{
    "title": "もうひとりの息子",
    "id": 509,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 859,
            "each_tweet_amount": {
                "good": 54,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『もうひとりの息子』子の取り違え事件からイスラエル・パレスチナ問題へって部分は興味深かった。両サイドの人物の葛藤を描いているけど、もう少し掘り下げ甲斐のある箇所もあったのではと。終盤は性急な印象",
            " 『もうひとりの息子』真実を知った瞬間に失うアイデンティティーが、間や表情から血の気が失せる感じで伝わってきて、国家間、宗教間、背景による絶望の深さ、それからの其々の対応、人間性には希望がある。母達の強さ、父達、そして兄の不器用さ。",
            " 「そして父になる」と同じ、赤ちゃんとり違え事件が題材ですが、こちらの取り違え事件はイスラエルとパレスチナの間で起こる話で、血よりも宗教、民族、政治的な違いが大きな壁。その大きな壁も乗り越えられるという希望に満ちた映画で感動でした。",
            " 『もうひとりの息子』 イイ映画だったね。最近似たような日本ムービーも観たけどコッチの方が奥が深いや。一番驚いたのはイスラエルとパレスチナの格差って凄いんだね、今まで知らなくてゴメンナサイ。",
            " 『もうひとりの息子』イスラエルに敏感に反応して見たのだけどこれはオススメ。赤ちゃん取り違えは「そして父になる」と同じだが宗教や民族、国家というもっと深く大きな問題を抱えていて、困惑し葛藤しながらも希望の見えるラストが良い。",
            " 『もうひとりの息子』「そして父になる」も同じテーマだが、こちらは敵対する国家間という、より大きな問題が描かれている。赤ちゃんの取り違えも悲劇だが、中盤から終盤にかけての展開に深い感動を受けたのは私だけではないはず。オススメです。",
            " 『もうひとりの息子』…でも結末は明るい未来を予感させるもので、彼らや各々の家族らの葛藤や心の変化も丁寧に描かれてて感動。俳優の容姿も絶妙！一目で事情を理解できそう。どっちも素敵な青年で妹はまだ子供だけど将来…なんて余計な心配も（笑）",
            " 『もうひとりの息子』DVDにて。赤ん坊の取り違え、しかもパレスチナ人とユダヤ人の間である！両家族の衝撃たるや凄まじく、息子2人はどこか第三国で新しいアイデンティティを築かない限り平穏な人生は送れないんじゃないか？と思うくらい。でも…",
            " 『もうひとりの息子』18で突然訪れたアイデンティティーの危機。お互いを行き来するうちにアラブとユダヤの二つの家族が子供を鎹に握手する。いろんな意味で希望を感じた。素晴らしいね。監督は女性なのね、納得。良い映画でした。",
            " 『もうひとりの息子』宗教、民族、国家、血縁。様々な確執や過去の柵に囚われぬ新たな世代に託す希望。粗いし話旨すぎな面も。だがそれらが指し示すものを大いに支持。昨年のNo1更新。てか生涯のBEST10入り。ベタなコピーに惑わされずぜひ。",
            " 『もうひとりの息子』タイトルが秀逸。子供取り違えの話。宗教、その当時の戦争状況などの背景が濃く、出してくる答えもよい。食卓で歌うシーンや握手するシーンは良かった。  それにしても何カ国語も話ができるのがすごいわ。ビックリ。",
            " 『もうひとりの息子』1)評価はA。とても興味深い寓話でした。たったひとつの出来事で人間はここまで動揺すると同時に、依るべきものもまた人間でしかないこと。見事でした。役者陣のアンサンブルが非常に素晴らしい作品でした。",
            " 『もうひとりの息子』を観る。 子供の取り違えによる物語。 イスラエル・パレスチナ双方の歴史や民族及び家族それぞれののアイデンテイが交錯して、考えされられた。 それでも、拒否するでなく少しずつ歩み寄っていく姿に引き込まれた。",
            " ＜もうひとりの息子＞ ",
            " 去年の東京国際映画祭のグランプリですね。やっと公開かぁ。 『【ＴＩＦＦ】「もうひとりの息子」（コンペティション） 取り違えっ子の悲劇を微妙な地域で描く感動作』 ",
            " 『もうひとりの息子』＠シネスイッチ銀座♪周りの環境が問題を更に複雑にしてくなか、人って意外とどうにでもなれるんだなって思える良さがあった。どっちか選ぶだけが答えじゃないんだなと、、こっちは悩んだまま終わらないから自分好み。",
            " 『もうひとりの息子』取り違えだけでなく、様々な要因も影響するだけにドラマに重厚感があります。これは、私なんかには想像もつかない複雑な心情があると思います。ラスト近くの食卓のシーンにホロリ。",
            " 『もうひとりの息子』、去年の東京国際映画祭で2度観ているので、これが3回目の鑑賞。ヘブライ語がまったくわからなかった前回と比べて、作品への理解が一層深まった気がする。シナゴーグの中にでかでかと「神」と書かれていて「おぉ」ってなった。",
            " 映画『もうひとりの息子』鑑賞。どうしても「そして父になる」と比べてしまうけど、こっちは当事者が事実を知ってしまうと言うのが大きい。二人の間の友情とも言いづらい、けども決して反目するわけではない距離感が絶妙。宗教が絡むと途端に理解へのハードルが上がってしまうね。静かな演出の良作",
            " ＜もうひとりの息子＞当事者なら『もうひとりの自分』。空き地で膝を抱えて想像の向こうの自分を見つめる２人。繋がれた手と、向けられたナイフ。相手の出身を知らないからこその親切に、知ってるからこその凶行に、世間の目の壁を越える大変さを思う。",
            " 『もうひとりの息子』赤ちゃんの時に取り違えられたイスラエルとパレスチナの家族の話。敵対する国同士であることや宗教の違いなど、複雑な問題が絡み合うのだけれど、二人の母親は自然に受け入れているのが印象に残った。終盤はちょっと涙。観て良かったです。",
            " 『もうひとりの息子』鑑賞。国同士の確執を家庭に落とし込んだ場合、どうなるんだろうか、という問いに対する一つの答えのような話。国とか、民族とか、大事な気もするけど、あんまり、大したことではないような気もする。",
            " 『もうひとりの息子』④取り違えが発覚した時に「母親なのになぜ自分の子供がわからなったのか！」と責められるところ。その感覚は世界共通？",
            " 『もうひとりの息子』③人には想像もできない境遇だけど、この家族の愛情、敵とはいえお互いの立場を尊重する心、息子たちがそれでも自分の人生を歩んでいこうとする姿が素晴らしい。日本の取り違えの映画と全く同じだったのが、",
            " 『もうひとりの息子』②側とされる側。兵役につくための検査で敵の血が流れていることを知った息子。育った環境は関係なく、ユダヤ人の母親から生まれない限りユダヤ人ではないと宣言される。自分の礎が根本から崩れ、どちらの国にも居場所はない。日本",
            " 『もうひとりの息子』①情か血の繋がりか。血とは生物学上の血の繋がりの他に、このケースでは民族の血という意味も入っているので何重にも重い。18年間愛情をかけて育ててきた自慢の息子は憎むべき敵の子供だった。イスラエルとパレスチナ、占領する",
            " 『もうひとりの息子』「そして父になる」でも思ったけど、この家族達の10年後が見たい。家族間・親子間の関係はどんな風になるんかなぁ。あと、4カ国語が飛び交う日常凄い。ややこしくないのか。",
            " 『もうひとりの息子』「そして父になる」のイスラエル・パレスチア版。東京・群馬の比じゃないです…。占領する側される側・宗教・民族・言語、今まで信じてきた事さえ覆ってしまう。取り違えられた2人が違った個性の魅力的な青年（18歳）でポジティブに捉え前向きに生きていこうとするのがいい。",
            " 『もうひとりの息子』子供の取り違えによる、家族や民族、アイデンティティーについて考える映画。複雑なパレスチナ問題も分かりやすくしていて見やすい。さすがに描くべきことが多すぎ散漫になった感はあるが、観た人に希望をもたらす良質な作品。",
            " 『もうひとりの息子』細部にわたって設定が素晴らしい。取り違えられた本人たちとその家族は、イスラエルとパレスチナのこれからと重なり・・・。母親と父親の違いもとても興味深かった。生きてきた、過ごしてきた時間は何よりも大切！",
            " 『もうひとりの息子』→に顕現していた。ドラマチックな舞台に呑み込まれるお薦めの１本。優しい眼差しが心に残る良作。",
            " 『もうひとりの息子』→かける。それは現在への検証でもあるからだ。作り手はイスラエルとパレスチナを２人の若者の未来に重ね合わせ共存への希望と託す。シリアスな題材を扱ったこの映画が終わるとき１本のリリカルな線が走ればいいという想いが作品→",
            " 『もうひとりの息子』→若者、問題の糸口を歴史の視点を導入しながら静かに見つめるカメラ。過去に流された血そこから歴史とどう向き合うべきか、これに貴重な視座を与えてくれる。答えは出ないだからこそ「真」なるものは何なのかをこの作品は問い→",
            " 『もうひとりの息子』敵国であるイスラエルとパレスチナの二国間で出生時に取り違えられた子供。宗教や民族対立を巡るシビアでデリケートな諸問題。混乱と狼狽の父親、現実と慈愛が直結する母親、その間でアイデンティティーを覆され苦悩する２人の→",
            " 国や環境が違っても、父親よりも母親の方が現実を受け入れやすいところが興味深い。母性の偉大さか。そして家族は悩むが当事者はふたごの兄弟ができたと捉えたら案外楽しいかも、なんて。 『もうひとりの息子』",
            " 『もうひとりの息子』あの作品より断然いい。ユダヤ人とパレスチナ人という点だけみても困難さが。取り違え理由もまあ納得。ただ息子配役は日本人には逆にみえたし、ユダヤ教の論理には違和感 。家族の問題ではあるが、当事者二人が友達間隔でいいんだ",
            " 【もうひとりの息子】続) 争う人間の醜さ、押し付けがましい和平アピールなどが極めて薄く却って良い。歌や仏語など直接衝突を避けるべく緩衝材もしっかり用意されていて、何とも言えぬ快い味わい。じわじわと胸が熱くなっていった。 ",
            " 【もうひとりの息子】TIFF2012グランプリ作品。パレスチナ-イスラエル間で取り違えられた息子たち。血か環境か、愛か憎悪か、難しい問題を孕みながらもそれぞれの家族で絆が再度結ばれ確認される様が人間愛溢れる描写で綴られていた。 ",
            " 『もうひとりの息子』イスラエルとパレスチナの家族、出生の際取り違えられた息子達、18才という微妙な年頃にアイデンティティがぶち壊される、母親と父親の受けとめ方の差、兄の葛藤、彼らの苦悩に涙しながら観入ってしまった、ラストも良かった",
            " 『もうひとりの息子』民族間の軋轢や宗教がからむと、問題はケタ違い…そして、子どもが18歳で、アイデンティティの揺らぎに懊悩する年齢なのが「そして父になる」との違いだね。父母と共に兄妹の感情も丁寧に描かれていて感動がさらに深まる～",
            " 『もうひとりの息子』取り違えをテーマにする作品だけれど、それ以上に彼らを取り巻く政治状況までが盛り込まれ、一層当事者たちの感情を複雑にしている。お互いに尊重し、歩み寄ること。それは全ての問題を解決するカギになる。ラストが爽やか ",
            " 『もうひとりの息子』イスラエルとパレスチナに住む家族間で、18年前の子供の取り違えが発覚。現実を受け入れ、子供の｢知る権利｣を尊重する母親たち。それぞれの国が置かれた立場を基準に現実を認めようとしない父親。自分なら… ",
            " 『もうひとりの息子』そして、イスラエルとパレスチナの生活環境、経済状況がこんなにも格差があったのかという驚きもあった。とはいえ、親の苦悩に加えて、子供自身の苦悩が友情のように発展したラストは素敵だった。",
            " 『もうひとりの息子』鑑賞。子供の取り違いは『そして父になる』とテーマは同じなんだけども、こっちは子供が18歳、そして対立している国ということで『そして父になる』よりもややこしい。とはいえ、見終わった後の爽快感がとても嬉しい。",
            " 『もうひとりの息子』この複雑な状況下で発覚した息子の取り違え。さぞかし取り乱すと思いきや、前向きなのが逞しい。特に息子たちの感情の変遷表現がすばらしい。しかし、観賞後はこの後のことを考えずにはいられない。前向きだが余韻をかなり残す一本",
            " 『もうひとりの息子』母達は最初から受け入れるが男達は「そして父になる」だw取り違えられた息子達の葛藤は意外やサラッと片付けられ焦点は対立する国に住む家族が宗教や文化の相違を乗り越えられるかに。血縁の強さだけでなく直接の触れ合いで対立を越えられる希望を示した映画に思えた。",
            " 『もうひとりの息子』民族の固執。敵対する意識と、育ての親より血族の強さを感じた。でも子供たちは皆両親や兄、妹がもう一人ずつ増えた感じで前向き。暗さを感じない!!",
            " 映画『もうひとりの息子』湧き出す言葉を少し待って、じわじわ来る感情を確かめている。「人類資金」で課題にされた格差と搾取を解く鍵はここにあるのかもしれない。言葉を交わさずにコーヒーを挟む父親二人。握手する父親と「息子の兄貴」。たまらん。",
            " 映画『もうひとりの息子』未来を引き寄せるのは若さと強さと温かさ。決して幼さと、それが誤解する「優しさ」ではない。動き出す母親たち。歩み寄る父親たち。彼らを飛び越す息子たち。先に作られた言葉や論理に意味などない。今ここにある心が全て。",
            " 『もうひとりの息子』「子供の取り違え」を題材にした「そして父になる」が絶賛公開中だが、本作品はイスラエルとパレスチナという対立する民族間で起こったことを描いているので状況は複雑だ。親の愛は全てを乗り越えることを高らかに歌い上げた名作！",
            " 『もうひとりの息子』赤坂142(TIFFプレイベント)混乱のさなかに取り違えられたまま、18年も経ってから事実が知らされると言う…複雑な環境の中で本人、親とか皆んな冷静に大人な対応で驚いた。特に母は強しかな！",
            " 『もうひとりの息子』取り違えが本当にあったら気付かないだろうな...なんて思いつつ見ていたが、母親の反応はきっと映画の通りだろうと思う。父親の反応に捻りが欲しかった。変にパレスチナ問題に深入りせず家族を描いたのは良い。 ",
            " 『もうひとりの息子』瞳に自由を映し、その手で希望を掴むために子ども達は産まれるはず。アイデンティティとは家族を始め故郷の美しい場所からも造られると感じた。両親の性別の違いによる受け入れ方も興味深い。平和は誰にも平等であるべきだと願う。",
            " 『もうひとりの息子』重めの話なのに100分くらいと短いのがさらにオススメポイント。",
            " 『もうひとりの息子』シネスイッチで予告やってたの〜！これはぜひ観てほしい。「そして父になる」と同じ題材だけど、こちらはイスラエルとパレスチナの2家族にスポットが当たってます。息子2人がいい顔するんですよ…。",
            " 『もうひとりの息子』。歩むべきだった人生と、家族。そして、世界。中東の情勢や置かれている状況をよく知らなかったので恥ずかしい限り。刻々と変わってしまう物語と人物達の心境は複雑ながらも、根本の構成は至ってシンプルなので理解し易い。一つガツンとくるシーンがあれば更に良かった。☆4",
            " 『もうひとりの息子』を鑑賞。社会や宗教、そして家族といった拠り所に揺さぶりをかけ、人としての在り方を突き付けてくる。やや甘さを感じるが、それは希望を見出してほしいという作り手の願いによるものだろう。心の機敏や美しい風景を巧みに捉えていく演出も印象に残る。実に楽しかった。",
            " 「もうひとりの息子」KBCシネマ。面白かった。乳児の取り違えは「そして父になる」と同じだが、民族間の不穏な空気が異なる緊張感を生み、一方で息子たちが大人の年齢に達していることが異なる落ち着きを生んでいた。結局、自分が何者でどこへ行くのかは自分で決めるべきことだよなと思う。",
            " 角川シネマ新宿で『もう一人の息子』を鑑賞。パレスチナとイスラエルでの子供の取り違え。敵国通しでも交流ができれば違ってくる。行く末は成人してる息子に委ねられていく感じで好感がもてるなあ。親にとってはどちらも息子。触れ合う瞬間の眼差しがいいな。いい映画でした。",
            " 『もうひとりの息子』③同じく取り違えをテーマとした「そして父になる」は福山演じるビジネスマンのキャラ造形のためだけに他の人物が配され、映画の終わりとともに物語も終わってしまう。それに比べ、ここでは不幸な運命の一端を覗いた後も投げ出された登場人物たちはそれぞれに物語を生きていく。"
        ]
    }
}
