{
    "title": "眠れる美女",
    "id": 510,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 263,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『眠れる美女』鑑賞。尊厳死という難しいテーマを扱う割に、それに対する切り込みの姿勢が足りない。問題提起というわけでもなくふんわりした主張で、もっと危なげなものが観たかった。",
            " 『眠れる美女』日本でも尊厳死の女医の話があったが、尊厳死とか安楽死とか死を前提に考えるのではなく生を前提に、かつて妻の延命器具を外した国会議員と娘の話と延命治療にある者を巡るその家族の話と浮浪者の自殺願望のある女性を救う医師の３つの話が交差する。問題提起の映画か。",
            " 『眠れる美女』実際にあったイタリアの尊厳死の話を中心に3つの話が展開される。エルアーナについてはニュース音声のみで、直接かかわる映像は出てこない。ここに登場するいくつかの「眠れる美女たち」から私たちが受け取るのは矛盾？暗喩？現実？",
            " 『眠れる美女』好みのタイプの作品ではなく、途中退場しようかと思った。",
            " 吉祥寺バウスシアターで『眠れる美女』を鑑賞。尊厳死の事件に関わる三編の話。尊厳死はそれぞれの立場によって、考え方が違ってくると思うから難しいね。本人、家族に委ねたいたいところ。三編通していろいろ考えさせられる映画でした。",
            " 『眠れる美女』を観る。 実際に17年間植物人間状態にあった女性の尊厳死の事件を元に、三篇の物語。 それぞれの状況で、その生と死と云う物に考えさせられた作品。 自分はできれば・・・。",
            " 『眠れる美女』→を浴びせる水の神秘性の考察。元女優が鏡を覗き込み自分の姿を確認する無意識と意識の境界線シェイクスピアの「マクベス」の一節。エッジーな演出はどれもがスリリングで官能的。美しい病室のラストシーンに息を呑む。",
            " 『眠れる美女』光と闇が愛への渇望を際立たせ本質を突きつめていく。死んだ様に生きている者の倒錯で流される鮮血は聖血を意味するのだろうか？もどかしい感情のぶつかり合いに冷や水（カトリックでいうところの穢れを祓う水）→",
            " 『眠れる美女』→分割の過程を見せていくかりそめの進展を通し人との関わりによる根源的な愛の問いかけを見つめる。この作家にかかると美しくも端正な映画文体はこうも見事な描写で説得力を持ってきてしまう。只ならぬ凄味！",
            " 『眠れる美女』イタリアで17年間植物人間状態となっていた女性エリアーナの尊厳死による社会事件を題材に3つのエピソードが展開する。主題は尊厳死是否を問うのではなく各エピソードで起る感情のもつれや異なる意見を画面内に散在させ→",
            " 【眠れる美女】イタリアで実際にあった尊厳死事件と論争を中心に据えて、3つのフィクション・エピソードを絡ませ進行させる構成が実に鮮やか。しっかり人間の生と死の尊厳をテーマにしつつも堅すぎない…絶妙な塩梅の人間ドラマに感服した。 ",
            " 『眠れる美女』難しい問題に宗教が絡んでくるのでなお大変。薬中の女は、どうでもいいけどちょっと違うような気もするけど。",
            " 『眠れる美女』、2009年に実際にあった安楽死問題を軸に、生と死、家族を描いた作品。イタリアでこんな論争があったことを初めて知り、「人間に自由意思を与えたのは神なのに…」と正直違和感。自分が当事者になったらどうするかわからないけれど…",
            " 『眠れる美女』ある一人の植物状態の女性の尊厳死を背景に３つの物語が展開。１つ１つが独立した映画になりそうなくらい。家族や愛する人が相対する思想を持つものたちの葛藤 や、さらには過去の決断を引きずる者など、苦悩する人間たちのドラマが濃い",
            " 『眠れる美女』尊厳死を描いた映画。それぞれの命に対する考えがとても興味深い。ひとつの考えを押し付けるのではなく、複数の考えを劇中で提示しているのに好感が持てる。マリアを演じた女優が印象的。",
            " 『眠れる美女』鑑賞。女性の尊厳死をめぐる実話。カトリックなど知識がないのでわかり辛い部分もあるけど久しぶりに何日も考えさせられる作品。",
            " 『眠れる美女』試写会参加させて頂きました。これは難しかった。なんとなくわかる内容なのですが色々と難しい所がありました。誰かに解説して欲しい映画です。俳優さんたちはみんな良かったです。",
            " 『眠れる美女』試写会へ。尊厳死をテーマに、人間の愛…というより傲慢のむきだしが興味深く描かれていた。ただ死生観がキリスト教やイタリア文化のレイヤーから人間存在の普遍へ向かう突抜けが断片的で、ちょっと分かりづらい部分があったナ。。",
            " 『眠れる美女』試写会で観ました。難しい問題です。。。カトリックの国のイタリア人と自分では、かなり感覚の違いがありそう。自由って何かしら。誰にとっての自由かしら。",
            " 『眠れる美女』を試写会で。尊厳死という重い題材だけど、平行して進んで行く３つのストーリーそれぞれが興味深いヒューマンドラマでした。",
            " 『眠れる美女』＠文京シビック。尊厳死という重いテーマを決して交わる事のない3組を軸に重くなりすぎず儚くも丁寧に人それぞれの愛を描いた作品・・・字幕のブレが気になって仕方がなかった（汗）",
            " 『眠れる美女』を試写会で観ました。\"植物\"状態にある女性の尊厳死を中心に、親子・兄弟・夫婦・恋人たちそれぞれの関係が濃く描かれています。重たいテーマだけど、迫力ある演技に引き込まれてしまう。人は死ぬ自由・権利を持っているのか？！",
            " ブログを更新しました。 『【ＴＩＦＦ】「眠れる美女」（WORLD CINEMA)命は神の聖域というなら延命機器を着けるな。』 ",
            " ジャック＆ベティでイタリア他の合作『眠れる美女』を鑑賞。生と死を巡って描かれていく愛と葛藤は、観る者の心が試されているかのような緊張感を孕んでいる。お気に入りのアルバ・ロルヴァケルをはじめ、イザベル・ユペールやマヤ・サンサの存在感も素晴らしかった！",
            " 「眠れる美女」、端的に言えば被写界深度の浅い切り返しが多すぎる。携帯の使い方もダサい。シネスコを採択したのは恐らく寝そべる男女を捉えるためと思うが、うまく使いこなせていない。前半はまだ良い場面も有ったが、終盤は全然駄目。途中で退席しようかと思った。ベロッキオ、どうしちゃったの？",
            " 【眠れる美女】本日公開。尊厳死をめぐる3つの物語は、権利だけではなく、信仰の問題も含め、説得力と臨場感をもって、誰かを想うことで生まれる感情のぶつかり合いに声には出せない想いが届くような、心揺さぶられるものがありました。 ☆",
            " 「眠れる美女」ショートレビューup！実際に起こった尊厳死事件をモチーフとした三つの愛の物語。ここにイデオロギーやメッセージは無く、ただ葛藤する人間だけがいる。観客はベロッキオからの重い問いかけに自問自答するだろう。 ",
            " 『眠れる美女』実際の尊厳死を軸に描かれる群像劇は、厳格なカソリック色が濃い反面、陽気で情熱的なイタリア人気質も垣間見えたり、誰かを想うことで生まれる感情のぶつかり合いに、ギュッと胸が詰まったり。。。示唆に富んだストーリーでしたが、生と死を間近で見つめるまなざしが温かかったです☆",
            " 『眠れる美女』カバは一日の大半をこんな風に水中で過ごすのねとか、イタリアの議員さんたちはモニター付きのローマ風呂に入って裸のお付き合いをするのねとか、お医者さんなのに人の命で〇〇すんの etc．いろんなへぇぇぇがありましたが、どれもホントのことっぽいです☆ ",
            " 『眠れる美女』。マルコ・ベルッキオ監督の最新作。イタリア全土に波紋を広げた尊厳死をめぐる論争を背景に、3組の人々の物語が展開。テーマがテーマだけに暗くて重いが、客観と主観の対比が見事。延命か死か。家族の葛藤に対し、本人を知らない人たちの熱狂が冷めて見える。鋭く深い視点が印象的。",
            " 「眠れる美女」 命の尊厳だの、愛だのは完璧に(多角的に)まとめあげているのに、いきなり水をぶっかけたり、殴ったり、突然何をしでかすか分からない、1シーン1シーンの震える恐怖。その一瞬の動の前の静は完全に「夜よ、こんにちは」のベロッキオ。そしてキアロスタミ的な電話の演出。傑作。",
            " 『眠れる美女』のイザベル・ユペールは怖かったな。やっぱりユペールって怖いわ。『三人のアンヌ』は例外だと思う。",
            " マルコ・ベロッキオ「眠れる美女」を鑑賞。1つのテーマに関する3つのエピソードを観客を混乱させず、かつ説明的にならずに描くイーストウッドの「ヒア・アフター」「Jエドガー」にも通じる語りのうまさと、アクションの瞬発力というかある種の早さがすごかった",
            " 事前にどんな話かもわからないまま観たベロッキオ『眠れる美女』＠イメフォは、川端の翻案などではまったくなくて、個々の信念や信仰と共同性をめぐる映画で、かなり興奮させられた。予想できない動作と圧倒的な顔のショット。ベロッキオの映画はいつも人を思考に誘う。",
            " マルコ・ベロッキオ監督『眠れる美女』鑑賞。前半の異様な緊迫感凄かった！ それだけに後半の失速が惜しまれるが、力強く美しい画の惜しげもない連発を最後まで堪能。ベロッキオがホラー撮ってくれたら最強なのになぁ！",
            " 眠れる美女（シアターイメージフォーラム）仰々しくないのに、ぶ厚い映画。複数のグループを交互に描く脚本は所々ぎこちないですが、撮り方が巧みなのと何より役者が強力。巧い演技とか凄い演技というより、素晴らしく「良い」演技を観たという感じです。終わらせ方も見事。セリフ無しで、痺れます。",
            " ベロッキオ『眠れる美女』を観ました。 これは何かしら書かないといけない映画だなと。後でゆっくり考えてみますけど。単純に面白かったですよー！",
            " ということでベロッキオの「眠れる美女」は素晴らしかった。背景なんてどうでもよくて、浅いフォーカスで徹底的に顔を撮るショットと、影のシルエットだけを見せるショットと、極めて情熱的な映画だった。顔に水をぶっかける、というのは蓮實も感心していたように、なかなかできる演出ではない。",
            " 『眠れる美女』約1年ぶりの再見。金を奪いシーツを跳ね上げ手首を切り投身自殺を図る。やはりマヤ・サンサの突発的なアクションが素晴らしい。アルバ・ロルヴァケル、イザベル・ユペール含め女たちの眼差しの強さが強烈に印象に残る。ベロッキオらしからぬ穏やかさに満ちたラストも悪くないと思った。",
            " ベロッキオ「眠れる美女」、公開中にもう一回観に行かなきゃダメだ。。。たまに遭遇する、ど真ん中に突き刺さる映画だった。。。"
        ]
    }
}
