{
    "title": "人類資金",
    "id": 512,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 17896,
            "each_tweet_amount": {
                "good": 18,
                "even": 2,
                "bad": 36
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人類資金』他の人のボロクソ感想を読むのはちょっと楽しい",
            " 『人類資金』キャストは豪華だった。これ映画館で見たら、本当しょんぼりしただろうなあ……。レンタルで100円だから笑って済ませるけど。なぜかPDAが大プッシュされる映画なので、PDA好きは見るといいよ！",
            " 小説の『人類資金』を読んで、全体としてはどんな話なのか興味があって、映画を見た。発展途上国の国民にPDA（スマホではないところがポイント）を与えれば、いいことがあるよ！というすごい策を出されて、？？状態になった",
            " 『人類資金』キャストは豪華なんだけど一体なんだったのってくらい最後まで内容が入ってこない。森山未來の長い英語のスピーチには、ただでさえ英語覚えるの大変だろうに更に演技を乗っけるって難しいだろうなぁと内容とは関係ないところで感心したw",
            " 『人類資金』を今の世で役立たせるには、途上国で新型の携帯電話を流行らせることだ！と、言わんばかりのカールのように軽い映画だった。見所はヴィンセント・ギャロ。幼稚な感じがした。1800円満点で900円。",
            " 『人類資金』鑑賞。驚きの電波の強さ。危機感がどれも具体的でなく、また解決方法も良く意味が分からない。同じ時間なら宗教法話か選挙演説でも聞いている方が満たされるのではなかろうか。「途上国の人間は可能性を阻害されている」ってことを途上国人役の日本人の俳優に言わせる醜悪さには舌を巻く。",
            " 『人類資金』阪本監督と気が合うようですがいっそ距離を置いてはいかがでしょう？新作はもういいので早くOpローズダストを原作通りに映画化してください。",
            " 『人類資金』最近はUCとかいう同人誌まがいの作品を書いてウハウハしているようですが私らが見たいのは亡国のイージスのような骨太アクションものです。この作品にしても題材は白人財団資本への対抗という面白いものなのに全く生かせていない。",
            " 『人類資金』大概福井晴敏作品の実写化がつまらんのは原作者福井がそれを面白いと言ってしまっているからなんです。結果新規の方はもちろん私のような福井ファンでさえも実写化作品を純粋に楽しめない。そのような姿勢ではなに一つ変わりませんよ。",
            " 『人類資金』 つまらない 設定もセットも演技もアクションもチープ これだから邦画はって感じ",
            " 『人類資金』原作はいいのかね。映像だと伝えきれてないのか、それとも原作が微妙なのか。M資金とういういい素材があまり活きていない少し残念な感じでした。",
            " 『人類資金』なんなんだこの映画は。残念なことに『謝罪の王様』のワキ毛ボーボーと同じであれ程「純粋な」国は世界のどこにも存在しない。ピケティ的に見ると肩透かしだが、見所満載の大作邦画としてなら○森山未來のアクションは舞踏&段取り感あり△",
            " 『人類資金』いかにして日本がアメリカから脱却すべきかを誠実に描いた映画。慎吾ちゃんもよかったけど、森山未來くんすごかった・・・。国境を越え世界で活躍して欲しい役者さん。ユ・ジテ氏、日系って設定じゃなければ違和感なかったのにな。",
            " 『人類資金』久しぶりだこんなに酷い映画を観たのは。これ笑う映画ですよね？？なんぞあの格闘シーンは。レンタルで200円だったから許せるが。",
            " 『人類資金』面白かったが、旧日本軍の遺産という壮大なテーマの割りに、ロマンに欠ける内容。。今時10兆円位で世界は救えないだろ。何で香取君が出てんのかよく分からんがその分、森山未來の演技が光まくっていた。☆3.5",
            " 『人類資金』かつて夢想したM資金という浪漫、そのスケールに相応しく舞台は海外へと広がる。にも関わらず、驚くほどそれを感じさせない箱庭感。譲って理念はまだわかるにしても、その行動は閉じこもった世界で駄々をこねているようにしか見えない",
            " 『人類資金』こんなにひどい映画をよくもまあ公開したな",
            " 『人類資金』思ってたのとはちょと違ったけど これはこれで良いんじゃない？(ﾟдﾟ) スケールが大きいのか小さいのかよく解らんくて 何かよく解らんまま終わった感じ これ後でもっかい見たら解るんかな",
            " 『人類資金』見せ場っていうほどでもないんだろうけど、アクションシーンも笑っちゃうくらい酷い。森山未來とかは頑張ってるんだろうけど、撮り方？編集？素人のアクションだと分かっちゃうという…今時これはないでしょ",
            " 『人類資金』機内にて鑑賞。最近の日本映画でここまで酷いのもなかなかない。複雑で分かりにくい上に面白くもない脚本。",
            " 『人類資金』日本映画では珍しく貧乏くささを感じない大作。Vギャロ！が黒幕的な存在って点も凄いが、なんといっても森山未來の身体能力の高さが随所に見られるところも凄い。惜しいのは、観月ありさじゃなくってもっと色気あるヒロインがいればねえ。",
            " 『人類資金』夢を忘れて疲れ切ったオヤジが観るべき",
            " 『人類資金』金融ファンタジーかと思ったら国際問題だった、と感じた。佐藤浩市がかっこかわいいで頭がいっぱいだったせいかもしれない。5",
            " 『人類資金』本当にそういう金があったとしても、使っちゃったらおわりなんだろうな。ヤクザっぽい人たち集めて為替売り買いしていたけれど、あの人たちがそんな頭あると思えないんだけれどなあ。PDAの電源あるのかが心配。",
            " 映画の日に映画三昧でした。一本目は『人類資金』。株式とか、世の中のお金の流れがもっとよく理解できてたら、もうちょっと楽しめたかなぁ。森山未來くんの英語の長台詞は圧巻。寺島進さんはどの作品でも目が離せないわぁ…",
            " 『人類資金』ピンとこなかった",
            " 『人類資金』スケールが大きい内容にロケもお金かかってそう!!でもカーアクションかと思ったら飛びのつて終わりか。株価があがって下がってあっという間。手を広げすぎたのかなあ…国連の職員にTVドラマでみた顔がちらほらと。",
            " 映画『人類資金』☆★1.9点（5点満点）。描きたいテーマは分かる。素材として旧日本軍の隠したM資金を用いた着眼点も良さげ。だが、せっかくのテーマと素材が面白そうなのに、出来上がった作品がつまらない。ストーリーと台詞がイマイチ。",
            " 『人類資金』演出の意図やストーリー展開含めて、色々と難解な映画。一部の演者の動作や編集の粗さが目立ちはするけど、最近の邦画にはなかったスケール感が個人的には好き。森山未來はホントに凄い役者さん。",
            " 『人類資金』敗戦直前 に旧日本軍が隠匿したとされる財宝、通称 「M資金」をめぐって繰り広げられる陰謀 を描いたサスペンス大作。森山未來くんの演技が良かったけど、他はこれといった面白さに欠ける作品。 ",
            " 『人類資金』174@特に期待をして見たわけでもないが…あれ(・・?) って感じでしたね。良かった所は最後の未来クンの演説が見応えありました。",
            " 『人類資金』期待していたんだけどなぁ〜。つまらない。話が絵空事でリアリティがなく漫画みたい。アクションシーンもイマイチで、ハイがんばって殺陣やってますって感じ。オダギリジョーと森山未來、佐藤浩市はよかったが、香取慎吾には荷が重かった。",
            " 『人類資金』２回見て納得した。趣旨に賛同したくなる映画。 金融関係に興味を持っていて物語としては面白かった。 ただ日本の国債は暴落しないかもしれないが。",
            " Ｍ資金を奪って世界のルールを変える。数字だけで語られていく金の動きは不気味。主役の佐藤浩市をはじめ、阪本作品の経験者を中心で固めたキャストは流石（『人類資金』２０１３年） ",
            " 『人類資金』森山未來のための映画だけど、観月ありさは髪さらさらで、スタイルも良いわ～ 香取慎吾は顔のラインがもう少しシャープになるといいね。佐藤浩市の駅前留学には会場中で笑っちゃいました。好きなオダギリジョーの小物っぷりに萌えました。",
            " 『人類資金』評価が低いので期待せずに行ったら、香取慎吾の理念に賛同して、国連本部の森山未來の演説に泣いてしまった。風呂敷を拡げ過ぎた感があるけれど、思いを感じることができれば私は良しとします。設定説明がもう少しあると良かったかも。",
            " 『人類資金』良かったよ(^^)お金の使い方や経済のあり方などを考えるきっかけになるような作品に仕上がってると思う(^^)森山未來君、圧巻の演説だったね(@_@)それにしてもこの「評価の低さ」はなに？賞賛に値する映画だと思うけどな…",
            " 『人類資金』夜なのに暗く無いとかもう最初であーこれはという不安が...ギャロさんもったいないしお金かかってんだろーなーと思ってみてた。",
            " 『人類資金』格差問題をテーマにしてるのは良いけど、イマイチ響かんな～。詐欺師出てきても化かし合いがしょぼいし、車飛び移るシーンも人の手を感じてしまってハラハラしないし。森山未來くんは英語やアクション頑張ってて賞賛だけども。続編やんの？",
            " 『人類資金』みる。",
            " 『人類資金』この映画、端的に言えば壮大なスケ－ルの話なのに盛り上がりに欠ける。まず防衛省情報部が無能。（指揮官が敵側に付く始末）、黒幕はＮＹの一支店長（もっと上がいたのでは？）ユ・ジテなどの豪華俳優陣をもったいない使い方をしている点。",
            " 『人類資金』を観た。明確な理念を打ち出しているものの、盛り上がりに欠く。説明台詞が結構多いのに、説明不足になっているシーン多し。阪本監督作品のほとんどは、観客の感情を乗せないように梯子をはずす。慣れているものの、今回は厳しかった。",
            " 『人類資金』は駄作だったわ。最初から最後まで意味不明でグチャグチャ。にしても国連でロケなんて画期的じゃわ。",
            " 『人類資金』 駄作！チケット代と140分の時間を無駄に使ったと後悔した。紙芝居の様なシーンを繋ぎ合せただけで盛上りの無い出来上がり。内容も意味不明。錚々たる出演者も全く勿体無い。  ",
            " 『人類資金』「ガッチャマン」「貞子３D２」「R100」で今年のヤバイ日本映画は出尽くしたと思ったら、それに匹敵するブツが現れるとは思わなかった。セリフが冗長なのが何よりもキツい。あと脚本を書いた人は貧困とPDAのことがわかってないよ。",
            " 『人類資金』鑑賞。公開初週にも関わらず客が俺だけだったぜー！デカいスケール感と中身のクオリティの差がありすぎて、なんか変な感覚に戸惑っただぜー！そこそこ楽しめたぜー！",
            " 『人類資金』いらないセリフ多すぎ！ラジオドラマか？映画じゃないね！ ",
            " 『人類資金』この題材で、世界が舞台で...スケール感を全く感じさせないというのはある意味すごい。観るのが苦痛すぎて途中で退席した映画はひさしぶり。しかしギャロの衣装どうにかならなかったのか？いまどきあのパンツて。",
            " 『人類資金』見せ場は国連のシーンだけ。ちぐはぐな感じがずっと残ってしまいました。国際社会を舞台にしているスケール感も無く残念でした。",
            " 『人類資金』ユ・ジテとヴィンセント・ギャロ見たさに劇場まで行きましたが、ヴィンセント・ギャロは雑誌のグラビアにでも載ってた方が良かったような(^-^;ユ・ジテはたたずまいは殺し屋にぴったりだけど、アクションは… ",
            " 『人類資金』原作を読んでから観た方が良いね。高尚な目的のために｢M資金｣を使いたいと国連でスピーチするのは構わないけど、お話があちこち行くので、やっぱりベースを押さえとかないとよく分かんない(^-^; ",
            " 『人類資金』期待はずれもいいところだわ。国連での演説シーンは良かったけど。",
            " 『人類資金』★★☆☆☆ 阪本順治監督作品って良い作品と悪い作品の振り幅が大きい気がする。今回は悪い方。公開前は慎吾ちゃんが議論の中心だったが、それより他のキャストが色々仕出かしてる…。偉大な役者なのは分かるが仲代達矢は許されるのか？",
            " 映画『人類資金』デカいテーマを持ち上げる力技。仕手筋を集めて勝負をかけ敵地に乗り込むシーンはせり上がる。森山未來！語学、体術、演技、雰囲気、見ててワクワクする凄い役者。佐藤浩市のオッサン具合もイイ。この手の日本映画はもっと出て欲しい。",
            " 『人類資金』トークイベントのあった特別試写会で鑑賞。「Ｍ資金」を題材に、金融資本主義社会の「限界」に着眼し、その社会における「世界のルール」を変更し、世界を変えていこうとする人々の情熱や思いがスリリングな展開の中で骨太に描かれている。",
            " 『人類資金』面白い！でも尺が足りないんだろうな。話が粗かった。 森山未來の演技は主役を喰う凄い演技だった。あの演説は感動もの。 ",
            " （『人類資金』承前）『亡国のイージス』に続く福井×阪本ラインの作品だけに、戦後日本を独自の視点から観たドラマを良い塩梅で娯楽作品にまとめていたと思う。とはいえ、そもそものＭ資金や、それを巡る人物と勢力関係が不明瞭で、今ひとつ全体がスッキリしないのは難点かも。 ",
            " 『人類資金』（13 阪本順治）鑑賞。イメージしていたような社会派謀略サスペンスというよりは、国際経済社会を舞台にしたコン・ゲーム活劇、と言った感じ。『闇の子供たち』に『新・仁義なき戦い』や『顔』を加えて、『鉄拳』をトッピングした感じ（←褒め言葉です）の娯楽大作。 （続く） ",
            " 余計な「？」がちらついていて邪魔をしていたと思う。なぜ、ユ・ジテくんが「遠藤（治）」という役を演じていて、彼がどういう役柄なのか、とか。不足を語らしめるのは原作本、というスタンスなのかもしれないけれど、映画のみでは、やや齟齬がのこる印象があった。＞ 『人類資金』",
            " そして、肝心の『人類資金』は。企画としては面白くはあったが、中盤の「奪った後の使い道」の話になった時に、やや話がぼやけてきたように思う。そもそも、誰のどんなカネだったものを、どう使うのが正しいのかを、一応示してはいるものの、それが観客に正しく伝わっているかが疑問に感じる。"
        ]
    }
}
