{
    "title": "蠢動 しゅんどう",
    "id": 513,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 289,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 3
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『蠢動』モノクロ寸前まで色を落とした映像、目黒祐樹の殺陣、段々覇気がなくなる若林豪、クライマックスの雪上での１ｖｓ１５の斬り合いと見どころは多いのにマイクの性能が悪いのか台詞が小さく聴き取りづらくなんの話なのか分からなかった。",
            " 『蠢動 しゅんどう』  絵と殺陣は素晴らしかった。殆どモノトーン 山陰の冬がよく表現されていたし、音楽がない殺陣は、本物の殺し合い感が出ていたと思う。作り手が作りたい映画を作った感じ、",
            " 『蠢動 しゅんどう』鑑賞。やりたいことは分かる。でも面白いかって言われたら首を振る。同じメンバーで10年後に再度製作したら、面白いものがつくれるかも。",
            " 『蠢動』近年にはない本格派時代劇です。武士道という一般的には好意的に受け取られる精神について、改めて深く考えさせられます。あの理不尽極まりない状況は、あの時代の正義だったのかもしれないと割り切りつつも、やり切れない気持ちが残りました。",
            " 蠢動しゅんどう：現代で正統派時代劇といったらこれを推して参る。渋い、暗い、重い、そして渋い。それが良い…！！BGMが殺陣等に流れる太鼓だけで、後は風とか衣擦れとかありのまま。沈黙という間もあり、観ていてその張り詰めた雰囲気が心地いい。",
            " 『蠢動 しゅんどう』藩の一大事の一幕にスポットを当てた作品というか、へたな役者もいて派手さはないんだけれど理不尽というか情けのない世界が丁寧に描かれている。まあいまの世のなかでも形は違うが、これ位用に理不尽はいっぱいあるかも。",
            " 現代に日本人の精神のありようを問うこの作品が制作されたことに敬意を表したい。ベテラン俳優陣、とりわけ栗塚旭さんの演技には「これぞ時代劇」と思わせる「華」があり、うまさがあり風格があった。久しぶりに時代劇をみたという手応えがあった。",
            " 『蠢動 しゅんどう』脚本がきっちり作られ、設定は過不足なく語られている。殺陣も迫力があった。登場人物は苦悩しつつも各人が正しいと信じる道を受け入れる。映画としては素晴らしい。でもみなが死ななければいけなかったのかとやりきれない気持ち。",
            " 『蠢動 しゅんどう』香川の言う「これが武士道か？」これも武士道だ、と私は思った。一人の命で大勢を救うか、改易で大勢が路頭に迷うか。主家断絶こそ最大の汚点ではないのか。とにかく真っ直ぐな映画だった。常に一瞬先の気になる映画だった。",
            " 【蠢動 しゅんどう】  藩を守るという大義名分による謀略の犠牲にされる武家の悲劇のドラマは悪くないが、個人的には運命を翻弄される武士たちより愛する人と唯一の家族である弟を失いただ一人取り残される主人公の姉由紀の心境と後に背負うことに… ",
            " 冒頭から白黒チックな画が非常に良く平はん 殺陣はピンとこなかったが立ち振る舞いや特に走る姿が魅せる！追う、追われるあの画通りが最初からなら終盤の「魅せる殺陣ではない見せる殺陣」のリアルな集団抗争も相まってもっと傑作だったろうに…久方ぶりに時代劇観た感だけに惜しなぁ『蠢動』",
            " 『蠢動』なるほどこれだけ演きるのにあんま話題に(我がTL)ならんかったんが観て解った…ような。前半の物語のカット割りが「とりあえずくっ付けた」みたいに悪すぎ。珠緒はんではちょっと華が無い。目黒はん佇まいは往年の御父上にそっくりだ佇まいは。殺陣は…「里見八犬伝」時は魅力的だったが…",
            " 「蠢動－しゅんどう－」 時代劇専門チャンネルの今週の「時代劇ニュース・オニワバン！53回」で「蠢動－しゅんどう－」の予告紹介と初日舞台挨拶の模様が放映されています。 ",
            " 今日からフリーパス。1本目は「蠢動」吉宗公の時代、下級武士の悲哀とでもいいましょうか…藩を存続させるため、犠牲になる忠誠心の強い家臣。城代の言うことも分からんではないけどなぁ。。。色彩を抑えた昔ながらの時代劇って感じやったね。",
            " 「蠢動 ーしゅんどうー」ですが、僕は有楽町スバル座の最終日にすべりこんだのですが、先週末からは六本木などでセカンドランが始まっているようです。時代劇ファンの人は見て損は無いかと。",
            " 蠢動 つづき) 見ていて「ここで盛り上がる曲かければ…」とか「ここでハイスピード使えば…」みたいな気になってしまうのだけど、その「時代劇はこうすれば盛り上がるセオリー」を極限まで排除して成立してる作品なんですよね。物語はいまいちな部分もあるが、とにかく挑戦に拍手です",
            " 蠢動 つづき) あと、デジタル制作でDCPなのもよかった。こういうお金のないケースで「フィルム至上主義」は害悪だと思うんだよね。あと、見ていて「松竹や東映やNHKの時代劇の文法」以外の物が見られて、本当に新鮮だった。いつのまにか馴らされていたんだなあと思ったのでした",
            " 先週観た映画、「蠢動 ーしゅんどうー」のこと。三上康雄監督の時代劇なのですが、製作も三上康雄事務所とかいてあって、要するに壮大な自主製作なのです。以前16mmで撮った「蠢動」をリメイクしたもの、という事らしい。これがなかなか面白く、色々考えさせられた。",
            " やっと気になってた映画観られた「蠢動 」日本に生まれて時代劇が楽しめる事の喜びを再認識させられる、気合いの入った凄い映画だった 今時の若者は時代劇観ないんだろうなぁ 消えゆくには惜しい文化だと思うんだけどなぁ",
            " 映画「蠢動」を観賞。 「本物の時代劇を撮りたかった。」という監督の思いは伝わるものの、内容が平板で奥行き無し。地方藩士たちの悲哀は、感じられなかった。 期待が大きかっただけに、残念。星２つ。"
        ]
    }
}
