{
    "title": "101回目のプロポーズ SAY YES",
    "id": 516,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 573,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『101回目のプロポーズ SAY YES』不覚にも泣いた。絵が綺麗でストーリーもオリジナルがあって良かった。リン・チーリン美しすぎて見とれてました。カオイーシャンも素敵で。なぜか武田鉄矢も出てきてww主演の俳優さんも良い味出てた。",
            " 『101回目のプロポーズ SAY YES』( ´∀｀)日本の有名ドラマﾘﾒｲｸもの映画。星野（武田さん）出てきてちゃんと説教をたれるｗ良い意味で糞ﾜﾛﾀ。風呂敷（スカーフわ、武田さんの案。リン・チーリン綺麗。時節がら音楽が響いたｗ",
            " 『101回目のプロポーズ SAY YES』TVの連続人気ドラマを1本の映画の中に入れるって、大変じゃんと心配したが、武田鉄矢さんの登場でちゃんと収まった。「僕は死にましぇん」も入ってたし、リン・チーリンの役名は薫なんですね、うんうん。",
            " 『101回目のプロポーズ SAY YES』連ドラをそんなに見ていたわけじゃないけれど、うわべだけのダイジェストというかいまいち盛り上がりに欠けて入り込めない。時代が違うのか、観客少ないのがわかる。武田鉄矢の絡みはよかったけど。",
            " 『101回目のプロポーズ SAY YES』中国版のリメイク、なかなか面白かったです。武田鉄矢さんが出てきても違和感なく楽しめました。 ",
            " リン・チーリン目当てで観たのですがリメイクとしては中々なのではないでしょうか『101回目のプロポーズ SAY YES』ブログ更新しました▶",
            " ",
            " 『101回目のプロポーズ SAY YES』魅力的なキャストとオリジナルに敬意を払った丁寧な制作をすれば、良いリメイクが生まれるという見本のような作品。主演の二人をはじめとしてキャストたちの演技が素晴らしく、当時を思い出してしまいます。",
            " 角川シネマ新宿で『101回目のプロポーズ～SAY YES～』を鑑賞。愛することは、相手を思いやること。愛における誠意、幸せにしたいという思い、頑張る姿が泣けてくる。ヒロインの表情がすごくいいな。最高のラブストーリーでした。胸が熱くなる。",
            " 時間がちょうどよかったので中国版『101回目のプロポーズ』も観たのだけど、ゲスト出演の武田鉄矢がJJ版スター・トレックのレナード・ニモイ的な位置で出たのは意表をつかれたな。ドラマ版の武田鉄矢と江口洋介兄弟のコントが好きだった人としては少し物足りなかったけど、全体は割とよかった。",
            " 「101回目のプロポーズ」武田鉄矢がドラマと同じ役で出てきて、リメイクと同時にアナザーストーリーになってるのもリスペクトを感じる。世話焼きの桃子はドラマの江口洋介のキャラの反転かな。オリジナルを知っていても、これはこれで楽しめると思う。",
            " 「101次求婚」。噂の武田鉄矢出演シーン、意外と長いうえ、武田鉄也ほぼ日本語喋ってるジャン！！かなりクレイジーだけど、日本人としてはこういう使い方は意外と嬉しいですね（フジが絡んでたせいもあるんだろうけど）。まさかの日本公開予定は10月19日です。",
            " 中国版『101回目のプロポーズ』(101次求婚)は期待通り面白かった（●＾o＾●） たまにはベタな恋話で幸せな気分になるのものもいいですね(^_-)-☆",
            " 『101回目のプロポーズ～SAY YES～』思ってたより全然良かった！リンチーリンとホァンボーがすばらしい。リンチーリンかわいいよなぁ。アンチも多いけど私は好き。武田鉄矢の中国語にﾌﾞﾌｫwとなりつつ、浅野温子も出られれば良かったのにと思ったり。とにかく見て良かった。",
            " 「１０１回目のプロポーズ」はすごく素敵な映画だった。あの玉子頭の主役じゃなくて父親が...。事故で記憶が一日以上新しく持てない娘が何度も記憶を亡くした日を繰り返す。弟もいて、二人で姉がショックを受けないように毎日同じ日を繰り返す。新聞は同じのを大量に作らせたりしてね",
            " 101回目のプロポーズのリメイク意外に良かった。金八さんも出てきたし。浅野温子役の台湾の女優さんリン・チーリンさん綺麗だった（//▽//）笑",
            " リンチーリンじゃーん(^з^)-☆「101回目のプロポーズ」映画化とかー(>_<)号泣しに行くかー。",
            " 『101回目のプロポーズ〜SAY YES』中国語のヒアリング練習に、と思って観に行ったら意外と笑って泣けた。若いカップルも声出して笑ってたなー。やっぱり好きやわぁ黄渤♪いい味出してた！林志玲も美しいわ、可愛いわで素敵やったなぁ。 ",
            " リメイク版『101回目のプロポーズ』を観る。凄い！中国恐るべし！正しいリメイク映画の作り方をしてる。ラブコメで重要な第三の人物もちゃんと描けてるので素晴らしいです！",
            " 今日から公開の中国版101回目のプロポーズの映画を見た。 涙がぽろぽろ。 まいまいが愛おしい。 叶わぬ想いなのはわかっている。 でも、そばで支えてあげたい。"
        ]
    }
}