{
    "title": "殺人漫画",
    "id": 517,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 166,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 2
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『殺人漫画』鑑賞。漫画の通りに人が死ぬというプロットがまず面白かったし、劇画調の漫画もなかなかインパクトがある。さらに、事件を引き起こしていると思われる亡霊の見せ方も怖さを演出していた。事件の解決に向かう下りはどっちつかずの印象もあるが、ホラー感は十分味わえた。",
            " 『殺人漫画』 WOWOWでコリアンデスノートって紹介されてた。 確かにコリアンデスノートｗ 女性編集長が一番怖かったな",
            " 『殺人漫画』  そこまで怖くなかった。ストーリーのどんでん返しは面白いしヒヤッとするというかゾクっとするシーンは多い！ヒョヌくんが格好良かったしイシヨンが可愛かったので満足。",
            " 『殺人漫画』漫画の通りに人が殺されるというのは怖い。しかも自分で自分を…って。種明かしされちゃうとどうってことないけど若くて綺麗なお姉ちゃんがこういうマンガを描く…しかも自分が描きたかったのはこれだ…ってところは意外性があってよかった",
            " 『殺人漫画』どうも韓流は、グロい系は得意だけれどオカルト系のホラーは不得意のようだ。中途半端さがあってどっちつかずになっちゃてるので怖くない。単に殺人事件の難事件を解決する方向で持っていったほうが、韓流デカのよさがでるのでは。",
            " 『殺人漫画』１度観たくらいではストーリーがよくわからないが、もう１回観る気にならない。ちっとも怖くないし。ＷＥＢ漫画の必然性かんじられんし。韓国映画で久しぶりにハズレだった。",
            " 『殺人漫画  (더 웹툰: 예고살인)』ホラー映画の「うわ〜来るよ来るよ！」っていうの久々に楽しめた  最後の最後まで誰もが業を背負ってる展開でどんよりするけどホラーだからいいんです別に",
            " 光音座でゲイ映画2本立て 関根和美監督『鈴の音の誘い』渡邊元嗣監督『若者狩り』 → 新宿に移動してシネマート新宿で韓国製ホラー映画『殺人漫画』 『若者狩り』は笑いのなかにも深い狂気を感じさせる久保新二の演技が大変素晴らしく面白かった。",
            " 映画「殺人漫画」観賞(★★★) 人気WEB漫画家の未公開作品とそっくりの死亡事件が発生して…。魔が差して因果応報。実写の部分が作り物然としている上にはっきり見せるから怖くはない。辻褄の微妙さもある。でも漫画と実写が切り替わるところはなかなか綺麗で楽しかった。見開く目って良いよね。",
            " 『殺人漫画』見てきました。ホラー苦手なので怖かったです。笑",
            " 『殺人漫画』観てきた！思ってたより面白かった！何回か目を閉じてやり切ったけど…ドキドキ半端なかった！オムギジュンさんは素敵だった…締めるところ締めて、遊べるところを遊ぶから、恐怖も増すのです！",
            " 「殺人漫画」見て来ましたー！怖かったけど面白かったよ！ヒョヌ君、沢山出てて満足^_−☆",
            " 『殺人漫画』 ",
            " 『殺人漫画』、WEB漫画に書かれた人が漫画の内容通りに死んでいく怨霊系韓国ホラー。終盤近くまでは怖がらせ方とかも含めてなかなか面白かったのですが、ラストのくだりはちょっと蛇足かなぁ。 ",
            " 『殺人漫画』WEB漫画で死を予告なんて設定が目新しくて面白い。で、血みどろでかなりグロいときてるから漫画とわかってても怖くて目を背ける。実写のシーンは怨霊だの取り憑かれたのって漫画どころじゃないから韓国のホラーもドロドロして怖いね。",
            " 殺人漫画の韓国版、メイキング観てますが～＾＾オムさん、かわいいしかんこいいなあ～＾＾",
            " 映画『殺人漫画』予告編: ",
            " 「どうせウェットで軽く説教臭い良いお話でしたオチでしょ？とりあえず適度なゴアとビックリ描写を観れればいいよ」なんて全く期待してなかった『殺人漫画』だけど、すまんなめてた。お国柄系の人間を容赦なく追い込む良いジャンル映画で余裕の80点満点クリア。面白かった",
            " 「殺人漫画」韓国版の数種類の内ひとつがこれ。かっこイイ！ "
        ]
    }
}