{
    "title": "恋する歯車",
    "id": 51,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 1577,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【最近見たもの感想記・恋する歯車】「出て来る登場人物が全員ラギるのだろう」ということがなんか予想できてしまうというのはこんなにもつまんない事なのな…。先が…ぜんぜん気にならない…。これは…。",
            " 恋する歯車：ごめんなさい、正直嘗めてた。嫌なものしか心に残ってないんだが、今でも引きずってるって事はいい映画なんだなこれ。主人公の状況がガタンガタン変わっていくのが面白い。警察のどうしようもない闇も色々考えさせられたし、見応えがある。",
            " 『恋する歯車』真相が最後までわからず、結末にただただ驚愕。関係ないけど「オンドゥルルラギッタンディスカー！？」と叫びたくなる。あと、キスシーンが妙に生々しかった。",
            " 恋する歯車は酷い映画でした。ゴーカイジャー俳優で送るチープな予算のチープな映画。｢国家権力警察の力はあらゆる不祥事を揉み消す｣という脚本は誰か止めなかったのか？ゴーカイシルバーとグリーンの演技は良かったけど。全くオススメ出来ない映画です。",
            " 恋する歯車観終わったー！上演期間終了ギリギリで観に行ったけど面白かった…！今から帰るよ＼(^O^)／",
            " 恋する歯車観てきた！おざりょのイメージがマベ様ばかりだったから何か新鮮だったし、池田くんのあの病んだような演技も清水くんの少し軽い感じも良かったと思う！",
            " そして恋する歯車見てきた！友人が「おざりょのラブシーンは息子のエロ本見つけてしまったみたいななんか見たらあかんもんを見てしまったオカンみたいな気持ちになる」言うてたのが理解できてしまいましたｗｗいやでも中々面白かった！",
            " やっと恋する歯車見てきた!! おざりょもよかったけど、純也くんの演技力すごかった!!パンフ欲しかったなー",
            " 恋する歯車面白かった！純矢くんマジ可愛かった・:*。・:*。・:*三( ✌'ω')✌てか亮太くんの濃厚べろちゅー…セクロス…wwwwwたまらんご馳走様でした・:*。・:*。・:*三( ✌'ω')✌",
            " モロコシくんと恋する歯車みて、ダイスオーしてきた(｀・ω・)！    池田くんの演技素敵っした(*´ω｀)",
            " 恋する歯車のパンフ見たんだけど開いた瞬間純くんかっこよくてやばかった",
            " 初レイトショー終わりー。「恋する歯車」みたよー！・・・思ったより重かったの・・・。でもねー面白かった。見えそうで見えない心理が。",
            " 『恋する歯車』観てきた。池田純矢の演技だけで見て良かったと思える。複雑すぎるし強引さはあるが、二転三転するストーリーは見ごたえあった。ラストが好きになれへんけどこれは好みの問題だから。",
            " そういや昨日は「恋する歯車」に「VSゴーカイジャー」見たんだな～。おざりょ大画面で見れて幸せでした。「恋する歯車」面白かったし、俳優・小澤亮太を見るにはいいけど、マベ様のイメージ持って見たらダメージあるかもで勧めにくい。キスシーンとか。",
            " 恋する歯車2回目おわったーヽ(´ー｀)ノやっぱ純矢さんが素敵…///帰ったらまた改めて〜弟ちゃんと泣くはら録ってくれてるかしら…",
            " 恋する歯車観てきた！！結構おもろかった！！",
            " ところで恋する歯車ですが自分が映っていたことがじわじわかつ存外嬉しくってほんと現金よなぁと思っています エキストラ経験自体は何回かあるけど視認できたの初めてだー",
            " 恋する歯車見て来た！池田くん演技すごかったわｗうまいなぁって^^;",
            " 恋する歯車おもしろかった〜。",
            " 「恋する歯車」おもしろかったー！純矢くんが怖かった(´Д` )"
        ]
    }
}