{
    "title": "デッドマン・ダウン",
    "id": 520,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 633,
            "each_tweet_amount": {
                "good": 40,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デッドマン・ダウン』Netflixで再鑑賞。壮絶な復讐劇を下地にしつつ、傷ついた男女が惹かれ合う様が丹念に、主人公の正体に意図せず近づく相棒によるサスペンスが緊張感たっぷりに描かれ、ハードな銃撃描写も相まってかなりの満腹感。良作",
            " 『デッドマン・ダウン』珍しく格好良いコリン･ファレル。",
            " 『デッドマン・ダウン』異色のハード・ボイルドかな。コリン・ファレル、久々の当たり役です☆脚本もよくできてて、とても楽しめるオススメ作品(^^)ちょいちょい気持ちいいシーンが多い☆",
            " 『デッドマン・ダウン』ハリウッドのご都合主義とヨーロッパの物悲しい雰囲気が良い感じでミックスされている復讐劇。ＷＷＥも悪くない映画作るじゃん",
            " 『デッドマン・ダウン』を観た。よくできたB級。 ★★☆☆☆",
            " 『デッドマン・ダウン』 ▶️後味の非常によろしい映画です。掘り出し物みっけ！",
            " 『デッドマン・ダウン』この監督さんの過去にどこか傷ついてしまった人間を癒したいて表現の仕方はすごく好きなんだけど、後半のアクションシーンで失速したと思ったらバタバタと終わっちゃって惜しい。前半のアクションはわりとかっこよかったのに",
            " 『デッドマン・ダウン』 この監督は気に掛けてたんだけどソレなりで良かったんじゃないかと思います。チャラついてないコリンファレルは観れますね。",
            " 『デッドマン・ダウン』ジャンルは復讐系ね、と、バンバン撃ち合いをするだけの映画を想像していたらいい意味で裏切られた。さすがN・A・ニールス・アルデン・オプレヴ監督は世界を創るのが巧い。ノオミ・ラパスとイザベル・ユベールの母子が素敵。",
            " 『デッドマン・ダウン』を鑑賞。いやー、いいねこれ。「ん？」ってとこもあるけれど、全体的によく出来た話に仕上がってる。彼女や、最後殺さなかった彼との間の心理描写とかが上手くて、グッとくるもんがあった。オススメしたい位やね^o^",
            " 『デッドマン・ダウン』/渋いサスペンスの中に描かれる友情や恋愛の人間描写が意外にも細かくて見事。ちょっと分かりにくいシーンや甘いなぁって部分はあったけど、全体的によく出来た脚本。派手さはないけど、観てよかったと思った。掘り出し物です。",
            " ＜デッドマン・ダウン＞ ",
            " 【デッドマン・ダウン】続) 追う立場と追われる立場の交錯…“デッドマン”なる、C.ファレルがよく健闘していてなかなか結構な暗澹たる佇まい。D.クーパーの灰汁も渋く効いていた。 ",
            " 【デッドマン・ダウン】北欧版“ドラゴン・タトゥーの女”のN.A.オプレヴ監督作品。復讐はどう完徹されるのか、向かいの部屋の女性の運命も絡み、終盤の展開には惹きつけられた。和みを添えるI.ユペールとN.ラパスの母娘シーンも魅力。 ",
            " 『デッドマン・ダウン』悲しい過去を抱え、目的のためにしたたかに。Cファレルがストイックな男、Nラパスは実は弱々しく壊れそうな女をそれぞれ好演。オーソドックスながら男臭さとヒリヒリ感を堪能。「ミレニアム」監督作品と知ってなお納得の雰囲気",
            " 『デッドマン・ダウン』映画鑑賞。この映画は深い悲しみと激しい怒りに満ちた、壮絶な復讐譚である。とてもよくできた脚本であり、粗が無い。手に汗握る後半は時間を忘れてしまうほどの緊迫感に溢れている。少し救いのあるラスト。お薦め。",
            " 『デッドマン・ダウン』非情さもラブストーリーもどちらもいまいちインパクトはないけれどクライム的によくあるような内容でこれといって可もなく不可もなくといったところ。ネズミはよかったかも。",
            " 『デッドマン・ダウン』あれだけ顔の傷で辛い思いをしてるのにノオミ・ラパスが長髪でいながら一切顔を髪で隠そうとしない辺りにボンヤリした気持ちになるなぁー。ドミニク・クーパーのありがたみを感じる。楽しかったんだけどね。",
            " 『デッドマン・ダウン』巻き込まれ系潜入復習劇に行き掛かりロマンス。テレンス・ハワードは悪になりきれてない気はするが、NYのハンガリー人役コリン・ファレルはどろぼう髭でイメチェン？ ちなみにハンガリー人は日本人と同じく姓・名の順なんだが",
            " 『デッドマン・ダウン』",
            " 『デッドマン・ダウン』",
            " 『デッドマン・ダウン』あとはまぁ何を置いてもドミニク・クーパーの可愛さですよ！主人公にとっては「お前空気読め！」となりそうな無駄に有能キャラなんだけど、ちょっとアホの子で可愛い可愛い！！あれは眉毛もラストああするしかないわｗ",
            " 『デッドマン・ダウン』ラストは賛否両論あるだろうけど、自分は良い意味で裏切られた。ちゃんと救いがあって良かった。あと不覚にもコリン眉毛の寡黙な童貞っぷりが格好良く思えてしまったｗ ノオミ・ラパスの存在感もすげぇわ。",
            " 『デッドマン・ダウン』大人のためのクライム・アクション映画。状況が全くわからないとこから始まるけど、細かな台詞で徐々に観る側に情報提供をしていってくれるので気を抜かずに観る必要があるかも。でも面白いよ！",
            " 『デッドマン・ダウン』出演作品の中では１、２を競うカッコ良さのMr.Ｃ・ファレル、もう１本は「タイガーランド」。美しさが溢れているMs.Ｎ・ラパス。二人に介入するMme.Ｉ・ユペールは文句無しで素晴らしい。煙草を吸う３人の姿が素敵…",
            " 『デッドマン・ダウン』偶然なる出逢いから必然と成ってゆく運命。近ずきそうで遠くなる二人の距離感が派生させる究極の刹那さ。俯瞰で捉えるカメラ、エッジの尖ったアクション、緊迫感溢れる演出と共に演者の良さを引出しているＮ・Ａ・オプレヴ監督。",
            " ＜デッドマン・ダウン＞『蜂の巣にして差し上げましょう』な作品。ノオミ・ラパスが顔に傷痕があるせいか美人に見える!? でも、ヒロイン枠なのに容赦なく流血してる^^; 引き金を引かずに踏み留まった瞬間に、復讐は完遂したのかな。コリン素敵♪",
            " 『デッドマン・ダウン』コリン・ファレルとノオミ・ラパスの演技者としての力量も素晴しく演じるキャラクターを盛り立てていた。人の心の暖かさや希望を感じることができる後味の良い甘口のハードボイルド映画だった。",
            " 『デッドマン・ダウン』コリン演じる復讐に生きるビクターと飲酒運転の車に追突され顔に取り返しのつかない傷を負ったノオミ演じるベアトリス。２人の感情の機微や次第に変化していく様を何気ない出来事の積み重ねで丁寧に描いているのが良かった。",
            " 『デッドマン・ダウン』ノオミ・ラパスとオリジナルのドラゴン・タトゥーの監督作に仄かに期待を寄せてはいたもののまあ名監督でもハズれはあるしなと斜に構えてたら、予想外に優しく暖かいトーンの映画だった。",
            " 『デッドマン・ダウン』粗筋だけだと、ありがちな話しぽく、しかも苦手なパターン。大好きなアイリッシュ俳優コリン・ファレルが出演してなければ観ようとは思わなかった映画。コリンの過去作のロンドン・ブルバードのような映画かなと想像していた。",
            " 『デッドマン・ダウン』と～にかくでっかい画面ででっかい音でしっかりノオミの頬骨を鑑賞されたし！！！",
            " 『デッドマン・ダウン』でさ、コリンって昔、ブラピに似ているとか言われてたじゃん？？映画のカラーからなのか、ふとセブンを思い出したりしていたわたくし～～～。",
            " 『デッドマン・ダウン』で、この作品ドンパチ部分も無理やり力づくって感じじゃなく、意味もあるしトーンもついわゆるハリウッド的ではない。派手は派手なんだけどね。そこがわたくし的にとても好みだったわ～。",
            " 『デッドマン・ダウン』コリン・・ファレルが女に不器用な役ってのはほんとかって気もするけどwwwでもさ、ノオミと出会ってしまったその気持ちの逡巡に説得力あり。",
            " 『デッドマン・ダウン』上映館増やして欲しいなあ～。ほんっとみんな洋画、面白いぜ～！？結構すれた映画ファンでも楽しめると思う。ニールス・アルデン・オプレブ監督盟友ノオミと共にハリウッド殴り込み。一緒に観た皇太后はもうハラハラしたーって。",
            " 『デッドマン・ダウン』観たッ!!!面白いぞッ!!!出だしはさ「はいはい」ってな感じで結構タカをくくっていたっちゅうに、ノオミの頬骨の哀しさを発見するとは思わなんだ！骨太な感じなのにさ白いドレスを着ちゃうのよ～。そのいじらしさ！！",
            " デッドマンダウンウン』簡単に説明すると組織に復讐ち誓う男女の話。画面の七割は陰、でも見にくいわけではなく上手いこと暗く重い雰囲気が出てる。一つ一つの経過も丁寧と言うか重厚と言うか。金はかかってなさそうなのに上品。",
            " 『デッドマン・ダウン』二人の復讐者が出会う物語。これはかなり面白かった。顔の傷付いた女性を演じたノオミは繊細な表情の演技が良かったな。緊迫感のあるストーリーに秘められた悲哀。ラストはやや甘々だが全体的にはウェルメイドな作品かと。",
            " 『デッドマン・ダウン』家族を殺された孤独な男と、事故で顔に傷をおった孤独な女の復讐劇。渋カッコイイ、初めてコリンファレル良いと思った。中盤ハラハラドキドキ、終盤からラストはグッとくる展開。面白かった！",
            " ヒューマントラスト渋谷で『デッドマン・ダウン』を鑑賞。組織に復讐している男と復讐したい男がいる女。コリン・ファレルさんが、渋くてかっこいいなー。無表情なところも。ノオミ・パレスさん危険な感じの女性がよく似合うな。",
            " 「デッドマン・ダウン」コリン・ファレルが悲しい過去を背負った男を好演してて一生懸命なとこがかわゆいw オープニングとエンディングが繋がっていて気持ちのいい脚本です。 @ T・ジョイ京都 ",
            " あ～～～映画でも観るか～～って思っている方、穴は「デッドマン・ダウン」。お薦めです。",
            " 『デッドマン・ダウン』観た。所々「そんな上手くいかないっしょ！」と我に返る部分も無くはないが、非常に重厚できちんとまとまったサスペンス映画だった。",
            " ＜あなたのリベンジしたい内容＞1996年7月、巨人に11.5ゲーム差つけながら、待ち受けた「メーク・ドラマ」の大惨劇。現在、首位巨人まで17.5ゲーム差3位の広島。大逆転日本一まであと43日。 ",
            " 1年間に映画365本見る ",
            " コリン・ファレルの『デッドマン・ダウン』、昨日で終わってたーーー！！！(T_T)号泣",
            " 『デッドマン・ダウン』今年のマイベスト10入り確定。",
            " ニールス・アルデン・オプレヴ『デッドマン・ダウン』。上質なサスペンスであるだけに終わらず、それぞれの情動を盛り立てる舞台演出（あの雨！）や小道具使い、人物同士の距離などが映画を揺らし、「上手さ」を超えて確かに響く。とぼけたユペールを切ない復讐劇に放り込む起用法の妙。傑作じゃんか！",
            " デッドマンダウン。 顔に傷を受けた女と、心に傷を持つ男。男は復讐を誓い、女は復讐を依頼する。 切なさが募る復讐譚。 まあまあ、イケる。",
            " 『ブッダ・マウンテン』『デッドマン・ダウン』『東北記録映画三部作』『パッション』『奪命金』『ホーリー・モーターズ』『アイス』『眠れる美女』、これに『女っ気なし』と『ペコロス』が加わって今年のベストテンか。黒沢清は初の圏外…。",
            " 「デッドマン・ダウン」鑑賞。心の傷、人との絆、復讐の是非。あらゆる要素と伏線が入った良作。唯一の清涼剤であるドミニク・クーパーがいてくれて良かった。",
            " 「デッドマン・ダウン」やたらと湿度のある画、わけあり男と女のそれぞれの過去が鮮明になっていくに連れ、妙な既視感を覚えていたけど、男の「復讐」ラインが確定した時に、そうか！これは「村木と名美」じゃんか！と気付いてからゾクゾクしっぱなし。なのでブルックリンが歌舞伎町に見えた。大傑作。",
            " 映画「デッドマン・ダウン」を見て参りました。チョットだけ楽しめました。34点。",
            " 「デッドマン・ダウン」面白かったよー（とは言え私はたぶんノオミ・パラスは苦手）冒頭はちょっとわかりにくいけどすぐに主人公がどういう経緯でそういうことをしているかがわかるしどんでん返しや思いもよらない結末なんかには決してならないB級テイスト十分な単純かつ見応えのある映画。",
            " ニールス・A・オプレブ『デッドマン・ダウン』。傑作。J・グレイ×J・トー級ノワール。ノオミ・ラパスは『パッション』よりよく（衣装もいい）ユペールは『眠れる美女』よりいい（彼女に深刻劇はダメｗ）。ベロッキオより携帯有効活用。二度の雨降らしには涙。『ドライヴ』なんかメじゃないぜ！",
            " 「デッドマン・ダウン」を観る。敵の中に潜入する設定くらいドキドキする設定はない（断言）。 ノオミ・ラパスの芝居は鳥肌が立つくらい怖ろしかったり、一転して可愛かったり。売れっ子になる理由が分かる。",
            " あっ、そういやデッドマン・ダウン観た！コリン・ファレルとテレンス・ハワードとドミニク・クーパーって密かにマーベル映画キャラ祭りなのよね。それだけでも楽しかったです(笑) ドムのそっち行くなよーーーー！！！感が異常。ナオミ姐さんもよかったけど、お母さんがその上をいってた。",
            " 『デッドマン・ダウン』を観た。ドラマ性・アクション性・カメラワーク・テンポと、全てが絶妙なバランスで構成された快作だった。ただまあ、こういうネタは１クールくらいのTVドラマでやる方がいい感じはした。かと言ってTVドラマでやるほど脚本的に厚みがある訳でもなく・・・ ",
            " 映画は人を呼ぶんだな。「デッドマン・ダウン」今俺が観たかったタイプの作品だった。アメリカ人が撮るのとどこか違うNY。アーマンド・アサンテ、イザベル・ユペールが脇を固め、コリン・ファレルとノオミ・ラパスの傷ついた心が重なりあう切なさ。サスペンスとアクションの配分も俺好みだった。"
        ]
    }
}