{
    "title": "セイフ ヘイヴン",
    "id": 521,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 168,
            "each_tweet_amount": {
                "good": 55,
                "even": 2,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セイフ ヘイヴン』二重に絡まったオチに向かってストーリーは淡々と進行する。でもなぜかパンチに欠けるのはどうしてだろう。しかし、決して悪い作品ではなかった。",
            " 途中まで、あー惜しいなーって思っていた。    しかしながら、最後の最後で完全にトドメを刺してしまった。    ",
            " 『セイフ ヘイヴン』普通",
            " 『セイフ ヘイヴン』サスペンスラブファンタジー。最後までどうなる？どうなる？と見入った結果泣いた。幸せになって欲しい。店内でのダンスシーンには憧れる。いや、木陰で隠れてキスか？キュンキュンしてしまった。",
            " 『セイフ ヘイヴン』★★★☆☆港町に逃げてきた女性の再生を描いたサスペンスドラマ。ハルストレム作品なので観賞。後半の展開は予想外でした。登場人物の感情を丁寧に描き、癒されていく様子がひしひしと伝わる演出に好感が持てました。",
            " 『セイフ ヘイヴン』恋愛映画でハズレ多いけど、これはかなり当たり。最後泣いてしまった程。男選びは慎重にしなくちゃとおもった。サスペンスとラブストーリーを組み合わせた感じ。素敵な映画だった。",
            " 『セイフ ヘイヴン』サスペンス風味のラブストーリー、ラストのオチは好き。ヒロインが地味なメグ・ライアンみたいで可愛いし、相手も爽やかイケメン。ラッセ・ハルストレムだけに怖い話も優しい映画に。",
            " 『セイフ ヘイヴン』",
            " 『セイフ ヘイヴン』ＷＯＷＯＷにて。なんとなーく録画して観たんだけど、意外や意外、面白かった。ミステリーで始まりラブストーリー＆サスペンス、最後にはファンタジー。ヒロインがキュート❤観てよかった。",
            " 『セイフ ヘイヴン』ニコラス・スパークス＆ラッセ監督といえば王道ラブストーリー。ちょいひねりを入れたのは、好みが分かれるところかな。でもラブシーンの美しさ、それに同調するような南部の風景の美しさは観ていて引き込まれる。ヒロイン可愛い。",
            " 『セイフ ヘイヴン』純愛ラブストーリーかと思いきや恋愛だけじゃなくサスペンス要素あり、そしてまさかのファンタジー要素まで！（笑）でもまあ、普通に楽しめたしいいけどね。でもラストにはビックリした。",
            " 【セイフ ヘイヴン】'13鑑賞。 ハルストレム監督の紡ぐドラマって好き！ この作品は、ロマンスとサスペンスの融合が絶妙。 引き込まれ、いつの間にか愛おしい感覚に包まれ、そしてラストには優しい余韻も‼ J ハフ♥がキュート♪ ",
            " 『セイフ ヘイヴン』ミステリアスな緊張感と柔らかい家族愛のバランスが絶妙。テンポ良く時間を感じさせないストーリー。最後は久しぶりにゾクっとした。",
            " 『セイフ ヘイヴン』スパークスは「君に…」と「1枚の…」しか読んでないけどこういう作風の人だっけ？途中から怪しいと思いつつスパークスに限って、ハルストレム監督に限ってまさかと思ったらそのまさかのオチ。シャマランかって声が出た",
            " 『セイフ ヘイヴン』ジュリアン・ハフは演技の幅が広そうな女優さんで、若くも見えるしいい歳にも見えるし、見ていて好印象だった。あとデイヴィッド・ライオンズが演じた刑事がめちゃくちゃ歪んでてこわかったなあ。彼の追跡シーンがハラハラで最高。",
            " 『セイフ ヘイヴン』巧みなミスリーディングと丁寧に描かれる人間ドラマ、緊迫の追いかけっこに感心したが、その分だけ“2つの決着”の描かれ方が不相応に感じられてしまった。これでめでたしめでたし、でいいの？（笑）とくに大オチは説明しすぎ感。",
            " 『セイフ ヘイヴン』ニコラス・スパークスだしお涙恋愛ものなんでしょ～とか思ってたら冒頭からサスペンス風でびっくり。ラブストーリーになったりファンタジーになったり、物語がどんどん変容していき、やっと本質が見えたときの感覚は気持ちがいい。",
            " 『セイフヘイヴン』札幌駅北口・蠍座にて。最後の手紙「あなたには私の記憶に引きずられることなく新しい生活を作る権利がある。」って書かれてるかと想像したけど、違った。見守られる幸せを描く。サウスポートの俯瞰映像の美しさはぜひスクリーンで。",
            " 81本目『セイフ ヘイヴン』。ただのラブストーリーと思いきや・・・思わぬ拾い物。主人公の秘密をめぐるサスペンス（すっかりミスリードされてた）が急展開を見せて唖然としたかと思えば、最後は心温まるファンタジーと化す不思議な映画だった。",
            " 『セイフ ヘイヴン』冒頭、殺人を犯して逃亡すると思しきシーンの緊迫感から一転、身を隠した小さな港町の美しさ。できるなら彼女の過去を消してあげたいと思っていたら・・・。この演出の巧みさ。そして最後にまた！ ジュリアン・ハフもすごくいい。",
            " 『セイフ ヘイヴン』いつものN.スパークス的な作品だと思っていたら、サスペンス要素入りで最後はいい感じのファンタジー的風味も効いていて思わぬ拾い物作品。最後の手紙の写真で星一つ追加になりました。",
            " 『セイフ ヘイヴン』逃げる者、追う者そして守る者―三者の調和を保ちながら、予想もつかない結末に向けて決して飽きさせない。ラブストーリーの枠にとらわれない、変化に富んだサスペンスドラマであり、情景が豊かで美しく後味も良い。",
            " ＜セイフ ヘイヴン＞ ",
            " 『セイフ ヘイヴン』ラブストーリーと思わせて、要所で挟まれるミステリー・サスペンスの不穏な気配。シーン毎に異なる雰囲気を見せるのを、スリルと取るかノイズと感じるか難しいところ。でもそれを超えて、全体を流れる優しい時間がとても好きです",
            " 『セイフ ヘイヴン』ありきたりな話かなと油断していたら、後半の展開に釘付けになりました。いくつもひねりが利いていて、面白く拝見しました。",
            " 『セイフ ヘイヴン』鑑賞。ニコラス・スパークスの物語に出てくるアメリカの田舎って本当に美しい。主人公ケイティでなくても住んでみたくなる。物語はラブストーリーにサスペンスの要素が加わり見応えあり。ラストも美しい余韻が残る。 ",
            " 『セイフ ヘイヴン』店番する女の子が大人げでいいねえ。それにジュリアンハフが惚れてしまいそうなぐらいにかわいい。てっきり本当にやって逃げてきたのかと思ってたけど。森で出会った友人はそうきたかって。",
            " 『セイフ ヘイヴン』殺人の容疑で指名手配されてる女が身分を偽って潜伏先で恋に落ちるなんてファッキン！と思ってたので思わぬ方向に進んでいくのでびっくりしました。途中で感じる違和感を最終的にきっちり回収してくれます。親子がよかった。",
            " 『セイフ ヘイヴン』ラッセ・ハルストレム監督、「砂漠でサーモンフィッシング」の100倍面白いじゃないですか！何気ない風景や仕草も愛おしく感じられる撮り方はこの監督らしいのかな。凄く好感持てる映画。大好き。単館公開なのが惜しいなぁ。",
            " 『セイフ ヘイヴン』指名手配され逃亡してきた女性が素性を隠して小さな街で新しい生活を始め、恋人や友達が出来る中、真相が判明していき…。ウラのある話だと思ってなかったんで、終盤に2度ほど結構驚く展開。ラブストーリーの中にサスペンスありで面白いです。",
            " 『セイフ ヘイヴン』最初のサスペンス調にハラハラ。その訳が現代ぽくリアル。ラブストーリーは池でボールを楽しむシーンも幻想的だし、手紙のくだりが心にじーんとくる。シングルパパの恋を受け入れられない息子と密かに応援する娘が可愛かった！",
            " 『セイフ ヘイヴン』鑑賞。予告編に騙されて嬉しい作品だった。ラブストーリーだと思ってたら女性の独り立ちの物語の流れからの、実はメロドラマでそして、ラストそうくるか〜で涙してしまった。主演の女優さんの体型が胴長短足で日本人風で萌えました",
            " 『セイフ ヘイヴン』この監督は水辺の描写が上手く、今回もサウスポートの海辺や川に印象的なシーンが多い。前作に引き続き展開が見えがちなのも特徴だけど、主要キャラクターの好感度もあり、恋愛ものとしてまとまった印象。",
            " 『セイフ ヘイヴン』追われるようにバスで街を離れる女。彼女を追う刑事。長距離バスの通る田舎町で暮らす妻を亡くした男。彼らが出会った時、単に甘いだけのラブストーリーじゃない物語が始まる。ラストはファンタジーな仕上げで素敵な映画 ",
            " 『セイフ ヘイヴン』、海辺の町にやってきた過去を引きずるヒロインとシングルファーザーの恋愛映画かと思ったら、かなりサスペンスチックな展開で話に引き込まれました。ラストの手紙のくだりも意表を突いてちょっと感動。良作でした。 ",
            " ブログを更新しました。 『「セイフ ヘイヴン」話の組み立て方が上手いと感じる１本です。最後に涙が･･･。』 ",
            " 『セイフ ヘイヴン』映画鑑賞。冒頭、主人公の女性がただならぬ状態で家を飛び出す。刑事の追跡をかわし長距離バスに乗る。女性に何が起こったのか。スリリングな冒頭の掴み、幸せすぎて怖い中盤、全貌が明らかになるサスペンスフルな後半。お薦め！",
            " 『セイフ ヘイヴン』176@ラブストーリーじゃなくて、これってサスペンス？と思わせるような出だしから惹きつけられ、そのまま最後まで持続だったストーリー展開が良かった。最後の手紙には泣かされました。",
            " 『セイフ ヘイヴン』@サスペンスチックな冒頭からよもやの展開のこの映画。最後も『えっ！』と言わせるもう一つのストーリーが用意されとにかく良かった。また『ロック～』で好演のジュリアンがここでも超キュート。彼女は可愛い！",
            " 『セイフ ヘイヴン』映画の舞台、ノースカロライナ産のはちみつのプレゼントもいただいてうれしいな～♪ pic.twitter.com/EhN9UyLo2E",
            " 『セイフ ヘイヴン』小説は最後まで読まない方がいい様な気がして数十頁残して映画観たけど、ラストの驚きは映像でみた方が大きかったかな〜内容は小説の方がずっと怖い。でもやっぱり最後の手紙で泣かされる…素敵なラブストーリーでした。 ",
            " 『セイフ ヘイヴン』鑑賞！ラブストリーかと思ってた。オチに気が付いて、そうだよね？やっぱりー！って。それががっかりするんじゃなく穏やかな気持ちにさせてくれて。観た後に予告が巧く出来ていた事にも感心。良作！ ",
            " 『セイフ ヘイヴン』正直いつものスパークスかと思ってたので、予想外の展開にびっくり。冒頭で確かにそう感じたが、まさかそうなるとはwジョシュのいい奴役すごくいいけど、後半のアレとアレで吹っ飛ぶ。泣けるを期待したが、泣けたのは息子のパート",
            " 『セイフ ヘイヴン』恋に落ちる迄は容易く、顕在化する壁を乗り越えるのが困難なMr.Ｎ・スパークスの物語。健気なレクシーことMs.Ｍ・カークランドがとても可愛い。美しい港町の表情を大切にし、隠し味の演出も巧妙となるＬ・ハルストレム監督。",
            " 【セイフ ヘイヴン】続) ハスキー・ヴォイスのJ.ハフ演じるケイティが逞しくなっていく変化に愛の力を見る思いで共感度も良く、J.デュアメルもまた魅力的。長閑でどことなく人懐っこい港町の情景にも心が癒された。これはお勧め作品。 ",
            " 【セイフ ヘイヴン】L.ハルストレム手掛ける新作はサスペンス・スパイスの効いた胸に染み入るラヴ・ストーリー。Opからクライマックスまで物語の華やぐ部分・ダークな部分ともに並行してクレシェンドしていくため不思議な吸引力がある。 ",
            " 『セイフ ヘイヴン』鑑賞。ストーリー＆展開は安心して観られる作品。場面が切り替わるタイミングで映し出される風景の美しさ（海・山・町）は一見の価値あり。壮大で癒される～。最後のサプライズも、映画っぽくていい感じに納得。",
            " ＜セイフ ヘイヴン＞ニコラス・スパークス的なベタな恋愛モードを軸に、サスペンスと子育てとファンタジーを詰め込んだ作品。自然の風景が美しいので映画館で観る価値あり。相手を強く思う２人の対照的な想いの伝え方（台風か陽だまりか）が心に残る。",
            " 『セイフ ヘイヴン』なかなかのサスペンスながら登場人物が上手く機能してないねえ…なんて思ってたら最後はピタッとハマってるというね。コレは面白かったです。高速バス好きなジュリアン・ハフも『ろっく・オブ・エイジズ』の時よりも合ってる感じ。",
            " 『セイフ ヘイヴン』港町サウスポートで惹かれ合うワケありケイティと誠実なシングルファザーアレックス。二人にヤキモキ、サスペンスも加わってハラハラ、どんでん返しあり、涙ありの美しいラブストーリーでした。女性にオススメ。観て良かったです！",
            " 『セイフ ヘイヴン』これは結末知らないで楽しんだ方が絶対良い!!予告編からは想像しなかった展開のラブストーリーでした。ジュリアン・ハフの笑顔と景色がgood",
            " 『セイフ ヘイヴン』、ノースカロライナ州サウスポートの美しい町を舞台にしたラブストーリー。ドロドロした最悪の結末になるかと思いきや、不思議な展開とラストのすがすがしさ。ひさびさにデートムービーに最適な作品を観た気が。劇場で香水GET！",
            " 『セイフ ヘイヴン』アレックスの誠実さが半端ない。見た目もばっちり。ケイティが惹かれるのも納得。幸せになって欲しいのに、彼女が犯した罪がわからず不安が募る。ラストは涙。雨降る過去の暗さが太陽降り注ぐサウスポートの明るさを引き立てる。",
            " 『セイフ ヘイヴン』暴力夫から逃れようとする女性が新天地で二人の子持ちのシングル・ファーザーと恋に落ちる。二人の惹かれ合う過程が自然で、子供も可愛い。何よりヒロイン役、J・ハフがキレイで魅力的。オカルトチックな味付けは特に不要かも。",
            " 『セイフ ヘイヴン』試写＠一ツ橋ホール♪とてつもなく大きな愛に包まれてた。父と息子、それぞれ変わろうと胸に秘めた決意と2人だけで互いみせる本音におもいっきり共感してもらい泣き(T^T) いきなりの想像つかないストーリーも良かったなぁ。",
            " 『セイフ ヘイヴン』良かった！ジュリアンとジョシュの美しいカップルが港町に映える。彼に隠した秘密もだけど、予想しなかったラストの展開に驚き涙。子役もとにかく可愛い。メール主流の今、改めて肉筆で認めた手紙の温かみに触れ書きたくなった。",
            " 『セイフ ヘイヴン』試写 今までのニコラス・スパークス原作の映画とは違うサスペンス色漂うラヴストーリー。誰もが騙されていたであろう中盤のどんでん返しから、グンと面白くなる。これはオススメ。 それにしてもこの映画のタイトルなんか言いにくいわ。つい「ヘイフ・・・」って言っちゃう。",
            " 『セイフ ヘイヴン』ニコラス・スパークスの原作の翻訳小説が、映画公開の１週間前、10月19日にやっと発売になるみたい♥ 早く読みたい～♪ ",
            " 『セイフ ヘイヴン』前売券買いました！大好きなニコラス・スパークス作品の最新作。ラッセ監督だからまた素敵な映像にしてくれるでしょう。楽しみです♪",
            " 3本目「セイフ ヘイヴン」途中からひょっとして?と思っていたことが当ったてて…ん～でも、なんか予定調和的なところが目についてしまった。それはそれでええねんけど指名手配の張り紙を見つけた時のアレックスのケイティに対する態度がひっかかる。DVダンナの扱いも雑やったし…面白かったけどね"
        ]
    }
}