{
    "title": "僕が星になるまえに",
    "id": 524,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1163,
            "each_tweet_amount": {
                "good": 33,
                "even": 5,
                "bad": 4
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕が星になるまえに』鑑賞。友情の重い選択は感動的なんだけど、彼らの世界で完結させて良いのかどうかは難しいところ。そういう若さと哀しさには、もう少し意識的にピンとを当てないと浮かび上がらない。",
            " 『僕が星になるまえに』末期ガンの青年と友達3人のロードムービー。そこまでって感じだったような…あまり残らなかった。",
            " 『僕が星になるまえに』今話題のベネディクト・カンバーバッチが主演。カートを落としてしまってからの海辺の光景がとてもステキ。最期を家族でもなく友人に看取られたいと思うというのはやはり主人公が独身だからなのでは…。",
            " 『僕が星になるまえに』B・カンバーバッチ初主演作。末期がん。ロードムービー。舞台は英国ウェールズ。若く無茶な４人の青年の旅の結末。",
            " 『僕が星になるまえに』うーむ、別に悪くないんだけど...テーマの割に残らないというか。物語の起伏とテンポが単調なのと、終盤の哲学的な感じでいくのか、ストレートにいくのかが少々煮え切らない感じとかが惜しいかなぁ..",
            " 『僕が星になるまえに』人生は旅に例えられるが、この映画の仲間たちとの旅は、あきらかにその意味であったりする。主人公に自分を重ねてみると、良いの悪いのだけで終わらなくて。ただ本音で言い合えたり喧嘩できる身近な人がいることは幸せなのかな。",
            " 『僕が星になるまえに』末期ガンの主人公と3人の友達が目的地を目指すロードムービー。難病の親友を前に気丈に振る舞う、というかいつも通りに過ごすのは実際難しいことなはずなのに、それが出来る仲間と最期の時をむかえられるのは幸せなことだよね",
            " 冒頭20分観賞。ストーリーが語る面白さ。絶対面白い！けど寝ね。『僕が星になるまえに』",
            " ハッティ・ダルトン監督『僕が星になるまえに』鑑賞。ベネディクト・カンバーバッチめあて。友達が少ない者にとってとても考えさせられる内容だった。どんな状況に置いても駆けつけてくれたり、腹を割って話せる友がいるって事は何と善き人生な事か。",
            " 『僕が星になるまえに』しかし、自分が死にゆく姿をバッチリ焼き付かせられる、そのトラウマを受け止めてくれる友人がいるってすごい。何もなしえていないし、夢には手が届かないことも自覚しているけれど、そんな友人たちと時間を共有できたのだから…",
            " 『僕が星になるまえに』死を目前にした男との思い出を作るべく集まった親友たち。重くのしかかる現実を抱えて行き続ける方が辛いのか、志半ばで死ぬ方が辛いのか、どちらにも突きつけられる問題。",
            " ＜僕が星になるまえに（2）＞彼の決心を知っていると、暗い海に向かい合ってる姿は、  ",
            " ＜僕が星になるまえに＞ 旅に出るのに4人というのはパーフェクトな人数だと思う。   ",
            " ブログを更新しました。 『「僕が星になるまえに」瀕死の友達を目の前にして、何がしてあげられるだろうか。』 ",
            " 『僕が星になるまえに』を観る。 末期ガンの主人公と親友３人との最後の旅。 何気に軽い旅を思わせながら、30過ぎの男たちの今までを感じさせ、その友との別れを受け入れていく様に心捕まれる。 それぞれの役者がとてもいい。",
            " ＜僕が星になるまえに（2）＞４人其々が胸に秘めた想いが分かった上で再見すると、何気ない光景にうるってきたり、殺伐としたやりとりにほっこりきたりと、前回とは違った心象風景が見えた。現実とは離れたところにある作品世界だから美しいんだな。",
            " 『僕が星になるまえに』いろんなことを考えると、自己チューとは言えない。死への恐怖は想像できないからね。",
            " 『僕が星になるまえに』どちらの立場でも、自分ならどうするだろうと感じてしまった。一緒に観た後輩は、最期の旅に巻き込んだ青年を自己チューだと表現。死にゆく人を自己チューという表現はどうかと思った。それまでにとれだけの葛藤があったか。",
            " 『僕が星になるまえに』死を受け止めようとする青年と友人の、最期の旅を描いた作品。無邪気にはしゃぐ姿と、死を目前にした姿と、相反する心情がよく伝わる。ただ、4人の背景が深く描かれていないので、全体的に薄い印象なのが残念。",
            " 『僕が星になるまえに』鑑賞。末期ガンの青年と親友達のロードムービー。構えすぎちゃって感情移入出来なかったな。私がイケないね。 ",
            " 『僕が星になるまえに』天使（ベネディクト）の無垢な演技がもう萌え萌え。試写でも見ましたが、やっぱり大スクリーンですね。今日は吹き替えの三上さんのトークショーがあるとか。仕事頑張っていこうかな",
            " ＜僕が星になるまえに＞原題のthird starという言葉が旅の途中で出てくる。目的地への道標となるはずの星。だけど、星空は映らないまま旅は終わり、エンドクレジットで満天の星。今度はどれが目的の星か分からない。でも、どの星も綺麗だ。",
            " 『僕が星になるまえに』ベネディクト・カンバーバッチが、末期ガンに冒された青年役で映画初主演。親友3人は体の自由が利かなくなってしまったジェームズをカートに乗せて旅立つ。ラストは、「自分だったらどうする？」的なシーンとなっていて、とても考えさせられた！",
            " 『僕が星になるまえに』末期ガンの青年と友人が離島の海岸を目指す物語。前半の男の子なハシャギっぷりが愛らしく旅のハプニングや衝突まで微笑ましい。しかし本音のぶつかり合いから見えてくる其々の人生もまた苦渋にあるのがみえ、更に旅の終盤の選択も合わせて観客に生死の意味を問いかけてくる。",
            " 『僕が星になるまえに』子供の様にはしゃぐ楽しい時間や気まずくなってしまう心苦しい時間、心の底から笑い合い心の底から傷つけ合う。旅を続ける事自体が共同作業となる仲間達。イノセントな空間に突入する４人の心模様に胸がきつく締め付けられる…",
            " 『僕が星になるまえに』死にゆく旅に付き添うなんて、どんな強い繋がりを築いてきたのだろうか。彼ら4人の姿はある意味幸せな姿。強烈にドラマチックに展開しない物語に好感。 ",
            " 『僕が星になるまえに』178@ 予想通りの展開で想像がついてしまう、末期ガン患者と男４人のロードムービー。もう少し泣けるとか感情移入出来るようなドラマ展開が欲しかった。",
            " 『僕が星になるまえに』  涙なしでは見れない、とても素敵な映画でした。今まで日本公開してなかったのが勿体無い！  それぞれの友情があり、重い内容だけど楽しく見れました。色々考えさせられる映画です。",
            " ヒューマントラスト有楽町で『僕が星になるまえに』を鑑賞。末期がんの主人公と仲間たちが海岸を目指す。落ちぶれた人生の仲間たちが本音を言い合い、喧嘩したり、高校生のようにバカみたいに騒ぐ姿は感泣もの。友の死にいく姿はつらい。いい映画でした",
            " 『僕が星になるまえに』末期癌の青年が仲間と一緒に海を目指すロードムービー。あまりに予想通りな展開に特記事項が見当たらないくらいw 道中のきゃぴきゃぴ感が見てて楽しいだけよかった。似たような話多々あれど、これは泣けず感情移入できず残念。",
            " 『僕が星になるまえに』かつ肝心の主題もしっかりと描き切っている様々な食感がある映画。余命僅かの主人公だけでなく彼を取り巻く３人の男友達の人生もかなり切実で重い。主人公の選択はどうなのか、そして自分の生き方も振り返らずにはいられない。",
            " 『僕が星になるまえに』いわゆる難病物映画の体裁ではあるけれど、主人公と３人の男友達のロードムービーならではの行く先々の自然や出会いハプニングを楽しめるところもあり重いばかりではない。",
            " 【僕が星になるまえに】友人たちと最後の旅行に出る末期ガンの青年…身近に感じられる話。死を意識した若者が周囲の同世代を激しく揺さぶる様が手加減ない。素の姿に近いカンバーバッチは悲痛な高い叫び声で迫るがあの超低音ヴォイスが恋しい。 ",
            " 『僕が星になるまえに』…旅にトラブルはつきものですが、、行動、言動自体が毎度唐突過ぎてノリきれない。好きな設定なのに残念。しいて褒めれる点は、カンバーバッチのファッションが常にオシャレである。",
            " 『僕が星になるまえに』ベネディクト・カンバーバッチだけでなく、トム・バーク、Ｊ・Ｊフィールド、アダム・ロバートソンの４人セットで素晴らしかった。実際にこの４人、撮影時間外もきゃっきゃしてそうと思うくらい自然だった。",
            " 『僕が星になるまえに』ラストのジェームズの選択は、自分はなんとなくわかる気がする。",
            " 『僕が星になるまえに』死に行くジェームズの「お前らもっとしっかり生きろよ」という思いと、残される３人の「人生はままならない事ばっかなんだよ」という思い、どちらもリアル。とりあえず自分の生き方はどうなのか？と思いを巡らす。",
            " 昨日観た『僕が星になるまえに』テーマは重いんだけど、メインの４人の男達のやりとりは行き過ぎない所で止めてあり笑いも交えていて好感。過剰にお涙頂戴ではないのが良い。取っ組み合いしても流せる４人の関係に憧れる。",
            " 『僕が星になるまえに』 末期がんの親友の願いで親友３人がともに旅立つロードムービー。少年のようにふざけ合い殴り合い、本音がボロボロこぼれる。最後の葛藤に胸打たれます。ベネさん、若いけど変わらない(笑)",
            " 『僕が星になるまえに』＠ HTC有楽町♪苦楽を共に男4人での大自然のキャンプ旅行はとても魅力的。自分だったらカンバーバッチぶん殴ってるだろうな\"バカヤロ～！\"って、、とか思うほどがっつりのめり込んで胸に響く映画だった(>_<)",
            " 『僕が星になるまえに』涙無くして見れないこの感動。男たちの友情がわざとらしくなく、最後の目的にはもう何とかしてあげたい気持ちとの葛藤!!",
            " 『僕が星になるまえに』、末期ガンの主人公と3人の仲間の旅を描いた作品｡ロケ地のチョイスが完璧｡特に4人が歩くシルエットのシーンが素晴らしい。たわいない会話の中に時々出てくる印象的な言葉、そして衝撃の告白｡想像以上にディープな作品だった",
            " 『僕が星になるまえに』 等身大の友情を描いたロードムービー という感じでしたね。死にゆく者、生き続ける者、それぞれの胸の内をぶつけ合いながらも揺らがない友情がに胸をうたれました。終盤はやはりウルっときましたが、大泣きではなかったです。 ",
            " 「僕が星にになるまえに」鑑賞。末期ガンのバッチさん含むイケメン4人のロードムービー。女4人ではこうはならないよなぁ、男子はいいなぁ。 @ シネ・リーブル梅田 ",
            " 『僕が星になるまえに』リピーターキャンペーンのポストカード。はぁぁジェームズ♪ ",
            " 『僕が星になるまえに』リピートしてきた。免疫ができてたって泣くものは泣く。今日も男4人に泣かされたー。号泣ではないけどね、所々でほろっとさせられる。いい話だー !! ",
            " （自分メモ）ハッティー・ダルトン/僕が星になるまえに＜初回限定仕様版＞ - TOWER RECORDS ONLINE ",
            " 『僕が星になるまえに』観ました !! 大丈夫かと思って行ったけど全然ダメでけっこう泣いてきました。男同士の友情はそれだけでも感動なのに、べーねんが可愛くてみんなが可愛くて、必要以上に感情移入してしまいました。 ",
            " 「僕が星になるまえに」カンバーバッチさんのファンのための映画。笑ったり、楽しそうにしたり、苦しんだり、気むずかしそうな表情したり。悲しいストーリーだけど、バッチさん観てるだけで満足のファンもいるはず。 ",
            " 「僕が星になるまえに」観てきました。ここ数日、自らの人生観や死生観、仕事に対する姿勢等々考えさせられる出来事が続いた自分にはあまりにもタイムリー、かつストレートな内容で精神的にくるものがありました。これしばらく引き摺るやつですわ…。",
            " 3番目の星を右に曲がって真っ直ぐ行かずにくるっと回って戻ってきました。（訳：「僕が星になるまえに」観に行きました。泣いた。いつもは買わないノベライズ本も勢いで買っちまった。多分読んだらまた泣く。）",
            " 『僕が星になるまえに』だん。バッチ先生もかわいかったけど、何よりウェールズの風景が綺麗だった。",
            " 「僕が星になるまえに」観た。 男四人旅の様子が楽しい、微笑ましい、でも話が進むにつれて怖い、痛い、辛い。んん一言じゃ言えないやー素敵な映画。ベネさんは綺麗すぎる。今までにない美しさ。焚き火での一瞬の目の表情、ほんとに凄い。そして友人の言ってくれた「新しい種類の悲しさ」に納得！笑",
            " 「僕が星になるまえに」妄想が止まりないぃぃぃ………。もうほんとヤバイね。ﾎﾓｫ…ですよ。カップリングFreeですよ。他にも素晴らしい点はあるのにこれしか言えない自分が憎い",
            " 僕が星になるまえに。すっっごく良かった！めっちゃ萌えた。スケジュールかなりおしたけどみにいって良かった～～！いい大人がわちゃわちゃ可愛かった超ニヤけた。腐女子ホイホイ。ラストはベネさんの演技が迫真すぎて。かなり余韻を残し、暫くは頭の中から離れてくれない映画だった",
            " 大体の女性監督物はあの独特の『行間読んでね』雰囲気が苦手で、『僕が星になるまえに』もどちらかと言うと苦手な撮り方だったんだけど(オチも読めていたし)、いやもうカンバーバッチ君の演技!!表情から指先一つの動きまでの演技が!!大変!素晴らしかったのですよ!!",
            " 『僕が星になるまえに』を観た。ベネディクト・カンバーバッチありきの作品かと思っていたよ。キャンプ旅行に出かける末期ガンの青年と、3人の親友。彼らの愚直さがたまらなく愛しい。儚さと力強さを併せ持ち、ユーモアに溢れている。",
            " 『僕が星になるまえに』3回目。今日もまたほろり。贔屓目なしだとしても今年のベスト10に入ってきそうだよ !! 正直なところ自分でも意外。",
            " 本日の有楽町の、僕が星になるまえに、のトークショーも無事に盛り上がり、打ち上げも無事に終了、。三上さんのシャーロック話しは面白い、、ましてMCの子のキャラが面白かった、。本日は沖縄料理でした、、。 物凄い寒いが、頑張ってかえろ、。",
            " 『僕が星になるまえに』昨日観てきた。よくある日本映画の難病もの（最近はガッツリ避けてるんだけど）とは明らかに違う温度と湿度。だからか、感想を吐くまでに時間を要してしまった。そして、とてもハラハラしたのに不思議と泣かなかった。それは良い意味で。（続きます"
        ]
    }
}
