{
    "title": "バーバリアン怪奇映画特殊音響効果製作所",
    "id": 525,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 58,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 3
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バーバリアン怪奇映画特殊音響効果製作所』映像は見せずに効果音のみで絵を妄想させているのところは面白いと思ったけど、やっとこれから。。。というところでエンドロールになってしまうのが残念。",
            " 『バーバリアン怪奇映画特殊音響効果製作所』音響スタジオって舞台は面白いし、この息苦しくて不安になってくる雰囲気は良い。が、ストーリーは特段面白いってわけではないかな。",
            " 『バーバリアン怪奇映画特殊音響効果製作所』鑑賞。音響に目を向けただけあって、ホラーの雰囲気は良く出ている。内容はちょっと置いて行かれた感はある。",
            " 「アメリカの夜」ミーツ「ロード・オブ・セイラム」みたいな凄い映画。",
            " 『バーバリアン怪奇映画特殊音響効果製作所』見た。好き嫌いの個人による程度はあれど、映画としての完成度は完璧に近いと思う。映画的なテクニックの釣瓶打ちだから、\"特殊音響効果\"というタイトルに騙されず予測不能な表現技法に酔いしれるべし。超傑作です。",
            " 『バーバリアン怪奇映画特殊音響効果製作所』閉鎖的な世界観と人を不快にさせる音響の使い方は秀逸！ただ主人公がもっと狂気に満ちていく展開・・・を予想していただけに不完全燃焼な印象。",
            " 【バーバリアン怪奇映画特殊音響効果製作所】続) 作られていく音効がそのまま作品の音響になっている音の入れ子構造。イタリアとイギリスの対比をそれとなくシニカルに上手く取り込んでいる妙。映画製作の舞台裏を垣間見る面白さも十分。 ",
            " 【バーバリアン怪奇映画特殊音響効果製作所】T.ジョーンズが彼らしさを全面に出して堂々の主役。イタリアの音効製作ラボにやってきた英国エンジニア。ホラー映画のSE収録に嫌々向かううちに歪んでいく彼の感覚世界。 ",
            " 『バーバリアン怪奇映画特殊音響効果製作所』★☆☆☆☆ 俺には無理というか、21時過ぎのレイトで観る内容では無い。寝る(笑)この実験的な事やろうとしてる感は今年観た、「地球、最後の男」を思い出した。まだ救いなのは話の本筋がある所。",
            " 土曜にバーバリアン（以下省略）観た。 ８０～９０年代の海外怪奇ＴＶドラマを彷彿とさせる内容で雰囲気にどこか妙な懐かしさを覚える作品。ただ疲れている時に観ると後半物凄い眠気に襲われる可能性が・・・（汗）",
            " 『バーバリアン怪奇映画特殊音響効果製作所』みる。",
            " その前に『バーバリアン怪奇映画特殊音響効果製作所』観た。海を渡って音響効果マンが受けた仕事はとってもエグそうなホラー映画。野菜をブチッ!ズバッ!ドシュッ!と恐怖の音響演出の舞台裏は興味津々。不本意な仕事にだんだんと嫌気が差していく主人公が…と思ったら何も起きないよ～業界残酷物語。",
            " ヒューマントラスト渋谷で『バーバリアン怪奇映画特殊音響効果製作所』を鑑賞。怪奇映画の録音することになった技師の話。怪奇映画のアフレコ、効果音の作成は、はまりそうだなあ。不気味な雰囲気と音で乗り切った怪作。マニアックな映画だ。",
            " バーバリアン怪奇映画 特殊音響効果製作所 正直全然分かんない。でも分からない映画を駄作って切り捨てるの悔しいですねー。タイトルから想像されるB級ホラー感全然ないし、悪い邦題でしょ！！リンチ風映画て言われてたら最初からちょっと身構えて、画面の隅々まで頭に焼き付けてみたのに。",
            " 『バーバリアン怪奇映画特殊音響効果製作所』 凡人の僕には全く理解不能。 面白いもなにも 内容が理解不能",
            " 『バーバリアン怪奇映画特殊音響効果製作所』ただ淡々と、映画製作の音響に携わる人の苦悩と、映画製作の裏側を描いた映画。主人公が狂気に陥って行くとかあらすじに書いてあったが、大した狂気でもない。普通？ら1800円満点で700円。",
            " 『バーバリアン怪奇映画特殊音響効果製作所』 ちょっと期待したものとは違う作品だった気がする。長いタイトルが意味する妙なラボというよりは、ファイトクラブ 的という説も",
            " 『バーバリアン怪奇映画特殊音響効果製作所』続き、設定自体は嫌いじゃないです。トビー・ジョーンズの終始困った顔も雰囲気に合ってます。音響の使い方も面白いと思いました。ただ何を描きたいのかさっぱり。 ",
            " 『バーバリアン怪奇映画特殊音響効果製作所』、イタリアのホラー専門スタジオで働くことになったイギリス人音響技師が次第に自分の狂気に気付くイギリス映画。実験的すぎて、正直良くわからなかったというのが感想。 ",
            " バーバリアン怪奇映画特殊音響効果製作所  "
        ]
    }
}