{
    "title": "ハンナ・アーレント",
    "id": 527,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1367,
            "each_tweet_amount": {
                "good": 49,
                "even": 5,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハンナ・アーレント』ヒトラーのユダヤ人迫害後の裁判を勉強するのに良い映画だった。興味のない人には、つまらないだろうが、彼女の学生時代のことを勉強してから映画をみると恋バナも絡んで面白い。",
            " 『ハンナ・アーレント』思考する、ということをとても考えさせられる作品。アイヒマンのような人たちは世の中にたくさんいる。しかし戦後すぐ、怒りが蔓延している中でハンナの考えは反発くらうのも仕方ないよな、とも思う。",
            " 『ハンナ・アーレント』iTunes鑑賞。H・アーレントの考えについて、当時のユダヤ人があんなに反発した理由が分からなかった。でもそこは自分で調べてみようと思う。判断することを他人に委ね思考を停止してしまうことの怖さ。重要な訴え。",
            " 『ハンナ・アーレント』DVDで鑑賞。アイヒマン裁判に際して「悪の凡庸さ」を説いた哲学者の伝記映画。思考停止した人間はどこまでも残酷になる。我々は果たしてアイヒマンを否定できるか？彼女の主張に則るかのように観客の思考を促させる良作",
            " 『ハンナ・アーレント』裁判傍聴記事に哲学的思考を持ち込んだのがいけないのか？だとしたら哲学者の役割って無いなじゃい？ということぐらいしか言葉にできない。考えることって？",
            " 私の好きな哲学者のひとり『ハンナ・アーレント』の映画。映画としての評価は正直普通なんだけれど、こんな時代だからこそ個人的にはみんなに観て欲しいとおもったりする。人間は考えなければどんな恐ろしいことでも出来る生き物なのだ。だから考え続けなければならない。",
            " 『ハンナ・アーレント』悪は悪人が作り出すのではなく、思考停止の凡人が作るという悪の凡庸さを、600万人を殺害したユダヤ人虐殺の主格裁判で説くことの工程を淡々と描く。感情移入するものというより考えさせるための映画。",
            " 『ハンナ・アーレント』ナチス高官アイヒマンの傍聴録で大バッシングを受けたハンナさんの信念と哲学を描いた歴史映画。本筋とは関係ないのですが、もう初老ともいってよいハンナ夫婦がそれでもとってもラブラブなのがなんだかとても感じがよくて羨ましく思いました。",
            " 『ハンナ・アーレント』  映画としてではなく史実として重く受け止めなければいけない話だった。被害者の遺族に対して「この犯人は共同正犯だけど思考不能者だしただ任務を完遂しただけ」と言ってるようなもんだしなあ……。「凡庸の悪」は鋭い指摘なだけに題材とタイミングの悪さが惜しい",
            " 『ハンナ・アーレント』想定していたハンナ・アーレント像との違和感もなく、映画としてナカナカでした。思考を止めないことの重要さを困難な中でも見失わなかったアーレントの座視こそ、いま世界が最も必要としているものな気がする。",
            " 『ハンナ・アーレント』鑑賞。思考すること自体を問題にして真実としての裁判の結果というものから興味を遠ざけた結果、裁判を傍聴した主人公からも距離が空いてしまった。サスペンス以上にお説教が勝ってしまったのが惜しいところ。",
            " 『ハンナ・アーレント』哲学者を主人公にしてどういう映画になるのだろうと思ってたら、すっかりやられた。反なんとか、ということに疎い自分が、ハンナという生き方から大きなものを学ばせてもらった気がする。思考すること。また明日考えてみたい。",
            " 『ハンナ・アーレント』をDVDで観る。周りが何と言おうとも自分の信念を貫き通す姿、冷静沈着に血をたぎらせることなく見つめることこそ、何事に向き合う際には必要なことだと教えてくれる佳作。",
            " 20世紀の早漏作家ヘミングウェイbyナタリー 馬鹿の考え休むに似たりbyハイデッガー『ハンナ・アーレント』ハンナさんは別に勇気がある人ではない。ただ自分の考えをまとめて発表したに過ぎない。「私は一つの民族を愛したことはない。ただ友人を愛しているだけ」ってセリフで泣けた ",
            " 『ハンナ・アーレント』ハンナ・アーレントの「悪の凡庸さ」という言葉を、この映画で初めて知りました。自戒したい。最後の講義シーンが圧巻。",
            " 『ハンナ・アーレント』彼らもある意味アイヒマンと同じで思考停止してるわけだ。いつの時代にもあり得る話だった。自分自身にも…",
            " 『ハンナ・アーレント』自分の思考を貫き通したハンナの言葉「一つの民族を愛した事は無い。私が愛したのは友人」これに尽きる。アイヒマンを断罪する記事を期待してたユダヤ人らが一変彼女を総攻撃するのが恐ろしい。",
            " 『ハンナ・アーレント』DVDにて。ユダヤ人哲学家ハンナがナチの戦犯アイヒマンの裁判を傍聴、書いた記事が物議を醸す。凡庸なる悪…とか哲学的な事は難しくてわからないが、悪は誰の中にもあって、人が思考を停止した時に悪に乗っ取られるってことか",
            " 『ハンナ・アーレント』DVDで。ユダヤ人女性哲学者がナチス戦犯の裁判を傍聴するうち、戦犯一人を裁くことより根源的な悪について思索をする。今に生きていたら、イスラエルの問題をどう斬ってくれるだろうか….。勇気の人。",
            " 『ハンナ・アーレント』激動の人生をおくった人なのにそこには映像では全く触れず、哲学者としての主張を凡人にもわかるように説いています。 「根源的悪」ではなく、「悪の凡庸」である・・・というのは使えそう。覚えていればですが。",
            " マルガレーテ・フォン・トロッタ監督『ハンナ・アーレント』鑑賞。現在においても彼女の言う「凡庸な悪」がいかに蔓延している事か。思考を止め体制に従う人。メディアに流される人。誰かの責任にする人。自分を特例にしたがる人。…自分も戒めたい。◎",
            " ＜ハンナ・アーレント＞どーでもいいことだが、ハンナ役の方の睫毛がくるんっとしてて可愛かったなぁ。 ",
            " ＜ハンナ・アーレント＞主人公の公（哲学者としての思考や著者など）私（夫や友人等との交流）両方の姿をバランス良く描写している作品だなと思った。あと、彼女の考える悪の概念を素直に受け入れられたのは自分が部外者の立場だからかなとも思った。",
            " ハンナ・アーレント★★★★～右傾化する日本にフィットする命題～ - キジルシネマ (id:apocalypsedone) ",
            " 『ハンナ・アーレント』を観る。 戦争や今の扮装をみると、その中にいるアイヒマンに似た存在を感じ考えされられた。 過去や感情に流されず、冷静に事象を捉える視点と思考を持つことを教えてもらった作品。",
            " 『ハンナ・アーレント』どんな物事でも、感情を交えずにありのままの事実を観察すること。その大切さをハンナとこの映画は教えてくれる。平凡な人間の思考停止こそが大罪を生むというハンナの考察はとても興味深く、常に心すべしだよな。",
            " 『ハンナ・アーレント』アンコール上映ということで観に行きましたが、何と自分は最初の方寝てしまった。難しい映画で眠気を誘ったのだけど、でも映画そのものは考えることの大切さを教えてくれ、名作だと思った。全体主義に流されない生き方をしたい。",
            " 『ハンナ・アーレント』この作品を見た時、自分も彼女の講義をきいているような気分になった。",
            " 『ハンナ・アーレント』これね、ネットにおけるはるかぜちゃん叩きが想起した。印象だけで思い込み決め付けて、確認もせずに存在すら否定するほどの批判。落ち着けと、もっとよく考えろと、そういうことだよね。",
            " 『ハンナ・アーレント』彼女が実在した著名な哲学家ということを全く知らずに観た。元ナチスのアイヒマンが、思考力を失ったまま法令に従っただけの人間という主張にオウム真理教を思い出した。批判されても信念を貫く意志の強さが上手く描かれている。",
            " 映画「ハンナ・アーレント」を鑑賞。中盤集中を欠くが、最後は締まる。自らユダヤ人の大学の先生が戦争中の虐殺戦犯を哲学的に決着をつけるのだが、世間はそれだけでは許してはくれないのだった。自らと対話しない人間は思考が停止してしまうらしい。",
            " 『ハンナ・アーレント』思索するシーンから始まるように、実にハンナが思索します。思考することで人間たりえ、思考しないことは人間ではないが、ハンナの恩師ハイデガーはナチになってしまう。正義についてもこの映画は壮大な問題を突きつけています。",
            " ",
            " 『ハンナ・アーレント』は10点満点中8点。事件についての根元を突き詰め、周囲から猛反発されても自分の考えを貫き通す姿にグッときた。傑作。",
            " 『ハンナ・アーレント』主人公が元ナチス高官アイヒマンの裁判を傍聴。アイヒマンが自分で考えず上からの指示だけで行動したことを「悪の凡庸」と評して、激しい批判を受ける。それでも自分の信念を貫く姿勢はすばらしい。主人公のその後も知りたい。",
            " 『ハンナ・アーレント』 鑑賞！ユダヤ人の女性哲学者ハンナ・アーレントが元ナチス高官の裁判を傍聴し記事を発表するが… 彼女の強く逃げない姿勢は、前向きにさせてくれるし、彼女の周りの身近な人達が信用し理解してくれると彼女自身が疑わないからだと。堅いお話だけど良かった。",
            " 『ハンナ・アーレント』収容経験のある一人として〈思考〉することにこだわった結論。事実を歴史としてしっかり捕らえることができるのかを問う重厚な作品でした。立場によって都合の良い歴史はあり得ないんだよね。",
            " 『ハンナ・アーレント』、一昨年の東京国際映画祭以来の二度目の鑑賞。はからずも14カ月前とはすっかり変わった今の日本を再認識。今の日本の政治家たちがアイヒマンや当時のユダヤ人指導者とだぶってしまった。",
            " 『ハンナ・アーレント』すごい強い信念の持ち主やったんやなぁ…と。この手の裁判で思い出したのが「愛を読むひと」。「愛を読む～」のハンナもアイヒマンも自分の仕事を真面目に遂行しただけ。それぞれの立場にならないとわからんことなんやろうな。",
            " 『ハンナ・アーレント』まあ、起きても寝ててもタバコ吸いすぎ!!そういう時代何でしょうけど。",
            " 『ハンナ・アーレント』シネマカリテにて。巷では高評価ですが、私には合いませんでした。タバコ吸いすぎ気になりました。思考不能、悪の凡庸、今もあるよね。サラリーマンも思考不能で上からの指示に従うばかりですね。悪い事はしてません。退屈なり。",
            " 『ハンナ・アーレント』ナチスによる迫害を逃れた女性学者の話だけども、悲劇を見せつけるわけではなく、根本的な問題に迫る物語。自身も過酷な経験をしながらも、周囲や情に左右されず自らの考えを突き詰めていく強さ。観客に媚びない映画だった。",
            " 『ハンナ・アーレント』時代や環境に存在する‘普通や常識’に流されず、人間が一番得意な行為を継続する事。夫を必ず見送る玄関、仲間とのホームパーティ、火を貸してくれる学生、ハンナが大切に思う時間こそが支えている…決して逃げない彼女の姿勢。",
            " 『ハンナ・アーレント』、ナチスから逃れ米国に亡命したユダヤ人女性哲学者ハンナ・アーレントを描いた史実映画。アイヒマン裁判で「悪の凡庸さ」を説いたレポートで批判を浴びながらも信念を貫く強さ、ラストの講義も見応えあります。 ",
            " 『ハンナ・アーレント』鑑賞。昔観たナチス将校アイヒマンのドキュメンタリー「スペシャリスト」とばっちり繋がった！裁判の実写映像とドラマの溶け合いが見事。「私は手を下してはいない。命令されただけだ」というアイヒマン･･思考不能の恐ろしさ！",
            " 『ハンナ・アーレント』ユダヤもののこのお堅い内容であるにもかかわらず満席になっているのはなぜだろう。ガラガラでチョコのプレゼント貰えると期待していたのにあやうく座れないところだった。うーん謎だ。",
            " 『ハンナ・アーレント』アイヒマン裁判を傍聴したユダヤ人哲学者ハンナが、そのレポートによって世間や友人からヒステリックな非難を浴びる。彼女の孤独な戦いとゆるぎない信念は、ラストの感動的な演説に集約されている。少々難しいが見る価値大。",
            " 『ハンナ・アーレント』人は考えることで強くなれるという女史の信念が考えるのを止めたアイヒマンの所業によって逆説的に証明されている気がした。だがその代償が心無い言葉を浴びせられ、多くの友人を失うことなら、それはあんまりな話だと思う。",
            " 『ハンナ・アーレント』女性哲学者の信念を描く力作。アイヒマンに象徴される悪の凡庸さは、現代にも潜む問題として考えさせられる。映画はいろいろ欲張りすぎて主題の掘り下げが甘い感じももあったが、全体にセンスがよく特に講演のシーンは胸を打つ。",
            " 【ハンナ・アーレント】アイヒマン裁判を極めて理性的に分析した彼女の主張を全面に押し出しながらも、若き日のハイデッガーとの興味津々なシーン挿入で飽きさせない。全体主義の犯罪性について学ぶべき時代に今まだ生きていることを痛感。 ",
            " 『ハンナ・アーレント』ラストのハンナの講義のシーンは迫力があった。演じた女優さんの役者力だなぁ。ただ、あれは一面の真理で、彼女の講義に対して失望感を露わにした友人の姿もまた一方の真理。こういうお話の「事実の映画化」は難しい ",
            " 『ハンナ・アーレント』う～ん…私にはつまんなかった…ハンナのこと知ってないと映画だけではよく理解できない。思想とか哲学とかがテーマになっちゃうとそれに理解の及ばない人間はずっと蚊帳の外のまま物語が進行していくので、苦しい ",
            " 『ハンナ・アーレント』鑑賞。人としての生き方を示された気がした。この人は、大切なことをストレートに伝える力があるなぁ、と。それにしても、ドイツの方々は、男女の関係について、こんなにもフランクなんだろか。面白いなぁ。",
            " 『ハンナ・アーレント』去年の東京国際映画祭のコンペ作品でした。万人向けではないけど、戦争が人の心を変えてしまう様が観れます。",
            " 45『ハンナ・アーレント』岩波ホールまだ満席だった。休日とはいえ、動員力衰えず。 アーレント教授の講義は大迫力で、拍手。",
            " 『ハンナ・アーレント』@2012",
            " 『ハンナ・アーレント』。悪。誰しもが悪魔になり得る。人間の罪。冒頭に若干の説明はあるものの、劇中のように「知らない人は勉強しなさい」と突き放されるので、ある程度の知識は要求される。アイヒマン裁判のみに要点を絞る思いきりの良さは素晴らしいが、ハンナの半生を学ぶには物足りないか。☆4",
            " M・V・トロッタ『ハンナ・アーレント』@早稲田松竹。ほんの少しばかりの知識と「思考」しようとする意思があれば多くの人が理解できるはずの力作。シンプルでフェアな彼女の主張、生き様は素晴らしい。ラストのスピーチは圧巻。",
            " 「ハンナ・アーレント」あまり予備知識がなく見ましたが哲学者の話なので冒頭の説明がないと内容把握が難しいかも…。アイヒマンやハイデッガーは何とか知っていましたが…。彼女の主張・思想もありますがそんな彼女を支える夫の愛も描かれています。 しかし、良くこういう話を映画にするなぁ。",
            " 映画「ハンナ・アーレント」オフィシャルサイト "
        ]
    }
}
