{
    "title": "潔く柔く",
    "id": 529,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 16345,
            "each_tweet_amount": {
                "good": 11,
                "even": 8,
                "bad": 9
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『潔く柔く』友人を亡くした過去を持つ２人の男女が共に心の傷を癒しながら徐々に寄り添っていくラブストーリー。漫画原作らしいがこれは恐らく失敗の部類かと思われる。というか、細かな心理描写が切なくさせる話なのだろうが、このメンツでは厳しい",
            " 『潔く柔く』でも、表面の性格は悪いけど実は良い人って、イケメンだから許されるんだよね。イケメンじゃなければ、実は、、、の部分にたどり着けない。そういうのに惹かれてしまう主人公に感情移入って難しい。",
            " 『潔く柔く』長澤まさみの可愛さは反則だけど女子高生の１年生は無理がある。しかも、登場人物が多く、時系列が飛ぶ分、えっ？今は何？ってなる。この辺りは原作があるだけに、端折るの難しい。ご都合主義とはいえ物語が良いだけに残念。",
            " 『潔く柔く』漫画持ってるからわかったけど、漫画読んでない人にも伝わったかな～。",
            " 『潔く柔く』最後だけすごい漫画チックだったね。そこに辿り着くまで紆余曲折あったのに最後の展開にうおっふ！ってかんじでした（´-`）",
            " ＜潔く柔く＞美男美女のキャストに、色味を抑えた色彩に、突然のアクシデントに、重いトラウマに、きゅんっっとくる展開。少女マンガだねぇ（しみじみ）。",
            " 『潔く柔く』鑑賞。冒頭の長澤まさみの独白から「ああこれはかなり耐えねばならないだろうな」と思ったが、その予感は当たった。携帯小説のようなお話は、残念ながらどこにも引っかからない。ただ長澤まさみの「ハァ？」とかＳっ気のある科白は迫真だった。",
            " 『潔く柔く』悪い意味で漫画をそのまま映画にしたような映画。映画に必要なディテールと状況説明に欠けていて、いいストーリーのはずなのに現実感が伴わず薄っぺらい印象。若手人気俳優を揃えているのに勿体無い。",
            " 『潔く柔く』主題歌の斉藤和義で大感動。それぞれの部屋とか、まさみちゃんのオフィスとか細かくて可愛かった！あと衣装がかわいい。",
            " 『潔く柔く』★★★☆☆ 原作の漫画が好きすぎて何度も読んでいるので、キャスティングや構成含めて、この映画が良いのか悪いのか好きなのか嫌いなのかよく分からない…。ただ原作の漫画がとても読みたくなった。",
            " 『潔く柔く』結局、過去の傷を癒せるのは未来。ってこと。",
            " 『潔く柔く』★0.0/劇場 駄作。この脚本で役者陣よくここまで持ってったよ。。話は見えるわセリフは読めるわ、超駄作。 役者陣が画になるから最後まで見れた。  2013/10/30 17:58 -",
            " 『潔く柔く』1130@TOHOｼﾇﾏｽﾞ府中  原作は禄のエピだけだが読んでてかなりグッときてただけに…ああぁ。どうしてこうなっちゃうんだろね。気恥ずかしさに脇の下しっとり。原作ありきでキャスト批判はナンセンスとは思うがやっぱり、ねえ",
            " 『潔く柔く』原作は遠い昔に2巻くらいまで読んだきりなので、ないに等しい(^^;見ていてこそばゆくなるような青春っぷりですねw個人的に2トップな岡田くんと高良くんが出てるので、それだけでもポイント高いですw後、ちっちゃい子は卑怯＞＜。",
            " 『潔く柔く』爽やかだ！過去を背負って生きていくのではなく思い出として。二人の不器用な会話もあの二人なら許せてしまうほどかわいかった。少女マンガを読んでいるような胸高鳴りでしたね。",
            " 『潔く柔く』野良猫のキス、坂道を駆ける自転車。罪悪感という鎖の解けない心。いつまでも4人で一緒にいられるとは内心思っていないのに信じる気持ちとかいい場面は多かったけど…やっぱり原作は越えられないかな。長澤まさみはものすごく可愛かった！",
            " 渋谷で『潔く柔く』。感動的な要素が散りばめてあるのだけど、それがイマイチ上手く機能してない感じ。色々盛り込み過ぎで散漫なのかな。高校時代の描き方にちっともノっていけなかった点が辛かったか。言いたい事は判るのは判るのだけど。",
            " ブログを更新しました。 『「潔く柔く」うぅ～ん、何かエッセンスが足りないような、物足りない作品でした。』 ",
            " 『潔く柔く』期待して観てはいけない作品。ストーリーに無理があると感じた…。原作読んでたらもっと違うのかな？話の広がり感せまっ！ ",
            " 【潔く柔く きよくやわく】続) 爽やか系ばかりに偏ったキャスティングでやや平板な印象も受けた。特に高良健吾と岡田将生は自分の中では同じベクトルで…まぁカンナから見て、その方が自然なのかな？とも思った。斉藤和義の主題歌は秀逸。 ",
            " 【潔く柔く きよくやわく】コマ間や行間を自分の想像力で埋める自由度が少ない分、実写化は原作を辱めないようなセンスが相当必要でこれは大変な作業。自分としてはあちこちで台詞の噛み合いやシーンの繋がりにぎこちなさを感じてしまった。 ",
            " 『潔く柔く』★0.0/劇場 駄作。この脚本で役者陣よくここまで持ってったよ。。話は見えるわセリフは読めるわ、超駄作。 役者陣が画になるから最後まで見れた。",
            " 『潔く柔く』ロケ地ぐぐってきちんと調べたけどビンゴじゃなかったぽいｗｗｗ ご都合主義の塊のような映画だったけどそれでいいやって思った。高校の制服はちょっとアレだと思いましたがｗ 池脇千鶴がよかった。高良健吾は存在感ありすぎです",
            " もーねー長澤まさみ祭り！『潔く柔く』ブログ更新しました ▶ ",
            " 『潔く柔く』いい映画。長澤まさみ見たかったので見たのですが、かわいかったです。邦画にありがちな過去にトラウマを持ってるっていう例のパターンのストーリー。高良健吾とか池脇千鶴とか出てくる俳優が最近の邦画によく出てくる人でやや飽きてる。",
            " 『潔く柔く』ベストキャスティング！長澤まさみと岡田将生のハマりっぷりは最高。ストーリーはとてもありふれているけれども、その時間の流れ方がとっても自然で心地良く無駄が無い。「いくよ」の前後に込められた言葉に暑くなる。キュンキュン映画",
            " 『潔く柔く』抱えているものが重すぎてこんな環境あるのかってところ。特に、長澤まさみのほうは、自分のせいじゃないのにやっぱり罪悪感ともっと感を抱えちゃうんだろうな。",
            " 『潔く柔く』大切な人を失って以来、恋愛に不器用な長澤まさみと見守る岡田将生。2人とも心に傷を抱え続ける。乗り越えようと行動したたことで結びつきが深まったが、最後の一歩が踏み込めない。観ていてハラハラ。ラストはホッとして泣くのを忘れた。",
            " 新宿ピカデリーで『潔く柔く』を鑑賞。お互い心に傷を持っている通しの恋愛。憎まれ口叩くのって気になってることだよな。高校生時代の楽しい感じもよかったし、大人時代の刺がある感じの会話も良かった。面白かったです。",
            " 『潔く柔く』誰かの死によって抱えてしまった罪悪感とどのように向き合い生きていくか。テーマは重苦しいが、傷ついた者たちの挫折と成長が優しいまなざしをもって描き出されていて、穏やかな気分で見守ることができる。少女漫画原作ものとしては比較的こっ恥ずか指数低めなので大人の鑑賞にも堪える。",
            " 『潔く柔く』思いのほかよかったよー！ボロボロ泣いたわ。あの場所あそこに似てるなぁと色々思ったらエンドロール見るとビンゴぽい。たぶん私もあそこでおにぎり食べたことある…",
            " 『潔く柔く』を観に行くまでの間にもう1本観られそう。パシリム6回目、地獄でなぜ悪い3回目、危険なプロット2回目、もうひとりの息子。…どうしようかな。",
            " 念願の潔く柔く見た、高良健吾がステキすぎてヘコんだ。。。。",
            " やっと潔く柔く観れたし岡田くんイケメンすぎたし、場面で集まれる地元最高だし、ちょーーーーーたのしかった♡♡気持ちよく寝れる～",
            " 潔く柔く 見てきたのだけれど イケメン俳優の塊でした 。やっぱり 男の人の無邪気な笑顔は 反則ですね 。そして 長澤まさみの安定さ 。あああ 〜 タクシーのとこ どきどきする 〜（笑）",
            " きょーは、りほちゃんとumieで映画（笑）潔く柔く見た(((o(*ﾟ▽ﾟ*)o)))岡田将生やばい♡りほちゃんもやばい（笑）爆笑やん。神座のラーメンは最高です",
            " やっと潔く柔く見に行って来た(^^) 泣くかと思ってたけど全然泣けずww それどころか感動もんやのに笑いにもっていくとこさすが干物♡♡(爆笑) 良かったけど謎な所多すぎる(爆笑)",
            " 潔く柔くよかったー長澤まさみの可愛さに驚いた！恋愛っていいものね(゜▽゜*)むっちゃんシーン泣けた！",
            " 今日、潔く柔く観に行ってきた。 めっちゃ感動した（；＿；） 長澤まさみ可愛すぎるし、 特に高良健吾やばかった♡♡ かっこよすぎる",
            " 横谷さんアリガトウ。きょうもたのしかった。潔く柔く。うるうるきてきゅんきゅんきて感動。あれは見た方がいい。高良健吾がかっこよすぎて。からの宮田さん。ゴミ拾いがんばってましたあの子。ほんとありがとうう。野球の監督も途中からきてコーヒー飲んでらした。あ〜ワラッタ。"
        ]
    }
}