{
    "title": "自分の事ばかりで情けなくなるよ",
    "id": 532,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 859,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『自分の事ばかりで情けなくなるよ』☆☆☆  この映画とセットにしてくれないとPVただキモイだけになってしまうではありませぬか＾＾；  私は普通かなー",
            " 『自分の事ばかりで情けなくなるよ』自分のことしか考えられない人たちの話。でも、私たちも他の人のことなんて考える余裕なくて日々を過ごしているような。救いようのない、やりきれなさを描いてるわけじゃなく、淡々とすぎる日々を切り取ったような。",
            " 『自分の事ばかりで情けなくなるよ』映画版ＰＶ 新しい映画の形を見た感じ",
            " 管制塔を観たときも思ったけれど、音楽ありきの映画と高を括ってはいけない。窮屈に生きている若者達がそれぞれすごく生々しく痛々しく描写されていた。音楽のちりばめ方も絶妙で観た後しばらく心に残っていた。大東駿介の話よかったなあ。",
            " 12/13『自分の事ばかりで情けなくなるよ』",
            " 『自分の事ばかりで情けなくなるよ』クリープハイプを全く知らない状態で観たが、曲と俳優の良さで物凄く楽しめた。ライブ映像とのシンクロも面白い。鬱々とした生活を照らす音楽の力を感じた。｢あたしの窓｣良い。音楽映画を超えた感動があります。",
            " 『自分の事ばかりで情けなくなるよ』PV元にしてるので奇跡かは別として山田真歩がいい。サイタマノラッバ２以来のよさ。残業でライブや映画間に合わないって自分見てるよう。肉食女がのし(ツケ)上がるダイバーシティ幻想も、頑張る女性に光",
            " 『自分の事ばかりで情けなくなるよ』…こ、これはいったい。役者陣はとにかく頑張ってた(大東駿介は一番良かった)けど、内容は…。特に最後の話は酷すぎませんか…。山田真歩の話だけで充分かも。 ※アフロ田中は大好きである。",
            " 『自分の事ばかりで情けなくなるよ』黒川芽衣さんのたたずまいは、いとおしい。池松壮亮さんも鬱屈した感じがすばらしい。他の俳優さんも、みんなよかったです。音楽もいい映画は、大好き。",
            " ユーロスペースで『自分の事ばかりで情けなくなるよ』を鑑賞。クリープハイプの音楽がいいね。映画の世界感もぱっちり合ってる。山田真歩さんのパートの奇跡的なアンコールが素晴らしい。情けなさを思い出してつらいけど、大好きですね。よかった。",
            " 『自分の事ばかりで情けなくなるよ』初日の舞台挨拶で監督が感極まって泣いてしまった。真っ直ぐな人なんだなぁ。映画は山田真歩のOL話が好き。安藤聖は彼を思う気持ちが届いたように見えたが、最後を不安定に終わらせたところに余韻が残る。",
            " 松居大悟監督「自分の事ばかりで情けなくなるよ」、オムニバスはあまり観ないんだけど、監督は色んな人の日常のちょっとした瞬間を拾うのが上手いんだなあと思った。すべての創作の原点だよね。ただ、クリープハイプが苦手な人には結構つらい2時間になるので注意。好きな人は是非、といったところ。",
            " 映画｢自分の事ばかりで情けなくなるよ｣鑑賞。窮々と生きる人物たちが、泣き、物に当たり、走る。どれにも爆発した感情に満ちていて胸が打たれた。クリープハイプは完全に初めてだったが、音楽と物語の両輪で1+1が3以上になった傑作だった。",
            " そういえば、「自分の事ばかりで情けなくなるよ」で、思いがけずにまた山田真歩の歌が聴けたし、SRのキャストは駒木根隆介も出ててうれしかった！池松壮亮と大東駿介は見たことのない彼らが見れたし、黒川芽以はかわいかったし、クリープハイプのファンじゃなくても全然ALL OKな映画。",
            " （´-`）.｡oO（誰か〜「自分の事ばかりで情けなくなるよ」映画見た人さ、ネタバレしない程度で面白かったか面白くなかったか教えてくらはい",
            " きょうは『女っ気なし』のチケットもっていたのにまちがって『自分の事ばかりで情けなくなるよ』のほうへいっちゃったみたい。えへっw  でもね、アリなんだよね、うん。グッときちゃったな。ぐうぜんに最終日＆松居監督＆中川晴樹さんも。これってサプライズってゆうんだよね。ね♡",
            " そーいえば、昨日クリープの『 自分の事ばかりで情けなくなるよ』観てきた!ドキュメンタリー×ドラマになっててすごい映画だった…最後感動して泣きました。オレンジMV観れて幸せだった( 〃▽〃)オレンジが一番好きかも☆クリープハイプ格好いい!あの映画考えた世界観は天才だね!!",
            " 「自分の事ばかりで情けなくなるよ」みてきた。よかったよ〜みてよかった！傷つけるが本当鳥肌だった。",
            " 『自分の事ばかりで情けなくなるよ』観て、映画館で号泣してしまった (⌇ຶД⌇ຶ)",
            " 『自分の事ばかりで情けなくなるよ』僕のすぐそばの客席で、映画の後半ほとんどずっと泣きっぱなしの女子がいた。僕はそれが何故か良く理解できず。自分の感受性の鈍さを認識し、軽く自己嫌悪みたいなw"
        ]
    }
}