{
    "title": "マッキー",
    "id": 534,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 759,
            "each_tweet_amount": {
                "good": 50,
                "even": 3,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マッキー』  ▼2/22/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『マッキー』バカバカしいことを真面目にやればやるほど面白い。睡眠をハエに邪魔されたスディープの目の下のクマに笑った笑った。",
            " 『マッキー』インド映画の新境地。ハエの総合エンタメティメント。笑いあり涙あり、感動や興奮も。素晴らしい。前半は従来のインド映画で後半はハリウッド×インドな新機軸なノリ！",
            " 『マッキー』(*'ω' *)２～３度観ましたが、糞うけますね！(*'ω' *)脳内で森高の「ハエ男」がかかりまくるんすよ。インドだけあってサンサーラの思想なんでしょうね！こういうギャグうけるのになんでレイ☆プ多いんすか。。格差すかね。",
            " 『マッキー』★★★☆☆悪徳社長に殺された男がハエに生まれ変わり、恋人を助け、復讐するコメディ。さすがはインド映画、ハエも踊ります。ハエになって恋人に言い寄って来た男を追い払っていましたが、それを続けていてよいのかと疑問も。",
            " 『マッキー』主人公ジャニ役のナーニさん。チョットしか出ません！でもしっかり印象に残ります！あっぱれ！そして生まれ変わったハエ！思ってたより小さいっ！(笑)でも侮れない！最強のハエでした！ヒロインのビンドゥも可愛いしね？･･･もう最高！",
            " 『マッキー』主人公のハエがやばいwwww",
            " 『マッキー』殺された男がハエに生まれ変わって復讐する。インド映画。荒唐無稽なストーリーと稚拙なCGが目立つが、コメディとして笑える点がしっかりあることと、復讐劇によって得られるカタルシスがそれらを綺麗に忘れさせてくれる。",
            " 『マッキー』コントの様な面白さ！お馬鹿すぎる設定とそれを納得させてしまうインド映画の雰囲気が微笑ましい・・・人間以上に人間味あるマッキーが魅力的。",
            " 『マッキー』無駄金～！！ぶわははは！！最後まで観て出た言葉が「くっだらねえええ～～！！」いやあボリウッド…っぱねえっす！このストーカーじみた主人公ナンボほどポジティブ？って思ってたらヒロイン「からかってた」って！！いやあすげえわ必見！",
            " 『マッキー』/なんか最初はひと昔前の映画を観ているような小っ恥ずかしい演出があったけど、インド映画の雰囲気がそれを許せちゃう感じがあるよね。恋愛、復讐、アクションにコメディと盛りだくさんでした。ハエのあの地味な攻撃は強烈過ぎます。",
            " 『マッキー』小さいハエが筋トレしてるのをみて「可愛い～♪」なんて思うとは！ストーリーは突っ込みどころ満載ですが、誰もがうっかり興奮してしまうインド映画。おススメです。",
            " 28本目『マッキー』（@gardens_cinema）。かつてこれほどハエに感情移入したことがあったろうか。インド映画ならではの歌や踊りは控えめだけど、VFXもなかなかの出来で大いに楽しめた。それにヒロインが美しいんだよなぁ。",
            " S・S・ラージャマウリ監督『マッキー』鑑賞。面白い。一部の邦画の関係者は本作を観て勉強してくださいよ。下手なCGは日本の方が上だと思うのだがこれが魅せちゃうンだよね。しかもハエに感情移入さる荒技が凄い!! 発想も豊富で大爆笑の連続。◎",
            " 『マッキー』ヒロインがめちゃ美しくてキュート❤ それ以上にマッキーがキュート❤ 借りたDVD、連休中何回でも観ちゃおう！",
            " 『マッキー』58.DVD発売記念試写会@上映館が少なくて見れなかった作品。これは見れて大変良ござんした。ヒーローがハエとは…インド映画ならではかも？ そのハエが行う楽しい？復讐劇でCGがすごいね。",
            " 『マッキー』くだらなすぎて面白い。インド映画だからこその作品",
            " ",
            " 映画『マッキー』鑑賞。自分を殺した相手にハエに乗り移って復讐する＆元恋人を守る、という中二を越えた設定なんたけど、インド映画謎の本気で、楽しく観られる作品になっちゃってる。殺虫剤を防ぐゴーグルとか、小道具が面白い。なんかテーマ曲が頭から離れない。マッキマッキマッキマッキマッキ…",
            " 『マッキー』インド映画は初めて見た。意外にダンスや歌が少なかったけど、海外用にカットされたのかな。ハエになっての復讐劇は思いのほか執拗でバリエーション豊富で面白い。ハエと鳥との追跡アクションとか、カメラワークも斬新で楽しいわ",
            " 上映終了ギリギリになったけど『マッキー』観てきた。コメディータッチの復讐劇で基本は笑えてスカッとする楽しい映画だったけど、あまりにも偏執的な復讐劇に恐怖と何処か物悲しさを感じる映画でもあった。",
            " 『マッキー』マッキーってヒンドゥでそのまま「蠅」って意味だったとは！！最初、ハエのアップが出てきたときは「これムリかも・・・(-_-;)」と思ったけれど、段々とマッキーが可愛く思えてきました・・・(o^-^o) インド映画、すごい！",
            " 『マッキー』２回目。だんだんスディープ様が可愛くみえてきた（笑）裸で走り回るところなんてもう爆笑 ♫",
            " 『マッキー』@六本木。ハエに生まれ変わり彼女を守り、恋敵に復讐する物語。痛快！感涙！最高～。マッキーのペット的優しさ、はやぶさ的一途さ、エグザイル的ダンスパフォーマー（笑）に時間を忘れ釘づけ！インド映画は奥が深い",
            " 『マッキー』ハエが主人公…うむ、面白いw 途中休憩画面が入るので、かなりカットしてるんでしょうが、伏線もそつなく回収して楽しめる作りにはなっている。惜しむらくはインド映画らしいミュージカルシーンが少ないこと。是非オリジナルが観たい！ ",
            " まさかの『シャイニング』オマージュが『マッキー』80年代の香港映画を観ているような感じがして、ジャニの行動も空恐ろしいものもありどうしたもんだかと思ってたんだが、とある事情でハエになってからは巌窟王のごとく復讐劇に。ヒロインの趣味がああいうとこで役立つとは思わんかった ",
            " ブログを更新しました。 『「マッキー」ハエなのに、可愛くカッコよく見えてきてしまうところがマジックです！』 ",
            " 『マッキー』前半の定番の歌っては、ウダウダ感があったけれど、マッキーになってからの復讐劇は、彼女とのいろんなアイデアや社長の困りようにたくさん笑わせてくれて面白かった。まあ、実際ハエなんて人間にかかったらイチコロなんだろうけれど。",
            " 『マッキー』まさかハエに感動させられるなんて（笑）たかがハエだけど逞しい！そして復讐の数々がウケるw感心した。ジェスチャーで気持ちを伝えたりカワイイ鳴き声もツボ。悪役の俳優さんも低音でカッコよかったね。ハエと悪役のバトルは楽しかったよ",
            " 『マッキー』命を懸けてというけれど生まれ変わってもまた命を懸けて恋するインド映画。しかもハエ。なんだこりゃてんこ盛りの力で押し切っていく。ハエの飛び方CGからクオリティあるのにディズニーでは絶対あり得ない。きも楽しいへんてこエンタメ",
            " 続いて六本木で『マッキー』。歌と踊り少なめで、その分、良くも悪くも日本含むアジア映画特有のニオイが感じられて。その復讐劇は基本面白いのだけれど、暴力とか執念(怨念？)とか、コッテリとクドいのね。なので見終わってスッキリああ面白かった、ってところまで行ききらなかったわ。",
            " 『マッキー』歌あり、音楽あり、踊りあり…。その割には125分という短い時間で、 あっという間に終了でした。軽いのりのインド映画なので、肩を張らずに観られますよー！ ",
            " 『マッキー』異色のアクション映画（？） ハエになってからの怒涛の復讐シーンには抱腹絶倒。ハエのくせに筋トレしたり、もうおかし過ぎる。インド映画だけど、歌って踊るシーンは少なめ、それでもこの大げさな感じはやっぱりボリウッドならでは。 ",
            " 『マッキー』痛快！面白過ぎる世界最強のハエ！ボリウッドはこのくらいの軽さでちょうどいい。恋愛ベタベタや深刻過ぎるボリウッドは胃もたれするが、これは笑い飛ばせるね。",
            " 『マッキー』…最初ダルいしダサいなーって思ったけど、バカ映画なんだと再認識した後はすごく面白くなってきた。トレーニングシーンがツボ。125分も結果的には短く感じた。",
            " 『マッキー』＠ tohoシネマズ六本木♪笑えてイラっとする復讐だわ。。ハエのうっとおしさと人の執念がリンクするとすごい威力を発揮するのな！インド映画界では遂にハエまで歌って踊り始めたかΣ(-∀-；)",
            " 『マッキー』久々に大爆笑した作品。復讐する内容なのに悲壮感もなくひたすら笑える(*^^*) インド映画のパワー感じました。 思わず主題歌口ずさんでしまいますわヾ(・◇・)ノ",
            " 『マッキー』、ハエに生まれ変わった主人公が自分を殺した恋敵に復讐するアクションコメディ。ときどき爽快なとは言い切れない陰湿な攻撃もありますが、ハエがマスクしたり筋トレしたり笑えます。インド映画にしては程々な長さもマル。 ",
            " 『マッキー』おもしろかった！ 私的にはもっと踊って欲しかったけど♪",
            " 『マッキー』久々にめっちゃ笑った。ハエがひさすら人を殺そうとする、実はかなり怖いサスペンス笑。思っていた以上にハエが強くて賢いもんだから、こいつ居ればガチで世界で敵なしではと思っちゃう。ボリウッドは何も考えないで楽しめる映画です。",
            " 『マッキー』ジャニが好きになる女子が、あまりにも高慢ちきに思えて最初は腹が立っていたのだが、まあそれはそれとして、一途な想いが成就しそうになったら殺されて復讐となるが、復讐が意外とハエ的に壮絶。カタルシス！1800円満点で1800円。",
            " 【マッキー】ハエに生まれ変わって自分を殺した恋敵に復讐…インド思想ならではの輪廻転生、恋の切なさや復讐のカタルシスもカラッと見せる侮れない面白さ。期待通りの高品質CGと魅力的な歌もいい。ビンドゥ役S.R.プラブーがとても綺麗。 ",
            " 『マッキー』★★★☆☆ 設定面白いし、笑うシーンも多く、流石インドって思う部分が殆ど。だが、今回は復讐がメインのせいか、他のインド映画に比べるとネタがブラックだったり、陰湿なものが多い。あと、ハエが生理的に駄目な人は駄目だろうね(笑)",
            " 『マッキー』虫嫌いなのでこの映画も嫌い。気持ち悪くて途中退席したかった。前半はともかく後半ハエがメインになってからは見てられなかった。明らかに映画の選択ミス。虫嫌いな人は見てはいけない。要注意であります。",
            " TIFFで『マッキー』を鑑賞。「ロボット」では蚊と会話するシーンがあった。今度はハエのアクションコメディ映画とはびっくり。設定も良く出来てて面白い。インド映画もっと多くの人に見てもらいたい。公開スクリーン数が多いといいなぁ。",
            " 『マッキー』鑑賞。その時々の心境を歌と踊りで表すインド映画。もちろんこの映画もここで歌いだすの！？と笑いました。笑えるホラーとして観るのがよいかも。",
            " 『マッキー』半沢直樹の「倍返し」ならぬ、マッキーの「バエ（蠅）返し」。一般的には嫌われもものの蠅が、映画が進むにつれ「マッキー、頑張れ！」とエールを送りたくなるから不思議だ！「蠅映画」という先入観を捨て、勧善懲悪ものとして楽しめます！",
            " 『マッキー』あんまりつまらないので寝てしまった。ヒロインが可愛かっただけだね。",
            " 『マッキー』ハエが手を変え品を変え、復讐を遂げる過程がおもしろい。尺が短いところもＧｏｏｄ。アイディアの勝利。",
            " 『マッキー』ハエがね、体鍛えるとかねー、踊るとかねー、愛する人を守るとかねー、復讐とかねー、お前を殺すとかねー、最高っすね",
            " なかのZEROで『マッキー』試写会。前半のヒロインとのロマンスも好きなんだけど、マッキーとなってからの姑息な復讐劇おもしろかったー。ハエをなめちゃいけない。ハエの一大スペクタル映画でした。これは楽しいっすよ。",
            " 『マッキー』最高！ここまで気持ち良く大笑いできる復讐劇って他にある？複眼と言うハエ目線だったり美しい映像美も◎。蜂ならぬハエの一刺しで愛するビンドゥを守るマッキーが逞しい！ここまでやるかのハエンターテイメント！マッキーにイチコロ（笑）",
            " 恐るべしインド映画！超弩級の面白さ！不忍池水上音楽堂＝野外鑑賞〜したまちコメディ映画祭にて『マッキー』ブログ更新しました→",
            " 『マッキー』ハエに生まれ変わり復讐するっていうなんとも突飛な設定ですでに面白いけど、その復讐劇がいちいちおかしくて笑うw まさかそこまでするとは！な感じたけど。頑張ってヒロインと意思疎通しようとする姿がツボ過ぎて声だして笑っちゃった。",
            " 『マッキー』ライブアクション上映鑑賞！ 野外ステージにてクラッカー鳴らし、拍手に手拍子あり、ダンサーと一緒に踊ったりと一体感が楽しかった！殺虫剤に襲われるハエを胸が抉られるくらい心配した。もうハエは殺せない！号泣！傑作！",
            " 『恋する輪廻 オーム･シャンティ･オーム』など、ひどいことされて殺されたかたが転生し復讐、のボリウッド定番パターン、『マッキー』を最後にそれ以降にみてないや。  転生復讐モノ、またー？と苦笑いしながらも、全然飽きてないよ。またみたいよ。来年なにかやるといいな。",
            " 『マッキー』は、 ",
            " 『マッキー』。映画の冒頭、日本語字幕版では、KADOKAWA→アンプラグドの順でロゴが出て来たのに、日本語吹替版ではアンプラグド→KADOKAWAだった気がするが、気のせいかな。提供：KADOKAWA 角川書店だったのか。 ",
            " ブルーレイ上映『マッキー』日本語吹替版。冒頭のタバコとアルコールへの警告文の音声がどうなるのか注目していたら、日本語吹替版では音がなかった。 ",
            " ブルーレイ上映『マッキー』【日本語吹替版】。「ドＭだな、お前」なんて台詞が飛び出した！ 日本語字幕版では相槌だけで言葉にはなってなかった箇所に、「ヤバッ！ 聞いてなかった」という心の声をかぶせていた。『テッド』同様に吹替版の遊びが興味深かった。 "
        ]
    }
}
