{
    "title": "恐怖ノ黒洋館",
    "id": 536,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 79,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 2
            },
            "positive_index": 57,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恐怖ノ黒洋館』館の不気味な雰囲気と設定が良いのだが・・・母の語りに切なさを感じながらも全体的に単調すぎて乗り切れなかった。",
            " 『恐怖ノ黒洋館』鑑賞。カルト教団とホラーを組み合わせる設定は面白そうだと思うのだが、ちょっと楽しめなかった。重厚というよりはもっさりしたイメージ。",
            " 『恐怖ノ黒洋館』(2012)私には難しい話でした。結局お父さんの死は関係なかったの？(^^;) でもホラーの醍醐味のジワジワとした恐怖は感じ取れましたので、しんみりとしたホラー（？）が好きな方にはおすすめ。",
            " 建物内の常軌を逸した異常な状態と雰囲気はなかなかに不気味だが特筆すべき箇所はそこだけ。思わせぶりの仄暗いスピリチュアルチックな展開が只管続くだけで“それ以上”が無いため純粋に「ホラーとしての怖さ」を求めると完全に肩透かしを喰らう",
            " 『恐怖ノ黒洋館』映画鑑賞。古い屋敷を埋め尽くすように存在する不気味な調度品の数々。屋敷には「信者、集団自殺！カルト教団は無罪」という新聞の古い切り抜き怪しげな物。登場人物はほぼ一人。不気味。とにかく不気味な映画。ホラー好きにのみお薦め",
            " 【恐怖ノ黒洋館】館の骨董品…一つ一つはもっとじっくり見せてくれたらいいのに…と思う品々だが、全く統一感なく単に物好きがあちこちから蒐集した感じが残念。明かされる秘密もインパクトないし意味づけが薄いので全く怖くないんだよね。 ",
            " 『恐怖ノ黒洋館』★★★☆☆ 観た人全員が開始10分で言いたくなるのは「こんな気味悪い家に何で主人公は悠々と暮らし始めちゃったのよ？」って事(笑) あんなに女神像や悪魔像とか禍々しいオブジェが大量に設置されてる時点で俺なら逃げるわ。",
            " 『恐怖ノ黒洋館』 怖えーよ、こんな家5分でさよならしたいのに、主人公いろんなこと起こってるのに振り向くとすぐ忘れるって、決して勇敢なわけでもなく。 黒羊羹とかタイトル付けるセンスは嫌いじゃないが、ばあさんのメッセージの意味が不明に",
            " つづけて観た『恐怖ノ黒洋館』は要約すると「人が宗教を盲信するから悪魔が実体化する！」ってお話。近年強大な力を持ち始めたメガチャーチ系宗教感に対するカウンターとして作られた映画のようだが、なにしろホラー映画としての演出が退屈で少々キツかった…",
            " シッチェス二本目、恐怖ノ黒洋館。つまらんかった・・・悪魔が出てくると途端につまらん。幽霊間違い探しは停電時の人形と日記と電話の曲以外にもあったのかな・・・。日記も電話も字幕なしでみたらもっとわっほ！ってなってたんやろな",
            " 映画「恐怖ノ黒洋館」：主人公の名前がレオン・リーというのに笑った。ヴァネッサ・レッドグレーヴが出てるのに驚いた。見終わってから映画館のサイトの映画の紹介文読むと、なんか違うなーって感じw",
            " 『恐怖ノ黒洋館』僕はかなり楽しめたけど、けっこう退屈そうな素振りの人もチラホラ。これ本当に主人公が一人きりで館で一晩過ごすだけの話だし、思わせぶりな設定ほぼ全部丸投げだもんねw でもそこがいいと思った。ショボく理に落ちてつまらないよりよっぽど好感持てる。",
            " 映画「恐怖ノ黒洋館」：面白かったか、つまらなかったかの二者択一なら面白かったと言ってさしつかえはないのだが、しかしエンディングに至った時の気持ちは「え、こんだけ」っていう。話のおおもとになる設定が「こんだけ」なんだよね。",
            " シッチェス映画祭ファンタスティックセレクション＠HTC渋谷にて『恐怖ノ黒洋館』鑑賞。イイネ！ こういうラストで観客をポカーンとさせるホラー映画は俺好きよー。あと美術がハイレベルぅ。今年のベスト小道具賞候補！",
            " シッチェス映画祭『恐怖ノ黒洋館』鑑賞。古いお屋敷でひとり。静かに遠くで響く奇妙な音にゾクゾク。肝試しみたいな映画でなかなか雰囲気あったけど、もう一踏ん張り欲しかったかな。全く関係ないけど去年のシッチェスで観た『恐怖ノ黒電話』は素晴らしかった。 ",
            " 『恐怖ノ黒洋館』 母親が生前住んでた屋敷はカルト教団の聖地ていうオカルトホラー。 いやー、これはかなりゾクゾク来た。 屋敷に一人しかいない事で、敵意が全て自分に向くことがかなり恐怖感を煽ってたと思います。 単純に怖がる映画としてオススメ！ 一番の問題は屋敷が黒くないことですね。",
            " 『恐怖ノ黒洋館』何が驚いたって、この作品にヴァネッサ・レッドグレーヴが出てる！タイトルは納得できず（だって建物は白い）舐めるようにカメラが屋敷中を動き回ります。監督の実体験がベースとのこと。ムードを味わう感じ？  ",
            " 『恐怖ノ黒洋館』遺産相続で貰った家は、カルト教団の何かで、得体の知れない何かが存在している！まさによくわからん得体の知れない映画だが、この映画、監督の実体験から着想を得ているらしい。まぢか？1800円満点で900円。",
            " 『恐怖ノ黒洋館』、亡くなった母親から相続した館で起こる恐怖の一夜を描くシチュエーションホラー。不気味な雰囲気はありましたが、クリーチャーも出てきてさぁこれからって所で最後のオチをナレーションで済ますところが肩透かしな感じ。 ",
            " 【映画】恐怖ノ黒洋館 生前の母が住んでいた洋館に帰ってきた主人公に数々の怪現象が……。清く正しいホラー映画だった。悪魔みたいなのがすぐ出てきちゃったりそれがちょっとCG安っぽかったりしたのが残念。"
        ]
    }
}