{
    "title": "42 世界を変えた男",
    "id": 538,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 1977,
            "each_tweet_amount": {
                "good": 164,
                "even": 3,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『42〜世界を変えた男〜』MLB初の黒人選手ジャッキー・ロビンソンの苦悩と成功を描く。冒頭の「ボックススコア」から目頭が熱くなる。主人公達の悲しみと忍耐と勇気によって切り開かれた新しい世界は、いまも変化の過程にあり、この物語はまだ終わっていない、これからも続いていくのだと感じた。",
            " 『42 世界を変えた男』☆☆☆★★",
            " ",
            " 『42 世界を変えた男』@機内上映。MLB初の黒人選手の生い立ちを描いたお話。米国東部に人種差別が色濃く残る時代、どれ程多くの人々が苦しんだか…。子供たちが周りの大人に影響されてブーイングをするシーンが印象的。スポーツの力は偉大◎",
            " 『42 世界を変えた男』本人の努力と勇気ももちろん素晴らしいけれど、彼を支えた奥さんや、彼の味方になった白人の人たちの行動に感動した映画だった。  ",
            " 『42 世界を変えた男』ジャッキー・ロビンソンの偉大な功績がよく分かる感動作。とても良かった。★★★★★ ",
            " 『42 世界を変えた男』野球に詳しくなくても感動！黒人で初めてメジャーリーガーになった男の実話。公平であるべきスポーツにこんなに差別があったなんて…苦しみがリアル。でも差別に屈しないロビンソンの\"やり返さない勇気\"が素晴らしい。彼の功績を知ると本当に、世界を変えた男だと思う。",
            " 『42 世界を変えた男』再見。『ドラフト・デイ』を見たら、もう一度これが見たくなってしまって。  チャドウィック・ボーズマンの演技を確認するために見たんだけど、ハミッシュ・リンクレイターも私は好きだな。",
            " 『42 世界を変えた男』 DVD買って観たい時に余すことなくみたい！ 作品 本棚福棚に置くこと決定的♪",
            " 『42 世界を変えた男』 ▶️ ジャッキーロビンソンは人種差別を乗り越えていった野球界の先駆者で、 偉大なる功績がこの映画でよくわかる。身を削って立ち向かっていったその勇気に大きな感動を。 ",
            " 『42 世界を変えた男』見終わった後、素直にいい話だったと思える映画は久しぶり。黒人差別を扱いながらも、ジャッキー・ロビンソンという類い稀な人物と野球というスポーツを通して描くことで、前向きで感動的なエンターテイメントに昇華している。",
            " 『42 世界を変えた男』過去作整理。評価高いですね。自分も大好きです。実際にあった話ってのがいいですね。この映画をみてこの事実を初めて知りました。",
            " 『42 世界を変えた男』映画の中でロビンソンがものすごく苦しみながら言った「僕には自尊心があるんだ」という一言が物凄く印象的だった。",
            " 『42 世界を変えた男』ニューエラのCAPもいいけどサやっぱりEBBETS FIELD FLANNELSのヴィンテージベースボールキャップの方がオレは好きだな。ドジャースのベースボールシャツが欲しくなったよ。",
            " 『42 世界を変えた男』監督のブライアン・ヘルゲランドって、私の好きな「ミスティック・リバー」や「L.A.コンフィデンシャル」の脚本家！野球映画はお気に入りのジャンルだけど、この作品も仰々しくなく描き方に緩急があって実に素敵な作品。",
            " 『42 世界を変えた男』 さぁ野球をやるぞ！の一言に感動",
            " 『42 世界を変えた男』勿論！ジャッキー・ロビンソンの事は知りませんでしたが(笑)、世界を変えると言う事はどういう事なのか？･･･心に染みます。そして脇を固めるハリソン・フォード、ルーカス・ブラック、本当に素晴らしいです！静かに感動。",
            " 『42 世界を変えた男』テンポ悪いけれども、主人公がキュートなのでおまけ。そうですわたくし面食いざんす。友達が言っていたけどマジでハリソンがいっきなりお爺ちゃんになっててびーっくり！あんれまあ。ラストの「その後」シーンが一番良かった。",
            " 『42 世界を変えた男』今も世界各リーグに残存し再燃するスポーツと人種差別問題の壁を打ち破ったパイオニア、ジャッキー・ロビンソンの伝記。伝記映画としては感動ばかりで起伏がなく、スポーツ映画としてはスペクタクルがない。映画としては今イチ",
            " 『42 世界を変えた男』面白かったわ。慣習を打ち破るって大変だよな。",
            " 『42 世界を変えた男』W杯の時に野球の映画をレンタルしてしまった！でも良かった。人種差別の映画です。ハリソンのオーナーが実にイイ！子どもがもうチョイ大きくなったら、また一緒に観たい映画です。",
            " 『42 世界を変えた男』よかった",
            " 『42 世界を変えた男』ジャッキーロビンソンが魅力的に描かれていて良い映画だったが、なぜ42番の背番号は全チーム通しての永久欠番なのか、なぜ4/15はみんなで42番の背番号をつけるのかがわからなかった。1800円満点で1500円。",
            " 『42 世界を変えた男』メジャーリーグ初の黒人選手が回りの批判にも屈せず活躍する映画。若干インビクタス系映画と被る点もあったもののやっぱりこういう映画にはヤられる。久々に感動しました。",
            " 『42 世界を変えた男』 『インビクタス』を午後ローでネットしながら１回見た奴等が作ったような作品。巨匠イーストウッドナメてんのか。こんなものが当たってしまったことが悲しい。張り切ってるハリソン・フォードが痛々しく見える。客をナメきった音楽が流れる度に腹が立って仕方なかった。",
            " 『42 世界を変えた男』実話ということでジャッキー・ロビンソンが最初から一貫して勇敢で紳士的で、もはや聖人だった。多分誰が観ても感動できる王道の良い映画だった。",
            " 『42 世界を変えた男』反撃しない勇気の素晴らしさがよく伝わってくる。並大抵じゃない。素晴らしい作品。",
            " 『42 世界を変えた男』を鑑賞。見たかった作品やけど、期待通り素晴らしい。大きな展開もなく、淡々と進むが、じわじわと来る世の中の「変化」を上手く表現してある。こーゆーの、好きやわ。やっぱりね、シナリオが大事なんよ、シナリオが^o^",
            " 『42 世界を変えた男』上手くまとめてんなぁ。奥さんの顔がちょっと立ちすぎてたり、個人的にもうちょいクセあった方が好みなのかなとも思うけど。でもわかりやすくて、誇張しすぎないいい塩梅で偉大さが伝わって正に万人向けな感じがする。",
            " 『42 世界を変えた男』/野球のシーンはあまりないから興奮とは無縁。でもジャッキー・ロビンソンという選手の偉大さや、彼が周囲に与える影響、そしてチームメイトの変化にじんわり感動出来る。王道な展開だから先が読めるけど、いい映画でした。",
            " 『42 世界を変えた男』 ジャッキー・ロビンソンの日に発売記念試写会。ゲストのマック鈴木氏が米記者の取材時に録音を中断して「審判の悪口は言うものではない」と教えられたエピソード、本編でもスポーツジャーナリストのあり方に通じてた。",
            " 『42 世界を変えた男』やはり「最初」というのは、なんでも大変なんだな～",
            " 『42 世界を変えた男』12月劇場鑑賞。ハリソンフォードがオーナーを熱演。野球好きな私にはたまらない作品。初の黒人メジャーリーガーの偉業を讃える渾身の作品！私は何度もウルウルしたけど野球に興味のない方は少し眠いかも。",
            " 『42 世界を変えた男』昨今、とにかくCGとかを使って見せ場を作ろうとする輩が多い映画業界において、ひたすら地味に徹するには勇気だけでも賞賛に値する。ハリソン・フォードが久方ぶりに本気出したGMの完コピには感動するぞ。",
            " 『42 世界を変えた男』めっちゃよかった。泣いた。",
            " 『42 世界を変えた男』実在している人物の話なので地味な作りだが、そんな中でもハリソン・フォードがよかった。聖書を交えながらの台詞、特殊メイクと徹底的に研究した人物像。「倍返し」が流行った今年「やり返さない勇気」の話を見れてよかった。",
            " 『42 世界を変えた男』静かに泣いた。実は予告のほうが泣けました。たんたんとひたすら姿勢と結果で周囲を変えていった力がすばらしい。「やり返さない勇気をもて」をひたすら実践。ハリソンフォードが本人のオーラを消していて実によかった。",
            " 『42 世界を変えた男』野球知らなくてもこの人はすごいってことが良くわかる。ああいう境遇で生き抜いてきた人を見てると自分の小ささに毎回考えさせられる。ハリソン・フォードがまたいい助演でした。そして今でも守ってるNBAもすばらしい。",
            " 『42 世界を変えた男』最近のアメリカ映画では私的ダントツのナンバー1。レイシズムなど現代に共通する様々な問題があり、一人でも多く人に観てもらいたい涙が止まらない秀作。",
            " 『42 世界を変えた男』初の黒人メジャーリーガーＪロビンソンとGM、Ｂリッキーとの交流を描いたドラマ。酷い差別に尊厳を傷つけられても耐え続ける姿に涙！徐々に彼をを受け入れるチームメイトにもグッときた。報復の無意味。現代の誰にでも通ずる普遍的テーマが心に刺さる。傑作!",
            " 『42 世界を変えた男』ハリソン・フォードの演技も良かったな。もちろんもう少し盛り上がりがあった方が見やすいし，その地味な感じを無理やり音楽でごまかしている感もあった。それでも彼という偉人を知るには良い映画かも。",
            " 『42 世界を変えた男』黒人初のメジャーリーガーの物語。作品のできなんかより，まずジャッキー・ロビンソンが格好良すぎる。この人がいなければ、今の野球界は存在していなかった訳ですよ。「最初の一人」になるのがどんなに大変なのか。",
            " 映画『42 世界を変えた男』鑑賞。黒人初のメジャーリーガー、ジャッキー・ロビンソンの伝記映画。名前だけは知っている偉人を知るにはいい映画。こういう映画が作れるからアメリカはいいんだよな",
            " 『42 世界を変えた男』を観る。 黒人初のメジャーリーガーの物語。 偉大なるジャッキー・ロビンソンが入った事で少しずつ変わっていく人々や世界を見て、ベースボール/野球やスポーツの素晴らしさを感じられる作品。",
            " 『42 世界を変えた男』倍返しなんかではなく、やり返さない勇気、結果を出すことで戦うこと。先駆者として世界を変えることの困難さと後押しする者たち含めその偉大さにただただ感服。白く結ばれたグラウンドを果敢に走る彼がなんと格好よいことか。",
            " 『42 世界を変えた男』ジャッキーの激しい感情の発露を抑えようとしている静かな表情とハリソン・フォードが良かった。野球好きの方じゃなくても大丈夫かな。女性のキュートでエレガントなスーツと男性のトラッドなスーツは目の栄養ですｗ",
            " 『42 世界を変えた男』野球と家族への愛・戦う事と耐える事、そして変化を受け入れる勇気・人種差別がテーマだと思う。派手さはないが人間ドラマとしての手堅さが魅力。登場人物がそれぞれにきちんと描かれている良質な作品。",
            " 『42 世界を変えた男』実話を基にしてるからどんでん返しや驚きの急展開は無く映画としてはベタな話だけど、そのベタさ故の感動と心地よさがあり人種差別問題というテーマを肩の力を抜いて受け入れる事が出来る。とにかく観て良かった。",
            " 「42 世界を変えた男」しみじみと心に響く秀作。いろんな問題や矛盾を抱えながらも、こういう偉人に敬愛を示し、こういう物語を大事に語り継いでいこうとするのがアメリカ社会のすばらしさだと思う。ハリソン・フォードの演技が熱い！！★★★☆",
            " 『42 世界を変えた男』台風の原因は実は周りが原因で荒れ狂って居るだけで原因とされてた人は普通。悪しき常識を変える事は勇気と忍耐、誠実さである努力をし続ける事なのかも。",
            " 47『42 世界を変えた男』実話としてとても関心のある話で期待しすぎたか、分かりやすすぎて、少々のっぺりした感じに思えたのが残念。",
            " 『42 世界を変えた男』はアメリカの汚点をさらけ出す『ジャンゴ』の系譜を辿る作品。スタンディングオベーションとブーイングの緩急がそのまま観客を翻弄する。ベースボールを知らない人でも観る価値がある佳作。",
            " 『42 世界を変えた男』当たり前が変わる間には必ず変えた人間がいる。当たり前を変える事の困難。グラウンドで結果を出したからこそ人々の意識を変える事が出来た。ジャッキーも偉大だがリッキーも偉大だ。最初の一石がいかに価値あるか教えられた。",
            " 『42 世界を変えた男』差別を乗り越えたジャッキーはもちろんだけど、何があっても彼をメジャーリーガーにしようとしたリッキーが凄い。事実に基づく作品なので、盛り上がりに欠けるけど、野球好きなら楽しめると思います。",
            " 『42 世界を変えた男』みる。",
            " 『42 世界を変えた男』映画鑑賞。黒人初のメジャーリーガーを描いた作品。差別に対する怒りを内に秘め、しかしながら自分が黒人たちの希望の星であることを秘めた主人公の好演が光る。出演する全ての演者の演技の巧さも素晴らしい。お薦め。",
            " 『42 世界を変えた男』を鑑賞。初めての黒人メジャーリーガーであるロビンソンの物語。華々しい世界の裏にこんな暗黒の時代があったとは知るよしもなかった。ひどい差別を受けても紳士であり続ける難しさ。リッキーとロビンソンとの誓いを守る姿に感銘を受けた。",
            " 映画『42 世界を変えた男』鑑賞。ヤンキースのリベラ（最後の４２番）が引退する年に公開されるのがタイミング良すぎ。差別を扱った普遍的な作品として名作だと思いますが、野球好きとしては、野球シーンがきっちり撮られているのが好印象。打席のスピード感とかね。ハリソンフォードが渋く好演。",
            " 『42 世界を変えた男』野球好きならこの年代のボールパークだけで大満足♪ハリソン・フォードの台詞が秀逸(^^)",
            " 『42 世界を変えた男』鑑賞。主人公ジャッキーのまっすぐな瞳がまずイイ。黒人差別を乗り越え最初のメジャーリーガーになるまでがストレートに描かれていてスッと入り込める。リッチー役のハリソン・フォードの台詞も身に沁みた。 ",
            " 『42 世界を変えた男』観た。これは泣いちゃうよ、もう最初のガソリンスタンドから泣いてたよ。子供の描写良かった。かっこ悪い事はしないようにしないとね。",
            " 『42 世界を変えた男』 泣ける！感動で胸がブルブル震えた。米国の誰もが尊敬する英雄Ｊ・ロビンソンと彼の発掘者GM、Ｂ・リッキー。彼らを通してアメリカ人の不屈の開拓者魂の真髄に触れられる。お薦め！ ",
            " 『42 世界を変えた男』ジャッキーロビンソンなる人物の名は知っていたけど、彼の闘いは想像を絶したな(>_<)何故、黒人はこうも嫌われるのだろうか(>_<)涙なしには観られなかった(>_<)ただ、プレーが草野球に見えるのはご愛嬌ね。 ",
            " 【42 世界を変えた男】個人のサクセス・ストーリーに人種差別という世界的な問題が絡み、大きな感動が生まれる。ひねりがないのがやや不満に感じなくもないけど、王道を気持ちよく行ってくれるのは、それはそれで嬉しい余韻があった。",
            " 『42 世界を変えた男』差別に耐え、人としての尊厳を傷つけられても、それでも耐え、紳士として振る舞い続ける。その姿に、人の心が動き始める。その度に、頬に涙が流れた。",
            " 『42 世界を変えた男』42って、なんだろうって、思ってた。永久欠番の番号。しかも、特定のチームとかではなくて、全球団の永久欠番になっているとは。過酷な忍耐のすえ、道を開いた功績はそれだけの価値はある。エンディングでつくづく思った。",
            " 『42 世界を変えた男』観賞。ハリソン・フォードがちゃんと演技をしているのを久しぶりに観た。その気になれば、ちゃんと出来るんじゃん！作品自体は手堅く作った感動の１作。野球にあんま興味なくても十分感動的でした。",
            " 『42 世界を変えた男』またオーナーの言葉「カネに黒も白もない。カネは緑なんだ。1ドル札は緑色だ」は、拝金主義にも聞こえるがだが、裏を返せば、カネは人種を選ばない、誰も差別しないということだ。何とも痛烈な批判だ。",
            " 『42 世界を変えた男』明らかな蔑みや、酷い罵倒に対してオーナーは「やり返さない勇気を持て」と言う。言うは易く行うは難しだ。それだけに重い。",
            " 『42 世界を変えた男』大リーグ初の黒人選手ジャッキー・ロビンソンの背番号42が、何故全球団の永久欠番になったのかを、丁寧に描いている。それは人種差別との闘争の記録だ。",
            " 『42 世界を変えた男』ハリソン・フォード老けたネェ！そこが頑固もんって感じで良かったわぁ！ジャッキー・ロビンソン名前だけは…これで納得！でももっと酷いことされたんかと思ったけど！それでもやっぱり感動！ ",
            " 『42 世界を変えた男』感動の実話に手慣れた名匠が欲しい所にヘルゲランド登板、演技派の重鎮が求められる役どころにH.フォード登板という、二つの場違いにも拘らず手堅く面白い。フィールドの映像が見事。",
            " 有楽町で『42 世界を変えた男』。いい話なんだけどさ、感動的でしたねぇ、良かったですねぇ、で終わっちゃってる。そこから先、今に繋がる部分は無い事になってる感じ。凄く短い映画に感じたのだけれど、それだけ面白かったのではなくて、え？そこで終わり？っていう激しい食い足らなさゆえ。",
            " 『42 世界を変えた男』野球観戦に開花した娘と鑑賞。人種差別に忍耐を持って立ち向かうジャッキーの姿に共感しました。そして少しずつ変わっていくチームメイトや周囲の様子も見どころです。周囲に反して差別を止める決断もまた勇気が必要ですね!!",
            " 『42 世界を変えた男』すっかりお爺ちゃんなハリソン・フォードが軽妙なのに説得力ある演技で凄くいい。ハリソン・フォードかわいいかわいい。あと、ピッツバーグが悉くオチ扱いで気の毒ながら笑える。ピッツバーグの人に怒られませんかね。",
            " 『42 世界を変えた男』初めは黒人に抵抗あったチームメイトとの距離が徐々に近づいていくのが見てて嬉しくなる。それをちゃんと試合で見せる事に成功してる。ちなみにチームメイト役の俳優陣は野球上手そうに見えない人ばかりwルーカス・ブラックとかハミッシュ・リンクレイターとか野球せんやろ！",
            " 『42 世界を変えた男』白人の世界だったメジャーリーグに黒人選手を誕生させる挑戦を描いた実話。スポーツモノって試合シーンの中で「誇張し過ぎることなくテーマを語り且つ感動的に」見せてくれるのが良い作品だと思ってるのですが、その点でも二重マル！",
            " 『42 世界を変えた男』唯一の力となるグランドの上で魅せてゆく自らのプレー。様々な反応を見せていたチームメイトが大きな壁を壊す為に一緒に立ち向かい始める姿。小さな発言や行動がやがて大きな力の塊と成る瞬間に心を大きく揺さぶられてしまう…",
            " 『42 世界を変えた男』押し続ける背中、24時間多面的にサポートし続けるリッキー。夫を支え続け守り続ける帰る場所、気丈でクレバーなレイチェル。背負っている同じ痛み、一緒に壁を壊すウェンデル。配された演者達の言葉と振る舞いが素晴らしい。",
            " 『42 世界を変えた男』前人未到の大きな壁に開ける風穴、ひびが入りゆっくり崩れてゆく様がとても美しい。Ｂ・ヘルゲランド監督が用意したエピソードの積み重ね方が素晴らしく、銀幕から溢れ出る熱い想いに感化され、涙を止める事が出来なかった…",
            " 【42 世界を変えた男】続) 感動に胸熱くなるシーンは勿論、示唆に富み、我が身を否応なく省みさせるシーンの数々。H.フォードとC.ボーズマンの演技も十分…野球好きな方以外にも自信を持って薦められる素晴らしき人間ドラマ。 ",
            " 【42 世界を変えた男】グラウンドですら侮蔑の言動溢れる中、煮立つ激情を理性でコントロールできる崇高な人格者の姿に深く胸を打たれた。これは人種差別問題に留まらず現代にも誰にでも通ずる普遍的なテーマを投げかけているようだ。 ",
            " 『42 世界を変えた男』やり返さない勇気。差別に立ち向かうロビンソンの姿は耐えることの大切さ、その先にある勝利を教えてくれる。差別描写の描き込みが少し浅いが、これは普通に良い映画。ハリソン・フォードが渋い味を出してる。",
            " ",
            " 『42 世界を変えた男』細かいエピソードの積み重ねで描かれているが、最初からグッとくる感じがある。ボーズマンの佇まいとセリフまわしが絶妙だからだろうか。琴線に触れる何かが別にあるみたい。",
            " 『42 世界を変えた男』人種差別があくまで主軸なのですが、野球好きとしてはアメリカにおけるベースボールが文化として根付いている様が羨ましく映る。民主主義における公平さと懐の深さ…自国の恥部を隠すことなく、真実を描いた姿勢には感服です。",
            " 『42 世界を変えた男』この映画に明らかな善人はでてこない。ハリソンはなぜだか自分の目的を達成しようとする頑固者にしか見えなかった。何かを実行しようとする者の話はこうあるべき。リンカーンにも同じ事が言えたし。",
            " 『42 世界を変えた男』黒人男性ではなく、1人の立派な人格者の物語。間違いなく。ハリソンが老けてて良かったです。",
            " 『42 世界を変えた男』敵から疎まれるならまだしも味方からも歓迎されない状況によく身を置いたな～。大学生が便所飯するのとは訳が違うからな～。リッキーという人物も中々泣かしてくれる。歳を取ると人生の清算として良い事したくなるのかな～。",
            " 『42 世界を変えた男』ジャッキー・ロビンソンとチームメイトとの溝が少しずつ埋まっていく様子が素晴らしかった。そして明かされるリッキーが黒人選手を採用した本当の理由。「君のおかげでまた野球を好きになれた」という言葉は胸に迫る。",
            " 『42 世界を変えた男』ハリソン・フォードのような鉄の意志を持つのは難しくても、あのショートの人くらいにはなりたいぜ～～！自分の判断や迷いをちゃんと正せる勇気もカッコイイ！ ",
            " 『42 世界を変えた男』じんわりと良い映画でした～～!!自分自身に対して、変わっていくことや、今までと違うことをすることに恐怖を抱いていないか!?と改めて言い聞かせたくなってしまう！ ",
            " 『42 世界を変えた男』最高だったー（≧∇≦）",
            " 『42 世界を変えた男』差別に苦しむ主人公の成長より、徐々に彼を受け入れるチームメイトの変化にぐっときた。それまで正しいと思っていた価値観を変えることの難しさが身にしみた。",
            " 『42 世界を変えた男』最後に触れないわけにはいかないハリソンフォードのまさに名演。特に今作は台詞の一つ一つに重みがある。それでいて軽快なのがいいんだよ。でも、ハンソロにここまでの演技はいらないっすよ（笑）",
            " 『42 世界を変えた男』終わったあとに最初に浮かんだのが実は『リンカーン』だったりする。一番酷いあいつの「その後」。末代までの恥になる言動。",
            " 『42 世界を変えた男』野球映画というよりは野球を「扱った」映画。戦いはちゃんと別に描いてるので試合シーンが物足りないって意見は見当違い。『フィールドオブドリームズ』『マネーボール』に続く野球を扱った映画の傑作だと思います。",
            " 『42 世界を変えた男』荻先生風に言うと「するかしないかで「する」を選んだ勇気ある人「たち」の映画」。びっくりするくらいオーソドックス、でもスリリングでタイト。130分があっという間だった。",
            " 『42 世界を変えた男』あとルーカス・ブラック始め、脇役の選手や監督・コーチにもなかなか良い俳優さんが揃ってるので、俳優好きとしても美味しい映画でした。大きなスクリーンで観ると球場に居る気分に浸れるので、映画館をオススメします。",
            " 『42 世界を変えた男』あの酷い状況で「やり返さない勇気」を持つのはどれだけ気高い人だったのか。白人監督がこの差別描写に真っ直ぐ取り組んだ、 というのもジャッキーが世界を変えた証拠なんでしょうね。ハリソン・フォードはオスカー有るかも",
            " 昨日観た『42 世界を変えた男』なんの捻りもない弩直球な演出でしたが、スポーツ物はそれが良いんですよ！もうジャッキーが感情を爆発させた場面で涙腺決壊してその後はダーダー泣きました。あの場面をオーディションでやったって凄いなぁ……。",
            " 『42 世界を変えた男』大リーグの歴史を語る上で避けては通れない事実を真面目に映画化したのだろう。こんな真っ直ぐな映画を今だハリウッドは創り続けているのだと…｢やり返さない勇気｣を持っているかと自分にも問われたようだ。 ",
            " ブログを更新しました。 『「４２～世界を変えた男」感動の実話で、彼の真摯な態度は世界の人々の心を変えて行く。』 ",
            " 『42 世界を変えた男』奇をてらわない誠実な映画。倍返しという言葉が流行ってる今、やり返さない勇気をとくこの映画はタイムリーだとも言える。whiteに対してcoloredの文字にハッとした。私だってcoloredなんだと。",
            " 『42 世界を変えた男』実話に感動、泣けた。130分が早かった。聞くに耐えない野次や偏見。見るに耐えない差別の数々。共に戦った偉大な二人、リッキーとロビンソンを演じた役者が良かった。H・フォードとC・ボーズマンに胸が熱くなった。",
            " 『42 世界を変えた男』やり返さない勇気 今日は心にがつんときました。",
            " 『42 世界を変えた男』ジャンゴにリンカーン。今年はアメリカの黒人の歴史を映画で学べる年ですね！",
            " 『42 世界を変えた男』すごい読みやすい字幕だけどスポーツものだし男性の翻訳者だろうけど誰だろう？と思っていたが、エンドクレジットを見てこれまたビックリ。松浦美奈さんだった。専門用語も完璧で抜かりなく字幕にしてて本当に大感激。",
            " 『42 世界を変えた男』素晴らしかった！試写で見せてもらったが、名言が溢れててどこかピリッとする台詞が沢山。でも台詞に溺れることなく、表情や行動だけで見せる演出も気持ちがいい。驚いたのがハリソンフォードの大熱演。熱い熱い大傑作！",
            " 『42 世界を変えた男』メジャーの歴史といったところか。敵チームのチャップマンは主役の座を奪うかのように前に出てきてしばらく「ニガー」が頭の中でなり続けている。野球を普段見ない私でも楽しめる内容だった。そして終盤のチームの友情に感動。",
            " 『42 世界を変えた男』初の黒人メジャーリーガーの話。感動する部分を切り取ったようなベターな話。しかし、拍手とブーイングの入り交じったグランドで折れない信念で戦う主人公に確実に勇気をもらえる。",
            " 『42 世界を変えた男』MLB初の黒人選手デビューの物語。映画としては平凡だがその教科書的なつくりが清々しい。リベラ引退でまさに永久欠番になり、MLBの歴史や日本人選手のことも考えて涙ぐんでしまう。H･フォードが映画に華を添える好演。",
            " 『42 世界を変えた男』メジャーリーガーだったジャッキー・ロビンソンの半生を映画化したもの。背番号42はメジャーでは永久欠番になっている。白人の中にただ一人の黒人選手がここまでなるには、絶え間ない努力と我慢だった。お勧め作品です。 ",
            " 『42 世界を変えた男』良い映画！この選手がいなければ、上原選手の活躍がなかったかと思うとより感動。カブレラとかが、42番を付けてた理由 (不吉な番号で空いてるから外国人選手が付けてるのかと思ってた)がわかりました。",
            " 『42 世界を変えた男』☆☆☆☆．大リーグ全球団共通の永久欠番42の話．仮に日本のTV局が資本を出してたら酷いお涙頂戴になってただろうが，さすがに腐ってもハリウッド．抑えた演出でしっかり魅せる．ハリソンフォードの演技，近作では一番良い",
            " ブライアン・ヘルゲランド監督『42 世界を変えた男』鑑賞。野球に興味がない僕でも始終涙した。黒人初のメジャーリーガーと彼を支えた者達の交流を通し、米国の恥部である人種差別を乗り越える姿を描く。ハリソン・フォードの燻し銀の演技がいい。◎",
            " 『42 世界を変えた男』★★★★☆ 初の黒人メジャーリーガー、ジャッキー・ロビンソンの話。この映画は中盤の相手のヤジに対しベンチ裏で彼が怒りの咆哮を挙げる所に全てが集約している。この理不尽な扱いも何もかも払拭するには活躍するしかない。",
            " 『42 世界を変えた男』鑑賞。オープニングからラストまでウルウルと涙ぐみながら見ました。良い涙貰った。しかし、いつも困った顔ばかりで、全然演技しないはずのハリソン・フォードが珍しく、いろんな表情を見せたり、怒ったりしててびっくり。",
            " 『42 世界を変えた男』基本的に何をやっても同じなハリソン・フォードが長い芸歴で初めて見た目と喋り方を変えるという役作りをしたね。予告やポスターからはハリソンと気付かない位の眉毛っぷりだけど、本編ではやっぱり地が見えてしまったよ。",
            " 『42 世界を変えた男』予告編で泣きそうになっちゃてたものな。本編でも何回かグッときてしまったけど、感動的な音楽が高らかになるものだから、それで興ざめしてしまった所もある。でも普通にいい伝記映画である。",
            " 『42 世界を変えた男』新座で鑑賞。この爺ちゃんいい演技するなーと思っていたらエンドロールでハリソン・フォードと知って驚いた。ところどころ泣けましたな。後半ややかったるくなってしまいましたがまあいいでしょう。おすすめできる映画ですよ。",
            " 『42 世界を変えた男』を観ましたよと。 ",
            " 『42 世界を変えた男』実際の人種差別は、劇中以上に酷かったはず。完璧に再現しろとは言わないが、もう少しハードにすれば、ジャッキー・ロビンソンの強さが際立ったと思う。",
            " 『42 世界を変えた男』主人公を支えた妻の愛と勇気がすごい。親の真似をして罵倒しはじめる少年のシーンが心に刺さる。あの少年はきっと傷ついただろうな。今の日本にはタイムリーな映画。ヘイトスピーチがどれだけ卑劣で醜く愚かな行為かがわかる。",
            " 『42 世界を変えた男』なんの派手さもないけど、ハートにズシンと来る映画～老ハリソン・フォードがさすがの重み～",
            " 『42 世界を変えた男』実話ベースで派手な脚色もラストの盛り上がりもそれほどではないけど序盤から涙腺緩みっぱなし(ToT) ハリソンフォードは最初わからなかったけど良かった(^o^)  ",
            " 『42 世界を変えた男』最近多い伝記物にはあまり食指が動かないけどこれは観たいと思った。スポーツが絡むとやっぱりわくわくして良いね♪  ",
            " 『42 世界を変えた男』これはよかった！ただ野球そのものではなく人種差別に関わる人間ドラマがメインなので、試合を期待する人には物足りないかも。重くなく、上映後は爽やかな気分になれる秀作です。",
            " 『42 世界を変えた男』メジャーリーグで初めてプレイした黒人の物語。脚色はあるにしても事実に基づく話しというのはやはり感動を与えてくれる。必ず神様が絡んでくるのはアメリカ的だけど話しは王道。悪と戦って懲らしめるだけがヒーローではないと気付かせてくれる映画。万人にお勧めできるね。",
            " 『42 世界を変えた男』試写会、参加させて頂きました。いじめ問題やチームプレイの大切さを考えさせられました。本当の勇気とか強さを教えてくれる作品でした！みんなに自信を持って、おすすめ出来る作品。",
            " 『42 世界を変えた男』 ハリソンフォード「僕はあんまり映画に興味がないし、映画を観ないんだよね」 町山「僕はすごく映画を観るんですけど」 ハリソン「もっと他にすべきことがあるだろう！」 そんな人とは思えない演技。",
            " 『42 世界を変えた男』あのG・マネージャー、ブランチ・リッキーの支えがなかったら、背番号４２は成立しなかっただろうネ彼のリーダーシップに敬服！ロビンソンの忍耐と頑張りは言わずもがな。今B・リッキー居て欲しい",
            " 『42 世界を変えた男』これだけcocoでつぶやきを拾ってもらえてなかった！ とりあえずプレイボール前にアメリカ国歌流れた瞬間『ダークナイト ライジング』思い出しました",
            " 「42 世界を変えた男」野球少年がロビンソンの汽車を追いかけるシーン、試合中、チームメイトが肩を組むシーン...ステキな場面多し。倍返しはせず、我慢し、やり返さない勇気が大切。野球や家族への愛と夢が詰まった感動作。",
            " 「42 世界を変えた男」＠内幸町試写会。MLB初の黒人選手J.ロビンソンの活躍を描いたドラマ。ブライアン・ヘルゲランドのシンプルで味わい深い脚本に拍手。珍しく主人公に感情移入していた。H.フォードの演技にも拍手 ",
            " 『42 世界を変えた男』変革のため費やされたエネルギーは計り知れず、色が異なるプレイヤーにとって耐え難き試練。勇気と不屈の精神が彼を取り巻く人々に伝わっていく様が感動的で清々しい。ハリソン・フォードの新たな魅力も際立つ。 ",
            " 想像通りの感動作。だからそれが心地良いのです。そして沁みます。『42 世界を変えた男』ブログ更新しました▶ ",
            " 『42 世界を変えた男』試写にて鑑賞。展開は予想通り。それでも観るものを惹きつける力を持った映画。ジャッキー・ロビンソンだけではなく、彼をサポートした周りの人々のそれまでの「慣習」を打ち破る力に脱帽。 ",
            " 『42 世界を変えた男』予告編だけでもおおよそのあらすじは解る。それでもこの映画にはそこかしこに心に響くシーンがたくさんある。野球が大好きな人よりも、野球にあまり興味がない人こそ観てもらいたい作品 ",
            " 『42 世界を変えた男』ジャッキー・ロビンソンの戦わない勇気に素直に感動。「私を野球に連れてって」の頃の実際のメジャーリーグはこんな状況だったのか。それにしても、ハリソン・フォードがこんなにいい人を演じているのは初めて観たかも（笑）",
            " 『42 世界を変えた男』（続）とにかく中盤からは泣いて泣いてその真実の姿は心熱くなるばかり。またハリソン・フォードのリッキー役があまりに素晴らしく映画をより一層盛り上げる。王道のストーリーだけどそれがまた良い",
            " 『42 世界を変えた男』@WB試写室。黒人初のメジャーリーガー、ジャッキー・ロビンソンの半生。実話。映画としては直球ドストライク。どのシーンも心熱くなる名言あり。また目に見える差別は耐える勇気とその実力で克服されていく（続）",
            " 『42 世界を変えた男』泣いて、感動しました。Ｊ・ロビンソンがいたから、今のメジャーリーグがある。家族だけで無く社会まで背負って貫いた夢。尊敬すべき野球選手の物語。",
            " 『42 世界を変えた男』ハリソン・フォードの老け具合にショックを受けつつも、味わい深く魅力的なオーナーを楽しそうに演じている姿がとってもキュートでした。 ",
            " 『42 世界を変えた男』＠WB試写室。様々な迫害にあいながらも家族や数少ない仲間に支えられて「耐える勇気」と「惹き付けるプレー」で徐々に世界を変えていく王道な展開ながらも実話ならではの深みに胸が熱くなる秀作。 ",
            " 『42 世界を変えた男』試写inワーナー試写室。アストロ球団ばりの執拗な攻撃＆口撃を耐えるJ・ロビンソンの忍耐力は見習うべき。H・フォードの老け役は見事、といっても実年齢は70過ぎだけど。ただ宗教色が少々濃いのが気になった。",
            " 『42 世界を変えた男』、黒人初のメジャーリーガー、J.ロビンソンの新人時代を中心に描いた物語。彼が受けた酷い差別や脅迫と、素晴らしいプレイでそれに立ち向かった彼と彼の周囲の人々、彼によって変わる他の選手たちの対照が見事。",
            " 『42 世界を変えた男』こういう野球モノ、アメリカ映画は実に巧い。ツボを心得た演出で、観客の気持ちを憤らせ、高ぶらせ、泣かせどころもタップリと仕込んであって大いにカタルシスを味わう。プレー・シーンのリアルさも良かった。",
            " 『42 世界を変えた男』こういう野球モノ、アメリカ映画は実に巧い。ツボを心得た演出で、観客の気持ちを憤らせ、高ぶらせ、泣かせどころもタップリと仕込んであって大いにカタルシスを味わう。プレー・シーンのリアルさも良かった。♯映画42",
            " 『42 世界を変えた男』倍返しがもてはやされている今日この頃、“やり返さない勇気”に心現れました。予告を観て期待していた以上に感動しました。",
            " 『42 世界を変えた男』野球好きの割には、ジャッキー・ロビンソンあんまり知らなかった。最初ファーストだったのか。メジャー最初の4年間で盗塁死0ってすごすぎじゃん。黒人初で受け入れられたのはプレーで魅了したんだろうね。",
            " 『42 世界を変えた男』いい映画でした。ハリソン・フォードの演技は流石ですね～＼(^^)／ ",
            " 『42 世界を変えた男』試写会にて。まさに直球ストレートな映画で気持ち良かった！ジャッキーやチームメイトらの「野球がやりたいだけ」とい言葉には素直に感動。確かに彼に耐える勇気が無ければ歴史は変わっていたかも。50年代の雰囲気も良かった",
            " ワーナー・ブラザーズ試写室にて『42 世界を変えた男』を鑑賞。黒人初のメジャーリーガーの話。野球の感動は、肌の色は関係なくて、プレーなんですよ。ランナー出るとワクワクする選手なんて最高ですよ。野球大好きの自分にとっては、最高の映画です",
            " 『42 世界を変えた男』人の心に変化をもたらすという行為は、野球のルールを変える以上に困難だろう。満員の球場、二死満塁の緊張とカキーン！と放った満塁ホームランの如く観客に秋晴れの爽快感をくれるラストに勇気を貰った。",
            " 『42 世界を変えた男』この秋絶対観るべき一本。スポーツ＆実話、で良い映画だろうなとは予想していましたが、それをはるかに凌ぐ感動で途中から涙が止まらなかった。こんなに泣かされたのは一年前のレミゼ以来、公開後また見たくなってしまいそう。",
            " 『42 世界を変えた男』そしてジャッキーを支えた妻レイチェルも強くて素晴らしい女性だし、もう一人陰のヒーローとも言えるウェンデル・スミスと言う記者、そういう人たちの勇気が歴史を変えたんだと思った。",
            " 『42 世界を変えた男』「大事なのは“やり返さない勇気”を持つこと」ジャッキー・ロビンソンに語るブランチ・リッキーの言葉にグッと来た。ジャッキーの伝説は野球ファンには周知の事実だが、伝説を作った張本人の人物像はあまり知られていない。",
            " 『42 世界を変えた男』試写！黒人初のメジャーリーガー、ジャッキー・ロビンソンの半生を…と思いきや彼の周りの人々の\"良い変化\"を巧く描いた作品でした。寒くなり始めた季節にぴったりの心温かくなる感動作ですよー。 ",
            " 『42 世界を変えた男』いまいちクライマックスでの盛り上がりに欠けた 「え、終わった」感が・・・ グラウンド上での人種差別しか描かれていなかったが、家や家族への被害はなかったのだろうか？ ",
            " 『42 世界を変えた男』面白かった！！！！",
            " 『42 世界を変えた男』黒人の少年がボールをもらって汽車を追いかけていくシーンが私の中ではピーク。あとは付け足し。そうとう辛い目にあっただろうにみんなの夢と希望を背負った姿に感動。でもハリソン・フォードも年取ったなあ。",
            " 『42 世界を変えた男』困難を乗り越え栄光を掴む。この手のやつには弱い。理不尽な事もプレイで見返すジャッキーも、彼を徹底サポートするブランチも真っ直ぐで素直に感動する。彼らの行動が周囲を変えた。来シーズンの4.15もより一層感動的に。",
            " 『42 世界を変えた男』地味に良いストーリーだった。あまり、宣伝みないのだけど、良作！！ヘルプやジャンゴみても、当時の人種差別はひどかっただろーなー、、。そんな中であまり大変さを出さずに(演出なのかな？)、意思の強い主人公に共感した☆",
            " 『42 世界を変えた男』鑑賞。野球映画かぁ･･･と興味ない私でも気持ちよく鑑賞できた作品。ジャッキー・ロビンソンの生き方、勇気、そして球団GMブランチ・リッキーのロビンソンを支えた姿に感動。",
            " 『42 世界を変えた男』野球映画の名作がここに新たに誕生した！１９４０年代、人種差別の嵐が吹き荒れる中、自らの誇りと信念をかけ、渾身の素晴らしいプレーで戦い続けた男の姿や、彼を守り、支え続けた人々の温もりに何度も目頭が熱くなりました。",
            " 『42 世界を変えた男』試写＠よみうりホール♪背番号42をメジャーリーグの永久欠番にした男の物語！パイオニアになる事、それを支える事、成し遂げる事への覚悟がどっちもハンパなくて格好良かった！予告とは違う印象で、笑えるシーンも多かった。",
            " 『42 世界を変えた男』42番着用は知ってたけど、ジャッキー・ロビンソンは知らなかった。ハリソン・フォードが面白い役演じて、楽しめる映画でした。 怒らない勇気を全うするのは難しけど、よく耐えたなと感心する。  ",
            " 『42 世界を変えた男』感動です!!ジャッキー・ロビンソンは初めて知ったけど、野球界の人種差別と戦った感動ストーリー",
            " 『42 世界を変えた男』。確かな才能と、確固たる決意。そして、大いなる勇気。特段目立つ大きな盛り上がりや抑揚は見当たらないが、話運びは非常に丁寧でまとまっており、誹謗中傷のドラマ部分に集中出来る。いかなる時代も、時代を切り開く者は苦痛が伴う事を教えてくれる素晴らしい快作だ。☆5",
            " 「42／世界を変えた男」中洲大洋、11/1。どうせ感動的なお話に決まってると思って観たらやっぱり感動的だった。ハリソン・フォードの演じた球団オーナーの人物像に奥行きがあって印象的だった。",
            " ブライアン・ヘルゲランド監督「大変光栄」…報知映画賞：芸能：スポーツ報知 ",
            " 映画「42 世界を変えた男」観賞(★★★★★) 背番号42、MLB初の黒人選手ジャッキー・ロビンソンの戦いを描く。公平であること。報復しない勇気を持つこと。そして人が変われば世界が変わり、世界が変われば人も変わる。簡単ではないからこそ、直球勝負の物語が胸に響く。",
            " 映画「42 世界を変えた男」じんわりいい映画。肩を組むところや最後の42には涙が出るよね。でも泣かせ映画ではないし、積み重なる小さなエピソードのすべてに無駄がない。実際にはもっともっと壮絶な感情が、黒人白人ともにあったはず。一生心に残る映画です。",
            " 映画「42」観てきた 今年観た中で一番の映画かもしれん 感動するシーンめっちゃ多いし，アメリカ映画らしく笑えるシーンもあって シーズン最後の盛り上がりも半端無かった あとハリソン・フォードがとにかく最高だった ロビンソンにチーム入りの本当の理由を告白するシーンとかたまらんかったわ",
            " 「42 世界を変えた男」最近、ハリソン・フォードがすっかりおじいちゃんになっちゃってたから、大丈夫か？と思ってたんだけど。この映画ではその老け具合がバッチリはまってたよ。鉄の意志を持つ球団オーナー。すばらしかった。 ",
            " 「42 世界を変えた男」いい話だった～。素直に感動できるドラマだった。シーズンが始まる時に、球場で流れるアメリカ国歌。みんなが聞き入ったり、いっしょに歌ってたり。泣けた。アメリカ人じゃないのに。 ",
            " 『42 ～世界を変えた男』、映画化が初とは遅すぎる気もするが、映画界の差別じゃないといいな。差別も結末も想像の範囲だが、これはこれでいいと思う。面白いのは、ジャッキー・ロビンソンありきではなかったということ。 ブランチ・リッキーの野球愛に心動かされた。演じたHフォードが良い。",
            " 「42 世界を変えた男」ショートレビューup！初のアフリカ系メジャーリーガー、ジャッキー・ロビンソンの野球の前に差別と戦う苦闘の日々。小さな、しかし今に続く偉大な一歩の物語であり、たとえ野球を知らなくても楽しめる。 ",
            " 「４２」実直な造りで良かった。第二次大戦後間もなく、アメリカを変えようとした勇気ある人々の実話に基づく映画。今回もハリソン・フォードのほっぺたがイイ感じにブルブルだった。"
        ]
    }
}