{
    "title": "故郷よ",
    "id": 53,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 338,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『故郷よ』春のうららかな日に結婚式を上げた花嫁。それを見てた親子。原発事故当日。そして10年後。汚染された土地でも、やはり故郷に舞い戻る。住んでいたものたちには、故郷はここしかない。プリチャピの寒々しい映像が心に残る。いい映画でした",
            " 『故郷よ』立入制限区域に指定されたウクライナのプリピャチ。今のウクライナを想うと、より辛い。原発事故当時と、その10年後の姿を描き出しています。現在も危険とされるこの地域の空き家に棲みつこうとする難民が向けた銃口。りんごの木。切ない。",
            " 『故郷よ』植物が枯れたり魚や動物が即死するってのは間違い？見えざる恐怖に対する演出？発電所からあがる煙だけで戦慄するけど、放射能への恐怖は、住民への情報の非公開や強制退去、生活する人々の無知や差別、隔離される死によってリアルになる。",
            " 『故郷よ』木を植える始まりは『サクリファイス』に同じ。事故当日までの、お定まりの被爆描写より、１０年後の、ほぼ普通の生活の中、折につけ現れる痛みを、どうにかしてやり過ごす人々の姿が印象に残る。最後のオルガのボブカットは鬘だと思う。",
            " 『故郷よ』を観る。 チェルノブイリ近くに住み未来もあると思っていた人々の原発事故前日から10年後までの物語。 素晴らしい故郷が事故によって奪われ、それでも故郷を忘れられない哀しさが胸に突き刺さる。 ",
            " 『故郷よ』いまだにチェルノブイリの事故の傷は癒えることはない。故郷を失った人々のさまよう魂を描き出した作品。ただ、再び帰郷し、そこで生活を続けている人がいるのも事実。またジプシーのような人々が他人の家を占拠して住んでいるのには驚いた。",
            " 【故郷よ】チェルノブイリ発電所から３キロの距離にあるプリピャチの住人の事故当時とその10年後の生き様をイスラエル出身監督がフィクションで描く。正しい情報を与えられない哀しさと心の傷が30年近く経とうとする今もって生々しい。 ",
            " 『故郷よ』故郷を捨てられないのではなく、そこにしか戻る場所がないのです。髪の毛や、無責任に子供を産むことの不安を描きながら、強いメッセージを受けとりました。",
            " 『故郷よ』チェルノブイリを題材にした作品はいつ観ても切ない。以前見た「カテリーナの林檎」「チェルノブイリ・ハート」も切なく痛かった。人は生まれ故郷に支えられて生きているのだろうか？たとえそれが無意識でも、心のどこかに潜在しているのかも。",
            " 今からKBCシネマで「故郷よ」！さすが最終日だから多いね。",
            " 映画「故郷よ」観賞(★★★★) チェルノブイリ事故前夜と当日、10年後を描く。植えたばかりの林檎の木。オープン間近の遊園地。慎ましく、でも楽しげな結婚式。いつまでも続くと思われた平穏な生活も家族も恋人も友達も奪われ、故郷を失っていく…。こんなこと繰り返してはいけないはずなのに。",
            " 『故郷よ』を。少し期待し過ぎたのかもしれない。でも、○イ・ハードでのプリピチャの扱われ方がどうなの、それって…と思ってたので。事故が起こる前の風景が眩しかった…。",
            " 『故郷よ』。チェルノブイリ原発の隣町ウクライナのプリピャチに住む人々を、事故の前日から10年後にわたって描く人間ドラマ。全く福島の人々と同じで辛いものがある。真実を隠す政府、被災者への差別…それでも故郷を離れられない人々。美しい森や街が印象に残る。",
            " あった!写真。007前作「慰めの報酬」のオルガキュルレンコ主演の映画。昨年の映画祭で観て日本での配給は無理だと思い写真に撮った。でも来春「故郷よ」の題名で上映されるそう。よかった。哀愁漂うオルガ。 ",
            " 一見、社会派ドラマ映画の側面が強く見えるミハル・ ボガニム監督作『故郷よ』ですが、アンゲロプロスやタルコフスキー も意識しているというこの作品、なんと撮影にヨルゴス・ アルヴァニティスが参加！ということで、アート映画ファン は必見の方向で。（自分は知らずに見たので驚いた）。",
            " 映画「故郷よ」。フランス人の女の記者が、主人公に寄り添おうと声をかけるんだけど、「放射能の音が聞こえる」と言った途端に掌返し。「変な人」と言う。理解しようとしてるのに、理解できない行動しないでよ、と被害者に押し付けてる。この断絶、理解する良心の暴力、抱えていくんだなと。",
            " 映画「故郷よ」を観た。素晴らしい映画だった。1986年4月、チェルノブイリの隣町に黒い雨が降ったところからドラマが始まる。美しい花嫁が結婚式で「百万本のバラ」を歌っているとき、すでに放射能は忍び寄っていた。この映画を、3.11を経験した全ての日本人に観てもらいたいと思う。",
            " 『故郷よ』＠シネスイッチ。声高に反原発を唱える映画ではない。チェルノブイリの事故によって失われた家族、故郷への思いを端正な映像で綴った映像詩である。アンゲロプロス監督の数々の名作で手腕を揮った撮影監督ヨルゴス・アルヴァニティスのカメラが詩を奏で、何を感じるかは観客に委ねられる。",
            " 「故郷よ」を見てきた。怖くて、切ない映画。自分の居場所から突然もぎ離された魂の彷徨は、目をそらしたくなるくらい痛々しかった。最後のりんごの花の白さがとても印象的だった。",
            " 「故郷よ」は映画としてよかったです。でもそれよりチェルノブイリの事故については震災まではそんなに考えてみることもなかったので、とても興味深い映画でした。原発事故のこともありますが、人にとって故郷とは何なのかと考えさせられます。"
        ]
    }
}
