{
    "title": "2ガンズ",
    "id": 539,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 3276,
            "each_tweet_amount": {
                "good": 67,
                "even": 8,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『2ガンズ』ストレートなバディもののクライムアクションかと思いきや、様相がちょっとずつ変わっていく。２人のやり取り、各組織が絡んで二転三転する話運びが楽しい。全員集合のクライマックスもナイス。",
            " 『2ガンズ』  面白かったー。こーゆーの好き♩",
            " 『2ガンズ』複雑というか、話的には単純だけど４０００万ドルをめぐって四つ巴五つ巴六つ巴の闘いと増えていくけど名前が複雑な監督の手腕が上手いから分かりにくいという事はない。んな事よりオープニングでただ放火されるダイナーが可哀そうだろ。",
            " 今日の映画は『2ガンズ』デンゼル・ワシントン、マーク･ウォールバーグ主演。警察と軍の潜入捜査官がひょんな事からタッグを組んで悪者退治のありがちなハリウッド娯楽作品。構えずに軽く楽しめました",
            " 『2ガンズ』良い",
            " 『2ガンズ』ハメられたらハメ返せ…。痛快なアクションでした。",
            " 『2ガンズ』面白くなるかなーと期待して、期待を上回らなかったバディモノ。シボレーのインパラってそんなに人気車なの？つい最近観たネブラスカでも話題に出てたね。",
            " 『2ガンズ』「トレーニングデイ」見たあとだったので、デンゼルワシントンが超極悪人にしか見えなかったけど、今回も悪人かと思って焦った・・・ 映画の登場人物はかなり少ない割に、展開が早く面白かった ",
            " 『2ガンズ』よくあるコンビクライムアクションだと思うと大分設定が捻ってあって面白いんだけど、こういうのに慣れちゃってるから観た後の印象は普通。デンゼルワシントンとジェイミーフォックスの区別つかねえ！",
            " 『2ガンズ』を観た。可もなく不可もなく。キャストは贅沢なんだけどなー。 ★★★☆☆",
            " 『2ガンズ』テンポが良くて展開が気になる作品です。基本悪い人しか出てきません。",
            " 『2ガンズ』トゥーガンズかなツーガンズかな、アメリカ映画丸出しの娯楽映画でした。",
            " 『2ガンズ』久々の共演！マーク・ウォルバーグの筋肉と適当なキャラが好きだなー。ほんとカッコよすぎる。ラストの銃撃戦と2人のやり取りにニヤニヤしてしまう痛快な映画でした。",
            " 『2ガンズ』様々な組織の思惑が絡み合う内容ながら意外とテンポ良く進む展開・・・クライマックスの爽快感とデンゼルとウォルバーグの軽快なやり取りがたまらない。",
            " 『2ガンズ』観た。マーク・ウォールバーグの適当な感じとデンゼル・ワシントンのベテラン演技のミックスで最高。いろんな勢力入り乱れての最終戦とかそれだけでニヤニヤできる。64年型インパラの登場シビれるな。ツッコミどころは無視して楽しめ！",
            " 『2ガンズ』バディものは好物だし、デンゼルとマークの相性もいい。だけどなんかもうひと匙！！！もうひと匙ワンプッシュあればなあ～～～って思っちゃった作品。デンゼルの悪い顔の演技はいいしお姉ちゃんもおぱ～い見せて頑張っているんだけど～。",
            " デンゼルとマークの軽快なやり取りはバディ感抜群なため否応なしに展開に期待してしまうものの、物語の中心にある事の真相が妙にフワフワしているため登場人物たちの行動の意義が今一つピンとこず、ラストの主人公らの選択も「なぜ？」と疑問が",
            " 『2ガンズ』強引な感じは否めないが、痛快。",
            " 『2ガンズ』観た。麻薬取締局と海軍情報部、CIA、マフィアと様々な絡みとキャラが出てきたけど分かりやすかったし、テンポも良くて面白かったです。ラストは爽快感あったなぁ^^ デンゼルが出てたらハズレなしだよｗ",
            " 『2ガンズ』タイトル出たとこまで観て借りたことを後悔。この軽さは苦手だった。主要な登場人物が多いわりにどれも感情移入しにくいしあまり魅力的に思えなかった。",
            " 『2ガンズ』DVDにて。主役2人はキャラ立ってるしアクションも満載。CIAや麻薬組織に取締局が絡んだ話も凝ってる。これがいかにもB級アクション的なキャストだったら楽しめたかな。キャストが立派過ぎてアラが気になってしまった",
            " 『2ガンズ』ストーリーもアクションもハチャメチャでキャラも良かった。最後の大乱闘とかワクワクした！面白かった！『雨よ降れ』",
            " 『2ガンズ』/最後の銃撃戦はちょっとないだろーと思ったけど、まぁ全体的に軽いノリの映画だったし、楽しくワクワクしながら観れたからオッケーかな。『ハード・ラッシュ』が面白かったし、この監督には今後注目しておこうと思う！",
            " 『2ガンズ』  マーク・ウォールバーグがなかなか良いタイミングで狙撃してるので５億点",
            " 『2ガンズ』を鑑賞。デンゼル・ワシントンとマーク・ウォールバーグ！マーク＝狙撃手のイメージはあるよなあ、役的に。登場人物が多いのか、ちょっとごちゃごちゃしてるかなあ？作りが雑なんかなあ？でもまあおもろいよ。デンゼルにハズレなしやし。",
            " 『2ガンズ』まあまあ面白かった。",
            " 「2ガンズ」あいかわらず誰の懐に飛び込んでもかわいがられて大物男優とのからみよすぎのマーク・ウォルバーグが、ここんとこ新人教育係キャラで鳴らすデンゼルと鉄板のコンビを組んでいちゃらいちゃらするところが楽しかった。まあそれだけ。★★★☆",
            " ",
            " 『2ガンズ』目まぐるしく状況が変わるけど、飽きずに楽しめるね。まぁ、基本は単純明快なバディものかと。メイン二人のやり取りも軽快で面白いし、脇も確りしてたしね。惜しむべきは、折角個性的な敵役達なのに多すぎてインパクトが薄まった事か。",
            " 『2ガンズ』デンゼルとマークの競演は予想以上に素晴らしくて最高！！最後まで気分爽快、アゲてくれます(^^)",
            " 『2ガンズ』179@デンゼルとマークのコンビは良かった。ストーリーもだが二人の軽快なトークが楽しめた。裏切りとどんでん返しで、次はどうなるのかとハラハラ…以外と少ない上映館で勿体無いよね。",
            " 【2ガンズ】デンゼルもウォルバーグもコミカルな演技が本当に上手い。怖すぎるビル・パクストンのバイオレンスも良いアクセントになっていた。あとポーラ・パットンが大好きです。好きな人は必見です。",
            " 【2ガンズ】互いに潜入捜査官で…というのは新鮮味に欠けるけど、体制側からアウトローへとなりかわり、絶体絶命の死闘へと展開する様にはとても興奮した！ずる賢い組織のやつらと正反対に、最後までイケイケを貫く姿勢も清々しい！",
            " 『2ガンズ』結構陰惨で殺伐とした筋立てなのに、この突き抜けた軽さと明るさは何なのだろう。脇まで演技派を揃えたキャスティングとリズム重視の演出・脚本が噛み合った気持ちの良い快作。",
            " 『2ガンズ』お互いの組織に裏切られたデンゼルとマ－クのト－クは一見の価値あり。敵役もオルモスなどクセのある名脇役達。特にア－ル役のビル・パクストンは名演。全体的にメキシコの国境地帯が主な舞台なので乾いた風景が西部劇風なのが印象。",
            " 『2ガンズ』びったり息の合ったパートナーそれが即席のコンビだったとは！？お互いに強力な組織の後ろ盾があったはずなのに・・なんのこっちゃの糞っタレ！ここからが大好きな展開に＾＾どちら様も我が身大事で事無かれ主義の上司にはご用心",
            " 『2ガンズ』マークとデンゼルの取り合わせが楽しい！ 長年パートナーかと思う息の合い具合から、キナ臭い連中がいろいろ出てきて何が何やら敵味方何回入れ替わるんだ、と。某テレビドラマの○棒もこれくらい緊迫と笑い散りばめてくれたらいいのに。",
            " 『2ガンズ』役割通りの覆面、指輪を嵌め直すヒロイン、勝負時に嵌める金歯、序盤の言葉を生かす終盤、強烈な男のとても怖い聞き込み、そのモブ的な要素がとても素敵な凝り方。ハマり役揃いな助演の演者達と力の抜き加減がとても気持ちいい主演の二人。",
            " 『2ガンズ』ジョークを被せたマシンガントークがとても楽しいボビーとスティグ。フェドーラコレクターとウィンク・キラー、ライティーとレフティー、キャラの設定からその見た目迄カッコよし！！駐車場で車を物色する楽しそうなやり取りがお気に入り。",
            " 『2ガンズ』息の合った襲撃、腹を探り合いながらの助け合い、ラリーレイドからの大喧嘩、一人づつ魅せる逃走劇、ド派手なクライマックス。仁義なき必然から生まれる大いなる仁義。武骨な原作に付加したアクションが物語を数倍面白くしてくれている。",
            " 【２ガンズ】麻薬捜査官と元海軍情報部士官が標的のマフィアに潜入するも奪った金の出所から窮地に。荒唐無稽なストーリー、ド派手なアクションにコミカルな二人の珍コンビぶりが程よくミックス。エンタメ度高い痛快クライム・アクションだ。 ",
            " ブログを更新しました。 『「２ガンズ」お金に群がる人間の本性が露わになり、巻き込まれた２人はどうなる？』 ",
            " 『２ガンズ -2 GUNS-』を観てきました。ネタバレ少なめ。 ",
            " ＜2ガンズ＞同じことをやらせてみたらデンゼルはクール☆でマークはキュート♪ってところが個人的見所ｗ 後、ウインクは時と人を吟味してやるものなんだと学んだｗ ジェームズ・マースデンがマークの上司!?とびっくりしたら想定内の活躍でねぇｗ",
            " 『2ガンズ』 たぶん客3人くらいしかいなかった(笑)。普通に面白かったです。 最近はすっかり『テッド』な人のマーク・ウォールバーグだけど、『ディパーテッド』の頃と比べると明らかに髪の毛が増えてる気がする（無理やり潜入つながり）。わたしはけっこう好きですけれども。",
            " 『2ガンズ』映画館、女は私だけ。男子に人気の作品なのか？内容はすごいスケール。細かいことは気にしない。テンポ良い。会話が早い。これ、英語わかったらもっと面白かったのかな？",
            " 映画】2ガンズみてた。○。小ネタがたくさん入ったバディもどき活劇。やることはやっているし、テンポはいいし、ヤバい状況の重ね方も上手いし、WashingtonとWahlbergを配している割にはチープ感と上滑り感が拭えなかった。",
            " 『2ガンズ』＼(^o^)／ｵﾜﾀ いいすね。西部劇すね。この男同士のいちゃいちゃはさほど気にならないなw マーク・ウォールバーグがスナイパーライフル構えたりプリウスに乗ろうとしたりはネタかな?",
            " 『2ガンズ』西部劇のような幾つかのシーン、ウインクにドーナツ。腹の探り合いと麻薬組織にCIAに海軍？！と劇中に出てくるロシアンルーレットシーンそのものの、何が出るかな感をクスクスしながら観ていた。一風変わったバディものとして楽しめた。",
            " 109シネマズにて『2ガンズ』鑑賞。  ウィンクに痺れた(^ー゜)",
            " 『2ガンズ』面白いですね。予想通りの観ている間は楽しくて、あとにはなんにも残らないゆるーい娯楽作でした。動物が虐待されたりするし、銃殺のシーンが多いのでPG12指定と思って観たほうがよさそう。",
            " 『2ガンズ』こうい、順位付けが不可能なただ面白いだけの映画が良いよね。今年は見た映画順に順位を付けようってテキスト化してたけど、何位にもならないよ。順位付けやめたわ〜。ただ面白いだけの映画と、心にグッとくる映画は別物だもな。面白かった",
            " 『2ガンズ』鑑賞。楽しめた〜。こういう軽い映画にデンゼル・ワシントンってイイね。ただ、予告編を散々見てきた自分には、予告編が一番ハラハラしたじゃんになっちゃうんだな。予告編見るのは好きだけど、この映画の予告編は最低。作品は好き。",
            " 『2ガンズ』主演俳優に惹かれて観に行くも、もう少しアクションがあっても良かったんじゃないかと…軽いテンポでサラッと楽しい映画って感じ。 ",
            " 『2ガンズ』鑑賞。いい具合に軽くていいね。エドワード・ジェームズ・オルモス、ビル・パクストン、フレッド・ウォードそしてジェームズ・マースデンと曲者揃いなのも楽しい。 ただ、予告編にあのカットを入れるているのはいただけない。",
            " 『2ガンズ』どうも最近デンゼル・ワシントンのエロい感が漂っているんだけれど、本来もっとガンガンやってるはずなのに年いってきてド派手はできないのかな。２人の駆け引きというか展開が進むにつれての相棒感はイマイチだったけど。",
            " 『2ガンズ』4団体から金を取り合うっていう設定はとっても楽しいんだから、もーちょい頭脳戦も見たかった。あまりにも行き当たりばったりでがっかり！",
            " 『2ガンズ』バディもの、それもこういう組み合わせは大好き。デンゼル・ワシントンは癖のある役の方が似合います。マーク・ウォルバーグの上腕の筋肉！騙して騙されて、最後はやっちゃえー！の展開、実に楽しかったです。あの格言ホントにあるの？ｗ",
            " 『2ガンズ』麻薬取締局やCIA、マフィア!?ﾜｫ～っとなるくらい愉しいし、私もあの二人にウインクされたくなるような陽気な作品でした♪",
            " 『2ガンズ』おもしろい！いろんな組織がでてきてごちゃごちゃしてるけどいい感じのごちゃごちゃww  デンゼルワシントンとマークウォールバーグの掛け合いが笑えた！",
            " 『2ガンズ』観た 悪いやつばっかで人もいっぱい死んじゃうけど  二人の会話とばかばかしくて楽しめた  「デンゼル・ワシントン」こーゆー役の方が好きだな ",
            " 『2ガンズ』ツッコミ所も多々あったけどいろんな組織が入り組んでのごちゃ混ぜ感がオモロかったっすわぁ！役がらに関してはみんな前に観たことあるような印象やったけどね。(笑)ポーラ・パットンちょっとお気に！故に残念。 ",
            " 『2ガンズ』ポーラパットンが殺される前に指輪の位置をずらしていたのが、何か後々につながるかと思ったらそのまま殺されていたのは残念。あの大金を爆破するならほぼ全部持ってくる必要も無かったのでは。あの金額ではデンゼル謙虚すぎるよ。",
            " 六本木で『2ガンズ』。最近A級とB級の間をウロウロしてるデンゼルとマークらしいそこそこ映画。どんどんと真相が明かされてころころと変化してゆく展開は面白く、でも脚本や演出が雑で痛快とまではいかない感じがあって。悪人ばっかりなのでスッキリしないところがあるかな。",
            " 「2ガンズ」@有楽町。D.ワシントン、M.ウォールバーグ主演の潜入捜査系バディー(?)作品。冒頭のダイナーのシーンからのタイトルバックはクール‼︎しかし田舎町での覆面銀行強盗シーンはゆる過ぎだよ〜。コミカルな台詞がクスクスと笑えた。",
            " 『2ガンズ』バディムービーとしては、あの2人のやりとりとか最初のお互いの疑心暗鬼具合とか面白い要素はあったんだけど、ただでさえテンポが悪いのに肝心のクライマックスの銃撃戦の演出が駄目だった。位置関係もめちゃくちゃだし、最後まで力押しでアイディアとか工夫が足りなかった。",
            " 『2ガンズ』、キャラの立つ登場人物の正体や、国の機関の不正が徐々に明らかになる展開は面白いけれど、簡単に人を殺したり、物を壊すのがちょっと…。G.ロドリゲスだと思っていた女優さんが、エンドロールでP.パットンだったことに気づいたorz",
            " 『2ガンズ』★★★☆☆ 最近、嵌められる側の悪党と嵌める側の悪党が板に付いてきた2人の映画。渋い、古典的な内容だが、展開は目まぐるしく飽きさせない。お互いに殆んど傷を負っていない、というかお互いに与えたダメージが一番大きいのが笑える。",
            " 『2ガンズ』デンゼル・ワシントンが珍しく軽さのある役だったけど合ってた。マーク・ウォールバーグがまたお調子者でチャーミングだけどしっかり武骨な軍人なとこもあって、という超好みなキャラだった。今まで観たマークで一番好きかも。",
            " 『2ガンズ』観た。先の読めない展開で面白かった～！監督は『ハード・ラッシュ』の人なのね。前作はちょっとテンポがもったりしてたけど、これは緩急ついてて良かった。こいつはどこ所属なのか？が一段落すると金は何処か？が始まって一気に観れた！",
            " 『2ガンズ』で、結局４０００万ドルは手に入らず、２人が仲好くなって猫ババした２００万ドル山分けして終わりって一体何だったんだってオチだな。序盤で銀行強盗の巻き添え喰って放火されちゃうダイナーが可哀想すぎるだろ。",
            " 『2ガンズ』監督の腕がいいのか、複雑なプロットだけど難しかったり分からなくなる事はない。けど、途中で八つ巴位まで敵が増えちゃうから、そこまで行くとさすがについて行くのがやっと位で、映画に集中できなくなるさ。",
            " 『2ガンズ』観て来た。面白かった。ビル・パクストンとE.J.オルモスもノッてたね。F.ウォード年くったなあ。",
            " 『2ガンズ』軽い気持ちで見たら当たりだった！少し軽くてちょっと笑えてラストはスカっとした。『フライト』を思い出しながらデンゼルワシントンの役を見るとなお面白いｗ マークウォルバーグが脱ぐのを期待していたけどそれはなくて残念！ｗ",
            " 『2ガンズ』組織に使い捨てにされる下っ端の悲哀を描いた作品にも見える。クライマックスは何かの作品へのオマージュかな。",
            " 『2ガンズ』鑑賞！期待値低いかったけど難しくなくキャッチ出来る娯楽作。カメラワークも良くてスニーキングシーン、銃撃戦に痺れた！デンゼル氏の制服もズルいなw パンフ買うつもり無かったけど購入しちゃった♪",
            " 『2ガンズ』仮初めの立場でのバディからそれぞれが裏切られ手を組まざるえないとこまでは丁寧な描写で緊迫感もあるし実の立場が次第に見えてくるのも面白い。攻勢に転じてからは原作コミックという大味さ全開で呆れながらもデンゼルとマークが実に楽しそうに演じてるのでこちらも割り切って楽しめた。",
            " 機内での映画のラインナップが充実！ 『REDリターンズ』『2ガンズ』『ウルヴァリンSUMURAI』の３本立て。REDが笑えて面白かったー♪",
            " 2本目、2GUNS。エンタメアクションですね。それ以上でも以下でもなく。二人の関係とそれぞれの組織の思惑の絡み方は中々面白かったです。少佐、見た事あると思ったらジェームス・マーズデンだった！ロール見るまでわかりませんでした。悔しい。あんな軍人さん仕様の短い髪型見たことなかった。",
            " 『2ガンズ』は、 "
        ]
    }
}