{
    "title": "パーシー・ジャクソンとオリンポスの神々/魔の海",
    "id": 540,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 61,
            "whole_tweet_amount": 1604,
            "each_tweet_amount": {
                "good": 29,
                "even": 3,
                "bad": 12
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パーシー・ジャクソンとオリンポスの神々 -魔の海-』…【ココダメ】終始、アレクサンドラ＝ダダリオの最大の魅力を活かせていない衣装はレイティング対策のためか。『モアナと伝説の海』のテ・カァに疑念。眼鏡を外したほうがいいよ→単眼＋男！",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』★★★☆☆",
            " キャラの掘り下げがないに等しく、脚本の都合にあわせて動いているようにしか見えない程説得力がない。人間関係にも特にこれといった進展もイベントもなく、まとまった所のない全体的にとっちらかった作品。唯一の見所は最序盤の牛の変形ギミック。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』設定は面白いけどイマイチ印象に残らないこの映画。前作見たけどすっかり忘れてほぼ初心者鑑賞(笑)仲間、冒険要素も盛りだくさんでまあまあ楽しめた。続編もありそうな予感。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』とうとう、ギリシャ神話での最大の砦、クロノスでちゃいましたね。なんでも有りはあいかわらず。小物は楽しいっす",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』ハーフゴッドの学校はジュニアたちには身近な感じがして楽しいかも。大人も子どもも一緒に楽しめる作品ですが、神様があちこちに子どもを作った話はギリシャ神話ではよくあるお話。大人ってねえ。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』もっと海での大冒険を予想していたのですが全編を通して平坦で今イチ盛り上がりにかける印象・・・何より前作以上に主人公パーシーに主役のオーラがなさすぎるのが残念。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』/とにかくバトルがしょぼすぎる。ストーリーはないようなもんだし、クリーチャーに目新しさもない。だったらもっと水を使ってド派手に戦うシーンを用意してくれや。見せ場がなさ過ぎるわ。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』まあ、毎度のことですけど、神様あちこちで子供作りすぎ。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』公開時に「兄弟がかわいい」と聞いていたのでいつか見なくてはと思ってました。ポセイドンの息子で半神であるパーシーに弟を名乗るサイクロプスがやってきて…の弟が噂に違わずのかわいさ！！",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』子供向けだけど、なかなか面白かったです。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』設定は面白そうやけど 何て言うのかな～中途半端な感じ？ 全体的に何も考えずに楽しめるし面白かったけど 戦闘シーンとかもっと見たかっ(・д・) 前作の方が盛り上がった感があるぞ",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』ハリーポッターみたいな感じだった。何のひねりも無い、至って普通の作品。退屈凌ぎには丁度良いかも、、ふなっしーに免じて☆3.5",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』観た。子供も大人も楽しめる作品かと。展開がサクサク進んで中だるみもしなかったし、なによりクリーチャーが好みで良きかなｗただクロノスだけは…。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』を鑑賞。まあなんてゆーか、ファミリー映画？子供と一緒に見るような？ハリー・ポッターとか、ナルニアもそうかもしれへんけど、スケールや精度が違うなあ。ちょっと雑いかなあ、前作もやけど^^;",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』前作はストーリー良し、CGには安っぽさを感じたけれど今回はどちらも◎！前作は序章に過ぎなかったと思わせるパーシー自身に食い込むお話が魅力。戦闘のスケールの大きさも今回は高評価出来ます。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』続編は劣化しちゃうはずだがこれはこれで面白い。パワーアップしとるで。タイトルロールが( ・∀・) ｲｲﾈ！",
            " 映画】パーシー・ジャクソンとオリンポスの神々 魔の海みてた。●。原作は未読、前作は見てる。2Dで見たが、3D用の構図が多用されてやれやれだった。物語は無いに等しい。魔法学校の劣化コピー。見ている間は「はいはい」、見終わったら忘却。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』 ギリシャ神話を知ってたらもっと楽しめたと思う。いいファミリー映画",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』Mr.Ｌ・ラーマンは子役の時からのお気に入り、見た目に反した底の見えない可能性を秘めている演者。Mr.Ｓ・トゥッチは相変わらずファンキーで、早口のMr.Ｎ・フィリオンの伝言にホロリと…",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』ギリシャ神話の精霊や怪物、ＶＦＸに付け加えられた３Ｄによる表現。父からの贈り物、頭と能力を使う逃走劇、ピンチに重なるピンチ、ライバルとの共闘、水を使った一連のシーンが格別に素晴らしい！",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』前作で築いたアイデンティティをゼロにしてから始まる物語。お助けアイテムや秘密の言葉、やはり楽しいRPG的展開。1492ピクチャーズを掌るMr.Ｃ・コロンバスが創る明るさこそが作品の礎。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』前作の面白さを期待して観ると少しがっかり。話の展開が早すぎて１つ１つが浅い。ハリポタの下位互換という印象が拭えない。だが何も考えず楽しめる作品ではある。女性キャラの魅力の無さは致命的。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』牛のデザインは気に入った。クロノスは頑張っているのだろけど、弱すぎ。退屈でところどころ眠ってしまった。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』クロノスの復活を阻止できるのは!!何て大きいこと書いてあったわりには…ピノキオのようなシーンやメチャメチャハイテクロボットの牛～～!!魔法瓶～。ギリシャ神話!?ホント？ ",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』あんま評判を聞かないんでどーだろうと思ってたけど、普通に面白かった。サクサク進むけど、児童書ならこんなもんだろうし。ただ、前作は復習しといたがいいかもな。神話関係の知識があると尚良しw",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』ギリシャ神話が・・・安易な話になっている～音楽の独り歩き。",
            " ブログを更新しました。 『「パーシー・ジャクソンとオリンポスの神々：魔の海」パーシーやっぱり可愛いね。守ってあげたい。』 ",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』日本ではヒットしないギリシヤ神話物にあってそれをパリーポッタのような学園モノで、そして現在に置き換えているので見易い。まあ、巨神との絡みがあっさりしているけれど続くから仕方ないか。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』大絶賛って訳でもないけどなかなか楽しめたっす！なんも考えへんでええんやないっすかねぇ！もっと戦闘シーンがあるともっと良かったんやけどね！でまゆゆ結構良かったかな。 ",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』★★☆☆☆ 予習め1観た時から疑問に思ってたけど、何故、パーシー以外は肉弾戦しかしないのか？そして、パーシーは何故水場を戦いの場に選ばないのか、若しくは途中まで水に気付かないのか(笑)",
            " 『パーシー・ジャクソン 魔の海』なかなかの迫力もあり場を盛り上げる音楽はどれも良かった。ローガン・ラーマンの演技は相変わらずチャーミングで良い。個人的に彼の演技はいつ観ても好きだな。キャストも増えて若手俳優たちの今後の活躍が楽しみだ。",
            " 『パーシー・ジャクソン 魔の海』前作よりも楽しめた。最初から最後まで怒涛の展開で、あっと言う間の2時間だ。単純な構成だが、前作よりはしっかりとした印象。その中で子供向けらしさがあり、良い意味で軽い。誰でも楽に観れるのが良い。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』  アレクサンダーダダリオの存在感イイネ 声優の渡辺麻友さんも良かった  明快なストーリーと綺麗で迫力のある映像は良かった。 ",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』面白かった！ステンドグラスや火に水など、テキスタイルを楽しむ絵本をめくるような感覚に陥る。海馬のシーンにうっとり。海の色と同じ瞳を持つパーシーがいい。予言か決断するかの未来はいかに？",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』前作を観ていなくても楽しめる。既視感バリバリなのがちょっと辛いか。大きな不満点が２つあるのが残念。ふなっしーの声優はOK、ちょい役だけど存在感ありまくりでした。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』175@２D字幕版にて鑑賞。前作見たはずだが全く覚えていないと言う…そんな感じで見たが大丈夫！とっても楽しく面白かった！こういう系の映画って似たようなのとゴッチャになりやすいです。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』＠スカラ座♪やっぱ、このシリーズ好きだわ！結構前作を知ってる事が前提みたいな内容だったから、昨日ちょうど復習してたのが良かった。予告で殆どみせちゃってるのがもったいないけど(^-^;)",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』鑑賞。 『SPEC』と比べたら、まぁ、ちょこちょこあったけど、ティーンの冒険映画で、よっぽど楽しかった。 そして、アレクサンドラ・ダダリオの瞳が暗いシーンでも満ち満ちて美しかったです。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』＼(^o^)／ｵﾜﾀ  クロノスがしょぼいw  このシリーズ好きなんだけど評判悪いな。コルキスの牛とかシーホースは美しかった。前作みてからの方がいい。",
            " 六本木で『パーシー・ジャクソンとオリンポスの神々 魔の海』。すっかり前作忘れててなかなか話が見えず。で、そうそう、って思い出したのが、神々の子孫の話なのにアメリカローカル過ぎ！って。今回も世界大変！って言いつつ世界狭い。色々出た後の出がらしみたいなファンタジー。",
            " パーシージャクソン1は宮野真守が宮野真守すぎてストーリーに集中できないwwってくらいだったけど2の魔の海はだめだめ。 勝ち気で強い女の子だったはずのアナベスが戦いの女神の娘(勝ち気で強い女の子)が出てきたせいでふつうの女の子になってるどころかただのお荷物。声優はこの際置いといて。",
            " 「パーシー・ジャクソン／魔の海」(3D, 吹替)UCキャナル、11/1。軽い気持ちで楽しむための冒険活劇としては良かった。予言とか乗り物とか神族の暮らしとか、前作よりもハリポタ感が増した。",
            " Yahoo!ブログを更新しました。 『パーシー・ジャクソンとオリンポスの神々 魔の海』【ネタバレ注意】 ",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々/魔の海』３D字幕で見たけど、特に３Dでなくてもよかったかな、というかんじでした。３Dの度合いが低い・・メガネ外しても少ししかブレてなかったような。",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々/魔の海』サイクロプスの弟が出てきた。１つ目だと立体に見えるのかなぁ？それより、サイクロプスって発音してるのに字幕ではキュクロプスって出てたのが気になった。サイクロプスのほうが馴染みがあるかんじ",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々/魔の海』金の羊毛とか！まさかああいう形をしてるとは思わなかったけど・・・あとバミューダ・トライアングルとか、海馬とか！",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々/魔の海』死んだ！と思ったらすぐ生き返りまた死んだ！と思ってもすぐ生き返り展開さっくさくで、お、おうと言いたくなった(´・ω・｀)ネオアトラスっていうゲーム好きなんだけど、あの世界に出てくる単語が色々出てきてわくわくしてしまった",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々/魔の海』今作は神々が出てこなくて残念。あ、ヘルメスは出てきたけどただの親父ギャグのおっさんだっｔ…。ハデス宛てにシールド贈ってるおばあちゃんがすごく気になった。",
            " こないだ見てきた『パーシー・ジャクソンとオリンポスの神々/魔の海』１作目見てなかったので前日に見てから続けてみたので、あれ？主人公ちょっと大人になった？（見た目）って印象でした。 ",
            " 『パーシー・ジャクソンとオリンポスの神々:魔の海』 前作よりスケールアップしていましたね。ローガン・ラーマンら若手スター達が続々出てきますね。個人的には前作でゼウスだったショーン・ビーンにも出て欲しかったんだけど(^_^;)  ",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』主人公を含め個々のキャラクターが強いんだか弱いんだか分からない中途半端な内容のバトルしかないのがもったいないかな。前作にあったような「さすが神の子！」感がゼロ。「ポセイドンアターック！」的な必殺技でも作ったほうが盛り上がると思う。",
            " 『パーシー・ジャクソンとオリンポスの神々 魔の海』3D字幕版鑑賞。前作で一通り説明したから神話のアレコレはもういいでしょうとばかりにアトラクション面に特化したところが潔い。それだけ3D効果が高く楽しいので個人的には大いに結構です。家でDVDで見たら「うーん…」かもしれないけど。",
            " 面白かった。ヘビ怖い。続編は何年先かな",
            " 【パーシー・ジャクソンとオリンポスの神々：魔の海】明日公開。ハーフゴッドとかキュクロプスとか、異形な者でも普通に受け入れられる環境も魅力のひとつ。もし中坊だったら、森の訓練校に入学してみたいです☆",
            " 品川アクアスタジアムって、こんなカンジなのね。イベント後も、みんなでスクリーンに来てくれて、間近で見るふなっしーのキレッキレの動き、もうさいこ～！キャラクターグッズとか、ちっともいらないんだけど、ふなっしー大好き ",
            " 『パーシー・ジャクソンとオリンポスの神々：魔の海』宮野真守さん＆ふなっしーの掛け合い面白かったし、映画もアトラクションみたいで楽しかった。ひとつ目の弟、イケメンなのに目がひとつだし、トロいし、泣けちゃうし☆ "
        ]
    }
}
