{
    "title": "恋するリベラーチェ",
    "id": 541,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 2272,
            "each_tweet_amount": {
                "good": 54,
                "even": 1,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋するリベラーチェ』鑑賞。情熱的な演技と絵面の濃さに圧倒される。筋は痴話を聞かされているようで、いささか退屈。死因を行政によって詳らかにされてしまったのには驚いたなぁ。",
            " 『恋するリベラーチェ』★★★☆☆",
            " 『恋するリベラーチェ』。 GGやエミー賞の時のスピーチを見てたから何となく分かってると思ってたけど、全然違うじゃないか！一種の成功の話と思ってたｗ でも、普段見られないM・ダグラスや嫉妬に駆られるM・デイモンが見られたし、面白かった！",
            " マイケル・ダグラスとマット・デイモンのイチャイチャとぶつかり合い。特に終盤のマット・デイモンは身の毛がよだつくらいの迫力だったわ。",
            " 『恋するリベラーチェ』ロブロウのプラスチックフェイスっぷりに笑ってしまった。マイケル・ダグラス自身の癌闘病の中よくぞ撮ったなあ。それにしても訴訟シーンで敵対するとかさあわたくしの神経なら考えられんけどマットのラストの笑顔で救われる～。",
            " 『恋するリベラーチェ』/展開は予想通りでこれといったものはないけれど、何がスゴいってマイケル・ダグラスとマット・デイモンですよ。最後にウルッとしたのはこのふたりのラブラブっぷりが半端なかったからでしょ！興味深いラブストーリーでした。",
            " 『恋するリベラーチェ』を見た。同性愛者ゆえの矛盾・ジレンマ満載でよかった。朝起きるとリベラーチェの顔が凄いことになってたシーンとか、ライティングのいじくり方が楽しかったです。なんとなく「ブギーナイツ」と「ソーシャル・ネットワーク」を彷彿とさせたんだけど気のせいでしょう。",
            " 『恋するリベラーチェ』リベラーチの様な周囲を巻き込み飲み込んでしまう様な才人は離れていれば楽しいけど近づくのは危険。でもスコットの最後の幸せな表情を見るにそんなのはヤボなことだわね。クレイジーな世界をクールに淡々と描いてるのが良かった",
            " 『恋するリベラーチェ』全編これでもかと埋め尽くされたラインストーンのギラギラと俳優らの怪演にお腹いっぱい！リベラーチの壮絶な自己愛の犠牲になったマット・デイモンの壊れ方が、彼のもさっとした雰囲気と相いまって痛ましいったらない。",
            " 『恋するリベラーチェ』ゴードンゲッコーのイメージが強いマイケルダグラスがこんなに甘くて妖艶になるなんてびっくり！最期の演技も圧巻だった。そしてマットデイモンの映画史上一番エロいので秘宝にする｡*:ﾟ(♡ˆｏˆ﹡)ﾟ:*｡",
            " 映画「恋するリベラーチェ」を鑑賞。M・ダグラスは、ゲッコー役と並ぶ好演そしてはまり役。自然な感じが良い。ステージ、人間関係、時代背景、そしてハデハデしさが作りっぽくない。きちんとした真面目な佳作。脚本も構成が良く分かりやすい。",
            " 『恋するリベラーチェ』を観る。 ピアニストのリベラーチェの物語。 初めて知った人物だが、この時代はネットもなくおおらかだったのか？ マットデイモンのしなやかさより、マイケルダグラスがここまでやるのかと云う衝撃！！",
            " 『恋するリベラーチェ』メイクと演技がすごい。マットデイモンのほっぺが赤ちゃんみたいに見えましたよ。つんつんしたいｗ しかしせつなくてやるせない。泣いてしまった。ピアノは本当に弾いているようにしか見えなかったけどマイケルダグラス弾いてたのかな？圧倒されました。すごかった！",
            " ＜恋するリベラーチェ＞ ",
            " 『恋するリベラーチェ』を観た。『サイド・エフェクト』『マジック・マイク』それにこれとソダーバーグの作品を続けて観たが、やはり上手いし、本当に良く出来ている。その前に観たのは『エージェント・マロリー』かな。あれはまあそれなりに。",
            " 『恋するリベラーチェ』 なんかやっぱりスゴいもの観た。このスゴさは、マドンナの スウェプトアウェイやキャットウーマンにラジー賞をあげたくなる気持ちに近いはず。 圧巻。",
            " 『恋するリベラーチェ』キラキラと光輝くマイケル・ダグラスとマット・デイモンのなかなかお目にかかれない年の差ゲイカップルの演技が凄いよ、恋愛って追いかけてる方は切ないよね、やっぱ",
            " 【恋するリベラーチェ】整形やダイエットでどんどん変化する顔の特殊メイクが凄い。ピアノショーまで完コピしたマイケル・ダグラスの演技が圧巻。いつまでもこれだけの情熱をもって仕事に取り組む姿勢は、本当に尊敬するしかない！",
            " 【恋するリベラーチェ】華々しいステージの上とひた隠しにされた私生活。孤独な魂の出会いと別れをコメディとして軽やかに描き、それでも時代背景を思うと切なくなる。愛する人にそばにいて欲しいという想いは、純愛以外の何物でもない。",
            " 『恋するリベラーチェ』観た。ちょっと言語化出来ないのだけど面白かった。マイケル・ダグラスとマット・デイモンのゲイ演技を笑いながら観てたけど、エンドロールは涙目だったよ。",
            " 『恋するリベラーチェ』なんとも濃厚で、愛憎ドロドロ、リベラーチェの豪華絢爛なステージと豪邸は眼福。主演の2人が怪演。マット・デイモンが太ったり痩せたり整形したり嫉妬の炎メラメラで、恋するゲイ青年を体現！ソダーバーグ監督引退は勿体無い。",
            " 【恋するリベラーチェ】続) あの歳でM.ダグラスはもう見事な役作りと体当たり演技。ただ地道な芸術家的な姿も欲しい。M.デイモンは男惚れするそのままの自然体で演じてる感じ。長年の父性愛に焦がれる心がもう少し滲み出ていたらなぁ。 ",
            " 【恋するリベラーチェ】セレブこその糸目を付けぬゴージャスな愛し方にもゲイ独特の嗜好を窺えて面白かった。胸や脇のHな写し方やのっけからケツを舐めまわす様なカメラワークも楽しいが、肝心の性交描写が脆弱なのはお客さんへの配慮か。 ",
            " 『恋するリベラーチェ』鑑賞。素敵過ぎる〜。トキメキ、キラキラ。エンドクレジットのモノローグたまらんね。「恋するために生まれてきたんだけど🎶」はカーネーションの唄の歌詞だけど、もう、その通り。みんな、恋をしなきゃ、いかんですよー。",
            " 『恋するリベラーチェ』人物は突き離した視線で淡々と、ショウ世界は綺羅綺羅ケレン味で描く流石のソダーバーグ。プヨ尻晒すマットにいやらしさ全開親父ダグラスの主演二人の凄演技にロブ・ロウがいい味。二人の年月は輝きも滑稽も醜さもあるが、ゲイに限らず移ろいやすい愛憎の普遍的な姿なのだろう。",
            " 『恋するリベラーチェ』綺羅綺羅な時間を共有する純粋で美しい男達、素晴らしい二人の演者。激しい性的描写も目にはなぜか全くいやらしく映らない。ソファーに並んだ太目の二人、ポップコーンを食べるスコットがリーの太腿に足を乗せるシーンが最高！",
            " ＜恋するリベラーチェ＞アイドルを偽装していたおじさんピアニストの半生を描いた作品。後頭部も顔の皺も性癖も死因も、ぜーんぶ嘘で塗り固めてこの世を去った人。でも、彼はただ自分の大切な人（ファンや恋人）に笑顔になって欲しかっただけなのかも。",
            " 『恋するリベラーチェ』愛は儚く去ってもなお想いを残す。孤独なエンターテイナーをマイケル・ダグラスが好演。マット・デイモンの狂気、絶妙なロヴ・ロウのキャスティングもよかった。",
            " 『恋するリベラーチェ』マットも良いのです！踏みにじられたあとのリベラーチェのピアノがまた皮肉！それにしても特殊メイクの工程が気になる。",
            " 『恋するリベラーチェ』スーパースターが実は孤独でうんぬんじゃない。1番愛を欲して、嘆くくせに、愛を信じず平気で踏みにじる。でもそれを軽く越えてくるカリスマ性をマイケル・ダグラスが見せつけてきた ",
            " 『恋するリベラーチェ』マイケルダグラスがさあ…なんとも愛らしく見えてきちゃって「君と過ごした時が一番幸せだったよ」の言葉と、リベラーチェを見送るスコットの満たされた優しい眼差しに、最後は「涙でスクリーンが見えないよお」な状態に…",
            " 『恋するリベラーチェ -BEHIND THE CANDELABRA-』を観ました。ネタバレ少なめ。 ",
            " 『恋するリベラーチェ』まっすぐな視線で憧れの存在を見つめる瞳。目は口ほどに絡み合い語り燃えるものなのに悲しいかな、相手にしか見えないのに解って貰えない。そんな男の純情が煌びやかな衣装と調度品とは反対の純白に思えた哀愁作品。",
            " 『恋するリベラーチェ』原作は実在のスコットさんの著書とのことだけど“どっちも悪かった”という描き方が原作通りなら、尚更二人の愛の深さに泣ける。あんなぐちゃぐちゃになっても、それでもやっぱり愛していたんだなぁ……。",
            " 『恋するリベラーチェ』そして何よりも二人をとても尊重しているのを感じた。特にエンドロールの幾つものピアノのミニチュアに作り手の愛情が溢れてたように思う。",
            " 『恋するリベラーチェ』ソダーバーグ監督の登場人物からちょっと一線置いた描き方が、この映画にはとても良い作用をしてると思う。過剰に感傷的にならず二人を冷静に描いているからこそ、どちらの気持ちも無理なく理解出来る。",
            " 『恋するリベラーチェ』ソダーバーグ監督作品で一番好きかもしんない。凄く良かった！マイケル・ダグラスとマット・デイモンがゲイカップル役っていうので色物に思われるかもしれないけど、凄く良いよ！！これはベンアフ(色んな意味で)嫉妬するわｗ",
            " 『恋するリベラーチェ』マットがどこに進んでるのか気になり過ぎな作品！見終わった直後はマイケルダグラスとの演技合戦に圧倒！ちなみに、10年以上前からソダーバーグ監督とマットデイモンで、この映画の企画話があったらしいですね(^-^)",
            " 『恋するリベラーチェ』★★★☆☆ 実在するピアニスト、リベラーチェを描いた作品…といっても勿論リベラーチェを年齢的にも知らん訳で。寧ろ、実際の話と思わないで観た方が映画としては面白いんじゃない？普通にゲイの愛憎映画としても優秀だし。",
            " 『恋するリベラーチェ』途中で喧嘩別れしてしまう二人、それでも最後の最後で…。 主演の二人とも素晴らしかった！",
            " 『恋するリベラーチェ』、ハンパないキラキラ感。あれはVFX？M.ダグラスの完璧な演技。M.デイモンは顔も体型もずいぶん変わるけれど、あれは全部特殊メイク？手術のシーンが興味深い。お金がありすぎると一番大切なものがぼやけてしまうなぁと。",
            " 『恋するリベラーチェ』Ｍダグラスのオネエぽいリベラーチェの自然な成りきりぶりが凄い。ソダーバーグ監督独特の体温の低さがこの話しでは上手く作用し、かなりドロドロしがちな後半以降もサラッと描いて可愛らしく纏めているところに好感が持てた。",
            " 『恋するリベラーチェ』マイケル・ダグラスとマット・デイモンの2人がカップルと言う異色の映画。マイケル・ダグラスが優しげなオネエのおじさんでビックリしたけど、何か可愛かった。話も実在する人の話なんだけど良かった。",
            " 『恋するリベラーチェ』、明日はこれ観よう！",
            " 『恋するリベラーチェ』マイケル・ダグラスが凄い！エミー賞主演男優賞なるほど！と唸らされた。リベラーチェとスコットの愛の始まりから終わりまでを丁寧に描いているがドロドロとはしていない。どこかコミカルな視線でそして切ない。普遍的な恋愛物。",
            " 『恋するリベラーチェ』マイケル・ダグラスとマット・デイモンの演技がすごい!!よくやりました(;゜゜) 口元から指の先まで♪ ",
            " 『恋するリベラーチェ』鑑賞！M.ダグラス、M.デイモン二人の演技が色々凄かった。ロブ・ロウの表情筋が動かない！笑った笑った！リベラーチェがスコットに態度変わっていく時『ファクトリー・ガール』のA.ウォーホルを思い出した。 ",
            " 『恋するリベラーチェ』ゲイの世界にも男女と同じように嫉妬や倦怠期ってあるのね!!その世界はじめって知った!!",
            " 『恋するリベラーチェ』…シンデレラ・ストーリーとドラッグ、別れ、、といつものパターンで変わり映えはないですが、主演２人の演技がスゴイ。そういえば女性がほとんど出てこない点は珍しいかも。",
            " 『恋するリベラーチェ』良き理解者に出会える確率は一生にあるかないかだ。華やかさの裏側に隠された虚無感に苦悩しながらも幸せだったと観客に語るリベラ―チェに心打たれる。日本の矢田弘さんが手掛けたという特殊メイクの腕前もなかなかのもの。",
            " 『恋するリベラーチェ』ぐぐっと迫ってくる映画でした。今までいかついイメージだったマッドデイモンがどうかと思ったけど、なんだか二人で恋人同士を超自然に演じていて、年齢差も同性愛も気にならなかった！ピアノもよかったです～",
            " 『恋するリベラーチェ』同性愛、ゲイの映画だと思って本作品を敬遠したら勿体無い！とにかくマイケル・ダグラスの演技が神懸り的に素晴らしい！ショーの華やかさ、主人公の邸宅の豪華さ、マーヴィン・ハムリッシュの音楽等にうっとりしてしまいます！",
            " 『恋するリベラーチェ』theエンターテイナー、リベラーチェの晩年。ダグラスがおネエキャラ披露。ターゲットとなった男にMデイモン。もじもじキャラとあの風貌がまるで子役のようwあか抜けて見事に絞った体はなかなかですが、男同士の恋愛、濃厚。",
            " 『恋するリベラーチェ』リベラーチェっていう人自体をしらなかったけれど、彼が生きていたら見てみたいショーだ。マイケルダグラスもマットデイモンももうゲイにしか見えないので、今度違う映画見たときあの人ゲイだって思いそう。",
            " 『恋するリベラーチェ』TIFF162@ 豪華なキャスティングで有名人のゲイの実話物語で興味深い面白い作品である。この当時これだけの有名人がゲイであるというのは大変な事だろう。役だから仕方ないけど、こんなマット・ディモンは嫌だ！",
            " 『恋するリベラーチェ』 ",
            " 『恋するリベラーチェ』 よくこのキャストで撮ろうと思ったな～と！(^^ゞ 天晴れとしか言いようがないマイケル・ダグラス、マット・デイモンにスティーヴン・ソダーバーグ監督も。ロブ・ロウも怖いメイクで頑張ってました。   ",
            " 「恋するリベラーチェ」凄いよなぁこのビジュアル…。 @ MOVIX京都 ",
            " 「恋するリベラーチェ」ショートレビューUP！こちらは同じ業界内幕物でもずいぶん違う。ゲイの天才ピアニストと、彼に愛された若い恋人の、シニカルでビターな愛の実話。ソダバーグ引退三部作？の中ではこれが一番面白い。 ",
            " ブログを更新しました。 『「恋するリベラーチェ」実在のスターの伝記で、変わった生活を晒しています。』 "
        ]
    }
}
