{
    "title": "アメリカン・パイパイパイ! 完結編 俺たちの同騒会",
    "id": 542,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 472,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』エロと強めの下ネタや汚いシーンに驚かされながらも、若者の青春映画としてはコメディ要素が優先なんだけど真面目な恋愛映画としても観れないことはないかな。",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』1作目から13年。おバカをやってたあの頃をふと懐かしむお年頃。現実を生きる彼らに同窓会の誘いが訪れる。 スティフラーが相変わらずなのは嬉しい。J・ビッグはなるほどA・サンドラーに似てる～",
            " 「ｱﾒﾘｶﾝ･ﾊﾟｲﾊﾟｲﾊﾟｲ! 俺たちの同騒会」昨日鑑賞。1作目よりHﾈﾀが控えめになった分、家族愛、友情...的なﾄｺが表現されてた。そういうのは本来好みじゃないのだけど、この映画のおﾊﾞｶさで調和されてたので問題なし。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』まあこのシリーズのファン向け。まさしく「同窓会」ムービー。内容は薄い。でもまあファンだからさあ。みんなそれなりに老けたのにスティフラー変わらん！バカはやっぱ…アハハ。パパ、最強！LOVE♪",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』一作目の頃は俺達も高校生だったしすごく共感してたなｗ歳取って大人になって、色々変わってしまっても変わらないものもあるとｗ個人的にはヴィッキー（タラ・リード）もうちょい掘り下げて欲しかった",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』つづき。アメリカン下ネタの妙なすがすがしさって何だろうね。「オースティンパワーズ」まで行っちゃうと苦手だけれど、このぐらいの塩梅はストライク。群像劇として出来の良さが長寿シリーズの秘訣か？",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』鑑賞。懐かしい顔！顔！皆さん相変わらず。中でもジム父とスティフラーが強烈すぎるｗ 柄シャツ愛好家としては、別の意味でもスティフラーに釘付け。このシリーズが13年、8作も続いていたとわ！",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』ハングオーバー以上のハチャメチャ。というか…下品さ。露骨で親も巻き込んで。高校の同級生が集まるとこうなるの(゜_゜;)アメリカのストレートな表現にあんぐり何も考えずに面白かった!!",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』当然の如く期待裏切らない下品さにハングオーバー元祖の勢い。同窓会というとロミー＆ミシェルなどトホホ人生物だが、あれから13年それぞれに大人してるし。級友に会いたくなる。オヤジ変わんねえな",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』もっとハチャメチャやるのかと思ったら予告が全てって感じで、意外とみんな大人やんと思ったら、R15版だったからなのか。R18版やってないからなあ。",
            " ヒューマントラスト渋谷で『アメリカン・パイパイパイ！ 俺たちの同騒会』を鑑賞。高校卒業後13年後の同窓会。13年経つと、人生いろいろ模索中ですね。爽やかなお色気で、話も最終的に爽快感に包まれる。予想に反して、なんかいい映画だった気が。",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』＠ HTC渋谷♪昔のとか全然知らないけど、もうメチャクチャ過ぎて笑った。てか、もはや笑うしかないw 観たのはR18版だったけど、そんな露骨じゃなかったな。",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』★★★☆☆ お下劣な笑い…その中でもお上品な方ではあるが、数分に一回笑わせに来るのは流石。ラストにスティフラーが今流行りの倍返しをした事に爆笑。これこそ長年の伏線の集大成(笑)",
            " 『アメリカン・パイパイパイ！ 俺たちの同騒会』奴らが同窓会で十数年ぶりに集合。相変わらずのおバカだが、やはりスティフラーは期待を裏切らないw ジムのおとーさんにも見せ場ありで楽しい。思い出ネタが多く過去作品(特に1)観た方が楽しめる♪",
            " 映画を見に行きたいのですが、受付でアメリカン・パイパイパイと口にする勇気がないので他のにしようか悩んでいます。",
            " ブログを更新しました。 『「アメリカン・パイパイパイ！完結編 俺たちの同窓会」笑い過ぎでお腹が痛い！何とかしてっ！』 ",
            " 『アメリカン・パイパイパイ！完結編 俺たちの同騒会』観ました。いやー何もかも懐かしい…(しみじみ やっぱスティフラー役のショーン•ウィリアム•スコットはアホな白人やらしたらピカイチですなあいつは。新作はジャッキーと共演か…",
            " 下品なギャグにも品格ってあるよな〜と、『アメリカン・パイパイパイ』を観て思った。同じおっぱいやセックスやウンコや写しててもスピンオフシリーズと比べて不愉快さが無い。下品にも上品下品がある。字面だと意味不明ですが、つまりはそういうことです。",
            " 『アメリカン・パイパイパイ』は原点に返ってるのが同窓会っぽくて素晴らしい。しかし、ただオマージュネタを繰り返しているだけでなく、中年になってこその悩みやほろ苦さを盛り込んでるのも良かった。",
            " アメリカン・パイパイパイ！俺たちの同騒会 ★★☆ メインはもちろん、脇役も含めて1作目に登場したほぼ全員が13年ぶりに集結、溢れ出る『アメパイ』愛を画面からビンビンに感じ取った。観に行って良かった！"
        ]
    }
}
