{
    "title": "ある愛へと続く旅",
    "id": 543,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 330,
            "each_tweet_amount": {
                "good": 38,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ある愛へと続く旅』",
            " 『ある愛へと続く旅』邦題はロマンティックだけどかなりハードな映画。サラエボが舞台だから。冬季オリンピックの和気あいあいの中で恋に陥り、男の子供が欲しいという強欲な女性をペネロペ・クルスが熱演している。その旅を現在から振り返る物語で一人息子を連れて愛の真実が明らかになっていく。",
            " 『ある愛へと続く旅』を鑑賞。サラエボで出会った男と女、そして代理母。戦争が3人に暗い影を残す。深い悲しみを背負った真相に泣けてくるにな。楽しげだった前半から、こんな展開だったとは。心に残る名作ですね。",
            " 『ある愛へと続く旅』前半の子供をめぐる若い二人の甲藤に思うところあり心揺さぶられ、後半のサラエボの件は辛く、隠された悲しい秘密は衝撃で、命を繋ぐ意味が分かった気がした。ただ、最後に彼はなぜ？がカート・コバーンと重なった",
            " 『ある愛へと続く旅』オープニングとエンディングの海。ペネロペはもちろん、エミール・ハーシュ、 サーデット・アクソイの表情が素晴らしい。いくつもの世界を、過去と未来を、悲劇を生きた人を演じ切る力量に、脱帽。深い反戦映画でもあります。",
            " 『ある愛へと続く旅』、映画館で見損ねてWOWOWで初鑑賞。途中までは「ふーん」という感じで見ていたが、ラストに近づくにつれ展開が一気に動いていくので「そういうことか」と納得。 ラストカットが秀逸。原題がよかったな。",
            " 【ある愛へと続く旅】'12 愛と命…存在の重さを痛烈に描くラブストーリー。 ボスニア紛争の渦中、歯車が狂いはじめていく愛… 重いテーマだけど、愛に育まれた一つの生命に希望を見出す傑作 ペネロペ♥の老けメイクも見事‼  ",
            " 『ある愛へと続く旅』ボスニア紛争が背景にあるとは知らず、観始めて驚いた。愛する夫との子供が欲しいと代理母を頼んだことから始まる悲劇。それはラストで明らかになるけど、あちこちに悲劇の破片が散らばっている。悲劇だけど希望も感じるラスト。",
            " 『ある愛へと続く旅』を観る。 １本の電話で、過去への思い出を辿る旅にでる物語。 偶然出会った男女が深く愛していながらの葛藤に、ボツニア戦争が影を落とす。 主演のペネロペさんのイメージでどう？としてたが、とても良い",
            " ＜ある愛へと続く旅＞ ",
            " 『ある愛へと続く旅』激情を迸らせるジェンマ、自分の居るべき場所を求め続けるディエゴ、ラッキーが口草となるゴイコ。交錯する数奇な運命に言葉を無くし、涙が止まらない。娘を理解し、より良き方向へ導かんとするジェンマの父親がキュートで素敵。",
            " 『ある愛へと続く旅』忘れてはいけない過去の時間を流れ行く時間と重ね合わせて魅せるＳ・カステリット監督。印象的なシーンの連続なのだけれども、父ディエゴが写真の中に閉じ込めた過去を息子ピエトロが見て回るシーンが素晴らしく、忘れられない。",
            " 『ある愛へと続く旅』ボスニア紛争に限ったことではなくとも、この紛争では多くの人が亡くなっただけでなく、女性が受けた性的被害が後世にも影響を残していて、そこが描かれながら、愛や不妊の問題も描いてる。観てよかった。 ",
            " 『ある愛へと続く旅』 やっぱりブルース・スプリングスティーンの「I wanna marry you」だった。リバーに入ってる、こんな曲。良い。→ ",
            " 『ある愛へと続く旅』あ、ふと思い出した。ブルース・スプリングスティーンの同じ曲が2回流れて、「I wanna marry you」だったと思う。今、振り返ると、そういうことかとは思う。良い映画。 ",
            " 『ある愛へと続く旅』まったく、ボスニアの戦争の映画だと知らないで見て、本当に仰天したよ。カート・コバーンのTシャツを着て部屋にポスターを飾っている、その部屋が砲撃でドカン。そんな時代に戦争があったんだぜ。",
            " 『ある愛へと続く旅』まったく、この邦題酷すぎるわ〜。ボスニア・ヘルツェゴビナ紛争を背景にしたラブストーリー……というか、男女と子供のすれ違い作品。ラストびっくりした。原題は「Twice Born」。「二回生まれる」とか訳すのかな。",
            " シャンテで『ある愛へと続く旅』鑑賞。この映画になんつう日本語タイトル付けてるんだ。ばかじゃね〜か。原題は「Twice Born」。「二回生まれる」とか訳すのかな。アワワそりゃ予想もしてなかった酷いYO〜それはなラストにブルブル。",
            " 『ある愛へと続く旅』ラストで明かされる事実は衝撃的。結局、強く子供を望んだことが全ての始まりだった。どうにも明かせない現実を背負うために、夫は死んだの？それは妻への愛なの？私には理解できない…ホント疲れた。重すぎる。 ",
            " 『ある愛へと続く旅』｢イントゥ・ザ・ワイルド｣のエミール・ハーシュが出てるので…なんと言えば良いのか…紛争地帯の問題だって、未だ解決をみないのに、人の愛のあり方に答えを出せるはずもない。大きな荷物を抱えて、それでも生きる。 ",
            " 『ある愛へと続く旅』178@切なく暗い愛の物語で見終わると胸がズッシリ…重い。ペネロペが老けメイクで幅のある年代をこなしてたけど、それなりの年になったなーと思って見てた。ラストに衝撃の事実がわかるまでの旅。良かったです(涙)",
            " 『ある愛へと続く旅』、夫婦の問題から民族紛争まで繊細かつ壮大も描いた物語。30年の時間の流れを同じ役者が演じているのが良い。「人間であることが恥ずかしい」という台詞がありながら人間は素晴らしいとも思わせてくれる。P.クルスがキュートｗ",
            " 『ある愛へと続く旅』 まいったな、止めようと思っても涙が溢れて仕方なかった。 色々切なすぎて言葉にするのが難しい。母親になること、愛する人を守ること、願いを叶えること、全部望むのは欲張りなのかな。 ペネロペは特殊メイクなのか、あれが素なのか。まさかね・・・。",
            " ＜ある愛へと続く旅＞サラエボの民族紛争が自分の生きていた時間でのことだとカート・コバーンの存在で実感する。台詞や説明ではなく映像で語られていく人生の軌跡。強さ明るさ狂気絶望、様々な感情を表情で表現するエミール・ハーシュが素晴らしい。",
            " 【ある愛へと続く旅】不妊や紛争、抗いようもない荒波に翻弄され、砕け散った真相を拾い集める中でさまざまな愛の形が見えてくる。苦しみながらたどり着いた愛はそれぞれに未来へと繋がる。最後はそんな簡単に受け入れられるのかと少し疑問もあるけど。",
            " 『ある愛へと続く旅』悲劇が多くてビックリ。ジェンマ、ディエゴ、アスカとそれぞれに重くのしかかる事実。感情を露にするジェンマとは対照的にディエゴの内に秘めた心情…。それぞれの選択がもたらしたものを消化して生きていくということかな。",
            " 『ある愛へと続く旅』自分では産めないけど夫の子供はほしいというペネロペちゃん。代理母を頼んでめでたく…ん～、でもその事実を知って、後々どう思うんだろ？息子が真実を知ることはないんだろうか？「サラエボの花」を思い出した。",
            " 【ある愛へと続く旅】愛を繋ぐための選択とサラエヴォ内紛が女たちの愛と運命を狂わせる。映像のみで語られる要素の多い見応え十分な人間ドラマ。P.クルス、E.ハーシュの生き生きとした演技、ゴイコやアスカを演じた二人もとても魅力的だ。 ",
            " 『ある愛へと続く旅』面白かった。ジェンマの美しさとディエゴの明るさが、どんどん悲しく見えてきて終始涙が止まらなかった。音楽も映像もよかった！面白いってのは映画として、であって、描かれてる状況は悲惨ですよ。",
            " 「ある愛へと続く旅」ペネロペ・クルスとエミール・ハーシュという一見意外なカップルがボスニア紛争に運命を翻弄される。ありがちな話かと思いきやショッキングな事実も発覚したりして戦争の恐ろしさを念押しされる…。20代から老け役まで違和感なく演じたペネロペ・クルス素晴らしい。",
            " 『ある愛へと続く旅』サラエボ紛争を背景に重たい内容ではあるけれど、最後の最後までこれでもかと出てくる事実には、やられた感がある。まだ世界ではこういう地域もある。早く本当に戦争や紛争の起きない世界になればいいが。",
            " 『ある愛へと続く旅』@日比谷。主人公ジェンマが自身の息子に関する秘密と直面する旅に出る。その驚愕の事実は心痛く戦争下のおける悲惨、残酷さを物語る。女、母とその真実の姿は戦争にのみ翻弄される悲劇が苦し過ぎる。傑作！",
            " 『ある愛へと続く旅』序盤のしょーもない二人の話から二転三転…予想もできない凄い展開。人はどこまで赦せるのか、愛することができるのか。後でボスニア紛争の概略を聞いたらより理解できた。地域紛争の知識があるなしでこの作品の評価は変わるかも。",
            " 『ある愛へと続く旅』想像を見事に裏切られた。ピエトロに続くまでの様々な形の愛。真実という憎しみや喜びという景色で塗り替えられた過去に辿った道をもう一度歩いた先に見える、碧く美しいラストが心に残る。アスカ役のサーデットが素晴らしい！",
            " 『ある愛へと続く旅』ぺネロぺ・クルスのバァさん姿も良かったけど、見応えのあるストーリーだった。みんな色んなものを引きずって生きている。 ",
            " 『ある愛へと続く旅』鑑賞！129分長いし重すぎるストーリーに潰されたけど、これはとにかく観て下さいとしか言えない。とんでもない大傑作！エミール・ハーシュはやっぱり最高！！ ",
            " 『ある愛へと続く旅』＠シャンテ♪実際起きてる事も残酷だけど、それを知る事も残酷だなって思ったからラストあんまり共感出来なかった。知らなくていい事は、知りたくないし、そっとしておいて欲しいと思うから。恋愛物と思ってたから超ヘビーでした。",
            " 『ある愛へと続く旅』ラブストーリーかと思ったらサラエボの戦争の悲劇が強い!!最愛の大地を思い出した。前半のラブストーリーは楽しかった",
            " 『ある愛へと続く旅』「灼熱の魂」や「最愛の大地」と共通項はあるがやや甘口か。涙腺決壊までは至らなかったが良い作品だったとは思う。",
            " 映画「ある愛へと続く旅」観賞(★) 終盤に明かされる秘密に言葉を失う。紛争の悲劇と愛を描くのであればあの場に居るべきは彼だと思うし、彼女の戦いはここから始まるはずなのであの場で彼に「いちばん美しい言葉はGrazie!だ」と言わせるのは早すぎる。そんなに母性に背負わせないで欲しい。"
        ]
    }
}