{
    "title": "セブン・サイコパス",
    "id": 546,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1440,
            "each_tweet_amount": {
                "good": 41,
                "even": 10,
                "bad": 5
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セブン・サイコパス』同タイトルの映画を作るために現実のサイコパスに取材したり一緒に脚本検討する。それってサイコパス？という感じと吹っ切れなさはあるものの先の読めない展開は面白い☆3  ",
            " 『セブン・サイコパス』",
            " 『セブン・サイコパス』",
            " 『セブン・サイコパス』",
            " 映画『セブン・サイコパス』鑑賞。最初、脚本上でサイコパスを描く部分は面白いが机上の空論的要素もあった。しかし、後半現実のやつの方が圧倒的にサイコなかとがわかってからの展開はどんどんぶっ飛んでいって笑え、前半の予想を突き抜けてくれたので満足できる面白さだった。",
            " 『セブン・サイコパス』  ▼2/10/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『セブン・サイコパス』VODで初鑑賞。マーティン・マクドナー長編2作目。全く予測のつかない展開の人殺し達のブラックコメディ。タランティーノと北野武をやりたいのがちらつくが、光るのは舞台が出来たときの人物や状況の反転。想像からの飛躍は美しい。ただ少し遊び過ぎたかとっちらかった印象。",
            " 『セブン・サイコパス』＠netflex。“スリービルボード”監督作品。荒っぽいけどテイストが同じ。人種や見た目のイメージを利用しつつも、最後で反転させるし、展開も一筋縄ではいかない。観衆の思い込みを裏切る演出は通底している。面白い。",
            " 『セブン・サイコパス』Netflixで再鑑賞。酒浸りの脚本家の元に集まるサイコパス達。演出など随所にタランティーノ・フォロワーの空気を漂わせる。現実と劇中劇が混濁する物語は判り辛いが、個性豊かな狂人を名優が挙って演じる様は愉快。良作",
            " ストーリーと登場人物たちの見せ方が纏めきれていないため作品の方向性が見出だせず、一部の登場人物たちに振られるナンバリングの演出もただ混乱を呼ぶだけ。 内容も真面目にもイカれにもなりきれない中途半端の優柔不断。 一体何がしたかった？",
            " 『セブン・サイコパス』を観た。面白そうなんだけど最後まで突き抜けないもやもや感。 ★★★☆☆",
            " 『セブン・サイコパス』もっとサイコで血も涙もないクレイジーな作品かと思ったらそこまででもなかった。個人的にベトナム人の話は気に入ったし親友だけが結構クレイジーだったんですけどね。その他はとくにサイコパスではないよね？飽きなかったので良",
            " 『セブン・サイコパス』中盤から少しダレたな。",
            " 『セブン・サイコパス』北野武の映画を映画館で観るシーンがあって嬉しい。一筋縄ではいかないタイプの作品だが、この入り組んだ話の奥に何があって、と、想像させてくれる豪華役者陣は見応えたっぷり。ベトナム人の話を考えるウォーケンが好きだ～！",
            " 『セブン・サイコパス』鑑賞。シーンとシーンの繋ぎ方が、狙いなんだろうけど大変分かりずらく「この人誰？」って状態が多発した。オープニングは格好いいなぁと思ってたけど、その快感は続かなかった。",
            " 『セブン・サイコパス』こういうゆるくてブラックな話は好きで面白かった。ただ最初吹き替えで面白かったから次に字幕で見たらくそつまんねになったので吹き替え推奨。吹き替えならコリンファレルの微妙な顔芸も見逃さない",
            " 『セブン・サイコパス』観た。脚本家の描く世界と現実世界が交差してまとまっていくのが面白かった。ユーモア溢れて笑いありグロもありだけど、後半に進むにつれ切なくなったなぁ。妄想銃撃戦のシーンは笑ったわww",
            " 『セブン・サイコパス』  10段階で7",
            " セブン・サイコパス、ちょっと前にチッタで観た。意外にバイオレンス！でもサイコパスなりの思いもちゃんと描かれててねぇ。",
            " 『セブン・サイコパス』鑑賞。脚本家のネタ探しのために、新聞広告でサイコパスを募集しちゃう話。題名通り７人のサイコパスが集まってバトル、というのではなく、ダラっとした会話劇が中心。ちょっと散漫な印象だけど、終盤からラストの展開が気に入ったので、終わってみたら結構気に入っていた",
            " 『セブン・サイコパス』＠武蔵野館♪脚本と現実とが絡まって妄想を現実にしようとする強引さが楽しかった。たった1匹のわんこからこんな物語が生み出せてくれるとか、イイ友達(^-^;) ベトナム人の話が良かったな、、まぁあの人のですがw",
            " ＜セブン・サイコパス＞ ",
            " 『セブン・サイコパス』映画鑑賞。主人公は映画の脚本家。映画の脚本を依頼されるが、全然進まない。友人の助けを借りつつ脚本を書くが・・。極端な言動の人物達を造型し脚本を作るが、次第に現実と脚本との境が曖昧になっていく。超バカ映画。面白い！",
            " ちょっともう、別の話に作り変えてトレーラー作らないでくださいよ、お願いします。もうそれだけで評価下げたい。「ウォーケンがサイコパスってだけで映画ファンのツボでしょ？」ってか？バカにしないでほしいよ！！（ツボなんだけどさ）",
            " 『セブン・サイコパス』今日2回目見てきた。やっぱ何回見てもキャンプファイアーのシーン最高だな。あとハレルソンちゃんが大丈夫だって言いながら泣きそうになってて部下に「全然大丈夫じゃない！」て言われるとことか大好き…この映画大好き…",
            " 『セブン・サイコパス』いい意味で変な映画。こういうメタな作りは好きだし、元ネタがわかると凄く細やかな作りだって事がわかる。元ネタわかっちゃう俺もそっち側かもね。",
            " 『セブン・サイコパス』184@どこまでがシナリオの世界で、現実なのか？イマイチわかりにくいが…何となく面白く見てしまった。ボニーちゃん(シーズのわんこ)とキャリー(ウサギ)が可愛かったから良しとする。ラストのボニーのお手にはやられた〜",
            " ブログを更新しました。 『「セブン・サイコパス」たとえサイコパスでも、実りある最後にする事が出来るかも知れない。』 ",
            " 『セブン・サイコパス』サイコパス集結してキレた話かと思ったら、タランティーノ風味の会話ロードムービー。盛り上がりかかると茶々が入る独特のテンポで、こういうの結構好き。コリン・ファレルの困り眉とサム・ロックウェルのイカレた演技がたまらん",
            " 『セブン・サイコパス』鑑賞。とにかくS.ロックウェルとC.ウォーケンの狂いっぷりが最高なので彼らを大画面で観られただけで幸せなんだけど･･･小粒のタランティーノ映画みたいなんだよねえ～･･･北野映画の画面が出たのにはびっくりしました！",
            " 『セブン・サイコパス』ちょっと前に見たのだが、サム・ロックウェルのイカれた演技がいいねー。サイコなシーンとわんこのかわいらしさがあいまって、いやあ、やられた",
            " 『セブン・サイコパス』コリンの困惑あたふたと、サムのイカれてことごとくズレてる言動がツボ。ホント、なにやらかすか読めないキャラをサムが生き生き演じてる。ウォーケンもコリンもよかったけど、これはサム・ロックウェルの珍走に尽きる！と思うw",
            " 『セブン・サイコパス』鑑賞。予告編で受けた印象とは全くことなるストーリー。ちょっとがっかりだったけど、シーズー犬の可愛いさで許す。シーズー飼ってたもんで(^_^;)",
            " 『セブン・サイコパス』砂漠での３人のやり取りが一寸だれるけどそれ以外はまあ飽きずに見られる。最後サム・ロックウェルの殺され方が、「プレミアム・ラッシュ」のマイケル・シャノンと似ていて、それを同日に見てしまったのは偶然かな。",
            " 『セブン・サイコパス』なんかサイコパスがたくさん出てくる映画というより、さらわれた犬をめぐる物語って方がしっくりするね。コリン・ファレル史上一番眉毛が困ってる映画でもあるよ。",
            " 『セブン・サイコパス』思ってたより笑いどころもいっぱいあって面白かったけど、何か監督の「どうだ、面白いだろ」というしてやったりの顔が透けて見えすぎちゃって困る。あれから２０年も経つのに今だにタランティーノ風で勝負する人っているんだね。",
            " 『セブン・サイコパス』隠れキャラのMr.Ｈ・Ｄ・スタントンの威圧感が素晴らしい。珍しく受け身と成る役柄を演じてくれたMr.Ｃ・ファレルもとてもいい味。雨の中、Ms.Ａ・コーニッシュをずぶ濡れで躍らせてくれたＭ・マクドナー監督に感謝！",
            " 『セブン・サイコパス』オフビートなシナリオだからこその気持ち良さ。全く出来ていなかったマーティの脚本、物語と同時進行で仕上がりつつ、涙や仁義を落としてゆく構造がユニークさを極めている。キャラ達の頭の螺子の緩み加減や外れ方がとても素敵。",
            " 『セブン・サイコパス』映画業界イカレ話期待も案外しんみり、最後は人生の意味考える。でも確かにサイコパス。やはりコリン・ファレルはハの字のゲジゲジ眉でオロオロキャラがいい！ チラシにダイヤのAとあるがJの間違いしょ。たけしカメオ出演？",
            " 【セブン・サイコパス】脚本家の執筆をバックアップすべく登場するサイコパスたち。彼等の絡むストーリー展開自体に妙はあるものの、テンポが緩むところが多々あってダルかった。主役たちを完全に食うC.ウォーケンの存在感は相変わらず絶大。 ",
            " ＜セブン・サイコパス＞コリンの眉芸（一から八まで自由自在♪）を堪能できるシュールでブラックで、でも人間味のある作品。犬や兎がかわいくて、無駄に癒されるし、サイコパス達の己の信念に沿った生き方は･･･いや、やっぱりハタ迷惑だな^^;",
            " 『セブン・サイコパス』鑑賞。タイトルや予告編から想像していたよりも地味というか、弾け具合が今ひとつ足りない感じ。しかし、役者を観る、という観点からは実に楽しめる作品でございました。クリストファー・ウォーケンが久しぶりに怖かったなぁ。",
            " 『セブン・サイコパス』どこまでが思い描いたシナリオでどこまでが事実なのかわかりにくいところがあって、タイトルの割にはそれほどイカレタ野郎でもなくあっさり気味でなんてことはない作品だったのでインパクトがない。",
            " 『セブン・サイコパス』ハチャメチャかと思っていたらブラックな笑いでしたがそれも好物。サム・ロックウェルが凄くイイ味。サイコパスと称される人も悲しみや傷を背負っていたり人に愛情をもっていたり、意外に悲哀のある余韻の映画でした。キュリレンコさんが端役過ぎて笑ってしまった。",
            " 『セブン・サイコパス』サム・ロックウェルがイイじゃん！タイトルとは少し違って誰もが併せ持つ弁慶の泣き所とお・も・い・や・りが感じられた。サイコパス達も根本の人の良さがチラ見して愛すべき人間という多重人格とワンコのグッジョブにヤられた。",
            " 『セブン・サイコパス』クリストファー・ウォーケンも相変わらず渋さと可愛らしさが共存した素晴らしい存在感だったなぁ。ウディ・ハレルソンは先日父親がマジで殺し屋という事実を知ってしまい、マフィア役にただただ頷くしかありません。",
            " 『セブン・サイコパス』今回の眉毛は情けない眉毛で可愛かった。ちなみに最近、眉毛眉毛言い過ぎてこないだとうとう本名のコリン・ファレルの名が出てこなくなった。でも結構好きだよ眉毛！",
            " 『セブン・サイコパス』予想してたよりもイカれてはなかったんだけど面白かったよ！眉毛演じる脚本家が書く本と交差していくメタ構成だけど、変にハリウッドの内輪受けになったりしてなくて良かった。しかしサムロク兄貴は美味しいとこ持っていきすぎｗ",
            " 『セブン・サイコパス』前半が7つとおまけのサイコパスを淡々と。どれが脚本で空想の世界か現実かわからなくなる…(/ー￣;)ついてけない私は眠くなる～。 後半はブラックユーモアたっぷりで♪",
            " 『セブン・サイコパス』★★★☆☆ サム・ロックウェルが全てを操り、全てを掻っ攫い、全てを持っていく映画(笑)完全に俺得。それ故に所々ボタンを掛け間違えた様な部分もあるが、まあ、サム・ロックウェルが見れたので、個人的には満足。",
            " 『セブン・サイコパス』上っ面映画だね！！！！",
            " 『セブン・サイコパス』、暴力やショッキングな描写が多く、私の好みではないはずなのに、不覚にもエンドロール(途中で映像あり)で泣いてしまった。とにかくC.ウォーケンが素晴らしい。良い脚本と良い役者が揃えば良い作品ができるということ。",
            " 『セブン・サイコパス』こんな愛くるしいサイコパスは見たことない！イカれた映画なのに不快感を覚えない。ああ！でも僕らのオルガたんがー！",
            " 『セブン・サイコパス』 試写！良かった！大爆笑ではなく、ジワーッとくる面白さ！巧い！クリストファー・ウォーケンは何故私を泣かすwトム・ウェイツもナイスキャラ！アビーをもっと観たい！上映館少ないけど観て下さい！ ",
            " 『セブン・サイコパス』イッチャテいる映画です！比較的まともなのは主人公ぐらいで、後の主な登場人物たちは揃いも揃って「イカれて」いる。この「イカれた」連中が繰り広げる騒動がブラックユーモアを交えて描かれるので、ストレス解消には最適かも！",
            " 『セブン・サイコパス』前半ごちゃごちゃっとして分かりづらいけど段々それが繋がる。そして後半で爆笑を誘いエンドロールで落ちが...なかなかの佳作だった。 ",
            " 「セブン・サイコパス」2日連続でクリストファー・ウォーケンの2丁拳銃が観れて大変満足！あと、愛犬のシーズーにデレデレなウディ・ハレルソン。 @ T・ジョイ京都 ",
            " 「セブン・サイコパス」大絶賛とはいかんけど、これはこれでアリちゃうかな。中盤からとんでもなく失速してもうたのが勿体なかったけど、観客が常々思ってるツッコミをそのまま取り込んで笑いに仕立てたのは個人的には笑えて良かった！でもこのやり方2度と出来ん飛び道具やけどね…w",
            " ｢セブン・サイコパス｣ Ｂ級ゲテモノ映画かと思ってたが、脚本・演出もしっかり。冷酷な殺人シーンも気にならないほど、物語に引き込まれ、とても楽しめた。タランチーノ作品の印象も受けたが、ラストまで含めた展開はコーエン兄弟の作品に近い物を感じた。",
            " ｢セブン・サイコパス｣ という題名は決ったが、人物やプロットで行き詰まった脚本家が友人のアドバイスでアイデアを膨らませる。新聞広告でも募集したが、サイコパスは意外にも自分の身の回りにいた。彼らと絡み合う内に思わぬ方向に事が進む犯罪サスペンス。"
        ]
    }
}