{
    "title": "父の秘密",
    "id": 548,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 98,
            "each_tweet_amount": {
                "good": 31,
                "even": 1,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『父の秘密』",
            " 『父の秘密』原題からの父、娘の心のすれ違いなんでしょうか。暗く、とにかくキツい。独特の撮影、BGM無し。素晴らしい。",
            " 『父の秘密』  ★  映画＝作り物が大前提ではあるが本作の長回しはあまりにも作為的すぎてキモチワルイ。イジメと復讐の描写も淡々としていて疑いや議論の余地が全くなくまるでこの世界の人間が全員悪意の塊のように見えてくる。",
            " 『父の秘密』あまりにも衝撃的なラストだったので、思わず見て見ぬふりをしてしまった。だから私はお父さんを責められない。同罪だと思う。 ",
            " 『父の秘密』父も娘もどこか視線が定まらず宙に浮いている。けれど映像は絶えず緊張感に満ちていて、見えない重量感に最初から包まれる。父の秘密とは何なのかを最初探りながら観るのだが、こういう展開とは。ラストの長回しにはただただ息を呑むのみ。",
            " 『父の秘密』 キョーレツな映画だったね。どうやらイジメを扱ってる様だ。それもイイとこのお坊ちゃんお嬢ちゃんみたいだ。コイツ等なんとかならねぇのか。ニッポンも対して変わらないのかね。ヤダヤダ。",
            " 『父の秘密』妻を亡くし愛する可愛い娘は...と思えば、もはや何も失うものはなく残りの人生に価値なんかない。って私だって思うから躊躇しない。分かるよその気持ちその行動。ラスト長回しの海の上、父親は空っぽになってた。",
            " 『父の秘密』（マイケル・フランコ）鑑賞。これは数年後には『ダンサー・イン・ザ・ダーク』とか『ピアニスト』と並んで鬱映画リストに名を連ねているのではないだろうか。ほぼ内容を知らずに観ただけに驚いた作品。",
            " 『父の秘密』ビックリした作品。お父さん最後何の迷いもないところがすごい。ラストの締め方もいい。たぶん、そのあとの話とか気になる人は「は？これで終わり？なんだ。つまんない」って思うかもしれないけど、エンドロール終わるまで席立てない。",
            " 『父の秘密』やべぇ",
            " 『父の秘密』友人とうまくやっていたように見えた娘が一瞬にしてイジメ地獄に陥る展開はあまりに衝撃的。あんなんイジメなんて可愛いもんじゃなくて集団リンチだわ。ラストでお父ちゃんが繰り出す豪快な決まり手がちょっとおもしろかったのが救いかも。",
            " 『父の秘密』というよりも娘の秘密をめぐる悲劇。どんなに仲の良い家族であっても言えないこと、気付けないことがある。凄惨なイジメに疲弊していく娘の日常、妻がいない現実に適応できない父親の日常、それぞれを淡々と、しかし痛烈に映し出している。",
            " 『父の秘密』2012 カンヌ映画祭「ある視点」部門グランプリ｜凄惨なイジメに遭っているのに口を閉ざす娘と気付かない父、そして、最後まで何が起こるか分からないストーリー。すんごい映画だよ((((；ﾟДﾟ)))))))",
            " 『父の秘密』実際にありそうな娘のイジメは見ていて可哀そうであり助けたくなる。親娘のすれ違いはどの家庭でも起こりえることであり、母親の存在は大きい。 ",
            " 飯田橋ギンレイホールで『父の秘密』を鑑賞。娘の世界があっという間に崩れていく。普通の感じのクラスメイトの残酷さがつらいとこだ。幸せを取り戻すはずが、崩れたバランスはどうしようもないのか。なかなか見応えがありました。",
            " 『父の秘密』お父さんがどんな秘密を持っているのか？と思いながら観たのに全然違った。屑をポイするのは良いが、あれでは堂々としすぎで秘密にはならない。",
            " 『父の秘密』実は父には隠し子がいるとか家族には言えない重大な秘密があって、それがいつ発覚するんだろうと思っていたら、陰湿ないじめにあっている娘のほうが秘密なのじゃないのかと思っていたら、ラストにすごい秘密を作っちゃったてか。",
            " 『父の秘密』「愛からなされることは、いつも善悪の彼岸でおこる。」ニーチェ",
            " 『父の秘密』ハネケの作品が引き合いに出されるが私は鑑賞中ベルイマンの「処女の泉」がずっと頭にありました。希望の泉などは此処には存在しませんが… ",
            " 『父の秘密』劇中の人物も観客も全て混沌の闇へと放り出される。永劫回帰 永遠の荒野 善悪の彼岸で",
            " 『父の秘密』距離を保ち続けていた父娘の溝は「娘の秘密」によって修正不可能な断絶へと滑落する。互いが隠し持つ禁区（秘密）に踏み入ろうとする限り向け出せない孤立のループへと。宗教的な魂の救済などどこにもない。",
            " 『父の秘密』→一転して底なし沼の様な黒い海、強烈なラストの長回し",
            " 『父の秘密』目が離せないのは物語を推進する負の蓄積だけにあらず主人公演じるテッサ・イアの画面に映える存在感と光線の捉え方がとても美しい水を映すカメラワーク（プールの緩やかに波打つ水面に映り込んだ雲の模様、友人宅のジャグジーシーン）",
            " 『父の秘密』→鑑賞者との眼差しが同化する薄ら寒さ。逃げる事など許されない。",
            " 『父の秘密』感情や情欲を煽りたてず説明的な台詞を排した冷徹な目線の距離感で描く父と娘の喪失。日常生活に潜む筆舌に尽くし難い集団心理の狂気に緊張感漲る。ギリシア悲劇の神の目線などではなくこれは物言わず部屋の隅から傍観する者と→",
            " 冷遇、周囲の非難や自責の念で一瞬も心が安まらない針の筵に座らされた居心地の悪さ。観賞後続く腹部に走る鈍痛。崖端まで追詰められ背中をひと突きされる悪夢の不快感が日を跨いでも続く映画体験。でも、嫌いじゃないです。周到に計算された強靭作！",
            " この映画に関するあなたのつぶやき 『父の秘密』陰湿なイジメのの末路。復讐の最良の方法を学びました。2013年No.1映画。",
            " 『父の秘密』まさかこんな展開になるなんて想像していなかった。タイトルが思わせぶりな気がしますが、作品は文句なしに面白い。感情の激しさが、こんな風に表現されるなんて、本当に面白い。",
            " 『父の秘密』 何が秘密かずーっと思っててそういうことになるってことか！？ 特殊な状況下にあったとはいえ、父性の狂気が存在する驚 き。この熊オヤジが年頃娘とラブラブ ということの奇跡とか思ってる場合ではなかった。 ショッキン グ",
            " 『父の秘密』、交通事故で妻を亡くし新天地で生活を始める親子。喪失感の抜けない父と学校で壮絶ないじめにあう娘。親子のすれ違う想い、日常に潜む狂気や暴力を一歩引いた傍観者のような視点で描く映像は共感とは違う心の痛みを感じます。 ",
            " 【父の秘密】事故で妻を亡くした父親と学校で苛めに合う娘。日常生活からシームレスに続いている隠された落とし穴の恐ろしさ、噴出する内に潜む異常な狂気。不快感満載の凄い作品でエンドロールに掛かる波の音にも暫し呆然となってしまった。 ",
            " 『父の秘密』うまくいっているようでそうでもない、父と娘の微妙な距離。仲良くても知らないことばかり。娘の秘密は見ていて辛く、そして父の秘密は・・・。ちょっと予想と違う展開に驚き、かなりの余韻を残すラスト。父とは？子のためとは？とか考えた",
            " 『父の秘密』そう来るか！のエクストリーム展開。適当な表現でないやもだが面白かった。多くの人物の軽率な行動で事態がエスカレートしていき思いやり合う親娘さえボタンを掛け違えてしまう。普遍的な問題を扱い今の日本に置き換えても成り立つ話だが皮肉な視点も混じる印象。語り過ぎない演出に好感。",
            " 『父の秘密』柏ー。画面の余白が印象的。ひしひしと、そしてひりひりとした重さが増す。それにしても父と娘の距離感が本当に生々しい。ラストの父の表情はしばらく頭から離れそうもない。 ",
            " 『父の秘密』。逃げ出したその先に、楽園は無い。はたしてこの映画で誰が得をするのかは置いといて、これは素晴らしい快作だ。その凄惨な展開に驚きと絶望が入り混じる。固定カメラによる映像では鑑賞者が人物への介入を許さない絶対的な壁の役割を果たした。ハートが強い人なら絶対に鑑賞すべき。☆5",
            " 「父の秘密」てっきり、父には昔、娘の知らないビックリな秘密があったんだよ…てな話だと思ってたら、秘密はここから!?ん～にしても、どこでもイジメは陰湿やなぁ。。。そうしたくなる父親の気持ちは分からんでもないけど、今後が心配。ふと「未来を生きる君たちへ」を思い出した。",
            " 【父の秘密】これも、後を引きそうな作品ね。 何日か経ってじわーっと思い出して反芻するんやと思うわ。 なんか、すごかった。",
            " マイケル・フランコ『父の秘密』を見た。少しずつ芽生えつつあった友情が、ある出来事を起点に反転して悪意が増殖する感じは実に居心地が悪いなぁ。物語が始まる前にあったことの漠然とした喪失感がじわじわ効いてくる。どす黒い浜辺のシーンには参りました。ハネケ・チルドレン認定です。",
            " 『父の秘密』もめちゃくちゃ面白かった！2012年カンヌのある視点部門グランプリで、同じ年のノミネートに『わたしはロランス』があったらしい。序盤の淡々と静かなシーンの数々にこのまま何も起こらず終わるのかと思っていたら、思わず目をそむけてしまった苛めや衝撃的なラストが待っていました。",
            " 父の秘密。 マイケル・フランコ監督。2012年メキシコ。 母親を事故で無くした父娘が新しい土地で生活を始める。 娘のアレハンドラが転校先の学校でいじめのターゲットになる。 このいじめの描き方が絶妙にリアルで、観ていてイヤーな気分になりました。"
        ]
    }
}