{
    "title": "女っ気なし",
    "id": 549,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『女っ気なし』併映「遭難者」から続く人物の隅々まで行き渡る愛の染み込み具合が絶妙。不器用で冴えない男と女達の切ない物語はいつか必ず終わりを告げる楽しいバカンスだ。灰色の曇り空の様な気持ちを抱えながら、鑑賞後には清涼感すら感じる潔さ。",
            " 『女っ気なし』丁寧な人間描写と素晴らしい簡潔さ。話は単純で登場人物も少ないが、各シーンに凝縮された味わいがある。知的さと感覚的なバランスもよく、女性の撮り方も印象的。併映の短編「遭遇者」も含め、灰色の空のような清潔感のある作風の監督。",
            " 『女っ気なし』ダサい男の何気ない毎日。バカンスに来た母子と過ごしたひと夏の話なのに上手くまとまって。起承転結そのもの。ダサいけど嫌いじゃないよ。嫌いに離れないように彼を描いてた。",
            " 『女っ気なし』鑑賞。シルヴァン、、切ねー。良い映画でした！併映の「遭難者」もプロローグとしても、一つの短編としても楽しめた。",
            " 雑感 イージーライダーのポスターや本棚にAKIRAが全巻揃ってたり ちょこちょこシルヴァンの趣味が小出しにされてましたね。服はプリントTがお好きみたいで… がんばれーシルヴァン！（そう言いたくなるキャラなんだよね。意外にも青年。）",
            " 『女っ気なし』悲喜劇とは良く言ったものだ、人は在るがまま在り出会っては別れていく。男と女が出会えばそれだけで悲喜劇なのかもしれない。ヴァカンスはいつか終わり。そしていつもの日々がやってくる。不思議な魅力のある作品だ。",
            " 『女っ気なし』何らかの意味的なものが社会批評には嵌らない様に周到に回避されたシルヴァンの物語は任意性によって屹立している。だから押し付けがましくなく湿り気もない。ほっておいても陽に光り展ける波とあの笑顔は戻ってくるだろうからと思わせる",
            " 『女っ気なし』独身男の浮き立つ心、恋の予感、ひと夏のアヴァンチュール、、これ見よがしの性行為などなく会話と間とカメラワークで男女の間に通う微妙な感情のやり取りを淡々と描いていく。惨めったらしい部分を責めるわけでもなく正当化するでもなく",
            " 『女っ気なし』簡潔にすっきりとまとめてある丁寧な映画だった。あり得ない量のクリームと砂糖をかけたイチゴを美味しそうに食べる、不器用な髪の薄い男の姿が愛おしい！映画館でも優しい笑いがおきていて素敵だった。",
            " 『女っ気なし』主人公シルヴァンの優しさがいじらしい。短い作品ですが、う～んと濃い内容で、満足。楽しかった夏休みが終わった後の秋風の冷たさも人生経験の１ページなんだ。不思議と心が温まる作品でした。",
            " 『女っ気なし』素晴らしい58分間。フランスのうらびれたリゾート地で暮らす独身男シルヴァンのひと夏の錯覚。パリから来たお色気熟女と謎めく娘に惑う。甘く、苦い朝を迎え、彼の人生は少しだけ変わるのか？ 監督の人間を見つめる眼差しがやさしい。",
            " 『女っ気なし』プロローグと本編で男→女への嫌悪感に持っていくうまいやり方。大きなテディベアのようなシルヴァンの愛おしさ！グループ旅行直後の解放された安堵感に似た感覚。曇り空の似合う海辺で起こるモヤモヤも目一杯堪能させてもらった！最高",
            " 『女っ気なし』観た。腹立つわーシルバン。TシャツとかWiiとかイチゴとか絶妙だったな。お母さんの奔放な感じをほぼセリフでなく表現するのとか素晴らしい。短編と中編ってあまり馴染みが無いのだけどイイですね。",
            " 『女っ気なし』＠ユーロスペース♪仲のいい女性は地元のおばちゃん、、話題は世間話に子どものグチを聞くこと。そんな彼に訪れる恋のチャンス？？いろんな恋の矢印が入り交じる甘くて苦い、でもどこかほっとできる作品！",
            " 【女っ気なし】とても優しいけど恋愛が下手で弱気な中年男と、ヴァカンスに来た母娘との交流。三人の人間描写のそこ此処に愛が溢れていてもう素晴らしいの一言に尽きる。見ているうちに切なくも温かい気持ちで満たされていく…実に快い傑作だ。 ",
            " 『女っ気なし』ハリウッドが手掛けたら単におバカコメディになりそうな話を、主人公シルバンを温かく見守っているような印象に仕上げた印象。デブでハゲでも、自分なりに女性と接し、ポジティブさを感じさせる展開がよい。所々笑え憎めないキャラに好感",
            " 『女っ気なし』、男心を弄ぶようなパトリシアの言動に閉口。『遭難者』ではイメージが悪かったシルバンが「いい人」になり、最後は一瞬キュンとさせられる。恋愛がうまくいくかどうかではなく、結局は自分が好きな自分でいられるかが問題なんだろうなぁ",
            " 『女っ気なし』★★★★☆ 短篇「遭難者」含め、TLで良く名前が挙がってたので寄生体Xのついでにと軽い気持ちで鑑賞したが予想以上に拾い物の良作でした。王道ながらヨーロッパの得意分野で日本も馴染みの深い寅さんの様な甘辛い人間模様が◎",
            " 『女っ気なし』 ギョーム・ブラック監督のセンスに魅了されました！オススメです！横浜でも上映されるようリクエストしてきました。",
            " 「女っ気なし」その地元の兄ちゃんが今度は旅行で来た美人母娘にいろいろしてあげるという…どこが\"女っ気なし\"やねん!と言いたくなるような内容だったけど、よう見たらこの兄ちゃん意外にイケメン!もっと痩せたらきっとモテるはず…いやいや、そのままでも十分モテてたね。見る目あるよお嬢ちゃん"
        ]
    }
}