{
    "title": "寄生体X",
    "id": 550,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 148,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 7
            },
            "positive_index": 11,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「少しは切れよ！」というぐらいに設定をあれこれ詰め込みすぎなため本編ではなくラッシュを見ているよう。かなり退屈だけどEDロール時に流れるイメージボード通りに作られていたらたぶん面白い作品になったかも。理想と現実を感じさせる作品",
            " 『寄生体X』暗い場面が多過ぎてクリーチャー達が見えにくく、寄生体というより人型ゾンビばかりでせっかくの宇宙からの侵略者という感じが活かせられていない印象を得た。最後もイマイチ要領を得ない締め方。",
            " 『寄生体X』見る価値なし",
            " 『寄生体X』、彗星が近付き人々が凶暴なミュータント化して襲ってくる終末SF映画。あまりにも唐突に終わるし、伏線の使い方は下手だし、何を描きたかったのか全く整理ができていないようなグダグダ感しか残らない映画。 ",
            " 『寄生体X』…カーペンターをオマージュとどっかに書いてあったので見たけど全然ダメ。果汁３％未満。前フリも異常なほど長いし、何も伝わってこない。残念。",
            " 『寄生体X』★☆☆☆☆ あー、やっぱり武器人間観に行った方が良かったかな。このジャンルってそもそもシチュエーションムービーなんだから、ある程度定石は守らないとイカンと思うんですよ。それ無視するとこういう？な映画になっちゃう。",
            " 『寄生体X』75分しかないのに寄生体登場までに時間を掛けすぎだし、その割に段々と迫ってくる恐怖感もない。登場人物のキャラクター設定が下手で違和感がある。ラストも無理にいい話っぽくした感が鼻につく。正にレイトショーという感じの映画。",
            " 『寄生体X』＠ HTC渋谷♪終盤で予算が果てたのかいきなり終わったw 同じくヒュートラで1年位前に観たZ108地区とイメージ被るわ。。もうちょっとどうにかならなかったのかな(^-^;) まさにレイトで1週間て作品！",
            " 『寄生体Ｘ』観た。彗星に乗ってやって来た寄生体に憑かれるとゾンビようになる人々で花の都パリは壊滅の危機!と言う80年代風味の映画。お金があればもっと凄いんだぞと言い訳するエンドローリングで流れるイメージボードが痛々しい。行き当たりばったりな展開はお金のせいじゃないだろうが(笑)",
            " 『寄生体X』プロローグ的な導入部は時間的なことしか回収しないという、どこまでが作意か分からないこの大胆さは後々のカオスっぷりを加速。とにかく作り手がこのジャンルを偏愛していることは、特殊メイクで表現された溶解していく人間の皮膚の絶妙なラバー感をみただけでも良くわかる。そこが味。",
            " 『寄生体X』鑑賞。いろんな事をやりたくていろんな事やって中途半端になっちゃったけど、映画愛は感じたし、新人の監督さんの作品だからって広い優しい心で観られた作品でした♪この監督さん、絶対に『寄生獣』のファンだぜ！…と確信したのは私だけじゃないはず。  ",
            " 『寄生体X』みんな大好き怪奇SF！ 低予算だけどそんなものは映画愛でカバーだ！というわけにはいかず、低予算ゆえモンスターが簡単には出せないにしても残念ながら残念な映画だった。最後に腕がみゅるみゅるっと伸びて敵をしゅぴんとやるのが寄生獣チック。エンドロールの設定画が本編かな。",
            " 『寄生体X』なんて邦題付けるからグログロ期待したらそんなでもないような全般につかみどころないまま襲ってくるのは眠気、という映画。",
            " ヒューマントラスト渋谷で『寄生体X』を鑑賞。SFオタクが作ったようなマニアックな感じのB級映画でした。何が起きてるのやら状態は好きです。また、音楽が妙にいいよな。さすが、シッチェスでかかるだけのことはある怪作でした。",
            " 『寄生体X』続き。主人公は結局最初から寄生されてたのか？だったら、東京喰種ヨロシクなシナリオとかもうちょいやりようはあった気がする。これじゃあ、隕石の設定すら意味を成していないよ。",
            " そういえばこの前観た寄生体Xも唐突に終わっちゃったんだけど、私あの映画そんなに嫌いじゃないんだな。キラー・スナイパーもブラックコメディ的だからあのラストは悪くない気がする。ストーリー未消化な映画でもいけるんだ私、とふと思ったりして。",
            " [映画]ギリギリ崖の上行くように、フラフラしたっていいじゃないかよ！／『寄生体X』※ネタバレあり ",
            " 『寄生体X』はおしゃれ都市フランスが、ギリギリバカすぎないバカやるかってバランスが良かったと思うんだがな。お話自体もギリギリなんだけど、ギリギリ崖の上行くようにフラフラしたっていいじゃないかよ！！",
            " 普段Yahooレビューなんて読まないけど『寄生体X』読んだら酷すぎて吹いた。しかも誰もどこが悪いとか書けてないし‥‥",
            " ぎゃー！寄生体Xの上映もうおわっちょるじゃん！ 早すぎじゃーん(´；ω；`)"
        ]
    }
}
