{
    "title": "琉球バトルロワイアル",
    "id": 552,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 289,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『琉球バトルロワイアル』コピーの「踊りがうまけりゃ、空手も最強！」+「ベストキッド」。ＣＧもワイヤーアクションもない肉弾戦が、役者さんたちの身体能力の高さでかっこよかったです。",
            " 『琉球バトルロワイアル』新星アクション俳優と呼んで差し支えないだろうが、主演の丞威がダンスからアクションまで軽やかにこなし、大健闘している。掴みどころなし、力みなし、自然体の表情と佇まいが気持ちいい。元ジャニーズJr.の経歴は意外。",
            " 『琉球バトルロワイアル』実のところストーリーはかなり適当なのだが鑑賞中はさほど気にならない。まさかこれがウチナータイム効果なのか（笑）ノリがいいかげんならギャグのくだらなさも天下一品で、なかでも胸毛ギャグのやっつけ感は爆笑ものだった。",
            " 『琉球バトルロワイアル』ダンスの道を極めんと世界を放浪する青年が、ひょんなことから沖縄の地で空手バトルに巻き込まれてしまう…というアクションゆるコメディ。今までに見たことのないタイプの映画でおもしろかった。ご当地映画としても超優秀。",
            " 島に唯一の映画館で『琉球バトルロワイアル』見ました！かなりよかった！ダンスや空手といった映画的に快をもたらすものを、意外と凝ったカメラワークで撮っていて、脳汁出まくり。脚本は粗いが、格闘シーンの気持ちよさで補っていた感じ。",
            " 『琉球バトルロワイアル』空手、ダンス、殺陣、しびれました。逆に映画がヒットしない理由も浮き彫りに。モチーフ最高。でも、貫くストーリーテーマがエンタメとしてどう？パンは旨いが肉のまずいハンバーガー。フォローするスタッフに恵まれて欲しい！",
            " 【琉球バトルロワイアル】琉球舞踊を習ううち知らず知らず琉球空手を仕込まれた青年の体験。正にダンサー兼マーシャルアーティストの丞威のための作品。しなやかなダンスは見物。ロケ地、奥武島の長閑さが緩い。アクションものとしては今一つ。 ",
            " とりあえず映画の中の子安さんめっちゃこわかったw あと水鉄砲のシーンおもしろすぎ(^_^) 丞威さんかっこいい！すごい！ アクション最高～～～☆ 琉球バトルロワイアルおすすめ！観るべし！ さ～～ぁ明日はハードだからちゃっちゃとしないと。 現実嫌や～～(ToT)(ToT)",
            " 映画「琉球バトルロワイアル」激しいアクションとゆったりとしたギャグが楽しい。小池さんがキスシーンどころの騒ぎじゃなくてドキドキ。",
            " 琉球バトルロワイアル、丞威さん、八木さん、子安さんの身体能力が素晴らしくて、本当に楽しかった！笑いも全てツボ(あれがツボって(^^;))軽めの話に迫力満点のアクションの組合せ、いい♪ただ、こういう作品に客が入らないと日本のアクションが向上しないかも、と危惧(--;)",
            " 琉球バトルロワイアル、六本木で来週から午前中だけなんて…観に行けない…(--;)今日は今日で、今週までの「中島みゆき夜会劇場版」観に行かなきゃだし…(--;)健康じゃないと無理がきかなくてダメだなあ…(;_;)",
            " 『琉球バトルロワイアル』は主人公はじめ登場人物たちがあまり悩まないのが良い。ずばずば行動。それが気持ちいいです。そこは、さすが脚本の力。これ、ほんとに面白いのに、あまり見られていないようで残念。終わっちゃうよー",
            " 琉球バトルロワイアル ★★★★ ライバル役の八木明人の演技がKURO-OBIの時と一転してキュートに。それでいて空手となると相変わらずの迫力を醸し出している。アクション映画のコメディシーンでちゃんと笑えるのは大切ですよ。マスターオブサンダーは酷かったからなぁ。",
            " 桜坂劇場で琉球バトルロワイアル見たけど思わず吹き出してしまう場面もあって面白かった。あくまでも映画というよりはコントのような面白さだけど。",
            " 琉球バトルロワイアル、今、観てました〜♪♪ ヤバイっ!!!!!観なきゃ損っ!!!!!  はぁ〜、興奮して今夜寝れるかな〜（≧∇≦）",
            " 2日名古屋シネマスコーレ「琉球バトルロワイアル」。沖縄出身・在住の監督による地産映画だ。ストリートダンスと琉球舞踊がつながり、さらに琉球空手へとつながっていく。空回りのギャグもあるが、全体にユルい笑いが心地よい。不思議な魅力に引き込まれる。",
            " シネマート六本木で観た 「琉球バトルロワイアル」面白かった！ 沖縄が好きな方、ダンスが好きな方、空手が好きな方必見！",
            " 琉球バトルロワイアル観賞 ダンス、アクションともに引き込まれました！",
            " 『琉球バトルロワイアル』面白かったo(^▽^)o ストーリーは薄っぺらいけど、笑えたし、アクションも合格(ﾉ^^)ﾉ",
            " 「琉球バトルロワイアル」2013年/78分。面白かった！予想通り和製ジャッキー映画(笑)。琉球空手とヒップホップダンスの融合を考えた時点で企画勝ち。主演の岩永丞威の身体能力も素晴らしく美しい。沖縄の人々のおおらかさがジャッキーテイストを自然なものにしている。良作。 "
        ]
    }
}