{
    "title": "夜明け前 朝焼け中",
    "id": 553,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 651,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【KINEZO WEEKLY PREMIERE】で1週間限定上映が始まった『夜明け前 朝焼け中』。中々に稀有な日本映画に出会えて大満足だった。 ",
            " 「夜明け前、朝焼け中」の完成披露試写会に行ってきましたー！後半はスリル感満点でドキドキしたー！最後でまさかの笑いポイントがあって会場内も爆笑。こんなにも前半後半が180度違うお話は初めて！一度で二度おいしい的な内容でした！また公開したらみたいな〜",
            " 夜明け前 朝焼け中を見たせいか平田がTLにいると笑っちゃう あと、ばばりょがぽろぽろ泣いてるところがほんとかわいかった",
            " 夜明け前朝焼け中面白かった！！",
            " 昨日仕事上がりに、夜明け前朝焼け中を鑑賞しに… 試写会ではわからなかった俳優さんたちの細かい仕草とかが大きなスクリーンで気づけたことに感動！舞台挨拶もトークとかよりも映画論で逆に面白かった。先週見に行っておけばよかった…ネットでもう一回みよっと。",
            " 【夜明け前朝焼け中】本広監督が『しゃべってない役者をぬいたりしてて、それは監督の愛だよ』みたいな話をしてくれた。私は映画あまり観ないからよくわからないけど、『楽しかった！』の裏側には色んな人の愛があるんだなーと思った。",
            " 河合龍之介さんリトルウィングの時はあんなに素敵なお兄様やったのに夜明け前朝焼け中の時はすごかったなー！なんかすごい。いい奴にも悪い奴にもなれる。",
            " おら！！観たぞ！夜明け前朝焼け中！！楽しめたぞ！！",
            " 無事夜明け前朝焼け中取れた～良席過ぎて手震えてる…生ばばりょに今から興奮しすぎて寝れない！(≧∇≦)",
            " 駆け込みでバルト9で夜明け前朝焼け中を観てきた！試写会でも観たけど、映画館で観るとより引き込まれていいなあ。音も違うし。で、やはり王子のあのセリフで笑いが起こるとw",
            " 「夜明け前、朝焼け中」の完成披露試写会に行ってきましたー！後半はスリル感満点でドキドキしたー！最後でまさかの笑いポイントがあって会場内も爆笑。こんなにも前半後半が180度違うお話は初めて！一度で二度おいしい的な内容でした！また公開したらみたいな〜",
            " 【夜明け前 朝焼け中⑥】 怒鳴る王子にビビりました。王子、あんなキャラもできたのか…ただのパジャマ俳優じゃなかったのね…← あ、怒鳴ったのはばばりょと翔太もか。なんか意外だったな。普段そういう感じじゃないし。 と、いろいろ書いてみたわけだが、ネタバレだめだから、何とも難しいw",
            " 夜明け前朝焼け中。バルト９さんで観て損はないですよ。あの迫力にあの音響。",
            " 夜明け前 朝焼け中 仕事中抜けしてバルト９で観て来たなう(⌒-⌒; ) やべえ！おもしろいし、おもしろい展開して飽きなかった‼︎   レイトショーじゃもったいない（≧∇≦）",
            " 五十嵐くんの引退話と夜明け前朝焼け中がリンクする人が結構居るみたいやなー。号泣フラグ立った模様。岐阜で号泣。家族で行くから我慢します。偏頭痛ひどいので寝るかな。",
            " 『夜明け前 朝焼け中』思い通りにいかないもどかしさとか、やりきれなさ。覚えがありすぎて…今もだけど。スクリーンで観ると、気づかなかったことに気づいたりして、面白かった。",
            " 夜明け前、朝焼け中の試写会行ってきた！面白かったよー。もっと長い尺で見たかったー。あの後彼らがどうなったのか･･･気になるなぁ。",
            " 【1005・夜明け前 朝焼け中・完成披露試写会①】イケメン映画だし公開もレイトショーということであまり期待しないで観に行ったんだけど（関係者の方すみません）思ってたより面白かった！ただ、わたしの頭では１回では理解できなかった…",
            " 一昨日だけど、夜明け前朝焼け中完成披露試写会行ったよ。 けっこうおもしろかったー!! 生ばばりょかっこよかった♡─ヽ(´ω｀*)ﾉ 王子はふわふわしてるし(´・ω・｀) 平田は下ネタ言うなんて知らなかった…(´ー｀)笑",
            " 『夜明け前朝焼け中 10/5二部2』平田くん「俺はAVが好きだー！」に会場爆笑。プロデューサーが下ネタ嫌いらしく、平田くんには下ネタ禁止令が出てたそうです。問題発言がちょこちょこありましたwそろそろ大人に怒られるからやめようってなり終了（笑）"
        ]
    }
}
