{
    "title": "キャリー",
    "id": 554,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 2332,
            "each_tweet_amount": {
                "good": 98,
                "even": 9,
                "bad": 38
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キャリー』字幕。最後あっさりな感じしたけど面白かった。",
            " 繊細で崩れた環境で育った少女、未知の力を持った彼女の心が壊れる時全てが終わる。",
            " 『キャリー』現代的にアレンジされていて良いけど、改めてオリジナルの凄さを認識する。J.ムーア扮する母親の異常さが際立つのはプラス。クロエのキャリーは健康的で可愛い、超能力も楽しんじゃう。故にラストの悲哀感が弱く感じるのが残念。",
            " 『キャリー(2013)』76年版の魅力を全て削ぎ落とした残念リメイク。なにこれ...。",
            " お母さんが怖い！クロエは可愛いすぎる！と思ったけれど、血を浴びてからの姿似合うなあ。クリスの最期は旧作より好きだな。キャリーの気持ちはよーく分かるが…でも周りには優しい理解者がいるし、虐めっ子は社会的制裁受けてるし、恵まれてる気も…",
            " 『キャリー』 クロエモレッツが可愛いすぎて怖くなかった。",
            " 『キャリー』  ちょうつまらなかった",
            " 『キャリー』★★☆☆☆",
            " 『キャリー』現代風にリメイクされていて良かったです。でもオリジナル版の幸薄くて観てるうちにだんだん可愛く見えてくる感じのキャリーが魅力的で好きなんですよね。その分ラストシーンが悲しいし。キャリー役ににクロエは可愛い過ぎたかな〜",
            " 『キャリー』クロエのために見た。序盤の外国の学校の空気がよい。プロムとか憧れる…。後半はパニック映画だった。オリジナルは昔に見たけど忘れたからまた借りよう…。",
            " 『キャリー』復讐劇が最高です！なんせスッキリする映画ですね^ ^ラストもそしてどうなるんだ〜？みたいななんせスッキリする映画なんで面白い！",
            " 『キャリー』 クロエちゃん目当てに鑑賞。 もちろんオリジナルも鑑賞済みだけど、比べてもきっとアレだろうしなーぐらいのハードルで観たのですが。 オリジナルの良さ、悲哀みたいなのは皆無。パニック映画寄りになってる。 ラストもなんだかなぁという感じ。残念。",
            " 『キャリー』S•キング原作のリメイク映画。あらすじ見なかったから最初ホラー？サスペンス？とか考えてたらあっという間に終了。いじめられて超能力開花→暴れるクロエちゃん(可愛いから怖くないというw)見やすかったけどB級感強し。オリジナルを見てみたい。",
            " 『キャリー』リメイクした意味を疑いたくなる酷さで、哀しみもそうだし、超能力もキャリー自身が楽しんでちゃ意味合いが違ってきちゃうのに。時代背景を現代に合わせてたのは良かったけど、どう見ても豚の血がチョコレートにしか見えないのが1番だめ",
            " 『キャリー』オリジナルと比べる云々の前に、作品のテーマとも言える哀しみが全く感じられなかった。映像こそキレイだけど、見せ場のプロムシーンも安っぽく全体的に薄い。クロエモレッツの演技も的外れで、リメイクした意味が全く解らなかった。駄作 ",
            " 『キャリー』ストーリーはまぁ単純な復讐劇というか、そこにスカッとすることもなく、怖さを感じることもなく。中途半端ってコメントがあるけれども、原作は純粋なホラーだったのかな。",
            " 『キャリー』リメイクものなんですけど、オリジナルを見ていないのでそこにはなんとも。大人になってきたクロエグレースモレッツちゃんがやっぱりかわいいんですよね。そこは満点。",
            " 『キャリー』ホラーではない。もうクロエちゃんをいじめたらアカンよ。",
            " 『キャリー』中々オリジナルに忠実なリメイクではなかろうか。でも、主人公が可愛いせいか オリジナル程のインパクトは感じなかったかなぁ。それにしても切ない物語なので、悪者達が皆殺しになっても爽快感は無いんだなぁ。★★★☆☆ ",
            " 『キャリー』鑑賞。リメイクとしてけっこう上手くやってると思うエピソードも鬱いのが減ってて、良くも悪くも見やすい。あただ主人公に明確な攻撃意識があるのは「いいの？」って思う。魔女刈りしなきゃって結論に落ち着いても全然不思議じゃない。",
            " 『キャリー』",
            " 『キャリー』",
            " 『キャリー』豚の血を浴びた後もキャリーは怖くもなんともなく、むしろジュリアン母さんの自傷行為をするシーンが怖かった。全体的にはリメイクにしては良く出来た方だが、オリジナルのシシー・スペイセク版を超えるのは永久に無理。",
            " 『キャリー』想像通りのあらすじだったなあ...",
            " 『キャリー』クロエちゃんが可愛かったです。ホラーと言うほどの怖さはなかったけど、やたら刺さったりする場面が多くて「痛いいたいぃ…」と観てました。思春期の微妙な人間関係だったり、母親との関係が絶妙に描かれてたのはよいな～と。",
            " 『キャリー』嫁さんと鑑賞。主人公がベッピン過ぎるわ！「可愛いなぁ...」って観てたらもうクライマックス。ホラー好きには物足りない感じですが、ホラーっぽくない所も僕は好きです。最後はスカっとしましたし...。",
            " 『キャリー』クロエ・モレッツが主役じゃなかったら最後まで見れなかったと思う。そのくらいちょっと完成度が低いストーリー展開だと思う。怖さも恐怖も中途半端だし。ちょっとチープすぎる。出来の良いB級映画といった感想",
            " だらだらと長い前置きの割には、クライマックスの超能力シーンがチープで爽快感も切なさも感じられなかった。イジメられっ子がライフルで学校を襲撃するような事件が起こる現代アメリカなのに、こんな単調な演出じゃ現実に負けてるだろ。",
            " 『キャリー』良い復讐劇だ。復讐の対象にならず、死因がバケツという何ともマヌケなトミーが不憫でならない。しかも我が子を拝めずに。いや～、つくづく日本にプロムという地獄の催しがなくて良かったと痛感するばかり。",
            " 『キャリー』飛び回る刃物！吹き出る炎！生理を知らない女の子！飛び交う赤いその...何かの液体！ハッピーなシーンなんて微塵もない！そして怖い！w これこそ絶望映画！エスタ程怖くはないけど...まぁクロエが可愛いかったのが救いです 笑",
            " 『キャリー』う～ん何て言うんやろあんまりご飯食べさせてなさそうな家庭に見えたけど健康的な身体してたり 虐められてるシーンでも悲壮感が足りない感じに見えたり 中途半端に見えた(・д・) あっオリジナル版は見てないです クロエちゃん可愛い",
            " 『キャリー』オカルトホラーかと思っていたが全然そんなことはなく、むしろ女の子版「クロニクル」とも言える超能力青春もの。演出が全体に軽い印象はあるものの、思春期の女の子の苦悩を表現していて、なかなかよかった。",
            " 『キャリー』真相を知り、生き残った女の子・スーがキャリーの墓前に白い花を手向けるラストシーンで言い放った言葉が、この物語の全貌を集約してる。\"誰だってあそこまで追い詰められたら壊れてしまう。\"オリジナルは観てないけれど。",
            " 『キャリー』オリジナルを観てないから何とも言えないけど、それでもクロエが可愛すぎるためか怖さが伝わってこなかった。むしろオカンの方が怖すぎる存在ｗでもなかなか面白かったし、後半はスカッとしたな。暴走しても善悪の判断ができてたのが救いｗ",
            " 『キャリー』/いじめの凄惨さは胸糞悪いくらいに伝わってきたけど、キャリーの葛藤や苦しみが胸に突き刺さるほどに感じれたかと言えばそうでもない。ツライけど、どうせならもっと強烈に描いて欲しかったな。と言うかクロエ・モレッツが可愛すぎます！",
            " 『キャリー』…【ココイチ】キャリー・ホワイト（クロエ・グレース・モレッツ）の生死に関わる場面では、母マーガレット・ホワイト（ジュリアン・ムーアマ）の衣装の色が必ず白色になっている。キャリーは影響を受けた人物の衣装の色に反映されている。",
            " 『キャリー』★★★ クロエちゃんサイコ可愛い",
            " 『キャリー』クロエが良いよ…。全米のティーンが観るべきよ。",
            " 『キャリー』観た。うわぁ、、、",
            " 『キャリー』を鑑賞。まあ、イジメものは、全般的に見るのはツラいです。クロエ・モレッツは可愛すぎてね、ちょっとね、ホラーには向かなかったのかも？^^;  ただ、このお母さんは怖いよなー^^; ある意味、このお母さんの映画やったかも^^;",
            " 『キャリー』クロエにジュリアンムーア、最高のキャスティングだけれど、デパルマ版のほうが雰囲気あった。現代っ子が豚の血使うかなって違和感がどんどん出てきた。キャリーきれすぎだし。イジメものの話は痛くて見るに忍びない。つらい",
            " クロエちゃん繋がりで『キャリー』。お母さんの恐怖感が増してたなぁ・・・(・・;)・・・そうして２０１３年のcocoを書く。。。",
            " 『キャリー』ホラーものとしては、全体的にソフトな仕上がりなので物足りない感は否めないかな～？？トミーがそんなにイケメンじゃないトコも腹立つしね？…ただ、血を被ってもクロエは可愛かった！そしてお母さんの方が怖かった！…満足っ！(笑)",
            " 『キャリー』",
            " 『キャリー』ああ、あとエンディング曲が本編と全く合ってなくてこれも残念要因。露骨なタイアップ臭を感じた。（実際どうかは知りません）",
            " 『キャリー』観たー。でもこれはダメなリメイクですわ。旧作観たばかりでそちらの印象が強く残ってる中、それを超えるものは残念ながら見出せなかった。",
            " 『キャリー』プロムのクイーンに八百長で選ばれる演出が、クロエ嬢だとそんなことしなくても、と思えてしまうのでは駄目だろう。その反面、血まみれの凄惨な姿が逆に際立って美しいと思えてしまう。本当に美少女は得だ。",
            " 『キャリー』クロエ・モレッツを大いに堪能する映画。いじめられっ娘が復讐する物語なんだけど、クロエ嬢に華がありすぎて、周囲の妬みにしか見えない。圧倒的に不幸のオーラがないので、復讐の爽快感がさほど感じれれないのが難点過ぎだ。",
            " 『キャリー』若いクマのようなクロエ・モレッツのために調整されたキャリー像は、予想通りかつ新鮮でしたが、上映前のキックアス2予告のせいで、覚醒シーンは破壊力Aのパワー型スタンドかというほどのバイアスがかかってしまいとても楽しかったです。",
            " 『キャリー』観た。リメイクするならとことん現代版にして欲しかったな。スマホとネット動画いれただけ？クロエちゃんが健康的で悲愴感がないんだよな。期待してたんだけどなぁ(´Д` )",
            " 『キャリー』３０年の技術向上を経て、原典より味わいがキャッチーになり、ドラマも深みのあるしっかりした作りです。お母さん役のジュリアン・ムーアなんてド不幸ダメ人間さ加減に、こっちがキャリーじゃないのか、と思うほど見ていて嫌な気分に・・・",
            " 『キャリー』何故なら今回はあくまで前回の「キャリ－」を観ていない若者向けの作品だからスト－リ－に斬新さは無いし、原作にあるようなオカルト要素もあくまでいじめと母親の対立の陰に隠れている。キャリ－が何故、能力を使えるかの説明も無い。",
            " 『キャリー』ただデパルマ版、原作を知らないから機会があれば見てみたいな。今回期待をあまりしてなかった分すごく良かった！イジメはダメ絶対！！",
            " 『キャリー』やっと観れた！これクロエが可愛すぎていじめられっこに見えないというより、ムチムチして健康的すぎるからwでもキャリーが「普通」を求めて泣く姿、プロムを楽しみにする姿にこの後の惨劇を思って涙が出た。",
            " 『キャリー』書いた",
            " 『キャリー』無謀なリメイクだったな。。。クロエは可愛かった。最後の復讐描写も楽しかったけど。",
            " ＜キャリー＞クロエのアイドル映画としては納得の仕上がり。でもオリジナル踏襲の作品世界にPCやスマホが合っていない気が。そしてアレックス・ラッセルは「クロニクル」に続いて超能力者運がないなぁ、と不憫に思う。ま、こっちは自業自得か^^;",
            " 『キャリー』を観ましたよ。 ",
            " 『キャリー』佇んでる姿が怖かったMs.Ｐ・ローリー。動きを加える新マーガレット役、演者として素晴らしさが秀でているMs.Ｊ・ムーア。母としての痛みを物語に加えるＫ・ピアース監督。Ms.Ｃ・Ｇ・モレッツは血を滴らせてもなお最高に可愛い。",
            " 新宿ピカデリーで『キャリー』を鑑賞。普通の女の子になりたかったキャリー。女になり目覚めたのは秘められた力。キャリー爆発しちゃったね。怒りパワー恐るべし、やりすぎだけど。この映画も報いを受けるってことだね。",
            " 映画】キャリー（字幕版）みた。○。とはいえ、なぜ今リメイクをしたのかわからない作品。私もモレッツが出ていなければ見なかったと思う。ネットと携帯のなかった七十年代なら成立したかもしれないが、現代でこの前提が成立するのかなぁと思っていた。",
            " 映画「キャリー」を鑑賞。巨匠B・デ・パルマ作品のリメイク。残念ながら前作には及ばず。派手な所も、細かな所も演出は前作が一段上。キャストも前作は絶妙な配役だった。前作で口紅を店頭サンプルで間に合わせるシーンが良かった。",
            " っていうかクロエたんを苛めるってどんだけキチガイ沙汰なんだよ。クロエたんを苛めるやつはオレが（以下略）って学校の男たちが立ち上がらないのがおかしいよね、うん。オリジナル版のシシーならともかく。『キャリー』",
            " クロエたん＝キャリーが嬉しい時に鼻をフニフニ広げるのに超萌えた！それだけで２億点！『キャリー』 脚本／演出には思うところあれど。",
            " 『キャリー』２回目、字幕版を見た。今回は気負いが無かった分素直に見れた。オリジナル版には到底かなわないジュニア版であるが、ラストはキャリーに感情移入していたのか涙が出た。吹き替え版と比べると字幕版は音がいい。試写会は２ｃｈ版だったか？",
            " 『キャリー』を観た。これを観るならオリジナルを観たほうが、、、と思わなくはないが、全体的に分かりやすい作りなのでオリジナルに思い入ればなければ普通に楽しめると思う。ただその「分かりやすさ」が物足りなさに繋がっているような気が。",
            " リメイク版『キャリー』見た。狂信的で残虐なお母様に復讐する娘の映画って聞いてたから、なんとも中途半端すぎる不完全燃焼なシナリオに超ガッカリした。でも全身血みどろになるクロエ・モレッツちゃんに萌えるには十分過ぎる映画。",
            " 『キャリー』細かい話なのでどうでもいいんだけど、なんかみんなオリジナルはデ・パルマ版だと言って比較してるけど、オリジナルはキングの小説なんだけどな。私は原作は読んでないので何とも言えないのだけど。",
            " 『キャリー』あと母親をちょっと掘り下げて描いていて、母娘の物語としてはデ・パルマ版より何となし深みがあるような感もあった。ただ全体として軽いんで、深い！とはならんけど。",
            " 『キャリー』終幕の余韻の全く無さもティーン映画としての割切りすら感じて潔かったかも。キャリー大逆襲のパートは悲しさや怖さよりもスッキリ爽快で、それはそれで面白くて、ハードル上げて臨まないで観て正解だった。",
            " 『キャリー』可哀想とか不気味とか色んな様相ごたまぜのシシー・スペイセクがデ・パルマのぐるんぐるんの映像で独自の世界に到達したのに比べて、クロエ版は全篇悲しげながら常に可愛いくて、映像も彼女のアップを延々で、アイドル映画のようだった。",
            " 『キャリー』歪んだ親子愛、歪んだ劣等感、歪んだ優しさ、悲しき青春…。クロエの可愛さゆえか、能力に自覚的ゆえかラストの悲壮感は若干希薄か。冒頭から象徴的な血。ジュリアンムーアが不気味すぎた…。",
            " 『キャリー』もういいの。どうでも。クロエが可愛いから。ストーリー、CG、配役…なんだっていい。クロエ萌え。",
            " 『キャリー』ジュリアン•ムーアのきぐるいがぶっ飛びすぎてて、笑っちゃた。皮肉なことにキャリー暴走の引き金となるお母さんの言ってたことが、的中するという悲劇。マザーコンプレックスという点ではブラック•スワンと同じものを感じた。",
            " 『キャリー』パーティーシーンからのCGは良くない。キャリーの怒りが嘘に見える。もっと規模抑えていいから実写で生々しくやってほしかった。身ごもった子の罪滅ぼしが上手く伝わらない。何がしたいのか…",
            " 『キャリー』ラストのパーティーシーンは音楽いらない。むしろ、それまでを多用してあそこの惨劇は悲惨な音の使い方を連続させて見たかった。悲惨感もない、ただのアクションパニックになってた。",
            " 『キャリー』★★★☆☆ デ・パルマ版で分かり難かった箇所を丁寧に描いて、ハリボテだった超能力描写を低予算ながらGG使ったりと、それなりにリメイクもしては合格なのだが、やはりデ・パルマ版鑑賞者にはクロエ=キャリーがやはり違和感を感じる。",
            " 『キャリー』 とても良く出来ていて観て損はないです。が、 一作目を知ってるからか、どうしても比較してしまう。特撮はモレたん版の方が当然優れてるけど、怨念というか情念といものが少なく感じてしまいます。自分の年令からくるのかも、、、",
            " 『キャリー』クロエちゃん・・・はいじめられない気がする。オカンが怖すぎる。",
            " 『キャリー』確かにクロエちゃん役柄合ってないかもしんないけども、カワイすぎるからねェ。大きなスクリーンで可愛いクロエちゃん一杯観れたから満足でさぁ。",
            " 『キャリー』ジュリアン・ムーアが凄い！肌の質感とか気持ち悪さとか、もう怖過ぎて素敵w…と対照的にクロエたんが可愛い過ぎて怖くないんだよね…でもクロエたんだからまぁイイや",
            " 『キャリー』クロエがミスキャストなのを差っ引いても、どこをどう楽しめば良かったのか。。。",
            " 『キャリー』やっぱり字幕版で観たほうが雰囲気があった。まあ、2回目鑑賞だとやけにあっさり終わっちゃった感があるけど。予告でみたのと吹き替えあが違ったのが気になったけれど字幕でもやっぱり違った。予告は適当なんだろうな。",
            " 『キャリー』アゲて、サゲて、落とす的な単純なストーリーが悲壮感たっぷりでした。キャリーの嬉しそうな時の表情は鼻がぷくっと膨らんでみたりして可愛くて親近感がわきました。逆にラストの怖い表情の落差が激しくなって話を面白くしてくれてたと思う",
            " 『キャリー』全体としては悪くないけど、オリジナルを知ってるだけにやっぱりラストに不満が...。それはそれとして、母親役のジュリアン・ムーアが怖すぎる((((；ﾟДﾟ)))))))",
            " 『キャリー』観た。美し過ぎるキャリー・ホワイトだった。正直あんな雑魚どもにいじめられないだろと思ってしまうほど、最初っから最後まで美しいクロエちゃんなのでオリジナルの切なさは皆無だった。その上強さがビンビンあるので、本音言うと切株映画にして欲しかった。いろいろ気を使い過ぎかな。",
            " 『キャリー』鑑賞２。 『三銃士』の時は、服で分からなくて、でも、プレミアの写真で知ってたけど、動く姿を見ると、改めて、ガブリエラ・ワイルドちゃん、背高い、細い、足長い、細い、何だありゃ！ジュリアン・ムーアがおっそろしくて恐かったですｗ",
            " 『キャリー』鑑賞。 これオリジナル版と違うね。特殊効果の技術とクロエちゃんのアップでごまかしが入ってるように思えた。でも、クロエちゃんが見られたのでOK!可愛い！ トミーはハンサムに思えなかったけど、エスコートが素晴らしい何て良い人！",
            " 『キャリー』続き、ラストは大いに不満。なんであそこだけオリジナルと変えちゃうかな。小学生の頃あのラストを観て心臓が止まりそうなくらいビビった記憶を未だに思い出す名シーンなのに。 ",
            " 【キャリー】今までなんとも思ってなかったジュディ・グリアがかわいい！(38歳！)スー役の子もかわいかったし、双子？の子もよかったなあ。",
            " 【キャリー】オリジナルではできなかったチェンバレン事件を徹底的に描いた場面が凄い！不可能だったことを現代の技術で余すところなくみせてくれる。あれが観られただけで価値ある作品でした。",
            " 【キャリー】『サイコ』のリメイクと同じく、当時できなかったことを実現させようという意図が核にある作品。オリジナルより派手さが倍増し、目に嬉しい美女祭りになっている点も素晴らしい。絶望は半減したけれど、これはこれで面白い。",
            " 『キャリー -CARRIE-』を観てきました。ネタバレ少なめ。 ",
            " 【映画館記】『キャリー』７６年版の忠実な焼き直しだけど、クロエちゃんだから！！元祖いじめっ子（血をぶっ掛けるクリス役）のナンシーアレンが、スー（改心するいじめっ子）の母親役で登場に、にんまり！ ",
            " 『キャリー』観賞。思っていた以上に７６年版の焼直し状態。作品自体の出来は悪くないのでオリジナル版未見だったらかなりショッキングで面白いかも。でも今回のは基本的にはクロエたんのアイドル映画だよね。",
            " 『キャリー』オレはてっきり、当時予算的にも技術的にも出来なかったことをやってくれんだろうなと思っていたのだけど・・・いったいなんのためのリメイクなんだ！！！",
            " 『キャリー』リメイク元がある程度完成されていて、再現度の高いリメイクなのでどうしても粗探しになってしまう。で、その粗探しをしようとする視線を遮るクロエちゃんの可愛さ。それが果たしてこの映画にとって是か非か分からないが、自分は満足でした",
            " 『キャリー』怖さや陰湿さではデ・パルマ版には遠く及ばず、キャリーがプロムナイトで起こす復讐劇は阿鼻叫喚となるが。いじめられっ子にしては可愛いし、健康体なクロエちゃんには悲壮感がない。ティーン向けポップコーン映画に仕上がってしまい残念。",
            " 『キャリー』期待してただけに微妙だったし、終わり方もイマイチ(ｰｰ;)",
            " 『キャリー』デ・パルマがセルフリメイクすれば良かったのに・・（汗）。",
            " 『キャリー』を観た。いやぁ〜コレは酷い！「美少女が血だらけになる映画はそれだけで１８００円払う価値はあるし、十分お腹いっぱい」と思っているが、いくらそんな俺でも、普段はクロエちゃん出演作品にメチャメチャ寛容な俺でもコレはちょっと無理。",
            " キンバリー・ピアース監督『キャリー』鑑賞。クロエの大ファンだが…今年最悪の作品かな〜。無意味な劣化リメイク。何ひとつ、デ・パルマ監督版を越えていない… 同じ内容なのに…演出が酷いのか? 編集? 全く見所なし。観なきゃ良かった。トホホ…",
            " 『キャリー』決して悪くないのだが、主役が可愛い過ぎだし、キャリーが自分の超能力に気付き過ぎてる気がする。原作に近いのはこのリメイクの方だが、やっぱりデパルマの演出は偉大だ！でも面白かった。1800円満点で1600円。",
            " 『キャリー』クロエちゃんが立派なオンナになりつつあるのは嬉しいような気持ちになりつつもジュリアン・ムーアが期待通りの怪演をやってくれたことには大満足。デ・パルマ版と比較すると切なさが無いから物足りん。美少女映画としては大成功。",
            " 『キャリー』よかった点。ブルネットの双子！つい目で追ってしまうｗ  アレックス・ラッセルの雰囲気。今後が楽しみっすな。C・G・モレッツの二の腕＼(^o^)／ 深田恭子と並べたい！スーの母ちゃん役でちょろっと出てくるナンシー・アレン！",
            " 『キャリー』つづき。キンバリー・ピアースにオファーってことは、「女」もんだいを巧く描けると踏んだからだろうが、残念ながらその目論見は不発だった模様。教科書どおりの毒親サンプルが活きていないとゆーか、J・ムーアだから良かったものの。",
            " 『キャリー』つづき。ううむ、最初から可愛いいじめられっ子ってのはもやもやするけど、よく考えてみたらアイドル映画ですし！細けェ事ァいいんだよ！デ・パルマ版への敬意を感じますし。早稲田松竹でかける時は、ぜひ「クロニクル」との二本立てで！",
            " クロエ・G・モレッツ版『キャリー』鑑賞。プロムの無い国に生まれて本当によかった＼(^o^)／ってなスイッチ入れとかないと痛々しくて。脚本は76年版と同じくローレンス・Ｄ・コーエン。最初からクロエ可愛いしｗ 毒親にジュリアン・ムーア。",
            " 『キャリー』オリジナルをリアルタイムで観てますが・・・今回は今回で楽しめましたよ！",
            " 『キャリー』まずもってクロエではリア充感が強すぎるので、薄幸感が無いのがイタイ。プロムのぶっかけシーンでCG処理はダメでしょ。あそこは本物の血をぶっかける位のこだわりがほしい。あとあれだけ信仰が深いと娘を学校になど行かせないのでは？",
            " 『キャリー』J・ムーアのオープニングの狂った感じは良かったが、全体的にはオリジナルを殆ど上回るところが無かった。クロニクルは乗れるのに、この作品にはあまり乗れなかったな。",
            " 【キャリー】続) オリジナルのテイストをそのままに現代風のアレンジが上手く効いたリメイクだと素直に拍手したい。今見るなら自分は名作のデ・パルマ版よりも好きかも。あの母親にJ.ムーアというキャスティングもジャスト・ミートだ。 ",
            " 【キャリー】C.G.モレッツは今まで普通の女の子の演技が今一つ浮いていた様に感じていたが、期待していた通り、この作品では周囲に怯える表情や演技が見事にハマっていた。特に終盤の彼女は背筋がゾクゾクするほど素晴らしかった。 ",
            " 『キャリー』それにしてもトニーよ、頭にバケツが当たって死ぬなんて無様過ぎるだろ。しかもその後の超能力ウォーズを見られなかったなんて、死んでも死にきれんだろ。トニー君、知らないから教えてあげるけど君は女の子のパパになったんだよ。",
            " 『キャリー』図書館で勉強して超能力を自在に操れるようにしちゃうのはどうかと思うよ。それだと最後の暴走シーンが、暴走でなくて「クロニクル」や「ＡＫＩＲＡ」みたいな超能力ウォーズ的な印象になっちゃったもの。",
            " 『キャリー』例の頭から豚の血をかぶるカットのリプレイが多過ぎるよ。しかも同じアングルで何回もリプレイするなんて、テレビのドッキリみたいだよ。けどその後のキャリーの暴走シーンはさすがに２５年前より派手になってていいよ。",
            " 『キャリー』キャリーが可愛いという声多数だけど、それ以上に健康的すぎる。小さい頃からいじめられ続けてるイジイジ感は出しているんだけど、それ以上に肉体的存在感が強すぎて、いじめっ子を殺すカタルシスが一寸弱くなっちゃてるね。",
            " 『キャリー』と云えば、ラストに墓の下から手が出てびっくり！で有名だけど、さすがに今回は同じ手は使えなかったね。墓が割れるだけじゃインパクトが弱いよな。",
            " 『キャリー』思ってた以上に良かった。クライマックスの暴走シーンでは、よっぽど感情移入していたのか自分でも何故だか分からないのだけど泣いてしまっていた。",
            " 『キャリー』★★★★☆ホラーじゃないね。スーパーダークヒーローものだね。クロエちゃんかわいすぎ",
            " 『キャリー』みる。",
            " 『キャリー』クロエからは、シシー・スペイセクが持っていた、内気さも、身を潜めている悪魔的な存在も感じる事ができない。超能力に目覚めたヒット・ガールが暴走してるだけ。",
            " 『キャリー』編集がスピーディになっていて、オリジナル版より親しみやすくなっているのはよかった。でもそのぶんキャリーの悲しみが伝わりにくくなっているなあ。あとはやっぱりキャリーが可愛すぎて、いじめられっ子に見えないのは大きな問題かと。",
            " 『キャリー』クロエちゃんの舞台挨拶付きで鑑賞。 古いキャリーは知らないので素直に楽しめました。クロエちゃんも可愛くてよかったけど、ジュリアン・ムーア母さんの異常さが際立っていたと思いました。",
            " ブログを更新しました。 『「キャリー」昔の作品ほど恐怖を感じず、美しかったです。吹替え版はダメでした。』 ",
            " 『キャリー』★2.9  主題歌が余韻ぶち壊しなので一気に冷めたんだけれども映像的に陳腐なところも目立ちました。吹替試写だったので翻訳の酷さも合わさってちゃんと見れなかったです。字幕で見たら評価変わったかもなぁ。",
            " 『キャリー』",
            " 『キャリー』",
            " 『キャリー』",
            " 『キャリー』＠よみうりホール。オリジナルにある程度忠実なので驚きは少ないがやや青春成分増し気味のリメイク。クライマックスをヒットガールのBGMに脳内変換しているのは俺だけではない筈^_^;",
            " 『キャリー』偉大なる名作に＋αを加え忠実にリメイクした作品だけに、先が見えてしまい面白さを感じられず。ジュリアン・ムーアの怪演が光るものの全体的に模倣の域を超えていない。個人的に期待していただけに残念な作品となってしまった。",
            " 『キャリー』クロエちゃん可愛い～。表情が豹変するところも良いわ。そんなに惨殺なシーンもなく分かりやすい展開で見やすかった。何だかかわいそうになってくる。 ",
            " 『キャリー』目に映るものが美しく輝くはずの青春が一転して悲劇に落ちる瞬間。笑顔が眩しいティーンが眉間に皺を寄せながら怯える瞳が痛い。特殊な能力以上に母親に憑依された悲壮感、ちらりと見えた十字架のネックレスなど宗教的場面も記憶に残る。",
            " 『キャリー』オリジナル版を知らない世代にはオススメのホラー作品かもぉ。キャリー役のクロエ・グレース・モレッツより母親役のジュリアン・ムーアの怪演が印象的。あんな母親は怖すぎ、いやだ。包丁も飛ばしたくなるわ。 ",
            " 『キャリー』吹替版試写会。現代風にアレンジされていてリメイク版としてはまずまず。クライマックスのプロム会場でのキャリーの怒り爆発、大復讐シーンはオリジナルより怖かった。期待していたラストお墓のシーンは不満。 ",
            " 『キャリー』前作の記憶が豚の血ぐらいの記憶しかなく、クロエちゃんがやると可愛くなってホラー感が薄れてしまったな。ホラーというより超能力少女で怒り爆発なんだけれども、もっと一幕欲しかったところ。午前１０時の映画祭で前作みないと。",
            " 『キャリー』今このリメイクを観ると『クロニクル』や『先生を流産させる会』を彷彿。超能力描写は進歩してるしお話も青春の部分を強調して現代的なアレンジで良かったと思うがオリジナルと比較してマイナス面が大きい。特にカメラとラストシーン。",
            " 『キャリー』クロエの演技は良かった！ というかこの映画の女子高生3人とも可愛いから、女優推しで売り出したほうがいいんじゃないか...ホラーとか怖さとか封印して ",
            " 『キャリー』あんな能力あったら、自分がいじめっ子になればいいじゃん！と思ったのはおれだけだろうか？結構いい子もいたのに救えない⇒案外真実を突いているかも。あまり怖くはなかった（笑）",
            " 『キャリー』。オリジナルのシシーと今回のクロエでは可愛さベースが全然違うのだから、女性特有の“嫉妬”のような要素を含めればいじめに説得力が出たかも。いずれにせよ、デ・パルマ原理主義者にとってはアレがないコレがない、画面が割れない…",
            " 『キャリー』プレミア@新宿ピカデリー♪巻き込まれちゃう人たち含め、いじめの果ての悲しいストーリーですなぁ。。生クロエは通訳中に手を振ってくれたりで超絶可愛かったです(о´∀`о) そのうち昔のキャリーも観てみるか。",
            " 『キャリー』超能力を持ったいじめられっこ。オリジナルよりも「どかーん！」感ありのクライマックス、たたずむ血まみれクロエちゃんがおどろおどろしい。母役ジュリアンムーアは見た目不気味度主役超えw 全体的に悲壮感はデパルマ版のほうがあるかも",
            " ",
            " 『キャリー』オリジナルに比べ、当然映像技術が進歩しているのでキャリーの超能力のシーンが多いのは嬉しい。キャリーとトミーの距離感も近すぎず良かった。しかしクロエは美人すぎていじめられそうにない点と、ラストに関してはオリジナルに及ばない。",
            " 新宿で『キャリー』。監督が原作に近いと言ってたけど実際は原作の再映画化ではなくデ・パルマ版のリメイク。もはや間違い探しレベル。ほんの数点を除いてデ・パルマ版に遠く及ばないのでリメイクの価値的に問題あり。クロエが最初とプロムとでビジュアルに変化無いのよね・・・。",
            " クロエ・モレッツちゃんのキャリーを見るので",
            " 『キャリー』クロエ版｡ようやく旧作扱いになったんで｡話は旧作と一緒｡クロエ･キャリーって普通に可愛いんでねぇの？陰(いん)が薄い｡超能力を使う画のポ～ズが構え過ぎ｡そういやス～って旧は妊娠したっけ？トミ～ってバケツ当たってあれで死んだん？ドリフ演れねぇなこりゃ｡",
            " やっとクロエたん版キャリー見たぁ！ レリゴーレリゴーしてたね( ˘ω˘ ) ラプンツェルと雪アナ足したらキャリーだね！ このポスターかっこよくてすきなの。トイレに貼りたい。 ",
            " 『キャリー』※以下、キモい文章【つづき】特筆すべきはクロエの二の腕と谷間、そして水着だ。絶妙にムチった体系を披露する本作は全世界の映画紳士達も納得だろう。ただ、水着姿の尻をもっと(略)…クロエファンなら見て損はない一本だが、映画としてのインパクトがあともう一つ欲しかった。☆1兆3",
            " 『キャリー』。出たい。外へ。知りたい。外を。デ・パルマ版を鑑賞済でも楽しめる部分とそうでない部分がある。という事はリメイクとしては成功の部類だろう。激きゃわクロエたむがモテない訳がない！と言ってしまうと元も子もないが、彼女の力で間違いなく手に取りやすい一本になった。映像も良い。",
            " 今頃『キャリー』のBD/DVDデザインを知ったが、劇場公開時のビジュアルより素敵だわ。ファンメイドのポスターにコンセプト合わせたのは英断。 ",
            " 『キャリー』リメイク版観る。わかっちゃいたけどクロエ・モレッツがすでにキュートなのがやはり違和感。幸薄く見えれば見えるほどラストのカタルシスにパンチが効いてくるため、どうしてもシシー・スペイセクの不気味顔には敵わない。。ジュリアン・ムーアの精神破綻気味な役どころは、もはやお家芸。",
            " 昨日は『キャリー』見てきた。母性の物語でした…。やっぱりジュリアン・ムーアいいな～。赤毛がステキ。なんとなく画的に映画版サイレントヒルっぽいところがあって、ジョデルちゃんにキャリーやってほしかったなーって思った。",
            " リメイクのキャリーよかった。デ・パルマ版よりほんの少し救いを感じたなぁ。",
            " 『キャリー』観た。観る前から判っていたけど品行方正な美少女のクロエちゃんにこの役は無理でした。中身も基本的にそのままだったので何の為にリメイクしたのか理解しかねます。冒頭の全裸シャワールームがスクール水着水中バレーボールにとって変わったのはごく一部の人には喜ばしいかもですが(笑)",
            " 「キャリー」デジャルダン先生役のジュディ・グリア、いいね。",
            " クロエ主演の「キャリー」これは少々期待値を下回った印象。もう少し大作かと思ったのに、全体的に映像がチープで、現代にリメイクした意義が低いのでは…76年版を改めてちゃんと見たいと思う。やたらXperia率高いと思ったらScreen Gemsってソニー系列なのね。",
            " 『キャリー』救いの無い話し。振り切った話しと映像だったからリメイクされるほどの名作になったのかな。古い方も観てみようかな。いつか。",
            " 昨日キャリー観た。 キャリーの性格が“強く”なってるわ設定を現代に置き換えた割に“残酷さ”は昔とたいして変わらないわで鑑賞後展開にツッコミたかったり物足りなかったりで拍子抜け。せめて「残酷な現実」をもっと彼女にまざまざと見せ付けて徹底的に追い込んで欲しかった",
            " 【キャリー】今週末公開。クロエちゃんの狂信的なお母さん役は、ジュリアン・ムーアの怪演だったんだけど、もし元祖キャリーちゃんを演じたシシー・スペイセクが演じてたら、どうだったんだろ。。。なんて、フト思ったりしてね☆"
        ]
    }
}
