{
    "title": "THE ICEMAN 氷の処刑人",
    "id": 556,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 504,
            "each_tweet_amount": {
                "good": 34,
                "even": 3,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『THE ICEMAN 氷の処刑人』本人の写真見たけど、これでホンマに殺し屋できるんかいな？てなくらいの小太りジジイ。マイケル･シャノンは鬼気迫る演技が良かったです。でも内容はちと盛り上がりに欠ける。",
            " 『THE ICEMAN 氷の処刑人』マイケル・シャノンの目の前にいるだけで息苦しくなる感じがすばらしい。「ちょっと殺すの待つから、助かるよう祈ってみて」は最高の名場面。あとキャップには気づきませんでした。",
            " 『THE ICEMAN 氷の処刑人』レイ・リオッタに負けないキャラでした☆ウィノナ・ライダー、初めて良いと思いました☆マイケル・シャノン魅せてくれます☆",
            " 『THE ICEMAN 氷の処刑人』☆☆☆☆．家ではマイホームパパ，外では冷酷な殺人鬼というギャップがスゴい．バレないようにするための工夫とそのための相棒，その相棒までも邪魔になれば消すあたり，これが実話ベースなのが驚き．",
            " 『THE ICEMAN 氷の処刑人』鑑賞。リアルなんだろうけど出来事に比べて絵面が地味で、登場人物達を把握するのに苦労した。生と死とか、そういうことに踏み込まない怖さはあると思うけど、中身も実録やくざモノ以上のものではないと思う。",
            " 『THE ICEMAN 氷の処刑人』 チョ～面白かった。しっかしこんなに殺しまくっちゃって怖いねアメリカって。",
            " 『THE ICEMAN 氷の処刑人』マイケル・シャノンが見事。実在のククリンスキーを研究した上での役作りらしいが、この二面性を表現するのは大変だったに違いない。20年で100人以上を殺しながら、妻と娘たちを愛する男の心の闇に迫る。",
            " 『THE ICEMAN 氷の処刑人』/温度差の激しい陰と陽の部分を見事に演じ分けるマイケル・シャノンの怪演は見事。ただ、主人公が淡々としているのに加え、ストーリーまでも淡々としていて盛り上がるような展開がなかったのは不満。",
            " 『THE ICEMAN 氷の処刑人』  とても良いです",
            " 『THE ICEMAN 氷の処刑人』一方では無情な殺し屋でもう一方では良きパパ。それをエンターテイメントとしないで淡々とみせるのが製作意図だろうが、マイケルシャノンの目がいき過ぎてて流石に気付くだろう。弟のくだりはすごく好きだな",
            " 映画「ICE MAN 氷の処刑人」を鑑賞。才能とは何でしょう？悪の道にも生かせるものことでしょうか？静なドラマながら力で観るもの引き付ける。普通の家庭と殺し屋家業の対比が恐ろしい。主演のM・シャノンが良い、大収穫！W・ライダーも健在、",
            " 『THE ICEMAN 氷の処刑人』判別しただけで100人以上殺したという実在の殺し屋の話。淡々とした描写で、外では冷酷に殺しを重ねて家ではマイホームパパという二面性を良く描けてる。冷凍庫殺人も出てくるし、デクスターの元ネタなのかね。",
            " ブログを更新しました。 『「THE ICEMAN 氷の処刑人」暗殺者の表の顔は、子煩悩な家族思いの男。』 ",
            " 『THE ICEMAN 氷の処刑人』鑑賞！実在した暗殺者を描いた作品。良かった！マイケル・シャノンは安定、安心の演技。ウィノナぁ！イイ！これからももっと観たいよ！J.フランコ、S.ドーフ、チラリでも好きな俳優さんが出演してるのも◎ ",
            " 【THE ICEMAN】J・フランコはなんでこんなチョイ役で出たのかと思ったら、元はC・エヴァンスの役をオファーされてたらしいですね。なるほどー",
            " 【THE ICEMAN】M・シャノンの黙っている時の演技も怖いけど、プツンとキレた瞬間の何するか分からない危うい感じが凄まじい。怯えながらも従うしかない弱さと、何としてでも幸せを壊したくないという強かさも併せ持つウィノナの存在もいい。",
            " 【THE ICEMAN】平穏な暮らしのためなら殺人も厭わない男と、それに目をつぶり続ける女の恐ろしい話でした。「殺人」以外に理想の生活を実現する術を知らなかった男の姿が哀しい。",
            " 『THE ICEMAN 氷の処刑人』@武蔵野館。愛する家族の為に頑張るパパの物語。女子供は殺らないという信念も素晴らしい。もう少し殺しのバリエーションを見たかったかも。",
            " THE ICEMAN 氷の処刑人/ M・シャノンとレイ・リオッタというキャストがもう怖い。良き夫で父親であるために100人殺した殺し屋。誰がC・エヴァンスか分からない程でフランコは瞬殺される(瞬殺すぎてソックスさんかと思った)、イケメンより渋俳優が優遇されるいい映画。 ",
            " 『THE ICEMAN 氷の処刑人』冷たい血で行う完璧な仕事と自身の過去には無い温かく完璧な家族。相反しているその冷温差は激しくなり、崩壊してゆく描写は悲哀さを突き詰める。血が初めて滲み出てしまう暴走する車のシークエンスに息を呑む。",
            " 『THE ICEMAN 氷の処刑人』映画鑑賞。冷酷非情な実在の殺し屋。金のため躊躇なく依頼されれば殺すが、良き夫良き父親として家庭を大事にし家族を愛し、逮捕されるまで家族には全くまっとうな社会人として振る舞っていた男の姿を描く。お薦め",
            " 『THE ICEMAN 氷の処刑人』185@これが実話と言うから驚き！胸クソ悪い映画である。ブッ飛んだ男の話。何十年も、こんな人間を野放しにしとくとは…映画として見る分には面白かったけどね。 ",
            " 『THE ICEMAN 氷の処刑人』シャノンとレイ・リオッタの迫力！大げさなセットもないけど無理なく1960年代感を出しながら、しれっとおしゃれなカット（特に車の中）をぶっ込んでる素敵さ。愛する娘達がちゃんと可愛いのって大事！",
            " 『THE ICEMAN 氷の処刑人』、100人以上殺したといわれる実在の殺し屋リチャード・ククリンスキーを描いたクライムドラマ。家族思いのよき父と冷酷な殺し屋の二つの顔をマイケル・シャノンが熱演。見応えありました。 ",
            " 氷の処刑人観た。 “華”ではなく“存在感”のある渋い役者陣らが作り出す重厚感は見ていてとても心地良いものの、その分一部展開の唐突さやククリンスキーの設定描写の雑さといった要因が際立ってしまい実に勿体ない仕上がりに",
            " ",
            " 『THE ICEMAN 氷の処刑人』とにかく悪顔俳優ばかり集めたことにまず感心。そして実話であることを疑うすごい話。趣味の人殺しが天職になったような一方で隙のないマイホームパパぶり。二重人格といえば簡単だが、歪んだ心の闇は何だったか？",
            " 【THE ICEMAN 氷の処刑人】100人以上を殺したという実在のコントラクト・キラーの素顔に迫るサスペンス。家族愛と異常なまでの殺人への執着とが互いに微妙な均衡を保つ様や心の傷、素地、身体の特質までも丁寧に追っていて納得。 ",
            " 『THE ICEMAN 氷の処刑人』良かった。文字通り淡々と仕事をこなす一方での良き父としての顔。熱湯で傷口を洗っても、氷のような心を溶かし切る事が出来ないのだろうか。娘を持ちカソリックの学校に入れた理由も彼の溶けた過去に通じる。",
            " 『THE ICEMAN 氷の処刑人』Perfetto! これは素晴らしい。さいごにどことなくホッとした感じの主人公が印象的だった。",
            " 『THE ICEMAN 氷の処刑人』を観てきた。アイスマンと呼ばれた殺し屋の話。家族の前では良き夫、良き父である一方、裏では仕事として淡々と殺しを行う。これ、実話がもとになっているそうです。主演のゾット将軍マイケル・シャノンがすごい。",
            " 『THE ICEMAN 氷の処刑人』★★★★☆ 話はまあまあでマイケル・シャノンの迫力に星プラス1。てっきり、奥さんに出会う前から殺し屋家業こなしてたと思ってた。あと基本、裏稼業の人間は家族思いで幼少期にトラウマを抱えてる。",
            " 『THE ICEMAN 氷の処刑人』実在の殺し屋リチャードクリンスキーの半生を描くサスペンス。冷静に殺しを重ねていく無表情さと裏腹に家族を愛するその姿はまさによき父、夫で あった事実が切ない。幸せのために殺し続けた男の人生に圧倒されました。Mシャノンもみあげかっけえ。",
            " 『THE ICEMAN 氷の処刑人』『百人以上を殺した職業殺し屋の事実に基づいた物。彼の家庭的な愛情ある側面を主に描き雇用側マフィアに追い込まれる彼に逆襲したれ！と思わせるエンタメ作り。だがその愛は自分を無条件に肯定してくれる者に対して向けられる物でしかなかった",
            " 『THE ICEMAN 氷の処刑人』無表情で素早く事を片付ける様がどこの殺し屋よりも恐ろしい。家族の前では不器用ながらよい父。しかし、この人やっぱり善き人のほうが裏の姿に見えるほど殺しの世界に浸かってたな。シャノンの「圧」に圧倒される",
            " 『THE ICEMAN 氷の処刑人』  公開日2013/11/9",
            " 『THE ICEMAN 氷の処刑人』逮捕されるまでに１００人以上殺したと言われる、実在の「アイスマン」こと、リチャード・ククリンスキーの半生が描かれる。愛する家族の幸せの為に、「仕事」としてひたすら殺し続けた男の人生に圧倒されます！",
            " 『THE ICEMAN 氷の処刑人』。冷徹に殺す。殺しは何よりもビジネス。何よりマイケル・シャノンが素晴らしい。感情が欠落した殺し屋がこれ以上ない程に合っていた。モミアゲの長さで時間経過が分かる画期的なシステムも良いし、フリージーさんのカッコ良さは異常。一緒に飲みに行きたい。☆4",
            " 『THE ICEMAN 氷の処刑人』鑑賞。実在の殺し屋をマイケル・シャノンが重厚に演じ&脇を固めるキャストがこれまた皆ハマり役。\"一番大切な家族\"と\"それ以外\"で、あまりにも見せる顔が違うアイスマンの心の闇・秘めた狂気に身震いです。 ",
            " 新宿武蔵野館で『THE ICEMAN 氷の処刑人』を鑑賞。レオ・リオッタが渋いなあ。普段の冷静な感じもキレてるときも怖い。こんなに人を殺しても家族のこと以外は全く動じない感じが凄い。誉めてはいけないけど、よく捕まらずにいたものだな。面白かったです。"
        ]
    }
}