{
    "title": "マイ・マザー",
    "id": 558,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 145,
            "each_tweet_amount": {
                "good": 40,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイ・マザー』★★★★",
            " 『マイ・マザー』御自身の等身大の母と息子の話なんだろうな、と思うとやはり本作は彼の半自伝的な映画。食事中の母の口のドアップが写り込む等、母への不快感が露骨に画面からにじみ出る。母近しい人の不快センス感情表出するも家出しない",
            " 『マイ・マザー』9/10点。    グザビエ・ドランはやはり良い。    何たるアート感覚。繊細で大胆、って表現が矛盾しない演出。特に編集。素晴らしい。    これがデビュー作か。しかも19歳か。なるほど、恐ろしい。",
            " 『マイ・マザー』ああこれだと思い出した。遥か昔の母親への嫌悪感と同じものが克明に描き出されていて息が苦しくなった。こやつには愛情もあるけど。俺には欠片もないけど。男性同性愛的描写がやはり辛いけど。母親と教師。２人の女優が素晴らしい。",
            " ＜マイ・マザー（2）＞ユベールの母親役は「Mommy マミー」でもスティーヴの母親役だし、",
            " ＜マイ・マザー（2）＞X.ドラン監督の他作品に出ているキャストを多数発見。「マミー」の母親と隣人、「トム」のバーテンダーのおじさん（ドランの実父らしい）、「胸騒ぎ」の憧れの君^^ 主人公の苛立ちは、愛されたい願望の裏返しなんだなー。",
            " 『マイ・マザー』★★★☆☆",
            " 『マイ・マザー』…母親に反発し甘えるフレンチカナディアンのゲイの美青年の苛立ちやもどかしさが「わかる〜」ってなるんだからすごいわ",
            " 『マイ・マザー』グザヴィエ・ドラン19歳の時の作品。一作目で既に独自の作風があるのに驚いた。素晴しいのは一見感覚的で奇を衒ったような独特の映像表現や演出が、しっかりと登場人物の心情や物語を伝えていること。母親に反発し甘える…",
            " 『マイ・マザー』まざまざと映し出されるの母と子の必然的なすれ違い。父子はぶつけまいとするが、母子はどうしても傷つけあうのだろう。近づき合うほど遠くなっていく息苦しさが感じられた。でも、ぶつかってもなお通じ合おうとするのもまた母子。母って、つらいのに強い。 ",
            " 『マイ・マザー』全編通して共感できる、音響がとても綺麗。ピアノで統一したのはなかなかできないし美しかった。フランス語が映えてて最高。ドランだね",
            " 『マイ・マザー』最高です！監督・脚本・主演のグザヴィエドラン天才でしょ！アーティスティックで美しい画面と素晴らしい脚本、緻密な人物描写と瑞々しく痛ましい演技！はまりましたドランの世界！母のぶちギレシーンに笑い泣き共感。興奮覚めやらず！",
            " 『マイ・マザー』で、のちの胸騒ぎの恋人、わたしはロランスにしっかり引き継がれている要素が散見された。キャストもそうだし、音楽も色彩も、やっぱり好きだわ〜！トム・アット・ザ・ファームもたのしみ",
            " 『マイ・マザー』愛情はたしかに感じているのにうまくいかない、家族だからこそズケズケ言ってしまうのに、本当に言いたいことは言えない。家族って難しい。結局は似ているからこその反発。自分と重ねはしないけど眼球痛くなるぐらい泣いてしまった。",
            " 『マイ・マザー』母親への愛は深くて複雑。どんなにりかいできなくても、共感できなくても愛してる。愛と憎しみは紙一重。全身でそれを表現していたドラン、そして母親役の女性、なかなかリアルで良かった。エディプス・コンプレックスなのかなこれ。",
            " 『マイ・マザー』いかにお互いの深いところまで傷つけられるか、親子の喧嘩ってそういうもんだ。「母は死にました」ってウケる〜言われてたら泣くけどw ロマンチックな気持ちになる古くて新しい親子の映画でした。",
            " 『マイ・マザー』J&B。リクエスト採用していただいたからJ&Bで公開されるまで我慢してた。とっても良かった！叫ぶドラン堪らん！ ",
            " ブログを更新しました。 『「マイ・マザー」母親って、こんな感じですよねぇ。でも、この母親はセンス悪すぎっ！』 ",
            " 『マイ・マザー』冒頭から不快感MAXでめちゃくちゃ共感。かゆいところに手が届き反抗期の微妙な心の揺れ、勢いと後悔の描写が上手。 胸騒ぎの恋人を先にみてたから、学校で答案提出のシーンで思わず出たー！って叫びそうになった(笑) ",
            " 『マイ・マザー』＠UPLINK。怒鳴るシーンばかりが印象に残り、不快指数はロランスに次いで高め。しかしこれまで観た全ての作品において丁寧に描かれている情事のシーンは、今回も美しい。どこで養われたんだ、あの悪趣味と紙一重な超美的感覚は。",
            " ＜マイ・マザー＞日常生活における不条理って感じ  ",
            " 『マイ・マザー』監督の反自伝的な物語ってのは知ってたけど、この美形な主演俳優が本人だってのは知らずに鑑賞、後で知ってビックリ、映像も美しく魅力的、天は何物も与えちゃったのね、腐女子は必見w",
            " 『マイ・マザー』グザヴィエ・ドラン監督17才で書いた脚本で19才初監督作品、母と息子の愛と確執、冒頭からの言い争いがウザ過ぎてTVなら即OFFにするレベルでもラストではこの親子が愛おしくなってた、見事だなぁ、すっかりファンになっちった",
            " ドランの中で女が切れるとすげー怖いって印象強いんかな。ロランスに引き続きブチ切れシーン怖かった。",
            " 19で仲の悪かった親のこと冷静に見つめて、反抗期だった自分を省みつつ映画一本とっちゃうドランはすげー。ロランスより身近な題材で親子両者の気持ちに共感しやすかった。どんだけ嫌なこと言っても言われても母親って結局迎えに来てくれるんだよね～",
            " 『マイ・マザー』主人公ユベールくんがエロすぎて本当にずるい。画面の中にユベール君が誰かと二人っきりになるたびにエロいことが起こりそうでハラハラさせられる。出てくる男の子たちの萩尾望都っぽさ、哲学的なやおい感に現代の腐女子は興奮必死。",
            " 『マイ・マザー』母への反抗心をそのまま映画にするってのがいかにも中二病で意味不明のアート挿入や主演監督の上半身露出が何回も出てくるのはげんなり。にもかかわらず、母親のファッションセンスの絶妙な悪さや四六時中罵りあってるのが面白い。",
            " ＜マイ・マザー＞ポスターの主人公（＝監督）の美青年っぷりに一目惚れして鑑賞。そりの合わない母親との日常の描写と告白。お互いに持て余すほどの愛情を抱いているのに、距離が近過ぎるから、遠慮がないから、正面衝突の日々。不条理な母子関係。",
            " 『マイ・マザー』7. @母親と16歳の微妙な関係。ここまでの気持ちになる迄の過程がよくわからないのだが、長い年月の積み重ねが歪を産んでしまったのだろう。誰でも少しは抱いてる事なのかも？やはり男の子って父親の存在は大きいんだろうなー",
            " 『マイ・マザー』グザビエ・ドラン監督、１９歳の時の作品だからティーンエイジャーの苛立ちや母親への反抗など等身大でリアルに現していたと思う。同性愛や憎悪はあっても強い母と息子の絆など監督のセンスが光る作品。しかし派手に口喧嘩してたよねw",
            " 『マイ・マザー』＠シネマート六本木♪頭の中の母親はきっと喧嘩の度に殺されてるんだろうな(^-^;) 自分でもどこがはまったのか分かんないけど面白かった！いろいろ気になってパンフ読んでみたいなと思ったけど作られてなかった、、むむむ。",
            " 『マイ・マザー』反抗期の息子に感情的な対応しかできない母親。逃げ道を見つけられない息子のイライラは募る。母子家庭でも父親の役割を果たす家族がいれば状況は違ったかもしれない。ドラン監督の半自伝的作品だが、母親との関係は今、どうなった？",
            " マイ・マザー/今年の発見の一つはグザヴィエ・ドランの映像のセンス。これがデビュー作とは驚くばかり。自伝的だそうだが、私は子はないが「親を憎む子」だったので分かる。母親のセンスの悪さの微妙な描写が巧い。同時に母の愛情、自分との遺伝子レベルの共通点も冷静に見つめている。 ",
            " シネマート六本木で『マイ・マザー』を鑑賞。グザヴィエ・ドラン監督19歳で監督と主演かー。すごいなー。母と息子の愛はあるけど、喧嘩ばかり。血のつながりの厄介ですね。息子、母親のイライラが滲みでてる。葛藤葛藤。",
            " 『マイ・マザー』グザヴィエ・ドラン監督の原点と言っていい本作、彼の作品が気になるならぜひチェックを。デビュー作にしてこの完成度の高さには脱帽。シリアスなテーマでも根幹の話はきちんとしており、更に美意識も忘れない。",
            " 『マイ・マザー』幼少期大好きだった母に今は嫌悪感。嫌いなのか？愛してないのか？の思いに揺れる17歳の思春期の少年の姿が繊細、母の息子とぶつかる姿もこれまたリアルだった。同姓愛も盛込みつつ母息子の微妙な時期を見事に描ききったドランさすが",
            " 『マイ・マザー』@渋谷。ドラン監督初作品。エネルギーを怒りに変え伝えようとする手法は「～ロランス」に通じる処だけど、まだまだ荒削り的な感じ。でも自身の思いをストレートに突き進む感じは若干19歳であっぱれ・・です",
            " 【マイ・マザー】ゲイである青年が日に日に募らせる母親への嫌悪感…これは誰もが成長の通過点として感じる異性親への嫌悪とは異質なものだ。興味深いテーマを繊細な要素描写で綴る手腕。弱冠19歳：グザヴィエ・ドラン監督のデビュー作品。 ",
            " 『マイ・マザー』、「わたしはロランス」のグザヴィエ・ドランが19歳で主演・脚本も兼ねる監督デビュー作。母親に対する憎悪と愛情に葛藤する繊細な思春期の少年の心情を描く自身の半自伝的作品。表現の完成度の高さに天才を再確認。 ",
            " 『マイ・マザー』、X.ドラン初監督作品｡10代でこの完成度｡『わたしはロランス』で見覚えのある顔もちらほら｡監督自ら演じる主人公ユベールにどうしても監督のイメージを重ねてしまう｡彼に映画という表現手段が与えられていることはきっと必然。",
            " 『マイ・マザー』。母。今はもう思い出せない胎内の記憶。どこかクラシックなのに先鋭的でもある映像作りが素晴らしい。どなり合う二人の表情だけで人間同士が歩み寄る事の難しさがよく分かる。全体のテンポさえもう少し良ければ大傑作になったであろう良作だ。19歳でこの映画を？はい天才です。☆4",
            " ［映画］『マイマザー』。愛し合ってるのに反発してしまう母子の葛藤。けど、母親が愛してるようにはあんま見えないし、息子は愛してるというより承認欲求が片親である母にしかないだけ。ただナルシズムが邪魔で生きづらそうで、それが10代なんだけど、喧嘩の内容がレベル低すぎてこっちが辛い。",
            " お次は『マイ・マザー』をやっと。それにしてもグザヴィエ・ドランは若いのにどんだけ女性に対するトラウマというか、何でそこまで知ってるんだ？？と思うほど(笑)わたしはロランスの時と同じ、音楽と後ろ姿、っていうシーンは胸をかきむしりそうなくらいカッコいいんだよなぁ。",
            " 「マイ・マザー」23歳で「わたしはロランス」も驚いたけど、19歳で監督主演脚本って、グザヴィエ・ドランどんだけすごいの！？繊細な演技や映像の切り取り方、脚本も素晴らしいし、息子と母、両方の視点からも描いてる。美しいBLシーンや楽しいポロックごっこなどお得感アリ。新作も待ち遠しい♪",
            " 「マイ・マザー」(グザヴィエ・ドラン監督)。17歳の「親は理不尽だ！」なリアルさが半端なかった。「所詮自分の稼ぎがないお子様の癇癪じゃないか」と斜めに観てしまえるほどに、大人一歩手前でまだ自立していない10代の歯がゆさとか怒り苛立ちがスクリーンから迸ってる感じ。",
            " 「マイ・マザー」 それにしても17歳の時に書いた脚本で19歳の時に監督と主演をつとめるって神様も贔屓が過ぎるよと思わなくもないのだけど、万人に均等に回ってこなかった才能がそうやって結実して映画になるならそれはそれで良いのかもね。",
            " 映画「マイ・マザー」観賞(★★★★) 16歳の息子と母親、微妙な時期と距離。愛していても疎ましく近い分だけ面倒くさい。それでも探しに行くし背中に置かれた手を払えない。異性の親/子に対する厄介な愛憎をグザヴィエ・ドラン監督はこんな風に見せる/魅せるのね。面白かった。",
            " 『マイ・マザー』【試写】グザヴィエ・ドラン、19歳の作品。\"At 16,My mon is so annoying. At 17…”  共感できる断片と未昇華の断片が胸に沁みました。 しかし、その国に天才少年が出現したとして、映画を撮らせることのできる大人がいる国が凄いです。",
            " 『マイ・マザー』、早熟の天才グザヴィエ・ドラン自身の半伝記的な物語。監督・脚本・主演を務め、いわば＜私小説＞ならぬ＜私映画＞ということか。青年が親離れするための衝突なのだろうが、安息の地を求めてたどり着く先が“そこしかなかった”というのが切ない。色調の美しさが印象に残る。",
            " 「マイ・マザー」よかった……。切なくて美しい映画だった。いいもの見て気分良くなってふわふわしている。帰りたくない。",
            " 映画「マイ・マザー」(11/9公開)試写。「わたしはロランス」グザヴィエ・ドラン監督が自ら主演し、19歳で完成させた半自伝的デビュー作。母親の全てに苛立つ16歳の、衝突と叫びの日々にド共感！これは確かに天才だ(笑)「わたしは～」よりキュンと来ましたよ。 ",
            " 『マイ・マザー』DVD/母子家庭での母と子のすれ違いを描いてる、ドランの初監督・主演作品。「母より愛してる人がたくさんいる」「でも母を愛さないこともできない」っていう主人公の、母親への愛と憎しみが交互に渦巻いているのをうまく描いてる",
            " 『わたしはロランス』のグザヴィエ・ドラン監督作品。名古屋での上映が待ち遠しいです。◆新作映画評『マイ・マザー』〈母殺し〉が象徴的に遂行される時  川口恵子 | WAN:Women's Action Network ",
            " 新作映画評『マイ・マザー』〈母殺し〉が象徴的に遂行される時  川口恵子 | WAN:Women's Action Network ",
            " 才能とは、こういうのを言うのかな。 ドラン監督の『わたしはロランス』と『マイ・マザー』を観て思う。タイプな映画ではないけど。ま、負けないけどಠ_ಠ",
            " 本日の〆はグザヴィエ・ドラン監督作品「マイ・マザー」でござる。 休日と重なった映画の日バンザイ ",
            " 『マイ・マザー』、予告で流れた『わたしはロランス』既に一度観ているけれど、あまりの美しさに泣きそうになった。やっぱりこの映画大好きだ…アップリンクで観たいなあ。あの雰囲気とロランスはとても合っていると思うのですよ。ロランスはドランの美意識が映画の隅々にまで作用しているから。",
            " 昨日念願の『マイ・マザー』を観たわけなのですが、16、17歳のことをすごく美しい映画として描いているわけなのだけれど、それを主演している男の子が監督も脚本もやっていると考えるとその才能に震え上がりますね…それがロランスへと繋がっていくのかと思うと末恐ろしい。追っていきたい。",
            " グザヴィエドラン監督『マイ・マザー』 19歳である程度自分のスタイルが確立されていた。監督・脚本・主演。  ビデオカメラで自撮りする部分は映画にアクセントをつけるためのよくある\"オシャレ\"かと思っていたら、ラストでは効果的に展開に組み込まれていて、必要なオシャレだった",
            " 映画「わたしはロランス」「マイ・マザー」。詩もスローモーションの映像も好きだなぁ。"
        ]
    }
}