{
    "title": "その後のふたり",
    "id": 55,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 214,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【トリイソギ】 かなめっち出演の朗読劇 「その後のふたり」チケット  マチネさんは 素晴らしいお仲人さんのおかげで ステキなケミファンさんのもとへ 嫁ぐコトになりました(*^_^*)  ソワレさんは 引き続き募集中ですが  募集RTにご協力いただいたみなさま ありがとうございます",
            " 映画「その後のふたり」、監督の舞台挨拶の回。やはり創る過程のお話はグッとくるわけで。ウディアレンのポスターが気になったわけで。古我地さんを発見できたわけで。「落ち着き」と「爆発」、今日はどちらかと言うと爆発であって。なにを言うておるのだと思ったら観た人も観てない人も映画館へ。",
            " ところで「その後のふたり」は面白かったんだろうか...",
            " あ、映画タイトル「その後のふたり」でした。パリと東京、心地よい美しい映像と、ハッとする緊張とふくよかな弛緩の空気感、心の奥をキュッと掴まれる台詞、グッときた映画です。",
            " 『その後のふたり』６日連続イベントの３日目、辻監督に田口ランディさん、茂木健一郎さんの３人トーク。あまりに面白すぎてここには書けない事ばかり。最後の勝負は茂木さんに軍配。明日は辻監督に江國香織さん。",
            " 昨日の辻仁成監督、映画「その後のふたり」＆ミニライブ楽しかった。狭い空間で独特でした。タカミネギターの生の鳴りの響きと辻氏のボーカルのパワーが直接届いた。すべてを包み込む狭い空間。ライトを浴びてそこで歌い、佇んでいる姿は、言葉では表現できない表現である。ギターを鳴らそうかな。",
            " 辻仁成「その後のふたり」観てきた。映画の後、余韻冷めやらぬ中、映像の中にいた人がでてきて、分かってはいたけど、不思議な感じだった。弾き語りには、しびれた。",
            " アップリンクで「その後のふたり」を見て来ました。一言でいうと美しい!!映像はもちろん、ストーリーの流れ、登場人物のの心。最高だった!!引き込まれた!!そして初めてお会いした辻仁成さんは、とってもチャーミングな方♡余韻が残ってるうちに、買ってしまった小説読もーっと☆*",
            " 映画「その後のふたり」＆仁成さんの舞台挨拶。本も読んで、次は、朗読劇「その後のふたり」楽しみ！ ",
            " ネイルが雑だった以外は、充実した良い一日だった。大人のくまも面白かったし、辻仁成の「その後のふたり」もとても良かった。坂井真紀の演技…！小説も早く読まなきゃ。",
            " 「その後のふたり」の当落結果見たら、当たってた♪ヽ(´▽｀)/ しばらく頑張れる(^^)！",
            " 「その後のふたり」村井先行。夫の名前で申し込んだ分も全部当たった。東京から兵庫遠征は少なかったのか?どうしよう、余っちゃった。",
            " こんなちいさい映画館で辻仁成の「その後のふたり」観てきた。画一化された大型映画館とは違って、色んな種類の椅子があるんだよ～もっとゆっくり写真撮ってくればよかった。 ",
            " 「その後のふたり」、村井くん特別先行でチケットゲット(^^)vあとは「黒執事」がどうなるか(^o^;主催者先行と、劇場先行が見事にかぶっているので、主催者先行の結果を見てから劇場先行を申し込むということが出来ないし>_<",
            " 「人生、ブラボー」見に行ってるあたりあっちゃんすごい。私も見に行きたい。あと「その後のふたり」もみたかったけど。",
            " 兵庫県立芸術文化センターより、リーディングドラマ「その後のふたり」（辻仁成作・演出）のフライヤーが届いた！紹介文見たら、フランス文芸誌、LIRE紙が選んだ世界の明日を担う作家50人に選ばれたのか…。知らなかった…。楽しみ！ ",
            " 『新しい靴を買わなくちゃ』『その後のふたり』（特集・やっと逢えたね） ",
            " 「その後のふたり」 ",
            " 「その後のふたり」結局チケット買ってしまった。この日は昼は青山で銀英伝、夜は銀河で朗読劇とアッキー尽くしだぁ～(*゜∇゜*)…にしてもアッキーもハードやなぁ～。",
            " 芸術文化センターからの定期便に「その後のふたり」のチラシ入ってた(*´∀｀) "
        ]
    }
}