{
    "title": "四十九日のレシピ",
    "id": 559,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 2076,
            "each_tweet_amount": {
                "good": 67,
                "even": 4,
                "bad": 7
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『四十九日のレシピ』四十九日に大宴会するという発想は良かったが、諸所にツッコミどころ満載。やっぱり１番は、岡田将生はなんでブラジル人にしなきゃいけなかったのか？",
            " 『四十九日のレシピ』、私の人生論の答えのひとつがあると思った。足跡。 ",
            " 『四十九日のレシピ』女性の人生で子供が幸せの全てではない事を、育ての母の人生を通して見る。タナダユキ監督の子供が出来ないという問題の扱い方は相変わらず生々しい。最後の年表が出会った人によって空白が埋められる場面は良かった。ただそこにたどり着くまでが退屈、もう少しテンポが欲しい。",
            " 『四十九日のレシピ』イモって子、誰？魅力的！と、しばらく眺めていたら、二階堂ふみ。さすがぁ。タナダユキは残酷さも容赦なく描く代わりに、それを味わった人しか味わえないものも大切に扱う。人は誰かのせいではなく、誰かのおかげで生きるのだ。",
            " 『四十九日のレシピ』二階堂ふみの程よい距離無し感が心地よい・・・自分もこんな風に見送られたい！そんなほっこりさせられる作品。おっかのコロッケパン食べたいな。",
            " 『四十九日のレシピ』 良作でした！年表が埋まるような人生を歩みたいものです",
            " 『四十九日のレシピ』「マディソン郡の麦子さん」よりも甘くなりそうな埋葬・再生話を、回想を極力排した語り、かなり唐突な導入、ファンタジックな登場人物でクライマックスのほっこりほろり爆弾まで巧みに引っ張る。ラストの感動が大きかった。",
            " 『四十九日のレシピ』自分の年表を作ったとしたら、どれくらい埋まるのだろう。って考えてしまう。これまで色々な人に支えられて来たこと。しっかりと覚えておかないと。",
            " 『四十九日のレシピ』共感。 永作博美が演じる百合子に個人的な経験上似てて涙しました。 四十九日の意味をよくよく思い知る映画だと思います。  ",
            " 『四十九日のレシピ』心に残る一作。主人公は不在だけど、常に中心にいた「桐島、部活〜」の素敵なバージョン。それは「忘れられないおくりもの」の実写版のよう。映画としてはとてもゆるやか過ぎる感はあるけど、演者みなが心地よく、清々しい。",
            " 『四十九日のレシピ』自分の苦手なまったり系の映画としては、そこそこ感動した。老若男女問わず、生前つながりあった人間が、あんなに沢山集まってくれるのは幸せな事だなと。。ただ、原田泰造が訳分からん奴だなと多少興醒めした☆3.5",
            " 自分的には、前作の「ふがいない僕は空を見た」の方が好きかなぁ。田畑智子のフルヌード､ハンパない濡れ場も込みでだけど",
            " 『四十九日のレシピ』タナダユキ監督作品って不妊症に悩む女性の葛藤を描く作品ばっかりのような･･･。 40近くになっても子作りを諦めない永作の適度にくたびれた感。良かった。",
            " 『四十九日のレシピ』継母の四十九日を自分達らしい手作りの法要をするまでに、それぞれが再生の道を踏み出すのです。小さくまとまってしまいましたね〜映画にする意味、あったのかな…",
            " 『四十九日のレシピ』を観る。 母親の四十九日を行うまでの物語。 母親への父と娘が思い出を辿っていく様がとてもいい。 永作さん石橋さんの演技も良いが、二階堂ふみさんの破壊力と淡路恵子さんのアクの強さにやられた。",
            " 『四十九日のレシピ』★3.5 劇場。",
            " タナダユキ監督『四十九日のレシピ』鑑賞。凄く良かった。優しさを思い出させてくれる作品。特に二階堂ふみと永作博美は最高。女の強かさと男の不器用さを描いているのだが、夫役の原田泰造のミスキャストが悔やまれる。石橋さんに免じて許すけど…◎",
            " 『四十九日のレシピ』つづき。それゆえエピローグにはもやもやしてしまったりも。「女」の嫌な部分がやけに生き生きと描かれているのも一興。昨今の「血縁最強！家族万歳！絆！」みたいな流れに一石を投じる物語でもあるなぁ。ドラマ版も見返そうっと。",
            " 『四十九日のレシピ』鑑賞。エンドロール見るまで二階堂ふみだと分からなかったよ！その二階堂ふみに完全に喰われた感はあったものの、永作博美はなかなか好かった。石橋蓮司に至っては言わずもがな。キャスティングで7割は乗り切ったのではないかと。",
            " 『四十九日のレシピ』☆☆☆☆+．これは反則．ちょっと出来過ぎな流れではあるが，ときどき挟み込まれる残酷な台詞がたまらない．「永作博美さんは大竹しのぶに似てきたなぁ」と思いながらやっぱりカワイい．",
            " 渋谷で『四十九日のレシピ』。逝った人の遺したものと、これからも生きる人の物語。1つ1つエピソードや映像を丁寧に重ねる語り口が良い。父の四十九日までの自分を重ねて思うところいっぱい。昨日の『ウォールフラワー』と共に自分を見つめる良い機会になった感じ。",
            " 『四十九日のレシピ』ほっこり暖かい映画だけど、原田泰造が演じた亭主は全く冴えないし、土下座に必死さがない。きっと、またやるね…だから、帰らない方が良いとは思ったな…あの程度の女と浮気する男とやり直したって、良いこと無いよ ",
            " 『四十九日のレシピ』暖かい映画でした。ちょっと出来すぎのとこもあるけど、気持ちよく映画館を後に出来る映画だと思う。四十九日の意味をよくよく思い知る映画。私も大宴会で送ってもらいたい。 ",
            " 『四十九日のレシピ』あと僕はリボンの頃からの永作ファンなので相変わらずのベイビーフェイスと目元によぎる小じわに悲喜こもごもでした。あれから20年か…。",
            " 『四十九日のレシピ』マー地球温暖化叫ばれる昨今は河の近くに住むのは危険なご時勢になっちまいやしたけどね。俺もおっかにさよならノート作ってもらいたかったです。なかなかウェルメイドな作品でした。タナダユキブラボーと言いたい。",
            " 『四十九日のレシピ』特に岡田君が出てくるまでの編集の巧さ加減は今年の邦画のなかではずば抜けてよかったのではないかと。あと河の近くに住むというのはやはりいいなぁと。それを分かってたおっかはやっぱよく出来たヒトだったのねと。",
            " 『四十九日のレシピ』上出来。全体に今年の邦画って低調な気がするんですがこれは良かったんじゃないでしょうか。確かに岡田君はハマってるとは言いがたいし終盤の淡路恵子の激変も予兆がないから意味わかんないんだけどそれを差し置いても。",
            " 『四十九日のレシピ』観賞。とてもよかった！何度か落涙。ところどころテーマを台詞にしすぎじゃないかなと思ったが、それは言っても詮無いことなのかもしれない。なぜならこれは、映画で語る「少女論」なのだから。",
            " 『四十九日のレシピ』髪型って 一番イメチェン出来るを 分かった   浮気女って 最低の女やった…・イモが 良かった",
            " 『四十九日のレシピ』泣いた。嗚咽がとまらなかった。とてもよかった。泣きすぎて吐きそうで、頭痛が一日続いてしまった。縁ってすばらしい。淡路恵子の存在感が恐ろしい。映画見て「このくそばばあめ」なんて初めて思ってしまいました。すごい",
            " 『四十九日のレシピ』オレは独身だけど娘がいるんだけど、送り出すときには「大切に育てた娘です」と相手の野郎に、大きな声で怒鳴り声で言ってやろうと思ったす。2作続けて琴線に触れられて、タナダユキさんは良い監督になりましたね。",
            " 『四十九日のレシピ』続き。そして、女を描くもう一方で、しっかり石橋蓮司の男としての存在感も、過去のラブストーリーも含めて素敵に描かれていて、まったく、参っちゃったよ。「大切に育てた娘です」というセリフには号泣だわん。",
            " 『四十九日のレシピ』鑑賞。とても良かった。冒頭、また不妊症の物語かよ〜と思いつつも、母親とは、妻とは？女とは？という問いかけのレイヤーに混乱したけれども、これだけ畳み掛けられたというのに、ジェンダー系の説教作品になっていないのだね。",
            " ポール・マッカトニーは明日行くのです。なので今日は映画『四十九日のレシピ』を見てから帰るよう。",
            " 『四十九日のレシピ』中盤からシーンごとにウル、ウルウル！永作博美の落ち着き感もめちゃええんやけど！ニ階堂ふみの可愛らしさと来たらキュン！でも、もうちょい食べ物シーン欲しかったなぁ！それにしても岡田将生のカタコトはどうなん？ ",
            " 『四十九日のレシピ』続き。逆に個人的にシビレたのは原田泰造演じる旦那さんの浮気相手と遭遇する場面。永作博美演じる主人公を追いかけようとした旦那に対して、今まで先生と旦那を呼んでいた浮気相手が急に「パパ」と叫ぶとこ。",
            " 『四十九日のレシピ』続き。とまあ、そこそこキツい部分が良いスパイスになっていたのに、終盤少しあざとい展開になってしまったのは疑問。特に、ドラクエ婆さんこと淡路恵子の変わり身だけは未だに信じられない。流石にご都合主義過ぎる気が…。",
            " 『四十九日のレシピ』★★★☆☆ 原作を知らないから但し以下は分からないけど、タナダユキってサラッと残酷な展開を挿入してくるのが恐い。特にふがいない~と同じく不妊症に関する観る側がモヤモヤするレベルの描写は最早十八番と言える。",
            " 『四十九日のレシピ』不倫相手の連れ子の件も掘り下げんなら切って尺を短くして欲しかった。もやもやする感じを解決するには二階堂ふみを超常的な存在にしてSFにするしかないって思ったけど勿論そうはならず（ちょっとそんなムード匂わすが）。",
            " 『四十九日のレシピ』物語の転換点で起こるアクションが全てこちらの感情置いてけぼりで進行していきポカーン。人生で迷った時は川を見ればよいって言われても画面から何も伝わって来ないし。片言の人は純朴みたいなキャラ設定いい加減やめてほしい。",
            " 『四十九日のレシピ』妻を亡くし、ぽっかりと穴が空いてしまったこの家に、二階堂ふみが本当に上手く家族に溶け込んでいる！永作博美の演技はずば抜けて落ち着いているが、この二人が共演して、この作品が本当に良くなっていると思うo(^-^)o",
            " 『四十九日のレシピ』配役がおもしろかったな。二階堂ふみさんに岡田さん、いつもと違う感じでおもしろかった。二階堂さんは、どんな役でも魅力的だなー。",
            " 新宿バルト9で『四十九日のレシピ』を鑑賞。自分の歴史は空白でも、他の人の歴史には大きな存在になっているなんて、なんてすばらしいんだろうね。菩薩みたいな女性って本当にもいるんですよね。胸に響く素晴らしい映画でした。夫婦っていいよね。",
            " マイリマシタ。やっぱりタナダユキ監督は只者では無かった！二階堂ふみちゃんの弾けっぷりも珠玉！！『四十九日のレシピ』ブログ更新しました ▶ ",
            " 『四十九日のレシピ』(続) 時々挟み込まれるハッとするような深いシーンが、ベタになりそうな物語を引き締める。甘さを抑えたラストシーンもかなり好み。 ",
            " 『四十九日のレシピ』鑑賞。これは泣けた。人生の岐路に立たされた百合子が、亡き母の事を深く知り自分の進むべき道を見つけ出す物語に共感。永作博美と石橋蓮司の絶妙な親娘に加え、二階堂ふみの存在が上手く効いていた。 ",
            " 『四十九日のレシピ』これはいい映画。二階堂ふみ演じる不思議ちゃんが可愛すぎるので彼女のファンは必見。子どもを持たない大人や、親を知らない子どもにぜひ観てほしい作品。ちょっと登場人物の背景が描写不足だったのは残念かな。",
            " 『四十九日のレシピ』一見ハートウォーミングな物語なんだけど、シニカルな面もあって、タナダユキ監督、流石です。歩んできた人生、これから歩み出していく人生。それも全て人と繫がっていることをしっかりと教えてくれる。コロッケサンドが美味しそう",
            " 『四十九日のレシピ』四十九のレシピを順に作って言って最後にその料理で大宴会かと思ってたけどそういうわけではなかったけれど、それぞれの思いと亡き母の人柄がにじみ出てきたな。二階堂ふみは、こういうのやると全然雰囲気変わるね。",
            " 『四十九日のレシピ』真面目な話はこの辺にしてだな・・・、二階堂ふみちゃんがキャワワ過ぎてたまらーーーん！これ以上可愛い二階堂ふみちゃんはもう出てこないと思われ。仮に出てきたら、人生踏み外しそうで怖い。危険すぎる。",
            " 『四十九日のレシピ』さしずめ、「そして母になる」といったところでしょうか。母の役割、ひいては人生の役割を問う知恵熱出るようなテーマではあるけど、優しい帰結にホッコリしました。踏み切り台のお話良かったな～。そんな役割を僕も担いたい。",
            " 『四十九日のレシピ』TLではあんまり感想見掛けないけど、公開してます！淡路恵子は終始「ん？」って存在だけど、しれに対して「ねぇちゃん…」とオドオドしてる石橋蓮司がいいです。あとなんと言っても二階堂ふみ！彼女と内田慈が最高。",
            " 【四十九日のレシピ】続) 過去と現在を揺さぶるが如く繋げるトランジエント、将来を予感させるラストのカット等、相変わらず驚くばかりのシャープな表現力。残念なのはレシピの若すぎる字体…。岡田将生は普通に日本語話せば良かったのに。 ",
            " 【四十九日のレシピ】またしても世間の弱者を容赦なく残酷に描きつつも「生きろ」と励ますタナダユキ監督。自分がどうすることもできぬ人生最大の危機に陥った娘に、再起させる力を与えた“レシピ”…残して逝った母の巧まざる慈愛に涙。 ",
            " 『四十九日のレシピ』板橋で鑑賞しました。なかなかいい映画だったと思います。泣けます。岡田将生出てきたときはウゲーまたこいつかー、と思ってしまいました。最近テレビや映画に出すぎじゃないですかねぇ。飽きてます。二階堂ふみ、永作博美大好き。",
            " 『四十九日のレシピ』は10点満点中7点かね。淡路恵子が出た終盤のシーンや岡田将生の日系ブラジル人の演じ方に関しては無茶苦茶感が否めないんだけど、退屈させるシーンは無かった。推薦作にはならなかったけど、観る価値あり。",
            " 『四十九日のレシピ』、子供のいない私にはグサッとくるセリフもあったけれど、素晴らしい作品だった｡もうこの世にはいない女性が、彼女が残したレシピと、残された人々の言葉でよみがえる｡心に残る去り方、送り方｡豚まんのエピソードが良かった｡",
            " ブログを更新しました。 『「四十九日のレシピ」女性には、結構、心にグッとくるお話だと思います。感動でした。』 ",
            " 44『四十九日のレシピ』（試写） 故人を偲ぶってこういうことだなと思った。",
            " 『四十九日のレシピ』もっと大泣きする作品化と思っていましたが、全編通して温かい空気が流れ、少しの笑いと少しの涙で彩られた心のほっこりする作品でした。親族を亡くした経験のある人には心にしみると思います。ただし、岡田君の日系人は無理過ぎ。",
            " 『四十九日のレシピ』永作博美が良かった。過去につながる場面へのつなぎとか好きな場面もあったし、過去の回想シーンは全般的には好きな展開多し。試写会場はお年寄り率が結構高かった。とりあえず良いところだけ書いて、それ以外は後で書こう",
            " 『四十九日のレシピ』。終盤までまるで子作り推奨、いや強要映画。善人ばかりの登場人物に、何とも言えない居心地の悪さ。性悪な夫の愛人の存在が心のバランスになる。日系ブラジル人を岡田将生に頼った所に、この監督のセンスと限界を感じた。",
            " 『四十九日のレシピ』人は、血の繋がりだけではない、人は多くの関わった人達によって育てられ、そして人生のレシピが厚くなり、年表が出来上がる。そのレシピは、また他の人の人生のレシピとなって繋がっていく。二階堂ふみの演技が特に目を引く作品。",
            " 『四十九日のレシピ』子を授からない女性は果たして負なのか。母が遺した暮らしのレシピ。遺された者たちの手によって空白だらけの年表が彩られる幸福。四十九日の大宴会。こんな弔い方があってもいい。",
            " 『四十九日のレシピ』自分の余白を埋めてくれるのは、優しさによりわらしべ長者の如く枝分かれした人達。拒絶と受諾により綴られる頁。こんな風に誰かの余白に自分が書き込まれたいし書き込みたい。熱々の母の手料理が思い浮かぶ目にも美味しい作品。",
            " 『四十九日のレシピ』試写会  泣きました！  両親が元気なうちに親孝行しないと！って思います。  血の繋がりだけが親子じゃない、とも思いましたが。",
            " 『四十九日のレシピ』良い話だった。あんな風に見送られる人になりたいなぁって。石橋蓮司と淡路さんの姉弟強烈。スッゴク真面目な話なのに、笑いがこぼれるメンバーで飽きない。",
            " 『四十九日のレシピ』試写会。原作→ドラマ→映画で観ましたが、ドラマが一番好きでした。どのストーリーでも、夫と愛人には腹が立ちました。映画ではハルとイモトの描き方がちょっとそっけなかった気がします。乙美が残したレシピの絵がとても可愛かったです。",
            " 『四十九日のレシピ』試写 原作を読んだ友人に「泣けるよ」と言われたのを踏まえて観たのがよくなかったのか・・・。あの日系ブラジル人は無理あり過ぎだし、最後の淡路恵子はなんだったの？「と見せかけて、からの～？」なの？意味不明。二階堂ふみはかわいかった。",
            " 『四十九日のレシピ』上辺だけの作品．描写が安っぽく，作り手の本心が見えない気がする．若き日の母親の姿を伏せたままの方がまだ作品に感情移入できたと思う．",
            " 『四十九日のレシピ』「泰造、はよ迎えにこんかい」と思って観ていた。優しさは優柔不断と紙一重。誰も傷つけたくないというのは優しいのではなく、自分が傷つきたくないから。最後にやっと行動に出た泰造の台詞に驚いたけど、誠実さも感じられた。",
            " 『四十九日のレシピ』高学歴で高収入の誰にでも優しい夫と大声を張り上げ、一見怖い、多分ブルーカラーの夫。良さは連れ添うことでわかるのかもしれない。迷った時は川に行き、迷いを流して前に進む。主人公も父親に背中を押されて、一歩を踏み出せた。",
            " 『四十九日のレシピ』完成披露＠バルト9♪久しぶりに映画でボロ泣き。自分の人生って？？と、1人で考えると空白だらけの自分史かもしれないけど、それまでに関わってきた人に埋めてもらって人生って出来てるんだなぁと。人の温かさに触れられる映画！",
            " 『四十九日のレシピ』③大切に暮らすことこそ心の空白を埋めることになるのではないか、そして自分もその小さい事に幸せを見いだせる心の余裕を持っていたいと感じました。ファンタジーっぽいところもあるストーリーですが、心に沁みる作品でした。",
            " 『四十九日のレシピ』②永作博美さん。不妊に悩み苦しむ役ですが、何と撮影時は妊婦と思われます。凄い！百合子は「これから空白を埋める」と言ったけれど、年表に書ける何かをするというより、母の残したレシピにあったような小さな事柄一つ一つを",
            " 『四十九日のレシピ』①前作「ふがいない…」同様産めない女性の話ですが、今作はずっと共感できます。血の繋がらない、子供を産めなかった母の人生を辿ることで、「産まない女の人生は空白」という思いから抜け出すことができた主人公百合子は",
            " 『四十九日のレシピ』完成披露試写会にて。「最近血みどろの作品ばっかり出ていますが、この作品は血みどろはありません。みんなにお勧めできる作品に出演できて嬉しいです」by二階堂ふみちゃん。←受けました！",
            " 『四十九日のレシピ』これほど別れが素敵に描かれる映画はない。別れは新たな一歩。涙なしでは見れません。  ",
            " はてなブログに投稿しました ",
            " タナダユキ『四十九日のレシピ』 母が亡くなった家にやってきたロリータ娘は母の残した絵日記風生活マニュアルを持っていて、それにある通り四十九日には大宴会をやるのだと父と娘を巻き込む。乾いたタッチとユーモアでとても見やすい。泣きながら元気出た。"
        ]
    }
}
