{
    "title": "清須会議",
    "id": 560,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 65797,
            "each_tweet_amount": {
                "good": 104,
                "even": 14,
                "bad": 20
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『清須会議』を鑑賞★★★★★",
            " 『清須会議』どうした？三谷監督？コメディを撮りたかったのか 時代劇を撮りたかったのか 愛憎劇を撮りたかったのかなぁんか全部詰め込みすぎてそれが全部中途半端なんでこちらも半端にしか観れなかった。今までの三谷作品結溝好感だったんですっげ残念。群集劇らしく総勢を使って演ってほしかった。",
            " 『清須会議』  ▼1/9/18鑑賞  【Netflix（スタンダード）、日本語字幕（CC）】",
            " 『清須会議』",
            " 『清須会議』天正期の話で、大名家の内紛を描いているが、どちらかというと政治色が強い印象。国史上、重要な出来事とはいえ、題材は地味。独自の裏話をまじえていて、つまらなくはなかったけど、ものたりなさもあります  ",
            " 『清須会議』（2013、日） ",
            " 『清須会議』",
            " 『清須会議』★★★☆☆気軽に見られる歴史物。",
            " 『清須会議』きよすかいぎ★★★☆☆",
            " 『清須会議』三谷作品って期待せずに見ても毎回ちゃんと感動させてくれることが多い。この作品もそうだった。コミカルな場面だけでなく、謎解きやメッセージ性もしっかりしていて見応えがあった。",
            " 『清須会議』三谷幸喜はもう終わりな気がする。",
            " 『清須会議』またいつものオナニー映画です なぜ138分ぶっ続けで汚いオッさんのオナニーを見なければいけないのでしょうか 私は哀しいです",
            " 『清須会議』やっぱり、キーマンは、丹羽長秀でしたね。主演が役所広司ということだけど、観ていると大泉洋だと思えてくる。豪華キャストもちょっともったいない配役と感じるところ多々。ま、全体的に三谷幸喜作品だなと思わせる出来でした。",
            " 『清須会議』役が皆ハマってたなって思う。特に大泉洋の豊臣秀吉は素晴らしい。あの人の面白いところがいい感じに出ててたから、見て楽しかった。ただどんでん返し〜がないのが残念。あと、ちょっと意外だったのは剛力彩芽が出てたこと。",
            " 『清須会議』★★★☆☆ 風景が綺麗",
            " 意外性が全くないのでびっくり。見るものを気持ちよく裏切り、ハラハラさせこそなんぼといったタイプの作品なのに、ただただ秀吉が一方的に押しまくって勝つという展開に「はぁ？」。終盤全く盛り上がらないまま終わるのも「えー」。",
            " 『清須会議』コメディで面白い。誰が一番上手かな話。伊勢谷さんが格好良すぎで大泉さんもあいすぎみたいにキャストがはまり役です。個人的に大泉の献上品を御付きの人なげるシーンがすき",
            " 『清須会議』コメディタッチの軽い空気だから観やすい。ただやっぱり歴史物は歴史に対してある程度の興味や知識が無いと楽しみきれないね。",
            " 『清須会議』おもしろかったかな。後半2回も寝ちゃって見直した(＾∀＾)お歯黒とか化粧がリアルでよかった◎今見たら恐ろしいな。妻夫木君の役がよかった笑",
            " 『清須会議』ハチャメチャで良作",
            " 『清須会議』キャラがたってて面白かった。役者さんもぴったり。大泉洋の秀吉がハマりすぎだった。あとお市とまつの執念が…女は怖い…",
            " 『清須会議』面白かった^o^  いやいや、ここを映画にしようというセンスだけでも脱帽もの。  仕上げも見事。  大泉洋も良かった。",
            " 『清須会議』いつもの三谷コメディを期待してみると少しがっかりするけど、時代劇としては楽しめた！  役所さんと大泉さんの２人が役にはまってて最高でした。前提知識あったほうがさらに楽しめるかと。",
            " 『清須会議』TV/これまでの三谷作品に比べると、馬鹿っぽくて笑えるポイントは多くはないものの、映画作品としての出来として見るとやっぱり素晴らしい。あいかわらずの豪華キャストと、多数の登場人物を分かりやすくキャラ立てするセンス、すごい！",
            " 『清須会議』アホな男の可愛げ。役所さん上手いな。現代では不気味にすら感じられる化粧をあえて施した狙いは最後の剛力の笑いに集約されるのか。お市の方と松姫の執念。生真面目な男ではなく最後にはアホを演じる男が勝つというのはいつの世も同じか。",
            " 『清須会議』歴史物としては解りやすくサクサクと見れる一方、見終わった後に少し物足りなさも残る。けどリーダー像の描き方は素晴らしく、その辺りのメッセージ性は良かった。とにかく大泉さんがハマり役で、彼の存在は大きい。所謂、三谷作品は初鑑賞",
            " 『清須会議』剛力のこと悪く言うけど、やっぱりいろんな作品に選ばれるだけはあると思う。決してオスカーの戦略じゃなくて。Ｌ・ＤＫ、リーガルハイＳＰと観てきて、他の女優さんには無いオーラが感じ取られた。最後の笑みはゾクっとしたもの。",
            " 『清須会議』喜劇ではあるが、過去の三谷幸喜監督作に比べると、場違いなギャグが減ってまともな作りになった。歴史物としてのポイントも押さえているし、何より適材適所に配されたキャストの豪華さがすごい。",
            " 『清須会議』面白かった！歴史好きにはもちろん、歴史が好きでなくても楽しめるはず。あっけらかんとしてるようで、実はしたたかな秀吉。でも憎めないキャラがいい。実際こういう人柄だったんじゃないかなとあたしは思う。笑えたw",
            " 『清須会議』面白かった！予想していたよりもシリアスだった。こうなったらコミカルなシーンは一切排除しても良かったのでは、と思ってしまった。★★★★★ ",
            " 『清須会議』もっとドタバタした感じを期待しちゃっていたら違った…キャストが豪華！！",
            " 『清須会議』ハチャメチャな会議を想像していたが三谷さんらしからぬおとなしさ。皆さんハマり役でしたが少々期待はずれな感じ。私の中では『ステキな金縛り』の上をいく作品はまだないかな。",
            " 『清須会議』★★★☆☆気軽に見られる歴史物。",
            " 『清須会議』鑑賞。歴史物としてはいかにも凡庸で、政治サスペンスとしては明らかに緊迫感に欠ける。真面目な世界の中で運動会などのコメディは浮いてしまい、薄ら寒くしか感じないかった。",
            " 『清須会議』やっとBlu-rayをレンタルできました！感想は...うん。楽しかった！歴史が好きな人は面白いと思います。秀吉の説得力が良い！勝家のマヌケっぷりも良い！登場人物全員が良いキャラしてる！楽しかった！",
            " 『清須会議』やっぱり時代ものはいいですね～～～～おもしろい！",
            " 『清須会議』見所は‘‘会議’’などではない！会議に日々追われる現代サラーリマンに対して、「会議よりも重要なことがある！」と問いかける。会議よりも大切な、日々の行動、コミニュケーションであったり人脈作りであったりといったことなどだ。",
            " 大泉洋が演じた豊臣秀吉がちょっとイメージできなかったんだけど、人垂らしぶりがすごいハマっていて良かった。 ",
            " 『清須会議』あまり評判よくなかったんだけど、僕は面白かった。 歴史が好きだったから、抵抗なく入っていけたけどある程度歴史的な背景わからないと半減するかも。 ",
            " 『清須会議』史実を忠実に緩くした感じだった。もう一捻り欲しい感じがしたが楽しめた。 俳優豪華だったな〜。でも各登場人物の相関関係、説明ないから、池田恒興とかいっても分からない人はピンと来ないような気がする。。☆3.5",
            " 『清須会議』新しい世の中の始まりの合図はいつの世もいつの間にかやってくる。笑いのない三谷作品もいいね。",
            " 『清須会議』★4.0 日本史大好きな私からしたら、実際にあった歴史を人物のキャラをたてて面白く描いてるのが凄くいい。秀吉が1番まっすぐに夢を持ってたんだなぁ。エンドロールの音はきっと、秀吉が統一していく音なんだよね。それもいい。",
            " 『清須会議』おもしろくみさせていただきました。実際はどうなのかは別だけど…。お歯黒こわかった",
            " 『清須会議』三谷監督最高。笑いたいならこの作品を見ろ！",
            " 『清須会議』やっと観て来ました。考えてみると、本、舞台、映画のどれかでしょっちゅう戦国時代の物語に触れているけれど、三谷さんはやっぱり切り口が斬新だなと思う。人たらしの秀吉に大泉さんはぴったりでした。中谷さんの踊りとメイクが面白過ぎる・・・。",
            " 『清須会議』会議が始まるまでが長い。",
            " 『清須会議』三谷作品に大泉洋という違和感のなさに納得しましたっ笑ってしまう面白かった～",
            " 『清須会議』0105@ｲｵﾝｼﾈﾏ新百合ヶ丘  登場人物それぞれ人間味溢れるキャラ。特に秀吉は魅力的。そりゃまあ天下取る人物だからして、そこは納得させてくれないとね。西田敏行登場はご愛嬌。でもやっぱり長いよ…。",
            " ヒューマントラスト渋谷で『清須会議』を鑑賞。秀吉が魅力的だわ。秀吉側について方が楽しそうだもんね。リーダー足るものの人身掌握術を見た感じで、おもしろかった。キャストを豪華に使ってますね。",
            " 『清須会議』良くも悪くも三谷幸喜さんっぽくない作品。映像が綺麗だし、引き込まれる。ただいつの間にか我々は三谷幸喜というブランドに笑いを求めてしまっていることに気がつかされた作品。",
            " 『清須会議』見てきました。いつもの三谷作品のように笑いの要素が満載かと思いきや、普通に時代劇で少し拍子抜け。でも、中谷美紀と大泉洋が素晴らしくて、秀吉はあまり好きじゃない私も、これは寝返るなと思える魅力ある秀吉でした。",
            " 『清須会議』三谷作品好きなので今回も楽しく見ました。小日向さんの五郎左に大変萌え萌えさせてもらいました＾q＾ あと松姫の剛力はヘッタだな～と思いながら見てましたが最後の薄ら笑いのためにキャスティングしたのなら大成功ですね。",
            " 『清須会議』羽柴秀吉の戦略、人を掌握する力、また黒田かんべいの、サポートの素晴らしさに、スポットが当てられた脚本でした。  大泉洋の演技が素晴らしい。    ただ気になったのは、清洲にミンミンゼミは、いないと思うんだけど？    ",
            " 『清須会議』いつもの三谷作品と一味違う笑のギミック。時代劇ではあるけど根回し・一歩先を見て準備をする現代の社会や会社に置き換えて見れた。流石、三谷作品、チョイ役の大御所が居る所も楽しめた。",
            " 『清須会議』日本史未選択のため初耳。政治とはなんと面倒臭いのだろう。じゃんけんやすもうや戦争より会議の方が面倒臭いとは知らなかった。もうやってられないね。",
            " 三谷監督前作に出た落武者さんが出たのも感動！うん、ﾎﾝﾄに面白い！多分三谷作品で一番好きかも。  面白いしちゃんと歴史に沿ってるし。ただ、この後の秀吉と勝家の対立を考えるとちょっと切ないね。",
            " 『清須会議』面白い！歴史的知識があったらもっと楽しめる映画だと思う。何より武将一人一人が個性豊かで素敵。私は前田利家と黒田官兵衛が好きですね(ｲｹﾒﾝ！) 役所さんって最近こういうｷｬﾗばっかだよね(汗)でも私は好きです！！",
            " 『清須会議』歴史を知っている人はすっごく楽しめて、知らない人でもそこそこ楽しめる。三谷さんっていい意味でも悪い意味でも日本映画的。",
            " 『清須会議』映画鑑賞。本能寺の変で命を落とした織田信長。その後の織田家の跡目争いを描く。清須会議は歴史的事実で、本映画も多少の脚色を加えながらも大筋は変わらない。しかし、各キャラクターは実に個性的で巧みに造型されている。なかなか面白い",
            " 『清須会議』感想。戦バカの柴田勝家vs知恵のまわるお調子者羽柴秀吉、という図式がはっきりとしたコントラストで描かれていて楽しめた。お市の執念、松姫の野望、男とは違う目線の策略もおもしろい。てか剛力の能面メイクは怖すぎたw",
            " 『清須会議』三谷映画は前作の西田敏行をさらりと出すし前作は前作で佐藤浩市を同じ役でちょっと出すのがお遊びみたい。笑いとしては前作にはかなわないが歴史的観点からすればま、こんなもんでしょうね。",
            " 『清須会議』2回目鑑賞。2回目だからってところの感想はないんだけれど、そのあとに観た「利休にたずねよ」と時代がかぶっているので、秀吉の視点がかなり違っているところが実は見ものだったりした。",
            " 映画】清須会議みた。◎。信長と信忠亡き後の織田家当主を臣下が決めるという下克上会議を巡る、欲むき出しのおっさん二人を中心とした群集劇。面白味はあるが喜劇ではない。もう少し歴史的な知識があればもっと愉しめた気がする。",
            " 『清須会議』音楽が相変わらずうるさいのが玉に瑕だけど三谷作品の最高峰。勝家の哀愁、長秀の沈黙、寧の献身、官兵衛の渋み、秀吉の機知を囲む時代を動かした賢人たちの存在感が秀逸。中学の日本史の授業にそのまま出せる代物。",
            " 『清須会議』面白かったけど、最後がグダ気味ね。仕方ないとこもあるけど。とりあえず、史実をある程度把握しといた方が楽しめるね。やはり豪華なキャストだけはあるわ。皆なうまいから、掛け合いが相乗効果でよく見える。で、中谷さんが可愛すぎやろw",
            " ",
            " ＜清須会議＞原作で登場人物の下心を楽しんで、wikiで時代背景をチェックして、誰がどの人物を演じるのかキャスティングを確認して、いざっっっ、･･･で、面白かったｖ どんな立場であれ、時代の流れがきちんと見えている人物は凛々しいな、と。",
            " 『清須会議』見てきた。歴史は詳しくないのですが信長死亡後の後継者を選ぶ歴史的事実を元にした映画だったので楽しみながら勉強した感じだった。ってか、前の三谷作品の「ステキな金縛り」に登場した西田敏行の更科六兵衛がでてくるのでニヤリとするね",
            " 映画『清須会議』鑑賞。思った以上にコメディ色のない三谷映画。だがキャラクターがそれぞれふざけた感じで面白かった。話としてはよかったが会議後のエピローグが長すぎなのは残念だった。",
            " 『清須会議』見てきた。面白かった。一人一人のキャラが印象深く。女性が何よりしたたかで、執念深い…。政略に利用されたり虐げられるのも女性だったりするが、はやり女性にはいつの世も強さを感じずにはいられない…",
            " 『清須会議』根回しや裏工作。本作の描き方において秀吉のやり方が清々しいのは、最も難しい所を避けず、真正面からそれにぶつかっていくからだろう。不器用な柴田の哀愁もまたいい。其々のキャラクターも際立っていた。実に晴々とした気持ちになれた。",
            " 『清須会議』会議という政治劇（が始まるまでの駆け引き）があまり面白くない。全体的なテンポも悪くだらだらと長いだけの映画。コメディーの浮きっぷりも残念。今まで見たみた三谷作品で一番良くない出来だ。清須城のセットはすばらしい",
            " 『清須会議』ダラダラ長い～何度も寝た…",
            " 『清須会議』★3.5 劇場。",
            " 『清須会議』恒例のゲスト出演は、ステキな金縛りよりあの方が！そう、この方しかいないじゃないですか。一益と絡めたところなんて、前作制作時から狙っていたんじゃないかと思わせるくらい。",
            " 『清須会議』これほど各人物の普遍的イメージが根付いている題材も少ないでしょう。それをすんなり納得させる俳優陣と演出は見事。有名な逸話をどう描いてくれるのか、心ゆくまで楽しませてもらいました。歴史好きかつ三谷作品好きな自分には大満足",
            " 『清須会議』歴史ものなのか人間ドラマものなのかがあいまいなまま終わった作品でした。",
            " 『清須会議』＠TC市川。役所さんと大泉さんの対立を軸にした駆け引きと程よい緊張感で最後まで楽しめるが三谷作品にしてはコメディ成分が薄いのが少し残念。",
            " 『清須会議』映画化前提の原作？多数の豪華キャストがキャラ立ちしててピッタリ。臭くて無骨な勝家に役所さんはシュっとしすぎかな。役者の演技で成り立ってる所もあるが価値観も現代的で気軽に楽しめる。唯一派手な映像ができそうな冒頭が絵巻で笑った",
            " 『清須会議』見た。 歴史オンチの私だけど、この人たちがこれからどうなるのか、すごく知りたい。どんないきさつがあって揃った面々なのか。知っているともっと違った感慨があるのだろうな。とりあえず原作読もう。映画、面白かった。",
            " 『清須会議』大泉洋がはまってる。役所広司のダイワハウス感がすごい。CMに見える。",
            " 『清須会議』観賞して来た。大泉洋大変良かった（*^_^*）楽しめたよ。  ",
            " 『清須会議』「天下分け目の合戦」で「関ヶ原の戦い」は有名だが、この「清須会議」も血は流さないけれど、「天下分け目の合戦」だと思う。本作品は会議の水面下で繰り広げられた「根回し」を中心とした人間ドラマを笑いとペーソスを交えて描いている。",
            " 『清須会議』面白かったね～(^^)俳優陣のキャラ立ってたし、演じてる皆が楽しそう(^^)でもね…史実は曲げられないから難なんだよね(^^;)「マジックアワー」や「素敵な金縛り」には負けるね(^^;)",
            " 『清須会議』色々といいたいことはあるが、歴史物をやりたいの？コメディやりたいの？って部分を、もうちょっとはっきりさせたほうが良かったんじゃなかろうか。中途半端に感じた。",
            " 『清須会議』十分楽しめたなあ。笑ったし。役所広司の三枚目役もよかったが、やはり大泉洋の魅力だなあ。悪くない娯楽作と思う。",
            " 『清須会議』ちなみにステキな金縛りは見なくても大丈夫です。つながりは殆どありません。",
            " 『清須会議』お市の方のあのやり方も洋ちゃん繋がりのどうでしょうで分かってたし、そんなにくるものはなかったなぁと。史実から脱線してでもみんなのいえみたいなドタバタコメディにするのなぁと、わたくしの勝手な期待が裏目に出てしまいました。",
            " 『清須会議』三谷監督はこの会議の面白味を何処に感じて映画のピークにしようと思ったのかなと。戦国時代の人の在り方は勿論今の人と違って、そこを面白さとするなら僕はうーんと唸ってしまいました。",
            " 『清須会議』おもしろかったー！ 人間模様とひとりひとりのキャラ設定の明快さがたまらない。 小説のほうがおもしろかったって人が多いから読んでみようかな。二度楽しめそう♪",
            " 『清須会議』史実なんで結論は判ってるけど、そこそこ楽しめたかな。密室劇に近くて採決の場面など「12人の優しい日本人」を思い出しました。ぶっきーやマツケンなど大河の主役をあんな役で使うとは贅沢な。",
            " 『清須会議』天下を狙う男の闘いの裏にまた母達の子に対する思いの闘いがあったというのも面白かった。",
            " 『清須会議』久しぶりに可愛らしい中谷美紀を映像で見た気がする。剛力さんは印象に残るいい役を貰ってメイクの力もあるのだろうけど頑張っていたと思う。",
            " 『清須会議』タマフル的にいうとベロベロバー笑いで閉口する所もありシーン的にも蛇足と感じる部分もあり尺は長過ぎと感じたが、積み重ねたシチュエーションで笑える所もあったし物語に織田家の跡目争いというハッキリとしたラインがあり其々の思惑や駆け引きの展開に引き込まれて楽しめたよ。",
            " 『清須会議』鑑賞。ひどい、つまない、その上長い。それ以上語りたくない。",
            " 『清須会議』随所に喜劇の要素があり、想像していたよりも楽しめた。ただ、これだけの出演者をまとめるだけでも大変なんだとは思うが、明らかにミスキャストと感じてしまう方もいて、不満は残ります。",
            " 『清須会議』俳優陣が豪華で楽しめたけど、映画としてはなんだかなー。 三谷さんからコメディ要素抜いたら、こんなもんだよね。",
            " 『清須会議』すごくつまらなくてびっくりした・・・ギャグが直接的すぎて同じパターンばかり、肝心の会議のシーンまでつまらないなんて！２６名の豪華キャストも生かせていない。「ステキな金縛り」は好きだったのになあ・・・",
            " 『清須会議』→武将の思惑や謀略にのみ力点を置いたシチュエーションコメディとして享受するのが吉",
            " 『清須会議』素直に楽しめましたよ。三谷さんお得意の\"史実と史実の隙間の余白に悪戯書き\"今回はその遊び部分は少なく物足りなさはあります。その分 役者の力量に全幅の信頼を託して牽引していくタイプの作品です。→",
            " 『清須会議』織田家武将一覧→",
            " 『清須会議』→人間の器量（性格、人柄、人望、能力）について感慨深く余韻に浸る",
            " 『清須会議』歴史モノの面白いとこは、それぞれの武将の顛末を知ってるとこにあって本筋を楽しみながらも\"神の視点\"でもって俯瞰しその先の先まで知り得ている所。人生の無常観を感じ見るのが歴史モノ・武将モノの醍醐味。→",
            " 『清須会議』いやはや洋先生爆発でした。ずっと笑えたし、楽しかった。戦国時代が苦手だったので好きになりました。もっと知ってれば楽しかったかな？更科さんは最強です。しかし、どこの世も女は怖い。",
            " 『清須会議』コメディかと思いきや、笑いも予告で観たものぐらいでクスっ程度で歴史を裏切らないで結構真剣な内容になってた。大泉洋のちゃらけキャラが秀吉ぽくみえてきたから不思議。その後は、歴史どおりなんだなあ。",
            " 『清須会議』三谷作品としてはコメディ要素は比較的抑え目。それぞれの思惑や政治的な駆け引きが展開される様は見応えがあった。秀吉の野心や、「人たらし」といわれる所以がよくわかる。大泉洋が嵌り役。人物や時代背景の知識があるといっそう楽しめる",
            " 『清須会議』★4.0 日本史大好きな私からしたら、実際にあった歴史を人物のキャラをたてて面白く描いてるのが凄くいい。秀吉が1番まっすぐに夢を持ってたんだなぁ。エンドロールの音はきっと、秀吉が統一していく音なんだよね。それもいい。",
            " 『清須会議』…これから鑑賞の方は、是非、歴史上の〈清須会議〉を予習してゆかれることをお勧めします。ザックリでも知ってると映画の楽しさ倍増します。さて、わたくし的には《森蘭丸》に手を抜いていないことに感動しました。",
            " 『清須会議』 現代喜劇風なデフォルメで一見コメディを装っているが、男女の欲望の違いを浮彫りにして面白い。三谷監督の一皮向けた傑作。剛力松姫の一言にゾーッ。偉そうにして居ても所詮オトコは女に叶わない。  ",
            " 『清須会議』映画としてはどうなの？というカンジもしますが、会話とかそれぞれのキャラとか、すごく楽し～！！エンターテイメントとしては、評価高いと思います。佐藤浩市の髪型は新鮮だった・・・時代劇でも、いっつも前髪キープだったから～！",
            " 渋谷で『清須会議』。歴史好きなら楽しめるのかな。自分には特に面白いところは無く。役者に頼り過ぎてないかなぁ？ 工夫のない会話シーンの繰り返しでダラけた感じ。役者の作り出すキャラに魅力を感じないともう全編ツラい。正直、誰も愛せないのね。場内いちばんウケてたのが自作パロディ・・・",
            " 『清須会議』戦国好きなんで、やっぱし面白かった。豪華な俳優も適材適所だからか、うえ～と思いませんでした。丹羽長秀がかなり自分の中でイメージUPしちゃいました!!! ",
            " 74本目『清須会議』。史実を基にした喜劇の場合、あんまり飛躍した展開は期待できないけど、その分制約のある中で楽しませる技はさすがだなぁって思う。歴史好きには堪らない題材だし。大泉洋の秀吉はハマリ役。監督の前作を観た人には素敵な演出も。",
            " 『清須会議』最近の三谷作品の中では一番面白かった。大泉洋良い役与えられてるなー。狭い中で人間関係が会話とともにのあっちこっちっていうのも面白くて好き。それと、何だかんだで一番怖いのはいつの時代も女なんです、っていうねー。",
            " 『清須会議』後ろに座ってる人の呟きには参った。「これって、本当のこと？」「こんな人、本当にいたの？」でも、歴史、全く知らなかったら、やっぱり、この映画、つまんないかもしれないなぁ。",
            " 『清須会議』損得に操られる人の機微を知り尽くした秀吉のしたたかさが良く表現されてた。尾張訛りを上手いこと使ってた。",
            " 『清須会議』いやー楽しかったね。かといって、おふざけではなく、歴史的にもあまりデフォルメされてなかった。登場人物の駆け引きを十分に楽しむことができた。上手い脚本と名優たちの演技がいいなぁ。",
            " 『清須会議』かなり作品に入り込めました。おふざけが歴史ものを台無しにしないかと心配でしたが、全く逆で現実味を醸し出していました。真面目に捉えがちな歴史ものですが、案外こんな面があったのかもしれませんね。お歯黒の忠実な再現もさすがです。",
            " コメディを期待すると肩透かし... しかし三谷作品の本当の面白さに気づくと珠玉です。『清須会議』ブログ更新しました  ▶  ",
            " 【映画館記】『清須会議』 ちょん髷メイクの中で、柴田勝家（役所広司）は自毛か？付け鼻ぞろいの織田一族の中で、信長の弟役（伊勢谷友介）は自鼻か？気になるなあ。 忍びの者：枝毛（弱そうな名前！！）のファンです。",
            " 映画『清須会議』を鑑賞。これは厳しい。役所や大泉ら役者の演技は素晴らしく、会議の舞台裏の展開は興味深いが、そもそもコメディか、時代劇どっちやりたいのか中途半端で始めから上滑りで笑えない。三谷作品特有のカタルシスもない。残念。 ",
            " 『清須会議』とにかく大泉洋ハマりすぎっしょ！ええ役者やわぁ！それに中谷美紀が存在感バリバリでめっちゃ可愛かったっすわぁ！でも、話的にはかけっこは笑えたけどあとはそんなでもなかったかな！意外に真面目やったね！(笑) ",
            " 『清須会議』@西新井。さすがに三谷監督の思い入れのある題材だけに脚本は素晴らしい。配役も多々に渡り細やか。今回の藤吉郎役は絶品。またこの時代の女性の悲劇を凛とした姿勢で言う場面もこれまた三谷マジック！",
            " 『清須会議』後継者が三法師に決まったあとの２５分を観劇。なくても良かった感じかな。結局旗取り競争の場面が一番笑えたことにかわりなし。",
            " 『清須会議』みる。",
            " 『清須会議』各シーン毎にいつもとそう変わらない\"舞台劇\"があって、それがどれだけ積み重なっても、自分の中のどの感情も全くアガッていかない。もうマジでなんなんだろうこれは...。",
            " 『清須会議』個性がすごいwww面白かったけど、三谷にしてはちょっと薄味かも。間が時代劇だから、雰囲気とテンポが相殺しちゃってる感じ。",
            " 『清須会議』三谷幸喜的な感じはあまりしませんでしたが、かえってその方がいいんじゃないでしょうか。面白かったです。俳優さんが大変豪華でありますが、小日向文世さんが特に良かったと思いましたね。腹黒い人もそうでない人もそれぞれ良かったです。",
            " 豪華キャスト！！みんなの腹の中が読めない感じがおもしろい)^o^(織田家の人間は伊勢谷さん以外つけ鼻だそうで笑 ",
            " 『清須会議』面白かったよ～♪ だけど…歴史のこともっと勉強しといたら…また、違った見方出来たのかな～(>_<) 私的には、金縛りの方が好きかな(⌒0⌒)／~~",
            " 『清須会議』綿密に計画を建てながら己の夢への階段を着々と登って行く羽柴秀吉。男の野望と女の強かさが笑いを挟み交差する。会議室（笑）で起こる歴史の瞬間。良きブレーンを身に付けた愛されキャラが現代でも勝ち組となる？！",
            " 『清須会議』★★☆☆☆ 長い！心地よい長さなら良いのだが会議終了後の殆どが必要ないシーンに感じるのが辛い。これなら90分でまとめられた。あと、三谷作品特有のボケ役がアスペ化が深刻で柴田勝家が脳筋じゃあ説明が付かない位ダメ人間に…。",
            " 『清須会議』三法師が後継者に決まるところまで観て都合により途中退席。砂浜でのかけっこで大笑いしてしまった。恥ずかしかった。",
            " 『清須会議』試写会で。三谷監督の映画は初めて。豪華俳優陣さすがの演技力～キャラが立ってて誰も負けてない!プッと笑える中にもその時代の駆け引き欲望計算葛藤…人間模様が表現されていて面白かった。歴史に疎くても楽しめました♪",
            " 『清須会議』本当に豪華キャスト。ワンシーンだけの大物起用はもったいない。もっと観たいと思った。三谷監督から「目が泳ぐ役をやらせたら日本一」と言われた佐藤浩市はその通り。宴会を盛り上げる寧の中谷美紀は魅力的。同じ女性として理想だわ。",
            " 『清須会議』完成披露＠東京国際フォーラム♪なんだかんだで気になるこの後の歴史、、早速wikiで追っかけました。豪華な役者陣だけど、メインの人たち以外はホントにちょっとだけ。。浅野忠信の演じる犬千代がめっちゃかっこ良かったです！",
            " 『清須会議』こういう歴史映画待ったました！ 面白くて、本当か調べたくなるような歴史映画ね。中谷美紀にあの演技をさせてしまう三谷幸喜は神だ(笑) ",
            " 『清須会議』完成披露試写会にて鑑賞。とにかく豪華キャスト沢山。でも散漫な感じはなくて楽しかった。中谷さんの寧が、可愛かった。役所さんは本当に画面から臭ってきそうw日本史の知識がきちんとあったら、長さを感じずもっと楽しめたんだろうな",
            " ",
            " 『清須会議』。時が動いた！たぶんな！失敗し転落したり陥れられる人間の様子をただ傍観し嘲笑う事を推奨した、成功者・三谷幸喜の性格の悪さが正に前面に出た一本。邦画界の錚々たる俳優陣だが、特にこれと言った部分も無い。久々に映画を見て胸クソが悪くなった。他人の不幸を眺めて悦に浸ろう！☆1"
        ]
    }
}