{
    "title": "ルームメイト",
    "id": 561,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 5589,
            "each_tweet_amount": {
                "good": 35,
                "even": 1,
                "bad": 7
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルームメイト』つまんねかったー。深キョンがかわいかったから許すけど",
            " 『ルームメイト』なんの前情報もなく見ちゃったからびっくりの連続でした。深田恭子さん相変わらずの可愛さですが怖かった…",
            " ネタバレで結末知ってたけど、めっちゃドキドキした… 深キョンはまり役やし好きです。4人目の話はなんか無理やり感あって残念だった。 ",
            " 『ルームメイト』洋画のルームメイトと似た感じ？かしらと思ったらいやいやそういう事ではありませんでしたね。我が家ではチワワを飼ってるので目を覆いたくなりました。",
            " 『ルームメイト』北川景子と深田恭子共演の方ね。邦画はこういう作品本当にへたくそだなぁ。優しすぎるというかわかりやすすぎるというか、予想通りに進んでゆくサスペンスホラーは見ててシラケます。",
            " 『ルームメイト』 結末衝撃ぃぃぃぃ！！！！ ",
            " 『ルームメイト』まさかそんな所でルームシェアしているとは…。予想外で驚いた。こんな美女になら切られてもいいかなって少し思う。",
            " 『ルームメイト』事前情報の有無で変わるかも知れないけど、何も知らずに見ると大化けする。まさかあんな映像が出てくるとは思ってもみなかったし、これは納得の凄さ",
            " 『ルームメイト』スリラー色も強く、見ている内にどんどん惹きこまれる。ありがちな展開ではあるけど伏線の使い方も上手く、全てが繋がった瞬間のそう来るのか！って気持ち良さは堪らない。北川景子さんのニヤリ顔も堪らなかった",
            " 「ﾙｰﾑﾒｲﾄ」鑑賞終了。深ｷｮﾝのね。(一応ﾒｲﾝ主演は北川景子だが、私は断然深ｷｮﾝ派!)  ああ〜随分と簡単に実は深ｷｮﾝは◯◯だった〜でまとめるのね〜と思ったら、なんのなんの見事に騙された。意外に^^;当たりな映画かと。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 高良健吾さんは髪型で顔が変わりますね！  深田恭子さん、可愛い！似てると言われたことあるので気になります  北川景子さんが深田恭子さんよりも可愛くなく見えた。北川景子さんは一人で見ると可愛いのに、深田恭子さんがよっぽど可愛んだな。  ",
            " 『ルームメイト』面白かったー。後半もしかして、、、って思いながら観てたけど、良い感じのミステリーだった！最後まで飽きずに観れた。北川景子も深田恭子も大好きなのでキャストも大満足。",
            " 『ルームメイト』精神疾患を娯楽として扱う作品は苦手だと思っていたけれど、第二のマリの出現で印象はがらりと変わる。主人公なりの方法で少女の心を救済しようとする話しは痛ましかった。最後は寛解していく様子まで、切ない余韻を残す映画でした。",
            " 『ルームメイト』Wヒロイン、どちらの女優さんも好きで原作も知らず予備知識も無く見たけれどストーリーの作りや演出はとても面白くて惹き込まれた。回想へ切り替えるカットや物語の鍵になる発見や会話をした時はホラーゲームテイスト。",
            " 『ルームメイト』見た ",
            " 『ルームメイト』演出・脚本安っぽいし、主演2人の演技は大根役者丸出し、特に北川景子はもう少しマトモに杖ついた演技出来ないのかと⁈杖持って普通に歩くな！と言いたくなった。昔観た洋画の同名作品はもっと怖かった記憶がある。。☆2.0",
            " 『ルームメイト』原作読まずに見ましたが、映画を観たあとに原作本も気になりました。展開は少しお約束的な所はあったが、怖いだけでなく見終わった痕に少し切なくなる余韻があってとても良かったです。原作読んだあとにまた見たい",
            " 『ルームメイト』原作読んだのが結構前なのでよく覚えてないけど、こんな話だっけ？ 演出もわざとらしいし、深田恭子の多重人格ぶりもヘタレ。深田恭子のリアリティのなさが最後の種明かしを前提とした深い演技だとしたら逆に凄いけど、それはないか。",
            " 『ルームメイト』これは評判通りの佳作でした。話はややありきたりで終盤まで大体予測通りだねへへ〜ん、でも辻褄合わない所は演出騙しか？と思っていたらきっちりもう一捻りまとめてきて、やや饒舌ながら伏線含めて丁寧に作られた作品だなという印象。深キョンのガッシリ悪女振りが強烈です。",
            " 『ルームメイト』映画鑑賞。2013年日本公開版。今邑彩の同名小説が原案。脚本の巧さもさることながら深田恭子の怪演。原作の良さを生かしながら、なおかつ遥かにそれを凌駕する最終盤の展開には感心した。金を出して観るに値するミステリー系映画。",
            " ",
            " 『ルームメイト』深キョン良かった♪全く作品の予習しなかった分ストーリーに引き込まれて楽しめた！北川景子もカワイイ(＾ω＾)",
            " 『ルームメイト』ホラー？なんかね？何気に深田恭子ってこういう役上手いというかええよね。あの独特な喋りがさ！(笑)途中から何となくて感じやったけどちょっと裏切られたかな！エエ意味でね！なかなかオモロいっすよ！ ",
            " 『ルームメイト』タイトルからはホラーとは思えないが、終わってみれば確かにホラーだ。深田恭子の見事な怪演、多重人格者の演技に騙されて、ストーリーに引き込まれてしまった！",
            " 『ルームメイト』観賞して来た。邦画は久しぶりだが大変良かった（*^_^*）  ",
            " 『ルームメイト』、ひねりもあり、興味深い作品ではあるものの、辻褄が合っていないような気がするところも。北川景子さん、深田恭子さんの演技には正直物足りなさを感じた。トニ・コレットばりにうまい若い女優さんがそもそも日本にはいないか…。",
            " 【ルームメイト】親身だった女友達が不可解な言動で翻弄しはじめやがて恐怖に陥れる。次第に焦点を結んでいく終盤のシーンや視座の転換を巧みに使った映像演出が上手い。ふた昔前ぐらいに流行ったネタだが、ふたひねりぐらいあって十分面白い。 ",
            " 『ルームメイト』を観ましたよ。 ",
            " 『ルームメイト』ホラー映画ではなかった。早い段階でネタがわかった気がしたが、それは半分だけ。事件が終わっていなかった展開は予想外。深田恭子のミステリアスな雰囲気は圧倒的。活躍する高良健吾はカッコいい！ただ「私は大丈夫？」と心配になる。",
            " 『ルームメイト』＼(^o^)／ｵﾜﾀ 映画館出てから涙が出るのう。この世に必要なのは円環の理か真理かーみたいなーなんてねー。",
            " 『ルームメイト』…内容が１５年、遅い気がする。。それでも深田恭子の怪演が良かったのと、、終盤の北川景子の眼振が演出だったらスゴイな、と。",
            " 『ルームメイト』ひとつ屋根の下に暮らし、天使が一瞬にして悪魔の顔になる瞬間。深田恭子は麗子に適役で特に表情がいい！こんなにも自分を解ってくれた初めての親友の本当の姿までの変貌に、のめり込ませる力強さがある。思い返す楽しさもある。",
            " 『ルームメイト』これも面白かった。監督の前作「Another」はがっかりどころじゃない出来だったけど、これはちゃんと怖いしオチにも納得できる。先入観を持って映画を観るのってよくないですね。クライマックスがちょっと長いかな。",
            " 『ルームメイト』@西新井。今邑氏の原作映画化。原作はかなり面白いが映像化にするとやや難しいか絡みのシーンがわかってしまう・・ような感じであり残念。でも旬の女優2人の共演で見やすい映画に。もうひとひねりあるともっと楽しめた？！",
            " 『ルームメイト』予想外に面白かった！ポスターとは予想できない全く違う方向に話が進みました。",
            " 『ルームメイト』★★★☆☆ 他の人の感想に同意。洋画では比較的オーソドックスなギミックながら邦画であまり使用されなかったものを綺麗に練り込んでいたのが印象的。ただ前評判を知ってて構えて鑑賞したせいか、オチは早い段階で分かってしまった。",
            " 『ルームメイト』新座で鑑賞。これは面白かったですね。超ドキドキしました。深田恭子さんも北川景子さんもいい演技でございました。ネタバレするとあれなんでかきませんが、今日見た映画で一番のおすすめ作品でございますよ。深田恭子大好きだーーー。",
            " 新宿バルト9で『ルームメイト』を鑑賞。ルームシェア楽しそうな感じだったのに、あんな展開になるとは。ずっと一緒とかできない約束なんてするもんじゃないと思いながらみてましたけど。冷血な深田恭子さんは怖いですね。なかなかおもしろかったです",
            " 『ルームメイト』つづき。色々言いたくなるのは、もっと面白くなる伸び代を感じてからこそ。中だるみも無く、がっちり引き付けられました。第四の××あたり予期していなかっただけに！そして、映画女優深田恭子は今日も素晴らしかった！大満足！",
            " 『ルームメイト』鑑賞。原作読んでないのだけれど、この物語を脚本に落とし込むのは大変だったのだろうなぁ、とは思いつつも、もぉ、ちょっと、その、惜しいっすなぁ、ってのはあるのだよなぁ。既に手垢にまみれた感のジャンルだけに。一捻り欲しい。",
            " 『ルームメイト』みる。",
            " ブログを更新しました。 『「ルームメイト」原作とのあまりの違いに、驚いてしまいました。原作者はＯＫしたの？』 ",
            " 『ルームメイト』どっちが悪い奴かクイズやってたけど、こういう展開になるとは、答え外したというか正解がないというべきかネタばれになるので書けないけれど。深キョンよくやってくれました。",
            " 『ルームメイト』観る。早い段階で真相がつかめちゃったので、その後の展開がもっさり進んで行くのが少しツラかった。結果、“北川景子作品”って感じで、深キョンの行く末がますます心配になる。。内容的にはどーってコトない、火サス…というか、ほぼほぼ土曜ワイド劇場。多重人格系は今さらジロー。",
            " 『ルームメイト』深きょん ほんまええ女人はんにならはって…っちゅう感想ですかいな？これ先だって観た作品の類似なのと 申し訳ないが主人公が｢大根｣でなけりゃ｢ほうほうほうっ!!｣と膝叩いてたかも｡終幕はその類似から半歩だけ進展あったが｡原作 今邑 彩はんでしたか｡惜っしいなぁ｡",
            " 『ルームメイト』深キョンと北川景子のツートップは確かにスゴイけど、何でだろ？めちゃヘタクソに見える。短絡的な演出に引っ張られてるんだよね？そう信じたいな。演技派の高良君ですらあんなだったもんな…ミスディレクションに引っ掛かりつつも、オチはありがちかなぁ～",
            " ルームメイトも観た。恐い。 ",
            " 『ルームメイト』そっちかよ！と思わずひっくり返る映画としては同時期公開の『サプライズ』とセットで見てほしい一本。個人的にはサプライズより笑った。自分の思い出の1ページに加えたいくらい戦慄兼爆笑のシーンがあったのでそれだけで大満足です。そして深キョンの可愛さは今も進化しております。",
            " 試写会当選、ルームメイトでした。問題はどんな映画か知らないこと、とりあえず深田恭子と北川景子が出るってことだけ。 ",
            " ルームメイトは突っ込みどころも豊富にありつつ映画としてちゃんとビックリドッキリさせてくれるので真面目にオススメです。ただし今年最強クラスのネタバレ厳禁映画なのでできるだけストーリーとか予告とか避けてほしい。キャビン並みに避けてほしい。",
            " 『ルームメイト』。北川景子と深田恭子共演のスリラー。仲のいい女友達の中に潜む恐ろしい一面…。深キョンが悪女なのは予告編でも分かるし、彼女が多重人格であることもわりと早い時点で発覚。つまり、それはネタバレじゃない。この話には先がある。ドンデン返しに注目！深キョンがほんとに怖かった。",
            " 今日はいまいと映画ルームメイト！怖かった(°_°)けど最後よかった^_^高良さんかっこよい！",
            " ルームメイト感想。 恭子ちゃん景子ちゃんの美しさは流石でした♥ 恭子ちゃんの目で魅せる迫力とか｡｡｡(*´∀`*) ストーリーは気持ち沈んで終わったけど、美しい画に満足した作品でした☆",
            " ルームメイト見た 衝撃的 怖かったけどおもしろかった  高良健吾かっこよすぎてもう…",
            " 結局北川景子と深キョンが出てるルームメイトっていう映画見たー。面白かったけど深キョン怖い怖い怖い怖いﾟ(ﾟ´Д｀ﾟ)ﾟ｡",
            " しーちゃんとルームメイト観てラシックでお買物して藤が丘のオイスターバー( *｀ω´)♡楽しかった( *｀ω´)♪高良健吾かっこよくてにやにやしてた( *｀ω´)映画中( *｀ω´)内容は怖い( *｀ω´)",
            " 前売り貰ったっていう映画は「ルームメイト」なんだけどこれほんとネタバレしたら終わりな映画なので内容については黙っとこう… 深キョンの清純ナースやお色気衣装を楽しんだのとたからけんごの目力がすごかったです。",
            " ルームメイトという映画を見てきた。堤幸彦監督の2LDKみたいに女のばりばりな殺し合いかと思いきや、もっと複雑な話だった。特に北川景子も深田恭子も好きではないんだけど、とても見応えがあった。深田恭子がめちゃくちゃ綺麗、大画面で本当に綺麗だった",
            " ルームメイト怖かった...ホラー映画やん",
            " やばー！！ルームメイト こわかったぁぁああぁあ！！！！ でも高良健吾イケメンすぎて まじ結婚したいと思った(*≧艸≦)ﾌﾟｯ"
        ]
    }
}
