{
    "title": "タイガーマスク",
    "id": 564,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 670,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 4
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タイガーマスク』鑑賞。まさか特撮だと思っていなかったので驚いた。子ども時代から始まる導入が長すぎる。シーンが完全に棲み分けられていて、落ち着きすぎかなぁ。",
            " 『タイガーマスク』ラスト続編つくる気満々だが、変身ヒーローものと化したタイガーマスクにﾜﾛﾀ(*^。^*)。。ウェンツくん好きにわたまらなぃと思ぅｗｗ哀川 翔兄貴が若い頃、やってほしかった作品。。むろん変身ヒーローとしてでわなくｗｗ",
            " ブログを更新しました。 『「タイガーマスク」こんな話でしたっけ。と言うか私は歌しか知らなかったのかも知れない。』 ",
            " 『タイガーマスク』伊達直人の子ども時代を演じていた子、すっごくかわいかった！ なんていう子なんだろう？ ウエンツ瑛士というより岡田准一に似ているような気がした。将来が楽しみかも。釈由美子は私の中ではこういう役で定着している感あり。",
            " 『タイガーマスク』往年のタイガーマスクの実写版とイメージしていたら全然違った。プロレスというよりヒーローものであり牙狼みたいだ。虎の穴で鍛えるのはいいけどマスクかぶったら変身するってそりゃないだろ。続きはもういいけど。",
            " 『タイガーマスク』虎穴に入らずんば虎子を得ず。仮面に選ばれし者の虎子を守るための強さ。百獣の王より孤独が似合う虎がいい。自分の思うタイガーマスクよりもCGに頼っていたのが残念だが、ビギニングとして観ればまあまあ。 ",
            " 『タイガーマスク』あの漫画を実写化したことに敬意！ 特撮ヒーローもの誕生♪ 続編期待してますよ。是非、三池監督も制作で絡んでください。（笑） ",
            " 『タイガーマスク』プレミア＠後楽園ホール♪ガチのプロレス映画かと思ってたら全然違くて、ヒーロー映画だったΣ(-∀-；) へぇ～、タイガーマスクってこうやって生まれたんだ～！と全く知らない世代だけど面白かったなぁ。で、まさかの三池監督w",
            " 後楽園ホールで『タイガーマスク』試写会。タイガーマスクって裏の組織が絡んでる話だったのね。ダークな雰囲気漂う戦隊ものという感じで、結構おもしろかった。B級感もあり、やけにかっこいい映像もありで不思議な感じ。哀しみの戦いは続いていくのね",
            " （承前）なにしろウエンツ瑛士がいい。そのへんの顔がいいだけで映画やドラマに出てるような人とは違って、ちゃんとしてる。あと個人的には夏菜、釈由美子、宮地真緒、遠藤久美子、と好きな女優さんがたくさん出ているので嬉しい。ラストのウエンツ＆夏菜のシーンの説得力は見事だったなぁ。",
            " 落合賢監督『タイガーマスク』、オリジナル「タイガーマスク」からプロレス要素を大胆に抜き去ってしまったにも関わらず、いやいっそそれゆえに映画としてキッチリ成立している。まさに映像の４次元殺法。",
            " 『タイガーマスク』ウエンツ瑛士の現代的で親しみのもてる伊達直人像はとてもよかった。ストーリーもドラマチックにアレンジしてありけっこう好み。結末は漫画版でもアニメ版でも、まったく別物でも構わないので、ぜひシリーズ化して最後まで描いてほしい。次回はもっとアクションを増やしてほしいな。",
            " 『タイガーマスク』原作漫画やアニメの内容を十分に描くには映画1本では到底足りないことは分かっているので、虎の穴で過ごした青春とそこからの再出発にしぼり91分でまとめた点は正解だったと思う。ただ『タイガーマスク 誕生』みたいにサブタイトルでエクスキューズしておくのが賢明だったかも。",
            " ミスターＸ（哀川翔）が変身して、ゼブラーマンVSタイガーマスク だったら面白かったのに（嘘）",
            " 実写版映画「タイガーマスク」を観て、ガッカリする会を敢行。うちの二人の娘も参加。総勢6人で行った映画体験は、想像以上の破壊力だった…。",
            " 『タイガーマスク』(2013年)★ 登場人物が表層的な喜怒哀楽を見せるだけで、それ以上の感情のうねりが感じられないから、全く面白くない。 これなら、映画作りには素人でも、原作とかプロレスとか何かにちゃんと思い入れのある人が作った方がよっぽどいい映画だったんじゃないかと思える。",
            " タイガーマスク、あまり期待していなかったのですが割と楽しめました。映像こだわりを感じました。ウエンツくんも、あとは子役の子どもたちも良かった！撮影が結構前だったのか、夏菜ちゃんの髪の毛が短かったです。",
            " タイガーマスクみてきた！ウエンツさんやばかったー♡かっこよすぎー♡",
            " 映画『タイガーマスク』②格闘シーンは無駄なアップが多く分かり辛い、変な所で場面を割り迫力が削がれたり、中途半端なCGがさらに足を引っ張る。敢えて実写版作る訳なので格闘シーンだけは期待してたんですが。亡くなられた真木先生が出ていらしたのは嬉しかったです。ウェンツ君は良かったです。",
            " 映画『タイガーマスク』★☆1.5・・タイガーマスクの名を借りた『別モノ』。ドラマ部分、キャラ描写は突っ込みはキリがないので省略。肝心なのは見せ場となる格闘シーンが凄ければいいんだ！と思っていましたら、これが全く迫力がないわ、グダグダ・・。"
        ]
    }
}