{
    "title": "東京に来たばかり",
    "id": 566,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 204,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『東京に来たばかり』倍賞千恵子さんは素晴らしい女優さんだと改めて実感。行商のおばあちゃんかと思えば、着物を着て背筋を伸ばせば、品のある年配のご婦人に。憧れます。チン・ハオさんは実直で田舎っぽい雰囲気でしたが、普段は超イケメンらしい。",
            " 『東京に来たばかり』",
            " 『東京に来たばかり』初日、倍賞千恵子さん＆ジャン・チンミン監督。脚本が書かれたのが1994年。一度は頓挫しつつも10年近くかけ映画化にこぎつけたという意欲作。人種、年齢、性別など関係なく、人と人は心を通い合わせられることを訴えかけた。",
            " 【東京に来たばかり】昨日公開。囲碁が結ぶ老婦人＆中国人青年の、国境や世代を超えた心の触れ合いを描く物語は、登壇した倍賞千恵子さんの、撮影時、途中から通訳が不要になったお話しとオーバーラップ、世相なんてどこ吹く風の、監督の強い意志に感銘☆",
            " 日中合作作品の「東京に来たばかり」をみた！ゆったりとした田舎ね風景と都会の対比が印象的。ほっこり感動する場面もあって良かった(*'▽'*)",
            " 『東京に来たばかり』松本先生、桑本先生、アマ大会に出ちゃ駄目じゃないですか(笑)。予想よりは面白かった……かな……。日本棋院と市ヶ谷駅界隈は絵にならないんですねわかります(爆)。あんなすかしたアマ覇者なんて……！ いや、実際いたら囲碁ガール増えるかも……！ ",
            " 『東京に来たばかり』吉流くん堪能(^.^)今まで観たはおさんとイメージが違うので新鮮でした。特にハーフパンツに【靴下】はいてるのに目が釘付けwあとは鼻血(^o^;) 倍賞さんはすごい老け役でびっくり。等身大吉くんは手作り感満載ではおさん紹介パネルと共に皆の愛を感じましたよ",
            " シネマート新宿で『東京に来たばかり』を鑑賞。囲碁が強い中国留学生と老婦人の交流の話。倍賞千恵子さん、さすがといったところです。この映画では、中国人だろうと日本人だろうが関係なくコミュニケーション取ってるところが素敵ですね。",
            " 『東京に来たばかり』。構想約20年、最初はリウイエ主演で発表されてた企画がまさか実現するとは。蔣欽民監督の東京留学時代の思い出と自分がお世話になったおばあちゃんへの想いを精一杯こめた愛らしい作品…ではあるのだが、愛が先走ってて中途半端なところも多少感じるかな。日本には優しいけど。",
            " 『東京に来たばかり』でも、将棋より碁のほうが、中国から来た天才棋士という設定には適切。昔みた「呉清源 極みの棋譜」よりよほど良かった。比較の対象が悪すぎるけど。",
            " 『東京に来たばかり』将棋は五段なんだけど碁は五級くらいだからよくわからん。アマの関東大会であんなことにはならないだろうとか、事故死した碁の名人はいないだろ？とか現実的なことが気になった。（笑）",
            " 『東京に来たばかり』日本の婆さんは筋が通っている。監督が中国人なんだけど、日本来た時にあのように感じたんだろう...もう少し心情や背景を描いてくれればと思う。 ",
            " 『東京に来たばかり』、一部の登場人物の理解不能なキャラ設定、不自然な描写の数々｡日本人スタッフ、キャストがいながら、なぜこうなった？たまたま隣に座っていた若い中国人女性は泣いていたけれど、彼女の目には日本人があんな風に映っているのか…",
            " 『東京に来たばかり』上映館じわじわ増えてる？（≧∇≦）",
            " 中日合作映画「東京に来たばかり」9日に日本で公開 ",
            " 12/8岡山県早島町ゆるびの舎にて倍賞千恵子さんの講演会があります。 『東京に来たばかり』のお話も伺えます。 2014年岡山はシネマクレールで上映予定です。",
            " ふぉぉぉ「東京に来たばかり」みにいけないうちに今日で終わってた(ﾉД`)チュンニンちゃん…",
            " 本日を持ちまして『東京に来たばかり』シネマート新宿の上映が終わりました。関係者の皆さま、秦昊さんの宣伝をさせていただきましてありがとうございました！そして映画を見に来て等身大や紹介パネルを愛でて下さった皆様、ありがとうございました！ ",
            " 今日は『東京に来たばかり』シネマート新宿での上映最終日です。今日は別の映画を観にいくので、お見送りできなくてゴメンね、吉くん。。。",
            " 映画『東京に来たばかり』11月9日公開 "
        ]
    }
}
