{
    "title": "I am ICHIHASHI 逮捕されるまで",
    "id": 567,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 5
            },
            "positive_index": 22,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『I am ICHIHASHI 逮捕されるまで』ワイドショーで報じられてたことを映像にしただけ感で残念…",
            " 「I am ICHIHASHI 逮捕されるまで」鑑賞。中途半端〜。映画化するなら覚悟決めて、がっつりｸﾞﾛいｼｰﾝを入れるか(自己美容整形手術?ｼｰﾝも中途半端な...)、ﾀｲﾄﾙにあるように逮捕されるまでの心の葛藤とか描いてくれよ。観る価値なし。  ",
            " 『I am ICHIHASHI 逮捕されるまで』実際に起きた事件の犯人、市橋達也の手記を元に映画化されたもの。捕まらないように住所や仕事を転々と変えて2年7ヶ月の逃亡生活。なぜ殺人まで犯してしまったのか？事件の背景や経緯が描かれていないので、単なる逃走劇で終わっているのが残念。",
            " 『I am ICHIHASHI 逮捕されるまで』ひたすら違和感が残る作品。第一印象だけかと思いきや、結局ラストまで引きずってしまった。どんよりした沖縄の空は良かったが…。自分自身の殺し方をもっと掘り下げ、ガツンと落として欲しかった",
            " 『I am ICHIHASHI 逮捕されるまで』リアリティが無い。冒頭のフェリー乗り場のシーン、何故これから逮捕に行く警官が制服なのか？最初でガッカリしてしまった。それでも観終えてフジオカさんの可能性は感じる事ができた作品でした。 ",
            " 『I am ICHIHASHI』監督・主演のディーン・フジオカは語学力を武器に『セデック・バレ』や『ハーバー・クライシス』など台湾映画を中心に活動する二枚目俳優。本作ではエンディング曲まで自ら作詞作曲して歌っちゃうという腹も立たない多才ぶり。今後も国内外でマルチに活躍してほしい。",
            " 『I am ICHIHASHI』とくに心理面の描写は「自分がもし事件を起こして逃げたらこんなこと考えるだろうな…」という想像そのまんまの内容なので新鮮味も発見もなにもない。「ここまで孤独で過酷な逃亡生活を続けてまで生きていたいという本能的な欲求の源は？」に迫れなかったのだろうか。",
            " 『I am ICHIHASHI』アプローチとしては、逃亡劇をロードムービーとして淡々と描く、幼少期などあらゆるエピソードを掘り起こして心理面で迫っていくなどが考えつく。ロードムービーと言うには内容が断片的で地続き感に欠けるし、心理面も我々が想像できる範囲の葛藤しか言及していない。",
            " 『I am ICHIHASHI 逮捕されるまで』殺人犯・市橋達也の2年7か月の逃亡劇を映像化。実録ものということで懸念された不快感は受けず、むしろ淡白すぎるとすら感じる。もっと赤裸々に切り込むか、逆に徹底的に客観視して描くか、極端なくらいでもちょうどよかった。映像や役者は好感触。",
            " 『I am ICHIHASHI 逮捕されるまで』を観た。市橋達也のプライドの高さ、生への執着がよく描かれていたように思う。ただ、原作が本人にとって都合のいい、自己陶酔に浸った内容も見受けられただけに、もっとアレンジしてもよかったと思う",
            " 『I am ICHIHASHI 逮捕されるまで』逃げるためとはいえ、ここまで一人で頑張れるのなら、なぜ事件の前に自分の力で生きていこうとしなかったのか？ そうしていれば殺人事件は起きなかったかも。自分で整形するシーンは壮絶だった。",
            " これから『TAP 完全なる飼育』。一番観たいのは『I am ICHIHASHI』だが、時間が悪すぎる。離脱。",
            " 本日、映画を3本鑑賞予定。池袋で「タイガーマスク」、新宿ミラノ座で「TAP 完全なる飼育」「I am ICHIHASHI」。池袋はサービスデーで1000円。ミラノ座はFacebookでシェアしていると500円。スムーズに移動できるといいなぁ。",
            " 風俗行ったら人生変わったｗｗｗとI am Ichihashiむっちゃみたい！",
            " 今月は「風俗行ったら人生変わったｗｗｗ」と「I am ICHIHASHI」を見に行こーっと。両方ともいつでも1000円で見れるとはありがたや・・・(´-` )",
            " 『風俗行ったら人生変わったwww』を観て次は、『I  ａｍ  ICHIHASHI  逮捕されるまで』を観る★ ",
            " 『ハダカの美奈子』VS『タイガーマスク』VS『風俗行ったら人生変わったｗｗｗ』VS『I am Ichihashi』ファイッ！！という状況なのか。。。",
            " Ｉａｍ ＩＣＨＩＨＡＳＨＩと風俗行ったら人生変わったｗｗみたすぎる(°_°)旭川上映するんかなあ〜(°_°)(°_°)(°_°)",
            " ルームメイト、ハダカの美奈子、ダイアナ、陽だまりの彼女、I am ICHIHASHI、、、見たい映画たくさーん(ㆀ˘･з･˘)誰か見にいこーよ(ㆀ˘･з･˘)",
            " （RT）映画館だと上映時間の都合あるからいいかもね。新作1000円は安いし、シェアすると映画館で500円で見れるなんて!!反対に映画館での楽しみ方は減っていくんだろうなぁ。。とりあえず４本公開中みたい。中でも「IamICHIHASHI」が観たい！市橋達也の逃亡劇！利用しようかな。"
        ]
    }
}