{
    "title": "子宮に沈める",
    "id": 569,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 828,
            "each_tweet_amount": {
                "good": 6,
                "even": 2,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『子宮に沈める』  ★★☆  自分が見てないところでも人は生きている。ただ目を向けるのをやめ無関心を決め込んでるだけ。こういう凄惨な作品がもっと評価されるべきだと思う一方でやはり映画は観ていて楽しい方がいいなと感じるフクザツな心境。",
            " 『",
            " 映画『子宮に沈める』鑑賞。原則的に子どもからの視点で、育児放棄を描く。長女が弟のために見よう見まねで粉ミルクを溶かしたり缶詰を開けようとしたり、辛い描写が続く。母親の事情を断片的に描くのも子どもの視点からか。これだけ徹底的な手法で事件を描く手法はすばらしい。",
            " 『子宮に沈める』ネグレクト 台詞で誤魔化さず子供の目の高さで、ドキュメンタリーの様に淡々と流れる映像 感情が止まり心が冷えた 責められるのは母親 でも本当はそれだけではない何かを受け止めなければいけないと思った ",
            " 『子宮に沈める』大阪2児餓死事件を元にした映画。全く音楽がない。最後は罰として自らの手で堕胎していると取るべきか、2人を子宮に戻して一からやり直したいと思っていると取るべきか。誰も知らないって映画を思い出した。長女役の子が凄かった",
            " 『子宮に沈める』 2010年に実際に発生した二児遺棄事件を元にした作品。 あまりにも重すぎる題材。音楽もなくカメラも意図して大人の顔を映さない。長女だけがはっきり画面に映し出される。 育児放棄されたことも判らず、弟の死も理解できない彼女を思うと胸が張り裂けそうになる。",
            " 『子宮に沈める』育児放棄した母というより、育児放棄された3歳児と1歳児を描いている。本当の姉弟のようだが、過酷な状況でも固い絆で結ばれているのを感じた。姉は3歳児とは思えないくらい圧倒的な存在感。最後まで母を信じる気持ちが切ない。",
            " 『子宮に沈める』この映画、一方的に別れを経験して幼い子供を抱えながら新生活を始める主人公。良き母になろうと努力する姿は微笑ましいが、やはり若い母一人ではどうにもならない現実がある。そんなときにとった母の行動が悲惨であり悲しかった。 ",
            " 『子宮に沈める』、育児放棄の問題提起としてはこの上ない描写。隠しカメラで撮影したかのようなドキュメンタリータッチ。親の真似をして化粧する幸は愛らしい。しかし、その先の行動を見て背筋が凍りつく。 ともかく辛い気持ちでいっぱい。 子どもの名前の意味を考えると実にいたたまれない。（涙）",
            " るんとにわっちで、「子宮に沈める」の映画観てきた(´▽`)ノ 初メンバーだったけど楽しかった♡",
            " 昨夜観た「子宮に沈める」がまだトラウマとして少し残っている。二度と観たくないが一度は観ておくべき映画、と言ってみる。",
            " 子供たちの視線で捉えたカメラに恐さをも感じる『子宮に沈める』。亡くなった写真家だが牛腸茂雄の写真も子供たちと同じ視線で恐かった。本作もいよいよ12/6（金）まで。緒方監督も顏出されてます。連日21：00～。",
            " もう、先月半ばの事だが「子宮に沈める」を、知人三人と観た。Ksシネマを出て、誰一人喋らなかったのは、駄作だからではなく、余りにも重い内容を各個が自分の中で咀嚼しようと必死だったからだろう。私も口にするまで半月以上かかったのだ。ただ、ラストシーンの「あの一瞬」は唯一の希望に思えた。",
            " 『子宮に沈める』これが事件の詳細がギッシリ詰まったドキュメンタリーだったら、こんなに何度も見なかったろうな。「中途半端に背景の説明を入れるぐらいなら、完全に省いてしまった方がいい」と監督。イメージに浸り、想像をめぐらせ、浮かんでくる思いと共に漂う・・・そんな体験ができる映画です。",
            " 『子宮に沈める』この映画で泣いた場面は数多くあったけど、最後の子ども達の亡骸に涙は出ませんでした。理由はおそらく、あの子達の存在はずっと以前に由希子の中で消されていて、それが断片的なイメージを通して自分に伝わってたからでは、と思ったりしました。",
            " 映画「子宮に沈める」を観てきた。シングルマザーって大変だな、と思ったけど母親に対する共感とかはなかったなあ。娘の置かれている状況や言動がすごくリアルで観てて怖かった。",
            " 緒方貴臣監督『子宮に沈める』を観た。映画のリアリティというのは、あるとかないとかではなくて、距離の問題だと思った。今年のベスト1です。",
            " 一日で緒方貴臣監督の「終わらない青」「体温」「子宮に沈める」を見た 精神的に疲弊した ちゃんとまとめる ただ一つ言えるのは「子宮に沈める」は今年見た映画で１番 傑作であり問題作 緒方貴臣監督の作品は「匂い」がする",
            " 子宮に沈める、観てきた。観なきゃよかった。いい意味で。もう観たくない。これも、いい意味で。",
            " 『子宮に沈める』 絶対に観た方が良いと思うのです。"
        ]
    }
}
