{
    "title": "ハダカの美奈子",
    "id": 570,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 749,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " なんとなく『ハダカの美奈子』を鑑賞。驚くほど子供いっぱいだね。ひどい男にひどい目にあってたりするけど、その後子供とわいわい楽しく生きてこれたのは幸せなんだろうね。意外と楽しめるファミリー映画でした。",
            " 『ハダカの美奈子』  もう遅いねや…遅い",
            " 『ハダカの美奈子』どうしよう。映画としてしっかりしていて、意外と面白かった。そして親がDQNなら子どももDQN！そしてそれを全肯定する！究極のDQN礼賛映画です！本当に観る価値ありますよこれ。",
            " 『ハダカの美奈子』完成披露試写会にて。10年後の美奈子さんファミリーを描くという形を純粋に楽しめたし、長男の結婚サプライズ演出も感動した(^-^)。ちなみに、ビッグダディTVは観た事ありませーん。",
            " 『ハダカの美奈子』元オセロの中島さんが話してた様に本当に子供たちがみな可愛かった！",
            " 『ハダカの美奈子』たしかに映画で描かれた美奈子像は洋画に出てきそうなクレイジーオカンそのものなのだが、ひとつの家族ドラマとしては問題なく成立していたし、肯定的な描き方も含めて私は好き。子育てに正解はないということかな。嫌悪感を抱くという感想だってそれもまた当たり前の感覚だと思う。",
            " 『ハダカの美奈子』主演の中島知子に以前ほどの華はないが、力みのない演技は変わらず良かった。なんといっても子どもたちが非常に愛らしくて！長女役の平嶋夏海を筆頭に次女、三女が健康的なスタイルと魅力を振りまいていてアイドル映画的視点でも非常に満足。螢雪次朗の存在感もプラスに働いている。",
            " 『ハダカの美奈子』大胆な未来予想図もそうだが、家族の岐路をロードムービーとして描いている点も驚きだった。道中での出会いと別れ、家族の成長がテンポよく描かれており、不覚にも3度ほど落涙。伏線の活かし方、女子の取っ組み合いなど、森岡利行監督の色がきちんと出た映画になっていると感じた。",
            " 『ハダカの美奈子』ビッグダディとの別れから10年後、つまり「訪れるかもしれない未来」を描く変わった趣向の映画。自分がダディや美奈子氏についてよく知らないので、ほぼフィクションを見る感覚だった。子どもたちの成長予測がなかなかしょっぱいのだけど、当の本人たちはどう思ってるんだろう…ｗ",
            " 映画「ハダカの美奈子」でまさかの号泣…。ビッグダディ一回も見たことないけどあんな子供たくさん育てるのは大変だよな〜。生美奈子もなかなか綺麗だった。",
            " 『ハダカの美奈子』中島知子が脱いでるシーンがあったけど（それでもバストトップくらい）、それより突然漫才始めたり、マンション借りたりする所の方がドキドキしてしまったよ。",
            " 『ハダカの美奈子』母1人で6人の子ども育てるのは大変だと思うし、子育てに正解はないけれど、美奈子の姿勢は私とは違う。子どものトラブルを流したまま終了で消化不良気味。ただ女優としての中島知子さんが好きだったので、復帰がうれしい。",
            " ワイルド・スピード中島知子、結婚もアリ!?『ハダカの美奈子』の子どもたちに感激,  IADL｜臨床医学Web略語集｜羊土社：臨床医学系書籍 ",
            " 映画「ハダカの美奈子」が３週間で閉幕ぅぅぅぅぅぅwwww ",
            " 元オセロ中島さんはじめ『ハダカの美奈子』出演者・スタッフ・関係者の皆様、『2013年 この映画はいったい誰が観に行くんだ！？大賞』受賞おめでとうございます！",
            " リアルにやっちまったなーの二人といえば、ハダカの美奈子とオセロ中島。  興味ねー×興味ねー＝ 興味あり（笑） という結果になりました。 さーて映画でも見に行ってやるか。  ",
            " 映画「ハダカの美奈子」ご好評につき第二段「ハダカのジョニポン」製作ケテーイ！！",
            " 最終日もガラガラ…映画「ハダカの美奈子」が３週間で打ち切り（日刊ゲンダイ） - Y!ニュース ",
            " だって、見たくねーし/最終日もガラガラ…映画「ハダカの美奈子」が３週間で打ち切り（日刊ゲンダイ） - Y!ニュース ",
            " 映画「ハダカの美奈子」って もう上映してたんだね。 そして、もう打ち切りなんだね。"
        ]
    }
}