{
    "title": "サプライズ",
    "id": 572,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 1327,
            "each_tweet_amount": {
                "good": 110,
                "even": 11,
                "bad": 13
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サプライズ』割と面白かった。山奥の別荘で一家が謎の殺人鬼集団に襲われるスプラッターホラーかと思いきや、ヒロインがランボー並に強くて返り討ちにしていくお話。B級感たっぷりで楽しめる。ヒロインは美人で可愛い。",
            " 『サプライズ』 覆面のビジュアルからスプラッターホラーかと思いきや、もう少しちゃんとしてたというか。",
            " 『サプライズ』  サプライズってタイトルじゃない方がよかったんじゃないかな？ヒロイン無双すぎた🤦‍♂️  よく洋画で殺人犯から身を守るために相手を殺していくってのがあるけど、これは度がすぎるよね（笑）何人殺したのよ…",
            " 殺人集団に一泡吹かせるため、反撃する登場人物全員から舐められっぱなしの大学生エリン。\b彼女の宿命的な護身法によって“殺られそうになったら殺り返す”が発動し、原題の意味する終着点が、皮肉いっぱいのラストで笑わせてくれる。『サプライズ』",
            " 『サプライズ』小娘半端ネェ",
            " 『サプライズ』★★★★☆",
            " 今日の映画は『サプライズ』まさに題名通りで面白いサスペンススリラー。オススメです。",
            " 映画『サプライズ』鑑賞。まずは人形のかぶり物というのを意外に見ていない気がしたし、タイトルよろしくサプライズな逆転劇には驚きたった。クライマックスの惨劇は珍しい殺し方に目を取られたしまあまあ面白かった。タイトルはあえて邦題をつけるより英語のままの方がらしかったんじゃないかなぁ。",
            " 『サプライズ』ヒロインの反撃ぶりがサプライズw意外とスカッとして面白かった。",
            " 『サプライズ』敵に対して容赦ない主人公、最高。まあこの映画の敵はヘボ過ぎるけどね。",
            " 『サプライズ』恐ろしいんだけど、どこかコメディっぽさも感じられる。ラストシーンとか、その少し前くらいからそうなる展開が見えてて、思わず笑ってしまった。",
            " 『サプライズ』過激なホームアローンでした。とてもつよい。これはホラーサスペンスというよりサバイバルスプラッタ(コメディ)",
            " 『サプライズ』  ★  誰になぜ襲われているのか把握もしてない状態で「一番足が速いのは？」って急に家を飛び出す奴があるか！家族も犯人グループも馬鹿ばかり。  ホーム・アローン的オチも楽々読める。",
            " 『サプライズ』いかにもホラーってチラシがミスリード。後半からちょっと面白くなるけど、リアリティに欠けるから全然怖くないのがな〜(´･_･`)",
            " 『サプライズ』「ホームアローン」のスプラッター版みたいな話だが、テンポも良くなかなか面白かった。犯人がバレてからサスペンス色が薄くなるが、サバイバル能力のある女の子が殺人者達よりも強いという展開もいい。",
            " 『サプライズ』序盤のスリルがあまり感じられないのが残念。ラストは面白かった！",
            " 『サプライズ』怖かった。でも敵に容赦なくて、ミキサーのくだりは笑ってしまった。面白かったです。、",
            " 『サプライズ』追記。色んな意味でまさにサプライズな映画だった。個人的な欲を言えば、お面ではなく頭から被るタイプの覆面がよかった...。後頭部が見えると人間味が出て怖くない。",
            " 『サプライズ』てっきりファニーゲーム的な理不尽胸糞系かと思いきや、まさかの爽快ヒロイン無双系...。アニマル覆面集団はミステリアスな外見とは裏腹にあっさり顔を出すし、最終的に多人数相手に互角に渡り合うヒロインの人間離れしたステータス。",
            " 『サプライズ』 ▶️観たくもない映画でもWOWOW加入者であることで……。 ついつい観たけど…B級ぶっ殺せ的映画。いく果ては死への免疫。さあ！もっと殺せ！やっちまえ‼︎イケイケドンドン、ある意味、 怖〜い自分。  ",
            " 『サプライズ』面白かった！！",
            " 『サプライズ』苦手な分野だけど「ザ・ゲスト」が面白かったので観てみた。案の定最初は「驚かせばいいのかよ！？」とイラつく。が、途中から慣れて終盤は「ヤレヤレーー！」ポップなセンスのスリラーって感じ。無実証明するの難しそ…てか過剰防衛かw",
            " 『サプライズ』観た。ホラー映画だと思って観ているたら、途中でアクション映画になっていた。ザ・ゲストを観てから、観なくてはと思っていたのだが、ザ・ゲストほど面白くなかった。",
            " 『サプライズ』鑑賞。雨あられと矢が飛んでくるのは良かったんだけれど、もう少し画力と予想を裏切るような演出が欲しかった。",
            " 「ｻﾌﾟﾗｲｽﾞ」鑑賞終了。結論:子供にはｻﾊﾞｲﾊﾞﾙ･ｷｬﾝﾌﾟへ行かせよう。...違うか...(^_^;)  ﾎﾗｰ映画にありがちなそれやったら殺られるよ〜なﾊﾟﾀｰﾝが多くてﾔﾚﾔﾚだ。完全期待外れ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『サプライズ』邦題は外した系w。アダム・ウィンガードという30そこらの若い監督なんだがこれが面白い！意味ありげな面を被った殺人鬼集団に家族が次々襲われていく。犯人の等身大さ加減はスクリーム、ギリギリで反撃する女性はシガニー・ウィーバーか。オチまで目が離せない。85点。 eiga",
            " キックアス好きな人とかには最高かも。あれよあれよとボッコボコに殺されて、スカッとする！ヘタなコメディを見るより、この作品の方が笑える！あのお面と映画コラボTシャツが欲しい。 ",
            " 『サプライズ』 ほんとに今更ながら観ました。 なるほど、そういう話なのねーというのが率直な感想。 事前に観てたらザ・ゲストの楽しみ方も違ったかもね。 なかなか楽しめました。",
            " 『サプライズ』主人公はこいつだったか！その一点のサプライズでよく盛り上げてくれたと思う。DVD。",
            " 『サプライズ』スプラッター要素も少なく、そこを期待して見ていると肩すかしを喰らってしまう。コンパクトにまとまっていて、伏線の活かし方や回収の仕方は上手いので決して悪くはない。終盤の脳天ミキサーが1番面白かった",
            " 『サプライズ』ひとつひとつは「またぁ〜」「バカだな〜」なんだけど見終わると不思議とフレッシュなモノ見たなって気になる。ギャグの入れ方、マンガみたいなノリ、実は回収しちゃう伏線。今時っぽいの絶妙のバランスの良さだな〜！いやお見事っす。",
            " 『サプライズ』めちゃくちゃ見たかった映画です！期待どーり面白かった！！続編が見たい！でも他の人も言ってるけど・・・最初の二人はなぜ殺されたの？？？",
            " 『サプライズ』動物の被りものした猟奇殺人団が襲ってきたら怖くない？っていう一発アイディアで終わってるでしょこれ！それもうJADGEで見たしいいよいらないよ。惨殺する理由とか気が抜ける。怒りが湧いてくるスプラッター映画珍しいけどね！",
            " 『サプライズ』家族が両親の結婚祝いをするために集まったところに突然起きる惨劇。最初はそれなりに観ていたが、途中でこうだったりしてね～と思うことが次々当たって行き、なんだか残念。ファニー・ゲームがどれだけ見事か思い知らされちゃったりね。",
            " 『サプライズ』ヒロインの反撃が容赦なくて爽快。タイトルは全然合ってないですね…。最初の二人は何故殺された？最後はお気の毒(^^;; 色々な意味で評価が高かったので観てみたけど、まずまず楽しめました。 ★★★☆☆ ",
            " 『サプライズ』なんか期待して借りたのに裏切られた感が半端ない…はじめはハラハラして面白かったのに後半から展開分かりすぎて、何にもサプライズなかった…あの女の人が強すぎて逆に面白くなかったです。",
            " 『サプライズ』DVDで鑑賞。 けっこう楽しめた。",
            " 『サプライズ』DVD鑑賞終了 キャビンとはまた違ったスプラッタホラーの定石を逆手に取った展開。簡潔にやりたいことだけやった、という感じ。遠慮のない描写といい、非常に好感をもった。 評判どおり面白かった。",
            " 『サプライズ』観た。かなり痛々しくグロいシーンありだけど、ドジな一面やアホな殺され方で笑っちゃったw 観終わった後の爽快感はあります。あのお姉さんのサバイバルスキルにサプライズでしたw",
            " 『サプライズ』サプライズと言うほどサプライズ感が無い気が。後半の主人公強さの取って付けたような理由は納得いかない。",
            " 『サプライズ』すっごい痛い！なかなかにバイオレンスでした ヒロインが強すぎて終始「これ助かったとしても過剰防衛に問われるんじゃ…」って心配してた 面白かったです。動物のお面被ったカッコイイ殺人鬼を期待して見るとがっかりするから注意！笑",
            " 『サプライズ』前半は殺人鬼がやってきて..という王道ホラーな演出だけどそれ以降は軽快な音楽とたくましいヒロインと馬鹿な犯人たちとで中々痛快のスプラッタ映画 ミキサーはアカンと思います。",
            " まずパッケージから想像できるストーリー性Good.ヒロインの変貌ぶりもGood.少しコミカル感がGood. ラストの音響はbad.『サプライズ』",
            " 『サプライズ』もう逃げ惑うだけの犠牲者は古い！動物の面をかぶった不気味な殺人者たちに堅実かつ効果的な反撃をする主人公の雄姿！カメラを使ったストロボ効果の中の殺陣シーンやミキサー（！）での惨殺シーンは語り草になる素晴らしさでした。",
            " 『サプライズ』プヲタ的に『you're next』と言えばビルゴールドバーグを思い出すわけでして。別にスピアーやジャックハマーはかけないけど、釘やらナイフやらナタなどの地味に痛い凶器が登場してた。ミキサーまでも凶器になって驚いたわ",
            " 『サプライズ』主人公が強すぎてホラーとしては怖さ半減 オチは笑った  洋画ホラーらしいしょーもないオチ 笑",
            " 『サプライズ』ホラーっていうより途中からアクション映画の様だった。主人公が強すぎ！！人間味溢れる覆面男たちも中々斬新だった！おそらく一番サプライズを感じたのは警官のオジさんだろう。",
            " 『サプライズ』を鑑賞。うーん・・・。  こんな中身かあ・・・・。グロいシーンも多いし、サスペンスと言うより、ホラー？  こんなんを見たかった、期待した訳やないけどなあ^^;  帯にはそんな事書いてへんかったでー(−_−",
            " オチが読めてしまったというか、見え見えすぎ。逆に思った通りに話が進んで気持ち良くなっちゃう。『サプライズ』",
            " 『サプライズ』/面白かったけど、求めてた面白さじゃない。殺され方にとくに驚きもないし、犯人の動機もすぐに予想出来る。テンポとノリが良くて、勢いもあったけど、記憶に残らない映画だった。この手の映画はあんまり好きじゃないのよねぇ。",
            " 『サプライズ』ホラーって言うより死亡フラグのへし折り方色々って感じで面白かった(・∀・) こんだけ恐怖要素があるのに思い出すのはホームアローン？ って言うかヒロインが育ったサバイバルキャンプってどんなのかが気になります(ﾟεﾟ)",
            " 『サプライズ』序盤のまだ笑っていいのか測りかねているところにぶっ込まれる「アタシ走りには自信があるの！」→ドーン!!! の流れは最高だった。ここ笑うの？真面目なの？みたいな。戸惑いの半笑いですよ。あれも意識して作ってるなら素晴らしい。",
            " 『サプライズ』なんか方向性は違うような気はするけどたしかにサプライズだったw おもしろかった箇所を書くとことごとくネタバレになっちゃうのがツライ。たぶん意識的にベタな流れやツッコミどころを用意してて、終盤はもうアホの祭りみたいだった。",
            " 『サプライズ』☆★☆☆ かなあ？３．８くらいか。てか、全然爽快ホラーちゃう（涙   ※グレムリンwwwww",
            " 『サプライズ』冒頭に無惨に殺される夫婦のシーンから、殺人一家３匹に次々殺されるホラーかと思うと、途中からヒロイン最強アクション映画に転換してそれがよくも悪くも滑稽。音楽の使い方がベタすぎて興ざめだけど、観賞後に爽快感あるとこがいい。",
            " 『サプライズ』期待せずに見たせいか超面白かった！こういう系の頭使わずスカッとするスリラー映画がどんどん公開してほしいな。それにしても無双型ヒロインはやはり素敵だ。REC3のヒロインを思い出したわ。",
            " ＜サプライズ＞ ポスターに出てきた動物達は、 ",
            " 『サプライズ』ホラーと思ってたらセガール映画みたいだったのが一番のサプライズ。前半はありがちで冗長だったけど、主人公が行動し始めてから結構楽しめた。どうせならもっと早い段階からトラップガンガン仕掛けて無双してほしかった",
            " 『サプライズ』近年稀にみるスリラー。別荘に集まった家族とその恋人を襲う謎の仮面の男たち、殺し方も残忍。血飛沫が過剰に舞う残酷演出は芸術の域。余計なストーリーがないのが素晴らしい。1800円満点で1700円。鑑賞後は爽やかだ！",
            " ブログを更新しました。 『「サプライズ」展開が面白いっす。この展開は最近無いんじゃないかな。ちょっとお気に入り。（笑）』 ",
            " 『サプライズ』サプライズは特にないけど、ほぼ全員死ぬ展開は大好物なので、大変満足。ミキサーの使い方は楽しかった。",
            " 今日は機種変ついでに『サプライズ』を観ました。『キャビン』のようなメタホラーを期待して観に行ったが、そこまではなかった。ただ本来スティーブン・セガールが主演するような映画なのに、むりくりホラーにしてしまったような面白さはある。",
            " 『サプライズ』みる。",
            " 『サプライズ』ていうか、なぜ１４日の木曜日公開初日だったんだ。前売り券を買いに行ったら初日だったのでサプライズしたぞ。",
            " 『サプライズ』エイミーが家の中から助走をつけて全力疾走で飛び出そうと云うのに、家の周りの安全確認を怠って死なせてしまうのは兄達に落ち度があり過ぎるだろう。まあ正確にはクリスピンとフィリックスの罠ともいえるが。",
            " 『サプライズ』それにしても色々刺さる映画だ。ドレイクが背中に矢が刺さったまま歩き回るという石神井公園の矢ガモ状態には大いに笑ったし、フィリックスの脳天ミキサー＆ジーの脳天ナイフも思わず笑ってしまい、最初のタリクの頭に矢を忘れてしまう。",
            " 『サプライズ』というよりも、血の出る「ホーム・アローン」と言った趣。後半のブービートラップの数々にエリンが段々ケビンに見えてきたりなんかしちゃったりなんかして。笑いの数も「ホーム・アローン」と同じくらいだったし。",
            " 『サプライズ』MWAM風ポスターにだまされた～～＞＜！サプライズ！なことはほとんどなく王道を突き進む展開。あまりの普通っぷりにサプライズ～！",
            " 『サプライズ』＞一家に一人は、キートン（or ジェド・豪士）を用意しとけって話。",
            " 『サプライズ』タイトルが何を表現しているのか感じ方は人それぞれだと思いますが、ある家族を襲った連続殺人鬼ですね。ただし予想外だったのは、サバイバルに滅法強い女性がいたこと！なかなか面白かったです。",
            " 『サプライズ』なんだか笑えるホラー？。爽快感あり。",
            " 『サプライズ』もう途中からどこまでやるのかと変な笑いがこみ上げてくる。鑑賞後に何も残らないけど、なかなか愉しめた。何が「サプライズ」って、予想外の展開というよりは、その情け容赦なさかと。どっちも？ どっちも。",
            " 『サプライズ』今、思えば冒頭の襲撃に気づくところが新鮮だった。人間の反応をリアルに捉えてた。主人公がふと床を見て、ガラスの破片に気づくってとこ。そして…フックの2人はなぜ殺されたんだ？笑…まあそんなん気にしない！",
            " 『サプライズ』シンプルかつ爽快なのが、本作の良さなのに。邦題が邪魔している。広告が邪魔している。かといって、宣伝するなとも言えないし…!!っくっそ〜〜〜〜！",
            " ＜サプライズ＞爽快なホラー??、うんにゃ、悪趣味っすｗ 『自分が次』とは思ってない罪なき人々がザクザク殺されるのー。でも、エンドロールに\"Tnanks for watching\"の言葉を見つけてほっこり。いえいえ、どういたしまして＾＾",
            " 出た! 暫定本年度最高の掘り出し物!! 見逃さないで良かった映画!!!そして最強ヒロインムービー『サプライズ』ブログ更新しました ▶ ",
            " 『サプライズ』増殖させる武器、交錯する価値観、予想外の行動。野生のカンを取り戻す人間と野生の仮面で装う人間。観る者がスリラーの真実を知らされてからのサバイバルゲームがとても面白い！とても懐かしい…Dwight Twilley Band",
            " 『サプライズ』面白かったよ。思いの外グロくてスリルがあって。あっ、なんて思わず声も出ちゃうw殺り合ってんのにミョ〜に軽快な音楽には（笑）あの女の子、つよーーい！",
            " 『サプライズ』観た。神のように超越して仮面をかぶったシリアルキラーものが好きでないので躊躇してたのだが観て良かった。スゲー傑作だった。「死霊館」「アフターショック」と共に今年ベスト級。ホラー好きは是非。",
            " 六本木で『サプライズ』。もしスプラッター映画の中に女ジョン・マクレーンみたいなのがいたら？って映画。もうドタバタですな。そのシチュエーションに持ってゆくために展開に無理があり過ぎで、結果ユルくなっちゃってて腰砕けっぷりが惜しいのだけど、まあまあネタを楽しんで見られた。",
            " サプライズ：驚いたのは突然の音と出現のみ。展開は読めるが、ヒロインの活躍はすごかった…！ものすごくタメになる映画だった。ホームアローン…いや、沈黙シリーズのホラー版みたいな感じ。最後の警察が警告無しに撃ってきたのは少しムカッ腹。",
            " 『サプライズ』サバイバルキャンプって、一体どんなところなの？？と思わずにはいられない。。。反撃の仕方が半端なくて・・・ミキサーまで使わなくても～（汗）強い女子が活躍する作品は好きですが。ブラックに笑えるし、きっちりオチもついて良かった",
            " 『サプライズ』2回目はネタ映画として突込みどころ探ししてたら初見よりむしろ楽しめた(^o^) ・・・怖さより可笑しさが前面に出てしまったけど(汗) そもそも冒頭のシーンから間違い探しwww ",
            " 『サプライズ』面白かった！予告で見て、男達がやられて残る女子系家族が頑張るスラッシャーサスペンスかなと思ってたけど、もう少し捻り有りました。スラッシャーの動機や生き残り理由とかはユルユルですが、まあ逆襲が爽快で殺り方も笑えたので満足です。",
            " 『サプライズ』観賞。お面を被ったヒツジとキツネとトラ、一番強かったのはネコを被った者だとは・・ 比較的予想の出来る展開で進んで行きますが楽しめる作品です。",
            " 『サプライズ』 別荘に集まったある家族10人を殺人鬼3人が突如襲いかかるサスペンススリラー。スクリーム的な展開に80年代ホラーのようなバカっぽさがたまんない。身近な武器片手に覚醒するヒロインが爽快です。恐怖と笑いの絶妙なバランスが楽しいホラー大好き！",
            " 『サプライズ』典型的なホラーかと思いきや..な展開。かなりやり過ぎな勇ましい主人公にちょっと引きながらも爽快感があり、お馬鹿な犯人達が笑いをもたらせてくれる。最後のトラップはそう来たか、という感じだがスッキリはしない",
            " 『サプライズ』正直目新しいものは何ひとつなく、まるで「80年代の作品か！」というくらい古くさい作り。だがっ！身近な凶器で血塗れになりながら犯人グループを躊躇なく殺戮しまくるヒロインが最高にカッコイイ♪この手の作品にそれ以上何を望む。",
            " 【サプライズ】不意打ちと純粋に凶器の殺傷能力を見せつける映像で真っ向勝負する潔さにゾクゾクした。B級などと侮れない大興奮のサスペンス・スリラー。邦題通り幾つもサプライズを味わわせて貰ったが、一番のサプライズには拍手を送りたい。 ",
            " 『サプライズ』鑑賞！面白かったぁ！同性として嬉しい感じもした。周りの人のビックリ具合が椅子に伝わってきたよ。親子の年齢差、両親が若すぎなのか長男次男が老けてる。エンドクレジットも冗談キツいな、でもなんか笑っちゃう。 ",
            " 『サプライズ』鑑賞。途中から変な笑いになるし、後には何も残らないけど、なかなか愉しめた。何が「サプライズ」って、その情け容赦なさ。どっちも？ どっちも。あとラストの戦果1は、余計ではあるけど、満を持して、という感じで良かった。",
            " 『サプライズ』ホラーの公式を純粋に守っているので安心感があるけどそのかわり意外性はない。それにしてもブルースウイルスもぶっ飛びそうな最強おねーちゃん。ラスト１、２は完全読めたけどそれがサプライズなんだろうな。",
            " 『サプライズ』@西新井。ホラーというよりスリラーとサスペンス。エリン役を好演のビンソン、どこかで見たと思ったら「パニック～」だった！スピード感ある展開と緊張感、意外な（笑）サプライズは納得・・でもまた新たなサプライズあり！",
            " 『サプライズ』昔酒の肴にこういうアホ話したなーというのを実現してもらった感じ。オーソドックスなスリラーに肩の力を抜いていた筈が、気付いたら次に何が起きるか気になってスクリーンを凝視してた。ゴア描写あるけど笑えます。オチの付け方は最高！",
            " 『サプライズ』容赦無さ過ぎのオネエサンがカッコイイw なるほどサプライズな一品、最初怖くて終盤面白かった、死ぬわ死ぬわ溜まった疲れが吹っ飛ぶくらいに気持ち良く死にまくってましたね",
            " 『サプライズ』また一人、結婚したいヒロインが・・・",
            " 『サプライズ』これまで幾度となく作られたホラー映画と何ら代わり映えのしない展開で進みながら、ほんの少しの工夫で真新しさを感じさせる技が最高。本当何も知らずに見れて良かった。",
            " 『サプライズ』絶対に何も言えない！何も知らずに見て欲しい1本がまたここに！ネタバレ踏む前に見ておけOK？",
            " 『サプライズ』観てきました。何度も何度も驚かせてくれます。ひねりすぎていないストーリーも逆に良くて、終わった後にはなぜか爽快感があった。いっぱい人が死んだのに。",
            " サプライズ～Rotten75%のバカ映画～ - キジルシネマ ",
            " 『サプライズ』最低限の情報だけ入れて観るのがオススメです。ツッコミどころはあれど、笑いと恐怖の部分がほどよくあって飽きずに楽しめました。特に終盤がいろんな意味で絶叫×爽快。",
            " 『サプライズ』試写会にて 兎に角なんの知識もいれず、見てくださいの一言！！ 恐怖と笑いに包まれます！（≧∇≦）",
            " 『サプライズ』『キャビン』の様に最後どんでん返しがある凝ったホラーかと思いきや単純なB級ホラーだった。深読みを煽る演出や演技に騙された。恐怖と笑いが満載。POPな音楽も良い。家にある道具を使って敵を殺していくのが面白い。ラストも最高！",
            " 『サプライズ』久々にB級テイスト満載なサプライズ作品でした！いや～笑えた・・・決してコメディではないのですが思わず笑ってしまう＾＾ この作品は皆で飲み会ネタにしたい感じです！",
            " 『サプライズ』試写＠アスミック・エース試写室♪いつ殺るの？今でしょ！と序盤から躊躇なくザックザックとw こういう舞台になるのはやっぱりいろんなモノがある家じゃないとね、、使いようで強力な武器にもなるんだなぁと＼(^o^)／",
            " 『サプライズ』B級スリラーとして、とエクスキューズを付けるなら通の方に受け入れられるかも。スプラッターは生理的に好まないが、意外に俳優陣の活躍が光った。",
            " 『サプライズ』良い意味で見事に予想を裏切る作品だった！予告編やチラシの煽り文句を見て、「その手のホラー作品」かと思ったが、正にビビリと笑いが共存するスリラー作品とは！この作品は、仲良しの友達たちとパーティ気分でワイワイ楽しむ映画です！",
            " 『サプライズ』期待してたのとは違った。でもこういうのは嫌いじゃない。というかむしろ好きだ(´･ω･`) ",
            " 『サプライズ』低予算ながら、監督の恐怖映画好きが感が溢れていて、色々な恐怖映画へのオマージュが満載で良かった。まさかの展開が正にサプライズだった！",
            " 『サプライズ』私はホラー映画苦手だけど、ちゃ～んと最後まで観きれました(^-^;)｢クロニクル｣を観た後の感じに似てる。なんでかっていうと、めっけもんな映画観ちゃったっていう感じ。主役の女優さんがチャーミング!! ",
            " 『サプライズ』試写会にて鑑賞。タイトル通りにサプライズがいっぱいの映画!!ただし、今はネタバレ禁止期間だから(笑)、詳細は自粛(^-^;でも、私は真面目な鑑賞者なので、思いっきり驚いたし、ドリフみたいに｢後ろ、後ろ｣って!! ",
            " 『サプライズ』試写会@六本木に行ってきました。何を隠そうホラーが苦手な私，始まって3分で試写に来たことを後悔。。でも終わってみたら最後まで見て本当に良かった！という不思議な作品でした。ホラーが苦手な方は誰かと一緒に見るのがお勧めです！",
            " 『サプライズ』よく考えたら逆にストーリー全部しゃべってもネタバレにならないかもね(￣▽￣)",
            " 『サプライズ』何言ってもネタバレになりそうだけどシネコンの貯まったポイントでもう一回みたい♪ 金を払う価値がないわけではないけどなんとなくそんな映画ということwww ",
            " 『サプライズ』この映画については何も言いたくありません！前情報一切ナッシングで2回見てください！騙されると思って！そして共犯者になりましょう。とにかくホラー好きの方と傭兵萌えの方は見て！僕はまたまた観たい。",
            " 『サプライズ』  時間を忘れるほどスピーディーなサスペンススリラー！ 様々な映画のオマージュも隠れており、英語好きにはたまらない。 音響も凄く、慣れてない人はビビりまくり！ 結末も予想を遥かに上回るので、お楽しみに！",
            " 試写会で『サプライズ』鑑賞。ホラーというより、ホラー風味のスリラー映画だよね。ドキドキするは前半ぷち退屈。でも、まるで女版ランボーになる後半が素敵。そして、なぜだかラストでスカッとする不思議。面白かったです。",
            " 『サプライズ』両親の結婚35周年パーティで別荘に集った、とある家族の阿鼻叫喚の図。ボウガン、斧から包丁、ドライバーにあんなものやこんなものまで凶器にしちゃってバトルが展開する。突き抜けたホラーが振り切れるともう笑うしかないのだった。",
            " 『サプライズ』冒頭からB級ホラーっぽさ満載♪（要するにエロ）それ以降はいろんな意味で裏切られたけどまさに爽快スリラーという言葉が当てはまる。 見る人によっては怒られる内容かも(^^;) ",
            " 『サプライズ』＠アスミック・エース試写室。あえて突っ込み所満載にしている感のある脚本＆演出といい意味でのサプライズ感がたまらない怪作（笑）",
            " 『サプライズ』、久々に「巧い！」映画に当たった。最初、この展開で笑いまくってる自分は病んでるんじゃないか、と思っていたけど、終わった後の爽快感はこの映画を観た人でないと共有できないな。こういう映画好き丸出しのスタッフが作る作品、好き。",
            " 『サプライズ』 音響効果も抜群。っていうか、この音の時は…くるぞって身構えても、ドッキリ。お約束感がまた良いです。 でも、あの大音量すごいな。好きだな、あの曲。",
            " 『サプライズ』ホラー？サスペンス？サイコ？？集まった家族はどうなっちゃうの？？アニマルマスク集団の正体と目的は？真犯人が別にいるの？と真剣に観てたら、見事に裏切られた！ひどい！ｗ とにかく面白かった。あと観客に一体感がｗｗ",
            " 『サプライズ』@試写。ヤバイ！超面白い！こういうのを見たかった！",
            " 『サプライズ』 序盤はビクビク、ドキドキしながら観てたけど…怖い感じを楽しんでいる自分にビックリしました。目を覆いたくなるシーンも、最後は…スッキリした気持ちで観られました。  ",
            " 『サプライズ』試写で見てきた。いやぁ、驚いた、こんな作品だったとは？！B級ながらも完成度が高さにも驚かされた。音の作りがよく会場の音響がよかったので怖さ倍増、音楽もオリジナリティあってGood！みんなで見て、感想言い合うにはいいかも",
            " 『サプライズ』試写会後のトークショーが最高におもしろかった。DVDでオーディオコメンタリーやってほしいなー。松江監督の印象もちょっと変わりました。",
            " 『サプライズ』チョー面白かった。途中で思わず叫んでしまった。さわいだのは俺一人だけではずかしかった。（笑）",
            " アスミック・エース試写室で『サプライズ』を鑑賞。集まった家族10人に巻き起こる惨劇。途中から唖然、茫然としてきた。えーってドン引き感、いや、ただただ凄い展開だ。これはおもしろいっす。シネマカリテがまたナイスヒットを飛ばす予感。",
            " 『サプライズ』今のところ言えることはひとつ。 『ひどい（褒め言葉）！』",
            " 『サプライズ』爽快感のあるスリラー映画なんて珍しい！これは素直に観たらいいと思います。展開が素敵です（笑）あーグロいかな……ちょっと。ミキサーの新しい使い方教えてもらっちゃった！",
            " 「サプライズ」あるあるネタを盛り込んだノリ突っ込みホラー。微妙にジャンルは違うけど「ザ・フィースト」辺りに近いかも。ただディテールはマニアックだが間口は広く、普通の人は普通にマニアは余計に楽しめる様になっている。 ",
            " 「サプライズ」いやあ楽しい。なにこの80年代スラッシュホラー感覚w 田舎の別荘に集まった大家族のパーティが謎の動物マスクの男たちに襲われる。素敵にゴアで、観終わった時に良質なおバカ映画特有の爽快感が残る。",
            " 『サプライズ』見てきました。いろんな意味を持ったサプライズがたくさん詰まっていた異色な作品でした。自分らしい見方で楽しんで、見終わった後に感想を語りたくなる作品です。",
            " 『サプライズ』演てる役者が被ってるなと思ったらなんと先だって観た『ビューティフル･ダイ』と同監督という偶然｡しかしこの監督作品の邦題はもうちぃと考えにゃ｡次男の嫁さん？大活躍｡が ひねりが少し足らん感と それならもっとシンプルにでも良かったような｡動物覆面が活かされてない｡",
            " 『サプライズ』。どうだ、このアタシこそがサプライズ！パッケージデザインと邦題でイメージした内容と、かけ離れた展開がある意味サプライズだ。しかし悪い意味じゃなく、かなり良い方向へ動いたと言っていい。終盤のゴアラッシュも爽快だ。個人的には女セガール的な感じで続編を作って欲しい。☆4",
            " 映画「サプライズ」のよさはカタルシスが得られるってのがあるよね。 カタルシスがほしいけどレイプリベンジムービーは重すぎるなんてそこのあなた！映画「サプライズ」を見ればしっかり爽快感ゲット！ エリンちゃんもかわいいしたくましいし逆に見ない理由がないよね！",
            " 「サプライズ」TOHOシネマズ天神本館、11/20。これヤバい面白かった。トラップにひっかかるのは別の人にしてくれたら気分的にスッキリしたのにな。",
            " 「サプライズ」宣伝に煽られて期待しすぎたー。どの辺りが衝撃作なんやろ？と考えてたらそのまま終わってしまった。期待せずに観たら結構楽しめたと思うのに。 @ TOHOシネマズ 二条 ",
            " サプライズ 観たゼ！キャビンが切り開いた新たなジャンルホラー世界で繰り広げられる、DIYスピリット溢れるスラッシャームービー。キッチン用品最強説の信奉者には特にお勧め。サバイバルキャンプの教官（父親）はシルベスター・スタローンかニコラス・ケイジだと思う、たぶん。"
        ]
    }
}
