{
    "title": "マラヴィータ",
    "id": 574,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 7863,
            "each_tweet_amount": {
                "good": 82,
                "even": 8,
                "bad": 11
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マラヴィータ』リュック・ベッソン。FBIの保護を受けアメリカからフランスの田舎へ引っ越してきた元マフィア一家の話。デニーロが村の映画鑑賞討論会で「グッドフェローズ」を見て意見交換するっていうふざけたネタがウケる",
            " 『マラヴィータ』マフィアが堅気に戻ってからのコメディだよね。ベッソンって後半よりやっぱり前半の方が面白い",
            " 『マラヴィータ』マフィアから堅気になった家族の物語かと思えば、全員おとなしくできないんだねｗｗところどころコメディちっくで、笑える内容だけど、演出はやや単調かな  ",
            " 『マラヴィータ』  ロバートデニーロがかっこよすぎる件。ディアナも可愛かったなあ。内容も好きな映画。DVD探そ♩",
            " 『マラヴィータ』  最高にクレイジーな家族  すごく面白かった",
            " 『マラヴィータ』原題ザファミリーを飼い犬の名前マラヴィータにした理由は分からないけどリュックベッソン監督映画にしては面白い方、コメディにしては笑えないけど製作がスコセッシだからかグッドフェローズネタが一番面白い。あと娘役が可愛い。",
            " 今日の映画『マラヴィータ』ロバート デ 二ーロ主演  マフィア映画のコメディ。なかなか良いです。",
            " 「ﾏﾗｳﾞｨｰﾀ」鑑賞終了。こんな家族が隣に引っ越してきたら嫌だし、何だか知らないうちに殺されたりして、絶対御免被りたい。ただ、映画としては面白かったわ。真人間になったわけではない元ﾏﾌｨｱﾎﾞｽ＋その家族達のすっとこどっこい騒ぎが良かった。ｸｲﾝはｸｲﾝだったw  ",
            " 『マラヴィータ』スコセッシベッソンデニーロに追跡者ジョーンズという引きの強さw。コミカルでハードボイルドでパロディでとても面白かった。ただマフィア物はどうしても巻き込まれる一般人に感情移入する俺、素直に笑えなかった。70点。",
            " 『マラヴィータ』マフィア一家が越してきてから一体どれだけの住民が被害に遭ったんだろ？しかしまあ、ヤラレる住民にも非はあるので、マフィア一家の報復にスカッとするのは確か。",
            " 思いの外バイオレンス度が高く明らかにコメディではなくマフィアモノ寄りの内容。コミカルではなくシニカル路線だったら確実に『TAXi』に並ぶベッソンの代表作になっていた。惜しい！本当に惜しい！",
            " 『マラヴィータ』結構好き。リュック・ベッソンの中ではかなり堅実な作りでは。元マフィア一家が素性を隠して引っ越ししてくる。そこからうまれるコメディとしては十分に楽しかった。もはやデ・ニーロが自身をパロディをためらいなくやってるのも好き",
            " 『マラヴィータ』元マフィア親分デ・ニーロ家族の逃走劇を描いたブラック・コメディ。妻役のミシェル・ファイファーを含め危ない一家だが、特にすぐに暴力をふるう娘がキュート。",
            " 『マラヴィータ』犬の名前だったのね。元マフィアの一家が身を隠す為にフランスに移住するんだけど、みんなそれぞれ強くて面白い。最近優しいおじさん役が似合うなと思っていたデニーロ、やはりマフィアはしっくり。個人的には商売上手の息子が好き。",
            " 『マラヴィータ』最近ピンとくる映画があまりなかったのだけど、久しぶりに最後まで楽しめた。元仲間に追われ身を隠しながら生きるマフィア一家の話なのだけれど、暴力的だけどもあったかくて仲の良い家族っていうギャップもいい。おもしろかったー",
            " 『マラヴィータ』手厳しぃーな。笑顔からの真顔のデニーロの怖さは半端ない。タバコ片手のファイファーさんも妖艶。ボコボコにするシーンはやっぱ良い。グッドフェローズをデニーロが語るって演出も良い。トミーリージョーンズの訝しい顔が好き。",
            " マフィア一家の個性がおもしろい。ただ人がボコボコ死んでいくのはあまり気分が良くないなぁ 私にはそのユーモアが理解できん。",
            " 『マラヴィータ』いや〜最高だったよ。久しぶりの爽快な映画だった。コメディタッチで、暴力描写も嫌な感じではない。デ・ニーロみたいなオヤジになりたいわ。 ★★★★★ ",
            " 『マラヴィータ』",
            " 『マラヴィータ』★★★☆☆",
            " 『マラヴィータ』独特の雰囲気で笑うところもいっぱいあってよかった！おもしろかった！邦題なんでそれにした！ww",
            " 『マラヴィータ』久々のリュック・ベッソンの当たり作。暴力描写もコメディの味付けで嫌味なし。先に「グッドフェローズ」見ておくと尚良いかも。",
            " 『マラヴィータ』デニーロはマフィア役が本当に似合う（笑）前半つまらない？と思ったけど後半はベッソンらしくなってきました！この親にしてこの子ありなんだけど家族愛が深くて嫌味じゃないんだな。FBIとの繋がりも人間らしくていい。情も湧くさ。",
            " 『マラヴィータ』鑑賞。格好良くもバカバカしい。ベッソンとスコセッシって相性悪くないのにビックリしたのと、グッドフェローズを持ち出してきたサービス精神に脱帽。デ・ニーロの演技も行き過ぎることなくてさすが。",
            " 『マラヴィータ』【ＷＯＷＯＷ記】再鑑賞。家族それぞれのこの暗殺者からの逃避行生活に対する悲しみ・心の動きを追っかけて観ると、アクション以外でも十分楽しめることに気付きます。",
            " 『マラヴィータ』 スタッフ、キャスト共に超豪華。ベル・ブレイク役のディアナ・アグロンがいいね！",
            " 15034『マラヴィータ』を鑑賞。なんかねえ、前半と後半で、テイストが変わってしまってるような・・・。  キャストは豪華やし、話としてはなかなか面白いのになあ。うーん、ちょっと残念かなあ。もうちょっと違うやり方があったような;^_^A",
            " 『マラヴィータ』おもしろかったー！家族全員ぶっ飛んでるけど、特に奥さんと娘のぶっとび方が最高でした。",
            " 『マラヴィータ』終盤がちょっとあっさり気味ながらも家族と一般倫理とのズレ具合が程よくて面白い！デ・ニーロ筆頭に芸達者なキャスト陣のリラックスした感じの演技も良い感じ・・・グッドフェローズの件は最高にイカす！",
            " 『マラヴィータ』こんな家族いたら嫌だなｗ（いい意味でも悪い意味でも）",
            " 『マラヴィータ』デニーロ主演。逃避行するギャング一家は、倫理観や常識が世間とズレていても、家族の絆は固かった。途中、映画グッドフェローズを鑑賞したデニーロが映画の主人公について語るシーンは映画ファンには堪らない（笑）",
            " 『マラヴィータ』さすらいのマフィア一家がスーパーマーケットを爆発したり水を透明にしたり、ご近所を巻き込んで皆殺しにされかけたりする映画。ロバートデニーロがかっこよい。",
            " 『マラヴィータ』",
            " 『マラヴィータ』",
            " 『マラヴィータ』元マフィアの家族と一般人との絡みが最高。展開もスピーディーであっという間の111分。デニーロの渋さとダイアナ・アグロンのキュートさがキレキレ。",
            " 『マラヴィータ』/なんか色々ともったいないなぁ。惜しい。前半の家族の行動が後半全く生かされてないせいで、映画が分断されてるような気がしたんですけど。コレもっと面白く出来ただろうに。兎にも角にも僕はディアナ・アグロンに恋しました。",
            " ＜マラヴィータ＞ あの町の水道水が、透明になったとしたら、彼らのおかげ",
            " 渋谷シネパレスで『マラヴィータ』を鑑賞。この家族を怒らせたら怖いけど、痛快だな。娘役のディアナ・アグロンさん可愛いな。でもすごい。息子も将来が期待できる切れ者ですね。おもろしかったなあ。",
            " 『マラヴィータ』確かワンコの名前がマラヴィータやったな～飼い主に似て凶暴やったけど、ちゃんと役に立ってた。保護される一家のために犠牲になるＦＢＩの人たちが気の毒。",
            " 『マラヴィータ』いい感じだった。",
            " 『マラヴィータ』デニーロ、ミシェル、トミーリーと大物揃いが適度に力を抜いた感じが、ちょうど上手い具合の軽妙感。相変わらずのベッソンらしい悪ノリだけど、結構笑える。グッドフェローズのセルフパロディは反則だわw",
            " ノルマンディと言ったらカルヴァトスとカマンベールだよね！うむ。若干アルコホルがはいった状態で、レイトショーで観るのがベストなのかもしれない、『マラヴィータ』は。転校初日で暗躍する弟かっけー！キャラは皆勃ってはいたよね。わんこ含めて。",
            " 『マラヴィータ』鑑賞。ベッソンでデ・ニーロなのに上映縮小されすぎ（おこ）。時代か。上映会に誤配されたフィルムｗｗｗ いやしかし、貼ってあるポスターがジャック・タチだったりするのがまた。突き抜けないガンアクション、むしろ其処が好い。",
            " 今『マラヴィータ』鑑賞！マフィア一家もFBIも殺し屋も出てくるドンパチものなのに話は痛快なコメディで笑わせてくれ、音楽良し、映像の作り方はヨーロッパ映画特有のお洒落な雰囲気という至れり尽くせりフルコースで大満足‼︎ミシェル綺麗過ぎ‼︎",
            " 平気で他人を殴ったり脅したりしといて、私普通の人間です！みたいな態度がいっそ清々しい。これだよこれ、こういうマフィアファミリー私待ってた！！最後は大人しいが満足！本当にお姉さんと弟最高。最高。お姉さん可愛い。マジ可愛い。超可愛い。",
            " マラヴィータ：観た。うん、観ろ。予告の期待を裏切らない良さだった…！！家族がナチュラルにマフィアしてて楽しい面白い！！息子はかっこいいし、姉は可愛いし美人だし、妻はかっこいいし美人で夫は可愛いし家族姉弟仲いいし、何この家族大好き！！",
            " 『マラヴィータ』殺し屋に命を狙われた元マフィア一家が一般人に紛れ鳴りを潜めながら巻き起こすトラブルコメディ。親も親なら子も子だよなキレた時の仕返しがどれも酷いw血の気の大い家族一人ひとりキャラが爽快。デニーロのセルフオマージュで思わずニンマリ。",
            " 『マラヴィータ』あの４文字ってこんなに万能だったんですねｗ 楽しかったです。あれだけやっても護られるのはなんだかなあと思いましたが楽しかったからまあいいや。随所で家族だなぁと思わさせて楽しかったです",
            " ＜マラヴィータ＞元マフィア一家にとっての日常を描いた作品。それぞれがパワフルかつサバイバルな生活っぷりで素敵。デ・ニーロが某４文字言葉で全ての感情を表現してたｗ 何とも皮肉っぽくてすっきりしないところはヨーロッパの映画って感じかな。",
            " 『マラヴィータ』デニーロのマフィア時代の話よりも、息子の学校生活パートが面白い。ゲームの「BULLY」をリアルに体現しているような学校生活は観ていて痛快だった。ただ、ラストはボディカウント誤魔化してるのであっさりしすぎだと思う。",
            " 『マラヴィータ』早くも終了フラグが立ってしまっているのは残念だけれど、この手の洋画不調の象徴なんだろうな。2回目なので眠たさもあり、ちょっと退屈感。前半でももっと大暴れしてスッキリさせてくれたらいいかも。",
            " マラヴィータ/イカレた一家のマフィアギャグを期待したが不発。面白い部分は予告で出尽くしていた。笑いもガンファイトも煮え切らない。デニーロのマフィア役が大好きなオールドファン向けか。グリフィン家もざっくり同じ話の気配だし、デニーロ最近役を選ばなさ過ぎ。 ",
            " 「マラヴィータ」リュック・ベッソンがプロデューサーでもあるスコセッシと主演のデニーロに敬意を表し、イタリアン･マフィアとその文化を茶化したり、アメリカ人フランス人の自虐ネタかましたりした遊び心いっぱいの映画でした。前半だれる。★★★☆",
            " 『マラヴィータ』ギャング映画。上手に(笑)に持っていったように思う。",
            " 『マラヴィータ』 見てきましたー。序盤の、癖のある家族たちのそれぞれのシーンはどれもおもしろかったなー。とてもよい映画でした！とりあえずみんなグッドフェローズ見ようぜ！",
            " 『マラヴィータ』まずベッソンに言いたい。「お前、グッドフェロ－ズ観てる？」と。これはマフィア映画でも何でも無い。あるのはフランス人監督特有のの鈍重なスト－リ－。いや物語に期待しなくてもベッソンだからアクションで補うのかなと思いきや・・",
            " 『マラヴィータ』マーチン・スコセッシ製作総指揮、監督リュック・ベッソンでこれ？デニ朗が勿体無いよ...個々のエピソードが良かっただけに残念でした。",
            " 『マラヴィータ』小粒な作品ながら面白かった！いや〜女の私から見てもクインは可愛い。そこに尽きる。あとグッドフェローズ見ておけば良かった…！！WOWOWでやってくれないかな。見てみたい！",
            " 『マラヴィータ』予告編とミシェル・ファイファーにつられて鑑賞。コミカルなテイストで楽しめた。引っ越して来たワケあり家族が近隣に溶け込もうとはするものの、やはり暴走してしまう様が面白い。特にデ・ニーロの弾けっぷりは見もの。 ",
            " 『マラヴィータ』デ・ニーロ本人が演じるパロディのような！デ・ニーロがやるからめっちゃオモロいっすよね！家族の危なさもいっちゃってニヤニヤ！中でもダイアナ・アグロンが素敵すぎるっしょ！カワイイわぁ！笑える！ ",
            " 【映画館記】『マラヴィータ』ダイアナ・アグロン（娘役）かわいい！デニーロはやっぱりバットが似合うねえ！（凶器として....）",
            " 『マラヴィータ』デ・ニーロが元マフィアに関係していて、FBIに保護されている設定が面白い。デ・ニーロ以外の家族の行動がとても愉快に表現されていて、思わず笑ってしまうところも多かった(笑) ",
            " 『マラヴィータ』……なんだろう……各エピソードは面白いし笑ったのに、終わって全体見るとなんだか物足りないというか消化不良というか……。最後の流れが後味悪かったせいかな。 ",
            " 『マラヴィータ』ダイアナ・アグロンが可愛い過ぎ。あー、おれもアグちゃんに教室の鍵を内側からかけられたい。そんでもって、ラケットでぶったたかれたい。",
            " 『マラヴィータ』もうさ、デニーロとトミーが２人で『グッドフェローズ』観るなんていうシーンを入れたらさ、そりゃうなる。",
            " 『マラヴィータ』テンポ良く、面白く観れた。完璧なギャング物とも違うから女性でも楽しめるしね。",
            " 『マラヴィータ』ホームパーティのM、妄想のTom Tom Club、ギャング到着とＥＤに使われるGorillaz、ベタだけれども楽しい挿入曲。“Rags to Riches”は名曲だ…イントロだけでマフィアの世界に連れて行ってくれる…",
            " 『マラヴィータ』Mr.Ｒ・デ・ニーロは派手に動かないキャラ設定にして、他の家族に動きを持たせる処がイイ。それでもなお圧倒的な存在感を醸し出してくれる。映画上映会のタイトルが替わった時のフレッドの笑顔と上映後の恍惚とした表情はお宝級。",
            " 『マラヴィータ』バラバラの方向を向いていた４人、夫々の欲望や楽しみに向かいつつも無言で団結してゆく姿が素敵。姉が継ぐ父の凶暴性、弟が継ぐ母の洞察力、何気にＤＮＡの繋がりを魅せてくれる処も粋。家族を守るマラヴィータは最高にキュート！",
            " マラヴィータ。楽しいB級。ベッソンだもの。でもずいぶん上手にまとめていて珍しい気も。予告まんまのひどい家族が可愛く見えてくるというおめでたさだった。デ・ニーロの魅力満載。異文化同士のばか野郎感と、実は異文化に浸って実感したい感がいい。",
            " 『マラヴィータ』 面白かった！命狙われてるのに危機感ゼロ、すぐブチ切れるロバート・デ・ニーロが最高。小ネタも散りばめられててかなり笑えた。 やっぱり蛙の子は蛙だねぇ。やられたらやり返す。どこで覚えたんだか。 「マラヴィータ」は「裏社会」って意味。そして飼ってるわんこの名前。",
            " 『マラヴィータ』デニーロとトミーリージョーンズの共演が楽しい。しかし伏線が生かされておらず、お話の方は全く面白くないのが残念。でも学級新聞のくだりは素晴らしいね。悪いやつは痛いめにあってよし！なわかりやすい娯楽作です。",
            " 『マラヴィータ』あの映画オマージュに溢れて楽しかったですよ。キャストは全員いいんだけど、息子さんが最高！まさに血は争えない（笑）",
            " 『マラヴィータ』人がバンバン死ぬのに面白いって(^-^;)おかしな家族がおかしな状況に陥って、おかしな闘いを始める…途中の映画鑑賞会はあまりにも期待通りで笑える。一応ギャング映画なのに、サラッと楽しめるのが良いんじゃないかと ",
            " 『マラヴィータ』鑑賞。楽しめました。面白マフィア映画。デ・ニーロのコメディリリーフな演技はたまらんですね。仕事でピリピリしてたんで、息抜きにピッタリの作品でした。町の映画上映会で、ある作品が上映されるんだけど、爆笑でした。",
            " 一家でみんな強くて最後も家族の絆でしたな♪あっさり終わってしまってこの後どうなるの!?やったけど細かい事はどうでもいいよ的も良かったベッソンらしい作品！『マラヴィータ』",
            " 『マラヴィータ』、FBIの証人保護プログラムでアメリカからフランス・ノルマンディーの田舎に越してきた元マフィアの家族が引き起こすトラブルをコメディタッチで描く。家族全員のキャラも立ってたし、話のテンポも良くて面白かった。 ",
            " 『マラヴィータ』何回も笑いました、面白かった。久しぶりのリュック・ベッソン当たり映画(^^)これ観る前に「グッドフエローズ」見るともっと楽しいですよ～",
            " 『マラヴィータ』最初、デニーロが助手席で寝てるところからもう、オマージュ探しが始まる。そんなにたくさんないけど、笑える。へんな音楽入るのと後半いきなり面白くなるのはベッソンだね。この家族、もっとみたいよー。",
            " 『マラヴィータ』ロバート・デ・ニーロはもちろんのこと、妻や姉弟の行動が悪い中にもスカッとするものがあって楽しませてくれる。ただいいところは予告で見せてしまっているので残念。マフィアとの戦いももっと見たかったけど。",
            " 『マラヴィータ』鑑賞２。 あと、ロバート・デ・ニーロとトミー・リー・ジョーンズの革のジャケット姿が格好良かったです、渋かった。",
            " 『マラヴィータ』ばんばん人は死ぬのに楽しい作品。あの家族の日常をもう少し観ていたいという感じでした。ラストのマフィアとの戦いはある意味オマケみたいなもの。場所を変えれば続編も作れるよ。",
            " 『マラヴィータ』前半退屈だった。途中寝そうになったり内容に興味を失いかけて頭に入ってこなかったりした。後半、居場所がバレてからアクションが多くなって面白くなってきた。マフィア役のロバート・デ・ニーロは様になっててさすがだと思った。",
            " 映画『マラヴィータ』全員が楽しんでる。ベッソンの好みは相変わらず。ミシェル・ファイファー老いてもエロい。マフィアの襲撃を弟が作った学校での繋がりで蹴散らすような工夫があれば最高。こんな家族こんな仲間を作りたい。愛すべき！",
            " 『マラヴィータ』、飼い犬も含め、家族一人ひとりのキャラが立っていて面白い。後半のアクションシーンではテンション上がったw 近所のフランス人がみな普通に英語を話していたけれど、今のフランスってあんな感じ？それともノルマンディーだから？",
            " 『マラヴィータ』面白い！スカッとしたし、 笑いやデ・ニーロ映画好きのツボも随所に押さえてあって、楽しめました！ デ・ニーロとトミーリーの掛け合いも絶妙でしたね！ お薦めの一本！",
            " 『マラヴィータ』全編ムダないベッソン流♪グッド・フェローズ好きはぜひ(^^)",
            " 『マラヴィータ』前半は家族みんなが切れやすいことをコミカルに表現。後半になってマフィアに見つかってからハラハラ。このドキドキ感久しぶり。面白かったなあ。",
            " 【マラヴィータ】続) 特にフレッドのリミッターが外れていくシーンはスコセッシ製作総指揮&主演デ・ニーロならではのネタで最高に愉快。M.ファイファーの涙にもグッと来たよ。 ",
            " 【マラヴィータ】FBI証人保護プログラム下で鳴りを潜める元マフィアだったが。程よいコミカル調な前半からついにはアクション全開の終盤へと家族4人が突入していくスイッチングが実に巧妙。如何にもL.ベッソン監督らしく丁寧で好感度大。 ",
            " 『マラヴィータ』★★★☆☆ スコセッシが絡んでて、主人公のデニーロの独白が話に挿入されるってまるであの映画じゃ…と思ったら、完全に狙っている展開で笑った。リュック・ベッソン版が監督故にライトなアレになってるのも意外に成功してる。",
            " 『マラヴィータ』米から仏に引っ越してきた元マフィア一家の引き起こすトラブルコメディ。現在のリュック・ベッソンらしく肩の力抜いて楽しめる映画だった。内容的には原題「The Family」の方がしっくりくるね。製作総指揮がスコセッシ、デ・ニーロ主演ということで劇中上映映画にお遊びも。",
            " 『マラヴィータ』試写会でみたから、他のお客さんたちも笑どころがわかってて、みんなで盛り上がれた！楽しかった〜！",
            " 『マラヴィータ』試写。デ・ニーロ版『ソプラノズ』かつ『悪魔のいけにえ』のソーヤー家的に暴れまわるかと思っていたが意外とそうでもなく、良くも悪くもリュック・ベッソンテイスト。過去のデ・ニーロ作品を観ていたらより楽しめるかも。",
            " 『マラヴィータ』ほんとリュックベッソン節がさく裂ですよ！めちゃくちゃ面白いのなんのって！！！TAXI程の笑いじゃないけど，クスクス笑ってしまうネタのオンパレードで気付いたら積もり積もって声出して笑ってたｗデニーロ萌えもあるよ！",
            " 『マラヴィータ』試写会。家族全員かなりキレてて、笑えます。デ・ニーロはやっぱりマフィアが似合いますね。子供たちの迫力あるアクションもすごいです。終盤は一気に緊張感が高まり、ドキドキでした。",
            " 『マラヴィータ』デニーロは中心にいながらの脇に徹した感あり。子供たちの活躍、特に美人な娘のパワフルでいて笑える激しさは予想外の面白さ。しかし一番の見所は映画鑑賞シーン！そして2013年度のパルムドッグはこの子に決定！の助演ぶりだった。",
            " 【マラヴィータ】デ・ニーロが家族で1番大人しいのが残念。ディアナが最もヤバい女の子役なのは最高なんですが。ベッソンも初期作みたいなスタイリッシュで刺激的な映画撮って欲しい。",
            " 『マラヴィータ』TIFF163@ 元マフィアのファミリーの騒動を描いたコメディーなんですかね？ コメディーらしい笑も少なく、その他もなんか中途半端な感じで今ひとつパッとせず…",
            " 『マラヴィータ』 ",
            " 『マラヴィータ』元マフィア一家が住むフランスの町で起こる珍&大騒動。この親にしてこの子あり！の家族が笑える。デニーロ×スコセッシに絡めたネタもちりばめ、ベッソンならではのテンポの良さも相まって楽しい映画に。これもいいコラボだなー♪",
            " 「マラヴィータ」マフィアもので、デニーロとトミー・リー・ジョーンズときたら面白くないわけがない！と思って見たけれど、テンポ悪いし、突っ込みどころも多いし、キャスト無駄遣いぎみで残念な作品だなぁと思ったら、リュック・ベッソンだったと気付き妙に納得。私はやっぱ監督作はムリと再確認。。",
            " 元ボスのデ・ニーロはほんま嵌っちょるし 配管工やお隣さん（配管工はまぢに）に妄想でボッコボコ。パチーノとは違いシリアスからコメディまでこなすデ・ニーロはやはり千両役者。仕上げはマフィア映画お得意のドンパチ。奥さん役のミシェル・ファイファーってなんか久方ぶりに観た。『マラヴィータ』",
            " 『マラヴィータ』予告では完璧コメディや思うておったら…まぁその要素は多々あるんじゃが。元マフィアのボスファミリーが何故かしらドンに命を狙われるハメに。FBIの護衛も付くが引越しばかりしてて周囲にバレるとまた引越し。目立つな！と言った所でこの家族すぅぐに切れて騒動を起こす。",
            " Yahoo!ブログを更新しました。 『マラヴィータ』【ネタバレ注意】 ",
            " 『マラヴィータ』はグッドフェローズのところが笑い所なんだろうけど、楽屋オチ過ぎてちょっと白ける。息子が転校先の学校を掌握していく過程が面白かったからそこをもっと描いて欲しかったけど、そうすると別の話になってしまうしなあ。",
            " 『マラヴィータ  』やっぱり監督の力量なのか、面白い。抜群の安定感。",
            " 「マラヴィータ」料理が上手くて爆破癖のある母ちゃんかっこいい。厄介事色々目撃してしまうマラヴィータ（←犬）かわいい。 @ MOVIX京都 ",
            " 『マラヴィータ』、さしずめこれは『ノルマンディーのアメリカ人』というべきか。家族全員“沸点が低い”のが特徴。（笑）シネフィルネタに製作総指揮のマーティン・スコセッシが光る。コメディなので「Ｄ・デー」が都合よく展開するのは仕方ないとしても、最後は小さなところに収まった印象も…。",
            " 映画「マラヴィータ」63点。リュック・ベッソンってもうダメなんですかね？悲しくなりました。",
            " 「マラヴィータ」神父がミッシェル・ファイファーを拒絶する所なんて明らかに前段の描写が抜け落ちてて、意味不明なシーンに。やっつけ仕事みたいなディテールの雑さも気になる。やはりゼロ年代以降のベッソンはエスプリを失ったフランス人というか、創作モチベーションを感じない。",
            " 「マラヴィータ」観た。真人間として振る舞うよう努力してるけど出来てないマフィア一家のゆるふわ生活がとても楽しい。彼らはきっと死ぬまであんな事してるんだろうなと容易に想像が出来るが、彼らなら真っ暗な道を難なく進んで行けるラストが良い。タイトルの由来がいきなり出てくる豪快さが好きだ",
            " ブログを更新しました。 『「マラヴィータ」マフィアが裏切ったら、そりゃ報復されるわなぁ。穏便なんて言葉は無いです。』 ",
            " 『マラヴィータ』観た。デ・ニーロと言う最高の素材を得て何だか楽しそうに撮っているリュック・ベッソン版あばしり一家？誘われて行った上映会に間違えて届いたフィルムがアレな楽屋落ちギャグと上映後のデ・ニーロの反応も必見(笑)ベッソンってやっぱりおバカ映画の人なのだ。",
            " 『悪の法則』のキャメロン・ディアス、『マラヴィータ』のミッシェル・ファイファーがそれぞれ教会で告解したり、神父たちの反応も相似形だった。",
            " 土曜分。マラヴィータ。良作。家族のキャラと繰り広げる騒動は楽しかったです。予告だとボンクラっぽい息子がキレモノで良かった！ラストのドンパチがもっと派手でも良かったな。幾らでも続き作れそう。映画ネタ、帰宅してテレビつけたら丁度やっててフいた。CM流れてたから番宣的に流したのかな。",
            " 『LIFE !』の特別映像が初日から３日間だけ流れるというので先に『悪の法則』観た。『LIFE !』はすごい予感がしたからある意味観に行って正解。でも今日観た『マラヴィータ』の方が哲学的会話劇よりやっぱり面白い。笑いのツボ満載だしディアナが so cute ! だった♥︎",
            " 『マラヴィータ』スコセッシ、デ・ニーロ、リュック・ベッソンだから、観ないわけにはいかない。迷いのないクライム・コメディ。デ・ニーロはデ・ニーロそのものだった。ミッシェル・ファイファーと子供たちのキャラ設定も痛快。デ・ニーロの妄想、グッドフェローズ、学校新聞ネタには大笑いした。",
            " 『マラヴィータ』劇場鑑賞終了。 詳しい感想はBlogにて。  デ・ニーロのセルフパロディー的なストーリーと、作品のテンポの良さで魅せるクライム・コメディーは良い仕上り。  終始夫婦仲と親子仲が良好な点が個人的にポイント高し。 ラストの着地点は容易に予想出来るがあれで良いのだ♪",
            " 「マラヴィータ」★★★☆ 田舎町に文句を言いながらもファミリー4人それぞれが活き活きと描かれ、軽快なテンポのノリも相まって素直に楽しく観られた。終盤の家族総出の反撃も面白かったけど、欲を言うならプロの殺し屋達が見た目と違って情けなさ過ぎ。"
        ]
    }
}
