{
    "title": "ウェア 破滅",
    "id": 576,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 17,
            "each_tweet_amount": {
                "good": 6,
                "even": 3,
                "bad": 3
            },
            "positive_index": 70,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウェア 破滅』netflixで鑑賞。凄惨な殺人事件が狼男騒動に発展するホラー。惜しみないゴア描写やリアル志向な狼男のビジュアルは面白いが、通常の劇映画とPOVとの折衷のような画作りは効果的とは思えず。ラストの対決も今一燃えきれず…",
            " 『ウェア 破滅』おなじみPOVの狼男版って感じの退屈な序盤から一転して後半は異色プロレスにゴアシーンありなノリノリのB級展開！好きだよこんなお馬鹿な映画。",
            " 「WER -破滅-」鑑賞終了。主演がA.J.Cookなので\"BAUに任せたらいいんじゃないかなあ\"なんて思ってしまった。が! これはBAUの範疇外だった!!(笑)  奴は狼男という単純な結論でよろしいか?  遺伝子異常ではなく?  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 臨場感やリアリティーを出そうとしての演出と思われるドキュメンタリー作品のような画質とブレが逆に集中力を削ぐ形で働いてしまっているためノリに乗れず普段ならスルー出来たり補えそうな些細な事も気になってしまう",
            " 『ウェア 破滅』簡単に言うと狼男の話。アングルが悪くて終始見辛い。模写はグロいけどそこまで恐怖感もなく...ラストの締め方は嫌いじゃない。",
            " 『ウェア 破滅』惨殺方法、惨殺死体がエグい。狼男の映画は数々あれど、この映画は傑作ではと思う。ただ、もうちょっと狼っぽくなることを期待していたからか、少し足りないかも。しかし、ラストはアツい！1800円満点で1700円。",
            " 『ウェア 破滅』＞『パラノーマル・アクティビティ』の成功で、それなりに金を引っ張ってこれるんだろうから、「徹夜で寝てないアピール」みたいに低予算でホラーを作らなくてもいいと思う。骨格ポキポキ鳴らしながら変身していく姿は楽しかったけど。",
            " 『ウェア 破滅』＞ドキュメンタリー的な画面なのに、絶対にモキュメンタリーではないという構造に、激しく集中力をそがれる作品。モキュメンタリー風の方がリアリティ増すよね～ということなんだろうけど、どうにも落ち着かない。カット割りは多いし。",
            " 『ウェア 破滅』、フランスでキャンプ中の一家の惨殺事件から人々を恐怖に陥れるモンスターホラー。物語は良く作り込まれていてテンポも良いし、モンスターバトルもなかなか面白かった。全編POVじゃないのも観やすくて良かった。 ",
            " ヒューマントラスト渋谷で『ウェア 破滅』を鑑賞。一家を襲った殺人事件が人々を震撼させていく。圧倒的なスピード、戦闘力がすごかった。迫力有りです。誰にも止められないよ、この強さは。遺伝子震撼映画まつりの最後で本当の遺伝子震撼映画でした。",
            " 『ウェア 破滅』＠ HTC渋谷♪予告以上に見せ場があって最後まで面白かった！圧倒的な力の強さ、、ここまで人の形を変えちゃうモンスターてすごいよ。。これにて遺伝子震撼映画まつり作品コンプリート＼(^o^)／",
            " 『ウェア 破滅』映画鑑賞。キャンプ中の一家３人が襲われる。父親と息子は死亡。母親は瀕死の重体である。大型の野生動物か人間の仕業か。異形系モンスターホラーの秀作。",
            " ヒュで『ウェア -破滅-』観た。人狼伝説を遺伝&伝染病+αとした解釈やドラマがあるけどここぞと言う見せ場はPOV方式で見せる事でリアリなハッタリになっているのはなかなか面白い。しかしクライマックスがおっさん二人の沼地プロレスなので怪獣少年の心は満たされないのであった。",
            " 『ウェア 破滅』惨殺事件の容疑者の大男。こいつ一体何者？って話から古典ホラーとパラアクばりの音ビビらせと、まさかの○○までまざってそこそこ楽しめた。博士が眼鏡取ったらヒョロいヒューみたいだったわ。グロ描写もなかなかで大男パワー恐るべし",
            " 『ウェア 破滅』遺伝子震撼、前回が退屈したのであまり期待せずに行ったんだけど思ったよりドキドキして楽しめた。目覚めた最狂モンスターは誰にも止められないというスプラッターホラー。美人弁護士の前でいつ大男が暴れ出すかとドキドキしたわ。"
        ]
    }
}
