{
    "title": "フィルス",
    "id": 577,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 768,
            "each_tweet_amount": {
                "good": 59,
                "even": 5,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フィルス』DVDで鑑賞。昇進を狙う悪徳警官の転落を描くクライム・コメディ。狡猾で卑近な立ち居振る舞いの中に、時折り過ぎる葛藤や後悔。J・マカヴォイの狂気と理性が同居した熱演が強烈で、主人公の迎える残酷な結末は痛々しく鮮烈。良作です",
            " 『フィルス』フィルス(クソ)な男のクソっぷりを愛でる映画。救いようのない最低野郎ですが、彼の置かれている状況や過去のトラウマを知ると憎めなくなってきます。スパーンと終わるラストも好き！",
            " 映画『フィルス』備忘録。主人公が一線を越える無茶苦茶をやる作品のスピード感は｢渇き｣を思い出した。映画館だとそこにドライブできて面白かっただろうが、ソフトだとだんだんつきあいきれなくなった感じがあった。",
            " 『フィルス』前半はホントにドクズでどうしようもねぇなあコイツって感じなんだけど、後半はほんと切ないね。creep流れてからは大号泣必至。救いようもなくゴミみたいな人間だけど最期は超絶COOL。",
            " 『フィルス』ジェームズ・マカヴォイが主演ってことで見てみたけど、ものすごいクズっぷりで、救いのない映画。徐々に主人公の悲しい過去が明らかになるんだけど、あんまり心を打たれなかったな〜。それにしてもイギリス英語聞きづらいな",
            " まさか主人公ブルースのあのゲスくいやらしい笑顔に胸を締め付けられるとは思わなかった。 あくまで好きなのは映画であって特定の役者や監督が好きになるということは滅多に無いが、この映画のジェームズ・マカヴォイはスゴく好きだ",
            " 『フィルス』コメディだと思って鑑賞したので、若干のあれれれ？感は否めず。。。ブラックコメディにしてもシュールすぎる。テンポが良いので飽きないけれど、コメディを期待してたのでねー。ラストのcreepからのあの流れは印象的。",
            " 『フィルス』観た。使われてる曲は最高にアガれるんやけど、嫁関係のオチが当初の予想通りでひねりがない。権謀術数使ってるつもりで意外と色んなとこでバレてるってのがアホくて面白いけど、…ラストの｢ルールに例外無し｣ってセリフの時の顔好き。",
            " 『フィルス』  昇進のためなら同僚も抱き込み、捜査の間で有給休暇はちゃっかりご満喫のブルース。ジェントルマンを振舞っても計算高さにおつむの弱さを気付かないのがやれやれ。捜査の進行からフラッシュバックする過去もアップテンポなナンバーの数々と癒しのセラピーが皮肉に盛り立てる。 ",
            " 『フィルス』徐々に病んでいくジェームズ・マカボイのどこか憎めないFilthっぷりに脱帽！ラストと陽気なEDアニメも印象的。",
            " 『フィルス』ジェームズ・マカヴォイのあのラスト、ラスト。あのカットとあの表情とあの行動。たった数秒間だったのに、一生心に焼きついて離れないかも。エンドロールの「あれ」で涙が溢れて仕方なかった。どこかチープな選曲とか、演出も刺激的！ ",
            " 『フィルス』最低で最高のクソ野郎。最高で最低のラスト、creep。カバーなんで原曲に思入れが深い人にはアレなんだろか。しかし僕みたいなニワカには充分すぎる殺傷力。大ラスコンマ数秒のジェームズ・マカヴォイの表情は生涯忘れられないレベル。",
            " 『フィルス』最近こういう系のどんどん破滅していく映画ばかり観てるような（笑）途中まではうん、うん…てな感じだったけど最後に少し裏切られた！下ネタ満載でかつ！ジェームズマカヴォイかっこよすぎました(T_T)",
            " 『フィルス』ゲス野郎のゲス具合を描きつつも、それをやさしく包んだ映画。",
            " 『フィルス』/途中までは正直ハズレっぽいなぁと思ってたけど、終盤に空気がガラッと変わってから評価が一気に変わったわ。全部見てから判断すべき映画。ただ、コピーの部分はモザイクかけちゃいかんでしょ。やっぱジェームズ・マカヴォイ最高だわ。",
            " 『フィルス』良かった、とっても良かった。クズでダメ人間をスタイリッシュに描いてこそ至高のイギリス映画なんだよ！",
            " 『フィルス』レンタDVDにて、ダメ・だめ・駄目…ヴォイ観賞！っと思いきや(･･;) いや本当に最低警官、最低野郎なのにナゼか憎めない。というより感情移入してる自分が居て愛おしくなってるよ！ブルース♥️面白かったですわψ(｀∇´)ψ",
            " 『フィルス』0319@新文芸坐  ほとんどクズ刑事のゲスな展開にウンザリし、私はダメだわ～と気持ち離れつつあったが終盤持ってかれ、で、あのラスト！「俺のルールに例外なし！」があんな形で効いてるとは。近年ないくらい洒落てて好きな幕切れ。",
            " 『フィルス』裏工作にアルコール、コカイン、買春、不倫とタイトル通りくずな主人公だが、悪徳とは思えない。その場その場の快楽を求めるだけだからか。壊れていくうちに見えてくる主人公の内面に気持ちが重くなる。ラストもルールに例外はなかった。",
            " 『フィルス』マカボイ扮する悪徳刑事が警部補昇進のため同僚を嵌め、麻薬や売春はやり放題とワルの限りを尽くす。そんなクズ刑事が次第に心を病んで壊れていく演技が圧巻だ。後半明らかになる真実は衝撃的で、あまりにも哀しい。佳作。今年10本目。",
            " 『フィルス』警部補に昇進を狙ってるけど、本性はアル中、ヤク中で不倫、汚職、脅迫、なんでもありのクズ警官が主人公。単なるダメ野郎コメディかと思ったら、やはりアーヴィン・ウィルシュらしいブラックユーモアと悲哀の掛けあわせが絶妙",
            " ＜フィルス＞見たくない現実に目をつぶるための行動 ",
            " 『フィルス』悪徳警官のなれの果てとでも言いましょうか。賢いんならもっとうまくやれよ…と思わなくもないけど、何だか可哀相になるね。せめてあの留守電を聴いてたら…って。。。でも、そこがええとこなんよな…映画としては。",
            " 『フィルス』面白かった。わざわざ渋谷まで行った甲斐があった。",
            " 『フィルス』マカヴォイが怖いほどのハマリ役。オチが途中で分かってしまうのだが、人物描写から浮いている感じがして、その部分だけ少し残念な気がした。しかしブラック・コメディとして楽しめたし、何よりマカヴォイの堕ちっぷりが凄かった。",
            " 『フィルス』201@とことん最低なダメクズ男を良くぞマカヴォイ演じきり お見事！ストーリー展開もまた、ブラックユーモアに溢れラストはそうくるのかと、チョッと可哀想になったり…彼の違う一面が見れる作品です。マカヴォイファン必見！",
            " 『フィルス』最低のクズが主人公の最高の映画だった、前半見ているのが苦痛な程のあまりのクズっぷりに辟易していたけれど、後半彼の悲しみをジェームズ・マカヴォイが見事に演じきっていてエンドロールまで涙が止まらなかった",
            " 『フィルス』観ました！ こういう大人の迷子話に弱い。 後半いきなり、ぽんって投げられて井戸の底みたいな闇の世界へ。臆病者の自己防衛の末路。痛くて哀しいクズ野郎に拍手です",
            " シネマカリテで『フィルス』を鑑賞。ジェームズ・マカヴォイさん、前半タフやなーって思ってたけど、だんだん悲しい展開になってきた。めくるめく展開で、映画に勢いがあったなー。強烈な印象。おもしろかった。",
            " 『フィルス』前半はとにかく最低でゲスくて最高。繰り返される幻覚のシーンのおかげでストーリーが締まり、惹き付けられっぱなし。次第にシリアスになるとブルースの哀れさが際立つ。彼が堕ちていく様、終盤の展開も見物。ラストのユーモアにも痺れた。",
            " 『フィルス』＞ゲイもナチも黒人も、全て大声でディスるんだけど、全て自分のことを裏返して言っているのかな？ありとあらゆる存在をコケにし、自分の人生さえも笑いものとして扱う。お見事。",
            " 『フィルス』＞上手いなぁと思ったのは、壊れたヤク中を演じるのに単に支離滅裂な言動と振る舞いをしているのではなく、感情のアウトプットがまともに機能していない様子を表現していること。無理強いされているような泣き笑いの顔は強烈。",
            " 『フィルス』＞ジェームズ・マカヴォイ、いいなぁ。タムナスさんやエグザビア教授、と好青年を演じてきている印象が強いけど、先日の『トランス』といい、汚れ役がかなり似合う。いい意味で薄味なんで、どんな役でも染まれる感じ。",
            " ブログを更新しました。 『「フィルス」彼の姿はもう一人の自分の姿かもしれず、心に杭を打たれたような気持ちに･･･。』 ",
            " 『フィルス』もうちょっと期待していたけどなんか物足りなさが残る。18禁にするほどの意味もわからんし、ハチャメチャでもないし。まあかわいい悪徳刑事なのかな。結果的には破滅の道を歩むのだが。",
            " 『フィルス』出世に燃える刑事に隠された過去が明らかになる時、それまでの悪ふざけが哀しみに変わる。本当に欲しかったのは愛だけなのに、どこまでも遠い彼方に消えていく哀しみ。ロバートを取り巻く同僚たちも味のある設定。",
            " 『フィルス』悪徳刑事マカヴォイのクズさ全開のブラックコメディな前半から後半はトラウマが明らかになったりと意外と悲しい展開に。男前なマカヴォイの振り切れたクズ演技にドン引きでした（褒めてる）。ラストシーン（の顔）はしばらく頭にこびりついてそうな程に秀逸。",
            " 『フィルス』鑑賞。ハチャメチャなマカヴォイに釘付け。よくここまで最低な男を演じたなあと感心してしまった。物語が進むにつれ彼の哀しい現実が見えて来て、誰か彼をこの地獄から救ってあげて欲しいと願ってしまった。 ",
            " フィルス/クズヴォイ度はトランス越えで130%。とことん最低、どこまでも墜ちていく、悲しいと同時に爽快感すらある。こんな破滅型ストーリー好物なんだよね(笑)容赦無さはイギリス的かも。それにしてもマカヴォイ捨て身。「つぐない」の青年よどうしてこうなった(褒めてる ",
            " 『フィルス』、必見！あの展開とラストはマジでやばい。映画の存在意義の一つは「反面教師」だと思うが、J.マカボイが命を削る演技でその役割を見事に果たしている。『リトル・ダンサー』で親子を演じたG.ルイスとJ.ベルが意外な役柄で再共演。",
            " 『フィルス』酒や麻薬、SEXに溺れるフィルス(クズ)なスコットランドの刑事の話。ゲスな笑いが多いがテンポが悪くてとばせず、映像もありきたりな感じ。ただ後半にいくにつれこのイカレ野郎の内面や行動が再構築されていきクソ哀しさにやられる。",
            " 『フィルス』颯爽と現れる刑事、カッコいいロボのテーマ曲。スコアを創ったMr.Ｃ・マンセルがアレンジした“Creep”、ソウルの名曲やＸ'masソングやヒットPOPの中で異彩を放ち、他人は拒絶されていた孤独な世界へ連れて行ってくれる…",
            " 『フィルス』悪戯・泥酔・薬塗れ、親友ブレイジーとのハンブルグ旅行が一番のお気に入り。Mr.Ｅ・マーサンのチャーミングな姿がとても素敵。天使から悪魔まで両極端に突き抜けてくれるMr.Ｊ・マカヴォイ、この作品丸ごと彼の名刺替わりに成る筈。",
            " 『フィルス』物語が進むに連れ、徐々に剥き出しになってゆく哀しみの爆弾。爆発と共に溢れ出す感情から涙を抑える事が出来ない。数人なのだけれども、その数人にとっての‘特別な存在’に成るロボ、最低に見えた魂は美しくて温かい四文字に溢れていた…",
            " 『フィルス』…マカヴォイがオファー受ける映画、嫌いじゃないんですけど、ちょっと古いですよね。このこじんまりとした世界観、イギリス映画っぽい。",
            " 『フィルス』鬱映画は上映時間が夜遅いと辛い笑 ",
            " ＜フィルス＞突然カメラ目線になるマカヴォイが素敵だw 彼があそこまで嘘を塗り固めてでも守りたかったのはプライドだけじゃなかったんだろうな、と。彼の内側を同僚達はどこまで分かっていたのかな。ドイツ到着で、懐かしのメロディが流れて笑った。",
            " 『フィルス』初めの内はしょーもないイカれ刑事の悪行に呆れ、ブラックジョークに笑ってたんだけど段々それが笑えなくなってきちゃってこの刑事の過去の人生の悲哀感じてしまった。ハイな下衆野郎や落ち込んで泣きじゃくるイカれ男のマカヴォイがいいね",
            " 【フィルス】前半は下品・下素で失笑する方向に振れていたのが、おや？後半は辛く悲しい方向に振り戻すマカヴォイの大“振り子”。良い意味でマカヴォイ尽くしの作品。ジェイミー・ベルの役どころがもう一寸濃いと良かった。あの結末もなぁ…。 ",
            " でも『フィルス』空いてたな……",
            " 『フィルス』の最後に全部突っぱねて終わるような終わり方は、イギリス映画ならではな感じですかね？少なくともハリウッドではやらなそう。",
            " 『フィルス』鑑賞。最初はクズ刑事が主役のブラック・コメディ？と思ったりもしていたけど。話の全体像が見えてくると、なんとも切なく悲しいラストがまっていた。主人公は最初からクズ野郎だったのか？ある出来事によりクズになってしまったのか？",
            " 『フィルス』中盤ややダレる所もあったがマカヴォイさん熱演の想像以上のクズっぷりはむしろ痛快。しかし物語の締めは哀切で心に強く印象に残る。そこへ至る状況やトラウマは提示されるがブルース心情が今ひとつ見えてこないのはこちらの読み取り不足か。原作補完しようかな。",
            " 『フィルス』くっそ最低でくっそ悲しい最高の作品！究極の自作自演ゲームのアガリは例外なき現実。前半のテンポ良いセリフと脚本が後半で一転するところなんて、ゲームのようで全く予想出来ず思わず拍手を送りたかった！",
            " 『フィルス』、出世のために裏工作したり酒やドラッグやセックスにまみれた悪徳刑事を描くダークでシニカルなクライムコメディ。ハイテンションで下衆だけど哀愁の漂う主人公をジェームズ・マカヴォイが好演。「トランス」より面白かった。 ",
            " 『フィルス』悪徳最低なデカのイカれたムービーで、なにもかもがゲスい。ハイテンションで突っ走った末にまさかの！ラストはちょっと不意をつかれた。元がトレスポ原作者ってこともあり、終始漂うダニーボイル臭がいいね！サントラもゲットしたいわ。",
            " 『フィルス』★★★★☆ トレインスポッティングの原作者作品という事で話もトレイン~に似てるが、演出の仕方もかなり意識してる印象。UK系楽曲の多用もダニー・ボイルっぽい。まあ、純粋にマカヴォイの熱演が一番の功績なのは間違いないが。",
            " 【フィルス】ヤバイね！！最低最悪で最高！ドン底の底をさらに突き破り堕ちる素晴らしさ！もう後半はスクリーンが霞みっぱなしでした…ヤバイイね！！！",
            " 『フィルス』マカヴォイさん、『トランス』に続き、散々な目にあっていた。エディ・マーサン、いい味。妻役の『トレイン・スポッティング』や『ひかりのまち』のシャーリー・ヘンダーソンは久々に見て、ツボった。名曲「Creep」も絶妙。",
            " 『フィルス』コカイン、酒、セックスに溺れる…ゲスな刑事役のジェームズ・マカヴォイに、なぜ出世欲があるのか理解しにくかった。ゲスな言葉と行為にちょっと黒く笑っていた。しかし、その喪失感が明らかにになり、泣けた。",
            " 『フィルス』アーヴィン・ウェルシュ＆ジョン・S・ベアード監督来日。とんでもないゲス野郎ながら何故か憎めない！白羽の矢が立てられたジェームズ・マカヴォイの振り切り方が尋常じゃない。スコットランドが懐かしい。破天荒もほどほどにしないとね。",
            " 『フィルス』クズなマカヴォイがハマり役過ぎて大変面白かったです！！新境地を開いたのではと今後の彼が楽しみ．作品自体も面白かったです！！笑いから最後の切なさがたまりません．ただのコメディかとおもってたら，それだけでは終わりませんでした！",
            " 『フィルス』マカヴォイ君の演技は素晴らしかった！ 感情がよく表れてたね。 R-18だからもっと色々あるかと思ったけど、ちょい拍子抜け。子供には早いけど（笑） ",
            " 『フィルス』試写！良かった！監督さんも知らなかったJ.マカヴォイの役作りに対する努力。スクリーンで観ないと！あと個人的に楽しみにしてたE.マーサンがいい味出してます！爆笑して、泣いた。creepが絶妙なタイミングでながれるんだもん。あれ反則w  ",
            " 『フィルス』試写＠シネマライズ♪それはそれはゲスいマカヴォイ・・・なんだけど、観てるこっちまでトランス状態になってきて\"もっとやれ！\"とか思っちゃうから危ない危ない(о´∀`о) 突き付けられる現実に、これマジか～！！と。面白かった。",
            " 『フィルス』鑑た人の感想＝やばい指数１００％って！まんまやん！！",
            " 『フィリス』。未来に救済など無い！それが人生のルールだ！マカヴォイ大奮闘の本作。鬼の様な形相のセックスシーンや、これ以上ない程のクズっぷりは実に不愉快で良い感じ。演出の野暮ったさは若干あるが、終盤にかけての怒涛の展開は素晴らしい。差別表現や強烈な性描写があるのでその辺は注意。☆4",
            " あとｽﾞﾝﾔと見た『フィルス』は、思いのほかコメディぽくて笑えた！ケン・ローチ的イギリスというか、ていうかきれいな現代イギリスとは…？ﾏｶｳﾞｫｲくんのってるな～『ペネロピ』ではカイジだったのにな…",
            " 「フィルス」良かった～！2本分の未消化なモヤモヤした気分を帳消しにしてもおつりがくる程の良さ！特にあのラスト！ぬるい希望なんて与えない突き放しっぷり！「ルールに例外なし」を貫く潔さ！でも主人公はある意味救われてもいるんよねぇ～。",
            " 「フィルス」劇中でかかる曲が、なんか半端に古い曲ばかりで、そこも良かった。",
            " 『フィルス』鑑賞。暴力映画は苦手！と思いつつ、ジェームズ・マカヴォイが凄く演りたかったと知って。で、『トランス』のマカヴォイも良かったけど、この映画のマカヴォイも凄く良かった！ギラギラした眼つきのマカヴォイの魅力に、こっちが取り付かれてしまった。そして意外とLOVEな映画でした。",
            " 【フィルス】★★★★☆ 2013年、イギリスの作品。97分。 「トランス」同様に、ジェームズ・マカヴォイ頑張った！主人公はタイトル同様クズはクズなんだけど、どこか哀愁があり何故か感情移入してしまう面も…。 ",
            " ［映画］『フィルス』で主役のジェームズ・マカヴォイが悪徳刑事の癖にストライプシャツにチェックネクタイ合わせて可愛くてたまんない。あと『トランス』の時と違ってオッサンの役作りのためかいい感じに肥てて、あれはヤバイ説得力出てた。ファッションを真似たくなるのはいい映画。",
            " ［映画］『悪の法則』が糞すぎて驚愕してる。賛否両論は確かめたくなる性分だけど庇えない。宣伝と配給規模間違えすぎ。邦題がまずかまし過ぎ。目新しくもない哲学を退屈な展開で残尿感たっぷりな二時間越え。取り返しのつかない人生や選択なら、切れ味たっぷりの『フィルス』を観て欲しい。あっち最高",
            " 「フィルス」シネマライズ試写会。原作アーヴィン･ウェルシュさんとジョン・S・ベアード監督トーク中♪昨日ロボットレストラン行ったとのことw やっぱ最近の来日お決まりコースかな。まだラッセル・クロウにしか見えないマカヴォイだけど楽しみ！ ",
            " 【フィルス】クズもここに極まれりのジェームズ・マカヴォイにゲラゲラ笑い、クスリでハイになって踊りまくるエディ・マーサンに手を叩いて喜んでいたら、途中から涙が止まらなくなってボロボロ泣いてた。ラストカットまでぶっちぎる圧倒的なエネルギーと、その奥に秘められたもの。問答無用の大傑作。",
            " フィルス:めっっっっっっっっちゃ面白かった！最後にタイトルが出た時に拍手したくなった！すればよかったああ！ 青い瞳の子豚ちゃんことマカヴォイがまぁ落ちる落ちる堕ちる 自分で始めたゲームなのに自分からは下りれない 転がり続けて行き着く先は一つ！",
            " フィルス見た！プーツちゃん！ぎゃわいい！ちょっと目離れてきたけど美人！かわいい！あとジェイミーベルもなんかヘタレっぽかった！！何よりエディマーサン！！すっごいいい役だった！！ほんと良かった！！電飾で踊りまくってるエディマーサンの笑顔、守りたい！！内容はしょーもないけど役者最高！",
            " まさかの悪の法則がチケットとれないのは予想外だった。もう公開から一ヶ月経つからみんな見終わってスカスカを予想してたのに。 フィルスはちょっと期待値あげすぎてた感があった、とは言え楽しめたけど。 ジェイムスマカヴォイの演技は素晴らしい。半端ないクズっぷり。",
            " 「フィルス」面白かった！ こういう破綻していく役を香川照之辺りにやってもらいたいな。映画館で観られて良かった！"
        ]
    }
}