{
    "title": "ふたりのアトリエ ある彫刻家とモデル",
    "id": 578,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ふたりのアトリエ ある彫刻家とモデル』(。-`囚´-)音の使い方も映像も上質☆ジャン・ロシュフォールさんの演技になぜか鳥肌が止まず…。",
            " 『ふたりのアトリエ ある彫刻家とモデル』 85点(●￣(エ)￣●)ゞ",
            " 『ふたりのアトリエ ある彫刻家とモデル』２０１３年のマイベストテンに入る勢いの作品だったのに鑑賞メモを忘れるようじゃあ当てにならないけど・・本当に好きな作品！アイーダ・フォルチはチェック！久々に大人な作品を堪能",
            " 『ふたりのアトリエ ある彫刻家とモデル』それぞれの目線からの映像が何とも生々しくて見ているこっちも何だか盗み見している気分に。彫刻を作っていく課程が詳しく描かれてたけど大理石に彫るのは誰なんだろ？女の子がちょっとぽっちゃりなのがいいね",
            " 『ふたりのアトリエ ある彫刻家とモデル』脚を見ただけでダンナ好みの身体だと見抜く妻。窓からこっそり裸のお姉ちゃんを見る子どもたち。ポーズをとりながら、実はおじいちゃん彫刻家を観察するモデルのお姉ちゃん。",
            " 『ふたりのアトリエ ある彫刻家とモデル』カラーで見たかった気もするが、モノクロゆえの美しさがやっぱり石膏と光にあうんだろうな。ラストは、じいさんそこまでしなければならなかったんだろうか。最後の大理石は誰がつくるんだろう。",
            " 【ふたりのアトリエ ある彫刻家とモデル】続) また出来上がった彫刻も娘を見ていた老人の心を物語っている。これは寧ろ夫婦愛の物語だと思った。モノクロームで撮られた狙い通りかポーズを取る娘は正に彫像そのもののように映り美しかった。 ",
            " 【ふたりのアトリエ ある彫刻家とモデル】彫刻家としての夫の再起を願って、美しい肢体の娘をモデルとして家へ連れてくる妻。娘の裸体に一心に向き合い始めた老人だが、妻への愛がどんなに深いかを窺わせるシーンが可笑しくも胸にグッと来た。 ",
            " 『ふたりのアトリエ ある彫刻家とモデル』ほぼ全編にわたり裸女が登場する。これがカラーだったら生々しすぎるだろう。",
            " 『ふたりのアトリエ ある彫刻家とモデル』葦の茎切ってインクをつけて書いたというレンブラントの素画が印象に残った。アーティスティックな作品。",
            " 「ふたりのアトリエ」創作意欲を失った老彫刻家が、あるモデルとの出会いで再び火をつけられる。フェルナンド・トルエバ監督という以外予備知識無しで見たけど、これってアリスティド・マイヨールがモデルなのかな。名前や細部は変えてるけど、劇中の作品とかそのものだもんね。",
            " 『ふたりのアトリエ～ある彫刻家とモデル』鑑賞。全編モノクロームの映像が、時折、あるはずない色彩を感じさせる。モノクロームなせいか老彫刻家の記憶をなぞって生きているような錯覚も。《完璧を求めると全てが台無しになる》。観て良かった♪ ",
            " 【ふたりのアトリエ～ある彫刻家とモデル】明日公開。彫刻家/マイヨールに着想を得た、美しい文芸作品です。貫禄＆寛大さを備えた妻を完璧に演じたクラウディア・カルディナーレに、主人公たちふたりそれぞれが賛辞を贈るトコ、監督さんの代弁みたい☆",
            " 『ふたりのアトリエ』モノクロで観たはずなのに、瑞々しいナチュラルカラーで甦ります。純粋な芸術の持つ力は、たとえ戦時下だろうと対立を超えた信頼関係＆尊敬の念を抱かせる超越した存在☆どこまでも芸術に捧げた 老境の彫刻家の一途さに胸が熱くなりました@atoriecinema ",
            " 『ふたりのアトリエ ある彫刻家とモデル』、アリスティド・マイヨールがモチーフなのは作品を見れば一目瞭然。衰えから創作意欲が減退した芸術家と火をつけるモデルの互いに感化しあう様子が興味深い。ため書きのロシュフォールはピタリだが、モデルにあと少し何か欲しかった。光の捉え方が美しい。",
            " 【ふたりのアトリエ～ある彫刻家とモデル】 そんな陰鬱なイメージもありつつ、それらをまるで達観視し、あざ笑うかの様に、アトリエを覗く子供達や逃亡中のレジスタンス等の来訪者達がやってくる。初めから別れは必然だと言わんがばかりに。そこが、おかしくも切なくて普遍的な物語なんだろうと思う。",
            " 【ふたりのアトリエ～ある彫刻家とモデル】 老いらくの恋を描いてて、退屈なんだろうなァ・・・と思いきや、結構面白かった。ヒロインのアイーダ・フォルチのモデル体型では決してない、有名絵画の裸婦の様なムチムチっとした体躯がなんとも、そそられる。もう少し若ければ、もっと良かったのに。",
            " 映画『ふたりのアトリエ』＠ル・シネマ。空いてました。がらがらでした。平日午前中という時間帯もありますが、もったいないなー。いい映画なのに。",
            " 「ふたりのアトリエ」希望を失った主人公の心情と、戦争の時代という物語の背景がうまくシンクロしている。そして戦争が終わりに近づくと共に、作品も完成に近づく。愛したモデルが去り、新しい時代を迎えた時、主人公の選択が心にジワリと余韻を残す。切なく、美しい作品だ。",
            " 『ふたりのアトリエ』文化村。エンタテイメントだけれど。老彫刻家の出会った純粋なモデルへの切ない恋心。山中のアトリエや自然の中で二人きり、女にあちらを向かせ一方的に見つめ形造るだけなのに甘美な時…女が自室で無防備な格好で背を向け横たわるのを熱く凝視、女もそれを味わう等の世界の濃密さ"
        ]
    }
}