{
    "title": "脳男",
    "id": 57,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 67355,
            "each_tweet_amount": {
                "good": 78,
                "even": 6,
                "bad": 34
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『脳男』備忘録。二階堂ふみのサイコっぷりや松雪泰子の献身的な精神科医ぶり。染谷将太などの役者の演技がよかった。さらに脳男を演じた生田斗真はよく、最後に痛みを感じない人間が大怪我をしてうまく体が動かない演技が印象的。映画も爆発シーンの派手さとサスペンスが噛み合い面白かった。",
            " 『脳男』キングクリムゾンの主題歌がカッコ良すぎる。映画と釣り合ってない。",
            " 『脳男』脳男をめぐるバイオレンスミステリー。進行はクール。松雪泰子の演技力がいい。内容はあともうひと盛り上がりあればなぁ～。",
            " 『脳男』  犯罪者を法律に任せずに自分で裁くってのは、デスノートのキラにも通じるところがあるけど、一郎君の場合は犯罪者以外は殺してないし、警察が裁けん犯罪者がおる以上、一郎のすることは悪いことやとは思わんな。生田斗真まじかっこいい。",
            " 『脳男』痛みも感じず、ただただ脳だけで生きているような男。  完璧な男に隠された秘密とは？    最後の生田くんの表情とか良かった。",
            " 『脳男』のうおとこ★★★☆☆",
            " 『脳男』ふみちゃんは脳男をそう教育されたある意味ピュアな存在に見せるためだけのスケープゴートだったんだろうな。対比対象。救いのないラストだけど、これで前向きな方向に持っていってしまうと台無しだからこれでいい。生田斗真がただ美しい。",
            " 『脳男』面白くない",
            " 『脳男』とにかく独特すぎて現実離れした世界観に馴染めるか否かで決まると言っても言いぐらい独特。凄いけれどイマイチ伝わってこないし、アメリカかってぐらい爆発するし。とにかく二階堂ふみの怪演っぷりは物凄く、彼女が主役でもおかしく無いぐらい",
            " DVD『脳男』なんだこりゃ。せっかく中盤まで面白かったのに終盤がバカバカしくて台無し。単純なダークヒーローものにすればよかったのに。",
            " 『脳男』面白かった。犯行を繰り返してしまう少年、更生したと信じていた精神科医は救われないなぁ。斗真くんがきれいだった。あんなにも感情をあらわにしない役は難しいと思うけど、雰囲気が出ていた。正義とは何なのか。いつになっても難しい問題だ。",
            " 『脳男』やっぱり観たのが間違い、中高校生向けの作品だった。劇画調でセリフ、演技、演出がくさすぎて。グロさやサイコキラーの迫力もあまりないように感じた。クリムゾン・キングの名曲が大音量でたっぷり聴けたことはよかった。",
            " 『脳男』★3.0/劇場 見終わって絶望しか残らない、とゆう表現に腹落ち。二階堂ふみたちの存在意義は？生田さんの演技はすごかったけど。彼、映ってるとき一度も瞬きしてなかったと思う。一瞬の笑みから、また心が固まる表情がすごく良かった。",
            " 『脳男』無駄なシーンが多過ぎる。設定の方向性がふわっとし過ぎてる。映像もストーリーも展開もイマイチ過ぎる。詰め込み過ぎてるのにカスカスな、そんな印象。",
            " 『脳男』サイコサスペンス。生田斗真の演技や、無情なラストの展開に拍手。しかし犯人役の女優二人が学芸会。二階堂ふみは演技力に定評があるが、この映画は駄目。知的な雰囲気まるでなし。キレッぷりも大げさで見ててムカつく。おしい。60点。  ",
            " 『脳男』/序盤のバス爆破シーンは迫力あって期待値上がったのに、直後の安っぽいシーンで一気に冷めた。素材は嫌いじゃないし、いいシーンもあったけど、それ以上に悪い部分が目立つ。安っぽい上に過剰な演出って観てて辛いわ。いろんな意味で残念。",
            " 『脳男』Wで。予告編のあのBGMでの盛り上がりでかなり期待してからの視聴。個人的にはスマグラーの「背骨」ぐらいを期待してたが、そこまでには及ばなかったもう少しきつめのスパイスが欲しかったかも。悪役が一番スパイス効きすぎ。続編に期待！？",
            " 『脳男』【WOWOW記】今までは、「生田斗真ファンのための映画だろ」と思い食わず嫌いだったが、おもしろかった。続編やらないのかな？",
            " 『脳男』鑑賞。脳男に感情が無いように、この映画には情緒がない。丁寧に描くべきところを淡々と流してしまったために、物語からサスペンスが消えてしまっている。結果、抑揚のない、チープとしかいえない代物になった。",
            " 『脳男』面白い設定の割りに展開の意外性とサスペンス要素が弱いのがちょっと残念・・・ラストの切なさと生田斗真の引き込まれる演技は魅力的。",
            " 『脳男』感情がない男っていう設定も、それを演じるのが生田斗真というのも面白かったんだけれど、ダイハード並に不死身なので大真面目なシーンなのに笑ってしまった。あと、染谷将太は毎回いい演技しますね。そこまで盛り上がりもなく終わった。",
            " 『脳男』★★★★☆正義の鉄槌を下ろす殺人鬼。キャラクターとしてなかなか興味深く、真梨子との関わりもドラマになっていました。生田斗真は似合っていたかと。続編なさそうですが、見てみたいです。",
            " 『脳男』アクションサスペンスとして、まずまず面白かった。感情のない「脳男」という設定の面白みと、それをクールに演じた生田斗真はハマっていたと思う。相手役となる医師鷲谷真梨子（松雪泰子）に対して救いのない結末も、映画としてはよかった。",
            " 『脳男』面白くない(;_;)感情がないだけ・・・無表情の人見てても面白くない・・・",
            " 『脳男』面白かったです。邦画でありがちなストーリーの軸のブレはなかったし、結末も良かった。",
            " 『脳男』テロリスト役の女優が駄目。サイコパスでは無くただのあかん人になってる。他がよかっただけに、その部分でかなり白けた。みんなドッカーンボッカーンの映画が余程好きなんですね。ラストのオチは良かったかな。彼のほうがサイコパスです。",
            " 『脳男』ちょっとグロいが中だるみなく、最後まで目が離せなかった！ツッコミどこは多々あるが、面白ければOK。エンディング、21世紀の精神異常者で昇天！最高！！☆4.0",
            " 『脳男』生田vs江口みたいな細見の身体で殴り合っても迫力ないですね。ていうか、信憑性がないっていうか。こんなドカンドカンなんねーだろって思っちゃう。そういう部分も、なんか段取りのテンポも気持ちよくないし…",
            " 『脳男』生田斗真の鈴木一郎のキャラクターは良く作り込んでいるが、如何せん敵キャラの二階堂ふみがイマイチよくわからんし、ストーリーにアラも多い。そもそも、映画的にはよくある話なのが残念。1800円満点で1500円。意外と意外性はない。",
            " 『脳男』ストーリーを抜きにして面白かった！生田斗真が良いキャラクターでした！",
            " 『脳男』  爆弾がらみのくだりは『スピード』だし、やりたいテイストは『ダークナイト』だし。今更、ハリウッドがやってたことを目指して何なのさ！アクションもツメがあまくて、ゆる〜い。",
            " 『脳男』 ジム・キャリー主演『イエスマン』を日本が主演に生田斗真くんを迎え『ノーマン』としてリブート。",
            " 『脳男』単純な話だけど，生田の演技で引きこまれた．もうひとひねりは欲しかったかも．あと，最後の笑顔は蛇足だと思う．もっとほかの演出があってもよかったのでは．．．．",
            " 『脳男』思考と感情の関係。人は思考の前にまず感情がないといけない。逆だと感情を抑える術がなくなるからね。",
            " 『脳男』怖かったけど、面白かった",
            " 『脳男』つぶやき忘れ。漢字のタイトルを見てあんまり観る気がしなかったが、cocoでの評判がいいので、上映が終わらない内に映画館へ。生田斗真の演技に惹かれた。二階堂ふみはジョーカー皆に凄みがあった。時間を忘れて一気に。２を期待する。",
            " 『脳男』感想。前々から生田斗真くんは無表情の時が最も色っぽいと力説していたのを、この映画では完璧以上に見せてくれた。ただそれ以上の力演は二階堂ふみちゃんの敵役で、完全に物語を支配して最後まで引っ張る名演。脳男が活躍する次回作を期待！",
            " 『脳男』おもしろかった！ダークヒーローものとして最高です！思ったほどグロくなく、映像もカッコよかった。泣けましたし。役者・生田斗真を観た気がします。大好きな作品。",
            " 『脳男』邦画って設定に一癖あっておもしろいなぁと思えた映画でした！生田斗真君を非イケメンで描いたらどうなってたのかな～",
            " 『脳男』観てきた。もっとジメッとした重苦しい話だと思ってたら、実際は漫画的なアクション映画だったのはちょっと驚いた。でもダークヒーローアクションとして観ればけっこう楽しい。中学生の頃に観たら今の倍くらい面白く感じそう",
            " 『脳男』PG12だからと甘く見てたけど想像以上にハードで面白かった。サイコパスの二階堂ふみヤバいわ。ハマってた！バスの爆破で火傷した子供が助けてって言ってるのはショッキングだったけど",
            " 『脳男』なかなか良かった。原作読んでたけど、けっこう忘れていたな。",
            " 『脳男』エンディング曲のセンスの良さにしびれる！松雪さんのクールビューティーにしびれる！パーマ江口の松田優作入った演技にしびれる！",
            " 『脳男』観た。ジャニーズ主演映画の中では対象年齢上げたおかげで楽しめる作りに。結局ベタな展開ではあるけど、エンドロールにあの曲使うのは内容的にも尺的にもちょうどいい。なんで邦画のサイコパスはケタケタ笑う演技がテンプレ化してるんやろう。",
            " 『脳男』映像は迫力満点。気持ち悪い映像がおおいです。心臓が悪方にはお勧めしません。 ",
            " 『脳男』@日比谷。どんな映画を見ても毎回違う顔を見せてくれる斗真氏。今回も迫力の熱演は感じたけどでも何より凄かったのは二階堂ふみ氏。彼女の存在感、怪演はずば抜け。それに比べてベテラン組の江口氏はお粗末",
            " 『脳男』2回目鑑賞は、試写から1ヶ月経過。まあ全て解ってるからじっくりみたけど歯型ついてなかったけどなあ。あたらめて二階堂ふみの狂気の役どころのうまさをみた。病院爆破は、CG炸裂って感じかな。おしっこちびりは可愛そうだなあ新米くん。",
            " 『脳男』予想外にグロくなくて展開も映像も良かった、ポスター、宣伝でちょっと損してるかも",
            " 『脳男』この映画の生田斗真を見て、関係ないけど実写版のサイボーグ009をやらせたらいいかもって思った。でも、生田斗真以上の収穫は二階堂ふみかな。今まで全く冴えないどこにでもいそうな子供と思っていたのにこの変貌ぶりは何なんや。恐ろしい。",
            " 『脳男』邦画のこの手の作品としては、よくできてた。最後まで緊張感持ってたしね。荒唐無稽さはあるけど、許容範囲内。クライマックスの病院は最後まで目が離せないね。但し、グロ注意。松雪さん、相変わらずお美しい！ふみちゃんの存在感すげーわ。",
            " 『脳男』面白かったけど何かハッキリしない…。とりあえず一郎くんのお目目可愛いね。あとサイコパスな女の子二人が飛びぬけて魅力的だった…！暗くて救いがなくていい感じだったのに警察の緊張感のなさェ…",
            " 『脳男』。少しずつ感情が芽生えてくるも、その望みが輪廻を生む不思議な作品。",
            " 『脳男』原作の脳男と続編の「指しての顔」を上手く合体させて大胆に改変させている鈴木一郎のこれからも気になるところですし続編でも明かされていない空白の時間を描いて欲しい！本当に恐ろしい鈴木一郎がみたい！原作を読むともっと脳男に嵌るはず。",
            " 『脳男』みる。",
            " 『脳男』劇場で観るべし。日本の水準の高さにしばらく圧倒されていました。役者さんも皆、とてもよかったです。グランプリ！ 脳男を演じられるのはもちろん生田君しかいないでしょう。",
            " 『脳男』正直見終わって、何も残らないし絶望しかないし、で、結局何がいいたいの？って作品だった。話も中途半端多いからなぁ・・・まぁ、うん。爆発はすごかったね。",
            " 『脳男』鈴木一郎の正体が少しづつ明かされるところが面白いのに・・・キャラがデフォルメされちゃったかな。でもあのキャラは強烈なのでパート２を見てみたい",
            " 『脳男』皆グロイグロイって言うけど もっとグロくても良かったぞヽ(｀□´)ﾉ 終始表情とか態度の変わらない一郎君は良かった(≧∀≦) 贅沢言うなら一郎君の秀でた部分を見たかったかなー(ﾟдﾟ) 天才的なトコ見せて欲しかった",
            " 『脳男』人間を暴走させるものが感情であるならば、その暴走を止めるのもまた感情である。感情とはどんなに理屈で装ってもごまかし切れない。相手の感情喪失を利用して自身の感情的欲望を果たそうと企図していたとしたら余程恐ろしい。実は深い作品だった。",
            " 『脳男』を観た。眉をひそめっぱなしの松雪泰子、叫びっぱなしの江口洋介、目をむき出しっぱなしの太田莉菜、ボソボソ喋り時に変な狂った笑いをする二階堂ふみ、全てキツかった…製作委員会メンバーの名前が５０名ぐらいいたので、脚本家は辛かったろうな…",
            " 『脳男』逆サイコパス？人類の進化形？刃物が戦場に齎されるか厨房に齎されるか、つまり環境次第で何者にもなり得る存在ですが、今は彼が現われるに相応しい人類レベルではない気がします。それとも他の意図があって現われたのか？深く考えさせられました。",
            " 『脳男』生田君の無機質なたたずまいや言葉の変わりみたいな瞳がいい。鈴木一郎君のキャラの素晴らしさにつきる。バイオレンス映画と言うより精神映画と捉えて観たので面白かった。精神鑑定のシーンはいいね。このキャラでシリーズ化したらいいじゃない。",
            " 『脳男』斗真vs江口 かと思っていたら、vs松雪なのでかなり驚き。染谷将太の出現は、完全にネタバレ。救いがない内容、音楽の使い方が、『悪の教典』に似ていた。映画としては、面白い。",
            " ただ、脳男と爆弾魔の物語を上手くシンクロ出来ずスリリングさを欠いた。松雪さんの台詞が終始甘いのも原因のひとつ。爆発シーンは迫力があったが、バイオレンス描写とともにしつこい。ただ言葉で言えない面白さもあって評価が難しい作品。『脳男』",
            " 『脳男』終盤になってちょっと良い話になったらどうしようかと心配したが、ある意味救いようのない展開で終わってほっとした。凄い身体能力については説明が無かったのがやや不満。発想がとても面白かった。感情が発露するときの微妙な表情の演技が良い。",
            " 『脳男』表面上の事しか見れなかった警察にいいとこなし 。美しい肉体美の生田斗真に最高の狂い方をした二階堂ふみと夏八木勲。特に二階堂ふみの目はヤバい。江口洋介も味がある演技。 ",
            " 『脳男』おもしろかった。原作のもったいなさとか芯のブレみたいなのをこんな感じにアレンジしたり作り変えればもっとおもしろくなるわけねとか、色々勉強に。脚本に成島出さんの名前見てさらに納得。生田君の目だけの細かい演技もとても良かった。",
            " 『脳男』「あいつは、殺人ロボットだ。」に代表されるように、よく！そんな台詞言わせるな；映画全体がそんな感じで、観てるこっちが恥ずかしなる痛々しさ。ただ、ラストの顔演技や話（原作）は、良いだけに勿体無い。今年ワースト5に入りそうです。",
            " 『脳男』成島出さんが脚本に加わっておられるのに、ある程度展開も読めちゃうし突っ込み満載の作品になってて残念。でも二階堂ふみさん、生田斗馬さんはよかったですね～若いこの2人の演じた役のおかげで、観終えて思考があちこち飛ぶ楽しさがありました。",
            " 『脳男』見てきました。割り切って見るとなかなか面白い作品。しかし、江口洋介が松田優作すぎるwいつの時代の刑事だw",
            " 『脳男』二階堂ふみは格上の出演者のなかでもまったく見劣りせずむしろ食ってた感じすらある。彼女の演技が一番の見所だったかも・・・ ",
            " 『脳男』正直言ってこれは悪役を演じた二階堂ふみさんのための映画。二階堂さんの怪演によってこの映画は成り立っているとも過言ではない（断言）！！問題は演出。原作のダ－クサイドを描き出すにはＰＧ指定では無理。せめてＲ指定で売り出してほしかった。",
            " 『脳男』たぶん役者は悪くない、すべて演出と脚本に問題がある。あまりにも刑事や医師にリアリティが無さすぎ、品のない絶叫演技をいつになったらやめてくれるのか。脳男のキャラクター自体はいいのだからリブートでこれは無かった事にして。",
            " 『脳男』なんか惜しいなあ。原作は読んだ事がないけどもっと面白いんじゃないかな。脚本がとにかく中途半端。どこか一つに特化して振り切ってしまえばかなり上がる作品になりそうなもんなのに。残念… ",
            " 『脳男』テーマさえもぶれていて軽薄陳腐な脚本。奇を衒おうとしているが全く効果の無い凡庸な演出。波及効果を考えない中途半端なPG－12の設定。作品に埋もれてしまう素敵な筈の演者達。エンタメ作品としても全く良い所が見い出せなかった・・・",
            " 『脳男』原作とは別物のサイコ強化作品。劇中に無駄なBGM無く金属音やエアシューターの音、爆発シーンは効果的。生田斗真のアクションは良いが脇役が邪魔で鈴木一郎という人物がボヤける。江口主演の過去作品に類似テーマがあったのを思い出し萎えた。",
            " 脳男：生田斗真さんすごいな！！拳銃奪って構えるまでの動きが素晴らしい！！！映画の中身はなんというか、日本警察のザルさが現実にありそうでそれがリアルに怖かった。所々ワザとらしい演出や台詞が気になったけど、最後の展開で概ね満足。楽しかった！",
            " 『脳男』しかしストーリーが微妙すぎる。鈴木一郎の正体に迫る一応ミステリーな所が全く驚きがないし、急に嘘ぽいし、これが続くので単純に見せ場が少ない。（とかいっといってなんですが精神鑑定のシーンはリアリティがあった。でもあれってどうなんだろ）",
            " 『脳男』うーむ。爆破のシーンは頑張っているし、キャストの演技もドラマみたいな変なキャラ立ちしてるのは気になるが、斗真くんと二階堂ふみのサイコ演技は楽しめる。全体的にダークな雰囲気も陳腐といえば陳腐かもしれないがかっこよい。",
            " 『脳男』ラストは私的には好きでした。原作と違うらしいけど。続編あるといいな＾＾",
            " 『脳男』生田斗真くんは奇麗でスクリーン映えしてましたね。体のことばかり言われるけどアクションすごくかっこいい、相当練習したねー、江口さんとのアクションは見ごたえありました！そして松雪泰子は相変わらず無駄にフェロモン出しすぎ(笑）",
            " 『脳男』おもしろかった！ダンテ・ラムなみの爆破シーンの多さ(笑）グログロシーンにふつー死んでるよなっていう体当たりアクション、ラストのどんでん返し、救われない後味の悪さ、最後まで緊張して見終わったらめっちゃ疲れた～。でもこういうの好き♪",
            " 脳男、「あなたは人を殺すために生まれてきたんじゃないのよ！」って台詞、是非96時間のリーアム・ニーソンにも言ってあげて欲しい。",
            " 朝から凄い映画を観てしまった。クールビューティど迫力＆狂気『脳男』ひとりでビクつきながら今鑑賞終了！",
            " 『脳男』で一番見てて気になったのが、江口洋介の立ち位置の中途半端さ。刑事にしてはラストのほう正義の全く値しない糞っぷりだし、なぜか超強いし。そして逆に二階堂ふみちゃんは良かったわ、小者臭がしないか心配だったけど、良い悪役だった！",
            " 『脳男』はフォロワーさんが言ってて気付いたけど、ダークナイト意識(パクり?)ってくらいのシーンが多すぎだし、エンドロールは折角のキングクリムゾンなのに合わなすぎて逆にダサいし、全体的にも兎に角演出が酷いことになってた印象。",
            " 先日『脳男』鑑賞。結構楽しめたけど、なんだかなぁーって感じの随所残念な映画だった。生田くんの演技は良かったと思うけど、特別強くないし天才的頭脳もあんま活かされないし、思ってた以上に能力が発揮されず、予告倒れな感じ。",
            " 『脳男』★★☆☆☆ うーん、これは辛い。原作はどうだか知らんが、ペース配分が明らかにマズい。予告編の謳い文句「ラスト30分、怒涛の展開」つてのは完全に間違い。何故ならラスト30分まで話が全く進展しないから。これね、凄い致命的。",
            " 『脳男』龍刺青の女超人と欠陥人間合格超人と安定の松雪人間に挟まれプンスカ右往左往する松田優作の物真似芸人江口洋介のプロレスラー的演技に目をつぶれば、ショック映像が無闇矢鱈と多用されるサイコサスペンスアクションとしてなかなか面白かった。 ",
            " 【脳男】バイオレンスは突き抜けるかやらないかのニ択だと個人的には思っていて、こういうレイティング回避の為に中途半端に扱われたバイオレンスには何の魅力も無い。キング・クリムゾンの曲も今すぐ差し替えてくれ！生田くん歌えばいいのに！",
            " 【脳男】予告では韓国に対抗した攻めのバイオレンス映画かと期待したけど、下手な真似事で暴力にメッセージがないのでただ不快。原作未読ですが、もっと暴力についての話なんだろうと思う。中途半端な暴力描写が嫌悪感を掻き立てるだけになっていた。",
            " 【脳男】既視感満載のキャラと陳腐な説明台詞にウンザリ。江口洋介、松雪泰子の過剰演技も誰か止めて。江口洋介の演技モデルはジーパン刑事？「なんじゃあこりゃあ！」っていつ言うかソワソワした…。二階堂ふみも下手に使われるとこんなことになるのか。",
            " 『脳男』020＠渋谷TOHO/ 原作とは違う部分も多いが映像的に目で見て面白くするために作られているようなので映画としては楽しめると思う。ただ、何故？と言う疑問符がつく箇所が随所にあるが、考えずに突っ込まず見た方が良いでしょう。",
            " 『脳男』見た。エンドロールのキングクリムゾンの主題歌には笑った。",
            " で、日比谷で『脳男』。意外にも楽しかったです。フツーで退屈な松雪＆江口を狂った生田＆二階堂が壊してゆくカンジが。説明し過ぎなのはダメだけど（つーかミステリーである必要も無い気が）、きっちり狂ってる状態がむしろ心地良く。",
            " 『脳男』鑑賞。残念！と言うかヒドイ。映画全体のトーンに重さがない上にメッセージ性も弱い。それっぽいアイコンを並べただけの作品。    二階堂ふみがそれほど活かされていないのも重ねて残念！！ ",
            " 映画な日々『脳男』",
            " 『脳男』二階堂ふみだけでなく染谷将太も出ていたwこの二人出るとw想像どおりでワロスw予告編で面白そうと思ったほどには面白くなかったというだけで面白かったと思う。悪の教典が好きな人は脳男も面白いのでは。悪の教典のほうが私は好き。",
            " 『脳男』当作品はｲｸﾀﾄｳﾏｷｭﾝｶｯｺｶﾜｲｲｷｬｰな方のみご覧になれます。それ以外の方はなんか別の、何か別の事しようよ。ほら、夜空とかさ、眺めたりさ。筋トレとかでも良いよ。うん、それが良いよ。そうしようよ。",
            " 『脳男』なかなかに感情を揺さぶられたバイオレンスミステリー。役者に関しては、脳男の生田斗真と、強烈なキャラの二階堂ふみの演技に釘付け。精神学的なお話も面白かった ",
            " 『脳男』これは意外とよかった。サスペンスとしては全く面白くないしTVドラマしすぎている台詞は興ざめだけど、主人公の女性精神科医の患者のエピソードが素晴らしい。生田斗真演じる脳男のキャラクターも文句ないです。",
            " 『脳男』を観る。 今年最悪の映画だった。 金払って観て損したよ。 ラストの松雪さんのセリフに爆笑。 これを良いと云う人と友達になりたくない。 ",
            " 『脳男』面白いんだけど、細かい所で粗すぎるシーンが多い。主役は松雪泰子！（生田君より出番多いよ） 生田斗真の感情を抑えた演技、二階堂ふみ、染谷将太の演技は良かった！ どうして逃げ切れたんだろうという疑問は残るが続編あるのか！？ ",
            " 『脳男』なかなかエンタメで面白かったです。瞬きしない生田君やブラみせ松雪さんも頑張ってるが、ここはやっぱ二階堂ふみの何でも演じてやるわ感に敬意です。エンドロールのキングクリムゾンかっこよかったね。",
            " 『脳男』近ごろの邦画であんなに爆発して、車壊す映画あったかしら？しかもBMWにぶつけてなかったか？いい金の使い方だよね。エンドロールのキングクリムゾンまで全然飽きないこのクオリティ最高！",
            " 『脳男』生田斗真のボディとアクション良かったねー。源氏物語の時はどうも思わなかったけど、実は凄んじゃね、斗真くん？染谷くんら相変わらずだけど、二階堂ふみちゃんはどこへ行ってしまうのか。指輪をはめたいの時の可愛いふみちゃんカムバック！",
            " 『脳男』それぞれが与えられた役を本気でやってるからか、キャラの魅力なのか演技力によるものなのか知らんが、全ての登場人物に無駄と思える奴がいなかった。映画におけるこのチーム感がハンパなかったよね。",
            " 『脳男』おいおいおい！まだ2月だというのに、とんでもねぇーもん上映しよったな。これから一年長いのに、他の邦画が楽しめなくなったらどうしてくれんだ！マジでやってくれたぜ。興奮覚めやらぬー。",
            " 『脳男』初日舞台挨拶＠スカラ座♪二階堂ふみ最狂伝説の幕が開いた！！！いちファンとしてもちょっと引くぐらいのどぎつさと糸を引くキスとで朝から8時からヘビーだった・・・。そういう面白さ。",
            " 『脳男』映画マニアの人達にも絶対に見て欲しい作品です！前かがみになる事間違いなし！！邦画を超えてます！！心に何かが響きます！！",
            " 世間は今日から三連休らしいが、俺は今日から七連勤頑張るぜー(´Д｀)絶対に定時で仕事終わらせて『脳男』観に行くぜー！",
            " cocoのつぶやきが多い映画ランキング『脳男』2位になったわぁ！ ",
            " 『脳男』生田斗真が来ると期待して前列から若い女性で埋まってる普段とは違う試写会。残念でした来るのは明日でしょう。松雪と江口が絡むだけで1本撮れるところを江口を脇役においやった贅沢さ。二階堂はこういう役もうまい。車に轢かれて強すぎなのは。",
            " 『脳男』うわー！！って言ってる間に終わった！グロいのも最初だけで、全然、指の間から見れます！！ 悩む事無く容赦なく行動出来るって、スカッとする！ 感情が無いって楽そうなんだけど… ラストカットが、ぞっとした。",
            " 『脳男』続編が欲しいなあ",
            " 『脳男』評判よさそう。いつからだっけか",
            " 『脳男』試写感想を聞く度に期待値があがっていく。 とにかく凄いものができてるらしい。凄いもの早くこの目で観たい",
            " 脳男も人間失格同様、とーまくんのノーブルな魅力が最大限に引き出されてる 早く本編が観たいなぁ",
            " 『脳男』原作は未読だがこれっ題名で損してねぇか？生まれながら感情欠落した鈴木一郎はさながら現代の必殺仕事人…っちゅうと語弊か？連続爆弾魔を刑事の茶屋､別口で鈴木一郎が追う｡松雪はんの演技は口が重く時々聞き取りがたし｡二階堂はんのカルトな上目使いと笑みは嫌悪感を誘う｡",
            " 過日『脳男』（13 瀧本智行）観る。脳男＝生田斗真の「無感情」の表情・「無感覚」の身体性の表現がとにかくスゴい。キワドいテーマに挑みつつ、アクションも盛り込んだ緩急のある作劇で、ハリウッド映画的モチーフを縦横に駆使しながら見事に日本流に換骨奪胎した戦慄のサスペンス活劇。 "
        ]
    }
}
