{
    "title": "ブエノスアイレス恋愛事情",
    "id": 579,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 300,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブエノスアイレス恋愛事情』映画鑑賞。男は人ごみと広場が苦手でパニック発作がある。女は建築家志望。恐怖症がありエレベーターに乗れない。互いに存在は知らずそれぞれ悩みと孤独を抱えて生きている。首都の建築物を背景に描くセンスの良い作品。",
            " 『ブエノスアイレス恋愛事情』もう上映終わってるかな。出逢わねええぇぇ！どんだけウォーリー好きやねん！センシティブかと思いきや恋愛ターミネーターか！と楽しめたチャーミングな作品。ブエノスアイレスの建築も楽しい。おたくマルティン可愛い",
            " 『ブエノスアイレス恋愛事情』…都心で孤独は万国共通なんだろうか。かと言って暗くなりすぎずユーモアのあるシーンの連続で展開しています。確かに一般受けはしなさそうだけど もうちょっと話題になっても良いと思う。次回作にも期待。",
            " 同じ町で互いを知らず生活をする２人は大勢の中のひとりでしかない。ひとりぼっち同士の物語は詩的なモノローグを紡ぎながらゆらゆらと俯瞰する。物語に自分の人生を付着させ恋愛世界を楽しむ作品ではなく生きづらさに藻掻く切羽詰まった感覚が胸に迫る",
            " 【ブエノスアイレス恋愛事情】若い男女の難しい出逢い…シティ・ライフをクールに淡々と綴る。メタファーを込めるが如く都市建築カットと語りを散りばめ、映像表現も考えているが、自分には物語や人物描写に魅力が感じられず響かなかった。 ",
            " 『ブエノスアイレス恋愛事情』、孤独を抱えた男女のもどかしいすれ違いを建築物と絡めたユニークな恋愛映画。原題の意味は境界壁のこと。ある時は守ってくれる壁が、一方では阻害している。近くて遠いお隣さん。モノローグ進行が孤独感を表す。しかし、建築法はどうなっているのか心配。オチに爆笑！",
            " 新宿K's cinemaで『ブエノスアイレス恋愛事情』を鑑賞。独り身の孤独や憂鬱感などは日本と変わらない感じ。まさしくウォーリーを探せ状態でも、出会うべく人は見つけられる。そんな素敵な映画でした。恋愛事情とともに建築事情もおもしろい。",
            " 新旧、様々なデザインのものが無秩序に並んだ建物や張り巡らされた電線。俯瞰で見る都市の景観が東京によく似ていて面白かった。外壁をぶち抜いて勝手に窓を作ることに驚く。窓の位置が適当だなあとは思っていたけどさ・・。＞「ブエノスアイレス恋愛事情」",
            " 映画「ブエノスアイレス恋愛事情」観賞(★★★★) ブエノスアイレスに住む男女の日常とウォーリーはそこにいた。“靴箱”の中は見えないけれどそれぞれの喜怒哀楽と寂しさが詰まっていて、ふとした瞬間に開けられてすれ違ったり出会ったり。もう好きにして！と笑顔になるエンディングも良かった。",
            " 『ブエノスアイレス恋愛事情』は、あんまり面白くなかったけど、ラストの感じは好きだな。",
            " 「ブエノスアイレス恋愛事情」観ました。細かいギミック満載の可愛らしい映画。ただ“出会わない系”の話はそれ自体が一番大きなギミックになるので少し中途半端かなあという気もする",
            " 本日は有休だったので、新宿で『ブエノスアイレス恋愛事情』観てきた。 しあわせな気持ちになれる素敵な映画！ 孤独から脱却するためには法律なんか無視して窓をぶち壊すことが時には重要なんです。",
            " 『ブエノスアイレス恋愛事情』\"Ain't No Mountain High Enough\"流れるシーン きゅんきゅんしすぎて泣いた!!w 動画もあがってるけど、でもやっぱそれは映画で観てほしー ですんで本家本元でどーぞー♪",
            " 『ブエノスアイレス恋愛事情』を観る。素晴らしい！好みで言えば今年一番の作品。ブエノスアイレスの建築と人の記憶、階段、マネキン、ディスプレイ、バーチャルな繋がり、ショーウインドー、プール、鉄腕アトム、拡げられた窓、そして私のウォーリー。優しい筆致で描かれた孤独とそれに等しいもの。",
            " 『ブエノスアイレス恋愛事情』を観たら、ブエノスアイレスにアトム、アサビビール、日本語の書かれたお菓子など日本のものがあって不思議だった。映画は窓などのアイディアが面白かった。でも、哲学的な方向に寄りすぎない方が作品に合ってたように思うんだけどなぁ。反町GTOを思い出すシーンあり。",
            " 映画『ブエノスアイレス恋愛事情／Medianeras』キャストの男子の方、ハビエル・ドロラスはロバート・ダウニー・Jr.似で、女子の方、ピラール・ロペス・デ・アヤラはアン・ハサウェイとジュリア・ロバーツたした感じだった。こんな美男美女はステキすぎるよ。",
            " 『ブエノスアイレス恋愛事情／Medianeras』パートナーがいる人はきっと声が聞きたくなっただろうな。会いたくなっただろうな。ふれたくなっただろうな。 いない人は気づいてないだけで、ステキなパートナーときっとつながっていると思っただろな。",
            " 結局見に行けなかった～。『ブエノスアイレス恋愛事情』か『エヴァとステファンとすてきな家族』を見たかったなあ。残念！",
            " 『ブエノスアイレス恋愛事情』、ラストは今年のベストです。2人が出会った瞬間のマルティンのあの間の抜けたような、惚けたような顔が忘れられない。きゅん。",
            " K's シネマで「ブエノスアイレス恋愛事情」観た。じわじわと面白かったな。ラストシーンはつくづく末長く爆発しろ、という言葉がぴったり。"
        ]
    }
}
