{
    "title": "夢と狂気の王国",
    "id": 580,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 5343,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『夢と狂気の王国』再鑑賞。スタジオジブリは正に高畑勲と宮崎駿の王国としか言い様がない。そして、宮崎駿の仕事ぶりや引退会見の直前にもアイディアを口にするインスピレーションを見ると、創作活動ができなくなる何かが起きない限り完全に引退することはなさそうに思えてくる。",
            " 『夢と狂気の王国』砂田監督の映像&編集センスと可愛がられ力を感じる。宮崎あおいにしか聞こえない自ら演じたナレーションも素晴らしい。評判が高かったが見逃してしまった『エンディングノート』のレンタル化を熱望する。",
            " 『夢と狂気の王国』スタジオジブリと宮崎駿のドキュメンタリー。画面に溢れる光、風、太陽。心地よいテンポの音楽とカット割り。そして出演者の笑顔。『風立ちぬ』のプロジェクトX的製作秘話ではなく、ジブリカタログ或はインテリア映像集として最高。",
            " スタジオジブリのドキュメンタリー『夢と狂気の王国』を鑑賞。王国と言えどもジブリって会社。決してアットホーム等と軽々しく言えない創造の厳しさが緊張感を持ってカメラに映る。設立から後継・反戦など社会に向き合い生産をした会社の記録は重い。",
            " 『夢と狂気の王国』★★★★☆ タイトルには違和感があるけどよかった。半野良猫の如く、スタジオジブリの中を覗き見しているかのようなドキュメンタリー。若き日の宮崎駿氏の歌など見どころは色々。特典映像も見応え充分。高畑氏もっとみたかった。",
            " 『夢と狂気の王国』DVD/宮崎駿のカリスマ性って凄いんだなあと思った。博識で、洞察力があって、言葉選びを慎重にしている感じ。人より２歩も３歩も飛び抜けたような思考をしていて、簡単に理解できないようなところ。天才と表現したい人。",
            " 『夢と狂気の王国』☆☆．新しい情報がないわけではないがNHKの特集とWOWOWのドキュメンタリーで十分のような，，，というか同時に複数台のカメラが入っているのではないと思われるのでソースは同じ，，なのに劇場作品として金を取るのはどうか",
            " 『夢と狂気の王国』自分がいなくなったらジブリは消滅(言葉は違ったかも…)すると言い切る宮崎監督。よう分かってらっしゃる。。。監督の息子さんも出てたけど、あんまり意味なかったよーな。。。",
            " 『夢と狂気の王国』ちょっと長かったけど、非常に興味深い内容でした。三人とあるけど、高畑監督については本人はあんまりしゃべってなかったな。とにかく「あの人はやる気がない」とか結構言われ放題。",
            " 『夢と狂気の王国』鑑賞。多少きれい事ばかりを集めて構成された感もあるけど、（そんなジャンルは無いけど）娯楽ドキュメンタリーとしては正しい作り方だろうと思う。出来れば高畑勲の事をもっと掘り下げてもらいたかったかな。",
            " 『夢と狂気の王国』、スタジオジブリを描いたドキュメンタリー。『風立ちぬ』を観た時も思ったけれど、日本のクリエイターたちが、本当に作りたい作品を作れる時代は終わったことを痛感し、それだけで泣けた。あらためて『風立ちぬ』が観たくなった。",
            " 『夢と狂気の王国』かぐや姫の前に、と見たが風立ちぬメインでかぐや姫の話はほとんどなし。どれだけの時間密着したんだろう。ジブリのエネルギーを感じた。ラストの編集でちょっと泣いた。声優が庵野監督に決まった瞬間の会議シーンが一番の見もの。女性スタッフの「ひぇっ」という悲鳴が聞こえるｗ",
            " 『夢と狂気の王国』つづき。少ないながらも吾朗のシーンは重要。あと、ちらりとテレビの表現について鈴木敏夫が悩ましげな表情で語る箇所は印象深い。宮崎駿の言葉はどこまでが本気なのか解りかねるが、その二面性こそが彼の持ち味ではあります、ね。",
            " 『夢と狂気の王国』鑑賞。ジブリの今後とか後継者もんだいに口を挟むのは余計なお世話と知り一安心。一番の見所はカントクくん声優大抜擢のくだり。なるほどー！勲せんせいはおこもり状態で、ジブリを語るにはバランス微妙かな。とは言え吾朗も来たし。",
            " 『夢と狂気の王国』ジブリに飼われている猫になりたい。建物の中を我が物顔で歩き回ってみんなの仕事ぶりを観察し、疲れれば屋上の緑に囲まれて昼寝。羨ましい。映画を見終わると夢から覚めてしまいそうで、ラストに向けて寂しくなっていった。",
            " 『夢と狂気の王国』国内で作品（映画に限らず）が自由に撮れなくなる世界が来た・・と頭を抱える鈴木Ｐが印象的。日本映画がダメになっていくのは監督や脚本家のせいではない。その上で支配してるクソ野郎どものせいだ。",
            " 『夢と狂気の王国』宮崎駿も私らと変わらん空想と妄想の人。そこから魅力ある物語を作れるのか、そして最大の理解者を得られるのか。宮崎駿を追いながら鈴木Ｐのドキュメントにもなっているクリエーター志望の若者必見の映像製作ドキュメンタリー。",
            " ",
            " 【映画感想】『夢と狂気の王国』（続き）。ちなみに宮崎吾朗監督も登場して現在準備中の新作をめぐってプロデューサーと揉めるシーンがあるんだけど、おいおい吾朗自身がそんなこと言っていいのかとハラハラさせられたよ。次回作大丈夫か？",
            " 【映画感想】『夢と狂気の王国』。TVではここまで映せないであろう宮崎駿の人間性を深く映し出した映像に終始楽しませてもらった。そしてそれを批評するかのような編集が秀逸。庵野声優起用からアフレコに至るところのシーンには笑わされるなあ。",
            " 『夢と狂気の王国』スタジオの中にひそむ猫や犬。スタッフの子どもたちや周囲に広がる自然。声優が決まる瞬間や日々のぼやき。天邪鬼な一面。息子やスタッフの苦悩。とにかくぎっしり詰まったいい大人達の熱い青春物語。",
            " 『夢と狂気の王国』其々に微笑んでくれているポスタービジュアルが大好き。強烈な拘りを持った創造、その為には自他共に厳しく接する二人の監督とあらゆる側面で支え続ける製作者。魂の結晶を銀幕で待つ事が出来る時代に生まれた事に再度感謝したい…",
            " 『夢と狂気の王国』２Ｆへ続く階段を何度上り下りした事だろう…インスピレーションを生む為に何本の煙草に火を点けた事だろう…園児達に向かい何回手を振った事だろう…女房役の三吉さんとどんな話をしてきたのだろう…人と人とが繋がる創造の王国。",
            " スタジオジブリが存在している意味を見事に浮かび上がらせた砂田麻美監督の手腕が光る傑作『夢と狂気の王国』ブログ更新しました ▶ ",
            " 『夢と狂気の王国』鑑賞。心に大きな矛盾を抱えた大天才が何作っても大当たりしちゃうって事実がまた次の矛盾を生むんだと思う･･･。それにしても強靭でシャープな74歳！一場面だけ出てた吾郎氏を見て、大天才の息子ってホント可哀そうって思った。",
            " 『夢と狂気の王国』そして全てを素知らぬ顔して全部見てる\"うし子\"（スタジオジブリに居候する猫）",
            " 【夢と狂気の王国】やはり担ぎ出されての2作品だったか。「もう映画は作れない」と言った宮崎駿の真意を垣間見た思いだ。再度「風立ちぬ」を見たくなったし「かぐや姫の物語」も見たくなった。そう思わせるプロモーションとして成功している。 ",
            " 『夢と狂気の王国』これ撮った監督さん『エンディングノート』の監督さんなんですけど、こういうのうまいですねぇ。映像も綺麗ですし、音楽もいいなと思いました。次はどんなドキュメンタリー撮るんでしょうかねぇ。",
            " 『夢と狂気の王国』新宿バルト9で鑑賞しました。ロビーに森を作るのはどうでしょうかね？邪魔じゃないですかね？映画はなかなかいい出来でしたよ。ドキュメンタリーとしてありだと思います。宮崎吾朗監督はもう少し頑張れって思いましたよね？よね？",
            " 『夢と狂気の王国』ドキュメンタリーとしては面白かったけど結局風立ちぬとかぐや姫の宣伝ってところで、もう一度見たくなってまんまとやられたなって感じ。ＴＯＨＯフリーパスあるので風立ちぬもう一回見るかな。",
            " 『夢と狂気の王国』見てきました。この間、とある機会にお会いした高坂さん（風立ちぬ作監）が１カットさりげなく映ってた！（当然かもしれんけどw）かぐや姫のブルーレイもらったので今から見よう！宮崎監督メインで高畑監督の話は少なめでした。",
            " 『夢と狂気の王国』面白い！庵野監督絡みの話は全部ニヤニヤしてしまった。『風立ちぬ』も一回観たい。あと、息子の吾朗さんの言い草が、成り行きでガンダムに乗った某主人公みたいで清々しかったです。ジブリ好きな人は観に行けば面白いと思います。",
            " 若い頃の映像とか、庵野監督の声優起用の裏側とかは興味深かったな。あと個人的に面白かったのは、息子の吾朗さんが打ち合わせでなにやらめっちゃキレてた場面。笑 もっとああいうヒリヒリが観たかった…。",
            " ジブリのドキュメント「夢と狂気の王国」を観ました。NHKの密着みたいに怒鳴ったりせず、終始穏やかな宮崎さんは、監督が若い女子だからでしょうか（？）。映画自体も全体的にふんわり穏やかな感じ。しかし宮崎監督の取り巻きは女性スタッフだらけだよな…。女性と子供がとても好きみたいですね。",
            " とある映画監督の手元からくゆる煙。迫り来る園児。正面に向かって歩み出すと、園児たちは監督の背中に吸い込まれるように視界から消えて行く。なんて夢と狂気に満ち溢れたラストカットだろう。 ",
            " 『夢と狂気の王国』観た。愛してやまない幾多の夢は狂人が産んだ妄想なのか？製作中、一連の騒動の中にもカメラは踏み込んで興味深い。巨匠の創作にヤクルトが欠かせないのとラストに明かされる衝撃の真相(笑)まだ夢は終わらないのかもしれない。",
            " 『夢と狂気の王国』個人的には王国の狂気以上に吾朗王子の狂気が強烈だった。ナントカゲリオンとかナンダムの主人公にしか見えない。なんなんだあの危なっかしくて魅力的な男は。砂田監督の次回作は王子のケツもしくは猫のケツを追っかけまわしたドキュメンタリーがいいです。よろしくお願いします。",
            " 『夢と狂気の王国』どちらかというと「夢」の分量が多め。おじ(い)さまたちのイジリ合戦や背景に映り込む面白ポスターをニヤニヤと眺め楽しむ余裕が作られているのがいい。NHK版などに比べ温かい仕上がりなのでドキュメンタリーをあまり見ない人にも勧めやすい。ただし『風立ちぬ』は必修です。",
            " 『夢と狂気の王国』鑑賞。いやーいい年したおっさんたちがふざけ合ってる様子を見るのってなんでこんなにおもしろいんだろうね。何度も笑っちゃった。『風立ちぬ』でいくつか疑問に感じたことの答えが見つかったのも収穫だった。ファンじゃなくてもオススメです。ついでに言うと猫好きにもオススメ。",
            " 「夢と狂気の王国」…★★★★★ 「ゼンタイ」…★★★"
        ]
    }
}
