{
    "title": "裸のいとこ",
    "id": 588,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 237,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『裸のいとこ』普通",
            " 『裸のいとこ』нщ",
            " 『裸のいとこ』フィギアではあんなにがんばってたのに心音ちゃんどうしちゃったんだろうベテラン風祭ゆきに持って行かれた感じ。まあ、このシチュエーションと大鶴義丹監督だったらこういう感じになるというのはわかってたけど。ちょっとだらだら感。",
            " 『裸のいとこ』津波を経験して人生観が変わったという南相馬の人たち。私には想像さえできない地獄を見てきたのだと感じた。それでも生活は普通に続いていく。大鶴義丹はそういうことが描きたかったのか？ 従姉妹の超能力の話はないほうが良いと思う。",
            " 『裸のいとこ』福島先行上映。久しぶりの「風祭ゆき」さん相変わらず綺麗でした！！",
            " 裸のいとこ見終わったー！母親も結構面白かったって言ってくれてよかった＼(^o^)／",
            " 「裸のいとこ」見てきた～(*´ω｀*) まだまだ余韻に浸っていられる、そんなお話。 「愚かな愛を描きたい」という作り手の気持ちに触れたような気がする。",
            " 裸のいとこ観てきた！思ってたのと違う切り口でびっくりしたけど面白かった(^o^)/",
            " 映画「裸のいとこ」を観た。真面目な内容かと思っていたら、ファンタジーお馬鹿映画だった。原発事故のこと、放射能のこと、真面目に考えている人には時間の無駄だからお勧めできない。",
            " 「裸のいとこ」監督の名前だけで見に行ったのだが、なかなか面白かった。大麻対原発という切り口が良い。佐々木心音が食事のときやけに肘を上げているのが気になった（すみません細かいことで）。しかし前から思っているのだが、この監督は映画のコツをグリップしているなあ、ということ。",
            " 裸のいとこ公式からリプきてて笑った",
            " 裸のいとこ、前情報のお陰で過激な(エロティックな)映画かと思っていたけれど、真面目とエンターテイメントのバランスが良くて面白かったです！好きな邦画の雰囲気でした。あと久保田さん好きなら絶対見て欲しいかな。久保田さんの演じてる役の中で、かなり上位に入るキャラでした。",
            " 裸のいとこ見て来ましたー！感想は別アカでちょこっとだけ書きましたが、ゆきちゃんのタケシ可愛かったです というかやっぱりただの久保田悠来なんですけど（笑）ちゃんとそれが味のある演技に見える作品というか…とにかく可愛かった！本当に可愛かった…",
            " 敬愛する評論家の柳下先生も今日どうも裸のいとこをご覧になっていたようで 思えば大学時代、柳下先生の講義を受けていた頃が一番楽しかったなあ あの翌年に震災があり私は福島に帰ったんですよね…",
            " 裸のいとこ見てきましたー！！久保田さん素敵すぎだおお；；",
            " 裸のいとこ 映像の感じを味わうには、ぜひ映画館で味わうべき！ 本当によく出来上がっている、考えさせられる映画です。",
            " 裸のいとこ観て来ましたー！色々考えるのは字数的に置いといて…おもしろかった！悠来さんいっぱい出てた!!!! パンフがまだ会場に届いてなかったので着払いで頼んで来たー",
            " 裸のいとこ見終わったー予想と違うジャンルの映画だったけど面白かったー タケシもガッツリ重要な役で出てたー",
            " 裸のいとこ面白かった！ ＼(^o^)／ 裸のいとこ、長かったよ出番…",
            " 裸のいとこ観たい観たい観たい観たい"
        ]
    }
}
