{
    "title": "PARKER/パーカー",
    "id": 58,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 401,
            "each_tweet_amount": {
                "good": 50,
                "even": 5,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『PARKER/パーカー』犯罪者側ステイサム。仲間の裏切りを許さない用意周到なステイサムが観れる。相手を圧倒するのではなく結構やられるアクションも見所あり。ジェニロペが勢いを緩和させるのは残念だが☆3.5  ",
            " 映画『PARKER パーカー』鑑賞。寡黙で強く、己の信念に忠実。というといつものステイサムのような気がするが、凡百の映画なら目標とする現金強奪が冒頭に来て、さらには悪党たちの仲間割れが物語の主軸になっているのも珍しい。後半ごちゃごちゃした感はあったが十分面白かった。",
            " 『PARKER パーカー』85点",
            " 『PARKER パーカー』ジェイソン映画",
            " 『PARKER パーカー』",
            " 『パーカー』ステイサムお得意の全員悪党アウトレイジ映画だけど監督がテイラー・ハックフォードだからかアクションやストーリーは普通だけどキャラや会話が面白い。峠を越えたジェニロペのサービスショットは微妙だが、タイトルや地名の出し方は良。",
            " 『PARKER パーカー』ジェイソンがひたすら血だらけになる印象。報復の為に相手方を全滅させてく話。",
            " 『PARKER パーカー』  ジェイソンステイサムやっぱり最高。今回はズタボロに殺られるけど生き返るのがすごい、流石。アクションシーンの血の使い方が上手くて感動。サム兄最高だった〜",
            " 『PARKER パーカー』いつも無敵のサム兄が今回はかなりヤられます！でも心配するだけ損でした。ホテルでの死闘も衝撃的なケリのつけ方しますしね？正に超人っ！その尋常じゃない精神力に惚れます！お約束のヅラネタも今回はアリな感じだし(笑)",
            " 『PARKER パーカー』主役の濃い二人の肉弾戦を期待したが、淡白だった。でも、この系統の映画はきらいじゃない。ハードボイルドの140k台の直球ですね。",
            " 『PARKER パーカー』★★★☆☆",
            " 『PARKER パーカー』鑑賞。中身はいつものジェイソン・ステイサム。PGのついたブルース・ウィリス。ゆっくり遠景で撮れば良いものを中途半端に寄ってカメラを動かし、また切り替えを多用するため、状況が把握できなくなって、観ていて混乱が多かった。",
            " 『PARKER パーカー』…【ココイチ】射的の店員に「少女を救ってくれ」と頼まれ、パーカー（ジェイソン・ステイサム）は的を３つ打ち抜く。自身を“少女”だと皮肉るレスリー（ジェニファー・ロペス）。裏切り者の“３人のみ”をパーカーが撃つ。",
            " 『PARKER パーカー』★★★☆☆ジェイソン・ステイサムを観る映画。",
            " 『PARKER パーカー』不死身のジェイソン・ステイサムが堪能出来る。普通死んでるんじゃ…。★★★☆☆ ",
            " 『PARKER パーカー』  まぁまぁ面白かったかな",
            " 『PARKER パーカー』凄まじく平凡。",
            " 『PARKER パーカー』舞台が豪華だが中身は地味で都合良い展開のステイサム印のクライムアクション。J・ロペスの使い方がある意味贅沢。",
            " 『PARKER パーカー』映画鑑賞。主人公パーカーは4人の仲間と共に鮮やかな手口で現金を強奪する。しかし、次なる宝石強盗を計画していた他の4人と足並がそろわず命を狙われ瀕死の重体を負う。小気味よく進むクライムアクション娯楽映画の佳作。",
            " 『PARKER パーカー』あまり見たことのないアクションが多かったしステイサムがただ無双するだけでなく戦いで勝つための仕掛けや伏線が用意されており良く出来ていたと思う。それにしてもステイサムは相手を容赦なく打ち負かす様子が映える。",
            " 「どうせＪ・ステイサム主演だから劇場公開したんだろうなぁ」と勘繰ってしまうほど内容は退屈。ストーリーは凡庸でそれ以外にも色々と問題はあるが、ぶっちゃけ（ファンには悪いが）ステイサム自身に華が無いのも要因の一つ",
            " まま、安心のステイサム映画。ジェニファーロペスのダメップリは許せる範囲。ヤレる女とヤらないステイサム美学。ボンドなら間違いなくヤッてる。 『PARKER パーカー』",
            " 『PARKER パーカー』ステイサム普段より血をながすけれど、不死身なのは相変わらず。楽しめる！",
            " 『PARKER パーカー』ダサい。主人公像が古臭いのはいいけど、その調理の仕方が今日日のアクション映画の劣化コピーのようでなんか…。この物語で２時間はキツいね。後皆言ってるけどジェニファーロペス要らない。なぜ入れたのか理解に苦しむ。",
            " PARKERって映画おもしろかった〜やっぱ映画はアクションが好き",
            " 『PARKER パーカー』観ました。まず思ったことは、ステイサムさん、怪我しすぎだろ！w ちょい地味だけど面白かったっす(^^) ただ、ジェニファー・ロペスの役がなぁー…薄いかな(^^; ",
            " 『PARKER パーカー』 ブログを更新しました。 ",
            " 『PARKER パーカー』を鑑賞。ジェイソン・ステイサムにハズレなし。間違いない♪(*^^)o∀*∀o(^^*)♪  シリーズ化してもいいよー。2があれば、見るなー絶対！",
            " 『PARKER パーカー』/良くも悪くも安定した面白さのステイサム映画。この映画でも、相変わらず不死身ね。ただ、ジェニファー・ロペス必要かね？いなくても成立しそうだし、そのほうがスッキリして面白かったんじゃないか？",
            " 『PARKER パーカー』最初と最後は良かったけれど中盤が本来の目的を忘れてしまうくらい中弛み感が有った。アクションなのに勿体無い。然しシナリオ自体は好みなので振り返ると余裕でカバー出来ました。",
            " 『PARKER パーカー』これでもステイサムが演じる役柄では凡人な方である。",
            " 『PARKER パーカー』ダイハードみたい派手さは少ないが。いつ観ても安心して観られる。けど飽きないジェイソン印のクライムアクション。スマート・スリムな印象だったが、脱ぐと最近貫禄ついた気が。やっと出てきたJLO、当て馬みたい役",
            " 『PARKER パーカー』観た。こういう映画が観終わって一番幸せな気持ちになれるね。「アウトロー」もだけど原作読んでないクライムアクションみたいなのが最近成熟してきたのか良作が多い。邦画でもこういうの増えて欲しい、ホントに。",
            " 『PARKER パーカー』王道のクライムアクション。まさにジェイソンステイサム。大満足。偶然立ち寄った映画館でやってたから見たけど大当たりだわ。あと、手が痛かった(笑)それにしても、やっぱり相棒って足を引っ張るんだなあ",
            " 『PARKER パーカー』ステイサム史上イチバン血塗れになった作品ではないだろうか(ﾟдﾟ)どの映画でもステイサムは無敵っぷりを発揮してるけどパーカーでは死に掛けたりでそれが返って力入るし引き込まれた(ﾟдﾟ)ステイサムにハズレ無し！",
            " 豊洲でJ.ステイサム、J.ロペスの『PARKER パーカー』鑑賞。無敵のステイサムが相変わらずカッコ良くて、期待以上に楽しめた。信念を貫く強盗役はイイね。ヅラつけての強盗は笑えた。もっと宣伝してあげてよ〜。",
            " 『アウトロー』とか『パーカー』とか、その辺の感じのアクション映画がもっと増えないかなぁ…… 無理かなぁ……",
            " 『パーカー』もっと“悪党”な感じが欲しいのは山々ですが、そこそこヒットを狙って作るアメリカ映画としてはあの程度で仕方ないのかな？ステイサムのパーカーは、容赦無い感じは出てたけど、情けは結構有ったもんね。",
            " 『PARKER パーカー』鑑賞。いいんじゃないでしょうか？ジェイソン・ステイサム演じる悪党パーカー、少なくともトムちんのジャック・リーチャーより説得力のあるキャスティングだと思う。個人的にはもうちょっと大男なんだけどね、パーカーって。",
            " 「PARKER パーカー」強くてセクシー、強い信念を持って行動する男気！ステイサムの魅力にあふれた映画です。この手のアクション映画にしては長めな2時間弱を、全く中だるみ無くサクサクとテンポ良く見せてくれます。何時ものステイサムで安心です☆",
            " 『PARKER パーカー』やってることは犯罪なんだけど筋を通す男パーカー。ジェイソン・ステイサムが正に嵌り役といった感じ。ジェニファー・ロペスもバツイチで生活や仕事に疲れ切った40女という役を頑張って演じてたかな。",
            " 『PARKER パーカー』なにコレ！メチャ面白いやん！ボンクラ野郎共はみんなコレ見るべき。",
            " 『PARKER パーカー』七変化のステーサムに血塗れでボロボロのステーサムに筋を通すカッコいいステーサム。ステーサムを裏切る連中の悪党感もいいし、アクションシーンもハラハラドキドキで楽しい。唯一の問題点はジェニファー某がイマイチなとこかね",
            " 【PARKER パーカー】解放感ある景色を背景にパーカーの復讐劇が着々と進行。彼の犯罪流儀は共感しやすく展開も明快。いい身体見せるハードボイルドなのに不思議とチャーミングなJ.ステイサムの魅力満開。J.ロペスの役どころもいい味だ。 ",
            " 『PARKER/パーカー -PARKER-』を観てきました。ネタバレ少なめ。  ",
            " 『PARKER パーカー』冒頭のヅラステイサムから心を奪われ、強盗チームのダメな奴の風体に納得し、安部譲二もビックリのしわがれ声親父に痺れ、ジェニファー・ロペスの微妙な下着姿に感嘆した！つまり最高って事です！",
            " 『PARKER パーカー』今回のステイサム大満足です！人気小説が原作だけに物語のクオリティが高いし、派手なアクションは無いげどファイトシーンは凄かった！『カオス』の時もだけど、白いタンガロンハットがあんなに似合う人は他にいないでしょう♡",
            " 『PARKER パーカー』観た。すげえいいんですけど！全員良かった。そのなかでもジェニファーロペス最高！負け組の役で、迷惑な存在なのに超かわいい。あとニックノルティの絶妙なジジイ具合。素晴らしい。ステイサムはほぼゾンビの役でした。面白い！",
            " 『PARKER パーカー』仁義を守り、自らに規律を課し、一途な愛を通す悪党。相変わらずソリッドなMr.Ｊ・ステイサムは無論素敵だけれど、輝くのはパーカーガール/レスリーことMs.Ｊ・ロペス。ツキの無い女性の悲哀を面白おかしく魅せてくれる。",
            " 『PARKER パーカー』ジェニファーロペス共演なのが引っかかったけど、去年のセイフより面白かった。ステイサム無敵やし、ヅラ被って神父姿で登場やしwシリーズ化されるんだろうか？",
            " 『PARKER パーカー』神父のステイサムがわからないぐらいによかったかな。でもどれだけ不死身なのって。ジェニファー・ロペスとは、何もなかったけれど大金貰えたしよかったねってとこかな。一番の役者は、お母さんと助けた農家の人かな。",
            " 映画】PARKER パーカーみた。○。物語はいつものステイサム。ファイナルに至までにどこまでステイサムを傷めるかというのが物語の妙で、その点ではあれだけ血まみれになったんだからありかなと。JLoはアレは…ありなんだろうなぁ。あと冒頭はw。",
            " 映画な日々『PARKER パーカー』",
            " 『PARKER パーカー』  今までになくステイサムが血だらけになります…  そして、ステイサムに髪が生えます笑    正直、ヒロイン役にジェニファーロペスを使う意味！と思いましたが、ステイサムが渋かったのでよしです‼",
            " 「PARKER パーカー」犬からばあちゃんから観客の男たちまで総ウケステイサムの点数から、年とって下着姿も総ウケないジェニロペの点数マイナスしたって感じの評価になるんでしょうか。ねずみ小僧ステイサムってことね。まあいいです。★★★☆ ",
            " 『PARKER パーカー』ステイサム作品の中では合格点の作品。敵が弱すぎるのが難点かな。神父様姿のステイサムは笑った。",
            " 『PARKER パーカー』今回もまたスティサムに引き付けられた☆完全無欠の悪党パーカー。ヅラでも（笑）全身血まみれでも渋くてカッコいいスティサムに益々魅了された。ジェニロペの役も憎めなくて可愛い。車での別れ際シーンの二人の表情が好き♡",
            " 『PARKER パーカー』、つっこみどころ満載だけど面白い！犯罪者なのに妙に義理堅い主人公パーカーのキャラ設定が良い。J.ステイサムのアクションも相変わらずすごいけれど、注目してほしいのは彼がテキサス訛りを話している点。相当苦労したはずw",
            " 『PARKER パーカー』★★★★☆ 映画としてはそれなりなのかも知れないけど、ステイサム映画としては完璧な出来なのでは？ もうあの漠然としたセリフで「あーこの人、何かルールとかポリシーとかに厳しい人なんだな」って思わせる感じがいかにも。",
            " 『PARKER パーカー』新しいステイサム作品！絶対観ます！",
            " 『パーカー』。己の身を削ってでも、貫き通すべき信念。迷いなく銃をブッ放す姿は中々に爽快。だが、内容的にはもっとコンパクトにしてテンポを上げるべきだったか。婚約者の立ち位置もよく分からない。まあキズだらけのステサムは超カッコイイし、貴重なヅラ姿も見れるのはファンとしても嬉しい。☆4",
            " 2/12 PARKER パーカーを観ました。",
            " 「PARKER/パーカー」ジェニファー・ロペスがヒロインのような予告編だったけど、私はJ.Loより、ステイサムに献身的につくしてたクレアの方がずっと好みです。 ",
            " 「PARKER/パーカー」ステイサム映画だから観に行ったけど、正直ここまでおもしろいと思わなかったの。もっと宣伝すればいいと思う。アクション好きは観るべき映画。 ",
            " 「PARKER/パーカー」ステイサムが期待以上にかっこいい！「汚い金しか奪わない、悪者しか殺さない、仕事は完璧  に美しく」の３つのルール縛りで、無駄な殺しをしないのが、さらにいい！",
            " 「パーカー」あんなに張りのある肌が印象的だったジェニファー・ロペスも、だいぶ熟れてしまった感があるけど、やっぱり綺麗だったな。パーカーと恋人クレアの関係が、なんかカッコ良かった。",
            " ジェイソン・ステイサム主演だからリュック・ベッソンがらみかと思ったら違った「パーカー」。映画「ペイ・バック」と同じシリーズの小説を原作にしているらしい。結構面白かったんだけど、少々地味だからシリーズ化されるかは微妙なところ。",
            " 『パーカー』ニック・ノルティも出ているけどあれじゃ消耗品軍団に入れないぞ。",
            " 『PARKER/パーカー』観た。あのテイラーハックフォードが撮ろうが毎度お馴染みステイサム映画(笑)原作ありなのでいつもよりは中身はある感じ。ジェニファー・ロペスが美味しい役どころだけど水着みたいな残念下着の下まで盗聴器のチェックをしない悪党パーカーに大人の事情が見えてしまう。",
            " 久々の映画はパーカー。なんて言うか既にジャンルがJ・ステイサムって感じｗ; お話は大きな可も不可もなく、今回も平常運転です。冒頭の変装とヒロインはどっち？てのと安易な続編の目を摘んだ潔さは良し。さほど期待もしてなかったけど、もう少し冒険して欲しかったかな。パンフ作成無しでした。",
            " 都内での取材&打ち合わせを終えて、1stデーということで、映画を見てきた。選んだのは、ステイサムの『パーカー』ｗ。笑い事じゃなくて、けっこういいっすよ。アンジーの行動で、いまいち腑に落ちないのがあったけどね。",
            " PARKER観てきた！いまや無敵の代名詞たるステイサムがけっこう血まみれになる映画でした。そんなところも素敵。",
            " パーカー面白かった(>_<)やっぱり映画館はいいね(>_<)アクション映画はスカっとして好き(>.<)パンフレット売り切れてて残念(>_<)スティサムかっこいい(>_<)クレア役の人綺麗♥でももっとジェニファーロペスと絡んで欲しかったかも(笑)",
            " 悪党パーカーの映画良かったけど、ジェニファー・ロペスの扱いについてはもうちょいどうにかならんのかと思っちゃうよなぁ。最初から最後まで必要無さがひどい。母親の役のほうは、後半めっちゃいいキャラしてて（いい意味で）ツボったんだが",
            " パーカーは意外にも面白かったですよ。ざっくりと観ておもしろかった。ステイサムさんの不死身っぷりに震え上がるけどね。あと他の映画でもあんな感じの帽子被ってるけど、あれはステイサムさんに似合ってるんだろうか、と疑問。。（笑）",
            " 『PARKER パーカー』を観た。冒頭の強奪シーンからクライマックスまで、テンポのいい語り口で一気に見せる秀作。主人公がいくら怪我をしても痛そうに見えない映画が多い中、これはちゃんと痛みやダメージが伝わってくるのがいい。ジェニファー・ロペスのコミカルな走り方が個人的にツボ。",
            " 2本目のパーカーも面白かったー！！大満足(≧▽≦)☆ジェイソン・ステイサムの映画って分かりやすくて面白い。",
            " 『パーカー』観た。ジェイソン・ステイサム主演のアクション映画で自分の中でワーストかも。つまんないわけじゃないんだけど…",
            " 【パーカー】 そうだよ。ジェイソン・ステイサムにパーカーを演じさせるのは、すばらしいキャスティングだよ。クライムアクションの到達点ではないかと思えるほど、すべてがきちんとしていて、熱度が高いマスターピースだった。アメリカの娯楽映画でみたいものの詰め合わせだ！",
            " 昨日はユナイテッドシネマ豊洲で「パーカー」を観ました。ジェイソン・ステイサムの主役映画はみんな同じように見えますが、期待を裏切らない面白さがあります。 面白かった。８０点。ジェニファー・ロペスをもっと活かせたらもっと良かったと思います。"
        ]
    }
}