{
    "title": "ナゾトキネマ マダム・マーマレードの異常な謎 解答編",
    "id": 591,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 299,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ナゾトキネマ マダム・マーマレードの異常な謎 解答編』鑑賞。それぞれの短編で少し引っかかったカットがあったのだが、実は気づかなかったものが他にもありそれらが繋がって別の物語が紡ぎだされた爽快感があった。映画館で問題を一度観ただけでこの回答まで辿り着くのは難しそう。",
            " 『ナゾトキネマ マダム・マーマレードの異常な謎 解答編』凄いよなぁ。本当凄い。年々自分の頭が衰えてってる気がするｗ最近のリアル脱出ゲームも全然ついていけなくなったし、最初から解かずに鑑賞して感動しました(´∀｀*)”また挑戦したい！！",
            " 『マダム・マーマレードの異常な謎 解答編』基本的に出題編を見たお客さんしか来ないと思うし、そういう人たちから正規の鑑賞料金をとるのは妥当だったのかという疑問は残る。たとえば2作共通のフリーパスを作って何度でも挑戦してもらえばいいのに。",
            " 『ナゾトキネマ マダム・マーマレードの異常な謎 解答編』表向きの回答と本当の意味での回答の二段構え。そこまで分かった人は一体何人いたんだろう。。。でも、一回見ただけじゃ絶対分からんよなぁ。",
            " 『ナゾトキネマ マダム・マーマレードの異常な謎 解答編』爆笑しそうになったわwwwww  笑をこらえて映画館出たw",
            " 『ナゾトキネマ マダム・マーマレードの異常な謎 解答編』＼(^o^)／ｵﾜﾀ  ばっwwwwwww",
            " ナゾトキネマ解答編 衝撃の結末とはまさにこうゆうことだなと！いろんな意味で面白かった(>_<)",
            " ナゾトキネマ、クレジットに名前ちゃんと載ってるのを確認したＺ！でも僕らは謎を解くために金を払ってるんで、謎も解けない解答編に1800円出すのはすこぶるビミョーと言わざるを得ない。 ",
            " SCRAPのナゾトキネマ「マダムマーマレード」の解答編見てきたけど、あれは無いなぁ。質が低くてがっかり。",
            " せせせっかくのナゾトキネマ正解かも！ってドキドキしてたのに、解答編の期間が一ヶ月もないってどういうことー(;ﾟДﾟi|!) エンドロール見に行かなきゃいけんのにー！！！",
            " ナゾトキネマ解答編見てきた！ そういうオチか、と思いつつ(笑)面白かった！ 西宮ガーデンズたのしす('▽') お抹茶とみたらし食べた。うまし。",
            " ナゾトキネマ解答編観たけど、何回観ても多分あたしには解けなかっただろうなー(´Д｀)でも楽しかった♪解けた人尊敬する。",
            " あとお値段が高いよナゾトキネマ。出題編の半券で解答編1000円とかじゃダメだったのかな。あと出題編のリピーター割引は必須すぎる。ふつうは最低2回見ないと解けないと思う。",
            " ナゾトキネマ解答編みてきたけど、あまりにもひねりがなさすぎて釈然としない。二回見りゃわかる、ってレベル。猫と数字関係ないし！謎はエレガントに解けるといっても、謎そのものがエレガントじゃないよ。",
            " ナゾトキネマ解答編見てきた。一応正解してた。…が謎が一つ残ってるけどフェイクだったのかな。少しモヤモヤ。 年末は予定無いのでこれで謎解き納め。今年も色んな謎に挑戦して楽しかった。来年はもっと脱出率上げたい。",
            " ナゾトキネマ解答編観てきた。すいません、答え間違ってましたっていうか真実が残酷すぎて吹いた。隣のおねーさんめっちゃ笑ってたわ。",
            " ナゾトキネマ〜マダム・マーマレードの異常な謎〜解答編（敬意を表してフルネーム表記）を観てきました！こっこれはネタバレを避けようと思うとたしかに「和樹さんかわいかった」にしかならない／(^o^)＼",
            " ナゾトキネマ マダム・マーマレード の異常な謎 解答編 ★☆☆☆☆ まぁしかたないっちゃそうなんだが、作品としては面白味は一切ないなぁ。せめて特別料金で設定してくれ。",
            " ナゾトキネマ解答編、終わった瞬間から四方八方で「ねこ、ねこ！」って言ってておもろかった(笑)わたしも言ってたけど。。一体誰に聞いたらネコのことわかるのー(ﾉД`)",
            " ナゾトキネマ、観てきたんだけどホラーの要素があって発狂しそうだった(というか半分してた)。スクラップ大好きだし、謎解き楽しいし、解答編も観たかったけど、怖過ぎるのでさすがにもう行きたくない(T_T)(T_T)(T_T) "
        ]
    }
}
