{
    "title": "すべては君に逢えたから",
    "id": 592,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 11091,
            "each_tweet_amount": {
                "good": 27,
                "even": 2,
                "bad": 7
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『すべては君に逢えたから』★★★☆☆",
            " 『すべては君に逢えたから』駅や新幹線は沢山出てくるけど東京駅１００周年映画というより日本では珍しいクリスマスに奇跡映画。最後に和樹と玲子が見る映画がラブアクチュアリーならなおよかったんだけど、評判よりいいエピソード揃いの良品です。",
            " 『すべては君に逢えたから』6本すべてが１つの作品で映画にできるんじゃないかというくらいの内容でてんこ盛り…イブの恋人はなかなか面白かった！二分の一成人式は反則です…",
            " 🎬『すべては君に逢えたから』レビュー書きました✏",
            " 『すべては君に逢えたから』東京駅の開業100周年記念ムービー。それだけ。",
            " 『すべては君に逢えたから』でも、掘り下げていったらどの話も映画が１本作れそうなものばかりだし、人間ドラマって当事者になったりしなければ話聞いてても、滑稽なもんだからね･･･私は東出くんが見れただけで満足でした。",
            " 『すべては君に逢えたから』友人に勧められたんで見たわ。バッサーだね、うん、バッサー。本田翼が好きなんでね満点ですよ、結局は無条件で満点！個々の話が折り重なってたけど、それぞれ素敵な話で、見ていて優しい気持ちになれる映画だったわ",
            " 『すべては君に逢えたから』★3.5 DVD 同じ時間を複数の人物視点で描くもの、ありきたりだけど予想より良かった！一つ一つは軽いながらもちゃんとしてたかも。倍賞千恵子さんいいわぁ〜。ちょいなんだけど、存在感すごい。本田翼いらない。",
            " 『すべては君に逢えたから』ぬるい…",
            " 『すべては君に逢えたから』鑑賞。クリスマス映画で複数の短編からなるストーリー。特筆すべきは、脚本かな。全く違う交錯しない短編なのに流れるように繋ぎがされ、一つの作品を形成していることが興味深い。登場人物が多いと混乱しがちだが、それもなく一つ一つの作品も温かくジーンとくる。",
            " 『すべては君に逢えたから』うーんこれはちょっと・・・玉木宏のエピソードは面白いんだけど、ほかがすべて中途半端で散漫な印象。あと「６つのオムニバスエピソード」って言っているけど、実質５つだよなあ・・・遠距離恋愛のオチには失笑しました。",
            " 『すべては君に逢えたから』途中下車、特急、鈍行とそれぞれ違う型をした人生という列車。いくつものエピソードが行き交う列車を長く見つめる東京駅。泣けると思うと残念なシーンの繰り返しに戸惑いつつ何とかラストまで鑑賞。遠恋パートは興醒め。",
            " 『すべては君に逢えたから』時任の親子ネタはダメだ。じんわりっぱなしだ。エピソードが多くて名前知らん俳優が多くて、どれが誰だかわかんないことあったり。半分ぐらいにして、もっと掘り下げてもよかった。特に養護施設は、あっさり過ぎ。",
            " 『すべては君に逢えたから』思った通り優しい映画でした。涙。六つのお話がどこかで繋がってる。それぞれのストーリーが良かったけど一番感動したのは最年長コンビのかな。「守ってあげたい」の曲も良かった♪初デートに選んだ映画は、、ナイスです。",
            " 『すべては君に逢えたから』6つの話が微妙に絡み合うオムニバスというか群像劇というか。全部の話が何処かで見たような定型。当然それぞれの話や人物の掘り下げは浅く先も見えてるので感動もへったくれもない。玉木と臨ちゃんの話のオチには爆笑してしまった。これをんスクリーンで見る必要なしかと。",
            " 『すべては君に逢えたから』ハッピー、ウルウル、そして雪！この時期安定のオムニバスっすよね！このてはどれだけ登場人物の接点がやられた感が重要やけど今回もバッチリやられたっすわぁ！そこが繋がってるみたいな！高梨臨が良かったわ！ ",
            " 『すべては君に逢えたから』",
            " 『すべては君に逢えたから』クリスマスに向けてのデートムービーかな～＾＾あまりベタベタ感がないので良かったとおもいます。木村さんのファンなので満足（笑）６つの物語がソフトに絡んでるのが良いです！",
            " 『すべては君に逢えたから』プレミアム試写会にて。様々な年代の様々な恋愛模様。遠距離恋愛はすごく共感できた。また余命わずかな父親を持つ家族の話では涙が止まらない。恋したい＆恋愛中全ての人にぴったりな作品。主題歌もいい ",
            " 『すべては君に逢えたから』まあこの時期定番の内容なのでみんながそんな気分になってくるのは、どうしてなんだろうね。チャラチャラだけだとそれまでだけど、時任と倍賞が救ってくれたのと、ケーキと子供かなあ。",
            " 『すべては君に逢えたから』群像劇の作り方が上手く、それぞれのエピソードは、ぼやけず訳分からなくならず、泣かされるところもあり良い映画だった。 ",
            " 『すべては君に逢えたから』6つの話をうまく組み合わせて1本の映画に仕立ててあり、年代も境遇も様々な登場人物に誰が見てもどこかできゅんと感じるでしょう。JUJUとゆずの曲は物語を盛り上げています。さて、私も東京駅の鷲を見てこようかな。",
            " 『すべては君に逢えたから』試写会の感想。正直、中盤まではなんだかな～と思いつつ見ていましたが終盤に向けて一気に物語が動く感じ。タイトルの意味が分かりました。人の数だけ出会いと思いがあるものなのだと。時任さん演じる家族に泣かされました。",
            " 『すべては君に逢えたから』ハリウッド映画「ニューイヤーズ・イブ」の日本版のような作品。一本の映画に６つのストーリーを詰め込んでいるので、一つ一つの話には深みはないが、「大切な人」への想いや愛は伝わって来た。改めて東京駅を美しく感じた！",
            " 『すべては君に逢えたから』オムニバス形式の各エピソードが底が浅くて、意味をあまり感じられないシーン挿入が多かったような…説明不足な部分が多かったようにも。",
            " 『すべては君に逢えたから』試写会行ってきました☆JUJUとゆずの曲良かったなぁ(＊˙︶˙＊) クリスマスまでに恋したいなぁと思った映画でした♡玉木宏、格好よかった☆",
            " 『すべては君に逢えたから』@WB試写室。日本版オムニバスはどう？と予想とは反して押しつけがましくなく超良作！映像もこれからの季節に向け合っているし、個人的には時任＆大塚夫妻のエピソードに号泣。ゆずの唄声も良い！eiga ",
            " 『すべては君に逢えたから』試写会にて鑑賞。正直、どうだろう。オムニバスにする必要あったかなぁ。それぞれの話がバラバラで、東京駅ももっと関係してるのかと思ったけど、そうでもないし…玉木宏のエピソードだけでドラマで見たいかな ",
            " 『すべては君に逢えたから』共感できたのは倍賞さんのエピソードくらいかな？ちょっとホロリとした。あの養護施設の女の子には幸せになってもらいたいなぁ。東京駅のわしを確認しに行かなきゃ(笑)",
            " 『すべては君に逢えたから』WB試写室。クリスマスの東京駅で繰り広げられるオムニバスな男女の物語。ぽっかりと空いた穴を塞いでくれますo(^-^)o 11/22(金)公開、映画祭で観ているのにもう一度観たかった作品です！オススメ!!!",
            " よみうりホールで『すべては君に逢えたから』鑑賞。クリスマスの東京を舞台にした群像劇。不思議な魔法にかかるクリスマスですからね。遠距離恋愛の話がいいな。高梨臨さんも可愛い。見終わるともれなく「守ってあげたい」のメロディーが離れなくなる。",
            " 『すべては君に逢えたから』試写会で観賞。 さすがワーナー映画はロマンチック～。 独り身の人が見るのは辛いかもしれないけど、恋活中の人こそ恋愛願望が強くなるから見てほしい。 恋活中の人じゃなくても幸せな気持ちになれるので是非！",
            " 『すべては君に逢えたから』 あかん、この作品めっちゃ胸キュン！ ストーリーが複数あってそれぞれのドラマが感動(;_;) 感動して泣いたわ(;_;)  ",
            " 『すべては君に逢えたから』試写会へ  ",
            " 『すべては君に逢えたから』試写＠よみうりホール♪それぞれの一歩を踏み出すクリスマスの物語。冬の寒さを優しく包み込むように心がほっこりでした(о´∀`о) 出会いも別れも全ての始まりは東京駅から。。。",
            " 『すべては君に逢えたから』邦画の群像劇は散漫で観るに堪えないものが多いが、この作品は上出来だった。それもそのはず製作総指揮が外人？さんだった。",
            " 『すべては君に逢えたから』がクリスマス映画なのにその前に公開終了してしまう映画館が多いのは残念。その時期ならではの作品っていうのは確かにあって、その時だからこそ見ようかなって思ったりするのになぁ。ロングランヒットが見込めないなら、最初から公開時期を遅らせてもよかったのでは？",
            " 面白かったし感動した。",
            " 「すべては君に逢えたから」このどうしようもない映画にも取り敢えずありがとうと言っておこう。ブツ切りな雑な話を4つも5つも見せおって！時任三郎が死んじゃう話だけで充分！バカップルの痴話喧嘩を映画にすな！でもありがとう。",
            " 『すべては君に逢えたから』群像劇ってそれだけで幸せな気分になれる♪…と期待してたけど、横の絡みはないんだな。おまけに半分くらいはX'masに関係ないんじゃ？とかロマンチック度が足りないとかで、あまり盛り上がれなかった。若手組はどれも演技がいまだ初々しく見えるね～"
        ]
    }
}