{
    "title": "ラブクラフト・ガール",
    "id": 593,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 353,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラブクラフト・ガール』ラブグッズ会社というのは物珍しくて面白い。それに反してストーリー展開は教科書通りで超ベタなのだけど、これは悩んで成長して順応していくってことに職業は関係ないってことでもあるのかな。なんにせよこのライトさは明るくて良いね。",
            " 『ラブクラフト・ガール』レイトショーオンリーでこの題材だが至って真面目な内容だったのが残念？まあ社長はバレバレのありがちな展開たけれどどんな仕事でも好きになってこそ幸せにというのはそのとおり。エンドロールで現実に戻された。",
            " 『ラブクラフト・ガール』やりたい仕事に就ける人は多くない。与えられた仕事にどう向き合うかが大切だが、最初からそれができる人は少ないだろう。主人公は失敗を重ねつつ学んでいく。先が読める展開だが主人公に自分を重ねてしまうので気にならない。",
            " 【ラブクラフト・ガール】続) まぁ物語は有りがちな展開だし、会話の間合いも緩いところがあったがこれが寧ろ心地よい。爽やかにエンドロールとなった。今にメーカーはコスメもラブグッズもどちらも手掛けるんだな…と勉強にもなった。 ",
            " 【ラブクラフト・ガール】バイブを小脇に「誰かに喜んでもらうことが仕事で一番大切な心」…と真面目にアピール。自分に合った仕事に就ける恵まれた人間なんてこの世にほんの一握り…自分を仕事に適応させていくことの大切さもよく描けていた。 ",
            " 『ラブクラフト・ガール』 アダルトグッズメーカーだって会社として高い意識を持っているのは当然だが、デザイナー志望で入った女性の戸惑いとその使命感に目覚めるまでが等身大で描かれ好感。目指せ日本のヒステリア。モノ作りニッポン万歳！",
            " 『ラブクラフト・ガール』熱い思いがあって、お客さまのために製品を作るという姿勢がいい。お金のためではなく、相手に喜んでもらえるような仕事をする。そこが基本かな。っていうことを思い出す。元気をもらえる映画は好き。",
            " ヒューマントラスト渋谷で『ラブクラフト・ガール』を鑑賞。何も知らずに入社した主人公の奮闘。安藤聖さんの表面的に元気はいいけど、なんか抜けてて、困った時の感じがいいですね。仕事頑張る元気になる映画です。おもしろかったっすよ。",
            " 平林克理『ラブクラフト・ガール』 デザイナー志望の女の子がやっと潜り込んだのはバイブとかをつくっているセックスグッズの会社だった。山本幸久のお仕事小説みたいで面白い。ハンデ克服といういい子ちゃんネタとパターンなオチが弱いがエンディングにモータウンビート持って来られて満足。",
            " 映画「ラブクラフトガール」面白かったー！こっそり不意打ちのチューとかドキドキする(///∇//)いいな〜♡笑",
            " 映画『ラブクラフト・ガール』ラブグッズの啓蒙にちゃんとなってるのが、うまかった。たんにエッチなグッズってだけじゃなく、それで救われる人がどこかにいるってところまでちゃんと描いてるのがよかったなあ。とくに安藤さんと友だちのエピ、木野花さんのパートがグッときた。",
            " ただいまー( ´ ▽ ` )ﾉ今日はご招待いただいた「ラブクラフトガール」を観て来ました！面白かったー♡♡♡",
            " ヒューマントラスト渋谷で『ラブクラフト・ガール』。HDレコーダの容量が気になって、早く帰宅したいおっさんにも、仕事とはどんなものかを思い起こさせてくれた。会社の危機の回避は偶々...だし、オーラスも唐突だが、全般として面白かった。",
            " ラブクラフトガール最後。とにもかくにも、中村倫也さんにちょっと注目していこうと思います（結論の行き着く先。 何あれ！何なん！！めっちゃ素敵なんですけど！！！！！！！！ねぇ！！！！！！！！！茜になりたい！！！！！！！！！！！！！（落ち着け",
            " 『ラブクラフトガール』わず。主人公の行動ベタではあるのですが、現実には、そんなことする人いないし、そんな展開ない！みたいに思ったのですが、そういう思い込み、それ自体が、僕自身がまさに【一つ前のツィートにある言葉】であることの表れなのかなと、ちょっと考えさせられるものがありました！",
            " と、わたしが覚えてるいるかぎりのラブクラフト・ガールのアフタートークでした＼(^^)／ぐたぐだですみませんー。下心ありありの座席(笑)にしたので、もうしっかり倫也さんも聖さんも監督もばっちり拝見させていただきました★映画は面白いし元気になれるし、色使いがとてもかわいいです(^^)",
            " そしてそして昨日の夜はラブクラフトガール観て来ました！ 面白かった！LCさんの熱い情熱とラブグッズに対して色々考えさせられる映画でした！ いやぁ愛ですね！愛ですよ皆様！ 関われた事に対して本当に感謝です！ 良かったあ！",
            " ラブクラフト・ガールの倫也さんからの興奮して寝れない。だってとなりを倫也さんが歩いた！通ったんだもんー！",
            " 今日もラブクラフトガール見てきたんすけど、今日は保育士の友人と行ってきました。一般的な企業で働いていない人でもやっぱ共感できるよねー。倉庫番のヨウコさんの演技がリアルすぎて胃にくる。友人は田村くんのグイグイぶりが萌えたらしい",
            " 安藤聖さん主演の映画「ラブクラフト・ガール」の初日舞台挨拶に行ってきた！和やかな雰囲気で楽しかった！中村倫也くんの発言に、仕事に対する真剣さを感じる。 ひょんなきっかけでラブグッズ会社に入ったデザイナー志望の女の子が奮闘する、結構笑えて元気の出る映画です！"
        ]
    }
}
