{
    "title": "モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝",
    "id": 594,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 368,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝』コロコロ変わる世界についていくのが大変。３Ｄで目が疲れる。でも、やっぱりなぜかおもろいな～と思ってしまう。",
            " 『モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝』グレアム本人の朗読に様々なアニメで綴る自伝。久々にグレアムの肉声、しかも両親の下りは定番のおばさんスケッチのノリで、他のメンバーの乱入もあって、パイソニアンには感涙",
            " 『モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝』ゲイ、アル中、過激表現とにかくヘビーなネタ満載なグレアムの人生を14人のクリエーターがそれぞれの持ち味活かして紡ぐ物語。エロくてシュールで時にかわいいその世界がツボ。",
            " 【モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝】続) ゲイ、アルコール依存症の告白が主だが彼の自伝らしく下ネタがあちこちで炸裂…ブラックなのにとても楽しい、ポップな映像。C.ディアスがフロイトの声で出演。 ",
            " 【モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝】(TIFF) 複数のクリエーターの手による、オリジナリティ溢れる3Dアニメーションでリレー。さらに生前録音された本人の声が乗るという、不思議な魅力を放つ自伝。 ",
            " 客層は40〜70代だな。20代はいるとすれば数人かな。男女比は7:3ぐらい。ギャルはいない。／「モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝」 ",
            " 【モンティ・パイソン ある嘘つきの物語 ～グレアム・チャップマン自伝～】 観客が自分含め10人しか居なかったのが泣けた。内容としてはモンティ・パイソン見てないとまぁわからんだろうなっていうネタもあったり、知らない人はまぁ見んだろうなと。",
            " モンティ・パイソン ある嘘つきの物語 グレアム・チャップマン自伝  見てきました。普通に面白かった",
            " 「ある嘘つきの物語〜グレアム・チャップマン自伝〜」どこまで本当か嘘かはどうでもよいのだけれど、それでも垣間見える天才の悲哀。あのナレーションを活かすために真正面からドキュメントにしたとて、なので、これはこれで良し。",
            " もう先週だけど「ある嘘つきの物語」を見てきました。あまりにひどいのでフィクションが多いのかと思っていたのですが、１０年前に買ってあったパイソンズのインタヴュー本を娘が出してきたので読んでみたら、ほとんど真実でした…破滅型の天才、いにしえのロックスター、グレアム・チャップマン。",
            " 「モンティ・パイソン ある嘘つきの物語〜グレアム・チャップマン自伝」亡くなって既に四半世紀…。画面のほとんどはアニメーションだが声の多くはメンバーで感慨深い。勿論アニメーションも14組のクリエーターによるものでシーンに合っている。個人的にはアルコール中毒症状を表した所が怖かった。",
            " ｢モンティパイソン ある嘘つきの物語｣おもしろかった。シーン毎に異なるアニメスタジオが制作してて、それぞれがアイディアに溢れてて繋ぎ方も工夫されてて往年の名シーンも出てきてとにかくずっと集中して楽しめました。",
            " 「モンティ・パイソン ある嘘つきの物語〜グレアム・チャップマン自伝〜」を観る。グレアムが生前に録音した嘘だらけの自伝を活かして仲間が作ったアニメ映画。 グレアムの葬式の弔辞で大爆笑をとるジョン・グリースが素敵だ。",
            " 『モンティパイソン ある嘘つきの物語』、挿入歌が素晴らしい！",
            " 「モンティ・パイソン ある嘘つきの物語〜グレアム・チャップマン自伝〜」やっと観た！最初から最後まで辛辣でお下劣ww 懐かしい映像もあり、多様な絵柄で表現されるグレアム・チャップマンは面白かった！出会いと解剖、アル中映像が良かったなぁ。 ",
            " 『ある嘘つきの物語』、ミュージカルシーンも面白かった。モンティ・パイソンは音楽もいいんだよな。中盤の69賛歌にニヤニヤ！ エンディング曲は性病オンパレード！",
            " 「モンティパイソン ある嘘つきの物語」見た。独りプロレスで自分の手足を引きちぎるシークエンスが一番面白かった。",
            " モンティパイソン ある嘘つきの物語観た！思ってた以上にむちゃくちゃだった(ほめてますw 一般の人には勧められないけどいろんなアニメーションの手法使ってて楽しかった。",
            " 「モンティパイソン 〜ある嘘つきの物語〜」面白いよ(´▽`) MPまったく知らない人にはお勧め出来ないけど、それなりにMPフリークを自任する人には、きっと面白いよ(´▽`)つ",
            " 『ある嘘つきの物語』BDの特典映像に入ってる、テリー・ジョーンズ＆マイケル・ペイリンと、テリー・ギリアムのアフレコ風景が面白かった。ジョーンズがマイクの前に立って女性役を演じるときのペッパーポット演技の細やかさに感動する。そして、それを隣で見て笑いをこらえてるペイリンの可愛さ。"
        ]
    }
}