{
    "title": "遥かなる勝利へ",
    "id": 595,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 190,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ブログを更新しました。 『「遥かなる勝利へ」ロシア革命により運命を狂わされた男の最後の希望は何だったのか。』 ",
            " 『遥かなる勝利へ』OPの蚊のシーンが斬新すぎて素敵。ソビエト革命の英雄コトフと娘ナージャの3部作もついに完結。ラストシーンの無茶苦茶な勝利？と親子の対面はちょっと作りすぎな感じがあるが、なんともやるせない結末だった。",
            " 『遥かなる勝利へ』、革命の英雄から政治犯の汚名を着せられたコトフと娘ナージャの絆と運命を描くロシアの戦争大作3部作の完結編。荒唐無稽と紙一重ともいえるような壮大な物語。150分の長尺も納得の力作。前作よりも面白かったです。 ",
            " 『遥かなる勝利へ』、前2作は未見。150分という尺の長さも気にならず最後まで楽しめた。特に終盤の奇跡のような展開は圧巻！主人公の娘ナージャを演じたのが監督の実の娘だとは知っていたけれど、エンドロールで監督が主演だったのを知った…orz",
            " 『遥かなる勝利へ』壮大な戦争ドラマの完結編。生き別れた家族、汚名を着せられた英雄、単なるドンパチではない、重厚かつドラマチックな展開が長尺にもかかわらず一切目が離せない。時に微笑ましい場面もあるがやはり残酷。ラストは祈るような気持ち。",
            " 『遥かなる勝利へ』戦争によって引き裂かれた家族が思いもせぬ形で再会する。変わってしまった彼らの姿は改めて戦争の恐ろしさを感じさせる。そしてついに再会したコトフとナージャ。本当に短い時間の再会だが、全てが報われた気になる。",
            " 【遥かなる勝利へ】続) 中盤の天地を分ける感動の大イベント、信じられぬ展開の連続する終盤怒涛のクライマックス…意味を噛み締める隙もなくその圧倒的スケール感に打ちのめされた。歴史のうねりに翻弄されるコトフの生涯を振り返りまた涙。 ",
            " 【遥かなる勝利へ】ニキータ・ミハルコフ主演・監督作。娘ナージャ・ミハルコワも娘役で出演。独ナチスとの対戦〜スターリン大粛清を背景に戦場を主な舞台としながらも夫婦愛・父娘愛をテーマにした壮絶な人間ドラマ。長い尺に見合う高揚感。 ",
            " 『遥かなる勝利へ』150分と長尺の映画を満喫！ 見応えあるけど、3部作の最後が不満（笑） でも2作目よりは全然良かった！ ",
            " 『遥かなる勝利へ』。ニキータ・ミハルコフ監督の戦争スペクタクル3部作完結編。生き別れた父娘、2人を引き裂いた大佐の因縁と運命を描く。前々作から通して観ていないと人間関係が分からないが、熾烈な戦争の中で象徴的に現れる昆虫たちや、新しく生まれる命など印象深い描写が多い。ラストも感動。",
            " ニキータ・ミハルコフ「遥かなる勝利へ」で泣かされてしまった。彼の映画がハッピーエンドなわけないって知ってた。でも期待した。ただ、車のエンジンふかす音が子守唄とか、結局ロシアが勝ちます！って演出は笑えるからやめてほしい。ラストの砦大爆発とかどこのアメリカコメディだよ。火薬量半端ない",
            " 現在公開中 「遥かなる勝利へ」 「八月の鯨 字幕版」 シネマロブレのラインナップはホントに素晴らしい… 地元でこういった映画が見られることに感謝しないといけないな。",
            " 「遥かなる勝利へ」見てきた。色々と思うところはあれども、とりあえず「太陽に灼かれて」「戦火のナージャ」の諸々には決着がつき、パワフルで揺さぶられるシーンもあちこちに。ちょっと泣いた…",
            " 『遥かなる勝利へ』最後の要塞攻略戦で、コトフや市民たちが棍棒一本で立ち向かう場面。なんだかすごいものを観ているという感動と、これヤンキーものの他校への殴り込みや...という興奮を持って観てました。",
            " ニキータ・ミハルコフの『太陽に灼かれて』『戦火のナージャ』に続き、完結編『遥かなる勝利へ』を観た。三部作は、スターリニズムに翻弄されるコトフとドミートリの権力と愛憎の力学によって貫かれている。スリラーに徹した『太陽～』は名作の域と思うが、後の二作はスケールを広げすぎた感あり。",
            " 今日も映画を二本観終わりました。一本目は「遥かなる勝利へ」。「太陽に抱かれて」「戦火のナージャ」に続く壮大な三部作の最終章で、死ぬより辛い地獄を見た一家に平安は訪れるのか、と思ったら、あまりに切ないですね。",
            " 『遥かなる勝利へ』観たけど良い意味でも悪い意味でもロシアって感じだった。人の一生が目に見えない大きな流れに左右されてくって感じ。よくわからないけど",
            " 「遥かなる勝利へ」。「太陽に灼かれて」完結編。時間軸がちょっと混乱したので旧作を予習しておくといい。ずっと引っ張っておいてのラストが本当切ない。OPの蚊とネズミ、蝶と意味ありげだったのはなんだったんだろう。 ",
            " 「遥かなる勝利へ」を観て号泣し顔面を腫らして帰宅中。20年越しですごいもの見せるわー、まったく。",
            " 遥かなる勝利へ、というかツィタデル観てきました。ミハルコフ映画で物語を閉じるというと、ああいう終わり方しか無いのかしら。映像表現は相変わらず素晴らしいです。"
        ]
    }
}
