{
    "title": "かぐや姫の物語",
    "id": 598,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 78538,
            "each_tweet_amount": {
                "good": 259,
                "even": 24,
                "bad": 23
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『かぐや姫の物語』月からの使者がお釈迦様?とか竹取物語の新解釈がある訳でもないけど一応２時間２０分飽きずには観られるがおそらくそれも一度だけ。クライマックスかぐや姫と捨丸がロイスレーンとクラークケントになるが非ロマンチック。",
            " 『かぐや姫の物語』みる。東京アニメアワードフェスティバル 2019です。",
            " 『かぐや姫の物語』★★★★☆",
            " 『かぐや姫の物語』５０億円もかけた力作だし、みどころがないわけでもない。有名な物語なのでもちろん話は知っていたが、田舎でのエピソードが印象的で、捨丸にいちゃんとの絡みが切ない。たけのこーというあだ名が新鮮。久石さんの音楽も絶妙です",
            " 『かぐや姫の物語』  見たの二回目だけど、本当切なくなる。。",
            " 『かぐや姫の物語』",
            " 『かぐや姫の物語』かぐや姫の内面にスポットライトが当てられていて、よく知ったお話なのに新鮮。親に見て欲しい昔話。高畑監督、ありがとうございました。",
            " 『かぐや姫の物語』劇場以来でこんな機会に再び見る事に。語るには膨大すぎ論文になってしまうからやめておく。気になっていた事も再び落ち着いて見るとちゃんと表情で描かれていた。“余白”が苦手な凡人ながら裏付けのある確かな余白だったと分かる",
            " 『かぐや姫の物語』  皆が知っている物語なだけあってどのように竹取物語を解釈するかによって面白味が変わる作品。完成された物語をどのように表現したか気になり視聴。アニメの描写は見事。物語はいい意味でも悪い意味でも人間らしさが溢れてる。",
            " 『かぐや姫の物語』普通",
            " 『かぐや姫の物語』☆☆★★★",
            " 『かぐや姫の物語』。高畑氏の表現への挑戦と古典を映像化して後世に残すのだという執念が伝わる意欲作だが、正直に言えば「8年50億かけてこれ？」という徒労感を感じたのも事実。どこからみても完成してるのに大切な何かの不足を感じる作品だった",
            " 『かぐや姫の物語』捨丸よ、妻子まで捨てちゃいかんだろ。躍動感あふれるアニメーションは素晴らしい。",
            " 『かぐや姫の物語』ずっと好きだった「竹取物語」観れて良かった。でも、なんにも分かってないあの翁むかつくな。",
            " 『かぐや姫の物語』季節は巡る、物語も口承により巡り、命も巡る、輪廻。死から逃れられないかぐや姫の苦悩、親が子を失う苦悩。人間の業は醜くも美しくもあり、そして自らを動かす原動力でもある。ただ死からは逃れられない。まさに無常。",
            " 『かぐや姫の物語』全てが極まりに極まっている。都合の良い薄っぺらな善人が１人も居らず、みんな周囲を傷つけかねない欲望をちゃんと持っており生きている。エネルギーに溢れている。凄すぎる…",
            " 『かぐや姫の物語』他の人曰く「全編書きなぐったような画」の、どこが日本画のような美なのか理解できない。話は日本昔話を見習ってほしいと思うくらい。正直低予算、30分程度であれだけまとめあげる日本昔話を、改めて凄いと感じさせた作品",
            " 『かぐや姫の物語』★★★☆☆",
            " 『かぐや姫の物語』高畑監督の新解釈のもと「竹取物語」をなぞる形で映像化された今作。ラストのあっけなさや全体の長さに個人的に馴染めなかったが、抜群の絵力には圧倒された。原文では語られない部分をアニメでうまく見せている所に感動した。",
            " 『かぐや姫の物語』高畑の本気をみた",
            " 「無い物ねだり」の果ての答えと結末。 日本昔話の枠に綺麗に収まった内容でそれ以上でもそれ以下でもない",
            " 『かぐや姫の物語』★★★☆☆物語の冒頭で原作を引用したり、原作の展開をそのまま踏襲したりしている点に、原作への敬意が感じられてよかった。",
            " 『かぐや姫の物語』絵がすごかった。駆け抜けていくところが特に好き。翁と嫗の違いっていうか、翁にはイライラしてしまった。羽根突きがかわいい。誰かに気を遣わず自由に生きればいいと思った。",
            " 『かぐや姫の物語』捨丸兄ちゃんがすてきだったけど，まさかの妻子持ち．",
            " 『かぐや姫の物語』観終わり。とにかく手間のかかった水彩画風アニメ、表情豊かなキャラ達。ジブリの今も踏まえてこのタイミングでなければ作れなかったリッチな映像群は飽きない。ラストのお迎えシーンは感動的。竹取物語の解釈はなるほどという感。",
            " 『かぐや姫の物語』",
            " 『かぐや姫の物語』完成度は高いものの、なかなかに評価の難しい映画。話はまんま竹取物語だし、映像表現は美しいけれど凄さが際立っているわけでもない。人の生きる世の苦しみと喜びをかぐや姫に投影して感じられるかどうか。",
            " 『かぐや姫の物語』★★★☆☆",
            " 『かぐや姫の物語』",
            " 『かぐや姫の物語』鉛筆線&水彩画風での画作りがとんでもない労力のうえ、動きや表情へのこだわりが凄すぎる。かぐや姫の生きるよろこび、苦悩、葛藤の描き方もよい。帝や貴族たちもだけど、翁の無理解がなんとも。姫への愛に溢れてるからたちが悪い",
            " 『かぐや姫の物語』高畑監督が描く竹取物語の世界。姫の犯した罪と罰とは…  ",
            " 『かぐや姫の物語』映像美は素晴らしいけど、ストーリーには感情移入できなかったなぁ。自分が子供すぎるからかもしれないけど。",
            " 『かぐや姫の物語』すごい金かけてるのは分かったが脚本が私にはイマイチだった。何不自由なく生まれ育ったヒロインが、その恵まれ過ぎな事が要因で起こる意にそまない相手との無理矢理な婚姻に世を儚んでしまう。ラストの迎えは圧巻だが何故？も多い",
            " 『かぐや姫の物語』切ない話に歌も絵もあっていました。",
            " 『かぐや姫の物語』絵の質感や物語も含めて、和の心という感じ。ジブリは西洋の古典を映画化する流れが続いてるから、むしろこういう方向に活路があるのかな。ただ、こんな話だったかと考えさせられる以外は、日本昔話でも良かったような印象。",
            " 『かぐや姫の物語』映画館の大スクリーンで観ればよかったのかもしれない。何故か絵についていけなかった。捨丸兄ちゃん最後まで兄ちゃんでいてほしかった。",
            " 『かぐや姫の物語』涙が出るほど美しい画。女性は平安時代から普遍的な問題に未だにさらされているのだと改めて実感させられました。みんな同等の人間なんだよ。そして親の思い込みの罪深さ。宮子や源氏物語を髣髴とさせる作品でした。",
            " かぐや姫の物語◆画が凄まじかった！あの筆の感じ凄いなぁ。表情も豊か！ あとさ、嫗がさ、素敵過ぎるよ。人を想う気持ちが曇りなく真っ直ぐ。あれが愛？真心？最後泣いちゃったよぅ(´；ω；`) かぐや姫が地球に落とされた理由はよくわかんなかったけど、そんな嫌いじゃないよ、この作品。",
            " 『かぐや姫の物語』ひどい。監督のこだわりは感じられるけど見てるこっちのおいてけぼり感。かぐやの言動も矛盾だらけでもやもやだけが残った  ",
            " 『かぐや姫の物語』瑞々しい映像美で、子供のころに「かぐや姫」を読んだ時のわくわくした気持ちを思い出しました。 話はほとんどひねってなくて古典通りなのに、何故こんなに心に沁みるんでしょう。",
            " 『かぐや姫の物語』アニメの古典というかアニメというより美術感。キャラクターのビジュアルが濃かったです。富士の山の話がなかったのがなぜなのか感。(帝の顎がきになってしまっての",
            " 『かぐや姫の物語』アンチ文明の進歩、アンチ都会、ビバ田舎、自然サイコー、という高畑イズム。あと、「アミメーションで物語を作る」のではなく「アニメーションで物語る」というところが決定的に違う。物語よりアニメが主になるところが多いです。",
            " 『かぐや姫の物語』登場人物がイキイキとしていたけれど内容が微妙。メッセージ性があまり感じられなかった。わたし的には酷い作品。ジブリだから期待したが正直に外れたと思った。",
            " 『かぐや姫の物語』生命を吹き込む魔法 / k.onoderaの映画批評 ",
            " 『かぐや姫の物語』日本人には馴染み深いかぐや姫。こうやって宮崎さんが映画にしてくれてたおかげで、更に馴染み深い物語になった気がする。内容知ってはいるけど目が離せず楽しめたし考える事があってすごいよかった！絵も動きがあってよかった！",
            " まんま竹取物語なので、お金をかけたジブリ版日本昔ばなしという感じ。不幸面してるけど衣食住には困らず知性美には恵まれてる典型的少女漫画展開としか思えず、竹取物語自体が好きな話ではないから映画の評価も控えめ。",
            " 『かぐや姫の物語』二度目の方がいい。これ翁の物語。父の娘を思う純な気持ちが現れる冒頭の囃し唄シーンで既に泣ける。翁は決して利己的ではないの。でも応えられない姫の気持ち。親不孝な娘として申し訳なくて更に涙する。捨丸の存在は消化不良。◯",
            " 『かぐや姫の物語』絵のコントラストが淡く、余計なものは一切省いてしまったのが良かった。シンプルイズベスト。竹取物語ってこういう話だったっけ。美しくて切なくて。日本の昔ながらの風景やお着物、文化、自然、どれを取ってもやはり素敵なもの。",
            " 『かぐや姫の物語』最初は途中で飽きるかと思ってたけどクライマックスかぐや姫と捨丸がクラーク・ケントとロイス・レーンになるし、月からの使者がお釈迦様？だったりはあるけど特に新解釈がある訳でもないのに２時間２０分見続けられる。",
            " 『かぐや姫の物語』「竹取物語」は中学の時冒頭部分を暗唱させられたこともありザックリとしたストーリーは知ってたけど、こうして描くと一人の女性の物語として成立する。憤ると疾走する姫が良かった！ラストの如来来迎は夢のような美しさ✵",
            " 『かぐや姫の物語』  構図や色彩は流石としか言いようがないけど、とにかくかぐや姫のヒステリックと情緒の不安定さが強烈。アニメーション映画のキャラクターに演技力を求めすぎ(？)",
            " 『かぐや姫の物語』姫の身の回りの世話をしてるモブ侍女が良いキャラしてる。ストーリーはほぼ原作通りだけどそれがまた良いんすよ。",
            " 『地上波でやる映画情報3/8～3/14（関東）＋無料BS』を追加しました。今週は『かぐや姫の物語』を含め３４本がタダ！！ ",
            " 『かぐや姫の物語』",
            " 『かぐや姫の物語』観た。作画半端ないなやっぱり。かぐや姫が赤子から立てるようになるところのアニメーションの精度が異常。時間かけまくったんやろなこれ。翁の、｢ひーめ！おいで！！｣のところで俺も一緒に泣いた。朝倉あきちゃん上手いなぁ…。",
            " 『かぐや姫の物語』光の描写がすごい。映画の余白ってまあ光そのものなんだけどね。子供の仕草や表情は秀逸だわ。惜しむらくは最後まで兄ちゃんでいて欲しかった。一緒に逃げようって言われてもねえ。捨丸よお前もか。かぐやが魔性になってしまったし。",
            " 『かぐや姫の物語』水彩のような淡い絵づかいが、物語に漂う喪失感をより儚くて痛ましいものにしている。お付きの女官がお気に入り。",
            " 『かぐや姫の物語』おそらくは、日本のアニメにおいて、物凄い技術とかが投入された作品だとは思うが、でも『まんが日本昔ばなし』の一作品みたいだし、『竹取物語』だし『蓬莱の珠の枝』。オリジナリティは 少ない。1800円満点で900円。",
            " 『かぐや姫の物語』本がクソ。ゆとりを産んだ行き過ぎた自由主義に充ちていて驚いた。ジブリやピクサーが好きなのは毎度それとは対極の美意識を提示してくれてきたからなので。まさかジブリでこんなもん見せられようとは。映像は素晴らしい。特に疾走。",
            " 『かぐや姫の物語』上等なマンガ日本昔話",
            " 『かぐや姫の物語』人の心の深い次元を表してる作品だと思いました。自分はどこからやってきて、どこへ向かって生きていくのか。今のすべては過去のすべて、今を大切に、自分を偽らず、優しく素直に、生きていきたい、そう思えた作品です。",
            " 『かぐや姫の物語』DVD鑑賞終了。途方もない悲劇的な物語。画面が活気づき、躍動してもそれはまた別の世界の話。本当に痛く、厳しい作品。ひとりでは生きれない。取り戻せない、でも生きる。",
            " 『かぐや姫の物語』走ってるところとか感情面？の表現本当凄いなと思った。あと最後しゃんしゃん言いながら月が迎えにくるところは好き。ネコの女中かわいい",
            " 『かぐや姫の物語』 とんっっっっっでもないものを観てしまった。 生きててよかった。 ありがとうございました。",
            " 『かぐや姫の物語』…【ココイチ】宴の客の暴言で屋敷を飛び出した姫。故郷の山に戻るが、現実を知り、いつの間にか元の屋敷に戻っていた。数年後、捨丸と再会した姫だったが、逢瀬は捨丸の夢として終わる。その後の姫の気持ちを“空白の描写”で描く。",
            " ＜かぐや姫の物語＞個人的なツボどころは、帝の顔の長さ。 ",
            " 『かぐや姫の物語』傑作。天人の音楽",
            " ＜かぐや姫の物語＞古文の教科書に載っていない子供時代の描写や２つの夢の映像が新鮮。宝物作成代金を請求する職人に「代金を払ってあげて」と言う姫に感動。てっきり部外者だから断るかと（あー俗物の自分）。あと。月の方達のお囃子が陽気で意外。",
            " 『かぐや姫の物語』春夏秋冬、喜怒哀楽が美しく切なく描かれています。",
            " 【観てきた映画】『かぐや姫の物語』とんでもない映画だった。これは実写では到底表現できない。観る前は地味な昔話を想像していたが、あっという間に物語に引きずり込まれてしまった。生きていくことの業（カルマ）というべきものをこれだけ凝縮して見せられる手腕に圧倒された。 ",
            " 『かぐや姫の物語』何回も映画館に足を運んだ。古い説話に新しい命を吹き込んだ、水彩画風の絵も音楽もわらべ歌もすばらしいけれど、一番泣けたのはラストシーン。月へ帰るかぐや姫が涙で振り返る青い地球。",
            " 『かぐや姫の物語』たけのこ という名が愛おしい",
            " 『かぐや姫の物語』遅ればせながら先週やっと鑑賞。この水彩風の作画で2時間超のアニメはすごい挑戦だったんだろうけど見事でした。地井武男さんの名演も相まってじいちゃんとばあちゃんには泣かされた。竹取物語がこんなに深い作品だったとは。",
            " 『かぐや姫の物語』最後の二人の展開、私が過剰反応しすぎかしら ",
            " 『かぐや姫の物語』出だしがすげ～ぐっときた。が、妻子がおるんだろ～。",
            " 『かぐや姫の物語』ようやく見た。長かったというのが正直な感想。凄いのは分かるけど個人的にはあがるところがなかったな。 ",
            " 『かぐや姫の物語』月の使者は容赦無く、本当に道理の次元を超えて残酷にやってくる。生の肯定から絶望、そして全てひっくるめてもう一度肯定し直す。知っていると思っていたかぐや姫はこうも示唆に富んだ物語だったのかと、そのことに感動した。",
            " 『かぐや姫の物語』 日本昔話を全部この熱意で創ってください！ 子供に見せるべき、日本人なら見るべき大作でした！ ありがとうございます！",
            " 『かぐや姫の物語』は10点満点中8点。喜怒哀楽や、生と死...など、色々詰め込んだストーリーだな。傑作じゃ！",
            " 『かぐや姫の物語』昨日やっと見れた、ある種の体験映画",
            " 陽気な音楽と共に煌びやかに表れる月の使者の姿に圧倒的な力の差ととてつもない絶望感を感じて思わずブルっちゃいましたよ。",
            " 結局『かぐや姫の物語』を観てきた。現代的な感情を持ったかぐや姫の感情豊かな姿が丁寧な作画と相まって味わい深い。これは竹取物語を一切知らない状態で観られたら幸せだろうなと。",
            " 『かぐや姫の物語』なんか月の使者がイメージと違ったけれど、大筋ではいい。姫の声優がこの人で良かったと思う。",
            " 『かぐや姫の物語』兎に角、凄い！としか言い様のない絵作り。事細かく作り込む描き方も大変だが、この簡素化された水彩画のような作画での表現がどれだけ手間暇の掛かる事か！その費やした８年という期間と、月よりの使者には、拍手を贈るしかない。",
            " 『かぐや姫の物語』それにしても昨夜は映画と買い物から帰っても娘のテンション高く、ずっと劇中の『わらべ唄』を唄わされたり歌詞を平仮名で書き出させられたりしてた。知ってるかぐや姫の話と同じなんだけどなにか違って面白かったということだった。",
            " 『かぐや姫の物語』あと、いつものように強烈にメッセージを発しているけど（そう言えばメッセージはゼログラビティとか風立ちぬに通じてた）今作はかぐや姫の声や造形も含めてのキャッチャーさでゲンナリせずに楽しめたのが良かった。",
            " 『かぐや姫の物語』絞り込んでスマートにした方が完成度は高まったと思うが原作のエピソードをなるべく全て詰め込みつつ心情描写で新たな意味を与えるという挑戦も目的の一つだろうし、子供も二時間半楽しめるだけのアニメーションの凄味があった。",
            " 『かぐや姫の物語』号泣、号泣。知っているようで知らないかぐや姫の世界。幼少時代を丁寧に描くことで、物語に深みが・・・。デッサンをあえて崩すことで迫力を増した傑作。",
            " ",
            " 『かぐや姫の物語』煩悩のない月の世界、翻って煩悩まみれの地球。感情は千々に乱れども尚生きる実感と喜びを味わう世界への愛おしさ。「罪と罰」については幾通りも解釈が分かれそうだが、それを類推できる奥深さがある。",
            " 『かぐや姫の物語』観た。泣ける話ではなく、人の業を考えさせられる映画でした。最後に飛ばなければ、もっと良かった。",
            " 『かぐや姫の物語』を観た。何となく予想はしていたけど、階級社会批判の話だった。階級社会批判をしたいから、かぐや姫という題材を選んだようにすら思える。劇場の女性は皆泣いていたから、俺みたいにひねくれてない人は素直に楽しめるであろう。",
            " 映画】きょうは「かぐや姫の物語」を見ました。二回目です。うるうるとは来ましたが泣くところまではいきませんでした。",
            " 『かぐや姫の物語』月というキーワードが出てきたとたんに、SF臭を帯びたものになっていくのだけど、この物語が日本人のメンタリティーの根底にあるというのは、興味深いことだと思う。",
            " 『かぐや姫の物語』かぐや姫をアクセサリー、物格化した貴族の男達の醜態はなかなか刺さるものがあった。宮台さんトークイベントを聞いたあとだとなおさら。",
            " 『かぐや姫の物語』レイトで鑑賞。面白かった。野生児だったかぐや姫が、都に来てからの生活に馴染めず悩む様が良かった。全体通して、現時点での日本のアニメーションの極限を見せられた感がある。",
            " 『かぐや姫の物語』鑑賞。 水彩画タッチなんて挑戦的だなーとか、思ったけど、凄く良かった！ 「永遠の０」では、音楽が邪魔！と言った一方、こちらは、物語を語るかのような音楽の美しさ、まるで、台詞の役割を担っているかのようでした。",
            " 『かぐや姫の物語』映画を観た後で竹取物語を読みました。竹取物語は、人間界の愚かさを描きかぐや姫の内面は描いていません。「かぐや姫の物語」は姫を主人公にした作品です。映画と原作は違います。人間としてのかぐや姫を描いた映画は優しいです。",
            " 『かぐや姫の物語』話はまんまかぐや姫なので面白いかといわれると、う～ん。でも、アートアニメでやるような手描きスタイルを長編にやりきったのは素直に凄い。特に、前半の幼女のたわいもない可愛さをこれでもかと表現した作画だけで見るに値する",
            " 『かぐや姫の物語』2度目@鳥取シネマ2 ",
            " ラスト、姫が地球を振り返り流す涙に人は動揺するであろう。私はこの涙に「今、この瞬間」を生きることの大切さを観た気がした。限られた時間のなかで精一杯生きること、後悔せずに生きること。これが今「かぐや姫」を作った理由では無いだろうか。 ",
            " 『かぐや姫の物語』0102@TOHOｼﾈﾏｽﾞ府中 泣きポイントはとにかく地井さん。物語のメッセージよく伝わったものの、捨丸にーちゃん！の描き方で一部納得できなかったなあ。月の使者の奏でる調べ心地よく、思わず私も連れて行かれたくなった",
            " 『かぐや姫の物語』5点中1点。地井さんの名演をプラスしても2点。オリジナル作品の方が良かったんじゃないかな？見当違いな屋敷や身分に金をつぎ込んで幸せに出来なかった翁と、金の使いどころを間違えた高畑監督が被ってしまいました。",
            " 『かぐや姫の物語』（２度目）@シネマQ。素晴らしい美術で埋め合わせされているものの、物語としては瑕疵もある。それでもこのメッセージには胸を打たれる。",
            " 『かぐや姫の物語』。都会VS田舎。金VS自然で、悪と善に別れるのだが、いくら何でもそんなに単純じゃないでしょ。かぐや姫が製作者の声の代弁者過ぎて何にも感情移入できず。成長物語とかでもないし「結局あんた何しに来たの？」感がすごい残る",
            " 『かぐや姫の物語』これを観ると幸せはお金じゃ買えないという事が良くわかる。良い所に住んで、良い服を着て、美味しいものを食べても、自分がそれを望んでいなければ幸せじゃない。幸せって単純なようで難しいな。",
            " 『かぐや姫の物語』映像美と人間描写で日本で最も知られている話を二時間以上引っ張れる素晴らしい作品。水彩画でかかれた映像は写実的ではないが、人間の表情をよく描きれていてジブリの底力をみた",
            " 『かぐや姫の物語』後、捨丸がさー。赤子もおるのにかぐや姫と逃げようなんてマジひどいー！んで、宮中に出仕でいきなり女御無理でしょう。まず尚侍とか典侍とか。しかし誰が書いたのか誰がモデルなのか。これも貴種流離譚だと思うのだが。",
            " 『かぐや姫の物語』相変わらず我儘で酷い人だったかぐや姫。そもそもなんで人間界に落とされたのか原作の時点で不明なんだけど。挙げ句人間を振り回しただけ・・・。なのに、最後の別れでも諦めない母様が泣けた。ポニョ女房も泣けた・・・。",
            " 『かぐや姫の物語』ちなみに一番感動したのは、ほぼ満員だったにも関わらずエンドロールが終わるまで誰一人席をたたないどころか自分の耳には衣擦れの音も聞こえなかったこと。（中盤で席を立たれた方はいました）。すばらしい体験でした。ED曲も見終わった後に聞くと解釈が変わり少し泣きました",
            " 『かぐや姫の物語』本当に「かぐや姫」だった。突然「帰りたくない！」と言いだしたのが見てる時は腑に落ちなかったが終わって回想するとじわじわと飲みこめてきた。実際もこんなものかもしれない。おじいさんが人間らしかったのが予想に反して面白かった。しかし大人になると成長が止まるのはなぜ？",
            " 『かぐや姫の物語』 アニメだが、「動画をみている」のではなく、これは、もはや「観客が絵に動かされている」という感想を、もった！",
            " 『かぐや姫の物語』日本アニメ最高の表現力、技術力により、完璧な映像美と、緩急の付け方。 涙腺が止まりませんでした。",
            " 『かぐや姫の物語』ほぼ原典通りのストーリーが、絵と音楽の素晴らしさでファンタジーに進化した映画。脇役の顔がカラスヤサトシの漫画みたいで面白かった。「姫の罪と罰」については結局最後まで不明だったが、考察に値するテーマだと思う。",
            " 51『かぐや姫の物語』予告で使われてたシーンはかっこいいなぁ。月からのお迎えのバックミュージックはなんだかおかしかった。お迎えがくるまで十分生きなきゃな。",
            " 『かぐや姫の物語』・・泣きました。亡くした子どもとかぐや姫が重なりました。炭のはじける音がいつまでも耳に残っています。",
            " 『かぐや姫の物語』 原作ままだし面白いから教材にしよう",
            " 『かぐや姫の物語』水墨画がアニメになった感じでよござんす。ナレーションは市原悦子にやってもらいたかった。",
            " 今年の映画納めに「かぐや姫の物語」観てきた。号泣…。かぐや姫があんなに感情豊かで生き生きした人だなんて考えたこと無かった。泣いたり笑ったり、生きているって素晴らしいことだ。。ジブリは本当にすごいなぁ。音楽も登場人物も絵も全てが素敵",
            " 『かぐや姫の物語』よくも悪くも本当に竹取物語。筆のタッチで描かれる背景はや景観の美しさはさすがジブリという感じ。アゴに全て持って行かれた。悪くはないけどTVでいいかな。",
            " 六本木で『かぐや姫の物語』。普通にかぐや姫w いや、表現に極端な縛りを設けてアート世界を成立させるのはアリなんだ、が、それが最高なのか、最良なのか、っていうと、ねぇ。これが大量の資金とアニメーターと下請けスタジオ投入して作るべき世界なのか？と。疑問。とりあえず長え。",
            " 『かぐや姫の物語』本当にほぼただの竹取物語だった。本当にただのかぐや姫アニメーションにしましたってだけ。罪と罰も俗世は穢れてるものだからっていう昔からありがちなアレで特にオリジナリティなし。もうちょっとアレンジすべき。",
            " かぐや姫の物語/うーむどこに感動すればいいのか全然わからなかった。動物大好きな型破りな女の子、好青年・少年とのピュアな恋、人口と自然と生きろ、みたいなジブリお家芸に竹取物語をはめたという趣。父親の自己満足がしつこい。絵本のようなアニメーションは見る価値があった。 ",
            " 『かぐや姫の物語』死から見た生、生から見た死。どちらかを表現した作品は数あれ、両方を表現した作品はなかなかない。そしてその全てを肯定する作品。高畑勲の懐の深さとアニメーションの原初体験に遭遇する映画だと思います。",
            " 『かぐや姫の物語』なんだかんだ言って傑作でしたスミマセン。『ゼロ・グラビティ』がSF映画の一つの到達点なら、『かぐや姫』も日本のアニメの一つの到達点だと思う。世界に誇るべし！必見。",
            " 『かぐや姫の物語』素晴らしかった。絵で見たくなくなるとかいう人いるけど、そんな人もとりあえず見てほしい。話も深いし、完成度たかすぎる。",
            " 『かぐや姫の物語』清らかさや美しさだけでなく、悲しみや穢れも含めて自らを、そして世界を肯定していく主人公がとても魅力的だった。月の健やかな流れに抱かれるよりも、身の内にある青い鳥を慈しみ歩みたいと願う想いが一筋の涙へと変わるのか。",
            " 『かぐや姫の物語』野鳥ファン必見！鳥がいっぱい出てきます。キジなんてかなり良い役です（笑）ホオジロやハト（キジバトかも）が、かぐや姫の感情を表現してたり。みんな双眼鏡もって劇場へ！！！（笑）",
            " 『かぐや姫の物語』２回目。すげー映画ってのは１回目より２回目のが面白い！！っていうか見れば見るほど面白いってことですな。",
            " 『かぐや姫の物語』誰もが知るただの御伽噺で、特別な見所はない。だが、たまにふと観返したい。これは声優を起用したら絶対に合わない、ジブリの一つの集大成ではないかと思います。現代まで語り継がれる物語に忠実な、本作に講釈は無粋。名作。",
            " 『かぐや姫の物語』壮大なスケールと凄まじいクオリティで描かれたハイジ+火の鳥",
            " 『かぐや姫の物語』絵に関して知識はないが、とにかく引き込まれた。幼稚園で日本昔ばなしを観せてもらった時のような純粋な気持ちで楽しめた。今観ても通じるテーマが盛り込まれてて竹取物語とはこんな話だったのかと驚いた。ただ終盤は長さを感じた。",
            " かぐや姫の物語★★★★★～現代女性肯定から\"地球人向け\"映画へ～ - キジルシネマ (id:apocalypsedone)  ",
            " 『かぐや姫の物語』アフレコは2年前とか聞いたけども明らかに声当てた人をそのままキャラにしたなってキャラがわかってツボにはまる。右大臣が特に。後、走った時とかのフレデリックバック手法がすばらしいです。",
            " 『かぐや姫の物語』なんだろうな。お母様が最後まで優しくて、優しく包んでくれて。竹取物語であまり母親（おばあさん）を意識してなかったから、そこがすごく印象に残っている。絵巻物みたいな水彩画風の絵柄に、SFチックな月の世界が不思議だった。",
            " 『かぐや姫の物語』高畑さんの作品は初めてかもだけど、すごく良かった。風立ちぬとは比べ物にならないくらい。姫役の朝倉あきさんや地井さん素晴らしかった。",
            " 『かぐや姫の物語』鑑賞。見た後、グッタリきた。前半、後半の躍動感、中ほどはざわめきで心揺さぶられる作品でした。",
            " 『かぐや姫の物語』よく知った話なのに、世界観が半端なかった。若いころに見てたらもっと感動してたと思う。",
            " 映画】かぐや姫の物語みた。◎。もしかしたら高畑作品を劇場でみたのは初めてか。よく知った物語のはずなのに、泣きのツボに入った。姫の表情と声、翁の姫の幸せの処し方、媼の愛し方、捨丸の存在、そしてパワハラとセクハラの人。巧いなぁ。",
            " 泣けた。あと、男親ってどの時代もあんな感じなのかなって思いました(笑) ",
            " 『かぐや姫の物語』地井武男、宮本信子の時点で一発KO。どちらかというと姫が1番に感情をあらわにしていたのに、最後あの2人がボロだし。こっちもボロ泣き。",
            " アニメーションはここまで出来るんだ。笑顔で活発な姿を見せる一方、時折悲しい表情になるかぐや姫が何とも印象的。日テレとＷＯＷＯＷのドキュメンタリーも併せて視聴。作品を観た後だから、さらに興味深い（『かぐや姫の物語』２０１３年）",
            " 『かぐや姫の物語』わけもわからず涙がこぼれてくる、そんな映画です。宮崎駿さんがいなくても、日本には高畑監督がいる。そう感じさせてくれた大作です。90点。",
            " 『かぐや姫の物語』極楽に行こうというのが浄土教。だから、きっとかぐやが月に行くのは逝くことを指している。死ぬこと。しかし、かぐやはこの世界はすばらしいと言い切った。あてもない来世へ救いを求めるのではなく、現世をたくましく楽しく生きる。",
            " 『かぐや姫の物語』映像がすごいのは勿論。水彩画が動いている感じ。ときに鳥肌が立つ。しかし何よりすごいのは、その深い歴史性と哲学。もともと原作の竹取物語は、浄土教がはやった平安時代中頃にできた。苦しいこの世から消え去り、死んであの世で",
            " 『かぐや姫の物語』みた。かんどう。",
            " 『かぐや姫の物語』 圧巻。言葉もない。泣き過ぎ。 男鹿和雄にあれを描かせる贅沢たるや… 今年一番だなぁ。",
            " 『かぐや姫の物語』自然賛歌かと思ったけど違ったなぁ。竹取物語そのままに見えるのに細かい描写が意味を持ち、ちゃんと物語にメッセージがあるのはさすがでした。予告の走るシーンはすごかった。解釈はネタバレになるので、cocoに書いておきます。",
            " 『かぐや姫の物語』11/27鑑賞。アニメーションとして美しかった。ストーリーとしては、捨丸はあそこで家族を捨てないでほしかったなぁ。そうしたらものすごく評価できたのに。それから、「かぐや姫の罪と罰」というコピーもちょっとやりすぎ感。",
            " 『かぐや姫の物語』翁役の地井武男の声がすごく良かったんです。かぐや姫自体が地球で生を精一杯輝かすテーマなのだけど、今この世にいない地井武男の声も輝いていた。",
            " 『かぐや姫の物語』鳥、虫、獣、草木花。風、波、雨、人の表情。水彩画のような一枚一枚がアニメになり「生きる」動きを与えていく。その意外性に始終感心しっぱなし。かぐや姫の元気や悲しみを湛えたキャラもまた良し。芸術と娯楽の紙一重いや十二単？",
            " 『かぐや姫の物語』少し退屈。話は普通に竹取物語で目立った変更はない。映像的に派手な場面は予告編が全て。淡々とした演出なのでかぐや姫が激昂する場面が唐突。しかし高畑氏の作品によって共産主義に対する疑念を私がより強く持つとは思わなかった。",
            " 『かぐや姫の物語』みる。",
            " 『かぐや姫の物語』原作を読んだことないが、変に現代的にアレンジされずできるだけ原作に近い解釈がとても良かった。観る方でも色々感じて、いろんな風に解釈できる美しい作品。童女のキャラが立ちすぎ、良すぎ。",
            " 映画『かぐや姫の物語』この話は恐い。天上音楽をまとった月からの使者はまるでアナトミー手術団。例え流刑地でも生き甲斐を見出すのが人間。それさえも運命の歯車の中で奪われる。堕とされて奪われる二重の罰。絵柄が優しいだけに際立つ恐怖と絶望。",
            " 『かぐや姫の物語』素直に子どもの頃読んだお話の中へ。この年でこれだけどっぷりハマれるとは。田舎で育った人には丁寧に描かれた風景や時計で計れない時間に心奪われたはず。久石さんの音楽は凄い。またしても生きるって？と、問い直された感じです。",
            " 『かぐや姫の物語』縛られない自分の生き方ができずに苦しんだ姫だけど、その苦しみもこの世の彩りだとわかってた。翁の声が今は亡きチイチイで、赤ちゃん姫を可愛がるところは、まんまチイチイでしょ。",
            " 『かぐや姫の物語』＞むしろ、超魔性の女だよね。かぐや姫に関わった男は基本破滅してるし。帝はキモいから難を逃れてるけどｗ だから、罪は恋愛絡みの方が自然だったような。 ",
            " 『かぐや姫の物語』＞彼女の造形自体は現代っ子になっており観客としては取っ付き易い。しかし、それは当時の社会にも、月の都でも浮いてしまう性格だから、彼女がどうして追放され、地球で矯正されなくてはいけなかったのかよくわからない。",
            " 『かぐや姫の物語』＞思ってた以上に『竹取物語』まんま。もっと何かしらのアレンジがあるのかと思ってた。",
            " 『かぐや姫の物語』観た。日本画なアニメをCGの発達が可能にするってのは面白いけど、美術素養が無いせいかそんなにハマらなかった。ときおりあるぶっ飛んだ表現は良かったので、問題はやっぱ長すぎだと思う。女性映画だし親子映画なのでどちらでも無い僕にはやっぱ長い。",
            " 『かぐや姫の物語』観客と王妃に絶望とため息だけを残した「ローマの休日」。ラストは分不相応な美貌に勘違いした親から分不相応に育てられ続けた凡庸な少女が服毒後に見た夢だとしたら…「ボヴァリー夫人」かよ。やるせなさだけが残る残酷な話だ。",
            " 『かぐや姫の物語』＠TC六本木。映像は独創的ながら内容は意外とシンプルな感じ…生きていくが故の葛藤が大きい分、ラストの幻想的な儚さが印象的。",
            " 【かぐや姫の物語】美しさの代名詞とも言える月を、汚れや欲望を統制しようとする体制側として描き、真の美しさとは何かを考えさせる。何者にも縛られない自由と反抗の「逃避行」はめちゃくちゃグッときた。捨丸兄ちゃんかっこええ。",
            " 【かぐや姫の物語】竹から生まれた女の子が突然月に帰るだけのよく分からない話を現代的に、メロドラマ的に描くことでその本質が見えてきて面白かった。作画の凄さはあまりよく分かってないけど、疾走する場面の画の力がとんでもなかったのは確か。",
            " 『かぐや姫の物語』絵が凄い。凡人の思う幸せと貴人の願う幸せの隔たり。地球を夢見た罪を償うための罰として地球へ来たかぐや姫。しかし真の罰は愛すべき地球を離れなければならないこと。月へ帰る場面、美しくも残酷で、恐くもあった。少し長いかな。",
            " かぐや姫の物語」最後かぐや姫が月に帰るところ、音楽は綺麗なのに何かよく分からん恐怖感が凄いな。絵と音楽は綺麗なのに、恐怖感と絶望感が襲ってくるという。最後はパッと終わってED。ダラダラしないでサっと終わるから、そこでいろいろ考える。",
            " かぐや姫の物語」全編通してかぐや姫が一人の人間として描かれてるので、感情移入しやすいのが、またこれいいですね。翁の行動には「そりゃ怒って当然」とか思うよ。そこで完璧超人だったら、それは観ててイライラしちゃうわ。",
            " かぐや姫の物語」を観た。古典が現文になって、古典と化した。みたいな感じの映画。実は竹取物語をちゃんと読んだことが無いけど、空を飛んだりするところは流石に脚色だろうなｗ姫の犯した罪と罰がよく分からなかったのは、多分俺が悪い。",
            " 『かぐや姫の物語』老若男女ダレもが観れる作品。前半が特に良かった",
            " 『かぐや姫の物語』アニメファンなら 絶対観るべき  また 観たくなった ＢＤ早く だしてほしい ",
            " 『かぐや姫の物語』独特な絵柄だけど凄く味わいがあって常に鳥肌がたってた！ただｽﾄｰﾘｰに関しては好き嫌いがありそう。純粋に画を楽しむだけでも良いんじゃないかな？私は作画で満足した(*^^*)侍女の小さなｺが一番可愛かった。",
            " 男鹿さんが監修した絵づくりが素晴らしい！水彩画タッチの淡い色調、省略された描線の美しさ。どのシーン、どのセル一枚をとっても絵本になる構図の確かさ。絵作りは「となりの山田くん」の延長にあると思うが、こんどは大成功。高畑バンザイ！",
            " 『かぐや姫の物語』鑑賞。日本の宝として後世まで残すべき一本。日本最古の物語を現代の作品として成り立たせている。セルアニメではあり得なかった余白の使い方、他の作品のような線の強弱でのちらつきも、気にならない。私を私たらしむ他者の目と、事情を超越する生と死。監督の正直さを見るようだ。",
            " 『かぐや姫の物語』観て来た。映画館で、泣いたの初めてかも。あまり期待して無かったけど、作画はもちろん、キャストの演技も素晴らしかった。観終わった後の、余韻がやばい。やっぱり、ジブリは凄いと改めて、実感。  ",
            " 『かぐや姫の物語』を観た。あのかぐや姫？って馬鹿にしてたけどちゃんと面白くてちゃんと映画になってるのがすごい。やはり監督の力なのだろうか。罪と罰の話も知らなかったのでびっくり。今までの知識は絵本の話だったよう。 ★★★☆☆",
            " 『かぐや姫の物語』観て来た。鳥 虫 けもの 草木 花〜",
            " 『かぐや姫の物語』  捨丸さんの最後のとこが少しきになったかな笑  嫁さんいるんだからあの発言は…笑  あとは言うことはないです！",
            " 【映画感想】『かぐや姫の物語』。なんというかハイジを竹取物語風に描いたという印象を受けた。それだけに感情表現が非常に豊か。翁役の地井武男の演技も素晴らしい。それだけにつくづく急逝が惜しまれるなあ。",
            " 『かぐや姫の物語』映画鑑賞。よく知られた昔話に少し脚色を加えたアニメ。彩り豊かな鮮やかな色彩の絵柄と、アイデア溢れた演出が見どころ。かなりよくできています。",
            " 『かぐや姫の物語』鑑賞。思いの他、直球の竹取物語だった。物語にあまり動きが無いので、ダイナミックな描写は夢の中、というのが「風立ちぬ」との共通点かな。水彩っぽい表現は素晴らしく、日本より海外で受けるかも。個人的にはこっちの方が好み。それにしても、月の住人ってあんなだったっけ。",
            " 『かぐや姫の物語』見た。一人娘がいってしまう物語として、最後の主題歌で泣いてしまった。翁が親バカが愚かだけどかわいい。",
            " 『かぐや姫の物語』/作画や色彩の表現はすごいいいと思いました。でも、話はまんま『かぐや姫』だから、自分には“表現力”しか良さを見出だせませんでした。まぁこの作品はそれでいいんだろうけど、自分の趣味じゃないです。137分は長かったなぁ。",
            " 『かぐや姫の物語』時間がとてつもなく長く感じた",
            " 『かぐや姫の物語』新座で鑑賞。先週に引き続き二回目。今日は映画の日なので新座でも混んでいた。お腹いっぱいにお昼ご飯を食べてから見たので途中で寝た。でも見直したいシーンはしっかりと見た。天人の音楽のシーンはやはり怖い。泣いてる客多し。",
            " 『かぐや姫の物語』は映画館にいる観客の生理というものを読んでない作品ですね。140分を見せるには人間に集中力を強いる作品でした。料理の仕方はおもしろくておいしいのにフルコースとしては長すぎてあの狭い映画館の箱の中では消化し切れません。",
            " 『かぐや姫の物語』言葉では表しきれない素晴らしい作品でした。泣きましたね。",
            " 『かぐや姫の物語』絵に関してはスゲー以外に言いようもなくて、声も地井さん他、良い可愛さでデフォルメしてて最高で。この話って実はこっちに上手く想像させるよく出来た話だなって。馬鹿力リスナーとしてあのキャラのイジュさんが見れて満足です！",
            " （承前）絵巻物の「絵」の情報量のままで動画化する際に重視すべきは心を含めた動きと音．筋だけなら古来の絵巻物で十分追えるのであえてそのままにし，感情と音の表現に今作は特化してる，，と見た．『かぐや姫の物語』",
            " 『かぐや姫の物語』☆☆☆☆☆-．高畑勲監督は表現手段としての絵巻物を現代の技術で再現（むしろ再定義？）したかったのだと思う．で，絵も凄いが音がすばらしい．音の密度というか背景含めた視覚情報の「省略」を埋めて余りある音，音．これはすごい",
            " 『かぐや姫の物語』心の奥底にこそ罪は刻印される。意図せずとも不可抗力で至った結果に対しても罪の意識を感じるのかもしれない。誰に罰を与えられるでもない、他ならぬ自分自身が導いたこと。罪は自分がそれを罪と認識したときに罰は始まる。",
            " 『かぐや姫の物語』命は喜怒哀楽を学び体験することによって成長し、穢れ浄化され生死を輪廻する。あれは最期に学んだのが悲哀の心、哀しみを得て彼岸へ旅立ったんだと思う。※天人の音楽が流れてのお迎えのシーンはまさに最高傑作。哲学だ。",
            " 『かぐや姫の物語』ただエンターテイメントではない。映像は凄いけど、物語に意外性があるわけではなく、肩透かし感もある分、面白みには欠ける。個人的には勿体無いと思う。日本人好みのテーマではあるので、そこが響くかどうか次第かも。",
            " 『かぐや姫の物語』日本人なら誰でも知っている物語を、奇をてらわず、直球で、丁寧に描いている。前半、人間かぐや姫を感情豊かに描写しているので、求婚者に無理難題をふっかける展開も納得出来るのは上手い。137分の長さも全然気にならなかった。",
            " 『かぐや姫の物語』画は良かった。",
            " 『かぐや姫の物語』子供がいたら号泣なんだろうな。自分には響いてこなかった。",
            " 『かぐや姫の物語』、映像、特に水彩画のような風景は本当に素晴らしいし、声のキャストも良かったけれど、この作品を通して何を伝えたいのか、正直よくわからなかった。一瞬一瞬を大切にしろ、ということ？一つ確信したのは、やっぱり私、ジブリは苦手",
            " 『かぐや姫の物語』お屋敷に創った庭で媼とかぐや姫が視線を変えて覗き込むシークエンスがとてつもなく素晴らしくてお気に入り。時間を飛ばして重ね合わせる同価値となる二つの世界。限られている時間の中、懸命に生きているからこその美しさと尊さ。",
            " 『かぐや姫の物語』季節毎に姿を変えてゆく自然景観、大地の上で限られた命を謳歌する動物達、喜怒哀楽という感情を持ち記憶を紡いでゆく人間達。時に緩やかに…時に激しく…時に仁愛に…時に残酷に…外からの目線で魅せてくれる美しき地球上の存在。",
            " 『かぐや姫の物語』誰もが知っている古典を拘り抜いた独自の世界観で魅せてくれる高畑監督。幼女から少女へ成長する時期の物語、独りで逃げ出す祝宴、憧れの人と共有する時間。厚みが増して付け加えられている部分にこそ激しく心を震わされてしまう。",
            " 『かぐや姫の物語』高畑さんは ここじゃない何処かって言葉が嫌いなんじゃなかろうか？（笑）",
            " 『かぐや姫の物語』かぐや姫の罪と罰解ってスッキリ！とはなりませんが、じわじわとしみるね。泣かされました。こうなると観てない「風立ちぬ」が気になるじゃないかぁ〜",
            " 『かぐや姫の物語』水彩画のような淡い色使いが綺麗でかわいい。特に風景。ファンタジーで月からのお迎えのシーンも好きだわ。悲しいけどそこまでしんみりしないし。エンドロールで知った声優陣の方々。地井さんや俳優さんたちが豪華でしたね。",
            " 『かぐや姫の物語』鑑賞。こんなもん見せやがって！危うく泣き死ぬ所だった・・  鳥肌が立つほど美しい場景描写と命を持ったキャラクター達の情景描写、惑うことなき傑作です。",
            " 『かぐや姫の物語』あと、翁のチイチイがとても良かったです。何回も泣いちゃった… いつ収録してたんだろ…",
            " 『かぐや姫の物語』姫の罪と罰ってとこにはピンとこなかったけど、とにかく人物の表情が素晴らしい！特に赤子！赤子！赤子萌え！高畑監督の描きたいものは一貫しているんだな～としみじみ。最後の捨丸兄ちゃんには「おい！子供は！！」と思ったけど…ｗ",
            " 【映画館記】『かぐや姫の物語』絵・色・展開に文句なし。必ずＤＶＤ（ＢＤ？）コレクションに加えます。",
            " 『かぐや姫の物語』絵柄がしりあがり寿先生っぽく見えた。究極に上手くなるとそうなるのか…俳優が良いのか絵描きが良いのかどっちもでしょう演技が、良い実写名作みたい。特にあまロスの人と立川流を追いかけてる人は、今映画館で見とくべき。",
            " 『かぐや姫の物語』柔らかい色鉛筆のようなタッチから一転する疾走シーンの凄いこと。大人になって見返した御伽噺は、引力や満ち欠けで我々に影響を与える月と同じく心が引っ張られた我々の中に翁や嫗の血が流れているから人は月を見上げてしまうのか？",
            " 『かぐや姫の物語』鑑賞。『風立ちぬ』に続きジブリはまた随分と重厚な作品を出してきたものだな。興行的にはけっこうつらそうだけど、いい映画だと思うよ。 でも、オレは『風立ちぬ』の方が好きかな……",
            " 『かぐや姫の物語』ジジィ・・・orz",
            " ラストを見た瞬間、ちょっと疑問。あれだけ「生きること」をテーマにしてたのに、富士山で焼くはずの不死の薬のエピソードが無い！世界遺産登禄の富士山とかぐや姫のまちとして有名な静岡県富士市が可愛そう！！！",
            " 『かぐや姫の物語』キチガイ頂上決戦だな。姫がポニョならもうちょい戦えた。",
            " 『かぐや姫の物語』＼(^o^)／ｵﾜﾀ  キチガイ合戦じゃねえかよ・・・",
            " 『かぐや姫の物語』･･長いわあ･･シンプルな筆致の映像が新鮮で美しいけど、やっぱりそれだけじゃ持たないよね。でも姫が狂ったように走るシーンと、月から迎えに来る皆さんの「ワッショイ感」は毛穴が開いた！愛の逃避行のシーンはR15と思う･･",
            " 『かぐや姫の物語』しかし「役者」を「プレスコ」で使う良さが大いに感じられた映画でした。地井さんよかったし、地井さんの演技に合わせた作画もすごくよかった。顔がくしゃくしゃになるところとか。",
            " カジュアルアゴ帝『かぐや姫の物語』 女であることに業は感じずとも「女」になることのなんと辛きことよ。「わらべ唄」は聞くたんびに泣けてくるのでかけるの禁止にしてください！ ",
            " 『かぐや姫の物語』ガチのかぐや姫。",
            " 『かぐや姫の物語』姫の側にずっといた君、君だよ君！名前知らないけどパタリロの君！良かったよ〜 脇役オブ・ジ・イヤー ナイスキャラ！",
            " 『かぐや姫の物語』→狂おしいまでの生と愛の物語。これから先もずっと見続ける傑作。今年のベストの1本",
            " 『かぐや姫の物語』頭痛が起きるくらい号＆泣！絵がアートで高尚、誰もが知ってるあの話、長い、高畑云々、ジブリ云々 そんなのを見ない理由にしないで欲しい。そこは見てるうちに全部木っ端微塵に吹っ飛んでくから。→",
            " 大っぴらではないけど高畑勲監督の執念が潜んでいる力作。これでジブリが一つの終焉を迎えると思うと寂しい『かぐや姫の物語』ブログ更新しました▶",
            " 『かぐや姫の物語』あ、もう一言。あのお兄ちゃんと再会して、一緒に逃げるという所は目頭熱くなったです。でも、オレは逃げて、逃げて、最後は結局、逃げ切れない。そして自爆というニューシネマ的な展開を期待しちゃったからなあ。すいません。 ",
            " 『かぐや姫の物語』ストーリーはもう竹取物語以外の何物でもないよ。絵本とかで散々知られてるからつまらないという人もいるのかなって気はしたけど(実際、俺の後ろで終わった後に言ってた) 高畑監督の解釈が加わり、深みが出て考えさせられた。",
            " 『かぐや姫の物語』全編手書き水彩なのかな？と思ったらラストで3DCG。「アニメ」「ジャパニメーション」として見れば、顔の造形とかツッコミどころ多数。だけどそれはカンケーない。ラストの親子関係部分がじんわりポイント。",
            " 『かぐや姫の物語』続き。不倫セックスによるエクスタシーのメタファーな空中浮遊シーンも対して響かず、どうしちゃったんだろう感が強く、ラストもぼんやり。つまり、見てる途中で冷めちゃったんですわ、肌に合わなかったってことで許してつかわさい。",
            " 『かぐや姫の物語』鑑賞しました。映像は、それはそれは、時間とお金をかけただけあって、見応えはありましたが、いかんせん、ストーリーが以前から俺らが知っている竹取物語から、ほとんど逸脱していない。後半、本当に退屈でした。",
            " 『かぐや姫の物語』期待感が薄かったのですが、開けてみれば素晴らしい作品でした。ストーリーを知る竹取物語において、そう評価できるのは、完成度が高いからですね。一番気になっていたお迎えシーン、やはり文明の進んだ月面世界は仏教崇拝だったか！",
            " 『かぐや姫の物語』観た。ジブリで久々に涙が出ました(/ _ ; )そして久々にこれぞジブリ！って感じがしました。絵本のような柔らかい映像が綺麗で見やすかったです。深く考えさせられる作品、また観たいと思う作品でした。",
            " 『かぐや姫の物語』「竹取物語」だと姫は何しに地上に来たの？となってしまうところを日本人の精神論できっちり説明できており、かつ観覧者に上手く考えさせることに成功してる物凄く洗練されていて完成度の高い作品。お見事でした。",
            " 『かぐや姫の物語』ジブリ史上最大の作画枚数というのはポスターなどでは想像できない。かぐや姫が疾走するシーンで、輪郭をほとんど失い、イメージのかたまりになる様は、まるで印象派の絵画のよう。精緻な画のアニメよりイメージが豊富なことに驚く。",
            " 『かぐや姫の物語』水彩調の人物と背景をヌルヌル動かすなんて気が遠くなる。姫が疾走するところは鳥肌がたった。天人が降りてくるときの音楽が能天気なだけにものすごく怖い。気に入りのキャラクターは女童、「わらしべ長者」なりで一本お願いしたい。",
            " 『かぐや姫の物語』山田くんが「漫画」ならかぐや姫は「水彩画」。姫の心情と翁の心情がどんどんすれ違って行ってしまうのがつらい（お互いにお互いの幸せを願ってるのに）おとぎ話でありながら「生まれて生きて死ぬ」人生の物語。大満足",
            " 「かぐや姫の物語」生きとし生けるものすべてへの慈愛と、しかしすべては無であり無に帰すという境地。東洋的な思想に貫かれながら、かぐや姫に西洋的近代的な「個」を与え人間賛歌・人生賛歌につなげたすごすぎる脚本。画も何もかもすべてが★★★★★",
            " 『かぐや姫の物語』ハイジがマルコがアンが頭をよぎる。オレは宮崎さんじゃなくて高畑さんで育ったんだなぁ～と実感！",
            " 『かぐや姫の物語』予告で何度も見てるのに、あの疾走シーンは鳥肌ものだった！！スゲーよ！",
            " 『かぐや姫の物語』とてもよかった。美しく、時に怖かった。",
            " 『かぐや姫の物語』この映画に限ったことではないが、何でも純粋に楽しめる自分の性格に感謝です。",
            " 『かぐや姫の物語』罪と罰とは？‥観る前に気になっていたのだが、そこに落とし込んだのかと正直驚いた。高畑監督は、いい意味で、棺桶に片足突っ込んでいるようだ。地上の人間として到達しうる最終ラインをわたしたちに示してくれた。涙。涙。",
            " 『かぐや姫の物語』ジブリの最高傑作かもしれない‥。宮崎監督が言った「この世は生きるに値する」というメッセージを、他ならぬ高畑監督が、総合芸術として、尚且つ、ストレートに描いてみせた。宮崎監督、本当にいいんですか？「風立ちぬ」が最後で。",
            " 【かぐや姫の物語】竹取物語以外の何物でもないので悪い作品じゃないが、膨らませ方で何か凄いものを見せてくれるだろうという期待は見事に裏切られ印象が悪い。ハイジで見た映像演出とか今更だし。少なくとも自分は微塵も心動かされなかった。 ",
            " 『かぐや姫の物語』を鑑賞。最近のアニメにない荒々しいタッチで、感情むき出しで新鮮に感じた。アニメの原点に立ち返ったような気がする。ただ、あの罪と罰、ジブリ史上絶世の美女などのキャッチコピーが強過ぎて何か違う感が。それにしても、かぐや姫が来た、帰った理由って釈然としないなぁ。",
            " 映画『かぐや姫の物語』を鑑賞。素晴らしい完成度。亜流と思えた高畑監督こそが「本流ジブリだったのか？」と今回考えさせられた。絵が違えども流れる精神は昔の宮崎駿監督作品に通じる。前半はハイジだが、後半はナウシカのよう。じわじわと余韻が残る",
            " 『かぐや姫の物語』、凄い。一言で言うなら、面白いとかよりも何よりも「凄い」。",
            " 79本目『かぐや姫の物語』。誰もが知ってるこのお伽噺。改めて観ると意外に深い話なのだと気付かされた。月へ帰ることが死を意味するとしたら、宗教的な問いかけが胸に迫ってくる。姫が犯した罪と罰って一体何だったのだろう。水彩のような絵も新鮮。",
            " 高畑勲監督の『かぐや姫の物語』かなり良い出来で、たくさんの人に見てもらいたい。まさか、ないてしまうなんて。特に女性におすすめ。",
            " 『かぐや姫の物語』作画があのタッチなだけに実験的な作風かと思いきや、ちゃんとエンタメしてたのは良かった。侍女がいい味出してたし、ほとんどの大人の男は俗物として描かれていて笑えた。イケメン公達の口説き文句が上滑りしてる感じも皮肉が効いてる。あと帝。",
            " 『かぐや姫の物語』★★★★★ ディズニーを目指していたジブリが恐らく最もディズニーに近付いた作品。これは四の五の言わずにさっさと海外展開をするように。下手すると日本よりも受けるぞ。和製プリンセスストーリーとして充分通用する！",
            " 『かぐや姫の物語』すごかった。途中、ああまた自然マンセーですかと苦笑したけど、そんな思想はどうでもよくなる程全編筆絵タッチで描かれた世界は圧倒的に美しかった。ジブリらしいキャラの細かい動きと豊かな表情と躍動感溢れる疾走シーンは、予告で何度観ててもやはり見入ってしまう。",
            " 『かぐや姫の物語』ちょいネタばれ。考えてみたら、やはり『アルプスの少女ハイジ』と大きく重なっている。と閃いたつもりでいたら、パンフレットにも書いてあったから作り手側からも戦略的に明示しているのね。生きる実感、幸せに生きられる場所。",
            " 『かぐや姫の物語』ひさびさに映画で涙腺が緩んだ。登場人物の感情が生き生きと伝わってきた。最後の別れの場面では地井さんの声と演技に胸を締め付けられた。ただ、エンドロールの途中で退出した人がいたのは残念",
            " 『かぐや姫の物語』予告編を観た時こんなタッチの絵のアニメをずっと見るのはしんどいんじゃねーか？と思ったのですが、いやいや実際見てみたらそんなことはなくて、このタッチだからこそ表情がとても豊かでよかったんですよ。今年の邦画ベストはコレ？",
            " 『かぐや姫の物語』 どんな話でもやっぱり自然はいい。階級なんてクソ食らえ！労働者サイコー！からは抜け出せないんだなと思った。",
            " 『かぐや姫の物語』地井さんと宮本さんの声が良かった。無駄なモノが一切ない絵本の様な映画。 自由の為に戦え若者！って事でしょうか。そして男ってどうしようもないな…という感想ですw",
            " ネタバレ？ 『かぐや姫の物語』備忘録。  ひさびさに劇場アニメーション映画で乳首出現／「此処ではない何処か」とゆー口説き文句／瓜／カメラが引くと翁がうさくん風／寝間の支度／しゃくれ／",
            " 『かぐや姫の物語』全編、感情移入してしまい、ずっと泣いてた。かぐや姫のお迎えシーンで自分もあの世に行くのかと思った。放心。",
            " 『かぐや姫の物語』観てきました。感想むずい。もし今人生が幸せだと思ってる人は見る必要ありません。人生に少しでも挫折を感じている人であれば、この映画は救いになるかもしれないです。観るとスッキリするとか、そういう感じのものではないです。",
            " 『かぐや姫の物語』物語は皆が知ってる「かぐや姫」そのままですが、とにかく映像として素晴らしい。これは映画館で見るべきアニメーションですよ。日本の職人技アニメーションの一つの到達点であることは間違いないです。見逃していい場面がないとおもう。",
            " 『かぐや姫の物語』宮本信子の竹取物語からゆるゆると始まるに見せてすぐ疾走する。昔話はスピーディーでもあったのだと再認識。水墨画の没骨法を想起させる3Dかと見紛う奥行き深い絵、時に細かな描写、空を飛ぶジブリ風も。地井武男さんの声たっぷり",
            " 『かぐや姫の物語』TOHOシネマズ梅田で見た。まさかかぐや姫で号泣させられるとは思わなかった。",
            " 【かぐや姫の物語】捨丸兄ちゃんカッコよすぎ！捨丸兄ちゃんにあんなことやこんなことされたい！世のイケメン好きの皆さんは絶対観た方がいいです。老若男女問わない作品ですが、敬遠されそうな若い女子のハートをめちゃくちゃ掴む映画だと思うなあ。",
            " 【かぐや姫の物語】『竹取物語』の魅力ってこういうところだったのか！授業でも習ったけど、これまでこの物語の良さがまったく解らなかった僕には目から鱗。物凄く勉強になりました。",
            " 『かぐや姫の物語』つづき。物販コーナー見なかったのだが女童のグッズは欲しくなるよねぇ。ちゃんと作成されているそうでよかった。高畑勲が「おもいでぽろぽろ」から「山田くん」を経て、やりたかった映像の到達点はこうだったのか！と膝を打つなど。",
            " 『かぐや姫の物語』つづき。あの絵柄世界に秋田様の顔は衝撃的。誰かモデルが？竹取の翁も誰かに似てる感があるのだよなぁ。お隣が老夫婦で、赤子時代の姫にどっかんどっかん受けてた。子育てあるある的な？誰もが知ってる物語にぐんと深みが増したナ。",
            " 『かぐや姫の物語』鑑賞。ジブリヒロインの系譜からブレないなぁ。正統派。つか高畑ヒロインと言うべきか。ハイジとかアンとか。老人に育てられしイノセンス。夏ばっぱが声当ててる所為か、能年玲奈を幻視する場面も←あまちゃん脳ｗ",
            " 『かぐや姫の物語』翁の声を地井武男がやっているのだがこれがわたくしにとっては曲者で、亡くなったんだよなとか、他のことをいろいろ考えてしまって映画の邪魔に少しなった。地井武男の演技はとてもいいよ。あと、かぐや姫に使えてる子がかわいいの。",
            " 『かぐや姫の物語』バルト9で。Twitterで酷評してる人もいたけど面白かったですよ。原作がいいからかしら？絵も音楽もしっくりくるし。あいかわらず予告でいろんな場面を流し過ぎかな。『風立ちぬ』よりはこっちがお勧めできるかな。",
            " 『かぐや姫の物語』原作の解釈の仕方が素晴らしい。これは映画についてあれこれ考える人ほど楽しめる奥が深い内容です。「風立ちぬ」がだめだった人もこれならOKなのでは。声優陣にも全く文句がありません。",
            " かぐや姫と、翁と媼と、両方に感情移入して涙も２倍。謎の部分をもう少し突っ込んで欲しかったけど、そんな事もどうでも良くなる程、強く感情を揺さぶられる。物凄いパワーと躍動感で、シンプルなお話しがこんなにもドラマチックになるなんて。",
            " 『かぐや姫の物語』を先に観てきた娘(6)は後半ずっと泣いていたらしいけど、冒頭から泣けたよ。絵の動きがほわほわして優しくてじんわりと沁みてくる。色んなところでハイジを思い出してまた涙。映画には入れなかったというプロローグも観てみたい。",
            " イイノホールで『かぐや姫の物語』試写会。昔話がこうも情緒豊かに見事な映画になるとはね。子供時代可愛いね。孫を慈しむとはこんな目線なのか。昔話をきちんと映画にした功績は大きい思います。作画いい仕事してますな。おもしろかったです。",
            " 『かぐや姫の物語』試写会２回目見てきた。今回見て判った事は監督は「竹取物語」を通して、現代社会と現在のジブリを批判しているように感じた。その詳細は後日私のブログに書きます。",
            " 『かぐや姫の物語』  最低点をあげるよw  全く面白くない  じじぃのオナニーだぬ、もっと若手にチャンスやるべき",
            " 『かぐや姫の物語』日本人なら誰でも知っている昔話「竹取物語」を、高畑勲監督は現代社会に生きる女性に向けて、エールとも呼べるメッセージを込めて描いている。線で描いた水彩画のようなアニメーションが、静かに深く我々の心の襞に語りかけてくる。",
            " 『かぐや姫の物語』和紙に描いた水彩画のよう。柔らかくて温かみがある。はっきりとした意志を持っている姫はジブリらしい。上川隆也の誠実そうな石作皇子に姫も傾くかと思いきや…そんなわけないよね。姫がいなくなった後の翁と媼はどうなるのだろう。",
            " 『かぐや姫の物語』おとぎ話らしい柔らかな色調に親しみが湧くが、シーンによってタッチを変えるなどとても凝っていて更に惹きつけられる。そこには現代にも通じる自立した女性像があった。",
            " 『かぐや姫の物語』素敵な声優たち、地井武男の遺作、パステル調のアニメ、素敵な音楽最高です。",
            " 『かぐや姫の物語』★★★★☆竹取物語、ほとんどアレンジなしでしたね。水彩画のような色彩はユニークで、その苦労が窺い知れます。やはりラストの別れのシーンは感動してしまいました。",
            " 『かぐや姫の物語』",
            " 『かぐや姫の物語』 COCO試写にて。優しくて強さのある輪郭。絵が美しかった。音楽も素晴らしい。愛しさはどこから来るのか。多分いのちから。姫の気持ちに涙。月世界が近いといいな。",
            " 『かぐや姫の物語』まず、大まかなあらすじしか知らなかった「竹取物語」を知る事が出来て良い。水彩画に太い線を多用した大胆な絵作りも面白い。ジブリらしい飛躍したシーンも上手い。高畑監督が部分的に宮崎作品を意識した作品のようにも見えた。",
            " 『かぐや姫の物語』試写。『ハイジ』にオマージュを捧げたというだけあって、かぐや姫の動くこと動くこと。キャラの表情が豊かなのも高畑作品らしい。映像も丁寧に描かれていてキレイ。『風立ちぬ』よりは大衆向けかなと。",
            " 『かぐや姫の物語』これ、観て嫉妬した宮崎駿が引退撤回ありえるのでは！？",
            " 『かぐや姫の物語』（続）声優では翁役の今は亡き地井氏。愛情に溢れまた時に哀しいくらい打算的な父を熱演。また母＆ナレーションの宮本氏は母性に溢れ、優しさと慈愛が画面に表れてより一層の素晴らしさをこの映画に与えた",
            " 『かぐや姫の物語』@一ツ橋。『姫の犯した罪と罰』・・衝撃的な副題で誰もが知るかぐや姫の登場。アニメではあるがまさに大人のファンタジー映画。時に怒り、切なく感情をあらわにする姫はおとぎ話しとは遠く、心熱く誰より人間臭い（続）",
            " 『かぐや姫の物語』",
            " 『かぐや姫の物語』これは、姫だけが現代日本語を普通に喋っていることから思ったことです。邪推な推測は抜きにしても、神話的ストーリーはそれだけで面白いです。「落とされた」姫は、出会った人々を不幸にしたのか？それとも幸せにしたのか？",
            " 『かぐや姫の物語』映画としては、面白い仕掛けだと思います。なぜ姫は「落とされた」のか？私は、これは「物語」に魅せられ、そこに入り込んでしまう私たちが姫なのではないか。そして、映画の終わりとともに、月という現実世界に帰らなければならない",
            " 『かぐや姫の物語』試写にて。個人的には好感度高かったです。絵巻のような作画に、滑らかな動きと色使い。また、SF的な内容と、ちりばめられたクスッと笑える逆シーン。そして、「自由」を渇望する姫と、自由な恋愛対象の少年との恋。お腹いっぱい",
            " 『かぐや姫の物語』それから、有名な俳優さんが声優をされているのにも関わらず、その方たちの顔が浮かんでこなかったのがよかった。（宮本さん地井さん除く）地井さんの声で、ちょっと切なくなりましたが、翁の声にぴったりだったと思います。",
            " 『かぐや姫の物語』金曜日に試写会で観ました。大人が見るおとぎ話といった感じ。映像がとても綺麗ですぐにその物語の世界に引き込まれました。月からのお迎えがすごく印象的でした。思ってた感じとは違ったので。もう一度お金払って見たいと思います。",
            " 『かぐや姫の物語』それと都に上ったかぐや姫の指導役の相模（さがみ）はロッテンマイヤーさんだったし、お付きの人の女童（めのわらわ）は印象深く他にいろんな作品で見たキャラの気がすんだけど作品が思い出せない。",
            " 『かぐや姫の物語』あといろんな宗教が混じってたな。インド系のヒンズー教が混じったような仏教、神道、道教も。なにしろ最後の方でかぐや姫がキョンシーになる。",
            " 『かぐや姫の物語』隣に来てた女性二人組は終わるころに涙ぐんで鼻すすってた。終わったあと「いろいろ思い起こされた、もう1回見に来たい」って言ってたよ。他にもすすり泣いてる人いたし、女性向けの映画化もしれない。",
            " 『かぐや姫の物語』隣に来てた女性二人組は終わるころに涙ぐんで鼻すすってた。終わったあと「いろいろ思い起こされた、もう1回身に来たい」って言ってたよ。他にもすすり泣いてる人いたし、女性向けの映画化もしれない。",
            " 『かぐや姫の物語』楽しい思い出もそうでもない思い出も、時が経つと楽しい思い出のが強く残るのかな。そんな思い出が強制的に消される運命の物悲しさが溢れてた。かぐや姫が屋敷から走って逃げ出すシーンの場面転換と疾走感が凄かった。",
            " 『かぐや姫の物語』予告のアニメ映像はあまり好きな感じで無かったけど、本編はまぁまともになっていましたので、最後まで見れました。竹取物語ってこういう話だったのね ",
            " 『かぐや姫の物語』強い強い、生への渇望の物語。しかし序盤、朗らかで和むシーンばかりなのに地井武男演じる翁が喋る度にごんごん泣いてしまって隣の人にはさぞ奇妙な人だったと思う。風立ちぬとこれを同時上映にしたら死人が出る所だったと思う。",
            " 『かぐや姫の物語』観てきました!!本当に良かった!!映像、音楽、背景やキャラクターの表現、どれをとっも素晴らしかったです!!それぞれの心理描写も素晴らしく、2時間があっという間でした。公開されたらまた観に行きたいです。 ",
            " 『かぐや姫の物語』日本人なら誰でも語れるかぐや姫をチラシの裏を読む限りもっと大胆な解釈で描いていると思ったけれど意外と普通のかぐや姫だったな。カーニバルのような迎えはちょっと。試写会の観客が少なかったのが当たり外れを予言していそう。",
            " 『かぐや姫の物語』試写＠よみうりホール♪なんてことはない普通の竹取物語。。なはずなんだけど、\"姫の犯した罪と罰\"ってのを思い出して、終盤ツラくて涙が止まんなかった。これ以上ないタイミング、、姫の人生そのものが残酷じゃないか(T^T)",
            " 『かぐや姫の物語』（高畑勲監督作品）公開前なので内容には触れないでおくけど、ひとつだけ。これ見よがしに指摘する人が絶対出てくる気がするので先回りして言っておくと、キャッチコピーは大袈裟につけている。気にせず観たほうが良いです。 ",
            " 『かぐや姫の物語』(高畑勲監督作品)・・・☆☆☆☆ ダンゼン優秀！ ",
            " 『かぐや姫の物語』試写観覧しました！ （泣）宮さんの『千と千尋...、天空の城...』で見せた××シーンを凌ぐ⁇高畑 演出の かぐやと◯◯との ぶっ××シーン！に大興奮‼でした。",
            " 『かぐや姫の物語』 映像はシンプルな線と色彩で自然の美や感情の躍動を描いている。 作品の核は誰の元にもあるはずの生や愛の真実。竹の子と捨丸の姿。現代では流されて見失い易いもの。現実がどうあれ無くならないもの。",
            " 『かぐや姫の物語』もっと破調なのかと思ったら正統派だった。",
            " かぐや姫の体験が描かれているので、「彼女」の悲劇という側面は色濃く残るものの、決して女性性にフォーカスした作品ではなく、「自分が自分であることの苦しさと喜び」を描いた普遍的な物語ではないかしら。個を捨てた月の人々をアンチテーゼに、地球の葛藤を肯定する苦さ。当分引きずりそうです。",
            " 個が社会的な文脈の中に落とし込まれ蹂躙される辛苦を味わいながら、システムを構成する個人への愛情ゆえに社会を裏切れない。その悲劇の体現がかぐや姫なのかな。輪廻転生の暗示は、彼女の苦悩と愛執が時も場所も越えて繰り返されている、つまり私たちの物語でもあるのだという主張のように思えました",
            " 「かぐや姫の物語」を遅まきながら見ました。どうせCMが入っているしと細切れ鑑賞だったのですが、これは腰を据えてリベンジしないと。ジブリで一番好きです。",
            " それにしても誰もが幸せを願いつつも上手くいかないものだなぁと思ったというか、姫が懐かしがった序盤の情景はやっぱり最高で堪らなかったねぇ！翁が姫おいで！と呼び続けて愛しさに堪らない表情になって駆け寄って抱き上げるのとか本当最高だったわ！！あれは本当最高のシーンだと思う！",
            " 『かぐや姫の物語』ー。２回目。さりげない描写がすごく丁寧。姫の赤ちゃんの頃のシーン。何度観てもいい。すごく豊か。豊かな愛にあふれた描写。 「豊かな愛にあふれた」ってなんか文字にするとすごく陳腐。でも違う。本当にそう思ったのに。。",
            " 楽しい場面で好きなのは琴のアドリブ演奏のシーン。音楽って楽しい！ってあそこから急展開でバンド組んでもらいたくなったくらいｗ",
            " 或いは単純に、竹の子や子供たちが可愛かったり、桜の中で舞う笑顔にこちらまで笑顔になったり、直後に真顔になったりｗ 貴族たちが滑稽だったり、滑稽なだけじゃなく恵まれて退屈な日常からの脱却の必死さが笑えなかったり。まー個人的には見どころ盛り沢山で気に入ったな。",
            " 「誰も自分を分かってくれない、誰も自分なんて見ていない」なんて思春期にありがちな懊悩とか、誰かの為に良かれと思ってした事がことごとく裏目に出ちゃう絶望感とか、自分さえ我慢してれば……なんて気持を隠して何かを失った哀しみとか、そんなものがちょっと刺激されたり",
            " たとえ一時、ぶつかってしまう事になったとしても気持ちは伝えた方が良いんだよね、きっと。それは大切な人であればあるほど。",
            " かぐや姫の物語、また見てきてしまった。しばらく余韻",
            " 「かぐや姫の物語」評論聞いたり、情報入れて観たので、泣けた。空気読まない音楽で月からお迎えが来るのは、少し笑ったけどね。",
            " 「かぐや姫の物語」昔話を今アニメ化する意義あるのかなと思ってたら、予告で観た走る場面はホラー的な怖さもあるけど、水墨画が動き出したような不思議な美しさと、プレスコでさらに高まった表現力にただ感動！こんなに辛くて深い話だったのかと打ちのめされてるとこに、EDの二階堂和美に救われた。",
            " 「かぐや姫の物語」見たよ。見て良かった。",
            " 【道人ひとり映画まつり2013】「予告編賞」『かぐや姫の物語』…最高の切れ味の予告編。本編を見て、よくぞあの場面をチョイスしてくれた! と思えるベストな作り。私だったら女童の可愛さに目がくらんであんなにハードでイカす予告編を作れない恐れがある。  "
        ]
    }
}