{
    "title": "マキシマム・ブロウ",
    "id": 59,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 13,
            "whole_tweet_amount": 168,
            "each_tweet_amount": {
                "good": 1,
                "even": 3,
                "bad": 4
            },
            "positive_index": 52,
            "review_word": [
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マキシマム・ブロウ』スティーブオースティンが狙わないで銃を撃ってるのに百発百中なのが気になりますが、枯れたドルフラングレンは格好いい。片田舎の狭い街なのに殺し屋が複数いたり人口の０．０６％しかいない血液型が２人もいたりとか…。",
            " 『マキシマム・ブロウ』★★☆☆☆",
            " S・オースティンにD・ラングレンとビジュアル的にそれなりのインパクトあるキャスティングにも関わらず、音楽のみで展開を盛り上げようとする演出なのにはさすがに我が目を疑った。 鑑賞後ビックリするぐらいに何も印象に残らない作品",
            " マキシマム・ブロウ：ラングレン演じるジャーマンがかっこよい…。パリッとしたシャツに初老な風貌といかにも裏で糸を引くタイプの悪役なのに、思いっきり肉弾戦の上にキレも半端なくて恰好いいったらねえ！！運び屋映画？いやいやガチンコ映画だよ！",
            " 『マキシマム・ブロウ』最後のトミーとジャーマンの対決がお互い特殊な血液型の為っていうよく分からない映画。スティーブ・オースティンは銃の扱いに慣れてないのか銃口が下がり気味で、それでも百発百中なんだから大したものだと思わずにいられない。",
            " 『マキシマム・ブロウ』鑑賞。逆『マッハ!』とでもいうべきなのか、スピード感の全くないアクションにがっかり。",
            " 『マキシマム・ブロウ』何か格闘シーンがもっさりしてたな～。カメラワークも見にくかったし。料理しながら瀕死の奴に話すシーンとかサブいわ～。バイク盗んでおきながらメットは被るというダサさとかも何なの。しかもウォーズマンみたいになってるしｗ",
            " 【マキシマム・ブロウ】巨漢同士の鈍く食い込む肉弾アクションに期待したが今一つ。ストーリーも落ちがほぼ予想通りの単純なもので捻りが欲しかった。同じくS.オースチンの肉弾アクションならセガールと共演の『沈黙の監獄』の方が良かった。 ",
            " 『マキシマム・ブロウ』のレビューを投下。 ",
            " 銀座シネパトス最後のアクション映画『マキシマム・ブロウ』観た。スティーヴ・オースティン×ドルフ・ラングレンの壮絶バトル!?…そこはシネパトスクオリティの映画なので(笑)それがたまらないのよね。嗚呼この手のB 級映画は今後もスクリーンで観ることが出来るのか…?",
            " マキシマム・ブロウ 3 スティーブ・オースティン主演のアクション。足技を駆使するダーレン・シャラヴィとの対決はなかなか見応えあるが、肝心のドルフ・ラングレンとの対決があっさり決着着いて尻すぼみ。オースティンがサブマシンガンを両手に構えるとかなり迫力。ドルフの悪役振りは良かった。",
            " 「マキシマム・ブロウ」のストンコの動きは凄くのっそいけど迫力があった。あれは弟のため戦うっていう覚悟を決めたあとの信念の拳だから。信念のないマッハパンチより信念のある下手なパンチの方が観客は心動かされるものなんだなと実感した。まあ、信念のあるマッハパンチならよりいいんですが（笑）",
            " 【映画】マキシマム・ブロウ：評価★★★☆☆。コテコテのＢ級アクション映画。話、演出、キャラクター、アクション、どれをとってもこれぞＢ級映画って感じの良さが詰まっている映画です。人には薦めないけどたまにはこういう映画を見るのもいいよね。",
            " 電車に揺られつつ感想簡単に。『マキシマム・ブロウ』は正直つまらんかったです(笑)。眠くなったのは寝ていないからじゃないはず。ハナから内容に期待しちゃいないが、にしても…。無駄にスローモーション多用していたね。ツボはオースチンがバイク乗車時、律儀にヘルメット被っていたところ(笑)。",
            " 『マキシマム・ブロウ』、鑑賞終了。面白くなかったです(笑)。シネパトスお別れ作品がこれか(苦笑)。感想は今日観る3本、全部まとめて。",
            " 「マキシマム・ブロウ」鑑賞！！冒頭、敵の頭を掴んで机を叩き割るシーンからこの作品、わかっとるな感満載。特に肉弾戦がかなり良く、中盤のストンコVS足技使い、ストンコVSダレン・シャラヴィ（最高）、ストンコVSドルフ・ラングレン（超最高）が大迫力で大満足！！あとエプロンドルフ最高！",
            " 「マキシマムブロウ」は映画の出来としちゃ激しくビミョーなんだけど、冒頭のボウリング場での地味痛そげな拷問、ストーンコールドがドS女から受けるご褒…拷問。ドルフラングレンが可愛いエプロン姿で行う拷問と、愉快な拷問が3つも観れるのはなかなか良かったです。",
            " 【マキシマム・ブロウ】いやー、ここまでいい加減な映画を劇場で見れるってんのはいいんじゃないんですかねー。敵の大玉がオースティンの頭突き一発で死んだ時は流石に・・・木曜洋画劇場だったら「これぞ人間タンク！ウォーマシーン！殺戮ビッグバン！」とか煽り入れられていそう。",
            " 【マキシマム・ブロウ】あと、スティーブ・オースティンに何も思い入れは無いし演技も割合雑で棒なんですが「どこで戦術を学んだんだ！」「オンライン講座さ！」「ユーモアがあるやつは嫌いじゃないな！」という流れはちょっとおもしろかったです。コマンドーのアレみたいでしたね。",
            " マキシマム・ブロウみた。＠銀座シネパトス 、ラストアクション映画。オースティン×ラングレン祭なんだろけど・・脚本はあまあまw ちょっともったいないかなぁと(ノ_・,)クソ田舎の冴えない抗争・・突出したナニカ、ひとつナニカ・・ほしかったのね"
        ]
    }
}
