{
    "title": "キャプテン・フィリップス",
    "id": 602,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 8638,
            "each_tweet_amount": {
                "good": 197,
                "even": 9,
                "bad": 6
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キャプテン・フィリップス』☆☆☆☆★",
            " 『キャプテン・フィリップス』  最後までハラハラでした。みんな演技うまいなー。  最後に手当てしてる看護師にイライラしたけどね笑  海賊ってまだいるんだよね。でもそーしなきゃ食べていけないんだよね。。きっと。",
            " 『キャプテン・フィリップス』とにかく緊張感がずっと持続している映画。トムハンクスは演技上手だし、また実話なのも衝撃的",
            " 『キャプテン・フィリップス』とにかく緊張感がずっと持続している映画。トムハンクスは演技上手だし、また実話なのも衝撃的",
            " 『キャプテン・フィリップス』  実話なのは分かるけどもちょっと後味悪かったかな・・  ",
            " 『キャプテン・フィリップス』コレ、実話なんだね。強奪を生業とする海賊が本当に野蛮で危険な犯罪者であることを認識できる。貨物船船長役のＴハンクスをはじめ、海賊役の方も熱演だったので、違和感なくみられる緊迫感が半端ないリアルな映画だった",
            " 映画『キャプテン・フィリップス』備忘録。ソマリアの海賊事件を元にした作品、ということだがリアリティがすごかった。冒頭に妻とのようすを見せておいて、自ら人質になる船長の覚悟とか船を征服されるまで、その後救出するまでのやりとりにあった緊迫感は今でも覚えている。名作。",
            " 輸送船クルー／フィリップ船長、海賊、米海軍の三つの視点で上手く緊張感あるドラマを展開させていくも、“それ以上の展開”に必要不可欠な劇的要素が無いため切迫した状況までには至らず。あと内容的に尺は2時間以内が妥当だったのでは？",
            " 『キャプテン・フィリップス』ポールグリーングラスの実録物だから悪いはずがないけどそれにしてもこの緊張感の持続ったら。下手な監督だったら国で心配する家族の様子を挟んじゃうところだけどそんなの一切なし。海賊が日雇い仕事というのも衝撃。",
            " 『キャプテン・フィリップス』",
            " 『キャプテン・フィリップス』船長と海賊たちの駆け引きは面白く観れた。外国船を襲わざるを得ないソマリアの貧しい漁師たちの実情も見えてくる。",
            " 『キャプテン・フィリップス』ＴＶ放送。実話ということで、ずっとハラハラしながら見た。船長の起点の利かせ方と精神力がすごかった。",
            " 『キャプテン・フィリップス』役者みんな上手いし、全編通しての緊張感とか、「アメリカではな..」で一気に\"あぁ..\"ってさせる演出とか、なかなか。（でも、ボーン〜のような娯楽作とも違うので、あまり緊張感が続くと疲れるなぁ）",
            " 『キャプテン・フィリップス』まず印象的だったのはトムハンクスの演技。船長としてクルーを守る責任感と人質に取られてからの演技も圧巻だった。テロップが出てきてから実話ということを知って、言葉が出なかった。でも海賊もあれが仕事なわけでね…なんか複雑…",
            " 『キャプテン・フィリップス』実際に起こった海賊による人質事件について描かれた作品。重々しいテーマで緊迫感あり。ただ、後半はピリピリした展開が抑揚なく続くので少し疲れちゃうかも。個人的には海賊側に感情移入してしまって辛くなった",
            " 『キャプテン・フィリップス』実話なのね",
            " 『キャプテン・フィリップス』最初から最後までずーっと緊迫感のあるストーリーで、引き込まれました。フィリップスの責任感、判断力、決断力はすばらしいと思ったし、こんなことがあっても、また海に戻っていく勇気には敬服した。 ",
            " 『キャプテン・フィリップス』想像以上の衝撃だった。観終わったあと、すぐには立ち上がれなかった。そしてトム ハンクスはやはり素晴らしい俳優でありかっこいいと思った。",
            " 『キャプテン・フィリップス』「海賊の実情を描いてないアメリカ礼賛映画だ！」って言ってる人は台詞聞き逃してるんですかね？きちんと台詞あるんだけど…… ",
            " 『キャプテン・フィリップス』トムハンクス演じる船長にいまいち共感できず犯人の方の挙動に注目していました。実際にソマリアの青年達を演技させてるそうですが素晴らしいリアリティですね。眼光が鋭い。自分が彼らに凄まれたらとゾッとします。",
            " 『キャプテン・フィリップス』実話…海上犯罪は怖い。まるでドキュメンタリーのようで、海賊が乗り込んできてからは眉間にシワ、歯を食いしばる状態で画面に釘付け！目が離せなかった。トムハンクスの演技も素晴らしいし、海賊側の描き方もよかった。(犯罪者だけど…)米軍は淡々と強かった。",
            " 『キャプテン・フィリップス』★★★☆☆ソマリア沖で海賊に襲われた貨物船の船長を描いたサスペンス。グリーングラス監督らしい緊迫した演出は見応えありますが、あまりドラマ性はなく、淡々としているかと。ハンクスの普通の人っぷりがよかったです。",
            " 『キャプテン・フィリップス』観た。結局このオチなのかー。船長が頑張って交渉を駆使して解決するんかと思いきや米海軍とSEALs出てくるとは。なにゆえ海賊行為に及ぶとこまで経済的に困窮してるのか説明せんとUSA礼賛にしかならんのもつらい。",
            " 『キャプテン・フィリップス』",
            " 『キャプテン・フィリップス』最後のトム・ハンクスの演技は凄い。でも海賊ってアレだけなら放水以外の対策も出来そうだけど。",
            " 『キャプテン・フィリップス』を観た。話はまぁまぁ、でもなんかトム/ハンクスの演技が好きじゃないんだよな…なんでかな。 ★★★☆☆",
            " 『キャプテン・フィリップス』実話リアル。考えさせられる。カメラ揺れるけど緊迫感がすごい。Seals！船長助かれと思いながらも生きるために海賊になるしか道がなかったソマリア人漁師たちに感情移入。あの涙の意味とは。言いたいこと書ききれない",
            " 『キャプテン・フィリップス』実はを元にした話だったのね。",
            " 『キャプテン・フィリップス』海賊より恐ろしきはアメリカ海軍。フィリップス船長も海賊には冷静な毅然とした対応するのに、軍隊出て来てから「もうダメ俺死ぬ」てなるのが印象的。軍が救うのは国の立場と体面であって、個人ではないのだな。",
            " 『キャプテン・フィリップス』鑑賞。追うものと追われるもの、両者の立場が入れ替わり、いつしかそのどちらに感情移入すれば良いのか分らなくなる。両者の背景をもっと描くことも出来たろうが長くもなるしな。事件そのものからピントを外さなかったことも英断だと思う。日本版のキャッチコピーは最悪。",
            " 『キャプテン・フィリップス』ソマリア、やばっ！。ＳＥＡＬs凄っ！。",
            " 『キャプテン・フィリップス』軍人以外全員負けのエンディングが素晴らしい。自分を人質に取ったソマリア海賊の命にまで船長＝誠実であろうとしたキャプテン、トム・ハンクスに泣き、海賊でしか地域再生のできない「辛ちゃん」なソマリアにも涙。",
            " 『キャプテン・フィリップス』実話を元にした話。とても面白かったです。全部がリアルで戦艦も実際に海上で撮影したとか…ラストは色々複雑な気持ちだったんだと思います、フィリップスは。トムハンクスの演技すごかったです。",
            " 『キャプテン・フィリップス』ソマリア海峡にて海賊に襲われた貨物船の話。最近の実話を基にしていることと、カメラが常に揺れながら登場人物に寄ることで緊張感が凄い。一触即発命の綱渡り。",
            " 『キャプテン・フィリップス』ユナイテッド93が凄い映画でした。ポール監督という事で、今回も期待。期待通りでした。あの緊張感とリアリティを出すカメラワークはたまりません。ハラハラして画面に釘付けでした。",
            " 『キャプテン・フィリップス』事実に基づくソマリア海賊に襲われた貨物船船長の救出劇。派手さはないがリアリティがあり、緊張感を切らさない演出は見事。ソマリア海賊側の内情も描いて、単純な勧善懲悪ものになっていないのもいい。",
            " 『キャプテン・フィリップス』iTunes鑑賞。外国の大型漁船による乱獲で生活の糧を奪われ、生きるため海賊になる地元漁師たち。彼らがやせ細っていたのが印象的。海賊側の事情をもっと描いて欲しかった。確かにSEALｓはカッコよかったけれども",
            " 『キャプテン・フィリップス』予告編を見て「乗務員の身代わりに命を張った勇敢な船長の話」かと思ったら大違い。あとからこの事件の真相を聞いて二度楽しめました。ソマリア沖の海賊があまりにリアルで、パイレーツのイメージが一変しました。",
            " 『キャプテン・フィリップス』子供のけんかにクリチコが出張ってくる。みたいな。そこからソマリア人にも目を向けさせる仕掛けが、たんなるSEALS広報映画で終わらせないグリーングラスの面目躍如。",
            " 『キャプテン・フィリップス』実話が元との事で、期待せずみたが、最後まで釘付けだった！これぞハリウッド映画って感じ。トムハンクスは流石の演技で、手に汗握る緊迫感。良作でした☆4.5",
            " 『キャプテン・フィリップス』実話だけに現場再現が緊張感漂わせる。良作です。",
            " 『キャプテン・フィリップス』ライアン2等兵を救出に行ったトムたんが、今度は、ソマリア海賊に拉致されるよ。特殊部隊SEALSまで動員するのだから容赦ないよね〜。P.グリーングラス監督だからM・デイモンがカメオ出演すると良かったね〜。",
            " 『キャプテン・フィリップス』実際にあった事件を映画化したもので結末も解ってるのに何あの引き込まれ具合(ﾟдﾟ；) 船長は生きて帰るって解ってるのにもぉ死ぬんじゃないかと何度も思った 良作でござる",
            " 『キャプテン・フィリップス』を鑑賞。まあ、見事に引き込まれる。トム・ハンクスの演技力！もう、神の領域。しかし、それ以上？に、海賊役の彼らも素晴らしい演技。作品には全く無駄な時間がなく、2時間超も、少しも退屈しない。実に圧巻^o^",
            " 『キャプテン・フィリップス』前半と後半で非武装のコンテナ船＜ソマリア海賊＜SEELSっていう風にパワーバランスが変わるのも面白かった。さすがに海賊がんばれとは思わなかったけど、どうしても後半は米海軍に囲まれた海賊目線で見ちゃう",
            " 『キャプテン・フィリップス』ソマリア海賊に襲われちゃったフィリップ船長のはなし。人物の顔をクローズアップした画が多いんだけど、みんないい顔してるんだよな。マジな命の取り合いをしてる緊迫感が出てた。トム・ハンクスの演技は神",
            " 『キャプテン・フィリップス』観た。トム・ハンクスと海賊側の役者さんたちの演技がすごい…。緊迫感がものすごく伝わってきて、さすが！って思わせる作品でした。２時間もあったなんて信じられないくらいあっという間で、素晴らしい作品でした。",
            " 『キャプテン・フィリップス』/無駄のないリアルな演出に圧倒された。トム・ハンクスの演技力もさることながら、海賊を演じた役者たちは本物の海賊かと思う程の存在感。そんな海賊側にも感情移入出来るつくりは嫌味がなく、見事としか言いようがない。",
            " 『キャプテン・フィリップス』海賊と船長の頭脳戦、心理戦が見応えがあって緊張感が半端無いです。最後の最後にシールズがその緊張を解いてくれるので、そこで一気に脱力っ！船長共々生きた心地を味わえます。ムセ役のバーカッド・アブディには拍手！",
            " 『キャプテン・フィリップス』貨物船、海賊船それぞれのキャプテンの演技が兎に角素晴らしい！初めて目にする海賊に対処する方法等がとてもめずらしく飽きずに一気に見られた。事が終わった後、あの激エモーショナルなシーンは必見ですな～",
            " 『キャプテン・フィリップス』映画賞なぞ興味がないので今頃知ったのだが海賊ムセ役の人ってアカデミー助演男優賞にノミネートされてるんだな、ついでに作品賞も。て事は今年色んな助演男優賞にノミニーされてたのか？彼、今米国に住んでるのかな。",
            " 『キャプテン・フィリップス』相変わらずトム・ハンクスの演技はイチイチ素晴らしい。ボーンシリーズの監督だから緊迫感はやはり唸るものあり。これ見て自分が特殊部隊員だったら確実に船酔いする自信があると悟った。",
            " ＜キャプテン・フィリップス＞ お得意の客観主義でドキュメンタリータッチな作風。  ",
            " 『キャプテン・フィリップス』☆4.5 これ正統派におもろい",
            " 『キャプテン・フィリップス』ムビチケ余っていたのでまた見たけれど、いいのはいいんだけれど複数回見るほどかといえば、特に新しい発見はないし、緊迫感がなくなっちゃうので１回で十分かなってところ。さて、賞レースに食い込むんだろうかってところ",
            " キャプテンフィリップスはリアルを追究していて陥りがちな主人公以外のキャラへの感情が見えない、というのが起こってなくて、様々な視点から見れる。これはアルゴで陥ってたことだと思うけど、やっぱりどのキャラも人生の主人公は自分でなくてわ。",
            " 『キャプテン・フィリップス』ネタバレになるがラストのコメカミの血について医師に聞かれ泣きだすシーン、あれは死への恐怖だけでなく終始敵味方問わず助かることを最優先に主張してきたキャプテンが彼らを守れなかった後悔を意味してると感じた。",
            " 海賊の目のギラつきハンクスの熱演によるラストに訪れる感銘、心理戦の攻防により立場がシンクロしていく関係性、プライド、勢力均衡の変化、さくさくと進むテンポの良さ、そしてとことん人間を描き珠玉のエンターテインメントに仕上げた映画設計に拍手",
            " 『キャプテン・フィリップス』海賊行為という選択その非情さに傾くしか生きる道のない彼等を絶対的な悪として描いていない点、船長を含めたアメリカ側の愛国主義的に偏向しかねない重心をあえてフラットに捉えたバランスが絶妙で功を奏している。",
            " リアリズムという事を熟考に熟考を重ねたと思われる。人物に対する即時的、反射的なアプローチの仕方、空間が生々しく立ち上がり見るものに迫ってくる至近距離。それによって動作や表情に肉薄し現実に起きている状況として捉えさせる。無駄が一つもない",
            " 被写体、社会問題に対して正面から対峙するアプローチの仕方、事件を傍観したり覗き見したりするのではなくカメラがその中に踏み込んでやり取りに加わり向き合い、追詰められて行く両者の精神構造を反映していく手法で重視した「説得力」に只ただ感銘。",
            " 『キャプテン・フィリップス』これ良かったですねぇ大満足の良作。今どき珍しい正統な現実的描写でぐいぐいと引きつけ臨場感溢れ緊迫感が持続する演出力にグリーングラス監督の切実さをまざまざと感じました。技巧派の第一人者である事を再確認。",
            " キャプテン・フィリップス★★★★～なぜ漁師は海賊になったのか～ - キジルシネマ (id:apocalypsedone) ",
            " 『キャプテン・フィリップス』大型貨物船があっけなく占領されるのに驚いた。航海はこんなにも危険なのか？ソマリア人海賊は演技に思えないくらいリアル。海賊側の事情も描いているのでラストは哀しい。助け出された船長の興奮状態に人間味を感じた。",
            " 映画 2014-2『キャプテン・フィリップス』。ドラマティックな描かれ方をするのかと思ったら、あくまでリアリティ重視の淡々とした演出。実話ベースなので致し方ないけど、後半は息苦しいだけになっている気が。それでも、トム・ハンクスはやっぱり貫禄あるね。",
            " 『キャプテン・フィリップス』つづき。アメリカ視点故に海軍が出て来てマンセー！みたいなノリにはなるのだが、そこで一安心してしまうほどに救命艇でのやり取りは息苦しすぎた。冒頭からソマリア側の経緯も描かれてはいるんですけどね。やはり悪相がｗ",
            " 『キャプテン・フィリップス』鑑賞。めっちゃ緊張した！なんという臨場感！想像していたよりハードな内容だった。船長だってにんげんだ！ソマリア側の役者陣が悪相すぎて。しかも巧いし。余裕が無くなってるひと特有のキーキーした感じが圧巻。",
            " 『キャプテン・フィリップス』やっとこさの鑑賞。2時間があっというまでずっと緊張感漲るすごい映画だった。トムハンクスも海賊役もあまりに本物ぽくて映画かドキュメンタリーかわからなくなるほど。トムハンクスはホントすごい役者！",
            " 『キャプテン・フィリップス』 ▶なぜ大型貨物船が、木の葉のようなボートに乗ってる数人の海賊に襲われるんだ！有りえねぇだろ？......と、思いきや。ドキュメントタッチで進む前半についつい引き込まれて行く。 ラスト、トムの演技に号泣",
            " 『キャプテン・フィリップス』フィリップ船長は、アメリカという巨大なものがバックにあり、助けてもらえる。ソマリア人たちは、国にも見放されていて、頼る者がない中、孤立した生きるための戦い。生まれた国の違いの大きさが悲しいね。",
            " 渋谷シネパレスで『キャプテン・フィリップス』を鑑賞。緊迫感ありました。4人のソマリア人が巨大な貨物船を乗っ取ろってなんかすごいものあるな。ソマリア人が完全悪という訳ではないので、どう転んでも嫌だなって感じでした。おもしろかった。",
            " 『キャプテン・フィリップス』トム・ハンクス。実話の重み。海賊が命懸けで手に入れた金は何処へ行くのか。漁師が魚を捕って生きていく…それができないのは何故か。キャプテンの義務。丸腰での航行。う～ん…といっぱい考えさせられる。",
            " 【キャプテン・フィリップス】最初から最後まで手に汗握る展開。134分があっという間だった。たった4人の海賊であそこまでできるとは驚き。ラストのトムハンクスの演技もさすが。満腹！！",
            " 『キャプテン・フィリップス』それで乗り込めたところにはビックリやったけど、アメリカ海軍が出てきた辺りから、妙に海賊の方に同情したり。。。好きで海賊なんかやったんちゃうのになぁ…",
            " 『キャプテン・フィリップス』こんな事件があったことは全然知らなかったけど、普通海賊といえばデカい船に大砲で…というイメージだったのに、ボートからハシゴ掛けて…って。。。",
            " 『キャプテン・フィリップス』前半は海洋ドキュメント、後半はアクション。船長といえども自らの身を危険に晒さざる負えないブルーカラーなんだね••。粛々と海賊の頭をぶち抜くあたりさすが世界最強の殺し屋集団SEALSだなぁ",
            " 『キャプテン・フィリップス』をやっと観ましたよ！ ",
            " 『キャプテン・フィリップス』鑑賞∠( 'ω')／ 冷静だった二人のキャプテンがグチャグチャと苦しくなってくる様子に、結果がわかっていても手に汗握るハラハラドキドキ。船酔いぐるぐる。トムハンクスすごいね。",
            " 『キャプテン・フィリップス』もよかった！ゼログラと同じく「絶対に生き残る！」ってことだけに絞っているのが功を奏している。わかっちゃいるけど手に汗握る映画の典型。ただしクリスマスに見る映画じゃなかった！",
            " 『キャプテン・フィリップス』＞『パイナップルARMY』のハイジャックの話が読みたくなっちゃった。",
            " 『キャプテン・フィリップス』＞実話で、海賊とはいえ死人が出てるから、面白がっちゃうのもなんだけど、純粋に、アメリカ海軍スゲエ、SEALSカッチョイイ！ と思っちゃう。立派にプロパガンダにも使えますよｗ",
            " 『キャプテン・フィリップス』＞てっきり、もっと感動の実話的な作りかと思ったら、前半はハイド・アンド・シークもの、後半は人質救出もの、しかもそのどちらも良質、とアクション・サスペンスとしてかなり面白い。",
            " 『キャプテン・フィリップス』みたー！！！ハラハラどきどきがとまらなかった！",
            " 『キャプテン・フィリップス』☆☆☆☆+．「ゼロ・グラビティ」同様にずっと緊張しっぱなしで終わるとぐったりとなる映画．実話ベースで結末がわかっていてもラストのトム・ハンクスの演技に持って行かれる．",
            " 『キャプテン・フィリップス』やっぱトム・ハンクスは上手いねぇ！実話なんでアクション映画のように派手派手な感じはないけど緊張感バリバリでとても２時間越えとは思えない感じやったっすわぁ！で海賊の方にちょっと切なさ！ ",
            " 『キャプテン・フィリップス』グリーングラス監督らしい、手持ちカメラと短いカット割りがサスペンス感を盛り上げる。トム・ハンクスはさすがの熟練の技。海賊が乗り込んでくる時の表情がすごく印象的だった。",
            " 『キャプテン・フィリップス』→「アメリカに行きたい」と夢を語ったムセの、皮肉な結末が何ともいえない。",
            " 『キャプテン・フィリップス』船酔いしそうな臨場感と張り詰めた緊張感に終始圧倒された。海賊役の4人はもちろん、ラストシーンのトム・ハンクスの演技に脱帽。「海賊＝絶対悪」という単純な構図として描かず、海賊側の背景も描写されていたのが良い。",
            " 『キャプテン・フィリップス』を観た。緊張感のある、素晴らしい映画。トム・ハンクスが英雄的立ち回りをするのかと思いきや、そうならないのが素晴らしい。特にラストの演技は最高。米軍人の職人具合も良かった。",
            " 『キャプテン・フィリップス』②まだ少年である海賊の背景にまで思いを馳せることができることにもただ凄いとしか言いようがない。「漁師なら人殺しをしなくても？」「アメリカならね。いつかアメリカに行くんだ」と言った海賊の少年のその後も切ない。",
            " 『キャプテン・フィリップス』①緊張しすぎてグッタリ。観終わってから実話ということを知りました。海賊がいることは知ってましたが、海軍とあそこまでの応酬をやっているとは。全く武装していない船長が誇りを持って職務を全うする姿が凄いし、",
            " 『キャプテン・フィリップス』…続き、海賊を演じた俳優さん達も良くて、彼らとキャプテンの会話に富の格差や意識の違いが垣間見えたのも良かった。それにしても、こんな危険な海域に丸腰の貨物船を出す開運会社が信じられなくて前半はそれに腹が立った",
            " 『キャプテン・フィリップス』船長のその日の朝から事件終了までダレ一切無し！超人的なヒーローが出ない実話ならではの救出劇にハラハラドキドキ。海軍やシールズの活躍も見ものだが、一番の魅力はトム・ハンクス演じる人間味あふれるキャプテン像",
            " 『キャプテン・フィリップス』想像以上に良かった映画。描く視点、展開、キャラクター、キャストの演技どれも良かった。この手の映画は大抵奥さんや家族の登場があるんだけどそれを最小にして、海で起きてることだけの話なのがいい。見た方がいい映画。",
            " 『キャプテン・フィリップス』冒頭から息をつかせぬ緊張感。途中、若干中弛みがなくもないけど、概ね最後までその緊張感が続いてたね。しかし、一番の見せ場はトム・ハンクスの最後の演技だろうな。何て言うか、物凄く『人間らしい』と思った。",
            " 『キャプテン・フィリップス』最後の最後まで一切途切れない緊張感。２時間超えてるとか嘘だろ！",
            " 『キャプテン・フィリップス』船長として、船員を守り、タンカーを守る主人公。小さな救命挺で人質となる極限の状態で、かろうじて自分を見失わずコントロールする主人公。けして、スーパーヒーローでない主人公をトム・ハンクスが好演。 ",
            " 『キャプテン・フィリップス』船長が救出されるラスト。看護士の隊員の船長とのやり取りは、まるでドキュメンタリーのようだ。船長の緊張を解きほぐしながら、体のチェックをするその姿。これはアメリカ軍の全面協力あったればこそ、なのかな？ ",
            " 『キャプテン・フィリップス』前半はタンカーでの日常が淡々と映し出されるだけだから、後半の緊張感にはかなり打ちのめされる。1人の船長救出のために臨場する海兵隊シールズ。アメリカのプライドを見せつけられる。 ",
            " 『キャプテン・フィリップス』暴力ほど理不尽なものはない。ただ極限の状況においてはいかなる説得も力を持たない。巨大な貨物船が小船に簡単に制圧されてしまう様は衝撃的だ。後半の緊迫感は凄い。全身に力が入りまさに息詰まるという感覚を味わった。",
            " 『キャプテン・フィリップス』緊迫感があり、途中で全く力が抜けない。だからこそあのラストで涙が溢れてしまった。トムは年々いい演技しますなぁ",
            " 『キャプテン・フィリップス』主人公サイドだけではなく海賊たちの視点も描いているのでいろんな見方ができる映画だと思う。 ソマリア海賊たちの背景なども気になって少しやるせない気分にもなる( ｡-_-｡)  ",
            " 『キャプテン・フィリップス』観終わった直後にため息が出るほどの緊張感! 主人公を英雄としてではなく少し責任感の強いどこにでもいるおじさんとして描いている点がイイ♪ 近年のトムハンクスの中では一番良いかも ",
            " 『キャプテン・フィリップス』話の結末はわかってるのに思ってた以上に緊張感が続き面白かった。若干甘くみてたトムハンクスにやられたなぁ、ただ体調的な理由かもしれないけど酔った感が残った ",
            " 『キャプテン・フィリップス』を観た。前半の貨物船vs海賊の攻防は初期のダイハードのような閉鎖空間での戦いor騙しあいという感じで非常に面白かった。反面、後半救命艇が舞台に移ると少しダレる気がしたが、史実だから仕方がないのか。",
            " 『キャプテン・フィリップス』＠UC豊洲。最後まで緊張の連続!自分も捕われている様な錯覚を起こさせるグリーングラス監督の演出とトム・ハンクスの熱演が半端ない・・・SEALsの隊長がハーク・ハンセンって所も胸熱にしてくるポイント!",
            " 『キャプテン・フィリップス』観た。最初から最後まで緊張しっぱなしでかなり面白かった。原作は実際拉致された船長の手記「A captain's duty」海賊も海軍もシールズもいろんな船長の責務も良かった。ムセが嫌いになれず、なんとか助かって欲しいと思いながら観てた。",
            " 『キャプテン・フィリップス』鑑賞。緊張感半端ない映画。特に救命艇内でのやり取りは見ている方も苦しくなる程。ソマリア人達の存在感に加え、船長になりきったトム・ハンクスの演技が凄い。 最近の出演作の中でも飛び抜けて良かった。 ",
            " 『キャプテン・フィリップス』今年のベスト3に入る作品。生命の尊さっていうか、これアメリカもアメリカだけど、日本人が冷静に評論するのはなんか違う気がする。人間は力不足だ。",
            " 『キャプテン・フィリップス』実話だとしても、これを救出する側の視点から描いていたら、全く異なるハリウッド・アクションものになっていただろう。船長を主人公に極限状態を描くからこそ生まれる物凄い緊迫感。さすがにトム・ハンクス、素晴らしい。",
            " ＜キャプテン・フィリップス＞それぞれの立場を善悪で分別するのではなく、それぞれが最大限努力している姿を客観的にカメラに映し出す姿勢はP.グリーングラス監督らしい。ところで、この事件でかかった費用を最終的に負担したのはどこなのだろう。",
            " 『キャプテン・フィリップス』この話を、持続させる演出はすごい！！特に終盤三十分の、監督ならではの、ミリオタ炸裂にテンションあがる（≧∇≦）",
            " 『キャプテン・フィリップス』決してスーパー船長ではない普通に責任感のある船長トム・ハンクスが、人質に取られ極限状態の中でプロフェッショナルと恐怖の間で揺れる演技がお見事。ソマリアの海賊の野蛮さがとても怖いのだけど、彼らも本当は普通の漁師でいたかったんよな。",
            " 『キャプテン・フィリップス』無駄のない脚本素晴らしい！必要以上にドラマチックな演出にせず硬派に徹してるのがイイ。ほんの4年前の事件やし、さぞ忠実に再現してるんやろうな。トム・ハンクスと一緒に苦しい時間を体験出来る134分。",
            " 『キャプテン・フィリップス』痩せ細り鬼気迫る海賊達が怖い。彼らとの緊迫した時間を艦長目線で疑似体験できる。英語が堪能なソマリア人リーダーや全力過ぎる米軍、救命艇以降間延びする描写にシラケたが最後まで楽しめた。 ",
            " ",
            " 『キャプテン・フィリップス』映画の枠を越えているかもしれない。映画だとわかっていても、最後もわかっていても、手に汗握った。登場人物の全ての方がすばらしい。",
            " 『キャプテン・フィリップス』余分な贅肉を省いた脚本はお見事。邦画なら、家族との回想シーンたっぷりで、嫌気が差すところ。トム・ハンクスの、責任感は強いけど、普通の人な熱演も良い。それだけに家族への手紙を取られた時の激昂が真に迫っていた。",
            " 『キャプテン・フィリップス』ポール・グリーングラス監督の真骨頂。臨場感たっぷりな映像と緊迫した演出で、終始、緊張感が続く映画になってる。海賊との駆け引きや、米軍のヤル気など、見応え充分。おかげで観終えた後、どっと疲れたけど心地よい。",
            " 『キャプテン・フィリップス』 ソマリアの海賊に人質に取られたアメリカ人船長の実話。もし日本船籍があんなことになったら、あそこまで全力で助けてくれるのかね。 上映時間2時間20分、わたくし本気で船酔いしました。吐きに行こうかと思ったくらい。。船長と一緒に地獄を味わったよ・・・。",
            " 『キャプテン・フィリップス』終始ハラハラで面白く、迫力や臨場感など映像的に大満足。他の監督がメガホンを取れば娯楽度満点のサバイバルアクションになるだろう素材を、グリーングラス監督はアメリカ万歳を回避した硬派で理性的な映画に仕立てた。",
            " ポール・グリーングラス監督『キャプテン・フィリップス』鑑賞。この監督作は毎回リアル。多分わざとだと思うのだが長尺は船長と共に拉致された状況に錯覚させる為の策なのだろう… 全編ぐったりする程の緊張感でなかなか余韻から醒ましてくれない。◎",
            " 『キャプテン・フィリップス』あの駆逐艦艦長の奥さんは夫婦げんかしたらすげえイラつきそうだなーとか…",
            " 『キャプテン・フィリップス』海賊に拐われる船長の話。面白かった。最近シールズとかそういうの多いね。トムハンクスのはどれも重い…",
            " 『キャプテン・フィリップス』すごかったです。後半は身を縮こまらせてずっと緊張していました。疲れました。感動作ではなくサスペンスの傑作だと思います。ソマリア人海賊役のバーカッド・アブディがすごい。トムハンクスがすごいのは言わずもがなですが救助後の演技はそのなかでもすごかった。",
            " 『キャプテン・フィリップス』貧困ゆえか攻撃的なソマリアの海賊に貨物船が襲撃され拉致された船長。アメリカは海軍まで駆り出し救出するまでの緊張感が半端ない。救出されてからのトムハンクスの演技には胸を打たれた。なかなかの秀作。☆5つで☆3つ",
            " 『キャプテン・フィリップス』同じ地球上に在る全く異なる環境、対峙する二人のリーダー、仕事の意味と命の価値。狭空間の中で一緒に囚われる感覚を味わう観る者。ギリギリの状態での葛藤と駆け引き…この半端無いテンションには圧倒されざるを得ない…",
            " 『キャプテン・フィリップス』鑑賞。ストーリー展開は予想通りなものの緊張感のある演出で最後まで楽しめた。さすがグリーングラス。海賊役のキレ演技もいいし、救出された後のトム・ハンクスの演技がスゴイ。",
            " 『キャプテン・フィリップス』観た。ど派手じゃないアクション、地味なソマリア海賊による貨物船のシージャック、そして職務を真面目に執行していく船員と軍人の格好良さ。グリーングラス監督らしいいい作品。",
            " 『キャプテン・フィリップス』 アメリカに喧嘩うるもんじゃないよ。軍艦に囲まれた救命艇の頼りなさったら。",
            " 『キャプテン・フィリップス』 凄い。圧倒的なリアリズムと緊張感、トムハンクスのラストにかけての名演、犯人側、アメリカどちらに寄り過ぎることなくドラマチックにもしないバランス感覚。グッタリするほどに力作。世界は公平でも、平和でもない…。",
            " 『キャプテン・フィリップス』緊張感の持続するいい映画だった。海賊が船に乗り込み船員を探すシーンが凄く良かった。トムハンクスのいい所が出ている作品。",
            " 『キャプテン・フィリップス』グリーングラス十八番の緊張感バリバリの演出。トムハンクスも安定の好演。ソマリア海賊は怖いというか「後先考えない行動が恐ろしい」と思った。失うものはない的な。彼らが頭がキレる人間だったらもっと恐ろしかったかも",
            " 『キャプテン・フィリップス』あとこれは明らかにマイナスポイント。そろそろああいうシチュエーションで家族にメッセージとかの演出やめない？予告で嫌な予感はしたけど、 あそこで一気にしらけたよ。",
            " 『キャプテン・フィリップス』あとは主人公以外が間抜けか基地の外の人だから感情移入できない、かと言って主人公に感情移入できるか、っていうとラストまで毅然としすぎだからやっぱり感情移入できない。",
            " 『キャプテン・フィリップス』問題が幾つかあって、乗れないですね。まずは長い！後半からは特定のシチュエーションで同じ事の繰り返しだから冗長に感じる。",
            " 『キャプテン・フィリップス』前半の海賊出撃！とラストのトム・ハンクスのラストは素晴らしいんです。全体的には面白かったですね。ただね…",
            " 『キャプテン・フィリップス』序盤の海賊登場からラストまで、全編緊張感に満ち溢れた展開の傑作。特に前半、非武装貨物船が戦術により武装海賊船と戦うシーンには惹きつけられました。そして「みんな貧乏が悪いんや」と呟きたくなりましたよ。",
            " 『キャプテン・フィリップス』緊迫感はもちろん、立場の違う人物それぞれを偏ることなく描いていた。劇場で見れてよかった。",
            " 『キャプテン・フィリップス』トム・ハンクス渾身の演技は必見！貧困・海賊・米軍の実態がよくわかる、ある種、今の日本を考えさせられる作品でもありんす。",
            " 『キャプテン・フィリップス』船酔いしそうなカメラワークだったけど『ユナイテッド93』同様、ドキュメントタッチを飽きずに見られた。フィリップスが15番シートを放棄して自我を崩壊させた時のトム・ハンクスに魅了された。この人は本当に凄い。",
            " 『キャプテン・フィリップス』この尺でほぼ時間軸にそって一直線、しかも回想も家族場面もなくし話を持続させるのはすごい。人質救出物で既知感のない絵作りはすばらしい。バーカッド・アブティは、最近の映画では見たことのない強烈な存在感の役者だ。",
            " 『キャプテン・フィリップス』鑑賞。トム・ハンクスがすごかったな。特にラストの芝居はやばいな。あと、ソマリア海賊の4人は本物の海賊なんじゃね？と思うほど。。終始緊張感がすごいから疲れたけど、すんごい映画でした！オススメです！",
            " 【キャプテン・フィリップス】主人公より海賊の方が魅力的なのはどうなんでしょう。あっちが主役の方が絶対アツい！と感じるのは僕がひねくれてるわけではなく、船長があまりにマジメな普通のヒーロー像にはまり過ぎていてつまらないからだと思う。",
            " 『キャプテン・フィリップス』 トム・ハンクスはウマイから凄いに変わった。アメリカという国は、たった一人の為に国家を賭けるんだ。日本はどうだろう？拉致問題が長引く理由の一つがここにある気がする。",
            " よくある人質救出劇。が、かなりなリアリティー。それにしても恐ろしいまでの巨大要塞アメリカ海軍。皆筋肉隆々。片や海賊に成り下がらないと生きてゆけないソマリアの痩せこけた漁師。同じ海を糧として生きながらこうも違うのかと突き付けられました。",
            " 『キャプテン・フィリップス』緊迫した展開、音楽の使い方、役者の演技力、すべてパーフェクト。ただアクションではなくて、もっと深い人間の業みたいなものも描かれて。後味の少し悪いところがまたいい。",
            " ポール・グリーングラス監督のいい面だけが全て出た快作！臨場感が途切れないのが凄い『キャプテン・フィリップス』ブログ更新しました ▶ ",
            " 『キャプテン・フィリップス』トム・ハンクス船長が海賊の人質となる救出劇。P・グリーングラス監督らしい緊迫感に満ちた力作でした。派手なアクション大作にしなかったリアルさが秀逸。救出前後の船長の姿があまりに印象的で深い余韻を残す。",
            " 『キャプテン・フィリップス』凄かった 映画ではない体験だ！強烈な！(゜ロ゜;",
            " 『キャプテン・フィリップス』海賊に襲われた貨物船の船長救出劇。終始、緊張の糸がピンと張り詰めた状態で疲れた、もちろんいい意味で。音楽との相乗効果もあり、恐怖でした。アメリカ恐るべし。",
            " 『キャプテン・フィリップス』ダイハードや沈黙のなんとかのようなヒーロー物かと思ってたけど、やはり実話だとそんな訳にはいかないね。トムハンクスは普通の船長なんだけど、最後は良かったです。それ以上に海賊役の若い衆が鬼気迫る迫力",
            " 『キャプテン・フィリップス』内容は予想したより、かなりシビアな展開で臨場感、緊張感あり目が離せません。トムハンクスよりも、米海軍対海賊の対決かな。大スクリーンだと船酔いもするよ。",
            " 『キャプテン・フィリップス』鑑賞。 アメリカ万歳映画でないとしても、船長一人を救出のためにアメリカが動くという物凄く頼もしく、海賊4人がアメリカを敵に回すとか、どれだけ恐ろしい実話なんだ、って思いました。",
            " 『キャプテン・フィリップス』怖い怖い、怖すぎる。途切れる事のない緊張感に時の経つ事さえ感じられない。２時間１５分もあったのかといった所。音楽の効果も絶大で、ハンス・ジマーっぽいと思ってたらヘンリー・ジャックマンという人だった。",
            " 『キャプテン・フィリップス』徹頭徹尾物凄い緊張感、手どころか全身に汗をかいてしまった。並の監督だったら途中でキャスリン・キーナーが自宅で心配している描写をはさんじゃうんだろうけど、そんな無駄カットは１つもなし。さすがだ。",
            " 『キャプテン・フィリップス』実録感たっぷりに描かれている。緊張感が途絶えないテンポの良い展開は見事。トム・ハンクスは圧倒的な存在感を出しており、まさにハリウッドの重鎮に相応しい演技を見せている。",
            " 『キャプテン・フィリップス』 2009年ｿﾏﾘｱ沖で起きた貨物船襲撃事件を映画化。お涙頂戴は一切なく揺れまくるカメラとスピード感ある映像で半端ない緊張感。船長の苦悩、海賊達が半狂乱となる恐怖を体感させられる。海賊側をただ悪と描かないところもいい。社会派活劇の傑作! ",
            " 『キャプテン・フィリップス』観てきた。やっぱり、こういう映画撮らせたらポール・グリーングラスはすごいよね。それと、今更ながらトム・ハンクスってすごいね。実話が元になっているということだが、エンターテインメントとしても良くできている。",
            " 「キャプテン・フィリップス」グリーングラスの真骨頂、最後までドキュメンタリーさながらの緊張感がみなぎる。余計な逸話やムダなシーンをそぎ落としたつくりで、あえて登場人物への感情移入を避けるかのよう。なのに物語にどっぷりつかる！★★★★",
            " 『キャプテン・フィリップス』鑑賞しました。実話なので始めからとても緊張感の続く内容でとても良かったです。船長役にはやはりトム・ハンクスしかないですわ!! 救出作戦もSEALもカッコよく、いろんな作戦が組まれるもんだと改めて米軍は凄いと思った！ 海賊も1回目は失敗だったのねw",
            " 『キャプテン・フィリップス』★4.0 劇場。",
            " 『キャプテン・フィリップス』鑑賞。ポール・グリーングラス監督のドライでいて緊張感あふれる作風が実によく生かされていた。海賊にも大国アメリカにも過度の感情移入はしないで、起こった事を淡々と、しかしスリリングに映し出す。面白い！",
            " 【キャプテン・フィリップス】続) ただし、Paxアメリカーナの匂い。T.ハンクスの台詞さえステレオタイプ。そもそも世界の貧困と広がる格差の張本人は？と考えさせてしまう作り…ソマリアの惨状をもっと映像で出すと深みが増したかも。 ",
            " 【キャプテン・フィリップス】T.ハンクスなんだから最後は何とかしてくれるだろう、という妙な安心感(？)が頭をもたげるものの、スリリングな展開が最後まで持続してエンタメ度十分。予告で感じた地味な印象は軽く吹っ飛ばしてくれた。 ",
            " 『キャプテン・フィリップス』観て来た。ハンクスすげー",
            " 『キャプテン・フィリップス』グリーングラスのバランス感覚が素晴らしい！「ユナイテッド93」でも決して乗客をヒーローに仕立て上げなかった。今回も弱者であるソマリアの人たちに感情移入しないし、アメリカ軍マンセーになってない！",
            " 『キャプテン・フィリップス』これは本当に力作だった。当事者同士の問題だけじゃなく、国同士の業の深さが若干説明的ではあるけど、少ないセリフで分かる点が良かった。あと、描写の比率が平等なのでドキュメンタリー的というより、各々にドラマがあった上であくまで映画的な作りにしているのもいい。",
            " 『キャプテン・フィリップス』 とても面白かった！ 音楽もカメラワークも好きだったし、俳優陣の演技もとても良かった！去年の「アルゴ」みたいな映画が好きな人はこの映画も楽しめるんじゃないかなと思いました。",
            " 『キャプテン・フィリップス』久し振りに良い映画観た。船長の涙について考えなければならない。",
            " 『キャプテン・フィリップス』海賊が登場までは怠かったがそこからの緊迫感とリアリティが凄かった。船長が必死に心理的な揺さぶりを掛けたり隙を突いて脱出しようとする足掻きはトムの熱演もあって目が離せない。海賊リーダーの執拗さも拍車。SEALsの登場からはまた違った緊張感。",
            " 『キャプテン・フィリップス』@六本木。ヒューマンドラマ＋圧倒的な社会派ドラマ。なおかつ緊張感満載の特別な映画の誕生。最近のトム・ハンクス映画でもピカイチの傑作。国が抱える哀しい問題もまた心が痛い。ラストは緊張の解放に涙。",
            " 『キャプテン・フィリップス』映画鑑賞。2009年、海運業者の貨物船がソマリア沖で海賊に襲われた。海賊との死闘、交渉、そして人質となった船長の救出を描いた迫真の作品。リアルだなあと思って観ていたが、それもそのはず。実話の映画化です。",
            " 『キャプテン・フィリップス』海賊怖い。アメリカ海軍もっと怖い。",
            " 『キャプテン・フィリップス』みる。",
            " 『キャプテン・フィリップス』２００９年にソマリア沖で発生した海賊の貨物船襲撃事件を、最後まで緊張感が途切れることなく映画化した社会派サスペンス作品。ポール・グリーングラス監督は、海賊を単なる悪人にせず、彼らを生み出した格差社会を描く。",
            " 『キャプテン・フィリップス』全編クライマックスで非常にお腹いっぱいです。",
            " 『キャプテン・フィリップス』観てきた。トム・ハンクスはさすがでした。  あと、後半の緊迫感がよい。  ",
            " 『キャプテン・フィリップス』正直非の打ち所はない。トム・ハンクスは勿論、“いい顔”揃いの海賊の役者陣。ハイライトに象徴される簡潔且つテンポの良さ、ブレが良い塩梅の臨場感のあるカメラ。結末は分かっていてもドキドキする。",
            " 『キャプテン・フィリップス』プロバガンダ臭を匂わせ船長という名のアメリカを救うような展開。ハンディカメラの臨場感タップリに大海原という戦場で起きているコトを観客という傍観者に響かせる。海賊船長ムセの存在感に圧倒されスピンオフを希望。",
            " 『キャプテン・フィリップス』結末は周知の事実だろうけれどなかなか緊迫する。アカデミーの声もちらほら聞こえるが、候補の一つにはなるかも。でもなあ相手4人だろ。いくら武装しているとは言え、スキだらけなんだけれど。しかし海賊はやっかいだな。",
            " 『キャプテン・フィリップス』★★★★★ トム・ハンクス主演だしどーせ、正義感溢れる船長の人情に乾杯映画なんでしょ？って思ってたら、終始緊迫感の続くリアルタイムクライム作品だった。各イベントがコンパクトで非常にスピーディーで飽きない。",
            " 『キャプテン・フィリップス』前半正直眠かったけど、途中から目が離せなくなり、トム・ハンクスはやっぱり素晴らしいです。ソマリアのやつらは体型や顔面含め良かった。一番ヤバイのはアメリカ海軍だけど",
            " 『キャプテン・フィリップス』面白い映画なのだが、やはりトム・ハンクスの映画だから、なんとなく良い映画にしないとダメだといった変な力が動いている様で、その部分が野暮ったい。アカデミー賞はありえない。1800円満点で1300円。",
            " ",
            " 『キャプテン・フィリップス』あんまりドキドキしないし、ハラハラしないし、誰かに感情移入できるわけでもないし普通の平凡な映画だと思った。出てくる船長、艦長等のリーダーがかっこいいなと思った。海賊の船長含めて。トム・ハンクスはさすが。",
            " 『キャプテン・フィリップス』あ、そうだ。これね、途中で家族の様子等の、入れたら感傷的になるだろうなって要素を排除してるのもかなり好きです。まあ、ボーンシリーズでサクッとヒロイン無しにした監督だからなｗ ",
            " 『キャプテン・フィリップス』……なんてことを言いつつ、本物のSEALs隊員やら駆逐艦やらを揃えて撮影された米軍パートで「うひょぉおおおおおおお！！＼(^o^)／」なってスミマセン。 ",
            " 『キャプテン・フィリップス』アメリカ映画であることを保ちながら、きちんと「これでいいのか？」という問いかけも潜ませている見事な脚本。監督の意向によるものということで、ほんとグリーングラス凄いわ。 ",
            " 『キャプテン・フィリップス』SEALsによって終わったとこで船長が叫ぶのは、一人の少年がどうなってしまったかを目にしたから。確かにSEALsはカッコよく描かれてるけど全肯定してるわけじゃない。 ",
            " 『キャプテン・フィリップス』こういう内容だからまた「米国のプロパガンダ映画だ！」て感想もちらほらあるんだけど全然そんなんじゃない。ソマリアの漁師達の事情もちゃんと描いてる。それもアメリカとかのせいだと ",
            " 『キャプテン・フィリップス』実際に起きた事件だから結末知ってるのに、物凄い緊張感だった。リアリティとエンターテインメントのバランスの良さが流石グリーングラス監督。トム・ハンクスもやっぱり上手い！ ",
            " 『キャプテン・フィリップス』、2009年にソマリア海域で海賊の人質になった貨物船船長を描く実録映画。ストーリー自体はシンプルですが最後まで緊張感が途切れない。ポール・グリーングラス監督の手腕とトム・ハンクスの演技力に脱帽。 ",
            " 【ネタバレ？】『キャプテン・フィリップス』を観る。 世界的な名優トム・ハンクス主演の、米国プロパガンダ作品。 がっかりだよ。 ",
            " 『キャプテン・フィリップス』、ヒューマンドラマかと思いきや、緊張感ハンパないアクションの連続。海賊たちを心から憎いと思ったのは、彼らとT.ハンクスの演技の素晴らしさゆえ。撮影、編集も◎。SEAL司令官M.マルティーニの声に聞き惚れた。",
            " 『キャプテン・フィリップス』ドラマ性は排除され事件の顛末だけが緊張感マックスで描かれる。トムハンクスの苦悩、海賊達の半狂乱ぶりが、揺れまくるカメラと早いカット割で描かれ、不快感と紙一重の面白さ。見終わってまさに事件から解放される感じ。",
            " 『キャプテン・フィリップス』感想は帰って落ち着いてから……ああ、しかし今とても『ゼロ・ダーク・サーティ』が観たい。とりあえずハークパパことマックス・マルティーニがSEALsの指揮官でカッコよかった(*´｀*)",
            " 『キャプテン・フィリップス』すげー面白い。ちゃんとソマリアとアメリカの関係にちょっと触れてていて、単純なアメリカ万歳映画に鳴っていないのがよかった。後半はちょっとストレスが多すぎるかも。全然休まることがない緊張感が続きます。",
            " 『キャプテン・フィリップス』観た……凄かった……凄かった！！",
            " 『キャプテン・フィリップス』良かったわ〜。ドキドキの緊迫感も船長の勇姿も。トム・ハンクスってやっぱり凄いね！海賊も悪者には違いないんだけど貧困やお国事情には同情しちゃうわ。海賊を演じた無名の役者さん達もハマってたなぁ。ラストは感動で涙",
            " 『キャプテン・フィリップス』 一人の民間人船長を救出する為に、空母や巡洋艦、果てはSEALsまで駆り出すとは！良し悪しは別として、アメリカという国の凄さに圧倒される。日本はここまでやってくれるだろうか？  ",
            " 『キャプテン・フィリップス』『ゼロ・ダーク・サーティ』並みの緊張感がキツい。しかし、この緊張感が娯楽性の輝きを強めていた。リアル、娯楽、リアル、娯楽のローテーションはクセになるぜ。つーか、アブディの演技すげぇ。",
            " 『キャプテン・フィリップス』息つく間のないハラハラの連続。アルゴやゼロダークサーティみたいな緊張系の映画が好きなんだなと自覚しました。面白かった！終盤トムハンクスの、恐怖、安堵、悔恨の入り混じる嗚咽につられて涙が出た。うまいなあ",
            " 『キャプテン・フィリップス』ドキュメンタリー出身の魅力全開！P・グリーングラス監督。夫婦の車の中での会話、ソマリアの海辺の村のエピソード、それから畳み掛けるような事件発生、巧いな。音楽もクール。最後のトム・ハンクス演技に涙がポロポロ。",
            " 『キャプテン・フィリップス』終盤のトム•ハンクスの演技、確かに凄かった。息子が学校行ってない、この就職難で勘弁してって序盤の船長のセリフが後に効いてくるね。自国語じゃない英語を喋れても漁師と海賊の道しかないってんだから。やるせない。",
            " 『キャプテン・フィリップス』ボーンシリーズの疾走感とユナイテッド93の緊迫感。このふたつが見事にまとまった100%純正の“社会派エンターテイメント”と言える。グリーングラス監督に死角ナシ。お見事でした。",
            " 母の誕生日に映画が観たいと言われたけど、良さそうな作品が無い･･･『REDリターンズ』もダメだろうだし『グリフィン家』一緒に観るのは（笑）で『キャプテン・フィリップス』IMAX のチケット購入しちゃったけど～ちょっと心配 ^_^;",
            " 『キャプテン・フィリップス』試写会187@「生きて還るー」この強い信念だけで成り立ってるソマリア沖での海賊からの救出劇。前半が長い(全体に長過ぎる)乗っ取られてからの緊迫した様子は緊張の連続そしてラストはアメリカらしい集結かと思う。",
            " 『キャプテン・フィリップス』前半が説明多くて長いんだけど、盗賊が来てからは緊迫感あふれる内容で、トム・ハンクスは素晴らしい演技だった。 ",
            " 海賊との駆け引きで魅せていた前半から一転して、米軍の軍事作戦に飲み込まれる後半では、連呼される「キャプテン・フィリップス」はもはや船長ではなく、単に救出対象を示す言葉でしかない。冒頭の妻との会話に対応する、この転調が素晴らしかった。",
            " 『キャプテン・フィリップス』",
            " 『キャプテン・フィリップス』 ",
            " キャプテン・フィリップ 海賊は怖い。無駄に家族の様子や心配する船員など見せずに、トム・ハンクスの超絶的演技で一気に魅せられた。ソマリア人リーダーの演技も素晴らしかった。",
            " キャプテンフィリップスを見ましょうね",
            " 『キャプテン・フィリップス』。俺が船長！いや俺が船長！じゃあ俺が船長！どうぞどうぞ。ややＯＰがまどっろこしいが、トム・ハンクスの演技力の高さもあって、スリリングでリアルな展開には思わず息をのんでしまう。リーダー・ムセの功績も大きい。異次元の理解不能な人間じゃないのが良かった。☆4",
            " やぁっとキャプテンフィリップス見た！ 重厚なドラマでしたわ。海賊の少年たちが切ないねぇ(´；ω；｀) 自分たちはアルカイダじゃない、傷つける気はないと繰り返す海賊と無慈悲に海賊の子供を傷つける大人たち。んんん。救出劇、ではない映画。",
            " 『キャプテン・フィリップス』少しエンタメ寄りの内容でこの事件の背景は描ききれてないけど、緊迫感があって見応えがある。トム・ハンクスと海賊役の演技はよかった。海賊リーダー役の人は俳優初仕事ってのがすごい。",
            " Yahoo!ブログを更新しました。 『キャプテン・フィリップス』【ネタバレ注意】 ",
            " 『キャプテン・フィリップス』2009年ソマリア海賊に狙われた貨物船船長の実話に基づく手に汗握るスリリングな作品。米海軍特殊部隊の目を見張る周到な救出劇、事件の背後にある苛酷な環境＆人間の心理にもスポットが当てられ臨場感たっぷり。「アメリカで車買うんだ」という言葉、忘れられません☆",
            " 「キャプテン・フィリップス」UCキャナル。終始ドキドキ。さすがグリーングラス、さすがトム・ハンクス。結末で湿っぽくグダらないのもいい。愛と勇気の感動作というよりは、船長以下の乗組員や海軍など海のプロフェッショナルを描いた実録モノ。この視線の向け方は海賊たちに対しても同様。"
        ]
    }
}