{
    "title": "グリフィン家のウエディングノート",
    "id": 603,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 310,
            "each_tweet_amount": {
                "good": 34,
                "even": 5,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グリフィン家のウエディングノート』豪華俳優陣のドタバタコメディ。南米の母が地味に面白かった。デニーロさんも最近はマフィアより良きパパ、良き人のイメージが強く、笑顔が可愛い。そしてなにより大家族って楽しそうだなと思った。",
            " 『グリフィン家のウエディングノート』養子の息子が結婚することになり両親、兄妹、嫁家族、産みの母家族、神父を巻き込んだドタバタコメディ。豪華なキャスト、そして下ネタ多すぎ。よく分かんないまま丸く収まり(笑)最後にはいい感じで終わる90分映画。",
            " 『グリフィン家のウエディングノート』なんちゅう贅沢なキャストやねん！人種と宗教、離婚に結婚に浮気にレズに童貞とハチャメチャな家族の、終わりよければ全て良しのドタバタコメディ。ベン・バーンズが素敵すぎる",
            " 『グリフィン家のウエディングノート』なんともはちゃめちゃな設定の家族。ちょっと私の周りでは考えられないレベルだけど、あのキャスト陣が見事に面白く、人間くさく、ダメなとこがあっても今が幸せで家族を愛してればいいんだと思わせてくれました。",
            " 『グリフィン家のウエディングノート』鑑賞。養子だったり、そもそもの文化の土壌が違うので、よく分からない部分が多かった。ギャグにするにしてもブラックっぽさが足りないように感じる・こういう作品こそ翻案して日本版を作れば良いのに。",
            " 『グリフィン家のウエディングノート』10年ぶりに集結した家族の結婚式でのドタバタを描くコメディドラマ。破天荒で自由な家族だけに問題が山積みだけど、シリアスにならず半笑いで見ていられるぬるま湯コメディ。名優揃いなので“お正月映画”のよう！R・ウィリアムズの笑顔がまぶしくて泣けるよ…",
            " 『グリフィン家のウエディングノート』芸達者なキャスティングが素敵すぎる！各々が悩みを抱えたとある家族のドタバタコメディ・・・ちょっぴりほっこりするラストと今は亡きロビン・ウィリアムズにウルッときてしまう。",
            " 『グリフィン家のウエディングノート』",
            " 『グリフィン家のウエディングノート』豪華なキャストだからこその面白さなのかな。どうってことないストーリーと下ネタ連発の下品な面白さ？★★★☆☆ ",
            " 『グリフィン家のウエディングノート』主役級の役者さん勢揃い！でも内容はうーん、普通のコメディの印象。この作品でキャサリン・ハイグルがラジー賞のワースト助演女優賞にノミネートされちゃてる。あれは「あのシーン」のせいだと彼女に同情・・・",
            " 『グリフィン家のウエディングノート』豪華なキャストの意外な展開に期待すると裏切られた気持ちになるけど、単純な子供の結婚式で次々と家族の秘密が暴露される展開と割り切れば面白い。これが地味なキャストだけでやったらやっぱりつまんないかな。",
            " 『グリフィン家のウエディングノート』超豪華キャストによる、ドタバタ喜劇。原題BigWedding通り、次男の結婚式をきっかけに様々な事が・・・雨降って地固まった！アメリカらしい下品なジョークも多いが、ほろっとくる場面もあり楽しめた♪",
            " 『グリフィン家のウエディングノート』あんまり笑えなかったけど、久々にロビン・ウィリアムズを見れたのはよかった。",
            " 『グリフィン家のウエディングノート』次男(と言っても養子)の結婚式にまつわるドタバタ劇ってところでしょうか。実母と前妻と後妻(予定？)という３人のママってところが一番面白くなるはずだったのかな？？",
            " 『グリフィン家のウエディングノート』鑑賞！面白かったよ。まぁ下品ではありました。ベン・バーンズの懺悔部屋での変顔観れて評価上がりました。トファー顔小さいから共演者泣かせだよー。「ラストダンスはわたしに」のラストも好き！ ",
            " 『グリフィン家のウエディングノート』豪華なキャストによる下ネタいっぱいのコメディ。ちょっと下ネタやりすぎかなって思った。あまり評判はよくないみたいだけど、ハッピーエンドで気軽に観られるので個人的には割と好き。",
            " 『グリフィン家のウエディングノート』 次男（養子）の大事な結婚式を目前に、次々と明るみに出る家族の秘密。みんなもうやけっぱちで暴露大会(笑)。全部さらけ出して幸せになるかどうかは、その家族の信頼関係にかかってる。秘密ある時点で信頼ないけど。 ベン・バーンズ大人になったな。",
            " 『グリフィン家のウエディングノート』デニーロが出ていなかったらDVDスルーかもと思えるコメディ作品。90分でうまくまとまっているので、個人的には高評価。結婚式前にいろいろな秘密が露見するのを楽しむのが一番。基本会話劇が主体なので、誰も死なずに最後はハッピーエンド!!",
            " 『グリフィン家のウエディングノート』エリーとビービーとドン、３人のやり取りが終始面白い。垂らした鼻血、生まれたての小鹿、久々に眩しい太陽、キュートなMr.Ｒ・デ・ニーロが炸裂！見た目を裏切る登場人物達の人間らしさが極める一つの幸せ。",
            " TOHOシネマズみゆき座で『グリフィン家のウエディングノート』を鑑賞。ちょっとした秘密をいっぱい抱えた家族の結婚式。結婚式までの3日間でいろんな暴露があって、はちゃめちゃだけどおもしろいね。なんたかんだいっても楽しそうな家族だなー。",
            " 『グリフィン家のウエディングノート』しかし、思ったけど、エスタブリッシュな人たちの結婚式は、『ゴッド・ファーザー」を始めとして、ホント、家の広い庭でやって、準備も大変そうで、なんだか日本人には驚きだよね〜。日本式の方が簡単でイイね。",
            " 『グリフィン家のウエディングノート』ベッタベッタのギャグも、それをデ・ニーロやスーザン・サランドンやダイアン・キートンが演じると、生暖かい優しい目で受け入れられるもんね。逆にシリーズものの第10話を見ているような陳腐さは感じた。",
            " 『グリフィン家のウエディングノート』続き。結局、アルトマンの『ウェディング』もそうだけど、結婚する本人たちではなくて、それを巡る親族が「実は……」という映画になっちゃうのね。で、それは大正解、今作も同じ。",
            " 『グリフィン家のウエディングノート』鑑賞。面白かった。結婚式を巡る群像劇で、今年似たようなのを見たな〜と思って記憶を辿ってみるとピアーズ・ブロスナンが出てた『愛さえあれば』だった。",
            " 『グリフィン家のウエディングノート』おーおー、のっけから下ネタバンバンで開けっぴろげなグリフィン家（笑）ゴタゴタで笑えて面白かったよwラストに向けてだんだん心あったかくなって息子二人はイケメン、アマンダちゃんはかわいいね〜♪",
            " 『グリフィン家のウエディングノート』 湖畔のお屋敷と突き抜けたオープンエアで繰り広げられる、明け透け感が何とも言えない面白さ。娘を持つ父親の苦労は嫁に出しても続くもの。家族が増えて行くたびに頁も増えるアルバムを一気に捲ったような感じ。",
            " 『グリフィン家のウエディングノート』@日比谷。濃～い家族のウエディング騒動。見ているだけで嬉しい、超豪華キャストと色々あってもそれでも意外に仲の良いアメリカ的のりはGOOD。ハリウッド映画のゆるいカーブ的映画！",
            " 『グリフィン家のウエディングノート』前半、ちょっとおいてきぼりにされたが全体的には楽しめると思う。どんな映画でも私はデニーロが見たいんだもん。",
            " 『グリフィン家のウエディングノート』、両家ともにめちゃくちゃだけれど、R.デニーロ演じる父親の終盤の言葉に涙。ついでにエンドロール2曲目も泣けた。ヘブライ語のセリフが訳されずに片仮名の字幕だったことに閉口。私が一番苦手な翻訳家だった。",
            " 『グリフィン家のウエディングノート』ハチャメチャな家族のハチャメチャな結婚式w ゆるーく軽ーく楽しめたよ♪あとマイケル・ブーブレの歌がとっても良かった！",
            " 『グリフィン家のウエディングノート』笑えるってところでもないけれど、ゴタゴタ、毒々、色んな問題が絡みながらそれでいて平気なのは、やっぱり日本にはない思想というか文化なんだろうな。これだけファミリーが集まると楽しさとトラブルあるわな。",
            " 『グリフィン家のウエディングノート』人種、宗教、不妊、不倫と毒有りではあるが爆笑までには至らず。言語ディスコミュニケーションによる笑いはなかなか面白かったけど。家族の問題の描き方がやや浅く散漫に感じたが家族愛とハッピーウエディングに収束する物語は予定調和ながらそれなりに楽しめた。",
            " 【グリフィン家のウエディングノート】展開もオチも既視感アリアリな緩いファミリー・コメディ。名優3人がどこまでもセンター。後半には重心がシフトしてくれたら…セクシーなアナ・アヨラ演じるヌリアがもっと淫乱だったら面白かったのにナ。 ",
            " 『グリフィン家のウエディングノート』★★★☆☆ 前半のスピード感は異常だが、後半はやや失速気味。豪華キャストも売りではあるが、内容的には別にそこまで豪華じゃなくても良いのでは？まあ、後腐れない内容ではある。",
            " 『グリフィン家のウエディングノート』ロバート・デ・ニーロ、ロビン・ウィリアムズ、ダイアン・キートン、スーザン・サランドン、キャサリン・ハイグル、アマンダ・セイフライド等、錚々たるキャストによる家族物として、この内容ではトホホだと思う。",
            " 『グリフィン家のウエディングノート』住んでいる家や職業だけ聞くと幸せな家族を思い浮かべるが全員ワケあり。お互いを大切に思う気持ちはある。次男の結婚式をきっかけに雨降って地固まる。今後も雨は降るだろうが、この家族なら乗り越えていくはず。",
            " 『グリフィン家のウエディングノート』楽しかった。家族みんなが悩み、はちゃめちゃだけどあからさまな言葉が素敵。本音トーク！",
            " 『グリフィン家のウエディングノート』終わりよければすべて良しってことですな。 やっぱりアマンダは魅力的♪いきなり泳いだ彼女もGood! ",
            " 『グリフィン家のウエディングノート』ことばのジョークってその時は笑えても、思い出そうとすると忘れてしまっている。ずいしょで笑ったが決め手は弱い。言葉の壁の問題もある。英語がわかればもっと笑えるんだろうと思う。",
            " 『グリフィン家のウエディングノート』ワケあり一家のお下劣トークもここまで極めれば清々しい！？すべてをオープンにすることで幸せへの手掛かりが見えてくることもあるのだ。",
            " 『グリフィン家のウエディングノート』試写会183@またもやデニーロが主人のマラヴィータ同様訳ありハチャメチャ家族。自分はこちらの家族の方が好き！オープン過ぎてある意味気持ちが良い。ラストの親父の言葉は良かったな！面白い！笑えます。",
            " 『グリフィン家のウエディングノート』試写＠シネマート六本木♪次々に爆発していく家族爆弾、、誰もが無事じゃいられない濃い家族だけど、意外と家族の絆は固く思いやりがある。他人だからこそ楽しめるドタバタ結婚式とデ・ニーロの殴られっぷり最高w",
            " 『グリフィン家のウェディングノート』最初家族構成が掴めなかった｡養子の参男の結婚式を巡る一家(デ･ニーロと再婚相手､前嫁との子供の長男､長女)と元嫁､嫁さん家族と参男の実母と妹を交えての奔走記｡これで旦那役がパチーノなら『ゴッド･ファー…』｡ジージー役のサランドンが可愛い｡",
            " 『グリフィン家のウェディングノート』。形は違えど、愛は愛。それぞれの愛の形。エロネタ連発は人によって好みが出るか。時間的にもコンパクトにまとまってはいるものの、美しい愛がテーマのはずなのに最終的には物凄い軽薄な描き方なのにはガッカリ。デニ夫がプールに落ちる所が本作のピーク。☆2",
            " 『グリフィン家のウェデングノート』はデ・ニーロやスーザン・サランドンやダイアン・キートンといったいい年こいたジジババが下ネタを言いまくるのがちょっと面白かった。あと、ウザい演技でおなじみのロビン・ウィリアムズがまったく目立たなかったのも好印象。（それぐらいしか感想がない）",
            " で、昨日の映画はグリフィン家のウェディングノート。初っ端から下ネタがバンバン飛び交います。けど、それさえ許容できるならクスリとホロリがいい感じ。こういう幸せな気分になれる作品を見たのはなんだか久しぶりな気がしました。アマンダとダイアン・キートンは相変わらずチャーミングですね。",
            " 【グリフィン家のウエディングノート】明日公開。ロバート・デ・ニーロが、いろんな女性に殴られちゃうハートフルなPG12コメディです。何事にもオープンな一家が見つける “ しあわせな愛のカタチ ” って☆",
            " 『グリフィン家のウエディングノート』予想を上回る面白さだけど、卑猥な下ネタ系が、マシンガンのように出てくる出てくる。。。でもこの豪華キャストで肩の力を抜いて、コメディや下ネタにトライすると、そんな下品にはならず、ハートウォーミング☆ただ日本語吹き替え たいへんそ。。。",
            " 映画『グリフィン家のウエディングノート』 The Big Wedding (2013年/アメリカ) ★★★★☆〔4.5点〕。 豪華キャストだが、各人がしっくりした配役でバランスよく描かれてる。下ネタ連発のコメディではあるが、観ててほのぼのすると言ったらおかしいか。仏映画のリメイク",
            " 『グリフィン家のウエディングノート』 真面目すぎて神父に嘘がつけない次男（ベン・バーンズ）と男前な婚約者（アマンダ・セイフライド）のやり取りが良かった！家族中にグズ野郎呼ばわりされる父親は安定の“チャーミング”デニーロ。一番綺麗だったのがスーザン・サランドン！",
            " 「グリフィン家のウエディングノート」のようにポテンシャルの高い設定で、もし、ビリー・ワイルダーが監督をしたら、さぞ大爆笑のコメディ映画ができただろう。  年寄じみたことをつぶやいてしまった。",
            " 【グリフィン家のウエディングノート】とっ散らかってるしムダなエピソードも多いけど、半パンのデニーロを続けて見れたのでよしとしよう。下ネタも多いけどわりと笑えたし。我的ツボは、マタイマルコルカヨハネでした。ぶはっ",
            " TOHOシネマズみゆき座で「グリフィン家のウエディングノート」鑑賞。冒頭いきなりのデニーロとS・サランドンの絡みに仰天(笑)D・キートンも参入の下ネタ満載ドタバタ劇で人間関係がややこし過ぎたけど豪華キャストの掛け合いにクスクス笑いの連続、R・ウィリアムズが健在なのも嬉しかった。",
            " 「グリフィン家のウエディングノート」結婚式のため家族が集まって言いたいことを言う。。家族ってウザイ系の映画かと思ってたら、オープンな会話は正直になれていいね！正直な家族っていいね！そんな映画だった。普通に楽しめた。 ",
            " 映画「グリフィン家のウエディングノート」。いかにもアメリカンな軽いタッチの家族コメディ。デ・ニーロ、スーザン・サランドン、ダイアン・キートンらが下ネタありのドタバタコメディをやってくれるんで面白くないわけがない。よくあるテーマだけど名優たちの演技を観ているだけでホッコリ気分に。",
            " 映画「グリフィン家のウエディング・ノート」鑑賞。下ネタとシリアスが上手くかみ合ってなく中途半端。アマンダ・セイフライドの花嫁姿をちゃんと見たかったのに、じっくりと映すのは新郎のタキシード姿。仕方ないけどガックリ。ロバート・デ・ニーロのダメ男ぶりが愛おしかったので、まあいいかなｗ",
            " 昨日は「グリフィン家のウエディングノート」の試写会へ。ほのぼのファミリーコメディーだった。結構、笑える作品だった。キャサリン・ハイグルはトファー・グレイスの妹に全然見えなかったのが気になったなぁ。姉・弟に変更しても問題なかった感じだったけど…",
            " ＜グリフィン家のウエディングノート＞ デ・ニーロが彫刻家とかいう間違った職業 ",
            " 『グリフィン家のウエディングノート』脳天気な一家の結婚式 今年最後を飾るにはちょっとお粗末だったなー",
            " 『グリフィン家のウエディングノート』、次男の結婚式で久しぶりに集まった家族が巻き起こす下ネタ満載のコメディ。豪華キャストの無駄遣いな気もしますが、なんとなくほのぼのしていて楽しそう。花嫁役のアマンダ・セイフライドかわいい。 "
        ]
    }
}
