{
    "title": "あさひるばん",
    "id": 604,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1240,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あさひるばん』凄い映画に出会った。これぞ釣りバカ日誌が終わった以降の松竹映画だ。と思った。俺の歳は、松平健や國村隼と同じかと思うと、萎えた。",
            " 『あさひるばん』ザ・日本の映画って感じ。ドタバタあり、ホロリあり…",
            " 『あさひるばん』高校球児のヘンテコ三人組がおっさんとなって久々に再会、憧れのマドンナやその娘さんの為にドタバタしながら一肌脱ぐという人情味たっぷりのコメディ。思った以上に笑えてほろっとしてTHE邦画って感じw中年向けかな？ほのぼの。",
            " 『あさひるばん』王道的な人情コメディ！故に安心して観れるっす！若い人にはまったりしてて物足りへんかもしれんけどね。それにしてもこの三人が同級生言うんは無理あるやろ！桐谷美玲がステキやったねぇ！日本のお正月映画って感じかな！ ",
            " 『あさひるばん』釣りバカの再来という謳い文句は余計だけれどなにも考えないでお気楽に見る分にはあり。まあ、こういう親友がいつまでもいたらそれはそれで楽しいんだろうけれど。脱獄犯ほう助でお咎めないというのは非現実だけれど。",
            " 『あさひるばん』渓流に釣糸のしなる音が響く自然に心が洗われた気がする。宮崎は海の印象が強かったが緑も多いことを知った。エンドロールに流れるメイキングを見ていると、一緒に映画を作っているような気持ちになり、映画が2度楽しめた。",
            " 一ツ橋ホールで『あさひるばん』試写会。王道の人情もののコメディーだなー。最近こんな、安心感たっぷりの娯楽映画を見ていなかった。山ちゃんはじけとるなー。バカ友3人組なかなかいい味出してたー。",
            " 『あさひるばん』の試写会に行ってきた。娯楽の王道と言った感じ。笑いあり、涙あり。ズッコケ三人組？そしてヒロインがいる。終わった後に、拍手が！上映中に笑い声があがったり、終わった後に拍手まで。今は自由だなぁ〜",
            " 『あさひるばん』の試写会報告。俳優陣の演技・キャラ立てが上手いのか、監督の笑いのセンスがいいのか…これは良作。とても処女作とは思えない。とにかく、笑いを取るタイミング・涙を誘うタイミング…テンポが良いおかげで後味もよかった。",
            " 『あさひるばん』完成披露試写、やまさき十三と西田敏行といえば、『釣りバカ日誌』となるが、この作品は桐谷美玲さんを中心にハートウォーミングな作品に仕上がっている。浜ちゃんは別人だったww",
            " 『あさひるばん』あさひるばんの3人のチームワークは素晴らしい! そして、桐谷美鈴は可愛すぎるし、まさかの涙映画だった！ 次の試合もあるよね。(続編） ",
            " 『あさひるばん』完成披露＠イイノホール♪高校野球のチームメイトあさ・ひる・ばんの3人が織り成すコメディ。かつてのヒロインの娘をめぐる3人のオヤジの弾けっぷり最高。。で、実写の山ちゃんには大爆笑(*´∀`) ベタだから純粋に楽しかった！",
            " 『あさひるばん』。『釣りバカ日誌』の原作者・山崎十三の初監督作。「あさひるばん」と呼ばれるかつての高校球児3人組が巻き起こす人情喜劇。釣りバカに比べるとテンポが悪く突っ込み所もあるが、泣ける展開はなかなか。西田敏行の抑えた演技が胸を打つ。こういう古典的娯楽作品はやっぱり安心だ。",
            " 映画『あさひるばん』と舞台『SEMINAR』観た。興奮続いてて今日は寝れそうにない。",
            " 映画「あさひるばん」観ました。時間調整くらいのつもりで観たけど、とても良かったです。地味だけど、こゆ映画が作られるのってステキだと思います。桐谷美玲さんが可愛いすぎでした。",
            " 映画。あさ・ひる・ばん 色んな角度から楽しめた。",
            " 映画【あさひるばん】（ネタバレあり）ワタシ的に「ウエディングドレス用意してくれ」の台詞が一番笑った。アンジャッシュさんのコントみたいにセリフを受け手が勘違いして妄想しちゃう面白さw 山ちゃんの脱獄シーンと、芸人のネタでは結局下ネタが一番ウケる所、この３つがMAX笑いでした。",
            " 『あさひるばん』で久しぶりにホントに感動した！何回でも観れそうな映画だと思いました(^^)",
            " 笑える映画なのに笑ってない観客がいることがあるんです。そういう時って「こっちは笑いに来てるのに萎えるなぁ」って思うのですが、今日見に行った「あさひるばん」のお客さんは、私と同じ笑いのツボの人ばかりで、同じ所でキャーキャー笑ってたので見やすかったです。こういうのも大事よね。",
            " 映画【あさひるばん】（ネタバレあり）良い意味で昭和な雰囲気で、最近見ない感じの映画でそれが逆に新鮮でしたね。病気の母に会って欲しい、と母のかつての友達3人に手紙を書く。メールの時代に手紙、って所になんか深いものを感じた。"
        ]
    }
}