{
    "title": "劇場版 SPEC〜結〜 爻ノ篇",
    "id": 605,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 37,
            "whole_tweet_amount": 12415,
            "each_tweet_amount": {
                "good": 27,
                "even": 4,
                "bad": 66
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「劇場版 SPEC 結 爻ノ篇」鑑賞終了。真のﾗｽﾎﾞｽは分かったし概ね謎は解けたような?  普通の人類とｽﾍﾟｯｸﾎﾙﾀﾞｰ達の闘いかと思いきや、随分と大ごとになってて。つまりはｶﾞｲｱ＝地球の意思であり、ｽﾍﾟｯｸﾎﾙﾀﾞｰが本来の人類ってこと?  難しいYO!  ",
            " 『劇場版 SPEC 結 爻ノ篇』照明の使い方とか、カット割りとか、堤真一が作ってる感全開でそこは好きなんだけど、内容がなぁ。もう一度見たいと思わなかった映画をもう一度見てしまって、もう見ることはないだろうなぁと。ん？",
            " 『劇場版 SPEC 結 爻ノ篇』説明しない勇気、説明しなくてはいけない義務。この映画は内容が超能力だとか、それが政府が云々カンヌン（もう覚えてない）が出てきちゃって、特に説明が必要で、ずっと説明が続いていた。",
            " 『劇場版 SPEC 結 爻ノ篇』話自体ヒドイけど、何、全体的な話の水増し。屋上のシーングダグダしすぎ。あと、特に最後、変なBGとともにフラッシュバック--;; ダッセー",
            " 『劇場版 SPEC 結 爻ノ篇』それまで全てこのシリーズを観てこのシリーズに嵌って熱にかかって愛着心を持った者にしか味わえない鑑賞体験だった！最後は胸が張裂けそうな思い、そして号泣。堤ワールドに感謝でいっぱい。",
            " 『劇場版 SPEC 結 爻ノ篇』シンプルプランでも、怪しい匂いがしてたのに、ファティマの予言とか出ちゃった辺りで、完全に乙った。伏線回収できないなら、最初からやらなきゃいいのに。上手く纏められないから、後味が悪いだけの映画になってる。",
            " 『劇場版 SPEC 結 爻ノ篇』残念過ぎて言葉がありません。やはり、何故に２部作にしたのか、と。",
            " 『劇場版 SPEC 結 爻ノ篇』なんで堤監督はいっつもこうなってしまうんやろうか……  ドラマは面白かったんだけどなー  ",
            " 『劇場版 SPEC 結 爻ノ篇』なんじゃこりゃー！ ",
            " 承前)『劇場版 SPEC 結 爻ノ篇』観了。広げた風呂敷を畳むため小ネタ少なめ。特に後篇gdgd(ラスボス二名w)だけどシリーズの歴史に敬意を表し〼。『Xファイル』『ツイン・ピークス』同様、映画版鑑賞はお布施w 邦画ソフトは字幕必須",
            " 『劇場版 SPEC 結 爻ノ篇』前編公開からかなり時間が経ってから観たせいか、さっぱり世界観についていけなかった。屋上のシーンも安っぽくて興ざめ。連ドラ時代当麻と瀬文のコメディ要素が大好きで観てた頃が懐かしい。観る価値なし",
            " 『劇場版 SPEC 結 爻ノ篇』なんですか、これは。『ケイゾク』の時のガッカリ感again。",
            " 『劇場版 SPEC 結 爻ノ篇』最後まで観たもののいまいちストーリーが掴めないまま終わった感じでスッキリしない。最後のシーンは泣ける部分もあれば少しふふっとなる部分もあった。瀬文が当麻を捕まえるところが印象的でした。",
            " 『劇場版 SPEC 結 爻ノ篇』堤氏は大好きだから期待しすぎるんだろうと思う。多分映画館で観たら印象は違っていたんだろうなとは思う。卑弥呼と最後のセリフにビックリ。ケイゾクファンとしてはドキドキなお名前だったので（笑）",
            " 【感想記・SPEC結 後編】 再構成がかかった所のかかった理由と、かからなかった所のかからなかった理由の原因となるものがない。切ない感じ、後味の悪い感じを残したいがためのご都合の差異。ああああ後味わりー。",
            " 【感想記・SPEC結 後編】 時間の非可逆性が…とか言い出した時点で嫌な予感はした。BANに対抗しうる力は可逆。可逆の上パラレル再構成してそんであえて後味の悪さを残すという。再構成かからなかった所、かかって救われた所、再構成かかって尚救われなくなった所、の配分が恣意的で後味悪い…",
            " 【感想記・SPEC結 後編】 接待試合のために平成ライダー（違）召喚→接待試合のすえ敗因舐めプ→世界は救われるが救われなかった人もいて、そんな後味の悪さ以外にも心に残るものが…！なんてものはなく、ただただ後味が悪いだけだった。",
            " 【感想記・SPEC結 後編】 死んだら終わり、じゃない特殊能力ものの最最終決戦を彩るには敵の舐めプしかないんだろうか。BANができる権限を持ってる人が即効それにとりかからない、予言までしちゃうのは舐めプってことじゃないすか…。そんで最後には後味悪いだけで…",
            " 【感想記・SPEC結 後編】 「泣かせのクソコラ、次どこに出て来るのかなって思っちゃったよね…」とみずきが力なく笑う。うん。次どこに出てくるのかな～この辺かなーこの辺じゃないんだろうなーとか期待させるもの、それはクソコラまさにクソコラ…。…それが見たかったわけじゃないんであって…",
            " 【感想記・SPEC結 後編】 泣かせに入る演出のあらゆるものが苦手な演出だった。次元の狭間に迷い込んでクソコラ化。泣かせと笑いのどちらでも、もしくは両方を狙ってやってるんだろうけどそういうのが…ちょっと…。クソコラの末に出会えても何の未来もない…。それはエヴァっていうんだ…",
            " 【感想記・SPEC結 後編・映像】 全部ブルーバックなのかな。でも東映見てるときのこれいかにもブルーバックだよねみたいな縁はぜんぜんないんで、のめって見た。物体が起因しない超常現象が巻き起こす終末ものの終末映像表現を実写映画（のCG）でこんなにきれいに見れるものなんだ。東宝凄い。",
            " 【感想記・SPEC結 後編・映像】 終末的CGは凄かった。これは東映では見れない。東映は凄すぎない事に安心感あるし、凄すぎなくてもコンスタントに提供してくれる事が凄くありがたいんだけど、「いかにも虚構ですを地で行くのではない圧倒的描写をCGで」というのは東映では見れないものだから",
            " 【感想記・SPEC結 後編】 シリアス中でも極めて短いサイクルで頻繁に挟まれる笑い分、キツめの漫画的キャラ付け、今際の際に思い返される良かった思い出の長い総集編的回想、漫画的ギャグ表現、漫画的声援表現、などが受け付けなくてしんどいものだった。",
            " 【感想記・SPEC結 後編】 終末ものとしていろんなもののパロディーくさいのに、そのいろんなものより面白かった、心に残ったと思える点はなかった…。そのいろんなもののほうをまた見たいなー見ようかなって思う気持ちが残った…。後味の悪さがあらゆる今までのSPECの良い思い出を上書きする",
            " 【感想記・SPEC結 後編】 ディケイドもこのくらいちゃんとオチがつけばよかったのに、と思えるものになるか…！と思ったがそうでも…いや…！これと似たような流れになる可能性はあった気がする…。",
            " 【感想記・SPEC結 後編】 電王もこのくらい破綻しなければよかったのに、と思えるものになるか…！と思ったがそうでもなかった！何が変わって何が変わらないか、の原因が明かされないご都合パラレルな点はどちらも一緒！どっちを思い出してもパラレル自体がトラウマになる！その点で似てる二作！",
            " 【感想記・SPEC結 後編】 最終兵器彼女もこのくらい綿密な後日談があったらよかったのに、と思えるものになるか…！と思ったがそうでもなかった！全然なかった！説明が最低限だけど何が起きたか結果だけははっきり見えるとかもなかったんで…",
            " 【感想記・SPEC結 後編】 こんなセカイ系になるとは思ってもいなかった…。向井が世界で世界が向井！いや俺SPECに終末もの求めてたわけじゃないんだ全然ー！向井は歓迎なんだけど、向井理が中二病って膝叩いて大歓喜なんだけど！でもセカイ系は要らなかった それなら普通の向井が欲しい…",
            " 【感想記・SPEC結 後編】 エヴァもこのくらい綿密だったらよかったのに、と思えるものになるか…！と思ったがそうでもなかった！後味の悪さではエヴァと似たようなもの！説明不足も似たようなもの！お、おれはエヴァを見に来たんじゃねーんだー！",
            " 【感想記・SPEC結 後編】 パラレルものなんて ループものなんてうんざりだ",
            " 『劇場版 SPEC 結 爻ノ篇』テレビのスペシャル版を観、前作を劇場で観、そのカオスぶりにびっくり。完結編も機会があれば観よう、と、心のどこかで思っていたら・・・世界がすごいことになってて再び驚いたけれど、佐野元春の「彼女」に泣いた。",
            " 『劇場版 SPEC 結 爻ノ篇』（7）かろうじての救いは話をとりあえずまとめた形で終わらせたことだけだなあと。似たようなネタをやった劇場版仮面ライダーカブトよりはマシだと思いました。終わり。",
            " 『劇場版 SPEC 結 爻ノ篇』（6）しかし何のために前後編にしたのかな？ 話が収まらないって言うけど、回想が相当あったけど… これならすごく圧縮して、一気に見せたほうがだれなくてよかったと思うけどなあ。期待してただけに残念。",
            " 『劇場版 SPEC 結 爻ノ篇』（5）TVシリーズの主題歌が結構好きだったので、最後にそれが流れてたら評価かわってたかもしれないんだけど。演出にもちょっと残念な部分があるんだよね。シリアスなセリフに合わせて小ネタはさみすぎて戸惑う。",
            " 『劇場版 SPEC 結 爻ノ篇』（4）で、別世界に行って救われたかというとそうでもないという、見てて後味の悪いものだったなあ。最後に並行世界を漂ってるのが、見た目に雑なコラっぽくて笑う。同時にこのシーンの音楽はテーマ曲流すべきだろ。",
            " 『劇場版 SPEC 結 爻ノ篇』（3）すごいって思うのはCGの綺麗さ。コレはなかなか見れないレベルだけど、話がクソっていうか悪い仮面ライダーの見本だった。とりあえず地球規模でヤバくなった時は平行世界が存在するというプロレス。",
            " 『劇場版 SPEC 結 爻ノ篇』（2）専門用語は多くなりすぎてエヴァ化。画はほぼ屋上でのCG戦。過去のSPECホルダーがでるも、MOBレベル。「翔」の時を期待した自分が悪かった。すごいって思うのはCGの綺麗さ。",
            " 『劇場版 SPEC 結 爻ノ篇』（1）「おれは SPECを見ていたと思ったら いつのまにかエヴァンゲリオンになっていた」 な… 何を言っているのかわからねーと思うが おれも何をされたのかわからなかった…  ",
            " 『劇場版 SPEC 結 爻ノ篇』一応決着はつくんだけど、水増し水増しで何が何だか...意味有りげなキーワードを並べて哲学的な雰囲気を醸し出してるけど、中身が伴ってない。『SPEC〜翔〜』あたりで終わりにしておけば、名作だったのに。",
            " 『劇場版 SPEC 結 爻ノ篇』前編〜やっと見終わった。やっとって所がアレやで（苦笑）適当に文献から拾ってきたネタをツギハギしてジョジョネタ突っ込んだらできた作品って事で終わりましたな（断言",
            " 『劇場版 SPEC 結 爻ノ篇』２．ＴＶシリーズでの面白味は皆無。そのうえ堤演出がとにかくダサくて、二重苦。完結するためだけに観たけど、１８００円返せ！この前後編で３６００円はぼったくりすぎる。",
            " 『劇場版 SPEC 結 爻ノ篇』漸ノ篇含めてだが、とにかく観ているのが辛かった。ずっと説明台詞が続いて、画も変わらないし、退屈なことこの上ない。ＴＶシリーズが人気でたから、無理して世界観広げちゃって失敗したの間違いないシリーズ。",
            " 『劇場版 SPEC 結 爻ノ篇』もしかしてSPECがこの世にいるかもと感じました。これで最後なのは寂しいです。10年後くらいに復活して欲しい。",
            " 『劇場版 SPEC 結 爻ノ篇』狭い空間で狭いテーマで細々進めていく映画だと思ってたけど、結局地球がどうだガイアがどうだの、スケールが大きくなって説明ぺらぺらぺらぺら多くなったし。まぁ不満だらけの映画でした。ホント見て失敗。",
            " 『劇場版 SPEC 結 爻ノ篇』説明しない勇気、説明しなくてはいけない義務。相反する2つなんだけど、このバランスがうまく取れてる日本映画はホント少ない。SPECはその点ドラマシリーズではうまく行ってるような気がしたんだけど。",
            " 『劇場版 SPEC 結 爻ノ篇』取り敢えず久々に「帰りたいな」と思った映画。結局二本立てにして内容ペラペラにしたのがすべて。映画で演出のスケールがでかくなったんじゃない。内容延ばしに延ばしてこうなっただけ。酷い。",
            " 『劇場版 SPEC 結 爻ノ篇』２回目。ケイゾクを見て、まとめ本読んで臨んだ。前よりももっと深くわかったけど…さらに深く深く知りたくなってしまう。とにかくここまでの作品規模、そして内容にしてもテレビ界の革命であることは間違いない。",
            " 『劇場版 SPEC 結 爻ノ篇』ただ、ドラマファンとしてはオールスター勢揃いで興奮しなかったわけではないし、小ネタも効いていて良い部分もあった。しかし、やはりドラマ版には敵わなかった、という印象。",
            " 『劇場版 SPEC 結 爻ノ篇』CGを多用せず独特の世界観を作り上げてきたはずなのに、劇場版になってからCGの連続で冷めてしまう。謎が解けていくのは気持ちが良いが、終盤にかけてもっと盛り上がりが欲しい。最後もうまくまとめた感が苦しい。",
            " 『劇場版 SPEC 結 爻ノ篇』あまりにSFが過ぎる。気持ち悪いシーンが何回もあった。ただ、ちゃんと終わってくれたから良かった。また続いたらどうしようかと思った。結論、翔が一番面白い。",
            " 『劇場版 SPEC 結 爻ノ篇』好きな作品だからこそ、この前後の分け方は悲しいなぁ。オールキャストなのにも関わらず盛り上がりに欠ける点など、どうしても不満が残るばかりであった ",
            " 新宿ピカデリーで『劇場版 SPEC 結 爻ノ篇』を鑑賞。ついに終わってしまった。地球の話になってしまうと終わらせ方難しいね。瀬文さんが最後までよかったかな。",
            " 『劇場版 SPEC 結 爻ノ篇』全く期待してなかったからあらゆるダメさも許せた、そしてなんなら楽しめた。そんな自分が面白かった",
            " 『劇場版 SPEC 結 爻ノ篇』もはや話の意味がわからなかった。つまらなすぎて、がっかりした。",
            " 『劇場版 SPEC 結 爻ノ篇』1221@TOHOｼﾈﾏｽﾞ府中  期待はしていない。でも予想以上に酷い。加瀬亮のセツナイ表情だけ堪能。",
            " 『劇場版 SPEC 結 爻ノ篇』天しかり、結しかり、今まで丁寧に創り上げてきた世界観が過剰なCG演出で全て台無しになる。堤監督はドラマ→映画シリーズになると「なぜベストを尽くさないのか」精神で頑張りすぎちゃうから期待したらダメだ…。",
            " 『劇場版 SPEC 結 爻ノ篇』11/29初日に鑑賞。祭りが終わったな～。卑弥呼に関しては、予想を大きく裏切られて、えええ！だった。当麻、大好きだったよ。",
            " 『劇場版 SPEC 結 爻ノ篇』前編が好みだったのにこれでいいのか？な終わり方になったような。O島さんの生意気さにべらんめえ口調で臨む戸田恵梨香最高！彼女あってのシリーズ。過去キャラは排除し、タイトル通り結として欲しかったのが本音。",
            " 『劇場版 SPEC 結 爻ノ篇』酷い。前編に更に輪を掛けて酷い。ダントツのぶっちぎりで今年のワーストシネマに相応しい。金返せとは言わない。金払え!!",
            " 映画】劇場版 SPEC 結 爻ノ篇。みていた。×。途中で何度チャンネルを変えたくなったか。テレビシリーズで止めておけば良かったのに。あのキャラのあのポーズをもう一度も不十分。ディザスターとしてはエメリッヒのはるか彼方。",
            " 『劇場版 SPEC 結 爻ノ篇』話の規模がデカくなりすぎて、萎えるな。観念的、というより何でもアリなSFオチのせいで日本映画史上稀にみるカルト大作に。「ケイゾク」ネタも付け足し感があざといし、ドラマシリーズ完結編としては大失敗でしょ。",
            " 『劇場版 SPEC 結 爻ノ篇』完結編なはずなのにスッキリしない。真面目なところに入れる小ネタが完全おふざけでシラける。話大きくするだけしてキレイに終われないのは残念。ケイゾク見てない人はもっとわかんないと思う。映画でそれはないと思う",
            " 『劇場版 SPEC 結 爻ノ篇』漸に引き続きややこしや～。姉はもうちんぷんかんぷんでした。でもまぁ、大好きなあいつらに会えたし、瀬文さんの表情にきゅんきゅん出来たので良しとする。今３歩（笑）って感じだけど。終わりだと思うと寂しい。続け",
            " 『劇場版 SPEC 結 爻ノ篇』★3.5 劇場。",
            " 『劇場版 SPEC 結 爻ノ篇』「２０世紀少年」以来のトンデモ映画再び・・。ＶＦＸもチャチイしシリアスな場面なのに所々コメディが入る所が後味が悪い（三池崇史監督はそこが上手い）。脚本次第では物凄く面白くなる話なのに・・。堤映画恐るべし",
            " 『劇場版 SPEC 結 爻ノ篇』この数日、ラストシーンが何度もフラッシュバックしてる。あのラストはあまりに美しすぎて、あまりに…。堤監督の最高傑作だったのかもしれない",
            " ブログを更新しました。 『「劇場版 SPEC～結（クローズ）～爻の篇」こう来ましたか。でもシンプルプランの意味は？』 ",
            " 『劇場版 SPEC 結 爻ノ篇』まあひどい。各種漫画ドラマのオマージュが入っているが全部スベってる。不気味さとシュールが同居する作風なんだけど、最後ぐらいは一貫してまじめにやってほしかったかなー。前編がよかっただけに幻滅。",
            " 『劇場版 SPEC 結 爻ノ篇』いよいよラスト。世界観はすごく好き。当麻と瀬文の関係がせつないけど、ある意味うらやましい。",
            " ",
            " 『劇場版 SPEC 結 爻ノ篇』CGは邦画の中でもピカイチじゃないんだろうか。他の部分は・・・。 TV版ぐらいのスケールの方が良かったよ、欲出しすぎ。",
            " 『劇場版 SPEC 結 爻ノ篇』そしてきました爻ノ篇。駄作。ほんまそれに尽きます。トリックもやらかすんだろーなぁ。。。",
            " 『劇場版 SPEC 結 爻ノ篇』",
            " 『劇場版 SPEC 結 爻ノ篇』いつも小細工の多い堤だが、当麻に「トリック」の決め台詞を言わせたり、「ＡＴＡＲＵ」のまどかをカメオ出演させたりと、酷い映画に焼け石に水程度な小細工は煮詰まってる印象しか与えない。",
            " 『劇場版 SPEC 結 爻ノ篇』漸ノ篇の短い時間の中でそこそこの尺を使って復活した吉川だが、案の定なんの活躍もしないで消えていった。あまりにも予想通り過ぎて嫌になる。",
            " 『劇場版 SPEC 結 爻ノ篇』クライマックスで過去のスペックホルダーがほぼ勢ぞろいするのにゴージャス感、お得感が全く感じられないどころか、むしろ今さら感が漂う。瀬文に至っては最初と最後の１５分しか出演しないというゲスト扱いだ。",
            " 『劇場版 SPEC 結 爻ノ篇』上映時間９０分なのに長く感じさせる見事な演出に驚嘆する。セカイと潤と湯田がご丁寧に同じ内容の話を３回も喋ってくれる親切さにいくら感謝してもし足りない。しかも最後の最後に朝倉の名前を出していただき感激だ。",
            " 『劇場版 SPEC 結 爻ノ篇』今回はさすがに過去映像で水増しするという愚劣な行為は少なかったが、佐野元春の「彼女」をフルコーラスで流しながら当麻が無間地獄に落ちて行き、そのままエンドクレジットという新たな水増し行為を見せてくれた。",
            " 『劇場版 SPEC 結 爻ノ篇』基本悪い映画だったが、唯一良かったのは餃子ロボがスペックホルダーだと判明した点。あと、どうでもいいがダンディ坂野は大ゲッツを１日１回しか使えないという設定なのか。",
            " 『劇場版 SPEC 結 爻ノ篇』なんだか週刊少年漫画誌でそこそこ連載が続いたＳＦバトル漫画かファンタジー漫画が、あと何週かで連載が終わりそうなので、急にまとめにかかって来たような映画だったな。",
            " 『劇場版 SPEC 結 爻ノ篇』実質３０分しかなかった漸ノ篇より悪くなる事はないだろうと言う安心感を持って見始めたので（もちろん期待はしていないが）、がっかりする事はなかった。満足も納得もいかないが、今となっては別にどうでもいい。",
            " 『劇場版 SPEC 結 爻ノ篇』を観た。あまりに酷すぎて今年度ワーストワンに決定。SPECファンとかはこんなんで納得なのだろうか…。 ★☆☆☆☆",
            " 堤幸彦監督『劇場版 SPEC 結 爻ノ篇』鑑賞。85分なのに長い。漸とまとめて100分にすると面白くなると思った。悪口しか出て来ないけどソコが面白かった。まんまとSPEC商法に転がされてしまって楽しんだからね。愛すべき駄作に乾杯。◎",
            " 『劇場版 SPEC 結 爻ノ篇』 解せぬ、解せぬぞ！ これが最後だなんて…",
            " 『劇場版 SPEC 結 爻ノ篇』言いたい事、やりたい事は何となくわかったけど規模大きくし過ぎやったんやないかなぁ？もはやホラーになってへんかった！(笑)確かにこれは分けて正解やったかも！と言いつつ入りこんだけどね！ ",
            " 映画『劇場版 SPEC 結 爻ノ篇』際限ない世界はこの一つだけじゃなく他にも在る。凄惨な闘いの中に世界を結ぶ軸となった当麻。彼女の手を瀬文がとるラストは理屈じゃなく美しい。SPECホルダー揃い踏みも素直に嬉しくなる。ハマったもん勝ち。",
            " 『劇場版 SPEC 結 爻ノ篇』★2.0 ドラマの十干だけが素晴らしい作品だった。超能力者と凡人の勝てない戦いに勝つのが見所なのに後は緩やかにつまらなくなりゴミになった。こんな波のゆくさきになったことを“絶対に許さない”からな。",
            " 『劇場版 SPEC 結 爻ノ篇』  天ぐらいから話を拡げ過ぎたかなぁ。  まぁ終わるにはこれしかなかっただろうとは思う。  色々考えさせられるけど、「意味が分からない  」とは思えない。ちょっとは理解力が無いと分からないかも  ",
            " 『劇場版 SPEC 結 爻ノ篇』・・・・・結局、なんだった？",
            " 『劇場版 SPEC 結 爻ノ篇』色々なことを考えた。確かに難解で全て理解できたとは思えない。でもそれが世界なんだろう。ずっと終わってから胸が騒ぎっぱなし。ホントにでもこの世界、物語を知ることができて嬉しいし多くの人に見て欲しい。",
            " 『劇場版 SPEC 結 爻ノ篇』前編のひどさでわかっちゃいたけど、やっぱりこれも最悪。よくこんなものを作ったな。今回の2作で前作までのSPECをぶち壊し。向井と大島の意味わからんし。これなら最後は、みんな生き返るぐらいのほうがまし。",
            " 『劇場版 SPEC 結 爻ノ篇』 SPEC、サイコー！当麻と瀬文、すごく好き。 戸田さん加瀬さんの演技、素敵でした。 最後に、瀬文が手を掴んでくれて、よかった。 ",
            " 『劇場版 SPEC 結 爻ノ篇』鑑賞終了。瀬文さんが切なすぎて胸がいっぱいなのと、ラストの台詞とかいろいろあり過ぎて上手く文に出来ないな。ただただ、SPECが完全に終了したんだな…と。お疲れ様でした(｀･ω･´)ゞ  ",
            " 『劇場版 SPEC 結 爻ノ篇』＠ tohoシネマズ錦糸町♪なんとか完結した～＼(^o^)／ 分かったような、分からないような、、だったけど。。でもSPECだけじゃダメだったか・・・ケイゾク見てないからorz レビューとか漁らないと。",
            " 『劇場版 SPEC 結 爻ノ篇』★★☆☆☆ 堤幸彦がそれなりに綺麗に話をまとめたことでプラス1。他は文句だけ。つーか、何でSPEC観に来たのにまどマギやエヴァのパチモン観に来にゃならんのだ。",
            " 『かぐや姫の物語』『マラヴィータ』『劇場版 SPEC 結 爻ノ篇』の３本見てきたー！２週間ぶりの映画♪",
            " 『劇場版 SPEC 結 爻ノ篇』良くも悪くも最終回を迎えたということでお疲れ様でした。一応、広げた風呂敷は畳んでくれたので文句は言いません。トリックの宣伝なんだろ（笑）",
            " 「劇場版SPEC～結～爻ノ篇」UCキャナル。つまらなかった。広げた風呂敷を上手にたためないさまを延々と見せられる1時間半だった。TVシリーズから追いかけてたファンの皆さんがたはこういうのを面白いと思うもんなんですかね。",
            " 金曜分。SPEC結 爻の編。うーん、私は最後まで作品の世界に入り込めなかった。前半は良いけど屋上の決戦が長くてダレる。なんにせよ、話を大きくしすぎたね。中二単語並べて引っ掻き回してりゃOK的な。今回は吉川がウザかったな。正直一本でいけたと思う。ネタはトリックのが一番ウケてました。",
            " 『劇場版 SPEC 結（クローズ） 爻（コウ）ノ篇』見た…ってか、ここまで見て来ちゃったから見届けた。冒頭の映像を見た時、堤監督にはぜひきちっとしたホラーを1本作っていただきたいと思った。ただし脚本は別の人に書いてもらって^^; "
        ]
    }
}
