{
    "title": "ザ・コール 緊急通報指令室",
    "id": 607,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 913,
            "each_tweet_amount": {
                "good": 83,
                "even": 3,
                "bad": 4
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・コール 緊急通報指令室』警察の緊急通報オペレーターの活躍をサスペンスフルに描く。携帯電話が正に命綱として被害者と指令室を結び、限られた情報で救出を試みる。声や息使い、電波状況等「フォーンブース」や「セルラー」の様に最後まで其の限定された状況を活かした展開で終息して欲しかった",
            " 『ザ・コール 緊急通報指令室』最後だよねあれは衝撃",
            " 『ザ・コール 緊急通報指令室』ほんとハラハラドキドキ。一度見始めたらラストまで釘付け。",
            " 『ザ・コール 緊急通報指令室』中盤までの犯人追跡はハラハラ。ラストは賛否両論あるみたいだけど、個人的にはシリアルキラーは全員こういう最期を迎えてほしいね。",
            " 典型的な内容ながら限定された状況下でのアクションは緊張感があって面白いものの、それまでの話の流れを考えると終盤の展開とオチには疑問を覚える",
            " 『ザ・コール 緊急通報指令室』似たようなラストの映画って、ここには書いてなかった、、、確か刑事ものの映画で刑事が犯人に「これは正当防衛だ」みたいなことを言って犯人を刑事が打ち殺す、というやつ。これとは違うけど少し似てるかも。",
            " 『ザ・コール 緊急通報指令室』最初から最後までハラハラ。面白かった☆ラストは日本じゃあり得ない犯人に復讐。他にも似たようなラストの映画あったよねぇ、、読み返して何だったか見てみようっと。",
            " 『ザ・コール 緊急通報指令室』助けを求める電話だけが頼みの綱というハラハラ救出劇で、それだけでも十分に見応えがあるのだけど、ゾッとするような犯人の行動が描かれる後半はスリラー感がかなり増して緊張した～。ラストは違和感というか、しっくりとしなかったけれど全体的には面白かった。  ",
            " 『ザ・コール 緊急通報指令室』◎とても楽しい！ずっとハラハラする感じ、オチがそうくるか、そっちかって好みが分かれると思いますが、それまではとても熱中してみれます",
            " 『ザ・コール 緊急通報指令室』",
            " 『ザ・コール 緊急通報指令室』９０分間みっちり緊迫感の詰まったこの手のサイコスリラーでトップクラス。映画的に盛り上げるためラストは通報指令室から飛び出して犯人と直接対決する考えられない展開も気にならないし落とし前のつけ方もグッドだ。",
            " ザ・コール緊急通報指令室：最初から最後までドキドキしっぱなし。ただ通話しているだけなのに、最初のトラウマと必死な声によってリアルに事件の中心にいると感じてしまう。オペレーションや連携等も新鮮だったが、結末で少しテンション下がった。",
            " 『ザ・コール 緊急通報指令室』冒頭の911の通信指令室だけでも見ごたえあり！予告編を裏切らない出来！一番の衝撃はエンドロールのケイシー役があのアビゲイル・ブレスリン！笑。。。かなりオススメです★★★★★",
            " 『ザ・コール 緊急通報指令室』犯人がサイコ野郎すぎて自分の見れる限界だったわ(汗)オペレーターが電話を頼りに誘拐から救出しようとするサスペンス。アメリカならありそうで怖い…緊迫してドキドキ。ただレビューにも多くあるけど最後が…あぁ…そうかぁっていう。あ、音の正体は当たってた！",
            " 映画『ザ・コール 緊急通報指令室』 100点",
            " 『ザ・コール 緊急通報指令室』最初の1hは911コールで相手を追い詰める緊迫感あって非情に良い。電話一本で解決まで持っていくのはムリがあるかもしれないがやってみて欲しかった。最後の最後はまぁあの設定の中では上手く考えたほうか。",
            " 「ｻﾞ･ｺｰﾙ 緊急通報指令室」鑑賞終了。911にかかってきた電話を頼りに少女を救出!...と思いきや、こういう展開ですかとな(°д°;)  縁の下の力持ちなｵﾍﾟﾚ-ﾀ-、ｽｺﾞいっす。犯人･犯行現場はﾍﾞﾀだったけど。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ザ・コール 緊急通報指令室』鑑賞。クラリスだけで解決した『羊たちの沈黙』。この内容を90分でまとめたのも凄い。エンディング間近の主人公に、ちらりと映り込むアメリカ国旗が良い。「見ない方が良い」とまで言わせた犯人の変態さについては、ちょっと期待外れだったけど。",
            " 『ザ・コール 緊急通報指令室』オペレーターが声だけを頼りに少女を救うって展開が程よい緊迫感！があったのですが終盤からクライマックスに向けてはありがちな展開・・・終らせ方はある意味ホラーだよ。",
            " 『ザ・コール 緊急通報指令室』94分というコンパクトな尺で緊張感いっぱい。日本のことは知らないし、アメリカでこんなに911が鳴りっ放しなのかも知らないが、この仕事続けていたら相当身体に悪そう。えっ！という結末もこの流れならいいことに～",
            " 『ザ・コール 緊急通報指令室』 DVDにて鑑賞。ハラハラドキドキドキ。オペレーター側からの視点が面白いし、緊迫感が増して良かった。",
            " 『ザ・コール 緊急通報指令室』",
            " 『ザ・コール 緊急通報指令室』顔にカメラが近すぎるのだけど、そのおかげで緊張感が倍増した。最初の失敗は自分だったらトラウマで引きこもるレベル！だからオペレーターの仕事はしたくない。友人の中にも逃げたという話も聞いたしね。",
            " 『ザ・コール 緊急通報指令室』緊迫感は伝わってくるけど、ハル・ベリーは最後までデスクで通話や無線のやりとりして、現場はあの警官に任せてって感じのシナリオで良かったのでは？って思ったw アビゲイル・ブレスリンがさらにかわいくなってるw",
            " 『ザ・コール 緊急通報指令室』最後の最後までハルベリーと少女が顔を合わせずに事件解決して、 次の日またオペレーターの業務をこなす姿で終わる、明るい感じにして欲しかったな、、。",
            " 『ザ・コール 緊急通報指令室』スリル感がいいね。そして新しい職種ムービー？ でも最後は普通で良かったんだけどなぁ。",
            " 『ザ・コール 緊急通報指令室』前半は映画の趣旨通りだったけど後半になればなるほど良く言えばハラハラ悪く言えばグダグダ、でもラストは結構やられた。  犯人が良い感じで狂ってたのが、良かった。  ",
            " 『ザ・コール 緊急通報指令室』911のオペレーターである主人公が電話一本で誘拐された少女を救い出す。終盤までは凄く良い。的確な指示で少しずつ犯人へ近づいていく様子もドキドキ。なのに最後何故仕事場出ちゃうんだ…そのせいで月並みな作品に。",
            " 『ザ・コール 緊急通報指令室』ってよく考えたらトラウマ払拭モノとしてもイマイチな感じね。あんな事したらハルベリーは最後の事に関しても毎晩悪夢を見る事になるし、精神安定剤の量は余計に増えるやろうな。一瞬の気が晴れた快感を覚えて異常行動しだすやもね。彼と同じく。",
            " 『ザ・コール 緊急通報指令室』を鑑賞。確かにほんまにノンストップの、ハリウッド・ドリーム並みのスリル！これはおもしろい！と、思てたのなに、最後の方は普通のやったなー^^; じゅうぶんおもろいねんけど、そこだけ残念やなー^^;",
            " 『ザ・コール 緊急通報指令室』DVDにて。堅いこと言いっこなしでハラハラドキドキ面白かった！最後はコワ〜(ﾟoﾟ;;でもスッキリ、溜飲が下がったから良し。911オペレーターに求められるスキルや仕事の大変さもとっても良くわかった",
            " 『ザ・コール 緊急通報指令室』",
            " 『ザ・コール 緊急通報指令室』多くの指摘があるように、ビックリのオチはたしかに蛇足に見えてしまう。だがやり方の問題であって、方向性は別に悪くないと思う。あんなんじゃ気持ちが晴れませんよ！ってね。もっとエグくて残酷な仕打ちがほしかった。",
            " 『ザ・コール 緊急通報指令室』誘拐された少女を電話一本で助けようとする「セルラー」的なシチュエーション。シンプルで一本道の構成がグッド。序盤の容赦ない前置きがあるため、何が起こるのか予測不可能なドキドキ感が持続。これはおもしろかった。",
            " 『ザ・コール 緊急通報指令室』/緊迫感がスゴイ！中盤までは久々にこんなハラハラドキドキしたんじゃないかってくらいに面白かった！だけど終盤、如何にも映画っぽい展開になったのがちょっと残念だったなぁ。メッチャもったいないよー。",
            " 日本では作れない映画だなあ。中盤までの緊迫感に感動。でも終盤にがっくり。ジョーダンが旗のロープが当たる音に気付いたのに、そのことを恋人の警官に伝えないのはおかしいし、警官の捜査からエンディングに進むべき。",
            " 『ザ・コール 緊急通報指令室』伏線回収まで含めて見事にまとまってて素晴らしいサスペンス。電話越しのやりとりだけでどこまで出来るのかと思ったが素晴らしい。僅かな背景音を頼りに解決に向かう展開も見事だったな。",
            " ＜ザ・コール 緊急通報指令室＞あのエンターテイメントっぷりは最高で ",
            " 『ザ・コール 緊急通報指令室』あの『リトルミスサンシャイン』の女の子。成長しましたね。 ハル・ベリーはさすがの演技力。緊迫した中で、二人の会話で話が進んでいく…。最後まで、飽きさせない構成だったが、ラストはやはり、評価の分かれどころ",
            " 【ザ・コール 緊急通報指令室】通話越しの指示だけで本当はどれだけの事が出来るんだろうか。この仕事の掟を破っていくジョーダンの力強さ。尺も短く緊張感が最後まで失せずに見られた。観客サービスっぽいラストは好みが分かれるところかも。 ",
            " 『ザ・コール 緊急通報指令室』は思ってた以上に面白くて、なかなかの掘り出し物。電話の通話だけを頼りに、ハル・ベリー演じる主人公の適正な判断と知恵を駆使した救出劇が、ハラハラドキドキしながら何とも爽快。強いて言うと若干ラストに不満。",
            " 『ザ・コール 緊急通報指令室』＞中盤までは、ワンシチュエーションものの佳作くらいには数えて良さそう、という好感触。ただ、終盤がなぁ……特にラストは、復讐モノならアリだけど、この作品ではやめて欲しかったなぁ。",
            " 『ザ・コール 緊急通報指令室』ハラハラもドキドキも止まりませんでした。一人の命を一人のオペレーターが必至につなぎとめる緊迫感がすごくて、見終わりは疲労困憊。毎日こんな電話に出続ける精神力に脱帽です。",
            " 『ザ・コール 緊急通報指令室』面白かったー！！まさかこんなに楽しめるとは！ただあの溜飲の下げ方はどうなんだろう(笑)編集もいいしキャストのチーム感も良い感じ。伏線を回収しつつこの設定なら起こりえるだろう事をキッチリやっててえらい！",
            " 『ザ・コール 緊急通報指令室』予告観て期待していた通りだった。911でたまたま受けた女性からのヘルプコール。車のトランクに閉じこめられているので、外も見えないという！かなりハラハラドキドキ感の強い作品だ。かなり面白かった（●＾o＾●）",
            " ヒューマントラスト渋谷で『ザ・コール 緊急通報指令室』を鑑賞。911番のオペレータかっこいいなー。後半はご愛嬌的な展開ではありましたが、緊迫感あってよかったです。今度は、どうでもいい電話でどうでもいい対応する脱力系のザ・コールをみたい",
            " 『ザ・コール 緊急通報指令室』続き。…でも女の子のおでこの線、あれダメですね。もうね、笑っちゃう。アレ見ちゃうと「ムカデ人間」直結ですから。",
            " 『ザ・コール 緊急通報指令室』を観た。これは面白かった！ 犯人役はもう少しアクの強い俳優が演じた方が良いのでは、、、と思わなくもないが、最近観た映画の中では一番おすすめできるかもしれない。",
            " 『ザ・コール 緊急通報指令室』犯人は、以前見た映画と同じ猟奇的なやつだけど、司令官の緊迫さがひしひしと伝わってきて息を抜けない感を感じたのは久々。マイナーにしておくのがもったいないおもしろさ。そしてラストもありだな。",
            " 「ザ・コール 緊急通報指令室」＠豊洲。ハルさん演じる911電話オペレータが誘拐犯を何とか追跡し、少女を救出するサスペンスに終始緊張しっぱなし。後半はホラー感が高かった。ラストは納得できないなぁ。気まぐれな80年台ヒット曲が耳に残った。",
            " 『ザ・コール 緊急通報指令室』現場には居ないのに被害者と同期を取り冷静に対処しなければならない仕事、このなす術の無い感覚が観る者までをも緊迫感に包み込む。想像を絶する犯人の動機はTacoもCulture Clubも聴きたく無くなる程…",
            " ハル・ベリーがピタリとはまる上質のスリラー！変化球ラストの解釈で賛否が別れる ...『ザ・コール 緊急通報指令室』ブログ更新しました ▶ ",
            " 『ザ・コール 緊急通報指令室』子役出身の娘は成長すると必ず一度はセクシー路線への転向を図るがアビゲイル・プレスリンもそうなのか？けど体形が「リトル・ミス・サンシャイン」の頃とちっとも変っていないのはワザとなのか。",
            " 『ザ・コール 緊急通報指令室』テンポのいい上質なサスペンス。刻一刻と状況が変わっていく緊張感と、911オペレータの仕事ぶりで見せる前半は見応え十分。知的さと暴力さの加減もいい。終盤は悪ノリ感があるがハル・ベリーだから許されるとしよう。",
            " 『ザ・コール 緊急通報指令室』ラストは爽快!! 女は怒らせるとこわい( ￣▽￣) ",
            " 『ザ・コール 緊急通報指令室』緊張感の連続!!911の電話対応で犯人を特定していくスリルたまらなかった。ハル・ベリーが指令室を出てからは… そのまま指令室でどれだけ私たちを引き付けるか最後までいって欲しかった。",
            " 『ザ・コール 緊急通報指令室』惜しい！トラウマを抱えた911の通信士が誘拐された少女の命を救う為に励ましや様々な指示を電話だけで出す前半は緊迫感があってホント面白い。でも後半からの活躍振りが一気に嘘臭く、警察無能とかね…トドメのチープなドヤ顔ラスト。前半テイスト貫いて欲しかった。",
            " 『ザ・コール 緊急通報指令室』これは集中した。させられた。スピード感、緊張感に心臓ドッキドキ！！ハル・ベリー演じるジョーダンのトラウマからの脱出も少女の脱出にも思わず力が入った。ラストもそうきたか。タダで終わらせないところも傑作です。",
            " 『ザ・コール 緊急通報指令室』すっかり成長したアビゲイル・プレスリンが下着姿で頑張るものの、ずんぐりした体形のためセクシー度ゼロで、だけど逆にそこがリアルで、映画にとってはいい。",
            " 『ザ・コール 緊急通報指令室』「キャプテン・フィリップス」並みの全身に汗かく緊張感の持続、なお且つ「ＳＰＥＣ」と同じ９０分の上映時間なのに密度の濃さが全く違う。それなのに都内で３館のみとはもったいない。全国公開できるレベルの映画よ。",
            " 『ザ・コール 緊急通報指令室』なんと言ってもオチが痛快だ。斬新ではないが、ハリウッドのスリラーや刑事物のワンパターンなオチからは逸脱している新手の決着の仕方で、思わず喝采を叫びたくなってしまう。",
            " 『ザ・コール 緊急通報指令室』映画的に盛り上げなくてはいけないため、クライマックスは主人公が一人で救出に向かうというチョイ考えられない展開ながら、それまでのスリリング過ぎる展開からの流れなので気になる間もない。",
            " 『ザ・コール 緊急通報指令室』評判以上に良かった。最初から最後まで濃密な緊張感がみなぎる。この手のサイコスリラーの中では最高クラスの緊迫度。残念な映画や残念な役柄の多いハル・ベリーの作品中確実に一番面白い。",
            " 『ザ・コール 緊急通報指令室』すっかりキレイになったアビゲイルちゃん（リトル・ミス・サンシャインのオリーブ）が痛めつけられてるだけで全映画ファンがショック受けるのでナイスキャスティングだと思う。",
            " 『ザ・コール 緊急通報指令室』誘拐された車のトランクから911通報してきた少女をオペレーターが救助へ導く、っていう電話だけのやり取りで終わるのかと思いきや、ハル・ベリーがもうひと頑張りします。想像出来なかったオチは好みが別れそう。私は好き。",
            " 『ザ・コール 緊急通報指令室』☆☆☆☆．TVドラマ的設定でそんなに高くない期待値で観たら当たり．文句もあるが全般的にはスリリングで許せる．可愛かったアビゲイルの顔が変わってしまっておじさんちょっと悲しい（いや，，綺麗なんだけどね）．",
            " ＜ザ・コール 緊急通報指令室＞途中までは働く人達の心労が伝わるリアルなサスペンスで緊張の連続。叫んで、泣いた。いつの間にかエンタメなスリラーに変貌していて、笑った。オペレーターを蜂の巣から出してはいけません＾＾ 個人的には傑作の部類ｖ",
            " 『ザ・コール 緊急通報指令室』その反面、緊急電話というアイデアから外れた終盤は息切れ。あの展開にはちょっと無理があるかと。またラストは賛否両論あるだろうけど、個人的には問題なし。ただきっと破綻する目論見だとは思うけど。",
            " 『ザ・コール 緊急通報指令室』911の緊急電話のみで犯人を追い詰めていくというアイデアが秀逸。犯人は凡庸ではあるものの、シチュエーションで上手く見せてくれて、緊張感を保ったまま、話が転がっていく。二転三転する展開で先が見えないのも良い",
            " 渋谷で『ザ・コール 緊急通報指令室』。張り詰めた緊張の糸が緩む事のない前半はハンパなくのめり込んで見てました。なのに後半、某有名アカデミー賞映画のパクリみたいになっちゃって、オチも出来損ないのB級映画みたいでガッカリ。前半のノリを最後まで通してたら今年のベスト級だったのにねぇ。",
            " 『ザ・コール 緊急通報指令室』映画鑑賞。主人公は緊急通報司令室のオペレーター。車のトランクに拉致された少女から通報がある。手がかりは少女の携帯のみ。息をもつかせぬスリリングな展開。意外なそして痛烈なラストも見事なサスペンス映画。お薦め",
            " 『ザ・コール』鑑賞。 同じシチュエーションを最後まで通すと思ってたんだけど、でも、終盤、セリフがほとんどないシーンがあるにも関わらず、8割ぐらい席で埋まってたのに、皆静かに固唾を呑んでました。タイムリミットサスペンスで緊張感たっぷり！",
            " 『ザ・コール 緊急通報指令室』前半はめちゃくちゃ面白かったー！緊迫感、緊張感で自分も映画の中にいるようでした。メッセージ残すところは泣いてしまった。しかし、出てからはえー？となりました。ラストもあれを隠し通すのは難しいのでは…。面白かったけどもやもやが残ります。女は怖い",
            " 『ザ・コール 緊急通報指令室』、ロスの911オペレーターが、何者かに誘拐され車のトランクに捕らわれた少女を電話で救おうとするクライムサスペンス。スピーディーで緊迫感もあって、正直ここまで面白いと期待してなかったので満足。 ",
            " 『ザ・コール 緊急通報指令室』（続）私が注目するブレスリンはキャメロン・ディアスやハルベリーなど大物女優との共演で今回ますます存在感あり。少女だった彼女も後半、上半身、下着１つで頑張ってた（笑）",
            " 『ザ・コール 緊急通報指令室』@HTC渋谷。911のオペレーターによる誘拐救出劇。遠隔の操作を電話だけで描き、その緊張感たるや90分強、スピード感の渦に巻き込まれる。目が離せない。終始ハラハラの連続。秀作！（続）",
            " 『ザ・コール[緊急通報司令室]』を観てきました。素晴らしい！ ",
            " 『ザ・コール 緊急通報指令室』★★★☆☆ ハラハラドキドキ、これまたリアルタイムなクライム作品。911管制センターで完結してればなお良かったのと、他の同タイプ映画と一線を画したかったという欲の見えるラストが頂けない。",
            " 『ザ・コール 緊急通報指令室』まあ、電話だけでは救ってはいないけど面白かったー。",
            " 『ザ・コール 緊急通報指令室』からの『ウォールフラワー』自主二本立て終了。この順番で正解だった。ザ・コールは娯楽作としてとにかく良く出来てて、座ってればあっという間に終わる。一部フィクショナルなのも重くなりすぎない為の配慮なのかも。",
            " 『ザ・コール 緊急通報指令室』、これは本当に面白い！その上トラブルに遭遇した際のtipsや、パニック状態の相手を落ち着かせる方法など非常に実用的。ラストは倫理的には問題だろうけど、個人的には超スッキリ｡相手を確保したら、縛るのが鉄則！",
            " 『ザ・コール 緊急通報指令室』これ面白かったな。「セルラー」みたいな展開から犯人の真の姿に迫る後半。親切心が思わぬ展開招いたりと、ハラハラ感がなかなか。Hベリー、アビゲイルちゃん必死さ伝わる熱演。犯人役Mエクランドがなかなか怖いです。",
            " 『ザ・コール 緊急通報指令室』試写会188@ 最初から最後までハラハラドキドキの連続で緊張感が途絶えないアクションスリラー！超面白かった。特にツッコミ所も見当たらず主演のハル・ベリー始めキャストが熱演！ラストはあれでいいのか？女は強い",
            " 『ザ・コール 緊急通報指令室』これは抜群に面白かった。ふつう何か突っ込み所があるもんだけど思いつかず。完璧なホラーサスペンスと言ったら褒めすぎか？（笑）",
            " 『ザ・コール 緊急通報指令室』試写＠スペースFS汐留♪犯人に届きそうで届かないすれすれ感がとても面白かった！何十回とヒュートラ渋谷でみてきた予告が全てだったらどうしよう、、とか思ってたけどそんなことなかった＼(^o^)／",
            " 『ザ・コール 緊急通報指令室』オープニングからラストまでここまで極限状態の緊張感を観客に持たせる手腕！遠隔地から状況を瞬時に把握し所管部署へ指示し犯人を追いつつ被害者を勇気付ける。よほどの傾聴スキルの持ち主！山羊座の女の子の秘密も◎",
            " 『ザ・コール 緊急通報指令室』試写 誘拐された少女が車のトランクからかけた緊急通報を元に犯人を探し出す。 って、アメリカで実際にあった話だよね？テレビで観た。 途中からずっと硬直して観てた。94分でよかったよ。あれ以上はこっちが持たない。 ラスト、ゾワッとします・・。",
            " 『ザ・コール 緊急通報指令室』終始スリリングな展開で予想をはるかに超えて面白かった(^o^) 意表をついたラストは意見が分かれそうだけど自分としてはイイ!! サスペンススリラーものが好きなら必見ですよ♪ ",
            " 『ザ・コール 緊急通報指令室』かなりの緊迫感と緊張感があり、終わったら疲れるほどだったけど面白かった！ 11月下旬公開ですが、お勧めです! お見逃し無く ",
            " 『ザ・コール緊急通報指令室』試写！面白かった！かなり緊迫感あって力み疲れたけど、某映画のタイトルやBGの歌声にニヤリ。911オペレーター役H.ベリー、すっかり大人なアビゲイル嬢、大好きな『ディヴァイド』のM.エクランドがまた怪演！  ",
            " 学んだ事｡危機的状況に陥った時こそ冷静になり筋道立てて相手に今の状況を話すこと｡無闇やたらと騒がない｡おなご弐人を敵に回すと恐ぇ～｡ハル･ベリー シュッとした美人さんだのぅ｡『ザ･コール[緊急通報指令室』",
            " 『ザ･コール[緊急通報指令室]』こりゃ…終わり間際まではよくある犯人追い詰めてドン…って話や思うた…金髪の少女ばかり狙う異常犯罪者を被害者との電話だけのやり取りで追い詰めていく緊迫感も良しだが…まさかそうゆうオチとは｡『ソウ』の｢ゲームオーバー｣か｡",
            " 『ザ・コール』 ハル・ベリー演じる911オペレーターと、拉致された少女とのやり取りはなかなかの緊張感だった。 結構これは良作…？と思いきや、あのラストはなんだ？あれでいいのか？別エンディングは無いの？無いんか。じゃあ良しとしよう！アビゲイル・ブレスリンのムッチリ体型に免じて！",
            " 『ザ・コール 緊急通報指令室』。命を繋ぐ電話。電話だけで少女を救え。導入部分から落ち着いた話運びで、すぐにでも日曜洋画劇場で放送できる感じ。だが終盤に差し掛かってくると、明らかにおかしな事になってくる。ラストは衝(笑)撃的で一見の価値あり。あとハル・ベリーの老けなさは異常。☆4",
            " 映画「ザ・コール 緊急通報指令室 」を鑑賞。後付けのような終盤。これが致命傷。一級サスペンスから三流映画にまさかの転落。二人は声の関係で終わらすべき。せっかくオペレータ職が際立ったのに！本当に残念な作品。",
            " ［映画］『ザ・コール』。「想像しろ、通話だけで少女を救え」というポスターで全て物語る（良い宣伝）、911［緊急通報］のオペレーターが殺人鬼と声のみで対峙する94分の緊張感（良い尺）。自分の言動ひとつで誰かが死ぬんだという、媒介を通してのリアルさはSNS炎上の昨今やけに響く。",
            " ｢ザ・コール 緊急通報指令室｣ 誘拐され、車のトランクに閉じ込められた少女から９１１コールが入る。ＧＰＳが使えない困難な状況で、ベテランオペレーターが経験と知識を活かし、僅かな手掛かりから犯人の車を追う。サスペンス度も十分。",
            " 「ザ・コール／緊急通報指令室」UCキャナル。最初から最後までハラハラドキドキ。ハル・ベリーはさすが。「[リミット]」的な状況に陥った少女をアビゲイル・ブレスリンが熱演。序盤に暗示があった通り終盤で動きが変わるのは多少仕方ないが、そこから先は普通のスリラーになってしまった。",
            " 試写会でザ・コール。終始気が張る上質なサスペンスでした。ハル・ベリーは流石。アビゲイル・ブレスリンも頑張ってました。犯人役の人も怖かった！ラストは賛否ありそうですが彼女らがそれで納得なら…。「いいアイデア」はてっきり彼の携帯を探すのかと。しかし重圧の仕事ですよね。頭が下がります。",
            " 『ザ･コール 緊急通報司令室』をｽﾆｰｸﾌﾟﾚﾋﾞｭｰで。始めから終わりまで、息もできないくらいのもっのすごい緊迫感！面白かったーﾞ((;ﾟＡﾟ;)〃"
        ]
    }
}