{
    "title": "オーバードライヴ",
    "id": 608,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 316,
            "each_tweet_amount": {
                "good": 27,
                "even": 4,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オーバードライヴ』  ★★★  大切な人を一度手離してしまった後悔があったからこそ、ここまで必死になれたのだろう。根底にある家族愛。事の大小に関わらず人を裏切らないという姿勢、そういう人間性や誠実さが人生で最も大事なことなのかも。",
            " 『オーバードライヴ』  実話と聞いて。",
            " 『オーバードライヴ』いかついけど強くないロック様の映画だからタイトルで煽りたい気持ちはわかるけど、中身はわりと真面目なサスペンスでした。ジョンバーンサル不憫萌え。久々に見たバリーペッパーもかっこよかった！",
            " ドウェインを突き動かす家族の描写は凡庸なものの、クライマックスのカーチェイス（もといクラッシュ）は「ここはメキシコじゃなくアメリカだぜ？」と思わずツッコんでしまうほどの迫力。ドウェイン＋大型トラックの相乗効果半端なし",
            " 『オーバードライヴ』実話の映画化で演出や脚本は実録風にしてるけどドウェインジョンソン主演の為なんか作り物っぽい。アクションやカーチェイスが少なめで地味な印象なのは仕方ないけどこの内容なら普通の人っぽい俳優の方が実話感が出るのでは。",
            " 『オーバードライヴ』つえぇ親父だ",
            " 『オーバードライヴ』鑑賞。自分の子供を救うために他人を沼に引きずり込む、親の愛情と罪深さがいやらしくて良かった。筋にはちょっとくさすぎる部分もあって、事実を元にというのが怪しく感じられるのを、残念とみるか、映画らしくて良いとみるか。",
            " 『オーバードライヴ』 実話を元にってこんなバカ息子の為にココまでやるバカ親がいるってだけでアメリカってアホだよなぁ～～。",
            " 『オーバードライヴ』実話ベース。アメリカの法律ってよく言えば柔軟、悪く言えばめちゃくちゃだなあ。事実は小説よりも奇なり。主役をドウェイン・ジョンソンにしちゃえばラストは見えてくるというもの。脚本がいいので素直に楽しめる。役者も渋い。",
            " 『オーバードライヴ』過去作整理。アクション要素はさほどありませんでした。ドキュメンタリーのような仕上がりだったと思います。普通でした。",
            " 『オーバードライヴ』ストーリー的にはとても良かったし実話ってのもあってリアルだったけど、カーアクション期待して借りたのに最後のほんの数分だけ…あと1番の大物ボスとの絡みも少なすぎたし。まあ実話だからね、そこは…",
            " 『オーバードライヴ』/ロック様のサスペンスなんて、全く期待してなかった。そんな自分が恥ずかしい！脚本メッチャいいじゃないですか！とにかく題材がいい！ドラマ要素も程よく盛り込んでて、肉弾戦なんてなくても大満足ですよ！俳優陣も最高でした！",
            " 『オーバードライヴ』 鑑賞！面白かった！ロック様のキャラが意外だった。バリー・ペッパーの髭の先の縛り具合が気になった。海外ドラマの俳優さんがたくさん出演してて大興奮！",
            " 【オーバードライヴ】前科者より素人が掛かると却ってやっかいな事態に陥る運び屋業の罠。やや斜め後ろ向きな方向に話が転がり始めて嫌な気分だったがラストで見事にいい方向にリカバリー。父息子の会話もグッときた。終盤のアクションも良い。 ",
            " ",
            " 『オーバードライヴ』法制度に護られる者と傷つけられる者。渦巻きつつ高まる様々な欲望。象徴的で素晴らしい息子ジェイソンの固い信念。対峙させてゆく二人の父親の魅せ方がとても巧く、大事な者達を護る為に下す其々の決断と生身の行動がカッコいい！",
            " 「オーバードライヴ」こういう人が本当にいたんだー、すごいなーと思ったのと、ロック様の映画ですがアクションっていうよりぜんぜん社会派なんで看板に偽りありと思った人が多いんじゃね？と思ったんですけど。ってかオーバードライヴって何？★★★☆",
            " 『オーバードライヴ』見てみて良かったです。 2人の父親がそれぞれの息子のために、危ない橋を渡る内容で実話に基づいてるということでした。ビックリでした！檻の中の息子はひどい仕打ちにもあい、釈放に向けて大物を捕らえるまであそこまでするのねアメリカでは！ホント麻薬の世界は怖いね。",
            " 『オーバードライヴ』…真面目。これはロック様である必要があったのだろうか。徐々に路線変更を目論んでいるのだろうか。。とりあえず見る側としては完全に期待ハズレの内容である。",
            " 『オーバードライヴ』麻薬売買疑惑で逮捕の息子を救うためオヤジ頑張る。他の売人を密告すれば減刑とか、米国の法制度ってヘン。ロック様だから組織に信頼されたり、やり遂げたと思えてしまうのが難だが、肉体勝負より敢えてカーチェイスで描いたのは良",
            " 『オーバードライヴ』 二人の父親が見せる息子への愛が、スピード溢れるカーアクションと共に映る。息子から教わる正義と忍耐が胸を打つ。実話ということだが、他の作品で習得したはずの麻薬カルテルの恐ろしさを思い出す。骨太な社会作。面白かった。",
            " 『オーバードライヴ』展開がダラダラしてて中弛みするし、山もイマイチなんだけど……嫌いじゃないね。「なんだその法律？！」というとこでロック様親子に感情移入出来るし、意外と社会派な作品でした。あ、サランドンも良いです。 ",
            " 『オーバードライヴ』内容はロック様出演作ってことで期待するとかなりの肩透かしくらいそうな、地味アクション激渋クライム映画ですよ。ロック様である必要性はあったのかわからんけど、新境地だと思います。 ",
            " 『オーバードライヴ』と言いつつ最大のお目当てはバリー・ペッパーだったんですけど……かっっっっっっこ良かったぁああああああああ！＼(^o^)／なんか久しぶりに正統派にカッコ良いバリーを観た気がする。 ",
            " さて『オーバードライヴ』ですが、噂通りマジでロック様が普通のお父さんだった。あ、いや筋肉達磨なのは変わらずですが、バールで殴られて昏倒するは銃向けられればビビるわ息子の前で涙ぐむわで……有りだね！良いね！(・∇・)b ",
            " 【オーバードライヴ】せっかくザ・ロックが主演なのに地味すぎる気はしたけど、息子のために奔走する姿はやっぱりカッコイイ。バリー・ペッパーの汚いヒゲも超絶かっこよかった！",
            " 【オーバードライヴ】家族のために裏社会から足を洗おうとする男と、家族のために裏社会に飛び込む男。それぞれがオトシマエをつけるために命を懸ける姿には熱くなる！面白かった。",
            " 『オーバードライヴ』麻薬組織って怖い！と「悪の法則」に引き続き思った。思いがけずに巻き込まれた息子を助けるべくドゥエインパパ頑張る！必死な姿にうるうるきたわ。アクション推しかと思いきや意外にドラマがよくって面白かったわ。",
            " 『オーバードライヴ』＠丸の内ルーブル♪なによりも1番アメリカの法律が怖いし、どーなの？その仕組み・・・って思った。父子が向き合って子どもにかけてあげる言葉が良かった。大変な時だからこそ、あんな事言ってもらえたらホント嬉しいだろうよ！！",
            " 『オーバードライヴ』★★☆☆☆ キャプテン・フィリップス観た後だと全く緊迫感を感じず、凄い物足りない。しかも登場人物全員に共感出来ないのも問題。せいぜい、被害者である息子だけ同情できる。",
            " 『オーバードライヴ』カーチェイスとかアクション満載なのかと思ったら違ったけど、子供の為に一生懸命な親父をドウェイン熱演してた！ なんでこのタイトルにしたの？ ",
            " 『オーバードライヴ』 ドウェインは万能なイメージがついてしまっているのでそのつもりで観ていたけど、改めてこれが実話だと思い出すと凄い話。かれにしては珍しく、悩み・葛藤・父親・家族など人間的な要素がたくさん描かれていたと思う。",
            " 『オーバードライヴ』おとり捜査で麻薬を送りつけられ受け取っただけで懲役１０年なんて怖すぎる。あれだけ組織化されたビジネスになってると壊滅させるのは不可能。",
            " Yahoo!ブログを更新しました。 『オーバードライヴ』【ネタバレ注意】 ",
            " 映画「オーバードライヴ」観賞(★★★) 麻薬売買の容疑で逮捕された息子を救おうとする父親の話。いくらなんでも素人がそんな・・と思うものの実話が基になってたりするしドウェイン・ジョンソンならもしかして、である。責任を感じて無茶をするも銃口を向けられたら怯える普通の父親なのが好き。",
            " ブログを更新しました。 『「オーバードライヴ」実話を元に作られた、麻薬組織に潜入する普通の男のスゴイ話。』 ",
            " 『オーバードライブ』観た。息子を助ける為に自ら潜入捜査をするロック様。実話が元ネタなので素人潜入がいつバレるのかギリギリの展開なのでロック様の肉弾戦はなし。ラストは盛り上げなきゃのカーチェイスも過剰過ぎずいい感じ。主人公、元売人、麻薬王に息子がいてそれぞれが決断をする父子の映画。",
            " ドウェイン・ジョンソン主演『オーバードライヴ』試写。実話が元になっている&アメリカの麻薬取締法がそんな事になってるとは.....。後半、ロック様が、ロック(岩)と化して、凄い事に！アクションとうたってるけど、家族愛も描いていて、意外と感動モノ。バリー・ペッパーがいい味だしてる〜♪",
            " 『オーバードライヴ』を試写会で。よくあるカーアクション映画かと思いきや、実話のちょっと感動もの。面白かった。",
            " 「オーバードライヴ」の脚本が「レボルショナリー・ロード 燃え尽きるまで」のジャスティン・ヘイズと知って、ああなるほどと思った。あの感じはこの映画にもあった。半グレの男を演じたジョン・バーンサルや、潜入捜査官を演じたバリー・ペッパーも素晴らしい演技を見せている。"
        ]
    }
}