{
    "title": "母の身終い",
    "id": 611,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 200,
            "each_tweet_amount": {
                "good": 30,
                "even": 1,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『母の身終い』を感傷。母親と息子が向き合わなければならない死は、仲良くなくてもやはりつらいものである。親子の感情のぶつかり合いに緊迫感がある。親子って難しくて、冷静でいられない部分があるよな。しみじみと感慨にふけってしまう。",
            " 『母の身終い』鑑賞。過度に感情移入させない距離感と、残酷なまでにそれぞれの心情を撮り続けるカメラ。俳優の演技は自身の動きからリアクションまでよく練られていて、彼らのひしひしとした緊迫感が伝わってくる。この演技を損なうことなく作り上げられた作品で、たいへん見応えがあった。",
            " 『母の身終い』いつか誰もが向き合う死。距離を取るのがいつの間にか難しくなってしまった親子はそれでもなされた選択に向かってゆく。実際スイスでは合法なのだ。それも映画で観る限りあっさりと。意識することなく波乱万丈に生きる犬の姿が愛おしい。",
            " フランス映画祭で観損ねていた『母の身終い』。  死生観や親子関係、周りの人たちとの関わり方。  シンプルなんだけど、いつまでも難しい。大人になればなるほど、要らぬ考えが増えるからなのか。自分たちで複雑にしてしまう。  ",
            " 『母の身終い』わからない。母の覚悟も。自らを省みず身勝手に苛立つ息子・アランも沈黙をもって置き去りにされる。だが、訪れる日は葛藤する暇など与えない。それなりの忠実にわかるようで、感じられた意義。最期はもとより、これは母一人称なのだ。",
            " 【母の身終い】'13  鑑賞。 考えさせられる死生観… 尊重したい気持ちと、完うして欲しい気持ちが交差する…。 削ぎ落とした演出が、不器用な母と息子の絆を鮮明に焼き付ける展開でしたね。 メッセージ性を込めた秀作★★★",
            " 『母の身終い』この映画の尊厳死の意味は自殺幇助のこと。ムショ帰りの息子と愛情を交わしたのは一瞬だけ…その一瞬のために尊厳死を選んだかのようで、母親の愛情は底なしです(u_u) ",
            " 観た。『母の身終い』",
            " 『母の身終い』もし愛してるを薬を飲む前にどちらかが言っていたなら・・・。しかし、苦しみから解放したいという愛ある選択、故に尊重したのか。はたまたなにもできない人間が迎えた悲しい結末なのか。見終わった後もしばらく色々考えさせられる。",
            " 映画「母の身終い」を鑑賞。尊厳死を題材にした話。まるで誰かの臨終の場に居合わせたような感じだった。言葉を出さない悲しみ。言葉が出ない悲しみ。寡黙なシーンで映画は綴られる。最後は悲しすぎて涙も出ない。こんな映画があったとは！",
            " 『母の身終い』今のジャッジできない人間は日本だけでなく世界中に蔓延してしまったのだと。",
            " 『母の身終い』ストーリーは単調ながら人間ドラマとしての描写は質が高くとても芸術性の高い作品だと思いました。確かに息子の人間の成長という部分から見れば未熟者にすぎないが今の世の中の弱くなってしまった男たちを象徴しリアリティがあると思った",
            " 『母の身終い』②この方法は死に際を看取る者に、この選択が良かったのかを一生背負わせてしまうと思う。延命治療の拒否は理解できるが、これは尊厳死の範囲ではないのでは？愛犬の件は面倒を見る自分が死ぬ前に犬も…なのかと思いましたが違うのかな？",
            " 『母の身終い』①死を迎える時にこのような選択肢があることを初めて知りました。あんなに簡単にキレイに死ねるのならと思わないでもないですが、施設の方々がどのような権限で受け入れや拒否の判断をしているのか、そもそも人間にその権限はあるのか。",
            " 『母の身終い』この親子の家には絶対招かれたくないなと思えるほどの重い空気。この見えない空気感と視線で引っ張る作品と言えよう。そうかと思えばティーン映画のようなボーリング場の視線など、成長出来ない息子を表すかのよう。自問自答を繰り返す。",
            " 『母の身終い』人にはそれぞれ生きる道があるけれど、私はこんな死を選ぶことが出来るのか…こんなふうにその時を迎えなければいけなかったのか、答えが出ない問答を繰り返す。 ",
            " 『母の身終い』年老いた母親の身の処し方…病気で苦しんで死ぬより、自らの意思で死を選ぶ母に動揺する息子。そして、母の意思を受け入れ、母の旅立ちを見送るラストに、なんとも言葉が出ない。エンドロールが終わっても、しばらく立てなかった ",
            " 『母の身終い』、脳腫瘍に冒された母と出所したばかりの息子。死の間際のH.バンサンの演技は素晴らしかったけれど、あんな死に方は自分は絶対にしたくないと思った。母親は「こんな終わり方をしてはダメ」と身を持って息子に教えたかったのかも…。",
            " 【母の身終い】尊厳死を遂行しようとする母と、刑務所上がりの荒れた息子の交流。ラストなど冷酷にさえ映るほど淡々とした描写に正直戸惑った。死の考え方に個人差はあるが母の決断を静かに受け入れた息子の心理描写がまだまだ不十分と感じた。 ",
            " 『母の身終い』同じ屋根の下にいても顔を合わせなかったり会えば口喧嘩ばかりというムショ帰りの50近い息子と年老いた母親。物語は静かに進み余命わずかの母親が選んだ尊厳死。ラストは衝撃的で観ていて辛かった。自分だったら耐えられるだろうか。",
            " 『母の身終い』、刑務所から出所後そりの合わない母親と同居する息子と脳腫瘍で余命を宣告され尊厳死を選択する母親を描くフランス映画。尊厳死がテーマですが、殊更強調せずに親子の日常を最後まで淡々と描いているのが余計に重いです。 ",
            " 『母の身終い』テーマは深刻だけど、目を背けてはいけないテーマ。強さとか弱さとか様々な母の表情が、背中が全てを表現している。やはり、ラストには考えさせられる。",
            " 『母の身終い』意外にも物語の大事なキーマンは犬のキャリーだった。（笑）",
            " 『母の身終い』林家正蔵師匠とその母・海老名香葉子さんのトークショーがあったプレミア試写会で鑑賞。より良く生きて、より良く死ねれば最高だと思うが、この作品で問題提起されたテーマは余りにも重い。上映終了後、暫く席を立てませんでした。",
            " 『母の身終い』試写＠ニッショーホール♪残される側にとっては受け入れることは難しいんじゃないかなぁとか自分に置き換えながら考えてた。何でだか分からないけど、終盤はずっと悔しくて。。これも現実的な事なのかもだけどワンコもなぁ(T^T)",
            " 『母の身終い』試写会。映画で描かれた「尊厳死」には衝撃を受けました。自分だったら、親が望んだとしても受け入れられないと思います。でも、それは残される側の我がままなのか・・・いろいろ考えさせられるテーマでした。",
            " 『母の身終い』大切な人との別れが間もなく訪れると知ったとき、どのように受け止め、どのように向き合っていけばいいのだろう。命の期限へと踏み切る覚悟。置かれた状況がどうであれ、誇りを持って生き、誇りを持って終わりを迎えたいと強く思った。",
            " 『母の身終い』尊厳死もひとつの選択肢としてあっても良いと思う。重いテーマで気分はへげた。",
            " 『母の身終い』飼い犬が重い話ながら笑いを誘う。平日の14時半～という時間帯とあってシニア層が目立った。尊厳死について注目されがちだが、母と息子の絆をテーマにしていると、監督。上映後Q＆A、ステファヌ・ブリゼ監督と母役のエレーヌ・ヴァンサンへの拍手がいつまでも止むことなかった！",
            " 『母の身終い』フランス映画祭。大感動！号泣！主人公アランは刑期を終え母が暮らす実家に戻り更正しようと努力する。几帳面な母とたびたび口論する日々。しかし母の病が進行し、母が\"尊厳死\"を選択したことを知る。母と息子の間に入る飼い犬が言葉は話せなくても二人の関係のクッションになって 続",
            " 『母の身終い』『【フランス映画祭】「母の身終い」自分の最後の時を決める選択は、誰にも口出しさせない。』 ",
            " 『母の身終い』。哀しくも、いずれ必ず訪れる死。その瞬間に光は残るか。終始、重苦しい空気で話は進む。思いをぶつける場面もあるが、各々ハッキリと言葉には出せない状況が、人生は後戻りできない物だと感じさせる。楽しい映画とは言えないが、尊厳死や親子の絆など、重く考えさせられる一本だ。☆4",
            " 『母の身終い』(試写会)：",
            " 『母の身終い』良かった… スゴイものを見てしまった… 言いたいことはあるけど、いろいろ思い出すと泣いてしまう… 母親はスゴイね… 子は親を送って始めて独り立ちできるのかもしれない… ",
            " 『母の身終い』。尊厳死や終活がテーマのフランス映画。親孝行どころか親不孝ばかりの息子の振る舞いは、まるで中学生の反抗期で、あからさまな甘えの裏返し。しかし、母親の勝気さも負けていない。犬を半殺しにして息子を引き付ける過激さにはビックリ（笑）。自分や肉親の死について考えさせられる。",
            " 映画「母の身終い」。尊厳死。はっきとした意思のもとでの決意。静かな、強い意志…であったとしても、最後の心の揺れが、ひどく胸を打つ。そして、そんな母の死を見つめた後、一人、スイスの自然を眺める息子の姿が、映画の余韻となってなかなか頭から離れなかった。",
            " 母の身終い。死に対する感情を、抑えて抑えて抑えて、本当に最後の最後に一瞬爆発させてたのがもどかしくもあり、切なくもあり。でも、余計な説明がなかったので個人的にはとても良いと思った。",
            " ユーロスペースでステファヌ・ブリゼの『シャンボンの背中』を鑑賞。2009年のセザール賞脚色賞に女優賞ノミネート作品。新作『母の身終い』はまだ見てないけど。06年のマイベスト25な『愛されるために、ここにいる』に通じるものがある抑えめのフランス映画らしさに満足。キベルランすてき。",
            " 『母の身終い』を鑑賞。今年も残すはあと3週間という時期にベスト級の映画に出会ってしまったな～。もし自分だったらどうするだろうかと考えさせられたし、胸に深く突き刺さる作品であった。役者の素晴らしい演技も相俟って、特にラストは名シーン。",
            " 【母の身終い】とんでもなく非道なシーンが一つだけあるが、思わず笑ってしまった。でも笑ったら確実に女の子に嫌われるぞ！"
        ]
    }
}
