{
    "title": "ビューティフル・クリーチャーズ 光と闇に選ばれし者",
    "id": 612,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 50,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 1
            },
            "positive_index": 83,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビューティフル・クリーチャーズ 光と闇に選ばれし者』★★★★☆",
            " 『ビューティフル・クリーチャーズ 光と闇に選ばれし者』iTunes鑑賞。ちょっと長い。主人公の男の子が魅力に乏しいのが残念。トワイライトより面白いが、ジェレミーとエマが出演するほどではない。ただ、ラストの展開は良かったな。ホッとした。",
            " 『ビューティフル・クリーチャーズ 光と闇に選ばれし者』",
            " 『ビューティフル・クリーチャーズ』",
            " 『ビューティフル・クリーチャーズ 光と闇に選ばれし者』",
            " 『ビューティフル・クリーチャーズ 光と闇に選ばれし者』を鑑賞。TSUTAYAだけ！から。うーん、まあ、なんてーか、ターゲットは10代かな？ちょっと46のおっさんにはキツいと言うかね^^; まあ、悪くはないんやけどね、ちょっとね^^;",
            " シネマート新宿で『ビューティフル・クリーチャーズ 光と闇に選ばれし者』を鑑賞。魔術師の少女と普通の高校生のラブファンタジー。魔術師家族のお家騒動に巻き込まれても自分の道を行く感じの男がよくて、ツンデレ系の彼女とのやりとりが楽しい。予想外に面白かったなあ。",
            " 『ビューティフル・クリーチャーズ 光と闇に選ばれし者』 鑑賞。ベストセラー小説の映画化。『ジンジャーの朝』でエル嬢の幼なじみ演じてたアリス・イングラート出演のダークファンタジー。アリス嬢にジェレミー・アイアンズ、エマ・トンプソンと演技力ある俳優さん達で楽しめたよ。",
            " ビューティフル・クリーチャーズ 光と闇に選ばれし者＠シネマート新宿：11/30.12/1.12/6はスクリーン１（333席）、12/2-12/5はスクリーン２（62席）で、各日夜１回上映。私が行く予定だった日は、･･･（沈黙）。",
            " 映画の「ビューティフル・クリーチャーズ 光と闇に選ばれし者」面白そう",
            " 『ビューティフル・クリーチャーズ』の公開劇場ってどこだろう",
            " 『ビューティフル・クリーチャーズ』はアカデミー賞受賞女優エマ・トンプソン（５４）が文字通り大暴れする驚きの映画です。スキップまで披露。",
            " ネットで見つけた記事 【映画】2週間限定公開！ビューティフルクリーチャーズ 光と闇に選ばれし者  ",
            " 「ビューティフル・クリーチャーズ 光と闇に選ばれし者」にCheck-inしました。 ",
            " 『ビューティフル・クリーチャーズ』の公開劇場ってどこだろう",
            " そういやアマのブードゥーなとことかのぞくとニューオーリンズ・ロケな感じがあんまりしないかも、 映画『ビューティフル・クリーチャーズ 光と闇に選ばれし者』注目のサラブレッド若手女優アリス・イングラートが語る ",
            " 『ビューティフルクリーチャーズ 光と闇に選ばれし者』 ほんとだ、主人公はアリス・イングラートじゃなくてアルデン・エーレンライクなんだ。二人とも無理して南部訛り喋ってる感じが微笑ましい。しかしここまでキリスト教原理主義者をコケにした映画だったとは。",
            " 『ビューティフル・クリーチャーズ』の公開劇場ってどこだろう",
            " カイルガルナー君の青白さを楽しむ映画って誰得なの…わたしか！ 今ビューティフルクリーチャーズ公開してるのよね、あの映画もくるくる回る食卓でご飯を食べるカイルガルナー君がかわいいので見に行こうそうしようっておもっても一日一回上映ってタイトなの…！",
            " 公開中の映画『ビューティフル・クリーチャーズ 光と闇に選ばれし者』 謎めいた少女レナが転校してくる。彼女の家系は魔術や呪いに支配され、一族の少女は16歳で「光」か「闇」の一方に選ばれる宿命を背負う。レナもまた16歳を迎えようとしていた…"
        ]
    }
}