{
    "title": "こたつと、みかんと、殺意と、ニャー。",
    "id": 613,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 186,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 木嶋のりこと、私で、街頭チラシ蒔き、行こうかなー『こたつと、みかんと、殺意と、ニャー。』",
            " ここに１票欲しいであります～～『こたつと、みかんと、殺意と、ニャー。』",
            " 『こたつと、みかんと、殺意と、ニャー。』前作はこちらでかなりお世話になりました！ＰＡＲＴ２指導開始！宜しくお願い致します。",
            " 「こたつと、みかんと、殺意と、ニャー。」 観て来ました 女の子が可愛く綺麗に撮られた素敵な映画でした ふわふわしてると想って終わるかなってしかし女の子って怖い（笑）",
            " 「こたつと、みかんと、殺意と、ニャー」観てきました♪♪とりあえず、女の子が可愛い。綺麗。前作も思ったけど、今作の方が個人的にきゅんきゅんしました♡女の子が女の子をすきになるって、理由いろいろあると思うけど、素敵だなって改めて感じました…＊女の子なら観て損はないんじゃないかな〜！",
            " 『こたつと、みかんと、殺意と、ニャー。』まあ、しかし面白かった。『山岡マイコ』の次くらいには面白かった。",
            " 『こたつと、みかんと、殺意と、ニャー。』見てきた。もうメチャクチャですわ。ルールの違う別の世界という感じ。これは面白かった！！。しかし、ひどいよ中身は。８割は何言ってるかわかんないよ。カット割りとか意味不明だよ。もう、ひどすぎてね、これはアリだと思えちゃったよ。",
            " 梶野竜太郎さん監督の映画「こたつと、みかんと、殺意と、ニャー。」見てきた。そして舞台挨拶＆水着撮影会にも参加。  木嶋のりこちゃん、南結衣ちゃん、酒井蘭ちゃんすっごく素敵な方たちでした。  映画も面白く、最後はあっという・・・おっとこれ以上は。  いやー楽しかったっす（＾◇＾）",
            " 『こたつと、みかんと、殺意と、ニャー。』女子同士の恋愛を描いている作品。終映後、監督とニャーのティーチインがあり、レイトだったが帰らずに居残りをしてみた。しかし、最前列にいた熱烈なファンにニャーから挨拶があったので感激した様子！でも残念ながら、yabuにはその良さが理解できず！",
            " 『こたつと、みかんと、殺意と、ニャー。』 梶野監督のことだから、また謎が一杯散りばめられているんだろう(^-^)でも純粋に楽しみたい♪",
            " こたつとみかんと殺意とニャーの上映終わってるしーまた出遅れたーうわーん",
            " 「こたつと、みかんと、殺意と、ニャー。」11/30から公開だったからそろそろ見に行こうと思ってたら昨日で公開終了とか嘘でしょ？笑",
            " 『こたつと、みかんと、殺意と、ニャー。』の、あのソプラノ・リコーダーのテーマ曲が頭から離れない(>_<)笑",
            " 「こたつと、みかんと、殺意と、ニャー。」が気になるけど(笑)こうゆうの一緒に見に行ってくれるイケメンな先輩が遠くにいる(´；ω；`)遠くの島で先輩、映画撮って遊んでる！(笑)東京来て！",
            " 作品の良し悪し以前に、見る見ないといった所で後悔しそうだったので、時間を無理矢理作って、疲弊した体を引きずって、こたつと、みかんと、殺意と、ニャー。を見に行った…挨拶に登場した木嶋さんがオッパイを盛っていた。。。ような気がする",
            " 「こたつと、みかんと、殺意と、ニャー」→「ポリーと、百合と、ヤンデレの、ニャー」でしたw",
            " 梶野監督作品、 『こたつと、みかんと、殺意と、ニャー。』最終日に観てきました。 感想はやられた！ とても楽しませていただきました。 まさかまさかの連続で、いじられまくりました。 昔の4コマ漫画を何個も思い出して、懐かしかったなぁー！ ",
            " 「こたつとみかんと殺意とニャー」の最終日見てきたぞ～！ 監督と話したりニャー役の木嶋のり子にサインもらって握手してきたニャー！",
            " こたつとみかんと殺意と、ニャー。のチラシあったからもらってきた ",
            " 今日、私の大好きな梶野さんが監督、のりさんが主演の映画、こたつと、みかんと、殺意と、ニャー。の上映が最終日なのです！！ "
        ]
    }
}
