{
    "title": "とびだせ新選組!",
    "id": 614,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 68,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『とびだせ新選組！』北朝鮮の拉致問題について語られたときには驚いた。原作者の考えだろうか？「守りたい」と思う気持ちは対象が人であれ、国家であれ同じと感じた。ビキニ姿の女性ににやける新選組の面々、見ないで演じていたとのこと。さすが役者！",
            " 『とびだせ新選組！』現代の若者と幕末の志士との考え方は違えど根本的なものは今も変わらないというメッセージ的なものを感じました。ラストは大爆笑でした。色んなシーンに伏線が張られているので最後まで目が離せません！",
            " 以前… 将護さん、沖田総司するんだー って(猛)毒舌な友だちに話したら イメージ通りって言ってくれた。 写真から感じてた沖田総司は 映画を観てがらっと変わった。 息をすることを忘れてしまうほど 凛々しくかっこいい。 ゆび１本まで沖田総司だったな。  とびだせ新選組！ 観て欲しい。",
            " とびだせ新選組！ですが、映画館での上映時もそうだったのですが、藤沢での上映もお客様の反応が非常に良いことがとても嬉しいです。 見に来てくださる人も4回目とか6回目とか何度も足を運んで下さっている人もいて…。... ",
            " 今日観た映画、 こころをぎゅっと掴まれた。 また観たいって思った映画は レミゼ以来かな。 ことばでは、 うまく伝えられないけれど いまでも、どきどきしてる。 ちっとも眠れない笑。 ゆび１本にも気を抜かない 宮原将護さんの沖田総司 本当にかっこいい。  ＊とびだせ新選組！",
            " 映画：とびだせ新選組！  本日 22日(日) ＊12:30の回上映後 ＊15:00の回上映前 野伏翔監督、宮原将護さんの 舞台挨拶があります。  ＊藤沢駅北口徒歩5 分 国際新堀芸術学院本館 オーケストラ スタジオにて。 10:00~/12:30~/15:00~/17:30~",
            " 【タウンニュース藤沢版】 新垣さん 映画ＰＲ とびだせ新選組！の試写会 ",
            " 【タウンニュース藤沢版】 新垣さん 映画ＰＲ とびだせ新選組！の試写会 ",
            " 映画『とびだせ新選組！』 11月30日（土）～ ☆横浜ジャック＆ベティー ☆渋谷アップリンク ☆新堀音楽学院本館ホール(藤沢) ＜予告編＞",
            " 劇団「大人の麦茶」本公演真っ只中！ そんな中 劇団員の宮原将護さん出演の映画公開中☆  映画『とびだせ新選組！』  思慮深く 凛々しく 動じず のまれず  この沖田総司を観てもらいたい 沖田総司を生きる宮原将護を知って欲しい 強く思う ",
            " 英さんの映画見た回数ランキング 1位：Short Trial Project2012Aパート 5回 2位：とびだせ新選組！ 3回 3位：SHORT MOVIE CRASH・Miss ZOMBIE 2回 5位：めめめのくらげ 1回",
            " ",
            " 野伏監督作品『とびだせ新選組！』観てきたー。面白かった！3年前の小劇場から始まって俳優座を経ての映画化♡たくさんの人が関わって映画になったんだなって。これからもっとたくさんの人に愛される作品になると思うと嬉しいね(^^)",
            " 今日は映画「とびだせ新選組！」という映画を渋谷アップリンクまで観に行ってきた。面白い映画だった。殺陣かっこよかったなぁ。上映後にあった野伏監督と出演していた辺見のり子さん、多田広輝さんのトークショーも撮影時の裏話が聞けて楽しかったです。",
            " ジャック＆ベティ本日映画の日千円「ブッダマウンテン」「シェルブールの雨傘」「ノーコメントbyゲンズブール」「いとしきエブリデイ」「THE ICEMAN氷の処刑人」「とびだせ新選組！」「彌勒MIROKU\"生演奏映画版\"」「ポルトガル、ここに誕生す」「自分の事ばかりで情けなくなるよ」",
            " 昨日観た映画「とびだせ新選組!」 ロケと劇場の違いで演出がちょこちょこ変わっているけどストーリーは1年前に観た舞台版とほぼ同じ 劇中劇的な部分も同じでキャストも一部同じ 映画の方がマイルドな感じかな",
            " ガム場っている、役者・多田君！！＞映画「とびだせ新選組！」の封切り！ ",
            " ガキさん主演映画「とびだせ新選組！」の初日舞台あいさつに間に合わなかった。。。無念。日を改めて映画だけを楽しむか",
            " 今日は個別を一部で終えてガキさんの主演映画「とびだせ新選組！」と舞台挨拶行ってきたけど思ってたよりは面白い映画でした^^時を超えるブラジャーwまぁ正直読めてた展開だったけどw ",
            " 「とびだせ新選組！」＠横浜ジャック&ベティー上映と舞台挨拶終了 舞台挨拶のガキさん可憐だったな～(●´ω｀●) 映画もかけた日数にしてはなかなかしっかり出来上がってて良かったわ まこっちんの出演した舞台版とびだせ新選組！を観た人は表現の違いに注目して映画観るのもいいかも(^_^"
        ]
    }
}