{
    "title": "潜伏 SENPUKU",
    "id": 615,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 28,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『潜伏 SENPUKU』エンディングのりりぃの歌が泣ける。演歌な世界だねぇ。主人公の波子の幸せを願ってしまうけれど、あくまでも映画の中でのこと。そこははっきりさせねば。",
            " 『潜伏 SENPUKU』人前ではずっと顔を伏せ気味だった主人公がラストで髪を振り払うように上を向く。目立たぬよう地味にし、自分を出さないでいたのが、いきなり意思を持った女性になった。神々しささえ漂う。土屋貴子さん、とても素敵でした。",
            " 『潜伏 SENPUKU』 切なすぎます（；＿；）泣いちゃいました。幸せになりたいって思い、したい、って思ったはずなのに…",
            " 『潜伏 SENPUKU』を観たが、まずは女優の土屋貴子さんが素敵でしたね。あの感情を押し殺したのか無くしたのかがわからないような演技は、静かなる凄味がありました。この映画を事件に倣ったものとして観ると、情に流れすぎとの批判も出ると思うので、そこは頭から外して観るべきですね。",
            " 信州上田 上田市出身の女優、土屋貴子さん主演の映画「潜伏」。一日限定上映会が開催されます。上映終了後には土屋さん舞台挨拶も。1月26日（日） 午前11時～（開場10時） 午後3時～（開場2時）上田映劇で。",
            " 映画「潜伏」一日限りの上映会、来年１月２６日開催！！  主演・土屋貴子さんの出身地、長野県上田市にて映画「潜伏」の一日限りの上映会が開催されます。 上田市に古くからある老舗映画館「上田映劇」に潜伏！！  詳しくはコチラ ",
            " | ◆映画チケットプレゼント！ 映画「潜伏」が来年１月26日、上田映劇で２回、上映！ 上田市出身の女優、土屋貴子さん主演！  ",
            " 映画「潜伏」。主演の土屋貴子さんのサイン入りパンフレット購入！ ",
            " 【下條アトム登場！】  明日１２・８（日）の「潜伏」上映終了後、主演・土屋貴子さんと、あの下條アトムさんが登場します！  映画「潜伏」は、オーディトリウム渋谷で１０：４５～上映開始です！！",
            " 映画『潜伏』鑑賞。仕事のご縁で知り合った土屋貴子さんの女優の顔始めて見た。大胆なベッドシーンにはドキドキだったけど素直に感情を出せない苦しみとか共感できる演技だった。エンディングのカスバの女の曲ともマッチして静かに号泣T^T ",
            " 映画「潜伏」 あの教団のあの事件後、逃亡していた女性信者をモチーフに、普通に恋愛することが許されない彼女の葛藤と決意を描くラブストーリー。主演の土屋貴子さんが演じるヒロインの表情の変化に釘付けでした。オーディトリウム渋谷で13日まで（モーニング）。",
            " 「通報してもいいよ…もし辛くなったら」 「ばか、オレはお前を守り続ける」 逃亡、潜伏する女（土屋貴子）とその女に一途に惚れる男（なだぎ武）の出会いと別れを描いている。潜伏 SENPUKU ",
            " ライブにも来て頂いたことがある、女優・土屋貴子さんが主演のオウム真理教・菊地直子の逃亡生活に着想をえた映画「潜伏」。セミドキュメンタリー（特にクライムサスペンス）好きなので、観るの楽しみだなー。",
            " １２・７（日）の映画「潜伏」上映後、主演・土屋貴子さんと、「カリーナの林檎」の今関あきよし監督の舞台挨拶があります！  このお二人には過去に深いつながりが！！ 詳細は当日明らかになると思いますよ。  ",
            " 土屋貴子さん体当たりで主演の劇映画 「潜伏」、11/30～公開へ ",
            " 昨日、渋谷に映画を見に行きました。潜伏そうセンプクです。保坂延彦監督作品。オームのＫさんを彷彿とさせる、でもフィクションです。一人の翻弄される女の運命に引きつけられました。",
            " 東スポメモ：オウムの菊地直子の逃亡生活をモデルにした映画『潜伏』今日から公開。主演は土屋貴子、相手役がなだぎ武 ",
            " なだぎさんが出演する映画『潜伏SENPUKU』は、関西では\"第七藝術劇場\"のみ公開予定らしいです( ˘ω˘ )映画館の方が調べてくださいました！",
            " 明日11/30（土）は上映終了後、保坂延彦監督、土屋貴子さんと東野克さんの舞台挨拶があります。    この冬最大の問題作！ 監督と出演者は何を語るのか！？   "
        ]
    }
}
