{
    "title": "バレット・ヒート 消えた銃弾",
    "id": 616,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 41,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バレット・ヒート 消えた銃弾』11/14DVD鑑賞。TSUTAYAで何も知らずに借りたけれど、なかなか良かった！  ",
            " ロー・チーリョン『バレット・ヒート 消えた銃弾』 戦前（1920年代末かな）の兵器工場で弾丸のない射殺死体が発見され、ラウチンとニコの刑事コンビが科捜研の女アプローチで巨悪の陰謀を暴いてゆく。新本格レベルにややこしいが、推理から銃撃戦、爆発まで盛り沢山＆美女ばかりも嬉しい。",
            " TLでの『バレット・ヒート 消えた銃弾』のあまりのもやもや祭りに、「大阪で公開なくても別に…もにょり」と思ってたのに、日本語字幕で見たくなってきたよ。",
            " 今回キャセイの機内で見たのは『消失的子弾』。途中思いっきり、食事持ってきたCAさんに起こされるまで失神しててんけど、飛行機のモニターでは画像が悪すぎだったわ。でも、大人なニコラスと安定のらうちんと、ここにも登場したカイチー親父に癒されたわーん♪ 何となくやけどお話も面白かったよ！",
            " 『バレット・ヒート 消えた銃弾』とても面白かった！まるで何クールもやって来た刑事ドラマのように重みがある。でも不思議と愛嬌がある映画になってて、その要素はどこから来てるんだろうなー。ニコラス・チェーかっこいいなー笑",
            " 『バレットヒート消えた銃弾』ﾆｺちゃんｶｯｺｲｲ～♪ﾆｺﾗｽ･ﾂｪ-ったら渋さも加わって素敵☆映画はｸﾗｼｯｸな雰囲気と謎解きの魅力。バディ警官推理ものと思いきや、ｱｸｼｮﾝも大ﾄﾞﾝﾃﾞﾝもあり面白かった♪諦めてたのに今日観れて良かった！",
            " 「バレット・ヒート 消えた銃弾」鑑賞。作品は悪くないけど登場する女性３人がみんなが素晴らしい。特にヤン・ミー",
            " 『バレット・ヒート 消えた銃弾』巨大兵器工場で起こる連続殺人事件と、その謎を追う二人の刑事。冷静且つ早撃ちNO.1イケメンなニコラス・ツェーと推理力抜群ややコミカルなラウ・チンワンの刑事が挑む見えない銃弾の謎。ミステリ風味のサスペンス仕立てと個性派キャラ揃いで飽きのこない展開。",
            " 『バレット・ヒート 消えた銃弾』は、個人的にビジュアル大好きなので勿体ないと思うので、後半部分だけダニー・リーに監督してもらったら満足しそう。あ、ダニー・リーの出演はナシで…（出ると何故か男からも女からも一番のモテモテ野郎役を持ってくから）",
            " 『バレット・ヒート 消えた銃弾』 なんで映画の日にこんなモンを1,500円払って観てしまったのか…… クソつまらん。",
            " 映画「バレット・ヒート 消えた銃弾」シネマート六本木にて鑑賞。何と無く東野圭吾のガリレオシリーズを感じる。スタート直後の無声映画っぽい演出も好き。刑事物なのだが探偵っぽい感じも面白い。ラストで全ての人間関係が明らかになる。その瞬間が鳥肌物。非常に楽しめた。 ",
            " 『バレット・ヒート 消えた銃弾』面白かった。  ",
            " ニコラス・ツェー×ラウ・チンワン共演 『バレット・ヒート 消えた銃弾』の二日間限定の延長が決定しました！  タイムテーブル 12/14（土）、12/15（日） 18：20  先着プレゼントも、手元にある限り継続します！... ",
            " 『バレット・ヒート 消えた銃弾』ようやく観れた！ニコラス・ツェーかっこいいですわ、やっぱり。最後の方の展開に若干追い付けず(笑)「あ～めでたし、めでたし...じゃないの！？まだ続くの！？ 」全般的には結構面白かったです。ニコラスのスチル写真貰えたから満足。",
            " それとシネマート六本木で｢バレット･ヒート消えた銃弾｣も。しかし２週間限定で１日１回か２回の上映って厳しい。今日しか観に行ける日がなかったよ。でも観て良かった。アクションもすごいし、ニコラスがとっても素敵でした。",
            " 「バレット・ヒート 消えた銃弾」を観てきた。始まりがいい感じにミステリだったが、ニコツェとらうちんに意識が向いてて気がついたら登場人物が誰が誰だかわからない事態に（笑）トリック的なものがちょっとゆるいけど、ニコツェとらうちんがかっこ良かったから無問題です。"
        ]
    }
}