{
    "title": "47RONIN",
    "id": 617,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 32071,
            "each_tweet_amount": {
                "good": 71,
                "even": 9,
                "bad": 43
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『47RONIN』初めて観た時は話の筋キチンと把握できなかったので、雰囲気で「そこまで悪くないんじゃ…？」と思えたけど、ちゃんと話を追うと、やっぱカタルシスは明らかに外しちゃってるなー。 ファンタジージャパン描写は憎めないけど…",
            " 『47RONIN』",
            " 『47RONIN』忠臣蔵をインスパイアしたファンタジー映画、という感想。アメリカ人が想像する武士道日本は、まぁこんなもんなんだろう。日本というよりチベット、中国みたいな衣装は、外れすぎていてかえって許せた。極端に美化されるよりいいかな",
            " 『47RONIN』現実味がない 化け物あり",
            " 『47RONIN』  割り切って観るべきなんだろうけど、中国とモンゴルと日本のあれそれを混合させたようなセットや衣装、ヘアメイクがとにかく残念。三国志のついでに撮ったの？という感じ",
            " 『47RONIN』 ▶️真田広之・柴咲コウ、ともに輝いていました。しかし、キアヌである必然性をまったく感じませんでした。",
            " 『47RONIN』忠臣蔵をベースにしたファンタジーな映画。まあ、これはこれでアリかと。真田広之は存在感があって、キアヌは必要だったのか？と思ってしまった。吹替え版で観た方が良いかも。 ★★★☆☆ ",
            " 『47RONIN』昔は、そうだったんだな〜っと分かります。ラストシーンが残念で面白いかというと普通です。キアヌ・リーブスを観たいがために見た感じです。",
            " 『47RONIN』まあ based on ではなくinspired by ですからね。キアヌが血判状に左手で署名してたのに、右利きの日本刀の挿し方をしてましたね。ハリウッドにはアジア系の主役はコケるというセオリーがありますからね。",
            " 『47RONIN』忠臣蔵をハリウッドでリメイクした結果、龍は出るわ天狗は出るわ、世界観も日本というよりは中国で、キアヌの意味もわからないし、豪華絢爛だけど、まったく別ものになってしまった。真田広之だけはカッコよかったなー。殺陣が。",
            " 『47RONIN』浅すぎ 英語も",
            " 『47RONIN』を観た。いまだにヘンテコな日本感だしキアヌ以外日本人なのに英語喋ってるのが凄い違和感。逆じゃね？ターゲットは何処だったのだろうか…。 ★☆☆☆☆",
            " 『47RONIN』観た。真田広之はカッコいいなぁ。日本刀を逆手に持つアメリカンケンジュツーは観る度にイラッとするけど、まぁ真田広之はちゃんと殺陣してるしよし。菊地凛子の目的、出自がさっぱりわからんのはどうなのって感じ。天狗はトカゲ。",
            " 『47RONIN』鑑賞。地味だと判断されたシーンが全て改変されていて、忠臣蔵をかじったことのある者からすると「ここも変わるのか！」という驚きで満ちあふれる。日本文化を理解して……というつもりは一切無く、あくまでアメリカナイズされたジャポニズムの作品で、そういう意味で興味深い。",
            " 『47RONIN』忠臣蔵の設定を間借りして監督がやりたい事を盛り込んだ印象の妖術ファンタジー？割り切ってみると意外と楽しめる・・・が、クライマックスの盛り上がらなさとキアヌの陰の薄さはちょっと（汗）",
            " 『47RONIN』忠臣蔵はプロットなだけで内容は不思議な東洋ムード漂う世界で妖怪と戦う話。この手の変な日本描写はもう日本じゃウケないし多分アメリカさんもおもろないだろうし誰得なの。ストーリーもヒネリがないし。40点。 ",
            " 出演陣は確かに豪華。そして異国が日本の文化を表現する、武士道を表現した時の行き過ぎた感はなかったからまだいいかな。『47RONIN』",
            " 『47RONIN』/キアヌの存在感が薄いのにはビックリしたけど、真田広之がカッコよかったのがうれしい。特に目新しさがないのとバトルが少ないのが残念だけど、“武士道SFファンタジー”だと割り切れればそれなりに楽しめるんじゃないかね。",
            " 『47RONIN』これは日本人向けでない気がする… どうにもこうにもツッコミ所が多くて、「海外の人に(日本について)また変な誤解をされそうだなぁ」と思ったり。",
            " 『47RONIN』うわでたー予告編が一番面白いやーつ。せっかく妖怪とか出てるのに規模が「妖怪小げんか」程度。剣戟もしょっぼい。みんなが求めてるのは赤穂浪士がショーグンのために魔獣を倒しまくるアクション超大作だろ！切腹とかいらんわ！",
            " 『47RONIN』を鑑賞。うーん、無理があり過ぎ^^;  まあ、日本人以外が観たらそれなりなんかもしれへんなあ。キアヌの存在の意味が分からん^^;   ま、こんなもん。箸にも棒にもかからんね^^;",
            " 『47RONIN』凄い出演者もよくきにいっています",
            " 『47RONIN』いやぁ、良いよこれ！これだけチャレンジングな作品をよくぞ創ってくれたって感じよ。我らがボウケンシルバーも出てるし、やっぱりケイリー=ヒロユキ・タガワなんだわ。",
            " 『47RONIN』これは日本の忠臣蔵ではなく、ハリウッドの解釈した架空の東洋の異国のファンタジーなのだ…とひいき目に観ても、トンデモ違和感の残る展開であった…。キアヌ存在意義不明…。菊地凛子タンはじけ過ぎ…。真田広之の殺陣はイイよ…。",
            " 『47RONIN』れん的には楽しめたよ(・∀・) 忠臣蔵の要素は入ってるけど忠臣蔵とは全くの別物ファンタジーとして見たからそれなりに楽しめた面白かった(・∀・) 所々に安っぽさが見えてそれがまた面白かった(・∀・) いや面白かったって",
            " なんで忠臣蔵絡ませたのかね。さいごまで見られなかった… 47RONIN",
            " 『47RONIN』観た。少しモヤモヤが残る。主演なのにキアヌの存在が薄いような。←真田広之がカッコよすぎるからw でも気にせずみたら案外楽しめたし、アクションも見応えあってよかった。銀の鎧をまとった侍をもっと活かしてほしかったな。",
            " 『47RONIN』見終わった。なんじゃこりゃああああああああああああああ（叫びたい気分",
            " 『47RONIN』  キアヌ要らんかったね",
            " 『47RONIN』忠臣蔵だと思うからありえないと思うのだと思う。別物と思えば意外と面白いです。",
            " ",
            " ",
            " ＜47RONIN＞英語での役名がWitch（魔女）って…。 ",
            " 『47RONIN』極東サムライファンタジーをやりたいのはわかったけど、完全オリジナルストーリーでやればよかったんじゃないかな。それか、当初言ってたみたいなタイムスリップアドベンチャーにすればよかったんだよ…見るんじゃなかった",
            " 『47RONIN』観た。日本描写うんぬんでなく、話の辻褄が破綻しててどうしようもない、これじゃ忠義と仇討が成立してないじゃん。シンプルに「十三人の刺客」やればよかったのに。でも一番ガッカリしたのは天狗が赤くて長い鼻じゃなかったこと。",
            " 『47RONIN』ただもっとはっちゃけていいのよ？と言いたくなるのも確か。中途半端にハリウッド時代劇にしてしまうなら、妖怪変化や怪物をもっと出して、荒唐無稽なカタナアクションにした方が受けたのでは？ 興行収入も大コケみたいだし。。。",
            " 『47RONIN』大晦日に鑑賞。ハリウッド忠臣蔵は、結構真面目に忠臣蔵してた。もっとバカ映画かと思いきや、意外にまっとうな出来で、アクションもなかなか。突如背景に現れる大仏とか日本描写はツッコミどころ満載だけど、全体的には許容範囲。",
            " ようやく『47RONIN』を観た。キルビルなら笑って楽しめる日本描写も、こっちは真面目でやっているように見受けられるからどうにも居心地が悪い。ただいろんな意味で退屈はしないから、映画代分は十分楽しめる。",
            " ２本見に行ったはずが『47RONIN』と『ハンター×ハンター』まで見てきてしまったー♪ 明日も沢山みるぞー(>_<)",
            " 『47RONIN』なんかOLが気になった。雰囲気がくずれて逆効果だったなー。",
            " 『47RONIN』邦画がハリウッドを真似て台詞を言わせるとだっせーのと同じで、ハリウッドが日本の時代劇を真似てしゃべらせたりするとだっせーし、違和感むんむん。邦画が取り組むべき娯楽作は時代劇なのかもしれません。",
            " 『47RONIN』忠臣蔵と思って見てはいけない、ロードオブザリング・ジパング編くらいのノリで。と思ったけど、以外に真面目に演出して忠臣蔵をやってたので、かえって中途半端になってしまった感。監督が日本在住歴ある分、振り切れなかったのかな",
            " 『47RONIN』衣装やら天狗やら妖術やらファンタスティックジャパン…！？という雰囲気でしたが話の根本はだいたいあってる気がするのが逆に不思議な感じ。いっそ時代考証に拘らず大胆な斜め上アレンジを楽しめるひとならいいかな、と思う。",
            " 『47RONIN』吹き替えで見た。キアヌもりもりだー。すげぇ、世界観ぶっとび長崎カリビアンみたいじゃん自然界は指輪物語かってくらい。衣装とか建築物とかは中華ファンタジーお話もファンタジー。目当てのじんくんがわりと出てたので良かった。",
            " 『47RONIN』こちらの女優２人は、「ウルヴァリン：ＳＡＭＵＲＡＩ」の魚顔の女優２人よりもクオリティが高くていいよね。",
            " 『47RONIN』☆☆+．期待値低めで観たがそれでもなんともなぁ…深作欣二監督がこの規模とキャストで撮ってくれたらさぞかし怪作になっただろうに．別に「忠臣蔵の精神が」とか言うつもりはなく変えるなら変えるでもっとはっちゃけて欲しかった",
            " 『47RONIN』対峙勢力を解りやすく色分けして魅せるMs.Ｐ・ローズの仕事、ミカこと柴咲コウさんだけにＳＦ的アレンジが加わる衣装が素敵。異空間の様な舞台でのカイと大石の戦いがお気に入り。散った仲間がもう一度団結してゆく軌跡は熱い。",
            " 『47RONIN』一大スペクタクルwww荒唐無稽なのは初めから解っていたけど、予想以上にいろいろ混ざってて何がなんだかwwwでも、俳優陣の演技は良いし、美術関係もしっかりしてるから思ったより惨事にはなってない。殺陣もカッコ良かったw",
            " 『47RONIN』200@ ２D字幕版 思ってたより悪くなかった。でも、それには赤穂浪士の話云々とか日本が舞台だとか一切思わぬ事！これは外国人が作ったハリウッド作品であると言う事を頭に叩き込んで見て見ると面白いファンタジーアクション",
            " 『47RONIN』でも基本の方向は期待通りで本当によかった！吉良邸への潜入シーンとか「それでばれないの？」とか思いつつも超楽しい！あとちょっとした部分を詰めてくれたら特別な一本になる感じなんだけどな〜！って言ってもあのアバンはないよ！",
            " 『47RONIN』字幕２Dで。日本人キャスト（特に浅野と徳川）の英語や、たまのスローとかの画に限ってちょっと間抜けに見えちゃう所、時代考証というよりついさっきしてた話すらどっかにいっちゃう所、いろんな「？」がとても愉快で良いカオス感！",
            " 『47RONIN』2D吹替。面白いのは少しでも日本らしさを感じられた部分でファンタジー部分が丸々無駄に感じた。あと個人的な柴崎コウ嫌いで－50点。復讐物という軸がぶれるヒロインという存在自体が要らない。そう考えたらキアヌも要らない。",
            " 映画】47RONIN吹替みた。●。一回りしてねじれきったところで生じる笑いが続く。映像は無駄に豪華。物語というか設定というか配役が妥協を重ねて何がなんだかという状態。Reevesと真田と浅野と菊地と柴咲は頑張っているが。",
            " 『47RONIN』みる。吹替だけど。",
            " 『47RONIN』",
            " 『47RONIN』日本人キャストがみんな真面目な顔して悪ふざけな芝居してるのが、もうおかしくって最初から最後まで笑いが止まりませんでした。キアヌは例によって生真面目な演技しかしないからいいんだけど、他は笑い堪えるの大変だったろうな。",
            " 『47RONIN』タイトルだけ見ると石井隆の「ＧＯＮＩＮ」やジョン・フランケンハイマーの「ＲＯＮＩＮ」と関係ありそうだけど、全く無関係なのだ。",
            " 『47RONIN』予告や聞いた話ではここではない異世界の国が舞台っぽかったけれど、全然日本が舞台だし、固有名詞も全部忠臣蔵そのまま。なぜ？って感じですが、オープニングのユニバーサルのロゴから日本へパンダウンするカットは良かったけども。",
            " 『47RONIN』公開を１年も延期したんだったら、普通は特殊効果処理等を手直しするはずなのに、クライマックスのミヅキの龍はいかにもＣＧな画像で、どこいら辺が公開延期した理由なんだって感じなのだ。",
            " 『47RONIN』こんなに日本人だらけのハリウッド映画も珍しいでしょう？それだけでも観る価値のある作品ですよ！「忠臣蔵」をこれだけファンタジーにアレンジしてくれれば細かい事は気にしちゃあいけません！それより日本人俳優の勇姿を見届けよ！",
            " 『47RONIN』「用心棒」「七人の侍」が西部劇になったり、「ロミジュリ」を現代のメキシコを舞台にしたり、「ポカホンタス」を衛星パンドラで３ｍの青い宇宙人でリメイクするのがありなんだから、当然「忠臣蔵」を異世界の話にするのもありだ。",
            " 『47RONIN』ニンジャが超人的な技を繰り出す勘違い日本ものに比べると、ファンタジーの世界に再構築されたこのニッポンのイメージはありかと。期待していなかったが意外に楽しめた。菊地凛子はパシフィックリムよりこんな役の方がよっぽどいい。",
            " 『47RONIN』ポスターやビリングではキアヌ・リーブスが主役扱いだけれど、これは完全に真田広之が主役だね。久しぶりに格好良かった。「ウルヴァリン：ＳＡＭＵＲＡＩ」のマイナス分を取り戻してお釣りがくるほどだ。キアヌの印象薄すぎる。",
            " 『47RONIN』最初の麒麟？だか、「もののけ姫」のシシ神？みたいなのを狩るシーンはいるかい？てか、この獣は何なんだろ。見た目は草食動物みたいだけど、歯は肉食動物だし凶暴だし。オープニングのこのシーン丸ごと違和感。",
            " 『47RONIN』悪役がキャラも目的も存在感も弱いのは問題ありだね。これでは最後に大石内蔵助が吉良の首を打ちとっても何のカタルシスも感じない。そのうえチェ・ホンマンが戦わずして爆死してしまうに至っては、何の為に出てきたんだって感じだ。",
            " 『47RONIN』惜しいシーンはたくさんあるが、一番惜しいのは松の廊下を変更した所だな。浅野内匠頭が吉良上野介の寝込みに斬りかかるってのは、蜘蛛に操られちゃってるのと同じくらい考えられないよ。「殿、殿中でござる！」は残すべきだった。",
            " 『47RONIN』新宿ピカデリーではなぜか３Ｄ上映をやっていないのでユナイテッドシネマとしまえんに観に行ったら、シネコンなのに自由席になっててびっくり。そんなことより、３Ｄのクオリティが結構高いから、どうした新ピカって感じだな。",
            " 『47RONIN』最後カイＶＳミヅキをやらせてあげなさいよ。菊池凛子は「パシフィック・リム」で棒術の模擬試合のシーンが一番良かったのに、当作ではハクみたいな龍に変化してキアヌ対ＣＧなんてつまらない展開にしちゃって、もったいない！",
            " 『47RONIN』序盤の御前試合のシーンは「赤と黒のエクスタシー」って感じで当映画の中で一番印象に残ったが、徳川綱吉は将軍というより琉球王国の偉い人か、京都のお公家さんみたいで、そこんとこだけ笑えなかったなあ。",
            " 『47RONIN』菊池凛子の吹替えの評判が悪いけど、そんな言うほどひどいとは感じませんでした。ていうか、それ以前に地の芝居が悪いんじゃない。「ワイルド７」の吉田鋼太郎、「天使の牙」の萩原健一に負けるとも劣らない台無し演技じゃないかな。",
            " 『47RONIN』見てもいないのに記録的な不入りの話題だけで悪い評判を立てている奴らがいるけど、最初から最後まで笑いが止まらなくてすっごい面白かったぜよ。面白さだけで言ったら今年見た中では「アイアン・フィスト」の次に面白い。",
            " 『47RONIN』 アニメ世代には好評かも知れないが、少しの不快感を伴った違和感を覚えた。今だに世界の日本イメージはこんなものかとガッカリする。多分日本では不人気だと思う。日本は中国じゃないぞ！  ",
            " ブログを更新しました。 『「４７ ＲＯＮＩＮ」忠臣蔵がファンタジーに大改造。字幕で観たかったよぉ～。』 ",
            " 『47RONIN』これ吹き替え3Dで観て正解だった！キアヌ・リーブスの声もピッタリだったし、日本人キャストはそのまま吹き替えだしハリウッド版赤穂浪士は太刀のシーンなど華麗で良かったです。 オマケで自分的には期待を裏切り息子役の赤西仁は、良かったですよ＼(^o^)／",
            " 『47RONIN』なんなんだこれはw つまらなくは…ない。",
            " 『47RONIN』監督、美術、役者はたまた観客さえも、みんながとまどっている稀有の作品。変なダンスを踊って赤面している人をみて、こっちが気恥ずかしくなるという感覚。戦犯はだれかって、だれもわるくないよー。みんな逃げろ。",
            " 『47RONIN』女性陣の衣装がツッコミどころ満載で飽きないとか、出島がカオスとか、全身タトゥーのモデルさんがルックス生かして素っぴんで出てるとか、見所は沢山あります。キアヌはまぁまぁ。真田さんがの方が素敵だしほぼ主演。柴咲コウが大変美しい（衣装は変w）",
            " 『47RONIN』2D字幕で鑑賞。「日本人が時代劇を英語で演じている違和感」or「日本人が英語で演じたものに自ら日本語を吹き替えている違和感」か、の差で後者の方がマシかもしれん…。でも、英語で時代劇やるとそーゆー言葉使うのか、っていう面白さはありました。",
            " 『47RONIN』昨日観てきた。面白かった。ロード・オブ・ザ・リングな忠臣蔵というか、忠臣蔵なロード・オブ・ザ・リングというか。思っていたより忠臣蔵だった。CMや予告編から受けた印象よりわりとまとも。アクション映画としてありだと思う。",
            " 『47RONIN』最後に主税が･･･！（ネタバレ･･･）他は許せても、これはいかん～！こうなっちゃうと日本人的には男気話にならないのですわ！",
            " 『47RONIN』忠臣蔵マニアとしては、泣かせポイントがすべてさら～っと通り過ぎていっちゃったのが残念。忠臣蔵が･･･とかは思うべきじゃないと思いつつつい･･･！（笑）",
            " ＜47RONIN＞字幕か邦画か迷って、字幕（洋画モード）にしてみたら台詞がLOTRとかぶって妙な塩梅に（ま、いつもの病気だ）。洋画として観ると、自殺を栄誉とする行為が浮いて見えるのも気になる。この作品の竜とスマウグを戦わせてみたいｗ",
            " 『47RONIN』菊地凛子のキャラが、なんでああいうことをしたのかを深く掘り下げるの（逆恨みにしても理由がある）が日本的ストーリーなんだけど、それがなかった",
            " 「47RONIN」とにかくキアヌ主体のファンタジーなんで、忠臣蔵とは違うものとして頭を切り替えてみましたけれども、ストーリーにベタな恋愛要素入れ込んだりSFXがチープだったりアクションもあんま見るとこなしでなんだかなんだかなー。★★☆",
            " 『47RONIN』不満①キアヌやる気が感じられない。不満②切腹はもっとドバーーっと。素晴らしかった所① ユニバーサルの地球で日本が見れた！！",
            " 『47RONIN』おもしろい。忠臣蔵知らないから楽しめた。おかしいくらいの衣装やメイク。お城もファンタジーだ。妖術使いの菊地凛子イケる!!楽しむためには、字幕が一番。吹き替えだと忠臣蔵と重なって不自然。",
            " 『47RONIN』月並みな感想だけど面白かった。 真田さんは歩いても、馬にのっても、チャンバラしても、すべてが格好良かったなー。ファンタジーとして見に行ったけど、面白かったです。また見に行きます。",
            " 『47RONIN』キアヌは、ここまで真田さんが全面に出ることを納得したんだ、太っ腹だ、と感動です。浅野忠信、田中泯も良かったけど、赤西君は陰薄かったね。やっぱりまだまだだ^^;でも、これだけ日本人が演じてることに拍手です。",
            " 『47RONIN』忠臣蔵だと思ってはダメで、ハリウッド制作のファンタジーだと思えば楽しめるよ。とんでも日本に怒ってはだめです。だって外国映画なんだもん。殆ど主役と言っても過言ではない真田さんが素晴らしい！菊池凛子もいいわあ(^^)v",
            " 映画『47RONIN』もー菊地凛子いいわー…。とことんヒールを演じられる女優に、もっと出てきて欲しい！",
            " 【47RONIN】希望を持たせるためだけに、ある人物の顛末を安易に改変したのは話の熱を下げたと思った。",
            " 【47RONIN】日本人がみんな英語なのは珍妙で面白かった！聞き取りやすいので、字幕見ずに観ようかなとかチャレンジしながら何となく楽しめた。四十七士の話自体が復讐モノで大好物なのもあるけれど。",
            " 【47RONIN】トンデモ設定なのは何も悪いことではないし、むしろ見たことの無い世界を観せてくれるのでは！と期待するけれど『ラスト・サムライ』『パイレーツ〜』『300』『エンジェル・ウォーズ』でもう観た世界で新鮮味に欠ける。",
            " 【47RONIN】フゥー！サムラーイ！サムラーイ！ブシドー！ニンジャァーー！ハラキリハラキリーー！！！",
            " 『47RONIN』吹替版。本人が吹替もやっているので違和感無いかと思ったけど口の動きが英語なのでやっぱり本人でも吹替独特の言い回しにちょっと違和感も。イマイチ不得意な人もいるのね。キアヌ以外は日本人というところを除いてよかった。",
            " 『47RONIN』舞台は如何にもなへんてこ日本。海外RPGの日本サプリメントみたいな。そのくせ物語はわりと忠臣蔵で進んで行くから、この組み合わせがダメダメで、もうひたすら退屈。準主役の真田広之さんの殺陣・・というかアクションは見物",
            " 映画『47RONIN』序盤から鎖国時代の日本をゴージャスに作り込んで爆走。世界デザインがイケてる。天狗の造形には畏れ入った。史実を翻案してファンタジーに仕上げ、侍の心を描いた製作陣に感謝。日本ネタまだイケる！ヒール凛子イェーッ！",
            " 渋谷で『47RONIN』。時代劇ファンタジーとしてワリと楽しめた。これはこれで。「日本人として～」なんて文句言うほどご立派な日本人の自我がある訳でもないしねｗ キアヌがあまり目立たないのが難点。凛子＆コウちゃんが良いね。",
            " 『47RONIN』予想以上にファンタジー色が強め。でもエンタメ性は抜群で、楽しめた。映画も良かったけど、『忠臣蔵』という物語が形を変えながらも受け継がれていることに胸が熱くなった ",
            " 【47RONIN】続) 忠臣蔵が日本人に愛されるのは忍耐とカタルシスの内に深く感情移入できるからで…。意外性のある大胆な翻案は大いに結構なんだが主人公たちに共感の欠片も感じない。憤懣はないが今年一番呆れたハリウッド映画かも。 ",
            " 【47RONIN】2D字幕。お馴染み日本人キャスト勢で最後まで見られてしまった情けなさ(笑)。「えっ、何それ？」って仰け反ったシーン多数。単純にハラキリを極みとした日本の武士道を見たい一心で外国人が作るとこうなっちゃうのね。 ",
            " 『47RONIN』忠臣蔵なんやけど、ここまでデタラメで変な所ちゃんとしてて意外にこの世界観が何かオモロかったなぁ！メインの役者がみんな日本人いうところもええよね。日本人やのに他の国の人が演じるの結構許せない人だから！ ",
            " 『47RONIN』★★★☆☆ 日本人故に笑ってしまう箇所も多々あるが(大仏とか芭蕉という名前とか)、作り手があくまでファンタジーとして割り切ってるせいか、間違った日本描写も怒りを感じない。というか日本に見えないのが良い方に作用してる。",
            " 『47RONIN』鑑賞。面白かった〜。最後ちゃんと忠臣蔵になってて、ポカーンとしちゃった。",
            " ",
            " ",
            " ",
            " 『47RONIN』＠ tohoシネマズ西新井♪思わず「カイ・・・(>_<)」って口ばしるくらい面白かった。で、浅野忠信＆菊地凛子のニヤリとする悪い顔がまたたまらなくイイ！もっと時間のばしてキアヌの出番を多くしてくれても良かったのに。",
            " 『47RONIN』＼(^o^)／ｵﾜﾀ 絵的にはあれでも話はまっとうなんでいいんじゃないですか。",
            " BUSHIDOUサムライHARAKIRI これがハリウッド忠臣蔵？まぁ見せ物としては...どお？？『47RONIN』ブログ更新しました▶ ",
            " 『47RONIN』（続）日本人俳優陣は真田氏のアクション、浅野氏と凜子氏の怪しさ、眩いばかりの柴咲氏の美しさなど、違和感なく意外に良かった。ただ外国映画にありがちの日本≒かなり中国チックがやや減点！",
            " 『47RONIN』を観る。  ゴメン、無理。  日本国レベルでやめてくれ。  「最後の忠臣蔵」で号泣したオイラの純情を返して。  けど、柴咲コウさんの涙はキレイだな。 ",
            " 『47RONIN』@西新井（2D吹替え）忠臣蔵をベースとしたまた違った意味のファンタジーアクション。真田氏とキアヌの戦いは迫力あり見もの。赤穂の忠義は外国から見ると妖怪を上回る強さがあるのか？（笑）（続） ",
            " 『47RONIN』3D吹替。日本人より武士の魂のあるキアヌのサムライ。身分の違うロマンスやご存知の仇討ち、3Dでクリーチャーまで飛び出しエンターテイメントに溢れ楽しめた。キアヌや真田さんの刀捌きは素晴らしく妖艶な菊地凛子の変身CGも◎",
            " 『47RONIN』つづき。でもちょっと失敗したのがこれは吹き替えで良かったかも。個人的に洋画見るときは字幕派だけど仮にも日本が舞台で日本人同士英語でコミュニケーションしてるの違和感どうしても拭えなかったからｗキアヌの声が聞きたかったの",
            " 『47RONIN』キアヌリーブスがもったいない！ フィクションの部分がふわふわしてて最後までしっくり観れなかった。普通の殺陣が一番面白かった笑。混血の異端児ってなんなんだ！",
            " 『47RONIN』公開初日の今日見てきた～(^o^)異世界？ファンタジー時代劇って感じで外国人が好きそう！時代考証とかは？って感じだけど普通に娯楽映画として見ればおもしろいと思う！キアヌってより真田映画だったｗストーリーは王道やね。",
            " 『47 RONIN -47 RONIN-』を観てきました。ネタバレ少なめ。今年一番・・・ ",
            " 『47RONIN』つづき。東宝東和なのだし、なっち字幕だし、突っ込んだら負けだ＼(^o^)／  脚本もんだいの他に、えらいことになってる衣装とか、広大な景とか、見どころてんこ盛り。キャストが総じていい感じなだけに、ホント惜しいのう。",
            " 『47RONIN』つづき。ただでさえ大味なところに、三人ががりの脚本だから、そりゃ伏線も迷子になる訳で。せっかくのおもしろ設定がMOTTAINAI！アクション的な意味でも主役は真田広之。エンドロール後のリピーター割案内に沸く場内ｗww",
            " 『47RONIN』3D字幕版鑑賞。この時点で既に負けてるｗ 翻訳なっちだし。絵的にも2Dで桶だし。とは言え、画面いっぱいにデブの沐浴とゆーご褒美は好かった。前情報シャットダウンしていたから、てっきりリアリズム時代劇だと思っていたらｗ",
            " 『47RONIN』大真面目で面白い作品。七人の侍の菊千代のようなギャグキャラがいるのがいい。役者本人が担当している吹き替え版もいいね。２Dで奇麗な色使いを堪能するのがおすすめです。忠臣蔵のあのシーンがああなるとは思いませんでした。",
            " 『47RONIN』 ワールドプレミアを観たけど、すごい迫力だった！3Dでの鑑賞がオススメ！日本人に生まれてよかったと思った作品。 ",
            " 『47RONIN』十弐月近いし壱応｢忠臣蔵｣って事で…って狙いは何処に絞って創ったんだこれ？今の若い世代｢忠臣蔵｣って多分そんなに知らないやろう…って事なんかなぁ？確かに詳しくは知らないが深作はんの『里見八犬伝』はすっげ楽しめた｡日本の時代劇はあちらには無理なんかなぁ撮るの｡",
            " 『47RONIN』 良い予感がしなくて劇場では観なかったので、DVDで見ましたけど、これは〜ファンタジーの中に忠臣蔵のよく知ってるエピソードがチラチラ出てきてどっち付かずで、私にはダメでした！（>_<） トンデモ系。 ",
            " 『47 RONIN』をみたので端的に内容を説明すると、キアヌが赤穂浪士として光るサムライソードを武器に妖術使ったりして敵と戦う映画。色々と突っ込みどころ満載なのにバカ映画になりきれず、中途半端に主君への忠誠とか武士の生き様とかを見せようとした結果どっち付かずになった残念な映画。",
            " Yahoo!ブログを更新しました。 『47RONIN』【ネタバレ注意】 ",
            " 土曜はかめさんと『47RONIN』見た。凜子ﾁｬﾝは何やっても素敵…！予告でもあったシーンがやっぱりすごくよかったです。謎の出島描写とか、天狗とか笑えるところもありつつ、何なんだこれは…ｲｲ！",
            " 「47RONIN」ハリウッドでこんなエンターテイメントにしてくれて単純に嬉しい。たそがれで対峙した真田広之と田中泯が味方で感慨深かったけど、菊地凛子が夏木マリぽいと思ってたらやっぱ忠臣蔵版里見八犬伝w 真田=千葉真一、柴咲=静姫、キアヌ=親兵衛。最後にジョン・オバニオンが流れそ。",
            " 47RONIN見てきた。忠臣蔵なのに殿中でござらない！ 大石昼行燈らない！ 陣太鼓鳴らさない！ 吉良女装しない！ でも、それはそれとして忠臣蔵忘れて見ればそれなりに面白かったよ。ダメ映画好きとしてはがっかりするぐらいには面白かった。",
            " 47ronin 予告どおり発想の元からどこまでも異世界活劇を広げた作品で、予想を外さずびっくりと楽しいを持ってきました。時々真田さんがぴっと締める。将軍が出る度わははっ(･∀･)てなる。コウさんの役は気の毒かな。あのお話だからね",
            " 31位から〜 31)HK変態仮面 32)清須会議 33)ｳｫｰﾑﾎﾞﾃﾞｨｰｽﾞ 34)脳男 35)ﾍﾝｾﾞﾙとｸﾞﾚｰﾃﾙ 36)ｶﾙﾃｯﾄ人生はｵﾍﾟﾗﾊｳｽ 37)探偵はBARにいるｽｽｷﾉ 38)47RONIN 39)ｾﾞﾛﾀﾞｰｸｻｰﾃｨと 40)ﾊﾟｰｼｰｼﾞｬｸｿﾝ",
            " 47RONIN観て来ました！赤西仁かっこいいじゃんか！好青年だったよ！ ",
            " 映画「47RONIN」観賞(★★★) 忠臣蔵アクション・ファンタジー。大陸感溢れる衣装とかそこは何処ですか？な描写とかそれはまあいろいろあるけどそういうところも含めてこれはこれで。蔑むような目の浅野忠信とか妖狐な菊地凛子とか楽しかったもの。日本に真田広之がいて良かったとしみじみ。",
            " 「47RONIN」鑑賞。予告観た限りでは地雷臭がプンプンで不安やったけど、いやいや面白いやん！国産の漫画やアニメやラノベではこういう世界観の作品いくらでもあるのに、実写あんまないのはやっぱリスクが高過ぎる？こういう作品こそ「里見八犬伝」生んだ日本が作らな！外国に先越されて悔しい！",
            " 【映画】47RONIN 忠臣蔵をファンタジーに…は良いよ。ただ、CGが頑張り過ぎて、殺陣に見どころが無かったのが痛い（折角、真田さん連れて来たのに）。また、刃傷沙汰の原因が妖術、雌伏の時間＝1年間を描かない、という点でお話としては弱い。まあ、軸が身分違いの恋だから…10点5点",
            " 【47RONIN】でも真田さんの殺陣は別格！ さすがだったわー。 で、凜子嬢は森マコより生き生きしてたわねーw",
            " ｢47RONIN｣は父と子の扱いにおいて俺の中で｢パシリム｣を越えてます。そう｢パシリム｣はその1点だけが飲み込めなかったの。だから｢赤西君セーフ！｣のとこいかがなものかという意見もあったけど、俺はあれで｢47RONIN｣の好感度がぐーんと上がったの(笑)。",
            " ｢47 RONIN｣、俺の中でどんどんランキング上がっていってる。正直見る前は｢東京暗黒街｣｢ワイスピ3｣的国辱映画を期待して半笑いでした。でも全然そういうのじゃなかった。大真面目！ファンタジー世界として完成してて荒唐無稽ではない。ラストには日本らしい｢もののあはれ｣があった。",
            " 日本で不人気の「47RONIN」―ハリウッド版「忠臣蔵」の興収が悪いわけ "
        ]
    }
}
