{
    "title": "セッションズ",
    "id": 618,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 940,
            "each_tweet_amount": {
                "good": 58,
                "even": 0,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セッションズ』セックスセラピーを通して肌に触れるたび、セラピストの心が動いていく気持ちが伝わってきて泣けた。人の肌の温もりって凄い力があるんだなぁと改めて思った。そこから始まる愛もあるんだな。色々と考えさせられる映画でした。",
            " 『セッションズ』障害者の性という難しいテーマの映画なのに、作品全体が明るくて温かい気持ちになる。主人公のマークがユーモアたっぷりでチャーミング。3人の愛した女性が葬式に出席して涙してくれるなんて、彼の人生は幸せだったに違いない。",
            " 『セッションズ』泣いた。障害者の性という難しい題材を、非常に巧いバランスで撮ってる。",
            " 『セッションズ』実話に基づいた障害者の性と恋を真面目に扱った社会派ドラマ。真面目だけれど、ウィットとユーモアに富んでいて、暗く深刻にならないところがいい。セッションの場面は、いやらしさは全くなく、微笑ましくて応援したくなる。",
            " 『セッションズ』難しいテーマだからこそヘレン・ハントが演じてくれた価値が大きい作品。ウィリアム・H・メイシーもめちゃいい味出してます。障害者を描いた作品としては過去ナンバーワン！見終わったあとも心地よくなれる素晴らしい作品☆",
            " 『セッションズ』全身麻痺だけど頭は明瞭、そんな彼がセックスセラピーを受けたり恋愛したりするお話。自分と違う欠点を支点にすると普段と違う世界に触れられる。それが映画の良さだなぁーと改めて思った、いい映画。",
            " 『セッションズ』やっと観れた！重度障碍者の男性とSEXセラピストのお話。R-18でぼかしバリバリだけど、超爽やかで清々しい～･･･主人公役のJ.ホークスの瞳がとても綺麗なのと、H.ハントの脱ぎっぷりに感動。不便だけど不幸じゃない人生◎",
            " 『セッションズ』日本では聞き馴染みのないセラピーを通じてマークが得ていく歓び、感じる恥じらいは誰しもあろうもの。触れていく先には心通う悦びが見えるようだった。ユーモアと歩み、3人の女性と多くの人々に笑顔を振りまいたマークは幸せだったのか。2人でないのはヴェラもいたから。 ",
            " 『セッションズ』日本でやったらどうせ24時間テレビみたいにダメになりそうなところ。すごく巧く嫌味やエグみをとりのぞいて作られている。いやー沁みました。",
            " 『セッションズ』鑑賞。扱いの難しいテーマをさらりと、でも深くえぐってくる。俳優たちの優しい演技に涙がポロリ。様々な価値観が映画をそれぞれに支え、悲しくも微笑ましく描写している。お見事。",
            " 『セッションズ』障害とセックスをテーマにしたR18＋作品。でも、障害もセックスも実はそれがメインではないという。これはひとりでも多くの方に是非観て頂きたい、本当に素晴らしい1本。役者の力量もあるのだろうが、いやあ、これはやられた。",
            " 『セッションズ』非常にナイーブなテーマを繊細さと感動押し付けじゃない演出で描く秀作。常にユーモアと詩心を持ったマークとウィリアム・H・メイシーの味わいある神父を筆頭に彼を支える周りの人々が魅力的。",
            " 『セッションズ』宗教とか家族とか嫉妬とか、色々と複雑な問題をユーモアを交えてさらっと描いていたので、楽しく観ることができた。",
            " 『セッションズ』本当の‘‘自立’’とは何か？ を問いかける。自立とは、様々な人々からの温かい支援があってこそ成り立つということを改めて実感させる。ソーシャル・インクルージョン（社会的包摂）の大切さを訴える。",
            " 『セッションズ』なんとも切ない、美しいセックスセラピーだった。ジョン・ホークスもだけど、ヘレン・ハントが熱演。ホークスが童貞ではなくなると同時に失うものが切なくて、神父のウィリアム・H・メイシーが救いになっていた。",
            " 『セッションズ』いろんなセラピストがあるんだと初めて知った。手足の動かない本人も辛いが、セラピストの家族も辛い。奥深いテーマの映画だった。 ",
            " 『セッションズ』色々な意味で、日本ではとても作れそうにない映画だった。",
            " 【身体障害者の性】という敬遠されがちな問題をテーマにユーモアを交えつつ、コミカル且つ前向きに描いた傑作ドラマ 主人公が懐く性的交渉に関する問題を愛（感情）という目に見えぬ形で帰結させる流れに思わず涙",
            " 『セッションズ -THE SESSIONS-』ネタバレ少なめ。 ",
            " 続いて『セッションズ』。身体が不自由な主人公なのに、その不便さを強調するような演出がなされていないのに好感を持った。実際は不便に違いないだろうけど、主人公が困っているのはセックスに関してだけ！と割り切って描いているのが良い。",
            " 『セッションズ』障害者の性問題を説教臭さのない、おおらかな語り口で楽しませてくれる。R18+指定が残念。マークが初体験となる旅(ベッドイン訓練)をうけるセッションは、誰もが共感できて応援したくなる！H・ハントの美熟女ヌードがすごい。",
            " 『セッションズ』＠シネマカリテ♪首から下が動かなくて手で触れることは出来なくても、心で相手に触れる姿がとても胸に染みた。この映画ではセックスだけど、経験の無い事への恐怖心とか、自分なりの手段の模索とか、日々向き合うことだから余計に！",
            " 『セッションズ』ポリオが原因で首から下が動かず、重度の呼吸障害でカプセル型の呼吸器の中で横になったままの障害者が主人公。SEX・セラピストの導きでSEXを経験し、愛を知っていく。重くなりがちなテーマだが明るい。彼はきっと幸せだった。",
            " 『セッションズ』(続) ヘレン・ハントはどんなに派手な格好をしても、今回のように裸体をさらしても上品。内側から溢れる知性故でしょうか。 ",
            " 『セッションズ』鑑賞。評判通り良かった！重い障害を持ちながらもユーモアを忘れないで前向きに生きるマークに心打たれる。何より彼が自分の人生を肯定していること、その力強さ。そしてヘレン・ハントが美しすぎる。 ",
            " 『セッションズ』障害者であること、また宗教的に性交に抵抗があったマークが、シェリルとのセラピーによって愛し愛される喜びを知っていく様子が温かくユーモラスに描かれている。主題を重く捉えすぎていない点が、性の喜びの平等性に通じていて良い。",
            " 『セッションズ』障害者の性という重いテーマなのに画面が暗くない。普通の人と同じように女性とつながりたいと望む主人公の気配りの利いたユーモアや巧みな詩心、行く手を阻む道徳や宗教観を交えて描かれる。不思議に後味は爽やか。1月5日、3本目。",
            " 『セッションズ』昨年のラスト映画。デリケートなテーマですが、主人公があくまで等身大に描かれているのが好印象。どんな境遇でも男子の悩みは同じ。何とかうまくいってくれと応援したくなる。神父役のウィリアム・H・メイシーの軽妙な演技が良かった。",
            " 『セッションズ』1日1回上映ということもあるが、ミニシアターとはいえ立ち見がでる盛況なのは、皆さんどういう心境で観にこられているのだろうと思っていたが、厳しい現実ではあるが、最強のふたりとはまた違った感動作だから。新年早々なかなか。",
            " 映画『セッションズ』人生で性は避けて通れない。そして既存の道徳がかくも人間を縛るものか。少しずつ進むのはセラピーだけでなく、内奥への扉を開ける静かな冒険。単なる人間賛歌に収まってない。大事なのは、ユーモアと度量。見るべし。",
            " 映画『セッションズ』しみじみなところでポンと次に飛び、後からカットバックする職人な編集。困難をユーモアと共に受け入れる鷹揚さ。人が縋る宗教の本質。イイ話かと思いきや奥深い。社会派目線を取らないからこそ際立つ課題。学べる映画。これ大事。",
            " 『セッションズ』セックスボランティアという本を読んだことがあるけど、避けて通れないテーマだと思います。映画は、明るく描いていて救われます。笑いたいシーンで、ちょっと噛み殺しながら笑いました。",
            " 『セッションズ』ポリオで首から下が麻痺した青年が、セックスセラピストによる手ほどきを受ける話。障害による身体的な問題だけではなく、トラウマや宗教的抑制を乗り越えて性の歓びを受けられるように、優しく丁寧に導いていく過程が素敵",
            " 障害者と性の問題に取り組みながらある意味ファンタジックであり更に深い人間ドラマなのに真実。必見です！！『セッションズ』ブログ更新しました▶",
            " 『セッションズ』雑感 日本でのポスターはゴチャゴチャし過ぎていて目に嬉しくないのでちょっと不満。あちらでのポスター。シンプルにして関係性が凄く伝わる。こうこなくちゃ。",
            " 『セッションズ』、6歳の時にポリオで首から下が麻痺し、呼吸障害もあるマーク・オブライエンの記事を基にした映画。R18+ですが、障害者と性という微妙なテーマを時にユーモアを交えながら愛情にあふれた物語は心が温かくなります。 ",
            " 『セッションズ』シャツを選ぶマークの買い物の時間は愛おしい。シェリルの最後の贈り物、その行為はとても気高い。私服の装いが最高なブレンダン神父、ピュアな懺悔を聴く姿は温かい。素晴らしいセッションを繰り返してくれる３人の素晴らしい演者。",
            " 『セッションズ』同じ地平線が見えてくる一つのベッド。同じ想い出が出来上がる共有する時間。誰にも見せる事が出来る肉体を重ねる事で繋がる誰にも見せたくない心の奥底。一人の女性と一人の男性、想い合う心の動きは美しく、キュートでとても力強い。",
            " 『セッションズ』★★★★☆ 幼い頃ポリオを発症して、首から下が麻痺したマーク・オブライエンの著作を元に作られた作品。障害だけでなくそこから派生した精神的コンプレックスやアメリカらしく宗教的問題等性の話だけで解決しないのが面白い。",
            " 『セッションズ』なかなかセンシティブな話をポジティブかつ明るく描いてて好感。モデルとなった主人公の人柄のよさゆえもあるだろう。セックスセラピストという職業はほんとにああなのか？という、ちょっとそれた所に興味深々。ヘレンハントが美しい！",
            " 『セッションズ』＞主人公の友人の神父をウィリアム・H・メイシー。神父としては婚前交渉は認められないけど、友人としてはオッケー！ という困り顔が絶品。 名前チェックし忘れたんだけど、眼鏡のヘルパーさんも印象的。",
            " 『セッションズ』＞セラピスト役のヘレン・ハントがお見事。全裸あり（ボカシなし）で、50には見えないなぁ。また、立ち振舞がプロで、ヌードではなくネイキッド、という感じ。",
            " 『セッションズ』＞平たく言うと『アメリカン・パイ』ｗ 重度の障害にもかかわらず、頭脳明晰で皮肉なユーモアを忘れない、かなり特殊な主人公なんだけど、やってること・考えてることは完全にボンクラ童貞と同じｗ ハウツー本で色々調べちゃうとか。",
            " 【セッションズ】セックス・セラピストを演じたH.ハントがやがて見せる切ない表情が堪らない。W.H.メイシー神父も信仰心と人間味の両方を備えていて魅力。愛と別れの真摯な物語に胸を打たれ考えさせられた。これは愛おしい一本になった。 ",
            " 『セッションズ』鑑賞！傑作！ 6歳の時ポリオにかかり首から下が全く動かないマーク・オブライエン氏の実話を元にしたヒューマン・ドラマ。少ししか語られなかったマークの両親、その少しのエピソードに両親の愛情溢れる人柄が…。マークの周りの人達がイイ人ばかりなのも納得！",
            " 『セッションズ』誰もが抱く気持ち。恥ずかしく、後ろめたい気持ちが伝わる。女性を知りたいという純粋な決断に共感。僕も早く知りたいです。ジョン・ホークスが素晴らしい演技を見せている。ヘレン・ハントも良い。この映画は面白かった。",
            " 『セッションズ』誰もが躊躇するであろう進入禁止のドアの向こう側。何とも晴れやかな青空のような清々しい気持ちになる。ユーモアたっぷりに交わされる台詞に笑い、魅力的なマークの成長に涙。タブーへの斬り込み方が押し付けがましくない最高の一本。",
            " 『セッションズ』マークは首から下が麻痺してても明るくて頭が下がるほど前向き。頭もキレるから言うこともユーモアに溢れてて決して暗くありません。セックスセラピストというのは初めて聞きましたが思いやりのあるヘレンハントも良かった〜。",
            " 【セッションズ】イケメンと美女のラブストーリーではないし、派手な場面はなにもないのに、ものすごくロマンチックで心揺さぶられる。J・ホークスの演技はもちろん、ウィリアム・H・メイシーが最高に素晴らしいし、誰よりも二枚目だった！",
            " 【セッションズ】人の魅力に見た目とかほんっと関係ないなと思った。でもキレイごとだけではない気持ちが絡み、それぞれの葛藤に共感してしまうのがキツかった。学ぶことの多い映画。ビビってないで、話して触れて傷つくのはとても大切だと感じました。",
            " 【セッションズ】セックスセラピーという初めて知る仕事が題材で、主役の顔が正面からまっすぐ映らない映画なんて観たことない！こんなチャレンジをやってるハリウッドはまだ全然腐ってない。それが評価されてアカデミー賞に引っかかるなんて本当偉い。",
            " 『セッションズ』、首から下が麻痺した男性とセックスセラピストを描いた物語。愛する人に触れるのは言うまでもなく、一緒にコーヒーを飲むのさえ特別なことだと教えてくれる。でも何よりも素晴らしかったのは主人公の詩。心からの言葉に勝るものはない",
            " 『セッションズ』障害者の性欲を隠さない主人公。友として背中を押してくれた、神父の友愛。恋人のように、愛あるSEXをしてくれたセラピスト。美しい愛と性を描いた大傑作だ。『シェイム』とは違う、楽しいSEXだったよ。",
            " 『セッションズ』彼が得たものは単なる性体験ではなく、男としての誇りや自信、生の実感、生きることへの赦し、といった様々なもの。宗教が絡んでくるのは米映画ではお約束。告解を受けながら友人としてサジェスチョンを与える神父が面白い。中国人キャスト多いのも最近のハリウッド傾向ですかね。",
            " 『セッションズ』ポリオにより首から下が麻痺したマーク・オブライエンがセックスサロゲートによる性体験を書いた記事が基となった映画。障害者の性とセラピーとしてのセックスを重苦しくなくユーモラスに描きながら、生きる喜びや強さを手に入れる主人公を描いた秀作。",
            " 『セッションズ』。首から下が麻痺した障害者の性、ってか童貞喪失を描いた作品。決して興味本位ではなく、ユーモアを交え志高く描かれておりイヤらしくない。俳優陣のアンサンブルが素晴らしい。性について考える意味でも中学生以上は観ていいのでは？",
            " 『セッションズ』ヘレン・ハントさんは年とっても、魅力的だなー。「恋愛小説家」が大好きだったので、まだまだ美しくて嬉しい限り。",
            " FOX試写室で『セッションズ』を鑑賞。首しか動かない主人公とセックス・セラピスト。ヘレン・ハントのセラピストぶりがいい。愛する人と心と体で結ばれたいと思うのは誰でも同じ。気恥ずかしけど、感動的でした。主人公の口達者ぶりも素敵。よかった",
            " 『セッションズ』。言葉と体を重ね合わせ、新たな世界を感じる。通常ではやはりヘビーになるであろうテーマを、これだけライトなタッチで描けたのはマーク本人の持っていたユーモアが大きいだろう。セックスは遊びであり、儀式であり、日常でありながら、崇高なものだと教えてくれる良い一本だ。☆4",
            " 「セッションズ」  セックスセラピストという職業は初めて聞きましたが似たような話はありますね。R-18だが描写はそんなに気になりません。興味深かったのが主人公がカトリックだということ。 牧師役のウィリアム・H・メイシーも好演。配給のFOXサーチライトは良い作品が多いです。"
        ]
    }
}