{
    "title": "よりよき人生",
    "id": 61,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 149,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『よりよき人生』強引すぎる序盤の展開。彼の人生を集約して2時間弱にまとめたのでしょうかね",
            " 『よりよき人生』そんなやり方で続くわけがない、と、ハラハラしつつ観ていて案の定。G・カネが転がり落ちる人生という修羅場を、それでもぎりぎり乗り越えようとするのは、やっぱり守るべきものがあったから。人は誰かと助け合える。誰かがいれば。",
            " 『よりよき人生』(´∀｀*)家族に見栄をはって店開業したらリボで元金が膨らんで店とられて妻叩き出してｗどんどん落ちても、親父は息子という宝を見つけてる話。１０９ユーロそんな金ありませんという父。釣りで息子とはしゃぐシーンに感動号泣。。",
            " 『よりよき人生』  楽しく観たような気がする",
            " 『よりよき人生』典型的なダメ男である主人公が夢という名のドツボにはまって借金まみれに。あれよあれよの展開が非常にうまい。決して見ていて気持ちが良くなるような内容ではないが、本当に大切なものはちゃんと手元に残るラストが救いになっている。",
            " 『よりよき人生』DVD鑑賞『そして父になる』見ても、子供と過ごす時間のなかで父親になっていく。どちらの父親も、頑張れ！（←上から母親目線で）",
            " 『よりよき人生』を観る。 レストラン経営を夢見る男と子連れの女の物語。 男の夢とメンツがあっただろうが、もがく姿に痛々しさを感じる。 まぁ、少しの希望を見せるラストにほっとした ",
            " 新宿武蔵野館で『よりよき人生』を鑑賞。自分の店の開業を夢見てたけど、資金がなくなった男と彼女とその息子の話。お金が無くつらい中、男と彼女の息子が時折見せる楽しい瞬間がたまらなくいい。後味よくて、しみじみと感動。いい映画だー。",
            " 【よりよき人生】バラ色の未来がもう少しで開けるというところで扉が次々に塞がれていく現実はやはり何とも悲しいね。余分なものが削り取られていくにつれ人生に本当に必要な幸せが見えてくる…人生はこれから。ラストのホワイトアウトに好感。 ",
            " 『よりよき人生』鑑賞！ワーキングプアの私には胃液が出そうな、「はい、はい、気をつけます」と小さく縮んでしまう感じ。自分の夢が叶う寸前で手からすり抜けてしまう辛さはキツ過ぎる！考えさせられる作品。お薦め！映画 ",
            " 『よりよき人生』短気で性急な男を演じて魅せても素敵なM.Ｇ・カネ。彼が演じたからこその共感出来る主人公。自ら過ち犯し、ボロボロになっても、ボクサーの如く何度も何度も立ち上がる。硬く固まっていた自分の夢を変えてゆく力と繋がりがとても美しい。",
            " 『よりよき人生』よりよき人生を求めながらも歯車が想定外に狂っていく。立場の弱い者が目測を誤った途端に転落することは今後も増えるだろう。それでもよき人生を追いかけ、愛を見つけられればそれでいいのかもしれない。",
            " 『よりよき人生』、自分のレストランを持つ事を夢見る主人公が資金繰りで借金を抱えながらカナダへ行った恋人の息子との生活を描くヒューマンドラマ。ささやかな夢を阻むシビアな現実、でも希望を捨てなければ道は開ける。そんな気にさせます。 ",
            " 『よりよき人生』自分達にとって恋人・母親という主旋律が消え時間を共にする残された二人。貧困に潰され美しい湖の底に沈んだ心。喪失感を抱えつつ時に不協和音となりながらも、ラストには優しい旋律が流れる。ヤンの強さとスリマンの笑顔を忘れない。",
            " 『よりよき人生』とにかく悪い方悪い方に進んで行ってしまって、ヤンのあっぱらぱーぶりにこのまま救いがないのでは？と思っていたところで物語が一気に動き出す。 スリマン役の男の子がすばらしかった。おばちゃん、泣いちゃったじゃない。",
            " 『よりよき人生』。どうしようもなくリアルすぎて、まるで自分が経験したかのような錯覚に陥る「金と夢と人間の容赦なさ」。奇を衒わず丁寧にディテールを重ねていく真摯な作品でした。個人的に、イイおっさん顔子役としてはLOOPERのあの子よりこちらのスリマン君に軍配をあげたい。",
            " 「よりよき人生」素敵な物語でした(*^^*)ギョームさん、年取った（−＿−；）でも、かっこよさは変わらなかったです！！！",
            " （続）「よりよき人生」フランス映画で貧困層のリアルな生きざまを描くといった点では「ベルサイユの子」を髣髴させる。パリが舞台といってもいわゆるおしゃれで綺麗な街は一切なく、裏通りの移民だらけの貧民街が舞台。東京では金曜日までなので未見の方はぜひ。",
            " 新宿武蔵野館にて「よりよき人生」。邦題はありふれてるけど素晴らしい佳作。後半泣けて泣けて。パリの貧困層の男女、そして少年のドン底からなんとか這いだそうとするパワー、それはお金ではなく「家族」としての成長が鍵だった。多重債務を背景にしてるのでパンフに宇都宮健児弁護士が！",
            " 今日は「よりよき人生」in武蔵野館。レディスデイにしては男性比率が高かった。んー、真面目な貧乏人に世間は冷たいってことか。...だったら不真面目な貧乏人はどうすりゃいいんだ自分(｡-_-｡)  でも父と息子の物語りは惹かれるんだよな、なぜか。"
        ]
    }
}