{
    "title": "愛しのフリーダ",
    "id": 619,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1250,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛しのフリーダ』なんて素敵な女性だろう。自分の思い（心情）でいきている人の美しさなんだろう…。",
            " 『愛しのフリーダ』17歳で出会った瞬間から恋に落ち、彼らがファンに愛されるようにと奔走する姿が素晴らしい。全てがビートルズだったと言えるような煌めく思い出はきっと彼女だけの宝物なのだろう。彼女無しにはここまで有名になれなかったはず。",
            " ",
            " 『愛しのフリーダ』つづき。また、彼女の慎ましさも好感度高し。この映画が立ち上がるまで、ずっと余計なことは語らずに暮らしていたとわ。フリーダが語るブライアン・エプスタイン像も興味深いものが。角川シネマ有楽町はスクリーンもデカくてお得。",
            " 『愛しのフリーダ』鑑賞。17歳の時から11年間ビートルズの秘書を勤め上げた、ってのは彼女の人柄ありきだったのだなぁ。あくまでもファンのスタンスであること、口が堅さと笑顔の好さ。まさに才あるところにひとが集まる事例の典型であることよ。",
            " 『愛しのフリーダ』",
            " 『愛しのフリーダ』彼女の人柄も好感が持てる。ファンの目線を忘れずに世界中からのファンレターに対応した。メンバーへの思いや当時を語る表情が可愛い。４人のプライベートを大切にし、伝説の残りかすにすがらなかったのも潔い。これまでのビートルズものと少し違う素敵なドキュメンタリーだった。",
            " 『愛しのフリーダ』 ビートルズの事務所の秘書を11年勤めた女性が語るドキュメンタリー。エピソード自体は発見はないし、凝った取材や編集もない。ただキャバーン時代のファンとして４人に接して、成功の一端を知る彼女の想い出はやはりファンには堪らない。テンポもよく短めで楽しく見られた。",
            " ｢愛しのフリーダ｣、ビートルズを少しでも知っている人なら楽しめる回顧録。フリーダさんが語の語りがユーモアもあり実にいきいきしていて聞いていて飽きない。編集も実に巧み。素敵。",
            " 『愛しのフリーダ』鑑賞。秘書としてビートルズのそばに11年間いた女性のドキュメンタリー。彼らのアーカイブ映像も魅力だけど、フリーダ自身がちょいゆるキャラっぽい感じで4人や他のスタッフから愛されたのがわかる気がした。最後にリンゴ出ます！",
            " 【愛しのフリーダ】ビートルズのマネージャー秘書を勤めたフリーダ・ケリーのドキュメンタリー。一ファンからプロへとビートルズと共に成長した彼女。ファンの一人一人を大切にし、4人のプライバシーを秘匿し切った彼女の誠実さが胸に響いた。 ",
            " 『愛しのフリーダ』＠ HTC渋谷♪ビートルズの始まりから終わりまで秘書を11年間つとめたフリーダ。スゴい環境にいたはずなのに意外なほど普通の感覚、ビートルズをはじめとして周りの人から信頼されて愛されるのがホントよく分かる(о´∀`о)",
            " 『愛しのフリーダ』鑑賞！ビートルズの秘書だったフリーダ・ケリーさんが初めて当時を語るドキュメンタリー。とっても良かった！サイン帳のエピソード、メンバーの温かいメッセージや一緒に過ごした仲間を思い言葉詰まらせるフリーダさんに涙した。 ",
            " 「愛しのフリーダ」@有楽町。デビュー前から解散まで11年間、ビートルズの秘書を務めたフリーダ・ケリーが初めて明かすドキュメンタリー。G.ハリスンに頼んだサイン帳のエピソードにほっこりした。\"I WIll\"直前のシーンは泣きそうになった",
            " 『愛しのフリーダ』鑑賞。面白かった。ビートルズ自身は写真の羅列だけなのに、とっても躍動してるように感じた。それは、この物語を語る主人公が今でも目をキラキラしながらビートルズのことを語るんだよね。彼女の心境がめちゃくちゃ伝わりました",
            " 『愛しのフリーダ』、ビートルズの秘書を務めた女性が当時を語るドキュメンタリー。メンバーや彼らの家族との知られざるエピソードにほっこり。彼女がビートルズファンのためにいかに尽くしてきたかを初めて知り、その献身的な仕事ぶりに胸が熱くなった",
            " ｢愛しのフリーダ｣ 常にビートルズの最も近くにいて、メンバーの家族とも親交のあった彼女だけが語れる隠れたエピソードの数々はとても興味深い。メンバーの知られざる素顔も垣間見える。ビートルズファンなら必見。デビューを知らない世代にもお奨め。",
            " ｢愛しのフリーダ｣ ビートルズのデビューから解散まで秘書を務め、メンバーの私生活も良く知るフリーダは、今まで自ら語ることもなく、本も出さなかった。当時のエピソードを語り始めた彼女へのインタビューとアーカイブ映像で構成されたドキュメンタリー。",
            " 『愛しのフリーダ』。1962年〜11年間、17歳からビートルズの秘書を務めたフリーダ・ケリーに迫るドキュメンタリー。ビートルズが最も幸せだった時代を共に過ごした女性と言える。彼女にとってビートルズは青春そのもの。フリーダとメンバーの純粋な表情が印象的。秘書を辞めたタイミングも◎。",
            " 『愛しのフリーダ』ビートルズの「秘書」として60年代を共にした女性のドキュメンタリー。次第に人気が出て、ステップアップして行く様を追体験。フリーダさんの人柄と笑顔が魅力的。メンバーやその家族に心から信頼されてたんだなぁ。ビートルズ聞きかじりの僕でもとても楽しめた。"
        ]
    }
}
