{
    "title": "ブランカニエベス",
    "id": 620,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1807,
            "each_tweet_amount": {
                "good": 57,
                "even": 2,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブランカニエベス』女が闘牛をやるってことにもっとフォーカスしてるのかと思ったら全然なのね。継母に散々虐げられた挙句、毒リンゴを盛られ、植物人間になって見世物小屋へ。切ないっていうより滑稽なラスト。",
            " 『ブランカニエベス』モノクロ・サイレントなのに画面が鮮やかで見ていて飽きない。苦しい展開からの華やかな闘牛の世界に一気に引き込まれる。ダークファンタジーらしい余韻の残るラストだった。",
            " 西語で｢白雪姫｣『ブランカニエベス』観了。13年スペインのゴヤ賞10部門受賞、IMDbで7.5の噂の傑作は白黒サイレント！で｢白雪姫｣と闘牛のハイブリッドとゆー西班牙映画好き歓喜作。こんな珍品は若い頃観てたら生涯の傑作になっただろうナ",
            " 『ブランカニエベス』",
            " 『ブランカニエベス』",
            " ブログを更新しました。 『「ブランカニエベス」白雪姫をスペインに持って行くとこうなるのね。でも悲劇でした。』 ",
            " ",
            " 『ブランカニエベス』モノクロなのにカラフル！空を見上げるシーンよかったなー。父と子のシーンからのピリ辛チキン事件への突き落とし方とか、話の展開のさせかたもテンポ良くて飽きずに見れた。かぐや姫より白雪姫の方が好きだな（笑）",
            " 『ブランカニエベス』素晴らしいなオイ…",
            " 『ブランカニエベス』＠武蔵野館♪セリフが無くて色も無くて、その分よく見てよく考えられるから余計に面白いって思ったのかな。。存在そのものが毒リンゴな悪魔レベルの継母、一方の凛々しさの塊のような主人公、両者の美しさと強さがまた良い！！",
            " 『ブランカニエベス』鑑賞！すっごく良かった！スペイン(フランスも)+ダークファンタジー期待を裏切らない！モノクロ＆サイレント作品。幼少のカルメンが裾直してしてるシーンが特にお気に入り。ぺぺーっ！昔ベイブ観た友達が豚肉食べられなくなった言ってたけど、これは鶏肉が(TT) ",
            " 映画『ブランカニエベス』そもそも童話や伝承は残酷で、残酷だからこそ歴史を越える。モノクロサイレントが要らぬディテールを削ぎ落とし、抑圧の中の一瞬の解放感を際立たせる。スペイン映画の独特な濃さ重さでお腹いっぱい。ヒロインかわいいぞ。",
            " 『ブランカニエベス』 白雪姫を闘牛の話にしたダークなスペイン風ファンタジー。モノクロサイレント。童話の残酷さや異常さを強調した翻案で、フラメンコも印象的に使われ、個性の強い作品に仕上がってる。ただサイレントをいかした演出かどうかは疑問で、どうもテイストも合わず、楽しめなかった。",
            " 『ブランカニエベス』素晴らしい。映画の原点を見るようで楽しかったです。白雪姫、フリークス、闘牛…福袋みたいにお得感のある作品でした。",
            " 『ブランカニエベス』は、今年のベスト！フラメンコに闘牛、更にはアブノーマルと私が好む要素がふんだんに詰まっている。ミニマムな表現で観る者の想像力を刺激し、どんどん映画に引き込まれる。遂には、声や色が聞こえ見えてくる。素晴らしすぎる！",
            " 『ブランカニエベス』台詞や色がなくても、音楽と表情でこんなにも魅力的で色鮮やかな映画になるとは。ラストの白雪姫の境遇、終わり方もこの映画のダークな雰囲気に合っていて良い。カルメン役の女優さんが白黒でも映える顔立ちで美しい。大満足。",
            " 『ブランカニエベス』スペイン映画のモノクロサイレント。アーティストと同じアイデアだけど、白雪姫を20年代の設定でやるにあたって、どこか古典的でファンタジックな異世界観を出すのに役立ってる。最近流行りの童話アレンジものではかなり好き",
            " 『ブランカニエベス』なんといっても白雪が子供時代も娘時代も超絶かわいい。母の趣味がナニだったり“のぞく”という行為が繰り返しでてきたりフェチ満載ダークファンタジーでおもしろかった。グリム童話の白雪姫知ってるとより楽しめるかも？",
            " 『ブランカニエベス』チラシが素敵だなとチェックしてたところに白雪姫が闘牛士になるモノクロ・サイレント…！？の報を聞きこりゃ観るしかないと。モノクロであることでよりソル・イ・ソンブラー！な感じ。テンポが良くてサイレントを忘れた",
            " 『ブランカニエベス』を観てきました。ネタバレ少なめ。 ",
            " 『ブランカニエベス』最高です。サイレントだけど音楽がとても良質で、白黒だけど鮮やかに見えてきて、いままでにない不思議な感覚の映画でした。カルメン役のマカレナ・ガルシアさんが美しかった(//´/◒/`//)",
            " 『ブランカニエベス』確かに白雪姫になってるわ。モノクロトーキーにしてこの雰囲気を醸し出して、闘牛と継母と小人をうまく合わせている。でも毒りんごはいかにもこじつけっぽいけど。それでいて見世物小屋のシーンとラストは・・・",
            " 『ブランカニエベス』立川シネマシティの大画面と迫力ある音響が素晴らしく、作品の魅力が何倍にも引き出されていたと思う。絶対に映画館で観た方が良い、お正月映画では『ゼロ・グラビティ』と並び称される一本!",
            " ブランカニエベス/モノクロ・サイレントにして、映像と音楽の雄弁な表現力。童話の翻案の見事さと、切なすぎる秀逸なラストに胸を打たれた。主役女優の美しいことったら！継母のマリベル・ベルドゥも最高。しかし前半が長すぎなかなか白雪姫の話にならない時間配分は不満。 ",
            " 『ブランカニエベス』予告編が良かったから自分の中で期待値を上げ過ぎた感はあるけど、終盤の約20分でしっかり心を掴まれた。あんまりだよと言いたくなるような結末もあのラストシーンを見せられたら何も言えない。",
            " 『ブランカニエベス』もう一回見に行きたい",
            " 『ブランカニエベス』これ、お勧め。大人版の「白雪姫」モノクロでサイレント、だからこそ、音楽が生きてくる。主人公のマカレナ・ガルシア 白雪姫 この子がかっこいいのです。そして最後のワンシーン私は胸を剣で突かれた",
            " 『ブランカニエベス』音楽がよかったな～！美しい画と音楽があれば言葉はいらないのだ。闘牛シーンの美しいこと。ペペ辛チキン！ヘル！",
            " 『ブランカニエベス』モンテラの似合うショートヘアで凛とした佇まいが美しいカルメンことMs.Ｍ・ガルシア。待っているだけではなく闘い続ける女性にしている処とその屈託のない笑顔がとても素敵。ペペが導く幼少時代の父との邂逅シーンには落涙。",
            " 『ブランカニエベス』ＴＤＬで一番怖いアトラクションは「白雪姫と七人のこびと」、子供がトラウマになる位な代物。物語の恐怖を独りで担う継母エンカルナことMs.Ｍ・ベルドゥ…自己陶酔する瞳が素晴らしく、繰り出すあの手この手は最高に厭らしい。",
            " 『ブランカニエベス』モノクロで魅せる事で何倍にも増幅させてる演者達の表現する感情。誰もが知っている物語をなぞる事で、その先を予想させつつ、少しづつ加わるアレンジが素敵。ラテンなスコア含め極め細やかに創り込まれたディテールも素晴らしい。",
            " 『ブランカニエベス』モノクロの美しさがとにかく素晴らしい。スペインに新たな白雪姫が誕生した。ブランカニエベスが背負う悲しい過去が映画をドラマチックにしている。前半は少し眠かった。ブランカニエベスを演じた女優がはまり役。",
            " 『ブランカニエベス』、モノクロ・サイレントのダークファンタジーなスペイン版白雪姫。白雪姫が闘牛士とか設定は斬新。フラメンコや音楽、モノクロなのに色彩豊かに見える映像も素晴らしい。あまりに切ないラストに余韻を引きずる良作。 ",
            " 【ブランカニエベス】見るまでは想像もつかなかったが西国の香り強い女闘牛士と白雪姫の見事な融合だ。翻案の妙とカットの潔さが素晴らしい。マカレナ・ガルシアの凛々しい美しさは勿論、継母役のM.ヴェルドゥーの妖しい美しさにも見惚れた。 ",
            " 『ブランカニエベス』雑感 （続き）次回作はそこら辺をバランスなんか関係なく切実に狂い咲いたものが見てみたい。",
            " 『ブランカニエベス』雑感 もしやと思いながら見ていたら案の定 白雪姫の嘔吐した唾液をキラきらびやかに見せたり、異形や畸形（見せ物という意味では闘牛も）への愛、覗き窓や鍵穴に見る陰美、嗜虐趣味などをあちこちに露呈させるかなりの曲者ぶり",
            " 『ブランカニエベス』＞ カルメン役のマカレナ・ガルシアが、まぁ、男前ｗ 彼女の闘牛シーンが、期待していたよりもかなり少ないのが残念。彼女と七人の小人（六人だけど）の巡業はもうちょい長めに観たかったなぁ。 ",
            " 『ブランカニエベス』＞『アーティスト』もチャーミングな作品で好きだけど、あの表現だからといって、当時の雰囲気が感じられるかというと、それは別なんだよね。モノクロでもカラッと晴れた青空が見え、そこに響き渡るフラメンコギターがまた美しい。",
            " 『ブランカニエベス』＞闘牛という現実的な場所を舞台に、『白雪姫』というファンタジーが繰り広げられる表現として、21世紀の技術でモノクロサイレントを選ぶのは、夢現の境界線上に漂う曖昧な気配が映っており、なんとも言えない妙味がる。",
            " 『ブランカニエベス』イマジネーション膨らませて久しぶりのサイレント映画。モノクロだし懐かしい感じがあるのに設定は斬新。白雪姫が闘牛士になるんだから！フラメンコや音楽に迫力あってストーリーや衣装も素敵。ファンタジーなスペイン映画でした。",
            " 【ブランカニエベス】ストーリーは白雪姫まんまで特に驚きはなく、個人的には全然ハマらなかったし、響かなかったなあ。",
            " 【ブランカニエベス】今の時代にサイレントって『アーティスト』みたいに嫌味になりそうだけど、現代的な手法も取り入れつつ古典の気品を再現していて、これっていつの時代の映画？と思わせる不思議な感覚は面白かった。",
            " 『ブランカニエベス』がすごくよかった。モノクロサイレントだけが売りじゃない。白雪姫をスパニッシュアレンジするとこうなるか！と。主人公の佇まいは最高に美しく、エンディングは絶妙だった！あれより1シーン多くても少なくてもダメ。もう絶妙！",
            " 『ブランカニエベス』なんという技だろう、絶望の淵に魔法をかけてうっとりとみせてゆく。夢の世界に窒息死させられそう。モノクロ・サイレント。スペインの音楽と、映像、物語に身を委ねる104分。胸に滲みて広がる涙。",
            "  色や台詞を排した結果、映し出させる映像に、自ら色を与え、出演者の演技には自ら台詞を想像させて、より深くスクリーンに集中して見ることができました。無声映画の新たな可能性に衝撃を受けた傑作です。 ",
            " 『ブランカニエベス』現代に敢えてサイレント映画にする手法が面白かった。ラストに叩きつけられる残酷さは、ある意味清く正しく美しく童話を本来の意味の鋭さを取り戻したような気がする。もう女性陣が誰も彼も美しくて眩暈がします。素敵！",
            " 『ブランカニエベス』",
            " 『ブランカニエベス』モノクロサイレントなのにメッチャ色鮮やか！(っ'ㅅ'ｃ)白雪姫モチーフのお話。継母がオシャレで、色んな意味で最高に素敵すぎる〜！w 一番のお気に入りのキャラでした！女性マタドールとかまたいいセンス！カックイーよね！",
            " 『ブランカニエベス』試写会へ。モノクロサイレントのスペイン映画で心配だったけど、最後まで釘づけだった。大きい音で見てこそだ。",
            " 『ブランカニエベス』 久しぶりにスペイン映画。 しかも白黒+無声。 仕事終わりで寝ちゃうか心配だったけど、 意外に面白くて楽しめた♪ 新感覚の白雪姫でしたー。",
            " 『ブランカニエベス』正直、見始めは「微妙かな？」と思っていたけれど、闘牛場のシーンとラストに必要不可欠な冒頭だった。 幼いカルメンが父親とフラメンコを踊るシーンが好きだなぁ。闘牛場シーンであの曲が流れた時は鳥肌立った",
            " 『ブランカニエベス』観てきた。昔のサイレント映画のような編集の仕方、白黒の濃淡が美しい映像、登場人物の声の代わりに流れる音楽、どれも素敵でした。クスっと笑えたかと思いきやおとぎ話のように幻想的だったり…そしてとても残酷で切なかった",
            " 『ブランカニエベス』鑑賞。誰もが知ってるプロットも演出力次第でいかようにもなるとゆー好例。モノクロームでサイレントなのに、とてつもなくカラフルに感じられるマジック。同居するお茶目さとグロテスク。闘牛とフラメンコ。自ずと西班牙贔屓に。",
            " なかのZEROで『ブランカニエベス』試写会。白雪姫が闘牛士という童話とスペイン文化のモノクロサイレント映画。フラメンコの曲で闘牛シーンは一気にテンションが高まる。主人公の立ち振る舞いかっこいいね。雰囲気たっぷりで芸術的な世界です。",
            " 『ブランカニエベス』白雪姫であって白雪姫でない。あのラスト、どうとればいいんだろう!!",
            " 『ブランカニエベス』ここまではまるとおもってなかった。声がないのに、涙が出てくるってどういうこと!!曲と手拍子。フラメンコの音楽ですか？頭から離れない♪",
            " 『ブランカニエベス』結構泣いた。最後がなんともスペイン映画らしい余韻を残してくれる終わり方だった。そしてオニババがなんとも憎たらしいオニババだったw 衣装が素敵だったから衣装展示が中止になったのが本当に残念。。。",
            " 『ブランカニエベス』サイレントだから声は聞こえないけど、実際に話してるのはスペイン語でも表示されるセリフは英語だからビックリした。ラテンビート映画祭なのにー。音楽は半分くらいがフラメンコ。闘牛のシーンは超高速ブレリアと鬼パルマだったw",
            " 『ブランカニエベス』面白かった！白雪姫そのままかと思ったらそうじゃなかった。だから女闘牛士だったり小人が6人で一人はオカマちゃんだったりするのねwモノクロのサイレントムービーといえばアーティストがあったけどこっちの方が好きだな。",
            " 書いた  /ブランカニーヴス★★★☆～荘厳と撫子、藝術と昼ドラの両立～  ",
            " 『ブランカニーヴス』白雪姫であって白雪姫でない。こんな白雪姫は初めて観た。",
            " 『ブランカ・ニエベス』視聴。サイレント映画なんて新鮮だ。白雪姫を大胆に解釈してるのも面白い。ただ結末は切な過ぎる。",
            " 『ブランカニエベス』 娘は子役のまま行くのかと思ったら中盤で大きくなってチェッとなったが、いや意外に後半、白雪姫だからというのではないがアニメっぽくて面白かった。どこがアニメっぽいと思ったのかは自分でもわからない。まあウテナとかその辺。",
            " 『ブランカニエベス』期待してた以上！",
            " 『ブランカニエベス』、古くて新しい世界。女性の社会進出目覚しい現代の視点らしく、男性が多い職業（闘牛士）に就かせること。とても美しい映像美が堪能できるが、ポイントは少しづつ足りない点か。そう思うとショービジネスのエゲツなさを描いたラストも＜足りない＞で説明はつくのかも。",
            " あれ!？前のツイート送れなかったの？…ということで『ブランカニエベス』を鑑賞。モノクロ、サイレント風の作りによる構成の巧みさには感心するが…これはダメだな。例えバッドエンドでもそれが納得できる作りなら楽しみようがあるが、あの後味の悪さは単なる悪趣味だよ。さっさと忘れよう。",
            " 今年一番の映画、これというのはまだみたいと思っていたけど「ブランカニエス」出た。スペイン映画美しくて怖い哀しい、素晴らし。今年を締めくくるのにちょうどいい。私には、ですが。といってもまだなんだこれ、てのも見ます。",
            " 『ブランカニエベス』ガチガチのアート系映画かと構えていたけど、いやー楽しい楽しい。ストーリーが分かりやすく、ちょっとオシャレなエンタメ映画といった趣き。『アーティスト』以降モノクロサイレント映画に対する敷居は下がりつつあると思うが、本作もぜひ先入観なしにご覧になっていただきたい。",
            " 『ブランカニエベス』ここ何年かの間に次々と新解釈が送り出されてきた白雪姫映画の中でも最もトリッキーで神秘的。闘牛やモノクロサイレントといった大胆な発想をこれほどまでの高水準で具現化させてしまうとは。白黒の世界だからこそ際立つ漆黒の美しさは必見。軽快なフラメンコ音楽にも聴き惚れる。",
            " 「ブランカニエベス」ブログ更新しました。純白のマタドールに姿を変えた白雪姫。モノクロ無声映画と身構える必要はない。実に面白い娯楽映画だ。異色のスパニッシュファンタジーの裏側には映画黎明期へのレクイエムが隠されている。",
            " ブログ更新：『ブランカニエベス』 - シネマ・クレシェンド ",
            " 『ブランカニエベス』。白雪姫をベースに、継母に命を狙われる少女が小人たちに助けられ、闘牛士して活躍する物語。モノクロのサイレント映画。アーティスティックでかなり好み！美しくて残酷で、時代も舞台も異なりながらグリムの世界観そのまま。最後の見世物小屋はやや無理があるが、余韻を残した。",
            " 『ブランカニエベス』：躍動する映画。たくさんのシーンがくっきり脳裏に焼き付く。顔が語る、目が語る。生命力と尊厳の輝きを表すような父の目、牛の目、カルメンの目が表現する。とてもステキ。白と黒の対照が印象的。母親のベールと少女時代の無垢な白、暗い運命に引き込んでいくような黒。",
            " 映画「ブランカニエベス」観てきた。なんと貸し切り状態・・・。映画は良く出来ていて、面白かったが、「しわ」とか「チキンとプラム」のような、ちょっと突き放したような（感情移入の装置として作られていない）作品であるところが、日本人ウケしないところか。",
            " \"Blancanieves\"（ブランカニエベス）：大傑作「パンズ・ラビリンス」ではヒロインの少女の心の支えになる心優しい女性を好演したスペインを代表する女優であるマリベル・ベルドゥが、このスペイン版の「白雪姫」では、あの悪の女王に相当する役を、とても憎らしく演じている。巧いなあ～",
            " 「ブランカニエベス」、カルメンが父に踊りを披露する場面、小人闘牛士団とカルメンの踊り他、素晴らしいシーンがたくさんあった。あと、「Carne trémula」が邦題「ライブ・フレッシュ」で公開された時かなり残念に思ったので、タイトルそのまんまでよかったなーと。",
            " 「ブランカニエベス」を観る。白雪姫が闘牛士になるという話をモノクロ＆サイレントで描いている。闘牛場の熱さはつたわらないが、人の憎悪や悪意はビンビン伝わってくる。 毒林檎を食べた後の姫の運命が想像を越える。",
            " \"Blancanieves\"（ブランカニエベス）：映画自体は素晴らしいが、白黒サイレント映画なのに、でっかい字幕が、スペイン語ではなく、英語ではムードもなにもあったものではない！！！",
            " ブランカニエベス/P•ベルヘル、新宿武蔵野館。モノクロ/サイレントのおかげか、陽光の瑞々しさとか、登場人物の躍動感とか、物語のもの悲しさとか、詩的に描かれて。天才闘牛士の血を引く美少女とは、白雪姫をモティーフにしたダークなファンタジーの主人公。数奇な運命ほど美しさが引き立ちます。",
            " 9位 ブランカニエベス モノクロサイレントで白雪姫と闘牛士を掛け合わせると言う異色作。 言葉なしでも伝わる映像の素晴らしさに震えた。 フラメンコのシーンに震えた。 闘牛のシーンに震えた。 ラストのビターさに震えた。 スタイリッシュでかっこ良く文句なし。"
        ]
    }
}
