{
    "title": "リヴ&イングマール ある愛の風景",
    "id": 621,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 74,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【リヴ&イングマール ある愛の風景】リヴ・ウルマンが語るI.ベルイマンとの愛の軌跡。互いに強く愛し合ったが為の破局とそれを越えた深い結び付き。彼女の当時の心情がそのまま作品中の場面を借りて挿入される演出が憎いほど決まっていた。 ",
            " 『リヴ＆イングマール ある愛の風景』、女優L.ウルマンがI.ベルイマンとの40数年に亘る愛と友情を語るドキュメンタリー。時を経て変わる二人の関係が作品に表れているのが興味深い。painfully connectedな関係に一瞬憧れる。",
            " 「リブ＆イングマール ある愛の風景」ペコロスの母に会いにきたが遅刻してこっちに。油断してたからか号泣…。“痛いほどの絆”の話。何が珍しいかと言うと、監督と女優だからではない。別れた二人の絆だから。お互い別のパートナーいるし、通常闇に葬られる歴史。でもそこにも豊さの鉱脈あったわ〜。",
            " 《リブ&イングマール》② ［ベルイマンが彼女に送った言葉］と［テディベアが持っていた手紙］がラブストーリーの素敵な小道具でした。",
            " 「リヴ&イングマール」を鑑賞。監督と女優の関係、その業の深さよ…… でも親友になれるっていう道は素敵。",
            " リヴ＆イングマール ある愛の風景 - リブ＆イングマール ある愛の風景 ",
            " 映画史に輝く二人の秘められた愛と友情の物語『リヴ＆イングマール ある愛の風景』は1/10までの上映です。連日20:15〜シネ・ヌーヴォにて。",
            " マルドゥックって種族ぐらいしか取り柄ないよね。イングマールがあれだし…",
            " ユーロスペースで『リヴ&イングマール』観賞。リヴ・ウルマンが語るイングマール・ベルイマンとの想い出とは…。まるでマルグリッド・デュラスのように深い欲望に溢れ、しかし深いドローンが流れると『アンチクライスト』のような嫉妬と憎悪が待ち受けるがそれはまさにベルイマンの映画そのものでは。",
            " ブログを更新しました。「映画『リヴ&イングマールある愛の風景』」 ",
            " シネ・ヌーヴォの年内の営業は18：20〜『リヴ＆イングマール ある愛の風景』上映をもちまして終了となります。来年もどうぞ宜しくお願い致します。",
            " 『女はそれを待っている』だ。産科病棟に閉じ込められた三人の妊婦が、流産、堕胎、不感症、不安、望まれない赤んぼう、その他 (オランダにチューリップがつきもののように) スウェーデンにつきもののあらゆる神経症的苦悩をなめる。頼むぜ、イングマール、『女はそれを待っている2』なんてどう？",
            " シネヌーボー先日行ったリブ＆イングマールの時には大きな劇場で３人だけでした   ちょっと危機感を覚えました   今の人がどんな映画を求めているかよりも少数派の人を大切にしているスタンスは大好きです  シニアって何歳からですか それでしたら会員になってもいいと思っています",
            " リヴ＆イングマール観に行く。",
            " リヴとベルイマン、見たかったけど、名古屋飛ばし… 映画『リヴ＆イングマール ある愛の風景』公式サイト ",
            " 『リブ&イングマール』はほとんどリブ・ウルマンのロングインタビューだった。ただただリブ・ウルマンに圧倒された。『サラバンド』みたあとだとラスト泣く",
            " 映画『リヴ＆イングマール ある愛の風景』公式サイト ",
            " リブ&イングマールを梅田ガーデンシネマで鑑賞しました。夏からの待望の作品です。",
            " リブ＆イングマール  聞き覚えのある声で始まった。やや舌足らずで震えるような高めの物静かな声、リブウルマンが登場。老女となった姿は驚きを誘う。 ベルイマンが彼女に言ったという言葉、二人の絆を表す言葉をウルマンも使っている、\"painfully connected\""
        ]
    }
}
