{
    "title": "名探偵ゴッド・アイ",
    "id": 622,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 535,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『名探偵ゴッド・アイ』この内容だとせめて100分以内には収めるくらいテンポよくいってほしいところ。核となるべきシウマン事件に興味が全くわかないのが特に致命的。アンディラウとヒロインのコミカルなやりとりはそれなり楽しいだけに。",
            " ジョニートーにしかできぬ映画",
            " 『名探偵ゴッド・アイ』本筋に関係ない事件まで盛り込み過ぎでまとまりがない。核心の事件もたいして面白味がない。せめて主人公のキャラが立っていれば楽しめるが、この盲目探偵にはそこまでの魅力もない。ナイナイづくしで残念。",
            " 『名探偵ゴッド・アイ』★★☆☆☆盲目となった元刑事が想像力を働かせて新米刑事の事件に協力するコメディ。ハードボイルドが売りのトー監督にコメディは似合わないかと…話が結構複雑で追うのが大変でしたが、お茶目なアンディは楽しいです。",
            " 『名探偵ゴッド・アイ』盲目の探偵ジョンストンと、運動神経だけが頼りの新米女性刑事のコミカルな掛け合いが楽しかった。あと、ジョンストンとシトの友情もかわいいしグフフってなりますね。それにしてもごちそうシーンが多くて腹が鳴るぜ。",
            " 『名探偵ゴッド・アイ』元気がなくなったと言われる香港映画だけど、完全ネタ切れのハリウッドよりは、まだまだアイデアにあふれてる。アンディ・ラウ好演。かなりドタバタした映画だけど、サミー・チェンはこういう役がピッタリね。",
            " 『名探偵ゴッド・アイ』ジョニー・トーファンはこれ絶対楽しんだはず。コメディといってもいいドタバタ展開だし、あっちこっちぶっ飛んでるし。でもアンディ・ラウの盲目の探偵の独特な推理の場面でなぜかしら涙してしまう。楽しい食卓、今回も登場～♪",
            " 『名探偵ゴッド・アイ』主役のアンディラウがやたらうるさくてダメでした。MAD探偵に色々似てるけど話が軽い。あっちの方が笑いに逃げてないし、尺もタイトで全然好きだった。",
            " 『名探偵ゴッド・アイ』コミカルで面白かった。テレビでやればって気がしないでもないが…嫁さんはアンディ・ラウに萌えまくってた。",
            " 『名探偵ゴッド・アイ』なんの説明もなく急に殺人の瞬間にトリップし、死者と軽快にトークしちゃって、それで「人よりもちょっと感受性豊かなんです！」みたいな自然なノリが素敵すぎる。ラブコメ的な味わいもあって陰惨な話にも関わらず妙に愛らしい。",
            " 『名探偵ゴッド・アイ』盲目の探偵が報奨金獲得のため生真面目な女刑事を巻き添え(？)に熱すぎる捜査を繰り広げる。コミカルでゾワッとして切ない、不思議な味わいのサスペンスだ。様々な事件が交差し、130分とはいえ非常に展開が目まぐるしい！",
            " 『名探偵ゴッド・アイ』盲目の探偵がその個性を存分に生かしながら事件を解決しつつ、相方の警察を相手にラブコメも繰り広げる、スクリューボール・コメディ。思ったよりも軽いノリで下品でゲラゲラ笑えるとこが多いのも好印象。",
            " 『名探偵ゴッド・アイ』なんだこれー！とずーっと楽しく脳汁と涎出っぱなし、げらげら笑った2時間でした。ギャグとシリアスの振れ幅が大きい作品は大好き！ゾッとするシーンもあるけれど、全体的にコミカルなので重くならない。コンビ可愛すぎる。",
            " 『名探偵ゴッド・アイ』6. @アンディ・ラウ演じる盲目の探偵物語。今まで余り見た事無いような彼が見られます。サスペンスアクション、ラブコメとかいろいろてんこ盛りの楽しい作品でした。 ",
            " 視力を失った分 臭覚、味覚、聴覚への発達と類い稀なる想像力。彼の手にかかればFBIクラスの犯罪心理学の如く女性の流した涙の構成成分まで突き止める猛者。解決の糸口を手繰り寄せるその姿は霊能力者にも見えてくる盲探独自の調査法が可笑し。",
            " 『名探偵ゴッド・アイ』出演作史上もっとも可愛いラウさんあっての作品ではありますが、師弟関係にあるサミー・チェンの男勝りでサバサバとした役柄が◎。何時しかジョンストンに寄せる想いがどこにも届かずともめげないくじけない女心に涙します。  ",
            " 珍品とはいえ、ここぞのカットに抜かりなく演出にとまどいなし、陰惨コアな話なのにギャグが展開にうまく奉仕してる。メインの事件顛末にやや粗さも愛嬌にすり替える主役２人の魅力十二分に堪能。もち声を大にして続編希望！  ",
            " 『名探偵ゴッド・アイ』ラブコメ＆サスペンス＋アクションいろんなもんがごっちゃまぜでバカバカしくて軽妙ノリ結構無茶展開が今までにない風味あり。でまんまとトー監督の計略にひっかかる。（心地よくね）もう楽しくてしょうがない2時間でしたよ。",
            " ニューヒーロー見参！頭脳明晰、気高く上から目線、金銭に対する強い執着心、洒落者、ご当地グルメなくいしん坊、かなりの面食いの人間臭さ丸出し この方こそジョンストン（アンディ・ラウ）名探偵は盲探偵なんです。珍品ではありますが思わぬ快作誕生",
            " 『名探偵ゴッド・アイ』鑑賞！静かめな探偵ものかと思ってたらドタバタでコミカルな作品だった。アンディ・ラウが盲目の探偵を演じているため相棒の女刑事ホー(サミー・チェン)が細いのに体張ってて折れないか心配だったよ。ここにもいたかパトリック・キョン！出没率高っw ",
            " 『名探偵ゴッド・アイ』“心の目”で捜索するアンディ・ラウの刑事の感が鋭く天才的。女刑事とのデコボココンビがコミカルでここまで笑えると思わなかった。アンディ・ラウが良く食べてたよねwゴーカイ！",
            " 『名探偵ゴッド・アイ』＠シネマート六本木♪いろいろと旨そうで、、犯人追い詰める前に自分が追い詰められるとこだったw でも、中華映画もこんな笑えるのってあるんだな～。。アンディ・ラウが変わったプレイ大好きな変態で笑えた！",
            " 【名探偵ゴッド・アイ】コメディでサスペンスでアクションでホラーでラブストーリー。想像を超える展開を次々に見せてくれて、全く飽きがこない。突き抜けた過剰さで楽しませながらも、シリアスな部分はきちんと締まっていて、絶妙なバランス感覚。",
            " 『名探偵ゴッド・アイ』",
            " 『名探偵ゴッド・アイ』なかなかの評判どうり、とても楽しい映画！ コメディ要素、ラブ、ミステリーあんなに詰め込んでうまく機能している展開は素晴らしい。単館系、ベスト3には入るでしょう。ただ、女刑事があそこまでやるのは…だけど笑",
            " 『名探偵ゴッド・アイ』怪演を通り越した狂演、こんなにも役柄を楽しむMr.Ａ・ラウを観るのは初めて。粋で美しいコメディエンヌを演らせたら右に出る者がいないMs.Ｓ・チェンは最高！久々に魅せてくれる二人の競演は阿吽の呼吸を生み出している。",
            " 『名探偵ゴッド・アイ』偏屈な変わり者に見えていたジョンストン、物語が進むにつれスルメの様に味が出て来る。事件シュミレーションにダイヴする時間が楽しい。Ｊ・トー監督ならではの独特な趣ある風合いで魅せてくれる物語は、やはり癖になる面白さ。",
            " 『名探偵ゴッド・アイ』、盲目の探偵が活躍する映画。アンディ・ラウ演じる盲目の探偵は自意識過剰でグルメ。体力バカ女刑事サミーチェンとのラブコメ要素が強いですが、探偵映画としてもうまくできていて130分飽きずに楽しめました。 ",
            " 『名探偵ゴッド・アイ』これは面白かった。全盲で成り切り型捜査の探偵と体力捜査の女刑事のコンビが楽しい。コメディタッチで描かれながらも主軸となる事件の伏線もしっかり貼られているし捜査方法がまた面白く最後までしっかり推理劇も楽しめた。アンディ・ラウの怪演も見もの。",
            " 【名探偵ゴッド・アイ】A.ラウ演じる視力を失った探偵とS.チェン=女刑事の珍コンビぶりが楽しい。繰り返し現場の再現演技で犯人の心理に迫っていく直感力捜査？事件が互いにスリリングにリンクしていく妙。ちょっぴり加わる恋話にホロリ。 ",
            " 『名探偵ゴッド・アイ』を観た。好き嫌いの判断不能…何なんだ、この映画は。コメディ・恋愛・探偵モノなど色んな要素が絡んでいるのだけど、全く観たことのない映画。こんな変な映画を２０１３年の現代に送り出せてしまうジョニー・トー。素晴らしい。",
            " 『名探偵ゴッド・アイ』とりあえずは関東のみなさんは六本木まで観にいく価値はあると思いますよー。",
            " 『名探偵ゴッド・アイ』これは何度でも言うけど、ジョニー・トーの作品を「香港映画だから」とか「日本で旬の役者が出てないから」とかどんな理由にせよ、ちゃんと公開かけない劇場も配給会社も映画文化的に大問題だと思うよ。",
            " 『名探偵ゴッド・アイ』コミカル路線のアンディ＋サミーとのトライアングルは鉄板だって事を改めて実感しました。特にサミー・チェンはコメディエンヌとしては世界トップクラスなんじゃないかな。",
            " 『名探偵ゴッド・アイ』都内1館公開は勿体無いよ。ざっくり言うと『MAD探偵』＋『愛しのローズマリー』。でもそこは香港黄金トライアングル、コミカルかつタイトで珍しい二時間超えの上映時間があっという間。相変わらず変な映画（褒め言葉）。",
            " ゴッドアイまで無事完走ー。盲探は先が全く読めない頭のおかしい（褒め言葉）ラブストーリーとしては秀逸なんだけど、さすがにこれはネタを知ってるとインパクトはだいぶ薄れるね。でも今晩はほんと楽しかった。ジョニト作品についてわーすやヒビキ以外とリアルで萌え話できたの初めてだった",
            " 映画｢名探偵ゴッド・アイ｣鑑賞。サスペンスと笑いと飯というジョニー・トー節を大いに楽しんだ。目立つ特徴がない小品のあじわいがあるが、気楽に笑いながら鑑賞、とても面白かった。盲人が終始盲人だったのがよかった。",
            " 『名探偵ゴッド・アイ』のDVDって、日本語吹き替え入るかなぁ。 字幕で潮州弁を関西弁で表現してたところ、吹き替えやったらどう表現するんやろなー。 ",
            " 【名探偵ゴッド・アイ】3回目の鑑賞。何べん見ても笑える。こんなおもろい中毒になる映画、久々やわ。サミーかわいいよ。",
            " サミーは『盲探』で、金馬奨主演女優賞(最佳女主角)ノミネートやんなぁ。 いや、すごく細かい芝居の上手い女優さんになったなーと、思ったのでした。"
        ]
    }
}
