{
    "title": "ゴールデン・スパイ",
    "id": 624,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 59,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 40,
            "review_word": [
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴールデン・スパイ』を鑑賞。美女、美女、美女！  目の保養^o^  でもそれだけ(−_−",
            " 『ゴールデン・スパイ』見終わった。なんやろこれ（笑）向こうの人は面白れぇ！ってなるんかな…（分かり合えない",
            " 『ゴールデン・スパイ』キター、中国版００７。女たらしのスパイに必ず死ぬセクシーなチャンネー、安っぽいCGに三流の欧米人役者。しかも敵役が日本人で中国人にとっては最高のエクスプロイテーション。謎の人物Fがどんでん返しなんだろうねえ。",
            " 【ゴールデン・スパイ】故宮博物院所蔵の中国水墨画傑作=富春山居図をめぐる国際犯罪組織と香港警察特殊工作員との対決。日本の似非ヤクザまで登場。アンディ・ラウ奮闘するも007やM:Iに遠く及ばず…突拍子もない展開、編集とも酷すぎ。 ",
            " スン・ジェンジュン『ゴールデンスパイ』 国宝の水墨画盗難を追うスパイ（役職は密輸Gメン）のアンディの活躍！ ほぼ全編気が狂っているので意味がわからないとこもあるが、次はどうなる、次はどんな絵だ、と楽しくてしょうがない。女優の扱いが坂本浩一監督と同じ。",
            " そして今年のワーストは多分間違いなくゴールデンスパイ。",
            " 『ゴールデンスパイ』こと「天機 富春山居図」観た。中華クオリティのCGと微妙なお色気に何処かで観たような場面の連続。不思議な国日本とヤクザの描写がここ最近のハリウッド映画で物足りない人も大満足？の違う意味で嬉しい楽しい映画(苦笑)アンディ、仕事選べよ…。",
            " 「ゴールデン・スパイ」想像以上にCG山盛りだったから案外予算はかかってないのかもしれないが、このひたすらボケ倒すだけの作品をこれだけがっつり作る意味はどこに……真面目にやってるアンディはさすがプロだけど、こういう作品の需要はどこにあるのだろうと思う",
            " しかし「ゴールデン・スパイ」はヤバかった。リン・チーリンにどれだけ色々な衣装を着せられるかを最重要事項とし、アシッドをキメた霊媒師の自動筆記で書いたような脚本を映像化したような作品でした。",
            " ゴッド・アイが『盲探』でゴールデン・スパイが『天機〜』か…下半期まったく映画方面ついていけてない(꒪д꒪) 最近ほんとに中華圏映画、公開されすぎて片っ端から見てられないし、今年上半期に「三大クソ映画」といわれた3本のうち2本が日本公開決まってるっていうのもなんだか…",
            " 「ゴールデン・スパイ」＠六本木。アンディ・ラウ主演、リン・チーリン共演。奪われた名画を巡るスパイアクション。安いCG、日本人が悪役でボディーガードに力士がいたり、ラストは何故か突然のフェンシング対決。爆笑必至。",
            " 『ゴールデン・スパイ』。イカレた映画と言っても、それが誉め言葉になればまだ救いだが、これは狂っている映画であった。振り切れ方が明後日の方向へ行ってて、力を入れるべき部分がどうも中途半端。香港映画のクレイジーさを模倣しても、キ○○○さは近年なかなかなくて、いちいち言ってると足りない",
            " どうしてみんな「ゴールデン・スパイ（天機）」狂ってるとか言うの。あれ80-90年代の香港映画そのものじゃん",
            " 「ゴールデンスパイ」見終わった。うむー… 見所はリン・チーリンのコスプレ。以上！",
            " ２本目は『ゴールデン・スパイ』。こちらは男前アンディてんこもり。でもアンディよりも、リン・チーリンとチャン・チンチュー２人の美女とその他大勢のお姉さんに釘付け。 たぶん“ドバイで映画撮りたかってん” 感満載の、カネかかってまっせー映画。尾美としのり いなかった？(笑)",
            " RTの件。2013年香港映画のあかんヤツ10本w  【天機】（邦題ゴールデン・スパイやったかな？）がアカンのは知ってたけど【風暴】もイケてないのか。はぁ〜。",
            " 今年のベスト映画をピックアップするのは明日というか本日のコミケの売り子の合間にするとして、【2013年 10年後も語れるトランス感溢れる映画】なら即出るぞ。『ゴールデン・スパイ（天機．富春山居圖）』！今年、これを日本で公開した奇跡を楽しく反芻するよ。来年も再来年も10年後も！",
            " 「ゴールデン・スパイ」出てくる女性がことごとくアクションも達者な美女ぞろいだし、それを受けるアンディ・ラウも現実離れしたスーパースパイを演じて堂々としているし、草間彌生みたいな女首領が出てくるし、極端な美術も馬鹿馬鹿しくてロケにも金かかってそうだけど、演出がメリハリなくて退屈か。",
            " 【ゴールデン・スパイ】これは酷い(笑) アンディ・ラウ「どんな作品でもうまく演じ切れると思ったら、それは大きな勘違いでした。2度とそんな作品には出ません。本当にすみませんでした」 アンディ、素直でよろしい！(笑) リン・チーリンのナース姿をスクリーンで拝みたい方だけはぜひ劇場に！",
            " ゴールデン・スパイ、突拍子もない展開過ぎてなんだかよくわからんかったww色々カットし過ぎ。そして、日本人のイメージが\"ド変態の畜生\"だと認識されていることを理解(笑)終盤のアクションは悪くなかったけど、アンディ・ラウとラスボスの対決シーンだけは笑いを堪えきれない。"
        ]
    }
}