{
    "title": "利休にたずねよ",
    "id": 625,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 9039,
            "each_tweet_amount": {
                "good": 34,
                "even": 3,
                "bad": 11
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『利休にたずねよ』綺麗な景色や美術品ばかりの映画は好きじゃないがこれはいい、切腹に向かって２２年の長いカウントダウンで進んでいく展開で引き込まれる。美意識押し付けたり高麗美女との恋は？だけど海老蔵と團十郎の共演だけでも見る価値有り。",
            " 『利休にたずねよ』若い頃以外静かに進んでいく。利休の一生の話。秀吉が出張りすぎていた感がつよい。",
            " 『利休にたずねよ』若かりし頃実際にその女性の存在があったのかな。脚色された部分？と思ってみたり。",
            " 『利休にたずねよ』全体に漂う静謐さがとても美しい。エンターテイメント的な面白さより、余韻を楽しむ映画かなと思った。",
            " 『利休にたずねよ』すごいものを見たという平凡な感想しかいえない自分が悔しい･･･",
            " 『利休にたずねよ』イ・ソンミンの登場から物語のテイストが変わる。天下の茶人といわれる千利休が終生変わらぬ美意識を持ち続けられたのは、美が儚いものだと知っていたから。前半はそこが出て来なかった。市川海老蔵の利休、さすがに所作も美しい。",
            " 『利休にたずねよ』  (続き)キャスティングが良いからよく分かる。後半は物議を醸すような感じ。せめてお召し物の色がもっと彩度の低いのだったら映画全体に統一感が出て良いのに、と思った。",
            " 『利休にたずねよ』  \"利休切腹の朝\"から始まり、場面は20年前に戻り、そこからのカウントダウンで始まりに繋がる構成。  揚げ物でいうと素揚げ。無駄なものがなく洗練されている。人物に対する説明も殆ど無く、家紋や身なりから誰なのか探りながら観たので、楽しかったし(続きます)",
            " 『利休にたずねよ』気品に満ちた映画",
            " 『利休にたずねよ』鑑賞。大森南朋も酷かったし、海老蔵も酷かった。お話は昼ドラのようだった。中谷美紀が美しかったのと、利休像の出来の良さに笑ったのが救いかしら。",
            " 『利休にたずねよ』",
            " 【利休にたずねよ】どこまでも飾らない美を追究していながら利休が心の奥底にひっそりと隠し持っていた業のようなものを市川海老蔵がよく漂わせてたと思う。彼独特の美的感覚も愛用した茶器等を通じて窺えた。その源を悲恋とする解釈も面白い。 ",
            " 『利休にたずねよ』を観賞。う～ん、作品の構成が不味いような？後半に利休の女関係の話がやっときたが、時すでに遅しと。キーになるような話だから、上手く前半にも入れて欲しかった。前半の退屈な展開だったから、もったいないし、あの話だけ、急に色が変わりすぎて、作品の調和がとれてないような。",
            " 『利休にたずねよ』歴史物には珍しい構成。市川海老蔵の気品を感じさせる所作や佇まいはさすがなのだけど、全体的に少し退屈に感じた。利休の美意識の原点となった後半のエピソードが、フィクションとはいえいまいち入り込めず。",
            " 『利休にたずねよ』見方によってはそういう風にも見えるのかなぁ…？？映画は静かに淡々と語られているような…でもどこか厳粛な雰囲気の漂う…まるでお茶のお点前のような。ただ、お茶を飲んだあとの唇がカラカラに乾いていたのが気になって気になって",
            " 『利休にたずねよ』原作者と監督の舞台挨拶というか、飯星景子さん司会のトークショー付き。原作者の方は利休役には内面にギラギラした熱いものを秘めたイメージで海老蔵さんはぴったりだおっしゃっていました。ん～～見るからにギラギラやねんけど。",
            " 優美な趣きに満ちていますが、今ひとつ心に残るものが無かったです。俳優陣の演技は良いのですが…『利休にたずねよ』ブログ更新しました➡️ ",
            " 『利休にたずねよ』は役者云々や原作云々で評価を下す方が多いが、一つの映画作品としては完成された作品だ。",
            " 『利休にたずねよ』観た。 これは評価が難しい作品だ。 茶道の所作は素人目でもかなりのものだと感じたし、立ち居振る舞いが綺麗。 ただ玄人から見たらどうなのだろうか？",
            " 映画『利休にたずねよ』を観て～切腹ということの意義～  ",
            " 映画『利休にたずねよ』の映画評  ",
            " 映画『利休にたずねよ』の嘘を暴く  ",
            " 『利休にたずねよ』という言葉でTwitter検索すると「弾かれる」現象が起きている。これは不自然な検索結果。一体なんだろうか。 海老蔵は頑張った。立居振舞は素晴らしかったが、利休の手では断じてない。指ががっつり茶盌に……。",
            " 『利休にたずねよ』静かなたたずまいながら微妙な表情の動きだけで圧倒的な存在感。対照的な秘められた過去の激情。まるで海老蔵の一人舞台。他の出演者は添え物のよう。大森南朋のぶっ飛んだ秀吉ぶりでさえかすむ程に。海老蔵はもっと映画に出るべき。",
            " 『利休にたずねよ』利休の所作、口調、衣擦れ、目線、全て美しい。小さな描写の一つ一つが後半に意味を持つようになる構成も良。秀吉役の大森南朋も熱演だった。後半から恋愛要素の強い展開になるが映画としての美しさは健在。ラストの中谷美紀に感動。",
            " 『利休にたずねよ』どうしよっかな？と思ってた程度だったけど時間が空いたんで組み込んでみて、存外によかった。パンフ売り切れだったんで、どっかに買いに行きたい。",
            " 田中光敏監督『利休にたずねよ』鑑賞。面白かった。とても美しかった。市川海老蔵・中谷美紀最高!! 後半はいろんな意見があり、若干説明臭い箇所が少しあったが僕は違和感なく、この世界に入り込めた。残念なのは日本は今も昔も変わっていない事。◎",
            " 団十郎と海老蔵に惹かれて見ましたが、期待外れ。利休がただの美女殺しの殺人者で、興ざめでした。「美の追求者」などと口では言うが、それは言外にそれとなく表現すべし。しちゃかめちゃ化の構成でよくもこれを名画などと売り込めたものよ。",
            " 『利休にたずねよ』 美を貫き通して秀吉に嫌われ切腹までの展開だったけど、途中に利休の若かりし頃が、現れ「あれあれー！モロ若い時の海老蔵やんw」と思った！そして、えっ!?あちらの方に恋したのかと！！ しかし、秀吉のイメージは清須会議といい最近映画観て悪いかな(^_^;)",
            " 『利休にたずねよ』利休は海老蔵のはまり役だと思う。手の動き、所作はさすが。千家の三家がすべて監修に携わっているということだけあって、うまく利休像が浮かび上がっていたと思う。五感で感じる映画でした。",
            " 『利休にたずねよ』東映は日本人にわびろ。",
            " 『利休にたずねよ』史実と全く異なる物語、完全に創作、フィクションの映画だと思って見るべし。露骨な韓国美化作品、日本の伝統文化を韓国が起源だと思わせたいが為の糞映画です。お金払う価値無し。俳優さん達がかわいそうになってしまった。",
            " 『利休にたずねよ』これは好き嫌いが別れそうな内容。作中の利休は「絶大な力を持っているけど、周囲から毛嫌いされている」という実際の市川海老蔵に生き写しのような人物でした。観ているときより、後からじわじわと「効いてくる」映画です。",
            " 『利休にたずねよ』@銀座。海老蔵氏の所作や有名な茶器などは一見の価値あり。ただストーリー的には韓国の女性との恋愛もあり、やや歴史物語というには微妙な展開か？！「清須会議」の秀吉とは全く違う心卑しい秀吉像もみれる",
            " 『利休にたずねよ』海老蔵の所作、和風美人の中谷美紀の2人とも素晴らしかった。お茶で天下を獲ろうと思ったのかは定かでないが、人の心は動かせる。 ",
            " 『利休にたずねよ』続き。ただ、内容は、今まで静の空気を一貫していたのに終盤急に蒼天航路のアモーレ的なノリになってしまったのが…。原作通りなら仕方無いし、そこがこの作品の売りなんだろうが、そこが無くても十分面白いので蛇足感を感じる。",
            " 『利休にたずねよ』★★★☆☆ 利休=海老蔵、信長=伊勢谷、秀吉=南朋…この三人はかなりはまり役。伊勢谷くんは最早信長俳優を名乗って良い。大森南朋は清須会議の大泉秀吉ばりに個人的には良かった。今年は秀吉の当たり年だ(笑)",
            " 『利休にたずねよ』これは個人的に。見終わって車に乗ったら、ユーミンのシャンソンがかかった。これが不思議に、この作品に絶妙にマッチ。エンディングロールは静かな音楽だったので、シャンソンがその続きのようにも感じた。",
            " 『利休にたずねよ』市川海老蔵あってのこの作品。所作が流れるようにとても綺麗、さすが歌舞伎役者さん。単なる歴史物ではない。漁師小屋での時間がとても素敵です。見ていて背筋が伸びました。",
            " 『利休にたずねよ』静かな静かな映画でした。なかなか良かったです。美とか好きな人にはいいんじゃないですかねぇ。",
            " 利休にたずねよ」静と動で言えば、静の映画。たまにやってくる動。でもそれはつかの間であって、すぐに静に戻る。海老蔵の静かで流れるような動きが、まさに美しい。これが事実を元にした話なのかどうなのか、どうなんでしょう。",
            " 『利休にたずねよ』試写会。海老蔵さんの静かな佇まい、流れるような所作が美しい。「美しいもの」にこだわり続けた利休そのものに思えました。若き日の恋には涙。原作では妻が可哀想だなと思ったのですが、映画を見て納得するところがありました。",
            " 『利休にたずねよ』監督と原作者の1時間ほどの舞台トークで散々いろいろと聞かされたあとでの鑑賞だったけど、トークで言われていたところが期待感を高められすぎてそこまでいかなかった。まあ、茶の世界観がストーリーにもでているんだろうけど。",
            " 『利休にたずねよ』海老蔵の魅力満載。所作の美しさにため息が出る。利休に他の俳優は考えられない。中谷美紀も利休に寄り添う妻を完璧に演じてい。伊勢谷友介の信長も良い。大森南朋の秀吉が愚かに見えてならない。今からでもお茶を学びたくなった。",
            " 『利休にたずねよ』金は美しい（笑）という思想をそろそろ捨て、日本人古来の美意識に原点回帰すべきだと思った。こりゃあ外人にはわかるめえ。",
            " 『利休にたずねよ』美しきものを愛した利休という男は日本初の空間プロデューサーだったのではなかろうか？市川海老蔵の所作や佇まいは流石で、そこだけ空気が違うように思え、茶は人を殺すという利休のたてる茶から感じる侘び寂を目一杯感じられる。",
            " 『利休にたずねよ』静謐な美しさを湛えた作品。利休の美の原点を、若い頃の悲恋に求めた大胆な仮説によるドラマは、信長、秀吉という天下人との出会いを交えて描かれる。主演の市川海老蔵の所作の美しさ、市川團十郎との最後の親子共演に圧倒されます！",
            " 『利休にたずねよ』試写@ビルボードライブ東京♪最初合わないかも・・・と思ったけど、利休の歩む人生と共にどんどん面白くなってった。凛とした海老蔵の利休はスゴく様になってるし、妻の中谷美紀の放つ一言も思い出した時の重みたるやハンパない！",
            " 『利休にたずねよ』利休の過去のパートはやや冗長にも感じられ、全体として見ても浮いてしまっているので、想い人の存在はぼかして描くくらいがちょうどよかったかもしれない。ただそのラブストーリーを経て迎える結末がまた切なくていいんだよね。中谷美紀のナレーションの感情の乗せ加減がまた絶妙。",
            " 『利休にたずねよ』主演・市川海老蔵というキャスティングがなければまったく感想が変わっていたかもしれない。厳かな佇まい、侘しげな眼差し、その一挙手一投足が美しくも緊張感をはらんでいる。他の役者を圧倒し続ける存在感に感服でございました。怪物役者の本領発揮、記念碑的作品になったのでは。",
            " ブログを更新しました。 『「利休にたずねよ」2度目の利休、やっぱり素晴らしい。美しい者と美しさを生む者の違い。』 ",
            " それにしてもあらためて史実の清洲会議とその後のそれぞれの辿った運命を調べると、秀吉の残虐さは人とは思えないほど。昨日初日を迎えた「利休にたずねよ」では秀吉が利休への警戒を深め心変わりしてく様子も描いているが、最後は映画に描かれているような最後からら更に残虐な施しをしたというし。",
            " ブログを更新しました。 『「利休にたずねよ」利休という人間を構築した、妻・宗恩の女の闘いをその眼に焼き付けて。』 ",
            " 『利休にたずねよ』。直木賞受賞の歴史小説を市川海老蔵主演で映画化。前半は利休が秀吉に設定を命ぜられるまで。後半は若き利休の秘められた恋。本能寺の変や秀吉の出世を割愛し、利休の物語に徹底。意外なものに美を見出す彼の才能を大胆な形で解釈している。海老蔵、やはり所作が美しい。",
            " 『利休にたずねよ』みてきました。楽しかった(^^)三成様も美しかったし！",
            " 利休にたずねよ 見てきた！なかなか深い話でした。ただ人物の名前が出ないので、利休とその周りの人の知識がないと難しいかも。やっぱり歌舞伎役者である海老蔵さんは所作の一つ一つが綺麗！布を捲るだけでも綺麗だった",
            " あのね、利休にたずねよ、とりあえず三成ファンは見にいった方がいいと思いました。三成可愛かった。大紋（というかいわゆる天正袴の裃）に家紋入っててきゅんと来ました。",
            " 利休にたずねよ観に行った。利休の半生やら侘び寂びを映画にしたのかと思ったら、事柄をぽんぽんとなんぼか見せられるだけで利休に全く感情移入出来なかった。そして後半かの国の人と恋に落ちててわろた。利休さんの事も茶道の事も何も分からなかったんだけどなにこれ。",
            " 利休にたずねよ観てきました。三成が、秀吉の勧化に対する感は鋭いんだけど衆意がちょっと見えてない系の若干古い三成像でしたけど、大紋や直垂と色んな衣装きてくれててめっちゃ格好よくかわいかったです。",
            " 映画『利休にたずねよ』を観て来ました。大河『天地人』とは全く違う正統派の時代劇でビックリしました。市川海老蔵はとても存在感があり、青年期から晩年の利休までの演じ分けも素敵でした。脚本も俳優も作品次第なんだなぁとつくづく思いました…。"
        ]
    }
}