{
    "title": "ルパン三世vs名探偵コナン THE MOVIE",
    "id": 627,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 5191,
            "each_tweet_amount": {
                "good": 45,
                "even": 3,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルパン三世VS名探偵コナン THE MOVIE』なんか想像より下回った",
            " 『ルパン三世VS名探偵コナン THE MOVIE』WOWOWにて視聴。TV版での設定を生かしつつ、単なるコラボに終わらないひとつの事件を描くことに成功している。各キャラクターもそれぞれ見せ場があるし。多少の偏りはあるが仕方なし。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』哀ちゃんかっこいー",
            " 違う世界観の作品を上手く調整してコラボさせており、単にキャラを出すだけで押し切る展開は少なめ。単なるコラボではなくちゃんとした映画作品に仕上がっている。『ルパン三世VS名探偵コナン THE MOVIE』",
            " ルパン・コナンの共演というネームバリューだけの映画。中身は設定崩壊のスッカスカ。",
            " が、アニメシリーズのルパン以上に視点が散るうえ、コナン側の登場人物の多さのせいで全体的にまとまりに欠ける。特にＦＢＩメンバー。  しっかり前作の設定が生かされている点と部分毎の面白さを評価して「良い」に分類。",
            " 原作では割と命が安い盗賊のルパンと、人命に向き合う探偵のコナン。二人の思想の違いや価値観、スタンスによる衝突が描かれている点に満足。事件よりアクションが重視され、コナン側だった前作に比べてルパンに焦点が当たっている。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』コラボ最高でした！！！ぜひ、怪盗キッドVSルパン三世をみてみたい。っておもった。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』ルパンとコナンがコラボレーション！』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『ルパン三世VS名探偵コナン THE MOVIE』有名作品同士のクロスオーバーってことで面白いっていうよりも楽しいって感覚。もし次があるとしたら今度は殺人事件や爆弾事件みたいなコナン寄りのストーリーを見てみたい。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』意外とって言ったら失礼だけど、面白かったー！各々のキャラの見せ場もあるしね。一番好きなのは次元とコナンの父息子コンビ！コナンからパパ呼ばわりされる次元可愛い…。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』コラボ作品としては普通に面白い・・・が近年のアダルト志向のルパンに慣れてしまうとちょっと物足りない。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』を鑑賞。前作を見てないので、ちょっとわかりずらい^^;  あくまで私見やけど、コナン君よりルパンの方が好きやし、中でも次元と銭形が好きです。なので、この作品は、NGですね^^;",
            " 『ルパン三世VS名探偵コナン THE MOVIE』 弟「園子に呼ばれると必ず、蘭が危険な目にあうよね。」 兄「コナンが一緒に行けば、確実！」",
            " 『ルパン三世VS名探偵コナン THE MOVIE』コナンの魅力にはまる作品。ルパンもいいかもと 思ってしまった。次回の作品が楽しみです。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』面白かった～。前作のTVSPを観ていた方がより一層楽しめる。OPが昔のルパンのTVシリーズっぽくしてあってそれもうれしい。不二子かっけぇ～＆セクスィ❤",
            " ルパン三世vs名探偵コナン THE MOVIE★★★☆～一方の完璧な敗北～ - キジルシネマ (id:apocalypsedone) ",
            " 『ルパン三世VS名探偵コナン THE MOVIE』コナンの世界観にルパン一味が参入するという話で絵のタッチが違うのだが、コナンのキャラ以外の人物を極力ルパンの絵柄で描くことによってバランスを取ろうとする配慮は感じられた。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』＼(^o^)／ｵﾜﾀ コラボの前作みてないとわからん所もあるがまあまあですかね。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』 ▶コナン映画は初めて。それもこれもルパン三世とのコラボだからこそ映画館へ。双方、バランスよく、オープニングとエンディングを。2倍とまではいかないが1.5倍は楽しめた感じ。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』前作を見てなかったけど、十分すぎるくらい面白かった(^O^)しっかり『1+1=2』になってた作品！またみたいわ☆",
            " 『ルパン三世VS名探偵コナン THE MOVIE』みる。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』映画は面白いねコナンと次元のコンビなんだ～ルパンとはあんまり一緒じゃないね。ルパンとの前作見てないから見ないと。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』\"裏切りは女のアクセサリーなんでしょ\" by 灰原哀",
            " 『ルパン三世VS名探偵コナン THE MOVIE』100点。だからもうコラボはしないで",
            " 『ルパン三世VS名探偵コナン THE MOVIE』2)評価ポイントB)絵のバランスがルパンとコナンでは基本的には全然違うはずなのに、見事なバランスでした。ルパンは意外と丸く、コナンは直線的な絵が多いはずなのに、そのバランスは見事。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』1)評価はB+。良作でした。評価ポイントは2点。A)脚本力。アニメ界における2大ヒーローの世界観をどちらの偏りもなく、描き分けていることに先ず評価点を上げざるを得ない。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』普通に面白い。やっぱりルパン側の人間はみんなかっこいいな。コナンの身体能力高すぎてびびった。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』  面白かった",
            " 『ルパン三世VS名探偵コナン THE MOVIE』話がルパン寄りだから？コナンくん単体よりもストーリーがしっかりしてて面白かった！TVの続きらしいけど、知らなくても気にせず見れるのも良かった♪",
            " 『ルパン三世VS名探偵コナン THE MOVIE』米花町＆東京近辺というコナンフィールドにルパンがいるだけでもかなり楽しいし。警視庁グループ＆銭形警部の図もまたうまく絡んでてよかった。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』鑑賞。初めての人でもわかる作りが良い。大人も十分楽しめたー。",
            " ルパン三世VS名探偵コナン THE MOVIE：おっもしろい！！おっっっもしろい！！！一作目もそうだったが、こりゃコラボさせて当たりだわ日テレ。今作も満遍なく探偵側も泥棒側も活躍してて楽しくて楽しくて仕方がなかった。これ超実況してー。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』サービスシーンはやり過ぎ感があったけど、全体的に楽しめた。TV版スペシャルの再放送をやったのはこのためだったのね。前回の小ネタがちょくちょく出てくる",
            " ブログを更新しました。 『「ルパン三世 vs 名探偵コナン THE MOVIE」良い人になってるルパンはちょっと寂しい。』 ",
            " 前作よりもおもしろかった！少し難しいとこもありましたが(゜-゜) ",
            " 『ルパン三世VS名探偵コナン THE MOVIE』楽しかった！お祭りなので大満足です。次元パパひっぱりすぎｗ ただしエピソードがぶつぶつ切れてつっこみが過剰だったのは残念。大げさなのもやりすぎ。まあそれでも楽しかったからいいですｗ ゲスト声優があまり違和感なかったのもよし！",
            " 『ルパン三世VS名探偵コナン THE MOVIE』こういうのはあって良いと思う。できればPG12版も用意してもらいたかった。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』を鑑賞。夢の競演のお祭りムービー。続きものみたいなので、Part1を見てからの方がいい。それぞれの見せ場もあり、エンタテインメント性が高く、推理も楽しめる作りだ。ただVSという感じはしなかったけど。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』言うことなし！何回も見たい映画！終始ドキドキニヤニヤでした！次元とコナンの親子コンビすきです。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』今回はコナンの世界にルパン三世が登場。前作の内容がかなり深く絡んでくるのに驚いた。冒頭のサービスシーンが印象的。十分に楽しめたがもう少し対決感を出してほしかった。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』前回のTV版見てないとわからないところ多い。大人でも十分楽しめる。前作に引き続き次元とコナンのコンビは意外と合ってる。2009年のテレビ放送から声優も大きく変ってるので要チェック。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』話の散漫さと推理のつまらなさが尋常じゃない。前回のTVスペシャルを観ていないとわからないところがあるのも気に食わない。次元とコナンの掛け合いは楽しい。エンドロール後におまけあり。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』コナンは観ないけどルパンは観るので行って来たっす。(笑)お正月のお祭り映画としては盛り上がるっね。ＴＶ版の第１作目観てへんとノレんとこあるから要注意！良かったよォ！ ",
            " ルパン三世VS名探偵コナン THE MOVIE」ルパン三世からはメンバー全員出しても5人だけど、コナン側からキャラ出しすぎ。でも、笑えるシーン作るには丁度いいか･････あと、なんかｴﾛいよ。あのシーンとか、このシーンとか。",
            " ルパン三世VS名探偵コナン THE MOVIE」を観た。OPのキャラクター紹介が、旧ルパンぽくてちょっと嬉しかったｗあと、ちょいちょいルパン三世の劇場版やTVSPから小ネタ拾ってる感じ？ロゼッタばあさんには笑ったわ。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』これはテレビスペシャル見てないと少し困惑する。初回OA時見た記憶を手繰り寄せるのに苦労した。このようなイベントムービーは盛り上がれてこそなので満足。ルパン世代のコナン好きが特にオススメ",
            " 『ルパン三世VS名探偵コナン THE MOVIE』内野聖陽さんが色気のあるイケボでうっとり。ルパンの狙いが何か、コナンがそれを阻止できたといえるのか、難しくてよくわからない。五右衛門の見せどころは多少あったが、次元はイマイチで残念。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』TV番のコラボは見逃したけれどコナンがルパン捕まえるって思うのは違うのね。まあ、確かにルパンは悪者かというとちと違うし。ルパンが犯人ならコナンの謎解きの面白さ無いし良さを打ち消してる。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』ルパン三世ＶＳ怪盗キッドも冗談といわず2020年といわず製作してほしい。アニメの方が面白いのもかんがえものだにゃあ（笑）",
            " 『ルパン三世VS名探偵コナン THE MOVIE』試写会。話が複雑過ぎて分かりませんでした。親子連れが、親「難しかったね」子「うん」親「お母さんが分からないんだから、あなたは分からないよねー」と会話してました。内野さんの声はセクシーだったから、ま、いいか。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』安定した面白さ！ 前作のTV版から続いているので、そちらを先に見てからのがより楽しめると思う。 ",
            " 【ルパン三世vs名探偵コナン THE MOVIE(通常版) [DVD]/亀垣 一】を観た映画に追加 →",
            " ルパコナ見てきた（≧∇≦）ヤバイ！まだどきどきしてるー！",
            " 「劇場版ルパンvsコナン」を観る。TVスペシャルで1クッション置いたおかげで親和性が高まったね。面白かったデス！ (o^-')b グッ!",
            " 『ルパン三世VS名探偵コナンTHE MOVIE』観た。裏テーマのつもりだった雄二VS克夫も冒頭でそこはヤマタケじゃなきゃ…と思った時点で萎えてしまう。基本的に大人顔負けの子供(高校生も)が大人の世界にしゃしゃり出るのが好きではないのでこの映画が面白いのかどうか判断しかねます(笑)",
            " 巷では「ファミリームービー」、「お祭り映画」などと称されていますが、ルパンの動向をよくよく振り返ってみると 女(ミラ王女、ひいては先代のサクラ女王)の為に… | ルパン三世VS名探偵コナン THE MOVIEにコメント！ ",
            " 『ルパン三世VS名探偵コナン』前作でもウケが良かったのかコナンと次元の絡みが増えていて超楽しい。しかしコナンの世界にまでじわりとエロを忍びこませているのがけしからんぞ。もっとやれ。 …とまあ、このシリーズにはまだまだ伸び代があると思う。今後どう育てていくのか非常に楽しみになった。",
            " 『ルパン三世VS名探偵コナン THE MOVIE』祭りだ祭り！前回のTVスペシャル版という下敷きのおかげで物語やキャラクターの掛け合いに自由度が増して何倍も面白く進化している(すなわち前作必見)。製作側がノリノリなのが伝わって気持ちいいね。エンドロール後のオチが実現すればいいな。",
            " ルパン三世VS名探偵コナンほんとおもしろかった♡♡♡ガキの映画だと思ってなめちゃかん！そこら辺のハリウッド映画より断然おもしろい(*ﾟﾟ*)てか、まぁまぁ人いたのに子供一人もいなかった(笑)"
        ]
    }
}