{
    "title": "悪人に平穏なし",
    "id": 62,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 210,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 3
            },
            "positive_index": 62,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪人に平穏なし』冒頭の事件こそ、何の罪もない人を殺した通り魔殺人であるのは確か。  ここで、悪徳刑事が平気でやってしまう単なるピカレスク物かと思わせるけれど、その後の展開の筋が読めなくてなかなか良い。",
            " 『悪人に平穏なし』倫理的にどうなのっていう主人公なんだけど、思いっきりハードボイルドで、中盤からは共感できる部分が垣間見えてきて、終盤にはすっかり魅了されてしまいます。",
            " 『悪人に平穏なし』鑑賞。タイトルのまんまのことを、えっちらおっちら説明を受けた、そんな印象の映画。",
            " 『悪人に平穏なし』おっさん達はかっこいいけどうーん...いまいちぱっとせん...",
            " 『悪人に平穏なし』主人公の悪徳刑事が冒頭からとんでもないことをやらかすが、そこから先は忍耐力で物語を追うジリジリ系ハードボイルドサスペンス。ラストは面白いのにそこにたどり着くまでがしんどい。主人公の過去がもう少し描かれてもよかった。",
            " 『悪人に平穏なし』2004年にマドリードで起きた爆弾テロ事件がベース。サントスという巻き毛のおっさんの気持ちがよくわからないままラストへ進むのだけど、ラストの映像はめっちゃ怖いですね。まず実際起きた事件を知って観た方がいいかもです。",
            " 【悪人に平穏なし】冒頭で一気に引き込まれたがダレ気味な中盤が辛抱のしどころ。後半から熱き孤独な闘いが見えて高揚するもラストで思いっきり苦みを噛み含まされた。サントスの凋落の本当の理由に思いを巡らさずにいられない。渋いノワール作品。 ",
            " 『悪人に平穏なし』ラムコークを水の様に飲むサントスを演じるMr.Ｊ・コロナドの発散する凄まじいオーラに終始心の中をヒリヒリさせられる。アイロニー含むタイトルを被せる強烈なラストパンチを効かせてくれるＥ・ウルビス監督。白い筈の真っ黒な世界。",
            " 『悪人に平穏なし』★★★☆☆ 2004年のマドリードの列車爆破事件が題材の中年刑事の骨太サスペンス。冒頭のクラブの流れが中々惹き寄せる展開で良い。そのあとは意外に淡々と話が進んでしまうのはちょっと残念だが丁寧な進行は最後まで維持してる。",
            " 『悪人に平穏なし』。いろいろな先達の影響を感じさせるが、中でも黒沢清や北野武のDNAを強く感じさせる作品。主人公が犯した殺人の証拠隠滅をしていくうちにテロとの戦いに…正義でも欲でもなく、酒を呷り本能の赴くままに暴走する男のハードボイルド！",
            " 『悪人に平穏なし』。後戻りは出来ない。だから、自分でやるしかない。とにかく無骨でストレートな一本。これはアタリや！と思わせるOPから一転、本当に何も起こらないので睡魔との戦いになる。残虐描写は刺激的なのに、余りにも少なくてもったいない。あと作風的にパイオツが一つ二つ欲しい所。☆2",
            " ヒューマントラスト渋谷で『悪人に平穏なし』を鑑賞。冒頭で、これどうすんだよって展開。主人公の心情がまったくわからないので、主人公の孤独感が増すね。",
            " 『悪人に平穏なし』を試写会で。見入ってしまいました。ちょっと衝撃映像怖かった。",
            " 『悪人に平穏なし』。落ちぶれた元敏腕刑事が衝動的に殺人を犯し、テロ組織の陰謀に巻き込まれていくサスペンス。2004年に起きたマドリードの同時多発テロを背景にしている。主演のホセ・コロナドの鬼気迫る演技がスゴイ。ラストは『シャイニング』のジャック・ニコルソンを彷彿とさせた。",
            " 悪人に平穏なし、おもしろかった。",
            " 2013年１３本目「悪人に平穏なし」鑑賞  ハードボイルド！！オヤジマジでハードボイルド！！ アクションなんてほぼ皆無だがオヤジマジでカッコイいから許す！！ これぞハードボイルドな映画！！傑作！！",
            " 世界にひとつの…は、多いかな～ 悪人に平穏なしの時間的にちょうど良いんだけどｗ 2本観る気かっていう……うーん……",
            " ヒューマントラストシネマ渋谷にて、「悪人に平穏なし」(2011西）観る。バーで酔った勢いで3人射殺してしまった刑事のサントス、証拠隠滅を図るうちにテロリストと対峙…全編電気風呂に浸かっているようなピリピリ感がある。最後まで主人公に共感できないのも、なんだかハードボイルド。 ",
            " 『悪人に平穏なし』はとてもおもしろかったのだけども、僕は馬鹿だから「ホニャララを題材にした映画」ということにとらわれすぎて混乱してしまったのが勿体無い。",
            " 悪人に平穏なしを鑑賞してきた。グッとくるものはなく、悪人は忙しそうだった。"
        ]
    }
}
