{
    "title": "消えたシモン・ヴェルネール",
    "id": 633,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 193,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『消えたシモン・ヴェルネール』DVD ミステリーというか、青春映画。日常の中で起こる失踪事件を、高校生たちがどんな風に扱うか。事件自体はひどいけど、すごく「日常的」な話。彼らはそのうちシモンのこと忘れちゃうんだろうな。",
            " 『消えたシモン・ヴェルネール』\"フランスの桐島\"という煽りがついてたけど、同じ場面をちがう人物の視点で繰り返す演出が出てきてまさしくその通りだと思った。失踪事件に対し、噂話ばかりがふくらんでいくが、その真相はあっけないもの、というラストもよかった。噂はしょせん噂なんだよな～",
            " 『消えたシモン・ヴェルネール』映画鑑賞。時間軸をずらし、さらに複数の視点から、失踪した男子高校生をめぐる真実と噂が明らかになるミステリー。この作品を観ると真相よりも様々な噂や風説のほうがなぜ真実味を持って流布していくのかがよくわかる。",
            " 『消えたシモン・ヴェルネール』４人の若者の視点で同じ時間軸に起こった出来事を少しずつ重ねてシモン失踪の真相を紐解いていく面白さ。折角紐解いたパズルガン無視のラストに(笑)(笑) シモンかわいい。 アリスよりクララの方が可愛いな。",
            " 『消えたシモン・ヴェルネール』→ケースになりがちですがそこは微妙なバランスで切り抜けてます。緻密さに欠ける部分はあれどそんな事はどーでもよくなる位に作風は凄く好ましい作品でした。いやいやお見事です。面白かった！！ ",
            " 『消えたシモン・ヴェルネール』若さ特有の身勝手でざらついた感情による行動がソニック・ユースの演奏と連動、微妙に変化する人間関係を青い性の立ち込める匂いで裏打ち。この手の作品は作中の人物の意図より作家の演出意図の方が前に出て策に溺れる→",
            " 「桐島」の様に物語の集約に向って矢継ぎ早に提示するテンポの早い演出には近いものがあるのに人物や所属グループに自分を当て嵌め感情移入させていく部分は希薄。あえてそうしているのでしょうフラットでそこが返って冷静に諦観出来て新鮮でした。",
            " 『消えたシモン・ヴェルネール』冒頭 暗い夜道を早足でパーティー会場へと向う女性に忍び寄る不穏な空気に被さる小気味いいビートが全体のスピード感を強めており本作テンポを決定づける。 ",
            " 一人の高校生男子の失踪、そして一人また一人と次々と消えていく同級生。青春映画をフォーマットに事件前後を複数視点で見せる謎解き構成。各人物の現在地を鑑賞者の頭に俯瞰図で描かせる繰り返し効果が絶大でスリリングな体験。 ",
            " 『消えたシモン・ヴェルネール』一連の出来事を複数の視点で何度もたどるうちに徐々に謎が解けていく構成が秀逸。そこにソニック・ユースの音楽の不安定な疾走感がはまる。冒頭で「スキゾフレニア」（精神分裂症）が流れた理由が最後に分かるのが驚き。",
            " 『消えたシモン・ヴェルネール』この映画は、爆音映画祭行きでしょ。音楽ソニック・ユースだし。",
            " ユーロスペースで『消えたシモン・ヴェルネール』を鑑賞。同級生が消えた高校で、事件前後が4人の視点で語られていく。人の噂や思い込みなどはいい加減なもの。微妙に変化していく人間関係が見えてくるのはやっぱり面白い。音楽もいい。",
            " 『消えたシモン・ヴェルネール』＞また、何度も言及されるサッカー監督に疑惑とかゲイの友人が回収されないのも残念。",
            " 『消えたシモン・ヴェルネール』＞まぁ、こういう映画好きなんで、点数は甘めにつけてもいいけど、個人的にはラストが好きではないなぁ。 散りばめられた謎の真相が呆気ないものなのは結構好みなんだけど、シモン失踪の真相だけがなんか唐突。",
            " 『消えたシモン・ヴェルネール』…タイトルからして「桐島、部活やめるってよ」の方を思い出しちゃう。シモンは登場しちゃうけど。鉄板の手法のはずが話が薄味すぎて乗り切れないまま終了してしまったのが悔やまれます。",
            " 『消えたシモン・ヴェルネール』高校生シモンの失踪を、事件前の数日間を周囲の人物視点でそれぞれ紡ぎ、交錯する物語。少しずつ真相が明らかになる過程が楽しく、予想をふわっとかわす結末も好み。監督のドヤ顔が目に浮かぶ。シモン役の俳優気になる。",
            " 【消えたシモン・ヴェルネール】パリ郊外で起きた高校生失踪事件を異なる複数の登場人物の視点で何度も辿る。まるで螺旋階段を上る様に次第に明らかになる事件の全貌…同時に高校生達の人間関係の微妙なニュアンスも浮かび上がっていく面白さ。 ",
            " 『消えたシモン・ヴェルネール』主要人物の視点から描かれる映画でそぞれがクロスする。サスペンス、ミステリーとしては弱いが面白い映画である。 ",
            " 『消えたシモン・ヴェルネール』やっと公開ですね。2011年のフランス映画祭作品でした。シモンをそれぞれの人間の目で描く、面白い作品です。",
            " 映画『消えたシモン・ヴェルネール』鑑賞。フランス版｢桐島｣と言うのは荒っぽい表現だが、そんな印象だった。絶妙に人物ごとの視点を重ねてくるあたり実にニクい。これも地味な作品だし『エレファント』リスペクトが強い感じもするが、決して悪くない作品。"
        ]
    }
}
