{
    "title": "自由と壁とヒップホップ",
    "id": 635,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 557,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『自由と壁とヒップホップ』パレスチナ発のラップグループのドキュメント。表現することの意味や理由というのは、状況が切迫してるほど衝動が強まって、相手に届くのかもしれない。",
            " 『自由と壁とヒップホップ』パレスチナの若者が自分たちの悲惨な環境を憂いて「今」を鋭く伝えるヒップホップ。壁があるのは政治問題だけじゃない。さらなる内部での女性差別にもめげず己の信念を貫き通すアビールに幸あれ。",
            " 『自由と壁とヒップホップ』、パレスチナのHip Hopアーティストを描いたドキュメンタリー｡アラビア語だけでなくヘブライ語も駆使するDAMや、家族との葛藤を抱える女性歌手アビールが印象に残った。『もうひとりの息子』のお兄さんにびっくり",
            " 自由と壁とヒップホップ、秀作でしたよ。お薦め映画。>RT",
            " ドキュメンタリー映画「自由と壁とヒップホップ」を観て来た。同じパレスチナのアラブ人でも、住む場所が少し異なるだけで規制、検問で会うことさえままならないという問題をラッパーたちに焦点を当てて描いていて面白かった。",
            " 自由と壁とヒップホップ面白かった！授業の課題だけど、お金払う価値あったと思う⊂((・⊥・))⊃",
            " 自由と壁とヒップホップが気になってしょうがないから、ツイート検索してもヒップホップ好きですって人より意識高いですみたいな人のアカウントばかりヒットしててもしかしてつまんないドキュメントなんじゃないかと心配になってる",
            " 映画「自由と壁とヒップホップ」を観たという友人が、ラップは好きじゃないけど楽しめたし、ラップ嫌いの人にも勧められると感想。ってか、ラップって何だか全然知らないっていうオジサンも「とても気持ちいい映画だった」と言ってたぞ。＠渋谷イメージフォーラム、10日まで。元旦はお休みです。",
            " 『自由と壁とヒップホップ』面白すぎ！アラビアンラップかっこよすぎ！超興奮した！",
            " 「自由と壁とヒップホップ」今映画終了。マジヤバかった。ヘッズは全員見るべきだね。",
            " 日本滞在中の7日間で見た5本の映画の最後は「自由と壁とヒップホップ」。難しい解説を連ねなくても、音楽を通じてパレスチナの若者の抱える問題が胸の中にすーっと入ってくる映画。難しい解説抜きと言っても48年や67年の問題、西岸やガザとイスラエルのパレスチナ人の違いもちゃんと描いた秀作。",
            " 「自由と壁とヒップホップ」観た。 すんごい良い作品だった。素晴らしいドキュメンタリー映画。アラ科の人にも、そうでない人にも観て頂きたい。",
            " 「自由と壁とヒップホップ」観てきた。 これがヒップホップ。 これぞヒップホップ。 何度も泣きそうになった。  「伝えるのは暴力ではなく芸術がいい。 暴力は暴力しか生まない。」  若い人に沢山観て欲しいな。 日本だっていつこうなるかわからんよ。 無関心って怖いんだから。",
            " 年内に「自由と壁とヒップホップ」観るから確定ではないが、2013ベストムービーTOP５は、1かぐや姫の物語 2立候補 3きっと、うまくいく 4ゼロ・グラビティ 5クロニクル でした。パシリムは6位だけど、永遠の愛すべきB級殿堂入り。",
            " 自由と壁とヒップホップ。面白かった。パレスチナのドキュメンタリー観て面白かったって言うの初めてかも。アーティスト達のドキュメンタリーで、パレスチナの人達のドキュメンタリーで、重い事言ってるんだけど重過ぎなくて、ビジュアル的に分かりやすい説明が入って。",
            " 新年の初劇場が『自由と壁とヒップホップ』なら、新年最初にグッときた新曲はこれ：友川カズキ「家出青年」",
            " 細川立候補で「脱原発」票が割れる？そんなこと心配しているのなら、路上で本当のことを言おう！自由に誠実に投票しよう！自由と壁とヒップホップ！！ ",
            " パレスチナのラップ・ミュージシャンたちの活動と交流を描いたドキュメンタリー映画『自由と壁とヒップホップ』（原題：SlingshotHipHop）が、渋谷イメージフォーラムで公開中だ",
            " 映画「自由と壁とヒップホップ」を観てきた。内容がドープだった。ヒップホップの真髄を見た感じだった。本当に観れて良かった。 ヒップホップの歴史とか口頭では聞いたことがあったけど映像で観るのは衝撃が凄かった。 明日までやってるから興味があったら観た方がいい!!",
            " もう一人の息子と自由と壁とヒップホップみなきゃ とりあえず、しんゆりは神"
        ]
    }
}
