{
    "title": "FLU 運命の36時間",
    "id": 637,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 327,
            "each_tweet_amount": {
                "good": 21,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『FLU 運命の36時間』は荒唐無稽なストーリー展開なのだが「韓国なら、やりかねん」の一言で全てリアリティある描写になってしまうので、それが一番恐ろしかったｗｗただ、韓国大統領のカッコ良さだけがファンタジーだったのはご愛嬌かｗｗ",
            " 『FLU 運命の36時間』ではアメリカの爆撃機を韓国大統領直属の軍が迎撃するぞという場面があるのだが、日本の場合、シビリアンコントロールがあるので出来ないｗｗ日本の総理と違って、韓国の大統領は一人で戦争はじめられるのねｗｗ",
            " 『FLU 運命の36時間』には感染者がデモ隊になってソウルに進攻しようとする場面があるなど、とても韓国的な出来ｗｗ韓国ならではと言えば、アメリカに統帥権を握られ、国民を見殺しにする首相や政治家たちも皮肉たっぷりに描かれているｗｗ",
            " 『FLU 運命の36時間』。  平気で市民を殴る軍人が登場するなど日本が舞台だったらあり得ない内容！！  だが「韓国ならあり得る」のでリアルな作品ｗｗ  世論を言い訳に国民を虐殺する情治主義まで完璧に再現しているｗｗ",
            " 『FLU 運命の36時間』パニック映画を見比べていると各国の事情が垣間見れて興味深い。鳥インフルは今や世界の脅威で、他人事とは思えず。6車線の上空からのシーン、競技場のシーンはすごい規模だし迫力満点。「俺が知ってる」はカッコいい～！",
            " 『FLU 運命の36時間』韓国はパニック物もオーセンティックな感じで安心感すら感じる。面白かった。激しいくらいの演技が出来きないとダメだね。佳作だぬゆああ",
            " 『FLU 運命の36時間』ベタな作品だけど面白かった。緊張感いっぱいなのにちょっと笑える場面が出てくるのがほっとできます。",
            " 『FLU 運命の36時間』バンデミックの王道ながらかなり大胆な対策でびっくりしたけど面白かったわ。ナチスのガス室を連想させるアレとか、競技場のアレとか。暴徒化する国民はまるでゾンビだしwそんななか主人公終始爽やかで好感。",
            " 『FLU 運命の36時間』撮影のスケール感たるやもう邦画は追いつけない感じ…地元の方々が撮影に協力したらしく、道路封鎖場面とかスタジアムの人間キャッチャーとかの人海戦術には唖然。ストーリーよりなによりそのパワーに圧倒される ",
            " 『FLU 運命の36時間』パンデミック物として、結構リアルで真剣に見入っちゃった!!一応、シリアスな展開が前面押しなのに、そこは韓国映画独特の笑いを誘うシーンもあって、十分楽しめた。韓国映画は子役ちゃんが素晴らしい ",
            " 『FLU 運命の36時間』パニックものがお得意の韓流らしい作品。それでいてフィクションだとは言い切れない怖さがあり、思わず人ごみを避けたくなる。って映画館は人ごみじゃないのかってところだけど10人ぐらいだったし。",
            " 『FLU 運命の36時間』話自体は既視感あるパンデミック物だが、重ねるエピソードのブッこみ具合がしつこくてゲップが出るほど。ただちゃんとお金をかけてこういうエンタメ作れるのは羨ましいところ。巨大ニンゲンキャッチャーのエグさと「○○を増やせ〜」には笑った。",
            " 『FLU 運命の36時間』",
            " 『FLU 運命の36時間』、突っ込みどころ満載だけれど面白い！東京で同じことが起こったら、もっと地獄絵図だろうなあと。特に政治家の横暴が凄いことになりそうな気が。チャン・ヒョク演じる主人公ジグの笑顔とブレないキャラが素晴らしかった。",
            " 【FLU 運命の36時間】パンデミックものを韓国が作るとやはりコテコテの人間ドラマになるね。オマケに終盤のとんでもない展開には鳥肌立った。イネを演じたスエも可愛いし。でも正直、現代の蛋白工学ってそんなに進んでるのかな…疑問。 ",
            " 『FLU 運命の36時間』凄いパニック映画だったな。暴動、殺人、ゾンビ化…。チャン・ヒョクさん、爽やか体育会系で正義感溢れる救助隊員がカッコいい。少女が母親を守る時、子役のああいう演技には心打たれるね。でも怖くて直視できなかったけど。",
            " 『FLU 運命の36時間』、ソウル近郊の地区で突然起こったインフルエンザ・ウィルス拡散の恐怖を描くパンデミック・パニック映画。咳で飛沫が飛び散る描写は？でしたが、息もつかせぬ怒涛の展開はWWZよりはるかに面白かったです。 ",
            " 『FLU 運命の36時間』シネマート新宿の小さい方のスクリーンだったのにも、驚いたけど、なによりお客さんが入っていないのにもびっくりした。おもしろいのになー。",
            " 『FLU 運命の36時間』主人公と母、娘のやりとりもおもろしかった。母娘のいけずっぷりがいいな。コミカルなところもちゃんとあって、唖然とするシーンも、感動するシーンもあって高揚感を与えてくれる。",
            " 『FLU 運命の36時間』＠シネマート新宿♪帰り道、咳してる人にビビっちゃう系(^-^;) ものすごい感染力と、感染した人たちの末路は衝撃的というか圧巻だった。。感染列島ぽさと、事件は会議室で起きてるんじゃない現場で起きてんだ的なねw",
            " シネマート新宿で『FLU 運命の36時間』を鑑賞。ウイルスパニックもの。容赦ない展開がものすごい。こんなウイルスがあったら、こんなことになるのかもと思わせるものがある。むちゃくちゃおもしろかったですよ。大傑作だと思います。",
            " 『FLU 運命の36時間』観た。噂の人間UFOキャッチャーが今年最高に素晴らしいコリアンウォーＺ。これでもかと襲いかかる怒濤の韓流パニックドラマのクライマックス大ピンチにはもう笑うしかない。やっぱり映画はハッタリだなあ。韓国の芦田愛菜も同様に妙に巧すぎる演技が凄いぞ。",
            " 「FLU 運命の36時間」外交問題まで描いちゃうとこがなかなかすごい。実際あんなことにもなりかねないきがするしリアリティは結構あった。ま、次から次へといらんことしーな人が出てくるのは映画的だけど大統領の決断とかに胸熱。ジグさんも素敵だったなあ。",
            " 映画納めは「FLU 運命の36時間」でした。面白かったけれど、思っていたのと違う味付けがされていた感あり。ああいうところでコミカルな感じを出すのとか、韓国ドラマにもよくあるけれどなんでなのかな、面白いな。",
            " 忘年会サボッて『FLU 運命の36時間』２回目観てきた。一度目の興奮が全く衰えてなかった！ もう展開全て知り尽くしてるのに、地獄絵図のインパクトに圧倒されてまた「すげえすげえ、うわぁーもうダメだスゲえ！」ってなった。超面白いっ！！",
            " 『FUL運命の36時間』拝見。面白かったです！後半はまさかの芦田愛菜ちゃん争奪戦に。",
            " 「FLU運命の36時間」鑑賞。緊迫感溢れる展開で楽しく見ていたのに高速道路の場面でいきなりジグがミルを置いて「救助隊員だから」と立ち去ってしまうところで一気にガクっ。尺の問題とはいえあんな場面で大義名分を振りかざしたことでその後が一気につまらなくなってしまった…。  ",
            " 『ＦＬＵ 運命の36時間』鑑賞。鳥インフルエンザのパンデミックに襲われた街と国家の対応を描く。感情的な物語展開による理不尽さが妙なリアリティを与える高度な演出、映画的地獄絵図も含めて、東洋の大衆向けエンターテインメントの一つの到達点を見る。子役の演技が抜群。熱さに震える秀作。",
            " 『FLU 運命の３６時間』。「これはフィクション」であるから、リアルでない展開や感情移入できない登場人物たちを、こちらも徹底して虚構への視点において観ることができる。そのとき虚構の大きな力は、それが際立っていればいるほど、「現実」を見据え、憤るための頼もしい武器となる。",
            " シネマート新宿にて、キム・ソンス『ＦＬＵ 運命の３６時間』。大傑作、必見の一本！  これぞ韓国映画の真骨頂。",
            " 『FLU 運命の36時間』鑑賞。物凄く力を入れて作られた感染パニックものなのだが、ラストで革命ものになるのが面白かった。いくらパンデミックでもそれはないわー的展開のオンパレードなのだが、死体袋クレーンの描写含めて、体制や権力を全く信用していない映画は信用できる。",
            " 『FLU 運命の36時間』③ パンデミック発生からの残酷描写も素晴らしかった。 運動場のシーンはマジで最高。 この描写はマジで名シーンだと思った。 こんな描写を容赦なくやれる韓国映画やっぱすげーと思いました。 オススメでございます。",
            " 『FLU 運命の36時間』② 主人公にもヒロイン親娘にも感情移入出来ないなら何が良かったかって、国際化社会としてパンデミックは国際問題であると言う視点が脚本に織り込まれている点です。 これを踏まえての後半の怒濤の展開は最高。スッゲー上がった。いやー、かっこよかったわ。○○○。",
            " 『FLU 運命の36時間』① ソウルから15kmの都市で鳥インフルが突然変異しました。パンデミック物の映画です。 面白かったです。 脚本がとても良く練られていていたと思います。 主人公にもヒロインの親娘にも全く感情移入出来ませんでしたが、それ以外はスゴく良かったです。",
            " 『FLU 運命の36時間』予想以上に素晴らしかった！現実に起こりそうな展開がスピーディに進み、上手い俳優たち（ヘジンが良い役♪）の力演に観入り、物凄く辛い映像に涙し、感動的なシーンにも素直に涙し、気持ち良く観終えました☆シーズン的に咳エチケットの大切さも実感できてタイムリー☆",
            " 映画「FLU運命の36時間」。もう最初っから最悪の状況にどんどん転がっていくから、息する間もなかったよ。絶妙なリアリティレベルでウィルス感染の恐怖、その地獄絵図を描き切ってる。また地獄絵図の地獄っぷりが半端ない。怖いぜ、怖すぎるぜ、パンデミック！",
            " 映画「ＦＬＵ運命の３６時間」。鳥インフルエンザの恐怖を，韓国映画ならではのけれんみたっぷりのエンターテイメント。日本の娯楽映画に不足しているのはこのけれんみだ。徹底的に荒唐無稽を見せつけられることの爽快感。韓米戦争まで話がぶっ飛ぶとは思わなかった。",
            " FLU 運命の36時間は良かった！面白かったし、これでもかと言わんばかりに次から次へと起こってあれは本当に怖かったし面白かった。パンデミック映画は私的に大好きだけど、1番好きな作品かも。",
            " 今日は13時から仕事だから仕事前にとゼログラビティ観てきた！＼(^o^)／映像もいいし、内容も良かったんだけど、先週FLU 運命の36時間見ちゃったからなあ…確かにゼログラビティの方が3Dだし迫力あったけど、FLUが良すぎただけについ比べでしまうw",
            " 「FLU 運命の３６時間」映画の舞台になった町の住人が総出でエキストラ出演するすさまじい後半のクライマックスシーンを見たときは信じがたいくらいの迫力でまあビックリ。映画が国民の支持を得ているというのはこういう事である。信じがたいほどの迫力には感心する。;"
        ]
    }
}
