{
    "title": "ダイ・ハード/ラスト・デイ",
    "id": 63,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 7874,
            "each_tweet_amount": {
                "good": 123,
                "even": 8,
                "bad": 62
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダイ・ハード／ラスト・デイ』まだ見てなかったので見てみた 最初のロシアのシーンで盛り上がりがなくて途中で見るのを止めてしまった・・・・ ",
            " 『ダイ・ハード ラスト・デイ』一人で戦うところがダイハードなんだけどな〜。今回のバディは息子ってところがミソなんだけど、煙たがっていた親父をいつの間にか認めちゃうところが無理矢理感たっぷり。ラストの展開も強引な感じでちょっと白けちゃう。でもそれなりに面白いけど。",
            " 『ダイ・ハード ラスト・デイ』★",
            " 映画『ダイ・ハード ラスト・デイ』備忘録。ダイ・ハードシリーズを何も観ないまま劇場に行ったのだが、主人公がモスクワへ行く下りだけで雑でその後も推して知るべしの雑さだった。工場などでのアクションシーンはそれなりに見応えがあったがシリーズファンが怒るのも無理はない。",
            " 『ダイ・ハード ラスト・デイ』目新しさがなく、単純な勧善懲悪モノになったのが非常に残念。チェルノブイリや放射能の描写は失笑モノ。",
            " 『ダイ・ハード ラスト・デイ』（2013，米） ",
            " 『ダイ・ハード ラスト・デイ』  アクションがすごかったなー。  実はダイハード見たことなかった(笑)  車を何台おじゃんにしたんだろ(笑)",
            " 舞台をロシアに移してもいつものダイ・ハードの無茶苦茶を楽しめる作品。破壊が派手で細かい事を気にしなくなってくる。最初のどんでん返しは読めても次は読みにくく、ストーリーも面白い。『ダイ・ハード ラスト・デイ』",
            " 『ダイ・ハード ラスト・デイ』今回の休暇はチェルノブイリとか。まったく運のない男です。笑えたし、爽快だったし、いいアクション映画でした。最強のお父さんはジョンで決まりでしょ。",
            " もう作らないでぇ！。",
            " 『ダイ・ハード ラスト・デイ』久々に面白いアクション映画を観た！めっちゃ面白かった！時が経ってもやってる事（悪党をぶっ殺す）が変わらないのがいい。やっぱこれだね☆やはりジョン・マクレーンは裏切らない(笑)",
            " 『ダイ・ハード ラスト・デイ』 車って地面を走るものであって、空飛ぶものじゃないよな？イピカイエー",
            " 『ダイ・ハード ラスト・デイ』運の悪い男マクレーンの今度の不運とは？！』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『ダイ・ハード ラスト・デイ』なんか胸焼けしそうなアクションね。",
            " 今朝の映画『ダイ・ハード ラスト・デイ』ハチャメチャ親子でダイハードです。ストーリー性もあり、面白い。アクションは相変わらず呆れるほど凄いです。メルセデス壊しすぎだね～",
            " 『ダイ・ハード ラスト・デイ』",
            " 『地上波でやる映画情報2/1～2/7（関東）＋無料BS』を追加しました。今週は『ダイ・ハード ラスト・デイ』を含め３０本がタダ！ ",
            " 『ダイ・ハード ラスト・デイ』過去作整理。このシリーズはジャンル的にもかなり好きなほうですが、今作に限っては以前のようなハラハラ感はありませんでした。ウィリス×アクションという点で私の好き度指数はMAXなのですが。",
            " 『ダイ・ハード ラスト・デイ』放射能中和する化学物質登場で草。ジョンの同僚がプリズン・ブレイクのスクレ。前作までの嫌々巻き込まれちゃう感は無いが、アクション映画として楽しめます。",
            " 『ダイ・ハード ラスト・デイ』チェルノブイリ原子力発電所の建屋に防護服＆マスク無しで侵入。汚染水プールにザブーン。息子は雨水だから大丈夫だと。そして炎上放射性物質を撒き散らす。ジョン・マクレーンは被曝してもダイハード。 ",
            " 『ダイ・ハード ラスト・デイ』DVD借りて「最強無敵ロングバージョン」を観た。映画館で観たのとどこが違うのかよく分からなかったなり。",
            " 『ダイ・ハード ラスト・デイ』 あんだけ派手に走り回って御用にならないのがなんぼ何でもやり過ぎ。などと考えたら楽しめない。ちなみに俺が観たのは「最強無敵ロングバージョン」何それ（笑）、、80点。 ",
            " 『ダイ・ハード ラスト・デイ』 非番のマクレーン刑事、ロシアでとにかく人を殺しまくり。交通事故起こしまくり、、日本だったら危険運転致死傷罪で懲役20年は間違いない。人殺してるから死刑か。 ",
            " 『ダイ・ハード ラスト・デイ』 ハチャメチャ過ぎて、いや突き抜けていて爽快なんだが、、ダイ・ハードらしい派手なアクションと爆発は期待通り楽しめるからそれで十分、と考えないといけないのが残念か（笑）、、 ",
            " 『ダイ・ハード ラスト・デイ』前半は好き。",
            " 『ダイ・ハード ラスト・デイ』話の展開は何時もの通りか。お約束と分かっていても面白いのである。 ★★★☆☆ ",
            " 『ダイ・ハード ラスト・デイ』ド派手な演出、終盤にはｽﾞﾀﾎﾞﾛ、それがﾀﾞｲﾊｰﾄﾞ。今回もまあそんな感じで(笑)毎回相棒がいるけれど今回は息子さんってことで、親子の絆も垣間見れた(ような気がする)。何も考えずに観れる映画。",
            " 『ダイ・ハード ラスト・デイ』親父と息子の共闘がいい感じ。恒例のドンデン返しもありで見ていて安心する。これで終わりか～と思ってたら、日本が舞台の次回作があるとか！まだまだ終わらんなマクレーン！",
            " 『ダイ・ハード ラスト・デイ』 ★★★★☆ ダイハードとこれで終わりかぁ〜",
            " 『ダイ・ハード ラスト・デイ』観終わり。ロシア&チェルノブイリでド派手にドンパチ。仕方ない部分もあるけどハリウッドが放射能扱うとまぁ大体こんな感じになりがちな感。前半のカーチェイスは大迫力、後半も頭空っぽで見ると火薬多めで楽しめる。",
            " 『ダイ・ハード ラスト・デイ』１作目の「考えろ、考えるんだ」から「何も考えずに突き進め」に変わってしまったセリフが全てを象徴している。幕開けがヨーロッパコープのジングルだったらリュック・ベッソンの映画かと思ってしまうような大味大作。",
            " 『ダイ・ハード ラスト・デイ』絶対生存不可能な状況を、ギリギリの現実味をもたせて表現するのがこのシリーズのミソ。しかしこの作品のアクションは派手なだけでリアリティは皆無。脚本も薄っぺらく熱さがない。シリーズ最低の出来。残念。40点。",
            " 『ダイ・ハード ラスト・デイ』不死身過ぎ ",
            " 『ダイ・ハード ラスト・デイ』鑑賞。説明とアクションが完全に分離している。クライマックスも弱く、ハラハラしない。何度見ても終盤寝てしまった。テーマが中途半端にしか通っておらず、親子の絆を描けていないと思う。",
            " 『ダイ・ハード ラスト・デイ』★★★☆☆ はーもう大好き。マクレーン親子の身体が丈夫すぎて爆笑。放射能を中和するガスだとかあり得な設定だけどこーゆー映画はそんくらいのテンションでちょうどいい。",
            " 『ダイ・ハード ラスト・デイ』うん、でもあえて「ダイ・ハード」でなくても良かったよね？とは思います。",
            " 『ダイ・ハード ラスト・デイ』車の上を車が走ったり、破壊するわ爆破するわもうめちゃくちゃ(笑)。ツッコミどころ満載だけど、マクレーンはもう不死身だとわかっているのでいいです(笑)。ある意味ここまでくると逆に潔くて良し。",
            " 『ダイ・ハード ラスト・デイ』ダイ・ハード初期の良さは皆無。別物のアクション映画としてどうぞ。",
            " 『ダイ・ハード ラスト・デイ』★★★★☆ついてない男・マクレーン。粋なセリフがかっこよくて好き。",
            " 『ダイ・ハード ラスト・デイ』 シリーズで一番最悪ですなー そもそも息子の設定ってあったっけ？ド派手なシーンもカメラアングルは悪すぎて見るに堪えない",
            " 『ダイ・ハード ラスト・デイ』を観た。話に無理があるしアクションもイマイチだった。ラストで娘がマクレーンにハグしないのはワラタ。 ★★☆☆☆",
            " 『ダイ・ハード ラスト・デイ』どんでん返しはあるものの、わりとありきたりなストーリー。唯一、前半の装甲車でガンガン車を壊しまくるアクションは爽快感もあるが、それ以外にはこれと言った見所もない。残念ながら一般の評価が低めなのも納得。",
            " 『ダイ・ハード ラスト・デイ』スキンヘッドのマクレーンが「なんて休暇だ！」を連呼する度にバイきんぐの小峠がチラつく。逃げ場のなさと拙いアイデアで戦うのがダイハードブランドの核であり、その点でもはや本シリーズは破綻している。",
            " 『ダイ・ハード ラスト・デイ』派手な部分は派手に作ってていいアクション映画と思う。特に建物につっこむ姿を横目に建物から飛び降りるシーンは圧巻。ただそのシーンのいくら腹立ったからってヘリごとつっこむのはちょっとイミフだよねｗ７０点",
            " 『ダイ・ハード ラスト・デイ』山場ほ前半のカーチェイスな気がする。あとは安定の破壊しまくり気楽にみるならいいかも",
            " これはフォローのしようがないよ（汗） 前作は最低限の面白味があったのに対し今作は見せ方は雑だわ作品全体が間延びしてるわとどんなに頑張っても要因しか見つからない。これ実は『ダイ・ハード』という邦題を付けた全くの別物作品なんじゃないか？",
            " 『ダイ・ハード ラスト・デイ』/前半の装甲車でのカーチェイスは迫力があったけど、全体的にはちょっと物足りない…。4.0はスゴい興奮したんだけどなぁ。まぁ楽しめる作品だということには間違いないんだけど、うーん。ちょっとガッカリ。",
            " 『ダイ・ハード ラスト・デイ』うーん、ノーコメント。",
            " 『ダイ・ハード ラスト・デイ』無理矢理シリーズをつなぎ合わせた感はあるけど、後半の感じはいいね。 やっぱブルースウィリス!!",
            " 『ダイ・ハード ラスト・デイ』悪い評判は聞いてたから割と好意的に観たけどシリーズ最悪なのは明らかだと思う。現代のアクションの中でもぶっ放してるだけで最強なブルース・ウィリスを確立させた4.0は結構凄かったんだなと思い返した。",
            " 『ダイ・ハード ラスト・デイ』主役が加齢、老いには勝てないが、なにやっても動じないっていうところは、おじさんの役に成ったからかな思いました(^-^) アメリカ人の父さんって感じが良い！",
            " 『ダイ・ハード ラスト・デイ』僕もいい歳なんですね。ジョンの親心が染みました。親子揃って傷だらけはいいですね(･∀･)",
            " 『ダイ・ハード ラスト・デイ』車などの乗り物が壊れる！壊れる！マクレーンは不運な男だけに、やることが他の人とは違う。ただ、もっと愚痴ってほしかったなぁ。次回作は出る予感！",
            " 『ダイ・ハード ラスト・デイ』シリーズ物って、「以前の●●っぽく無いけど、面白い」パターンもあるけど（主役が変わる毎の007とか）、今作は別物、外伝って感じで、期待したのとは違ってたな…。上映時間短いし、あっけなく終わった感じ。",
            " 『ダイ・ハード ラスト・デイ』 これまでの、ほかに誰もいないから仕方なく戦うというスタンスから、『悪いやつ見っけ。ここがよその国だろうと関係ねぇ。やっちまえ！』と積極的に戦う主人公。こんなマクレーンは嫌だ。核の扱い方も無神経すぎる。",
            " 『ダイ・ハード ラスト・デイ』感想。１の面白さの派手な部分だけ継承しているような続編。動機付けや展開の転がりが盛り上がらない。アクションシーンはそれなりに楽しめる部分は無くはないが、ラストのチェルノブイリのせいで悪い印象しか残らない。",
            " 『ダイ・ハード ラスト・デイ』…全然ダイハードっぽくない！",
            " ダイ・ハード/ラスト・デイ★★～ダイハードの同人誌～ - キジルシネマ (id:apocalypsedone) ",
            " 『ダイ・ハード ラスト・デイ』悪い噂を聞いてから観に行ったら、意外によかった。",
            " 『ダイ・ハード ラスト・デイ』もはやおれらが知っているジョン・マクレーンはいなくなってしまった！広い意味で閉じ込められた空間内で、愚痴りながら戦うのがマクレーンだったのに…それが面白さだったのに…残念！６が出たら見に行くけどね！",
            " 『ダイ・ハード ラスト・デイ』車をバンバン壊して、爆破して、親子で銃撃ちまくってとやりたい放題な感じでしたが面白かったです。細かいことは考えずにド派手なアクションを楽しむのが良いかと...",
            " 『ダイ・ハード ラスト・デイ』悪い評判ばかり耳に入るけど、そう思って見ると逆に面白かった。やっぱり最新のワイスピ6と同系列の怖しっぷりは凄かった。でもどうしてもシリーズ最初から3作目あたりのと比べちゃうから注文が色々と出てくる。",
            " 『ダイ・ハード ラスト・デイ』外れなく短めにまとまってて良い。車の追跡シーンが派手で見応えあった。CGも入ってると思うが違和感なかったな。もう少し長回しを入れた方がもっと迫力出たんじゃないか。",
            " 『ダイ・ハード ラスト・デイ』マクレーン親子がロシアで謎の武装集団を殺しまくるトンでも作品だ。アメリカ側から見れば親子は英雄であるが、ロシア側から見れば親子は立派なテロリストである。息子役がもう少し可愛げがあれば面白かったと思う。",
            " 『ダイ・ハード ラスト・デイ』すごい親子愛が良かったです！映像がクリエイティブで勉強になります、おすすめ♪",
            " ",
            " 『ダイ・ハード ラスト・デイ』「ZDT」を観終わってそのままダイ・ハードに突入。「ZDT」はあまりにも重かったので、そのギャップで素直に楽しめた。車何台壊したの？ってくらい派手なカーチェイス（CGかもだけど）に爆発にドンパチに満腹。",
            " 『ダイ・ハード ラスト・デイ』を鑑賞。派手だねーf^_^;  何もかもが派手だ。やっぱりこーゆーのは、劇場で見ると迫力あるよなあー(^O^) しかし、ジョン・マクレーンも歳とったなあf^_^;  ちょっとツライなーf^_^;)",
            " 『ダイ・ハード ラスト・デイ』人の迷惑まったく顧みないジョン全開。車こんなに壊しまくったの観たのは初めて。ＣＧだろうなぁ。ハンターみたいにこれで世代交代してダイハードシリーズは続くのか?!",
            " 『ダイ・ハード ラスト・デイ』突然、グランドセフトオートをマイルドに実写化したと考えると、自動車泥棒しまくりの展開に説明がつくんじゃないかと思い至った。「ダイハート／GTA in ロシア」。",
            " 『ダイ・ハード ラスト・デイ』鑑賞。 ",
            " 映画】ダイ・ハード ラスト・デイ見た。○。事前に番外編っぽいという情報があったから良かったなぁという内容。ウィリスがマクレーンという役名でモスクワでテロ活動をしているだけの作品。ダイ・ハードの「お約束」はほとんどない。",
            " 『ダイ・ハード ラスト・デイ』音響は良かった。「96時間リベンジ」を忘却の彼方に追いやるくらいの破天荒な暴れっぷりだが、無敵すぎてスリルがない。もはや「ダイ・ハード」を通り越して「アンブレイカブル」だね。",
            " 『ダイ・ハード ラスト・デイ』観てきました。一番凄かったのは爆弾等の音。劇場でなければ味わえない迫力に興奮しました。あらすじをざっと読んで行ったのですが、期待以上の作品でした。",
            " 先日『ダイ・ハード ラスト・デイ』を観てきた。トンデモな設定にツッコまざるえないけど、上映時間短かめでテンポが良いので最後まで退屈しない。僅かながらダイ・ハードらしさを垣間見ることもできて満足。期待してなかったわりに意外と楽しめた。",
            " 映画『ダイ・ハード ラスト・デイ』☆マクレーン刑事、何だかんおとなしくなったですな。DVDでよかったかなー",
            " 『ダイ・ハード ラスト・デイ』 ",
            " 映画な日々 『ダイ・ハード ラスト・デイ』",
            " 『ダイ・ハード ラスト・デイ』「アウトロー」ではあのいかにもな悪ぅ～い奴を演じてたジェイ・コートニーさん。こっちではこんな愛らしい息子役・・・いーね。",
            " 『ダイ・ハード ラスト・デイ』派手～！でもあまりに派手すぎて「いやいや無いから・・」と若干冷め気味になっちゃう部分も。あとカーチェイス長い。こんな細かいこと気にする作品ではないかもしれんけど、コマロフのけがの具合にちょっと違和感・・。",
            " 数日前だけど、『ダイ・ハード ラスト・デイ』鑑賞。本はどーでも良くて（いやホントはどーでも良くないんだけど--;;）もうめちゃくちゃやるのを楽しむ映画になってしまった、ということ。私はそれなりに楽しめました",
            " 昨日、『ダイ・ハード ラスト・デイ』 を観ました！ストーリーとアクションは出来が良く、楽しめました。ただ、少し迫力が過剰で体が疲れた。",
            " あのあたり役をこんなバカ話にしちゃうなんて、ブルース・ウイルスが本当にかわいそうに思ったですよ。あとルーシーが悲しいくらい劣化してたのと、息子ジャックの役者さんもイマイチぱっとしませんなー。マクレーン一家全滅。。。",
            " 『ダイ・ハード ラスト・デイ』ダイ・ハードに限ったことじゃないけどハリウッドは核とか放射能ナメすぎ！！！",
            " 『ダイ・ハード ラスト・デイ』ぶっちゃけありえない！！ ",
            " 【ダイ・ハード ラスト・デイ】マクレーンって、もっと「俺ほんとはこんなのやりたくねぇよ」って感じの人だったしそこが好きだったのに、自らグイグイ巻き込まれて行く図々しさはあんまりいただけない。。",
            " 【ダイ・ハード ラスト・デイ】なんか、いつの間にか『ダイ・ハード シリーズ』とは名ばかりで、全然別物の様相を呈してきているような。1,2,(3)こそが僕のマクレーン像なんですが、最早そんな面影はないし、タフガイが行き過ぎて戸惑った。",
            " 『ダイ・ハード ラスト・デイ』を観ました！ストーリーとアクションは出来が良く、楽しめました。ただ、少し迫力が過剰で体が疲れた。",
            " 『ダイ・ハード ラスト・デイ』今までの作品観てみたくなり、レンタル屋さんに出かけたけど、ぜーんぶ借りられてた(￣◇￣;) この時期は仕方ないかなぁ。残念！",
            " 『ダイ・ハード ラスト・デイ』正直まったく期待ししてなかっただけに意外と楽しかった（≧∇≦）♪ えっ⁈ あり得ないでしょ⁈ て設定もご愛嬌。ど派手なアクションで爽快感は得られたからわたしは満足♪ 家族愛もちらり☆",
            " 『ダイ・ハード ラスト・デイ』最近アクションほとんど無しでよく出ているブルースウィリスだけど久々魅せてくれたなあ。まあ年には、勝てないんだろうね。それにしてもなんでもありかってぐらい死なないねえ。今の日本にあの現場であの会話はいいのか",
            " 『ダイ・ハード ラスト・デイ』続き。マクレーンの相棒が『プリズン・ブレイク』のスクレだった。そういえば『マックス・ペイン』出てたっけ。どうせなら息子とよりも彼とのコンビで暴れまわってほしかったｗ ",
            " 『ダイ・ハード ラスト・デイ』鑑賞。期待値爆下げだったけど、ダメだったな。アクションは楽しめたけど、この親子にハマらなかった。息子に肩持ちすぎでマクレーンの持ち味が見れなかった。一番のアレはチョイ役の娘の劣化の痛々しさｗｗｗ ",
            " 『ダイ・ハード ラスト・デイ』アクション映画そのものとしては十分楽しめる映画でしたよ。見るならスクリーンで。",
            " 『ダイ・ハード ラスト・デイ』ヘリ落とすのだってハンドガンだったのに、マシンガンとショットガンしか使ってない印象でなんだかなぁと思ったし。ラストシーンにスローモーション使ったのは一作目を意識したのかなぁ。全然良くなかったけど。",
            " 『ダイ・ハード ラスト・デイ』ダイハードは三部で完結（場合によっては一作品だと仰る方もいるようで）してるので、新作楽しみだなーと思ったんですが、やっぱり駄目でしたね。普通のアクション映画でした。",
            " 『ダイ・ハード ラスト・デイ』を観た。ダイ・ハードの新作として観るから物足りないのであって、これはジョン・ムーアの新作として観るのが正解だと思う。",
            " 『ダイ・ハード ラスト・デイ』アルマゲドンといい父性溢れる父親役をやらせたら、この人の右に出る人はいないだろう。脚本の稚拙ぶりには目をつぶるとしてこれでもかというアクションはCGが気にならずに楽しめたのでよししておこう！☆5つで☆3つ",
            " 『ダイ・ハード ラスト・デイ』 内容にケチをつける等、野暮は言いっこなし。脳天気なハチャメチャ振りも楽しまなきゃ損というのがこの作品。ジョン・マクラーレンだもん。それにしてもオジイになったなぁ〜 ",
            " 『ダイ・ハード ラスト・デイ』アクションは、ハリウッド映画ならではスケールの大きさ。この手の映画は、細かいこととやかく言うものではないので、単純に楽しめた。次の作品から、息子のスパイシリーズになるのかな？",
            " 『ダイ・ハード ラスト・デイ』カーアクションはちょっとくどいかな？って思ったけど後半のド派手なヘリの爆撃がよかったから良し まあブルースウィルス好きなだから個人的には十分だったけど ",
            " 『ダイ・ハード ラスト・デイ』観た。相変わらずマクレーンが愚痴りながら銃バカスカ撃つだけでニヤニヤできる。スロー演出とCG多すぎるけどまぁ気にしたらあかんな。親は子に尽くす、って流れ最高。でも放射能中和ガスだけはおい！！ってなったわ。",
            " 『ダイ・ハード ラスト・デイ』文句なしの駄作かも。アクションの凄さで誤魔化しきれないほど脚本が杜撰。敵がアホすぎるし、放射能中和装置とかどんだけ…。コレ見た福島県民は本気で怒るんじゃないか？バカ映画だから許されると思ったら大間違いだ！",
            " 『ダイ・ハード ラスト・デイ』観ました。期待しすぎたかも。冒頭のカーチェイスシーンも長くて退屈だし、なんかダイハードでやるような事件ではないし、他のアクション映画を観ている感じだった。親子とかそういう設定も無くて良かったんじゃない？",
            " 『ダイ・ハード ラスト・デイ』噂通り、話はあれ…ですが、ここまでのアクションとカーチェイスなら、劇場で観ないと損。CGも、分かってやってるんだったら凄いなあ☆ぼくは、純粋に楽しめました。",
            " 『ダイ・ハード ラスト・デイ』とても頭の悪いアクションばかりで楽しかった！脚本は噂通りアレな感じだけどそんなに責める気にはならないっていう(笑)カーアクションに頑張り過ぎてるあたりが良い！あの銃弾や爆発を生き抜いてるんだから運良すぎ！",
            " 『ダイ・ハード ラスト・デイ』観た。シラフで観るもんじゃないね。いい意味で…いろいろ雑だし無茶苦茶だけど90年代アクションってこうだな！とは思う。「アウトロー」な70年代アクションのが好きだけど。",
            " あと息子がね！ホントそっくり！！車で睨み合いした時のシーン本当最高！！敵も相変わらずトリッキーで良かったわー♪もう始終、敵味方共に「ぜってー潰してやる！ぜってー潰してやる！！」って中指立て合ってるみたいだった！♪楽しかったあ！！！",
            " ダイ・ハード ラスト・デイ：序盤のカーチェイスが「俺の可愛い息子に何しやがる地獄に落ちろ！！」感が出ていて大変良かったです。あれ息子に邪険にされた八つ当たりも混じってると思う。暴れっぷりが流石４回もダイハードしたマクレーンだなって思った。",
            " 【ダイ・ハード ラスト・デイ】鑑賞。  アクションに継ぐ、アクション！ 特にカーチェイスは、圧巻でした‼  前作 4.0 より 痛快感が強いかも⁈   ブルース ウィルス♠未だ 頑張れそうなので、シリーズ 続行して欲しいですね～☆☆ ",
            " 『ダイ・ハード ラスト・デイ』チェルノブイリでのハゲネタは、よぉやるわ（笑）",
            " 『ダイ・ハード ラスト・デイＩＭＡＸ版』２回目は画面と音がデカイ！ヴァージョンにて鑑賞。このシリーズは毎回リピートしてみているが、５作目は２回で充分だな（笑）",
            " 『ダイ・ハード ラスト・デイ』 何も考えずにスッキリ楽しめた♪ 親子VS親子の戦いでアクションはホント派手にドンパチだった(笑) プルトニウムの行方はどうなったん！？で終わったやん！！",
            " 『ダイ・ハード ラスト・デイ』設定、ストーリーにツッコミ所満載なのは予想通り。でも何も考えずに映画館でアクションを楽しむのには十分かな。ムチャクチャっぷりは笑えるw ",
            " 『ダイ・ハード ラスト・デイ』観ました。カーチェイスがド派手すぎて凄い！見応えありでした！ただ派手すぎたアクションのせいかストーリーが…。まぁこのシリーズは細かいことは気にせずバカっぷりを楽しむもんだw ",
            " 『ダイ・ハード ラスト・デイ』ペラい！ペラい！あまりに薄っぺらい！テーマは家族愛？全然描けてないじゃん。アクションも大したことないし、敵もちっとも悪そうじゃないし、チェルノブイリの緊迫感の欠片もない。もはやダイハードでもない。",
            " 『ダイ・ハード ラスト・デイ』家族を描くんならやっぱりクリスマス映画に戻した方がいいと思うけどなあ。",
            " 『ダイ・ハード ラスト・デイ』＼(^o^)／ｵﾜﾀ エクスペンダルズ2.1。モスクワの中心部でやりすぎ。場所を移してからは楽しい感じでやりすぎ。娘は南極で物体Xと戦ってるしミスターエクスペンダブル。手ぶれ撮影ってか望遠撮影やめい。",
            " ただダイハは日本とアメリカでは場内の雰囲気が全然違てった！親子の掛け合いとか結構笑いが起こってたし、盗んだ車のトランクの中に武器が積んであったとことか「Waaao!!」とかの歓声が出ていたwそういうとこ日本では特に何も無かったもんね。",
            " あと時間があったので『ダイ・ハード ラスト・デイ』二回目の鑑賞。ブルース・ウィルスの英語が聞き取り難くて、自分の英語力では全然何を言ってるか分からなかった(-_-;)改めて思ったけど、やっぱり今回の敵ってみんな馬鹿だよね。",
            " 『ダイ・ハード ラスト・デイ』観たよ！設定やストーリーは無茶苦茶でしたがw 最初の車の破壊シーンや最後のハインドなんかは好きですよ。気になったのが最後のCIA専用機で帰国にホリー元奥様はいないのね…細かい事は気にしないで楽しむ映画だよね。",
            " 『ダイ・ハード ラスト・デイ』セガール映画なら，戸田奈津子も字幕つけないしね。 ",
            " 『ダイ・ハード ラスト・デイ』前評判どおりダメだったけど，これがダイハードじゃなくて，スティーブン・セガール/剣太郎セガール/藤谷文子出演・シネパトス封切り『沈黙の親子』だったら腹も立たなかったのではないでしょうか？ ",
            " 『ダイ・ハード ラスト・デイ』突っ込みどころが随所にあって面白かったよ(・∀・)最初はあのオヤジはイラン事ばっかりしてるなーって思ったけどすぐに一緒に行動してて吹いた(；´艸｀)事態を飲み込めたのか？映画もアバウトなのでアバウトに見る作品",
            " 『ダイ・ハード ラスト・デイ』随所に挟まれる全シリーズへのオマージュ、超展開、予算全部使い込むド派手アクション、全てが80年代のアクション熱狂時代を彷彿とさせます。好きな映画がまたひとつ増えました。イピカイエーマザーファッカー！",
            " 『ダイ・ハード ラスト・デイ』親子の対立を軸にしてドラマが展開してゆくと思いきや、すぐに仲良くなり、その後はドラマらしいドラマもないまま終始火薬の量で勝負という実に大味なアクション映画。典型的な駄作。",
            " 『ダイ・ハード ラスト・デイ』観たストーリーはひどかった(つーかないに等しかった)けど  アクションがド派手で充分楽しめた  でも後半の“例の施設”で使った“中和ガス”って何？ ",
            " 『ダイ・ハード ラスト・デイ』インディージョーンズの最後の聖戦とクリスタルスカルみたいな印象もうけたけど、このシリーズは好きなので6があったらまたみちゃう。字幕なっちゃん。",
            " 『ダイ・ハード ラスト・デイ』冒頭のカーチェイスで虚無感に襲われ、あとは流して見てたのだけど、終盤の展開は全然流せない。日本でエンターテインメント作品として公開する神経がわからないです。",
            " 『ダイ・ハード ラスト・デイ』今日から映画ログを取ろう。第一弾。親子の感動ストーリー",
            " 『ダイ・ハード ラスト・デイ』初代の反復シーンが有るのも良かったね。ガラス落っことすシーン。悪の親玉が演技をして、マクレーンに取り入ろうとする展開。ダイハード愛がある映画でしたね",
            " 『ダイ・ハード ラスト・デイ』最高ッ！ 冒頭の長い長いカーチェイス。流行りの車の間を縫うようなものではなく、『キャノンボール』風の車をぶつけるタイプ。落下しながらヘリに向かって中指おっ立てる。ｲﾋﾟｶｲｴｰﾏｻﾞﾌｧｯｶｰ",
            " 『ダイ・ハード ラスト・デイ』ひどいものを観た。アクション映画なのに途中で眠気が…。親子のなにやら…も中途半端でアクションも中途半端。レイド観て寝る。",
            " 『ダイ・ハード ラスト・デイ』どの位の車を破壊したんだろう～凄かった。期待通りのアクションでした！ しか～し、主演達はあれだけ狙われても、なぜ怪我が少ないんでしょうね(笑)",
            " 『ダイ・ハード ラスト・デイ』鑑賞",
            " 『ダイ・ハード ラスト・デイ』わたくしのＴＬでの評価が大変低い作品であります。なので、全然期待しないで観に行きました。そしたらそれなりに楽しく観られました。ちなみに吹替版で観ました。マクレーン親子の会話とかよい吹替だったと思いますよ。",
            " 『ダイ・ハード ラスト・デイ』ハードル下げすぎて挑んだから普通に面白かった♪あいかわらず派手にドンパチやってありえないようなアクションですから広い意味でダイハードで良いんじゃないでしょうかね？",
            " 『ダイ・ハード ラスト・デイ』ド派手なアクションは圧巻！！ボヤきながらもお父っつあん、息子と正義の為に命がけwツイてないのに厄介ごとには巻き込まれるし蛙の子は蛙だし（笑）不死身の親子のアクションは見応えあって楽しかったんでまた観たいね！",
            " 『ダイ・ハード ラスト・デイ』何これ???って作品だった。ダイハード1が素晴らしすぎるのかもしれないけど、これはヒドイ。98分なのに長さを感じるってひどくないか。ダイハードは終わりにしたほうがいいよ。",
            " 『ダイ・ハード/ラスト・デイ』ダイ・ハ－ド史上最もアクションが過激でそこは素晴らしかったが一方でダイ・ハ－ド史上最も最悪のスト－リ－になっていた。本作の脚本家スキップ・ウッズはもう少し脚本の勉強をしてほしい。ロシア人が観たら怒る作品です。",
            " 『ダイ・ハード ラスト・デイ』みる。",
            " 『ダイ・ハード ラスト・デイ』前半ダレ気味で後半は盛り返すが、カーチェイスも粗く、ヘリのシーンも粗く、なんで突然バカ息子に会いに行くのかも訳分からずお粗末感が否めなかった。 世代交代か？(笑） ",
            " 『ダイ・ハード ラスト・デイ』続き。シリーズで唯一伝統としてきた巻き込まれ設定が今回は完全に自ら足を突っ込む形に。安易にチェルノブイリを舞台に。中和ガスって(笑)だからお前、ここ原発だろ！…もう今回はあの終盤に全てが集約されてるわ。",
            " 『ダイ・ハード ラスト・デイ』爽快感はなくはないけど、やりすぎ感が強すぎて、素直に楽しめない。あとマクレーン親子が全然活きてないのもキツい。対照的なスタンスもないから、2人共似たり寄ったり。これで掛け合いが面白ければマシだったんだろうけど",
            " 『ダイ・ハード ラスト・デイ』第1作目の緻密な脚本は遠くになりにけり。とにかく頭の悪い脚本で、中身がないことこの上ない。 「ウジ虫は皆殺しだ」という台詞に代表されるように、「いや、それはアカンやろ」と何度ツッコミ入れたことか。",
            " 『ダイ・ハード ラスト・デイ』★★★☆☆ 酷いけどつまらなくはなかった(笑)良かった点は絵がこれダイ・ハードか？ってくらい洒落てた事、完全にB級映画と化した事。悪い点は脚本全て！流石に素人目にもこりゃーあかんだろ…って内容＝突込み所満載。",
            " 『ダイ・ハード ラスト・デイ』ムチャ度合いがさらにup。序盤から飛ばしまくりのマクレーンおじさん。アクションだけだとシリーズ最高かも？まー、おかげでメリハリに欠けるかもしれないけど、ムチャおやじ&そのDNAを持つ息子の奮闘ぶりを楽しんだ♪",
            " 『ダイ・ハード/ラスト・デイ -A GOOD DAY TO DIE HARD-』ネタバレ少なめ。 ",
            " 『ダイ・ハード ラスト・デイ』タフガイ親子の銃撃戦とかアクション格好良かった！筋肉やべぇたまらん。ジャックの俳優さんはアウトローに出てきた補佐役だったかな？あと悪役はもっと活躍しても良かったのに！イリーナの笑顔が可愛くて（´ｖ｀）",
            " 「ダイ・ハード ラスト・デイ」ノンストップで続く怒涛のアクション！あまりにド派手なアクションが多過ぎてかえって印象が薄くなってしまうほどです。観ている時はそれなりに面白いけれど「ダイ・ハード」シリーズとしては少々不満が残るかもです…。",
            " 『ダイ・ハード ラスト・デイ』クライマックスでムクムクと「あ、ダイ・ハードだこれ」ってなった。ジェイ・コートニー良いね！アウトローに引き続きすごい存在感。",
            " 『ダイ・ハード ラスト・デイ』は何だかんだツッコミ入れながら楽しめちゃったわ。バトルシップを観るような精神で見てみればアクション満載でテンポも良いし普通にすごく面白いよ。まぁバトシの足元にも及ばないけど(｀･ω･´)",
            " 『ダイ・ハード ラスト・デイ』結局は大元の脚本が酷かったよね。前作から十分練られる時間はあるんだから、最高のダイハを作るつもりで臨んで欲しいわー。ジョンの息子出して話題を作り、爽快アクションを沢山盛り込めば良いってもんじゃないだろー！",
            " 『ダイ・ハード ラスト・デイ』は細かいカット割とか、ぶれまくるカメラワークとか、突然のスローモーションとか、良くも悪くもジョン・ムーア色のダイハになっていて個人的には新鮮で良かった。なのになぜかアクションはパッとしない印象なのはなぜ？",
            " 昨日みた『ダイ・ハード ラスト・デイ』、世間の評判通りシリーズ中で最も最低だとは思うけど、個人的には普通に面白かったよ。小者臭の半端ない敵たちとか、スケールの小さい話だとか、そんなもん吹っ飛ばすくらいの怒濤のアクションの連発で楽しめた！",
            " 『ダイ・ハード ラスト・デイ』これはこれで良いのかな",
            " 『ダイ・ハード ラスト・デイ』複雑な人間関係が入り組んで二転三転する過去シリーズの様な展開を期待するとちょっと肩透かしするかもしれないがカーチェイスはシリーズ1の面白さ（少ないけど）",
            " 『ダイ・ハード ラスト・デイ』上映時間の短さが物語る様に最初から最後まで問答無用のハイテンションで突っ走る潔さが心地よい。観た直後、盛り上がって翌日には忘れている…ってのが本作の楽しみ方なのかな（笑）",
            " 『ダイ・ハード ラスト・デイ』なるほど〜、あのこそこそ逃げ回りながら少しずつ敵を追い詰めて最後にどっか〜んと大逆転な爽快感はない。でも息子とのタッグアクションはそれはそれで単純に楽しめたよ。会話が時々チグハグな気がしたのはナッチのせい？",
            " 【ダイ・ハード ラスト・デイ】素直に呼び合えない父息子がダブルス組んで見せてくれた滅茶苦茶な超豪級無謀アクション。例の非科学的ガスや話の浅薄さ詰めの甘さがどうのこうの…はひとまず置いて、大画面・大音量で派手さ楽しめたので良し。 ",
            " 『ダイ・ハード ラスト・デイ』。シリーズとしての体をなしていない第５作目。というか、殺りまくり映画『エクスペンダブルズ』番外編として鑑賞すると楽しめるかも。ロシアが舞台だから“刑事”という設定も機能してないし。副題は“強制終了”とすべき。",
            " 『ダイ・ハード ラスト・デイ』これは酷い。相当難産だったとは聞いていたがここまでとは。話を端折ってるのか元から作戦が無いのか若しくは予知能力があるのか、敵が何をしたかったのか全然わからん。まだエクスペンダブルズ2の方が筋通っとるわ。",
            " ＜ダイ・ハード ラスト・デイ＞無意味に派手な映像と善悪が単純な米国至上主義にアレルギーがなければ、最近なかなかない（かもしれない）何も考えずに楽しめる作品。２組の親子のやりとりもとっても分かり易い＾＾ 敵役殺し屋がホアキンに似てたなあ♪",
            " 『ダイ・ハード ラスト・デイ』鑑賞５。 あと、事後処理が思いっきり大変だなー、と。一体どうするんだ(笑)。 あと、冒頭に『プリズン・ブレイク』のスクレがいましたよ！嬉しかった！  ",
            " 『ダイ・ハード ラスト・デイ』鑑賞４。 1作目のホリーの“あれだけ怒らせられる相手はジョン以外誰もいないわ。”っていうセリフは絶品だな～って、今になって思います。",
            " 『ダイ・ハード ラスト・デイ』鑑賞２。 裁判所爆破の襲撃にあっても、車が派手に何度も横転しても、車が派手に突っ込んでも、血を一滴も流さないどころかかすり傷一つないマクレーンが、ターミネーターを超えた不死身さで面白かったですよ(笑)。",
            " 『ダイ・ハード ラスト・デイ』鑑賞。 本編短いし、劇場予告がほとんどのアクションの見せ場だろうと思ってたから、それ以上のアクションを見せてくれたドッカンバッカンな映画で面白かったですよ。",
            " 『ダイ・ハード ラスト・デイ』左利きのMr.Ｂ・ウィリスと右利きのMr.Ｊ・コートニー。シンメトリーとなる銃を持つ親子の情景。嬉しい娘の再登場。Thanks,McClane family.2013.2.14 is A GOOD DAY!",
            " 『ダイ・ハード ラスト・デイ』綿密で用意周到な計画と行き当たりばったりな偶発。スマートで余裕ある行動と熱くてがむしゃらな行動。悠々自適に空を飛ぶ２人と地べたを這いずる２人。対照的に魅せる２つの同じ物が衝突して生まれる強烈なカタルシス！",
            " 『ダイ・ハード ラスト・デイ』マクレーンが大画面で銃持って動くと、シリーズのファンとしてワクワクするけど、ストーリーが…。スピード感が身上のアクションでスローモーションは不要だし、敵との決着のつけ方がお粗末＞＜；レベルを保つのって難しい。",
            " 『ダイ・ハード ラスト・デイ』節々に挟み込んでくれるシリーズの美味しい旨味。肌で感じるジョンのやり方と頭で考えるジャックのやり方。対立する２人が力を合わせる瞬間が実に爽快。最凶な処でジョークとキメ台詞を連発させる最強のパパが帰って来た！",
            " ホテルにチェックインして、これからバルト９へ『ダイ・ハード ラスト・デイ』観にいってきまッ(>∀<)♪",
            " 『ダイ・ハード ラスト・デイ』＠ tohoシネマズ西新井♪辛口めな感想が多いけどシリーズ知らないせいか普通に楽しかった。放射能ナメちゃダメって思ったけど、ドカンドカンやって、派手に落ちて落として、もう無敵親子じゃん！",
            " 『ダイ・ハード ラスト・デイ』、字幕版を鑑賞。うーん、プロットやアクションは悪くないのに撮影が残念。画面が異常に暗いのは映写技師さんの問題？ 悪役もパワー不足。B.ウィリスの息子を見つめるまなざしはとても良かった。吹替版は別の劇場で観よう",
            " 映画一行批評『ダイ・ハード ラスト・デイ』 刑事マクレーンの身の丈に合った活劇を、身の丈に合わせたスケールと尺で小気味良く見せてくれる。大作臭を排し「小技とアイディア勝負」だった一作目への回帰が嬉しい。",
            " 『ダイ・ハード ラスト・デイ』超人になったマクレーンでも愛せる人。馬鹿アクション映画が好きな人にオススメな映画です。",
            " 『ダイ・ハード ラスト・デイ』（注意！かなりネタバレあり）ただ、その怒りは、この映画にぶつけるべきではありません。ぶつける相手は、他にいるはずです。それを忘れないためにも、こういう映画は必要なのかもしれません。",
            " 『ダイ・ハード ラスト・デイ』（注意！かなりネタバレあり）ただこの映画、クライマックスの舞台がチェルノブイリなんです。その上、放射能ネタやオイオイな展開が炸裂します。ここで嫌悪する人や不快感を持つ人、果ては怒る人も出てくるかもしれません。",
            " 『ダイ・ハード ラスト・デイ』そしてこの映画。９８分しかありません。まー、なので展開超早いです。しかも９８分中７０分は見せ場といっても過言じゃありません。ハナから物語を放棄してますね。怒る人が出てくるのも納得です。ですが私は大好きです（笑",
            " 『ダイ・ハード ラスト・デイ』（注意！かなりネタバレあり）その後はもう見せ場の連続をノンストップで押し切ります。物語の欠片もありません。ただただ、見せ場です。何と潔良いのでしょう（笑）",
            " 『ダイ・ハード ラスト・デイ』（注意！かなりネタバレあり）開幕１０分経たずしてロシアの街の中で死傷者数が計り知れないほどの大暴れカーチェイス！これが燃える！どこまでが実景でどこからが合成なのかわからない凄まじさで見る者を熱くします。",
            " 『ダイ・ハード ラスト・デイ』（ネタバレあり）舞台をロシアに移してのシリーズ第５弾。『９６時間』の影響か、他国で迷惑顧みず、好き放題に大暴れするアメリカ人（しかもお咎めなし）っていうのが映画界にトレンドかしらかしら、そうなのかしら（笑）",
            " 『ダイ・ハード ラスト・デイ』すべてがコンパクトに纏まっていすぎて、若干弱いかな。親子同士の昔話の会話は笑いが起きていたけど乗り切れず。やっぱりマクレーンは自国で暴れてくれた方が楽しいような気がする。車にお金を掛けてるなとは思ったけど。",
            " 『ダイ・ハードラスト・デイ』ストーリーが薄い。たまらなく薄い。アクションだけ。でもそこを許容できたらめっちゃ楽しい。１作目のような完成度を期待しちゃダメだけど「バトルシップ」や「GIジョー」とかのアホアホアクションが好きなら要チェックや！",
            " 『ダイ・ハード ラスト・デイ』、カサが全然無いとか、もはやブルース・ウィリスがジョン・マクレーンって人物に見えないとか、色々難点はあるのですが、それ以前に物語がちっとも面白くないのね・・・。つーかこの監督は毎度カメラ動かしすぎでウザい。",
            " 六本木『ダイ・ハード ラスト・デイ』。えーとこの程度のモノに『ダイ・ハード』の看板ぶら下げたらイカンて。『小・ハード』とか『ダイ・ソフト』とか、その程度。つーかマクレーンでなくてリーアム兄さんでもいいんじゃね？みたいな話。",
            " 『ダイ・ハード ラスト・デイ』ブルース・ウィリス二本立ての二本目。『エクスぺ』シリーズを経ての作りになってましたね。『ダイハード』シリーズとしてはいいたい事はあるけど、『エクスぺ』後として観ると納得。みんなの期待は裏切ってないと思います。",
            " 『ダイ・ハード ラスト・デイ』欠点ばっかり言ったけど、バトルシップ許せる人は楽しいと思うよ。そして俺は許せる人。結果楽しかったよ。",
            " 『ダイ・ハード ラスト・デイ』あとね、ラストの舞台、あれはないよねいくらなんでも。真剣に怒る人もいるとおもうよ。",
            " 『ダイ・ハード ラスト・デイ』観た！取り合えず予告編作った人正座！",
            " 『ダイ・ハード ラスト・デイ』この監督の『エネミーライン』と『マックスペイン』は面白かった。そしてこの映画も面白い。だが『ダイ・ハード』をこの監督に任せたのは失敗だった。違う！違う！違うんだー！イピカヒデー！！",
            " 『ダイ・ハード ラスト・デイ』スケール的にはシリーズで一番こじんまりしていると思う。過去作に遠慮というか、引っ張られ過ぎて面白いことがやれていないような。とにかく何もかも控え目、控え目に、無難に仕上げてつまらなくなったという感じでした。",
            " 今日から２日間東京出張！仕事終わったら新宿でジョン・マクレーンとバレンタインデート(*´∀｀)♪",
            " 「ダイハードラストデイ」。タイミング的に胸に刺さるものが。今回の帰国で、自分の親に対してちょっと文句を言いたい感じだったのですが、反省。己を省みるべしです。映画の出来は、楽しかったけどストーリーが粗い。うまくない。",
            " 『ダイ・ハード ラスト・デイ』やりたいようにやる。終始そんな感じで何も考えずささっと観れるのは良いと思うが、さすがにやり過ぎだろう。車でのシーンとか特に。まぁ笑えるけど。普通のアクション映画としてなら楽しめる。",
            " 『ダイ・ハード/ラスト・デイ』。ドッカーン！バリバリバリー！ズドドドドド！！シリーズ最大のド派手なアクションは本当にスカッと爽快。一体車を何台オシャカにすれば気が済むんだマクレーン！息子もイカしてるぜ！小難しいテーマの映画が多い中で、肩肘を張らずに鑑賞出来るありがたい一本。☆4",
            " 『ダイ・ハード/ラスト・デイ』口では悪く言いながらも根は好青年な息子ジャックは、父親のジョンと似てる。ずっとジョンとかクソ親父とか呼んでたのに大事なところで”父さん”って呼ぶところは、お姉ちゃんのルーシーとおんなじだし。次回作は親子3人で共演すればいいんじゃない？と思ったよ。",
            " 『ダイ・ハード ラスト・デイ』観た。ジョン・マクレーンの暴れっぷりはもはや怪獣映画並(笑)全てが無茶過ぎで気持ちいい(笑)放射能を浴びたジョン・マクレーンが次回作で戦慄!プルトニウム人間になるのは必至。更なる大暴れをボクたちよい子は待っているよ♪",
            " こと『ダイ・ハード』シリーズに関して言えば、緻密な構成で評価されたはずの1作目が表面的なイメージから大味な映画でしょ？という誤解が生じてたというのに、最新作がその後押しをしちゃってどうすんのよ、ということが…。あー、書いてたら腹立ってきた。",
            " 宇多さんのハスリング聞いてて改めて思ったけど、やっぱ“シリーズ最新作”が駄作であることの業は深いんだよ。1作目が傑作であればあるほど。＞『ダイ・ハード／ラスト・デイ』 "
        ]
    }
}