{
    "title": "カノジョは嘘を愛しすぎてる",
    "id": 641,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 27860,
            "each_tweet_amount": {
                "good": 51,
                "even": 8,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カノジョは嘘を愛しすぎてる』悩ましい佐藤健を見るならおすすめ。漫画原作らしい話の進み方だけど、始終漂う悩ましい空気は好き",
            " 小泉徳宏監督『カノジョは嘘を愛しすぎてる』、ベタな話かと不安だったけど、甘過ぎず、キリッとした映画だった。大原櫻子の新鮮な魅力で活き活きとしていて好感。 ",
            " 『カノジョは嘘を愛しすぎてる』  サイコー！！DVD買うか迷ってる  とにかく映画中の音楽がいい！",
            " 『カノジョは嘘を愛しすぎてる』ひどい、学生映画の延長のよう。機材をよくしただけ。",
            " 『カノジョは嘘を愛しすぎてる』佐藤健演じるサウンドクリエーターが出会った女子高生との恋の行方は  ",
            " 『カノジョは嘘を愛しすぎてる』大原櫻子の存在だけで見る価値ある作品だと思います。可愛いし、演技も初々しさがあって良いし、何よりも歌がうまい。  終わり方は「あれ？」って感じもあるけど、終始キャストの魅力で楽しませてもらいました。",
            " 『カノジョは嘘を愛しすぎてる』歌がなかなかええのうと思ったら音楽プロデューサー亀田誠治さんじゃないですか。反町隆史演奏途中で「まあまあ」言うてましたが実に恐れ多いですね。一流の音楽家集めたとは言ってましたがまさか亀田誠治さんとはおおん",
            " 『カノジョは嘘を愛しすぎてる』佐藤健「は」でしたね。学生に絡まれるシーンで仕事何してるの？と聞かれた途端モモタロスが憑依してソードフォームになって俺参上と来そうなほど、相変わらず佐藤健は電王のイメージが抜けません私の中ではですが。",
            " 『カノジョは嘘を愛しすぎてる』大原櫻子を売り出す壮大な、壮大でもないPVでした。キャシャーンと大して変わりません。反町隆史は胡散臭いオヤジの役でしたがなんでしょうあのかっこよさは。終始台詞回し腹が立ちましたが佐藤健がカッコいいので⭕️",
            " 『カノジョは嘘を愛しすぎてる』",
            " 『カノジョは嘘を愛しすぎてる』全くもって少女マンガ。",
            " 『カノジョは嘘を愛しすぎてる』大原櫻子ちゃんが出てるから観たんだけど、何回かある歌のシーンは本当に良かった！演技はまぁこんなもんかなって感じだったけど、全体的に可愛いので◎ 映画自体は画がとても綺麗だったけど、演出がちょっとクサイかな",
            " 『カノジョは嘘を愛しすぎてる』DVDで鑑賞。理子ちゃん(櫻子ちゃん)がめちゃめちゃ可愛い！",
            " 『カノジョは嘘を愛しすぎてる』  ベース弾いてる仕草、歩いている仕草すべてが素晴らしい  劇中の曲も凄く良い",
            " 『カノジョは嘘を愛しすぎてる』作中でヒロイン役の大原櫻子の歌声流れたとき鳥肌たった！少女漫画原作なのに、見ててあまりイライラさせない性格なのもヒロイン力高し。映画自体はまあ普通。",
            " 『カノジョは嘘を愛しすぎてる』これも知らなかったけど今が旬の窪田クンも出ててお得でした（笑）",
            " 『カノジョは嘘を愛しすぎてる』どうせイケメンを愛でる映画でしょとそのノリで見てたら結構きちんとしてて居住まいを正したwこの手の映画では楽曲がまず大事だけどそこも後で知ったけど亀田さんと太整さんだし、伸びやかに歌う新人桜子さんもグッド。",
            " 『カノジョは嘘を愛しすぎてる』お花畑で、無駄の無いストーリー展開な駄作。",
            " 『カノジョは嘘を愛しすぎてる』すっごく良かった！エンドロール後のシーンは何回もリピートしちゃった。きゅんきゅんするなー。キャストも原作のイメージ壊さずみんなぴったりだった。",
            " 『カノジョは嘘を愛しすぎてる』たける君繊細演技うますぎる。最後の歌よかったな。橋好きだなー。",
            " 『カノジョは嘘を愛しすぎてる』色々と突発的すぎて、全体的に薄味。せめて正体がわかるまでの嘘が長かったら。",
            " 『カノジョは嘘を愛しすぎてる』母性というよりも、あまりにも純粋でイノセンスがゆえにその全てを包み込んでしまうヒロイン、理子の前に、嘘をつき続けるサウンドクリエイター秋は「カノジョの前にはかなわない」とまで言った。",
            " 『カノジョは嘘を愛しすぎてる』天才的な歌声、という難しい題材を『BECK』は「表現できない」という手法で表現したが、本作は大原櫻子という逸材を発掘した上でガチで勝負してきた。この事実に震える。主演の佐藤健もキャリア史上最高の演技では。",
            " 『カノジョは嘘を愛しすぎてる』ここのところ少女漫画原作のラブストーリーというだけで半笑いで眺めていたことを少し反省。ある意味、カノ嘘は2013年でもっとも鮮烈で特別な一本になった。音楽劇として十分に通用するひたむきさに素直に感動した。",
            " ",
            " 『カノジョは嘘を愛しすぎてる』胸キュン作品。ティーンじゃなくても楽しめます。見ないと損しますよ。",
            " 『カノジョは嘘を愛しすぎてる』『BECK』の失敗を踏まえた上での大原さん起用が成功している。歌唱力が全てと言っても過言ではない本作、彼女の雰囲気もピッタリ。ターゲットはティーンだけど映画としての完成度は意外と高いのでは？",
            " 『カノジョは嘘を愛しすぎてる』嘘から始まった恋、しかしその嘘に耐えられずに真実を打ち明けた後の思わぬ願望。それを受け入れたのは心からの真実なのだろうか。漫画原作なのでアングルなども入って来やすいし、話もシンプルでいい。",
            " 『カノジョは嘘を愛しすぎてる』製作委員会ものの映画ってまるで信用ならないと思ってるんですが、これは違いました。予想以上にちゃんと作ってます。まず音楽がよかった。大原さん本人が歌ってるんだとしたらなお加点ポイント。",
            " 『カノジョは嘘を愛しすぎてる』歌が良かった。そして窪田正孝がかっこよかった。",
            " 『カノジョは嘘を愛しすぎてる』(@シアター)★★★★★ 健が出てる予告見て、原作も話題なってたし、マンガ読んでみたら結構おもしろくて原作好きになって映画観たらもうめっちゃよかったぁ(●´ ∀｀●)きゅんっ♥︎劇中の歌チェックしなきゃ！",
            " 『カノジョは嘘を愛しすぎてる』漫画の実写化かあ…と思ったけど、なかなか良かった。クレジット後の映像は完璧に蛇足だと思った。",
            " 『カノジョは嘘を愛しすぎてる』 三浦翔平と佐藤健にきゅんきゅん ヒロインの子が歌ってる「明日へ」元気になれる ",
            " 『カノジョは嘘を愛しすぎてる』鑑賞∠( 'ω')／ 冒頭は割と冷めて観てたけど、歌い始めてから「これほんとに本人が歌ってるの？大原櫻子ちゃんって何者！？」とそればっかり。何だよ、漫画実写化、やればできるんじゃん！！と驚いた。",
            " 終わり方がきになるー(@^^)/~~~  かの嘘２ないのかなぁ？？",
            " 渋谷で『カノジョは嘘を愛しすぎてる』。マンガ原作ゆえか物語が酷くてつらくてダメだーってところでそれまで出し惜しみされてきたヒロインの歌にやられる。後半のドロドロした展開に今度こそダメだーって状態がクライマックスからラストのヒロインの歌に救われる。なんつーか、彼女の歌が全て。",
            " 『カノジョは嘘を愛しすぎてる』原作知らないけど普通に楽しめた。青木先生の作品の映画は欠かさず見ているな。",
            " 『ルパンvsコナン』と『カノジョは嘘を愛しすぎてる』鑑賞。後者が意外に良作でビビったわ！個人的にはエンドロール後の映像は無い方が良かったけど。",
            " ブログを更新しました。 『「カノジョは嘘を愛しすぎてる」少女漫画の典型ラブストーリーだけど、キャストが良いから良いです。』 ",
            " 『カノジョは嘘を愛しすぎてる』 めっちゃ良かった!! 今まで観た恋愛映画で一番面白かったし何より歌がどれもサイコー!!",
            " 『カノジョは嘘を愛しすぎてる』大原櫻子が素晴らしかった。ストーリーもなかなかで楽しめました。",
            " 『カノジョは嘘を愛しすぎてる』亀田誠治が今回の曲はどれも自信作ということで見に行った。普段、この手の企画映画は見ないのだけど、結構面白かった。やはり理子役の大原櫻子の歌声がよい。話が全体的に薄いことなど忘れるぐらい心掴まれる。",
            " 【カノジョは嘘を愛しすぎてる】流れる歌や奇をてらった感が拭いきれない言動等々…至るところ眩しい若さがコソばゆい作品だった。でも音楽に対する姿勢も恋も屈折感がハンパなくて良い。やはり窪田正孝の存在感が光ってた…彼いい演技するね。 ",
            " 予想外の秀作！ヒロイン理子を演じた大原櫻子さんに次世代スターの原石を見た！『カノジョは嘘を愛しすぎてる』ブログ更新しました ▶ ",
            " 『カノジョは嘘を愛しすぎてる』びっくりするくらい、きちんとしたドラマで面白かった。音楽を題材にした邦画にはベックというトラウマがあったけれど、今作は音楽の質も満足だし、使い方も巧みでした。普段はみないジャンルだけど、見てよかった。",
            " 『カノジョは嘘を愛しすぎてる』オーディションで選ばれた大原櫻子は初々しく、透明感のある歌声は純愛映画を引き立ててた。建クンのサウンドクリエーターの役もあんまり甘くなくビターな感じが良かった。ウルッときたり想像してた以上に良かったです。",
            " 『カノジョは嘘を愛しすぎてる』いつもは鼻で笑うような題材だけど、すげえ面白かった！脚本の細かいところに気が利いている。イケメンにキャーキャー言える少女漫画の映画化としては最高峰だと思う。本当に映画って観ないとわからないなあ。",
            " 『カノジョは嘘を愛しすぎてる』原作未読。大原櫻子は一見普通の高校生なのに歌うとすごい。声が伸びやか。佐藤健は切ない感じがいい。私だって守ってあげたくなる。相武紗季は妖艶な感じで印象が変わった。音楽業界って本当にこんな感じで裏があるの？",
            " 『カノジョは嘘を愛しすぎてる』オープニングこそヘリコプターで登場するもその後は、ほんとに人気グループなのかってところと、トントン拍子のデビューは非現実的だけれど大原櫻子がメインだから関係ないか。彼女は、これから歌手デビューするのかな。",
            " 『カノジョは嘘を愛しすぎてる』なんだこの少女漫画のような展開は、と思ったら、少女漫画が原作だったｗ 内容は有りふれてるけど、主演の子が透明感があり引きこまれますね。ナナとタイヨウのうたを合わせたような感じかな。",
            " 『カノジョは嘘を愛しすぎてる』を観る。 気楽なアイドル映画と思ってたらツボだったwww  ヒロインの大原櫻子さんにメロメロ←  これは亀田さんプロデュースのプロモじゃないのか？  一瞬サントラ買うかと考えた。(笑) ",
            " 『カノジョは嘘を愛しすぎてる』サントラ欲しいぃ！大原櫻子ヤバいっしょ！あの歌声は…もうラストはウルウルっす！で、佐藤健って何か音楽もんに合うんやよねぇ！ストーリーも王道的なラブストーリーで安心っす！ ",
            " 『カノジョは嘘を愛しすぎてる』",
            " 『カノジョは嘘を愛しすぎて)』@西新井。佐藤健氏のアキの色気と陰陽の雰囲気＆リコの健気な雰囲気＆歌声にノックダウン♪脇のシュンやシンヤもこれまた良くて最近の青春胸キュン映画ではピカイチ。リコ役の櫻子の声はまさに天才！",
            " 『カノジョは嘘を愛しすぎてる』新座で鑑賞しました。いい部分もありましたし、ん？という部分もあって評価は難しいですね。まあ観てよかったかと思っております。ポイズンがポイズンでした。曲がしっかりしてるなーと思ったら亀田誠治さんの曲でした。",
            " 『カノジョは嘘を愛しすぎてる』＠ tohoシネマズ西新井♪りこちゃんの歌声が素敵でした。聴いてて心地良いから、もっとあっても良かったのに。2人がよく会う隅田川のあの辺は、新人の頃に弁当買って昼飯食ってたとこだから懐かしかった(>_<)",
            " 『カノジョは嘘を愛しすぎてる』大原櫻子が演じるマッシュというキャラ。「ただ、君を愛してる」の宮崎あおいを超える可愛さ。いや、キャワゆさだった。スティングレイのベースを大事にしているAKIというキャラも推せるしさ。ジャズベやプレベじゃなく、スティングレイ！",
            " 『カノジョは嘘を愛しすぎてる』取り合えず、劇中歌が意外に良かった。「卒業」って曲、如何にも高校生が作りそうなギターリフでリアリティあるよな～。MUSH＆Coの曲も良かったし。誰が曲作ってんだと調べたら、亀田誠治か！そりゃあ、良いはずだよ。。。",
            " 『カノジョは嘘を愛しすぎてる』鼻で笑ってやろうと、軽い気持ちで観に行ったら、何コレ～、スゲ～良いじゃん、も～。大原櫻子でなかったら成り立ってないだろうな、この映画。変にこなれた若手女優ではこうはいってなかった筈。あの初々しさヤバい！",
            " 『カノジョは嘘を愛しすぎてる』試写会にて。音楽プロデューサーが亀田誠治さんなので劇中歌がどれも素晴らしい。それもさることながら、切ない恋模様と音楽業界への風刺も良かった。キャスティングの良さも含めて満足です ",
            " 『カノジョは嘘を愛しすぎてる』カノジョはいつどんな嘘をつくんだろうと思いながらみた。カノジョが嘘をつく映画じゃないのね（笑）AKIの心情には共感できた。あまちゃんですから。リコも良かった。大勢から選ばれただけのことあった。",
            " 『カノジョは嘘を愛しすぎてる』閉め忘れたリュックからこぼれ落ちた不完全な夢の欠片を埋めるように伸びやかな声が響く。不安な気持ちそのまま調べに表れていて何度も胸を締め付けられた。純朴さと強さの大原櫻子、敵役相武紗季の色気と女優陣好演。",
            " 『カノジョは嘘を愛しすぎてる』青木琴美さんの累計３００万部超の大ヒットコミックの映画化。以前公開されたロックバンド物作品では佐藤健さんの歌が聴けなかったが、本作品では鼻歌程度でも聴けて嬉しかった！歌を介在する素敵なラブストーリーです！",
            " （承前）敵対キャラや衝突する構図が沢山出てくるんだけど「まぁそれはそれとして…」という感じでどれも解決されていかないし、主役の２人の関係もいわゆる胸キュン的なショット盛り沢山ってところで停まってるので、結局、ドラマは浅いけど「大原櫻子の身体性」が映画的、っていう印象。",
            " 『カノジョは嘘を愛しすぎてる』は同じ列の女子中学生たちがキスとか抱きしめるとかのシーンで一斉に氷をガサガサ言わせてドリンク飲むのが可愛かった。後半はドリンクなくなってた。",
            " 小泉徳宏『カノジョは嘘を愛しすぎてる』 売れっ子作曲家は身分を隠して（嘘をついて）女子高生と付き合い始めるが、カノジョの歌声に目を付けた作曲家のボスがスカウトしてしまう。て言うとラブコメみたいだがコメは薄くて、音楽業界の古い感じのダークサイドに足掻く若者達がなかなかいい感じ。",
            " 映画｢カノジョは嘘を愛しすぎてる｣鑑賞。漫画原作の、主人公が歌わない演出をした音楽映画は今作を見習うべし。ヒロイン役大原櫻子の声は作品強度を増す一因だったし、映画を超えてもっと聴いてみたいと思った。俺が選ぶ僕モテ映画聖典モテ作品賞は｢おとぎ話みたい｣を抑えて今作を押したくなった。",
            " 『カノジョは嘘を愛しすぎてる』。いろいろな人物のセリフのサ行がハ行のように聞こえた。特に「し」が「ひ」になり、間抜けに聞こえた。作品のせいなのか、劇場のせいなのか、自分のせいなのか。こんなことははじめてだ。 ",
            " TOHOシネマズなんばSCREEN 5。上下可動式のスクリーンだった！ これから観るのは日本映画だからビスタだろうと勝手に思い込んで浮かれていたら、『カノジョは嘘を愛しすぎてる』はシネスコだった...。それなら梅田のTHEATRE 9で良かったのに。 ",
            " 映画【カノジョは嘘を愛しすぎてる】スタンダードな恋愛物。意外に丁寧で良かった。主人公のモノローグにややドヤ感あるが苦悩する佐藤健が可愛いので良し。三浦翔平&窪田正孝含むイケメンバンドもいいけど何よりオーディションで発掘されたというヒロイン大原櫻子の歌声！亀田誠治楽曲も間違いなし。",
            " ヤバい！『カノジョは嘘を愛しすぎてる』エンドロールで号泣した(T^T)ってか、エンドロールで誰一人帰らなかったのって、コナン以外で初めてかも。みんなちゃんと歌聴いてた。そんでもれなくみんな泣いてた感じ(笑) しかも、その後のあのシーンがまたズルいんだよー。明日サントラ買いに行こ！",
            " ってことで、たまたま来てくれたそうなんですが…カメラ等何につけても用意周到で。。。おまけに、映画の中のバンドメンバーでドラマー役の浅香航大くんもなぜかたまたま客席にいて…ってことで、\"たまたま\"づくしの舞台挨拶だったそうな。。。小学館主催の試写会で舞台挨拶は久しぶりやったなぁ…",
            " 『カノジョは嘘を愛しすぎてる』。人気コミックの映画化。ラブストーリーだけど、興味深いのは音楽業界の裏側。バンドの演奏は吹替、故意のゴシップなど興醒めの世界。そんな業界を軽蔑する主人公・秋が、歌を純粋に愛する理子の将来を見守る様が見所。オーディションで選ばれた新人女優の歌声が◎。",
            " カノ嘘みてきたー♡めっちゃよかった‼︎‼︎やばかった‼︎‼︎佐藤健かっこよすぎ♡櫻子ちゃんかわいすぎ♡ほんと惚れた(⺣◡⺣)♡*",
            " カノ嘘！ 理子役の大原櫻子の歌声鳥肌たった！ はまりそ！",
            " 【カノジョは嘘を愛しすぎてる】観た！主演の二人が美男美女すぎてやばかった！久々にあんなキュンキュンした！まじでオススメ映画(๑⁼̴̀д⁼̴́๑)♡♡",
            " カノ嘘話の内容は微妙だったけど、シチュエーションは最高でした。佐藤健かっこよすぎた！！！りこちゃんかわいいし( ´＿` )♡♡",
            " カノ嘘わず 感動した。 もう号泣。涙とまらん 三浦翔平もヤバかったけど 佐藤健がほんまにやばい。 イケメン過ぎた",
            " カノジョは嘘を愛しすぎてる 映画みてきたよ！ やばいよ！すっごいせつないよ！ 僕も彼氏さんと遠距離恋愛だし たぶん、彼氏さんはそこまで僕のこと好きなわけじゃないから(笑) なんか、見ててつらくなった！ でも、本当に胸にしみるってやーつ！ 演技とうまくてね、なんかねほっこりしたよ！",
            " 大原櫻子ちゃん はっぴーばーすでい( ∩ˇωˇ∩)♡ カノ嘘のりこちゃん めちゃ可愛かった〜！"
        ]
    }
}
