{
    "title": "祭の馬",
    "id": 643,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 357,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『祭の馬』を鑑賞。東日本大震災後の放射能汚染地区の馬の行方。放射能汚染による影響は、人間だけじゃなくて、馬を含めて動物たちすべてに影響を及ぼしていることを再認識させられた。腫れた馬の局部はびっくり。",
            " 映画『祭の馬』鑑賞@シアター・イメージフォーラム。震災や原発事故で災難にあったのは人だけでなく馬もそうだったことがわかる良ドキュメンタリー映画。それはまた人が起こした勝手な都合に振り回されているだけなのだが。",
            " 『祭の馬』…題材はすごく興味が引かれた。いったい何が起こるんだろう。もちろん「戦火の馬」ほどの激動の展開は期待してなかったもののあまりにも何も起こらなすぎて途中ちょっと寝そうになった。",
            " ブログを更新しました。 『【東京フィルメックス】「祭の馬」馬はそこに生きているのに、人間の勝手で命が削られる。』 ",
            " 『祭の馬』つづき。あばらの浮いた馬を直視するのは辛いものがあったが、放牧、そして北海道での受け入れ辺りで馬たちと共にこちらも頬が和らぐ。馬房から出て嬉しそうに跳ねる姿の美しさ！そしてお祭りでの晴れ姿。相馬野馬追善いよね。また行きたし。",
            " 東京フィルメックスにて『祭の馬』鑑賞。3.11から翌年の相馬野馬追、そして避難所からの移動まで。震災後は簡単に移動も出来ず、感染症にかかっても獣医に診せることが出来ず、ミラーズクエスト号のおちんちんは腫れたまま。なんという災難！",
            " 『祭の馬』、数奇な運命を辿った競走馬ミラーズクエスト号の話。結果が出ないばかりに、肉用として供されるべく相馬に来たが、汚染のため肉になることすら叶わなくなった。まるで行政(ルール)に振り回される被災民を鏡で映したような存在。心が痛むが、イチモツと原発のあざといカットは少し強引か？",
            " 昼間は『祭の馬』観て何だか不完全燃焼…。声高に主張するつもりはないという姿勢かもしれないけど、中途半端にいろいろ盛り込まれてるもんだから…。この事実をただ知らせたいということならそれでもいいけど。ドキュメンタリーって題材選びと編集でたっぷり「主観」は入ると思うので。",
            " 松林要樹『祭の馬』を見た。チンチンが腫れちゃった（！）お馬さんの数奇な運命をたどるドキュメンタリー。彼の腫れ具合を見て「うわッ痛そう…！がんばれ！」となったのは言うまでもないけど、震災によって避難を強いられたのは人だけではないんだよね。馬の瞳がとても綺麗だった。",
            " 「祭の馬」馬の無垢さがあってこそ成り立つ映画だった。競馬産業の暗部に切り込んでいる割に静穏さが保たれ後味も清々しかった。素晴らしいドキュメンタリーだったけど、内容を理解するのに手間取るときがあった。牧場や飼育について基礎程度の知識を学んでから観た方がより映画を楽しめただろうな。",
            " 松林要樹監督『祭の馬』4戦0勝で競走馬引退、福島県相馬市に移ったミラーズクエストを津波と原発事故が襲う。怪我で腫れたおちんちんが痛々しい。政府の殺処分要請を馬喰の田中さんは拒否、生かす道を選ぶ。馬の気高さと美しさ、馬を世話する人々の眼差しに心打たれる。相馬野馬追、激しいお祭りだ",
            " 「祭の馬」もう一回行けたらいいな。つらい場面もあったけど、引き込まれる。311後の日本という国の矛盾を馬を通して描いてて、でも偏った政治的思想は感じなかった。きっと監督にはまっすぐで少し不器用で正直な部分があるんだと思うな。",
            " 「祭の馬」なんか興奮してて連続ツイートすみません。馬喰の田中さん兄弟の言葉がさらっと発せられてるけど重い。原発と行政と商売と馬、これ本当によく取材したなあと。ドキュメンタリー映画あまり見ないのだけど、興味深かったです。",
            " 「祭の馬」感想２ やっぱり牧場風景は心温まるし、相馬野馬追いは思った以上に熱い！ 何度か出た砂浴びのシーンが癒されるね(^^)    ∧,,∧ ⊂´⌒つ* -ω-)っ ｺﾞﾛｺﾞﾛ (※※※※※※※※)",
            " 「祭の馬」を観て、しばしじっくり馬の瞳を見つめてみる。厩舎の中に閉じ込められているのは、もしかしたら私たち人間なのかもしれないと考えさせられる。何故ならば、厩舎の外に出た時の嬉しさを全体で表現する姿に強い憧れを抱いたからである。",
            " 福島原発事故を描いた『祭の馬』にドキュメンタリー部門最優秀作品賞【第10回ドバイ国際映画祭】 ",
            " 福島原発事故を描いた『祭の馬』にドキュメンタリー部門最優秀作品賞【第10回ドバイ国際映画祭】 ",
            " 映画「祭の馬」を観た。全ての馬たちがご飯をお腹いっぱい食べて、楽しく駆け回れる世の中であってほしい。馬は駆ける姿が1番いいね。",
            " 今年一本目の映画『祭の馬』終了。焼印を絡めたのは上手かったなぁ。にしても、人間て身勝手なもんだよな。馬を祭りに駆り出すのも、原発事故後に移動制限するのも人間の身勝手さなんだよな。そして、いろいろ観たあとに語るのが観客の身勝手さか。",
            " ニュース | 映画『祭の馬』公式サイト "
        ]
    }
}
