{
    "title": "映画 かいけつゾロリ まもるぜ!きょうりゅうのたまご",
    "id": 645,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 186,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画かいけつゾロリ まもるぜ！きょうりゅうのたまご』母子で鑑賞。「ボートをはこぼーっと」等のダジャレとか、ゾロリが可愛い女の子見て目がハートになっちゃうとことか、観客大爆笑･･･なにこれ雰囲気良すぎる！下手な大作より100倍面白い！",
            " 『映画かいけつゾロリ まもるぜ！きょうりゅうのたまご』劇場予告を見てればだいたい内容の予測はついてしまうぐらいの話でしたが、まぁゾロリ先生はかっこいいのでおおむね満足。水樹奈々は輪をかけて予想通り。残念系美少女なのも水樹奈々らしい。",
            " 「映画かいけつゾロリまもるぜ！きょうりゅうのたまご」めちゃくちゃ面白かったです！つうか泣いてしもうた。本当によくできた理想のまんが映画！親子連れだけでなく独身者にも優しいのが嬉しいよ～。ゾロリ映画初体験だったけどこれから追いかけます。",
            " とりあえず貸し切りじゃなかった(^_^;) ということで『かいけつゾロリ まもるぜ！きょうりゅうのたまご』を鑑賞。卵を守ってのロードムービーと思いきや、終盤は思わぬ展開で家族愛の話としてまとまっており面白かった。やっぱりゾロリ先生はカッコいいやね。次回作も楽しみにしております。",
            " 邦画227『映画かいけつゾロリ まもるぜ！きょうりゅうのたまご』、映画４作目。毎回、脚本がしっかり練り上げられていることに感嘆。ゾロリがヒロインに惚れるが失恋、という寅さんパターンは定番だが、それまでの冒険の数々を、偶然に頼らず、知恵と勇気と発明とオナラで乗り切るのが素晴らしい。",
            " かいけつゾロリ まもるぜ！きょうりゅうのたまご、凄い面白かった…",
            " 『映画かいけつゾロリ まもるぜ！きょうりゅうのたまご』前作と同じく非常にサービス精神に満ち溢れた作品である一方、カオティックな印象は薄れずっとしっかりとした構成になっていてハラハラが持続する。きちんと伏線が張られており非常に丁寧に作られているのが分かる。誰もが楽しめる快作。",
            " 映画『かいけつゾロリ まもるぜ！きょうりゅうのたまご』パンフレット、500円。大きなお友達ですが買ってみました。ゴリラのお母さんが何気に泣ける。猿じゃなくてゴリラってとこがまた涙を誘うよね。パンフの中身は迷路やかるた、おみくじなど色々盛り込みすぎな気が…。子供飽きちゃいそうｗ",
            " 『かいけつゾロリのまもるぜ！きょうりゅうのたまご』の映画が終わった♪思ってたよりも全然面白かったし､舞台挨拶で奈々さんをめちゃくちゃ近くで見られて良かった♪奈々さんが僕の座ってる側に並んでたからライブよりも近かったなぁ〜♪(^ω^)",
            " 『映画かいけつゾロリ まもるぜ！きょうりゅうのたまご』王道シナリオをちゃんと作っている、子供向けとあなどれない映画。へたに奇をてらおうとしてるような最近の特撮映画より遙かにおもしろいんだな、これが。意外と勉強になるというか知育的な面もうまく入ってたりするのもいいね。",
            " 『映画かいけつゾロリ まもるぜ！きょうりゅうのたまご』自分のほかは母子１組の３人上映。なるほどの上映回数である。冬休み入ったら大丈夫になるのかな…と余計な心配をしつつ。",
            " 『かいけつゾロリ まもるぜ！きょうりゅうのたまご』 ",
            " (OST)映画(영화)かいけつゾロリ(쾌걸 조로리) まもるぜ!きょうりゅうのたまご主題歌「いい かげん」 ",
            " [映画]「映画かいけつゾロリ まもるぜ！きょうりゅうのたまご」見たよ ",
            " (OST)映画(영화)かいけつゾロリ(쾌걸 조로리) まもるぜ!きょうりゅうのたまご主題歌「いい かげん」 ",
            " 映画かいけつゾロリ まもるぜ！きょうりゅうのたまご",
            " はてなブログに投稿しました 映画「かいけつゾロリ まもるぜ！きょうりゅうのたまご」を観てきました - スイッチケース  ",
            " 新年初映画は「かいけつゾロリ まもるぜ！きょうりゅうのたまご」！ 序盤のギャグ「ボートをはこぼーっと」からこどもたち大爆笑♪ あるシーンでは私号泣、こどもたち大ウケ(；ω；) 感動するんですよ…あのおなら…。 ",
            " 映画かいけつゾロリ まもるぜ！きょうりゅうのたまご 観に行こう",
            " そうだね。  こんな深夜でも『かいけつゾロリ まもるぜ！きょうりゅうのたまご』のCMやっちゃうよね。  だって製作メーテレだもの。"
        ]
    }
}