{
    "title": "ウォーキングwithダイナソー",
    "id": 646,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 5618,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 9
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウォーキング with ダイナソー』鑑賞。人間の子供が出てくる必要が無いし、また狂言回しの鳥が出てくる必要も無い。木梨憲武の吹き替えも足を引っ張る。ところどころ実写かと見まがうようなシーンもあったが、殆どの場面でそれはない。",
            " 『ウォーキング with ダイナソー』3DCGで描かれる圧倒的映像に驚かされるが内容は・・・って感じ、BBC製作なのでドキュメンタリータッチを想像すると肩透かしを喰うファミリー向け作品。",
            " 『ウォーキング with ダイナソー』/まさかのコメディタッチ。ギャグもナレーションもこんなにも子ども向けだったとは思ってもなかった。子どもと一緒に観るなら楽しめるけど、いくら恐竜好きでも大人だけで観賞するにはちょっと厳しいわ。",
            " 『ウォーキング with ダイナソー』恐竜版ライオンキングって感じがしたw アメリカンジョークが満載で、リアルな恐竜なわりにものすごく軽い感じがしましたw 子供向けだけど、大人もじゅうぶん楽しめるかと。",
            " 子どもに『ウォーキング with ダイナソー』Blu-rayをレンタル。本当に子ども向けでした。個人的にはディズニーの『ダイナソー』の方が好みです。ただ、映画館で3Dで見てたら、この感想も違ってたのかも...。",
            " 『ウォーキング with ダイナソー』子供向けなのは分かっていたが、それでもちょっとお話が淡泊だな、と感じた。そのわりには登場する恐竜が饒舌に喋りまくるので、余計にお話の淡泊さを際立たせてしまっているように思う。",
            " 『ウォーキング with ダイナソー』BBCが前に出るなら、今少しドキュメンタリータッチでも良かったかも知れない。でも、迫力ある映像は良かったと思う。",
            " 『ウォーキング with ダイナソー』 ▶木梨憲武と福くんで救われてる作品。3Dではあるが迫力に欠ける。ストーリー、もっと、なんとか、なりませんでしたか?",
            " 【ウォーキング with ダイナソー】続) ナレーションだけで物語を想像させられる筈。有り得ない様な角の個体差、擬人的動作や現生植物相を借用する等、映像でも科学考証の荒さが目立つ。BBCのTVブランドもこの位で妥協してるのか。 ",
            " 【ウォーキング with ダイナソー】3D吹替。子供向けの作品こそ子供だましがあってはいけないと思う。取っつき難かろうが子供には本物を見せるべきだろう。人間が思考するような会話と物語をそのまま乗せて何が言いたいんだろうか。 ",
            " 『ウォーキング with ダイナソー』群れをなして闊歩する角竜、物理的にありえなそうな形で飛行する翼竜、その姿を観ているだけでワクワクしてくる。マーリン役もハマっていた木梨憲武さんの声が◎。フォルムはやっぱりゴルゴサウルスが好きかな…",
            " 「ウォーキング with ダイナソー」ダンナの影響で恐竜好きですけどね。ダンナにだまされましたよ。恐竜がしゃべったんだよ。なんだーびっくりしたねーもう。やめてやめてー。恋とかしないでー。もうがっくし。。。★★☆",
            " 『ウォーキング with ダイナソー』＠日劇♪想像以上によくしゃべるから吹替えで正解だったかも。字幕追ってたら全然映像見れないんじゃ？ってくらい。映像キレイだったからティラノサウルスとかトリケラトプスとかのメジャーどこも見たかったな。",
            " 『ウォーキング with ダイナソー』近所では吹替しかなかったので吹替で観たけど、元の声優はジャスティン・ロングとジョン・レグイザモなのね。出来れば字幕で観たかったなー。",
            " 『ウォーキング with ダイナソー』草食恐竜男子が生まれてから一人前の恐竜になるまでの成長物語。動物モノ（子猫物語的な）感覚で楽しめる気がして子供向けだけど観て来ました。主人公恐竜はいい子で応援したくなるし、ヒロイン恐竜は色白で可愛いし、気付いたら恐竜に感情移入してたw",
            " 『ウォーキング with ダイナソー』吹替版で鑑賞。小学生低学年向けにしているのか、恐竜の心情描写まで台詞で説明されて萎えました。",
            " 『ウォーキング with ダイナソー』、3D吹替版を鑑賞。プロットや映像は悪くないけれど、とにかく恐竜たちがしゃべり過ぎ。語り口も終始ふざけている感じで正直うっとうしかった。3D効果はそれほど感じられず、できれば2D字幕版で観たかった",
            " 『ウォーキング with ダイナソー』＼(^o^)／ｵﾜﾀ 恐竜に声あてたりして子供にわかりやすくしてるね。実際小さい子たちは喜んでみてた。",
            " 『ウォーキング with ダイナソー』２Ｄ字幕で鑑賞。予想を遥かに上回る子供向けさだった……。これ人語喋らなかったらなかなかの良作だったと思う。映像だけで理解できるクオリティなのに……。 ",
            " 『ウォーキング with ダイナソー』を試写会で鑑賞。恐竜の映像ってワクワクします。パキリノサウルスのロードムービーで、子供だった恐竜が成長していくさまは、応援したくなります。楽しい中にも厳しい世界かな。",
            " 『ウォーキングwithダイナソー』２D吹替版観た。お子さま映画だからってこれじゃトーキングwithダイナソーってぐらい恐竜が喋る。ノリさんはいい芝居をしているのに惜しいな。実景の素材を極力加工せずに恐竜のCGと合成した映像はさすがBBCらしくて見応えあるので好き者はまず必見。",
            " 「ウォーキング with ダイナソー」(3D吹替)TOHOシネマズ天神本館。小さいお友達向けだが結構面白かった。昔「すばらしい世界旅行」でやっていた恐竜モノのアニメシリーズを思い出した。アンキロサウルスとか出てくると大きいお友達は「おぉアンギラスだ」とか思っちゃう。",
            " ブログを更新しました。 『「ウォーキング with ダイナソー」子供には良いのかな？吹替えは脚本が酷いです。』 ",
            " ウォーキングwithダイナソー観てきたけど、良くも悪くもキッズムービー的な内容で、「壮大なドラマ」などではないのであまりお薦めはしません",
            " 電車の中でウォーキングwithダイナソーのパンフレット見るなよ(￣▽￣)爆笑",
            " ウォーキングwithダイナソー見てきた！＼(^o^)／ゼログラ見るか散々迷ったが、結局恐竜にした(^q^)  まぁ特別よかった訳でもないが無難に楽しめた(*´ω｀)",
            " 『ウォーキングwithダイナソー』ちびっこ恐竜、パッチの大冒険！天敵や仲間を含めたくさんの恐竜たちが出てくる中で、パッチが見せる姿勢や言葉はきっと、心に残ることと思います。とても素敵な映画でした＼(^o^)／",
            " 何今のツイート、おもんな、そういえばウォーキングwithダイナソー見に行きました。面白かったです。",
            " ウォーキングwithダイナソー観ました！はじめに思っていたのとは随分違いましたが、面白かったです^^",
            " ウォーキングwithダイナソー観ました！はじめに思っていたのとは随分違いましたが、面白かったです^^",
            " ウォーキングwithダイナソー観ました！はじめに思っていたのとは随分違いましたが、面白かったです^^",
            " ウォーキングwithダイナソー見てきた。斎藤千和声の恐竜が可愛かった(KONAMI感",
            " ウォーキングwithダイナソー面白かった。 3Ｄ映画初めて観たけどすごいね～！こりゃハマるわ。  てか今の3Ｄメガネは青と赤じゃないんですね。",
            " 吹き替えの中村さん目当てでウォーキングwithダイナソー見に行った。話の内容はつまらない。",
            " 『ウォーキングwithダイナソー』。吹替版。CGがとても自然で素晴らしい。不細工な恐竜を主人公に据えた意欲作。狂言廻しには恐竜が絶滅した後にも繁栄する鳥が活躍する。恐竜の主人公の成長物語だが、導入とラストに出てきた化石掘りは果たして必要だろうか。。",
            " 因みに甥っ子＆姪っ子は 映画のウォーキング with ダイナソーを観てきたそうな。必死に映画の面白かった所を身振り手振りで解説しようとする姿にほっこり (*´ω｀*)",
            " 今日は1人行動。ウォーキングwithダイナソーを3Dで観てきたんだけど、楽しかった〜♡これ、秋くらいから絶対観ようと思ってたやつ(。ﾟωﾟ)ﾉ 久々に映画",
            " ウォーキングwithダイナソーおもしろかった(((o(*ﾟ▽ﾟ*)o)))♡ 3Dだったらもっと面白かっただろう…！！（笑）満足満足〜＼(^o^)／",
            " ウォーキングwithダイナソー、面白かった！映像もキレイ（＆リアル）でした。",
            " ウォーキングwithダイナソー観てきたんだけど千和さん可愛かったー！！ アニメじゃない映画で声が聞けるのって何か良いね！！"
        ]
    }
}