{
    "title": "オンリー・ラヴァーズ・レフト・アライヴ",
    "id": 647,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 2980,
            "each_tweet_amount": {
                "good": 89,
                "even": 6,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オンリー・ラヴァーズ・レフト・アライヴ』こんなヴァンパイア観たことない、雰囲気が良い",
            " リアルタイムで劇場沈没(恥)して敬遠してたけど『パターソン』絶賛で慌てて『オンリー・ラヴァーズ・レフト・アライヴ』('13)観了。ホントは初期風に白黒で撮って欲しかった吸血鬼題材だけど世評ブレてもジャームッシュはブレないことを再認識",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』現代人は色々薬付けだし地が汚いのか、吸血鬼も受難の時代なのね。長く生きてたら孤独で鬱になるだろうし。ジャックホワイトの家は本物だろうか？なんかリアルだったな。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』DVDで鑑賞。成長も変化も放棄した\"ゾンビ\"達を憂いつつ己は芸術に埋没していく、永遠を生きる吸血鬼達の退廃的な日常に酔う。人外な存在感を持つ主演２人であるが故に役へのハマりっぷりが凄い。良作",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』初鑑賞。アメリカ・ドラキュラの詩または歌。ドイツ表現主義を現代に置き換えたようなクラシックの香り。ヴェンダースの如き2人の天使が、まあこちらは吸血鬼だが、人類の歴史を語るその調子。やはり良い。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』耽美なのにROCK！ティルダの中性的で透き通りそうな質感が吸血鬼にピッタリ！感受性豊か過ぎるトムヒも良い。デトロイトとモロッコも魅力的。会話や写真で登場するアーティストが豪華！退廃的で好き❤",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』全体的に厚みが感じられなかった。長命という設定のわりに台詞も思考も薄っぺらく説明的で違和感。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』主役2人の退廃的な美しさ。テーマソングもすごく好き。",
            " ふと見直したくなる吸血鬼もの。『オンリー・ラヴァーズ・レフト・アライヴ』葬送曲ばかり作っている鬱気味のヴァンパイアと知的で妖艶な妻ヴァンパイアの日常。全体的に気怠さが漂っているけど血が画面に映るときだけピリっと緊張感が走る。血を飲んだあと唇や歯が赤く染まるのがセクシー！",
            " 監督の音楽への愛情が吸血鬼の姿を借りて。嘗てMC5等を筆頭に隆盛を誇ったデトロイトも今は廃墟の群れ。ロックは銀弾で自殺寸前。それでも恋人達（音楽）はタンジールを訪れ未来と出会い永遠を続ける為映画ラストで若者の血を飲む。最高の吸血鬼映画",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』退廃的で刹那的でありながら歴史的展望を渇望する創造の美意識の矛盾をゾンビブームに対抗するかのように吸血鬼になぞらえようとしたジムジャームッシュ版ミッドナイトインパリとでもいうべき試みに立喝采。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ティルダスウィントンが、てかもうロキが、そして音楽が圧倒的に美しい完璧な滑り出し。が中盤を過ぎたあたりからあたかもダイエットに失敗したミアワシコウスカにやる気を失ったかの如く急失速。残念すぎる",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』21世紀における吸血鬼の暮らしぶりに心惹かれる。血は高価で取引され嗜まれる優雅さに。とはいえ情報の錯綜と氾濫にまみれる社会にあっては、永遠に揺るぎないあり方さえ霞んでくる。こだわるには悩ましいのだ。憂いた現代はとかく気だるい。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』排他的な主人公夫婦とミア・ワシコウスカの天真爛漫ぶりとの対比が面白い・・・怖さより時代の流れに翻弄される悲哀を描いたヴァンパイア映画。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』 たいして面白くないのだが最後まで観てしまった。夜間移動で海外へ行くのは可能なのか？",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ヴァンパイアものとしては久々のヒットだわー。退廃的なムードも良いし、世捨て人風な吸血鬼が世を忍ぶロッカーだったり、最早人の血を吸うこともなく病院の横流し血液で恍惚としてる。でお約束の美形。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』財政破綻したデトロイトを舞台にジャームッシュが表現する時代の閉塞感と、それでも諦めないシブトさ。意外な奥行きがある作品。ギター好きにも堪らん内容。ジャームッシュはまだまだイケるな。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』WOWOWで観ました。ジム・ジャームッシュの厭世観の中を漂う吸血鬼のカップル。ロキのトム・ヒドルストンがアンニュイな雰囲気でめちゃ良かった。ティルダ姉さんも素敵でした。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』画鋲でビシリと大好きなポスターを壁に決め、満足して距離を取って行くと、そんなものがあらゆる壁に、部屋中に広がっていてうきゃーと叫びたくなる。私にとってこれはそういう作品。サントラ欲しい～！",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』TLで見てからずっと気になってたやつ！そらぁ何世紀も生きてたら空虚な気持ちにもなってまうんでないのかしら。プチ鬱な甘えんぼロッカートムヒ！全体的にアンニュイな雰囲気が心地よい映画でした。",
            " 私の上半期ベスト3の『オンリー・ラヴァーズ・レフト・アライヴ』これがcocoに反映されてなかった。ログインしてなかったのかも。",
            " その２。血が足りずに、ティルダ姐さんに手を取られながらヨロヨロと歩くトムヒが最高…！下品で奔放なミアちゃんがもたまらなくキュート。いつまでも幻想的なリュートと暴力的なギターが奏でる爆音の海に漂っていたかった。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』＠神戸アートビレッジセンター(爆音映画祭)。気取ってるのにコミカル、浮世離れしてるのにシニカル。古いレコードをBGMにどちらからともなくダンスして仲直り…なんて、一生訪れないシチュエーション。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』現代で隠遁生活を送る何世紀も愛し合ってきた不老不死のヴァンパイアたち。ジャームッシュ監督が音楽、映画、文学、科学まで含む過去の芸術・学問への自身の趣味も織り交ぜたオフ・ビート感が心地良い…。",
            " ＜オンリー・ラヴァーズ・レフト・アライヴ（2）＞回り続けるレコードのように、どこにも行けない進めない人達。  ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』（ジム・ジャームッシュ）鑑賞。夜の映画。この映画はいくつもの相反した要素を併せ持ちながら進んでいく。古い技術／新しい技術、闇／光、生／死、男／女。そして辿り着く先。",
            " ＜オンリー・ラヴァーズ・レフト・アライヴ（2）＞アダムとイヴの 時を超えて生きる者の空気感 時間が止まっているような 気怠い音楽 『彼』の死なんて ほんの瞬き 『彼女』の悪戯だって ほんの一呼吸 そんな 時間感覚。やっぱり、好きだわ。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』つづき。にしても、21世紀は吸血鬼にゃ生き辛い時代なのだろうなぁ。グラスからひとくち飲んで「血液うめぇ！」とのけぞる演出が好き。そういや初見時はまだ佐村河内のアレが露見する前だったか。うむ。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』つづき。永く長く生きてしまった者ゆえの処世術として、「自分にとらわれる事ほど愚かな時間は無い」って台詞。グッと来る。ティルダ・スウィントンの人外っぷりにゃホント惚れ惚れする。好いたたずまい。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ラストバウス爆音上映にて再見。初見時より爆音で観てェ！って思っていたので念願叶ったで！いやはや素晴らしかった。ありがたや、ありがたや。帰り路ずっと脳内でメインテーマがわんわん鳴り響いてる！",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』良質な音楽とディルダ・スウィントンの佇まいに目が釘付けだった。。。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ジャームッシュワールドを堪能しました！ ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』を観る。 永遠の時を生きる吸血鬼の男女の物語。 世界の片隅で隠れて生き、その時間にあきていながら生きるのを止めることができない哀しみを感じた。 端々に出てくる人物や音楽が興味深い。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』長生きするほどに、メインよりサブカルに走るってのが面白い。シェイクスピアよりマーロウ、エジソンよりテスラ。これぞインディーズの心意気。music lovers left alive♪",
            " 12本目『オンリー・ラヴァーズ・レフト・アライヴ』。独特の雰囲気に酔い痴れる。ティルダ・スウィントンとトム・ヒドルストンはビジュアル的に高潔な吸血鬼に相応しかった。ゾンビの端くれとしては、ミア・ワシコウスカの行く末も気になるところだ。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』まったりした吸血鬼ってのも面白いけど、途中に出てきたり、アダムが医者に変装するときの名前も面白い。でも見所は前作もそうだが、最後の最後のオチ。そういえば水を大事にしろって教訓もあったなあ。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ゲゲゲの鬼太郎みたいな話だった。一周周ってとても人間くさいヴァンパイアの主人公達にビックリ。こういうノリの話だと思ってなかったわ。これはいいわ。意外とほっこり癒されてしまった。世を憂い嘆きつつ、それでも…という。異形の日常の妙も楽しい。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』小ネタ満載なのでイギリス文学等詳しいともっともっと楽しめそう。イヴの方が年上な気がするけど、100歳くらい差あったところで屁のカッパのようなwぐるぐるゆったり回転する画面は螺旋→永遠のよう",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』世捨て人感たっぷりのエレガントな吸血鬼が、忘れられた飽きられた文化／文明そのもののようで、死なんで滅びんで〜〜と言っているようで微笑んでしまった。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』つづき。現代を生きるヴァンパイアもの最新作。iPhoneもあればつべもある日常。でもやっぱり楽器はヴィンテージだよね！劇伴もばっちり。もしバウスで再びかける際には是非とも爆音でお願いしたく！",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』鑑賞。これは善い人外映画。長生きゆえの退廃っぷりがなんとも。そりゃ時間たっぷしあるから文化方面に走るよね。そうなると妹との年齢差ってどんだけなんだろ？それとも元々カルチャーに興味無しってこと？",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』人間の中で密かに暮らす吸血鬼の様子が妙に現実味があってよかった。何百年も生きて経験を積むと、否応なしにハイカルチャーに傾倒するのかな。あと世代間抗争が出てくるのも面白い。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』現代版吸血鬼譚は究極のモラトリアム。文明社会の中で人を襲う事も倦族を増やす事もやめ、輸血パックの横流しと趣味に没頭する日々。ジャームッシュの、現代社会への冷めたでもどこか優しい態度がらしいなと",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』今の世に対してのジャームッシュの「オイオイ・・ (;´д｀)ノドウナノヨ～」感がいっぱい！だけど、滅びてしまうわけにはいかない！吸血鬼って、スノッブ臭プンプン。そしてそこが魅力的なのです。",
            " 半ば観賞できないと諦めかけていた『オンリー・ラヴァーズ・レフト・アライヴ』芸術に造詣の深いアダムとイヴの会話が最高に心地良い。(トムとティルダの声もいい💕) 永遠の命のあるヴァンパイアも現代に生きるのは大変⁉︎アダムとイヴに幸あれ！",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』世を忍ぶ美形ロッカーで吸血鬼というラノベばりの設定の主人公が吸血鬼というより麻薬中毒者の体でダラダラしてるだけだが、はぐれ者の矜持を感じた。ラストは思わずニャーッと擬音を脳内で再生しちゃったよ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ジャームッシュを劇場で観るのはゴーストドッグ以来。ロキ（=トム・ヒドルストン）は期待通り暗い美形がハマっていて、ティルダ・スウィントンも良かった。鼻につくのを通り過ぎるぐらい趣味全開だった。",
            " ＜オンリー・ラヴァーズ・レフト・アライヴ＞死の世界に隣接した穏やかさの中で、血の色だけが 生のパワーを放ち、 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ジムジャ監督の吸血鬼映画。今は人を襲わないんだ。ミュージシャン！寝てるかドライブしてるか。。気怠い空気感がなんとも良いかも。役者でドンドン押してくるっ手感じでもないし。ゆるくてすき。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』＞なんだかんだ言っても、やはり彼らも人間から見れば怪物にすぎないことを示してくれるラストもヴァンパイアものとして好印象。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』＞もはや人を襲うこともなく、病院の横流し品で喉を潤し、趣味だけをやって日々を過ごすという、究極のひきこもり。そんな現代のヴァンパイアを、主演の二人が好演。永遠のボヘミアンにハマってるんだよね。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』現代に適合しようとする吸血鬼達。美しいものを愛し、理解できない人間たちをゾンビと呼ぶ彼らは吸血鬼というよりも文化をこよなく愛する新人類に近い気がした。円を描くのは永遠のイメージなのかしら。",
            " 『オンリー・ラヴァーズ〜』このミアちゃん吸血鬼なのに性的おませで悪戯好き、おてんば魔法少女といった佇まいが野郎どもの（こんな娘に）人生振り回されたい願望ぎゅっと一掴み。余計なお世話だけど脹脛など下半身の肉付き宜しく激太りしないでね。願",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』  ロケーションと音楽が最高  拘りを持ち続け、夜型の生活を送る、いつの時代の詩人や音楽家などのアーティストたちはまるで吸血鬼のようだ  そんなアーティストたちに敬意を込めたのかもしれない",
            " アダムの部屋がよい。ミュージシャンで電気（ていえばよいの？）に強い繊細なヴァンパイアなんて最高なんだけどあの役者さんの雰囲気にあってないきがしたんだな、それを最後まで引きずってしまった。それにしても血がとってもおいしそう・・・",
            " →作品に振り戻ってきてるかの様だ。年輪を重ねたジャームシュ自らによるリミックスともとれる。選曲センスも衰え知らず◎。滅びるものほど美しくてはかないもの。",
            " →比喩をクリームにシニカルをパイ生地に見立て幾層にも折り込み重ねていくミルフィ－ユ状態。平穏な２人にやっかい者の参入そこから話が起動していく構造は「ストレンジャー・ザン・パラダイス」を思わせる。そのタイトル\"天国より奇妙な…\"はこの→",
            " →退廃のムードを呈しているダルな空気はこの世を憂い愛し合う２人だけに流れる時間。蛮行を繰り返し我がもの顔で猛威を振う無法者＝ゾンビ＝人間との対立構造、汚れた血によって黒く塗り潰されていく文明に対する厳しい目線、現代批判＆人類批判の→",
            " いいじゃない、いいじゃない これ好きだわぁ。文化（音楽、文学）をこよなく愛するロマンチストやアウトサイダーを絶滅危惧種となりひっそりと息を潜める吸血鬼へとシフトしている洒落心。不安定でぎこちなく荒廃した街並、ざらついたレコードノイズ→",
            " ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ジャームッシュ的21世紀の吸血鬼カップルの大人な生活。既視感のある話だがやはり独特の世界。主演2人がスタイリッシュで退廃的なムードが心地よく、音楽が使われるシーンはどれもいい。失われしものへの葬送曲と生き残る恋するものたちのへの賛歌か。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ちょっと苦手なペースの映画。非常に時間が長く感じる。21世紀の吸血鬼はつらいよ。みたいな話はいいのだけど、もうちょっと起伏があると嬉しい。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』それはそれでヴァンパイアものとしての面白みに欠けてしまうような…しかも、悪い血を飲んであっさり…って。。。ミアちゃんの凶暴キャラと、さぁこれから！ってラストは結構好き。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』冒頭のレコード盤が回るのと交互に出てくる2人の映像が印象的。最近のヴァンパイアは平和的で人間を襲ったりしないという視点は面白いけど、",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』、ジム・ジャームッシュの映画で好きな作品が一つもない。インディーズ感のあるスタイリッシュな映像と音楽が巷では評価されているが、中身がない。これも、コッポラのパクリみたいな感じで観る気がしない。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』出演作品の中でも随一の可愛さを魅せてくれる子猫の様なMs.Ｍ・ワシコウスカ。ショートパンツ姿で最強のフェロモンを溢れさせるWhite HillsのMs.Ｅ・センセーションには絆されてしまう。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』長髪が似合う主演級の演者達…真っ赤なカクテルを飲む恍惚の表情が素敵、絶妙なユーモアを織り交ぜた吸血鬼の物語を魅せてくれるＪ・ジャームッシュ監督。異端者の視線で詠われる人間賛歌はとてもキュート。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』@バウス",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』＠シャンテ♪裸にギターで出てきたときはギャグか！！！とか思ったり最初は違和感だらけだったけどだんだん慣れてきたw 吸血鬼の昼下がりなまったり映画。。妹にあんだけボロクソ言っといてorz",
            " 新宿武蔵野館で『オンリー・ラヴァーズ・レフト・アライヴ』を鑑賞。吸血鬼も住みにくい世の中になったな。トホホな妹をもってかわいそうに。退廃的な雰囲気は素晴らしい。あの音楽を聴いていると憂鬱感に浸ってきますけど。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』を観た。いかにもなジム・ジャームッシュ映画だが、吸血鬼が血を吸って恍惚の表情を浮かべるシーンがベタで笑った。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』観た。つまならなくはないけど、現代吸血鬼ものが完全に目新しくない事と僕が無教養なゾンビの為楽しみ方がわからない。音楽はカッコいいしこういう雰囲気が好きな人はお酒を飲むように酔える映画。最近の吸血鬼ものでは「ビザンチウム」が最高。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』終始ニヤニヤしながら鑑賞。面白かった。家でワインでも飲みながらゆったり観る方がいいかもしれないけど、早送りできる環境だとしてしまうだろうからやっぱり映画館で！ティルダ姉さん、美しい…！",
            " ブログを更新しました。 『「オンリー・ラヴァーズ・レフト・アライヴ」吸血鬼はこうでなくっちゃね。これこそヴァンパイア！』 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ヴァンパイアものなので当然だが、ジャームッシュらしい夜のドラマ。ヴァンパイアという設定も過度に説明せず、まるで普通のドラマのように淡々と。それでいて、随所にニンマリさせられる仕掛けが彼らしい。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』21世紀はヴァンパイアにとっても生きにくい時代の様で。生き血を得る姿はドラッグの取引の様。死体の処理も「15世紀は簡単だったのにね〜」なんて2人が真面目な顔して話すヴァンパイアジョークが可愛い。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』主役2人の完璧なルックスだけで観ていられる映画！ティルダ・スウィントンの人間離れした透明感〜。53歳ってマジか。トムヒと20歳程離れてるのに、ちょっと姉さん女房かな、くらいにしか見えない…。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』でも、もともと、ぼんやりとしたコメディ要素がある作品を撮る監督だったから、これも、ヴァンパイアを題材にコメディ撮ったって思えば良いよね〜とシーちゃんと話してるけど彼女はポカーンwww",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』モータウンの記念館に行こうか？って言われて「私スタックス派」と返されるところとか、そんでもって、もろスタックスの音楽でダンスしちゃうところとかさ、ツボ押されまくり。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』壁に飾られてた色んなミュージシャンのポートレート。一番端っこにニール・ヤングがいたことはみんな気づいた？ジョー・ストラマーも、ジョニー・ラモーンもいたね。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』今、振り返ってもユーモア満載で、お耽美な姿をした実はコメディ作品という気持ちがモクモクですわん。何処が？って全部がそうじゃん。というクリスマイブのバツイチ男のネジレた感想でした〜。素敵な映画♡",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』鑑賞。良かったです。作品に流れる雰因気に飲まれちゃって見ている間は気づかなかったけど、我に返ってみると、これってまるっきりコメディな内容なんだよね〜。そういえばクスクス笑うところもあったし。",
            " 「オンリー・ラヴァーズ・レフト・アライヴ」鑑賞。イーストウッドの「グラン・トリノ」とテーマが似てる。  ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』映画の雰囲気が、何世紀も生き続けた吸血鬼の妖しさと倦怠感を連想させる感じでとても良かった。 この映画をみてると、夜中に研究室に籠ってた院生時代を思い出しました。笑",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』",
            " オンリー・ラヴァーズ・レフト・アライヴ/ティルダ様に背丈もビジュアルも見劣りしないロキ様。ミアも加え太陽に当たっていない系の美しい吸血族。タンジールのエキゾチズムとデトロイトの廃墟、夜、音楽と文学、汚れた血…ジャームッシュの作家性が存分に発揮され、寝るか見惚れるかの二択。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』ドラキュラものだと思って見に行くと大失敗。吸血シーンもなく人も襲わない。病院から買い取った血液をワイングラスで乾杯。変なミュージシャンの退屈なラブストーリーと思って見るべし。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』寄り添う二人の独特の空気感。けだるく美しいアダムとイヴが堪らなくセクシー。音楽も相まって綺麗な二人のヴァンパイアがスタイリッシュな雰囲気を醸し出してた。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』、現代に生きる吸血鬼のカップルを描いたラブストーリー。物語だけなら割とアッサリしてますが、退廃的とも耽美的ともいえる映像に音楽、キャスト、何とも独特な雰囲気を漂わせた映画でした。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』この気だるさがたまらん。現代に生きるヴァンパイアカップルの生活を垣間見る。闇と退廃的な光景に恐ろしくマッチする音楽もよい。気だるさの中に可愛い妹キャラ、ミア投入もよかった。雰囲気・世界観最高 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』★★★☆☆ ジム・ジャームッシュ監督はリミッツ・オブ〜しか観てないけど相変わらず音楽が良い！ただ、やっぱり俺にはあの空気を劇場で存分に楽しむには我慢強さが足りない…。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』かなり楽しかった。でも俺にもう少し教養があったらもっと楽しかっただろうな。現代に吸血鬼が生きていたら、というifを意外に真面目にシミュレートしていて、それぞれの個性の違いも面白い。ロンドン寄れないのはヘルシング一族がいるからかな（笑）",
            " ＜オンリー・ラヴァーズ・レフト・アライヴ＞音も映像も完璧に美しくて非の打ち所がない。時が止まった空間で、血の色だけが生のパワーを放ち、穏やかさを掻き乱す。アダムとイブの美しさに惹き込まれるゾンビの戸惑いを、レコード盤が撹拌していく。",
            " 【オンリー・ラヴァーズ・レフト・アライヴ】続) 暗闇に血の赤色を鮮やかに美しく見せるのは難しい筈だが、そのために用意された小道具類が憎い。新しい吸血鬼像という形を取りながら、実はクリエーターたちの本性と行く末を描く物語と見た。 ",
            " 【オンリー・ラヴァーズ・レフト・アライヴ】半ば合法的に取り出されたコンタミ・フリーの血液を、ボトルに取りグラスに注いで口にするだけの恍惚…人間との慎ましやかな共存の道を歩んできた筈の末路。T.スウィントンの見開いた野性的な眼。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』、T.スウィントンとT.ヒドルストン、美しすぎる二人に溜息。ダンスシーンに酔いしれる。廃墟のデトロイトと神秘的なタンジールのコントラスト。マーロウ(J.ハート)のキャラ設定も○。タイトルに納得",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』試写！ディテール、隅々まで大好きだった！アダムとイヴがお似合い過ぎて妬けるw本やお札、親日家の監督らしいの小物使いに感動！音楽のセンスはいつも素晴らしくて泣ける。公開したらまた観なきゃ！ ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』古き良きモノを愛し時代の片隅で生きる吸血鬼。アダムとイヴの退廃的な世界観が好き。ここにエヴァという妹を差し込む事で現代と過去を表現。使われている曲やアンティーク品も好みだが観客を選ぶ作品。",
            " 映画『オンリー・ラヴァーズ・レフト・アライヴ』鑑賞。こんなヴァンパイア像は見たことがない。センス溢れる、という言葉以外思いつかない鋭い作品。ジム・ジャームッシュ監督の作品は初めてだったが、還暦でこんな作品を撮るとは……過去作が観たい。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』 ヴァンパイアの話なのに、ジム・ジャームッシュ監督らしい淡々と流れていく作品。登場人物は少ないながらもキャストが充実しているので、説明があまりなくても、独特の雰囲気で見せます。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』 ただひたすらに『芸術的』、深い夜の色と混じる夢の音は劇場でこそ感じたい。と思い劇場滑り込み、結果予感的中。21世紀を過ごす吸血鬼の呼吸の音。贅沢な映像でした。 ※… ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』生きるのに飽きた美青年、古めかしい言葉で話す美女、永遠に無邪気で狡猾な妹。廃墟にトランスに誘う音楽に優美なアンティーク。退屈すれすれのローテンションが気持ちいい。好物のヴァンパイアものの中でもかなり上質。血を飲む時の恍惚の表情！◎",
            " 『オンリー・ラヴァーズ・レフト・アライブ』を昨日見てきた。音楽に揺られながら気怠い空気感を満喫した2時間。人を選ぶ作品だとは思うけど自分にとっては居心地の良い、正に主人公の吸血鬼が住んでいた薄暗い隠れ家のような映画でした。",
            " [映画]「オンリー・ラヴァーズ・レフト・アライヴ/ジム・ジャームッシュ監督」デトロイトの夜の町並みや廃墟イメージがヴァンパイアたちの刹那的な雰囲気とマッチして ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』を鑑賞。これ、理想のオタク生活だわ。ちょうどいい温度のままで冷めないぬるま湯にずっと浸かってるような映画で、面白いというよりは、自分の好みにぴったり合った雰囲気が充満していて大満足。音楽がすごくいいっすねー。サントラが欲しくなる。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』”美しい”をとじこめた映画。ジャームッシュ自身の音楽（バンド）のような映画。監督の”文体”に身を委ねる映画だった。そして、けっこう笑えた。相変わらず、ハラハラしつつも、微笑ましく…",
            " 柳下毅一郎「オンリー・ラヴァーズ・レフト・アライヴ」評（朝日新聞） ",
            " オンリーラヴァーズレフトアライヴ見てきた。 ",
            " 「オンリー・ラヴァーズ・レフト・アライヴ」ジム・ジャームッシュ監督の映画を観るのは初めて。うーん、正直言って自分には合わなかった。特に前半はあまり話が動かず退屈に感じた。ミアも今回はイマイチ。でも、皆が極上物を飲んだ時のリアクションは面白かったな。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』 ティルダ・スウィントンの持ち合わせた繋がる愛の重みは『少年は残酷な弓を射る』の戸惑い・揺れに対して・・ 自らが愛「アダム＆イヴ」である故に・・を教える",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』、「古くとも“本物”をもっと大事にしようよ」という明快なメッセージは伝わる。この時代に行儀のいいヴァンパイアと比べ、遠慮なく貪り食う現代人への嘆き。愛飲する血液型はピュアでマイノリティな彼らのことと重なる。ティルダ、ハマり役。",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』 吉祥寺バウスシアターで鑑賞終了。 詳しい感想はBlogにて。  現代に生きる吸血鬼達を描いた作品だが、そこはジャームッシュ。 彼等をクリーチャーとしてではなく、孤独なアーティストとして映し出す。 嘆きと皮肉に満ちたラブストーリー。",
            " 【オンリー・ラヴァーズ・レフト・アライヴ】ティルダさまにうっとりする作品と思ってたら、ワシコウスカちゃんも出てきてうきうき♪  いや、だが、ロキのカッコ良さと冷たさ半端なし。血ぃ吸われたい！",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』をこれから見る人はクリストファー・マーロウを知っていた方が楽しめると思う。 ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』実はシェイクスピアの正体っていう都市伝説のマーロウも、おじいちゃん吸血鬼として登場。しかも若くして亡くなってるはずなのに、おじいちゃん吸血鬼だなんてカルト作家にぴったんこな設定で☆しかもジョン・ハートだしね @OnlyLoversJP",
            " 【オンリー・ラヴァーズ・レフト・アライヴ】金曜公開。ぴったり寄り添う吸血鬼アダム＆イブの物語は、観ていて心が穏やかになる愛おしさが。人間社会を憂え貢献もする彼らが、喜んでくれるような血液をあげたくなるくらい☆",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』今週金曜日公開は、おしゃれなタイアップがいっぱい。やっぱりいちばん惹かれるのは。。。血液アイスバーかな☆ ",
            " 『オンリー・ラヴァーズ・レフト・アライヴ』公開記念のネイルは、イヴをイメージってあるけど、チャーミングなヴァンパイア、ロキさまヒドルストンにもぴったり☆＠esネイル "
        ]
    }
}