{
    "title": "ゼロ・ダーク・サーティ",
    "id": 64,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 18841,
            "each_tweet_amount": {
                "good": 242,
                "even": 7,
                "bad": 23
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゼロ・ダ−ク・サーティ』ビン・ラディン殺害までの地道な活動が詳しく描かれていてとても面白かった。  2時間半の映画だが一度観始めるとあっという間だったな。  突入シーンはハラハラドキドキ。",
            " 『ゼロ・ダーク・サーティ』後半のビン・ラディン射殺のシーンは夜間の襲撃で息詰まる展開だけど家族でいるところを射殺されたのだな。他に多数の犠牲者。女性も。子どもたちはトラウマとしていつまでも残るだろうな。最後はわかりきった結末だけど徒労感が残る。マヤも喜びより悲しみで終わるラスト。",
            " 『ゼロ・ダーク・サーティ』二時間半超えの映画は長く感じた。前半は米軍の捕虜への拷問。ヒロインのCIA分析官マヤを演じるのは最近活躍目覚ましいジェシカ・チャステイン。最初は拷問に嫌気がさしていたのに次第に手慣れたものに。親友が自動車爆弾で死んだりして、復讐心が高ぶるヒロイン。",
            " 『ゼロ・ダーク・サーティ』79点",
            " 『ゼロ・ダーク・サーティ』面白かった見応えあった。しかし一人の指導者を何年もかけて執念で倒したわけだけれども、今もテロは続いているわけで、、ああ虚しいね、などといつつも、これはなかなかの娯楽映画であるなと思った",
            " 『ゼロ・ダーク・サーティ』「アメリカの威信」は途中から狂気じみた執念にしか見えなくなった。",
            " 『ゼロ・ダーク・サーティ』Netflixで再鑑賞。9.11の復讐に囚われるアメリカの魂を一身に引き受けるマヤ…それを演じるJ・チャスティンの鬼気迫る演技に唸らされる。ドキュメンタリックな演出と追及されるリアリズムが結実した迫真の傑作",
            " 『ゼロ・ダーク・サーティ』始終緊張感があって、とても惹き込まれた。ドキュメンタリー風のカット・カメラワークも緊張感を作り出している。特にラストにかけての捕縛・暗殺作戦は良かった。",
            " 『ゼロ・ダーク・サーティ』ハラハラしながら観れた",
            " 『ゼロ・ダーク・サーティ』  予備知識なしに観たら。。何を訴えたいかに関わらずこういうのを娯楽映画化する辺りにアメリカの狂気を感じるな。ニュートラルなアラブ系の人はこれ観てどう思ったんだろう。娯楽映画としては70点。  ",
            " 『ゼロ・ダーク・サーティ』終始緊張感があり飽きさせない。ただこれを実話かのように扱ってることには疑問。",
            " 『ゼロ・ダーク・サーティ』ビン・ラディンを追うCIAの苦悩や執念を通して、テロとその報復に虚無感を覚える。ドキュメタリックにカメラが常に揺れてるのも効果的。捜査官としては成長する主人公だけれども、ラストの問いには……。",
            " 『ゼロ・ダーク・サーティ』序盤の執拗な拷問シーンゆえ、この映画は娯楽アクション映画ではないぞと宣言しているように思えた。主人公のビンラディンを殺せ発言からのビンラディン襲撃も、その後の歴史を知ってる我々にとっては虚しさしか感じない。",
            " 『ゼロ・ダーク・サーティ』＠netfliex、捕虜の尋問（拷問）が詳細に描かれている。対テロ戦争の実質をハッキリ描きエンタメではなく告発映画の類。ビンラディン襲撃まで見せ場ほぼ無。カタストロフィは無く、悪くないけど映画としてはな。",
            " む、虚しい。",
            " 『ゼロ・ダーク・サーティ』何だこりゃ。イラッとして後味が悪い。どこが良いのかさっぱりわからない。",
            " 『ゼロ・ダーク・サーティ』「ハート・ロッカーを撮った監督だから、おかしなモノは作らないだろう」ということで作らされたんだろう。米軍の正当性を主張、落とした機密事項を混乱させる目的で作っただけの映画？ ",
            " 『ゼロ・ダーク・サーティ』85点  長尺で静かなシーンが多いが名優揃いで退屈することはなかった。  興味のある人はハマれる作品だと思う。   ",
            " 『ゼロ・ダーク・サーティ』ビン・ラディンを捕らえる（暗殺）までのストーリー。実際に女性のCIAの方が携わっていたのか？行き先の問いに答えずただ涙がこぼれ落ちるラストシーンが印象的。",
            " 『ゼロ・ダーク・サーティ』戦争に勝者はいない。英雄もいない。正義もない。我々はこの愚かな行為を終わらせなければならない。",
            " 『ゼロ・ダーク・サーティ』 最後が良かった。 仕事とはいえ、人間を追い込むことが使命であるということ。 ラストシーンを観たら、戦争とは何と無意味なものかと思わざるを得ない。",
            " 『ゼロ・ダーク・サーティ』★★☆☆☆",
            " 『ゼロ・ダーク・サーティ』今、戦争映画を撮らせたら、ビグロー姐さんの右に出る者は居ないと思う。(ピーター・バーグ提督は別枠)プロパガンダ映画だって言ってる人は最後の問と涙をどう解釈しているんだろう？ ",
            " 『ゼロ・ダーク・サーティ』観ました。9.11からビンラディン暗殺までの裏側。クライマックスのFPSバリの作戦シーンは圧倒的な臨場感。アメリカという国の復讐譚で、同時に主人公の復讐譚と重なる構造が絶妙。ラストに投げかけられる一言が重い。",
            " 『ゼロ・ダーク・サーティ』1/10点 近年の米帝プロパカンダ映画で最悪の出来。嘘くさいの一言に尽きる。",
            " 『ゼロ・ダーク・サーティ』今、「緊張感」を描かせたらピグローの右に出る者はいないね。",
            " 『ゼロ・ダーク・サーティ』ビンラディン発見殺害までを女性CIA分析官マヤの視点で描いた作品。じわじわ迫っていく様子、突入シーンの緊張感すごい。報復、殺害したあと。用意された飛行機の中で虚無感から涙を流し、どこへ行きますか？の問いに答えられないマヤこそが今のアメリカなんだろね。",
            " 『ゼロ・ダーク・サーティ』３時間近い上映時間の内、２時間は会話シーン。残りの約40分がシールズの突入シーン。国際手配犯のCIA捜索チームに、実績ゼロの若い女性捜査官が参加していたというのも不自然さを感じた。",
            " 『ゼロ・ダーク・サーティ』じわじわと迫ってくる映画です。私には、作り手の考えがはっきりと見えなかったので、見終わってからも、ついついあれやこれや考えたり調べたり。後を引く映画でした。",
            " 『ゼロ・ダーク・サーティ』おまえが長く深淵を覗くならば、深淵もまた等しくおまえを見返すのだ（ニーチェ）、って話しでしょ？キャスリン・ビグローは初期の作品は大好きなんだけど、ハートロッカー辺りから波長が合わない(；´Д｀)",
            " 『ゼロ・ダーク・サーティ』 レンタルで見たけどすごくリアリティがあって良かった！ ",
            " 『ゼロ・ダーク・サーティ』これをサスペンスとして楽しめるのは、身も心もアメリカンナイズされた人だけなんだろうな。女性が活躍していてもまったく嬉しくない映画と言うのも初めて。ヒロインは有能というより妄執異形の人だな。",
            " 『ゼロ・ダーク・サーティ』米国では大絶賛。国外からは虚構の作戦を事実に仕立てるためのプロパガンダ作品と揶揄されているが、組織の中で主人公の女性が数々のハードルを超えながら孤軍奮闘しプロジェクトを達成するドラマと見れば楽しめる作品。",
            " 『ゼロ・ダーク・サーティ』ハラハラしながら楽しんだ。クールなジェシカ・チャステインを見られてよかった。最後の涙。",
            " 『ゼロ・ダーク・サーティ』(＠・∀・)たぶん、この女監督わ、軍事マニアだと思うｗｗ感想わ「超重い」というか、ラストかんぺき虚無で、ザ★ブルーハーツの青空の歌詞がきた、みたぃな感じ。日本の「忠臣蔵」もこんくらぃ虚無盛ったのみせろｗ",
            " 『ゼロ・ダーク・サーティ』何とも複雑…観ていて気持ちのいい映画ではなかった。平和な世界なんて永遠に訪れないんだろうな、という気持ちになってしまった。★★☆☆☆ ",
            " キャスリン・ビグローって女性監督なんだけど、アルカイダを拷問するシーン。 たぶん、男なら暴力シーンに終始するんだろうけどメンタルまでやられるシーンを撮ったのは、やっぱ女性の怖さだろうな",
            " 『ゼロ・ダーク・サーティ』好き嫌いはっきりする映画だよなぁ。 完全に社会派ドキュメント映画。ビンラディン暗殺の舞台裏って感じ。 私的には飽きずにみれたかなぁ。 特に、ラストのビンラディン巣窟の突入シーン。 臨場感良かった！",
            " 『ゼロ・ダーク・サーティ』後味悪。1度観ただけで語ってはいけない気がした。最後まで集中してみることが出来たし、だれることも無かったので、良い映画だと思います。",
            " 『ゼロ・ダーク・サーティ』明確に米国視線で描かれているのにドキュメント風の描写を織り交ぜることで客観性があるように錯覚させるこの手法は好きになれない。暗殺を正当化するプロパガンダと言われても仕方が無い内容だと感じた。",
            " 色々と考えさせられる面白い映画。 世界の情勢や宗教観など時間作って学びたいな。そして2H以上の映画の評価としても飽きずいい作品だと思う。『ゼロ・ダーク・サーティ』",
            " 『ゼロ・ダーク・サーティ』劇場で観てから、",
            " 『ゼロ・ダーク・サーティ』★★★★☆ 2013年、アメリカの作品。158分。 映画館で隣の女性がひとりできていて、後ろの席の人に「蹴らないでください！」とビシッと言っていたが映画のドカンっ！に、ビクビクしていて可愛かった…。",
            " 『ゼロ・ダーク・サーティ』思ったほど政治色やイデオロギーを前面に出しておらず、純粋に完成度の高いサスペンスとして楽しめる。映画としては、同じ実録ものながら嘘っぽい演出の「アルゴ」よりも、こちらの方がリアリティが感じられて好き。",
            " 『ゼロ・ダーク・サーティ』最後の涙になにかを感じるけど、はかることができない",
            " 『ゼロ・ダーク・サーティ』去年新橋で観ました★ ",
            " 『ゼロ・ダーク・サーティ』DVDで見た。最後、作戦決行のシーンは息が止まりそう。どの程度事実に忠実なのか分からないが、ドキュメントタッチで引き込まれた。",
            " ビンラディンを発見して暗殺計画を指揮した女性CIA局員のお話『ゼロ・ダーク・サーティ』",
            " 『ゼロ・ダーク・サーティ』 100％の女こと、マヤの執拗な執念がミッションを完遂させますが．．．重い、重苦しいです。辿り着いたその先には･･･。ラスト、パイロットのセリフが心に刺さります。158分と結構な長さですが見応えアリです。",
            " 『ゼロ・ダーク・サーティ』現実というものを描いているとは思うが、退屈であった。多分観る姿勢に問題があったとも思うが、CIAやテロ対策について興味が無いひとが観るべき作品ではなかったのかな。",
            " 『ゼロ・ダーク・サーティ』iTunes鑑賞。ドキュメンタリー風フィクションで作り手の主張をぼかすのはずるい。無断で他国に軍事侵入し、状況証拠だけで有無を言わさず射殺する。こんな勝手なことを続ければアラブ人の反米感情を増幅させるだけ。",
            " 映画『ゼロ・ダーク・サーティ』☆☆2時間半途切れない、凄い緊迫感。そして、最後にくる喪失感。久しぶりに濃厚な感情を感じる映画でした。911を起点に、アメリカの感情は今どこにあるのだろうか？",
            " 『ゼロ・ダーク・サーティ』よくわからんけど生け捕りって選択肢は無かったんだろうか。 嫁さんや子供はその後どうなったんだろう。  ってところがすごく気になった。",
            " テーマがハッキリしていたし、実話が元になっているってこともあって見入ってしまった。",
            " 『ゼロ・ダーク・サーティ』/内面描写がほとんどないから登場人物に感情移入はさっぱり出来ないけど、乾いた緊張感と圧倒的なリアリティに溢れた映画だった。でもまぁアメリカ人が観てこその映画よね。最後の突入シーンは迫力ありました。",
            " 『ゼロ・ダーク・サーティ』長い。けど傑作。全然飽きない。潜入前のヘリが飛び立つシーンはかなり興奮した。",
            " 『ゼロ・ダーク・サーティ』やべぇ、全然分からん。何故ノミネートしたくらいのレベル。感情移入する人物いなし、潜入シーン別に上がらないし、こんな部下いたら引っぱたくし。キャスリン・ビグローさん、肌に合わんな～。次回作は、次回作こそは。",
            " 『ゼロ・ダーク・サーティ』長いと悪評があったが、全体的に好きな雰囲気、主演の演技力で、退屈はしなかった。  終盤の突入シーンの緊張感は凄かったが、話自体は救いのない復讐劇で、ラストに漂う虚しさも半端ない。でも、傑作。",
            " 【ゼロ・ダーク・サーティ】国家まで動かしたマヤの執念とは。158分とかなり長いがラスト30分は圧巻。緊張感が半端ない。結局ビンラディンを殺害しても出口は見えない現実。彼女の表情が今の米国や世界の現状を物語っている気がする。",
            " 『ゼロ・ダーク・サーティ』ドキュメンタリー特有の緊張感を上手く描いてて、ハート・ロッカーより更に良くなってると感じました(^^)",
            " 『ゼロ・ダーク・サーティ』",
            " 『ゼロ・ダーク・サーティ』★★☆☆☆事実が元になってるという点では勉強になりましたが、映画としての面白さはあまり感じられませんでした。",
            " 『ゼロ・ダーク・サーティ』度重なる拷問・追跡・分析・駆け引き。その結果導き出されるわずかな可能性。その一度きりのチャンスに全力を傾ける勇気そのようなものを感じた。作戦の善悪を述べるには自分は未熟すぎるので娯楽映画としてレヴューします",
            " 『ゼロ・ダーク・サーティ』☆３9.11後からビンラディン殺害までをCIA職員マヤの目線から描く。任務着任→ミッション存亡の危機→成功の流れは日本のハヤブサ計画を想起させる。彼女を突き動かしたのは国家の大義やイデオロギーではなく「復讐」",
            " 『ゼロ・ダーク・サーティ』これは正義の物語ではない。国家の復讐を成し遂げる女の任務遂行の軌跡だ。それは極めてドライで何の感性もない。達成感もなければ感動もない。3時間弱張り詰めた緊張感の最期に待ち受けるのはささやかな安堵感のみ。傑作。",
            " 『ゼロ・ダーク・サーティ』を鑑賞。アメリカ人の執念を感じた作品。善悪は我々には分かりません。これをみる限りアメリカに大義名分がありそうだが、本当の所どうかは判斷つきませんね。政治的な話は別にして、突入のシーンの緊張感はハンパない！",
            " 『ゼロ・ダーク・サーティ』これは、組織的なテロに対するアメリカの戦争というより国家による復讐劇。マヤにも個人的な動機があったかは不明だが、復讐のために、国境を越えて手段を選ばない、有無を言わせず殺害するアメリカの暴力の行使に戦慄する。",
            " 『ゼロ・ダーク・サーティ』終止符が打たれたかに見えるが結局のところ何も解決していない、この不毛な戦いに終わりは来るのだろうか。マヤの心には何が残るのか。虚しい話だった。主演のジェシカ・チャステインはとても美しかった。",
            " 『ゼロ・ダーク・サーティ』0713@下高井戸ｼﾈﾏ 長さを感じさせない面白さ。でも、もちろん「この件」を当時大きな衝撃を以て受け止めただけに、終始複雑な思いを抱きつつ・・・。",
            " 『ゼロ・ダーク・サーティ』鑑賞。良かった。",
            " 『ゼロ・ダーク・サーティ』十字軍以来の争い。タマの取り合い。日本人から見ると善悪はよくわからない。CIAという男社会では異端者の女主人公。イスラム社会で差別される女性との対比になってる。男達の始めた戦争の理不尽。娯楽映画としても面白い",
            " 映画】ゼロ・ダーク・サーティみてた。○。911の音声から始まり、UBLの発見／逮捕までを主人公のCIA女性職員マヤの視線で淡々と描いている。ひたすらマヤの今を見せていく。マヤが今を積み重ねていく度に空気のヒリヒリ感が増していく。",
            " 『ゼロ・ダーク・サーティ』感想。正直長いなぁと思ったけど、最後の３０分（突入シーン以降）に意味があるのか。ああいう作戦が決行されてしまう事自体に、複雑な気分になる。ジェシカ・チャステインが主演女優賞でも良かったかな。",
            " ＜ゼロ・ダーク・サーティ＞ ",
            " 『ゼロ・ダーク・サーティ』911からビンラディン殺害に至る映画。面白かった。ドキュメンタリー調だけど逆に味があっていい。テロに晒される恐怖と淡々と過ぎていく時間の対比がなんともいえない。",
            " 『ゼロ・ダーク・サーティ』全編ほぼ手撮りから生まれるドキュメントタッチは世界中が注目した事件を淡々と表現。この映画はピグロー監督しかできないし、この監督がやって正解者だとおもう。相変わらずのラストの造形力は素晴らしい。",
            " 『ゼロ・ダーク・サーティ』 女性を主人公に据え男社会を、良くも悪くも女性監督らしい目線で撮り上げたのは、CIAは常に正義、アメリカ万歳に対するアンチテーゼ。前作同様、観る側に是非を委ねまくった手法には賛否あるかも？",
            " 『ゼロ・ダーク・サーティ』 流石C・ビグローと唸りたくなる男臭く緊迫感溢れる骨太な作品。物語が進むにつれて主人公マヤが変貌していく様は鳥肌すらたつ。突入シーンからのラスト30分は圧巻。ラストの涙が全て。けしてプロバガンダ作品ではない。",
            " 『ゼロ・ダーク・サーティ』いい加減煮詰まってきてついに思い切った突入作戦…を、カタルシスを演出せず、同じようにそのまま淡々と記載された事実のまま描出。これをUSA！と歓喜したニュースもまた見てるからこその、なんともいえないドン引き感",
            " 『ゼロ・ダーク・サーティ』前半は特に説明もなく淡々とマヤのお仕事日記なのでたるい。けど、そのたるさはラスト30分のためにあえて作ったという気がする。拷問すらサボりながらこなし仕事の上司、テロが繰り返され仲間が死んでも淡々と月日は過ぎる",
            " 『ゼロ・ダーク・サーティ』凄く面白い。シリアスな空気にどんどん嵌っていく。",
            " 『ゼロ・ダーク・サーティ』 ブログを更新しました。 ",
            " 『ゼロ・ダーク・サーティ』見応えあった…。2時間30緊張しっぱなし。観賞後えも言われぬ孤独感と疲弊感で一杯に。何の達成感も華々しさも無く。現実はいっこも何も変わらず。主人公が女性なのも大きいような（事実に基づいているのだけれど）",
            " 『ゼロ・ダーク・サーティ』・・・どこに行くの？",
            " 【映画館記】『ゼロ・ダーク・サーティ』 マイベストテン入り濃厚な映画だった。最後の彼女（ＣＩＡ）の涙は、感動？哀しみ？無情？ きっと「これで終わった？終われない（涙）」だと思う。",
            " 『ゼロ・ダーク・サーティ』を観た。最初はあまりにもリアルで息苦しいほどだが、この映画がビンラディンに取り憑かれた女性の話だと分かってくるとがぜん面白くなる。だからラストも人生の目的を達してしまったマヤが途方に暮れているようにも見える。",
            " 『ゼロ・ダーク・サーティ』テロは予告無く突然来るんだってのを擬似体験した感じ、しかしCIA総出でﾋﾞﾝﾗﾃﾞｨﾝ探してるわけじゃなかったんだ。あと高卒でCIAからリクルートされるマヤってどんな人なんやろ。",
            " 『ゼロ・ダーク・サーティ』緊張感。",
            " 『ゼロ・ダーク・サーティ』☆2.5 美しきケツアゴ",
            " 『ゼロ・ダーク・サーティ』正義のためならなにやっても正義っ！ってのを硬派に真面目にやられると、さすがに引くな。",
            " 『ゼロ・ダーク・サーティ』まるでドキュメンタリーを見ているようで、158分間は緊張の連続。相性はともかく前作のハートロッカーよりは面白く観られた。結末はわかっているものの創作担当者の彼女の執念には圧倒された。☆5つで☆3つ",
            " 『ゼロ・ダーク・サーティ』結末はニュースで知ってるはずなのに緊張感が全編に溢れる。ビグロー監督的にはBlue Steelの再演変奏ともいえる主人公のラストの表情。",
            " 「ゼロ・ダーク・サーティ」観ました♪結末は分かっているにもかかわらず、緊張感溢れる映像はまるで実際の映像を見ているかのよう。観ているこちらまで手に汗握る思いでした。徹底したリサーチは何処まで脚色されているのか、それも興味深かったり。",
            " 『ゼロ・ダーク・サーティ』☆☆☆☆．「苦い幕切れ」と言いたげな撤収・結末がなんだかなぁという感はあるし，ビグロー監督とは微妙に肌が合わないのも確認できたが，緊迫感・焦燥感がひしひしと伝わってくるのは間違いない．観て損はしない",
            " ",
            " 『ゼロ・ダーク・サーティ』言い訳ばかりに終始して一向に画面が動かない158分。動いているのは物語だけだ。物語を動かさずとも開始5分で画面を動かしていたレオーネ「ウエスタン」の偉大さを思い知る。スピルバーグの「ミュンヘン」見習えよ。",
            " 『ゼロ・ダーク・サーティ』ビンラディンを殺すという単純な懲悪譚ではなく派手な戦争映画でもない。あくまで冷静な視線で事実を描いている。最後の突入場面は無関係な女性も射殺するなど、米国が絶対の善とは描かれていない。この事実がずっしり重い。",
            " 『ゼロ・ダーク・サーティ』10年越しに目標を達成する女性の成功譚。ホテルで自爆テロに遭遇するシーンが迫力でビックリさせられる。終盤の暗視カメラ映像を交えた突撃シーンが迫力だった。ただ少し長くて中盤にちょっとだれるな。",
            " 『ゼロ・ダーク・サーティ』←展開したのは素晴らしい。これが真実だとは思わないが、この作品はそれでいいと思う。 ",
            " 『ゼロ・ダーク・サーティ』→てしまったのは残念だが、これが意図したものだったら素晴らしい。なにしろマヤや現場の人間には途方もなく長かったのだから。ラストのマヤのはっきりしない表情も印象的で、政治色が思いのほか薄く現場を中心に→ ",
            " 『ゼロ・ダーク・サーティ』 ビンラディン暗殺の裏にあったCIA捜査官マヤの物語。暗殺にいたるまでの苦悩や不安や焦りをジェシカ・チャスティンが巧みに演じ、ネイビーシールズ目線の作戦決行のシーンは凄まじい緊迫感。長尺が長いと感じ→ ",
            " 『ゼロ・ダーク・サーティ』秀れた作品てことで疑いないけど、やはり達成感や満足感のない複雑な想いは拭えない。それらがラストに出てるんだろうけど。",
            " 『ゼロ・ダーク・サーティ』観てしまった。ラストシーンのマヤの涙。彼女の胸中に達成感はあったのだろうか？何に対しての涙なのか？キャスリン監督どんなメッセージを込めたのか？重みのある作品だ。",
            " 『ゼロ・ダーク・サーティ』9.11テロ以降のビンラディンを追うCIA女性捜査官の執念と言うテーマ。最後ビンラディンのアジトに潜入するクライマックスのドキドキシーン。映画見終わった後、果たしてこれで良かったのかと考えてしまうモヤモヤ感。",
            " 『ゼロ・ダーク・サーティ』面白かった。ただハートロッカーと比べてしまう。ハートロッカーの地雷除去の話よりもビンラディンということでテーマがえぐいので・・・オスカー争いもアルゴとネタがちょっとかぶちゃった。どこまでが脚色なのか気になる。",
            " 『ゼロ・ダーク・サーティ』電車はテロにあいそうなので徒歩で帰ることに...",
            " シネマスクエアとうきゅうで『ゼロ・ダーク・サーティ』を鑑賞。マヤの執念だねー。最後のマヤの姿につきるなあ。この作戦までにも多くの死者が出て、このままでいいのかっていう思いも強い。緊張感あっておもしろかったけども。",
            " 『ゼロ・ダーク・サーティ』緊張感ある。みんな死と隣り合わせの恐怖と闘いながら、執念で行きついた結果だったということを実感。本当に多くの犠牲者がいたことを再認識しつつ、もっといろいろ知って考えないとと思った。",
            " 『ゼロ・ダーク・サーティ』引き込まれるように見て、見た後いろいろ考えさせる映画。ジェシカチャスティンよかったし。しかしビンラディン殺害から2年でここまでの映画ができるって、だったら福一事故の真実だって映画にできるんじゃ？★５",
            " 『ゼロ・ダーク・サーティ』 ビラディン殺害物語を映画にして、怖くなかったのか。様々の障害に立ち向かった、制作班や俳優達に、敬意を表す。",
            " 『ゼロ・ダーク・サーティ』観終わった。構成、演出と良く出来てて感嘆した次第。しかし〜長過ぎるもんで上映終了後にトイレに駆け込む人多数で余韻は一瞬で消えたで…",
            " 『ゼロ・ダーク・サーティ』観た。緊張感と展開の濃密さ、ビグロー監督らしいストイックなプロ意識が堪らなく面白かった、150分がアッという間。自分的にはアルゴも面白かったが、こちらが好み。",
            " 『ゼロ・ダーク・サーティ』★3.5  とにかく主人公の執念が半端なく緊張感が続く映画。しかし、前半が説明のためとはいえ長かった気が。。だが、ラストのマヤの一連の流れは考えさせられたけど、終わっても消えない哀しさだったんじゃないかなぁ。",
            " 『ゼロ・ダーク・サーティ』凄まじい執念の末、悲願のビン・ラディン殺害を達成した後に残る虚無感が印象的。「ハート・ロッカー」もそうだけど、この監督の作品の臨場感は凄い。特に最後の夜間の作戦決行シーン！とにかく精神的にもの凄く疲れた。",
            " 『ゼロ・ダーク・サーティ』「ハート・ロッカー」のキャスリン・ビグロー監督。CIAのマヤを中心にビン・ラディン殺害までを描く。まさに現代版の戦争映画。アメリカ万歳風味はなく、現場の焦燥や執念、緊迫感がきっちり描かれてた。",
            " 『ゼロ・ダーク・サーティ』CIA版極道の妻。覚悟しいやとジェシカ・チャスティンが迫る！ビンラディンじゃなく上司に。ハート・ロッカーは爆発するのは折り込み済みだけど、これは何時何が起こるか分からないから凄い緊張する。",
            " 『ゼロ・ダーク・サーティ』偉大な映画だった。",
            " 映画一行批評『ゼロ・ダーク・サーティ』たった一つしかない爆弾を解除してしまった「ハートロッカー」の物語。緊迫と焦燥と情熱が無に帰すラストショットを無言で体現するJ.チャスティンが素晴らしい。",
            " ",
            " 『ゼロ・ダーク・サーティ』とても、びっくりするほど真面目な映画でした。全体的に終始、緊張感の中で話が進んでいくので、寝てる暇がなかった。本当にあんなふうに実行されたのか？追いつめた後の長い待機期間はやはり、政治的な責任問題のせい？",
            " 『ゼロ・ダーク・サーティ』現実はこの何百倍も過酷なんだろう…と思いつつ、経験したくない環境を擬似体験。権力や地位や名誉がちらつき過ぎて、嫌な世界。近づきたくはない、クールなマヤがかっこ良かった。",
            " 『ゼロ・ダーク・サーティ』観た。これすごかった。ビンラディン殺したけども・・・って感じで終わる。監督凄い。でもジェシカ・チャステインはこれ傑作すぎて今後の役選びにも苦労するんじゃないかと。ラブコメとか出してもらえるのかな。",
            " @ユナイテッド・シネマとしまえん    『ゼロ・ダーク・サーティ』    ",
            " 『ゼロ・ダーク・サーティ』予想通り僕には難し過ぎて終始付いて行くのに必死。だけど公開時にちゃんと見る事が出来て良かったなぁ。主人公が時折り見せる人間らしさも最後のシーンを見た後じゃあ捉え方が変わっちゃうのが寂しいやら哀しいやら。",
            " 『ゼロ・ダーク・サーティ』何だろう 悪は悪やけど 正義は正義なのか？みたいなちょっと小難しい作品(ﾟдﾟ) 終盤の銃撃戦はテンション上がったけど前半が長過ぎると思ったよ(´ε｀) 最後の涙は言い表しようの無い虚無感が伝わって来た",
            " 『ゼロ・ダーク・サーティ』長いし微妙。ビグロー監督、あわないのかな。出てくる人物もキャラが薄すぎて覚えにくいし、後半まで退屈だし。何がいいのかわからなかった。",
            " 『ゼロ・ダーク・サーティ』正しいかそうでないかといったら、きっと正しくはない。最後の涙は満足でも安堵でもない、何かを失った音が聞こえてくるような空虚な涙だと感じた。長さは感じなかった。全てを鵜呑みにはしないまでも見る価値のある一本。",
            " 『ゼロ・ダーク・サーティ』前評判にも関わらずオスカーは・・・だったのはこの作品が「英雄伝」ではなかったからだと思う。でもだからこそ観る価値ありだと思うけれど。",
            " 『ゼロ・ダーク・サーティ』観た 緊迫感もありかなり見応えはあったけど 個人的にはあまりのれなかった  同じ事実をもとにしている作品なら『アルゴ』の方が好きかな ",
            " 『ゼロ・ダーク・サーティ』3時間があっという間。緊張感あった。俺の好きなマーク・ストロング兄貴が出てたのも良かった。",
            " 『ゼロ・ダーク・サーティ』現時点で核心に触れさせることなどあろうはずもなく。策謀浅くなるのも必然。こうなることは読めてたはず。残30分襲撃は確かに迫力やけど前半２時間の苦痛考えるともう一回見ろと言われても、金貰ったって俺はもう嫌だ。",
            " 『ゼロ・ダーク・サーティ』米国の歯切れの悪い上っ面だけの報告を延々と聞かされてるような苦痛の2時間。迫り来るだるい会議のあの睡魔。考えてみるとかの国もこのネタ活劇にするほど無神経なはずもなく。人物の画き込み浅くなるのも必然。かと言って",
            " 『ゼロ・ダーク・サーティ』追跡が凄い、ラストあっさり。",
            " 今日は渋谷で『ゼロ・ダーク・サーティ』。絶対的な悪は存在するけど正義は相対的なものでしかないって暗澹たる気持ちにさせてくれる。左右に針が振れ続けて突き放されて残るのは虚無感。力作だけどちょっと事実と創作の間でまとまりを欠いたかな。",
            " 『ゼロ・ダーク・サーティ』最初から最後までドキュメンタリータッチで緊迫感に満ちた、噂通りすごい映画だった。『アルゴ』と似たようなカラーの映画だけど、スケールの大きさはこちらがはるかに上。私はこっちのほうが好きだな。ドンパチもあったし。",
            " 『ゼロ・ダーク・サーティ』見終わった後の後味の悪さ…。実話で、現実を知っているからこそこれで平和というわけではないことがわかってるからなのか…。主演のジェシカ・チャステイン うまかったなぁ…。3時間あっという間だった。",
            " 『ゼロ・ダーク・サーティ』結末を知っていても、作戦の失敗、CIA内部の攻防など、そこに至るまでの経緯が丹念に描かれるから、緊張して見てしまう。お金と人の命を費やして復讐を果たしたはいいけど、本当にどこに行くんでしょうね、アメリカ。",
            " 『ゼロ・ダーク・サーティ』観た。途中途中わけがわからない、というかある種の思い込みを持って行動しないと結果はついてこないんやなぁと。なんでそうなる？っていうポイントが何個かあって、なぜ不時着したのとか皆殺しにしたの、とか。緊迫はした。",
            " ",
            " 『ゼロ・ダーク・サーティ』一人の女性の執念。物語は緊迫の連続で進行し、最後は静かに幕を閉じる。観終わってからの自分は、まさにラストのマヤのような状態だったかも。\"カナリア\"達の作戦遂行時の臨場感は相当なもの ",
            " 『ゼロ・ダーク・サーティ』「軍機の中で犬のお面つけるなんて、やっぱりアメリカン！」と一瞬思ったのはここだけのはなし…",
            " 『ゼロ・ダーク・サーティ』CIAエージェントのマヤちゃんの食べるものがジャンクフードばっかでお話の後半はガリガリ。当然最後はビンラディンが殺されるのだが、直前までの野郎どもの高揚感と殺害後の爽快感のなさが凄いと言えば凄い。",
            " 『ゼロ・ダーク・サーティ』鑑賞。砂漠の中で一粒のダイヤを探す所業といつ終わるともわからぬ負の連鎖。  進み続けたトロッコが止まった時、彼女は何を思ったのか‥‥  あっという間の3時間弱でした。  ",
            " 『ゼロ・ダーク・サーティ』＠TOHO渋谷。ここはデートしに来る若者しかいないイメージたったけど、今日は年齢層高かったなぁ。",
            " 『ゼロ・ダーク・サーティ』みる。",
            " 『ゼロ・ダーク・サーティ』観終わってすぐ、売店に向かい、パンフレット購入。この映画、そして、この真実について、もっと知りたくなったから。こんな衝動は初めて。とにかく凄い映画、凄い真実。",
            " 10.『ゼロ・ダーク・サーティ』ニュースで「結末」を知っていて、それがマヤの悲願だとわかっているのに、怒濤のラストに向かい始めた途端、多分他の映画だったら抱くはずの結末に向かうワクワクが全部不安と眉間の皺になってって、絶賛放心にゅっと",
            " 『ゼロ・ダーク・サーティ』うーん、映画としての出来は悪くはないんだけど…俺が求めている映画じゃないなって事は思った。死亡フラグおっ立てる同僚のところはクスっときたけど…。でも緊迫感は感じられるから、好きな人はどうぞー。",
            " 『ゼロ・ダーク・サーティ』見応えあった‼特殊部隊の暗視カメラがボトムスみたいで恰好良かった(p^ω^q)ドキュメンタリーみたいな臨場感と迫力があった",
            " 『ゼロ・ダーク・サーティ』観た中で、一番ビックリしたところは、マークおじさんが机叩くところ。 ",
            " 『ゼロ・ダーク・サーティ』ハート・ロッカーの時も感じたけど、この監督の映像の臨場感がすごい。観てると自分も強い日差しの中で砂まみれになってる様な感覚になる。全てが「実話」に思えるリアリティのある表現も最高 ",
            " 『ゼロ・ダーク・サーティ』ただラストの潜入シーンはリアルタイムで緊張感もあったけど、個人的には蛇足と感じた。主人公の疎外感を描くにはいいのかもしれないけど。",
            " 『ゼロ・ダーク・サーティ』CIAのご無体さがよく分かる点も興味深い。CIAと言えども、結局は予算に縛られている点も。「大量破壊兵器の時は、まだ写真があった」という台詞には苦笑い。",
            " 『ゼロ・ダーク・サーティ』一人の女性の執念が、ビン・ラディンを追い詰めたわけだけど、その執念がどのように醸成されていくのかを丹念に描いてる。任務が使命に、使命が執念に。残された者故の必然ではあるけど、それだけにラストの涙の空虚さが痛い",
            " 『ゼロ・ダーク・サーティ』よかったー！迫力満点(表現古い？)、緊迫感。主人公マヤのひたむきさに感動を覚えて、涙さえ出た。アカデミー賞の候補もまだ知らないけど、主演女優賞はジェシカ・チャスティンを押す。",
            " 『ゼロ・ダーク・サーティ』オバマ就任時期にあえて公開する勇気。決してアメリカを善としては描いていない。個人的に印象的だったのは、捕虜が久々にジュースを飲むシーン。一筋の涙が流れて心にグサッときた。",
            " 『ゼロ・ダーク・サーティ』あとさ、この映画オバマの弱点というか、頼り無さって視点も示しているじゃん？ま、CIAからすりゃ何故決断してくれんって感じで。そこには「予算」って問題が絡んでいる訳だけど全て最終的に結局金かよ、と。そこ怖い。",
            " 『ゼロ・ダーク・サーティ』よかった。２時間半以上の映画だがリアルタイム進行の緊張感が飽きさせないし、ジェシカ・チャスティン熱弁シーンは鳥肌。ビグロー監督らしい骨太かつ繊細な映画で観た直後のあのカンジは前作を思い出した。",
            " 『ゼロ・ダーク・サーティ』観た。 作品の善し悪しよりも、アメリカの威信の為の執念というものを感じた。 女性を主人公にしたことから、意図的に執念を感じさせる。 ",
            " ＜ゼロ・ダーク・サーティ＞CIAが見せたい事実を基にした作品。これだけ泥をかぶってもあの時期に彼を殺したことにしたいのかーと意地悪く思ったりｗ あ、映画としては秀逸。タイトルにちなんで00:30の時刻が映るところで緊張感が高まる～っ ",
            " ゼロ・ダーク・サーティ鑑賞。拷問によって得た情報がなければこの結末にはいたらなかっただろうと思うと、複雑だし、やっぱりアメリカ的正義には共感できない。だけど、そんな私も結構満足しちゃうビグロー節満載の男前映画。",
            " キャスリン・ビグローが描く圧倒的な作品『ゼロ・ダーク・サーティ』ブログ更新しました→ ",
            " 【ゼロ・ダーク・サーティ】「普通の話」とは言ったものの、こういうほとんどリアルタイムの出来事を徹底的な調査に基づいて、映画としてちゃんと成り立たせているのは凄いと言えるかもしれない。映画化に向けての反応速度というか、行動力にあっぱれ。",
            " 【ゼロ・ダーク・サーティ】『ハート・ロッカー』と同じという声もあるように、内容としては割と普通な作品。ただ、ラストの隠密作戦は圧巻。自分もメンバーの1人かのようにアドレナリンが高まり、作戦後はそれと相反する喪失感に駆られる。疲れた…。",
            " 『ゼロ・ダーク・サーティ』元の予定されていた原題が[Kill Bin Ladin]だったという点からもわかる通りビグローのジェロニモ作戦に対する異様なまでの“執着心”が何だか心地よい作品ではあった。",
            " 『ゼロ・ダーク・サーティ』パネッタファッキンCIA長官も食えない感じがGOOD。しかし高卒でリクルートってマヤ、マジかよ！！！",
            " 『ゼロ・ダーク・サーティ』マヤの上司マークがいい味だったなあ～。マヤからガンガンお尻叩かれダメダメ上司か？とみせながら、あんな上司だったらと思う人多いと思う～～",
            " 『ゼロ・ダーク・サーティ』内容とは関係ないけど、長官の口悪すぎてわろた",
            " 『ゼロ・ダーク・サーティ』しかし2時間超えで、尻は痛かったけど、マジでだれない。ヒロインのあごわれウーマンは絶対、監督自身の投影とみた。www",
            " 『ゼロ・ダーク・サーティ』やっぱり言いたい、言わせてください！「マヤ、恐ろしい子…！」",
            " 『ゼロ・ダーク・サーティ』世界の警察アメリカの実態が「サラリーマン社会の縮図」であることも含めて、ラストシーンあれは「重責を果たした喜びの泪」ではなかったと信じたい。いや、漢力作。観るべき！",
            " 『ゼロ・ダーク・サーティ』わたくしは拷問シーンはなんとかだったけどさ、やっぱどう考えてもこの負の連鎖ここで断ち切るってわけにはいかんだろうし、それを考えると決してめでたしめでたしではないしスカッともしないし。",
            " 『ゼロ・ダーク・サーティ』いやあ～～～終ってはあ～～～って。すっげーな。ちーっともだれる場面がないんだもの。ってか、反対に一息つくシーンが欲しかったくらいで。監督男前にもほどがある。一緒に観た皇太后は拷問シーン目を開けていられなかった模様",
            " 『ゼロ・ダーク・サーティ』と『ビンラディンを探せ』の二本立てってのはいいかも。そんな映画館ないだろうけどね。",
            " 『ゼロ・ダーク・サーティ』観終わってまず思い出したのがタマフルで大林監督が言っていた「正義ではなく正気を信じる」という言葉。",
            " 『ゼロ・ダーク・サーティ』相変わらずの男前っぷり。一方で車を横切る黒猫、マヤのPCの待受、端役に渡る細かな表情。すごく繊細。これ以降、911を安直に取り上げる事は憚れるんじゃないかな。まちがいなくこれはアメリカ側の「ひとつの」決着点。",
            " 『ゼロ・ダーク・サーティ』これだけ今に近い政治的事象を映画化するのはすごい。しかも掛け値なしで傑作だよ。158分間抑えたタッチでまったく緊迫感が途切れない。ヒロインが「ヘルプ」のシーリア役の人とは役者や。",
            " 『ゼロ・ダーク・サーティ』観終えてもタイトルの意味が分からなかったので、調べてみたら、『午前0時半を意味する米軍の専門用語で、ネイビーシールズがビンラディンの潜伏先に突入した時刻を指している』との事。でも潜入シーンはやっぱり蛇足。。",
            " 『ゼロ・ダーク・サーティ』待ち望んだ車の前を横切る黒猫。日常を壊すテロ。精神的に追い詰める尋問。目的を果たす為の暴力。ひき起こす側とひき起こされる側に存在する其々の正義。決して１つの絶対的な視点や立場では観せようとしないＫ・ビグロー監督。",
            " 『ゼロ・ダーク・サーティ』鋭い閃き・斬新な発想・名前からの一点突破。考え方に同意し助け始める仲間達。ガラスに書く赤い数字。伝染する組織の動かし方。どんな時でもどんな場所でも立ち上がり、背筋伸ばし凛としているマヤことMs.Ｊ・チャステイン。",
            " 『ゼロ・ダーク・サーティ』鑑賞。最高でした。今のところ今年見た映画では１番。なによりも、ヒロインの心根が伝わってくる。途中、ある爆弾テロがあるのですが、それ以降ヒロインがビン・ラディンに対する憎しみが私情に変わってくる。",
            " 『ゼロ・ダーク・サーティ』鑑賞。やっぱ、こういうの好き。160分近くあるのに飽きることなく、最後まで緊張感を持って楽しめた。ま、映画としてはアルゴのほうが楽しめるけど。。",
            " 『ゼロ・ダーク・サーティ』ずっと緊張しっぱなし。退屈ではなかったけど最後まで待つのが長かったなぁ。作戦成功して達成感というより何もない感じがして、虚しい。もう一度じっくり観てみようか",
            " 『ゼロ・ダーク・サーティ』実話だけにロンドンのテロとかそういえばあったなぁと。アルゴと違ってエンタメ色は全くなく重厚なストーリー。正直アルゴのが好きかな。",
            " 『ゼロ・ダーク・サーティ』最初から最後までドキドキ引き込まれっぱなし。緊迫感、臨場感がすごい。終盤…これがあの時の情況。冷静で無表情なマヤ。でもその奥の感情が伝わってくる。その繊細さは、女性監督だからか。全く長さを感じさせなかった。",
            " 『ゼロ・ダーク・サーティ』024@六本木TOHO/冒頭からラスト迄緊張感たっぷりの飽きさせない映画だ。作品としては面白いが、実話を元に…アメリカって何でも有りなの？こんなの映画にしていいの？複雑な思いで見てた。思い起こす事が多過ぎる…",
            " 『ZDT』って観てる人のほぼ100％が物語の最後がどうなるか知ってるわけじゃん？特に最後30分に及ぶネプチューン・スピア作戦なんてどう決着付いたかなんてニュースで知ってるわけじゃん？でも、全然目が離せないんだよね。",
            " 『ゼロ・ダーク・サーティ』鑑賞。最初っから最後までピリピリと緊張したまんま、そんなテンションで3時間弱飽きさせないのは、もう、お見事と言うしかないね。 面白い。と、言っても観終わった後にはなんともいえない遣る瀬なさと虚脱感。",
            " 『ゼロ・ダーク・サーティ』",
            " 『ゼロ・ダーク・サーティ -ZERO DARK THIRTY-』を観てきました。ネタバレ少なめ。 ",
            " 『ゼロ・ダーク・サーティ』ビンラディン暗殺作戦を静かに眈々と展開していく話。アルゴのようなエンタメ感はないけれど、このヒリヒリ感は半端ない。作戦遂行時の緊張感、息苦しいラスト、158分は決して長くないなー。これから、どこに向かうのか。",
            " 『ゼロ・ダーク・サーティ』眈々と話が展開する所が、リアル。主人公同様、観客も何かモヤモヤしたものを蓄積させたままクライマックスの襲撃に行くのが、この監督っぽいなぁっと思いました。それだけ、映画に入り込んでたって事なんでしょうね。",
            " 『ゼロ・ダーク・サーティ』★4.0／劇場。 ",
            " 『ゼロ・ダーク・サーティ』アカデミー候補を観た。この監督の前作ハートロッカー、対抗馬のアルゴを観てない。重いテーマや投げかけもあるが、アメリカ側の視点だけなのはどうなのか？",
            " 『ゼロ・ダーク・サーティ』を観る。 米国の文化や空気感は好きだが、こう云う映画を観ると、「お前らの正義ってなんやねん！！」←何故か関西弁www と、問いただしたくなる作品。  まぁ、こんな映画が創れるのが米国なんだろう。",
            " 『ゼロ・ダーク・サーティ』緊張感を保ちつつ活劇的な面白味も織り交ぜ158分を観せ切った手腕はさすが。時間経過と共に変容して行く主人公の表情がことの深刻さを物語る。テロの首謀者を暗殺してもその連鎖は断ち切れない…何の救いもないラストが秀逸。",
            " 『ゼロ・ダーク・サーティ』浦和で鑑賞しました。3時間近い映画ですがその長さを全く感じさせなかったのは凄いです。リアル系のお話なのでグイグイ引きこまれずっとドキドキハラハラしてました。オススメです。",
            " 『ゼロ・ダーク・サーティ』158分、中弛むことなくがっつり観入った。これは多分映画館劇場内という空間だからこそかもしれない。史実映画でもずっと手に汗握った『アルゴ』とは違いドキュメント寄りかな。劇場観賞オススメします。ジェシカもgood！",
            " 『ゼロ・ダーク・サーティ』 アカデミー賞も当然と思わせるイチオシ作品。現実のテロ戦現場・前線を実感させるリアルなシーンと緊張感の連続。お嬢様的平和認識の国民・国会議員に是非観て貰い、安全保障を考えてほしい。  ",
            " 『ゼロ・ダーク・サーティ』拷問を目の当たりにしても動じなくなり、心も身体も任務に没頭し囚われていくジェシカさんは、やはり同監督作「ハート・ロッカー」のジェレミーにカブりました。 ",
            " 『ゼロ・ダーク・サーティ』時間が長いのも、途中集中力が途切れかかるのも、少し油断した頃に爆発や銃撃が起こるのも、終わっても終わりじゃないのも、次はどこに行く？て問いかけも、全てが現実のテロとの戦いの縮図になった映画だった。凄い。 ",
            " 『ゼロ・ダーク・サーティ』ブラックホークが墜落して爆破してきたんだったなぁとか色々当時のニュースが思い起こされた。",
            " 『ゼロ・ダーク・サーティ』9.11以降ビンラディン暗殺までを158分で見事に描ききる。実話ベースながら暗殺の最後までその現場にいるような硬質な緊張感はキャスリン・ビグロー監督ならでは。非ハリウッド的な終始抑えた演出がいいです。",
            " 『ゼロ・ダーク・サーティ』面白い。根拠はあるが証拠がない。作戦実行までの政治的判断。第三者によるビンラディン本人であることの確認がなされていない点の見せ方がよかった。",
            " 『ゼロ・ダーク・サーティ』ビンラディン殺害の裏側を描く女性ＣＩＡの狂気の執念を描く。男以上に男前なビグロー監督特有の嫌〜な緊張感が続く2時間半。ニュースで見てたビンラディン潜入先の白い要塞などリアリティと見終わった後のモヤモヤ感半端ない！",
            " 『ゼロ・ダーク・サーティ』見てきました。ドキュメンタリーになりすぎず、嘘くさい作り物でもない絶妙なバランス。でも、最後の作戦行動は映画として格好良過ぎ。実話なので娯楽として楽しんでいいのかやや不安になります。",
            " これはもう、男以上に男前な仕事をする仕事師の女たちの映画です。実際にビン・ラディンの居所を突き止めた主人公のCIA分析官も、鬼気せまる演技で彼女に迫ったJ･チャスティンも、テロとか暗殺作戦みたいな素材をリアルに撮りきれるK・ビグローも。",
            " 「ゼロ・ダーク・サーティ」死と隣り合わせの任務の中で「執念の人」と化していく主人公マヤがすごい。ドキュメンタリーのような緊迫感あふれる映像、とりわけ作戦シーンは男前すぎ！ジェシカ・チャスティン＆キャスリン・ビグローばんざい！★★★★☆",
            " 【ゼロ・ダーク・サーティ】U.b.ラディンの潜伏場所を探り当てたCIA女性諜報員を中心にドキュメンタリーの様に細部を伝える追跡劇。息を呑む緊張感がラストまでクレシェンドし続ける。限られたカットの中に感情を描き出す演出が秀逸すぎる。 ",
            " 映画『ゼロ・ダーク・サーティ』究極のお仕事映画。「戦争はいけないこと」などつまらぬ理想が入る余地無し。この厳しさの中に本当の「生命感」がある。リアルな描きで諜報と戦争を体感させるのは、映画ならではの「仕事」。監督、美人で男前だわ。必見。",
            " 『ゼロ・ダーク・サーティ』★★★★★ 本当に淡々とビン・ラディンが如何にして発見され殺害に至ったのかを描くだけで進行する。それこそ同じCIAの話アルゴと同じで話としては盛り上がってない空気なのにしっかりと終盤に求心力が上がっていく。見事。",
            " 『ゼロ・ダーク・サーティ』こんなこと言うのは不謹慎かもしれないけど、アジト発見からの流れは上がる！ステルス使用のブラックホークカッコ良い！しかし何故墜落したのか？突入シーンはバリバリのエンタテインメントね、無論それ以外の所が重要なんだけど",
            " 【ゼロ・ダーク・サーティ】鑑賞。 淡々と進む描写の中に主人公ジェシカ チャステイン♥の複雑な感情が、巧みに織り込まれてました！ リアリティたっぷりで特にラストにかけての緊迫感が凄い‼ 彼女にオスカー輝いて貰いたいですね(^-^)☆☆",
            " 『ゼロ・ダーク・サーティ』一番気になってたとこはなんとなくぼんやりだった。緊張感や淡々としたのもいいけどもう少しインパクト欲しい。主人公もそれほどこの仕事に向いてるとは思えず。アクションシーンは良し。鑑賞後の空恐ろしい感覚も良い。",
            " 『ゼロ・ダーク・サーティ』上映時間の長さが気になったけど911からの年月が緊張感を残しつつテンポよく長さを感じなかった。クライマックスはリアルなので普通のアクション映画以上に緊迫感があっておもしろい ",
            " 『ゼロ・ダーク・サーティ』結末がわかってても、この緊張感！終始ドキドキヒヤヒヤ。2011年の章に入ってからは怒濤の流れでした。158分ガン見必至。ジェシカ素晴らしかった！マークストロングをまた見かけたw",
            " 『ゼロ・ダーク・サーティ』鑑賞。 ",
            " 『ゼロ・ダーク・サーティ』アジトを発見してからが面白い。ターゲットが当たりだったから正義が貫かれた ものの、外れていたら最悪。最もこんな時は発表もされてないし、事実がないから映画化もない。アメリカの正義の論理が描けていて興味深い。",
            " 『ゼロ・ダーク・サーティ』やり遂げたけれど、一体それが正しいのか？何のためだったのか？・・・見応えありました。虚しいけれど。",
            " 『ゼロ・ダーク・サーティ』158分は集中のうちに消えた。前半は拷問と死、後半はビンラディンを追う息詰まる展開。あと、ビンラディンを倒すとテロの標的がアメリカではなく海外になるので国を守れる、といったくだりについ現状に重ねてしまう。",
            " 『ゼロ・ダーク・サーティ』観た。俺がマヤと働いたらノイローゼになる自信がある、怖ぇ！CIA局員たちは「自業自得だ」「俺は悪くない」と言い聞かせて働いてるのだろうか…冒頭延々続く拷問がこの戦争の全てだよなぁ",
            " 『ゼロ・ダーク・サーティ』長い長い上映時間とビンラディンとの戦いは飽きなく観れることができた。マヤの執念で追いつめたといっても過言ではないが、廻りのスタッフの協力があればこそだね。これで世界平和が訪れるといいのだが... ",
            " 『ゼロ・ダーク・サーティ』現実に基づいた作品ということで結末は分かっているのに158分という長尺をずっと緊迫感を持って飽きずに過ごせました。エンタメ的に最後まで惹きつけながら、見終わった後にはしっかり考えさせられるビグロー監督は凄いね。",
            " 豊洲で「ゼロ・ダーク・サーティ」観賞。ハードでヘヴィな緊迫感に包まれた158分。そこには涙も感動も笑いもない虚無の世界のみがある。爆音の爆破シーンに驚いてしまった。 マリオットホテルって爆破フラグだよなぁ。",
            " 『ゼロ・ダーク・サーティ』続き、特にクライマックス、シールズがビンラディン邸を襲撃するシーンは観ている方にも緊迫感が伝わってきます。158分の長さは感じませんでしたが、観終わってからどっと疲れが出てきました。凄い映画。 ",
            " 『ゼロ・ダーク・サーティ』、9・11から10年、オサマ・ビンラディンを暗殺するまでの裏側を描く、ほとんど実話を基にした映画。初めは淡々としたストーリーに失敗したかなっと思ったものの、途中からどんどん話に引き込まれていきます。 ",
            " 『ゼロ・ダーク・サーティ』＠ tohoシネマズ錦糸町♪テロとの戦いの大きな出来事の1つだったのが、そこに関わる人たちの努力や疲弊や執念が加わって1つの物語としてグッと引き込まれた！どこへ行くんだ？のとこの解放された感じ好きだなぁ。",
            " 『ゼロ・ダーク・サーティ』映画というよりも現実の日本にも重ね合わせて見てしまったせいか、どうも映画として評価うんぬんという気になれなくて。緊張感はあったしマヤの心情もわかるのだけどね。",
            " 『ゼロ・ダーク・サーティ』、感動もカタルシスもなく、娯楽作品を期待していた人にはがっかりする内容かもしれないが、真っ当な描き方だと思った。観終わった時の疲労感もハンパない。平和な世界を実現するにはこの作戦とはまったく違うアプローチが必要。",
            " 『ゼロ・ダーク・サーティ』ドキュメンタリータッチの作品かと思ってたんですが、劇映画として作られてて意外でした。アクションサスペンスとして制作されたんだってね。",
            " 『ゼロ・ダーク・サーティ』水責め拷問演出は『エクスペンダブルズ』の方が上手かったな。←いや、そういう次元の映画じゃないから。",
            " 『ゼロ・ダーク・サーティ』これはどこまでが実話ベースなんだろね。一部ベタな死亡フラグや演出が目立ってたけど、あの辺も実話ってことなのかな。",
            " 『ゼロ・ダーク・サーティ』これ上映時間が２時間半もあったんだ。まったく長さ感じなかったわ。さすがビグロー姐さん。",
            " 『ゼロ・ダーク・サーティ』綿密なリサ－チによる脚本が素晴らしくてドキドキししました。１５８分間という時間の中で約10年にも及ぶテロとの戦いを描き切ったのがすごい。様々な人物構図が展開してその場に応じた主人公が複数いて壮大なスケ－ルだった。",
            " 『ゼロ・ダーク・サーティ』観たよ。淡々としているのに２時間半ごえの上映時間を感じさせないのはすごい。でも娯楽性は少ないのでおすすめはしにくいかなあ。見た目がほとんど同じでどっちだかわからなくなるキャラが２組もいるのが残念だった。",
            " 『ゼロ・ダーク・サーティ』大きな何かを成し遂げた後の虚無感や、ニュースで何度も目にした建物のリアルさは評価したいが、肝心のマヤの親友との関係や後輩から憧れられる人物には思えず。新たなビンラディンの増産を予感させるシーンのおぞましさがある。",
            " 『ゼロ・ダーク・サーティ』長さは感じなかったけど、観ている間ず～っと静かに緊張していて、観終わったらどっと疲れた！『ハート・ロッカー』もドキドキだったけど、それとは違う緊張。ドキュメンタリーではないというけれど、リアリティ感半端ない。",
            " 『ゼロ・ダーク・サーティ』同監督前作の『ハートロッカー』よりかなり禁欲的な戦争映画。禁欲的とはよく言ったもので、要は戦争一見さんである大多数の観客へのサービスに乏しい。クールさセクシーさが乏しくどことなく貧相なCIA捜査官役の主演女優も△",
            " 『ゼロ・ダーク・サーティ』鑑賞。何度も鳥肌たった！あの日漠然と知らされたニュースの、そこに至るまでの膨大な時間・人力をかけた追跡劇を知る楽しみ。お話は情報屋周辺にしぼっているので非常に判りやすい。カタルシスを排した淡々とした幕切れも好き。",
            " 『ゼロ・ダーク・サーティ』アメリカの正当性が強い点は、少し不満はあるものの、緻密に描かれた作品は、緊張感があります。「すごいの見たぞ」って感じです。",
            " 『ゼロ・ダーク・サーティ』只々不安。僅かな情報しか得られない諜報活動。その間にも何かが起こるかもしれない不安。敵がどのように動くか分からない暗殺作戦。暗殺成功後の報復の可能性。もういや（泣）疲れた。",
            " 『ゼロ・ダーク・サーティ』オンライン試写だったので２度観てしまった！マヤが「生かされた私が決着をつける」と言う台詞が忘れられない。そこから先はストーリーに引き込まれて行った。最後に一人流すマヤの涙がとても印象的。また映画館で観たい！",
            " 『ゼロ・ダーク・サーティ』どこまでが脚色でどこまでか真実かわからないけれどニュースでもやっていたあの白い建物を発見したあたりから、ビンラディンは本当にいるのかって解っちゃいるけどドキドキするね。作品賞は無理でも主演女優賞はあるかも。",
            " 【CIAもサラリーマン！診断】ks_ngskさんをCIAサラリーマンに例えると野獣タイプ★ ",
            " 『ゼロ・ダーク・サーティ』試写会。淡々と進む158分間。紆余曲折あれどそこに仰々しさはない。ただ任務を遂行すべく奮闘する女性の苦悩や使命感、執念を炙り出していた。アメリカ万歳な作品だけど美化して終わらない点が良かった ",
            " 『ゼロ・ダーク・サーティ』全てがこの通りとは思わないがヒーローなんていない現実の諜報機関がどうゆうものか、世界の裏側ではどのようなことが起きているのかを感じるには十分すぎる映画だった。",
            " 『ゼロ・ダーク・サーティ』死と隣り合わせの緊張感が全編通してビリビリ伝わってきた。マヤの心情の変化を演じきったジェシカ・チャスティンも素晴らしかった。",
            " 『ゼロ・ダーク・サーティ』まぁ彼女ってすごいね！って映画ではないですから。そこらへん求める必要はないか。ただ感情線の上積みが無いってことは、ラストのいいシーンでちゃぶだいひっくり返したときのインパクトが弱いって事で。それはもったないよね。",
            " 『ゼロ・ダーク・サーティ』難しいんだろうけど。面白い、という表現は適当ではないかな。ああ、ファニーではない面白さは十分にありますよ。",
            " 『ゼロ・ダーク・サーティ』どうもその最後の変化のきっかけが弱い気がするのよね。事実を元にしてるだけに難しいんだろうけど。表現が難しんだけど、見てるこっちの感情の起伏線に上積みが残っていかないというか。これもまた事実を元にしてるだけに",
            " 『ゼロ・ダーク・サーティ』彼女がビンラディンを追い詰める以前にも追跡担当者はいて、彼女が担当してもダメで、あるきっかけをもってして彼女にスイッチが入って、ラストへ。ってこの三段構えで「彼女ってすごいね！」ってなるんだけど",
            " 『ゼロ・ダーク・サーティ』オンライン試写で鑑賞。ビンラディン暗殺作戦の実話がベース。終盤40分間の緊迫感とリアリティ。負の連鎖はこうして続いていくのかと感じざるを得なかった。ラストシーン、最後に投げかけられた言葉がとても、重い。",
            " 『ゼロ・ダーク・サーティ』執念の年月を描く緊張を強いる2時間半。誰も幸せにならない、けれど始めたら止まらない報復の連鎖。善悪を断じず重厚に史実を描くビグローの感情はラストに集約。ビンラディン死後もテロは続き、戦争も続く。この人間の哀しさ。",
            " 『ゼロ・ダーク・サーティ』「復讐という名の戦い、その不毛さたるや」オサマ・ビン・ラディンの「死」、そこに終結の文字が掲げられるのか。絶妙な着地点、まさにアンチカタルシス。このラストにたどり着いた監督の手腕は認めざるを得ない。傑作。",
            " 『ゼロ・ダーク・サーティ』史実を元に最後まで緊張感の連続な展開！徐々にヒステリックな感じで正気を失ったのではと感じさせるヒロインが圧巻・・・その場に居合わせた様なリアルで緊迫したクライマックスは発見！！",
            " 『ゼロ・ダーク・サーティ』最初に飲み込んだ棘をどうするかって話ですけど、ビグロー監督の演出は最初ゆったり、最後ぐいぐい来ます。中盤以降はわかっているけど目が離せないし、自分の中の違和感と対話もしなくちゃなりません。編集音響素晴らしいです！",
            " 『ゼロ・ダーク・サーティ』オンライン試写で観た。なんだこの心のモヤモヤ感は。でも、これが事実なんだよな。 ",
            " 『ゼロ・ダーク・サーティ』オンライン試写で鑑賞。終始、精神的緊張感高めの連続で休めない。。長さを感じさせない仕上げ方はさすが!突入シーンが若干暗すぎ&ジェシカ・チャステインはイイけど、もう少し執念が狂気に変わっていく所をじわじわ観たかった",
            " 『ゼロ・ダーク・サーティ』終盤40分のビン・ラディン殺害作戦のシークエンスは殆ど現実と同じ時間軸が再現されている。単純なイデオロギーでは語れない世界の本当の姿を描いた骨太の映画。ラストの解釈などまた議論を呼びそうだな。",
            " 『ゼロ・ダーク・サーティ』凄まじい。9.11から十年に渡る諜報戦は、静かな戦いなどでは全くなく、殺った殺られたの最前線の命のやり取りだ。アルカイダを拷問すれば自らの心も壊れ、殺害すれば暗殺リストに永遠に刻まれる。",
            " ゼロ・ダーク・サーティをオンライン試写で鑑賞。ビンラディン確保という事実が下敷きな分、前作のハート・ロッカーと比べると娯楽色は薄めに感じたが緊迫感はそれ以上。現実でもいつ起こるか解らない自爆テロのシーンは劇場で見ると度肝抜かれそう！ ",
            " 『ゼロ・ダーク・サーティ』久しぶりにA評価を付けたくなる作品。静かで透徹とした目を感じる。事実をここにゴロンと置くからその意味を考えるのはまず観てからにしなさいということか。マヤは真面目で勤勉な女性という印象。アイヒマンと比較したら拙い?",
            " 『ゼロ・ダーク・サーティ』監督の前作品同様、緊張感が終始漂い、目が離せない展開と主役の演技が作品のリアリティをより深めて、映像世界に誘いこむ。何回ビクッとしたことか。1人の女性の執念と追い詰めるパワーに感服",
            " 『ゼロ・ダーク・サーティ』鑑賞。衝撃的な約2時間半だった。始終緊張し興奮し、ジェシカ･チャスティンの演技は鬼気迫るものがあり、エドガー･ラミレスはかっこよかった笑。サングラス似合うわ。公開したらまた観たい。",
            " 『ゼロ・ダーク・サーティ』@有楽町。158分の衝撃に絶句。キャスリン監督の飽きさせないストーリ展開と映像はドキュメンタリー映画さながら。マヤ役ジェシカ・チャステインの熱演は心が痛くラストの涙は深く重い",
            " 『ゼロ・ダーク・サーティ』迫力があった。作品としては「ハートロッカー」より上に思えたがオスカーには届かずとみた。ジェシカ・チャスティンの演技はすばらしく主演女優賞もの。最後のマヤの涙の意味は色々なとらえかたが可能でなかなか深い映画だ。",
            " 『ゼロ・ダーク・サーティ』オンライン試写会の当選メールが来てた♪ けど明日の昼から24時間以内に観終えないといけないらしい。すごく観たい作品だから嬉しいんだけど、三連勤前にまた寝不足だわぁ～158分、長いのよ ^_^;",
            " 『ゼロ・ダーク・サーティ』試写会鑑賞！！夢中で観ちゃった♪♪♪緊張感がクセになる！面白かったよぉ！",
            " 【CIAもサラリーマン！診断】maytofiveさんをCIAサラリーマンに例えると働きマンタイプ★ ",
            " 【CIAもサラリーマン！診断】primopiattoさんをCIAサラリーマンに例えるとバランス家タイプ★ ",
            " 【CIAもサラリーマン！診断】coffee_poteさんをCIAサラリーマンに例えるとスマートタイプ★ ",
            " 『ゼロ・ダーク・サーティ』監督も主演も女性というところがとても興味深いです。前売券買いました！",
            " ゼロダークサーティー行きましょう",
            " 名画なんだけど、取り付く島がない。。。 映画『ゼロ・ダーク・サーティ』ネタバレ感想 ",
            " 「ゼロ・ダーク・サーティ」見た。お話がシンプルで淡々と進んでいくのが良い。「LAギャングストーリー」のようにど派手なのも嫌いじゃないけど、好みでいえば前者だな－。じっくり見入ってしまう。",
            " 『ゼロ・ダーク・サーティ』徐々にビンラディンを追い詰めていく展開は神経がすり減っていくような緊迫感と焦燥感を味わえる。終始ドキュメンタリーを見ているような感覚で映像に引き込まれていく。なぜ彼女は涙を流すのか？その言いようのない虚無感を体現したラストショットは胸に深く突き刺さる。",
            " 3/6 ゼロ・ダーク・サーティーを観ました。",
            " やっと前売券使って映画館で観ます♪試写で自宅で2回観ちゃったので3回目だけど、やっぱり大きなスクリーンで観ないとね～(^-^; 『ゼロ・ダーク・サーティ』",
            " 『ゼロ・ダーク・サーティ』鑑賞。史実に基づくリアルな描写で淡々と話が進んでいくが、終始、緊張感があって時間の長さを感じず、どんどんのめり込んでいった。特にラストのビンラディン邸突入作戦の臨場感、緊張感は凄まじかった。悲願のビンラディン殺害。しかし最後に残ったのは虚無感だけだった。",
            " 映画「ゼロ・ダーク・サーティ」感想!!ヘビーだけど、長いけど、見入っちゃう映画!!→"
        ]
    }
}
