{
    "title": "キューティー&ボクサー",
    "id": 650,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1345,
            "each_tweet_amount": {
                "good": 32,
                "even": 2,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キューティー＆ボクサー』幸せそうなご夫婦",
            " 『キューティー＆ボクサー』肉の焼き方が適当でも「ウシオスタイル！」。久々に作品が売れたら「おい、金の匂い嗅げよ！」。キューティーに支えられているらこその芸術活動。",
            " 『キューティ＆ボクサー』NYに暮らす芸術家夫婦のドキュメンタリー。のりこさんの諦めきった表情や自分の作品を作っている時の顔の表情、どちらも美しいのであります。年内最後の映画がこれで良かった。展覧会に行けなかったのを今更後悔… ",
            " 『キューティー＆ボクサー』マンハッタンに住む年の差日本人芸術家夫婦。お金はなくても愛があるからこそ苦しさも衝突も乗り越えられ、アートに心血注いで生きてこられた。変わり者夫婦であることは間違いないけど、とても可愛らしくて素敵。いいなー。",
            " 『キューティー＆ボクサー』冒頭80過ぎの爺さんのボクシング・ペインティングの強烈なパンチを見せるが、映画としては奥さんキューティーの生き方なのかな。二人の芸術家の個性が面白い。息子は大変だわな。",
            " 『キューティー＆ボクサー』 何気なく観てたらガンガンに引き込まれちまった。確かにパンチ力あるわ！",
            " 『キューティー＆ボクサー』最高に傑作！",
            " 『キューティー＆ボクサー』を観ましたよ。 ",
            " 『キューティー＆ボクサー』北野武『アキレスと亀』に通じる感もありました。芸術に生きることは難しいな。",
            " 『キューティー＆ボクサー』二人ともキュート。若い頃は修羅場もいっぱいあったろうな。とりあえず息子、がんばれ！",
            " 『キューティー＆ボクサー』を観ようと思ったのは、新文芸坐で隣席だったおばあちゃまに「あなた、ドキュメンタリー好き？これカッコよかったわよ！」と激しく薦められたので。確かにこれはツボるひとにはツボる映画だ。オレはセロリハンバーグに爆笑。",
            " 『キューティー＆ボクサー』つづき。牛ちゃんはなんといっても声がしっかりしていて、とても80歳には聞こえない。まぁ、お茶目なひとだよね。憎めない。アートを見せるとゆーより、おもろい夫婦を見せる映画でありましたことよ。うむ。",
            " 『キューティー＆ボクサー』つづき。芸術家とアルコホルの親和性について、またもや頭を抱えつつも、そこでも乃り子夫人の立ち回りの巧さに感嘆するばかり。いや、実際は修羅場だったのでしょうが。それにしてもスタイル善いなぁ、極太三つ編みも素敵。",
            " 『キューティー＆ボクサー』鑑賞。芸術家にも生活はある。いや、ホントにね。理想じゃメシ喰えないっしょ？みたいな生々しさはあるのだけれど、知性あふれる乃り子夫人の口から語られるそれは、なんとも言えないユーモアをたたえているのだよなぁ。",
            " 『キューティー＆ボクサー』苦労の絶えない結婚生活を続けてこられたのは、互いへの深い愛と尊敬のおかげ。芸術家としての切磋琢磨と、衝突を乗り越えるほどの愛情。２人のやりとりはとても可愛らしかった。彼らの作品も、流れる音楽も良かった。",
            " 『キューティー＆ボクサー』とりあえず今年ベスト。自由奔放なギューちゃんとそれを支える乃り子さん。小言を言いつつもギューちゃんを受け入れる乃り子さんの献身が印象的。貧しさ、老いなど芸術家という｢仕事｣の内実も垣間見えた。素晴らしい。",
            " 面白いドキュメンタリーでした。監督は芸術を十分理解していながらも映像におけるアーティスティックな自己主張を控え２人のポテンシャルを引き出すことに力を傾けているのが好印象。音楽を担当した清水靖晃によるサキソフォンのメイン曲が耳に強く残る",
            " →「今まで面倒見てきたけど此処から先はわたし自分の人生取り戻すからね。お判りギュウちゃん？」。さぁゴングが鳴り響く カーーーン!!",
            " →受けるのかワクワクしている少女にまで見えてくるから素敵です。ギュウちゃんの体内から沸き上がるエネルギーにも感銘。タイトル「キューティー＆ボクサー」は「キューティーVSボクサー」だった。→",
            " 映画を通じて浮かび上がってくるのは、NYで40年に渡り暮らす二人の芸術家の話に見せかけて実の所 乃り子さんによる人生奪還メイクマッチの話なのがまんまとやられる。妻であり、母であり、女であり続ける。最後の方にはこれから先何が待ち→",
            " ギュウちゃんのボンクラぶりに振り回された乃り子さんの恨み節の数々。多くを語りながらも心の底から憎んでいるわけではないのが乃り子流宣言で気持ち良し。言葉なくとも交わす視線その先に二人だけに流れている時間の蓄積がありそこに強い絆を感じる。",
            " 『キューティー＆ボクサー』夫婦の愛の物語とのうたい文句 たしかにそうではあるけどこの作品で監督が見せたかったものとは、愛だけで暮らしていけるの？愛は充分に感じてるだけどその「愛」とやらその先に何があるの？そんな問い。 ",
            " 『キューティー＆ボクサー』そこにあるのは重い現実、どんな尖鋭的な芸術家でも訪れる才能の枯渇、毎月の家賃の支払いに追われるアーティストとして生計を立てていく困難、肉体的な老いの姿 あるがままが写し出される。",
            " 「アーティストとしてしか生きていけない男」と「アーティストを夢見た女」NYで運命的な出逢いをする若い２人はすぐに同棲生活が始めるが…少女（乃り子）はギュウちゃん（篠原有司男）という渦に巻き込まれ彼を支える波乱に満ちた人生を送る事となる",
            " 『キューティー＆ボクサー』 ハッキリ言って芸術についてはよくわからん。ただ異国で常に全力で頑張り続けている夫婦のあり様には感銘。ここに至るには相当な葛藤があったはずだが、その苦節を敢えてストレートに描かない若い監督の力量が ",
            " ",
            " 『キューティー＆ボクサー』★★★★☆ 80歳かよ、おい…ってのが最初の感想。何であんなに体動くんだよ。そんな篠原有司男の能天気さ、破天荒さがとても目立つ中、アメリカでの評判や奥さんから語られるギュウちゃんがその裏の苦労を語っている。",
            " 『キューティー＆ボクサー』鑑賞！面白かった！NYに暮らし活動する現代芸術家夫婦の4年間に密着したドキュメンタリー 。80過ぎとは思えないギュウちゃんの動きに力強い声。奥様の乃り子さんが20以上年が離れてる夫を支えてる。時間を経て支え合ってるになってるんだな。微笑ましい。 ",
            " 『キューティー＆ボクサー』、NY在住の日本人アーティスト夫婦を描いたドキュメンタリー。80を過ぎてもギラギラした目のギュウちゃんと、良い意味で力が抜けている乃り子さん。素敵な関係だと思ったけれど、息子さんの目には光がないのが気になった",
            " 『キューティー＆ボクサー』篠原さん、こんなにお年を召されているのに、まだ元気で現役で何より。２０年前に一度、本人に会ったし、市内の公園にデカいオートバイの彫像もある。アル中の旦那さんを支えて来た、素敵な奥さんの存在、知りませんでした。",
            " 【キューティー＆ボクサー】齢を重ねた芸術家二人の夫婦関係は凡人の真似できぬ想像を超えた世界だったが、アート同様に見るものを強く惹きつける輝きと温かみがあった。清水靖晃サックス・ユニットの無伴奏チェロが優しく包む二人の殴打応酬。 ",
            " 『キューティー＆ボクサー』自分自身や日本と言う額縁からはみ出たギュウチャンが繰り出すパンチと乃り子さんの口撃が痛快！ダンスシーンではNYに来たばかりの少女に見える可愛らしい乃り子さんに女ながら惚れてしまう。歳を重ねる楽しみが見えた。",
            " 『キューティー＆ボクサー』試写会＠センチュリーシネマ。長年に渡る、夫婦の愛と闘いの記録。有司男さんと乃り子さんの会話が漫才の掛け合いの様で楽しかった。",
            " 科学技術館ホールで『キューティー＆ボクサー』試写会。アートな人生の夫婦。奥さんの作品のキューティーが愛嬌あってよかった。奥さん、アートな夫に苦労もしたろうけど、愛とアートのパワーだね。奥さんが素晴らしいよ。",
            " すごい夫婦愛だった。アル中が痛くて切ない。国を出て格闘しながら酒浸りで破天荒に生きる両親。愛を注がれた子の苦悩、芸術するなら受け止めなければいけないのだろうが｢酒｣って。酒って。さけって。",
            " キューティー＆ボクサー みた。強い愛のお話です。いや痛い苦しい馬鹿げた日常もそのまま。ラブストーリーならそういうものじゃない。地でやり抜き、投げ出さない人。乃り子さんのボクシングぶり見事です",
            " 「キューティー&ボクサー」★★★★ NY在住の日本人芸術家夫婦のドキュメンタリー。  笑って、時にしんみりきて、新年一発目から楽しく良い映画でラッキーだ。なんだかんだ言いながらもどこか深いところで繋がり、そしてバランスのとれた夫婦間が素敵。できればもう少し見ていたかった。",
            " 【キューティー＆ボクサー】土曜公開。80歳現役前衛芸術家ぎゅうちゃんに寄り添う乃り子さんが、“キューティー”に託しドローイングで綴る40年のパートナーシップは、クレイジーにブッ飛んでてユーモラスでピュア☆",
            " 『キューティ＆ボクサー』NY在住40年のアーティスト篠原有司男＆乃り子さん夫妻のドキュメンタリ。作中のニュースでは “ 最も有名な貧乏芸術家 ” なんて紹介されてたけど、ピュアなふたりが芸術に捧げる情熱＆ユーモラスな日常は、前衛的なラブストーリーみたいでドラマチック☆ ",
            " 『キューティー&ボクサー』が第86回アカデミー賞長編ドキュメンタリー部門にノミネートした 。 なぜこの映画泣くのかわからないと周囲には言われたが、この映画を見て涙が止まらなかったあの感覚はまだ残っている。"
        ]
    }
}