{
    "title": "フォンターナ広場 イタリアの陰謀",
    "id": 651,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 329,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フォンターナ広場 イタリアの陰謀』観る者に媚びない硬派な創りと当時の時代を表現した色調がとても良かった。事件の真相は思わぬ方へ行き大変スリリグな展開だった。ただ、邦題の副題が直接的でちと残念。",
            " 14220『フォンターナ広場 イタリアの陰謀』を鑑賞。セリフが長いし、出てくる人の名前が長すぎ;^_^A  いい作品なんか分からんが、少なくとも僕には合わない。まあ、仕方ないな。こーゆー事もあるわな;^_^A",
            " 『フォンターナ広場 イタリアの陰謀』映画館で人物と所属組織の顔写真入りペーパーをもらったけど、画面から目が離せないし名前が長いしでちょっと追いきれないところがあった。DVD出たらまた見てみたい。",
            " 『フォンターナ広場 イタリアの陰謀』極までいくと極左と極右はもう一緒だよ…と思った作品。1969年の実事件をまだ生きてる人がいるのに実名で描くイタリア。すごいよ。なんでも隠す責任の所在をわからないようにする慮る日本じゃ無理だ。",
            " 『フォンターナ広場 イタリアの陰謀』ラストのもやもやする感は、未解決事件なので仕方がないし、主人公の結末もある意味納得だ。深淵を覗きこむ時、また深淵も覗きこんでいることを忘れてはいけないのだ。",
            " 『フォンターナ広場 イタリアの陰謀』ただ当時のイタリアが如何に混沌としていたか雰囲気はかなり伝わってくるし、主人公が導き出した事件の真相である「お伽話」の暗闇の深さを物語ってる。",
            " 『フォンターナ広場 イタリアの陰謀』銀行が爆破され大惨事に。警察が逮捕した容疑者は取調べ中に窓から飛び降り死亡する。今なお未解決の事件を政治絡みに解釈し描く。登場人物が多く理解するのがやっとだが見て良かった。主人公の警視が素敵。。。",
            " 『フォンターナ広場 イタリアの陰謀』今なおテロがなくならない世界だが、当時は日本もしかりあちこちで爆破事件やハイジャックなどおきていた時代。取調べ中の死亡や犯人が、断定しないまま迷宮入りした事実からしっくりいかないエンドは仕方ないか。",
            " 『フォンターナ広場 イタリアの陰謀』権力者は都合の悪いことは徹底的に隠し排除する。日本でも権力者は特定秘密保護法などを使い、不都合な真実は闇の中に隠すだろうと想像する。松本清張の「日本の黒い霧」を思い出した。",
            " 『フォンターナ広場 イタリアの陰謀』を観た。政治家・検察・警察・右翼・左翼など登場人物はかなり多いが、ドラマは割と理解出来る。活動家の妻が法廷で、あえて夫に不利な発言をする下りの流れは、かなり痺れた。",
            " 『フォンターナ広場 イタリアの陰謀』重厚感たっぷりで、観終わった後はかなり疲れます(;^_^Aでも、観て良かったなぁ。こういう映画は観ておくべきだよね。｢歴史｣を知る意味でも… ",
            " 『フォンターナ広場 イタリアの陰謀』新年早々、ものすごい映画観ちゃったな…イタリアの未解決事件にまつわる黒い歴史を追う。登場人物も多く、様々な組織が絡んでくるので、わかりにくい部分もあるが、そんなものはぶっ飛ぶくらいの面白さ。 ",
            " 【フォンターナ広場 イタリアの陰謀】社会構造を維持しようとする闇のパワー・バランスにまで踏み込んだ物語に拍手。蚊帳の外にいる大衆からの見え方との遠近対比や事実を曲解せずに組み立てるプロット、映像演出もしっかり…素晴らしかった。 ",
            " シネマート新宿で『フォンターナ広場 イタリアの陰謀』を鑑賞。この事件は複雑だね。すべて計算づくなのか、はたまた闇に葬るために無用な切傷がされていたのか。裏が奥深いとどうしょうもない世界のつらさだな。重厚な演出でおもしろかったです。",
            " 『フォンターナ広場 イタリアの陰謀』、登場人物が多く、物語もかなり複雑だったけれど、非常に興味深かった。事件は解決せず、しかも信じられないおまけ情報を最後にぶっこまれ、冒頭の監督の言葉を噛みしめる。釈然としない気持ちで劇場を出た。",
            " ",
            " 『フォンターナ広場 イタリアの陰謀』真相は謎のままのフォンターナ広場爆破事件の捜査を描いたドラマ。とても見応えあり、刑事の組織と個人の信念の間で揺れる様もよく描かれてた。が、各団体、組織の特徴やらを少し頭に入れておいたほうが良い。",
            " 『フォンターナ広場 イタリアの陰謀』チケット買うと渡されたチラシで人物図をじっくり見て臨んだけどほんと入り乱れる。わからなくても味わう意味は大きい。飲み込まれていく。私は赤い旅団の件しか記憶になかった。知らずに忘れられてはならない歴史",
            " 『フォンターナ広場 イタリアの陰謀』否応なくモヤモヤ感ややるせなさが残る作品。骨太で見応えある上質の近代サスペンス。",
            " 『フォンターナ広場 イタリアの陰謀』試写＠シネマート新宿♪ムズい！！見ごたえあって面白いけども。時代や環境、利害関係とか理解できれば思惑や隠蔽とか更に楽しめたはず。。もう1回かな。HPの登場人物で所属とかチェックしといた方が良いよ！",
            " 『フォンターナ広場 イタリアの陰謀』見応えあるけど登場人物多くて難解である。私のボンクラ頭では10回くらい見ないと駄目なんじゃないか(笑） ＤＶＤでも送ってよ～！ ",
            " まだ開けてもいないけどプログラム。、フォンターナ広場イタリアの陰謀  見ました。冷戦時代の闇は各国に黒々と横たわっていることだろう。輝ける青春の監督ということで。沢山出てきてい... ",
            " 【フォンターナ広場ーイタリアの陰謀】本日公開。’69に起きたイタリア史に残る未解決事件の核心に迫る社会派ドラマ。まだるっこしい説明ぬきで展開＆一気に惹きこまれるので、HPで登場人物のチェックをオススメします☆",
            " 『フォンターナ広場ーイタリアの陰謀』44年前の昨日、イタリアの転機となるミラノ・フォンタナ広場で実際に起った銀行爆破事件を題材に、当時 現場にいたジョルダーナ監督の忠実な雰囲気の再現＆魅力的な人物描写、これに巧みな謎解き要素も加わり、引き込まれてしまうオール・イタリアンムービー☆",
            " 『フォンターナ広場 イタリアの陰謀』。1969年にミラノのフォンターナ広場で起きた未解決の爆破事件を映画化。重厚で見応えのあるドラマだが殆どが会話シーンで、登場人物が30人ほどいるので、把握するのがかなり大変。資料を参照しながら繰り返し観るのがいいかも。ラストがショック。",
            " 『フォンターナ広場』はパオリッロ予審判事の役の人が、かつてのジョン・ローンに似ていたので、彼が大活躍する映画だったら楽しめたかもしれません（どこのパラレル・ワールドの話になるのか……）",
            " 三連休では結局ゼロ・グラビティIMAX、少女は自転車に乗って、セッションズ、ブランカニエベス、快楽亭ブラック毒演会、フォンターナ広場、楊家将、盲探（名探偵ゴッド・アイ）、コルチャック先生、すべて売り物。ブラック師匠以外は映画。なかなかの高打率。盲探は邦題が珠に傷。",
            " 『フォンターナ広場 イタリアの陰謀』を観る。 「民主主義」という手に余る赤ん坊（それも早産）を前に、男たちがあたふたするドタバタ悲劇。 結末に、背筋が寒くなる。",
            " シネマート新宿で「フォンターナ広場 イタリアの陰謀」鑑賞。冒頭にながれた事件の背景説明は活字を追うのに精一杯だったけど、久しぶりにイタリア映画の“実録もの”ならではの重厚さを堪能、1969年当時の再現や、登場人物たちのスーツの着こなしなど、テーマとは関係ないところでも楽しめた。",
            " 「鑑定士～」ドラマの展開は予想してましたけど、やっぱり悲哀感が。「フォンターナ広場」すいません松本清張のイタリア版と思ってしまいました。でもあの時代の空気感がビシビシと感じられましたね。「ウォールフラワー」意外と抵抗感なく観られました。エズラ･ミラーが素晴らしい。",
            " フォンターナ広場、序盤は状況を把握するのに必死で少々退屈ではあるけれど、爆破事件が起こった後からの不穏な展開の連続にぐいぐい引き込まれる。未解決実録犯罪ものはホントに怖い。それにしても最後の、ただキッチンを撮っているだけにもかかわらず画面に充満する死の予感の凄まじさ！クラクラした",
            " 『フォンターナ広場 イタリアの陰謀』感想。ジャンルは骨太のノワールサスペンスといった風体の堂々の大作ドラマなのですが、日本人には全く馴染みのない事件かつ時代背景で、さらには関係する組織、人物が入り組んでおり、私自身も分かりづらい点はあったものの、良作の印象でした。7.4点",
            " 『フォンターナ広場 イタリアの陰謀』、登場人物が多く、組織の位置付けも把握が大変だったが見応えあり。安倍政権のことを考えると、非常に考えさせられた。入場者プレゼントでバリラのリングイネ500gを貰った！",
            " 『フォンターナ広場 イタリアの陰謀』。大好きな国・イタリアで起こった事件という事で、絶対見ようと思ってた映画。登場人物が多くて、内容も噛みきれなかったので、再度見ようかな。当時のイタリアを再現しているので、それも必見。 ",
            " 『フォンターナ広場 イタリアの陰謀』69年イタリアで起きた未解決事件、フォンターナ広場爆発事件を題材にした映画。登場人物が多い上に、アナキスト、極右、共産主義者に、政府や捜査機関など組織が入り乱れての陰謀劇でかなり分かりづらい。",
            " 『フォンターナ広場 イタリアの陰謀』、まさかの混雑ぶり。シネマート新宿スクリーン2が初めてのお客様も結構いるようで、客席のあちこちから劇場の窮屈さに対する不満の声。",
            " 『フォンターナ広場 イタリアの陰謀』続き、いろいろ盛り込んでいるし字幕を追いかけるだけでいっぱいいっぱいでしたが、作りは非常に真面目で骨太な社会派サスペンス。とても見応えのある映画でした。 ",
            " 『フォンターナ広場 イタリアの陰謀』、1969年12月にミラノのフォンターナ広場にある全国農業銀行が爆破された事件の真相を陰謀説の視点で描いた大作。チケットに鑑賞の手引きが付いてくるくらい組織、人物が入り組んでいて難しい。 ",
            " 『フォンターナ広場 イタリアの陰謀』闇に葬られた事件を追う者たちの、不穏な空気が漂う会話。現代の作品でありながら古いフィルムを観ているかのような感覚に陥るのは、当時を知るジョルダーナ監督の目線で細部までこだわって作られたからだろう。",
            " 『フォンターナ広場 イタリアの陰謀』試写会196@何が何だか？よくわからぬうちに事件は闇の中みたいのようだ。登場人物が多く知ってる俳優さんではないので、男性がみんな同じ顔に見えてしまった。ミラノで1969年あんな事件があったんですね"
        ]
    }
}
