{
    "title": "マンボーグ",
    "id": 652,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 528,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マンボーグ』20年前の映画かと思ったらつい最近だったw絶妙な映像の粗さと衣装のダサさと色使いのゲロさ。ここまでチープに作れたらもう芸術だと思う。本編前後に短編とフェイク予告が付くんだけど、締めのバイオコップ予告がヒドおもしろかったw",
            " 『マンボーグ』予告の「バイオコップ」は吹いた（笑）",
            " 『マンボーグ』なんだこれ全く期待してなかったのに凄く面白かった！一見、雑なポンコツ作品と思いきや実に素晴らしい不思議な魅力のある映画。作り手の作品に対する愛情が感じられる作品！",
            " 『マンボーグ』続き) たし。「バイオコップ」は是非観たいなぁー！作ってください。 ",
            " 『マンボーグ』 鑑賞！くっだらないっ！(誉めてますw)カナダの映像集団「アストロン6」が製作したSFアクション。くるくる効果は偉大だ。マンボーグがかっこよく見えたw 短編3本とフェイク予告「バイオコップ」も観れる。「レザーゴースト2」の音楽ファイナルカウントダウンのパクりに聞こえ",
            " 『マンボーグ』ポップコーン片手に鑑賞したが、最高だった。チープでくだらないが、戦闘シーンは何故か心くすぐられるし、臭い台詞もかっこいい。ファミコンの様な世界観が良かった。しかし、本編より最後の｢BIOｰCOP｣が面白く気になった。",
            " 新宿武蔵野館で『マンボーグ』を鑑賞。レトロ感満載のB級SF映画。戦うシーンは、アニメのようだ。映画のムードは、好きだな。よく作ったね。まあ、そんなことより、フェイク予告の『BOI-COP』だよな。これが見たい。",
            " 【マンボーグ】クロマキー合成とコマ撮りを駆使した超低予算SFアクション作品。手作り感溢れる映像の良質感から感じるのは正しく映画愛そのもの。ストーリーもチージィだが、だからこその楽しさ。フェイク予告『BIOｰCOP』も笑えた。 ",
            " 新年二発目『マンボーグ』観た。CGやデジタル技術の向上で久しく忘れたいたこのチープな香り!しかしこの不思議な手作り感溢れる世界観と見せ場は一昔前なら出来なかったデジタル技術の賜物でもある。本編よりもオマケの『バイオコップ』の予告の方が面白いのもご愛嬌(笑)",
            " マンボーグ観た。 メインはマンボーグなんだけど、フェイク予告や短編のインパクトが凄いせいでどうしてもそっちの方が強く印象に残ってしまう（笑） それにしてもアストロン6の作るフェイクは元ネタ分かりやすくって良いね！国内版DVD発売の際は特典で予告編集DVD付けて欲しいよ！",
            " 新宿武蔵野館で「マンボーグ」鑑賞。これで父の日と両方見終わった。アストロン6はいいですなー。グラインドハウス最高！",
            " マンボーグ、つまんなかったわけじゃなくて普通に面白かったんだけど、普段B級作品見ない人にまではオススメしないかなぁ。",
            " 『マンボーグ』見てきた！「制作費８万円」とか言うから、どんなキテレツ映画かと思ったら、すげーちゃんと面白かった。これ８０年代だったらＳＦＸ超大作だよ(笑)",
            " 『武器人間』観たから『マンボーグ』も楽しかったのかも。",
            " マンボーグの目は少しスタローンに似てて切ない、女の敵キャラの心ここに在らずな空虚な目もよかった",
            " 製作費8万円の内訳が気になる映画「マンボーグ」。B級なりに格闘シーンやキャラが小気味良くて面白かった。そして貞操帯の話ではなかった",
            " マンボーグ面白かった",
            " 『マンボーグ』いい大人が80年代の中学生になりきって作ったバカSFホラー映画。この映画も、あんまだれも笑ってなかったけど、こっちこそ、笑ってやらなきゃ失礼だろ、、、、w まあ、観ても見なくていいような映画だが、是非、出演したいと思える映画でした、、（笑",
            " 「マンボーグ」新年早々ワースト候補を観た。今年はこれ以上ダメな映画観られないと思う。特撮は別にチープでもかまわないんだ、ちゃんと脚本書ける人呼んで来ようよ！",
            " 武蔵野館で『マンボーグ』観賞。なんだこりゃ、最高に面白かったぞ。モータルコンバットが何で流行ったのか分かった気がする。この前に大ヒット中邦画を観ましたが久々にディスりたくなる内容の映画だったので、今年の映画初めは『マンボーグ』からで。"
        ]
    }
}