{
    "title": "ファイアbyルブタン",
    "id": 653,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 1837,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファイアbyルブタン』鑑賞。エロを目的に見ていたわけではないのだけれど、女性誌のヌードグラビアのような自信満々さに、ちょっと辟易。",
            " 『ファイアbyルブタン』オープニングがイイだけで後はどうってことない。ステージパフォーマンスのワクワク感がなく映画的だった。DVD買わなくて良かった。“クレイジーホース・パリ”の方が面白かったな。",
            " 『ファイアbyルブタン』クリスチャン・ルブタン演出によるクレイジーホースのレビューが官能的！ダンサーの完璧な体のラインが素晴らしい！いわゆる鍛え上げられたって感じではなく、女性的な丸みのある体❤️ルブタン履いて踊るなんて素敵✨",
            " 『ファイアbyルブタン』ダンサーの身体の線と動きひとつひとつの美しさに魅入りました。",
            " 『ファイアbyルブタン』禁欲的と言えば聞こえは良いが単に退屈だった『クレイジー・ホース～』の観察映画スタイルに対し、複数カメラでカットを割りCGを盛り込んだPV・CMスタイルの作り込んだライブビデオである本作の方が遥かに面エロかった。",
            " 『ファイアbyルブタン』を観る。 有名デザイナーが、ナイトクラブ「クレイジー・ホース」のレピューを再現した映画。  観ていてエロチックなんだけど、ある意味エロを超越した美しさが、ここにあった。  ",
            " ブルノ・ユラン監督『ファイアbyルブタン』2D&3D鑑賞。鍛えられた女性の脚線美・肢体が兎に角美しい。洗練されたダンスと靴や衣装、メイクの為か品がありイヤラシさがない。3Dで観たとはいえ、是非舞台で本物のショーをニタニタして観たい。◎",
            " 『ファイアbyルブタン』クレイジー・ホース好きでもそうでなくとも、躍動する美しい肉体が観たい人は必見。3Dの効果と相まって、クレイジー・ホースたちの鍛え上げられたお尻が際立っている。ルブタンが演出する必然性はあまり感じないが、いい作品",
            " ＜ファイアbyルブタン＞美しい靴を作ってるおじさま ",
            " エロって言うか動く彫刻みたいな美しさ。裸見てるのにこっちも全然恥ずかしくない。期待はずれだったのか途中で席をたつ男の人多かったなー笑 ",
            " ルブタンだから脚なのかとおもいきや今回もやっぱりケツ！前は小さな映画館でしかやってなかったけど、今回はTジョイ！一時間半くらいがあっという間。今まで見た映画の「長いな・・・」って思った時間分コレをもっと見たかった。いつか生で見てやる",
            " 『ファイアbyルブタン』以前観た「クレイジーホース・パリ」は、練習場面が中心だったため、完成度の低いダンスも多かったが、その点、本作のダンスは完璧。しかも3Dで、本当に目の前でダンスをしているような臨場感。それはまさに芸術的な体験。",
            " ＜ファイアbyルブタン＞美しい靴をデザインしてる方も出てくるかな？ ･･･おっと、あなた（C.ルブタン）が主役でしたか^^; 「宙を泳ぎ地上に舞い降りるだけの靴」だから細くて高いピンヒールでも『踊れる』のね。靴には体重を乗せない、と。",
            " ル・シネマで『ファイアbyルブタン』を鑑賞。クレージーホースのショウ「ファイア」の映画版。映像が凝ってて美しいな。音と光の見事なアンサンブルっすね。ダンサーもセクシーで惚れ惚れしますね。",
            " ファイアbyルブタン/クレイジーホースの美学は女性の美は足とお尻に宿るということ。ダンサーに胸は余分というべきか。ルブタンとのコラボで究極の足フェチ芸術が誕生するわけだ。赤底が似合う美脚と超ピンヒールが非現実的なセクシーさを強調する。 ",
            " 『ファイアbyルブタン』この靴の特徴でもあるレッドソールのチラ見せはクレイジーホースのコンセプトに嵌っている。体の内に流れる血の色と同じ赤の持つエロチズムが人を魅了する。裸体に靴は女性にのみ許された特権だろう。トゥシューズに痺れた",
            " ブログを更新しました。 『「Fire By Louvoutin/ﾌｧｲｱ by ﾙﾌﾞﾀﾝ」美しい靴は美しい脚へ･･･。』 ",
            " 【ファイアbyルブタン】クレイジーホース・パリのショー“FEU”の映像化。官能美というよりは動く女体を素材にした光と音のアート。D.リンチの音楽が刺激的。スチレットヒールを持つ不思議なトウ・シューズが何ともサディスティック。 ",
            " 『ファイアbyルブタン』続き。ルブタンも言ってたけど、クレイジーホースの舞台は映画のパノラマサイズにぴったりの大きさなんでしょ？なんで45°から撮ったり、アップの映像を多用してしまうのか？そこだけはどうしても納得いかなかった。",
            " 『ファイアbyルブタン』、ダンサーたちの美しいカラダと素晴らしい表現力、そしてバラエティに富む演出。でも『クレイジーホース・パリ 夜の宝石たち』の方がより官能的かも。ロシア語は無理だとしてもせめてフランス語の歌は字幕をつけて欲しかった",
            " 『ファイアbyルブタン』磨き抜かれた自慢の肉体と美貌。一流のダンサーたちが観客を魅惑の世界へと導く。官能的、情熱的、芸術的。その美しきとエロティシズムに魅せられ映画では無くナイトショーを観ているような刺激的な夜だった。",
            " 『ファイアbyルブタン』先日、試写会に誘われて観に行ってきた！統一感のある女性たちが繰り広げる、美しく幻想的な舞台。ルブタン氏が、彼女達の体には直線は無い、曲線ばかりと語る。納得の美しさ。クレイジーホースという舞台を生で見てみたい",
            " 『ファイアbyルブタン』ドキュメントというより、ショーをメインにした作品だったので、内容はとても満足。ただ、まあ、同じ生き物とは思えない。笑  脚だけで表現するガールズは勿論凄いけど、その脚を魅せるルブタンも凄いし、音楽も凄い。",
            " ゆうてもパリのクレイジーホースでしか観られないものを、映画料金程度の金額で、結構なかぶりつきで嘗めるように堪能できるのはなかなかのもの。美しくも殺人的に高いヒールの上の鍛えられたしなやかな肉体が、時にグラフィカルに時に生々しく跳梁する。個人的には、髑髏と戯れる「懺悔」が好き。",
            " ヒューマントラストシネマ有楽町にて 『ファイア by ルブタン』 を鑑賞。12の言葉を基に演出されたレヴューを、暗所に浮かぶホログラムの様に見せる3Dプログラム。ルブタン氏のコメントとクレージーガールズの皆さんの自己紹介を幕間に見せるというやり方がやや冗長か。しかし、眼福は眼福。",
            " 『ファイアbyルブタン』。パリの高級ナイトクラブ・クレイジーホースで限定上演された演目を3D映画化。シューズデザイナーのクリスチャン・ルブタンが演出、デヴィッド・リンチが音楽という最強コラボ。ゴージャスでキュート！彫刻のように完璧な肉体はエロスを超えた芸術品。夢のような80分。",
            " 【特別試写会：ファイアbyルブタン】 女性の裸体が常に出ますが、下品ではなくすごく上品！ ダンスショー靴に対するルブタンの想いがたくさん詰まっており、ダンサーの肉体美・曲線美も圧巻です。 ",
            " ファイアbyルブタン/本作の見どころとは、ショー自体の官能的でモダンなスタイルを、そのままの時間として受け取れること。女体イメエジの抽象性と、商業エロティシズムの斬新な幻想。ま、流石に美しい仕上がりで。でも、このショーをみる男女の視線/エロスの違い、実はそこが一番の興味かもなあ。",
            " これだけユーロの素敵スケーターを見ても夢に出てくるのは「ファイアbyルブタン」のクレイジーガールズ達のぷりっとしたお尻のような気がする。迫力あったわー",
            " 「ファイアbyルブタン」クレージーホースというヌードショーなので、興味津々のはずが、観てみると単調にしてエロス的にも上品すぎてつまらない映画だった。最後の一枚は最後に脱ぐ（もっとも最初からほとんど着けていないが）のだが・・・ まあ音楽と光の構成は良かった。",
            " ファイアbyルブタン、フライヤー切れてるらしく貰えなかった。。残念；＿； 女性達のしなやかさ、それをより引き出すルブタンの靴が美しくて満たさた。。ルブタンの言葉も女性として考えさせられるものばかりでした。 やっぱりいつかルブタン欲しいな",
            " ファイアbyルブタンはカッコよかったーー！ ルブタンはもちろんあの完璧スタイルのダンサーたちも音楽も照明も全てカッコよくて鳥肌‼‼",
            " 映画\"ファイアbyルブタン\" みれた（＾ω＾）パリのナイトクラブ\"クレイジーホース\"の特別ショーのまとめ。ダンサーと観客の作る異空間の端の一部の一部なんだろうな。正直映画としては物足りない。ルブタンの靴はすごい存在感！いわく、脱がせる靴。",
            " 『ファイアbyルブタン』演目がたくさんあってどれもこれも素敵。その中でも\"レッグマニア\"と\"スキャナー\"と\"パープルアンダーグラウンド\"がかっこよくて好きだった。バーレスクダンス魅力的すぎる。クレイジーガールズのボディライン魅力的すぎる。",
            " 『ファイアbyルブタン』2D鑑賞。まぁルブタンのショーだよねくらいの気持ちで観に行ったんだけど…とんでもなかったわー !! 照明、演出、音楽、そしてクレイジーガールズの素晴らしさったら !! こんなの初めて観た。ずっと口が開きっぱなしだった。",
            " にーやと映画二本立て！MOVIXで武士の献立を見て、京都シネマでファイアbyルブタン。どっちも立命生は1000円で見れるって素敵\\( ˆoˆ )/",
            " ファイアbyルブタン。ショーのシーンは幻想的で美しい肉体が踊る。とっても素敵。シーンをつなぐようなスノードームの中にクレイジーガールいる部分もよかった！けれど、ルブタンさんがちょくちょく語る部分で現実に戻される。うーん…",
            " 映画「ファイアbyルブタン」…3Dにて観了。たぶん3Dで観た方が滑稽さが強調されて正解。女性の曲線美が匂い立つ感じで、ホント楽しかった。3Dでおっぱいやおしりを観るのはちょっと不思議な感覚があって面白いッ。",
            " 『ファイアbyルブタン』素敵～☆美しい肌とまあるいお尻の芸術♪アートなステージは胸より脚の美しさが際立つ。私が魅了されたのは右から三番目の兵隊と、唇ソファと、縄の危うく挑発的な色気！パリまで行けないけど劇場鑑賞して良かった～♪帰り道は、ぺたんこブーツの中で爪先立ち(笑)",
            " 『ファイアbyルブタン』みてきた！すごくよかった！！女性の欲と葛藤を描いた「懺悔」や、「スプートニク」が好き。ヒールのあるトゥシューズが猛禽のくちばしみたい。赤いロープを使ったエアリアルティシューもSMぽくておもしろかった！"
        ]
    }
}