{
    "title": "パリ、ただよう花",
    "id": 654,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 585,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パリ、ただよう花』 恋人のダメ男ぶりがひどくて全く共感できず。 自分には全くの時間のムダだった。",
            " 『パリ、ただよう花』人は皆、違う。だから楽しい。しかし、哀しいかな、それが別れる理由の一つにもなる。人は決して分かり合えることはない。それを肯定し、輪廻転生のごとく、出会い、別れを繰り返していくのだと気付かされる物語。",
            " 『パリ、ただよう花』つづき。寝台の上なら全てを脱ぎ捨てるから、二人が惹かれ合う気持ちも解る。互いに孤独と過去を抱えて。いやしかし、やはりそれは恋に似た何か。あんなにドン引きされるプロポーズってw その辺の心の動きを繊細に描写。",
            " 『パリ、ただよう花』つづき。愛は国境をも越えるかもしれないが、文化格差みたいなものまでも越えられるかと言えばそうでもなく。インテリの花とガテン系のマチュー。花の友達との食事会でのマチューの浮きっぷりが痛々しい。",
            " 早稲田松竹にてロウ・イエ三本立て鑑賞。『パリ、ただよう花』の主人公は中国から愛する教師を追ってパリまでやって来るが、現地恋愛だったと告げる教師に「最後に抱いて」と詰め寄るような女性。すぐにパリでも彼氏が出来るけど、それは恋に似た何か。",
            " ＜パリ、ただよう花＞流されているのか、流れていってるのか、強いのか、弱いのか。 ",
            " 『パリ、ただよう花』鑑賞！男女の関係にイライラしながらもパリの雰囲気が中和してくれた。少し暗めな映像も好み。エリック役のバンサン・ロティエ出番少ないけど最近良く観る。しかも良い作品ばかり出演してる印象。",
            " 『パリ、ただよう花』観賞。映画で観る中国人の食事風景は好き。いっしょに食べている人の器に美味しいものを、これも、はいこれもと入れていく。美味しいからどうぞ、というのがいい。",
            " ＜パリ、ただよう花＞（作品選択を）間違った感満載で苦笑しつつ鑑賞。小賢しくまとめるなら、側に誰かがいないと駄目な男達と、側にいる誰かの欠点を見つめずにはいられない魔性の女の話。男達は彼女を蔑みつつも、逃れることもできないのだろうな。",
            " 『パリ、ただよう花』不確実な関係性が不連続に続いて行く煉獄で気づけば両腕は渾身の力で目の前の男を抱きしめている。生々しい性の根源が呼び起こす愛に悦び交わした身体から引いていく愛の熱度に傷つき自らの心の平穏を最優先してしまう愛に苦悩する",
            " 『パリ、ただよう花』「愛」という名の元にぶら下がり孤独な魂を抱える人々をつなぎあわせるだけのセックス。愛など確かめず時に即物的に甘い囁きもなく、でも、吐息だけは熱くうなじにかかる。冷徹な真実、虚しい所業。総ての破綻を招く無情。",
            " 渋谷アップリンクで『パリ、ただよう花』を鑑賞。コリーヌ・ヤンさん気怠い感じで美しい。男は独善的で幼稚だったけど、激しく好きになるとはそういうものかも。音楽とムードが素晴らしく、そして痛々しい二人に哀愁を感じる。おもしろかった。",
            " 『パリ、ただよう花』、主人公ホアの心情はほ理解できるが、マチューの言動は時々本当に意味不明。男がああいうものなら、私には百万光年かけても男性が理解できないと言わざるを得ない。ただし、マチュー役のタハール・ラヒムの演技は素晴らしかった。",
            " 『パリ、ただよう花』見ている間よりも、後味がグンと痺れるロウ・イエらしい作品。SEX依存症を描いているのだが、むしろ、時代の中のマイノリティとしての不安がそうさせているようで、とても悲しかった。",
            " 『パリ、ただよう花』減るもんじゃなしと思いつつ、確実に何かが減るようなSEXを重ねるホアを始め誰にも共感なんて出来ないのに、何だろうこの作品の余韻に漂うかのような余韻は。窓から観る景色の美しさと埃臭い部屋の対比を味わい噛みしめる。",
            " 【パリ、ただよう花】体を重ねるにつれどうしようもない絆を深めていく男女。中山美穂似コリーヌ・ヤンの胸も、『預言者』タハール・ラヒムの露出度も残念な限りで性交シーンが多い割に今一上がらない。女心と漂うが如きドリフト感のみ楽しむ。 ",
            " 『パリ、ただよう花』パリに恋人を追いかけてきた中国人の女、その恋人からは『もう愛はない』と言われ、途方に暮れるホア、やがて建設工のマチューと知り合い、セックスを求める。この作品、性的描写がとても多く、試写だったが、アンケートにも性描写についての質問が入っていた！12月21日公開",
            " 出会いが事故のような恋愛 『パリ、ただよう花』 ",
            " 『パリ、ただよう花』すばらしかったあああああああああ！ 必見ですね。自分の中にこの映画があるとないとでは生き方が変わる気がします。",
            " 『パリ、ただよう花』およそ10分ごとにセックスをする映画なのだが、エロくはなく、動物的でひたすら切ない。移動するカメラが捉えては見失う、パリのもうひとつの情景と人々。ロウ・イエの過去作『ふたりの人魚』の上海の裏側を思い出した。"
        ]
    }
}