{
    "title": "ルートヴィヒ",
    "id": 655,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 609,
            "each_tweet_amount": {
                "good": 11,
                "even": 5,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルートヴィヒ』世が世なら、と思わずにはいられない生涯。圧倒的な美術と映像美で孤独な王の夢と現実と苦しみを観る映画。",
            " 『ルートヴィヒ』DVD 色白で華奢でのっぽのタンブレアさんに惹きつけられた。外見もさることながら、繊細で神経質な感じも良。夢見るルートヴィヒなりに平和を目指している、でも理解されないし実現もできない…切なかった。綺麗だけど、長かった…",
            " 『ルートヴィヒ』かなり正統派の伝記物でしたね。主演のザビン・タンブレアは線が細く、いかにも繊細。やおい話もストイックでした。",
            " 『ルートヴィヒ』鑑賞。なんとも豪奢で、それが主人公の孤独と対比されて大変美しかった。後半えらくばたばたとして伝記物としては不十分な感じがするが、観客が心情に添えるのはこれが限界だったんだろう。それでも長すぎるとは思うんだけど。",
            " 『ルートヴィヒ』あー、美しかった〜‼︎ 後半の役者さん交代は聞いていたからよかったものの、知らずに見てたらダレコレですよねえ… もう少し面差しの近い人はいなかったんだろうか… オットーもリヒャルトもとてもよかった。大画面で見たかったな",
            " 『ルートヴィヒ』 ",
            " 『ルートヴィヒ』生まれた時代を間違えたよね…。私は別にウヨでもサヨでもないしもちろん戦争やれよとは全く思っていないが、やはり国を取ったり取られたりの時代に芸術と美と平和を求めてそこに投資しまくり現実を直視できない王はヘタレだとしか思えないのだった…可哀想過ぎる ",
            " 『ルートヴィヒ』ほぼ史実のルートヴィヒ2世の生涯を追ったものであり、特に独自の新解釈で語られているという部分は無かった。描き方もとっても真面目。建築物や風景の美しさとゴージャス感を楽しむ映画 ",
            " 『ルートヴィヒ』@ ジャック＆ベティ。ルートヴィヒ二世の生涯を描いた作品。見応えありました！高い美意識と強い個性。国王という立場には弊害になってしまう。現代ならもっと満たされただろうな。お友達になりたかった。",
            " 『ルートヴィヒ』 芸術で政治がつとまるなんて、若い力と感性で案外いいかもと思ったりするがなにがいけなかったのか。妙にイケメンの馬番が出てきたあたりから暴走はじまる？ どこか知らない夢の国の物語としてとても楽しい。だから後半は少し辛い",
            " 『ルートヴィヒ』観光では薄暗い城内しか見られないけど絢爛豪華な姿で観られるのが映画の醍醐味。ダンスホールにはうっとりします。それにしてもあのおかしな髪型は自分でデザインしたものだったのか。従者の献身に涙。",
            " 『ルートヴィヒ』芸術至上主義で狂王と呼ばれたルートヴィヒ2世をザビン・タンブレアが熱演、戦争が目の前に迫っているのに「ワーグナーを聞けば敵は武器を捨てる」と言い放つ、切ない愛、破滅への道を突き進む姿にゾクゾク、隅から隅まで美しい映画",
            " 『ルートヴィヒ』狂王、メルヘン王と呼ばれたルートヴィヒ２世の半生を描く。美しく凝った造りの城、長身で手足が長いルードヴィヒの姿は美しい。王室ものはやはり面白い。老いてからの描き方、俳優が変わっていたのは残念。同性愛も描かれ盛り沢山。",
            " ルートヴィヒ/ヴィスコンティの傑作があるぶん不利だが、良作。主演のザビン・タンブレアが、カンバーバッチ系の長身痩躯のクールなイケメンでコスプレ最高。なぜ年老いた役を別の俳優にしたのか。城のロケもふんだんに。奇行は芸術絡みに集中しているので、ワーグナーファンにも面白いかも。 ",
            " 【ルートヴィヒ】戦争を避け芸術を愛した悲劇の国王…若年時代を演じたS.タンブレアが目を惹いた。二大国の板挟みになる小国の窮地に、ワグナー、リヒャルト、ゾフィーとの屈折した恋愛感情が重なり面白い。目を見張る情景やアイテムもイイ。 ",
            " 『ルートヴィヒ』、19世紀のバイエルン王ルートヴィヒ2世の伝記映画。ワーグナーに心酔し、争いを嫌い美や芸術に偏執、狂王、メルヘン王とも呼ばれたナイーブで繊細な国王の生涯を絢爛豪華に描いています。こういう歴史物は大好物ですw ",
            " 【ルートヴィヒ】最初タイトル聞いた時「ルードリッヒったらベートーベンじゃん」と思っててんけど、どうやら国王の話らしいくらいの知識で鑑賞。ワーグナーの話かー！と思いながら見てたけど、やはり国王の話であった。衣装も美術音楽も美しくて、新春から豪華絢爛が観れて幸せー",
            " ルートヴィヒ 主役のザビン・タンブレアの魅力につきる！この人背格好が良いんだ、どんだけ足長いんだ。イギリスはベネディクト・カンバーバッチ、ドイツはザビン・タンブレア、的な。 後半、ツーリストやラム・ダイアリーに出てたジョニデが、と思った人は多いと思う。",
            " 『ルートヴィヒ』。\"狂王\"ルートヴィヒ2世を描く伝記ドラマ。ヴィスコンティ版は神秘的で退廃的だが、こちらは少しイメージが違う。暴力を嫌い、芸術で平和に導こうとする姿勢は、むしろ健全に見える。不幸にも皇室に生まれてしまった趣味人という感じ。若きルートヴィヒ役の俳優が◎。",
            " 映画『ルートヴィヒ』観てきた～！ドイツ映画の本気を観た気がするぜ。超本格大河ドラマ。期待通り、ルートヴィヒ２世はダメっぷり大爆発だった。期待以上に病みまくってた。役者さんの凄みがなんとも…（ベネさんに似てる）…本物のルートヴィヒ２世に出会ったようだった…"
        ]
    }
}
