{
    "title": "麦子さんと",
    "id": 657,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 4958,
            "each_tweet_amount": {
                "good": 88,
                "even": 9,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『麦子さんと』ほのぼのとした作品。ババアとか悪態ついててもやっぱりね、松田龍平の泣きの背中にもらい泣き…",
            " 『麦子さんと』9/10点。    大した話ではない。ほとんどひねりのない話。ただラストに「赤いスイートピー」を流すために考えられた話。    傑作。あの曲が時空を越えて二人を繋ぎ、似ているようで全く違う二人の感情を同時に昇華した。",
            " 『麦子さんと』親を大事にしなきゃねっていう普遍的で教訓めいたお話をモコモコ衣装にアニメオタの堀北真希でやるために萌え必至の映画。田舎のとほほとした雰囲気を丁寧に再現する手腕は凄い。最後の締め括りがまさかの松田聖子の名曲とは！",
            " 『麦子さんと』近々、お母さんになる堀北さんですが、良いタイミングで見れました。堀北さんの良さと空気感がマッチしていて、色々と考えさせられて幸せな気持ちになりました。あの頃の真希ちゃんでないと成り立たない映画でした。★★★☆☆。",
            " 『麦子さんと』母娘の関係、描写がたまらなく良かった。ユーモアもあり、でもグサリと刺さるものもあり……脇を固める面々もとても良かったなあ。",
            " 『麦子さんと』堀北ちゃんと龍平はんの母親に対しての反応はあれでまだ足りない位だが旅館の馬鹿息子はただの甘ちゃんで我が儘な餓鬼。素直になれなかった後悔は苛立ちとなりその憂さは同境遇の他人へ向かう。余貴美子と麻生祐未が良い。無表情っぽい堀北ちゃんの仕草に表情が見れるが…音痴なのか？",
            " 『麦子さんと』堀北真希の歌うシーンが全くなかったが、下手なのか？--;;",
            " 『麦子さんと』確執がある母親の死という感傷的なテーマですが、ところどころにユーモアが散りばめられて軽妙に描かれているので笑えて、ホロリとくる映画でした  ",
            " 『麦子さんと』 こういう親子関係をみると救われるー",
            " 『麦子さんと』世代上なら好きそう。まきちゃんアニメ声かわいい。日本だね。",
            " 『麦子さんと』  松田龍平兄ちゃんのクズさが素晴らしかった。  温水さんも良かった",
            " 『麦子さんと』さらっと展開が読めそうな物語を描いて何かが刺さるところが、この吉田監督の恐ろしいところ。ふせえり、余貴美子に同じ演技をさせる。少しだけ昔の母親を覚えている松田龍平の立ち振る舞い。赤いスイトピーは幸せな使われ方をしている。",
            " 『麦子さんと』突然現れて突然亡くなってしまった母との絆をシンプルで丁寧な演出と堀北真希を筆頭に芸達者なキャスト陣でほっこりさせられる・・・「今ドキッ同級生」をフルで観てみたい。",
            " 『麦子さんと』吉田監督の一連の作品の中では最もひねりがない。それでも、麦子と若き母・彩子を演じる堀北真希の清廉さが全てを丸く収めてしまう。まさに、堀北真希だからこと成立したとも言える本作。恐るべし、堀北真希（笑）",
            " あれー？『麦子さんと』を書いてなかった(^_^;)",
            " 『麦子さんと』とても普遍的な映画。なんだけど、しっかりと見せてくれるし、キャスト陣もそれぞれの味が良く出て居て見応えがある。派手さは一切無くシンプルで淡々としているけれど、丁寧に描かれている良作。何より掘北真希が好きなら見て損は無し",
            " 『麦子さんと』DVDで鑑賞。打ち解けないまま亡くなった母、昔の面影を追いながら、だんだんと麦子さんがお母さんの愛情を理解していく。最後の赤いスイトピーを歌ってる堀北さんと、余さんの笑顔に泣いてしまった。最後まで見ると気持ちがスッキリするお話でした！",
            " 『麦子さんと』嫌いだった母が亡くなり、納骨に母の郷里に行ったら、母は郷里のアイドルだった。堀北真希がこの役に合うかどうかはわからんが、母親と娘の関係を巧く表現していたような気がする。田舎は良い。1800円満点で1400円。",
            " 『麦子さんと』観た",
            " 『麦子さんと』早稲田松竹で４回目の鑑賞。ギリギリに着いたので満員を想像していたら半分の入りで残念。こんないい映画を多くの人に観てもらいたいのに。",
            " 『麦子さんと』（@桜坂劇場）鑑賞。号泣。",
            " 『麦子さんと』「さんかく」「純喫茶磯辺」と比べて確かにらしさは薄れてましたがいい映画でした。あと麦子と兄がレストランで話をするシーンで手前で食べてた人が同じものを二つ並べて食べていたのがとても気になりました。あれは何だったのでしょう?",
            " 『麦子さんと』すばらしい作品でした。この映画の一番印象に残ったのは子供や若者達は大人から物事を教わって成長していくけど、逆に思い込みや都合で物事を考える大人たちは本当に正しい事は何かを子供たちから気づかさせられる。そんな映画でした。",
            " 7本目『麦子さんと』。こういうのに滅法弱い。エンディングの「赤いスイートピー」がさらに追い討ちをかける。堀北真希の魅力を再発見した。あと温水さんも（笑）。あまちゃん要素はそれほど意識しなかったけど、水面下で効いてたのかな。",
            " 『麦子さんと』鑑賞。 世之介さんのお母さん、余貴美子さんに、こんな役をやらせるなんて・・・。 松田聖子さんの全盛期って、どれだけ人気があったのか気になりました。  ",
            " 映画 2014-5『麦子さんと』鑑賞。堀北真希が綺麗なだけじゃ無くて、存在感もあって良かった。平手打ちのシーンが好きです。吉田監督は相変わらず痛いところも含めての丁寧な演出。温水さんの印象が最初と１８０度変わるのは巧いなぁ。他の脇役も達者な方ばかりで素晴らしい。",
            " 『麦子さんと』を観ましたよ！よかった。 ",
            " 『麦子さんと』悲しいかな遊びの一切ないあまちゃんとしか記憶されなそう。というか途中から完全にそうなっちゃった。",
            " 『麦子さんと』吉田恵輔監督作品は意外に説明台詞なのがずーっと気になっている。ギャグじゃなくて泣きの場面に顕著になるのが特にもったいない。",
            " 『麦子さんと』脚本家、批評家もこもこばくだん氏の仰る通り。追悼、埋葬映画としては満足できるが、若手邦画トップ監督の吉田恵輔最新作としては味が無い。さんかくの後の燃え尽きが心配だ…。「愛のむき出しの後のちゃんと伝える」であってほしい。",
            " 『麦子さんと』麻生祐未の良い具合の老け方がまた良い。その昔（1985年）カネボウのキャンペーンガール！【赤いスイートピー】は反則技ながらも時代が伺える。",
            " 『麦子さんと』★★★★ TOHOシネマズ福津 8SC 堀北真希、好きではなかったが、この映画ではよかった。親の気持ちはなってみないと中々わからないもの。目覚まし時計は大事にしよう。余貴美子、松田龍平は何時もながらに上手いが、",
            " 『麦子さんと』☆4.5 いまこういうの見るとホント弱い。涙止まらん。吉田監督また痛いとこグサグサくるんだもん。堀北さんかわいい正義。",
            " 『麦子さんと』3)物語はいろんな部分でソリッドに削ぎ落とされている。両親を失った兄妹がどのような青春を過ごしたか、また父親とはいつ別れたのか、そもそもどういう男だったのか？また兄と妹で母親との距離感が微妙に食い違うことの背景は？",
            " 『麦子さんと』2)要約：幼い頃に生き別れた母と娘が出会い、母親の死と追憶を通じて娘が成長するスタートラインに立つ物語。ミニマムだけど、母親が少女だったときと、娘の現在を重ねたことによる相乗性は見事。",
            " 『麦子さんと』1)評価はA。女優としての堀北真希の魅力にまず評価せざるを得ない出来でした。あと、余計な部分をざっくり省いているのも好印象。助演陣のアンサンブルもいいし。フードと労働を上手く描くのはいいなぁ。",
            " 『麦子さんと』どこをどう見たら堀北さんが余さんなのかは置いといて（笑）ノスタルジーを掻き立てられる作品ではある。ただし所々に話をまとめちゃってる感があるのは気になりました。あの時代は聖子ちゃん無双だー ",
            " 『麦子さんと』一番の爆笑ポイントはBL。何のことだかは観れば分かる。",
            " 『麦子さんと』各キャラクターの掘り下げが甘い。堀北真希の演技力不足もあいまって、かなりイマイチな印象。残念…",
            " 『麦子さんと』10/24試写会にてcocoに感想上げるの忘れてた。クスッと笑えてホロッと泣けてほのぼの暖かい映画 ",
            " 『麦子さんと』堀北可愛い正義(遺言)ストレートな母娘の物語だね。大きなものはないけど、しっかりと伝えたいことが伝わってくるね。多分、誰にでも覚えのあるシーンがあちこちあって、うわー(/≧◇≦＼)って気にもなるけどwキャストも良かった！",
            " 『麦子さんと』言い忘れていたけど、エンドロール後もワンカットあるのでお見逃しなく。あとアニメファンだったらエンドロール中のあの会社の名前にたぶん笑うよね。アニメオタクだとより心えぐられます（実写映画なのに）。",
            " 『麦子さんと』昨年観ていたらベストに食い込んでいたよ！伏線が盛りだくさんで、メッセージがストレートに伝わってくる！監督の前作「ばしゃ馬」さんと似ていて、「夢」に破れた&これから向かっていく人を描いた優しい映画です。母親も必見。",
            " 『麦子さんと』感想。目を覆いたくなるような思春期あるあるからの、それに対する気付き、そして乗り越え、そこから先の表情までを見事な描写力で切り取った作品。堀北真希史上、最高に魅力的なキャラクターだと思った。吉田監督は信頼出来るなぁ。",
            " 『麦子さんと』同じ境遇だったらもっと葛藤はあるだろうけれど、吉田監督の描く人間がとても好き。普段は立派とはとても言えない麻生さんや温水さんが肝心な時はちゃんと大人だったり、麦子さんと兄の関係も微笑ましい。",
            " 『麦子さんと』子供に気を遣うお母さんの姿(余貴美子、ふせえり、麻生祐未)や親を困った存在と扱いながらその親の愛に気がつく子。どちらも様々なエピソードで「こんな場面あるな」と、じわじわよく伝わってくる。いい映画なのでオススメしたい。",
            " 『麦子さんと』UC豊洲で3回目鑑賞。全体を通していい作品なのは変わりないが、タイトルに行くまでのタクシーのシーンとラストの終わらせ方が凄く好きなのに気がついた。",
            " 『麦子さんと』東京での時間と登場したアイテムが反復し、ダブルパンチで効いて来る母の故郷での時間。頼りにされ嬉しそうな旅館の女将夏枝、ふせえりさんのパンフのプロフィール写真は反則だ！吉田監督ならではの温かみを内包するコミカルさは健在。",
            " 『麦子さんと』唯一緒に歩いて買い物をする何も無い町、布団を並べて敷く狭いアパートの一室、自然と語り始めてしまう夢や趣味。ミチルこと麻生祐未さんの受け身の演技が本当に素晴らしい。ありふれた生活の中の行動と会話にこんなにも涙が溢れるとは…",
            " 『麦子さんと』怒られても、詰られても、煙たがられても…笑ってそこに居てくれた母。共有した短い時間の意味を一つ一つ噛み締めてゆく麦子。一つの喪失に自然と集まってくる沢山の人達。全編を通して吉田恵輔監督の創る人肌の温かさに包まれている。",
            " 『麦子さんと』つづき。いわゆるBLやらヲタ趣味やら、憧れの職業としての声優とか、もう完全に一般化しているのだなぁ。割と年齢高めな客席でそんなことを感じるなど。田舎の描き方としてはギリギリかなぁ。ちょっと怖いよね、情報筒抜けっぷりがｗ",
            " 『麦子さんと』鑑賞。地味でちいさな物語。なのにしみるしみる。不器用なひとびとがジタバタしている様の切なさ。若い頃にはこーゆーの解らなかったよなぁ。\"何者にもなれなかった\"もんだいを含みつつも、監督の普通の人を描く眼差しの柔らかさよ。",
            " 【映画感想】『麦子さんと』面白かった〜。堀北真希演じる麦子が声優志望ってこともあって、部屋のアニメグッズに目が行ってしまったわい（笑） 劇中アニメがやたらクオリティ高いなと思ったらIG制作かよw",
            " 『麦子さんと』を観た。見た目で劇的な事件が起きるわけではないのだけど、物語がしっかりしており、かつ独特のユーモアをまぶして、面白く仕上げている。掘北真希、松田龍平のクールな特性を活かした素晴らしい映画でした。",
            " 『麦子さんと』これは良いですわ。堀北真希が現在の麦子と、過去の母親の二役をきちんと演じていました。麦子さんがご飯を食べるシーンで母親の事を少し思う演技が素晴らしい。",
            " 『麦子さんと』あのシーンで聖子ちゃんの赤いスイートピーが流れればウルッときちゃうよ。亡くなったお母さんの故郷で本当の母を知り本当の母娘になれたのかな。ニット帽を被った真希ちゃん、可愛いね〜。",
            " 『麦子さんと』新座で鑑賞。途中からずーっと泣きながら見てましたな。多分そんなに感動させようとかしてないと思うんだけど、はまってしまい抜け出せなくなりましたわ。役者さん皆さんいい演技をされてました。新年一発目からいい映画に当たりました。",
            " 『麦子さんと』クスッと笑えてホロッと泣けて、麦ちゃん、お母さん、よかったね って嬉しくなれたあったかい映画でした。",
            " 『麦子さんと』あの人(お母さん)が希望に満ち溢れて上京したんだろぅなと思うと切な過ぎる！そして堀北真希さんが思ってたより全然良かった。上映中けっこう鼻をすすってる音がしてました",
            " 『麦子さんと』堀北真希は良いよね〜。去年のワース映画の『県庁おもてなし課』でも堀北真希だけは良かった。自転車を漕ぐ姿がよかった。  ",
            " 『麦子さんと』後半ずっと泣き通しでしたよ。『永遠の０』も泣き通しでしたが、両作とも泣いたから良い映画ってわけではないと自分でも思ってるです。涙のツボがはまっってしまってね。去年は映画で全然泣かなかったのに今年は初っ端から涙スタート。",
            " 『麦子さんと』前半の母親に対する堀北真希のあの感じ。そんでもって、母の田舎に行ってから出会う人々に接するときの他所向きの態度。これって、家のガキの外面と一緒で。もう、なんつうか、自分の子供を見ているようだったよ〜。",
            " 『麦子さんと』の感想忘れてた。これはね、まったく、シチュエーションが自分親子の話で泣けて泣けてしょうがなかったよ。だから、ちゃんとした感想は無理。離婚して子供引き取って育てたオレだから泣けるのですよ。だから評価は無理。でも良かった。",
            " 『麦子さんと』率直な感想として、本音で語らなければいけないってこと、本音でぶつかれるからこそ親子ってこと。優しいだけでもダメだし、いろんな意味で素直になれる事が大事なんだよね。",
            " 『麦子さんと』母親の故郷を訪ねて初めて知る本当の母。自分が母にしてきたことを後悔し、母の故郷を好きになり、麦子は母に感謝する。温かい笑いに、温かい涙、温かい感動。公開してすぐに観なかった自分を責める。堀北真希が最高だ。",
            " 六本木で『麦子さんと』。背景や状況や心情をぜーんぶ台詞で説明しちゃう点でダメなのだけど、言ってる事、描いてる事はとても良いので良い映画。切なくて辛い話なのだけれどもね。登場人物がみんないい。",
            " ",
            " 『麦子さんと』みる。",
            " 『麦子さんと』TOHO錦糸町で2回目鑑賞。40人位は入っていたかな。こういう良作こそ客が入って欲しいな。ただ正月映画というテイストでは無いけどね。",
            " 『麦子さんと』説教臭い感じもあるけど兎に角堀北真希さんが可愛いにつきますね。吉田監督は自転車乗りにこだわりがあるのかいい画を撮りますね。お酒を飲んだり食事を取るシーンがキッチリあるのも好きです。",
            " 『麦子さんと』(続) ただ田舎の描写にはちょっと違和感があった。現在の田舎はここまでステレオタイプではないような気が…。",
            " 『麦子さんと』鑑賞。血が繋がっているからこそ時にもつれる親子関係を亡き母の故郷の人々がほぐして行く。飄々とした余貴美子の母親が良い。堀北真希も素直になれない娘を好演。松田龍平を加えた三人のやり取りが面白く笑わされた。 ",
            " 『麦子さんと』",
            " 『麦子さんと』壊れた時計のように自分自身を止め前に進めない主人公。針を過去に回し母を知る人から教わるあの頃とこれから。強烈な目覚まし音で目を覚ます感覚。ありふれた世界観から抜け出せる個性が欲しいが、今作はそれこそがテーマなのかも。",
            " 『麦子さんと』★★★★☆ 孝行したい時分に親は無しを全面に押し出した作品、主人公のように親の勝手で離ればなれになっていなくても観終わると、実家に帰って親の様子を伺いに行きたくなる(笑)今までの吉田作品には無いポジティブ成分が強い内容。",
            " 『麦子さんと』堀北真希が歌わない以外は不満のない作品。お涙頂戴よりコメディ感が強いのが高ポイント。余貴美子の若い頃が堀北真希に瓜二つという設定には、どれだけ苦労したんだというのが滲み出ているのが意図はしていないだろうが興味深い。今年邦画ナンバー1かも。",
            " 【麦子さんと】切れていた母と娘の繋がりが母の故郷で再生される…炊き込みご飯の様な旨みと温かみ。堀北真希の差異のない二役メイク、もう一歩踏み込んで欲しい会話などなど不満なところ、不自然なところが多々あってとても勿体なく思えた。 ",
            " 意外とシュールでありながら最後はグッと来る家族を見つめる作品です。堀北真希ちゃんの魅力たっぷり『麦子さんと』ブログ更新しました ▶ ",
            " 『麦子さんと』お涙頂戴抜きにして堀北真希のアニヲタのみで1本作って欲しいな。堀北真希の赤いスイートピー聞けるのかと思ったけど映像止まりは残念でした。お涙誘いながらも笑いを含めて母の人気度がいいね。",
            " 『麦子さんと』母親が亡くなったとき「ざまぁねえよな」と言いながら泣いてしまうのは兄に母の記憶があるから？泣けなかった娘も死後とはいえ、母のことを知ることができて良かった。余貴美子さんの若い頃の写真が見たくなる。堀北真希に似てるの？",
            " 『麦子さんと』泣いた～良いタイミングでみれたかも。赤いスイートピー好きになりました",
            " 『麦子さんと』大阪でみました。監督さん、大丈夫ですよ。あなたの思いは、堀北さんがしっかりと天国のお母さんに届けましたよ～！きっと今頃は、赤いスイートピーを口ずさんでいるはずです♪（そして、私の両親にも届いると思っています。）",
            " 『麦子さんと』試写＠よみうりホール♪親うざい・・・の当時の自分なら子どもたちに共感だし、その時代を通りすぎた今ならもっと大切にしなさいとか思うし、あるあるとヒヤヒヤの感じが絶妙で良かった！他の人の振る舞いを見て気付く事って多々あるし。",
            " 『麦子さんと』 母親の死後、母親の育った故郷で、様々な事を知り、母親に対する想いが変わった所など、とても素直に描かれています。父や母の昔の話を聞きたくなりました。堀北さんのアニメ声や松田さんのパチンコマイクパフォーマンスは必見。",
            " 『麦子さんと』試写。吉田監督の撮るだめ男は、いつもイイ！ｗ ミズタクファンはとにかく観るべし。「さんかく」の高岡くんも、よかったな～",
            " 『麦子さんと』試写会@一ツ橋ホール。泣かせるお話かと思いきや、笑いあり涙あり系だったという。ストーリーも演技も自然な感じで、見ている方も自然と笑ったりもらい泣きしたりしてしまいました。素直な気持ちになれる映画でした。",
            " 『麦子さんと』木枯らし吹き荒ぶ寒い日でも、この作品を観ると心に赤いスイートピーが咲いたように、優しさと温もりで満たされます。ヒロイン役の掘北真希さんがキュートで、何度も胸キュンしてしまう。映画で描かれた親の無償の愛が心に染み渡ります。",
            " 『麦子さんと』試写会みてきた。余貴美子さんがいいね。悪態つかれても、明るくて前向きな感じ。母の気持ちもわかるけど、子が、なんだよ！ってつい思っちゃう感じもわかるなぁ。松田龍平くんは、舟を編むも良かったけど。後ろ姿がお父さんに似てきた",
            " 『麦子さんと』試写会観てきた。余貴美子の母親感がリアルで素晴らしかった。あのTV見てる時に口出してくる感じとかたまらんっすw『ばしゃ馬さんと～』でも思ったけど、田舎の描写が凄くいいです。もちろん堀北真希も松田龍平も。",
            " 『麦子さんと』わざとらしくない会話とコントっぽい流れとのバランスが絶妙と思う。面倒みられキャラの印象だった松田龍平の“兄貴感”の新鮮さw さらりと見れて何かがぐさりと残る。",
            " 『麦子さんと』コメディかと思いきや心抉られまくりました。とにかく麦子と自分が重なる重なる…20歳前後の人だったら何か思うものは絶対あるはず。救われてよかったです。大好きな作品です！松田龍平さん堀北真希さんの不器用な兄妹がリアル！",
            " 『麦子さんと』 母が元気なうちに、親孝行をしないとなぁと思いました。 お兄ちゃんな龍平さんがたまらなく素敵でした。",
            " 『麦子さんと』試写会。幼い頃に別れたきりだった母親と突然一緒に暮らすことになって、素直になれない麦子(堀北真希)がもどかしい。兄(松田龍平)との何気ない日常会話がリアルで面白い。もう少し親子のエピソードがいろいろあると良かったかも。感情移入する前に終わってしまった感じ。",
            " 『麦子さんと』@有楽町。母娘の独特な空気感、兄妹の当たり前な会話など、1つ1つが胸に沁みる。家族の絆を嫌味にならない程度に、でも真実に近く触れるこの映画は多々良い味を出す。脇の出演陣は全て快演。",
            " 『麦子さんと』親子の絆について考えさせられる。女子偏向のプロモーションはやめた方が良い。堀北真希＋聖子ちゃんのおっさん向け映画と思う（笑）",
            " 『麦子さんと』素晴らしい映画だった。ホロリとさせられるし、温水洋一には笑わせられるし面白かった。唯一の心残りは堀北真希が赤いスイートピーを歌わなかったこと（笑） ",
            " 『麦子さんと』。“母を知る物語\"、そして“アイドル\"という要素は、このご時世、圧倒的に部が悪い。結局、「あまちゃん」の語り口の斬新さを再認識することに。また「赤いスイートピー」の詞の世界観と物語がリンクしておらず、必然を感じない。",
            " 『麦子さんと』自分が親と何年も会ってないし、感謝の言葉も口にしたことないから、この映画は、心に響きます。親に会った方がいいんだろうけど、照れくさくて会えないし、感謝も言えないんだよな。後で後悔するのかな。",
            " よみうりホールで吉田恵輔監督『麦子さんと』を鑑賞。親子、兄妹の普通にありがちな会話や態度に胸が痛くなる。堀北さん、周りの役者さんの素晴らしさも相まって最高に好きな映画です。血のつながりが、あると素直になれないものです。",
            " 『麦子さんと』かつて自分と瓜二つだったという母のルーツを辿る旅。長い空白を埋めるのと同じ位、素直になるのって難しい。 ",
            " 亡き母の故郷で初めて知る彼女の青春。母に心を開けなかった主人公が「お母さん」と呼ぶようになるまで。松田聖子の♪赤いスイートピーが親娘をつなぐ。これまでとは趣の違うキャラを演じた堀北真希と松田龍平が新鮮。（『麦子さんと』２０１３年） ",
            " 「麦子さんと」予告編で感じた通りの程よいノスタルジーが気持ちの良い映画でした。もらとりあむタマ子もそうだったけど、邦画ならではの空気感が漂い、堀北真希演じる麦子さんは、とても魅力的でした。そして、赤いスイートピーが悲しく響きすぎるよ。 ",
            " 思い返すと、一見気弱な役柄の温水さんが、主人公を成長させる上で重要な役割を担っていた所が良かった。小道具を使った演出やコミカルな演出も凄く良かった。エンドロールは最後まで見たほうがいいです。",
            " 『麦子さんと』鑑賞。シニカルな毒を散りばめつつ、程よい距離感で登場人物を捉える視点は吉田監督ならではといえるが、その持ち味を発揮するにはテーマがストレート過ぎるかな、という気も。終盤の展開に引っかかったのもあり、普段なら感心するはずの丁寧な演出もあざとく感じてしまった。残念。",
            " 『麦子さんと』でキーになっているのが、松田聖子の「赤いスイートピー」なんだけど、クライマックスでこの曲が咲く頃には涙腺がちょっとウルウル。もうね、『あまちゃん』の夏ばっぱと春子みたいな母と娘の関係なんだけどね、オカンは大事にせなあかんっていうメッセージを素直に受け入れられる。",
            " 2014年映画初めは『麦子さんと』、よかったです。堀北真希の確かな演技力、間違いない可愛さを堪能できる。大嫌いだった母の知られざる過去を、母が亡くなってから知って…というプロットに新しさはないが、キャラクターの心境が丹念に描かれているので、後半になるほど展開が腑に落ちてゆく。",
            " ブログを更新しました。 『「麦子さんと」大人の事情を子供に押し付けないで。子供はただ母親に会いたいだけ。』 ",
            " 映画｢麦子さんと｣鑑賞。序盤の笑いどころ＆田代さやかサービスカットで上手いなと思わせる始まりから、後半は一気に持っていかれた。死者の弔い直しという自分のテーマを突かれて新年鑑賞一作目から感泣。",
            " 『麦子さんと』こんなじぶんでも、母だの家族だのを想う気持ちが残っていたのか、泣けた。吉田恵輔の術中に、ころり。堀北真希、松田龍平、余貴美子の自然体にもやられる。エンドロールは最後まで！",
            " 「純喫茶磯辺」の吉田恵輔監督によるオリジナルストーリー「麦子さんと」。導入部では割とありふれた話のようで、最終的に…も特段珍しい話では無いけど、主演の堀北真希と麻生祐未(今回は久美子じゃない)のやりとりで涙腺が。飄々とした兄・松田龍平も良かった。一部設定がアレとカブっちゃったね。",
            " 吉田恵輔『麦子さんと』 麦子さんとカッコツケの兄の元に幼い頃に家を出てった母親がやってきた。（略）母の故郷へ行くと麦子さんがあまりに母の若い頃に似ているので町の人たちは驚く。いい映画だったー。全体的にいいから細かいこと言わないけど細かいとこまでいいよー。",
            " 大掃除は切り上げてテアトルで吉田恵輔監督『麦子さんと』を。いつものストンと落とす様な変化球はなく得意のイタさもやや控え目か。直球で攻めてくる感じだが、けしてベタにはならずジワジワと吉田節が染みてくる感じはさすが。２０１３年ももうすぐ終わるけど今年は本当に親子を扱った映画が多かった",
            " 『麦子さんと』映画はそれぞれに公開に適したタイミングがあると思うのだが、本作はその点で恵まれなかったようだ。同監督の「ばしゃ馬さん」後では圧倒的にインパクトに欠けるし、母娘の物語にしても「あまちゃん」後であることが引っかかってくる。あと1年早ければ比較されることもなかったはずだ。",
            " 【麦子さんと】明日公開。記憶にさえ残ってない母親の真実を知るコトになる麦子さんの感情がリアルで ちょっぴり切なかったけど、作品全体を包み込む ふんわり感＆独特のユーモアが、心に優しくて、温かかったです☆",
            " 『麦子さんと』堀北真希さん＆松田龍平さんのリアルトーク、映画の中のふたりとも またちょっと違うんだけど、松田さんの発する気持ち悪いオーラにつつまれた（吉田監督最高の褒め言葉☆）ホンモノの兄妹のような空気感、じわじわくるたまらなさがありました。 ",
            " 評判がいいし「さんかく」が面白かったので「麦子さんと」を観ようと思ってたのに、気がつけば「大脱出」を見ていた。おじさんたちがイチャイチャする映画でした。あの人のフォローないんかい！！とすげー腹が立ったりしたけど、イチャイチャしてたのが楽しかったのでいいです別に。",
            " 「麦子さんと」、細部に異様にリアリティがあって胸がヒリヒリするシーン満載でしたね。。お母さんのあの感じはかなりヤバかった。心理的距離がある母娘の空気感とかやりとりが妙にリアルに思えました。あとおたくじゃない親がおたくの子ども持つとやっぱりああなるよねすみません。。と思いました",
            " 『麦子さんと』観た。前田敦子といい堀北真希といい、良い映画を観ると興味が無かった女優も好きになってしまうね。高畑勲作品のようだなあと思ったけど、さんかく、ばしゃ馬さんとビッグマウスの吉田監督なんすね。打率も良いのに長打も打てるって感じで。良作あざーす！",
            " 2014年は映画で泣いてばかりです。 心が弱くなっているのか！！ 本日も「麦子さんと」を観て４回泣きました。まさか温水さんで泣いてしまうとは！笑いあり涙ありのとても良い映画でした。",
            " 映画を観る目で一番信用してる方と「麦子さんと」の話で盛り上がる。「あまちゃん」と比べてしか見れない輩は、映画を観る目が不幸だなと大笑い"
        ]
    }
}