{
    "title": "レッド・ライト",
    "id": 65,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 2072,
            "each_tweet_amount": {
                "good": 50,
                "even": 7,
                "bad": 22
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レッド・ライト』怪演の開幕、そんな言葉が相応しかった。シガニー・ウィーバーの演技が良かったなぁ。ロバート・デ・ニーロの胡散臭さが凄い。ぜひ最後の顛末を見届けて欲しい。ただ、心を抉られるような衝撃は無かったけど、結構怖かった。",
            " 『Red Lights』リミットが割と良かったので、引き続き、この監督の映画を観てみた。だが、過剰で定番な演出と題材的にもB級臭が漂う。超能力がどうのこうのという時点で今の時代、惹かれない。ラストの持って行き方で強引に映画として成り立たせた感がある。トイレでのシーンが唯一映画的。",
            " 『レッド・ライト』めちゃくちゃ胡散臭い超能力者をデニーロが見事に怪演してて、インチキを暴く主役側が食われてる印象。だけど、まさかの結末に・・・、すごく納得できんかった<`～´>  ",
            " 『レッド・ライト』  超能力は本当に存在するのか？がテーマでラストはもう  なるほど！上手い‼︎と頷いてしまった。  キリアン・マーフィーのスケアクロウ感を払拭してくれた作品。  ",
            " 『レッド・ライト』超能力者と名乗る男が起こす超常現象は本物なのか？科学的に解明しトリックを暴こうと深追いしていく主人公トム。展開が読めずハラハラ。不思議な場面も多くモヤモヤとする、息苦しさを感じるミステリーそしてサスペンスでもあった。驚きよりも静かな頷きを得たラストだった。",
            " 『レッド・ライト』なかなか見応えもあり、設定がしっかりしている作品なので段々と味わい深くなる。後に余韻の残る作品です。",
            " 『レッド・ライト』  ★★☆☆☆  特に盛り上がりが。。。",
            " 『レッド・ライト』好きな題材だし、シガニーウィーバーの役柄の悲しさとやるせない感が良い。でもあのラストでは、あれだけ雰囲気出してたデニーロがただの胡散臭いオジサンになって立場無いのでは。どんでん返しすりゃいいってモノでも… ",
            " 『レッド・ライト』",
            " 話の方向性や伏線、証明するための科学の存在などがどれもぞんざい且つ中途半端で、全てを「超能力」という都合のいい一言（設定）で誤魔化したような内容なのでサスペンスとしては釈然としない出来。 トリックを真面目路線でリメイクしたような作品",
            " 『レッド・ライト』監督の計算された演出のせいかデ・ニーロの貫禄と威圧感のある演技のせいか、超常現象という不可解な世界にどんどんのみ込まれていく。よく観たら伏線もちらちら出ていたようですが、最後まで騙されてしまいました…。",
            " 『レッド・ライト』DVDにて。科学者らが超常現象の仕掛を暴いていく前半が痛快。伝説的サイキックとの対決も、演じるのがあのデニーロなので敵に不足無し、どう決着するんだろう!?って思ったら…！キリアン・マーフィがしっかり魅力的なのでいっか",
            " 『レッド・ライト』超常現象や霊能力に興味ある人はいろんな捉え方ができて面白そう。あと少し前に日本中が大騒ぎしてた事件ともあいまって感慨深いwデ・ニーロのドドーン！とした存在感でこれはもしや！と勘繰ったり、繊細でどこか影のあるキリアン青年を応援してみたり結構たのしい",
            " 『レッド・ライト』…【ココイチ】「説明のつかない現象を見たことは？」と学生に問われ、物理学教授のマシスン（シガニー・ウィーバー）は「例えば…聞こえない耳で名曲を作るとか？」と回答。その合間、女学生とアイコンタクトする助手のバックリー。",
            " 『レッド・ライト』久しぶりに衝撃のラストって、こういうやつよねと納得した作品。デ・ニーロ、シガニー・ウィーバーの二人の緊迫した演技で成立している作品にも思えましたが。 レビューサイトでの評判は悪かったが、好きですよ。",
            " 『レッド・ライト』鑑賞。過熱する報道の不自然さ、どちらにも気を遣った玉虫色のオチ。魅力ないなぁ。科学を扱うのだから、自分たちの立場くらいはハッキリさせて欲しい。",
            " 『レッド・ライト』  5.5",
            " 『レッド・ライト』デ・ニーロって事でかなり期待して観たけど、それ程でもなかったかな。ストーリーがよく分からなかったし…。 ★★☆☆☆ ",
            " 『レッド・ライト』ほ～こういう映画だったんですね。なんたってキリアン・マーフィーがたっぷり画面に登場してくれてるのでファンとしては嬉しい！デ・ニーロは出ずっぱりじゃないけど演技はさすが。で、どうなるの？と、ついつい最後まで観ちゃう～",
            " 『レッド・ライト』序盤の展開や雰囲気は良かったのですが・・・徐々に尻すぼみする展開とやっちまったな感たっぷりのオチが残念。",
            " 『レッド・ライト』予告編で散々予想できない展開って煽っといて、オープニングでデ・ニーロの眼が実は見えてるのと、実はキリアン・マーフィが本物の超能力者だって分かっちゃわないかい？もうちょっとうまく隠していただきたかったね。",
            " 『レッド・ライト』ラストはおよっ？っと驚いたけど、見せるところはそこではなくて！と思ったし、シガニーウィーバーをあんな早く…と、なんとも惜しいことこの上ない映画。あまりにも歯痒い。1800円満点で1400円。",
            " 『レッド・ライト』うーん。もうひとつ展開が欲しかった。",
            " 『レッド・ライト』/前半はそれなりに面白かったけど、シガーニー・ウィーヴァーの死因を聞いて興醒め。そこから一気につまらなくなった。ラストの伏線のフラッシュバックも、もはやどうでもいい。腑に落ちない部分も多いし。俳優の無駄遣いだわ。",
            " 『レッド・ライト』を鑑賞。てか、なんやこれ？何のこっちゃ、さっぱり分からんなー。で、シガニー・ウィーバーの死因はなんや？分からんf^_^;  ロバート・デ・ニーロさん、こーゆー訳分からんのに出ないで！悲しくなる（;￣O￣）",
            " 『レッド・ライト』超常現象バスターの科学者のマーガレット＝S・ウィーバーと、超能力者シルバー＝R・デ・ニーロという大物俳優を使いこなせていない、キリアン・マーフィの劇団ひとり状態は、至極残念シナリオのネオ・トンデモ本の逆襲であった。",
            " 『レッド・ライト』物語を盛り上げて行くディテール・エピソードは丁寧で良い。エピソードの切り替わりにイメージを重ねて行くのも上手い、加えて役者陣もいい演技をしてる、ので↑。映画館よりレンタルで良かった、リピート映画。  ",
            " ＜レッド・ライト＞ ",
            " 『レッド・ライト』キリアンさん見たさに、2回目観に行ってきました☆ ",
            " 『レッド・ライト』＠TOHOシネマズ六本木。初日に観に行ったのに、ずいぶん時間が経ってしまった。キリアンの魅力を再確認する映画。それに尽きる。キリアン好き以外は満足できないのでは…いい設定と役者を揃えておきながら、本当に残念。",
            " 『レッド・ライト』ブログを更新しました。 ",
            " 『レッド・ライト』正統派バカミスだと思った。わざとなのか本気なのかは分からないがｗテーマとかやりたい事はなるほどと思ったが、あまりにも超常現象が類型的。そこがいいんだけど。ただいいキリアン映画だよ！",
            " 【映画館記】『レッド・ライト』 わかりづらい部分があったけど、傑作です。やっぱり、デ・ニーロは悪役がいいね！",
            " 『レッド・ライト』みる。",
            " 『レッド・ライト』鑑賞。久々に好みの格好いいオープニングに出会った！てか、このオチはブッ飛びすぎて読めなかった、プレステージとかアイゼンハイムとか、この手の洋画はどうも相性が悪い(-_-;)",
            " 『レッド・ライト』これはどう説明して良いのかですね(´ε｀)物理学者vs超能力者な話ですね 見終わった後のモヤッと感は半端無いけど面白かった(ﾟ∀ﾟ) ラストまで見ないと繋がらないストーリーも巧いですな",
            " 『レッド・ライト』いつになったら面白くなるんだろうと思いながら、眠気も勝ってちょいちょい意識が飛んじゃって、これは内容を把握するためにもう一回見なあかんか…と思ってたんですが、これはラスト10分のキリアン萌え爆発のための前振りですね！",
            " 『レッド・ライト』最後の着地点も人によっては「なんだよソレ！」って思うかもしれないけど。オレ的にはそこに着地して「よしッ！」って感じ。",
            " 『レッド・ライト』鑑賞。当初観るかかどうか迷ってたんだけど、観て良かったッス！ オカルト？サスペンス？等々ミスリードを誘い、話の方向性が見えてきたらきたで、じゃぁ誰がそうなの？（まぁ、そこまで来るとあの人一択なんだけど）",
            " 『レッド・ライト』観た。ベタなホラー演出満載やけどホラー映画じゃないっていう。鳥はビクっとした。オチとかデニーロの秘密とか予想通りではあるんやけど、シガニー・ウィーバーと組んでやってたことをデニーロ相手にしてくれればなー…。",
            " 『レッド・ライト』キリアンさん素敵だったー！ ",
            " 『レッド・ライト』超弩級のZ映画を観てしまった。とんでもないとほほ感満載のオチ、やすっちい映画にだけ使われるびっくりさせる効果音、テレビ画面とかに画質を変える虚しさが渾然一体となって迫ってくる。分かっちゃいるけど、話題に出来る作品だね",
            " 『レッド・ライト』劇中続く不穏感は嫌いではないが、観終わった後のモヤモヤ感はハンパ無い。不完全な『トリック』を見せられているみたいだった。",
            " 『レッド・ライト』インセプションで好きになったキリアン・マーフィーが出演しているということで鑑賞。疑惑に満ちたトリック映画。オチとエンドロール後のアレのせいで終わってからもずっとモヤモヤ。BGM良かったなぁ～ ",
            " 結局今日『レッド・ライト』を観た。後半の混とんとした描写は正直きつかったけど、ラストまで観るとそれも複線だったのか、、、と思わせる。ただシャマランならこういう混とん描写に頼らずに映画を仕上げるだろうと思うと、彼の偉大さを痛感した次第。",
            " 『レッド・ライト』観ました。ラストは意外な結末で驚き！！！キリアン・マーフィはトロンに出演してたのね。どこかで見覚えがあると思ってた(^O^) R・デ・ニーロはサスガって感じで貫禄あるオーラをだしてたわ〜♬",
            " 今日は朝から『レッド・ライト』を鑑賞。M・ナイト・シャマラン監督作品を彷彿とさせる良質なサスペンスで期待以上の面白さ。K・マーフィー、S・ウィバー、R・デ・ニーロの3人の役どころも良かった。早くも個人的に今年トップクラスの映画。",
            " 『レッド・ライト』最後までスリリングな感じで観れます。意外な結末にビックリ(・_・)",
            " 【レッド・ライト】あのオチは嫌いではないけど、S監督の作品でもう観たっていうのが正直なところ。キリアン・マーフィーが久々に真ん中で頑張ってて嬉しい。最大の収穫はエリザベス・オルセン。ホクロフェチ的には要チェック人物。",
            " 『レッド・ライト』これも面白かったな。そして様相ががらりと変わる後半の展開に驚いた。「前半面白いけど後半がちょっと・・・」な映画の中では天下をとれる勢いだ。シガニーウィバーおばあちゃんが格好良すぎて萌えたので好きな映画です。",
            " 『レッド・ライト』案の定そんなことだとも気づかないで最後まで楽しみ。キリアンやっぱりよい。オルセン姉妹の人もかわいくって好み。気に入らないのは、やたら大きな効果音とデニーロのポスターかな。エンドロール後のふんわりカーテンの意味は？",
            " 『レッド・ライト』終始緊迫感が漂う。キリアン・マーフィー、ロバート・デ・ニーロの演技が光る。結末に関しては好みが分かれる所か。",
            " 『レッド・ライト』そもそも、そのシルバーの目は、検査前に一番最初に調べない？",
            " 『レッド・ライト』＞「曲ガレ、曲ガレ……」とか、心霊手術の施術者が小太りとか、個人的には嬉しいシーンが少なくないんだけど、その分、今更ユリ・ゲラーが復活したからって、全米が大騒ぎするの？ という疑問が常にちらつく。",
            " 『レッド・ライト』予想を超える結末へ向かってのワクワクするアプローチが素晴らしい。超常現象を演出するミスディレクションに小気味好さを感じた。デ・ニーロでエンゼルハートを久しぶりに思い出した。",
            " 『レッド・ライト』前作でもタッグを組んだMr.Ｊ・カルボが手掛けたカッコいいＯＰタイトル。ダークな世界にひきづりこまれる主人公トムことMr.Ｃ・マーフィーはその演技の幅を存分に活かし、独壇場としている。角度を変えて、何度も観返したい作品。",
            " 『レッド・ライト』最小限のコンセプトで最大限の緊張感を与えてくれた前作「リミット」。今作品では物語の形を変容させてゆく事により、想っていたモノのとは全く違うコンセプトへ観る者を陥れる。固唾を呑まされるＲ・コルテス監督のその斬新なやり口。",
            " 『レッド・ライト』マグカップ・水に滲む血・消防車・ニット帽・デジタル時計・散りばめられたサイン。違和感ある台詞や不可思議な行動が明らかになり、赤い光が観客自身に点灯している事に気付くＥＤ。組み立てた構造がとてもクレバーなＲ・コルテス監督。",
            " 【レッド・ライト】パラノーマル・バスターズの活躍ぶりを辿る前半戦は観ててテンション上がってたが中盤からサイコ・スリラー調に変わって雲行きが怪しくなり…驚愕のラストはオー・ノー！この作品自体が紛い物か。この展開に失望感半端なかった。 ",
            " ＜レッド・ライト＞S.ウィーバーよりキリアン・マーフィの名前が最初に出てきた。わーい！ ポスターでデ・ニーロがのさばってるのは許すっ 赤い光より、キリアンのブルー・アイズが見所っすよ（おい^^;）。心理描写に無理がないところが良かったな。",
            " 『レッド・ライト -RED LIGHTS-』を観てきました。ネタバレ少なめ。 ",
            " 『レッド・ライト』前半の超能力のインチキぶりを暴いてゆく感じがとても楽しいのだが、オチのトンデモぶりにズッコケる。シャマラン映画かよっ！",
            " 『レッド・ライト』@六本木。ロバート・デ・ニーのサスペンス。ラストが「えっ！』とやや尻つぼみ的な感じながら全体的には結構ハラハラ。私は好き！先日観た「マーサ～」のエリザベス・オーセンがまた違った魅力でこれまたキュート",
            " 「レッド・ライト」これは評価が分かれそうですが自分的には好きな作品でした。猜疑心と恐怖心が交わり合い、ホラー映画なのかサスペンスなのか、とこちらまで不安になってしまう見せ方の巧さ。繊細そうなキリアン・マーフィ、キャストもドンピシャでした！",
            " 『レッド・ライト』★★☆☆☆ この話分かんない！(笑)いや、話自体のオチは分かるんだ。というかシルバーの超能力に関しては盲目って設定を登場まで知らなかった自分には何の驚きは無いんだけど。その後の根本のオチは一連の出来事の説明になってるか？",
            " 『レッド・ライト』ホラーかと思ってビビッた（笑）途中からまさか…とオチが読めてしまったがあのラスト好きだな。キリアンがねー細身で眠たそうな青の瞳で美しい可愛い…完全にヒロインです。ed後の意味ってなんだったのか…",
            " 『レッド・ライト』のっけからオカルトでホラー？かと。もっと難しい謎解きものかと思ったらそうじゃなかったね。実は、おばちゃんが死んでなかったってことになるのかと思ったんだけど。ラストは、そういうオチにしたのね。ちょっと無理矢理っぽいけど。",
            " 『レッド・ライト』デニーロの若い頃映像が、モノマネのテルにそっくりだ。。。 ",
            " 『レッド・ライト』、「もっと早く気づけよ！」とあの登場人物と自分自身につっこみを入れたのは言うまでもないが、作品自体は怖いながらもかなり楽しめた。物語とは関係なくキリアン・マーフィーの水色の瞳と少年のような横顔を見るだけでも癒し効果あり！",
            " 『レッド・ライト』★3.5／劇場。 ",
            " 『レッド・ライト』ホラーテイストでビクンビクンした。雰囲気とかすごく好きなタイプだったけど、ストーリーの〆が微妙。おしい。",
            " 『レッド・ライト』確かに騙されたー。あとから、そーいえばそうだわーって思うわな。でも、かといってメチャおもろいわけでもなく、つまらんわけでもなく。意見割れそう。あと、意外にホラー色あり。キュリアンマーフィーよかったー。",
            " 『レッド・ライト』を観る。 これは皆騙されるわ。 だって・・・。",
            " 『レッド・ライト』＠ tohoシネマズ錦糸町♪\"この男を疑い続けろ\"のキャットコピー通り挑んだのになぁ。。1度は疑惑の目を向けながらも、物語が進むうちに主人公以上に自分が翻弄されちゃってて、すっかり忘れ去ってたのが悔しい(>_<)",
            " 『レッド・ライト』＼(^o^)／ｵﾜﾀ  観てる間はかなり面白い。終わってみればうーん・・・あそこだけ説明過多な気がする。リミットといい、この監督はコントみたいな映画撮るなw  ",
            " 『レッド・ライト』賛否が別れそうだけど、個人的には好き。まぁ、落ちは早々に読めるけど(^^;もうちょいチープにするかスマートにするか絞った方が好みだけど。デ・ニーロとシガニーの存在感がさすがだなぁ。てか、ヒロインはオルセン姉妹の妹なのね。",
            " 『レッド・ライト』ラストのオチは拍子抜けであったが、盲目のカリスマ超能力者を演じたデニーロの佇まいに圧倒される。タイトル通りに赤いものを意識してしまうなど、観客の巻き込み方が上手いと思う。こういった視点を変えて観る作品にの斬新さに感心。",
            " 『レッド・ライト』これは面白いなー。かつて一世を風靡し、現代に舞い戻った最強の超能力者のペテンを追う物理学者の母子コンビによる「刑事モノ」。デニーロ演じる「Mrマリック」に敵対する一方でどうしようもなく彼に呪縛される「大槻教授」が切ない。",
            " 『レッド・ライト』これは面白かった。どんな風にデ・ニーロを追い詰めてのかずっと考えながら見ていたらオチがあさっての方向w 人によっては何これになるかも。俺は面白かった。キリアンの透明がかった碧眼やシガニーの深い年輪顔も堪能しました。",
            " 『レッド･ライト』｢超能力ってインチキだぁ｣の物理学者のマーガレットとトムと四十年振りにメディアに復活した超能力者サイモンの対決｡暴くか証明するか｡前半多々の超常現象を科学的に解明する部分は夢が無いにしろ納得できるし言動の伏線の張り方は良かった｡オチはどちらかだと推察｡"
        ]
    }
}