{
    "title": "くもりときどきミートボール2 フード・アニマル誕生の秘密",
    "id": 660,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 2342,
            "each_tweet_amount": {
                "good": 27,
                "even": 1,
                "bad": 4
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』鑑賞。画面は楽しく精緻。相変わらずお話は首を傾げる。フードバーをフードアニマルを使うことって普通に食材を使うことに過ぎないし、アニマルたちを保護するのが正義なら、何も食べられないし外来種駆除もできないと思うのだけれど。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』終始テンションの高い映画。それぞれのキャラの動きが可愛いし世界観もファンタジー。ピクルス、苺、ハンバーガー、次はどんな食物動物が出るんだろう？というワクワクがたまらない。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』原色的色使いが鮮やかな世界観で繰り広げるワクワクドキドキの展開と仲間との絆なんかもしっかり描いた素敵な作品・・・フード・アニマル達のキュートさは反則的。",
            " 『くもりときどきミートボール2』話の落としどころについてはたしかに「それでいいのか！？w」なんだけど、まあそういう無茶苦茶なところも含めて好きなんだな。キャラの激しい動きとFLDSMDFRの発音の不安定感は前作以上に素晴らしかったw",
            " 『くもりときどきミートボール2』フード・アニマルの登場シーンはカオスすぎて笑った。イチゴちゃんとか超キモイのにだんだんと可愛く見えてきてね…ピクルスがワチャワチャする辺りではもうすっかり奴らの虜に。グッズとかあったら買い占めてたわ…。",
            " 『くもりときどきミートボール2』前作の結末直後から話が始まるのがなかなかに目新しく、テンポの良さは前回以上。ブランクに置いていかれることなくすぐに作品に引き込まれたのはおなじみのキャラクターの魅力だね。とくにお父さんの素敵さ増し増し！",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』前作で独特のノリを理解しているのでドップリ楽しめた。ストーリーの独走ぶりが凄まじいけど観客がどう思うかなんてちっとも考えてなさそうなところが実にいい（笑）3もあるといいなあ。",
            " 『くもりときどきミートボール2』フードアニマルの生態系がばーん！って画面に現れるとこ良かったし、そりゃ子供向けだから主人公の成長が唐突なのは仕方ないと思うし、いちごとマシュマロは顔書くだけで十分かわいい。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』鑑賞。前作未見。そうそう、タコスって散らかるよね！苺かわいいよ苺！スティーヴ！ピクルスを眺めているだけで目が線になるなぁ。CEOクソワラタｗ 確かに後味はちょいとアレだなぁ。",
            " 映画】くもりときどきミートボール2 フード・アニマル誕生の秘密みてた。○。まぁ、普通におもしろかった。一作目は未見。冒頭でおさらいをしていたので大体はつかめた。モローやジュラシックな話かと思ったら冒険譚だった。映像的には既視感。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』@梅田ブルク7シアター7 ",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』アドレナリン120%で動き回るキャラに3Dも加わり多少目が疲れたものの、割と楽しめた。いちごちゃんとマシュマロちゃん可愛い。でもスティーブン(猿)が好き。",
            " やっぱり2も好き派ですよ ",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』を観ました。このセンス、世界観ぶっ飛んでていいなあ。 ",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』前作同様、楽しい仕掛けが満載でイチゴちゃんやマシュマロちゃんも可愛かったのに…。新年1本目の映画で、まさか人生初の貸切上映を体験するとは！なんで？",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』観た。前作同様なオフビートギャグにクスクスと笑えるけど（発音出来ない発明品とラテは僕のツボ）前作の仔猫ちゃんFight the powerほどの爆発シーンは無かったのが残念。しかしフードアニマルの生態系を守るって…",
            " 『くもりときどきミートボール2』遠回りするリーダーを仲間達がサポートする事によって強固に成ってゆくチームが魅力的。‘モロー博士の島’が書かれてから一世紀後、こんなハチャメチャだけど素敵な世界観を持つ島を魅せてくれる人達が出てくるとは…",
            " 『くもりときどきミートボール2』突き抜けた面白さの前作で振り切ったかと思いきや、キッチリと詰め込んでくる新しいアイデアとイマジネーション。独特な色使いの美しい背景の島で躍動する様々なフード・アニマルを観ているだけでウキウキしてしまう。",
            " 今年の初映画『くもりときどきミートボール2 』鑑賞。１は未見なのに行ってしまいました。話がいかにも後付けなのは目をつぶって、食べ物クリーチャー（？）を観て楽しむのが吉。ピクルスとマシュマロは見てて幸せになる。それにしても、生態系とかを考えてしまうと、ちょっと怖い世界だな。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』３Ｄトラブルで中止になった試写会のリベンジ。１つ１つのキャラをじっくり観たら結構面白いはずだけれど、結構あっさりしているので逆にごちゃごちゃ感。ピクルスと父がよかったかな。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』大勢のキッズ達と観たのは成功！目にも鮮やかな原色の世界が飛び込んで来る。自然の食べ物の色って実は美しいのね。ごちゃごちゃ混ざったものよりピクルスやポロ葱、苺が可愛かった！",
            " 【くもりときどきミートボール2】続) 今作では明確な悪役が登場し、その悪徳ぶりがなかなか風刺が効いてて個人的には堪えた。ただ、フリントやサム、父ティムのキャラクターをじっくり見せた前作の方が好き。動きの面白さも前作の方がいい。 ",
            " 【くもりときどきミートボール2 フード・アニマル誕生の秘密】 2D吹替。前作の粗筋を紹介する親切なOp。二足歩行型バナナ等フード・アニマル達が可愛いい。前作よりも一層カラフル。うちなーぐちのキャラ登場でローカライズにも満足。 ",
            " コディ・キャメロン／クリス・パーン監督『くもりときどきミートボール2 フード・アニマル誕生の秘密』鑑賞。昨年、何人かの巨匠が作品を公開したが、こちらが上だと思う。面白い。画面作りが複雑な上、想像力が青天井でとにかく愉快で痛快なのだ。◎",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』あのキャラたちに再び逢えるだけで幸せな９５分。吹き替えも前作と同じ人が担当してるので、本作の吹き替え版推しだった人は幸せも倍増されます。",
            " 『くもりときどきミートボール2』前作の直後（８秒後だったかな？）から始まる奇想天外なお話第２弾。前作を知らなくても楽しめますが、前作が好きな人はその数倍楽しめる作品になってます。事実私は鑑賞中ずっとニヤケてました。気持ち悪いですね（笑",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』＼(^o^)／ｵﾜﾀ  なんちゅうビジュアルだよ。脳にこびりつきそう。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』3D吹替え。大勢のお子たちと一緒に賑やかな劇場で観てきたwもう、かわいいカワイイ♪POPな色合いでファンタジーなフードアニマルや島の中。ネーミングも良く考えるねwほのぼの♪",
            " 新宿で『くもりときどきミートボール2』。前作ラストシーンから直接始まる展開にワクワク。前作同様にカラフルで夢があって。でもどこかで見たようなエピソードや映像が多過ぎ。他から引用し過ぎなのね。新しい刺激や興奮が足らなくてちょっと残念。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』＠ tohoシネマズ西新井♪フードアニマルたちの可愛らしさと引き続き前作のキャラ大集合でさらに楽しい島に！！！3Dで観たかったな。。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』みる。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』御堂会館やっちまいました。どうも３Ｄになっていなくて見づらくておかしいなと思っていたらやっぱりトラブル。なんどか上映やり直したが復旧せず。試写会中止に。子供達かわいそうに。",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』【2D吹替】。コメディ感覚の冴え渡り具合に感動で涙が出そうだった。アメリカのコメディ映画ファンにぜひオススメしたい作品。日本語吹替版の日本語センスも素晴らしかった。字幕版では表現できない大胆さ。 ",
            " 「くもりときどきミートボール2」、なんだ、超面白かったです！前半、今回はこういう話か～と少し不安になったけど後半からグイグイハマっていきました。やっぱりパパが素晴らしい。釣りのくだりは泣けます。結構意外なラスト。てことは、まだ続きそう？(笑)",
            " くもりときどきミートボール２ フード・アニマル誕生の秘密",
            " ブログを更新しました。 『「くもりときどきミートボール２ フード・アニマル誕生の秘密」とっても可愛い動物がいっぱい！』 ",
            " 『くもりときどきミートボール2 フード・アニマル誕生の秘密』。好評だった前作の続編。動物と化した食べ物たちが住む島に乗りこんだ発明家たちの冒険。前作を見逃しているのでキャラクターがよく分からず。アニメながら食べ物の質感がリアルでよくできている。可愛いけど、かなり低年齢層向けかも。",
            " くもりときどきミートボール2が凄く面白くて興奮が冷めやらない･･･フード・アニマルが可愛いのなんのって！特にイチゴちゃんとヌマシュマロ達食べちゃいたいくらい可愛い♡",
            " くもりときどきミートボール2期待通りめちゃくちゃ面白かったぁー！  イチゴちゃんとヌマシュマロが可愛すぎて悶絶死するかと思った･･･てかイチゴちゃん役勝平さんとか聞いてないしwほぼ日本語喋ってないってのにww",
            " 『くもりときどきミートボール2』見てきた！2は目的が分かりやすく、ずっとテンション高めだったし、キャラが立っててよかった。あと動物がいちいちかわいい！CGもキレイだった。面白かったのでプロモーションにもっと力入れてたらな…、と思ってしまった。"
        ]
    }
}
