{
    "title": "皇帝と公爵",
    "id": 661,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 444,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 2
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜皇帝と公爵＞やったら長くて、やったら登場人物が多くて、誰が誰だか何がどうなったか、 ",
            " 『皇帝と公爵』 戦場がほとんど出てこないので戦争物というより群像劇の様相。ポルトガル人の粘り強さと、ポルトガル人の俳優こんなにいたんだというとこ関心。ポスターやチラシの２人は主役といえるのか？ マチューなんてセリフなかったのでは？",
            " 皇帝と公爵/豪華キャスト出る出る予告だが、皆チラッとしか出ない…！地味で真面目な歴史ドラマで、人間模様も散漫で薄いので誰にも感情移入できず退屈。ポルトガルの歴史やナポレオンに興味がないと厳しかろう。戦争は悲惨ながら昔は最前線で結婚式をしたりのんびりしていたのだな。 ",
            " ＜皇帝と公爵＞皇帝と公爵は肖像画対決（＝脇役）。白いネグリジェで病院を脱走する美形中尉と、妻を探して三千里な本棚を背負った紳士の旅路を軸に観たら面白かった。恐い家庭教師と弟がいる17歳お嬢様の可愛さと逞しさも素敵。一応、戦争モノ^^;",
            " 『皇帝と公爵』英国とフランスの戦いにポルトガルが巻き込まれて。砦目指して…はじめて知ったこういう歴史。いつも、女性の扱いはきついなあ。物としか… スイス商館の登場人物はお宝発見でした。",
            " 【皇帝と公爵】期待したプポーもマチューもマルコヴィッチも登場シーン少なっ。戦記モノ独特の興奮や高揚感も少ない。だが仏軍進軍に翻弄されたポルトガル庶民たちの悲哀が様々なエピソードを通してリアルに伝わってきた。戦場の荒涼感もいい。 ",
            " 『皇帝と公爵』長い、睡魔に襲われるほど冗長だ！ジョン・マルコヴィッチやカトリーヌ・ドヌーブ、イザベル・ユぺール等の名優も多数出演し、壮大なスケールで「半島戦争」を描いているにも拘らず、戦争物のダイナミズムもスペクタクルも何も無い！",
            " 【皇帝と公爵】ポルトガルの歴史全然知らんかったけど、映画は見てるだけで歴史も教えてくれるのだー！登場人物多すぎで大変やけど、豪華ゲストキャストも見どころ。特にマルコヴィッチのウェリントンが怪しくて震えたw。戦争を繰返す愚かな人間、はぁぁぁ、ため息。",
            " 今日はシネスイッチ銀座がレディース・デーだったので、観てきました 『皇帝と公爵』。歴史物は好きなので、割とついて行けてたと思うけど、登場人物が多いのが(´Д` )。\"戦場のここが地獄なのだから、死に逝くあの世は天国だ\"みたいなセリフが印象に残った。あと、カルロト・コッタが♥過ぎ♪",
            " 『皇帝と公爵』攻防の裏側で 美しく抒情的な部分もあったりする歴史ドラマではあるんだけど、 戦争に人生を踏みにじられた庶民の哀しみって、どの国でも どんな戦争でも尽きないの。。。☆ ",
            " 【皇帝と公爵】公開。ロケハンまで終えていたラウル・ルイス監督の遺志を継ぐ奥さま＆スタッフで完成。戦火の渦に巻き込まれていく人々、最後の砦“トレス線”で交錯する運命、様々な視点で命が浮き彫りに☆",
            " 『皇帝と公爵』題名から、ナポレオンとウェリントン将軍の一騎打ちみたいな一大スペクタクルかと思いきや、ブサコの戦いという、一見地味な局地戦をモチーフに、兵士や市井の人々の様々な人間模様を描いた群像劇風の歴史絵巻☆見応えたっぷりなんだけど、ちょいちょい顔の判別つかず。。。",
            " 『皇帝と公爵』を試写会で。戦争映画というより感動の人間ドラマでした。登場人物多くて途中で誰が誰だかわからなくなる事態発生。もう一度観たい。",
            " 「ウェリントン将軍」他国の歴史物は、観ていてもなかなか状況が分かりにくかったです。でも、戦争によって人生を狂わされていく人達の悲劇、人の心を失くしてしまう怖さは伝わって来ました。",
            " 承前）皇帝と公爵、無言の従者が『諦観の現実の運命』なら、対照的になるのは宣教師の読む聖書に耳を傾けて共にいる選択をした孤児の少年の『意思』な。それが盲信という面もあるという可能性も込めての、最期の荒廃したポルトガルの荒野を降りてゆく３人のシーンは静謐な素晴らしいラストだったと思う",
            " 皇帝と公爵素晴らしい作品でした。しかし邦題はもうちょっとなんとかならなかったものかと思います(′・ω・)",
            " 「皇帝と公爵」終わり。全然詳しくないんですがナポレオンとウェリントン伯の話かと思ってたけど、誰かが中心という事もない群像劇で、これはこれでなかなか面白かった。舞台は英仏が乗り込んできてるポルトガル。",
            " 皇帝と公爵見終わった。決して奇麗事で終わらせずに丁寧な描写を徹底した映画やったけど、いかんせん長過ぎる。途中でちょっと寝落ちしかけたわ。",
            " 「皇帝と公爵」見てきました。想像に違わぬタイトル詐欺。何故皇帝を入れようと思ったのだ…。でも戦争群像物としてはすごい面白かったです。群像物好きやな私",
            " マチューの【皇帝と公爵】、【鑑定士と顔のない依頼人】を友達とハシゴってきました！鑑定士おもしろかったわー！！皇帝と公爵についてはノーコメントでお願いします。。笑 また落ち着いたら書くかもしれんけどw とにかく鑑定士は面白かった！"
        ]
    }
}
