{
    "title": "劇場版 HUNTER×HUNTER 緋色の幻影",
    "id": 6,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 32,
            "whole_tweet_amount": 9374,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 21
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 詰め込みすぎた（公開当時の）ＴＶ本編の設定と劇場版オリジナル設定の弱さが相俟った「劇場版」とも「映画」とも違う全く以って意味不明な内容 制作側は少なからずプロのはずだけどもしかして“第三者”の横槍（大人の事情）でも入ったのだろうか？",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』色んな意味で対象年齢が低い話だった。とってつけた感が強い。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影 (2013)』  妹と観賞(･ω･)普通に面白かったです。原作がーとか言うつもりないっす。大衆向きだろうなぁと思ってたしそれ目線で見れば全然！ヒソカかっけーす！大好きっす！！",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』こんなともだちともだちしたくっそみたいな内容をわざわざ映画にした意味とは…？キルアのパートはキメラアント篇ともろ被りで完全にノイズ。ギャグパートも寒いしなー。駄作。",
            " 『劇場版HUNTER×HUNTER 緋色の幻影』たまにあったりするのだけどテレビ版の敵が集団でなんらかの形で映画版に出る場合は映画では敵全員が姿を現すけど一部だけしか声優が使っていなかったりするけど幻影旅団はセリフ少しだけど使っていた",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』これを観て思うけど、やっぱりジャンプ作品の劇場版アニメって大衆向け過ぎる気がする。もっと元からのファンが観ても楽しめるような作品にして欲しいなと思う。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』 ブログを更新しました。",
            " 『劇場版 HUNTER×HUNTER』すげーつまんなかった。序盤は意外と面白くかったんだけど、中盤からの適当すぎる展開はありゃなんじゃい？原作のこと抜きにしても最悪。音楽もキツイ。ちなみにもう０巻はもらえませんでした・・・",
            " 映画】劇場版 HUNTER×HUNTER 緋色の幻影みた。×。単体として物語になっていない。原作でこんなに「ともだち」と連呼してたか？気色悪い。絵が雑。いつの設定だ？旅団とGIの間？その割には…。金を払ってみたことが黒歴史かもしれない。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』緋色の幻影言うわりにはキルアがメインやったなぁ！クラピカ早々リタイヤやん！それでも結構オモロかったわぁ。でも敵キャラここで使うにはちょっと勿体なかったかも？もっと煮詰めて！(笑) ",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』いやぁ～ヒットしてるし、もしかしたらって淡い期待をしちゃダメだね。なんとか興味を持とうと頑張った。マヒしてきてまあでもいいと思う人がいてもいいわけだけども、最後のエンディングソングはない！",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』予想以上に面白かった！！ ただ本編（TV版）との微妙なずれがあるのが少し残念だった",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』＠TOHOシネマズ渋谷。これ冨樫先生が関わってないだろう？ハンターにはジャンプ的友情とか勇気求めてませんから！原作を愛する人に製作してほしかったなあ。黒歴史必至。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』原作はハンター試験開始頃まで読んでた← 戦闘シーンは強いのか弱いのか解らんって感じやし ストーリーも薄っぺらく感じたトコあるけど れん的には楽しめた 個人的には冨樫ならもっと行けたと思う",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』ハンター×ハンターに求めているのは、キャラ萌えやアクションひゃっほいじゃなくてそこに至るまでの理屈っぽい頭脳戦なところがあるので、そういうパズル要素がいまいちなのはいまいちだよなぁ。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』ゲストは平野綾＋芸能人２人でしたが、平野綾は別役ですでに使用済みの問題があったり、芸能人は大事な役なのに案の定案の定でして、クラピカの幼なじみは０巻補完がないとただ薄い子になってまうぐらい",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』こやつをGETはしたが、内容に関してはお世辞でも面白いとは言えなかったな。ゲスト声優陣も残念な感じだったし。前評判通りな感じです。 ",
            " ここ１年のジャンプ系映画の個人的評価。青の祓魔師>>>>>>>>>>ワンピース>>>>>NARUTO>>>>>>>>>>>>>>>>>HUNTER×HUNTERって感じだわな。",
            " 『H×H 緋色の幻影』が案の定ネットで尋常じゃない低評価。原作との矛盾点が優に20を超えていて、原作をあまり知らない人が作ったとしか思えないわ。製作陣ってプロ意識ないの？０巻の冨樫のやる気のないインタビューは原作者としての怒りなのでは？",
            " 映画H×H：レオリオの見せ場を下さい！！ノブナガはかっこ良かったです！！妹さん可愛すぎ！！幼馴染の声がちょっと棒かな！？あとはキルアのトラウマがちとくどいけど、他は特に。目ん玉の件は、流石ゴンだなあとこれは舌を巻いた。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』イルミがなんか好きだなと。昔はキルア好きだった、今回のも可愛かったけどね。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』サブタイトルの二度手間感からしてアレなんだけど…。ファンの人達が納得するのか疑問。コレじゃあ冒頭で説明してくれてもシリーズ未見の人は無理だと思う。早くも本年度ワースト候補。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』を観た。物語性よりも人気キャラを多く登場させることを優先させたせいか、とにかく緊張感がない。せめてラストの戦闘シーンは、何とかしてほしかった。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』原作の良さが全て削ぎ落とされている。心理戦のない、ゴリ押しの戦闘何て求めてないし、友情だの何だのもいらない。4人揃ってみたいな展開もいらん！クラピカのエピソードいるか？ほぼ登場しね～し。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』＠ tohoシネマズ西新井♪あっさり過ぎてイマイチで、完全に子ども向け。。0巻もジャンプのまんまだし、ただ一問一答のQ4は衝撃的！果たしてQ4がジャンプで読める日が来るか？？無理だろ～なw",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』☆1 えーっと…これパラレルワールドってことになりませんかね…？",
            " 『H×H 緋色の幻影』鑑賞。映画オリジナルキャラ原案が冨樫でも、中身は完全に日曜朝のアニメって感じで、脚本ツッコミどころ満載の子供向け映画。入プレのコミック０巻目的でなければ、原作ファンの大人には、なかなかリスキーな作品(^^;",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影（ファントム・ルージュ）』何この茶番劇。怒りがおさまらん。友情パワーでどうにかなるとか、どーでもいい。とんだ駄作。もはや違うキャラにしかみえない。やっぱ冨樫先生が脚本を書かないとダメだね。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影（ファントム・ルージュ）』アニメ定番なストーリーになってふ。仲良く⇒ケンカ⇒和解⇒戦い⇒ちょっと驚きの展開⇒終了！ 無難な内容でした。エンドロール後に続報があるよん。 ",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影（ファントム・ルージュ）』残念ながら子供向きになっちゃてるねえ。小学生対象だな。もっと年齢層上げておとなの仕上がりにして欲しかったけど。まだONE PIECEや青エクのほうが観れる。残念。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影（ファントム・ルージュ）』原作の誌上掲載ではないが、未だか未だかと登場を期待していた劇場版が遂に登場！原作者・冨樫先生が１０年前に描いた秘蔵ネームがベースとなった本作品は、ファン必見です！",
            " 「劇場版 HUNTER×HUNTER 緋色の幻影」 あとクラピカもかわいいねえ、、この話って旅団のキャラいっぱいでてくるんだけど、旅団を倒した後の話なのか、、だから幻影。。たどれるって大事だ",
            " なにこのうんこ映画！と叫びたくなるほどでもなく、とにかく、イルミしつこい。死体でもないくせに、イルミがしつこい。もはやイルミ主役だろあれ。",
            " 先週見た映画：劇場版 HUNTER×HUNTER 緋色の幻影、 小鳥遊六花・改 ~劇場版 中二病でも恋がしたい!~ 、Wake Up, Girls! 七人のアイドル、イヴの時間  ハンターは原作読んでないし、アニメも2作目からでそんな思入れないのでゴミとまでは言わない埃。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』クラピカの緋の眼がどうのこうのっていう話はほぼ最初だけで、中心はゴンとキルアの友情話。といっても中身は漫画やテレビアニメでやったことの焼き直しにすぎない。2人の仲違いと仲直りを描くなど、友情のさらなる深まりを感じさせてほしかった。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』つまらないわけではなかったんだけど「え？これで終わり？」という物足りなさが残る。テレビアニメの拡大スペシャルって感じだろうか。たしかにこれでは原作ファンは首をかしげるよね。オリジナルキャラクターのレツは可愛らしくてよかったけれど。",
            " 『劇場版 HUNTER×HUNTER 緋色の幻影』を観た。幻影旅団に惹かれて観に行ったが…。劇場版クオリティ！ ",
            " ハンターハンター。なかなかおもしろかったです。アニメを見てないので、メインの四人が仲良く一緒に居るのがすごく懐かしかったです。0巻もちゃんと生かされてますので、事前に読んだ方が正解。",
            " ブログ更新【大人に縛られた世界で「本当」を生きろ！『HUNTER×HUNTER～緋色の幻影～』】 ",
            " ハンターハンター映画の謎のナンバー４なんか、ただの「俺の妹が」野郎なんだぜ。お前、本当に旅団にいたのかよ。"
        ]
    }
}
