{
    "title": "ジャッジ・ドレッド",
    "id": 70,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 5168,
            "each_tweet_amount": {
                "good": 105,
                "even": 1,
                "bad": 11
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャッジ・ドレッド』最後の「グチャ...」",
            " 『ジャッジ・ドレッド』殺しまくる系の映画",
            " 『ジャッジ・ドレッド』いやー。久しぶりに血みどろの銃撃戦の映画。 オリビア・サールビーかわいかったー。主人公の吹き替えが藤原さんでかっけかった。本人もかっけーけど、ずっとヘルメットだからなー(笑)",
            " 『ジャッジ・ドレッド』非常にアートでグラフィカルな画面が印象的。スタローンのドレッドよりも「執行者」としての怖さが際立っています。",
            " 『ジャッジ・ドレッド』スタローン版と違い正義の執行に一切躊躇なし。ここまで人間味を感じないと清々しい。スローモーションと幻覚作用の煌びやかさ、凄惨なアクションの見せ方も楽しい。暗い画面にオリビア・サールビーの存在と金髪が映える。",
            " 『ジャッジ・ドレッド』未来。処刑権を持つ判事のドレッドが見習女性判事と麻薬組織をやっつける。ヘルメットを取らず口元の濃い髭跡とハードボイルドさが目立つ。スローモーションを多用した絵が綺麗で見応えあり。☆4  ",
            " 『ジャッジ・ドレッド』スタローン版より面白かった！スローリーってドラッグの使い方が効果的☆アクションは「ザ・レイド」、映像なら「ジャッジ・ドレッド」かも(^^)",
            " 『ジャッジ・ドレッド』スタローン版と違ってメットも脱がないし当然タンクトップにもならないけどスロウリーの効果を使った殺戮シーンがとにかくきれいで楽しい。敵を倒しながらビルの最上階を目指すという少年漫画テイストなストーリーもグッドだ。",
            " 『ジャッジ・ドレッド』プロローグでずっと語りを聞いている間は退屈そうな映画だなあと思っていたけれど、スローモの描写がやたら綺麗でヒロインかっこいいし主人公の顔がまったく出てこないし何かと面白い。血みどろだし。俺が法だ、が最高にクール。",
            " 主人公2人に設定がありながら全然行かしきれていない。銃撃のシーンとかで敵の情け容赦なしさとかが伺えるのに。全体的に盛り上がりにも欠けるから、ただのグロいB級映画にしか見えない。『ジャッジ・ドレッド』",
            " 『ジャッジ・ドレッド』改めて見直してみたら、とてつもなく面白い映画だった・・・ 「スズメバチ」的なコンセプトの映画 中立とか言ってた人にもうちょっと見せ場があってもいいんじゃないかってくらい出演者が少ないのは残念 ",
            " 今日の映画はャッジ・ドレッド』面白そうな、違うような？",
            " 『ジャッジ・ドレッド』結構おもしろーい！麻薬使ってスローになる表現がキラキラして新しかったなあ。リメイクだったとは知らなかった！",
            " 『ジャッジ・ドレッド』録画してたのを視聴した。ドレッドの吹替の藤原啓治氏の低めに抑えた声が渋い。ドレッド役のカール・アーバンはマスクを脱がずに演技をやり通した。金髪のバディ、オリビア・サールビーはアップルシードのデュナンのイメージ？",
            " 『ジャッジ・ドレッド』なんか想像してたような近未来ではなかった・・・・ ",
            " ジャッジ・ドレッド：舞台がいいね！閉鎖空間だけど超高層ビルだから全く息苦しくないし、中階層での一斉射撃はかなり爽快。終始顔を見せないのが逆にいい。銃も高性能でこういうのすっごく好き！ヒロインも決めるとこは決めるし、とても面白かった！",
            " 『ジャッジ・ドレッド』銃撃戦映画なのに１つの建物から出ないで敵と戦い最上階を目指すという「ザ・レイド」か「死亡遊戯」のスケールデカい版みたいだけど、スロウリーの効果を使った殺戮シーンが綺麗過ぎなので、これを見るだけでも価値ある映画。",
            " 『ジャッジ・ドレッド』おっぱいが出てくれば、なお良かった。",
            " 『ジャッジ・ドレッド』「人の心を読む能力」の正しい使い方。",
            " 『ジャッジ・ドレッド』スタローン主演のオリジナルのリメイク版。期待してなかったけど案外楽しめた。ただ応援に駆け付けた身内がアレだった展開は興醒めした。あとラストのボスのマヌケっぷりに笑ったw",
            " 予想に反して楽しめた！ カメラワークは面白く主演二人のバランスも文句なしで骨太な内容ながらも楽しみ易いと近年のリブート作品の中では抜群の出来なんじゃなかろうか？ ただ欲を言えばストーリー展開（演出）にもう一味何か加えても良かったかも",
            " 『ジャッジ・ドレッド』かっこいいね！予算が少なかったためか、ほぼ1セットのみの舞台だがエイジングをたっぷり効かせ、細かいディテールにもこだわった素晴らしいセットでした。おそらく一番最後に撮影されたであろう吹き抜けを生かした１フロアぶち抜き銃撃は最高でした。",
            " 『ジャッジ・ドレッド』鑑賞。せっかくテンポは良いんだけど、設定の特異さによって良さが反作用してしまっている。結果興味が持てないままどんどん話が進み、いっそう筋が分からなくなって、終わる頃には完全に苦行に。",
            " 『ジャッジ・ドレッド』女性の方は足手まといになるかと思ったが、全然そんなことはなかったぜ！強めの表現があるのに美術的に見せようとしていて、落ちるシーンは少しキレイだと思いました。主人公があんな性格だからピンチをピンチだと思えなかったよ",
            " 『ジャッジ・ドレッド』シルベスタースタローンの好きな映画といったらデモリションマンとジャッジドレッド。そのジャッジドレッドをリブートしたTSUTAYAレンタル限定の作品。間違いない格好良さがあったね！",
            " 『ジャッジ・ドレッド』暴力描写も容赦ないけど、序盤でアンダーソンちゃんに彼を殺させるとか心理面も容赦ないとこが好きです。原作ファンの希望に答えた稀にみるリメイク成功作品だと思うので続編ないかなー。 ",
            " 『ジャッジ・ドレッド』何も期待せずにみれば失望もしないし、かといって観てない人に勧めるほどにも良くもない手堅いといえば手堅く、鮮血の必然性がないのは疑問だがそれすら気にしてもしょうがない感じ。",
            " 『ジャッジ・ドレッド』観た。カール・アーバン一切顔出てなくて笑った。スタローン版と違って、舞台が狭すぎて…もっと街中で色々して欲しかったのに予算の問題かな…ほんまにただの一事件を解決して終わる、みたいなスケールの小ささが…",
            " 『ジャッジ・ドレッド』スタローン版も観たと思うのだが全然覚えてなかった。なので新鮮に楽しめた。主役が顔出しなしだなんて！★★★☆☆ ",
            " 『ジャッジ・ドレッド』R15＋なのは画面が真っ赤に染まるから。スプラッターホラー並みに流血します。オリビア・サールビーはある理由でヘルメットなしで美しいお顔をみせてくれてるんだけど、主役のカール・アーバンは口しか見えず。スローモー！",
            " 『ジャッジ・ドレッド』  スタローン好きの俺が、95年版より楽しく観れました。  ",
            " 『ジャッジ・ドレッド』映画鑑賞。アメリカは核戦争で汚染され、無法者が横行している。陪審で、法の執行官で、判事で、その場で犯罪者を殺す権限があるジャッジが世界の秩序を守る。新人と共に悪の伏魔殿に潜入する。爽快、痛快、問答無用。超お薦め！",
            " 『ジャッジ・ドレッド』10/22鑑賞。Ｂ級作品だとわかってはいたけれど・・・そういう映像が撮りたかったというわけね～というだけの作品。スタローン版よりこちらのほうが評判が良いと聞いていたけれど、じゃあスタローンの方はどれだけひどいの？",
            " 『ジャッジ・ドレッド』95年の方を知らないし...描写の誠実さはいいんだけどこの大味感になんだか付いていけなかった次第。馬鹿なのも好きなんだけど、なんでなんでしょ？",
            " 『ジャッジ・ドレッド』オモシロかった。近未来ハードボイルド的な。このテの作品は敵の力量と相棒の魅力次第ですな。",
            " 『ジャッジ・ドレッド』っか～！おもしろかったあ！！スノーエンジェルで文系女子をやっていたオリビア・サールビーちゃんがかわいい！こっちのがかわいい！てゆかドレッド顔出ないしｗｗカール・アーバンは汚い口元オーディションで採用されたんか？ｗ",
            " 『ジャッジ・ドレッド』観ました。B級くさく期待してなかったけど、意外にも楽しめました。ただ、グロいのと、“スローモー”を吸ったスローシーンしか記憶がないｗあ、あと金髪の姉ちゃん可愛かったですｗ",
            " 『ジャッジ・ドレッド』ダーケストアワーであんま可愛いと思わなかったオリビア・サールビーちゃんがぐーです。ってかぱつきん＋くろまゆでほとんどの世の男性のストライクゾーンに入ってくるんじゃないでしょうかね。",
            " 『ジャッジ・ドレッド』個人的にこんなもんだろうなぁと思ってたライン以上のものはあったので満足。ってかCGが凄い。アイディア勝ちかな。",
            " 『ジャッジ・ドレッド』よくもこれだけなんの盛り上がりもなくだらだらと最後まで押し通すこのような映画を作ろうとする気持ちがよくわからない。グロイ絵はよかったけれど。",
            " 『ジャッジ・ドレッド』イギリスの人気コミックが原作。舞台が『ザ・レイド』に近く、情け容赦ないドンパチを楽しむ映画。ダークでハードボイルドな作品な中、ドレッドの相棒カサンドラ・アンダーソンが綺麗すぎる ",
            " 『ジャッジ・ドレッド』/全く期待してなかったけど、まぁこんなもんですよね。わかっちゃいたけどストーリーはないようなもんだし、映像と銃撃戦を楽しんだ人が得ですかね。ドレッドの相棒を演じたオリヴィア・サールビーがかわいかったです。",
            " 『ジャッジ・ドレッド』見終わった。お、面白いやないか…（この一言で説明でかるハズ）",
            " 『ジャッジ・ドレッド』２ＤBlu-rayで鑑賞。スローモーションの映像表現が面白かったので３Ｄで観たかった。舞台設定がまんまザ・レイドで大丈夫なのか。スケール感はなく小粒のＳＦアクション。過度な期待をかけて観る映画ではない。",
            " 『ジャッジ・ドレッド』を鑑賞。TSUTAYAだけ！シリーズ。うーん、なんてゆうか、アイデア？映像の、は見るべき所あると思う。まあ、グロいけど(@_@)  ただ、それだけやね。中身がf^_^;  僕は、退屈やったね、ぶっちゃけ。",
            " 『ジャッジ・ドレッド(2012)』オリヴィア・サールビーが実に魅力的だしスローモー幻覚の描写は面白くてやっぱ3Dで見たかった気もするけど脚本やらアクションのキレやら遊びやらがいまいち物足りないしザレイド同様過度の期待は禁物ってことで。",
            " 『ジャッジ・ドレッド』弾が顔面に被弾するのをスローモーションで見せたり、地面に叩きつれられる人体が平べったくなるのを見せたりする、エグい描写が、その道を愛する者にはこたえられない。相棒が美人！1800円満点で1700円。好みだ！",
            " 『ジャッジ・ドレッド』（２０１３）期待外れでした。一発アイデアばかりで練れてないなーっという印象。途中で同僚が◯◯するなんて展開にするなら、それに相対する主人公の背景をしっかり描かなきゃマズイでしょ。とか言い出したら切りがない。",
            " 『ジャッジ・ドレッド』鑑賞。悪の巣窟と化しているビルに君臨しているボスを倒すという単純なストーリーなんだけど、銃撃戦がハードかつ凄惨で予想以上に描写がエグかった。ただ、ボスとの最終決戦はもう少しひねり欲しかったかなぁ。70点",
            " 『ジャッジ・ドレッド』DVD鑑賞。コレはなかなかの傑作。「ザ・レイド」を彷彿とさせるド派手なアクション。ダークな雰囲気漂う荒廃した近未来、容赦無いグロテスクな描写はどこか80年代作品ぽくて良い。ドラッグによる幻覚を利用した演出も斬新。",
            " ジャッジ・ドレッドが凶悪犯罪者に殺されたひとたちの死体を再利用班が回収するよう指示する場面があった。これってソイレント・グリーン？",
            " ジャッジ・ドレッドがホームレスを浮浪罪で警告する場面がある。ブラックジョークなんだけど、アベノミクスで日本もそうなるかもしれないので笑えない。原作は安倍首相が真似たであろうサッチャーが登場した頃に人気があったはず。格差社会への皮肉だ。",
            " 『ジャッジ・ドレッド』はブルータルな人体破壊を直接的に描く。人間がバラバラになり肉片が飛び散るのがスローモーで美しく（本当にキラキラ輝いて美しい）演出されている。3D映画版で見た人はビックリしただろう。グロ嫌いは見ない方がいい",
            " ピーター・トラビス監督が政治的に正しくないと『ジャッジ・ドレッド』を生ぬるく改変しなかったのは偉い。民主的な人が見れば嫌悪する映画だ。でも僕はデスレース2000、ロボコップのような風刺的なディストピアSFとして見れた。",
            " 『ジャッジ・ドレッド』は凶悪な殺人者であれば、その場ですぐ死刑執行。スタローンがそれはやり過ぎだし民主的に正しくないと躊躇した非情さを再現しきっているのでスカッとする。",
            " リブート『ジャッジ・ドレッド』（2012）はファンに評判が悪いスタローン版（今見ると珍妙な味わいがあると思うけどw）と比べて、演出はキビキビしていてディストピアの執行人らしい非情さはあった。原作未読の僕でもクールだと思った。",
            " 『ジャッジ・ドレッド』をDVDで鑑賞。原作のコミックは読んだことはないが、ANTHRAXの名曲『I AM THE LAW』で名前だけは知っている。あと評判が悪いスタローン版で（苦笑）。",
            " ＜ジャッジ・ドレッド＞ ",
            " 『ジャッジ・ドレッド』短いし観やすいと思う。内容も、まあまあ面白い。こんだけ、正義を振りかざす作品てなかなかないよね。もう少し、深く知りたいと思った。",
            " 『ジャッジ・ドレッド』一般市民の部屋に避難したときに起きる出来事はちょっと声出そうになった。これ続編作ってほしいな。超能力が効かない相手出してほしい。",
            " 『ジャッジ・ドレッド』ようやく見た。水道橋博士のメルマ旬報で柴尾さんがクールに絶賛してたやつ。本当によかった。荒廃した未来の非情な正義って結構ありふれたテーマだと思うけど、映画自体はオリジナリティ溢れる素晴らしさ。",
            " 『ジャッジ・ドレッド』クラン・テッキー演じたドーナル・グリーソン、先日試写した『シャドー・ダンサー』にも出演してた。トム・ヨークが大きくなっちゃった感じ。パンフに一切写真が出てないのが残念！ ",
            " 『ジャッジ・ドレッド』2D鑑賞！面白かった！\"スローモー\" というドラッグが作品にプラスな効果だったし、武器や銃の威力にワクワク！見てよかった(*^^*)",
            " 最近『ジャッジ・ドレッド』や『オズ』観て思ったけど、400円上乗せしても、やっぱり3D映画って良いと思った。特に『オズ』の3Dの良さは近年でトップクラス！絶対に3D上映で観るべき演出と迫力！内容は置いといてこの映像を楽しめて良かった♪",
            " 「ジャッジ・ドレッド」。ディテールを無視し、強引な無敵さで次々と裁きを下す様相こそがこの映画のB級感の眼目でしょうか。面白かったー。何ていうか、前から気になってた定食屋でアジフライ定食食ったら安いのにけっこう旨かった、みたいな面白さ。",
            " 『ジャッジ・ドレッド』ご祝儀とばかりに久しぶりにパンフを購入（嘘・アンダーソンの画像目当て）したのですが・・・文字がでかいばかりの酷いつくりでした。もう少しこだわって作りましょうよ。",
            " 『ジャッジ・ドレッド』愛しのアンダーソンは今日も素敵でした。結婚したい。",
            " 『ジャッジ・ドレッド』カサンドラ・アンダーソンに逢いたくて２回目。今回は渋谷ＴＯＥＩ２にて。いやさすがに音と画が良かったね。残念なのはお客さんが全然入ってなかったこと。私含めて６人くらいしかいなかったヨ（泣）",
            " 『ジャッジ・ドレッド』DVDにて2度目の鑑賞。ドレッド達の情け容赦なさがテンポ良すぎて一気に観れてしまうじゃないか（笑）",
            " 『ジャッジ・ドレッド』、アクション映画を3Dでデコるという新発想！ブレないドレッド、冷静なルーキーに、極悪な女ボスという組み合わせが良い。特にレナ・ヘディの悪役っぷりが素晴らしい。今回のドレッドとルーキーのキャストで続編を切望する。",
            " 『ジャッジ・ドレッド』容赦のない映像、ストイックなプロット、無駄のない台詞。スローモーションが薬による主観設定というのも気が利いている。これは「続・荒野の用心棒」「マッドマックス2」に連なる傑作。いま見ないと確実に損をすることになる。",
            " 『ジャッジ・ドレッド』いろんな説明とか端折ってスッキリシンプルにビルでの処刑モードを十二分に見せてくれて面白かった。「このビルの敵は皆死刑！」というシンプルさ。イイ！あと音の迫力が映画と合ってたし恰好いい。映画館で見てこそ！",
            " ＜ジャッジ・ドレッド＞フルタイム・フルマスクでも鼻（の穴^^;）の形でカール・アーバンと分かるドレッドはエオメル（LOTR）より低めの声でした。金髪・ピーチリップ・白磁肌の美少女黄金律を備えたヒロインが掃き溜めに鶴的存在。ふぁいとーっ",
            " 『ジャッジ・ドレッド』観た。非道い！ここまで振り切ればもう気持ち良い。外道は死ね！って映画だけど、ジャッジもだいぶ外道だし、神奈川県警の自白強要とか考えるとこの未来が悪いジョークだけどね。ゴア表現が良かったから文句なし。",
            " 『ジャッジ・ドレッド』＠渋谷TOEI♪『ザ・レイド』みたいだったw あっちが肉弾戦ならこっちは銃撃戦！敵も味方も容赦なくぶっ放してて気持ち良かった(。-∀-) \"ドゥ～ン\"から始まるスローモーションも格好イイ！",
            " 『ジャッジ・ドレッド』を観た。誰もが指摘するように『ザ・レイド』みたいな映画。次から次に敵が現れる感じは『ザ・レイド』に劣るが、世界観の説明は最小限に止めて、ひたすら最上階を目指すというシチュエーションに徹するのが素晴らしい。",
            " 【ジャッジ・ドレッド】続) 劇画の1コマのように見える極遅のズーム&スローモーションとそこで弾け散る映像美に何とも言えないカタルシスが載る。ストーリーにも面白い要素がたくさん盛り込まれてて大満足。拾い物のアクション傑作だった。 ",
            " 【ジャッジ・ドレッド】3Dで鑑賞。犯罪の絶えない未来都市の極悪犯を取り締まるジャッジたち、その明晰な頭脳と並外れた身体能力で彼らの頂点に立つドレッドと女ルーキーの活躍劇。英原作コミックもS.スタローン主演作も未見だが楽しめた。 ",
            " 『ジャッジ・ドレッド』色んな種類の弾を撃てる銃とか、バイクに機関銃付いてるとか、ダサカッコいいセリフとか、少年心を執拗にくすぐってくるよね。Vitalicっちゅう～、フレンチ・エレクトロの楽曲を採用する辺りもナイスですぞ！",
            " 『ジャッジ・ドレッド』みんなが3Dで観ろ、3Dで観ろ言うから、観てきましたよ3Dで。県をまたいで観てきましたよ！結果言うと確かに3Dで観るべき映画でした。3Dである必要性が確かにある映画だわ。あんなに血しぶきを美しいと思った事はない。",
            " 『ジャッジ・ドレッド』残酷描写も結構きてて、ヘビーな曲も含めカッコいい。あえて言うならエロが足りないくらいや。今回初めて一人もいない映画館というのを経験した。もっと人が入って欲しいなあ。エンタメとして100点満点だと思うだけに。",
            " 『ジャッジ・ドレッド』ちょっと前に観ましたので感想を。分かりやすいシチュエーションに、分かりやすいストーリーで最高！3Dで観て、そのあまりにわかりやすい演出方法で笑ってしまったけど、これで充分だと思う。",
            " 『ジャッジ・ドレッド』外道は問答無用で射殺！人体破壊のスローモーション描写に、（一応の）理由があるのもいい",
            " 『ジャッジ・ドレッド』>予想外に面白い。悪党が支配する『ハイ-ライズ』でドーベルマン刑事が大活躍する感じ。ただ、ジャッジさんの見分けがつかないのが玉に瑕",
            " 頼もしいＢ級！『ジャッジ・ドレッド』ブログ更新しました→ ",
            " 『ジャッジ・ドレッド』もろザ・レイドな舞台設定と、エンター・ザ・ボイドのトリップ３Ｄですが、この映像は凄い☆面白かった〜。悪役とか、ヒロインに何の味もないけど、映像だけでも映画館で観るべき。",
            " 『ジャッジ・ドレッド』拾い物。ヒーローアクションというより、サバイバルホラー。グロいので注意。麻薬作用という言い訳での3Dサービスカットがやや余計。顔が出ず、ジャッジ役は皆おいしくないね。",
            " 【ジャッジ・ドレッド】これだけ視覚的に楽しませてくれるなら、話なんてシンプルでいい。その方が目に飛び込んでくる刺激に全神経を集中できて、かえって惹きつけられる！『300』のスーパスローでさえハマらなかったけど、スローになる度に胸踊った！",
            " 【ジャッジ・ドレッド】『レイド』に勝るとも劣らない壮絶なアクション・エンタメだった！スラム化した未来都市はなんでこんなにワクワクするんだろう。処刑銃やドラッグが映画を盛り上げ、とにかくビジュアルで魅せて魅せて魅せまくる！楽しすぎる映画だ。",
            " 「ジャッジ・ドレッド」カール・アーバン、メットの下から口元しか見えないけど、むちゃくちゃカッコイイ良い！低音の落ち着いた声も素敵☆少しホラーな雰囲気もあるダークな映像と意外に多いグロ映像、ノンストップなアクションもスピーディーで良かった。",
            " 『ジャッジ・ドレッド』最高過ぎました。ジャッジに対する殺人未遂は死刑，というのが特に。",
            " 『ジャッジ・ドレッド』３D鑑賞４。 製作費約5000万ドルはかかりすぎと思うけど、全米の興行収入が約1300万ドルっていうのは可哀そう。酷すぎ。どうして、こんなに低かったんだろう？ でも、期待値も低かったので、大変楽しめました。",
            " 『ジャッジ・ドレッド』３D鑑賞３。 口元が汚いとは思わなかったけど、でも、葉の下から上唇にかけての肌の部分が長くて無精髭が気にはなったけど、飛び出す血飛沫、舞い上がる水滴、飛び散るガラス破片の３Dが凄かったです！",
            " 『ジャッジ・ドレッド』最高にフィットしているMr.Ｐ・Ｌ=モーガンのスコア。英国×南アフリカ映画である本作が、ラストソウルマンことMr.Ｂ・ウーマックとMr.Ｄ・アルバーンの合作となる“Jubilee”を挿入曲として使っている事が嬉しい。",
            " 『ジャッジ・ドレッド』高層ビルのアジトに君臨するサディスティックな女王蜂。恐怖から盲目的に従属している働き蜂となる男達と住民。「28日後・・・」を書いたMr.Ａ・ガーランドのシャープな脚本をとても巧く楽しく魅せてくれるＰ・トラヴィス監督。",
            " 『ジャッジ・ドレッド』無精髭生えた真一文字に結んだ口がSEXYなドレッドことMr.Ｋ・アーバン。ヘルメットは被らない試用期間のアンダーソンことMs.Ｏ・サールビー。能力を補完し合う凸凹コンビが魅せる仁義溢れるバディぶりがかなり気持ちいい！",
            " 映画】ジャッジ・ドレッド（2D版）みた。◎。２０世紀版もみたと思うがまったく別物。「ザ・レイド」から東洋風味を抜いて、南アフリカ性の重火器を染み込ませて、「ジャッジ」のヘルメットを被せた映画。一般受けはしないだろうけど、おもしろかった。",
            " 多種多様に楽しませて（？）くれる銃火器の音、バックに流れるのはベースの重低音が響くへビィなナンバー、主役のカール・アーバンの魅惑の低音ボイスと、とにかく音も見た目もヘヴィでクールなの。サイキックの新人が心理面からアプローチするのも面白い。",
            " 「ジャッジ・ドレッド」大興奮の重低音ムービー！！！内容はほとんど「ザ・レイド」と変わんないんだけど、独自の世界観と新感覚の映像でシラットなくても見せ場十分、終始スクリーンに釘づけ。ハリウッドなめてました。ごめんなさい、最高です！★★★★",
            " 『ジャッジ・ドレッド』ガトリングガン最高！！！！",
            " 『ジャッジ・ドレッド』メットを取らない主人公は原作通りらしいけど、やっぱ地味だよねwでも美人なルーキーはメットなしとか服用するとスローに感じる麻薬とかの設定で頑張ってビジュアル的には3D含めて楽しめました。うん、状況はレイド的ですよ。",
            " 豊洲で『ジャッジ・ドレッド』。何これすげー。3Dでグロでアートなの。『マダガスカル3』以来のアートな3D。汚れた退廃した血まみれの世界でヒロインだけが輝いてて、それもアートなの。完全にやられたわー。大穴。『ダイ・ハード5』の十倍面白い。",
            " 『ジャッジ・ドレッド』（ネタバレ？）残弾数のカウント表示が曖昧なのも良かった。数じゃなくて「残り僅か」とかって表示されるんだけど、残り僅かって100発なのか10発なのかわからないのでどうにでも解釈できるよなぁと。（笑）",
            " 『ジャッジ・ドレッド』建物全部壊すんじゃないかって勢いでの撃ちまくりは、よかったけれどそれだけやったね。なんか眠たくなる内容やし強いんだかどうかもわからない。スタローン版見てないけどそっちはどうかな。「ザ・レイド」のほうがまだ良かった。",
            " 『ジャッジ・ドレッド』★★★★☆ ガンor格闘アクションとしては激しいモノでは無いんだけど、ジョークの散りばめ方とか息を抜く場面とか、緩急の着け方がとても上手い。あとこれリブートだったのね。しかもスタローンの。今度観てみよ。",
            " 『ジャッジ・ドレッド』：全くの無名新人とかならいざ知らず、劇中一度たりともメットを取らないカール・アーバンに拍手。よく引き受けたよなぁ、一度も顔が見えないせいで微妙にアンダーソンに持っていかれちゃってるのはココだけの話。",
            " 『ジャッジ・ドレッド』鑑賞。いやぁ、いいねぇ！冒頭の未来社会描写と掴みのカーチェイスで大作風を装っているが、実は限定空間B級アクション。筋は有って無きが如し。しかし、ソコに居るの 紛うこと無きジャッジ・ドレッド！",
            " 『ジャッジ・ドレッド』3D版にて鑑賞。荒唐無稽な展開で最後まで一気に観れる痛快作！最初から最後までクールにジャッジしまくるドレッドが格好良い！・・・ただドレッド以上に2人の女性陣が魅力的。",
            " 『ジャッジ・ドレッド』さっきからアンダーソンの話ばかりですね。（笑）いや、だってアンダーソンかっこいいわ、可愛いわで惚れてまうのですよ。メット脱がせたままの言い訳（設定）も上手かったしね。",
            " 『ジャッジ・ドレッド』唯一の不満は、アンダーソンと敵との脳内変態対決。Ｒ指定喰らってでも、もっとイヤらしく描いてくれよ。",
            " 『ジャッジ・ドレッド』オリビア・サールビーは金髪の方が似合う気がしたのは私だけか？同志はいないのか！（笑）",
            " 『ジャッジ・ドレッド』しかしこの映画、ドレッドと言うよりもオリビア・サールビー演じるアンダーソンが主役といっても過言じゃない活躍ブリでしたね。続編も見たいけど、個人的には「ジャッジ・アンダーソン』３部作でお願いしたい。（笑）",
            " 『ジャッジ・ドレッド』２Ｄ版で鑑賞。スタローン主演で作られた同名映画のリブート。今回は大人の事情でメットを脱いだり染ません（笑）いや、これ作り直して正解！めっちゃ面白かった。デッキ持ってないけど、ＢＤ買うわ。",
            " 『ジャッジ・ドレッド』リブート成功！スタローン版よりカッコいいぞ！ただ、B級なのは間違いないが、ゴアが原因で窓口が狭くなったか？あと、終始マスク被ってむすっとしてるから、主役がカールアーバン本人か疑問なんだが（笑）",
            " 『ジャッジ・ドレッド』残虐描写満載の悪趣味映画。楽しめないなぁ。主人公の感情、モチベーションがちゃんと描かれないから全く入り込めもしない。",
            " 『ジャッジ・ドレッド』この映画は面白かった！ マスク脱がないドレッドも良かったし、なんせ半日くらいの事を90分の尺で見せ切ってくれているのが良い。こういう映画はこうでなくちゃ！というお手本の映画♪ 続編あるかな... ",
            " 『ジャッジ・ドレッド』シルベスター・スタローン版のリブート作品。アクションも絵作りもパワーアップしているが、内容や展開が映画「ザ・レイド」と似ている。主人公のドレッドよりも、新米ジャッジのカサンドラの方が凜とした美しさがあって魅力的だ！",
            " 「ジャッジドレッド」よかった  裁判官であり警察官なんで、その場で判決執行って天才的にかっこいいアイディアでもう5億円でしたよ！ ",
            " 『ジャッジ・ドレッド』【つづき】だが何より特筆すべきは、二次元から飛び出してきたかのようにキュートなルーキーだ。あの顔に金髪×黒眉は間違いなく反則。何故今までスクリーンで出会えなかったのか謎すぎる。これから鑑賞する男性諸君は、クールな本編がおざなりにならない様に注意すべし！！☆6",
            " 『ジャッジ・ドレッド』。さあ、裁きの時だ。タレ目ドレッドの良かった所を引き継ぎ、現代映像表現の粋を重ねた最上のエンターテイメント作品。クールな銃火器、説得力のあるゴア表現、均整のとれた人物の味付け具合、ドレッドのへの字口と、全く文句なし。ただ、スローモー時のキラキラだけ目につく。"
        ]
    }
}
