{
    "title": "チチを撮りに",
    "id": 71,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 697,
            "each_tweet_amount": {
                "good": 29,
                "even": 2,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チチを撮りに』この監督、ラストにこういう演出するの好きなんだね。嫌いじゃないよ。湯を沸かす…がよかったので観てみたけどシンプルな造りでいてなかなか味わい深かった。たった2日の出来事ながら姉妹や母の気持ちが丁寧に描かれていて良作",
            " 『チチを撮りに』鑑賞。俳優の演技にせよ画面にせよ、まだまだこれからという感じは強い。それでもどういう映画にするかという作品の印象をコントロールする気概がある。ただ端から見て「もっとこうしたらいいよ」と言いにくい所があるから、ビジョンがより深く共有される物になると良いだろうな。",
            " 映画『チチを撮りに』備忘録。離婚した父の葬式に子どもだけで行くなんてとても重くなりそうな物語を、絶妙にユーモアを交えて語っていた。チチがカタカナの理由もちゃんとあって練り込まれた脚本。それだけに、最後のワンシーンにはびっくりした。「いるか？」とも思ったが監督の意図なのだろう。",
            " 『チチを撮りに』離婚した親との再会って、子供としては結構複雑な感情になるんですよね。見知らぬ家庭や見知らぬ子供（しかも血が繋がってる）がいたり。そんな難しい心境をユーモアを交えながら観られて、ずっと抱えてたモヤモヤが晴れた気分です。",
            " 『チチを撮りに』ラストのオチは、?!だけど、二人の姉妹が14年会う事もなかった父の死を少しずつ受け止め、自分の中に父の面影を見つけた時、絆を感じたと思う。姉妹、親娘の会話はテンポ良く、叔父さんもいい味出してて面白い",
            " 『チチを撮りに』これぞ、邦画だからできるドラマだと思う。きっと、”死”に向き合うことが難しい人、父がいない子供たち•••本当に見て欲しい。探り探りもそれぞれを尊敬し、そして自分たちの道を築いていく姉妹を描いた脚本に賞賛です。",
            " 今日は、思わぬところで『チチを撮りに』という素晴らしい映画に出会い最高の気分です！",
            " 『チチを撮りに』チチの言葉遊びに始まり色々と作為臭香しく。川の底からこんにちはで石井裕也が見せた死に向き合う姿勢同様の清々しさには好感を持てるけど。せっかくの渡邊崇氏の音楽も鳴り過ぎの嫌い。宇野祥平さん出てたんだまたしても気づかず。",
            " 『チチを撮りに』いや〜いい映画だった。主人公の姉妹、自分の娘と同じ歳なので親目線で見てしまったかなぁ。笑って泣いて、ほっこりしました！ ★★★★★ ",
            " 『チチを撮りに』日常の延長にある親子のつながりを、軽薄になる手前のとこでバランスをとっている感じが、なかなか面白かった。特に渡辺真起子は全体にスパイスとして効いていた。",
            " 『チチを撮りに』他の映画になくて、もしかしてとてもささやかで大事なもの。それが胸を熱くさせる最大の・・・って説明には全くなってないが、いい作品。お母さんを演じた渡辺真起子さん、やっぱり素晴らしい。最後のシーンのぶっ飛び方も楽しかった！",
            " 『チチを撮りに』姉妹ロードムービーとしてあんまり見たことがない描き方で興味深いし、そこに絡んでくる母親の存在感が絶妙だなと思った。個人的には琴線に触れるものはないけど、ガツンと来る人がいるっていうのは分かる。ラストの大胆さもなかなか。",
            " 『チチを撮りに』続）姉妹＆母の視線の交差まっすぐで兎に角気持ち良し。じーんと暖かくびっしりと愛が敷き詰められ汚れちまった自分ゴメンナサイの良作でした。",
            " 『チチを撮りに』かっちりと隙間無く演出。自信に溢れた牽引力で飽きさせず魅せるが嫌らしさは微塵も感じず。ついつい分っていても２度３度と溢れる涙止めどなし。（続",
            " 金融関係のプロの母が姉妹の受け言葉への返し言葉がまたカッコ良し。多分この娘達に育てられる子供もきっと幸せであろうかと濃密な３人に思う。「お母さん、立派な子に育てあげてましたね。」なんて映画の中の母さんに伝えたい気分になってしまうほど。",
            " 『チチを撮りに』続）絵になるだなぁこの人。尺を足すにはこの辺りが増えたのであろう佐和が「母」であり「女」である事がサラリと描かれていて巧し。",
            " 『チチを撮りに』続）彼女らの悲喜こもごもが透かし見え突き刺さる感銘目頭熱く。少々不安定に感じる妹の演技（そこがかえって良かった）に気丈な母 佐和（渡辺真起子）が重石として映画に深みを与える。母一人でいる時間に感じ入るものあり。（続",
            " 『チチを撮りに』母似で思った事を口に出すはっきりとした物言いの姉・葉月（柳英里紗）対照的に内に秘める妹・呼春（松原菜野花）。この姉妹のバランスがよい。大人の嫌な部分に直面する所で姉に母の遺伝子がくっきりと、姉妹のキツい口論では （続",
            " 伏線回収や起伏への道具立てがひと際光る。オニギリ＋お米、煙草、昼キャバ、万引き、お見舞い、土手、合わせ箸、マグロ が伏線回収時に深い意味を持つ。脚本や回収だけが映画の全てではないが、細部にまで神経が行き届いる展開に感心せざるを得ない。",
            " 『チチを撮りに』続）が丁寧でいて説明過多になる事がない。愛情もって描かれる登場人物達それぞれが心情と状況でちゃんと息づきちょっとした言動が小道具によって豊かに潤色していく。",
            " 『チチを撮りに』続）母と娘、姉妹の会話だけで14年間の母娘３人暮しの時間と関係を浮かび上がらせる脚本がとにかく素晴らしい。14年その悩みや喜び思いの量は受け取るにはちと多すぎる。そこで枝葉の切り込みが絶妙に巧い。母娘の日常の見せ方（続",
            " 『チチを撮りに』14年前出てって以来 音信不通の父親は死期が近いという。姉妹は見舞いに行ってお別れしてくるようにと母に託かる。向い先での出逢いや出来事、言葉がきっかけで心が動く。（続",
            " 『チチを撮りに』キネカ大森 最終日滑り込みセーフ鑑賞  とっても² 素敵な映画でした。ボロ泣き。。 pic.twitter.com/UmyxhMeZLj",
            " 『チチを撮りに』②父親の愛情を受けたことを感じられるようにしっかりと母親に育てられたことがわかる姉妹。娘にあんなこと言われたら母親としては最高に幸せ。",
            " 『チチを撮りに』①見逃していたので再上映ありがとうございます！と頭を下げたいほど良かったです。チチは父と乳（母）をかけてる？想いをすぐに口に出す姉と出せない妹、父親がいない家庭で育ったが、",
            " 『チチを撮りに』＠キネカ大森。ユニークなストーリー展開の面白さ、散りばめられた伏線の回収の心地良さ、ナチュラルな演技と心温まる家族のドラマが見られた至福の74分間でした。お金を掛けなくても良い映画は作れる、の見本みたいな作品でした。",
            " 『チチを撮りに』鑑賞。っていつの話やねんって感じだけど。2回も観てるのに、遅くなりました。家族構成が似ていることもあり、完全に持っていかれました。色々考えさせられたなー。家族っていいよな。素晴らしかったです。",
            " 映画な日々『チチを撮りに』",
            " 『チチを撮りに』どちらかというと呼春タイプの私、思いを口にするまで、自分の中で葛藤してしまう。それに対する姉葉月…姉妹ってうまい具合に出来ている。なんと館内にはちひろ君が‼スクリーンよりも少し少年っぽさが増してました。",
            " 『チチを撮りに』じんわり、効いてきます。丁寧な心理描写に、かなり感情移入。シングルマザーに限らず、強い母は理想です。しっかり育ててもらったから、と、子供に言われたら最高だろうなぁ〜💕 中村監督、素敵な方でした‼ @新宿武蔵野館",
            " 『チチを撮りに』 昼ギャバ姉ちゃんが「おチチ」とかいうそういう映画かと思ったが、それも狙いらしい。女性監督かと思うような細かな描写の一方、米屋とかストーリーが案外雑なとこ残念  ",
            " 見るの楽しみにしてた『チチを撮りに』レンタルして見た｡  よかった！笑って泣いた｡  同時収録の『琥珀色のキラキラ』もよかった！  大切な１本がまた増えました(* ´ω｀ *)",
            " 『チチを撮りに』 自然な感じを大切にしていたような演出が、エピローグ的なとこで急に「お芝居」させるので（寄り添う→忘れ物）なんだどうしたと思ったら、直後に振り切ったのもよかった！",
            " 『チチを撮りに』 タイトルのくだりもそうだが、寿司の取り合いでこれ外人にわかんねーぞというのがベストな状況できっちり回収されるのに代表されるような、あれとこれが呼応する仕組みがあちこちに仕掛けられた脚本の組み立てが素晴らしい。",
            " 中野量太『チチを撮りに』 姉妹2ケツのチャリで後ろからオッパイ掴まれる姉「おチチ触んないの」→タイトル、という映画なので、あらすじとか一切知らないで観るのが最適。本公開の時に見たあらすじとか予告を忘れて三姉妹の話だと思ってた俺なんかは最良の客だが、渡辺さんそこまで若くなかったw",
            " 「チチを撮りに」止まりそうで止まらない蛇口の水が出ていった夫への割りきれない想いを表し、頬張るおにぎりが蟠りを吹っ切ったことを表し「お乳触らないの」とにこやかに言う姿が母と娘の同性だからこその絆の再確認を表す。言葉やなく映像できっちり見せていて好感。ラストのあれはご愛敬やけどw",
            " 「チチを撮りに」鑑賞。例え書類上の縁が切れたとしても、漏れ出てしまう血の繋がり。セブンスター、マグロ、思わず啖呵をきってしまうところ。捨てられた事実があったとしても憎むことが出来ないのは、確かに注がれた愛情の蓄積があってこその今の自分やから。親子の縁は世界で一番煩わしくて愛しい。",
            " 新宿武蔵野館で『チチを撮りに』を鑑賞。離婚した父親の見舞いに行く姉妹の話。捨てた父親を憎ませないように育てた姉妹の母親がかっこいい。姉妹のやりとりにもほっこり。父親と姉妹もやっぱり親子というつながりがあって素敵。いい映画でした。",
            " 日本映画は本日で見納め。そこで私のトップ１０ ①桐島、部活やめるってよ②この空の花 長岡花火物語③かぞくのくに④わが母の記⑤おだやかな日常⑥天のしずく⑦チチを撮りに⑧愛のゆくえ（仮）⑨太陽は待ってくれない⑩愛と誠",
            " 今日、大阪のシネ・ヌーヴォで「チチを撮りに」を鑑賞。感想をうまく言葉にできないけど、とにかく見てよかったと思える映画だった。2人の姉妹とお母ちゃん、みんな素敵だった。"
        ]
    }
}