{
    "title": "テール しっぽのある美女（ ノルウェー）",
    "id": 72,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 78,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テール しっぽのある美女』を見た。なんかドハマりして個人的には大傑作だった。フルドラほんとに…幸せになるんやで…！",
            " 謎の組織と主人公らの設定が蛇足で長編にするためのみに付け足された設定としか思えない。出すならちゃんと絡ませて意味のある設定へと昇華させるべきじゃないか？ あと観賞後冷静になって思い返したら話の焦点と流れも定まってない事に気が付いた",
            " 『テール しっぽのある美女』アクトビラ鑑賞。事件現場の地下室で清掃員二人がしっぽのある美女に出逢う。何があったのか、何が起こるのか最初から最後まで怪しげでワクワクが続いた。もっと掘り下げて観たくなる魅力がある。",
            " 『テール しっぽのある美女』鑑賞！ノルウェー作品。同じノルウェーのトロールハンターも面白かったけどこちらは妖精をモチーフにした作品。ちょっと怖かった。ターレの怪しい美しさ（幼少期もかわいい！）良かったし最後も感動的でした。 ",
            " 『テール しっぽのある美女』お友達は、グロイのにひとりだけ若い女ってのもどうなの。タイトルに反してしっぽが最初から最のは残念だし、裸のわりに後ろ姿だけってのもなんだか違和感。悲惨な現場処理業も後半どうなった？捉えに来たのは、政府筋？",
            " 『テール しっぽのある美女』ノルウェーの森深くに住むと言い伝えられる、美女に牛のしっぽを持った伝説の妖精「フルドラ」をモチーフにしたサスペンスホラー。ノルウェーっぽさの映像が個人的には引き込まれた。",
            " 【テール しっぽのある美女】ノルウェー発、森の中でひっそりと息づいていた怖いお話。小屋の住人を窺わせる内部の造りと小道具がかなり凝っていて見もの。恐怖の対象が次々に二転三転と移り変わりながら最後まで緊張感の持続するホラーだった。 ",
            " 『テール しっぽのある美女』★★★☆☆ 完全にシアターN枠(笑)しかし、全編ほぼ全裸の女がいるにも関わらずチチを完全にシャットアウトするってのは如何なものなんでしょうか？観たい云々じゃなくて不自然でしょ！観たい云々じゃなくて。",
            " 『テール しっぽのある美女』観た。何が起こるのか判らないゾクゾクするような序盤と多くを語らない謎めいた展開がたまらない。北欧らしい雰囲気やチラッとと登場するお仲間も素敵だ。彼女はサイヤ人やおおかみこどもではない(笑)間違いなく伝説の森の妖精フルドラだ。",
            " 「テール しっぽのある美女」原題は「トーレ」。ポスターとは大分印象が違うのでがっかりされた御仁も多数かと。「トロールハンター」「レア・エクスポーヅ」と続いて北欧の妖精はみな乱暴だなあという印象を抱く。いろいろ控えめ。嫌いではない。",
            " …今日の最後、ヒューマントラストシネマ渋谷『テール しっぽのある美女』…何か、ファンタジー系のスリラーというかミステリーというか神秘的な話で…でもとにかく、ターレ役の人の魅力で魅せるって要素も大な作品だったね…雰囲気に浸れて、それなりに面白かったと思う…",
            " \"Thale\"（テール しっぽのある美女）を観る。ノルウェーの謎の類人猿は全裸のおねーちゃんだった。以上。えーこれは一般の方にはお勧めしません。が、未知動物学や悪魔学でフルドラを調査する人は必見。眠くなるけど。 つーかタイトルとポスター、ネタバレしすぎだぞ。  ",
            " 映画「テール しっぽのある美女」を観てきた。観た後に知ったけどノルウェーの神話に「フルドラ」っていう牛の尾を生やした少女がいるのね。その「フルドラ」らしき存在を描くスリラー映画。森の情景などの雰囲気が良く、引き込まれる映像で良かった。",
            " 「テール しっぽのある美女」観ました。あまりにも酷くて怒りを覚えるレベル。10分ぐらいで終わる話を思わせぶりな台詞とスローの多用で75分にまで薄めて停滞させるという信じられない映画。何も新しい事をやってないし、一体どこを評価していいのやら。ここまでつまらん映画を作る方が難しいぞ。",
            " 『テール しっぽのある美女』終始不穏な雰囲気は良いし、トーレは美しい。けどね、登場人物の背景も動機も全く見えてこない。小細工抜きでもうちょっとストレートに作れば面白くなったのに。嫌いになれないけど残念。",
            " 『テール しっぽのある美女』一所懸命観てたんだけどうっかり最後爆睡。中盤、全てのことがモヤっとどっちつかずで思わせぶりなのに負けたじゃないか（苦笑）",
            " 『テール しっぽのある美女』、ノルウェーに伝わる美女に牛の尻尾を持った妖精「フルドラ」をモチーフに描くシチュエーションホラー。テーマは面白いし映像もきれいなのに、色々回収されない話が残ったり、中途半端感が強い。ちょっと残念。 ",
            " 映画な日々『テール しっぽのある美女』HTC渋谷",
            " 『テール しっぽのある美女』続き。話は意外にハッピーエンドに流れてビックリ。あの展開でハッピーエンドかよって感じ。",
            " 『テール しっぽのある美女』これも観たいなー "
        ]
    }
}
