{
    "title": "HIT & RUN",
    "id": 73,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 17,
                "even": 2,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『HIT＆RUN』コメディで高評価だったから期待してたのに…うーん(苦笑)逃亡劇×車、アクションもあるんだけど疾走感があまり感じられない。バラバラだった追っ手が最後はみんな集まってそれぞれ攻防戦、コメディ要素がもっと全面にあったら面白かったのかな。",
            " 『HIT＆RUN』なんかトゥルーロマンスぽくて案外面白いし、ロケーションがいいからカーチェイスが基本同じ所をぐるぐる回ってるだけとか、逃げる先々に速い車が用意してある事が受け入れられる。ランディとギルのせいで最後捜査官がゲイに見える。",
            " 『HIT＆RUN』カーチェイスとロケハンはとてもよくて見応えあり。もっとお馬鹿に吹っ切っちゃったほうが笑える気がしたけど悪くなかった！",
            " 『HIT＆RUN』鑑賞。Facebookとかスマホアプリとか、新しいガジェットを盛り込んで、そのしょうもなさがちゃんとコメディーに繋がっている。アメリカ南部とのギャップも良い感じ。邦画でもこういう作品が出てくれば良いのになと思う。",
            " 『HIT＆RUN』アクションコメディなの？中途半端な感じだったな〜。チャーリーはいい奴、アニーにはちょっとイラっとした。★★☆☆☆ ",
            " 『HIT＆RUN』期待してなかったけど、けっこうおもしろい！",
            " 『HIT＆RUN』 脚本悪い。構成悪い。バカっぽさが振り切れてない。ロケハンはすごくいい。もったいない。",
            " 『HIT＆RUN』うおー、おもしろかった～！めっちゃ笑った～！ちょいちょいゲイネタ挟んでくるのとか、無駄にすごいカーアクションとか、ヘンテコなブラッドリー・クーパーとかいろいろおもしろかったよ！",
            " 『HIT＆RUN』 ",
            " ＜HIT＆RUN＞ ",
            " 『HIT＆RUN』「証人保護プログラム」のシステムを生かしたスピーディーな脚本。テンポの良い展開はgood。ブラッドリー・クーパーのキレキャラも最高（笑）彼のファンや、彼の演技に興味がある人は必見。",
            " 『HIT＆RUN』 なんで逃げてるのかだんだん意味わからなくなるが、カーアクションはなかなか。こんなところに拘置所でフィリピン系に犯されたと騒ぐブラットリー・クーパーが出ててオトクな感じ。黒人にとって白人は女だから仕方ないのかー？",
            " ＜HIT＆RUN＞とことんゲイネタに拘っている作品。ゲイネタで恋人に怒られたり、ゲイは身を助くだったり、ゲイ事に関する人種考察を延々引っ張るから、ジェイソン・ベイトマンがちょい役で登場した時に某アプリの反応が気になって気になってｗ",
            " 『HIT＆RUN』シンプル且つ素敵な理由を持った主人公が乗り換えてゆく車とそれを追いかける色々な種類の車。様々な場所で魅せてくれるＣＧ無しのカーアクション。お尻を振りながら発進する黒い1967年式リンカーン・コンチネンタルが最高だ！",
            " 『HIT＆RUN』詰問を浴びせるクレバーなヒロインことMs.Ｋ・ベル。ドレッドヘアのキレた犯罪者ことMr.Ｂ・クーパー。暴走度合いが一番激しい連邦保安官ことMr.Ｔ・アーノルド。ＴＶ畑育ちの演者達が其々にいい味を醸して滅茶苦茶楽しい！",
            " 『HIT＆RUN』キャラクターの創りこみとカーアクションと畳み掛ける会話劇のバランスがとても優れてる。チャーリーのアニーへのおまじないの言葉が素敵！ドッキリ番組創ったMr.Ｄ・シェパードがこんな爽快な作品を創るとは思ってもみなかった。",
            " 『HIT＆RUN』＠ HTC渋谷♪全部アイツが悪いw 嫉妬心からいつの間にか巻き込まれて、アクセル全開で煙に砂埃を巻き上げドリフトしまくりの逃走劇に！みんなどこかおかしい人たちで、ちょいちょい笑えて楽しかった。",
            " 『HIT＆RUN』、主人公チャーリー(ユル)が魅力的過ぎる。演じるダックス・シェパードは脚本・監督・製作兼業で、本気で惚れた。神は彼に何もかも与えすぎw 監督がこんなにセクシーだと現場スタッフの効率が上がらない気がするのは私だけ？",
            " 【HIT & RUN】これ、クールで愉しいラブ・ストーリーでもあるね。主人公チャーリーの誠実さが現れていてグイグイ引き込まれる。土埃あげて4車両が連むドリフト走行も堪らない魅力。豊富なポップスの使い方もセンスいい。お薦めの逸品作。 ",
            " 『HIT＆RUN』★★★☆☆ コメディの皮を被ったカーアクション映画。つーか、コメディ要素は本当についで、いや本筋すらついで。色々な車種で舗装されてないダートコースの様な道をドリフト走行全開で走り抜けるカーチェイスでアゲアゲ状態になれる。",
            " 『HIT＆RUN』映画鑑賞。司法取引に応じ仲間を裏切った主人公。今は証人保護プログラムの元で田舎で平穏に暮らしている。許可なく町を出ざるを得ない主人公を連邦捜査官やかつての組織など様々な人物が追う、少しゆるめのアクションコメディ。面白い！",
            " 【未体験ゾーンの映画たち2013】からいち押しの『HIT&RUN』は先月、レンタル開始。ブラッドリー・クーパーが中心に見えるのは気のせいか。 ",
            " 今日観た映画『HIT＆RUN』で気に入ったセリフ：\"You're exactly where you're supposed to be & you're exactly who you're supposed to be.\" もっと素敵なのはこの続き。知りたい人は劇場へどうぞ。",
            " ヒューマントラスト渋谷で『ＨＩＴ＆ＲＵＮ』を鑑賞。これは、おもしろいなあ。昔の犯罪仲間に追われながらのドタバタのロードムービー。展開にワクワクして見れた。音楽もよくていいですね。根底は素敵なラブストーリー。最高でした。",
            " 【未体験ゾーンの映画たち2013 HIT&RUN】正しくB級なアメリカ映画でした。ブラッドリー、こんな仕事もやってるのね。もっとゲラゲラ笑う映画やと思ったけど、反応イマイチやったなー。面白かったのに。",
            " うーん…うーん…『ＨＩＴ＆ＲＵＮ』うーん…ブラッドリーもそんなよくなかったし（役が微妙）、映画自体も悪かぁないが安いっていうか、鼻にかかるっていうか…てか、ジェイソン・ベイトマン、そこで何してんだよーwwwパンフも作られてないみたい…ブラッドリーだから欲しかったなぁ。 ",
            " 映画『HIT & RUN』観てきた。〇。面白かった～。ロマンチック・アクション・コメディ。証人保護プログラムで暮らしてたチャーリーが、恋人のアニーの大学就職（彼女はキュートで賢い）のためにロスへ。そこへ元彼やら、執行官やら、銀行強盗犯（ブラッドリー・クーパー）が。",
            " 映画「HIT&RUN」観了。☆１．昔の犯罪仲間から命を狙われ逃亡をするロードムービー。なんとまぁ、笑うところも少なけりゃ見せ場もないつまらない映画だこと。カーアクションも注目ポイントだったんだろうが、無駄な動きが目につく。理屈くさい二人の会話も面白みがないし。オススメしない！",
            " 『HIT＆RUN』 ゲイについて寛大な割には男の趣味が悪いヒロインってどうなの？そのへんの自虐ネタいれてほしかったな。",
            " 『HIT＆RUN』 ",
            " 『HIT＆RUN』、証人保護プログラムで田舎に暮らす男が恋人とロスへ向かう道中、昔の犯罪仲間や恋人の元カレなどから追われるドタバタ・ロードムービー。笑えるんだけど、中途半端なおバカ感が個人的にはいまいちハマらず。残念。 ",
            " 『HIT＆RUN』ドタバタコメディでイケメンも多かったので目の保養だったしw中でもブラッドリー・クーパーのドレッドヘアとジャージはウケたなぁwあとアメ車ね、何車種もでてきたしエアロのスウィート・エモーションとか懐かしの曲も流れてた♪",
            " 『HIT＆RUN』続き。予告編通り登場人物が全員異常者でなかなか香ばしい。常識人であるヒロインも「やばい、コイツ凄い面倒くさい女だ」って匂いがしてるし。個人的には名前すら出てこない婦警が好きだった。やけにゲイアプリに積極的な所で笑った。",
            " 『HIT＆RUN』客席では若干笑い声があったけどギャグが狙いすぎ。あと登場人物は絞った方が良かったかもね。『宇宙人ポール』の犯罪版っぽいプロットは面白いと思うだけに残念。",
            " 【陽面着陸計画】映画レポ『ＨＩＴ＆ＲＵＮ』：",
            " タイムズアップ！！！『ＨＩＴ＆ＲＵＮ』の映画レポはまた後日に回そう･･･！",
            " ヒューマントラストシネマ渋谷に「HIT & RUN」を見に行くと、松江哲明監督がサイン会をしていた、自分の映画をやっている映画館に、あれほど顔を出している監督は他にいないんじゃないかな。すごいと思う。前に松江監督に会ったのも「あんにょん由美香」をやっていたポレポレ東中野だった。",
            " 「HIT & RUN」を見る、懐かしい感じのＢ級映画、かつて映画は２本立てで、｛じゃないほう｝の映画が想像以上に面白くって・・・感じ。こんな映画をいっぱい見たい。"
        ]
    }
}
