{
    "title": "ヒンデンブルグ 第三帝国の陰謀",
    "id": 74,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 197,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒンデンブルグ 第三帝国の陰謀』映画鑑賞。ヒンデンブルグ号爆発事故。あまりも有名なこの事故を題材に扱ったアクション映画。思惑と陰謀が入り乱れる緊張感に満ちた作品。史実を扱いながらフィクションを絶妙に取り混ぜた見事な構成と脚本。お薦め",
            " 『ヒンデンブルグ 第三帝国の陰謀』028@丸の内TOEI/ あれ？これってドイツ映画だよね。なのに英語？変じゃないと思いつつ…チョッとサスペンス要素が甘いけど面白かったよ！飛行船にカギ十字マークがあるだけで不気味な感じ",
            " 『ヒンデンブルグ 第三帝国の陰謀 -HINDENBURG-』を観てきました。ネタバレ少なめ。 ",
            " 『ヒンデンブルグ 第三帝国の陰謀』最初は役者や演出のB級臭に不安になったが、意外と面白かった。ツッコミどころはあるけど飛行船内部や爆発大炎上シーンが観れたので満足。",
            " 『ヒンデンブルグ 第三帝国の陰謀』おで何か引っ掛かるシーンがあるんですけど(´ε｀) でもそのシーンを除いたら面白かった(*´∀｀) サスペンス的な展開って言うんかな～徐々に繋がるストーリーが良かったよ(・∀・)",
            " 『ヒンデンブルグ 第三帝国の陰謀』＠丸の内TOEI♪飛行船ヒンデンブルク号爆発の裏で仕組まれていた陰謀に立ち向かっていく物語。もっと緊迫感あればイイのになぁと、、でもこの陰謀説は面白いと思う！",
            " 『ヒンデンブルグ 第三帝国の陰謀』★★★☆☆ 副題の通り、徐々に陰謀が一つの線に繋がっていく展開はサスペンスとしてかなり良い。乗客のバックボーンを描く事で群像劇的な楽しみ方も出来る、が登場人物が多過ぎて全体的に薄くも感じる。",
            " 『ヒンデンブルグ 第三帝国の陰謀』下に付いているところだけが人が乗れるところだと思っていたら飛行船の中にも乗れるのね。安全な乗り物なら個室があって便利かも。ちょっとスピード遅いけど。爆発シーンのリアルさにかけるね。いかにもCGで。",
            " 『ヒンデンブルグ 第三帝国の陰謀』レッド・ツェッペリンのアルバムジャケットにもなっているぐらい有名なヒンデンブルグ号の爆発事故を、第二次世界大戦勃発前のきな臭い国際情勢を絡めてスリリングに描いている。最新ＶＦＸで描く大事故は大迫力だ！",
            " 『ヒンデンブルグ 第三帝国の陰謀』観た。様々な思惑と陰謀を乗せた飛行船の航海は爆発するのが判っていてもハラハラドキドキのエンターテイメントになっている。CGによるヒンデンブルグ大爆発の再現性も見応えありだがここはミニチュア操演の空気感ある飛行シーンが見たかったなあ。",
            " 『ヒンデンブルグ 第三帝国の陰謀』観る。上映前からサブタイトルが不安を煽る！",
            " 『ヒンデンブルグ 第三帝国の陰謀』。第二次世界大戦前夜に起きたドイツの巨大飛行船ヒンデンブルグ号爆発事故を描くミステリー。青年と社長令嬢の恋、石油会社の陰謀、機密文書を探すゲシュタポなど様々な人間ドラマが描かれる。面白いが、盛り上がりに欠ける。ドイツ映画なのに英語なのも残念。",
            " 「ヒンデンブルグ第三帝国の陰謀」観た！ヒンデンブルグカッコエエ！巨大飛行船はロマンやでぇ…！ぶっちゃけ飛行船以外は期待してなかったんだけどけっこう面白かった！スリルとサスペンス！けど、主人公の髪型がウザくて集中できなかったのが残念…だってあの半端に長い前髪が横から見ると鼻毛に…。",
            " 『ヒンデンブルグ/第三帝国の陰謀』飛行船技士が船に仕掛けられた爆弾を阻止しようと奔走する～ロマンスも有り意外と面白かった♪",
            " 道明寺がウマウマだった本日の映画その②は『ヒンデンブルグ 第三帝国の陰謀』。久々に凄い駄作を観た。飛行船堪能できるかなと期待してしまったが故の過ち・・・。全編に渡る壮大な音楽といい「やっちゃった」感あり。",
            " ヘッドホン買い出かけるついでに映画見ようと思って調べてたら『ヒンデンブルグ 第三帝国の陰謀』とかいうの見つけて笑ってる",
            " ヒンデンブルグ 第三帝国の陰謀について語りたい事は山程あるが、取りあえず内容以外で出色なのは、組合が怒り出すレベルで高速で流れるスタッフロールである事は間違いない",
            " 『ヒンデンブルグ 第三帝国の陰謀』を観た。ドイツのTV映画だそうだが、なかなかの佳作。でも主人公がオードリー春日に見えるのが残念。 日本人って第三帝国って単語好きだよね。",
            " 「ヒンデンブルグ 第三帝国の陰謀」楽しかったわー 演出もシナリオも出来が良いグレイトな作品だったけど、ところどころ予算が足りなかったのかショボいCGや尺不足感が目についたな。",
            " 「ヒンデンブルグ 第三帝国の陰謀」この映画タイトルに惹かれる。しかし、苦手なバルト9かよーーーー！！！"
        ]
    }
}