{
    "title": "モスキートマン",
    "id": 75,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 188,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モスキートマン』>『ダークマン』の蚊版って感じ？（違います）展開は、至って古典的なモンスターもの。血を吸うのって雌だよな…",
            " 『モスキートマン』★★★☆☆ タイトルとかビジュアルからてっきりダークヒーロー系の話かと思ったら、ホラーコメディだったとは…。ただそれはそれで地味に面白い、というか蚊男と化したジムを追う警察官のキャラが濃過ぎてもう何がなんだか(笑)",
            " 『モスキートマン』最高に可愛いキャラ設定となるエブリンことMs.Ｊ・トロヴィリオン。彼女の創った曲をかけながら、夜の街に車を飛ばすダーティヒーローの姿に泣けてしまう。「美女と野獣」の「ロミオとジュリエット」なる演出はとてつもなく素敵だ！！",
            " 『モスキートマン』赤いマントを翻しながら「ダメ男」が満月の夜の街を高跳びして走る姿だけでもとても絵になってしまう。嫌な翅音・長い口吻・激しい吸血・複眼から覗く世界・地球上で最も嫌われてる生物の一つがこんなにもカッコよく見える日が来るとは。",
            " 【モスキートマン】遣い尽くされたテーマと展開ながら人物像の輪郭がしっかり描かれていて見応え感十分。絵心のあるクラシカルなカットの連続もゾクゾクしたよ…もうOpから格好いい。蚊男誕生の仕組みだって科学的に頷けるもの…愛すべき映画。 ",
            " 『モスキートマン』うーん。怪物にされた主人公の復讐劇。コメディテイストや造形のチープさもあって主人公の悲哀や憎悪も感じなければ、それでも怪物を愛するヒロインの愛も全く伝わらず…そもそも蚊というモチーフのクリーチャーの面白味が全くなかった。",
            " 『モスキートマン』人体実験で「蚊人間」と化した男の復讐劇を描いたホラーアクション。タイトルから想像しやすい内容だったが、予想以上にストーリー展開に引き込まれて堪能！ありえないけれど面白い設定",
            " 『モスキートマン』観た。コメディっぽいところはちょっと斜めだけど怪人系ヒーロー物のセオリー通りの内容。作っている方は楽しそうだが展開が早いせいもあるのか何かコクがない気がするのだが…?",
            " 今日は映画を見ないで帰る。モスキートマンは色んな意味ですごかったよ。",
            " 『モスキートマン』何なのこの限りなくトロマ的な映画！…と思ったらロイド・カウフマンが信用ならないインチキ上司役で出て来たよ…。こういう作品を朝10時過ぎから観る事が出来た至福の週半ば。楽しかったわー。",
            " …ヒューマントラストシネマ渋谷『モスキートマン』…観た…ちょっと美女と野獣な、B級SF作品だったね……哀愁のモスキートマン…まぁまぁ楽しめたよ…",
            " 「モスキートマン」つ、つまらない…。短い映画なのになんでこんなに冗長なのか。ところで客席の男性率が妙に高かったのは何故でしょう。",
            " 未体験ゾーンの映画たち2013で「モスキートマン」期待より面白かった。話がコンパクトにまとまってるのがいいよね。しかし映画の中でもブーンというあの音はやっぱり不快(笑)あの終わり方だと続編ありそう。",
            " モスキートマンの変身シーンクソ笑った",
            " そんなバカ映画界の自称B級グルメ好きな自分としては『モスキートマン』で最高に笑えたのは蚊男と女のセックスシーン。あまりにもバカバカしすぎて卒倒しそうになった♪ 無駄にCGIカット数も多いしバカ映画のくせに本気汁出しすぎている。『ザ・フライ』が恐ろしくバカ映画寄りになったって感じw",
            " 映画『モスキートマン』鑑賞。予想していたバットマン的アメコミ作品と思いきや、これ海外版『へんげ』だね。職を失い、妻に避けられた男が醜いモスキートマンになって…と醜いビジュアルが味なんだろうけど、これがライダー的メタリック仮面ヒーローだったらもっと楽しめたかも。",
            " 本日１本目『モスキートマン』Ｂ級SF感満載で展開もベタだったけど、でもこういうダークヒーローって結構面白いんだよね。そこそこ楽しめた。ただビジュアルは直視し続けるのは、ちとしんどかった",
            " 『モスキートマン』1/2 いやー、清々しいほど馬鹿馬鹿しいっすねｗ 肝心なところの説明があやふやって言うか、かなり投げっぱなしな作りですけど、この適当な感じと荒唐無稽な演出(突然なんの脈絡もなく出てくるガジェットとか)はそれなりに楽しめました。",
            " 今日は一日渋谷で映画デー 2本終わりましたが、なかなかの作品でした。 特に『モスキートマン』は面白かったよ〜^ ^",
            " 『モスキートマン』ザ・フライとチャッキーの花嫁がありますからね。なんかね～、パンチが足りないというか、衝撃が薄いよね。蚊を操るまではまぁ納得出来るけど、体内で蚊を生成するとか、蚊を通して映像見るとかはもう無茶苦茶だよねｗ"
        ]
    }
}