{
    "title": "世界にひとつのプレイブック",
    "id": 79,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 12931,
            "each_tweet_amount": {
                "good": 297,
                "even": 10,
                "bad": 8
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『世界にひとつのプレイブック』‪面白かったー。人生どん底だと思っても、そんな現実を受け入れて、家族を大切にし、人との出会いを重ねていけば、きっと立ち直れると思った。しかし、それにしても、みんな熱すぎて面白すぎる家族だったな‬",
            " 『世界にひとつのプレイブック』★★★☆☆",
            " 『世界にひとつのプレイブック』☆☆☆★★",
            " 『世界にひとつのプレイブック』79点",
            " 『世界にひとつのプレイブック』言葉にしてきちんと伝えよう。",
            " 『世界にひとつのプレイブック』＠シネマブルースタジオ♪大好きな映画だからまたスクリーンで観れたのがほんと嬉しい！ 初めてフィルム版をみたけど、デジタルのより時代がもっと前になった印象で、家族が集まるシーンとか良かった(о´∀`о)",
            " 『世界にひとつのプレイブック』良い作品",
            " 『世界にひとつのプレイブック』はじめはメンタル病んじゃうとこんなかんじだよね…とちょっと辛かったけど、ダンス始めたあたりからちょっとづつ上向いてきてるのが良かった。あと息子を思う気持ちは伝わるがダメ親父がすぎる。",
            " 『世界にひとつのプレイブック』いつの間にやら２人は愛を育んでたんすね。そう見て取れるシーンがなかったので、ハッピーエンドが唐突に感じた。",
            " 『世界にひとつのプレイブック』 94点",
            " 『世界にひとつのプレイブック』アメリカンな映画だった。色んなクレイジーな人がいすぎて、主人公とヒロインがもやもや感。なぜ、高評価なのか。自分の好みではなかった。。ロバートデ・ニーロは、良かったかな。",
            " 『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』精神が傷ついた男女が再生していく物語。ロバート・デ・ニーロやクリス・タッカーが良い味を出している。終わり方が素敵です。",
            " 『世界にひとつのプレイブック』パットが精神を患った原因は家庭内にある。父親の呪縛から自立していく物語なのかと思いきや、登場人物達のあまりのアメフト好き、ギャンブル好きのおかげで、ストーリーは意外な方向へ。私は好みでした。",
            " 『世界にひとつのプレイブック』父親の呪縛から自立していく物語なのかと思いきや、登場人物達のあまりのアメフト好き、ギャンブル好きのおかげでストーリーは意外な方向へ。わかるなあという人ばかりではないでしょうが、良かったと思います！",
            " ジェニファーローレンスの魅力が詰まってる『世界にひとつのプレイブック』。原題は、Silver Lining Playbook.",
            " 『世界にひとつのプレイブック』ダンスをはじめる頃まではどうなっちゃうの⁉︎って感じもしたけど最後はハッピーエンド！いやー良かった。ちょっとクレイジー気味なデニーロ父さん、良かったな〜",
            " 『世界にひとつのプレイブック』ダンスシーンがとっってもよかった。それまでは見るのがちょっと苦痛だった。ダンス練習のグレイッシュピンクな壁がステキ。ジェニファーのスタイルやばい。",
            " 一度目より内容を咀嚼した二度目のほうが楽しめた。恋愛心境と精神の不安定が紙一重であることを主人公二人の関係と変化を通して見せるロマンチックな人間ドラマ。父親演じるデ・ニーロの名演も堪らない",
            " 『世界にひとつのプレイブック』感想を良いに入れとくっ。そうそう、誰だってクレイジーな面を持ってるよねっ、って話。",
            " 『世界にひとつのプレイブック』色んなクレイジーな人が出てくる作品。最後、父親のアドバイスで主人公が新しい道を踏み出す。二人の愛が繋がった瞬間の360度のアングルから遠く引いていくカメラワークが気持を増幅させて良かった?",
            " 『世界にひとつのプレイブック』前半にある、妻に裏切られ躁鬱病になった主人公パットの奇行っぷりが、コメディとして笑える範囲に落とし込んであってうまいなあと思った。病気を扱っているけど、暗くなりすぎず、かといって軽んじることもないように、脚本や演出には相当気を使ったろうなあ。",
            " 『世界にひとつのプレイブック』笑えて泣けて大団円のベストエンドで終わる、「ザ・いい映画」って感じの作品でした。ジェニファー・ローレンスがセクシーでかわいくてとってもよかったですね",
            " 昨日の『世界にひとつの～』は、改めて考えてみても、なんで高評価なのか分からない。二人はとても魅力的だけど、ストーリーが予想通りすぎて見ごたえがなかった。",
            " 『世界にひとつのプレイブック』★★★★☆",
            " 『世界にひとつのプレイブック』躁鬱ってこんな感じなんだなと知れる映画。",
            " 『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』不器用でもカッコ悪くてもクレイジーでも、人それぞれ違う「自分らしさ」を大切にしたいと思える。深いテーマながらもコミカルに描かれて見やすいし、キャスト陣の演技力も光る。ただ、邦題のミスリードが酷すぎる",
            " 『世界にひとつのプレイブック』デ・ニーロがなかなか味のある演技でアメフト好きの親父役。せっかく躁鬱病の主人公という変わった設定なのに全く生かされず、後半はよくあるラブコメになってしまった残念な作品。",
            " 『世界にひとつのプレイブック』出だしの鬱の演技に見ていて気持ちが落ち込んだが、ダンスあたりから徐々に持ち直してきて良かった。デニーロが一番クレイジーでいい親なのもgood。終り方も私は好き。",
            " 『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』DVD鑑賞終了。役者陣の演技が素晴らしく、重いテーマのわりに笑わずにはいられない場面が多数。基本的にコメディ映画なのだな。標語は笑った。しかし、ジェニファー・ローレンス。とんでもない。 ",
            " 世界にひとつのプレイブック◆序盤の目の輝きがない感じの演技はすごい。躁の感じとかリアル過ぎて。最後のダンスシーンからは、もう興奮半端ないね！すごくよかった。J・クルーニーの親父っぷりw 他人を想って行動するのは難しい。一方通行は辛い。サインを見逃さないようにって、いやー難し！",
            " 『世界にひとつのプレイブック』【ＷＯＷＯＷ記】ジェニファーすごい！かわいさ爆発！ダンスの採点結果５.0(10点満点)に大喜びのシーンが笑えた",
            " 『世界にひとつのプレイブック』セラピーの先生がアメフトの試合にノリノリで来て、乱闘にもちゃっかり参加してパットの家まで来てたのわろたｗｗｗ クリス・タッカーの役も好き。あとお母さんの愛にグッとくる映画だったなあ",
            " 『世界にひとつのプレイブック』そしてボードウォーク・エンパイアのイーライ出てきてテンションあがったｗｗ ウルフオブウォールストリートにも出てたし、そのとき知らなかっただけでいろんなところで見てそう",
            " 『世界にひとつのプレイブック』昨日は『世界に一つのプレイブック』も見たんだけど（wowow録画）、これはジェニファー・ローレンス好きになっちゃうわー。私は髪切るまで「どこがかわいいのだろう」と思っていたんだけど、この映画見てたら納得",
            " 『世界にひとつのプレイブック』よかった。",
            " 『世界にひとつのプレイブック』私自身12年前に他の症状と併発しながら双極性障害だった。超観たかった作品。家族、他人、恋人との関係、色んなシーン重ね合わせて思い出して泣いたけど、映画としてすごく良かった。見て良かった！",
            " 『世界にひとつのプレイブック』すごかった。最初から最後までずっと感動でした。終わり方もスッキリで。笑えるシーンもたくさんあって2人の成長っていうかそんなとこが良かった。",
            " 映画『世界にひとつのプレイブック』：１００ガッチ！",
            " 『世界にひとつのプレイブック』良かった！  所々笑えるしwいい映画だったな(￣▽￣)",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンスいい！はすっぱだけど繊細で、すれてるけど透明感がある。これで20歳かぁ。クレイジーな人ばかりの映画だけど、後半はちょっと感動。ともかく、この映画はジェニファーにつきるね！",
            " 『世界にひとつのプレイブック』結末は予想付くけど展開は予想付かないラブコメなれど、見終わった印象はスポーツ映画かジョン・ヒューズの青春映画を見た時のよう。全てのキャラとセリフが粒立ってるし、前半と打って変わった爽やかな結末が心地好い。",
            " 『世界にひとつのプレイブック』中々予想のつかない展開だったが、最後は爽やかなエンディングで良かった。ジェニファー・ローレンスがいい！挿入歌もgood！★★★★☆ ",
            " 『世界にひとつのプレイブック』ＮＦＬ好きなら沢山のコネタで笑える。デショーン・ジャクソンのあのプレイは延々と笑われるんだろうな。そして、それが最後のカウボーイ戦に繋がるというのも笑える。より高く！",
            " 『世界にひとつのプレイブック』この監督の作品は好きだしブラッドレイ・クーパーはお気に入り。なので無難にまとまった感じ。個人的にはデニーロの父親は濃すぎる。",
            " 『世界にひとつのプレイブック』…【ココイチ】試合観戦に向かう車中にて、パット（ブラッドリー・クーパー）が父（ロバート・デ・ニーロ）に「僕たちやっぱり親子だ」と家族の性分を口走ると、父は“最高の間”をおいて「悪いことか？」と返すシーン。",
            " 『世界にひとつのプレイブック』しかしラストは希望が感じられるものになっていて、そこにより良く生きるヒントがあるように感じられた。さわやかな感動作。ジェニファー・ローレンスがすごく良い。デニーロの演技にぐっときた。日本語のタイトルからは内容がみえてこないのはあえてなのかな。",
            " 『世界にひとつのプレイブック』身近にうつ病の人がいる、もしくはかつてうつ病だった人にはきつい話だと思うが忘れてはならないことは誰でもなりうるという事である。主人公の友人が狂気と隣り合わせであることをひそかに訴えていたように。    ",
            " 『世界にひとつのプレイブック』この複雑な世の中で人は誰しも孤独をかかえている。誰かと一緒にいて、それがパートナーであっても孤独であることには変わりない。何故かというと人は孤独を愛する生き物であるから。前半は主人公を観ていてとても辛かった。しかしところどころにユーモアが感じられた。",
            " 『世界にひとつのプレイブック』傷ついた男女がダンスを通して少しずつ立ち直っていく。不器用ながらに息子を思い絆を深めようとする父親に少し泣きそうになった笑 ジェニファー・ローレンスは飾らない魅力があって美しいですね！ヒューマンラブコメ。",
            " 『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』かなりベタな話で逆に驚いたけど、カメラやら、選曲（ビンタからのＺＥＰとか）やら各要素がバランス良く上質だとこういう風になるのかぁ..っていう。ジェニファーも含めて、色々キュンってなった。",
            " 『世界にひとつのプレイブック』  10段階で6",
            " 『世界にひとつのプレイブック』傷を持った男女の再生と家族の絆を丁寧に描いた良作。主演二人の何とも言えない距離感でラストは予想通りの展開ながらウルっときてしまう・・・受賞も納得のローレンスが魅力的！久しぶりのタッカーもいい感じ。",
            " 『世界にひとつのプレイブック』＠ UC豊洲♪映画館では6回目の去年のマイベストw この前ハッスルみたばっかだからデニーロが真逆なイメージで、息子に一緒に観戦してほしくて「パティー、パティー」ってベッドに行くとこ可愛すぎて(о´∀`о)",
            " 『世界にひとつのプレイブック』一年振りに豊洲で鑑賞。いろいろ狂ってる人が出てくるけど、1番クレイジーなのはデニーロだった。さすがトラヴィス！",
            " 『世界にひとつのプレイブック』を鑑賞。実は全く興味なかったけど、ここでいつもお世話になってるohtk4iさんのレビューを見て鑑賞する気に。これがまた、なかなか面白い。デ・ニーロの言葉、確かに感動する。ジェニファー・ローレンス綺麗やな！",
            " 『世界にひとつのプレイブック』いやー面白かった！結構コメディ色が強くて笑ったけど、その分あまり(内容的に)重くならなくて良かったのかも？ダメ人間の中にも、どこか良い一面があったりして憎めない感じです。しかしジェニファー、魅力的だわ！！",
            " 『世界にひとつのプレイブック』予定調和とか言われたりもしてるけど、アメリカ作品らしいロマコメで私は大好きですよ。みんなどっかイカれてるけど、それでも良いんじゃない？って感じが良い。 ",
            " 『世界にひとつのプレイブック』クライマックスのダンス大会の難易度とかの位置付けがわかりにくくて、盛り上がりに欠ける。まあ、結果は予想通りなのでどうでもいいっちゃいいんだけど、こういう予定調和ってなんかしらけちゃうんだよね。",
            " 『世界にひとつのプレイブック』スティービー・ワンダーのマイ・シェリー・アモール、甘酸っぱいこの曲が流れた瞬間私の気持ちも甘酸っぱくなったけど 曲のエピソードは苦い。病んだ人を理解し支えあう、そういうオープンな社会や環境って羨ましい。",
            " 『アメリカン・ハッスル』大評判で慌てて『世界にひとつのプレイブック』観了。前作『ザ・ファイター』は抜群だったのを思い出す…(汗) オスカー主要全5部門ノミネート！なのに後回しにしてたのはJ.ローレンス苦手だからw デ・ニーロが締める！",
            " 『世界にひとつのプレイブック』/単純なラブコメかと思ってたら全然違った！登場人物みんな問題抱えてるなぁ。一番酷いの親父だろコレ。でもまぁ許すわ！デ・ニーロにもらい泣きしそうになったよ。てか、ジェニファー・ローレンスっていい女優じゃん！",
            " 『世界にひとつのプレイブック』2回目",
            " 第7位『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』期待値が高すぎた。これまた登場人物の誰にも共感、感情移入できず。感動するポイントすらわからず。ダンスは確かに距離を縮めるよねー。ってか、結末の行く末、見えてるね。ってか、これ恋愛映画じゃなくね？",
            " 『世界にひとつのプレイブック』主役の心が読めず最後まで物語を引っ張れる脚本とそれを表現した俳優陣が素晴らしい。ステディカムで撮られた映像は滑らかで心地よかった。撮影監督が日本人の名前が入ってたのは驚きの一言",
            " 『世界にひとつのプレイブック』 ジェニファーローレンスが、とってもキュート",
            " 『世界にひとつのプレイブック』ジェニファーブス可愛い。「綺麗」ではないがとてもリアルなキュートさ。抱き心地も良さげだし。アハハ。ブラッドリークーパーの丸い目は見ようによっては狂気を含んでいてGOOD。しかし何といってもジェニファーだね",
            " 『世界にひとつのプレイブック』躁鬱だのなんだのってうへえまたその手の話かよって正直最初はね。でも一生懸命繋がろうとする姿勢に引き込まれ、デ・ニーロの父さんっぷりに泣かされ。邦画だとメンヘラって自己完結しちゃうけど。お国柄かしらねえ。",
            " 『世界にひとつのプレイブック』ダメな男女のラブコメディ、多少メルヒェン的。ダメといっても主人公たちが率直で前向きなので暗くならずむしろ魅力的に見える。見終わったあとに優しくなれるんじゃないの？",
            " 『世界にひとつのプレイブック』☆１精神病患者の男女が頑張ってくっつくラブコメ（？）前半の精神患者さんの演技とか家族が崩壊していく様は面白かったが、後半からのハッピーエンンドまでの流れはよく分からない。なんで二人は愛しあうの？",
            " 『世界にひとつのプレイブック』イカれたブラッドリー・クーパーはAチームからハング・オーバーまで、もう完全にハマり役！ジェニファー・ローレンスもオスカーに恥じない会心の演技！個人的にはクリス・タッカーがツボでした(^^)",
            " 【世界にひとつのプレイブック】(続き)何と言ってもJローレンスが魅力的。デニーロはさすがだし、Bクーパーも上手い。ママはアニマルキングダムのバアさんw全然ちゃうやんw欲を言えば、最後のダンスシーンはもう少し派手にみせてほしかったかな。",
            " 【世界にひとつのプレイブック】(続き)でも人ってみんなそういうもんでしょ。完璧じゃないからいいんだよ。ラブストーリーでありながら、重いテーマ。その絶妙なバランスがいい。先は読めるけど、ラストへの盛り上がりと、音楽とかの細かい演出も◎",
            " 【世界にひとつのプレイブック】妻の浮気が原因で躁うつになった男と、夫の死が原因で精神を病んだ女。この話の登場人物はみんな変だ。でもみんな愛おしい。生きることに不器用で、でも一生懸命で。傷付けるつもりはないのに、相手を傷付けて。",
            " 『世界にひとつのプレイブック』過去にしがみつく男と過去から逃げ出したい女が未来を目指す話。普通に生きることが難しく感じるとき、なにかしら頓珍漢にもがくものだけど、そのもがき方はどれもユニークで、だからこの映画が面白い。",
            " 『世界にひとつのプレイブック』精神を病んでいる男女の恋愛劇って感じ。テーマこそ重いけど、結構軽いノリで見れたかも。っていうかジェニファー・ローレンス可愛いぞ、良い感じにムチムチしすぎだぞ。70点",
            " 『世界にひとつのプレイブック』展開は予定調和的ではあるものの、主人公たちに寄り添って丁寧に描いていて、素直に入り込める。重すぎず軽すぎず、適度なバランスを保っているのが心地よかった。ジェニファー・ローレンスの演技も見応えがあった。",
            " 『世界にひとつのプレイブック』めちゃくちゃ困った夫と息子を持つお母さんが、いつも平静なのがなんとなく可笑しい。ゴミ袋を被ったり、ヘンテコな格好ばかりしていたパットが、ダンス大会でスーツを着たら別人のようにカッコよかった。",
            " 『世界にひとつのプレイブック』おもしろかった。でもってなんだかんだいうてもデ・ニーロが一番ぴちがいだったと思う。",
            " なんか元気もらえる映画だね。『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』見終わった。ゲラゲラ笑ってハラハラして最後にホロっとするのは予想通りなんやけどゲラゲラ笑う場面のレベルのなんという高さよ…メチャおもしれぇ（笑）",
            " 『世界にひとつのプレイブック』心を病んだ登場人物たちのどこかピントのずれたコミュニケーションにひたすらクスクスさせられる。最後のダンスシーンはもっと大袈裟にしてもよかったのでは？とにかく主演2人は最高に魅力的かつ今作最大の見所。",
            " 『世界にひとつのプレイブック』思いっきりののしりあって罵詈雑言ぶつけあって傷つけあって、なのに惹かれ合うって、もっとシンプルに賭け事なんかからませなかった方が良かったかな。でも、親としては子供のために、賭けぐらいしかできんのだけどね。",
            " 『世界にひとつのプレイブック』半年ぶりに観たけれど、前回観たときはアカデミー賞決まる前だったので、決まってから再度みると安心して観れた。色々複雑なことは考えないで単純にラブストーリーとして観れば、それはそれでいいと思う。",
            " 『世界にひとつのプレイブック』俺の恋愛映画上位更新。家族愛、主人公たちの努力。友情・勝利？少年ジャンプのスローガン並みに揃ったいい映画。そりゃジェニファーに惚れるわ！",
            " 『世界にひとつのプレイブック』感想。躁鬱の男とメンヘラビッチの恋愛という突拍子も無く思える話ながら、ものすごくピュアな純愛ものになっている。家族絡みのエピソードもしっかりと描いていて好感。全体が軽いタッチで、笑いのバランスも丁度いい。",
            " 『世界にひとつのプレイブック』近所でアンコール上映してくれたので鑑賞。それぞれに傷つき心を痛めた二人の再生の物語。ジェニファーのメンヘラぶりが良い。デ・ニーロはさすがの名演技。こういうのをデートムービーにしようよ^^",
            " 『世界にひとつのプレイブック』話はべただけど、最後までまったく飽きずに観た。面白くて、そして、ほろっとできて、なかなか良い映画だった。両親が、特に母親が、いくつになっても子供を見守ってるというところにもぐっと来た！",
            " 『世界にひとつのプレイブック』主人公は一見普通だけど自分の事しか考えられない普通でない人。でも、それは限られた一部の人ではなく、今世の中に蔓延しているのかも。現代人を見据えながら、再生へのちょっとしたお手伝い的作品かもしれない。",
            " 『世界にひとつのプレイブック』ずっと心のバランスが崩れたままが続くのかと、こっちまでおかしくなりそうだったけれど、見終わった後はなんとも清々しい気持ちになる。それはとてもゆっくりに知らず知らずのうちに訪れる。音楽の使い方がとてもいい。",
            " ＜世界にひとつのプレイブック（2）＞ ",
            " 『世界にひとつのプレイブック』＠シネマート新宿♪自分しか見えてなかった目が、いつしか相手をしっかりと見つめてたり、\"1人にしてくれ\"ってランニングで追いかけられてたのが、ダンス後はまんま逆転してたり、この映画、サインを探すのが楽しい！",
            " 『世界にひとつのプレイブック』鑑賞",
            " 『世界にひとつのプレイブック』ダメ家族すぎるもうヤメテ〜〜！と身につまされながら観たww 前半の不安定な主人公を観ている時はキツかったのだけれど、ダンスで平穏を得てからはこちらも穏やかな気持ちに。ラストは笑い泣き。場内は拍手も",
            " 『世界にひとつのプレイブック』新宿の大きなスクリーンで上映中なので、もう一度観たくて今日観て来た。前回はジェニファーに釘付けだったけど、今回はブラッドリーにも注目。改めて意外にいい演技な事に感動･･･最後のシーンが大好き♪",
            " 『世界にひとつのプレイブック』ブログを更新しました。  ",
            " 『世界にひとつのプレイブック』もうね〜この映画はジェニファーローレンスをキャスティングした時点で脚本なんてどうだっていいのよ。ていうかあんな健気でセクシーでチャーミングな女優いるか。ていうかデニーロなんでも出ちゃうの？タボバセめ！",
            " 『世界にひとつのプレイブック』ベタなストーリーだけど、キャラと変なテンポで魅せる！ブラッドリー・クーパーが、普通に演技上手い事にビックリ(^^)脇役だけど、クリス・タッカーがいい味出してる☆",
            " 「世界にひとつのプレイブック」前半、人生を見失った主人公の痛みも、腫れ物にさわるような周囲の反応もよーくわかって、見ていてつらいところが多かった分、弱さを見つめて受け入れようとする後半の再生の話はまさに希望の光。ほのぼの佳作。★★★☆",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンス可愛いじゃん！ってことにようやく気付きました！ ",
            " 『世界にひとつのプレイブック』大好きなホワイト・ストライプスの大大大好きな“Fell in Love With a Girl”がダンスシーンでかかった。もう最高っす。",
            " 『世界にひとつのプレイブック』とても面白かった。見てる間は多幸感が常にあった感じ。今年一番。ジェニファー・ローレンスが良すぎ。終盤のご都合主義とかあるけど、良すぎて気にならなかった。",
            " 『世界にひとつのプレイブック』感想。予告から過激な雰囲気を予想してたけど、程良い具合のドラマになってた。主演二人も素晴らしいけど、デニーロ御大のダメだけど良い父親ぶりが印象深い。パンフの町山さん解説（監督の転落から復活まで）は胸熱",
            " ＜世界にひとつのプレイブック＞ ",
            " 20本目『世界にひとつのプレイブック』。脚本が良くて良い俳優が揃えば、こんな素敵な作品になるんだな。Ｊ・ローレンスってあまり注目してこなかったけど、オスカー獲得も納得の演技だし、とても魅力的だった。もちろんＢ・クーパー、デ・ニーロも〇",
            " ＜世界にひとつのプレイブック(2)＞ティファニー目線で観ると、パットと奇妙な家族が普通の人々に見えてしまうのは何故？ そして、前回よりずーっとロマンティックな作品に思えてしまった。うん、完璧にSilver Liningsな展開だわ＾＾",
            " 『世界にひとつのプレイブック』ティファニーが男前過ぎてwパットとティファニーがお互いの存在に救われていく姿が丁寧に描かれてたね。目新しいものはないけど好きなタイプだわ。ラッセル監督好きだなぁ。ブラッドリーとジェニファーも良かった！",
            " 『世界にひとつのプレイブック』アメリカって感じの映画。J.ローレンスが光ってた～。アニマルキングダムのお母さんが、今回は可愛い声のイメージ通り優しいお母さん役でホッとした(^^)",
            " 『世界にひとつのプレイブック』見てきました。主役の二人が良かったけど、周りの役者さん達もかなり魅力的。デ•ニーロ夫婦とクリス•タッカーが面白かった。最初はどうなるかと思ったけど、素敵な結末で、希望や元気を感じました。",
            " 『世界にひとつのプレイブック』宮城では今週公開でやっと観れた♪とんでもなく好み！大好き！！待ち望んだ甲斐があった！『ザ・ファイター』でも思ったけど、ラッセル監督のカメラワーク凄く好きだわ！",
            " 『世界にひとつのプレイブック』を観る。 恋人と別れた主人公と、恋人を亡くし愛を求める女性のコメディ。 エキセントリックな主人公やジンクス担ぎの父親(デ・ニーロが癖あり)とか面白いが、いろんな表情をみせるジェニファーがとてもいい。",
            " 『世界にひとつのプレイブック』登場人物が脇役の隅々までみな面白い。で、主役の二人が魅力的。理想のロマンティックコメディなのでは。予告編を見たとき、話全部わかっちゃったなあ思ったけど、ディテールが面白いから、全然問題ない。",
            " 『世界にひとつのプレイブック』。B・クーパーとJ・ローレンスの演技は後者の勝ち。前半のメンヘラ女ぶりにそうそうと苦くうなずき、後半の流れに「でもメンヘラが末永く幸せになれる訳ない」と心中毒を吐く。実は親父（デ・ニーロ）が一番ダメな奴。",
            " 『世界にひとつのプレイブック』いいハナシだった～。お母さん役が、アニマルキングダムのグランマとは！クセのある人集まり過ぎ・・・(^-^;ジェニファー・ローレンスが素晴らしい。",
            " 『世界にひとつのプレイブック』＠シャンテ♪ブラッドリー・クーパーのサイン入りポスター！少し前のプレゼント企画でシネマイレージ大量につぎ込んで見事ハズレたのを思い出した5回目(^-^; ",
            " 『世界にひとつのプレイブック』デ・ニーロが1回だけデ・ニーロの物真似をしてくれたのが嬉しかった。『レッドライト』だと他の人に物真似させてたもんね。",
            " 『世界にひとつのプレイブック』 抜群に面白い。主演、脇役の細部に至るまで深く作りこまれたキャラクター、笑いのバランスが絶妙の最高に可愛いストーリー、完璧なカメラワーク、伏線の回収も完璧な演出力。どれも高い次元で融合している。完璧。",
            " 『世界にひとつのプレイブック』躁うつ病で警察沙汰になってる主人公、精神不安定で男好の彼女、ギャンブル狂の父親と、ダメな人々が障害を克服するというより共存しながら生き方を見つけていく。障害を美化しすぎず、暖かい目線で描いているのが好き",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンスはアカデミー主演女優賞をゲットして納得の演技だねｗ。デ・ニーロが良い味出してるｗ",
            " 『世界にひとつのプレイブック』前評判の良さ故に、序盤の騒がしさとまとまりの無さが些か不安感であった。しかし尻上がりで人物達の魅力感が増して行き最終的には良く纏まった暖かな作品となっていく。J.ローレンスが異様に可愛い。",
            " 『世界にひとつのプレイブック』コメディとはいえ出てくる人物が無茶苦茶すぎる気もするけど、自分の好きな感じの話で面白かった。観てる途中に最後はこうなって欲しいなと思う展開にちゃんと収まってくれる映画はやっぱり気持ちが良い。",
            " 『世界にひとつのプレイブック』精神が不安定な男女と家族の再生物語。ブラッドリー・クーパー、ジェニファー・ローレンスの繊細な表情が素晴らしい。笑って心を動かされた。デ・ニーロのダメ親父具合もgood!! ",
            " 『世界にひとつのプレイブック』映画鑑賞。精神的に不安定な男女の出会いと再生を描く。前半はクレイジーな人物達の繰り広げるハチャメチャな展開となるが、終盤の展開は素晴らしく圧倒的な力技で感動のラストまで引っ張る脚本は見事。年間ベスト級！",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンスかわいかったー！素直に心があったかくなりました。 ",
            " 『世界にひとつのプレイブック』ハンガーゲームの娘がかわいなっとる。",
            " 『世界にひとつのプレイブック』予想通りというか、僕にとって大好きな映画でした。今年のベスト候補。登場人物みんながキュートで大好き。こんなに登場人物みんなが嫌いになれないのは、この作品の素晴らしさだよ。 ",
            " 『世界にひとつのプレイブック』＠ tohoシネマズ六本木♪TOHOシネマズデイだしと自分に言い訳しての4回目w これはホント今年のベストに来そうなくらい大好き！その日の気分と登場人物の目線で毎回いろいろと想う。",
            " 『世界にひとつのプレイブック』登場人物が皆良く喋る、会話が被って騒々しいんだけれど、最後は上手くまとまって幸せな気持ちになる不思議なお話。後半フィラデルフィアの野球とアメフトのチームの話が出て来るところからは面白くて笑いっぱなしだった",
            " 『世界にひとつのプレイブック』観た。ジェニファー・ローレンスのここまで表情動くの初めて観たわ。要所に入れてくるコメディ要素のおかげで、メンヘラ同士のやりとりやのに微笑ましい。クリス・タッカー役作りかも知れんけど太ったなぁ…。いい映画。",
            " 『世界にひとつのプレイブック』ジェニファーローレンス良い。",
            " 『世界にひとつのプレイブック』まともなヒトなんていないって妙な安心感を感じる作品。主演女優さんのそっけない態度とは裏腹の恋心を抱く歯痒い表情が可愛かった。サインに気づくのって大人になればなるほど難しい。向き合うのも。",
            " 『世界にひとつのプレイブック』観た。みんな色んなクレイジーだけど幸せでいい映画。ジェニファー・ローレンスが立派に成長して可愛らしい。",
            " 『世界にひとつのプレイブック』観ていて気持ち良かったのは、主人公２人がとっても前向きで、障害を自覚しつつ、自己肯定しているところ。取り巻く人たちもみんな良い人だし、クライマックスのダンスシーンも楽しいし、気持ち良く鑑賞し終えました☆",
            " 『世界にひとつのプレイブック』を観た。思ったより真っ当な成長物語。ジェニファー・ローレンスが、レニー・ゼルウィガーに見えてしまう。タイトルの意味が分からなかったが  ",
            " 『世界にひとつのプレイブック』ウディアレン映画のように理性的な男女が理性的にキレて互いに一方的に自己主張をするシーンが大好きなので（日本人は無口ごみ）、その点でも本作は評価したいですね。でも期待したよりはなんかもう一歩だったな。",
            " ま、主演のジェニローはむちゃくちゃかわいい。肩と腰のみならずそのキャリアも、関アジのように脂がノリノリなのに引き締まっており美しい。",
            " 『世界にひとつのプレイブック』BOYS BEのスタッフでリメイクしたバッファロー66という感じの、こじらせ男と堕天使による人生再起系ラブコメ。去年の同系統作品、『人生はビギナーズ』よりは好き。傑作出はなく佳作。舞踏映画としては今一つ。",
            " 『世界にひとつのプレイブック』そういえばこの映画の音楽ってダニー・エルフマンなんだよね。エルフマン節は抑えられてて気づかなかったけど（笑）",
            " 『世界にひとつのプレイブック』アカデミー作品賞候補の中で唯一の？デート向きな映画、それも後半から",
            " 『世界にひとつのプレイブック』話の展開が何だか強引なんだけど、結果的にうまくまとめられていて、終わってみれば満足感あり。主演の2人はもちろんいいとして、「アニマルキングダム」で怖いババアだったジャッキー・ウィーバーのお母さんが可愛い。",
            " 『世界にひとつのプレイブック』★3.5 躁鬱病の主人公を治す話なんだけれども、病気のリアルさは良かった。コメディ調だけど。あと、みんなの気持ちがピシッと繋がるラストへの展開は良かったなぁ。でも半ばがグダりとおっぱいだったね←",
            " 『世界にひとつのプレイブック』を観た。良かったところ→１ジェニファー・ローレンスのおっぱい。２ジェニファー・ローレンスのお尻。３ジェニファー・ローレンスの太股。",
            " 『世界にひとつのプレイブック』 この演技でオスカーに輝いたＪローレンスは複雑なキャラクターを見事に熱演！魅力的で目が釘付けでした。ブラッドリーも素晴らしく細やかな演技。意外と演技派だったのね。欲を言うならもっとダンスシーン観たかった！",
            " 『世界にひとつのプレイブック』 心の病を抱えての再生物語。どん底でも道はある！デリケートに扱われがちな題材だけど、作品も支える周りも時に驚くほど遠慮がない。でも本当に必要なのはその本音の部分かもなぁ。素敵な話。心掴まれました！",
            " 『世界にひとつのプレイブック』キャスティグ最高。クーパー兄貴もデニーロも素敵!J ・ローレンスはツンデレキャラを好演!(そんでもって巨乳)でも、おどおどした天然キャラ、ママ役のJ ・ ウィーバーが実は一番キュートだった。",
            " 『世界にひとつのプレイブック』病んだ心を扱った重いテーマだけど王道ラブコメで描かれとても面白くて泣けるところは『50/50』みたい。ツェッペリンやボブ・ディランのなど名曲もめじろ押しで音楽的にもやられました。",
            " 先日『世界にひとつのプレイブック』鑑賞。似たようなと言っては怒られるかもしれんが、アル中話のフライトより何倍も楽しめた。主役二人のぶつかり合いが重くなく楽しめたせいだろう。フライトはデンゼルがダメ過ぎてついて行けなかった",
            " 『世界にひとつのプレイブック』ツレがウツになんとかかんとかより３００倍は面白い なんせいまだぶりっ子芝居してる勘違い女優じゃなくて、２２歳の才能溢れる本物の女優の芝居が観れるからね ダメな男女がもがいて得る再生の人生に心が動く！",
            " 『世界にひとつのプレイブック』楽しく観たし最後じわっときたりしたんだけど何も残らなかった。ただジェニファーローレンスのさまざまに変わる表情がよくて、彼女が観られたからよかったよ。★４つ。",
            " 『世界にひとつのプレイブック』アカデミー賞の主演女優賞獲得効果か、平日の夕方だというのに劇場の８割がた埋まっていたのにも驚き。しかもほぼ女性客。お前ら揃いも揃って暇人ばかりか！←自分のことは棚にあげて・・・と。",
            " 『世界にひとつのプレイブック』ヤバイよ、ヤバイよ・・今年は去年よりも豊作の年だ。まだ３月が始まったばかりだというのに、すでにベスト１候補が２本も生まれてしまった。１本は『ジャンゴ』、そしてもう一本が本作。完全ノックアウト。",
            " 『世界にひとつのプレイブック』ティファニーに完全ノックアウト!! チャーミングでキュートでセクシー! 胸がときめいてドキドキする程♥♥こんなに素敵なヒロイン、彼女が正真正銘シルバーライニングス!",
            " 『世界にひとつのプレイブック』躁鬱版「Shall we ダンス?」腐らなければ人は\"掴める\"という監督の眼差し。ダメ親父デニーロとオロオロオカンJ・ウィーバーの演技アンサンブルが良い。ラッセル作品としてはザ・ファイターの方が好みかな。",
            " 『世界にひとつのプレイブック』ヒロインの危うさと主人公の自己チューっぷり、その二人の絡みにハラハラドキドキしました。展開的に予想どおりのラストだけど、心地良くてグッドです。でも…J・ローレンスのオスカーは時期尚早かなぁ…",
            " 『世界にひとつのプレイブック』 アカデミー賞に絡むタイプの作品かと思っていたが、その古典的なストーリーに協会員もコテンといったのか(汗)。ジェニファーの存在感大きく、登場した瞬間から「そうだった」と思わせた描写が個人的に気に入ってる",
            " 『世界にひとつのプレイブック』はじめこれ選んで正解だったかな、と思ったけど最後は良かった。デニーロの最後の言葉が良かったな。もっと落ち着いた感じかと思いきや結構ガシガシしてる。",
            " 『世界にひとつのプレイブック』鑑賞。傑作。出てくる奴がみんなイカれてるんだけど、なんか愛おしいキャラクターばかりなんだよな。大好きなジェニファー・ローレンスの魅力が存分に出てた映画でした。",
            " 『世界にひとつのプレイブック』ただ精神病をユーモアにしているのがアメリカ的。食事の席で、精神病の薬のことで盛り上がる男女ってどう考えてもはた迷惑なんだけど、これがアメリカの現実なんだろう。",
            " 『世界にひとつのプレイブック』主演女優賞を取ったジェニファー・ローレンスは、分かりやすいツンデレっぷりで魅力的。デ・ニーロの駄目親父っぷりもいい。不器用だけど、しっかり息子のこと考えてるところや、最後の説教とかグッと来る。",
            " 『世界にひとつのプレイブック』個人的にはラブストーリーは苦手なんだけど、アカデミー賞の演技部門すべてにノミネートというだけあって、良かった。話自体はありきたりなんだけど、演出が良いのと、登場人物たちが憎めないのが、いい味を出している。",
            " 『世界にひとつのプレイブック』主演の二人以上に脇を固める俳優陣が良かったね、デ・ニーロもイイ感じに力の抜けた感じで、悪い人じゃないけどしょうもない父親を好演。お母ちゃん役のジャッキー・ウィーヴァーも可愛いおばちゃんって感じで良かった。",
            " 『世界にひとつのプレイブック』鑑賞。平たく言えばメンヘラ・ラヴストーリーなわけだけど、主人公は見てるとイライラしてくるような人だけど、ヒロインの気が狂ったようなツンデレぶりは愛おしい。",
            " 『世界にひとつのプレイブック』②家族や周囲の人も皆ちょっと風変わりで、身近にいたらあんな賭け事一家は関わりたくないけど、なぜか憎めない。畳み掛けるようなセリフの応酬やダンス大会の結果と２人がどーなる？のドキドキ感で楽しめました。",
            " 『世界にひとつのプレイブック』①愛する人を失って心を病んだ男女の話。もっと鬱々とした話かと思ってたら傷付き方が内向きでなく、外に吐き出すタイプなので周りに迷惑をかけたり自分の発言で他人を傷付けそしてまた落ち込んだり。２人のそれぞれの",
            " 『世界にひとつのプレイブック』鑑賞。序盤は心から閉口する主人公の行動。でもそろそろ見放したくなるところで、絶妙に物語が動き出す。気付けばすっかり寄り添って見ている自分。派手な展開はないはずが、とても気持ち良い。なんだ、素敵じゃないか！",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンス演じるティファニーがなんだかいじらしくて可愛かった。",
            " 『世界にひとつのプレイブック』★★★☆ジェニファーローレンスのツンデレっぷりが可愛かったな〜。あんなに情緒不安定ではないが、気持ちは痛いほど分かったり…。不覚にも途中で寝てしまったのでDVDでリベンジします。デニーロ様も素敵でした♡",
            " 『世界にひとつのプレイブック』素直に良い作品だった。またあの少しずつ壊れてるけど可愛いあの人達に会いたい。と思わされた",
            " 『世界にひとつのプレイブック』脇がしっかり固まっていて安心して観られたし、全体としては良かった印象。何だか分からないけど根底に流れるfunnyな感じというのがあって、ずっと笑ってた気がする。声に出すにせよ出さないにせよ。",
            " 『世界にひとつのプレイブック』欲を言えば、終盤ティファニーが心を乱した理由として、愛情ではなく、自分より先に相手が立ち直っていってしまうかもしれないことに対する不安、という方が展開としては自然な気がした。",
            " 『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』は仕事の後のドタバタでかなりの疲労感を感じながら座席に着いたんだけど観終わったら、そんな疲れはどこへやら？！逆に身体が軽くなって出てきた☆それぐらいに元気を貰える映画なので、かなりオススメ！",
            " 『世界にひとつのプレイブック』めっちゃ良かった！期待以上！！ブラッドリー＆ジェニファーに役を通して元気を貰える、そんな素敵な映画だわ☆それからあのカメラワーク好きだな♪感情が凄く伝わるし自分自身も映画の中にさらに入り込める☆",
            " 映画な日々『世界にひとつのプレイブック』",
            " ",
            " 『世界にひとつのプレイブック』を試写会で。場内、爆笑＆拍手！すごいよかった〜。いろんな涙出る。ﾟ+｡(*^ ^*)｡+ﾟ",
            " 『世界にひとつのプレイブック』ちょっと台詞過多だけど音使いと編集のノリが小気味よくまったく飽きない。Jローレンスは初めて見たけどオスカーの時と別人のような弾けっぷり。瓶ビールをくいっと煽る仕草がたまらん。",
            " 『世界にひとつのプレイブック』",
            " 『世界にひとつのプレイブック』普通の男女の話と思ってみたら、大間違い。いい方に裏切られた！心のなかを全てを言い合うのが清々しい。そして不完全なのが人間だと強く教えてくれる。見た後の、心地よい感じホントに良い！ 88/100点。",
            " 映画『世界にひとつのプレイブック』を鑑賞。うつ病の患者の主人公が家族や友人の助けで立ち直る人間ドラマ。共演のＪ・ローレンスは躁鬱のスイッチを巧みに切り替え、抜群の存在感。父親役デニーロや友人役クリスタッカーなど脇役もいい味出してます。",
            " 映画『世界にひとつのプレイブック』もーたまらん。ジェニファー・ローレンスが問答無用に魅力的。まだ22歳！躁鬱さえもイキイキ。日本なら深刻に作らないとクレーム来るよね。誰にもある傷を癒す前に「直視する」強さ優しさ温かさ。もう一回観る。",
            " 『世界にひとつのプレイブック』主人公ふたりだけでなく、みんなちょっとずつ病んでる描写があってクスクス。タイトルの意味がよく分からなかったのでググったら、原題を解説してるサイトを発見。ようやくストーリーが腑に落ちた感じでした。",
            " 『世界にひとつのプレイブック』複雑な事情をもった二人の曲がりくねった純愛に感動。セリフが多いので言葉がわかればもっと面白いのかもしれないけど、字幕でも主人公の二人は魅力はちゃんと伝わってきた。デニーロの駄目親父感もよかった(笑)",
            " 【世界にひとつのプレイブック】 ",
            " 【世界にひとつのプレイブック】リピート鑑賞(3回目)。一週間中で3回の鑑賞だったが、高揚感未だに引かない。4人の繊細な演技に魅了されっぱなし。“Misty”のオーボエからヴォーカルへの切り替わりは心憎い演出だよな〜。 ",
            " 『世界にひとつのプレイブック』躁鬱の人のめいわくさも、よく出てたと思うし。いたいとこもある、キャスティングは秀逸。",
            " 自分が欲する反応を引き出すためではなく、ティファニーみたいなやり方で人を想えたら、それは紛れもない愛だ。見過ごされてしまいそうなささやかな行いであっても、その人の幸せを心から願っていなければできない、そんなやり方で、誰かを想えたら。",
            " 『世界にひとつのプレイブック』★4.0／劇場。 ",
            " 『世界にひとつのプレイブック』 ジェニファー・ローレンス、あのハンガー・ゲームの少女。が22歳とは思えない素晴らしい演技。好いね！彼女なしでは、ありふれた物語のハッピーエンド・ハリウッド作品だった筈だ。  ",
            " 『世界にひとつのプレイブック』主人公がド早朝に大騒ぎして近所の人みんな起きちゃうとこ、笑い転げました。",
            " 『世界にひとつのプレイブック』実は監督自身の話だったっていうのがグッとくる。どういうことかというと映画秘宝見てねｗ",
            " 『世界にひとつのプレイブック』出演者全員凄まじく演技うまいと思うけど、俺はお母さんが一番凄いと思った。アニマルキングダムの全然現実見ようとしない所がたまらなく恐ろしいババア役の人だった。今回すっごいキュートなんですよ。",
            " 『世界にひとつのプレイブック』主人公二人の本当に可愛いところ、苦しみもがくところを切り取って見せるので、例えば駅でブチ切れてるおっさんにも実は事情があるのかと一瞬同情しようかと思ったが駅でブチ切れるのはどんな事情があってもだめです。",
            " 『世界にひとつのプレイブック』観た。主人公の二人は会話が全然噛み合ってないのに相性抜群。特に面白いこと言わないのに爆笑。演技か演出かわからないけどこの映画で凄い革命が起きているような気がするのですが。何だかはわかんないけど。",
            " 『世界にひとつのプレイブック』主役の二人のやりとりはじわじわと染みてくる。それぞれで場面でかかる音楽に心揺らされ、登場人物の人間関係を考えるにぼんやりするヒマないし、ダンスは楽しいしで、また観たい！",
            " 『世界にひとつのプレイブック』ひたすら幸せを求めてもがいて、叫びながら苦しんで、一生懸命考えて、信じようと祈り続けて、間違えても止まらないで、そうやって必死に生きるふたりと家族の話でした。デニーロがすごい。",
            " 『世界にひとつのプレイブック』鑑賞。お話としてはひねりもなくストレートだが、キャストの演技の良さで後味のよい良作に仕上がっている。",
            " 『世界にひとつのプレイブック』ナッキー・ブシェミの弟、イラーイ・トンプソン発見。こちらではあんちゃんだったのね。",
            " 『世界にひとつのプレイブック』洋楽を知らない人にとっては音楽のチョイスに対する監督の思い、考えを受け取れないわけで、そういう意味では100％映画を楽しむことができてないんだなぁと家に帰ってきて改めて思いました。",
            " 『世界にひとつのプレイブック』ほかの方の感想をみてやっぱりかと思ったのが一つ。音楽の使い方。エンドロールでものすごい数の洋楽のタイトルが流れてきたんだけど、それぞれのシーンでそれにあった音楽を使っているんだろうなぁと。",
            " 『世界にひとつのプレイブック』ローレンスちゃん見たさに見た映画だったけどお釣りが来た感じ。ただ、女優一人にフルプライス払える映画ってそう無い訳で。面白い映画でローレンスちゃんはいい演技してたけど、そこまでの映画かなぁ。",
            " 『世界にひとつのプレイブック』多めの台詞や場面にマッチした音楽が揺さぶる。12時の鐘で解ける魔法を恐れるように逃げ出すシンデレラのようなティファニーが愛おしい。無理をしながらも過去に踏んだ不揃いなステップが調和となり観客を巻き込む。",
            " 昨日観てきた『世界にひとつのプレイブック』は意外とストレートな恋愛コメディでなかなか面白かった。手放しで人に勧められる良作。それと主演のオスカー女優Ｊ.ローレンスが「ウィンターズ・ボーン」の少女だったと後から知ってびっくり。",
            " 『世界にひとつのプレイブック』観た。躁鬱なセリフやり取りが気持ち良いし面白い。思ったより直球のラブコメだった。一つ文句言うとジェニファー・ローレンスが魅力的過ぎて、なんでハゲ歴史教師と浮気してた元奥さんに執着してるかわかんないとこ。",
            " 『世界にひとつのプレイブック』＠ tohoシネマズ六本木♪こっちは3回目。。蟻地獄から脱出する感じが去年のマイベストのヒミズとかぶって絶賛ハマり中(^-^; ",
            " 『世界にひとつのプレイブック』の素晴らしさの一つは挿入された音楽。映画の感情に見事に寄り添う選曲の巧みさで、気分はモヤっとさせられたり、高揚したり。なかでもここぞのところで掛かる、ツェッペリンやボブ・ディランは効いた。",
            " 『世界にひとつのプレイブック』現実にはこんな綺麗にまとまるわけないしリアリティを言ったらきりがない。クライマックスの見せ方からしてそんなとこが気になるならファンタジーと割り切って楽しむのが正解でしょ(^-^) ",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンスかわいい。でもアカデミー主演女優賞、取るとは思わなかった。いい作品だったけど、期待したほどではなかったかな。オススメはするけど。",
            " 『世界にひとつのプレイブック』アカデミー賞直後に見たからどうしてもジェニファー・ローレンスに目がいくけど他の個性的な登場人物を活き活きと演じた役者たちがみんな流石。特にデ・ニーロとクリスタッカーが良かった♪ ",
            " 『世界にひとつのプレイブック』「心に傷を負った男女･･･」って聞くと重い感じだけど序盤から場内では笑い声が聞こえるほどのコミカルな雰囲気♪ ストーリーは王道で最後はお決まりと思いながらもやはりホロリ(ToT) ",
            " 『世界にひとつのプレイブック』傷を負った男女の再生物語ってことなので、静かにほっこりを想像してたが、まーーーみんなよく喋る、よく叫ぶ( ´艸｀)人間臭さがすごーく感じられる一本だった。ジェニファー、オスカー受賞おめでとう！",
            " 『世界にひとつの〜』とにもかくにもJ.ローレンスが！かわいい！！（主演女優受賞おめでとう♡）",
            " 『世界にひとつの〜』でも、ティファニーと出会って少しずつパットの気持ちが見えてきてからはぐっとおもしろかった。基本の展開はラブコメだけどそこまでの丁寧な描写で人間ドラマに。デニーロ父も困った人だけどかわいかったし。",
            " 『世界にひとつのプレイブック』なんの予備知識もなく観た。ら。序盤、パットが退院した時の家族ご近所元職場の人の反応で…自分の中の見ないようにしてきた暴力に対する嫌悪感がざわついてしまって…これは見ない方がよかったかなと一瞬後悔…（続く",
            " 『世界にひとつのプレイブック』観た。見終わったあとハッピーにしてくれる王道ラブコメ映画。『50/50』に似たゆるい感じで、笑いあり涙ありでほっこりしました。ジェニファーが主演獲ったのも頷ける演技^^個人的にはクリス・タッカーがよかw",
            " 『世界にひとつのプレイブック』は音楽の使い方も絶妙♪ S.ワンダーの二曲（My Cherie Amour、Don’t You Worry ‘Bout A Thing）が重要な役割をしてるのが、個人的にとっても嬉しかった(*^^*)♪",
            " 『世界にひとつのプレイブック』観てきた。思ってた以上にロマンチック。とにかく役者陣が素晴らしいー！主役の2人はもちろん、パパもママもおじさんもカウンセラーの先生も病院仲間（C.タッカー！）何度も笑って何度もジーンときた。 ",
            " 渋谷で『世界にひとつのプレイブック』。感情移入を拒否するかのようなキャラばかり、なのだけれども実は極端な性格付けをされたあれって多かれ少なかれ受け手の人間性の鏡だったり。ヘンな人達のヘンな映画も終わってみればステキな物語に。",
            " 『世界にひとつのプレイブック』>パットの親父が一番ダメ人間じゃね？（笑）",
            " 『世界にひとつのプレイブック』>ジェニファー・ローレンスはよかったな～",
            " おめでとう！ジェニファー・ローレンス！！！『世界にひとつのプレイブック』でアカデミー賞主演女優賞 ",
            " 『世界にひとつのプレイブック』傷つき不安定なら心を持った二人が出会い、ドン底のグラフの目盛りが、映画で頻繁に使われるコトバのごとくエクセルシオール！(最高)に。古典的なラブコメ映画のティストが心地よい感じでしたね〜",
            " 『世界にひとつのプレイブック』一番美しかった想い出と一番苦い想い出を飾る曲。“My Cherie Amour” 大事なシーンで使うMr.Ｓ・ワンダーのもう一曲の選び方が粋。“Don't You Worry 'bout A Thing”",
            " 『世界にひとつのプレイブック』兄弟の姿からThe Heavyの曲に乗り、カメラが路上を走るカッコいいＯＰだった｢ザ・ファイター｣。今作でも、素敵なシーンからカメラを走らせてくれるＤ・Ｏ・ラッセル監督。路上で魅せる演出全てがお気に入り。",
            " 『世界にひとつのプレイブック』食事会に行くパットの勝負服。パットの自己証明なるジョギングスタイル。大一番でのパットSr.の勝負服。逆ギレしたパットSr.の特攻服。オンサイドキックから劇的タッチダウンを試みる親子の姿がとってもキュート。",
            " 『世界にひとつのプレイブック』パスを出すクォーターバックのティファニー。悩んで走るワイドレシーバーのパット。二人を信じるヘッドコーチのパットSr.。最高のディフェンス魅せる母、兄、先生、仲間。一丸となるチームの姿はとてつもなく美しい。",
            " 『世界にひとつのプレイブック』ネタバレ 愛する二人を表現したダンスシーンも素晴らしいのだが、好きなのは前半。2人の出会いから、2人の関係性が変化していくところ。好きだなあ。好きだ。",
            " 『世界にひとつのプレイブック』監督の演出力も素晴らしいと思ったなあ。音楽の使い方にも、ゾクゾクした。ストーリーはまさに王道。「恋しくて」を想起した。",
            " 【世界にひとつのプレイブック】リピート鑑賞(2回目)。やはり深読みのできるカット、特に短いクローズアップがとても愛おしい。自分にとってのスルメ映画の兆し…サインをしっかり見取ったよ。何か1回目とは違うシーンで涙しちゃったしな。 ",
            " 『世界にひとつのプレイブック』★★★★★ アカデミー話題作ではもしかしたらゼロ・ダーク・サーティより好きかも。心の病に苛まれた主人公とヒロイン以上に父ちゃんがかなりのクズなのは間違いない(笑)そしてローレンス姉さんは相変わらずエロい。",
            " 『世界にひとつのプレイブック』まず何が素晴らしいって役者の眼の演技だ。特に凄いのはブラッドリー・クーパー。心を病んでいる眼から、通常の生活を取り戻すまでの眼の演技。もう凄いとしか言いようがなかった。名演と思う",
            " 【世界にひとつのプレイブック】でも、好きな場面は色々とある映画。セリフでなく、表情や視線で流れるように心情を語る巧さが光っていた。監督の実生活でのあれこれを踏まえて観ると、最初の印象よりずっと奥行きのある作品なんだ、とも思えてきた。",
            " 『世界にひとつのプレイブック』アニマル・キングダムに出てたおばあちゃんにまた、会えて嬉しい。おばあちゃんなのに声がとっても可愛くて魅力的。でも、一番はスティービー・ワンダーの名曲「マイ・シェリー・アムール」かな。",
            " 【世界にひとつのプレイブック】救いようがなくて、ぐちゃぐちゃで誰にも感情移入できない壊れた前半から、ダンスの練習を始める素晴らしいタイミングで流れる\"Girl from the North Country\"がめちゃくちゃ泣かせる！",
            " 【世界にひとつのプレイブック】どうしようもない人たちの、どうしようもない人生の一発逆転を賭けた大勝負。J・ローレンス、噂通りの物凄い演技だった。デ・ニーロも久々にやりがいのある役で涙を誘う。でも、ラストは駆け足な上に無理があるような。",
            " 『世界にひとつのプレイブック』@日比谷。若干22のジェニファー・ローレンスがこんな女性を演じてしまったらこれは太刀打ちできない。全体の音楽や家族の心にしみる言葉、また思わず笑える迷信や縁起担ぎも全てがhappy。最高",
            " アカデミー予想に備えて今日『世界にひとつのプレイブック』を観てきた。思ってた以上に型破りで、思ってた以上に心温まる素敵な映画だった。そう、サインは見逃しちゃいけないんだ。",
            " 『世界にひとつのプレイブック』みる。",
            " 『世界にひとつのプレイブック』浦和で鑑賞。ジェニファー・ローレンスがツンツンツンツンツンずーっと不機嫌そうで叫んだりして可愛かったなー。出てる俳優さんはみな良い感じ。ロバート・デ・ニーロさすがでした。映画で久しぶりに泣かされました。 ",
            " 『世界にひとつのプレイブック』 ジェニファー・ローレンス！啖呵切るシーンが爽快で、あんな可愛いのに雄叫びwwww勇ましいwwwwだいたいみんなちょっとおかしいんだよ、と妙に納得して口角が（ ＾ν＾）ﾆｭｯてなりました。",
            " 『世界にひとつのプレイブック』観た 役者さん達はみんないい感じだった いわゆるちょっと“いかれた”感じをみんなそれぞれ上手く演じてた  でも、なんか脚本が馴染めない感じでチョットしっくりこなかった ",
            " 『世界にひとつのプレイブック』ただただジェニファー・ローレンス！デ・ニーロの強迫観念っぷりが面白くて、息子達についてはお前から引き継いだものと母親の甘さだろっていう。主要な登場人物が全員狂ってるしw",
            " 『世界にひとつのプレイブック』真っすぐに向かってくるコトバは切れ味ハンパないけど、真っすぐだから受け止められる。自分に向き合ってくれるヒトの存在、一緒に何かを乗り越えてくれる存在の大事さに気づかされる作品。",
            " 『世界にひとつのプレイブック』  おもしろかった、すっごく。オスカーに全演技部門でノミネートされてるの。中でもジェニファー・ローレンスがすごく可愛かった。笑いあり、ほっこりしたり…。現代ならではな話なんだろうなぁ＊",
            " 『世界にひとつのプレイブック』前半のだるさから一転後半はグイグイひきつけられる。特に素晴らしいのはジェニファー・ローレンス。彼女だからあのラストの良さにつながる。ほか、デ・ニーロなど全演技部門でオスカーノミネートも納得の1本オススメ！",
            " 【世界にひとつのプレイブック】とはいえ、あまりに都合の良過ぎる展開と結末には正直ノれなかった…。心の病を抱えた人々が閉じた世界に留まってる話にも思えて「え？これでいいの？」って何かモヤモヤ…。",
            " 【世界にひとつのプレイブック】超キュートな魅力をふりまくジェニファー・ローレンスを筆頭に、俳優たちはいずれも素晴らしい。彼らの演技アンサンブルだけでも十分に観る価値はあると思う。登場人物の心象に寄り添うような音楽の演出も良かった！",
            " 『世界にひとつのプレイブック』前半は少し眠気をさそう展開もあったけど後半良くなってきたねえ。重たい問題を抱えたテーマだけれど今の時代の象徴でもあるけど、それを明るく見せてくれる。さあいよいよアカデミー賞だけど、うーん今年は難題。",
            " 『世界にひとつのプレイブック』幸せ絶頂のシーンをどう切り取るかに関して、『ミッション: 8ミニッツ』も良かったけど、この作品も中々の秀逸さだったね。引きの映像なのに逆に引き込まれるぞ、オイっていう。愛の煌めきをonce again！",
            " 『世界にひとつのプレイブック』鑑賞。最高。 ",
            " 『世界にひとつのプレイブック』身につまされるようなエピソードを積み重ねながら過度に湿っぽくはならず、誰もが何かしら心を病んでいるけど救いはきっとあるという元気をくれる映画。ジェニファーがここまで良いとは！是非アカデミー賞を！ ",
            " 『世界にひとつのプレイブック』やべ。なんか説得力なくて面白かったけども疑問が残ってしまったぁー。",
            " 『世界にひとつのプレイブック』ブラッドリー・クーパーも一見自分のことしか考えられない病的な男に見えて実は奥底に繊細さを秘めた人物像をしっかり演じてる感じでしたし、新鮮な格好良さがありましたよ。",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンスは本当に作品によって様々な顔を見せてくれる女優さんですが、この作品の彼女はとても綺麗でセクシーで素敵でした。またコメディエンヌとしてもイケるよね。",
            " 『世界にひとつのプレイブック』傷ついて心を病んで自分のことしか考えられなくなった人間が、人の優しさに触れたり真剣に打ち込むものに出会うことにより、人を愛する気持ちを取り戻す。そんな暖かく優しい視点の物語に感じました。好きです。",
            " 『世界にひとつのプレイブック』☆ 5 わかる、わかるよこれ。。今の俺にはぴったりだった",
            " 『世界にひとつのプレイブック』(続) とにかく会話が良い。日本人には伝わりにくい所もあると思うが、その点字幕はかなりよく出来ていたように思えた。 ",
            " 『世界にひとつのプレイブック』(続) よくあるラブコメとの違いは病んだ心の描写だろう。本人は普通だと思っていても、周りから見ると明らかに普通でない様子が上手く描けている。こういったボーダーラインの描写がリアルだった。",
            " 『世界にひとつのプレイブック』鑑賞。心を病んだ二人が希望の光を見出すまでの物語。大きな喪失感を抱えている二人はよく似ている。ダンスを通してお互いが近づいていくのはありがちな展開だが、やはり見ていて楽しい。 ",
            " 『世界にひとつのプレイブック』奥さんはもう、ダンスの出来とか関係なしに旦那さんの事なんとも思ってなかったんだろうなあ。浮気してたのに反省皆無だったでしょ。音楽もよかった！あと心療内科の先生が個人的に好きです( ･ิω･ิ)笑 おわり。",
            " 『世界にひとつのプレイブック』最初、デニーロがけなげで、あー、お父さんだなあ…としんみりしてたんだけど、でもゲン担ぎに異様にこだわるし賭け事狂いっぽかったし、息子を信頼してるからってのはわかるんだけどでもやっぱクレイジーだったねw",
            " 『世界にひとつのプレイブック』観たーー！女の子、名前ド忘れしたけど超かわいい！ぷくぷくしてんの！肩とかほっぺとか触りたい(•̀◡•́∘)！服装も好み！お話もいい意味でクレイジーでよかったです笑",
            " ＜世界にひとつのプレイブック＞基本的イメージとは少しズレたキャラを楽しそうに演じているキャストが良い（特に最恐の組み合わせの両親）。ジェニファーは、妹+両親健在+精神的に脆い役柄、かつコメディという珍しい設定でもやっぱりパワフル♪",
            " 『世界にひとつのプレイブック』主人公の躁鬱病を始め登場人物達が抱える不安要素を遠慮なしに笑いに変換していく強気姿勢が見ていて気持ちいい。下手すれば陳腐と感じる程のありふれたお話ですが、強烈なキャラクター達と若手2人の名演が光る作品。",
            " 『世界にひとつのプレイブック』続き、主演の2人、ブラッドリー・クーパーもジェニファー・ローレンスも良かったです。しかし何といっても父親役のロバート・デ・ニーロ。普通の？オヤジを演じても存在感は圧倒的でした。 ",
            " 『世界にひとつのプレイブック』続き、主人公2人の病状を前面に押し出したテンションの高い前半の印象が強いせいか、終盤に向かう展開があっさりした印象になったのがちょっと心残り。大団円のラストは嫌いじゃないです。 ",
            " 『世界にひとつのプレイブック』、片や妻に浮気され、片や夫と死に別れ、共に心に傷を負う二人が出会い再生するまでを描くヒューマン・コメディ。観る前の期待値が高すぎたために感動までは今一歩でしたが、間違いなく良い映画です。 ",
            " 『世界にひとつのプレイブック』＠ tohoシネマズ六本木♪試写で良かったから、また行ってきたw パットの目線が違って見えて、危なっかしい2人の幸せを願わずにはいられない (*>∀<)ﾉ♪",
            " 『世界にひとつのプレイブック』往年のハリウッド映画の大らかさと80年代以降の面倒臭さが同居したような不思議な食感に脱帽。そりゃいいけどなんだこのやわな邦題は。「世界にひとつのプレイブック最高♪」とか言えるか。いい歳したおっさんが。",
            " 『世界にひとつのプレイブック』 心の傷をこじらせた2人の会話は、酷いけれども味わい深い。特にティファニーの言葉と口調は、メモりたい、暗唱したい。",
            " 『世界にひとつのプレイブック』  “silver lining”は不幸な状況のなかの希望の光なんだね。Every cloud has a silver lining.",
            " 【世界にひとつのプレイブック】ティファニーの傷つき刺々しい姿。過去に囚われたパットの心を解放してあげようとする必死で健気な姿。そして彼を救うことで自分も立ち直ろうとする前向きな姿。深く共感呼ぶ姿を魅せたJ.ローレンスに大拍手。 ",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンスに5億点出ましたよ！",
            " 『世界にひとつのプレイブック』コミカルだけどコメディじゃない、すっごく素敵な作品でした。希望の光とそのサインは見逃しちゃダメなんだね、と鈍感が服着ているような俺は思った(笑)。",
            " 思っていた通り好きな作品になりました。『世界にひとつのプレイブック』ブログ更新しました→   ",
            " 『世界にひとつのプレイブック』、心に突き刺さる言葉の数々。極めつけはR.デ・ニーロの終盤のセリフ。これだけでもこの映画を観に行く価値があると思う。結末は予想通りだったけれど、クライマックスの主人公の言動には完全に涙腺決壊。撮影も○。",
            " 『世界にひとつのプレイブック』ユナイテッドシネマとしまえん｜家族を振り回して突き放して、観てる人をも辟易させて、なのにその分、倍になって惹きつけられて、原題の意味をしみじみと味わっております",
            " 『世界にひとつのプレイブック』病んだ登場人物に、冷めた視点で見ていたけど、全ては、ラストシーンを描くためのもの。人は、やっぱり支え合って生きていくものです。力が湧いてくる感動的な作品でした。",
            " 『世界にひとつのプレイブック』最愛の人を亡くして心が病んでしまった二人が不器用ながらも立ち直っていく姿を笑いと涙で観てました。今後も見守りたいと思ったwダンス大会は感動と涙でした。J・ローレンス、末恐ろしい女優さんだと思った。",
            " 『世界にひとつのプレイブック』鑑賞！TL上のジェニファー・ローレンス大好きな皆さんと彼女の素晴らしさを早く共有したいです！！",
            " 『世界にひとつのプレイブック』心お疲れさんな方々による、最狂×最凶×最恐のヒューマンドラマだった。コメディ調とはいえ、よくこの恐ろしい展開が希望ある結末に繋がったね。何か『それでも、愛してる』に近いものを感じたよ。",
            " 『世界にひとつのプレイブック』ブラッドリー・クーパーかわいくジェニファー・ローレンスがかっこよく進んで最後にそれが入れ替わって気分よくエンディング。ゴミ袋ウェアとカメラ小僧の天丼がずるいけど笑う。デニーロに泣かされる。いい映画見た。",
            " 『世界にひとつのプレイブック』大作でも、派手な展開もない作品だが、傷ついた主人公達が一歩づつ立ち直っていく様が、ユーモアを交えながら心温かく描かれていて、知らないうちに涙がこぼれる。出演者達が夫々良い味を出していて、心の琴線に触れます。",
            " 『世界にひとつのプレイブック』 出演者みんながどこかズレている役でした。  アメフットのノミ屋でレストランを持とうとするパットの父親は、なんとロバート・デ・ニーロ。パットに非常によく似た性格を表し、いいバカ親父でした。",
            " 『世界にひとつのプレイブック』全体的に50/50に似た雰囲気がある秀作。観てすぐに名作とは感じないが、じわじわ心に響いてくるさくひんだと思う。ダンス大会の採点シーンは楽しいし、Jローレンスは素晴らしいので、気になる人は是非観るべき。",
            " 『世界にひとつのプレイブック』COCOオンライン試写にて。もう一度始めから観たくなる今までに観た事がない雰囲気の愛に還る再生の物語。深い傷を負うと心が悲鳴をあげてどこかクレイジーになってしまう。二人のダンスは呼吸で会話なのかも。",
            " 『世界にひとつのプレイブック』Tweetし足りないのでもう少し（笑）原題はアメフトの戦術ノートの事みたい。話のキーにアメフトがちょこちょこと絡んでて、主役二人の心の行方はランニング、ダンスと息が合ったところで見事にタッチダウン！",
            " 『世界にひとつのプレイブック』試写鑑賞。傷を癒やすのは自分と同じ境遇だったり、そうだった人。共感から理解に変わるのかな。パットとティファニーはダメージを受けてはいるけど前向き。周りも下手に悲観的じゃないのがいいね。",
            " 『世界にひとつのプレイブック』コメディとシリアスのバランスがとても気持ちの良い 映画。愛に壊れたとてやはり求めるものは「愛」なんだ。恋愛しかり家族愛しかり。 ラストのブラッドリー・クーパーの選択、やられました。",
            " 『世界にひとつのプレイブック』それぞれ最愛の人を失いながらも必死でもがき苦しみながら大事なものをまた得ていく感動のラブストーリーです。とても感動しました。うまく表現できませんが是非映画館で見てください。いい作品だと思います。",
            " 『世界にひとつのプレイブック』GAGAオンライン試写にて。ロマンチックなラブストーリーでもあり、ヒューマンドラマでもあり、いろいろな要素が詰まってる。泣けた。特にラストのダンスシーン素敵♡ジェニファー・ローレンスが光ってた。",
            " 『世界にひとつのプレイブック』なんせキレイな映画だった！全くテイストもストーリーも違うんだけど、「(500)日のサマー」が好きな方は間違いなく好きだと思う。",
            " 『世界にひとつのプレイブック』ブラッドリー・クーパーのストレスが溜まるとスイッチが入ってしまう躁鬱病なんだけど、なんか凄いんだよなー。そんな彼に「イーグルス」でしか上手く触れ合えないデニーロの親子の物語でもある。",
            " 『世界にひとつのプレイブック』話の収め方も大好き。ジェニファー・ローレンスの着てる服がいちいち可愛い！ブラッドリー・クーパーとロバート・デニーロが「リミットレス」以来の共演って、割と最近なんだな。キーワードは「社交ダンス」と「イーグルス」",
            " 『世界にひとつのプレイブック』心に大きな傷を持つ物凄く繊細で不器用な2人が、時折ダメ人間臭を漂わせながら必死に“より高く”へと足掻く姿に胸を打たれた。ジェニファー・ローレンス…ストーリーが進むに連れ、その表情にキュン！すごくキュートです。",
            " 『世界にひとつのプレイブック』泣いた泣いた・・・誰かが死ぬわけでもなく、痛々しいからでもなく、久々に心がピュアな空間に飛び込んだので、ただ泣くしかなかったのかもしれません。不器用な登場人物たちにどっぷり感情移入。また想い出して泣きそう～！",
            " 『世界にひとつのプレイブック』観た！！ニッキって何回言うんだよって思ったけど、最後うう…ってなった  ",
            " 『世界にひとつのプレイブック』主役2人のダンス練習の話がどうのというより、キャスト全員のキャラ、作品全体の雰囲気テンポが凄く良くて好き☆ゴッドな夫婦に全く動じずバッサリ言い負かすジェニファー・ローレンス最強！",
            " 『世界にひとつのプレイブック』良作、いや傑作！ブラッドリー・クーパー、ジェニファー・ローレンスは素晴らしい演技で新境地開拓。日本的にはギャンブル依存症の親父が施設に行くと思うが、その辺は国によって事情が違うのも面白い。 ",
            " 『世界にひとつのプレイブック』プレミア＠ tohoシネマズ六本木♪ちょっとイカれた男女の再起を描いた物語。トラブってばかりの生活の中で1番の理解者に気付く瞬間が素敵だったなぁ。少し気持ちよくなりかけたとこで強烈なビンタ！一気に目が覚めたw",
            " 『世界にひとつのプレイブック』ジェニファー・ローレンス、なんて恐ろしい子だ。出てきた瞬間に流れを変えてしまう存在感。物語を引っ掻き回すはじけっぷりも魅力的なんだけど、色々な感情が渦巻く表情にやられた。本当に恐ろしいですこの子は",
            " 『世界にひとつのプレイブック』人生につまずいても手を引っ張って立ち上がらせてくれる人がいることの幸せを改めて気づかせてくれる作品だった。一緒になって笑って怒って悲しんでくれる人。そいつがいれば人生無敵！",
            " 『世界にひとつのプレイブック』本当に素晴らしい。本当に素晴らしい。事実だから2回言いました。",
            " 『世界にひとつのプレイブック』自分を、相手を受け入れ成長していくのは家族や友人といった周囲の環境も一緒。たくさんのユーモアと愛で温かさに満ち満ちていた。暫定今年№1。(まだ4本目だけど。)",
            " 『世界にひとつのプレイブック』特筆すべきはやはり主演の2人。心の傷が希望の光へと変わる様をクレイジーにそしてなによりそれはそれは大事に魅せてくれた。その演技はオスカーに匹敵するし、特にブラッドリー、しょっぱなから胸打たれっぱなし。",
            " 『世界にひとつのプレイブック』015@JP六本木/  今年のmyベストのNo.１と言ってもいい位Good！主役のお二人さんは当然、脇を固めるキャスト全員ピッタリ！そして劇中の音楽も良いし、セリフも笑えるが洒落てる。特に女性には受けるね。",
            " 『世界にひとつのプレイブック』今年みた映画ではダントツで一番よかった。アカデミー賞にはあまり縁がなさそう。なぜならアカデミー会員のじいさん達が好みそうには思えないから。が、じじい一歩手前おっさんの私でも十分感動できました。",
            " 『世界にひとつのプレイブック』前売券買って来た (*^^)v 楽しみ～♪",
            " 『世界にひとつのプレイブック』試写会、満席で入場できませんでした。こんなのはじめて。 こんなことなら、中野に行けばよかった。",
            " 『世界にひとつのプレイブック』激しく見たい!！",
            " 『世界にひとつのプレイブック』これ絶対面白そう！ブラッドリー・クーパーにジェニファー・ローレンス♪",
            " ＜【GYAO!】『世界にひとつのプレイブック』＞配信期間：2017/2/25(土)〜2017/3/3(金) ",
            " 『世界にひとつのプレイブック』…邦題ぃ～!妻の浮気で躁鬱のパットは退院し心に病を持ったティファニーと出会い…いやぁやり取りが面ろい｡博奕にうつつを抜かす親父にしてこの息子ありっちゅう感じ｡演てくる人物でまともなんおっ母さんとロニーの嫁さんだけでね？まぁあっこでニッキ選ばんよなぁ｡",
            " 『世界にひとつのプレイブック』 ようやく観ました。ロマコメにしてはシリアスだけど、ラストに(゜ーÅ)ホロリ ブラッドリー・クーパーもジェニファー・ローレンスも、もちろんデ・ニーロも良かった！人って弱いけど助け合えるんですよね。  ",
            " おもしろーい！いい映画だった",
            " 世界にひとつのプレイブック行きますか"
        ]
    }
}