{
    "title": "メモリーズ・コーナー",
    "id": 81,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 1424,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メモリーズ・コーナー』何が怖いって倍賞美津子が一番怖かったかも。何故に神戸なのかは知らないけれど東北ばかりだったのであらためて神戸が蘇ってきた。きっとフランス人は日本人をこう思ってるんだろうな。たこ焼きを食わせるところはよかったな。",
            " 『メモリーズ・コーナー』神戸を舞台にしたフランス映画。ぼんやりとした違和感が終始付きまとうのは西洋から見た東洋が映し出されているからか。主人公については、プロ意識をのぞかせないためかまったくジャーナリストらしく見えない。個人の意志に突き動かされたというのなら理解のしようもあるが。",
            " ブログ更新しました → 『メモリーズ・コーナー』忘れないで、ほしいから。 - ",
            " フランス語を話す西島君が見たくて、｢メモリーズ・コーナー｣観てきました♪久々の邦画と思ったら、フランス映画だった(^^ゞ",
            " メモリーズ・コーナーすっごい面白かった!!!!こう言うお話、大好きです。開始早々に亮太さまのお姿もしかと拝見いたしました(･∀･)",
            " 土曜日観に行った「メモリーズコーナー」。2回目だったけど、初回とはまた感じる部分が違かったです。震災の記憶を風化させてはいけないと言う強いメッセージを受け改めて素敵な作品だと感じました。",
            " メモリーズコーナー鑑賞して参りました。2回目ですが、やはり色々と考えさせられる素敵な作品でした(*´-`)",
            " メモリーズコーナー想像以上にめちゃくちゃよかった！！タイトルの意味が切ないわ(´・ω・｀)",
            " メモリーズ・コーナー観るつもりやったのに通路に座るとか考えられなくてやめた。整理券配ってるなら席無くなったんやったらつぶやいて欲しいわ。いろんな意味でがっかり。",
            " 『メモリーズ・コーナー』を鑑賞後、しばらく気持ちが沈み、本作を観るかどうか散々迷ったが、やはり観ておくべきだと思った。SHANTIによるエンディング・テーマ「Pray for the World」が鎮魂の祈りとして心に響く。収益は被災地に寄付されるという主旨にも賛同。",
            " メモリーズ・コーナー観賞終了。ベルリン天使の詩っぽいけど、阪神大震災後がテーマなので淡々と胸に迫る。それにしてもニッシー素敵すぎ。",
            " 「メモリーズ・コーナー」。孤独死を巡って、そう来たかと。東洋と西洋の死生観の違いとして珍しくはない視点だけど、少し予想外だった。外国人の監督が日本の題材、阪神・淡路を撮った特徴は垣間見えて興味深い。「あなたが記憶してくれれば良い」。全くの他人に託す、あの関係性も何だか新鮮だった。",
            " ｢メモリーズコーナー｣観てきました。今日という日に観たことでさらにいろいろ考えさせられました。震災に限らず災害や事件は自分がかかわっていないとどうしても忘れがちですが、忘れないでいることは本当に大切なのだと改めて思いました。自分に何ができるのか…考えていきたいと思います。",
            " 「メモリーズコーナー」感想続き→しかし舞台が神戸とは言え久々のフランス映画、何となくもわもわした（いい意味で）。洋画も観なくっちゃな。ちなみに私の出演シーンはカットでした 笑。",
            " 『メモリーズ・コーナー』残念、といいつつも西島さんはフランス語を巧みに操り自然で静かな演技。そりゃ〜もう素敵です。(もう少し波立ってもいいと思うけど、この作品のカラーなのでしょうがない) そして倍賞さん ！少しの場面ですがあそこがアダを開眼させる重要ポイントで流石の存在感です！",
            " メモリーズコーナー三回目鑑賞＆お喋り楽しかった！お会いした皆さんありがとうございました～＼(^o^)／",
            " 土曜日、元町映画館でメモリーズ・コーナー。阪神淡路大震災を題材にしたフランス映画。リアルな再現ドラマじゃなく小泉八雲を思わせる幻想世界に普遍性を感じる。地震の映像に涙が出るのは条件反射のようなもの。心の弦をかき鳴らす場面がラストに。静かな会話が胸にしみた。",
            " 今日(昨日だね)は映画を4本。シネ・リーブル神戸「二郎は鮨の夢を見る」→元町映画館「メモリーズ・コーナー」「たとえば檸檬」「駄作の中にだけ俺がいる」。",
            " やっっっっっぱメモリーズ・コーナー見なきゃだめだよね ﾝ゛ﾌｯｗｗｗｗｗｗｗｗｗｗｗ ｵｵｵ ｱｯｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ",
            " 鈴木先生かメモリーズコーナーかで悩みに悩んだあげく、疲れきってるので鈴木先生に決定。メモリーズコーナーで寝てしまってはもったいない。"
        ]
    }
}
