{
    "title": "TOKYOてやんでぃ",
    "id": 84,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 567,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 神田裕司『TOKYOてやんでぃ』 ベテラン前座の仕切る寄席の楽屋の人間模様。落語映画であり、ショウ・マスト・ゴー・オン物であり、『インターミッション』であり、『大怪獣東京に現わる』である。面白い、好き、オススメ。とまず言っておいて…",
            " 『TOKYOてやんでぃ』狭い楽屋のみを舞台に映画作るなら、撮り方考えないとダメなんじゃないすか？そんなに簡単な話じゃないと思います。内容以前の問題です。",
            " 『TOKYOてやんでぃ』見たんだけど、これ、映画として見ていいの？映画として見るなら、ボロっくそに貶すんだけど。どういう撮影のプラン立てたんだろう自主映画以下だぞ学生映画見習えくらいな。でも劇シネみたいなもんです、っていうなら、つまらなかったですねくらいで。",
            " あー「TOKYOてやんでぃ」、すげー楽しい。序盤からの小ネタがジャブのようにジワジワ効いてきて、途中からは声を出して笑いまくり。どっぷり浸って幸せな気分になりました。もっと観ていたかったなー。東京は明日まで！ 観ないと損！",
            " 今日、お墓参りの後で新宿に行き、神田裕司さんの初監督作品『TOKYOてやんでぃ』を観てきました。とても面白かった。ノゾエ征爾がすばらしくよかった。寄席の楽屋の一日を背景に、さまざまな芸人が登場し、その人間関係と過去が展開していく。黒田福美さんの三味線、素敵だった。",
            " TOKYOてやんでぃ 楽しかったな",
            " 「TOKYOてやんでぃ The Story Teller's Apprentice」という映画を観た。寄席の楽屋…つまり舞台裏の物語。落語は一切出て来ないが面白かった。ノゾエさん主演ですがイケテツさんも出ずっぱりでしたよ！",
            " 超満員の会場で舞台版TOKYOてやんでぃ観てきた。賑やかでバタバタな楽屋、ネタのLIVE感強くて楽しかったなぁ 特にチャトランさん本当にお疲れさまです。てやんでぃを楽しむ事ができました。感謝！",
            " うわの空のTOKYOてやんでぃ千穐楽終わり。当初の予定を超える2時間40分程の長丁場だったけど、どこが延びたのかが全くわからないいつもの面白さ。映画の方はきれいに収まってるけど舞台はいつものしっちゃかめっちゃさで大笑い。 ",
            " 『TOKYOてやんでぃ』続き。本作でのでんでん、小松政夫はまさに師匠級の存在感。ラスト高座に上がる前の師匠のあの一言、そしてピカッチの太鼓を叩く横顔。この一連が素晴らしく一気に心を鷲掴みされた。しかし不思議な人ばかり登場する楽しい作品。でもどこか観ていて落ち着きました。",
            " 昨日は映画「TOKYOてやんでぃ」観て来ました。面白かった(ﾟ∀ﾟ)誘ってくれた友達に感謝。落語家って憧れる。",
            " 昨日観た 舞台「TOKYOてやんでぃ」楽しかったです。小ネタが野球とかドラクエとか結構ツボだったのもあってほぼ笑いっぱなし。やっぱりコメディはいいですなあ。",
            " 舞台『TOKYOてやんでぃ』見て来ました。面白かった。確かに面白かった。けどちゃんと完成されたのが見たかった。僕が言うのも何ですが、若干雑だったなと思った。途中から時間が気になりだし、座っているのも辛くなって集中出来なかった。予定より長くなってしまったとの事だったので納得したが…",
            " 芝居の『TOKYOてやんでぃ』を観に行きました～♪わが、初花兄さんと鬼〆兄さんも出ていた♪ お世辞抜きで大変に面白かった。 兄さんたちの演技すごく良かったあ♪",
            " 舞台版「TOKYOてやんでぃ」観たー！上演時間2h20min(予定)→2h40minって長ッ(゜ロ゜)狭くてお尻も痛かったけど…超満足♪やっぱりめちゃめちゃ笑った(￣▽￣)v",
            " 「TOKYOてやんでぃ」観てきたー面白かったよー",
            " 20130315うわの空・藤志郎一座の「TOKYOてやんでぃ」を観劇のため新宿タイニイアリスまで足を運んでみた。素直に楽しかった(*⌒∇⌒*)。でも若干時間が延びたらしく、「もうおそいので、お寝」状態です。ただいま遅い夕飯です。",
            " うわの空の 舞台版 TOKYOてやんでぃ また観て来ました～ 何度みても笑えたり、あのセリフはここに繋がってたのかと気がつく所があったり、毎回楽しくみています(^^ ",
            " 先日11日に、「劇場版」と「舞台版」両方の『TOKYOてやんでぃ』を観てきました。寄席の楽屋のお話ですが、寄席なんて知らない！という方にも観て頂きたいです。「劇場版」も「舞台版」も、面白くて泣けました。",
            " 舞台版TOKYOてやんでぃ、初日以来2度目の観劇でしたが、所々ネタや見せ方を変えていて、展開が分かっているのに笑いっぱなしでした。あと、さらに凄味を増した圓志師匠の演技に圧倒されました。"
        ]
    }
}