{
    "title": "横道世之介",
    "id": 85,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 12460,
            "each_tweet_amount": {
                "good": 182,
                "even": 6,
                "bad": 14
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『横道世之介』佇まい残念男子とオホホお嬢様のラブコメ…のみにあらず！ 「お人好し」じゃなくて「好い人」なんだよ！ でも思い出すとつい笑っちゃう、この映画自体が彼のような存在。 ラストの手紙の通り、お時間があったらまた遊びに行きたい。",
            " 『横道世之介』ふわっと純朴野暮くて熱く。学友悪友パーティーガール。学生結婚BLマブダチ天然彼女にサンバに残土。80年代感涙描写。虚実ない交ぜ、実は、の実話。誰もが微笑む人となり。横道世之介ここにあり。そのまなざしに合掌。",
            " 映画『横道世之介』備忘録。世之介はマイペースすぎてちょっといらいらするところもあるが、彼を思い返す人々の様子を見ると、彼の生き方はそれはそれで味わい深かったのかな、と思う。今の時代の若者では別の描き方になるのだろうか。吉高由里子のカーテンくるくるも印象的。",
            " 『横道世之介』10/10点。    この映画には確実に１つ欠点があって、それはこの映画が短すぎるということ。もっと観れる。もっと観たい。人が人と出会い、触れ合い、影響を受け、影響を与える、その幸福が描かれている。",
            " 『横道世之介』吉高由里子がお嬢様って雰囲気じゃないんだよなぁ。",
            " 『横道世之介』を観た。  ほのぼの。いい映画でした。",
            " 『横道世之介』ちょっとKYだけど愛すべきキャラの世之介は1987年に長崎から法政大学に入学してきた。バブル真っ盛りの頃、自分の学生時代とも重なる。16年後に、当時の友達や彼女が死んだ世之介を思い出すのだがそれはスパイス的なエピソード",
            " 『横道世之介』こんなにいい映画だと思わなかった。ほっこりするし、泣けるし、、高良くんも吉高由里子さんも良い",
            " 『横道世之介』これ生やさしい話なんかでは無い。世之介の存在は重要なんだけど、みんなほぼ忘れてて。あの感じある意味、残酷だよね。",
            " 『横道世之介』小説や映画などフィクションでしか生きれないこういう天使みたいな主人公は、観客に憧れと切なさを持たせるのよね。理想だけど絶対短命。時代が進むスピードに振り落とされる。天使に老いは無い。だから、過去しか描けない。",
            " 『横道世之介』どこにでも居そうな平凡な大学生なんだけど、どこかいい奴で安心する。彼を思い出すとみんな笑顔になる。それぞれの世之介との思い出に、愛しさや切なさを感じた作品でした。",
            " 『横道世之介』ぶっちゃけ物語は特に抑揚なくだらだらと世之介の日常を映すだけなんだけど、絶妙な間のやり取りで笑いあり切なさあり、そして時折挟まれる現代パートがアクセントになり160分だれずに楽しめた。なにより吉高由里子がとてもかわいい。学生時代の追体験もできて素敵な映画だった。",
            " 『横道世之介』原作未読、DVD鑑賞。公開当時は予告であまり惹かれなかったのと時間の長さでスルーしたんだけど、1987年が舞台で主人公が長崎出身の上京私大生という自分とほぼ被る設定だったと知って劇場で観ておけば良かったと後悔。そういうバイアス込みですごく気に入りました。",
            " 『横道世之介』定期的に世之介に会いたくなってしまうほど惚れ込んでいる、加えてサンバ踊りたくなる。",
            " 『横道世之介』世之介を通して大人になって失った色々を痛烈に実感しました。世之介は若さの象徴みたいに眩しい ",
            " 『横道世之介』よこみちよのすけ★★★☆☆",
            " 『横道世之介』人と人とが出会うことで網目のように繋がって、その人のその後の人生になにかしら影響してるのがとても良かった。世之介の人のよさ、みんなのこころにちゃんと残ってるね。",
            " 『横道世之介』予告ほどそそられなかったな～。みんな吉高由里子絶賛だけど、、、そうかそうか。いい映画です。 ",
            " 『横道世之介』★★★★☆1980年代、お人好しの大学生・横道世之介と、彼に関わった人たちのエピソードを描いたドラマ。一期一会という言葉が思いつきましたが、彼と出会うことで少しだけでも誰もが幸せな気分になる、温かみのある映画でした。",
            " 『横道世之介』★★★☆☆ 期待してたけど…",
            " 『横道世之介』『高良健吾、吉高由里子主演、ちょっととぼけた世之介の恋と青春』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『横道世之介』後は吉高由里子が可愛かった！今まで見てきた中で1番可愛い役だった気がする、役柄もピッタリだったし。特に最初の笑うシーンでイイね！って感じた。    『蛇にピアス』の2人がまた違った形で恋人になるって面白いね〜後半アラタも出てきて完全にキャスティング狙ってるよね笑",
            " 『横道世之介』不思議な映画。実際世之介みたいな人っているしそういう人って付き合ってる間は鬱陶しかったりウザいとか思うんだけど、何年かした時に絶対記憶の片隅にいてそれが凄い良い思い出になって浮かんでくるんだよね〜魅力的って言葉がしっくりくるかな。高良くんは見事にハマってたね、うん。",
            " 『横道世之介』こんな雰囲気の映画大好き！ゆったり流れてほのぼのして。横道は近くにいたら絶対友達にはなりたくないんだけど、それはきっと自分が絶対に手に入れられないものを全て持ってるからなんだろうな〜",
            " 『横道世之介』  吉高由里子が可愛すぎる。この映画を見て、吉高由里子を好きになった。  こんなに映画作品のことを愛おしいと思えることはなかなかない。",
            " 『横道世之介』",
            " 『横道世之介』沖田監督特集2本目。ちょうど世之介達と同い年！という共感もありつつで、笑えて愛おしくて切なく、彼らの青春の日々に入り込んでしまいまた。今まさに大学生、って方にもお勧めです。蛇足ながら吉高ちゃんに萌えました〜。",
            " 『横道世之介』心がほっと暖まる映画でした。横道くんの行動一つ一つが面白い。こんな友達が居たら、きっと毎日が楽しいだろうなと想像しながら観ていました。冒頭の電車の中で横道くんが鼻歌を歌っているシーンがお気に入りです。",
            " 『横道世之介』★★★★★関わったすべての人の心に入り込み、時にはその人の人生を変え、いつまでも心のなかで生き続ける男、横道世之介。",
            " 『横道世之介』    これは本当におもしろくて笑いっぱなしだった。世之介みたいな人が身近にいたら自分の人生も大きく変わっていただろうなと思う笑    最後ら辺は駆け足の印象やったけどw",
            " 『横道世之介』吉高由里子のごきげんよう力。パネェっす。おすすめです。",
            " 『横道世之介』 75点(●￣(エ)￣●)ゞ",
            " 『横道世之介』吉高さんの映画だった。めちゃめちゃ魅力的だった。切なさと幸福感は、原作の方がたっぷり味わえたかな。",
            " 『横道世之介』吉高由里子かわいすぎですな でかいハンバーガーの店が気になる ",
            " 『横道世之介』80年代の日本は、経験したことのない贅沢に浮かれていて、能天気でナイーブだったけど、その数年後にバブルがはじけ、阪神大震災、オウム事件とシリアスな時代になっていく。その嵐の前の、平穏だった時代の雰囲気が出ている。",
            " 『横道世之介』DVD鑑賞終了。愛すべきキャラクターがたくさん登場。台詞の間も絶妙で普通の会話一つで笑ってしまう。笑えるやら切なくなるやら、とても丁寧な作品。しかしもう吉高由里子しか、あの役はできないだろう。 ",
            " こんな心温まる映画観たの初めてです。私も世之介さんにであうことができて得した気分（笑）思い出してほっこりすること間違いなし(^o^) ",
            " 『横道世之介』爽やかな読後感。",
            " 『横道世之介』( ´∀｀)。。感想をひとくちに言うと、「あいついい奴だったよね」ｗｗｗ 吉高のお嬢様よいんすが、喋りがひっかかったが。。( ´∀｀)本人が逝くバージョンのフォレストガンプｗｗ",
            " 『横道世之介』断片から一人を描くことで、描かれない部分を想像させて、人生の瞬間瞬間をかけがえなく感じさせてくれる作りにも感動＆感心してしまった。長尺も世界に浸るのに必要だと思えたし心地良かった。期待してなかったのに面白かったよ！",
            " 『横道世之介』最初はこんな楽しくやってる人達見せられてもな（ケッ！）、という気分だったんだけど、作中の周辺人物が懐かしさを感じるのと同期するように、次第にこんな人いたよな、という気分になってくる。",
            " 『横道世之介』同じコンビでも『蛇にピアス』と全然違うキャラになっていて役者凄いな、と。特にヒロインは吉高由里子じゃないと浮きまくっただろう。高良健吾は何故か苦役列車と設定が被りまくっていておかしかった。朝倉あきちゃんも出ててお得感。",
            " 『横道世之介』高良健吾が上手。",
            " 『横道世之介』ずっと見ていたい。高良健吾と吉高由里子 愛らしい！",
            " 『横道世之介』皆を笑顔にする高良さん演じる世之介の不思議な魅力と天然ぶりを発揮する吉高由里子ちゃんの二人に引き込まれる・・・物語に深みを与える現代と過去のリンクが秀逸！ラストも含め切なくも爽快感ある良作。",
            " 『横道世之介』よかったなあ。ちょっと思い出し泣きしてる。",
            " 『横道世之介』自分がここにいる意味、生きている理由をふと思うような時にこの作品を観るといいかも。カーテンの中の吉高由里子、病室でのお手伝いさんの涙、好きなシーンは沢山あるけれど、吉田修一原作、沖田修一脚本監督というのがやっぱ効いてる！",
            " 『横道世之介』過去から現在に飛ぶ話は苦手・・・なんだけどこの映画はそこがよかった。絶妙なタイミング。エンディング、中学の時に、幼少の頃からの友達が病気で亡くなった事を思い出してちょっとしんみり。大切な記憶はいつまでも忘れないでいたいと思いました。",
            " 『横道世之介』記憶。一番古い記憶ってなんだろう。生まれてからいままでの記憶が積み重なって  今の自分が形成される。その人の一部になる。",
            " 『横道世之介』観終わり。悲しいはずなのに読後感が爽やかで素敵な作品でした。観ていく中でこの話が過去の出来事であると気づいた瞬間、作品に一気に引き込まれる。誰かの人生に関わり、ふと「あんな奴いたなぁ」って思い出してもらえるって良いなぁ。",
            " 『横道世之介』というキャラの面白さで見せるだけで、特にストーリーはない、というか普通の日常を淡々と描くだけ。だが、吉高由里子が登場したとたん、『吉高由里子』のキャラの映画になる。吉高由里子が凄い。1800円満点で1400円。",
            " 『横道世之介』お人よし大学生横道世之助の物語。韻を踏んでらっしゃるのね。長いけどあっという間で何といえばいいのかもう。二点だけ、キャラクターが素晴らしい。そして他人に「そんないい奴いたなぁ」と言われるようになりたいと思った。",
            " 『横道世之介』ながら見しながら半分くらい来たとこでやっと160分て尺に気付いた時キツイって思ったけど終盤は割と楽しんだ気がする。主人公カップルのぎこちなさがいちいちかわいい。吉高由里子のお嬢様っぷりがかわいくて乗り切れた。でも長い。",
            " 『横道世之介』レンタルＤＶＤにて。とっつきにくいなぁと思ったのは最初だけ、サブキャラ達の現代パート開始から引き込まれてそのまま一気に最後まで。でも、劇場で観てたら長く感じたかも。大学時代の吉高さんが超絶に可愛い。",
            " 『横道世之介』DVD鑑賞。素敵な映画だったな〜。160分もあったなんて信じられない。間と空気が心地良くて、大学卒業後の横道君もずーっと見ていたかった。ほんわか幸せになれる…でもやっぱりちょっと切ない。前半の東京の大学あるあるには笑った",
            " 『横道世之介』DVDで見た。80年代の風俗が再現されててなつかしい。主人公が天使過ぎて、それがいいような、悪いような。心に残る映画。",
            " 『横道世之介』なんだこれ！すげーいいじゃねーか！！！",
            " 『横道世之介』登場人物がみんな魅力的に感じたし説明的じゃなくて世之介の人生を垣間見ているような長回しや演出や構成が巧くて郷愁を感じつつ160分ずっと楽しく観れましたが、ずっとむず痒かったです。学生の身分でなくなった後、観直してみたい。",
            " 2013年度BEST10。 横道世之介、ゼロ・グラビティ、パラノーマン、ワイルド・スピード６、モンスターズ・ユニバーシティ、悪の法則、スター・トレック イントゥ・ダークネス、クロニクル、ザ・ウォーター・ウォー、インポッシブル",
            " 『横道世之介』俳優さんたちが全員いい味を出しているのは、演出の良さなんだろうな。特に吉高由里子のお嬢さんぶりが最高！原作の雰囲気そのままの映画だった。",
            " 『横道世之介』真っ直ぐじゃなくて、斜めに逸れたとしても横道。ほんわかするね。",
            " ベストガイ：ピエール瀧（凶悪）ベストガール：吉高由里子（横道世之介）ベストソング：星野源「季節」（もらとりあむタマ子）ベスト予告編：横道世之介 ",
            " 『横道世之介』悔しいけどスゲー上手い。160分も長く感じない丁寧に作られた本当によく出来た映画。",
            " 『横道世之介』大学時代の友人との掛け合いや間の取り方がリアルで面白く、懐かしい。疎遠になった当時の友達？知り合い？を数年ぶりに思い出したが、自分は思い出してくれてるのか？今の確立したはずの自身の生き方にも影響を与えてくれる良作",
            " 『横道世之介』横道世之助という何とも憎めないキャラと大変面白い脚本のおかげでエンターテイメントして完成度の高い映画であったと思う。掛け合いといい、タイミングいい、完全に監督が笑わせに来てるがそれがしっかりはまってて笑えた映画",
            " 『横道世之介』を鑑賞。お人好しの大学生、横道の人生ストーリー。普通にいそうないいキャラなのだが、彼を思い出すと皆が笑顔になってしまう。過去と現実が上手く交錯された物語の展開にやられた。コメディタッチでほっこりと温まる話しで好みだ。家政婦は見たのシーンに大爆笑した！",
            " 『横道世之介』この映画の素晴らしさを自分の言葉で表現するのは無理だと思う！すっごく大事で捨てられないものを、しょーもないお菓子の缶にしまってるような愛おしさ。あまりに居心地がよくて時間を忘れる。",
            " 『横道世之介』を観た。ケッ、大学行ったリア充の話かよ。と思いきや後半ぐいぐい引き込まれた。主に吉高由里子に。だってカワイイし。そういえば劇場で見た予告編がすごい良かった。 ★★★☆☆",
            " 時間軸の切り替わりが効果的。ジャブのように効いてくる。長回しは印象的。泣いたないた。",
            " 『横道世之介』何はともあれ高良健吾が素晴らしい。近藤龍人の撮影もやはり非凡。主人公のファジーなキャラをものの見事に浮かび上がらせる沖田修一監督こだわりの演出。いまいちぱっとしない序盤のエピソードを終盤これほど効かせてくるとは。やられた",
            " 『横道世之介』吉高さんやっぱすき！表情のお芝居がすきなの。あと本意気で楽しそうに笑っててこっちまで笑っちゃった。沖田監督の作品の時間の流れって独特だなあ、って思いました。EDがアジカンでなんだか得した気分。原作読んでみたいなあ。",
            " 『横道世之介』この手のストーリーに起伏がなく、淡々とした映画って評判良いが、何が良いのか分からない。。感受性が弱いんかな☆1.5",
            " 『横道世之介』上映時間2時間半もあったけど飽きずに見れたかな。 横道世之介のお人好し感が高良健吾君にめっちゃハマっていて。改めていい俳優だなって。 アジカンの主題歌も良かったし。90点。",
            " 『横道世之介』あと5時間は観てられる。吉高は画面持ちいいな～。超可愛いっす！大学って色んなヤツいてやっぱ面白いよな～。大学あるある、結構あったな、個人的に。ふと思い出された時にクスッとされるようなそんな人物に私もなりたい。",
            " 『横道世之介』よかった。心温まるね。世之介さんの生き方いいなっ、あんな風に誰かに笑顔で話したくなる人になりたいなぁ。ほっとさせてくれる映画だった。パレードも好きだったから、吉田修一さんの本読んでみようかな。",
            " 『横道世之介』特に盛り上がりもなく、独特のゆる〜い空気感で横道世之介を取り巻く大学生のほんわかとした恋愛模様が綴られていくが、長いのに不思議と長い感じがしない。所々にさりげなくかつ唐突に差し込まれる現在からの回想に切なさが漂う。",
            " 『横道世之介』DVD鑑賞。まさかまさかだよ世之介さんが…。『悪人』の吉田修一原作だからなにかあるとは思っていたけど。前田司郎脚本は涙なくてもすっごく悲しいんだよね。最後にアジカンの歌とは切なさ倍増でした。原作読も。",
            " 『横道世之介』80年代がなぁ…あまりにも自然すぎて自分の思い出に浸っちゃうんだよね。このなんとも間抜けな時間の流れ方！確かにあの頃はこうだったよね。熱意も決意も号泣も出る幕なくてひょうひょうと過ぎて行く。その空気そのまんまな存在！ね。",
            " 『横道世之介』長かったけどおもしろかったー。アジカンの曲もすてき",
            " 『横道世之介』とっても好きな空気感を味わえる映画。とっても純粋な中にも弱さも強さも悩みも卑猥さも成長も当たり前にある。人を惹きつけるそのまっすぐな輝きは眩しいよりもあたたかいし心地良い。振り返ってみたときに笑いの多い思い出を。",
            " 13上半期ベスト映画ランキング ",
            " 『横道世之介』ストーリーに大きな起伏はないものの、くすりと笑えて、最後にしんみりさせられる。吉高百合子のどこかずれたお嬢様ぶりが可愛い。祥子と世ノ介のやりとりは微笑ましい。出会えただけで、ちょっと得した気分になれる映画。",
            " 『横道世之介』感想。出演者たちの実在感と愛おしいキャラクターに、完全に同じ世界に居る人たちと錯覚してしまう。３時間の長尺で、ほぼ大きな山の無い平坦な話しながら、ラストに向かうにつれて言いようの無い寂しさを感じた。非常に愛らしい作品。",
            " 『横道世之介』結構好き。",
            " 『横道世之介』昭和の末のみなが浮き足だって過ごしていた時代感がよく描かれてる。漠然と優柔不断でもなんとかなったあの時代。一方で確かに吉高お嬢様みたいのいたし。例えば高良健吾と池松壮亮を入れ換えたら全く違う映画になってただろう原作の良さ",
            " 『横道世之介』鑑賞後、不思議と死ぬのが怖くなくなってきたのだよなぁ。何をするわけでもないのに、関わったことで確実に波紋はうまれるのだなぁ。ripple effect. いろいろ思い出してる。難民もメイクもチョコも全てつながってる！",
            " 『横道世之介』つづき。とにかくハンバーガーがめっちゃ食べたくなるで！あと皿うどん。「南極料理人」といい、めしを巧く描く監督は個人的に信頼しとります。未見の「キツツキと雨」も観なくては！",
            " 『横道世之介』つづき。80年代感はほどほど。とは言えファーストシーンの新宿東口にはときめいた！高良健吾は「苦役列車」に続いての昭和大学生だったが違和感無いなぁ。構成と間の巧さがなんともグッと来る。ほんのり森田芳光を彷彿とさせたりも。",
            " 『横道世之介』鑑賞。唄と踊りが無くとも160分あっとゆー間！あんなに淡々としているのに。なんという映画マジック！うん、そうなんだ。「映画だよなぁ」って感想が真っ先に。初々しい世之介カップルに目が線になってしまいましたですよ！かわいい！",
            " ＜横道世之介＞ ",
            " 『横道世之介』…あそこまで８０年代の世界観を徹底したのはすごい！",
            " 『横道世之介』温かくて笑えて、すごく楽しかった！吉高さんがかわいくてめちゃめちゃ素敵！DVD早く出ないかな。",
            " 『横道世之介』みた。今度は、cocoから投稿。",
            " 『横道世之介』色んな疑問が消化しきれないまま終わってしまったのが少し残念。何でああなったんだろうとか、観終わってから気になり出す。でもクスクス笑えて、温かさと切なさが入り混じった良作。長い映画なのに、あっという間に感じた。",
            " 『横道世之介』そうそう、長崎弁満載でこれも個人的には好感ポイントー ところで、80年代の新宿駅の再現がどーやってんだろーと気になった。",
            " 『横道世之介』素敵な作品だった。なんでもない普通の今が輝いてるんだよなぁって思いながら余韻に浸っていたらEDのタイトルが『今を生きる』。涙。それにしても吉高由里子の魅力は計り知れない。まだちょっと、あの世界から抜けられない。",
            " 昨日の夜中に観てきた「横道世之介」が良過ぎて、私内歴代邦画ランキングの1位を更新する事態ヽ(´o｀； 話、キャスティング、撮り方、脚本、演出全て文句なしによかった上にあの冬のシーンは素晴らしかった…。はぁなんかもう言葉がないよ。",
            " 『横道世之介』「人生って長いじゃん」という友人の言葉に「え、そうなの？」と返す世ノ介がもうなんか良い。出会えてよかったと思える人がいることは、それだけで幸せですね。そしてEDはアジカンの「今を生きて」。あと300時間くらい観てたいよ。",
            " 『横道世之介』",
            " 『横道世之介』ブログを更新しました。 ",
            " 『横道世之介』",
            " 『横道世之介』笑える楽しい映画です。期待をしないで見たからよけいそう思ったのかも。 高良健吾さんはすごくいい役者だと思います。",
            " 『横道世之介』主役の高良さんは、周囲に埋没する普通っぷりとか、挙動不審でオドオドしているのに妙に押しが強かったりとか世之介っぽくてはまり役だった。原作を読んだ人の方が楽しめると思う。",
            " 『横道世之介』東京家族と連チャンで2回目鑑賞。2本合わせて6時間弱座ってるな。チケット持ってるのにいっきに上映劇場減っちゃって慌てて鑑賞。でも満席。みんな集中したのかな。やっぱ吉高由里子太ってるぞ。でも長澤まさみよりましかな。",
            " 『横道世之介』これは賛否両論でしょうw 長尺物ですが個人的には観て良かったと思える160分。自分が初めて買った車が登場し感無量w レベッカが流れる映画って最高じゃないすか！問題点もあるけど80年代大好き人間としては嫌いになれないです。",
            " 【横道世之介】８０年代後期、普通の大学生のありふれた日常。時が経って記憶から薄れつつはあるが、確実に存在した日々。この方向性の話ならもっと巧い構成があったのでは？とか欠点も少なくないが、欠点よりも魅力の方が上回る。そんな印象の一本。",
            " 『横道世之介』良かった！そりゃ吉高ちゃんは可愛いし、高良くんも凄く良かったっす。大学って一時だけ仲良い奴とかいたよね。長いので途中油断してたらラストに良いカウンターもらいました。原作も読んでみようかな。",
            " 『横道世之介』160分と、かなり長いのにもっと観ていたくなった。自分も誰かに思い出してもらった時に笑顔にさせるような、世之介みたいな人になりたいなって、柄にもなく思った。本当に良い映画だった。吉高ちゃんかわいすぎ。",
            " 『横道世之介』を観てきた。舞台である80年代の映像は何だか懐かしく色味が美しい。高良健吾の演技も良い。ハマリ役で印象的。横道世之介は本当に\"いいやつ\"で\"いい映画\"。ほっこりしてまた会いたくなる。",
            " ",
            " 『横道世之介』ちょっと懐かしい、何でもないような日々。観ていて幸せになれる話だね。結構長めだけど、最後まで飽きずに観れました。吉高ちゃんは可愛いし、綾野くんはカッコいいし、高良くんはめさめさ素敵だし満足w地元民として方言は及第点なw",
            " 『横道世之介』吉高由里子いいなぁ。とってもよろしくってよ。 作品の方は、長いわりに薄い印象です。回想と現実の語り手がいないんだよね。",
            " 『横道世之介』素晴らしかった。もっと、もっと、観ていたかった。横路世之介かれは特別な人間じゃないんだよね。、そこかしこに横路世之介はいるんだよね。",
            " 『横道世之介』鑑賞！予想以上に良い！ ちょっと長ったらしく、映画館で見なくても..だが、肩の力抜いて、さくっと観れ、じわっと感動した。",
            " 『横道世之介』みる。",
            " 『横道世之介』。もう一度観たいという気持ちもあるのだけれど…青春って一度きりだし、あの一期一会の想いを大切にしたい…という思いもあり。",
            " 『横道世之介』鑑賞。吉田修一らしく、特別に何かが起こるわけでもないけど、とある人とその周りの人達の日常を魅力的に描いている。すこ～し長い気もするが、不思議な魅力に包まれて楽しめた。",
            " 『横道世之介』原作は未読、高良健吾演じる世之介の不思議な魅力に引かれながら観てた、現在と過去を上手く絡めながら丁度良い所で落ちが解って、その先はソレを意識して前半とは違う感じで観れて長さを感じ無かった、今が旬の綾野剛もよろしくってよw",
            " 『横道世之介』死の山を下って、たくさんのプライドと少しの偏差値を捨てた「ノルウェイの森」。あるいはケーキ列車。そんな全力少年の上京ビルドゥングス応援系青春物語。沖田会話演出は面白いが山場のない物語のため、やや長く、やや一本調子。  ",
            " あと『横道世之介』でも綾野剛はやっぱり色気が出ていた。あの不思議な魅力はなんなんだろ…？(´・ω・｀)",
            " 『横道世之介』鑑賞。うちの大学が舞台だったり、入学までの経緯とか東京への上京とか、境遇が自分と一緒すぎて、自分と重ねて映画を楽しめた♪ずっと世之助の人生を観ていたい、幸せになって欲しいと願いながら観れるとても素敵な映画(^-^)",
            " 休日の朝からアジカンの『今を生きて』聴いて自転車乗ってると、なんとなーく横道世之介っぽい気分になる。そんなこんなで、『オズ』と『王になった男』をみに行ってきまー(^.^)",
            " 『横道世之介』④その人のことを語ると自然と笑顔になってしまうような人。そんな人が周りにいたら幸せ。上映時間は長いけれど、もっと２人を見ていたかった。",
            " 『横道世之介』③現代にふと出てきて、これは何？なぜ？と思ったことが後で判明。なぜカメラマンなのか。とか写真に写っている不思議な物体とか。その感じが絶妙。世之介のような人は実際にはいないだろうけど、",
            " 『横道世之介』②強いので、最初はこのおままごとのようなカップルは何なんだ！と違和感があったものの、すぐにそれも忘れ、病院で２人で名前を呼び合うところなんて可愛くて仕方なかったです。学生時代の話と現代が途中から交差していくのですが、",
            " 『横道世之介』①新大久保で線路に転落した男性を助けた２人のうち、韓国の方は映画になったり留学を支援する基金ができたりと注目されてましたが、もう一人の日本人の方がモデルだそうです。高良君＆吉高さんと言うとどうしても蛇とピアスのイメージが",
            " 『横道世之介』沖田監督は、ほんとになんでもない会話や日常の出来事を間で笑わせるのがうまいと思う。あと毎回思うけど、俳優さんの使い方が好き。おなじみの面々がいるのもうれしい。南極料理人のバターの人とか。わたしも世之介と友達になりたい。",
            " 『横道世之介』吉田修一とは同年代なので原作で共感を覚えたが、80年代の雰囲気を映像で見て、更に懐かしい思いでいっぱいになった。世之介に関する思い出は、それぞれの若かりし日、一番楽しかった頃の思い出。二度と戻ることのできない青春の日々。",
            " 『横道世之介』鑑賞。 レンタルになったら見ないな、と思ったので、観たけれど、本編160分なのに全然飽きなかったし、時間も感じなくて面白かった！ 途中でラストの展開が分かるんだけど、それでも、心に残る爽快さ。世之介さんが凄く愛おしい！",
            " 『横道世之介』観た～♪凄くほっこりして幸せな気分になれる映画(♡˙︶˙♡) 最近観た邦画では断トツに良い！",
            " ＜横道世之介＞高良健吾と吉高由里子でどっちが可愛いかを競い合ってた。２人のシーンの可愛らしさったら、殴り倒したくなるほど（おい^^;）。世之介との思い出話をする人に浮かぶ表情は、色合いは違ってもみんな笑顔なのがだんだんと響いてくる。",
            " 『横道世之介』鑑賞。近藤龍人氏による撮影は絶品。雪の中のあのシーンとラストカットの長回しは鳥肌もんだった。大好きなカットとして記憶し続けると思う。ちなみに160分という尺は長さをみじんも感じなかった。",
            " 『横道世之介』鑑賞。傑作。最高でしたよ。とりあえず上半期邦画No.1は間違いなさそうだなー。横道がみんなの記憶に残る人物であったように、この映画自体がみんなの記憶に残る映画になって欲しい。鳥肌もののカットが2つあった。（続）",
            " 『横道世之介』いつの時代でも貴重となる人と人とが顔を合わせて対話する事が出来る時間。変わってるけど微笑ましい最強カップルの前向きなパワー。刹那と永遠の抑揚のつけ方に魔法をかけつつ、じわじわとゆっくり涙腺を崩壊させてくれる沖田修一監督。",
            " 『横道世之介』背が高いのにいつも猫背にしている高良健吾さんが演ずる世之介は、その少し気持ち悪い反応の仕方さえも愛くるしい。帽子を被った吉高由里子さんが演じる祥子の挨拶の仕方は、悶絶する程に可愛い。サブキャラ含め絶妙のキャスティング。",
            " 『横道世之介』サークルの仲間達、学内でナンパした男友達、憧れの年上のオンナの人、ダブルデートで知り合ったオンナの子、生まれ故郷の母親。一緒に過ごした時間は様々なのだけれども、大なり小なり他人の人生の中に刻み込まれている刹那な時間達。",
            " 『横道世之介』を観た。自分の思い出がフラッシュバックし、胸に響き過ぎた。脚本家・監督によっては安易な説明台詞付感動恋愛映画になるだろうが、見事にそういった箇所は排除されており、それが主人公の清廉さを浮かび上がらせている。素晴らしい。",
            " 『横道世之介』沖田監督を信用して見て本当によかった。吉高由里子を尊敬した。大好きな作品に出てるから好きだった池松壮亮 朝倉あき 佐津川愛美 ＫＥＥ 江口のりこ 眞島秀和をもっと好きになった。他の人達は言うまでもない",
            " 今日はららぽーと横浜で『横道世之介』。何か特別な事がある訳ではないけれどあまりに幸せな映画で、ゆえに過ぎ去ったそれを想うっていうのがあまりに切なく。いつまでも覚めないでいて欲しい夢のような映画でした。",
            " 『横道世之介』あの時代って、ベトナムの難民の人たちがボートピープルとして九州に上陸していたんだ…懐かしい香りのする映画でした。高良健吾が嫌みのない青年を好演をしていました。ただ、２人はその後、どうして、一緒ではなかったんだろう？",
            " 『横道世之介』鑑賞。久々に出逢った「ずっと見ていたい」と思った映画。世之助そして祥子ちゃんがとてもいとおしい(^_^)  コントにならないギリギリで止めた演技と演出、多いに笑って多いに泣きました。",
            " 『横道世之介』ほんっとなんでもないんだけど、世之介ともっと一緒にいたい！終わらないで！っておもった。ほんとよくいる奴がいて、よくあることを見せられてるだけなんだけどな。",
            " 『横道世之介』この映画とりあえずすごいなーと思ったのは、なんでもない話なのに160分という長尺を全く飽きさせなかったこと。なぜだ…青春っていいなってことか…",
            " 『横道世之介』☆ 4.5 こいつ愛おしすぎる",
            " 『横道世之介』吉高さんに苦手意識を持ってる人は、この映画観て吉高さんにひっくり返されちゃってください。柔道の段有者と組んだ瞬間あっちゅーまにひっくり返され天井見てる感じ、かなりの黒帯感出してます。一本っ！",
            " 『横道世之介』吉高由里子の背中とかの肉が気になったなあ。ちょっと太ってきたんじゃないか。でも可愛いからいいか。白い水着はやばそうだから正面から映さなかったのか。160分を感じさせない出来。ラストが、えらく時代をはしょったな。",
            " 『横道世之介』昭和の再現度も素晴らしかったな。CGかセットか分からないけどクオリティが高かった。懐かしいという感じではなく自分がその時代にいるような感覚だったな。 ",
            " 『横道世之介』こんな映画は初めてだな。160分と超長尺の映画なのに飽きるどころかまだまだ観たいって思った。高良健吾、吉高由里子のコンビは最強だな。とにかく多幸感をいっぱい感じられる映画です。オススメだぜ。 ",
            " 『横道世之介』ほのぼのとどこか懐かしくて温かい。長尺も飽きさせず終わって寂しくなってしまった。祥子ちゃんも世之介に輪を掛けた様な天然でwこの二人がユニークで微笑ましい♪高良くんの世之介キャラは名演技でした(^-^)/",
            " 『横道世之介』最初に映った斉藤由貴のAXIAカセットテープの広告に引き込まれた。その後も80年代を探すのが楽しかった。そんな映画ですｗ",
            " 『横道世之介』心地よい満足感に酔ってます。ゆるゆるフワフワって感じｗ 最近の刺激的な映画とは正反対な内容で平凡な大学生の話なんだけど、160分を感じさせない充実感でした。終わりが近づく程もっと観ていたいと思えた。",
            " 『横道世之介』、悪くはないけれどちょっと長い。大好きな『キツツキと雨』を超える作品だろうと期待値を上げまくっていたのが失敗。ただ、欧米の映画では一般的な、主人公の姓名をそのまま作品名にしたのは画期的…と思ったら原作のまんまやんけー！",
            " 『横道世之介』長い。しかし長さを感じさせない、だらけさせない構成の巧みさはある。いい映画でした。ほんとに。",
            " 『横道世之介』終演後に時計を見てビックリ。長いのに長さを感じさせない映画。エピソードのそれぞれもこれといった事件があるわけでもないのに自分の周りにいた世之介をふと思い出させずっと見ていたくなる、そんな映画。",
            " 『横道世之介』あーこれで終わりかなぁと思う所が３カ所位あって、それは尺の長さの不満を言ってるんじゃなくて「このままずっと、ず〜っと続いてくれ〜」って想い。美味い白米はおかず無しでも食べられる。何杯でもおかわり出来る。そんな気分なのです",
            " 『横道世之介』(続) 目立たないが必ず世之介のような人達が世の中にはいて、本人も気づかないうちに他人を幸せにしているのではないかと思う。世界を動かしているのは案外こういった人達の行いなのかもしれないと信じたくなる映画。 ",
            " 『横道世之介』鑑賞。斉藤由貴のAXIAの大きな広告が目にはいった時から気持ちは完全に80年代。あの頃の大学生達の生活を丁寧に再現した映像が懐かしい。今の大学生達はこんなにのんびりしてないだろうなと思う。 ",
            " 『横道世之介』昔引き出しの奥にしまいこんで大事にしたものを見つけた様なノスタルジーに浸るかのよう。世之介の普通とは公平で真っ直ぐで我々が失った何かを持っている彼が眩しい。ふとした時間に世之介を思い出し、また引き出しの奥から見つけたい。",
            " 『横道世之介』ド頭のカットで「斉藤由貴のAXIA」にのけぞる。ただ、いたずらにノスタルジーを煽る映画ではない。正直大した期待もせずに観た。長い。が長くない。イイじゃない。桐島っぽい売れ方をしそうな予感。高良健吾がたまに草彅に見える。ｗ",
            " 『横道世之介』また、あいつに会いたくなった型映画☆原作物としては、余計な所削ってタイトに纏まっています。ただ、場面転換が多いので、読んでおくに越した事ないかも。間の取り方が、相変わらず上手いです。Blu-rayで何度も見直したい！",
            " 『横道世之介』観た。ノスタルジックなあるあるオフビートコメディーはシンドイかな…と思ってたら時間軸と緊張感が変わる面白い構成。物語のLife goes on…な感じが良かった。役者は皆良いがこの吉高由里子はただ事じゃないな。",
            " 【横道世之介】緩く優しいシーンで綴られて流れていく中、時間軸を大きく進めた衝撃が時に入り、純真で天真爛漫な祥子との純愛エピソードに影を落とす。観ている方にも緊張の糸がピンと張られる。久しぶりに味わい深い邦画に当たった。 ",
            " 『横道世之介』原作を読んだ時と同様ほっこりとなれる。特にアラフォー世代にはドンピシャ。ハリウッド映画のような派手さは無く興行的には今一だろうが、じわじわと評価され後世に残るだろう良作。",
            " 『横道世之介』日曜の夕方でお客が10人未満。うんそうですね。テッド観てね。 ",
            " 『横道世之介』俳優さんたちが頑張っているので余計つらい。夢と愛と誠実さなきところに、うわっつら2cmのほんわかいい話をまぶされてもつらい。 ",
            " 『横道世之介』と思ってると、ボートピープル登場で自分がどんなに無力な人間かわかった！となりますが。彼らの事情や日本の事情などの理解はどーんとすっとばし、なぜ役に立つか立たないかの判断が突如生まれたのか ",
            " 『横道世之介』と思ってると、ボートピープル登場で自分がどんなに無力な人間かわかった！（というようなかんじだった）とか。彼らの事情や日本の事情などの理解はすっとばしで、何が役に立つか立たないかの判断が生まれたのか。 ",
            " 『横道世之介』でも真剣に観てるところで…「こんなちょっと変わったキャラがこうしたら笑っちゃわない？」というような内輪うけ？これ真剣に観ちゃダメですか？ ",
            " 『横道世之介』お前みたいなヤツ観にくるな。と最初から蹴飛ばされてるかんじがしちゃいまして。真剣にみたんですよ。 ",
            " 『横道世之介』全てが【印】的で、こうやっとけばちょっと面白いでしょ。こうやっとけば80年代っぽいでしょ。というかんじがしてしまう。 ",
            " 『横道世之介』今日は悪魔になってやるうううう～。80年代ってあんな時代でしたっけ？生まれてないんでわかんないんですが（←嘘） ",
            " 『横道世之介』チケットいただいたので観た。ひどいものを…。長い。 ",
            " 『横道世之介』笑顔になれるのは世之介の周りだけじゃなくて、客席にいる私も一緒。もうすぐ春だなーと思いながら観てました。外出たらめっちゃ寒かったけど！",
            " 『横道世之介』とにかく泣いてしまって…。優しさとか、滑稽さとか、残酷さとか喜びとか、色んなものが詰まっててとても素敵な作品だった。構成もすごく効果的で、何度も乗せられて泣いたり、ありゃってなったり。とてもいい作品だった。見るべし。",
            " ［横道世之介］が今年のマイベストのトップの作品になれるくらい平穏な映画ライフであることを心より願っています。きっと誰の人生にも世之介は存在していてオレ自身も誰かにとっての世之介であるように日々普通の笑顔を届けられますように。",
            " 『横道世之介』原作の忠実さと役者のキャスティングがここまでパーフェクトな映画は近年稀ではないでしょうか。クスッとした小ネタを武器に役者の間のとり方が絶妙で3時間近い上映時間を「世之介」ワールドにどっぷり浸れる気持ちのいい映画だった！",
            " 『横道世之介』★★☆☆☆ この内容でこの長さはないと思う。わりと真剣に吉高由里子に助けられた場面ご多かったと思う。現代と過去の遡り演出も効果的とは思えないし、さっきも言ったが吉高由里子がいる時といない時のスピード感の差が激し過ぎる。",
            " 『横道世之介』ラストシークエンス前にアレを先に見せるのはいい演出だと思った。頭の中でアレを思い起こしながらラストシーンの世之介の動きを楽しめたもの。",
            " 『横道世之介』終わってみれば160分なんて思えないくらいには集中してたか。サニーの様なシームレスではないが、時制が告知なく変わるのにしっかり理解できるのは時代の空気感を作る演出や小道具、衣装といった細かい部分に神経が行き届いてるかと。",
            " 映画『横道世之介』を鑑賞。高良と吉高の大学生時代のボケ演技サイコー。彼らの行動にクスクス笑いの連続。だが、ほのぼのコメディだけではない。その後の彼らのリアルな生活を見せて、横道の思い出を鮮明にし、観客に悲しさと懐かしの共感を呼ぶ。",
            " 『横道世之介』高良健吾と吉高由里子のバカップルを観るだけで幸せになれます。２時間４０分の上映時間がなんぼのもんじゃい。最強クラスの素晴らしい青春映画です！大好き！予備知識をあまり入れずに観るのがおすすめです。",
            " 『横道世之介』新座にて鑑賞。吉高由里子かわいいなぁ。ニヤニヤできていい映画でした。映画見て吹いたの久しぶりでした。冒頭の新宿。さくらや。懐かしい感じもあります。後半ええええと思います。普通の大学生の普通の生活。普通。楽しい作品でした。",
            " 『横道世之介』を観る。 原作の感じを楽しくまとめた作品。 世之介を演じる高良さんとお嬢様役の吉高さんが見事に嵌まってた。 いつもは気になる長崎弁も違和感なし。",
            " 『横道世之介』後からじんわり来る作品。キャストが無駄に豪華なのが無駄になってない。不思議な余韻♪",
            " 『横道世之介』普通がステキ、とはこのこといかに♪",
            " 『横道世之介』。この映画、つかみは斉藤由貴！“世之介”は主役というより時代の象徴あり狂言回し。むしろ彼の周りにいた人たちが、どのように生きていくのかを追う。80年代の設定も面白かったけど、ジャームッシュ等その時代の映画の引用もクッときた。",
            " 『横道世之介』023@ショーゲート試写室/珍しく高良クンの明るいキャラ、吉高由里子のメチャ可愛いお嬢様。キャスト全員ほのぼの不思議ちゃんキャラで予想以上に面白く160分は長く感じない！監督とのトークが上映前にあったが監督も面白い方だ。",
            " 【横道世之介】でもキャスティングはほんとに見事にハマってたなー。高良くん、コメディ路線イケる！めちゃくちゃ良かった！吉高さんも最高の可愛さでニヤニヤしてしまった。",
            " 【横道世之介】前半は悲しい場面の後には極端に明るい場面を持って来て、湿っぽくなり過ぎない絶妙なバランスに感心したけど、後半は少し泣かせにかかった感じが合わなかった。僕は最後に全てを吹き飛ばすサンバを観たかった。",
            " 【横道世之介】配役が抜群に良くて、自然なセリフのやりとりの一つ一つも微笑ましい。時間軸を崩した構成も上手く長尺なのに飽きない。ほんとにめちゃくちゃ好きな作品になりそうだったんだけど、最後の最後が好きじゃなかった。残念。",
            " 『横道世之介』試写会。平凡な大学生の普通の日々を描いたものだけど、小ネタ満載で始終クスクスと笑え、今の自分の日常こそが幸せなんだと感じた。160分が以外と短く感じられ、愛すべき登場人物達をもっと見ていたいとさえ思う映画。",
            " 『横道世之介』主役がもう中学生に見えて（笑）。とりとめのない話に宣伝の苦労が。昨今の邦画全般に言えるが、上映時間長すぎ。ちゃんとプロデューサーはコントロールしてほしい。鑑賞時は幸福な時間と言える。",
            " 『横道世之介』きのう試写会でした。心があったかくなる。高良健吾も吉高由里子もよかった〜。やっぱり沖田監督の作品だいすき！観るとトクをしますよ！",
            " ジンワリ来る！『横道世之介』ブログ更新しました→ ",
            " 『横道世之介』なにげない日常も振り返れば大切な時間だったんだよな～と改めて思わせてくれるお気に入りの1本です＾＾オススメ",
            " 『横道世之介』上映時間２時間４０分が長く感じられない、笑いと温もりに満ちた作品。主役の世之介を演じた高良健吾さん、彼の恋人を演じた吉高由里子さんがキュートで魅力的。本作品で描かれた１９８０年代の大学生活が懐かしく、当時が蘇ってきます。 ",
            " 『横道世之介』完成披露＠新宿ピカデリー♪どこか懐かしくて、終始心地よくて、世之介がすーっと胸に残る。。沖田監督の空気感てやっぱ好きだなぁ。あと食べ物いっぱい出てくるとこも(*´∀`)b",
            " 『横道世之介』今日の試写では上映後拍手があった。80年代のあるものないものを捜すと面白い。冒頭の新宿のシーンで中央線が最新型であった。あれは昔のオレンジ一一色にして欲しかったな（笑）傑作です! ",
            " 東商ホールで『横道世之介』試写会。世之介という人物、いいキャラでおもしろかった。素敵ないい映画でした。でも、自分の人生と照らし合わせてつらくなった。自分が人の記憶に残るような生き方してないと思うと。",
            " 『横道世之介』原作の良さが活かされていて、面白くて憎めないキャラクターを高良君がちゃんと演じてた。段々と東京慣れして言ってましたよ（笑） ",
            " 『横道世之介』好きなのに恥ずかしくて手もつなげなかった懐かしい頃を思い出し、時折にんまりしてしまいました。2時間40分と長尺で大丈夫かな？との心配をよそに、ほんわり感を楽しめました(^^) 大人になった世之介も、見たかったな。。。",
            " おぉ！最近のジャケットの中でも群を抜いて好き(>∀<)/// アジカンと“横道世之介”がCDジャケットでもコラボ！新曲「今を生きて」CDジャケット公開 ",
            " 『横道世之介』ー。世之介さんがいて、祥子ちゃんがいて、80年代の雰囲気がたまらなく漂っていて。ぶれぶれでしゅわしゅわでキラキラな日々があって。こんなに無防備で来られたら、来られた人も無防備になっちゃうのかな。「思い出の片隅の真ん中で」ってステキ。",
            " RT @Rie_Kitahara3: 先日おうちで観た『横道世之介』 すごく素敵な映画だったな〜 世之介さんみたいな人に愛されたら幸せだろうな〜☻",
            " いい映画だった。そして吉高由里子全開だった",
            " 横道世之介見ますよ",
            " 【横道世之介】★★★★★ 2012年、日本の作品。160分。 主演の高良健吾、吉高由里子が最高！観終わった後に何故かまた観(会い)たくなる不思議な魅力あふれる映画。ただ、必要だとは言え、な、長い…。 ",
            " RT @a_UFO_91: 横道世之介  今日 観てみよう",
            " 映画館で見れず終いだった『横道世之介』をようやく見た。過去と現在の場面が交互に行き交うので、登場人物たちに起こった変化に切なくなり、そんな中にも垣間見える変わらない所が嬉しくもあった。少し冗長にも感じたけど、思い返すほどそんな部分も愛おしくなってくるずるい映画だった。",
            " 『横道世之介』世之介を中心とした登場人物が互いに関わることで、それぞれの輪郭が出来上がっていくのが素晴らしく、終わってしまったにしろ続いているにしろ、他人との関係そのものが愛おしいものだと思える。",
            " 新宿ピカデリーで『横道世之介』を観てきました。",
            " 『横道世之介』の吉高さんを観ながら、思い浮かべていたのは『紀子の食卓』で観た時の面影。 頭の片隅で、あの彼女がここまでやってきたのだな、とおもったり。そのうち、この物語の誰かが「レンタル家族」だったら怖いよな、と要らぬことを考えはじめて...。",
            " @KuranaStarling 『ロボジー』の試写会でたまたま舞台挨拶があり、映画やドラマ外で初めて吉高由里子を見たのですが、この人、素の方が断然面白いじゃないかと感じました。今まで観た作品の中では、一番その面白さを引き出せていたという点では良かったです。ただあまりに長い。",
            " @ystk_yrk 写真が包んであった紙ですよね！＠ベルサイユのばらの絵 おはよんございます!!",
            " RT @ystk_yrk: 横道世之介のさ ベルサイユの薔薇の絵はさ 自分で書いたのさ  あの時の 亡き王女のためのパヴァーヌ ほら、鼻歌唄ってたでしょ? あれは 頭ん中で流れてきたんよ それ気づいた人に拍手👏👏 嬉しい もうそろそろ観てくれたかな? あ、おはようございます",
            " 『横道世之介』 舞台は80年代。 人の良さと嫌みのない図々しさで人を惹き付ける横道世之介の半生を書いたお話。  陰のある役が多い高良健吾がこの役をやったらどうなるんだろ！？と思ってたら、こんな面もあるのねってく....",
            " 「横道世之介」、個人的に80年代〜90年代あたりを時代設定にしてて、なおかつディテールの凝った日本映画に弱い。雰囲気がどストライクなのはもちろん、役者の演技がさりげなくてよかったし、内容も過去があるから今がある的な話に終始してるのがまたいい。",
            " 『横道世之介』天然の愛されキャラ世之介を高良健吾が好演。吉高由里子は不思議ちゃんキャラ炸裂でめっちゃ可愛いかったw 脇を固める役者さん達の演技もみんな自然体でよかった。ラストはすべてに意味がある素晴らしい長回し。僕はこの映画大好きだな。",
            " 『横道世之介』鑑賞。不器用だけど真っ直ぐに生きる世之介のことをきっとみんな好きになる。ふとした時にあいつと過ごした日常や他愛もない会話を思い出して愛しくて微笑んでしまうんだ。あいつは今もみんなの記憶の中に生きてる。誰かの記憶に残ること、誰かの記憶を持つことは幸せだなあと思った。",
            " 『横道世之介』を見てきた。160分という尺にちょっと腰が引けてたが、いざ見てみるとさほど気にならず（少しだけ「まだエピソードあるの？」とは思ったけど）楽しく見れましたよ。そして無性に食べたくなって久しぶりにカロリーメイトを買った。フルーツ味。"
        ]
    }
}
