{
    "title": "セックスの向こう側 AV男優という生き方",
    "id": 87,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 625,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セックスの向こう側 AV男優という生き方』作品としてのまとまりは置いといて、それぞれの男優のキャラクターと醸し出す気とエピソードは非常に面白い。この映画で山本竜二が大好きになった。",
            " 『セックスの向こう側 AV男優という生き方』…かなり見応えあり。尊敬！",
            " 『セックスの向こう側 AV男優という生き方』鑑賞前から期待が大きかっただけに残念なデキにガッカリ。被写体が魅力的で題材として相当面白いのに、如何せん掘り下げ不足で後に何も残らない。ただしベテラン勢の話は面白かったのも確か。やはり深い。",
            " 対象との距離のとり方がボケボケな気がする。このネタならもっと色んなことできるのになと思うし、今回の素材たけでも違うアプローチできたのだろうに、 小ネタの集積ばかりになってしまってて惜しい。『セックスの向こう側 AV男優という生き方』",
            " 『セックスの向こう側』インタビューがおもしろいからいいけど、構成がシンプルすぎて惜しい。もっとアプローチを工夫してよい。そもそも男優さんのキャラが濃すぎて86分で何人分も見せるのは無理でしょ。できれば男優ひとりにつき1本でシリーズ化してほしい。これはアーカイブするべきテーマです。",
            " 『セックスの向こう側 AV男優という生き方』AV女優推定1万人に対し約70名というAV男優たちのインタビューで構成。「チンコは使わないと退化する」などの金言に、初仕事でウンコ食って腹を下した話など、破壊力抜群。全員に共通する意見が「女は未だに分からない。こわい」だったのが笑えた。",
            " セックスの向こう側を鑑賞。これはオールスターゲーム。被写体が全員面白い、最高！ただし観たら疲れる。",
            " 推定10,000人とも言われる現役AV女優に対し、男優は約70人。AV男優の名前は加藤鷹と山本竜二しか知らなかったけど『セックスの向こう側〜AV男優という生き方』みたら顔だけ知ってる男優たくさんいた。面白かったってのもなんだけど、面白かった。アホだし、かっこいいし",
            " セックスの向こう側～AV男優という生き方 っていう映画観てきた。なかなか知ることのできないAV男優の思いとか考えとかみれて、なかなか面白かった。予想以上に女性のお客さんもいて、少しびっくり。",
            " 承前) 『セックスの向こう側~ＡＶ男優という生き方』。ベテランばかりに取材して結局何を伝えたかったのかが見えてこないし、驚きみたいなものも特になかった。そんななかで意外に初体験話と男優になったきっかけの話は笑えて面白かったけど(特にしみけん)。うーん。いい題材なのになぁ。",
            " 『セックスの向こう側~ＡＶ男優という生き方』をヨメと観てきた。かなり期待が大きかったのだが…正直、期待外れ。興味深い題材なのに編集が雑で勿体ない。あれだけ取材したのだから見せ方に仕掛けや工夫があればもっと面白くなったはず。例えばベテランと若手の考えの違いを浮き立たせるとか、",
            " AVファンには是非見て欲しい作品。いやファンでない方にも是非。日本経済を支える産業の一つですからね。「セックスの向こう側」オススメ！",
            " 先日、渋谷 UPLINK で観た “セックスの向こう側” は、AV 男優さんたちへのインタヴュを中心としたドキュメンタリ映画でいろいろと考えさせられた。余談だけれど、内容は “向こう側” ではなく “ど真ん中” といった感じでしたが。",
            " 最近観たドキュメンタリーの映画がはちみつ色のユン、ニッポンのみせものやさん、セックスの向こう側ーAV男優と言う生き方、先祖になる等でジャンルもテーマもバラバラ。全てが素晴らしく体に残っている感じ。不思議な軽さと自然な諭し。今の私はかなりの濃いmixジュース状態。",
            " 監督えのき雄次郎 高原秀和『セックスの向こう側〜AV男優という生き方』鑑賞。セックスに対する世代間の違いなどが興味深く面白かった！この男優達はエロに救われたのか。狂わされたのか。「後ろめたい」という言葉がエロスの根源だと信じる俺はもう若くないんだなぁ。棒の可笑しみ。棒の哀しみ。",
            " 映画「セックスの向こう側」見てきました！ 感想は後ほどh.m.p womanのサイトにあげますが、思っていた以上に面白かったです！立ち見はいなかったけどほぼ満席、トークイベントもないのにこの集客、と感動しました。客席はスーツ姿の中年男性が多かったですが、若い女性もチラホラでした。",
            " 昨晩に「セックスの向こう側 AV男優という生き方」というドキュメンタリーを見てきた。 ネタ半分だったんだけど、これがなかなか面白かったので是非。",
            " 土曜日に見に行った「セックスの向こう側」が忘れられない。あの時はトークショーの興奮もあって過剰評価かなと思って数日控えてたんだけど、やっぱり個人的に今年見た映画の中でピカイチに素晴らしかった！トークショーも、監督や男優さん観客含め皆の和やかにセックスを語る空気が最高だった。",
            " 「セックスの向こう側〜AV男優という生き方」鑑賞。女性多くて良かった。 元ビデオレンタル店員だった私は知っている顔ばかりでした。その方は初見でしたがマッチョ系男優さんの言葉に不覚にも号泣した。 マツコＤＸにその道を極めないさいと言われたシミケンさんのエピソードは本当笑えます。",
            " ５日渋谷アップリンク「セックスの向こう側～ＡＶ男優いう生き方」トークショーのゲストは森山龍二氏 「レイトショー１回だけだから毎日満席 というのはＡＫＢ商法ではないか 昼から２、３回やったら こうはならない」「セックスの向こう側は やはりセックスだった」という発言に場内爆笑"
        ]
    }
}
