{
    "title": "逃走車",
    "id": 88,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 428,
            "each_tweet_amount": {
                "good": 15,
                "even": 5,
                "bad": 10
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『逃走車』レンタル鑑賞。まあB級作品臭しかしないタイトルだったが、その通りぱっとしない作品だったと感じた。カーチェイスに力を入れてるわけでもなく、話に力を入れてるわけでもなく、中途半端だった。あと、塗装した車を見せてほしかった…",
            " 『逃走車』車載カメラで撮影とあるが全編本当に車の中から見える映像だけ。これは新鮮。舞台が第9地区もとい南アフリカなのも○。が単調なストーリーな上にヤバそうな連中がボディカラー変えてくれたり携帯の電池なくなると困る割にはダラダラ喋ったりと練れてない部分も多い。60点。 ",
            " 『逃走車』",
            " 『逃走車』@三茶シネマ二本目。主人公が終始「俺は関係ないんだって！」と言い続けるのがリアル。普通の人はこんなことに巻き込まれたらこういう反応やむなしです。。でも，過去の過ちを償うために正しいことをしよう，と決意する場面はよかったです。",
            " 『逃走車』ポール・ウォーカー R.I.P ",
            " 『逃走車』ムムム…な感じ。タイトルから想像してたほどのスピード感も無かった。ストーリーもチープだった。★★☆☆☆ ",
            " 『逃走車』(^ω^*) 全篇 車中目線。。ポール・ウォーカー惜しまれる。。車の全塗で車内にいると、ぜったいラリる。。目が真剣だった。。",
            " 『逃走車』ポール・ウォーカーというジャンル。それは、警官が本人の意思とは関係なしに巨大な組織を相手にクルマで戦うことだ。この映画はジャンルを忠実になぞっただけでなく、車の中から出ないという斬新かつ低コストな方法を生み出した。",
            " 『逃走車』ワイスピ番外編？みたいな感じとカーチェイスが一昔前のビデオゲームぽくて楽しめる・・・がクライマックスの盛り上がりなさがちょっと残念。車中視点のみという特徴を活かしてもっと突き抜けた作品にして欲しかった。",
            " 製作・主演がＰ・ウォーカーでカーチェイスメインとあってワイスピを意識した一種の派生作品であることは否めないが、全体的にもっさりとした出来のため今一つ盛り上がりに欠ける。あと劇中のＰ・ウォーカーがＶ６の岡田准一に見えて仕方ない",
            " 『逃走車』映画鑑賞。冒頭、いきなり主人公はパトカーから逃げている。なぜ主人公は言葉や文化のわからないまま事件に巻き込まれているのか。主人公と同じ体験を観る者も体感する。息をもつかせぬスピーディーな展開のサスペンス映画の秀作。",
            " 『逃走車』只今鑑賞中〜  ポールウォーカー好きにはたまらんね♡",
            " 『逃走車』…車内だけで撮るという意気込みがかえって災いしたか。。",
            " 『逃走車』ポールウォーカー好きにはたまらん出ずっぱり映画。空港で借りたレンタカーの手違いが大変なことに。ほぼ車載カメラで臨場感たっぷり。何かが吹っ切れてからの展開は面白くかった♪あの運転は本人どこまでやってるんかな？",
            " 『逃走車』 これはちょっと脚本ひどすぎ。オープニングこそjka起こっているのか期待するけど、ひとつひとつがツッコミどころで、もはやストーリー完全破綻。ポール・ウォーカーの魅力だけで公開しても、そこまで知名度高くないし",
            " 『逃走車』これは面白かった。コンパクトな上映時間にカメラが車内からのみ。最低限のキャスト。製作にブレがない。カーアクションで突っ走るかと思いきや、思ったほど多くない。ツッコミどこも多く楽しめる。",
            " 『逃走車』鑑賞。カメラがほとんど車内映していて圧迫感。ラストのカメラの引き具合もあんなに余韻いらないんじゃないかな？ヨハネスブルグが怖い所って印象しか残らず。",
            " 『逃走車』生まれ変わる為に降り立つ‘なんでもあり’な異国。初体験の慣習・非常識な常識・見えるモノと聞こえるモノ全てに追い詰められるアメリカン。多重の不運を背負うそんなに強くなくそんなに賢くない主人公にハマっているMr.Ｐ・ウォーカー。",
            " 映画】逃走車みた。○。なんというか…安い映画。でも嫌いではない。「南アフリカ力」に助けられているが、物語も設定もザル。仮釈放でなんで国外にとか、録音が証言として使えるのならファイルをメールすれば、と思いつつ見ていた。",
            " 【逃走車】配車ミスのレンタカーに乗り込んだ時から切羽詰まってる状況は悪化の一途。南アの景色も入れた車内アングルの映像が緊迫感と圧迫感を煽っててイカす。もう万事休すとなったラスト直前からの解放シーンはもっとドラマチックでもいい。 ",
            " 新宿ミラノ3で『逃走車』を鑑賞。南アフリカにきた男がレンタカー借りたら、いろいろ巻き込まれちゃった数時間の出来事。車中カメラだけの映像でした。某映画みたいに、車が語るのかと思ってたら違った。まずまずおもしろかったです。",
            " 『逃走車』を試写会で観ました。全編通してずーっとカメラほぼ車の中。って乗り物酔いするんじゃないかと思ったけど、面白かった。",
            " 『逃走車』安定・安心のＢ級映画。予想通りに進み、真新しいものが何もないが、こういう映画は嫌いじゃない。よく流用するが→「休日の昼下がり、たまたまつけたテレ東の吹き替え洋画劇場なんかで見てたら大満足するタイプの作品」です。（笑）",
            " 『逃走車』★★★☆☆ これ面白そう！って観るんじゃなくて、頭を空っぽにして何も期待しなければかなら楽しめる佳作タイプの作品。カーアクションとしてはもう少し頑張って欲しいけど、車載カメラだけで撮影するアイディアは評価したい。",
            " 『逃走車』、手違いで予約と違うレンタカーに乗ったため、事件に巻き込まれて警察に追われる話。ポール・ウォーカー主演のカーアクションと思ったらほぼ全編車の中で肩透かしw設定自体は悪くないんだけど、物語の展開もテンポもイマイチ。 ",
            " 『逃走車』ダイ・ハードのあとに観たからカーアクション自体は、それほどでもなく思えてしまった。安く仕上げたなってところ。全編車載視点ではあるけれど、車酔いするぐらいの臨場感は無く言われてみれば、そうだなって感じ。",
            " 『逃走車』このアイディア面白いと思えたのも最初の１０分くらい。あとは全滅！！",
            " 『逃走車』世界一不幸な男降臨！(笑) それを売りにして、車載搭載カメラでなく、もっと面白可笑しくすれば、良かったと思うが... かなり残念で勿体ない作品でした。 ",
            " 『逃走車』「ワイルド・スピード」シリーズのポール・ウォーカー主演のアクション映画。車搭載カメラからアクションを描く取組みは斬新だが、作品の設定や展開は凡庸で残念！主演を除く共演者達のキャラクターもイマイチで、作品の魅力を薄めていると思う。",
            " 『逃走車』観て来た。全編車載カメラってそんなアホなと思ったけど、確かにキャメラは車外に出ない。ドライバーが車を降りてもずっと視点は車内。着想は[リミット]+「ガントレット」なんだけど、眠くなった。",
            " 『逃走車』作品の進展具合を視点が車中から(車で逃走時等)と『REC』みとうだが逆に迫力､緊迫感に欠けた｡アングルが悪いのか？普通に車外からの方が…街の警察上層部が敵の割に脅威感も薄い｡車の運転中脇見…っちゅうかガッツリ見すぎ｡いっちゃんのハラハラ感はそこやったんが残念｡",
            " 『逃走車』車載カメラで撮影された映像のみで構成されたカーアクション映画。アイデアとしてはおもしろいと思うのだけど、そのこだわりがむしろアクションの迫力を奪う要因になったか。少しルールを緩めてサイドミラーやボンネットの取り付けカメラも有りにしたって誰も文句は言わなかったと思うよ。",
            " 『逃走車』観た。全編車内からの映像って言う面白さはあったけど、基本的にはそれだけだったな。",
            " ブログを更新しました。 『「逃走車」 ヒーローものを作りたいのか、カーアクションのみを楽しませたいのか、良く解からん！』 ",
            " 『逃走車』。ポール・ウォーカー主演のアクション・サスペンス。予約と違うレンタカーを手配されたことを機に何者かに追われる羽目となった男の運命。宣伝は地味だが、意外な拾い物。主人公が全編殆ど車外から出ることなく見せる構成が巧い。もう少しテンポが早くても良かったけれど。",
            " 『逃走車』わりと面白かったな。最後の逆転はもっと劇的に作れたろうにとも思ったけど。",
            " あと、同じずっと車モノではスティーブン・ドーフの「ブレーキ」が去年見た中ではおもろかった。まあ「逃走車」とは状況は違うけど狭い空間の中でずっとストーリーが進んでいくって点で発想が面白かった",
            " 109シネマズ川崎で「逃走車」鑑賞。基本、最初から最後までずっと主役が出ている映画は好物だけど主役がポール・ウォーカーで、しかも製作総指揮兼任だけあって出番いっぱい、思いっきりポールを拝めて大満足(笑)ドンパチなカーチェイスものかと思ったらドラマ部分もしっかりしていて面白かった！",
            " 逃走車見終わった！ ワイルドスピード的な内容かなと思ってたらどっちかって言うとドライブ的な感じだったなｗ なかなか面白かった",
            " 『逃走車』これでカーチェイスが凄ければ全部許したんですが遅いし。スピード感ゼロだし。『カプリコン・1』の超絶ローアングル暴走シーン100回観てやり直せ。よくこんなの公開できたな。"
        ]
    }
}
