{
    "title": "しんしんしん",
    "id": 8,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 295,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ユーロスペースで『しんしんしん』を鑑賞。行くあてもないので一緒にいて、この先一緒に入れるとは思えないテキヤの疑似家族の旅。一瞬の幻のような家族。みな、強く旅立てるのだろうか。胸にせまりました。よかったです。",
            " 『しんしんしん』放浪する的屋は旅芸人の一座のよう。旅芸人がいつも一緒にいることで家族のようになるように血はつながらなくてもここには家族の姿がある。家族の形成と崩壊、そして再生への期待。入院中のオヤジの枕頭での酒盛りシーンがじんと胸を打つ。",
            " 「しんしんしん」が評判通りの傑作でよかった。長い映画だけど、幻になるであろう疑似家族がいつまでも長く楽しく一緒にいれればいいのになぁと思って見てた。行く末は、先の延ばしして。",
            " 映画dayでした。「シネマインパクト」必見！（松江哲明監督と山下敦啓監督のを観れた。流石この二人）終わってしまったけど「しんしんしん」も余韻の残る作品。7本映画観れたけど、どれもよかった。!(^^)!",
            " 今日はまみ氏と「しんしんしん」をみた。高校生、３０歳くらい、お父さんたち世代くらいの人たちのそれぞれの恋愛とか葛藤とかがあって面白かった。し、懐かしい感じがした。楽しませる脚本と見せ方だなぁと思った。",
            " 「しんしんしん」凄い良かった。擬似家族がパラレルのような仮想日本を旅するロードムービーなのだけど、その隔離された状況が、人間関係や心情を際立たせていた。この余韻をこぼさないようにJRは辞めて地下鉄で帰ります。",
            " ユーロスペースで『しんしんしん』('11)観た。ゴダール観た帰り監督にチラシをもらい、今夜出口で「お父さんの飴ちゃん」くれるまで素晴らしい演出でした。",
            " 「しんしんしん」今週で終わり？！間に合ってよかった。焚き火のたびに落ち着いたなぁ。",
            " 「しんしんしん」面白いかったー。病室のシーンすごかったなー。",
            " 『しんしんしん』ひさしぶりのスクリーン鑑賞。演者の佇まいというか、存在感というかシネスコ大画面だと圧倒的だわ。カラックス鑑賞後でも負けてなかった。",
            " 映画「しんしんしん」だん。うちの彼女が出てるので見に行ったのだが、バイオレンスな役柄だったので笑った。映画はすごいよかったわ。当然お約束のシーンもあるにはあったが、全体として自由に撮っていて、それでいて無駄なシーンがなかったのがすごい。2時間超だけど、それを感じなかった。",
            " ずっとぽろぽろ言っていた「しんしんしん」観て来たのです。「リターナー」で気になって「バーバー吉野」でファンになった石田法嗣くん主演。劇場で観るのは「少年メリケンサック」以来かなあ。大人になったはずなのに、やっぱり彼が泣いてる姿を観ると、わたしも泣いてしまう。",
            " 昨日ユーロスペースでみた「しんしんしん」は監督が芸大の学生だった時の修了作品らしい。同世代であんな作品撮る人がいるのか。",
            " 映画『しんしんしん』。ふた昔前の、例えば倉本聰のドラマなんか思い出す。ちょっと昭和的なのかな。ロードムービーの醍醐味が存分に。登場人物の描き方に過不足なく、ほんと絶妙のところをつく。人物構成がうまいんだと思う。カメラとの距離感も素晴らしい。我妻三輪子がやっぱりいいんだよなあ。",
            " あてのない修学旅行「しんしんしん」。石田くんも好きだと言ってた荷台での枕投げ。一瞬の明るさが切ない。もう一回観たらあの荷台で泣くね。",
            " 「しんしんしん」、2回目の鑑賞となれば細部にまで目がいくようになり、更に深く感動。上映時間の長さを批判しているお偉い評論家の先生もいるけど、最近の長いだけの邦画にありがちな「思わせぶりなだけの無駄なシーン」は、この映画にはないよ。ここぞ、という時にだけ音楽を使用したセンスも秀逸。",
            " 今日はこれからユーロスペースで「しんしんしん」を。今年上映された映画の中では「青二才」と同じくらい重要作(僕の中では)なので、2回目の鑑賞。本日の上映後のトークショーには我妻三輪子さんも登場予定。これまた楽しみ。行くあても帰る場所もない擬似家族の旅、ぜひ多くの人に観てほしいなあ。",
            " 『しんしんしん』観賞。登場人物が多く、主人公に焦点が合っていない、散漫とゆうか詰め込みすぎな印象。だからダメてわけじゃない。ただもうちょっと朋之の目線で観たかったとゆう感じ。キーイメージになっているユキをおんぶしてるシーンが良かった！劇場出たら、監督がお菓子配っててほっこりした。",
            " 昨日見た、「しんしんしん」という映画、とてもよい作品だったんだけど見終わってからもなんかじわじわくる。すごく冷たい感じがする作品なのに、見終わった後は暖かいというか。すごく心にひっかかる映画だった。",
            " 昨夜ﾕｰﾛｽﾍﾟｰｽで見た『しんしんしん』眞田康平監督に頂いた駄菓子と共に(笑) 擬似家族の心が繋がった瞬間の笑顔が温かかったなぁ♪佐野和宏さん素敵だ♪ "
        ]
    }
}