{
    "title": "インターミッション",
    "id": 93,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 1121,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 5
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『インターミッション』備忘録。銀座シネパトスの閉館にあたって記念碑的に創られた作品。幕間のお客という形で実に大勢の俳優が出演している。それぞれのエピソード自体よりもそれぞれの俳優を観る作品だった印象だった。こうやって作品が創られた劇場は愛された劇場だったのだろう。",
            " 『インターミッション』銀座シネパトスの閉館に伴い制作された映画（館）をテーマにした映画。映画の休憩時間の観客のドラマ。栗山千明による香川京子のインタビューとか。秋吉久美子が支配人だがおっぱいだけ大きくなったけど演技力は昔の方があったような。畑中葉子や水原ゆう紀もお世話になったよ。",
            " 【インターミッション】続) これ以上ないほど欲張りな企みなのに、見事に決まっていて感動で胸が詰まった。作品中、時々響く地下鉄振動音…どこの上映館もみなシネパトスと化してしまう。シネパトスで映画を楽しんだ皆へのメモリアル作品。 ",
            " 【インターミッション】映画愛、映画館愛に溢れた幕間の会話やハプニング。ちょうどこの頃の迷走している日本の状況も厳しくしっかりと描き込み、さらに「映画って何でもあり」の言葉通り、様々なジャンル映画の魅力をも見させてくれる。 ",
            " 『インターミッション』シネパトスの閉館を惜しむ、映画館のための映画。竹中直人さんらのトークショーもあり座席のしかけもあり、いい映画体験したなぁと感慨深いです。縁はないのに、映画館への想いがこれでもかと伝わってきたので、今とても寂しい。",
            " 『インターミッション』秋吉さんの愛在る膝蹴りと染谷さんの八つ当たり、三原橋地下街ではなぜか絵になるそのキック。豊かで力強い国を創ろうとした結果無くなってゆく豊かで力強い力を生む空間。パトスでなければ出来ないやり方で迎えるＥＤが最高！！",
            " 『インターミッション』大好きな作品「毎日が夏休み」。佐伯日菜子さんの姿を堪能できて嬉しい。相変わらず美しく、素敵なそのセンス。思い出す10年前に休刊した「Olive」。沢山の写真の中でも、彼女とスタッフさんとの３ショットがお気に入り。",
            " 『インターミッション』喜び・哀しみ・憎しみ・怒り・恐怖・欲情・様々な情念が満ちては引く閉空間。「シネパトス」と言うそのネーミング自体がカッコいい！入替ナシのパトスだからこそ生まれる一線を画した‘インターミッション’のアイデンティティ。",
            " 『インターミッション』映画としては、なんとも言い難い感じだった。でも、パトスの閉館記念作品として最後に観に行くことができてよかった。何度も観に行ったわけじゃないけど、やっぱりパトスの閉館は悲しい。",
            " 『インターミッション』主演、シネパトスと言っても過言では無いほどの劇場の存在感。今座っているこの場所がスクリーンに大きく映っているという素晴らしい体験をし、まるで自分も作品に出演しているかのような気持ちになった。ありがとうシネパトス！",
            " 『インターミッション』原発へのメッセージを取り入れて、映画のように作っているけど、私には、余興にしか感じられません。",
            " 『インターミッション』シネパトスが舞台の…ジャンルは何になるのかしら？紹介には異色エンタテイメントと。見ているうちに鏡でこちらを見ているような不思議な気分に。地下鉄の震動音が映画のものなのか実際の音なのかわからなくなった（笑）",
            " 『インターミッション』おまけ、一点だけ不満があるとすると、政治的メッセージ色が強すぎる。閉館理由は耐震問題であって放射能や原発は関係なかろう。軽く触れるだけならまだしも、折角のお祭り映画をプロパガンダ映画に貶めた罪は重い。 ",
            " 『インターミッション』初日舞台挨拶＠銀座シネパトス♪ハードル高かった。。古い映画詳しくないから内容も役者さんも全然ピンと来なくて、1つ1つのインターミッションも隣席の会話を聞いてるみたい、なんでもアリだけどあまりにあっけない幕切れ。。",
            " 【インターミッション】ただ、今座っている\"ここ\"が銀幕に映るなんて体験はそうできるもんじゃないし、もう一生ないかもしれない。絶対にパトスで観るべき映画なのは間違いない。パトスのあの電車の音と観ないといけない映画。きっと一生の思い出になるな",
            " 【インターミッション】シネパトスの最期に相応しい、映画愛の詰まった努力と熱意が結晶した作品。委員会を設けず、本来こうあるべき\"なんでもアリな映画\"の世界を追求する姿勢は素晴らしかったけど、最後のアレは何がなんでも映像として観たかった。",
            " 映画『インターミッション』耐震劣化で最期を迎える映画カオスの殿堂、銀座シネパトス。主役は劇場。舞台は客席。観客の会話劇を積み上げては壊し続ける軽さと自由。3.11の破滅感を敷き反原発の嘘臭さも刺す気骨。この瞬間だからこそ観れる快作。必見。",
            " 映画愛あふれる『インターミッション』 ",
            " 映画愛あふれる『インターミッション』完成披露試写会に行く！諸々ブログ書きました → ",
            " シネパトスで『インターミッション』。(一部を除き)3.11以降を描いたオムニバスのような群像劇なのだが…食い足りない。例えば、登場人物が皆“反原発”。僕なら原発推進派も出すことによって劇中をカオス化させ、そしてあのラストに花火を添えるよ。",
            " 『インターミッション』シネパトスの閉映作品です。色んな人たちに支えられて映画を作ったとのことで感慨深い内容になっています。シネパトスの最後の観納めに是非！ ",
            " 『インターミッション』019@銀座シネパトス/ 何かチョッと変わった変な映画？何はともあれシネパトス最後のスクリーンを飾る今作品。自分の目で確かめて欲しい！監督からの裏話が聞けて完成披露試写会で見られて良かった。結構笑えます！",
            " 『インターミッション』を鑑賞。銀座シネパトスとはわずかな付き合いだったこと、そして自分の映画ファンとしての至らなさが悔やまれる。素敵だけど、自分にとっては厳しくも感じられる作品だった。いろいろとありがとうございます。",
            " 「インターミッション」何でもあり、の映画の精神を受け継いだ映画館の魂に、触れさせていただきました。ありがとうございました。銀座シネパトス。観てよかった！ ",
            " 「インターミッション」なかなか行けない…。でも、なんとしても観に行こうと思っています。",
            " 『インターミッション』 客席は休憩中より、一回だけある上映中の映写機から光がパーッて来てるシーンの絵が好きなのだが、そのエピソードの主役がスマホがブルブルしてるの取り出してメール確認するので、お前は偽ゴジこと竹中さんにぶっ飛ばされとけ！ っていうかそんなヤツ映画に出すなよ！",
            " インターミッションはシネパトスが閉館しなければ撮られなかっただろう映画だから、どの切り口で語ればいいかむずかしい。感慨深いし物珍しいけど、おもしろいかどうかはやっぱり人それぞれの尺度よね。しかしスタッフ・キャストへの愛と敬意がつまったパンフレットが超素晴らしいです。買って損なし。",
            " 『インターミッション』閉館前のシネパトスの映像、映画ネタの数々、個性豊かなキャストの顔ぶれ…映画館の閉館に際してこのような映画が作られ上映されることは感慨深いし、二度とない稀有な体験ができたことを嬉しく思う。でも話としては正直物足りなかったなあ。竹中直人がやたら面白すぎた弊害か。",
            " 『インターミッション』閉館間近の映画館で一癖も二癖もある客とスタッフが織りなす群像劇。まさに閉館が決まったシネパトスで撮影されており、自分が座っているこの客席がスクリーンにも…という不思議な感覚が楽しめる。今シネパトスで観るからこそ意味がある。映画というよりアトラクションの一種。",
            " 「インターミッション」体感できるのもこの映画の楽しさだけど、残念な閉館の時までも擬似体験できるとは！秋吉久美子らしい役もうれしいし、対等に演じてた染谷くんも頼もしかったし、マイティ以外の奥野瑛太も目撃できて感激♪エンドロールで大島渚と小山明子の名を一緒にみれたのもじーんときた。。",
            " インターミッションの映画体験はこれまでになかったもの まさに映画が進行しているその舞台で映画を見ているという、特殊なシチュエーションは想像以上に新鮮だった！ そして、おそらくは最初で最後のシネパトス",
            " 昨日のインターミッションでいちばん印象に残ってるのは、染谷君が秋吉久美子に向かっていう、愛してる、っていうとこ。ゾクゾクするぅ〜！",
            " シネパトスでインターミッション。1回勃起して2回泣いた。",
            " 昨日、『インターミッション』鑑賞。パトス１のプロジェクタが機種変更していたようだ。『インターミッション』のために新調したのだろうか。それにしても扇風機での空冷とは微笑ましい。香川京子さんのトークショーが一番だったね。三原の親父さんのROBERT OKAZAKIネタも笑える。",
            " 銀座シネパトスでインターミッションと私設銀座警察を見てきた。インターミッションは、自分の中で商業映画とか自主映画とか、無意識に作っていた境界を無きものにしてくれるような感覚を味わった。おもしろかった。",
            " 銀座シネパトスでインターミッションを観てきました♪ちょっと予習をして行ったんだけど、竹中さんが面白かったな〜。鯨ベーコンとか(笑)その後のトークショーでは、てっぺいちゃんの映画の話も聞けたし、楽しい時間が過ごせました！",
            " 本日の「インターミッション」トークショーすごく面白かった。石井竜也さんの映画製作秘話、映画美術の話など 為になり過ぎでした。",
            " インターミッション観てきました。一つの名画座が無くなる出来事に立ち会えましたね。石井さん、雰囲気もお話しもナチュラルでした。樋口監督、部谷さん、シネパトスに、紳士的に気をつかわれていました。充実して楽しかったです(*^。^*)",
            " 「インターミッション」樋口監督の良い意味で狂ってるシネパトスへの愛が、見事に一つの表現として成立している。シネパトスにとっては最高の幕切れだろうな。な～んでもありでここまで感動的。こんな体験、映画だから成せる技だよ。",
            " 『インターミッション』、トークショーも映画も、とても楽しかったです！一回目と二回目では、ほとんど話しが被っていなくて、とても充実したお話しが聞けました。やはり映画のこととなると、石井さんも楽しそう！部屋さんも樋口監督も、石井監督に映画を撮ってほしい、と言ってましたが(^_^;)"
        ]
    }
}