{
    "title": "15歳、アルマの恋愛妄想（ ノルウェー）",
    "id": 94,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 338,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『15歳、アルマの恋愛妄想』田舎だから、10代にとって、楽しみは数少なく、この主人公の行動は理解できる。演出が、妄想ばかりじゃないところがポイント。ティーンをリアルに描いていてるし、ヒロインも魅力的で、エッチなんだけど、まともな作品",
            " 『15歳、アルマの恋愛妄想』中指立てるシーンすき",
            " 『15歳、アルマの恋愛妄想』見た。20代後半だからか、性の目覚めとか15歳の甘酸っぱい恋愛模様のこじらせた感じとか、ちょっとお腹いっぱい。ノルウェーを舞台にした青春映画として記憶しておく。",
            " 『15歳、アルマの恋愛妄想』ジョシの性欲こじらせ感、鬱屈度なら映画「ピアニスト」が勝って、笑える度なら柏木ハルコの漫画「いぬ」のほうがイイなー。「JUNO]みたいなエンディングは微笑ましいが個人的にはどっちかに振りきれてほしかった。",
            " 『15歳、アルマの恋愛妄想』映画鑑賞。冒頭で15歳の少女アルマは自慰行為に耽っている。しばしば性行為や恋愛妄想を膨らませている。毎日生きていても楽しいことがあるわけでもなくなんとなく空虚。この年代特有の繊細な心情を瑞々しく描く佳作。",
            " 『15歳、アルマの恋愛妄想』☆3 病的な妄想癖の女の子かと心配したが、まっとうな青春映画だった。過激な所は冒頭のオナニーシーンくらい。アメリカへの憧れとか都会への憧れは日本でも同じ。世の中への不満をぶちまける所は見応えがあった",
            " ＜15歳、アルマの恋愛妄想＞ ",
            " 『15歳、アルマの恋愛妄想』思ってたよりも残念な退屈な内容だった。この辺の妄想は、男子学生のほうが面白くなる。日本で言えば青春Hシリーズの一部みたいに。まあ、外国なので大人びているけれど妄想がエキサイトしている割にそれほどでもなく。",
            " ＜15歳、アルマの恋愛妄想＞ノルウェー映画だ♪ キルステン・ダンストにちょい似の15歳アルマが、 ジョゼフ・ゴードン＝レヴィットちょい似の同級生とあらあら～ 全編アルマのヤバイ妄想が駆け巡っているのに全体感は爽やかって、ある意味凄いｗ",
            " 『15歳、アルマの恋愛妄想』、ノルウェーの片田舎で、ある出来事から孤立した性に関心の強い少女の成長を描く思春期ガーリームービー。主人公のHな妄想シーンとかなかなかシュールな場面もありますが、最後は爽やかで良いです。 ",
            " 【15歳、アルマの恋愛妄想】スクール・バスが出入りするだけのノルウェーの山麓街に住む妄想癖少女アルマをめぐる思春期グラフィティ。可愛い女の子のHな妄想を覗くのはちょっぴり嬉しいね。田舎暮らしの鬱屈さも滲み出ていて見応えあった。 ",
            " 『15歳、アルマの恋愛妄想』★★★★☆ ポスターがネットでも話題になった作品。内容は普通のティーン青春ものなんどけど、性を前面に押し出すとここまでヘンテコリンな作品になるのか！って感じ。そこら辺の近郊の取り方は凄くセンスが良い。",
            " 『15歳、アルマの恋愛妄想』 これまじでみたい",
            " 映画｢15歳、アルマの恋愛妄想｣観賞。異常なほど妄想に傾くアルマは環境的に理解できないではないが、やっぱりおかしな子で中盤つきあいきれなくなりそうになる。が、そこでバイトなどの救済が入って収まりはいい。男子がかばったのが真相じゃないかな。",
            " 『15歳、アルマの恋愛妄想』を鑑賞。イタい女の子のボンクラな青春ものと思いきや、実は巧みなミスリードのミステリーだった^^; いろいろと投げっ放しなところや、唖然となるオチもそれはそれで楽しい。面白いぞノルウェー映画！",
            " 【15歳、アルマの恋愛妄想】レディースディなのに、観客8人中女子は私ひとり。え…？もしかしてポルノなの？ってドキドキしたけど、何の事は無い、興味津々の女の子が学校で無視されたり孤立したけど立ち向かうって話で。ちょっとエッチやけどカワイイ映画やったよ。ノルウェイの映画ステキな作品。",
            " ヒューマントラスト渋谷で『１５歳、アルマの恋愛妄想』を鑑賞。変態妄想かと思いきや、思春期の可愛らしい話やなあ。すごい田舎でのやさぐれた感がよかった。青臭い青春の1ページで面白かった。",
            " 『15歳、アルマの恋愛妄想』,思春期の少女が性への目覚めをみせる様子をオシャレな映像と妄想エッチでコミカルに描き出す。まるでエロマンガ。（笑）抜け道のない閉鎖的田舎町と思春期の焦燥感を重ね合わせてみせ、やがてみせる成長と甘酸っぱい結末にキュンとなる。友人の文通相手に納得。",
            " 「１５歳、アルマの恋愛妄想」のポスターを見て興奮してる男子学生３人組がいた。こんなんで喜んじゃうんだね、かわいい。",
            " アルマの恋愛妄想レイティング無いんだ、ちょっとがっかり。観るけどな。"
        ]
    }
}