{
    "title": "ゴースト・フライト407便",
    "id": 95,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 112,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 2
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴースト・フライト407便』蛇→ゾンビ（『デッド・フライト』）→ときて、ついに幽霊が飛行機内で大暴れ！タイが作った飛行機幽霊パニック映画。寝転がって見てたのに、最後はかぶりつきで見てた。（笑）貞子３Ｄ２とか作ってる場合じゃないよ。",
            " 『ゴースト・フライト407便』タイのノリ映画ですが、正直映画的に全く整合性が取れておらず、面白くない。B級でもなんでもない。タイって事以外、観る必要ないかな。",
            " 映画な日々『ゴースト・フライト407便』 タイ発ホラー映画。シネマート新宿で遅い時間に鑑賞しました。終始、機内でゴーストに悩まされる乗客と乗員。ホラーと云っても怖い映画ではありません！なかなか面白かったと思います。 ",
            " 【ゴースト・フライト407便】バンコク発プーケット島行きの航空機内が謎の幽霊どもに襲われる。幻覚を通しての乗客、客室乗務員入り乱れて繰り広げるバトルが気色悪い。騒々しい演出に恐怖も萎える。なんかタイ映画のノリが掴めてきたぞ。 ",
            " シネマート新宿で『ゴースト・フライト407便』を鑑賞。飛行機上のアトラクション・エンターティメントホラーですね。楽しいホラー映画のお手本みたいな感じで、もうおもしろいですよ。チープなつくりも、この映画にはぴったり。最高です。",
            " 『ゴースト・フライト407便』お化けだらけの空の旅へようこそ！なノリでタイからやってきたB級パニックフライト・ホラームービー。なにがすごいって(一応)ホラー映画なのになんも怖くない！話のつじつまや物理法則なんていう些末な事柄は気にもせずガッツのみで事態を解決。珍品部門では高評価。",
            " 『ゴースト・フライト407便』ホラー映画で、こんなに楽しいっていうの珍しいよな。タイ映画は、楽しいんだよね。楽しんで作ったんだろうな、この映画。",
            " 『ゴースト・フライト407便』観た。思い付く限りの怪奇現象が空の上でひたすら繰り広げられる無茶でも面白ければよしとするアジアンテイスト満点のゲテモノお化け映画。よく観ればこれはそもそも3D映画でしょ！3D効果はこういう映画の為にあるもの。嗚呼、飛び出すお化けが観たかったよ…。",
            " 『ゴースト・フライト407便』。タイで大ヒットしたパニック・ホラー。呪われた飛行機に乗って大騒ぎになる。分かりやすいB級ホラーで笑える。登場人物たちの死因は、飛行機の技術的理由でなく幽霊に操られたことによる。ある一家の母親が最初から一番怖かった（笑）。で、根本的原因は一体何？",
            " 『ゴースト・フライト407便』国内線なのに何故か人が３人通れる広さの通路のエコノミー席とかCAの制服がイメクラ並のペラペラミニスカ制服だのはともかく、霊障以前の問題で怖過ぎる航空会社！乗客がヤバ過ぎな上にまさかと思うような力技でのオチの付け方に表現はまだまだ無限大！と思いました。",
            " 西島くんの後は同じくシネマート心斎橋でタイの空飛ぶお化け屋敷映画『ゴーストフライト407便』。いや～ぐだくだだけどおもしろかった。キャビンアテンダントの救命胴衣着用ノリノリダンスは、リアルでどこかの航空会社がやってないかしら。あれは楽しい！",
            " 『ゴーストフライト407便』見た。タイのホラー映画なんだけど、ひど面白かった！ほぼ飛行機内だけが舞台の、シットコム・ホラーとでもいったらいいような作りなんだけど、まあアナーキーでヒドイ。ちょう面白かった！ラストは、なんかスンナリまとまってるところも笑える。大推薦。",
            " 泰映画「ゴースト・フライト407便」凡。幽霊船を飛行機に置き換えたホラー。見せ所は用意しているものの早々とネタ切れぎみになる。幽霊はキョンシーっぽいので怖くない。展開にヒネリもなくコケおどしもない。お坊さんが無力過ぎる上に役立たずで残念。機体を這い回る霊だけがちょっと面白かった。",
            " 『ゴースト・フライト 407便』のマスコミ試写。傑作ホラー作品『心霊写真』を生み出したタイ製のホラー映画。一見すると典型的なハリウッド・ホラーの追従に見えるが、実のところ従来の幽霊映画とは異なる恐怖展開を見せてくれる。幽霊が襲ってくると思いきや･･･からの展開が新鮮で驚嘆した。",
            " 『ゴースト・フライト407便』飛行機のお化け屋敷映画。ざっくりとしていて、特に怖くもないが、タイの幽霊はバリエーションが多くて楽しい。機体を這い回る幽霊はチョットぞっとするが、まあ大味だね。1800円満点で1000円。",
            " 『ゴースト・フライト407便』レイトショーにて鑑賞。空飛ぶお化け屋敷、とチラシに書かれてる様にゾンビ多数出演w生き残る為の殺し合い…など。貨物室が不気味で怖かったけど明るいホラーって感じでオネエ系のCAに笑ったりしてた♪(≧∇≦）",
            " 『ゴースト・フライト407便』、呪われた飛行機で幽霊が現れたり次々と怪現象が起きて乗員が死んでいくタイ製ホラー映画。元々の原因は何？とか突っ込みどころは多々ありますが、深く考えずに観るべきまったく怖くないゆるいB級ホラー。 ",
            " 映画『ゴーストフライト407便』公式サイト 2013年、シネマート新宿ほか全国順次ロードショー！ ",
            " 『ゴースト・フライト407便』ホラーのお約束の「何でそっち行くの!いらん事すな!いいから大人しく言われた事守っとけ!」とつっこみたくなる行動満載さも○ フライト中の機内をグループ分けしてあっちこっち探索するのも、繰り返しでそろそろだれてきたなあ…て辺りで収束に向かうのも○",
            " (微バレ?)『ゴースト・フライト407便』冒頭の、いかにもなホラー的音楽からしてステキー。超常現象も起こりつつ、疑心暗鬼に陥った人間同士のあれやこれやもだいぶあって(途中でこれはただの錯覚では?と思った程)、うまいこと作ってるなあと。"
        ]
    }
}