{
    "title": "バーニング・ブライト",
    "id": 98,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バーニング・ブライト』姉弟と、なぜか屋内にトラがいる中、脱出できない自宅が舞台のサバイバル。弟の予想のつかない行動がイラっとするけど、カメラアングルが巧みで、緊迫感はよく伝わり、思いのほかコワイ演出で、ハラハラドキドキな作品でした",
            " 『バーニング・ブライト』銀座シネパトス的なB級映画なんだけど、本物のトラが出てくる分、ライフ・オブ・パイより面白かった。",
            " 登場人物のバックボーンを強調し過ぎる一方シチュエーションの持っていき方や展開は強引且つグダグダ。肝心の虎の扱いも中途半端でこれなら熊でもピューマでも一向に構わない。 誰か早く（個人的には）名作『ほら、虎がいる』を映像化してくれ！",
            " 『バーニング・ブライト』…ネタ切れしつつあるシチュエーションスリラーに虎をもってきたのは◎",
            " 『バーニング・ブライト』、ハリケーンに備えて密閉された家の中で姉弟が獰猛なトラに襲われる密室劇。弟が自閉症だったり緊迫感の増す設定は秀逸。アニマルパニック映画で真剣に恐いと思ったのは久しぶり。本物のトラは迫力があります。 ",
            " 『バーニング・ブライト』映画鑑賞。目が覚めると家に獰猛な虎がおり、凄まじい勢いで襲いかかられる。家には主人公と自閉症の弟だけ。外は暴風雨が吹き荒れ、窓とドアは板で完全に塞がれ逃げ場が無い。極限状況の中、必死で逃げる2人を描くスリラー。",
            " ヒューマントラスト渋谷で『バーニング・ブライト』を鑑賞。虎と密室ですね。迫力ある本物の虎はかっこいいね。主演のブリアナ・エヴィガンさん、なかなか綺麗でよいねー。",
            " 【バーニング・ブライト】ハリケーン対策で完全に密閉された家中でトラと対決する羽目に陥った姉弟の恐怖。弟の自閉症や、さらに＋αの恐怖が畳み掛けるシチュエーションに心底震えた。細部のリアリティも良し。大画面で観てこそのスリラー。 ",
            " 『保険金へのキセキ』虎！本物の虎だ！『ライフオブパイ』はCGで、こっちはガチ虎！演出が上手いから恐怖感倍増！え？無理がある保険金殺人？虎買えるなら保険金殺人するなって？知らんがな！お前の家に虎送るぞ！",
            " 『バーニング・ブライト』★★★★☆ 正にガチで虎と闘うライフ・オブ・パイ。変なホラーよりハラハラさせるしギミックが面白い。何よりこのタイミングでこの作品を配給した人が偉い！絶対比較しちゃうもんよ、この設定だと。",
            " 『バーニング・ブライト』観た。嵐の夜、お家に獰猛な虎が徘徊している無茶な設定も美女対虎の闘いが面白ければOK !ラストまで人が喰われないのに退屈させずに見せるのはなかなかの物。濡れたタンクトップはモンパニ映画の戦闘服だ!(笑)それにしてもあの虎はこの後どうなっちゃうの?",
            " 『バーニング・ブライト』、不可解な部分はほとんどなく、良くも悪くも＜ありがちな話＞ではあるが、家の構造を生かした魅せ方やアニマルトレーナーの手腕と撮影のうまさが光るサスペンス・ホラー。ハリケーン接近が話の構築にも役立っている。お姉ちゃんがエロっぽいのもお約束！（笑）",
            " …ヒューマントラストシネマ渋谷『バーニング・ブライト』…コレ、ヒロインがジェニファー・ローレンスだったら、もうちょっと、楽しめたかな…とも思った、最後まで観てみて…あと、あのエンディングクレジットでの映像演出は、ちょっと、どうかなっていうか微妙だった…",
            " そして『バーニングブライト』は、ううむ…でした。やや退屈。トラ関連の盛り上がりが少なくて。避難と戦闘が「まあ、そんなとこだろな」という感じでした。やっぱ『パニックルーム』面白かったよなーと再認識。",
            " 「バーニング・ブライト」。「ライフ・オブ・パイ」といい、トラはやっぱり猛獣なので危ないよ（苦笑）自分だったらどうするかとか想像しちゃって怖かった。ちと長いなあとは思っちゃったけど、でも体に力が入るし、頑張って逃げて！って応援しちゃうよね",
            " 『バーニング・ブライト』ある嵐の日、封鎖された家の中に姉と弟が閉じ込められ、獰猛な虎が解き放たれるサバイバル密室劇。本物の虎使用で迫力満点。咄嗟の危機に動ける機敏さと虎に負けない強い精神力で弟を救うヒロイン、ブリアナ・エヴィガンがかっこいい。美人にタンクトップ姿もお約束。 ",
            " 『バーニング・ブライト』1/1 いやー面白かったわ。手に汗握ったわ。 家を出れないロジックはやたら単純だけど、あの絶望感はヤバイね。ハラハラドキドキっすわ。 虎さんは本物だけあって、迫力すげー。本物可愛くないな。あれは怖いな。 音楽も緊迫感を演出してて素晴らしいな。観て良かった！",
            " ふぅ『バーニング・ブライト』面白かったわ。『ライフ・オブ・ケリー ～虎と閉じ込められた何時間～』みたいな。",
            " 明日…バーニング・ブライト明日行くのがベストなんだが日曜の渋谷なんて吐き気がするよ(･∀･)",
            " 『バーニング・ブライト』 ある意味、ライフオブパイよりリアルで切迫感がある。ただ、途中から、もういい感というか、一通りいろんな対応しなきゃきけない映画の使命感みたいの見えてきて、さっさと逃げれば？ みたいに思えてしまうのが難"
        ]
    }
}