{
    "title": "シークレット・デイ",
    "id": 9,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 106,
            "each_tweet_amount": {
                "good": 15,
                "even": 2,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜シークレット・デイ＞人を見た目だけで判断してはいけないよなぁ。 ⇒ ",
            " 『シークレット・デイ あの日、少女たちは赤ん坊を殺した』/淡々とした描き方ではあるけど、少女たちの存在感と真相の見えない展開がどこか重苦しい空気を漂わせる。93分と短い映画だけど、脚本がしっかりしてるから最後まで見応えがあったよ。",
            " 怖いヨ・・怖いわ・・！  登場する女性の意地悪さと  男性の短絡的な考えが対照的  胸糞が悪いのは誰だったのか？  あの勝ち誇った笑顔に更に震える・・    『シークレット・デイ』",
            " 嫉妬と束縛からは悪意が生まれてくる  嘘の上塗りが互いの傷を深めることに  誰も気づかない？ふりをする怖さ  全てを知った上で自分に都合がいいように  言い訳を連ねるあたりは常軌を逸するね    『シークレット・デイ』",
            " 『シークレット・デイ』@ シネ・リーブル梅田,未体験ゾーンの映画たち2018観。無自覚と被害妄想の果て…女優陣の凛とし屈折した陰鬱で精細な演技合戦。虚実の深い闇の人間ドラマ。陰惨でドロっとした世界が覆い異様な余韻が襲う。「上手」の台詞に寒気がした。 ",
            " 『シークレット・デイ』無意識に捻じ曲げた真実を語る女達の屈折した心は深い闇で覆われている。母と娘とその友人、語り手により虚実入り乱れる供述。愛と孤独の病巣。ミステリーよりドラマとして秀逸。原作、監督、製作、役者と剥き出しの女が怖い。",
            " ＜シークレット・デイ＞女性だけでも、こーんなにドロドロした展開になるんだって、びっくり感心。過去の殺人事件を話者の主観で映像化するから事実と虚実がない混ぜになって、事実が見えてくるにつれて心のどす黒いものも露わになって、圧倒された。",
            " 『シークレット・デイ』  少女は何故誘拐事件を起こしたのかとか重たい心理描写の作品予想してたが、驚愕の事実のもと、まさかまさかのドンデン。内に秘める演技派女優らキャスティングの意味に製作F マクドーマンドでなんかちょっと納得。面白い",
            " 『シークレット・デイ』何が真実か解らない！陰ある美少女ダコタ・ファニング、幼女誘拐の無実を主張するダニエル・マクドナルドとその母ダイアン・レインが凄いな！類似した幼女誘拐で赤ん坊の安否が危ぶまれる中、7年前の事件で昇進した女刑事は幼女を救えるか？母と娘達の感情…煙に巻かれる！",
            " 『シークレット・デイ』何がなんだか。誰が本当の事をいってるのか。母親にダイアン・レインを使う重要なポイントとは？翻弄させられた。見終わったあとも、スッキリせず。余韻を残すほどの面白さ。",
            " 【シークレット・デイ】(続き D.ファニングもE.バンクスも見事な存在感だったが、特に母親役ダイアン・レインと娘アリス役ダニエル・マクドナルドの演技が圧巻。思わずドラマ好きと語り合いたくなる…映画祭上映が似合う様な秀作。 ",
            " 【シークレット・デイ】母と娘とその友人。誰が本当の悪者で誰が被害者なのか。一番醜い心をもった者は誰なのか。実は本人すら気付いていないかも知れぬ屈折した対人感情を掘り下げた、実に深みのあるドラマだった。(続く ",
            " ヒューマントラスト渋谷で『シークレット・デイ』を鑑賞。7年前赤ん坊を誘拐した2人の少女がいる町でまた誘拐事件が。なかなか真相がわからなくて引き込まれていきました。少女心がつらい。これはおもしろかったです。",
            " 『シークレット・デイ』★★★",
            " 『シークレット・デイ』ある親子の(歪んだ)愛や偏見をテーマにし、重く・暗く・スッキリしないの3拍子だけど、上手くできたストーリーで最後まで食いついて観ました。おデブちゃんもその母親も歪んでいて恐ろしく、後味は悪い。でもオススメ^^;",
            " 『シークレット・デイ』WOWOWジャパンプレミア枠。かなりおもしろくて拾いモノ！キャスト結構豪華だけど、ポッチャリ不美人のダニエルマクドナルドが全て持ってった！この容姿が原因で、その容姿ゆえのラストっていうのが上手くてニヤリ😀",
            " 『シークレット・デイ』ダイアン・レイン、エリザベス・バンクス、ダコタ・ファニングと有名どころが揃った中で巻き毛の小太りのアリスを演じたダニエル・マクドナルドが！赤ん坊殺しで服役した女の子たちの裏にあるものがね…うーむ。",
            " アメブロを更新しました。 『「シークレット・デイ」美しい人は心も美しく、醜い人は心も歪んでいるかもしれない。』 ",
            " ダニエル・マクドナルドというオーストラリア出身の女優。27歳か。『シークレット・デイ』では見た目だけでなく「殺気」というかその荒んだ演技が凄かった（体型を考えれば迫力が薄れちゃいかねなく）。完全に「大人」の俳優も食ってた。というか他が普通の演技なので「怪演」になっちゃったけども。",
            " 映画『シークレット・デイ』見応え十分面白かったなー★"
        ]
    }
}