{
    "title": "ぼくの名前はズッキーニ",
    "comments": [
        " 『ぼくの名前はズッキーニ』タイトルにこんな悲しい意味があったなんて😭ズッキーニは重い十字架を背負ってしまったけれど、周囲に見守られ、彼も周囲に変化をもたらしそれぞれ幸せになっていく姿が、シュールなパペットで描かれるのが良かった😌",
        " 『ぼくの名前はズッキーニ』ちょっと不気味なキャラと、毒っ気たっぷりのセリフ。登場人物はほとんどが子供なんだけど、子供ならではの歯に衣着せぬ発言と行動がグサグサと心に刺さる。物語は優しさに溢れているけど、現実はそうはいかないよね。",
        " 『ぼくの名前はズッキーニ』2016年のアカデミー賞ノミネート作品。様々な理由で施設にいる子どもたち。ズッキーニの本名はイカールだがある理由でここへ。虐待や強制退去など厳しい現実に震える。レイモンの優しさも孤独から。でも未来は開ける。",
        " 『ぼくの名前はズッキーニ』リメンバーミーしてる場合じゃねぇ！  ",
        " 『ぼくの名前はズッキーニ』見た",
        " 『ぼくの名前はズッキーニ』ストップモーション好き。  それぞれがキュートディテールも凝っていて好きな世界観。ストーリーはほんとに厳しい境遇な子供たちで心痛  でも救いは沢山あるし、カミーユが自身の涙に戸惑うシーン印象的",
        " 社会の外に追いやられた子供たちの“純粋さ”が彼らの境遇に悲しさを誘い、彼らの“純真”ゆえの真っ直ぐな優しさと強さが絆を映し出す。「世界がこの純粋さで満たされていたら…」とふと考えさせる胸に強く深く突き刺さる良作ドラマ",
        " 『ぼくの名前はズッキーニ』字幕版鑑賞♪ストップモーションアニメ♪突然のお母さんの事故で孤児院に入ったズッキーニ。孤児院ではイジメッコも…子供の世界は遠慮がないから。でも皆の事情もわかって打ち解けて。子供の世界も大人も同じかな？",
        " 『ぼくの名前はズッキーニ』これはやばい…絵本のようにデフォルメされた世界観とは裏腹に「児童虐待」という現実世界に根付く闇をそれとなく、だけどくっきりと浮き彫りにする作品。ストップモーションの細かさもすごすぎる…！オススメ度4/5",
        " 『ぼくの名前はズッキーニ』  字幕版で鑑賞。瞬きによる表情の演技が素晴らしく、人形アニメであるのをしばし忘れる。愛されることを知らなかった子供たちが、確かな絆を築き上げる展開もいい。特にラストのシモンとのハイタッチが胸アツ。  ",
        " 『ぼくの名前はズッキーニ』@YEBISUガーデンシネマ｜フランスらしいおませさんに笑った。ちっちゃい子が「男と女がくねくねしてファティゲェ〜」とか。親以外でも信頼できる大人がいることの救い。ビターな人生、大人がジーンとくるアニメ。",
        " 『ぼくの名前はズッキーニ』観て本当によかった。丁寧な動きとちょっとしたため息も声が入れられているところ、良い。ひとりの人としての子どもたち、自分たちの意思では無く人生が変わってしまった子どもたちを描くストーリーも良かった。",
        " 観てきた。『ぼくの名前はズッキーニ』吹替。ズッキーニの声しっかり男で意外。少年だから女の人がやってるのかと思ってた。",
        " 『ぼくの名前はズッキーニ』心に傷を負った少年達が絆と愛を獲得し癒そうとする。ドキュメンタリックで客観な撮り方はどっちかというと勲風。尺は短いが優しい物語に感動！",
        " 『ぼくの名前はズッキーニ』大好き！親と暮らせない子供達の事情がリアルに悲劇だし施設の新入りの洗礼、他の親子を見る姿、赤ん坊の母親への質問、色々と切なくて涙。それでも子供達には未来がある。ストップモーションアニメは可愛くズッキーニやシモンらの幸せを願う。 ",
        " 『ぼくの名前はズッキーニ』子供たちが孤児院に入らなければならなかった理由1つ1つがリアルで悲しい。優しい警察官や自分を受け入れてくれる孤児院の仲間、スタッフに出会えて良かった。愛のない家族や親戚より愛のある他人の方がずっと頼りになる",
        " 『ぼくの名前はズッキーニ』  一度傷ついた心は元には戻らないかもしれない。だからこそ誰かと寄り添い許すことを覚えていく。足りない部分を補い合う時、それぞれの個性が光る。無垢な子供たちとそれを見守る大人たちのやりとりが愛おしい。",
        " 『ぼくの名前はズッキーニ』欧州の一見子供向けと思われる作品でも、大人の鑑賞に耐えうる…というより子供を子供扱いしないからこそこういった作品が作れるのだろうな。英国のひつじのショーンもだけど、付添の大人の方が反応が良かったり。秀作です",
        " 『ぼくの名前はズッキーニ』かなり個性的なキャラデザインで取っ付きにくい感はありますが、逆に子供達の表情や心理描写を表すのにとても効果的で、緻密に演出されたその動きは観る者を惹き付けます。最後に孤児院の皆で撮る記念写真が最高です！  ",
        " 新宿ピカデリーで『ぼくの名前はズッキーニ』を鑑賞。母親を亡くし、孤児院に入れられた少年の話。ストップモーションアニメです。子供たちが愛おしくなる風貌でした。いい仲間、いい大人たちとの素敵な交流の映画でした。いい話だ。",
        " 『ぼくの名前はズッキーニ』子供だから人形の頭が大きいのは分かるが、あまりに大きい頭は彼らが抱えた苦悩の大きさのようです。おかれた状況の中でも、時として逞しく楽しく過ごしていても、のぞかせる孤独もまた深い。短いけれどグッと深い作品。",
        " 『ぼくの名前はズッキーニ』→言いながら自ら門をそっと閉める彼の孤独。こども達は終始セックスの話をするし、お母さんは空にいると先生には言いながらも同級生にはぼくがおかあさんを殺したと死の話しをする。子供に意志はある。ない訳などない。",
        " 『ぼくの名前はズッキーニ』スキー場の帰り道の車内、シモンが無意識にしていた仕種を、皆が晴れ模様だった園内の“今日の気持ち表”がシモンだけなぜあの模様だったのか、それが最後どうなったか、最後まで里親に引き取られるか競争だ！と無邪気に→",
        " 『ぼくの名前はズッキーニ』善い大人というのは、こども達と一緒になって夜にDJプレイを楽しむことであり、運転中の車の窓から「凧をあげてもいいぞ」と言える大人なのかもしれない。",
        " 『ぼくの名前はズッキーニ』「せめてこの施設で皆仲良くずっと一緒にいてほしい…」と、願ってしまうけれど、「でもそれも違う」という事を“別れ”と“新しい出会い”でポジティブに示した見事なラストでした… ベスト級の評判も納得の名作…！",
        " 『ぼくの名前はズッキーニ』奇跡的アニメだからこそ世の中を明確に映す事があって、本作のあえての過剰に動かない抑制された動きは悲しみ空虚を見事に表現しきっていて切ない。そして、大人っぽいお洒落な音楽により渋みもある。",
        " 『ぼくの名前はズッキーニ』彼らがおかれた立場や、それぞれが抱える展開を短い尺だが、ギュッと詰め込んで、がんばれってみんな応援したくなるやん。KUBO映像完成度は高いけど  のほうが ",
        " 映画『ぼくの名前はズッキーニ』数えたカットは521。短い作品なのでこれぐらいでもまあまあのカット数。部屋の細かなところに人の思いが託されている物が置かれているのが印象的。中でもズッキーニの思い出の品が活躍する展開はよかった。 ",
        " 映画『ぼくの名前はズッキーニ』鑑賞。絵柄の可愛さからは予想外のオープニングで、厳しい状態になってしまう主人公。しかし、そこからの展開は愛があった。子ども目線から、世界は意外と愛に溢れていることが感じられた。子どもならではのアイディアが光る部分もすばらしい。",
        " 『ぼくの名前はズッキーニ』観たー！  開始早々いきなりビターな現実突きつけられるわ男女のベッド事情が話題に上がるわで驚いたし切なくなったけど、ちゃんと小さな幸せも描かれててほろっとじわっとくる良作  私はシモンを抱きしめたくなった",
        " 『ぼくの名前はズッキーニ』鑑賞  事前情報入れずに見たから驚いた。まさかスイスアニメで全盛期野島伸司ドラマを見れるとは思いもしなかった 結末は流石にあそこまで救いがないわけではなくちゃんとハートフルに終わるのも好印象でした",
        " 『ぼくの名前はズッキーニ』ハードすぎる境遇を持つ子供達の無邪気な可愛さと友情と同時にかなり暗いバックストーリーそして福祉の危うさを描いた毒のある大傑作ドラマ。66分の短さでここまでまとめて魅せて来るのはすごい。本当にオススメ。",
        " 『ぼくの名前はズッキーニ』カミーユが初めての涙に戸惑うシーン、抱きしめたくなりました☆大人ののっぴきならない事情が残酷過ぎて切なくなる反面、淡々と不器用ながらも自分の居場所を見出そうとする子供たち☆わずか66分、静かな余韻が深いです",
        " ＜ぼくの名前はズッキーニ＞字幕版。なんて優しさに包まれた作品なのだろう。辛いこともある物語の外側で、監督が登場人物を見守っているのが感じられて、理由もなく涙が。嬉しいのとも辛いのとも違い、そこに無条件の愛があることに気付いた安心感。",
        " 『ぼくの名前はズッキーニ』スイスのストップモーションアニメは大人向け♪結構ヘビー！母親にズッキーニと悪く呼ばれててもその名を捨てられない少年…誰もが愛される価値ある存在なのを、寂しげなエンドロール曲を聞きながらジワル。良いね☆",
        " 『ぼくの名前はズッキーニ』‪鑑賞。訳ありの子ども達が暮らす施設にやって来たズッキーニ。独特な造型とストップモーション・アニメの味のある動きに目が釘付け。性へのオープンさや洒落た音楽がフランスっぽいが、内容は結構重い。",
        " 『ぼくの名前はズッキーニ』長期入院中みたいな主人公の見た目がティムバートンぽいけど他のキャラは心身とも傷ついてるし内容もヘビー、上映時間が短いから後半都合よく展開する場面が多いけどあまりリアルすぎると見るに堪えないので全然ＯＫです。",
        " 『ぼくの名前はズッキーニ』実写ではなくストップモーションアニメでこのテーマを選んだことがすごい。9-10才って一番キラキラしているはずの小学校3-4年！厳しい現実のなかの子どもたちをよく掴んでリアルに描写。心に残る作品。",
        " アメブロを更新しました。 『「ぼくの名前はズッキーニ」とっても素朴な感じに見えながら子供の心を掴んでいると思いました。』 ",
        " 『ぼくの名前はズッキーニ』ストップモーションアニメでは珍しく児童虐待やセックスなどの珍しい題材を選んでおり、かなりのハッピーエンドだった。",
        " 『ぼくの名前はズッキーニ』鑑賞。66分とかなり短め。思ってたよりしんどい話だったなぁ。もっと、ほんわかと暖かい気持ちになるのかと思ってたんだけど…… まぁ、最後は何となくハッピーエンドっぽくはあるんだけどねぇ。でも、ねぇ。",
        " 『ぼくの名前はズッキーニ』ともすると実写でもできそうな話だが内容が重い。それが人形アニメとしては効果的。脚本のセリーヌ・シアマの色が出ている。アニメの技術としてはライカやアードマンほどではないが温もりある味わいに満足感を得た。",
        " 『ぼくの名前はズッキーニ』舞台挨拶＠新宿ピカデリー♪可愛さと背負ってるものの重さも兼ね備えたキャラの造形がとても良い。字幕版の予告を見ちゃってたからか吹替えの声のトーンが全然子どもっぽくなくて、これは字幕のが良いかも。。",
        " 【ぼくの名前はズッキーニ】孤児院で暮らす子供達の辛酸を、不細工で可愛いマペットが訴えかけてくるから堪らない。特に賢い腕白っ子シモンのキャラが魅力的で秀逸。大人社会の身勝手さをストレートに繰り出し切なさ一入。ぜひ長尺作品を。 ",
        " こどもは計り知れない程に繊細で空気を読む  故に正直で酷でいていい  自分の置かれた立場を知っている  おとなも敵わないくらいに物解りがいい  聞いてはいけないことも  聞ける相手も知っている    『ぼくの名前はズッキーニ』",
        " 終盤に赤ん坊を産んだばかりの母親に  質問攻めするシーンがある  聞いていい相手に  本当に知りたいことを聞いて  この子を心配している  わたしたちのようにならないの？  こどもは知っている    『ぼくの名前はズッキーニ』",
        " ストップモーションアニメーション  人形の目から溢れる涙に  あ・・狡いわ（涙）  実写ではない  通常のアニメーションでもない  だからいいのだと・・  たった一時間で胸はいっぱい    『ぼくの名前はズッキーニ』",
        " 「愛されている」と教えるのが  おとなの役目なのです    『ぼくの名前はズッキーニ』",
        " 『ぼくの名前はズッキーニ』主人公からして初っ端からハードな展開。様々な過酷な事情を背負って保護施設に集まった子供達が嫌な大人に振り回されまいと戦いながらも、親身な大人には心を開いていく素直さと前向きさがいいね。日本の親子連れが見た後で困りそうな表現入れてくるの流石スイス製w",
        " 【ぼくの名前はズッキーニ】ストップモーション特有の温かみのあるアニメーションとは真逆のなかなか過酷なストーリー。あんな小さな子達が背負うには重すぎる現実がなんとも。みんな幸せになってほしいと願わずにはいられない。",
        " 『ぼくの名前はズッキーニ』字幕版。子供が受け止めるには過酷過ぎる現実と生きて愛される喜びをストップモーションアニメが豊かに表現。同じ様な造形もみんな少しずつ違う。〝孤児〟として括られても、親と離れた理由も思い出も違う1人の人間なんだ",
        " 『ぼくの名前はズッキーニ』字幕版。様々な事情から孤児院に入れられた子供たちの物語。内容は重いし子供にとっては過酷な話だけど、甘くなりすぎないキャラクターデザインが上手い具合に中和してる。これ実写でやるときついだろうな。地味な映画ながらもっと彼らを観ていたいという気持ちになった。",
        " 『ぼくの名前はズッキーニ』素晴らしかった！麻生さんやっぱりいい声してる。ストップモーションであれだけ繊細な感情表現ができることに驚き。親子連れが目立っておりましたが、親のほうが泣いていました。",
        " 『ぼくの名前はズッキーニ』ストップモーション・アニメのこの雰囲気ええよねぇ！なんか懐かしい感じのストーリーっす！リアル感な境遇の中しっかり生きてく子供達！それにしても大人のアニメ、なかなか初っ端のズッキーニからハード！ ",
        " 『ぼくの名前はズッキーニ』つらい過去を背負った子供たちの集まる施設。血の繋がりだけが家族を作るのではないけど「親から愛されなかった」という心の穴は他者ではそう簡単に埋められるものではないかもしれない。みんなみんな幸せになってほしい。",
        " 『ぼくの名前はズッキーニ』チラシやポスター、予告編から子供向け作品という印象を持つ人が多いと思うが、この気が遠くなりそうな手間暇かけたストップモーション・アニメは厳しい境遇にある少年少女達の物語を感情豊かに紡いで心の琴線に触れます。",
        " 『ぼくの名前はズッキーニ』を鑑賞。期待値が上がってしまったからなのか？ちょい残念。孤児院の中で意外とすんなり馴染んでいってしまったので、特に成長というには弱い。酷な状況なのにストップモーションが割と明るく見せてしまったか？もっとエグく掘り下げて欲しかった。上映時間も短いのがなぁ。",
        " 二子玉で『ぼくの名前はズッキーニ』。これ多分今年のベスト1。気が早過ぎだけど。子供にとってあまりに過酷で残酷な現実と、それでもなお消えない生の輝き。シンプルなアニメのキャラの内側に、深い深い命が見える。見終わって彼らのその後を想う。",
        " 『ぼくの名前はズッキーニ』②にはないアナログの素朴な味わいと温もりを感じるストップモーションアニメーションは情熱や丹念に作られたんだろうなというのが伝わってくる",
        " 『ぼくの名前はズッキーニ』①子供向けにしたら結構、過酷で、きつい。子供から大人まで全ての人に観ていろいろ感じてほしいし、観終わったら温かい気持ちになれると思う。泣いて、笑って、喧嘩して、とびっきりハートウォーミングな作品。デジタルに",
        " 今日の映画は僕の名前はズッキーニ",
        " 『ぼくの名前はズッキーニ』観た。孤児院の子どもたちは皆可愛いキャラだけど抱えている闇が重すぎる。だが出会いと別れと恋と友情を人形アニメで繊細に描いた見終われば涙が気分爽快な映画。影の主人公シモンくんの男気にも感激。背景小道具の美術と音楽、特に雪山の月夜のシーンが心に染み入る。",
        " 今日はずっと気になってた可愛い映画を観ます😍 『ぼくの名前はズッキーニ』 ",
        " 『ぼくの名前はズッキーニ』お気に入りシーンは雪に囲まれたロッジのダンスタイム。両手をブンブン振る者、髪を振り乱す者、ムーンウォークする者、手を取り合う者、空間を盛り上げる者。全員が全員夫々勝手に全く違う個性で音楽に乗って心底楽しむ… ",
        " 『ぼくの名前はズッキーニ』赤い鼻と耳が特徴的なカラフルなキャラクター達…アニメーションが和らげる目を覆いたくなる出来事、アニメーションが魅せてくれる心の襞。衝突と対話を繰り返し、過去を見せ合い、現在の居場所を共有し、未来へ理解する… ",
        " 『ぼくの名前はズッキーニ』スイスで製作されたストップモーションアニメはキャラクターの不思議な造形が印象的ですが、それぞれ強烈なトラウマを抱える子供達を見事に表現💙イベントいっぱいの孤児院で見守る大人たちの温もりに触れ、恋や友情、自… ",
        " 『ぼくの名前はズッキーニ』観た。話は結構重い。子供達も悲惨。必要なのかと思えるレベルのセックスネタも入っていて困る親も居そう。でも良い作品だとは思う。最後のカミーユの「あれ？何で涙が出るんだろう？」（うろ憶え）は切なくなってくる。彼女は今迄、嬉しくて泣いた事が無かったんだろう。",
        " 【ぼくの名前はズッキーニ】 それぞれ辛い事情がある子供たちの生きたい愛されたい気持ちが痛いほど伝わる。凝り過ぎない造形のストップモーションアニメがええし、音楽も良かった。ラストシーンに流れる歌も素晴らしい！！サントラが気になる",
        " 【ぼくの名前はズッキーニ】 母を亡くした9歳のズッキーニは孤児院に引き取られ…ストップモーションアニメ、寂し気で不気味に見える人形たちと重い内容に動揺するも、彼らの健気さ、目の動きや涙が胸を刺す。スキー合宿の楽しいこと！小鳥やリスがホッとさせてくれる。素朴な人形や背景が良い。",
        " ｢ぼくの名前はズッキーニ｣観ました！ たったの65分しかない映画ですが、この世界観は4時間くらい眺めていたいくらい素晴らしかったです。 誰も救われないラストには自分たちの無力さを実感しました…  理不尽な社会が生み出した不安定な子… ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " 『ぼくの名前はズッキーニ』『クボ 二本の弦の秘密』の様な技術力は見られないが、ぎこちない動きや素朴な画に味が。舞台の割に優しく進むが、時折見せる闇を訴えるキャラデザが秀逸。光や陰の出し方、間の置き方にも容赦がない。ボディブローの様に浴びせられる愛されなかった者達の問い掛けに落涙。",
        " 『ぼくの名前はズッキーニ』たった66分の尺で濃厚なドラマを作り出してて凄えな。表現力の結晶みたいな作品だった。特にニワトリが素晴らしい。",
        " 『ぼくの名前はズッキーニ』 優しい警官の「ジャングルみたい」な家は、観葉植物やサボテンがたくさんあって、床はライトグレーのタイル！ やっぱりたくさん育ててると、水遣りきりふきは床がタイルの方が便利だよね。かわいかった。",
        " クロード・バラス「ぼくの名前はズッキーニ」 孤児院の少年少女の繊細な仕草に魅了。陽気に雪遊びしている最中、親と遊ぶ子どもと出くわした時の沈黙に胸をえぐられる。細やかな関係の変化から世界に同居する残酷さと優しさを鮮やかに描き出した傑作。枝の上の小鳥から時間経過を語るのもすごく好き。",
        " ｢ぼくの名前はズッキーニ｣をようやく。親に捨てられ、傷ついた子供たちが立ち直る姿を描く。内容はかなり深刻だけど、主人公の青い髪がかわいいし、アニメーションの画が温かみがあり、ほっとさせられる。シモンの優しさには泣かされたな。",
        " ぼくの名前はズッキーニ，という映画を見た．非常におもしろかった．子とも向けというより大人のための映画だな，とおもった",
        " 生まれてくる子どもが必ずしも親に、家族に愛される世界じゃないってのを、丁寧に、しかし鋭く描いた「ぼくの名前はズッキーニ」は名作ですよ。",
        " 「ぼくの名前はズッキーニ」 峯田さんの純粋さが、ズッキーニとマッチ。リリーさんも、麻生さんも、それぞれ良い。「仕事や義務ではなく、会いたいから来る」そんな素敵な人、なかなかいない。車からの凧揚げとか、どーなってるのか、面白い。",
        " あとぼくの名前はズッキーニめっちゃ良かった。児童養護施設が舞台というクレイアニメらしからぬ重いテーマの作品なんだけど、それゆえにかリアリティが追求されていて、クソほど滑らかに動くし、表情の付け方とかすげー巧いし、ストップモーションの極致を見たようだった。音響も素晴らしかった。",
        " 『ぼくの名前はズッキーニ』今後世界アニメ映画史に刻まれるであろう大傑作。可愛いらしいクレイアニメの雰囲気に反して重苦しい人間模様が胸を締め付ける。親に愛されて来なかった子供たちの生々しい叫びへの共鳴ゆえか、開始数分でボロボロ涙が溢れてきた。こんな映画、二度と現れないだろう。",
        " 「ぼくの名前はズッキーニ」観ました。青春モノとしても、子どもの心の再生ドラマとしても、とても面白かったです。 ",
        " 「ぼくの名前はズッキーニ」素晴らしかったです……………本当に、本当に、本当に素晴らしかったです………………どれくらい素晴らしかったかというと自分の涙が美しく思えるくらいには素晴らしかった………ああもうみんな観て。",
        " ぼくの名前はズッキーニ(リーブル梅田)観る者の心を安易に寄せ付けず、子供たちの個性や背景、家族や社会との繋がりをジャーナリスティックな視線で描いた良作。生身の人間が表現しないことで、投げかけたものが一層強い塊となり、今後折に触れて問いかけてくるだろう。リリーさんの好演も良かった。",
        " 「ぼくの名前はズッキーニ」こんなん泣くでしょがい～！60分とかでギャンギャンに感情移入させられた～シモン！シモン…！設定とエピソードと台詞とキャラとデザインと表現力と…もう！全てが宝物じゃ～！吹き替えは観れなかったけどどんなんやったかな～",
        " 「ぼくの名前はズッキーニ」観てきました。子どもらしい下ネタあり、でもほのぼのする仲間との暮らし。子供ってのは親がいてもいなくても、常に愛情に飢えてるんだよね。",
        " ぼくの名前はズッキーニ、1時間ほどの尺なのに2時間近く観たような、たっぷり余韻を残していく映画だった。 あまりにもツラい。 あんなラスト、子供達がどんな思いでいるか伝わり過ぎてしんどい…",
        " この週末に観た映画では『ぼくの名前はズッキーニ』に一番心動かされました。たまたま観てよかったー",
        " ぼくの名前はズッキーニがまだやってたから見た。子供たちの無邪気さと暗部を上手く顔の造形に映し出してて凄い。後半シモンとのやりとりは切なくて少し泣いた",
        " 「ぼくの名前はズッキーニ」観てきた。エンドクレジットになったら涙が出てきた。いい映画でした。 去年のアカデミー候補、取って欲しかったな",
        " 映画「ぼくの名前はズッキーニ」を観てきました。  主人公のズッキーニの吹替は、山形出身の峯田和伸さん。朝ドラ「ひよっこ」の宗男さんですね。  映画終了後にトークショーがありましたが、どこででも変わらずに山形弁で話す峯田さん、飾らないところが素敵でした。  〔よん〕",
        " 『ぼくの名前はズッキーニ』、ホント素晴らしいので、人形アニメーション好きも、アニメーション好きも、映画好きも、みんなに観てほしい。",
        " アニメーション『ぼくの名前はズッキーニ』さまざまな事情があって施設で暮らす子供たち。楽しかったり、切なかったり、恋をして浮かれたり、人形の子供たちがとても可愛くて愛しくなる。最初のシーンから泣いてた at yebisu garden cinema",
        " 本日は新ピカで「ぼくの名前はズッキーニ」を観てきた。丁寧な感情表現に、人形であることを忘れる。片渕監督と氷上さんのトークイベントも面白かった。",
        " 「ぼくの名前はズッキーニ」は、ストップモーションとか手作りとかの技術的見た目に関係なく、物語がとても沁み入る良作だと思います。現実は単純ではないかもしれないけれど映画なのだし、ゆっくり余韻を感じたい作品。もちろん、コマ撮りだからこそ生々しさが消えてスッと入り込めるとも思う。",
        " 「ぼくの名前はズッキーニ」映画は、シモンがとてもいいよね、シモンみんな好きになるでしょ、あんなの…。シモンの脚色は素晴らしいよ。原作ではあそこまで描かれていなかったからね。",
        " ぼくの名前はズッキーニめちゃ良かったな。久々に頭痛くなるほど泣いた😭😭",
        " 『ぼくの名前はズッキーニ』出てくる子たちはそれぞれ事情を抱えているけど、重い部分は最低限の描写に留められていて、あくまで子供目線で描かれているのが、可愛くもあり、切なくもあり。",
        " ぼくの名前はズッキーニの唐突な思い出し感想。 怖すぎるシーンが2つある。完全に孤独になるシーンと、仲間といても社会からは孤立しているのを双方の目線で見せるシーン。 と、今書いて気づいたけど、ようはどんな時でも人は孤独で、同時に真に孤独になんてならないということかな。",
        " 「ぼくの名前はズッキーニ」終わり。 字幕版で鑑賞。ストップモーションアニメでした。 悪くはなかったけど、本編は66分しかなかったので、ちょっと物足りなさ感があった。 ",
        " ぼくの名前はズッキーニ公式さんのリツイートがガンガン流れてくるんだけどネタバレがありはしないかとドキドキしてる。",
        " 「ぼくの名前はズッキーニ」とても素晴らしかったです。あの物語はアニメだからこそ色々なものが浮き彫りになって観ることができたと思う..",
        " あと「ぼくの名前はズッキーニ」を観てきた。淡々と切ない、いい映画だった。みんな、どうか幸せになってほしいと願わずにいられない。最後の歌もすごく良かった",
        " 『ぼくの名前はズッキーニ』鑑賞。一言で言えば孤児院の子供たちの話。 だけど観た後に「ああ、この子はぼくだ」「あんなクラスメイトいたな」等思わせてくれる良作。 育児放棄や虐待、親の懲役、不法移民の強制送還等々、社会の傷を育児放棄や虐待、親の懲役、不法移民の強制送還等々、(続く)",
        " 「ぼくの名前はズッキーニ」観たよ。観終わったあとの余韻の残り方がとても印象的だよ。音楽が流れるシーンと静寂のシーンの意図とかとらえ方が興味深いよ。",
        " 『ぼくの名前はズッキーニ』素晴らしい作品でした",
        " ぼくの名前はズッキーニという映画、観ててひたすら辛かった 面白かったけど",
        " 「ぼくの名前はズッキーニ」は終わり方もしみじみと優しくてよかった。どんな子が生まれて来るかは、わからないんだよね。",
        " 「ぼくの名前はズッキーニ」の感想がたくさんの方のお目に留まったようで恐縮…。私たち母娘は字幕で、夫は後日吹替えを観に行ったので、見終わった頃に「字幕と吹替えで結末が違って考えさせられるって話題になったらしいよ。」っていつもの嘘LINEをしたら信じた。すぐ信じる。",
        " 「ぼくの名前はズッキーニ」鑑賞。これはしみじみと沁みるよい映画。複雑な事情を抱える子供たちの日常を過剰でない演出でみせる手法がお見事。あたたかみのあるストップモーションアニメがよく合ってる。最初変なキャラデザだなと思ってごめんなさい。みんな優しい、そして愛しい。超おすすめです。",
        " 『ぼくの名前はズッキーニ』を観てて、おもんない思ってたけど最後シモンが格好よすぎて泣いた😢",
        " 『ぼくの名前はズッキーニ』見た キツすぎ。本当の辛さを抱えた子どもは、むやみに泣かない。デフォルメされた人形顔が、時に実写よりも雄弁に感情を語る。目が哀しみを滲ませる。皆、無邪気さで癒えない傷を隠している。連帯は裏返せば各々が共通して抱える孤独の証。楽しい場面すら胸を刺す。傑作。",
        " ぼくの名前はズッキーニ、観了。ルックの素晴らしさと、子どもたちの実在感がグッときました。",
        " 「ぼくの名前はズッキーニ」孤児院の古株シモンは言う。僕たちは誰からも愛されていないんだ。しかし愛とは何かを知る者などいない。皆手探りで謎だらけの愛を求める。運良く愛を得てもやるせない涙が込み上げてくる。愛は喜びであり悲しみでもあるという奇跡的に深い情感を湛えた珠玉のアニメだった。",
        " という訳で昨日は「ぼくの名前はズッキーニ」「巫女っちゃなんとか」と図らずもネグレクト、児童虐待というテーマの映画を観たんだけど、前者は面白く、後者はつまらなかった。",
        " 『ぼくの名前はズッキーニ』見てきました。テーマが重いというか色々考え出すと切ないんだけど、子供たちの小さな心の動きの描写が丁寧でとても染みる…。こんな繊細な描写をストップモーションアニメで見せる、魅せてくれるのに圧倒されてもうた…。雪遊びに行くエピソードはほんと気持ちが溢れる～！",
        " ぼくの名前はズッキーニのラストで泣いた人もいるようだけど、受け取る側の感受性が相当豊かなんじゃ",
        " 「ぼくの名前はズッキーニ」を字幕で観た。なんというか、息遣いが素晴らしかった。生きていた。",
        " ぼくの名前はズッキーニ、とてもよかった。残酷な生い立ちの子どもたちが、たがいに、そして優しい大人たちに心を溶かされる様に涙が出た。愛おしさでずっと心がぎゅっとしている。あの子たちにまた会いたいし、どうか温かな暮らしができますようにと願うよ。",
        " 今日は「ぼくの名前はズッキーニ」を見に行ったぞ～～～～～今年はストップモーションがキテるな…小梅ちゃんに似てる子がハイパー可愛かった 映画の音楽が怖いというか不思議な音が多くて新鮮だった実写だったらエグい心理描写がかわいいタッチでまとめられててよかった",
        " 『ぼくの名前はズッキーニ』観ました。行き場を失って施設に入った子どもたちの話で、そこは思いのほかきつかったのですけど、かわいかったなー。いい映画でした。",
        " そういえば映画「ぼくの名前はズッキーニ」良かったしすごい泣いた ただし65分しかないのでそれを観るためだけに遠征するのは勧めにくい…",
        " ぼくの名前はズッキーニを見てきた。親がいなくても悲しいことがあっても子ども同士で集まれば意外とそこで楽しいことを見つけていくって、子どもの強さに心動かされる。好きなキャラは多かったんだけど、シモンね！ズッキーニに養子に行けって言える強さと優しさね、あの一瞬で色々考えたんだろうな。",
        " ぼくの名前はズッキーニ観てきました キャラクターの見た目からシュールな作品なのかと思っていましたが、心温まる傑作でした バラス監督来日時にもらったサインのハートマークが作品に描かれていて感激しました ",
        " 『ぼくの名前はズッキーニ』観てきた(*´ｰ`*)のんびりしてて中々いい作品やった。心温まるやつですね。峯田にピッタリだったな～。 ",
        " 『ぼくの名前はズッキーニ』は素朴なストーリーと素敵なキャラクターのストップモーションアニメーション。 ",
        " 「ぼくの名前はズッキーニ」。素晴らしい…。悲しくも、とても優しい。ギターを活かした音楽もとても良い。今年上半期十選には必ず入れたい作品。",
        " 「ぼくの名前はズッキーニ」で虐待された傷のせいで片目を隠してた女の子が、最後ハロウィンにパイレーツの仮装で逆の目に眼帯をしているのに気付いた時泣いた",
        " 「ぼくの名前はズッキーニ」＠シネリーブル梅田。 とっても丁寧なストップモーションアニメ。ストーリーもとっても丁寧。少し大人なこどもたち。子どもの間はもっと無邪気な子どもでいてほしい。本当に。悲しいけど素敵なストーリーでした。でもやっぱり切ない。",
        " ｢ぼくの名前はズッキーニ｣、それぞれの子どもが抱えるヘビーな背景がつらい。それでも彼らを温かく見守る親以外の大人達が居ることの救い。ほんの少しの動かし方で繊細に心情を伝えるクレイアニメ、息遣いもリアルな声優陣(字幕版観ました)、素晴らしい",
        " 『ぼくの名前はズッキーニ』これは…ある程度予想はしてたけど、心に刺さるね。あまりストレートに泣いたって表現使いたくないけど涙を止められなかった。電車の中だから帰宅してゆっくり残したい。",
        " ぼくの名前はズッキーニ、良い映画でした。怖いシーンや悲しい場面もあるけど、温かい作品。 子供の弱さが愛しく思える傑作だと思います。是非。",
        " ぼくの名前はズッキーニ、観てきました。いい映画だったー(*´ω｀*) けっこう重たいテーマで出だしでいきなりええっ！！って思うような始まり方だったんだけど子供達が生き生き描かれてたし楽しめたし心が洗われました(予感してはいたけけどやっぱ泣いた)",
        " ぼくの名前はズッキーニ ただあの子らが日々を楽しんでいるそれだけで涙が無限に出てくるんですよナニコレ 全編全シーン心の襞に染み込んでくるような優しさを湛えていてでも残酷な現実もしっかり描かれてて 特に寝室でのシモンの言葉とラストシーンの子供達の無邪気さには完全に打ちのめされました",
        " 『ぼくの名前はズッキーニ』ただただ泣いた。",
        " 『ぼくの名前はズッキーニ』観る。人間が演じていたら目を背けていたかもしれない。動く人形という手法がそこに絶妙な緩衝材をくれる。作り物を照らす光は確かに現実で、目は伏しがちだが澄んでいて。真摯な手探りで見つけ出された中間地点。結末がまた忘れがたいほど絶妙な苦さ優しさの中間地。良作。",
        " 『ぼくの名前はズッキーニ』観ました。素晴らしい。とにかく感情を伝えることにかけては見事で、そして少年時代に対するある種の悟りを抱く。施設にいる子どもの設定には容赦がないけど、だからこそ観てほしい。",
        " 昨日見た「ぼくの名前はズッキーニ」いいところ上げてと言われると困るんだけど好きなシーンかとにかくいっぱいあるんですよね。ラストに感動するとかそういうのではなくすっと染み込んでいくような作品でしたね",
        " ぼくの名前はズッキーニ、シモンに泣かされた。ラスト、疑問形の言葉が一つ一つ突き刺さる",
        " 『ぼくの名前はズッキーニ』素晴らしかった。観る前は目がまんまるで怖いデザインだなと思ってたけど、あの目が良かった。音楽も好み。親は選べないし、とんでもなく酷い環境下に生まれ落ちてしまうことはあるけれど、子どもたちは皆幸せになる権利があるやね……。 陰茎が爆発する話も良かった。",
        " 「ぼくの名前はズッキーニ」面白かった。両親を失った男の子が孤児院で過ごす話。リーダーで悪ガキのシモンがとにかくいい。誰かと通じ合いたいけど一番欲しい人からの言葉がもらえない。親指を咥えて寝る姿がせつない。終盤に生まれるあまりに大きな違い、写真撮影のとき彼らが愛おしくてたまらない",
        " 「ぼくの名前はズッキーニ」良い映画だった。あの子たちが愛おしい。アニメって実写とは違う力がある。リリー・フランキーさんの吹き替えが素晴らしい。月夜の雪のカットの荒涼とした絵がそれでも暖かい。ラストのテーマ曲で涙が溢れた。",
        " ぼくの名前はズッキーニ、見てきた。出てくるキャラクターみんなが愛おしいよ…ただし叔母さん、テメーはダメだ",
        " 「ぼくの名前はズッキーニ」観てきたよ。TAAF以来。何度も同じ事言うけど、シモンが泣ける。ああいう強がりに弱いんじゃ。優しい色使いといい、ストーリー展開といい（メンタルキツい系含）、フランス映画好きにもオススメなんだけど、そっち方面にはアピールしないのかな ",
        " 『ぼくの名前はズッキーニ』原作小説との違いや主人公のあだ名の意味などに触れた解説記事を書きました。虐待や育児放棄、性的な話題も含まれているのに、子どもにも観て欲しい内容に調整されているのが素晴らしいな、と。 ",
        " ぼくの名前はズッキーニ、めっちゃよかった。泣いた。",
        " 新宿ピカデリーで『ぼくの名前はズッキーニ』を観た。めっちゃ良かった……何度もグッとくる瞬間があった。人形の独特なリアリティ、たまらなく愛おしいアニメーション。66分の中篇なのでぜひ。",
        " 「ぼくの名前はズッキーニ」鑑賞完了 ストップモーションアニメであるからどうとかという理屈よりも、日々の情感を丁寧に細やかに描き出す、日常(slice of life)アニメとしてとても素敵な作品だった ",
        " 「ぼくの名前はズッキーニ」、 その日常感をクレイモーションアニメで表すだけで名作なのに感情の機微を細やかに表せば「この限られた手法で良く表現したなあ!!」と感嘆できる名作。 アニメーションってそんな細やかな表現をすればするほど魂が宿る。 そこだけでどんなに見応えがあることか。",
        " 「ぼくの名前はズッキーニ」。 おっさん、独り号泣…。  えぇ映画やったわ。",
        " 「ぼくの名前はズッキーニ」観た。傑作。文句なし。完璧な映画。作風的にも片渕監督作品が好きな人は是非。",
        " 『ぼくの名前はズッキーニ』を観た。苦しい境遇と子供の無邪気さとの対比が大人向けのアニメ。歪な人形の動きが逆に子供達の感情をしっかりと表現し、ありきたりの結末でも泣ける。新しい未来を与えられた彼らと、それを笑顔で見送る彼らのどちらをも抱きしめたくなる。 ",
        " 『ぼくの名前はズッキーニ』吹替えなので親子連れ多かったけど、親が後で子供に質問されて困りそうな表現あって笑った。",
        " フラっと観に行った「ぼくの名前はズッキーニ」が素晴らしかった。 衝撃的な母の死、登場する子どもたちは皆深い傷を抱え、そんな彼らに愛を注ぐ大人たち。ハートフル結末。でもそこに至る物語がムリヤリご都合ファンタジーじゃない。シビアな現実と思春期と初恋を真正面から描いた日常の物語だった。",
        " ぼくの名前はズッキーニ、鑑賞。可愛らしいというよりも個性的なお人形さんのスットプモーションアニメ。大人の事情で心に傷を負った子供達の為の施設の日常を心温かく生き生きユーモアたっぷり描く。人生も酷い事ばかりじゃないと希望を抱かせてくれる素晴らしい作品。人形であることも忘れてしまう。",
        " 昨日は予定通り2作品を鑑賞。『５パーセントの奇跡』はほぼ満席で白杖の方もいらっしゃった。ハッピーエンドで皆ほくほく顔。普段映画を観ないけど薦められて来てよかったとの声も。『ぼくの名前はズッキーニ』は終盤、涙で鼻を啜る方が多発。アニメだからこそ描ける重い現実もある。秀作でした。",
        " きょうは「ぼくの名前はズッキーニ」観たけど本当に良かった 陳腐な御涙頂戴話では全く無いけど泣くだろこんなん……絶対字幕で観た方がいいと思う",
        " 楽しい話と美味しいワインとビストロご飯で意識失いかけてますがこれだけは言わせて、『ぼくの名前はズッキーニ』本当に本当に素晴らしい映画だからみんな見てください。",
        " ぼくの名前はズッキーニ素晴らしかった。映画秘宝でのクロード・バラス監督と片渕須直監督との対談記事が面白くて興味持って観に行ったんだけど、優しさに満ちた繊細な視線の裏に彼らの重い境遇が静かに見えてくる感じは確かに「この世界の片隅に」に通じるものがあった。",
        " 前から見たかった「ぼくの名前はズッキーニ」見てきた。可愛いビジュアルからほのぼの話かなんてとんでもなく、大人の事情のせいで結構過酷な環境で時に大人以上に大人な子供たち。キャラも一人一人しっかりしててすごく良かった！  すごく空いてたんでもったいない！！！",
        " ぼくの名前はズッキーニ、めっちゃ笑って邦題読んでたんだけど、原題読んだら一切読めなかった。ただぼくの名前はズッキーニだと一体客はいくら入るのか…",
        " ぼくの名前はズッキーニ、可愛くて切ないお話だった 刑事さんが二人に気に入ってもらえるようにお部屋を用意してたのが泣けた…😭 最初キャラデザ怖いなって思ったけど、だんだん可愛く見えてくる不思議 上瞼と下瞼がぱちぱち動くのが可愛かった〜",
        " 「ぼくの名前はズッキーニ」を見終わりました。面白かったですー。ストップモーションアニメにありがちな、ダークファンタジーや妄想世界に引きこもる内容じゃないのもポイントです。オススメ。",
        " ぼくの名前はズッキーニは映画として必要な芝居、装置、キャラクターとは何かを考えさせられる 実にフランス映画らしい情緒に満ちてた",
        " 「ぼくの名前はズッキーニ」大きな瞳が痛くて悲しくて切なくさせてくれるんですよね。みんな表情暗いけど少し笑った瞬間、豊かになるんですよね。生きてるみたいに感情伝わってくるんです！ ",
        " ぼくの名前はズッキーニ。 と予想とはちょい違う内容だったけどなかなか楽しめました。よく動くクレイアニメは見てて楽しい。 最後は◯◯◯…お前ええやつやないか！",
        " 『ぼくの名前はズッキーニ』ストップモーションアニメもフランス流だと一味ちがう。不幸な境遇で集まってきた孤児院の子どもたちが、それぞれ純粋な子供の目線と大人の世界を垣間見た不安を持っている。彼らの繊細な感情が人形の動きや表情に細やかに表されている。大人びたセリフが泣けるんだなぁ。",
        " ぼくの名前はズッキーニ、ストップモーションアニメでありつつ映画全体にやるせなさが漂う。「ここで泣ける！/泣かせる！」というポイントはハッキリとはないけど、その淡々とした感じこそがこの映画のミソなのだな…",
        " ぼくの名前はズッキーニ、本当良すぎた😭泣いた😭😭見るべき😭😭 そして久々意識デブ楽しすぎた💢💢次はぴったり1ヶ月後💕💕🤙🤙",
        " 『ぼくの名前はズッキーニ』、素晴らしかった。なんという動きの繊細さ、なんという愛らしいデザイン。映画館を出たら雨が降ってたけど、俺の気分予報は晴れマーク。いい気分で帰路。",
        " 【ぼくの名前はズッキーニ】昨年TAAF2017で限定公開されたストップモーションアニメがついにロードショー公開！ 昨年観た時と感想は変わらないが、今日もシモンくんの侠気に泣いた！！ ",
        " ぼくの名前はズッキーニ、素晴らしい労力とテクニック！残酷な世界観から見えてくる子供たちのピュアな姿。それに寄り添うギターを軸とした劇伴。いま居場所がないあなた。そっと空を見上げてみるといい。そこには、真っ白な雲だったり美しい星がある！そしていざ、希望に満ちた凧を揚げるんやー‼︎",
        " ふらっと入ったピカデリーで時間的にちょうどよく、かつ読書会で死ぬほど疲れた頭でも観られそうという理由で前情報なしに『ぼくの名前はズッキーニ』を観たらあまりにも傑作だったので驚いた。",
        " 『ぼくの名前はズッキーニ』 好き。ラストがもう…どんな理由があろうと棄てられていい子どもがいるはずないんだよ😭😭😭 普段俺様なシモンが車で指くわえて寝てて可愛かったw",
        " ぼくの名前はズッキーニ、何よりキャラクターが愛くるしい。こどもたちもおとなたちも。とてもつらい始まりだけど、笑いと輝きがある。ユーモラスで詩的。",
        " 『ぼくの名前はズッキーニ』観た！字幕版。クレイアニメならではの「人の手触り感」からくる慈しみが孤児院の子供たち全員に感じられて、それだけでじーんとする。粘土人形に「背中」だけで芝居させて感情を伝える演出力！",
        " 今朝は病院が早く終わったので、『ぼくの名前はズッキーニ』  ストップモーションアニメは好きなのです。  ストップモーションアニメならではの独特の余韻で、割とシビアなストーリーもさらっと、ほろっと、観れるかな。  ズッキーニと仲間たちの大きな目が訴える。",
        " 「ぼくの名前はズッキーニ」の試写を拝見。人形の動きの滑らかさは言わずもがな、自然の描写が素晴らしかった。希望だけを描いてなひおとぎ話っぽさもよきかな。",
        " 『ぼくの名前はズッキーニ』の日芸試写みてきました。  傑作ですよほんと…人形アニメーションをみるのはたぶん『ちえりとチェリー』をみたっきりですが、人形や背景とかの美術関係の造形がすごく素敵な映画でした。  来週の火曜、監督が来るそうなので色々聞こうと思ってます。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
        " ［03月22日］のつぶやきをまとめました  ▶RTされたつぶやきは「映画『ぼくの名前はズッキーニ』★★★★4.0点。 ストップモーションアニ...」 ",
        " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
        " 【「ぼくの名前はズッキーニ」に関する感想・評価 ／ coco 映画レビュー】 ",
        " リメンバーミーが無理な人にぼくの名前はズッキーニのチケットを渡してまわる妖怪",
        " 映画レビューを投稿しました。 「ぼくの名前はズッキーニ」80点 - 子供も辛いよ ",
        " ぼくの名前はズッキーニ、もう一回見たいな……。",
        " 「ぼくの名前はズッキーニ」鑑賞。ストップモーションアニメ映画。子供向けっぽく作ってる(実際に文科省特別選定作品になってる)けど、大人が見てもグサグサ刺さる一本でした ",
        " ずっとみたかった映画 ぼくの名前はズッキーニ♪ みてきました。 重たい内容なんだけど、子供たちが無邪気でとっても可愛い。 最後にカミーユが流した涙💧心に残りました。キレイな涙。 優しさのある、すきな映画です。 ",
        " マイマイ新子と千年の魔法  ぼくの名前はズッキーニ  どちらにも通底するものを感じるのだけど。 5月YCAMで再度ズッキーニ見てから確認しよう。  私感です(´ー｀)",
        " ぼくの名前はズッキーニに出てきた「今日の機嫌予報」ってボード便利だよね。五段階位で今の自分の機嫌の良し悪しを自己申告するの。 職場に全員分作って置いて欲しい。",
        " 暇だったしクレイアニメ好きなので「ぼくの名前はズッキーニ」見てきた。めっっっちゃ良くて感動！スクリーンで見れてよかったー！",
        " 映画『ぼくの名前はズッキーニ』についてモヤモヤしたから書きたいんだけどこれから上映する地区もあるのか…… ",
        " 「ぼくの名前はズッキーニ」 オススメっす。言うとくが、子供向けの映画ではありませぬ。説明は画像で〜。 ",
        " しかしねえ、KUBOもリメンバー・ミーもついでに同時上映のアナ雪短編も家族愛の尊さを描いていて、私のような人間には居心地の悪さもあったね。やっぱ、ぼくの名前はズッキーニを観とけばよかったね。",
        " クィアプラトニックな映画の話かと思ったら違うのかな？ / 映画『ぼくの名前はズッキーニ』 ",
        " 鹿児島のみなさんへ  映画『ぼくの名前はズッキーニ』  ３月２４日（土）より 天文館シネマパラダイスにて 上映開始です。  楽しみにしていました。  ",
        " 上映中の作品のご案内です。３月３０日金曜日まで 映画『ぼくの名前はズッキーニ』 ",
        " 久しぶりに映画のハシゴして来た〜。仙台セントラルホールとフォーラム仙台ぃ〜。セントラルホールは「ぼくの名前はズッキーニ」フォーラムでは｢RAW 少女のめざめ｣。どちらも凄く楽しみにしてたんで観れて嬉しい！ズッキーニはマジで泣きまし… ",
        " ようやく地元の「ぼくの名前はズッキーニ」の上映時間が確定。第一週に休みが1日しか無いのがわかっていたので、朝９時代の上映があることがわかっただけでも有難い。これで出勤前に見ることができる😂",
        " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。"
    ]
}