{
    "title": "エターナル",
    "id": 103,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 131,
            "each_tweet_amount": {
                "good": 6,
                "even": 3,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エターナル』",
            " 『エターナル』",
            " 『エターナル』仕事一筋の真面目な証券マンの主人公、会社の不祥事に現場責任者としてバッシングに耐える。妻子は良かれと思い海外の別居生活。独り帰宅の自宅で酒と精神科の処方薬を煽る。う～ん、この時点でオチが見えてしまうが、あんまりじゃないかの思いに最後まで見入る。最後に救いはあるのか",
            " 『エターナル』最近悪そうな役が続いていたイ・ビョンホンだが、こんな弱っちいストーカーぽい人生に負けた役もできるのね。さらには、実はそれは・・・ってことだが、それって何だが、う～んってなっちゃうよな。",
            " 『エターナル』主人公のジェフンは仕事中毒の人々に時には立ち止まることの大切さを示す。さもないと、いつか大切なものを全て失ってしまうから。タスマニアの美しい景色に心が切なくなる作品であり「衝撃のラスト」に驚くサスペンスではなかった",
            " 『エターナル』前半の静かなイ・ビョンホンにはため息が出たけど、後半にあれ？あれ？と不思議なところ。それが繋がったときには成る程ねと悲しくなったよ。  よくある話だけど、見逃した付箋をもう一度確認したい。",
            " 『エターナル』原題はシングルライダーだけれど、エターナルの方がしっくり。前半の台詞が少ない演技で魅せるビョンホンの佇まい、シドニーと言う異国の地でのストレンジャー感や景色も素晴らしい。鈍い私には予想が付かない曖昧さが良かった。",
            " 【エターナル】物語はとても単純なんだが병헌が不思議な吸引力を保ったままラストまで牽引。沢山仕掛けられた映像による伏線でオチは割と早く読めるが、彼方此方きめ細かくて嬉しくなる。境界線を感じさせない前・後間の滑らかさも絶妙。 ",
            " 『エターナル』明日から公開。原題は「シングル・ライダー」だが一度観た後だとこの邦題はしっくりくる。個人的にはサスペンス映画とは思わないけれど、作中で描かれるオーストラリアの風景は美しい。",
            " 「エターナル」王道パターンのオチは予告編でもう見えてるので、あとはどこまでそこから外してくるだろうと思ってたんだけど、特に外してくることもなくこじんまりと締められていた。ツイストさせすぎがちな韓国映画においては珍しいけどこれはこれで物足りない",
            " イ・ビョンホン氏の「エターナル」見てきました。最初眠くなっちゃって…最後寂しくて涙が出た。韓題の「シングルライダー」の方がしっくりする感じ。でもやっぱり「マスター」みたいな方が好き。",
            " 今日はムビチケ買ったのに熊本では未だ公開されてないイ・ビョンホンのエターナルを福岡まで観に行ってきました✨(* ´ ▽ ` *)  story、スゴくいい。ポメラニアンのチチが、とてもなついて、超可愛かったし‼＼(^-^)／ 実はラストに衝撃的な真実が隠されてました｡…",
            " 「エターナル」イ・ビョンホン、ずっとストーカーやってて…で、最後これってアレとおんなじやん～！と思ったところでちょっとガッカリだったけど、あとあと思い返すと妻と子供をとっても愛していたんだなぁ…と。でも、やり手サラリーマンやったら、取り返せよ！なんて思ったり。。。",
            " 「エターナル」鑑賞。昨夜ね。イ・ビョンホン氏演じる主人公は証券会社の支店長。不良債権問題で会社が破綻。恵まれた生活から一転、全てを失ってしまう。失意の果てに妻子が語学留学しているオーストラリアに向かうが･･･。彼はアクションだけでなく、こういう演技もできる俳優なんだと改めて思う。",
            " 映画「エターナル」を見終わって 静かな余韻とまさかの最後に こうきたか…と イ・ビョンホン氏が脚本を読んで出ると即決したこの映画。 背中で演技した45歳の頂上 まだ頂上ではないと言うだろうか… 年を重ねてますます素敵に…  ",
            " 定時ダッシュで本日公開エターナル観てきた！シドニーの景色の美しさと内容の対比がもう素晴らしくて、うわーんとなった胸いっぱい。コン・ヒョジンも素敵だったな。",
            " エターナルを観てみました。韓国映画ですが、知的な名優イ・ビョンホンが監督・主演ということで、やはり素晴らしい一作でした！！意外な結末に涙が止まりません。。。",
            " 今日からイ・ビョンホンのエターナル公開😊  ビョンホンさんの演技素敵✨ ラストは衝撃的でした😭  ",
            " 「エターナル」 TOHOシネマズ新宿 2018年31本目。 イ・ビョンホン主演最新作。 全く内容は違うけどキム・ギドク監督の「うつせみ」を思い出した。 ラストがわかると全てが繋がるのだが切なすぎる。 たまにはこんな韓国映画も良い。… ",
            " ＜ブログ更新＞仕事中毒の男が迎える中年の危機と家族への思い。イ・ビョンホン主演映画 →  とにかく映画が好きなんです : 韓国映画「エターナル」仕事中毒の男に突然降りかかる中年の危機。 "
        ]
    }
}