{
    "title": "グレイテスト・ショーマン",
    "comments": [
        " 『グレイテスト・ショーマン』この映画が実話ベースであり、フリークスというテーマに向き合っていることに感動。単なるミュージカル映画を越えた風刺と人間愛に溢れた作品であった。",
        " 『グレイテスト・ショーマン』最近ミュージカル見るの好きなので鑑賞。実話に基づいてることも時代背景も分からず見たけど、面白い！メッセージ性の強い作品。",
        " 『グレイテスト・ショーマン』観た。「すごい歌」と「すごいダンス」がもたらす猛烈な高揚感。リアルをすっ飛ばしてファンタジーに酔わせる、ミュージカルの一つの理想形では。風雲児たる主人公を嫌味無く演じるH.ジャックマンのスター性あざやか。",
        " 『グレイテスト・ショーマン』☆☆☆★★",
        " 『グレイテスト・ショーマン』音楽、映像、ダンスとどれを取っても最高レベルの作品で、個人的には大好きな作品です。映画館の大画面で観てオープニングから鳥肌が立ったのを覚えてます。This is meを歌うシーンでは号泣！！素晴らしい作品",
        " 『グレイテスト・ショーマン』貧乏ながらもトントン拍子に成功していくバーナム。初めての失敗は仲間を扉の外に締め出したこと。からのTHIS IS ME。ここでカダルシス爆発、脳汁プシャー。たまらん。序盤のテンポの良いサクセスストーリーで物足りなさを感じてたけど結局最高。",
        " 『グレイテスト・ショーマン』事実はともあれ綺麗過ぎるほどの美談に纏められた作品。",
        " 『グレイテスト・ショーマン』一応良い話風に仕立て上げつつ全ての物語の分岐点が視点の置き方によっていかようにも解釈出来ることをヒシヒシ感じさせる作りに感じたのは勘ぐり過ぎなのか計算なのか不明だがメタ伝記映画として面白かったです",
        " 『グレイテスト・ショーマン』レビューし忘れてた第２弾。私のジム生活を支えたと言っても過言ではない、サントラ。ザック・エフロン昔と変わらずイケメン。色物で客寄せして、自分が輝いていると勘違い。仲間や家族、自分の大切なものは何か…",
        " 観た映画メモ 12月②  『グレイテスト・ショーマン』（新宿ピカデリー「爆音映画祭」）  やっと観れた！初見が爆音で良かった！でもこれが自分の中の普通になってしまったから、通常の音響ではもうこの映画を観れない(笑)",
        " 『グレイテスト・ショーマン』は、マイノリティへの優しさがハンパない！  今の時代を正確に捉えている。  世界は1年でこんなにも変わるのか！  と、ビックリするほどスピードが早い。  何年経っても時代を捕えた映画は残ると思う。  素晴らしい映画だった。",
        " 『グレイテスト・ショーマン』★★★★☆",
        " 「ｸﾞﾚｲﾃｽﾄ･ｼｮｰﾏﾝ」今更鑑賞終了。魅せ場がもっとあると思っていたので、ちょっと期待外れ; 映画として観るより、ｺﾞｰｼﾞｬｽなMVとして見るといいかも。貧乏でも、子供の頃から想い合ってたお金持ちの美人さんと結婚＋可愛い子供2人いても、やはり金･名声か。  ",
        " 『グレイテスト・ショーマン』鑑賞。物語の中にはダウナーな場面も当然あるのに、楽曲からはネガティブな印象を極力減らしてあって、思わず唸った。ミュージカルとしてはもっと振り幅があってもいいのかもしれないが、何度も聴き直すことを考えるとこっちの方がいいと自分は思う。",
        " 『グレイテスト・ショーマン』映画館で見るべき作品だったと後悔…！楽曲全てが良く、衣装も雰囲気も素晴らしい作品だった。テンポもよくスッキリ見れて、余韻の残る映画だった。ヒュージャックマンの歌声もミゼラブルよりまた上手くなった印象",
        " 『グレイテスト・ショーマン』面白かった！冒頭から引き込まれて一気に見た。実在の人物の物語としては駆け足な印象だけどちゃんと伝わる。とにかくミュージカルシーンが楽しい✨フィリップとアンの出会いの空中ブランコが衝撃。キャスト良かった👍",
        " 『グレイテスト・ショーマン』歌や踊りが良くても、それだけじゃあ良い映画にはならぬ。",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』",
        " ",
        " 『グレイテスト・ショーマン』アメリカの興行師フィニアス・テイラー・バーナムの人生を基に作られたミュージカル映画。手拍子しながら観たいノリ。ヒュー・ジャックマンってホンマ多才やなぁ～",
        " 『グレイテスト・ショーマン』ほとんど全ての楽曲が力強く、またキャッチー。ザック・エフロンとゼンデイアの掛け合いも良く、ラストに向けてダイナミックに曲が盛り上がっていく頃にはその勢いで泣きそうになりました。",
        " 『グレイテスト・ショーマン』 ミュージカル食わず嫌いを猛反省。ララランドからの。よくあるストーリーなのはどうでもよくて、楽曲の良さとヒュージャックマンのキラキラっぷりだけで5億点！",
        " 『グレイテスト・ショーマン』0309@新宿ピカデリー",
        " ＜グレイテスト・ショーマン＞素直に感情移入できず、理性が邪魔するのは何がいけないんだろう。 ⇒ ",
        " 涙と鳥肌なしでは観れない！最高に感動するミュージカル映画  アイデンティティとは自信をもって生きていくこと  ",
        " 『グレイテスト・ショーマン』しまったー、これは映画館で観るべき映画でした。とてもいいミュージカルですね。ヒュージャックマンは華があってカッコいいねぇ。ゼンデイヤがどうしても黒人に見えなくて、なんでこの人差別されてるの？と思いました",
        " ＜グレイテスト・ショーマン＞ギンレイホール最終回、\"This is me\"のリハーサル風景のおまけ映像まで鑑賞。本編以上に剥き出しの、真摯な想いが伝わった。P・T・バーナムが追い求めていたのは、こんな\"本物\"の芸術だったのかな、と。",
        " 『グレイテスト・ショーマン』とても楽しい気持ちで見れる映画。音楽に載せて進行していくプロットはとても楽しい気持ちにさせてくれる。テンポ感も良くてミュージカルを観ているみたいだった。ジェリーが最初に歌ってた所は鳥肌が立った。素晴らしい",
        " 『グレイテスト・ショーマン』/楽曲がどれも素晴らしくて何度も聴きたくなるし、“個性”を貫く大切さというメッセージは胸を打つ。ただ、全体的に楽曲に頼りすぎて、ストーリーが薄く展開が早いと感じるのが勿体なく思う。バーのシーンが特に好き！",
        " 『グレイテスト・ショーマン』  曲は最高。  ただ、ストーリーが段々方向性を失ってきている。折角サーカスの人員が個性的にも関わらず、それを掘り下げずに最終的には何故か家族愛が主な内容に。サーカスとどこが関係あるんだ。",
        " 『グレイテスト・ショーマン』何が引っかかるって、ミュージカルとはいえ、ショー見てるみたい。もっと役者に迫ってほしい。レ・ミゼとかすごかったもの。なんか演出が安易、脚本は破綻。モヤモヤしたまま歌と踊り見せられてもね〜。辛口ごめん。",
        " 『グレイテスト・ショーマン』ヒュー・ジャックマンは大好きな俳優だけど、ことミュージカルとなると、いつも他の役者に持って行かれてしまう気がするのは気のせい？今回も、ザック・エフロンのが魅力的だった。やはり舞台と映画は違うのかな。",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』ダイナミックで躍動感あふれる楽曲とダンスが素晴らしくて、それがヒュー・ジャックマン演じるバーナムの前のめりな生き様と、スピーディな物語展開にぴったりマッチ。大ヒットも納得の至高の映画体験が味わえる。",
        " 『グレイテスト・ショーマン』エンタメ映画のひとつの完成形といえる傑作。心躍る、笑顔になる、楽しく響く。社会的な成功よりも、個人的な愛と家族を大切に楽しく。",
        " 娘の端役さえも祝福できる親か。夢にまでみた地位を笑顔で譲れたか。ユニークな他人ではなく家族の一員だとしたら。障がい、偏見や恥すべてを受け入れた成長が、主役を退いた客席の彼（“ヒュー”マニズム）に集約する。『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』主人公のバーナム、途中まですんごいポジティブで良い人なのに 途中で金儲けに走ってしまって大事なもの見失う→自分を取り戻すっていう、話は普通な感じかな！ただ、歌と踊りと映像は素晴らしい！ワクワクするし好き！",
        " 『グレイテスト・ショーマン』  ▼5/30/18再鑑賞  【BD、日本語字幕】",
        " 『グレイテスト・ショーマン』  評判通り最高だった！ストーリーは単純だし無理矢理感は否めないけれど、歌と踊りが素晴らしすぎる。ヒュージャックマンとザックエフロン2人の交渉の曲が好き。あとシンプルにヒュージャックマンがすごい。  ",
        " 『グレイテスト・ショーマン』好きなサウンドで最後まで飽きなかった！ストーリー自体はよくある話だけど、歌やダンスが素敵で、舞台で観たい！映画館行けばよかったーT^T",
        " 『グレイテスト・ショーマン』  滑り込みで映画館で見た。始まった瞬間から大人なら着地点まで読めてしまうが、それがいいと思う。わかっている展開をいかに伝えるか、演出・音楽に全振りの映画ですごく楽しめた。音楽のパワー！",
        " 『グレイテスト・ショーマン』よかった。映画館行けばよかった。主人公はクソだったけどそれを余裕で補う迫力でした。劇中歌がどれも良かった。フィリップが一番ヒロインだった気がする。",
        " 『グレイテスト・ショーマン』何も考えずにエンタメとして楽しめる作品。大人の為の童話。とにかく音楽が良い。",
        " 『グレイテスト・ショーマン』面白かった",
        " よかったー！と言いたいところだったけど、いまいち期待値以上にはならなかったなー。アートディレクションも歌もよかったんだけど、なんか話が王道っていうより浅いよな…って思うし、主人公のキャラが変わり過ぎてテーマからズレている気がした。",
        " 『グレイテスト・ショーマン』ミュージカル仕立てが見事にはまっていて。オープニングからわしづかみ。ミュージカルと映画のいいとこ取りではないですか！ 物語のはこびは想像通り、題材の選び方に好き嫌いがありそう。",
        " 『グレイテスト・ショーマン』歌はすごく良かったですが、物語にもう一捻り欲しかった。でも、歌もストーリーも直球なところがこの映画の良いところなのかなぁ。",
        " 『グレイテスト・ショーマン』いつもハマれないな〜実際のこの人のことを調べてから見たのが失敗だったかも。見たかったのはこういうことじゃなかった。",
        " 『グレイテスト・ショーマン』ライブ感 ハンパないっす❗️ 何度もスタンディングオベーションしたくなるよー❗️そして幼い頃見た🎪 が蘇る",
        " 『グレイテスト・ショーマン』@ 塚口サンサン劇場 ",
        " 『グレイテスト・ショーマン』ヒュージャックマンの魅力もさることながら、ミュージカルシーンに圧倒される。リピーターが多いのにも頷ける。あの場面、あの歌をまた観たい、聴きたい!歌や踊りにこんなにも心動かされたのは初めて。",
        " 『グレイテスト・ショーマン』楽しかった！ 起承転結わかりやすくて、たぶん挫折するんだろうなあでもハッピーエンドなんだろうなあ、って思ったとおりに進むので新鮮な驚きはないけど安心して見れる this is me!!がよかったー",
        " 『グレイテスト・ショーマン』どうしても観たかった、3回目。時間が許せば繰り返し観たい。チャリティのブルーを基調にした衣装がどれも素敵！エンディング、誰も立たなかったのが良かった。10代前半で観たら間違いなくミュージカルを目指したな。",
        " 『グレイテスト・ショーマン』友人に勧められて一緒に鑑賞しました。劇中のTHIS IS MEを聞いて号泣してしまいました。とても素晴らしいミュージカル映画なので未だ観ていない人に観てほしいです。",
        " 『グレイテスト・ショーマン』  昨年のラ・ラ・ランドが大好きなので、大期待で観てきました！やはり色使いは鮮やかで、音楽は最高。階級や人種や障がいの点で差別や偏見など日陰で生きてきた人を集め、生きる価値を創造する所が素晴らしい。",
        " 『グレイテスト・ショーマン』ストーリーは単純ですが、ミュージカルはこれでいいと思います。明確なテーマはきちんとあります。とにかく見てて楽しい。観た後の充実感！",
        " 『グレイテスト・ショーマン』ララ～より個人的に好き。ヒュー・ジャックマンのかっこ良さを初めて認識（遅）主人公が自分のことばっかり考えてるところがなんかミョーに共感できて困った。それでも周りを幸せにできる（かも！）",
        " 『グレイテスト・ショーマン』    2018年 １１本目。    ストーリーはありきたりだけどやっぱり音楽は良かった。    アガるね🎵",
        " 『グレイテスト・ショーマン』ヒュー・ジャックマンさすがですわ。ミュージカルとして音楽、演出の見応えが素晴らしかった。キャストも良かった。恥ずかしながら実在の人物とは知らず鑑賞。どこまで史実に基づいてるんだろう。",
        " 『グレイテスト・ショーマン』ミュージカルシーンは見るものあるが、ドラマの掘り下げが浅く、登場人物に感情移入までいかない。本作のダンスシーンを見るとマイケル・ジャクソンの群舞やMVから影響が強い。楽曲も現代的過ぎて違和感をもった。",
        " 『グレイテスト・ショーマン』★★★☆☆",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』サントラを聴いていたら無性に観たくなって、２度目の鑑賞。まるで、新しい作品を観るかのようだった。『人類の祝祭』やっぱり、イイ！！",
        " 『グレイテスト・ショーマン』音楽・演出素晴らしかった。派手さ・奇抜さに目を奪われるけど、話は普通だったなぁ。",
        " 『グレイテスト・ショーマン』これはサントラ欲しくなる。想像以上にエンタメしてたし。酒場のシーンと『THIS IS ME』という曲が好き。",
        " 『グレイテスト・ショーマン』音楽サイコー❗️",
        " 『グレイテスト・ショーマン』無駄のないテンポが良いストーリー展開と圧巻の音楽とダンスで楽しめた。メッセージのポジティブさが自分には少々眩しすぎたが。舞台慣れしたヒュー・ジャックマンははまり役で同性から見ても惚れる。",
        " 『グレイテスト・ショーマン』序盤から泣きどおし。アガる音楽・演出、うっとりするダンス。これぞエンターテイメントの力、まさにcelebration of humanity。R.ファーガソンの歌唱力に圧倒されたけど、歌は別人だったのね…",
        " 『グレイテスト・ショーマン』上流階級との格差や差別と闘いながらも、富を得てしまうといつしか自分もそっち側の人間になろうとしたところはあるが、それでも仲間と再度分かち合い自分たちの希望を見出していく音楽とダンスに感動 ",
        " 『グレイテスト・ショーマン』差別や偏見と闘う人々の姿を描いた作品だけど、差別や偏見（特に容姿への）は簡単にはなくならないという現実が待っていて、思っていたよりシビアな内容だった。夢物語のようで全然そうではなく、力強く、見応えのある作品だと思ったけどなあ。",
        " 『グレイテスト・ショーマン』ユニークである事が最強の武器になる。ショーとはまさに魔法だ。個性によって疎まれてきた人々が個性を武器に立ち上がる。その姿は本当に胸を熱くする。生きる事を謳歌する。まさに人間讃歌と呼ぶに相応しい作品だった。",
        " 『グレイテスト・ショーマン』 もう面倒くさいから男さんが主役の映画は見なくていいかな…と思ってて、見るのがいまになっちゃって申し訳なかった！ 実は監督の男さんが主演で見てすごーくすごーく損した『シェイプ～』の腹いせができて良かった！",
        " ＜グレイテスト・ショーマン（2）＞Dolby Atmos。オープニングの馬の蹄の音が好き♪ これは『本物』を探し求めた主人公が自分が求めていたものは何かを発見する話だったのか。それは社会的地位でも贅沢な暮らしでも優れた芸術でもなくー",
        " グレイテスト・ショーマン：バーテンが素敵だった。鉄板の栄光と挫折ものだが、内容が濃く、またミュージカルなので正にショーを見ている様な気分だった。あの時代に、美醜身分関係なく、誰もがライトを浴び輝くステージを作り上げたのは素晴らしい。",
        " 『グレイテスト・ショーマン』、フリークスの皆さんは台詞無い役も含め、結構キャラ勃っていたので。やはり「This is me」の深掘りは欲しかったかなぁ。アルビノ姐さんとシャム東洋人はオレ的に目を惹かれた。娘ちゃんたちの可愛さは反則w",
        " 『グレイテスト・ショーマン』見世物小屋らしいグロテスクさを一切排除し今風に洗練させた人間讃歌。ヒューとザックの酒場ナンバーでさりげに間を取りもつバーテンダー役が秀逸。ジェニー・リンド役のソロだけは多少声楽味を残した方が生きる世界の対比が解りやすかったのでは。久々にサントラが欲しい",
        " 『グレイテスト・ショーマン』超感動できたり笑える映画ではなかったですが、歌が始まるたびに高揚しました。ラフな気持ちで観れるミュージカル映画。ヒュー・ジャックマンとザック・エフロンのバーでの歌が良すぎた。",
        " 『グレイテスト・ショーマン』中身が薄っぺら、と言う人も多いようだが、サーカスにいるフリークスや黒人差別など結構考えさせられてしまい、個人的にはのりきれなかった部分も。でも、確かにミュージカルは楽しむべきものでツッコミ禁止ですね。",
        " 『グレイテスト・ショーマン』前評判どおりの歌と踊り。サーカスの面々が揃うと迫力がすごい。一番大きいスクリーンで上映してる映画館を、探して観て大正解！ストーリーはありきたりだったけど、これは「ミュージカル」だから突っ込み禁止(笑)",
        " 『グレイテスト・ショーマン』音楽◯ストーリー△ ラ・ラ・ランドと比較して、ラ・ラ・ランドを貶めグレイテストを上げるような感想を見るたびうんざり。どちらにもよさがあるし、欠点もある。感想は自由だかそもそも両作を比較する意味がわからない",
        " 映画】グレイテスト・ショーマンみてた。◎。音楽で「押し流した」作品というべきか。曲の始まりがモノローグでサビからどんな始まりだったかを思い出せない曲が多いが、リズムと合唱が効いたアレンジもあって音楽映画としては成立していたと思う。",
        " 『グレイテスト・ショーマン』何のストレスもなく観られる。スカッとわかりやすいミュージカル。画は古めかしいけど音楽はすごく今時な感じで若者ノリ。",
        " 『グレイテスト・ショーマン』  ▼3/7/18鑑賞  【封切上映（IMAX）、日本語字幕】",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』ヒュージャックマン力が存分に発揮されているミュージカル映画。物語は実在の興行師をモチーフにした作品とのことですが現在の社会情勢を色濃く反映している気がする。非常に音楽が重要なので是非とも良音響の劇場で！！",
        " 『グレイテスト・ショーマン』歌、ダンス、ショーは素晴らしい。歌の歌詞もぐっとくる！特にThis is Me！話は王道というか、ラストはやっぱりねって感じ。元気が貰える映画です。",
        " 『グレイテスト・ショーマン』、人によって評価が異なるようだが、私は『ラ・ラ・ランド』よりもこちらに軍配を挙げる。訳詞も良い。色々な意味で元気になれる映画だ。 ",
        " 『グレイテスト・ショーマン』‪逆境からの成功と挫折、再起までの王道話は新しさはないがそれでよし！ヒューとザックは歌もダンスも存分に魅せてくれるしM・ウィリアムズは最高にキュート。疎まれる人々の怒りや哀しみを深く描きすぎないのもよい",
        " 楽曲さえ良ければ許せるあなたに『",
        " 『グレイテスト・ショーマン』歌とダンス、そして撮影が最高！特にヒュー＆ザックの酒場のシーンとザック＆ゼンデイヤの告白シーン！弱点は序盤のタルさと、ヒューが善人良すぎて、主人公の嫌な面が伝わり難いところくらい。でも泣けます。",
        " 『グレイテスト・ショーマン』ショーはパワフルで豪華。だけど、良いのはそれだけかな〜。フリークスを集めて興行するという際どい問題を扱いながら、そこはさらっと流してる感じ。バーナムの人生も薄っぺらく見えてしまう残念な脚本。",
        " 『グレイテスト・ショーマン』  楽しくてワクワクして切なくてパワフルで涙が溢れる。  夢のような時間だった。",
        " アカデミー賞最優秀賞予想主男菅田好まないが今後で主女蒼井ダメ役は地？助女すず魅力✖が話題に他が✖日テレも。助男役所無難監督原田眞人他が✖外国映画ドリーム◎アニメ全て✖作品君膵一番まし。選択が？映画会社TV局事務所に配慮日本映画村は✖",
        " ミュージカルは✖突然歌い出す？日本の伝統は喜び感情を抑制の美学。試練を乗り越えてよかった感。テーマのThisisMe自分らしくはOnlyOneありのままでを表現。エンタテイメント・ショーとして楽しければ的。ラストでグレイテストF～に",
        " 『グレイテスト・ショーマン』最高😆👍歌とダンスは劇中の観客のように拍手喝采をしたくなるほどオープニングから最後まで鳥肌モノでストーリー、登場人物も素晴らしかった✨This is Meは泣いたわ。帰ったらすぐにサントラ買おう🎵",
        " 『グレイテスト・ショーマン』@木曾川TOHO。ボロボロ泣けたし、最後はスカッと、笑顔になれた。楽しかった!立派な作品じゃないけど、堂々としてるし、こんなミュージカル観たかったわ。",
        " 『グレイテスト・ショーマン』観た。ビートシートメソッドのお手本のような脚本…。もうちょっとどん底時期長いかと思いきや意外とすぐ成功。This is meは泣くよなあれは。レベッカ・ファーガソンの色気とデンゼイヤの脚の長さにビビる。",
        " 『グレイテスト・ショーマン』バーナムの話だったのか(今さら)本職の歌って踊れるヒューとザックで見せ場たっぷり、さくさく進んでいく。しかしあそこでドアを閉める異形の人を見せ物にした成り上がり、にはヒューの感じよさが溢れすぎているので中途半端か。 ",
        " 『グレイテスト・ショーマン』最高のエンターテイメント。ストーリーは兎も角、歌とダンスが最＆高。このサーカスが実際にあるならぜひ見に行きたい！劇中で歌われる音源が欲しくなる。ヒューの歌声とキレッキレのダンスを是非とも見て欲しい！！！",
        " 『グレイテスト・ショーマン』イオンシネマ市川妙典にて鑑賞。王道のミュージカル！サーカスの華やかで楽しい世界。バーナム氏の成功、挫折、再起の軌跡、そしてそんな中にも異形の人々が受ける差別や偏見、哀しみや切なさも描いており好感が持てる。",
        " 『グレイテスト・ショーマン』話的には少し浅く感じるけど、歌とダンスの圧巻さでおつりが出るレベルwサクセスストーリーであると同時に、どんな人にも輝ける場所があるんだと見せてくれるね。ヒュー様、相変わらずキレキレ！ザックもカッコいい",
        " 『グレイテスト・ショーマン』最高、傑作 皆様おっしゃる通り夢のミュージカル  サントラ盤購入 歌詞に看取れ過ぎ もう一度観に行きます。",
        " 『グレイテスト・ショーマン』鑑賞。これはリアルで観たい。このショーを目の前で繰り広げられたら、全てを忘れてハッピーになれるに違いない。  ストーリーには突っ込みどころが多いけど、ショーは最高！",
        " 『グレイテスト・ショーマン』ミュージカルは大好き。曲も良い。躍動感ある踊りも見事。ワクワクして観たけど、観終わったら、残らなかった。何故だろ?",
        " 『グレイテスト・ショーマン』心に響く作品でした。鑑賞後、早速サントラ盤を購入しました。",
        " 楽曲に身体がついつい反応してリズム打ちそうになったり、歌詞読んでホロリとなったりで、ミュージカルシネマとしては楽しいだけど、話が大雑把なサクセスストーリーを見ていたような感じでやや物足りなさも。もう少し派手に終わっても良かったかな。",
        " 『グレイテスト・ショーマン』  面白かった。ミュージカル映画はやっぱよい。",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』夢や希望、成功や挫折。人生に起こる様々な出来事を、最高の音楽とダンスに乗せて歌い上げる珠玉の人間賛歌！芝居仕立てのダンスが素晴らしかった！そしてバーナムの娘２人がまあ～可愛い！(笑)サントラ欲しくなる！",
        " 『グレイテスト・ショーマン』歌とダンス最高(^o^)/でも、、、もっと主人公の悲惨な過去やら、ひげ女の虐げられた過去も絡めてのストーリー展開やったらもっと良かったと思う。でも最高のミュージカル作品です(^o^)/迫力満点(^o^)/",
        " 『グレイテスト・ショーマン』ミュージカルはちょっとって思ってましたが、見て感動！！ショーとヒューマンドラマの二本立てのお得感。歌がガンガン心に響く。劇場で見て本当によかった。ヒュージャックマン上手い！また、見に行こうとっと。",
        " 『グレイテスト・ショーマン』満足度の高い、贅沢なザ・ミュージカル映画👑映画館で観れてよかった❣️ショー最高🤩✨歌がカッコよくてパワーもらえる。色鮮やかな画面とか、一瞬スローになったり、おっと思うシーンが印象的で好きだった。",
        " グレイテスト・ショーマン、観ました。地上最大のショウのモデルとなった興行師フィニアス・テイラー・バーナムの半生を描くミュージカル作品。歌とダンスの圧巻のパフォーマンスは上質のエンターテイメントに仕上がっています。とにかくキアラ・セトルのThis is meが最高です。",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』  ★★★★  生まれつき恵まれた人間に虐げられてきた者の気持ちなど分からないと言いつつ心のどこかで自分を恥じていたそんな虚しさからささやかで確かな愛に回帰するまで。子どもに歌わせる所でもう泣いてしまう。",
        " 『グレイテスト・ショーマン』サントラに含まれる曲では『This is Me』がフィーチャーされているが、個人的には『Rewrite The Stars』が◎ 映画の中でもいくつかあるクライマックスシーンの一つとして描かれています。",
        " 『グレイテスト・ショーマン』観てきた。ヒュージャックマンが躍動。ダンス場面は迫力あるし美しく楽しい。ただ王道と云えば王道、スジが読めると云えばばスジが読めるストーリー。期待が大き過ぎたせいか、ちょっと物足りなさを感じたのも事実。",
        " 『グレイテスト・ショーマン』冒頭からいきなりテンション上がる！ストーリーは綺麗な面しか見せてない感じでモヤッとしたものは残るけど、やっぱりミュージカル映画っていいなぁと思える華やかさがあって楽しかったよ！",
        " 『グレイテスト・ショーマン』ストーリー展開としてはそれほどの満足感はないけど、ミュージカルという点で評価は高くなる。難しいこと言わずに歌って踊るシーンを楽しむ作品。ミュージカルを観るたびに、歌えることの素晴らしさを感じる。",
        " 『グレイテスト・ショーマン』この作品の魅力はそこでは無く、やや肯定的に描きつつもあるところが欠点でもあるが、このご時世にフリークス達が歌って踊り、観客を満足させたとこであろう。",
        " 『グレイテスト・ショーマン』お話自体は成功と失敗の連続でクライマックス前の挫折も「sing」と同じでしかもわりとアッサリ解決する。この作品の魅力はそこでは無い。",
        " 『グレイテスト・ショーマン』 バーナム氏は実在する人とは知らずに見た。王道的な内容だけどgood！ ヒューのミュージカルは安定感抜群だね。 ",
        " 『グレイテスト・ショーマン』静岡市シネシティザート／This is meがいい。バーナムの奥様役のミシェル・ウィリアムズがカッコいい。",
        " 『グレイテスト・ショーマン』AC多摩センター。テンポ良く進むストーリー、歌とダンスは最高、安心して観られるミュージカル映画です。ストーリー重視にすると２時間の尺では全然足りないだろうね。ミュージカルシーンを楽しむ映画だと思いました。",
        " 『グレイテスト・ショーマン』半分以上が歌と踊りで映画というよりショーかライブ映像を見ているみたい。ストーリーも起伏がなく平坦で（破産危機や離婚危機もあるがシーンが変わると解決）物足りないけどとにかく歌と踊りの魅力だけで感動＆大満足。",
        " ",
        " 『グレイテスト・ショーマン』サーカスに歌とダンスを交えたような豪華なショーのシーンだけで、満ち足りた気持ちになる。最初は見世物的な存在だった者たちが、自信に満ち溢れてショーを演じる姿と家族の絆に涙が止まらない。曲がまた素晴らしい。",
        " 『グレイテスト・ショーマン』は、意地の悪いことを言うと薄くて浅いのだが、ミュージカルシーンの出来とテンポの良さで、105分間観客を夢見心地にしてくれる。批評家受けはよくないのに、興行成績で健闘しているのは、観客の心を掴んだからだろう",
        " 『グレイテスト・ショーマン』ヒュー・ジャックマンは知るところ、ミシェル・ウィリアムズやザック・エフロン、芝居がうまくて歌って踊れるハリウッドスターが素敵！見世物としての「フリークス」が、興行を支えたスターたちであることに感動。",
        " 『グレイテスト・ショーマン』音楽や劇団の演出が素晴らしかった！ストーリーもわかりやすく気持ちよく見れた。ゼンデイヤ演じるアンがめちゃくちゃかわいかった♡",
        " グレイテスト・ショーマンのアン役の方、予告見たときは気付かなかったんだけど昨日映画館で「うわー誰だっけ！何に出てたっけ！」ってなりながら見ていて途中で「スパイダーマンの子だあああ！」って気付けてスッキリした。",
        " グレイテスト・ショーマンの バーでの勧誘シーンの「The Other Side」がめちゃ好みであそこだけでも何度も見たい。歌詞見て「え？プロポーズですか？」ってなったダメな思考回路。",
        " 『グレイテスト・ショーマン』音楽は良いけど終盤に掛けて失速してしまった感がある、ストーリーも人間の多様性とか家族が大切とかだったが深そうで浅い印象。",
        " 『グレイテスト・ショーマン』ドルビーアトモスTCXスクリーン字幕版。19世紀米国の興行師フィニアス・テイラー・バーナム、実在の人物だとか。至ってオーソドックスなミュージカル。実写版「SING」でしょコレ。This Is Me♪で感涙",
        " これで映画にゴーサインが出たというWSの様子がこちら。『This is me』→ ",
        " 主人公が若き（ハイソサエティの）劇作家を口説くバーのシーンがかっこいい！映画を見終えてまず思ったのは「酒が飲みたい」。もっと歌って踊れ、話の展開にドライブをかけろというあの映画への不満が一気に解消された。",
        " この映画をダメだというひとの、「テーマの割に大雑把で調子よくまとめ過ぎ」という指摘はごもっともだが、これは「楽しませること」の映画だと思うから、とても楽しんで私は大満足。あのテーマを中心にするならミュージカルにはならなかったのでは。",
        " あの映画のスタッフが！という宣伝文句に少し心配になりながら見たが、紛れもなくミュージカルで大満足。主人公は『SING』のモデルでは？というtweetを見かけて、あ、そうかと思っていたが、ほんとに『SING』だった。",
        " 『グレイテスト・ショーマン』TCXアトモス鑑賞。エンタメとして最高！歌って踊るヒューが素晴らしいのは評判通りだが、ザック•エフロンが良いじゃないか!?酒場でスカウトする掛け合い♪空中ブランコ♡キアラ•セトルも凄い!!流れる名場面の連続で息つく間が無い分、物語の深みまで未達な感想…",
        " 『グレイテスト・ショーマン』興行師P.T.バーナムの成功と挫折からの再生をジェットコースターのように見せてくれる王道エンタメ。OPからキレキレの歌とダンスで掴みは抜群。ミュージカルの演出が凝ってて楽しい。個人的にはバーでのバーナムとフィリップの掛け合いが良かった。",
        " 『グレイテスト・ショーマン』サーカスシ史の暗部はサラッと流し、ショーの娯楽性を前に出している。歌い踊るH・ジャックマンとZ・エフロンの高性能さはお見事！ざっくりローゲージな編み方ながら、定番と流行を共に押さえたお得な大衆映画！",
        " 『グレイテスト・ショーマン』歌唱･舞踏･演出は素晴らしかったけど、それだけに脚本の詰めの甘さが際立ってしまって全然心を鷲掴みにされなかった…ちょっと期待してたのに、残念。楽曲も現代的で映像の世界観とのギャップを感じました。惜しい作品",
        " 『グレイテスト・ショーマン』ララランドがあれたわったのでどきどきしながら見たけどめちゃくちゃよかったーーー！！！！ずっと泣きっぱなしだったーーすごい音楽で心揺さぶられる感じがすごい。映像とのシンクロが気持ちいい。サントラほしい。",
        " 『グレイテスト・ショーマン』歌や踊りは圧巻。「レ・ミゼラブル」の時もすごいと思ったがヒュー・ジャックマンさすが。「ローガン」と同じ人とは思えない。多分数年間の話を描いていると思うけどだいぶ凝縮していてテンポがいい。偏見や差別など重いテーマも歌っちゃうとなんか軽くなってしまう。",
        " 『グレイテスト・ショーマン』多種多様な人たちが舞い踊り歌い上げるショーの数々はどれも素晴らしい。ただ私としては「上流と下流の壁」や「偏見との戦い」にやや物足りなさを感じた。それでも、それら不満点を充分払拭するショーの素晴らしさだった",
        " 『",
        " スピーディーでテンポよく、夢と栄光と没落と再起を気持ちよく描いた作品。スキャンダルやサーカス小屋の火事恋愛模様など物語をどん底に突き落とす要素はあるものの「ストレスにならない程度に」おさめている快作",
        " 『グレイテスト・ショーマン』  音楽とショー 映像の豪華絢爛さには大満足だけど、良い夫良い父親エピソードで感動ロンダリングされている感は否めない。興行師なんてヤクザな稼業なのだから、もっとゲスい話テンコ盛りでも良かった気がする。",
        " 『グレイテスト・ショーマン』魅力的でアガる楽曲やダンスが惜しげなくてんこ盛り。本領発揮なヒュー・ジャックマンも堪能。実際のバーナムの人物像や興行を思うと大団円でいいのか？って気もするけど、とにかくミュージカルとして充実してる。満足",
        " 『グレイテスト・ショーマン』鑑賞。ヒュー・ジャックマン主演で歌って踊って楽しいミュージカル、ていうのは全然有りなんだけど……それ以上でも以下でもないって感じ。  フリークスを集めた興行を「多様性の肯定」とするのは今時ではある。",
        " 『グレイテスト・ショーマン』批評家からの評価がよろしくないのもわかるけど、それはそれで作品世界とシンクロしていて面白い。  ハードルを上げすぎず、あくまでエンターテイメント・娯楽作品として楽しむのがいいと個人的には思った。",
        " 『グレイテスト・ショーマン』王道中の王道、まさにエンターテイメント。オープニングから鳥肌立ちっぱなしで美しい歌と映像に魅了された。ストーリーも本当に王道でテンポもいい。  が、合わない人がいるのもわかる。",
        " 『グレイテスト・ショーマン』OPから一気に持ってかれた感じ！名曲ばっかで背筋が泡立ちまくり！海千山千の興行師をこんなに美しく描いて感動させて、本当にヒュージャックマンって神･･すごく久しぶりに「フリークス」(1932）観たくなった。",
        " 『グレイテスト・ショーマン』ゼンデイヤの「This is Me」はやはりさすが。彼女がオーディションでこの曲を歌ったことで映画にGOサインが出たっていうのは納得。ザックとヒューがバーで歌うシーン、バーテンダーの動きは見事の一言。",
        " 『グレイテスト・ショーマン』楽曲が素敵でザックの歌いっぷりも見れたし、実在のバーナム氏のストーリーをざざっとまとめたミュージカル。ストーリー冒頭の感じは凄く好みで一挙にストーリーの中に入っていく。",
        " アメブロを更新しました。『「グレイテスト・ショーマン」万人受けする極上のエンタテインメントです。私はちょっと物足りなさが。』",
        "  #『グレイテスト・ショーマン』  「フリーク」を「ユニーク」にし、ショーとして成立させた19世紀アメリカの実在の人物を描いた力強いミュージカル。けっこうギリギリの問題を扱ってて、モヤっとが残る人はその辺りがひっかかるんだと思う。",
        " 『グレイテスト・ショーマン』19世紀半ばのアメリカ。伝説の興行師：P.T.パーナムの人生の栄光と転落と再生を、ジェットコースターばりに描く、これぞ王道エンターテインメント・ミュージカル映画か！劇中で歌われる楽曲も魅力たっぷり！",
        " 『グレイテスト・ショーマン』鑑賞。バーナム氏が自己中心で良い人ではないところが逆に面白い。でも都合よくまとまる感じがいまいち。屋上でシーツの間で踊る場面やザック・エフロンとゼンデイヤのRewrite the Starsの場面が好き。",
        " →そんな中でも、考えさせられるものはある。人を大事にしなくなったら何も成功しない事。人に救われてこそ幸福感が持てる事。人の笑顔が人を幸せにする事。気持ちのいい作品で、音楽と共に何度でも味わいたい。『グレイテスト・ショーマン』",
        " →単純でよく見るようなサクセスストーリーながら、上げて、不安にさせて、絶望させて感動させるという基本は押さえてくる。音楽で気持ちが伝わるのだから、話自体はシンプルでいいと思った。『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』素晴らしい音楽を聞くと気持ちがウワァァっと高揚して泣けてくるーー……というヤツを何度も何度も体感する。音楽とダンスの迫力とカッコよさ。シンプルなストーリーがそこにリンクした時、心持っていかれる。素晴らしい。 ",
        " 『グレイテスト・ショーマン』曲は強い。サントラの魅力だけなら「ラ・ラ・ランド」に匹敵すると思います。 ただ中盤、主人公が“成り上がりコンプレックス”からとった、ある酷い行動に対する落とし前が…甘い…というか、ついてないのでは？",
        " 『グレイテスト・ショーマン』ストーリーが整いすぎておとぎ話のよう。世間に出られなかった人たちのサーカスでの爆発するような歌やダンスは感動した…けど時代設定と打ち込み音楽が乖離しすぎているしキャラもちょっと上滑りかな",
        " 『グレイテスト・ショーマン』ストーリー自体はトントン進みすぎて感情移入をさせないというか置いていくというか。ただ、ミュージカルとしてのシーンひとつひとつが漏れなく楽しめるため、満足感がかなり高い。優等生なミュージカル映画。",
        " 『",
        " 『グレイテスト・ショーマン』思っていた以上に素晴らしい作品！なんと実在した人とか！ミュージカル仕立てでサウンドが素晴らしい！何回も見たくなる作品！明るいのもいいし個人の多様性を認めていく内容に胸が熱くなった！",
        " 二子玉IMAXで『グレイテスト・ショーマン』。話やキャラは単純明快、ミュージカルシーンのカメラ位置ちと低い、後半やや失速気味？だけど歌と踊りの気持ち良さはやっぱり最高だなぁ。人を感動させるだけの力に満ち溢れた映画。役者みんないい。",
        " TOHOシネマズ渋谷で『グレイテスト・ショーマン』を鑑賞。興行師の半生を描いたミュージカル映画。楽曲いいですねー。テンション上がります。不遇な境遇だったり、逆境をすべて吹き飛ばすパワーにみなぎっていました。楽しかったです。",
        " 『グレイテスト・ショーマン』演出や画作りでひっかかるところも多いがとにかく明るい！葛藤や落胆も一瞬でカラッとしていてとにかく明るい(笑)泣かせるところもありなによりショーが素晴らしい。だからこそ惜しいなと感じる部分にモヤモヤする…！",
        " 『グレイテスト・ショーマン』虐げられてきた者達が輝き、人を魅了する。音楽とダンス、立体的なパフォーマンス、スクリーンから放たれるエネルギーの前では多少の描写や説得力の弱さは気にならない。カメラワークも良い。劣等感が特別な個性となる。",
        " 『グレイテスト・ショーマン』‪(続)カッコ良く力強い曲に胸が踊る。伸びのあるキアラ・セトルの「This Is Me」を始め、楽曲と歌ともに素晴らしい。サーカスの場面も華があり振り付けも素敵でずっと見ていたかった。",
        " 『グレイテスト・ショーマン』‪鑑賞。マイノリティの人々を舞台に上げる発想は独創的だが、反発も招いたのも想像出来る。バーナムがショーを成功させたことで、マイノリティの人々に生きる喜びを与える結果になったのが良かった。",
        " 『グレイテスト・ショーマン』個々のミュージカルシーンの出来や曲は本当に素晴らしいので「ミュージカル超見たい！！」って人は見て損は無いと思う。  ただ非常に危ういテーマを扱ってる割にはお話と演出が大味すぎるのでモヤモヤは残るよ。",
        " 『グレイテスト・ショーマン』@ 塚口サンサン特別音響観！！OPの弓引く画から殺しにきた！！！再観なんで字幕はほっといて画と音を観る！体感する！もうねOPとバーでの弐人のやり取りリピートしてくれ！と！全曲､全ダンスに震え感涙笑顔！！これ独り観なら手拍子…いやっ踊ってたんじゃね？w",
        " 『グレイテスト・ショーマン』IMAXにて。サーカスを設立したP・T・バーナムをモデルとしたお話でミュージカル仕立てな映画。楽曲どれもが素晴らしかった！ヒューとザック・エフロンのバーでの歌、好きだなー",
        " 『グレイテスト・ショーマン』@ 109エキスポIMAX観！OPからガッツリ掴み惹き込みにきたっ！！細かい描写は取り敢えず脇に話の進展の悪さをたった壱つで引っくり返すギュっと凝縮させ魅せまくった百分ちょい！楽しませるが主眼で【某ランド】に乗れなかった物が全て此処にあった！大堪能！！",
        " 『グレイテスト・ショーマン』特に歌が素晴らしい！今度、舞台化決定とか！舞台も見たいし、映画もまた見たい！サウンドが今もリフレインしてます♪",
        " 『グレイテスト・ショーマン』IMAX字幕版にて鑑賞。めっちゃ良かった。前半からうるうる泣きながら観てた。ヒュー・ジャックマンカッコいい。目と耳が大満足のエンターテイメント映画でした。",
        " 『グレイテスト・ショーマン』サントラのリフレインが止まらない。全部名曲。冷めやらぬ興奮。",
        " 『グレイテスト・ショーマン』感動しました。力強い歌とダンス、諦めず前を向くストーリーにも。ザックもヒューも日陰に生きて来たサーカスの仲間たちもキャストが皆んな良かったよ。素晴らしい歌とダンスに魅了されました。  ",
        " 『グレイテスト・ショーマン』この華やかさは映画館で観て損は無しですね。ストーリーは多様性やらのテーマもやや薄味だし特段惹かれるものは無いんだけど、やはり歌の力は強くてなんとなく良いショーを見たなという気分にはなれる。",
        " 映画『グレイテスト・ショーマン』を鑑賞。サーカス団を作るところから始まる意外な展開。それも今まで虐げられていた一団で。紆余曲折を経て、初心に帰り一致団結。分かっちゃいるが力強く、圧倒的。何故かしら、M・ジャクソンの影がチラチラする。",
        " 『グレイテスト・ショーマン』ラランドのコンビによる楽曲の素晴らしさ。ミュージカルはやはり耳に残るメロディーの数々が重要で心躍るダンスシーンに明瞭なテーマがあればストーリーは単純でわかりやすくていいんです。ヒューとザックのシーン大好き",
        " 【グレイテスト・ショーマン】冒頭からテンション上がり、豪華なパフォーマンスと歌に引き込まれる。特にThis is meは圧巻。ストーリーは気にせずとにかくこのショーを楽しむのが◎",
        " 『グレイテスト・ショーマン』ミュージカル系の作風は余り好みのジャンルではないんですが楽しめました。内容もパフォーマンスも素晴らしいが物語の展開も唐突感もなく良い作品でした。そして、キアラセトルが圧巻でした。",
        " 『グレイテスト・ショーマン』冒頭のシーンが予告で見た時と同じで曲とヒュージャックマンがかっこよすぎる。登場人物たちの心境や生き様を歌に乗せることで次々と話を進めていけるミュージカル映画の美点を最大限生かした手法も見事。サントラ買おう",
        " 『グレイテスト・ショーマン』歌の魅力に尽きる。魅力的な楽曲が並ぶが、This is meを歌ったキアラ・セトルとヒュー・ジャックマンの上手さに痺れる。反面、話の弱さは否めない。マイノリティに勇気を与える点は今日的テーマを感じる。",
        " 『グレイテスト・ショーマン』演劇に対するショーや映画、オペラに対するミュージカル、真人間に対するフリークス、成金、ニセモンと呼ばれたものの映画。しらんけど。何周か回ってヨーロッパに対するアメリカ(と他の国)も。",
        " 『グレイテスト・ショーマン』とりあえず楽曲だけでも素晴らしい！ストーリーは単純だが、その分解りやすい！サーカスの髭女役のキアラ・セトルの圧巻の歌唱は必見！レベッカ・ファーガソンの歌唱シーンは吹替だったが、そんな事どうでも良くなる！",
        " 『グレイテスト・ショーマン』もしかして「シング SING」の元ネタってこの話か？",
        " 『グレイテスト・ショーマン』バーチャルyoutuberの映画かな？w",
        " 『グレイテスト・ショーマン』を鑑賞。サーカスを作った男の半生を描いた作品。ダンスシーンが秀逸だった。感情の使い分けはもちろん、時代の流れを見せたり、場面転換に使ったりと効果的に物語に溶け込むように使われているなぁと感じる。度々登場する娘のバレエシーンもこの映画をよく表していた！",
        " 『グレイテスト・ショーマン』これぞエンターテイメントやよね！ミュージカルやけどそこがめっちゃええっす！めっちゃカッコええわぁ！主人公って実際にいた人なんやね。個性的なメンツが素晴らしい！と、子供達がめっちゃええ娘やわぁ！ ",
        " 『グレイテスト・ショーマン』バーナムが人として成長していく物語。見下した人を見返そうと躍起な彼が、家族や金儲けの道具と思っていたであろうサーカスの面々の思いにより気付くこと。This is meが胸を打つ。ゼンデイヤとザックがいい。",
        " 『グレイテスト・ショーマン』ララランドのスタッフだと聞いて観るのを躊躇ってる人は是非観てほしい。華やかな音楽と映像とヒュージャックマン率いる鬼歌唱力軍団で殴りにきてる。力強くてキラキラしててこれぞエンターテイメントだと思いました！！",
        " 『グレイテスト・ショーマン』シングに似たストーリーのミュージカル。(シングが似せた？) それでもステキな曲と踊りに堪能。特にヒューとザックの掛け合いのところとか最高！無理だと思うけど生で観てみたい！",
        " 『グレイテスト・ショーマン』フリークスを集めてサーカスを興行した実際のバーナムの人物像は分からないが、それを多様性の肯定という現代的テーマに落とし込む力技は最初から最後まで楽しいダンスと沁みる歌に支えられストレートに届く力強さを持つ。娘ちゃん達の可愛さもグッド。おススメ作品。",
        " 『グレイテスト・ショーマン』みる。",
        " 『グレイテスト・ショーマン』話の転がしかたは素直だけど、The Greatest Show や This is me といった力強い歌と踊りがテンションを引き上げる。楽しい。P・T・バーナムが話のモデルのようです。",
        " 『グレイテストショーマン』鑑賞  言いたい事は分かる。確かにお話凡庸、展開トントン拍子…嫌いな人がいるのも分かる  でも俺はこれ大好き！テンポは良いしメッセージも大好き  何よりあんだけ見事なミュージカル見せてくれたら何も言えん",
        " 『グレイテスト・ショーマン』を観た  ",
        " 『グレイテスト・ショーマン』いわゆる急に歌って踊り出すお馴染みのミュージカル映画。ストーリーやキャラクターの人間性をはねのけるくらい歌に力を感じた。歯を食いしばって爪を出さなくとも活力溢れてた。",
        " 『グレイテスト・ショーマン』夢は美しく最高！道を踏み外すな！上流なんてくそくらえ！ララランドに足りなかった希望を足してキングスマンの上流階級弄りがある最高のサーカスが始まってるぞ！ツッコミどころ？気にすんな！楽しもうぜ!  ",
        " 『グレイテスト・ショーマン』「○○のスタッフが集結した～」という惹句はあまり意味がない。歌とパフォーマンスでグイグイ観客を引っ張っていく、これぞミュージカル！という勢いでなんとなくいい話っぽくまとまってますが、主人公はわりとクズです",
        " ＜グレイテスト・ショーマン＞歌が素晴らし過ぎて、映像と馴染んでない場面も。バランスが良かったのは、バーナムがフィリップをリクルートするバーの場面。／ユアンの『ムーラン・ルージュ』とは異なる意味合いの\"Show must go on\"",
        " 『グレイテスト・ショーマン』劇場で鑑賞。歌に踊りに、H・ジャックマンの芸達者ぶりが眼福。ミュージカル場面はやはり熱量高く愉快だが、間を繋ぐドラマ部分はちと大味。実在の人物を描く作品でここまでフィクショナルな味わいは近年では新鮮。良作",
        " 『グレイテスト・ショーマン』＠ tohoシネマズ日本橋♪ドルビーアトモス版で。観る前は\"This Is Me\"をずっと聴いてたけど、帰り道は\"The Greatest Show\"をひたすらリピート♪あのショーを思い出すだけでアガる！",
        " 【グレイテスト・ショーマン】続き) 歌や曲芸のパフォーマーが若干キャストと違っていたり、楽曲にエフェクトを強く効かせたり、というのは寧ろ映画だから出来る良さと割り切るか。“This is Me”に高揚。 ",
        " 【グレイテスト・ショーマン】IMAX鑑賞。バーナムよりも動機が純粋なフィリップにもう少しフォーカスしても良かったのでは？ だが、親しみやすい楽曲、切れ味ある踊りとカメラワークで躍動感ある舞台ショーを見る様な華やかさ。(続く ",
        " 『グレイテスト・ショーマン』鑑賞。ヒュー・ジャックマン力でグイグイ進める話が力強い。歌も良くて途中の成功までは心地よく、久しぶりのミュージカルを楽しむ。エピソードが膨らむと演出のアイデアや説得力不足を露呈。サーカスを多様性にする挑戦も記号的で引っかかる。全体の雰囲気は良かった。",
        " 『グレイテスト・ショーマン』極上のエンターテイメント。娯楽映画として及第点以上。最近『スリービルボード』『デトロイト』『羊の木』などずっしりと見応えのある作品の鑑賞が続いていた反動もあるだろうが、リラックスして純粋に楽しめた。",
        " 『グレイテスト・ショーマン』「最も崇高な芸術は人を幸せにすることだ」のフレーズが心に沁みました。切なさは「ラ・ラ・ランド」に叶いませんが、様々な人種やコンプレックスの中で生きる主人公を通して、人生の意味や優先順位を考えさせられました",
        " 『グレイテスト・ショーマン』This is Meが今年度のアカデミー賞の主題歌部門ノミネートとのことだが、いい曲なので期待したい。",
        " 『グレイテスト・ショーマン』早速鑑賞。期待通り音楽が良い、ショーのシーンも素晴らしい。どうしてもウルヴァリンのイメージが強いヒュー・ジャックマンだが、歌も踊りもすごくうまい。",
        " 『グレイテスト・ショーマン』最高。歌って踊れるヒュージャックマンはまさにはまり役、",
        " 『グレイテスト・ショーマン』016  「ウルヴァリン老衰」がしばらく集中力の邪魔をする。  ",
        " 『グレイテスト・ショーマン』(The Greatest Showman)鑑賞。016  ヒュー・ジャックマンのシワが気になる105分。ストーリーは無いと思った方が見てて楽。ヒューとザックのダンスが色々見所。  ",
        " 『グレイテスト・ショーマン』ララランドよりミュージカル密度が高くてなかなか良かった。その分細かい描写が犠牲になった気がするけども。バーナムとフィリップが手を組むシーンでバーで踊り出すミュージカルが凄くスタイリッシュで最高だった。一番好き。",
        " 『グレイテスト・ショーマン』これはグレイテストですわ…人種を超え、コンプレックスを超え、人生を懸けてきた人々が「家族」になるまでの物語！光と影を活用した演出やポップな曲も◎！ララランドの二番煎じとは言わせない🙌オススメ度5/5",
        " 映画『グレイテスト・ショーマン』数えたカットは1776。「ラ・ラ・ランド」の音楽クオリティも、物語もショービジネスという意味では正統進化。ショーのシーンの高揚感は比べるべくもないほど高い。高いテンションと無駄のない展開で駆け抜ける。大傑作！ ",
        " 『グレイテスト・ショーマン』実在の伝説的な興行師Ｐ・Ｔ・バーナムの半生をミュージカル仕立てで描く本作は、数々の心躍る楽曲で彩られ、差別や貧困、栄光や挫折、そして芸術とエンターテインメント、それらをドラマチックな展開で浮き彫りにする。",
        " 『グレイテスト・ショーマン』UC豊洲。歌とダンスは素晴らしい、サントラも聴きたい位。ただ褒めポイントがそこだけだったり。なんか壮大なドラマの総集編を見せられている気分になるような作品。話の上辺だけをすくっている感じ。全てにおいて簡単に事を成し遂げるので感情移入出来ない。",
        " 『グレイテスト・ショーマン』主人公の人物像を描くのも肝要だが、もっとショーの演出に力を入れてほしかったな。でも、人間ドラマやミュージカルでカバーしていて、エンタメ性には富んでおり、十分楽しめる。歌手役のレベッカのステージが最高やった",
        " 『グレイテスト・ショーマン』去年の美女と野獣にも言えた事だけどとりあえず歌の雰囲気だけでいい話風にするのは良くないと思います。",
        " 『グレイテスト・ショーマン』出だしから心を掴まれます。本当にショーを見ているかのような感覚で、ヒューを始めキャストの踊りや歌が最高で、何度でも観たくなる。終わった後は爽やかな笑顔で劇場を後にすることができる、素敵な作品でした。",
        " 『グレイテスト・ショーマン』現時点での今年ベスト作品です！最高すぎました！予告や歌の時点から好きそうな話だと思っていたが、それをさらに上回りました！冒頭10秒でテンションが上がり、終始号泣していました！ホントに大好きな映画！！！！！",
        " 『グレイテスト・ショーマン』ヒューが演じた役よりも、レティやアン達にとても惹かれた。スポットライトを当てて貰う以上に、「私は私の叩くドラムの音に合わせて行進する」と言うThis is Meの歌詞に心を叩かれ涙が出てしまった。",
        " 『グレイテスト・ショーマン』CGがショボいものの、音楽は流石ララランドチームなだけあってミュージカル映画としては素晴らしかった。ヒュー・ジャックマンもうすぐ50なのにキレッキレ！本当にひとつのショーを見たかのような良い余韻",
        " 『グレイテスト・ショーマン』★★★☆☆曲もいいけど、ヒュー・ジャックマンの動きの切れがいい。",
        " 『グレイテスト・ショーマン』  ヒュー・ジャックマン演じるP.T.バーナムは実在する伝説のショーマンですが、この後どうなったの？！って、ずっと彼のショーアイディアを見続けたい気持ちになった。酒場で口説くシーン、歌姫も素晴らしい  ",
        " 『グレイテスト・ショーマン』  終始ヒュー・ジャックマンに圧倒された。容姿人種、様々なマイノリティな人々が差別されつつも活々とサルティンバンコしています。そんな彼等もヒュー様の存在感の前では普通の人と変わらなく見える。OPが素敵  ",
        " 『グレイテスト・ショーマン』@MOVIX亀有。オープニングから引込まれるサントラとダンスに圧巻のパフォーマンスは正にザッツ・エンターテインメント！全観終わった後の爽快感が心地良い。 ",
        " 『グレイテスト・ショーマン』最初の歌だけでぐっと掴まれた。2時間ずっと幸せな気分。何度でも観たい作品！",
        " 『グレイテスト・ショーマン』試写会にて鑑賞。最初からぐぐっと引き込まれてた。2時間くらいが、すぐ。  ヒューの踊りと歌、最高🎵ザックのtheキラキラ顔がぴったり。泣けた💕そして、ゼンデイヤ。素敵✨✨  ",
        " 『グレイテスト・ショーマン』19世紀アメリカに実在した興行師P・T・バーナムの波乱の生涯を描くミュージカル☆強烈な上昇志向のあまり幾度も見失いかけ辿り着くホンモノのショー魂、華やかに彩られる魅惑の世界に魅了されます ",
        " 『グレイテスト・ショーマン』サントラが欲しくなるぐらい劇中歌が素晴らしくダンスもストーリーも最高でした。余韻に浸りたいのに上映後、登美丘高校ダンス部のパフォーマンスが流れたのは個人的に残念です。",
        " 『グレイテスト・ショーマン』",
        " 『グレイテスト・ショーマン』  ",
        " 『グレイテスト・ショーマン』音楽も配役も最高なので、もう一度見よう！",
        " 6本目『グレイテスト・ショーマン』試写。あまり注目してなかったけど、エンタメ讃歌にして異端の者たちを含めた人間賛歌だった。魂を振るわす\"This is Me\"をはじめ、どの楽曲も素晴らしく、耳から離れない。 ",
        " 『グレイテスト・ショーマン』  私と、一緒に歌いながら、踊りたくなります。",
        " 『グレイテスト・ショーマン』最初ゴールデングローブ賞受賞の主題歌\"This is Me\"に乗せて登美丘高校ダンス部のパフォーマンス、大きなスクリーンで見る迫力。カーラ・セトルが熱唱するすばらしい歌詞。役者揃いのミュージカル！",
        " 歌、ストーリー、踊り、演出、どれをとっても素晴らしくとても感動しました。  人の本当の幸せとは何か、決して富・名声ではないということを心から教えられた気がします。  この感動を是非大勢の方に味わってもらいたいと思います。",
        " 『グレイテスト・ショーマン』正直侮っていた。オープニングのスコアから始まり、ほぼ8割くらいミュージカルシーンなんだけど、どのスコアもメッセージ性があって力強く、ダンス、カメラワークも良い。must see!!",
        " 次点15本  ",
        " 奥さんの「あ、やべぇなコレ」って表情のカットが入るの最高",
        " The Greatest Showman Cast - This Is Me (Official Lyric Video) ",
        " まさにホームラン打てのサインでホームラン打つようなもん",
        " The Greatest Showman - Never Enough Lyric Video ",
        " 途中でそういやこの人ウルヴァリンだぞ…って雑念が入ったけどよかった。落ち込むのが一瞬で終わるのがとてもいい",
        " グレイテストショーマン見る",
        " Tightrope流れてる時にベッド際にwishing machineあるの初めて気付いた。あとThis is meで怒りに震えながら歌う団員→それに気付かず普通に熱狂している観客→覚悟を決めて誇りを持った眼差しで歌う団員と通して… ",
        " リンド嬢が\"Why me?\"と尋ねたのに対してのバーナムの\"Just once, I'd love to give them something real.\"て表現者に対する殺し文句だよねえ。そう言われた瞬間射抜かれて、人に呼ばれ… ",
        " やっぱグレショの音楽最高だ（何度目）"
    ]
}