{
    "title": "空海-KU-KAI- 美しき王妃の謎",
    "comments": [
        " 『空海－KU-KAI－ 美しき王妃の謎』吹き替え鑑賞。感想は……玄宗皇帝の吹き替えがイッセー尾形だったなぁ、と……それくらいしかないなぁ。画面のスケールが大きい割に筋立てがちょっと合っていないかなぁ。霊験道士くらいのスケール感で撮れれば良い塩梅の物語だったのでは。",
        " 『空海－KU-KAI－ 美しき王妃の謎』",
        " 『空海－KU-KAI－ 美しき王妃の謎』",
        " 『空海 KU-KAI 美しき王妃の謎』＠柳ケ瀬。空海と白楽天が楊貴妃の謎を解明する奇想伝奇もの。唐の都の再現などスケール、エキストラの多さ、絢爛豪華な衣装セットで鑑賞中はご機嫌だった。映像と話は◎。尺は長いがダレ無いのは流石。怪作。",
        " 『空海 KU-KAI 美しき王妃の謎』アニメーション作品といっていいほどのCG量。パンフの俳優インタビューも日本人の俳優に合わせて、中国人俳優のインタビュー訳も日本語としてごく自然な文体で好ましい。吹替キャストも載ってて好ましい。",
        " 『空海 美しき王妃の謎インターナショナル版』ってもオープニングのナレーションは日本語だしタイトルも日本語表記だしラッドウィンプスの曲も２回流れるしでなんか騙された気分、台詞が中国語だけじゃなく海外で上映してるバージョンが見たかった。",
        " 『空海 KU-KAI 美しき王妃の謎』セットに衣装など美術の力は圧倒的。特にセットは流石のお金のかけ具合が違う笑。話に魅き込む幻想的でミステリアスな導入は良かったが結末に向くに連れて雰囲気だけで薄くなる内容に少しがっかり、、、染谷くんの空海はとっても魅力的で良かった。",
        " 『空海 KU-KAI 美しき王妃の謎』6年かけて造られた唐のセットが素晴らしかった、150億円、財力✊映像がとてもキレイでした☺️🙏空海と猫📿🐈幻術使いたい🔮",
        " 『空海 KU-KAI 美しき王妃の謎』空海の修行を描いた作品なのかと思いきや、楊貴妃の謎を解く歴史ミステリーだったとは。けれど、これはこれで面白かったな。猫の目を通して描かれるのは、栄華を誇った人々の裏にある卑しさや浅ましさだった",
        " 『空海 KU-KAI 美しき王妃の謎』★★★★☆",
        " 『空海 KU-KAI 美しき王妃の謎』吹替版のみの公開だったので観る気ゼロでしたが字幕版が急遽公開されたので観る事にしました。タイトルは「空海」でも仏教とか全然関係なかったですねｗまぁ中国語のセリフで頑張った染谷将太を讃える作品です",
        " 『空海美しき王妃の謎』今年の惜しい映画ベストｗ全体のストーリーは悪くないのですが要所要所での描き方が雑なので全体の構成として散漫になって解りにくくなって残念。映像や役者はとてもの良いので劇場で観た方が良い作品。",
        " 【空海 KU-KAI美しき王妃の謎】字幕(インターナショナル)版。幻術の表現に限らず映像は見事。日本人キャストが唐の長安の絢爛舞台に馴染む感触が原語版の魅力。中国脚本なので感情移入先をよく転換させるのは中国映画らしい味かと。 ",
        " 『空海 KU-KAI 美しき王妃の謎』字幕版鑑賞。導入部アニメのナレーションは日本語のままだったので、これは日本の方で製作したのかな？2回見たらもう少し話が理解できるかなと思ったけどそうでもなかったです。まあ、カイコーだし。",
        " 『空海 KU-KAI 美しき王妃の謎』楊貴妃は美しいね。でも出番はあまりなかった。  今一つ、理解できてない・・・",
        " 『空海 KU-KAI 美しき王妃の謎』歴史映画ではなく伝奇映画。空海というより化け猫と楊貴妃の話。原題も猫メインだとは知らなかった。豪華絢爛という雰囲気は味わう事が出来た。ただ思った以上に、内容が頭に入って来なかったのは残念だった。",
        " 『空海 KU-KAI 美しき王妃の謎』の原題は『妖猫伝』で「オレっち、ジバニャンｗｗ」とかいうアニメ映画と間違えて、中国の子供達が観に行かないか心配ｗｗ",
        " 『空海 KU-KAI 美しき王妃の謎』はシニア層に広告が届いているのか、劇場は老年層で結構混雑していたｗｗ中国本土では４万スクリーンで上映されたらしいけど、興行的には成功したのかな？？",
        " 『空海 KU-KAI 美しき王妃の謎』は楊貴妃が異民族の血筋ということで、エキゾチックな女優さんを起用したのだろう！！幻術士が存在した時代の長安は国際色豊かで、酒池肉林の映像化は興味深いの一言！！",
        " 『空海 KU-KAI 美しき王妃の謎』は『霊幻道士』や『チャイニーズゴーストストーリー』が好きな人なら満足できる一本！！歴史上の有名人が、いっぱい出てきてゴージャスｗｗ",
        " 『空海 KU-KAI 美しき王妃の謎』は、実はネコ映画なのだヨｗｗ日本の最高峰ＶＦＸによる圧倒的な猫感ｗｗねこ好きは観るべきｗｗ",
        " 『空海 KU-KAI 美しき王妃の謎』は『帝都大戦』や『帝都物語』が好きな人なら満足できる一本！！空海がカッコイイｗｗ",
        " 『空海 KU-KAI 美しき王妃の謎』なぜ内容と合ってない邦題つけたの…原題がピッタリだったのに勿体ない。評判あれだったから期待値低めだったけど、思ったより楽しめた。中盤中弛みだけど。美術関係、素晴らしかったわ。",
        " 『空海 美しき王妃の謎』全編ＣＧ使ってる映像なのに全体的な印象は昔の特撮映画みたいなのがいい。予告編見てないから猫が出るって知らなかったけどグレイテストショーマンの動物達よりよく出来てるし、魔女の宅急便のジジ級にキャラ立ってて良。",
        " 『空海 美しき王妃の謎』夢枕獏原作、陳凱歌監督のトンデモ映画って評判だったのに普通に面白い。最初は何か分からないけどただ巨大セットを見ているだけでいいし、途中からミステリーに引き込まれる。ちゃんと猫より空海の方が目立ってますしね。",
        " 『空海 KU-KAI 美しき王妃の謎』原作は未読だが、史実を取り入れて、巧みにファンタジーに変えた物語は面白い。にもかかわらず、観ていてしっくりこないのは、吹替のせい？ 染谷将太本人の声なのに口と合っていないのが気になってならない。",
        " 原題は「妖猫伝」だしおおむね猫の話なので放題と予告でラブサスペンスみたいなのを期待するとがっかりする（間違ってはいないのだが）吹き替えがそうとう良くなくて、見ていて内容が頭に入ってこないのはどうしたものか。美術全般と猫は良かった",
        " 陰陽師ダヴィンチコードチャイニーズゴーストストーリー＝中国鉄板ネタ忠臣蔵的大河ドラマ。有名何度も作品化役をどう演じアレンジに注目。歴史文学に詳しければ李白が酔って靴を脱がせるシーンに沸き返る幻術CG使い過ぎ✖楽し美しければいい？  ",
        " もったいない！150億6年かけD8個分セットキャスト吹替も超豪華監督世界的？装飾衣装こだわりCGでスペクタクル感増幅おまけに歌RADWIMPS全世界発信。で中国版タイトル妖猫伝。ちゃんちゃん。大コケ？KADOKAWA伝統の宣伝だけ。",
        " 『空海 KU-KAI 美しき王妃の謎』劇場で鑑賞。傾国の美女の謎に迫る、日中合作のスペクタクル大作。豪華絢爛、超特大規模の美術セットに目を奪われ、流麗なカメラワークや哀しくもロマンチックな物語と相まって実に眼福な二時間強でした。秀作",
        " 空海 KU-KAI 美しき王妃の謎、観ました。原作は夢枕獏、若き日の空海が唐の都で起こった怪事件の謎を追う歴史スペクタクル。ファンタジーとアドベンチャーを融合させた壮大なスケールのエンタテインメントに仕上がってますが、絢爛豪華な映像美だけの感じは否めません。ただ染谷将太はいい！",
        " 『空海 KU-KAI 美しき王妃の謎』。明らかに日本マーケティングを狙いすぎた邦題によるミスリード。原題 妖猫伝 で丁度いい。ほとんど吹替しか上映されてないので染谷くんの努力もわからず。なかなかなんの話か掴めずウトウト。",
        " 『空海 KU-KAI 美しき王妃の謎』；一般日本人には難しい？お話しの大前提となる唐の詩人・白居易（白楽天）の「長恨歌」が、中国人的な常識としてインストールされているか、いないかが分かれ目。",
        " 『",
        " 『空海 KU-KAI 美しき王妃の謎』セットが豪華で楽しめたが、ストーリーがあちこち 時空が飛んでわかりにくい。あれこれ 詰め込みすぎた感じ。娯楽作品として、ファンタジー溢れた謎ときは、楽しめた。",
        " 『空海 KU-KAI 美しき王妃の謎』  期待が大きすぎたせいか・・・  ",
        " 『空海 KU-KAI 美しき王妃の謎』★☆☆☆☆中国施策のためだけに作られたようなスタッフの熱量のない映画になってしまった。",
        " 15本目『空海 KU-KAI 美しき王妃の謎』。映像は豪華だし、空海と白楽天の謎解きバディムービー的な面白さはあると思うけど、どうにも長く感じてしまった。阿倍仲麻呂のくだりは思いきって削ってもよかったのでは。",
        " 『空海 KU-KAI 美しき王妃の謎』ファンタジーミステリエンタメ。キャラが濃くて面白い。とにかく豪勢な建物と衣装で彩った絢爛豪華な大河ファンタジー。中国文化に詳しくないから違和感なく見られた。吹き替えも違和感少なくて良い。猫映画",
        " 『空海 KU-KAI 美しき王妃の謎』@ 109箕面観。クレオパトラか小野小町か…百花繚乱､沈魚落雁閉月羞花､絢爛豪華な史実ミステリ～ファンタジ～エンタメ絵巻！…と云えば聞こえの良い…画を愛でる､後ぁバディ物として観れば楽しい白眉ニャ､ニャンとも奇妙で壮大な夢想願望な作品ニャり。",
        " 『空海 KU-KAI 美しき王妃の謎』唐の都を再現したセットが豪華絢爛、しかし脚本は…。常に不敵な笑みを浮かべる空海と兎に角アグレッシブな白居易のバディモノと見せかけて主役はなんと黒猫。阿部寛の滑舌が苦手なのか聴き取れず。",
        " 『空海 KU-KAI 美しき王妃の謎』 化け猫物語を観てきました(笑)”空海”ってタイトルだとお堅い映画っぽいけど、先に言った通りです(笑) アニメちっくな黒ネコちゃんがかわいかった。ボリュームのある映画でした。",
        " 『空海 KU-KAI 美しき王妃の謎』🐱<にゃーん(訳:化け猫vs空海feat.ガチオタ白楽天！ホラー要素も交えつつ、楊貴妃を巡る切なくも美しい愛の物語を古典文学チックな語り観たことないような映像美で見事に表現！オススメ度4/5)",
        " 『空海 KU-KAI 美しき王妃の謎』  早速 見ましたがお金の掛け方は凄いが映画は最低・・",
        " 『空海 KU-KAI 美しき王妃の謎』日本原作の歴史ミステリーに豪華絢爛な日中キャストが集まり、壮大なセットとVFXの映像美で華やかに描くお祭り映画。ジャンルをドカドカと縦断していくので置いて行かれかけたが、ラストはしっかり収まる。",
        " 『空海 KU-KAI 美しき王妃の謎』豪華絢爛な映像の美しさは圧巻。別に空海じゃなくてもよかったんじゃ？って思えてしまうほど空海の存在意義が不明。白楽天との会話のテンポは良かったが、吹き替えしかないのは頂けない。楊貴妃美しすぎた。",
        " 『空海 KU-KAI 美しき王妃の謎』cocoの評点低すぎて愕然としてる、今(笑)えっ！面白かったよ。空海の伝記でも何でもないホラーファンタジーだけど、壮大なセットとVFXにおとぎの国を見てるようでウットリーーな「ボクと契約して楊貴妃を探そう」だったw ",
        " 『空海 KU-KAI 美しき王妃の謎』日本語版なので、わかりやすさには軍配をあげるけど。折角の染谷君の中国語も聞けないし、何より、中国人が日本人に見えてまるで日本映画のよう！セットとかは長安の都の再現とか美しいけど。少し残念。  ",
        " 『空海 KU-KAI 美しき王妃の謎』今日で2回目の鑑賞。史実とファンタジーが組合わさった幻想的な世界。豪華絢爛な宴のシーンを観るだけでも価値有り。残念なのは、吹替え版しかないってところ。",
        " 『空海 KU-KAI 美しき王妃の謎』睡魔との戦いに完全に負けた。個性が強すぎる吹き替えが大失敗。流れるような中国語でなければ雰囲気は全く感じられないと思う。内容、一体何だったの？空海である必要があったのか？それにしても、よく寝た。",
        " 『空海 KU-KAI 美しき王妃の謎』掴み所が難しい作品でした。そして真言密教を会得するエピソードがここまで皆無とは!!原作の奥深さが垣間見られ、映像も楽しめましたが、価値観や嗜好の違いからか、どうしても感情移入ができませんでした。",
        " 『空海 KU-KAI 美しき王妃の謎』（続き）ただ、空海と白楽天のやり取りとか俄然中国語のがテンポ良さげだから吹替えのみなのは最悪…。それでいてRADWIMPSは全編英語歌詞で日本語訳の字幕とか何なの？ だったら日本語で歌わせろや！",
        " 『空海 KU-KAI 美しき王妃の謎』初日舞台挨拶＠ tohoシネマズ六本木♪すごすぎて逆にCGに見えちゃわないか心配と言ってたけど、豪華絢爛でスケールも圧巻な映像は見応えたっぷり！ 染谷くんは一番好きな役者さんなので面白く観たよ。",
        " 『空海 KU-KAI 美しき王妃の謎』場面の展開が速く、豪華で絢爛な映像シーンも多く、時間を感じさせない👌映画❗",
        " 『空海 KU-KAI 美しき王妃の謎』とにかく美しい♪染谷空海の不敵な笑いも面白かったし吹き替えも案外すんなり。中国の妖術歴史ミステリーと言えばツイ•ハークイメージがあったが、CGではない本物感と切ない楊貴妃の美しさ、引きの風景が凄かっった♪",
        " 『空海 KU-KAI 美しき王妃の謎』今年度No.1！ふと思い出すと爆笑必須の大珍作だったぜ！！止まることを知らなず勝手に進む展開！gdgdなテンポ！高橋一生のワォー！そして割とちゃんとしてる後半と切ない結末…つまり謎映画だ！",
        " 『空海 KU-KAI 美しき王妃の謎』空海と白楽天が裾をパタパタさせて走り回る姿はなんだか金田一耕助みたい。空海が術を使って解決するのかと思いきやそうでもなく、ところで阿部ちゃん必要あったかな？まあ、変な映画ですよ。嫌いじゃない。",
        " 『空海 KU-KAI 美しき王妃の謎』この邦題では誤解を招くのでは。コレは、空海たちが偶然、奇怪な事件に巻き込まれ、楊貴妃が絡んだミステリーを紐解く話。歴史が入ってるが、楊貴妃を美化したいだけの印象で、みどころは映像の美しさだけかな",
        " 『空海 KU-KAI 美しき王妃の謎』空海 〜最初の調伏〜",
        " 『空海 KU-KAI 美しき王妃の謎』凄まじい美しさ。",
        " 『空海 KU-KAI 美しき王妃の謎』うーん絢爛豪華な背景と美しい楊貴妃は眺めてるだけで楽しいんだけど、物語の中心が見えにくい前半がなんだか退屈。空海の立ち位置と白楽天の思いが見えてくる後半で少し持ち直したが阿倍(部)ちゃん空気は残念感。空海の悟りもイマイチ理解出来ず。",
        " 『空海 美しき王妃の謎』my映画館2018",
        " 『空海 KU-KAI 美しき王妃の謎』何かズタボロ！",
        " 『空海 KU-KAI 美しき王妃の謎』①  初日舞台挨拶付きを鑑賞。チェンカイコーなので空海の伝記映画だとばかり思っていたら、なんとファンタジーが入ったミステリーでしたw。若き日のシャーロック・ホームズ的な。映像美も素晴らしかったし、染谷氏の味のあるお芝居も流石。",
        " 『空海 KU-KAI 美しき王妃の謎』微笑みを湛えた空海は良い、衣装やCGは物凄くお金掛けてる感が勢い満載！西洋顔な楊貴妃や中身はイマイチ乗れず、加えて尺の長さがまた混乱させる。であれば吹き替えではなくオリジナルにして欲しかった。",
        " アメブロを更新しました。『「空海 KU-KAI 美しき王妃の謎」この大作を堪能するには中国の歴史の基本を知ってから観るべし』",
        " 『空海 KU-KAI 美しき王妃の謎』酷評が目立つけど衣装や舞台美術すごかった 抜け目なくつくってあるかんじすき",
        " 『空海 KU-KAI 美しき王妃の謎』原題は「妖猫伝（Legend of the Demon Cat）」。化け猫ホラー映画。楊貴妃の死の謎に迫るモキュメンタリーというべきか、ホームズとワトソン博士風の空海と白居易、探偵コンビ。",
        " 『空海 KU-KAI 美しき王妃の謎』 映像は綺麗だしスケール感は感じた。が、それだけ... 伝記映画かと思ったら違うし、内容は頭に入らない。 ",
        " 『空海 KU-KAI 美しき王妃の謎』あ～やっちまったよ120億円が・・・。なんで中国との合作にしてほとんど中国ファンタジーにしちゃったんだろう。最近の中国の妖術ものにろくなものないのに。空海じゃなくてもコナンでもなんでもいいんじゃ",
        " 『空海 KU-KAI 美しき王妃の謎』観た。噂どうり空海は狂言回しで真の主役は猫。唐の迷宮迷い混むお金のかかった豪華絢爛な超大作ぶりに霞むが美女に魅入られた男たちの【早すぎた埋葬】と【化け猫】の紛れもない僕たちよい子の映画。長尺と… ",
        " 「空海−KU-KAI− 美しき王妃の謎」普通話音声版がきたので。夢枕獏の伝奇ものの実写化としては予算使って美麗な画になってよかったねとは思うんだけど同時に夢枕作品の行間に含まれる獣臭は完全に脱臭されちゃったなとも。夢枕作品は天野絵… ",
        " 3/6分、タイトル詐欺と名高いｗ空海。確かに空海である必要はないね。これでは偉人伝的な話かと勘違いする。CGは美しいけどワザとらしく「ザ・CG」て感じ。そういう意味では鎌倉物語に似てる。ファンタジー古代中国。吹替は東出君以外は良し… ",
        " 『空海』。吹替版のみ、でだいぶテンション下がった処からの鑑賞ということもあって、予想していたよりはずっといい出来だと思った。字幕を追う必要がない分、作り込まれた画面の美しさに集中できるのが利点かも。……でも、漢詩の部分くらい画面端に原文出してもいいのでは? 漢詩を嗜む方で(→)",
        " 【空海】 唐の密教を学ぶため命がけで海を渡った空海は… 予告で絢爛豪華な歴史ミステリー思とったんは、空前絶後のにゃんこファンタジーやった！中国語題名【妖猫伝】の方がぴったり。夢のように美しい世界で時々ゾッとする描写。白龍・丹龍の話は好き。流れるような北京語で観たかったー、そこ残念",
        " 『空海―KU-KAI― 美しき王妃の謎』 終盤涙腺決壊しました。だって猫が〜（；＿；） - No movie, no life. - Yahoo!ブログ ",
        " 空海で親バカ炸裂。  くろにゃんこ最高！ ",
        " 【空海-KU-KAI- 美しき王妃の謎】ムダにくろにゃんこの写真を貼りたくなりますが、何か？ ",
        " 【空海-KU-KAI- 美しき王妃の謎】これ以上ないほどの素晴らしいくろにゃん映画やった。大スクリーンでくろにゃんこに萌える。くろにゃんクラスタは見逃し厳禁やで！にゃー",
        " 『空海 KU-KAI 美しき王妃の謎』試写。チェン・カイコー監督の日中合作映画。空海の伝記映画かと思いきや、化け猫ファンタジー&探偵ミステリー。楊貴妃役の女優が西洋顔で個人的にはイメージが違ったのと、阿部寛の活躍が少ないのが残念。… "
    ]
}