{
    "title": "さよならの朝に約束の花をかざろう",
    "comments": [
        " 『さよならの朝に約束の花をかざろう』鑑賞。長命種族の悲哀の物語なんだけど、この時点でチープに感じる。吉田明彦キャラたちはファンタジーぽいとは思うが、このグラフィックにはもっと深い物語を求めたい。",
        " 『さよならの朝に約束の花をかざろう』壮大な大河ファンタジー。こういう設定だとラブストーリーが多いけれど、これは親子の物語。その分胸キュン度は下がるけれど、より普遍的な人生を通しての出会いと別れ、そして成長の物語になった。",
        " 『さよならの朝に約束の花をかざろう』彼女達の一族のことがよくわからないが、年をとるのが非常にゆっくりということが大元の背景なのね。だが、王国やら闘いやらとのこの手のアニメの世界観がやたら多いが、流行りなのかもしれんがついていけんわ",
        " 『さよならの朝に約束の花をかざろう』★★☆☆☆まったく泣けなかった",
        " 『さよならの朝に約束の花をかざろう』ラストの別れと出会いの話の為の話だと思うんだけど最後尾を引きすぎな感。所々泣けたけど多分TVシリーズ向けの題材",
        "   自分のここ数年で1番面白いアニメ映画だった  奇抜な設定素晴らしい演出作画  物語の全ては語られなかったがとても深く  本を読んでいるというか本を観ている  そんな映画だった  ぜひ見てほしいきっと貴方も魅力がわかるはずです！",
        " 『さよならの朝に約束の花をかざろう』を観た。出会うことは別れること。ファンタジーのなかに生きることについての全てが詰まっていた。良作。おすすめです。",
        " 『さよならの朝に約束の花をかざろう』思ったよりは……子供がいたらかなり胸にきそう",
        " 『さよならの朝に約束の花をかざろう』うーん、最後は良かったのだけど、それまでは入り込めず苦痛だった。世界観、設定、エピソード展開どれも説明不足というか...",
        " 『さよならの朝に約束の花をかざろう』幻想的な作品かと思ったら結構シビアな展開が待ち受けてて意外でした。登場人物の生と死を描いた物語としては見応えはありましたがとある登場人物たちの精神的成長が阻害されていた部分が飲み込みずらかったかも",
        " 『さよならの朝に約束の花をかざろう』  ★★  まるで血を吸わないヴァンパイア。人との絆がうまれる前に次の時代へ変わるので感情追いつかず。せめて他人の子を育てようと決心するまでは丁寧に描いてほしい。別れを仄かに肯定するラストは好き。",
        " いろいろ至らない部分は脚本のパワーで押し切っている感じ。やや冗長な部分と「エピローグの長さ」が気になるところではあるけど、全体としてはよくできている面白い作品。「感動を押し付ける予告編」が無ければもっと素直に楽しめると思う",
        " 【さよならの朝に約束の花をかざろう】種族の教えに逆らってまでも母親像を追求して到達した新境地の幸せか。親になることの歓びと苦しみ、という普遍的テーマに束ねられそうだがEp不足と奇抜な設定の彼方此方が放りっぱなしで痛く残念。 ",
        " 『さよならの朝に約束の花をかざろう』、終盤間際までのキレキレ感はなかなか良い。だが状況描写に端折りが見られ、もう少し繊細に描いて欲しい気がした。脚本的にも、アニメーション的にも。 ",
        " 『さよならの朝に約束の花をかざろう』ってこれ劇場版「",
        " アメブロを更新しました。『「さよならの朝に約束の花をかざろう」沢山の愛が描かれて別れもあるけど、その愛は消える事は無い。』 ",
        " 『さよならの朝に約束の花をかざろう』大切な人が生まれて生きて死ぬ話なので感情にはダイレクトに来る。見知った感覚ではあるけれど。作品のオリジナリティ部分は説明が端折られたと思うくらいには完全に理解できなかった。雰囲気でいいってことなのかな……。",
        " 『さよならの朝に約束の花をかざろう』数百年の寿命をもつ一族の出逢いと別れの物語。母強し。好きなお話でした。丁寧に表現されたファンタジーの世界観に感動 ",
        " 『さよならの朝に約束の花をかざろう』別れをテーマに、血の繋がりのない親子の物語だが、主人公種族以外、成長と時間の流れを早くしすぎてて、絆や愛情の描き方が不十分かと。あと、世界観の設定がごちゃごちゃしてたけど、映像に関しては綺麗やった",
        " 『さよならの朝に約束の花をかざろう』観た！  岡田麿里さん初監督作品という事で不安もあったが、岡田麿里脚本らしい作品で良かった。  多少演出過剰でベタなところもあるが、それが良い。",
        " 『さよならの朝に約束の花をかざろう』美しいビジュアルを始めとした、ファンタジー世界観が岡田麿里脚本のクセを上手く中和してくれているので、ファンタジーの世界観が大好きな人なら、クセをあまり感じず世界観に没入して楽しむことができます！",
        " 『さよならの朝に約束の花をかざろう』良かった。ただなんでいいかはツィッター では言いづらい。",
        " 『さよならの朝に約束の花をかざろう』伝えたいモノはしっかり描けていた一方で説明不足にご都合主義が多かったのが残念。中盤の盛り上がりや、設定の仕掛けが活きてくるあたりはラストへの盛り上がりに向けて最高だった。描き切れてない部分はこっちで色々想像して楽しむと一層面白いかも笑笑",
        " 『さよならの朝に約束の花をかざろう』素直に感動した。岡田麿里の全てが注ぎ込まれたかのごとく。多少ベタすぎ・盛り込みすぎの感はあるが。",
        " 『さよならの朝に約束の花をかざろう』10代半ばで外見の成長が止まり数百年の寿命を持つ種族と人間の物語と聞いて予想したものは斜め上に外された。なるほどそっちに話を振ってきたか。柔らかい線のキャラと美しい美術に油断してると突然ガツンと殴られ、要所要所でマリー節？も炸裂して楽しかった。",
        " 『さよならの朝に約束の花をかざろう』周辺の登場人物たちの描きこみ不足や消化不良は感じつつも、概ね楽しかったです。母になること、大人になること、父になること、一生を終えること、様々なテーマを美しい世界観で感じることができる良い映画 ",
        " 『さよならの朝に約束の花をかざろう』＠TC上野。独創的で美麗な映像で描かれる異種を超えた家族愛や絆の布に込められた想いに涙腺が刺激される・・・想像以上に素敵な作品でした。",
        " 『さよならの朝に約束の花をかざろう』見てきました。吉田明彦さんのキャラ原案がかなり再現率高いです。話の主題は親子の愛情なのですけど、端々のファンタジー描写のクオリティに心を奪われます。しかし、これって、バブみ映画なのですかね？",
        " 『さよならの朝に約束の花をかざろう』自分は好きな映画でした。人生とは、人を愛するとは。様々なものが含まれた傑作だと思います。美術はとても美しかった！！！最後は号泣！自分が泣きやすい体質だからかもしれないけど、あれは号泣します！",
        " 『さよならの朝に約束の花をかざろう』試写会。ここ数年で1番泣ける。特に母親は涙腺崩壊だと思う。出合いあり別れあり、それぞれの想いが繊細で母の愛満載。ひとりで行って良かった…。",
        " 『さよならの朝に約束の花をかざろう』年を取らないイオルフ族のヒロインが人間の赤ちゃんと出会い母性が生まれ、悲喜こもごもの体験を通し強い女性へと成長していく物語☆3人の母親像が印象的、繊細に描かれる独自の世界観、力強いテーマに感動です",
        " よみうりホールで『さよならの朝に約束の花をかざろう』試写会。数百年の寿命を持つ\"別れの一族\"の話。俗世に巻き込まれちゃった一族の愛の話です。親の愛が満載でした。子供を思う心ってすごいなって感じます。子供って宝物だね。いい話でした。",
        " 『さよならの朝に約束の花をかざろう』最後は死神が来た上に泣かせにかかってくるから大爆笑で大満足でした。この映画は素直に見ないで斜めに観た方が楽しい。",
        " 『さよならの朝に約束の花をかざろう』切ないシーンかと思えばいやらしい。いい話かと思えば怖い。そんな岡田マジック。その合間に母の役割とは、父の役割とは、男の役割とは等投げかけてくる。",
        " 『さよならの朝に約束の花をかざろう』でもその世界観もそういうもんだって思えば大丈夫で理屈は観終わってからついてくると考えることにしてた。るーみっくワールドや少し不思議よりナウシカや星を追う子ども。",
        " 『さよならの朝に約束の花をかざろう』そもそも主人公のルールというか種族の設定もわからない。布は貴重なの？なんでわざわざ穴の空いた服を着るの？建物のデザインは何？ってファイヤーエンブレム風の現実的じゃない世界観に惑わされる。",
        " 『さよならの朝に約束の花をかざろう』この映画のすごい所は数分で観客の姿勢というか心持ちを転がすところ。そっちなの？そっちにしたの？って。最後に涙の追い剥ぎをしていく予感と素直に泣けなそうな予感で進む。",
        " 『さよならの朝に約束の花をかざろう』登場人物の名前を覚えないと誰だかわからんですよ。ファッションと年齢変わるし。あと萌えアニメだからってちゃんと芝居以上に心で叫んでほしい。",
        " 『さよならの朝に約束の花をかざろう』まず、深夜にテレビでやるエロ目的にエロをするような萌えアニメをもうやめた方がいいと思う。アニメ映画を観ても疑心暗鬼になるから。",
        " 『さよならの朝に約束の花をかざろう』2/15有楽町試写会。あの花ここさけの新作と期待して見ると肩透かし。泣き所ポイントもあったが自分はまったく泣けず。久々に余韻がまったく残らない映画だった。",
        " 『さよならの朝に約束の花をかざろう』試写会で鑑賞。絵は綺麗だったが、岡田麿里の気持ち悪さが爆発しまったく物語に乗れなかった。世界観も中途半端にしか説明されず、浸ることができず。",
        " さよならの朝に約束の花を飾ろう。です",
        " 3/11分、さよならの朝に約束の花をかざろう。長命種の主人公に訪れる幾つもの出会いと別れ。登場人物に泣かれると貰い泣きしそうになる…。あの花も、ここさけもちょっと苦手だったけど、これは好きかも。川井さんの音楽もいい。登場人物の心情… ",
        " 「さよならの朝に約束の花をかざろう」ショートレビューUP！十代で成長が止まり、数百年の時を生きる種族の少女と、彼女が助けた人間の赤ん坊。別れることが分かってるなら、最初から出会わない方が幸せなのか？異なる時を生きる母子の、壮大なク… ",
        " ショートレビュー「さよならの朝に約束の花をかざろう・・・・・評価額1600円」 ",
        " 『さよならの朝に約束の花をかざろう』生と死、出逢いと別れ、運命と意志、仕事と生活…命あるモノ総てを暖かな視線で同じ地平線から俯瞰する様に描いてくれてる。圧倒的な背景美術、大胆で繊細な世界最高水準の作画、心に響く演技、昇華する劇伴と演出…全ての要素において、真摯で愚直な作品と思う。",
        " 『さよならの朝に約束の花をかざろう』血の繋がりとは関係無く…母親が大空を翔ぶ為の翼と成り得る存在。命＝翼を捧げられ…心と身体で沢山抱きしめられた子供が翔ぶ大空。不器用さを覆う純粋さ、障壁を乗り越える直向きさ。岡田麿里監督が魅せてく… ",
        " さよ朝、鉄血民は見た方がいいです…。絶好のサブテキスト。見ながら、あれってそ、そういうことだったの？？とアゴをはずしてしまいました…。",
        " 「さよならの朝に約束の花をかざろう」めちゃくちゃ面白かった！驚いたのは新人監督マリー先生の手さばきのよさ。時の流れの無情さを描きつつも、テンポがよく中弛みしない。",
        " 『さよならの朝に約束の花をかざろう』″別れの一族″の長老が繰り返すイオルフの掟：「外の世界では愛してはならない。愛すれば本当の１人になってしまう」胸に刻んだ言葉に戸惑いながらも愛することを選び、愛する事で生きる勇気を得て迎えるラス… ",
        " 『さよならの朝に約束の花をかざろう』試写。「あの花」「ここさけ」の脚本家・岡田麿里の初監督作品。ターゲット層はコアなアニメファン？慣れてない私には付いていくのがちょっと大変だった。不老長寿の母と人間（？）の少年、血の繋がらない母子の絆が切なくて、最後は結構泣けた。",
        " さよならの朝に約束の花束をかざろう見たせいで寝ようとしてるんだけど思い出して泣きそう 今まで観た映画の中でも相当感動した",
        " 《さよならの朝に約束の花をかざろう》  って映画があるんだけどね…  素晴らしく良かった…  アニメ映画で泣いた…  行こうって言われなかったら観てなかったけど観てよかった…",
        " さよならの朝に約束の花を飾ろう、ようやく見れました✨母と子の絆、人との繋がりを考えさせられました。ラスト10分は涙が止まらなかった😭 ",
        " ナイトショーで見てきた「さよならの朝に約束の花をかざろう」とても素晴らしい物語でした。",
        " さよならの朝に約束の花をかざろうはラノベとか出らんだろうか。いろいろ補足が欲しいんだ。映像は綺麗だったけどちょっと足りないとこがあってな",
        " さよならの朝に約束の花をかざろう ミター ようやく観れた！感動した！ 対比がうまい感じになってて色々よかった なんとなくだけど、女性向けのライトノベルを読んだようなくすぐったい気持ちもちょっと出てきた。  映画館で観ることできてよかった！ パンフ再販してほしいな",
        " さよならの朝に約束の花をかざろう今更だけど見てきた、、、見に行ってほんと良かったと思える映画感動した",
        " さよならの朝に約束の花をかざろう 観てきました！ すっっごくいい作品でした！作者があの花と一緒で本気で泣かせにきてました、何回泣いたか、多分アニメ好きでない方も惹かれる作品だなって思いました！とにかくマキアちゃんめっちゃ可愛かったわ  ",
        " 日程ギリギリの今日、さよならの朝に約束の花をかざろうを見てきました。まじで感動した😭"
    ]
}