{
    "title": "シェイプ・オブ・ウォーター",
    "comments": [
        " 『シェイプ・オブ・ウォーター』ふたりがそこまで惹かれ合う動機がわからないまま話が進んでしまうので、ついて行けなかった。無条件に愛を与える様子はむしろ偽善的に映る。タイムカードを押してくれる同僚の掃除婦だけが救い。これでオスカーとは。",
        " 『シェイプ・オブ・ウォーター』ファンタジーなのに艶めかしくエロティックなのに幻想的で、ギレルモ監督の世界観が如何なく発揮されていた。美しさとは完璧さや潔癖さを越えたミロのヴィーナスのような「未完成の完成」の中にあるのだろう。きっと。",
        " 「ｼｪｲﾌﾟ･ｵﾌﾞ･ｳｫｰﾀｰ」途中鑑賞終了。Guillermo del Toro監督の映画であり、色々と受賞しているので、良いのかなぁと思ったら、完全に期待外れ。ｵｰﾌﾟﾆﾝｸﾞだけは美しく素晴らしかった。(そこだけ)  ",
        " 『シェイプ・オブ・ウォーター』水の中のシーンは美しいけど、内容は大したことないと思った。",
        " 『シェイプ・オブ・ウォーター』デルトロの描く闇の中の美しさ！もしかしたら、気持ち悪いと思う物に見る美しさ。彼の作品にある本物の優しさに心打たれる。個人的には傘が何ともエレガントに映った！計算された芸術性が散りばめられてる気がした！",
        " 『シェイプ・オブ・ウォーター』   オタクには有り難い。怪物みたいな僕だって、誰かが好きでいてくれる。    （従来なら女子が言っていたであろう）「そのままのワタシを愛して」という思いを、男子が言ってみましたけど何か？  みたいな映画。  僕はオタクなので、感謝しかない（笑）。",
        " 『シェイプ・オブ・ウォーター』大人の童話。全体の雰囲気も、音楽もいい。グロテスクな映像とのギャップが利いた主人公の美しい裸体もいい。悪役の円満な家庭のシーンを出したのもおもしろい演出。気に入った。",
        " 『シェイプ・オブ・ウォーター』★★★★☆",
        " 『シェイプ・オブ・ウォーター』パンズ同様、衣装/小道具/セット/音楽/雰囲気は好き。がしかしこれまたパンズ同様、三流スプラッタ並みの「なんでオメー今ソレするだか！」というイラつきでオラつくのに忙しく、結果ムカな記憶しか残らない嘆息。",
        " 『シェイプ・オブ・ウォーター』この作品が何故そんなに評価されるのかイマイチわからない。独身女性が生きてるって感じを出してるシーンは意味がない気がする。メリハリをつけたいだけ？だったらそれ以外のシーンにして欲しい。あのシーンは不要だ。",
        " 『シェイプ・オブ・ウォーター』",
        " 『シェイプ・オブ・ウォーター』",
        " 期待し過ぎた…😅割とﾊｯﾋﾟｰｴﾝﾄﾞだし悪い作品じゃないけどそこまで…な内容。水の演出とか人魚は綺麗だけど、なんで中年女性(ﾋﾛｲﾝ)の自慰行為を見せられなきゃいけんのか…あと人魚とのラブシーンはそこまでする必要があったのか…",
        " 『シェイプ・オブ・ウォーター』シザーハンズ＋海底2万マイルをちょっと暗めにした感じ。    ",
        " 『シェイプ・オブ・ウォーター』デルトロ。美女と野獣ならぬ地味と両生類のおとぎ話。画の綺麗さは流石でハッとする。はぐれもの達が大事なものを守るために突っ走る。映画館のシーンが印象的。☆4  ",
        " ＜シェイプ・オブ・ウォーター＞これは、小さな恋の物語。 ⇒ ",
        " 『シェイプ・オブ・ウォーター』☆☆★★★",
        " 『シェイプ・オブ・ウォーター』0319@TOHOシネマズ新宿",
        " 『シェイプ・オブ・ウォーター』DVDで。ユリゴコロと一緒に借りた安牌役。面白かったので、返却前に2回観た。童話チックで全編綺麗な映像美。映画館に水漏れするシーンは良いですな。途中入るモザイクは謎。",
        " 『シェイプ・オブ・ウォーター』",
        " 『シェイプ・オブ・ウォーター』続き＞もちろん全てではないにしろ「生きているのが大変な時に夢を見た」のはオープニングとエンディングにナレーションをしたジャイルズだったのかなと。恋をしたのはイライザ、夢を見たのはジャイルズと私たちかも。",
        " 『シェイプ・オブ・ウォーター』",
        " 『シェイプ・オブ・ウォーター』恋するきっかけがピンとこなかったんで（再見します）これは恋愛ものなのかな～もっと大きなものじゃない？他者に対する愛情すべてを描こうと。街で倒れてるお爺さんを助けたらその人は神様でした的な",
        " 『The Shape of Water』デル・トロ監督への期待が高すぎた。ティム・バートンに似てるんだな。。テーマはよくわかるが、映画として細部にリアリティーや緊張感が無い。悪人もぼんやりしているし、パンズラビリンスでも冗長気味だと思ったが、この映画では更に欠点が出てる気がした。",
        " 『シェイプ・オブ・ウォーター』/生々しい質感の水棲クリーチャーはもちろん、音楽や美術関係からもデル・トロの並々ならぬこだわりが伝わってくる。その幻想的な世界観は、なんとも不思議な陶酔感を誘う。優しい大人の童話という印象を受けた。",
        " 『シェイプ・オブ・ウォーター』と「スリー・ビルボード」 署長に手紙で「お前はdecentだ」と言われるディクソン。「ミスする人間はdecentではない」と提督に言われるストリックランド。decentという言葉に囚われた二人は同じ人間",
        " 『シェイプ・オブ・ウォーター』  ▼7/7/18再鑑賞  【2本立て上映（想いが道を切り拓く傑作ファンタジー シェイプ・オブ・ウォーター | KUBO/クボ 二本の弦の秘密）、日本語字幕】",
        " 映画『シェイプ・オブ・ウォーター』鑑賞。異形の者と聾唖者の女性の愛、というのが貫かれていた。女性側の孤独などもちゃんと表現されていたし思ったよりも普遍性があり面白かったのだが、アカデミー賞という基準で考えると物語が小さいような……。賞で膨らんだ期待値が邪魔してしまった。",
        " 『シェイプ・オブ・ウォーター』 ",
        " 『シェイプ・オブ・ウォーター』超恋愛映画❣️すぐ側にある恋物語… 映画全体のお色味が何とも良い‼️ギレルモ・デル・トロ監督のなせる技。号泣でしたわ〜😭👍",
        " 『シェイプ・オブ・ウォーター』見た",
        " 『シェイプ・オブ・ウォーター』種もハンデも乗り超えてありのままを愛する純真な精神ってこと？ 毎日自慰に耽り、人外の生物をいとも簡単に性の対象とするヒロインは、ピュアというより好き者にしか見えん。",
        " 『シェイプ・オブ・ウォーター』美しい映画であったが、ストーリーはそんなに絶賛されるほど？ど思った。",
        " 『シェイプ・オブ・ウォーター』を観た。 ★★★☆☆",
        " 『シェイプ・オブ・ウォーター』鑑賞。愛の映画。傑作。",
        " 『シェイプ・オブ・ウォーター』いかにもオタクが撮ったなという感じのロマンス映画。  ギレルモ・デルトロは怪獣が大好きなので自分はこういうのが好きだぞという好き好きアピールをしているなと思う。誰にも理解されないオタクの孤独。",
        " 『シェイプ・オブ・ウォーター』あの序盤と結末は、あくまでお伽噺として始まり、お伽噺として終わらせたかったということなのかな。登場人物の善悪がはっきりしているのもそういう理由なのだろうか。だから彼女はあの決着を選んだということか。理解してくれる隣人も同僚もちゃんと傍にいてくれるのに",
        " 『シェイプ・オブ・ウォーター』やっと観られた。ファンタジーの中に活劇とあらゆるマイノリティの苦難を落しこむ舞台として『ヘアスプレー』と同じ冷戦期のボルチモアを選んだのは正解だったと思う。話の進行に従い次第に華やかになるヒロインの服装や伏線として挟まれる古のミュージカル映像も効果的",
        " 『シェイプ・オブ・ウォーター』不思議な映画。後を引きます。彼は仮面ライダーアマゾン？否定ではなくて自分の幼少期のあれで。何か面白かったです。朝の完璧なルーチンに自慰があったり、バスタブで匿ったり猫が食べらたり。変ってるが観て良かった",
        " 『シェイプ・オブ・ウォーター』見た目や生い立ちなど関係なく、お互いの心が通じ合うことがシンプルに素敵な愛だと思わせてくれました。水中ラブシーンの美しさにウットリし、ホラーやサスペンスを入れてくる展開にさすがデル・トロ監督と唸った。",
        " 『シェイプ・オブ・ウォーター』  ★☆  口がきけないことで周囲に迫害されてるわけではないのに「彼はありのままの私を見てくれる」とまるで自分にはその人しかいないかのようにすがる心理が分からない。性の対象として見るのも。人でないのに。",
        " 【シェイプ・オブ・ウォーター】息を呑む美しい作品ですが、些か予定調和で毒気が弱く感じました。というかギレルモ作品にしてはほとんど甘ったるいと言っていいレベル。S・ホーキンスの豊かな表現、M・シャノンの迫力からは目が離せませんでした。",
        " 『シェイプ・オブ・ウォーター』人魚姫かそうかあ",
        " 『シェイプ・オブ・ウォーター』",
        " 『シェイプ・オブ・ウォーター』デルトロ監督はやっぱり(いい意味で)変態というかオタクというか、好きなものへの愛情がぶれないな！と。だからこそのアカデミー賞なんだろうなあ パンズラビリンスとは違ったおとぎ話で私はとても好きです🙆",
        " 『シェイプ・オブ・ウォーター』印象的な画が多くて、観終わってからも余韻をしばらく引きずった…美術賞取るのも納得でした。特に3回程出て来る、水中のシーンがどれも好き… ",
        " 『シェイプ・オブ・ウォーター』エロスとタナトス。生々しいというには余りにファンタジー。ファンタジーというには、あまりに血生臭い。デル・トロが描く爪弾き者たちの物語は、いつも美しい。",
        " 『シェイプ・オブ・ウォーター』画家のおっちゃんの妄想なんじゃなかろうか、そうだったらいいなあ。なんて。",
        " 『シェイプ・オブ・ウォーター』高級でラブロマンスなB級映画（褒めてます）B級臭が失われていないどころか、衣装や音楽が画面が素敵なのがかえって、B級度をショッキングに見せるような不思議映画 ",
        " 『シェイプ・オブ・ウォーター』    2018年 10本目。    もの哀しき映画でした。    涙ホロリ。",
        " 『シェイプ・オブ・ウォーター』個人的には善玉悪玉がはっきりしているのが良かった。虐げるか寄り添うかの分かれ目は理屈や損得よりも感覚的なものが強く、それ故に溝も深ければ繋がりも固い。残酷なところもあり一見おどろおどろしいが、優しさから生まれた純粋な映画であるのは明らか。",
        " 『シェイプ・オブ・ウォーター』冒頭の導入から引き込まれたなあ。冷戦下のアメリカが舞台なのにファンタジー感のある色調は好き。おとぎ話に自慰、ゲイ、SEX等を入れるとこうなるんだなと割と新鮮な感覚ｗデル・トロ監督のセンスはさすが。",
        " 『シェイプ・オブ・ウォーター』色調やセットは好み。  サントラも印象的。もっと細かい描写があるのではと  本を観賞後買ってみました。好きずきが分かれるだろうなあと、赤いコートに赤い靴印象的。",
        " 『シェイプ・オブ・ウォーター』純愛というには生々しくて、ラブストーリーというには幼さが見え隠れする。物語を反芻すると、じわりじわりと深さが増していく感じ。まぁ多少アラを感じる部分はあるけど。それでも、恋をする女性は美しいもんだ",
        " 映画】シェイプ・オブ・ウォーターみてた。◎。知識の有無で評価が変わるヲタク映画。なるほどdel Toro。「どう外すか」という流れの一つの到達点かもしれない恋愛映画。ホラーやクラシックハリウッドの知識と半魚人を受け入れるかどうか。",
        " 『シェイプ・オブ・ウォーター』全てを知る事が本当を知る事とは限らない。突出した欠点はその人間を支配する。ただ欠点を通さずに自分自身を見てくれたら大きな喜びだ。言葉が介在しないからこそ深く通じ合えるものがある。非常に美しい映画だった。",
        " 『シェイプ・オブ・ウォーター』米アマゾンから届いた4Kブルーレイで再鑑賞。画質チェックのつもりが最後まで通しで観てしまった。初見よりも感動。暗い場面が多いので有機ELテレビとの相性は抜群で、そんじょそこらの映画館で観るより高画質。",
        " 『シェイプ・オブ・ウォーター』ピュアな異種間恋愛譚、かといってメルヘン一辺倒でもなく、ストレートなエログロもあれば冷戦下という時代背景であったり、権力vs社会的弱者の構図でもあり。音楽や画面の色彩感には引き込まれた。",
        " ",
        " 『シェイプ・オブ・ウォーター』大人のための童話。声が出ないお姫様と囚われの身の王子。音楽と手話が二人の言葉。鱗に覆われた生き物の造形が素晴らしく、特に目が印象的。そこに魂を吹き込んだD.ジョーンズ、そしてS.ホーキンスの演技に拍手。",
        " 『シェイプ・オブ・ウォーター』嫌いじゃないけど、先にシザーハンズ知ってる世代としては、傑作とまでも言えないのよね。悪役の俳優さんが素晴らしいけど、ここまで善悪はっきりさせ過ぎると、ちょっと作品が深みに欠ける気も。",
        " 『シェイプ・オブ・ウォーター』異形が異形のまま幸福を掴む美女と野獣というか。ただ、一般社会から背を向けて得た幸福でもあるので、素直に祝福するのも躊躇われる。うーむ。",
        " ＜シェイプ・オブ・ウォーター（2）＞青と緑の中間の『ティール』という色に拘っているなぁと実感。イライザの家も研究所も、ストリックランドが買うキャデラックまでも、ティールが基本色。ずっと水の中にでもいるような、不思議な優しさの色世界。",
        " 『シェイプ・オブ・ウォーター』ジャンル関係なく素晴らしい作品。半魚人の造形が細身で少し猫背でヒーローみたいでかっこよかった。話は人魚姫の要素もあった。映像に「アメリ」っぽさもあった。この作品にアカデミー作品賞を贈ったことが素敵。",
        " 『シェイプ・オブ・ウォーター』掃除のおばちゃんと半魚人のラブストーリー、よくこんな映画作ったなと最初は思った。グロいシーンも結構あるけど最後の方は半魚人カッコいいしおばちゃんカワイイなと思えてきた。",
        " 『シェイプ・オブ・ウォーター』まあまあさいごのとこはじゃんじゃん泣きましたけど！！！",
        " 『シェイプ・オブ・ウォーター』好みかといわれるとうーんとなるけど丁寧な描かれ方をしてるのではーなるほどなーとなるよい作品。すごいもう楽しんで作ったなこれ！となるのが伝わってとてもよかったです。",
        " 『シェイプ・オブ・ウォーター』愛の形。性の形。差別の形。偏見の形。映画の形。人間の形。アカデミーが好きそうな全部入り。きめ細やかな色使いに照明と美術の努力を感じる。ただの怪獣映画ではなかった。best pictureは当然。",
        " 『シェイプ・オブ・ウォーター』まーでもサリー・ホーキンスはマジ凄かったわ。手話で怒るシーンとか。",
        " 『シェイプ・オブ・ウォーター』良くできたいい映画。モンスターとかじゃなくて普通の恋愛サスペンスですね。好きかときかれれば・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・ごめんザ・フライ2の方が好き！",
        " 『シェイプ・オブ・ウォーター』飾りたいキャプチャがたくさんあったなぁ。",
        " 『シェイプ・オブ・ウォーター』怪獣、ファンタジー、マイノリティ、そしてエロ、グロ、見世物小屋、またはミュージル、音楽、心地よい話であった。デルトロの映画には、子どもの時にドキドキしながら読んだ永井豪のマンガのような趣きを感じる。",
        " 『シェイプ・オブ・ウォーター』デルトロ監督の丁寧なダークファンタジーが好きなんだけど今回も良かった。イケメンや美女が出てくるわけではないのだけどしっとりした恋愛映画で、不気味だけど美しくて監督のこだわりも感じられて満足でした！",
        " 『シェイプ・オブ・ウォーター』途中にあるミュージカルシーンが素晴らしい。一見するとシュールな映像かもしれないけど、ここに至るまでの話の流れと状況を踏まえるとなんとも言えない感動が押し寄せてくる。",
        " 『シェイプ・オブ・ウォーター』とにかくイライザ。最初は恋とは無縁の地味な女性が愛することを知りどんどん綺麗になっていく。演じたサリー・ホーキンスが素晴らしかった。",
        " 『シェイプ・オブ・ウォーター』  水の中の画は綺麗だったけど  ストーリーは僕はあまり感情が入って来なかった…  ",
        " この週末は『シェイプ・オブ・ウォーター』鑑賞。アカデミー賞作品賞なんだけど、そんな大仰なものではなく純粋に恋愛映画として楽しめる作品だった。",
        " 『シェイプ・オブ・ウォーター』ダークファンタジーで切なくて残酷なとこもあるけど、それでもやっぱり愛に溢れてる。ところどころで見せる素敵さ美しさに心がキュンとなって涙が。",
        " 大人のためのおとぎ話『",
        " 『シェイプ・オブ・ウォーター』単なるダークファンタジーとして観るも良し。マイノリティといった奥深さを追求するも良し。捉え方は多様だし自由でいい。そんなことを感じる。個人的には、大人の御伽噺として切ないラブストーリーとして観た。",
        " 『シェイプ・オブ・ウォーター』内容とは別に、まずは監督が自分の持ち味を失わずオスカー受賞は素晴らしい。小道具や細部に至る拘りたるや、「ダークファンタジー」としとのひとつの極致。面白いかどうかは別として。",
        " オスカーを取ったというので期待して観ましたが, まったく感情移入できませんでした。確かに俳優陣は上手いのですが(マイケル シャノンは下手)あの半魚人の出来上がりといい、ストーリー展開といい、オスカーに値するものではないと思いました。",
        " 「シェイプ・オブ・ウォーター」2回目は池袋で鑑賞。大統領に振り回される現代アメリカの今を映し出すダークファンタジー。白黒ミュージカルシーンの美しさが胸に残る。緑・赤色を基調とした美術、柔らかなワルツの調べも心地良い。ラストの決して悲恋ではない幸せな着地も味わい深い。美しき傑作",
        " 『シェイプ・オブ・ウォーター』鑑賞。見事な語り口の冒頭からそれを受けての巧みなラストまでデルトロワールドにどっぷりつかる。異形のロマンス。デスプラの音楽と水の世界が優しく2人を躍らす。差別、孤独、友情に加え性や時代、悪役まで言及するとは。感動というよりはその要素の海に浸っている。",
        " シェイプ・オブ・ウォーター、観ました。不思議な生物と孤独な女性との種族を超えたファンタジーラブロマンス。と言いながらもモンスターやマイノリティを題材に、政治サスペンス、さらにミュージカルやバイオレンス、ユーモアをも織り込んだ作品で、俳優陣も素晴らしいし、まさに映画らしい映画です。",
        " 『シェイプ・オブ・ウォーター』…【ココイチ】浅葱色の世界で齎される最初の赤色が彼の役割を象徴し、物語の根幹を啓示。映画内の“18歳”が外見ではないと彼女を換喩。ある家で捨てられる黒色の薬指が不適合者を暗示。格別のF表現と笑み。絶賛！",
        " 『シェイプ・オブ・ウォーター』イオンシネマ市川妙典にて鑑賞。異形異種なものや社会的弱者に対する強烈なメッセージがあります。不気味で幻想的で美しくも妖しげな映像にぞくぞく、サリー・ホーキンスにマイケル・シャノンの名演に魅了されました。",
        " 映画『シェイプ・オブ・ウォーター』観た〜 私はまあそこそこ満足しましたが相方は気持ち悪くて好きじゃないって....(^-^;  ",
        " 『シェイプ・オブ・ウォーター』",
        " 『シェイプ・オブ・ウォーター』なんだこれ（褒めてる）。全体的にじめっとした湿気に覆われてるようだし、研究所も清潔だけど古めかしいし。なのに、なんて美しいファンタジー。ラストは泣く。イライザの服と靴の赤色が、印象的。 ",
        " 『シェイプ・オブ・ウォーター』アカデミー賞の評判を聞いて見たが、展開は冒頭で述べた通りなので退屈に感じた。様々な立場が弱い人達が出てきて、映画で訴えたいことは理解できるものの、心に響くものはない。後、個人的に指のシーンは要らない。",
        " 『シェイプ・オブ・ウォーター』  3/16 ★★★  感想は後程インスタで。",
        " 『シェイプ・オブ・ウォーター』G・デル・トロ監督、渾身の、映画史に数多く存在する「異形の純愛」映画の系譜の名作か。マイノリティと弱者をテーマに、ダーク・ファンタジー・ラヴ・ストーリーであり、サイレント・ミュージカル映画でもあった！",
        " 『シェイプ・オブ・ウォーター』自分を丸ごと受け入れて 相手も丸ごと受け入れる事ができる人と生きて生きたい。と思いました。",
        " 『シェイプ・オブ・ウォーター』元々自分テイストな作品じゃないと思っていた割には楽しめたかな。不思議な御伽話。その世界観、キャラにマッチする俳優陣。サリー・ホーキンスはもちろんオクタビア・スペンサーも良い",
        " 『シェイプ・オブ・ウォーター』 アカデミー賞の実況で「日本人男性の映画評論家が仮面ライダーがどうのとか言って泣いた」と聞いて、見なくていい映画ってちゃんと判断できてたのにホント、なんで見ちゃったんだろう‥‥。",
        " 『シェイプ・オブ・ウォーター』オタク監督の映画だなーって感じ。半魚人ギルマンのオマージュ映画、ヒロインを普通なグラマラスな美人にしなかったところがいいのだろうね。",
        " 『シェイプ・オブ・ウォーター』 自分が生き残るために他人を殺さなくちゃいけない、そのための銃が簡単に手に入るってクソじゃない？ そういう幼稚な映画を、私はもう見ない。知恵を使って全員が生き残らなくちゃ、人間に生まれた甲斐がないもん。",
        " 『シェイプ・オブ・ウォーター』観てきました！  期待通りの面白さ！アカデミー賞に選ばれるのもわかるバランス！変な映画でもあるけど名作的な作りで飽きずに最後まで観れました！",
        " 『シェイプ・オブ・ウォーター』ファンタジーなれど、上司のパワハラ、権力争い、障害、孤独、異なるものへの差別など、身近にありそうな問題のメタファーが満載。その中にあって、ヒロインの勇気と異なるものへの愛は美しいです。映像も美しい。",
        " シェイプ・オブ・ウォーター：正直、後先考えろよ早くしろよ準備しとけよ調べておけよ早く帰せよって、ものすっごく焦れったくてしょうがなかった。そういう意味でハラハラし通しだったけれども、散りばめられた人種や嗜好が中々に良い味出してた。",
        " 『シェイプ・オブ・ウォーター』豊洲で鑑賞。  人間や神の定義を問いている気がした。  差別・迫害を受け続けた人は普通では考えられない人、対象でさえ救い・愛を求めるようになるのかもしれないなー。  ",
        " 『シェイプ・オブ・ウォーター』デルトロ監督最新作。こんなラブロマンスもあって良いじゃないかと思わせるさまざまな人間の思いを織り込んだ作品。寓話的な要素が多いですが普遍的な正しさに勇気をもたらせてくれる映像や演出は非常に心に残る！傑作",
        " 『シェイプ・オブ・ウォーター』観てきました。最高でした。宣伝の印象では芸術的な作品かと思ってましたが、細部の細部の細部に至るまで趣味全開の傑作でした！",
        " 『シェイプ・オブ・ウォーター』正直前半はイマイチだったけど、後半は新鮮な見せ方とかで面白かった。きっと子供の頃に観ていたらもっと心掴まれただろうと思う。R15だから子供はダメなのが残念。オスカー受賞に敬意を評して「良い」にする。",
        " 『シェイプ・オブ・ウォーター』ギレルモ監督の心をぎゅーっと詰めた童話に美術が加わって数分で世界観に浸れる。シンプルだが台詞ひとつ取っても細部まで丁寧に作り込んでるから思い出すシーンどれもが良い。作品全体が“時代に合ってない”で統一されているのがまた見終えた後の苦しさを増幅させる。",
        " 『シェイプ・オブ・ウォーター』1962年という時代設定がなかなか。当時異端とされるものを次々ギレルモワールドで包んでみせる。セットや音楽が最高なので安心して酔えた。サリーの表情の美しさ、マイケル・シャノンの凄味。最後はそうなのね。",
        " 『シェイプ・オブ・ウォーター』私はギレルモ監督の伝えたいことを何割感じられたんだろう？と思う作品。  ストレートに自分の思い描く事を表現したはずだが色々考察してしまう自分に反省。  ",
        " 16本目『シェイプ・オブ・ウォーター』。表面的には決して綺麗な訳じゃなく、むしろいびつな愛の形だけど、誰が否定できようか。ロマンティックな音楽や美術とのバランスが絶妙。「パンズ・ラビリンス」然り、哀しい結末のようで実は幸せな結末だ。",
        " TOHOシネマズ新宿で『シェイプ・オブ・ウォーター』を鑑賞。サリー・ホーキンスさんが、魅力的だなー。あの方の造形はよかったな。かっこいいし。適役人の腹正しさに、ハラハラし通し。映像、音楽申し分なく、おもしろかったです。",
        " 『シェイプ・オブ・ウォーター』人と異種とのロマンチックな純愛物語。異種といっても不気味さは無く、実はイケメンなのでは？と感じるほど。レトロな雰囲気が心地よい映画でした",
        " 『シェイプ・オブ・ウォーター』映像が綺麗。ジャイルズはゲイの設定ですが、ストレートでパイ屋の青年が若い女の子だったら袋叩きにされてますよね。それくらいあのシーン自体が不要。ストレートの男性がやったら批判される事もゲイだと同情できる？",
        " 『シェイプ・オブ・ウォーター』誤解のある書き方だったので補足！物語が進むにつれ、ダグジョーンズの半魚人が人間ぽくなるのに対し、マイケルシャノンが怪物っぽくなるが、その際爬虫類系🦎の彼の容貌が効いてるってことを書きたかった😓",
        " 『シェイプ・オブ・ウォーター』イザベルちょっと不思議ちゃんで個人的にギリだがサリーホーキンスのお陰で大丈夫🙆‍♀️リチャードジェンキンス良い👍🏻マイケルシャノンいろいろスゴイが途中から半魚人にしか見えないからキャスティングGJ",
        " 『シェイプ・オブ・ウォーター』役者たちの演技が良く、レトロで暗めの映像や意外にかわいい半魚人など飽きず、マイノリティの話で興味深いが、正直作品賞かな〜？と思っていた。が！ラスト気づいたら泣いていたので、良い👍🏻とせざるを得ない。",
        " 『シェイプ・オブ・ウォーター』サリー・ホーキンスは「しあわせの絵の具」のモード役でも素晴らしかったが、イライザ役も完璧で役作り・演技が素晴らしい。口に出す台詞が無いので、表情や手話、体の動きで感情を表現する高等テクニック！",
        " 『シェイプ・オブ・ウォーター』声が出ないイライザを始め、ゲイの画家、黒人女性などマイノリティが奮闘してクリーチャーを助けようとするのがお伽話でも今風。悪役のストリックランドはどこまでも憎々しくてそこがこの作品の場合、良かった。",
        " 『シェイプ・オブ・ウォーター』鑑賞。声が出せない清掃係のイライザが王女で人魚的クリーチャーが王子の、大人向けのお伽話。60年代の米国という時代設定、題名にある水の表現も綺麗で青みがかった緑色や音楽も作品を引き立てている。",
        " 『シェイプ・オブ・ウォーター』美しい映像と音楽を堪能。異形間ロマンスと共に、差別・蔑視される者たちによる物語。悪役側にもそこそこ事情があるなど人物・時代背景にも抜かりがない。うまくまとめてバランスがいい",
        " 『シェイプ・オブ・ウォーター』鑑賞完了です  意外と...普通かな？としか個人的には言いようがない  所々気になるシーンはあるけど、それ以上の期待を越えるような展開がなかったのは残念",
        " １０人ほどの館内だったけど^^;、随所に笑いが起こって、楽しめた。ちょっとグロいけど笑えて泣けて優しく悲しい、そんなてんこ盛り映画だった。主役のサリー・ホーキンスはとても魅力的で素晴らしかった。もう一度じっくり観たい。",
        " 出てくるエンターテイメント映画だと思った。過激な描写もあって、それが必要なのかとも思ったけど、妙に生々しい現実感があった気もする。相手に対する優しさや労る心には何の垣根もないと思わせてくれる。そして最低なクズ男に制裁が下る爽快感。",
        " 予告を観た時から、水の映像が綺麗でなぜか惹きつけられていた映画。アカデミー作品賞を取ったし、これは行かなくちゃ！と水曜日だったし。ファンタジーと、昔のB級科学映画みたいな面白さと、冷戦下のロシアスパイものと、最低最悪なアメリカ人が",
        " 『シェイプ・オブ・ウォーター』「ウィンストン・チャーチル ヒトラーから世界を救った男」でメイクアップ＆ヘアスタイリング賞オスカーを獲った辻一弘さんが本作にもクレジットされていた！",
        " 『シェイプ・オブ・ウォーター』R15+なのは裸と猫が酷い目にあうせい。差別や偏見は60年代の話だから、と言えない悲しみ。女性にも当たり前に性欲はあるのよって描き方  。本作の魚人が気になった人は「ヘルボーイ」のエイブ・サピエンも是非",
        " 『シェイプ・オブ・ウォーター』色彩豊かでレトロなちょっと現実離れした雰囲気で描かれる、世間からはみ出し虐げられた者たちが一矢報いる大人のおとぎ話。豊かな表情と見事な脱ぎっぷりでリアルな女性を表現したサリー・ホーキンスが素晴らしい。",
        " →静かさを望む気持ちや情熱を取り戻したい思い、孤独との対峙など、若い人よりも中年層以上に共感されやすいものが詰まったストーリー。共に沈み込みたい推しがいる人にとっては至極の物語。ただ、「童話」であるから展開は読みやすく意外性はない『シェイプ・オブ・ウォーター』",
        " 『シェイプ・オブ・ウォーター』澱む緑色、全部が水を思わせる世界。映像は美しく、緑のクリーチャーは愛らしい。エピソードはムダ無く、2時間越えとは思えない密度。ホラー色はほぼ消えた大人のファンタジー。",
        " 『シェイプ・オブ・ウォーター』TIFFで見たときは、冒頭モノローグで言われる「モンスター」は半魚人のことだと思ってたのだが、今日、「全てを破壊しようとした」というのに気付いて、あ、ストリックランドの話なんだと分かった。",
        " 『シェイプ・オブ・ウォーター』サリー・ホーキンスって、不思議な女優さんだな。彼女ありきと思ったから、アカデミー賞の作品賞じゃなくて主演女優賞の方が合ってる気がする。半魚人がなかなかのイケメンで、好きになりそう。",
        " 『シェイプ・オブ・ウォーター』期待通りの作品で、観ていて涙がとまらなくなった。Sally Hawkinsさん以外にイライザは演じられなかったと思う。音楽がいつまでも心に残る。イライザだからこそモンスターの気持ちがわかったのだと思う。",
        " 『シェイプ・オブ・ウォーター』素敵！なんて素敵な作品。綺麗な音楽と二人の愛が美しく、とても素敵な作品に感動でウルウルでした。",
        " 『シェイプ・オブ・ウォーター』異種恋愛としてピンとこなかった…というのが正直なところ。出会いの瞬間に驚きがあれば良かったのだけど「デル・トロ監督作」という前提が無ければ説得力０だよコレ。マイケル・シャノンは最高",
        " 『シェイプ・オブ・ウォーター』彼は誰なんだろうとか彼は何者？とか、彼の背景を考え始めたら、彼女の生い立ちまで気になってしまう。お話が一気に進んでいくのは、そうした背景に気を向ける間を与えず、世紀の大恋愛を見よってことかな。 ",
        " 『シェイプ・オブ・ウォーター』話すことが出来ない自分。黒人であることで差別を受ける親友。ゲイであるために職を追われた隣人。そこに訪れた白馬の騎士は異人。ベースはおとぎ話の世界。ギレルモ・デル・トロ風の解釈ということでOK？ ",
        " 『シェイプ・オブ・ウォーター』サラッと観るのに最適な映画かも。主人公の生活が結構生々しく描かれてるにもかかわらず、恋のお相手が超ファンタジーな存在で、そのアンバランスな感じを深く考えちゃうと楽しめない気がする。 ",
        " 『",
        " 『シェイプ・オブ・ウォーター』役者、美術、音楽などがとてもチャーミングな映画でした。ストーリー展開に意外性が少ないのが残念。ギレルモ・デル・トロならもっとやれるはず！マイケル・シャノンの存在感が凄い。トランプを意識したのかな。",
        " 『シェイプ・オブ・ウォーター』言葉無く時間をかけて描かれる愛が本当に素敵で趣味全開で良い。性愛だとか、普段は包み隠すべき、しかし誰もが営んでいる事を描いているというのは全く余計でないと思うし、人間くささ、そこの変化も単純な対比として大事だと思うのよね。",
        " 『シェイプ・オブ・ウォーター』もうタイトルがすごい。揺蕩い流れる水のように移ろい溜まり無限に形作る感情の形を表していて、メイン二人のみならず狂気に思えるキャラの虚しさや家族の存在、友人達の造形もしっかりしていて異種同士の純愛と同じくらい寓話的なんだけどそれが心地良いんだ",
        " 『シェイプ・オブ・ウォーター』物語が弱い。残念。  思い入れは強いのだろうが…。必然性が浅く主人公に感情移入しにくい。でも映像は綺麗。主人公もイキイキしている。さらっと観たいお客さん向きかなー",
        " 『シェイプ・オブ・ウォーター』主演のサリー・ホーキンスを始め登場人物の演技は満足したが、「不思議な生き物」を絡めたストーリーは私には馴染めなかった。ポイントで鑑賞したことも含め、評価は普通",
        " 『シェイプ・オブ・ウォーター』まさかデルトロの映画で感動するなんて。黒人女性、障碍者の女性、ゲイで会社をクビになった男性と社会の底辺や枠に入れない人達は勿論ストリックランドもちゃんと描いててグー。デルトロの映画に初めてハマった。",
        " 『シェイプ・オブ・ウォーター』★★★☆☆みせたい絵は完璧なんだが、アニメーションならもっと素直になれたのに、できれば画はミニョーラで",
        " 『シェイプ・オブ・ウォーター』脚本に無駄がないです。家族で楽しめる映画ではないけど、良い映画でした。",
        " 『シェイプ・オブ・ウォーター』魚人との言葉なしの恋愛は素敵だし、水中でのラブシーンも良いのだが、せっかくのおとぎ話がいらないシーンで私にはしっくりこず。  期待が高すぎたのかも。",
        " 映画『シェイプ・オブ・ウォーター』を鑑賞。今ひとつ感情移入が出来ない。お気に入りの俳優さんたちが揃っているにも拘わらず。本当にこのシーンは必要？と云うシーンがいくつか、それが気になって...。でも、周りじゃ評判良いみたい。",
        " 『シェイプ・オブ・ウォーター』アカデミー作品賞受賞の日に鑑賞。異端派デル・トロが描く異形の愛がもたらした偉業。昔なら、一部に熱狂的な支持を受けつつも、一般にはイロモノと取られるだろうカルトムービー的な作品が公に評価されたことに驚き。",
        " 『シェイプ・オブ・ウォーター』これは作品賞ですわ(๑ﾟ﹃ﾟ๑)「デルトロ版美女と野獣」の評判の通り、身体的特徴や種族の垣根を越えたほとばしる愛の物語！美しい水や鉄臭い研究室の描写、ロマンチックな音楽も至高です✨オススメ度4/5",
        " シェイプ・オブ・ウォーター  デル・トロ監督の極まった感性と、サリー・ホーキンスをはじめとする俳優達の傑出した演技によって息づかいと感情が込められた魅了的な物語が完璧に合致している  とても優しい怪獣もの",
        " 『シェイプ・オブ・ウォーター』異形とエグさと笑いの中にある美しさを描くデルトロ監督いいね。サリー・ホーキンス好き。ソファでのタップダンス最高なジャイルズ抱える孤独の意味が見えた時の辛さ、ストリックランドやゼルダだって抱えている。そしてファンタジーな終焉に涙。良かった。",
        " ラブロマンスが好きではないというのもありますが、思ったより普通な印象でした。語り口からして結末ありきな内容なので予想以上のことは起こらなかったかな。逆に言うと孤独な半魚人と孤独な女性の愛をまっすぐ描いた作品。 美術は良かったです。",
        " 『シェイプ・オブ・ウォーター』アカデミー賞作品賞は、時代を反映した作品が賞を獲る。  恋愛モノに見せかけているが、作品に対する作り手側の想い自体がテーマ。  だから本当の主役は画家の初老男性なんだろうなぁ。",
        " 『シェイプ・オブ・ウォーター』個人的には主人公サイドは恋愛モノだが、他の登場人物や協力者の想いに熱意を感じる。  いかに純粋で貴重なモノを心無い人々から守るかというテーマか。",
        " 『シェイプ・オブ・ウォーター』観た。  デルトロ監督らしく趣味性の強い作品。  時代や人物設定が、なかなかマニアック。  しかしながら、ストーリーは一般受けをする内容。  よく出来た作品だが心には残らない。",
        " 『シェイプ・オブ・ウォーター』鑑賞。特別目新しい事がある作品ではないが、きっちりと丁寧に描く事で実に良い映画に仕上がっていた。デル・トロらしさを残しつつも分かりやすい作りになってたし。  そして、おめでとうデル・トロ！",
        " 『シェイプ・オブ・ウォーター』ちょっとデル・トロらしさが少なかったけど、そっちの方が世間的にはウケるよね。面白かったけどパンズやデビルズの方が好み。で、この半魚人は成長してヘルボーイのエイプになるんだよね？",
        " 『シェイプ・オブ・ウォーター』なるほど、これは文学でいえば、マルケスやリョサの描く世界なんですね。とはいえ魔術的リアリズムってくくりきれないところが、素晴らしいです。",
        " 『シェイプ・オブ・ウォーター』アメリカ的成功者の虚像。劇中のマイケルシャノンもまたアメリカを動かす駒のひとつに過ぎない、というのが何ともやりきれない。主演サリーホーキンスの眼の演技が表情豊か。",
        " 『シェイプ・オブ・ウォーター』薄気味悪いようでロマンティックな展開。鬼才監督のモンスター愛がありったけ！ノワールやホラーのタッチながら繊細な情感描写が緻密。まるで水の魔法がかかったような映画で主人公に倣って水と一体化したくなる。",
        " 『シェイプ・オブ・ウォーター』 主役のサリー・ホーキンスは今年観た「パディントン2」でのイメージが強かったのか今回の役柄には個人的に違和感を抱いた（のかも）。  オクタビア・スペンサーは昨年の『ドリーム』同様、いい味を出していた。",
        " 『シェイプ・オブ・ウォーター』これぞ種族を超えた愛ってことなのか。さすがはデル・トロ監督。最初は不気味だった半魚人のような生き物も、徐々に魅力的に見えてくるから不思議。時代を現代ではなく1950年前後にしたのも雰囲気あってよい。",
        " 『シェイプ・オブ・ウォーター』観てきた。鑑賞前の期待が大きすぎたか、自分のストライクゾーンと外れていたせいか、物足りなさを感じた。「美女と野獣」から美女要素を抜いて性的な暗示を振りかけて3で割った…と言ったら貶しすぎだろうか。",
        " 『シェイプ・オブ・ウォーター』TC市川。従来のデル・トロ作に比べ、ダークさは薄めで純粋かつロマンチック・・・時代設定も相俟った醸し出す古典の様な雰囲気が素敵！彼に頭撫でられたい（笑）",
        " 『シェイプ・オブ・ウォーター』ストーリーには若干の無理矢理感はあったけど、美女と野獣以上に現実的でとてもロマンチックだった。バスルームを水で満たすシーンや、センス抜群の水の描写は幻想的で魅せられる映画でした。素晴らしい世界観。",
        " 『シェイプ・オブ・ウォーター』現代版大人の美女と野獣か？ギレルモ・デル・トロ感バッチリのファンタジーラブストーリー！ダークゆえの映像美！そして音楽がめっちゃセンスええ！個人的にオクタビア・スペンサーグッジョブやったっす！ ",
        " 『シェイプ・オブ・ウォーター』異形のものとの純愛映画。風呂場を部屋ごと水でいっぱいに満たすシーンや終盤の雨に打たれながらのやりとり等、幻想的で美しかった。特殊チームの仕業と間違われるくらいの行動力はやはり愛ゆえに。",
        " 『シェイプ・オブ・ウォーター』ダークでエロティックな大人の純愛ファンタジー。アンチ美女と野獣なのかな。モンスターは異形のままだし喋れない彼女は掃除婦のままだけどありのままを受け入れていく二人の姿が美しく見えて来る。楽曲も素敵",
        " 『シェイプ・オブ・ウォーター』面白かった。宣伝で見える印象以上にエグ味強い。おしゃれムービーの一種かと思ってデートとかで観ちゃうと微妙な空気になるやつ。",
        " 『シェイプ・オブ・ウォーター』これ迄にもあってよさそうな作品だけど敵味方含めて欠落した人物しか登場しない純愛物語をここまで大きな映画で作ってしまったのはかつて無いかも。隅々までデルトロの気合いが漲った画面の連続は幸せな体験でした",
        " 『シェイプ・オブ・ウォーター』ロマンチックで美女と野獣をひっくり返す現代版。そして生々しい。そこはいい。シャノンが無駄に怖いことやスペンサーがいい黒人なのはおとぎ話でも類型的すぎるかな。 ",
        " 『シェイプ・オブ・ウォーター』水はどんな形にもなるし、氷にも水蒸気にも変化する。柔軟で強力な物質。愛も相手が誰であろうと、変化する。水の形は愛のかたち。Shap of watar is shap of love.素敵な映画でした♡",
        " 『シェイプ・オブ・ウォーター』言葉がなくても惹かれ合うことはある。それが人間ではなかったということ。サリーホーキンスはとても魅力的。ちょっとアメリっぽい。バスルームを海の中みたいにしたシーン、キュンとした。ラストは涙でした。",
        " 『シェイプ・オブ・ウォーター』  不思議な恋愛物語。こんな登場人物たちでドキドキハラハラさせる話を組み上げるとは驚き。笑い所も満載、懐かしい感じの音楽が溢れていて楽しめた。",
        " 『シェイプ・オブ・ウォーター』\"観る\"というよりは綿密に描かれた世界観にどっぷり\"浸る\"ような映画だった。隅々までこだわり抜かれた美術や特殊メイクは素晴らしく、性描写や残酷描写がありながらも普遍的な愛の物語としてブレていない。終盤のシチュエーションが寂しい画になってるのが残念。",
        " TOHO渋谷で『シェイプ・オブ・ウォーター』。なんてこった、あんまり好きじゃないコレw 最初に感じた『今夜、ロマンス劇場で』臭が結局そのまんまっていう。他人の映画愛をこれ見よがしに披露されるのってキツい。退屈はしないけど自分と映画との距離感ありまくりだったわ。",
        " 『シェイプ・オブ・ウォーター』人間と異性物間の愛情。日本ではお馴染みの題材だけど、それをデル・トロは美しい映像に仕上げてくれた。クラシック映画へのオマージュも感じられてなかなかの一作だった。",
        " 『シェイプ・オブ・ウォーター』またひとつ大切にしたい映画が増えた。水は器や温度により形や名前を変える。体内の半分以上が水分な私たちの中身とは？イライザの必死の訴えかけるシーンで泣き、ラストでも涙が。色々な映画のヒントを発見した作品。",
        " 『シェイプ・オブ・ウォーター』‪鑑賞。孤独な魂はいつでも響き合う相手を探している。彼女の場合はそれが人間でなかっただけ。イライザの行動力に愛の強さを思う。センス抜群な音楽と様々な水の描写が独特な世界を際立たせていた。",
        " 『シェイプ・オブ・ウォーター』半魚人に恋する女性の不思議なお話でした。自宅のバスルームを密閉し水を溜めて抱き合うシーン。映像がきれいでうっとりしました。とてもロマンチックで素晴らしかったです…♡",
        " 『シェイプ・オブ・ウォーター』なんとも不思議な映画。60年代のアメリカとソ連のスパイが絡むけどアメリカ人が嫌な奴で、ソ連のスパイがいい人だったりするのが面白い。マイケルシャノンの悪役っぷりが最高。半魚人の目がかわいい。ラストの終わり方はちょっと予想外。",
        " 『シェイプ・オブ・ウォーター』不思議な生き物との恋の物語と思って鑑賞したせいか、イライザが何故不思議な生き物にあれほど恋に落ちるのかが自分にはしっくりこなかった。でもこれが監督らしさが表現されているのかもしれない。",
        " パンズラビリンスのあの大尉もどうしてああなったのかと見る側に思わせる作りだった。残酷は普通の人間に生まれる。それでも気品ある世界で、思えば思うほど美しいと感じるふたり、と血の通った生活感を周りのひとたちは伝えるのだった。映画愛も。",
        " 『シェイプ・オブ・ウォーター』冷戦時代はエリートによる研究が闘いの最前線でもあり、内部で掃除夫として働くマイノリティ、失業する絵描き、口がきけない女。残忍な男が登場するが彼にも日常はあり普通の男とも感じられる。ああこれが日常だとも。",
        " 『シェイプ・オブ・ウォーター』不思議な恋物語がキュンと胸に刺さった。異形の半魚人が段々イケメンに見えてくる不思議。エロもグロも交えてさらっとR１５。案外生臭かったが後味は良い。ちょっと笑えて、ちょっと切なくて…。今年のベスト候補！",
        " 『シェイプ・オブ・ウォーター』冷戦時代のお話だけど現代に通ずるおとぎ話。異形のものを救おうとする登場人物は皆虐げられた人達でモンスターの中に自分を投影する。それが神様だというのだから、愛や優しさを感じるギレルモらしいおとぎ話だなぁ。",
        " ＜シェイプ・オブ・ウォーター＞UC豊洲 OCEAN SCにて。視界一杯に拡がる水のある風景。OPが沈没したタイタニックの風景みたいで、世界的惨事でも起きるの？と思ったけど全然違った。真夜中12時にONになるお姫様には赤い靴が似合う。",
        " 『シェイプ・オブ・ウォーター』TLでは「綺麗」や「美しい」といった感想が多いですが、私は「チャーミング」と感じたのでした。",
        " 『シェイプ・オブ・ウォーター』AC多摩センター。面白かった...と言うより大好きですこういう作品。60年代のノスタルジックな雰囲気もいい。青緑って感じの幻想的な色彩には魅かれます。人種差別への批判も盛込まれていたり。音楽がまた最高！",
        " 『シェイプ・オブ・ウォーター』 面白かったんだけど、ハードルを上げて観てしまったからなあ。とくにイライザと不思議な生き物との恋愛感情に入るところ（重要なんだろうけど）がピンとこなかったかな。それからよほどまずいパイなんだろうな(笑)",
        " 『シェイプ・オブ・ウォーター』キャラクターの強い人たちばかりの中でもで隣のおじさんがよかったのですが、リチャード・ジェンキンズさん。ああっあの人かぁ！って思えないのが辛い。",
        " 『シェイプ・オブ・ウォーター』見終わった後味がいいのですが最近自分の感情がよくわかりません。ゴッホ展でみたオリーブの木や林の中のカップルをみたときに感じたあれとかほんと年取るってこうゆうことなのかと思ってます。",
        " 『シェイプ・オブ・ウォーター』「美女と野獣は欺瞞だ」と言うデル・トロ監督が異形者とのラブ・ファンタジーを作ったらこうなるよね、という妙な納得感が、、、個人的にはスリー・ビルボードに軍配を上げるかなぁ（あれはあれで歪んでるのだが）。",
        " 【シェイプ・オブ・ウォーター】社会からはみ出た人々。声を失った女性と半魚人の恋。青緑色の世界。どのシーンも本の挿絵になりそうなくらい美しい。出てきた瞬間から悪とわかるマイケルシャノンに笑ったw",
        " 『シェイプ・オブ・ウォーター』  ▼3/3/18鑑賞  【封切上映、日本語字幕】",
        " 『シェイプ・オブ・ウォーター』何だか奇妙な世界に迷い込んだ印象で、この口のきけぬ不遇な主人公に共感できる人は多くないかもしれないが、話は単純に、運命の人がモンスターだったってことなのね。だけど、あんな型破りなラブシーンにはたまげたわ",
        " 『",
        " 海獣に恋する気持ちは突然に・・  人間としての誇りが愛情を深める  怪物が襲ってきても挑む力が沸いてくる    マイケル・シャノン演ずるストリックランドの歪な人間性が効いている    『シェイプ・オブ・ウォーター』",
        " 「あなた」と「わたし」を感じていたい作品  言葉だけではない心の感触が皮膚と鱗で繋がる  水に漂うような１２４分に誰かの恋を応援するのもいい    『シェイプ・オブ・ウォーター』",
        " 冷戦期を舞台に、発話障害の女性と捕らわれた半魚人とのロマンスを描く寓話『シェイプ・オブ・ウォーター』は、こちらが想像した以上に生々しい話。要所に幻想的な描写を使い印象を薄めてはいるが、その実態は極めて政治的でメッセージ性も強かった。",
        " 代わり映えのしない日常の破壊によって築かれていく二人の関係が愛へと緩やかに変わっていく穏やかなロマンスがとても心地いい。 自分の中ではこの映画はギレルモ・デル・トロ版『たまこまーけっと』『たまこラブストーリー』",
        " 『シェイプ・オブ・ウォーター』観賞。心の交流に言葉は必要ではない。とにかく圧倒される美しさと、今まで見た中で一番最高なFU○Kサイン。とても素敵で素晴らしい作品。",
        " 『シェイプ・オブ・ウォーター』みる。",
        " 『シェイプ・オブ・ウォーター』水中と音楽がロマンチック～♡ヒロイン大胆だよな～クリーチャーがレトロな半漁人で（笑）グリーンをテーマ色に結構好きな路線…言葉ではないコミュニケーションとステップが良いね♡",
        " 『シェイプ・オブ・ウォーター』大人のファンタジー。国籍、人種差別、権力はどうでもいい。心がきれいな人は幸せになるべき。とても陳腐で安っぽい作品になってしまいそうだが、時代設定と色合い、音楽に役者さんで素敵な作品に仕上がっています。",
        " 『シェイプ・オブ・ウォーター』デル・トロ監督らしい異形愛溢れるダークファンタジー。様々なジャンルを内包するが、人種差別が横行する現代社会への批判も垣間見える。手話も効果的で俳優は全員芸達者。M・シャノンのヒールっぷりが最高。",
        " 『シェイプ・オブ・ウォーター』好みじゃないけどラブストーリーとしては珠玉の美しさがある。サリー・ホーキンスの演技は素晴らしい。いろんな美しさの描きかたと音楽も良かったです。",
        " 『シェイプ・オブ・ウォーター』UC豊洲。前情報あまり入れずに観たら驚きの連続でした。何この全部盛り具合は！皆んな大好き拷問シーンからミュージカルシーンまで何でもあり。描かれるのは美男美女ばかりでは無く、世間的には弱者達ばかり。これは感情入りまくりでしょう。アカデミーはこれかな。",
        " 『シェイプ・オブ・ウォーター』デル・トロさんのロマンチック街道路線第２弾。なんだかデル・トロさん家のコレクターズルームを鑑賞してる錯覚に陥った。",
        " 『シェイプ・オブ・ウォーター』  ギレルモ監督もやりたい放題だった、楽しいんだが。  ゼルダの察しの良さと尚且つそれを普通の女子トークの如く受け入れてしまう懐の広さ…ほんと何なのあの旦那は。早く捨てておかな。",
        " 『シェイプ・オブ・ウォーター』アカデミー賞最有力候補という謳い文句が付く映画の宿命か、案の定否定的な意見も散見されるが、個人的にはかなり好みな作品だった。大人向けのファンタジー。サリー・ホーキンスとリチャード・ジェンキンスの友情も◎",
        " 『シェイプ・オブ・ウォーター』囚われの半魚人と夜から始まる掃除のオールドミスとの恋、夜や雨や水の中の視覚効果で表現する技術はデルトロ監督の世界。冷戦時代の軍人を演じたマイケル・シャノンの、最悪で凶暴で寂し過ぎる大人の演技がいい。",
        " 『シェイプ・オブ・ウォーター』究極の愛、、、と銘打っていたけど、さっぱり分からん。時間の流れが2極化いて、胃がキリキリするばかり。オクタヴィア・スペンサーの存在感が素敵過ぎる。",
        " 『シェイプオブウォーター』鑑賞  面白いかどうかと聞かれたら間違いなく面白いし傑作だと思う。ただ幾分痼の残る内容だったのも否めないかな  ただデルトロ監督が『美女と野獣』に抱いていた欺瞞と憎しみが全編に溢れてた映画なのは確か",
        " 『シェイプ・オブ・ウォーター』性別、種族を越えて社会で孤独を抱える者達に呼応する愛の物語は原型を留めず水のように自由で尊く美しい。恋の芽生えからラストまでカバーとオリジナルの楽曲が寄り添う。暗い青を基調とした色彩に赤が映える。傑作。",
        " 『シェイプ・オブ・ウォーター』を鑑賞。言葉を喋れないが、不幸でもない日常を生きるイライザ。神と呼ばれ、捕らえられてしまった魚人。そんな二人のダークで歪な恋物語。時折見せる人間の性やグロテスクなものたちが彼らのムクで純粋な一面を強調させる。なせ愛の形でなく、水の形なのかなぁ？",
        " 『シェイプ・オブ・ウォーター』声を無くした女性と半魚人が恋に落ちるオトナの御伽話。監督の幼い頃からの構想を具現化した渾身の一作。近作「しあわせの～」でも素晴らしい演技のサリー！「ドリーム」でも同じ様な研究所にいるオクタビアに笑った！",
        " 『シェイプ・オブ・ウォーター』を観てきました。ネタバレ少なめ。  ",
        " ",
        " ",
        " 『シェイプ・オブ・ウォーター』あまりの評判に凄い期待値上げ過ぎて観てしまった。良い作品なんだろうけど",
        " 『シェイプ・オブ・ウォーター』my映画館2018",
        " 『シェイプ・オブ・ウォーター』  監督の愛溢れる作品。物語は定番、というかその指摘が的外れかな。  未知のものに出会うと人は知らずに自分の本心を投影してしまう。それは怒りだったり恐れだったり。彼女にはそれが受容と愛だったのだ。彼らの幸せを願います。心から。",
        " 『シェイプ・オブ・ウォーター』出会ってから惹かれる（仲良くなる）過程が急過ぎる気がしないこともないけど、多少の欠点なんか気にならないくらい魅力的な世界観をいつも描いてる監督だし、今回も“うっとり”浸らせていただきました。",
        " 『シェイプ・オブ・ウォーター』濃い目の色調の映像に半魚人との性愛描写、濃い悪人、孤独なマイノリティ、50〜60年代の音楽とファッションとノスタルジックで濃く美しい映画だった。主演のサリー・ホーキンスは決して美人ではないんだけど、すごく美しく撮られていて映画マジックすごいと思った。",
        " 『シェイプ・オブ・ウォーター』ロマンスもいいんだけど、わたしはイライザとジャイルズの友情が好き。ソファに腰掛け二人でタップを踏むところとかかわいくて鼻の奥がツーンとなった。あと、なんと言っても久々の「出てくれば悪いシャノンたん」！",
        " 『シェイプ・オブ・ウォーター』カットの切り替えで物悲しくさせる表現が素晴らしい。応援したいベストカップルだった。トランプがDTRになったことでカンフル剤になって世の中がよくなるといい。",
        " 『シェイプ・オブ・ウォーター』映画の5分の一ほどでもう号泣してた。半魚人が猫みたいな顔でかわいい。",
        " 『シェイプ・オブ・ウォーター』、個人的には60年代ミュージック、ブラウン管、ティールのキャデラック、ポータブルレコードプレイヤー…レトロ感がたまらなかった！  イライザの服の色も素敵。特に通勤服がモスグリーンから深い赤に変わる演出が最高！あの赤い靴で恋してる幸せ感が伝わってきた。",
        " 『シェイプ・オブ・ウォーター』鑑賞。  大人なおとぎ話。結末をどう捉えるか解釈が分かれそうだけど、私はおとぎ話的なハッピーエンドであったと信じてる。  ",
        " 【シェイプ・オブ・ウォーター】続き) ティールブルーを基調とした色彩美。スタンダードのオリジナル楽曲と敬愛の込められたカバー楽曲の使い分け、バンドネオンとウィッスル重なるオケのスコア…音楽も異形者たちを優しく包み素晴らしい。 ",
        " 【シェイプ・オブ・ウォーター】社会から爪弾きにされた者たちの悲しさを映像の端々に撒きながら展開していく、究極の愛の物語。響き合う真の心に胸を打たれた。全身全霊傾けて演じたS.ホーキンスが堪らなく切なく、そして美しい。(続く ",
        " 『シェイプ・オブ・ウォーター』友、隣人、彼。種や見た目が異なっていようといまいと姿があろうとなかろうと。そのままの自分と心を通わせてくれる存在の尊さ。ラストはもういない私にとってのその存在を思い出させてくれたお伽噺。",
        " 『シェイプ・オブ・ウォーター』観た。ヘルボーイにおらんかったこのデザイン？舞台が冷戦下なので俺の大好きな50'sがBGMで流れててウキウキした。マイケル・シャノンのあのファックシーンはなんの意味があったんや…。割れて出て来るの爆笑。",
        " 『シェイプ・オブ・ウォーター』なんとも不思議な感覚で観た。美術が凝っていて素晴らしかった。キャラクターデザインや描写はグロテスクだったりする。全体的な雰囲気は監督らしさを感じる。簡単に言えばとにかく美しい映画だった。",
        " 『シェイプ・オブ・ウォーター』劇場で鑑賞。声を持たない女性と半魚人の恋を描く現代の御伽噺。スクリーンに映し出される普遍的な\"愛の形\"の美しさに息を呑み、異形の恋が辿る幸福な結末に感情が揺さぶられ…打ちのめされた。生涯ベスト級の大傑作",
        " 『シェイプ・オブ・ウォーター』凄く良かった！とても純粋な愛の物語をど直球に喰らった気分でした。ギレルモ監督の少し不思議な世界観の物語、美しいビジュアル、壮大で豊かな音楽が全て噛み合ってる！ラストシーンでは鳥肌が立ち、泣きました。",
        " 『シェイプ・オブ・ウォーター』観て来た。板東英二かと思った。ナンセンスすぎて美しくない。",
        " 『シェイプ・オブ・ウォーター』画面の隅々までデル・トロ監督らしさが満ち満ちてて、そして未だ嘗てないくらい洗練されてる！あらゆる差別が今以上に剥き出しだった60年代を舞台にした大人の為のファンタジックな純愛物語。最後のシーン美しくて涙",
        " ",
        " 『シェイプ・オブ・ウォーター』「大人のE.T.」という感じか。声が出ない清掃係の女性が実験材料になっている半魚人を救い出すというストーリー。怪物に好意を寄せる映画は数多くあるけどSEXシーンもあるのは珍しいか。それもグロテスクでもなく美しく描かれている。ヒロインが人魚に成った。",
        " ",
        " ",
        " マ『シェイプ・オブ・ウォーター』マクドナルドでポテト買ってくれば似たようなのが映画に出てきたのに。なにあのじじいとおばさん。みなとみらいのジェットコースターでも乗ってろ。",
        " 『シェイプ・オブ・ウォーター」イオンシネマみなとみらいにて。愚痴から。隣に来た中年の夫妻がたばこ臭くうるさい。脚も組むので蒸れてて臭い。なぜファミマのポテチ食い出す？隣のマクドならもう８円安くて２分で食えるのに。エンド後までいたし。",
        " 『シェイプ・オブ・ウォーター』これほど切ないものは見たことない。魅力的なビジュアル・音楽・キャラクター全てにおいてデルトロの個性で埋め尽くされている美しいラブストーリーであり不器用な人間たちによる人間賛歌だった。今からでも見て欲しい",
        " 『シェイプ・オブ・ウォーター』遠慮なしの大人のお伽噺。  ",
        " 『シェイプ・オブ・ウォーター』前知識ゼロで鑑賞。とてもとても良かった。身体中が幸福感でいっぱい。歌声が頭の中でぐるぐるしてる。まだずっと、そしてゆっくりこの感じに浸っていたい。",
        " 『シェイプ・オブ・ウォーター』全体的に汚い雰囲気が漂うが美しくもあるという不思議な世界観に加え、優しく流れる音楽も美しく心地良い。暴力的&エロティックなシーンが相まって、万人受けはしないだろう作品ですが、観る価値は大いにあるかと。",
        " 『シェイプ・オブ・ウォーター』  何度も見たくなる映画。音楽もとてもよかった。久々サントラ買い！！",
        " 『シェイプ・オブ・ウォーター』★★★☆☆",
        " ",
        " 『シェイプ・オブ・ウォーター』カツラおじさん、おしゃべりな同僚、ロシアのスパイ、警棒おじさん…みんなちゃんと掘り下げてる。予告編より全然深い。ララランド連想する人多いけど、そことは圧倒的な差があって気持ちいい。",
        " 『シェイプ・オブ・ウォーター』いや、ちょっとこれは異常にイイぞ！デル・トロの非人間生物を単なる敵として見なさない。あっち側へ人間が誘われてしかも幸せになるっていう作家性で言えば傑作。予告編で観るより多角的な人間描写で最高。",
        " 『シェイプ・オブ・ウォーター』きれいとか美しいとかほめちぎっている感想が多いが、彼の容姿やら浸かっている水やら、やっていることも残酷だったりして、結構きわどいけどね。金獅子賞やらアカデミー賞で盛り上がっているだけじゃなければいいが",
        " 『シェイプ・オブ・ウォーター』恋を表現するのに大切な色、赤。赤いリボン、赤い靴、赤いコート。イライザのまっすぐな気持ちに皆が応援したくなる。恋心を思い出させてくれたギレルモ・デル・トロ監督ありがとう。",
        " 『シェイプ・オブ・ウォーター』舞台挨拶＠ tohoシネマズ新宿♪2回目でもやっぱりあのビジュアルに慣れない…(^-^;) 映画の意図するところに思いっきり反するけど自分の好きなキャストやビジュアルならどっぷりはまっちゃうんだろうな。",
        " 『シェイプ・オブ・ウォーター』",
        " 『シェイプ・オブ・ウォーター』逆人魚姫のようなファンタジックロマンスは、心が洗われるような美しいシーンに満ちている反面、変質的で強烈な狂気も同時に見せてくれました。今の時代だからこそ描ける愛についてのお話しにうっとりが止まりません☆",
        " 『シェイプ・オブ・ウォーター』 繊細なラブストーリーで俳優陣も演出も音楽もすべてが素晴らしい。デル・トロ監督の風貌からはこんな作品を想像できないよ！ ",
        " 『シェイプ・オブ・ウォーター』",
        " 美術の素晴らしさ、映画、音楽への愛、心動かされるダンスシーン。社会情勢も含みつつ、これの方がよほどミュージカルでは。俳優も皆素晴らしい。『パシフィック・リム 2』ではなく、これを選んでくれてありがとう。アカデミー賞獲ってほしい。",
        " 『シェイプ・オブ・ウォーター』冷戦時代には日の当たらなかった人たち（黒人、障がい者、LGBT）にスポットを当て言葉がなくても愛し合える世界を描く。お互いが疑い合っていた時代に見知らぬものを恐れず受け入れ、愛することの強さを感じた作品",
        " ",
        " ",
        " 結局全部みたな……  みんな良かった ",
        " シェイプオブウォーター見るわ",
        " 『",
        " ちょうど『",
        " 『シェイプ・オブ・ウォーター』を観てきた！パンズラビリンスのデルトロ監督なのであんな雰囲気かなとある程度気持ちを決めて観たけど正解だった。1人深夜映画に良し。人知れずあったかもしれないお伽話(ダーク)。愛は突然に…とは言うけどぴっ… ",
        " 【シェイプ・オブ・ウォーター】2回目 1回目より感動！音楽も映像の色味もロマンチックやわぁー。自分も映画館の上の階に住みたいし。細かいシーンも確認できてそのたびにゾワゾワする… 痛々しい首の傷跡はそうなる時を待っとったんやね。一番好きなシーン。ほんで無性に泳ぎたくなる。",
        " 映画「シェイプ・オブ・ウォーター」 今までの美しいお姫様とかっこいい王子様では描けなかった美しい愛の物語。 人と怪物の種を越える愛は、美しいという言葉以上に美しく純粋で愛おしい。美術や音楽だけでなく、メキシコの怪獣オタクの半生をか… ",
        " 「シェイプ・オブ・ウォーター」観賞。キーライムのパイ、清掃員の制服、イライザの住居など「緑」に彩られたビジュアルが鮮烈。役柄上ほぼセリフ無しながら感情の揺れを巧みに表現したサリー・ホーキンスの演技も素晴らしい。水棲生物の美しい造形… ",
        " 『シェイプ・オブ・ウォーター』 なんのためにクリーチャーに男性性が与えられたのかって、要するに監督が男だからでしょ？ 自分が水中セックスしたかっただけじゃん。私的なセックスビデオを映画館で見せられて超×２キモチワルイ！ アカデミー… ",
        " 『シェイプ・オブ・ウォーター』 やっと観た！G・デル・トロ監督、渾身の異形への愛。 ",
        " 『シェイプ・オブ・ウォーター』 死ぬッほどつまんなかった。誰か、過去の私に「国家機密系のスパイものだから見なくていい」って伝えて、頼んだぞ‥‥ｶﾞｸｯ",
        " 『パンズ・ラビリンス』これもラストでは泣けました。GyaOで観られます。 『シェイプ・オブ・ウォーター』とセットで是非。",
        " 『シェイプ・オブ・ウォーター』のキーライムパイが食べたいけど作るしかないのかな。緑のでっかいゼリーは簡単に作れそう。",
        " パンズラビリンスもそうだけど、ギレルモ監督が描く生々しさとか素の表現には人間の複雑さと生きづらさが具体的に盛り込まれていて、ファンタジーを見た後なのにしっかりと現実の地に足がついているし、余韻に浸りながらでも直ぐに歩き出せる感覚が… ",
        " シェイプオブウォーター 観てきた。少し分からない所もあった。私はパシフィック リムの方が好きだな。"
    ]
}