{
    "title": "15時17分、パリ行き",
    "comments": [
        " 『15時17分、パリ行き』  ▼7/5/19鑑賞  【Netflix（スタンダード）、日本語字幕】",
        " 『15時17分、パリ行き』本人を出演させる斬新な試みだろうけど退屈すぎる映画。賞賛に値する行動ということは疑いようがないんだけど、起承転結の結の部分以外がお辛い。",
        " 『15時17分、パリ行き』事実は小説より奇なり。運命論は好きじゃないけど、ただの偶然という一言で片づけられないことがあるのもまた事実なんだよなあ。特別なスキルは何も持っていないけど、私も誰かの役に立てる人間でありたいなと思った",
        " 『15時17分、パリ行き』 ロードムービー好きな私はとても楽しめた。イーストウッド食わず嫌い(なんかおじさんが見るもんでしょ的な)がこの作品で払拭し、監督作品を見始めるきっかけに。これだけの実績ある人が手法が実験的すぎてすごい！",
        " 『15時17分、パリ行き』観た。演者は素人、回想シーンや主人公の思想にも共感できる所が少ないのに撮り方と構成で緊迫感を持続させる、一重にクリント・イーストウッドの手腕がなせる技。一見の価値あり。",
        " 『15時17分、パリ行き』本人たちが主演ということでドキュメンタリーっぽい単調さはあるけど、人生が伏線だらけだしあの旅行中の会話を本当にしていたならすごい。何よりトラウマ級の被害にあった人にまで再現させたのがすごい…。異色作だなぁ。",
        " 『15時17分、パリ行き』  ★★☆  一つひとつのシーンは心情に寄り添って丁寧に撮られてるのに時折タイトル思い出したかのように突然挟まれる列車場面が前後と脈絡なさすぎて集中力が途切れる。商業とドキュメンタリーの間で苦悩してる気が。",
        " 『15時17分、パリ行き』鑑賞。みんなに愛されるヒーローの映画ではない。容姿はゴツすぎるし、子供時分の素行にも好かれる要素はない。鬱屈にしろ挫折感にしろ、共感を持って受け入れられはしないだろう。真に「一般人」であり、「隣人」でもある。その描きっぷりは興味深かった。",
        " 『15時17分、パリ行き』観た。ずっと何も起きていないのに最初から全てが起きているという新感覚。その何もなさをも面白く、加えて素人演技をあまりにも自然に撮ってしまう監督の技の冴え。運命が一気に収束するカタルシス。すごい映画を見た。",
        " 『15時17分、パリ行き』「ボブという名の猫」で本物ボブが演じてることに驚いたがこの映画はテロリストを押さえた3人が全て俳優じゃなく本人というのが衝撃。クイント・イーストウッド監督のなせる業か。",
        " 『15時17分、パリ行き』最近のイーストウッドは一般市民がヒーローになることが好きみたいだ。  アメリカのヒーローであり続けるイーストウッドが思うヒーローとは？  って、事にフォーカスがあるのだろう。  「ヒーローって何？」という価値観そのものが、いかにもアメリカ的で面白い。",
        " 『15時17分、パリ行き』いったいこれは…？善きことも悪しきことも、私がいったいこれは？と思ったことも、全ては神のお導きなのですね。",
        " 『15時17分、パリ行き』落ちこぼれだと思ってた人生に無駄な事は無かったと思わせてくれるステキな作品。ただ、旅行のシーンが長すぎで、肝心の犯人との対峙シーンが短いのが残念。",
        " 『15時17分、パリ行き』やっぱり全てはすでに決まってんのよ。静かな感動。",
        " 『15時17分、パリ行き』もし彼が希望通り空軍でキャリアを積んでいたら、テロ犯を取り押さえれても銃撃された乗客の命は救えなかったかもしれない。思い通りにいかない無駄に思えるようなことでも、いざというとき何が役に立つのかはわからない",
        " 『15時17分、パリ行き』無差別テロを取り押さえた3人の若者を、本人たち主演で描く。そこに彼らがいたことは偶然であり奇跡かもしれない。が、彼らが人々を救えたのは必然であった。幼少期からの憧れ、秘めた思い、友情。ひとつのヒーローの物語",
        " 『The 15:17 to Paris』素行不良の三人の子供のその後。テロリストになるのかな？と思うような演出でハラハラ。だが見終わった時にはじわりとした感動、清々しさを感じた。実際に犯人を捕り押さえた本人達が演じていることにも驚いたが、撃たれた乗客も本人役で出演していてビックリ",
        " 『15時17分、パリ行き』",
        " ＜15時17分、パリ行き＞人間は、他人から色々な基準で区分され続ける人生を送ることになってるけど、 ⇒ ",
        " 『15時17分、パリ行き』0315@TOHOシネマズ新宿",
        " 『15時17分、パリ行き』この映画は事件を描いたのではなく、そこに居合わせて英雄となった青年たちがいかにしてそこに至ったかを描いた作品。偶然の積み重なりは必然となり、奇跡を生む。だからこそ、当事者を主演させることに意味がある。",
        " 『15時17分、パリ行き』86点",
        " 『15時17分、パリ行き』昔よくアメリカのテレビドラマであった「事件の数時間前に遡ってなぞる」風の作品でちょっとなつかしい感あり。偶然が作り出したヒーローをけつかっちんで撮った風。",
        " 『15時17分、パリ行き』全く普通の３人が、アムステルダム発パリ行き高速鉄道タリス車内でテロに遭遇した時、全くの偶然と必然的な運命が交錯した。ドキュメンタリータッチと丁寧な描写はC・イーストウッド監督の新境地か。３人は本人役で主演。",
        " 『15時17分、パリ行き』見た",
        " 『15時17分、パリ行き』★★☆☆☆",
        " 『15時17分、パリ行き』鑑賞。これをやってしまうクリント様はやはりすごかです。。",
        " 『15時17分、パリ行き』早撮りの名人だけあってチャチャっと撮ったという感じがつよい。  鍛えられた軍人だからできた行動なのかもしれないが、普通の一般人であってもできるのかと問いたくなる。咄嗟の行動に出るという当たり前な話。",
        " ひどく退屈な映画！ 車内での駆け引きしか見所がないのに、それもなかったね。脚本の組み立て方としては、ビックな出来事に過去のインサートを紡ぐタイプだけ。ヨーロッパ観光シーンいるか？ 本人が出演しているのもプラスに演出されていない。",
        " 【15時17分、パリ行き】15:17の奇跡が日々の偶然の積み重ねで起きたことを描きますが、アンビリバボーと違うのは、そこから\"全ての日常は偶然の連続の上に成り立っている\"ことを浮かび上がらせる点。そこが何とも感動的。ヘンテコすぎる。",
        " 『15時17分、パリ行き』パリ行き特急で起きたテロ未遂事件を丁寧描いた作品。特出すべきは実際の事件にかかわった人物をキャスティングして演技をさせているのですが実にこれが良かった。市居の人々の勇気ある行動を余すことなく伝えた良作です。",
        " 『15時17分、パリ行き』新しい映画を観た。こんなに普通の自分達の日常に起こる非日常。映画と現実がシームレスすぎてだんだん怖くなってきた。観ている方も安心できないのがものすごく怖い。 ",
        " 『15時17分、パリ行き』実際に起こったテロ事件を実際にそこに居合わせた人々で再現したこれ以上のリアリティはない布陣で挑んだイーストウッド監督の最新作。もう脱帽です！この監督に掛かれば誰でも俳優としてそこに存在出来ます！本当に凄い！",
        " 『15時17分、パリ行き』ジャズが流れる淡々としたエンドロールを観ながら「イーストウッド監督って…」と絶句。無差別テロを起こす犯人側ではなく、アメリカから来た幼なじみの３人の少年時代から楽し気な旅行までを描いてこの衝撃だ。凄すぎる！",
        " 『15時17分、パリ行き』クライマックスのｖｓテロリストなんて拍子抜けする程あっさり済ましちゃって、イーストウッドは感動させたりハラハラさせる気なんて更々ないのね。だから意外に中盤のローマやアムステルダム旅行のシーンが楽しかったり。",
        " 『15時17分、パリ行き』人を救いたかった人が、挫折しながらも道を進み、人を救い、そして英雄になる。とまぁ、ずいぶんストレートに英雄譚を作ってきたな。",
        " 『15時17分、パリ行き』  問われる人間性。  とっさの時の判断。  cmの印象とかけはなれてただけに、とても良い映画だった。  有名なキャストが出ていなくても、  最後まで惹きつける脚本って大事だなー。",
        " 『15時17分、パリ行き』まさかの本人起用と再現ドラマのような作りで、ある種ノンフィクションの極み。このコンセプトをまったく違和感なく、しっかり映画としても魅せるあたりさすがイーストウッド。",
        " 『15時17分、パリ行き』幼い頃から「人を救う人間になりたい」と神に祈り続けたきたスペンサーが、神に導かれ使命を与えられたのは銃乱射テロ事件の現場。この映画では、彼らが神の使いだからこそ。彼ら本人が演じなければならないと証明していた",
        " 『15時17分、パリ行き』良かった。当事者たちに再現させたのが驚き。自分があの場にいたらどんな行動をとっていたかと考えずにはいられない作品。3人の少年時代からの友情が引っ越しで離れ離れになっても続いているのが素敵で羨ましかった。",
        " 『15時17分、パリ行き』思ったより電車のシーンが少なくて驚いたけど構成がとてもよかったのでええータイトル詐欺～みたいなのにはならなかったすごい！  まあまあドキュメンタリーだったんですけどえんためしてた。",
        " 『15時17分、パリ行き』列車の中での犯人との攻防の密室サスペンスと思っていたが、そのシーンはわずかで、彼らの少年時代からそこに至るまでのヒューマンドラマなのね。彼らの少年時代の行動の善し悪しというのは、やっぱり決めつけちゃいかんね",
        " 実話が続くイーストウッド監督ですが、本作は映画的なエンタメ要素をあえて除外した作りという印象。3人の青年が事件直前まで本当に普通の若者として描かれているので、事件における彼らの人間性がより際立ちます。身近な英雄は案外いるのかも。",
        " 『15時17分、パリ行き』人生は必然、導かれる、というのはキリスト教的思想？因果応報の思想とは違うような。深い思想の元に作られた再現VTR。『アメリカン・スナイパー』『ハドソン川の奇跡』と実話ベースが続くイーストウッド監督作品。",
        " 『15時17分、パリ行き』  実際のテロ事件を実際に体験した人々で演じるという珍作。  三人の若者を徹底的にヒーローに見えないように撮られている。一般人が、偶然事件に居合わせ、人生の必然として行動し、やはり偶然解決する。一切英雄性が無いことが、じんわりと尊く感じるのだ。",
        " 『15時17分、パリ行き』新鮮過ぎる感性の発露未だ止まらず、市井の人間が映画的瞬間を獲得する、現実に限りなく寄ったサラリと凄い再現ドラマ。あくまで虚構である映画の作り方としての怖さ感じつつ監督は一体どこに向かってんだろという気分も。",
        " 『15時17分、パリ行き』彼らの行いは人生の中で育まれた若しくは生来持っていた気質からののものだというのがよく分かる話でした。本人が演じてるのもスゴいしね。面白い。",
        " 『15時17分、パリ行き』観てきた。ここ数年のC･イーストウッドの監督作「アメリカン･スナイパー」や「ハドソン川の奇跡」と比べると見劣る気がするのは、取りあげた題材自体の問題なのか、キャストの問題なのか、監督の問題なのか…",
        " 『15時17分、パリ行き』主人公が某演技なのは仕方ないし逆にリアリティが出ている。ナショジオがドキュメントを作った方が面白いのが作れそうだけど、イーストウッドが監督したことに意味があるんだと思う。",
        " 『15時17分、パリ行き』驚くべきは行動の早さだ。躊躇もなくそうする事が当然の如く身体が動いている。もし少しでも行動が遅かったら結果は違っていたかもしれない。行動は一瞬でも背後にはそれまでの生き方が大きく影響しているという事だろう。",
        " 『15時17分、パリ行き』挫折したり目的と違うことをしても、その積み重ねがある日願いを叶える材料になることもある。その瞬間が突然訪れたとき迷わずつかまえることができたなら。特別な人の人生でなく人生に導かれる誰でも、の物語なのかも。",
        " 『15時17分、パリ行き』今年見た映画で一番感動した。作り物が本物を超えるわけがない⇒なら本物を使ってやれーってことなのか？なんで3人がこの事件に収れんしたのか凄くよく伝わった！",
        " 『15時17分、パリ行き』本人達が演じた人物は下手なんだけど自然体な感じが良い。作品全体としては決して面白みは少ないのだが、奇跡であり必然でもあるテロ未遂事件の顛末は心に滲みる。何とも不思議な映画だった。音楽が相変わらず良い。",
        " 『15時17分、パリ行き』事前情報無しだったので、最後のシーンで「⁉︎」ってなり、エンドロールで「‼︎」ってなってしまった😄 ノンフィクションなので話はサラッとしてるけど、「人間の魅力」で流されてしまった😭 祈りの言葉が沁みる",
        " 『15時17分、パリ行き』事件自体があっという間に解決しちゃうので、まぁ昔話を含める展開しかないんだろうけど.. イーストウッドは日本でベタ褒めみたいな記事を読んで、確かにこの作品はそこまでじゃないよなぁと変に納得。",
        " 15時17分、パリ行き、観ました。2015年に起こったタリス銃乱射事件の犯人を取り押さえたのは、幼い時から親友同士の軍人2人と大学生1人という若者たち。その彼らが事件現場に遭遇する経緯とその半生を描いた作品です。94分の世界一豪華な再現ドラマで、いい意味で期待を裏切られました、",
        " 『15時17分、パリ行き』観た。ほんまに本人たちに出演してもらってるんやな英語のせいか演技が下手とか全く思わず観られた。あまりにも呆気なく決着してしまうが故の尺稼ぎが…。子供時代いる？？ｗ でも大統領の勲章授与は拍手しそうになった。",
        " 15時17分、パリ行き：当人達の生い立ちの部分の方が多いが、それが最高のエッセンスになってる。事件のシーンは短くてあっさりしてるのだが、生い立ち部分を知っていると、最後に胸にじわりとこみ上げるものがあり、うるっときた。",
        " 『15時17分、パリ行き』メインの米国人3人ばかりか撃たれたマークやその奥さんまで本人が演じているとは思わなかった!みんな絵になってるのが監督の手腕って事?スペンサーとアレクのお母さんは流石に女優さんでホッとした。「導かれている」",
        " 『15時17分、パリ行き』超面白かった。海外だと評価低いんだ！面白いのに！！",
        " 『15時17分、パリ行き』過去のエピソードも意味有り気に出来るモンタージュ等、イーストウッド力としかいいようがない。しかもエンターテインメントしているなんて。",
        " 『15時17分、パリ行き』イーストウッドの挑戦、実話をベースではなくホンモノを作った。ラストカットは冗長過ぎると思われる過去と事件がシームレスにストーリーが展開、これは本人達が居なければ成し得ない、技あり一本",
        " 『15時17分、パリ行き』鑑賞。超豪華版再現VTR。映画として出来が悪いわけじゃないんだけど「ボンクラ米国男子欧州を行く」とかオレなに観に来たんだっけ？ってちょっと思った。もっと軍人描写が多いのかと思ってたんだよね。",
        " 『15時17分、パリ行き』事件の当事者に演じさせるという再現VTR方式。この事件で死亡者が出なかったことで可能になった選択。実験的な手法を選べるのは、この監督だからこそか。実話をとことん突き詰めるとこういう選択になるのか。 ",
        " 『15時17分、パリ行き』タイトルからして、その列車に乗ってからが映画の主題だと分かってるが、なかなか乗らない(汗)幼なじみ3人の来し方が語られていく行がかなりの部分を占めるので、正直｢どこ行っちゃうんだ？｣と待ちくたびれる ",
        " 観客には戸惑い＞人々を救った感動に。TVドキュメンタリー？抑えてヒーロードラマ派手な撃ち合い✖偶然ではなく必然と言われても、平和の道具にして下さいの言葉までもが…。監督被害者？観客も？これを期待して金を払っては。最後とならないように",
        " フェイク！?戸惑っているうちに。宣伝予告タイトルイーストウッド関係の作品・過去の全ての映画からいつ？いつ？戦うの？えっえっテロと戦う緊迫アクション・感動のドラマを期待している内に終了。フェイク羊頭狗肉では？違うならそう伝えないとWB",
        " 18本目『15時17分、パリ行き』。事件の当事者本人が演じる奇抜な手法も全く違和感なし。大抵の時間が費やされる3人の若者の成長と挫折や楽しい欧州旅行の描写は、彼らが決して特別な存在ではないと教えている。イーストウッドの恐るべき手腕。",
        " やっぱりイーストウッドだと思いたいあなたへ『15時17分、パリ行き』。普通に描くことって普通にできないんだけどそれをサラリとやり遂げちゃう手腕は凄い。その反面、予想内に収まるドラマで驚きはなし。",
        " 『15時17分、パリ行き』彼らが数分の出来事の為に長い月日を重ねて来たと思えるように、この映画もラスト数分の為に見て来たんだと思えるくらいラストの緊迫感が凄まじかった。飾らない演出で進む日常パートに本人が演じるというリアルが重なって、最後の実際の映像が堪らなかった。",
        " 『15時17分、パリ行き』金のかかった不思議体験アンビリーバボーという感じ。冴えない体育会系マッチョが男だけでヨーロッパ旅行する姿を延々と見せられる。早く電車乗れ！と思う。でも最後まで観ると、冗長な前フリも無駄ではなかった気もする。",
        " ",
        " 『15時17分、パリ行き』90分台と短いのにどう見ても無駄そうなゆったりとした前置きが1時間以上。しかしながらそれが全てクライマックスにつながる長い長い助走だとわかったときの驚き。イーストウッドの撮るシーンに無駄なし",
        " 15時17分パリ行き・しょうもない子たちだねと見るうちにその生活感に次第に入り込んでいく。本人達を使って映画にする監督力に感服。確かにいい顔だし臨場感が違う。アレができたのは3人の日々が積み重なったのだな、最初の幸運と。淡々としてる",
        " 『15時17分、パリ行き』まったりした展開かと思えば、実はこれこそリアルな普通の若者の成長を等身大に描き出す手法だったと観ているうち気付いた。場内に鼻を啜る音があちこち聞こえたのは舞い飛ぶ花粉の影響だけではあるまい。良い作品だった。",
        " 『15時17分、パリ行き』強靭な幼なじみ同士の旅行先で、出くわしたテロ。軍隊経験がうまく連携に繋がった実話。｢未来に誘導されている｣類いの言葉が映画の進行と共に緊張感を呼ぶ。",
        " イーストウッド最新作『15時17分、パリ行き』。  もはや古典となった「漢(おとこ)が成すべき善きこと」堪能して大満足。  観光シーンで油断してからの電車内での事件、上がるわ絶対。",
        " 『15時17分、パリ行き』実話を元に、なんと本人出演。すると、あの画質が違うアレは当時の本物の画像なのかな。パッとしない感じの普通の人間が信念と行動で英雄となった話。ただ、「その時」に至るまでが長い。本当に長い。",
        " 『15時17分、パリ行き』テロの部分があっさりな上、それに至るまでの過程、過去が長すぎる。落伍者でもヒーローになれるよ、といっても結局屈強な米兵だもんな。そりゃ立ち向かう勇気もあるってもんだ。もちろんテロを防いだのはとてつもなく立派",
        " 『15時17分、パリ行き』なぜこんなに前置きが長いのかなぁと思ってたけど、終わってみると何一つとして無駄なシーンなどなかったのだと思い知らされる。小さな積み重ねが、人生を導いていく。出演を本人たちにしたのも良い演出。素晴らしいなぁ。",
        " 『15時17分、パリ行き』幼い頃はともかく、3人のEU旅行エピソードが長いなぁと思ったのですが。この陽気なシーンがあったからこそ、勇敢な瞬間へと繋がるのね。それにしても本人に演じさせるとは、イーストウッドも斬新な事するなぁ。 ",
        " 『15時17分、パリ行き』実際に起こったテロ事件に偶然遭遇した当事者3人が主演してるって知ってたけど、こんなに違和感なく演じられるもんなんやね。まるで導かれたような偶然？必然？と勇気と奇跡で作り上げられた映画…凄い良かったよ。",
        " 『15時17分、パリ行き』イーストウッドの演出はそれなりに見せるのだけど、引っ張った挙げ句、肝心の場面が何だかあっけない。ヨーロッパで遊びまくるシーンまで挿入して、それで96分、一本の映画に仕立てるにはちょっと無理があったのでは？",
        " 『15時17分、パリ行き』＠UC豊洲。予告編からはだいぶ毛色の異なる印象。幼少期や直前までを丹念に描き追体験する事により、突然起きるその時の彼らの行動に感銘を受ける！自身がその場にいたら・・・と考えさせられる。",
        " 『15時17分、パリ行き』鑑賞。映画の2/3は主人公の仲良し3人組の旅行シーン。これ映画？と思ったけれど、この時間のおかげで彼らに寄り添いながらラストを迎えることができる。最後はまるで家族な気分になってしまい、私も誇らしい気持ち。  変わった映画だけど、こういうのも面白いなー。",
        " 『15時17分、パリ行き』演技素人が自分役を演じるって暴挙を快挙に変えたイーストウッド翁！87歳にしてこのチャレンジング精神が凄い！主役三人の子供時代からの友情が丁寧に描かれているのも良かった！この事件を知らなかった自分が残念。",
        " 『15時17分、パリ行き』ヒーローではなく軍人という一般人として、戦争ではなくすぐそこにある前触れなく訪れる出来事として、日常のあれやこれやが物語としても出来事としても直接繋がっている様を見せられてなんともじわりと染み入る良さと事実という尊さとパワーがある。映画としては珍作気味か",
        " 『15時17分、パリ行き』子供時代の長いパートで性格や行動をしっかりと描き、後々の展開にちゃんと活かされているので、“なぜ行動を起こしたのか？”がわかる納得のいく作品でした。当事者が出演とわかって観ていたのですが、演技力には驚き！",
        " 『15時17分、パリ行き』  おそろしく出来のいい「ザ！世界仰天ニュース」。  クライマックスのテロ阻止＆人命救助シーンまでのタメが長い長い。その日その場所に彼ら3人がいたのが、いかに偶然の積み重ねであったかが強く印象付けられた。",
        " ＜15時17分、パリ行き＞「ホントはどんな顏？」と考えずに済む本人出演。（３人共イイ顏ｖ）。ストーンの子供の頃や軍の指導者からの『評価』は彼の一面に過ぎない、という展開が良い。あと、お気楽な旅行モードから事件への急激な状況変化も。",
        " 『15時17分、パリ行き』思ってたのとだいぶ違った…  予告がいちばんおもしろかった（予告に出てきたセリフで本編で使用されてないものもあった）    登場人物が着てたバイエルンのユニフォームはミュラーのやつ",
        " 『15時17分、パリ行き』英雄的素養からは離れてるようなフツーの人による英雄譚。本人起用によってそのフツーさが際立つ。つまずいているような人生でも、フツーの、ちょっとした要素が連なって奇跡へと向かう事実に感動。快作。",
        " 『15時17分、パリ行き』確かに思ってたのと違うけどめっちゃ良い映画…！何をやってもダメダメで周囲からも疎まれていた若者たちが、いかにしてテロから人々を救い英雄になったか…全ての伏線が回収されるラスト10分に涙💦オススメ度3/5",
        " 『15時17分、パリ行き』若者がテロを阻止する話、だと思っていたけれど、実はそうではなかった。その時とっさに動けるか。でもそれはそうなるべく生きてきた彼らだからこそなのだと分かるには、やはりあの拍子抜けするような前置きが大切なのだ。",
        " 『15時17分、パリ行き』新宿ピカデリー。イーストウッド監督作品ってだけで3割増しのフィルターがかかる私ですが、本作も良かった、大好きです。何故その行動を取ったのか、を描いたヒューマンドラマだと思いました。",
        " 『15時17分、パリ行き』観賞。いざの時に動ける理由とは？幸せな日常を壊す物は突如として現れ、それを救うヒーローも突如やってくる。そこに至るまでの余剰を楽しめるかが作品の評価の分かれ目かな。",
        " 『15時17分、パリ行き』静岡市シネシティザート:スーパーヒーローじゃないリアルな心情が描かれている。「主よ、私を平和の道具に使って下さい」が涙を誘います。",
        " 『15時17分、パリ行き』静岡市シネシティザート:子供時代や旅行中の描写により、彼等が列車の中で何故犯人に立ち向かって行ったかが理解できる。",
        " 『15時17分、パリ行き』トマトの評判があまりによくないので気になっていたが、ちゃんとイーストウッドにしか撮れないイーストウッド映画になっていてさすがだな〜と",
        " 『15時17分、パリ行き』「なぜ、彼らは？」列車のシーンぶっちゃけ多くしたいところやろうけど３人の生い立ちで進むいうんがええっすよね。単なるヒーローもんやなくなる。リアル感！いやぁ本人だもんね。よく承諾したよなぁ！ ",
        " 映画】15時17分、パリ行きみてた。◎。本人に演じさせているので、「事実に基づいた物語」がここまで来たか感はある。同時に四人目がいたの？というところに、後味の悪さが残る。三〇分ほどの畳み掛けと、欧州旅行も自演、というのは凄いと思う。",
        " 【15時17分、パリ行き】単なる事件の経過を見せるだけではなく、アクションを起こしたスペンサー達の“なぜ？”を彼の生い立ちから掘り下げて描いているため、納得のいく人間ドラマの厚みを持っていた。ラストを括るテーマ曲も心地良い。 ",
        " 『15時17分、パリ行き』劇場で鑑賞。平凡な若者の人生の何気ない一瞬がまるで伏線となるかの如く、\"事件\"に向けて収斂していく構成・演出力に脱帽。異様に尺の長い旅行パートなど、歪なバランスも味わい深い。監督の名人芸に魅せられる傑作です",
        " 『15時17分、パリ行き』さすがクリント・イーストウッド監督作品、今回も感動しました。それにしても本人が演じるってすごい。",
        " 『15時17分、パリ行き』本人出演でやってのけたのは素晴らしいし、ドキュメンタリー風映画としては生い立ちをじっくり描写したのも良かったし、誰しも英雄になりえるというメッセージは伝わった。ただ旅行シーンは少し冗長すぎたかな…",
        " 『15時17分、パリ行き』‪鑑賞。幼馴染の三人がなぜ凶悪なテロリストを捕らえられたのかを、子ども時代に遡って解き明かす物語。訓練された者だからこそ非常事態に適切な行動がとれるのだが、それにしてもお見事だった。",
        " 『15時17分、パリ行き』列車内を描いたシークエンスは流石の演出と緊迫感で見応えがある。主人公3人の半生を振り返るパートや入隊してどういうスキルが今回の事に繋がったのか伏線を張る部分はいいんだけど、旅行のくだりは一体何を観させられているのかという気になって仕方ない。",
        " 【15時17分、パリ行き】これ本人出演ってすごくないですか。序盤の旅行シーン長いなぁとか思ってたら最後は畳み掛けるような展開でただただびっくり。いくつになっても挑戦し続けるイーストウッドに👏🏻",
        " 『15時17分、パリ行き』本人演出って後から知りました。列車内では大きなアクションもなく自然な緊張感あり現場にいるような感覚を持たせるいい映画です。さすがイーストウッド監督。",
        " 『15時17分、パリ行き』シネプレックス幕張にて鑑賞。良かった！イーストウッド、老いて尚前向き、その切り口語り口も相変わらず見事。少年時代から落ちこぼれな彼らだけれど決してめげることなく、誰でも良い結果を残せる事が出来るものなのだ。",
        " 『15時17分、パリ行き』「うわ、本物だ！」と思った場面、スムージー？店員時代の注文の聞き方、負傷者の傷を押さえながら必死に励ます声かけ。「わたしを平和の道具にしてください」という祈りの言葉に色んな感情が込み上げて泣いてしまった。",
        " 映画『15時17分、パリ行き』を鑑賞。無駄を省いた簡潔な演出。事件が起こるまで、そして起こった後までの出来事を等間隔に描く。劇的に盛上げる演出も無い。中盤は、観光旅行風。ラストは今までに無い感覚（？）で締め括られる。だって本人だし！",
        " 『15時17分、パリ行き』を観た。犯人以外全員本人出演だし内容も淡々と描かれているので、非現実やら英雄伝的なものを期待したら拍子抜けするし好き嫌い分かれるところ。しかし私は翌日あたりにじわじわきてます。笑 ひとりひとりの人生には物語がある。自分の人生についても考えさせられた。",
        " 「15時17分、パリ行き」2回目は有楽町で鑑賞。「主よ、私を平和の道具に使って下さい」スペンサー少年の神への祈り。運命に導かれた3人を待ち受ける奇跡。列車内での武装テロリストとの格闘シーンに涙が溢れてきた。監督の次回作にさらに期待！",
        " 『15時17分、パリ行き』(The 15:17 to Paris)鑑賞。022  事実に基づく作品なのに魅せる。人間の多面性を説教くさくなく描いていてニヤリとさせる。  ",
        " 『15時17分、パリ行き』(The 15:17 to Paris)鑑賞。022  文句なし。本人らの出演も話の進みもリアリティ。イーストウッド監督作品だけどハッピー。  ",
        " 『15時17分、パリ行き』信仰や軍属といった部分はいかにも米国的だが、子供時代や軍隊生活をわざわざ描いたのは彼等(主にストーン)の個の人生や考え方を観客に感じさせる狙いがあった様に思う。そこと旅行での楽しげな描写が、事件に向かって収束していく感じが凄く好き。",
        " 『15時17分、パリ行き』事実物の強度は大きいけど、そこまでの人生や旅行部分が充分楽しくハマる。当人達、特にストーンにとっては全てはクライマックスに向けた布石だったという部分を淡々とした描写の積み重ねで感じさせるイーストウッド監督は流石だなと。",
        " 『15時17分、パリ行き』みる。",
        " 『15時17分、パリ行き』観たものを素直に受けとめればいいのだから、クリント・イーストウッド監督作品はいつもながら素晴らしい。",
        " 『15時17分、パリ行き』“当初思い描いていた夢は破れ、日の目を見ない努力、ひいては自分の人生自体に疑問を感じてしまったりする”…という点では“ごく普通の人”だよなぁ。 観客が積極的に意味を見出す姿勢が試される一作ですね。",
        " 『15時17分、パリ行き』/3人の幼少期や軍隊歴、そして欧州観光シーンが延々と映され、事件に遭遇し制圧するのがまるで運命だったかのように描かれるが、如何せんこの助走が長い。意欲的な構成にも捉えれるけど、功を奏しているかは微妙に思う。",
        " 『15時17分、パリ行き』を観てきました。ネタバレ少なめ。  ",
        " 『15時17分、パリ行き』私は何を見ているのか？と困惑した。素人の本人達が演じて映画が成立するのは素直に凄いと思うが、で？ポイントは？キリスト教とアメリカ軍の教育がヒーローを生んだという保守的なアピールにも見える。勲章を受けたのは4人だしな？ ",
        " 『15時17分、パリ行き』ワシが思ってたのと全然違う…。これ、イーストウッド版『アマルフィ』や！",
        " 『15時17分、パリ行き』皆が期待するであろう事件のシーンはほんとにあっさりとしたもので、そこに至るまでの主人公たちの半生に比重を置いたイーストウッドらしい切り口の作品だった。事件の犯人の背景が全く描かれてないというのも逆に新鮮",
        " 『15時17分、パリ行き』普通の製作陣は電車内のテロリストの恐怖とそれといかに戦ったかを手持ちカメラと音楽で緊迫した雰囲気で撮ろうとするが、さすがの巨匠はあっさりと撮ってしまい、幼少期からの主人公たちの成長記をこれまた淡々と描く。",
        " 『15時17分、パリ行き』事前に予想・期待したものと違った映画というのはこれまでもいくつかあったけど、これほど困惑したのは久しぶり。ぶっちゃけ映画としてどうなの？とは思うものの、退屈といわれる観光パート含め嫌いではないです。リサさんかわいい。",
        " 『15時17分、パリ行き』観ていて主演の三人、特に主人公が生真面目で感じの良い若者なので一緒に観光を楽しめる。  バーでナンパせずに隣のお爺ちゃんと仲良くなる姿が良い感じ。  今作は、当たり前の教育が如何に大切か訴えてくる。",
        " 『15時17分、パリ行き』観た。  主演キャストが当事者ってのは、なかなか凄い試み。  予告編から激しい作品だと予想していたが全然違う。  映画の大半は観光。  拍子抜けしたけど作風そのものは良いので楽しめた。",
        " 『15時17分、パリ行き』鑑賞。神様がメガホンをとったら。そんな奇跡的な出来事の再現。少年期で彼ら3人の世界に引き込まれ、のどかな旅のシーンから運命の事件になだれ込むあのリアルな凄み。自分の人生に起きたデジャブの感覚に。これも映画の奇跡か。イーストウッド翁の直感と挑戦に感服。",
        " 『15時17分、パリ行き』いつまで仲良し旅行を見せられるのかって思いきや、怒涛のラストへ、ヒーロー登場！強いメッセージがある実話モノに、本人たちが本人役で出演しているのだから、感動しないわけにはいかない。企画の成功、監督の英断。",
        " 『15時17分、パリ行き』イーストウッド監督87歳にしてこの感性の鋭さに震える。そしてエンドロールで主演の3人が本人だった知ってさらに震えた。子供時代からヨーロッパ旅行を経てパリ行きの電車での事件へ。素晴らしい構成だった。",
        " 『15時17分、パリ行き』@ 109箕面観。日常を壊す非日常は何時何処で起きるか？エンタメ作品としては全く駄目でドキュメントとしては本人演での立体感あるリアルで秀逸。旅行パートより子供時代が妙にそそる。此処に尺割いても良かった。終盤は何が起きてどうなるのか解る為流す様な感じが惜。",
        " 『15時17分、パリ行き』本人出演の実話。事件の場面より３人のこれまでの話が長い。勇敢だし、称えられて当然だけど、彼らの心情が伝わってこないのは残念。イタリアの観光名所は楽しめた。予告が上手く出来ていて期待しすぎてしまったかも。",
        " 『15時17分、パリ行き』my映画館2018",
        " 新ピカで『15時17分、パリ行き』。イーストウッド版『素晴らしき哉、人生』。彼等の生に寄り添い、共に悩み、苦しみ、酔い、楽しみ、そしてその時を迎える。迷える子羊に生の意味を説く優しい賛歌。映画は彼方に存在するようでいて、実は世界は地続き。",
        " ",
        " ",
        " ",
        " 『15時17分、パリ行き』実話を元にした映画が多く公開されているが、2015年の「タリス乱射事件」を題材にした本作は、事件当事者達が本人役で登場するという究極の再現映画。だが奇を衒うのではなく、我々がいる今の状況を浮き彫りにする。",
        " 『15時17分、パリ行き』  予告に上手く騙された。  実話を元にした映画だからすごいリアルだけど、面白いかと聞かれると返答に困る(._.)  なんて思っていたら、主演の3人が役者じゃなく本人だと知って俺に電流走る━━。",
        " 『15時17分、パリ行き』とんでもない実験映画だった！87歳でこれを撮るイーストウッド監督凄い！今までの人生の様々な経験の積み重なりが一つの大きな奇跡に繋がっていく。まるで人生の様々な経験は無駄じゃないと肯定されたよう。最後は泣いた",
        " 映画『15時17分、パリ行き』鑑賞。事前情報を入れず事件が起こってのサスペンスを期待していったら、いきなり三人の男の子の話になって「え？」と。「ハドソン川～」から続く作品の系譜だと鑑賞後わかり、確かに最後の部分はいいのだけれど、思ってたのと違いすぎて面食らった。",
        " 映画『15時17分、パリ行き』数えたカットは1230。かったるいカットがないのはさすがのイーストウッド監督。ただ、全体的な構成として後から作品の情報を聞けば納得なのだが、知識なしで観たのでこの展開って……とカット云々より展開に面食らった。 ",
        " 『15時17分、パリ行き』気づきときっかけと前向きさを貰った。一途に努力しても叶わない事もあるし（しょっちゅう）。とんでもない事に遭遇する事もあるし（そうはない）。勇気を持ち決断・行動する事は、自らの、そして多くの誰かのために。とりあえず、腕立て伏せ始めました(笑)",
        " 『15時17分、パリ行き』鑑賞  かなり実験的な映画ではある。実際の当事者に再現ドラマを演じさせ、中盤のアレ…w  でも僕はこの映画のメッセージ『人生における経験に無駄はない。それが時に大きな奇跡を生む事もある』を肯定したい",
        " 『アメリカン・スナイパー』の主人公を「運命に捕まった男」と評したイーストウッドが「運命に捕まった」男達を再び。新作の度に不要点をドンドン削り、ついに俳優まで削ってしまった。中盤以降の観光シーンの“貯め”を一気にクライマックスで発散。登場女性を妙に艶めかしく撮るのもお約束。",
        " 『15時17分、パリ行き』子どもの頃3人が出会ってから核心に至るまで、随分時間を費やしてるなと思った。役者ではなく当事者が演じるというイーストウッド監督の試み。リアルですね。勇敢な3人とテロ犯との格闘にはハラハラしたよ。",
        " 『15時17分、パリ行き』背骨に頭と尻尾を付けただけのように、芯以外はバサバサとこそげ落としたような作品。なのに、ラストで泣いてしまった。イーストウッドはどこまで進化するのか？",
        " 『15時17分、パリ行き』御大先行きすぎて何だかよく…チャレンジングだし緩急ついてて退屈はしないけどやっぱ演技が気になる。そこは無粋か。",
        " 『15時17分、パリ行き』三人の友情と運命によって引き起こされた奇跡を見事に描いてる。本編のテンションを一定にすることで引き起こされた時の緊張感が凄まじく1秒たりとも気が緩めなかった。イーストウッドはやっぱすごいよ。",
        " 『15時17分、パリ行き』形にとらわれないイーストウッドが描くリアリティーを探求した野心作。テロの武装犯に立ち向かった三人を、俳優ではなく本人たちに演じさせることで生々しく感動へと導いてくれる。",
        " 『15時17分、パリ行き』  クリント・イーストウッド監督の新しくて大胆な試みに驚かされる。  キャストの方々に敬意を表します。  ",
        " 『15時17分、パリ行き』下手すると「アンビリバボー」「世界まる見え」の再現ドラマになるが、御大は主人公たちの生い立ちから掘り下げたが時間配分が悪い。事件そのものは全体の1割位。一番の驚きは主役3人を本人が演じていた事に驚愕した。",
        " 『15時17分、パリ行き』試写  イーストウッド バリュー",
        " 先週試写会で観た『15時17分、パリ行き』、振り返っても「万人が楽しめる娯楽映画」とも「実話の再現映画」とも言えない、類を見ないとても実験的な映画だったなぁと。賛否が分かれる作品ではありますが、自分は全面支持します！",
        " 『15時17分、パリ行き』試写会。幼少期や旅行シーンが長かったせいか、肝心のテロシーンからラストまでがアッサリ淡々としていたように感じられた。本人達が演じているというのは素直に凄い。",
        " 『15時17分、パリ行き』実話を当事者に演じさせつつ出来事に意味付けをして物語を再構築させるという方法と主演した3人は素人感はなくてイーストウッドの演出力はやはり凄い。",
        " 『15時17分、パリ行き』試写会にて。  終盤のテロリストと対峙するシーンの緊迫感は見応えあるが、中盤のヨーロッパ旅紀行の部分は退屈。てか、軍人という時点で一般人ではないよな。",
        " 『15時17分、パリ行き』本人起用だがみんなうまいね。特にアンソニーなんて俳優になったらいいんじゃないかなって思ったよ。みんな自然。",
        " 『15時17分、パリ行き』予告ではこのテロとどう戦うのかだと思った。が若者が、立ち向かうように育った過程とこの場に居合わせた運命を辿るドラマ。  別の意味でハラハラした。@fansvoicejp ",
        " 『15時17分、パリ行き』ごく「普通」の人々に捧げた物語。  予告にはしっかりだまされました。中心に見えていた無差別テロ「タリス銃乱射事件」はほぼおまけ。事件ではなく人間の変化と覚悟を体感する一作です。",
        " 『15時17分、パリ行き』ありきたりな感想だけれど、感動した。こんなに良い映画はそうない",
        " 『15時17分、パリ行き』幼少期から軍隊に入っても決して優等生だった訳じゃない3人の子たちが、失敗しながら学んだ事やただ誰かを助けたい想いと勇気で犯人に立ち向かった話。知識といざという時行動できる勇気を持たなければと思った。",
        " 『15時17分、パリ行き』リアルな表現を追求するのに、実際に体験した３人を俳優にするなんて！！クリント・イーストウッドにハズレなし！ ",
        " 『15時17分、パリ行き』決してスーパーヒーローではない3人の若者たちが凶悪非情な無差別テロの犯行現場に居合わせてしまった際、どう立ち向かい何を成したかがほぼ事実のそのままに描かれた作品。映画って一体なんだろうと考えさせられた。",
        " 『15時17分、パリ行き』衝撃的な実話を基にしているのだが殊更に盛ること脚色することをせず、当事者である幼なじみ3人組の若者たちの拙いが好感の持てる演技にも監督の誠意や熱意にも打たれた作品だった。酷評もあるようだが大好きな映画。",
        " 『15時17分、パリ行き』事前情報を知らなかったので、こういう展開になるとは思ってもみなかった。最初は彼らの生き方が丁寧に描かれていた。イーストウッド監督の描かれ方はとても不思議な感じだった。",
        " 『15時17分、パリ行き』2015年に実際に電車の中でテロ事件に遭遇した3人のアメリカ人男性の話。クリント・イーストウッドの最新作。あえて事前情報を読まず、こんな俳優がいたと勘違いし本人が演技をしていたとクレジットを読み驚いた！",
        " 『15時17分、パリ行き』  素晴らしい 最後はずっと泣いてた  キャリア最短の上映時間でありながら硫黄島でありハドソン川でありJエドガーでありグラントリノであり… ここ10年の集大成のような気がしてくる",
        " 『15時17分、パリ行き』試写にて鑑賞。現実のテロを防いだ若者達がそのまま主演をするという、ある意味究極の実録ドラマ。イーストウッドの今なお新しい試みに進む姿勢は素晴らしすぎる。列車での攻防より、日常に非日常が飛び込んでくる可能性がある、という点が主題だったのでしょうね。  ",
        " 『15時17分、パリ行き』「ユナイテッド93」の様に事件発生迄の経過を描いてくのかと思ったら一味違った。一見関係のなさそうな彼らの行動や考え方がクライマックスへと繋がってる事に気付かされる。運命とは時に必然の積み重ねなのかもしれない",
        " 『15時17分、パリ行き』列車内でテロ犯に立ち向かった若者3人の実話。本人達が演じてる！彼らがなぜ勇敢な行動を起こせたのか、少年時代から現在までの日常が描かれる中でその答えが徐々に見えてくる。真のヒーローは普通の人の中にいるのかも…",
        " 『15時17分、パリ行き』巨匠の新たなる試みに感嘆！運命に導かれたかの様に三人がパリに向かう。そして 奇跡の実話に涙する。  ",
        " 『15時17分、パリ行き』本人さんたちに演じさせたのは、どーなんでしょ…。観光シーンも長くて微妙かも。",
        " もらったチラシを見たら「本人」だということが書いてあった。知らずに見た方がいいのでは。",
        " 『15時17分、パリ行き』あっ、やられた…試写が終わった瞬間、心の中で思わず呟く。すっかり、ハリウッド系の思考回路になっている私の映画思考にガツンと一発。目の覚める１本。肝心なシーンで主観を一切排除した演出手腕に感服。  ",
        " → 彼らは皆、何を思って再現をしていたのだろう、と興味が湧いた。アメリカの軍隊の訓練の多様さにも驚き、興味が湧いた。",
        " 関係ないと思われるエピソードを丁寧に描くことで、その一点へ全てが集約されていく様がいい。ラストに至って、実際の映像との切替で主人公たちが本人だと気づく。他の乗客も含め素人と思えないうまさに驚く。呆然として表情をなくした少女もいたか→",
        " 『15時17分、パリ行き』若者3人組の観光旅行ってこんな感じなんだーと微笑ましく観てた。名所巡りめっちゃ楽しそう。幼なじみっていいなあと小学生時代を思い出したりしてノスタルジックな気分に。",
        " 『15時17分、パリ行き』試写会にて鑑賞。列車内で起きたテロ事件の実話。列車に乗り合わせた当事者を多数起用し完璧な再現ドラマになっている。3人の友情ストーリーにほっこり。終盤のテロ発生から鎮圧までの流れは圧巻。",
        " テロリストに立ち向かえたのは軍に所属していたからだ。って言っちゃうとそれまでだけど、彼は軍組織の中でヒーローではなく、もし戦争映画なら主人公が戦地に向かう前の空港にいる１兵士程度の人間でしたよ。って感じで、ほんと普通の人なのがいい",
        " クリント・イーストウッド史上最短の上映時間らしいですが、奇跡体験！アンビリバボーなら10分ほどで終わる内容。監督ならではの物事の良い部分も悪い部分もくまなくリアルに表現する人間描写で、深みのあるストーリーを作り出していました。",
        " 中盤はヨーロッパ旅行映画で、御年87歳のクリント・イーストウッド先生は旅行目的でこの映画作ったんじゃなかろうかって思うくらい名所めぐりをして、作る側は楽しそう。",
        " 『15時17分、パリ行き』試写。奇跡体験！アンビリバボー的な再現VTRをご本人キャスティングで、しかも監督は名匠クリント・イーストウッドだから泣けない訳ないでしょ。泣けましたよ。  でも内容に関してはレビューサイトの点数通りでした。",
        " 『15時17分、パリ行き』  実際の人が演じているなんて驚いた。彼らのことを語る部分が長くて、テロの部分が短すぎた気がする。もう少し事件の部分を見たかった。",
        " 『15時17分、パリ行き』昨日見た。テロのシーンより仲良し3人のシーンが多くて、本人達がそれを堂々とやっちゃう気持ち悪さみたいなのを感じてしまった…テロのシーンは迫力あるんだけど…",
        " 『15時17分、パリ行き』試写会にて鑑賞。主役3人が「当事者本人」という大胆なキャスティング。途中から彼らが演技の素人である事をすっかり忘れて見入っていた。彼らにしか出せないリアリティ。テロという非常時に行動出来る凄さ。グッときた！",
        " 映画『15時17分、パリ行き』試写会。親友3人の少年期から大人、そしてテロを阻止するまでの実話。淡々と描かれているが、何気ない日常の中の出来事や出会いの尊さをこの映画から感じる。個人的にはC・イーストウッド監督作品で1番好き。",
        " 『15時17分、パリ行き』予告編の印象とは違い主人公3人の友情をたっぷりと見せる。本人による再現ドラマだが、いつしか虚構と現実がリンクしていくところに妙がある。乗り合わせたのは偶然でも、結果は必然だったろう。部屋のポスターにニヤリ。",
        " 「15時17分、パリ行き」飯田橋での試写会。2015年のタリス銃乱射事件をイーストウッド監督が映画化。  列車内のテロ犯を阻止した勇気ある当事者3人が主演なのも驚き！リアリティを追求しており臨場感が凄い。のんびり観光シーンは好き。",
        " 『15時17分、パリ行き』試写＠神楽座♪予告のイメージと悪い意味でかけ離れてた。アメリカン・スナイパーとかハドソン川の奇跡みたいな緊迫したのを期待しちゃってたからかね…。当事者の再現は面白かったし、予告みてなかったら楽しめたかも。",
        " 本日の試写会『15時17分、パリ行き』。2015年のタリス銃乱射事件を扱った作品。犯人を取り押さえた3人の若者の役を本人が演じているのは面白い試み。とは言えこの描写は割と短く、逆に彼らのそれまでの人生についてを丁寧に描いている(→)",
        " 『15時17分、パリ行き』なんでそうなるの？を突き詰めるとこういう内容になるのかなと。主人公たちの成長の運命と決断の表裏一体を描いてて、まったく異なるテーマだが「7月4日に生まれて」を思い出した。",
        " 『15時17分、パリ行き』テロをどう阻止したかではなく、どんな人物が阻止したかを本人出演で描く。親友同士なので自然に見えるところもあるけど、話を引っ張るには魅力に欠けるな〜💦旅とテロを交互に描くのはいいけど子供時代が長い💦💦",
        " 『15時17分、パリ行き』試写会。列車内無差別テロ襲撃事件に直面した3人を当事者本人が演じる実話。画期的！列車のシーンでの緊迫感は凄まじかったけれど、ここにたどり着くまでが淡々としていて長く、事件は意外とあっさりと感じてしまった。",
        " 『15時17分、パリ行き』試写。イーストウッド監督の大変実験的な作品。広告でアクション映画を期待した人にはビックリな構成だが、主人公たちがそこに至るまでのプロセスを丁寧に描いている。彼ら米国人に流れる宗教観と人生観が必要に興味深い。",
        " 『15時17分、パリ行き』試写会。主人公達は良くも悪くもフツウの若者。普通の人が普通でない場面に出くわした時に、何を出来るか。それは瞬時の判断でもあり、積み重ねた人生によるものでもあり。対テロの映画というより選択と信念の話だった。",
        " 『15時17分、パリ行き』なるほどフツーに観たら、欧州旅行の場面なんてヒネリもなく若干冗長に思えて、役者じゃないのでそういう魅力に欠けるという評価も頷ける。でもそこはイーストウッド、やっぱり見せてしまう。ムダがないのだ。終盤のテロリストの制圧シーンの緊迫感なんてハンパない。",
        " 『15時17分、パリ行き』実際のテロ事件を当の本人達が演じる!?という意欲作なのか問題作なのか、もうそういうレベルを超えてしまった感のあるイーストウッド監督の新作。ラストで勲章を授けるオランド大統領なんてどう見ても本人、そして名演技と思ったら当時のニュース映像そのものっぽい。",
        " 『15時17分、パリ行き』  新たな試みのクリント・イーストウッド監督作品でした。  演出、脚色された映像作品にも関わらず、ドキュメンタリー作品のようにも感じられ、とても淡々としているからこそ伝わる生々しさに驚かされました。",
        " 『15時17分、パリ行き』さきほどの評価は間違えてとりあえず良いつけたけどイーストウッド御年87歳  ちょっとそろそろ引退しても良いんじゃないと思たわ良い悪い以前にやっぱり素人主演にするのは無理ありすぎ途中観光シーンとか退屈すぎ",
        " 『15時17分、パリ行き』神楽座試写会。さすがイーストウッド監督、俳優を使わなくても水準以上の作品を作れる事を証明。テロ自体は3人の活躍であっさり解決するので大半はその行動が出来るまでの壮大な前フリみたいな映画。観光映画的なシーンが続くのでシリアスな作品では決して無い。",
        " 『15時17分、パリ行き』どんな子供でも夢を持って生きる価値があると教えてくれる作品。特別なヒーローものではなく、鍛えていたこと学んだことが実践として役立ち、周りを救い、自分自身も救う。まさに神様のおぼしめし。 ",
        " 神楽座で『15時17分、パリ行き』試写会。パリ行きの車内でおきた「タリス銃乱射事件」。実際に立ち向かった3人が出演。3人は、好感が持てる人柄だったな。素早い行動力には感動する。なかなか、こんな判断力はもてないですよね。",
        " 『15時17分、パリ行き』",
        " ＜15時17分、パリ行き＞最初は「本人が演る」という先入観から再現VTR感が頭のなかから拭えなかったけど、中盤から忘れた。実際にあったことを自分たちが演じる、という点で主人公3人だけではない登場人物とエンドロールにも注目した。良い！",
        " 『15時17分、パリ行き』試写にて鑑賞。じつは全く前知識無く観たのだが、まさか演じたのが当事者本人だったとは！てっきり役者かと…。そのくらい自然な演技だった。でも、鑑賞後に知った事で却って作品に対する評価が上がったのも事実。",
        " 『15時17分、パリ行き』イーストウッド自身が長い人生で培ってきた「本来あるべき保守」を言葉少なに語りつつ、これからの世界に向けて「大丈夫だよ」と微笑みかける、あの独特の眼差し。届かないのなら、それでも良い。これは最高の人間讃歌だ。",
        " 『15時17分、パリ行き』しかしそんな観客の苛立ちも困惑も承知の上で、イーストウッドは総てが「凝固」する瞬間を、正に「スナイパー」の放つ一発の銃弾の様な正確無比さで、射抜く。信じられない。これが本物の「達人」だけに許された映画術か。",
        " 『15時17分、パリ行き』何に驚かされるって、イーストウッド御大の演出が最早「面白い映画」に、何の興味も持っていない事。プロットも決め画も存在せず、ただ弛緩した「世界」が提示されるのみ。普通に映画を「楽しみ」に来た人は戸惑うだろう。",
        " 『15時17分、パリ行き』「運命」という得体の知れない「引力」の正体に迫ることに、映画はどこまで近付く事が出来るのか。弛緩も無意味も総てを受け入れた上で辿り着く「奇跡」としか形容しようが無い瞬間。ラスト10分、とにかく涙が止まらず。",
        " 「15時17分、パリ行き」まあ、トマトでフレッシュ率20パーセントとか、IMDbで5/10とかの評点は辛過ぎるが、意欲作だが必ずしも上手くいっていない作品だと思う。 ",
        " 「15時17分、パリ行き」特に3人が揃ってヨーロッパ旅行に出てからのプロセスは、それがあるから終盤が生きるのは分かるけど、ぶっちゃけただの観光ビデオなので更に間延びしてしまう。 ",
        " 「15時17分、パリ行き」序盤の子供時代はプロが演じる。対して、本人たちが演じる中盤と明らかに落差を感じる。まあ素人なりに頑張ってるし、これがもしTVの再現ドラマならギリギリ我慢できるかも知れないが。 ",
        " 「15時17分、パリ行き」エリゼ宮での叙勲シーンとか、本人であることによって面白い効果がでてるのだけど、いかんせん私レベルの英語力でも分かるくらい芝居が下手すぎる。終盤の緊迫した事件部分はセリフの必要性が薄れる。 ",
        " 『15時17分、パリ行き』 人物描写は事件の行動過程が表現されている。シングルマザーや遊び盛りの子供に対する社会の目は万国共通なのねと感じた。でもこれだけの功績を残せる息子は親としても誇りであろう。 ",
        " 「15時17分、パリ行き」彼らの場合はあの列車の中でその瞬間が来る。過去のイーストウッド作品とも共通するテーマでこれは良い。しかし本国での評価が、彼の監督作品としては最悪だったのも十分に理解できる。 ",
        " 「15時17分、パリ行き」事件そのものはあっという間に制圧されてしまうので、そこに至る3人の過去が大半を占める構成。彼らは何者かになりたくて足掻く、子供時代からの問題児たち。人には誰しもなすべきことがある。 ",
        " 「15時17分、パリ行き」2015年にフランスで起こった列車内での銃撃テロを3人のアメリカ人青年が制圧した事件を、本人たちの出演で再現するという、半ドキュメンタリー的企画性は面白い。90近い監督の発想とは思えない。",
        " 『15時17分、パリ行き』悪ガキだった悪友3人が休暇旅行中にテロ事件に遭遇する実話。しかもその役を当人達が演じているリアリズム演出。凄い！事件再現部分の緊迫感は圧巻。出会いから見守ってる感覚になり最後勲章授与式では拍手しそうにw  ",
        " 『15時17分、パリ行き』実際のテロ事件を遭遇した本人達が演じる。これほどの臨場感はない。87歳にして映画に新しい風を吹かせるC.イーストウッド監督の手腕が冴える。子供時代のEpが良い。あの日踏み出した1歩はその瞬間の為にあった。",
        " 『15時17分、パリ行き』宣伝に釣られて濃厚な密室劇やアクション映画を期待してはいけない。三人の若者が成せることを成した、イーストウッドの映画では珍しい小品の映画です。",
        " 『15時17分、パリ行き』  海外旅行の楽しい風景の合間に突如としてテロの様子が挿入されている点が上手いと思う。これからオリンピックを迎える日本人にとって、テロリズムはいつ巻き込まれたっておかしくないことだと再認識させてくれる作品。",
        " 『15時17分、パリ行き』アイデンティティを模索してる人がイタリアに旅行に行く映画って結構多い気がするけど、これもまた然り。",
        " 『15時17分、パリ行き』核心に触れることは明言出来ないけど、正直期待からは少し外れたかも。三人のドキュメント映画と知っていた状態で観るならまた違ったのかも。予告の緊迫感を味わうには、少し時間が掛かった気が。評価が割れそうだなぁ。",
        " 結果ありきではない極めて日常の中の不穏  この結果に導かれるのは己の求める道をたどった３人  あの時に動いた手と足は何の戸惑いも脅えも振り払えたのか？  忍び寄るテロは音も立てずに傍にいる    『15時17分、パリ行き』",
        " 『15時17分、パリ行き』評価は分かれると思うし、オススメできる人は限られるけど、最高に挑戦的な野心作だと思う。事前に想像してたのとは全然違ってた。",
        " 『15時17分、パリ行き』途中までは困惑させられたしジャンル分けしづらいけれど、クライムサスペンスというよりは青春映画の要素が強いと思った。何者でもない、何者にもなれないと思っていた若者がアイデンティティを獲得する成長譚。",
        " 『15時17分、パリ行き』実話の映画化って最後に本人の映像出るのがお決まりだけど、この映画はそもそも本人が演じてるのでそのまま映画の延長みたい。リアルな映像が映画の一部分になってしまうという不思議な感覚を味わった",
        " 『15時17分、パリ行き』テロに遭遇した3人の青年が本人出演で描くドキュメンタリーな映画。その事件までのプロセスが少々長いように感じたが、やはり3人の人となりを描くには必要な過程だったか？！素直にこの3人を賞賛したい",
        " 『15時17分、パリ行き』事件の当事者を本人達に演じさせる試みは新鮮だったし、緊迫感の生み方はさすが大御所監督といった感じ。ただ、ドラマ部分の語り口に問題あり。結果最後まで感情が動かされず、薄味な実話モノという印象になってしまった。",
        " 『15時17分、パリ行き』3人の青年に対するイーストウッド監督の優しい眼差しを感じて心地良い余韻に浸った。優しくて友達思いなスペンサーくん、彼のそれまでの失敗や挫折、努力、勇気…全てが集結して実を結ぶ瞬間には興奮したし素直に讃えたい",
        " 『15時17分、パリ行き』試写会にて観了〜恐るべしイーストウッド！８７歳にして劇映画における真実の描き方に新しい道を拓く！！まさに軌跡の奇跡！！！",
        " 『15時17分、パリ行き』87歳になってもなお「映画」を模索し続けるイーストウッドによる若々しい傑作青春映画。彼の鋭い洞察をもって描かれるヒロイズムと人生の物語は普遍的で、布石に布石を重ねた上での\"人助け\"シーンに目頭が熱くなった。",
        " 『15時17分、パリ行き』テンポよく話が進んでいくので間延びがなく上手くまとめられていた。伏線が綺麗に回収されるのもいい。実際にテロに遭遇した当事者たちが主演というのが斬新だった。彼らの勇気に感銘を受けた。好みは分かれると思う。",
        " 『15時17分、パリ行き』鑑賞。期待値よりもやや物足りないが、映像の魅せ方は さすがクリントイーストウッド監督。旅行中のシーンも観光気分に浸った。狭い車内シーンの描き方も さすが！人のために とっさに動ける人間か。自問自答。",
        " 試写会にて。『15時17分、パリ行き』の列車で発生したテロを防いだ3人が演じた実際の話をベースにした作品。正直途中のロードムービー的なところまでは、なんだこりゃ！って感じたけど、全てテロシーン以降に繋がってく。結局最後には泣いた。",
        " 『15時17分、パリ行き』を鑑賞。クリント・イーストウッド監督なので期待してしまったが、気持ちは半々。まず編集が好みじゃない。本筋の話が殆ど扱われず、少年〜青年期を見せられ、話がぼやけてしまった印象だ。ただ、行動することの意味。周りに流されず、貫くことも大事何だと痛感させられた。",
        " 『15時17分、パリ行き』少年の頃親友になった3人が、ヨーロッパ旅行の休暇中、神に導かれるようにテロリストに遭遇する。楽しい旅の描写から、テロリストが発砲する車内へ。いきなりの緊迫感に圧倒された。イーストウッド監督から目が離せない。",
        " 『15時17分、パリ行き』試写会で観賞。たとえ前夜に馬鹿騒ぎをして楽しんだことで、二日酔いだったとしても、やるのだ。テロリストに気づき、迷わず秒でスイッチが入った瞬間の3人がとてもかっこよかったです。 ",
        " 『15時17分、パリ行き』試写会で観賞。主人公3人の少年期からの親友としての絆を感じられるエピソードを織り交ぜて、その時までのそれぞれの普通の様子を淡々と描く構成、演出。私は観ていて心地よかったです。  ",
        " 『15時17分、パリ行き』体感時間が短い。2回試写会で観賞したが圧倒的に2回目のほうが短く良い。日常はあたりまえに過ぎ繰り返し、あっという間に流れる。ドラマチックなことは長く感じる。毎日思う何かから生まれるものを大事にしたい。",
        " 『15時17分、パリ行き』本人たちが演じ、事件に遭遇した旅客も何名か出演している臨場感と重さが、監督ならでは。子供時代の彼らのエピソード部分が見どころだった。この阿吽の呼吸と絆が良いんだな。彼らの勇気に心から拍手を送りたい。",
        " 『15時17分、パリ行き』試写。このチャレンジをこのクオリティでするとは。ちょっと言葉ないね。様々な偶然が重なって本作の完成に至ったと思うけど、それ自体が必然に違いないと思えるほど内容とのシンクロを感じた。最後は鳥肌が立ったよ。",
        " 『15時17分、パリ行き』試写会で観賞。実話。旅行先でテロリストを取り押さえ、瀕死の負傷者を救急隊が到着するまで、応急処置をしながら声をかけ続けた若者たち。その若者3人が、自分役を本人が演じたとは。  ",
        " 『15時17分、パリ行き』試写会にて鑑賞。実際にあったテロ事件を、実際に巻き込まれた当事者の人々が演じるというすごい作品。テロリストと戦うことだけでなく、もうひとつのあることに胸が熱くなった。ぜひ映画館で見て欲しいです。",
        " 『15時17分、パリ行き』試写で観た。実話だからなかなか15時17分にならないのは仕方ないとしても、登場人物に全く魅力を感じない、どうしようと思ってたらご本人なのか…ごめんね…。アンソニーは可愛かったよ…。",
        " 『15時17分、パリ行き』カリフォルニア出身の“普通の若者”の姿とその勇気ある行動。  彼らのとった行動とその心を真摯に伝えかったのだろうなという監督の想いが伝わる作品。ガンマンを長年演じた監督の善のメッセージ。",
        " 『15時17分、パリ行き』実話、しかも当事者が本人を演じているので良くも悪くもリアル。自分の命も顧みず、テロリストに立ち向かい、怪我人を介抱し続けた彼らを心から称えたい。瞬時に判断し、行動できたのは備えていたからこそ。見習わなければ",
        " 『15時17分、パリ行き』試写鑑賞。タリス銃乱射事件を基にした映画。この話を94分でまとめてしまうところ、さすがイーストウッド監督！事件よりも主人公3人の育ち方や友情に話が進んでいきますが、だからこそ3人の勇気ある行動に感動！",
        " 『15時17分、パリ行き』試写にて。英雄を描くことにあらゆる形を駆使してきてイーストウッド監督が、新たに斬新に作り上げた快作であり仰天作。映画のセオリーをぶち壊したような構成に驚きを隠せない",
        " 『15時17分、パリ行き』学生時代の悪友3人組が遭遇した無差別テロ。勇敢にも犯人に立ち向かう姿をみせる。実際に英雄となった3人が主演。咄嗟の行動力と連携プレー。まさかイーストウッド映画で自撮り棒やインスタ映えの言葉が出てくるとは！",
        " 『15時17分、パリ行き』試写会で観賞。確かにあの青年たちをはじめとする人達が列車に乗り込んだテロリストを取り押さえなければ、密室の車内にいた無防備な乗客の何十人、何百人が殺傷される惨事になったことか。   ",
        " 『15時17分、パリ行き』を鑑賞。主人公たち三人の勇気や行動力に脱帽した。平和の道具にしてほしいという言葉が胸に響いた。",
        " 『15時17分、パリ行き』試写会で観賞。    リサ、かわいい。    ",
        " 『15時17分、パリ行き』試写。作り的には世界仰天ニュースをイーストウッドがとっちゃいましたって感じなのに、『ハドソン川の奇跡』に引き続き、おじいちゃんの「人間すてたもんじゃねぇ」「団結力」ってメッセージが伝わってくる映画で泣いた。",
        " 『15時17分、パリ行き』  アクションやヒーローものではありません！あくまでも友情と、フツーの人も勇気を持って行動すべしというメッセージがテーマ。  広告と本編のイメージがちょっと違うかもしれません。。",
        " 『15時17分、パリ行き』。瞬時の判断から当事者を追う構成は『ハドソン川…』に類似。ただテロを扱っているのに一方に割切った描き方や無駄に長い旅行描写、主人公の思想等に映画としては複雑な印象。もちろん兵士たちの行為は素晴しいのだけど…",
        " アメブロを更新しました。 『「15時17分、パリ行き」人間が生きる為に本当に必要な事は思いやりとほんの少しの勇気だけ。』 ",
        " いや、本人……  やばいやばいやばい",
        " すーげーーー  やば  まじか    こっわ…… ",
        " 15時17分、パリ行き どこまでドキュメントでどこからフィクションなのかわかんないリアルさがすごかったのと、なにもかもが好みなのでとてもよかったことをおもいだしたのと、メインキャストの人の生い立ちとかの描き方も過剰さがなくてすごく… ",
        " パリ観てきた〜 （15時17分、パリ行き） ちょっとでも興味あるひとにはオススメする〜っていうが、ぐっときたし、重いけどうまい〜すき〜",
        " 『15時17分、パリ行き』落ちこぼれやはみ出し者が勇気を貰えるという声はもちろん尤もですが、彼らが、先生や教官からどう評価されようと凹まずもの凄く努力して大事なことを自分で身につけたからこそ初めてあそこに繋がるのだ、ということを、… ",
        " 【15時17分、パリ行き】 2015年に起きた実際のテロ事件を、その場にいた人たちが再現する映画ってどないなん？…思たけど、さすがクリント・イーストウッド監督、不自然な演出は無いドキュメンタリーに好感。そこに至るまでの彼らの物語、… ",
        " 昨日の映画は15時17分、パリ行き。本人達による再現ドラマとはイーストウッドも思い切りましたね。その強みはラストの実際の映像とのミックスに出てました。けれど、肝心の事件は本編の1/3ほど。残りの1/3は主人公達の生い立ち、1/3は… ",
        " 映画「15時17分、パリ行き」観了。小品的だけれど、ご当人たちと共に追体験するかのような、ユニークな作品。そして観る者に平和への願いを結ぶ見事さ！脅威を前に、軍人としてのスキルでなく、国家以前の、1人の人間として剥き出された姿で立… ",
        " アレクサンダー・ペイン、ダンカン・ジョーンズ、クリント・イーストウッド、皆素晴らしい映画作家だけど、失敗することもある。ダメなもんはちゃんとダメと言おう。「ダウンサイズ 」「ミュート」「15時17分、パリ行き」どれも凡作です。",
        " 「15時17分、パリ行き」芸達者な子役がドラマを回してく冒頭は、やっぱり本人だと演技力的に引っ張るのが大変だからかなと思ってたんだけど、本人パートの演技も結構よかった。が、あの観光場面はあんなに長尺必要だったんだろうかｗ",
        " 昨日花粉を大量に浴びたらしく、風邪ひいたみたいな気分の悪さ。これを乗り越えないと春は来ないのよね🤧これから『15時17分、パリ行き』観ます。 ",
        " 『15時17分、パリ行き』誰もが踏み出せる一歩では無い…誰もが行動できる状況でも無い。ヤンチャで問題児だった子供時代からの無二の親友…離れ離れになって会得した力と知恵…久々に共有する楽しい時間。あの時、あの列車に彼等が乗っていなか… ",
        " 『15時17分、パリ行き』 子供の頃から描くのか～と思ったら、いい意味どころか、巧みの技で淡々と進み映画の終着。そして、キャストの多くが本人（素人）って今でも信じられない。エンドロールでよくある本人の映像、この作品でも？！似てる？… ",
        " 『15時17分、パリ行き』観た。主役は三人だがメインは一人。あまり順調ではない半生と無計画なEU旅行は一見何気ない普通で退屈な人生と思わせながらテロ事件に巻き込まれる事が奇跡の様な運命と信じる生き方が無駄ではないとさらりと示すイー… ",
        " ",
        " ",
        " 【cinema】『15時17分、パリ行き』(試写会) ",
        " 『15時17分、パリ行き』実際のテロを題材に、再現だけでなく、若者3人の友情＆青春＆成長をもうひとつの軸に据えたことで、なぜ３人が極限状態で犯人に立ち向かえたのか、その背景が描かれたことも興味深く、前代未聞の演出、本人起用で、淡々… ",
        " 『15時17分、パリ行き』 今までにない、全く新しいクリント・イーストウッド監督作品でした。 実際の事件解決に立ち向かった3人が主演として自らの役を演じていることもあり、ドキュメンタリー作品のようにも感じられ、とても淡々としている… "
    ]
}