{
    "title": "ドラえもん のび太の宝島",
    "id": 123,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 32,
            "whole_tweet_amount": 4629,
            "each_tweet_amount": {
                "good": 7,
                "even": 12,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ドラえもん のび太の宝島』鑑賞。ドラえもんの過去作からの小ネタがいちいち使われていたり、宝島のネタ自体も過去作に近いものがあったり、川村元気らしい「っぽさ」溢れる内容。肝心の物語もそもそも海賊たちの出自とかから疑問になる。登場人物の頭の悪さもひっかかるご都合作品。",
            " 『映画ドラえもん のび太の宝島』★★★☆☆",
            " 『映画ドラえもん のび太の宝島』年中の息子とみにいきました。2人とも後半飽きてしまいました。",
            " 『映画ドラえもん のび太の宝島』シリーズのなかでは、上位に入ってくる1本になったと思うんだが、世間的にはどうなんだろう。ただ、お決まりのゲスト的人物とのび太達との絡みと協力してこんなを乗り越えるいつものワンパターン展開なのだが。",
            " 『映画ドラえもん のび太の宝島』  ★★  目の前でのび太が海中に溺れて生死さえ確認できてないのに大して心配もせず食堂でパン焼きの手伝いを始めるしずかちゃんのメンタルの強さが異常。頭突きで割る場面と家族が仲直りするラストは良かった。",
            " 『映画ドラえもん のび太の宝島』なぜか滲み出るジブリ臭が気になったりなんでドラえもんで世界を救う話を（しかも最終的に何も解決してない）見せられてんだろうという気分にはなったがSF的画面を楽しめる部分はよかったし、子供喜んでたので良い",
            " 『映画ドラえもん のび太の宝島』  四半世紀ぶりぐらいに映画館でドラえもん観たけど、ドラえもんってこんなノリだっけ？まぁ段々慣れたけどさ。  でも海賊&宝島って企画が最初にあって後付けで話を考えた感じで、なんかちぐはぐなんだよなー。娘は満足してたからいいんですけどね。うーん。",
            " 『映画ドラえもん のび太の宝島』どどどどどどどどらえもん観たよ～♪男気ジャイアンとのび太の頑張りにウルっ☆",
            " 『映画ドラえもん のび太の宝島』前回の南極カチコチに続きまたラピュタの呪縛…という印象は受けますが、それでも水上チェイスのかっこよさとか、スネ夫の「男らしさってナニ～？」の問いかけとか、いいなと思うところも多く、わたしは結構好きです",
            " アメブロを更新しました。『「映画ドラえもん のび太の宝島」親子愛が描かれていて感動でした。鼻からカルボナーラって･･･。』 ",
            " 『ドラえもん のび太の宝島』鑑賞  正直前半は「意外といいんじゃね？」と思ったが、黒幕の思惑が明らかになってからは地獄のようにキツかった  ダメ映画に有りがちな全く違うテーマを無理矢理繋げてる病に見事にドボン。ツッコミ所も多し",
            " 『映画ドラえもん のび太の宝島』  やりたいことはスゴくよくわかるが、海賊と空飛ぶ宝島という絵面が、某ジブリ映画の呪縛から抜けられず惜しい。また中盤から終盤にかけてゲスト親子の物語が中心になってしまった、脚本の構成もあと一歩か。",
            " 『映画ドラえもん のび太の宝島』堰を切ったように同時に笑って打ち解けるだとか、亡き母の思い出を語るとか、同じ要素のシーンが連続して退屈。観客が知ってることと登場人物が知っていることが混同していたりと脚本に初挑戦したような出来。",
            " 『映画ドラえもん のび太の宝島』のび太の成長がわりと希薄だったりドラ映画としては歪な部分はある変わりに近作に足りないスペクタクルエンタメとして勝負した印象。",
            " 『映画ドラえもん のび太の宝島』川村元気さんは天才👍親子の確執とその裏に隠された「絆」の物語を、ただでさえ毎年作画お化けのドラえもん映画に今井一暁監督のダイナミックな演出がプラスして超楽しく描かれる傑作だよ！✨オススメ度5/5",
            " 『映画ドラえもん のび太の宝島』良かったです！映画ドラえもんシリーズはある程度の満足感があって、気軽に観ることができるので好きです！今回も子供は勿論楽しめるし、ドラえもん好きな人も満足できると思います！泣けて伏線回収も気持ちいい！",
            " 『映画ドラえもん のび太の宝島』この映画で「俺は！昔やってた！ドラえもんが！！大好きだった！！！」というのはよく伝わりました。そりゃ旧OP流せないならOPカットだってするわね。 ",
            " 『映画ドラえもん のび太の宝島』、多少強引な展開はあるが、映画の構成として非常によく出来ており、緩急織り交ぜつつデッドポイントの無い脚本が素晴らしい。ドラえもん通にはニヤリとさせられる小ネタも多く満足。 ",
            " 父子の物語としては良かったし全体としても面白かったのだけど「今回見たかったのはこれじゃない」感。海洋冒険モノを期待するとがっかりしてしまう。フレンチトーストとカルボナーラが食べたくなる作品",
            " 『映画ドラえもん のび太の宝島』ドラえもんとのび太の絆に泣く！今回宝探しの冒険と絆！ミニドラええ仕事してるんすわぁ！そしてかわいい！クイズめんどくせぇ！(笑)さらっとひみつ道具の伏線に「おっ！」！それにしても規模大きい！ ",
            " 『映画ドラえもん のび太の宝島』科学描写やきちんとした伏線、親子がテーマ、そして大冒険とアクションなど去年にもまさるとも劣らない出来栄えだった。",
            " 『映画ドラえもん のび太の宝島』歴代ドラ映画の集大成かのような脚本でしたのう。個人的には、しずかとセーラのキャハハウフフなひとときが良かった。あと、女海賊はやみん。",
            " 「のび太の宝島」、あと良かったのは○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○ ",
            " 「ドラえもん のび太の宝島」めちゃくちゃ面白かった！海賊クルーに魅力的なキャラが多く、特に食堂シーンはさよ朝とも並ぶ良さ。大山ドラを彷彿とさせる絵柄や星野源の「心を揺らして」みたいな挿入歌など、総じて団塊ジュニアのノスタルジーを刺激する作り。導入部はちょっとクレしんに近いかも。",
            " 【映画ドラえもん のび太の宝島】 アナ雪ぶりの？満席、大賑わい。その半数が小学生以下のちびっ子！キャッキャ笑て、うわ～ん声出して泣いて、映画終って歩きながら「どどどどどどどど♪」歌っとうし、可愛すぎる。  すたーうぉー〇や〇っどまっくすを思うシーンがあってクスクス",
            " 【映画ドラえもん のび太の宝島】 話の流れで宝島を見つけると言ってしまったのび太… 友情と冒険と親子の物語。キャラクター皆に見せ場があるしジャイアンとスネ夫が男前。それ泣くわー設定にまんまとはまる。星野源の挿入歌が絶妙なタイミングで流れてまた涙。大泉洋ええ声、長澤まさみ上手い！",
            " 『映画ドラえもん のび太の宝島』試写。海を舞台にしたアドベンチャーロマン。海賊コスチュームのドラえもん、しずかちゃんとセーラのガールズトークなどが可愛いが、ジャイアンはやや地味。終盤でドラえもんを命がけで助けるのび太にまたしても泣かされた！ひみつ道具は今回少なかった感。",
            " 映画ドラえもん のび太の宝島やっと観れました🙌🏻💙めっちゃ面白かった感動した！！😭✨ ここにいないあなたへが流れるタイミングも源ちゃんが言ってた小ネタも最高😂💓 親子って、家族って、友達って いいね〜！！！💓  ",
            " 息子と見に行った「ドラえもん のび太の宝島」。泣いた。ここ数年で見た映画の中でもトップ3に入るわ",
            " 『ドラえもん のび太の宝島』これは名作だった！",
            " 「ドラえもん のび太の宝島」大人も泣けると好評 「日本誕生」超え映画シリーズ史上No.1にアニメ！アニメ！",
            " 「ドラえもん のび太の宝島」大人も泣けると好評 「日本誕生」超え映画シリーズ史上No.1にアニメ！アニメ！",
            " のび太の宝島、見て思ったのはとうとうドラさんの映画も大人を泣かせに来たんだな…って（スタンドバイミーは除く） いや別に全然悪いことじゃないんですけどね、まんまと泣いたし",
            " ドラえもん のび太の宝島  泣いた。。。 感動した。。。  家族っていいよね。",
            " 映画ドラえもんのび太の宝島観てきましたー。なんか大人になってもずっとドラえもんやってくれていて、有り難いなと思った。面白かったよ😃",
            " 映画『ドラえもん のび太の宝島』見た。面白かったけど、これ未来のアレ自体は「がんばってなんとかしてね」というとこまでなので着地感がわずかにもどかしいかも。多分、のび太達との出会いでフロックがシルバーを越える成長を遂げた→シルバーでは無理だったアレもなんとかするだろうってことかな",
            " 「ドラえもん のび太の宝島」大人も泣けると好評 「日本誕生」超え映画シリーズ史上No.1にアニメ！アニメ！",
            " 「ドラえもん のび太の宝島」大人も泣けると好評 「日本誕生」超え映画シリーズ史上No.1にアニメ！アニメ！",
            " のび太の宝島、冒頭から引き込まれて海の冒険シーン、要所々々での海賊とのバトルシーンがとても爽快だった✨ 終盤ジャイアンとスネ夫の男気にいつも泣かされる私(T∀T)今作は女性の活躍する場面が多く、しずかちゃんのつらい場面での想いや表情もしっかり表現されてて良かったなぁと想う。",
            " 「ドラえもんのび太の宝島」動員数記録更新おめでとう～🎊 源くんがかかわるお仕事は素晴らしい結果を残す！ 源くんの貢献度は絶大ですとも💕✨ "
        ]
    }
}