{
    "title": "プリンシパル 〜恋する私はヒロインですか？〜",
    "comments": [
        " 『プリンシパル 恋する私はヒロインですか？』  主題歌が残念すぎる。 セリフも安っぽい。",
        " ヒット考えてない？元が取れていい？娯楽にぎやかしで。歌がヘタでも歌手。いつの時代にも顔だけっている。少女たち（親という大人）から金を巻き上げ。多様性尊重。予告もJKものだらけ同じキャストばっかし。うんざり。観に行く映画が好きだから。",
        " JK純愛ラブスト＋アニメ劣悪実写化に＋女性誌アニメ（出版社宣伝のために金）＋JR＋川栄李奈✖＝鉄板コテコテワンパターン。にBL（友情じゃダメ？受けない？）結果1週目だけ盛況いつの間にか終了。止めよう？楽しければいい？マニアック化で。",
        " 『プリンシパル 恋する私はヒロインですか？』 ",
        " 『プリンシパル 恋する私はヒロインですか？』男2人に女ひとり。片方はやさしく片方はがっつり。よくある関係だが、さすがに親どうしが再婚して義兄妹になったり、弓ちゃんとの関係までは想像できん意外性がよかった ",
        " 『プリンシパル 恋する私はヒロインですか？』久し振りに少女漫画を読んだ気分♪川栄李奈ちゃんが「どうせ私のことキライになるんでしょ。だから嫌われても構わない」といじわるしてしまう女の子をとても好演！全然嫌な気持ちにならずに見れたよ～",
        " 『プリンシパル 恋する私はヒロインですか？』とにかく高杉真宙くんと川栄李奈ちゃんがいい！ストーリーはこのふたりが動かしている。真宙くんの可愛さなんなの…笑顔も仕草もいちいち可愛い😱",
        " 『プリンシパル 恋する私はヒロインですか？』  高杉真宙きゅん可愛いよ、真宙きゅん！ とにかく前半の真宙くんのヒロイン力がハンパない。ここまででお腹いっぱいで、後半の黒島結菜のとって付けたようなラブストーリーは、もうどうでもいいぞ。",
        " アメブロを更新しました。 『「プリンシパル 恋する私はヒロインですか？」そろそろ少女漫画原作、飽きませんか？』 ",
        " 『プリンシパル 恋する私はヒロインですか？』仲良くしようと思ったわけでないけど、二人のイケメンに囲まれて♪女の嫉妬がリアル。どうなるのかなあと思ったけど話して胸襟を開けば解決も！明るい作品で楽しく鑑賞しました。",
        " 『プリンシパル 恋する私はヒロインですか？』黒島結菜気になり中！やっぱり走る姿にキュン！(笑)可愛いっすよね。ではじめ小瀧望のセリフまわしに違和感あったんやけど後半はそれがええ感じなんわやぁ！そうなん？と思いながらの王道 ",
        " 川栄さんの演技がとても良かった。  エンディング曲は最高でした。",
        " 映画『プリンシパル』の完成披露試写会に行ってきた。小瀧望さんはどこまでも凛々しく、黒島結菜さんはひたすら素朴に可愛く、高杉真宙さんはふんわりと温かく優しく、川栄李奈さんは限りなくいじらしく、それぞれのファンはたまらんと思うわ。ほなね。",
        " Mステのプリンシパルが好きすぎて暇あると常に見てしまっているんだけど 小瀧ソロの時なぜ濵田に寄ってたのかJ'webのレポでリハの時濵田さんがふざけて口パクしてカメラアピってたから本番もカメラさんが寄ったのにチキってできなかった濵田崇裕ってのが好きすぎていつもそこで笑ってしまう",
        " 地元の映画館まだプリンシパルやってるから1人で行ってこようかな(笑) 2回は物足りない！！",
        " MC 新潟ではみんなでプリンシパルを観たという話。破門も行ったよなぁって。「良いシーンの時に小瀧をみるのが楽しかった！」という重岡くん。プリンシパルのときは桐山くんがツッコミしてたり皆で行って楽しかったなぁ、って。 ",
        " 【WESTival広島4/8夜】MC プリンシパルを7人で見に行った話のときに重岡くんが「良いシーンのときに小瀧の顔見るのが楽しかった(^ヮ^=)」って言ってて、よいこたしげ。",
        " 今日自分的プリンシパルの見納めしてきたんやけど、やっぱり何回見ても胸がぎゅうううてなるしきゅんきゅんするしほんまに館林弦大好き芸人やワ💖 初主演映画素晴らしかったよ！望くん！！！",
        " プリンシパルとhoney、それぞれ同時期に主演で公開って5年位前には思ってもみなかったから面白いよね。皆で松竹でやってた頃が懐かしいけど誇らしいね！どちらも高校生の恋愛ものだけどテイストは違って。映画館を出た後の爽快感と幸福感は甲乙付けられいな。",
        " 続いてマリインスキー劇場プリンシパルであったウリヤーナ・ロパートキアのドキュメンタリー。世界で最高に美しい人のうちの１人であることはまず間違いない。普段着でただ立っているだけで美しいというのに最も美しい踊りを踊ることができるとは空恐ろしいほどの存在。至宝と呼ばれるだけある…"
    ]
}