{
    "title": "北の桜守",
    "id": 130,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 5077,
            "each_tweet_amount": {
                "good": 7,
                "even": 11,
                "bad": 7
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『北の桜守』時をかける吉永小百合😄ホント年を取らない。多分40代くらいで止まっていて小学生の母親役ができるのはすごい。余談になるけど認知症でもライカのフィルムカメラをカチャカチャいじれるのをポカーンと見てました。(^^;",
            " 『北の桜守』ベテラン勢バックに、何を演じても堺雅人は仕方なし、吉永小百合までTVドラマみたいな演技演出には驚いた。南樺太の桜と時代背景はフリでしかなく、なぜ70年代なのか。やたら桜満開も翌日大雪とか季節もおにぎり工場も雑な作りで",
            " 『北の桜守』物を乞う。人としての一線を越える時は悔しい思いをした事だろう。それでも生きる為に必死だった様子は伝わってきた。戦争を乗り越えるというのは並大抵の経験ではない。舞台形式の演出では何も無い空間に無限の世界が広がるのを感じた。",
            " 『北の桜守』北海道の中を行ったり来たりしているが、この時代の北海道の町の間の距離感を全然考えていない。舞台を組み込んだ演出も違和感を感じて仕方がない。それにしても、70歳を超えて、小学生の親の役ができる吉永小百合に驚き。",
            " 『北の桜守』二つの時代を使った「小百合映画」として変化球的な作品だ。甘々の吉永小百合に対して、エッジの効いたキレッキレの演技でドラマを引き締めた堺雅人の功績は大きい。ところで東映は未だ吉永小百合を40代位に設定しているようで怖い。",
            " 『北の桜守』①堺さんファンなので観ましたが、これは小百合様の白い喪服姿が美しい。といった見方をすればいいのでしょうか…舞台劇を挟む演出も効果的とは思えない。トラウマになった記憶が実写と舞台劇を行き来して、悲惨さが伝わらない。",
            " 『北の桜守』  ひたすら「忖度」ということばが、ずっと頭の中をかけめぐっていました。",
            " 『北の桜守』付き添いで鑑賞。時空も歪むブラックホール吉永小百合を愛でる映画。ボケも魅力で描かれホラー感も。戦争、貧困、哀悼といった素材は定番でいいが、感動の寄せ集めみたいで話の芯がハッキリしない。コントっぽさも目に付く。彼女中心の企画でもいいが年令や芸相当の役柄の方がいいのでは。",
            " 多くの人金が犠牲に。舞台？監督「実写なら悲惨しか。抽象化で心象風景わかりやすく」ギャップ観客舞台鑑賞する機会ない。抽象化・魅力？ギャップが吉永にも。大スターも今の彼女しか知らない観客には？演技うまく美しい✖国民昭和という時代の犠牲？",
            " 昭和をひきずるのは流れの速い映画界では無理。北の三部作全てダメ。脚本が。吉永全ての作品お涙頂戴的。昭和そのもので文科省推薦作ばかり。キレイキレイなアイドルが有名監督食い散らしらしさ奪う。ガラガラ。静かに余生を送り死後国民栄誉賞で？",
            " 『北の桜守』日本映画界を代表する女優・吉永小百合の映画出演120作品目にあたる本作は、15年振りに再会した母と息子の二人旅を通して艱難辛苦の戦後から今日迄の日本人の歩みを斬新な演出の舞台劇を交え、家族の強い絆と共に浮き彫りにする。",
            " 『北の桜守』@柳ケ瀬。久しぶりにスケールの大きい邦画を堪能できた。吉永小百合さんの可憐な表情に釘付け。歴史的な説明を舞台で行う大胆な演出はとても良い。小椋桂の曲が力強く感動のウネリに一役買っていた。アニメに近い色彩調整も上手い。傑作",
            " 『北の桜守』衝撃の結末は、フェアリー化された小百合様が普通に生きてたってことかな（たぶん違う）  劇中劇って形で舞台演出がちょいちょい出てくるんだけどあまり上手く機能してなかったような",
            " 『北の桜守』少しボケの入った吉永小百合というのも考えさせられてしまうが苦しい時代を生き抜いて今日まで来たことが、桜に繋がっていくうえでのめぐり合いの大切さ。堺雅人のお店がいかにもセットなんだけど当時のコンビニという演出なのかな",
            " 『北の桜守』悪くはないけど、各エピソードの途中過程が飛ばされ気味でストーリーと言うよりあらすじを追っている様。舞台パートを入れる演出はジョー・ライトの『アンナ・カレーニナ』を思い出したけど、それと比べるとあまり効果的に組み込まれてるようには感じなかった。意味はまぁ分かるけども。",
            " 【北の桜守】台詞過多な印象。戦後と現在…この過酷な状況なら、てつと修二郎の間に横たわる母息子の関係と心情をもっと深く描いて欲しいと思った。舞台パートそのものは面白く見たが、これを挿入する演出の意図はよく分からなかった。 ",
            " 北の桜守、観ました。北海道を舞台に、戦中から戦後の激動の時代を生き抜いた親子の姿を描くヒューマン・ドラマです。北の三部作の最終章と言われるこの作品は、３作のなかで一番吉永小百合らしいと感じました。特にラストがいいですね。ただ残念なのは桜守の仕事をもっと描いて欲しかったです。",
            " 『北の桜守』TOHO日本橋。想定ハードルが低い分面白かった。序盤はいつもの吉永小百合アイドル映画なのに老いよりも先にボケを受け入れたのでファンタジーからホラーへと作品に広がりが出てきた。ある年齢以上の人達にはリアルな現実を感じられる1本。",
            " 『北の桜守』風景はきれいでしたね。  2年間どうやって生活してたんだろう・・・・  舞台の意味が理解できなかった。",
            " アメブロを更新しました。 『「北の桜守」いつもの通りの吉永さんで、内容も変わらずです。でも同じ事が安心するんでしょうね。』 ",
            " 『北の桜守』 語り継がれるべき戦争の悲劇を表現している。ロードムービー的な要素で家族の大切さを感じる。苦手な吉永小百合であるが良作である。 ",
            " 『北の桜守』実写と舞台が入れ替わりに現れ、それが不思議な魅力となっている。舞台パートはケラさんが演出らしい。吉永小百合は透明感がありすぎて苦手なんだけど、それでも可愛らしい人だなぁと思ってしまう。周りを見渡すと年配ばかりでした。",
            " 近年、稀に見るクソ映画。  キャストが勿体なさすぎる。  脚本が悪いのは勿論、それを採用して映画を作ろうとした人達、  センスが悪すぎ。ただ、映画のＣＭを作った人はプロですね。  こんなクソ映画を見たいと思わせるとは、天晴れです。",
            " 『北の桜守』AC多摩セン。ん〜自分には合わなかったかな。吉永小百合と阿部寛の夫婦役にはどうも違和感、脳内処理が出来なかった…。ロケの映像は迫力もあったのだが、セットシーンでは2時間ドラマを観てる感じになってしまう箇所も。",
            " 『北の桜守』樺太1945だけで悲しくなります。そして私が生まれた頃の北海道が舞台でした。生き抜く事が目的だった時代、過酷な体験は捉え方によって、自分だけが幸せになってはいけないと考えてしまいます。彼女をもう一度樺太へ行かせたかったな",
            " 「北の桜守」あといつも思うが、吉永小百合にちゃんと歳相応の格好をさせてあげてくれ。もちろん本人が若々しいのだろうが、45年と70年が全く同じルックスなので、老いを全く感じない。それなのに70年と72年では何であんなに変わるのか。モ… ",
            " 「北の桜守」それなのに社員は忠誠を尽くしまくり、アメリカから来たカヨコ父は、仕事放ったらかしの本人と会わないままお墨付きを与える。こんなデタラメな会社がどこにあるのかw しかもこの部分は全然過去と絡まない。こんな変な構造にするなら… ",
            " 「北の桜守」引揚者の辿った過酷な歴史の物語そのものは興味深いのだが、豊かになった70年から過去を俯瞰するだけでなく、物語の一部が演劇として表現される凝った作りが物語に没入する邪魔をする。特に堺雅人絡みの部分が相当にアンリアリステッ… ",
            " 「北の桜守」樺太からの引揚者の戦後。1970年、網走に一人暮らす吉永小百合と、アメリカで成功し札幌に戻ってきた堺雅人の息子が、親子の過去を辿る旅に出る。そしてそれはある悲しい記憶に行き着く。滝田洋二郎は去年の「ラスト・レシピ」に続… ",
            " めずらしく邦画『北の桜守』観に行ってきました。 すごく良かった〜  吉永小百合さん 堺雅人さんの演技素晴らしい。  年配の人が多かったけどいろんな世代の人たちに観てもらいたい。  満開の桜と満月に感動🌸🌕",
            " 北の桜守、いい意味で思ってたのと違った。北の桜守の意味が最後にようやく分かってもう。もう。",
            " わたくし里見八犬伝からの夏木マリさんファンですので、生きる街は是非見に行ってみたいですわねえ。北の桜守でこんなに泣けたんですし、かなり期待しておりますわ。",
            " 『北の桜守』鑑賞。なにこれヤバすぎ。だっさ！ だっさ！！",
            " 「北の桜守」鑑賞＠梅田ブルク７。 樺太で終戦を迎え、網走に逃れた吉永小百合とその息子。終戦から四半世紀を過ぎ、恵まれた生活を勝ち得た息子に、網走に残る母の住処が無くなるという報せが…てなお話。 なんせ演劇との融合が新しくってまた上手く行ってるのがスゴいす。 傑作ですぜコレ。",
            " 北の桜守… 泣けた…。いい映画だった…。",
            " 北の桜守の関係者からチケットを頂いたので観てきました。 映画館で号泣です。戦争のこと、母親のこと、色々と考えさせられました。 ",
            " 映画「北の桜守」を見てきた。周りは年配の方が多め。  ポケットテッシュ2個持ってて良かった。映画館であんなに泣いたのは初めて。自宅だったら嗚咽してたレベル。  今の生活に感謝し、息子を抱き締めたくなった。",
            " 北の桜守今年ワースト。 キャスティングが酷いし、吉永小百合って若い時からずっとあんな感じなんかなってくらい演技が古い。堺雅人も2種類くらいしか演じ分けできないよな。これらは演出の要求通りなのか。",
            " 昨日ようやく観に行った「北の桜守」。親子が戦争を経て苦労して生きてきた姿。それまでは野心家だった修二郎がてつと旅をし、会話をする姿が良かった。 山岡とてつとの病院での会話で山岡の思いを知った。 私はラストシーンでの桜の場面でのてつの姿に泣けた。 ",
            " 母に付き合って『北の桜守』観たんだけど、最後大号泣してた。いろんな人出てて楽しかったし悲しいけど最後幸せでよかった〜。個人的に70年代スタイルの篠原涼子がかわいくて好き♡   "
        ]
    }
}