{
    "title": "アナと雪の女王/家族の思い出",
    "comments": [
        " 『アナと雪の女王／家族の思い出』★★★★☆",
        " 『アナと雪の女王 家族の思い出』吹き替版鑑賞。ピエール瀧さんの吹き替えが好き",
        " 単体作品としてなら問題ないものの、“メインの前の前菜”という点で見ると「明らかに出しゃばっている」という印象で何故これを前菜として添えたのかとただただ疑問に思う",
        " 『リメンバー・ミー』併映の『アナと雪の女王 家族の思い出』鑑賞。「アナと雪の女王」の短編。海外ではクリスマスの伝統って、家庭ごとにあるのかな。オラフの元気さ全開だった。雪の女王も普通に暮らせるようになったのね。",
        " 『アナと雪の女王 家族の思い出』どの曲も覚えたくなる！",
        " 『アナと雪の女王 家族の思い出』面白いしよく出来てるから長いとは思わないけど、ここまでやるならもっとちゃんした映画で見たいという思いにはなります。メインはオラフになってるけどスノーギースは今回は出てこないのね。",
        " 映画『アナと雪の女王 家族の思い出』数えたカットは323。短編映画ながらきちんとミュージカル作品になっていて、その骨太さに驚いた。作品は元のアナ雪を知らないと、だが、元作品でのキー曲の一つ「雪だるまつくろう」が一部使われていたり心憎い演出があった。 ",
        " 映画】アナと雪の女王 家族の思い出みてた。◎。吹替。家族推しはいい、けど、なぜ今、クリスマス？松と神田のデュエットもだが、ピエール瀧の独唱が良かった。ただ、ちょっと長い。",
        " 『アナと雪の女王 家族の思い出』短編の良さって、わかりやすいテーマをテンポよく描いて、最後にオチを付けてさっと終わるところだと思うんだけど、中途半端に長いから落ちのキレが鈍っちゃった。オチ自体は悪くないんだけどね。",
        " 『アナと雪の女王 家族の思い出』まさにファンサービスと言った内容で、とりわけ大きな事件が起きるわけではないが、キャラクターの個性を打ち出しながら心温まるクリスマス・エピソードになっている。出来ればクリスマス・シーズンに見たかった。",
        " 『アナと雪の女王 家族の思い出』みんな元気そうだし、仲良く平和な日々が続いてる様で良かった！(親目線)天然&不死身のオラフの奮闘っぷりも心暖まるし、スヴェンとのバディ感もイイ！ただこの尺ならハンスのその後もチラ観したかったな！(笑)",
        " 『アナと雪の女王 家族の思い出』 長編（リメンバー・ミー）の併映短編としてはいささか長すぎ。本編始まる前に眠くなってしまった。家族推しも本編との合わせ技で余計くどいし。",
        " 『アナと雪の女王 家族の思い出』アナ雪の続編だとまたえらいことになるのでここはオラフが楽しいクリスマスのために奮闘するお話。エルサが幸せになっているようでよかった。ただ3月にクリスマスの物語をスクリーンで観るのはちと。",
        " 『アナと雪の女王 家族の思い出』オラフによるオラフのためのドラッグムービー！！歌い終わって1分ちょいで歌い始めるアナにエルサにオラフ！腕が千切れても笑顔なオラフ！オラフ好きにはたまらないドラッグだぜ！これ作った人絶対キメてるよ！！",
        " 『アナと雪の女王 家族の思い出』ここまでアナ雪ひっぱるならちゃんと続編作ったらとも思うが、この平穏な彼女達の王国からすると、隣国か黒い魔女が攻めてきて戦争やらかすわけにもいかず長編続編作るのは難しいか。後は彼女達の結婚ぐらいやし",
        " 『アナと雪の女王 家族の思い出(吹替)』小４の息子と鑑賞。平和そのもののアナとエルサに訪れたちょっとしたアクシデントを解決しようと、オラフが全力で疾走するストーリーです。オラフ大好きです！あんな風に楽しく真っすぐ生きるのが目標です。",
        " 『アナと雪の女王 家族の思い出』  ▼3/20/18鑑賞  【封切上映（IMAX）、日本語字幕】",
        " 『アナと雪の女王 家族の思い出』リメンバーミーと同時上映の短編。オラフがただただ可愛い。リメンバーミーへの伏線というか繋がる部分もあって良かった！思ったより長い",
        " 『アナと雪の女王 家族の思い出』、アナ雪の短編シリーズでは最高の出来。『リメンバー・ミー』本編だけでなく、何気にアナ雪本編からの伏線もあったりして気が利いている。ただ、このシリーズに思うことは季節外れがキツいというところか。 ",
        " 『アナと雪の女王 家族の思い出』「家族」テーマが上手くハマってるが前作のその後と考えると、ある意味異形であるエルサが国民皆から愛されている様が心地良く、受け入れられるることにより力を完全にコントロールし自然に使用している姿に嬉しくなった。松さんと神田さんの吹き替え版見たくなった。",
        " ＜アナと雪の女王 家族の思い出＞季節外れなクリスマスのエピソード（国内公開遅いから）。歌が満載で、オラフが健気で、懐かしくて大満足（大したストーリーではないけど）。クリストフが記憶より色白だと思ったのは『サーミの血』を観たからかな。",
        " 『アナと雪の女王 家族の思い出』おまけ的な短編としては長かったかな？(笑)まぁええけどね。やっぱエルサの魔法ってええよねぇ！盛り上がるわぁ！ ",
        " 『アナと雪の女王 家族の思い出』声色が違うけど、オラフの言葉が全部ホントにピエール瀧さんが言いそうな発言でおもしろかった。",
        " 『アナと雪の女王 家族の思い出』＠ tohoシネマズ上野♪字幕版のリメンバーだったから当然こっちも字幕だったけど、アナ雪は吹替えが大好きだからそっちで観たら印象も違ったかも…。曲もそんなに盛り上がるでもなく、短編とは思えない長さw",
        " 【アナと雪の女王 家族の思い出】字幕版。家族の伝統を探し求める姉妹の為に、オラフの奮闘がどう実を結ぶかと思っていたら、何か勘違いも甚だしい、取って付けた様なオチでがっかり。全編詰まらない。22分は長過ぎだし、また長く感じた。 ",
        " 『アナと雪の女王 家族の思い出』ケチつけるだけ野暮かもしれないけど、正直キツかったなぁ… もう十分幸せな人達に、無理矢理に大した事ない問題作って解決させる、“また会えれば満足なファン限定”な内容。尺も短編にしては長すぎませんか？",
        " 『アナと雪の女王／家族の思い出』鑑賞。字幕版『リメンバー・ミー』同時上映。長いというより歌も話もいいのに急ぎ過ぎで短すぎる。少し膨らませば長編にできそう。アナ雪を見ると今度生まれてくる時は女性がいいと思ってしまう。羨ましくも理解を超えた姉妹だ。テーマはやはり国よりも人なのか。",
        " 『アナと雪の女王 家族の思い出』＠UC豊洲。上映時間もう少し短くても・・・って気もしますが、オラフの健気な可愛さが満載でした。",
        " 【 リメンバー・ミー】同時上映の【アナと雪の女王/家族の思い出】22分！も良かったー。オラフ大好き！みんな幸せな気分になれる 松たか子×神田沙也加の声の相性もぴったりで、圧巻の歌唱力。エルサの美しい魔法も見どころ！贅沢な2本立て",
        " アナ雪～家族の思い出～は良いお話で泣ける。ただ、スヴェンラブな私は違う意味でも泣いちゃう…どうしてわかってくれないのクリストフ(´；ω；`)",
        " 昨日はやっとやっとリメンバーミー、アナ雪家族の思い出見れました😭😭😭 リメンバーミー泣いた、隣のこどもに｢何で泣いてるの｣って尋ねられるレベルでアナ雪も泣いた。どっちもすごく良かった。ほんと見て良かった🙏🙏🙏",
        " 今日おばあちゃんの命日なんやけど、今年はリメンバーミー、アナ雪の家族の思い出、去年はモアナ。どっちも家族とかおばあちゃんが出てきて大切さとか絆とかがあって。すごい泣いた。タイミング良すぎでしょって思って本当に号泣しまくった。 来年もそーゆーのやったら毎年思い出して号泣だろうな〜。",
        " アナと雪の女王 〜家族の思い出〜の原題がOlaf's FROZEN adventureなの面白すぎる",
        " リメンバーミーまじでアナと雪の女王 家族の思い出の長さ軽くぶっ飛ぶレベルの大傑作だぞ…",
        " アナと雪の女王／家族の思い出終了！もーーオラフがとてつもなく愛くるしくてキュートでお茶目で…アナとエルサの為にクリスマスの家族の伝統を探すオラフは本当に優しくて暖かくて良い子でたまらない！ぎゅーって抱きしめたい！もう超！号泣！！（おそらく私だけ）オラフみたいな素敵な心を持ちたい！",
        " 【リメンバーミー】 観てきた♡ 素敵な作品です。 家族の大切さをギューーーっと感じるよね。 同時上演の「アナ雪家族の思い出」でもウルウルして 結局終始泣きっぱなしでしたけども。  ",
        " リメンバーミー始まる前に短編でアナと雪の女王家族の思い出が上演されるんだけど感動だったし面白かった♡  サプラーイズ！！が頭から離れない",
        " やっば…リメンバーミーが想像の20倍くらい面白かった…終盤感動しすぎて泣きかけたわ…色々な人に観てもらいたい映画！！あとアナ雪の家族の思い出も面白かった。神田沙也加さんの歌声、めっちゃ心にくる。",
        " ていうか『アナと雪の女王/家族の思い出』の時点で既に号泣してたんだけども。 オラフめっちゃ尊い……めっちゃ優しい……姉妹も相変わらず不器用にラブラブで尊い……愛しい……  ",
        " リメンバーミー😭 アナと雪の女王～家族の思い出～ 😂🙌おもしろかったー"
    ]
}