{
    "title": "ペンタゴン・ペーパーズ/最高機密文書",
    "id": 144,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 6907,
            "each_tweet_amount": {
                "good": 154,
                "even": 11,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペンタゴン・ペーパーズ／最高機密文書』★★★★☆プライムビデオ",
            " 『ペンタゴン・ペーパーズ／最高機密文書』レディープレイヤー1と同時にこちらの作品も撮っていたとは、驚きのスピルバーグ監督作品。ペンタゴンペーパーズという最高機密文書をめぐる記者達の奮闘ぶりを描いた本作。中々、見応えありの作品でした。",
            " キャサリンを讃えるベンの妻の「look past（見て見ぬ振りをする）」が、劇中で幾重にも描写される代弁を象徴。原題のPostの意味をPast（過去）と掛けるなら、過去はまだ現在形との解釈も。『ペンタゴン・ペーパーズ／最高機密文書』",
            " 『ペンタゴン・ペーパーズ／最高機密文書』緊迫感のある演出や輪転機などのギミック的なものもよかった。報道の権利、女性の力など社会的な要素が強いのにエンタメに仕上がってるのが流石だなあと思う。",
            " 『ペンタゴン・ペーパーズ／最高機密文書』  スピルバーグがレディプレイヤーワンと同時期に撮影した映画。新聞社と政府の報道の自由をめぐる対決を描く。    トムハンクスの演技ってすごいな",
            " 『ペンタゴン・ペーパーズ／最高機密文書』観た。事態が物凄い勢いで展開する快感、人々が立ち向かい全力を尽くす痛快。メリルとトム・ハンクスがまた見たことない貌、スピ監督のドキドキ／ワクワク演出力の圧倒的強さ。映像時代考証も見事。優勝。",
            " 『ペンタゴン・ペーパーズ／最高機密文書』  実話を映画化すると盛り上がりに欠ける。良いところもあれば悪いところもある、主観だけど。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』M・ストリープの仕事に自信ない感じから決断するリーダーへの演技が見事。トランプへの警鐘という重厚なテーマのこれ撮りながら「レディプレイヤー1」も撮影ってスピルバーグまさに神。",
            " 『ペンタゴン・ペーパーズ』報道は権力の見張り番、報道の自由を守るのは報道するしかない、国家と報道の蜜月時代は終演を迎えるその先陣を切ったワシントンポストの社主と、記者達の奮闘と勇気に拍手。にしても国民を騙し続ける国が恐ろしいよ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』を観た。この時代、この時期だからこそ、更にとてもいろいろ考えさせられた。映画としてのエンタメ性は残しつつ、強いメッセージ性があり、観て損はない映画だとおもう。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』の感想書くの忘れてたっぽい。まぁとにかくスピルバーグの底力を観た気がしたな。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』政治話を一級のエンタメドラマとして仕立ててある。終盤はずっと感動。権力に対抗するマスコミの意義とトップとしての覚悟を決めた女性のかっこよさに惚れ惚れ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』見た",
            " 『ペンタゴン・ペーパーズ 最高機密文書』☆☆☆★★",
            " 『ペンタゴン・ペーパーズ 最高機密文書』鑑賞。熟練の技です。スピルバーグ×メリル×トム＝∞。ズルい。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』新聞がメディアの代表であった良き時代。所詮金持ちの集まりだったのかメディアの連中もと思うなかれ、パンチの効いたネタで大統領に鉄槌を食らわした！アメリカたる映画であった",
            " ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道の自由を改めて問いかける、S・スピルバーグ監督の硬派な魔術。M・ストリープ、T・ハンクス、極上のスタッフ達。当時のワシントン・ポスト編集室の再現と、輪転機のダイナミックな映像がマシーン愛！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』/端的に状況を説明するオープニングが巧い。報道の正義か経営かで揺れる新聞社で繰り広げられるやり取りは緊張感があり、時代と戦う社主の姿も凛々しい。折角なら『ザ・シークレットマン』と一緒に観たい。",
            " 新潮45から分かる報道の自由とビジネス  ",
            " 『ペンタゴン・ペーパーズ』続けて「大統領の陰謀」が観たくなる！「報道が仕えるべきは国民であって統治者じゃない」当たり前の様に思えるが、じゃ今はどうなんだ？と考えない人はいないはず。こんな硬派な話をエンタメに仕上げるスピルバーグさすが",
            " 『ペンタゴン・ペーパーズ 最高機密文書』",
            " ＜ペンタゴン・ペーパーズ 最高機密文書（2）＞権力者と戦う為には孤軍奮闘では潰される。それでも。そして･･･の流れに胸が熱くなる。報道は誰の為のものか、という台詞を信じたい（ドナはここでバイトしてたのかと思いつつ^^;）",
            " 『ペンタゴン・ペーパーズ 最高機密文書』会社を守るのか、新聞社としての使命を果たすのか？彼女の決断がなければ、新聞自体が死んでいたかもしれない。ジャーナリズムの重要性を再認識するとともに、それがもはや機能していない日本に悲しくなった",
            " 『ペンタゴン・ペーパーズ 最高機密文書』見た",
            " 【ペンタゴン・ペーパーズ】文書を整理する場面のスピルバーグ節！画的には超地味なのに、躍動感と高揚感に満ちた物凄いシーンで、鳥肌が立ちました。スピルバーグ作品には必ず「これが映画のマジックか！」と思わせる瞬間があって本当に驚きます。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』評判通りで◎！親切なのに煩くない、映画の豊かさ、美しさがいっぱい詰まった作品だと思う。スピルバーグ監督作品って本当に面白いなあ！今の日本の政権と重なる･･そして「大統領の陰謀」見返したくなる！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』TOHO日比谷。大統領の陰謀やザ・シークレットマンよりはだいぶエンタメより。数誌の新聞を前に主演二人が腕を組むシーンが個人的ハイライト。恐怖や忖度など気にせずシュートを仕掛けろというメッセージを私はスピルバーグから受け取りました。",
            " ペンタゴン・ペーパーズ・前半と後半の流れが変わる。淡々と見てたつもりが興奮してくるのを自覚。ケイ、格好いいです。ベンの奥さんもね。あのお嬢ちゃんも頼もしかったけどどう成長したかな。 この勝負では勝利したけれどさて。常に試されている。",
            " ペンタゴン・ペーパーズ。終わってしまう！と残ったポイント利用して鑑賞。ほぼ予想通り、きちん作られてる、テンポがぐっと締まる演技も流石。やり過ぎてない。知っている事柄達がピースとして嵌められていき心地よい。この報道姿勢を支持します。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』社会派というよりは、普通にエンタメ作品として楽しめる映画でした。",
            " 『ペンタゴン・ペーパーズ最高機密文書』国民のために自身のキャリアをかける記者、社運をかける新聞社のオーナー。ストイックに正義を求めるジャーナリストの真髄が垣間見えた。それに比べて日本のマスコミはねぇ・・・",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ベトナム戦争に関する機密文書を巡る、国家と報道の自由の戦い ストーリーはとてもよかった ペンは勝つ",
            " 『ペンタゴン・ペーパーズ』2回目鑑賞。やはりアクション映画。人物が動きカメラが追い劇伴が流れドライブしていく心地良さ。主人公の決断はどんな戦闘シーンよりスリリングだし、仕事の連携はまるでスポーツのようにワクワクする。そしてその軸には報道魂と闘う女性のドラマがしっかりある。最高だ。",
            " 最近女ヒロインが男顔負けで大活躍！ みたいなの多かったけど、基本的には保守的な女性がここぞという時に大決心をするって方が100倍カッコイイ…。緊張感のあるシーンは基本ハンディで撮られていたのは教科書どうり、前半はわざとつまらない作り",
            " 『ペンタゴン・ペーパーズ 最高機密文書』“ザ・ポスト”、まさに、ポスト紙を愛する人たちの物語。今は小道具が違うからなあ。速さも深さも、この時代の比ではないだろう。ますますシビアになってるだろう。でも、変わらないものは？…と考える。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』は、題材こそシリアスで、ベトナムにおける不誠実な事実を通じて、米国の黒歴史を描いたものだが、どこか軽さがあって肩の力が抜けたような作風。スピルバーグが「ツイートのような映画」と語るのも納得。",
            " 映画『ペンタゴン・ペーパーズ 最高機密文書』。史実をもとにした精神と意思と決断の話。だから主役は編集長(トムハンクス)でなく社主(メリルストリープ)なんだろうな。スピルバーグの良質さが堪能できた。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』  すごく難しい話だけど、なじみの薄い日本人にもわかりやすく話が組み立てられてる。スクープ記事っていろんなしがらみを超えないと掲載できないのね。ウォーターゲート事件につながる終わり方も秀逸。久々にメリル・ストリープが美しいと思った。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』評判通りの見ごたえある作品。M.ストリープもT.ハンクスもさすがだ。個人的には、戦争を止めるのは女性の力なんだと感じた。息子を、家族を戦場に送りたくない、そう思う女性の力は偉大だ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』評判良さげだったので鑑賞。まあ地味っちゃ地味。前半ウトウト…。正義のためにリスクを背負って、いろんな障壁を乗り越えながら権力に立ち向かう話。真似できないことだけに、この手の話は人気出るよね。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』トム・ハンクスの凄みを感じさせる円熟の演技がスゴい！そして新聞社の印刷シーンの迫力も含め、絶対にスクリーンで観るべき傑作！このキャストで引き続きウォーターゲイト事件も観たい！超超オススメ！",
            " 揺るぎない経営を貫くことは報道の自由を阻むのか？  持ちこまれた４０００ページもの文書には  都合の悪い言葉が歴史的に綴られている  ただ人目に触れることのない「Top Secret」    『ペンタゴン・ペーパーズ 最高機密文書』",
            " 『ペンタゴン・ペーパーズ 最高機密文書』あと活版印刷好きな人は絶対見に行くべきめっちゃテンション上がるーーーーーー",
            " 『ペンタゴン・ペーパーズ 最高機密文書』めちゃくちゃ眠たいタイミングから見始めてしまったのにはじまったら一度も眠くならなく最後までみきってしまったーすごい構成がめちゃくちゃうまい。とりあえずメディア関係者記者は全員見るべき",
            " 『ペンタゴン・ペーパーズ 最高機密文書』愛する家族から事後を託された形の社主の苦悩。｢報道の自由｣と会社の存続という究極の選択。男社会の新聞社の社主として、女性であるがゆえにさらに悩みは深い。見応え十分。 ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』自らを自由の国と表するアメリカ。でも、その｢自由｣はけして与えられたものでなく、自ら勝ち取る物。そして、この映画はその｢自由｣を守るために奮闘する人々の物語。ほどよい緊張感と高揚感。 ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』実話の重味ある作品。途中、説明や会話ばかりで中弛みを感じるも、進行するに従い、緊迫感に充ちて引き込まれる！経営者が全てをなげうってもの決断、柔らかくしなやかに演じるストリープは一級品！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』扱う題材は難しいものの順序よく説明しとっても見やすい作り。新聞を出す出さないという単純な問いなのにここまでドラマ性を生み出すのは流石、人物や会話を使った細かい演出でより一層ラストへの主人公達の気持ちに入り込める。見やすく見応え抜群の作品。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』  ▼4/20/18鑑賞  【封切上映、日本語字幕】",
            " 『ペンタゴン・ペーパーズ 最高機密文書』",
            " 『ペンタゴン・ペーパーズ 最高機密文書』M.ストリープ、若いころの才気走った演技が苦手だったがこれは良い。あと、タイプ打ったり並んだ公衆電話から秘密の通話したりと、B.オーデンカークにソール・グッドマン的場面が用意されていてニヤリ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』1番のお気に入りは市川崑からの引用であろうストリープの短い目のカット割。あの年齢でも引用に挑戦するスピは若い。ジョン・ウィリアムズとの名コンビも健在で、アクションのない緊張感を無理なく醸し出す",
            " 『ペンタゴン・ペーパーズ 最高機密文書』シネマイクスピアリにて鑑賞。個々のエピソードを掬い上げて行くと膨大になる内容ですが、順序立て分かりやすく見せてくれる。決して大仰にならず、さらりと感動が伝わって来る。見応えある良い映画でした。",
            " 『ペンタゴン・ペーパーズ最高機密文書』社会派映画のメッセージもちゃんと伝わってくるけどそれ以前にエンタメ映画として面白い。スピルバーグらしく分かりやすい演出で楽しくハラハラドキドキさせてくれる。けど機密文書を持ち込んだあの娘は誰？",
            " 『",
            " 映画】ペンタゴン・ペーパーズ 最高機密文書見てた。◎。Streep無双。Mrs. Grahamの成長をNixonの時代背景に演じきっている。Hanksですら脇役。緊張の中のちょっとした緩和が良かった。あとPlemonsが美味しい。",
            " 映画『ペンタゴン・ペーパーズ 最高機密文書』を鑑賞。権力の圧力に屈せず、報道の自由を守る人間ドラマに引き込まれ、ライバルも団結する最後が激アツ。熱血トム・ハンクスは当然だが、友情か仕事かと揺れるメリル・ストリープの演技が素晴らしい。",
            " TOHOシネマズ新宿で『ペンタゴン・ペーパーズ 最高機密文書』を鑑賞。記事載せるか、載せないかヒリヒリしますね。記者の醍醐味を感じます。報道のあるべき姿を示す気骨がなければ、言論の自由は守れない。そして、ウォーターゲート事件へ続く。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』最近は実話の映画化物が多いが、そこはさすがにスピルバーグ御大で無駄がなく密度の高い人間ドラマに仕上がっている。テーマも実にタイムリー。ジョン・ウィリアムズのスコアが素晴らしい。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道がされれば人は善悪の判断をする事が出来る。しかし報道がされなければ問題の存在にすら気付く事が出来ない。リスクを覚悟で報道する勇気。報道の自由を守る方法は報道する事だ。この言葉は非常に重い。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ジャーナリスティックな色合いが強い映画かと思いきや、父親や夫から新聞社を受け継いだ女社主が社命を賭けて報道の自由を守る決断を下すまでになる成長物語の側面もあり、入り込みやすかった。ワシントン・ポストに他紙が同調する記事を発表する流れは胸熱。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』今年のスピルバーグは一味違った！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』観客は団塊世代のシニアが多数｡ベトナム戦争を同時代の体験として共有するからこそ､文句無く理解出来るストーリーとその背景｡米軍が手を焼くのはベトコンであり､米国の国防長官と言えばマクナマラ､そして戦線拡大の北爆｡他の世代も楽しめたか老婆心",
            " 『ペンタゴン・ペーパーズ 最高機密文書』  ワシントンポストの方々の正義感や仕事に対する熱意が凄いです。とても尊敬できてかっこいい。ラスト次のスクープへの繋げ方も良かったです。それにしても昔はもの凄くセキュリティが甘かったですね。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』スピルバーグの魅せる力素晴らしい。メリル・ストリープ、トムハンクスの演技力の高さは況やをや。トランプ政権への警鐘として撮ったものの、図らずも現在噴出している日本の公文書管理の杜撰さに符合",
            " 『ペンタゴン・ペーパーズ 最高機密文書』今の日本にもハマりすぎる内容。最高裁の判決「報道は国民に仕えるもので統治者に仕えるものではない」が胸に突き刺さる。比べて日本の最高裁は時々判断から逃げるのが残念。メリル演じる社主の勇気が見事。",
            " ペンタゴン・ペーパーズ-スポットライト同様、ジャーナリズムが勝利する史実を元にしたストーリーはストライクど真ん中。歴史的に結果は分かっていてもドキドキします。権力VS報道て言論の自由に立ち向かった主人公達に拍手。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』日本に於いても実にタイムリーな作品。海外ドラマで見かける役者さんが結構出てくるので、そこも見どころのひとつ。海ドラ好きな方たちはそっちでもアガるかも。誰が出てくるかは観てのお楽しみ…",
            " ペンタゴン・ペーパーズ 最高機密文書、観ました。ベトナム戦争時に政府が隠した機密文書を公表するべく奔走した新聞記者たちの姿を描く社会派ドラマ。いつものメリル・ストリープではなく、静かで淡々としているのがいいですね。脇の脇ですが、マイケル・スタールバーグが好きですね。秀作です。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』劇場で鑑賞。時代が要請したとも言える題材を真っ向から描く監督の名人芸的演出力に唸らされつつ、報道の自由と会社経営の狭間で葛藤するM・ストリープのこれまた見事な名演にも感嘆させられた。傑作です",
            " 『ペンタゴン・ペーパーズ 最高機密文書』撮るなら今でしょ！と思い立ったスピルバーグが一気呵成で作った王道ながらも時流もバリバリ押さえたジャーナリストもの。テーマの意義深さや演出の小技などにスピルバーグの圧倒的な基礎能力が堪能できる！",
            " 映画『ペンタゴン・ペーパーズ 最高機密文書』を鑑賞。報道の自由だけでは無く、新聞社の経営もかかったドラマ。話に痺れた。文書は隠すけど、改竄はしない。悪党としても筋は通っている。レモネード屋さんの繁盛が徹夜作業の壮絶さを語ってくれる。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』最後にウォーターゲート事件に繋がるのが良いねえ。映画自体は地味だが良かった。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』そしてザ・シークレットマンへつづく…のだろうか",
            " 『ペンタゴン・ペーパーズ 最高機密文書』 歌舞伎の女形さんがよく「役を演じるのに男とか女とか意識しない、あくまで人間として演じる」とか言うんだけど、それって甘えだと思う。だって描かれてるのは男尊女卑の世界でそこに女として立つのに、→",
            " 今から映画『ペンタゴン・ペーパーズ 最高機密文書』観る〜♪ ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ペンタゴン・ペーパーズは報道の自由について日本はどうなのかと考えさせられた映画だったな。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』 封切りからさほど間もないのに観客席には空席が目立っていたのがちょっと気になった。たまたま自分の回がそうだっただけかもしれないけれど…",
            " 『ペンタゴン・ペーパーズ 最高機密文書』観てきた。スピルバーグの娯楽大作は好きだけど、シリアス路線のは個人的にはちょっと…という作品が多い。しかしながら本作は良い。いろんな人に観て欲しいけど、報道に携わる方々には特に観て欲しい。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』メディアの力、正適な圧力、報道の自由の保護、この時代のジャーナリズムには正義が感じられる。一方で現代では新聞やテレビにその力もポリシーも感じられない。それがまた何とも哀愁。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』スピルバーグ、トム・ハンクス、メリル・ストリープでつまらない訳がない。圧倒的な完成度。体感的に長いカットが多めで演技に圧倒された。いち地方紙に他紙も追従する展開は胸熱。終盤の輪転機はいい仕事。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』TOHO日本橋、超満員。スピルバーグ監督、M.ストリープ、T.ハンクス、J.ウイリアムズの音楽、悪くなる訳がない。正義を唱える輪転機のダイナミックな映像が胸熱！手堅すぎて化学反応は無い  ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』新聞を、記者や編集者ではなく、編集者と経営者という視点で捕らえ、その上で「報道とは？」を描いた映画。渋いテーマを、娯楽性を持って描いているあたり、流石スピルバーグ。恐ろしい映像作家だ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』みる。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ネタバレ少なめ。  ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』とても硬派で、熱い。報道って人々のためのものだったんだね。輪転機が回るシーンで気分が上がるよ。いつになく老けた感じがするトム・ハンクスが印象的。 ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』もっと地味かと思いきや女性の長として軽んじられたり上手く立ち回れなかったりする辺りとかいつもより不良感あるトムハンクスとかキャラが面白かったし、やきもきしてからのアッセンブルな爽快感は見易さすらあったし活版印刷描写がかっこよかった",
            " 『ペンタゴン・ペーパーズ 最高機密文書』見る前に「大統領の陰謀」をみて、正解。ベンの奥様、メリル・ストリープの演技をなぜか言葉で説明。。ケイの葛藤や成長はあの説明口調なくても伝わったけど。旦那さんももう1人のトムトムだからかなぁ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』my映画館2018",
            " 『ペンタゴン・ペーパーズ 最高機密文書』★★★★☆スピルバーグの話の組み立てはほんとに素晴らしい。ほとんど人物説明もなく背景も省略されているのに引き込まれる。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道の自由を守ろうとする女性新聞社主と編集主幹。なんとかそれを止めさせようとする為政者やら経営陣やらとの丁々発止の攻防は、実にスリリングで苦悩に満ちていた。でも所詮メリル・ストリープとトム・ハンクスだもん、役者が違うって感じでした。  ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』観賞。利益と尊厳と。メリル･ストリープの細かい仕草から伝わってくる感情の揺れと心の機微。今だからこそ作られ、観られるべき作品。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』とりわけケイの物語に、“為政者からの「馬鹿のままでいてくださいね」という要求に、きっぱりとNOを！”というメッセージを見て取った。終盤のベンの奥さんのセリフも刺さる。立派に娯楽の骨格で流石…！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』メリル・ストリープとトム・ハンクスが揃っていて、見応えがないはずがない。報道の自由を守るための戦いと女性が社会に立ち向かう姿と。結末がわかっていても、最後まで目が離せないね。今の時代に必要な話",
            " 『ペンタゴン・ペーパーズ 最高機密文書』も先日鑑賞。主演の二人も勿論良いが、やはり扱っている内容が公文書の改竄や隠蔽がされている今こそ観るべき事だった。報道に携わる人や目指している人は是非観てほしい。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』メルリ・ストリープの女性社長は積極的に権力と闘うというより成り行きでそうなった感じ。やっぱ保守的なんだよね。家族と父と夫の残した新聞社を守るために。最初はぼんくら社長と思われていたのだ。女性社長が絶体絶命のピンチになって捨て身の闘いをした。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』潔い決断を下したメリル・ストリープを憧れの目で見る女性たちの様に私もそんな感じ。緊迫感ある白熱した議論、トム・ハンクスも凄いな。龍が登って行くような昔の新聞が出来上がる様が面白い。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』アメリカだってトランプ政権になってから狡猾なメディア・コントロールで報道の自由どころかフェイク・ニュースが乱れ飛ぶ。だからスピルバーグにしてみればむしろこういうファンタジーを撮る必要があったのかも。こんな時代だからこそ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』時代は1970年代より良くなっているのだろうか？現在の日本のマスメディアの対権力から見ればファンタジーみたいなドラマに思えてくる。いち地方紙の為に他の新聞が権力に対して反旗を翻すなんて。報道の自由？それと司法の独立。そんな時代もあったんだ。",
            " →そして現在、報道よりも早く、思ったままのつぶやきをTwitterに垂れ流しちゃってる大統領に関しても色々と考えさせられる……。国民を納得させるための真実の報道は自由の元に行われるべきだが世界を混乱させるつぶやきはな……『ペンタゴン・ペーパーズ 最高機密文書』",
            " →戦地に家族を送り込んできた国民に対して国家から反逆だと言われても真実を伝えるために報道が寄りそう。こういう姿勢でニュースを流してくれている媒体が果たして存在するかしら。マスコミ関連の人たちにこそ見て考えてもらいたい映画『ペンタゴン・ペーパーズ 最高機密文書』",
            " 『ペンタゴン・ペーパーズ 最高機密文書』1971年、ベトナム戦争に関するアメリカ国家の重要機密が漏れ、新聞記事として報道される事件が起きた。現代に向けて報道の在り方を問う。報道は「何に仕えるべきものなのか」がドラマティックに描かれている ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道は国民に仕えるべき、なんて強く頼もしい言葉だろう。真実を知ってしまったら報道すべきか？記者として、それから社を率いる者としての大きな決断に胸が熱くなる。素晴らしかった。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ベトナム戦争に関する政府の極秘文章を入手したワシントン・ポストの葛藤を描く傑作ドラマ。掲載すれば国家の秘密を漏洩したスパイ容疑で全員が牢獄行き。メリル・ストリープの繊細な演技に泣かされました",
            " ",
            " 『ペンタゴン・ペーパーズ』‪鑑賞。報道の自由を守る為に危険を冒して勇気ある選択をしたポスト紙に心打たれた。登場人物達の繊細な描写により物語をぐっと私達に引き寄せるあたり上手すぎる！M・ストリープとT・ハンクスも素晴らしい。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』新聞という媒体に憧れすらあった時代を思い出させてくれる素敵映画。媒体や時代が変わっても、ソンタク問題はあるのですね。としみじみ。 ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』トム・ハンクスの上にメリル・ストリープの名前があるんだから面白くない訳がない。見応えたっぷりのドラマとあの時代の様子が楽しめた。特に新聞の記事を書いてから、印刷する工程が美しくて感動。",
            " アメブロを更新しました。 『「ペンタゴン・ペーパーズ 最高機密文書」報道の自由を勝ち取るために戦った彼女を観て欲しい。』 ",
            " 『ペンタゴン・ペーパーズ』＠大阪ステーションシネマ｜ベトナム戦争の泥沼化を隠蔽した政府に、新聞社の矜持を問う問題作。アメリカの正義の裏側を真摯に描けるのは、スピルバーグが当代随一だと思われる。日本の新聞社も頑張れ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』トランプが大統領になったから急いで作った‼というのがよく分かる作り。マスメディアにハッパをかける実録モノ。マクナマラ国防長官がそっくり!て分かるぐらい米現代史に詳しくないと眠たくなる。予習推奨",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道の自由vs政治の、手に汗握る闘いだと思っていたが、実は女性の闘いで感動☆勝つ見込みのない政府のメンツだけの戦場に、自分の愛する家族を送らされていたら…女性の意見は軽んじられた時代に立ち向かった女性経営者と真っ直ぐな志の記者達に拍手♪",
            " 『ペンタゴン・ペーパーズ』スピルバーグの魅力のひとつに「何かが成し遂げられる過程を圧倒的なテンションで描くシーン構成」があるが、今回はそれが2時間続く。それもほぼステディカム一本で名優に肉薄する事だけで成し遂げる力技。傑作。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』＠ tohoシネマズ日比谷♪メリル・ストリープとトム・ハンクスをはじめ、役者陣の演技でぐいぐいと引き込まれてく。それゆえ、過程、決断、結果すべてが堪能できる。",
            " ＜ペンタゴン・ペーパーズ 最高機密文書＞新聞が刷り上がっていく映像が素敵！でも、紙の新聞という文化は数年後にはなくなっているかも…。進化していく媒体とは対照的な、変わらない権力者の闇。伝えるべきものを見据える決断は、今こそ、。",
            " 『ペンタゴン・ペーパーズ/最高機密文書』、『スポットライト』同様、プレスがプレスとしての意味を果たす戦いがアツい。勘違いしてはならないのは、そのプレスは国家が望むかどうかでも、民衆が望むかどうかでも無い、ということであろう。 ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』日本のマスコミの皆さんはすべからく見に行くべし。お仕事ムービーのチーム戦、アツい。そして個人的には組版シーンに萌えまくりました。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』うわぁスピルバーグっぽい…✨経営・法律的にもアウトな状況で、それでも真実と正義と報道の自由を貫いた新聞社の物語📰レンズフレアやフォロー多用の映像でエンタメとしての仕上がりも◎オススメ度5/5",
            " 『ペンタゴン・ペーパーズ 最高機密文書』スポットライト世紀のスクープ的な展開を勝手に予想してたけど意外とあっさりした話だった。でも報道の自由は大切だよね。",
            " 【ペンタゴン・ペーパーズ 最高機密文書】続き) 正義感や使命感だけではなく、個人的な思いが織り込まれていて引き込まれる。印刷所で活字を手で組み上げていく描写が質感良い。役作りと演技が完璧なT.ハンクスとM.ストリープも圧巻。 ",
            " 【ペンタゴン・ペーパーズ 最高機密文書】私欲私見を国家の正義と偽る為政者たち、マスメディア対権力者はタイムリーな問題。緻密な状況描写からも目が離せぬが、新聞社を継いだキャサリンが次第に逞しくなっていくドラマが揺さぶる。(続く ",
            " 『ペンタゴン・ペーパーズ』トランプ政権の今こそ作る強烈な意志を感じた。今の日本に照らし合わせずに見ることはできない。期待されなかった女性社長ケイの決断にもスポットを当てていて2018年だ。なにより回る輪転機にかっこいい！と高揚させるスピルバーグの巧さよ。 ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』前半は正直誰が誰だかわからなくなるまであったが、報道の自由を守り文書の公開に挑む終盤は熱かった。実話だから事前にちょっと背景を予習すると見やすいって言われてたけど実際そうだった。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』AC多摩センター。良い映画観たな〜と大満足でした。M.ストリープとT.ハンクスの演技を観るだけでも価値あり。他の役者も皆んな良かった。ウォーターゲートに繋がるエンディングに痺れた。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』権力相手に戦う新聞社の苦悩と葛藤が真に迫ってました。ウォーターゲート事件へとつながるラストが良いねえ。",
            " 『ペンタゴン・ペーパーズ』トランプ政権発足で予定より早撮りされたという本作がタイムリーなのは米国は元より現在の日本にハマるというね。知る権利の勝利の快感と共にその自浄作用的歴史が羨ましく。同時にお飾りだった女性社主の戦いと成長の爽快感を盛り込むスピさん流石。トムもメリルも盤石。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』今、森友の問題があるなかでとてもタイムリー。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』良い映画を観た。トム・ハンクスやメリル・ストリープなどの名優たちの会話劇が一切退屈させることなく、素晴らしいものでした。ただこの時代の背景などを知っておかないと物語から置いていかれる可能性有。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道の自由について主張しつつも、報道倫理についてもフォローのある良識ある作品です。最後ウォーターゲート事件の始まりを示唆して終わるのが良いですね。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』社主キャサリン・グレアムと編集主幹ベン・ブラッドリーのスクープ掲載の丁々発止なやり取りと決断に手に汗握る。政治と調査報道の世界を描く、研ぎ澄まされたドキュメンタリーを見るよう。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』そして、全てが終わったあと、ウォーターゲート事件へと繋がっていくことを示唆して映画は終わる。  圧巻であった。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』「報道の自由」を守るか「会社を守るか」。結果はご存知の通りだ。だが、夫の死後に会社を引き継いだ人当たりの良いおばさんが、本当にその選択を出来るのか、ハラハラしながら観ることになった。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』後追いであるが故の難しさもあって、タイムズには記事を差し止めるよう法廷が判断を下している。そんな中で報道すれば法廷侮辱罪も視野に入ってくる。そんな中で、ワシントン・ポストは決断を迫られる。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ペンタゴン・ペーパーズの初報はニューヨーク・タイムズに譲ったものの、後追いで文書を手にいれたワシントン・ポスト社の動きを描いた。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』なんとタイムリーなドラマなんだ。嘘をつく政府に真実を追い求める記者の勇姿を淡々と描いた濃厚なドラマでありサスペンスだった。描かれていること自体今の日本にも言えることだから他人事じゃない。",
            " 【ペンタゴン・ペーパーズ 最高機密文書】フェイクニュースや文書改ざんが叫ばれる日本にをおいてタイムリーな作品では。政府VS新聞社。報道の自由とは。当時は珍しかったであろう女性社長の言葉や決断に胸を揺さぶられ、ラストの展開は胸熱で涙。",
            " 六本木で『ペンタゴン・ペーパーズ 最高機密文書』。古めかしいスタイルにスピルバーグもトシだしねぇ、なんて思ったけど、どんどんぐいぐい引き込まれて存分に楽しんだ。オーソドックスな「輪転機を回せ！」映画でありつつ今に直結する時代感覚。日本の政治家とマスコミはこれ見て色々反省すべき。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』見るべき映画だとは思うし、最後の方は感情を揺さぶられるシーンもあるのだけれど、映画としては展開が読めるだけに全体的にはイマイチ盛り上がりに欠ける感じ。",
            " 『ペンタゴン・ペーパーズ』さすがのエンタメぶりで娯楽作品として痛快、気になってた人物の描き方もちゃんと性の平等へとテーマを拡げる伏線になっていたり脚本秀逸、今の日本にジャスト過ぎる内容でメッセージも熱し。何より役者たちの顔が良かった",
            " 『ペンタゴン・ペーパーズ 最高機密文書』役者たちが巧い。カミンスキーのカメラのキレが素晴らしい。個人的にはバグディキアンの公衆電話のシーン、輪転機の動きと机の揺れがリンクするシーンに見惚れた。スピルバーグの時代を掴む感覚に痺れる。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』メリル・ストリープとトム・ハンクスの妙味を実感。しかしながら「報道機関は国民に仕えるものであり、政府や政治家に仕えるものではない」という判決が出せる米国対比、気恥ずかしい状況のニッポンって？",
            " 『ペンタゴン・ペーパーズ 最高機密文書』社会的使命としがらみだらけの人間関係を天秤にかけたときに人間として正しい選択ができるか。会社を続けるために不本意ながらも社長になってしまった主人公が選んだ、納得感のある選択は賞賛のみ。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』事実だからスリルもあるのは当然なんですが、メリル・ストリーブのおっとり屋さんかと思ったら「my company」はかっこ良かったよ。どの人も良かった！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』硬派でビシッとキマっている映画。このご時世だからこそのテーマ性とストーリーの盛り上げ方は流石と言わざるを得ない。画作りも印刷所のカット割りの格好良さに思わず唸らされた。終盤は裁判のシーンがいきなり飛んで終わったのが拍子抜け。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ベテランのラリー対決が見ものと思わせといて実はアンサンブル芝居が面白い。電話シーンとかテンション上がった。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』(The Post)鑑賞。037  名優+歴史的な大事件、The Post紙に焦点を置いたのが鍵。名演技は当たり前だし結果は当然。ウォーターゲートに続くエンディング♪  ",
            " 『ペンタゴン・ペーパーズ』  ウォーター・ゲート事件が話のメインかと思ってたらマクマラン文書を廻る話でした。まだマスコミが正義の味方だった懐かしい時代ですね。スピリットは今の時代でも引き継がなくてはいけない題材ですが、今の時代の信用出来る正義の味方って何になるのかな。",
            " 『ペンタゴン・ペーパーズ／最高機密文書』鑑賞。政府の嘘を暴く信念の仕事映画であり、社主であるヒロインが時代と戦う女性映画だった。全編熟練の技のオンパレード。抑制かつ芳純な演技に酔い、見せ場では当時の電話や印刷の仕組みを背景に映像で語る素晴らしさ。スピルバーグ演出がまたもピークに。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道の自由とは誰のためのものなのか。米国史上初の女性新聞発行人に迫られる決断。今こそ観るべき映画  ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』男性主導の社会で飾りでしかなかった女性が自分の意思で決断をする。半世紀近く昔の出来事が現代に刺さる。重厚な内容に対し軽妙なM.ストリープが痛快。GOサインで熱を帯びる人間と印刷機は止まらない。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』紙で戦う姿が今となっては新鮮。会話があり密なやりとりが。メリル・ストリープとトム・ハンクスの二人がぐっと作品に奥行きを出していて流石。国を相手に真実を公にし正義を貫く本作はタイムリーかと。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』ペンタゴン文書の予習は不要。わかりやすくて面白い！続けて『大統領の陰謀』が見たくなる！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』日本人には馴染みが無いテーマであるにも関わらず、こんなにドキドキできるとは思ってませんでした。さすがスピルバーグ！そしてメリル・ストリープとトム・ハンクスが何故オスカー常連なのかが解ります！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』信念を持って仕事に取り組み、政府と戦い、報道の自由を守ったジャーナリストたちの姿に心打たれました。序盤はセリフや登場人物が多くて混乱しましたが、物語は進めば進むほどグイグイと引き込まれました",
            " 『ペンタゴン・ペーパーズ 最高機密文書』どんどん現代的でグローバルな作品になっていくスピルバーグ作品。ブリッジオブ～ようなサスペンス、ユーモアはなく若干お堅い内容だが正義が伝わり拡散していく様は見事。会話、電話劇の圧倒的面白さ！",
            " 『ペンタゴン・ペーパーズ 最高機密文書』 トム・ハンクスもメリル・ストリープも素晴らしい演技である。内容も面白かったよ。自国のために撮ったスピルバーグ監督はなんとも旬の日本向けになったね。 ",
            " 『ペンタゴン・ペーパーズ 最高機密文書』戦争の描写は少なくて、報道の自由でライバルとも一致団結して法的侮辱罪から勝利して女性がメリルを囲んでロードするのと報道魂素晴らしい。トムの家でめっちゃ稼ぐレモネードが面白い。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』史実であり大統領の陰謀としてウオーターゲート事件とともにニクソン大統領の最大の汚点だが、そこに至るジャーナリストとしての闘いの中で、少し頼りないかもしれないがこういう社主（社長）がいいよね。",
            " 21本目『ペンタゴン・ペーパーズ 最高機密文書』試写。メディア側にリスクを取る気概があったればこその報道の自由。決断を下した社主には、記者たちとはまた異なる苦悩が。",
            " 『ペンタゴン・ペーパーズ２大スター 最高機密文書』まさかの２大スター初共演に驚き。スピルバーグの2Dなのに立体的な奥行きを感じさせる映像、緊張感溢れる演出が冴える。話が、今公開中の「ザ・シークレットマン」にそのまま繋がるのが面白い。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』報道の自由をテーマに、メリル・ストリープ、トム・ハンクス、スティーブン・スピルバーグ監督のタッグで描かれたドラマは、ロシア疑惑が影を落とすトランプ政権や森友学園問題で揺れる日本と無縁ではない。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』束になって強くなるのは人だけでなく紙も同じなのかも！今みたいな電子と違って紙という、ともすれば面倒な媒体に書かれたものの重厚さが随所に感じる良い作品。自由にならない報道の権利は今も同じか。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』★★★★☆",
            " 『ペンタゴン・ペーパーズ 最高機密文書』スピルバーグ監督が報道の自由を奪おうとするトランプ政権に警鐘を鳴らすべく、ジャーナリズムの本質を突きつける。政府による報道の制限は日本とて他人事ではない。控えめなメリルも魅力的でカメラも秀逸。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』「報道の自由」のために戦う人たちに感動し「報道の自由」とは一体誰のためのものなのかを改めて考えさせられた作品。政治を知らなくても理解できるように作られているところがスピルバーグの良さだと思った",
            " 5/16 ペンタゴンペーパーズ。やっとみた。報道は国民に真実を知らしめるために。国のトップのイメージ作りのためにあるわけではない。 社主が女性だから決断できたのでは？と思いました。",
            " 「ペンタゴン・ペーパーズ／最高機密文書」UCキャナル, 4/22(日)。いかにもな政治スリラーを予想していたら実際には新聞が政治権力の監視役を自覚する物語。メッセージ色も含めて楽しめたが、メリル・ストリープが大女優すぎて弱気な未亡… ",
            " 映画「ペンタゴン・ペーパーズ 最高機密文書」観了。実話ベースだけれど、スピルバーグのリアリズムと役者陣の持ち味の合わせが絶妙。時代の変化と繰り返しの重奏感も見事。物語自体の高揚感は勿論。裁判所から出てくるシーンなど、ワキにいる人々が静かに贈る視線と、重なる思いに胸がアツくなった。",
            " 『ペンタゴン・ペーパーズ』パートナーの主演者２人は言わずもがなパーフェクツ…魅せてくれる全ての所作が心を熱くさせる。嬉しいのは「ブレイキング・バッド」組演者…Mr.B・オデンカークとMr.J・プレモンスがキーマン的に素敵な演技を繰… ",
            " 『ペンタゴン・ペーパーズ』朝食会に遅れがちで倒す椅子、風に舞う新聞、特命で急ぎぶつかりそうに成るイエローキャブ、記者のデスクにも伝わる輪転機の振動…行動や振舞いで心の中が透き通る様に見えてくる演出。日常生活の顔と組織の中の顔…シン… ",
            " 【映画】ペンタゴン・ペーパーズ この映画を作れるアメリカには敵わないな…と。中身はラストに出てきた『報道は権力者のためにあるのではなく、国民のためにある』(的な)最高裁判事の見解に集約。国の暗部を解明できたのは、公文書保存制度が整っている彼の国だからこそ。果たして我が国は…だ。",
            " おもしれ〜！  気持ち良い……    ",
            " 「ペンタゴン・ペーパーズ 最高機密文書」。  報道の自由、国民が知る権利。  そして女性が今より力のない時代で、辛い状況にあったケイの勇気ある決断… ベンの言葉もグッとくるものばかりだった。  自分ももっと報道に関心をもって、その中で真実を見極めていかないとと思った…",
            " 『ペンタゴン・ペーパーズ 最高機密文書』もやっと鑑賞。 政府が隠そうする事実を危険を犯しても世間に知らしめ事態を変えようと闘うジャーナリストと、男性社会で闘う女性経営者。 さすがメリル・ストリープとトム・ハンクスでした！ そして、… ",
            " TOHOシネマズ新宿で『ペンタゴン・ペーパーズ』（原題：The Post）を観ました。",
            " 『ペンタゴン・ペーパーズ 最高機密文書』観ました。前半は劇伴がまったくなく「ミヒャエル・ハネケの映画か！？」と思ったが、後半音楽が盛り上がるにつれてがぜん面白くなる。いきなりサスペンス映画みたいになるラストは笑ったけど、やはりニクソンがテーマだから最後までちゃんと描いたのだろう。",
            " 『ペンタゴン・ペーパーズ』 男らしさを抱えた人間と女らしさを抱えた人間を同じ人間と言ってしまうのは、あまりに演技として雑すぎる。この映画は繊細すぎて、歌舞伎の様式では描けない。なんでも歌舞伎に例えたがる私にしか当てはまらない感想だ… ",
            " 『ペンタゴン・ペーパーズ』 →女性が日常として感じている抑圧をまるっとないことにしちゃってる、世界の半分でしかない男の立場で演じた人間でしかないんだもの。薄っぺらくならざるを得ないことを、さも演技論かのようにドヤされても‥‥ねぇ。… ",
            " 『ペンタゴン・ペーパーズ  最高機密文書』 観た。隠蔽を暴く記事を載せた新聞の印刷をする輪転機が動き出しここでやっと高まる音楽に映画的興奮が心地いいスピルバーグの職人技が冴える。日本でも今観なきゃいけない映画。最近のヒーロー映画みたいに「大統領の陰謀」に続く的なオチには(笑)"
        ]
    }
}