{
    "title": "レッド・スパロー",
    "comments": [
        " 『レッド・スパロー』  ★★  ジェニファー・ローレンスの演技が巧いせいか人に心許してる時と欺いている時の表情が全然違うので、それはスパイとしてどうなのか。人物名多くて覚えづらく欠けた部分を満たす心理授業もあまり活かされてない気も。",
        " 『レッド・スパロー』/養成所で行われる非人道的な訓練に絶句。主人公の本当の狙いを読み切れず、予測不能なハニートラップの行方に目が離せない。拷問シーンも強烈で、ナイフバトルシーンは身悶えた。ジェニファー・ローレンスの女優魂には脱帽よ。",
        " 『レッド・スパロー』ミッションとかと違い、暗い印象のスパイ映画。ロシアが舞台のせいなのかしれませんが、ハニートラップを描いた本作。ジェニファーローレンスの体当たりの演技はとにかく凄い！！妖艶なジェニファーに女性の私でもドキドキ",
        " 『レッド・スパロー』ハニートラップを教え込むスパイ養成所の教官がシャーロット・ランプリングでハマり過ぎ（褒めてる）ジェニファーローレンスも身体張っててオスカー女優の本気度全開。皮膚めくる拷問とかやたらと痛そう。",
        " 『レッド・スパロー』スパイどうしの恋愛はありがちな設定だけど、主人公がスパイになる過程や、スパイ養成学校がおもしろかった。他の生徒の前であんな😲笑った🤣まさかのシャーロットランプリング！ジェニファーローレンス体張ったね😌",
        " 『レッド・スパロー』本作、献身的に祖国に尽くすロシアスパイに自由の米国に寝返った方が良いよというメッセージもあるのだろうか？原作読みたい！  ジェニファーローレンスあまり好きになれなかったけど本作での肝の据わった演技で好きになった。",
        " 『レッド・スパロー』は話がメチャクチャ難しい。頭の悪い僕にはついていけなかった。途中で帰ろうかと思ったけど、もしかしたら、エッチなシーンがあるかもしれないという気持ちが僕を、椅子に縛り付けていた。  早く帰れば良かったかな。。。  でも、ジェニファー・ローレンス好きなんだもん",
        " 『レッド・スパロー』観た。房中術訓練学校とかロシアはマジにやってそうな気もしてなかなか。冷戦下と思いきや現代ってのはビビる。ボリショイの堕ちたプリマのスパイっていいよね結局スパイものってダブルスパイ脚本になってしまいがちなのが…。",
        " 『レッド・スパロー』逞しすぎるバレリーナとしてジェニファーローレンスが出てきた時はどうなることかと思ったが、スパイ養成過程のエグいとこまでちゃんと描いてからの豪華絢爛さと心理戦でスパイ物の醍醐味をつるべ打ち。想像以上に面白かった〜",
        " 『レッド・スパロー』",
        " 『レッド・スパロー』",
        " 『レッド・スパロー』",
        " 『レッド・スパロー』ジェニファーローレンスが出てるってだけで◯です。全然ロシア人っぽくないけど。ジョエルエドガートンも地味ながらいい感じ。最後の見どころであるオチも期待を裏切らない。教官役のおばちゃんがとてもいい！",
        " 『レッド・スパロー』鑑賞。ジェニファーががんばっていたと思うけど、驚きはなかった。",
        " 『レッド・スパロー』スマートなスパイというより男も女も力技、身ひとつで全員ぶっ殺す！的な大胆さがおそロシア。スパイ養成所は男性の妄想のようだったけど拷問はリアルで直視できない。主人公の感情が読み取り難く、展開に緊張感を持たせていた。",
        " ",
        " 『レッド・スパロー』国家ぐるみのハニートラップは壮絶。ジェニファーローレンスの痛めつけられ方が予想以上にハードで、とにかく色々痛そう。スパイものにしてはわかりやすくお互い正体を知っての騙し合いが行き着く先は…最後まで面白く見られた",
        " そして、時間をむしり取り、思考を停止させ、廃人にするのだ    ",
        " 『レッド・スパロー』ハニートラップを武器にする女スパイが敵スパイと恋に落ちて...って、どんだけ安い話だよっ😤って思っていたら、意外にもハードボイルドで正統派なスパイ映画だった。",
        " 『レッド・スパロー』冷戦時代の物語かと思いきや、設定は現代。スパイ養成所(教官役のC.ランプリングがハンパない)の実技に度肝を抜かれ、仲間内の裏切り行為や手加減なしの拷問に言葉を失う。私が主人公だったら、きっと家族を捨てて逃げてた…",
        " 『レッド・スパロー』視聴完了です  最近好きになってしまったジェニファーローレンス目的で観ました(告白)  ハニトラ訓練施設が面白かったので、後半の会話劇に飽きてしまった  野菜の皮剥きみたいなので皮膚を剥かれる拷問はトラウマ",
        " 『レッド・スパロー』ロシアのバレリーナから、冷戦時代の過酷な養成所、孤独な美女スパイにならざるを得なかった過程と、頭脳戦のミッションをクールに演じた、J・ローレンスの、存在感が半端ねぇっす！C・ランプリング鬼教官、怖すぎ…。",
        " 『レッド・スパロー』スパイになる以前に、激しい気性で顎を砕くほど人をフルボッにしてるドミニカ。凄まじいまでに性根の座った女だぜ、惚れた。",
        " 『レッド・スパロー』なぜ今米ロなのかはともかく、ハニートラップを叩き込まれた女スパイ。本国に忠誠なのか寝返ったのか。その展開に目が離せないが、それを140分の長尺にあきさせずに盛り込まれた、今のところ今年のベスト10に含めたい1本。",
        " 【レッド・スパロー】養成所、任務遂行、拷問…スパイ映画の鉄板ネタ部分が面白いんですが、容赦のない乾いた描写が突きつけるのは、極めて現代的な問題。女性は物のように扱われ、女性側も自身を”武器”として利用することの恐ろしさと残酷さ。",
        " 『レッド・スパロー』折れない強い女性を主人公に据えることにより通常のスパイサスペンスとは一味違う作風になっており良。特に訓練シーンの厭らしさとそれを実行するシーンの対比も面白い。観る者を翻弄するストーリーと演技がマッチした良作です！",
        " 『レッド・スパロー』静岡市シネシティザート／ジェニファー・ローレンスのタフさが、前面に出ている。彼女の言うこと聞かなそうな感じが好きです。",
        " うーーーんスパイモノだしオチつけるならそうだよねー、そうなるよねー…って感じ。拷問のシーンがデット・プールに比べると遥かに地味。思ったよりアクション要素少なかった。ロシアのパートは建築物と北欧っぽい美術がかわいかったです。",
        " 祖国のために性と生を賭けて騙し合うスパロー  この先もドミニカにはグリーグが聴こえるのだろうか？  バレエへの夢を悪意によって絶たれたドミニカ  叔父が差しのべた救いの手は選択肢のない道    『レッド・スパロー』",
        " 『レッド・スパロー』エロさに特化したアトミックブロンド。お話は定番の二重スパイ探し。時代設定が冷戦下でなく現代だが、今を反映する情報や国際情勢が全く語られないのでとりあえず雰囲気だけ。アバンタイトルももう少しシンクロ率が高ければ",
        " 『レッド・スパロー』ジェニファー・ローレンスのタフさを堪能した。新規な拷問もいい。",
        " 『レッド・スパロー』 ",
        " 『レッド・スパロー』劇場で鑑賞。諜報の世界に引き摺り込まれる序盤から漂う只ならぬ不穏さに惹きつけられる。\"スパロー\"養成所の異常な訓練の様もさる事ながら、J・ローレンスの妖艶さと強かさを兼ね備えた佇まい、その演技も凄まじい。秀作です",
        " 『レッド・スパロー』スパロー養成所が強烈に変態っちくでリアル。ジェニファー・ローレンスが次第に妖艶さを増していく展開に目が釘付け。潔く脱いでるし拷問受けるし、70年代の東映ヒロインみたいな趣き。欠点はあるが渋い出来。続編を希望。",
        " 「レッド・スパロー」UC豊洲。スパイ映画の王道で非常に地味だが、欺き裏切りのストーリーは見応え十分。終盤の滑走路のシーンで全てが繋がり評価上昇！鬼監督官役のC.ランプリングが良かった。主演J.ローレンスのヌードも辞さないクールな演技は称賛モノ。作品は激渋過ぎ、これは売れないよな…",
        " 『レッド・スパロー』みる。",
        " 『レッド・スパロー』まぁスパイものだから仕方ないとは言え、少しこねくり回し過ぎた感は否めず。もうちょいストーリーに起伏が欲しかった。キャストの演技はみんな良いだけに残念(^^;",
        " レッド・スパロー (IMAX)  複雑な脚本を丁寧に紐解くためやや長めに感じるが、不穏な登場人物や持続する緊迫感がとても良く、中でも洗練された暴力描写が素晴らしい。",
        " 『レッド・スパロー』今のところ根暗なおそロシア映画としか…拷問とかヤバいし…でも、ジェニファー・ローレンスは凄かった。スパイ素人ながら天性の直感でトラブルを凌ぐのが迫真の演技でした。R-15は苦手かも…(･c_･`)  ",
        " 『レッド・スパロー』どちらに転ぶかわからない。それがスパイ映画の醍醐味だ。最初から互いにスパイという素性を知った上でやり合う。まさに高度な心理戦だ。女スパイの肝の据わり方が美しくもかっこ良い。最後まで緊張感を持って楽しむ事が出来た。",
        " レッド・スパロー、観ました。肉体と美貌、心理操作で情報を盗む女スパイの危険な運命を描くスパイ・サスペンス。二転三転するお話が140分という呎を感じずに見ることができました。それと何気に豪華キャストです。その中でもシャーロット・ランプリング、ジェレミー・アイアンズがいいですね。",
        " 『レッド・スパロー』鑑賞。想像していたよりしっかりしたスパイ物だったけど、ちょい長いかなぁ……。なんかダラダラしちゃってる気がした。",
        " 『レッド・スパロー』昨年から始まったMeToo運動とは一体なんだったのかと思ってしまう映画だった。せめて冷戦時代が舞台だったら、まだ納得できたかもしれない。もう、女性が身体を利用される時代は終わったし、ロシアは共産主義ではない",
        " 『レッド・スパロー』緊張感のないクロスカッティングにおや？となるがアバン以降引き込まれた。赤による不穏予兆がキマる。展開は読めるけどハマり加減が良く落ちるとこに落ちたので気持ちいい。スパローの術中にいたのは間違いなくヤツだから",
        " 『レッド・スパロー』冷戦時代の話かと思った。まだ、ロシアの諜報機関をこんな非情の組織として描くのか。ロシアに本当にスパローが存在するのか。色々言いたいことはあるが、とりあえず、ジェニファー・ローレンスが、今までで一番妖艶で満足（笑）",
        " 『レッド・スパロー』前半の「陸軍中野学校・色仕掛け強化コース編」は馬鹿馬鹿しいなりに楽しかったけど、何で任務では全然活かしてくれないの！？ 作中、勝敗の要因が“迂闊さ”や“甘さ”ばかりで、映画自体がルックスに反してお馬鹿な印象に…",
        " 『レッド・スパロー』続き。主人公の意図が読みづらいので、かなり終わりの方まで彼女が任務の遂行をどうするつもりなのかわからなかった。ジェニファー・ローレンスは文字通り体を張った演技。シャーロット・ランプリングの鬼教官ぶりがはまってる。",
        " 『レッド・スパロー』鑑賞。母の病気治療の為、叔父に陥れられてスパイになったロシアの女性の闘い。アクションやカーチェイス無く、拷問やハニートラップの訓練など痛く辛い場面もある。英国俳優が多いので最初はこれは本当にロシアの話？と^^;",
        " 28本目『レッド・スパロー』。図らずも肉体を武器にする女スパイとなったドミニカ。いくら色仕掛けの諜報活動とはいえ何でも喋り過ぎじゃないの？と彼女の素質に疑問を持ったら、いつの間にか心理操作されていた。Ｊ・ローレンスの体当たり演技に〇",
        " 映画】レッド・スパローみてた。◎。スパイ×ハニーものだと思っていたら、きちんとしたスパイモノだった。どっちが騙しているのか真意はどっちなのかがエロティックと暴力的な描写を交えて交錯していくのはみていて緊迫感があって良かった。",
        " 『レッド・スパロー』ジェニファー・ローレンスが思ってたよりエロくて得した気分。スパイになる顛末から始まるとは予想外。派手さはないが丁寧に話が進み2時間超の長時間も全くそれを感じさせず飽きずに楽しめた。おじさんプーチンに似すぎて怖い。",
        " 『レッド・スパロー』脇役が予想外に豪華なメンツで楽しい。雑感:適役というか無駄遣いというかポルーニンよ俳優志向はそれでいいのか/スーナールツは敢えてのプーチン似せと思うレベル/言うほどハンサムじゃないアメリカ人(嫌いじゃないよ)/養成所の変態ぶりと教官！ ",
        " 『レッド・スパロー』おそロシア…😨ジェニファーローレンスはバレリーナとしてはちょっと太すぎだしずっと英語なの違和感あった。スパローとしての心理戦は肉を切らせて骨を断つ、みたいな感じで楽しめた。あとおじさんがプーチンに似すぎていた。",
        " 『レッド・スパロー』を鑑賞。ドミニカのスパロー訓練所で見せた観察力や人を魅了するような力。そして、一歩先を読む力。アクション主体より、心理戦のスパイ映画だ。あるミッションで結局どっち側なのか？計算なのか？こちら側も終始翻弄されてしまい、上映時間も長く感じなかった。続きないかな？",
        " 新ピカで『レッド・スパロー』。リアルっていうか生々しいスパイ物で爽快感みたいなのは望めないヤツ。長さの割に退屈はしないけど何もかもが直接的表現で作られていて身も蓋も無いので映画を楽しむって感じにならないのがシンドい。何かを憂いて欲しいのかいな？",
        " 『レッド・スパロー』うーん、ジェニファー・ローレンスの魅力が活かされていない。アクション映画でスパイ役だとそもそもこんな感じになるしかないか。格闘、銃撃、爆発は少なめとはいえ目新しさはないような。もっと抑えめの渋いストーリーならな。",
        " 『レッド・スパロー』イオンシネマ市川妙典にて鑑賞。ハニートラップを遂行する変態ちっくなスパイ養成所や、全編に渡り英語で会話するロシア人など陳腐で失笑してしまう部分はあるものの、俳優陣の魅力や筋の面白さもあるため最後まで楽しめました！",
        " 『レッド・スパロー』久しぶりの非アクションスパイ映画で前半スパイ養成所の冷え冷えとしたロケーションと教官の冷たさが怖くも面白い。ロシアスパイとロンドンなんて最近の事件を想起させるけど、モグラが自ら名乗り出る展開は肩透かしです。",
        " 『レッド・スパロー』やむなく色仕掛けを武器にする女スパイが、ズブズブと業界にハマっていく過程、美しさで目くらまし、心を先読みして、人たらし、スパイ映画の面白さがたっぷり。J.ローレンス、バレリーナにしては肉感的で最強、たまりません。",
        " 『レッド・スパロー』J・ローレンスの体当たり演技に脱帽。スパイとしての活躍よりもキツイ特訓の方が脳裏にこびりつく。スパイの騙し合いは定番ネタだが、ひとひねりあるのが良い。原作者が元CIA局員に納得。鬼教官のランプリングはハマリ役。",
        " 『レッド・スパロー』変態チックなスパイ養成施設のパートは良かった。最初から正体バレバレ、言うほどハニートラップが役立ってないしでスパイ物としては緊張感が足りない。ジェニファー・ローレンスは頑張っているが小娘にしか見えないんだよね。",
        " 『レッド・スパロー』観ました。ネタバレ少なめ。  ",
        " 『レッド・スパロー』ハニートラップ専門の女スパイというので第4学校で教えるエロ技の数々を期待したがボカシ無しでおちんちんが出るくらい。R15+なのはキツめの拷問シーンがあるせいかもしれない。渋めのスパイミステリーで原作小説が気になる",
        " 『レッド・スパロー』本来は誰もが息を呑むような美貌の持ち主じゃないと成り立たない話なので、冒頭のバレーシーンからしてもジェニファー・ローレンスが出てきた時点で頭を切り替えてみる他ない。クソ長い上映時間の割には飽きないところが不思議。",
        " 『レッド・スパロー』  おそロシアの女スパイ映画。アクションものかと思いきや、美貌と知略と胆力で次々と危機を乗り越える「裏切りのサーカス」もかくやというべき謀略系スパイ映画の大傑作。拷問シーンがかなりエグいので、そこは要注意。",
        " 『レッド・スパロー』アトブロ的な女スパイモノかと思いきや騙し合い騙し合いの大人の心理戦映画！主人公の考えてる事が観客にも訳分からず、ラストの大オチで彼女の目的が判明した時……開いた口がふさがりません。",
        " 『レッド・スパロー』面白かった！ジェニファー・ローレンスが綺麗でどんどん惹かれていく…セクシーも拷問もどれも綺麗で上映時間が長くても画に耐えられる  スパイ映画＝アクション映画 が多い印象だけれど、これは頭脳戦でドキドキした✨",
        " 『レッド・スパロー』‪鑑賞。騙し騙されの先の読めない展開に最後まで目が離せなかった。悲しい運命を背負った女スパイ「スパロー」はJ・ローレンスにピッタリ。優れた頭脳と大胆さで運命を変えて行く強さに痺れた。",
        " 『レッド・スパロー』  ジェニファーローレンスのアクション映画ではなかった。ジョエルエドガートンのぷにょぷにょした身体が気になったので 何か観よう そうね、ウォーリアーとかで泣くのもいいかも。",
        " 『レッド・スパロー』アクションや音楽の派手さはないが、一瞬もだれないし、まったく長くない。",
        " 派手さはないがとてもおもしろい。しかし、なかなかひとにすすめづらい。今まで残虐場面はたくさん見てきたが今回は特に強烈。今までそれを知らなかったため、映画途中の「あれは何かな？」と思った痕跡が何に寄るのか判明した時の痛さ。ひいぃぃ。",
        " 『レッド・スパロー』サーチライトピクチャーズ作品か！と思わんばかりな静かな展開で眠くなること山のごとしでしたが、スカッとしたのでまぁいいか。ジェニファー・ローレンスの表情祭りが素敵。（笑）",
        " 『レッド・スパロー』バレリーナの太股ではない気はしたが、ジェニファー•ローレンスの体の張り方が凄い！不幸な事故から、娼婦養成所…もといスパイ訓練所に放り込まれるヒロイン。ヨコシマな叔父の視線、ロシア諜報員と米CIAの駆け引き…エロくてドキドキ！役者のロシア人なりきりも面白い♪",
        " 『レッド・スパロー』アクションはあまりないもののJローレンスが体張ってる。主人公がどちら側につくのか、その本意が見えず、興味を引っ張る。最後はなるほど、ねという展開もあるのだが、スッキリしない箇所も。",
        " 『レッド・スパロー』展開自体はベタ気味だけど誰がそうなるのとか結局どっちなのっていう所では主人公が割りと負け続きなのもあって良い感じにヤキモキして面白くエロも勿論ゴアも痛々しくてセンセーショナルで楽しめた。やっぱロシアって怖い国なんすね～（",
        " 『レッド・スパロー』エロくて強くて痛々しい女スパイのジェニファー・ローレンスが良かったよー！",
        " 『レッド・スパロー』スパイ学校の教えは、体を使えということらしい。武力という意味ではなくて。いかに心揺さぶられず、相手の心を誑かすか。プライドを捨て、自分の体を武器に相手の懐に潜り込め。怖い教えだ。ちょっと長いので疲れる。 ",
        " 『レッド・スパロー』ジェニファー・ローレンスは確かに頑張ってた印象はあるにせよ、それは演技を頑張ってたということで、その道を選ぶ葛藤みたいなものが感じられない。スパイ映画というより復讐映画かなぁと。 ",
        " 『レッド・スパロー』スパイ映画って、近年はアクション多めのトム・クルーズ系が主だったので、ちょっと毛色は違ってたかな。でも、ラスト近くなると展開は読めちゃって、やっぱりねって感じ。叔父さんがプーチン似なのは、そのせいかしら。 ",
        " 映画『レッド・スパロー』を鑑賞。設定からベタなスパイ映画かと思いきや、割とリアル。しかも、あまり見ない舞台裏が恐ろしくて印象的。説明無く、突然消えてしまったと分かる同級生のシーンは不気味。あの叔父さん、プーチン大統領似なのは意図的？",
        " 『レッド・スパロー』IMAX ＠ tohoシネマズ日比谷♪ジェニファーに芯の強い役をやらせたらやっぱピカイチだと思う。スパイものだけど難しさはなくて、じわじわ追い詰められて崖のすれすれにいるようなスリリングな展開に目が離せなかった！",
        " ＜レッド・スパロー＞圧巻だなぁ、ジェニファー。マティアス、プーチンかと^^; ランブリングの指導者役には既視感。J.エドガートンがハンサムな米国人って（ロシア人好み？）。セルゲイ・ポルーニンの想定外サービス。先見の明が繋げる未来。",
        " 『レッド・スパロー』某女スパイ映画と似たような話かと思ったらまた全然違っておもしろかった！ロシア側だけ見てると冷戦時代が舞台のようにも見えるけど、現代なんですよね。しかしスパロー養成所こわい。おじさんもスパロー出身なのかな？ドキドキ",
        " 『レッド・スパロー』 主人公がスパイになる理由から描かれていたので後の事を考えると怖いなと思ったし、ロシア？アメリカ？の心理戦は面白かった。彼女の”スパロー”としての才能があるからこそのラスト。ジェニファー・ローレンスの女優魂映画。",
        " 『レッド・スパロー』TOHO日本橋。スパイ物だけに展開が読めない面白さは高い。話自体は結構胸糞悪い感じなので最後も爽快感は強く無い。序盤のバレエのシーンは突然の事にビックリする。最近はJ.ローレンスの近作はあまり劇場でかからないので見れるだけでも満足感はある。",
        " 【レッド・スパロー】J.ローレンスが更に一皮剥けたコケティッシュな魅力を炸裂。数奇な運命に翻弄されながらも、最後まで自分を見失わぬ強さを磨いていったドミニカが、爽快で最高にカッコいい着地を果たす。脇も名優揃いで目が離せぬ。 ",
        " 『レッド・スパロー』スパイもんいうたら近年アクション重視やけどこれは心理戦！ジェニファーローレンスがめっちゃ頑張ってたすべてにおいて！ラストまでどっち？って展開に、やっぱこうでなくちゃって感じ！次あるかなぁ？ちょっと期待 ",
        " 『レッド・スパロー』早速鑑賞。ジェニファー・ローレンスの凄さをが詰まった一本。R指定故あんなシーンやこんなシーンもあり、非常に過激な作品。お話のほうは後半二転三転でついていくのがやや大変。終わってみれば手の込んだ復讐劇だった。",
        " 『レッド・スパロー』@ 109エキスポIMAX次世代レーザー2D観。弐大国「冷戦」はまだ続いていた…自ら手を血に染めて行き着いた先は…スパイと云うより「くノ一」養成所な感が。J・ローレンスのサ～ビス満載！w共演陣もあり処々重厚さは漂うがガツっと壱発何か欲しかった。",
        " 『レッド・スパロー』観てきた。『裏切りのサーカス』系の、生々しいスパイ映画。ちょっと長すぎ。",
        " 『レッド・スパロー』ロシアの女スパイの話。アクションよりも心理戦。最終的にロシアとアメリカのどちらに与するのかが終盤までわからないから気になって面白かった。あと主役ジェニファーローレンスがエロかったりボロボロになったり色々頑張ってた。",
        " 『レッド・スパロー』ロシア国内の問題だから干渉はできないな(∀｀*ゞ)ﾃﾍｯ",
        " 『レッド・スパロー』ジェニファーローレンスの魅力爆発！その対象は同性ではなく男！潔しである。男の欲望がマッチした演出と物語展開にあっぱれを送りたい。しかし、英語オンリーの世界感をじゃないほうがいいのだが、、まあよし。",
        " 『レッド・スパロー』鑑賞。原作未読。国家や情欲の中強かに生き抜く女スパイ。ジェニファーローレンスが慣れたスタッフで貫禄とサービスを振りまく。話の説得性とオチはさすが元CIAのベストセラー。映画としてはサスペンス、エロス、ドラマと楽しめるが描写が説明的。もう少し締まりが欲しかった。",
        " 『レッド・スパロー』ジェニファーローレンスが予想以上に体張っててすごかった。アクションはそんなになかったけど、サスペンス要素は盛りだくさんだった。",
        " 『レッド・スパロー』よかった。スパイものというよりミステリー。人の心の一歩先を読み、読まれ、欺き欺き返す。ラストは、それが目的だったのか！という展開にスカッとする。ジェニファー・ローレンス素晴らしい。彼女あってこその映画だった。",
        " 『レッド・スパロー』プーチン大統領にわざと似せてるのかマティアス・スーナールツ！彼とジェレミー・アイアンズがトップにいる諜報機関って！ジェニファー・ローレンスが加わり騙し騙される豪華なスパイ活動。続編がありそうな予感。",
        " 『レッド・スパロー』怖かった…やっぱりロシア怖い💦ジェニファー・ローレンス凄いな〜！最後まで何を考えているのか分からず、緊張しっぱなし。彼女のヌードでなく別のもの見てドン引きしたけど😢 期待以上に面白かった♪",
        " 【レッド・スパロー】正直期待してなかったけどかなり面白かった。裏切り、騙し合い、心理戦、常に相手の先を読み支配する。妖艶な魅力を放つJローレンス。脇を固める俳優陣も豪華。派手な銃撃戦は無いが140分続く緊張感がすごい。終わり方も◎",
        " TOHOシネマズ新宿で『レッド・スパロー』を鑑賞。ロシアの女性スパイの話。ただものじゃないやつらばかりでした。ジェニファー・ローレンスさんすごいね。体当たりの本格映画でハラハラする展開でした。おもしろかったです。ロシア恐いですね。",
        " 『レッド・スパロー』my映画館2018",
        " 『レッド・スパロー』良質の映画を求めると……な、気分になるけど。  予算のある裏切りのサーカスをつくりたかったんだろうなー。と、製作陣の野心にはリスペクトする。日本ではそんなチャレンジすらみられないのだから。  ",
        " 『レッド・スパロー』おそロシアなスパイ映画だった。派手なアクションやカーチェイスはなく騙すか騙されるかという心理戦がメインのサスペンス。CIAが人道派扱いだったりプーチン似の俳優に胸糞キャラを演じさせたりする臭さはあったものの、緊張感溢れる展開と映像美に牽引され面白かったです。",
        " 『レッド・スパロー』ロシア好き、ロシアウォッチャーな方も観ておいて損はない内容かもしれません。いくつかエグいシーンがあるので苦手な方は要注意ですが、おそロシアを堪能できる映画とも言えます。",
        " 『レッド・スパロー』劇場鑑賞。ジェニファー・ローレンスは文字通りの体当たり演技で、よくぞここまでといった感が…。スパイものとしては『アトミック・ブロンド』と双璧をなす出来ですが、こちらはポップな要素は皆無。観る人を選ぶ映画です。",
        " 『レッド・スパロー』＠MOVIX亀有。拷問えげつな！ジワリとくる騙し騙されの緊張感と漂う乾いた空気感・・・あらゆる意味で体を張ったジェニファー・ローレンスの女優魂に脱帽。",
        " 『レッド・スパロー』大作ラッシュの影に潜んだダークホース！(雀だけど)スパイとして非道な仕打ちを受ける主人公がもがきつつも闘うハードなスパイムービー🙌フルヌード(しかも映る)&えっぐい拷問シーンもあるのでオススメ度は3/5ぐらい",
        " 『レッド・スパロー』ACシアタス調布。面白かったです。結構硬派な女スパイもの。派手なアクションはなく、頭脳戦が繰り広げられる。気を抜くと話に付いて行けなくなる。J.ローレンスは同じ人間とは思えぬ容姿。拷問シーンは観てるだけで痛いっ。",
        " 『レッド・スパロー』ムチムチプリマドンナには笑ったが意外に過激な表現には驚きと期待。主人公の進行方向で惑わせ引っ張るけど、マーブル正体バレからの演出がイマイチで肝の最終展開バレバレなのがな…。そして全編ロシア語風味英語劇は流石にシラけるな。身体張ったジェニファーは堪能したけど。",
        " 『レッド・スパロー』冒頭のバレエシーンとシンクロする映像と音から期待が高まるジェニファー渾身の一作。羽をもぎ取られたスワンが素早く賢いスパローと言うよりは鷲に変身。ドレスや水着などファッションとしても楽しめ140分間緊張が続く。",
        " 『レッド・スパロー』(Red Sparrow)鑑賞。035  ジョエル・エドガートンのThe Giftでの気持ち悪さが悪影響。どう考えてもミスキャスト。米国サイドを無視してロシアに目を向けるためのキャストなら奏功♪  ",
        " 『レッド・スパロー』(Red Sparrow)鑑賞。035  J.ローレンスの10頭身だけでほれぼれ。呼応するやり手or美しい米国諜報員がいないのが残念。ラストまで続く良い緊張感。痛快。  ",
        " 『レッド・スパロー』こんなに面白いとは思わず、掘り出し物に出合った気分です。ドミニカにとっては最初からマーブルが誰かなんてことはどうでも良く、全てが復讐の布石だったんですね。ラストでの伏線の回収に無茶がなく良かったです。",
        " 『レッド・スパロー』アトミック・ブロンド的なのをイメージしてましたが、派手なアクションはなく、エロく、そして惨い。いりくんだお話にジェンがロシア側？アメリカ側？どっち！？と混乱する心理戦の描かれ方が巧く、ラストは納得のいく展開に。",
        " 『レッド・スパロー』古い重厚な建物。灰色の制服。冷戦時代の話かと思ったら、現代設定。今もこうなら、なんておそロシア。アクション映画ではない。拷問シーンも痛々しい、頭脳戦のスパイ映画。やっぱりロシアの色は赤色なんだね。 ",
        " 『レッド・スパロー』が異色なのは、J・ローレンス演じる新米スパイに手持ちの札がほとんどないこと。あるのはハニトラ教育過程で学んだ心理操作と鍵開けぐらい。それが映画自体の個性にもなっていて、派手さはないが駆け引きの妙で愉しませてくれる",
        " 『レッド・スパロー』  アトミック・ブロンド並みに軽い作風を想像していたので、本格派諜報戦で良い誤算でした。その分拷問シーンも気合いが入ってましたが。  女子のスパイ物としては、硬派なやつあまり見かけないので新鮮でありました。  ",
        " ",
        " 『レッド・スパロー』まるで冷戦時代に戻ったよう。古い建物、道、石たちが時を飲み込む。ざらつく感触。痛み。ジェニファーの瞳の温度が下がり、血も赤黒く滞る。心理戦にチャイコフスキーの調べが傷ついた心をそっと包み込み…いやこれ大好物！",
        " 『レッド・スパロー』元CIA局員ジェイソン・マシューズの同名小説をジェニファー・ローレンス主演で映画化したスパイサスペンスは、カーチェイス、銃撃戦や肉弾戦てんこ盛りの昨今のスパイ物とは一線を画し、ヒリヒリするような頭脳戦を展開する。",
        " 『レッド・スパロー』アクションはほとんど無く、心中を察しながら欺き合うストーリーを楽しんで観る作品。表情があまり変わらず、何を考えているのか分からないジェニファー・ローレンスがなんとも魅力的。ロシアもアメリカも恐い国だなぁ。",
        " 『レッド・スパロー』正統派スパイ映画。アクション要素はほぼ無く、地味に淡々と物語が進んでいくけど、そこが良い。ジェニファー・ローレンスが最高にエロい！こんな人に誘惑されたら男はイチコロだろう。ただ上映時間が長すぎるのがマイナスかな。",
        " 『レッド・スパロー』アクションではなく心揺さぶる騙し合いのような、錯覚のような。ジェニファー・ローレンスを改めて素晴らしいと思った。ロシアにはああいうスパイが本当にいるのかしら",
        " 『レッド・スパロー』 ジェニファー・ローレンスもうまいし、ジョエル・エドガートンもいい。ジェニファー・ローレンスは魅力的だし、何感がてえいるかわからない感じがたまらない。 ",
        " 『レッド・スパロー』ストーリー、音楽共にクラシカルで、裏切りと謀略の世界を描く本格派スパイ映画に儚さを演出。全編J.ローレンスの独演バレエと感じるほど美しく魅了される。極寒の祖国で燃え続ける地獄の業火に彼女は何をくべるのか？傑作。",
        " バレエの寓話的スパイ映画＝『",
        " 【レッド・スパロー】  ストーリーと伏線の張り方は悪くないものの、本筋からは逸れてないが話が進むにつれ目的がぼんやりとしていきドミニカとネイトのやり取りもスパイ物としては今一つ。あと何かしらの“演出的意図”があるにせよロシア側まで言… ",
        " 新文芸坐で『レッド・スパロー』観た。バレリーナの夢破れたジェニファー・ローレンス美貌が武器のスパイに…ヒロインの全裸でお股全開に立たないチ○ポ(笑)Ｃランプリング演じる鬼教官のいるスパイ養成学校での描写が東映テイストで悶絶必至。あ、どちら側に寝返るのかスパイ映画としても面白いよ。",
        " 4/13分、レッドスパロー。時々、似た時期に似た作品が公開されるよね。これとアトミックブロンドも。舞台も時代も違うけれど、女スパイが裏切るのかどうかと観客をも揺さぶる。アトミック〜に比べアクション少なめ露出多めｗ 男性のフルヌード… ",
        " 「アンロック」敵の目的とかは既視感バリバリで新味は無いが、展開がスピーディでカチッとまとまっているのでまあまあ楽しめる。しかし、「レッド・スパロー」でも思ったが、この手の誰が味方で誰が敵か分からないパターンの話の場合、もうちょっと… ",
        " 「レッド・スパロー」観てきた。終了間近の滑り込みで、間に合って良かった…  主人公の芯の強さよ。どんな状況に置かれても、体は奪われても、心は絶対に渡さない。  そしてどうあっても\"特別\"であることの苦しみも感じたなぁ。  しかしラストは予想できなかった。凄い。",
        " 【レッド・スパロー】みーつーってタグが付きそうな内容も、悪者を露にしてしまえっていうことで納めてしもたな。でも、女スパイでも格闘系ではなく大好きな頭脳系。瞳の色が大好きなジョエル、悪役やっても素敵なスーナールツと、素敵男子にきゃーきゃーなってしまう単純脳です。楽しかった♪",
        " 映画「レッド・スパロー」観了。序盤まではムリクリな設定に失笑。でも徐々に作品世界へ。スパイとして自らの意思で踊っているのか、何者かに踊らされているのか、スリリングに展開。エロスとバイオレンスの盛りも良し。リアリズム路線でないし、映画的お約束の受容が必須だけれど、良質のサスペンス。",
        " レッドスパロー、想像以上に越児ちゃんだった！と言ったらまた紅蜘蛛と比べる……と言われたんだけど、ハニトラとしての優秀さも、自分の信念を貫くまっすぐさも一歩先を行く頭脳派ぶりもやっぱ越児だった。",
        " 『レッド・スパロー』きゃー面白かったよお！あの程度、全然エロくもグロくもないよ？ただ凄く痛い。何度か思わず息を吸いこむ音を隣の人に聞かれた(^^;) どういう落とし所にするのかな〜と思っていたら、ラストはやられた！好きです、こうい… ",
        " 「レッド・スパロー」モグラの正体に関しては、2時間ドラマと同じく、不自然なキャスティングで早々に目星ついちゃうのが残念。「ハンガー・ゲーム」シリーズの監督なので、ジェニファーの生かし方は心得てる。スローテンポだが、私的には好み。叔… ",
        " 「レッド・スパロー」モグラ探しのロシアに対し、アメリカはジェニファーを二重スパイに雇いたい。どちらに転んでもリスクはある。ジェニファーが結構あっさり自分の正体を相手に明かしちゃったりするので、逆に本心なのかが分からなくなる。この辺… ",
        " 「レッド・スパロー」ロシア情報機関幹部の叔父を持つ薄幸のジェニファー・ローレンスが、半ばハメられてスパイにリクルート。情報機関内部に巣食う“モグラ”を探り出すため、アメリカのスパイをハニートラップする。アクション系ではなく、本心を… ",
        " 『レッド・スパロー』観た。面白かった。カットや構図で誤魔化すかと思ったらジェニファー・ローレンスもキチンと乳首を出しているのでそこも評価しよう。ロシアなのに皆んな英語を話すのはもう良いとしても、そのせいでネイトとドミニカの出会いのシーンが訳分からなくなっていたのはどうなんだろう？",
        " 4月映画の日❣️朝っぱらから『レッド・スパロー』観ます🌹 "
    ]
}