{
    "title": "グレート・アドベンチャー",
    "comments": [
        " 【グレート・アドベンチャー】怪盗ダンと刑事ピエールの腐れ縁が醸すホッコリ感や宝物を盗み出すハイテク手口はもう既視感アリアリながら、愉快で楽しめる。残念なのはJ.レノ相変わらずの浮いちゃってる感。そろそろ三枚目の線で決めて。 ",
        " 【グレート・アドベンチャー】なんでやろ？エリックとっつぁんがスクリーンに登場した途端ラスボスがわかってしまう今日この頃の中華圏映画。 それでも、お金のかかった欧州ロケにステ監督への回収率の期待＆実績、流石の面白さでした。50代半ばでもシュッとしてかっこいい華仔にうっとり。",
        " 『グレート・アドベンチャー』観た。お宝を巡ってアンディ=ルパン×ジャン・レノ=銭形の対立図式と新兵器の小道具、全編お洒落なフランスロケが賑やかで楽しい作品。終盤でジャン・レノが絡まなかったりと物語としては惜しい部分もあるがまたまたエリック・ツァンが登場するのが何気に嬉しい。",
        " 「ザ・アドベンチャーズ」いろんなツッコミをギリギリのところで交わしていく隙のない作品だなあ、と思ってたんだけど、女心をワイルドカードに使ったのが残念。とはいえ軽快で楽しい作品。スパイダーガジェット便利すぎだが。劉徳華がバイク乗った作品久しぶりでは。悪人は一生悪人とかにもニヤリ",
        " 『グレート・アドベンチャー』、ちょっと辛い。『狼たちの絆』の構造を援用して『ミッション・インポッシブル』をやろうという企図は素晴らしいのに、肝心のユーモアが弾けない。スティーヴン・フォンはもっと各人を可愛らしく見せる力があるはずが、奥さん（スー・チー）の魅力しか響いてこない。",
        " グレート・ アドベンチャー：ステ監督がこういう映画を撮ったら面白いに決まってるし、スー・チーちゃんはすこぶるカワイイしな訳よ。そして、出てるって知らなかったトニー・ヤンが予想以上に可愛かったのよ♪",
        " 飛行機でリメンバーミーとグレートアドベンチャー観れてよかった。リメンバーミーはココに泣かされたし、グレート〜は何番煎じだっていう内容だったけどアンディラウがイケメンだから全て許された。",
        " というわけで『グレートアドベンチャー』観了。アンディ・ラウがルパンでジャン・レノが銭形、素敵ガジェットてんこ盛りの怪盗もの。全編欧州ロケでノリは香港映画。エリック・ツァンが出てくると途端に『無間道』感が。終盤ジャン・レノが蚊帳の外になるのがちょっと残念だけど悪くない。",
        " アンディ・ラウ×ジャン・レノの泥棒映画『グレート・アドベンチャー』は何よりもスー・チーが可愛かったです相変わらず。",
        " 昨日は空いてる時間がここしかない！というので「グレート・アドベンチャー」を見てきました。が、「黄金兄弟」と色々被ってますね…泥棒、東欧プラハ、カーアクションに銃撃戦、オマケに曾志偉wさてどうなるか。",
        " 安心して見れる「グレートアドベンチャー」何この素晴らしい安定感。最高。しいて言うならば舒淇の運転シーンを多めにしていただきたかったなー。これは何度も見れるなー（もうすぐ上映終了だけど） ",
        " 『グレート・アドベンチャー』 仲間とともにルーブル美術館から盗まれた中国のお宝を狙うが、そこにフランス人刑事が逮捕へと迫る、アクション作。各々のキャラクターの個性は良く、アクションにも見応えがある場面があるが、盛り上がり所の怪盗シ… ",
        " アンディ・ラウがフランス俳優ジャン・レノと共演したグレート・アドベンチャーは、ダサい邦題の典型ですし、中身もカーチェイスが見せ場になっているくらいで、アンディ自身が体を使ったアクション場面は薄っぺらく、このところの中国映画の中でも満足感の少ない映画でした。",
        " そういえば殆ど話題になってないけど、かなり前に試写会で観た３月末に公開の中国映画『グレート・アドベンチャー』。国宝級のお宝を最新テクノロジーを使って狙う大泥棒とそれを追う刑事がヨーロッパを舞台に繰り広げる大捕物。アンディ・ラウとジ… ",
        " ムの新刊ってか向うが透けて見える本はベイチアの死にネタか今度こそ鉄道物語を書き上げてしまうかで悩み中。 グレートアドベンチャーってかラウ関連の本も欲しいよう",
        " グレート・アドベンチャー観た。 ジャン・レノのムダ遣いって感じ。",
        " 思った以上に楽しかったアンディ・ラウの泥棒映画『グレート・アドベンチャー』。ケイパーものの手口の緻密さはないが、実に気持ちいいテンポで飽かせない。スー・チーとトニー・ヤンの脇役カップルもいい味。キャスティンのキモはジャン・レノでなく、実はエリック・ツァンでした。",
        " 「グレート・アドベンチャー」、エリック・ツァンがにこにこしてて、ジャン・レノとアンディ・ラウが拳銃を突きつけあうシーンがあって、どうしてもインファナル・アフェアを思い出しちゃうけどそういう映画じゃないです。でもライトに面白かった！… ",
        " 今日は「グレート・アドベンチャー」。アンディ・ラウがかっこよかったからたいへん満足です。エリック・ツァンの「にっこ～」って邪気のない笑顔は、裏でろくでもないことやってるはずだと決め付けて見てしまうわ。"
    ]
}