{
    "title": "ワンダーストラック",
    "comments": [
        " 『ワンダーストラック』芸術的な興味をそそられる作品ではあるが、二つの時代の重なりが期待していたより呆気なく、ジエイミーの撮っていた写真にも特に意味はなく、、。70年代のニューヨークの雰囲気はすごく出ていてそこは良かった",
        " 『ワンダーストラック』が残念なのは、隠す情報と公開する情報のタイミングがおかしい為、せっかく素性のよい話なのにそれに見合った感動が得られないこと。これが上手くいってれば、中盤の退屈な展開も引っくり返して評価が一変した気がするけどな。",
        " 『ワンダーストラック』自宅鑑賞。観終わってみれば好きなタイプの作品だったのに、前半が入り込めず残念。27年部分が必要なのは、最後まで行けば分かるものの、そこまで細かく描く必要があったのか。もっとサクッと進んでほしかった。",
        " ",
        " 『ワンダーストラック』色調と音が違う77年パートと27年パートが交互に綴られる作りで、映画史の変遷が画的にキュレーションされた作品。２つのパートの重なりという意味で弱い所も。最後、爽やかにまとまるのがいい。",
        " 『ワンダーストラック』少女と少年の旅を交互に描いていて、時空を超えるSF的な作品かと思ってたら違ってた。二人とも音のない世界で生きてるため、簡単に目的を達せず、展開が遅いけど、終盤うまくつながり、脚本はお見事だと思う",
        " 『ワンダーストラック』雷のせいで耳が聞こえなくなった少年と、時代を遡ってモノクロで描かれるdeafの少女の物語。交互に進む2人の人生が巡り会うファンタジーに、じんわり胸が温かくなりました。少女とお兄さんの感じがすごく良かった。",
        " 47本目『ワンダーストラック』（@tenpara_tw）。50年の時を隔てた孤独な少年と少女の旅立ちが交互に描かれ終盤になってやっと２つの物語が交錯。運命や絆の不思議さを感じずにはいられない。２つの時代のＮＹを対比する演出も面白い。",
        " 【ワンダーストラック】2つの時代をまったく違う演出で見せる手法が面白い。難しい話ではないですが、やや煩雑なため、話を追うことばかりに意識が行ってしまった結果、肝心の驚きが薄い印象になったのは残念でした。",
        " 『ワンダーストラック』50年の隔たりがどう埋まっていくのか、そこにたどり着くまでがややこしいが、それが見えてきたとき、時代の壁がこえて感動を呼ぶね。そのへんは、やっぱりジュリアン・ムーアの包みこみがおおきいな",
        " 『ワンダーストラック』劇場で鑑賞。50年を隔てた物語が様々な場面で呼応し合い、一冊の本により結び付く。そのユニークな構成、サイレント的な手法の多用にも惹きつけられるが、二つの軸が合流した先の展開、その顛末が何より味わい深い。秀作です",
        " 『ワンダーストラック』2つの時代が交錯する。トッド・ヘインズ監督はきちんと現実も描くけれども前へ向ける希望をさりげなくそこに置いてくれるのだ、憎いね。70年代のファッションと音楽にテンションも上がる。あの色調大好き！",
        " 『ワンダーストラック』観てきた〜  20sと70sのNYにタイムスリップしてきた。わたしも冒険したい！読唇術がもっと欲しい！！",
        " 『ワンダーストラック』(続き)聾啞の少女、雷に撃たれ耳が聴こえなくなる少年の設定が上手く機能してるのも良い。音楽も素晴らしく、BOWIEの手垢のついた名曲は食傷気味だが、個人的にはFRIPP/ENOのあの楽曲の出現にアガった。GotGでお馴染みのSWEETのヒット曲にもニヤリ。",
        " 『ワンダーストラック』@有楽町、トッド・ヘインズ監督作。ノーマークだけに拾い物。1977年実父を探しにNYに来た少年と、1927年憧れの女優に会いにNYに来た少女の、50年の時を超えたSF物語。彼らの秘密が明らかになる終盤は爽やかさが胸に残る。美術・衣装は相変わらず素晴らしい。",
        " 『ワンダーストラック』deafを上手に活かして無声映画風にするのは面白い。物語の進み方やまとめ方がおとぎ話なのに、先日見た同題材のLは楽しめなかったのは何故だろう？と思いながら鑑賞していた。強引なまとめ方な気がするけど映画は良き！",
        " 『ワンダーストラック』最初はなんだか分からない、時代も場所も違う２つの話が少しずつ交互に描かれてくから。中盤でやっと共通する場所にたどり着いてオチが見えてくるけどそれでもラストはワンダー。私的にはトムヌーナンの好々爺ぷりもワンダー。",
        " 『ワンダーストラック』過去パートの少女の切ない表情に強く引き付けられた。無声映画のような展開なので、少年少女の内面の葛藤が強く伝わってきました。時間を超えた似たもの同士の不思議な繋がりって素敵です。",
        " 『ワンダーストラック』20年代編をサイレントムービー風演出で70年代編をニューシネマ風演出で描くコンセプトは、異なる街に見えるニューヨークをどちらも刺激的に表現。ほっこりするが時間軸と物語の交差があと半歩スムーズなら感動するのに。",
        " ヒューマントラスト渋谷で『ワンダーストラック』を鑑賞。耳が聞こえなくなった少年と元々聞こえない少女の話。時代が異なる二人がどう結び付くのかに興味が惹きつけられる。2つの時代のニューヨークの雰囲気の違いもよかったです。",
        " 言葉が制限される設定によって、画と音が映画をどう形作るのかを細々と感じながら考えながら見て、いい映画を見たという感覚が身体に溢れた。感動は涙が出ることとイコールではない。映画を見る喜びを視覚と聴覚を使ってめいっぱい感じた。",
        " 『ワンダーストラック』聾の少年と少女が二つの時代でNYを旅する。危険もあるし傷付く事もありながら、知る世界は人との繋がりや輝きに満ちている～♪サイレントっぽい部分も音楽も、本や自然史博物館、セットも素敵☆オークス・フェグリーもミリセント・シモンズも可愛い♡じんわり、母がボイント！",
        " 新ピカで『ワンダーストラック』。2つの時代の2つの小さな旅が交錯する映画。ひたすら街や人や展示品を捉え続ける画が正直単調に感じるけど、人が街の歴史を作る、という主題に至って腑に落ちる。与えられたドラマを受け止めるのではなく、そこにドラマを感じろ、って印象。心を豊かにして。",
        " 『ワンダーストラック』20年代と70年代の交差は芸術礼賛のテーマも含み映画テク満載で楽しめるし～年代の美術衣装も相変わらずで綺麗。ほとんどサイレント映画だったのに終盤急に台詞が多くなるのはちと気になった。ラストカットの優しさが◎",
        " 『ワンダーストラック』鑑賞。1927年の少女と1977年の少年の共にNYへの旅。白黒サイレント風や2つのミックス具合など映像テクニックを駆使。時代の隔たりや大都市の中その小さな思いが奇跡へと。好きな要素は多いが話運びがやや退屈。最後のほうももっと映画的な躍動感が欲しいと思った。",
        " 『ワンダーストラック』オスカー・ワイルドの「みんなドブの中にいるが、そこから星を眺める奴もいる」という言葉が出てくるが、本作では50年の時を隔てた二つの時代で、少女と少年夫々が自分の星を見出そうとする旅がモノクロとカラーで描かれる。",
        " 『ワンダーストラック』昔と今が目まぐるしく入れ替わるが結びつきにさほどカタルシスがない。星、友情、聾唖などの設定があまりいきていないような。父親隠さなくてもよかったんじゃない？映像はよかったしSpace Oddity。 ",
        " 『ワンダーストラック』50年の時を隔てて、同じNY自然史博物館を巡っている二人の耳の聞こえない子供を繋ぐ絆。同じ原作者の「ヒューゴの不思議な発明」のようなファンタジーの要素はないのに、ファンタジーのようなドラマチックな映画マジック。",
        " 『ワンダーストラック』ちょっと期待し過ぎたかな。二つの時代が交差する作りは面白いんだけど、物語が頭の中でストンと腑に落ちなくてモヤモヤしたまま終わってしまった。設定は良いだけに勿体無いな～と( ￣_￣)",
        " ワンダーストラック  二つの時代が交差する演出に混乱させられる上に単調に感じられるが、旅の中で少しずつ得ていくまさにタイトル通りの美術的・視覚的な幸福感に心を打たれる。",
        " 『ワンダーストラック』ローズを演じるミリセント・シモンズがなんともみずみずしく、上手く魅せられてしまいましたが、彼女は本当に聾だそうです。これからが楽しみ。博物館にも行きたくなる作品でした。細かなディテールも素敵でした。",
        " 『ワンダーストラック』二つの時代が交互に現れ、それがシンクロした時のジオラマの素晴らしさとそこに隠された秘密のいとおしさ。50年に渡る家族の物語であり、自分が帰属する場所を捜す冒険物語。白黒、セピアかかった色にとさながら絵本のよう。",
        " 『ワンダーストラック』＠角川シネマ有楽町♪奇しくも似た道を歩む2人に、ローズがそうだったようにベンにも希望を感じれたのが良かった。人生はどうにもならない事ばかりだと思うんじゃなく、どうにでもすることができるんだという力強さがあった！",
        " 『ワンダーストラック』外国の飛び出す絵本のようなワクワク感。白黒無声映画に合わせた音楽と80年代NYに合わせた音楽が魅力。絡み合うエピソードにフォーカスしていたのも良かった。",
        " 『ワンダーストラック』モノクロ映像の無声で流れる少女パートと、カラー映像の有声で流れる少年パート。２つの違う時代の物語が交互に展開していき、やがてその２つの物語が１つになった瞬間、泣きました。雰囲気はやはりヒューゴに似ていました。",
        " 『ワンダーストラック』＠新宿ピカデリー｜NYのそれぞれの時代に生きる少年と少女がシンクロして物語は進む。少年の事故から映画の趣きが変わり、ロマンチックでノスタルジックな冒険に退屈しなかった。♪メイジャー〜トム♪「LIFE」でも。",
        " 『ワンダーストラック』白黒の時代とカラーの時代が交互にそれぞれのストーリーが別にすすんで居るように思えたのが何時しか一つに。あえて白黒の無声映画というのが良い。",
        " 『ワンダーストラック』二つの時代が並走するその編集の巧みさもさることながら、質感やディティールのこだわりも見事。映画愛、芸術愛をひしひしと感じる好作品。鑑賞後は自然史博物館に行ってみたくなる。D・ボウイの名曲も生きている。",
        " 『ワンダーストラック』ファンタジーかと思ってた。家を飛び出しての出会いは素敵だね。「ものすごくうるさくて、ありえないほど近い」思い出したよ。",
        " 『ワンダーストラック』モノクロサイレントとカラーで時代を分けるのは入り込みやすかった！わかりやすかったっす！ただ静かに進む物語に睡魔がなぁ！(笑)ふたつの物語がつながってからはパッチリやったけど！ ",
        " ＜ワンダーストラック＞謎解きより優しい色合いの1977年とモノクロの1927年の風景を味わう作品。あと、子供目線で世界を眺める純粋さが必須。『しかるべき時』は自分でキメる＆立入禁止の場所に忍び込むワクワク感♪ 某音楽で猿が脳裏をー",
        " 『ワンダーストラック』なんだろう、期待が大きすぎたのか、もうちょっと見せ方が違ったらとても好きな映画になりそうだったんだけど……3/4ぐらい眠気をこらえるのが大変だったのは寝不足だけのせいではないと思うな……",
        " 【ワンダーストラック】映画を擬えた様なモノクロ&サイレント・パートの対比が分かりやすく追いやすい。二人の関係性も魅力的な設定となっているが、両パートとも物語の推進力が殆ど感じられない。J.ムーア本来の迫力を殺した役処も残念。 ",
        " 『ワンダーストラック』(Wonderstruck)鑑賞。039  始まりから90分がつらい。不思議な縁の話とDeafである事と友達がいない事とバラバラ。ベンとジェイミーの可愛らしさが救い。  ",
        " 『ワンダーストラック』時空を越えた邂逅的な物語を期待してたら的外れw聴覚障害者の世界を表した音効や時代別を表現した映像はいいなと。特に70年代NYの時代感が素敵。でも博物館の持つ意味と母親の行動とか物語的に描きこみ不足な感じで年代的事件もノスタルジックだけな感。",
        " 『ワンダーストラック』行き場を無くした子供たちが巡り会う奇跡の物語。もしも、今いるところに居場所がないと感じたら、見知らぬ場所に飛び込んでみれば、そこに驚きの出会いが隠されているかも。人と人が引き付け合う引力を感じた作品だった",
        " 『ワンダーストラック』サイレントとトーキーによる２つの異なる物語を同時進行させる構成が面白い。耳が聞こえない設定が台詞ではなく、微かな音と響く効果音に集中させて人物の心情を際立たせる見事な演出。豊かな映像表現と音楽によるアート作品。",
        " 『ワンダーストラック』新宿ピカデリー。20年代モノクロ、70年代カラーの世界でストーリーが同時進行する構成。最後どう繋がるのか期待が高まる。世界観好きだし、音楽も良かった。ドラマチックさが少々物足りない感じだったなぁ。惜しい。",
        " 『ワンダーストラック』",
        " 『ワンダーストラック』",
        " ギリギリで『ワンダーストラック』観てきた！ 1977年の少年と1927年の少女の物語が交差する優しい作品。ベンがNYで出会ったジェイミーと自然史博物館で友だちになっていく過程が可愛いし、警察から逃げてるローズを保護するお兄ちゃんと… ",
        " 2018年に銀幕で観たロードショー作品のお気に入りは今の処…『ワンダーストラック』と『スリー・ビルボード』…共通点は素敵な劇伴…創ってくれたのはMr.C・バーウェル。カウントダウンするジギーの名曲…原曲とSMPver、『2001年… ",
        " 『ワンダーストラック』違う世代、同じ街、違う故郷、同じ星空。星を眺めて…星を眺める余裕を持って、生きていきたいと思わせてくれる作品。思わず３回立て続けに連日鑑賞してしまい、製作風景が詰まった素敵なムック本まで購入。原作も購入し、到… ",
        " 『ワンダーストラック』魅入られてしまうMs.M・シモンズの強い眼差し、純粋さに満ち溢れているMr.O・フェグリーの真っ直ぐな眼差し…可愛くて素敵な主演者。なんと言っても凄いのがMs.J・ムーア…厳と優、硬と柔のダブルキャスト…何時… ",
        " 『ワンダーストラック』トラブルで歓迎するNYC。切り抜きで創作、ショウウィンドウに興味を持つ理由。本当の居場所を失っているもう１人の少年との出会い。決心と再会を手伝う悪戯な雷。全ての要素が重なり、迎える暖かなラストシーン。こんなに… ",
        " 『ワンダーストラック』星を追う白黒の少女と星が大好きな色つきの少年。本当の居場所…本当の自分を探しに行く夢が叶う街。訪れる度何時も…時間を巻き戻してくれる博物館。未来への強い勇気をくれるO・ワイルドの言葉。冒険の先で魅せてくれる光… ",
        " 「ワンダーストラック」ショートレビューUP！1977年と1927年、ニューヨークを舞台に、時系列の異なる二つの小さな冒険物語が絡み合う、ミステリアスな寓話劇。映画史を隠し味に、歴史の記憶を宿した博物館が、少年を「大いなる目覚め」に… ",
        " 『ワンダーストラック』 演出のクセがすごい！ 時間や場所が異なるシーンが交互にというのは珍しくないけど、 この作品の二人の冒険は、不思議な繋りと、優しい軌跡が、ファンタジックな世界観で描かれていた。 ",
        " アメブロを更新しました。 『「ワンダーストラック」その本に描かれた真実は、彼らの人生を生き返らせる。』 ",
        " 『ワンダーストラック』ふたつの時代の描き分けが、音楽と相俟ってとても心地かった。特に無声映画のような1927年が素敵。ただ、ラストは「あ、それだけ？」と感じてしまったのだけど、意外性を期待しすぎていたせい。もっと素直に観ないとね(… "
    ]
}