{
    "title": "きかんしゃトーマス とびだせ!友情の大冒険",
    "id": 155,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 231,
            "each_tweet_amount": {
                "good": 2,
                "even": 4,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 きかんしゃトーマス とびだせ！友情の大冒険』トーマスが監禁＆強制労働というなかなか怖い話。これトーマスだけでなく運転士も監禁されてんだよな～と考えるとさらに怖くなったり。そんなお話でもなんだかんだ優しいハッピーエンドに持っていく腕力は流石というかなんというか。",
            " 『映画 きかんしゃトーマス とびだせ！友情の大冒険』★★★☆☆",
            " 冷静に見るとストーリー内容が典型的な旅行スリラー／ホラーのそれだがラストで見せる機関車たちの心根の純さがトーマスワールドが優しさで形作られた「いじわる」はあっても「悪意」は存在しない世界であることを思い出させる",
            " 『映画きかんしゃトーマス とびだせ！友情の大冒険』  ",
            " 【映画 きかんしゃトーマス とびだせ！友情の大冒険】友だちの大切さを訴えるテーマに対し、舞台は過酷で誰も居着かない労働者不足の今時な、お仕事場…この決着は割り切れない。セオやレキシーには大切な使命がある筈。マーリンは謎(笑。 ",
            " 『映画きかんしゃトーマス とびだせ！友情の大冒険』、なにげに労働やブラック企業のモティーフを扱っており、案外大人向けとも読める。劇中歌の翻訳が良く、口のかたちに合わせているのも評価できる。 ",
            " 昨日息子たちと見た「きかんしゃトーマス とびだせ！友情の大冒険」はトーマスが劣悪な環境の工場に監禁されてひたすら奴隷のごとく労働させられる話だった。逃げ出そうとしても捕まえられてまたタダ働きされる。こんなぶっとんだ脚本でよく映画が完成したなと思う。もちろんシリーズワースト１。",
            " 4月8日に子供たちと「映画きかんしゃトーマス とびだせ！友情の大冒険」を鑑賞してきました。「走れ！世界のなかまたち」も鑑賞しましたが、物語の展開が唐突な印象を受けていたのですが「友情の大冒険」は物語の内容、展開が分かりやすく、子供たちと楽しめました。",
            " 昨日はトーマスの映画公開初日。映画を観てカラフル貨車をもらった。とびだせ！友情の大冒険。うーん、途中眠くなりました。レールウェイショウの方が面白かったな。鶴川のお友達と観に行ったから、頭数6人！多いわ(｡-_-｡)",
            " 『映画 きかんしゃトーマス とびだせ！友情の大冒険』豚の質感がすごい。",
            " きかんしゃトーマス｢とびだせ！友情の大冒険｣を観てきました♡ ",
            " とびだせ!友情の大冒険パンフに載っていたこのプロモが模型感強くて大変良い ",
            " 「映画 きかんしゃトーマス とびだせ！友情の大冒険」まだまだ上映中です。映画はぜひ大画面大迫力の映画館でお楽しみくださいヽ(・∀・)ノ",
            " きかんしゃトーマス とびだせ!友情の大冒険 タイトルだけで面白い",
            " 初☆映画鑑賞🎬 機関車トーマス とびだせ！友情の大冒険！ . . 始まった途端トーマス！ パーシー！ ジェームス！ と出てくる列車の名前を大声で叫けび大興奮… ",
            " 「きかんしゃトーマス とびだせ！友情の大冒険」 機関車はとびだしたらイカンやろ…… ",
            " 彼女と映画 きかんしゃトーマス とびだせ！友情の大冒険を観たよ(大嘘)   ",
            " 土曜日にモゾイオンシネマの映画館できかんしゃトーマスとびだせ！友情の大冒険の映画見てきました。トーマスの映画見て面白かった～🎦🎬 ",
            " Thomas & Friends Capsule toys Plarail きかんしゃトーマス カプセルプラレール とびだせ!友情の大冒険 "
        ]
    }
}