{
    "title": "人狼ゲーム インフェルノ",
    "id": 156,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 119,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " →とにかく、武田玲奈さんのファンには絶対に見ていただきたい!!(って連ドラ中にも言ったかも(笑))『人狼ゲーム インフェルノ』",
            " →警察という外部の動きが入るのも、また違う緊張感があって良かった。でも、そうなっちゃうんですよね……。「人の本質が見える」ゲームは、正しさとは何かを考えたくても考える余裕のないゲーム。ちょっと憑りつかれる気持ちも分からなくはない。『人狼ゲーム インフェルノ』",
            " →ドラマ版「ロストエデン」をずっと見ていて気になっていたものの劇場では見られず、やっと見られた後半戦。誰が人狼だか分かっていてのスタートはダラダラするんじゃないかと危惧したけれども、心配無用だった。95分あっちゅー間。 『人狼ゲーム インフェルノ』",
            " 『人狼ゲーム インフェルノ』シリーズ最高峰なんじゃないですかね！(全部見たわけじゃないけど(笑))ほぼワンシチュエーションの閉じ込められた空間で起こる命がけゲーム。みんなギャーギャー騒いでいてウッさいんだけど緊迫感伝わる。武田玲奈の表情演技が素晴らしい！ ",
            " 『人狼ゲーム インフェルノ』  バトロワの流れを汲む高校生同士の殺人ゲームに、カイジ的な心理戦も混ざった作品。あの清純な武田玲奈が人殺しを…と驚くべきだろうが、こちとらアマゾンをバリバリ狩ってる姿を観てるから全然驚かないぜ。",
            " シネマート新宿で『人狼ゲーム インフェルノ』を鑑賞。クラスメート同士は、なかなかきついですね。人信じてたらこのゲームはアウトだもんな。今回は、けっこうシンプルな気はしたな。運営側、事件を追う刑事側が出てきたのもよかった。",
            " ",
            " 『人狼ゲーム インフェルノ』過去の映画版とは違う様々な展開もさる事ながら、今回はやっぱりドラマ版ロストエデンから続く物語の関係上、主要キャラへの感情移入の度合いが違うので物語性も含めて抜群。特に成長した紘美の投票駆け引きが圧巻",
            " 動画⇒ 上野優華、共演者からの暴露に「印象が悪くなる」 映画「人狼ゲーム インフェルノ」完成披露舞台あいさつ3 - ",
            " 動画⇒ 武田玲奈 主演！海田朱音が熱唱／ドラマ『人狼ゲーム  インフェルノ』主題歌MV - ",
            " 武田玲奈「プレッシャーが吹っ飛ぶくらい集中して撮影できました」主演映画『人狼ゲーム インフェルノ』初日 ",
            " 動画⇒ 都丸紗也華、ロケバスでいじられる？“地獄”エピソード明かす 映画「人狼ゲーム インフェルノ」完成披露舞台あいさつ4 - ",
            " 人狼ゲーム インフェルノ - atts1964の映像雑記 - Yahoo!ブログ ",
            " 武田玲奈「リアルな表情を見てほしい」、映画「人狼ゲーム インフェルノ」で心理戦を披露 ",
            " 武田玲奈「リアルな表情を見てほしい」、映画「人狼ゲーム インフェルノ」で心理戦を披露 ",
            " 動画⇒ 武田玲奈、都丸紗也華らが制服姿で登壇！「人狼ゲーム」キャストが集結 映画「人狼ゲーム インフェルノ」完成披露舞台あいさつ1 - ",
            " 動画⇒ いよいよ明日4/7公開！映画『人狼ゲーム インフェルノ』武田玲奈＆小倉優香コメント到着！ - ",
            " 今週の新宿シネマートは私の見たい映画が揃っている。 「タクシー運転手」 「暴力都市」そして、 「人狼ゲーム インフェルノ」 今夜は武田玲奈ちゃん目当ての人狼ゲーム。 しかし、人狼ゲームの映画シリーズもう７作目なんだな。",
            " 今日は仕事終わってから映画を観てきました❗ 「人狼ゲーム インフェルノ」  ドラマ「人狼ゲーム ロストエデン」の続きです。 どんでん返しもあったり楽しめましたが、誰が人狼か分かってる状態で進行していくので考えるというより、どう生き… ",
            " 動画⇒ 映画化【人狼ゲーム (インフェルノ)】ドラマ本編振り返り～映画内容の中身も少しだけチラ見せ   【高画質】 - "
        ]
    }
}