{
    "title": "ミスミソウ",
    "id": 158,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 8176,
            "each_tweet_amount": {
                "good": 33,
                "even": 5,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミスミソウ』/残酷かつ陰鬱で凄惨な話を描ききった点は評価するけど、いじめも復讐も登場人物もただただ不快で胸糞悪い。漫画が原作だから仕方ないかもしれんが、如何にも漫画的な台詞にも冷めた。胸糞映画は嫌いじゃないが、本作は生理的に無理。",
            " 『ミスミソウ』  雪の中に映える赤がとても印象的。サイコホラー×異常×狂愛。なにもかも異常だけど、いじめの発端は些細な出来事。主役の山田杏奈ちゃんの儚さ透明感が素晴らしいけど、胸糞悪い映画だけど、見応えある。",
            " 『ミスミソウ』容赦ないゴア描写で白銀に飛び散る鮮血が美しくも悲しい胸糞青春映画。娯楽も何もない田舎の閉鎖社会で抑圧された鬱屈した精神がいじめに向かう、ある意味全員被害者。復讐を決意した山田杏奈の目力が凄かった。",
            " 『ミスミソウ』○",
            " 『ミスミソウ』",
            " 『ミスミソウ』閉じられた環境の中での狩りに興奮し喜びを共有するクソどもの話で胸くそ悪い、と思った序盤。…そうか、リアリティは特に必要なかったのかというゴア描写にちょっと笑っちゃう中盤。孤独な叫びに涙する終盤…何だか凄い。気持ち悪さはホラーの域の人間ドラマ ",
            " 『ミスミソウ』閉鎖的な田舎町で退屈に飼い慣らされた中学生の情念。純白を切り裂き、飛沫をあげる鮮血の美しさと、幼稚に見えた人物達の愛憎に蝕まれる心情。ゴア描写がオマケに感じるほど鮮烈。春の訪れに雪の下から芽吹く感情はなんであろうか？",
            " 映画『ミスミソウ』鑑賞。内藤瑛亮監督らしい悪意を画に表出させる創りはとてもいい。前半は苛烈ないじめに本当に辟易したし暴力も痛々しくて見ていられなかった。しかし次第に主要登場人物がのきなみ一線を越えていってしまうと、狭い世界にこんな人物ばかり集まらんだろうと冷めてしまった。",
            " 『ミスミソウ』あと女の子も3人くらい好みの顔。役者がみんな上手くてその中でも清水尋也とルミ役の子が素晴らしかった。",
            " 『ミスミソウ』先生を流産させる会以来に鑑賞の内藤作品。先入観と余りに違う展開にびっくり。そしてサイコー。映画として色々な作品の要素があって一本通ってない感じがあったけど、それはそれで大好物だったので大満足。",
            " 『ミスミソウ』キャストを含めストーリーも世界観も原作を忠実に再現している映画になってました。押切蓮介ファンとしてはとても嬉しいところ。一面真っ白に積もった雪と真っ赤な血の描写が残酷かつ美しくて印象的でした。流美ちゃん良い…！",
            " 『ミスミソウ』前半で女子高生のイジメが後半では仲良しということになっているのだがあまりにも変わりすぎに思えた。そのイジメの問題も地域の閉鎖性にあるのかと思ったら最初は都会っ子を歓迎していたのだった。後付のようなストーリー。役者もいまいち。もうひとりのいじめられっ子は良かった。",
            " 『ミスミソウ』雪白姫の「血みどろ臓物ハイスクール」という感じ。いじめ問題がテーマとしてあるのだが愛憎絡む関係がわかりにくい。まあスプラッターホラーだから脚本は二の次かもしれない。でもコミックが原作だから端折った部分があるのかも。彼氏の性格が前半と後半では違いすぎ。性格が激変する。",
            " ",
            " 『ミスミソウ』閉鎖的な過疎の町を舞台に鮮血が雪上を染める美しくも残酷な復讐劇。鑑賞後の救いのない虚無感。連鎖し捻じれる善悪の観念と暴力性。すべての登場人物の造形が無駄なく丁寧に描かれているのが素晴らしい。深い余韻を残す作品。",
            " 『ミスミソウ』キモチいいくらいにやってくれる復讐劇だが、それを引き起こさせるやつらの行いに対しては、やはりこれくらいの成敗を加えてしかるべきであってもいいんじゃないかと思うね。結構インパクトがある力強さを感じる作品だった",
            " 『ミスミソウ』3回目。素晴らしい映画は何度観ても新しい発見がある。似顔絵に「描き足した」ものは何か。なぜ一度ポストに入れたCDを持ち去ったのか。それを考えると…。10代の役者たちの熱演、監督の作家性、脚本、音楽、全てにおいて大傑作。",
            " 『ミスミソウ』劇場で鑑賞。同名漫画の実写化作品。田舎町の閉塞感に育まれる狂気。降り頻る雪の白と血飛沫の赤の対比が鮮烈で、犯した罪も抱えた後悔も全てが雪景色の中に埋没していく絶望感は凄まじい。娯楽作としても秀逸な青春残酷絵巻。傑作です",
            " 思春期の感覚を叩きつけた押切蓮介先生の漫画ミスミソウ  実写化では演技、アクションでひたすら観客に容赦なく叩きつけ、叩きつけた青春映画の大金字塔。  もうミスミソウを超える邦画とは出会えないでしょう。  公開が終わるまで観続けるのみ",
            " 『ミスミソウ』 ",
            " 新宿バルト9で『ミスミソウ』を鑑賞。ただのイジメの話かと思いきや、想像を超えていた。みんな退屈なんですよね。そんな爆発しそうな雰囲気も怖い。ある一線を越えてからの展開が凄すぎた。もうやめようよって感じだった。おもしろかったですよ。",
            " 『ミスミソウ』原作未読。前半は「ひどく幼稚なイジメ・復讐もの…？」と思ってたけど、最初の反撃の場面で「えっ！？セールスポイントそこ！？」と、かなり驚かされた。以降はちょい不自然な台詞回しも、エキセントリックな魅力に感じた。",
            " 『ミスミソウ』  押切蓮介が描く情念の世界の映画化に見事に成功した、スプラッターサスペンスの掘り出し物な逸品。山田杏奈の透明感のある美しさが、雪中の凄絶な復讐劇を一層引き立てる。雪景色に映える赤いコートと血飛沫の美しさは特筆モノ。",
            " 『ミスミソウ』地方都市の閉そく感と人間の厭らしさを存分味わえる一作。ゴア描写も容赦なくて良かったですが、それ以上に登場人物達の異常性が際立っていて良かったです。後味は良くない本作ですが非常に心に残る作品なのでオススメです。  ",
            " 『ミスミソウ』容赦無いイジメ描写に殺傷描写にドロドロした人間関係で描かれる壮絶な悲劇。内藤節満載で送る残酷青春物語の1ページにまた一つとんでもない傑作が加わった。超オススメしにくいけど是非見てもらいたい作品です。",
            " 『ミスミソウ』凄まじい映画だったわ…。中学生たちの屈折した心情表現が実に上手く演出されてたように思う。原作も読んでみようかな。",
            " 『ミスミソウ』見てきた。スゴいイイ実写化だった。こーゆーの！ こういう実写化を私は求めてるの！ コスプレ文化祭じゃなくて！",
            " 『ミスミソウ』原作未読。これはなかなか鮮烈な映画だった。両親を焼き殺された少女の復讐劇という陰惨な内容にも関わらず、白と赤のコントラストが美しい映像と主演の山田杏奈の存在感に見入ってしまった。そして百合。スプラッター描写がギャグになってたのはバランス的には正解か。",
            " 映画『ミスミソウ』原作既読でしたが、イメージを損なわない映画化。主演の山田杏奈の黒目の黒さと、大塚れなの突き抜けた演技が見物でした。季節の変化をよくロケしたなと思う。凄惨な描写が大丈夫ならオススメ。未読の方も、「リリィシュシュのすべて」あたりが好きな人には良いかも。  ",
            " 『ミスミソウ』  ★★☆  周囲のどこに異常者が潜んでいるか分からない恐怖よりも、例えどんな人間にでも正気を失うときが訪れるかもしれないという危険性のが怖い。優しい言葉や態度が豹変する瞬間。渇いた殺戮場面は距離を置いて見た方がいい。",
            " 【ミスミソウ】手の込んだ仕掛けもなくワル者退治の如く進む…エグいスプラッターは笑い処かと見紛うほど。全ての発端を考えさせる、中学生らの幼稚な精神構造へ次々とフォーカスが移っていく終盤や、パーキー・サウンドの音楽は好みだが。 ",
            " アメブロを更新しました。 『「ミスミソウ」集団心理による究極の虐めを行った子供とやられた子供はどうなって行くのか。』 ",
            " 『",
            " 『ミスミソウ』、来月にでもリピートしようと思っています。  上映館少ないのは本当にもったいないと思う。過激すぎるとかの理由なのかなぁ…。邦画では久々にかなり振り切った作品だと思うので、もっと多くの方々に触れてほしいです。",
            " 『ミスミソウ』@ なんばパークスシネマ観…原作知らず何を勘違いしたのかてっきりキュンキュン系やと…「春が来ればわかるよ」白と赤の鮮烈さ！降りしきり積もった雪は総てを覆う。雪を割って出るは花か惨か…誰が虎や狼を創った？環境か愛憎か？白雪を背景に透明感冷たき少女らの表装が胸を撃つ…",
            " 『ミスミソウ』前半はありがちジャンルムービーという感じでボンヤリ眺めてたが中盤からの意外に長い転に次第に面白くなり、今回タイプ違うなと思ってた役者の配置に得心行き。主役の山田杏奈がラスト近くの顔アップで一番綺麗に見えるのがナイスなのとラストの叙情感がいい感じ。",
            " 『ミスミソウ』みる。",
            " 『ミスミソウ』完成披露＠バルト9♪えぐみの強い出来事の連続、、愛の形そして愛の重さに言葉を失った…。映画にはぴったりだったけど、曲のイメージ変わっちゃって大丈夫かな？って心配になるほど主題歌の\"道程\"が鑑賞前後で違った色に見える。。",
            " 『ミスミソウ』試写。これは予算をかけた上級のB級ホラーだと思う。今時珍しい、わざとらしくて微笑ましくもなる特撮シーンは恐らく原作を忠実に再現しているのだろう。主役の女の子の陰な表情とタテタカコの歌がよい。 ",
            " 「ミスミソウ」このままでも十分パワフルな映画だが、もう少しディテールが詰めてあれば、とんでもない傑作になったかもしれない。タイトルのミスミソウとは、春先に雪の中で小さな花を咲かせる草のこと。"
        ]
    }
}