{
    "title": "ホステージX",
    "id": 15,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 21,
            "each_tweet_amount": {
                "good": 0,
                "even": 5,
                "bad": 1
            },
            "positive_index": 50,
            "review_word": [
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホステージX』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018。記憶喪失の男と四人のおっさん共の「吉本新喜劇」…っちゅうたら語弊じゃが何かある度にゾロゾロとw「テレフォン！」の台詞が妙に耳に残る。おねいさんの寡黙がどう…まぁ「衝撃」ではぁないなぁ…な終幕。色々と惜しい。",
            " 『ホステージX』記憶を失くして監禁された男の正体は？ワンシチュエーション90分、なんとか繋ぐ手段が◯◯ひとつってのは厳しい。ラストももう少し大きなひっくり返しを期待してた。ゆったりとしたラップ劇伴と監禁側の抜け作具合とヤギがそこはかとないユーモラスさを醸し出すのは面白いかったが。",
            " 【ホステージX】人質となった男と監視する者達や外部機関とのやり取りは、緊迫感よりユーモラスで安穏すら感じる。人質の男が記憶を失っている事からも予想される相応のオチ。ステファニー・ヨーステンのパートが描写甘く不満が残った。 ",
            " ヒューマントラスト渋谷で『ホステージX』を鑑賞。記憶喪失で見知らぬ場所に監禁された男。言葉が通じないのは不安になりますね。相手の話の内容知りたかった。シリアスな状況なのに、みんな間抜けな感じの展開ですね。",
            " 『ホステージX』  記憶を失った男が、見知らぬ場所に監禁されてさあ大変。舞台がクロアチアとあって、てっきりゴア系かと思いきや、シークレット回線で繋がったCIAエージェントとの掛け合いコントになるとは！  ",
            " 『ホステージX』みる。",
            " ホステージXを鑑賞。 記念すべき未体験ゾーン一作目。 記憶喪失、監禁、言葉が通じないなど、ありがちな展開だと思いきや、ストーリー運び、演出がとても斬新で、新しいタイプの監禁モノ映画だった！！",
            " ホステージX 話が1mmも進まないたぐいの天丼が多すぎて80minしかないのにくっそ長く感じたこと以外はおもしろかった",
            " 未体験ゾーンの映画たち2018やで〜 まずは1本目のホステージXから‼︎ ",
            " ホステージX 記憶喪失な上に監禁され、相手に言葉が通じないなんて、どんな緊迫したものがまってるかと思いきや、これはコメディ？？笑 突っ込みたい箇所がいくつかあって、わらう😂 ヤギさんに癒されてたら終わってた。かわいそう、おしり。。… ",
            " 未体験②ホステージX 何百番煎じの誘拐監禁記憶喪失。CIAとの電話口でのマヌケなやりとり、小屋に来ては何発かボコって戻る犯人たち（カルティエ！カルティエ！）、かわいそうなヤギさん、携帯水没…あっこれシチュエーションコントだ",
            " ホステージX観たかったけど、朝起きられなかったから諦めた。WOWYWでやることを祈ろう",
            " 【ホステージＸ】 目覚めたら曖昧な記憶と見知らぬ異国の家畜小屋…そんな超そそられる設定を見事なまでに殺してくれたダメダメな脚本と演出😭 終始ウロウロしてたほぼ日本人のステファニー・ヨーステンさんも、電話口のCIA?も、常に大音量で… ",
            " 今日は、お仕事終わったら【ホステージＸ】観に行く。＜未体験ゾーンの映画たち＞3作品目。",
            " ホステージX、みたい・・・。",
            " 未体験2018 ホステージX. 良いですね。男が目覚めると記憶がなく、外国語の男たちに監禁されてる。うまく手に入れた電話でCIAに繋がるがアメリカ人という確証がなければ救助はできない、何か証拠は？これだけのネタで80分しっかり引っ… ",
            " ホステージXは記憶喪失の主人公が翻弄されまくるブラックユーモアな作品でしたが・・・ とりあえずステファニーがかわいい！ 以上（笑） やっとロビーでフライヤーっぽいキービジュアル見つけた ",
            " 一本目はホステージX観る！ "
        ]
    }
}