{
    "title": "ラブレス",
    "comments": [
        " 『ラブレス』/現代にみられる空疎な愛を浮き彫りに。非情な台詞を平気で吐く自己中心的な両親に強烈な不快感と嫌悪感を覚える。実在するというボランティアの捜索救助団体との温度差も腹立たしい。慟哭する少年の表情が衝撃的で頭から離れない。",
        " 『ラブレス』鑑賞。離婚を決めている夫婦の元から子供が消えてしまい、それが夫婦のみならず観客の心の中にもぽっかりと穴を開けてしまう。この結末でなければ穴は空かなかったと思う。それでももう少し気持ちよく終わって欲しかったなぁ、とも思うのだけれど。",
        " 『ラブレス』",
        " 『ラブレス』離婚する両親が子供を押し付け合い、居場所がなくなった子供が行方不明に。家出か事故か、事件なのか？一時は心配するも、長期化するに従って日常に戻っていく怖さ。監督のティーチインなどはあったのだろうか？話を聞いてみたい。",
        " 【ラブレス】人間はいかに自分以外に無関心であるか、ということを徹底的に突き詰めた恐ろしい作品。ウクライナ内戦のニュースを無表情で眺め、ひたすらスマホ片手にSNSに興じる両親の姿は、まるで自分のことのようでゾッとしました。",
        " 『ラブレス』身勝手な両親から、捨てられたのか自分から逃避したのか。消えた少年の行方がわからぬまますぎる日々。誘拐か事件、事故に巻き込まれたのか。重苦しい状況が最後まで続きさてさて彼はどこに消えてしまったのか。ちょっと後味悪いなあ。",
        " 『ラブレス』息子が朝食の時に流す絶望の涙が、忘れなれない。自分たちの人生をだめにしたと原因と思い込んでいる息子が姿を消したときから、親としての感情がよみがえるのだけど、その悲劇さえ人を変えることはできなかった、という皮肉がきいてる",
        " 『ラブレス』（この監督さんの作品はいつもそうだけど）やたら長回しで風景や演技が何度も映し出されるんだけど、それこそがそれぞれの今の居場所であって、これ以上なく充足感や虚しさを映し出しているんだなぁ。静かに憂鬱で緩やかに進んでいくシナリオは段々と緊迫感を得ていって引き込まれた。",
        " 『ラブレス』劇場で鑑賞。子供の存在を省みず、夫婦がエゴをぶつけ合う冒頭から既に不快で不穏。そんな両親に気付かれまいと静かに慟哭する少年の痛々しさが胸に突き刺さる心地。荒涼とした風景の中、愛情を喪失し彷徨う男女の姿は何とも虚しい。秀作",
        " 『ラブレス』彼の生きてた痕跡はあちこちにあるのに、あまりに辛い。  スマホばかり触ってる母親にイラっ。  子供がいなくなっても、警察ではなくてボランティアが動くんですね。",
        " 『ラブレス』みる。",
        " 『ラブレス』こんな素晴らしい居場所があると人は言うけれど息子にとって廃墟が最後の居場所だったのか。枝に引っかかった紐を取ろうとして少年は川に落ちた？母親が遺体を息子だと認めなかったのは、分からなかったのか、認めたくなかったのか…",
        " 『ラブレス』家族の内戦を不条理ミステリー風に。虫唾が走る人間模様だが、その醜さをありふれたエゴイズムの本性として提示する。豊かな暮らしが至上価値となった中で「愛」の意味を問い、厳しい話だが演出が心に残る。骨太な才能を感じる！",
        " 『ラブレス』",
        " 『ラブレス』出来ちゃった婚の末、離婚に至った夫婦の話。こんな終わらせ方って。。。子供が救われない(-_-;)",
        " 『ラブレス』両親が離婚するというだけで悲しいのに、どちらの親も子供を相手に押し付けようとしているとは。そして起こった事件とその結末が実に衝撃的。果たして彼らは、新しい伴侶を得て、幸せになれたのだろうか。これは、ずっと後を引く映画。",
        " ヒューマントラスト有楽町で『ラブレス』を鑑賞。両親からの愛がないことが分かってしまた少年は、もう行き場ないですね。ここまで両親が不仲になり、他に愛を見つけているなんてね。裕福そうな暮らしだが、ほんと空虚ですね。",
        " 『ラブレス』互いを罵倒しつつ一人息子の真剣を譲り合う離婚協議中の夫婦。その会話を聴き自分が愛されていないことを知り、嗚咽を堪え慟哭する息子の姿が目に焼き付く。ロシアの社会背景も人々の心の荒みと無関係ではないのだろう。",
        " ラブレス・人の生活が確かにそこにある。冬が訪れてはいるが、ただただ寒い。比較的恵まれている家庭のようだ。おかしなのはこの夫婦だけの問題でもないことを臭わせながら子どもの慟哭を見る。やりきれないよ。見応えはある。捜索の団結力すごいね",
        " 『ラブレス』ボリスとジェーニャは特殊な父と母なのか？ロシアの寒々とした雪景色の中にしか最後の居場所がなかった少年の切なさにシンクロしてつい涙が。親子関係も含めた人と人の非愛のグローバリズムの蔓延こそが恐ろしい。",
        " 『ラブレス』路上よりはマシだと、大人は言う。けれど針の筵の我が家より、お伽話の様な廃墟の方がどれだけ心休まったのか。森の描写がひたすら美しく、寒い国の降り積む雪の下に、子供は埋もれてしまったのか。それを踏み台に生きる大人が、虚しい。",
        " 『ラブレス』映像も内容も寒々しく氷点下のまま。女の嫌らしさが目立つが、妊娠=母性愛ではないだろうから子供を愛せない母親もいるだろうとは思う。男もおとなしいようで端々に夫婦お互い様という描写。市民捜索隊が凄く手慣れているが失踪が多いのだろうか。 ",
        " 『ラブレス』冒頭の寒々しい雪景色。この寒々しさが最後まで続く。夫婦仲の悪さはまだしも、子供に愛情を持てない、表せない最悪の親。離婚も恋愛もいいけれど、この人たちは同じく過ちをしそう。自分たちに欠落しているものに早く気づいてほしい。",
        " 『ラブレス』嫌気が差し憎み合い心に余裕のない夫婦。母の愛情を受けていないと言う母親は気性は受け継いでいるみたいで。まあ胸糞。でも決して他人事ではない。子供のことはともかくこんな状態の人は結構いるんだろう。利己的でなく相手ありきだ。",
        " 『ラブレス』。見事なタイトル。その名の通り、愛の所在が感じられない。離婚する夫婦と、どちらも引き取りたがらない子供アレクセイ。彼の失踪から作中の寒さはどんどん増していき、その寒々しさを、ロシアの雪景色が幾重にも重複させていく。",
        " 『ラブレス』@横浜ブルク13  幸せを求めるあまり利己的になっている夫婦の姿は、少なからず自分にも当てはまるところがあるのではないかと考えさせられた。ラストの夫婦それぞれの姿と森のシーンがとても印象的だった。",
        " 『ラブレス』寒々とした晩秋ロシアの森の風景。人々の心も同じように冷え切っていて、人を寄せ付けない。たとえ家族ですらも。この2人はまた同じ過ちを繰り返しそう。。後半のサスペンス的な展開は、目が離せなかった。 ",
        " 『ラブレス』‪鑑賞。離婚する両親が2人とも自分を必要としないと分かった時のアレクセイの気持ちを考えると胸が詰まる。自分の幸せしか考えない両親は人として大切なものが欠けている。寒々しい景色以上に心が凍る物語だった。",
        " ラブレス、観ました。離婚協議中の両親に必要とされていないことを知る12歳の息子が失踪。その行方を追う両親を冷ややかな目線で描いたサスペンスです。ロシアの凍てつく映像が深遠なるお話をより一層際立たせています。子役のマトベイ・ノビコフの泣き顔が忘れられません。",
        " 『ラブレス』不憫な息子に感情移入してしまった分、ジェーニャの新しい彼氏との残酷なピロートークが堪らない…でもあれが彼女の“押し殺してた本音”なら、もう責めないから早く一家離散して！アレクセイ君と観客の心を「ズッキーニ」で抱きしめて！",
        " 『ラブレス』  ズビィニャンスクの作品は3本目の鑑賞ですが、これが今の所一番気に入りました。作品を追うごとに、人心の殺伐とした加減が増している気がしますが、共感とかではなくて、主要人物達の描写が、自分の中では腑に落ちる。という表現がしっくりとくる作品でした。",
        " 『ラブレス』@HTC有楽町｜声を押し殺して泣く12歳の愛されない子供の心の叫び、絶望感がおおうような映画。社会の閉塞感、大国ロシアのひずみのなかで、不幸は誰かのせいにするエゴのかたまりのお母さんに、ひとかけらの愛があったなら…悲しい",
        " 『ラブレス』Bring Me the Horizonの“Sleepwalking”が収録されているアルバム「Sempiternal」は劇の捜索の時点ではまだ発売されていない。逆に言えば暗喩の意図が明確だった裏返しか。",
        " 『ラブレス』身勝手な人間の醜い部分をさらけ出す。車中で流れるBMTHのSleepwalkingが少年の心を代弁。終盤TVに映し出されるニュース映像が、この夫婦の関係と重なるようで、改めて“子供の失踪事件”の持つ意味を噛みしめる。",
        " 『ラブレス』鑑賞。凄まじい人間性の映画。ロシアの夫婦の話だがその圧倒的な描写力から自分についての作品になる。愛とは演じるもので計算的で利己的なものなのか。景色、窓の外、スマホ、テレビ。それらは人で全く見え方が違うのだろう。そう見ていたのは映像のような心の中だったのかも知れない。",
        " 『ラブレス』HTC有楽町。終始不快で醜い両親&祖母の姿を見せられる展開にグッタリ。子供にとって救いがなさすぎるしラストもある意味救いがない。でもこんな話はどこの国にもあるので、そのセーフティネットを整備するより他に無いのかも。",
        " 『ラブレス』そして捜索が始まるのだが警察は当てにならず市民のNGOがボランティアとして子供を探す。子供は未来の希望だから、そこに一筋の希望が見られた。しかし、両親にとっては見つかっても見つからなくても不条理な状況にならざる得ない。そして、....。やっぱ不条理劇だった。",
        " 『ラブレス』母親はインスタに熱中してスマホばかり眺めている。子供に厳しいのは自分も母親にそうされたというモンスター・マザーの系統。父親は会社の世間体ばかり。両方共愛人がいるという（子供にとっては）最低の家族。家出したくもなるよ。ドア越しに両親の会話を聞いてしまう子供が不憫だった。",
        " 『ラブレス』アンドレイ・ズビャギンツェフ（名前は覚えられないな）監督。ロシアの不条理な映画を撮る監督だがこの映画はそれでも多少希望が見られたのかな。離婚最中の夫婦が子供を巡ってお互いに自分たちのエゴからいらない宣言。それを聞いてしまった子供が家出するという内容。見せ方が上手いよ。",
        " 『ラブレス』序盤から本当にラブレスで酷いなという展開。目に見える態度だけでなく口では「愛してる」と言う仲でさえ皆が自分の幸福しか考えていない。公開先立たずを地でいく話しかと思いきやの更に先がリアルなのかも。現代的希薄な人間関係や戦争もラブレス故か。相手を思いやる基本に立ち戻れと。",
        " 【ラブレス】親の愛を受けずに育った者は子供にも愛を与えられないのか。息子の失踪は愛を与えるべき対象の喪失、愛せない大人の象徴。その厭らしさがネッチリと描かれていた。思わせぶりなズームイン等、映像演出あざとく好感持てず終い。 ",
        " 『ラブレス』タイトルがこの作品の全て。愛が無いのに愛されたいと願うわがままな大人にひたすら腹が立つ。  ロシアという国の暗部を鋭く抉った側面も描かれていて、ひたすら陰鬱。インディペンデント系の映画に慣れていない人には辛いだろうな。",
        " 『ラブレス』貪欲な自己愛の犠牲となる小さな存在が掛け替えのない本当の愛だと気づけない幼い大人達。より恐ろしいのはそれが断ち切れない負の連鎖であること。晴れない厚い雲と随所に現れる深い闇が絶望を際立たせる。A.Cの罪の希薄さを抉る傑作",
        " 『ラブレス』試写＠原宿クエストホール♪ラストはあまり好きじゃないかな…。かたや不快なまでの足音で存在を示し、かたや足音や泣き声までを押し殺し姿を消す…。全体的に音が強烈だった。",
        " 『ラブレス』当然、無条件で愛されていたはずの両親に 存在をまるごと否定され、声を殺して泣き崩れるしかない少年☆冷たく澄んだモスクワの冬を背景に描かれるのは混沌とした未来。静かな絶望と同時に、一途な祈りを感じる稀有な作品でもありました",
        " 『ラブレス』★★★★★",
        " 『ラブレス』アンドレイ・ズビャギンツェフ監督の視線が、冷酷にリアルに観客の心にずぶずぶ刺さる。子どもを無視するのも虐待のひとつ。親になれない自己中心の大人たちの罪への罰はない。背中に冷や水を被せられた気分。他山の石とは思えない。",
        " 『ラブレス』を試写鑑賞。終始自分は悪くない、お互いに責任転嫁するどうしようもない両親。冷めきった関係の中に一人孤独に取り残されてしまう息子が本当にリアルすぎて切なくなる。物語は静かに動き始める展開。後半の涙は何なのだろうか？鍵盤の音が耳にざわざわと残ってしまう嫌なミステリーだ。",
        " 『ラブレス』離婚して、新生活を始めるために息子を厄介払いしようとする夫婦にただただ腹が立つが、長い間国民に貧しい生活を強いたソ連の共産主義が人の心をも貧しくし、冷戦終結から30年近く経った今も国民生活に暗い影落としていると感じた",
        " 最も自分を愛している  愛されるのは当たり前  自分だけを愛してほしい  愛されるから愛してあげる  なぜなら欠けているから  いつも充たされないから  自分の「失敗」は愛せない  拗らせた心に愛は育たない    『ラブレス』",
        " 『ラブレス』身勝手で愛の無い人に幸せはない、という戒めを感じました。夫婦、親子など登場人物間に愛は不在。両親の離婚を物陰でコッソリ聞いて息子が涙する冒頭の短いシーンは、悲しみに溢れていて心に残ります。大人に振り回される子供が可哀想。",
        " 『ラブレス』 深いテーマの作品は不快である。ロシアの冷たい空気間を感じる作品。 ",
        " 『ラブレス』ロシア映画の割にストレートなストーリー運びや表現で思っていたより飽きずに見れて良かった。なのにロシアのどんよりとした天気と鬱々とした雰囲気もしっかり出ていた。愛はやはり、なかった……",
        " 『ラブレス』本当の幸せとは、愛ある生活とは何なのかを、ロシアを舞台に離婚間近の富裕層一家に起きた12歳の息子の失踪事件を通して、「父、帰る」「裁かれるは善人のみ」のロシアの鬼才アンドレイ・ズビャギンツェフ監督は我々に問い掛ける。",
        " 映画「ラブレス」観了。たまに観るロシア産の新鮮味とは裏腹にとてつもない日常感。映画らしい劇的な展開や感情の爆発こそないけれど、血の繋がった我が子の存在感をも薄めてしまう、人の利己性の恐ろしさに震えた。戦争のような非日常でなくても、社会の中で個の存在が無関心の前に消えていくリアル。",
        " 新宿バルト9で『ラブレス』を観ました。",
        " アメブロを更新しました。 『「ラブレス」子供に愛情を与えられない人間は、親になるべきでは無いと思う。』 ",
        " 「ラブレス」（ネタバレ）愛なく殺伐たる風景にみえるけれど、あるいは特異なことでもないかも… ",
        " 『ラブレス』観た。この監督さん『裁かれるは善人のみ』の人なのね。正直『裁かれる〜』の方が面白かった。前作はヨブ記だったから多分これも聖書とかが元ネタなのかも知れないが、何と言うか、何て言って良いのか分からない迫力は有る。とにかくあの男の子が不憫で不憫で。",
        " 「ラブレス」原題「Nelyubov」は「嫌い」という意味。愛し合って家族になったはずなのに、ここに既に愛は無く、お互いに憎み合い、誰もが自分のことしか考えていない。少年は消えることで初めて存在感を発揮し、夫婦は自分たちが失おうとしているものにようやく目を向ける。"
    ]
}