{
    "title": "パシフィック・リム: アップライジング",
    "comments": [
        " 『パシフィック・リム：アップライジング』観た。前作からスタッフ一新して重厚さや気品に欠けたいかにもなハリウッドCG映画になってしまったが、一方「燃え」に特化した話作りやウルトラな画作りなど目配せを超えた特撮マジ度も感じこれはこれで。",
        " 『パシフィック・リム：アップライジング』やはり派手なのが良い。怪獣の活躍がもっと見たかった。ストーリーはあっさりで平坦。お金のかかった戦隊モノという感じか。解決したが富士山ぼちぼち噴火しそうなのが気になった。  ",
        " 『パシフィック・リム：アップライジング』",
        " 『パシフィック・リム：アップライジング』後半の展開は楽しめた。人物描写が軽くてあっさりめなので、全体的に淡白な印象。小さいイェーガーはかわいかった。",
        " 『パシフィック・リム：アップライジング』/迫力があって面白かったけど、キャラクター描写はかなり物足りない。前作のようなほとばしる高揚感も特になく、良くも悪くもスタイリッシュになってしまった。中国色が強すぎるという点も個人的には勘弁。",
        " 19004『パシフィック・リム アップライジング』うーむ。前作は期待してなかった分、評価は良かったけれど、今回のはなあ・・・。どうもその、中身が薄くて、退屈やったなあ。ワクワク感も少なかったし、ちょっとこれはあかんねσ(^_^;)",
        " 映画『パシフィック・リム アップライジング』鑑賞。前作から10年後の復興している世界という設定部分の構築がしっかりしているし、その中で暗躍する者との戦いというストーリーもすっきり。前作未見では置いてけぼりになりそうだが普通に面白かった。前作ファンはどうだったのだろう？",
        " 『パシフィック・リム アップライジング』から登場するイェーガーを自作しちゃう少女が巨大ロボットヲタクで「機動警察パトレイバー」の泉野明を彷彿とさせるし、赤いイェーガーはエヴァ弐号機に見えるし、日本のロボットアニメ好きなら是非！！",
        " 『パシフィック・リム アップライジング』ハリウッドが日本のロボットアニメを真面目に実写化した作品！！さすがに主人公側の巨大ロボットは合体しないが、代わりに怪獣が合体する展開に熱いものを感じた！！無人機がエヴァ量産機に見えるｗｗ",
        " 『パシフィック・リム アップライジング』ロボット戦隊モノ♪中国語が混在している渋谷、そしてクライマックスの富士山とハチャメチャぶりが楽しめた。ロボットメーカーの女社長役のジン・ティエンに萌えた。",
        " 『パシフィック・リム アップライジング』パシフィックリム続編。個人的には前作の方が迫力もストーリーも良かったかなぁ。パイロット達はみんな若者で今回は仲良し感があるね。ユニコーン出てきたり最後が日本だったりJAPAN愛を前よりも感じる(笑)",
        " 『パシフィック・リム アップライジング』飛行機の中でアクションシーンだけ見直した 回転する股間銃座がやっぱ最高や・・・・ ",
        " 『パシフィック・リム アップライジング』見た",
        " 『パシフィック・リム アップライジング』前作で不満だった闘いのシーンが夜とか雨の中、海の中という点が改善されて真昼間の大都会というのが今作の方が満足度が高い点。ウルトラマンやトランスフォーマー同様こういうのは昼のビル街ですよ。",
        " 『パシフィック・リム アップライジング』前作のこところっと忘れてたけど、そういやあ2人でシンクロ操縦するやつだったなと。それにしても菊地凛子が、活躍すると思ってたんだけどあっさりだったね。でもなんか舞台の日本に違和感があるのが残念",
        " 『パシフィック・リム アップライジング』いいんじゃないですかね、続編としては良作の部類。菊地凛子の違和感もないしスゴいと思う。贅沢言えば戦闘シーンもうちょっと頑張って欲しかったのと機体もう少し居たら最高だったかなぁ。良きです",
        " 『パシフィック・リム アップライジング』静岡市シネシティー・ザート／色々とツッコミどころがあるが、トランスフォーマーと違う重量感が好きです。もう、続編は無いかなあ？期待しています。",
        " 『パシフィック・リム アップライジング』前作が好きなら観ない方が幸せ。新メカのデザインだけは良い。ポジティブな意味でオタク向けだった前作から、一般ウケ狙った薄い映画。取って付けたような新キャラ設定さえ活かせてない。腹がたつ。",
        " 『パシフィック・リム アップライジング』″Kaijū″シリーズ第2弾！(笑)前回のヘビー級なイメージから、今回はライト級ぐらいの軽やかさで進化した(?)ロボ達は戦います！そして決戦の地！富士山麓に広がる近未来の日本に衝(笑)撃せよ！",
        " 『パシフィック・リム アップライジング』デルトロ監督の趣味てんこ盛り映画！から割と普通のロボットものにシフトした印象。手堅い感じなんだけど、前作のような突き抜けた馬鹿馬鹿しさは抑えめ。もっと教え子たちの活躍が見たかったなあ",
        " 『パシフィック・リム アップライジング』観た。ぼくは駄目。ロボットへの愛も、怪獣への愛も、前作より遥かに下回る。デルトロがどれだけ凄かったのか。。。映画としてもハラハラドキドキしない。ワクワクもしない。モテない男の為のオタク映画が、モテ男の為のデート・ムービーになってしまい残念。",
        " 「良い素材を集めながら出てきたのは凡作」という点では前作と同じだが相当に見やすく楽しめる作品になっている。しかし敵役となる登場人物たちの作りこみがテンプレすぎてちょっとなあ…とはおもう。",
        " 『パシフィック・リム アップライジング』前作のエッセンスは十分感じられるが、１つ１つの動作にちょっとした演出が足らない。次回作に期待。",
        " 『パシフィック・リム アップライジング』良くも悪くも予定調和で先が読めたり日本人が観ると正直突っ込みたい所もあるが、何より作り手のノリノリっぷりが溢れてるし手に汗握る展開と観賞後の爽快感は間違いない。ただし巨大ロボ好き以外が観ても同じように感じるかは不明。シャオ社長可愛い",
        " 『パシフィック・リム アップライジング』好きなだけにツッコミたい所が…イエガーからロボっぽさが消え俊敏化。子供がイエガー簡単手作り⁉️成層圏まで巨大イエガーを運べる燃料ゲット。10年前の大惨事に拘わらず何も変わってない街づくり。",
        " 『パシフィック・リム アップライジング』前作は3回観るほど好きだった。今回はガラッと明るくスピーディで、確かにイェーガーは出てるんだけどこれじゃ無い感満載でのれなかった。やたらに多い登場人物の掘り下げも浅いし色んな意味でライトな感じ",
        " 『パシフィック・リム アップライジング』パシフィック・リムの続編としては少々寂しい仕上がりだったけど、巨大ロボットアクション映画としてはライトに楽しめた。",
        " 『パシフィック・リム アップライジング』個人的には一作目より好き。ダークでフェティッシュなデルトロのクセが抜けて、わかりやすいSFロボットエンタメに。売れっ子ジョンボイエガ、やっぱ良い俳優だと思った。",
        " 『パシフィック・リム アップライジング』前作から引き続き巨大ロボと大怪獣のお話。前作に比べるとお話部分の厚みが減衰してる部分もあるが高機動にアップグレードされたイェーガーの闘いや敵の意外性など観るべき部分も多し！劇場で観ないと絶対損",
        " 30本目『パシフィック・リム アップライジング』。前作で状況説明は消化済みなので、純粋に集中して観れた。東京の市街地や富士山の描写などツッコミどころもあるけど、そんな細かいところなんか気にせず楽しめるかどうかが評価の分かれ目か。",
        " 『パシフィック・リム アップライジング』0422[C]★★★★☆ ",
        " 『パシフィック・リム アップライジング』２Ｄ吹替(しかやっていない) 明るい中でのアクションシーンが多いのは見やすくて良かった。面白いけれど「普通」の面白い映画になってますね。１作目の良かった部分は全然引き継いでません。",
        " 『パシフィック・リム：アップライジング』…【ココイチ】シャオ産業の女社長のホワイトカラーの服装が、戦隊モノにおけるカラーの役割を暗示。敵か味方かの揺らぎ、土壇場の見せ場アップ、富裕層が\bクズ鉄に乗るギャップ、イメチェンが主役を食う。",
        " 映画】パシフィック・リム アップライジングみてた。○。うーん。庵野（トウジとシンゴジ）とパトレイバー廃棄物十三号を思い出しつつ、ガンダムはさておき、活火山の近くに東京かい的なのと、トランスフォーマーばりの中華映画で引いた。",
        " 『パシフィック・リム アップライジング』ラストのキメ台詞「こっちから乗り込んでやる」は前作の経緯を全部無駄な努力に帰してしまう最悪の展開だったように思えます。何でそんな飛躍的に戦闘力上がってんですか人類。パイロットの個性も描写不足。",
        " 『パシフィック・リム アップライジング』日本人俳優として第1作に続いて菊地凛子が出ていて、そこそこ重要な役回りだけれど、パイロット役ではないので印象としてはイマイチ。今作から新田真剣佑がパイロット役で出演するも全く目立たず…😭",
        " 『パシフィック・リム アップライジング』観てきた。第1作に比べて派手なアクションでお金をかけていることは容易にわかるけれど、第1作のときのようなワクワク感は薄い。戦いの場としての東京の風景も雑すぎて日本人には違和感が大きいと思う。",
        " 『パシフィック・リム アップライジング』みる。",
        " 『パシフィック・リム アップライジング』これはこれで面白いじゃんわっしは好き！✨前作へのオマージュも散りばめつつ新設定や新格闘スタイルが盛りだくさん！終盤のアレはアツイアツイ💦続編あったら楽しみ🙏オススメ度4/5",
        " ",
        " ",
        " 『パシフィック・リム アップライジング』英雄はその精神を伝える事で次世代へ継承されていく。戦場となる街は容赦無く破壊し尽くす。この徹底した潔さも怪獣映画の醍醐味だ。巨大なロボットと怪獣がスクリーンを縦横に暴れ回る快感はやはり最高だ。",
        " 『パシフィック・リム アップライジング』キャラが薄っぺら過ぎて、感情移入が全くできなかった。気づいたら終わってた…",
        " 『パシフィック・リム アップライジング』吹替声優もベテラン新人ちゃんとしてるし、いつも思うけど、ちゃんと声優もパンフに載せてほしい。あの怪獣のパワーアップはいいね。レディプレイヤー１に次いで、あのシーンでガンダムに乗るのかと思った。",
        " 『パシフィック・リム アップライジング』世代の流れをちゃんと表現してる。しかしマコ・・  あの後の新人決起のシーンでじわっと来た。ただ爽快なだけのアクション映画だと思ってたから意外だった。あの軍需企業が東京にあったとはね。",
        " 『パシフィック・リム アップライジング』IMAX 3Dの映像はホントに素晴らしかった。人物描写や怪獣の恐怖感など前作に比べて足りない所はあるでしょうが、自分的には大満足。発展的続編として楽しめたし、前作からの期待を超える作品でした。",
        " 『パシフィック・リム アップライジング』中国資本全開だから仕方ないにしても日本を最終決戦の地として選び、富士山とガンダム像を出しときゃ喜ぶだろ的な姿勢はどうかと。前作の面白さはドラマ部分でもバトル部分でもデル・トロの演出あってこそ。",
        " 『パシフィック・リム アップライジング』1と比べてしまうと細部へのこだわりが疎かになってしまった。",
        " （承前）そこ↓まで「デル・トロじゃなきゃ」と思ってるわけではないが不満点は近い．異形の者への愛が薄いようにどうしても感じてしまうのがなぁ…   ",
        " 『パシフィック・リム アップライジング』ジャンル映画の基準はクリアしてるし細かい整合性はどーでも良いのだがイマイチ燃えない．続編で監督替わったらあるあるかな．アクションがトランスフォーマーっぽいというか重量感／サイズ感不足を感じる．",
        " 『パシフィック・リム アップライジング』青春映画としての続編であったのは、幅広い観客を意識したからか。心躍る抑揚感や底知れぬ闘いへの恐怖感が、トランスフォーマーされて、70年代チックに感じたものが現代的になった。ヒットを願うね。",
        " 『パシフィック・リム アップライジング』東京のすぐ近くに富士山があり、富士山の山頂には火口が開いていて、マグマが煮えたぎっている、というトンデモ設定はご愛嬌。前作の各国代表みたいなロボットの競演が好きだったのに、それがないのが残念。",
        " 『パシフィック・リム アップライジング』観た。もうちょっとカイジュウとの取っ組み合いを増やしてほしかったなぁ…。イーストウッドがどんどん親父似に…というのとリーウェンことジン・ティエンちゃん最高…という気持ち。",
        " 『パシフィック・リム アップライジング』@柳津TOHO。前作の重厚さとシリアスな演出が苦手だったが本作は、プロレス的な取っ組み合いがメインで大変愉しめた。菊地凛子がもう少し綺麗に映っていたら良かったが。ジャンル映画として文句無し。",
        " ",
        " ",
        " ",
        " ",
        " ",
        " 『パシフィック・リム アップライジング』予告から察していたけどディテールに物足りなさは感じるし中国とアメコミ要素が強くなっている。だけどアガるところはアガるしストーリーもバカバカしくて良い。前作は超えないが認める！というテンション。",
        " 『パシフィック・リム アップライジング』演出も質感も全くの別物だったのは予想通りだが、より雑でB級感増したジャンル映画として楽しめたよ。ホントは時空の歪みで菊地凛子にならずに今の芦田愛菜に成長したマコが活躍する話を見たかったけどね",
        " パシフィック・リム アップライジング、観ました。ギレルモ・デル・トロ監督で大ヒットしたSFアクション大作の前作から10年後を描いたこの作品は1億5000万ドルの製作費をかけて制作されてますが、あまりにも内容が薄過ぎます。中国資本の入り方もなんだかなぁという感じです。",
        " 『パシフィック・リム アップライジング』前作も観てDVDも舞いましたけど、今作もすごく面白かった。監督も主人公も変わったが、前作へのリスペクトもあり、ここまで評価が低い映画とは思えない。普通に誰でも楽しめる娯楽作品ですよ。",
        " パシフィック・リム アップライジング (IMAX)  繊細な描写や独創性が殆ど存在しない点が気になる。  玩具的なロボットと怪獣の戦闘はスリルがあり中々楽しいが前作とかなり異なる描き方で戸惑ってしまう。",
        " ",
        " ",
        " 『パシフィック・リム アップライジング』前作よりも深みは減ったが、派手さはパワーアップ。アッパーカットをくらい、ビルを削り落としながら吹っ飛んだりするバトルシーンは問答無用の面白さ。動きがハッキリとわかるアクションの見せ方も高得点。",
        " ",
        " 『パシフィック・リム アップライジング』最高に面白かったですね。実写ロボット物はこうじゃなくちゃ。",
        " 『パシフィック・リム アップライジング』2D通常字幕版。前作から10年経った設定の続編は薄味の中華風というかフツーのロボット映画に。胸熱シーンも無く、折角出てきたマックスチャンにも何もさせず、ユニコーンガンダムチラ見させる意味も?",
        " 『パシフィック・リム アップライジング』全体的に前作の良いところは悪く。  イマイチだったところは良くなった感じ。  前作よりも登場人物が、若くてコメディ色が強くてゆるーい感じに変わった。  これは好みが分かれるところ。",
        " 『パシフィック・リム アップライジング』IMAX3Dで観た！  前作よりも娯楽作品として子どもから大人まで楽しめる内容。  続きモノだけど前作と比べては楽しめない。  アクションは、より派手に！  ストーリーは、よりB級色が強く！",
        " 『パシフィック・リム アップライジング』個人的には好きだけどねぇ。前作と比べればすっきりと見やすい感じ。まぁ、怪獣ものというよりはオーソドックスなロボものだけどw続編におわせてるけど、どうなるのか。まっけんの出番、もう少し欲しいw",
        " 『パシフィック・リム アップライジング』良いところは、敵側にもロボットいてロボット対決があった。  前回からのキャストがいい仕事してる。  展開ありきたりかも知れんが、俺は好き。  あれ……他には、、、",
        " 『パシフィック・リム アップライジング』続き、前監督ならあんな所にガンダム像（ユニコーンなのはグッド）おかんやろ、ちゃんと下調べするやろ！そりゃ現代と時間軸違うけど  あと、声を大にしていいたいのが、怪獣と言えばシンボル的建物壊すのはマストだろうが！東京ならスカイツリーだろ",
        " 『",
        " カイジュウ戦争も集結し、次々に閉鎖されていく基地。  しかし、そこに再び裂け目が現れ、カイジュウが！  対するは唯一残った型遅れのイェーガーとクルーたちだった！    的な、定番ゆえに燃える展開は前作でやっちゃってるんだよね。",
        " 『パシフィック・リム アップライジング』劇場で鑑賞。待望の続編は明るい作風やイェーガー対決、合体怪獣など愉快な要素が山盛りなのは好い。しかし正面から衒いなく\"カッコよさ\"を魅せた前作に対し\"照れ\"が随所に見え隠れするのは何よりも残念",
        " 『パシフィック・リム アップライジング』    2018年 １３本目。    前作にどハマりしたんで 観てきた。    前半は乗りきれず、マコさんがアレでようやくエンジンかかり後は食いついて観てた。    次は吹替版で観よう。",
        " 『パシフィック・リム アップライジング』 エヴァっぽいな～と思いながら観てました。イェーガーかっこよかったです。女子が一人でロボを作り上げる技術はどこから得たのだろうか、すごいな。なんか散らかってた感がある。",
        " 『パシフィック・リム アップライジング』なんともメリハリのない作品に仕上がってしまったなと思った。シークエンスの必然性や説得力も弱い割に各シーンのインパクトはそこまで強くなく、これをやりたかったんだって熱もあまり感じられず。白昼バトル、破壊マシマシなのは楽しかったけど…。",
        " 『パシフィックリムアップライジング』感想。ラスボスの絶望感、ボイエガ君の顔面力など、充分面白かったんですが...イェーガー４体いるのに連係が少なすぎかな。ラストは普通のアクション映画ならいいけど、バシリムとしては正直ないよなぁと思った。続編があればもっと無骨な戦いを期待したい  ",
        " 『パシフィック・リム アップライジング』前作よりロボットアニメに寄せてきた印象。展開自体は最高なんだけど尺が足りてない、いつの間にか済んでしまっているドラマには苦笑い。とはいえバトルは最高だし文字通りアップライジングする瞬間は感涙。",
        " 『パシフィック・リム アップライジング』監督交代の影響があるのか。お祭り感がアップしたのは確かだが、どこか型通りに感じなくもない。前作が中国でヒットした余波が顕著に表れる。人物描写が浅い印象で展開が段取り臭いのは惜しまれる。",
        " 『パシフィック・リム アップライジング』なんだ超面白いじゃんか、そもそも前作を熱狂的に何度も見た派じゃないので期待値が低かったのもあって前半のイェーガー同士の闘いからクライマックスの対怪獣まで興奮しっぱなし。前作より断然面白い。",
        " 『パシフィック・リム アップライジング』うーん",
        " 『パシフィック・リム アップライジング』をIMAXで鑑賞。ツッコミどころ(特に日本の描写、中国の過剰な扱い等)が満載だか、熱いドラマや前作に負けない迫力あるバトルシーンがあって面白かった！観て損しないって感じかな？",
        " 『パシフィック・リム アップライジング』東京が盛大に破壊されてた。バトルは迫力ありましたわ。スコット・イーストウッドはカッコよかったけど真剣佑くんは出番少なかったな。",
        " 『パシフィック・リム アップライジング』悪くはないんだけど前作であった熱意やこだわりはあんまり感じれなかった。あと中国資本つよい。イェーガーの操作感があんまり感じなくて残念。あの操作部分に振り回されてる感が好きだったな。",
        " 『パシフィック・リム アップライジング』前評判が微妙だったんでハードル下げていったのがよかった。いい続編でした。イエーガーの重量感と迫力と演出が物足りなかったけど。怪獣ロボ特撮物にエヴァがプラスされてた。",
        " 『パシフィック・リム アップライジング』難しいこと考えず、単純に熱くなって楽しめるから面白い。司令官出てきた時はテンションMAX！(笑) 彼にも戦って欲しかったなぁ♪",
        " 『パシフィック・リム アップライジング』映画としてはメチャクチャ面白かった！怪獣愛よりエヴァ愛強めなのを残念に見る向きとか気にしない（苦笑）",
        " 『パシフィック・リム アップライジング』搭乗シークエンスが無い、新型イェーガーの活躍が少ない、女社長に属性盛り過ぎと微妙な所もありつつ楽しめた。端々の設定や画にエヴァンゲリオンを想起させるが実はグレンラガンの方が近いのではないか。",
        " 『パシフィック・リム アップライジング』鑑賞。監督が更迭された時点で分かっていたはいたが、やはり前作とは別物。とはいえ、色々雑なのは置いといて前作よりロボット・アニメ的な作りになったのは単純に楽しめた。反面、特撮要素はかなり希薄に。",
        " 『パシフィック・リム アップライジング』やっぱりデルトロは怪獣愛があって1作目はそこがよく出てて、マジで脅威を感じたし怖かった。ロボの動かし方もアナログな感じ、手作りな感じがしてほんとに良かったんだなと見比べれる。そういう意味では…",
        " 『パシフィック・リム アップライジング』怪獣+イェガーのハイブリット、東京には地下に巨大シェルターがある設定、イェガーのスリムさ…エヴァンゲリオンのパクリが多くてそこに勝つ斬新さが無いのが残念。デルトロとの違いが歴然と出てる。",
        " 『パシフィック・リム アップライジング』@ 109エキスポIMAX次世代レーザー3D観。前作未観。故かそこそこ楽しめたし面ろく感じたし細かい設定は？だが進展中になんとなしに前作の流れは解ったような…がカイジュウ描写が薄く弱く感じ､真剣佑の出番少なしも不満。『TF』と近似も。",
        " 深夜にアニメを一気見した感覚になる映画『",
        " 『パシフィック・リム アップライジング』前回に比べるとスッキリ？その分熱いもんがなんかねぇ！普通のロボット映画？あそこの師弟？関係は嫌いやないけど！それにしてもマッケンもっと活躍シーン欲しかった！ ",
        " 『パシフィック・リム アップライジング』期待せずに観たらめちゃめちゃ楽しめた。全作は夜のシーンが多かったけど、今回は昼間の戦闘シーンがふんだんで金かかったんだろうなーって。県境越えてIMAXで鑑賞して良かった！巨大ロボはやはり胸熱。",
        " 『パシフィック・リム アップライジング』またお前らの活躍かよ！  グーパンチや変態的な新兵器とか相変わらず重々しいロボットアクションには大満足だけど、観終わった後に熱く語れる何かが見つからないのが少し切ない。でも終わって欲しくない。",
        " 『パシフィック・リム アップライジング(IMAX3D)』迫力ある映像でも、淡泊なストーリーが続くと、さすがに飽きが来ます。それでもイェーガーの戦闘シーンは、遠い少年心を擽ります。お台場ガンダムに搭乗して参戦する直感が外れて残念^^;",
        " 『パシフィック・リム アップライジング』前作に比べ人間ドラマが希薄に感じるからか、あっさりした印象。随所に日本サブカル愛を盛り込むのは嬉しいが、パシリム愛というか中核が無い。魂が抜けた気さえする。重厚感のないイェーガーも残念。",
        " 『パシフィック・リム アップライジング』‪鑑賞。英雄の息子ジェイクとKAIJUに家族を殺されたアマーラを中心に新しい世代の若者達の戦いが描かれる。イェーガーとKAIJUのバトルは盛り上がったが、もう少し見ていたかったかな。",
        " 【パシフィック・リム アップライジング】1作目から10年後。前作よりサラッとあっさりな展開も、やはりあのテーマ曲を聞くとテンションが上がる。スコットイーストウッドを堪能できたのも◎研修生のキャラをもう少し掘り下げてほしかったかな。",
        " 『パシフィック・リム アップライジング』3作目は疾走レ撃て！の終盤的展開になるな。 あと作りが平成ライダー的で、フォーズや仮面ライダー1号の「飛べえ！」があった。",
        " 『パシフィック・リム アップライジング』なのはSTRIKERSだった。 前作が怪獣映画ならば、今回はスーパーロボット映画でエヴァやガンダム、クライマックスはマジンガーZだった。",
        " 『パシフィック・リム アップライジング』ケレン味が前作よりも薄まったロボットと怪獣のプロレスとして観ればまあまあ満足するが、ドラマ部分に全く魅力を感じず。話の展開がツイスト気味に展開するけど、話運びが雑過ぎてノイズが多いし、コメディ部分もスベり気味で軽薄さに拍車をかけている。",
        " 『パシフィック・リム アップライジング』IMAX3Dで。今回はエヴァっぽさも増加。日本文化リスペクトマシマシ。まさかロボット側ではなく怪獣側があんなことをしてしまうなんてビックリ。楽しく鑑賞しました。",
        " ",
        " 『パシフィック・リム アップライジング』IMAX3D字幕版。あー、うん、これはちょっと乗れなかったな。ストーリーや設定は悪くないんだけど肝心の戦闘シーンがアガらない。待望の明るい日中のバトルで映像も派手なのに何故か興奮しない。なんだか似非板野サーカスを見せられた気分になった。",
        " 『パシフィック・リム アップライジング』黒い偽物とか量産型とか日本が舞台になるのは楽しい。しかし性格変化はともかく生物学者がイェーガー製造の責任者だったり数理学者が決戦の指揮取ったりとかはいただけない。最終攻撃のアバウトっぷりも笑う。スクラッパーやジン・ティエンの活躍は萌えるが。",
        " 映画『パシフィック・リム アップライジング』を鑑賞。映像も進化し、ロボットのキャラの動きもパワーアップ。お約束の「カイジュウ」が日本で破壊しまくりで懐かしい楽しさ。続編の脚本も、ツッコミもあるけど、世界観が広がってきて面白い。",
        " パシフィックリムアップライジング楽しい所もあるけど私にはだめだった熱くなれない。ロボット達は進化しスピーディで話も錬られててロボットアニメとしてならいいのかなトランスフォーマーみたいでもあった。東京にみえないしもう中国でいいよ。",
        " 『パシフィック・リム アップライジング』なんか無邪気に期待しすぎてたかな～…いっそのこと30年後とかいう設定ならまだ許せたかも。とはいえ映画としてはわりと楽しく見ました。でももう、1、続編はいらない。2、続編はいらない。",
        " 『パシフィック・リム アップライジング』前作からかなりテイストが変わったけど、娯楽大作としては正統進化。ストーリーもひねりが効いていて、その分ツッコミどころも多かったけど、細かいところは気にすんなっ！ってノリで、なかなか面白かった。",
        " 『パシフィック・リム アップライジング』良くも悪くも2作目だなあという感じ。  ただ前作ファンをぶん殴るような展開が続くので個人的に乗り切れない部分が多かったかな。",
        " 『パシフィック・リム アップライジング』IMAX3Dにて。これは不完全燃焼だった。新イェーガーはカッチョいいし東京大決戦はもちろん燃えたんだけど、展開的に納得できない部分が不満の多くを占めた感じ",
        " 『パシフィック・リム アップライジング』前作よりは子供向け感があってライトな印象を受けました。ただ前作からの引き継ぎやファンとしてはニヤリとするシーンもあり、ロボットアクションとしては充分楽しめました。吹替版の声優が豪華すぎてやばい",
        " 『パシフィック・リム アップライジング』TC南大沢。賛否両論あって心配しましたが、個人的には十分楽しめました。イェーガーvsイェーガーの戦闘は迫力あったね。しっかし、東京を壊しまくってくれたよなぁ。ガンダムも友情出演？面白かった。",
        " 『パシフィック・リム アップライジング』無人機がエヴァ量産機っぽい感じ出しててよかったですw",
        " アップライジング観てきた。前作ほど戦闘につぐ戦闘って感じではないけど、そのぶんストーリーを膨らませたり補強したりする要素をいろいろぶっ込んできた。DVDが出たら細かいところまで観てみたいです。",
        " 『パシフィック・リム アップライジング』んんんんんんんシナリオがちょっととっちらかってるかんじが。。日本みはめっちゃあって笑ったけども。笑 今回はあんまり好みじゃなかったなあ。ざんねん。",
        " TOHOシネマズ新宿で『パシフィック・リム アップライジング』を鑑賞。イェーガー対怪獣だけじゃなく、対イェーガーもあってかっこよかった。終始、胸熱の雰囲気ではまるなー。迫力あって、おもしろかった。",
        " 『パシフィック・リム アップライジング』批判もされているが、ロボット＆怪獣映画に期待されるシーンはふんだんに提供されていたのでは？確かに、ここぞの演出に粗はあるものの、前作を過度に神格化していない方なら十分楽しめる出来だと思うな",
        " 『パシフィック・リム アップライジング』を観てきました。ネタバレ少なめ。  ",
        " 『パシフィック・リム アップライジング』ゴジラやウルトラ怪獣、マジンガーZやガンダムを観て思春期を過ごした１人として、前作を含めて日本のサブカルチャーにリスペクトを捧げた本作を観ていると、夢中になっていた頃が思い出されて燃えます！",
        " 『パシフィック・リム アップライジング』とにかく笑える！クライマックスずっとクスクス笑いながら観てました！アメリカ万歳5割、中国万歳3割、日本万歳2割ってとこ。中国資本のアメリカ企業が親日家に作らせた作品って事で妙に納得です。",
        " 作品内容があまりにライトなせいで鑑賞後シーンなどを思い返すも何も思い浮かばず「観た」という事実のみが残る。昨今健康志向で食べ物のカロリーオフが意識されているが、アクション映画はいつの時代もカロリー増し増しで攻めていくべきだろと",
        " 『パシフィック・リム アップライジング』某変身ロボット映画風に仕上がってたのが気になった。重々しさがなくなって、なんだか軽く機敏に動くのは違う気がする。新キャラたちも存在が薄かったので、もう少し深掘りをしてほしかったかなぁ。",
        " 『パシフィック・リム アップライジング』  吹替版MX4Dで鑑賞。怪獣VSロボが熱い痛快作ではあるのだが、巨大感の演出はスローモーションという日本の特撮文化にどっぷり浸かった感性には、ガチャガチャしたバトルシーンには大いに違和感が。",
        " 『パシフィック・リム アップライジング』",
        " 『パシフィック・リム アップライジング』うおおー映像すげー！！！ちょっと前作とは毛色が違うし気になるところもあるけど、なんやかんや言って中盤のまさかの展開からの終盤の決戦は見所だらけでロボット好きなら十分満足できるはず。",
        " 【パシフィック・リム アップライジング】2D字幕。イェーガーに憧れる者とカイジュウに惚れ込む者。今回の影の敵が使う技術ネタが面白い。尻すぼみな決着は弱く惜しいが、モンスターとロボットが未来東京を破壊しながら闘う映像には高揚。 ",
        " 『パシフィック・リム アップライジング』もっとハッチャケていいと思うんだ。リミッター外しちゃいますわよ！くらい狂ってる展開で、もっとハチャメチャな続編を。",
        " 『パシフィック・リム アップライジング』面白いところ、燃えたところもあるのだけれど、正直、ＴＶシリーズを見てる感覚に陥った。なにより重量感を感じられないのが個人的に残念。イェーガーにしろ、怪獣にしろ、作風にしろ。",
        " 『パシフィック・リム アップライジング』早速IMAX3Dで鑑賞。ドラマパートは雑で正直ちょっとって感じだったが、お目当てのバトルシーンは健在。今作は昼間のバトルが多くてより迫力アップ。",
        " 『パシフィック・リム アップライジング』＠TC日比谷にて吹替版。パシリム仕様のユニバーサル＆レジェンダリーロゴにテンションMAX！前作が70〜80年代なら今作は90年代の印象で重厚感よりシャープさ増したイェーガーもエヴァぽかった。",
        " 『パシフィック・リム アップライジング』まぁまぁ面白かった。巨大ロボットの殴り合いは迫力満点ですけど、なんというか中二心をくすぐらない。小さいお友達向け映画になった感じ。スコット・イーストウッドはお父さんそっくり。吹き替えは満点。",
        " 『パシフィック・リム アップライジング』  ▼4/13/18鑑賞  【最速上映（IMAX 3D）、日本語字幕】",
        " 『パシフィック・リム アップライジング』前作との落差をガンダムで例えると、初代の後にSEEDディスティニーがきたくらい。",
        " 『パシフィック・リム アップライジング』扇子買いました。",
        " 『パシフィック・リム アップライジング』観た。悪くない。とゆーか、ギレルモ色が薄れた分よくなってた。前作でヤだった部分はほぼ解消されて、オレ好みに寄せてきた感じ。監督変わってよかった！",
        " 『パシフィック・リム アップライジング』観賞。駄作。監督代わったしな･･･と下げたハードルの下を軽々と潜ってきた。行動理由のわからなさと唐突で緊迫感の無い展開、加えて巨大戦闘ロボの迫力の無さに。今年のワースト候補。",
        " 『パシフィック・リム アップライジング』クライマックスの大決戦で、なんとか赤点は回避出来た印象。 怪獣再来の徴候が何もないままロボット基地延々見せられても「これ必要なの？」と、世界自体が悪い意味でバカっぽく思えてしまう…",
        " 『パシフィック・リム アップライジング』多くの人が言ってる通り、前作の良い所が減退して、悪かった所をブラッシュアップしていた印象。やはり前作の方が良いとは思うが、今作も問題なく楽しめたし、興奮もできた！ロボvs怪獣は最高！",
        " 二子玉IMAXで『パシフィック・リム アップライジング』。前作の要素を散りばめながら延々と上滑りしていて、やっとキタ！ってなるのは3分の2くらい進んだところ。これはキツい。個人的にはジン・ティエン姐さん出てなかったらとてもじゃないけど見てらんないレベル。色々と前作壊すなや。",
        " 『パシフィック・リム アップライジング』何事も突拍子に起きるので戦闘シーンは全く盛り上がらず、イエーガーは一体も活躍しない。カットが多すぎて見辛く、前作のようにアクションをじっくり楽しむことはできない。もはやトランスフォーマーと変わらない。",
        " 『パシフィック・リム アップライジング』色々言いたいことあるけど！これはこれで好き！前作が王道ならこっちはかなり邪道を極めてる。けど！バトルシーンはすっげぇカッコよかった！！好みが一刀両断になるけど俺は好きだったぞ！！",
        " 『パシフィック・リム アップライジング』中華資本が想像以上に散りばめられてる感が。真剣佑の出番は割と少な目、ボイエガは全編通して良かったな。そして無性に生クリームとアイスが食べたくなる。アクションシーンはもう少しあっても良かった。",
        " 前作同様、日本アニメ＆特撮が好きな監督の意図を忖度しながら観られる。ただ、今回もイエーガーの圧倒的強さが描かれてなかったのが物足りない。苦戦に苦戦を重ねてようやく…という展開はカタルシス不足。情け容赦なく敵の息の根を止めるオプティマス・プライムのような活躍を見せてよ。",
        " 『パシフィックリム アップライジング』鑑賞  正直前作を神と崇めてる人にとっては受け入れ難い一本かもしれない  お話上の配慮のなさや展開のおバカ感はちょっとどうかと思うとこもある  ただ僕はどうしても嫌いにはなれない…正直好きw",
        " 『パシフィック・リム』有人ロボットは、人の心で闘っているのが面白いところ。デルトロ監督には到底及ばない前提で、イケメンでお茶目な旬のボイエガが映画を支えた。一作目のヒロイン役菊地凛子の扱いに愛が足りないのと、富士山はいじらないで。",
        " 『パシフィック・リム アップライジング』試写＠東宝東和試写室♪これまでのずっしりとした重量感ある戦いから、今回はロボットらしからぬ機敏な方に進化？を遂げてたw 前作好きにはキャラに色々と思うところがあるのと中国色エグい…(^-^;)",
        " 『パシフィック・リム アップライジング』 ギレルモ・デル・トロ監督でないためかドラマが多めであった。もっと戦闘シーンとか見たいんだけどね。ちょっと残念。 ",
        " 『パシフィック・リム アップライジング』ジャパンプレミアで鑑賞。人種も性別も年齢もバラバラだけど皆地球を守るために共に戦う！ここぞという時のテーマ曲は本当にアガる！！前作からのキャストの活躍も嬉しい！けどマックス・チャン勿体ない。",
        " 「パシフィック・リム：アップライジング」やっと見た。伏線とか、アツくなる布石なども用意されてるんだけど、どうも今ひとつ盛り上がれきれなかったかなぁ。ナード感が足りなかった気がする。とは言え今後シリーズ化する上で最低限必要な要素は押さえてた印象。これはこれで「2」のあるべき姿かな。",
        " 『パシフィック・リム アップライジング』  前作のロボットも忘れてしまったこともあり、メインの二人以外の登場人物、ロボット、敵の特色はあまり感じなかったけど、全体的には見易くて楽しめた。  パワーアップ、大盛というより、スッキリまとま… ",
        " 映画「パシフィック・リム アップライジング」観了。中途半端感がハンパない。画ヅラも最早見慣れてしまってインパクトがない分、物語でちゃんと魅せて欲しかったナ。一層のこと、ガンダムよろしく、主人公をあの女子に移して、英雄譚としてその成長をしっかり描いてくれてたら、もっとアガれたのに。",
        " 『パシフィック・リム：アップライジング』を観て来た。前作殆ど覚えてなかったけど、一切問題無し。ハリウッド映画は理論や理屈よりも、今以ってノリと勢いとパワー至上主義であると魅せ突けられた。わっはっはっ🤣 ただ、前作で生き残ったキャラが続編で死ぬのはやっぱり辛いなぁ……"
    ]
}