{
    "title": "名探偵コナン ゼロの執行人",
    "comments": [
        " 映画『名探偵コナン ゼロの執行人』鑑賞。冒頭、小五郎が犯人にされる時点から「アリバイ調べないの？」とか捜査内容に疑問。博士アイテムが便利すぎたりもして話が進むたびに白けて行った。最後の展開も無理がありすぎるし、これが大ヒット作なの？ちゃんと「名探偵」物語創ってよ、とがっくり。",
        " 『名探偵コナン ゼロの執行人』★★★★☆",
        " 『名探偵コナン ゼロの執行人』テレビでやってたので見てみた 今までのコナンシリーズだと事件のためにいろんな場所を訪れたりするのに今回は裁判メインで動きがほとんどなかった 内容は割と推理してて面白かった ",
        " 『名探偵コナン ゼロの執行人』テレビ放送で見たけど公安がらみの人間関係が絡んだ事件の動機も気になったし、終盤の安室さんの怒涛のドライビングテクニックには痺れたし、コロニー落としの阻止というガンダムっぽさ等かなり楽しめた",
        " 『名探偵コナン ゼロの執行人』ひさびさにコナン観た。「・・・って新一兄ちゃんが言ってた」でごまかせるってお約束も健在で安心感。",
        " 『名探偵コナン ゼロの執行人』今更視聴完了です  アクションは満点・ミステリー要素は50点って所かな  ゲストキャラが少ないから必然的に犯人の目星が付きやすいのはマイナスかな  所々ワイルドスピード感があるのはちょっと笑った",
        " 『名探偵コナン ゼロの執行人』",
        " 『名探偵コナン ゼロの執行人』",
        " 『名探偵コナン ゼロの執行人』安室人気が理解できた",
        " 『名探偵コナン ゼロの執行人』★★☆☆☆",
        " 『名探偵コナン ゼロの執行人』[MX4D]ファーストデーだけどそんなに混んでなかったので見てきた。タワー向かうところの楽しさが倍増するので見て損はないけど、弁護士事務所であーだこーだ言うところとか動きが何にもないシーンもいっぱいあるので、話知ってると待ちが長い印象。早く揺らして！",
        " 『名探偵コナン ゼロの執行人』4DX、ライドオン！ サボテンに霧吹きをかける僅かなものですらグラッと座席が揺れるほどなのだからボーナスステージの凄絶さが・・・！ あのドライビング技術はもはや映画鑑賞じゃなくてアトラクション！",
        " 『名探偵コナン ゼロの執行人』登録忘れてた。通常の上映の時も初日に見たけど、MX4D再上映も特典付きで初日に見たのだった。コナンとMX4Dの相性がめちゃくちゃいいな。座席が大暴れ。安室さんと一緒に行動しているような疑似体験ができるw",
        " 名探偵コナン ゼロの執行人 (4DX)  『純黒の～』よりパワーアップしたアクションとスケール感は4Dとの相性が抜群.  それ以外のロジック部分等は大雑把なので今一つなのが惜しい.",
        " 『名探偵コナン ゼロの執行人』  小五郎のおっちゃんと奥さんの関係性羨ましい笑笑",
        " アメブロを更新しました。『「名探偵コナン ゼロの執行人」４DXで観てきました～！やっぱり面白いし楽しいね。』",
        " 18206『名探偵コナン ゼロの執行人』いやー、内容難しなったけど、面白いなあ！僕はテレビ見いひんから、安室さんの事は全く知らなくてσ(^_^;)   これ、子供が見て理解できるんかなあ？大人の為の作品よねー。満足満足(^o^)",
        " 『名探偵コナン ゼロの執行人』公安や司法に関わる部分を掘り下げてあって、今までの作品に比べて内容がぐっと大人になった。スケールももちろん大きくなってツッコミどころは満載だけどそれ込みで楽しめる1本。",
        " 『名探偵コナン ゼロの執行人』    2018年 19本目。  何の予備知識なくて観に行ったが、引き込まれた。  安室さん ヤバいわ。    食わず嫌いあったけど改めなければ。",
        " 『名探偵コナン ゼロの執行人』みる。3回目。応援上映です。",
        " 名探偵コナンゼロの執行人：最後のアクションがたまらなくかっこいい！捜査中の群像劇が楽しいし、犯人も大物で、良い緊張感を味わえた。立場や目的の違いから共に歩む事はなくとも、互いに厚い信頼を置くコナンと安室の関係はとても良かった。 ",
        " 『名探偵コナン ゼロの執行人』それにしても衰えないコナン人気だが、ハズレの無い安心感。以前の作品でちょっとだけ出ていた安室だが、今作では、中心的存在になり、これからますます敵か味方かというところも含めて重要な位置づけになりそうかな",
        " 『名探偵コナン ゼロの執行人』  相変わらずのアクションっぷり！",
        " 『名探偵コナン ゼロの執行人』あまりに話題なので子供と行ってきたけど、やっぱりコナン慣れしてる人でないと厳しかったです。バーフバリの「ありえない」は許容できるけどコナンくんの色々は無理があると思ってしまう。ただ、すごいやおいあった。",
        " 『名探偵コナン ゼロの執行人』話が入り組んでたし2回目。説明のブロックでインサートないから分かりにくいのだな、と理解。話も分かった。と思う。ドーン！でガッシャーンも流れが分かったので満足",
        " 『名探偵コナン ゼロの執行人』サイバー犯罪は最近よく見るテーマで、（刑事ドラマ慣れした）初見にも理解しやすかった。安室の出るカットは力を入れてるなあと思った。人間ドラマは微妙で、悪役の動機が薄い（コナンの映画ならこの程度なのか？）。",
        " 『名探偵コナン ゼロの執行人』この話は大人向けというか、伝えたいことがはっきりしなくて考えさせられてモヤモヤしてやるせない。金曜レディーにポイントで観たけど客席が寒い。ポップコーンうるさい。",
        " 『名探偵コナン ゼロの執行人』テレビシリーズも原作も脱落した人を置いてきぼりだあ。僕の知ってるコナンは眼鏡のかわいらしい少年が出てきた所まで。あと女子アナが出てきて赤井さん崖から車ごと落ちて死んだ。セラちゃんは知らん。",
        " 『名探偵コナン ゼロの執行人』毛利小五郎が逮捕される時の蘭ちゃんの反応に観客との温度差を感じる。あれだけ事件や人死にを見ていて何も学んでいない。時期的に左右対称事件の前なのかな。",
        " 筋書きから大人向けなアニメ内容だったけど、ドラマ相棒を見慣れてると今回の映画はすんなりと理解出来る。でも、この手の実写邦画は作るの難しいのかな。コナン君なら犯沢さんが出てくる話のほうが好きかなw ",
        " 安室さんファンは多分面白いんだろうけど、安室さんのファンじゃない人が見たら、映画としてっていうか、エンターテイメントとして成立していなかったんだけど、まぁ、キャラ映画だしいっかって感じ。特に犯人追い詰めるシーンが投げやり過ぎ過ぎ。",
        " 『名探偵コナン ゼロの執行人』とてもアムラー布教映画でした。犯人や事件がもう少しエッジをきかせて欲しかった。安室ちゃんの雄みが拝める素晴らしい映画でした。でも私は予告もしかり、キッドの女に間違いありません",
        " 『名探偵コナン ゼロの執行人』キツイ。ミステリー部分が退屈過ぎた。",
        " 『名探偵コナン ゼロの執行人』警察組織の内情やサイバーテロを扱ったりと相棒風味が強く、骨太で面白かった。爆発芸も控えめ(感覚麻痺)で今回は大人しいな、と思いきや最後は派手にやってくれました。そりゃ人気出るわ安室さん。",
        " 『名探偵コナン ゼロの執行人』久しぶりにコナン見た！サイバー犯罪やべえ！終盤すげえ！",
        " 『名探偵コナン ゼロの執行人』  「相棒」シリーズの櫻井武晴脚本は、公安が暗躍しすぎだしムチャしすぎ。あとスパコン並の軌道計算を一瞬で行なってしまう灰原哀のノートPCの性能が何気にヤバい。ゲスト声優の大吉先生が予想外に上手くて驚く。",
        " 『名探偵コナン ゼロの執行人』TV相棒かと思わせる推理劇。これは子供は理解できるのか？と苦笑い。後半の解決編は突っ込みどころは多いし、事件が大きすぎてコナンは手も足も出ないかと思いきや、安室との連係プレーには興奮してしまう。",
        " 『名探偵コナン ゼロの執行人』みる。2回目です。",
        " 『名探偵コナン ゼロの執行人』あれ今年はまともに見応えあるぞ(  °-°  )より複雑にかつしっかりした群像劇要素と説得力のある推理パートが◎コナンらしいぶっ飛びアクションは去年より控えめだけどキメでしっかりキメる！オススメ度4/5",
        " 『名探偵コナン ゼロの執行人』画面暗いのと直前に（という設定の）関連性のある事件を処理しているのに（テレビシリーズで）、察しの悪いコナンと安室さんに序盤は違和感あったりもしましたが、添え物程度の推理といつもの爆発ノルマをこなしつつの新たにカーアクションで魅せるよい映画でした。",
        " 『名探偵コナン ゼロの執行人』  いやもう話がデカくなりすぎて名探偵の仕事の域超えてるし（笑）。観客のターゲットは子供じゃなくて完全に大人なのね。大人でも難しくてよくわからんわ。安室さんのギアチェンジがかっこよすぎて惚れました。あとコナンくん2回くらい命落としてるはず。",
        " 『名探偵コナン ゼロの執行人』もうええ加減無駄に風呂敷広げるのやめようよ…。といっても、アレが様式美みたいなもんだからなあ…。",
        " 『名探偵コナン ゼロの執行人』大人が見ても唸れる謎解きに空いた口が塞がらない見応え抜群のアクション、国民的アニメのレベルじゃない笑。出だしからコナン映画王道ラインを進みながらも伏線の散りばめ方が今までとは段違いでクオリティが高い。最後の安室のセリフが臭すぎて幸せだった笑笑",
        " 『名探偵コナン ゼロの執行人』安室のかっこよさが引き立つ作品。最初からハラハラドキドキで、なかなかスリルのある映画です。最後がまさかの展開に٩(๑´0`๑)۶Ⓟ",
        " 『名探偵コナン ゼロの執行人』今回のコナンは全てに網が張り巡らされて。私が見たなかで一番スリリングでした！まさかの展開、犯人か？敵か？面白かったです！映画館出たら安室透ファンがはしゃいでいて。人気を感じました！",
        " 『劇場版名探偵コナン ゼロの執行人』、前半は司法関連のやりとりも多い為、夏樹静子ミステリっぽさも感じた。序盤からネタバレているとは思うので言ってしまえば、スノーデンはどこ行った的な話。 ",
        " 『名探偵コナン ゼロの執行人』＠ tohoシネマズ日本橋♪それぞれの正義が熱く切ない。自分が小学生の頃からだから、かれこれ20年以上…。そろそろ終わるかなと思ってここ何作か劇場で観てるけど、次回予告をみる限りまだまだ終わらなそうw",
        " 『名探偵コナン ゼロの執行人』探偵いうといてツッコミどころ多いド派手アクションイメージやけど確かにあるけど今回良かったんやない！しっかり人間関係ネタで安室クセもんやぁ！久しぶりのコナン！ ",
        " 『名探偵コナン ゼロの執行人』",
        " 『名探偵コナン ゼロの執行人』コナンかと言われると悩む。サスペンス重視、ラストでド派手に、と「静」と「動」が如実に分けた作品。脚本はコナン経験も多くなった櫻井さんなので、初コナン監督の違いだろう。たしかに「大人用コナン」",
        " 『名探偵コナン ゼロの執行人』みる。",
        " 『名探偵コナン ゼロの執行人』ありえね～w(褒めてる)ツッコミ追いつかずめっちゃ笑った。このストーリー、子どもが理解出来るんかな。安室さんかっこよかった。コナンはほとんど知らなくて付き合いで見たけど、人気あるんだな。初日満席だった。",
        " 『名探偵コナン ゼロの執行人』めっちゃ笑った。作画の気合いのは入方すごいなあ…",
        " ",
        " 『名探偵コナン ゼロの執行人』鑑賞  いやー酷い！（褒めてる）ここまでバカな方向に突き抜けてくれたら逆に拍手したくなるw  途中までは相棒2っぽい雰囲気だったのがラスト30分トンでもの連続に爆笑の嵐  今年一番笑ったかもしれない",
        " 『名探偵コナン ゼロの執行人』映画コナンはアクション映画！今作を観て何故安室が女性に人気があるのか分かった。とにかく安室のかっこよさと無茶苦茶なドラテクで成り立っていた。案の定ガバガバなところもあるがやっぱり嫌いになれないシリーズ。",
        " 映画ログ 『 名探偵コナン ゼロの執行人 』 をラックに入れました。 ",
        " ゼロの執行人観てきた！噂にきいてた安室さんかっこよかったーーー(･∀･)  胡散臭いイメージからちょっと変わった、というかとんでもない人だった。コナンの映画は久しぶりだったけど高い建物は必ず爆破されるのは変わってないのね。あと風見刑… ",
        " ゼロの執行人見たい",
        " 4/30(月・休)が満月ということは、ファーストデイもあって、5/1(火)の18時や19時ぐらいの回が『名探偵コナン ゼロの執行人』の大変な見ごろを迎える訳だ。晴れると良いな。"
    ]
}