{
    "title": "ばぁちゃんロード",
    "id": 166,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 409,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ばぁちゃんロード』ころんで寝たきりになったおばあちゃんが再び歩けるようになり結婚式で父に代わってバージンロードを花嫁と歩くことができるのかという話だが、まあ結末は見えているようなものだが、ばあちゃんと孫とのホームドラマとしてみれる",
            " 『ばぁちゃんロード』主演ふたりの誠実さはもちろん、時折キラッと輝いて色んな表情を見せてくれる草笛光子さんの存在感が大きかったです☆舞台は富山県氷見市、雨晴海岸から望む北アルプスなど、象徴的な景観が使われなかったのがもったいないかも",
            " 『",
            " 『",
            " 『ばぁちゃんロード』 ばぁちゃんと孫という泣くこと必至の作品。あったかい作品だった。 ",
            " アメブロを更新しました。 『「ばぁちゃんロード」お婆ちゃんとバージンロードを歩くのもイイですね。人生ですもん。』 ",
            " ①『ばぁちゃんロード』が全国大ヒット公開中の篠原哲雄監督より『恋愛依存症の女』へのコメントをいただきました！  「アルトマンの大群像傑作恋愛劇『ショートカッツ』を思い出した。",
            " ばぁちゃんロード、めっちゃいい映画だった……お母さんとみてふたりで大泣きしてしまった。景色も綺麗だったし、ストーリーも分かりやすくて飽きなくて、出演者のみなさま最高でした…わりと序盤からずっと泣きそうだったけど最後で崩壊した",
            " ばぁちゃんロード見てきた！ 人の為に手助けをする職業って 素敵だな♡ おばぁちゃんとの思い出が 少ないあたしは.. おばぁちゃんとこうゆう関係に なってみたかったな♡って思った！ 庄司くんが優しくて人の気持ちに 寄り添える人で素敵でした！ 新しい通くんの役に出会えた🌸",
            " 『ばぁちゃんロード』観てきました。優しくてあったかい作品。序盤からうるうるだったけど最後号泣でした…またどおりくんのおかげで素敵な作品に出会えました！たくさんの人に届きますように。",
            " 『ばぁちゃんロード』試写。「ばぁちゃん」と「バージン」をダブらせたタイトル。年齢を感じさせないカッコ良さを持つ草笛光子が、珍しく「リハビリ中のお婆ちゃん」に扮したドラマ。若者と老人、幸せを共有したいのに理想と現実のジレンマが切ない。でも諦めないで！氷見名物をもっと見たかった気も。",
            " 『",
            " 「ばぁちゃんロード」 5/26よりロケ地富山での上映スタート！初日に文音さんとトークショーさせていただきます😂  緊張でしたが、打ち合わせがおわり、文音さんとなら楽しみー！っていう気持ちの方が圧倒的に勝りました！笑  写真はクラン… ",
            " 昨日たまたまポスター見て、氷見が舞台の映画「ばぁちゃんロード」を知ったけどコレ絶対泣けるヤツやんと思ったら予告編で見事に泣いたｗ これは見に行こう・・・。",
            " 本日「ＲＡＤＩＯ ＪＡＭ」ゲストは、映画「ばぁちゃんロード」の篠原哲雄監督と主演の文音さんでした。県内では５月２６日（土）からTOHOシネマズファボーレ富山、TOHOシネマズ高岡、J-MAXシアターとやまで公開です。… ",
            " 本日「ＲＡＤＩＯ ＪＡＭ」ゲストは、映画「ばぁちゃんロード」の篠原哲雄監督と主演の文音さんでした。県内では５月２６日（土）からTOHOシネマズファボーレ富山、TOHOシネマズ高岡、J-MAXシアターとやまで公開です。… ",
            " 本日の「ＲＡＤＩＯ ＪＡＭ」は、氷見でロケされた映画「ばぁちゃんロード」主演の文音さん、篠原哲雄監督をゲストにお迎えします。お楽しみに。 ",
            " 本日の「ＲＡＤＩＯ ＪＡＭ」は、氷見でロケされた映画「ばぁちゃんロード」主演の文音さん、篠原哲雄監督をゲストにお迎えします。お楽しみに。 ",
            " 映画「ばぁちゃんロード」 文音「亡き祖父母を思い演じた」 草笛光子とダブル主演 ",
            " 5/26に富山と高岡で、ばぁちゃんロードの舞台あいさつがあるみたい！ "
        ]
    }
}