{
    "title": "ラッカは静かに虐殺されている",
    "id": 167,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1309,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ラッカは静かに虐殺されている】凄惨な出来事が次々起こり、その度に\"ペンは剣よりも強し\"は本当か？と考えさせられます。確実に言えるのは、ペンを選ぶことは人間でいることを選ぶこと。この地獄で自分は人間でいられるのか、と問う映画です。",
            " 『ラッカは静かに虐殺されている』アサド政権崩壊後に台頭したISの横暴を命懸けで世界に発信する組織RBSS。だが、ドイツに逃れた者はヘイトスピーチを浴び、シリアに残ればISに対する空爆の犠牲に。この世を逃げ場のない地獄だと断じる作品。",
            " 『ラッカは静かに虐殺されている』ISの非道をスマホによって暴いていくといった市民の闘い方がある。「映画」によって「伝える力」が増幅。今、ISを一掃した米軍・有志連合による新たな非道を知って、モハマドとローズが帰れる日は遠いと心痛む。",
            " 『ラッカは静かに虐殺されている』武力で威圧するISに対抗してスマホを用いISの欺瞞を暴き出す。ニュース映像では伝わらない（あるいは検閲されない）真の現地映像は強烈の一言。ISもレジスタンスもどちらも映像の力を使うところが現代的か。",
            " 『ラッカは静かに虐殺されている』  最悪の武装集団に占拠された街の中で、文字通り命がけで撮影した映像の重みはまさに命の重み。生半可ではない覚悟が、映像の端々から伝わってくる。メディアによるレジスタンスに敬意を表したい。",
            " 『ラッカは静かに虐殺されている』シリアの騒動は、敵対関係が複雑。そんな中での「市民ジャーナリズム」はどう作用するのか。彼らは何と戦っているのか、見えない力に怒りと無力感を禁じ得ない。祖国が傷ついてゆくのを、ただ見ているだけだなんて…",
            " 『ラッカは静かに虐殺されている』報道されない真実は世界から消えていく。文化も、故郷も、仲間も。命を懸けて守るのは屈強な戦士ではなく、ささやかな幸せを願う平凡な一般市民だった。これほどまでの抗う力を、今の日本は持っているだろうか。",
            " 映画『ラッカは静かに虐殺されている』鑑賞。シリアやISのニュースをすっかり見なくなっていたので、ラッカでのひどい映像と自分の認識のギャップに頭がぐらついた。そしてISがどうしてこんなことができるのか憤りを覚えた。そして、情報発信がいかに大切でそれも戦いなのだということも。",
            " ＜ラッカは静かに虐殺されている＞ISに侵略されたシリア北部のラッカに関するドキュメンタリー。事実をありのままを伝えるのが映像の力だと思っていたけど、ISのイメージ映像の素晴らしいことよ^^; 反対に公開処刑映像を事実と信じ難くてー。",
            " 『ラッカは静かに虐殺されている』AmazonStudios提供なのでプライムビデオでも只今視聴可。さいとう・たかを先生が「凄まじい」と評する映画とはどれ程のもんや？と火事場見物気分で観に行ったら打ちのめされた。まともに死にたいって…",
            " 『ラッカは静かに虐殺されている』②突きつけられているのと同じである。家族や友人が処刑されても止まらなかった彼等は私達と変わらない生活と夢を持っていた。国際社会が黙殺してきた記録を目に焼き付けよう。ISは思想だ。空爆では死なない。",
            " 『ラッカは静かに虐殺されている』①独裁政権を退けた街ラッカに訪れるIS。新たな恐怖を克明に海外に発信していくRBSSの活動に肉薄するドキュメンタリー。「スマホは最強の武器」のもと兵器を選ばず、報道で抵抗する彼等の日常は銃口を",
            " 【ラッカは静かに虐殺されている】続き) シリア北部の街ラッカがISに占拠された経緯や、ISの方針転換、抵抗するRBSSの活動、特に外国に身を隠し密かに活動するレポーター達の生活と危機が良く分かった…貴重なドキュメンタリー。 ",
            " 【ラッカは静かに虐殺されている】ISによる、PVの様に脚色された公開処刑や子供兵士を募るメディア戦略は今更だが、市民視点の生々しいリアルな映像には背筋が凍る。突然、理由もなく平穏な生活を奪われ命を脅かされる市民。(続く ",
            " ISの台頭、無差別爆撃、殺されていく家族や友人知人、亡命先で向けられる憎悪、付きまとう死の恐怖… 彼等にとっていまの世は四面楚歌そのものだ。どこか対岸の火事だったラッカの現実をシリア人の視点で真正面から見据えさせるドキュメンタリー",
            " 「ラッカは静かに虐殺されている」「ビルマVJ/消された革命」と同じくグローバルなポータルサイトの存在意義を考えさせられる。市内中のパラボラアンテナを壊させてまで外部への情報発信を防ごうとする組織がまともじゃないってどうして思えないのだろう。カルトへの傾倒を防ぐ教育はどうすれば",
            " 『ラッカは静かに虐殺されている』観た。ISに占拠されたシリアの街ラッカ。惨状を伝えようとする市民ジャーナリストたちに迫るISの恐怖。警察の保護を断る強い意志がありながら身体の震えが止まらないラストが言わずと物語る。逃亡先のドイツで自由を実感する件も印象深い。これも今観るべき映画。",
            " 『ラッカは静かに虐殺されている』ポレポレ。どのシーンもおそろしい緊迫感でよみがえってくる。ISがプロに演出させた映画のような映像がムカついて仕方なかった。観てよかった。18034",
            " 『ラッカは静かに虐殺されている』、傑作なのだが、それよりもISの処刑映像の完成度の高さにびっくり。拘束される男と銃口のクローズアップが高速反復切返。幾つにも割られるカット。引き延ばされるサスペンス。劇映画かと。「ISはメディア技術を持つ者を求めています」と言っていた。",
            " 「ラッカは静かに虐殺されている」 が現状を追ったドキュメンタリーなら 「カーキ色の記憶」目をおおいたくなるようなシーンはなく、粛々と心に響いてくる、そして美しい映画だなぁとを思います。"
        ]
    }
}