{
    "title": "ホペイロの憂鬱",
    "comments": [
        " 『ホペイロの憂鬱』ホペイロってそういう人のこと言うんだって初めて知ったが、チームにとっても重要な役割だよな。人間模様なそれぞれの人の抱える問題がサッカーを通じて喜びを分かち合い解決していくところと裏の厳しさもまた現実だわな",
        " 映画『ホペイロの憂鬱』鑑賞@MOVIX橋本。舞台がまんまSC相模原で驚いた映画。映画として万人に受けないだろうがJ2、J3チームのサポーターなら共感が湧く必見な映画！",
        " ホペイロの憂鬱は俳優陣も豪華で面白かった。スポーツものには永井大はハマり役。それとクラブの社長がNegicco所属の社長の熊さんに見えて仕方なかった。サッカー好きな人、熊さん好きな人は必見⁈",
        " この週末にホペイロの憂鬱を観てきた。サカオタ的には下部リーグあるあるが満載で面白かったけど、短編を繋ぎ合わせてるせいか流れの宜しくない印象で、映画よりは連ドラが良かったかも。",
        " 一部で話題沸騰中の『ホペイロの憂鬱』ようやく観れました…原作もめっちゃ面白かったけど、映画もめちゃめちゃ良かった…😭続きが気になるっちゅうか、二作目作って欲しいな。アモちゃんも出て欲しいしよう！！",
        " 「映画ホペイロの憂鬱」 ト一クショ一に行って来ました 💚 加治屋彰人監督さんと、小室ゆらさんの撮影裏話が沢山聞けて楽しかったです😊こだわりの応援歌♪監督さんの作詞だったとは(笑)エキストラ参加の私も必死に覚えました👌😆いい思い出！ ",
        " ホペイロの憂鬱観てきました。 チームを運営する上での大変さがしっかりと描かれた映画でした。 所々笑える所もあり、よかったです！ ",
        " やっとホペイロの憂鬱観に行けた！ しょっぱな鳥肌たった😄👍 いい映画でしたよ⚽️  ",
        " 加治屋彰人『ホペイロの憂鬱』 本作を見ると、的確な演出は脚本の弱さを凌駕することを実感。 例えば、「勝つ」ことがチームスタッフの解雇に繋がるという事情を選手が知る件が無い脚本の不備が、ハーフタイムのロッカールームでの白石隼也の台詞の素晴らしさによってどうでも良くなるのですよねえ。",
        " 加治屋彰人『ホペイロの憂鬱』 キャスティングも抜群で、まず主演の白石隼也が圧倒的に素晴らしい。彼に意味（例えば、怪我でサッカーを断念したとか）を与えず、ポルトガル語で「用具係」の意味を持つホペイロの役割のみをさせる設定も秀逸。彼のスパイク磨きの所作だけで感動してしまった。",
        " ホペイロの憂鬱…角川シネマ新宿 サッカークラブの用具係・ホペイロ君が、チームのJ2昇格を賭けた大一番を迎えると同時に幾つかの悩みを抱え…脚本担当が4人もいるので色々とあったのだろうと予測するが、あの終わり方に作り手の意地を感じもした。それにしても水川あさみ様の姉御肌、素晴らしい。",
        " 「ホペイロの憂鬱」2.3回と観いけど、そう簡単に東京行けないよ～😣 でも、舞台挨拶した映画館で観たときはドキドキが止まらなかった🎵 秋田でもやって欲しいなぁ～⤴昨年、J3で優勝したのでJ3繋がりってことで🙏 ",
        " 『ホペイロの憂鬱』試写。井上尚登の小説の映画化。弱小サッカーチームに降りかかる様々な困難をチームの裏方であるホペイロの＝用具係の視点で描いた点がユニーク。感動の押し売りもありがちな展開もなく、とにかく、さっぱり・爽やかに尽きる演出。笑えるシーンもあり、後味の良い快作。",
        " そういえば『U-31』の映画、まだ見てなかった。『ホペイロの憂鬱』も結局映画館で見られなかったな……。",
        " 「ホペイロの憂鬱」を観にテアトル石和に行ってきました！ まさかこの映画を山梨で観れるとは… ",
        " ニイガタフットボール映画祭に行きました。「ホペイロの憂鬱」を観ました。娘も行きましたが娘は、サッカーの専門用語を知らなくてもおもしろいから友達に勧めたいと言っています。笑いもありますがホロリ(゜-Å）もあります。",
        " 今日はシネウインドでフットボール映画祭。観に行きたいんだけど土曜だと都合が合わなくってごめんなさい。ホペイロの憂鬱だけでも見たいなぁ。",
        " 【いよいよ本日！】 2/17(土)当日ニイガタ・フットボール映画祭開催です！ 当日券も少し確保できました。  13:00 テセ TESE 16:00 ホペイロの憂鬱 18:00 Voy! ある選手たちの戦い  大人1500円、学生… ",
        " フットボール映画祭でホペイロの憂鬱上映してもらうには…どうすれば…。来年の年明けになっちゃうけど…"
    ]
}