{
    "title": "いぬやしき",
    "comments": [
        " 『いぬやしき』少し、テンポ悪く感じた。けど、CGはド迫力だった。木梨さん佐藤さんも良かったけど、でも、テンポ悪く感じて、内容がもったいなく感じた。",
        " 『いぬやしき』▶️木梨憲武の演技がグッド。邦画らしからぬ完成度の高さ！",
        " 『いぬやしき』アニメの吹き替えが酷かったから実写版の木梨憲武の演技が素晴らしく感じてしまう。佐藤健も怪演の二階堂ふみも良いね。そりゃCGはアベンジャーズに勝てないけど、小さくまとまっていて悪くないじゃん！でもラストは、、、",
        " 『いぬやしき』",
        " 『いぬやしき』",
        " 『いぬやしき』おお、スパイダーマンと思わせるアクション。メカニックな映像はワクワクするね。もう少し獅子神の闇の深さの原因が欲しいところだが、いいのかな、この場合は。",
        " 素朴で去勢されたいぬやしきを見事にノリさんが演じてて、原作を映画化するというのはこういうことか！と言わしめる傑作。あと、佐藤健がハマりまくりでこの人こういうドライなのが本当に合ってる。",
        " 『いぬやしき』新宿でのバトルは疾走感もあるし、CGもアラが目立たないようにうまく作っていて、日本映画でここまでできれば十分及第点。ドラマの方も疎かにせず、対照的な二人の主人公と、その行動原理となる家族関係をしっかりと描いている。",
        " 『いぬやしき』原作もアニメも知らず動画配信で視聴。PCの能力の所為か、画面が暗い場面になると見え難い。佐藤健の獅子神青年の慟哭が今少し感じさせる余裕が欲しい。対する定年前の木梨憲武が爺さんの設定は、この超高齢化日本ではチョっと違和感ある。いぬやしきだから犬はどうしちゃった？  ",
        " 『いぬやしき』普段SFは見ないジャンルだけど、木梨憲武が非常に情け無く家族にも相手にされない父親役で主演です！って言われたら私はその時点で見るって決めてる！笑 。少々残酷なシーンがございますのでスプラッターが得意な方はぜひ。",
        " 『いぬやしき』もうDVDが出るのだとか……1年が早い！  遅れレビュー  ",
        " 『いぬやしき』奥浩哉原作漫画の映画化。のりさんが映画に出るっていうのは確かに話題性はあったけど、映画としては万人受けはしないだろうなぁと。CGを使ったアクションは迫力あります。",
        " 『いぬやしき』見た",
        " 『いぬやしき』会社でも家庭でもそうオヤジ臭いかのけものであるケースも少なくないであろう世の中年男性にとって彼はまさしくその象徴であってヒーローのたまものであるあこがれがどこかにあると言っていいだろう。そしてその活躍は、あくまで秘密",
        " 『いぬやしき』    ２０１８年 １６本目。    ノリさんのオヤジ臭さと佐藤健のダークサイドがなかなかよかった。",
        " 『いぬやしき』同じような空中戦があったアイアンマンと比べるとあー日本の映画だなあーってなっちゃうけど日本の映画としてはかなり高水準だと思う。木梨の、自分の能力に振り回されてる感じがいい。",
        " 『いぬやしき』原作を上手く取捨選択した脚本はテンポ良くアクションシーンも邦画としては良いレベル。役者の演技もなかなか。特にノリさんの爺感が結構リアルに悲哀があって良し。健の非情演技も楽しめた！この作品は劇場向きです。オススメ！！",
        " 『いぬやしき』これであと１０分短ければスパイダーマン級の映画になったと思うけどそれでもクライマックスの西新宿決戦はアメコミ映画に匹敵する痛快さ。犬屋敷は５０代なのにじじいって設定に（ノリさんの老けメイクも含めて）違和感があります。",
        " ＜いぬやしき＞逆恨みが復讐、そして大量虐殺にという展開に相当無理があっても、ネットの向こうにいる存在に報復できるという設定は面白いなと。ネットに心ない言葉を書き込む人は、自分は安全な場所にいるから勝手なことを言い放っているのだから。",
        " 『いぬやしき』[C]★★★★☆ ",
        " 『いぬやしき』原作を上手く纏めて２時間に収めており良し。特に余計な台詞を抜いたスピーディーな展開やクライマックスの新宿での大戦闘に向かっていくまでの見せ方など飽きないように一気にみせる組立は見事！これは劇場の大画面での鑑賞がオススメ",
        " 『いぬやしき』ノリダーvs電王（笑） かつて若者のいい兄貴分だった木梨が、しょぼくれた初老の親父を演じるのは、悲しいものがあるが。彼だからこそできる役なのかも。そして、新宿というリアルの街が舞台になっている臨場感。これは続編ありか。",
        " 『いぬやしき』★★★★☆",
        " 原作既読でアニメは途中まで。高評価なので映画も見てみましたが素直に面白かったです。善悪をはっきりさせて上手くまとめているし、CGアクションはかなり出来が良く見応えあり。ドラマ部分の描写もしっかりしています。中だるみなく楽しめました。",
        " いぬやしき、観ました。末期ガンによる余命宣告を受けた定年間近のサラリーマンと高校生が突如墜落事故に巻き込まれ機械の体に生まれ変わり、sのふたりのそれぞれの思いが激しく交錯していくアクションエンターテイメントです。なんだかなぁという感じは否めません。",
        " 『いぬやしき』いくつかの戦闘シーンの省略、プロットの変更はあるものの、新宿とその前後のシーンをちゃんと再現できていたのは凄いなと感じました。全部詰め込むのはそもそも無理なので…。削る所は削って、よく二時間にまとめたなと思いました。",
        " 『いぬやしき』劇場鑑賞。キャスティングでほぼ成功していた印象。木梨さん主演は若すぎると思っていましたがハマっていました。佐藤健さん、本郷奏多さん、二階堂ふみさん、特に良かったです。原作未読、アニメ版も観てない方が楽しめるかもです。",
        " 『いぬやしき』  面白かったから飽きずに最後まで観れたけど、そこで終わっちゃうの感があったのが残念。あの結末だと獅子神が最初から最後まで悪でしかないし(悪なのは間違いないんだけど……)漫画の結末で見たかったなぁ。",
        " 『いぬやしき』面白かった！詳細はインスタで♪    ",
        " 『いぬやしき』原作未読。若干冗長さを感じなくもないけど、最後まで切れることなく走りきった感じ。てか、もう少しアクションよりかなと思ってたから、意外と話もしっかりとしてたかな。メイン二人の対比、良かった。後、VFXも良かったね。",
        " 『いぬやしき』原作の方が残念ながら数段勝っている。木梨も佐藤も頑張っているが、原作のいぬやしきのお爺さんぶりが強烈すぎて、比較にならない。二階堂ふみ演じる風変りな女子高生も何でこんなのがいるんだの違和感ありあり。",
        " TOHO渋谷で『いぬやしき』。ちと『クロニクル』だし、ドラマ部分テンポ悪くてダレたけど予想より面白く見られた。アメコミものみたいな、超人同士の対決やスケールの大きな画が単純にワクワクさせる。低予算な邦画では頑張ってる方。三吉彩花相変わらず綺麗。ただ花子は最後までフォローしようよ。",
        " 『いぬやしき』ノリさんと佐藤健の2人のドラマの対比はよく出来ててもテンポが…、長いから飽きが来てしまう。  でも映像がウリなだけあって飛行シーンの映像は見事。だけどそれ以外の戦闘がパッとしないのが残念。臨場感が出る3Dで見みたかった",
        " 『いぬやしき』構成や人物配置は「アイアムアヒーロー」とほぼ同じ。今回はヴィランにも魅力があるため厚みは十分だけどその分会話が増えたため退屈な場面も少々。クライマックスのバトルはロジック→感情と2つの要素がキマった",
        " TOHOシネマズ日比谷で『いぬやしき』を鑑賞。佐藤健さん側の話が、やるせないですね。力を持っていれば、キレてもしょうがない展開。アクションもキレキレだけど、二人の生活の背景に泣けてきますね。二階堂ふみさんも印象に残るなあ。",
        " 『いぬやしき』劇場で鑑賞。原作は未読。ストレートなヒーロー誕生譚ながら、肝心の主人公が何とも頼りないジジイなのが可笑しく、新鮮で痛快。新宿中を飛び回るクライマックスの一大戦闘シーンは、見事なVFXも相俟って圧巻の迫力。面白かった！",
        " 『いぬやしき』、このプロットで描くならばポテンシャルを最高まで引き出せていると思う。適度なキレキレ感が良い。ただ、後味を良くする為ではあろうが、ラストの“アレ”は蛇足ではなかろうか。 ",
        " 『いぬやしき』人を救うことで自分の存在意義を見出だした犬屋敷と自分の周りの人にしか愛情を向けることができない獅子神皓の対比がよかった。強大な力を手にするにはあまりにも幼い心の獅子神は怖くもあり、助けてあげたくもなる。",
        " 『いぬやしき』  獅子神の自分側の人に対する眼差しと声反してその範囲にいない他人に対しての体温を失った冷たい瞳は彼の優しさと弱さを充分伝えられていた。怖いというよりも愚かで悲しくもう殺さないで誰か止めてと犬屋敷を呼んでいる自分がいた",
        " 『いぬやしき』宣伝の内容に反して意外と泣ける映画。佐藤健と二階堂ふみのシーンでボロ泣きしてしまいました。アクションもかっこよくてリピート鑑賞中。こういう作品にこそヒットしてほしい、日本のＳＦアクション・VFX作品を後世に繋ぐ為  ",
        " 『いぬやしき』正にキャッチ通りの映像体験が出来る流石の佐藤監督最新作！この世界観を成立させるだけの映像クオリティが素晴らし過ぎる！その分ドラマパートは整理され解り安く記号化された感がありますがそれはご愛嬌！ジジイの活躍を見逃すな！",
        " 『いぬやしき』原作の押さえておく点は押さえ、見やすく迫力のある作品に仕上がっていた。とにかく憲武さんが良かった！演技がこんなに良いとは知らなかった！！コミカルも切なさも情けない強さもどれも見事に表現してそこに犬屋敷がしっかりいた。既読者としてはラストまでやって欲しかった気はする。",
        " 『いぬやしき』  期待値以上のSFアクションの佳作。原作をキッチリ2時間強の一本の映画にまとめたのにまずは驚く。荒唐無稽なストーリーを、VFXを多用して説得力のある画面にした佐藤信介監督の手腕はお見事。虚無的な敵役を佐藤健が好演。",
        " 『いぬやしき』 高校生とネット民が定型的なのはちょっと気にはなった。",
        " 『いぬやしき』こういうリアリティ方向のVFXが白組には向いてる気がする。鳩を助けるところと味噌汁の匂い嗅ぐところ名シーンですね。",
        " これぞ映像力を駆使したジャパニーズヒーロー映画『",
        " 『いぬやしき』機械部分のメタリックな造形は確かに素晴らしい。映像が売りの割には最初の見せ場までのドラマがやたらと長い。アクションも飛び回る以外にバリエーションが無いのが痛い所だ。中途半端に二兎を追った様な形になり残念な印象が残った。",
        " 『いぬやしき』ラストバトルは映画館で見てこそ！！",
        " 『いぬやしき』面白かった！正直アニメよりもグッときた。ノリタケもいいけど、二階堂ふみがいい。『ヒミズ』の頃を思い出したわ～。",
        " 『いぬやしき』はい大好きー！木梨憲武おじいちゃんカッコイイー！！✨佐藤信介監督の持つ気迫満点の映像パワーは今回も健在！辛い現実に打ちひしがれ、それでも闘おうとする2人の異なる信念のぶつかり合いにはひたすら感動…！💦オススメ度4/5",
        " →「助けてくださいーー」だし「かわいいお母さんの息子」だし「漫画大好き」だし……所々ツッコんだ ",
        " 『いぬやしき』私の好きなノリさんはどこもカッコ良くないジジイ感満載で良かったし、私の好きな佐藤健は美しい高校生で良かった。その2人の対峙だけでワクワクした。この2人による神々の遊び(笑)そして現行朝ドラのスピンオフだったとは初めて知った!!(爆 ",
        " 『いぬやしき』‪鑑賞。突然機械の身体になってしまった高校生と初老のサラリーマン。家族に相手にされない父親木梨憲武の演技が上手い。佐藤健の孤独感や憎しみもよく伝わって来た。新宿上空のバトルには引き込まれた。",
        " 『いぬやしき』 そんな期待はしていなかったけど面白かった。でも親父に共感はできないな...あそこまで家族から虐げられるとかわいそうでしょ。 ",
        " 『いぬやしき』を鑑賞。誰からも相手にされない父親の悲哀をひしひしと感じ、物語は進んでいく。生かすも殺す事もできる力を与えられた時、人はどっちに転ぶのだろうか？ストレス社会の現代では深く突き刺さる内容だ。もう一人の主人公が一歩道を踏み外し、追い詰められていく姿は救いのない話だなぁ。",
        " 『いぬやしき』＠ tohoシネマズ日比谷♪獅子神がすんごく良くて、こういう敵キャラが報われる話が見たくなったのと、個人的には伊勢谷さん八つ裂きにして欲しかったなぁ。普段見慣れた景色ばっかで職場のビルをかすめたのにテンション爆上がり！",
        " アメブロを更新しました。 『「いぬやしき」ストーリーもさることながら主演二人の演技が飛び抜けて良かったと思います。』 ",
        " 映画『いぬやしき』VFXのクオリティは正直驚いた。「GANTZ」に比べるとずいぶん進歩したなぁ。特に終盤の追跡シーンは圧巻。これだけでも観る価値あると思うんだけど、ラストも含めて、原作からの改変はイマイチ。結構人が死にまくるので、そこが大丈夫なら映画館で観た方が良い映画ですね  ",
        " いぬやしき  原作漫画を巧みに脚色して明海なアクション映画に仕上げている。  物語の構成は平凡だが加減をせずに全力で作られたVFXが最高。これが日本映画。",
        " 『いぬやしき』鑑賞。原作未読、アニメ版は視聴済み。色々と勿体ないなぁ、と思う部分も多いんだけど娯楽大作としては及第点って感じですかね。  この手の映画はキッチリ作れば海外展開も可能だと思うんだけどその辺はどうなってるんだろう？",
        " 『いぬやしき』佐藤監督の映像表現には毎回感動を覚える。見慣れた新宿の通りが映ると「あ！ここ知ってる！」とか思ってテンションが上がる。続編作るならば観てみたい。観てて思ったけど父親って大変だなって。",
        " 『いぬやしき』鑑賞  やっちまったなあ…ただその一言。原作からどこを抜き出しどこを削るのかを完全に間違えてしまった印象  在り来たりなヒーロー譚にしてしまったせいで原作の良いところが台無しに…  映像頑張ってるだけに勿体無い",
        " 『いぬやしき』犬屋敷さん観て来ましたわ。ダメ親父ノリちゃんとイケメン高校生、健くんが同時に怪しい光を浴びて悪役とヒーローのサイボーグにされてしまう。CGバンバンの二人の肉体美バトル、面白かった。死んだ目をした健君の大量殺人は怖いよ。",
        " 『いぬやしき』佐藤健の悪者が似合いすぎて恐い！爺ヒーローの木梨憲武の情けない親父感も凄い！電王vs仮面ノリダー対決（笑）、本郷奏多•三吉彩花も巧い使い方で悪くない♪それにしても大人が高校生やり過ぎ（笑）実はお母さん最強!!",
        " 『いぬやしき』原作一部とアニメ版視聴済み。新宿での大量殺戮がスケールダウンしててがっかり。あれを実写で観たかったのになあ。駐車場でクルマを操るシーンはあれをやるための伏線だと思って期待したのに。CGは頑張っていたけど高層ビル街バトルは合成シーンがちょっと浮いててまだまだかな。",
        " 『いぬやしき』おじさんと高校生と同じメカなのにこんなに違うなんて！佐藤健は悪役なのにかっこいいし、のりさんは嫌われジジィぴったりだし。  スピード感もあって、シリアスな背景なのに笑えるエンターテインメントありでしたね。",
        " 『いぬやしき』‪意外な展開楽しめた！佐藤健のダークヒーローいいねぇ。木梨憲武と二人で演じるシリアスと笑いのアンバランスの妙。そして「半分、青い。」でも見せる29歳たけるの高校生役ね♪制服の下に隠された鍛え上げた肉体みんな見たげて♡‬",
        " 【いぬやしき】シュールな設定に対し、二人の能力やその使い方の対比ディテールには感心しきり。家族に馬鹿にされながらも健気に立ち回るジジイの悲哀感。木梨憲武の真面目な表情演技が素晴らしい。沢山の新宿の景観にも高揚した。 ",
        " 『いぬやしき』シリアスと笑いのボーダー部分が面白かった。劇場内で笑いが起きた場面も。これはノリさんの役得なのかも。対する佐藤健の覚めた目つきの悪役も怖かった。変身（？）画面は予告以上に驚き！犬のハナコも名演技（笑）新宿で観たかったな",
        " 『いぬやしき』原作未読だが楽しめた。VFX関連がかなり頑張ってた感。佐藤健のサイコっぷりがとても印象に残る",
        " 『いぬやしき』my映画館2018",
        " 『いぬやしき』原作既読。授かった力が同じでも真逆の道を進む2人。生きた時間か、失ったものの差なのかは計り知れないが、心情のコントラストが良い。特に佐藤健が鮮やか。VFXに関しては邦画最高位かと。ドラマパートをよりじっくりみたかった。",
        " 『いぬやしき』しがらみにもなれば支えにもなる家族を中心にした人の繋がりの描き方、犬屋敷さんの寂しい人生の晩年と獅子神くんの鬱屈とした日常を描いていくのは単純にドラマとしても対比としても悪くなかったが、如何せんかけた時間に相当するカタルシスは生まれず、オチ含めて普通無難。",
        " 『いぬやしき』原作既読。そのままの展開はさして楽しめず。木梨のジジィ振りと佐藤健のサイコ振りがナイス。斉藤由貴も良かったが、二階堂と伊勢谷は無駄遣い感。人体とCGの合成や壁を使った辺りのVFX絡みアクションは良かったが、動く人物と建物の引き画の合成はまだまだが志しは買いたい。",
        " 『いぬやしき』。原作未読なのだが、なぜロボットにさせられたのか一連の流れが分からない。有名俳優の無駄遣い感が強く、オリジナルはもっと長かったのではと思うほど、物語は浅い。ただ“女”現役してる斉藤由貴のポニーテールにはのけ反った。",
        " 『いぬやしき』やっぱ木梨憲武はええ役者っすわぁ！悲しき中年の哀愁がぁ！佐藤健高校生？だよねぇ！ええ役者さんとは思うけど！それにしても何気に脇もええ役者さん揃ってたわぁ！キー的に！しかし、モヤモヤ感もちょっとね。 ",
        " 『いぬやしき』ツッコミどころはいくらあっても構わないんだけど、それが気になっちゃうってちょっとね。役者は揃っているし、木梨憲武の視線の強さにも驚かされる。「アイアムアヒーロー」大好きだったのでハードルを上げて観てしまったかも。",
        " 『いぬやしき』みる。",
        " 『いぬやしき』AC多摩センター。面白かったけど、なぜロボットになったのか謎のままだし、凄い力を得た割にはスケールの小さい悪事。キャストは良かったけど、高校生役をやるにはちょっと無理があるんじゃ？とかモヤモヤポイントは多数ありました。",
        " 『いぬやしき』IAHの佐藤信介がまた最高のヒーローを創りやがった！庶民派ヘタレのリーマンヒーローVS周りに殺され悪に染まったヴィラン高校生による、日本だからこそ描けた史上最高のヒーロー映画が誕生した！ラストも本当に素晴らしかった！",
        " 『いぬやしき』",
        " 『いぬやしき』記号的な台詞がドラマや役者の魅力にかなりの打撃を加えてしまうなか、佐藤健の高慢中２病屈折高校生はドハマり！ アクション・VFXはハリウッド最前線と比べちゃうのは酷だけど、アイアンマン１作目の背中くらいは…見えそう？",
        " 『いぬやしき』クライマックスシーンを本当にあそこで撮っていたならば、今回東京ロケーションボックスは良い仕事している。あそこでの撮影許可を出したならば。（合成とロケセットかしら？）",
        " 『いぬやしき』めっちゃ面白かった。ヤバイ、もう一度観たい病が今静かに忍び寄って来ている。",
        " 『いぬやしき』原作を半分まで読み、アニメは全話観ましたが、今回の実写版も楽しんで観ることができた。VFXに関しては日本でも良くできている方で映像として結構楽しめた。佐藤健が頭のネジが一つはずれている悪役・獅子神を好演していました！",
        " 『いぬやしき』＠一ツ橋ホール。ネットやメディアへの皮肉を絡めつつテンポ良い笑いとアクションで繋ぐ展開と浮遊感溢れる新宿空中決戦を筆頭にVFXの出来がかなり良い！木梨さんの顔芸が面白く佐藤さんの闇を抱える悪役との対比が効果的。",
        " 『いぬやしき』さえないおじさんがヒーローでイケメン若手がヒール！設定も独創的！バトルシーンも凄かったし！映画の見所、私はヒール役の佐藤健さんだと感じ！初の悪役イケメンは悪役がはまる！かっこ良かった！怖く憎らしいのもイケメンならでは！",
        " 『いぬやしき』テンポ良くマンガちっく、冴えないオジサンがヒーローになって痛快と期待通り。印象的だったのは悪役高校生が憎悪に憎悪を重ねて大量殺人に至る過程。ネット上での心ない書き込みが憎しみを増幅させ超能力による報復が過激化が怖い。",
        " 『いぬやしき』奥浩哉の人気コミックを佐藤信介監督が木梨憲武と佐藤健Ｗ主演で実写映画化した本作は、夫々家庭に問題を抱えた主人公達が不幸な遭遇で人ならぬ存在になった事による明暗を、最新ＶＦＸを駆使して怒涛の展開とアクションで描き出す。",
        " 『いぬやしき』家族や職場で疎まれても人間愛あふれる木梨憲武の犬屋敷ジジイ最高！テンポ良く圧巻の新宿バトル。獅子神はかなり絞った佐藤健が正解。高校生でなくてもOK。三吉彩花、本郷奏多、二階堂ふみと芸達者揃い、10代に見えなくてもOK。",
        " 『いぬやしき』観た。新宿のビル群を二入が追いかけ回るシーンは合成もショボくて二昔前の感じだったが、新宿でのモブシーンは早朝にでも撮ったのか結構頑張っていた。あれも合成なのかな？原作未読だが、恐らく奥浩哉は『GANTZ』も最終的には加藤対玄野の対決にしたかったのかなと思ったり。",
        " 「いぬやしき」T・ジョイ博多。とても面白かった。終盤に若干もたついたのが惜しいと言えば惜しいが不満は挙げてもその程度。原作未読だがたぶん要領よく映画化してるんだろう。スタッフ有能。木梨憲武、佐藤健、本郷奏多など出演者も良かった。さすがに高校生役はいい加減きつい……。",
        " 今日の映画はいぬやしき。原作未読。クライマックス、スローシーンの木梨さんだけはもう少しなんとかならんかったか。それ以外は面白かったです。 CGも邦画としてはかなり良い。序盤の家族との重苦しさは見てて辛い。健くんの悪役もなかなかイイ… ",
        " 映画『いぬやしき』を観てきた。この映画、「実際観てみたら予告編が全てやったみたいな映画とちゃうん？」て言うてる人いたけど、とんでもない、めちゃくちゃおもろかった。CG／特撮の疾走感と爆発力もすごいけど、普段のシーンで寄ったりあおっ… ",
        " 映画「いぬやしき」、2回目もやっぱり面白い。邦画の特撮アクション物としては、かなり良く出来てる。洋画大作に負けてない。劇場で観る価値有るよ。 ",
        " 【いぬやしき】 ノリダー VS 律 の壮絶バトル！！ﾌﾌﾌ 木梨憲武の初老メイクが凄い！ヒール役の佐藤健ええやんかー絶望感が伝わってきたし。ふみちゃんはなんて可愛らしいの！ 花子のいじらしいこと。そうそう、あの子らは弱っとう人がわかるんやなぁ。",
        " 【いぬやしき】 定年が近いサラリーマンと普通の男子高校生、ある日神の力を授かった二人は… 持て余す力を破壊に使う高校生に対し救いに使う初老の男。負の連鎖に飲み込まれるか断ち切るのかは守る者のへの思いの強さ。手に汗握る疾走感！見応えあった。  花子は？",
        " 「いぬやしき」佐藤健が「動ける俳優」として正しく起用されてる作品なのは嬉しい。だが、都内に新築一戸建を購入できる妻子持ち男性正社員ってヒエラルキー的にかなり上位のはずなのに被害者意識満載なのは（家族からあああいう態度とられてるのって普段コミットしてないからだろ）鼻白んだ。",
        " 映画「いぬやしき」。原作漫画をちゃんと踏襲しつつ、2時間の中に奇想天外な物語を上手くまとめていて面白い。機械の身体になってしまった木梨憲武＆佐藤健の主演2人の戦いは、日本映画とは思えない特撮アクションの連続で見応え十分。キャラクタ… ",
        " 『いぬやしき』面白かった！日本映画のリソースの中では漫画原作のアクションものとしてかなり良くできてるんじゃないか。改めて東京の風景は映画映えするね。"
    ]
}