{
    "title": "タクシー運転手 約束は海を越えて",
    "id": 171,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 552,
            "each_tweet_amount": {
                "good": 91,
                "even": 6,
                "bad": 2
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タクシー運転手 〜約束は海を越えて〜』「1987、ある闘いの真実」とセットで見てほしい、軍事政権下の韓国を描いた実録物。実際の事件を基にしつつも、それを笑いあり涙ありのエンターテイメントとしてまとめ上げた全体の構成が見事。",
            " 履き潰された靴に、せめてもと娘の髪を\bリボン結びで結う父。広州の道路に散乱した人々の靴。事実を伝えるための足。贈り物に偽装したリボン結びのクッキーの箱。ラストの行き先の“光化門”が平和を願う。『タクシー運転手 〜約束は海を越えて〜』",
            " 『タクシー運転手 〜約束は海を越えて〜』実話と知りビックリ。主人公のキャラは創作だろうけど、巻き込まれて正義感に目覚める構図は良かった。良くも悪くもマスコミの力を感じて怖い。トーマスクレッチマン出ててビックリ！ソンガンホが良かった。",
            " 『タクシー運転手 〜約束は海を越えて〜』→でもその辺りを現政権への皮肉を込めて作っているんだったら凄いと思うし、その可能性が高い映画だと思う。",
            " 『タクシー運転手 』→光州の人はみんな良い人で胸が痛む。韓国は成長して、日本は変わってないって感想が多いけど、事件が完全に解明されていない点とデモが絶えないこと、反日教育の成功とか考えると韓国は逆の方向に変わったと思う。",
            " 『タクシー運転手 〜約束は海を越えて〜』ごめんなさい。終始タクシー運転手にイライラして全く共感出来ませんでした。最後だけ良い人って「昔はワルだった」と同じで嫌悪感しかない。後日談とか知るとその演出はいらないんじゃないの？→",
            " 『タクシー運転手 〜約束は海を越えて〜』本来、守るべき自国民を弾圧する恐怖と80年代に起こった衝撃！ジャーナリストと運転手の徐々に芽生える絆にジンワリ・・・wowow解説のその後を聞いて切なさ倍増。",
            " 『タクシー運転手 〜約束は海を越えて〜』",
            " 『タクシー運転手 〜約束は海を越えて〜』",
            " 『タクシー運転手 〜約束は海を越えて〜』",
            " 『タクシー運転手 〜約束は海を越えて〜』ジャーナリズムの役割が真実を世界に伝えることならば、映画の役割はそれを命がけで行った人達とその時代を再現すること。その意味でこの作品は完璧。カーチェイスまで盛込んで、見応えも抜群だった。",
            " 『タクシー運転手 〜約束は海を越えて〜』やっと観れた。1980年の実話というから恐ろしい。先日観たスノーデンに続き、本当に平和ボケしている場合ではないと実感する。しかし、スノーデンもだけれど、しっかりエンタメ要素もあり、人間への希望も持てるところが◎本当にオススメです！",
            " 映画『タクシー運転手 〜約束は海を越えて〜』鑑賞。同じ国内でも土地によって情報が制限されていた様子に恐ろしさを覚え、官権力の横暴にも恐ろしさを覚えた。それだけきっちり弾圧描写をする中で、主人公のとる行動は胸を打つ。これが実話ベースだということが、いっそう胸を打った。",
            " 『タクシー運転手 〜約束は海を越えて〜』現代ではないんだろうけど、サプライズ的にデモを起こさないといけないほど情報を帰省した為に軍が誰彼構わず殴らないといけなくなってるのが皮肉。",
            " 『タクシー運転手 〜約束は海を越えて〜』キネカ大森での『1987』との2誉田哲也にて。もう1本は既に観てたけど時系列順に観たくて先に。最高のおっさん映画でした。かっこいいし泣く。",
            " 『タクシー運転手 〜約束は海を越えて〜』軍事政権下の韓国で起きた光州事件を何も知らなかった一般市民のタクシー運転手が事実を知り変わっていくプロセスに引き込まれていく。ソンガンホの魅力も十分楽しめた作品。",
            " 『タクシー運転手 約束は海を越えて』映画を観るまで知らなかったけどこんな事件があったなんて驚きだし、これを映画化できたってのも驚き。本国の人たちはこの映画を観てどういう気持ちになるんだろうとか考えてしまう。",
            " 『タクシー運転手 約束は海を越えて』軽いコメディから始まって、転調して社会派ドラマになったと思いきや、カーアクションまで！傑作でした。ソン・ガンホの身のこなしと表情の全てが良かった。",
            " 『タクシー運転手 約束は海を越えて』事実ベースの熱いお話。人はつながってるし、つながっているからこそ辛いことも幸せなこともあるのかなと。 ",
            " 『タクシー運転手 約束は海を越えて』鑑賞。圧倒的な熱量。震える。",
            " 軽快なコメディから一転して社会派ドラマに転調する『タクシー運転手 約束は海を越えて』は、軍事政権下の韓国の暗部を描いた意欲作。ほぼ絶賛の評価を受けているが、正直なところ、作りの安さ、浅さ、古さを覚えて、そこまでの映画かな？と感じる。",
            " 『タクシー運転手 約束は海を越えて』光州事件を世に知らせるために命を懸けたジャーナリストと運転手。38年前、東京から福岡ぐらいの場所でこんなに凄惨な事件があったなんて恥ずかしい事に知らなかった。支えあう市井の人達の姿に涙してしまう。",
            " 『タクシー運転手 約束は海を越えて』  ▼9/16/18鑑賞  【2本立て上映（9月8日(土)～9月21日(金)）、日本語字幕】",
            " ＜タクシー運転手 約束は海を越えて＞光州事件を伝えた独人記者と彼を現地へ運んだタクシー運転手の話。情報の流され方について考えさせられる。国内の事件を偽るＴＶ報道や、報道圧力がかかる新聞社。状況を知らされてないことさえ知らない人々ー。",
            " 『タクシー運転手 約束は海を越えて』やっと観た＠早稲田松竹。観ながら辛くて。こちらの気持ちはとてもよく分かるけど、でもあちらの(上層部はともかく)一般の兵士の気持ちは？という思いもあって。なので、ナンバープレート見逃しに一抹の救い。",
            " 『タクシー運転手 約束は海を越えて』真実を報道してもらうために、身を挺してドイツ人記者を逃がすタクシードライバー達の姿に胸が詰まる。",
            " 映画『タクシー運転手 約束は海を越えて』鑑賞@アミューあつぎ映画.comシネマ。大傑作！たかが約40年前の歴史の恥部、光州事件をエンターテイメント映画にできる韓国映画の底力よ。ラストのまさかの展開に涙しちまったよ…",
            " 『タクシー運転手 約束は海を越えて』★★★★☆光州事件についてはほとんどしらなかった。この映画は、市井の小市民が強烈な経験をすることで否応なく行動し、そこに無理なく共感していく体験が得られた。顧みる自分を意識してしまう。",
            " 『",
            " 『タクシー運転手 約束は海を越えて』韓国の暗い歴史のひとつ。それが遠い昔の話ではなく記憶も鮮明な私の生きてきた時代にお隣さんは、こんな状況の国だったということ。そう考えると今の韓国は、そこから急速に立ち上がったなあと思う",
            " 映画『タクシー運転手 約束は海を越えて』を鑑賞。ドイツ人ジャーナリストを運ぶタクシー運転手ソン・ガンホを通じ、韓国の光州事件を追体験。普通の市民が軍に攻撃される狂気。報道規制の中、事件の公開に協力する市民達の熱い想いに涙する。",
            " 『タクシー運転手』鑑賞  光州事件の生々しい描写や本当にあの現場に放り込まれた感覚になるのは流石  暗闇を上手く使った軍の恐怖も『高地戦』さながらだった  一方で後半明らかに現実離れしたアクションがあったりとやや萎えたのも確か…",
            " 『タクシー運転手 約束は海を越えて』キネカ大森。そんな昔の韓国の出来事をユーモアも交え綴る点はさすが。笑いの後に厳しいシーンになりこちらの感情を揺さぶる。後半はマッドマックスというよりトラック野郎的激アツ展開に落涙。",
            " 遠い昔の話じゃなくて、とっくに自分が生まれていた時代のお隣の国の話だ思うと色々考えさせられる。ソン・ガンホの顔のアップだけで泣かされるってどゆこと？マジ名優。大きなスクリーンで観て正解。『タクシー運転手 約束は海を越えて』",
            " 『タクシー運転手 約束は海を越えて』政治的な事件を見どころ満載なエンタメに昇華しててお見事。光州事件に対する韓国市民の視点の変化を、ソン・ガンホが見事に体現してる。そんなに遠い昔の出来事ではないという思いがひしひし。",
            " 『タクシー運転手』終了前に滑り込み。見てよかった。ソン・ガンホを筆頭にいい面構えの普通の人達だけにスポットを当てる。光州事件は歴史というには最近だが容赦ない描写だし、実話ベースとはいえ最後のシーンに更に驚く。話を盛ったサービス精神がやや過剰には感じた。 ",
            " タクシー運転手 約束は海を越えて 1980年に起きた光州事件を元に実際に起きた事件を映画化。こんな酷い事が起きてたのかと戦慄を覚えつつ映画流のフィクションが織り混ざりタオルびしょじひょ。名もなき庶民ソン・ガンホが顔だけの演技に涙",
            " 『タクシー運転手 約束は海を越えて』5.18光州事件で本当に起きた出来事を映画ならではのフィクション織り交ぜたこれまた傑作。ソン・ガンホがタクシーを引き返すあの場面……上手いズルイ泣ける。本当にこんな悲惨な事が起きたんだ。",
            " 『タクシー運転手 約束は海を越えて』後半ちとダレた所はあるが、光州事件がどんなものか一市民の視点から多く学べた。コメディ、カーチェイス、サスペンス、ホラーなんでも詰まった映画で飽きない。",
            " 『タクシー運転手 約束は海を越えて』    終盤少々エンタメに走りすぎな気もしましたが、文句なしの良作でした。    序盤をコミカルに後半シリアスに描くことによって、光州事件の凄惨さを世界が全く知らなかったことがよく伝わりました。",
            " 『タクシー運転手 約束は海を越えて』光州事件を扱いながら前半のコミカルなところはソン・ガンホならでは。中盤からは事件に巻き込まれたタクシー運転手の葛藤を通してその残忍さを映すうまさ。後半は演出過剰な所も見受けられるが、気持ち良い終焉",
            " 『タクシー運転手』事件を知らなかったので、何故こんな事が起きてるのか分からず、ソウルに戻れば光州とは真逆の普通の日常で嘘のニュースが流れているのが、恐ろしかった。命がけの記者、現地の新聞社も二分してたり、報道について考えさせられた。",
            " 『タクシー運転手 約束は海を越えて』ソン・ガンホだからハズレはないなと思ったけど、予想を超えて良かったって言うか、こんなの感動するしかないし(TT)1980年にお隣の国でこんな前時代的な陰惨な事件があったなんて！良い勉強になりました",
            " 『タクシー運転手 約束は海を越えて』政治に興味のない小市民代表なのに大きな政治の渦に巻き込まれて行くからこそ共感しやすいし、ソン・ガンホならではの説得力と魅力を感じる。あからさまなフィクションシーンの賛否はあっても理解はできる。",
            " 『タクシー運転手 約束は海を越えて』以前光州事件を扱った作品を観たことがあるがこれはソウルからきた「外部の目」を持つ運転手視点で描かれている。名優ソン・ガンホが魅せる魅せる。恐怖と感動と笑いに感情がいっぱい。実話がベースとは！",
            " 『タクシー運転手 約束は海を越えて』何よりこの作品が光州事件という韓国の暗部を描いて、ドイツ人記者もタクシー運転手の人の奇妙な友情を描いていて涙が止まりませんでした。",
            " 『タクシー運転手 約束は海を越えて』コクソン同様、冴えない普通のお父さんが奮闘する映画なんですが正反対の作りで、笑いあり、私服軍人に追い回されるホラーあり、クライマックスのカーチェイスなど見所満載で最後は涙が止まりませんでした。",
            " 『タクシー運転手 約束は海を越えて』  2回観に行きました。1980年がそんな昔に感じない年齢なので、終始そこで起きていることに驚きと恐怖とこれは真実なのか？という思いでいっぱいになり、涙が止まりませんでした。",
            " 『タクシー運転手 約束は海を越えて』ソン・ガンホの演技に尽きる。それにしても1980年に戒厳令が敷かれてたことに驚き。MOVIX京都、八分の入りにもビックリ（笑）。",
            " 政治＆社会問題を極上の娯楽作品にする韓国って…『タクシー運転手 約束は海を越えて』  ",
            " 『タクシー運転手 約束は海を越えて』韓国の光州事件を取材したタクシー運転手とドイツ人記者の姿を描く。小市民にスポットを当て、それを守るために奮起するまでの葛藤や決意がすごく自然に描かれる。人情あったかおにぎり。",
            " 『タクシー運転手 約束は海を越えて』ソン•ガンホ～♡面白いけど小市民で、カッコ悪く、でも正義に背を向けられないソン•ガンホに涙！報酬のため外国人記者を暴動下の街へ…目を疑う光景の中、娘が心配なタクシー運転手は迷い、それでも決断する。イケメンは登場しないが光州の人が良い人ばかり～☆",
            " 『タクシー運転手 約束は海を越えて』@ シネマート心斎橋観。「義を見てせざるは…」観終わってすぐに感じたのが「…口惜しいなぁ」だった。前後半の落差も見事！「義理人情」「先に行け！」は邦画の専売では無かった…実話が元なのだが過ぎる熾烈､ユ～モア描写で秀逸なエンタメ作品に！！泣くよ！",
            " 『タクシー運転手 約束は海を越えて』事実を元に最大限エンタメに仕上げた感じ。1秒足りとも目を逸らさせない密度。分かっていても笑いと泣きのツボが刺激されまくり。本当に韓国映画らしい作品。突っ込み所もあるが、劇場中が大満足の空気。",
            " 『タクシー運転手 約束は海を越えて』みる。",
            " 『タクシー運転手 約束は海を越えて』鑑賞。観る直前に光州事件の概要だけは叩き込んで臨んだので置いて行かれずに観れました。韓国映画の湿っぽさもうまく機能していて良く出来た作品だと思う。  でも、最後のカーチェイスはサービス過剰かな。",
            " 『タクシー運転手 約束は海を越えて』  気のいい平凡なタクシー運転手が、光州事件の現場に巻き込まれていく中で、使命感に駆られて変化していく様を名優ソン・ガンホが熱演。ただ終盤のタクシー軍団のカーチェイスは盛り過ぎでちょっと白けた。",
            " シネマート新宿で『タクシー運転手 約束は海を越えて』を鑑賞。韓国の光州事件を取材した記者とタクシー運転手の話。現地行って見てびっくりですよね。傍観者風情ではいられないやばい状況。コミカルな展開から超シリアスへ。おもしろかった。",
            " タクシー運転手 約束は海を越えて、観ました。1980年5月、韓国で起きた光州事件の潜入取材を試みたドイツ人記者と、彼を現場まで送り届けたタクシー運転手の実話を基に描いたヒューマンドラマです。冒頭で一気に80年に引き込まれました。とにかくソン・ガンホに尽きます。",
            " 『タクシー運転手 約束は海を越えて』悲劇的な歴史と驚愕の実話に人間ドラマ、コメディ、スリリングさとエモーショナルな要素を盛り込んで一本の映画として一級の面白さに仕上げているところに「幅広い年齢層と地域で観てもらわないと意味がない」という気概が感じられる。知れてよかった。",
            " 『タクシー運転手 約束は海を越えて』またしてもスゴい韓国映画が出てきた。民主化デモ弾圧という重い題材ながらここまでの娯楽作に仕上げるなんて。名もなき小市民の戦うドラマ撮らせたら韓国は強い。",
            " 『タクシー運転手約束は海を越えて』実話。わずか40年前に軍が丸腰の民衆を制圧するこんな事件があったのか？その衝撃の裏に隠された外国人ジャーナリストとタクシードライバーの絆、光州の人々の熱い想いに泣けた。ソンガンホ格別な存在感！ ",
            "   『タクシー運転手 約束は海を越えて』観賞。マッドマックス(フューリーロード)だった！！前作｢高知戦｣でもそうだったが、スクリーンのこちら側にひしひしそしてギシギシと伝わってくる心と体の痛みと、怒り。まだ40年前の事だとは。。",
            " 『タクシー運転手 約束は海を越えて』シリアスも、トボケた役もサラリとこなす名優ソン・ガンホ主演の実話ベースほのぼの系サスペンスアクションっ！ってもうジャンルが良く分からなくなってますが(笑)、喜怒哀楽全部詰まったエンタメ作品ですっ！",
            " 『タクシー運転手 約束は海を越えて』光州事件を今もタブー視する向きもあるなか描いた韓国映画界は凄い！  同じ民族同士が虐殺ともとられるような事実。報道したジャーナリストと彼を乗せた運転手は凄い！一人一人はいい人も集団になると…",
            " 『タクシー運転手 約束は海を越えて』実話が基、主演はソン・ガンホ。事前情報はそれだけしか入れずに観た。コミカルな雰囲気から、だんだんと緊迫してくる。やがて凄惨な光景に息をのむ。そして、そんな状況で出会った人たちとの絆、思い。泣けた。",
            " 『タクシー運転手 約束は海を越えて』泥臭い人情コメディ風味の前半から、光州に入って“不穏”の空気が増していく中盤以降の展開に、不謹慎だけどサスペン的に“ワクワク”してしまう。 事件むしろ知らずに観た方が主人公とシンクロし易いかも？",
            " 『タクシー運転手 約束は海を越えて』あえて光州事件を知らないままに見た。暴力で民衆を押さえ込む、軍事政権ってこういうことなんだ、と。真実を伝えるためヒンツペーター氏と地獄をくぐったタクシー運転手の彼もまたジャーナリストなのだと思う。",
            " 『タクシー運転手 約束は海を越えて』＠シネマート新宿、立見が出る程の盛況ぶり。恥ずかしながら光州事件を知らなかったのでショッキングな内容に驚く。映画自体はコミカルな部分もあり観やすい。タクシー運転手を演じたソン・ガンホにグッときた",
            " 『タクシー運転手 約束は海を越えて』平凡な1人のタクシー運転手の葛藤と決断を演じ切ったソン・ガンホの熱演は見事。人情味あふれるドラマパートがあるからこそ、光州事件を描いたシーンの残酷さが真に迫る。ただ、エモーショナルな演出や終盤のチェイスシーンが過剰に感じた。",
            " 『タクシー運転手 約束は海を越えて』むしろデモをする学生を煩わしくおもっていたタクシー運転手が実際に事件を目にして徐々に気持ちが変わっていく様を丁寧に描いているので、小市民の一人として物語に引き込まれました。心に響く映画でした。",
            " 『タクシー運転手 約束は海を越えて』軍事政権下の民衆運動への暴力的な弾圧と男やもめのタクシー運転手の貧しい生活を絶妙なバランスで見せながら、息を飲む展開がいい。ドイツ人ジャーナリストの職業意識が最近の映画と共鳴しているところも良い。",
            " 『タクシー運転手 約束は海を越えて』鑑賞。広州事件の実話を基に独特な展開。庶民の人情話から歴史的惨劇のど真ん中へ。同じ頃の日本との違いに改めて驚く。エンタメ度合いも悲惨さの訴えもしつこいがこれが韓国映画の強さか。ソン・ガンホ始め登場人物の顔と共に歴史の断片が脳裏に刻み込まれた。",
            " 『タクシー運転手 約束は海を越えて』光州事件のことは知っていたが、事実がここまで曲げられ国民に伝えられ、真実を伝えるのがここまで命懸けだったとは。韓国の民主化の遅れを悲しく思う。徐々に胸が熱くなるが、クスッと笑える箇所もあり救いかも",
            " 『タクシー運転手 約束は海を越えて』恥ずかしながら光州事件のことを全く知らなかったので、予備知識なしで観ることが出来てた。衝撃的な内容。日本人としても是非観る映画だと思います。",
            " 『タクシー運転手 約束は海を越えて』凄いベタな予想される展開だが大いに泣ける。40年前の韓国の恐るべき軍事支配は、あまりの理不尽さに絶句する。安定のソンガンホがいい味を出す。人情味溢れるタクシー運転手のパンチのある物語であった。",
            " 『タクシー運転手 約束は海を越えて』終盤は息を呑むシーンの連続だけど、中盤まではユーモアが随所にちりばめられて笑うシーンも多数。主役のソン・ガンホの魅力が大きいのだが、自分には顔の作りも含めて彼が往年の渥美清のイメージに重なった。",
            " 『タクシー運転手 約束は海を越えて』観てきた。言葉としてはなんとなく知っているつもりだった「光州事件」を恥ずかしながら、全く知らなかったことを思い知らされたが、映画として秀逸でとても面白い。性別・年齢に偏りの無い満席の劇場にも納得。",
            " 『タクシー運転手 約束は海を越えて』",
            " 映画『タクシー運転手 約束は海を越えて』鑑賞。なかなかの見応え。熱い男たちにぐっと来た。ソンガンホの魅力たっぷり。",
            " 『タクシー運転手 約束は海を越えて』ソン・ガンホはさすがだな。良い作品だった。 ",
            " 『タクシー運転手 約束は海を越えて』4月27日、偶然にも、南北首脳が手ととりあって国境を越えた映像を見た直後、鑑賞。1980年の光州から民主化を成し遂げた先の「新たな歴史の出発点」をヒンツペーターさんに見てもらいたかったですね。",
            " 『タクシー運転手 約束は海を越えて』‪鑑賞。光州事件での軍の残虐非道さに驚く。同時に抵抗を続けた市民の勇気に感銘を受けた。平凡なタクシー運転手が、逃げずに彼らの手助けをしてドイツ人記者を送り届けた勇気を讃えたい。",
            " 『タクシー運転手 約束は海を越えて』光州事件が起きたのが1980年てのが一番驚き。金のため外国人報道記者を光州に運んだタクシー運転手が国内報道と違う光州での軍隊による凄まじい民衆弾圧を目にして、真実の報道の意義に気づいていく展開が熱い。モデルの運転手が今どうしているのか気になる。",
            " 『タクシー運転手 約束は海を越えて』＠シネマート新宿♪見えてないだけで実際にもこういうこと多いんだろうな…と思わされる内容だった。それにしても、タクシーの運ちゃんたちにこんなにも胸熱な展開を迎えることになるとはね(>_<)",
            " 『タクシー運転手 約束は海を越えて』自分は何不自由なく過ごしていた時に隣の国で起きていた事件。改めて映像で観るとやるせなくて胸が痛んだ。その事実を伝えるために自らも犠牲にして闘った男たち。カーアクション観ながら泣いたのは初めてかも。",
            " 『タクシー運転手 約束は海を越えて』光州事件を実話ベースで描いた本作を観ていると、「義を見てせざるは勇無きなり」という言葉を思い出す。大金欲しさにドイツ人記者を動乱の光州市に送迎したタクシー運転手の「変貌」が心に鮮烈な印象を残す。",
            " 『タクシー運転手 約束は海を越えて』痛ましい韓国・光州事件の作品です。人間が眠っている正義感に目覚め、それを行動に移した時、誰かに感動を与えます。それが人間なのに、こういう悲惨な歴史を何度も繰り返します。それも又人間なのでしょうか？",
            " 非情すぎるリアルを体感する映画『",
            " 【タクシー運転手 約束は海を越えて】やり過ぎな程の脚色や演出だが、民間人に発砲する軍の残虐な姿は容赦なく見せる。正義感に駆られ動き出す瞬間が熱い。硬派なテーマながらユーモアや人情味たっぷりに盛った韓国映画らしいエンタメに。 ",
            " 『タクシー運転手 約束は海を越えて』良かった。歴史を学ぶことができた。  ",
            " 『タクシー運転手 約束は海を越えて』②隔絶された光州と真実を知らない世界そのもの。地元民でもない記者と運転手サボクの命懸けの決断の数々に等身大のヒーロー像をみてしまう。ユ・ヘジン率いる光州タクシー野郎共の武骨だけど優しい姿が沁みる。",
            " 『タクシー運転手 約束は海を越えて』①軍部による民衆弾圧、光州事件を世界に報じた記者と彼に希望を託したソウルのタクシー運転手と民衆の物語。前半のコミカルなノリから一転、舞台が光州へ移るとシリアスさを帯びる。それは交通や情報を規制され",
            " 『タクシー運転手 約束は海を越えて』大事件に巻き込まれた運転手と記者、住民との繋がり。感動ストーリーで泣かせるねー。コミカルな表現もあって見易い。  実際にあった事件とは恐ろしい。",
            " 『タクシー運転手 約束は海を越えて』光州事件について未だ背景等はっきりしない点もあるものの、事件の模様を世界に報じたドイツ人記者＆ソウルのタクシー運転手、光州の人々との様子に胸が熱くなりました☆リアル映像とのシンクロも余韻に残ります",
            " 『タクシー運転手 約束は海を越えて』前半はほのぼの、後半は一転して号泣ものの社会派に。現実社会における真のヒーローとは、武器も持たず、特殊な能力も持たず、真実と正義のために命をかけられる人のことを言うのだと改めて思い知らされた作品",
            " 『タクシー運転手 約束は海を越えて』光州事件を扱った映画は数あれど、鑑賞後にある種の清涼感すら感じたのは今作が初めて。脇を固めるセリフあるすべての役者の演技に無駄がない。つい30年前の実話であるという現実。",
            " 『タクシー運転手 約束は海を越えて』見終わってタイトルの意味が染みる。まさに光州で起こっていることを観客とガンホが演じる運転手の目線を一体化させている。ヘジンさん出演場面が特に良い！従来の韓国映画とは違ったカーチェイスも良かった！",
            " 『タクシー運転手 約束は海を越えて』★★★",
            " 『タクシー運転手 怒りの光州ロード』  感動の脚色パートが笑っちゃうくらいぶっ飛んでたけど、実話パートも同じくらい衝撃的で、絶妙なバランス。『ＰＫ』系のエンタメで包んだドキュメンタリーで好き〜 "
        ]
    }
}