{
    "title": "アベンジャーズ/インフィニティ・ウォー",
    "comments": [
        " 『アベンジャーズ／インフィニティ・ウォー』 エンドゲームの予習で。どんどん仲間が追い詰められていく絶望感好きの私には最高。ロケット、グルートコンビ大好き！",
        " 『アベンジャーズ／インフィニティ・ウォー』「エンドゲーム」観た後に観たけどこっちのほうが面白いというか「エンドゲーム」は焼き直しなんだね。ポジとネガみたな。こっちがネガだけどネガティブの方が惹かれるかな。",
        " 19097『アベンジャーズ／インフィニティ・ウォー』すごいねえ。どこまで広がるのかねえ？確かにスケールも壮大だが、なんせ尺が長い。中々厳しいものがあるが、そうはさせないのがアベンジャーズか？見終わったらドッと疲れが(⌒-⌒; )",
        " 『アベンジャーズ／インフィニティ・ウォー』☆☆☆★★",
        " 『アベンジャーズ／インフィニティ・ウォー』  ▼5/11/19再鑑賞  【BD（監督のイントロダクション付きで見る）、日本語吹替（藤原啓治）】",
        " 『アベンジャーズ／インフィニティ・ウォー』エンドゲームを観て後の４回目。シリーズ中最もハードな展開だが、ちりばめられたキャストたちへの愛はもちろん、緻密な構成にどっぷりと浸る。わかっていても高鳴る胸の鼓動。いいなあ、辛いけど。",
        " 『アベンジャーズ／インフィニティ・ウォー』3回目。オーディオコメンタリーが最高だった。映画制作としてヒット映画のヒント満載だし、物語としても気づきが増えた。一番はトニーがキャップから渡された携帯。フル充電していた意味。この二人すき。",
        " 『アベンジャーズ／インフィニティ・ウォー』食わず嫌いしていたアベンジャーズシリーズに時流に乗って手を出す。MCUはつまみ食い程度にしか見ていなかったが、大枠のストーリーは理解出来た。さて、この余韻を残しつつシリーズ最終章をいざ拝見！",
        " 『アベンジャーズ／インフィニティ・ウォー』エンドゲームを見る前に予習と思って観ました。衝撃的なラスト。サノスの圧倒的な美しいほどの強さ。これは暗いというか痛い映画。こっから一体どうやって巻き返していくのかしら？",
        " DVDで『アベンジャーズ／インフィニティ・ウォー』を再鑑賞。エンドゲームの予習として観た。グルートも活躍してたの忘れてた。ガモーラのことも忘れてた。いい予習になった。2回目でも最後は衝撃的だなー。",
        " 『アベンジャーズ／インフィニティ・ウォー』観た。「長い話」でこそないが全編ヒーローづくしの全力バトル。未曾有の数のヒーロー全員を立てて筋立てはしっかり、悪役まで魅せる超豪華フルコースの後に、おかわりどうぞというぜいたく。",
        " DOLBY CINEMA上映『インフィニティ・ウォー』で『エンドゲーム』予習完了❗️分離感と風圧が凄い過去最高のドルビーアトモス音響と噂通りに今までに見た事がない深い黒色の映像表現が凄い‼️さて８時間後に3Dでエンドゲーム楽しみ也",
        " 『アベンジャーズ／インフィニティ・ウォー』  ▼4/24/19再鑑賞  【BD、日本語字幕】",
        " 『アベンジャーズ／インフィニティ・ウォー』BDで再鑑賞。\"無限の石\"を巡る戦いを描くMCU第19作。ヒーロー達の倫理や正義が悉く敗北してゆく絶望感。最凶の悪役を主役に据えた異端の物語が辿り着く、およそ最悪の結末は凄まじく強烈。大傑作",
        " 『アベンジャーズ／インフィニティ・ウォー』",
        " 『アベンジャーズ／インフィニティ・ウォー』とにかく登場するヒーローたちの量が半端ない😳それぞれに見せ場を振りつつ、この難しいストーリーを引っ張る脚本がスゴイ。ガーディアンズでホッコリするも、すごいダーク。続きが気になる！",
        " Q.宇宙規模の群像劇でキャップがヴィジョンを助けるシーンが最高にかっこいい映画ってなーんだ？    A.『",
        " 『アベンジャーズ／インフィニティ・ウォー』 これも見直して準備万端。ストレンジ先生がトニーに手をかけたときにストーンを渡す決断したのに意味あるかな... ",
        " 『アベンジャーズ／インフィニティ・ウォー』今だからまた分かることもある、と3度目。家族の殺し合いを自己紹介代わりにするライトさと重さの描き方、巧い。最後まで「マザファ…」を言えなかった捜査官はやるべきことはやっていた！来月楽しみ！",
        " 『アベンジャーズ／インフィニティ・ウォー』正義って何だ。ヒーローたちが守るものって何だ。仮に勝てたとしても、それが正しい答えなのかと悩んでしまう。勧善懲悪のスタイルが通じなくなった今の時代、次作でどんな答えを提示してくれるんだろう。",
        " 『アベンジャーズ インフィニティ・ウォー』見た",
        " ",
        " 『アベンジャーズ インフィニティ・ウォー』ヒーロー出まくり、サノス強すぎ、続き見たい",
        " 『アベンジャーズ インフィニティ・ウォー』鑑賞。とてつもない絶望。果たして次作はどうなる。。",
        " ",
        " 『アベンジャーズ インフィニティ・ウォー』予想ははずれることはなくこの先の展開来年までおあずけだが、正直うーん。単体作品の方が魅力的でこの先見ていくか  まさかのあまりのっていけなかった。映画館でなかったから⁉半減？",
        " 『アベンジャーズ インフィニティ・ウォー』唯一の不満点は、義眼よりアイパッチの方がかっこいいだろうが、ってとこくらいです。",
        " 『アベンジャーズ インフィニティ・ウォー』事前情報全く無しだったので、あれっ、ここで終わっちゃうの…。でもぐいぐいストーリーに引き込まれました！",
        " 『アベンジャーズ インフィニティ・ウォー』次回作にどうやって繋げるのか、他の作品との繋がりってどうなるのか、そこが１番知りたいかも。アントマンの新作をまずは待とうと思います。",
        " 『アベンジャーズ インフィニティ・ウォー』え、おぅ、おお？そんなラスト！？って映画(笑)今までのアベンジャーズとは同じだけど少し違う雰囲気でした。でも相変わらず派手なアクションは健在です。とにかくキャラクターがたくさん集まってますが上手にまとまってましたわ。",
        " 『アベンジャーズ インフィニティ・ウォー』はじめに言い切ってしまおう、この作品の主役は宇宙最強の生物サノスなのだ。それぞれのヒーローの強さの次元は違うのだが、それぞれの領域でボコボコされるヒーローたちと哀愁すら漂わせるサノス。",
        " 『アベンジャーズ インフィニティ・ウォー』見た",
        " 『アベンジャーズ インフィニティ・ウォー』先に続くというのは解っていても、え～このラストは無いだろうって。多すぎるヒーローたちをどうまとめるかというのは着かず離れずの中での楽しみがあった。意外に強いのもいればあっさりな奴もいたな",
        " 『アベンジャーズ インフィニティ・ウォー』様々なキャラクターが登場するので、過去作品をみているものにとっては楽しめる作品。その分時間も長いが、続編を早くみたい。",
        " 『アベンジャーズ インフィニティ・ウォー』MOVIX仙台上映終了までに行けるの今日が最後だったんでようやく行ってきたけど、これで終わるのかー  って思った。  何にも解決してない。第1話って感じ。",
        " 【アベンジャーズ インフィニティ・ウォー】好みの問題かもしれませんが、二部構成ほんとやめて欲しい…。二部構成ならではのラストですが、それありきの強引な部分が多いし、単体としてはラスト以外の見せ場も弱い。",
        " 『アベンジャーズ インフィニティ・ウォー』3回目。IMAX 3D初体験！！スゲー！他の3Dと次元が違う！手が届くぅぅぅ！！！とか、アホみたいに興奮しまくり。ただ、気持ち悪いヤツらは3Dにすると最強気持ち悪くてマジ最悪でした(笑)  ",
        " 『アベンジャーズ インフィニティ・ウォー』ヒーロー増えたのはいいけどさ、フラグ糞すぎじゃないですか？苛々しましたわ。笑える場面多いのは良かった。んーイマイチ",
        " 『アベンジャーズ インフィニティ・ウォー』みる。3回目です。",
        " 『アベンジャーズ インフィニティ・ウォー』前作がアレだったから期待してなかったけど、150分間血沸き肉踊りっぱなし！ソーもハルクも赤子の手を捻るようにやられちゃう。サノス強す！どうする？どうなる？・・・え？続く？",
        " ＜アベンジャーズ インフィニティ・ウォー（4）＞エンドロールに入る前のAVENGERS:INFINITY WARの文字の行方に切なくなる。「お前はもうＡだ」と認められた者が、後の場面で「我々はＡだ」と自己紹介する流れ、いいな^^",
        " 『アベンジャーズ インフィニティ・ウォー』スパイダーマンの新スーツって宇宙でも大丈夫なの？と気になります。仮にスパイダースーツが大丈夫でも中のピーターパーカーはダメじゃないのかとか心配になります。",
        " 『アベンジャーズ インフィニティ・ウォー』完成度が高くあれだけたくさんのキャラにそれぞれ活躍の場がある150分☆全く飽きさせないスリルと興奮、それでいて次回に続くこのシリーズはエンタティメント系の最高峰！次は既婚者ホークアイ登場かな",
        " 『アベンジャーズ インフィニティ・ウォー』@TOHOシネマズ上野 まさかの満席！シリーズ集大成感がすごい。どれだけ登場人物多いんだー。まさかのウルヴァリン！そして次に続く～。鑑賞後達成感が少なかった。早く次を見たくなる。",
        " ＜アベンジャーズ インフィニティ・ウォー（3）＞IMAX・3D。TOHO日比谷のスクリーンは縦長^^; 次に誰が登場するか分かる音楽の使い方が好き(ex,SPACE)。スパイディがドクター・ストレンジのマントに挨拶するのも好き。 ",
        " 『アベンジャーズ インフィニティ・ウォー』  サノスのやってることって他の星の人たちからしたらホントに余計なお世話で、それでもこっちはなんとかやってんだからほっといてくれよって話。ガーディアンズの使い方も何だかなあ。日本人にはやっぱりコナンくんがオススメ。",
        " 『アベンジャーズ インフィニティ・ウォー』  ワカンダの王に仕えてる人って、｢ウォーキング・デッド｣のミショーンだよね。ドレッドヘアじゃないから最初全然気づかなかった。あの王も唐突に出てくるけど、『ブラックパンサー』の予告編だけは観たことあったのでなんとか許容できました。",
        " 『アベンジャーズ インフィニティ・ウォー』  登場人物増えすぎて話があっちゃこっちゃで進んでくからなにがなんだか。それぞれの映画観てないと理解するの難しい。でも！それぞれの映画の予告編だけでも観てればなんとかなるw全体的にアイアンマンの影が薄れてそれぞれが活躍する感じ。",
        " 『アベンジャーズ インフィニティ・ウォー』シネマイクスピアリにて鑑賞。まさにシリーズの集大成。フィナーレに向けての次回が待ち遠しい。ただヒーロー達が活躍する一連のアクションは面白いが、次回作に続く為の壮大な前振り映画といった感じも。",
        " 『アベンジャーズ インフィニティ・ウォー』遂にサノスとの戦いが始まる！多数のヒーローが出演しているがそれぞれに見せ場がある構成は見事！各チームに分かれての展開も分かりやすく良し。難点は説明が無いところだがそれを抜きにしても面白い！！",
        " 『アベンジャーズ インフィニティ・ウォー』サノスもいいけどその手下もギニュー特戦隊みたいでもっと活躍が見たくなります。思い出すのに時間がかかるジャスティスリーグの敵ステッペンウルフと大違い。ますますＤＣヒーローと差をつけちゃいすね。",
        " 『アベンジャーズ インフィニティ・ウォー』メインキャラが死ぬとは聞いてたけど思った以上に序盤から次々死ぬからたまらない。それでシリアスな展開になりかけるとちゃんと笑かせもするから上手よね。何十人ものヒーロー全員キャラ立ってるのも良。",
        " 『アベンジャーズ インフィニティ・ウォー』交通整理力、遂に臨界点に達したか。さあ、この後どうなる。",
        " 『アベンジャーズ インフィニティ・ウォー』  ★★★  この世界に誰のことも愛してない者など存在しない。ただ居場所を見つけきれないだけ。行先を聞かれたキャップがHomeと答えた後に故郷を追われたガモーラのシーンに移るなど編集も巧い。",
        " 『アベンジャーズ インフィニティ・ウォー』過去作でヒーロー達のエピソードを積み重ね、満を持して集結の全編クライマックスムービー。これだけの人数のヒーローを高まる組み合わせやタイミングで捌ききってるのは素直にすごい。これ単体でも大満足の面白さだけど、後編へのバネとしてもバッチリ。",
        " 『アベンジャーズ インフィニティ・ウォー』みる。2回目です。",
        " 『アベンジャーズ インフィニティ・ウォー』見た。マーベルは見てないやつのほうが多いので終始どちら様？状態に…。みんなそれぞれ強いはずなのにサノスが圧倒的すぎてドラゴンボールみたいな展開だと思った。続編あるんでしょうけどなんだかなあ。",
        " 『アベンジャーズ インフィニティ・ウォー』",
        " 『アベンジャーズ インフィニティ・ウォー』ピンチの時にヒーロー登場シーンは何百回観ても熱くさせてくれます。ピンと張りつめた場内で次々流れるキャストの名前を観ていたら、改めてお祭り作品ということを思い出した。圧巻の衝撃作。",
        " 『アベンジャーズ インフィニティ・ウォー』よし",
        " ＜アベンジャーズ インフィニティ・ウォー（2）＞初回の衝撃が、２回目には『モノは考えよう』に和らぐ。そして、たくさんの希望が残されていることに気付く。ソーは動物には詳しくないのかなー。（最後までウサギ呼ばわりされるアライグマ^^;）",
        " 『アベンジャーズ インフィニティ・ウォー』テンポ良く各キャラ見せ場ありと面白かった。しかしまあ、これほどの情報量をよくぞ破綻なく纏め上げたなと。重い展開だけにコメディリリーフなGotG勢が清涼剤に。サノスの造形が存外魅力的だった。",
        " 『アベンジャーズ インフィニティ・ウォー』ただでさえ大集合すぎるのにガーディアンズまで出してそれぞれに見せ場まで盛り込んじゃって大丈夫？と思ったらはなから一度で回収する気はなかったと^^;さすがマーベルのスターシステム。気楽に手に汗握る展開を楽しんでいたら…続きが気になりすぎる！",
        " 『アベンジャーズ インフィニティ・ウォー』続きが気になって仕方ありません。",
        " 『アベンジャーズ IW』誰が好きかによっても評価変わるよね。私はWクリス（エバンス除く）が好きなので↑、でもロキもヴィションも好きなので↓、最近ハルクはかわゆくて↑、でもあの人が出ていない↓。ブラックパンサー見てなかった↓。",
        " 『アベンジャーズ インフィニティ・ウォー』楽しかった！ものすごいキャラ数なのにちゃんと見せ場があるのも良し！それぞれのシリーズのキャラがシャッフルされて、絶妙な組み合わせになっているのも良し。でも次作がないとなんともいえない。",
        " 『アベンジャーズ インフィニティ・ウォー』長かった。けど退屈しない。そして続く。",
        " アベンジャーズ インフィニティ・ウォー、観ました。最凶の敵サノスを倒すため、最強ヒーローチーム“アベンジャーズ”が集結し、人類の命運をかけた壮絶なバトルを繰り広げるアクション大作の３作目。150分を一気に観ることができました。いよいよシリーズも大詰めになり、次回作が楽しみです。",
        " 『アベンジャーズ：インフィニティ・ウォー』…【ココイチ】受胎告知と婚約。不食と先送りの問題提起。親殺しのイエスの子。解決の正義と子殺し。半身の犠牲と分断。母不在の戦いの終わりで、彼の名台詞「Mother…」が始まりの誕生を啓示する。",
        " 『アベンジャーズ インフィニティ・ウォー』ヤバイ！ヤバイ！すごすぎた。主役大集合なのに各キャラにかっこいい見せ場があってホント胸アツ。でもサノス強すぎだよ。どうするのよコレ!?もうはやく続きが見たい！",
        " 『アベンジャーズ インフィニティ・ウォー』やっと観た。見るにも力入るね。  勿体無いくらい詰め込まれてる。",
        " TOHOシネマズ新宿で『アベンジャーズ インフィニティ・ウォー』を鑑賞。今まで全作品見てきてよかった。みんな見せ場があっていいねー。たしかにすごいおもしろいっすね。好きなキャラのスカーレット・ウィッチが活躍してたのはうれしい。",
        " 『",
        " 『アベンジャーズ インフィニティ・ウォー』怒涛の展開！毎回クライマックス！ルソー兄弟これだけメンバーをまとめあげるか！？最高かよ！サノスはチートすぎる。自分の信念を曲げない清々しさ  ただ唯一の弱点を上げるなら、まだ情があるところか",
        " 『アベンジャーズ インフィニティ・ウォー』  MCUシリーズももう10年か、、。殆ど映画館で観て、正直微妙な作品もあった気がするけど、シリーズ集大成としてこんな素晴らしい映画を観せてくれるなんてもう感謝すら感じる。ありがとう！あとは次作で弓の人が大活躍するのを観るだけだ！",
        " 『アベンジャーズ インフィニティ・ウォー』この監督スゴイねっ!?こんだけのメンツ出してもみんなが立ってる！そしてサノスの強靭さがヤバ過ぎる！″ヒーロー″の概念も打ち砕く程の信念っ！衝撃のサノス劇場の幕は降りるのかっ?!観ないと損っ！",
        " 『アベンジャーズ インフィニティ・ウォー』静岡市シネシティザート／サノスが強い！次はどうなるのか？とても楽しみ。GOTG出演シーンがユーモア全開に仕上がってます。",
        " 『アベンジャーズ インフィニティ・ウォー』主役級キャラにそれぞれ見せ場を持たせた脚本家の努力に拍手。しかし全編クライマックスで逆に平坦に？GotGチームが魅せる。出来るなら尺を伸ばしても1本にまとめて欲しかった。",
        " 『アベンジャーズ インフィニティ・ウォー』Dr.Stとか強すぎてどうなるかと思ったらこういう展開か！場所やヒーローの組み合わせで戦い方変わるのわくわくするし、サノスが強すぎて痺れる。CA、GotGの登場、ソーの見せ場かっこよかった！",
        " 33本目『アベンジャーズ インフィニティ・ウォー』。ヒーローのインフレ状態にあってGOTG面々の登場シーンはユーモラスだったり、ピーターとガモーラ、ガモーラとサノスの関係性に心動かされたりと一番良かった。でも続きをどうするつもり？",
        " 『アベンジャーズ インフィニティ・ウォー』/アベンジャーズが！サノスが！地球が！宇宙がヤバイ！胸熱シーンが多くて思わず叫びそうになったよ！各キャラに見せ場があって素晴らしいし、興奮と絶望が入り混じる強烈な内容に息も絶え絶えですわ！",
        " 『アベンジャーズ インフィニティ・ウォー』話を広げ過ぎて訳判らない領域に来た、と言うかマニアックな「マーベル」ファン以外は膨大なキャラクターが登場して、記憶との対決で脳内はフル回転。第一作目の「アベンジャーズ」が一番面白かったなぁ。",
        " 『アベンジャーズ インフィニティ・ウォー』バトルシーンはカッコいいし、各ヒーローを違和感なく登場させているのは上手い。ただ、話は後編への壮大な前振りとしか思えず、ラストに衝撃を感じなかった。サノスもあまり強そうでないし。後編に期待。",
        " 『アベンジャーズ インフィニティ・ウォー』予想を超えた驚きと感動！そんな定型文しか思いつかないくらい最高でした。",
        " 『アベンジャーズ インフィニティ・ウォー』アベンジャーズ全員に見せ場有り。敵のスケール大きくストーリーも分かりやすい。サノスはスターウォーズのダース・ベイダー並みの存在感。",
        " 『アベンジャーズ インフィニティ・ウォー』 仲間次々倒れていって、どうなるの？系が大好物。敵のスケールが壮大過ぎて、地球のゴロツキやテロリストくらいじゃ、。というドラゴンボール的インフレ。この窮地を救うにはデップーしかいない？",
        " 『アベンジャーズ インフィニティ・ウォー』ほぼ、全編クライマックス。2時間半があっという間の怒涛の展開。しかし、ヒーロー総出演の中で圧倒的存在感のサノス。悪役なのにその揺らぎない信念にむしろ清々しさすら覚えてしまう。",
        " 『アベンジャーズ インフィニティ・ウォー』違う映画のメンバー達が軽妙な会話に合わせて混じり合い物語が進む。不思議な心地よさ。いつまでも観ていたいリッチな体験。オールスターゲームは次回へ続く。",
        " 『アベンジャーズ インフィニティ・ウォー』見応え十分、これを待ってた！という感じ。いろんな共闘、いろんな対立、それぞれが楽しい。これまで積み上げてきたもので、如何に遊ぶか！サノスの話というのもあるけど、GOTGが一番勢いがあったかな",
        " 『アベンジャーズ インフィニティ・ウォー』観た。ディズニー映画を観ると、僕は毎回「ディズニーはいつも完璧や！」と思う。でも、今回は違う。「おいおい、完璧を超えたぞ！？」なの。CGも、脚本も、もう誰もディズニーを超えられない。太刀打ち出来ない。誰も止められない。最高かよ！！！",
        " 『アベンジャーズ インフィニティ・ウォー』を観た。今までの作品の集大成だと思うがいまいち乗り切れず。 ★★★☆☆",
        " 『アベンジャーズ インフィニティ・ウォー』これだけの登場人物を、ちゃんと活躍させているところ、筋立てが分かりやすいこと、本当に素晴らしい。最強の終わりへ、とはどういうことか、まさかね～と思っていたけど本当に最後!?次に期待が膨らむ。",
        " 『アベンジャーズ/インフィニティ・ウォー』、流石にここまで行くと大風呂敷を広げ過ぎた印象。どう収拾つけるのか気になる。それはそうとスタン・リー爺さんよ、メタネタはよせ。(^^;;; ",
        " 『アベンジャーズ インフィニティ・ウォー』★★★★☆こんだけの登場人物をまとめあげるルッソ兄弟は超人的",
        " 『アベンジャーズ インフィニティ・ウォー』サノスが素晴らしいですね。玉座にふんぞってるイメージしかなかったので意外でした。多すぎるキャラクターを複数のグループにバッサリと分けることでうまく個性を立てて不足なく描いていたと思います。",
        " 『アベンジャーズ インフィニティ・ウォー』  ★★★  正しき結果の為なら大虐殺も厭わない「慈悲」とどんな理由であれ1人の命も見捨てないという信念のぶつかり合い。これは幾度となく戦争を繰り返してきている人類の歴史への鎮魂歌と言える。",
        " 『アベンジャーズ インフィニティ・ウォー』キャラクターの整理ができてるだけで、２時間40分の尺があっという間に感じられるほどに面白い。アクションは各ヒーローの最大公約数的なものに収まったため、物足りなさも感じるが流石の超大作。",
        " 『アベンジャーズ インフィニティ・ウォー』全てがネタバレに繋がりそうで書けないもどかしさ。言えることは豪華！とにかく豪華！そして映画館で観てほしい！今までのマーベル作品を観ておくと、より楽しめると思うからオススメ。",
        " 『アベンジャーズ インフィニティ・ウォー』赤くないポールベタニー好み。静かに暮らしていて欲しかった。微笑みあうキャップとバッキー好き。だが、何のために見続けているのか？けれんみあふれ面白いのだが私ほんとに好きなの？ええ大好き！",
        " 『アベンジャーズ インフィニティ・ウォー』  一晩経って落ち着いた。しかし間違いなくネタバレしない方が面白い作品なのに何を言ってもネタバレになりそうなおっかない作品である。  そして気を抜くとすごいやばいしか言葉が出て来なくなりそう。  とにかくとてつもない大傑作。",
        " 『アベンジャーズ インフィニティ・ウォー』",
        " 『アベンジャーズ インフィニティ・ウォー』1年以上生殺し状態が続く絶望。ヒーロー総出演だけどダラダラ感はなく、相変わらず見応えのあるアクション。サノス強い。これ以上話すことはない",
        " 『アベンジャーズ インフィニティ・ウォー』サノスは力漲る石を手中に収めようと必死だ。阻止しようとアベンジャーズメンバーが自己紹介がてら手際よく能力を披露する。痛快だ。ずっと見ていたい。でも尺がある。次作を待つのです。",
        " 『アベンジャーズ インフィニティ・ウォー』あー。こりゃネタバレできねーなw。イマジネーションはさすがだった。サノスだけじゃなくて雑魚キャラまでも強いとは。ブラパン（ブラック・パンサー）がああいう登場か。",
        " アメブロを更新しました。『「アベンジャーズ インフィニティ・ウォー」本当にこれでイイの？！次はいつ作るの？待てませんよっ！』",
        " 『アベンジャーズ インフィニティ・ウォー』大団円を迎えるハズ⁉️な インフィ二ティ・ウォー、まだまだ続くのか？ほんの起承じゃん💦2時間40分ずっと喰入りっぱなし‼️ベイビー🌱だったグルートもすっかり兄ちゃん🌲❣️次はいつよ⁉️",
        " 『アベンジャーズ インフィニティ・ウォー』ようやく観れた…ネタバレなしに観れて良かったが… 冒頭からクライマックス。そのまま最後まで突っ走れる内容の濃さ。ほぼオールキャストだけど、それぞれちゃんと見せ場あって凄いな。粛々と続編待つ",
        " 『アベンジャーズ インフィニティ・ウォー』字幕版で鑑賞。アベンジャーズ総動員のラストバトルは必見！来年公開される続編が楽しみ。個人的にはガーディアンズが絡むシーンが面白いので好きです。",
        " 『アベンジャーズ インフィニティ・ウォー』MCUにおける東映まんがまつり状態のアベンジャーズですが、最強の敵サノスが登場！とは言え、サノスの造形がゴムマスクの被り物丸出しなのが残念で仕方ない！でも内容は面白かったよ！ラストは衝撃！",
        " 『アベンジャーズ インフィニティ・ウォー』感想としては、1作目や2作目に比べるとサノスや側近との近接戦闘が多く各ヒーローらしい個性が失われているような気がした。  アイアンマンならアイアンマンらしいアクションが弱い。",
        " 『アベンジャーズ インフィニティ・ウォー』いやー疲れるねぇ！全編休憩なし！これだけ主役が揃うと息つく暇がない！重い中でもGoGのメンツがええアクセントになってたっすわぁ！それにしても次どうなるんやぁ？ ",
        " 『アベンジャーズ インフィニティ・ウォー』を観てきました  ",
        " 映画】アベンジャーズ インフィニティ・ウォーみてた。◎。長尺だが緊張感は持っていた。ただ、これMCUをある程度みていないとついていけないし、キャラの組み合わせはさておき相乗効果が出ているかは疑問。起承だとわかっていても、感がある。",
        " 『アベンジャーズ インフィニティ・ウォー』豊洲で鑑賞。  激しい開幕からほとんど落ち着くことなくエンディングに。うん、楽しめた。  カンバーバッチはやっぱり素敵。バッキーの活躍が少ないのもちょっと残念。  ",
        " 『アベンジャーズ インフィニティ・ウォー』ネタバレを見る前に観てよかった。キャップは髭になってもカッコいいねぇ。吹替は米倉涼子だけド下手クソ。",
        " 『アベンジャーズ インフィニティ・ウォー』‪鑑賞。これだけのスターを一度に見られるのはアベンジャーズだけ。ヒーロー達のスケールの大きい戦いぶりを楽しめるが、物語が複雑になり過ぎてついて行くのがちょっと大変だった。",
        " 『アベンジャーズ インフィニティ・ウォー』  ▼5/3/18再鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
        " 『アベンジャーズ インフィニティ・ウォー』初っ端からずーっとメインディッシュでデザートもお茶もなしで席から放り出されたような。",
        " 『アベンジャーズ インフィニティ・ウォー』内ゲバ少なめギャグをGoGが引き受けたので前作までより良い。当時煮詰まった原作がヤケクソで仕切り直したストーリーがついにMCUにと思うと感慨がある。田舎に引っ込むサノスの再現で全て許せる。",
        " 『アベンジャーズ インフィニティ・ウォー』全員がヒーロー、がなし得る映画。そこらへんの映画とはスケールが違う!ソーに惚れること間違いなし。次はどうなるの?早く次が観たい‼︎",
        " 『アベンジャーズ インフィニティ・ウォー』舞台を宇宙と地球に分ける事で各々の見せ場を絶妙に可能にしている。個々のキャラクターも単体作品を重ねる事で存在感を増し贅沢な気持ちになれる。無論このままでは終われない。次作が非常に待ち遠しい。",
        " 『アベンジャーズ インフィニティ・ウォー』IMAX3D字幕版。サノスの産毛まで見えインフィニティストーンが迫って来る。MCUフェイズ1～3まで10年追いかけてきたからこそ最強の、終わりを目の当たりにする絶望感。出てこなかった2人は？",
        " 『アベンジャーズ インフィニティ・ウォー』いままでMCUシリーズを見ていた人は大満足の作品ですのでオススメです。是非見ていただきたい。",
        " 『アベンジャーズ インフィニティ・ウォー』僕が観に行った所は、終映後の劇場内の空気が重いというか失望に満ちた感じだったのですが、他の劇場はどんな感じだったのか気になった次第です。。",
        " 『インフィニティ・ウォー』2回目鑑賞。レーザーIMAX 2D字幕。キャラの多さを逆手に取りサノスを中心に据え、慈悲と犠牲のテーマで回していく面白さ。細部まで把握ができたように思うが、もはや1本の映画としての魅力を超えた何か。終盤の描写もあって激しくも美しい悪夢を見た感覚が強い。",
        " 『アベンジャーズ インフィニティ・ウォー』全編通して笑わされ、心の中で叫ばされ、そして悲しみ。キャスト全員に見せ場を与え、個々の特色とリズムを最大限に活かして息もつかせぬアクションを展開。ペースが落ちることなくラストの最悪の結末に！",
        " 『アベンジャーズ インフィニティ・ウォー』0501[C]★★★☆☆ ",
        " 『アベンジャーズ インフィニティ・ウォー』★★★★★これはすごい",
        " 壮大なスケールのみが先行し肝心のキャラクターたちの描写やストーリー展開は終始緩くて勢いが無い。少なからず「作品を楽しむ取っ掛かり」はあるが、それ以上に「作品の締まりの悪さ」が大きいためそれなりに面白いものの楽しむことは出来ず",
        " 『アベンジャーズ インフィニティ・ウォー』初見後は、今回は1回でいいかな、、と思ってましたがたくさんの人の考察に元気付けられ2回目を吹替で。やっぱりキャップはかっこいいし、まあ自分も2回目なので冷静に見ることができてよかったです。",
        " 『アベンジャーズ インフィニティ・ウォー』 いろいろと突っ込みどころはあるけれど、そんなの関係なしに展開される。これでもかと言わんばかりに目まぐるしい展開は圧巻。あと出てないのは誰だ、、、！ ",
        " 『アベンジャーズ インフィニティ・ウォー』  ▼5/1/18再鑑賞  【封切上映、日本語吹替（藤原啓治）】",
        " 『アベンジャーズ インフィニティ・ウォー』この映画とは相性がよくない。見所満載なのだが、ストーリーが面白くない。求めるものが違うのだろう。アベンジャーズ１軍だけ残ったのが意味深。次作面白ければいいけど。キャプテンにはやはり例の楯が。",
        " アベンジャーズ インフィニティ・ウォー(IMAX)  MCU史上最大規模の戦いの中で膨れ上がった大量のスーパーヒーロー達を見事に捌ききっている。  巨大フランチャイズの長年の功績を存分に使っている弩級ブロックバスター映画。",
        " 『アベンジャーズ インフィニティ・ウォー』観た。原作の展開知ってるからこれはここで終わるやろうなというのはなんとなくわかってるけど、今までのこの描き方でどう落とし前つけるんやろうな…。もうグッチャグチャ。アクショングッチャグチャ。",
        " 『アベンジャーズ インフィニティ・ウォー』うーん、長く感じたな、しかも決着が…。(^^;やっぱり単体作品の方が好きかな。",
        " 増えすぎてしまった面子を上手く分けて飽きさせない工夫は良い。でもやっぱり中弛みは多少ある。そして長い……。結局は盛大な予告編に。一区切りつけてほしかったな。『アベンジャーズ インフィニティ・ウォー』",
        " ",
        " マーベルヒーロー達の見せ場を均等に盛り込んだ構成は流石。テンポよく進むから長尺でも途中でダレることなく一気に観られる。ここ最近のMCUの難点だったアクションシーンの観辛さもあまり感じず。ただシリーズものの宿命からかアイアンマンの機能が天井知らず状態になってきてるのは痛し痒し。",
        " 『アベンジャーズ インフィニティ・ウォー』GOTGメンバーとソーのコメディパートが楽しかったけど、エンドロール後のシーンも最高！あのシーンのために字幕で見るべし！",
        " 『アベンジャーズ インフィニティ・ウォー』IMAX 3Dで鑑賞。今までの総決算その1でした。アイアンマンはある意味一番リアルな世界でちょっと夢があるのに、あそこまで行っちゃってるのが残念。でも最高だ。",
        " 『アベンジャーズ インフィニティ・ウォー』今までの敵と比べ物にならない宇宙からの脅威に対してどうやって戦うのかを、各キャラの能力を最大限に発揮してなおかつ無駄の無い演出で仕上げたアクションは素晴らしい。キャラ間のやり取りも観てて楽しいが、尺を割き過ぎなシーンがあるようにも感じた。",
        " 全てが想像以上だった『",
        " 『アベンジャーズ インフィニティ・ウォー』  ★★★  無差別に選出された者たちへの不当解雇。とても理不尽で今日的な悪役と言える。風呂敷を綺麗に畳んでるが個々のヒーロー像にエモーショナルなものを感じるかは全作を見てるかにかかってる。",
        " 『アベンジャーズ インフィニティ・ウォー』何とも言えない絶望感で、エンドロールをただ茫然と見つめるしかなかった。冒頭からしてショックだった。次作までこんな気持ちなんてと思ったけど、希望は捨ててない。だって大好きなヒーローたちだもの！",
        " 『アベンジャーズ インフィニティ・ウォー』次作で完結だとは聞いていたが、こんなにあからさまに途中で終わるとは。キャラクターにより、シリアスになったり、コメディタッチになったり、ちゃんとテイストを使い分けているのは良くできている。",
        " 『アベンジャーズ インフィニティ・ウォー』",
        " 『アベンジャーズ インフィニティ・ウォー』吹替で見たら山ちゃんが最高だった。",
        " 『アベンジャーズ インフィニティ・ウォー』すべてのMCUはこの映画のための前フリでしかなかった。面白すぎです。どのキャラクターも無理なく参戦してみんなクライマックスがあってしかも続編早く見せろ衝動がすごいです。おすすめ。",
        " 『アベンジャーズ インフィニティ・ウォー』キャップはヒゲなしが好き☆ソーはあれでOK!面白かったし、あんなにわらわらたくさん出てくるのにしっかり吸引力あるし、すごすぎる。",
        " 『アベンジャーズ インフィニティ・ウォー』大迫力で観た甲斐があった。マーベルを全て観ている分けでないけど、観てないものも見たいと思えた。「アントマン」観たい。「ジャスティスリーグ」はDCで別物なのね。",
        " 『アベンジャーズ インフィニティ・ウォー』  MCUもいよいよ大詰めに。開始5分でアスガルドの皆さんが全滅で、「ソー」前作の感動を返せという気分になった。ラストの衝撃は「ウルトラマンA」でウルトラ4兄弟がブロンズ像にされた時に近い。",
        " 『アベンジャーズ インフィニティ・ウォー』面白かった！クリフハンガーなのは最初からわかってる事だしどうこうもないしこんな映画1000円ポッチで観れるなんてそうないすよ（笑）",
        " 『アベンジャーズ インフィニティ・ウォー』オールスター大集合！ソーの隣にグルートとか楽し過ぎ♪",
        " 【アベンジャーズ インフィニティ・ウォー】驚くネタが盛られ愉快は愉快。だが終盤呆気の展開もどうせ次作で…と想像するに白々しい。相変わらずのご都合主義的展開に目まぐるしいカット、大胆な割愛が方々に窺え作り手側の暴走感甚だしい。 ",
        " 『アベンジャーズ インフィニティ・ウォー』  スターウォーズの5部だって取り敢えず満足させた上で引きが入ったのに。  これでは期待はずれと言わざるを得ない。",
        " 『アベンジャーズ インフィニティ・ウォー』    2018年 １４本目。    サノス強すぎ。  こっからどう巻き返すのよ？    ",
        " 『アベンジャーズ インフィニティ・ウォー』  ",
        " 『アベンジャーズ インフィニティ・ウォー』すげー作品を観た感じがする。それがこの映画に対する答え。DCが好きな自分としてはマーベル超いいじゃん！って思った。早く続編が観たい！",
        " 『アベンジャーズ インフィニティ・ウォー』面白かった！監督ルッソ兄弟のバトル表現は相変わらず最高にカッコいいな。ストーリー的にも、これまでお祭り映画でしかなかったアベンジャーズとは一線を画す内容。中盤ダレて眠かったけど、満足っす。",
        " 『アベンジャーズ インフィニティ・ウォー』２部作の前編で、話が決着しないだけで否定する人は何故過程を楽しめないのだ。起は既にそれぞれの作品で起こり、ヒーローが集結し承けた。最大の絶望に転じて今作は終わる。しかも結への想像を自作まで持ち続けるというお土産まで頂いて帰れるのだ。最高。",
        " 『アベンジャーズ インフィニティ・ウォー』初めてだ、かっこよくて涙が出たのは。悲しいからじゃない、嬉しいからじゃない、人は感情がオーバーフローしたときに涙を流すのだ。繋がったヒーローの共闘に、巨大な力にロジックで挑む爽快さに泣いた。",
        " 『アベンジャーズ インフィニティ・ウォー』そういえばずいぶん前にマーベルの関係者だったか誰かのインタビューで「増えすぎたメンバーを少し整理したい」みたいなコメントがあったような気がした。こういう形でやってきたか。",
        " 『アベンジャーズ インフィニティ・ウォー』IMAX3Dで鑑賞。これはなかなか衝撃的な作品。ずいぶん思い切ったことしてきたよ。本作の主役はサノスで間違いないな。",
        " 『アベンジャーズ インフィニティ・ウォー』６年間引き絞られていた矢が放たれる一瞬を見届ける最も短い150分。予想以上に冷徹で不条理な展開に魂削られる気持ちにさせられるが「インフィニティウォー」というまたとない題材は充分に活かされた。",
        " 『アベンジャーズ インフィニティ・ウォー』TCX鑑賞。驚愕の展開。あっという間の２時間半だった。登場人物も多いがそれぞれ見せ場がある。物語も各所で展開するが混乱なく散漫な感じもしない。１年がとても長く感じる。どうするDCコミック！",
        " 『アベンジャーズ インフィニティ・ウォー』お祭りなので久々にIMAXで。これだけ登場していて出てやってる感がゼロ。サノスまでそう。テンション上げたまま1日を過ごせてしまいます。思春期真っ盛りのグルートの成長シーンも劇的。次回も期待！",
        " 「〇〇ならこんなことしない」「〇〇ならこうするはず」というのが全く無く、多すぎるほどの主役級キャラ全員に過不足なく見せ場を作り、かつ、サノスが圧倒的に強い、ということを2時間半に組み込んだルッソ兄弟、恐るべし！",
        " 『アベンジャーズ インフィニティ・ウォー』総出演ここに極まったが、終わったら客席みな唖然というか…壮大な「次作に続く」だからだろうけれど。ガントレットはマルチカラーの色石がはまってオシャレではあるよねw ",
        " 『アベンジャーズ インフィニティ・ウォー』(Avengers: Infinity War)鑑賞。049  残念なことに150分の前振りは冗長。GWの娯楽作品でも悪ノリ過ぎ。そこそこ楽しい予告編。  ",
        " 『アベンジャーズ インフィニティ・ウォー』鑑賞。「GW に入ったことだし、景気のいい映画を観て気分をアゲるぜ！」という期待は大きく裏切られるので注意。これだけのキャストが揃って、アクションなど見所は満載なのですが...「前編」ならちゃんと事前に言うべきと思います。この点は残念  ",
        " 『アベンジャーズ インフィニティ・ウォー』長尺だったけど思ったよりガーディアンズオブギャラクシー寄りだった為か子供が2人とも飽きずに楽しめたのも助かった。",
        " 『アベンジャーズ インフィニティ・ウォー』祭りとして満腹としか言いようがない。もうどんなことが起こってもOKなので最後にはどこかであいつらが活躍してるって夢想出来るみんなハッピーな状態に着地させて欲しいというのが唯一の望みだよ",
        " 『アベンジャーズ インフィニティ・ウォー』  ▼4/27/18鑑賞  【最速上映（TCX）、日本語字幕】",
        " 『アベンジャーズ /インフィニティ・ウォー』ネタバレ無し感想。クロスオーバー、ここに極まりし。そして訪れる最大級の衝撃展開……。これから本作を観る人達に向けてアドバイスしたい。『傷心に備えて』と。",
        " 『アベンジャーズ インフィニティ・ウォー』何を言えばいいのか、、続きがあるのも、考えがあってのことだということもわかるけど、子供も見るヒーロー映画でこれはやっちゃあかんやろ……という気持ちが一番です。あとやっぱりキャップ大好き。",
        " 『アベンジャーズ インフィニティ・ウォー』観賞。出演者もアクションも超盛り沢山で楽しかった反面どっと疲れも・・・笑  作品の評価としてはまだ半分と言うことで、評価は保留で。",
        " 『アベンジャーズ インフィニティ・ウォー』",
        " 『アベンジャーズ インフィニティ・ウォー』何を言ってもネタバレになるので、「凄かった」と言う。このシリーズ一貫して「父親的なもの」がテーマになっているけどその極めだと思う。",
        " 『アベンジャーズ インフィニティ・ウォー』IMAX3Dで鑑賞。MCU10年の集大成に相応しく、感慨深さと驚きの連続であった・・・",
        " 『アベンジャーズ インフィニティ・ウォー』",
        " 『アベンジャーズ インフィニティ・ウォー』",
        " 『アベンジャーズ インフィニティ・ウォー』",
        " 『アベンジャーズ インフィニティ・ウォー』TC日本橋。序盤から！！！の連続。ヒーローの意外な組合せとサノスの己が信念を持った絶対的ラスボス感・・・来年が待ちきれん。",
        " 『アベンジャーズ インフィニティ・ウォー』予習していても何がなんだか分からなくなるので、一見さんお断り作品になり過ぎている。キャップの亀みたいな盾は何で出てこないのとか馬鹿っぽいこと言いたいのに、全体的に内容が濃く重いよ。",
        " 『アベンジャーズ インフィニティ・ウォー』TOHO日比谷。次回作を含めて評価するべきとは思う、そう思わせるほど150分の長尺で完結させないのはどうかと思う。MCU規模のバブル化してたのでラストは弾けさせたのかとも思うが、次で上手いこと元に戻す脚本に期待。",
        " 『アベンジャーズ インフィニティ・ウォー』繰り返さて提示されるその事柄にハラハラしながらこれまで以上に尋常じゃない情報量は分断という形で巧みに整理されてて緩やかに盛り上がるけど、それら以上にサノスという存在の厳かさがスゴい。こんな悪役だなんて想像してなかった。",
        " 『アベンジャーズ インフィニティ・ウォー』みる。",
        " 『アベンジャーズ インフィニティ・ウォー』爆発必至の熱量を封じ込めたような150分。閉塞感や寸止め感があるのは、前後編の前編であるゆえか？サノスという最大の脅威への畏怖ゆえか？はたまたロッソ兄弟の手堅い作風ゆえか？答えは1年後に出る",
        " 『アベンジャーズ インフィニティ・ウォー』鑑賞。面白かったし、楽しめた。ただしそれは10年間MCU作品を観て来たご褒美であって、本作を1本の映画として考えると「そこまで高い評価を与えても良い物か？」と思う程度にはシネフィルなオレ。",
        " 『アベンジャーズ インフィニティ・ウォー』10年かけて雑然とした世界観の整理と最適化と「次の準備」の2時間半。ハードディスクのデフラグ進行状況の画面を眺めるのと同じ程度の面白さはある。",
        " 『アベンジャーズ インフィニティ・ウォー』サノスが憎めない＜(TдT)＞",
        " 『アベンジャーズ インフィニティ・ウォー』圧巻で破格で超絶のスケールで、戦争映画を同時に３本見た様な･･･ぶっちゃけ、いい意味で目まぐるしくて疲れた(笑)  起承転結の重い起承で、次作はスカッとした転結に期待。    ",
        " 『アベンジャーズIW』@大垣コロナ。絶対悪サノス VS.MCUヒーローの集大成。各キャラの予備知識があればより面白くなるが初見でも無問題。物語中心には常にサノスが居て、彼の意外なパーソナリティが巧みに明かされる。ホント上手い。秀作。",
        " ＜アベンジャーズ インフィニティ・ウォー＞観てる側ではみんな顏馴染みなのに、スクリーン内では『初めまして』と自己紹介し合ってるのが相変わらず微笑ましい。あ、ソレは自己紹介じゃないからー。サノスの手下、大活躍だわ強いわ誰だっけ^^;",
        " 『アベンジャーズ インフィニティ・ウォー』カンバーバッチのミーハーファンとしては、単独映画の「ドクターストレンジ」に若干食い足りなさ感じてた分、“比較的”見せ場貰えてたのが個人的に嬉しかった。新技も連係技も面白い！",
        " 『アベンジャーズ インフィニティ・ウォー』チート能力者が増えた分、荒唐無稽さが“空虚”に振れる危惧もあったけど、敵の意外なパーソナリティ・アクション場面のアイデア・10年愛されてるキャラの魅力が、なんとか映画の破滅は防いでくれた…！",
        " エンドロール中に席を立つことが多いのだが、『アベンジャーズ インフィニティ・ウォー』は作品の勢いと質に圧倒されて数分間立てなかった。途中まで見たら最後まで、エンドロールもその後のシーンも珍しく鑑賞。しかしさすがにスタッフか多くエンドロールが長かった。と感じたのは私だけ？",
        " 『アベンジャーズ インフィニティ・ウォー』最高だった！彼らが向かっていくのはあらゆる権力を握った独裁者であり、力の限り戦っても歯が立たないこともある。そうだとわかっていても最後まで諦めずに戦う彼らが大好きだし命がけで戦う姿に感動する",
        " 『アベンジャーズ/インフィニティ・ウォー』2D字幕鑑賞。基本無理があるキャラとエピソードの数だが、成長した役者陣とルッソ兄弟の手腕で何とかクライマックスに辿り着く。金曜9時のレイト。疲れ果てるが私は生き残ったもよう。でも次を見ないと生きた心地がしない。嗚呼、アベンジャーズよ。",
        " 『アベンジャーズ インフィニティ・ウォー』ACシアタス調布。えー？なにこれ状態。次回作観ないとなんとも言えないなぁ。全然ワクワクしないヒーロー映画でした。",
        " 映画『アベンジャーズ インフィニティ・ウォー』数えたカットは2548。今まで登場してきたマーベルヒーローたちがばんばん登場。強さの強弱はあるはずなのに、それらが入り乱れて戦っても違和感がないところが凄い。さすがに観る前は忘れていたキャラもいたがそれも問題なし。 ",
        " 映画『アベンジャーズ インフィニティ・ウォー』鑑賞。過去最大級のヒーローたちが所狭しと戦うだけでもすごいのに、勢いを持ったままにボリュームたっぷりの物語を２時間半にまとめてしまったのも凄い。展開が早いので意外と長く感じなかった。過去作と比較しても桁が違う。もちろん面白かった！",
        " 『アベンジャーズ インフィニティ・ウォー』1000円で観ちゃってすいません。",
        " 『アベンジャーズ インフィニティ・ウォー』何か語りたいがあまりにショッキングな内容なため何も語りたくない。どんな結末か？ルッソ兄弟の言葉が本当か？それは自分で確かめてくれ。ただ、これだけは言っておく。  強い覚悟を今のうちにしとけ。",
        " 『アベンジャーズ インフィニティ・ウォー』  恣意的だなぁと感じる所も多々ありましたが、完全に飽和状態になったMCUヒーロー達の物語を旧来の型を守りながらも変革した正に重要作。果たしてこの決着は、MCUの行方は一体どうなることやら…",
        " 『アベンジャーズ インフィニティ・ウォー』最高の映画館体験！。ガーディアンズの面々の輝き具合が見事。",
        " 『アベンジャーズ インフィニティ・ウォー』今年一番の衝撃作。めっちゃ面白かったしキャラクターの活躍もたっぷりあるけどお話の感想がまとまらない…何かとんでもないものを観た気がする…😦なおマーベル入門には不向きかも。 オススメ度4/5",
        " 『アベンジャーズ インフィニティ・ウォー』  突っ込むのも野暮なんでしょうが、キャラの強さがもうよく分からない。まぁ武器持ってるからとか適当な理由で流すから良いけれど。  あとレッドスカルとか本人の独白でかろうじて気付いたよ！",
        " 『アベンジャーズ インフィニティ・ウォー』4DX吹替で観た。ネタバレになるから各キャラめっちゃ見所満載で面白かったとしか言えない！ とりあえず続きが早く観たい気持ちでいっぱい…",
        " 『アベンジャーズ インフィニティ・ウォー』エンドロール中ずっと、えー!?えー!?えー!?と心の中で叫びながらも、エンドロール後に望みを繋いだら、また、えーー!? ショックが大き過ぎて、やけ食いでもしなければ今晩はとても眠れそうにない",
        " 『アベンジャーズ インフィニティ・ウォー』  潰えていく希望の中、微かに、僅かに繋がれる未来・・・もあっけなく散る。でもどこか脳天気さも漂うのがMCUらしい。それでもこれはどうにもならないだろーーと思わせる圧倒的サノス。からの衝撃的な展開と言うね！絶望的すぎて却って希望が見える",
        " 『アベンジャーズ インフィニティ・ウォー』こんなに勢揃いして混乱することもなく違う場所でそれぞれ戦う。  かっこいいーーー。  この終わり方に完敗です。",
        " 『アベンジャーズ インフィニティ・ウォー』鑑賞完了です  うわーついにやっちゃったか、ここまで来ると続編には期待するしかない  長尺だからアクション多め、でもドラマ部分で間延びするのはちょっと嫌かな",
        " 『アベンジャーズ インフィニティ・ウォー』マーベル物はほとんど見てないの前提だが、長すぎな上に壮大な前編って(^^;)",
        " 『アベンジャーズ インフィニティ・ウォー』悪いこと言わないから映画前にトイレ行ってね！150分は長いよー。",
        " 『アベンジャーズ インフィニティ・ウォー』予想の遥か斜め上をいく衝撃の連続。単独のストーリーを持つヒーロー達のアンサンブルは其々の見せ場の融合により極上。それでもタクトを振るうサノスの深淵な人物像と強者としての圧倒感が際立つ。",
        " 『アベンジャーズ インフィニティ・ウォー』各キャラの登場シーンやメンバーの組み合わせ、活躍の見せ場は激熱でしたが、その分疲労感やモヤモヤ、ショックも相当後に残る。とはいえ10周年の節目に相応しい集大成ともいえる作品でした。満足^^",
        " 『アベンジャーズ インフィニティ・ウォー』これは絶対ネタバレしちゃダメだろ！キャラの多さもアクションもてんこ盛りですよ。まさかのラストに早くも続編が気になってます。",
        " 『アベンジャーズ インフィニティ・ウォー』観て来た。これだけのアンサンブルで誰が話の中心になるかと思えば、サノスだった。うやむやな終わり方は想定内だけど、結局悲壮感しかなかったな。",
        " 『アベンジャーズ インフィニティ・ウォー』複数プロット同時進行の構成ながら分かりやすい作りではある。しかし流石に一見さんにはキツい作品な気も。それにしてもどうなるのか気になるよ。1年後と言わず年内に続きを公開して欲しいよ！",
        " 『アベンジャーズ インフィニティ・ウォー』そこからか！という冒頭からラストまで緊張シーンの連続。アベ過去2作品のみならず、10年間のMCU各作品の大統合にワクワクニヤニヤ。各キャラしっかり見せ場はあるし、単なる悪役に収まらないサノスの複雑なキャラ性と圧倒的強者ぶりに感じ入る。",
        " 『アベンジャーズ インフィニティ・ウォー』まんべんなく総出で、それぞれの特徴的なスペクタクルは楽しいし、各人の愁嘆場もあったけれど、グッと迫り来るものは感じられなかった。これでいいのかな〜物足りなさも、好きなだけに。",
        " 二子玉IMAXで『アベンジャーズ インフィニティ・ウォー』。マーベルヒーローいっぱい出過ぎでもう豪華幕の内弁当状態なのはいい、のだけれど暗く陰惨な画が多くて、ちとゲンナリしちゃった。もう少し明るく出来なかったかね？ やり過ぎて逆に次回作はどうせ・・・って思っちゃったし。",
        " 『アベンジャーズ インフィニティ・ウォー』エンドロールでさらに次回作が早く観たくなった！各キャラクターが徐々に集まるにつれ興奮が高まって行く感じ！めさに美味しいとこどりの集大成。アクションもだけれど存在感たっぷりサノスも凄い！",
        " 『アベンジャーズ インフィニティ・ウォー』今回は内容の衝撃度もさる事ながら、各キャラの登場シーンだけで鳥肌が出るレベルだったり、アクションシーンの見せ方とカッコ良さが半端じゃなかったり、もう凄いわヤバイわとしか言いようがなかった。",
        " 『アベンジャーズ インフィニティ・ウォー』ネタバレ踏む前に早く見てとしかいえねーーーー",
        " 『アベンジャーズ インフィニティ・ウォー』各ヒーロー達の登場に興奮、バトルの熱さに興奮、とにかく最初から最後まで興奮しっぱなしで終わってしまった…そしてうわあとしか言えないラスト。特に筋肉バカと銀河系バカ軍団のお気楽さとサノスぅって愛おしくなる部分が自分的に見所笑。早く続きを！！",
        " 『アベンジャーズ インフィニティ・ウォー』『ドラゴンボール』のフリーザ回を食い入るように読んでいたあの頃を思い出す熱い展開に痺れました。",
        " 『アベンジャーズ インフィニティ・ウォー』鑑賞  今は何も考えたくないし喋りたくない…  何を語ってもネタバレになるんで早く見た方がいいですw  今どういう感情を顔で表現したらいいのか分からない  このショックは一生忘れないと思う",
        " 『アベンジャーズ インフィニティ・ウォー』前夜祭＠ tohoシネマズ日比谷♪なかなかに強引な展開だったから次回作をみないとなんとも…。本作がただの壮大な前振りで終わらなければいいけどね。マーベル史上最もエンドロール後が気になったよ！",
        " 『アベンジャーズ インフィニティ・ウォー』ヤバい。とんでもない衝撃に開いた口が塞がらない。観終わっても暫くは手の痺れが治らなかった。あっという間の2時間半！アクションの密度が濃過ぎる！とにかくネタバレ踏む前に早く観て！衝撃に備えろ！",
        " 『アベンジャーズ インフィニティ・ウォー』プレミア試写会    会員用のチケットで参加したので、結構良い席にて観覧。初アベンジャーズかな？と思ったけど、１つくらいは観てたかな…。    アベンジャーズシリーズ観てみようかな。",
        " ｱﾍﾞﾝｼﾞｬｰｽﾞｲﾝﾃｨﾆﾌｫｰ ",
        " インフィニティ・ウォー  ブルーレイのレーベル、ナターシャなんなんで？って感じだったけど  今みるとアツい……    マーク50、ストレンジ  素手サノスだったらなんとかなりそう    ニダベリア組、通信機とかもないよな  ちゃんと作戦共有できて… ",
        " サノス最高だし（超ジョシュ・ブローリン！）  ロケット、グルートもいい  ブラック・オーダーは  別にこんなんでいいやってなる    やっぱアイアンマンのVFX違和感あんだよな……",
        " 次々いろいろみせてかなきゃいけないような映画なのに  余裕ある芝居してんのがすげえ",
        " インフィニティ・ウォー  家でみんの初めてだ    こんときは  MCU全部みなおしてから映画館いくやつできなかった  擬似的に今やってっけど  いややべえな……  ほんとなんだよこの映画",
        " アベンジャーズインフィニティウォーです",
        " デップーの前作ってそんなにヒットしたっけ？シネマズ錦糸町最大の2番スクリーンだ。インフィニティ・ウォーでもかからなかったのに。 "
    ]
}