{
    "title": "オー・ルーシー!",
    "comments": [
        " 『オー・ルーシー！』ルーシーの名前を得ることになった節子。周囲から疎まれる彼女だが姉とアメリカに渡ることに。全てが変わることはないのだが、以前のように傷ついても何かが少しだけ変わってく。彼女は彼女の生きる道を探し続けるのだろう。",
        " 『オー・ルーシー！』カリフォルニアの風景はジャームッシュの映画のようで内容はアキ・カウリスマキかなと。寺島しのぶは勿論いいんだけど姉の南果歩も良かった。姉は節子の彼氏を奪って姪の忽那汐里演じる実花を産む。ルーシーとなってそのリベンジのように英語教師と恋に陥る。ドタバタ・コメディ。",
        " 『オー・ルーシー！』中年女子の脱力系ラブコメかな。立ち上がりは鉄道自殺とか会社内でのお局様状態とかシリアスな感じなのかなと思っていたら寺島しのぶの節子が英語教室に行くことになり「ルーシー」となってからは面白かった。英語教師を追いかけて（姪っ子との逃亡）カリフォルニアに行く。",
        " 『Oh Lucy!』おばさんの応援歌的な映画かなと思って観たけど、ちょっと違った。寺島しのぶ、ここでも脱ぎっぷりが素晴らしい。英会話学校で金髪のカツラ被って海外の人になった気分でやるのって、案外いいかもと思ってしまった(汗)",
        " 『Oh Lucy!』ジョシュ・ハートネットと寺島しのぶって言う、面白い取り合わせに興味を引かれて鑑賞。社会に適合出来ない中年女とその周囲の人達。自分のアイデンティティご揺らぎそうになる、ある意味怖い作品でした。",
        " 『Oh Lucy!』＠テアトル新宿♪やらないよりやって後悔した方が良いと言われるけど、やらないで後悔した方が良いこともあると思い知らされた…。職場での様子から危ない予感はしていたけど、もはや救いのない展開に唖然とした。トム逃げて～！",
        " テアトル新宿で『Oh Lucy!』を鑑賞。英会話教室でジョンと出会った女性の話。英会話教室がユーモラスでおもしろそうだった。何もない日常が、アメリカで一瞬の輝きを魅せますが、やはり痛々しい。なかなかおもしろかったです。",
        " 『Oh Lucy!』‪鑑賞。初っ端から死んだような目をした節子が痛々しい。ジョンと出会いルーシーという別人格になることで、日々の閉塞感を打ち破りたかったのかもしれない。寺島しのぶの振り切れた演技が良かった。",
        " 『Oh Lucy!』そう、駅のホームをかみしめる のかもね。南果歩が面白かった。なんともしんどい作品だが俳優さん達が見せた。",
        " Oh Lucy!見終えて全員おかしいよねと声聞こえたけど本当に痛い人間ばかり。少ない人物が濃く絡まり合う。女達が猪突猛進して生きる様を見る。ジョシュハートネットが格好良くて翻弄されるの分かるけどこれも何だか。。そして駅ホームの灯り。",
        " Oh Lucy!  寺島しのぶが演じる節子が自身の感情を発散していく様が見事.  ただ,一つ一つの場面の印象が弱いところが残念.",
        " 『Oh Lucy!』面白かった！独身OL節子による、うんざりする毎日から抜け出す方法。たとえ失敗しても良いから、つまらない仕事をしてるくらいなら、全てリセットして未知の世界に飛び込んでみよう！って考え方が好き。生活に潤いは大事だね",
        " 『Oh Lucy!』登場人物誰もが自分の事しか考えていず、或いは他者への気遣いなしに自己憐憫のみで動いてしまい結果自分も傷つくのが分かりすぎてどうにも痛々しい。しかし随所で示される傷ついた人の向かう先に対して、では何をするべきか。そこに製作者のメッセージがあるのかもと思ったり。",
        " 【オー・ルーシー！】授かったハグで心を解き放たれたものの、そうそう人生が開ける訳もなく、寧ろ今までの鬱積が見苦しく噴出する節子の描写が容赦ない。女性三人の因縁が見えるドラマの痛々しさ。如何わしい英会話教室等演出には笑えた。 ",
        " 『Oh Lucy!』一見ちゃんとしてそうな節子の多面性と渦巻く情念をルーシーが解き放つ。歳を重ねても親になっても人は惑い、後悔し、自己嫌悪する。今夜だけは形だけの愛を捨て、心からのハグをしよう。脚本に肉付けしていく名優達の立体感が◎",
        " 『Oh Lucy!』孔子は「四十にして惑わず」と言ったが、本作では、ヒロインの節子が43歳という人生の折り返しで通い始めた英会話教室で「ルーシー」というキャラになることで、自分の人生に向き合ってもがく様をコミカルに浮き彫りにする。",
        " 「オー・ルーシー！」KBCシネマ。寺島しのぶ演じるヒロインの日陰者っぷりが痛々しく、ほとんどずっと雰囲気が上向かないまま話が進むのでキツかった。たぶんそこに作り手の意図があるんだろう。出番は少ないながら役所広司の役どころが印象的。平均年齢の高いなか忽那汐里は頑張った。",
        " 「オー・ルーシー！」今の自分は本気じゃなくて、いつでも変われると思っていても、実際には何も変わらない。本当の閉塞に蓋をして生きてる、中年の痛さと哀しさは身につまされる。ハグ一つで希望を持たせる、役所広司が美味しい役。しかしジョシュ・ハートネットって久々に見たな。",
        " 「オー・ルーシー！」タイトルは、英語学校でハートネット先生がしのぶに付けるアメリカンネーム。関係ないけど私も高校生の頃に英語学校行ってて、“ジャクソン”てネーム付けられた。クラスの他のみんなはファーストネームなのに、ナゼ私だけファ… ",
        " 「オー・ルーシー！」彼女と、実はダメ人間のハートネット先生に、先生の彼女でしのぶの姪の忽那汐里と、しのぶの姉で汐里の母の南果歩が絡むのだが、この一家とにかく行動が拙速で過激。英語と日本のすれ違いもあり、しのぶも思い込みでどんどん行… "
    ]
}