{
    "title": "ユートピア",
    "comments": [
        " 『ユートピア』 低予算ながらしっかりとした作りで非常に楽しめる一本です。若い監督で荒削りの部分はありますが、多彩な才能にあふれ今後の作品に期待  トリウッドの上映は終了しましたが  全国のミニシアター等で、今後上映してほしい作品です",
        " 映画「ユートピア」の主題歌、アップテンポで素敵な曲ですね、映画を見てみたくなりました、YUKKOさんのフルートとのコラボも素敵ですね    ",
        " きっと今まで誰も挑戦してこなかったであろう巨大なテーマに、真っ向から挑戦して全てを出し切った伊藤峻太監督をはじめ、全てのスタッフ、キャストに心からの拍手と感謝をおくります。 見れて本当によかった！ 映画「ユートピア」素晴らしかったです！ ",
        " うわお！映画『ユートピア』、なんと大阪上陸も決定しました…！ 十三シアターセブンさんで7月7日から公開。  関東の皆さん、「じゅうさん」じゃないですよ、「じゅうそう」と読むんです。  ",
        " 映画『ユートピア』、京都の出町座さんでの公開が決定しました！ 7/7（土）〜7/13（金）の1週間限定です。 オープンから半年の新しい映画館。 新たな出会いと懐かしい再会に胸踊ります。 関西の皆さん、夏の京都でお会いしましょう！… ",
        " 下北沢トリウッドで公開中の『ユートピア』。リアルサウンド映画部さんに伊藤峻太監督と地曵豪さんとウダのインタビュー記事を掲載いただきました！ ",
        " 公開中の映画『ユートピア』の対談記事が掲載されました。  ちなみに対談中に私がタイトルを出した押井守監督『パトレイバー２』は個人的好きな映画ベスト10に入ります。。。 ",
        " マンガ学部アニメーション学科の卒業生、伊藤峻太さんが監督する映画『ユートピア』が7月7日から出町座で上映されます！構想10年！観に行かねば。 ",
        " 明日は映画の日ですね🎟👌🏻♩  皆さま1,000円でご鑑賞いただけますのでぜひ！！  映画『ユートピア』これから徐々に色々なお知らせができそうでわくわくしております＊  今日も1日お疲れ様でした🌛  ",
        " 【決定！】『ユートピア』7/7（土）〜7/13（金）1週限定公開！ 伊藤峻太監督が京都精華大学アニメーションコース在学中、1年生の頃から作り始め、11年を費やして遂に完成させた映画。京都凱旋公開が決定しました！詳細はこれから。ご記… ",
        " 映画『ユートピア』で岡さんを演じた吉田晋一さん所属の劇団カムカムミニキーナ最新作『蝶つがい』を観ました！ 「時間とはなんぞや？」が幻想的に複雑に表現された作品です。 浦島太郎がモチーフとして登場してました。 写真はアフタートークの… ",
        " 下北沢トリウッドにて公開中の『ユートピア』。 リアルサウンド映画部さんに記事をアップしていただきました！ 本編では描かれていない監督の裏設定がここまで明かされてしまうとわ！ ",
        " 下北沢「トリウッド」にて上映中！監督が20歳代の10年を捧げ完成させた、執念のSFファンタジー映画『ユートピア』について書きました。高校時代からのスタッフが就職・結婚するなか、いつまでも完成しない映画づくりの焦燥と孤独…。複雑かつ… ",
        " 昨日は大会後にちょっと休んでからまなせさんが出演してる『ユートピア』という映画が下北沢でやってたから見に行ったんだー☺️✨  とにかく、不思議な世界観！！！！すごい刺激になりました！難しめのお話だったけどめっちゃ惹き込まれた😳💥み… ",
        " 下北沢トリウッドで『ユートピア』 観てきました  正直、身近な人が作ったものだからってナメてました。ここだけでしか上映してないなんてもったいない！ 予定になかった公式資料集まで買っちゃいました  これまで観た映画の中でもトップレベ… ",
        " 下北沢トリウッドで映画「ユートピア」観た ストーリーは僕の理解できる範囲を超えていた(^^) 散在する鋭い言葉には共感する部分もあったし、CG等の各パーツの拘りも凄かった けど他者の視点が少し欠けてた気がする どんなアートでも自己… ",
        " 🎥下北沢で映画「ユートピア」トークイベント 女子プロレスラーまなせゆうなさんら出演 ",
        " 明日19日18:00の回の映画『ユートピア』、トークショーに女子プロレスラーまなせゆうながやってきます！ゆうなは試合後そのまま来ます、どうかケガしませんように…  アクション指導の伊藤啓太さんとマグス役・地曵豪さんも登壇！アクショ… ",
        " トリウッドで公開中の映画『ユートピア』5/19にトークイベントを開催 － 下北沢情報サイト【しもブロ】 "
    ]
}