{
    "title": "サバービコン 仮面を被った街",
    "comments": [
        " 『サバービコン 仮面を被った街』これは失敗作だなぁ。一見理想的な白人社会の闇を描きたかったのだろうけど、マイヤーズ家の話とロッジ家の話が絡まないなど、構成が上手くなくて、ただの痴話話にしか見えなくなっちゃってる。",
        " 『サバービコン 仮面を被った街』コーエン兄弟脚本でいかにも面白そうなのに面白みに欠ける作。杜撰な殺人依頼の展開がスローなのと隣家の差別とのリンクのなさが要因なのだろうけど‥。期待しただけにスリルとユーモア不足が痛い☆3  ",
        " 今日のアメリカ社会を高密度に縮小化。（マット・デイモンの前作が『ダウンサイズ』にメタ的意図）地下での\"ペンペン\"が下半身付随の前妻への妬みなら、考えようによっては露悪。息子（子ども）の無垢だけが救い。『サバービコン 仮面を被った街』",
        " 『サバービコン 仮面を被った街』/開始早々サバービコンという街の胡散臭さが伝わってくるし、展開的にも不穏な空気が終始漂う。肌の色が白だろうが黒だろうが、結局は中身の色なのよ。皮肉に満ちた話で面白かったし、展開もニヤニヤと笑えたね。",
        " 『サバービコン 仮面を被った街』人種差別問題、作品の描き方がシュールかつブラックでした。アメリカ社会を皮肉っている作品で、中々面白い。サバービコン理想の街、笑顔の裏に隠された人間の闇が怖すぎた",
        " 『サバービコン 仮面を被った街』鑑賞。人種差別という教科書に載るような派手で大きな問題の影で、一つの家庭にも事件が起こっていた。その対比が見所なのかな、と思うがよく分からない。",
        " 『サバービコン 仮面を被った街』  コーエン兄弟の脚本と監督のジョージ・クルーニー、同時進行する2つのお話、どっちも噛み合わせがズレてるような。後者は特に取って付けた感が強かった。",
        " 『サバービコン 仮面を被った街』ジョージ・クルーニーが監督でマット・デイモン主演って仲良しか！という映画。アメリカ社会を皮肉っているのか、シニカル過ぎて日本じゃ人気出なそう。アメリカでもか。観るチャンスがあれば是非観てください。てかジョージ・クルーニーの事故が心配",
        " 『サバービコン 仮面を被った街』隣の黒人は必要なのだろうか。意味合いの違う2つの話が隣通しで同時に起こっているというべきか。本編の話もよくよく考えると目新しいものでもなくB級作品の定番でよくあるやつでインパクトも薄いのにマットなのね",
        " 実際に起きた人種差別暴動を基にブラックユーモア炸裂のドラマ。2人の少年以外全員異常で自己中なので報いを受けてスカッとします。父親が息子を脅しながら食事するシーンはニヤニヤもの。コーエン兄弟にしては突き抜け度がいまいちです。",
        " 【サバービコン】バカな行動が最悪な事態を引き起こす、いつものコーエンテイストですが、社会的メッセージがより露骨に出ているのはジョージ・クルーニーの色が出たあたりでは。古き良きアメリカのすぐ隣には、暴力的で排他的なアメリカの姿がある。",
        " 『サバービコン 仮面を被った街』“古き良き50年代”白人社会の本心をアフリカ系アメリカ人一家と子供の視点で抉り出す。無実の者への不条理なまでの横暴は今に通じる。ただ2つの出来事が深く交わらないのが不満。人工的な街並みは皮肉的で良い。",
        " 『サバービコン 仮面を被った街』一見、良い時代に見えて、人種差別が渦巻く社会そのもののように、ドス黒いものが隠れた家庭。マット・デイモンが演じることで、ミステリ、サスペンスというより、ちょっと笑えてくるブラックユーモアの色合い濃く。",
        " ＜サバービコン 仮面を被った街＞オスカー・アイザックが頭の回転の早そうな保険調査員として登場。さっぱりとした服装だとジョージ・クルーニーに似てるかも。あからさまな人種差別行動は、物事の本質を見極められない人々を皮肉っているのかな。",
        " 『サバービコン 仮面を被った街』たまたま「私はあなたのニグロではない」から続けて観たので、背後の不快感は何割か増しに。 ただし「えっ、もうそんな事になってるの？」という具合に、話を進めるうえで情報を提示していくバランスに少し難が。",
        " 『サバービコン 仮面を被った街』ある意味底の浅い話をスタッフが魅せてくれたクライマックスのマット・デイモンと子役のあたりは爆笑ものだった。",
        " 『サバービコン 仮面を被った街』明るく朗らかな理想の街が黒人家族の転入で一変する。あからさまな人種差別の姿に唖然とさせられる。美しい姿の背後には醜い姿が隠れている。理想の社会の為に異物を排除する。そうした時代の象徴の様な光景だった。",
        " 『サバービコン 仮面を被った街』＠ tohoシネマズ日比谷♪見た目は白いけど中身は真っ黒なサバービコン。街に蔓延る感情がいかんなく集約されてくから終始ドキドキだった！ 最後まで仮面を被り続けて、ニヤリと笑う結末もみてみたくなった…。",
        " 『サバービコン 仮面を被った街』TOHO日比谷。評判が高くないのは承知で観たが、ここまでとは。今作はどうでもいいという無関心モードに。監督は俳優に専念した方が良いのではと助言したくなる。話に山場が無い、先が見えるので眠気に悩まされる。",
        " 『サバービコン 仮面を被った街』ジョージ兄が監督というだけで観に行きました！内容も知らずコーエン兄弟という事も後から知った。白人社会の光と闇とくせ者達の末路をいい緊張感の中見せてくれる。マットデイモンは上手におっさんになってましたｗ",
        " 『サバービコン 仮面を被った街』ジョージ・クルーニー×コーエン兄弟×マット・デイモンって式から映画ファンが期待するレベルには残念ながら達していなかった。ブラック要素はいいけどユーモアが圧倒的に不足。ジュリアン・ムーアは良かったけどね",
        " 『サバービコン 仮面を被った街』を観てきました。ネタバレ少なめ。  ",
        " 『サバービコン 仮面を被った街』劇場で鑑賞。架空の町を舞台にした、笑えない滑稽さを湛える不条理劇。異なる存在を徹底的に排除しようとする住人達の姿が何を言わんとするか。暗澹たる気分を誘う結末ながら、僅かな希望も示され悪くない後味。良作",
        " 『サバービコン 仮面を被った街』鑑賞。うーん、残念ながらあまりピンとこなかった……  本当に黒人一家の下りは必要だったのだろうか？入れるなら入れるでもう少し本筋と絡められなかったのかなぁ？",
        " 『サバービコン 仮面を被った街』‪鑑賞。実際に起こった人種差別暴動に、サスペンスやブラックユーモアをプラスすれば面白いはずなのに、今ひとつノレなかったのは何故？ただ、J・ムーア演じる双子はインパクトがあった。",
        " 『サバービコン 仮面を被った街』犯罪小説みたいに楽しめました。ページをめくるように進むストーリーにワクワクさせられます。子役が最高！これから公開の「ワンダー」にも出演、楽しみ！",
        " あえてコーエン作品を意識したのかはたまたクルーニーなりにケレンを効かせてみたもののコーエン作品の特色が出てしまったのかは定かではないが、一言で表すと「へたくそ」。展開からコーエン脚本の手綱を握りきれなかったという印象を受ける",
        " 『サバービコン 仮面を被った街』黒人差別というより迫害レベルで、最初の5分で席を立ちたくなる。だけど後半に向かって、皮肉なブラックユーモアにだんだんと引き込まれる。寓話的なものなんてない。ひたすらブラックで不条理。 ",
        " 『サバービコン 仮面を被った街』隣り合った２家庭の間にもう少し繋がりがあったほうがよかった（子供がキャッチボールするくらいだよね）。コーエン兄弟の脚本で一定の面白さはあるけど、ちょっと散漫。",
        " 『サバービコン 仮面を被った街』ジョージ・クルーニー版「ゲット・アウト」！サバービコンの醸し出す違和感がとにかく怖い！そして人種差別に関したえっぐい皮肉をコメディチックにぶちまけるブラックすぎるサスペンス！オススメ度5/5",
        " 『サバービコン 仮面を被った街』50年代米の人種差別の不穏感からのJムーア存在感2倍増しに笑う。脚本のコーエン兄弟風味は楽しいが、自分の見識言動を疑いもしない時代の白人達による黒人家庭への嫌がらせにムカッ腹が立つ。少年達にとって辛い展開だが、だからこそ示される隔てない友愛が肝か。",
        " 『サバービコン 仮面を被った街』なんとも後味の悪い映画でした。でもキャスト一人一人怪演でどんな展開になるのか見入ってしまった。",
        " 【サバービコン 仮面を被った街】ジョージクルーニーとコーエン兄弟。美しくなんでも揃う街サバービコン。そこで暮らす一家と新たに引っ越してきた黒人家族。なんともブラックな、笑っていいのか悪いのか。面白かったけどもう一捻りほしかったかも？",
        " 『サバービコン 仮面を被った街』鑑賞。アメリカの夢の裏側、父権主義やマチズモ、人種差別など題材はよくタイムリーだし印象的な部分はあるが全体としては面白さに欠ける感じが。サスペンスやユーモアもいまいちで描き方に迷いがあったのでは。脚本と演出のミスマッチ感が強い奇妙なものを見た印象。",
        " 『サバービコン 仮面を被った街』ジョージ・クルーニーは皮肉な映画取る人だなあとは思いつつ、主題は一体なんだろう。人間のエゴ？白人至上主義、所得格差、宗教戦争…垣根は大人が作るもの。もう少し子供に希望のある映画だったらよかったなあ。",
        " 『サバービコン 仮面を被った街』",
        " 『サバービコン 仮面を被った街』なんだこのジュリン・ムーア？という怪しさがすべて。有色人種差別提起と思いきやモヤってるし。ダウンサイズに続き太ったデイモンにキレはないし、クルーニー監督もコーエン兄弟にJシルバーまで噛んでこの出来か",
        " 『サバービコン 仮面を被った街』(Suburbicon)鑑賞。052  キングスマンに続きジュリアンの50'sファッション。このまま続けてほしい\"あざと可愛さ\"。ポストカード化も。  ",
        " 『サバービコン 仮面を被った街』(Suburbicon)鑑賞。052  仮面を被った街なのか、個人なのか。mad cityを期待してた。絵的な面白さ8割。ジュリアン・ムーアの異様な可愛らしさ♡  ",
        " 『サバービコン 仮面を被った街』内容的にはまったく笑えないのに、ちょこちょこどう考えても笑わそうとしてくるの辛い。私そういうの大好きだから。笑っちゃうから。後半お父さんが自転車乗るところと息子を説得するシーンがおかしくておかしくて。",
        " 『サバービコン 仮面を被った街』試写会にて。主人公？ の男の子は可愛かったけども、彼の視点に立つと暗澹たる気持ちになる。可哀想すぎる。",
        " 『サバービコン 仮面を被った街』家族、住民の滑稽さが…でも、笑えないんやよね。それはそれでええんやけどね。少年君が良かったよねぇ！と隣の少年君との関係が！大人のバカ騒ぎの中で！それにしてもちょっとイメージと違った！ ",
        " 『サバービコン 仮面を被った街』癖になりそう。父達は真剣でも陳腐なプランにアホな住人。何とも言えない笑いがありました。",
        " 【サバービコン 仮面を被った街】クルーニー、コーエン兄弟らしさ感じる味だが予想を突き抜けぬ展開。一寸コミカルなM.デイモンと嵌まり役J.ムーア。夫々が大変な一夜を味わった少年達の絆。それとは対照的な、奇怪で捻れた大人の世界。 ",
        " 『サバービコン 仮面を被った街』家族構成から私の色メガネ的な考えを否定してくれたな。視野の狭さとか固定概念というものに着いて嘲笑うかの如く繰り広げられる内容。自転車チャリチャリ漕ぐマット・デーモン（笑）子役の二人がせめてもの救い。",
        " 『サバービコン 仮面を被った街』を試写で。うーん、という感じ。コーエン兄弟の寝かされてた脚本が元々あって、それにクルーニーがある要素を足したようなんだけど、ほんとに「付け足された」という感じだった。",
        " 『サバービコン 仮面を被った街』隣で人種差別暴動が行われる中、私欲のために動き回るガードナー。主演の2人の怪演もたまらないけど、「少年だけが知っていた真実」とはよく言ったものだ！リモコン式テレビとか女性のファッションがすごく可愛い。",
        " 『サバービコン 仮面を被った街』ニッキー演じる  子役がなんとも可愛く、そして上手でした。少年二人のラストシーンは希望だったな。アフタートークでもありましたがテレビのリモコンには目が釘付けになりました。",
        " 『サバービコン 仮面を被った街』新興住宅地での隣り合う家。酷い差別にかたや身勝手な行動と何かを象徴するような。笑える部分もたくさんあるのだが、あまりに毒が盛られているし、マットとジュリアンの怪演もあって笑えない。くせになりそうな話。",
        " 『サバービコン 仮面を被った街』＠試写。冒頭から胡散臭さがして、その臭さはドンドン加速して行きます！表面だけ(雑に)取り繕ってお澄まし顔してても、そんなの直ぐにバレますよ！？夢や理想の街の真実を見よっ！ピュアな子供達だけが希望の光！",
        " 人間の利己的でえげつないパワー全開『サバービコン 仮面を被った街』を試写で鑑賞。",
        " 『サバービコン 仮面を被った街』試写会にて鑑賞！サバービコンに住むロッジ家→？？？この家族、何か変！て思いながら少年ニッキー目線で鑑賞。けっこうブラックな内容に驚きましたが、マッドデイモン、ジュリアンムーアの怪演は最高でした！",
        " → しかし、2人の少年には明るい将来の希望がかすかに見てとれる。あのラストにほっとしたその後すぐに、少し前の場面にふと気持ちが戻った。TV画面に映るニュースの住民インタビュー。現代の実社会となんら変わらないことにまた怖くなる。",
        " → 50年代にこれが家庭にあったの？と驚く家電登場。ヒーローじゃないマット・デイモン、出てきただけで胡散臭いオスカー・アイザックのあの尋問みたいな、言葉尻を捉える会話。コーエン兄弟作品によくある「いいひとがほとんど出てこない」映画。",
        " → おかしいのに笑えない不思議な感覚になった。サブタイトルはネタバレでは？と見る前は思っていたが、映画冒頭ですぐにその通りのシーンが出てくるので別に構わないなと思った。50年代アメリカ。車や女性たちの衣装などわくわくする良さもある。",
        " → 新入り黒人家族への嫌がらせが、「普通の生活」を脅かす程エスカレートしていく様が怖い。これが実際に起きたことをモデルにしているとは。コーエン兄弟特有のブラックなおかしさとジョージ・クルーニーの社会的問いかけが合わさって →",
        " 『サバービコン 仮面を被った街』試写。途中登場するオスカー・アイザックがジョージ・クルーニーに似ている！と思ったら、数年前にコーエン兄弟がこの映画の元となった脚本を書いた際、あの役をジョージ・クルーニーにオファーしていたのだとか。→",
        " 『サバービコン 仮面を被った街』  同じくコーエン兄弟の「ファーゴ」が大好きなのでなかなか楽しめた。話もテンポよく進むし、マットデイモンとジュリアンムーアの滑稽すぎる怪演のおかげで、突っ込みどころはあれど見応えある一本になってる。",
        " 『サバービコン 仮面を被った街』試写にて鑑賞。笑っていいのか悪いのか分からない、独特のテンションで進む物語。マット・デイモンが「え？そこまで行っちゃうの？」という怪演。終盤、おばちゃんが印象だけで物事を語るシーンに思考停止の怖さを感じましたね。子役の二人が印象に残る佳作。",
        " 『サバービコン 仮面を被った街』街は別に仮面をかぶっていないし、何かおかしい二人は最初から怪しさ全開。謎解き要素はほぼなく、観客が思ったとおりに話は進ぬむ。意外な部分はほぼ皆無。そこそこの出来になっているのは役者が魅力的だからか。",
        " 『サバービコン 仮面を被った街』日本版のポスター、ほぼネタばれですやん。笑  子供たち2人が唯一の救いとなる一作でした。ノア・ジュプ君の表情はありきたりな幸せから憎悪に虚無感までしっかり見せつけてくれました。wonderも楽しみ。",
        " 『サバービコン 仮面を被った街』＠試写会 ",
        " 『サバービコン 仮面を被った街』結局出てくるのは自分のことしか考えていないおバカさん。その全てを見てしまっている子供はどういう大人になるのか心配になってしまいました。  マットは随分成長した体型だけれど、おじさんくささが満載。",
        " 『サバービコン 仮面を被った街』表向きは新興住宅地に黒人の一家が引っ越してきたことから人種差別「出て行け」という住民運動が大きくなるんだけど、住民はそこにしか目が行かず実はその向かいの家ではとんでもないことが起こっていました。",
        " 『サバービコン 仮面を被った街』コーエン兄弟のブラックな匂いのする脚本を真面目な作品を作るクルーニー監督がつくったから、こうなりました。主演はクルーニーの親友マットが請け負いました…という笑うに笑えない怖いおはなし。  ",
        " 『サバービコン 仮面を被った街』コーエン兄弟&クルーニー監督！ニヒルでシュールな作品。白人だけの街に黒人家族が引っ越してきた…巻き起こる騒動を描くのだけど。俳優さん達全員くせ者ばかり。私にとってはホラーのような味わいでした！",
        " 映画試写会「サバービコン 仮面を被った街」。郊外住宅地での人種差別と、妻殺しサスペンスの融合が上手く出来てるか観に来て頂きたい。上手来るぅにぃー。微笑みに隠されたドス黒さ。嫌がらせと犯罪がエスカレートしていく。まさにブラック住宅地。",
        " 『サバービコン 仮面を被った街』試写会にて。人種差別の裏に隠れてしまった家族の愛憎劇といいますか、愛憎劇をも差別からきたものに変えてしまうといいますか。笑えそうなのにあまりにもブラックで笑えず(笑)子供たちへ希望を繋ぐしかない💦",
        " 『サバービコン 仮面を被った街』試写会。とてもブラック。50年代の人種差別問題も隣で起きるサスペンスも、今の社会に繋がるのが恐ろしい。子役のノアくんの演技が素晴らしい！ピー・ターバラカン氏のアフタートークで当時の状況など理解できた。",
        " 試写会『サバービコン 仮面を被った街』。幸せな街サバービコンに起こる2つの事件。シンプルなBGM、コーエン兄弟のブラックユーモア満載でどんな結末になるんだろうかと釘付けになった1時間45分！！ある意味2人の成長物語かも(笑)〆",
        " 『サバービコン 仮面を被った街』人種差別の話とともにもうひとつの話が進むサスペンスドラマ。エンドロールが流れている間、人の思想や怖さを考えさせられた。人種差別は今も消えない。いま、観るべき映画。コーエン兄弟のブラックな表現にも注目。",
        " 本日の試写会『サバービコン 仮面を被った街』。一見誰しもが親しく振る舞う街に初めての黒人一家が越してきた時点から、二つの事件が同時進行する。一件はこの家族への差別、もう一件は隣のロッジ家で起こる出来事だが……。事態が進むにつれ(→)",
        " 『サバービコン 仮面を被った街』試写会。神楽座。この２人どころか子供と隣人以外みんなおかしい。実話が元になってたとは。ピーター・バラカン氏のトークショーもあって、より内容を理解できた。テレビのリモコンがイカス。",
        " 『サバービコン 仮面を被った街』試写会でみてきました。  怖い。なんか怖い。子供の純粋さになんだが泣けた。しっかり真剣に見てないと置いていかれてしまう。面白さもあるけどどこで笑っていいのか困ってしまう。",
        " 『サバービコン 仮面を被った街』を鑑賞。マッドデイモンと息子のやりとりがとても恐ろしく、あんなにブラックなマッドデイモンは初めて見た。正しくて純粋なのは子供だけというのは本当に今の社会を見せられているようだった。",
        " 『サバービコン 仮面を被った街』人種差別問題を取り扱った気難しい話かと思ってたら、ちょっと軽快な雰囲気で始まったのですが…。話が進むにつれ、えーーーっ!? の連続。衝撃のクライムサスペンス。でもって、ブラックすぎて笑えないコメディ。",
        " 試写にて鑑賞。予想以上にブラックな展開だった。いかにもコーエン兄弟ならではのダークな人間悪が巧みに繰り広げられていた。ただ同じような子どもへの不条理な仕打ちも、アメリカンテイストのお陰で「ラブレス」ほどの嫌悪感を感じずに済んだ。",
        " 『サバービコン 仮面を被った街』今の時代にもタイムリーに思える 50年代のアメリカの話 人種差別 今も変わっていないのも悲しい。   ミュージカルの『パレード』とつながるところが多々あり、いろいろ刺さりました。  あの旗とか！",
        " 『サバービコン 仮面を被った街』試写会。G.クルーニー監督/脚本、コーエン兄弟脚本による人種差別系ブラックユーモア風のクライムサスペンス。トランプ支配の現在を古き良き米国家族の闇で描写。やりたい事は分かるがエンタメ感不足は否めない。M.デイモン、J.ムーア主演でも駄目な時もあるよ",
        " 『サバービコン 仮面を被った街』ベリーベリーブラックでした。コーエン兄弟脚本だからね と途中で自分に言い聞かせました。そしてジョージ・クルーニーがミックスさせたもうひとつの話が、実話を元にしてる分かなーり辛かった。",
        " 『サバービコン 仮面を被った街』鑑賞後にピーターバラカン氏によるトーク！作品を掘り下げて下さいました。この時期の公開、今の政治に繋がっているのでは…と。なるほど。",
        " 『サバービコン 仮面を被った街』",
        " 『サバービコン 仮面を被った街』1950年代のアメリカが舞台。黒人差別がまだまだ激しい時代だった…見るに耐えないよね。  「この2人何かおかしい」表題通りおかしかった。真面目におかしい。まともなのは、子供達だけか？",
        " 『サバービコン 仮面を被った街』 コーエン兄弟脚本らしいが、もう少し捻りとパンチが欲しい！ でも話は面白いけどね。 ",
        " 『サバービコン 仮面を被った街』＠神楽座。人種差別の裏で行われていたブラックすぎる事件簿！ラストのインタビューに答える人々の意識ない悪意が浮き彫りにさせるシニカルさ・・・世界初？のTVリモコンがさりげない見所。",
        " 『サバービコン 仮面を被った街』序盤、息子のニッキーがAウェルズのラジオドラマを聴くシーンに期待膨らんだ。50年代の映画のような展開とよくある演出に、当時では描写しないシーンを交えたブラックな装い。それにしてもニッキー不憫すぎ。",
        " 『サバービコン 仮面を被った街』  冒頭からなにか引っかかる違和感が、物語が進むにつれどんどん快感になっていき、スクリーンに夢中になっている。  ブラックな笑いで包まれており、なかなか過激な話になっているがこの爽快感がたまらない！",
        " 『サバービコン 仮面を被った街』  どこかおかしい家族と黒人差別の題材を扱ったサスペンスであるがどこかコメディを感じる。  コーエン兄弟の原案をアレンジするのはイイ。  あとマットデイモンのフィリップシーモアホフマン化がすごい。",
        " 神楽座で『サバービコン 仮面を被った街』試写会鑑賞。気持ち悪い理想的な町に黒人が引っ越してきたこととと主人公家族が陥る事件。むちゃくちゃブラックな話ですね。ただの偽善者風情の話かと思いきや、えらい展開だね。これは、おもしろい。",
        " 『サバービコン 仮面を被った街』観てる途中も、観た後も「うーん」という感じ。",
        " 『サバービコン 仮面を被った街』試写鑑賞。これはブラックなコメディなのか！？コーエン兄弟作品は当たり外れあるな😚今回は期待した以上ではなかった！白人の黒人一家に対する差別暴動の隣家では殺人が！子役のニッキー君が可愛かったな😊  ",
        " 「サバービコン 仮面を被った街」とは言え、これもタイムリーな意欲作。欠点はあるが見応えは十分で楽しめる。一人息子役のノア・ジュプが素晴らしい。",
        " 「サバービコン 仮面を被った街」ブラックなコーエン兄弟のシナリオと、生真面目なジョージ・クルーニーの演出は、あんまり相性がよくないのかもしれない。ユーモアが全体の接着剤になってないのだよね。",
        " 『サバービコン 仮面を被った街』②違和感と不穏さに包まれる全編は舞台となる街を端的に表している。並行する２つのストーリー、臨界点に達した焦燥感からの終盤は見応えあり。主演2人の怪演と音楽の使い方が冴える。ラストの光景は本当に理想的。",
        " 「サバービコン 仮面を被った街」そこは面白いのだけど、人種差別の部分とのマッチングは今ひとつ。シニカルな犯罪映画と、裏表となる街の悪意の部分が有機的に絡み合わず、取ってつけた様な印象になってしまったのは残念。",
        " 「サバービコン 仮面を被った街」白人たちが黒人を追い出そうと騒ぎ立ててるその裏で、幸せなはずの白人たちが何をやってるかというアイロニー。自分からドツボにハマってゆくデイモン一家の崩壊劇は、いかにもコーエン兄弟。",
        " 『サバービコン 仮面を被った街』試写会にて。①アメリカン・ドリームへの足掛かりは画一化された街並みと思想を持つ保守の理想郷。50年代に実際に起きた事件とコーエン兄弟の脚本を合わせた本作はお得意な不条理コメディよりかは社会派スリラー。",
        " 「サバービコン 仮面を被った街」ジュリアン・ムーア演じる事故で障がいを持った妻を殺し、保険金せしめて妻の妹と逃げようという浅はかな計画。真実に気づいた一人息子は大人への不信感を募らせ、計画にはヒビが入ってゆく。",
        " 「サバービコン 仮面を被った街」1950年代、白人しかいない街、その名もサバービコンに黒人一家が越してくる。たちまち白人たちの嫌がらせに晒される黒人一家の隣、マット・デイモンたち、幸せな白人一家で殺人事件が起こる。",
        " 『サバービコン 仮面を被った街』試写会にて鑑賞  うぅ。ブラック…真っ黒黒。冒頭から不穏。さすがにブラック過ぎて笑えなかった😅人種差別を絡ませつつのサスペンス…痛烈な脚本。テンポ良い展開だが少しオチが読めたかな。子役の男の子が良い！",
        " 『サバービコン』コーエン兄弟が90年代に書いた脚本にジョージ・クルーニーが米50年代の実話を絡めて監督したとか。いやこれダメでしょどっちも薄まっててコーエン味は足りないし社会派というには中途半端だしwコーエン兄弟だけの本で観たかった",
        " 『サバービコン 仮面を被った街』ブラックな風刺映画を無邪気に笑い飛ばせない世の中なので、後味が複雑…バラカンさんと奥浜レイラさんのアフタートークで理解が深まったので、もっと長い時間聞きたかった！",
        " 『サバービコン 仮面を被った街』試写会。かなりブラック。きつい。子役が素晴らしい。ドキドキハラハラしながら、あの頃のアメリカンドリームについて改めて考えさせられる。現代社会にも通じる皮肉でいっぱい。",
        " 『サバービコン 仮面を被った街』を試写会鑑賞。1950年代のアメリカ、排他的な悪いアメリカを凝縮した作品だ。ラストシーンを撮る為に、２つの話を合体させたのか？どうも黒人迫害の話が本筋と上手く混じり合ってない気がしてしまう。だけど、街と家族それぞれのコミュニティの怖さが満ちている。",
        " 『サバービコン 仮面を被った街』coco試写会にて鑑賞。前知識ほとんど無しで見たので、こんな話なんかい！！と衝撃だった。ところどころ笑えるけども、アメリカのブラックホールみたいな（？）話だった…。",
        " 『サバービコン 仮面を被った街』試写会にて鑑賞。人種差別を扱いつつメインのお話はブラックブラックコメディ。脚本が秀悦。子役の男の子の演技がまた素晴らしく面白い作品でした。ジョージクルーニーは監督としての才能も豊かなのね。",
        " 『サバービコン 仮面を被った街』試写。マット・デイモン×コーエン兄弟ということでかなりの期待を持って観たが笑える要素のないブラックコメディだったかな。連鎖する殺人の描写は面白かったけど、人種差別との絡ませ方が今一つ。 ",
        " 『サバービコン 仮面を被った街』マットデイモンが堕ちていく男を怪演。毎回名前忘れるオスカーアイザックも良かった。2役演じたジュリアンムーアが素晴らしい！ノアジュプくんに救われる。ラスト希望を持たせつつ、痛烈に皮肉ってるの良かった。",
        " 『サバービコン 仮面を被った街』90年代にコーエン兄弟が書いた脚本と、レヴィットタウンという新興住宅地で実際に起きた暴動を合わせて映画化。かなーりブラックで、結構バイオレンス。そして社会派。好みは分かれると思うが、自分は好きだった。",
        " 『サバービコン 仮面を被った街』ラストまで読めない展開にびっくりでした！！人種差別、テーマは重い作品。ラストは救われた気持ちになりました",
        " 『サバービコン 仮面を被った街』ある程度展開が読めてしまうんだけど、ハラハラしました。面白かった。頭の悪い女と関わると碌な事が無い！そして父親が狂ってる！マトモなのはニッキーと叔父さん、お隣さん家族ぐらいでした。",
        " ",
        " 『サバービコン 仮面を被った街』  コーエン兄弟らしさ全面出しの脚本と絶妙なBGM...  シリアスな筈なのに所々コミカルでテンポよいストーリーに終始釘付けでした！  何よりマットデイモンがかっこよかったです♡",
        " 大好きなマットデイモンとコーエン兄弟の作品なのでとても楽しみにしてました！  コーエン兄弟らしさ全面出しの脚本と絶妙なBGM。  シリアスな筈なのに所々コミカルでテンポよいストーリーに終始釘付けでした！",
        " 『サバービコン 仮面を被った街』",
        " 『サバービコン 仮面を被った街』。2つの話が並行して描かれているが、うまくかみ合っているとは言えない。特にトランプ政権以降流行りの(?)壁がらみのエピソードは、いかにも突貫工事な印象。コーエン兄弟による1986年の脚本らしいけど。",
        " 『サバービコン 仮面を被った街』セールスポイントが″白人だけの街サバービコン″で起こるブラックなクライムサスペンス☆増量したマッド・デイモンの怪演は恐れ入りましたが、当初の予定通りジョージ・クルーニーにも保険調査員やってほしかったな",
        " 『サバービコン 仮面を被った街』思った以上に社会派だった。「人と融和できない者は排除」という不寛容が招く暴力的な出来事。実際にあった人種差別暴動を身近な問題に置き換えて考えさせる。そして、その頃から大して進歩してない現代に唖然とする",
        " 『サバービコン（原題）』アメリカ中西部の白人家族が陥るアイロニカルなジェットコースターストーリー。ビッチなジュリアン・ムーアは納得だが、マット・デイモンが泥沼に墜ちる汚れ役が似合うとは。コーエン兄弟の悪臭が強い脚本。面白かった！",
        " 『サバービコン（原題）』★★★",
        " 【サバービコン 仮面を被った街】 1950年代、アメリカ郊外の理想の街サバービコンに黒人一家が引っ越してきてから空気が一変する… ブラックコメディ？序盤で気付いてからクスクス笑てまう展開が積み重なる。サイクリング マット・デイモン… ",
        " 『サバービコン』観た。頭から終わり迄ズーッと劇伴がそれもかなりの音量で流れてて物凄くうるさい。何であんな演出にしたんだろう。話は何時ものコーエン兄弟の、不条理で人がバンバン死んで行くコメディなんだけど、乗れなかった。後、自分だったらミルクの中に豆電球入れるな。『断崖』みたいに。",
        " 「サバービコン 仮面を被った街」んー、これがどこかのヒーローのバックグラウンドエピソードだとかいうのならまだ許せるんだけど単品でこのシンプルさはかなりキツイ。だけどそう言い切れるのは有色人種だからであって構造上コーカソイドは批判しづらいだろうしそれを狙ってるのかもしれない……",
        " アメブロを更新しました。 『「サバービコン 仮面を被った街」仮面を被ってたけど直ぐに剥がれます。そしてロッジ家の仮面も･･･』 ",
        " 『サバービコン 仮面を被った街』コーエン兄弟脚本＆人種差別事件を絡めたジョージ・クルーニー監督＆悪いマッド・デイモン＆ジュリアン・ムーアの二役も見どころ、そしてニッキー少年の目を通して見せる虚構に満ちた現実がスリリングで、しかも血… ",
        " 『サバービコン 仮面を被った街』試写。ジョージ・クルーニー監督作だが、脚本を手がけたコーエン兄弟色が強い。『ファーゴ』系のブラックコメディで終盤はかなり血生臭い。見るべき所を見ていない世間一般の不条理。マット・デイモンが善良キャラを捨てて怪演、似合ってる！ラスト戦慄。",
        " サバービコン見てきた。 ホラーじゃないが怖かった！ 構図が絵本の様にわかりやすくて良かった。 喧騒が恐怖だったり混乱だったり絆みたいなのだったりいろんな印象の舞台装置の機能してて驚いた。 ポジティブな演出すらしていたので凄かった。",
        " そのトークでもだけど、映画を観て感じたのは、これはいまだに現在進行形の話だということ。『ザ・フィフティーズ』でその片鱗を知り、先日観た「サバービコン」で当時の様子を描写したところに心を痛め。でも、それって「昔はひどかったねー」ではなく、ずっと続いてること。",
        " ボーンのシリーズからずっと、マット・デイモンにもついて行く、だったんだけど、あの騒ぎ以来どうもダメだ。サバービコンも行こうか行こうかまだやってるから行こうかとずっと迷いつつもう一歩のところで行けないままだ。直接事件にどうこうでなくてもああいう名前の出方されちゃうと、なんかダメだ。",
        " サバービコンでもノアジュプくん可愛かったけれどワンダーのノアジュプくんの魅力はさらに計り知れず。是非ワンダー見てこの少年の存在の尊さに悶えてみてください。",
        " 今日は「サバービコン」見てきた。シュールというかコメディまではいかないけどブラックコメディというか、こーゆートーンの映画とは思ってなかったけど面白かったよ。コーエン兄弟脚本なのエンドロールまで知らなかったけど納得したわ。コーエン兄弟監督作は苦手なんだけど脚本のは楽しめる",
        " サバービコンもヘイルシーザーもドキドキする感じはなくて、つまらなかったけど、あの時代背景はほんとすき",
        " 映画「サバービコン」。コーエン兄弟の脚本にジョージ・クルーニー監督ということでちょっと期待して観たけど。。たいした捻りも無く少々物足りなさも。俳優陣はみんな上手いんだけどね。",
        " 『サバービコン 仮面を被った街』ブラックコメディ。目を背けたくなるシーンもあったけど、素直に面白かった。アメリカの縮図のようにも見えて。とんでもない。けど笑えるしくだらない。ミッチには泣かされた。ずるい。",
        " サバービコンもおもしろかった！  観客だけがニヤニヤできるあのシーンは静かなる名クライマックスだと思いましたね！  映画グッズ売り場になぜ卓球ラケットがないのか不思議！！！",
        " あ！でも、サバービコン作中のニッキーはとても良かった。少年。かわいい。あの黒人の子も。最後のシーン、ジーンとなってすき。あと、ジュリアンムーアかわいすぎ衣装全部似合ってた。キングスマンでも思ったけど、ああいう衣装、すごいぴったり。かわいい。",
        " 映画「サバービコン」観ました  全然面白くなかった  マット・デイモンは仕事選んだほうがいい",
        " 「サバービコン」はコーエン兄弟の脚本で面白かった、が。主となる家族がかなり特殊な構成なので冒頭それを説明するようなシークエンスが欲しかった。軸となるもっと大きな伏線があるのでこの家族構成を把握するまでの頭の混乱がすごく邪魔。",
        " 『サバービコン』ジョージ・クルーニー。後半のたたみかけはおもしろかったけど、全体として失敗作と思う。『ファーゴ』や『スリービルボード（ミズーリ）』みたく町および社会を描くような題名でありつつ、『万引き家族』『逆噴射家族』のような家族映画という齟齬。問題提起してても中途半端な回収。",
        " サバービコン面白かったけど、結末がイマイチ",
        " サバービコン、面白かったよ 映画自体がどうのこうのってのはまたツイートするけど、とりあえずジョージクルーニー監督に対しての見方が変わる。",
        " 「サバービコン」コーエン兄弟ぽさのある脚本だったけれどもグイグイと引き込まれそうで引き込まれない内容に消化不良気味。キャストの演技力で世界観には没入できそうだったのに少し残念。マッドデイモンのこういう役嫌いじゃないんだけどなあ。",
        " 不汗党に夢中でツイートしそびれていましたが、先週は『アイ、トーニャ』と『サバービコン』と『ザ・スクエア』を観ました。どれも面白かったです。",
        " サバービコンでも可愛かったね",
        " 先週見たサバービコンがじわじわ心に残ってる なんやったんや、あの映画 わからなさすぎてなんやったんや😨 たまに思い出してまうモヤモヤ",
        " 5/14 サバービコン  白人の町に黒人が越してきて騒動に。隣家ではチンケな保険金詐欺と殺人が進行。うまくまとまるかと思ったら全く投げっぱなし。コーエン兄弟の脚本だからと期待して失敗。一言で言えば男の子がトラウマ級の不幸に見舞われて救いがないお話。5点。",
        " 『サバービコン』、私のポンコツ認識能力のせいでいまいち乗れなかったけどあとから考えると結構好きだと思う。ニッキーの子よかったなぁ…",
        " ランペイジのマンガニエロ登場シーンは昨日観たサバービコンとよく似た見せ方してたのにずっと上手くやってるからむっちゃグッと来た！",
        " サバービコンの面白かったとこいいます",
        " サバービコン面白かった シリアルママ系統の匂いがしたからみたかったんだけどドンピシャでコメディでドンピシャ でもまわりみんな笑ってなくて笑いをこらえるのが大変でした",
        " まずサバービコンって街自体がよく分からない撮り方だったよね… \"理想の街\"ってのは白人しかいない街の事なんですよ！っていうブラックジョークなんだろうけどそれもイマイチ決まってなかったような",
        " 映画 サバービコン 仮面を被った街 マット・デイモンとジュリアンムーア、これは見ないわけにはいかない。どいつもこいつも……って感じ。でも、おもしろかった～✨子どもがかわいかった✨",
        " サバービコン コーエン兄弟が脚本なのもあってかなりブラック、 展開読めたしチープな感じだったけどそこが良くて面白かったよ",
        " 『サバービコン』みてきたけど予想通りのひどい話ででも最後にうっかほっこりしてしまいいやそうじゃねええええ！てなってる",
        " サバービコン ニッキー役のノア・ジュープ君が可愛かったです😊 （真面目な感想書こうとしたけど言葉が出てこなくて諦めた）",
        " 「サバービコン」見た。不幸数珠つなぎみたいな展開がファーゴぽいなと思ってたら、コーエン兄弟がなんらかに参加してたぽい。黒人一家への差別と、シリアルママならぬシリアルパパみたいなのの結び付きかイマイチ分からず。",
        " サバービコン、たしかに観る人を選ぶっていうか物足りなさも感じたけど、必死な人間って滑稽だよねっていうところはコーエン兄弟脚本らしくて本当に好きなんだよね。",
        " サバービコン面白かった……………………でも思っていたよりかなりハードでなぜかボロボロに泣いてきた……………ニッキー幸せになって",
        " サバービコン面白かった。ジョージ・クルーニーとコーエン兄弟最高👏👏",
        " でも見た中ではアイトーニャは普通に良かったかも。ギフテッドの女の子出てるのは知らんかったからびっくりしたけど。今日うさぎ見るしパンフ買おっかな。 モリーズゲームはよくわからんかった。悪い作品ではないけど自分には向いてなかった。 サバービコンが意外と評価のわりには楽しめた。",
        " 105｢サバービコン｣評判芳しくないので期待してた。これ、好きなやつだ。でも退屈で寝落ち。マット･デイモン、最近変わった作品にばっか出てる気がする。",
        " 今日は映画観てきました。サバービコン、モリーズ・ゲーム、I,Tonyaなんだけど、個人的にはモリーズ・ゲームが1番面白かったかな。サバービコンは想像してたのと違ってたというか、あまりのれなかった。",
        " サバービコン観たんだけどブラックユーモアでも隠しきれない差別の光景に思わずｳｯとなったね",
        " 『サバービコン』観賞 at MOVIX京都。めっためた胸糞悪いエンタテイメント！なにゆうてもネタバレなるけど衣装とセットばかはわいくてオスカー・アイザック(※眼鏡)かっこよすぎてもんどりうちました。あー、けったくそ悪いわ面白いわでおもしろかったー！",
        " 『サバービコン 仮面を被った街』鑑賞。ジョージ・クルーニーらしくユーモアの今一つ冴えない、生真面目で不器用な手捌きには肩が凝るが、それでもこの妥協のない陰惨さには胸を撃たれる。ハリウッドリベラルの代表選手としての矜持を感じる。",
        " サバービコン見てきたけど普通に楽しめた",
        " 「サバービコン 仮面を被った街」 マット・デイモンとジュリアン・ムーアにコーエン兄弟と好きな要素たくさん。ブラックユーモアも好み。だけど何か物足りない。",
        " 『サバービコン 仮面を被った街』『ニッポン国VS泉南石綿村』の２本立て。『サバービコン』面白いけど、話が分裂してるのがもったいない。『ニッポン国…』後半から急にグッと面白く、また原監督作品らしくなる。いい一日だった。 ",
        " サバービコン面白かった。  子供用チャリに乗って急いで帰るマット・デイモンがボリショイサーカスのクマみたいであの絵面ほんとズルい。",
        " 最近観た『サバービコン』『アイ、トーニャ』『タクシー運転手』全て面白かった。",
        " 『サバービコン 仮面を被った街』みたよ。おもしろかったよ〜。人は見かけによらないから、世の中にはいろんな問題があるわけなんですな。いろいろあるよね。オスカーが久々にオスカーらしい役まわりで嬉しかった 笑。111",
        " サバービコン観た…笑 これは……なんて映画だ…笑 凄くどうでもいいこと言うと、むちむちマットデイモンが自転車こいでるの可愛かったし、絶対走ったほうが速い",
        " クルーニー監督の「サバービコン」観てきたよ～。面白かった！",
        " ジョージ・クルーニー『サバービコン』。 ジュリアン・ムーアの聖パトリック子守話、マット・デイモンの食い芸と、二人の子役相手の名演が泣ける。 人種問題お飾り背景の脚本はあざといが、照明点滅を巧みに使ったクルーニー演出は手堅い。 デスプラの音楽は一部やり過ぎだがやはり最高。",
        " サバービコンめちゃめちゃオモシロだった😭🌀🌀🌀 終始笑ってたから口角が痛い〜〜〜🌀🌀🌀✨✨✨",
        " サバービコンについてはゲットアウトみたいな奴を期待してみたおれが悪い所はなくもない、がオープニング以外は本当に映像がつまんなかったのでやっぱ駄目じゃねぇかなぁ",
        " サバービコン、まったく面白くないな。サスペンスの内容が愚直なのはまあそういう映画だって割り切れなくはないけど、それならそれでエモーションとか映像で魅せて欲しいんだけどそういう要素もないし…なんか台詞で大人はどうとか語ってたけどそういうテーマっぽい所こそちゃんと映像で表現して欲しい",
        " 『サバービコン』＠日比谷TOHO。コーエン兄弟の悪ノリ過剰なセルフ・パロディ的展開と情事・狂兄（ジョージ・クルーニー）の生真面目な体質がまったく噛み合わず、かと言って怪作にもなりえてない、なんだか困った作品。ワースト候補。",
        " サバービコン怖かったわぁ……。白人住宅街に1家だけ引っ越して来た黒人家族と、隣家で起きた事件を中心に嫌な緊張感が続く。役者も最高で、全ての選択肢を間違えてバッドエンドに向かって行くコーエン兄弟節ブラックコメディに、太ったマット・デイモンの怖・哀れな顔がめちゃめちゃ合う。",
        " サバービコンの6  サスペンスで怖い怖いが重心の映画ですが、見終わった後の後味は悪くないです。 マット・デイモンとか、主人公の可愛げのない少年(顔は可愛い)で満足できる人には文句なくおすすめできるけど、他は誰が見ると楽しいのか…。 俺は面白かったです。",
        " 『サバービコン 仮面を被った街』面白かった！コーエン兄弟の作品好き！登場人物誰も幸せにならない、あの狂気じみた感じが何とも！『ノーカントリー』『バーン・アフター・リーディング』とかね！ ",
        " サバービコン、ほのかなユーモア漂うサスペンスは好きなコーエン兄弟色が炸裂な脚本で楽しめたのだけど、もう一つの題材を絡めようとしたジョージ・クルーニーの試みが今一つ形になっていない感じで残念。役者は皆よくて中でも主演の少年とオスカー・アイザックは抜群でしたです。M氏の感想が聞きたい",
        " 昨日見たサバービコン、副題から想像してたのと違ってた。 でも面白かったから良し。",
        " 『サバービコン』鑑賞。クルーニー×コーエン兄弟×デイモンということで期待しすぎた。絵に描いたような理想の街という欺瞞がボロボロ崩れていくっていうテーマや狙いはわかるけどなんとなく散漫な感じがしたし、ブラックユーモアというには笑えない。役者さんの演技はよかったけど…うーん",
        " サバービコン、全編通してずっと何かしら音楽が流れててちょっと演出が過剰かなと思ったけど面白かった。主軸のストーリーだけみるとよくある話なんだけど、黒人差別問題と並べてみたりしてKUFUが凝らされ。主役2人はコーエン作品に出てくる人らしくもお〜浅はかで、最低。それが最高。",
        " 1950年代、夢の新興住宅地サバービコン。しかし黒人一家が町に越してきたことで、「理想的な暮らし」の化けの皮がはがれ出す。そのアンチ黒人騒動の陰で、正確にはその隣の敷地で、凄惨で浅はかな犯罪が静かに進行していく多重構造が実にブラックで素晴らしい。 ",
        " あした朝早いのにレイトショー観に行ってしまったサバービコン、私たち含め客総数７人だったけどめちゃくちゃおもしろかったからみんな観たらいいしジュリアンムーアやっぱりかわいい。",
        " 本日は「孤狼の血」と「サバービコン」を観ました。全く違う2本なのに、なんかノスタルジー枠って意味では同列だった。役者がノリノリで演じてそうなところも。ベタをノスタルジーとノリノリで押しきっているところも。面白かったです。",
        " 「サバービコン」。巷の評価あんまりなんだけど、おもしろかった。セリフが小気味いい。それにしても保険調査員役、スターウォーズのパイロットのポー・ダメロンと同一人物と知って、びっくり。",
        " 週末は自分で進んで見無さそうな映画をあえて見るというキャンペーンで『サバービコン』を見たんですが、コーエン兄弟だなーって感じの映画でつまらないとかはなかったんですが、横の人がわりと大き目の声で予測を初めて、みんな思うやつかもしれないけどしょんぼりでした",
        " サバービコン、想像してたお話しと全然違う方向に展開していきまぁまぁ楽しめたけど、お隣さんの騒動がほぼ背景としてしか描かれないのはよく分からんかった。",
        " 「サバービコン」のベッドの下の攻防、足下だけの取っ組み合いは確かにスリリングだった。",
        " 一般的な映画評で駄作と叩かれていたサバービコン、私はすごく面白かった。映画の好み、音楽の好み、人それぞれ。自分の頭と心で判断ね。",
        " 【サバービコン 仮面を被った街】という映画がメチャクチャ面白かった。これぞ親の虐待の話って感じだよな。とにかくラストの対話がすげえ怖かった。全体的に軽く描いてはいるけど実はマジで重くてヤバイ作品というやつでした。",
        " 『サバービコン 仮面を被った街』で思い出したのが、『ジョジョの奇妙な冒険』の第4部の、パパに成り代わった殺人鬼と戦う少年の話ですね。別にサバービコンはそういう話なんじゃないんだけど、「何の能力を持たない少年が孤独に問題に立ち向かう」というのにグッとくる。",
        " 今日サバービコンも観たんだけど展開が読めなさ過ぎておもしろかった",
        " サバービコンという街全体の不穏さと、ガードナー家族が抱える闇と、黒人一家への迫害。あんまりうまくリンクしていない感じだった。つまらない映画ではないのだけれど、「ノーカントリー」みたいな圧倒的絶望感みたいなものはなかったかな。",
        " 映画なう！ 59サバービコン 仮面を被った街★★★★ ジョージ・クルーニー監督、コーエン兄弟プロデュースのコミカルなサスペンス。そして、ヒッチコックのセンスを取り入れた作品。こういう遊びの感覚も撮れるクルーニー監督の伸びしろを感じる。この映画でさらなるステップアップがありそうだ。",
        " サバービコン久しぶりのつまらない映画だったな",
        " サバービコン、クソ後味悪いブラックユーモアサスペンス。つーかこれ、差別の問題入れる意味あんのか。良くわからん。",
        " 「サバービコン 仮面を被った町」観たお。 狂気の町サバービコンで繰り広げられる、道徳と倫理観を著しく欠いた住民による社会運動！そしてマッ“ド”・デイモンの明るい家族計画！ 色々いっぺんに起こりすぎて混乱したけど面白かった。 何一つ解決しないまま迎えるラストは潔い。",
        " サバービコン、単純に面白くないってわけじゃなく、終始胸糞悪かった。感想としてはそんな感じなんだよなぁ。実話なのかフィクションなのかは知らないけど。",
        " サバービコン鑑賞。普通に面白かったけどコーエンさんが脚本だったのでもっとクセがすごいんじゃ！感が欲しかった  さぁ息子に会いに帰るか  その前にカレー",
        " 「サバービコン 仮面を被った街」を観てきました。笑いの要素はほぼないですが、ブラックコメディといったテイストで楽しかったです。",
        " サバービコン見た。クズとバカなクズしか出てこない映画だった……(黒人とミッチ除く) 多分登場人物の偏差値は平均30くらいだし食事シーンでめっちゃ笑った",
        " 映画 サバービコン見てきた。面白いのだけれども、コーエン兄弟だったらどう撮ったかなあ、と思う。コーエン兄弟の映画は、どんなにバイオレントなシーンでも笑えるところがあるのだが、それがない。生真面目すぎるのだ。",
        " サバービコン 仮面を被った街鑑賞。コーエン兄弟らしいシニカルなクライムコメディだが、ジョージ・クルーニーの演出や社会派要素が上品過ぎて足を引っ張ってる印象。アレクサンドル・デスプラのスコアもさすがにお行儀よくてちょっと合ってない。面白くなりそうなのに盛り上がらないのが勿体ない…。",
        " 観たかった映画「サバービコン」生々しい流血シーン多めのサスペンスだけど所々笑える演出あって後味言うほど悪くなかった。一人二役のジュリアンムーア、ミッドセンチュリーの背景にひときわ映えてた。",
        " サバービコン見てきた！ イマイチだった！",
        " サバービコン 淡々と面白かった オチはちょっと読めたけどw",
        " 「犯罪都市」→「サバービコン」→「ホースソルジャー」本日のハシゴ予定。  クライム活劇、ブラックコメディ、戦争大作のベストチョイス(笑)  ジイ様は時間だけならいっくらでもあるのです！ ウチでゴロゴロなンてもったいなくて。",
        " そういや『サバービコン』がダークキャッスル案件だったのにはちょっと驚いた。面白かったのは確かなんだけど、あまりにもコーエン兄弟による殺人事件のエピソードが強烈過ぎて、完全にクルーニーによる黒人家族のエピソードが浮いてたんだよな。ラストが良いだけにホント惜しい映画。",
        " サバービコン…ちょうど今日仕事場でじわじわ感じた「不穏」さが、そのまんま拡大されたようなストレスで内臓が充血してゆくような映画だった…",
        " 「サバービコン 仮面を被った街」観了。前半は少し退屈だったけど後半からの勢いがすごい。セリフがいちいちかっこよかった。強盗が「酒を持ってこい、お盆に乗せてだ」とか保険屋さんの「ここはとんだ悪臭がするぜ」とか。マット・デイモンの演技力半端ねえ…最後のキッチンのシーン最高に狂ってた。",
        " 一週間ぶりにTOHO シネマズへ。 フリーパスで 『サバービコン 仮面を被った街』 『アイ,トーニャ史上最大のスキャンダル』 『ラプラスの魔女』 三本鑑賞 この中で一番面白かったのは 『アイ,トーニャ』 でした。ドキュメンタリーとフィクションを交えた構成も、話そのものも。",
        " サバービコンなかなか面白かった。いつも通り前情報入れなかったんだけど、キャラの同情余地なし感は好感ある",
        " サバービコンは普通に面白かったかな。 人種差別問題の教育に中学一年生の教材にしたらいいよ。",
        " 先週観たサバービコンが駄作だったので、この2本で気分取り戻したい",
        " サバービコンを見た。まぁ、ネタ的にはゲット・アウトとかぶるのに、あっちは賞レースを賑わせ、こっちは無視されたのも仕方ないかなという感じだった。人種差別や宗教差別に対する皮肉がイマイチ効果的とは思えなかったし…。ラスト・シーンは良かったけれどね",
        " サバービコンを観た。 ブラックコメディ映画だとは知らずに見たんだけど、私はブラックなコメディやらユーモアをあまり理解しない(笑)ので正直ピンとこなかった。",
        " 🎥「サバービコン 仮面を被った街」拝見。ジュリアン・ムーアのこの笑顔が、怖かった⚡️  ",
        " サバービコン想像してた内容と全く違ってびっくりしたわ～～物凄くブラックユーモア満載 オスカーアイザックの存在忘れてた",
        " 「サバービコン 仮面を被った街」胸くそ悪くなるってこんな感じ…けど面白かったよ。さすがコーエン兄弟！早い時期にコイツら悪人やと分かってしまうけど、この街にいるヤツらみんな似たようなもん。。。",
        " サバービコン演出は良かったけど途中眠かった、最後人がいっぱい死ぬシーンだけおもしろかった",
        " サバービコン パンフがかなり興味深い情報を載せてくれているので、これは買いです。オススメです。個人的に大場正明さんの文章が面白かった。 息子ニッキー視点のお話にした事で物語はどう表情を変えるのか。私は音楽が切れるタイミングに、つい注目してしまった。",
        " 『サバービコン』観ました。 うぅぅぅぅどいつもこいつも胸くそ悪い…マット・デイモンがあそこまでクソやろうだった映画ってこれまであったっけか。あっちで散った火花がこっちで大爆発、回り回ってみんなバタバタ倒れていく、恐ろしい映画でした。子役のノアくん素晴らしかった。",
        " サバービコン面白かったよ。",
        " 「サバービコン」 不条理劇を戯画的に描くコーエン兄弟の書式。非行に走り切れてない優等生さもあるけど、乾いたというか冷えきったブラックユーモアは最高。シンメトリのオフィスの移動の往復、対話のカット割り、古典的タッチなど引き締まった画。影で殺人を見せる古典的なタッチも良い。",
        " ミハマ7プレックスにて「サバービコン 皮を被った竿」を鑑賞。 全宇宙を支配するパワーストーンであるサバービコンを巡って、中国の僧侶とアメリカの大統領が戦う。後半、皮を無理やり消滅させるシーンは感涙モノ。オススメです！  ",
        " 50年代アメリカ夢の住宅地｢サバービコン｣観ました。クルーニー監督で出てくるのが皆さん小悪人でブラックユーモア風味で、なんかファーゴの劣化版みたいだなと思ったらシナリオにはコーエン兄弟もいたんですね。納得。",
        " サバービコン鑑賞。 小型化や万里の長城、アスガルドと最近ファンタジー気味のマットデイモンがマッドなデイモンと化したり、ジュリアンムーアが半年もせずに2度目のサイコ、オスカーアイザックはダメロンのちアポカリプスで殆どのキャラがロクでもなかった。けど、ブラックで笑えた",
        " 映画見た、サバービコン。スリリングで面白いんだけど、なんとも後味悪い作品だわ。ただ、衣装とかお洒落でステキだった。ジュリアンムーアの二役も良かったし。",
        " サバービコン面白かったよw",
        " サバービコン面白かったゾ",
        " サバービコン  仮面を被った街とラプラスの魔女も観る。どっちもだめだった。サバービコンは好きじゃないほうのコーエン兄弟。ラプラスは櫻井くんの役がいなくても成立するという。むしろ玉木宏の役のほうが主役に向いてたのでは。すごい能力をガンガン悪用して殺人する犯人が見たかった…",
        " サバービコンめちゃくそ面白かった",
        " サバービコン、マット・デイモンとジュリアン・ムーアのアホ芝居が楽しかった（´ω｀）",
        " 「サバービコン」を観ました。 ディストピア好きなぼくにとって、\"サバービア\"というのはどうしても惹かれるものなのですが……あの家族の話が主軸なら、べつにサバービアである必要はそんなにないです。最初に、理想的だけどどこかおかしな家族像を演出しているだけです。",
        " 「サバービコン 仮面を被った街」【これぞ灯台下暗し】 一見テンポのいいコミカルなサスペンスだが、伝わるテーマは山ほどある。私たちが日常脅威と感じているものは、そう思い込んでいるだけで結局そこには何も無く、外が騒いでいるだけ。その為すぐ近くで苦しんでいる人に気づかない。☆7.5",
        " 今日見た映画は、サバービコン仮面を被った街(字幕版)です。とても奥が深くて、面白かったです。やっぱり、人生とは思い通りに進まないものだと思いました、みなさんもぜひ見てください",
        " 『サバービコン 』観てきた。うーん、嫌いじゃないし見所もないわけではないが、正直期待していた程ではなかった。テンポも緊張感もいまひとつ。コーエン兄弟過去作の縮小再生産みたいな印象。これならふつうにコーエン兄弟が撮った方が面白くなったと思う。",
        " 「サバービコン 仮面を被った街」を観ました。 オープニングタイトルのほのぼの感からは想像できないキョーレツな展開にビックリ！ 予備知識もなく観たので尚更であった。でも、皮肉な笑いもあったりして、なかなか面白かったデス。",
        " 「サバービコン」 あんまり面白くなかったなぁ。 クリミナルマインドとかのドラマ１本の方がもっと詰まってる時あると思う。",
        " サバービコン面白かったしドラマファーゴもう一回みたい🙇‍♀️🔨🙋‍♂️",
        " TOHOシネマズ日比谷で「サバービコン 仮面を被った街」鑑賞。 かなりゾワゾワなサスペンス劇だったけど、子供視線で語られているところもあって入りやすかったというか、やってることはかなり凄惨なんだけど、コミカルな雰囲気なところはコーエン兄弟風味満点で面白かった！",
        " ジョージ・クルーニー監督「サバービコン」観た。面白かった。すげー変な話だなと思ったらコーエン兄弟脚本か。ゲーテッドコミュニティもの。1950年代といえば「アメリカが偉大であった時代」、郊外の戸建てはまさにそれを象徴するもの。その時代の欺瞞を暴き出すような作品だった",
        " 『サバービコン 仮面を被った街』観た。もう、拍手したくなる気持を抑えるのに必死なほどの大傑作。これこれ、こういうコーエン兄弟が観たかったのよ。ジュリアン・ムーアの過去最高のウザさも大爆発。今年のベスト入り確定だとおもいます！。",
        " 『サバービコン 仮面を被った街』のエンドクレジットでコーエン兄弟が脚本に参加していることを知った時、思わずため息が漏れた。何のため息かと言えば、ジョージ・クルーニーの演出がユーモアのセンスに欠け、コーエン兄弟が監督だったら、さぞ面白かっただろうと…。",
        " 🐢さんと行ったラーメン屋さんはおいしかった、サバービコンはあまりおもしろくなかった…",
        " サバービコン面白かった とある場面で子供が浮かべる「マジかよ」の表情、自分も全く同じ表情だったかもしれないw",
        " 映画 サバービコン仮面を被った街  Suburbicon 観賞。あのとんでも無い夜をそれぞれ過ごした二人の少年に、翌朝、無言でキャッチボールをする相手が居て、良かったなぁ…としみじみ。きちんとお行儀良く並んだ街並みを背に、柵を越えて行き来する白球が描く弧だけが美しかった。",
        " 雨のなか、定時ダッシュで日比谷へ。今から『サバービコン』観ます。 ジュリアン目当てだから、たとえ消化不良おこしても大丈夫、大丈夫…",
        " サバービコン じわじわくる日常の怖さかと思ったら意外と直接的。",
        " ジョージ・クルーニー監督『サバービコン』。50年代アメリカ、閑静な住宅街を舞台に保険金殺人事件と黒人一家に対する排斥運動が並列して描かれる。どちらも度し難く愚かな行為に変わりはない。クルーニー兄貴らしく生真面目で懐古趣味的な1本。コーエン兄弟が脚本共作。子役が素晴らしかった。",
        " サバービコン すごかった 怖かった……………………",
        " サバービコン見ました〜٩( 'ω' )و 私おつむが足りないので、理解できんかったなぁ",
        " わったんに来ました。GW終わり疲れたので趣味を満喫しに映画を3本観ます 一本目 サバービコン 頭おかしくて好きでした。子役ノア・ジュプくんが演技力半端なかった。6月にワンダー君は太陽が公開されるのでそれも観よう。 マット・デイモン役作りで太り過ぎ笑った。",
        " サバービコン、もうちょいじんわり日常を崩して欲しかったかな、ってのはあるけどなかなか狂気に満ちていて面白かった。ギャグみたいに人が死んでいって笑ってしまう。",
        " サバービコン。つまらなかった。何というか最初の30分くらいで大体のオチが予想できる。予想外といえば隣に越してきた黒人家族がストーリーに全く絡んでこないこと自体。",
        " 『サバービコン 仮面を被った街』1950年代に実際に起きた人種差別暴動を題材にした作品。もっと異様な街や住民が出てくるのかと思いきや、保険金殺人がメインストーリーだったりテーマが中途半端で退屈してしまいました。ニッキーがひたすらかわいそうでした。",
        " ジョージ・クルーニーとコーエン兄弟の映画「サバービコン」を観てきた。まぁまぁ面白かった。うん、まぁまぁだった。 まぁまぁだ。。。",
        " 「サバービコン」白人少年の視点で描いてる点は良くて、隣人の黒人少年や大人（両親とか可愛いデブおじさんとか）との関係性をもっと上手く描いてテーマを深掘りすれば傑作になり得たのではないかとも思う。",
        " 今日は映画『サバービコン 仮面を被った街』を見てきました。 映画の内容とは関係なしに謎の睡魔に襲われて、途中が見られなかったのが残念。映画の中身はかなり怖かったです。",
        " 映画観てきたわず。ペンタゴンペーパーズ、サバービコン、鑑賞ポイントで手出しナシ笑 ほんと素晴らしいシステムだとおもう！",
        " 『サバービコン』隣合った家の住人のそれぞれの出来事を並行して描く事で、街の、と言うより人間の外面に隠された黒い面を浮き彫りにする。 マット・デイモンが色々と面白くて自宅で観ていたなら爆笑していたと思う。あの自転車のシーンとか例のものガツガツ完食してたりとか。",
        " TOHOのフリーパスポートを先日とったので、今日フリー4本目《サバービコン》ブラックだよね。差別が凄まじい、そこに起こる悪意",
        " サバービコン、関連性はイマイチわからなかったな",
        " サバービコン、ひねりがなく既視感のあるあらすじにううむ...というかんじ。。Wonderにも出ている子役のノア・ジュプが感情を爆発させてて素晴らしかった！",
        " サバービコンの感想。コーエン兄弟特有の不謹慎ジョークが散りばめられているがなんか中途半端な感じ。隣に引越してきた黒人家族とかストーリー上、交わらないし消化不良だなあ。ジョージ・クルーニは監督より俳優に専念した方がいいな。",
        " 「サバービコン 仮面を被った街」をみてきました。コーエン兄弟。いやすんごいおもしろかった！",
        " サバービコン面白かった👌",
        " サバービコン見てきた！この保険調査員が当初Gクルーニー予定だったのか、わかる、って感じだったし面白かった。三次元の人間が出る映画はGクルーニー関係しかもう見なくなったなー",
        " 『サバービコン』 観る人の先入観を逆手に取るような映画でめちゃめちゃ面白かった！",
        " サバービコン ものすごくおもしろかった ここ数年観た映画の中で一番おもしろかったかも",
        " 「サバービコン」とりあえず野球のユニフォームに笑った。あれタイトルロゴでもいいかも",
        " サバービコン：「父親が子供に怒鳴る」「父親が子供を部屋に呼び出す」シーンがあまりにもトラウマ刺激されて無理過ぎて動悸と冷や汗がヤバかったしんどい",
        " サバービコン：父親にトラウマがある人は観に行ってはいけない絶対に",
        " 『サバービコン 仮面を被った街』面白かったー。",
        " 最近の映画記録、昨日見た「サバービコン 仮面を被った街」のこと。ジョージ・クルーニーの監督作で、主演がマット・デイモンで脚本はコーエン兄弟と豪華。うーん、期待外れの出来具合。クルーニーの意欲は買うんだが、正直「監督になりたい役者」の良くあるパターンになってますよね。(続",
        " サバービコン本当につまらなすぎて、こんなことならBBQ途中退出しないで最後まで付き合えばよかった",
        " サバービコン 白人と黒人の強烈な差別被差別の関係、差別的な空気ガン無視で仲良くなる子供たちの対比はよくわかったし良かった ごく普通と思われてた一家が保険金殺人で酷いことになるのも良い ただこの人種差別問題と保険金殺人が全然うまく絡んでなくてイマイチ",
        " 因みに今日観たサバービコンは面白くなかった",
        " 「サバービコン 仮面を被った街」80点。ジョージ・クルーニー監督作品。平和な街サバービコン。大人たちの醜悪な部分が、子どもの行動から炙り出されていく。1950年代のアメリカを感じさせるセットや小道具もなかなか。次の世代に希望をもたせてくれる良作。 ",
        " サバービコンは個人的に凄くおすすめ！ コーエン兄弟の得意とする小さな町を舞台に些細な出来事でドンドン死人が出る展開が大好き（私はコレを死のピタゴラスイッチと呼んでいる）",
        " アヴェンジャーズの前に見たサバービコンっていう超B級臭いブラックユーモアサスペンスコメディの方が百万倍面白かったぞどうなってんだ^^",
        " 後サバービコン見ました。ブラックなギャグやかなりツッコミを入れたくなるようなシーンが豊富でめっちゃ面白かったよ。",
        " サバービコン、隣のおばあさんがイカれてて楽しめなかったよ(笑)無理していかなきゃよかった(笑)  まあ、とりあえずレビュー考えよ、、",
        " サバービコン 面白かった。ジョージ・クルーニー味がよくわからず、めっちゃコーエン兄弟やった！ 見た目がフィリップ・シーモア・ホフマン化著しいマット・デイモンががつがつサンドイッチ食べるシーン、ほんま恐ろしくて、最高やったからみんな見てw マット・デイモンはこういう役ぴったりと思う",
        " サバービコンみた。マット・デイモン家とお隣さんのドラマが分離しててまじかって思いました。同じようなテーマでシェイプとスリービルボードって面白かったの二本あってついてなかったね。",
        " 『サバービコン』脚本はコーエン兄弟だけかと思ったらクルーニーとグラント・ヘスロヴもクレジットされてて、そのせいなのか何なのかブラックユーモアとして売りたいのかいい話として売りたいのか、最後までどっちつかずの雑でヘタクソなバランス",
        " サバービコン、ひさしぶりに途中で出ようかと思うくらいクソつまんなかった。期待してたのに。これは早々に劇場から消えるとみた",
        " 『サバービコン』、コーエン兄弟の脚本に人種差別の話をくっつけたのはジョージ・クルーニーのアイデアだったのね。全く関係ない話のバランスが絶妙で面白かった。2つを繋げる子役のうまさ。",
        " 「サバービコン」観た。 サスペンス、ユーモアどっちも中途半端だった。 話しはいかにもコーエン兄弟っぽくて嫌いじゃないんだけどな。",
        " ジョージ・クルーニー監督『サバービコン』観た。自分にはダメだった。",
        " 『サバービコン 仮面を被った街』面白かった。とてもクラシカルなストーリーと映像。牛乳が光るかと思うぐらいヒッチコック・オマージュいっぱい。後半、たたみかけるように色々とままならなくなる展開に息が詰まる。コーエン兄弟っぽいなーと思ったら、本当に脚本がコーエン兄弟だった！",
        " サバービコンは期待してただけにちょっと物足りない感じ アイトーニャは登場人物バカばっかでこの人の人生観が面白い",
        " サバービコンつまらなくはなかったけれどドラマ枠のfargo味わうとちょっと物足りなく感じちゃう",
        " サバービコン観てきた 前評判悪いの知ってて観に行ったけど何だかなぁって感じ テーマはわかるけどごった煮になってる感が...",
        " サバービコン、政治的ブラックユーモアの突き抜けっぷりはやや物足りないものの、マットの潜在的可愛らしさが堪能できますよー 今作のマット・デイモンは迷走ではなく新たな魅力発見だと力説",
        " サバービコン昨晩観てきたのだけど、ジュリアンムーアがキレキレ。キングスマンの時思うことあって調べたらアラ還なのよねー。今作では一桁代のガキがいる設定。アラ還である。幼いガキがいるにしては、、、って瞬間もあるが、美魔女感凄まじい。",
        " 「サバービコン」 ジョージ・クルーニー監督作。 サスペンスものだと思うんだが、所々真面目なシーンで笑ってしまう。 特にラストの方でマット・デイモンがサンドイッチを食べるシーンは笑わずにはいられない。 導入部分はゲームのフォールアウトみたいだった。 ",
        " ジョージ・クルーニー監督、コーエン兄弟脚本「サバービコン」 読めそうで読めない、でも読めたなとまた思わせて読めない、でもまた読ませてくれるコーエン流展開にトレンドの\"何かがおかしい”が加えられて超楽しかったです。",
        " サバービコン見るかラプラス見るかレディプレ二回目見るかコナン二回目見るか…  まだ見てない二つの評価がまだあまりでてなくて迷う。コーエン兄弟は合うのと合わないのときっぱりわかれるから怖いなぁ  ジム行こうかな。、でも映画観れるのにもったいないな",
        " 「サバービコン 仮面を被った街」をみました。ジョージ・クルーニー監督でコーエン兄弟の脚本。ポップなカラーでかわいらしい街とは裏腹な、嘘と偏見、差別に溢れてるストーリーでおもしろかった！差別される黒人家族とその裏にいる一見普通の白人家族。交わっているようで、交わっていない良さ。",
        " 『サバービコン』 傑作というわけではないけど楽しめた！ リベラルなジョージクルーニー監督の色が前面に出ている作品かと。 ",
        " サバービコン、つまらなかった。あのノリは好きになれないわ。",
        " 「サバービコン」面白かったぁ♬",
        " サバービコンのくそつまらんぶりにびびった",
        " 地獄の映画三昧終了(´ω｀) 『IW(2回目)』『アイ トーニャ』『ホースソルジャー』『サバービコン』『ラプラスの魔女』『レディプレ(3回目)』を観たけど、既に観たIW とレディプレが一番面白かった…。",
        " 『サバービコン 仮面を被った街』ジョージ・クルーニーの政治思想モリモリのブラックコメディ。笑えるが、『グッドナイト&グッドラック』ほどの心意気は感じられず... ",
        " サバービコン最高に面白かったからみんな観て。マット・デイモン出てるよ。",
        " 「サバービコン」観た！「ファーゴ」っぽいって思ってたら脚本にコーエン兄弟いたんだ！もっと簡単に全てが終わるはずだった計画がアホの行動によりボタンが掛け違っていき……っていうのが完全に！怖いんだけど滑稽、っていうのがまた！面白かったけど、そこいくと割りと素直なドラマだったなぁ〜と！",
        " サバービコン、こんだけ質と量が完璧な作品、つまり尺の使い方が最も贅沢な稀有な1本は久々に観た。コーエン兄弟の隠れた大名作バーン・アフター・リーディングが決して偶然の産物やなかったことをジョージ・クルーニーが証明してみせた！彼らから届いた最高のラヴ・レター。これが最高の映画体験や！",
        " ジョージ・クルーニー監督 マット・デイモン主演のサバービコンを観た。やはり面白い。 コーエン兄弟の脚本の独特のヌメリ感が好きよ。ヌメリブラックユーモアたっぷりに魅せる社会派エンターテイメントでした。現在公開中。 ",
        " 「サバービコン」真面目すぎてつまらなかった…",
        " 映画「サバービコン」、話題にならない理由を確認するための作業だった… 脚本がコーエン兄弟だから期待したんだけど、確かに内容は凄いコーエン兄弟なのに何だか肩透かしで、監督業って凄いんだなーと改めて。マット・デイモン、ジュリアン・ムーアと互角にやりあうノア・ジュプ君まじ天才。ヤバい",
        " サバービコン面白いけど面白くない",
        " サバービコン楽しかった〜〜  畳み方が最高 楽し〜〜",
        " 『サバービコン』久々の爽快感だったぜ！",
        " サバービコン、見てきました。  とりあえず、怖かった…😱😂  ",
        " サバービコン、好きな演技派俳優揃いで個人的にすごい楽しめました……🙏🏼",
        " サバービコン観てきた。 ちょっとナメてた、ダウンサイズとは比較できないくらい面白かった。 消防車が爆散するところが良い",
        " サバービコン、普通に面白かった…！",
        " サバービコンはとりあえず子供とその子供のお隣さん家族が可哀想。最後のシーンのちょっと前あれ怖すぎ。てか終わって、え、ここで終わるの⁉って感じだった",
        " サバービコン面白かったわー最後のキャッチボールシーンは泣いた😭男の子かわいいんじゃあ",
        " サバービコン面白かった！！",
        " サバービコン終わり。面白かった〜。パンフレットも買ったけど、個人的な見所は大分ニッチだったかも。感想は後で。",
        " サバービコン、やっぱり微妙だった・・・！",
        " サバービコン 仮面を被った街観てきた。なんかもっとスケールの大きな話かと思ってた。街の病理と家庭の病理の二本線で進むサスペンス。終盤のあっさりバッサリぶりがいかにもコーエン兄弟ぽいと感じました。悲惨な話なのにそれをあまり感じさせないところが怖い。なかなか面白かったです",
        " 「サバービコン」 人種差別ネタも、そこまで上手く使えてないというか本筋である保険金殺人とクロスされても困ってしまう。 しかし、自分の利益の為にひたすら人を殺すのを躊躇わないマット・デイモンがやはり可愛い！マット・デイモン最高！",
        " サバービコンを見てきた。キャッチコピー詐欺である。構成は妙なり。面白かった。",
        " 「サバービコン」コーエン兄弟の脚本だけどちょっと期待外れ。",
        " サバービコンなかなか面白かった",
        " 朝イチで「サバービコン」観てきた。あーおもしろかった！マットデイモンの顔好きだな〜。",
        " サバービコン、おもろかったー そーか、コーエン兄弟の脚本だったのか このなんとも言えない違和感と気持ち悪い感じはコーエンならでは 久しぶりに観たなぁ ジョージ・クルーニー監督素晴らしい",
        " 『サバービコン』観たけど…  あえてワースト入りさせます。",
        " サバービコンめちゃくちゃ面白かったよ。「うへぇ！」「うはぁ！」「うひょほーｗｗｗｗｗ」ってなるよ",
        " サバービコン面白かった。 ジョージ･クルーニーが入ると好きな感じになる。 マットはもちろんだけど、ジュリアン･ムーアとオスカー･アイザック最高",
        " サバービコン 仮面を被った街：面白かったわ♪サスペンス＋時々コメディでちょっとウルっとくるの。でジュリアン・ムーアが怖い松坂慶子にしか見えないのw",
        " 『サバービコン 仮面を被った街』試写会後にピーター・バラカン氏のトークがあったんだけど、そちらのほうがぜんぜん面白かった。映画の舞台50年代の時代背景や音楽事情など、へぇーと思うことがいろいろ聞けて興味深かった。",
        " 『サバービコン』、機内で見ました。スパイシーなブラックユーモアで、なっかなかですよ。見かけすごいオールド・アメリカンだけど、まあ、一言で言うと今の日本みたい。＞RT",
        " ところでジャックくんどっかで見た気が何だっけ と サバービコンか！思い出せませんでした 十年後いや数年後くらいからのオギーくんとジャックくんが楽しみですねどっちもめっちゃかわいくなりそう オギーくん ジャックくんのスパダリになってくれる予感しないですか",
        " 何かで観たことあるなって思ったらサバービコンの男の子だった。めっちゃかわいい",
        " 「サバービコン」を観ました。なんと言うか、ここまでとは想像してなかった… 伏線と言うか前置きというか、そういうのは結構親切だったのかな… 観て良かった、と、思います…",
        " 今日からコテジュンみたいな映画生活にもどります ちなみにまずはサバービコンをみます",
        " 映画レビューを投稿しました。 「サバービコン 仮面を被った街」75点 - コーエン兄弟のシナリオ ",
        " サバービコン 仮面を被った街、観た。ブラックコメディはやっぱり肌に合わないのかなー。退屈した訳でもないし、これと言って不満もないけど仮面をひっぺがすのが早すぎない？って思った。もっと魅力的な街を見せてくれてたら違ったのかも。",
        " サバービコン 仮面を被った街 – 映画予告編 ",
        " 「サバービコン」観てきました。 この映画は、５月にロードショーしたものです 笑笑 なんか凄いブラックユーモアでサイコ的な作品でした。なんと監督は、ジョージ・クルーニーなんです。主演は、マット・デイモンと豪華です。 ",
        " 「サバービコン 仮面をかぶった街」＆「BLAME! 東亜重音7.1ch重低音ウーハー上映」観てきました！ ",
        " センチュリーシネマにて『サバービコン 仮面を被った街』を鑑賞（5/5）  皮肉がきいてて、ジョージクルーニー全開な作品。そして終盤はコーエン兄弟の独壇場って感じ。少し展開が読めちゃうところは残念だったけど、隣人の騒音（？）が何とい… ",
        " 【サバービコン】塚口サンサン劇場65周年で1000円で鑑賞。ありがたや。何でこうなる連続のコーエン兄弟脚本。ジョージクルーニー兄貴監督もステキですが、キラッとニカッとスクリーンでお姿を拝見したくなりました。映画館65周年って。すご… ",
        " 高田世界館へ行きたかったが、相生座『モリのいる場所』トークイベントの後では到底間に合わなかったので、続けて『サバービコン』観ます。←これは来週でも観られるのだが…最近、世界館のマサラ上映のスケジュールに合わせられず、残念至極(^_^;)",
        " 『サバービコン』みた。「黒人が引っ越してきてから悪い事が起きるようになった」って白人の住民が口々に言うんだけど、映画を観ている私たちだけには、それは全く無関係、と分かるのが面白かった。 ",
        " 『サバービコン──仮面を被った街』観にきた。  ",
        " 今思えばサバービコンのオスカーは最期の最期まで可愛さ炸裂してたし、どうすれば可愛く見えるか分かってるのかもしれない…！",
        " ジャック役の少年50000%見たことあるなと思ってたらサバービコンの子だーーーーー！！！！！凄いスッキリした",
        " サバービコン観たい",
        " サバービコン見てきた。 ホラーじゃないが怖かった！ 構図が絵本の様にわかりやすくて良かった。 喧騒が恐怖だったり混乱だったり絆みたいなのだったりいろんな印象の舞台装置の機能してて驚いた。 ポジティブな演出すらしていたので凄かった。",
        " フォースの覚醒のパンフ読み返してたら、ポーダメロンが生命保険会社の人に見える呪いがかかってる……サバービコン、意外と強かったな。サバービコンももっかい見たい。自分の頭の悪さのせいで理解できてなかったから",
        " ところでジャックくんどっかで見た気が何だっけ と サバービコンか！思い出せませんでした 十年後いや数年後くらいからのオギーくんとジャックくんが楽しみですねどっちもめっちゃかわいくなりそう オギーくん ジャックくんのスパダリになってくれる予感しないですか",
        " 何かで観たことあるなって思ったらサバービコンの男の子だった。めっちゃかわいい",
        " 「サバービコン」を観ました。なんと言うか、ここまでとは想像してなかった… 伏線と言うか前置きというか、そういうのは結構親切だったのかな… 観て良かった、と、思います…",
        " 今日からコテジュンみたいな映画生活にもどります ちなみにまずはサバービコンをみます",
        " 映画レビューを投稿しました。 「サバービコン 仮面を被った街」75点 - コーエン兄弟のシナリオ ",
        " サバービコン 仮面を被った街、観た。ブラックコメディはやっぱり肌に合わないのかなー。退屈した訳でもないし、これと言って不満もないけど仮面をひっぺがすのが早すぎない？って思った。もっと魅力的な街を見せてくれてたら違ったのかも。",
        " サバービコン 仮面を被った街 – 映画予告編 ",
        " 「サバービコン」観てきました。 この映画は、５月にロードショーしたものです 笑笑 なんか凄いブラックユーモアでサイコ的な作品でした。なんと監督は、ジョージ・クルーニーなんです。主演は、マット・デイモンと豪華です。 ",
        " 「サバービコン 仮面をかぶった街」＆「BLAME! 東亜重音7.1ch重低音ウーハー上映」観てきました！ ",
        " センチュリーシネマにて『サバービコン 仮面を被った街』を鑑賞（5/5）  皮肉がきいてて、ジョージクルーニー全開な作品。そして終盤はコーエン兄弟の独壇場って感じ。少し展開が読めちゃうところは残念だったけど、隣人の騒音（？）が何とい… ",
        " 【サバービコン】塚口サンサン劇場65周年で1000円で鑑賞。ありがたや。何でこうなる連続のコーエン兄弟脚本。ジョージクルーニー兄貴監督もステキですが、キラッとニカッとスクリーンでお姿を拝見したくなりました。映画館65周年って。すご… ",
        " 高田世界館へ行きたかったが、相生座『モリのいる場所』トークイベントの後では到底間に合わなかったので、続けて『サバービコン』観ます。←これは来週でも観られるのだが…最近、世界館のマサラ上映のスケジュールに合わせられず、残念至極(^_^;)",
        " 『サバービコン』みた。「黒人が引っ越してきてから悪い事が起きるようになった」って白人の住民が口々に言うんだけど、映画を観ている私たちだけには、それは全く無関係、と分かるのが面白かった。 ",
        " 『サバービコン──仮面を被った街』観にきた。  ",
        " 今思えばサバービコンのオスカーは最期の最期まで可愛さ炸裂してたし、どうすれば可愛く見えるか分かってるのかもしれない…！",
        " ジャック役の少年50000%見たことあるなと思ってたらサバービコンの子だーーーーー！！！！！凄いスッキリした",
        " サバービコン観たい",
        " サバービコン見てきた。 ホラーじゃないが怖かった！ 構図が絵本の様にわかりやすくて良かった。 喧騒が恐怖だったり混乱だったり絆みたいなのだったりいろんな印象の舞台装置の機能してて驚いた。 ポジティブな演出すらしていたので凄かった。",
        " フォースの覚醒のパンフ読み返してたら、ポーダメロンが生命保険会社の人に見える呪いがかかってる……サバービコン、意外と強かったな。サバービコンももっかい見たい。自分の頭の悪さのせいで理解できてなかったから",
        " マジンガーZ、デトロイト、スリービルボード、グレイテストショーマン、アベンジャーズIW、トゥームレイダーFM、ヴァレリアン、坂道のアポロン、サバービコン...気にはなってたけど観なかった映画、洗い出したら割とあるな...後悔。",
        " ところでジャックくんどっかで見た気が何だっけ と サバービコンか！思い出せませんでした 十年後いや数年後くらいからのオギーくんとジャックくんが楽しみですねどっちもめっちゃかわいくなりそう オギーくん ジャックくんのスパダリになってくれる予感しないですか",
        " 何かで観たことあるなって思ったらサバービコンの男の子だった。めっちゃかわいい",
        " 「サバービコン」を観ました。なんと言うか、ここまでとは想像してなかった… 伏線と言うか前置きというか、そういうのは結構親切だったのかな… 観て良かった、と、思います…",
        " 今日からコテジュンみたいな映画生活にもどります ちなみにまずはサバービコンをみます",
        " 映画レビューを投稿しました。 「サバービコン 仮面を被った街」75点 - コーエン兄弟のシナリオ ",
        " サバービコン 仮面を被った街、観た。ブラックコメディはやっぱり肌に合わないのかなー。退屈した訳でもないし、これと言って不満もないけど仮面をひっぺがすのが早すぎない？って思った。もっと魅力的な街を見せてくれてたら違ったのかも。",
        " サバービコン 仮面を被った街 – 映画予告編 ",
        " 「サバービコン」観てきました。 この映画は、５月にロードショーしたものです 笑笑 なんか凄いブラックユーモアでサイコ的な作品でした。なんと監督は、ジョージ・クルーニーなんです。主演は、マット・デイモンと豪華です。 ",
        " 「サバービコン 仮面をかぶった街」＆「BLAME! 東亜重音7.1ch重低音ウーハー上映」観てきました！ ",
        " センチュリーシネマにて『サバービコン 仮面を被った街』を鑑賞（5/5）  皮肉がきいてて、ジョージクルーニー全開な作品。そして終盤はコーエン兄弟の独壇場って感じ。少し展開が読めちゃうところは残念だったけど、隣人の騒音（？）が何とい… ",
        " 【サバービコン】塚口サンサン劇場65周年で1000円で鑑賞。ありがたや。何でこうなる連続のコーエン兄弟脚本。ジョージクルーニー兄貴監督もステキですが、キラッとニカッとスクリーンでお姿を拝見したくなりました。映画館65周年って。すご… ",
        " 高田世界館へ行きたかったが、相生座『モリのいる場所』トークイベントの後では到底間に合わなかったので、続けて『サバービコン』観ます。←これは来週でも観られるのだが…最近、世界館のマサラ上映のスケジュールに合わせられず、残念至極(^_^;)",
        " 『サバービコン』みた。「黒人が引っ越してきてから悪い事が起きるようになった」って白人の住民が口々に言うんだけど、映画を観ている私たちだけには、それは全く無関係、と分かるのが面白かった。 ",
        " 『サバービコン──仮面を被った街』観にきた。  ",
        " 今思えばサバービコンのオスカーは最期の最期まで可愛さ炸裂してたし、どうすれば可愛く見えるか分かってるのかもしれない…！",
        " ジャック役の少年50000%見たことあるなと思ってたらサバービコンの子だーーーーー！！！！！凄いスッキリした",
        " サバービコン観たい",
        " サバービコン見てきた。 ホラーじゃないが怖かった！ 構図が絵本の様にわかりやすくて良かった。 喧騒が恐怖だったり混乱だったり絆みたいなのだったりいろんな印象の舞台装置の機能してて驚いた。 ポジティブな演出すらしていたので凄かった。",
        " フォースの覚醒のパンフ読み返してたら、ポーダメロンが生命保険会社の人に見える呪いがかかってる……サバービコン、意外と強かったな。サバービコンももっかい見たい。自分の頭の悪さのせいで理解できてなかったから",
        " マジンガーZ、デトロイト、スリービルボード、グレイテストショーマン、アベンジャーズIW、トゥームレイダーFM、ヴァレリアン、坂道のアポロン、サバービコン...気にはなってたけど観なかった映画、洗い出したら割とあるな...後悔。"
    ]
}