{
    "title": "ホース・ソルジャー",
    "comments": [
        " 『ホース・ソルジャー』頭上にロケット弾が飛び交うなか、馬に乗って敵陣へ駆け抜けるシーンは圧巻！12人の闘う男の姿はカッコよかったけど、クリヘムだけでなく他の11名にももっと焦点をあててほしかったかも。でも臨場感あって面白かったです。",
        " 『ホース・ソルジャー』クリヘムがリー御大に髪を刈り上げられて短髪になったのはこの作品があったから？原作者はジャーナリストということで主人公は「人を殺したことがない目」を持つ男だったのか。米が参戦してその後どうなったかを考えると…",
        " 『ホース・ソルジャー』ジェリーブラッカイマープロデュースだけあり、馬での戦闘シーン、空爆シーン、アクションは迫力ありで、さすがジェリーブラッカイマーと言った印象。果敢にも馬で闘った男達の熱い姿に感動でした。実話がベースの作品",
        " 『ホース・ソルジャー』/報復作戦を肯定するようなプロパガンダ映画という印象を受けなくもないが、個人的には騎馬隊vs多連装ロケット砲の接近戦アクションに大興奮！一進一退の銃撃戦も大迫力だったし、兵士たちの英雄的活躍に素直に感動したよ！",
        " 『ホース・ソルジャー』観た。ケレンはないが堅実に作戦行動を追ってタフな戦場を活写。賛否あろうけど娯楽とリアルのバランス感覚が良く、気持ちよく観れた。ちょっと堅実すぎて戦闘中にダレたり時々語り口のぎこちなさを感じたのは初監督作ゆえ？",
        " 18208『ホース・ソルジャー』なるほど、それでホース・ソルジャーなんやね。まあ、戦闘シーンは、割と生々しくて、迫力ありますけど、どうも話が綺麗すぎて、悲惨さ、哀しさとかはなかったなあ。美談として語り継がれある物語？σ(^_^;)",
        " 『ホース・ソルジャー』  ▼9/22/18鑑賞  【2本立て上映（命をかけた男たちの実話 オンリー・ザ・ブレイブ | ホース・ソルジャー）、日本語字幕】",
        " 『ホース・ソルジャー』@ 新世界国際劇場観。実話が元だが美談感が強いので戦争物でも悲壮さは薄い。なかなか戦闘画は魅せるが敵対側\"五万人\"がそんな数に見えない惜しさ。報復は正義か？将軍の御高説とは裏腹な派閥争いに「こんな時でも…」と呆れる。制空権を抑えたならもっと空爆で…と素人観。",
        " 『ホース・ソルジャー』わずか数人で5万の敵を倒したといえばそうだが、確かに厳しい闘いを強いられたが、位置情報を伝えての空爆を導いてのことで空を支配できないタリバンに対しての作戦やね。それでも激しい闘いはみものだった。",
        " 【ホース・ソルジャー】信じ難い実話の面白さがあります。ただ、米国の理想像的なクリヘムを据え、蛮行と家族愛の対比で大義名分を振りかざし、堂々たる復讐で溜飲を下げるような作りは皮肉にさえ映る。再び無数の屍が積まれたことは心に留めるべき。",
        " 『ホース・ソルジャー』を観てきました。ネタバレ少なめ。  ",
        " ブラッカイマー製作だけあり戦闘シーンの派手さは文句なし、爆発もいいツノが立ってます。5万のタリバン兵に12人の騎兵で挑む＆米兵とアフガン将軍が共闘という内容が実話ながら実に魅力的。戦車やミサイル飛び交う中を疾走する馬の姿は絵になる。",
        " ホース・ソルジャー、観ました。9・11直後、アフガニスタンに派遣された12人の米陸軍特殊部隊グリーンベレーが、現地の反タリバン勢力の将軍と協力して、騎馬で戦う、実話を基にした戦争映画。プロパガンダであるのは間違いありませんが、臨場感のある戦闘シーンが迫力満点で、結構楽しめました。",
        " 『ホース・ソルジャー』プロパガンダとまではいかなくとも、“自慢話”の印象が拭えず… そりゃこんな優秀な人物のエピソードがあれば自慢だってしたいでしょうけど、ねぇ… ロケット弾が飛んでく真下を馬で駆けてく絵面は面白かったです。",
        " 『ホース・ソルジャー』勝利しても複雑な気分で終わった。国のために戦う。アメリカは支援する。相手を殺した方が政治を治めるという・・怖い映画だった。  迫力ありましたよ。内容は別として。",
        " 映画】ホース・ソルジャー見てた。◎。911の後に対タリバンでアフガンで執行した特殊部隊を事実に基づいて描いた作品。組織としての戦争映画でありバディムービー。上は安全策を取り、結果現場はという流れ。Quoteがたくさん。",
        " 『ホース・ソルジャー』みる。",
        " 『ホース・ソルジャー』  タリバンとの戦いの難しさが理解できる。しかし航空支援爆撃というのはゼウスの雷そのものだな。",
        " 『",
        " 『ホース・ソルジャー』死を恐れぬ者と戦う。それは最新の武器や緻密な戦略をも超えている。心に拠る部分が大きい。目の前にいる敵と紙一重で殺し合う生々しさと緊迫感は凄まじい。砲弾が飛び交う戦場を騎馬が駆け抜けるシーンは圧巻の迫力があった。",
        " 『ホース・ソルジャー』ただの国威掲揚映画かなと思ってみたら「≒実話」とのこと。「ん？」なシーンもあったがこういう苦労があったんですね。",
        " 『ホース・ソルジャー』911は未だ根深い傷なんだなぁ…多少の脚色はあると思うけど、少数で圧倒的武力の差を打ち破っていくのは手に汗握る。戦闘シーンは迫力あった。戦場の後に残るもの。将軍の最後の皮肉と友愛。てか、原題の方が好きだわ。",
        " 『ホース・ソルジャー』もうね、こんな騎馬作戦が最近あったと思うとビックリ仰天！米特殊部隊どんだけ戦闘能力高いの?!家族の心配よそに休暇中でも出願しちゃう愛国心（なのかな？）驚く！クリヘムの人を殺した目使用前使用後もすごいが、マイケル•シャノンが渋くて格好良く見えてきた♡",
        " 『ホース・ソルジャー』9.11の直後に馬を使ったこんな戦闘があったとは。映画の中で反タリバンのドスタム将軍が言及していたソルジャー（兵士）とウォリアー（戦士）の違いで言えば、彼らはホース・ソルジャーというよりホース・ウォリアー。",
        " 『ホース・ソルジャー』(12 Strong)鑑賞。054  ソーじゃないクリス・ヘムズワースが新鮮。不死身感がつきまとうのも善し悪し。  ",
        " 『ホース・ソルジャー』映画はよく出来てるけど、史実そのものがメチャクチャだわ！！(めっちゃ褒めてる)戦車やロケランに対して馬で突っ込んでいく米兵たちの画は圧巻！戦争映画と西部劇をいいとこ取りした変化球的な作品！オススメ度4/5",
        " 『ホース・ソルジャー』(12 Strong)鑑賞。054  マイケル・シャノンとマイケル・ペーニャの配置が効いてる。敵方がほぼ顔がない事に違和感は残る。  ",
        " 『ホース・ソルジャー』現代でも戦争って、やっぱり人間なのね。馬に乗っての戦闘シーンは、痛々しくて、緊張感MAX。あの12人は確かに、「アメリカ」族という一部隊。そして兵士ではなく、戦士。 ",
        " 『ホース・ソルジャー』9.11は今でも鮮明な記憶だけに馬が出る全然前の出征前夜の家族模様で涙腺決壊。ヘリコプターの轟音が腹に響きサラウンド感たっぷりだったので劇場で観て良かった。アクションパートはやっぱりJブラッカイマーには及ばず。",
        " 『ホース・ソルジャー』緊張高まる激しい戦闘シーンに対し山岳地帯の風景は美しく、空爆で破壊されて行くのは哀しい。イスラム過激派の兵士が死を恐れず戦うのは、この世での戦いは天国に行くための手段と信じているからという言葉が印象的だった。",
        " ＜ホース・ソルジャー＞クリヘムの奥様、美しいなぁ。戦争に馬？って思ってたら、飛行機は飛ばすしフツーに現代的でお金のかかりそうな攻撃っぷりだった。軍需産業が儲かるはずだわ。『ここでは米国も１部族』という現地人の考え方に込められた皮肉。",
        " 【ホース・ソルジャー】12 Strong。今まで語られることがなかった9.11直後の特殊部隊の話。鳴り止まない銃声、迫力ある戦闘シーン。隊を率いる若きリーダーのクリヘムが◎MペーニャにMシャノン等脇を固める俳優たちも豪華。",
        " 『ホース・ソルジャー』戦闘シーン、ヤバすぎて怖くてドキドキしたわー。緊張した。ロケット弾連発の中を掻い潜る騎馬隊の勇ましい事！片手で撃ちながら馬に乗るの凄い。実話だしエンドロール最初の説明だったり実際の写真見てたらジーンとした。",
        " 『ホース・ソルジャー』大国の象徴たる米軍の美談なのだが、チャチなドラマを排除し、本物志向で臨場感ある戦闘シーンが緊張感を保ちながら続く武骨な創りは好感。両国の遺恨や思惑を越えて反タリバン勢力と共闘し、お互いに変容する展開も昂まる。",
        " 『ホース・ソルジャー』★★★☆☆ちょっと定形すぎるエピソードで綴られすぎ。ただシチュエーションは新味あり",
        " 『ホース・ソルジャー』やー、凄いね米軍映画。反タリバンと組んでの即座の反撃は兵力なくても魂で乗り切ったぜと。確かに戦争アクションとしてはアガるけどクリヘムのスーパーヒーロー的なね。敵指導者の顔アップが妙に多い演出はイマイチ。戦意高揚映画的に感じて、今ひとつ評価できないわー。",
        " 『ホース・ソルジャー』ヘムズワースの役選びってヒロイックだなあと思います。実話を相当脚色したであろう物語はエンタメとしては面白い。信頼関係の構築や最終的に将軍がライバルに握手を求めるところなんか良いけど、全体的にやや古めの印象です。",
        " 『ホース・ソルジャー』UC豊洲。クリヘムがハンマー片手に5万人を皆殺し、ではなく兵士が戦士に変りゆく様を懸命に演じています。実話ベースではあるが、どうしても米国側視点のみなので美化されている部分多いのでは。敵側投降シーンは観る側は身構えていてもあの展開は驚く。",
        " 『ホース・ソルジャー』敵地、山岳地帯、テロリスト、いつ敵になるかもしれない現地の将軍。2時間超えも終始緊張感が途切れなかった。実戦経験がない隊長の仕事っぷりには脱帽。あの戦いで誰も命を落とさず任務達成とは。内容は完全に米側視点のみ。",
        " 『ホース・ソルジャー』邦題がださすぎて辛い。最後に表示される原題「12 Strong」がしっくり。それにしても9.11の直後にこんな戦いがあったとは。戦争映画としては安定のジェリー・ブラッカイマー製作。",
        " 『ホース・ソルジャー』9.11を境に強まった使命感。祖国を思う気持ちは誰も同じだが、どちらに立つかでその行動も変わる。実戦経験の無い主人公が誰よりも情勢を知り、先頭を切るその姿勢に歴戦の強者たちが付き従う男のドラマでもある ",
        " 『ホース・ソルジャー』9.11直後、最初に紛争地域に派遣された特殊部隊を描く。戦車を走らせ、ロケット砲を撃ち込む相手に馬で戦うなんて、実話とは思えない。アメリカの正義を謳う映画だが、この緊張感を見せつけられると脱帽。 ",
        " みなとみらいで『ホース・ソルジャー』。アメリカから見た正義と悪との戦いの話なのでこちらとしては俯瞰して見るしかない。実話をどうしてここまで娯楽エンターテイメントに出来てしまうのかなぁ。敵味方の位置関係がちゃんと見えてこないあたり、そういうのはどうでもいいんだろうな。",
        " 『ホース・ソルジャー』日本の宣伝が馬を押し出しすぎなんで、なんとなく違和感覚えてしまいますが原題は12 Strongですもんね。最後にこのタイトル出て納得。実践経験なき若き大尉が、走馬灯のように妻とのラブシーンを回想しなくてよかった",
        " 物語やC・ヘムズワース演じるネルソンから漂う妙な“高潔さ”に同調できないせいで描かれる戦場のドラマが全く心に響かない。他作品を引き合いに出すのは野暮だが出来ることなら『BHD』のように前線で戦う兵士たちを通して臨場感を味わいたかった",
        " 【ホース・ソルジャー】対テロ報復で米軍が誇りたい美談戦記…並々ならぬ名キャストの布陣。軍の空爆を使いつつ、アルカイダに敵対する部族と巧みに手を結ぶ12人部隊の凄まじい戦闘が臨場感たっぷりと。現地の部族間闘争に乗る危うさも。 ",
        " 『ホース・ソルジャー』ブラッカイマーらしさたっぷりのあれこれ。9割以上戦地シーン、一瞬足りとも抜かりなく緊張感が走る中での平和を感じる場面に心打たれた。空から地面からの角度で映した戦場、馬の演技にも感心してしまった。クリヘム凄い！",
        " 『ホース・ソルジャー』劇場で鑑賞。911直後に米軍が果たした驚くべき活躍を描く戦争映画。特殊部隊の重装備に身を包んだ武骨な兵士たちが馬を駆る姿はとにかく様になる。銃撃戦に爆発と、大見せ場もふんだんに盛り込まれており満足度は高い。良作",
        " 『ホース・ソルジャー』面白かった！大分映画用に脚色していると思うけど、こんな無謀な作戦が実話だということには驚きました。緊迫感ある戦場描写も良い！馬に乗って戦車などに立ち向かって行く男達の姿は勇ましい！そしてクリヘムはカッコいい！",
        " 『ホース・ソルジャー』  己の魂と馬と共に、兵士が戦士になっていく様子や、実話だからこそ出せるリアルさ、どれも熱いものを感じてグッと拳を握ってしまいます。    試写を見て ",
        " 『ホース・ソルジャー』9.11のテロ直後にアフガニスタンへのりこんで、西部劇のごとく馬で戦いに挑んだ男達！クリスヘムズワースはやはりかっこいい！馬で疾走し果敢に敵と対峙する姿は絵になる。現地の将軍との熱い友情も！自爆テロは怖かった！",
        " 『ホース・ソルジャー』戦闘場面は迫力いっぱい、魅せます。ブラッカイマーがやると現実の話もエンタメ作品に昇華されてしまう。戦いの場アフガニスタン山岳地帯の厳しい自然を思いやる。",
        " 『ホース・ソルジャー』911直後のアフガンで米特殊部隊と北部同盟がタリバンの拠点を攻める。「今を生きる命を守る〝兵士〟」と「死によって救済される〝戦士〟」の衝突。どちらが勝つかではない両者を分ける境界はどこにあるのか探る為のドラマだ",
        " 『ホース・ソルジャー』試写にて。日常が戻るであろう地域の様子に、今なお危険にさらされる人々がいること思う。数も武器も圧倒的に不利な中、臨機応変に戦術を変え馬で駆け抜け戦う姿に胸が熱くなる。隊を率いるクリス・ヘムズワースがとても良い。",
        " 『ホース・ソルジャー』。ランボーも『怒りのアフガン』で馬に乗って大暴れしてたっけ、と。ランボーは兵士ではなく戦士だった。この映画、位地や地理情報が重要なハズなのにわかりにくい。また実話とはいえ空爆の後に攻める戦術は、映画として単調。",
        " 原作のノンフィクションよりも見せ場を盛り込んだアレンジが施されているのは止むなし。ただ、共闘する12人の米軍「兵士」と反タリバン勢力の「戦士」。一見同じようで本質が異なるという点が実に深い。Ｍ・シャノン＆Ｍ・ペーニャという2人のシブいマイケル俳優が本作の無骨度をさらに強めている。",
        " 『ホース・ソルジャー』911後の特殊任務。「テロップでビンラディンが拘束された」とのニュースを目にしてもどうやって？と思っていた。こんな事実があったのかと知ることが出来た。でもいまだ完全な平和は訪れていない事も事実。",
        " 『ホース・ソルジャー』",
        " 『ホース・ソルジャー』",
        " 『ホース・ソルジャー』観た。「人を殺した目をしている」「兵士でなく戦士になれ」ドスタム将軍がイイ！タリバンの多連装ロケット砲BM-21を攻略したODA595+北部同盟がんばった！",
        " 『ホース・ソルジャー』クリス・ヘムワースファン集まれ～  超～カッコいい特殊部隊で～す。  実戦経験ない大尉が、12人で、アフガンで任務達成できるのか？  アフガンの将軍との信頼を築けるのか？  感動します。  ",
        " 『ホース・ソルジャー』ストイックで抑制の効いた演出と、ブラッカイマー作品らしいド派手な爆破と見応え満点!我々の知らない実話を映画化した着眼点も良い。是非大画面、大音響で見るべき作品だ。",
        " 『ホース・ソルジャー』＠よみうりホール。空爆を筆頭に臨場感溢れる戦闘シーンは安定のブラッカイマー印！実話をベースにお互いの主義主張や国家を超えた信頼を交えつつ意外とシンプルな構成・・・本当はもっと複雑な話なんだろうけど。",
        " 「ホース・ソルジャー」有楽町での試写会にて。C.ヘムズワース主演。9.11テロ直後、5万人のタリバンの敵に12人で挑んだ米軍騎馬隊の奇跡の実話。予想以上に一掃射撃、空爆シーンが激しくリアリティがあった。敵の投降シーン、驚いた。クリヘムの妻エルザ・パタキーが奥さん役で出演してます。",
        " 『ホース・ソルジャー』米同時多発テロに対する最初の反撃を題材にした本作では、作戦に参加した陸軍特殊部隊員達が地元勢力の協力を得ながら、恰も西部劇のように馬に乗っての激戦を描いていて、アメリカらしい「正義」の英雄譚を繰り広げてみせる。",
        " 『ホース・ソルジャー』世界には、歴史には、まだまだ知らないことが多いなと思いながら、感慨深く鑑賞しました。映像も、あたかも自分が戦場にいるような、臨場感たっぷりでした。",
        " 『ホース・ソルジャー』隠された実話。史実的にはもっと複雑で色々あったのではないかと思いますが、映画のストーリーとしては良かったです。アフガニスタンの山間の戦場、迫力のある空爆のシーンなど、映像も素晴らしかったです！",
        " 『ホース・ソルジャー』試写＠ギャガ試写室♪アメリカとタリバン、そして反タリバンという勢力の中で、敵の敵は味方でもあり敵でもあるという複雑な関係が現実の世界を物語る…。それぞれ利害ありきの関係が作戦の厳しさと緊迫感を増して面白かった。",
        " 『ホース・ソルジャー』 戦争シーンの迫力が凄い！ どの国も愛国心の塊のような人はいるんだね！  ",
        " 『ホース・ソルジャー』目の前でミサイルが飛んでいるかのような戦闘シーンは迫力満点！キツすぎたタリバンとの戦いでの立役者は頼りになるリーダーと勇敢な馬たち。愛国心や正義がどうのよりも、目の前にいる仲間のことを第一に考えた彼らに感動した",
        " 『ホース・ソルジャー』★★☆☆☆",
        " 製作ジェリー・ブラッカイマー  戦争、実話もん、サクサクみれちゃう  キャストが楽しい    ",
        " FP①『ホース・ソルジャー』 9.11後の最初の反撃をした12人の米軍騎馬隊の実話を基にした作品。 戦車や最新鋭の武器を駆使する5万人の中を、馬で駆け抜けていくクライマックスはカッコ良いし12人生き残って凄いなと。あんな轟音の中、… ",
        " ホースソルジャーみた〜〜〜！ 重た〜〜〜いけど、レイティング高めだから地上波とかやらないと…思って…割と最近の話だから色々思い出してしまうな当時",
        " 「ホース・ソルジャー」中洲大洋。木戸銭分。“事実に基づくともあくまでフィクション”として言えば、戦場での知恵と勇気と連帯の物語。銃撃戦では現地友軍がバタバタと倒れる一方で、米兵が地上から敵の座標を送ると爆弾が落ちて戦闘終了するくだりは、軍事力の差ってこういうことよねと思わせる。",
        " 5/15 ホース・ソルジャーをみた。クリス・ヘムズワースはやっぱり戦士でした。",
        " 『ホース・ソルジャー』実話とはいえ脚本は相当盛ってあるんだろうな、とは思いながら観てました。それでも作戦のクライマックスは体中に力入りまくりで疲れた〜(^^;)。お馬ちゃんたちが西部劇みたいで素晴らしい。特に、キャプテン・ネルソン… ",
        " 映画「ホース・ソルジャー」観了。良くも悪くもメリケンお得意の実話を基にした今様の英雄譚。ただ、この事実そのものが興味深い。現代の兵器によって戦争の様相も変わったと思われる昨今、9.11直後の対テロ戦争において、こんなにも肉弾的な戦… ",
        " 「ホース・ソルジャー」観てきた。  原題「12 Strong」はまさにそのままふさわしいタイトル。  これが実話だとは衝撃… 機密事項だったというのもあるけど、初めて知ったことだらけだった。  ドスタム将軍の言葉が重いね… ここに至るまでどれだけの命が失われたんだろう。",
        " 「ホース・ソルジャー」「USの英雄を描く」シリーズなんだけど協力を受けてる側が「US兵はお客様。殺させたらUSからの援助が受けられなくなるから護衛しなきゃいけない」とかぶっちゃけちゃうのがちょっと面白かった。（結局「お客様」から逸脱するヒロイズムに移行するんだけど）"
    ]
}