{
    "title": "レディ・ガイ",
    "comments": [
        " 『レディ・ガイ』強制的に女性に性転換手術された殺し屋の復讐劇。男装したミシェル・ロドリゲスにしか見えない手術前にはガッカリしたけど、性別違和に苦しむ姿は今どきって感じがして興味深かった。思い切りの良いミシェル兄貴の脱ぎっぷりも堪能",
        " 『レディ・ガイ』観た。シガニー・ウィーバーが主人公なの？ってぐらいの語りを入れてくる。ミシェル・ロドリゲス無双かと思ったらアクションなんてほとんどない。なんなんだこの宣伝の仕方はあかんやろう…。設定は面白いはずやったのになぁ…。",
        " 『レディ・ガイ』ただでさえ男前なミシェル・ロドリゲスの男女入れ替わり系ぶっ飛びアクションを期待していたら、蓋を開けてみると意外と地味な復讐劇。日本版の予告編は完全に狙って作ってるな😅性転換が物語上機能していないし、アクションも凡庸",
        " 殺し屋に訪れる因果応報という名のミシェル・ロドリゲス地獄。 話のテンポはやや緩いものの、そこはミシェル・ロドリゲスとシガニー・ウィーバー二大女優の独特な魅力と劇中の「静と動」という関係の相乗効果による面白味でしっかりカバー",
        " 『レディ・ガイ』魅力的な強面女優2人のハードボイルドな復讐譚としては楽しめるけど、殺し屋が整形外科医に全身改造されてナイスバディの美女に！…という荒唐無稽な設定と噛み合わずモヤモヤ。殺し屋は最初からM・ロドリゲスにしか見えないしなぁ",
        " 『レディ・ガイ』イオンシネマ市川妙典にて鑑賞。奇想天外な物語と美味しい要素が盛り沢山ですが、S・ウィーヴァーの告白を妙に哲学的にして時間を大幅に取ったせいか、物語の本筋がダイジェスト版のような展開に。いろいろ惜しいが、でも面白い…！",
        " 『レディ・ガイ』もったいない、会話がグダグダ過ぎ！",
        " 『レディ・ガイ』女の体に変えられても心も体力も男のままで大活躍的なものを想像していたが違ったな。彼を手術した医者とそのたくらみみたいなところが大きく、ミステリっくな展開で謎解きめいたところが意外な描き方だったかな。",
        " 映画『レディ・ガイ』鑑賞。性別を無理矢理女にさせられた殺し屋で、それをミシェル・ロドリゲスが演じるんだからさぞかしドンパチ面白いのだろうと期待していた。すると、手術をした医者の回想から始まってあれあれ、と。期待よりストーリーテリングに寄った展開だったが、それもあともう一声。",
        " 『レディ・ガイ』監督、キャスト、設定、どう考えても面白くなりそうな臭満載なのにっ！いやいやっ！おかしい！これがヒル監督の作品だなんて認めませんよ！？でも予告編だけは認めますっ！オモロイから！(笑)午後ロー枠決定～っ！！次回作に期待。",
        " 『レディ・ガイ』前評判からハードルさがっていたせいなのか、楽しめましたよ。ミシェル・ロドリゲスの男装は、歩くとやっぱり女だけど、顔のアップは男に見える（笑）。シガニー・ウィーバーの狂気っぷりも見ものだわ。 ",
        " 『レディ・ガイ』  気がついたら付いていなかった時の芝居は、M・ロドリゲスより30年前の小林聡美の方が上手いなぁ。",
        " 『レディ・ガイ』  アクションドラマの名手ウォルター・ヒル監督でも、寄る年波には勝てないのか。面白い題材にもかかわらず、全く疾走感のない退屈なドラマ運び。特殊メイクでチ○コを付けた、変身前のミシェル・ロドリゲスには笑った。",
        " 『レディ・ガイ』無理矢理、○玉取られた「元」男の殺し屋が敵のタマを取りに行く復讐劇！君の名は心が入れ替わりてんやわんやだったけど、そんなレベルじゃありません。男女共にワイルドスピードシリーズのミシェル・ロドリゲスか演じる怪作。",
        " 『レディ・ガイ』みる。",
        " 『レディ・ガイ』ミシェル•ロドリゲスが凄くイケメンでいつもより美人♪闘う女シガニー•ウィーパーの会話劇がぐるぐる進まないので煙に巻かれました",
        " 『レディ・ガイ』新宿シネマカリテ。世間の評判通りだったなぁ。M.ロドリゲスの男装は無理があり過ぎ、アクション少なっ。女に生まれ変わった時のシーン、定番パターンだね。ここだけ面白かったかな。",
        " 【レディ・ガイ】\"出オチ\"が結構長いのと、ほとんどが会話劇(それも説明ばかり)なのでかなり退屈でした。ミシェル姐さんが全裸で「…ない！」と熱演する場面は面白いですが、真面目かおふざけか終始どっちつかずなので突き抜けきれませんでした。",
        " 『レディ・ガイ』凄腕殺し屋が男性から女性に性転換手術されてしまうのだが…というお話。ミシェル姉御の大熱演に圧倒され、シガニー・ウィーバーの外科医もなかなかの狂度が良かったです。アクションは控え目ではありますが切れ味よくて面白かった。",
        " 『レディ・ガイ』W.ヒルらしからぬ女性が主人公の作品かつ設定の面白さに期待値を上げたが、どれもこれも理由づけが弱く、微塵も活かせていない。ブツ切りの場面転換もテンポが悪くリズムを狂わせる。活劇を匂わせる会話劇。なんとも言えない珍作。",
        " 『レディ・ガイ』もったいねえなぁ…いい設定なのに上手く使いこなしてないし、肝心のストーリーもgdgdで遅すぎる。だがミシェル姉貴の兄貴っぷりは相変わらず抱いて欲しいくらい素晴らしいぞ！姉貴の兄貴っぷり\"だけ\"を目当てならオススメ。",
        " 『レディ・ガイ』序盤のフランクキッチンは髭を付けたミシェルロドリゲスにしか見えない（と云うかいつもより女に見える）し最後まで性転換させた必然性が分からないまま。度々挿入される劇画調の絵も「所詮漫画ですから」という保険にしか見えない。",
        " 『レディ・ガイ』登場人物男ばかりの野郎映画ばかり撮っていたので一時はホモ説まで流れた御大の初の女性主人公映画なので期待半分心配半分で見たら、ウォルターヒルらしさは薄いしアクションも不発。御大にはこんな珍作で晩節を汚してほしくなかった",
        " 『レディ・ガイ』劇場で鑑賞。強制的に性転換させられた殺し屋の復讐劇。気を衒ったアイデアや構成は最初こそ愉快だが早々に息切れし、肝心の復讐劇としてのカタルシスも中々感じ難い。登場人物の饒舌ぶりも中身が伴わないため印象に残らず…珍作です",
        " 『レディ・ガイ』復讐されたので復讐仕返すって話。しゃべくり多い割に同じようなこと何度も言ってるだけ。",
        " 『レディ・ガイ』@ なんばパークスシネマ観。設定は面ろいが理由が弱くぶっちゃけ「面倒臭っ！」髭面で前面はそうでも背面や尻のラインや仕草はおなご。盛り込み過ぎて逆にスカスカ。ヒルはんならもっとど直球で良かったような…でも急におなごになった男の色々確かめるあれ…やっぱやるよなぁw",
        " 『レディ・ガイ』面白かった！🙌性差別や生命倫理の問題にもつっこみつつ、死よりも恐ろしい「仕事」で魅せる、この手のジャンルでは意外と見ないタイプの映画かも。ミシェル姐さん？兄貴？超イケメンです💪 オススメ度4/5",
        " 【レディ・ガイ】意表突く筋立てと設定だとは思ったが説得力に欠ける描写。M.ロドリゲスもS.ウィーヴァーも良く語る割には心の襞が追い辛い。彼女の男装は一寸した見物なんだが、あの声も目元も特徴的なので直ぐに実像がダブってしまう。 ",
        " 『レディ・ガイ』M.ロドリゲス演じる男の殺し屋がS・マッド・ウィーバー外科医に女にされ，激怒のあまり…というB級好き大好物なはずのプロットがいろいろ残念な事故物件．うーん，余計な描写が多杉なのと性転換を逆に使う作戦ないのが敗因かな…",
        " 『レディ・ガイ』鑑賞。女性に改造された殺し屋の復讐。そのトンデモ設定に加え語り口が複雑で心理劇やジェンダー問題までも。ウォルター・ヒルが男勝り二人でやりたいことは分かるが、こねくり回して珍作の味わい。ミシェル・ロドリゲスの倒錯の変身ぶりが印象的。もう普通には見られないかも。",
        " 『レディ・ガイ』復讐で性転換手術をさせられるという荒唐無稽な設定なのだが、ミシェル・ロドリゲスファンには垂涎のボディ＆ガンアクションを見る事ができ満足。シガニー・ウィーパーが主演かと見間違うほど出番が長い。",
        " 『レディ・ガイ』この邦題、レディガガをもじっただけなの？シガニー・ウィーバーのマスキュリンな装いが素敵でした。あとは……なんかよくわからんかったな、疲れちゃった。",
        " 『レディ・ガイ』冒頭は結構笑っちゃうが、作りは結構マジメ。ミシェル兄貴は身体を張った熱演だが、ガンアクション中心なので肉体派にはやや物足りないかも。シガニーさんは渋味あるいいお顔だけど狂気を感じさせる部分がもっと欲しいし、演出も面白い所はあるがもう少し笑いの要素が欲しかった。",
        " 『レディ・ガイ』ミシェル・ロドリゲスが男性から女性に性転換させられてしまう主人公の殺し屋を体当りで演じている。男性になりきってラブシーンまでこなすロドリゲスの演技が見物。危ない外科医を演じるシガニー・ウィバーの怪演も見所。",
        " 『レディ・ガイ』ミシェル・ロドリゲス主演でウォルター・ヒルが監督したこのカルトムービーは、奇天烈な邦題そのままの主人公を軸にしてハードボイルドに復讐劇が、エロスとガンアクション交えてＢ級テイスト全開で展開されるが、後に何も残らない。",
        " 『レディ・ガイ』。性転換手術で男から女にさせられた殺し屋の復讐を、いつものウォルター・ヒル節に『シン・シティ』風編集で描くパルプ・フィクション映画。荒唐無稽さは『ジョニー・ハンサム』のノリに近いか？ロドリゲス兄貴の付け髭感はご愛敬。",
        " 『レディ・ガイ』",
        " レディ・ガイ』",
        " 『レディ・ガイ』観た。体調のせいか開始早々眠くてウツラウツラしながら観てしまったので的外れかもだが、ミシェル・ロドリゲスとグラインドハウス風のポスターから感じた「こんな映画だろう予想」とは全然違って、結構硬派でミステリー要素の強い感じ？だったら別に女に成らなくても…とは思った。",
        " 『"
    ]
}