{
    "title": "心に寄り添う。",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 94,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『心に寄り添う。』を観ました。「ひどくておもろい」映画がお家芸の幸福の科学ですが、これは単にひどいだけで全く面白くない作品でした。障害者等を宗教の道具にしてる感が半端ない上に、インタビューしてる側が何言いたいのか謎な抽象的な独白を繰り返すし意味わからん。 ",
            " 『心に寄り添う。』は広島県大竹市の場合、４月２８日の土曜日にエスポワールおおたけで、上映会があるようですが、残念ながら行けません。玖波公民館で上映してくれれば良いのに。  ",
            " 『心に寄り添う。』と『さらば青春、されど青春。』と『宇宙の法 黎明編』、２０１８年は幸福の科学映画の当たり年ｗｗ  ",
            " 『心に寄り添う。』は『さらば青春、されど青春。』の直前に公開されるそうですが、いっそ、全国の劇場で『 ",
            " 「心に寄り添う」って言葉がとても好きだ。",
            " →あの時もう会えないって知ってたら一晩中でもそばにいたのに！ってかなり堪えてたんだけど、そういうのって思いもよらないような遠い人からの慰めでかなり癒されたりするので、「心に寄り添う」ってのは偽善的に聞こえるかもしれないけどそれで慰められる人もいるんだよな、というお話。長くなった。",
            " 昨日、品川区で「天使のモーニングコール」公開イベントを開催いたしました！ご来場くださった皆様ありがとうございます😊映画「心に寄り添う。」に関連する障害児支援やいじめ問題についてのトーク✨この模様は番組やYouTubeチャンネルでご… ",
            " 「心に寄り添う。」のＣＤを二ヶ月、 エンドレスで聞いているうちに、 ＨＳにどんどん親和していった。 音楽に、理由があるのだ。 あの映画の奇跡は、音楽で起こっている。",
            " 映画「心に寄り添う。」昨日高知では外部会場２ヶ所で上映しました😊私は２回目の鑑賞で、映画の中の一言一言がより心に響きました✨出演されている方々、凛ちゃん、HSUのみなさん、お１人お１人が尊くて、とても感動します✨まだの方はぜひご覧… ",
            " ごきげんよう、アシュターです。映画「心に寄り添う」のラストシーン。屋上で空を眺めるキャスト達が見上げている雲の中に、地球防衛セクションのクラウドシップが映りこんでいます。ああした撮影に、我々もまた寄り添っているのです。",
            " 北海道でも、映画「心に寄り添う。」の公開が決定しました！ 6/29(金)～7/5(木)、ディノスシネマズ札幌劇場にて上映されます。  ぜひ北海道にお住いの方は、劇場にお越しください★ また、幸福の科学の全国の支部や精舎でも上映して… ",
            " 映画「心に寄り添う。」 Yahoo!映画ユーザーレビュー評価ランキング1位を獲得 ",
            " 映画「心に寄り添う。」 Yahoo!映画ユーザーレビュー評価ランキング1位を獲得 ",
            " 2007年頒布ですが、総本山未来館エルカンタレ像開眼祈念奉納曲のシングルCD３曲目のインスツルメンタルを、毎日、事務所で、繰り返し流しています。シングルCD「心に寄り添う。」３曲目のインスツルメンタルと同じテイストですね。いいです… ",
            " 「心に寄り添う」って、なんて実体の無い言葉なんだろう",
            " もらい泣きした。 よく「心に寄り添う」なんていうけど実際にそれをする事、される事のなんと難しい事か、と思うから。 この葬儀屋さんがどういう経緯で事業を起こされたかはわからないけれどたくさんの人の心を救っておられるのだな、と思った。",
            " 葛飾で映画「心に寄り添う。」の先行上映会 会場からは涙と感動の声 ",
            " 映画「心に寄り添う。」ロングラン決定！ | 自殺防止サイト – あなたに贈る真理の言葉 ",
            " 友人とドキュメンタリー映画、 「心に寄り添う」を観た後のランチ。  生きることや心を語る穏やかな時間を過ごせました。 あと一週間上映して… ",
            " 明日5/12(土)から5/17(木)まで、ヒューマントラストシネマ渋谷にて、映画『心に寄り添う。』のロングランが決定いたしました！  いじめ、不登校、自殺、そして障害をもつ人とその家族にとって、ほんとうの「救い」とは何か、をテーマ… "
        ]
    }
}