{
    "title": "デジモンアドベンチャー tri. 第6章「ぼくらの未来」",
    "comments": [
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』5章まで観てきたので最後まで観ようと思い、鑑賞。尻下がり的にどんどん面白くなくなってきた作品。6章の感想も普通。何故、今、デジモンをまたアニメ化したのか分からなくなった。",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』  広げに広げた風呂敷を畳むのを諦めてぶん投げた印象。それでもクライマックスに「butter-fly」が掛かると、なんとなくなく納得してしまう自分が悔しい。",
        " 全章通して演出や展開などに多少の難はあったものの『デジモンアドベンチャー』の面白味を損なわず作品テーマを一貫させたいいシリーズだったかと。 ガブモンがヤマトに真情を吐露する切ないシーンと太一の成長と決断に心打たれた",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』「選ばれし子どもたち」が「選ばれ」もしてないし「子ども」でもない段階に入ったとき、それはどういう物語になるのか……ということに関しては、結構真面目にやっていたと思うし、いろいろ散らかったけどそこだけは何とかしてくれた感じ",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』終わった、感想は他の人に任せる。",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』基本、内輪揉めばかりでアニメ版の方がまだ緊迫感があったのではないかというような内容が続いていた。風呂敷を無理やり広げてたたみきらない。そんな感じ。やれやれ、終わった。",
        " 「デジモンアドベンチャーtri.第6章ぼくらの未来」見てきましたー。 ついに終わってしまいました:;(∩︎´﹏`∩︎);: 後半は、ほぼずっと涙が止まりませんでした。あと鼻水も少々ありでした₍₍⁽⁽(ી( ˃ ⌑︎ ˂ഃ )ʃ)₎₎⁾⁾",
        " 今日、デジモンアドベンチャーtri第6章見て来ましたー 1〜5章見てないけど、めちゃくちゃ泣けた… 開始1分のあらすじのところで既にウルっと来たからもうやばい( 最後はもうガチ泣きした… 久しぶりに映画でガチ泣きしたわ…",
        " デジモンアドベンチャー -tri-第6章観てきた…めっちゃ号泣したーーメイちゃんのだんだんヤバい😭😭😭",
        " デジモンアドベンチャーtri.第6章観てきたー。いやぁ……最初は慣れなかったけど、ひとつのデジモンの形として楽しめた作品でした。  進化シーンとかくどい所もあったけど良かった。進化シーンくどかったけど。",
        " デジモンアドベンチャー tri. 第6章 ぼくらの未来  感動して涙がでました(╥﹏╥)  第1章〜第6章までみたけど、やっぱりデジモンは最高でした。  ｢あっちのアグモンは空も飛べるんだね。｣  ",
        " デジモンアドベンチャーtry第6章僕らの未来 めっちゃ面白かった！",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』「自分らにもっと力があればもっと違う結末にできたかもしれない」とか言わないの結構好感あった。正しくなかったかもしれないけど、選んだ、自分が選んだことに対して、他所への責任転嫁や後悔をしないという決意を思うことができたから",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』本意ではないけれど、それを言葉にして、選択したのならば、その選択に責任をもって、たとえ本意でなくても、実行に移す……というのは、彼らが自分の気持ち優先で動く「子ども」ではなく成長してるという話で、それを見せたかった（続く",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』自分としての大きな問題は、５章のストーリーが冒頭のこれまでのあらすじタイプライターではぼんやり程度にしか思い出せなくて、太一がなんで死ぬ感じだったのかとか全然覚えてないし、メイクーモンを殺してという言葉もだいぶ抜けてて…",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』デジタルワールドリブートは死んだデジモンさえ蘇らせるほど強力だったのに、現実世界リブートの中途半端たるや。1970/01/01に世界のすべてを戻すぐらいの勢いのリブートであってほしかったよ。その方が混乱はないし。",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』いろいろつたないのとか唐突な設定とかはまぁ太一たちの若さが作品にも投影されてる（見えないものは見ない）と思い込むこともできなくないですが、シンゴジ要素はそれとも違うから我慢してほしかったなー。",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』元・選ばれし子どもたちが自分たちで選ぶとなったとき、それは正しいとか間違ってるとかではなく「自分の選択に責任を持つ」ことであるというメッセージはしっかりあったし、今回の選択の賛否はあれ、決断に関しては尊重したい気持ち。",
        " 『デジモンアドベンチャー tri. 第6章』途中でスタッフがシン・ゴジラにどっぷり入っちゃったみたいで、「巨大不明生物」とか書いちゃうし、避難シーンとか入れちゃうし、戦車に全方位レーザーとか当初の予定には絶対なかっただろーというシーンがたっぷりありました。自重してくれない。",
        " 『デジモンアドベンチャー tri. 第6章「ぼくらの未来」』不評が多めに流れていた気がするので、また虚無な感じなのかなと思っていたせいもあって、意外とやりたいことはやってたかなという印象にはなりました。とりあえず話をまとめてくれただけでも結構満足。"
    ]
}