{
    "title": "名もなき野良犬の輪舞",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1313,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『名もなき野良犬の輪舞』「新しき世界」にはなれず  ",
            " 『名もなき野良犬の輪舞』「人生で起こることは大抵背後から来る」「人を信じるな、状況を信じろ」B・リーの格言ではなくてソル・ギョンフのセリフ。これがねー！孤独がザラザラ音を立て始めるとあとは崩れるしかないのだけど。ハードボイルド好物！",
            " 『名もなき野良犬の輪舞』",
            " 『名もなき野良犬の輪舞』",
            " 18207『名もなき野良犬の輪舞』いやー、なんとまあ。救われないねえ。身もふたもないとはこの事だねーσ(^_^;)  まあ、それでも約2時間釘付けでしたねー。スピード、テンポ、「間」とかね、なかなかの絶妙さ。見応えはありますよ。",
            " 『名もなき野良犬の輪舞』★★★☆☆凄惨な場面でも画面色彩の艶っぽさがたまらない。ソル・ギョングの変な笑い方がなんともいえない。",
            " 『名もなき野良犬の輪舞』鑑賞完了です  韓国印のダークノワールながら笑える要素もありつつ、そう簡単にハッピーエンドにはさせない何ともハードな作品  アニキの癖になる笑い方が可愛い、そしてオープニングとの対比になったラストが見事",
            " 『名もなき野良犬の輪舞』＠武蔵野館♪利用するのに都合がいいだけの存在だったはずなのに、決して消すことの出来ない事実に積み重なっていく偽りや信頼にどんどん目が離せなくなっていく。バランス崩壊が凄まじく、ただただ唖然とするしかなかった。",
            " 『名もなき野良犬の輪舞』イムシワン好きなタイプ。新しき世界にはおよばずでしたがエレベーターのシーンが忘れられない。ファンジョンミンがみたくなりまました。みよう！マイＰＳパートナーの監督ってのがビックリ！！",
            " 『名もなき野良犬の輪舞』グレイトでブリリアントでマーヴェラス……泣きながら帰った。なんも言えねえっすわ",
            " 『名もなき野良犬の輪舞』@ シネ・リーブル梅田観。「人を信じるな。状況を信じろ」ソル・ギョンクはんの独特の笑い炸裂！冒頭､構えてなかった観客がビクッとなりw時系列が目まぐるしく入れ差しでエグさは低いが信疑信の入れ替わり応酬でグイグイと！野良犬…ではなく牙を剥いた飼い犬…",
            " 『名もなき野良犬の輪舞』犯罪組織と警察の攻防戦を描いた作品で、信頼と裏切りの交錯により展開されるストーリーは、最後まで油断できない作風になっております。最近の韓国映画はワンカットの乱闘アクションシーンの見せ方が凄いですね。オススメ!",
            " 『名もなき野良犬の輪舞』既視感のある映画であった。スタイリッシュなカメラワークと音楽が心地良いノワール物とは。まあそれでもよい。アルツハイマーだった専務がこれほどの迫力とは。韓国の刑務所って酷いとこばかりですな。。",
            " 新宿武蔵野館で『名もなき野良犬の輪舞』を鑑賞。犯罪組織の話。誰を信頼していくのか、そして裏切るのか。孤独な二人の世界がかっこよかった。にぎりぎりの駆け引きの世界の展開で、おもしろいですね。ソル・ギョングさんの笑い声が耳につきます。",
            " 『名もなき野良犬の輪舞』冒頭ではノリのよいバディ物ピカレスク風味。しかし映画はやがて信頼と裏切りの物語へと。徐々に緊張感を高めていく過去パートの見せ方が上手く、登場人物の立ち位置や展開が予測しづらく最後まで楽しく見られた。面白かったす。",
            " 『名もなき野良犬の輪舞』互いの組織の中で肥大した猜疑心を皮肉にも敵によってすすがれる、哀しき男達の韓国ノワール。よくある設定だが中盤からの加速と時系列の演出でキレがある。真意が計れない怪優ソル・ギョングの嵌りっぷりと脇役の好演が光る",
            " 『名もなき野良犬の輪舞』ジェホと、ヒョンスの２人が惹かれあう姿、絆に魅了され、最後までいい意味で飲み込まれてしまった。緊張感だけでなく、笑わせてくれる箇所もあり。久しぶりに手に汗にぎりながらの鑑賞。",
            " 『名もなき野良犬の輪舞』極めて正統派なノワールの秀作。練られた脚本に加え、時系列も巧みに操作することで、話の迷宮へと誘ってくれる。そして、その圧倒的な演技力表情力で魅せる名優ソル・ギョングがさらに深いノワールへと連れていってくれた。",
            " 『名もなき野良犬の輪舞』「タクシー運転手」を先日観て、最近は韓国映画を観る割合が高い。怖いもの知らずの女刑事がかっこよかった。",
            " 【名もなき野良犬の輪舞】組織に育てられ使い捨てにされそうな者同士の間に通いあう、猜疑心と信じたい心の交錯。ワルな表情に哀しそうな目を浮かべるジェホ役にソル・ギョングが嵌る。純真さを覗かせるイム・シワンの声音の変化も見事。 ",
            " 『名もなき野良犬の輪舞』イムシワンはいい仕事するよね。刑務所時代からジェホとヒョンスの間にある壁ではなくフェンス。相手がよく見えるのに一枚噛ませた感じが始終付き纏う。ヒョンスにあってジェホに無いものとその逆や探り合いでの緊張感も◎",
            " 『名もなき野良犬の輪舞』 面白かった！マフィアと刑事の腹の探り合いと騙し合い。その表情から真意が読み取れないソル・ギョングと「掃き溜めに鶴」的な存在の迷える子羊イム・シワン。主演2人の彼らにしかできない魅力を十分に引き出した作品",
            " 『名もなき野良犬の輪舞』ソルギョングの圧倒的存在感が光った作品。韓国フィルムノワール。誰が嘘をついてるのか？どんでん返しの連続。ハードな喧嘩シーン、少し薄暗い映像でわかりにくい部分が残念。人が闇にのまれる姿、なんとも言えないラスト。",
            " 『名もなき野良犬の輪舞』人間形成、生い立ち、運命が交錯し人生を物語っています。違った意味での出会であったら、良き友達でいられただろに…現代の人間関係の有り様を見ているようです。人を信じる事の難しい世の中だから見て頂きたいです。",
            " 『名もなき野良犬の輪舞』★★",
            " 新世界もそうだったんだけど潜入捜査官ものって多くは外在する倫理と内輪の情との間の葛藤を描くのにこの監督の作品は外在する理が存在しなくてどちらが大事にしてくれるかという人と人との関係性のみで描いちゃうのでただの痴話喧嘩にしか見えなくてNot for meだなと思った",
            " アメブロを更新しました。 『「名もなき野良犬の輪舞」義理と人情を天秤にかけて、どちらを重要視するかは本人次第。』 ",
            " 『名もなき野良犬の輪舞』見てきた〜 バッチシ好みというわけではないんだけど、面白かった〜  ソル・ギョングが色々滴り過ぎてて立ってる後ろ姿だけでお色気なのでもう満足ですね…  あとヒョンスが綺麗なツラだなみたいなこと言われてて、心の中で笑っていいともの客席ばりに同意してしまった",
            " 昼間バーフバリで夜は名もなき野良犬の輪舞というツインさんデーであった。余韻すごい",
            " この延長で、映画の中の「本当はヤクザ向きじゃないのにヤクザになっちゃった」キャラが好きなんだよね。『仁義なき戦い』シリーズの打本とか『プッシャー』シリーズのトニーとか『名もなき野良犬の輪舞』のビョンガプとか。ここらへんに感情移入してしまう。",
            " 映画「名もなき野良犬の輪舞」は異様に洗練されてて上質だった、たぶん他の韓国ノワールの泥臭さや血生臭さと対比するからだと思う。名もなき〜に関してはノワールじゃなくてコミカルな部分のノリが良いハードボイルド、って感じで、観てて楽しいことをきっちり追求してる",
            " 「不汗党」こと「名もなき野良犬の輪舞」ようやく観れたんですが、めちゃくちゃ良かったので明らかに締めようとしているレジ開けてもらってパンフレット買ってしまいました。韓国映画は本当に裏切りとか復讐にまつわる物語を描くのが多くて素晴らしいよ〜！！！",
            " 『名もなき野良犬の輪舞』 滅茶苦茶面白かった…こりゃ潜入捜査物の新たな傑作だわ…。時系列がシャッフルされどんでん返しが何度もある複雑な構成なのに、混乱させない見事な脚本だし、アクションや拷問もさすがの韓国映画クオリティだし、何より出てくる俳優さんたちがみんな良い！ 最高！！",
            " 映画『名もなき野良犬の輪舞』物語の展開と共に観客の感情は動く。楽しく観ているうちに、ええっ！と動揺し終盤は心が無になって行く。場内も、しん、とした空気が流れる。ソル・ギョングの乾いた笑い声は伏線だったのか。虚しいというにはあまりにも美しい。甘美だ。韓国犯罪映画の傑作がまた一本。",
            " 名もなき野良犬の輪舞、鉄板韓国潜入モノにして新しき世界のチョンチョンアニキに匹敵するアニキモノの傑作だった！",
            " 新宿武蔵野館で再び映画「名もなき野良犬の輪舞(原題は不汗党)」ビョン・ソンヒョン監督を見て来る。 ノワール映画の佳作である。 小林勇貴監督作品が好きなシネフィルにはハマると思う。 都内でひっそりと公開されているこの名作を映画館で見た事は2018年前半の収穫。",
            " 『名もなき野良犬の輪舞』は前半は『華麗なるリベンジ』みたいな軽やかさを持ったピカレスク映画で、後半はグッと雰囲気の渋いハード・ノワールに変わっていく感じが新鮮だった。",
            " 『名もなき野良犬の輪舞』 面白かった！「レザボア・ドッグス」とか「インファナル・アフェア」とかを美味しく盛り込んだ感じ。ただねぇ、2人には幸せな結末が欲しかったなぁ、って普通に思っちゃってねぇ。次々に明らかになる色々に痛快さを感じてたからこそ、ラストにも痛快さが欲しかったんだが。",
            " 名もなき野良犬の輪舞面白かった！",
            " 『名もなき野良犬の輪舞 (불한당)』ソル・ギョングとイム・シワン出るヤクザものていう情報だけで観たけどほんとこのベテランと若手の2人よかった！オープニングとラストのタイトル出るとこの対称もすごくグッとくるし文句ないなー、おもしろかった！"
        ]
    }
}