{
    "title": "ワンライン 5人の詐欺師たち（朝鮮語版）",
    "comments": [
        " 18139『ワンライン 5人の詐欺師たち』まあ、韓国って国の内情ってゆうかね、よく分かりますよね。もちろんこの国だって大して変わりませんけど？作品自体は、少し軽かった気がします。もう少し短くしても、ディープな方が良かったかも？",
        " 『ワンライン 5人の詐欺師たち』ライトなタッチのクライムコメディ。長尺だけど飽きさせないし、韓国映画はこういうのうまいよね～と感心してる。曲者の女子に対しては、あれでいいのかと思ってしまった…ギテさんも元ヤクザのわりにいい人だし笑",
        " 『ワンライン 5人の詐欺師たち』  俺たちの0は８個だ",
        " 『ワンライン 5人の詐欺師たち』いわゆる今の韓国の現状を反映しているのだろう。そこで苦しむ人たちとそこで私腹を肥やす人たち。あ～でも韓流的なドロドロ感や、してやったりの爽快感がイマイチなかったのは、アイドル映画だからなのか。",
        " 『ワンライン 5人の詐欺師たち』韓国では貧富の差が激しく貧乏な人は一生貧乏なままという社会事情を描きつつ、みんなが楽しめる娯楽作に仕上がっている。その上「どうすれば貧しい人たちを救済できるのか」についてもキチンと描けているのが良い",
        " 『ワンライン 5人の詐欺師たち』イム・シワン、チン・グの二人が何ともスタイリッシュ。それぞれの個性を活かして緻密な戦略を企てて行く場面が興味深い。人に寄り添う所など、劇中だけでは語りきれないミンジェの背景なども想像させる辺り流石！",
        " 『ワンライン 5人の詐欺師たち』チームで誰かを騙すのかと思ったら、詐欺師同士が騙し合う話で面白かった。階段の上の上の上に住んでる人、大変だろうなぁと思う。",
        " 『ワンライン 5人の詐欺師たち』@ シネマート心斎橋観。ちょい長尺だが韓国作品は壱定水準を超えて魅せるなぁ。ただ題名の「5人」が誰々なのか判り辛い位演る演る。手口､対詐欺師､対警察描写を絞り込んで短時に纏めた方がもっと良かったのでは？韓国社会を風刺する両親の在り方が自国を皮肉る。",
        " 『ワンライン 5人の詐欺師たち』  サギ師同士が仲間割れして互いに騙し合うという、コンゲームモノの王道展開。ただ最後のトリックはもう一捻り欲しかった。現代韓国で深刻な格差社会問題が巧みに絡められてて、なかなか興味深かい。",
        " 「ワンライン／5人の詐欺師たち」軽快さを前面に出した予告編とはかなり趣きが違う作品。ツイストさせすぎ系かと思ったけどキャラを立ててギリッギリのところで踏みとどまってる。が、あくまでギリギリまとめた感じなのでよくできてるけど惜しい。面白いんだけどね",
        " ゆちょん、あんにょん( ´ ▽ ` )ﾉ 今日はユファンちゃんの出演作【ワンライン】を観に行ってきたよ😊 ゆちょんの弟くんだからってワケじゃなく、彼が発する柔らかなオーラも、自然体の演技も大好き💕映画もメッチャ面白かった😄 いつか共演してほしいな😘 ",
        " ワンラインおもしろかった！イム・シワンくん爽やかでかわいかった〜。純粋さが溢れてて闇落ちしかけてもお前はまだやり直せるよ頑張れって応援してしまった。そしてチャン課長役のチン・グ氏。めっっっっっちゃセクシー",
        " ワンライン観てきた！騙し騙され幾層にもなってて面白かった！痛快だわー。イ・ドンフィちょっぴりでそこがやや残念！",
        " ワンラインっていう韓国映画のチャン課長が死ぬほどかわいかった かわいい〜；；",
        " 映画「ワンライン 5人の詐欺師たち」。主演を張る爽やかイケメン、イム・シワンもいいが、次世代を担う脇役陣が素晴らしい。軽い小悪人を演じたら絶品のイ・ドンフィ、「あなたそこにいてくれますか」でもいい味出してたアン・セハ、今後確実に出演作を増やしていくであろうパク・ジョンファン",
        " 昨日「ワンライン」観てきました、あんまり前情報入れないで見たんですが面白かった＼(^o^)／イム・シワン君が純粋っぽいお顔をしてるので腹黒いのも合うｗチャン課長がとても美味しかった、なんかいやらしい感じで良い…途中まで主役側に同調できるか心配でしたが後味楽しくすっきり。",
        " 「ワンライン／5人の詐欺師たち」鑑賞。昨夜ね。主人公は男子大学生。経歴を詐称して銀行から金を借りるローン詐欺師と出会い、詐欺師としての才能を開花させていくが・・・。騙したつもりが騙されて。二転三転。悪徳銀行員や刑事も入り乱れ。コミカルなトーンで描かれてるけど、中身は結構シリアス。",
        " 今日の映画終了！ ３本も見ちゃった！ 韓国映画、ワンライン、５人の詐欺師たちも面白かったなぁ",
        " 昨日観に行った映画「ワンライン」の余韻の中 急遽、深夜までオシゴトしてました🎧💦 夜中は邪魔が入らないってのもあるけど、ゴールデンタイム的なものがあって、制作は深夜の方がいいものができるような気がする（笑）🤗 寝不足だけど、今日は打ち合わせだけだからなんとかなるかな😝",
        " ハングルと格闘したところ、韓国版ワンラインは ・ディスク2枚組 ・キャラメイキング ・製作メイキング ・インタビュー ・削除シーン ・試写会映像、 ・音声解説 ・監督と俳優の対談を収録 さらに初回生産版には4種のポストカードが封入… "
    ]
}