{
    "title": "モリーズ・ゲーム",
    "comments": [
        " 『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』これ実話ってスゴイ😳カードゲームはサッパリ分からないけど、見せ方に工夫があって楽しめた✨寝る間も惜しんでガンガン突き進むヒロインは、ジェシカチャステインのハマり役！絶対的存在の父親ケビンコスナーも良かった。",
        " 『モリーズ・ゲーム』彼女は自分のことを「しぶとい」と言った。大きな痛みを伴ういくつもの挫折を乗り越え、冷静に「強い」ではなく「しぶとい」人生を生きる。人の秘密は明かさない。何故ならその周囲の人々が不幸にならないために。素晴らしい。",
        " 『モリーズ・ゲーム』観た。アーロン・ソーキンが脚本？モノローグの早口とカット割でタイトルバックまで引き込む演出するのめちゃくちゃ好き。ジェシカ・チャステインは女神の見えざる手といい、今のハリウッドに於けるタフな女の代名詞なの？",
        " 『モリーズ・ゲーム』機転と先読み溢れる会話の応酬に成功と破滅への紙一重の緊張感・・・終始モリーの話術と度胸、谷間に釘付けになってしまう。",
        " 失敗の始まりであるジャンプ後でのcleavage（谷間）。劇中の最高潮と同調するモリー（ジェシカ・チャステイン）の“胸の谷間”。“数”への台詞が判決での意味を高め、賭け事の勝敗に賭けて、故チャーチルの名言が〆る。『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』☆☆★★★",
        " 『モリーズ・ゲーム』/冒頭から洪水の如く溢れるナレーション。その後もテンポの速い台詞の応酬に圧倒され、鑑賞後なかなかの疲労感が。人並み外れた才覚と強い野心で成功を手にし、スポーツマン精神でフェアに振る舞う姿は素晴らしいの一言。",
        " 映画『モリーズ・ゲーム』鑑賞。実在するモリーの自伝映画とはいえ、こんな高額ポーカーの世界は映画でしかお目にかかりたくないと自分の小市民ぶりを見せつけられてしまった(苦笑)。モーグル競技やアメリカの司法制度のあやも響いてくるしギャンブル稼業に留まらない見せる世界の広さがあった。",
        " 『モリーズ・ゲーム』アスリート人生から、一転別の道で才能を開花させる変わり種の実話。ギャンブルで破滅していく人々をみるのは気分よくないが、主人公が入った世界は危険が忍び、波乱な展開と、そして裁判の行方を興味深く描いてて、結構楽しめた",
        " 見た『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』公開時に見逃したのをやっと名画座で観た。途中にやたら詳細なポーカーの解説が入るのでポーカー出来ない自分はそこが退屈だったけど、やっぱりジェシカ・チャステインは綺麗で見入ってしまう。これが実話だと知ってビックリ！",
        " 53本目『モリーズ・ゲーム』（@tenpara_tw）。またもタフでしなやかさを失わないヒロインを演じるＪ・チャステインに魅了される。保身のための情報提供を頑として拒む彼女と弁護人とのやり取り、父親との軋轢の氷解に心打たれた。",
        " 『モリーズ・ゲーム』博打の場を貸してチップだけでそんなに富を築けるほどに儲かるのもそんなに多額のギャンブルをやっているセレブ達があってのことなわけで、金持ちの道楽につきあってるんだなこれが。客に名だたる名前があるが本人出たらいいのに",
        " 【モリーズ・ゲーム】超負けず嫌いで、どんな状況でも逆転を狙い続ける強靭な精神力の主人公。脚本もエネルギッシュで全く気が休まりません。ポーカー経営と裁判の話で地味かと思ったら、成功と転落の振り幅が凄くて誰もがハラハラできる作品でした。",
        " 『モリーズ・ゲーム』薬を飲みながらほぼ不休で突き進むタフで孤独なヒロイン像はジェシカさんの十八番。それでいて繊細な部分もしっかり描かれるので、魅了される。挫折して刹那的に生きながらも成功していく展開には引き込まれました。",
        " 『モリーズ・ゲーム』オリンピックアスリートはギャンブルと納得。才気あふれるモリーのマシンガントークに圧倒され、彼女のジェットコースター人生にこちらもはらはらドキドキ。父親という大きな壁を超える迄常に自分を見失わないモリーに拍手。",
        " 『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』私の名は曾祖母と同じ。私にはそれしか残っていないのよ。私は私として生きるのよ。色恋にも落ちず経営を続けてきた彼女の根幹。やっぱ教育って必要だな。身を助く。女性への応援歌だな。…人生の小枝って、何なんだろうねえ。",
        " ラストの彼女の言葉さえ聞ければ十分だった『",
        " ＜モリーズ・ゲーム＞『私は正しい！』ということを上映中ずっと主張されてた感じ。ジェシカさんは美しかったし、衣装はサービス満点だったし、ついつい熱くなる弁護士も素敵だけど。自分の立ち位置の『アウト』を見極められるかが生き抜く鍵だなぁ。",
        " 『モリーズ・ゲーム』＠ tohoシネマズ日比谷♪予想してたのとは違う方に転がっていくヤバさが面白くて、まさに試合に負けて勝負に勝ったという感じ。失ったもの以上に得たものは大きいんじゃないかと感じたけど、実際のとこどうなったんだろう？",
        " 『モリーズ・ゲーム』早口な上に怒涛の台詞量、ポーカーのルールなどもわかりにくいのは少しストレス。ジェシカ・チャスティンと弁護士役のイドリス・エルバは存在感あり。",
        " もう既に気づいていたのだろうか？  自分の前に立ちはだかる父親という壁を  ひたすら叩きながら生きているのである    『モリーズ・ゲーム』",
        " 理性を失なう男達を毅然と諭すように宥めるモリー  けれども男の嫉妬とはおぞましいもので  金と欲がプライドをかなぐり捨てモリーに背を向ける    『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』思ってたのと違う展開で、ラストはウルっときました。台詞の洪水で全ての会話の内容を理解しながら追うのは無理でしたが、頭脳明晰で美しさと強い信念を持った彼女の波乱万丈な半生の物語にぐいぐい引き込まれました。良作。",
        " 『モリーズ・ゲーム』自分が助かる為に真実を曲げる事はしない。他人を売る事はしない。不器用なまでのプライドが彼女を支えて来た逞しさだったのだろう。信念を貫いた結果としての勝利の持つ価値は大きい。苦境に挫けない女性の賢さと強さがあった。",
        " 『モリーズ・ゲーム』ユダヤ人を救った動物園のアントニーナでも芯のあるヒロインを演じていたジェシカ・チャステインが己の信条を貫くモリーにピッタリのキャスティングで引きつけられる映画だった。",
        " 『モリーズ・ゲーム』台詞が多く情報量が多く圧倒される。トップアスリートとしての人生と、転落後の人生と、それだけかと思いきや、つまるところ家族の話だった、いうオチにびっくり。父親役はK.コスナーだったけど、なるほどと納得。",
        " 『モリーズ・ゲーム』劇場で鑑賞。冒頭から凄まじい台詞量。素早い語り口で高揚感を煽りつつ、徐々にモリーの根底に迫る緻密且つ巧みな構成は流石のA・ソーキン。様々なニュアンスを含むJ・チャスティンの名演、I・エルバの熱演も素晴らしい。秀作",
        " 『モリーズ・ゲーム』。 夕食の時に、ケビン・コスナーが“今日は学校で何を習ってきた？”っていうシーンがあるんだけど、雰囲気的にテストで95点を取ったとしても“残りの5点はどうした？どこで間違えた？”とか言われそうで落ち着かなかった。",
        " 『モリーズ・ゲーム』ポスターや予告からエグい女の話と思い込んで観たら、エグいのは客で、主人公は意外にもまともな人でした。終盤の父の実像のストレートな熱さも意外っちゃ意外だけど、“お話”としては「アイ、トーニャ」の母の方が面白いかな。",
        " 『モリーズ・ゲーム』あまり宣伝もしていないし、公開している劇場も少ないし、上映回数も少ないし、自分が観た映画館も100席の劇場だったけど、本当に良い映画です、はい(･ω･)",
        " 『モリーズ・ゲーム』昨年観た『女神のみえざる手』と同様、主演のジェシカ・チャステインがはまり役で魅力全開。父親役のケヴィン・コスナーも良い味を出しているけど「豪華な配役」と評すべきか、「今ではこのポジションの役者」と評すべきか悩む。",
        " 『モリーズ・ゲーム』観てきた。スキーの五輪候補選手からポーカールームの経営者へと転身した実在女性がモデル。あまり期待せずに観たけど良い意味で裏切られる佳作。家族とはなんなのかを問いかけるのが裏のテーマ。140分が短く感じられる。",
        " 『モリーズ・ゲーム』結局「ファザコン」映画だったんだ。アメリカを象徴するテーマではあるな。",
        " 『モリーズ・ゲーム』ジェシカ・チャステインは『女神のみえざる手』が良かったので観賞。早口で理路整然とまくしたてる賭博経営者のドラマ。字幕を追うのも辛い。最初はそのスピード感（そういえばモーグルの選手だったのだ。その経歴を紹介する映像は見事だった）が快感を覚えたが二時間以上は辛い。",
        " 『モリーズ・ゲーム』アーロン・ソーキンらしいセリフの応酬。字幕になれていても手を焼くレベルではないか。モーグルの失敗とその後の人生が重なる演出はいかにも脚本家出身監督。優等生の浮き沈みを演じさせたらJ・チャスティンはピカイチ。",
        " 『モリーズ・ゲーム』アーロン・ソーキン脚本・監督作ということでマシンガンのように繰り出される早口なモノローグと会話劇、そしてそれに呼応するような高速カット割りが心地良い。ぶっちゃけセリフの内容全てを理解しながら追うのは無理だったけど、それでも何となく楽しめてしまうのが強い。",
        " 『モリーズ・ゲーム』アーロン・ソーキン脚本・監督だけあって、会話劇。早口な台詞に詰められたたくさんの情報。2時間越えだけど、どんどん引き込まれる。1本すじの通った、ぶれないモリーは魅力ある女性。 ",
        " 『モリーズ・ゲーム』ジェシカ姐さんとイドリス・エルバと脚本が素晴らしい♪トップアスリートから華麗なポーカールーム経営者へ転身した実在女性の栄光と転落ドラマ…と言うといかにも虚栄心の強い女が色•金•権力でとち狂っちゃた感があるが、実は賢く誠実なファザコン女性が米国の荒波でもがき涙☆",
        " 『モリーズ・ゲーム』‪鑑賞。オリンピックを目指すアスリートからポーカー・ゲームの世界へ。モリーに何があったのか興味津々だったが、何より大きかったのは父親の存在だった。自らの保身よりも信念を貫いたところは立派。",
        " 『モリーズ・ゲーム』超高集積脚本と演出100％ソーキン。言葉は理解できずとも臭いで感じ取る犬がするように凡人にも理解可能な作り。「女神のみえない手」ではプロの矜持に秘密を守ってもらえたジェシカさん今度は守る側。そういうルールのゲーム",
        " 『モリーズ・ゲーム』@ TOHO西宮OS観。「わたしの名前は…」ジェシカ姐さんとイドリスおぢきの近距離射程圏の台詞の撃ち合い！手前ボンクラ脳味噌では内容の把握は半分以下だが目はその胸元､耳は台詞のリズムの応酬に奪われる！あれやあれやの内に観了し彼女の培った逞しさにニヤッと！凄ぇ！",
        " 『モリーズ・ゲーム』鑑賞。さすが台詞のシャワーのアーロン・ソーキン初監督作。ジェシカ姐さんがもう円熟の域で体現。その人生と胸元の山谷に釘付けだ。演出もなかなかだがソーキン会話劇をドライブさせた名匠らと比べてしまい物足りなさも。でも弁護士、父とのシーンに不意を突くよな感動があった。",
        " 『モリーズ・ゲーム』集中力とは、チャスティンのナレーションは聞きやすいが、会話はかなり速いし情報量が多いので、のんびり何か食べてる暇はなく、あっという間の2時間余り。楽しいとは違うが、目が離せずストーリーとモリーに引きつけられた。",
        " 『モリーズ・ゲーム』鑑賞。ジェシカ・チャスティンはぴったりのキャスティング。文武両道に秀でた女性がなぜ賭博を運営してFBIに逮捕されたのか、テンポ良く展開。父親との和解で少しホッとするが、全般かなり集中力を求められる。",
        " 【モリーズ・ゲーム】トップアスリートから高額ポーカーの経営者へ。アーロンソーキン初監督作。Jチャステインが喋る喋る。人生の成功と挫折を味わいながら、決して揺るぎない信念を持つ主人公。頭脳明晰、容姿端麗…凄すぎ。140分あっという間。",
        " 『モリーズゲーム』鑑賞  思ってたより心に響かなかったな…  相変わらずのマシンガン台詞には圧倒されるしぶっ飛んだ序盤から意外と地に足ついた着地なのも理解は出来たけど  僕が期待してたような作品ではなかったのでやや消化不良かな",
        " 『モリーズ・ゲーム』＞マイケル・セラ、そんなに金持ってるの!? と錯覚してしまったｗ",
        " 『モリーズ・ゲーム』@TOHO日本橋｜偶発的で致命的な怪我を負ったアスリートが、賭博場の経営者へ。頭脳明晰な彼女が自らをヤクザな世界へ身を落とすが、常に正々堂々とした振る舞い、スポーツで生きてきた人の証だろう。ある意味、スポ根もの。",
        " 『モリーズ・ゲーム』ギャンブルは有り余る財産を持つ人のものであり、怖さを垣間見ると同時に華やかさの裏を見てしまった気分。いざという時必要なのは先を読む力、知識、的確な判断だなとも。イドリスエルバとケビンコスナーの良さが際立っていた。",
        " 『モリーズ・ゲーム』実話物。起訴されたモリーの現状での戦いと、そこに至るまでの失敗と成功譚、更に厳しく育てられた少女時代へと目まぐるしく展開する構成に最後まで惹きつけられる。モリー個人の魅力推しと、彼女を形作った物へと帰結するエンタメ的構成がとても心地良い。面白いよ。",
        " 『モリーズ・ゲーム』すごすぎる映画です。モリーと弁護士の会話のスピードがすごすぎるし、法律のことや事業を経営していくことなど、知識が詰まっていて僕ではとてもついていけません。ジェシカ・チャステイン、現代の知性ですね。",
        " 『モリーズ・ゲーム』鑑賞。さすがアーロン・ソーキン、台詞の洪水。ボケボケしてると置いてかれる、つぅかボケボケしてなくても所々意味がよく分からない（ポーカーの話とか）。140分飽きずに一気にみせられるんだけど、色々と見落としてそう。",
        " 『モリーズ・ゲーム』アスリート魂でフィクサーの座へと駆け上がり、霧に包まれた夢の中へ。夥しい台詞の情報量、頭脳明晰で冷静沈着の悪女をジェシカ・チャステインが振り切って魅せてくれる。ハリウッドの闇が垣間見える破格の面白さ。",
        " 『モリーズ・ゲーム』何度もどん底に落ちながら才気と度胸で運命を切り開く主人公の波乱万丈な人生がスピード感溢れる展開で小気味良く描かれる。彼女が成功に拘る理由が明かされる父との会話は泣ける。好きなジェシカの声がたくさん聞けるのが最高。",
        " 『モリーズ・ゲーム』アーロン・ソーキンだからなと覚悟の上臨んでも台詞の多さとポーカールールのわからなさに画面のうえで目が滑る。でも最高に面白かったしマイケル・セラの憎たらしいこと！イドリスさんの熱弁には落涙を禁じ得ず。",
        " 『モリーズ・ゲーム』TC新宿。ん〜面白かった！しっかし、台詞の量が凄い。字幕では全然足りない情報量なんでしょうねぇ。波乱万丈の人生…俺は平凡で良かったと思った。ジェシカ・チャスティンの主演作、ここんとこ毎回面白い！",
        " 『モリーズ・ゲーム』意志の強い女性を演じたら彼女は今ピカイチでしょう。強いだけでなく美しい衣装の着こなしも見所。最後の父親との会話もぐっときた。彼女はきっとまた這い上がる。",
        " 『モリーズ・ゲーム』モーグル以上のコブをフルスピードで滑って堕ちての人生では？ゲームに来る客なんか屁でもないくらいのモリーのギャンブラーっぷりに驚き！ブランド満載の衣装に負けないジェシカの胸元の威力も凄い。あれは誰なのかも気になる。",
        " 【モリーズ・ゲーム】モリーの欲望の正体は何なのか…顚落から次第に浮かび上がる彼女の核心が胸に迫る。セレブ・ギャンブラー達のプレイ観察と人物分析もテンポ良くスリリング。ショットにさり気なく収まったJ.チャステインの胸元の威力。 ",
        " 『モリーズ・ゲーム』面白かった。モリー・ブルームの人生の波瀾万丈度がスゴい。一度挫折し、それでも立ち上がって財を築くもまたもやドン底に落ちて行く。数十年でここまで人生波瀾万丈な人はそういないと思う。終盤まさか感動すると思わなかった。",
        " 『モリーズ・ゲーム』台詞多っ！回想にも被さってくる。面白かったんだけど字幕だと全台詞の1/3くらいの情報量しか無さそうで、自分が本当に楽しめてるのが謎( ；∀；)吹替上映ないよね。私が原語で理解できれば…ぐぬぬ。",
        " 『モリーズ・ゲーム』「禍福は糾える縄の如し」と言うけれど、本作のヒロインのように人生をジェットコースター並みに上下した人も稀ではないかと思う。自分を支配しようとする男達を知性としなやかさで乗り切る彼女の筋を通した生き方に共感する。",
        " 『モリーズ・ゲーム』初っぱなから目が離せないスピード。モリーズもだけど、これだけのお金使ってゲームしたい人にも驚きだ。",
        " 『モリーズ・ゲーム』どんな急斜面のギャップでも果敢に挑戦する。諦めたら負け！モリーのゲームはWINしかない！",
        " 『モリーズ・ゲーム』  冒頭からスピード感溢れる映像に一気に物語に引き込まれた。モリーは頭脳明晰で美しい。また信念を持っていてそれを通す強さが魅力的。ただ説明的なナレーションが多いのは好みが分かれるかも。父親との関係性も見どころ。",
        " 『モリーズ・ゲーム』壮絶で140分間飽きずに観てしまった。モリーは人を狂わせるドラックのような存在だけど、知的で気高くて、不思議な魅力を持った女性だ。ジェシカ・チャスティンが美しいし、妖艶なファッションが素敵で見惚れてしまった…。",
        " 『モリーズ・ゲーム』→意外な方向への転身 父娘の話 でありポーカーに詳しくなくても十分楽しめました。モリーを脇で支えるイドリス・エルバとその娘役ちゃん 『るつぼ』   そしてケビン・コスナー  良い味わいでした。←少しの出演ながら",
        " 『モリーズ・ゲーム』140分 長いかな？と思いましたが、意外と長さは感じず。ポーカールールを知っていた方がゲーム的には楽しめるのかな？ではありましたが。これはジェシカさんにピッタリな役ではないかな？と思いました。スポーツ少女から→",
        " 『モリーズ・ゲーム』ポーカーのルールをよく知らないので、見る前大丈夫かな？と思いましたが、畳み掛けるセリフの嵐 で説明はしてくれるので全く置いていかれる事はなく、テンポよく見られました。冒頭の父娘のモーグルシーンから心捕まれました。",
        " 『モリーズ・ゲーム』これ実話なんだーって話は面白かったのだけど、なにせソーキン説明多すぎ。ジェシカさんが140分喋り倒してるような感覚。とゆーか台詞ではなく画面の外からの語りが多くてまるでコメンタリー見てるみたいで映画見てる感覚にならなかった。ジェシカさん胸元強調セクシーでした",
        " 『モリーズ・ゲーム』実在する女性の栄光と転落を見事なエンタテイメントとして描いていた。彼女の何度でも這い上がる強さと揺るがない信念に魅了され父娘の物語に涙しラストは癒しが待っていた。",
        " 『モリーズ・ゲーム』父親との確執はどうなるのだろうと思っていたら最後にホロリと。父親役のケビン・コスナーがいい味出しています。そして、気の強いモリーにジェシカ・チャステインはぴったりです。",
        " 『モリーズ・ゲーム』早口で捲し立てる生い立ちやゲーム内容や経過。そのスピードと彼女の波乱の半生で140分の長さを感じさせない。彼女は幸せなのかと考えてしまうが、次は何をするどうすると常に前を向き進む彼女はそんなことすら考えないのかも",
        " 『モリーズ・ゲーム』＠試写。モリーの幼少期の境遇や選手としての栄光と挫折だけでも凄絶だが、そこからの転身劇が更に凄いっ！正に転んでもただでは起きない！そしてこの監督らしいセリフ劇や言葉の応酬！口撃！に圧倒されるっ！吹替え希望！(笑)",
        " 『モリーズ・ゲーム』それから、個人的なお勧めポイントとして、音楽は『スティーブ・ジョブズ』『コードネームU.N.C.L.E.』担当者です！！！！！！！！！！！！！！！！！",
        " 『モリーズ・ゲーム』大したネタバレではないとは思うけど、ディーン・キースがベーグルに文句をつけるときの台詞（字幕ではなく、本人の英語の発言の単語）を気をつけて聞いて記憶しておくのをお勧めします。",
        " 『モリーズ・ゲーム』アーロン・ソーキン氏は『スティーブ・ジョブズ』でも、父と娘を描いたけど、本作はさらに、父と娘をこじらせて大人になった女性（ルール順守責任感強し一人暮らし）の様な人に、強くお勧めしたいです。父親役はケビン・コスナー",
        " 『モリーズ・ゲーム』試写。まさかこの作品にホロリと落涙させられるなんてこれっぽっちも思っておらず。ケビン・コスナー『ドリーム』で演じた上司役も良かったけど本作の父親役もかなり良かった。娘モリーとのあのシーンはズルいってばよ。",
        " 『モリーズ・ゲーム』アーロン・ソーキン氏の脚本＆初監督作品。頭の中取って出しという感じ。モリー・ブルームをなんと魅力的に描いたことか。ゴージャスな色気、才気、しなやかな鋭さと、真の賢さの思い遣り、そして回転の速いユーモア。意地。",
        " 『モリーズ・ゲーム』を試写にて鑑賞。",
        " ジェシカ・チャステインはまたも仕事のために薬に頼り眠らない、素晴らしく頭の切れる女性を演じている。メイクや衣装がまるで違うタイプで、表情も仕草もまるで違うが。父娘の話では、弁護士父娘との重なりも含め、うまくできてる。",
        " → 父娘の話に展開するところで、意表を突かれグッと感情を動かされる。後になって考えてみれば、映画冒頭からその筋はつけられている。若い頃は嫌いだったケヴィン・コスナーだが、ここ数年はとてもいいと思うようになった。『",
        " アスリートのセカンドキャリアがポーカールームの運営で、それが実話というのにも驚いた。ものすごく頭が切れて人の心を掴む才があり、そして信念のある女性。米合衆国が相手でも信念を曲げない姿がすごい。裁判に関わるハラハラの展開が後半→",
        " 『モリーズ・ゲーム』前作「ユダヤ人を救った動物園」で、健気で優しい女性を演じたJ・チャステイン。あの役も良かったが、やっぱり勝ち気で強い女性像の方が彼女らしい。現在と過去が組み合わさって、それぞれクライマックスを迎える構成も秀逸。",
        " 『モリーズ・ゲーム』試写会で鑑賞。その生き方かっこいいと、噛み締めた。たぶん、あなた(モリー)はきっとまた立ち上がる、と強く確信が持てた。モリーの印象が、ただの知的でお金持ちの美女、から強い意志を持った美しい人、にガラリと変わった。",
        " 『モリーズ・ゲーム』140分という長い作品だが、それを感じさせないテンポの良さがよかった。モリーの不屈の信念と、それを支えるチャーリーの関係は熱いものがあった。どんな失敗でも立ち直れないものはないと思わせてくれる作品",
        " 『モリーズ・ゲーム』手数料を取らなければ賭場を開くこと自体は合法？というのにかなり驚いた。",
        " 『モリーズ・ゲーム』試写にて鑑賞。一部ポーカー勝負の描写が濃いところもあるけど、全体的にコンゲーム要素は薄め。あくまでモリーズ本人の半生を疾走感満載で描いた作品でした。ジェシカ・チャスティンはもちろん良かったけど、父親役のケビン・コスナーが要所で光ってました。  ",
        " 『モリーズ・ゲーム』試写会。実話を元に、トップアスリートから高級ポーカールーム経営者へ転身、逮捕、裁判と盛り沢山の内容もテンポ良くあっという間の140分。父親役ケビン・コスナーの抑えた演技が良かった。3年分のセラピーのシーンに感動！",
        " ポーカーの知識が無くても楽しめた。でも台詞回しが早くて抽象的なので、よくわからないままどんどん進んでいく。強い男性を支配しようとする主人公の強さは素晴らしい。父親とのシーンは子供の頃を思い出して辛かった。『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』ケビン・コスナーがスパルタの父親。と言っても出演部分はすごく少なくて、自己主張しない演技が良かった。前に出てこないえんぎもできるもう大人だもんね。",
        " 『モリーズ・ゲーム』だけど、ポーカーやギャンブルが理解できればもっと面白かっただろうなあ。  主演の女優さんの巨乳に目がいってしまうのは…演出だろうけれどあれもこれも羨ましい。",
        " 『モリーズ・ゲーム』世の中には、こんな小説のような人生を送る人がいるんだって改めて思う。オリンピックに出られほどの身体能力と国内上位数パーセントの頭脳と美貌まで持ち合わせて怖いもの知らずだろうに常に失敗がつきまとうのが人間らしい",
        " 『モリーズ・ゲーム』面白かった！と一言で片付けられない面白さ。実話だと言うのでさらに興味深く見ることができました。モリーの人生の中の青春の(？)20年間。だれよりも波乱万丈で派手な青春と言っていいのかなあ。",
        " 『モリーズ・ゲーム』アスリートから高額ポーカールーム経営者への転身という(実話)だけでどんな人生観だか興味がわくけれど、彼女の一貫した生きざまから表には決して見えてこない(見せない)魅力を浴びせられる気分。泣ける作品だったとは…",
        " 『モリーズ・ゲーム』  あのモリ・ゲームが映画になると聞いて楽しみにしていましたが、大会の初戦で敗退し、挫折した主人公がモリ・ゲームに身を投じていくという原作を生かしていて感心しました。「嘘でしょ…」となるラストも必見です。",
        " 『モリーズ・ゲーム』試写会。頭脳明晰、スポーツ万能、容姿端麗、正義感もあるモリーが男前で魅力的。会話のテンポが早く、ギャンブル、法廷、父娘、内容も盛沢山。ポーカー知らなくても解説付きだし、ユーモアもあって楽しめた。",
        " 映画『モリーズ・ゲーム』試写会に行かせて頂きました。  ポーカーのシーンが沢山出てくるけど、その度にハラハラさせられた。主人公の女性がスポーツ選手から高額ポーカーの経営者になっていく過程の驚きと、度胸と、信念と、過ちに魅了された。",
        " 『モリーズ・ゲーム』凄かった自分的にはバーフバリ級に楽しかった悪事にほとんど手を染めないでこういう事する人もいるんだ！って勝負事からきしだけど勝負事にこだわる人ってあんななんだ！ゲームの内容が分かる人の楽しみ方が羨ましかった。",
        " 『モリーズ・ゲーム』ユーモアを交えて繰り出される大量のセリフが面白く心地よい。字幕の制限上追い付いていない。主要人物はもちろん、少し登場するだけの人物も個性の強いキャラばかりで楽しい。最高に面白い人間ドラマでした。",
        " 『モリーズ・ゲーム』果たして、裁判で無罪を勝ち取れるのか？  わくわくさせられる彼女の人生と裁判に引き込まれていきます。  実話に基づくそうで、父親役のケビン・コスナーがいい味だしてました。  ",
        " 『モリーズ・ゲーム』試写会にて鑑賞。スピード感ある展開にあっという間の140分。勝利にこだわり情熱を注ぎ信念を通した女性の実話。ゴージャスで波乱に満ちた半生だけど愛ある結末に涙。ジェシカの渾身の演技には圧倒されます。カッコイイ✨",
        " 本日の試写会『モリーズ・ゲーム』。実話を元にしたストーリー。カジノオーナーへの転身、なんてアスリートのセカンドキャリアとしては全くの予想外だけど、ここで成功してしまったのは彼女が並外れて頭のいい人物だから。それがある意味では(→)",
        " 『モリーズ・ゲーム』試写会。アーロンソーキンらしい会話会話会話、ジェシカチャスティンの語りも中の会話も全部早口で、140分あるんだからゆっくり喋りなよ！て言いたくなる笑 けどテンポも良くて、イドリスエルバ控えめな演技が良かったなぁ",
        " 『モリーズ・ゲーム』試写会にて。緻密で、ユーモアも交えた脚本が魅惑の物語を牽引する。どんな挫折にも微塵も揺るがない高潔さと、どんな成功も満たされない孤独。J.チャスティンが備える毅然とした振る舞いが、強く正しいモリーにぴったり。",
        " 神楽座で『モリーズ・ゲーム』試写会。アスリートからセレブのポーカールーム経営者へ。ジェシカ・チャステインさんの魅力に惹きつけられました。冒頭から語り口のテンポがよくて、飽きないなー。ポーカーゲームの雰囲気もいいね。おもしろかったです",
        " 『モリーズ・ゲーム』 ジェシカ・チャスティンの演技が素晴らしい。内容も濃くテンポも良いのであっという間の140分。 ",
        " 『モリーズ・ゲーム』試写鑑賞。ジェシカ・チャステインが出てる作品にはずれなしですね！140分の長さを感じさせず、目が離せないハラハラ感もあっておもしろかった！父と娘がベンチで話すシーンでは泣いたわ😭",
        " 『モリーズ・ゲーム』神楽座試写会。色々な切り口で語れる作品だけど、モリーの信念を細かく積み重ねた後に検察とのオフレコ審理でのイドリスエルバ扮する弁護士のバックアップに繋がるシーンが個人的に熱いところ。",
        " 『モリーズ・ゲーム』試写にて鑑賞。難しい内容かとかと思いきや、テンポよく観やすい作品だった。相変わらずジェシカチャステインは綺麗！！",
        " 『モリーズ・ゲーム』を鑑賞。一つの枝から生じた事故でスキーの世界から、ポーカーゲームの世界へと生きていく。華麗な転身というよりも不屈の精神を感じたし、魅力的な女性像が描かれていた。残念な点は、回想と法廷の展開が分かりづらく、理解不足が。父と娘のところも最後に詰めた感が否めない。",
        " 『モリーズ・ゲーム』試写会にて。セリフの量とスピード感に圧倒されました！ポーカーそこまで詳しくないのですが、映像で重要なとこは分かりやすくしてくれていて十分に楽しめました～！",
        " 『モリーズ・ゲーム』元カジノオーナーがFBIに捕まるとこから始まる話 頭のよい女性がばかな男たちを御して稼いでく様はかっこよかったけど、男酷いし危ないし虚しい 父と娘の確執の物語でもあり ハッピーエンドで終わったけどけっこう重かった",
        " 「モリーズ・ゲーム」これは「ソーシャルネットワーク」「マネーボール」の系譜に連なる、アーロン・ソーキンらしい何かを成し遂げて何かを失った傑物を描くどこか切ない骨太の人間ドラマ。名脚本家の見事な監督デビュー作だ。 ",
        " 『モリーズ・ゲーム』を試写で。アーロン・ソーキンっぽい！ 『ソーシャル・ネットワーク』とフォーマットがまったく一緒。なのに面白い！ イドリス・エルバがかっこいい！",
        " 「モリーズ・ゲーム」コツコツ作った財産を一瞬で失い、理不尽な現実に翻弄される彼女を見ていると、だんだん感情移入して応援したくなって来る。それは少しの罪を犯したとしても基本的に彼女が信念を持つ善意の人だから。 ",
        " 「モリーズ・ゲーム」彼女を逮捕したFBIの本当の狙い、次第に明らかになる厳格な父との確執と、巨額の金が飛び交うギャンブルの世界に身を置いたわけ。そして裁判で不利になったとしても、彼女が絶対に守ろうとしたものとは。",
        " 「モリーズ・ゲーム」この人とにかく打たれ強く不屈。ソーキンは主人公がアスリート生命を絶たれた事故を起点に、現在と過去を交錯させ人物像に迫ってゆく。法律家志望だった彼女はなぜ正反対の道に進み、逮捕されたのか。",
        " 「モリーズ・ゲーム」むっちゃ面白い！ソーキン先生、さすがです！トップアスリートから著名人が集うポーカールームのカリスマ経営者へ。そして突然の逮捕と裁判。ジェシカ・チャステイン演じるタイトルロールがすごく魅力的。",
        " 『モリーズ・ゲーム』試写会に呼ばれたので行ってきた 「ドサ健ばくち地獄」の殿下みたいな人生を歩んでたと思いきや、なんかいい話で〆ようとする 前半のポーカーは面白かったのに、後半はなぁ 2時間20分は長過ぎる ",
        " 『モリーズ・ゲーム』勝つことにこだわり続ける主人公の突き抜けた強さと、ある意味不自然なほどの正義感(?)。ポーカーの面白さより、ゲームで自制心を失う怖さを思い知る。3年分のセラピーがとても印象的で、なぜか自分自身も救われた気がした。",
        " 『モリーズ・ゲーム』",
        " 試写会にて『モリーズ・ゲーム』〜ジェシカ・チャステインの女優力が更に覚醒。圧倒的な台詞劇に秘める娯楽性に瞠目させられながら本質が導き出す結論にヤラレマス。",
        " ‪相変わらず畳み掛ける情報量の凄さで最後まで引っ張る140分！26歳にして超高額ポーカールームのオーナーとなった実在の元アスリートをジェシカチャステイン、ソーシャルネットワークの脚本、アーロンソーキンの初監督作 『モリーズ・ゲーム』",
        " 『モリーズ・ゲーム』  試写で鑑賞。ジェシカ・チャステインの早口でまくし立てる長台詞が心地よく、過去と現在、娘と父の対比の描き方が上手い。  実話ベースとはいえ、ネタバレしたくないので詳しく書かないけどラストには満足🙆",
        " 『モリーズ・ゲーム』(Molly's Game)鑑賞。047  ジェシカ・チャスティンらしい、強くてゴージャスで機智に富んだキャラクターが魅力的。一方で儚くて幼い心理が解き明かされるのもお楽しみ。  ",
        " 『モリーズ・ゲーム』結構熱いシーンや笑えるシーンもありバランスのいい作品だった。モリーの言動に一貫性があり男らしくジェシカジャステインにハマってた。あと、プレイヤーの特徴紹介では麻雀でハコテン続けてるような人とか思い出して笑ったよ。",
        " 『モリーズ・ゲーム』  闇雲に上を目指す女性を140分のランタイムを感じさせずに走り切り、緩急の間合いが絶妙。ジェシカ・チャステインとイドリス・エルバの台詞の掛け合いが倍速キャッチボール状態で見終わった後、ハイな気分",
        " 『モリーズ・ゲーム』試写会にて。アメリカ代表となるような女子モーグル選手が裏ポーカーの元締めになった実話の話。140分セリフだらけでも、テンポよく飽きさせない作り。字幕の松浦美奈さんもナイスプレー！",
        " 『モリーズ・ゲーム』試写会でした。当たり前だが字幕。モーグル競技のシーンあるからスポーツ好きも楽しめそう。通報されるとまずいから病院に行かない。アメリカ恐い。ポーカーシーンの解説有りで予備知識無しでも配慮されている。",
        " 『モリーズ・ゲーム』",
        " 映画『モリーズ・ゲーム』試写会。ジェシカ・チャスティンとこの実話に最初から引き込まれて、最後までハラハラで、大切な事を感じた！！ある意味2組の父と娘の話でもある〆",
        " 『モリーズ・ゲーム』  A・ソーキンの作品なので、台詞の量とスピード感に特徴あり。冒頭から主人公についての説明が怒涛のように続き、作品の渦中に放り込まれる感じです。  そして、J・チャスティンは昨年の女神の見えざる手に引き続き聡明でパワフルな女性を演じるととてもハマりますね。  ",
        " Ｊ・チャステインのタフな役どころはもう盤石。初監督・脚本のＡ・ソーキンらしい膨大なセリフ量にも圧倒。ただ撮影に際しＤ・フィンチャーのアドバイスを受けたせいか、作りが『ファイト・クラブ』『ソーシャル・ネットワーク』とソックリなのが…そういう意味で新鮮味に欠けたのも事実。",
        " 『モリーズ・ゲーム』4/11神楽座試写会。頭の良い娘さんの長い長い父親への反抗期。苛烈で格好良い。",
        " 『モリーズ・ゲーム』実話に基づいた作品。開始直後であっという間に引き込まれた。上映時間は2時間20分という長さだけれど全く感じさせないストーリー。モリーを知れば知るほど終盤に感情を揺さぶられる。モリーの着こなし、衣装や小物にも注目。",
        " 『モリーズ・ゲーム』神楽座試写会。ギャンブル、法廷、親娘モノ、どの切り口からでも満足できる作品。140分のなかに詰め込まれた情報量は尋常ではなく観てるこちらも常に脳を働かせている感覚に。J.チャステインが最近十八番の強く美しい女を体現している。個人的今年ベスト級作品。",
        " 『モリーズ・ゲーム』面白かった！20代にしてセレブ専門のカジノルームを成功させたモリーの手腕に脱帽！何より女であることを売りにせず、権力にもマフィアにも屈せず、媚びることもしない。そんな彼女の生き様はこれからの女性たちの模範となる",
        " 「モリーズ・ゲーム」飯田橋での試写会。モーグルのトップアスリートからポーカーの胴元に転身し、巨額の富を得る栄光と転落の実話。スピード感のある編集、映像・セリフの洪水等、情報量が物凄い！ポーカー映画で法廷モノで父親との絆映画でもある。主演ジェシカ・チャステインの衣装と美貌は必見！",
        " 『モリーズ・ゲーム』何億ものお金が動くポーカー、それを仕切る美しい女性、と非現実な内容ですが、実話なんて驚きです！ストーリー以外にもスタイリッシュなファッションや、ジェシカの綺麗な脚&ハイヒールも見ものです！",
        " FP⑥『モリーズ・ゲーム』先月末駆け込みで鑑賞。 台詞の情報量が膨大なのと、ポーカーのルールがわからないのとで、たまに頭の機能がストップしたけど、面白かった！ ジェシカ姐さんは頭が良くて意志の強い女性の役が合う。熱い弁護士のエルバ… ",
        " 「モリーズ・ゲーム」UCキャナル。面白かった。台詞による情報量が大きくて、吹替えで観たかったかも。ヒロインは罪を問われる立場だが、頭脳と度胸のよさに加え一種の誠実さがあって肩入れしやすかった。出てくる金額が巨大。私にはポーカーが解らないのが難点。",
        " 映画「モリーズ・ゲーム」観了。巧みに時間軸を操り、感情の襞を随所に散りばめ、徐々に人物像が露わになる妙味。父が再登場する終盤からは一気に彼女の輪郭が濃くなり、ひとりの女の生き様に胸がアツくなる。テンポが早く、密度の高い脚本。字幕だと行間を読み解くのが難しくて、ちと歯痒さが残るナ…",
        " 『モリーズ・ゲーム』観た。まぁ面白いと言えば面白いけど、全編ナレーションで話し進めたり弁護士とのシーンもほとんどセリフの応酬だったり、もうちょっと工夫して欲しかったかな。モリーが物凄く善人に描かれているのも、信用ならない証人って事で良いのだろうか？",
        " 5/17 モリーズゲーム。自分とは真逆の人の実話。すごいとしか言えません。",
        " 『モリーズ・ゲーム』互いに理解し合う事…心を溶かし合う２つのシーケンスが途轍もなく素晴らしい！戦うパートナーと成るMr.l・エルバの熱い長台詞。戦う原動力…正しい方向への拘り…娘の基盤を創る父親…最近の作品ではどの作品でも素敵なシ… ",
        " 『モリーズ・ゲーム』OPからその浮き沈みの激し過ぎる人生の軌跡をラップの様に観る者に畳み掛けてくる主人公モリー…姫では無く、魔女でも無く…何度も立ち上がる１人の戦士としての生き様。自ら書いてくれたイカした台詞と共に、３つの時の流れ… ",
        " 私「モリーズ・ゲーム、どちゃくそ面白かった！父親とのセッションだけ蛇足だけど」 わーす「俺もどちゃくそ面白かったけどセッションとこはKellyはそう言うと思ってた」",
        " 「モリーズ・ゲーム」ブログUP！アーロン・ソーキンの監督デビュー作は、トップアスリートから各界の著名人が集うポーカー・ルームのカリスマ経営者へと転身を遂げた、ある女の半生を描く。突然の逮捕と裁判、その時彼女は何を求め、何を守って戦… ",
        " アメブロを更新しました。 『「モリーズ・ゲーム」アスリートから降りた彼女が見つけた次の道は･･･？』 ",
        " 『モリーズ・ゲーム』試写。大半を占めるゲームシーンはポーカーを知らない者には付いて行けず辛い。ただ、モリーの真っ直ぐな性格を作った父親との絆、弁護士との信頼関係などドラマ部分に感動。何度挫折しても起き上がる希望あるテーマも◎。ジェシカ・チャスティンのセクシーな衣装も見所？",
        " 映画終わった後すぐ打合せに走ったのでツイートできなかったんですがモリーズゲームを！観ました！とても面白かったです！ 私はポーカーのルールを半分くらいしか知らないのですが自分でもプレイするような人はさらにめちゃくちゃ楽しめる映画だろうなと思いました🃏",
        " ｢モリーズ・ゲーム｣はどうしても｢女神の見えざる手｣と比べちゃってな…。｢女神の見えざる手｣が良すぎたから。でも、実在するひとりの女性の伝記映画として見ると面白かった。この人の人生の続きを知りたいから、30年後くらいにまた映画にしてほしい",
        " 映画『モリーズ・ゲーム』。カードゲームの基礎知識があったならもっと楽しめたな。",
        " 頭の回転のせいか集中力のせいか、女神の見えざる〜しかりモリーズゲームしかり、おおおお！って圧倒されるし引き込まれるんだけど、ヒロインが何を考えてるのかが分からないまま終了される感はある(:3_ヽ)_",
        " 最近感想ツイートしてなかったけどようやく「ザ･スクエア」「モリーズ･ゲーム」「さよなら、僕のマンハッタン」「ボストンストロング」観たんですけど、どれも面白かった。作品としてはマンハッタンが一番好き。でもボストンのジェイクは本当に素晴らしかった。毎回別人に見えるの本当に凄いと思う。"
    ]
}