{
    "title": "動いている庭",
    "id": 202,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 19,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " そういえば、こないだ映画の「動いている庭」を観てきたら、ジル・クレマンさんがキノコについて言及してる話をしてて、原発事故が起きると、地球全体でキノコの量が増えるという話をしていて、興味深かった。 それはもう、当たり前というか証明されていることらしい。",
            " 映画を見る前まで『動いている庭』は都市論のアナロジーだと考えていたけれど、見た後は作家性の話とも取れるんじゃないかと思い始めた…",
            " 映画「動いている庭」どうにか間に合った。鑑賞中、何度も頷いてしまった。2016年からぽつぽつ公開しているけど、今週で終わりにするのは惜しい作品。",
            " 「Book news」というブログで、映画と書籍『動いている庭』のご紹介をいただいています。クレマンさんをきっかけに、イギリス風景式庭園や観光について、いくつかのエコロジーについて、等々書かれています。 ",
            " フランスの庭師ジル・クレマンの活動を記録したドキュメンタリー映画「動いている庭」。東京の池袋シネマ・ロサで劇場公開されています！！みなさま、ぜひご来場ください！2018年5月12日(土)-25日(金) ",
            " ジル・クレマン「動いている庭」映画を観たあと、早く半島に戻って草に触れたいと思った。静かな雷に撃たれたみたいに、自分達の庭の見方がまるで変わって、ジル的な愛情というものが芽生えたような気がする。 その後都内で偶然お針子に会うという… ",
            " 妻と映画観てから地元のプールで小一時間。1,000m泳ぐ。動いている庭、動けている俺。",
            " 【映画】5/12（土）公開 「動いている庭」（2016／日本=仏／監督澤崎賢一／配給ボタニカルスタジオ／85分） パリの展覧会「惑星という庭」でも注目された庭師ジル・クレマン。日本での交流も含めその思想を伝える。大阪では2017年… ",
            " 映画『動いている庭』よかった。研究者が好きな人、おじいさんが好きな人、植物が好きな人、これのいずれかもしくは複数に該当する人は、上映時間中ずっとそれを大画面で堪能できるのでオススメです。クレマンさんがどんなふうに昆虫と触れ合うのか、逆らわないと言いつつ何を庭から排除するのか",
            " 📷 植物学者であり、昆虫学者、作家でもあるフランスの庭師、ジル・クレマンのドキュメンタリー映画「動いている庭」を観ました。 「できるだけ合わせて、なるべく逆らわない」... ",
            " 本日4/21(土)の上映時間は、以下の画像の通りです♪ また本日より『動いている庭』と『立ち去った女』の公開❗️ お日柄もいい上田の街へ、ぜひ映画見がてらお出かけくださいませ。 皆さまのご来場、心よりお待ちしております🙇 ",
            " 庭師ジル・クレマンに迫る！映画『動いている庭』予告編 ",
            " 庭師ジル・クレマンに迫る！映画『動いている庭』予告編 ",
            " 庭師ジル・クレマンに迫る！映画『動いている庭』予告編 ",
            " 庭師ジル・クレマンに迫る！映画『動いている庭』予告編 ",
            " 庭師ジル・クレマンに迫る！映画『動いている庭』予告編 ",
            " 庭師ジル・クレマンに迫る！映画『動いている庭』予告編 ",
            " 新着映画があります：『動いている庭』 ",
            " 【イベント情報】フランスの庭師ジル・クレマンの民族誌的ドキュメンタリー映画『動いている庭』（日本・フランス、85分、2016年）が、長野県・上田映劇（4/21-27）と東京・池袋シネマ・ロサ（5/12-25）の2館で上映されます。… "
        ]
    }
}