{
    "title": "のみとり侍",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 4971,
            "each_tweet_amount": {
                "good": 28,
                "even": 16,
                "bad": 6
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『のみとり侍』鑑賞。数多い濡れ場で各々の俳優魂を感じさせられたが、阿部寛は変に浮いてしまっていたかな。筋は些か変わっていて先がいまいち読めなかったのだけど、結構古い原作だったのね。それをいま映画化するチャレンジ精神は好ましく思う。",
            " 『のみとり侍』",
            " 『のみとり侍』",
            " 『のみとり侍』",
            " 『のみとり侍』  カス映画。アベチャンのエッチシーンだけかｗ",
            " 『のみとり侍』テーマ的なエロさよりコミカルさが強い印象でテルマエの様にカルチャーギャップに悶える阿部寛とトヨエツ・マエアツ夫婦の攻防戦が微笑ましい・・・最後にトヨエツがギャフンと言わせた姿が見たかった（笑）",
            " 『のみとり侍』話の軸をどうしたいのかよく分からなかった。連作小説を下手な圧縮した感じ。もう少し期待してたけど、まぁレンタルでのんびり鑑賞する分にはそれなりに。  と思ったら原作は短編集なんですね。未読ですが映画では総集編として美味く調理できなかった感じかな。",
            " 『のみとり侍』退屈",
            " 『のみとり侍』そういう落ちにもっていきますかってところだけれど、結局誰が悪かったのか。田沼の賄賂は有名だけれどそれぞれの思惑と私欲と権力と利権などさまざまが絡み合って憤りのないのは今の時代でもかわらないか。",
            " ",
            " TVシリーズの時代劇の数話分を無理矢理一つの話として構成したような感じ。終盤の展開はそれまでの流れと上手く繋がらないというか、結局脚本が駄目だったのかな。エロも中途半端。全体的に期待以下だった。豊川悦司、前田敦子の好演が唯一の救い",
            " 『のみとり侍』久しぶりに見た駄作。金返せレベルかも。",
            " 『のみとり侍』江戸時代って現代より奔放な時代だった？殿様の機嫌を損ねて思いもよらない仕事になった侍の悲喜劇。現代の政治情勢とも重なる感じも。上が代わると全て代わるのも似てる。庶民の人情も熱く描かれて。出演俳優達の演技も良かった！",
            " 『のみとり侍』鑑賞  何か山無し谷無しで終わっちゃったな  終わってから何も残らないと言うかギャグも今回は駄々滑りだったし  前作にあった瞬間最大風速も無かった。何よりR指定なのにエロいシーンあれだけ？もっとやれたと思うんだが…",
            " 『のみとり侍』歴史にうといので全然知らなかったけれど「猫の蚤取り」という裏稼業は江戸時代に実在していたらしい。また、豪華なキャストの中でも豊川悦司が一段と輝いていた。トヨエツは今後亡くなった緒形拳のような路線を進む（のかな？）",
            " 『のみとり侍』観てきた。藩内部の抗争(?)から「猫の蚤取り（を看板する男娼）」になってしまう侍を阿部寛が演ずる。ハナシとしては悪くないのだがコメディにしたいのか人情話にしたいのかエロにしたいのか、なんとなくまとまりに欠けていた印象。",
            " 『のみとり侍』艶話というより人情喜劇というのは想定内だからいいし、面白いんだけどいまいち訴えてこない。主人公寛之進より途中出場の清兵衛の方がエピソードが面白いし見せ場もある。別に阿部寛が悪い訳じゃなく脚本のバランスが悪いせい。",
            " 『のみとり侍』蚤とりの仕事の貴賎は関係ない。下手くそという言葉に奮起し必死に追求する。その生真面目さがおかしみを醸し出す。生きる楽しみまで奪われては庶民は息が詰まる。罪人として捕らえられた蚤とりを皆で守る姿に庶民の団結と気骨を見た。",
            " 『のみとり侍』ちょっとエッチな人情時代劇かと思いきや政治の陰謀、隠蔽があったりでワイワイがやがや。寺島しのぶの裸はベタになってしまいましたので、あっちゃんの濡れ場が見たかった！",
            " 『のみとり侍』  東映ポルノ時代劇の衣鉢を継ぐ作品なのかと勝手に想像してたら、ウェルメイドな人情噺だったのはいい意味で予想外。ただストーリー上濡れ場が多い割に、ちゃんと脱いでたのは寺島しのぶと飛鳥凛だけなのはいかがなものか。",
            " のみとり侍、観ました。女性に愛の奉仕をする添寝業を裏稼業とする猫の蚤取りをやらされるはめになった長岡藩士の悲喜こもごもとそこで出会った人々との触れ合いを通して、生きがいをみつける様を描く時代劇コメディ。前半のテンポはいいんですが、後半のグダグダ感と統一感の無なさが残念です。",
            " 『のみとり侍』",
            " 『のみとり侍』名優達の身体を張った濡れ場演技を楽しむ映画。もっと色々な人の蚤とりを観たかった気もする。個人的には可もなく不可もなく、特に感想も見当たらない普通の映画だった。",
            " ＜のみとり侍＞予告編で「下手くそ！」という台詞は散々聞いてたけど、猫の蚤を取るというのは表向きの話だったので、ほとんど猫が出てこない…。んで、何事も研究熱心なのは素晴らしいね、と。時代劇らしく、律儀な者が報われる展開も良かったな。",
            " 『のみとり侍』試写会＠東宝試写室♪生真面目だからこそ楽しい内容だったし、ある意味、某ローマ人のようでもあった。下手くそと言われてからの向上心がすごいw",
            " →特にラストは、うん？え？どこから入って来たの？とか、あなたは結局そこに戻るの？とか色々な疑問符を抱えたまま「時代劇だし、まっいっか」と飲みこんだのだった。映画の中で生き生きと、コスプレではなく、江戸が描かれている雰囲気は好きです『のみとり侍』",
            " →しかし、ストーリー全体の政治的問題と主人公の置かれた環境との絡みがちょっと理解しづらい。正直、最後まで長岡藩主がどういうつもりでアア命令してアアいう結末に落ちたのか、馬鹿殿なのか賢殿なのか、結局、小林は藩内でどういう扱いだったのかよく分からない『のみとり侍』",
            " →「殿のいうまま」の生真面目な長岡藩士・小林が殿の言うまま蚤取り業に邁進していく前半は面白い。トヨエツの何という色気。いやぁ……二階から呼んじゃうよね(笑)斉藤工さんの最近には珍しい真面目純真好青年も良かった！やっぱりカッコいい！『のみとり侍』",
            " 『のみとり侍』阿部ちゃんが風呂実況の代わりに性の手ほどきをメチャメチャ実況解説する(笑)田沼意次の重商政策の中、さまざまな手立てで金を稼ぐ人々が生まれ、その1つである「猫の蚤取り」業が描かれる。田沼時代の市井の人々描写は寛政の改革への過渡期と併せて興味深い ",
            " 『のみとり侍』なぜか、色気を感じさせない阿部寛がこの役をやることで成り立っているような作品だと思ってしまった。真面目さが全面に出て、いやらしさがあまりない。それが良いのか悪いのか。設定面白いが、藩の内情とかの下りは厳しかったかな。",
            " 『のみとり侍』設定が面白そうと思って見たが、広がりも面白い要素もほとんどなく。前半はまぁ悪くはないものの後半は全く面白くない。笑える要素がもっとあるのかと思っていたが、それほどでもなく残念。ちゃんと脚本家雇った方が良かったのでは？",
            " 『のみとり侍』役者陣の魅力（特に阿部寛と豊川悦司！）を安心して堪能できるカルチャーギャップコメディとしての前半は大変面白かった。時代劇らしくない音楽もマッチしてた。 中盤以降、話が別の方向に転がり始めてからのトーンダウンが残念。",
            " TOHOシネマズ新宿で『のみとり侍』を鑑賞。蚤とり役に命じられた侍の話。真面目な阿部寛さんと伊達男の豊川悦治さんコンビが滑稽でいい。前田敦子さんもお茶目でよかった。あの浮気防止策は、おもしろいな。笑えるヘンテコ展開の映画でした。",
            " 『のみとり侍』原作が短編なのでどう2時間に広げるのかなと思ったら、同作者の短編を繋ぎ合わせて一本の映画にしてた。そのせいかどうしても話が散漫になった印象が否めず。  ",
            " 『のみとり侍』@ 109箕面観。「猫の蚤ぃ～取りまっしょぅ～～～いぃぃ」男にとっては\"自信\"があるならなんとも羨ましい職業ではある…苦笑する物は在るがエロに艶や色気が不足。それでも前半はまぁ…だが中盤以降は半端過ぎた構成､描写の数々で幕の人情､武士道劇もグダグダ。「下手くそだ！」",
            " 【のみとり侍】蚤取りの仕事は興味を引くが、床下手で指南されるも阿部ちゃんの芯の淡白さが、そこはかとなく漂ってきて可笑しい。庶民目線と武士の世界を城の外から見る視点を得ていく展開は面白い。豊川悦司の歯切れ良い振舞いも好感。 ",
            " 『のみとり侍』阿部寛もいいけど、風間杜夫、豊川悦司の二人が特に上手かったな。斎藤工のキャラの必要性があまり感じられず勿体ない。笑いのパートが多いかと思いきや、なかなか一筋縄では行かなかった内容。女優陣もキャラ濃く演じてた。",
            " 『のみとり侍』みる。",
            " 『のみとり侍』邦画はあまり観ないので、とにかく豊川悦司と松重豊に圧倒された。コメディなのかと思ってたらそうでもなくて、藩内の事情など真面目な話だったのね、という感じ。ざっくりまとめた感じで、それぞれのエピソードは薄めなのが残念。",
            " 『のみとり侍』軽い喜劇なんだから、何もR15で作らなくても良かったのでは？ この映画にお色気を期待して観に来る人もいないだろうに。実際に裸を出さずに、におわせるだけで十分でしょ。",
            " 『のみとり侍』トヨエツはこういうの得意だね。色気あるわ。分かったような分からなかったような…ちょっとスッキリしない。  笑いながら見れますよ。",
            " 『のみとり侍』コメディいうても蚤とりパートがって感じで全編通して結構真面目な感じやったかな？それでもやっぱり阿部寛はええ味出すよね。あと、豊川悦司ね。このコンビがなかなか！で、Ｒ－１５だけあって大人の鑑賞映画っすわぁ！ ",
            " 『のみとり侍』笑いの部分は予告が全てでそれ程乗れず。寛之進の実直生真面目さは伝わるけれど、エピソードはブツ切り散漫で人の信頼を得たり友や愛を得た事を描き切れていない気が。藩の状況もしっかり理解出来ぬままのラストはまた唐突感。原作ファンはともかく、映画単体としては今ひとつ。",
            " 『のみとり侍』松重豊の怪演技にのけぞって爆笑。彼は本当に演技の引き出しが多い。原作は短編小説だそうだが落語を「観て」いるかのようで楽しい時間でした。これだけの演技派の役者揃いだものなぁ。個人的には豊川悦司、洒落た役がよく似合う！",
            " 『のみとり侍』濡れ場がある時代劇コメディ。蚤とりの真髄を教えてもらう件はテルマエロマエっぽくて面白かった。山村紅葉さんとの蚤とりのシーンがあまりにも衝撃的過ぎて夢に出てきそうです。",
            " 試写会にて『",
            " 『のみとり侍』 笑える面白い作品だった。東宝にしては珍しいR15。 ",
            " 『のみとり侍』",
            " ブログを更新しました。 『「蚤(のみ)とり侍」お侍さんが男娼に？！猫の蚤を取って日銭を稼ぐのは大変そうだなぁ。（笑）』  ",
            " 『のみとり侍』",
            " 「のみとり侍」一応伏線は張ってあるけど、あちこち取って付けた感が出てしまった。個人的にはトヨエツと前田敦子の話が一番好き。鰻屋でみんなが聞き耳立ててるのに、堂々と話して聞かせるのが可笑しい。一つひとつのエピソードは結構良いのだけど、もう一つ話に軸が欲しかったな。",
            " 「のみとり侍」艶っぽい人情喜劇なのかと思っていたら、そこにお家騒動やら田沼の政治やら色んな要素が入ってくる。エロなのか、人情なのか、サラリーマン(侍)の悲哀なのか、江戸の社会情勢なのか、単なる背景なら良いのだけど、どれもがっつり主人公の物語に食い込んでいる。",
            " 「のみとり侍」ちょっとしたことで殿の逆鱗に触れた阿部寛の侍が、“猫の蚤取り”と呼ばれる男娼を生業にすることに。江戸庶民の暮らしの描写は楽しく、まあまあ面白くみられるのだけど、色々やりたいことを突っ込んだ結果、何がやりたい映画なのかよく分からなくなってしまった。",
            " 「のみとり侍」3位に入ってるw 見たけど、4話のオムニバスで1話目だけ少し面白く、2→3→4とどんどんつまんなくなっていきました。特に3の斎藤工パート以降は無意味で退屈なので退席していく人も出てました＞＜ CM見て「超高速〜」なんかをイメージしていくとひどい目にあいます。",
            " のみとり侍今週で終わりか。 豊川悦司のあのセクシーさも、半分青いのコミカルさもいい！",
            " のみとり侍  観てきた。 もっとコメディーで笑えるものかと思ってたけど…なんか違った💦 時代劇だから何言ってるのかよく分からず← 理解出来ないまま終わっちゃったな💦 とりあえず、阿部さんがカッコよくて、トヨエツさんがヤベェ奴やったな(笑)",
            " 蚤とり侍ずっと前から見たかったしほんとに笑えて面白かったストレス解消になる映画でした",
            " のみとり侍おもしろかった！！ 阿部寛～！！",
            " 久々に映画見にこれたー🤣 のみとり侍面白かった笑 顛末はイマイチわからなかったけど、面白かったと思う笑",
            " のみとり侍は風間杜夫さんの、やたら早合点する のみとり屋の親分が面白かった。あと豊川悦司さんは2018年においてもあんなにモテる役なのね。阿部寛さん松重豊さん豊川悦司さんの高身長トリオが同じ地面の上に立ってるところも見たかったなー。"
        ]
    }
}