{
    "title": "イカリエ-XB1",
    "comments": [
        " 『イカリエ-XB1』同じ原作者の「金星ロケット発進す」と似ているが同時代のチェコヌーベルバーグの反映か演技や撮影の雰囲気はかなり違う。60年代SF映画はゴダールらが手がける作家の時代を迎えるが本作の存在は時代の過度期を体現している。",
        " 『イカリエ-XB1』モノクロで50年以上も前に製作された映画だけど、ストーリーは今でも十分楽しめる。宇宙船が飛ぶシーンなどはウルトラマン世代には懐かしさも。｢ダーク・スター｣なる存在も今に続くSFの世界の始まりと感じる。 ",
        " 『イカリエ-XB1』シネマカリテにて往年の名作がリマスターで上映。ストーリー自体は簡単であり演出のテンポも遅めだが、様々作品に影響を与えたといわれる味のある画作りで引き込まれる。とにかくSF好きなら劇場での鑑賞をオススメします！！",
        " 緩慢なテンポに眠気を誘われるもストーリー自体は面白く、宇宙船イカリエ号が外宇宙で遭遇した出来事とその顛末が約50年という歳月を経てスクリーンで明かされるという奇跡が観る者をどこかロマンチックな心持ちにさせる",
        " 『イカリエーXB1』観た。63年という事を考えると正直微妙な気がしないでもないが（『海底軍艦』の頃だしね。でも当時は日本の特撮が世界一だった訳で…）まぁそれなりに。ハードSFなのは良かった。しかしブリッジのセットとかエンタープライ… ",
        " 『イカリエ-XB1』観た。生命探索に向かった宇宙船に次々と宇宙の驚異が迫る。原作付きなのでSF考証もしっかりしたチェコ映画。東欧らしい美術セットとモノクロの映像がクールな雰囲気。宇宙をイメージした音楽もインパクト絶大。もちろんミニ… ",
        " 『イカリエ-XB1』試写。共産主義下のチェコで1963年に製作された本格SF映画で、日本では劇場初公開。当時のチェコ映画は傑作が多く、本作の原案も『ひなぎく』の脚本に参加したスタッフによるもの。狂気、絶望、希望。密室に渦巻く人間の… ",
        " イカリエ-XB1、ロボットのパトリックは2018年のずっと後に誕生したはずなのに、とっても懐かしいルックスで、なんか時間の感覚が不思議な感じに。パトリック、一生懸命頑張ったのにあの最期…グッときた。",
        " 大阪から夜行バスで8時間半かけて新宿に着いて、ぼんやりした頭のまま観てきたのは…インドゥジヒ・ポラーク監督『イカリエ-XB 1』とファビオ・レジーナ/ファビオ・グアリョーネ監督『ALONE アローン』とちらも意識の飛びそうな頭に魔法をかけるステキな作品だった。",
        " 映画『イカリエ-XB1』(1963年、チェコスロヴァキア)を観た。2016年デジタル・リマスター版。白黒時代のSF映画。面白かった！",
        " 今更だけどイカリエXB1の感想。時代を感じたけどもその反面で斬新な印象を受けた。聞いたこともないような音楽に合わせて奇妙なダンスをするシーンはこれが当時の人が考えてた近未来なのかと想像すると笑ってしまう(笑)あとロボットが可愛かった🤖音楽が最高にカッコよい雰囲気を演出していた→",
        " 72本目、新宿でイカリエ-XB1、63年のチェコ映画。これぞ僕の思ってた「未来」。機械とか部屋のデザイン、冷たい質感がかっこ良すぎる。音楽も最高！宇宙ってリバーブではなくディレイ、いやエコーですよね。",
        " シネモンドで「イカリエ -XB1」観ました。けっこう面白かった",
        " イカリエ-XB1観ました。掴みはかなり良い（特に音楽がカッコイイ）映画でした。ただドラマは正直退屈でし…アントニー…アントニー……",
        " イカリエ-XB1見てきました。 1963年のチェコのSF映画。  地球政府が未知の知的生命体探索の為にアルファ・ケンタウリへ探索船をという古典作品。原案はポーランドの作家レムだとか。 人類の愚かさや閉鎖空間の恐怖、宇宙の広大さなど詰め込まれていて楽しめました。",
        " 『イカリエ-XB1』1963年製作のチェコのSF映画。面白かった～！美術やデザインの視覚的なよさに加えて、宇宙船SFのあらゆる要素がもりこまれ、核や人間への批判精神も強烈、ソラリスぽさもと思ったらレム原作なのね",
        " イカリエ-XB1 鑑賞、ホリーさんのトークショウも楽しんだ！チェコスロヴァキアで1963年に製作されたSF映画ですよ。パンフやホリーさん談から判断するに、当時のSF超大作なのは間違いない(*´v`)音楽をはじめ、見所がいっぱーいあって楽しすぎる映画。観れるのほんとうに貴重。",
        " イカリエXB1、私ほんとに楽しかったけど、人によってはちょっと…と思うかも。  エドワード・ヤンのあのクーリンチェも、人によっては、ということもあるので、まあ仕方ないけど、残念だけど、仕方ない。",
        " 古いSF映画って面白くなくても見るべきところがあって楽しいですがイカリエXB1は面白かったです",
        " 昨夜、1963年のチェコスロヴァキア映画『イカリエ-XB1』。驚くべき既視感の逆転。緊張と不穏が印象的な素晴らしい音楽は、シュヴァンクマイエル（と、その流れでのブラザーズ・クエイ）の映画でおなじみのZdeněk Liškaだった。 "
    ]
}