{
    "title": "仮面ライダーアマゾンズ THE MOVIE 最後ノ審判",
    "id": 222,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 2374,
            "each_tweet_amount": {
                "good": 5,
                "even": 9,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』/シリーズで描いてきた壮絶で凄惨なテーマに対する明確な答えは提示されていないけど、悠と仁が繰り広げる血みどろの最終決戦は熱く切ない。賛否両論あるように思うけど、十分満足だよ！",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』４DXで鑑賞。これまで以上に血みどろな戦いが繰り広げられておりました。シリーズ完結編としては不完全燃焼な終わり方でちょいとモヤモヤしますね。４DXだと血飛沫と噴水の連動が凄い",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』劇場で鑑賞。生命倫理に纏わる対立の構図は興味深く、血飛沫飛び散る凄惨な戦闘シーンはなかなかやり過ぎで面白い。反面シリアスな演出が終盤になる頃にはやや鈍重に感じられた。良作です",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』映画館で観る必要はなかった。とりあえず決着はしたけど、いまいち盛り上がりに欠ける。ロケーションも終始山の中で微妙だし、、悠と仁さんの絶叫バトルはよかった。あとアマゾン牧場ｗ",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』うーんなんていうか夏映画。悪くはないしアマゾンズの培ってきた物あってこそのこれでもかというメッセージ性なんだけど、脚本的な所より前にガバガバな所はガバガバ。平成ライダーの否定を掲げるのならそこまで気を使ってほしかった。",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』  うーむ、一見重いテーマだけど、この場所は50年前に藤子F先生が「ミノタウロスの皿」で通っているぞ。2人の決着もSeason 1のクライマックスの焼き直し感が…。",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』天然に養殖、そして畜産アマゾンが登場し、仁と悠の物語は（多分）終わる。ただ分かりやすい悪が現れたがやはりスッキリしない。ガトリングチェーソーは必見。",
            " 仮面ライダーアマゾンズ THE MOVIE 最後ノ審判(4DX)  シリーズの特徴を兼ね揃えていて言葉では言い表せられないオーラを放っている.  物語が膨らんでいない点が残念だがフランチャイズの良さを隅々まで味わうことが出来る.",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』ここにきてアマゾンそのものの印象を一新させ、倫理観を問う内容になってるのには驚いた。けど、あまりに重くてエンタメ性に乏しいから正直ドラマで1シーズンやってくれた方が…。悠と仁の生身アクションと決着をつけたのはグッドでした",
            " 正直、蛇足感しかない。アクションも思ってたより少なめ。鷹山仁の狂気っぷりだけが見どころ…。たしかに今までより重いテーマだけどこれするならじっくりSeason3でやってくれた方がよかった。",
            " 観客の裏の裏をかく設定はとても面白くそのドス黒さにそそられさえするものの、肝心のラストは一映画作品としてもシリーズとしても着地点にかなりモヤモヤさせられるため鑑賞後しばらくは作品内容の座りの悪さが後を引くことに…",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』観た。脚本が小林靖子じゃなかった…あのオチが気に食わんけど、人を守り続けた男とアマゾンを守り続けた男の決戦に至る直前の選択がなかなかアツい。ツッコミどころは多々あるが…。",
            " 『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』4DXで鑑賞完了です  夏映画と最終回を合体させたような良い意味でスケールの小さな物語でした  やっぱりカッコいいネオアルファ、チェーンソーとガトリングは男のロマン",
            " 『仮面ライダーアマゾンズ 最後ノ審判』鑑賞  面白かったけどここまでやるなら幕は完璧に降ろして欲しかった  戦闘シーンのグロさや「食う食われる」と言う根本のテーマは良いだけに、“奴ら”の存在のせいでどこか残尿感残る映画に…",
            " 「仮面ライダーアマゾンズ 最後ノ審判」まあ、この映画で4Cの親分が画策する“ビジネス”は、ちょっと無理ある気もするが、その分「人間とはいったいなんだ？」というシリーズのテーマが浮き彫りになる。お互いに一線を超えてしまった、オメガと… ",
            " 「仮面ライダーアマゾンズ 最後ノ審判」シーズン2観終わってなかったけど、多少の脳内補完で問題なし。自ら作ったアマゾンたちを、都合よく扱う人間のエゴはさらに加速。「わたしを離さないで」的な舞台装置を背景に、オメガとアルファ、さらにネオアルファの理念がぶつかり合う。",
            " 仮面ライダーアマゾンズ THE MOVIE 最後ノ審判観てきた 単体の映画として楽しめる感じだけど思ってたより面白かった",
            " 仮面ライダーアマゾンズ劇場見ました。 万人にはおすすめできないがぜひ見てほしい。ストーリーは食うもの食う割れるものの倫理観を主体としてみごたえがある。(個人的に漫画ミノタウロウの皿を思い出した)また戦闘シーンはめちゃくちゃヴィイオレンスで最高。",
            " ホラー(というかスプラッター)映画が苦手で全然見ないので ホラーではないのですが、仮面ライダーアマゾンズの生きたまま脳みそチュルチュルするやつがやばかったですね…。ネット配信だからって一切隠さずやりやがって…。  ",
            " 『仮面ライダー  アマゾンズ最後ノ審判』観終わりました。序盤は若干ダルいけど中盤からボルテージが急上昇しアドレナリン出まくりよ！ディテールは雑だけどテーマが壮絶で凄惨で禁忌でメッセージ性の高い傑作でしたね。今まで以上に焼き肉や豚カツへ感謝するようになる。そんな映画でした。"
        ]
    }
}