{
    "title": "モリのいる場所",
    "comments": [
        " 映画『モリのいる場所』鑑賞。笑いのポイントが独特で、いきなり金タライが落ちてきたのは笑いを通り越してびっくりした。モリの浮世離れ感も半端じゃないが、それをコミカルに造形した今作の俳優・美術・演出は挑戦的であり、沖田監督ならではの題材だと感じた。",
        " 『モリのいる場所』",
        " 『モリのいる場所』30年以上ほとんど庭から出ない熊谷守一。遠くから来たからと妻の取りなしで看板を書くも、まさかの座右の銘。ほぼ仙人の域。山崎務はじめ役者達が良い。立退き問題の樹木希林の演技は笑った😂庭の映像も美しい✨ホッコリ。",
        " 『モリのいる場所』ゆっくりと流れる時間軸と昭和の雰囲気にほっこり！大の大人が寝そべりながら虫を眺める姿が微笑ましくシュール・・・山崎務と樹木希林のあうんの呼吸の様な長年連れ添った感が心地良い。",
        " 『モリのいる場所』調布シネフェス、撮影賞、美術賞おめでとう♪沖田監督らしい☆スコーンと突き抜けたファンタジーもあれば、巧みに自然の神秘や奥深さに触れたり、人の立ち位置を僅かな描写で見せたり…山崎努&樹木希林夫婦の空気感が絶品♪吉村界人の若者も良かった～♪",
        " 『モリのいる場所』  テアトル新宿の ",
        " 『モリのいる場所』鑑賞。良い時間が流れる映画。ずっと観ていられる。",
        " 都会の森の中で暮らしているような、おじいさんとおばあさんとその周りに居る人達の2、3日の出来事。年をとっても食欲旺盛な人は元気だなぁ。大人のメルヘンみたいな映画でした。",
        " 『モリのいる場所』山崎氏と希林さんの自然な夫婦のありようが何より素敵だった。老夫婦の一日に集う様々な人達とそこに生きる虫や鳥、草花や木々と共に生きる姿に自らの生き方を考えさせられた。希林さん、いきなりジュリーの鼻歌でクスリ。合掌",
        " 『モリのいる場所』安心と信頼の沖田監督！やっぱり好き～！最高でした。山崎努さんが沖田監督を説き伏せて始まったというこの企画。「へたも絵のうち」という背表紙を父の本棚でずっと見かけてたけど、「あっこの人だったんだ！！」と嬉しくなった。",
        " 『モリのいる場所』モリの宇宙で浮遊していた。委ねることに成功したから、この上なく心地よい。〝長生きしてしまった〟ことを語り合うひとコマに、二人の人生を思い、切ない。舞台にしたらいいな、と思う。池のイマジネーションが広がりそう。",
        " 『モリのいる場所』没後40年を経て山崎努と樹木希林により熊谷守一夫妻が蘇る。小さな庭でも無限の世界。昆虫の目となり、植物たちの声となって、自分らしく生きることの素晴らしさが溢れ出る。遊び心満載でつい頬も緩む。名優たちの演技の見事さ！",
        " シネ・リーブル池袋で沖田修一監督『モリのいる場所』を鑑賞。モリさんマイペースでいいなあ。庭は懐かしさ感じますね。そして、周りは愉快な面々って雰囲気で楽しかった。山崎努さんと樹木希林さんの名コンピも素敵だった。おもしろい映画だったよ。",
        " ",
        " 『モリのいる場所』情報に縛られあくせく過ごしている時代だが、こういう原点に戻ってゆっくりと過ごしたいなあと思うね。かつてはそれが普通だったのに今ではそんな自由に生きることさえ許してくれない世の中になってしまったなあとさびしくなる",
        " 『モリのいる場所』沖田監督らしい映画。主演の山崎さんと樹木さんの持つ存在感が半端ない。なんと実在の人物。素敵な夫婦が存在したんだなあと凄く楽しくなりました！夫婦の息のあった感じが凄く好きだし、他登場人物にもほっこりしました！",
        " 『モリのいる場所』沖田監督らしいのほほんと進む物語の中に入り込むちょっと変わった人々の会話劇がなんとも愉快で面白い。名優山崎努と樹木希林の雰囲気がこの映画の空気をしっかり纏っていて微笑ましい。とにかくゆったり見てクスッと笑って、大爆笑してと笑いがずっとそばに居るような作品だった。",
        " 『モリのいる場所』  山崎勉の「もっと生きたい！生きるのが好きなんだ。」の言葉に「そうで・す・か」と応える樹木希林。この二人の名優のこの静かな会話にすべてが物語られている気がする。素晴らしい映像の世界に引き込まれていった。  ",
        " 『モリのいる場所』ヒーロー達の石取り合戦や巨獣たちの殴り合いもいいけれど、日本が誇るモンスター級俳優 【山崎努×樹木希林】ともなれば、家の庭を観察するだけで最高に面白くて楽しい映画になる。これって凄くない？",
        " 『モリのいる場所』鑑賞  これ沖田監督作品の中でも屈指のシュールさじゃ無かろうか…w  時間が緩やかに進む映画だしビックリする演出もあるので見る人は選ぶが  その中に何かが消えていくやるせなさとそれに抗う力強さが見えた 大好き！",
        " 『モリのいる場所』映像が切り取るミニマムな世界がまるでネイチャー番組の様で楽しく。山崎努と樹木希林の演じる夫婦のなんと魅力的なことか。描写自体はベタで想定内なんだけど惹き付ける役者力。とはいえ監督らしさ見せつける様なぶっ飛び演出や展開がまた可笑しく。穏やかに楽しめる作品でした。",
        " モリのいる場所、観ました。30年間もの間、ほとんど家の外へ出る事なく庭の動植物を観察して描き続けたという伝説の洋画家・熊谷守一のエピソードをベースに94歳のある1日を描くオリジナルストーリーです。山崎努、樹木希林夫婦の佇まいに加え、加瀬亮に音楽の牛尾憲輔がいいですね。",
        " 『モリのいる場所』昭和ののんびりとした時間の中で過ごす画家の熊谷守一と奥様。彼らの家の庭が世界の全てであり、そこは宇宙とつながっている。画面からはマイナスイオンが溢れ心が浄化された。目の前にある物の素晴らしさに気付かされる温かい作品",
        " 『モリのいる場所』沖田修一×樹木希林ってだけで映画館で観る以外の選択肢は消えた。オープニングがジュリーの鼻歌でいきなり吹くw途中でコントになったりSFになったりで監督やりたい放題！美術に疎い自分はモリが実在の画家だと後から知った。",
        " 『モリのいる場所』緑の中で小さな虫や鳥や魚を見たり感じたりと、ゆっくりと自分なりの時間の過ごし方を堪能しているのがなんとも贅沢で豊かな時間か。そして決して人嫌いでも厭世的でもないのがまたいい。芸達者二人でより心豊かな生活に魅了された",
        " 『モリのいる場所』木の葉が風でざわざわする音、とても好きだったのを思い出した。さいきん聞いてないな。あの空間と流れる時間がほんとう豊かで、映画に浸ってる間、とても幸せだった。そしてやっぱり希林さんのワンピース素敵。",
        " 『モリのいる場所』豊島区椎名町で過ごした熊谷守一の晩年を描く。庭の観察にいそしむ超俗な生活、訪れる俗っぽいヤカラの相手と忙しい。なにが楽しいって、爺さんと婆さんととうのたった姪っ子が生き生きと暮らしてるのが。美術館で作品、見たい。",
        " 【モリのいる場所】杖歩きと渋顔がTMの山崎努と、鉄板おトボけ演技の樹木希林の絶妙なコンビ。ユーモア溢れる演出で心が和む。来る者を完全に遮断する様な厭世者じゃない処が味わい深い。実在人物ベースのドラマ作品として絶妙なバランス。 ",
        " 『モリのいる場所』気づけば僅か1日の物語。狭い自宅の庭に拡がる無限の宇宙。更に底が知れない熊谷夫妻の人間性。何もない家のなんでもない事が時にシュール、時にファンタジーに描かれる。大ベテラン2人と監督の創り出す世界は誰の心にも通じる。",
        " 『モリのいる場所』キャスティングの上手さはもちろんのこと、不意打ちでパロディ入れてくるあたりが何とも(笑)  『夕陽のガンマン』はズルいですよ、牛尾さんw",
        " 『モリのいる場所』沖田監督が「熊谷守一」をドキュメントでもなくノンフィクションドラマでもなく、ファンタジーとして創出してくれました。「熊谷守一」の絵に心動かされた私たちは「TO BE モリカズ」に出会うことができたのです。傑作！",
        " 『モリのいる場所』山崎努と樹木希林が初共演した沖田修一監督最新作は、「画壇の仙人」と呼ばれた熊谷守一夫妻の一日を描いている。僅か一日のドラマだが、画家の人生や芸術家として気質が凝縮されていて、夫妻の佇まいと共に心の襞に触れてくる。",
        " 『モリの居る場所』観た。面白かった。最初話を聞いた時は、精神性の高い退屈な映画な気がしてスルーするつもりだったが、予告に引っ掛かる所が有って観てみたら、結構ドタバタ喜劇風味で、そんな映画のトーンと、悠然と存在するモリとの対比も良くて思わぬ拾い物だった。",
        " アメブロを更新しました。 『「モリのいる場所」自分の周りにも沢山の美しい命が息づいている事に気づかされます。』 ",
        " 「家族はつらいよ」が公開されると「モリのいる場所」のお客さん取られそう。",
        " 「モリのいる場所」儚いからこそ一生懸命に生きて、命を慈しむ。ある意味もの凄く贅沢な、あんな庭が欲しくなる。ジワリと静かな余韻が広がる、いい映画だ。ところでニコマートは私の最初の愛機で、良いカメラだったけど、あれをメイン機にしてるプロカメラマンていたのだろうか？ ",
        " 「モリのいる場所」観ているうちに、自分も守一夫婦の家に招かれ、まるで仙人の様な彼らの生き様を見ている気分になる。やがて明らかになる、夫婦の悲しい過去と、それぞれの死生観は、過度にエモーショナルにならず沖田修一らしい描き方。",
        " 「モリのいる場所」賑やかな家に流れる、都会とは思えない穏やかな優しい時間。ファーストカットの“あの人”から、舞台が昭和なのはすぐ分かるが、具体的な年代は曖昧。まあ終盤ファンタジー色も出てくるくらいだから、あくまでも寓話的な晩年の１日という解釈で良いのだろう。",
        " 「モリのいる場所」昭和の画家・熊谷守一夫婦の1日を描く物語。まるで小さな森の様な庭から数十年出ず、ミニマムな生態系を眺めて暮らす守一の家には、色々な人が訪ねてくる。守一を撮り続けるカメラマン、看板を描いて欲しいと依頼にくる旅館の男… ",
        " 「モリのいる場所」が平日昼間からほぼ満席なんだけど。しかも客9割方シニア。何事？"
    ]
}