{
    "title": "犬ヶ島",
    "id": 231,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 25327,
            "each_tweet_amount": {
                "good": 108,
                "even": 20,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『犬ヶ島』観た。まず劇中に使われているテキストとしての日本語の完璧さにビックリした。日本人が監修してるんかなぁやっぱ。音としての日本語は聞き取り難くて、劇場の音声レベルやとどう聞こえてたのかは気になる。ストーリーはまぁ…。まぁ…。",
            " 『犬ヶ島』鑑賞。引っかかりのある日本語と外し感のある筋で、結果睡魔と戦う羽目になった。凝っているのは分かるし、十分に愛情を注がれた作品であることは分かる。きっとくり返し観れば印象が変わっていくタイプの作品なんだろう。",
            " 『犬ヶ島』この声優たち？の豪華なこと！オノ・ヨーコはご本人だったのを初めて知って驚愕。個性あふれるウェス・アンダーソンの世界は本当に素敵でスタイリッシュで楽しい。これもスクリーンで観たかった…「犬」で、もう8割持ってかれた。",
            " 『犬ヶ島』",
            " 『犬ヶ島』",
            " 『犬ヶ島』日本のようで日本ではない絶妙な世界観とだんだん愛らしくなっていく犬たちがたまらない 作り込みがもはや狂気的 どの場面を切り取っても面白い もっと色んな人に見てもらいたい作品",
            " ",
            " 『犬ヶ島』面白かった ！ストップモーションアニメ私ここ住みます独特の愛が伝わる。なんでだろう？私は猫派たがたまらんかったわー。誰が声優をやっあるのかも非常に気になった。なんだろこの監督頭おかしいんじゃない？ってくらいセンスが抜群  ",
            " 【犬ヶ島】ウェスアンダーソンが描く日本とは。一つ一つが細かくて追いきれない程の情報量。自宅鑑賞なので一時停止しながら観れたけど、映画館だとどうするの！近未来日本が舞台だけど昭和レトロな世界観と作り込まれた絵はさすが。",
            " 『犬ヶ島』好きに決まってるぢゃん！  ウェス・アンダーソンだぞ！  犬、かわいい！  それだけで十分じゃない？ ",
            " 『犬ヶ島』あらゆるシーンのカット構成が考え抜かれて絵になるこだわりっぷりに狂気を感じた",
            " ウェス・アンダースン『犬ヶ島』観了。大傑作『ファンタスティック Mr. Fox』(09年)以来のストップモーション・アニメ作品。ヴィジュアル面での進化は目覚ましく超一流のBGVではあるけれど、人間側の言葉を蔑ろにした作品構造が残念…",
            " 『犬ヶ島』ウェス・アンダーソン監督、渾身の怪作、やっと観た！全てのディティールがコリに凝った本格クレイ・アニメ。しかも近未来の日本が舞台で犬たちが主役！構図や色彩、彼の美的センスはカリスマ的なレベルだな！",
            " 『犬ヶ島』犬と少年の絆をシュールなユーモアを込めながら描く。ウェスアンダーソンは毎回私の笑いのツボを刺激してくれる。今回は日本が主に舞台として描かれていて嬉しかったですし、ちょっと泣ける部分もあり良かったですよ。",
            " 『犬ヶ島』今から約20年後の日本(ウニ県メガ崎市)を舞台のSFアニメ。犬と少年の友情と勇気の物語。ブラックな味わいや日本の背景設定がキッチュで面白い。ストップモーションアニメ独特の惚けた雰囲気も、英語の台詞回しも絶妙。観てヨカッタ！",
            " 『犬ヶ島』なんというか、100本に1本くらいある変わった映画で世界観が独特。特に興奮も感動もしなかったけど、一見の価値はあるかと。 ",
            " 『犬ヶ島』Ｗ.アンダーソンが日本を題材として扱ってくれるのが嬉しいしそれがストップモーションという贅沢さ。シュールで淡々としたテンポがじわじわ可笑しくなってくる。わんこはかわいいし何故か凝ってる寿司や手術シーンは見ていて気持ち良い。",
            " 『犬ヶ島』映像も物語も淡々としているようで凄まじい情報量。一人の少年の強さが諦めや停滞に毒された人（犬）々を変えていくって流れは元々大好物でもあって素直に好きだし、とにかくビジュアルが奇想天外で繊細で可愛く見所に溢れすぎている。頑張った日本語も良いアクセントになっていて面白かった",
            " 『犬ヶ島』犬や人間が独特なタッチで描かれており非常良し。日本人がやってない日本人役の日本語が非常に聞き取りづらいのに英語部分にしか字幕が入らなかったのでいっそ全部字幕を入れて欲しかった。なかなか変わった作品で一見の価値はあり！！",
            " 『犬ヶ島』ヨーロッパやアメリカが舞台のウェス・アンダーソン監督作品は面白く鑑賞できたが、日本が舞台の政治風刺だと客観的に見れず何とも居心地が悪い。日本人よりも日本文化＆歴史を理解しリスペクトした完成度の高さに驚き。",
            " 『犬ヶ島』なんとも不思議な作品。和太鼓の響きが心地よい。ウニ県メガ崎市とは素晴らしいセンス。犬たちの目が印象に残る。極悪非道に思えた市長があっさり降参したのには拍子抜け。声優陣が豪華でびっくり。アタリ少年はなぜ終始棒読みだったのか。",
            " 【犬ヶ島】元々W・アンダーソンの作風と相性が悪く、途中で息切れすることがほとんどですが、今作はこれまで以上。狂気と言って過言ではない圧倒的な情報量、細部まで恐ろしく作り込む美術、演出が更に過剰になり、もはや1度で堪能する余裕はなし…",
            " 『犬ヶ島』日本人でも知らないか遠く忘れていまったような昭和の匂いのする出来事や環境や考え方やらがどんどん出てきて日本人よりも日本人らしい監督だなあと。どこでそんな知識を得たのか、そしてそれが違和感なく表現されているところが凄い",
            " 『犬ヶ島』@ミッドランド。ストップモーションのパペットアニメ。少年アタリと犬達との交流シーンは楽しくずっと観てていたいんだけど、政治の話がなんだがのみ込めない感じで。お話は消化不良だが、トンデモなく奇妙な世界に出逢えてありがたい。",
            " 『犬ヶ島』UC豊洲にて鑑賞。ウェス・アンダーソン監督が描く、日本人以上に日本を知り尽くした、日本への愛が詰まったストップモーションアニメ。とにかく情報量が半端じゃなく膨大で緻密な日本描写に驚く。外国から観た変テコなニッポンでもあり？",
            " 『犬ヶ島』を観た。ウェスアンダーソン監督。ダージリン、ブタペストともに、映像センスは抜群だけどふかみないせい？か苦手だったんだが、ストップモーションアニメが世界観にハマっててかなり良かった！萌え萌えオススメです！",
            " 『犬ヶ島』犬が出てくると必要以上に感情が入ってしまうけど、とりあえず大丈夫だった。でも一度じゃ消化不良。セリフ追いつかないところ多数。ほぼ全ての場面で英語、日本語併記なのがいいね。",
            " 『犬ヶ島』黒澤映画と三船敏郎のオマージュに溢れたパペットアニメーション。日本のことをよく研究しているけどちょっとズレている感じがいいファンタジーになっている。オノヨーコも声優やっていた。夏木マリもクレジットされていたけどよくわからなかった。和太鼓を取り入れた音楽も良かった。",
            " 『犬ヶ島』(Isle of Dogs)鑑賞。065  長く見続けられる丁寧なストップモーション作品。描かれる日本は要約すると大体合ってて細部も凝ってて楽しい。  ",
            " ＜犬ヶ島（6）＞回数を重ねるほど楽しくなる作品♪ 日本酒の名前で『野良猫』と『忠犬』発見。600円弱の寿司はラーメンが40円だと考えると超高級ってこと。人間とペットの似た者同士感が微笑ましい。犬の写真を飾っている各住居の温かみ。",
            " 『犬ヶ島』とにかく情報量が多くて、字幕だったらついていけないんじゃないか。もう何回か観たい。いろんなトンデモ日本設定が、偏見誤解からのゲイシャフジヤマ的なんじゃなく、日本と日本文化を知った上でのトンデモなとこがニヤリとさせられる。",
            " 『犬ヶ島』＠ tohoシネマズ六本木♪味のあるパペットは可愛いというよりはどこかおっかなくて、子どもの頃に観てたら夢でうなされてたかもw 言い回しが独特だからかセリフが分からないとこがあったから、字幕がついてたら嬉しかったな…。",
            " 『犬ヶ島』キャラクターも背景も細部まで精密でキュートな造形で可愛かった☆監督の日本愛が凄い詰まった映画で嬉々として作った感が伝わって来ていつまでも見続けたい世界観の映画で面白かった♪",
            " 『犬ヶ島』W・アンダーソンのいつものスタイリッシュさや横移動は健在。日本の研究には唸らされる。細部まで手が入っていて情報量が極めて多いために動体視力と咀嚼力が追いつかない。(苦笑) 声優陣も実に豪華。(アタリ少年の声が減点材料。）",
            " 映画】犬ヶ島みてた。☆。字幕版。なんだろうね、この「画」力と「声」力は。淡々と引き込まれていく。最後は別にして、話の展開は上手く機能していたと思う。エンドロールの日本語は笑った。黒澤リスペクト。Nortonの扱いはよくないよなぁ。",
            " 『犬ヶ島』日本じゃなくて架空の島国ニッポンが舞台のファンタジー。もちろん毒性あり。英語と日本語が入り混じってもちゃんと会話が成立するのが面白い。少し画面は小さくなるけど、観るなら字幕版がオススメです。",
            " 『犬ヶ島』を観てきました。ネタバレ少なめ。  ",
            " 『犬ヶ島』新しい時代の外国人ウェス・アンダーソン監督！日本語を巧みに操り、日本の歴史を熟知、日本文化を深く理解する。それ等を噛み砕いて再構築、我らの知らない日本国が出現。これを楽しんで受止める度量と覚悟が島国の我が国の観客に求められている！果たして受けて立てるか日本？",
            " ",
            " ＜犬ヶ島（5）＞太鼓の音。口笛のメロディ。同じフレーズがアレンジされて何回も出てくることで作品にリズムが生まれてる♪ ヨーコが酔ってるバーのバーテンダーの声にも松田龍平がクレジットされてた？けど台詞がなかった･･･けど顏は似てる  ",
            " 『犬ヶ島』＠TC錦糸町。政治風刺を交えつつ描くアンダーソン監督のリスペクトされまくりの不思議日本な世界観にキャプションの使い方などの遊び心が魅力的。",
            " 『犬ヶ島』何とも風変わりな魅力を持った映画。ストップモーションアニメの楽しさ、フシギ日本のビジュアルイメージととぼけた味わい。日米のそうそうたる面々が声優をするなか、日加ハーフの少年のちょっとたどたどしい日本語セリフがまたいい感じ。",
            " 『犬ヶ島』政治権力とは恐ろしい。自身の利益の為に意図的に悪者を作り出す。人々はその意図に気付かず仕向けられた通りに信じ込む。その不正に惑わされず毅然と立ち向かう勇気は凄い。唯一無二の奇抜な世界観ながら痛烈な社会批判が込められていた。",
            " 『犬ヶ島』あの！ウェス・アンダーソン監督が！またストップモーションアニメを作った！！(Mr.Fox未見)しかも日本が舞台って、もうそれだけでも観る価値があるっ！でしょ？(笑)寿司と手術のシーンが秀逸！ケンカのシーンが爆笑！必見です！",
            " 『犬ヶ島』ファンタジーとしてのキテレツなニッポンという意味でディテールの遊びとかこだわりもあってエンターテイメントとして楽しめました。でも、現代ニッポンの摩訶不思議な状況を踏まえると、外人にはリアルニッポンと受け止められるかも。",
            " 『犬ヶ島』江戸時代なクボより古今の日本をごった煮にしてるのがウェスらしい。リメンバーミーのギター同様ちゃんと太鼓のバチと音があってるのも流石です。社会的メッセージが強いけどそれ以上にエンターテイメント作品としてクオリティが高い。",
            " 『犬ヶ島』★★★☆☆ウェス・アンダーソンの脳内日本をこんだけ具現化する力量は並大抵でない。",
            " 『犬ヶ島』ビジュアルの素晴らしさ、隅々までオシャレでキュート。洋画で味わう日本の可愛いデザインは知性と情感に支えられた精緻な構図に惚れ惚れする。趣味がよいだけでなく「空間のドラマ」が伝わってくるのがウェス的。全てが狂おしく愛らしい。",
            " 『犬ヶ島』独特の世界観。面白かった。けどハマるほどではないかな。犬と高校生がカッコよかった。",
            " 『犬ヶ島』日本の監督が同じ事をやろうとしても一歩引いた視点が無いから無理だろう。今迄全く観たこ事の無い部類の映画。七人の侍、地球防衛軍、野良犬、天国と地獄、酔いどれ天使、どですかでんのオマージュを外国監督に撮られる嫉妬と屈辱",
            " 『犬ヶ島』鑑賞  クオリティに関しては文句の付けようがないし、よくこんな映画作ったと思う  ただお話に政治的メッセージを強く込めすぎて、この映画自体が何か得体の知れないプロパガンダに見えてくるのも否めない  やっぱ俺この人苦手…",
            " 【犬ヶ島】吹替版でリピート鑑賞。オリジナル版との対応関係から、音声が英語のまま日本語字幕で表現される箇所があり拘りある吹替版…米国人の表現する日式文化のテイストは充分出ていた。ただメンタル的に受け入れられぬ部分は変わらず。 ",
            " 『犬ヶ島』異界として設定された世界を異界の住人の立場から眺めるという稀有な体験。圧倒的なイマジネーション共に必見。",
            " 『犬ヶ島』とにかく好きなテイストの作品だった。日本ぽいものを集めて独自のウェスアンダーソンワールドを作り上げたなあ、と。犬の中の人の声がとても豪華。作り込みがかなり細かくて何度も見たくなる。わたしの推しワンコはオラクルちゃんです🐶",
            " 『犬ヶ島』よく作ったなーとは思うけど、面白いかと言われると（？）。セレブが本気出した道楽映画のようなアート作品。内容は全然違うけど、奇妙な日本びいきがロストイントランスレーションを思い出した。",
            " 『犬ヶ島』60年代頃の日本愛に溢れたステキな映画であった。ステレオタイプの解り易さではなく可愛らしさ。そして見事な空間設定。ウェスアンダーソン節が炸裂。スカヨハの登場には、ふと「har」を思い出した。今年のベスト級。",
            " 『犬ヶ島』W・アンダーソンは一体幾つ理想的な小宇宙を創出するん！？今回も、またしても最高過ぎだったよ…。箱庭的世界（しかも映画の波及力は軽くそこを超える）の完成形、物語にもアニメの絵作りにもワクワクさせられるし、とにかく楽しかった！",
            " 『犬ヶ島』吹き替え版。ウニ県メガ崎市!この時点で既にはまる(笑)🐶達がそれぞれかわいいし、独特な間とか音楽とかひきこまれる。ウェスアンダーソンWORLDは大好きなのでお気に入りに更新!",
            " 犬ヶ島、観ました。20年後の日本で犬の病気の蔓延によって、離島に隔離された愛犬を探す少年と犬たちが繰り広げる冒険を描いたストップモーションはベルリン国際映画祭で銀熊賞を受賞しました。日本を舞台にした色彩とセンスには脱帽ですが、膨大な情報量を処理できなかった自分が悔しいですね。",
            " 『犬ヶ島』みる。2回目です。",
            " 『犬ヶ島』予備知識なしで見てびっくり。緻密な撮影や美術が素晴らしいが、ウェス・アンダーソンが？どういう訳で不思議の国ニッポン映画を？こだわりまくって撮ったんだろうと。日本人が見たら情報量が多くて目と耳が忙しい。声優の豪華さにも後で気づく。 ",
            " 『犬ヶ島』ミスターフォックスのときもそうだったけど、マンガ風の乱闘表現が楽しい。画面が見てて飽きない。",
            " 『犬ヶ島』不思議な日本は、ウェスアンダーソンにそう見えてるってことじゃなくて、そうであって欲しい日本なのかなと思った😌声優豪華だけど、小林少年がカタコトっぽいのおもしろい。スカヨハとエドワードノートンは直ぐ分かった😁",
            " 『犬ヶ島』おもしろかった！犬、ロボット犬、人間たちのキャラデザインがウェスアンダーソンっぽくて好き💕これ海外でも日本語喋って、日本語の落書きとか満載で、エンドロールもカタカナ併記なの？いちいち背景に気を取られて字幕が疎かに😅",
            " 『犬ヶ島』‪鑑賞。ウェス・アンダーソンの日本へのイメージが詰め込まれた世界に感嘆する。触りたくなる犬の質感や独特のキャラクター造型にも惹かれた。会話の間の取り方も好き。できればもう一度細部までじっくり見たい。",
            " 映画『犬ヶ島』鑑賞。強圧的な市長が犬を虐げる今作の舞台が、20年後の日本を舞台にしているのは今の日本には強烈に風刺が効いている。離島に飼い犬を探しに行く少年の飛行機に落ちても助かったり、社会風刺とおとぎ話感のバランスに肌感覚で違和感もあったが、遊び感とも言えて面白かった。",
            " 『犬ヶ島』日本の描写に納得したり？だったり、無機質な質感や変なしゃべり方(もっと口開けて、と言いたくなる)で圧倒されてしまうが、途中からはもうどうでもよくなってしまうこの世界観は、なかなかくせになる。でも、イメージに圧され残るものは",
            " 『犬ヶ島』  社会風刺の色が強いせいか、爽快感が今ひとつ。ウサギがあれだけ大暴れしているこのご時世、犬ならチャカを咥えて市長室にカチコミかけるぐらいやって欲しかった。",
            " 『犬ヶ島』膨大な情報量にクラクラ。可笑しな日本描写は映画的空間、ケレンに大変身。繰り返される寄り添う構図、犬ちゃん達の人間らしい演技。最高",
            " 今から映画『犬ヶ島』(字幕版)観る〜٩(ˊᗜˋ*)و ",
            " ＜犬ヶ島（4）＞字幕版のヨーコ・オノは英語も話すから、吹替は別キャストか。一方、吹替トレイシーが英語を話してる時は字幕と同じ（＝グレタ・ガーウィグ）。字幕版は映像に字幕がかぶらない仕様。高校生のハッカーさんの活躍、何気に凄いぞｖ",
            " ＜犬ヶ島（3）＞画面の日本語をつい読んでしまうけど、「ブレードランナー」とは違って、ちゃんと意味が通っていて嬉しい。犬達＆アタルが乗るトロッコには『普通（用）』『粉砕用』って書いてあるから、あーなるんだね。吹替のヨーコオノは別声？",
            " 『犬ヶ島』うーん、これはちょっと自分には合わなかったかなあ。独創的すぎるセンスに満ち溢れたキッチュな世界観の面白さは感じるものの、どうにも距離を感じてしまって心の底からは乗れませんでしたね・・・ 日本人の少年がかわいくなく池沼にしか見えなかったのも大きい。犬たちは良かった。",
            " 『犬ヶ島』吹替版視聴。トンでも日本の個性的な世界観に最初は戸惑うけど、だんだん妙にクセになるというかw キャラはクセがあるけど、背景まで丁寧だし、和太鼓の音もいいアクセント。後は、お犬様たちの声が素敵であったw",
            " 『犬ヶ島』吹替版。おもしろかったけど、「アニメ」として見ることができなかったんで、「自分が」見る必要は感じられなかった。",
            " 『犬ヶ島』  題名からも想像出来る通り鬼ヶ島の鬼退治のスタイルを彷彿とさせました。  一周回ったジャポニズムには、もう皆さん慣れていると思うので、細かいところをツッコむのは野暮かなと思いました。",
            " 『犬ヶ島』字幕でした。お犬さん達の声が良すぎてついつい眠りに引き込まれその上情報量過剰な画面に頭がついて行けず残念でした。くまのお目々グルグルの様な笑いは無かったわよね？",
            " アメブロを更新しました。 『「犬ヶ島」日本愛が溢れていて、私の日本大好き熱も上がりました。深い問題も描いていましたよ。』 ",
            " 『犬ヶ島』言葉が通じないけどね。通じるね。  音楽いい。",
            " 『犬ヶ島』字幕。シュールでユニークなストップモーションアニメで和太鼓の音楽がいい感じ！日本の描き方がブラックともキュートともへんてこりんとも取れる世界観が面白くて好き。次は吹き替えで観たい。",
            " 『犬ヶ島』劇場で鑑賞。愛犬を探す少年と野良犬達の冒険を描くクレイアニメ。W・アンダーソン節に彩られた日本文化の珍妙なバランスが堪らない。英語と日本語を複雑に絡めた独特の言語演出も新鮮。今作でも遺憾無く発揮される作家性は眼福至極。秀作",
            " 犬ヶ島  ウェス・アンダーソンの監督作の中で最も親しみやすくて人の心を惹きつける物語が素敵.  監督の細部へのこだわりも今までで最も顕著に表れている美しきストップモーション・アニメーション.",
            " 『犬ヶ島』、どことなく寺山修司臭も感じる政治色を含む人形アニメーション。多言語対応はなかなかに興味深い。作品としても悪くないのだが、日本をモティーフにした人形アニメという要素がら、どうしても『KUBO』と比較してしまう…。 ",
            " 『犬ヶ島』鑑賞。個人的にはウェス・アンダーソンは実写よりアニメの方が好きだな。2011年以降の日本って外から見てたらこんななのかなぁ？最後の方は感動とかそういうのとは少し違う意味で泣きたくなったよ。小林市長ぐらいならなぁ……",
            " 『犬ヶ島』吹替面白かったな～♪ウェス・アンダーソン監督が日本を舞台に「犬インフルエンザ」によって離島に隔離された愛犬を探す少年と、犬たちの冒険をストップモーションアニメで…間違った日本ではあるけれど、外国人から見た日本の様式美が面白くて、造形もさすがで楽しかった♪好みだ♡",
            " 『犬ヶ島』「外国の考えるおかしな日本」シリーズではニンジャスレイヤー以来の衝撃(๑ﾟ﹃ﾟ๑)大阪万博ぐらいの頃の日本を彷彿とさせる独特の世界観と幾何学的でシンメトリーな美術、人間とわんこの友情の冒険活劇が最高！🙌オススメ度4/5",
            " 【犬ヶ島】字幕版。緻密にコラージュされた日式文化と、日本人からはかけ離れたメンタリティの調合が独創的で不思議なノリを生んだ御伽噺の世界。均整の取れた構図や切り出す映像とカット繋ぎの個性…紛れもなくウェス・アンダーソン作品。 ",
            " 『犬ヶ島』ちょっと変な日本描写は未来設定だしアニメであることで可笑しみを添えて馴染む。見捨てられた人と地というメタファはあるだろうけど日本的お伽話や寓話に対するリスペクトが強いかと。犬と主人の関係が隷属的過ぎる気もするが俺がニュアンス掴みきれてないかも。でも楽しかった。",
            " 『犬ヶ島』独特の世界観に圧倒されつつ、活劇として燃えるツボをきちんと押さえたシナリオになっているのが素晴らしい。キャラ造形はちょっと薄味に感じるが、台詞回しの絶妙な間やブラックな笑いに惹きつけられる。撮影と美術の徹底ぶりとストップモーションアニメの芸の細かさにも唸らされた。",
            " 『犬ヶ島』ショックだなぁ。何が何だかわからないうちに終わってしまった。",
            " 『犬ヶ島』字幕版鑑賞。ウェス・アンダーソンの脳内ニッポンお伽話。黒澤活劇や現代日本のデフォルメを元に独自の世界をストップモーションアニメで描き切る。思想というよりは愛と感性のほとばしりでは。設定や時間軸がごちゃごちゃし過ぎた印象も。その日本愛と情報量を受け止めきれない位の怪作だ。",
            " 『犬ヶ島』ストップモーションアニメで日本を舞台にした作品と言えばクボと二本の弦があるがあれとはまた違うおもしろさで新しいのに懐かしさを感じる寓話的な作品だった。",
            " 『犬ヶ島』🐕たちと👦🏻アタリのキモ可愛いさと“ ちょっと待て… えっ⁉️ウソ‼️ありえんやろ〜❓ ” そういうのも 全てアリ❣️で楽しんで観ちゃうのがウェス・アンダーソン監督の世界。やっぱりいいわ〜🎶😆👍",
            " →達者な声優さんの中、なぜアタリだけが舌っ足らずの子役さんなんだろうと思っていたのだけれど、それすらも見ている内にハマってきた。吹き替え版で見たけれど、字幕版には字幕版の奇妙な演出があるっぽい。観たい。(しかし近隣はナイターしか字幕版がない)『犬ヶ島』",
            " →日本語も英語も綺麗にデザイナーズされて、もうどの国のどの時代だかサッパリ分からないけれども美しいからいいじゃないかと思えた。海外から描かれる「変な日本」もこうなるとただただ可愛い。見直したら、たくさんネタを拾えそう。『犬ヶ島』",
            " 『犬ヶ島』「かぐや姫の物語」と同じように、アニメってこういう事も出来るんだなぁという新鮮な感動があった。MEGASAKI・UKIYOE・KANJI・HAIKU……エキゾチックジャパーーン。全てがウェス・アンダーソン味溢れる奇妙で美しいコマ ",
            " ＜犬ヶ島（2）＞犬語を字幕版は英語、吹替版は日本語に翻訳。ニュースが英語に翻訳される事と、オリジナルが日本語のキャストは両Ver.同じ。吹替トレイシーは留学生っぽい日本語を話してた。後、エンドクレジットが吹替Verに。なるほどねぇ。",
            " 『犬ヶ島』字幕。監督が創る日本はヘンテコに見えて秩序と徹底した美の塊。日本語、英語、字幕、音声、入り乱れる情報のグローバリズム。芽生える排他的思想も日本の行く末なのか。テンポ早めの会話劇と表情をアップで抜く静の場面のメリハリが良い。",
            " 『犬ヶ島』観賞。真っ直ぐかつ色々な物に当て込めるストーリーも、率直な感想は変な映画だな～～と 笑。最後まで同じ目線にはならない主人と犬の関係性。日本でもこう言う作品が撮れれば･･･と思ったけど、逆に日本じゃ撮れないな。",
            " 『犬ヶ島』作中で描かれる日本の雰囲気は、冷静に見ると微妙に変なところもあるけど、まるで気にならず独特の世界観に引き込まれる。街以上にゴミ島の作りこみが具合がすごい。",
            " 『犬ヶ島』早速鑑賞。「KUBO」に比べてより手作り感のあるストップモーションアニメ。和太鼓ベースの音楽が心地よく耳に残る。作中のテロップやエンドロールなどにも英語と日本語併記というのも珍しい。",
            " 犬ヶ島・好みというんではないけどどうにも観過ごせないので観る。黒澤の現代物の迫力、小津の感じは分かる。欧米の人の犬好きはこちらのそれとはまた違うと味わいつつ少年との交流を観た。手術シーンにハマった。オラクルがティルダ・スウィントン",
            " 『犬ヶ島』を鑑賞。ゴミ島に隔離された犬たちと飼い犬を救にきた少年の冒険活劇。ウェス・アンダーソン監督の才気がほとばしる。様々な文化がミクスチャーされ再構築し、日本という国が一種独特な空間になっている。シニカルな笑いだけでなく、排他的世界から救いの糸を垂らしている物語ともいえる。",
            " TOHOシネマズシャンテで『犬ヶ島』を鑑賞。犬ヶ島へ愛犬を探しにいく少年の話。どのキャラクターも可愛くはないんだけど、愛嬌があっていいですね。独特の雰囲気と間にはまりました。変わってる。日本文化もたっぷり紹介されていてうれしい。",
            " 『犬ヶ島』みる。",
            " 『犬ヶ島』ウェス・アンダーソンの最高傑作ぢゃないか！画や作風やサントラがどツボにハマって至福の時間を過ごせました。吹替版で観たの正解だったけど、原語版も気になる。問題は、今年のベスト作品が増えてゆくこと・・・。",
            " 『犬ヶ島』ウェス・アンダーソンの芸の細かさ！着物みたいな袷の白衣とか、いいよね！逆に取り入れたらいいんじゃない。ネーミングセンスも最高だよ、なに、ウニ県メガ崎市って。",
            " 『犬ヶ島』実に日本リスペクトあふれる映画だった。ウェス・アンダーソンらしいテンポで終始楽しく観れました。彼は日本人以上に日本を知り尽くしてるかもしれない。",
            " ＜犬ヶ島＞字幕版。英語とニホンゴ（時々日本語への翻訳が必要）を聴きつつ、画面上の日本語と英語を目で追い、犬達の声のキャストは誰か考えて（スカヨハは分かり易い^^）、脳内フル回転。太鼓の音の響き♪、シャンプー！と身長制限？と甘皮??",
            " ウェス・アンダーソンは、センスに合う合わないがあって、更に作品ごとの評価がばらつく監督だが、『犬ヶ島』は個人的に好印象。難は小林アタリくんの不気味な造形かな？ここに日本的なかわいさを取り入れれば、もっととっつき易くなったのになあと。",
            " 『犬ヶ島』思っていた以上に、日本！日本語台詞が多数なだけじゃなく、文字情報が英語と日本語並記なのもすごい！（字が小さいけど） これがウェス・アンダーソンにとっての日本なんだっ！知ってるようで不思議な空間。でも愛を感じる！ ",
            " 『犬ヶ島』てかこれ外国人楽しめるんだろうか？  ホワイトゴッドなんてのもありましたなあ。",
            " 『犬ヶ島』面白いしアニメーションもアートワークも素晴らしい。ご覧のとおりの珍作。これぞ珍作といった風格がある。",
            " 『犬ヶ島』犬も人もほとんどのショットが正面か横顔。あとは真後ろ。『紙兎ロペ』みたいな様式化された絵作り。パペットの造型はよかった。2Dアニメも結構あった。",
            " 『犬ヶ島』うーん、うーん。",
            " 『犬ヶ島』頬の筋肉がちょい痙攣するくらい最初っから最後までニヤニヤしちゃう可愛さw お寿司描写、捌く場面にはリサーチが窺えるけど、入れる袋はコーヒーショップやバーガーショップみたいな紙袋って点が面白い。 あと何だよ遥かなる甘皮てw ",
            " 『犬ヶ島』個性的な犬たちとクセが強い人間たちによるウェス・アンダーソン版マッドマックス怒りのデスロードだ！KUBOとは違うストップモーションの表現に感動し王道かつ最高のストーリーにドキドキした！超オススメ！",
            " 『犬ヶ島』ウェス・アンダーソン監督の奇妙で超独特の世界観を受け入れることができるかどうかで評価が変わると思う作品。自分は好きだった！Mr.FOXが好きな人なら問題なく楽しめる作品だと思う！ストップモーションの犬達が超活き活きしてた！",
            " 六本木で『犬ヶ島』。ああ、もうこういうの大好き！ ディストピアな日本ではあるけれど、その独特なセンスにゾクゾク。愛着抱けなさそうなデザインの数々がどんどん魅力的に見えてくる。細部まで凝りまくった意匠にクラクラ。これは絶対見逃したらダメなヤツ。",
            " 『犬ヶ島』鑑賞完了です  合ってるような合ってないような不思議な世界の日本で繰り広げられる犬と人間の一騒動  ちょっと不気味だけどキモ可愛い犬達のキャラが魅力的  シュールな戦闘シーンや妙にブラックな人間パートが見所",
            " 『犬ヶ島』アンダーソン監督の描く日本がとても面白い。独特の世界観に酔いしれた。美的センスが今回も光っていた。犬が英語、人間が日本語を話すのも面白い。黒澤明監督と日本への愛情とリスペクトを感じて日本人として嬉しくかった。",
            " 『犬ヶ島』たくさんの人やモノや物語etc.へのオマージュいっぱい！不思議な世界観も言語も一時停止したいくらいの詰め込み方で、ウェス・アンダーソン監督の果てしない職人気質とセンスに今更ながら感嘆です。優しさ溢れる物事の捉え方もお見事☆",
            " 『犬ヶ島』",
            " 『犬ヶ島』ディストピアとしての近未来の日本を舞台に展開される人と犬たちの物語は、黒澤明作品にオマージュを捧げながら、ポピュリズムに支配された社会とそのスケープゴートにされた存在とのせめぎ合いを寓話仕立てで浮き彫りにしていく。",
            " 『犬ヶ島』犬たちの可愛らしさや、凝りに凝った字幕を追うのがやっとな部分もあったけど大満足。まず犬がめちゃくちゃ可愛い。人と犬との友情、こうやって犬の顎を肩に乗っけてハグしたいなぁ。愛情だけでない皮肉も込めた、でも優しい映画でした！",
            " 『犬ヶ島』。どちらかというと小津に近い作風のウェス・アンダーソンが黒澤明をオマージュしてるのが楽しい(『野良犬』も！)。外国人監督の目から見た“権力者の隠ぺい体質”“排他的な日本人”像。島国ニッポンを変えていくのは少年と留学生少女！",
            " 『犬ヶ島』面白かった！少年と一匹の浪人による鬼退治。現代社会における鬼とは一体何か。それを考えると、そこに根深い人間の悪が潜んでいる。犬たちのかわいさだけでも十分楽しめるけど、その裏で人口爆発、人種差別など現代の問題が描かれている",
            " 現状のウェス・アンダーソン監督作ベストにしてストップ・モーションアニメの新たな傑作。「子供の反逆」と「父性の復活」という監督ならではのテーマがしっかりと踏襲。ディストピアでヘンテコな日本社会なのに、観ていてどこかワクワクさせられるのもアンダーソンのセンス。",
            " 改めて人と犬との友情、忠誠心が伝わってくる作品。犬は人の感情や行動を読み取る。この映画は言葉まで話すから犬好きにはたまらない。背景が日本というのも興味をそそる。ストーリーで途切れぎみのところはアメリカらしさかな。",
            " 犬ヶ島見る",
            " 犬ヶ島 観たー！  冒頭からウソニッポン全開！歴オタは時代考証という概念自体を封印して鑑賞しないと違和感で死にかけるぞ！主人公ドコノヒトー？少年と犬との友情物語ではない、これは政治の話だ！俳句はまさかの字余り！強すぎるアフロ！エクストリーム移植手術！ケンワタナベさすが！ 楽しかった",
            " 『犬ヶ島』  細かく作り込まれた奇妙な世界、なんとも言えないシュールな表情、見ててずっと楽しかった。 切ない部分も好き。 ",
            " 『犬ヶ島』を観ました。トンデモ日本極まれりだけど、アニメになると微笑ましくてもっと観たくなるのが不思議。ウニ県メガ崎市というネーミングセンスがもう笑える。私も浦賀メガ宏と改名して、浦賀ファンが浦賀島に追放される話を書こうかと思うくらい面白かった。",
            " 【犬ヶ島】2回目 吹替 人形の質感、音楽や映像の色合い、日本語のフォントと配置、物語も大好き！流ちょうに話す犬たちは知的生物。ペット同伴で牢屋行きは温情？エンドロールに松田龍平、松田翔太、山田孝之の名前がさぁっと流れて誰の声をやったんか確認できず、わーん、全然わからんかった",
            " 「犬ヶ島」序盤こそ画面内の情報量の多さに「全部拾いきれない！！」と白目になったもののストーリー自体はざっくりしてる。結局そういう方向に回収するのか……と思ったところはあるけどビジュアル面はやはり一見の価値ありだと思う。劇中のちょっとした日本語表記の訳もとてもよかった",
            " 「犬ヶ島」続き。一方で惜しいなと思ったところも。少年と犬とのつながりが友情のようでも結局主従関係らしいのがなんだか落ち着かない感じ。最初の5頭のうちチーフ以外は途中から影が薄くなってしまう。人間と犬が会話できるのかどうかが場面ごとに違うようでちょっと混乱した。",
            " 「犬ヶ島」UCキャナル。面白かった。少年と犬たちの冒険物語も、人形アニメーションの素晴らしい出来栄えも、メガ崎市という謎設定も、なぜこの設定で撮ろうと思い立ったのかよく解らないところも含めて楽しめた。打楽器主体の劇伴も印象的。",
            " 『犬ヶ島』熱量と愛に終始圧倒されっぱなし。言葉にならない。神は細部に宿る。監督とスタッフには心からの敬意を表します。リーヴ、ブライアン、スカヨハ、そしてフランシス！良い仕事してます。しかしFOXサーチライト、すごいなぁ… ",
            " 【犬ヶ島】  近未来の日本。犬の伝染病が大流行し全ての犬は犬ヶ島に隔離される。愛犬を探しに来た少年は… 日本語を話す人間と英語を話す犬、通訳も入り乱れて言葉は意味をなさない。口笛と潤む瞳に気持ちを持ってかれる。シャンプーのシーンた… ",
            " 「犬ヶ島」、吹替版で見たんだけど、犬側がプロの声優中心にキャスティングされ人間側はオリジナルキャストのちょっと怪しいニホンゴ。なので犬たちのほうが血が通った感があって人間たちが奇妙な生き物に見えてくるのが面白かった。"
        ]
    }
}