{
    "title": "ゲティ家の身代金",
    "comments": [
        " 『ゲティ家の身代金』観た。ドキュメンタリックに感情薄めに撮っていてまあ頭のおかしい人だしなと甘く見てたらこ、このクソジジイ〜！そしてせやろが！と必ずなる巧みな舵取り。ウォールバーグの有能演技、ロマン・デュリスの人情味も上手い。",
        " 『ゲティ家の身代金』普通ですね。個人的にはもっとドラマ仕立てにしてほしかったけど。淡々とストーリーが進んで、それを追っていく感じ。  ",
        " 『ゲティ家の身代金』孫の身代金を節税対策に使うとわ😳それでも映画では孫に対する愛を語る分事実よりましか？俳優たちが豪華で演技がスゴイ！ゲティ役はクリストファープラマーで大正解！ミシェルウィリアムズ素晴らしい✨ロマンデュリスも良い。",
        " 『ゲティ家の身代金』物語がどのように展開していくのか、最後まで緊迫感のある映画で楽しめました。クリストファー・プラマー、とても短い期間で再撮影したとは思えないくらい完璧に見えました。",
        " 『ゲティ家の身代金』観た。身代金は息子に貸し付けるとか、節税のために使うとかいつの世も金持ちは金をどうやったら増やすかしか考えてないんやなって。実話の脚色やけどここらへん本当っぽいしな。クリストファー・プラマーはハマり役。",
        " ",
        " 『ゲティ家の身代金』孫の誘拐に身代金の支払いを拒否するゲティ。ここまでケチなのは呆れてしまった（笑）本当の金持ちってドケチなんだろうけど、ここまでケチとは驚き（笑）お金への執着、強欲爺さん、ちょっと見ててモヤモヤした気持ちになった",
        " 【ゲティ家の身代金】All the Money in the World。大富豪なのに孫誘拐の身代金を出し渋る爺様。金持ちほどケチとは聞くけど。庶民には到底理解できない感覚。静かながらスリリング！Cプラマーの代役とは思えぬ演技！",
        " 『ゲティ家の身代金』世界一の大金持ちは、家族の愛情さえも卓越した交渉術でもって値切って買おうとした資本主義モンスター。決して損することが許されない執念宿すモンスターは、血の通った生身ではなく表情変わらぬ絵画の中の人間しか愛せない。",
        " 18220『ゲティ家の身代金』まあな、救いようのないはなしよね。まー、ここまで徹底してるとね、誘拐した方が人質に同情さえするよなあ。後味悪いねー、どうにもねーσ(^_^;)",
        " 『ゲティ家の身代金』大富豪ジジイのドケチぶりに腸煮えくり返って血圧上がったよ。ゲティはクリストファープラマーで納得だな。",
        " 『ゲティ家の身代金』  人質が解放されたときに行く当てがなくても、とりあえずはダッシュするんだなと。",
        " 『ゲティ家の身代金』家族や自分の命よりお金が大事なゲティ翁。お金への執着心はパタリロ並です。本当に金持ちになるにはこれくらいじゃないとダメなんだねきっと。スペ子降板スキャンダルも乗り越えて結果オーライな仕上がり！見応えありました！",
        " 『ゲティ家の身代金』大富豪ゲティのどうかしてる強欲ぶりがすごい。あれだけ財産を貯めてもあの世には持っていけない。他の富豪みたいに図書館だの講堂だのを建てたり、慈善団体を設立すれば後世まで名が残ったろうに。今では会社自体誰も知らない。",
        " 『ゲティ家の身代金』誘拐してあっさり大金をせしめることが出来てしまうなら、もはやその犯罪はなくならないであろうから、爺さんの言い分も一理あるが、大富豪の爺さんにとって金とは何なのだろう。でも少年もそんなところをうろつく自体おかしいが",
        " 【ゲティ家の身代金】ゲティの人間性を、他人の痛みが分からない単なる金の亡者という説明で終わらせなかったことに本作の魅力があると思います。彼が心の奥底で追い求めていた\"バラの蕾\"が何か示される場面に滲む孤独と空虚さは言葉になりません。",
        " 『ゲティ家の身代金』身勝手な大富豪を演じたクリストファー・プラマー、急場をしのぐ以上の仕事をしてさすが。スコ爺はいつも強い女性を描いてきたけれどミシェル演じる母親像に彼の愛の奥深さを観た気がする。彼女の表情、佇まいの素晴らしさ。",
        " 『ゲティ家の身代金』みる。",
        " 『ゲティ家の身代金』俳優陣は皆見応えあるが、急遽代打登場のC・プラマーの守銭奴ジジィぶりは圧倒的存在感。イヤな人物に魅力的な血を通わせ、富裕層の孤独と人間不信を見事に感じさせる。編集や撮影の巧みさもリドリー組の優秀さを感じさせる。",
        " 45本目『ゲティ家の身代金』＠ TOHOシネマズ与次郎。誘拐された息子を救うため奔走する母親と大富豪の祖父(Ｃ・プラマー)の攻防。桁外れの金持ちであるが故の尋常ならざる実話。母親役Ｍ・ウィリアムズの強かさと美しさが際立っていた。",
        " 『ゲティ家の身代金』＠ tohoシネマズ日比谷♪イタリアンマフィアって容赦ない印象だけど、感情に左右されることの無いある意味誘拐犯より手強いジャン・ポール・ゲティがそこにはいた。すんごい爺さんだったけど、自分の身内だったら嫌だな…。",
        " 『ゲティ家の身代金』誘拐された孫、救出する母、大富豪の祖父の３つの視点から実話をなぞりつつ、毒の強いスリラーに仕立てたのはリドリー・スコット監督の手腕。身代金交渉拒否は驚くが言いなりになっては他の家族も危険という石油王の言葉は重い。",
        " 『ゲティ家の身代金』  寄り気味のカメラで俳優をたっぷり鑑賞できる映画。  はじめて観たミシェルも意思が強そうでよかった。  クリストファーは安定感抜群。    新しいものを期待しないで行くべし。",
        " 映画】ゲティ家の身代金みてた。◎。事実にインスパイアされた物語。作りは手堅い。誘拐に関する事象の展開もだが、キャラクタの変わり方がリアルだった。こうしてみると他のことはだめなオカンが爺さんには的確な攻撃をしているのが笑っていいのか。",
        " 「ゲティ家の身代金」@TOHO日比谷。主演C.プラマー演じる守銭奴大富豪の描写やイタリア警察の無能さ描写に拘り過ぎ。爺様の演技がハマってただけに冗長な展開が続くのが残念。耳切断後の風に舞う新聞のシーンは映画的で大好物。テンポの悪さがM.ウィリアムズの熱演をかき消してしまっている。",
        " 『ゲティ家の身代金』タチの悪い冗談かと思った〝耳〟は、ご愛嬌。ゲティの愛したものは、求めたものは何だったのか。金もポールも放棄した時、彼の心によぎったのは何だったのか。イタリアンマフィア、怖い怖い。誘拐犯の車は可愛いのにな。  ",
        " 『ゲティ家の身代金』を観てきました。ネタバレ少なめ。  ",
        " 『ゲティ家の身代金』 人権侵害暴力拝金主義、そういう男性性を幼稚と判断し、受け付けられなくなった。「なんだ、クソ野郎がどうせ死ぬなら１カ月前に死んでくれてりゃ良かったのに」とアビゲイルと私が気付いてなかったのが、どんでん返しだった。",
        " 実に手堅い作りで、それ故全体的に緩慢。もう少しテンポが良ければ怠い中盤までの緊張感も増したのではないか。実話に忠実だとしたら仕方ないが…。全編に渡る映像美、ミシェル・ウィリアムズ、急遽代役のクリストファー・プラマーの演技は見応えあり",
        " 『ゲティ家の身代金』クリストファー・プラマーが代役とは思えないハマりっぷりと存在感でしたねぇ。孤独で哀れな老ゲティ氏を怪演でしたわ。最後まで緊迫感あるけど、展開実話ベースということだから突飛過ぎることはなく。",
        " 『ゲティ家の身代金』  ▼6/7/18鑑賞  【封切上映、日本語字幕】",
        " 『ゲティ家の身代金』火の使い方くらいしか見れるものがなかった気が…ラストは戦慄",
        " 『",
        " 『ゲティ家の身代金』世界一の大金持ちの、孫の誘拐身代金拒否事件のセンセーションを描く。守銭奴のゲティ爺さんがクリストファー・プラマーのせいか、ちっとも強つくばりの偏屈ものに見えない。いちいち言う事が正論で、その上死後は家族信託で財産を遺すなんて全うじゃないか！？",
        " 『ゲティ家の身代金』実話ベースの誘拐事件、面白かった！憎たらしいジイさん、C・プラマーは流石の貫禄で誘拐犯と対峙するM・ウィリアムズは美しく強い母だった。マークやロマン・デュリスの脇役もよかった！",
        " 『ゲティ家の身代金』金をどう使うかは人間の根本に拠る。それは金の多寡によって変わるものでもない。美術品には金を出せても、孫の身代金には出したくない。自分の子孫として大切に思う気持ちと金を出す事は別問題だ。人間の業の深さは果てしない。",
        " 『ゲティ家の身代金』とはいえ、M・ウォルバーグが出てきて元CIAで射撃すげえみたいなシーン来たら、ザ・シューターばりに単身敵のアジトに殴り込む話になるかと思ったけど杞憂に終わってよかったｗ いや、味わい深い作品でしたよ。",
        " 『ゲティ家の身代金』実話らしいけど知らないのでどこまでフィクションなのか分からなかった。クリストファー・プラマーが代役とは思えない程の怪演を見せていて完全に主役を食ってたと思う。個人的にはM・ウォルバーグの交渉もっと見たかった。",
        " 『ゲティ家の身代金』★★★☆☆光の具合が「デュエリスト」に回帰したような。逆光がとてもいい。",
        " ゲティ家の身代金、観ました。1973年、石油王ジャン・ポール・ゲティの孫がイタリアで誘拐された事件を基にしたサスペンス。ミシェル・ウィリアムズのみならず、急遽登板したクリストファー・プラマーの鬼気迫る怪演がすごいですね。ただマーク・ウォールバーグのの描き方が中途半端なのが残念！",
        " TOHO日比谷で『ゲティ家の身代金』。格調ある映像と音楽、抑制されてないストレートな表現、毎度のリドリー。最近のリドリーは冷たく不快でちっとも楽しくないと思いながら見てたけど、そもそもリドリーの映画が楽しかった事があったか？と。誰にも心が寄らない中、個人的にはゲティ氏に同情。",
        " 『ゲティ家の身代金』原題は『All the Money in the World』。個人的には悪くない邦題だと思ったけど、落差が大きいのは間違いないですね、ハイ。 あとヘタレなので目をつぶって音声だけに頼るシーンが2ヶ所あった。  ",
        " 『ゲティ家の身代金』観てきた。実際に起きた誘拐事件をベースにしたストーリーらしいがかなり脚色があったと思う。それが功を奏して全体的に緊張感を保ちつつ最後まで魅せる。本編とは関係無いが、自分はゲティ家のような富豪にはなれないと思ったｗ",
        " 『ゲティ家の身代金』実話ベースだからドラマチックさには欠けるのがちょっと物足りない。あと元CIAが全くと言っていいほど活躍しないのも肩すかし。プラマーは代役だったのか。それにしては存在感抜群。",
        " 『ゲティ家の身代金』  元々ゲティ役は特殊メイクでケヴィン・スペイシーが演じてたけどセクハラ事件で降板し、公開1ヶ月前にクリストファー・プラマーを代役に立てて鬼の撮り直しをしたっていういろんな意味ですごい映画。最初っからプラマーでよかったじゃん。メイクいらないし。",
        " 『ゲティ家の身代金』  超ドケチな大富豪の孫が誘拐され、巨額の身代金を要求されるも支払い拒否！あげくその身代金を節税対策に使おうっていうんだから、そうまでしないとお金って貯まらないのかもしれないわねー（笑）。どこまで実話だかわかんないけど、すごい話だ。",
        " 『ゲティ家の身代金』TOHO日本橋。事実を基に脚色しているので、ホントのところ大したことない話なのでは。ただモヤっとしただけだったり。C.プラマーが代役になったことで物悲しい感じが増幅されているような。",
        " 『ゲティ家の身代金』“あれ”の値段が発覚してから前半を思い出すと…「そーか、子供はめっちゃ欲しかったけど、金はなるべく出したくない、と。一貫してたんですねー…」と、じわるw 電話や面会無視してやってる事も、いちいち憎らしいよな〜 ",
        " 『ゲティ家の身代金』実話にフィクション混ぜましたって書いてたけど、どこがフィクション？あのクズな祖父って、どこまでが実話？撮り直しで、クリストファー・プラマーのシーンは少ないって読んだけど、いっぱい出てた印象。それだけ怪演。 ",
        " 『ゲティ家の身代金』金持ちほどドケチとはよく言ったもので、お金大好きなゲティのゼロ100な考えに庶民は驚き苦笑するしかない。劇中に出てくる価値のあるもの達に群がる者の姿はどこか滑稽でもあり、誘拐ですら現実味の無いもののように見えた。",
        " 映画『ゲティ家の身代金』を鑑賞。映画自体は普通に良い!しかし、あの事が気になって...。最初からC・プラマーだったら良かったのにねえ。抑えた演技のM・ウォルバーグ、銅像を睨みつけるM・ウィリアムズも良い。でも、あの像もきっと...",
        " 『ゲティ家の身代金』実話ベースとは思えぬ独特の対立構図で魅せる誘拐サスペンス。独りでチェスをとる王を脅かす女王の母性に、次第に人としての使命感に動かされる人物達。R.スコットの演出と確固たる女性像が肝。C.プラマーの滲み出る怪人感。",
        " 『ゲティ家の身代金』@TOHO日本橋｜誘拐された孫の命も損得の天秤にかけるような拝金主義者の大富豪爺さんの生き様にフォーカス。独特な家族ゲティ家、とは言え、世界にはこんな金持ちがいっぱいいるのだろう。対照的に母親の行動、カッコいい。",
        " 『ゲティ家の身代金』リドリー・スコットの確かな演出。実際にあった誘拐事件をもとにしているが、これを母親の視点から描くことによって、クライム・サスペンスというだけでなく、家族というものを考えさせられる作品に仕上がっている。母は強し。",
        " 『ゲティ家の身代金』‪鑑賞。実話をもとに描かれる驚きの誘拐事件。大富豪ゲティの尋常でない金への執着が恐ろしい。誘拐犯と義父の両方と戦う母親をM・ウィリアムズが熱演。個人的には久々のR・デュリスが嬉しかった。",
        " 『ゲティ家の身代金』もう少しブラックなコメディになるのかと思っていたら母性愛のありきたりのストーリーにだった。実話を元にしたのだからしょうがないのか、大富豪の爺さんもそれほど冷酷というわけではない。ミシェル・ウィリアムズもまあ普通だけど感動するようなシーンはなかった。徒労感。",
        " 『ゲティ家の身代金』メインの話は勿論ゲイルの誘拐された息子奪回作戦だけど印象に残るのはやはりジャンポールゲティ、ケチというより人としてどうかしてる。けど悪人でなく信念があっての行動というのが終盤で分かるけどそれでもどうかしてる。",
        " 『ゲティ家の身代金』歴史ある街並や大邸宅の室内、夜と闇の画はいつもながら一級品。淡々と進む展開で金に取りつかれた巨人ゲティをめぐる寓話のような作り。それ故にゲティの怪物ぶりの描写が足りないのが惜しい。おそらく役者交代の影響だろうね。",
        " →儲けることと、金持ちで居ることは違うと言い、命すらも値切るその根性は汚らしいとは思うが、孤独な爺さんだとも思う。金で守られている事の罪と罰。ラストの流れはよく分からなくて帰ってからWikiを見ちゃった。創作なのかしら。ちょっとスッキリしない『ゲティ家の身代金』",
        " 『ゲティ家の身代金』実際の事件は全く知らず、どうしてR15？裸の姉ちゃんがちょっと出て来るから？(笑)と思いながら観ていたが、×△※◆◎～…。2サス的展開を想定していたが、謎解きミステリーではなく、元CIAによる銃撃戦アクションものでもなく、ガチな実話物。 ",
        " 『ゲティ家の身代金』鑑賞。リドスコはもうこのれくらいの規模の脚本のしっかりした作品だけ撮ってればいいんじゃないかな？お話的には相変わらず淡白にこなして行く感じではあるんだけど、画の方はしっかりと撮って行くぜ！みたいな。",
        " ＜ゲティ家の身代金＞脚色はされていても実話!? 価値観ってのは千差万別だなと。『金を儲ける』のと『金持ちでいる』ことは根本的に違うということが、ゲティ氏の行動を見ていてよく分かりました！そして余程人間に裏切られたんでしょうね、とも。",
        " 『ゲティ家の身代金』実際の情報を仕入れず見たので映画的サスペンス性を堪能。理解し難いCプラマー演じるゲティ家当主の在り方が変わる時の醍醐味は演出なのか事実なのかってのは実話基物ならではの面白さ。対比としてのチンクアンタは如何にも映画的だがそれが心地良い。事実は小説より奇なりだね。",
        " クリストファー・プラマーの凄まじさと出演者たちの存在感、そしてリドリーの手腕が物を言った結果とても短期間で撮り直したとは思えない出来映えに。もし万が一にも機会があるのであればお蔵入りとなった「スペイシー版」と見比べてみたい",
        " 『ゲティ家の身代金』お金に対する考え方がこうだから、ただのお金持ちではなく大富豪になれたってことですね。単なる身代金誘拐だけに留まらず、家族内でのやりとりと葛藤、そして犯人と人質との時間と共に変わる関係性で実にスリリングに進む傑作。",
        " 『ゲティ家の身代金』@ 109箕面観。「ゲスぃ家の身代金」？画も出演陣も雰囲気も申し分なしっ！これだけ揃えば…リドリ～はんって画の鮮麗さと重厚な雰囲気重視で実話が元だが話の展開にエンタメな面ろさが殆ど感じられなかった…身代金誘拐事件の炙る様な緊張感も薄いのは狙い？…好みの問題か？",
        " 『ゲティ家の身代金』イタリアにこんな薄汚れたデフォーみたいなおじさんが、と思ったらロマン・デュリス！よかったねえ、いい人ではないんだけど彼に愛着が湧く。真似したい「ﾅｯｼﾝ」「ﾓｰｱ」。最後の胸像には笑ってしまった。",
        " 『ゲティ家の身代金』鑑賞。リドリー・スコットにかかると金の亡者も残酷さも家族愛も、まあ人間なんてこんなもんでしょ、という神目線な語り口。それが心地よく美しい映像もあって映画的な事件再現にひたれる。そしてここぞというとこの演技、演出力よ。老獪というにはあまりにも力強い一級品を観た。",
        " 【ゲティ家の身代金】続き) C.プラマーとM.ウィリアムズの安定感は勿論だが、次第に人間味を増していくR.デュリスとM.ウォールバーグの表情は要とも思え、作品の大きな魅力。心情描写に繋がる導入部の美しい映像も印象的。 ",
        " 【ゲティ家の身代金】実話から巧みに脚色された見応えあるサスペンス。所謂、通常の身代金を要求した誘拐事件とは違う対決構造が浮かび上がる展開は、実にスリリング。やはり、人心は金で牛耳切れぬものだなぁと…後味も悪くない。(続く ",
        " 『ゲティ家の身代金』TC南大沢。金に群がるウジ虫たち、人の不幸を飯の種にするマスゴミ、何十年経っても人間って成長しないんだなぁ。などと思いながら観ていました。対して盛り上がりもせず終わってしまった印象。映像は好きなトーンでした。",
        " 『ゲティ家の身代金』面白かった！ジャン・ポール・ゲティの金にがめついドケチゲス野郎っぷりがすごかったです。最大の敵は誘拐犯でもマフィアでもなく、身内の義父だとはね！実話ベースというのも驚きだった！こんな事件がホントにあったとは！？",
        " 『ゲティ家の身代金』劇場で鑑賞。実話に基づく誘拐サスペンス。強欲な富豪の価値観に、劇中の母親同様翻弄される心地。恰も値踏みするかの如き、誘拐犯との交渉の居心地の悪さときたら。彩度の落ちた映像に捉えられたC・プラマーの妙演が見事。秀作",
        " 『ゲティ家の身代金』鑑賞  まるでカイジの兵藤ばりにとことん金にがめついゲティなの外道ぶりと  敵も味方も金と言う強大な力に振り回されていく何とも言えないやるせなさ…  終盤やや尻切れトンボなのは否めなかったが十分面白かった",
        " 『ゲティ家の身代金』のCMいい感じに仕上がってて好き。じいさんの「絶対に払わん」までのテンポは何だかコントの匂いがするし若干軽さを感じるんだけど本編はスリリングで痛々しくて目を背けたくなるような場もあって（実際客席からﾋｬｧｧｧｧて声あがった）あのCMでこれかよありがとうって感じ",
        " 『ゲティ家の身代金』まるでスリラー！これが実話とは！プラマーが強欲だけでない、老人の哀愁を出してるのに好感しました！ミシェルも母の強さが出て素晴らしい演技でした！事実は小説よりもとはこの映画の事かも。",
        " 『ゲティ家の身代金』フェリーニファンニッコリの開幕。Rスコットの描くイタリアは「グラディエーター」「ハンニバル」から地続き感がある世界。だから不意にハドリアヌスが不在の在として登場人物の運命を操り出したとしてもごく自然に感じられる。",
        " 『ゲティ家の身代金』ミケランジェロを生んだ芸術性と、パパラッチやマフィアを生む下劣さの二面性を持つイタリアで起きた富豪の孫を誘拐する事件。そこから浮き彫りになるのは、庶民に理解できない富豪の思考回路。敵は誘拐犯か、それとも富豪か…",
        " よみうりホールで『ゲティ家の身代金』試写会。大富豪の孫が誘拐された事件。祖父の誘拐時の振る舞いは、失笑ものですね。誘拐された側が、予想だにできない展開でした。犯人側もこんなはずじゃなかったのにね。唖然とする展開で、おもしろかった。",
        " 『ゲティ家の身代金』実話。とめどない緊張感の連続。50年以上前にこんな実話があるか？と。究極の金持ちの意味、創造は平民の私には理解できないけど その意を超え、母が息子を守りたとおもう気持ちだけは真実！秀作。",
        " 『ゲティ家の身代金』少々長いものの、事実に基づいた作品という事でなかなか見応えがあり、最後まで飽きずに見られました。世界一の富豪の心情や最後幸せだったのかどうか等、つい想像が膨らむ作品でした。",
        " 『ゲティ家の身代金』お金には「生き金」と「死に金」がある。ある意味、本作の主人公と言っていいジャン・ポール・ゲティは桁外れにリッチかもしれないが、持っているのは「死に金」ばかりで、自分や周りを幸せにする「生き金」の無い哀れな老人だ。",
        " 『ゲティ家の身代金』053  町山さんの解説を聞いてケビン・スペイシー版と予告編を比べると益々面白い。楽曲秀逸。  ",
        " 『ゲティ家の身代金』(All the Money in the World)鑑賞。053  話題のクリストファー・プラマーが味わい深くてなるほど「いいじいさん」。暗めの画も多く133分間劇場での鑑賞がオススメ。  ",
        " 誘拐犯と大富豪と警察とマスコミ  全てがゲイルの迎え撃つ相手  鬼気迫る母親は究極の賭けに出る    誘拐犯がポールに友情を芽生えさせる  こうして「誘拐」は組織に奪われる    『ゲティ家の身代金』",
        " 「僕は一人でだいじょうぶ」の意味が解ってくる  価値の解らない者は一流にはなれないのである  全てに価値を求める大富豪のゲティは  「値のつけられない」ものを孫に与える    『ゲティ家の身代金』",
        " 『ゲティ家の身代金』犯罪は嫌いですがクライム・ムービーは面白くて好きです。今回は「お金で何か買えるのか？」について考えさせられました。「儲けること」と「リッチになること」は違う、というゲッティの言葉が特に印象的でした。    ",
        " 『ゲティ家の身代金』ロマン・デュリスがまさかのイタリア・マフィア！言葉も気質もンドリーナ。一線を画した演技にイタリア人が考えるファミリーに共感してしまう。金重視のゲティ家当主と子どもを想う母ゲイルの対立、役者揃いで魅せてくれます。",
        " 『ゲティ家の身代金』面白かったな。交渉相手が誘拐犯じゃなくて、石油王の祖父だなんて！  ",
        " 「ゲティ家の身代金」ショートレビューUP！世界一の大富豪は、孫が誘拐されても身代金の支払いを拒否する。見返りのない金は払わない。誘拐犯とドケチ舅、同時に二つの敵と戦わざるを得ない人質の母親の葛藤を軸に、物語はスリリングに展開する。… ",
        " ショートレビュー「ゲティ家の身代金・・・・・評価額1650円」 ",
        " 『ゲティ家の身代金』を観ました。ラストが皮肉。身代金を払わないと駄々をこねる理由もなんとなく分かり、ゲティさんをただ冷徹な人間として描いていないのが上手いと思った。でもエンタメに特化したゲティさん冷徹Ver.も観てみたいかも。ケヴィン・スペイシーVer.よりもそっちの方が観たい。",
        " 『ゲティ家の身代金』 事件の内容を知らなかったので、サスペンス的な感覚もあったけど、 誘拐（身代金）のスケール、ゲティ家の人々、マスコミ、節税、犯人、組織に癒着？した街、人質の世話役の男（脚色？）．．． 誘拐事件より、得たいの知れ… ",
        " 『ゲティ家の身代金』観た。ゲティがもっと守銭奴なのかと思ったが、金を払うと他の孫も危険に晒す事になるという彼の言い分にも一理有るし、チェイスを送り込んでるし、適切で的確な判断を下してる気もする。それにしても公開迄一ヶ月でオファーを受けて撮影に臨んだクリストファー・プラマーは凄い。",
        " 「ゲティ家の身代金」UCキャナル。ちょっと長さは感じたが面白かった。誘拐犯だけでなく身内のはずの大富豪の祖父までが敵で、警察もあまり当てにならないので結構ハラハラ。土産物のくだりは祖父ひでぇなぁ。結末のやるせなさが余韻を残した。",
        " 映画「ゲティ家の身代金」観了。実話ベースだけれど、誘拐事件のスリルさより、マネーゲーム的な面白味。ゲティ家と犯人側を両極に、食えない奴らが勢揃い。お金がいつしか法となり、いかに人を動かすか。時に理屈を超える滑稽さ。ひたすら状況を追うだけの描写に「悪の法則」と通底するモノを感じた。",
        " 『ゲティ家の身代金』女性の様に美しい若い男。２人の間を彷徨う能力豊かな男。砂漠の上に降り立ち、サングラスを外す姿だけで痺れてしまうMr.C・プラマー。非力な自分の少ない手札…様々な過去に拘束されつつ、未来を掴もうとする姿が悩ましい… ",
        " 『ゲティ家の身代金』強烈な皮肉を含み、強風に舞う新聞紙。美しい自然の中、導かれてゆく取引場所。緊迫感の中、石畳の上で邂逅させる４人。実話ベースだけど、追加されたであろう演出の１つ１つが途轍もなく素晴らしく…観る者を1973年のあの… ",
        " 『ゲティ家の身代金』信じられるモノだけで構築して来た自分の世界…大切にしたいモノが掌から滑り落ちた過去。独りだけで掌るチェスの盤上…独りだけでは掌る事が出来ない心と感情を持つ駒達。Mr.ゲティの身体を侵犯してゆく恐怖が手に取るよう… ",
        " 【ゲティ家の身代金】ケチなゲティの親父の話かと思ってたら、その嫁が億万長者と誘拐犯と闘う話やった。ミシェルはホンマええ女優さんやねぇ。そして、素敵な俳優さんやなーと思って見てたチンクアンタがロマン・デュリスって終わって調べるまで1㎜も気づかんかった。フランス人やのにイタリア人役！"
    ]
}