{
    "title": "友罪",
    "comments": [
        " 『友罪』ちょっと詰め込み過ぎ。それぞれが良い話なのにもったいない。夏帆ちゃんのあの作品はブルーレイで買うとボーナストラックとして収録、、、という話は無いのですね。そうですか。",
        " 『友罪』それぞれ闇を抱えたテーマと人間模様がズシリとのし掛かる！一線を超えたとしか思えない瑛太に圧倒させられる。",
        " 『友罪』原作どおりかもしれないけど盛り込み過ぎな気がする。山内の問いかけが重要なのは分かるが比重が大きく、美代子も不幸過ぎてそちらに引っ張られてしまう。同じテーマなら『BOY A』の方が真っ向勝負。瑛太はじめ役者は良い。",
        " 『友罪』",
        " 『友罪』",
        " 『友罪』鑑賞。  基本的に、被害者目線ではなく、加害者本人または加害者側の関係者目線の作品。    加害者が幸せになってはいけない事は無いけれど、自ら犯した罪を忘れる事があってはいけないよなぁ。と、とにかく重かった。",
        " 『友罪』なんだろーなー、この物足りなさは。瑛太の演技は悪く無いと思うけど心に響かせるのって難しいのかなーと。山田孝之の手紙が最高過ぎたせいか比べるとアカンな。 ",
        " 『友罪』瑛太の演技が素晴らしい。そんな映画。犯罪者のその後の人生を友人である主人公が自らの人生観に照らし合わせながら考察していく物語。見ていてストレスを感じる程の脚本だが演技力に支えられた映画。オススメはできないかな。",
        " 『友罪』人は昔のことを知りたがる。それがいい過去であろうが悪い過去であろうが。栄華や成功な過去は現在が勝ち、挫折や犯罪の過去は過去が勝つ。",
        " 『友罪』を観た。小学校の頃、この映画の瑛太みたいなキャラの男子が居て、カッターで自分を傷つけたりして怖くて。だからすごくリアルだった。個人的には色々考えさせられるいい映画だった。",
        " 『友罪』0526@新宿バルト9",
        " 『友罪』原作を読んでしまっているので、生田斗真のストーリー部分の背景が映画では描かれていない部分もあり、観客側への突き刺さり方が変わるかもなぁと。でも最後の生田斗真と瑛太の部分は、セリフ？も含め心にグッとくるものがありました。",
        " 『友罪』薬丸岳原作の映画化。原作と多少違うストーリーになってましたね。佐藤浩市と山本美月も出ていて64が頭をちらつきました。佐藤浩市のストーリーは果たして必要だったのかとは思いますが、映画の時間に納めるには無いと難しかったのかな。にしても瑛太が上手い。",
        " 『友罪』内容が内容だけに面白いというのは不謹慎だけどずっしり重くてよかったが、多少映画的な面白味も欲しかった。それと色々盛り込みすぎて長い印象。前半佐藤浩市が瑛太の父親的なミスリードはいらないだろ、それとも原作がそういう筋なのかな。",
        " 『友罪』交通事故加害者や連続殺人犯であったりとここにそれぞれ暗い過去を背負って生きている人とその周りにいる人々も背負っている苦しみがみているこちらにもずっしりとかかってくる。こんなとき人はどうすればよいのか、何が正解なのか重たい",
        " 『友罪』良い映画だと思うのだが、メインの物語を推し進めることになる“今”の犯罪の描かれ方の弱さがもったいない。「彼が犯人なのか」という疑惑、少なくとも私には抱けない。そうなると、あの犯罪が無くても物語が進んでしまうからだ。",
        " 『友罪』「手紙」や「39 刑法第三十九条」でも描かれた、“犯罪の終わりはどこにあるのか”という映画。加害者と、法的な罪を償った後に出会った友人。被害者、被害者家族、加害者家族、マスコミ…と、視点が多いのが特徴、か？",
        " 『友罪』一度失敗するととことん叩かれる昨今の風潮に一石を投じる。加害者の家族でさえ叩かれるのは異常だろう。罪そのものよりも周囲の反応に焦点を当てる。ただ、演者の熱量は伝わるが、偶然に頼る演出が気になり共感しにくいのが本音。",
        " 『友罪』富田靖子を久しぶりに観たけどおばさんになっていた。でも円熟した演技で良かった。更生施設の先生なのだがもっと毅然としてほしいけど悲しい役どころ。あと夏帆は是枝監督の姉妹の映画では明るい役だったけど、こっちも悲惨な女子だった。最後のさよならはそれはないだろうと思った。",
        " 『友罪』少年Aの出所後の生活を描いた作品だがタクシー運転手の佐藤浩市の加害者の父親のストーリーは混乱するな。意図的な殺人もあれば交通事故のような殺人もあるわけで、その後の加害者は幸せになることも生きることも出来ないのかというテーマだが。佐藤浩市の父親はさだまさしの「償い」だよな。",
        " 映画『友罪』数えたカットは970。なんといってもファンである奥野瑛太がいい感じのやさぐれ兄ちゃんで出ていたのがよかった。奥野瑛太が、俳優・瑛太を殴るシーンはある意味奇跡的。つかみどころがない人物を演じた瑛太もよかった。 ",
        " 映画『友罪』鑑賞。過去の罪、あるいは己の行動と向き合う人々がこれでもかと登場してきてネタが多すぎるように思った。また、後半の週刊誌の下りはつじつまが合わないところがないだろうか。過去の罪と向き合う、というのに焦点を当てる物語には社会的意義を感じたが、脚本には疑問が……。",
        " 『友罪』原作未読。何はともあれ、瑛太の怪演ですな。最後まで掴み所のないキャラであった。好みの雰囲気だし、テーマは考えさせられるものなのだけど、エピソードが散らかってる印象なのが残念。もう少しメイン二人に絞っても良かったんじゃないかな",
        " 『友罪』舞台挨拶＠ tohoシネマズ日比谷♪結局、人が何を考えてるかなんて分からないし、自分の見たいようにしかみえないんだと思う。知らないで済むのならその方が良いんだろうな、、知っちゃったらそれまでの関係でいるなんて絶対にムリだ…。",
        " 『友罪』共演者がみな真剣に演ずるのが伝わってきて「怒り」より好きな映画でした。",
        " ＜友罪＞主人公自身の友達のへの罪、そして友達の罪をかけたタイトルなのかな（もちろん「有罪」にも）。加害者が罪を償うことの難しさ。自分の一言が相手の人生を壊す怖ろしさ。生田斗真と瑛太って鼻の形が似てる。今度は兄弟役でどうでしょう？",
        " 『友罪』  重い…と簡単には片付けられない映画  ",
        " 『友罪』生田斗真と瑛太の二人の話を軸に、大なり小なり関わりを持つ其々様々な訳あり事情を抱える人たちのエピを盛り込むのはいいが、主軸の話と上手く絡まず。それ故に散漫かつ其々掘り下げ不足な印象。それ故かラストも微妙な感じが拭えなかった。",
        " 『友罪』罪を犯した人間にも理由がある。ただそれを理解されない苦しみが命を奪われた人間が背負う苦しみよりも重いというのは理解し難い。罪を犯した息子の幸せを否定する父親。贖罪とは加害者が決められるものではなく被害者抜きには考えられない。",
        " 『友罪』原作を読んでいないので軽々には言えませんが、正直佐藤浩市さん関係をカットしてみてもっとシャープにしてみてもよかったのではと。個人的には ",
        " TOHOシネマズ新宿で瀬々敬久監督『友罪』を鑑賞。同僚は、17年前の殺人犯かもっていう話。登場人物みんなが、きつい精神状態を生きてきた感じがつらい。こんな思いをしたくないから、人の生死に関わっちゃいけないなー。重く心に響く映画だった",
        " 『友罪』主人公2人に友情が芽生える経緯も弱かった。。",
        " 『友罪』、瑛太の演技が極端すぎ。絵に描いたような偏屈者の話し方や動き方がリアリティ無く。  話も色々詰め込んで無理があったなー。  夏帆のあのシーンとか必要だった？  誰にも感情移入できず仕舞い。",
        " 『友罪』瑛太の、幼児性剥き出しな演技がなかなかよかった。",
        " 『友罪』みる。",
        " 友罪、観ました。ジャーナリストの夢に破れ心に闇を抱えた男と17年前の連続児童殺傷事件を起こした男との友情を通した話と自分や家族が犯した罪や過去を抱える人々を描いたミステリーです。残念なのは構成がエピソードの羅列でしかないことで、役者の芝居だけが際立ってました。ただ山本美月だけが？",
        " 『友罪』羊の木もそうなんだけど、主人公の動機、モチベーションがよくわかんない。共通してるのはどちらもジャニーズのイケメンって事なんだけど、顔良すぎてあんまり入ってこないというか素朴に見えない。ぶっちゃけ。充実してるように見えてしまう",
        " 『友罪』疑心暗鬼モノは今流行りなのか？羊の木もそうだったし。ただ、本作はあまりにも各登場人物の背景を語りすぎてて散らかりがすごい。群像劇的な部分も含めていかに「怒り」が秀逸だったかよくわかる作品になってしまった。",
        " 『友罪』なんとまぁ重い重い作品でありましょうか…。生田斗真くんの品行方正な雰囲気はもちろん少年Ａを演じる瑛太の怪演たるや。昔、罪を犯した人間が現れて新たに時間が起きて疑う「やったの？やってないの？どっちなの？」って映画めちゃ流行り？",
        " 『友罪』なんとまぁ重い重い作品でありましょうか…。生田斗真くんの品行方正な雰囲気はもちろん少年Ａを演じる瑛太の怪演たるや。昔、罪を犯した人間が現れて新たに時間が起きて疑う「やったの？やってないの？どっちなの？」って映画めちゃ流行り？",
        " →斗真の演技はストレートに心を打つが、瑛太がもうね……何考えているのか分からない男を最後まで何考えているのか分からなく演じる。上手いなんて言葉では表せない。怪演。瑛太だから、「普通に笑って生きて行ってもいいよ」って、ちょっと思ってしまう。天才の妙。『友罪』",
        " →登場人物はみんな自己満足な償いで生きていて、誰にも共感できない。唯一共感できるとしたら被害者家族だと思うが、「もしも加害者家族だったら」の方に気持ちが寄りやすい。子供を持ったらどちらにもなる可能性がある人生。逃げずに生きるのは難しいが答えが見つからない『友罪』",
        " 『友罪』「罪を犯した人間は許されてはならないのか」がテーマだと思われるが、モデルの事件が事件だけに「許されるべき」とはとても言えない。しかし、許されてもいいのでは……と思ってしまう描写の数々。最後まで複雑な思いを噛みしめて劇場を出る。 ",
        " 『友罪』原作の心理描写の上手さが映画にもよく反映されているように感じた。原作に一番近い登場人物は富田靖子さん演じる少年院の教官役でした。長編小説を2時間の映画に凝縮するのは難しい部分もあると考えるが、原作を読んでいたことで補えた",
        " 『友罪』少し盛り込みすぎた感はぬぐえないが、「償うとは」を考えさせられた作品。刑を終えれば良いのか、被害者が、あるいは世間が、そして本人が納得すればいいのか。明確な答えはない。加害者の家族の想いも重かった。瑛太の怪演が光っていました",
        " 『友罪』登場人物全てが重いものを背負っている。同じ時に近い出来事が起こって展開し、最後にそれらが…難しいテーマに真正面から取り組んでいる作品。自分に重ねて考えにくいところがあったのでやや残ったものにストレス。瑛太の終盤の表情の凄味。",
        " 『友罪』「羊の木」と近いテーマを正攻法で語ったような印象。 大勢いる登場人物の関係の把握には頭使わせるけど、“心情”はほぼほぼ台詞に出して説明しちゃう。 ラスト、生田斗真の叫びは陳腐に感じてしまったけど、瑛太の表情は良かった。",
        " 『友罪』あの長い原作を２時間強に収めるには、どうしても駆け足になり、話は短く端折られる。このような作品で、瀬々監督が本領を発揮するのには、「ヘヴンズストーリー」「64 ロクヨン」のような長さが必要なのでは？ 前後編でも良かったかも。",
        " 『友罪』友達が犯罪者だったら…それを知って自分はどうするだろ。加害者の親の立場も上手く表現されてた。斗真や瑛太の演技はさすが👏だったんだけど、う〜〜ん…思ってたより普通でした。😓",
        " 『友罪』モデルになった事件を考えないようにして鑑賞。重たいテーマ。暗めの映像。群像劇的な感じも。友達が犯罪者だったら…これは誰にでも起こりうる。瑛太さんの複雑な表情が特に印象的。人は償いをしても罪がなくなるわけではないのだろうか？",
        " 『友罪』家族や友人が絡んだ幾つかのエピソードが組まれてて父親役の佐藤浩市がとにかく不憫で辛かった。父親としての責任なんでしょうね。瑛太の怪演は薄気味悪いほど素晴らしく斗真君のラストの演技とナレーションには胸が苦しくなるほどでした。",
        " 『友罪』‪原作未読。神戸連続児童殺傷事件に着想、と言われるとどう観るか戸惑う。少年Aはもはや固有名詞にも近いしね。映画は周囲の人たちのエピソードを盛り込みすぎて肝心なメイン2人の描写が足りず、命の重さや原罪を問うにしても散漫な印象",
        " 『友罪』犯した罪。被害者遺族と加害者遺族、更生を信じる人、親族、恋人、友達、断罪するマス…様々な立場から加害者に関わる人々の群像劇に、モデルになった事件を想起しながら自らを当てはめてみるが明確な答えは出ない。過去は変えられないが同じことを繰り返さない選択は出来るということか。  ",
        " 『友罪』償う事が出来ない罪を犯した者は法の罰を終えても平穏に生きてはいけないのか？当事者とその家族が答えの無い問いに踠く。自分と向き合う事、他者を受け入れる事で進もうとする彼らと阻むように嫌悪感を拭えない大衆。誰もが傍観者ではない。",
        " 『友罪』″殺人″償えない罪を通し、家族や友達のあり方を多面的に描く群像劇。結ばれる事のない点と点が物足りなくも意味ある事にも感じられ、答えの出ないテーマに熱演で答える出演陣に圧倒されました☆自分にとって最大の教訓：事故は起こすまい！",
        " 『友罪』 舞台挨拶でハードル高くなった状態で鑑賞。テーマは重いが作品自体に暗さや重たさはそれほど感じなかった。確かに笑ったシーンはカラオケくらいではあったが、、、 ",
        " 『友罪』生田斗真と瑛太の演技が秀逸な映画でした。  何だかとにかく凄いエネルギーを消費してしまった。  久しぶりに見応えある映画に出逢った感じです。",
        " 『友罪』暗くて重い。過去にこだわる父は何だったのか。犯罪者は生きていてはいけないのか。考えるな。",
        " 『友罪』なんか凄えわ、この映画。登場人物それぞれが自らが犯した罪もしくは誰かが犯した罪を背負って生きている。その罪を知ってしまった時、人はどのように行動するのか。生田斗真と瑛太の演技がとても素晴らしかった！これだけでも観る価値あり！",
        " 『友罪』鑑賞  まるで人間社会の縮図を見せられてるようだった。奪う者と奪われる者、搾取する者と搾取される者  奪った者の罪は一生消えないが、関係ない人間が何をやってもいいと言うわけでもない  見る人は選ぶけど一度は見た方がいい",
        " 『友罪』未成年の頃に犯罪を犯した者と、その家族と友人。彼らが更生して成人した時、それぞれが背負う良心の呵責と社会的制裁。しかし、彼らがいくら更生したと言っても、彼らに対する不快感を拭うことができない一般人の心境も見事に描いている",
        " 『友罪』うーんこれは何を楽しみに見れば良いのか？出て来る人ほぼ全員過去に何かを背負っている設定だが、間口を広げ過ぎてて、それぞれを広く浅くしか扱えないし、展開遅いのでその背景がわかるまで時間かかるし。少年Aを中心にすべきだったのでは",
        " 『友罪』キリスト教では「人は生まれながら罪深い」と説いている。神の善を選ぶか悪魔の邪を選ぶか、もし魔が差して取り返しのつかないことを犯した時、人はその罪に対してどう償ったら良いのか、本作は群像劇でそれを慟哭と共に問い掛けている。",
        " 『友罪』。神戸連続児童殺傷事件のその後を性善説で創作したような話を軸に、複数のエピソードを絡ませ描いたヌルい作品。なにより少年Aを発達に障害があるかのような人物として描いているのは問題だと思った。劇中の週刊誌報道の描かれ方も短絡的。",
        " 『友罪』瑛太が演じる鈴木、やった事を理解していない子供にしか映らなかったり年相応に見えたりと怪演。殺す殺さないに関わらず人を傷付けるという行為や、過去から抜け出せないままの人々の思いが充満し苦しかった。友罪の二文字では表せない罪。",
        " 『友罪』2018.3.27 東京ミッドタウン日比谷  TOHOシネマズ日比谷オープン記念試写会    ラストシーンの瑛太さん、  主人公の中学の同級生の母親を演じた坂井真紀さんが素晴らしかった。",
        " 『友罪』試写より、春なのにこの重さ 花粉症じゃないのに目が痒くなり、鼻がグシュクシュ！ひとりひとりに焦点をあてている。映画を観ている？のではなく、事件を追っているかのよう",
        " アメブロを更新しました。 『「友罪」良い映画なんだけど、解決しないから辛いんです。もやもやが残っちゃうのよぉ。』 ",
        " 「友罪」これでもかというくらい、ネガティヴパワーがマックスの映画で、分かりやすい救済や希望も無い。それ故に心に刺さるのだが、映画に力がある分、気分が凹んでいる時に観ると本当に鬱になりそうなので、事前に「ランペイジ 」とか観てからハシゴするといいかも知んない。",
        " 「友罪」めちゃくちゃ重い・・・。元雑誌記者の生田斗真と元少年Aの瑛太が友達で、佐藤浩市と富田靖子がAの両親なのかと思ってたら違った。これ酒鬼薔薇事件の他にもいくつかモデルになっている事件があって、それらを組み合わせて、ある種の群像劇を構成している。",
        " 『友罪』観た。話をちょっと複雑にし過ぎじゃない？思わせ振りで、実はそのまんまの話だし。テーマの為の登場人物に成ってて、そりゃ誰しも罪は犯して生きてるだろうけど、そんな大層な罪犯した人達ばかりが集まるのも不自然だし。佐藤浩市がミスリードの為だけの登場人物に成ってるのもなんだかな。",
        " 『友罪』試写。物語の軸となる事件だけでなく、他の事件や親子の関係など様々な問題を絡め多面的に描いている。償えない罪とどう向き合ったらいいのか。生命を奪った者は未来を夢見てはいけないのか。いくら考えても答えは出ない。瑛太、『光』から引き続いて哀愁キャラがハマりすぎている。",
        " 映画「友罪」、ひどかったなぁ。生田斗真が工場で指を落とすシーンが笑った。 ",
        " 昨日、映画『友罪』見てきた🗽  面白かったけど。最後が胸糞な終わり方やって、モヤっとるNOW。  めちゃめちゃ考えさせられる映画やった。制作者は何を伝えたかったんやろうか。  所々の謎の付箋ストーリーが未だに理解出来ん😭  ",
        " 友罪の映画は、瑛太さんの演技は素晴らしかったです。鈴木再現できる人だろうなとは思ってたけど、期待以上に良かった。原作と変えた部分は、「俺あんな酷いことしたんだけど、でも本能で生きたいと思ってるんだよね。酷い奴だよね！」の叫びは魅入った。これはこれで切実な魂がこもってた。",
        " 薬丸岳さんの「Ａではない君と」、ドラマ化されるのか。友罪の映画こないだ観たけど、原作知ってると物足りない内容になってたんだよな。原作はボロッボロ涙が出たんだけど、苦しい部分がマイルドな描写になりすぎてた感。とは言え、あれモデルがモデルだから、配慮が求められたことに納得はしてる。",
        " 「友罪」は瑛太さんの演技がとにかく凄かった。笑ってるようにも泣いてるようにも見えるカラオケのシーン、忘れられない。",
        " 『友罪』観た。罪を犯したものの償いは生き続けること。瑛太が素晴らしい。",
        " 映画『友罪』とても良かった。是非見てほしい。難しい作品でも退屈な作品でもなく、ただ出て来る登場人物を眺めれば良いものと思う。",
        " 映画「友罪」観ました 思ってた展開と結末が違ったけど、良かったです。許すこと償うこと、友だちとは、やり直せない過去、それでも生きること、いろんなことを考えさせられるような内容でした。加害者、加害者家族の考え方、後悔する本人、それぞれの気持ちをうまく描いてて、なんともいえなくなる。"
    ]
}