{
    "title": "I AM THE BLUES アイ・アム・ザ・ブルース",
    "id": 237,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 34,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『I AM THE BLUES アイ・アム・ザ・ブルース』奴隷時代にミシシッピーのブルースの店に行けば自由に歌えた。監獄ブルースや失恋ブルース（恋人同志の喧嘩は悪魔のせい）。渋い。みんなギターとか個性的で上手い。爺さんや婆さんが。ちょっとそこらへんの叔母さんが歌うだけで凄い。",
            " 『I AM THE BLUES アイ・アム・ザ・ブルース』「悪魔の音楽」と呼ばれていた頃の初期のブルースを演っていたミュージシャンたちのインタビュー（砕けた話）とブルース。ゴスペルとの違いをギターを弾きながらやってくれたのだがよくわからんかった。短調になるとブルースなのかな？",
            " 『I AM THE BLUES アイ・アム・ザ・ブルース』  予告編で見た通り、ブルース版ブエナビスタ・ソシアル・クラブの様相を呈してました。  音楽映画は大好きですが、これは当たり！",
            " その「アイ・アム・ザ・ブルース」、東京の公開は今日までです。その後名古屋、京都をはじめ各地で公開予定です。 ",
            " 映画「アイ・アム・ザ・ブルース」で注目が集まるバーバラ・リンが、日本で言えば人間国宝に相当する米国芸術基金 (NEA)のナショナル・ヘリテッジ・フェローシップを受賞することとなりました。過去にはキャロル・フラン、ヘンリー・グレイも… ",
            " ところで、映画「アイ・アム・ザ・ブルース」の中でレイジー・レスターが何とマール・ハガードの\"Sing Me Back Home\"を弾き語りしていたけれど、これが結構良かった。実際にレコーディングしているの？",
            " 「アイ・アム・ザ・ブルース」、ブルースの未来への希望の見えない映画ではあったけれど、貴重な記録であり、やはりボビー・ラッシュやバーバラ・リン、レイジー・レスター、ヘンリー・グレイといった人たちの元気な姿が見られたのは嬉しかった。20年前に来日したキャロル・フランも懐かしい。",
            " 昨日「I AM THE BLUES」と「さすらいのレコードコレクター」をハシゴで観た。時間は離れているが、新宿の同じ映画館。言えるのは！とちらも連れ合いがブルース好きとかコレクターでない限り独りで行くのが吉。",
            " 新宿K'sシネマでも「アイ・アム・ザ・ブルース」の上映が6月22日（金）までとなったようです。まだ見ていない人はお早めに。",
            " 映画『I AM THE BLUES』で順主役級だったのがレイジー・レスター。 キンクスやエドマンズのI'm a Lover, Not a Fighter経由で彼を知った方も少なくあるまい。ルイジアナ・ブルース最後の生き字引だろうか… ",
            " 新宿で映画「I AM THE BLUES」を見た後、すぐ近くのディスクユニオンでChihanaちゃんがインストアライブをやってたので寄り道。 ",
            " 「アイ・アム・ザ・ブルース」予告編 ",
            " 先週より公開中の「アイ・アム・ザ・ブルース」を鑑賞。米南部の大御所ブルースマン達のドキュメンタリー。 昨年83歳で初グラミー賞を受賞したボビー・ラッシュを主軸にレジェンダリーなミュージシャン達が各々想い出について語り、歌い奏でる。… ",
            " 本日の２本目の映画は「I AM THE BLUES」です。なかなかの盛況。 ",
            " ブログ更新しました。映画「I AM THE BLUES 」観て来ましたよ！ ",
            " 映画『I AM THE BLUES』を観て を投稿しました。 ",
            " 映画「I AM THE BLUES」予告編 ",
            " 西城秀樹、亡くなってしまいましたね…。63歳というと、こだまサンぐらいか…。 とりあえずハイロウズの“情熱の嵐”で追悼中！？ それから南部ブルースのドキュメンタリー映画「アイ・アム・ザ・ブルース」が、５/２６（土）～新宿K’s シ… ",
            " 今年のニューオーリンズのジャズフェス中継、色々聞き応えのあるライブがあったけどリル・バック・シネガル＆バーバラ・リンのセットは、今月26日から日本公開される映画「I AM THE BLUES」の予告編の様で特によかったな。バーバラ… ",
            " Stoneにもポスターが届きました♬ 観たい映画です♡ アメリカ南部に根付いたブルースの魂を映し出すドキュメンタリー映画『I AM THE BLUES』 日本版予告編映像→ "
        ]
    }
}