{
    "title": "海を駆ける",
    "comments": [
        " 2018邦画大忘年会inテアトル新宿にて、『海を駆ける』を鑑賞。インドネシアで海から現れた謎の男と若者の群像劇かな。幻想的な話ですね。謎の男があまり主体的に活動しない感じだけど、何気に人の心に関わってくる感じかな。海の景色がいい。",
        " 『ボヤけていたものが、何回か観賞を重ねる度に見えてくるものがある。丁寧につくられている、とかんじます。後をひくスルメムービー、、海を駆ける』",
        " 『海を駆ける』お得意の闖入者モノ。異物、超越者としての気まぐれディーン。カットが変わった瞬間に中央を独占する乱暴加減。登場の不穏さと退場の無邪気さ。人間の闖入者はサチコ、どちらでもないタカシ。見所は多数だけど物語の背骨は分かり辛い。",
        " 『海を駆ける』結局彼は何者なのか。なんとなく中途半端な結末が消化不良を起こしてしまいそう。登場人物それぞれも結局何なのか、どうなのかいまいち解らないとこだらけ",
        " 『海を駆ける』あまり馴染みのないアチェという場所が日本人と繋がりがあり、津波の被災地という共通点も。自然(=海=フジオカさん？)理不尽に命を奪うこともあり、奇跡的に生かすこともある。キャスト皆嵌まり役(特に若者4人)",
        " 『海を駆ける』海は与えるだけでなく、奪うもの。決して不思議なだけのファンタジーではない、海のように深い物語。深田監督もいよいよ世界がフィールドに。これからどこに向かうのかとても楽しみ。インドネシア人にしか見えない大賀の役作りも圧巻。",
        " 『海を駆ける』深田晃司監督作品、好き苦手かどちらかにしかならない。これは、苦手(;^_^A さっぱり解らなかった。",
        " 『海を駆ける』日本とインドネシア、二つの国の過去と現在や、喜びや悲しみといったあらゆるものを共有しあう映画のように感じた。3.11とスマトラ島沖地震の対比を暗に描いているのも興味深い。  しかし、ラウとは何者だったのだろう…。",
        " 『",
        " 『海を駆ける』ドSな深田監督トーク。2カ月特訓した大賀のネイティブなインドネシア人がほんと素晴らしい♪順応性が高いらしい！鶴田真由も綺麗だなぁ～そして、CG無しで海を駆ける映像は凄い!!海男は何者なのかな？海は人に恵を与えそして奪い去りもする…海が吸い込まれそうなほど綺麗～♡",
        " 『海を駆ける』とても楽しかったです。海の色の美しさ、海を駆ける楽しさがとても印象的。「淵に立つ」が人間の不条理の辛さ・暗さを表しているとしたら、海を駆けるはその逆に不条理でも明るい面を表しておられるのでしょうか。",
        " 『海を駆ける』ディーン藤岡目当てで観に行くとかなりの期待はずれに終わると思う。太賀目当てだと大当たり！ただ、ディーン藤岡の使い方は見事！出番も少なくセリフもほぼ無い。太賀は見事なまでにインドネシア人！期待はずれではなかったよ。",
        " 人生って、こんなんだよね、運良く助かる1人もいれば、運悪く死んでしまう人もいる。ラウは自然の象徴?",
        " 映画見て1週間経ち NETで深田監督の記事なども拝見し、ああそうなのか！と深田監督のファンになりました。きれいなアチェの景色に癒され、世界は海で繋がってること実感！！",
        " 『海を駆ける』試写＠イマジカ試写室♪考えながら観るか感じながら観るかで最後見えてくるものが変わってきそうで面白かった。公開されたら色んな人の感想を読むのが楽しみな作品！本人と知ってても現地の人にしか見えない太賀くんが凄まじかった…。",
        " 『海を駆ける』恥ずかしながら「不思議な味わい」以上に何と言えばいいか困る… 特に問題解決せず投げっ放しなラストはズルくも感じるけど、心の傷や些細な喜びの自然な掬い取り方は巧いと思うし、ラウの“力”は映画で見れたら嬉しい類のだし…",
        " 『海を駆ける』美しい景観の中に震災や紛争の影を淡く感じさせるスマトラ島の自然と海からやって来た穏やかさと危うい無邪気さを持つラウが重なる。導かれるように絡み合う4人の若者の心情を描く青春映画。結局彼は？の疑問と爽やかさを残す不思議さ",
        " 『海を駆ける』鑑賞  何だろう…やりたい事は分かるんだが僕の期待してたタイプの映画ではなかった  富田克也とかが撮りそうなタイプの映画と言えばいいのかな…ﾌﾜｰｯと始まってﾌﾜｰｯと終わる感じ  期待してただけにやや肩透かしかな",
        " 海を駆ける  深田監督の創意と底力が最大限に発揮されている.  住民の目線を通してインドネシアと日本の異なる震災との向き合い方,自然の在り方が描かれている.  太賀が役にハマり過ぎ.",
        " 『海を駆ける』 超越的で美しいものを前に、些細な恋のかけ引きとか無邪気に幸せなら手をたたこうを歌う4人の若者たちがいとおしくなります。そしてラウの後を疾走してついていった彼らに人間の希望のようなものが見えてこころ震えました。",
        " アメブロを更新しました。 『「海を駆ける」日本とは違う、神が人々と一緒にいる場所で暮らしている人々は･･･。』 ",
        " 【海を駆ける】スマトラ島の長閑な景観。インドネシアの過去を下敷に、生命力を操る不思議な“海男”により手繰り寄せられた若い男女4人の淡い感情の表出や、終盤山場の高揚感が魅力。ただギクシャク感で不自然な会話繋ぎもあり惜しい。 ",
        " 『海を駆ける』を試写会鑑賞。ディーン演じるラウの無邪気さや少年性が、時に残酷にも微笑みにも映るちょっと変わった作品だ。観察者のようにそこにたたずむ存在かと思えば、蝶を追いかけていってしまう。観ていても感情も意思も伝わってこないんだよね。人と違う価値観だから、恐れを抱くのかな？",
        " 映画「海を駆ける」観了。インドネシアを舞台に、ニライカナイのような島文化の死生観が重なり、神話のような不可思議さ。今を生きる若者たちが、時間や場所を超えて、あらゆるモノと繋がっているコトの妙味。理屈で観れば疑問符だらけにもなるけれど、どこか鎮魂的で、得も言われぬ心地良さが残った。",
        " 「海を駆ける」何が起こるわけでもない、四人の若者たちの日常の描写だけでも、結構飽きずに見ていられるのはさすがだが、「淵に立つ」や「さようなら」などと比べると、ちょっと散漫な印象を受けた。",
        " 「海を駆ける」海を介した日本とインドネシアとの重なり合う歴史などのモチーフは面白く、インドネシア版の「ロスト・イン・トランスレーション」的な味わいもある。だが、全体の中で異物のポジションが中途半端で、結局ディーンがいてもいなくても… ",
        " 「海を駆ける」津波と戦争の記憶が残る、インドネシア、アチェを舞台にした異色の寓話。ディーン・フジオカ演じる海からやってきた謎の男が、日本とインドネシアの若者たちの間に小さな波乱を起こす。閉塞した日常に、突然異物が投げ込まれるのはこの作家のいつものパターン。",
        " 映画『海を駆ける』観てきた。インドネシアのパンダ・アチェの内戦の歴史と2004年の大津波を知らんと、映画だけで理解するのはちとしんどいけど、不思議なトーンで、画がめっちゃきれいで、「逃げ足が速い」とでも言うべき展開のうまさもあって、余韻はなかなかたっぷりやった。ほなね。",
        " 『海を駆ける』試写。ディーン・フジオカ主演、インドネシアのバンダ・アチェを舞台にした不思議なドラマ。ディーンの出演シーンは少なめで15分に満たないかも？若い俳優陣の自然な演技とちょっと間抜けなやり取りが面白い。しかし、結局何だった… ",
        " 「海を駆ける」を見た。ラウって何者だったんだろう。いろんな謎がきちんと説明されないその不可思議さがこの映画に引きつけられた素因かも。ラウは自然そのものだったのかな。人の生死も牛耳られているから。呼びかけても振り返らなかった彼女はすでに死んでいたのだと後でわかった時少し怖かった。",
        " 【邦画新作】 ①ちはやふる  結び ②海を駆ける ③坂道のアポロン ④泳ぎすぎた夜 ⑤８年越しの花嫁  奇跡の実話 ⑥素敵なダイナマイトスキャンダル ⑦ Ｖｉｓｉｏｎ ⑧赤色彗星倶楽部 ⑨孤狼の血 ⑩恋は雨上がりのように  ",
        " 『海を駆ける』圧倒的な映画。発想が素晴らしい。ラスト近くまで、少し話しにまとまりがないというか、掘り下げが足りない感じもしていた。しかし、ラストで一気に覆った！見事な寓話！面白い！",
        " 3回目観賞♥️雨も帰りは晴れ😍1回目不思議💦2回目偉大なる自然の驚異。3回目ラウの優しさ❤️其処にいないのに、そっと微笑んで見守られている様な感覚🎶 DEANさん出番もセリフも極端に少ないのに、この存在感❤️優しい眼差しが焼付く💕最後の海を駆けるシーン、いつまでも記憶に、残る♥️",
        " 「海を駆ける」2回目鑑賞。小説を読んで、また観たくなったのだ。前田司郎さんとのトーク付き。前田さんの素朴な感想や疑問に答える深田監督。おもしろかった。 ",
        " 「恋は雨上がりのように」を観る前になんとか「海を駆ける」の感想をまとめようと思ったけど全然字数に収まらなんだ、、、1つ言えるのは両作品とも本当に良作だった",
        " 『海を駆ける』深田晃司監督 終始美しい…色合いが素敵。男が現れたことで人々の何かが動いて解かれていく気がしました。インドネシア語うまい。ディーンさん微笑みだけで表すのすごい。最後の4人とかとても良いシーン。",
        " 深田監督、「海を駆ける」トーク終了。楽しかった！トーク時間中に言えなかったけど、自分にもラウルが必要だな。",
        " 「海を駆ける」、ディーンフジオカの妖精映画と言ってしまえばそれまでなんだけど、深田監督らしさも出ていた。でもややどの要素も中途半端な印象で、期待してたほどではなかったかな。もっとデキるはず。トゥキ ガ キレイ デスネ。",
        " 海を駆けるはラウはもちろん美しくて謎めいてて惹かれたんだけど、若い役者さん４人の男女が自然でリアルで凄い良かった〜 キュンキュンしちゃったよ",
        " 海を駆ける好きなシーンベスト3  ①クリスがサチコに告白するシーン ②サチコが散歩中にイルマと出会うシーン ③最後のラウと皆で海を駆けるシーン  "
    ]
}