{
    "title": "リバースダイアリー",
    "id": 248,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 416,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『リバースダイアリー』鑑賞。偶然出会った女性と恋に落ちるのが実は偶然じゃなくて、でも２人を結びつけたのは偶然のあやで。そこから展開していく物語は執着心が強く痛々しい。ただ、執着し拘泥する人物たちの言動は人間を描いているな、と感じた。現実感はちょっと乏しいが面白かった。",
            " 『リバースダイアリー』乗るはずだった飛行機をキャンセルした彼とキャンセル待ちで乗った彼。その飛行機が事故ったことによる両極端な運命。死んだ彼の恋人だった彼女がとった行動がミステリアスな展開だが、日記に隠された秘密と次第に変わる感情",
            " ユーロスペースで『リバースダイアリー』を鑑賞。偶然と必然のラブストーリー。視点の変化により、二転三転していく。男性側から見ると、普通の恋人に見え過ぎてたのに、ちょっとつらい展開ですね。裏がありながらも爽快さは感じる話だった。",
            " 『リバースダイアリー』 見終わって少し経つと綾と市川のことが妙に気になる…。なかなか幸せになれそうにない二人だけど、少しでもいい方向に向かうといいな。あぁあと音楽もすごく素敵だった！",
            " 今日の映画「リバースダイアリー」のトークはライター大久保さんがグイグイだった。一番面白い時間だった。こういったトークだと映画終わっても残る価値があるなあと。身につまされた。俳優の岡さんが来てくれたけど、いつでも煌めくナイスガイが眩しすぎました。素敵な大人。",
            " リバースダイアリー（ユーロスペース）とても話し言葉とは思えないセリフや、それを棒読みする役者たち。撮り方も含め映画の出来は良くないですが、筋は奇跡的に面白い！脚本に手を入れ、優秀な監督と役者でぜひリメイクしてほしいです。ある意味無茶な話なので韓国で作れば傑作が出来るかも。（続く）",
            " 渋谷ユーロスペースレイトショーにて公開中の映画リバースダイアリー。  まず脚本がおもしろくて、恋愛映画かと思って観に行ったら、どんどん色が変わっていって良い意味で裏切られたなあ。 おすすめだよ〜！  ",
            " いやぁーこれマジで行きたかった…。涙  昨日のリバースダイアリーのトークショー、本当に面白かった。  まさか現実の世界でもこんな事が起こるとは。  平日のナイターの新潟だと、2日仕事を休まねばならず無理。  その分、映像がアップされる筈なので見てみよう。",
            " ［今週の予定ー笑］  リバースダイアリー、本当に毎日かったです。なので今日か金曜に。  特に今日は平吹正名さんがトークショーに出てくる日。  あのシーンは本当、笑ってしまった。  すみません。  金曜は見栄を張るか、藤村監督のトークショーか本当に迷ってます。",
            " よっしーが関わってるリバースダイアリー見てきたよおもろかった。なんか無理のあるとこたくさんあったけどなんだかんだおもろかった。 エンドロールでよっしーの名前が流れたとき無駄に感動した。",
            " 昨日はムサビ時代の生徒が「リバースダイアリー」を観に来てくれた。3人ともアニメーションの現場で頑張っている。 アニメーションには出来ないことや彼女たちの想像の豊かさ洞察力など、さすがだなあと刺激を受けました。目の前の出来事に好奇心を持ち経験値で量らない姿勢が変わらず素敵でした。",
            " 『リバースダイアリー』実は最近観たある洋画をかなりいい意味で想起したのだけれど、知らないほうがいいだろうから言えない…。映像が伏線でダイレクトに気持ちいいし、撮影自体もきれい。居間で立ち尽くしてる女性の後ろ姿にふっと光の輪が踊る瞬間が好き。",
            " 昨日ユーロスペースで『リバースダイアリー』を観た。頻繁にフォーカスが外れるアンニュイな映像、突然の出会いと不思議な彼女。しゃらくさい恋愛もの…と思ったら突然月面宙返りする。多少のツッコミどころはあるけどこのストーリーテリングの志の高さは快感。楽しかった。来週末までらしいです。",
            " とにかく「リバースダイアリー」は、ミステリアスなストーリーや、フォーカスの差のある映像に、音楽も含めてよかった。 メインは、愛情の行方がもたらすドラマが切ない。",
            " 昨夜、ユーロスペースに「リバースダイアリー」を観に行った。 「うつろいの標本箱」の小川ゲンさんと赤染萌さんが出てるから。 個人的に本田姉妹や市川に感情移入してしまう。 舞台挨拶でも話になったが、市川のその後も気になるよなぁ。",
            " 何の下調べもせず渋谷ユーロスペースでリバースダイアリー観てきたけど面白かったです",
            " 余裕があれば感想を書きたいが、ユーロスペースで公開中の『リバースダイアリー』が飽きさせない展開で面白かった。沙紀ちゃんも綾ちゃんも可愛い。",
            " それにしても、「リバースダイアリー」の意味がわかったときとか、会話なのにどっちか1人にしかピントが合ってないこと（むしろ画角にすら入ってないこと）の意味がわかったときの爽快感ったらない。",
            " 『リバースダイアリー』 うーん・・・正直、期待外れだった。 中盤の仕掛けに驚いたけど、その仕掛けが映画全体で考えると、蛇足に感じられたことが勿体無い。 あとは、視点のスイッチが多い映画だけど、視点が切り替わる面白さをもう少し感じたかったかな。",
            " 『リバースダイアリー』 ロンドンフィルムアワードで最優秀作品賞に選出された「Wiz/Out」の園田新監督作。 "
        ]
    }
}