{
    "title": "溺殺魔 セバスチャン・ドナー（英語版）",
    "comments": [
        " 『溺殺魔 セバスチャン・ドナー』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。ほんっと色々惜しい！マディの為お手て繋いで…までの湿った不穏な画や雰囲気はすっげ良かっただけにドナーのおっさんや引きずり込み画がなんか弱い。観了時「風呂入るの嫌やなぁ」の不安感までは届かず。",
        " 『溺殺魔 セバスチャン・ドナー』適当でない言い方だが安心して楽しめるホラーw 邦題通り溺死専門なので頑張ってたがバリエーションは乏しい。しかし、そこに持ってくまでがファイナルデステシリーズぽくて好きで展開早いのもナイス。主役女優の病的孤立感と覚醒闘女のどちらも映える感がナイス",
        " 客席後方から15秒程度遅れて音声が再度漏れ聞こえてきてたのは明らかに映写事故でしょう。というかホラー映画で出るぞ出るぞと引っ張ってドドーンっていうのが同じくらいのサイクルで、シンクロすることを発見。『溺殺魔 セバスチャン・ドナー』",
        " ヒューマントラスト渋谷で『溺殺魔 セバスチャン・ドナー』を鑑賞。女性を溺死させる殺人鬼のホラー。水恐怖症って、生活厳しそうやね。なかなか水からは逃げられない。溺死は、苦しいから嫌。映像の雰囲気がよかった。",
        " 『溺殺魔 セバスチャン・ドナー』  原題の「The Drownsman」を”溺殺魔“と訳したのはGJ！ 水面さえあればどこにでも移動できるという、ドラえもんの「おざしきつりぼり」みたいな怪人が大暴れ。  ",
        " 『溺殺魔 セバスチャン・ドナー』半魚人かジャパニーズホラー風というか、いろんな水に吸い込まれると地下室の浴槽にワープしたり、火で対抗とか安易で笑える。結婚式話にも旦那一切出て来ず、彼女はシャワーも1年浴びてないのか気になる。てか遅れて聞こえてくる音響演出いらんがな、映写事故か？",
        " 溺殺魔スリラー系なんだけど意味わかんなすぎて笑ってもうた。",
        " 「溺殺魔」はヒロインが美人だったのと過去の被害者が犯人をバスタブで返り討ちにする導入はよかったがいかんせん溺死専門なので殺り方がワンパターンで飽きるわ設定がいちいち雑だわ（新婚ほやほやの親友旦那どこだよとか精神病院のセキュリティざるすぎるとか他にもたくさん）たいへん残念だったよ。",
        " 溺殺魔 セバスチャン・ドナー。途中で唐突に明かされる主人公の出生の秘密にも仰天。出生の話は伏線も無かったし。主人公の親友の結婚が破綻したのかもよく分からない。語りが杜撰なので観ているこちらは盛り上がらないのであった。",
        " 『溺殺魔 セバスチャン・ドナー』コレはなかなか面白かった。",
        " 「溺殺魔 セバスチャン・ドナー」は、いくらホラー好きの身でもハンパない\"B級以下\"感に迷っていますが、溺殺にこだわる殺人鬼って斬新すぎるので、出オチ覚悟で観に行ってしまいそうな僕がいます…！  ",
        " 「溺殺魔 セバスチャン・ドナー」できさつま。声に出して読みたくない日本語。割と面白かった…。最初のシーンで画面暗っ！と思った。７０年〜８０年代のような絵作りと、サウンドデザインがよくできている。雑音かと思ってた人いたみたいだけれどああいう音響設計なんだと思うなー。映画館向けだな。",
        " 未体験2018 溺殺魔 セバスチャン・ドナー。水さえあればどこにでも現れる殺人鬼、なくてもその辺から水が湧き出してきて現れる、と^^; ネタ出しに行き詰ったときにマンガでも読んだんでしょうね・・スタンド能力を活かした半ばギャグかと思える描写の数々に声を殺して笑ってました(>_<)",
        " 溺殺魔 セバスチャン・ドナー これは面白かった すごいヤボったいシーンと映画版サイレントヒルに影響を受けたと思しきすごいかっこいいシーンが交互にきて脳が揺さぶられた",
        " 3月30日リリースのカナダ製ホラー『溺殺魔 セバスチャン・ドナー』で表題の溺殺魔ことセバスチャン役をやらせていただきました。ほとんど喋らず唸りや咆哮メインですが是非(笑) ",
        " なんだこれ面白そう＞溺殺魔",
        " みんなも溺殺魔みよう！",
        " 【NEW】「溺殺魔 セバスチャン・ドナー」予告編 ",
        " 「溺殺魔 セバスチャンドナー」☆☆ その名の通り溺殺魔のセバスチャンが襲ってくるっていうB級ホラー。 まず溺殺っていうシチュエーションがあんま怖くないのと、セバスチャンの容姿がデイヴィジョーンズの劣化版にワカメつけましたみたいな感じで、うん…。 ",
        " 溺殺魔というB級感満載の映画観てきたけど単純に脚本が下手だったなって感じでした。(個人的感想)"
    ]
}