{
    "title": "羊と鋼の森",
    "comments": [
        " 映画『羊と鋼の森』鑑賞。合唱人のためピアノ演奏に触れる機会は多いが、調律の具合によって音色が変わることは知らなかった。ピアノの調律までこだわって音楽創りをするのはなんと豊かな時間か。調律師の主人公の物語は焦点が定まらない部分があったが、上白石姉妹のピアノを弾く様子も含めよかった。",
        " 『羊と鋼の森』ピアノの森っぽいけど、演奏家じゃなくて調律師の成長物語",
        " ",
        " 『羊と鋼の森』決して表にはでない裏方の仕事こそ奥深い。繊細な成長過程を描くには尺が足らなかったかな。",
        " 『羊と鋼の森』全く違う価値観と向き合う姿にも関わらず、真剣に調律に愛情をそそぐ姿に気持ちがあたたかくなった。心象風景の描写が美しく、美しい森に癒されました。",
        " 『羊と鋼の森』  あと、音楽の素養のなかった主人公が、大自然に囲まれて育ったという経歴を、何らかのアドバンテージにして成長するという描写が本来は必要だったはず。森の中をウロウロする描写がそれだとしたら、残念としか言いようがない。",
        " 『羊と鋼の森』  ピアノの調律師をテーマにしたお仕事モノ映画。ピアノの音のイメージを、自然の描写で描く試みは半分成功して半分失敗していたように思う。綺麗な音イコール綺麗な映像ってのは、ちょっと安易ではないかと。",
        " TOHOシネマズ新宿で『羊と鋼の森』を鑑賞。ピアノの調律って奥が深そうですね。調律師の仕事は興味深かった。ピアノの音と森の映像の美しさに癒されました。調律師の仲間たちも素敵な面々で、よかったです。",
        " 『羊と鋼の森』原作未読。美しい音楽と美しい映像の良い作品であったな。オーソドックスだけどじっくりとした展開で主人公の成長が観れたね。脇を固める役者陣がまたいい味を出してるんだ。惜しむらくはもっと音響のいいところで観たかったかなぁ。",
        " 『羊と鋼の森』音楽に疎いためピアノの調律など到底できない小生だが、こういう特殊な技能を持っていることはうらやましい。上白石姉妹は、阪神百貨店のスナックパークでうろついていた実物の方が映像よりもかわいいねえ",
        " 『羊と鋼の森』ただ…主人公がなぜあそこまでピアノに執着するのか最後までわからないし、上白石姉妹の姉がピアノに近づかなくなったのもよくわからず。匂わせることも出来てないのはいかがなものか？比喩をストレートに捉える主人公もなんだか？",
        " 『羊と鋼の森』新社会人は無茶せず焦らずコツコツとやりましょう映画。調律師という地味な設定だが、音と出会うインナースペースを映し出すことにより作品に起伏をつける。音という見えない世界観をうまく表現してる。",
        " 『羊と鋼の森』ピアノ調律師ってやっぱ才能っすよねぇ！ピアノ調律師の繊細さがおっちゃんにはとうてい出来ないお仕事っすわぁ！山﨑賢人のナイーブさ、そして上白石姉妹がめっちゃ良かった。対照的な役柄で！それぞれの思い！ ",
        " 『羊と鋼の森』久石譲さんの音楽ってホントに素晴らしい✨✨",
        " 『羊と鋼の森』面倒臭さを超えた可能性。ピアノが再生する事で人間も再生する。感覚的で抽象的な要望には技術だけでは応えられない。まさしく人間が試されるとも言える。どんな仕事であってもそれを自分の道と定め真っ直ぐ進んで行くのは尊いものだ。",
        " 『羊と鋼の森』‪鑑賞。原作未読。調律師という裏方の職業に光を当てて、若き調律師の成長とピアニストを目指す姉妹の物語を絡めて描いているのが上手い。ピアノの音色と森の映像が重なる場面が美しかった。",
        " 『羊と鋼の森』、劇中の音は調律だけでなくエフェクタも使った上での音色なのだろうが、顧客の注文に応じた音色作りをする調律師の姿は興味深い。 ",
        " 羊と鋼の森、観ました。第13回本屋大賞を受賞した宮下奈都の小説を映画化。高校生の時ある調律師と出会い、調律師になることを決意した主人公が先輩やピアニストの高校生姉妹とのかかわりによって成長していく物語。優しく丁寧につくられた作品ですが、山崎賢人が残念。上白石姉妹はいいですね。  ",
        " 『羊と鋼の森』役者も良いと思うし、美しい音楽や、心の迷いと森の中をリンクさせた映像も良い♪しかし、職業フューチャーの感動作にしようとしてる痣とさが滲み出てしまってる感が…(^-^;",
        " 『羊と鋼の森』ごめんなさい…“淡いタッチで美化された世界”に思えて、然程ノれず… 現実的な諸問題を話の中で“調律前の酷い音”と同様にほぼ描いておらず、ハードルの解決がご都合主義的に見えてしまう。 独断による“やらかし”の顛末も甘い…",
        " TOHO渋谷で『羊と鋼の森』。決して天才ではない、普通の人間がその道を不器用に進んでゆくのがいい。音への拘りはありつつ、リズム感はいまいちな映画だけど。ピアノの音が森を映すのはあくまで主人公の心象で、都会生まれの自分はやはり街なのだなぁ。",
        " 『羊と鋼の森』原作が好きなので初日舞台挨拶付きで鑑賞。想像力で補っていた世界に明確に違和感なく音を与えてくれてすごくよかった。ジブリっぽい久石譲さんのエンディング曲にも嵌りました。何よりも上白石萌音さんのたおやかな美しさに刮目！",
        " 『羊と鋼の森』  初日に観に行きました。何度も映画館で観たい！！そう思った映画は初めてです。映像、音楽、ストーリー、登場人物、全てに心が満たされ温かい気持ちになりました。しばらく座って余韻に浸りたい、そんな素晴らしい作品でした。",
        " 「羊と鋼の森」無音だった原作に音が付いて、映画館にいるのにマイナスイオンがタップリの森の中にいるようでした。山﨑賢人君は外村直樹そのものでした。つまづいても真摯に向き合い成長していく。とても前向きになれる映画でした。",
        " 『羊と鋼の森』  山﨑賢人くんが外村直樹としてそこに生きていました。音楽も北海道の雄大な自然美も素晴らしかったです。静寂と音と台詞の響き💞心地よい感動に包まれる至極の1本です❣",
        " ",
        " ＜羊と鋼の森＞ピアノの音が好きな人は、是非映画館で、という作品。繊細な音を映像でも魅せてくれる。目指す音を憧れる文体に例える会話が良かったなー。上白石姉妹が姉妹役で共演。背の高さや個性の違いでダコダ＆エル・ファニング姉妹を思い出す。",
        " 【羊と鋼の森】ピアノ調律との出会いから、それを仕事にしていく決意と覚悟まで外村の真摯な姿が胸を打つ。目指す音を掴み其処まで到達していく過程を、映像で表現しようとする意気込みにも好感。音質の調整法も興味を引く…本気漲る良作。 ",
        " 『羊と鋼の森』調律師という職種を僅かながら知ることが出来て楽しく。色温度高めで捉えた北海道の美しさは語り過ぎない脚本とピアノ演奏にマッチしていて魅せられた。外村の成長物語は予定調和だけど、上白石姉妹を愛でていて飽きずに見られた。",
        " 『羊と鋼の森』10代でしっかりとやりたいことを見つけ、真摯に向き合い、努力する姿に好感。また四季折々の美しい景色に、周りの人々の優しさもゆっくりじっくりと余韻を持たせてくれる静かな作品でした。。山崎賢人さん良かった。少しだけ長いかも",
        " 『羊と鋼の森』お薦めです！観ていると心が静まり、そのまま余韻へ導かれます。ピアノと森の繋がり、草原に群れる羊までイメージできました。笑いを取ったり恋愛を期待させたりせず、音と無音の世界にマインドフルネスできる森のように深い作品です。",
        " 『羊と鋼の森』映像の美しさや人々の優しさが心に沁み入る。キャストが素晴らしい。特に三浦友和氏は、大人としてこうあるべきという姿を見せている。先輩から後輩へ。その想いが引き継がれることに感動。演奏者を支える調律師は単なる裏方ではない。",
        " 『羊と鋼の森』人生でふと出会ってしまう事象には無限の可能性が秘められている。それを守るには覚悟が必要だが、同じ感覚を持つ人々の中で育つことも大事で…人が優しくあらねばならない理由もふと考える。音と沈黙の存在感、山崎賢人も良かった。",
        " 『羊と鋼の森』＠ 109箕面観。原作知らず。音と淡やかで静謐な画。楽才は全く無い手前でも解ったかのように調律前後の音を気が付けば目を瞑ってを聴き比べていた。出来れば雑音を立てない音響良い環境観が望ましい作品。予告で流れてたあの”音”は正直寒気がして凛となった…『ちはやふる』面子！",
        " 『羊と鋼の森』『ピアノの森』を想起させるタイトルだけど、これは若い調律師の物語。わずかな雑音すら立てるのが憚れる、『リズと青い鳥』並に緊張を強いられる映画でした。ただ糞耳のせいか調律前後の音の違いがわからなかったのが悔しい。悪くないけど成長物語としてはやや物足りないか。",
        " 『羊と鋼の森』笑いの無いとても真面目なお話だった。ピアノの音を出すのは弾く人だけではなかったのね。  音も映像もきれいな作品でした。",
        " 『羊と鋼の森』うわー、こんなにいいと思ってなかった。またしても机くんこと森永悠希が反則技を繰り出してきてオイオイ泣いてしまった。・゜・(ノД`)・゜・。",
        " 『羊と鋼の森』原民喜は、詩人的な作家。なるほどあんな言葉があったのか！",
        " 『羊と鋼の森』山崎賢人は、こういう無表情の役があっている。板鳥さんの言葉、いちいちメモしたい。辻井伸行のピアノのタッチは、妖精が舞っているよう。森の中でなら生きていけそうな気がする。じわじわ沁みる言葉の数々。",
        " 『羊と鋼の森』試写会にて 期待してたよりずっとずっとよかったです 音と光がとてもいい はじける、おどる、届く！って感じ 夢描くって素敵！ってなる とてもいい映画でした",
        " 『羊と鋼の森』試写＠東宝試写室♪すごく良かった！映像も美しいし曲の余韻も心地いいんだけど、何よりも迷いや苦悩、想いもひっくるめて人生を目と耳で感じれるというか、とにかく好きなやつだった。また山崎賢人かよ…と観ないのはもったいないよ。",
        " 『羊と鋼の森』一人の青年が真摯にピアノ調律と向き合う姿。凛として美しい！故郷の森の気高い空気感とピアノ調律が連動。彼の回りの人々も真剣に生きて清々しい！近年稀な凛とした映画！ピアノ演奏も素晴らしく音響効果を考えた場所で鑑賞をお勧め。",
        " 『羊と鋼の森』原作未読で判らないが抽象的表現の多い物語を手堅くまとめた印象だ。山崎賢人は「四月は君の嘘」で天才ピアニストだったのが、本作では調律師と対の関係で面白い。うるさい邦画が多い中これだけ「無音」に拘った作品は近年ないだろう。",
        " 『羊と鋼の森』原作の静謐な雰囲気をうまく映像化している。逆光を活かした柔らかい映像、調律時に鳴らされるポンというピアノの単音の余韻、そして、森の匂いまでもが画面から漂ってくるかのよう。北海道の景色がまた、詩情豊かに心に染み込む。",
        " 『羊と鋼の森』 ピアノのことを知らなくても丁寧に描いているので問題なし。調律師もピアニストも大変な仕事である。音響の良い環境で見ていただきたい作品。 ",
        " 映画『羊と鋼の森』観てきた。原作は行間から音楽が聞こえてくる小説やった。映像化すると音がほんまに鳴るから却って難しい。必然的に音を伝える手法は比喩的なものにならざるを得んのやけど、そういう意味ではこの映画化は成功やね。三浦友和さんと光石研さんが巧すぎｗ ほなね。",
        " 「羊と鋼の森」物語の軸となるのは、新米調律師の主人公とピアニスト志望の上白石姉妹。彼らの絡み合う葛藤と成長を、先輩調律師たちや実家の家族が見守るという構図。どんな仕事も極めようと思えば道は遠大。奇をてらった部分は全くない、どこまでも正攻法で作られた良作だ。",
        " 「羊と鋼の森」奇妙なタイトルは、ピアノは羊毛で作られたハンマーが鋼の弦を叩いて音が出ることから。とても端正な映画で、彼らの仕事もとても綿密に描写される。子供の頃家にピアノがあったので、たまに調律師が来ていたのを思い出した。私は結局… ",
        " 「羊と鋼の森」邦画に出てくるピアノの調律師というと、「家族はつらいよ」の妻夫木聡が記憶に新しいが、主役になるのは珍しい。調律師に憧れ、森の様に奥深い音楽の世界に足を踏み入れた、山崎賢人演じる主人公の成長物語。旭川の四季の自然が美し… ",
        " 『羊と鋼の森』試写。象徴的なシーンを映像で表現するのは難しかっただろうと思う。調律師を必要とし、時に「借り物」を使うピアノは特別な楽器。演奏家と調律師は一心同体でなければならない。文字通り心の琴線に触れる音を生み出すため、調律師は人の心が分かる者にのみ許される職種だと思った。",
        " 映画館に行き 『羊と鋼の森』を観ましたヽ(*´∀｀) ピアノ素敵ヽ(´▽｀)/ 泣いたよね( ´_ゝ`) 2時間半の映画は 長いけど音が素敵だった〜気分転換になった(´・ω・)",
        " 「羊と鋼の森」を見たんだけど、とても素晴らしい映画で…でも語彙力がないので何をどう素晴らしいか伝えられない！ｗ",
        " 「羊と鋼の森」森の演出がいまいち効果的には感じなかったけど終始安定感があってよかった。上白石姉妹は絶好調やな",
        " 映画『羊と鋼の森』素晴らしくよかった。原作を読んでから観たけど調律してる姿を実際にみるとさらに緊張感が増して伝わってきて引き込まれた。調律中のBGMがないのもいい。映像化されてよかったなと思う作品でした。 エンドロール中誰も席を立たなかったのは初めてかもしれない。",
        " 今週も有休消化で今日と明日お休み。今日はレデースデイだから映画観てきた。山﨑賢人くんの「羊と鋼の森」心温まるいい映画だった(*´꒳`*)ピアノの曲もたくさん聞けて、なんか心が潤った。先週はパンク侍を観て、奇想天外な面白さにたくさん笑ったけど、今日はしっとり気分。映画楽しいねー♪",
        " 三連休映画づくし 昨日は羊と鋼の森、今日は50回目のファーストキス、どちらもよかった😊 前者はまだ原作途中やから、ちゃんと読む！ピアノがやりたくなる！ 後者は予想以上に面白かった\\( •̀ω•́ )/普通に映画館で声出して笑ってしまうけど、すてきだったよ！",
        " 昨日羊と鋼の森観に行ったけどすごい良い映画だった。ピアノは壮大な自然からうまれて調律する時も自分の育った森の中を散策しているような感覚で木の揺れる音とか木漏れ日とかそういった主人公のイメージを映像と音楽でこっちも体感できて楽しかった",
        " 今日は羊と鋼の森を見てきました。地元ロケだからという単純な理由で原作読まずに見に行って、帰りに書店で原作買ってきました。素敵な映画と本に巡り会えたしあわせな一日でした(*´∀｀)",
        " 【羊と鋼の森】本当に音楽の使い方、音の使い方が最高レベルの映画だった…めちゃくちゃ静かなんですよ。余剰なBGMが一切なくて、ほとんどが登場人物の弾くピアノの音か、調律してる時の金属音、作業音で、ほんと必要最低限しかバックグラウンドミュージックがつけられてない。",
        " １ヶ月程前に「羊と鋼の森」の映画を観てきたので感想を。映像の透明感がとても美しかったです。どこを切り取っても画になる映画だと思いました。綺麗、静かという印象と激しさが両立する不思議な映画でした。姉妹がとても可愛かったです。あと、調律師の仕事の難しさ知ることができて良かったです。"
    ]
}