{
    "title": "Vision",
    "id": 267,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 429,
            "each_tweet_amount": {
                "good": 10,
                "even": 6,
                "bad": 4
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Vision』河瀬監督は食わず嫌いで初めて見た『2つ目の窓』も合わなかった。今作も予想どおり合わない😅でも古事記モチーフを指摘する方がおり納得。そもそも吉野の自然目当てなので、神秘的に美しく撮られていたのはとても良かった。",
            " 『Vision』夏木マリが強烈",
            " 『Vision』  酷く人を選ぶ映画 俳優岩田剛典の演技が見たくて見ましたが、見たいものが見れた。満足です。",
            " 『Vision』世界観が凄くスピリチュアル？的なのは、撮影場所を吉野の森にした時点でなるべくしてなったんだろうなと。なのでストーリーとして私は違和感を感じませんでした。",
            " 『Vision』去年、河瀬監督の光を観て、これも観てみようと観た映画。タイミング良く舞台挨拶の中継上映だったので、監督やキャストの話を聞けて映画にもすんなり入れました。役者さんに踊れる人を揃えていて、舞うって行為を効果的に使いたかったんだろうなぁと。",
            " 『Vision』山奥の森林に風が吹く光景を大画面で観ると究極の森林浴を味わえます。同時に壮大な自然の恐ろしさも迫ってきます。考えるより感じる内容で、出演者の演技を越えた佇まいも良かったです。邦画とビノッシュさんのコラボは嬉しい。  ",
            " 『Vision』おそらく岩ちゃん目当てできた女性客ばかりだが、この映画を観て彼女達は、きっとその目的を達せずにがっかりと帰ったことだろう。そんなアイドルファンの一見さんが見るような内容ではないということ。だっていつもそんな作品やし",
            " 『Vision』河瀬作品は好きで追いかけてきたが、この作品は何だか微妙。映像はきれいだし、雰囲気もいいが、いろいろと不自然さが目立つ。永瀬正敏が寡黙な役かと思ったら、日本人相手にはべらべら。英語セリフを最小限にしてるだけなんじゃね？",
            " アメブロを更新しました。『「Vision」深い森が全ての罪を隠し守っていた。そこへ未来を取り戻しに戻ってくる女性がいた。』",
            " 『Vision』奈良だから福島の原発は関係ないのだろうけど100年に一度の森の破壊というと自然よりも人間の方が関わりが大きい気がする。自然の破壊は再生の為の破壊なのだけれど。そういうストーリーなのだが「被爆の森」を観てしまうとなかなか回復しない森もあるのだ。",
            " 『Vision』奈良の森で生活する人とそこを訪れる人。薬草を求めるフラン人の女をジュリエット・ビノシュ。ヒーリング熟女なんだろうけど中途半端に色気があるからやっぱセックスするんだな。結局複数の男と関係する映画になっている。なんで？夏木マリの婆さんのシャーマンぶりは良かった。",
            " ヒューマントラスト渋谷で『Vision』を鑑賞。奈良の吉野に謎の薬草を探しにきたフランス人。漫画の蟲師のような世界感を感じます。山の映像は神秘的で美しいですね。山の中では不思議なことがあってもおかしくない雰囲気漂ってました。",
            " 『Vision』幸せはその人の心の中にある。山の中で深呼吸をしている様な感覚に浸る。画だけではなく音も含めて、山の表情を丁寧に切り出していた。映像の美しさは確かにあったが、物語自体はさほど動きはなく、感動するというものでもなかった。",
            " 『Vision』子どもの頃このような場所で過ごす時間が多々あった。風の音、木々の騒めき、恐ろしさと自分の存在の儚さを感じたあの感情が一気に戻って来る。静かな人は自然と一体になろうとして…という言葉にも反応。私には好きな寓話となった。",
            " 『Vision』河瀬直美監督がジュリエット•ピノシュ、岩田剛典を迎えての挨拶回3列目で森に入り込んで鑑賞。永瀬正敏が夏木マリをエスコートし舞台降りた姿にはキュン♡美波の語学力と気遣いに感心♪監督「ゴンチ」って呼んだ？美しくファンタジーな河瀬版古事記は感じる映画。白ワンコも可愛い♡",
            " 【Vision】続き) それだけに大変美しく撮られた映像は何とも勿体ない。ありがたいビノシュや個性派俳優の怪演まで見せながらも、これは遺憾の極み…力み過ぎな珍品脚本作の類いかと。申し訳ないが今年のワースト。 ",
            " 【Vision】謎の薬草探しの舞台が人手の掛かった杉の植栽林という違和感。語られる断片的で浅薄な生態学的知識・未熟な生命観や、登場人物達の唐突で突拍子もない行動に我慢ができず、思わず苦笑…途中で劇場出たくなる場面多数。(続く ",
            " 『Vision』口に合わなかったす。花がいなくなった直後の展開から「はぁ？」となり(後に理由は分かるけどさ)。好みが合う人にはいいかもだが、観念SF的な話を私の好きな役者集めて撮りました的なオナニー映画を、商業映画としてかけて欲しくないわ。歯まで汚してる夏木さんは凄いけど。",
            " 『Vision』河瀬監督とジュリエットの出会いのハーモニー！奈良の森の美しさが映画を引き立てた！なんとも情緒に溢れた映画！岩田君も出演でした。",
            " 『Vision』奈良の自然の美しさを実感し、自然への畏敬の念を強く受けた。台詞に頼らず観る側に委ねられてるようで観る人の数だけ多くの味わいがありそう。鳥の声や風の音、小曽根真さんのピアノも映像を引き立て紀州犬のコウはベストアクト！",
            " 映画「Vision」観了。森の香りを喚起させる、素晴らしい画ヂカラ。人が森に対して抱く安らぎと畏れ。そのせめぎ合う緊張感が、見事な演技とともに物語られる妙味。ラストに少し強引さが感じられたのが残念。映画ならではの語り口で、もっと大… ",
            " 「Vision」997年に一度現れる謎の薬草visionを追って、ジュリエット・ビノシュが奈良へやって来て、永瀬正敏の家に居候、謎の青年岩ちゃんも現れる。元々河瀬直美は苦手な映画作家だが、近作二本は面白く観た。しかし、LDHのバッ… ",
            " 『Vision』試写。河瀬直美監督の新作。奈良の山と森が美しいドラマ。台詞を極力排し、イメージを大切にしている。中盤以降は更に抽象的・幻想的になっていき、タルコフスキーを思わせる自然音（風や炎など）が印象的。エンタメ性は低く観る人を選びそうだが、個人的には好きな類の作風。",
            " 映画「Vision」みた。あえて感想言うと、、、 ・見に行ったのが映画の日で良かった ・河瀬監督の前前作「あん」と前作「光」は傑作だからホントみて！",
            " 川瀬直美監督の映画「Ｖｉｓｉｏｎ」を見た。素晴らしい！",
            " 「Vision」いやーだめだった…。今年一番つらかった二時間かも… なんというか、「山田孝之のカンヌ映画祭」に出てきた「パルムドールを取るために作る映画のイメージフィルム」を二時間延々と見せられているようでした… ジュリエット・ビノシュは美しいし岩ちゃんも良かったけどね…",
            " 『Vision』人は自然から生まれ、やがて自然に帰っていく。雄大かつ幻想的な吉野の森でそれを語られてしまったら「そりゃ当たり前じゃん」なんて言いたくもなる。でも夏と秋の山の遠景、木のせせらぎや響く音、空気の揺らめきにはひかれる。季節の移り変わりを永瀬の髪の長さで表すのもいい。",
            " 『Vision』うん、良くも悪くも河瀬監督らしいというか。これが本来の姿なんだろうね。でも、オレが求めてたのはそっちじゃなくてだな…。",
            " °˖✧【GENERATIONS’history】✧˖° 岩田剛典出演 映画『Vision』 ",
            " 映画🎞️『Vision』のレポートがアップしました😆 後日掲載予定の📸全文掲載✍️💦もお楽しみに❣️  ",
            " °˖✧【GENERATIONS’history】✧˖° 岩田剛典出演映画『Vision』 ",
            " 河瀬直美の『Vision』という映画、フランス語タイトルは\"Voyage a Yoshino\"なんだね。ふーん。",
            " 【インタビュー】永瀬正敏×岩田剛典が語る、映画『Vision』への向き合い方 「河瀬組は役者の原点に立ち戻される」 ",
            " フランスのジャポニズム2018での映画「Vision 」の画像見て見つけたけど、なんせ英語でもなくフランス語なのでよく分からない😂🇫🇷 ",
            " 【河野外務大臣の河瀨直美監督「Vision」上映会への出席】 フランスのパリを訪問中の河野外務大臣は，12日，シネマテーク・フランセーズにおける河瀨直美監督最新作「Vision」上映会に出席し，今後も素晴らしい映画が日仏両国で作ら… ",
            " 奈良県吉野町が舞台の映画「Ｖｉｓｉｏｎ」（河瀬直美監督）が、パリなどで１２日夕（現地時間）に始まる「ジャポニスム２０１８」のオープニングで特別上映されます。地元関係者も吉野地域の自然や文化を現地でＰＲします。福田記者と加治記者の取… ",
            " 映画「Vision 」明日フランス🇫🇷で上映です😚 ",
            " 映画「Vision」初日舞台挨拶は大阪から! ジュリエット・ビノシュ、永瀬正敏、河瀬直美監督が登場 ",
            " 映画「Vision」初日舞台挨拶は大阪から! ジュリエット・ビノシュ、永瀬正敏、河瀬直美監督が登場 ",
            " 映画「Vision」初日舞台挨拶は大阪から! ジュリエット・ビノシュ、永瀬正敏、河瀬直美監督が登場 "
        ]
    }
}