{
    "title": "あさがおと加瀬さん。",
    "id": 270,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 1677,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あさがおと加瀬さん。』何これ…。作りは丁寧だけど、恋愛物の男側キャラが役割はそのままで作画的に女性に変換されて延々とイチャイチャやってるだけのような…。でも面白い…。これが汚物を排除した恋愛ファンタジーとしての百合力、なのだろか。",
            " 『あさがおと加瀬さん。』柔らかいタッチと相まったドギマギな胸キュンな展開と思いの他ガチな百合具合・・・ラストの二人にほっこり。",
            " 『あさがおと加瀬さん。』  タイトルは朝顔だが、中身はガチ百合だった。。。",
            " 『あさがおと加瀬さん。』60分の間に百合x可愛いx尊いを過剰に入れたらどうなるかを証明した尊死兵器。ありとあらゆるところが尊すぎて尊さレベルが悪く行ってれば昨年のごちうさを超えてます。こらから見る人よ、詳細を省くが君は尊死する。",
            " 『あさがおと加瀬さん。』ストレートな百合モノ。ショートストーリーの繋ぎ合わせで特別大きな展開は起こらないんだけど、甘々なスキンシップで終始ニヤニヤしてしまった。劇場で良かった",
            " 『あさがおと加瀬さん。』加瀬さんは性別が女性なだけのイケメンな感じなので、「女の子同士ならでは」という描写はあまりなかった気がする。でもこれまでの百合アニメを思い返してみると、逆に珍しいパターンという気もする。男女カプでしか見られない人でも受け入れやすいのかもなぁとも。",
            " 『あさがおと加瀬さん。』  ★☆  本当は大好きなのになかなか気持ちを素直に伝えられないもどかしさや実のところ相手は自分のことどう思ってくれてるのだろう？って不安から始まると思ってたら。冒頭から既に付き合ってて感情移入する間がない。",
            " 『あさがおと加瀬さん。』丁寧な演出で、青春の一ページとしての切り出しがなかなか上手かった。原作も読んでみようかな。",
            " 『あさがおと加瀬さん。』想像以上のガチ百合映画でした。でも短い時間の中でしっかりとラブストーリーしてましたね。個人的には堪らない作品でしたよ。ずっとあの二人をニヤニヤしながら観ていたい。短すぎるのが欠点かな？BD買ってしまった。",
            " あさがおと加瀬さん 映画館へ本日２回目 相方と行ってきました(´∀｀*) 何回見ても面白い。 加瀬さんの変態行為めっちゃ笑えるww 山田役の高橋未奈美さんも加瀬さん役の佐倉綾音さん、ホントにピッタリのイメージですね。",
            " 映画あさがおと加瀬さん。は一大傑作ですね… あさがおと加瀬さん。は百合の民の人生を力強く肯定してくれる神映画です、祝福でいっぱいです こんなに泣くと思わなかったな",
            " あさがおと加瀬さん。最高傑作映画ですね……あまりに壮大でタイタニックかと思いました100点満点中500点の映画です",
            " 帰るー！久しぶりに映画でオールした＼(^^)／ジュラシックワールド、あさがおと加瀬さん、ポケットモンスターの3本だて(￣+ー￣)全部よかった･･･ポケモンは泣いた･･･。",
            " やっと「あさがおと加瀬さん。」の映画観に行けた！ めっちゃ尊い…何度か泣きそうになった。 アニメ絵になってかなり綺麗になったけど、コミカルなところは原作に忠実だった笑 主題歌が「明日への扉」のカバーなのも作品に合ってて良かったし懐かしかった。",
            " あさがおと加瀬さん。 5分に1回キュンキュンする素晴らしい映画でした…尊い( ˘ω˘ )",
            " 今年は リズと青い鳥と あさがおと加瀬さん があったので、 申し分ない。 今年は映画に関しては満足を持って終えることができるのが、既に確定しているのだ。 素晴らしい",
            " 「あさがおと加瀬さん」前情報を殆ど入れずに観たので、ドキドキしてしまう描写もあり、なんだかドキドキしてしまったが、素晴らしい青春映画でありました。二人に、そうや、若いんやから、後先なんて考えずに走ればいいんや！いいんや！それでいいんや！と言いたくなりました。いい映画だった。",
            " あさがおと加瀬さん6月の土曜日全週観に行きました。 特典もバッチリgetしました。 何回見ても尊い…素晴らしい映画でした。  ",
            " あさがおと加瀬さん。観ました。とてもよかった。でも途中、竜太が1人でこの映画を観たのかと思うと笑ってしまった。",
            " 「あさがおと加瀬さん。」観てきたんですけど、本当に終始キャラクターも背景も作画がものすごく綺麗で、キャストさんの演技も主題歌もすごく良くて、演出も素晴らしくて、最初から最後までドキドキしっぱなしで胸に押し寄せてくるものがあって、身体の震えが止まらないです 映画館で観られて良かった"
        ]
    }
}