{
    "title": "終わった人",
    "comments": [
        " 『終わった人』まだその年ではなく未経験だが、たぶんあるある的な前半とIT議業が関わってからのちょっと庶民離れした部分。実際あれだけの借金背負ってこれからの生活どうなるのって。社長になってからの報酬なんてほとんど無い状態だろうし",
        " 『終わった人』こうしなければいけないといった見栄や世間体から解放されて本来の自分と向き合った時に自分の進むべき道が見つかるのかも知れない。終わったかどうかを定義するのは結局は自分自身であり自分次第だ。じんわりと沁みてくる作品だった。",
        " 『終わった人』館ひろしさんと黒木瞳さんが夫婦…っていうだけで素敵すぎてファンタジー。ラストもファンタジー。残った借金や老いの現実はどーなるのですか～～！？と現実人間としては身悶えしちゃうけど、そういうことじゃないのかな ",
        " 『終わった人』男性はいつまでも夢みがち、女性はいつも現実的なもの。クスッとわらえて、人情味あふれ、ほっこりさせられる作品。定年後の方がみると、違う感覚なのかもしれません。",
        " 『終わった人』笹野武史が可愛いよ～♪魔性広末涼子、ビールっ腹舘ひろしが見物だが、１番の衝撃は社長って大変なのね～!!!頼まれてやるもんじゃない！夢ばかり追いかけてしまう永遠の男の子と、先を見据えた賢い妻…50年やり直したいとか言われたらふざけんなだわね！",
        " 『終わった人』ずり落ちた老眼鏡にビールっ腹摩ってる定年直後の舘ひろしと生き甲斐見つけてビシッとスーツに身を包む舘ひろしが同じ人とは思えないほど。定年を迎えて途方にくれてる旦那さんと先のこと考えてコツコツ準備してる奥さん、この違いです",
        " 『終わった人』主人公のことを笑いながらも、自分の定年後のことを考えて、いろいろ身につまされる。そして、年をとると、大学時代の友人より、故郷の高校時代の友人というのが、よく分かる気がする。",
        " 『終わった人』我ら団塊世代サラリーマンの悲哀をユーモラスに描く！中高年カップルで満席。クスクスと笑いの  ある納得の前半、後半は可処分所得一千万越えの元エリート主人公ならでの展開にチョっと興醒め。私の周囲も「卒婚」やら別居、離婚は珍しくも無い。今ならではのファンタジーか。",
        " 『終わった人』- [x] 導入部の「生前葬」呟きからの見せ方で、この映画駄目かと思った所から結構持ち直したのは、他人事でないという年齢的共感が大きいのかもwコメディとしての演出的はそれ程評価できないけど、人生を考えさせられる映画ではあった。歳をとっても広末さん魅力的ね。  ",
        " アメブロを更新しました。 『「終わった人」人生の一つの側面は終わっても、また新しい人生が始まるんです。』 ",
        " 『終わった人』内館牧子原作の真面目でユーモラスな作品です。定年って生前葬？私は企業戦士の空気感ゼロなので危機感は薄かったのですが、観るべき人が観たら恐怖かも？でも公園や図書館の高齢コミュニティに入ったら、さすがに終わるなと感じました",
        " 『終わった人』完成披露＠国際フォーラム♪仕事人間じゃないし早く終わった人になりたいと思う日々だったけど、楽しくも哀しい日々はまだもう少し先でも良いかな…なんて思ったり。内館牧子×中田監督とか、どんな老後が待ってるのか恐ろしかったw",
        " 『終わった人』試写会。終わった人にしては自分や身の回りに色々な事が起こってた。定年退職、家にひとりきり、自由な時間がたくさん…羨ましい。やりたい事が山盛りあるのであまり共感できなかったけど、それは仕事一筋だったお父さんとの違いね。",
        " 『終わった人』終わったあぶない刑事(笑)みたいな感じでゆるーく観賞。今はコメディで見れるが13年後にとう感じるかなぁ(ФωФ)  広末涼子は可愛いが悪魔だ(ФωФ)",
        " 『終わった人』 原作と違って笑える作品でしたが、しっかり泣かされてしまいました。定年を迎えるのは恐ろしい。 ",
        " 『終わった人』東大卒の定年お父さんのその後。笑いありしみじみするところあり。  黒木瞳の美しさにうっとりしながら、現実の生活館には程遠く。  ゆっくりとしたテンポだったな。",
        " 『終わった人』「あぶデカ」にしか見えないサングラスの館ひろしさん。アイラインくっきりの黒木瞳さん。母親が毎日こんなに厚塗りしてたらホラーだ。中田秀夫監督に映画の意図をじっくり聞ける機会があればいいな。",
        " 『終わった人』",
        " 『終わった人』中田監督らしさが随所に練り込まれつつもコメディにするには原作の色合いを払拭するのがなかなか難しい内容。勇気がもらえるというより、反面教師的教訓が多く、16番の言葉「過去の。。。」はその通りだと☆″卒婚″って流行るかな？",
        " 『終わった人』5/10国際フォーラム試写。定年後も顧問になったり社長になったり、NPOに関わったりと社会的に必要とされている限り終わっていないだろうに、終わった、とは。と考えさせられるコメディでした。",
        " 『終わった人』東大卒で大手銀行の出世コースから子会社に出向し、そのまま定年を迎えた男の奮闘記。車のナンバーが4989（四苦八苦）だったり、ダンディー鷹山をイメージするようなサングラス等の小ネタがあったりして面白かったです。",
        " 『終わった人』試写鑑賞後、帰りの電車、私、乗客、みんな何処に向かっているのだろう？と、ふと考えてしまう作品。そして故郷を思う。リアルサウンド映画さん、ありがとうございます。今日から邦画3連チャン？「blank13」そして「孤狼の血」",
        " 『終わった人』",
        " 『終わった人』定年後の壮介の行動に「あるある」とうなずいている自分がいました。  それに痛烈な批判をする娘のセリフに笑えます。  定年間近な人から定年後の人、その家族それぞれの立場でみられます。  家族みんなで見に行きましょう。",
        " 男性には解らないであろう女性脳  女性が知りたいとも思わない男性脳  例え何十年もの歳月を共に暮らしても  実際に息する場は職場であって家庭    人生の節目であると感じられるか否か？    『終わった人』",
        " 僕自身が映画を見てどう感じるかと言うより、これを50～60代以上方々が見て、男女でどういう感想を持つのかということばかり気になりました。    [感想]  ",
        " 映画『終わった人』観てきた。参ったわ。これ、僕のことやん。定年退職してみたら何もすることがなくて、自分はもう社会で必要とされてない終わった人とちゃうかと落ち込んで悪あがきする話。情けない舘ひろしさんとキリッとした奥さんの黒木瞳さんが好対照。NPO事務所前の引いた画が絶妙。ほなね。",
        " 「終わった人」続き。格好つけてる舘ひろしをイイと思ったことは今までに一度もないし本作でもそうなんだが、喜怒哀楽を露わにする普通のおじさんの舘ひろしや、働く男の舘ひろしは結構良かった。それにしてもIT企業の社員からなじられるくだり、あそこまで言われなきゃならんかなぁ。",
        " 「終わった人」UCキャナル。2時間のなかで浮き沈みがあって結構楽しめた。ただ主人公が痛々しく見える場面は少しキツい。オチにも大して希望を感じず、なんだか「年取ってからはしゃいでも現実はこんなもの」と言われてるかのようで……映画にそんなの求めてないがなぁという気も。",
        " 『終わった人』試写。内館牧子の同名小説を舘ひろし主演で映画化。下手にエリートなせいで、特技や人格でなく経歴で評価される不条理が辛い！結局、仕事人間か趣味人かで大きく分かれる老後。ホラーの名匠・中田秀夫監督がコメディタッチで笑わせながら、誰もが行き当たる問題を考えさせる一作。",
        " 今日映画観てきた🎞 舘ひろしの終わった人 面白かった(*´꒳`*)ギリギリついて席違うとこだったけど誰もこなかったし良かった笑っ ",
        " 終わった人って映画面白かったんだけど、観客がほぼ終わった人あるいは終わりそうな人、アンドそのパートナー、だけだったので、ターゲット層が狭く、今週で打ち切りとなるのも止む無しかなー",
        " 今日は両親を誘って『終わった人』を観てきました。 最寄りの映画館は今も1日２回上演中。 やっぱり鈴木社長素敵すぎる♡ ",
        " 終わった人見た。年齢層がクソ高くていつもと違った映画館を味わった。面白かった(語彙力)",
        " 映画「終わった人」観て来ました。 定年を迎えた田代壮介役の演技とえ館ひろしのコミカルな演技ホッコリさせていただきました。",
        " 『終わった人』の定年後の青春、東大、ラグビーにかつての日本映画が、生前葬とビデオとロマンポルノの女優陣の名前にキャリア感じても、僕だって現実知らないけど夢見てんじゃねえよ！とズレが嫌になる。『月の砂漠』を見直したくなる。着地点見いだせない終盤の「卒婚」というワードにグッときた。",
        " 映画「終わった人」 見てきました。私の地元がベースになっている映画で、7年位前地元の新聞社の内館牧子さん原作で小説連載になっていました。 感想は「うーん…」という感じでした。地元の人は面白いだろうけど、他県の人が見て情景とかわかるのかなぁ…と思いました。  ",
        " 今日は昨日休んだ分、朝から忙しかった。昨日見た映画「終わった人」を思い出しては「平凡が一番」と自分に言い聞かせる自分でした。それにしても一流と呼ばれる大学を出ていてもバカはいる！間違いない！！",
        " お仕事帰りに、会社のお姉様方と『終わった人』観てきました♡タッチーの演技はやはり味があって素敵でした！翼くんはとてもかっこよかった♡社長姿が似合ってました！！…が、衝撃だったｗ兎にも角にも、くすっと笑えてヤキモキして最後ほっこりする、面白い映画でした♡",
        " \"終わった人\"って映画雨宿りに観てきたよー、正直あらすじも映画観る前にサラッと観た程度だったけどまぁ楽しめたので良し良しかな(´∀｀)"
    ]
}