{
    "title": "オンネリとアンネリのおうち ( フィンランド)",
    "comments": [
        " 映画『オンネリとアンネリのおうち』鑑賞。主人公の女の子２人が大人びていてびっくり。その２人がお金を拾って家を手にしてしまうとか、魔法のような不思議なこともいくつもあって児童文学の世界。家のお洒落な様子とか見た目にも華やかで、困っている人も救われて楽しく観ることができた。",
        " 『オンネリとアンネリのおうち』フィンランドの児童文学の実写化。無垢な発想力こそ、一番のファンタジーてあると言わんばかりのストーリーにあくまでも小道具や服装、CGに頼らない演出ひとつひとつが好感が持てる。愛らしさの一点突破が実に強力。",
        " 『オンネリとアンネリのおうち』童話の美しい世界にずっと笑顔で観ていられる作品。全てには理由があるんだよというメッセージは悪役も少女たちに構いきれない大人も救うものだった。魔女畑の発想がすてきだった。",
        " 『オンネリとアンネリのおうち』魔法使いの家なのかどうか解らないが少女2人にとっての大人への一歩というか夢の楽しさ。ほのぼのエピソードに童話の世界のような展開なのは児童文学だからなのね。幸せにハッピーになる作品",
        " 『オンネリとアンネリのおうち』フィンランド児童文学の実写。幼い女の子2人の無垢さと豊かな発想が、周囲の大人をも純化させていく。北欧テイストのアイテムの数々にポップな色彩は幸福な夢の世界の可視化。親世代の方が楽しめるかな？続編もある。",
        " 何から何まで端から端まで全てが可愛らしい  オンネリ＆アンネリが愛をいっぱい運んでくるヨ✨    『オンネリとアンネリのおうち』",
        " 『オンネリとアンネリのおうち』めちゃ可愛いフィンランド児童文学♪お金の価値観や庭の畑で獲れる色んな物、２人の少女の髪型、洋服、インテリアにお菓子まで、全てが可愛い♡２人の周りで起きる事件に大人も巻き込まれハッビーになれる映画☆バラの花火が素敵だな～♪",
        " 【オンネリとアンネリのおうち】驚くほど機転の利く女の子2人が、自分達の身に起きた事件をきっかけに周囲の大人達まで幸せにしていく、フィンランド発温かい御伽噺。生き生きとした子役の小粋な演技と、色彩鮮やかで夢の様な映像が魅力的。 ",
        " 『オンネリとアンネリのおうち』朝いちに観て、今日1日はご機嫌で幸せな気分で過ごせそう。",
        " 『オンネリとアンネリのおうち』TNLF＠ユーロスペース♪いきなりお金に無頓着すぎて、そこからしてツボだったw 子どもならではの発想が織り成す人間模様はカラフルで優しくワクワクも詰まっててほっこり。劇場公開も決まったたいで良かった！",
        " 今日はフィンランド発の大人気児童文学を映画化した「オンネリとアンネリのおうち」の試写会へ。  小さな女の子2人がとにかく可愛くて、フィンランドのテキスタイル、家具、洋服、食器全てが可愛い！  子供の頃に戻った気持ちで楽しめます。… ",
        " 『オンネリとアンネリのおうち』試写。フィンランドの児童文学を映画化したキュートな作品。子供が観るより、このくらいの歳の娘を持つ親世代が悶絶しそうな可愛いさ。北欧らしい鮮やかな色彩と、ちょっと不思議な小道具たちが目を引く。意外にも、中年の恋のエピソードもあり（笑）。",
        " 明日ちょっと映画をはしごしてくる。オンネリとアンネリのおうちと、告白小説、その結末。じゅうでんじゅうでん。",
        " 「セラヴィ」か「オンネリとアンネリのおうち」か迷うな。",
        " まさかの。オンネリとアンネリのおうち、、上映終了してた。ショック…… 今度は一人でもさっと行こう。 かわりに、予定日にはセラヴィ！とかを全力でオススメしなくては。",
        " オンネリとアンネリのおうち",
        " 今後気になっている作品は、京都シネマで上映予定の、心と体と、オンネリとアンネリのおうち、縄文にハマる人々、最初で最後のキス🎞 何本観れるかな〜",
        " やっとこ、 クジラの島の忘れもの観られたぁ もう一回くらい観たかったけど、 仕方ないな(*´-`)  29歳問題とオンネリとアンネリのおうち観る予定🎶公開楽しみだなぁ✨",
        " シネ・リーブル「オンネリとアンネリのおうち」のキウイフロートを買って飲んでみる事に。ただし、観るのは「ゲッベルスと私」（笑） ",
        " 恵比寿ガーデンシネマ 6/23(土)～6/29(金)の上映時間でーす。 『告白小説、その結末』 10:40/12:50/15:00/19:35 『オンネリとアンネリのおうち』 10:20/12:10/16:40 『ファントム・スレ… "
    ]
}