{
    "title": "ザ・ビッグハウス",
    "id": 274,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 577,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ビッグハウス』観たい映画と映画の間に丁度はまったので鑑賞。ワンチャン面白いか？って思ったけどダメだったｗ友人の旅行中のムービーを延々見せられているかの様な苦痛ｗアメフトの試合に集う人々の記録ですがアメフトのシーンはありません。",
            " 『ザ・ビッグハウス』想田和弘監督の観察映画第8弾。ミシガンの巨大スタジアムに集う人とそこで働く人。観衆11万人以上！彼らが一斉に歌い、湧き、喜ぶ姿は何とも不気味で、楽しいアメフト観戦が恐ろしいプロパガンダ集会のようにも見える･･･。",
            " 『ザ・ビッグハウス』映像の力を知らしめる作品。巨大スポーツビジネス。テキパキとこなすスタッフ。軍の身近さ。ほとんど白人の観客。物乞いする人々。大口の寄付に頼る大学。熱狂した大観客が一斉に手を掲げて声を合わせる場面は宗教のミサのよう。",
            " 『ザ・ビッグハウス』ミシガン大学のフットボールチームの本拠地、ミシガンスタジアムの観察映画。スタジアムの規模と熱狂ぶりが凄い。熱狂ぶりは日本の高校野球をもっと大規模にした感じだね。スタジアム外での活動家たちが面白い。",
            " 『ザ・ビッグハウス』巨大スタジアムとメディア（TVやネットやら）の整合されたシステムの中でアメフトというシステマティックなスポーツ（サッカーよりも規律的な）とそれをお円演出するブラスバンドとチアーズたち。さらに裏方の警備から食堂や清掃員まで規律によって動いている。北朝鮮顔負けの。",
            " 『ザ・ビッグハウス』想田和弘監督のアメリカでの観察映画作品。ドキュメンタリーだけど特定の人物に物語せるのではなくカメラが情景を追っていく。言葉や音楽の力ではなく映像の求心力だろうか。巨大スタジアムの中で動くシステマティックなアメリカ。軍人の英雄がパラシュートで降りてくる演出から。",
            " 『ザ・ビッグハウス』",
            " 『ザ・ビッグハウス』カンプノウでも9万弱。そんなにアメフト面白いのかはさておき。アメリカってドメスティックなのに、スケールがでかすぎるから、そういう社会や文化に育ったら中々、外の世界に頓着しなそうだな。世界はもっと広いんだが。",
            " 『ザ・ビッグハウス』試写。想田和弘監督の観察映画第8弾。全米最大のアメフット・スタジアムに潜入。まず、その巨大さに驚かされる。応援の楽隊、美人揃いのチアガールたち、そして観衆の熱気。厨房や公式ショップなどあちこちに潜り込むカメラが飽きさせない。生の興奮が伝わる体感型映画！",
            " ザビッグハウス、すごい面白かったけど必要な分尺があって、ドキュメンタリーだから観る側にも集中ちからがいり、きのう遅くまでおきててすいみんがたりなめな状態はあまり向きではなかったってワケ",
            " 想田監督の「ザ・ビッグハウス」これまた面白かった。 規模は違えど前作「港町」と同様に経済のサイクルを捉えてるんだけど、大学の成長に宗教、家族、伝統がうまく絡み合って成り立っている。フットボールを別のことにも置き換えられるね。アメリカの縮図。",
            " 『ザ・ビッグハウス』を観た。最初の数分で映画ではなくてドキュメンタリー番組だと思ったが、どこからもナレーションや解説は出て来なくて、まるで図鑑を見ているような不思議な感覚。面白かった。",
            " 『ザ・ビッグハウス』、アマチュアスポーツとスポーツビジネスとかの難しい話をしなくも、11万人が集まる試合の裏話というだけで面白かったです。",
            " 想田監督の観察映画「ザ・ビッグハウス」めちゃ面白かった！ミシガン大のアメリカンフットボールの試合は集客10万人以上w そのイベントに集まるマスコミ、警備、マーチングバンド、救護班、食堂スタッフ、清掃等々を17人で撮影、編集されて視野が広角なのにブレないのがいい！語りたい～",
            " 渋谷で「ザ・ビッグハウス」見てきた。 今までの観察映画とは違うスケール感が面白かったけど、観察映画好きとしては、やはりNONFIXで紹介された想田版エンディングのほうが、しっくりだったかも。",
            " 寝不足状態でザ・ビッグハウス鑑賞後、千駄ヶ谷まで散歩。スタジアム場外でコンガを叩く黒人のオッチャン。ユーモアある金くれアピール全開のラップが散歩中ずっと脳裏にw",
            " 想田監督「ザ・ビッグハウス」を見た。群衆の熱狂が恐ろしかった。私がスポーツ観戦苦手なのってそういう部分があるのかも。市民が団結すると力を持つということの、怖さと希望を見た。お昼にわかめごはんのおにぎり一個かじってた自分と、映画に出てきた人たちの違いに笑えた。",
            " 今日「ザ・ビッグハウス」を見てきたが、やはりアメリカという国の大きさ深さは、色々な面で見当もつかない。 超のつくセレブから、ホームレスまでを飲み込むカレッジスポーツ産業の迫力は凄すぎる。",
            " 映画『ザ・ビッグハウス』を鑑賞。今までの観察映画にはない大作感というかスペクタクル的な展開に引きずり込まれる。米国の、いや世界的な課題が見え隠れするんだけどマスの迫力に飲み込まれそうになる自分を感じちゃうんだよなー怖い。あと寄付文化の根付きはすごい。とにかく面白いです。",
            " 『ザ・ビッグハウス』、見応えがすごい。あらゆるアメリカの今、が詰まってました。圧倒されつつも、いろんな疑問、興奮、不安を体験。あの中に身を置いてみたい気持ちと、置いたら自分を見失うかもと怖くなり。"
        ]
    }
}