{
    "title": "ニンジャバットマン",
    "comments": [
        " 『ニンジャバットマン』観た。うーん…中島かずきの割にしっくりこない脚本やったなぁ…。いやバットマンシリーズになに言ってんのって感じやが荒唐無稽が過ぎる…強引？ロボットこの世界観で出す必要あったかなぁそこがすべての元凶ちゃうかなぁ。",
        " 映画『ニンジャバットマン』鑑賞。バットマンの登場人物たちが残らず日本の戦国時代に行ってしまう。どうやって大名と悪役が入れ替わった？というツッコミはあるが、それも霞むほど展開がぶっとんでいく。日本画らしいパートと3D感のあるパートがあるアニメーションの豊かさにも驚いた。",
        " 『ニンジャバットマン』どう考えてもまともじゃない匂いしかしない本作は、意外にもなかなかの怪作にして快作。特撮戦隊もののあらゆる要素を詰め込んで、説明もそこそこにこれでもかと畳み掛ける怒涛の展開と外連味溢れるアクションで押し切る。",
        " 『ニンジャバットマン』@ 塚口サンサン劇場重低音ウーハー上映観！過去弐回何を見てた？と感じる程今回はノッた！和洋折衷の粋！時代劇好きには終盤の分裂して城内対壱攻防戦は胸熱！今回何故？合体は…要らん！w史実､時代考証の隙間をもっと突いた展開の欲求！いやっしかし今回素直にたまげたっ！",
        " 『ニンジャバットマン』@ 塚口サンサン劇場観。以前 @ AC京都桂川 のATMOSで観た後の再観。OPや作品自体前半の伝奇時代劇装いにワクワクしたが…ロボ？？尺の問題かあっちゅう間に「集めて」終わり？な物足りなさ爆発に不満も炸裂！歌舞伎風の画とか良かっただけに残念さも倍増…",
        " 『ニンジャバットマン』映像表現が多彩で綺麗。特に水彩画のようなタッチで描かれたワンシーンはアニメーションにしましたなと思うくらい良かった。城郭ロボットが出てくるなど、かなりメチャクチャな感じに振り切っておりますがオススメです！！  ",
        " 『ニンジャバットマン』最終上映観て来た。ファーマー・ジョーカーのシーンよかった。エンドタイトルにゴードンおった！",
        " 新ピカで『ニンジャバットマン』。バカ映画。バカでー！って見てるのが吉。DCなのにやってる事日本アニメ&特撮総決算。『AKIRA』『ヤッターマン』戦隊モノあたりはともかく『虹色ほたる』『MIND GAME』『スレイヤーズ ぐれえと』あたり思い出す濃さなー。バカ楽しい。美術ステキ。",
        " 『ニンジャバットマン』バットマンやジョーカー達が戦国時代の日本にタイムスリップはいいけど、やっていることは忍者はいるものの基本的には、身内の闘いなのが残念。やっぱりここは戦国武将を出してそことの闘いでないとあかんのちゃうん",
        " 『ニンジャバットマン』面白かった！バットマン達が江戸時代に～って奇抜設定だけど、確かにスゴイ展開だったけど、バッツはとてもヒーローだったし、ガジェットはスゴイし、画がホント綺麗！モン吉モン美が可愛過ぎで、グッズ作ってほしかった！",
        " 『ニンジャバットマン』はジョーカーとハーレイの夫婦劇を楽しむ映画ｗｗ",
        " 『ニンジャバットマン』を許可したＤＣコミックスがエライｗｗ",
        " 『ニンジャバットマン』は（良い意味で）キ○ガイｗｗ",
        " 『ニンジャバットマン』は東映版スパイダーマンと福井版『戦国自衛隊』を混ぜて、バットマンオールスターズを戦国無双にした感じｗｗ",
        " ",
        " 『ニンジャバットマン』クライマックス、和コスのあの２人が天守閣の屋根の上で一騎討ち…やりたい事は伝わるし、目は楽しめるけど、一般人への危害（の恐れ）がほぼほぼ描かれないせいか、気持ちの方は「勝手にやってろ…」と、若干冷め気味に…",
        " 『ニンジャバットマン』＠新宿ピカデリー♪めちゃめちゃクセの強い戦国ゴッサムシティに仕上がってて、途中何を観に来たのか分からなくなってた自分がいた…w ニンジャというより戦隊バットマンかなぁ。",
        " レビューみてアニマトリックスみたいなものかと思って観てしまった。が、感情移入できず、ドキドキ感も得られず…どんなにアニメーションが凝っていても脚本がしっかりしてなきゃダメ。これは幼児向けのアニメですか？ヤッターマンみたいだと思った。",
        " 『ニンジャバットマン』★★★☆☆バットマンの仲間と猿の部分がむずがゆい",
        " 『ニンジャバットマン』、恐らく評価は分かれると思う。私にはとても面白かった。アメコミテイストから日本画テイストへの変貌も然ることながら、日本化したキャラデザインがまたイカす。 ",
        " 『ニンジャバットマン』完全に頭のおかしい（褒めてます）人達が作ってるファンキーでぶっ飛んだ映画！絶対に万人受けはしそうにないですが、これが面白かったって人は頭のネジが緩んでるどころか２～３本抜け落ちてそうですねｗ←お前の事だよｗ",
        " 『ニンジャバットマン』みる。",
        " 『ニンジャバットマン』鑑賞  凄く頑張って作ったんだろうなとは思うし、要素要素だけ見ると自分が好きなものばかり…なんだけど  その全てが画面の中で喧嘩してると言うか混ざりあってない気はした  多分楽しめなかった俺が悪いんだと思う",
        " 『ニンジャバットマン』DCキャラで旧式日本アニメをREBORN。にしても自由過ぎるだろ。とツッコミたくなる程クリエイターの鋭敏な感性が突き抜けている。尺とキャラの多さが不釣合いだけど、アイデア、作画共に良い。ラストのタイマンはアガる",
        " 『ニンジャバットマン』@新宿ピカデリー。破天荒で自由過ぎる展開とノリノリな映像が活かす！ただもう少しタイムトリップらしさも欲しかった。",
        " ニンジャバットマン』、観ました。戦国時代の日本にタイムスリップした歴史改変をもくろむジョーカーをはじめとした悪党たちとバットマンのバトルを描いた戦国タイムスリップ・アクションエンターテイメント。仕上がりは結構いい感じです。中島かずきの脚本がいいですね。",
        " 退屈で褒める所のない映画。タイムスリップした悪党どもが戦国武将に成り代わり…は良いのだけど全く生かし切れておらずアイデア倒れ、ストーリー上全く役に立たないバットマンが物語の足を引っ張っている。中世なのに何で江戸中期の風俗なんだよ",
        " 『ニンジャバットマン』半村良の小説を実写映画化した作品で「戦国自衛隊」があるが、このアニメ映画はバットマンをはじめジョーカーを筆頭としたヴィランが戦国時代にタイムスリップしたらどうなるかを和風テイスト一杯にエンタメ全開で繰り広げる。",
        " 『ニンジャバットマン』お前の和洋折衷はおかしい。これ多分みんなが思ってる数十倍はバカだと思う(めっちゃ褒めてる)。ヒーローとか忍者どころじゃない、日本の男の子カルチャーを凝縮した想像を絶するエンタメムービー！🏯オススメ度4/5",
        " 『ニンジャバットマン』「「おわり」って英語だと「THE END」だ」みたいなセリフがあるので、日本語のままのところと本来は英語会話のところの差がわかりにくい日本語版ではなく、英語版の方がおもしろそうとも思った。不意に入る日本語部分がおもしろくなっているはずだし。",
        " 『ニンジャバットマン』色んなパロディ満載で突き抜けきってるテンションの高さは振り切ってて良いが、ジョーカーとハーレイのコンビ（カップル？）芸とかバッツとジョーカーの対峙とか、押さえる所は最低限にとどまっててキャラクターの多さや日本の戦国時代という要素はあまり活かせてなくて勿体無い",
        " 『ニンジャバットマン』時代ギャップ笑いや前半のJ戦でのバットマンらしい奮闘は楽しく。中盤の絵柄変わる所や日式アニメ自家パロの合体までは良かったが、以降の他力頼みチート展開からいただけない。修行シーン入れてれば後半J戦も納得だし、時間超え物なのにコウモリ衆の存在生きないのが駄目。",
        " 『ニンジャバットマン』面白かった(^o^)日本アニメは凄い！アニメなので自在に描けてるので、時空を超えるのはもちろん、コウモリ達の飛ぶ様も凄いし。山寺宏一さんの渋い声のバットマン最高！続編も見たいくらいだけど空いてたのが気にかかる。",
        " 『ニンジャバットマン』鑑賞。前評判で聞いてはいたけど、想像を超えた馬鹿っぷり（良い意味）で楽しく観れました。ここまでやってもちゃんとバットマンになってるのは、この映画が凄いのか？バットマンというキャラクターが凄いのか？",
        " 『ニンジャバットマン』何かキメながら作ったとしか思えないクレイジーな作品でした。個人的にはここまでトバしてない方が好みです。デスストロークが格好良かったのでもっと出番がほしかった！",
        " 『ニンジャバットマン』劇場で鑑賞。「バットマンin戦国時代」という出オチ寸前のアイデアを破綻も厭わずとことん押し拡げた大怪作。自由闊達に飛躍し続ける狂った物語に開いた口が塞がらないが、この痛快無比な勢いこそまさに中島かずき印。大満足",
        " 『ニンジャバットマン』お約束なのにこんなの観たことないの連発。バットマン+日本アニメの様式が成立してる。オカシイ日本描写もディテールとしてハマり世界のどこよりも日本人が楽しめるバットマン映画の爆誕！！！",
        " 『ニンジャバットマン』「バットファミリー、うっかり戦隊ものfeat戦国BASARAな世界に行っちゃう」話と言えば大体どんな話か理解してもらえると思う。  凄い楽しかったけど、ロビンが映像で恐らく初めて全員揃ったのがこれとは(^^;",
        " 『ニンジャバットマン』もうね、中島かずき悪ノリしすぎっしょ(笑)  こんな脚本でよくDC認めたなあ～。",
        " 『ニンジャバットマン』いい意味でおバカな映画だった。映像はもの凄いが、終盤のノリはちょっとノットフォーミーだったかな。それでもラストバトルは燃えましたわ",
        " 『ニンジャバットマン』トンチキ日本についてはこんなのみたことがない、か大体予想出来たわ、で評価が分かれるかも。サゲの部分は良かった。",
        " 『ニンジャバットマン』遊び心満載とかっていうよりぶっ飛び！普通のバットマンでもあんな展開ないやろいくら日本いうてもさ！ある意味コウモリとおさるが最強なのかも？(笑)ええ意味でくだらへんかったなぁ！ ",
        " 『ニンジャバットマン』全てが狂いまくってる上に最高にかっこいいを極めたトリップムービー爆誕！！異常なまでにテンション爆上がり必須の菅野祐悟サウンドにかっこいい作画に度肝を抜きまくる狂った展開満載で送る史上最狂のバットマンだったぞ！！",
        " 『ニンジャバットマン』観てきました！これは一人で見に行っては駄目なやつです！可能な限りお誘い合わせの上、上映後は語り合う時間を持ちましょう！個人的には序盤からクライマックスなのが良かったです！",
        " 『ニンジャバットマン』評価は分かれそうな気がするけど、自分は大好きなので円盤を楽しみに待ちたい。中島かずき脚本好きなら絶対観た方がいいぞ！途中ずっとニヤけてた",
        " 映画】ニンジャバットマン見てた。◎。DCのアニメ化は鷹の爪団とのアレ以来。ヴィランをあんなに散らしてどうするんだと思っていたが、そこからの展開で椅子からずり落ちた。いや、お前、莫迦だろう（いい意味で）。",
        " 『ニンジャバットマン』観た。トンチキ×お約束の核融合だ。チネチッタLIVE ZOUND、鳥肌の立つ快楽だった。合体シーンと並列後方爆発に滾った。デスストロークさんの色男っぷりが見られて幸せ。部分的にフォーミーだが音楽はイマイチ。",
        " 『ニンジャバットマン』頭がおかしい、狂ってる、最高にクレイジー！これがこの作品に送る最大の褒め言葉です！最高にぶっ飛んでて面白かったですね！バットマンシリーズの要素も勿論盛り込みつつ、終盤の中島かずき節に完全にやられた！最高！",
        " 『ニンジャバットマン』中島かずきらしいノリが感じられる演出。日本のお家芸ともいえる“あの演出”にはニヤリ。声優陣らの頑張りは高評価できよう。特にジョーカー役の高木渉が強い印象を与える。『猿の惑星』へのオマージュもチラリ？ ",
        " 元は欧米のアメコミファン向けアニメだけあって、バットマンキャラを上手く日本文化にすり合わせたなという印象。見得やにらみ等の歌舞伎の所作を感じるのも意図的か。  後半の展開はもう何が何やら状態で、イイ意味で頭の悪いバカ映画。声優陣の演技自体は文句ないが、ちょっとお腹いっぱいかも。",
        " 『ニンジャバットマン』観てきたー！バットマンのお話やキャラは知らずに観たんだけどなんかすごかった。キャラの繋がりはなんとなく分かったけどお話はよく分からなかったw 大名？城？へ、変形ロボ！？でも猿かわいい！みたいな。映像が面白かっ… ",
        " 【映画】ニンジャバットマン 芸や技術を出し惜しみなく突っ込んだ大いなるバカ映画(褒め言葉)。一番の見所はほぼ終始出まくるジョーカーを演じる高木さんの怪演！後、ドルビーアトモスは流石。音の広がり肩が全然違う。臨場感どころかまさに現場！(ちなみにお話は個人的には2度目無し)。",
        " アメブロを更新しました。 『「ニンジャバットマン」話は無茶振りだけど面白かったです。出来ればブルースも着物を着て欲しかった。』 ",
        " 「ニンジャバットマン」T・ジョイ博多。バットマンを忍者にするという発想は素晴らしいのに、なぜかそれを積極的に活かさず巨大ロボット戦を推すのが謎。ジョーカーの有能ぶりの方が印象的。神風動画の絵はキレキレなだけに勿体無い。蝙蝠の仮面は何かの伏線かと思いきや意味なし。",
        " 「ニンジャバットマン 」ヴィランズそれぞれのキャラクターを上手く戦国大名に当てはめてたり、ゴリラ・グロッドのキャラクターをうまく和のテイストで使っていたり、色々工夫してる。ねぶたパートとかむっちゃカッコいい。ジョーカーのあの策略は… ",
        " 「ニンジャバットマン 」最後はバットマンなんだかすらよく分からなくなってくるが、その辺りも含めて嘗ての日本版スパイダーマンを彷彿とさせ実にメイドインジャパン。このテイストはかなり好みは分かれそうだが、外連味たっぷりなテリングは未見性に富み、個人的には結構好き。",
        " 「ニンジャバットマン 」ベインの扱い酷すぎw ゴリラ・グロッドが作ったタイムマシンで、バットマン一党とヴィランズが戦国時代へタイムスリップ。戦国大名に成り代わったヴィランズと戦う。とりあえず最初は割と普通のだが、ドンドンとぶっ飛び具合が加速する大怪作。",
        " 『ニンジャバットマン』観た。日本の戦国時代にタイムスリップするバットマンとヴィランたち。カルチャーギャップに戸惑う事もなく馴染んでしまう(笑)お話もあって無いようなネタ映画。和風なれどもアメコミの雰囲気を残した画柄に加えて実験的野… ",
        " 『ニンジャバットマン』プライマリースクールネタ…小さなボケツッコミも笑ってしまう。お気に入りの台詞は一緒に走りながらバッツに放つキャットウーマンの褒め言葉。次から次へと畳み掛けられるアクション…お気に入りはクライマックスのタイマン… ",
        " 『ニンジャバットマン』鼻ほじるジョーカー、舌舐めずりするハーレイ、サディスティックなレッドフード…岡崎能士さんのキャラデザも物語に拍車かけるカッコよさ。お気に入りはキャットウーマン…首に大きな鈴つけてるだけで優勝間違いなし！画面圧… "
    ]
}