{
    "title": "メイズ・ランナー: 最期の迷宮",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 4179,
            "each_tweet_amount": {
                "good": 50,
                "even": 14,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メイズ・ランナー：最期の迷宮』最近壁築くの好きすぎでは？初期メンバーが死ぬので悲しかったのと、そこ容赦無いのかというのと最後恋人になったみたいなら終わり方じゃなくてよかった。ちょっと人の絡みを複雑にしてしまってもったいないところ",
            " 『メイズ・ランナー：最期の迷宮』色んな要素が加わり過ぎてもはやメイズ感はすっかり薄れたもののド派手なアクションとサスペンス・・・尻切れトンボになりがちなYA系としては程よくまとめた印象。",
            " 『メイズ・ランナー：最期の迷宮』1,2が面白かったから、久々の映画として見たけど、普通の作品になっちゃったな。つまらないってほどではなかったけど。",
            " 『メイズ・ランナー 最期の迷宮』派手なドンパチのあとの友情（ヒロインは許さん）に絆されて一瞬いいラストだった…！となったけど、いや、血液調べて分かるなら今までの実験なんだったの?!もう2と3メイズでもないし。設定は良かったのになぁ。",
            " 18211『メイズ・ランナー 最期の迷宮』長かったなあ尺も長いが、話全体が長かった。3部作まで引っ張る話かなあ？σ(^_^;)   まあ、3部作の中では1番分かりやすくて良かったけど、これなあ、一話完結ならもっと良かったかも？",
            " 『メイズ・ランナー 最期の迷宮』1､2が結構面白くてはまった派だったのに、シリーズ化の難しさの3でした  ちょっと残念だなあ。原作があるようで映画の感じで終わってるのか興味が、、。",
            " 『メイズ・ランナー 最期の迷宮』ラストに向けて盛り上がりに欠けた印象だが、無難に着地した感じは合格点。あと、あいつが生きていたのか！的な面白味はありラストの大戦闘は迫力があって良かったです。とりあえず最後まで付き合って良いかなも。",
            " 『メイズ・ランナー 最期の迷宮』  シリーズ第三弾にして最終章！  アクション満載！最後は胸熱の友情物語に！！  ",
            " 『メイズ・ランナー 最期の迷宮』順当な完結編という印象だが、やはり主人公のケガによる中断からタイミング的に少し待たされた感は残る。単に走る以外に列車やバスなどの乗り物の“ラン”も加わって飽きさせない。敵地への侵入が簡単すぎるか？",
            " 『メイズ・ランナー 最期の迷宮』0625[C]★★★★★ ",
            " 『メイズ・ランナー 最期の迷宮』  ★★  助けたい人がいて助けることができる人がいて感染を阻止できる血清もあるのにどうして残った人間同士で争ってるのかさっぱり分からない。ゾンビ映画にありがちな資源の取り合いをしてるわけでもないし。",
            " 映画】メイズ・ランナー 最期の迷宮みてた。○。前作も前前作も見たはずなのだが細かいところは忘却の彼方。ジュブナイル原作だからか薄汚れたオッサンには主人公の行動が理解できなかった。あと関係者の行動も謎。なんでそんなに血清にこだわる？",
            " 『メイズ・ランナー 最期の迷宮』シリーズの落とし所として安易なのは確かだけど余りあって1本としてのちゃんとした面白さがあった。開幕のアゲ方、新キャラのサイコ、赤青ランプの抑圧管理感。「彼」が出てくるショットの引き締まり具合。",
            " 『メイズ・ランナー 最期の迷宮』相変わらずニュートは林遣都っぽいような窪田正孝っぽいような顔だな。",
            " 『メイズ・ランナー 最期の迷宮』３作見守ったが、ハンガーゲーム然りヤングアダルトものは１作目がMAXで尻つぼむな。SFアクション映画はMCUが基準になってしまったからなかなか合格点がでない。惜しい。",
            " 『メイズ・ランナー 最期の迷宮』前作までの内容がどんなんやったか忘れていて記憶を蘇らせるのに手間取ったが、そもそも迷路をいかに抜けるかの展開からどんどん変わってきてここにたどり着いたのね。死んだはずとか裏切ったはずとか何でも有りやね",
            " 『メイズ・ランナー 最期の迷宮』最期の迷宮？完結いうことやけど結構オモロかったけど普通の内容！迷宮っぽさがね。それでも人間関係とかオモロかった。しかし、３部作いうけどオチあれ？まぁ、引っ張ったね！(笑) ",
            " 『メイズ・ランナー 最期の迷宮』シリーズ最終作。最後としてはカタルシスが足りない感じでしたね。つまらなくは無いけど思ったより面白くない感じ。登場人物達がどうなるのか？物語の行く末は？と言ったオチは良かったけどもうちょい見応えが欲しい",
            " 『",
            " 『メイズ・ランナー 最期の迷宮』★★☆☆☆結局全部観てしまった。安易な落としどころもなんか悔しい",
            " 『メイズ・ランナー 最期の迷宮』自分の意に反して我を失うのは恐ろしい。街やビルが迷宮と言ってもそれでは中々代わり映えしない。何か似た様な事を繰り返していて長い割には物語がほとんど進展しない。残念ながらさほど楽しめる作品ではなかった。",
            " 『メイズ・ランナー 最期の迷宮』前作から時間が開いたから、記憶がおぼろげ。観てる内に思い出してきたけど。荒さはあるけど、二転三転していく展開とド迫力のアクションは見応えあり。後は、中の人が好きなんであのキャラの復活は嬉しかったぜw",
            " 『メイズ・ランナー 最期の迷宮』劇場で鑑賞。三部作の完結編。精悍さを増した若手俳優が漂わす年月、その重み。相変わらず要素は盛りに盛り、必ずしも纏まっているとは言い難いものの、石碑に名を刻むラストに至ってしっかり感動させてくれた。良作",
            " 『メイズ・ランナー 最期の迷宮』撮影が１年延びたのもあるが、皆少年から青年になったなぁ。ちょっとどうなの？との部分もあるが、結果は分かるから安心して観ていられたけれど、迫力あるバトルシーンの連続で見応えもあり、142分楽しめました。",
            " 謎が残っても解決扱い『",
            " 『メイズ・ランナー 最期の迷宮』パート1はただの迷走した設定かぁ？と楽しんでいたら意外に王道設定の近未来SF作品。ヒロインや親友が、、、あのキャラが仲間に、、、けっこうラストまで楽しめた。迷宮作品ではなかった(笑)",
            " 『メイズ・ランナー 最期の迷宮』IMAX＠ tohoシネマズ日比谷♪迷宮？突入ミッション面白かったな！ 最後まで完走したけど、これまで頑張ってきてのあのラストに思わず動揺しちゃった。またWCKDみたいな組織がしれっと復活したりしてw",
            " 『メイズ・ランナー 最期の迷宮』IMAX版。最初のマッドマックス的な導入はテンション上がってよし。中盤はややダレるが後半は二転三転する展開にド派手なバトルでガバガバ要素もありながらなかなか見応えあった。ただ前作からちょっと間が開きすぎたのが惜しい。メインキャストがすっかり大人に。",
            " 『最期の迷宮』、興味のある人はAmazonビデオだと今なら1作目と2作目を100円でレンタル出来るので予習してから観るととても愉しめると思う。自分も本作鑑賞前に2作目をAmazonビデオで「復習」してから観たので、とても愉しめた。",
            " 『最期の迷宮』、1作目と2作目は5ヶ月のスパンで公開されたが、2作目から今作の公開までは撮影のトラブルがあり2年半もかかった。2作目の終盤で驚愕の展開があったので、個人的には首を長くして待っていただけに今作の出来には満足している。",
            " 『最期の迷宮』、3部作の最終となる今作は1作目、2作目を前提としているので、過去作を観ていないと本編を理解するのがかなり辛い。しかもオープニングで前作までのあらすじを解説するシーンも無く、いきなり始まるストロングスタイル。",
            " 『メイズ・ランナー 最期の迷宮』観てきた。142分の作品ながらオープニングからダレることなく緊張感を保ったまま一気に魅せてくれる展開で長さを感じさせない。大掛かりなアクションシーンも1、2作を大きく超えるもので満足した。",
            " 『メイズ・ランナー 最期の迷宮』面白かったけど、ややVFXの無駄使い感もあり。せっかく面白い設定なのに、もっとストーリーで魅せて欲しかった気がする。お気に入りキャラのミンホの出番が少なかったのが残念。設定も破綻してる部分があって残念",
            " メイズ・ランナー 最期の迷宮 (IMAX)  終局へと向かう物語とシリーズ中最大かつ新たなジャンル要素満載のアクションに目頭を熱くさせられる.  三部作映画における完璧な最終作であり,最高のシリーズ.",
            " 『メイズ・ランナー 最期の迷宮』都合良すぎな展開はあったものの、見応えあるアクションシーンの連続や強い絆で結ばれた友情シーンに満腹。初期メンを含め、皆に活躍の場があったのが嬉しい。綺麗にまとめられていて、最後まで“完走”できた秀作。",
            " 『メイズ・ランナー 最期の迷宮』シリーズ未見の最終章、すご〜い、面白かった。国の存亡に関わるミッションインポッシブルよりも、お前を置いてはいけない「友情」が大事っていう、あーいいな〜若いって。シリーズ１に戻ってその成長を見直そうっと",
            " アメブロを更新しました。 『「メイズ・ランナー 最後の迷宮」ここまで盛り上げてくれるとは感激です。超良い出来でした！』 ",
            " 『メイズ・ランナー 最期の迷宮』‪鑑賞。圧倒的な力を持つWCKDに戦いを挑むトーマス達の反撃が見どころ。成長した彼等の戦いぶりに高揚。クライマックスに向けての盛り上がりや着地点もイイ。完結編にふさわしい力作。",
            " 『メイズ・ランナー 最期の迷宮』正直、中盤くらいまで時々ウトウト。でもその後は引き込まれて目が冴える。イケメンくん達や若い子ががんばるのはいいね！友情と脱出サバイバルに時々ウルウル、ハラハラの完結編でした。これにて私のフリパも終了。",
            " 『メイズ・ランナー最期の迷宮』せっかくトーマスを生き残らせたのにその血を血清にして増やすＷＣＫＤ（じゃなくても）の科学者がいなくてどうするのだろうと気になります。ハンガーゲームやダイバージェントは途中リタイアしたけど今作は完走した。",
            " 『メイズ・ランナー最期の迷宮』ディランオブライエンが骨折したほどのアクションシーンは確かに迫力有でクライマックスはほぼ戦争映画、なんだけどアクション的にもストーリー的にも予想通りに展開していくから悪い意味で安心して観られちゃう。",
            " 『メイズ・ランナー 最期の迷宮』ネタバレ少なめ  ",
            " 『メイズ・ランナー 最期の迷宮』、前作で予想はしていたが、世評に違わぬガバガバ振り。バイオハザードを撮りたいんだかミッションインポッシブルを撮りたいんだか。この邦題もインディジョーンズじゃないか。 ",
            " 『メイズ・ランナー 最期の迷宮』完結編( ；∀；) みんな立派になって",
            " 日比谷IMAXで『メイズ・ランナー 最期の迷宮』。本当に原作があるの？くらいに行き当たりバッタリな展開の連続で雑。だけど本当に142分あった？くらいにあっちゅー間だったので、よっぽど楽しんだようで。とにかく見せ場見せ場の連続で全く飽きない。例えそれが全部使い古しだとしても。",
            " 『メイズ・ランナー 最期の迷宮』2014年が第1作で翌年2作目。今回最終話ということで久々に観た登場人物はかなり印象も変わってた。正直あまり気持ちが入らなかったのと、都合よく出来てるなあと感じること多々。が、迫力ある映像は楽しめた。",
            " ＜メイズ・ランナー 最期の迷宮＞前作までの復習映像はなし。基本ストーリーは「ミンホを探せ」とシンプルだけど。エイダン・ギレン（「シング・ストリート」のパパ）がラスボス並の活躍。ウィル・ポールターは体型も顔つきもイイ男になってた♪",
            " 『メイズ・ランナー 最期の迷宮』10〜20代前半向けアクション大作シリーズって最近なかったからこれはおすすめですよ〜。これは大作ですよまじで。ドッカンドッカン迫力あります。展開もコロッコロ転がります。全3部作。続きやってくれんかなw",
            " 『メイズ・ランナー 最期の迷宮』２作目ほぼ忘れ状態で鑑賞。物語把握は問題なしだが、キャラに対する感情移入度が低いのでやはり復習は大事か。冒頭のマッドマックス感と後半のブレラン的都市風景はそれなりに楽しく。決着はついたけど、あれ？世界は？な疑問は残るが、全体的には楽しめた。",
            " 『メイズ・ランナー 最期の迷宮』今観てきたところ！",
            " 【メイズ・ランナー 最期の迷宮】都合良すぎる場面は多いが、絶望的な状況でも仲間を最後まで見捨てぬ姿に高揚。トーマスの気持ちが動く要所要所も見応えあった。２作目からの長いブランクの為か面立ちや体型など印象変わった若い役者達も。 ",
            " 『メイズ・ランナー 最期の迷宮』しかし、それほど話題作じゃないうえに、しかもシリーズの3作目ってことで見る人は限られるか。お客さん1割も入っていなかった気がするほどにガラガラだった・・・。",
            " 『メイズ・ランナー 最期の迷宮』IMAX鑑賞をお勧めしたい。序盤の展開はマッドマックスのような気合の入ったチェイス。以降も見せ場がいい塩梅で入っていて退屈しない。終盤の都市崩壊は圧巻。結末はまあまあ予想通りか。",
            " 『メイズ・ランナー 最期の迷宮』（原題は：The Death Cure）早速鑑賞。前作から間隔空いているため、ストーリーは大筋で覚えていても登場人物は半分以上忘れていた・・・。それでも、ああこの人確かいたなって感じで。",
            " 『メイズ・ランナー 最期の迷宮』やりやがった…きちんと綺麗に終わらせやがった！相変わらずガバガバな展開はあるけど文句なしの完結編だったぞ！おまけに細かい伏線まで回収しやがった！皮肉抜きで言うけどシリーズで一番面白かったよ！",
            " 『メイズ・ランナー 最期の迷宮』自分がこんなにメイズ・ランナーシリーズ好きだったとは全然思わなかったぞ！個人的には嫌いになれない、むしろ好き！面白かったですよ！きちんと終わらせたし、ムカつく奴らはちゃんと死ぬ！まさか最後に泣くとは！",
            " 『メイズ・ランナー 最期の迷宮』",
            " よみうりホールで『メイズ・ランナー 最期の迷宮』試写会鑑賞。ついにシリーズ最後。1作目から考えると、こんな世界感の映画とは思いもしなかった。今作では、単体で考えても、なかなか迫力あって、友との友情等でおもしろかったです。",
            " 『メイズ・ランナー 最期の迷宮』前作2つを見ておいたほうがいいです。  いきなり、続き的な映像から入ります。  ウィルスの血清は出来るのか？  ミンホを助けることができるのか？  トーマスとＷＣＫＤとの決着は？  ",
            " 『メイズ・ランナー 最期の迷宮』 2はパスしたがあまり問題ではなそうｗ さすがに最後だけに面白かった。 ",
            " 『メイズ・ランナー 最期の迷宮』今回でラスト！相応しい華々しい映画！仲間思いのトーマスが中心。キャスト達は続投で懐かしい感じだけど随分成長し、この作品で出世したと感慨無量。ミステリー要素より今回怒濤のアクション！ハラハラも最高！",
            " 『メイズ・ランナー 最期の迷宮』三部作の完結編はどうなることやらと危惧していたが、手に汗握るスリリングな展開、パワフルで斬新なアクション、そして何よりも主人公を中心とした熱い絆が描かれていて、142分という上映時間を忘れてしまう。",
            " 『メイズ・ランナー 最期の迷宮』一番いいかも！みんな大きくなって、オブライエンモ、トーマス・ブロディもかっこいいよ。ハラハラはズーーーーっと。   ♯メイズランナー",
            " 『メイズ・ランナー 最期の迷宮』一作目が迷路、二作目はゾンビときて、迷走するかと思った本作は迫力満点のアクション映画で楽しかった！その上ホロッとさせる胸熱の友情物語に彼らの歴史を感じ「友情って良いなぁ」て思った！  ",
            " 『メイズ・ランナー 最期の迷宮』シリーズで一番好き！私の推しミンホも！タイトルのランナー以上に乗り物使ったアクションも炎もラストを飾るに相応しい。長い迷路みたいな三部作の着地はキャストの絆を感じ大満足でした。@fansvoicejp",
            " 『メイズ・ランナー 最期の迷宮』完結編。列車強盗、バスの宙吊りと怒涛の展開が続き飽きない142分。飛行機もかっこ良し。クランク（ゾンビ）襲来場面も。怪我前のディラン・オブライエンを見る事ができた。強い友達の輪に涙。",
            " 『メイズ・ランナー 最後の迷宮』観てきた！！三部作ラスト。……一番好きな子がああああああああああああああああああああそんなあああああああああああああああうわあああああああああああ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ずっとずっと仲間を助けてきた彼… ",
            " 「メイズ・ランナー: 最期の迷宮」(IMAX)UCキャナル。スリリングではあったが。1・2作目からずいぶん間が空いて細部はあらかた忘れたので、誰が裏切り者だの死んだはずだの言われてもピンとこず、完結の感慨も結末の感銘も薄い。トーマスとテレサは美男美女だねぇとか思いながら鑑賞。",
            " 【メイズ・ランナー 最期の迷宮】 ほぼゾンビになる奇病の大流行で人類の滅亡は間近、有効な血清を作るために人体実験が繰り返される… 遂に完結！やっとスッキリ。友情と激しいアクション、見せ場の連続で楽しい！OPはマッドマックス？でワク… ",
            " ディランは前2作では別に好みのルックスではなかったんだけど、今回大怪我で映画制作中止の危機を経たからなのか、やたらアップになる表情が憂いを帯びつつ強い意思を持った瞳ですっかりやられました(*´ω｀*)いずれアメコミ映画にも出てほしいなぁ。次のフェーズでヤングアベンジャーズとか",
            " 『メイズ・ランナー 最期の迷宮』まあ、なんだかんだ言って トーマス、全員は救えないと言われても俺は両方を救うと言い切った真っ直ぐな主人公力がかっこいい。ラストのニュートの言葉でぐっとくる。でもこのシーンで石碑に刻む名前はそれじゃないだろ！トーマスだけ二人分書いてもいいからさ。",
            " 『メイズ・ランナー 最期の迷宮』最終章にふさわしく、1作目からのネタを拾って、特にあの人の登場は個人的に好きなので嬉しい。でもアクション派手になった分、人間関係でもっとやりあって欲しかった所があっさり流されちゃったのは残念。ニュー… ",
            " 「メイズ・ランナー 最期の迷宮」一応シリーズ全作観てるはずなのにそういえばメインキャストの顔と大まかな対立関係しか覚えてねーや、ということに気付いたのは観始めてからだったが問題なし。ラストの引き伸ばし展開がものすごくだるい。もうちょっとすっきりさせてくれれば……",
            " 『メイズ・ランナー 最期の迷宮』結局WCKDの立ち位置や世界の動向とかよくわからず、ご都合主義展開でウイルスや抗体の説明もいいかげんだけど、とっ散らかってた砂漠の迷宮よりは面白かったし、なによりトーマスの愛され力と仲間達とのブロマンス感が全開でたまらんかった(//∇//)",
            " 「メイズ・ランナー：最期の迷宮」ショートレビューUP！SF冒険譚の最終章は、主人公トーマスの信念が問われるドラマ編。何が正しくて何が間違っているのか、特別な宿命を背負ったヒーローのジレンマが彼を揺さぶる。星を受け継ぎ、人類を救うも… ",
            " ショートレビュー「メイズ・ランナー：最期の迷宮・・・・・評価額1550円」 ",
            " 『メイズ・ランナー 最期の迷宮』試写会。 一作目は謎だらけで終わり、二作目はゾンビ映画と化してたので完結編はどうなるのかと思って観たら、これが一番面白かった。映像もアクションも迫力あってスリリング。友情に涙の完結編！💧🧟‍♂️… ",
            " 「メイズ・ランナー:最期の迷宮」たった一人も見捨てぬトーマスと、人類全体のためなら犠牲もやむなしとするWCKD。前半若干停滞する時間もあるが、複数のエピソードが重層的に同時進行するクライマックスはスリリングで、人間ドラマとしても見… ",
            " 『メイズ・ランナー 最期の迷宮』試写。サバイバル・アクションシリーズの完結編。前作から突然ゾンビ映画と化したが、それなりに盛り上がる。中盤からはクライマックス続きで、実験台となったミンホの運命やテレサがどう動くのかが物語を引っ張っていく。バスの宙吊りなどスリリングなシーンも満載。",
            " 映画「メイズランナー 最期の迷宮」 なかなか行けずやっとの滑り込み鑑賞です オープニングからのスピード感は最後まで衰えることなく飽きずに観ることが出来ました 1.2と続いて3はアレなのが多いですが今作品は内容も納得出来グリーバーもクランクにもまた会えました"
        ]
    }
}