{
    "title": "第二警備隊",
    "comments": [
        " 『第二警備隊』監督の柿崎ゆうじは実際の警備会社の経験があるそうだ｡SPのリアルな実態を描く渋いアクションを期待して観るも叶わず。主演の筧利夫､脇の麿赤児等の配役が活かせて無いのは脚本のせいなのか｡警察との確執､法にスレスレの暴力団の威嚇行為等､ドラマに成りきれないのがいかにも残念",
        " 『第二警備隊』反社会団体の嫌がらせ脅迫行為が詳細に描かれており一度屈するととことん食いつかれてしまう様が丁寧に描かれており勉強にはなりましたが嫌な感じ。実話ベースのストーリーなので最後は結構モヤモヤしましたが期待よりも面白かった  ",
        " 『第二警備隊』2時間ドラマ観ているようだったけれど、ヤクザの嫌がらせに無抵抗で立ち向かう姿と対比して動かない警察にジレンマやね。伊藤つかさじゃないですか。野村宏伸もただのおっさんになっちゃたし。前田耕陽も。なんか時代を感じるなあ",
        " 『第二警備隊』実話ベース。監督が警備会社を経営しそこでの17年前の話とか。当時は今と比べ法整備がなく暴力団の力が強かった。警察でない警備会社は武器を持ってない。命懸けの姿、リアルに伝わって！素晴らしい映画だけど尻切れも感じ残念。",
        " 模写元は皆さん御存知、出合さんが御自身のアカウントでアップした撮影中の時の写真。 第二警備隊の時とはまた違ったスーツの着こなしの素敵なショットだったのですが うーん素敵さが１ミリも表現できてない",
        " 『第二警備隊』見てきました! 実体験から来る科白にグッときます。 よくぞ描いて下さいました!! そして何よりも全編に溢れる清々しさ!!!  こういうニホン人らしい作品はもっと多くのニホン人が見るべきです。 久々に邦画でスカッとしました＼(^o^)／ 更に評価されますように_人_",
        " 第二警備隊鑑賞✨ 私が、いつも観ている映画とは結構違う作品で、昔の作品のような感覚でした。こういうのもあるんだなと、刺激を受けました。 警備への志、情熱が素晴らしいです😭 あついなーと！凄くキャストの方の思いが伝わります！ あと、お寺はどうなったのかが気になる。。",
        " 映画「第二警備隊」 観させてもらいました。 柿崎ゆうじ監督の実体験という事に驚きました。 すごくリアルで観ていて胸が熱くなりました。 面白かったです！ ",
        " 公開最終日に第二警備隊を観させていただきました。自分が観てきた映画と違うジャンルで、正直この映画は自分には合わない、退屈で面白く感じないかもなぁと思ってました。 いやしかし観たらめちゃ見入ってて、 前のめりで観てました。 あの人可哀想、あいつウザいとか思ったり、入り込めた。",
        " 第二警備隊観てきました！  観てて胸が熱くなる場面がたくさん！！  緊迫感、臨場感もあって 後半ずっとドキドキ、ハラハラ…><  時間も本当あっという間でした。  ",
        " 本日も第二警備隊見てきました～♪何度見ても号泣だぜ…!２９日まで(´∀｀*)そしてまたまた写真OKだったので撮らせていただきました！出合さんトロフィー持ってきてくれたヽ(*´∀｀)八(´∀｀*)ノ ",
        " ていうか抽選なのな…抽選でもないのに2日前までがら空きだった第二警備隊って……",
        " 第二警備隊はもうネタバレというか、感想を言ってもええのだろうか……",
        " ウスケボーイズ気になるーーーっ！ 竹島由夏さんも出合正幸さんも出てるしなおさら観たい！ そーいえば、第二警備隊の舞台挨拶観に行った時に竹島由夏さんもいらっしゃってて、映画観ててもかわいいなーって思ってたけど、実際見たらもっと可愛くて感動した😂💕",
        " 「第二警備隊」このおばちゃん、誰やったっけ？見たことあるけど…エンドクレジットでやっと分かった！歯並び変わったなー。暴力団の嫌がらせにひたすら耐える警備会社の面々と誰かが死なないと動かない警察、言うこと聞かない依頼人、映画としてはあんまり面白くはなかったけどこの後どうなった？？",
        " 今日は定時で仕事終わらせて、第二警備隊おかわりする!!!!!!!!",
        " 「第二警備隊」という映画を観に行きました。事実を元に作られているだけありスカッとハッピーエンドでは終わらず、それだけにラストは第二警備隊の人達と同じ気持ちになり、考えさせられる映画です。明日までシネリーブル梅田で上映しているので、… ",
        " 映画「第二警備隊」もいよいよ明日までとなりました。 8月末にモントリオール世界映画祭でワールドプレミアになります。 凱旋公演が出来る事を祈り海を渡ってきます。 ",
        " 最近流行ってるやつ パーツも少ないからなかなか難しかった… 1→真也くん 2→芦原さん 3→第二警備隊 高城隊長 ",
        " 第二警備隊見てきたよ～ 二時間って結構長いね……外でたら真っ暗よ……"
    ]
}