{
    "title": "母という名の女",
    "id": 295,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 432,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『母という名の女』/劇伴のない淡々としたつくりではあるけど、冒頭から流れる妙な空気に引き込まれた。母親の背景が一切描かれないが、会話や展開から過去がうっすら透けて見え、想像すればするほど闇を感じる。予想してない展開に思わず声が出た。",
            " 『母という名の女』娘バレリアのイニシエーションとしては、キツイよなあ。でもあの次女も母と同じタマだね、たぶん。そしてオトコには人格がない。踏みにじられる人間は、とことん踏みにじられる…怖。",
            " 『母という名の女』いやー、こわいわー、ミシェル・フランコ～～～ほんとなに考えてんだ！好きです！今回も製作総指揮にティム・ロスの名前がありましたね、よほど気に入ってるんですね。",
            " 『母という名の女』  母の行動が予測不可能なサスペンス！女性の恐ろしさにグイグイと引き込まれる。女の幸せとは、一体何か  ",
            " 『母という名の女』母性とは神格化された幻想で、目醒めた女という欲望の前では無力なのか？音楽や映像で闇を強調する事なく、淡々と母の底意地の悪さを冷徹に捉える。希望を感じさせ、安堵出来るラスト。しかし、これは継承なのでは？血の気が引く。",
            " 【輪廻】  母から娘に伝えられた「女という生き物」    『母という名の女』",
            " 未熟なヴァレリアとマテオに授かった子（カレン）  母（アヴリル）をはじめ姉（クララ）もマテオの両親も心配でならない  大人達が選んだ道には各々の思惑があって    泣き止まないカレンが切ない    『母という名の女』",
            " このときアヴリルに目覚めた心（体）の疼きが極める  本能は時に母性をもぶった切るのに執着心は燃え続ける  いまの自分に満たされていないと思わぬ方向に視線は動くもの    『母という名の女』",
            " 『母という名の女』庇護者として慕われ支配したいのか。娘の幸せを願い見守る様な理想の親像とは隔たる母アブリルのエスカレートする行動に驚く。年齢を差っ引いても情けないマテオや自己主張のない姉クララ。唯一機を吐くバレリアの母性。アブリルのそれっぽいモノが欲望でしかなかったことを如実に。",
            " 【母という名の女】欲しいものは何でも手に入れたがる短絡的な母親の、余りに未熟な精神構造に呆れ果てる。お人好しで主体性ない恋人、同情はするが不甲斐ない姉にも不満。その分、娘が次第に母としての自覚と強さを持っていく姿が際立つ。 ",
            " 『母という名の女』＠ユーロスペース｜最悪の事が起こりそう〜行き着く先が予測できないビビりさせ映画。今回も最後、ええっ〜〜となった。この監督の三作品見たけど、すべて主人公に自分なりの理論がある。イケテナイお姉さんが幸せになるといい。",
            " 『母という名の女』監督の過去作に続き、BGM無し、動きの少ない撮影、本作の親子、兄弟関係もなかなか複雑。突然表れ、サクサクと娘の退路を断っていく母親が恐ろしい。目的は何なのか。娘が立ち上がる後半、うまくいかない。",
            " 『母という名の女』 よかった。孫を我が子にしたいところまでは、理解できたが、その後の展開は予測不能。  ",
            " 『母という名の女』母の行動が不可解で予測不能なところが面白いサスペンス。なぜ、彼女は理解しがたい行動をしたのかと考えると、その根元には元夫との関係があるのではと思った。けれど、そのままでは終わらずに最後には希望を感じたのが良かった",
            " 『母という名の女』★★★★☆",
            " 『母という名の女』試写。17歳で出産した娘とその母親の確執をテーマにしたメキシコ映画。音楽を使わず淡々と展開していくが、ホラーにもなり得る恐ろしい愛憎劇。娘と同じ年齢で出産したという母親の底知れぬ欲望が毒すぎる。男の無力さも印象的… ",
            " 「母という名の女」はじんわりした面白さの映画だったが、人に薦めるとなると、相手を選ぶ。誰にでもオススメしやすいのは「セブンシスターズ」のような娯楽性の高い作品だったりする。",
            " 母という名の女 ド傑作",
            " 「母という名の女」同じ監督の「或る終焉」も「父の秘密」もなかなかに衝撃だったけど、こっちも衝撃というかリアルというか、そーきたかーと。やっぱ子供だと余計に流されてしまうのかしらん。色々といややわ…と思いましたね。面白かったけど心理的には不快。でも見ちゃうんだよね",
            " 今日は「母という名の女」→「ホースソルジャー」→「ジュラシック・ワールド」の3本立てでした。ホースソルジャーやっと見れてよかったよー。一番面白かったのは1本目だったなー"
        ]
    }
}