{
    "title": "夜の浜辺でひとり",
    "comments": [
        " 『夜の浜辺でひとり』映画監督と不倫している女優の役を、映画監督と不倫している女優が演じ、それを女優と不倫している監督が撮る、という「それから」以上にまんまな、キム・ミニ主演×ホン・サンス監督作。",
        " 『夜の浜辺でひとり』良かった。特に何も起きず主人公らが会話するのを見ている。主人公の現状も会話で知る。酔って激昂したりもするが、淡々としているのに飽きない。ラストでタイトルの意味が分かる。どこまで現実なのか？いい余韻。キムミニ良い！",
        " 『夜の浜辺でひとり』韓国のゴダールと呼ばれるホン・サンスがキム・ミニで映画を撮ると知ったときは本当に驚いた。もうすでにそれだけでも凄い作品。自伝的というだけでなく描き方にも唸る。浜辺で横になるヨンヒの姿が目に焼き付いて離れない。",
        " 『夜の浜辺でひとり』鑑賞。ホン・サンス×キム・ミニのこの時点での最高到達点。",
        " 『夜の浜辺でひとり』身体は遠く離れていても心は離れられない二人。それは二人の願望なのかそれとも言い訳なのか  ",
        " 『夜の浜辺でひとり』飲み会で映画になるのだからな。それも酔ったキム・ミニが最高に魅力的だから。監督と不倫関係にあった女優みたいなんだけど（ベッキースキャダルのみたいな）、後半最初のミニシアターのシーンから商業映画ではないこれが撮りたかった映画というような映画。勿論、キム・ミニを。",
        " 『夜の浜辺でひとり』これは『それから』よりも面白いかも。というよりキム・ミニの酒癖が悪い酔っぱらい女が最高に可愛く生意気で惚れ惚れしてしまう。前半はヨーロッパで女友達との情景（ちょいレズビアン風な。ロメール風かな。）。後半は韓国に戻ってきてのかつての友人やら映画関係者との飲み会。",
        " 『夜の浜辺でひとり』本作で、ベルリン国際映画祭・主演女優賞受賞のキム・ミニだが、特に目を見張る演技がある訳ではない。そもそも、そんな演技を必要とする脚本もなく。にもかかわらす、受賞に納得がいくのは、画面から溢れ出る彼女の存在感ゆえ？",
        " 『夜の浜辺でひとり』予備知識なしで観る。1人の女性に焦点を合わせた作品なんだ。",
        " 『夜の浜辺でひとり』出て来る女性は皆美しいのに男性はごっつい。綺麗な女性と働くのが好きってそのままか！ｗストーリーは意味不明。浜辺は美しいけどカメラワークも意味不明。色々謎だらけ。でもキム・ミニの美しさで100分なんてあっという間。",
        " 【夜の浜辺でひとり】恋に破れたヨンヒの心の内側にズームインしていく人間ドラマ。彼女の痛々しさが愛おしくなった。巧みな場面構成の中で時に緩く時に激しいキム・ミニのダイナミックな演技が見応えある。ホン・サンスらしいユーモアも。 ",
        " 『夜の浜辺でひとり』物理的な距離は離れても心は離れられない映画監督と不倫中の女優。それは明らかにホン・サンス監督とキム・ミニであり、たとえ観客が退屈しても２人の関係を描きたいという確信犯的作品。そんな２人の愛に仰け反りつつも楽しんだ",
        " 『夜の浜辺でひとり』時間も分からない。現実か虚構かも曖昧。寄せては返す波が整理のつかない心を反映する。ユーモアとも怒りとも言い訳にも感じる本作は正しさなんか無意味で、人生は小さな感情の積み重ね。と言ってるよう。キム・ミニが神懸かる。",
        " ヒューマントラスト渋谷でホン・サンス監督『夜の浜辺でひとり』を鑑賞。不倫スキャンダルの女優の話。酔っ払ったキム・ミニさんの毒舌が炸裂してました。キム・ミニさんの表情が可愛くて、魅力的に撮られていた。よかったですよ。",
        " 『夜の浜辺でひとり』@HTC有楽町｜ホン・サンス監督の創作意欲を掻き立てるミューズであり、私生活での不適切な関係の上で、魅力的なキム・ミニの素顔とドラマが交錯して興味が尽きない映画。「お嬢さん」の演技といい高評価も納得のキム・ミニ。",
        " 『夜の浜辺でひとり』キムミニ主演、ホンサンス監督。会話劇。会話の応酬と海岸、浜辺。ストーリーも意味深。なんだか、実際のキムミニとホンサンスにこんなやり取りがあるのかなあと想像しながら鑑賞。キムミニの魅力で成り立った映画。銀熊賞！",
        " 映画「夜の浜辺でひとり」。監督と女優の撮影時の関係性なんてわからんけど、間違いなくカメラのこちらと向こうでの問答劇でもあると思う。青い海は曇ったガラスの向こうで、窓ガラスを拭く清掃夫には誰も気づかない。まあ、そんな映画。後半の構成には賛同しかねるが、とても面白かった。続く。",
        " しかしホン・サンスの言葉への不信が際立った3作であった、何人出てきても同じ言葉の応酬、問い返し。心理学的分析はどうできるのかわからないけど、まとめて見た甲斐があった。 そして「夜の浜辺でひとり」でキムミニが歌う歌、元からすてきな歌なのだが物語の中で唯一の苦い安堵であった",
        " 『夜の浜辺でひとり』 ホン・サンスならではのコミカルさも楽しめたけど、とにかくキム・ミニの動きや表情、口調、すべてが魅力的で見とれた。橋でお辞儀をする姿も、頬に手を添えて顔をなでるしぐさも、浜で横たわる姿も美しい。思わず髪を伸ばしたくなるほど魅力的だったな。",
        " 「夜の浜辺でひとり」すごい観てよかったなあと後からじわじわ余韻に浸ってて、なのにラストがいっこうに思い出せなくて苦しい….…"
    ]
}