{
    "title": "リミット・オブ・アサシン",
    "comments": [
        " 『リミット・オブ・アサシン』ストーリーはB級感漂う内容と雰囲気だけど、ジョン・ウィックの製作陣とあって、銃撃戦やカーチェイスは見応えありました。イーサン・ホークの銃を持った姿が渋カッコよくて、それだけでも観ていただきたい作品。",
        " 『リミット・オブ・アサシン』観た。やっぱかっこいいなイーサン・ホーク。M82のストッピングパワー描写がわかりやすい狙撃シーン最高やった。あんな簡単に返り討ちにあった暗殺者がここまで善戦できんの？とは思ったけどｗ 雑ではあるけど好き。",
        " 『リミット・オブ・アサシン』/ガンファイトやカーチェイスはなかなか迫力があり、アクションは及第点。ただ、設定の大味さは気にならなかったけど、雑な展開は残念だったし、頻繁に差し込まれる回想シーンは似たようなものが多くてさすがにダレた。",
        " 『リミット・オブ・アサシン』ジョン・ウィックのスタッフだけあり、アクション、ガンアクションは最高にクール！！主演のイーサンホークも渋かっこいい！！アクション映画好きの私は個人的に面白かった。続編もありそうなラストだったので期待",
        " 『リミット・オブ・アサシン』視聴完了です  『ジョンウィック』のイーサンホーク版...というにはあまりにもぬるすぎた  一々挟まれる幻覚でテンポが悪く、アクションもジョンウィックみたいな華麗な動きじゃなかったのが残念",
        " 19013『リミット・オブ・アサシン』イーサン・ホーク、むっちゃええわあ。これ、よく出来てるなあ。ぶっちゃけ、あんまり期待してへんかって、イーサンが出てたから借りただけなんやけど、これは正解やったわー。  ",
        " 【リミット・オブ・アサシン】さすがに回想シーンが多いし、ウェットすぎるような。とは言っても、血塗れ＆二丁拳銃のイーサン・ホークはビジュアル的に最高だったし、それだけを愛でる映画と思って観るのが正解なんだと思います。",
        " 『リミット・オブ・アサシン』蘇生術により生き返りその命のタイムリミットまで24時間の男にとって彼のトラウマな出来事とおかれた状況から残された時間でとるべき行動とは。ここでも中国人が重要な鍵を握っているという、これも時代の流れやね",
        " 『リミット・オブ・アサシン』  B級映画とイーサンの相変わらずの親和性の高さ。  アンニュイでそれなりに強いけど最強ではない暗殺者で女運の悪いイーサンと楽しい。文句があるとしたらルトガー・ハウアーの無駄遣いくらいだろうか。",
        " 『リミット・オブ・アサシン』時間制限の設定を活かせていないが、銃撃戦とカーアクションはカメラワークの良さもあり臨場感満載。選択を誤り、全てを失った男の贖罪の24時間。殺し屋に不相応な優しさを内包するくたびれたE.ホーク愛でる93分。",
        " 『リミット・オブ・アサシン』かっこいいイーサン、困ったイーサン、血まみれイーサン…どれも良い。特にスーツ姿は反則。本当の悪になりきれない役どころ、上手いなぁと思う。ポールアンダーソンもよかった。アクションもなかなか。",
        " 【リミット・オブ・アサシン】E.ホークのマスクを収めたショット十分でアクションはまずまず。ただ、見処と思われる、組織に抗うトラヴィスと組織で生きるジムとの間に交錯する感情は、ドラマ描写粗く汲み取れない。ラスト展開も今一つ。 ",
        " 銃撃戦は及第点ながらストーリー展開にケレンが無かったり設定付けが上手く活かされていなかったりするせいでスムーズな話の進みが逆に眠気を誘う。アクションとストーリーの相乗によるイーサン・ホークのガンアクション映画を堪能したかった",
        " 『リミット・オブ・アサシン』なんだあの設定！タイマー？埋め込んであるんが笑えるわぁ！でも、ちょっとええもん観させてもらったっす！イメージしてたんと違ったけど！イーサン・ホークって落ちた感がめっちゃええんすよね。 ",
        " アメブロを更新しました。 『「リミット・オブ・アサシン」銃撃戦は楽しめるけど、ストーリーを観るんだったらちょっとダメかな。』 ",
        " 『リミット・オブ・アサシン』を観て来た。過ちを犯し続け全てを失った殺し屋の贖罪の物語。主人公、そんなに強いのに何序盤で殺されてんだ。という野暮なツッコミは無しにして、素直に面白いアクション映画だった。チェイスも銃撃戦もたっぷり。もしかして、もう1日猶予があるかも！？ ",
        " 【リミット・オブ・アサシン】まさかまさかの香港物件！香港の街並みの空撮だけでアガ⤴︎る。  イーサン・ホークはめっちゃかっこええし、話も面白かったよー。 何で話題になってないのかしら、面白いのに。",
        " 『リミット・オブ・アサシン』短めの頭髪にサークルゴーティな髭とハスキーボイス…ほぼ何時もラリった状態の虚な瞳の草臥れた主人公トラヴィスをMr.Ｅ・ホークが演じているだけで作品としては成功！車と銃撃アクションだけで極める処も一興。パ… ",
        " 『リミット・オブ・アサシン』激しい銃撃戦のOP…自堕落な生活の理由。身体に染み付いて抜け出せない柵…仕事の障壁となる優し過ぎる行動傾向。正義感あるヒロインと重い過去背負うダークヒーロー…宿命として重なってゆく２人の目的。自分の世界… ",
        " リミットオブアサシン観てきました。お話はツッコミどころとちょっと中途半端さを感じて惜しいなって思った。でも後半の乗り込んでくアサシンイーサンはすごいかっこよかったし、イーサン・ホーク堪能できたので満足でした"
    ]
}