{
    "title": "天命の城",
    "id": 307,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 786,
            "each_tweet_amount": {
                "good": 16,
                "even": 2,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天命の城』丙子の役を描いた重厚な作品。イ・ビョンホン演じる吏曹大臣の目は深い哀しみに覆われ、深い帽子の影は空を覆う運命の暗雲のよう。支配する側される側。戦いに巻き込まれるもの、残るもの。見応え十分。坂本龍一の音楽も素晴らしい。",
            " 『天命の城』  国が危機的状況にある時に王が優先すべきことは何か。どう振舞うべきなのか。実話を元に映画化  ",
            " 『天命の城』いい映画だった。長めの作品だが、静と動の場面転換や登場人物の個性描写、映像や音楽の使い方で全く退屈はしなかった。地続きに強国と接している朝鮮の苦難が胸を打つ。映画にロマンチックな場面など必要ないのだ！",
            " 『天命の城』明に忠誠を誓う朝鮮が、清から「刃向かうとはなにごとだ」と言いがかりをつけられ、耐えて耐えて籠城した時の物語。この国も、大国に蹂躙され翻弄されてきた国なんだよね、、と思うと切なくて。映像、音楽が素晴らしく美しい。",
            " TOHOシネマズシャンテで『天命の城』を鑑賞。朝鮮と清の戦いである丙子の乱の話。寒さと飢え、圧倒的な兵力差に、ろくでもない大臣ばかりの朝鮮軍。その中で2人の忠臣の熱き思いに胸が熱くなる。重くて、戦いの悲惨さがあるが素晴らしい作品。",
            " 『天命の城』丙士の乱。同じ事件でも神弓とは違った。国が違っても陸で繋がっていると権力闘争をまともにうける。命を守ろうとする者、大義に殉じようとする者との対決。強い隣国の横暴も感じた。歴史は繰り返されると言う、現代とも通じる内容では？",
            " 『天命の城』",
            " 『天命の城』朝鮮王朝についてはドラマでの知識しかないので、よく分からん(汗)シビアな闘い、息のつまるような心理戦。重いテーマ。王の側から描いた本作。これが民の視点だと｢神弓｣になるのね。どちらもパク・ヘイルが出てる。 ",
            " 『天命の城』音楽を担当したのが坂本龍一だったのに鑑賞中には、教授の音楽っぽくなくて全然気づかず(汗)男性ばかりの登場人物の中で、唯一暖かさを感じるのは孤児の少女の健気な姿。韓国はホントに子役がスゴい。 ",
            " 『天命の城』王様も大臣もズルい！と思いつつ、上に立つものは大変なんだろうな。女の子、可愛かった。国の関係はよくわからなかった。",
            " 『天命の城』@ 大阪SC観。和平か抗戦か？！追い詰められ籠城の最中､世が世なら壱角の傑出な忠臣弐人を軸に真っ弐つに割れる南漢山城内。戦争における優先順位の非情さと愚劣さ。ミョンギルの諫言､サンホンの私生､鍛冶屋の兄弟の奮戦にグッときた！朝鮮史実は不鮮明だが何処の世も経緯は同じく…",
            " 『天命の城』ユンソクと少女が泣かせるよね♪朝鮮に、侵略してくる清との籠城の戦、和睦交渉を進める大臣と大義を守って戦うべしの大臣、保身だけの大臣と人間ドラマがすごいが韓国歴史がわからないので頭が追い付かないとこも多々",
            " 【天命の城】続き) 鈍重に進む大臣達の進言合戦に留まらず、庶民の目線追いも抜かりない…無念のヒーローを織り込んだスリリングな展開もしっかり魅せる。ビョンホンの佇まいも味わい深いが、鍛冶屋を演じたコ・スが最高に格好良かった。 ",
            " 【天命の城】いつの時代の戦でも、名誉を重んじ果てるまで闘おうとする者と、どこまでも和平の道を探ろうとする者が対峙する。史実を題材にしながらも軍国色強まる現代に警鐘を鳴らす、命の大切さを強く訴えかける演出に胸を打たれた。(続く ",
            " 『天命の城』国が危機的状況にある時、国民を率いるリーダーのあるべき姿とは。民が飢え、凍えていることも知らず、自分は敵から攻め入られることに怯え、山の上の要塞に閉じ込もる王を持った民の不幸。坂本龍一の美しい音楽が民の悲しみを引き立てる",
            " 『天命の城』極限状態の中、王と2人の臣下を中心に展開する歴史物語。鍛冶屋の兄弟や極貧の民の苦悩と対比する上層部の保身術など見せる会話の中の戦争を実感する。戦場シーンは迫力大！ビョンホン氏は終始抑え気味演技でこれまた涙 ",
            " 『天命の城』＠シャンテ♪正しさではなく成し遂げた者こそが歴史となる。王を想う気持ちこそ同じでも、ぶつかり合う2人の臣下の国の存亡をかけた熱い信念に、果たして本当の忠臣とは…？を考えさせられる物語だった！",
            " 『天命の城』朝鮮半島の歴史に疎過ぎて、正直前半はやや眠かった。後半やっと盛り上がるけど、映像って言うより登場人物のメンタル部分があつい。イ・ビョンホンでアクションに期待した人は今回は残念でしたね(^_^;)",
            " 「天命の城」そもそも朝鮮が清と戦争中の明に対する義理に拘ったことから招いた事態。朝鮮半島の地政学的現実は、実は当時とあんまり変わってない。だからこそ、時代劇という非日常性を超えて現在に響くのだろう。優れたポリティカル・サスペンスだ。",
            " 「天命の城」優先させるべきは王の自尊心か、人々の命か。清軍の通訳が朝鮮で人間扱いされない賤民出身だったり、朝鮮軍に徴用された庶民の扱いが酷かったり、権力に対する視線は辛辣だ。400年前の、結末がわかっている話だが、現在の世界に置き換えても色々示唆するものが多い。"
        ]
    }
}