{
    "title": "告白小説、その結末",
    "comments": [
        " 『告白小説、その結末』/序盤から真相に見当が付いてしまうと、散りばめられた伏線に目が行き確信。そうなってしまうと物語に大した動きが感じられず、だらだらとした印象を受けたが、それでも終盤は緊張感があった。多くを語らないラストは好印象。",
        " ",
        " 80本目『告白小説、その結末』(@gardens_cinema)。Ｅ・グリーンさまの妖しい美しさがハマってた。彼女（エル）はいったい何者で何が目的なのかという一点で最後まで引っ張る。すべては作家の凄まじい性分が生み出した妄想なのか？",
        " 『告白小説、その結末』ひたすらのひたすらにグリーン姉さんが美しい。映画の方は画は良いが話は普通。",
        " 『告白小説、その結末』怖い怖い！あれは〝ファン〟と言えるのか？作家を抹消して自分がなり代わろうとした感じでもないし…嘘か真か？「エル」とは何だったのか？作家の「エル」は、エルの「キキ」？赤いマフラーが行ったり来たりして目が眩む…",
        " 『告白小説、その結末』スランプに悩み、毎日の不安に耐えられなくなった時の人の弱さがジリジリと伝わる。そこに何でもお見通しの美女を巡るサスペンスが加わり引き付ける。謎を仕掛け、現実？虚構？となる展開や、作品の締め方に唸りました。",
        " 『告白小説、その結末』引き寄せる女と惹かれる女、表面的に見えた主従関係の変化がスリリングな心理サスペンス。“大ファン”という女性の正体は早い段階で気が付くのではないか。むしろ見どころは名女優二人の白熱した演技合戦にある。",
        " 【告白小説、その結末】新しさはないけど、監督の得意分野で安定感は抜群。説得力のある言動とミステリアスな美貌で、あっという間にマウントを取ってしまうエヴァ・グリーンが素晴らしく、かつ怖い。その怪しさ、不確かさが観客にも悪夢を見せる。",
        " 『告白小説、その結末』劇場で鑑賞。スランプの女性作家に忍び寄る\"彼女\"。物語を牽引するE・グリーンの妖しい存在感に只管魅せられた。明瞭な解答は最後まで示されないが、冒頭と円環構造を成すラストはしっかりと不穏な色を帯びており強烈。良作",
        " 『告白小説、その結末』エバ・グリーンの妖艶な凄み。もしかして、もしかすると、エルという女性は本当はいなかったのでは？ 主人公以外、誰もエルと会っていないし、話をしていない。BARのシーンでも、バーテンは主人公にしか声をかけていない！",
        " 『告白小説、その結末』  書けない小説家と熱狂的なファン。二人の間におきる奇妙なできごとは、夢か現実か…。  ",
        " 『告白小説、その結末』ファンです〜とゴーストライターが接近してくるとは出オチのような気がするが、そこはポランスキーの手腕で見せる。エヴァ・グリーンがとっても美しくて怖いので満足してしまう。彼女は誰？という謎を残す。 ",
        " ヒューマントラスト有楽町で『告白小説、その結末』を鑑賞。ベストセラー作家に近づく謎の女性。素性もよくわからない女性を簡単に信用しちゃだめだよねー。エヴァ・グリーンさんの美しさとそこに潜む悪魔性にぞくぞくしました。",
        " 『告白小説、その結末』謎の女を簡単に招き入れその結果次々とそのペースにはまっていき、それでいて彼女を題材に行き詰った小説から脱しようとする彼女だが、結局その結末にやられたというか、してやられた彼女かな。 ",
        " 『告白小説、その結末』  ★  誰がどう見ても不自然なシチュエーションと演出で冒頭シーンから一気に冷める。才能ある監督が客観的視点どころかアーティストとしての意欲や独創性をも投げ捨てたような印象を受け、とてつもない嫌悪感を感じる。",
        " アメブロを更新しました。 『「告白小説、その結末」信頼した友人は私に何を望むのか。危険がどんどん迫ってくる。』 ",
        " 『告白小説、その結末』エル行動って、歪んだ愛情？憧れの人への変身願望？支配欲？謎だけど、ゾクゾクする怖さがあった。エヴァ・グリーンの妖艶さと美しさ。魅力爆発でしたわ。 ",
        " 『告白小説、その結末』スランプに陥る作家とそのファンを名乗るエルなる女性との関係性が見ている観客の予想通り？いや予想とは違う方向に行くサスペンス劇。微妙で危うい関係性が最後まで続く。エバグリーンの魅力大全開 ",
        " ＜告白小説、その結末＞ロマン・ポランスキー監督の想定通りにコロっと騙されて、ラストのお茶目な説明にアハっと笑う。小説家は、ここまで自分を追い込んで作品に挑んでいるのね。エヴァ・グリーンが麗しくて妖しくて優しくて、コワイっす(>_<)",
        " 『告白小説、その結末』3通り程の予測を立てつつ鑑賞したが、いずれもハマらずwというか、ラス前までの判断がラストで訳わからなくなる奴w 見ながら予測が楽しく、エヴァさんの恐ろしい眼力と顔面破壊力、エマニュエル・セニエの役への馴染み方とか、Rポランスキー監督やはり恐るべし。",
        " 『告白小説、その結末』デルフィーヌの毒を含みながらも脇の甘さと言うかピュアと言うか、お人好し加減に心配しながらイライラし、エルの毒牙、妖艶さに引き込まれる。エルの真の目的は一体何なんだか。二人の関係性が変化していく様も楽しくも恐ろし",
        " 『告白小説、その結末』@YEBISU ガーデンシネマ｜血肉を削って生み出した小説は読む人の心に訴えるけれど、「その後」の小説が売れるためのネタ探しがあざとくて、小説家のサガが醜い。スランプ小説家とサイコ女、２人の女優が悪女で美しい。",
        " ひたひたと毒ある親しみが  デルフィーヌに忍び寄る  不穏で狂暴で美しいエル（彼女）が微笑み  あなたは執筆に集中するべき・・と囁く  周囲との連絡をも絶たれ  デルフィーヌは白いページにのみこまれていく  『告白小説、その結末』",
        " 【告白小説、その結末】エルの真の企みは何か。デルフィーヌがこれほど心を許してしまうのは何故か…興味が尽きない。熱烈なファンが羨望のアイコンへ近づいていった先の極限を垣間見る思い。美しくも超絶に恐ろしいE.グリーンの魅力炸裂。 ",
        " 『告白小説、その結末』所々観客の思いを裏切りつつもラストまで気が抜けない。熱烈なファンと言いながら、正体や本音をぼかして描く手腕は流石！デルフィーヌのよく言えばピュアな所にイライラしながらも、エルに惹かれてしまう自分が情け無い（笑）",
        " 『告白小説、その結末』‪鑑賞。妖艶なE・グリーンに危険な香りを感じつつも惹かれていってしまうデルフィーヌの気持ちがよく分かる。展開が予想出来る部分はあれども、二人の変化する関係から目が離せなかった。ラストの切れも流石。",
        " 『告白小説、その結末』エヴァ・グリーンの妖艶さに翻弄され、巧みな心理戦にゾクゾクさせられた。不穏で不気味な感覚に酔いしれた。",
        " 『告白小説、その結末』小説家と熱烈なファン。と言えばあのスリラー作品が思い浮かぶが、明らかに毛色の違う内省的なミステリー。作品自体がポランスキーが仕掛けた罠。孤独が生み出す現実と虚構の狭間の存在エルをE.グリーンがサイコに演じる。",
        " 『告白小説、その結末』小説家と熱心な愛読者のサスペンス物というと「ミザリー」が思い浮かぶが、鬼才ロマン・ポランスキーが脚本と監督を担当して描き出した本作は、そういった観客の予想の斜め上を行くラストに雪崩れ込む。",
        " 『告白小説、その結末』試写＠キノフィルムズ試写室♪見たい知りたい、そういった欲望が強くなれば強くなるほど、主人公のみならず自分までもが物語にはまり罠にはまっていってしまう感覚が面白かった！ ",
        " 『告白小説、その結末』新作が相当難産だったのかそのプロモ、続編に全く気が乗らない作家と出会ったファンの女性とのミステリー。様々な点で違う彼女に惹かれ、心を許す友人になるが。。。面白かったです。",
        " 『告白小説、その結末』@FansVoiceJP 試写会鑑賞。サイコなエヴァ・グリーン、はまり役で超ド級に怖い。キャシー・ベイツ並存在感。サスペンスかと思いきやホラーに。イーサン・ホークのようになりすました彼女をもっと見ていたい。",
        " 『告白小説、その結末』巧みな構成と印象的なモチーフが、ふたりの演技派女優の熱演で、よりミステリアスに展開☆可愛らしいメモやスタイリッシュなドレスにブーツetc. フランスっぽいアイテムも充実、古典的でも素敵 @FansVoiceJP",
        " 『告白小説、その結末』。『ゴーストライター』がスリラーなら、本作はサスペンス。この作品の“エルの動機”について言及するのは無粋。映画全体が騙しの構造だから。トリックのヒントを見逃すべからず！ ",
        " 『告白小説、その結末』@fansvoicejpの試写会にて鑑賞。ベストセラー作家と熱狂的なファン、二人の女性が織り成すスリリングなミステリー。エル役のエヴァ・グリーンがはまり役。エルは結局何者だったのか？ ",
        " 『告白小説、その結末』小説家の書けない恐怖を描く奇妙で不可思議なサスペンス。スティーヴン・キングの「ミザリー」に似てるけど、こちらはもっと精神分裂症ぎみな作品。そこがポランスキーらしさであり、この映画の面白さだった ",
        " 『告白小説、その結末』を試写会鑑賞。何とも言えない読後感が残る作品。エルとは何なのか？がキーだ。物語はスローテンポで進行していき、後半から突如動き出す。面白くなってきたと思ったら、突き放すように終わってしまうとは。答えはあるのかなぁ？でも、多分そういうことなんだろうか？謎だ。",
        " 『告白小説、その結末』  試写会です。なんとも怪しい映画。怖さはないが人の心に入り込んでその人を私物化しているよう。エルの本当の正体が気になる。もし作家だとしたら自作自演を小説にする凄腕かも。",
        " 『告白小説、その結末』@FansVoiceJPで頂いたプレス″実話をもとに綴られた原作″ にドキドキ。。。根底に哀しみがあるはずのホラーの様相さえ呈する後半、確信に変わっても途切れない緊張感が飴と鞭的サスペンスタッチで押し寄せまく… ",
        " （続き）鑑賞後に副題の“Based on a true story”にニヤリとできるかできないかが、評価の分かれ目なのかも。ある意味、ポランスキー監督からの挑戦状か？！ "
    ]
}