{
    "title": "カンフー・トラベラー 南拳",
    "comments": [
        " 『カンフー・トラベラー 南拳』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。「そんな理由で？w」のタイムトラベル。結構技術満載やから違う方法のが？と思ってしまったw画や動きが古臭いゲームのようだがカンフー部は妙に燃える！ごっつぃ面ろくなる要素在りながらクセが強ぇ！",
        " 『カンフー・トラベラー 南拳』突飛なあらすじは楽しめそうだったが、中盤で話を破綻させるトンデモ展開、10年前のTVゲームの様なVFXと粗が目立つ上に、中韓ドラマ全開の人間模様に終始のれなかった。がっつりカンフー映画を期待したので残念",
        " 【カンフー・トラベラー 南拳】技の域を越えた中国拳法最後の仕上げや、機械人間ジエに同伴していく女性士官の切ないドラマなど、熱くさせる要素が如何にも大陸モノらしい。SFパートの未来世界はサブ的でありゲーム映像の様で惜しい。 ",
        " ヒューマントラスト渋谷で『カンフー・トラベラー 南拳』を鑑賞。異星人に侵略された地球から、過去にカンフーの奥義を手に入れに行く話。未来での戦いは、かっこいい映像ですね。敵も味方もいいビジュアル。",
        " フィルマークスに登録があるカンフートラベラーとファイティングタイガーのコメント寄せてる人の中にこの3名がいらっしゃるやも…？とコメント遡ってるんだけど回線が悪くてウェブページを読み込まなくなってしまった。",
        " カンフートラベラー南拳の好きなところ。ちょい役の鷹爪拳の使い手が付け爪をしていて、構えをとると鷹の鳴き声がどこからかするこだわり。",
        " カンフートラベラー、観た直後もなんだったんだ？？？と混乱するけど日が経つにつれ記憶のなかの作品の輪郭が朧げになってきてマジでなんだったのかわからなくなってきた",
        " 本年劇場44～56本目。カンフートラベラー南拳、花筐、バーフバリ伝説誕生(再)、バーフバリ王の帰還(再)、エル・トポ、ホーリーマウンテン、リアリティのダンス(以上三作ホドロフスキオールナイト)、ゴッホ最期の手紙、クイーン、ロープ、… ",
        " カンフートラベラーの一番弟子お兄さんのさらさらおかっぱヘアと不敵な笑みの既視感、七色いんこかもしれない、グラサン掛けたら似合いそう",
        " 未体験ゾーン「カンフートラベラー南拳」さしあたり、異星人の襲撃を受けこの基地は7日しかもたないので人を傷つけると自爆するロボを清代に送り歴史を変えずに7日以内で拳の極意を修得させメモリを打ち合わせた場所に隠せば二百何十年後我々が回… ",
        " 「カンフー・トラベラー… ",
        " 本日は会員サービスデーなので、これより「カンフー・トラベラー 南拳」を鑑賞。 ",
        " 『カンフートラベラー 南拳』は中国版ターミネーターなんだが、異星人に侵略された地球は中国の基地が人類最後の砦で、よしそれじゃあロボット兵に200年前のカンフーの技を習得させてエイリアンに勝つアル！というトンデモ映画だった。 ",
        " カンフー・トラベラー 南拳：異星人の侵略に滅亡の危機に瀕する人類。あらゆる近代兵器が通用しないエイリアンに唯一効果的だったのが南拳。人類は南拳の奥義を取得させるため、カンフーロボを清仏戦争時代の中国に送り込む！ 愛奇芸映画が早くも… ",
        " カンフー・トラベラー 南拳:宇宙人に征服されつつある地球、対宇宙人戦にカンフーが効果的なことに気づき、AI搭載ロボットを清朝末期に送り込んでカンフーをマスターさせようとするが。タイガー・チェン（陳虎）さんによる、俺のための俺カッコ… ",
        " カンフー・トラベラー ",
        " 未体験ゾーンの映画たちはあとカンフートラベラーとバースオブザドラゴンがみたい",
        " 今年に観た映画でツイートしてなかったものをメモっておく。ジャスティスリーグとカンフートラベラー南拳。",
        " 『カンフートラベラー南拳』は、エンドロール後に「それあるのかよ！www」みたいな特典映像があるのでみなさん最後までお席をお立ちにならずにお楽しみください。  ",
        " 『カンフートラベラー 南拳』を鑑賞。宇宙人侵略で瀕死の人類の希望は功夫！ 死滅した達人に習わせるためアンドロイドを過去へ送るＳＦアクション。カンフー＆ラブな中華風『ターミネーター』仕立て。えらく真面目なつくりだがツッコミが止まらな… "
    ]
}