{
    "title": "宇宙戦隊キュウレンジャーVSスペース・スクワッド",
    "comments": [
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』ギャバンがキュウレンジャーに出てきた時と同じ平行世界移動をちゃんと読み込んでストーリーを展開するなど坂本監督のきめ細やかな作り込みは流石。アクションもド派手な感じで観ていてワクワク",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』スぺスクといいつつキュウレンジャーメイン！キュウレンらしい展開でオモロかったっす！ゲスト？のメンツチョイスもなかなか、メレ良いわぁ！とラストにニヤニヤ！ ",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』ジライヤの声がご本家じゃなかったのと、もうちょっと、ジライヤの活躍が見たかったなぁ。",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』  女性アクションに定評のある坂本監督が送る、ハミィこと大久保桜子渾身のドラマ。彼女のキメ台詞「キタコレ」でこんなに泣けるなんて！ 先輩カメレオン戦士の平田裕香との競演も嬉しい。",
        " 「宇宙戦隊キュウレンジャーVSスペース・スクワッド」観終わった。 いやぁ、熱い展開やった。けど、全体的にちょっと雰囲気重めかな。 ハミィがほぼ最後まで辛そうな表情してたのが残念や。最後の笑顔だけではもったいない。 つづく。 ",
        " 実は先週の水曜「宇宙戦隊キュウレンジャーVSスペース・スクワッド」を観た。良くも悪くも坂本監督作風が薄く感じた。監督の作風が好み方は物足りないかもしれない。逆に苦手な方は「なんだカメラワークも効果音もそこまでキツくなくなったじゃん。」みたいな。（続く）",
        " 『宇宙戦隊キュウレンジャーVSスペーススクワッド』坂本浩一、面白かった。ハミィが剣を投げ持ち帰るスローモーションの運動神経の高さ。",
        " 宇宙戦隊キュウレンジャーVSスペーススクワッド見てきた。 カメレオングリーンであるハミィとカメレオン拳のメレ。 同じカメレオンの戦士である２人のやり取りが素晴らしい。 ゲキレンジャー見ていて良かったと思える作品。",
        " 宇宙戦隊キュウレンジャーＶＳスペーススクワッド観てきました。 まさかのシャイダーがガッツリ絡んでくるということで現シャイダーの岩永さんがかなり出てきましたね〜 そして、監督は坂本監督だったので生身のアクションがすごかったです。 最後のスパーダの店でのコラボは感激でした！",
        " 「宇宙戦隊キュウレンジャーVSスペース・スクワッド」観ました！とにかくヴィランズが素敵すぎる。メレ様最高",
        " 「宇宙戦隊キュウレンジャーVSスペース・スクワッド」を観てきたよ！めっちゃ熱くて、すんごく面白かった！！ゴーカイファンとしては胸熱なシーンもあったしね！",
        " 宇宙戦隊キュウレンジャーVSスペーススクワッド鑑賞。ハミィちゃんのいろいろな表情が切なくもよかった。久々の高山侑子さんもポイント高い。舞台挨拶では、相変わらず南さんいじられまくりだったなぁ。誕生日が一緒だって、あまり大きな声で言いにくい^^; ",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』 感想：スペスクの続編だ、待ってたぜ…と言いたいところだがキューレンの映画でスペスクはオマケ程度だった。そこだけ気にしなければ面白かった。 次回作への引きがあったので、今度こそちゃんとしたスペスクを期待。",
        " 宇宙戦隊キュウレンジャーVSスペース・スクワッド面白すぎる 過不足のうち過だけがドカドカ押し寄せてきて不足がない びっくりするほどメチャクチャでメチャクチャ最高",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』 面白かったー！前作を知らない人でもキュウレンジャー好きだったら見た方がいい作品でした。 カメレオン同士のハミィとメレの絡みもよかった 次回作もあってほしいな それにしても、最後の3人はサプライズだったｗｗｗ",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』。割と強引なクロスオーバーなので物語上無理もあるけど、各キャラの個性は活かしてくれているし、大好物の素面フィニッシュもあったので楽しめた。実質的に主役のハミィに合わせてメレ様の美味しいポジションや師匠役に鶴姫等も嬉しいポイント。",
        " 「宇宙戦隊キュウレンジャーVSスペース・スクワッド」観ました。面白い面白くないは別として、東映はスペーススクワッドを単発花火ではなくちゃんとしたシリーズにするなら、もっと本気で取り組むべきだと思います",
        " 宇宙戦隊キュウレンジャーVSスペース・スクワッド  面白かった！！1時間ちょっととは思えない高密度なクオリティでカッコ良かった！ ",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』見終わった。ジライヤ、出番無かったけど頑張っていたよ。(おい",
        " 『宇宙戦隊キュウレンジャーVSスペース・スクワッド』東映の優待でこれから観る。なお、東映配給作品ではないので優待券が2枚必要になる。"
    ]
}