{
    "title": "それいけ!アンパンマン かがやけ!クルンといのちの星",
    "comments": [
        " アンパンマンかがやけ！クルンといのちの星：評判を聞いて観賞。面白かった！知らない顔もいたが逆に新鮮だし、過去の出来事も映ってて懐かしかった。アンパンマンと同じ故郷のクルンの優しさが暖かい。バイキンマンとの腐れ縁も相変わらずで和んだ。",
        " 『それいけ！アンパンマン かがやけ！クルンといのちの星』ゴミ捨て用にバイキンマンが宇宙に開けた時空の穴がアンパンマン誕生の源である「いのちの星」の源泉に繋がってしまう。30周年の集大成にふさわしい。ベテラン金春智子さんの脚本術に乾杯",
        " 『それいけ！アンパンマン かがやけ！クルンといのちの星』、ぶっちゃけてしまえば、やなせたかし版のレゴバットマン。ただ、物語のザッピングが激しく、幼児には判りづらい脚本なのが難点。もっとシンプルな構成で良かった気がする。 ",
        " とりあえず、えいがそれ行け！アンパンマンかがやけクルンといのちの星は面白かったのでみんな見て。",
        " アンパンマンの映画自体観るの初めてだったけどクルンといのちの星面白かった～",
        " めっちゃくちゃ に お願い して ついに 昨日 アンパンマン  〜クルンといのちの星〜 を 見に行った んだ けど 3回 泣いた 、、そして 笑う所も ある 素敵な映画 だった 、、 まあ 凡人 には 分からない だろうけど 、。り",
        " アンパンマン見てきた。 クルンといのちの星  3回目だけど最後の最後はうるっとくる😢",
        " 今日は、午前中で仕事が終わったので、午後は家族で映画『それいけ！アンパンマン かがやけ！クルンといのちの星』を観賞。３歳の娘は無邪気に「面白かった！」と言い、小４の娘はそろそろひねくれだすお年頃だが、目を輝かせて「いい話だったね！」感想を言う。夏の日のよいひと時。",
        " 娘氏、今日アンパンマンで映画館デビューしたんだけど、アンパンマンの映画って真っ暗にならないし音もあんまりでかくないんやな…真のデビューでは無い感、クルンといのちの星はおもしろかった(⚈ ̍̑⚈͜ ̍̑⚈)☆バイキンマンとアンパンマンの友情が良かった‧✧̣̥̇‧",
        " 今作(クルンといのちの星)のボスが怖すぎたのと強さのせいでだいぶ弱く見えた ",
        " アンパンマン映画『クルンといのちの星』、30作目ということもあり面白かった、ばいきんまんが大活躍でツンデレで。",
        " 『それいけ!アンパンマン かがやけ!クルンといのちの星』という映画を見ました。いつも映画が始まる前にポップコーンを食べきる派だったんだけど、息子（4歳）が「だめ！始まってから食べるんだよ」と言って我慢したので、成長したな〜と思って感動しました。素晴らしい映画でした。",
        " 何年かぶりに映画館にて映画鑑賞。アンパンマン かがやけクルンといのちの星 まさかの号泣😂バイキンマンのアンパンマンをやっつけたい思いに泣けた😂",
        " アンパンマンの映画クルンといのちの星見てきた。ばいきんまんが良かった。泣いた。  何より隣の席で子供がほんとに嬉しそうな顔してて、それが一番嬉しかった。アンパンマンにはどう感謝してもしきれない。",
        " 深い…。  “ばいきんまん”は何のために生まれて、何をして生きるのか。『それいけ！アンパンマン かがやけ！クルンといのちの星』はここがオススメ！ ",
        " 生きる意味を問う「映画それいけ!アンパンマン かがやけ!クルンといのちの星」、死を想い生の美しさを唄うBUCK-TICK この両者に惹かれるのは当然の事であった",
        " 最近の深くて泣ける素晴らしいアニメ映画ならそれいけ！アンパンマン かがやけ！クルンといのちの星とリメンバーミーだけど 表現的に凝っててなおかつ素晴らしいと感じたのリズと青い鳥",
        " クルンといのちの星、観てきた。案の定オープニングでアンパンマンが出てきたところと最後のところで泣いてしまった。母ちゃんが。子供は初めての大きなスクリーンで観るアンパンマンにはしゃいでいて楽しそうだった。なぜ大人になってもこんなに心打たれるんだろう、アンパンマン。",
        " 朝一で「かがやけ!クルンといのちの星」を見てきたよー😊✨ 餡様とばいちゃの活躍っぷりに冗談抜きで泣いた",
        " 「それいけ！アンパンマン かがやけ！クルンといのちの星」見たけど、考えさせられる映画だった。 「自分は何のために生まれて何をして生きるのか」"
    ]
}