{
    "title": "正しい日 間違えた日",
    "comments": [
        " 『正しい日 間違えた日』前半と後半で同じシチュエーションを異なる展開で描く異色の作品。同じシチュエーションで絵面もほとんど変わらないのに、ちょっとした会話の違いで展開も違えば、見ていて感じる印象も正反対ぐらい違うのが、新鮮な驚き。",
        " 『正しい日 間違えた日』どっちもキム・ミニとデート出来たなら正しい日に思えるけどな。両方共酒に酔って駄目なパターンだけど。間違った日でもキスしているのが許せない。",
        " 『正しい日 間違えた日』生まれ変わったら絶対映画監督になって女優と恋をしたいと思わせる映画。キム・ミニの役は女優じゃないんだけど元モデルの今は絵を描いている人。監督が一目惚れしてコーヒー誘って寿司屋で酒を飲んで...。キム・ミニに惚れているのがわかるカメラワークだ。疑似体験映画。",
        " 『正しい日 間違えた日』向かい合うポスターが気になってたので神戸まで行ったね〜 シネリーブル神戸  キムミニズルいかわいすぎでしょ。どっちでも正しいのか 酔っ払いは嫌いだ 自分も酔ってたらどうでもよくなってたような気もするが    ",
        " 『正しい日 間違えた日』やはり眠気を誘うホンサンス作品。睡眠十分なはずだったのに気付けば寝落ち。下心ありありの監督と女。まんざらでもない二人だがその先に進まない。同じ状況を2パターンで描いて、変なところもあるが、やっぱり後半かな。",
        " 『正しい日 間違えた日』何だかんだ言っていつものホン・サンス節。何でもない様でやっぱり何でもないｗ同じ時間軸を、あの時こうだったら！みたいなノリでもう一回見せるのは面白いが、どっちも正しくないし、別に間違ってもないｗ",
        " 『正しい日、間違えた日』同じ日、同じ時、ほんのちょっとのズレが全く異なる結末を迎える。ちゃんとしたシナリオがなく、アドリブなのではないかと思わせるセリフで、撮る都度、ストーリーがいくつも出来上がるのではと思わせる、予測不能の面白さ。",
        " 『正しい日 間違えた日』観てきた。実験的な作品のように感じたが、最初から最後までちょっと自分の感覚には合わなかった。残念…",
        " 『正しい日 間違えた日』妻子持ちの映画監督は仕事で訪ねた水原で美しい画家と出会う。はたして、彼女と良い関係を築けた日は「正しい日」なのか「間違えた日」なのか。この映画の公開後、不倫関係に発展する二人の出会いのトキメキを美しく描く作品",
        " 『正しい日 間違えた日』男女の出会いと高まる恋心に彩られた2日間を２つの結末で描く2Way作品。些細な差異で道を違う心の交差点。寒空の下で2人が温もりを感じたり、口を滑らせ生ぬるい気不味さに包まれたりと。キム・ミニのほろ酔いは反則。",
        " 『正しい日 間違えた日』  同じ登場人物でストーリー展開が異なるパターンを見せるタイプの作品。過去には、G・パルトロウ主演のスライディング・ドアやキェシェロフスキの偶然などがありますが、この作品もそれらに構成は近いかも。",
        " 『正しい日 間違えた日』この映画もホン・サンスの私小説。映画祭に水原を訪れた監督と女性との出会いから別れまでの会話劇。優柔不断で自己正当化するこんな中年男性っているんだよな。映画では男性目線で優しく描いているが、リアルだと･･･",
        " 『正しい日 間違えた日』映画監督とキム・ミニの恋愛という同じような私小説みたいな映画でも、キム・ミニの魅力でなんとかなる。ハリウッド映画みたいなテンポの良さは無いが、ヨーロッパ映画みたいな味合いがあるのはこちらも同じで素晴らしい。",
        " 【正しい日 間違えた日】出逢ってから淡い好意を抱いた男女の二日間。前半と後半はこの基本設定を同じにした全く別テイストの短編作×2と見た。やはりキム・ミニの幅ある自然体演技と、思わずクスッとなる愉快な演出が散りばめられ魅力的。 ",
        " ヒューマントラスト渋谷でホン・サンス監督『正しい日 間違えた日』を鑑賞。男女の出会いを同じ設定で二つの結末を描く。男女の会話に正解もなく、失敗したと思うことが逆の展開を引出したり、難しいものよね。ほろ酔いキム・ミニさんは可愛いよね。",
        " 『今は正しくあの時は間違い』前後編で角度に変化が見える。酒飲みにはちょっと手痛い大人の間違い探し。長回しと寄りのカメラが自分の心を見透かしてるかのよう。あの頃があるから今があるんだよ！と監督にポン！と肩を叩かれたような気になる。",
        " ホンサンス監督『正しい日 間違えた日』みる。 中盤まで何てことない映画だなあ、後半に進むにつれ素敵やなあ、最後は、ああこの物語は終わってしまうのか。。とため息をつく、不思議な映画でした。",
        " 『正しい日 間違えた日』を観る。運命的に出会った男女がタイミングの違いで違う結末を迎えるというストーリー、面白いのだがどうもしっくりこなかった。たぶん理由は二つあって、一つはそもそもこの二人の出会いは幸福な出会いではないのではないか。どちらも「正しい日」とは言えないと感じたこと。",
        " ホン・サンス監督の4作を見終えた。『それから』『夜の浜辺でひとり』『正しい日 間違えた日』『クレアのカメラ』の中で一番好きなのは、『正しい日 間違えた日』かな。まあ、どの作品のキム・ミニさんも可愛かった。監督さんが、うらやましいなー。",
        " ホン・サンス『正しい日 間違えた日』、おもしろかった。ただただキム・ミニ最高である。"
    ]
}