{
    "title": "ワンダーランド北朝鮮",
    "comments": [
        " 『ワンダーランド北朝鮮』バリバリに検閲が入っているのだろう。いいことしか出てこない。唯一、見えたのは、北朝鮮産は、いったん中国に輸出してそこから世界に輸出されているという裏事情。これを観ると北は、そんな悪いところにみえないわな",
        " 『ワンダーランド北朝鮮』それでも北朝鮮は南北統一を望んでいるのだなと知る。実際に南北統一されたら東ドイツみたいになってしまうと思うのだが。",
        " 『ワンダーランド北朝鮮』韓国の女性監督がドイツ経由からの北朝鮮訪問映画。エンディングクレジットがハングルではなくローマ字表記だったのはプロパガンダ的要素があるような気がする。綻びが見えないのだ。訪問先もエリートな家庭で末端の人々は出てこない。女子工員のダンスはAKBみたい。",
        " 『ワンダーランド北朝鮮』北朝鮮の暮らしのこと、ほとんど知らないって気づかされる。平壌は超都会。どこまで本心なのかわからない。出てきた人は本当に本心で話しているのかもしれない。違和感バリバリだけど、これが不幸なのかどうかはわからない。",
        " 【ワンダーランド北朝鮮】続き) まぁあれだけ幼少期から思想統制を受けて育てば自然の言動だろうし、ある意味で本音なのだろう。それでも言葉の端に本音が窺えたりする人物もいて面白い。隅々まで目を凝らしたくなるドキュメンタリーだ。 ",
        " 【ワンダーランド北朝鮮】監督は韓国籍女性だが独国パスポートを携えての入国。伝えているのは豊かで効率化の成功した施設や生活だけなのだろうが、それでもあの制服の女性の特殊任務など社会主義国庶民の生活や状況に興味は尽きぬ。(続く ",
        " 『ワンダーランド北朝鮮』北朝鮮の市民の暮らしぶりを取材した作品。当然取材制限があり一部の許可された人たちしか映し出されていないけど、行間を考えつつだけど今が観れるだと思う。絵描きのおっちゃんは、いいキャラしてた。男は万国共通です。",
        " 『ワンダーランド北朝鮮』この作品も北朝鮮の姿であるけど、一般庶民特に農民と言われる人達の姿は無い。真実だけど隠された＆検閲ありの作品なのでこんなもんだろうなという感想です。",
        " 『ワンダーランド北朝鮮』「北朝鮮は怖い、異様な国。この映画に登場する普通の人々は北朝鮮が撮らせたお仕着せのウソ？」と身構えて観ることこそ偏見かもしれません。先ず偏見を取り払って何を感じるかが重要。が、違和感はじわじわ伝わってきますね",
        " 『ワンダーランド北朝鮮』金正恩をたたえる歌や踊りをしている？（やらされている？）人々を見て統制された社会がよくわかります。南北統一した方がいいの？？ドキュメンタリーです。  今話題の国を知るには、いい映画です。",
        " 「ワンダーランド北朝鮮」ごく普通の田舎のドキュメンタリーっていうか北朝鮮が普通の国なことはもう知ってるから「その先」を見せてくれないかなっていう欲求には応えてもらえなかった感。とても誠実ではあるのだけれど。",
        " 感想「ワンダーランド北朝鮮」 何か金正恩の事を麻原尊師みたいに元師様と言ってたwwwww 金正日がただひたすらおもろかったwwww 結果、、最高だから見た方がいいw",
        " ワンダーランド北朝鮮を見てまいりました🇰🇵映画というより、北朝鮮のレポみたいな感じですが楽しめました😝個人的にはサッカーの国際学校にビックリ🏫そしてそこの英語の先生の英語の発音が完璧でビックリ。子どもたちは何故かアディダスやチェルシーのユニ着てるしビックリ😂",
        " 横浜シネマリンで『ワンダーランド北朝鮮』。監視付き撮影に検閲という状況で、この国がこう見せたいという意図に思い切り寄り添って撮る事で、却って画面から滲み出る何とも言い難い違和感。初めからこれを計算していたんだろうなあ。監督の手腕に感嘆。キッチュな画面構成のセンスも素晴らしい。",
        " 「ワンダーランド北朝鮮」。さすがに映っているものはおもしろく、いろいろそれを見て考えるところもあるが、「映画」として見たときには凡作に近いかなという「映画主義者」的な判断もある。",
        " ワンダーランド北朝鮮の感想でこれはプロパガンダだと言い切ってる人、他の普通の映画の感想聞いてもつまらない人そう。",
        " ワンダーランド北朝鮮を見てきた。 情報処理というものの前提を考えさせられるステキな作品だった。",
        " ワンダーランド北朝鮮。私達が自分達とは違う異世界の独裁国家。そんな中でも人間は人間でしかなく、笑ったり夢があったり、ただただ私たちと同じ人間なのだと思い知る。それ以上でも以下でもない。違いをつくるのは、私達のもつ予備知識によるフィルターである。",
        " ワンダーランド北朝鮮とかいう元気の出る単語を朝から聞いてしまった",
        " 9月10月11月分の フライヤーです。  9/8(土)は 「ワンダーランド北朝鮮」 を上映いたします💡  ご参加お待ちしております😄 "
    ]
}