{
    "title": "セラヴィ！",
    "comments": [
        " 『セラヴィ！』  表は豪華絢爛な結婚式、裏は混乱のカオス！結婚式にみる爆笑と感動の群像劇！結婚式とは何のためにするのか  ",
        " 『セラヴィ！』  W杯のフランス代表といい、この映画の登場人物たちといい、フランス社会が物凄いスピードで多様化を受け入れているのを目の当たりにさせられた。フランス代表も結婚式も終わりよければすべてよし、これでいいのだ。",
        " 『セラヴィ！』こんな結婚式嫌だ～!!!引退を考える結婚式プランナーに次々起こる問題。私の好きな『ﾃﾞｨﾅｰﾗｯｼｭ』を彷彿させるも、うざい迷惑野郎が多すぎて絶対ここの結婚式には出席したくないわ～！ムーンウォークが美しかったのと、花嫁が良かった♪",
        " 『セラヴィ！』楽しかった！場内大爆笑でした。シチュが、古城での結婚式の舞台裏ってところがもう面白くなる予感しかないし。アクシデントとか部下の人間関係とか雇用問題とか自身の不倫とか･･･この社長さん大変そうだけどすごく良い経営者だわ！",
        " 『セラヴィ！』結婚式の準備からお開きまで、様々な要素を折り込み軽い笑いを誘いながら進んでいく。日本ではあり得ないであろうアクシデントの連続、新郎のナル具合に新婦のおおらかさに不安を感じながらも、祝うとは心でと再認識。しかし長い披露宴",
        " 映画『セラヴィ！』。披露宴スタッフのドタバタ、三谷幸喜や矢口史靖では出てこないだろうフランス式。  日本だったらもっとタイムサスペンス要素を容れてリアリティー感を出すのだろうけどフランスのコメディーは押し付け感が少なくてやっぱ良い！",
        " 『セラヴィ！』新郎新婦は夢を買い、プランナーは現実を売る（笑）のかな。いちいち目くじら立てずに他人事として見守るしか無いと思ってたのに、何だよー、結構泣かせるじゃないと言うサプライズ（爆）な作品ではないか！パイには注意だね。",
        " ＜セラヴィ！＞古城で開かれる豪華な結婚式を準備から撤収まで見守るコメディ。結婚式って、案外命がけなんですね。そして、おもてなしは『形』ではなく『心』なんだな♪と。新婦さんがとても善い方。新郎さんに騙されるんじゃないかと無駄な心配。",
        " 『セラヴィ！』その新郎の長尺スピーチとかラストに用意されているパフォーマンスとか。あの風船で上がっていく新郎のシーンは映像的にも綺麗だし、面白いし、感動的で笑える。こういう映画はやっぱフランスは上手いな。",
        " 『セラヴィ！』結婚式の披露宴のパーティでのドタバタコメディ。ルイ１３世の古城。いきなり社長代理の黒人女性とミュージシャンの言い争いで社長はイライラ。駄目社員（その半数が臨時のパートか？）。飽きさせない展開はいままで退屈な結婚式を観てきたせいか。裏舞台なんだが。新郎が嫌な奴だった。",
        " 『セラヴィ！』もっと悪ふざけ映画なのかと思ってたら、王道のコメディでした。頭に来るくらい出来ない人もいるけど、ほとんどの人は自分のペースで仕事してるだけだし。ラストに向かって、みんな落ち着くべき所に落ち着く安心感が良い！ ",
        " 『セラヴィ！』★★★☆☆味のある顔の俳優ばかりで楽しい。",
        " 『セラヴィ！』披露宴会場スタッフたちは失敗だらけ。パッとしないそれぞれの人生がラストに温かく彼ららしく輝く。コメディ部分はかなりベーシックなお笑いでご老人好みかもしれない。ただ、いけすかない新郎の飛翔には爆笑。",
        " 『セラヴィ！』シネマイクスピアリにて鑑賞。古城での結婚披露宴を舞台に繰り広げられるドタバタ劇。観ていてどう収束するのか心配になったけれど…心に残る映画となりました！様々な文化の人々、奏でる音楽、本当に心に残る式は何かと答えてくれる。",
        " 『セラヴィ！』見たかった登場人物の活躍が最後に見られて嬉しかったです。あんなのと一緒になっていいんかと思うけど、トンデモ欠点があってもそれなりに楽しい日々があるのかもね。懐深くっていいですわ。",
        " 『セラヴィ！』披露宴をリーズナブルにやりたいカップルとの攻防で始まるがフランス式が見えて面白い。経営者って大変なのねと思う内、けっこいつも(´･Д･) などと毒づきながら目が離せず面白い展開。疲弊し混乱し爆発し集結する厄介な人達",
        " 『セラヴィ！』ポンコツどもに足を引っ張られながら奮闘するマックスに共感。いかにもフレンチコメディらしく言葉遊びが楽しい。「良くも悪くもそれが人生さ…」とばかりに人生謳歌する作品に仕上げられていて好感が持てる。俳優が魅力的だ。",
        " 『セラヴィ！』そもそも幸せの演出は一体何の為？そんな事を考えてたけど、途中でどうでもよくなるほど愉快。フランスらしい人生観と一癖あるユーモアを盛り込む狂騒劇は爆笑のち沁み沁み。良い時も悪い時も人生でしょ！V.マケーニュがやっぱり好き",
        " 新宿シネマカリテで『セラヴィ！』を鑑賞。結婚式の一日。ウェディングプランナーの主人公も嫌な感じだけど、急増従業員をはじめだらしない仕事ぶり。トラブル続きで、この結婚式どうなるのって感じだげど、後半は感動でウルウルした。音楽もよいね。",
        " 『セラヴィ！』‪鑑賞。主人公は幸せを演出するウェディングプランナーだが、仕事も私生活も上手く行っていない。トラブル続きの挙式の行方がハラハラさせるが、思わぬ趣向がもたらす着地点がとても良かった。音楽の使い方も◎ ",
        " 『セラヴィ！』＠シネクィント｜世の中のサプライズだって誰かの筋書きがあって、作為的でもあるけど、これは本当の心に響くサプライズ！フランスらしく、いろいろなカルチャーを持つスタッフの奇跡に、招待客も新郎新婦もみんな笑顔、結果オーライ。",
        " 『セラヴィ！』を観てきました。ネタバレ少なめ。  ",
        " 『セラヴィ！』個々の意見を主張しすぎるとバラバラになる。みんなが一つのことを目指して行動することが大切。って911を意識した目線の見方もできるが、ドタバタコメディとしてもスッと観れる良作。シネクイント復活がめでたい！",
        " 『セラヴィ！』@ シネ・リーブル梅田観！当事者なら絶対依頼したらいけない「 ブライダル会社」だwスタッフが新郎新婦の為ではなくとにかくまぢめに仕事せぇよ！の面々。コメディ部もフランスと壷が今壱違う。が､新郎のある行動から終幕までの加速展開には泣き笑いしながらもっていかれた！秀作！",
        " 『セラヴィ！』結婚式をめぐっての大騒動だが、国民性やらなんやらでお金持ちならでわかも知れんが、いかにも外国の結婚式であり何時間やってんねんのお祭り騒ぎは、日本では考えられない世界やね。気球に乗っての旅立ちは笑えたよな  ",
        " 【セラヴィ！】参列者が新郎新婦を祝福し自分達も楽しもうという気持ちがあれば宴は成功するね。苛つかせる人物も笑いや和みを運んでくれるから憎めない。G.ルルーシュ、J＝P.ルーブ、V.マケーニュ、皆イイ…ツボが合って大笑いした。 ",
        " 『セラヴィ！』登場人物が個性的ではちゃめちゃな部分もあるけど、憎めない。こんなに濃いキャラクターで統制がとれないようだけど。。。笑えてユーモア満載な作品に笑わせてもらいました。愛が溢れていて、感動する場面も！",
        " 『セラヴィ！』シネクイント。結婚式の1日を切り取ったお話。どいつもこいつもくせ者揃いなので、お前ら仕事しろよ、と思ってしまうがこれも人生って事で許してしまう。ラストの新郎の演出もどうかしているが、輪をかけてとんでもない事が起こります。",
        " 『セラヴィ！』爆笑の連続で最高に楽しかった！しかし、結婚式で起きるいざこざを見ていると、結婚式は何のためにあるのか…と思えてくる。しかし最後には「これが結婚式だよねー」と思える感動の場面もあり思わずホロッとし心が温かくなって良かった",
        " 『セラヴィ！』想像より愛に溢れた映画。それにとにかく個性的な登場人物が魅力的な映画。ポスターのシーンも予想外で面白かった♪人種問題もさらっとネタに出来るフランスのユーモアセンスが感じられる作品でオススメ☆",
        " 『セラヴィ！』試写＠アニヴェルセル豊洲♪日本と違い長時間でイベント盛り沢山なフランスの結婚式。お祝いの舞台裏は戦場のようで、使えない兵士にあんなに笑ってたはずが最終的に泣いてた自分に驚いたさw ポスタービジュアルの見つめる先に注目！",
        " 『セラヴィ！』結婚式場の舞台裏を描いたフランス映画ならではのおしゃれな小気味良いユーモアにあふれたコメディ。ベテラン俳優陣の演技を楽しむのもアリ。  結婚した人も、これから結婚する人も、結婚うんざりな人にもおすすめ。",
        " 『セラヴィ！』国民性なのか愛とセラヴィがいっぱい！古城でコスプレでの結婚式も新鮮でしたが、今作ではプランナーが家族親族まで巻き込んだり、あり得ないほどスットコドッコイなスタッフたち、そして極めつけは。。。ホント愛すべきフランス映画☆",
        " 『セラヴィ！』フランスの結婚式を描いた話  始めから波乱を予想刺させる展開に  曲者ばかりのスタッフに面白さが増します。  一番の曲者は、・・・空を飛びます。  さすが、「最強の二人」の監督です。  ",
        " 『セラヴィ！』個性豊かな人達。自由な考え方で良いなぁ。  指揮をとってんだか、とってないのか。笑いのツボでしたよ。",
        " 『セラヴィ！』人生の晴れ舞台である結婚式、本作では華燭の宴を恙無く進行させたいと願う主人公とは裏腹に、ポンコツなスタッフや思わぬ人物が足を引っ張って大変なことに。果たして事態は雨降って地固まるのか、本作を観ると自分の式が蘇ります。",
        " 『セラヴィ！』",
        " 2018年7月に観て特に良かった映画は『若い娘たち』(1951)、『セラヴィ！』、『侍』(1965)。",
        " iPhoneのプレイリストに入っててよかったよ“Can't Take My Eyes Off You”。 『セラヴィ！』見た後は聴きたくなるから、みんな注意な！",
        " 【セラヴィ！】あー、面白かった！って、隣の席に座ってた友人と終わった途端声を揃えて言うた。今年一番笑うたかもしらんし、終わってみればええ映画になっとるし、楽しかったー。"
    ]
}