{
    "title": "5パーセントの奇跡 嘘から始まる素敵な人生",
    "id": 34,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1313,
            "each_tweet_amount": {
                "good": 35,
                "even": 6,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』字幕。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』程よい笑いと感動・・・夢を諦めない彼の努力に感嘆し彼を支え様々な人たちとの絆にほっこり。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』夢に向かう姿勢、諦めない努力、そういった前向きな主人公に共感できたし、周りの同僚やラウラの温かさにほっこり。なにより友人が素晴らしすぎて、彼と出会えたことも奇跡だね。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』とっても映画らしい成功譚だけど、まさかの実話でビックリ。本人の努力もすごいけれど、周りの理解と支援も素晴らしい。とはいえ個人的にあまり乗り切れず。映画としては普通かな🤔",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』主人公目線に切り替わるたび、「これは無理だろう」と思ってしまった自分に恥じ入る。立場を尊重しつつ助け合うことが未来を生むことに気づかされる。最後の笑顔のサリー（本人）に会えて嬉しかった。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』",
            " ＜5パーセントの奇跡 嘘から始まる素敵な人生＞社会の定型からははみ出た人達の話でもあったな。 ⇒ ",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』",
            " 56本目『5パーセントの奇跡 嘘から始まる素敵な人生』(@gardens_cinema)。強度近視の自分から見ても主人公の挑戦にはヒヤヒヤで無謀とも思える驚きの実話。やはり持つべきは友で、一見チャラいがいい奴の存在あってこその奇跡。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』主人公の努力は凄いと思うけど、個人的にはチャラ男マックスの方に努力賞を贈りたい。厄介事を引き受けるなんて、実はとってもいい奴じゃん！彼がいなければなし得なかった。自転車のシーンは最高！",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』世の中にはやっていいことと悪いことがあって、先天性弱視の移民が雇用されないことに対する対抗でホテルの給仕役やるってのはいくら何でもヒデーだろうと思いつつ、実話ベースと聞いて批判もしづらい",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』ちゃらちゃら下いいかげんな風な友人にたまたま出くわしたが、彼の協力無しだとかなり厳しい状況になってたよな。実際、見えていないとなるといかに努力しても難しいのが現実だけれど実話なんだね",
            " 【5パーセントの奇跡 嘘から始まる素敵な人生】わずか5%の視力でもホテルマンになる夢を諦めない熱意。彼はもちろん彼を受け入れ支える周りの温かさが凄い。難民受け入れ等多様性を認めるドイツ社会ならではか。湿っぽくならず笑顔になれる良作◎",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』主人公が障害を抱えているという物語でありながら、泣かせることなく、悲壮感もなく、最初から最後まで笑いながら楽しめるところが良かった。何があっても諦めない前向きな姿に勇気をもらえる作品",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』主人公の奮闘がメインだが、父親の裏切りなど、その民族性によるのかと勘繰ってしまう部分も。様々な民族が住む国ならではの問題もサラリと。主人公を取り巻く人々がみな暖かく、それこそ奇跡 ",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』これが実話だというから凄い。ぼんやりとした視界の中で一流ホテルの研修にチャレンジする主人公も凄いが、サポートする同期のマックスの友情が素晴らしい。心温まるラスト。良かった。 ",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』角川シネマ有楽町。見えている部分と見えない部分があるのかと思ったら、あれでは見えていないのと同じだよ。嘘ついても他人の結婚式をぶち壊しても良い訳ない。あとラストも全然納得出来ない。では研修合格は何だったのかと。  ",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』病気で夢を諦めたくないという気持ちは伝わるけど、雇うホテル側や、お客様側からすると不安すぎるよなあ。題材的に、主人公を実際、素直に応援できるかどうか難しいね…",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』これ、何が奇跡かって本人の努力はもちろん、周りが止めずに熱意にのっかったことだよなあ…あれ、場所や時が違えば心配して止めちゃうんじゃないか。移民を受け入れて来たドイツだなあと思う箇所も。あと、サクセスが観る前の予想と違う方で、ほぅ…と",
            " サリーの眼を通すシーンでは  霞みがかった視界が拡がっている  スクリーンを通しても不安になる    何か目標に向かっている人は  勇気づけられる作品だと思う    『5パーセントの奇跡 嘘から始まる素敵な人生』",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』  視覚障害者の話というとイマジンという佳作が思い浮かびますが、こちらはもっとコミカルな展開。主人公と同期の研修生がチャラいんだけど、根が良い奴という部分がポイントだったかも。",
            " ＜5パーセントの奇跡 嘘から始まる素敵な人生＞ガエル君（メキシコ？）似の主人公に、ベネさん似（英国？）の親友に、J・K・シモンズ（米国？）似の鬼指導者が登場する独逸の映画。5％の事実がバレても\"排除\"はされない社会、温かいなぁ^^",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』原題は素晴らしいのに、嘘をつくことを肯定するような邦題が残念。視覚の95％を失った主人公がどれほど努力したかだけでなく、彼に協力した周囲の人々も彼とともに学び、成長したことを描いた点が〇",
            " 『5パーセントの奇跡』視覚障害を隠してのホテル接客は自分と客の安全をリスクに晒すだろう、夢を諦めない方向を間違ってないかと素で思ってしまった。ソムリエはいいセンだと思うが。それはともかく、アフガニスタン難民のエピソード含め多様性を許容しようとするドイツ社会が良い。 ",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』実話ベースじゃなかったら説得力なかっただろうな。諦めない事の大切さより、仲間に恵まれる能力の素晴らしさを噛みしめる作品だと思う。この先ずっと印象に残るだろうなと思えた良作！",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』弱視を隠して5つ星ホテルで働く…無謀なんだけど友達は大切だなぁ～とか、家族を支えるとか良かった（親父はクソ）♪カンバーバッチ似ヤコブ・マッチェンツが台詞もツボ…嘘と助け合いから素敵な人生が始まったか～☆",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』  5％の世界に夢を捧げて。",
            " 『5パーセントの奇跡』@新宿ピカデリー｜目一杯の努力と緊張の日々から、転がり落ちるときの加速は誰にも止めることができなくて切なかった。障害を含めて個々の事情を理解して、助け合う同僚たちの優しさに、学ぶべきことある、我々日本人。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』鑑賞。95%の視覚を失いながらも5つ星ホテルで働く夢を諦めないサリーが輝いている！想像を超える努力で不可能を可能にする彼が、関わる人達も良い方向に変えて行く様がとても良かった。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』5%の視力というとんでもないハンデに挑むサリーと、ちょっと調子がいいけど面倒見の良いマックスとの距離感がよい！今年最初に観る映画に選んで、よかった！元気をもらった！ ",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』＠角川シネマ有楽町♪感動の良い話だった。5%しか見えないとはどういうことか映像を通じて分かるから、その苦労と努力をみてるだけで序盤から涙腺が緩みっぱなし。やっぱ努力してる人ってすげぇよ！",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』明るく前向きなサリー、そして友人のマックスが本当にいい。厳しくても、認め応援するホテルの人達も素敵です。受け入れ認めるのはドイツの国民性なのでしょうか。それにしてもお父さんは・・・",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』1/13公開。前向きな主人公！元気になれる明るいコメディ！笑ってそしてうるっときました。仕事に対する考え方、バディ＆チームの考え方は実生活でも役立つ示唆がいっぱい。",
            " 【5パーセントの奇跡 嘘から始まる素敵な人生】視覚障がいを隠しながら一つ一つ修行をこなして行くサリーを、まるで綱渡りを見る様にハラハラしながら応援。友人マックスの支援にも心洗われる。役者が揃って惹きつけるマスクなのも魅力。 ",
            " 『5 パーセントの奇跡 嘘から始まる素敵な人生』鑑賞。ドイツ映画の新鮮さもありクサさを感じずやられた。不安や期待をちゃんと描いていく見やすさ。障害や嘘をどう扱うのかなんて忘れて、あのホテルに降り立って彼の意思とか周りの人達の心意気を応援してる自分がいた。笑顔が多いのがとてもいい。",
            " 『5パーセントの奇跡』鑑賞。映画館に映し出される「弱視の世界」を見れば見るほど、ハンデを隠して働く辛さがわかる。主人公の努力に脱帽。  努力家だけに、全てに一生懸命になって疲労困憊するシーンは見ていてハラハラ。なんでも1人でやっちゃだめだ。周りの人の助けを借りることも大事よね。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』支える友達が良いですね。弱視の目線の撮影や友人、上司の援助。素敵でした。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』一流ホテルの研修生として、いくらか評価をもらえた段階で話すべきだったのでは？いくらなんでも迷惑かけすぎだし…と思わなくはない。どこまで実話なのか分からないけど、とにかく相棒のマックスが◎",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』コメディ要素が多く、音楽も映像表現も湿っぽくならない。他人が認識しづらい視覚障害の視点を取り入れる事で感情移入させ、ハラハラ感を煽る。不屈の精神より周りのサポートで達成する夢も味がある。",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』ヤコブとのバディものとしても楽しめる。ホテルの付かず離れずのサービスは、ゲストをよーく観察している事と、自分の働くホテルを愛しているからこその賜物なのだろう。息を止めて見守る場面も◎",
            " 主人公役の俳優さんがラミマレクにガエルガルシアベルナルを足して2で割ってガラムマサラふりかけた感じのオリエンタルないい男     笑顔が可愛らしかったけど思ってたより若くなかったし身長170cmだとかドイツとインドのミックスだとか興味をそそる要素しかなくて最高",
            " 5%の奇跡 観てきたー！blind date with my lifeって感じなのかな原題は  主人公が意固地だけど努力家のいい男、相方のチャラ男もいいヤツである意味楽しいバディムービー 不幸も苦い現実もあるけどちゃんと幸せになる話… ",
            " 【5パーセントの奇跡 嘘から始まる素敵な人生】 先天性の病気で健常者の5パーセントしか見えないサリーは一流ホテルで働く夢がある…実話をもとにした作品、彼の努力と人間力が素晴らしい。調子のいい兄ちゃんや鬼教官が泣かす。 声の好みのくだりはめちゃわかる！",
            " アメブロを更新しました。 『「５パーセントの奇跡～嘘から始まる素敵な人生～」障がいを物ともせずに努力する姿に感動でした。』 ",
            " 『5パーセントの奇跡 嘘から始まる素敵な人生』試写。コメディタッチで面白い。主人公の5%しかない視覚で撮られるシーンが多く、感情移入もバッチリ。疲労が極限に達するヤマ場はハラハラ。夢を諦めることはないが、完璧は無理。一人で頑張らず、周囲に協力を求めることも大事だと教えられた。",
            " 映画『5パーセントの奇跡～嘘から始まる素敵な人生～』を観てきた。網膜剥離で常人の5%しか視力がない男が、障害を隠して高級ホテルの給仕に合格する実話。安定のほっこり系作品で、泣き笑いもバランス良く入っています。同僚が良いやつばかりで、美談になっているのがホントかなぁとは思いますが。",
            " 「5パーセントの奇跡」でも、ダブルワークで疲れた主人公がドラッグに手を出して破滅してたな…。あと、「ジャングル」で皆とはぐれて焦った主人公が「元気の出る薬！」と覚醒剤をチャージして「ウオオオオオ！」と暴走して、結局何の役にも立ってなかったシーンで笑ったけど怖かった…。",
            " 久しぶりに映画館で映画を観た。 『5パーセントの奇跡』  心温まる映画で、すごく良かった(^^) レンタルになっちゃうことが多いけど、やっぱり映画は映画館で観るのが良いね。",
            " 5パーセントの奇跡すごく良かった🌼 心揺さぶられること最近少なくなってたから、見れてよかった(*´ー｀*)",
            " 『5パーセントの奇跡』観てきた。すっごいよかった。主人公の成長や苦難がいたいほどわかる。飲食やってるから余計に感情移入しちゃう。ワイングラスを慌てて運ぶのはほんとに無理",
            " 5パーセントの奇跡、めちゃくちゃ素敵な気持ちになる良い映画だった、恐らくあのシーンとあのシーンの所為でPG12になっているんだろうけども、教育的にもすばらしい映画と思うなあ。",
            " 5パーセントの奇跡といいクィアアイといい最近の私は元気になれる作品を欲してる",
            " 5パーセントの奇跡の感想眺めててラウラのパート無くてもいい、みたいな意見を見たのですよね。確かにラウラのところは無くても成り立つ感じがするのでラウラパート無しで他の研修生4人との関係を掘り下げてくれても面白かったかも、などと考えていた。",
            " 5パーセントの奇跡観てきました〜！  色々と詰め込まれていて面白かった(*´ ˘ `๓)♬  ",
            " 5パーセントの奇跡、素晴らしかった 主役の俳優さんよりも、お友達の俳優さんがいい役でお前なんだよ！！良い奴かよ！！ってなった",
            " 映画｢5パーセントの奇跡｣観てきた(*ﾟ∀ﾟ*) 主人公の頑張る姿と、家族や仲間の協力と、指導者の厳しさ優しさ、、、いっぱい感動した",
            " 2月1発目、「5パーセントの奇跡」観た。ドイツ映画。やさしいひとしか出てこないいい映画だったー(と思ったけどお父さんがほんとにただの悪者だった) 特にマックス、いい奴！やれやれしかたねぇな、俺が手伝ってやるよ的なベタなやつ、弱い。おもしろかった。",
            " ところでドイツ映画「5パーセントの奇跡」観てきた。ハラハラドキドキのち元気とやる気100%チャージ！な映画でした🎬実話というのが凄いわ。"
        ]
    }
}