{
    "title": "わがチーム、墜落事故からの復活",
    "comments": [
        " 『わがチーム、墜落事故からの復活』限定上映。ドキュメンタリーとしてとても素晴らしく限定ではもったいない。酷い事故でサッカーチームの多数が犠牲に。日本でもニュースを賑わした。再生は絆があればこそ。私も挫けずに生きようと思った。感動！",
        " 『わがチーム、墜落事故からの復活』予想もできない悲劇から実質チーム全取っ替えのデコボコ、奇跡の快進撃、そして不協や遺族の訴えと、誰も悪くない中での悲喜交交がよく撮られてる。サッカーは地元ファンと共にと言うと陳腐だが、世界の応援は誇り",
        " 『わがチーム、墜落事故からの復活』個人競技ではないからこそ、生還出来た選手達、遺族の思いは一層複雑になる。新しい監督、選手を揃えて前に進めてもそれは再生では無かった。感情ありきの人間だもの。ドキュメンタリーとして作りも内容も良かった",
        " 絆が復活への一番大きな推進力だったことに感動。去年シャペコエンセの試合を観戦して良かった。当たり前の日常がどれだけ有難いか、早く埼スタに行きたい。割引があったのに誰もユニ着てなかったw『わがチーム、墜落事故からの復活』",
        " 『わがチーム、墜落事故からの復活』(Nossa Chape)鑑賞。073  この時期の公開なのに意外と空いてる。ドキュメンタリー映画として良く、サッカーファンならもっと惹きつけられるハズ。  ",
        " 飛行機墜落事故の悲劇に見舞われたシャコペエンセのドキュメンタリー「わがチーム、墜落事故からの復活」を先日鑑賞。今年最も涙が流れた映画。",
        " 【わがチーム、墜落事故からの復活】♪vamos vamos chape〜シャペコエンセが事故からどうなったのかが、残った選手やその家族にチーム関係者から語られる。どの立場の気持ちも考えさせられるね。ケンペスが映ると半泣きになるよ ",
        " 『わがチーム 墜落事故からの復活』 シャペコエンセ墜落事故からの軌跡。冒頭｢小規模クラブを市民が支え続け、セリエAへ昇格｣のナレーションでもう涙が… 愛するクラブがある人には通じると思う。 贔屓チームのユニ着用で200円引き！",
        " 『わがチーム、墜落事故からの復活』を観賞。素晴らしい。街の一部として共に育ってきたシャペコエンセの、墜落事故から復活する道程、その中にある様々な葛藤を、良い部分だけではなく悪い部分まで含めて真摯に描いており。たくさんの人の繋がりによって成り立っているチームの姿が、心に染みてくる。",
        " 『わがチーム、墜落事故からの復活』 見てきました！！ 本当に泣いた… 号泣どころじゃないよ…",
        " 「わがチーム、墜落事故からの復活」を見てきました。シャペコエンセの飛行機事故からクラブ復活までのドキュメンタリー。選手も経営陣も遺族も葛藤し、困難に直面する。良い話ばかりじゃないけど、それらを乗り越えて前に進んでいる強さは眩しい。愛するクラブがあることの幸せもしみじみ感じました。",
        " 映画『わがチーム、墜落事故からの復活』鑑賞。 開始5分で号泣おじさん😭 同じ緑のチームだから余計に感情移入。 ユニ着ていけば200円OFFです。 サポーターは観るべき作品。 ",
        " 昨日見てきた映画🎥「わがチーム、墜落事故からの復活」  勝敗結果やチームの表面的な見える部分以外に触れられて、ただ勝てば良いとか単純な事じゃないんやなーって考えさせられる。 選手やクラブ運営に関わる多くの人達、家族、サポーターの中で丸く収まるわけじゃくて、 ",
        " 映画「わがチーム、墜落事故からの復活」を見てきました。思っていた以上にグッときた。大人の事情も色々とありそこも包み隠さず収録されており濃いです。応援できるチームがあるって素晴らしい。 ",
        " 映画「わがチーム、墜落事故からの復活」を観てきました。復活を綴る単なるサクセスストーリーでは無く、クラブに関わる全ての人達がそれ事故後に抱えたそれぞれの問題や葛藤を映し出されていて1フットボールファンとしてとても考えさせられる作品でした。",
        " 「わがチーム、墜落事故からの復活」鑑賞。 悲劇からの復活は美談だけではなく。生還した選手のトラウマや葛藤、遺族への補償の問題、前から所属する選手と新チーム＆監督との不和などシビアな事実もちゃんと映し出されている。それでもチームを存続させる意義と姿に涙。→続く",
        " 「わがチーム 墜落事故からの復活」を観る。復活への道のりで生まれる、美談だけじゃない、ドロドロした裏面まで丹念に描いた秀作。決して失ってはいけないのは「チームとしての心」だということを教えてくれる。 W杯の期間中に観ることができてよかった ",
        " 「わがチーム、墜落事故からの復活」見てきました 多分、映画で初めて泣いた これはほんとに見なきゃ損だね ",
        " 映画「わがチーム、墜落事故からの復活」を鑑賞。 ありがちなお涙頂戴の感動ストーリーではなく、事故前後でのチームとその関係者の変化が繊細かつリアルに描かれていて心に刺さるものがあった(続く) ",
        " 「わがチーム、墜落事故からの復活」観てきた  シャペコエンセが事故から再び立ち上がるために戦う人々の話…なんだけど、事故前からいた人と事故後に入った人の断絶が悲しい。 事故のことを背負って戦おうとする人、逆に事故を重荷にはしたくない人、目的が同じなのに離れていくのは切ない。"
    ]
}