{
    "title": "菊とギロチン",
    "comments": [
        " 『菊とギロチン』アナキスト集団と女相撲の化学反応は〇。時間が長く人物の語りも長いため物語のテンポや締まりみたいなものは欠けるものの、その反面「今こそ真っ向勝負で物申さねばならんのだ」という作り手の熱意は感じられる。ただやはりここまで思想が強いのは苦手だな。",
        " 『菊とギロチン』この映画はやっぱ凄いな。長過ぎるというのはあるけど韓英恵の「天皇陛下、万歳」が一つのクライマックスでその後で大陸に渡るところで終わってもいいような気がしたが後のグダグダがギロチン者の面々なんだよな。東出昌大の中濱鐵ははまり役だ。相撲甚句や太鼓ダンスのBGMもいい。",
        " 『菊とギロチン』日本の歴史の中に女相撲があったことに驚いた。",
        " 『菊とギロチン』@ シネ・ピピア､2018年秀作映画特集観。今も連綿と続く\"神事\"と\"革命\"。若さは綺麗事､夢物語を囀るが所行は金と女とエロの実態。無知な若者は戦場に逝くが貧乏よりマシだと宣う。強さとは何か？女相撲界で足掻く女達とアナーキストの様相で抗う男達。暑苦しい熱量の作品。",
        " 「2018邦画大忘年会inテアトル新宿」で『菊とギロチン』を鑑賞。ギロチン社と女相撲の話。女相撲が思ってたよりかなりマジな感じで力強かった。ギロチン社うさんくさいけど、そんな時代があったんだなー。熱い思いのある映画だなあと感じる。",
        " 『菊とギロチン』ギロチン社と女相撲を掛け合わせて群像劇にしてしまうアイデアとそれを具現化した熱量が凄くて、迫力と説得力のある女相撲描写が更に作品を底上げしてた。作りたいものを作り上げる情熱と今作るべきという切迫感が伝わってきて燃えた",
        " 『菊とギロチン』大正時代の日本で女相撲とアナーキストが出会い自由と平等を求める姿に感動！彼らの夢の世界は叶えられたか  ",
        " 『菊とギロチン』ある種の時代劇的な興味深さ・面白さも兼ね備えているが、理不尽で暴力的な抑圧との抗いのドラマには、国・時代を問わない熱と怒りが。泥まみれ大衝突のラストが見事。 所々大事な場面でセリフが少し聞き取り辛かったのが悔しい。",
        " この時代の女相撲って駆け込み寺的な役割を果たしていた部分があるんだ。そこを守るのが渋川清彦のスタンスだし、今にも通ずる差別などの問題定義が突きつけられる。青春映画ではあるけど、時代にやってる青春を謳歌しづらい人間の物語てもある。",
        " 『菊とギロチン』このご時世、これは原作通りなのかな？と脳内で自然と考えてしまってる自分がいて本作はそう思いながらも、いやいやオリジナルだ。ってハッとさせられる。時代設定と女相撲という要素を踏まえるとオリジナルならではの快作。",
        " 『菊とギロチン』商業映画を経てこういう熱いオリジナル作品撮るのマジでカッコええ。知らなかったことを学べる終戦記念日？ありがたい。当時の叫びは今にも通ずる",
        " 大正時代の話だが、今日見てよかった。",
        " 『菊とギロチン』大傑作！何と行っても韓英恵（한영혜）さん！胸が締め付けられやり場のない憤りがふつふつと。登場人物（ギロチン社や女相撲）が自由を求めて強くなりたいと願った情念とかエナジーに込められたメッセージを受け止めることから。",
        " 『菊とギロチン』関東大震災後、朝鮮人虐殺、女性抑圧横行、在郷軍人跋扈、自由主義者の弾圧、死刑。東日本大震災後、ヘイトスピーチ横行、女性抑圧、LGBT差別、嘘・改竄の政治家・官僚、躊躇なき死刑執行など平成の終わりの危うさを浮き彫りに！",
        " 『菊とギロチン』タイトルがもう一度出た瞬間鳥肌が立った。約100年前の社会の閉塞感やそれを打破するべくテロリストの熱い思いは現代にも通じる。人種や性や貧富の差は未だ無くならず。青春群像を荒々しくも瑞々しく描いた傑作。",
        " 『菊とギロチン』監督の並々ならぬ熱量を感じる。舞台は大正だが、明らかに3.11を重ねている。地に足をつけた女性力士に共感。東出昌大の成長ぶりは目を見張る。セリフに字幕が欲しかった箇所も…少し(苦笑) 3時間越えにはお腹いっぱい。",
        " 『菊とギロチン』瀬々監督が、最近、らしくないメジャー作品を撮っていたのは、この作品を撮るための資金稼ぎだったのか。この熱気。若松孝二監督を継ぐ意志が随所に見られるような演出。若松作品に出ていた俳優陣が出ているのは、偶然ではあるまい。",
        " 『菊とギロチン』R15+指定で特別興行料金で3時間9分の上映時間。関東大震災直後大正時代後期のお話、と諸々ハードルは高かったけど特別料金払っても観て良かったと思えた。ただ、こんなに悲しい「天皇陛下万歳!」を聞かされる事になろうとは。",
        " 『菊とギロチン』感動した！ギロチン社も女相撲も「自由と平等が欲しい」人たち。彼らは理想の社会を夢見て、もがき苦しみながら必死になって生きている。しかし、彼らの悲願だった理想の社会など百年経っでも手に入れられないことに呆然としてしまう",
        " ",
        " 『菊とギロチン』国も事情も違う女がそれぞれの悪環境から逃げてきて強い女になりたいという花菊に代表される健気さと十勝川の日本人に虐げられてきた反抗心とそれにギロチン社の男たち。面白い組み合わせであり物語も良く出来ていた。韓英恵演じる十勝川の「天皇陛下万歳！」の叫び声。",
        " 『菊とギロチン』３時間はちょっと長かったか。もしくは前後編にしても良かったかなと。船で中濱と大次郎と十勝川で朝鮮に向かうところで切れてしまう感じ。女相撲のシーンはハリウッドやボリウッドの格闘シーンにはない体当たり的な客席も交え）一体感はあった。それと相撲甚句のシーンとか良かった。",
        " 『菊とギロチン』大正末期の女相撲、現代の女性土俵賛否のような小さな話ではなく、訳ありの女性達が集い、革命家も交えて命を燃やします。土俵に上がる権利を主張する前に、土俵に上がる覚悟を自問させられる作品です。一般受けはしないので要注意！",
        " 『菊とギロチン』3時間の大作だが、女相撲と革命をもくろむギロチン社の人間模様。これがどこまで実話があるのか解らないが、革命といってもやっていることと言えば、なにかチンケなものだが、そういう時代に女相撲の歴史があったのは知らんかった",
        " 『菊とギロチン』関東大震災後の、女相撲の力士と世の中を変えたかった男たちの物語。無力感に苛まれていく姿が切ない。現代・近未来の日本を見ているかのようだ。",
        " 【菊とギロチン】轟く東出の心の雄叫びや手持ちカメラ映像等、益荒男ぶりな演出が良い。木竜麻生も魅力的。ただアナーキストらの活動描写は薄く、個々の憤り吐露も表面的だったり、と長尺な割りに歴史群像劇のうねり感が弱かったのは残念。 ",
        " 『菊とギロチン』大正末期、実在した女相撲とアナキスト集団を描く。鬱屈とした弱者の現状を嘆き、自由で平等な未来の為に今日を必死で生きる若者達。熱い咆哮と共に燃焼させる命の美しさと思想のみに支えられる魂の脆弱さに胸が締め付けられる。",
        " 『菊とギロチン』初日舞台挨拶＠テアトル新宿♪ギロチン社のやろうとしてることは共感どころか理解すら出来ないけど、女相撲の面々も含めて個々が抱える不安や悩みみたいなものは分かるからか、スッと入っていける。寛一郎くんと渋川さんが良かった！",
        " 『菊とギロチン』  最近の日本映画には大作からインディまで、渋川清彦と東出昌大がやたらと出演しているような気がする。東出がこんなに重宝される日が来ようとは！ あと東出と山中崇の絡みは「ごちそうさん」ファンには堪らないものがあった。",
        " 『菊とギロチン』  常々、日本の女子プロレスのルーツの一つが女相撲ではないかと思っていたのだけど、作中の興行風景にはかつての全女を彷彿させるものがあり、その思いを一層強くした。昭和の女子プロ者には是非観て欲しい一作。",
        " 『菊とギロチン』単純に見たことのない女相撲という興行が成り立っていた時代、そして当時の政治的事情、生きていた若者が考えて行動したことを知ることが出来ただけでも、作品を見た価値はあったと思えた。",
        " 『菊とギロチン』欠点は当然ながら長過ぎでキャラに語らせ過ぎ。それでも描きたい熱量は、強くなれば性差別による暴力支配に勝てるのかもという花菊の様な気持ちやギロチン社のアナーキズムに見られる官僚、軍国主義的な時代の圧迫感に抗う人たちの悲しみなのかな。コレがまた現代に通ずるよなという。",
        " 『菊とギロチン』実在した「女相撲興行」とアナーキスト結社「ギロチン社」を題材に、史実をもとに瀬々敬久監督がオリジナルストーリーで描いた本作からは、大正末期の日本の底辺で生きる弱者達の自由で平等な社会への渇望が熱いドラマで語られる。",
        " 『",
        " 『",
        " 『",
        " 『",
        " 『菊とギロチン』",
        " 『菊とギロチン』瀬々敬久監督30年来の想いが詰まった189分。関東大震災後の大正末期、アナキストの政治結社ギロチン社のチンピラのような男たち＆女相撲のワケ有力士たち、皆が時代に翻弄され、もがきながら生きる姿の熱量ハンパなかったです☆",
        " 映画「菊とギロチン」観了。女相撲にギロチン社、大正期の実在を織り交ぜつつ、フィクションならではの大胆さで真実を語りきる見事さ！社会の辺境から自由を希求する男女の時代を超える普遍的な姿にアツくなった。3時間越えの作品でありながら、前… "
    ]
}