{
    "title": "一人の息子",
    "comments": [
        " 『一人の息子』ストーリーへの思いは分かるが、人物描写が薄い上に最初からごちゃっと余計な人が多く掴みにくいし、背景も粗いのが残念。特に竹下景子、そこまで知ってて何故小出し？ 葬儀に呼ばないとかもどうか？ 群馬東京埼玉の時空の超え具合",
        " 「たった一人の息子」お昼休憩に入りました。コメントしそびれてしまったんですが、鴬谷さんに「さなちゃん」「たきちゃん」て呼ばれるのじんわり萌えます。ふんわり可愛い舞浜さんもたまらない。真田さんはいつも通りの真田節で安心。午後もよろしくお願いします！",
        " 父の死をきっかけに、父の知らなかった一面と隠されたもう一人の息子を知った男が、父の生前の足跡を辿ることで、自分自身も見つめ直していく様子を丁寧に緻密に描いている。 事件ではないが、しかし親子のミステリーのようで、最後まで引き込まれました。  ",
        " 一人の息子観てきたよ〜 そんなに何かが大きく動くような話ではないけれど、だからこそ登場人物ひとりひとりの表情がとても意味を持って切り取られていて群馬の景色も相まって素敵でした… 個人的に最後の歩君の泣き笑うような顔が好きでした…",
        " 今日は「性別が、ない！」と「一人の息子」を観に行ってました。ミニシアターで、ひとつしか劇場ないから毎回入れ替え制なんだけど、「一人の息子」の次が「カメラを止めるな」で人めっちゃ並んでてびっくりした。と同時に観たくなった…",
        " 夫が懐かしい法もしたのにそぶりを見せなかった おかげで、私の母は退職金一銭を本人のために使わずにおばあさんが子供たちのためにしばしば移動をする時のためにおばあさんと一緒に住む私たちのために生きた孫娘とともに生きたことなのに。。。残った一人の息子は米国に逃避他の3人の娘は拒否",
        " 誇りを守った母親は死に、かつて愛した女性への感情が家族愛に変わった息子、母親の復讐を果たした筈のもう一人の息子は母親と愛する人を亡くし、王女は愛した人に父親をころされた",
        " いやでもハッピーエンドだよな？？？？？母親は誇りを守り、息子はほかの人を愛するようになるいつかの日を思い、もう一人の息子は復讐を果たし、王女は愛する人と結ばれた⋯⋯うん、ハッピーエンドだ",
        " 覚悟はできてたけど、あくまで自分の子はフランスの次の時代を継ぐ者であって自分一人の息子娘というだけでは無い、と分かった上で彼女も人間の女だったから子供は愛したかったしそれが酷い目にあえばそれに手を加えた人間のことを憎いと思って当然なんですよね",
        " 来月の飛行機とったああああああああ あああたたたたた 一人の息子見れるよおおおお 玉城裕規さああああああん",
        " くそーパンク侍切られて候と一人の息子見に行きたかったが仕事で行けなかったー😣 ネット配信で見られること期待。 それでもだめならレンタルだー💪",
        " そしてもう一人の息子と祝杯^ ^ もちろん飲ませてまさんけどねw ",
        " なんかジワジワくるんだよね…一人の息子。今ものすごくもう1回観たい欲にかられている。そして主題歌ダウンロードしてみた。良き。。＊   ",
        " 明日、名古屋まで一人の息子見に行けるラストチャンスだったのに…これは無理だな。お通夜だわ。 やっぱ、誕生日前後に何かあるね。",
        " 『一人の息子』舞台挨拶ツイに沢山のｲｲﾈ💟をありがとうございました。 宜しければお馬さんファンの皆様にこちらも。 撮影者の声が入っているのでBGMかぶせています🙏 問題がある場合は直ちに削除します。 ",
        " たらいまっした🙌✨ 日付変わっちゃったけどホントに楽しかったよぉ～💕名古屋メシを堪能したし、やっと一人の息子も観れたし、この上なくしゃーわせな1日だったけど、特急を乗り換えて最寄り駅までの電車の中が異様に寒くて震えてたら、関節まで… ",
        " 個人的には一緒に観てきた「一人の息子」のほうが好きでした。これもミニシアター系の見づらさ覚悟してたけど全然なくて、知ってたり有名な俳優さんもたくさん出てたし、すごくいい映画でした。エンドロールのタイミングでグッと来て泣けた。お目当… ",
        " 「お話をもらった頃には謹慎が決まっていた」と聞いてから見た一人の息子は、またなんとも言えない気持ちだった。等身大で自分の環境と重なるところもあって謹慎も決まっていて。それを全て胸にもっての、山内樹。人にはそれぞれドキュメンタリーがある。カメラがあるかないかだけ。深い。",
        " 映画『一人の息子』谷健二監督   ロケ地になった前橋で、9月1日から前橋シネマハウスで上映されます。  ",
        " いやぁ～、一晩経っても昨日のスコーレの、 一人の息子の舞台挨拶思い出して笑っちゃうんだけど。 谷監督の禁断の馬場りょ謹慎ネタも巧く料理する坪井さんも馬場りょ本人も流石だったし笑、1作目の時酔っぱらって、なんとか良馬がいいって聞いて… "
    ]
}