{
    "title": "ボリショイ・バレエ 2人のスワン",
    "comments": [
        " 『ボリショイ・バレエ 2人のスワン』主人公も含め登場人物が全て自分の置かれている状況や環境の中でがむしゃらに生きている姿をまざまざと見せ付けられる作品でいい人も悪い人も居ない人間味溢れた登場人物が印象深い先品だった！",
        " 【ボリショイ・バレエ 2人のスワン】練習場面がやや単調だったが、ライバル同士のドラマは二人の娘の違いがくっきり打ち出されていて引き込まれた。特に何度も挿入される少女時代パートで次第に描き起こされるユリアのEpが興味深かった。 ",
        " 『ボリショイ・バレエ 2人のスワン』バレエに青春をかける少女達…鑑賞後のビールがちょっとしょっぱい切なさ。ても当てにはもってこいな余韻の映画だったロシア人の美男美女ぶりは半端ない♡",
        " 『ボリショイ・バレエ 2人のスワン』②バレエ映画に有りがちな、自分探しをしているうちにクラシックからコンテンポラリーへ。というのがなく、最後までクラシックを貫いたのがこの作品のまず好きな点。リハーサルで代役も並んで踊っている驚き。",
        " ドキュメンタリーではないのに「ステージ」を感じさせる作品  『ボリショイ・バレエ ２人のスワン』 ",
        " 『ボリショイバレエ 2人のスワン』 私はあまり好きではなかったけど感動した人はいっぱいいるのね",
        " 映画優待券期限ギリギリだったので「ボリショイバレエ ２人のスワン」見てきた。日本の古めの少女漫画ぽい感じであったが、月影先生ポジの人が半分ボケておりわりとトラブルメーカーであるところが斬新であった。姫川亜弓ポジが亜弓さん同様全く悪くなくて憎めないんだよなあ",
        " 【ボリショイ・バレエ 2人のスワン】期待値低めで鑑賞したけど、バレエのシーンはもちろん、少女の成長物語としてもなかなかの見応え。屋根を跳ぶ話や舞台袖など、少女漫画的逸話も期待を裏切らず、元少女は美しいバレエ音楽とともに幸福な気分に。",
        " ボリショイバレエ2人のスワン鑑賞。バレエシーンに何の文句もないフィクションのバレエ映画がやっと出た！！めっちゃ素晴らしかったー！！ラストのイヤリングからの長回しに心揺さぶられた！ユリアの踊りをもっともっと見たかったなぁ。ル・リッシュは居るだけで綺麗やからエトワールさすが",
        " ボリショイ・バレエ 2人のスワンむっちゃ良かった 守護天使みたいな痴呆教師に見出されたユリアと、秀才で金持ちの娘カリーナ、才能もコネもある2人のバレリーナのプリマを巡る青春劇！主人公の実家が貧しすぎて帰省したら残飯食ってるなんて控えめに言って最高！娯楽全振りで面白かった‼︎",
        " ボリショイ・バレエ 2人のスワン ★★★☆ 構成がイマイチな気がしてたけど、クライマックスの演出は素晴らしかった ",
        " 観て来ました^_^  「ボリショイ・バレエ 2人のスワン」。バレエの発表会のお手伝いの時を思い出した。そでから見るステージの景色がドキドキ。映画はロードムービーのような映像が日常的な、でも行った事のない街並みが新鮮で...バレリーナの強靭でしなやかな身体が素晴らしかったっ！",
        " ゆっくりするはずが、「ボリショイ・バレエ 2人のスワン」が今日までなので大阪へ出ました。まずはあべので「マカロニほうれん荘」。こんなのが生で見れるとは！ ",
        " ボリショイ・バレエ 2人のスワン ",
        " 「ボリショイ・バレエ 2人のスワン」を観てきました。2時間30分もあるのに、あっという間。お金持ちのお嬢様と貧乏な女の子設定が、ベタやなーと思っていたのですが、それ以外の伏線が良かったよ。知らない間に、涙流れてた。女の子の成長物語… ",
        " 動画→ 美女2人が静かな火花を散らす華麗なるバレエ対決／映画『ボリショイ・バレエ 2人のスワン』本編映像 - ",
        " -8月18日(土)から上映の作品紹介-  「ボリショイ・バレエ 2人のスワン」  □上映期間 2018年 8月18日(土) ~ 8月31日(金) □公式サイト ",
        " ボリショイバレエ2人のスワンを観てきました。厳しい世界の裏側をちょっと覗かせてもらったような映画でした。でもよくあるサクセスものでもなくて苦かった…。とりあえずバレリーナたちの体は至宝だなと思いました",
        " 『ボリショイ・バレエ2人のスワン』全然近くじゃ公開しなかったけど劇場で見たかった。予告見ただけですごく綺麗❗✨バレエの練習シーンがとても好き✨ ",
        " ボリショイ・バレエ2人のスワン。 もちろん才能もあるけれど、努力の結果の美しさってすごいなと…… あとニコラ・ル・リッシュが素敵だった "
    ]
}