{
    "title": "ルームロンダリング",
    "comments": [
        " 『ルームロンダリング』片桐監督は「残穢」の助監督。御子は祖母と死に別れた後、叔父である悟郎に引き取られる。オダギリジョーのうさん臭さ（実際犯罪）がやはり魅力。訳アリ物件を浄化するのをロンダリングというのを初めて知った。爽やかホラー。",
        " 『ルームロンダリング』ファンタジックな設定の脱力系人情コメディ。これはなかなかの佳作。イケイケギャルイメージの強い池田エライザが、コミュ障の引きこもりをほぼすっぴんで演じているのが新鮮で、意外にもはまり役。",
        " 『ルームロンダリング』池田エライザさんがオダギリジョーさんと渋川清彦さんによって、ものすごくいい感じに。まるでコミュ障の御子が霊とはいやおうなく交流していくことで変わっていったように、究極のダメンズ男子によって魅力全開！",
        " 『ルームロンダリング』こんな話実際にありそうでなんかドキドキ。しかし、見える「血」ってあるんですかね～ポワッと持っていかれて、ヨシヨシって何でも抱きしめたくなりました。",
        " 『ルームロンダリング』地縛霊とあんなに普通に話せるなら一人暮らしも楽しいなと、全く製作者側の意図とは関係ない目線で映画を観てしまった(笑) ホラー設定だけどぜんぜん恐くないし、作品の雰囲気も好きだわ。",
        " 『ルームロンダリング』  部屋を浄化するとはどういうこと？コミュ障の二十歳女子が周りを受け入れられるまでを描いた成長物語  ",
        " 『ルームロンダリング』この邦画も素晴らしい！全体的に安っぽい作りなんだけど、全く怖くないホラー映画の雰囲気を演出している。山田少年史みたいな可愛い幽霊登場！ほぼすっぴんなのに池田エライザは間違いなく可愛いし、光宗薫も悪くないじゃん！",
        " 『ルームロンダリング』自殺や他殺の事故物件を借り換えたらルームロンダリングできれいになっちゃうのなら怖い。こういうふうな池田エライザもあるんだね。渋川清彦このところいろんな作品に出ていて大活躍だねえ。 ",
        " 『ルームロンダリング』この映画の雰囲気悪くない。片桐監督とオダギリ・ジョーの化学反応かな。不思議な感覚が心地良い。  ひっきー女子を好演の池田エライザ、友だち女子高生から一歩抜け出した感じ。片桐監督の演出光る。",
        " 『ルームロンダリング』設定的には恐怖しかないのに何故か笑えて微笑ましく楽しめる不思議な作品。  泣くなら笑え！を表現してるかな。  オダジョーの胡散臭さは相変わらず(笑)  つみきみほさんお久しぶりです。",
        " 『ルームロンダリング』震災以後が終わった感あるね。そろそろ君の名はディスってもいい頃かなあw",
        " 『ルームロンダリング』池田エライザ、姉にそっくりなんだよねw いや万引き家族で物足りなかったコメディ分を補えたわ。",
        " シネ・リーブル池袋で『ルームロンダリング』を鑑賞。訳あり物件をクリーンな部屋にするルームロンダリングをする女性の話。幽霊との交流がおもしろいね。暗くならず、ほんわかした映画でよかった。池田エライザさん自然体でいい感じだった。",
        " 『ルームロンダリング』ほんわかホラーとでも言いましょうか。過去と能力のある主人公の再生物語だけど、微笑ましく応援したくなる。まわりの胡散臭かったり、未練ありの人達も愛すべきキャラ。少し弛い作りもまた良しでした。久々のつみきみほに驚き",
        " 『ルームロンダリング』胡散臭いオダジョー叔父w、オカルト根暗も可愛い池田♡エライザ、そしてパンキー渋川清彦がホント良い仕事してます☆これはドラマも観たくなる♪",
        " 【ルームロンダリング】幽霊に全く動じない特性を生かしたお仕事話から、娘自身が心傷を癒し次第に人との関わりに目を開いていく成長譚へ…良い展開。熟れぬ台詞はあるが、見る者に委ねる部分もあり良い塩梅。池田エライザの演技にも好感。 ",
        " 『ルームロンダリング』訳あり物件のルームロンダリングを請け負うコミュ障女子が幽霊を通し、生きる希望を見出すファンタジー成長譚は和製喜劇版アメリ。生きるのも死ぬのも楽じゃないけど誰かと向き合い、通じ合えるって良いこと。配役がピッタリ。",
        " 『ルームロンダリング』いわく付き物件にを転々と！ストーリー的にはホラーやけどコメディ？池田エライザがめっちゃぴったんこ、ちょっと好き！出てくる幽霊たちもオモロい！そして結構ラストとか来るっすわぁ！ウルウル！ ",
        " 『ルームロンダリング』ドラマ然とした作り、こなれてない台詞まわしや滑り気味な笑い、説明台詞過多に興醒め感じるも、他殺幽霊登場からはテーマ性も感じられ次第に面白く。スッピン風顔でコミュ障演じたエライザさんは偉いぜ(言いたいだけ)。久しぶりに画面で見るつみきみほ、光宗薫がいい感じ。",
        " 『ルームロンダリング』  ★★  ジュネの傑作「アメリ」の影響をめちゃくちゃ感じる。事故物件に住むという設定も良い。ただ今まで生きてる人間とも死んでる人間とも向き合っていなかった御子がどうして急に顔を上げたのかが描かれてない気が。",
        " 『ルームロンダリング』特殊能力を持ったヒロイン・八雲御子が訳あり物件を浄化していく本作は、この世に未練を残した以前の住人だけでなく、特殊能力保持者ゆえに引っ込み思案で孤独だった彼女をも巻き込んで癒していく優しい展開にホッコリします。",
        " 『ルームロンダリング』基本的なシチュエーションにおかしさが感じられない。主演女優が現場で初めて映画がコメディと気づいたというが、あながち間違いじゃない。監督は「残穢」に参加中に思いついたというがホラーからの発想の転換が徹底していない",
        " 『ルームロンダリング』題名から社会の闇を描く映画？と思ってましたがハートウォーミングコメディでした。舞台挨拶では不思議ちゃんだった主演の池田エライザさんは本編ははまり役。存在感あって良い。",
        " 『ルームロンダリング』",
        " 『",
        " 『",
        " 『ルームロンダリング』無表情な御子がワケあり物件に住み、無かったコトに。それをルームロンダリング（マネーロンダリングの部屋版ね）だけどそこには色々訳ありが居る訳で…怖いとか全く無しです、笑いありです。お勧め！",
        " 『ルームロンダリング』「残穢 住んではいけない部屋」🏠👻最恐物件も御子ちゃん浄化してぇ〜🙏単調だったが笑いあり🤘🤘🔪時にホロっと😭ミニカー🚘 😭😭。COCOさん試写ありがとうございました。健太郎くんに会えたぁ😻",
        " 『ルームロンダリング』完成披露試写にて。コミカルでハートフルでオカルトでファンタジー。最後ホロっとする。幽霊たちの想いも浄化してくれた。みんなが浄化され幸せに…キャストも良かった。改めてブログに書きます。 ",
        " 『ルームロンダリング』事故物件を浄化する幽霊が見える内気な女子、クスッと笑えて、最後は気持ちが前向きになれる。幽霊に奔放される御子ちゃん役に、池田エライザさんがはまり役。絆も感じられて、ほっこりあたたかくなる作品でした。",
        " 『ルームロンダリング』ルームロンダリングという特殊な世界を背景に、幽霊は大丈夫でも、生きてる人とはうまく向き合えない引きこもり二十歳女子が、幽霊から生きることの素晴らしさを教えられるという成長物語が良かった ",
        " 『ルームロンダリング』を試写会鑑賞。訳あり物件をロンダリングする見える系女子の話で、ハートフルコメディ。除霊で解決するようなファンタジーよりにしなかったのもよかった。ただ、母と娘ひいては家族の絆をもっと掘り下げ、後半のテンポがスマートにいってれば。TVドラマ向きなのかもしれない。",
        " アメブロを更新しました。 『「ルームロンダリング」ストーリーが良く出来ていて、霊に逢えるものイイかもって思ってしまいました。』 ",
        " 『ルームロンダリング』観た。面白く無い事は無かったよ。池田エライザも『みんなエスパーだよ』の時とは比べものにならない位良かったし（まぁアレは映画自体が酷かった）。ただ後半泣かせに行ってるのがちょっとあざといのと、テレビドラマで良いんじゃね？というのは有った。エライザは良かった。",
        " 「ルームロンダリング 」あと気になったのは幽霊の定義がはっきりしないんだよな。この世の未練が解消しても成仏するでもなく。単純に事件や事故で亡くなった人が幽霊になるという訳でもなく。あれだと事故物件じゃなくても幽霊だらけになってないとおかしいやろ。",
        " 「ルームロンダリング 」地上げの話とか、田口トモロヲとの関係とか、偽造身分証のビジネスとか、主人公の本筋と殆ど関係無く、工夫次第でカットできるエピソードも多すぎる。テリングのセンスとかあちこち非凡なものを感じさせるのだけど、筋立て… ",
        " 「ルームロンダリング 」原因は主人公が抱えている問題が色々重なりすぎ、何が本当の問題なのか最後まで分かり難いこと。母親が失踪したこと、霊が見えること、人とのコミュニケーションが苦手なこと、最終的には繋がるのだが、引っ張り過ぎて幽霊… ",
        " 「ルームロンダリング 」自殺や事件が起こった、いわゆる事故物件に短期間住んで、部屋の履歴をクリーンにする霊能少女の成長物語。池田エライザはかわいいし、アイディアは凄く良いんだけどなー。面白い部分もあるんだけど、全体としては漠然とし… ",
        " 映画『ルームロンダリング』観てきた。ルームロンダリングという発想が面白い。ある程度先が読めるのがちょっと惜しかったけど、オダギリジョーさんと渋川清彦さんがほんとに巧くて、コミュ障の霊感女子を演じた池田エライザさんも新機軸。良かった。ほなね。",
        " 「ルームロンダリング」UCキャナル。面白かった。発想の勝利。もう少し要領よく話を進めて終盤を一気にまとめてくれたら文句なし。霊感持ちでコミュ障のヒロインに池田エライザ。それを支える叔父役のオダギリジョーが良かった。特に終盤にあるオダジョーと渡辺えりの場面は印象的。"
    ]
}