{
    "title": "インサイド",
    "id": 364,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 183,
            "each_tweet_amount": {
                "good": 12,
                "even": 3,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インサイド』元ネタは未視聴。妊婦を襲う女。特に序盤から中盤にかけてのためらいのない襲い方がスリル。巻き込まれた方々は気の毒としか‥。終盤は説明的になってトーンダウン。突っ走って欲しかった☆4  ",
            " 19017『インサイド』「屋敷女」って知らなくて。なのでオリジンとの比較とか出来ないんですが、そんなに悪くはなかったような？落とし所はどこやねん？て思てましたけど、中々のラストやったように思う。ただ、怖くはなかったけどσ(^_^;)",
            " 【インサイド】愛と残酷と絶望の極致だったオリジナルと比べて、何やらイイ話風に見せようしている部分への違和感が拭えない作品になってしまいました。せっかくなので耳が聴こえないことを活かした場面も見たかった。",
            " 『インサイド』怯えてばかりだと思ったら大間違いのタフなヒロインと冷静さと突発的な凶暴さを併せ持つ美貌な侵入者のダイハードバトル。訪問者が来る度にスリリングな展開が起こり、ドキドキも持続。怖さと切なさのバランスも良かったです。",
            " 『インサイド』シネマイクスピアリにて鑑賞。オリジナルよりもマイルドな仕上がりで（…と言っても普通に見たら十分凄いですが！）サスペンス・スリラーに比重が高くなっています。戦闘能力の高い妊婦さん。ラストはアレでも良いがもう一工夫欲しい。",
            " 『インサイド』劇場で鑑賞。傑作フレンチ･スプラッターの米国リメイク。妊娠と出産の隠喩が執拗に描かれる演出などは妊婦の受難劇として的確で相応に面白いが、苛烈な残酷描写の減退等、オリジナルからの改変は今一つ精彩に欠ける印象。惜しい作品",
            " TOHOシネマズ新宿で『インサイド』を鑑賞。なんか知ってるような展開と思ったら、フレンチホラーの大傑作「屋敷女」のリメイクだったんですね。あの雰囲気に及ばないけれど、後半から緊張感と容赦ない感じで惹きつけられた。なかなかよかった。",
            " 『インサイド』みる。",
            " 『インサイド』＠ tohoシネマズ新宿♪普段以上の力が発揮されるであろうシチュエーションが良いね。計画の甘さから次々と起こる不測の事態もあって、どうにかなるかもという希望もちらつくからか、下手なホラー以上にドキドキだった！",
            " 『インサイド』@ TOHO西宮OS観。リメイクとは知らんかった。旧作に比べ血の量は抑え目控え目だが顛末は判っているが緊張感は上々。身体にハンデを抱えての攻防はヒヤヒヤ。そんな動いたら何時？が何度となく訪れる。「オンナ」の素性や理由､殺戮画で持続するが結末はもっと変化球欲しかった。",
            " 『インサイド』  レイチェル・ニコルズといえば『P2』、クリスマスに残業していたOLがストーカーの警備員に拉致される話。警備員が用意した衣装を着せられたヒロインが胸を揺らしながら逆襲する姿が美しいクリスマス・ホラー。",
            " 【インサイド】お腹の子を守る女と奪おうとする女の死闘。刳み衝撃度大な仏版に比べマイルド味。だが攻撃と防御、機転が利く瞬間と、抜かった瞬間の織り成しに最後まで緊張感漲る。女の素性も充分に明かすサービスと純粋スリラー味で満足。 ",
            " 『インサイド』オリジナルは未見。音が聞こえないが故の恐怖感と不条理な追い詰められ方を期待したが、どちらも果たせず。驚かし演出もスカしはなくココで来ますよな親切設計。まあ巻き込まれた人々含めて諸々鑑みると切なさがある点と痛い描写有りで、まあまあ見られたかな。",
            " アメブロを更新しました。 『「インサイド」妊婦は子供を盗もうとする女から胎児を守れるのか。女性には恐ろしい事件です。』 ",
            " 『インサイド』女対女の血みどろな戦い。コンパクトな中にも内容濃い目のグロドロ（笑）楽しめた。幸せからの急降下。妊婦なのにあんなにリキんで大丈夫？と心配になるし、シャイニング風な味付けもあるし、かなり楽しめます。色々凄いです。",
            " 『インサイド』夏にお勧めビバス監督のジェットコースターホラー！着地までのハラハラドキドキスプラッターに酔いそう。主人公サラ（レイチェル・ニコルズ）は力強くリスペクトして描かれ前作と異なる。エンディング音楽でハッピーエンドに納得。",
            " リメイクということも知らず、TOHOのポイント消化のために『インサイド』を観ました。主人公のせいで、無関係な人間がどんどん殺されてゆくのが楽しい。耳が不自由という設定が蔑ろにされ過ぎという気もするが、シャマランの『ヴィレッジ』も目… ",
            " 「インサイド」観賞。知る人ぞ知る仏産ホラー「屋敷女」のリメイク作ということで、これがまた手堅くまとまっていた感。オリジナルよりスプラッター度は抑えつつ、サイコ感を前面に出していて適度に不気味、ちょっと涼むには良い塩梅な感じ。 ",
            " 「インサイド」まあ「屋敷女」が大好きという人にはオススメできないな。諸々やり過ぎ感がエクスキュースとなっていたオリジナルに比べて、全てが大人しく普通の映画になっちゃた。",
            " 『インサイド』出て来るキャラクター達の思慮の浅さから生じてしまうズレから肥大化する狂気。特別な能力が無い普通の人間達だからこそ継続してゆく恐ろしさのエスカレーション。A・ヒッチコック監督のフォロワーらしく…主人公と観る者を同調させ… "
        ]
    }
}