{
    "title": "北朝鮮をロックした日 ライバッハ・デイ ( ノルウェー・ ラトビア)",
    "comments": [
        " 【北朝鮮をロックした日 ライバッハ・デイ】続き) 検閲官らに対し、アーティストとして毅然と臨むモルテンの姿に胸熱。一人規制を無視して街を見聞したバンド・リーダーの感想も非常に興味深く、この国の全体主義について考えさせられた。 ",
        " 【北朝鮮をロックした日 ライバッハ・デイ】メンバーや北朝鮮と信頼関係を築けていた監督だからこその一大プロジェクト。新しいものを受容できぬ多くの国民相手に苦闘を繰り広げるメンバー…そのバックステージの様子が非常に面白い。(続く ",
        " 『北朝鮮をロックした日 ライバッハ・デイ』彼らのロックが北朝鮮から招待された。でもコミュニケーションの問題映画だった。彼らは全体主義をよくわかっている。リーダーの言葉、ミサイルを押すのもトイレットペーパ－を変えるのも個人ではどうにもできない。苛立ちと忍耐の中でのコンサート。",
        " 『北朝鮮をロックした日 ライバッハ・デイ』ライバッハは極右系のロック・バンドなんだけどネトウヨとはちょっと違った。もとはユーゴスラビアの出身のバンドだったけどユーゴが解体してしまったのでデラシネっぽいバンド。音楽の本質、一体感の感情で高揚するロックを目指しているわけだった。",
        " 『北朝鮮をロックした日 ライバッハ・デイ』北朝鮮が見れて面白かったけど、ROCKしてない。曲は耳に残る。",
        " 『北朝鮮をロックした日 ライバッハ・デイ』試写会にて。反社会的な思想を抱いていそうなバンドのライブへの真摯な取り組み、問題も建設的に解決。同じく独裁政治で抑圧されていそうな北朝鮮国民の幸せそうな暮らし。狭い視野が広がるドキュメント。",
        " 「北朝鮮をロックした日」観賞。Laibachと北朝鮮という異端同士による強烈異文化交流ドキュメンタリー。衝突しながらもLaibachが北朝鮮声楽団をバックにEuropeのFinal Countdownカヴァーを披露する様のカオスな… ",
        " 「北朝鮮をロックした日 ライバッハ・デイ」北朝鮮側の担当者(恐らく公務員)が言う。「あなた方の『悪評』は全て承知の上で『メディアからよく誤解されている』から招待しました」これは面白くないはずがない。互いに異文化をリスペクトできる相… ",
        " 「北朝鮮をロックした日」を観た。すごく面白かった。 冒頭に73年前の世界中の今日の映像が次々と流れる。 なにか形容しがたい感情が込み上げ涙が、、、 このまま戦後が続けばいいのになぁ。 確かなのは今日観ることに意義があった。",
        " 「北朝鮮をロックした日」 スロベニアのロックバンドが、北朝鮮に招かれるドキュメンタリー。笑うような、怖ろしいような、当局との珍妙なやり取りが続く。期待以上でなかったのは、バンドがあまり好みでなかったせいかも。ふとした瞬間、一般庶民の顔が覗き、彼の国の別の一面がちらり垣間見られる。",
        " 『北朝鮮をロックした日 ライバッハ・デイ』がとても面白かったので、あれからライバッハを繰り返し聞いているのであった。",
        " 『北朝鮮をロックした日』ロックのライブパフォーマンスが不適切だの不道徳だの文句言われるのは珍しくないけど、 「裸の彫像の映像があるのはダメです」 「（アイアン・スカイのフッテージ使用は）爆発の映像があるとダメです。皆ビックリします」 とのお咎め理由にこっちがビックリ。",
        " 『北朝鮮をロックした日 ライバッハ・デイ』観賞。祝典にライバッハを呼ぶって何という怖いもの知らず！ ……と思っていたら、翻弄されていたのはライバッハのほうだったし、何を言われても何が起きても（あからさまには）動じず黙々とベストを尽くし検閲の中をしなやかに生き延びるプロだった……。",
        " 「北朝鮮をロックした日」を観に行って来た。面白かった。意外と冷静なドキュメンタリーだったな。",
        " 『ワンダーランド北朝鮮』と『北朝鮮をロックした日 ライバッハ・デイ』を続けて観たんだけど両方ともめちゃくちゃ面白かったです。検閲は免れないので「きれい」な部分しか映し出されないのだけど、所謂プロパガンダ映像とは異なる光景（ライバッハでは「ユートピアに見える」と表現していた）に、→",
        " 「北朝鮮をロックした日」内容もそこまで難しくなかったしちゃんと面白かった！今から東瀬戸さんのトークライブ。",
        " 『北朝鮮をロックした日 ライバッハ・デイ』  まず、ライバッハがどういうバンドであるのかを理解していないと、このドキュメンタリーの立ち位置が理解できないかも。  旧ユーゴスラビア時代から活動している割と、芸術志向なバンドです。",
        " 「この世界の片隅に」 「北朝鮮をロックした日」観た日 ",
        " 【本日最終】『北朝鮮をロックした日 ライバッハ・デイ』 12:40から上映！ ",
        " 『北朝鮮をロックした日』すげぇ良かった。ライバッハをも飲み込む北朝鮮の予定調和。モルテンの胡散臭さ。正直、動くMUTE会長初めて見た。30年近くファンだけど、ミーナは要らん子って思っていました。ごめんなさい、ごめんなさい。フィクシ… "
    ]
}