{
    "title": "キリング・ガンサー",
    "comments": [
        " 『キリング・ガンサー』シュワちゃん殺して一旗揚げ様と意気込むドジでどこか憎めない殺し屋たちの微笑ましさがあるものの・・・延々と続くグダグダさとシュワちゃん主演と思わせにやや肩透かしな一品。",
        " 『キリング・ガンサー』(WHY WE’RE KILLING GUNTHER)鑑賞。052  シュワルツェネッガー映画だと思ってたら失敗。誰が楽しいのか謎映画。  ",
        " 【キリング・ガンサー】シュワちゃんの登場が少ない！これに尽きます。暗殺集団も中2の発想以上のものはなく、シュワちゃん登場まで地獄の時間が続きます。これ見よがしなギャグも失笑。キッチンでカメラを強引に動かして撮る必死さは笑えました。",
        " 『",
        " 『キリング・ガンサー』UC豊洲。基本シュワちゃんは後半にしか出ません、出演者順でラスト4番目。シュワちゃん目当てで無ければバカコメディとしてアリです。ヒットすれば次回作もとエンドロールにあったので、続編が有ればぜひ観たい。",
        " 『キリング・ガンサー』  ★  こうしたら面白いだろう…という作り手の意図が観客に見えてしまったらその時点でエンターテイメントとしては失格で、しかもそれが面白くないから二重苦。血が苦手な殺し屋が死体を見た途端吐くとか、見た目も下品。",
        " 『キリング・ガンサー』予告ではシュワちゃん主演B級アクション風にみせてたけど全然違った。T.キラムが監督、製作、脚本、主演、奥さんまで出演させてのおふざけ映画。着想と構造は面白く、制約少ない低予算だから出来る良さもある。er後も必見",
        " 『キリング・ガンサー』アクション映画じゃなくてお馬鹿コメディだよ。珍キャラ達揃えたのは可笑しかったが、米ポップカルチャーネタは分からずな所も。シュワちゃんは楽しそうに演じてるけど後半のみの出演でアクション的見せ場はなし。全体的に盛り上がりに欠けるが設定の構造自体は楽しめた。",
        " 「歴史的瞬間を記録する」という体のPOV演出で映し出される凸凹暗殺チームの奮闘ぶり（おとぼけ模様）が作品に珍妙な面白味と魅力を生み出す。駄々滑りのギャグと終始ターゲットに翻弄されるも常にイキイキとした彼らの姿がなんとも清々しい",
        " 『キリング・ガンサー』予告編を観て、即鑑賞を決めた立場としては…監督・脚本も兼ねたドキュメンタリーの仕掛人ブレイクことMr.T・キラムの立場に200%同調してしまうのだけれど…それが、作品の罠だと知るのは後々の事。まんまと一杯食わ… ",
        " 『キリング・ガンサー』 シュワちゃんの出番が少なすぎる！殺し屋集団の視点はいいとして、悪い意味で憎めない奴らなのだが、大丈夫かこのチーム(-_-;) そのマイナスも理由（オチ、仕掛け）があるとしても、結果盛り返す、もしくはチャラに… ",
        " 「キリング・ガンサー」ギャグも妙に大人しくて突き抜けない。イラン人殺し屋を親娘で出しといて宗教ネタほぼスルーとか、「ソーセージパーティー」に負けてるぞ。とりあえず物語作りのイロハが出来ていない凡作。シュワちゃんのオーストリア語が聞けたのと変な歌は良かった。",
        " 「キリング・ガンサー」殺し屋たちのキャラの面白さで補えば良いのだけど、こちらも上手くない。ロシア人姉弟や韓国人の毒使いなんて殆ど全く役に立ってないし、姿無きガンサーに一方的にやられっぱなしじゃ盛り上がる訳もなく。仲間内の裏切りの疑… ",
        " 「キリング・ガンサー」殺し屋版のモキュメンタリー。最強の殺し屋ガンサーを殺って名を上げようとする、若手殺し屋グループのチャレンジの話なんだけど、アイデアはともかくあんま面白くない。シュワちゃんがなかなか出てこないのは良いとして、モ… ",
        " 『キリング・ガンサー』観た。殺し屋No.1を狙う曲者揃いの殺し屋たち…って脚本は大和屋竺ではない。肝心のガンサーは終盤まで姿を見せず殺し屋たちが次々返り討ちに…ガンサーが謎の存在でドキュメンタリーの撮影という設定で長めの1カットの… ",
        " シュワルツェネッガーが出ているってだけで前情報無しで「キリング・ガンサー」観て来たけど今年ワーストでしょ…。コメディなのに一切笑えなかったよ…。",
        " 71歳のお誕生日おめでとうございます。 最新作「キリング・ガンサー』は、とても面白かったです。 ご健康とさらなる飛躍をお祈りしております。 ",
        " 「キリング・ガンサー」続き （この映画で儲かったら）」という字幕には笑った。続編はキックスターターで集めればみんな出すよ！",
        " 『キリング・ガンサー』シュワは実際は主演というわけではないけどその使われ方が絶妙。他が有名な役者じゃないので効果的です。ブレイク役のタラン・キラムが監督でもあるのか。そういう意味でも『シェアハウス・ウィズ・ヴァンパイア』的なテイスト。最初から最後まで面白かったです。",
        " キリングガンサー見てきて面白かったよ。"
    ]
}