{
    "title": "映画チーズ・イン・ザ・トラップ",
    "id": 381,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 445,
            "each_tweet_amount": {
                "good": 0,
                "even": 3,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画チーズ・イン・ザ・トラップ』結局彼は、いい奴なのか危険や奴なのか。そしてストーカーの男と彼女のピンチを何度も救う男。それぞれの思いが交差しなかなか真実が見えてこない状況のなかで、さて彼女の決断は、これから吉とでるか凶とでるか",
            " 『映画チーズ・イン・ザ・トラップ』同じ内容を2時間でまとめてもドラマの面白さは味わえないし、ドラマを観てない人は良く分からなかったのでは？キャストももっと豪華にしてその後のエピソードとかにしたら楽しめたかも♪",
            " 『映画チーズ・イン・ザ・トラップ』人気ドラマを映画化しただけあって話があちこち飛び、ダイジェスト版かなと思ってしまう乱雑さがあり、時系列も一年前と現在の区別がつかなくて分かりづらい。これはパク・ヘジンをスクリーンで観たい人にオススメ",
            " チーズインザトラップを夏休み中に読み切って面白かったらドラマと映画見マス",
            " チーズインザトラップっていう映画めちゃめちゃ面白かったよ。すごいキュンキュンした",
            " 映画館でチーズインザトラップみた めっちゃこわかった ",
            " チーズインザトラップの映画の余韻で生きていく",
            " てか、映画のチーズインザトラップ普通に面白かった（＾∇＾）ドラマも漫画もすんごい中途半端な感じでしか見たことなかったから細かいことしらないし結末も知らないけど面白くて良き（＾∇＾）とりあえず今日から漫画読もう（＾∇＾）",
            " パクヘジンのチーズインザトラップのジャパンプレミア試写会に来たら映画の途中で音声トラブルで中断 (ू ˃̣̣̣̣̣̣o˂̣̣̣̣̣̣ ू) 舞台挨拶の時間縮まらなきゃいいけど不安よぉ😭 ドラマが面白すぎて映画がつまんない（笑）",
            " チーズインザトラップは 漫画＜（越えられない壁）＜ドラマ＜映画 だと思ってる🖐",
            " チーズインザトラップ映画とどらま？するの？",
            " 友人から知らされていたBの劇場と、チーズインザトラップが紙になってたの知らなかった〜！！！ ",
            " 恋はチーズインザトラップ✰*ﾟ ユジョン先輩いいねんけど やっぱりイノを応援しちゃうな🙌💦 ソルとイノがピアノ弾いてるシーンは癒された〜♡ なによりユジョン先輩とイノとウンテク3人が揃ったときのイケメンさはやばい",
            " 私的アニメ化または映画化してほしい海外作品にメディエータと並んでチーズインザトラップがノミネートされた これは歴史的快挙です",
            " チーズインザトラップ、この間まで映画やってたの知らんかったマジですか…",
            " 恋はチーズインザトラップ✡.* 今のところユジョン先輩よりイノ派かな🙋💕わんちゃんみたいでかわいい笑 ウンテクも癒しやねんよなぁ✨ まだ8話やからこれから先楽しみ✰*ﾟ  ",
            " ね！ね！誰かチーズインザトラップって漫画知ってる？！！ すっごいハマっちゃってドラマ、漫画、映画一気見したから語りたい！！ ",
            " きょうは映画見にいくんだよ、、、めんどくさい。。。チーズインザトラップ読んでたい。",
            " キム・ゴウンさんの映画「ウンギョ」を鑑賞。「チーズ・イン・ザ・トラップ」「トッケビ」と見てすっかりキム・ゴウンへの信頼がある中で見ても彼女の学生役に求める純真無垢さなキャラは突出した魅力がある。しかしこの役ではスカートを短くしウエ… ",
            " チーズインザトラップ映画化してたの？！絶対地獄！！！！！"
        ]
    }
}