{
    "title": "フライト・リミット",
    "id": 394,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 25,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜フライト・リミット＞とにかく画面が暗い！ 映画館でないと何が映っているのか分かりにくいかも^^; 電話で誰かと話しては、暗がりでＮＯを連発しているダニエル・ラドクリフをひたすら見守る作品でした。彼の演技を楽しみたい人向けかな。",
            " 「フライト・リミット」簡単な作戦のはずが、2組のクライアントの要求がどんどん変化し、その度にマズイ状況に追い込まれて行く。空と地上でドラマが進行するクライマックスはなかなかスリリングで、明らかな低予算作品だがなかなか楽しめた。しか… ",
            " 「フライト・リミット」どうやら彼にはクライアントが2組いるようなのだ。一体何が起こっているのか、ラドクリフの目的は何なのか。基本は狭いコックピットのワンシチュエーションドラマ。動きが作れず、全体像の見えない前半はやや退屈だが、よう… ",
            " 「フライト・リミット」カリコレ。ダニエル・ラドクリフ演じるパイロットが、病気の妻の手術代のためメキシコからアメリカへの密輸に手を染める。小型機で一人国境を目指す彼の元にはクライアントや妻からひっきりなしに電話がかかってくるが、観て… ",
            " 動画→ 映画『フライト・リミット』予告編 - ",
            " 【CHECK】映画『フライト・リミット』予告編 - ",
            " 【CHECK】映画『フライト・リミット』予告編 - ",
            " 動画→ 映画『フライト・リミット』予告編 - ",
            " 『ハリー･ポッターと賢者の石』（2001）のダニエル･ラドクリフ主演犯罪スリラー『フライト･リミット』（2018）国内版予告編 ",
            " アメブロを更新しました。 『映画『フライト・リミット』予告編』  ",
            " もし日曜日午後とかに天気回復予報とかだと、土曜日プロペラ機、日曜日滑空機でフライトリミットを17時頃まで延長みたい場合もあり得るのかな？",
            " 映画『フライト・リミット』予告編 ",
            " カリコレ、今日はダニエル・ラドクリフの29歳の誕生日なので『フライト・リミット』も観た。場面の8割が操縦席で無線や電話の会話と独り言だけで話が進んでいく、『オン・ザ・ハイウェイ』空路版という感じ。少しずつ明かされる事情とどうやって… ",
            " 今からフライトリミット行ってくる‼️ダニエルくん誕生日おめでとう気分で観てきます😊💕",
            " 最新作『フライト・リミット』観に行きたいけど何せ上映日すべて仕事の為に行けず…先日クランクアップした『guns akimbo』がどんな作品となっているのか非常に楽しみ💓 今秋は舞台もあるし、ダニエルにとって充実した一年となりますよ… ",
            " わーっ！誕生日じゃん！そろそろだなあぼんやりとかしてた！おめでとうダニエル・ラドクリフ！もう29歳なのか！わーっ！なんと今日なら新宿シネマカリテでは彼が主演の映画『フライト・リミット』が観れちゃう！誕生日に映画かかってるとか何年ぶ… ",
            " 【フライト・リミット】 ダニエル・ラドクリフ主演映画にハズレなし！…ハリポタ以外😅約80%が彼の一人芝居♪まず何の説明もせず、彼のフライト中の通話だけで現状を想像させていく序盤から超ワクワク♪そして中盤からの答え合わせで徐々に真相… "
        ]
    }
}