{
    "title": "ドリス・ヴァン・ノッテン ファブリックと花を愛する男",
    "id": 39,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 723,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』静かに圧倒された。熱量は豊かな庭に隠され、パートナーとの愛はより深く。独立系のメゾンを維持する才能、きっと何千何万と繰り返されてきた作業の中で見事なデザインが花開く。美しい！",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』美しい色使いの作品とは裏腹に、本人はシンプル。システマティックに仕事をこなす。反面私生活では花や自然を愛し、美しい物に囲まれ、パートナーに支えられている豊かな暮らしが興味深い。",
            " ＜ドリス・ヴァン・ノッテン ファブリックと花を愛する男＞ドリスさんの作品とご本人について、バランスの良い内容 ⇒ ",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』「柄とカラーは欠かせない」というドリス自身の服装は至ってシンプル。お城のような邸宅に住んでいても地に足のついた生活というか、誠実な人柄をうかがわせる仕事ぶりに感動。",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』何でも裏側を見るのは好奇心をくすぐられるものです。彼の几帳面で、仕事に真摯に向き合い完璧な仕事ぶりは勿論、プライベートでもこだわりを持って素敵に暮らしている姿に感心しきりです。",
            " ＜ドリス・ヴァン・ノッテン ファブリックと花を愛する男＞ベルギー人のデザイナーのドキュメンタリー。彼の作品の概略も幅広く見せてくれたし、彼のことも身近に感じた。一番面白かったのは、彼の完璧主義と几帳面さが分かる休暇の過ごし方^^",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』デザインだけではなく、日々の生活の細部に至るまで、とっても誠実に真摯に向き合っている姿にため息。いつかは彼の服を手にとって見たいと思った。 ",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』美しい布地にも、素敵なお洋服にも、完璧なドリスの仕事ぶりにも魅せられた。先日観たマノロ・ブラニクもだったけど、一流どころは生活もちゃんとしてる。そして花が好き！ ",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』ファッションに詳しくないけど、色々な視点で勉強になった。ショーのビジネスモデルってどうなってるの？全部広告で利益なし？",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』完璧主義者でも独善的でなくデザイナー、経営者として調和を重んじる。それは様々な生地や色彩を融合させる物作りにも見て取れる。愛と花々が咲き乱れる邸宅はインスピレーションの根源。",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』色が好き刺繍やプリントが好きなので楽しく鑑賞。花々が放つ自然の色彩は、彼の作品にドリスらしい花を咲かせていると感じた。スパンコールやビーズの刺繍工場の映像が特に印象的！",
            " ｢ドリス・ヴァン・ノッテン ファブリックと花を愛する男｣ 自宅の美意識あふれるインテリア、手入れの行き届いた花園・菜園にも驚いた。仕事も私生活も手を抜かない完全主義な性質がよく分かる。仕事のパートナー兼恋人パトリックと仲良く庭を散歩したり料理する様子にほっこり。",
            " 「ドリス・ヴァン・ノッテン ファブリックと花を愛する男」を鑑賞。帰り道、花を摘んで帰りたい気分だったけど、その辺で摘むわけにはいかないので、お花屋さんで買って帰った。手入れが大変だろうけど、あんな大きな庭があったらいいな。ふたりでゆっくり散歩してたの素敵だった。",
            " 映画「ドリス・ヴァン・ノッテン ファブリックと花を愛する男」観てきた。溜息。やっぱりやっぱり素敵だった。御自宅とお庭が素敵すぎた。いくつかファッションデザイナーの映画は観てきたけど、いまのとこはこれは一番好き。",
            " 『ドリス・ヴァン・ノッテン ファブリックと花を愛する男』鑑賞。派手な色使いと絶妙なバランスで構成された服や、完璧を追い求めるドリス氏の冷静かつ情熱的な仕事ぶりが堪能できる。公私に渡るパートナーのパトリック氏が、ショー終わりに必ずドリス氏をハグとキスで迎えていたのが印象的でした。",
            " 映画『ドリス・ヴァン・ノッテン   ファブリックと花を愛する男』を観てきた。こだわり抜いたコレクションの映像も美しかったけれど、恋人と暮らす邸宅の庭に咲き乱れる草花を部屋に飾る様子がなにより素敵だった。",
            " ドキュメンタリー映画、ドリスヴァンノッテンを見てきた。商業主義を嫌い決して妥協を許さないアーティストの物語。愛に溢れた彼の生き様へ共感すると同時に強く羨望の念を抱いてしまった。素敵過ぎる！ ",
            " ドリスヴァンノッテンの映画観てきた。本人の才能の素晴らしさを語る創作のドキュメンタリーではあるけど、謎に迫るという問いに対してのアンサーはパートナーとの豊かな生活(心も)その2人の暮らしあってのドリスの表現した洋服、コレクションなのではないか。2人の愛に涙が止まらなかった。",
            " ヒューマントラストシネマ有楽町で「ドリス・ヴァン・ノッテン ファブリックと花を愛する男」観た。美しい服や庭や犬など素敵。くせのあるキャラクターや、困難を乗り越えて何かを成功させるような要素は薄く淡々としている。",
            " ドリスヴァンノッテン、面白かったけど…ドキュメンタリー淡々としてるから、途中から映画館の暖かさにうとうとしそうになり…全く眠気がこなかったバーフバリやっぱりすごい…。"
        ]
    }
}