{
    "title": "クレイジー・フォー・マウンテン",
    "comments": [
        " 『クレイジー・フォー・マウンテン』銀幕に魅惑的な山容が次々と現れ、クラシックとのコラボでより神秘的に映りました。しかし山であれほど無謀とも言えるアクションができる事に驚きです。山で何かを達成する意義と共に、執着への警笛も鳴らしてます",
        " 『クレイジー・フォー・マウンテン』音楽と絶景映像のコラボ！山に登る人ではなく、あくまで山が主役の映画。エクストリームスポーツの映像には何度胃がﾋｭｯとなったことか。人はなぜ山に惹かれるのか、やはり神秘的だからかな。",
        " 『クレイジー・フォー・マウンテン』自分では絶対にできなかったことを疑似体験させていただきました。でも視覚でしかないので雪の冷たさとか全身で山を感じる醍醐味はやはり現場にいったひとにしかわからない。だからひとはそこへ行くのかも。",
        " 『クレイジー・フォー・マウンテン』冷房の効いた部屋でふんぞり返ってこんな映像を見てられるなんて、良い時代に生まれたものだ…そしてあのチャレンジの数々にいかほどの大金がかかっているのかを想像するのもオツなもんだ…ヒトはここまで来たか…",
        " ウィレム・デフォーの語りと音楽が非日常の自然界を堪能させる    『クレイジー・フォー・マウンテン』",
        " 空からの映像は更に一歩と踏みこむ登山家の気持ちを伝える  なぜに山に登るのか？という愚問を払拭するために  この作品はスクリーンで観なければならない    『クレイジー・フォー・マウンテン』",
        " 自然とは人間ごときの力ではコントロールできない  時には尾根が両手を拡げるかのように誘い迎えいれ  ある時は険しい頂が拒むように悠然と立ちはだかる  人の心を惹きつけて止まない魅惑的な山々  『クレイジー・フォー・マウンテン』",
        " 『クレイジー・フォー・マウンテン』色んな視点から魅せる山の映像とオーケストラを組み合わせたドキュメンタリー作品。時代と共に移り変わっていく山と人の歴史を体感。昨今では山を舞台にしたエクストリームスポーツもあるようで…まさにクレイジー",
        " 『クレイジー・フォー・マウンテン』登山やロッククライミングまでは理解できるけど後半の雪崩と一緒にスキーやスノボ、高山をマウンテンバイクで、岩と岩にロープをはって綱渡り、パラグライダーとかモモンガスーツで飛ぶとか、今って凄いのね😅",
        " 『クレイジー・フォー・マウンテン』三浦雄一郎さんが85歳なのに山への情熱が薄れてないのがすごい。何度か危険なめにあったけど絢爛豪華な世界に入るんだと不思議と恐怖は感じなかったという話が印象的。美しすぎる風景は怖いけど惹かれる。。",
        " 『クレイジー・フォー・マウンテン』今日から公開のこの映画、試写会で観たけど壮大な雪山の映像とか命綱なしのロッククライミングで下を映すとか冷や冷やになれるのでいいかも。山好きにはたまらない～どうやって撮ったんだろう😲",
        " 『クレイジー・フォー・マウンテン』試写へ。山に魅せられ挑む人々の姿そのものがクレイジーでもあり、山の美しさ自体がある意味クレイジーでもあり。「クライマー パタゴニアの彼方へ」「MERU」と比べるとドキュメンタリーというよりも映像美とオーケストラを楽しむ芸術作品のように感じた。",
        " 学生時代山岳部で楽しみにしていた。惹き出された映像はスリル＆迫力満点で別世界に挑戦する猛者＆成功者たち。美しい山々輝く雪山ら絶景の時空間。冒険者たちの勇姿は観えたがそれぞれ人生の背景＆人間性が描かれなかったのは、心残り感もあります。",
        " 『クレイジー・フォー・マウンテン』、映っているのがどこの山なのかほとんどは説明がないから余計なことを考えることもなく、音楽との映像の絶妙な組み合わせを楽しめる映画でした。",
        " 『クレイジー・フォー・マウンテン』登場する登山家やアスリートはもちろんすごいのだけれど、よくこれだけの映像が撮れたもの、と感心します。ドローンの出現が大きいのでしょうが、今後も世界の大自然をこんな形で堪能したいと思いました。",
        " 『クレイジー・フォー・マウンテン』映像美に唸らされ、それに合わせた荘厳なクラシックに陶酔する。映画館で迫力を味わってこそ。しかし、山という漠然とした広範囲なテーマをポエトリーなナレーションでまとめている感じ。",
        " 『クレイジー・フォー・マウンテン』  2時間ちかくも「山」の姿を見続けたことはいままでないかも  たった数時間だけど美しくて雄大で冷酷な山に魅了されてしまいました。  【感想】 ",
        " 『クレイジー・フォー・マウンテン』",
        " 『クレイジー・フォー・マウンテン』試写で拝見しました。第一声→これCGじゃないんだ実写なんだ！引きの画が圧巻！  空というよりもう大気圏に向かって、切り立ち突き刺さるモノトーンの絶壁。そのほんの片隅で、蛍光カラーのウエアを着た人間が儚い星くずのようにうごめくシーンが好きです。",
        " 『クレイジー・フォー・マウンテン』冒頭の、人々が登山をしなかった時代についてのコメントがあったからこそ早回しで目まぐるしく動くスキー場の人々がそれ以上ないくらいに罪な存在に見えた  自分もまた同じ人間なのですが…",
        " 『クレイジー・フォー・マウンテン』これ以上ないくらい贅沢な映画でした  「ドキュメンタリーか、ふーん」てな気持ちで観に行ったら最初から最後まで引き込まれて目が釘付けだった  美味しいとこだけで出来ていた",
        " 試写会で『クレイジー・フォー・マウンテン』を観た。ウィレム・デフォーのナレーションとクラッシクの荘厳な調べにうっとり。見たこともない絶景、死ととなり合わせの冒険に呆然とする。恐怖を感じているということは生きている証拠なんだろう。",
        " 『クレイジー・フォー・マウンテン』試写。命の危険と背中合わせになりながら頂に到達した者だけしか見る事を許されなかった光景を、こうして劇場で観られる時の進化に改めて感心。恐らくCG不使用の、天からの俯瞰の光景は感動の一言。",
        " 『クレイジー・フォー・マウンテン』試写会で観ました。山への愛情をたっぷり75分間、キレイな映像と、素晴らしい音楽、そしてナレーションで堪能できます。",
        " 『クレイジー・フォー・マウンテン』試写を鑑賞。すごいなぁ…初めて、あの有名な「何故山に登るのか」のあの答えの本当の意味を教えてもらった映画でした。神々しいまでの美しいチョモランマを対等の目線で見れるダイナミックな映像は一見の価値あり",
        " 『クレイジー・フォー・マウンテン』エベレスト始め難関峰登頂、ロッククライミング、スキー、滑空etc.アドベンチャー＆絶景を収め、時代ごとの山への想いをウィレム・デフォーの渋い声でナレーション☆三浦雄一郎氏の言葉″豪華絢爛″に尽きます",
        " 『クレイジー・フォー・マウンテン』（その２）語られない映画。恐らく台詞も「家に帰りたい…」だけだったはず。おおよそオーケストラによるBGMとたまにウィレム・デフォーの語りが入るが、俯瞰からの山、山に挑む人だけを映し続ける作品。",
        " 『クレイジー・フォー・マウンテン』＠神楽座にて。「どうやって撮ってるの？」とドローンだろうと想像しつつも迫力有りすぎのアングルのオンパレード。ナレーションのウィレム・デフォーの名前がクレジットされた後に一切誰の名前も出ず、（つづく）",
        " 『クレイジー・フォー・マウンテン』山を上から撮っている映像が多く、神の目線で観ているようだった。  胸がキュッとなるような、壮絶な場面が多い。映像と音楽が融合して気持ちいい。山の美しさと怖さが、いっぺんに味わえるドキュメンタリー。",
        " 『クレイジー・フォー・マウンテン』74分と短い映画ですが長尺に感じられるのは一貫したテーマがなく、山と登山者について浅く広く紹介している感じだからでしょうか。とは言え、映像的には見ごたえのあるものが多いです。",
        " 『クレイジー・フォー・マウンテン』登山の歴史を追ったドキュメンタリー風映画です。ドローンなどを使った臨場感のある映像は大画面で見ると迫力満点。ただどこの山なのか誰が登っているのかの説明もテロップもないのでいまいち没入できません。  ",
        " 『クレイジー・フォー・マウンテン』山を登ることは、の意味を多角的に過去から現在までを描いた作品だった。ドローンなどの撮影技術が発展した今だからこそ撮れる新しい映画。脳みそを掴んで揺さぶられるような絶景の数々に息を飲まずにはいられない",
        " 『クレイジー・フォー・マウンテン』  俯瞰ショットが多いから、山に対して人間なんて絶望的にちっぽけであることをつくづく思い知らされる。だからこそ成し得た喜びは計り知れず、無謀に見えるチャレンジに人を駆り立ててしまうのかな。求めているのは答えではないのだ。きっと。",
        " 『クレイジー・フォー・マウンテン』試写＠神楽座♪一生お目にかかれないであろう貴重な映像を見れてるんだろうけど、ちょっと集中力が続かなかった…(^-^;) x-ミッションでみたエクストリームスポーツの数々は迫力とスリルが凄かった！",
        " 「クレイジー・フォー・マウンテン」@神楽座 実は2回目(笑)だけどどの映像にも惹きこまれる。俯瞰の画も寄りでも。ナレ以外の言葉がなくても全くあきることがなく。今回は音楽が本当に良かった。設備せいなのか、オーケストラ演奏を堪能した。",
        " 『クレイジー・フォー・マウンテン』試写会@飯田橋。世界中の聖なる山々の未体験映像の洪水、74分豪産ドキュメンタリー。神々しい山々の俯瞰映像+クラシック音楽+W.デフォーの語り=脳内が気持ち良くなります！劇場の大スクリーンで体感すべし。ゲストの三浦雄一郎さんも興奮気味でした！",
        " 『クレイジー・フォー・マウンテン』ドローン撮影で山と山に対峙する人間を俯瞰する。夏山季節、山好きにはたまらない。エベレスト、マッターホルン等世界の名山、ニセコ羊蹄山も登場。渋いデフォーの声、重厚なトネッティの音楽が映像に似合う。",
        " 『クレイジー・フォー・マウンテン』試写🎥  ”山🏔中毒の人達による、山⛰の楽しみ方💪🏻”    山での楽しみがこんなになっているとは！  (ほとんど命懸け！    撮影が素晴らしいです✨          ",
        " 『クレイジー・フォー・マウンテン』試写にて鑑賞。「山」が主人公という体の異色ドキュメンタリー。人物の掘り下げなどは全くなく、ひたすら超絶映像が流れていくという思い切った構成。ザ・ウォークばりの綱渡りやムササビ滑降には絶句。ドローンを駆使した撮影技術は一見の価値ありかと思います  ",
        " 『クレイジー・フォー・マウンテン』試写会。苦労して登った者だけが見ることが出来た世界を 臨場感を味わえながら、映画館で観られる。ドローンってすごい。大自然に挑む意味など、ナレーションが効果的で 音楽も心地よい。映画館で観るべき映画。",
        " 『クレイジー・フォー・マウンテン』試写会。山登りでなければ味わう事のできない絶景をつまみ食いさせてくれる映画。デフォーのナレーションもいい。ゲストの三浦雄一郎さんにエベレストの素晴らしさや年明けに山に挑む話などを聞いた。素敵！！",
        " 映画『クレイジー・フォー・マウンテン』試写会。ドキュメンタリー。強大で、優雅で、恐ろしくて、危険で、そして神々しい“山”の映像とそれも盛り立てる音楽が素晴らしいです。今年、映画館の大きなスクリーンで観るべきドキュメンタリー映画です。",
        " 『クレイジー・フォー・マウンテン』ドキュメンタリー映画。崖をクライミングする映像は必見！手に汗握る。登った人しか見れない景色を体感できる映画です。ただ、ストーリーがないので長く感じます。",
        " 『クレイジー・フォー・マウンテン』＠試写。″山″に魅せられた人達の驚愕で尋常じゃない映像が満載！それは時に息をのみ、時に高揚感を覚える。地球から見れば人間はちっぽけな存在を再認識も、その大自然を魅せる映像技術を生み出した人間も凄い！",
        " 『クレイジー・フォー・マウンテン』山の美しさと過酷さと。険しい山嶺を行くアルピニスト、岩山をよじ登るクライマー、急斜面を滑り降りるスキーヤーの接写と空撮と、撮影もミラクル。ただ、同じようなシーンの連続は、74分でも少々長く感じる。",
        " 『クレイジー・フォー・マウンテン』のスゴイところは全国共通劇場鑑賞券が１２００円という安さな上、カナビラ付きアルミボトルのプレゼント企画まであることだ！！映画は観て損はないのでコレは買いだｗｗ",
        " 『クレイジー・フォー・マウンテン』を鑑賞！！ウェスカムやドローン、ウェアラブルカメラなど様々な撮影方法で山の魅力を提示する映画！！ＢＧＭが鳴り続き、時折ナレーションが入るが環境ビデオのような感じｗｗ",
        " 『クレイジー・フォー・マウンテン』はＩＭＡＸ３Ｄ向きの映画なので、アイマックス対応だったら、もっと良かっただろうと思うと残念！！ちなみに原題はシンプルに『MOUNTAIN（山）』ｗｗ",
        " 『クレイジー・フォー・マウンテン』‪手汗どころじゃなかったよね自分は。途中何回息をのんだだろう 絶景美しい 怖い ちょっと人間何をやってるのー  と。デフォーさんのナレーションと、クラシック音楽と、自然の映像の合作 麗しい。",
        " 『クレイジー・フォー・マウンテン』あり得ないカメラアングルに肝を冷やしながらも、大自然の息づかいを見事に捉えた映像には、自然を愛する全ての人々の心を掴んで離さない神々しい山々の魅力が溢れていました。",
        " 『クレイジー・フォー・マウンテン』山に魅せられた多くの人々と絶景。貴重な映像を荘厳な音楽で、堪能できた。  ",
        " 本日の試写会『クレイジー・フォー・マウンテン』。本来なら登った人しか見られない景色の連続に圧倒される。普段は海派の私も「地球上で一番宇宙に近い場所」へ行きたくなる人の気持ちが、なんだか判る気がしました。",
        " 『クレイジー・フォー・マウンテン』試写会。時が止まっているかのような幻想的で美しい絶景はもちろん、天地がわからなくなるような驚愕の映像に圧倒。クレイジー過ぎてスリル満点越え。人間がありんこのようでした。",
        " これから観る人の概念を「超激的」という名のヘビー級のブロー⁉️が、強烈に打ち砕く映画。  これぞ、自然への挑戦を疑似体験できる、まさに、VRの究極形‼️  更に、超ド級スケールの風景と音楽との化学反応💥で、「気分爽快」間違いなし‼️",
        " 『クレイジー・フォー・マウンテン』この山映画は大きなスクリーン向け。登山者が「目が回る」って言ってたけどこっちが目が回りそうだったよ。  一つの山制覇するのではなく、登山の段階ごとなので、どっぷり山派向けかな。",
        " 原題はマウンテン・山は地球のシンフォニーという後半の言葉がもう違和感なかった。エベレストはやはりあんな感じなんですね。山は偉大だけれど油断していたら人間が壊すこともあるとも思いましたよでもそこは見せるのみで静か。山愛を謳うの。74分",
        " 『クレイジー・フォー・マウンテン』山映画と思っていたけど？予告じゃないよねというオープニング。ドキュメンタリーでもない。これは山々Yama山讃歌です。山の美しさを謳う。こんなに美しいのかと思った。人は小さい。酸素も薄くなった気がした",
        " 『クレイジー・フォー・マウンテン』 俯瞰した映像とかは綺麗だし山の壮大さを表現されていたが、ストーリー性に欠けていた。 ",
        " 『クレイジー・フォー・マウンテン』圧倒的映像美と音楽に包まれた至福の時。海が母（生命）なら山は無生命故の神々しさがある。それらが大画面のスクリーンから伝わって来るかがポイント。その真偽はあなたの目で直接スクリーンでお確かめ下さい。",
        " 『クレイジー・フォー・マウンテン』試写会。大音響の大スクリーンで観られてよかった。荘厳な映像美と音楽に、ウィレム・デフォーの重厚なナレーションで、山について、山を楽しみ挑む人々について語られるメッセージの数々。考えさせられます。",
        " 『クレイジー・フォー・マウンテン』試写会に行ってきました。ガチの山の映画です。山とは何か？なぜ人は山に登るのか？ストーリーはほとんどない山のドキュメンタリー映画ですが、映像と音楽にぐいぐい引き込まれます。ぜひ映画館でご覧ください！",
        " 『クレイジー・フォー・マウンテン』神楽座試写会。地上にいては見れない程の絶景、素晴らしい音楽、抑え気味のナレーション全てが重なり合うと脳内が気持ちよくなります。山に登るだけでなく、モトクロス、ダイブ、綱渡りと人間はどうかしている事も平気でやるようになります。一見の価値アリ。",
        " 『クレイジー・フォー・マウンテン』試写会。山登りを始めようと思った。雪山の映画を観たくなった。中盤のウィングスーツのシーン以降グッと惹きこまれて一気に終盤となった。個人的には良い意味でα波出まくりだった。",
        " 『クレイジー・フォー・マウンテン』高所恐怖症の人は、見てはいけません。  絶壁のシーン、空撮、スキーヤーの目線  もう迫力満点の高所から下見るシーンだらけ  これが、オーストラリアのオーケストラの音楽がマッチして  絶景万歳です。",
        " 『クレイジー・フォー・マウンテン』＠神楽座。極限に挑むエクストリームと生命の息吹を感じさせる神々しいまでの山々の映像美が圧巻！クラシカルなサントラとウィレム・デフォーの抑揚をつけたナレーションが更なる深みを与える。",
        " 『クレイジー・フォー・マウンテン』試写会で鑑賞。荘厳なクラッシック音楽に大自然の山並みをなめる美しい映像。その山肌に「ん？人？」絶壁にぶらさがる一人の人。「どこからそこに来て、そこからどこに行くの？」そんな連続。真夏に涼めました。",
        " 『クレイジー・フォー・マウンテン』試写。ゲスト三浦雄一郎さんが今年も新たな山にチャレンジされるという。素敵^ ^映画は、山を登る人間達の歴史を辿る。宇宙に最も近い領域は美しく神秘的だが、厳しくもある。山にも波があるというのが発見。",
        " 『クレイジー・フォー・マウンテン』空撮された山々の圧倒的な絶景美とオーケストラの奏でる重厚な音楽がベストマッチ。ウィレム・デフォーのナレーションも良い。命知らずな人々が様々な形で山に挑む姿に圧倒された。",
        " 映画試写会「クレイジー・フォー・マウンテン」。原題とおり山が主役。壮大な風景の中で、人間はちっぽけな存在。Wデフォーのナレーションとクラシック曲で格調高く絶景が広がる。山好き必見。そこに映画があるから観る映画ファンにもオススメ。",
        " 『クレイジー・フォー・マウンテン』オシャレなスポーツ・バーで流れるBGVから山系のヤツのいいとこ取りして、クラシック音楽をバックに大画面で見られる映画にしてみました、な一本だけれどもコレが凄い。絶景とビックリ映像のオンパレードで息つく間もない74分間。夏場にピッタリの清涼感。",
        " 『クレイジー・フォー・マウンテン』美しい山々の映像と美しい音楽。そして三浦さん大場さんと一緒に観られた贅沢な試写会でした。",
        " 『クレイジー・フォー・マウンテン』試写、あっとゆう間に終わった。ストーリーはないけど山の雄大さをたっぷり感じられた。",
        " 『クレイジー・フォー・マウンテン』空撮が多くて山を面白い角度から見られたな。Xsportsのところはちと白目…。こぇぇ…",
        " 『クレイジー・フォー・マウンテン』まさかの三浦雄一郎さんがトークゲストで期待も上昇。けれども自然音が大きな大きなクラシック音楽にかき消されてしまってるのは残念。ひたすら空撮なのも特徴の1つなのだろうけれど個人的には物語が欲しかった。",
        " 『クレイジー・フォー・マウンテン』山々の壮大さと映像の美しさに夢中になって観ていた。ここで描かれるのは、かつて神々の領域だった山々に挑んでいく人々の姿。しかし山は大き過ぎて恐ろしい。だからこそ挑むのだろうけど私は映像で充分だと思った",
        " 『クレイジー・フォー・マウンテン』三浦雄一郎さん（プロスキーヤー/冒険家）大場美和さん（プロクライマー）のトークショーその後一緒に鑑賞、引き籠りの私にも微かに挑む人の気持ちわかったような気がしてきた。画面と音に集中できる映画だった！",
        " 『クレイジー・フォー・マウンテン』BBCのドキュメンタリーっぽい。贅沢な映像美と重厚なクラシック音楽を楽しめた",
        " 『クレイジー・フォー・マウンテン』画像があまりに美しいのと、主人公が山なのと、BGMにヴィヴァルディがすごくマッチしていて辛さが半減しました。  帰り際に三浦さんにサイン頂きました。",
        " 『クレイジー・フォー・マウンテン』試写会にて。仰ぎ見る聖域はいつしか自分を試す場所へ。限界点でこそ輝く狂人達を惹きつけてやまない山々の懐の深さと神秘性。変化する人の価値観とは明らかに違う時間軸を持つ存在にクラシックの伴奏がよく合う。",
        " 『クレイジー・フォー・マウンテン』私は小学生の時から山が嫌いだし、自分の限界をそんな上に求めてないので、なんか、そういうことに挑戦すること自体が人間じゃないみたいに思えて、見ていてつらいものもあったのですが、",
        " 『クレイジー・フォー・マウンテン』  うちの両親より年上とは思えない若々しさに驚かされました。ちゃんと食べて運動して、頭も使うとこんなに若さを保てるんだって本気で思いました。  そして、そのお二人が最前列で一緒に映画を見ている非日常",
        " 『クレイジー・フォー・マウンテン』  試写会で鑑賞。  上映前に、プロスキーヤーの三浦雄一郎さんとクライマーの大場美和さんのトークショーもあり、なぜ山が好き？の質問、宇宙との接点に立つすなわち自分の限界に挑戦",
        " 映画『クレイジー・フォー・マウンテン』試写会で鑑賞。上映前に、三浦雄一郎さん（プロスキーヤー/冒険家 85才）、大場美和さん（プロクライマー 20才）のトークショー。その後、お二方と同じ空間で作品を鑑賞するという非日常。",
        " 『クレイジー・フォー・マウンテン』coco様の試写会にて。いつも有難うございます。本当に山が好きで好きで仕方ない監督が撮ったのだろうなと思うほどの熱量。ドキュメンタリー映画で、ここまで迫力がある映画は初めてかもしれない。",
        " 『クレイジー・フォー・マウンテン』を鑑賞。人物を追う感じでなく、小刻みにカットをつないでいく。ナレーションはあるが会話はなく、ただ山との在り方にフォーカスしていた。そこにクラシカルな壮大な音楽が流れている。山は地球のシンフォニーとあったが、１つの音楽を奏でているような作品だった。",
        " 『クレイジー・フォー・マウンテン』  試写にて鑑賞。  耽美な音楽とウィレム・デフォーのナレーション。眠気に誘われつつ、見たことのないアングルからの山々は圧巻の一言。  個人的には登山者側視点の「MERU メルー」の方が好みかな。",
        " 『クレイジー・フォー・マウンテン』山の雄大さや残酷さを映像美と壮大な音楽で魅せつけた芸術作品。物語ではなく今のあるがままに映し出した作品はぜひ一人でじっくりと味わってほしい映画でした。  ",
        " 『クレイジー・フォー・マウンテン』試写会。coco様、いつもありがとうございます。  人と山の関わりを通じて、自然の尊厳を再認識し、自分が人間であることの意味を考え直すドキュメンタリー。皆さんに強くオススメします。",
        " 『クレイジー・フォー・マウンテン』原題〝Mountain〟が表すように、人と山との関係を時代の変遷と共に多角的にアプローチした本作は、「そこに山があるから」では括れない山の魅力、侵し難い神聖さを圧倒的なスケールと美しさで映し出す。",
        " 『クレイジー・フォー・マウンテン』画像、音楽は凄い。自分的にはストーリーがあった方が良いなぁと思った。",
        " 『クレイジー・フォー・マウンテン』鑑賞  雄大な山岳地帯とオーケストラの重厚な音楽。序盤はその壮大な風景とBGMを堪能していたが中盤からクレイジーな山オタク達のスリリングなパフォーマンスに手に汗握る大興奮！かなり面白い映像体験でした",
        " 『クレイジー・フォー・マウンテン』鑑賞。人類が山に挑み、山を征し、山と戯れるまでの歴史を、終始「山」の俯瞰視点から見つめたドキュメンタリー。悠然と聳え立つ山の「心」を代弁するかの様なウィレム・デフォーのナレーションが、耳に心地好い。",
        " 『クレイジー・フォー・マウンテン』(Mountain)鑑賞。075  暑い季節に涼しげなBGV。ひたすら山の映像とライトな楽曲で観る人を選ばないスグレモノ。  ",
        " クレイジー・フォー・マウンテン  ホビットのように安全で快適な巣穴にいる我々にとってこの映画はスリルを疑似体験出来る娯楽か自らの野生を奮わす起爆剤か。文字通り空いた口が塞がらなくて鑑賞後は喉がかぴかぴ",
        " 『クレイジー・フォー・マウンテン』  画に迫力あったけど、ストーリーはないので、つまり良くできた音楽つき環境映像。",
        " 『クレイジー・フォー・マウンテン』",
        " 『クレイジー・フォー・マウンテン』試写。予想外のシーンから始まり、それは終盤に近づくほどに山と同じくらいこの映画のファクターになっていると感じる。タイトルや予告編から受けるクレイジー感は、いかに。今こそ、我々に山が必要とは？",
        " 『クレイジー・フォー・マウンテン』試写会にて鑑賞。生と死と美を体感させてくれる映画でした。素晴らしい！自分1人では到底行けない景色を見せてくれる。是非劇場で観て欲しい。ただひたすら圧倒された。",
        " 『クレイジー・フォー・マウンテン』観た。空撮を多用した山、山、山の映像が潔く圧倒的。雪山の映像は暑い夏を涼しくしてくれる。厳しくも美しい大自然に挑む人々の姿にお股がヒュ～となるので高所恐怖症の人は観ちゃダメ。クラシックのフルオーケストラ音楽も画に寄り添い絶大な効果。",
        " 『クレイジー・フォー・マウンテン』″豪華絢爛″ ″贅沢″を繰り返し、公開したら真っ先にまた観ると三浦雄一郎先生☺すっごい厚みのある手を握らせてもらいパワーを頂き💕シャッターを押してくださった息子さん「はいスマイル！と言っても笑いま… "
    ]
}