{
    "title": "ゴースト・ストーリーズ 英国幽霊奇談",
    "id": 405,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 2470,
            "each_tweet_amount": {
                "good": 11,
                "even": 7,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴースト・ストーリーズ 英国幽霊奇談』超常現象を題材にした内容で、ストーリーが進んでいくわけだが、演出はそこそこ楽しめた。ただ、オチがなあ、うまくまとめたつもりなんだろうけど、がっかりさせられた気分の方が強いよ  ",
            " 19010『ゴースト・ストーリーズ 英国幽霊奇談』うーん、3つのエピソードがどう繋がってるのかゆうのがよう分からんかった。見る人の問題やろうけど、僕には理解不能。「映画見た」感はなかったな。このテイストは、合わないなσ(^_^;)",
            " 【ゴースト・ストーリーズ 英国幽霊奇談】ラストまで各話のつながりが見えないので、短編集というかどうもTV的に見えます。あと、最後の種明かしは怖さを半減させるのでは。説明不可の得体の知れない部分にこそ、恐怖の本質があるように思います。",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』どうしても解明できない３つのできごと。なぜ人は幽霊を観るのか…。怖くて面白いホラー映画  ",
            " 『ゴースト・ストーリーズ英国幽霊奇談』このサブタイトルは正解で英国怪談といった趣。廃墟を警備して意味が？とか思うけど３つのケースはいずれも怖くて日本のホラー映画の影響下にある作り。エピローグはアレレだけどどうやって舞台にという疑問。",
            " ヒューマントラスト渋谷で『ゴースト・ストーリーズ 英国幽霊奇談』を鑑賞。オカルト否定はの心理学者が三つの幽霊の事件を検証。なんか、狐につままれたような映画であった。なんか出てきそうな雰囲気なんかは好きですね。",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』心霊現象を解明する男にも解らなかった未解決現象。それは現実といわざるを得ないとの触れ込みも、なんか後半、方向性が変わってしまって怖さ失速で、オカルトか妄想の世界なのかわからんようになって残念",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』  ★★★  超常現象否定論者が実際に幽霊に遭遇し、自らの考えを改め戒める…というありがちストーリーかと思いきや、終盤の展開が斜め上すぎた。壁をビリビリと破る構図はかなり舞台っぽい。",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』私が悪うございました、まんまホラー映画やん！しかも面白い要素は何もない怖がらせ。入った事を後悔するほど、マーティンフリーマンの無駄遣いだった。",
            " アメブロを更新しました。『「ゴースト・ストーリーズ 英国幽霊奇談」リンチ的な世界を描きながらその不可解さを押しつけない。』",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』UC豊洲にて鑑賞。三つのエピソードから成る英国文化を肌で感じる怪奇物語。それぞれのパートは怖さは無く奇譚話といった趣きだが、終盤になり全体を振り返るとぞくっとさせられる。M・フリーマンもイイ。",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』凝った構成だけど、既出ネタの寄せ集め感は否めない。大ヒットした舞台の映画化らしいが、これはきっと舞台で見た方が良い気がする。",
            " 【ゴースト・ストーリーズ 英国幽霊奇談】ホラーとしての怖さは極薄だしオチにも既視感あって驚きはない。ただ、三人の案内人は雰囲気たっぷりで見事…特にM.フリーマンとA.ロウザー君に拍手。幻惑感溢れる丁寧な映像表現にも惹かれた。 ",
            " ＜ゴースト・ストーリーズ 英国幽霊奇談＞これの元が舞台劇？ってくらい、きちんと映画だった。寒々しい風景が作風に合ってたなぁ。マーティン・フリーマン目当てで観たんだけど、中々出てこない^^; でも、最終的には満足ｖ ペリペリ･･･",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』＠ HTC渋谷♪驚かされまくって疲れた～。内容が恐ろしくて寒くなれたら良かったんどけど、映画に合わせた演出なのかと思うほど強烈な冷房が効いてただけだったw これはホラーなの？？",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』劇場で鑑賞。舞台劇を基にした三章仕立てのホラー映画。粘着質に、意地悪く不穏な気配を積み重ねるからショック描写を覚悟しても尚怖い。伏線の回収と共に舞台チックな演出が加わる点もユニーク。良作です",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』怖かったー＆面白かったー。ただ怖いだけじゃなくて、私たちの身の回りで起きていることを背景に描き、もしかして、私のすぐそばにも幽霊が！？と思わせるところが秀逸だった！暑い夏にぴったりのホラー映画",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』ケース1の会話シーンで挫けそうになるも事件語りが始まってやつと楽しく。驚かしメインでさだけど闇の恐怖も描く。ケース3のナイス結末からの「世にも奇妙な…」感に笑いつつも更に見せてくれる転がしは新鮮でこそないが心地良い落とし所で好きな感じ。",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』オチは一応ちょっとひねってはあるものの、閉じ込め症候群以外の2本のエピソードは人物以外にどうラストの伏線になっていたのか分かりませんでした。キャラハンの事件と自殺には何か関連があったのかも…？",
            " 真相を受け止める度量の大きさによって評価は分かれるものの、英国らしいどこか意地悪な恐怖演出の効力は中々で鑑賞後ストーリー内容や演出を振り返りながら咀嚼していくことで気付く作品の独特さやクセのある持ち味もジワジワと効いてくる",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』UC豊洲。あれっ、これホラーじゃなかったのって感じの作品。怖がらせてはくれない、時折音だけでビックリはさせられるけど。昔の天知茂ばりの顔面破りには驚いたけどね。",
            " 「ゴースト・ストーリーズ／英国幽霊奇談」KBCシネマ。怖かった。相変わらず怖いの苦手。題名通りの“物語”としては、説明されない点があったりするせいで若干スッキリしないが、単純にこの映画自体をお化け屋敷と考えるなら全然OK。現実が目の前で崩壊するってそれはそれで怖いわ。",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』を観て来た。心霊モノではあるが、基本はやはり突然の大音量と怪異で驚かせるびっくりドッキリ系。モンスターも出て来てしまうのは、もはや欧米ホラーの宿命か。それでも悪くなかっただけに、全部を無かった事にしてしまうオチは正直、人を選ぶと思う。",
            " 「ゴースト・ストーリーズ 英国幽霊奇談」物語のロジックが非常に演劇的なのだが、クレジットをみるとやはり原作は舞台劇で、監督・脚本も舞台版の人がそのまま手がけているそう。ちょい変わり種の怪異譚として、なかなか楽しめる。",
            " 「ゴースト・ストーリーズ 英国幽霊奇談」しかし三つの怪異の調査を進めるうちに、教授は自分自身が大きな仕掛けにはまり込んでいることを知る。顔の見えないフードの男、何度も写し出される反転した窓の映像など、全編に散りばめられた記憶の断片… ",
            " 「ゴースト・ストーリーズ 英国幽霊奇談」エセ霊能者を暴くサイキックハンターの教授が、“絶対否定出来ない”三つの超常現象の真実を調査するという、オムニバス的な怪異譚。俎上に上がるのは幽霊に悪魔にポルターガイスト。マーティン・フリーマ… ",
            " 『ゴースト・ストーリーズ』聴覚と視覚…銀幕をフル活用した魅せ方で目一杯楽しませてくれる。生みの親でもある監督のお二人による舞台では一体どんな演出を魅せ…大絶賛されたのだろう…非常に興味ある処。カメレオン演者のMr.M・フリーマンが… ",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』主人公グッドマン教授と共に連れて行かされる事件が起きた場所…それ自体が絶対に行きたくない空気を醸してる。待っている３人の男達のカルマに塗れ捲るグッドマンと観る者…終盤の目眩く展開も普通のホラ… ",
            " ホラー映画といえば『ゴーストストーリーズ英国幽霊奇談』がもの凄い怖かった…！ラストは賛否両論かもしれないけど、前半の廃墟の精神病院で恐怖がじわじわ迫って来る感じは鳥肌もの。",
            " ゴースト・ストーリーズ面白かった！",
            " ゴーストストーリーズ👻面白かったです✨✨✨帰ってきて疲れて倒れこむように寝てしまった…(で、さっき起きる。今元気)",
            " 「ゴースト・ストーリーズ 英国幽霊奇談」鑑賞。 ３つの心霊現象のケースは、どこか教訓じみてて正統派ホラーという感じで良かったんだけど。ラストに悪い意味でのひっくり返し方をして思わず唖然とした。オチの付け方が妙に浮いているように思う。  ",
            " すごい今更だけど、ゴーストストーリーズのケース3でティッシュだかタオルだかがフワッって飛び散るときにジョジョアニメの擬音みたいに人の声で文字通り｢ファッ……(エコー)｣って音ついてたのちょっと面白かったな",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』観賞。英国幽霊話だからじわじわくる恐怖を期待してたんだけど、恐怖演出が音と飛び出しによるびっくらかし頼みだったのは残念。ただ「アトラクション感覚」と銘打っているから、決して間違った演出じゃないはずなんだけど……",
            " ゴーストストーリーズは怖くなかったけど(怖くなかったんかい)結構好きな感じの展開だった！！昔の世にも奇妙な物語的な雰囲気。ちょっと怖くてちょっとビックリちょっと不思議と伏線アイテム盛り。マーさんパリッとしたスーツ姿とか長い銃構えたりとか食えないっぽい笑顔とか大盤振る舞いだったよ。",
            " 『ゴーストストーリーズ英国幽霊奇談』という映画を観た…元は舞台だと後から知った… アメリカンなホラーとは一味違う… 俳優のえげつないうまさも怖いぐらい…ケース2の少年とかやばい… 伏線あるし、見終わった後もうひと解釈するのも楽しいホラー映画…いやちゃんと怖かったけど…",
            " 昨日観た『ゴースト・ストーリーズ 英国幽霊奇談』、主人公が3つの心霊エピソードを追うのだけれど、日本の怪談にも通じる“気味が悪かったけれど一体あれは何だったのだろう”というものもあり親近感を持って楽しめた。イギリスらしいブラックなオチもいい。",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』で天才的な顔演技を披露していたアレックス・ロウザーって、見覚えがある気がするのは何故だろうと思ったら、『イミテーション・ゲーム』でアラン・チューリングの少年時代をやってたのか！",
            " 『ゴースト・ストーリーズ 英国幽霊奇談』を観た。ラストは理に落ちすぎると感じたが、3つの怪談パートの演出はなかなか。2人目の取材対象である少年を演じたアレックス・ロウザーの恐怖に引きつった笑顔と、彼が暮らす家のイヤーな感じが素晴らしかった。",
            " ゴースト・ストーリーズ 英国幽霊奇談 観て来た！！ なかなか怖かった…！でもホラー苦手な人にもおススメできるやさしめホラー(個人の意見)だった。 寂しさの残る哀しいラスト、独特の味わいでした。 マーティンがにゃんにゃんのご飯って言ったり豚のような笑い方をするのでファンの方必見です"
        ]
    }
}