{
    "title": "スティルライフオブメモリーズ",
    "id": 407,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 642,
            "each_tweet_amount": {
                "good": 1,
                "even": 4,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スティルライフオブメモリーズ』女性器を撮るシーンがひたすら続いて大きな展開はないので、そろそろと思ってしまうが、見るものすべてがそれに見える。アジアン映画祭ではぼかし無しやったが、本公開版はぼかし付きということで映倫に負けたのね。",
            " 『スティルライフオブメモリーズ』  ★☆  なんだかよく分からないものやそれらしく見えるものまで何でもアートの一括りにしてしまうと本来の意味が消えていく気がする。観客の共感を置き去りにする語り口はクリエイターの怠慢にもなりかねない。",
            " 『スティルライフオブメモリーズ』春画は女性器を誇張しつつあからさまに描いてますが、それはあくまでも男女の性愛を表現するものとして。本作のように女性器を本来の機能を離れて向き合うということはすごく新鮮。但しモンクロでないと無理かも。",
            " 『スティルライフオブメモリーズ』写真に残したいと思ったことと女性の神秘にのめり込むカメラマンとのセクシーな時間  ",
            " 『スティルライフオブメモリーズ』女性は宇宙の入り口だ。いや宇宙そのものだ。写真のように切り取られた詩的な瞬間を、シャッターを切る音が未来へと、終わりへと導いていく。  まさか螺旋階段にエロスを感じてしまうとは。初めての体験でした笑",
            " 『スティルライフオブメモリーズ』母の病をきっかけに全てをさらけ出した写真を残す女性と撮影を依頼されたカメラマン。カメラマンは命を産み出す女性の神秘に魅入られのめり込む。レンズ越しに向き合う２人がセクシーでドキドキしっぱなしだった",
            " 『スティルライフオブメモリーズ』試写。フランスの写真家アンリ・マッケローニの実話にインスパイアされたドラマ。クールベの絵画「世界の起源」にも繋がるテーマ。正直、ドラマよりも劇中の四方田犬彦氏の講演に興味がわいた（笑）。ラストで続々と映し出される女性器の写真は圧巻。",
            " k's cinemaで『スティルライフオブメモリーズ』と『カメラを止めるな！』続けてみた。対照的な映画だったけど、どちらも観た後の爽快感がハンパじゃない。映画また見よう。そんな気にさせてくれる映画。",
            " 『スティルライフオブメモリーズ』女性器を軸に、人間を描こうという発想が素晴らしい。物語も面白いが、構成に起伏がほしかったか。ヒキの構図は素晴らしいが、アップの使い方がよくなかった。ピントの甘いショットも。なにより、主題である女性器にボカシがあるのが酷い！日本映画の限界か。",
            " K'sシネマでスティルライフオブメモリーズを観た。二人の有り様を表すような螺旋階段が好きだった。母船には死の匂いと生の躍動を感じる。根源的でもあり幻想的でもあるのかな。アトリエの光彩とモノクロの写真も好き。",
            " 映画『スティルライフオブメモリーズ』鑑賞。女性器を撮り続ける男と撮らせる女。映像が美しく芸術的な内容なのだが、展開がまったりしていてストーリーらしいストーリーもなく途中で飽きてしまう。もっといくらでもスリリングに面白くなりそうな題材なのにあえてまったり描いてるんだろうな。",
            " スティルライフオブメモリーズ…新宿ケイズシネマ 女性器を撮ってくれとせがむ女と徐々にそれにのめり込んでいく写真家…衝撃的な内容の傍にある『死と生、過去と未来』との対比を描いた野心作。結末を知り得た観た者の心の中に宿る記憶…映画とは死と過去の足掻きであり、未来への希望でもある。",
            " 『スティルライフオブメモリーズ』感想その３。控えめな強さといえば、劇中写真（中村早さん撮影）にもそれを感じる。中村さんの写真も決して押しが強いわけではなく非常にシンプルで静謐なのに、観る者の心をじわじわと侵食するような不思議な強さがある。彼女の写真と怜の人物像は似ていると思う。",
            " 『スティルライフオブメモリーズ』春馬をトリコ仕掛けにする怜のスティルライフってどんなんだろう.. メガネがすてき♡",
            " 『スティルライフオブメモリーズ』 序盤は提示された謎によって話が進行していくように見え、私のような凡俗な人間はついついくだらない展開を予測してしまうのだが、矢崎仁司監督の作品がそんなものになるはずもなく。最後は謎解きすらどうでもよくなって、ひたすら作品の魅力に引き込まれていた。",
            " 『スティルライフオブメモリーズ』 そして三人の女優の素晴らしさ。永夏子、松田リマの若い肉体が物語を推進する役割を担っていたとすれば、ごくわずかな登場で動きもほぼ無かったにもかかわらず、伊藤清美がその圧倒的な存在感で物語を根底から支える役割を果たしていた。見方によっては彼女が主役。",
            " 『スティルライフオブメモリーズ』 四方田犬彦先生が講義していたようなテーマについては正直よくわからないし、わかれば作品の理解も深まるのかもしれないが、いまはただ、湖面が暗室の現像液へ切り替わる場面や、トンネル、螺旋階段といった象徴性に富んだショットの素晴らしさを反芻している。",
            " 矢崎仁司監督『スティルライフオブメモリーズ』 素晴らしい。あまりにも素晴らしい。この監督独特の退廃的な香りのする毒気にあてられて、暫くぼんやりとしていた。このまま日常へ帰還したくない、そういう感じ。",
            " スティルライフオブメモリーズ観た。松田さんが素敵。",
            " 『スティルライフオブメモリーズ』鑑賞。 トンネルと螺旋。命とタナトス。久しぶりに映画らしい映画を観た気がします。 とても素晴らしかった！"
        ]
    }
}