{
    "title": "ワンス・アポン・ア・タイム 闘神",
    "id": 413,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 23,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「桃花絶佳(三生三世)」これはあれだ、トワイライト・サーガみたいな女子学生の夢と希望を叶える系か、でもヒロインも神仙で一緒に戦うところがさすがというか。でも何が「これでおあいこ」なのかはさっぱり分からんかった！転生しても連れ添いたい相手の癖に意志の疎通取れてなさすぎだわ。",
            " 木曜日は新宿シネマカリテで「ワンス・アポン・ア・タイム 闘神」を観た。北京語伝奇ロマンの凡作。男女優とも魅力なし。",
            " ワンス・アポン・ア・タイム 闘神[評価4.5] – 好き嫌いは分かれるかも。でもキュンとします。 ",
            " 『ワンス・アポン・ア・タイム 闘神』作品そのものとは関係ありませんが、本編開始前の冒頭のクレジットは「え？まだあるの！？」と言う位に大量の配給/制作関連の会社ロゴ。それよりもすごかったのは、CGをたっぷり使った作品なのでエンドロー… ",
            " 「ワンス・アポン・ア・タイム 闘神」このタイトルだともっと武侠ものっぽいかと思ったらロマンス寄り。結構好き。なんかこういうの久々に観た気がする。すごいお金掛かってそうだなと思った。IMAXとか4DX版あるのか、楽しそうだな。ところであの緑色の変なのは何、有名なキャラクターとか？",
            " カリコレ2018 ワンス・アポン・ア・タイム 闘神。中国の天界メロドラマ。ビジュアルに少々戸惑い、ど直球のメロドラマと気付いた頃には乗り遅れてた感が^^; いやそもそも私の中での神君のイメージって、三蔵法師に迷惑をかけて「いやーごめんごめん、うちのペットが・・」だしねぇ^^;",
            " カリコレ『ワンス・アポン・ア・タイム 闘神(三生三世十里桃花）』観ます！！ 場所: 新宿シネマカリテ ",
            " 本日カリコレでの最終の上映です‼️ 『ワンス・アポン・ア・タイム 闘神』20:30〜 ",
            " 昨日カリコレで『ワンス・アポン・ア・タイム 闘神』観た！これって中国映画週間でやってたけど観れなかったやつだからよかったです。リウ・イーフェイはやっぱきれいだな～。中華作品あと2つ、予定が合うのは1日だけだからなんとしても！ ",
            " 時代劇ファンタジー映画 『ワンス・アポン・ア・タイム 闘神』 本日14:25～新宿シネマカリテにて上映です‼️ ご来場お待ちしております✨  ",
            " カリ・コレ2018 これは去年の東京・中国映画週間で観たよな？ 『桃花絶佳 ～ワンス・アポン・ア・タイム～』という邦題で♪ヾ(*⌒∇⌒)八(⌒∇⌒*)♪ ",
            " 「ワンス・アポン・ア・タイム 闘神」にCheck-inしました。 ",
            " ワンス・アポン・ア・タイム 闘神。 場所: 新宿シネマカリテ ",
            " 『ワンス・アポン・ア・タイム闘神』本日18:15～です‼️ ",
            " 『ワンス・アポン・ア・タイム 闘神』本日18:40～です！ ご来場お待ちしております✨ ",
            " 明日から公開です‼️  『ワンス・アポン・ア・タイム  闘神』  ［上映日程］ ①7/21（土）18：40～ ②7/26（木）18：15～ ③8/1（水）10：30～ ④8/10（金）14：25～ ⑤8/13（月）20：30～… ",
            " 明日は『ワンス・アポン・ア・タイム 闘神(三生三世十里桃花)』観るつもりだったけど、密会直播とカブってるから別の日にしよう",
            " 【カリコレ2018にて公開❗️】 『ワンス・アポン・ア・タイム  闘神』予告編！！  ［上映スケジュール］ ①7/21（土）18：40～ ②7/26（木）18：15～ ③8/1（水）10：30～ ④8/10（金）14：25～ ⑤8… ",
            " 映画🎬『ワンス・アポン・ア・タイム 闘神』原題『三生三世十里桃花』？ やっぱり、観たいなぁ～👀 ハリウッドにも進出してる劉亦菲(リウ・イーフェイ)が出ています。彼女は、天女そのものって、感じです✨  "
        ]
    }
}