{
    "title": "結婚まで1％",
    "comments": [
        " 『結婚まで1％』意図的に浮気をする事で気持ちを確かめようとするカップル。揺るがないと思えた気持ちが愛情とは別の側面を見せてくれた。2人の未来を想っているようで人生を任せていたのかも。ゲイカップのエピソードも良く。4人の繊細さが伺える",
        " 新宿シネマカリテで『結婚まで1％』を鑑賞。ほぼお互いしかしらないカップル。結婚前にお互い別の相手と。お互いずっと好きだと思っていても、やはり二人の世界の中だけかも知れない。他の相手を知るのはリスキーだね。おもしろかったですよ。",
        " 【結婚まで1％】心の変化は誰も責められぬ。自分の欲する愛の形に気付き、正直に生きようとした二組のカップル達。アナの余りの実直さには動揺したが好感。終盤の特異な急転に納得、きめ細やかな4人の描写が秀逸…ビターなラブストーリー。 ",
        " 『結婚まで1％』カリコレ＠シネマカリテ♪ひぃぃ、何て事を…Σ(´□｀;) 自分の人生を相手に預けてきたツケなんだろうか、、これを幸せと言えたら格好良いんだろうけど、自分が考えちゃうのは\"たられば\"ばかりだったな。",
        " ＜結婚まで1％＞設定からラブコメかと思ってたら、『埋められない溝の可視化』というこわーい話だった。最初から最後まで共感出来ないという珍しい作品だけど、目の保養度数はハイレベル。アナの弟のカップルのすれ違いも切実だったなぁ･･･。",
        " 「結婚まで1%」は昨日1日1回のみの上映やったし、「天使たちのビッチナイト」はディブ・フランコ出てるし観たいけど、この上映スケジュールやったらもう無理やなあ。今週末からの「閃光少女」は観逃したくないし行くけど。",
        " 今年のカリコレで「結婚まで1%」を見た時、誰かとセックス（あるいはセックスめいたこと）をするってその人との間とだけの閉じた関係じゃない、社会に対する活動でもあるんだと考えたものだけど、「タナー・ホール」にもそのことを思った。ここで描かれるのはまだ未熟な者達の物語だけども。",
        " 今年のカリコレ作品の「結婚まで1％」、大阪のシネマート心斎橋で8/21に1回だけ上映あるけど、観に行けるか厳しいな～(´・ω・`) レベッカ・ホールとダン・スティーブンス主演で、ジーナ・ガーションやフランソワ・アルノーも出てるし観… ",
        " カリコレで『結婚まで1%』『タナー・ホール』『アルカディア』と『カメラを止めるな！』。久々にまとめて観てどれもよかったので、ちょっと遠ざかりかけてた映画を観る気力は途切れずにすみました。",
        " えっ…結婚まで1%も天使たちのビッチナイトも1日だけ？ロマコメ系はほんと冷遇されてんな",
        " コレ行きます。 スケジュールまだでしょうか。  20日『パーフェクト・ワールド 世界の謎を解け』 21日『結婚まで1%』 平日、1日限定なんて…。観たいよー😿 ",
        " あとは、志乃ちゃんは自分の名前が言えないと結婚まで1%もみたいな",
        " カリコレで他に見たいやつが二、三あるから、「結婚まで1%」とまとめて感想あげようと思ってたんだけど、先日の「天使たちのビッチ・ナイト」に行けなくて、次の上映はずいぶん後だから、先にあげとく。",
        " 「結婚まで１％」もっとコメディかと思ったらそうでもなかった。もう一組のカップルの「子供を持つ持たないで揉める」、以前なら異性愛のカップルでやっただろうお話をさらっと同性愛カップルでやってしまうのに時代の変化を感じる。有閑マダム役のジーナ・ガーションがすごく良かったな。",
        " 「結婚まで1%」 アナは他の異性と関係を持ったことで新しい価値観を持つことになるみたいな感じだったけど、他の異性との関係はあくまでキッカケに過ぎなかったんだと思ってる。 あのタイミングで気づかなくても、旅行だったり他のことで気づき、どの道同じ結末を辿ったんじゃないかと思う。",
        " 本日21:10より新宿シネマカリテにて上映です‼︎  本音の恋愛を描く「結婚まで1％」が公開 男女で異なる浮気観 ",
        " 本音の恋愛を描く「結婚まで1％」が公開 男女で異なる浮気観 ",
        " 「冷たい晩餐」ではレベッカ・ホールはリチャード・ギアの妻役のようだけど、実際の彼女のパートナーは「結婚まで1%」で弟の恋人（彼の言葉が切っ掛けで物語が始まる）を演じていたモーガン・スペクター。弟役のデヴィッド・ジョセフ・クレイグはブライアン・クラノ監督のパートナーなんだそう。",
        " 「結婚まで1%」。セックスだけをすることは出来ないというのは倫理的にどうこうっていうんじゃなく、誰かとセックスするとは外への働きかけになってしまうということ。パートナーとのみセックスをするということだって、閉じているというより、そ… ",
        " 今はしないけど、会ったばかりの人の家に行くのは楽しい、その気持ちを思い出した。「結婚まで1%」でもリディア（ジーナ・ガーション！）の住まい（＝彼女）など映る毎に魅力が増す。増してしまうと言った方がいいか。その「しまう」にこめられて… "
    ]
}