{
    "title": "ローライフ",
    "comments": [
        " 『ローライフ』上映前にイベントで、本物のマスク被らせてもらった。楽しかった。映画は題名どおり〝いかがわしい人たち〟が暴れまわる。消化するまで時間がかかったけど、これはこれでありかな。音楽はピンと来なかった。",
        " 『ローライフ』生きる為に犯罪に加担せざるを得ないメキシコ国境の貧困街。主人公が元覆面レスラーなんてコメディかと思ったが、無法者達の所業が連鎖的に絡み合い羅生門的な展開をみせる。らしいゴア描写と諸々を見せない演出。ラストもそうきたかと",
        " 『ローライフ』★★★☆☆",
        " 「ローライフ」めっちゃ面白かったがな何のこっちゃさっぱり分からん冒頭から錯綜してリフレインして徐々に明かされていくキワキワの物語と癖ありすぎ登場人物に悪酔いしますヤバイよヤバイよスキャナーズかってくらい頭がポンていうかグシャですよメヒコは頭の扱いに何かオブセッションあるんですかね",
        " 初コメントをした「ローライフ」、新宿シネマカリテでまた観てきました（自腹）。やっぱり面白かった！ﾍ(ﾟ∀ﾟ*)ﾉ ﾔｯﾀｧ! あとは、8月4日（土）16:45～の回しかないので、気になる人は観てみて！ ",
        " カリコレ2018「ローライフ」、音もデカめで良かったし、暴力の見せ方もけっこう斬新。ライアン・プロウズ監督、今後も期待。 ",
        " カリコレ『ローライフ』タイムラインで気になって観てきた。『皆はこう呼んだ、鋼鉄ジーグ』っぽく終わるんだろうなぁと油断してたら.. そうきたか〜😆 傑作！！！グロいけど、これ単発で終わるのもったいない..",
        " 『ローライフ』カリコレにて鑑賞。おぉ、これは凄え…。その語り口にその物語にその人物像に、ぐつぐつと静かにしかし激しく興奮させられ続けた。間違いないなく年間ベスト入り。ああこういうのが観たかったんだよ…。",
        " ／ 『ローライフ』の舞台裏ッ🔥 ランディ編！ ＼  「そうそう、そんな具合に振りかぶって……バーン！ね」 格好よくキマる角度を入念にチェック👌 ",
        " 『ローライフ』のポスター、当たった！あと、コースターがカワイイ。 ",
        " ここぞという時に自分の心の片隅にある良心や善心を発揮できなかったことが、過去に少なからずある私。そんなダメ人間にちょっぴりの救いと勇気をくれる『ローライフ』。ゴア描写が苦手な人にはお勧めできないけどね😆 あとMVPキャラは、、、彼やね！",
        " 今日観た映画、3本ともそれぞれ面白かった。特に『ローライフ』は駆け込みで観れて良かった。カリコレでしか観れないの勿体無い作品。 ",
        " 『ローライフ』夜型の自分には朝9:45に始まる回など狂気の沙汰、それでも言いたい、劇場でぜひ！明日16日！プロウズ監督、次作はステップアップした作品が控えてます。本作の、過激描写に頼らずきっちりエンタメに仕上げるセンスと手腕が買わ… ",
        " 『ローライフ』のチケ、get したぜ。ちなみにローライフをスローライフと書き間違えてるのにあとから気付いて、ツイ消ししたぜ😜",
        " よっしゃあああああああああああああ！！！！！あきらめた『ローライフ』観に行ける！",
        " わたしは『皆はこう呼んだ、鋼鉄ジーグ』が大好きなので『ローライフ』も観たかった。時間が合わず残念ヽ(´o｀； ",
        " いやー『ローライフ』のプロウズ監督、似たようなテーマを取り扱っている監督にデヴィッド・エアー監督がおりますが、正直なところ最近のエアー監督の映画よりも断然キレが良い！と思います。L.A.の犯罪や治安をエンターテインメントに昇華する腕は、プロウズ監督の方に軍配があがるのでは…？",
        " 『ローライフ』海外版のビジュアルでも示されているように、しっかり人体破壊描写もありますので、そのテの描写が大好物な方も満足だと思いますぞ。人体の解体とともに流れるオープニング・クレジットに、劇中でしばしば登場する頭部の破壊と「そこ… ",
        " 8/16は『ローライフ』を軸に個人的映画フェスに決定。",
        " 『ローライフ』アナウンス文でも『皆はこう呼んだ、鋼鉄ジーグ』が引用されていましたが、なるほど！観て納得。これは確かに「ヒーロー映画」です。キャラクター造形など、観終えた後もう一度反芻すると、制作者が帰納法的に考えて作っていることも… "
    ]
}