{
    "title": "はじめてのおもてなし",
    "id": 41,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 912,
            "each_tweet_amount": {
                "good": 55,
                "even": 4,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『はじめてのおもてなし』移民を多く受け入れてきたドイツ。習慣や宗教の違い、ヨーロッパ各地でテロ事件も多発している中、絶妙なコメディセンスで様々な出来事を前向きに描いた良作。こじらせちゃってる一家も多様な人たちと関わることで救われる！",
            " 『はじめてのおもてなし』難民や差別、宗教などの重いテーマに触れながらもユーモアをふんだんに盛り込んでいて面白い。社会問題だけでなく、家族みんなが抱える現代ならではの問題にも触れ、一人の青年を迎え入れたことで家族が再生していく様に涙。",
            " 『はじめてのおもてなし』ナイジェリアからの難民を迎え入れた家族の再生の物語。邦題は酷いけど、絶妙のコメディセンスに、笑って泣ける秀作です。",
            " 24本目『はじめてのおもてなし』(@gardens_cinema)。難民受入の先進国ドイツゆえの問題をコメディータッチで描く秀作。よそ者の同居でトラブル続出どころか実は綻びのあった家族が絆を取り戻す。日本の将来のため参考になるかも。",
            " 『はじめてのおもてなし』2時間でこれだけの人数を動かせるってすごい。退屈しなかった。",
            " 『はじめてのおもてなし』とてもよくできた映画。誰も悪くないし、どこかに必ず良いところがあってホッとした。笑ってばかりいたけれど、ドイツも進むべき道を、苦悶しているよね。",
            " 『はじめてのおもてなし』楽しい！年取った外科医の父さん。こういう人いるよなあって思う人ばかり。風刺が効いてて楽しく拝見しました。",
            " 『はじめてのおもてなし』ドイツ家族が難民を受け入れた事からのホスト側のドタバタコメディ（笑）男は忙しさに見失い、女は何か不安で…。でも凄～く泣けて、笑えて、温かい気持になれる映画だった♪あの難民授業はとても素晴らしいものになったと思う☆最後は駄目パパ2人が可愛いく思えた♡",
            " 『はじめてのおもてなし』難民の青年のおせっかいで周囲を変えていくベタな展開は控えめ。彼と触れ合うことにより、家族それぞれが自らと向き合って現状を打破していくのが良かった。サラッといい気分になれる作品でした。",
            " 『はじめてのおもてなし』鑑賞。難民を受け入れた壊れかけた家族の大騒動。社会ネタとお約束ドラマとドタバタ劇のバランスが絶妙。ありきたりの展開を飽きさせない監督の手腕に唸る。ドイツの現状の縮図という感じもするがこういう映画が本国でヒットするのは豊かさか。そして日本を振り返る。",
            " 『はじめてのおもてなし』日本では真似できない社会問題をユーモアたっぷりの作品に仕上がる寛容さはヨーロッパならでは。難民を受け入れる家族側のカオス過ぎるドタバタ劇は、場面切替のテンポが絶妙で笑える。相手を思いやる心の温かさが沁みる。",
            " 『はじめてのおもてなし』シリア難民を自宅に受け入れ壊れかけた家庭の大騒動だが、それを機に心を取り戻していく姿が感動を呼ぶ。特にヒトラーを観た後での同じドイツでの話となるとギャップが大きいが、いつまでも引きずる日本との違いはなんだろう",
            " 『はじめてのおもてなし』KBCシネマ。問題を抱えた家族が難民の青年を受け入れたことをきっかけに絆を取り戻していく様を描いたドイツ発のコメディ。「自由で寛容な国」のプライドと自身の中に潜む偏見との間で揺れ動くドイツ人一家の姿には切実な思いも感じられ、素直に笑えない部分もあった。。",
            " 『はじめてのおもてなし』  また難民物かよ！とツッコミを入れたくなるぐらい近年題材として取り上げるには些か食傷気味です。この作品は、シリアス過ぎず、かといって、アホアホコメディに振ってる訳でもなく、その中間という考えようによっては難しいバランスで攻めてる部分が良かった。",
            " 『はじめてのおもてなし』とある家庭にやってきた難民の青年が巻き起こすドタバタコメディかと思いきや、ドタバタしたのはホストファミリーの側だったｗわかり易い悪役も登場して面白く観れる。ドイツ版の山田洋二ファミリー劇場って感じだった。",
            " 『はじめてのおもてなし』パパとママの確執、仕事人間で離婚した息子とその息子、多感な娘。帰化されたいディアロ。色んな人間模様。泣いて笑いました。良くてきたお話です。難民問題は考えさされた。困難が皆を成長させました。良作です。",
            " 『はじめてのおもてなし』労働移民受け入れに始まり、積極的に難民を受け入れるドイツの現状がコメディとして昇華されてます。テクノ流行もきちんとありました。加齢を受け入れ難い父親に同情したくなりました。",
            " 『はじめてのおもてなし』観終えてから、ふと去年観た『ありがとう、トニ・エルドマン』をちょっと思い出した(･ω･)",
            " 『はじめてのおもてなし』観てきた。ちょっと問題を抱えた裕福な家族の元に迎えられた難民の青年が自らの成長とともに家族の再生を手助けするハナシ。コメディだけど笑いのポイントが日本人とは少々異なっているのか劇場全体で笑う場面は少なかった。",
            " 『はじめてのおもてなし』難民受入を題材にかつぶっとびコメディにしてしまうドイツさすが。シリアスになりそうなところ誰かが必ず笑いを取ってくる😂いろいろやりすぎててちょいちょい噴き出しそうになった😂あの子の過去とか夫婦の絆とかウルッときたけど社会派おバカコメディって感じでたのしい",
            " 【はじめてのおもてなし】ドイツの富裕層一家がナイジェリアからの難民を受け入れることになり…。重いテーマを扱いながらもサラッとドライにユーモア交えた展開が◎難民ディアロの素直さにグッとくる。",
            " 『はじめてのおもてなし』難民の受け入れを「おもてなし」と表現したことに違和感。言語・文化・宗教等様々な点での双方のとまどいや気付きだけでなく、どの家族にもありそうな問題も描写。ディアロが独語で懸命に意思疎通を図る姿に良い刺激を受けた",
            " 『はじめてのおもてなし』試写  ナイジェリアからの難民を家族として受け入れることにしたドイツ人一家の話。ウェルカムと言いつつもやはり差別や偏見はあって、賛成派反対派を巻き込んでのドタバタコメディでした。",
            " 『はじめてのおもてなし』ドイツの難民受入問題と受け入れた家族からあぶりでた様々な問題を描くドタバタ(！)コメディー。自国の問題を風刺を効かせて描けることに感心。他人事ではない問題に思いをはせつつ、サラッと見るのにちょうどよい映画。",
            " 『はじめてのおもてなし』寒い日はハートウォーミングな映画をと思って観た映画。ドイツ語ってクッキリハッキリだな。で主人公が物静かすぎる。子役がませててワロタ",
            " 『はじめてのおもてなし』良かったー！これが今のドイツか。難民・差別・亡命申請など大事なテーマを散りばめながらも難民もの社会映画ではなくファミリーコメディで見せる軽やかさがイイ。「ドイツは自由な国だ」と確認するように何度も繰り返すのは排他に傾く社会への危機感からだろう。 ",
            " 『はじめてのおもてなし』鑑賞。難民問題をコミカルに描いていて重くなり過ぎずに見られる。ディアロを巡る騒動は誇張されている感もあったが、ナイジェリアから来た素朴な青年が壊れかけた家族を結びつけて行く展開に癒された。",
            " 『はじめてのおもてなし』@シネスイッチ銀座｜難民を受け入れる側のドタバタがひどい。父親はまるでヒトラー⁈ 過去の反省から「自由と寛容」を標榜する国ドイツと、同じく家族を認め合うことに努力した家族に拍手。最後の難民ジョーク、ウケる〜",
            " 『はじめてのおもてなし』＠シネスイッチ銀座♪現実にはシビアな問題だけど、笑いながら前向きに考えられるのが良かった！ 移民問題を扱う映画の公開が最近ほんと多いから、それだけヨーロッパ各地で問題になってるんだろうなというのも実感する…。",
            " 『はじめてのおもてなし』日本にいると難民にピンとこないけれど、ヨーロッパだと身近なことなんですよね。テロにしても切実。家族再生も含めて様々な問題を見事に笑いに変えています。ディアロが好青年だからこそチクチクと胸を刺すところも。",
            " 【はじめてのおもてなし】青年ディアロの穏やかさに対し、実は受け入れた側に幾つもの家族の病巣が見えてくる皮肉。現代社会の抱える問題を難民の素朴な視点から逆に捉えた物語は巧みだがコメディへの押し込みはやや強引な演出に感じた。 ",
            " 『はじめてのおもてなし』②純粋な心を通して描かれる本作はユーモアと風刺に溢れている。普遍的な家族の物語であると同時に、難民問題を抱えるドイツの実情がそこはかとなく理解できる良作。笑いで包まれる劇場内は幸せな空間だった。",
            " 『はじめてのおもてなし』①其々が問題を抱える富裕層一家が難民を受け入れる事で絆を取り戻していく物語。老いていく事や決断をする事で「変化」してしまう事を恐れるあまり、大事な事を見失う人々。成功した者が持つ価値観を全てを失った難民の",
            " 『はじめてのおもてなし』試写にて。難民問題を扱っているけど堅苦しくならずたくさん笑えるハッピーな映画でした。この表現どうなの？って思うところもコメディにしてしまえるところにドイツの思想や難民問題の状況がうかがい知れたのが面白かった。",
            " 『はじめてのおもてなし』試写にて鑑賞。老いを受け入れなれないパパ、意識高い系だけど生活が空虚なママ、ワーカホリックな息子、30歳過ぎて自分探し中の娘。難民の受け入れ問題がテーマなのに爆笑ホームコメディ。本日より上映！",
            " 『はじめてのおもてなし』シリアスなテーマながら今年初めの試写会がこれで良かった！笑って泣ける1本。冒頭はテレビコメディ風の効果音的BGMが安っぽく感じたけど、キャラの立ったキャストと脚本とテンポの良さにハマり最後は暖かい幸せな気分に",
            " 『はじめてのおもてなし』難民受入問題と夫婦、家族の絆のドラマ。主要登場人物の個性が皆しっかりしている。本作が正解かどうかではなく、笑った後で考えましょうに受け取れて好感。終始楽しいコメディ。面白かったです。シマウマ。",
            " 『はじめてのおもてなし』試写にて鑑賞。難民、IS、テロ…極めてシリアスな題材を笑いに変換させて、ドイツ流のファミリードラマになっている。すこぶる裕福な家族、難民だけど悲壮感が無く小綺麗なアフリカ青年…これもドイツっぽさ、なのかな？",
            " 『はじめてのおもてなし』",
            " 『はじめてのおもてなし』  「〜してあげている」この厄介な感情を考えるに相応しい。とっ散らかった家族が難民青年を受入れて更にバラバラに！しかし家族の大切さを気付かせてくれるのは誰であろうその彼。面白く泣かせてホッコリ上質なドイツ映画",
            " 『はじめてのおもてなし』試写会へ🇳🇬🇩🇪  シリアスな展開に固唾を呑んでいると、次の瞬間笑わされる不思議な作品。扱っているテーマはどれも重いのに、笑いを交えてユーモアたっぷりに仕上げているのが素晴らしかったです👏また観たい！",
            " 『はじめてのおもてなし』難民として受け入れられるディアロ。文化の違いで、「どうして○○なの？こうしなきゃダメだよ！」とつたない現地の言葉で色々聞いてくるのは、世界的にあるあるだと思う。自分も他国へ行った時したような記憶があるぞｗ",
            " 『はじめてのおもてなし』きっとエリートで裕福な部類に入る家族ではあるけれど、細かな所ですれ違っている所に母が難民を受け入れる事を決める。そこから化学反応が起こり面白い展開が始まった。文化や難民の理解等、笑えるのに泣かせるのもあった",
            " 『はじめてのおもてなし』試写会で鑑賞。難民受入というシリアスな問題をドダバタ家族再生コメディにまとめた手腕に感心。全編で笑えて最後にホロリ、独16年興収1位も納得できる。難民青年ディアロが問題を抱えたハートマン家の絆を取り戻す様子が面白い。こんな良作が都内単館上映なのは勿体ない。",
            " 『はじめてのおもてなし』試写会にて。難民の青年ディアロが本当に働き者のいいヤツなのに、テロリストに疑われるわ、周囲のとばっちりを受けまくるわで、ハラハラした。",
            " 『はじめてのおもてなし』難民支援する家族の話 家族一人一人そしてまわりにいる人がなんてまぁ濃いキャラばっかり! 難民 差別 偏見 バラバラ家族の問題 と社会派ドラマながらも、かなりのコメディーっぷりで笑う笑うそしてホロリ…",
            " 『はじめてのおもてなし』試写会で観てきた♪家族が難民を受け入れる話で価値観の違いを理解することで絆が生まれるというハッピーな映画！ハプニング続きでおもしろ要素が多かったし子供たちのラップが可愛かった😆💕",
            " 難民の受け入れというテーマが似ている『希望のかなた』をあまり起伏や煩さの無い静的なコメディとするなら、『はじめてのおもてなし』は起が来たらもう伏が多分来るみたいな…どっちでも笑わせようとするし。どうぶつだらけだし、シマウマだし。",
            " 『はじめてのおもてなし』作品内の変化も結末も僕は好ましいと思った。あと自分は鑑賞中にもこういう事を考えながら観てるのだけど、そういう人にもきっと楽しいのでオススメ。",
            " 『はじめてのおもてなし』試写会で鑑賞。笑った笑った(°▽°)w難民というシリアスな問題と、それを受入れるカオス過ぎる家族のドタバタ劇。場面切替がいい具合で笑って泣けて面白かった！相手を思いやる心の温かさが沁みる。ドイツ映画面白いなw",
            " 『はじめてのおもてなし』一見大人しい、優等生的なテーマとポスターに見える。実際に上映が始まると最初はその通り進みつつも、上げて落としてまた上げてと喜怒哀楽を大きく反復してどんどん勢いの付く、難民をテーマにしつつダイナミックなコメディ",
            " 難民を受け入れたドイツ人家族のお話『はじめてのおもてなし』難民問題と登場人物それぞれの抱えたシリアスなテーマを笑いと幸福感に包んだ作品から「ちゃんと相手を尊重し受け入れ笑いを忘れないこと！」という今年のテーマをもらった。",
            " 『はじめてのおもてなし』ドイツで大ヒットの、とある家族とその家族が受け入れた一人の難民の映画。登場人物全員がその役割を生き生きと過不足なく演じて、 センシティブでシリアスなテーマを 泣けて笑える見事なエンタメに仕上げた一作。ともあれ脚本がスバらしい！",
            " 『はじめてのおもてなし』試写会にて。様々な問題を重くなり過ぎずブラックな笑いをまじえつつ、とってもすっきりそしてほっこりと。たくさん笑った。",
            " 『はじめてのおもてなし』数多くの難民を受け入れてきたドイツならではの家族再生コメディ。繊細且つシリアスな問題を大量にぶち込みながらも予想以上にドタバタでテンポ良くて時にブラックに、とにかく笑った！多様な価値観を受け入れる難しさ大切さ",
            " 『はじめてのおもてなし』試写。老いに戸惑いキレるパパ、子供が巣立ち寂しいママ、ワーカホリックな息子とずっと自分探し中の娘。そこに難民のディアロを迎え入れることになった。  難民問題もテーマだけど全く説教臭くなく、そんなこと忘れちゃうくらい自然に笑えるコメディ！なんか心暖まったな。",
            " 『はじめてのおもてなし』面白かった！難民を受け入れる以前に、家族はおろか自分にすら寄り添えない濃ゆいファミリー（苗字がハートマン笑）。難民ディアロのピュアで的確な台詞や、彼の背景のシリアスさを周りの皆の個性でまろやかに。良いです！",
            " あまりの面白さにビックリのドイツ映画。難民問題という極めて難しい問題を、カオスに持って行ってさらには上手くまとめるという力量に感心。とにかくどの登場人物も活き活きしている。ドイツ映画の懐の深さを感じぜずにはいられない。素晴らしい！‬",
            " 『はじめてのおもてなし』(Willkommen bei den Hartmanns)鑑賞。003  難民受け入れ@ドイツ版寺内貫太郎一家。ベタなシットコムの笑いと共に難民共生の今を描く。  ",
            " 【はじめてのおもてなし】塚口まで追いかけてようやく鑑賞。ここんとこドイツと難民は映画でも切り離せんのやろけど、正面から取組み、笑わせて広げて家族の問題も着地。観客賞納得、見れてよかった。"
        ]
    }
}