{
    "title": "劇場版 コード・ブルー -ドクターヘリ緊急救命-",
    "comments": [
        " 『劇場版コード・ブルー -ドクターヘリ緊急救命-』☆☆★★★",
        " 映画『劇場版コード・ブルー -ドクターヘリ緊急救命-』鑑賞。ドラマ未見。ただでさえドクターヘリを必要とする事件はそれだけで大変なのに、いろんな患者がそれぞれの不幸を背負っているのはやりすぎ。そこに医療スタッフ側のドラマも描くものだから医療部分が薄くなる。これが大ヒット、か。",
        " 『劇場版コード・ブルー -ドクターヘリ緊急救命-』",
        " 『劇場版コード・ブルー -ドクターヘリ緊急救命-』",
        " 『劇場版コード・ブルー -ドクターヘリ緊急救命-』豪華なSPドラマ感も否めないが様々な医療問題や患者と自身を重ねる群像劇に歴史を感じる・・・エンドロールの演出が素敵。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』    一体感。",
        " TOHOシネマズシャンテで『劇場版コード・ブルー ドクターヘリ緊急救命』を鑑賞。ドラマ見てなかったけど、十分楽しめる内容だった。登場人物の関係は、信頼感があるチームで働くのっていいよねって思った。救急救命の厳しさも痛感した。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』 ５人の何気ない会話から垣間見れる関係性が楽しめた。通常想定できない違和感がある展開にも笑いあり、感動あり、迫力ありで飽きさせる時間もないまま鑑賞できた。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』  おもしろい。",
        " 劇場版コード・ブルー ドクターヘリ緊急救命、観ました。2008年の放送以来、3シリーズを経たテレビドラマを映画化。テレビシリーズは未見ですが、シリーズが続くのはわかるような気がします。ただエピソードが盛り沢山で、食傷気味なのは否めません。椎名桔平、成田凌が良かったですね。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』    I used to be a flight physician は、痺れんね。",
        " 映画『劇場版コード・ブルー ドクターヘリ緊急救命』。  ドラマからのファンなんで、観れたたけで満足。  ツッコミ所沢山あるけど、ほんとあるけど総花展開に万歳。  児玉清は反則。  が、しかし、藍沢先生のアレ展開は蛇足の極み。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』展開のために必要なタイミングだから、という理由での事件、事故発生が露骨すぎて見ていて冷める。あと、個々のエピソードぶつ切りすぎ。もうちょっと丁寧に脚本作って欲しい。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』テレビの3ヶ月後のお話。テレビシリーズ全部観てたので、テレビ枠では出来ない迫力と贅沢な撮影現場「事故現場」に感無量でした！話自体は盛ることもなく ",
        " 役者の顔も服もセットも何もかも綺麗で汚しが全く無いのがまずムカつく。テレビのまんま。せっかく映画やるなら暗いところガンガン映して欲しい。TVでのちのち流す用に制作した駄作だし、ファンが喜ぶのかもよくわからない。真剣佑の扱いもひどい",
        " 観客を飽きさせないようあらゆる事柄を矢継ぎ早に起こしすぎててまとまりが全くなく話が前に進まずどのエピソードもまぁ弱い。心情は台詞で言いすぎてて、そこにナレーションてのはキツイし、喋ってないで手術しろよ！と苛立ちまくり。  ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』ドラマシリーズの映画化がお得意のフジ。ドラマ版信者のツボをきちっと押さえてる。逆に見てない人には不満要素も多そう。私は頭押さえたり脇腹押さえたりしつつも楽しんだクチｗ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』  ガッキーと戸田恵梨香の関係性がすごく魅力的。出来ればこの2人をフィーチャーした、「テルマ&ルイーズ」みたいなシビれるロードムービーを観てみたい！",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』  TVシリーズは一切観てなかったが、冒頭3分くらいのダイジェストでおおよその人間関係が把握出来たので問題なし。ファンムービー的な見所はあるが、内容的には2時間の特番ドラマで十分かな。",
        " 劇場版コード・ブルー ドクターヘリ緊急救命 (4DX)  ３シーズン続いたTVドラマの総括として相応しい劇場版.  主要キャラクター達の物語を一貫したシリーズの主題である\"家族\"を通して描き切っていて, 悪くはない.",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』娘と見に行ってきました。予想通り泣いたwやはり映画館だと大画面で集中して見られるから入り込むわ。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命  評判がいまいちだったから期待半分で観たけど…良かった～♪  周りが鼻をすすっているのが妙に気になって3ヶ所くらい泣けたのに泣けなかった！？←  もう一回集中して観たいかも…  ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』スクリーンで見るヘリは迫力あってさすが映画って感じ。ストーリーはドラマ見続けて来たファンには色々思い起こさせて涙腺崩壊シーンも！でもドラマシリーズでもっと見たい！！",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』ドラマ版でそれぞれのメンバーの葛藤や背景をずっと目にしてきたので柔らかく着地する映画版は正直うーんという印象。ハードなフライトドクターとそのスタッフの現場がもう少し観たかった。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』ドラマシリーズの総まとめとしてよくできていたかと。ツッコミどころがないとは言わんが、５人が成長した姿とそれぞれの道を踏み出していく姿を見れたのは良いね。ただ、エンドロールは静かに見たかったかなぁ。後はかたせさんと山谷さん良かった",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』TVを見たことなかったので、それぞれの人たちの過去の繋がりや出来事を想像しながらだったが、飛行機やフェリーの事故は、そのなかでの重要なポイントはあるが、事故自体は、おまけみたいやったな",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』いくつかスベってるシーンもあるし、災害現場での緊迫感があまりなかったような気もするが、シリーズを見てきたものとしては楽しめたかな。ツンデレな藍沢、緋山のビデオレターとかウルッとくるし。",
        " 劇場版コード・ブルードクターヘリ緊急救命』単純に面白かった。いくつかエピソードがあるので、何処か涙腺引っ掛かるところがあるんじゃないかな。ｱﾙｺｰﾙ依存症役のかたせ梨乃の演技が迫力あったなぁ。これで終わりなのかなと思うと淋しくなる。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』10年の歴史は信頼、友情と想いは熱く、ドラマ版を観てきたファンなら喜びの場面の連続。エピソードが多々の分だけやや物語が希薄な気もするが、相変わらずのコミニケーションが心地よい  ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』大勢の女性客、映画の日でシネコンの大スクリーンが殆ど満席！ドラマも観たこともなく、出演俳優の知識も全く無い状態の鑑賞。冒頭から長いドラマの歴史を前提とした（2008年スタート）ストーリー運びに戸惑う。終映後、PCでドラマ版を観る事に。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』  救命救急としての話の規模はドラマ版の最終回の方が大きくて、思ったほどヘリも飛ばない。共にフェローから一人前に成長した5人の絆を描くことに重きを置いてる。手紙の差出人はあえて出す必要あったかな。まあ泣きましたけどね。",
        " →〇〇〇も1人ずつ読まなくてもという気はするが、まぁやっぱり見てきた者としては嬉しいし、EDも、わーー最後まで〇〇〇〇だーーと思いつつも、なぜここでそんな映像？という笑いを隠しきれない。だから、もう本当に……いい祭りでした。『劇場版コード・ブルー ドクターヘリ緊急救命』 ",
        " →彼らの人間的な成長も、ずっと見てきた身としては、もう親のような気持ちで応援してしまう。でも〇〇式のシーンは、ちょっとその〇〇ス、いきなり〇〇って言われてもね……〇そうだしホント風邪ひかないかと心配したよね……『劇場版コード・ブルー ドクターヘリ緊急救命』",
        " →構成はいつものようにエピソードの入れ子。ツッコみ所満載だがいつの間にかウルウルしている。14歳の少年の話が一番つらかった。命を出来る限り救い出来る限り生かそうという医師たちの活躍は尊い。仕事描写にはいつもながら涙『劇場版コード・ブルー ドクターヘリ緊急救命』",
        " →いつものように「今までのコード・ブルー」から始まる構成、イメージ映像のような回想、懐かしい登場人物、初見の人はこの辺で絶対に「なんじゃ」ってなる(笑)今までこの世界を堪能してきた視聴者だけが「懐かしい」ってなります。たぶん『劇場版コード・ブルー ドクターヘリ緊急救命』 ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』フジテレビ連続ドラマ『コード・ブルー』の最終回SPとしては良い作品だったと思うが、今まで一度もこのシリーズを見た事ない方には1本の映画とて特にお薦めしない。 ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』涙腺崩壊の要素満載。それほどにどこにかき乱されるのかわからないくらい、医療ドラマとしては見るべきところは薄い。事故現場も思った以上にこじんまりしている。ツボにはまるところは人それぞれ。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』美男美女のチームでそれぞれのエピソードに泣けました。良かったわ。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』良くも悪くもドラマの延長線上。奇をてらった本や設定でないのがよかった。きれいに大団円となったのが観ていてとても気持ちよかった。いい映画です。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』ドラマは1stシリーズしかみてなかったけど、あの頃に比べて医者として人間として成長した5人がみれて満足。誰が主役という事もなくチームとして成り立つ彼ららしさを活かした見せ方も良かった。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』 ドラマを知っていると始まった時から涙腺緩んでしまうね。過剰演出もあったけど感涙。まだまだ続きが見たい。 ",
        " 『劇場版コード・ブルー －ドクターヘリ緊急救命－』、今年の駄作候補。テレビ版は知らないが、演出的な意味に於いてもリアリティが皆無で、映画ならば映画らしく作って欲しいに尽きる。 ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』＠ tohoシネマズ日比谷♪ドラマも全部リアルタイムでみてたから、あの頃のフェローが…と思うと感慨深かった。託されたものを次へと繋ぐ区切りとなる作品で、今回は黒田先生を思い出したなぁ。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』初見やったんで予習感じんでスペシャル見てて良かったかも！盛り上げ感なとこ入れ込んだねぇ！まぁ盛り上がったんやけどね。でも、後半でそれ？って感じでちょっとね。確かにやけど。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』シリーズ見てない人のために前説。医療ドラマで群像劇。主役クラスがこれだけ結集して映画となってるのも凄い。群像劇でもそれぞれに繋がりもありまとまってる印象。余談だけど女優達の肌が美しい。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』「思いを伝える」をテーマに、シリーズ開始からの主要キャスト5人とサードシーズンからの4人を交えて製作された劇場版からは、今を生きることの大切さと仲間との絆が熱く語られていて心揺さぶる。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』事故に依存症に臓器提供等、考えさせ涙腺を刺激する場面も。成長もチームの絆も良いが、ラスト20分は児玉清さんまでだして媚びていてげんなり。劇場版とある割にはTVシリーズを3本観た感じかな。",
        " 『劇場版コードブルー』鑑賞  多分脚本自体は悪くないんだと思う。良い物を作りたいと言う意思も伝わる  でも申し訳ないがこれは評価できない。特に説明台詞の多さと音楽の使い方の悪さが目立つ  これなら2時間ドラマでやってくれと思う…",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』@ AC京都桂川ULTIRA観。ドラマ等は流し観程度。相関は何となく掴めたので良いが泣かせ処の良く言えば押し付けがましくなく悪く言えば全てのEPが尻切れ蜻蛉描写。予告で観た大惨事は経過か？真剣佑の台詞にグワッとなり児玉はんの反則業！涙",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』ドラマを見てなかったから、登場人物関係が分からなかったけど、見てたら、成長を楽しめたのかなー。",
        " 新ピカで『劇場版コード・ブルー』。一見さんには辛過ぎ。キャラに思い入れ皆無な人間には理解すら困難。まとまりもなくダラダラと続いてゆく世界に、それでも2時間も見てれば慣れてきもするが、じゃあテレビシリーズ見たくなったか？っていうと、それは無い。『踊る大捜査線』から進化してないわ。",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』人間味溢れたメンバーのそれぞれが緊張感と優しさを持って丁寧に描かれていた。こんな風に誰かを思いやれる医師が沢山居ることを願う。どうしても単独に思える医者を人との繋がりやチーム力で魅せる。",
        " 試写：『劇場版コード・ブルー ドクターヘリ緊急救命』  映画の始まり方がかっこよく纏まっていて期待を盛り上げてくれた。ひとつひとつそれぞれが主役になる話も丁寧に描かれていて良かった。映画あるあるの内容ではあったけど、それでも観て損はしないファン待望映画だった。まだまだ続編を願う！",
        " 「劇場版コード・ブルー」クライマックスを“あのシーン”にしたいのは分かるけど、ドラマの展開という点では問題あると思う。児玉清に助けられてるが、前半にメインの肉魚料理を全部ぶち込んで、後半は野菜だけみたいなアンバランスさ。やっぱ“あ… ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』  大きな事件が起こる劇場版的な感じではなく、色々な出来事を通して人間関係を描くTVドラマに近い感じだった。  敵対する人物とか全然出てこないけど、ああいうチーム感は好き。とはいえ、シリー… ",
        " アメブロを更新しました。 『「劇場版コード・ブルー－ドクターヘリ緊急救命－」このシリーズはやっぱり素晴らしい！面白いです。』 ",
        " 『劇場版コード・ブルー ドクターヘリ緊急救命』試写。このシリーズ初めて観たけど、重傷患者が多いので手術や出血シーンが結構キツい…（涙）。1秒を争う環境で、命がけの仕事をする彼らの人生観に重みがある。ピンチに陥る山Pの運命が見所！敢… ",
        " まったく分からない、なにしろ経験がない……！",
        " この患者さんの搬送順位上げてください！"
    ]
}