{
    "title": "イマジネーションゲーム",
    "comments": [
        " 『イマジネーションゲーム』いやあなんか、板野を見た時の喜びとBBAやんっと彼らが悟ってしまうまでの心境の変化が怖い一方で、ジャンヌダルクの怖さがなんとも言い難いが、その旦那も実のところその程度のやつだったということやねんね。",
        " ヒューマントラスト渋谷で『イマジネーションゲーム』を鑑賞。ネット世界で別の顏を持つ二人の女性の出会い。表の世界の鬱屈はネットの世界へですね。家庭や会社世界の中での女性の生きづらさに考えさせられます。なかなかおもしろかったよ。",
        " 「イマジネーションゲーム」板野友美の学歴詐称とか、久本雅美のお父さんの話とか、突然動き出す巨大クマとか、意図がよくわからず浮いている描写が多いのが残念。久本雅美がバラエティ芸人じゃなく役者だってこと、久しぶりに思い出させてもらった。",
        " 「イマジネーションゲーム」妻に一方的な幻想を押し付ける夫に、顔が見えないから勝手に美人だと思い込むゲームの参加者。男たちのイマジネーションの世界で生きざるを得ない女二人が、その構造から脱却してゆく話。アイディアは面白いと思うが、ディテールが熟れてない感じ。",
        " 「イマジネーションゲーム」夫に密かに復讐するサイトで人気の板野友美と、大手企業の敏腕部長にして、匿名で「パンティ探しゲーム」チャンネルを主催するYouTuberの久本雅美。匿名ゆえにネットの人気者だった二人が出会い、身元バレして人生が変わってゆく。",
        " イマジネーションゲーム見てきました！ 鷲尾さんと原野さん目当てでしたが、後半の板野さんの演技がすごく可愛かった。でもちょっとよく分からない...けど、二回、三回は無いかな、と... 原野さんも鷲尾さんもメガネで良きでした☺️(オタクの感想)",
        " 『イマジネーションゲーム』は大傑作！と断言できなかった私は、愛が足りないのだろう。",
        " イマジネーションゲーム見てきました！ 修斗くん相変わらずかっこよかったぁぁ✨普通に話自体面白かったから円盤化して欲しいなー",
        " 映画イマジネーションゲーム 女性特有の物語かなと感じました 共感出来るシーンもあり、男性からはこう見えてるのかと・・・ 一つ言えることは、女は怖いなと実感しました 本当に観たかったから観たと言う感覚に凄くオススメ出来る映画です",
        " 全体的にシリアス、というか真面目な雰囲気だけどところどころ笑えるシーンもあって、内容的にもいい意味で小難しくなく、映画だけに集中してじっくり観れた イマジネーションゲーム、面白かったです",
        " イマジネーションゲーム観てきた。撮影とはいえ。本当に履いてないとはいえ。ハチ公にパンツ置くのまじでやめて。マチャミのパンツ置いたと思うと本当になんか気分が…でも映画は面白かったです。",
        " 「イマジネーションゲーム」を観た。 なんか面白かったー。リアルと思った。なさそうであるような話。 真夜中の女神は、ブームが起こった時に何故そうなったかわからなかったりするようなものに似たものを感じた（笑）  ",
        " イマジネーションゲーム見てきた😊 ジローくんかっこよかったし、カリブラはカリブラだったw 関連動画が気になりまくったww OPでキャストが書いてあったんだけど、予想外の白服の文字にびっくりしたし、どれかわからんかったwww とっても面白かった、、、",
        " 大阪まで白服さんの「イマジネーションゲーム」を見に行って来た！白服（MeseMoa.）って流れて来たのを見て、「おお〜っ」と感動しました笑 白服さん、自然な演技で素晴らしかった！",
        " 映画「イマジネーションゲーム」はつまらなかったが、ドラマ「名刺ゲーム」は面白かった。人生について少し考えさせられる内容でしたね。",
        " イマジネーションゲーム面白かった！ 勝手に白瀬さん名義かと思ってたから、スクリーンに白服(MeseMoa.)って流れてきたときはめっちゃテンション上がった！",
        " イマジネーションゲーム観てきたー。  白服さんに沸いた🎯  正直思ってたよりずっと面白かった。  内容はいえないけど、 なんかつらいセリフもあったな。 久本さん。  人はイマジネーション大事ね。",
        " 以前から気になっていたイマジネーションゲーム観てきました。 まぁまぁ面白かったです😅",
        " 今日はメタルマクベスからのイマジネーションゲームで、全く違う現場二つは迷ったんだけど、せっかく東京いるんだからと映画も行くことにして良かった。両方楽しめた。",
        " イマジネーションゲームのトークショー面白かったー！滅茶苦茶近くで見れた…黄色さん格好良すぎる。 本編も娯楽映画として楽しめる内容でした。とあるシーンで思わず吹き出しそうになったりで…。  "
    ]
}