{
    "title": "王様の事件手帖",
    "comments": [
        " 映画『王様の事件手帖』鑑賞。街で起きた事件を王自ら解明に向かうがそのさなかにまた新しい事件が……という数珠つなぎ展開は面白いのだが、次第に王族転覆の方に繋がっていって史官の記憶力があまり生きなかったのは残念。王と史官のコンビ感も身分さを超えるまでは至らなかったか。",
        " 『王様の事件手帖』王様は科学捜査が好き。史官とはお笑いコンビ？！笑って楽しいアクションコメディエンターテインメント  ",
        " 『王様の事件手帖』主役コンビはコメディ色が強く、物語もハチャメチャタイプのミステリーなので取っつきやすい面白さではある。が、途中少々ダレたりキャラ設定の活かし方だったりでなんか惜しいな～という感じもありなので期待し過ぎは禁物かな。",
        " 『王様の事件手帖』  イケメンで頭脳明晰でおまけに武芸の達人というどこのバーフバリかよという王様が、街の怪異や宮廷の陰謀を追う。無理矢理ワトソン役を押し付けられたぽっちゃり新人官吏が、王様最大のピンチに体を張る姿が胸アツ。",
        " 【王様の事件手帖】ユーモアがあって切れ味も抜群な王イェジョンと、弄られ役の新人史官イソ。話は次第にシンプルな流れに収束していくけれど、二人のキャラクターが最後まで魅せる。アクションの見せ場まであり爽快感あるエンタメ作品に。 ",
        " 『王様の事件手帖』王様自ら科学捜査をして事件を解決しつつ謀反を企てる組織に立ち向かっていくコメディ。王様と史官のコンビがボケとツッコミの漫才みたいで楽しく、笑えるエンターテイメント。ただ「朝鮮名探偵」の亜流かなと思えてしまうのが残念",
        " 王様の事件手帖みてきました(´・ω・`)タイ映画初めてだったけど、丁寧なミステリーでおもしろかったです(´・ω・`)",
        " 映画「王様の事件手帖」。二枚目半な魅力のあるイ・ソンギュンと童貞感溢れるアン・ジェホンのコンビがいい。続編作る気満々なラストも心地よい。大傑作！という作品ではないが、肩ひじ張らずに観られる楽しい作品。",
        " ムン・ヒョンソン監督「王様の事件手帖」を観た。時は1468年、漢陽。解剖学を愛し事件現場を好む一風変わった王様と、天才的な記憶力を持つ新人史官。そんな二人がコンビを組んで怪奇事件に挑む。という奇想天外な時代劇ミステリー。のんびりと楽しめる娯楽作。",
        " 「王様の事件手帖」も「朝鮮探偵」も、探偵コンビのやり取りがコメディ以上に笑える。そして、終盤はスリリングに盛り上げて、琴線も弾いてくる。韓国エンタメはドロドログサリとは一線を画す楽しさ。",
        " ｢王様の事件手帖｣ 見たよ！コメディータッチの時代劇！何も考えず、ふっふっと笑える…たまにはこんな映画もいいね！館内に響くイ・ソンギュンの低音ボイス！相変わらずいい声だわー！",
        " シネマート新宿で『王様の事件手帖』を観た。朝鮮王朝時代が背景で、聡明な国王が名探偵（王様なので結構わがまま）、隠密の役目を押しつけられた新人役人がワトソン（超人的な記憶力の持ち主）の役回り。人体発火や巨大怪魚や占いのトリックあり、国を揺るがす陰謀あり、チャンバラありで楽しかった。",
        " 「王様の事件手帖」面白かった。 ボケとツッコミの絶妙なコンビ😆  最近こういう映画を観てなかったので楽しかった🎵  「娯楽」がぴったりの映画でした。 ",
        " 「王様の事件手帖」2回目もおもろかった～スクリーン1万歳！",
        " 気分が悪くなるほどの暑さなので、映画館で避暑。韓国映画で歴史ものエンタメ作品。「王様の事件手帖」と「朝鮮名探偵３ 鬼の秘密」の2本。どちらも笑いあり涙あり、ちょっぴりサスペンスありで面白かった。名探偵は若手イケメンも登場だし。しかし…明日も暑いんだよなぁ（泣）",
        " 『王様の事件手帖』はOPからしてかっこいいので開始５秒で寝たらもったいないです",
        " 王様の事件手帖 面白かった‼️ソンギュンさん、ジェホくんのコンビ良かった‼️😁",
        " ＜ブログ更新＞イ・ソンギュン主演の笑えるアクションエンターテインメント →  とにかく映画が好きなんです : 韓国映画「王様の事件手帖」王様は科学捜査が好き。史官とはお笑いコンビなのか ",
        " 王様の事件手帖観ようと思ったのに今日までで萎えた、、明日休みだから観に行こうと思ったのに（；＿；）タイミング〜（；＿；）",
        " やっとこ盆の一週間が終わった。毎年のこととはいえウットーシーことであった。この週末は最高の引きこもりになる。（「王様の事件手帖」見たかったよ…）"
    ]
}