{
    "title": "性別が、ない！インターセックス漫画家のクィアな日々",
    "id": 427,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 16,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『性別が、ない！インターセックス漫画家のクィアな日々』単純に、すごいなあと感心。",
            " 『性別が、ない！』セクシャルマイノリティの人は、立場が曖昧ながらも絶対数が少ない分確率的には低いはずなのに相手を見つけ、伝え、認め合ったりしている。それに引き換え、マジョリティで確率的には不可能ではないはずなのに、ぼくときたら。",
            " 『性別が、ない！インターセックス漫画家のクィアな日々』ここに至るまでには描かれてない葛藤や苦悩が多数のはずだが、受け入れて生きる力強さを感じた。LGBTに当てはまらないセクマイ。生産性とか次元違うし、ラストOverRainbow納得",
            " 『性別が、ない！インターセックス漫画家のクィアな日々』昨日、シネマナナハチでダル映画のあとに。いろんな呼び方があると。両性具有って見るとアンドロギュヌス？って思う日本テレネットの88VA専用だったような。",
            " 映画『性別が、ない』の最終上映に滑り込めた。まさかこんなミニシアターで観られるとは。 原作者の真っ向勝負な生き方が好きで観に行ったけど、やっぱり自分に周りに真摯な人だった。 考え方に違いはあれど、こういう人は大好きだ。  ご当地ヒ… ",
            " 本日、アップリンク１０時１５分から『性別が、ない』最終上映です。終映後、監督のトークがあります。後、１５分しかありません！台風も駆け抜けましたよ",
            " トークショーでＯＹＳによく出てもらっている漫画家新井祥先生とこう君のドキュメンタリー映画「性別が、ない。」をシネマスコーレさんに昨日観に行ってきました！ＯＹＳでのトークショーの様子や私店長上田も名前入りで出ていてびっくり！嬉しかっ… ",
            " そもそも「性別がない」生き物から見える世界を殆どのイカは一生理解できなさそう",
            " アタシの宝物。 また増えた( *´艸｀)嬉しい。 映画「性別がない」 みた後に 買った本。 映画のチケットは しおりにして使おう。  観終わって １日たっても まだ心に残る映画って スゴくなーい⤴と 誰かに言いたい気分だ。 ",
            " 「2018年8月4日のNHKニュースウォッチ９で取材されたと述べる「一般社団法人こどまっぷ」アカウントのツイートや、映画「性別が、ない」広報アカウントのツイートおよび番組内での反応など」をトゥギャりました。 ",
            " 『性別がない』今日見てきました。 とても勉強になり、たくさんのことを考えさせられるような内容になっていました。是非興味が無い方も1度だけでもいいので調べて見てはどうでしょうか？",
            " 「性別がない」っていう映画でLGBTがどうとか朝のニュースでやってたけどそれよりも気になったのは俳優の1人がエレメントのTシャツ着てたことですね。",
            " 体験ドキュメンタリー芸人のコラアゲンと申します 「性別が、ない」めっちゃよかったです 僕が「性別が、ない」を紹介してる動画をアップいたしましたのでぜひごらんいただければ幸いです ",
            " しかし、公式RTの作家さん、「性別がない」は読んだことがあるのですが、ターナー症候群（性染色体がXO）の方なのかな？なら、男性化は自然にはしないはずですが（医学的には）。女性ホルモンも欠乏する疾患ですが。  ターナー症候群の知り合いもいますが。",
            " こういうの、なんだろな〜「性別がない」というところからスタートしてるのに「自然」に性別は別れるとかどっちかに決めなきゃいけないとか、結局ガチガチの異性愛規範蔓延ってるなと思っちゃう 男の相手は女じゃなきゃいけないわけじゃないし、女の相手は男じゃなきゃいけないわけでもないのにな〜",
            " 今の所「主人公だけ性別未定の設定で良かったんちゃうか」「これを『性別がない』と喧伝するのは間違ってるんちゃうか」ぐらいのあれこれがあり、「性別選べるじゃん」は結構勘違いなのがわかった。"
        ]
    }
}