{
    "title": "沈黙、愛",
    "id": 431,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 168,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『沈黙、愛』チェ・ミンシクは渋いし、期待値は高すぎたかもだけどまあいいわと。法廷シーンでそう来たか、ふーん…と気を抜いていたらば。終盤とてつもなく美しいシーンに出会って大きな衝撃。あんなシーンをぶち込んで来るから油断が出来ないのよ。",
            " 『沈黙、愛』",
            " 『沈黙、愛』★★★☆☆ チェ・ミンシクの深みのある演技が映画を支えている",
            " 『沈黙、愛』",
            " 『沈黙、愛』優秀なビジネスマンも家に帰ればダメなパパ。娘を救うために仕組んだ仕掛けとは…。その全てが娘を思う愛のために  ",
            " 『沈黙、愛』タイミングを逃してチェミンシクの出演作を見ること少ないけど、やっぱ上手くて良かった。パク・シネも嫌いじゃないけど、今回はミスキャストだと思う。ややテンポか遅いのと、使われた曲が好みじゃないのが残念だった。  ",
            " 『沈黙、愛』財閥一家の危機管理について。バカな子ほどかわいいという言葉は真実で大企業の会長であってもそれは同じ。バカ娘の殺人容疑を全力で無罪にしようする姿には涙が止まらない。人間の愚かさ、哀しさ、虚しさ、そして愛の全てが詰まった作品",
            " 【沈黙、愛】観客の心を巧みにリードしていくプロットに感服。一頻り山場を迎えた後のもう一展開には韓国映画らしい家族のドラマが盛られ、映像演出での心情表現も相まって大いに揺さぶられた。チェ・ミンシクは哀愁すら漂う納得の嵌り役。 ",
            " シネマート新宿で『沈黙、愛』を鑑賞。愛する婚約者殺害の容疑者が娘となった実業家。見ている方もうまく嵌められたよ。当事者たちにとっても、真実は知らん方がいい事件やね。某圭吾さんの話のような感じがした。なかなかおもしろかったよ。",
            " 「沈黙、愛」昨今の韓国作品にしてはえらく雑なシナリオだなと思ったら後半爆笑もののアクロバットが待っている怪作だった。オチ(それ自体かなり無理がある)を思いついてドヤ顔で前半をテキトーに作った感じ。チェ・ミンシクよくこれに出たな。け… ",
            " 沈黙、愛 面白かったです 途中で結末は読めましたが 良かったです ラスト 真相がわかりますが 泣けました",
            " この三日間連続で韓国映画を観たけど、今日の「沈黙、愛」が一番面白かったな チェ・ミンシクの「沈黙」の演技が本当にすごくて、やっぱり素晴らしい俳優だなと思った",
            " 『沈黙  愛』は思ってたのの５倍スケールが大きくて、父親の娘への思いが最後まではっきり明かされないところがすごかった ラストシーンは号泣した",
            " 映画『沈黙、愛』を観た。丁寧に作った韓国サスペンス。面白かった。",
            " 今月観たい映画のリスト漏れ『沈黙、愛』  チェミンシク主演、観なきゃ💦",
            " 【最新映画】映画『沈黙、愛』あらすじ・感想・評価 ",
            " 【最新映画】映画『沈黙、愛』あらすじ・感想・評価 ",
            " この方に激しく同意。 ここの配給さんは、つまらない某インド映画ばっかりじゃなくて、韓国映画をしっかり宣伝とかタイアップとか、キャンペーンをもっとやるべき。  「天命の城」も「沈黙、愛」も売り方が酷かった。 来月の「1987」もどう… ",
            " 【最新映画】映画『沈黙、愛』あらすじ・感想・評価 ",
            " ＜ブログ更新＞泣いた！どんな手を使ってでも娘を救いたい父の思い。チェ・ミンシク主演 →  とにかく映画が好きなんです : 韓国映画「沈黙、愛」優秀なビジネスマンも家に帰ればダメなお父さ "
        ]
    }
}