{
    "title": "青夏 きみに恋した30日",
    "comments": [
        " 『青夏 きみに恋した30日』★☆☆☆☆  全く魅力的に感じないキャラクター",
        " 『青夏 きみに恋した30日』都会のちゃらちゃらした青春ものが多い中で、田舎で勝負し夏休みにぶつけてきたのに、予想外の大ヒットを飛ばす邦画とはうらはらに、早々と3週間で砕け散ったさみしさ。夏休みとはいえ、やはり制服は必須アイテムなのか",
        " 【青夏 君に恋した30日】進路に迷う吟蔵を揺さぶる理緒のストレートな言葉と溌剌とした姿。二人が割り切った一夏の恋は切ない。若者達に田舎臭はせず、W三角関係もちょっと鬱陶しい。でも、葵わかなの上手い直球演技で爽やかな青春譚に。 ",
        " 『青夏 きみに恋した30日』向日葵に想いを込めた青い夏",
        " 新ピカて『青夏 きみに恋した30日』。ドラマは全然ダメ。ウダウダした惚れたの腫れたのって話が延々続いてゆくだけで、人の魅力はあまり作れてない。でもロケーションが最高で、その二度と来ない夏の叙情がたまんない、のでいい映画。これで撮影時の天候が安定してればねぇ。",
        " 『青夏 きみに恋した30日』@ TOHO西宮OS観。東京の女子高生と田舎の男子高生の壱夏の恋。\"この手\"の作品では珍しく厭らしい奴が皆無な処が凄いのと同時に物足りなさ感も。田舎者の都会に持つ劣等感を若手俳優陣の爽演で見事に描写！胸キュンはそうでは無いが清涼感な清々しい青春作品。",
        " 『青夏 きみに恋した30日』  ベタな恋愛映画ではあるが、登場人物の心情が実に丁寧に描かれていて好感が持てる。ロケ地である伊勢志摩の風景の美しさも相まって、ストレスフリーな一本。橋本じゅんや川瀬陽太といったオジサンたちがいい味。",
        " 『青夏 きみに恋した30日』葵わかなは元気なオデコが可愛い♪だから綺麗に…と背伸びさせなくて良かったのに～ではなく可愛く見せれば良かったのに～。ひと夏の王道の青春恋愛モノ。地味目キャストで主役の二人はクローズアップされてたけど、これ主役は上湖の風景の美しさだな☆",
        " アメブロを更新しました。 『「青夏 きみに恋した30日」胸焼けするような内容ですが、若い子には良いのかもしれませんね。』",
        " 『青夏 きみに恋した30日』青春やぁ！ひと夏の恋！出会い！王道感がええよね。そして現実感もおりこんで！それにしても主人公の女の子の積極的な！恋をすると人は変わるもんなんやねぇ！(笑) ",
        " 新宿ピカデリーで『青夏 きみに恋した30日』を鑑賞。夏休みの間、祖父の家で過ごす女子高生と地元の高校生との恋愛映画。この映画のロケ地(三重県)がほんと素晴らしいですね。ヒロインの真っ正直な言葉が青春そのものでうらやましい。よかったよ",
        " 映画『青夏 きみに恋した30日』観てきた。おっちゃんには無理かと思たけど良かった。悪く言えば肝心のところで優柔不断な彼氏に振り回される話やねんけど、それでも好きになってまうっちゅうとこがポイント。葵わかなさんがええよね。カットを細かく切り分けてくるカメラワークも秀逸！ ほなね。",
        " 『青夏 きみに恋した30日』試写。葵わかな主演で人気コミックを実写化。全てのシーンが「青春だなー、若いっていいなー」という感じ（笑）。若者が夢を叶えるには都会に行くしかないのか。年寄が残されて美しい小さな村が過疎化していく現実。ラブストーリーよりリアル問題に注目してしまった。",
        " 青夏観てきた！葵わかなさんめっちゃかわいかった😍 あいみん出てくるの知ってたけど出てきたときびっくりしたw",
        " 川原と安田と青夏みにいってきた！期待値も高かったけどそれ以上に見てよかったと思える作品だった！何よりミセスの曲と映画が驚くほどマッチしててそんな曲を書き下ろしたミセスグリーンアップルはすごいと思った！楽しかった〜！ ",
        " やっとのやっとで''青夏''みれたんだよ🙏🏻💙 最高かっこいい良い映画  1日ほんとに楽しかったね!!!!❤️ ",
        " 青夏おもしろかったーーー 佐野きゅんと玲於くん最高💓 センセイ君主いい時間なのが席埋まってて見えなかったからまた今度行こ〜",
        " 青夏よかった佐野かわいかった玲於もかわいかった佐野ハゲるなあれは",
        " 青夏 映画面白かった(*^^*)",
        " 青夏 ベスト1ラブコメのセンセイ君主を観た後だと分が悪いのか、うーん葵わかながおばさん顔というからどう観ても高校一年生には見えない 態度や雰囲気がしっかりしすぎてて高校生特有の儚さがないんだよなー 全体的な間延び感といい、どうして相手を好きになったが薄くて駄作では無いけど微作かな"
    ]
}