{
    "title": "センセイ君主",
    "id": 443,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 7855,
            "each_tweet_amount": {
                "good": 27,
                "even": 4,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『センセイ君主』鑑賞。前半は主人公のバカっぽさが気にはなったものの、ラブコメを笑って見ていた。ところが、先生の幼馴染が登場してからの展開は、正しく青春映画していて笑いではなく素直にぐっときた。そしてクライマックスは恋愛感情を正面から描く。役者陣の好演もあり、とてもよかった。",
            " 『センセイ君主』先生と生徒の恋を描いた作品は多いが、ちょっとおバカキャラだが浜辺美波が彼女をうまく演じているのでバカバカしくなく楽しめる。キャンプファイヤーじゃなくプロジェクションマッピングって今時だねえ。そもそもそんなのなかった",
            " 『センセイ君主』おもしろかった💥  原作のキャラを自然なままに演じる浜辺美波さんと川栄李奈さんの演技すごいなあ。コメディ部分のかけあいもCG演出も好き",
            " 『センセイ君主』ハイテンションが継続するさまるんにイライラさせられ、途中でつかれてしまった。コメディ要素満載なので笑える箇所も多く、王道ラブコメ作品。",
            " 『センセイ君主』  ▼9/12/18鑑賞  【封切上映】",
            " 『センセイ君主』何も考えで楽しめる映画です。",
            " 眼鏡男子のみんな！メガネは触るタイミングと取るタイミングが大事だぞ！ （実に楽しい映画でした）  by 竹内涼真    『",
            " 『センセイ君主』さまるんの恋の結末についてはちょっと色々思うとこありますが、ま～、竹内涼真がこれでもか！これでもか！というほどかっこよく撮れてて最高でした。監督も目がハートになってたやろこれは。",
            " 『センセイ君主』全編コメディの作りをしっかり支えた浜辺美波の振り切ったコメディエンヌぶりが見事。美貌で言えば川栄さんの方が際立つくらいのイケてなさが役作りであったことがラストシークエンスのヴィジュアルにしっかり出ているのも凄い。竹内涼真のクールイケメンぶりもイイね。面白かったす。",
            " 『センセイ君主』  浜辺美波の見事にぶっとんだ怪演で前半は劇場内大爆笑。  終盤は一転せつない展開で、場内から泣き声が。。  でも最後は感動的な展開で、最高に元気になれるラブコメ青春作品の傑作でした。",
            " 『センセイ君主』竹内くんカッコいいんだけど、それ以上に美波ちゃんが魅力的過ぎた！全力の顔芸披露も引くところはスッと引く演技は本当に素晴らしいわ。川栄ちゃんも存在感ありながらも邪魔にならない演技で素晴らしい！しかし、ピー音のとこほぼわかる自分の残念さよw話もテンポ良く一気に見れて◎",
            " 『センセイ君主』キミスイとはうって変わってハイテンションな浜辺美波のはじけっぷりは規格外。面白いを通り越して、アッパレ！という感じ。でも、それに引っ張られてドラマが退屈で弱く感じられちゃった。",
            " 【センセイ君主】格好悪いほど一生懸命な姿は人の心を動かす。これ、コメディ映画というより全編ほぼ、お笑いコントそのもの。浜辺美波の面白い顔作り練習が眼に浮かぶくらい、素晴らしい表情演技。始終大笑いしたが最後はホロリ。大満足。 ",
            " TOHO日比谷で『センセイ君主』。ギャグノリのバカ演技で『キミスイ』のイメージぶち壊し！なのに、魅力的だわ浜辺美波。まるて双子みたいな川栄李奈と共に尊い。気付けば竹内涼真攻略作戦をひたすら応援してたわ。こういう日本独特な映画もまた大切な存在なんだなぁ。",
            " 美女主人公がいかに自分を崩すか？が重要なこの手の映画では本作はダントツ。崩しつつ魅力が出る人は本物でちはやふるの広瀬すず以来のヒロイン。コメディにした上で浜辺美波が完璧にこなしたことで本作は快作に成り得たと思います。",
            " 『センセイ君主』新任の数学教師に全くモテない女子生徒が恋をしてという物語に、いやいや！まず主役の浜辺美波がモテないわけないだ…と思ってたけど、こりゃスゴイ。顔立ちお美しいのに一挙手一投足を見ると明らかにモテないと確信するほどの怪演！",
            " 『センセイ君主』浜辺美波ちゃんが台無し(めっちゃ褒めてる)とにかくぶっ飛んだキャラ付けと意外とオタク文化に突っ込んだパロディ、「本当の目的に気づくこと」という普遍的なテーマが面白い快作！矢本悠馬さんは今回も濃い🤣オススメ度4/5",
            " 『センセイ君主』何なの、浜辺美波は天才なの…？",
            " 『センセイ君主』愚直という言葉があるが、一生懸命に頑張るよりも要領良くやる方が評価される昨今、おバカで単純な本作のヒロイン・さるまんが好きな弘光先生に思いをひたむきにぶつけていく姿を見ていると、先生だけでなく我々も心動かされます。",
            " 『センセイ君主』原作未読。いやー、これ面白かったですよ。コメディに振り切った演出と浜辺美波の全力顔芸に最初は戸惑ったものの、慣れるとこれが楽しいｗ ストーリーは王道ラブコメで最後はほっこり。竹内涼真と浜辺美波のファンは観て損はないです。川栄李奈と矢本悠馬もいい味出してた。",
            " 『センセイ君主』  浜辺美波が狂乱の顔芸連発、恐ろしくカロリーが高い役作りに感心する。親友役の川栄李奈の、出しゃばらずに存在感は残すバイプレイヤーぶりも見事。矢本悠馬とのバカップルぶりも微笑ましくてよい。",
            " 『センセイ君主』＠バルト9♪最初は楽しかったんだけどね、、もう少し緩急あればなぁ。ずっとテンション高いから自分は前半で息切れしちゃったw 見た記憶のない山田裕貴がエンドロールに出てたから調べてみたら、完全な隠れキャラ…(^-^;)",
            " 『センセイ君主』映画館にて鑑賞。予告からとても気になり見かけるたびに見たい衝動に駆られていた。最近流行りのThe恋愛映画という感じではなく、コメディ部分が多かったので笑えたし楽しめた。ラスト少し駆け足だった気がするけどテンポ良かった",
            " TOHOシネマズ新宿で『センセイ君主』を鑑賞。空回りの好き好きアピールは、最強だね。浜辺美波さんやり過ぎっぽいけど、小動物のようでかわいい。竹内涼真さんとのやりとりは、ほんとおもしろい。終始ニヤニヤしてしまった。おもしろかったよ。",
            " 『センセイ君主』これは予想外！非常に面白かった！ 最近こんなに微笑ましく笑ったのは久々（笑）初めはイライラしてたはずの「さまるん」を、いつの間にか応援していた。 久々に、あれほど真っ直ぐに人を好きになりたいと心の底から思った。必見！",
            " 『センセイ君主』浜辺美波のコメディアンヌっぷりが最高！オーバー気なとこもあるけど竹内涼真のクールさがギャップとして！それにしても川栄李奈あらためてええ女優さんになったよねぇ！いやーニヤったそしてウルった！ ",
            " 『センセイ君主』全面に好き！が溢れて画面から溢れてきちゃうんじゃないか？と感じた。竹内涼真のいいとこ取り（いいとこばかりだけど）ともすればウザく感じるのをじゃれつく子犬みたいに真っ直ぐで愛らしいさまるん、浜辺美波が好演。川栄も良し！",
            " 『センセイ君主』最初は少々戸惑ったものの化けました！竹内涼真と浜辺美波は見事にはまり役。コメディタッチだけどお互いの成長物語がちゃんと恋に絡んでます。「I WANT YOU BACK」はジャクソン5でお馴染み。でもTWICEもいい～",
            " アメブロを更新しました。 『「センセイ君主」胸焼けする内容だけど新しいタイプの映画だと思うと楽しめると思いますよ。』 ",
            " 『センセイ君主』諸々とデフォルトされた演技と映像表現に冷めた印象も裏を返せば浜辺美波の熱演が際立った。自分の幸せのみを求めるさまるんが相手の幸せを望むようになる変容が愛らしく、周りまで「好き」に実直にさせる全方位成長青春映画。面白い",
            " 『センセイ君主』劇場間違えて取って悔しいのでポイント鑑賞したけど、これもう１回お金出しても良かった♪なんと言っても浜辺美波の全力感が素晴らしい☆竹内涼真のイケメンサービスも凄い、川栄李奈上手いな～、北川景子格好いいな♪とても可愛く楽しい映画だった♡",
            " 竹内涼真！！！  浜辺美波！！！  好きな人みんなみましょう    ",
            " 『センセイ君主』試写。人気少女漫画の実写映画。最初は浜辺美波の顔芸とオーバーアクションが凄すぎて引いたけど、面白い（笑）。「好き」な人・ことに向かって真っ直ぐ進んでいく情熱を\"さまるん\"から学んでいくセンセイの成長が見どころ。遊びのある映像も◎。爆笑しつつ感動できる良作。",
            " センセイ君主 1人で見るの虚しかったけど声だして笑いそうになる作品だった。 いやぁ竹内涼真の写真集購入視野ですね… 新川優愛美人だし浜辺美波かわいいし、普通に面白かった！ 個人的には矢本悠馬の演技が好き！いい！ ",
            " センセイ君主観たよ竹内涼真美しすぎて泣いた",
            " センセイ君主観てからOver Drive頭から離れない病患ってる あのシーンめっちゃ泣けるんだよちょーすき、、てか美波ちゃんがすき、、弘光先生がすき、、最後のシーン悶える（勉強しろ）",
            " 駆け込みでセンセイ君主観てきた！ 大樹ちゃん可愛かったーーー！",
            " センセイ君主、役者の演技が素晴らしいだけではもちろんなく、脚本がまた素晴らしかった！なんというか、とてもフェアネス！",
            " センセイ君主、浜辺美波と川栄李奈だけではなく、クラスメイトも皆よかった......通りすがりの北川景子もよかった......2018年にもなって金八先生の物真似で笑ってしまうとは思わなんだ......",
            " センセイ君主、とにかく浜辺美波のコメディエンヌっぷりが素晴らしくて、いわゆる「マンガ的表現を実写でやる」演技の連続なのに一瞬たちともシラけることなく彼女のチャームに惹きこまれた。なんて魅力的なの......"
        ]
    }
}