{
    "title": "スターリンの葬送狂騒曲",
    "comments": [
        " 『スターリンの葬送狂騒曲』ソ連史に詳しくないので、少し勉強になりました。ただし、スターリンの後継者争いをコミカルに描かれてたけど、これをロシアが製作したならまだしも、外国映画だと話は別で、ふざけすぎでしょ",
        " 19038『スターリンの葬送狂騒曲』オルガ・キュリレンコさん、久し振りに見たなあ。うーん、あの時のような輝きは感じないねえ、残念ながらf^_^;  まあ、ソ連時代ね。うん、まあ、ヤーさんと同じやね。ブラックユーモア・・・でもないな。",
        " 『スターリンの葬送狂騒曲』ソ連の暮らし風景が新鮮",
        " 『スターリンの葬送狂騒曲』鑑賞。これ、邦題ミスだと思う。笑えない、テンポもよろしくないので、もやもやしたままで最後までぬかるみの中にいるよう。もっと振りきれてるほうがいいと思ったが、規制かかったのかな。 ",
        " 【スターリンの葬送狂騒曲】あまりの馬鹿さと無責任さに笑ってしまいますが、この滑稽さはそこら中で起きているあれこれと大差ないなと考えるとゾッとしてしまうやら、頭が痛くなるやら。自分のことしか考えない傲慢な連中の醜さに呆れかえりました。",
        " 『スターリンの葬送狂騒曲』S.ブシェミとM.ペイリンが大画面で観れるだけで嬉しい。そして当然面白い！全編ブラックだけど、特に後半あの人が失脚してわちゃわちゃして粛清！のシーンは狂おしくて、もの凄く怖いシーンなのにゲラゲラ笑っちゃった",
        " 『スターリンの葬送狂騒曲』「リスト」に載った父親を売った子どもと、「恩赦」で帰ってきた父親のその後とか、ここでベリヤ銃殺刑の前に読み上げられた「罪状」の一つが行われたのだろうなぁ、という所とか、直接描写が無いシーンもワリと辛い。",
        " 『スターリンの葬送狂騒曲』スターリン死後の権力闘争を描いた作品。序盤はそれでもどこかコミカルな印象があったが、所々ズシっとくる描写が端々に見られ、徐々に「殺らなきゃ殺られる」空気となり、ベリヤの銃殺刑で話は終わる。",
        " 『スターリンの葬送狂騒曲』普通の会話シーンの後でどんどん人が殺されたり銃声が響いたりする。テンポが速くてあとは引かないけれど、ロシアでの上映禁止になっちゃった。多分登場人物の心の中を言葉や行動にするとこの映画が出来ちゃうんじゃ？",
        " 映画】スターリンの葬送狂騒曲みてた。◎。作品はいい感じで毒の効いた、何人粛清されているのかわからない、権力闘争と謀略と多数派工作を上手く笑い飛ばしている作品。Buscemiは流石。問題は邦題。コメディ色を出しすぎていないか。",
        " 映画】スターリンの葬送狂騒曲みてた。◎。作品はいい感じで毒の効いた、何人粛清されているのかわからない、権力闘争と謀略と多数派工作を上手く笑い飛ばしている作品。Buscemiは流石。問題は放題。コメディ色を出しすぎていないか。",
        " 『スターリンの葬送狂騒曲』皮肉たっぷりのシニカルな作品。とはいえ実際には笑えないほどのブラックすぎる内容。歴史上の知識があるほうが楽しめるかも。",
        " 『スターリンの葬送狂騒曲』  ",
        " 『スターリンの葬送狂騒曲』いとも簡単にどんどん粛清していく様子は恐怖以外の何物でもなかった。回りの人間の気の遣いかたのピリピリ感、側近の勘違い的な横暴ぶり。世襲させなかっただけましなのかな。観ながら隣国を考えてしまう。",
        " 『スターリンの葬送狂騒曲』＠シャンテ♪似たようなおじさんばっかで誰が誰なのか分からなくなってしまい、前半で心が折れた…。関係とか推移をもっと理解できたらブラックなとこも楽しかったのかも。。",
        " 『スターリンの葬送狂騒曲』予告ではコメディ？という感じでしたが、一般人の命が軽すぎて…。欲望のままの言動に滑稽さが見えてそこは笑えるかな。仕方ないけど、OMG～!など英語台詞なのが違和感。わりと史実に忠実なことも多いです。",
        " 『スターリンの葬送狂騒曲』コントパートはやりすぎな感じもあるが（ジューコフ元帥とか）女性２人が比較的まともなのがいい。世襲制だけどまだ子供がいない金正恩が今死んだらこれに似たようなことが起こるのかと想像すると怖いやらおかしいやら。",
        " 『スターリンの葬送狂騒曲』スターリンが死んだときのエピソードは有名だから知ってたけど同時にこんな面白いことが起きてたとは。緊張と笑いを交互に描くのはベタだけど笑いパートがコントで期待以上に笑える。こんな奴が核兵器のボタンを持つのね。",
        " 『スターリンの葬送狂騒曲』スターリンの怖さは前半のクラシックのコンサートでスタジオに電話がかかってきて、17分後に来ると言われての職員の慌てぶり。結局来ないで録音盤が欲しいと言われ、録音していなかったので、急遽取り直すことに。両親を殺された美貌のピアニストはもう弾かないという。",
        " 『スターリンの葬送狂騒曲』前半コメディで笑える映画かと思ったら後半はけっこうシリアスな内容。スターリン生存時に粛清の嵐を巻き起こしたNKVD（ソ連の警察権力）のベリアとフルシチョフの後継者争い。ベリアが失脚して粛清されるまで。字幕だとブラックな会話内容までわからないけど笑える。",
        " 『スターリンの葬送狂騒曲』もっとドタバタコメディだと思ってたら、そうでもなかった。作品としての出来云々より、とにかく演者が全員英語で喋ってる違和感が凄すぎてお話しどころではなかった( ´△｀)",
        " 『スターリンの葬送狂騒曲』笑いすぎた！スターリンの恐怖政治に始まり、現在のプーチン政権まで受け継がれるロシアの「邪魔者は殺せ」な体質をブラックジョークたっぷりに描く社会派コメディ。そこは政治の中枢というよりもマフィアの世界だった！",
        " 『スターリンの葬送狂騒曲』舞台、時代の選択、滑稽な人物描写で楽しくは観たんだけど、英語圏の役者が英語で喋ってる違和感は置いといても権力者を舐めて単なる馬鹿に描く態度は作り手の伝えんとする政治的警鐘から逆に遠ざけるような気がしますた",
        " 『スターリンの葬送狂騒曲』鑑賞。独裁者の死と後継者の座を巡るドタバタ劇。見たくなるいい邦題。史実に沿っているようだがデフォルメされていて、その権力闘争と粛清政策を笑っているともはや黒過ぎて恐ろしささえも。こう描いた仏や英、イアヌッチ監督も凄いなと。エンドタイトルまでシニカル。",
        " 『スターリンの葬送狂騒曲』スターリン死後の権力争いをコミカルに描いてる風だけど、かなりブラックだしまさに殺るか殺られるかだし普通に恐怖を感じた。これが実話っていうのがまた、、共産主義国に生まれなかったことに感謝。原題より邦題が好き。",
        " ＜スターリンの葬送狂騒曲＞20年の独裁には粛清が日常的に必要だったから、独裁者が亡くなっても残った者の思考回路は独裁者の影響を受けていて･･･ってところが一番怖いかも。国内の政治家のコメントを知りたいな。身近な状況に似てますか･･？",
        " 『スターリンの葬送狂騒曲』ブラックにソ連スターリン時代をドタバタコメディで描いてて結構笑った♪いい人でも生き残れないし、力を握り過ぎても生き残れないのか～人って恐い！",
        " 『スターリンの葬送狂騒曲』@新宿武蔵野館。スターリン急逝直後の取巻き達の権力闘争を描いた英国産ブラックコメディ。英米俳優陣が真面目に演技してるのが滑稽。ロシア上映禁止も納得。前半は可笑しいが、ベリヤ爺さん処刑以降は全く笑えない。ピアニスト役のO.キュリレンコの美貌が一服の清涼感。",
        " 『スターリンの葬送狂騒曲』いわゆる「おどけ演技」でなく、本人達はいたって大真面目だからこそ生まれる黒い笑いがいかにも英国製コメディっぽくて面白かった。 ラストの処刑直後のある人物の態度の豹変ぶりに、言いようのない怖さが…",
        " 『スターリンの葬送狂騒曲』鑑賞。ブラックジョークに笑えるけど、事実に沿っているかと思うと恐ろしい。一つ判断を誤れば即銃殺の時代、悪評高いベリヤだけでなくフルシチョフもなかなかの狸。  この混乱の歴史を映画でなぞることができたので、笑いながら理解が深められた。背筋も凍ったけれど。",
        " 『スターリンの葬送狂騒曲』劇場で鑑賞。スターリンの後継を巡る権力闘争。恐怖政治の残滓は醜くも滑稽で、軽率に人命を消費する\"黒さ\"に笑いつつも背筋が凍る心地。芸達者な曲者が揃いも揃って妙演を魅せ、中でもS・ブシェミの演技は出色。良作",
        " TOHOシネマズシャンテで『スターリンの葬送狂騒曲』を鑑賞。急死したスターリンの後の内部抗争をコミカルに。本当は、超シリアスで政治的に緊迫した状況だとは思うけど、滑稽な感じになっていておもしろいな。",
        " 『スターリンの葬送狂騒曲』スターリンが突然亡くなった。後継者をめぐるドタバタ。これ、実話！事実は小説よりも奇なり！出演者は全てソ連の大物、虚々実々、駆け引きがリアル！でも会話がどこかズレて空回り感が。権力闘争ってこんな感じなのか。",
        " 映画『スターリンの葬送狂騒曲』鑑賞。スターリンの死により独裁体制が終わる描写に「歴史的に次はどうなるんだっけな？」というのが気になってしまった、自分の知識不足を悔しく思う。あまりにもブラックで逆に笑えてくる描写はよかった。登場人物がみな英語なのが気になった点。",
        " 『スターリンの葬送狂騒曲』もっとちゃかしたコメディなのかと思いきやスターリンの後継者選びでしのぎを削る重鎮達ってブラックユーモア交えているが、なんかマジやん。まあ、時代や国が変わっても政治家達がやっていることって同じだったりするよな",
        " 『スターリンの葬送狂騒曲』』世界史、もっとちゃんと勉強しておけばよかった。多分面白さ半分も理解できずに見たと思う。自分の教養のなさのせいで普通。解説読んで来ます。",
        " 『スターリンの葬送狂騒曲』@武蔵野館｜史実に基づいたブラックユーモアでソ連時代を揶揄するには、笑いが振り切れてない分、こわい。プーチンの顔、チラついた。ロシアについてあまりにも知識がなかったことを実感。いいキッカケになった映画。",
        " 『",
        " ",
        " 『スターリンの葬送狂騒曲』上映中に着信音鳴らした爺さん、リストに載せたからな。",
        " 『スターリンの葬送狂騒曲』 恐怖あり笑いあり。キャラの立て方も演技もすごくいいし、物語の展開には無駄がなく明快だ。ずっと笑い続けていた。ラストからエンディングにかけてはさすがに怖かったが。笑うだけではなく、元気の出る映画だった。",
        " 『スターリンの葬送狂騒曲』なかなか面白かったんですが、ベリヤの処刑の辺りから急にシリアス一辺倒な展開になってしまいブラックコメディ色が消え、結果的にベリヤに肩入れしたような作品になってしまったのは残念な気がします。",
        " 『スターリンの葬送狂騒曲』  スティーブ・ブシェミ演じるフルシチョフが、ベリヤとの殺るか殺られるかの権力闘争の中で、どんどん凄味を増してく描写がスゴい。そんな血みどろの闘争のその後を、サラッと説明するエンディングもまた味わい深い。",
        " 『スターリンの葬送狂騒曲』ブラックユーモアが過ぎるところもあるけど、前半は役者のコミカルな演技に笑っていたんですけどね。後半はなんておそロシア！最後は全く笑えなくなってしまいました。ほんと、なんておそロシア！！ ",
        " 『スターリンの葬送狂騒曲』コメディ仕立てだから「まさかあ」と思ってしまうけど、ほんとなんですよね？これ。字幕では収まってない台詞量だったのでソフト化の際に吹替も収録されることを期待してます。おもしろかった！",
        " 『スターリンの葬送狂騒曲』‪鑑賞。スターリン死後の権力争いをブラックユーモアたっぷりに描く。スターリンの粛清が如何に酷かったかが伺われ笑うというより怖くなる所も多々あり。ロシアで上映禁止にも納得。",
        " 『スターリンの葬送狂騒曲』鑑賞。原作未読。癖の強いオジサン（俳優）達が色々と右往左往する笑えないコメディ（褒めてます）。これ、個人的には同じキャストでシリアスで観たい気もした。嫌ぁな気分になるんだろうなぁ。",
        " 『スターリンの葬送狂騒曲』いつの世も政権闘争は陰惨なのに外からみると滑稽。生恐ろしい史実を皮肉めいたブラックコメディへ変質させる手腕は英国人監督らしい。大国を治めるにはせせこましい指導者たちの惨めな末路、人によってはホラーに写るはず",
        " 【スターリンの葬送狂騒曲】欧米を中心に各国の俳優が集い、粛清に粛清を重ねてきた独裁者の末路を茶化す…メタ構造の味が沸かせる。だから寧ろ英語の台詞が似合う妙。ただ、ブラックなネタの一々…個人的には笑いのツボが全く合わず終い。 ",
        " 『スターリンの葬送狂騒曲』注1:ボラットやディクテーターのようなおバカ映画どころかコメディを期待しても肩透かし。恐怖政治と権力争いを皮肉なタッチで描いたドラマというところ。注2:面白くないわけではない。ブシェミフルシチョフだし。 ",
        " 『スターリンの葬送狂騒曲』(The Death of Stalin)鑑賞。087  久しぶりにスティーブ・ブシェミ堪能。題材を描いたのが英国映画なのが幸い。  ",
        " 『スターリンの葬送狂騒曲』200万人の大粛清を行って恐怖政治を敷いた独裁者スターリンの急死によって引き起こされた権力闘争をブラックな笑いと共に描いた本作を観ていると、国民そっちのけで政争を繰り広げる何処ぞの国を思い出してしまいます。",
        " 失敬で滑稽で傲慢な男達に盛大なる失笑を！    日本のどこかでも同じような責任の押しつけ合いってある・・きっとね    『スターリンの葬送狂騒曲』",
        " 『スターリンの葬送狂騒曲』  スターリンが題材ということは、ロシア製の映画かなと思いつつ、全編台詞が英語のmade in UKでした。  政治+英国=ブラックジョークで決まり。",
        " 「スターリンの葬送狂騒曲」面白いんだけど、これロシア人が見たらどう思うのかね。言ってみれば「日本のいちばん長い日」を中国で面白おかしくリメイクされる様なもので、さすがに自国のタブーをここまで茶化されると面白くないんじゃないか・・と… ",
        " 「スターリンの葬送狂騒曲」登場人物全員が本音を言えない恐怖政治下の話なんで、隠された本音と建て前の騙し合いがいちいち可笑しい。基本スターリン政権で秘密警察を仕切っていたベリヤとフルシチョフの権力闘争なんだが、お互いに殺っておかない… ",
        " 「スターリンの葬送狂騒曲」ヨシフ・スターリンが脳卒中で倒れてから、フルシチョフが権力の座に着くまでの10日間の物語。旧ソ連の話なんだけど、監督は英国人で出演者もオルガ・キュリレンコ以外は殆どが英米人。最近何かとロシアと揉め事が多い… ",
        " 「スターリンの葬送狂騒曲」KBCシネマ。面白かった。コミカルな場面もあるが、剣呑なやり取りを挟みながら粛清が嵐のように人々を巻き込み連れ去っていく様が凄まじい。つい先刻まで権力を握っていた人物自身も例外ではなく、特に終盤の展開には文字通り開いた口が塞がらなかった。",
        " 映画「スターリンの葬送狂騒曲」観了。独裁者の死により巻き起こる欲望の渦。事実の恐ろしさと真実の滑稽さの紙一重感が物語のキモ。でもその描写の振り幅が中途半端すぎて、観る者に判断を委ねてるにしても微妙。今のかの大国をも透かし見ながら、小バカにするくらいの目線で英語圏の人が楽しむ感じ。",
        " 【スターリンの葬送行進曲】めっちゃ笑ろたー！ 相変わらず前知識なしで見たのだけど、セリフは英語、ん？スターリンやけどロシア映画じゃないの？ ってかこの内容、ロシアで大丈夫なんですかー！ しかも実話って、ブラックすぎる〜！って思って見てたら、ロシアで上映禁止作品とかさらに笑える。"
    ]
}