{
    "title": "チャイルド・オブ・ゴッド",
    "id": 448,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 34,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チャイルド・オブ・ゴッド』キモいしヤバいと切り捨てるのは簡単だが、ひとりぼっちに垣間見る反社会性が哀しい。J.フランコは127時間から想像したのか、ラストはショーシャンク的。でもなんの未来もなさげな闇がまたしみるし、やっぱキモい",
            " 『チャイルド・オブ・ゴッド』第１章は人間より獣に近い生き物の生態を見せられ第２章からはひたすら不快な映像を見せられる。それなのにラストはシェーンやショーシャンクの空にを見終わった時の様な気分にさせられるからＪフランコ恐るべし才能。",
            " 『チャイルド・オブ・ゴッド』コーマックマッカーシー原作の映画を見ているつもりが途中からジャックケッチャム原作の映画を見ている気分に。エドゲインかリアル悪魔のはらわたな映画史上トップクラスの共感できない主人公のネクロフィリア映画。",
            " カリコレ2018「チャイルド・オブ・ゴッド」、狂気に悪気がない、というか。かなりの低予算作品だとは思うけど、それを感じさせない出来。面白かった。 ",
            " チャイルド・オブ・ゴッド、野グソシーンでクソとケツにボカシがかかってたけど、あれはやっぱスコット・ヘイズが本当にやってたんだろか？ それもあってか、主人公の狂人の紹介っぷりにジョン・ウォーターズの映画に近いモンも感じた",
            " ジェームズ・フランコ監督「チャイルド・オブ・ゴッド」観た。初めて読んだC・マッカーシー作品がこれ。しかもフランコさん監督ときたら見るしかない。身も蓋も無い事言うと、あの境遇で白い歯して歯並びいいの変だし、火事でセーフなの変だし…。狂気宿してた目がふとした瞬間素になるのはご愛嬌か。",
            " 「チャイルド・オブ・ゴッド」えっ２０１４年の映画！「フューチャーワールド」とこれ、どっちがジェームズ・フランコの本気なのか。なるべくこっちであって欲しい。コーマック・マッカーシー原作ものとして大変いい出来ではないかと。主人公の孤独が痛い。だからってやっていいことと悪いことはある。",
            " 『チャイルド・オブ・ゴッド』観た。カリコレ攻めてるなあ、こんな映画なかなか観れないと思う。女装に走るキチガイの心理がなんとなく分かった気がした。 ",
            " ジェームズ・フランコの『チャイルド・オブ・ゴッド』っていまやってるのか。ちょっと調べてみたら、この人、エリクソンの『ゼロヴィル』も映画化してるらしい。",
            " ５年もお蔵入りだったチャイルド・オブ・ゴッド、こんな同人誌みたいなの当たり前でしょう。ジェームズ・フランコ馬鹿じゃないの←褒めてる 家の裏にも一人いる ",
            " ジェームズ・フランコ監督「チャイルド・オブ・ゴッド」最高。フランコ全面支持。「響きと怒り」「死の床に横たわりて」「ゼロヴィル」…書ききれないけど、フランコ作品を日本公開して欲しい〜〜！",
            " シネマカリテにて「ハングマン」「チャイルド・オブ・ゴッド」「サランドラ」を観賞。 3本観て4000円いないとはなかなかお得で非常に満足。",
            " 神ことコーマック・マッカーシー原作×ジェームズ・フランコ監督「チャイルド・オブ・ゴッド」やってるのいま知って喜びで吐きそう。はやく教えてよ。ついに日本上映🎉めでたい！イマイチでもかまわない！みにいく〜！",
            " チャイルド・オブ・ゴッド。正直映像化に成功してるとは思えませんでした。ただ、シネマカリテのスタッフに凄い可愛い女の子がいたので観に行って良かった。 ",
            " 『チャイルド・オブ・ゴッド』 『ノーカントリー』著者の小説を「猿の惑星：創世記」の俳優ジェームズ・フランコが監督したバイオレンス・スリラー。 ",
            " カリコレ、『チャイルド・オブ・ゴッド』だけは観たいなぁ",
            " 『チャイルド・オブ・ゴッド』 『ノーカントリー』著者の小説を「猿の惑星：創世記」の俳優ジェームズ・フランコが監督したバイオレンス・スリラー 8月3日公開 👇アプリで詳細を確認 ",
            " ジェームズ・フランコの『チャイルド・オブ・ゴッド』をシネマカリテでやることがわかったのだが、上映はたったの2回。これを逃したら二度と観れないかもしれないので頑張って行くことにしよう。",
            " コーマック・マッカーシーの新しいのまだ出ないのかなと思って検索したらジェームズ・フランコが監督した『チャイルド・オブ・ゴッド』がやーーーーっと日本公開なのか！！！！！  J・フランコが「ノーカントリー」原作者の小説を映画化したスリ… "
        ]
    }
}