{
    "title": "詩季織々",
    "comments": [
        " 映画『詩季織々』鑑賞。３つの短編それぞれに青春時代のもどかしさや切なさを描いている。20分ぐらいの長さだと物語自体はちょっと小粒だし、３つ目の話だと親の問題どうなった？と気になるところはある。一方映像は綺麗だし、雰囲気を味わう小品として楽しめた。",
        " 『詩季織々』@ 塚口サンサン劇場観。\"食衣住\"の順での中国を舞台にした参編オムニバスアニメ。綺麗で繊細な画で「深海風やな」と思ったらスタジオ制作。郷愁に耽け自身の傲慢さや向き合わなかった後悔を想い起こさせはしたが心に響く…までは届かなかった。ビ～フンってあんな太いん？うどん？w",
        " 『詩季織々』感想。衣食住をお題にした日中合同制作アニメ映画。コミックスウェーブが主体ということで、全体的に新海作品風味。食をお題にした一本目、ビーフンの描写（４種類も出てくる）に全精力を注ぎ込んでていて、素晴らしい＆旨そう。短編はこういう一点突破の作品がいいよね  ",
        " 『詩季織々』  中国の都市生活者の日常を切り取った、3編からなる日中合作オムニバスアニメ。アニメ自体のクオリティもさることながら、中国の都市部が予想以上にオシャレで発展していることに衝撃を受けた。あとビーフンが美味そうでヤバい。",
        " 『詩季織々』3本それぞれに味わいがあって、なんか浸ったなあ。そして、なんかやり残したものを今からでもやってみようかという気にさせられたわ。入場者プレゼントでもらったビーフンもいいが、劇中に最初に出てくるビーフン食べたいねえ。",
        " 『詩季織々』コミックス・ウェーブ・フィルムとハオライナーズによる3つの短編からなる日中合同制作アニメ映画。新海誠風映像で中国が舞台の中国人の物語が描かれているのが新鮮で面白い。深夜の中華アニメのような雑さはなく、どれも観終わった後ちょっと前向きな気持ちになれるのが良かった。",
        " 詩季織々  三篇とも物語は正統派という趣だけれど,舞台から詳細な設定まで中国を基にしているから新鮮味があって美しいアニメーション.  どれも主題に沿いつつ個人の物語で好み. ",
        " 【詩季織々】三編とも心に残る物語で浸れた。郷愁と食欲唆る『陽だまりの朝食』も良かったが、青春譚の『上海恋』は若さ故の尖った心情がリアルに良く伝わってきて強く揺さぶられた。映像も、繊細なライティングが素晴らしく美しかった。 ",
        " 『詩季織々』観てきました。まよなかのいちご以来10年ぶりの竹内良貴監督作品（小さなファッションショー）が見れて良かったです！いちごのケーキも出てきたし！他の二作も食べ物がおいしそうな作品でした！美術も3Dも音楽も素晴らしい。",
        " 『詩季織々』というわけで「中国アニメ」ではなく、「中国を舞台にしたアニメ」だったし、アニメの舞台として日本や欧米だけでなく中国も選択肢のひとつになり得るのかの実験アニメだった気がしないでもない。自分としては「現代中国」はまだ素直に受け入れられないかなーという感覚ではありましたが。",
        " 『詩季織々』★★☆☆☆ ストーリーが弱い",
        " テアトル新宿で『詩季織々』を鑑賞。中国の都市を舞台にした3本のアニメ。映像綺麗ですね。ビーフンは、ほんとうまそう。3作品とも、風景とマッチしたいい話だった。青春時代のほる苦い恋話「上海恋」が一番好きかな。こういうアニメ大好きだな。",
        " 「詩季織々」あの頃があって、今がある。現代中国の三大都市を舞台に三組の若者たちを描く日中合作青春アンソロジー。コミック・ウェーブの制作だけあって、画を見ると日本の作品の様だが、これはやはり現代中国でしか成立しないユニークな作風だ。… ",
        " ショートレビュー「詩季織々・・・・・評価額1600円」 ",
        " 「詩季織々」とりあえず猛烈に湖南ビーフン食べたくなった。",
        " 「詩季織々」登場人物が中国名じゃなければ、日本の作品と見分けがつかないが、これは現代中国以外では成立しない作品。主人公たちは大体30歳くらいなのだけど、彼らが10代の頃とはもう街の風景がガラッと違うのだ。ネトフリ案件ですぐ配信始ま… ",
        " 「詩季織々」第2話は竹内良貴監督の「小さなファッションショー」これだけ姉妹の話なので、ちょっと毛色が違う。そろそろベテランの域に足を踏み入れようとする、トップモデルの成長物語で、よく出来てるがローカル色は強くない。ファッション業界… ",
        " 「詩季織々」第1話「陽だまりの朝食」は大人になった主人公が毎朝朝食に食べていたソウルフード、ビーフンについて語る。とりあえず湖南人のイ・シャオシン監督が死ぬほどビーフン好きなのが伝わってくる。この味覚と郷愁が合体した感覚、香川県人のうどん愛に近いものがある。",
        " 「詩季織々」現在中国の三都市を舞台に、今時の若者たちを描く日中合作3話オムニバス。アニメーション制作がコミックウェーブというだけでなく、中国人監督たちのリスペクトがビンビンに感じられ凄く新海誠っぽい。日本人監督の第2話が一番新海ス… ",
        " 『詩季織々』試写。日本映画だが、日・中3人のクリエイターが共同監督を務めたアニメ。物語の舞台も中国となっている。テーマは「衣食住行」。20分程度の短編を集めた構成で、いずれも感動作。ただ、ノスタルジー感が強く、若い人より30代以上世代に向いているかも。過去の涙があるから今がある！"
    ]
}