{
    "title": "7号室",
    "id": 458,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 1608,
            "each_tweet_amount": {
                "good": 5,
                "even": 7,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『7号室』",
            " 『7号室』",
            " 『7号室』",
            " 『7号室』  ハラハラドキドキではあるけれど…。移民の扱いに笑えなかったシチュエーションコメディ  ",
            " 『7号室』漫画喫茶の経営とそれに関わるバイトたちの生活を描きながら、それぞれの背景ににじむ韓国社会の問題点。前半のコミカルな展開と後半のシリアスな展開がどうにも噛み合えていないが、見終わった後には満足できる不思議な展開。",
            " 『7号室』あの場所での商売は、失敗が見えているようで、結局、教頭先生バカだなあって思うけど、少なからずそういう騙しというか駆け引きでどこまで真実を見ぬける力があるかということで、その利害のためには、人の生死もお構いないになっちゃうか",
            " 『7号室』宣伝などだとサスペンスとなっていたけど、鑑賞してコメディと感じてしまった。韓国における朝鮮族への見方も描かれる。あまりかまわれてない様子が興味深い。華やかな場所でない韓国が描かれた。どんよりした内容。",
            " 『7号室』全体的にはハラハラドキドキして楽しめる映画だった。韓国の底辺で生きている貧しい人たちの生活の大変さもよくわかった。しかし、私は朝鮮族の青年の描き方に異議あり。あれを社会風刺と言うならきちんと報いを受けさせるべきと思う",
            " 『7号室』評価別れてる作品だけど、私は面白かった！コメディタッチだけど社会風刺もあって、苦手だったシンハギュンがとても上手に演じててこの作品で好きになった。隣国で共通点も多い韓国だけど文化や国民性の違いが垣間見えて韓国映画は楽しい。",
            " 『7号室』再起を誓う男と夢を追う若者。韓国の素朴な一般人が、現状を好転させようともがく内にアレヨアレヨと転がるように堕ちていく様を描いた社会派コメディ。ケレン味ある演出だが、実際に起きたらこんな感じだろう。コメディなのに悲哀が残る。",
            " 『7号室』  EXOのディオが出演しているせいか、場内の95%以上が女性というシネマート新宿2で鑑賞。  韓国の中小自営業者の悲哀とか中国人出稼ぎ者に対する差別など、韓国社会が抱える問題を巧みに織り込んだ社会派コメディ。  ",
            " 『7号室』＠シネマート新宿♪これは色んな意味でひどかったw 現実ならこれでも良いかもしれないけど、映画としては最低のラストだったと思う…。",
            " 『7号室』ホラーサスペンス系の話かと思っていたら、後半コメディかってくらい可笑しくて笑ってしまったが、そんなんでいいの？大丈夫？って感じのラストにどう解釈したらいいのか悩む。帰りに大きなスーツケースを転がしてる人とすれ違い！笑った♪",
            " 『7号室』予告編に騙された系。頭のいい人たちが世間の裏をかいて何やらする話かと思って見に行ったんだけど頭の悪い人がヘマをやらかしてずっと綱渡りしてく系だった。このジャンルの快作「最後まで行く」のようなピーキーさがなくてつらかった。",
            " 今日、7号室観賞してきました！！ギョンスさんステキでした🙌",
            " りょじゅと7号室🐧💕ロケ地がりょじゅんとよく行ってた場所で勝手にゆかってたㅋㅋㅋお互いあの店映るかな目線で見てて笑った😂💗👍ㅋㅋㅋㅋㅋはじまる前のメッセージも可愛かった！",
            " 7号室感想 私は好きな映画だった！ 役者の演技がすごく良かった。ジャンルとしてはスリラーらしいのだけど、確かにどうなるのか分からない展開にずっとドキドキハラハラした…もがけばもがくほど悪い方向にいく、人生の上手くいかなさ、っていうのをツイッターの感想で見かけてほんとだな…と思った",
            " 7号室めちゃくちゃ推せる映画ではなかったけど推しの喫煙シーンがすごかった（感想）",
            " もうすぐ朗君様で大騒ぎしそうだからその前に7号室の感想を残しておこう。ストーリー賛否両論あるらしいけど、私は楽しめたな。もがくほど悪い方向へ行く生きてる辛さみたいなのがリアルだった。でもその最悪な状況でも自分の中のわすがに残った人としての尊厳がまた苦く悲しい。→",
            " 7号室よかった！ ドキドキするシーンも多かったけど、あまりにもしばるしばるせっきどぅるなど悪口だらけだったからなんか面白くなっちゃった 笑 いやーギョンス演技うまいし低い声よかった 笑 そこかよって言うね 笑"
        ]
    }
}