{
    "title": "英国総督 最後の家",
    "id": 468,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 519,
            "each_tweet_amount": {
                "good": 10,
                "even": 2,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『英国総督 最後の家』  なぜパキスタンが生れたのか。インド独立とパキスタンが分離した時、英国総督の家で何が起きていたのか  ",
            " 『英国総督 最後の家』ムスリムの娘とインド側の青年との恋模様はロミオとジュリエットになりそうだったけど、ムスリムの娘は家族（父）を取った。分断することが決まって、総館の物品を分けるのが面白かった。図書館の本も『嵐が丘』はパキスタンで『ジェーン・エア』はインドとか。",
            " 『英国総督 最後の家』つまらなくはないがラストが安易すぎ。なぜガンジーの暗殺まで描かなかったのかな。英国総監が主役だから仕方がないのか。でも看板だけなんだよな。インドとパキスタン分断のシナリオはチャーチルと前総監のときに出来ていて、ムスリムのジンナーにパキスタン分離を約束してた。",
            " 『英国総督 最後の家』イギリスの撤退とパキスタンとの分割に苦悩する歴史的決断やね。宗教やらなんやらでいがみ合い対立してそこに何があるのか。大量の難民と犠牲を強いられて今があるのだろうが、今でも全面解決は難しいのかも",
            " 『英国総督 最後の家』こうしてパキスタンは建国されたのか…大英帝国の功罪と衰退にも深い感慨…どの時代にも人間の良心ってあるし、でも力及ばないことの方が多くて、少しでも、そんな人たちの気持ちや努力が報われてほしい、と思うのだ。",
            " 『英国総督 最後の家』自宅で迷子になりそうな豪邸に圧倒される。私のように歴史や地理に疎いものにとってはインド・パキスタン分離独立の根っこが知れてとても勉強になる。壁は今も続く。ストーリー以上に監督の秘話に驚かされた。",
            " 『英国総督 最後の家』インド独立時に最後の英国総督を務めたマウントバッテン卿の実話。宗教的な対立からインドは分裂しパキスタンが建国。なぜ人は仲良く暮らすことができないんだろうと考えさせられ、国同士のエゴに引き裂かれた人々に涙が溢れた",
            " 『英国総督 最後の家』インドからパキスタンの独立！イスラム教とヒンズー教で立場が違えど今まで隣人で仲良かったのに殺しあいまで起こり。歴史の有名な人物が登場、ガンジーは非暴力。国が分離独立する難しさ、翻弄される人々に釘づけでした。",
            " アメブロを更新しました。 『「英国総督 最後の家」インドがイギリスから独立する時にこんな事があったんですね。』 ",
            " 『英国総督 最後の家』イギリスからの独立とインド、パキスタンの分離へと突き進む狂気が生み出した悲劇。英国総督の葛藤を軸にして、宗教の違う男女の悲恋を加える脚色が表面的な歴史ドラマに立体感を齎す。誰かの犠牲の上にたつ悲願の虚しさを知る",
            " 【英国総督 最後の家】インドとパキスタンに引き裂かれる大国の悲劇と悲惨、建国を後ろ楯する最後の英国総督の苦悩。激動の時代のうねりに、宗派の違う男女の悲恋が重なる歴史ドラマ。大国に翻弄される者達の姿が胸に迫り見応え充分。秀作。 ",
            " 『英国総督 最後の家』＠新宿武蔵野館｜アイデンティティがインドにある監督作品。エンドクレジットの実際の映像が、しみじみと歴史の悲しさを伝えている。同じ民族が宗教により対立し、暴動や虐殺に至る困難な時代、インドもそうであったのか。",
            " この前見た「英国総督 最後の家」でインドパキスタンの独立とか対立の歴史が頭にあったからよりのめり込んで見れたのかもなぁなんて",
            " おはようございます。『英国総督 最後の家』最終日前に見られた。複雑な歴史的な出来事と純粋なラブストーリーの構成が素敵。『America』『カマキリの夜』9.22(土)～9.28(金)は大阪シアターセブンです。",
            " 歴史映画なら『英国総督 最後の家』を観た。そこそこ面白かった。",
            " 「英国総督 最後の家」観た。めっちゃ見応えあった。えらい泣かされた。国って一体なんなんやろ。なんで人は殺しあうんやろ。若い二人の未来は希望なのか、儚い夢なのか。",
            " 英国総督最後の家面白かった。 特にガンディーがI'll be backと言い残して溶鉱炉へ沈んでいく様は涙無しにはいられなかった",
            " 英国総督は万人受けもしそうな娯楽作に仕上がってるのに単館系なのがももももったいない！！！みんな観て欲しい〜〜〜 これはコッホ先生とぼくらの教室の時も思った",
            " 英国総督 最後の家  面白かった 不勉強なのと想像力なさすぎたなと自戒した",
            " 備忘録。映画（96）「英国総督 最後の家」。予想外の良作。アナログフィルムの画像はやぱしええのう。"
        ]
    }
}