{
    "title": "わたしたちの家",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 405,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 理解という土台の上に作られた唯一無二の難問、映画『",
            " 『わたしたちの家』、RTは控えますが、背筋がひやっとして頭が真っ白になるような解釈をTL上で見かけて、映画に頭の中を覗き込まれることの深淵を久しぶりに思い知った気がします、観てよかったな",
            " さて、いよいよ明日金曜日をもちまして、清原惟監督『わたしたちの家』の東京渋谷ユーロスペースでの公開は終了となります。泣いても笑っても明日21時５分が最終回です。たった90人しか観れません。このささやかな奇跡の映画を、ぜひ目と耳で体験してください。よろしくお願いします。",
            " 『わたしたちの家』観てきました。 不思議な物語の中、ゾクゾクする怖い時間もあれば、素敵なロケーションで妙なノスタルジーがある瞬間も。 菊沢さん、凄く良かったなあ。 かっこいい。 俺も映画やりたい。",
            " デビット・リンチ展をヒカリエで見る。渋谷西武での芸大の展覧会を見る。その足でユーロスペースでの「わたしたちの家」を観る。面白かった。不思議な映画。金曜日の夜。",
            " 昨夜映画『わたしたちの家』を観てきた。PFFアワード2017グランプリ受賞作品。同じ家を舞台に全く交錯することなく２つの異質の物語が進行する。監督は東京藝大で黒沢清、諏訪敦彦両監督に師事した清原惟。画の構成も、話の進み行きも、全体のトーンコントロールも見事。面白かった。ほなね。",
            " 「わたしたちの家」、謎間取り映画。洗濯物干してる母がこちらに来るセリに向かって「気をつけてね」って言うんだけど、肝心のセリが映ってないため、どう危ないのかわからないとこ怖かったな。見える/見えないをコントロールするとありふれた光景に恐怖が生じる",
            " 『ピンカートンに会いにいく』も、昨日観た『わたしたちの家』も良かったけど、今年公開の邦画暫定ベストは『ホペイロの憂鬱』です。たまにこういうノーマークの映画が面白かったりするから、映画館通いはやめられない。",
            " 映画「わたしたちの家」。家に帰ってきても不思議な余韻。しみじみと浸っとります。どうでもいいことなんですが、ああいうパラレルって村松(正浩)さんが撮りそうだなと思いました(小声)。",
            " 映画「わたしたちの家」。平均律、あるいは平行宇宙のパラレルワールドのお話。交差しないようで、交差点は密かに探られる。色めかないダークファンタジーなお話は好みだし、面白かった。しかしなかなかにむつかしく、正しく理解できた自信はないのだけど。今年お初なので基準として65点としますね。",
            " 『わたしたちの家』に何人かの小説関係の方がコメントを寄せて下さってるのは、僕が配給だからじゃなくて、あの映画には小説的、と言っていい魅力があると僕には思えるからです。僕は自分が惹かれる小説と似た感覚を、『わたしたちの家』に強く感じます。",
            " 例えば同大学院の修了制作である濱口竜介監督の『PASSION』には、こちらの世界の確かさまで激しく脅かされ衝撃を受けた。方法は違えど世界や人間の不確かさや曖昧さを描いている現代的な映画だ。それでも『わたしたちの家』ほど野心的で素晴らしい構造は持っていなかった。",
            " 『わたしたちの家』面白かった。 確かにリヴェットっぽいけどリヴェットの映画で何かを予測できたことはないかな。 この映画はふつう現実ではありえないことが起こるのに終盤になるとそれが予測できたし、起きるとそうなるよねぇと妙に納得させられたという。伏線や一貫性があるからとはいえ不思議。",
            " 東京は面白い映画がいつでも映画館で観れていいなぁ。清原惟×黒沢清のトークショー終電が迫ってたので途中までしか聞けなかった。『わたしたちの家』謎要素多過ぎるし怖過ぎるけど面白かった！ひとつの家で繰り広げられる並行世界がなんでこんなに怖いんだよ！笑",
            " チェルフィッチュ岡田利規のコメント「障子に穴あけるだけでインターステラー！！」で笑ったけどその通りだ。「わたしたちの家」おもしろかった。夜、布団の中でのサナと透子の会話が、映画そのものを表していたようで印象深い。",
            " 『わたしたちの家』を鑑賞。素晴らしかった。パンフレットで谷頭さんも書かれていらしたように、僕もこの映画に強い建築性(という表現がいいのかわからないけれど)を感じた。整理するのが難しいが、ふたつの世界がひとつの空間を舞台にしていると同時に重ならないこと、",
            " 現在ベルリン国際映画祭で上映されている清原惟監督作品『わたしたちの家』が3/28から始まる第47回「New Directors/New Films」映画祭でいよいよ北米デビューを果たすようです！やったね！！ ",
            " “ゴーストと記憶喪失という2つの次元を結びつけた素晴らしいデビュー作。説明することなしに、曖昧さを受け入れさせる。清原惟が、1～2年で新作を持って映画祭に戻ってきたとしても、それは驚くことではない。” 出演作『わたしたちの家』… ",
            " 海から始まる!?: 『わたしたちの家』 in ベルリン国際映画祭2018 ",
            " 山中瑶子監督作品『あみこ』のポスターを監督と一緒に作りました。19歳のときにはじめて作った映画がPFF観客賞を獲って、ベルリン国際映画祭に出品されるってなんてこと…！ 映画界でも若い才能が活躍しています。『わたしたちの家』も観たい… "
        ]
    }
}