{
    "title": "タイニー・ファニチャー",
    "id": 471,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 584,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タイニー・ファニチャー』＠イメージフォーラム♪こちらもなんだか身に覚えがあるがあるような…(^-^;) ずっとオーラに嫌悪感を抱いていたのは、自分も仕事を辞めたらするするとああなっていくんだろうなと思ったからなのかも。。",
            " 【タイニー・ファニチャー】大学卒業後のモラトリアムに自分を磨こうと踠くオーラの赤裸々な姿。でも何もかも空回りして上手く行かない。一寸変な仕草や母へのコンプレックスに親近感が湧き愛おしい。噛み締める程に味が出そうな小粋作品。 ",
            " 『タイニー・ファニチャー』  数々のイタイ女子 or モラトリアム女子映画がありましたが、キャラの痛さでは自分の中では歴代No,1です。  見た目もイケてない、仕事も無い。才能も今ひとつ…という救いようの無いキャラとして際立ってました。",
            " 『タイニー・ファニチャー』L.ダナム監督、脚本、主演で母、妹、実家は本物の半自伝。不透明な将来と彷徨うベクトル、出戻ったN.Yの実家の居心地も悪い22歳オーラ。赤裸々に自虐る痛々しくて滑稽なダナムにW.アレンの影をみたのは私だけか？",
            " 『タイニー・ファニチャー』なんとなく評判がよいので予備知識もなく見たんですが、監督・主演で母と妹は本物で自伝的作品なんですか？！それはすごいわ笑 滑稽だけど切なくて胸がキュッとなる。わたしは次女だから冷静に見たけど、長女はどうかな？",
            " 『タイニー・ファニチャー』ちょいちょい上映してくださっていて嬉しい。もう一度見に行きたいな。あの若さで発表した作品、彼女が色々言われてもレナを尊敬する。",
            " 映画『タイニー・ファニチャー』数えたカットは511。目を引くかわいさはない主人公なのだが、これが自伝的作品で自分を撮ってると思うと大胆だと感じる。また、本当に母と妹を使って家庭を切り出しているところも凄いし、女性だけの家庭環境は男性の私には新鮮だった。 ",
            " 映画『タイニー・ファニチャー』鑑賞。大学を卒業してから行き所のない主人公の日常はフラストレーションのたまるもの。事前情報がないと、すっきりしない日常を見せられて、どこが良いのかぴんとこないところがあった。しかし、主人公が主演・監督・脚本を兼ねた自伝的作品であることを知って納得。",
            " 木曜日にタイニーファニチャー観てまたレナダナム熱も再熱。 ガールズも観るの再開してありがちな女じゃないも読み直し めちゃめちゃ美人って訳でもなく性格も破天荒なのに愛されるキャラってすごい",
            " カメラを止めるな面白かった～！ほんと、みんなの言う通りだった！最初はむしろ、白けるくらいなのに、後半みんな爆笑！ 座席はこの日の分も全て完売してた。。朝並んで良かった～。それでも補助席だったけど。タイニーファニチャーも観たけど、自分にはちょっと退屈だったかな。",
            " 『タイニーファニチャー』観てから積読になってたレナダナムの本が読みたいのだけど、どうしても訳が苦手。 訳者のエッセイというかガイドというかそちらは大大大好きなのに、『イーイーイー』の時も3年以上かかった。そういうことあるんだね、少し切ない。",
            " 『タイニー・ファニチャー』、大学卒業して職なし居場所なしで実家に帰るの、わしも4月までほとんど同じ状況だったから非常に親近感が湧く。 部屋着でうだうだ過ごしてるのが可愛かった",
            " なんかたぶんタリーと私の云々とタイニーファニチャーは絶対観といた方がいい小粒良作なんだけどそのへんに足を伸ばすのが若干ダルイ時期なんだよな",
            " ファニ活（タイニー・ファニチャー活動）し過ぎて遅すぎるベッド・インによる眠気も文章まとまらない原因ですね。夜中1時にnoteをアタタタタと一気書きし始めたのはいけなかったけど楽しかった！レナ・ダナム読んで笑い袋になって今夜はもう寝ます。",
            " 『タイニー・ファニチャー』＠出町座。隠すの上手過ぎて今までバレてなくて、それで困ったことになって今ネタバラシ！ってこういう流れがあるとも言えて、そしたら隠すべき相手諸君のリテラシーを信じる時代って事だよナ。素晴らしいし君も隠さなくっていいぜ。リスペクトしあって仲良くやってこうぜ。",
            " イメージフォーラム『タイニー・ファニチャー』等身大とはまさにこの作品。ぽよんとした体型、デキそうな妹の存在、つまらない男と関係を持ってしまうこと。いい人を演じたいけど怠惰で、心が弱くて、つい自己弁護して逆ギレして、自己嫌悪する。女の子の映画だけど、僕にも覚えがあることばかりだよ。",
            " 『タイニー・ファニチャー』観た。 レナ・ダナムについては『ありがちな女じゃない』を読んだだけだったけれど、この映画はかなり好きだ。今まで観てきた女の子の日常の作品と決定的に違う何かがあるな…と。 バイト先のシェフを『アメリカン・サイコ』に出てきそうなっていうシーン好き！笑",
            " タイニーファニチャー観てきたけど、基本的に主人公みたいな女が苦手なので全然のれなかった。",
            " 『タイニー・ファニチャー』よかったな。 アレもちがうコレもちがう何に対してもピンとこない苛立ち、中途半端にしかならないもどかしさ、穏やかさの中に安心と不安が入り混じる感じ、、、わかる。 それがこんなに笑えるなんて！ 涙が出そう。 ",
            " 「タイニー・ファニチャー」、好きになれない内容と先のツイートには書いたが、今日になって女房といろいろ話していると、じわじわくる。お母さんみたいに成功したい、と主人公が母親（著名な写真家）にこぼすと、あなたは私以上に成功する、と母親が断言したりとか。こんなことなかなか言えない。"
        ]
    }
}