{
    "title": "アラーニェの虫籠",
    "comments": [
        " 『アラーニェの虫籠』監督とキャストしか話わかってないじゃないだろうかと思ってしまうほど、センセーショナルな映像と淡々とした映像が流れていくだけで75分経ってしまった感じ。チラ見したパンフにはその辺の解説がいくらかあったみたいなので、パンフ（1000円）の宣伝だと思ってもよいかも。",
        " 『アラーニェの虫籠』ちょっと難しい内容で虚構か現実か、ホラーかよくわからんところだけれど、ひとりでこれ作ったん？ だとしたら、次回作は、180度変えた解りやすいの作ってくれることを期待するね。",
        " 『アラーニェの虫籠』見た。抽象的過ぎて意味が分からん。Jホラー的なテイストはあった。オススメはしない。",
        " 「アラーニェの虫籠」。傑作！虫嫌いなので、そういうホラー描写多めだったら嫌だなぁと思っていたのですが、そんなに多くなくて一安心(0ではない)。むしろ虫グロだけでなくそこまでやってくれちゃうの！？、という多様なホラー演出と、多層的な… ",
        " 「アラーニェの虫籠」突然出てきては設定を説明し、消えてしまう男たちが三人ほどいるのだが、アイツらは一体なんなのか。車の事故やら積み重なった死体やら、病院の描写やら意味不明・意図不明の描写も盛りだくさん。意欲は買うが、ナラティブ作品… ",
        " 「アラーニェの虫籠」とある不気味な集合住宅を舞台に、人に寄生する奇妙な虫“心霊蟲”を巡る怪異譚。実質一人で長編を作っているというのは凄いと思うが、正直なところストーリー、テリング共に粗過ぎて全く面白くない。まるで異なる三つの話を、… ",
        " アラーニェの虫籠行きそびれた。平日17時はきついなー",
        " 「アラーニェの虫籠」観ました。ホラーとしての絵作りに自覚的で、Jホラーにありがちな最後まで不気味な雰囲気だけ、でないところは好印象であるが、物語はかなり難解で、娯楽と呼ぶにはややハードルが高い。",
        " アラーニェの虫籠、映像が綺麗だったし雰囲気も好みだった",
        " アラーニェの虫籠見てきたけどめちゃめちゃ面白かった 人物の動きはそんなによくないがひたすら背景がいい",
        " 2本目に観た『アラーニェの虫籠』は面白かったけど多分ちゃんとストーリー理解出来てない",
        " 『アラーニェの虫籠』を観た。坂本サク監督、原作、脚本、アニメーション、音楽をやるという、意欲的な作品。こんなことができるのもデジタルでできるようになったからな気がする。こいうチャレンジを沢山することでまた素晴らしい作品ができてくるでしょうね。そんなことを感じました。",
        " アラーニェの虫籠観た！ 目が印象的なキャラデザ、ホラーだと身構えていたが恐怖感の演出は及第点、ビックリはするけどそれほど怖くはないかな、現実との境が曖昧でボクではイマイチ理解が及ばない作品でした(^^;;  ただ、これたった1人で作り上げたのは素晴らしいと思います。",
        " アラーニェの虫籠、今敏賞ノミネートだったけど、ペンギン・ハイウェイは今敏賞受賞だったそうでおめでとうおめでとう。どっちも面白かったよ。オススメはペンギンだけど和製ホラーの特に学びは無いけど不快感だけ盛ってくる感欲しい人はアラーニェ見よう。",
        " アラーニェの虫籠、さよ教のオマージュとかあって面白かったけど、精神的に参ってる人は持ってかれるかもしれない ヒントもしっかり散りばめてくれていたので、この手の作品としては分かりやすく感じた、ただ普通の人は観ないし気持ち悪くなると思う",
        " 「アラーニェの虫籠」まだパンフ読んでないから違うかもだけど、映像に（多分）実写とCGとアニメーションがうまいこと混ざってて、ありえないようでありそうな建物の不気味さがやばかった。あと、各キャラの目元の処理がすごい凝ってて、ふとした時に生きてる人間みたいな目をするんですよ。怖い。",
        " 『アラーニェの虫籠』観た。おもろかった",
        " 「アラーニェの虫籠」見てきた。 昨日の角銅先生登壇回行きたかったー。  蟲の描写がリアルだったのでとりあえず今蟲こわい。 女の子キャラが総じて可愛かった。",
        " アラーニェの虫籠を見た。面白くないわけじゃないんだけど、どうしても「一人で作ったにしては」というのがつく。",
        " アラーニェの虫籠はホラー好き虫好きとしては楽しかったんですけど理解力がなさすぎて1ミリも理解できなかったのでパンフ買いました。誰か頭のいい人に解説してほしい。"
    ]
}