{
    "title": "オーケストラ・クラス",
    "comments": [
        " →演技なのか自然体なのかよく分らないほど騒がしく憎らしい(笑)子どもたちに注目しつつ、ラストのコンサートを聴くための1本。『オーケストラ・クラス』",
        " 『オーケストラ・クラス』フランスに実在する音楽教育プロジェクト「Démos（デモス）」を題材にした作品。移民問題よりも、日本にもつながる学級崩壊救済的ストーリー。 ",
        " 『オーケストラ・クラス』  子供たちに音楽を教えることで人生を教えられるバイオリニスト。音楽の素晴らしさを再認識する感動作  ",
        " 『オーケストラ・クラス』予備知識無しなので移民の子どもたちに無料で楽器も授業も提供するプログラムがあるなんて知らなかった。生い立ちを語るシーンが多かったのはそういうことか。物語は平凡過ぎなので退屈に思う人もいるかも？でも良い作品！",
        " 『オーケストラ・クラス』ブラジルのアレをフランスでやるとこうなるのか。コドモたちの会話が、リアル（っぽい）。組成されるメンバーは、ほんと移民社会なんやなあ。先生が、聖人君子でないのも良いな。私も目前でシャコンヌ弾いてもらったら泣く。",
        " 『オーケストラ・クラス』‪鑑賞。バイオリンに触ったこともない生徒達に教えるのはかなり大変だと思うが、天性の才能を持つアーノルドの存在が核になり、先生も生徒も親達も変わって行く過程が実に自然。一瞬で心を掴む音色に感動した。",
        " 『オーケストラ・クラス』実話ベース。素敵な授業です。少しずつ興味を持ち、自主練習に励んでいく様子など、音楽の素晴らしさ、力を感じる。大きな盛り上がりは無いけれど、多民族に子供達の会話がとてもおませで、これが本当のフランスと思った。",
        " 『オーケストラ・クラス』良いお話だけど、ちょっと題材がありきたり過ぎたかな。クライマックスへのカタルシスも足らなかった。",
        " 新宿武蔵野館で『オーケストラ・クラス』を鑑賞。こういうクラスがあるって素敵ですね。他民族で恐ろしくやんちゃんな子供たちですが。映画の中と一緒にバイオリンを触りたくなった。子供たちが生き生きとして、会話内容がリアルです。いい映画ですね",
        " 【オーケストラ・クラス】王道展開だが、生徒を通して人との関わり合いの大切さを指導者も学び成長する姿や子供達のリアルな困難さが良く描かれていて心酔した。表情を良く捉えた寄りショットがイイ。シロフォンで奏でられる劇伴も美しい。 ",
        " 『オーケストラ・クラス』  予告を見た時から、絶対に自分好きなタイプの作品だという確証があったので見てきました。あくまで教室の中の描写が中心で、それ以外の部分のエピソードは最低限必要な程度だけなので、物語の焦点がズレなくて見ていて安定感と安心感がありました。",
        " 『オーケストラ・クラス』予告観て気になったので鑑賞。ほぼ予想通りの展開だが、子どもたちのナチュラルなヤンチャさや、最初は無表情だった音楽教師が次第に表情豊かになる様子にほっこりした。特段胸をえぐられたり感情が高まったりすることはなかったけど、たまにはこういう穏やかな映画もいいね。",
        " 『オーケストラ・クラス』「バイオリンを習いたい」と目を潤ませるアーノルドの表情にやられまくって泣きっぱなしだった。音楽で挫折した先生が新しい才能を見つけたことで再起するのも良いし、人種も年齢も関係なく音楽で繋がっていく人の輪も良い",
        " 『オーケストラ・クラス』子供たちが学校やレストランで喧嘩するんだけど、実に下らなくて自然でいいね。  大人たちの会話も、何かおっとりと自然。",
        " ＜オーケストラ・クラス＞素人耳にも分かる不協和音から美しい調和への成長が心地良い（ストーリー展開は素直過ぎるけど^^;）。居酒屋での子供達の会話がおフランスだった（笑）。英リメイクするならバイオリストはマーク・ストロングがいいな^^",
        " 『オーケストラ・クラス』実際にパリで行われている授業をモデルにした今作。子どもたちの振る舞いが自然。素直に怒ったり泣いたり笑ったり、あぁ、こういう子いるいる。どこまで演出として手を加えたんだろう。",
        " 『オーケストラ・クラス』ブラジル映画「ストリート・オーケストラ」に激似wでなくとも展開は予想の範疇。けどメチャ面白かったのがラス前の大荒れ展開かと思った所が、実は最後の団結シーンでしかも多幸感溢れる作りだったこと。異民族笑いや性愛揶揄を楽しむ小学生達描写に仏っぽさを感じた。",
        " 『オーケストラ・クラス』②消化不良な部分もあるが、劇的な何かを配置しないシンプルさが良い。軋轢を超えて、誇りと希望に満ちた子供達の表情を見たら誰もが目を細めてしまう。エッフェル塔を遠くに臨む屋上のシーンは情感豊かで作品を端的に表す。",
        " 『オーケストラ・クラス』①プロの音楽家に学ぶフランスの教育プログラムに着想を得た物語。子役達は楽器経験が無いそうで、そんな彼らが挫折を味わいながら上達していく姿は、人物の背景を見せない演出も相俟ってドキュメンタリーを見ている感覚。",
        " 『オーケストラ・クラス』バイオリンを初めて手にする子供達に新米教師として向き合うバイオリニスト。子供達は中東アフリカからの移民であり教師はアルジェリアとフランスの混血。世界の過去50年と50年先の未来を見通そうという深い視座を感じる",
        " 『オーケストラ・クラス』実話もの。これと同様に音楽を貧しい子供たちの糧にというプログラム確か南米にもあった？筈。ありがちなストーリーだけど、最後の指揮者が驚く場面、リハあるよね？と思ってしまった。",
        " 『オーケストラ・クラス』  悔しくて涙してしまう気持ちや葛藤、不意に襲ってくるアクシデントに心を折られそうになり、またそこから立ち上がる。  素敵な映画でした  [感想ブログ] ",
        " 『オーケストラ・クラス』パリ移民の多い地区で音楽専門教育をする実話を元にしたストーリー。初めてバイオリンに触れる子どもたちの喜ぶ表情は何にも替え難い。使う弦と押える番号の譜が面白い。日本でも公共機関での音楽専門教育の機会が欲しい。",
        " 『オーケストラ・クラス』諦めかけた音楽家がやんちゃだけど純粋な子供たちの指導を通して変化していく様、子供たちの変化などが素晴らしかった！実際にフランスではプロが恵まれない子供たちに指導する試みがあるとか。日本でもやったらいい。",
        " このクラスにはダウドの人生では感じ得なかったものがある  教室を覗きこむのはバイオリンの旋律に惹かれるアーノルド  純粋で努力家で泣き虫な男の子は  いつの間にかクラスの中心となって    『オーケストラ・クラス』",
        " あの開演前の緊張感にいたっては  ダウドの言う「穏やかな海のよう」で鳥肌が立つ  何もかもがシンプルで素敵すぎて堪らない  まるで音色に心が吸いこまれるかのよう    『オーケストラ・クラス』",
        " 『オーケストラ・クラス』ほぼほぼ想定通りに話は進み、作為的な展開もないんですが、  舞台袖でのドキドキ感、アーノルドのソロパートでの祈るような気持ちを会場のみんなで共有できた思いです。  可愛いけど手に負えない子どもたちが自然！",
        " 『オーケストラ・クラス』フランスでは実際にこの映画で行われている事を実施しているとか。素晴らしい試みでは？音楽の素晴しさ、最初は乗り気でなかった音楽家も子供達の純粋な心で変化していく姿も素晴らしい！音楽に言葉もいらない。感動！",
        " 『オーケストラ・クラス』。フランスの教育プロジェクトを基に作られた作品。合同練習のシーンで、川浜高校が相模一高に109対0で負けたシーンを思い出す。ラグビーボールをバイオリンに替えた反暴力な『スクール☆ウォーズ』？役者が皆、魅力的。",
        " 【オーケストラ・クラス】おフランスにはお子達に無償で楽器を貸出し、プロの音楽家が指導プロジェクトがあるそうな。流石お芸術のお国である。教える側も教わる側も成長の過程がすっ飛ばされてる感はあるけれど、おフランス映画らしいえげつなさは少なく、ラストはわりと素直に感動してしもた。",
        " いま「おとな」に勧める  何をするにも何を始めるにも 忘れてはならないことがある 大切なのは楽しむということ  「こども」に教えると 「こども」は教えてくれる  『オーケストラ・クラス』 ",
        " ＊最近観た映画その1 「オーケストラクラス」  うまく行かない時のもどかしさや悔しさ、感情の出方を色々考えさせられました。 劇中の曲がとても美しくうっとりするようなメロディばかりでした。 ",
        " 『オーケストラクラス』きっとこうなるんだろうな、って展開で物語は進んでくのだけど、安心して観ていられるし、最後はじんわりと感動。達成した後の喜びや、音楽の楽しさを知る人にはぜひ観て貰いたい！同じ音楽映画なら『オケ老人！』もおススメです。",
        " 打ち合わせ帰りに『オーケストラ・クラス』キメた。バチっと抑制の効いた傑作だったのだが、新宿武蔵野館明日までなんだよ…。最終日、満席にしてくれ…。",
        " 「オーケストラクラス」観てきた。バラバラだった生徒達が一つになるところや、人生にとって違う楽しさを見つけたり温かいストーリーだったな。ヴァイオリンの美しい音色が気持ちよかった。最後のソロとか感動したなー。",
        " 上の子に誘われ、「オーケストラ・クラス」を観た。移民家庭の多いパリ郊外の小学校で、昔は沢山いた（私を含め）いちびりの子らが教師の弾くヴァイオリンに息をのみ、引き込まれていく。くたびれた中年ヴァイオリ二ストが子どもらとの繫がりを通して変わっていく様子が自分にダブってぼやけて見えた。",
        " 映画「オーケストラクラス」、もう17:00台の回しかなくてショックを受けています…… 息子くむ、テストになるのにごめんね🙇💦💦 でも、前売り券買っちゃっててもったいないから、近々観に行きます🎥",
        " 『オーケストラ・クラス』観賞。結末は何となく見えていたにも関わらず、抑えられた演出、子供たちの演技の素晴らしさにラストは涙が堪えきれませんでした。問題や困難は沢山あるけど、それを変え救っていくのは、人間の中にある善意なのだなと強く感じた映画でした。",
        " おはようございます。 昨日はテアトル梅田にて「オーケストラ・クラス」を。ストーリーは想像通りでそれを超えることはないのだけど。敢えて淡々としたドラマであったことはとてもよかったし、やはり音楽の力だよね、うっかり感動です。ステージ前の沈黙の時間の尺の使い方が絶妙。彼のソロ鳥肌もの。",
        " 「オーケストラ・クラス」鑑賞。人生に行き詰まった無愛想な音楽家が子供らに音楽を教えることにより再生する…って何十回も見たような話だけどやっぱりパブロフの犬のごとくグッとくる。ベタ強し。やかましいくそガキ達が主人公のお手本のバイオリン演奏を聞いて一発で持ってかれるシーンが良い。"
    ]
}