{
    "title": "KUSO",
    "id": 482,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 259,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 42,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画「KUSO」観了。糞か空想か、どちらを目の当たりにするかは受け手次第。監督フライング・ロータスがメチャクチャをやらかしてて面白いッ！ウンコにチンコにオッパイと、童心的な無邪気さに心も躍る。\"アート\"という言い訳をしてない感じも… ",
            " 映画「KUSO」鑑賞。 文字通りクソ映画だったわ！ 多分今まで観たどの映画よりも体と声で反応してしまった。",
            " 『KUSO』、排泄物、吐瀉物、虫、おっ◯い、ち◯◯他諸々が飛び交う正真正銘のクソ映画なのに、群像劇としてはなぜか綺麗にまとまってるように思えたし、ジョージ・クリントン頑張りすぎだし、何より音楽が良すぎるので、「クソおぉぉぉッッッ！！！」となれるのがいいですね",
            " 意気揚々と『KUSO』観に来てるけど、クソ映画が好きってわけじゃないから微妙って感想になる気がする(笑)",
            " 「KUSO」、クソ映画だとは聞いていたけど予想以上にクソ映画でまじでクソって感じ💩",
            " 誰にもすすめられないがとりあえずちゃんと映画館で観ておいた自分をほめたい映画を観た。「KUSO」。まじ糞映画だったが、大空をよこぎる謎物体のCGと、詩情あふれる尻森のシーンだけはよかった。にしてもさいごが酷すぎてちょっとあれは誰にもすすめられないｗ 笑ってしまった自分を叱りたい。",
            " 『KUSO』見終わった。とにかく全面的に不快感の塊なのでMP低いとマジでキツい映画だな。というわけで誰にもオススメはしませんが、意外と「笑える」映画だったというところは強調しておきたい。",
            " フライング・ロータスのレーベル「Brainfeeder」が10周年記念の超豪華コンピアルバムをリリース! サンダーキャットやジョージ・クリントン、映画『KUSO』のレア曲を収録 ",
            " これから「KUSO」を見ます。 とても糞な映画らしい。",
            " 本編、ようやく観れた。が･･･。◆ 映画『KUSO』予告編【スティーヴ（a.k.a フライング・ロータス）初長編監督作品】 ",
            " 映画レビューを投稿しました。 「ＫＵＳＯ」 - 1800円払って観るうんこ  ",
            " 伏見ミリオン座のレイトでフライング・ロータス監督の『ＫＵＳＯ』見てきました。 あくまで「上品な人のために考えられた下品な映画」という感じで、ドラマパート同士の意味の繋がりや芸術性まで放棄したぶっ壊れ作品には至ってなかったかなと。… ",
            " 昨日のパトロール、 ▼TOHOシネマズなんば午前十時の映画祭『プラトーン』 ▼黒岩伽哩 ▼梅田ブルク７『KUSO』 ▼Hi-Rotch ▼のえるぱん ▼ニューコンコルド ▼Dendo ▼マンティコア お付き合い頂いた皆様ありがとね。",
            " 18禁映画『KUSO』鑑賞。LSDキメて「イレイザーヘッド」観たらこんな感じなんかな～キメた事ないから知らんけど。ホンマにクソみたいな映画というか糞いっぱい出てた(笑) ",
            " クソ映画『KUSO』観に来ましたよ。 ",
            " 『KUSO』（スティーヴ監督）鑑賞。 フライング・ロータスが監督したヤバイ映画が関西1週間限定公開ということで勇んで映画館へ。果たしてそこにはグロテスクで奇怪で意味不明なエピソードのオンパレードが。音楽同様ぶっ飛んでた…。… ",
            " 『KUSO』 :  奇才フライング・ロータス初となる長編映画監督作品。2017年のサンダンス映画祭で“史上最もグロテスクな映画”とも称された問題作。 ",
            " 新作映画紹介ページの担当者が辞めた。映画に興味がある人がいないので、当然のようにサブカルクソおじさんに回ってきた。 ありがたいけど、最近観た映画は「KUSO」だとは言えなかった。",
            " 『KUSO』って映画を見た 字幕も吹き替えもない英語作品だった上に理解不能なストーリー性だから、ほぼ芸術作品だった 俺はめっちゃくちゃ好きだった 今年一番の飽きる場面が無かった映画かもしれない "
        ]
    }
}