{
    "title": "閃光少女",
    "comments": [
        " 『閃光少女』「海月姫」を彷彿させるような音楽青春物だが、西洋音楽に引け目を感じていた伝統音楽部の高校生たちが不純な動機から始めたバンド活動を通し、自分たちや伝統音楽の素晴らしさを見詰め直す展開に共感し、終盤での演奏会では心震えた。",
        " 『閃光少女』西洋音楽への憧憬をイケメン先輩に重ねつつ、伝統音楽と自身を省みる学園青春音楽映画。物事の素晴らしさに東西も新旧も2次元も3次元もない。日本のオタクカルチャーが浸透する中国の現在を反映する1本に無限の可能性をみさせられた。",
        " 【閃光少女】西洋音楽組にコンプレックスを抱きながら伝統楽器に打ち込む学生達の姿が清々しい。演奏シーンには高揚。今時のビジュアル文化を感じさせる演出も面白かった。ただ、訳詞の出ない挿入歌や中国語独特の表現で浸り切れず悔しい。 ",
        " 『閃光少女』2.5次元バンドの子達がカワイイ♡そして中国伝統楽器の演奏がめちゃカッコイイ!!!謎のエンドロールＭＶとか映画として不思議感はあるものの、キラキラの青春映画でワクワクが詰まっててPOP♪カリコレアンコール上映らしく好き♡",
        " 『閃光少女』  中国の伝統音楽版「ハルチカ」とでもいうべき、青春映画にして音楽映画のキュートな佳作。中国の最新オタクカルチャー事情を描いた作品としても興味深く観た。まだ日本のオタク文化の影響が強いが、独自の進歩を目指す萌芽を感じた。",
        " 『閃光少女』カリコレ＠シネマカリテ♪今年のカリコレのお気に入りNo.1作品。のだめのようなラブコメ感とハートビートの異種融合、ピッチ・パーフェクトの音楽バトルの良いとこ取りしたような作品！ ほっこりなバスのシーンが好き(о´∀`о)",
        " 『閃光少女』伝統的民族音楽に材を置いてはいるが、そのまま日本の青春ラブコメ映画に置換しても何の違和感もないオタク文化礼賛展開とポップな映像演出に驚き。鑑賞後に香港との合作と知り頷く。伝統音楽への見直しと敬意を、対立からの融合や青春期の自己確立へ絡めた王道エンタメ展開を楽しめた。",
        " 【閃光少女】めっちゃ面白かったー！ 3次元とか正直苦手分野やねんけど、高校から音楽科やった私には、いろいろツボに入るところ多し。",
        " 「閃光少女」カリコレ。中国の音楽学校を舞台にしたポップな青春もの。西洋音楽科に比べて冷遇されてる伝統音楽科のメガネっ娘が、自分をバカにした先輩を見返すために頑張る。やってることは殆ど邦画の少女漫画原作ものと変わらず。日本のオタクカ… ",
        " 「閃光少女」愚かで苛々させられる主人公。けれどこういう内地作品は多いのでこれは問題ないのかもしれない。ただ主題の一つのオタ描写、内地の当事者はどう見たんだろう。一見理解あるように見せてその実誇張した失礼な描写では。日本でこれやったら怒られるレベルじゃないかなあ。ライブはよかった",
        " 新宿シネマカリテで「閃光少女」鑑賞。 キャストを変えれば日本の胸キュン学園ラブコメそのものなんだけど、そこに中国伝統音楽と西洋音楽とのバトルやヒロインと二次元コスプレ少女たちとの交流を絡めての音楽映画になっているところも素晴らしくて予想外の面白さだった！",
        " カリテ『閃光少女』楽しかった。映画としてはゆるゆるだし甘いだしですが、あちこちで胸が熱くなった。とくに視察の際の廊下での対決。どういう判定かよく分からないけど笑、生徒が次々と廊下に出てくる瞬間、演奏シーンには紛れもなく映画のよろこびがあった。2次元オタクの少女たちもベタで嬉しい。",
        " 『閃光少女』カリコレにて。伝統音楽vs西洋音楽の対立も二次元オタク要素の取り込み方もちょっと色々と粗いけど、楽しかった。初のアイドルライブを偏見なしに楽しむヒロインの姿とか、周りからその年齢でまだコスプレファッションやってるのと言われるシーンとかのさりげない効かせ方がいい。",
        " これからカリテで「閃光少女」2度目の鑑賞！ ",
        " 「閃光少女」新宿シネマカリテにて。 ",
        " おぉ！ 新宿シネマカリテのサイト見たら、9月下旬で上映終わるはずだった『閃光少女』が、10月上旬まで延びてる！！！！😇 みんなチャンスだよ！！！！ ",
        " シネマカリテで見てきた「閃光少女」、オタク文化と伝統中国音楽が融合する！って触れ込みだけどオタク要素はわりと小道具と衣装だけに抑えられてて王道の青春映画だった。そもそも伝統中国音楽がめちゃくちゃかっこいいのでライブの場面で無理にオ… ",
        " 新宿シネマカリテで『閃光少女』観た 中国映画こんなポップなことになってんのか！と、正直びっくりした 個人的なハイライトは、劇中に登場するアイドルグループのライブに来てるヲタ(いまの日本ではちょっと見られない伝統的出で立ち)が現地風… ",
        " 1ヶ月前の土曜。閃光少女＠シネマカリテ。音楽に青春にオタク文化に爽やかラブロマンスに、色々詰め込まれてたけど、逆にそれがおもちゃ箱的なワクワク要素満載で面白かった！ただ可愛いだけじゃない。伝統音楽を愛し、クールに楽器を弾きこなす姿… ",
        " 『閃光少女』は、もともとはカリコレ案件なれど、ちゃんと公式サイトがあるのだよ。個人的には、どこかで『リンダリンダリンダ』と２本立てでかけてほしい希望。 "
    ]
}