{
    "title": "チャットレディのキセキ",
    "id": 487,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 153,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チャットレディのキセキ』  吉川友演じる音大生が、ネットのチャットを通してピアノ指導をしてもらうお話。そのピアノの先生を演じるのが、漢堂ジャンこと鈴木裕樹。テニミュ原理主義者の方には恐縮だが、ワキワキ言ってないのにビックリですよ。",
            " 『チャットレディのキセキ』  ソロアイドルとして活躍する吉川友の主演で、ライブチャットを題材に描いた純愛ファンタジー。  ",
            " 『チャットレディのキセキ』  秋葉原映画祭で観ました。結末がとても気に入りました。結末を知ったからこそ、また観たいです！劇場公開楽しみにしてます！",
            " 『チャットレディのキセキ』秋葉原映画祭で舞台挨拶つきで観ましたよ！！音楽がすごく良くて主人公2人の切ないラブストーリーに感動しました！もう一度観たいので公開したら観に行きます",
            " 映画『チャットレディのキセキ』を観に、シネマート新宿まで。  音楽でも、仕事でも、それに打ち込む理を考えさせられる場面があった。  ",
            " 「チャットレディのキセキ」観た。ピアノ演奏がいいし、物語に意外性もあって、美男美女のラブストーリーとしては少女漫画ぽいけど面白かったな。今週1週間だけのレイトショーなんで観るの大変だと思うけどおすすめです。",
            " 映画「チャットレディのキセキ」を昨夜やっと観れた。中盤で少し泣いてしまった。人を好きになるって素敵だな。吉川友さんきれいだったな。 ",
            " チャットレディのキセキ観てきた！ズッキーのおこ顔も嫌いじゃないけどやっぱり笑顔が可愛いですよね。舞台挨拶は男性1人できゅっとしてたけど、こういう映画は久々でそれなりに楽しめました〜〜(*'ω'*)",
            " 「チャットレディのキセキ」初日舞台挨拶でキャストの方々に撮影で印象に残った事を聞くと、吉川友さんは影のある内気な女性を演じているが撮影で使われたケーキをモシャモシャ半分ぐらい食べちゃったのがオモロかったらしく非常にきっからしいエピソードだと思った。まあ、主役の特権と言う事で。",
            " チャットレディのキセキ舞台挨拶の舞台裏動画あがってる！ ",
            " 「君の名はオーロラの彼方へ」  『チャットレディのキセキ』ブラックな香りしかしないチャットレディ映画。おそらくは何も考えていないまま映画は終わった (柳下毅一郎) - 柳下毅一郎の皆殺し映画通信 ",
            " 『チャットレディのキセキ』ブラックな香りしかしないチャットレディ映画。おそらくは何も考えていないまま映画は終わった (柳下毅一郎) - 柳下毅一郎の皆殺し映画通信 ",
            " 【映画】チャットレディのキセキについて ",
            " 『チャットレディのキセキ』ブラックな香りしかしないチャットレディ映画。おそらくは何も考えていないまま映画は終わった (柳下毅一郎) - 柳下毅一郎の皆殺し映画通信 ",
            " 【殺しの映画レビュー】『チャットレディのキセキ』ブラックな香りしかしないチャットレディ映画。おそらくは何も考えていないまま映画は終わった (柳下毅一郎) ",
            " 初日舞台挨拶 映画『チャットレディのキセキ』 ",
            " 『チャットレディのキセキ』の感想をくださった方、有難うございます。 そして特にどこにも出す予定のない小説の取材旅行で新潟！ 書きたい街をうろうろして道を間違えて、私も相棒のホウレンソウくんもへばってます。お日さまに負けた。焼けた。… ",
            " チャットレディのキセキ💄  ",
            " ハッピーメールの映画の陰に隠れて チャットレディのキセキって映画もやってる。  アダルト業界のメジャー化が凄い",
            " 吉川友さん主演の映画『チャットレディのキセキ』を上映終了日に観てきました。派手な作品ではないですし、映画に驚きなどを求める方には物足りないかもですが、物語の中での登場人物の感情を丁寧に描いた誠実な作品と感じました。ソフト化とかされるのかな？ 機会があればご覧いただきたい作品です。"
        ]
    }
}