{
    "title": "ちいさな英雄-カニとタマゴと透明人間-",
    "comments": [
        " 映画『ちいさな英雄ーカニとタマゴと透明人間ー』鑑賞。短編３作の上映という挑戦はかう。「カニ」は米林監督また小人かい！と。「タマゴ」はアレルギー問題をリアリステックに描いていて重かった。「透明人間」は透明でありかつ浮いてしまう男の様子がアクロバテッィクに描かれ段違いに面白かった。",
        " 『ちいさな英雄ーカニとタマゴと透明人間ー』スタジオジブリ出身だけあって作画水準は高いが、子供向けから大人向けまでテーマもバラバラで、誰に見てもらいたいのやら...ピクサーみたいに、長編の前座に付ければいいのに。",
        " 『ちいさな英雄 カニとタマゴと透明人間』商業的に難しい百瀬監督作品を世に出すために米林監督のジブリテイストを客寄せパンダにした風な構成。なのに肝心の「サムライエッグ」が…ネグレクトまがいをやらかして「よくやった！」じゃねーよバカ親！",
        " 『ちいさな英雄 カニとタマゴと透明人間』短編3本のこの企画どうでしょう？子供もみれるけど結構大人向きの部分もあったりして、それぞれ短いエピソードで完結していて後には残らないが、よくよく考えると思い知らされるところもあるかも",
        " 『ちいさな英雄 カニとタマゴと透明人間』「サムライエッグ」と「透明人間」は良かったけど、「カニーニとカニーノ」は微妙でした。やっぱり自分は米林宏昌監督とは合わないかもしれない。短編劇場という試みは良いと思います。",
        " 『ちいさな英雄 カニとタマゴと透明人間』  ▼9/12/18鑑賞  【封切上映】",
        " ちいさな英雄 カニとタマゴと透明人間  \"サムライエッグ\"と\"透明人間\"は短編と分かっていてももっと観ていたくなるほど素晴らしいアニメーション.  OPや間のアニメーション部分は邪魔になっていたような気がする.",
        " 『ちいさな英雄 カニとタマゴと透明人間』3作品とも、それぞれ実験的映像表現が素晴らしい完成度でした。",
        " 『ちいさな英雄 カニとタマゴと透明人間』  映像的には「透明人間」が一番トガっていたけども、内容的には「サムライエッグ」が一番刺さった。食物アレルギーに対する理解を深める優れた教材として、この短編は広く世間に観て欲しいと思う。",
        " 『ちいさな英雄 カニとタマゴと透明人間』/『透明人間』、細かい突っ込みどころは多いのだが、注目されない人、見向きもされない人の象徴と解釈すれば、そんな人間の存在理由を問う寓話として読むこともできる。 ",
        " 『ちいさな英雄 カニとタマゴと透明人間』/『サムライエッグ』、手描きな３Ｄがいい味を出している。食物アレルギーの認知が広まるとともに、取組への理解が深まると良いなぁ。 ",
        " 『ちいさな英雄 カニとタマゴと透明人間』/『カニーニとカニーノ』、何でも無い世界のキレッキレな話。作劇術的には大好物。音響が素晴らしく、これの為だけでも大劇場で観たい一作品。 ",
        " 【ちいさな英雄 カニとタマゴと透明人間】サムライエッグは食物アレルギーの子の決意までに共感。だが他は映像の見事な出来栄えに比べ物語が薄かったり凡庸だったりなのが残念。作り手側が作品を押しのけて主張し過ぎるのも如何なものかと。 ",
        " 『ちいさな英雄 カニとタマゴと透明人間』「サムライエッグ」これはEテレ行き待ったなしですね。食物アレルギーに対して当人・家族および周りの人たちへの教材としてすごく刺さるし、とても怖い。食べ物のフリして（食べ物なんだが）毒が紛れている中で生きる生きづらさがすごい。",
        " 『ちいさな英雄 カニとタマゴと透明人間』「カニーニとカニーノ」一番ジブリ感が強い作品。カニの擬人化なのかカニ爪を持った小人族なのかわかんなかったり、小川の波表現がすごいことになっていたり、そうかと思えば水中はそれほど水中っぽくなかったりと、意図がわかりにくい作品でもあった。",
        " 『ちいさな英雄 カニとタマゴと透明人間』アレルギーって大変だなぁーとか、透明だとしたら確かに重さ無いよなーとか、設定に関する感想以外感情が動かなかった。 ",
        " 『ちいさな英雄 カニとタマゴと透明人間』テイストの違う３つの短編集。お気に入りは社会派にしてジブリ味ある透明人間。特異な導入も、人知れず奮闘する活劇を楽しんだ。画一化されるヒットアニメへの一石ではないだろうが、企画として続けて欲しい",
        " 『ちいさな英雄 カニとタマゴと透明人間』スタジオポノックによる短編3本立て。3本それぞれ作画も内容もベクトルが違い技術的にも目を見張るものがあって、短時間上映ながらなかなか見ごたえあった。第1弾と謳っているけど第2弾以降も是非続けて欲しい。",
        " こういう企画でも「代理店の売りたいジブリ的なもの」を作らねばならない米林監督が気の毒。真摯に前向きな「サムライエッグ」ややマニア向けだが社会派SFな「透明人間」盤石で素直な「カニ」それぞれに見どころがある。しかし子供は退屈だろう",
        " 『ちいさな英雄 カニとタマゴと透明人間』試写会。🦀🥚👓  6日前に完成仕立てほやほやだそう。映像もストーリーも全く違うタイプの全3話。3話目の『透明人間』は昔のショートショートSF小説みたいで渋かった。上映後拍手 👏👏👏",
        " 『ちいさな英雄 カニとタマゴと透明人間』。『サムライエッグ』が『かぐや姫の物語』の再来であった。",
        " 『ちいさな英雄 カニとタマゴと透明人間』透明人間ははアニメ表現の動的宮崎遺伝子と短尺故の説明しない部分を想像させる演出と脚本展開が飛び抜けて良かったよ。",
        " 『ちいさな英雄 カニとタマゴと透明人間』カニは川の水表現はリアルだったが、深く設定されてそうだけどキャラに魅力感じず話は酷く退屈。玉子は現実的にアレルギーに苦しめられてる親と子供達の現実描写的でプラス勇気与えそうな脚本が好き。透明人間は(続く",
        " 『ちいさな英雄 カニとタマゴと透明人間』みる。",
        " 『ちいさな英雄 カニとタマゴと透明人間』全体としては長編の人材選びと社名cmの印象。個々の面白さのベクトルは作家性が出てるのかまばら",
        " 『ちいさな英雄 カニとタマゴと透明人間』すごいアニメ技術を見るにはいいんじゃないでしょうか。しれっと繋がらない独りもんは死ね的日テレ思想が差し込まれてて笑ってしまった。まあ偶然だよね。知らんけどw",
        " 『ちいさな英雄 カニとタマゴと透明人間』お気に入りはサムライエッグ。アレルギー持ちのお子さんの親御さん、本当に大変なんですね。子供たちで溢れた劇場に、とても分かりやすく愛を教えてくれる作品でした。それ以上に意外な声優陣も良かった。",
        " 『ちいさな英雄 カニとタマゴと透明人間』３つの短編で構成されたこのオムニバスアニメは、モチーフやテーマ、作風も夫々だが、アニメ表現の領域を広げようと挑戦しているように見える。そして３作品を通して〝繋がり〟の大切さが伝わってくる。",
        " 「ちいさな英雄」の「透明人間」は、冒頭のタイトルが出るところですでに軽くホームラン打たれたと思うぐらいにシビれました。そんぐらい、あそこ好き。オススメです。 ",
        " ブログ更新。ちいさな英雄の感想。更新サボっていたけど今日からまた頑張ります。  『【ちいさな英雄-カニとタマゴと透明人間-】の感想。手堅い快作！大人も必見の短編3連発』 ⇒ ",
        " 「透明人間」、傑作！短編として上手くまとまってるのはこれでしょう。70年代の大友克洋のような自己喪失感、くすんだ海辺の町のロケーションもずっと見ていたくなる。後半、エモーションが一気に爆発する爽快感。",
        " 「サムライエッグ」、これがいちばん見たかったし個人的にもベストでした。アレルギーという題材を感動には使わないという強い意思を感じたし、ケーキやクッキー、アイスなんて当たり前に存在するお菓子がシュン君たちの命を脅かしていることに胸が苦しくなる。これはぜひ長編化してほしい。",
        " 「カニーニとカニーノ」、冒頭でトンボの姉妹が登場し磨呂！って感じでした(笑)。これがいちばん王道かなと思ったら「どういうこと？」という描写があったりとなかなかに食えない。そして米林監督、やはり死の気配が漂うしそこが好き。",
        " 「ポノック短編劇場 ちいさな英雄 -カニとタマゴと透明人間-」素晴らしかった！これはいいものを見た！三篇とも作風は異なりつつもひとつのテーマにきっちり向かい合い成果を出してる。そして作画アベンジャーズアッセンブルなアニメーションの愉しみが贅沢に味わえます。",
        " 「ちいさな英雄」。手堅い！子供向けな装いでパッケージングしているけど大人もしっかり鑑賞に耐えられる...むしろ大人こそ深みにハマれそうなオムニバス作品集。アニメーションの幅が広く「迷宮物語」や「MEMORIES 」を思い出しました… ",
        " 『ちいさな英雄 カニとタマゴと透明人間』生きる事に伴う絶望と希望。当人やその生き物でなければ知る事の出来ない恐怖…抗う為の心と行動が描かれた3作品。忙しい毎日の中、他者の立場で考えるという行為。元気を歌わせたら、右に出る者いない木… ",
        " 『透明人間』実写含め、様々な透明人間を観て来たけど…その設定と魅せ方が、今迄で1番面白い。何故か持ち運ぶ不思議なモノの理由を理解した時からのスペクタクルな展開が強烈。中田ヤスタカさんの劇伴の威力も大きく、声…呻きでガッツリ心情を伝… ",
        " 『サムライエッグ』生まれて数年で自覚する本人は無論の事…愛する家族…特にお腹を痛めたお母さんの気持ちを考えると涙が止まらなくなる。生きる喜びを全身で表現するダンスシーンが素晴らしい。自分は東京下町生まれだが、昔からなんとも言えない… ",
        " 『カニーニとカニーノ』食物連鎖なる構造の一部を擬人化して魅せてくれる米林監督。壮絶な渓流の環境…弱肉強食な世界に生きるサワガニの家族。カニのハサミの武器としてのアイデアがユニーク。この作品を観る子供達が、カニの家族に自らの境遇をな… ",
        " 「ちいさな英雄」それぞれ15分ほどの長さで、サクッと観られるが、OP・EDを入れても54分と一本の映画としてはちょい物足りない。料金も1400円と若干安いんだけど、料金とのバランス的にはもう一本作って1時間は超えて欲しいところ。こ… "
    ]
}