{
    "title": "映画ドライブヘッド～トミカハイパーレスキュー 機動救急警察～",
    "id": 496,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 1264,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ドライブヘッド トミカハイパーレスキュー 機動救急警察』「ドライブヘッドは敵を倒すんじゃなくて、みんなをレスキューするもの」という信念はしっかり感じられてよかった。レスキューターンになると、ググッとチームワークよく、無茶もサポートしてしっかりレスキューするのには心掴まれる。",
            " 『映画ドライブヘッド ～トミカハイパーレスキュー機動救急警察～』、アクションが今一つアツくなれず、脚本が良くない。シンカリオンとのコラボもうまくない。ポテンシャルは十二分にあるプロットで、この数倍から数十倍は面白く作れた筈。 ",
            " 『映画ドライブヘッド トミカハイパーレスキュー 機動救急警察』カガリ博士ツンデレすぎるだろあの改造！子供達の反応もよかった、結構規模が大きすぎる災害だったな。",
            " ブログ更新。「映画ドライブヘッド～トミカハイパーレスキュー 機動救急警察～」の感想。良かったです。  『【映画ドライブヘッド】の感想。手堅い良作！硬派系未就学児向け映画』 ⇒ ",
            " 映画ドライブヘッドの好きな場面  ○ドライブギアが○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○覚えるところ。  ○ドライブギアの○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○ところ。 ",
            " 「映画ドライブヘッド 機動救急警察」、素晴らしかった！！最高にクールでカッコいいロボットアニメ映画の傑作！冒頭からTVシリーズでは見たことないシーンが飛び出し、特に事前に提示されたいくつかの謎には驚くような回答が…。絶対見てね！",
            " ドライブヘッドの映画面白かった(*ﾟ▽ﾟ*) 戦闘シーンの動きとか凄くカッコ良かったです(^O^) ",
            " ドライブヘッドの映画見てきたからピクログに軽く感想書いたよ〜 楽しかった！",
            " 映画ドライブヘッド見てきた！ 公開から時間がたってるのと平日なので貸し切り状態！！ 結構面白かったけどクライマックスの展開は良く分かんなかった",
            " 映画ドライブヘッド観てきた。面白かった…刈狩博士がかっこよすぎた。お子様たちも大満足だったみたいで良かった。シンカリオンともっとコラボしてくれていいんだけど、設定的に難しいか",
            " 映画ドライブヘッド見終わったー、面白かったー、刈狩博士かっこいいw",
            " ドライブヘッドの映画を観た！テンポ良くて面白かった～～！！！カリガリ博士･･･ そして映画を観ていた子供達の反応がいちいち良かった･･･登場人物のセリフを復唱する子、シンカリオンの変形BGMを口ずさむ子･･･隣に座ってた子は後半の危機のシーンでドキドキして耳ふさいでたり可愛かった",
            " やっとやーっと映画ドライブヘッドのパンフレットGET！ パンフレットのためだけに四條畷のイオンへ！ 息子は家まで待ちきれず車でガン見してた👀 サイクロンインターセプターの解体図が素晴らしすぎて感動(*ToT) ",
            " 映画ドライブヘッドおもろかった。夏休み映画て感じだ。でももう少し尺詰めてシンカリオンと２本立てとか、やってほしかったかな。お互い客演とかする筋立てで。",
            " 映画ドライブヘッドを見終わったのだけど絵に描いたようながっかり&がっかりムービー。特にシンカリオンの扱い最悪だ。",
            " 「シンカリオンのえいがみたい！」と言う息子を連れてドライブヘッドの映画を見に行った週末。シンカリオン登場シーンで静かにニヤける息子が見られました。 映画の感想「あかいめのひとがごみをたくさんあつめたのからおおきなおかおがでてきてこわかったの」と何度聞いても赤い目の人の話をしてた。",
            " 息子、運動会の振休でお休み。ドライブヘッドの映画見てきた。近くの映画館でやってなくて30分かけて隣の市の映画館まで行った… 帰ってきて30分休ませてと言ってるのにテンション高くなって大笑いしたかと思えば突然頭痛いとうめいたりほんとなんていうか…息子の相手ってほんとーに疲れる。",
            " ところでドライブヘッドの映画見てきました おもしろかった ネットでやってる新作を3話くらいまでしか見てなかったのを後悔…… vsシンカリオンは前半の山場 サイクロンインターセプターは基本戦闘しないから絵面が新鮮 ワイのまれいショタがおっさんになってしょんぼり(´･ω･`)→",
            " 映画ドライブヘッド、良い意味でいつものドライブヘッドだった。シンカリオンは出番一瞬で対決シーンは少しスパロボだったけど",
            " ドライブヘッドの映画観てきた〜〜！ハチャメチャ楽しかった……"
        ]
    }
}