{
    "title": "マンマ・ミーア! ヒア・ウィー・ゴー",
    "comments": [
        " ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』今作は主人公のソフィの母親ドナの若い頃に焦点を当てていて、笑いあり、感動ありの作品でした。ABBAの音楽、ダンスと夏にぴったりなハッピーになれる映画。相変わらずパパ三人はダンディで素敵だった",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』若い頃を演じた俳優さん達が妙に似せて来てて、顔見てるだけでも誰が誰だか分かるという。それにしても素敵な島です。  あんな所に住めたら人生観変わりそう…  今作もアレは必見です。踊る準備を…",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』こちらは、２作目。１作目から観ることを推奨します。こちらは、母の思い出話と娘の現実世界をシンクロさせながら進むので、１作目見ないと２人の主人公が？？？ってなります。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』オリジナル脚本の続編。母親の日記にもあった、若かりし頃の父親候補たちとの出会い。出産、洗礼のシーンは母と娘の絆にじーんとしてしまった。  前作より知ってる曲が少なかったのがちょっと残念。",
        " とにかく良かったです。今年一番かな。とても前向きになれる作品でした。ありがとうございました。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』今回はオリジナル脚本ゆえの自由さがある。構成は『ゴッドファーザー・Part2』と言ったところか。（笑） 歌部分は大物歌手が登場するとすべてさらって行く。（歌手だけど）役者が違うなぁ～。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ABBAと青い海と青い空が最高！恋のトキメキも楽しいダンスも増し増しな続編！  ",
        " ",
        " 『",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ミュージカル的くどさもなく話も進むのでABBAの楽曲にのって進むだけで十分楽しめる。若き日の4人のエピソードもいい。死んでしまったメリルまで登場させる大盤振る舞いとはなんでもありやけどね",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ★★★★  DNA鑑定を行えば本当の父親が誰なのかがハッキリするのに敢えてしないで他の父親2人も喜んで家族に迎え入れるところ、1人の女性を愛した者同士が敵視することなく。途方もない愛。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』メリル・ストリープが演じている役の若い頃を演じるリリー・ジェームズがとても魅力的。エーゲ海での宴で歌い踊る姿をみていると、とにかく幸せな気分になれた。自分に正直に生きれる姿が素敵。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』各曲のダンスシーンは前作の方が吹っ切れていて楽しかったけど、今回もウォータールーとダンシングクイーンのシーンは好き。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ★★★★  「人生は短く、世界は広い。できるだけたくさん思い出を作りたい」  自分が幸せになるのを諦めさえしなければ必ず全ての人が運命の伴侶と結ばれるって信じさせてくれるこの映画が大好き！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』話はどうでもいいが南の島で歌って踊る多幸感いいね！若チームが魅力的なのもよかった。前作からはホテル若夫婦が一番老けたような？シェールが出てA・ガルシアまで回収されてごちそうさま。で、邦題からアゲイン抜いたのなぜ。 ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』前作より断然良い！おなじみのナンバーを再び堪能できる上に、ストーリーは深みが加わってしんみり。ただの続編じゃなくて、3人のパパたちとのマンマの過去を遡るという設定が勝因。にくい作りだ！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』過去と現在をテンポよく、たっぷりと楽しめました！エンドクレジットの後に、おまけのワンシーンがあるので、これから観る方は早々に席を立ってしまわないで。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』前作のパパが３人？という節操がない青春を振り返って楽しむ余裕がないとダメな作品。内容より、メリル・ストリープの歌唱力、コリン・ファースの茶目っ気、シェールの仮面のような顔…いろいろ楽しめた。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』好きです！じーんときた。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ★★★★  きみさえいれば、あなたさえいれば、他は何だって構わない！陽光煌く画面いっぱいに幸せが満ち溢れている。例えそれぞれ辿る運命や愛のカタチは違えど人を愛する気持ちってきっと皆同じだ。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』とりあえず、コリンがいいように遊ばれてると思うのは私だけじゃないはずだw 前作同様、素敵な歌とダンスにテンション上がるね。親友トリオがいいなぁ。しかし、シェール様の圧倒的存在感よ！ズルいw後は、教会ではさすがの大女優様でした！ズルい2w",
        " マンマ・ミーア！ ヒア・ウィー・ゴー (IMAX)  脚本をはじめとして,全てにおいてとても挑戦的な続編.  オリジナルのファンほど賛否両論になると思うが私は歌ってしまうほど心に響いた.",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』自分の欲望に従う生き方は羨ましくも思う。奔放な生き方には代償も伴うが、全て自分の人生として受け止め生きていく逞しさがあった。歌の持つパワーは大きい。歌い踊るシーンにはやはり元気を貰えるものだ。",
        " ＜マンマ・ミーア！ ヒア・ウィー・ゴー（2）＞ヒューはベネさん似かも？ ビル・スカルスガルドが若いビル役だったらリアルに美青年だったのに（笑）。みんな大好きドナの魅力は『幸せな人生かどうかは自分の気持ち次第』と思わせてくれるパワー♪",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』前作もAB B Aファンならたまらない演出でしたが、今回も原曲ありきのストーリーと豪華キャスト、美しい街並みとアマンダ&リリーの魅力満載。まさかのあの人も歌声披露。一見の価値あり",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ★★★★  人生は予期せぬ出来事の集まり。自分が幸せ求めるの躊躇しそうになったら再びこの映画を観よう。実生活では口に出すのも気恥ずかしい愛や喜びを素直に感じさせてくれるミュージカル大好き！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』恋多き女だったお母さんのこと大好きな娘の話(雑) イケメンと素敵なおじさまがいっぱいでテンションあがる素敵な歌がいっぱいでした 前作見てから行ったら何倍も楽しめたんだと思う 今から追っかける！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』歌や踊りに繫ぐところがぎこちない感じがして。迫力も不足気味だった。",
        " 『MMHWGA』 「尻軽だって立派な人生です！」とか言ってるクソツイート見かけちゃって胸糞♥ この映画を見た女性が一人でもおまえに「男のクセに感動してんじゃねーよ！」と言ったか、あ“？",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』 大したことじゃないのに映画通ぶってるみたいでバカみたいなので普段は絶対に口にしない言葉なんだけど、「ス タ ッ フ ロ ー ル 最 後 ま で 見 て ！」",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』メリル・ストリープの出番が少な過ぎて驚き。前向きなのはいいけれど、ここまで男にルーズな母親を、ここまでよく描いたいているのに感心してしまいました。舞台なら許せても、セットが安っぽいのも残念。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』‪前作より華やかになったのは若き日のドナ役、L・ジェームズの魅力も大きい。マニアックな選曲もABBAの素晴らしさを再認識させてくれる。豪華キャストが歌い踊る姿に幸せな気持ちになった。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ABBAを知ってる人も知らない人も、彼らの曲に合わせて踊りまくる老若男女を観れば元気が出る事間違い無し！爽やかな感動と幸福感に満たされ、楽しい気持ちになりたい人は今すぐ劇場でDancing!!",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ▼8/30/18鑑賞  【封切上映（IMAX）、日本語字幕】",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』鑑賞完了です  個人的には前作より好き、作品全体のノリが止まらずに最後まで行ってくれたのが良かった  三人のパパの過去が前作と全然違うじゃん！と思ったけど面白かったからヨシ！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  TOHOシネマズ日比谷 Dolby-Atmosにて鑑賞🎶  💃最高に素敵なミュージカル💃  💃最高に素敵な物語💃  💃DANCING QUEEN 💃 めっちゃ最高‼️",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』この多幸感は凄い！母娘が歌って踊って暴れまくるのを豪華すぎるオシャレなおじさん達が支えてる鳥肌モノの座組み。メリル・ストリープは思わず拝みたくなるほど神々しく落涙。尻軽だって立派な人生です！",
        " しかし、ABBAは凄いな。笑  知ってる曲が云々は通り越してメロディ、歌詞が凄いしまるでこの映画のために作られたよう。圧倒されて涙出ちゃったよ。参りました。現在と過去の行き来演出もすごい。",
        " なんだ！この多幸感！母と娘、それぞれの人生の話！いかに母を都合の良いヤリマンにしないかを模索してギリギリのラインでやってる。まぁ嫌な人は嫌だろうけど前作好きな人からするとそこ見せないでって人もいるんだろうけど、ヤリマンにも人生がある",
        " 【マンマ・ミーア！ ヒア・ウィー・ゴー】続き) ABBA同年代のシェールの歌声も味わい深かった。ファンならエンドロールのメドレーも勿論だが、その後のご愛嬌“Take A Chance On Me”までお見逃しなく。 ",
        " 【マンマ・ミーア！ ヒア・ウィー・ゴー】続き) だが何と言っても早々にビョルン御本人の登場とベニーのカメオ出演を発見して気分は最高。“Super Trouper”感涙の大サビはあのお方が歌って持ってっちゃうのね(笑) 続く) ",
        " 【マンマ・ミーア！ ヒア・ウィー・ゴー】DOLBY-ATMOS版。前作を補完する物語で緩々な展開。ただABBAの幅広い楽曲がスコアの隅々まで敷き詰められててファンには堪らぬ。原曲からの歌詞変更やアレンジ劇伴も興味深い。続く) ",
        " 【マンマ・ミーア！ ヒア・ウィー・ゴー】リリージェームズがチャーミング！コリンファースのシーンだけ切り抜いて何回も観たいくらい好き。とにかくハッピー！みんなハッピー！！前作使われた曲がうまーくバックで流れてたり。EDが最高すぎた。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』観賞。私の中では1作目を超えることは出来なかった。ハリーの若い時の俳優さんがコリンには似てないのは仕方ないとして…メリル・ストリープの出番が少なすぎ。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ちょっと長いかなあと思った中盤を差し引けば、笑顔で楽しく観た。父親が三人なんてどんな状況？と引っかかってたが、全てを納得できる展開に◎何よりL.ジェームズが健康的でいやらしくないのが良かった。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』普通に観てたのだけどABBAの音楽はやっぱり上がる。曲の良さとコリン・ファースにまんまとのせられてると気づいた頃には終盤に差し掛かっていて、シェール様登場。それに教会のシーンはずるいよね。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』観たぞー。",
        " 『マンマ・ミーア！ヒア・ウィー・ゴー』前作同様面白かった！ABBAの名曲の数々に痺れた！特に「ダンシング・クイーン」が流れた時の気分の上がり方が凄い！リリー・ジェームズは歌上手くて可愛い！ラストには涙！このシリーズ元気を貰えて好き！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』もう楽しくて仕方がない。特にダンシングクィーンが圧巻。コリン・ファースとステラン・スカルスガルドの某映画のパロディに大爆笑。ラストのスーパートゥルーパーも映画というより舞台っぽい演出がニクイ。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』圧巻のシェールの歌、痺れます。シェール演じるルビー・シェルダンとフェルナンド（アンディ・ガルシア）のキューバ革命前後メキシコでの恋バナもロマンティック。ソフィーとスカイの若カップルもキュート。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ABBAの曲は昔から好きです。詳しくないけど。老若男女のスターたちによる歌とダンスは豪華、豪華！リリー・ジェームズがとても可愛かった。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』序盤から中盤にかけては割とダラダラ。盛り上がるまでに時間かかり過ぎ。ただ終盤でシェールが登場したとたんに一気にフルスロットル！ラストだけなら満点なのになー( ￣_￣)そこだけ何度でも観たい！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  ★★★☆  男にダラしない嫌な女になるところを品格あるリリー・ジェームズが圧倒的な魅力で健全に演じきり前作の欠点を全てカバーした画期的な続編。愛は人を縛らない。1人残らず幸せになるの最高！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ジャパンプレミア。  前回観た時はウルっとくるくらいだったけど、2回目の方が後半 涙ボロボロ。元気一杯ノリノリで ABBA 歌って踊ってるの見てると楽しくて、一緒に歌いたくなる。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ミュージカルいうても今作もこの明るさと風景でめっちゃ楽しいっすわぁ！まぁ、曲も世代ド真ん中やから懐かしさもありでね。で、リリー・ジェームズが魅力的やったわぁ！エンディングもええ！ ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』鑑賞。なんか前作で使ってない曲で構成しようとしたのか前作程ABBAのヒット曲満載って感じがしないんだよね。リリー・ジェームズは良かったけど。",
        " ＜マンマ・ミーア！ ヒア・ウィー・ゴー＞冒頭の設定に『大人の事情!?』と慄いたけど、結果的には脚本＆演出の勝利ｖ みんなで歌ってる場面の多幸感ったら♪ 似てると思ってたアマンダとリリー・ジェームスの個性の違いも分かって良かった^^",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ジャパンプレミア＠国際フォーラム♪DancingQueen最高！ メリル・ストリープのドナじゃなくリリー・ジェームズのドナと言えるくらいはまり役なのも良かった！ ただ、前作の知識は必須かと…。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』今作状況に驚き久方ミュージカル演出に違和感じつつも次第にL ジェームズのパフォーマンスを楽しく見る。過去編の登場人物ナイス人選。シェールの歌声はイイなぁ。ラスト母娘の想いに泣かされからの老若共演サービスステージは豪華で楽しく後味よし。  ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』エキスポIMAX、鑑賞。 L・ジェイムズちゃんがもちろんながら可愛い！でも、現在・過去の交差で良いところもあるけど特に感じない所もあったりキャラの勿体無さもあるけど終わりよければ全て良し？！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  メリル・ストリープが出て来ないマンマ・ミーアなんてあるかよ…あるかよ……。だいたいメリル・ストリープ（69）が母親で、シワ一つないシェール（72）が祖母っていう設定をどう受け止めればいいんだ。見どころはDQとラストの歌とER。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』前作はアマンダ・セイフライドかわいいかわいい映画で、今作はアマンダとリリー・ジェームズとヤングおっさんズかわいいかわいい映画だった。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』映画的に平面だった前作に比べ趣向を凝らした1本。過去と現在のepの切なさに楽曲が加わり、物語にこちらの感情が入り込む。過去パートのキャストが良い。そしてCherの貫禄。前作予習はこの際無しで。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』新宿ピカデリー。予想以上に面白かった。安心して観られる映画ですね。アバの曲は改めて素晴らしいと思った。若きドナ役のリリー・ジェームズが良い！表情豊かでキュート過ぎ、惚れた。",
        " TOHO日比谷で『マンマ・ミーア！ ヒア・ウィー・ゴー』。これ実はネタバレ厳禁なヤツ。冒頭からショックでそれをラストまで引きずっちゃって。前作の能天気なノリとかなり色合いが違って切ない映画だったなぁ。自分のトシも含めて、色んな要素が切ないっていうね。それもまたいいのだけどさ。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ABBAの楽曲は子供の頃から大好きです。大好きな音律だけでも満足と言いたいところですが、歌唱シーン所々口と合ってなくて気になってしまいました。グレイテスト・ショーマンが完璧すぎて。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ABBAを聴いてるだけで一緒に踊りたくなっちゃう続編！リリー・ジェームズとシェールが新加入！キラキラ新星のリリーと貫禄のシェールの歌声が加わって、音楽の素晴らしさも増し増しで楽しさも倍増！",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』。『ゴッドファーザーPARTⅡ』のように現代と母親ドナの青春が並行して描かれる。意識したのかPARTⅢからのキャストにニンマリ。要はドナはサマー・オブ・ラブに間に合わなかった世代なんだと解釈。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』 リリー・ジェームズの弾けた演技にアマンダの癒しにおじさん、おばさんパワー全開であっという間だった。 ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』現在過去の行き来が巧みで目が離せず、やっぱり組み合わせが絶妙な3人の父親！正直ABBAは苦手ですがコレは特別☆いかにも景気・経済が絶好調で元気なアメリカの勢いがそのまま反映されてるかのようです",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』",
        " 東京国際フォーラムで『マンマ・ミーア！ ヒア・ウィー・ゴー』試写会。若きドナは元気いっぱいで魅力的だね。もっと島のホテルをちゃんと見せて欲しかったなー。まあ、ダンシングクイーンは、最強の楽曲なので、元気でますね。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』観てきました。ミュージカルだから直ぐ歌っちゃいます。とにかくノリで楽しめる作品。ABBAのダンシングクイーンを無性に聴きたくなりました",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』(Mamma Mia! Here We Go Again)鑑賞。091  Little Glee Monsterの歌声でさらに盛り上がる！  ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』(Mamma Mia! Here We Go Again)鑑賞。091  アマンダの不健康なやつれっぷり。リリーの下品な笑い方等々、気が散る要素が多い。  ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ギャグ的なものが滑りがちだったけど、コリンファースとステランスカルスガルドの船🚢でのアレが見れたから🆗シェールの貫禄が凄すぎ！😳",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ドナと3人の出会いの回想と、現代が交互に描かれる。上手く絡んでいると思う。直感で突き進むドナをリリージェームズが魅力的に演じていた。アマンダも良いが若い男3人に華がない💦全体として普通かな。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ブロードウェイで舞台版見たので前作未見で鑑賞。自分の中で話は繋がるけど雰囲気が掴めなかったので、やっぱり前作は見て望むべきだった。歌は別録だろうけど本人達が歌ってるのかな？皆上手かった👍",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』  新たなキャストが加わりパワーアップしていた  見る人をハッピーにさせてくれる爽快感が気持ちいいです  【感想】",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』鑑賞後無性にABBAの曲を聴きたくなりました。",
        " アメブロを更新しました。『「マンマ・ミーア！ ヒア・ウィー・ゴー」楽しくて一緒に歌いたくなっちゃいます。愛が溢れてます！』",
        " 自然と口ずさみ頭が肩が足が体が反応する作品✨  立ち上がっていいなら！踊っていいなら！叫んでいいなら！  ・・と浮き上がる腰を抑える１１４分は？あっという間！    『マンマ・ミーア！ ヒア・ウィー・ゴー』",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』レストランで歌い出すと周囲が付いてくるのは楽しい。でもこれ日本人の素人が勝手に適当にやったらムカつくよね。のせ方も下手だし乗らなくても上手く歌えなくても主催者に怒られるだろうし。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』ギャグが下品すぎる。ゲップとかうんこだったらいいんだけど、飲食物を吹くのはダメ。食品とお金は粗末にしない。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』前列も2人連れだし腰が痛いし意味がわからない。もぎりのおっさんも感じ悪い。若くても無難なやつに立たせろよ。早めに最前列に移動すればよかった。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』あと会場の横浜相鉄ムービルも悪かった。カウンターの女がよくわからない。通路側がいいのに「段差がないので交互に案内しています」と言ってその隣にしようとするし。結果D列以降は埋まってるし",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』絶対王様のブランチとかめざましテレビは前作のおさらいをするべきだし特番を組んでもいい。4DXや応援上映をするのなら2本だて上映もしたらいい。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』あと登場人物の知ってることと観客の知ってることが同期できてないから感情移入できない。そりゃ生き死には普遍的だから女子高生は泣くよ。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』土屋アンナっぽい方がアーモンドフライドで眉毛の方がリリーだって考えないと時間軸がわからない。そもそもこの若い頃の4人がどうなるか知ってるし。ゴールはわかってるのに行き先はわからないまま進む。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』あと母の過去パートのリリーコリンズと現在パートのアマンダセイフリッドが似すぎてるのに画面サイズも質感も同じまま現在過去を交互に繰り返すから混乱する。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』前作の内容をよく覚えてないとずっとおさらいなんですよね。オープニングでさりげなく1から10まで思い出させてくれる構成にしたらよかったと思う。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』まず前作のスウェーデンの透き通った海と青い空のしたで「もうこいつら全員バイセクシュアルでフリーセックすでいいじゃん」的な明るさがないんですよ。全然上がらないし30分で集中力と興味を失う。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』前作が実写ミュージカル映画で唯一好きな作品だったので公開前ですが、愚痴をとにかく言いたい。",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』娘のソフィの話に母親のドナの話がクロスオーバーして軽快なミュージックに浸りまくり  フィナーレに全員集合のミュージカル  最高です。ドナの母親役のシェールも素晴らしい  ",
        " 『マンマ・ミーア! ヒア・ウィー・ゴー』は、前作で発覚したヤリマンマンマの青春期を少女漫画テイストで描きつつ、いろいろキツくなってくるとABBAの名曲でそれを吹っ飛ばすという豪腕系ミュージカル。Dancing Queenとかずるいわ",
        " 『マンマ・ミーア！ ヒア・ウィー・ゴー』リリーとアマンダのツートップ的競演。様々な想いやあの頃と今が交錯する場面に切なくなる。現在への繋がりを違和感なく演じたキャストも素晴らしい！美しい景色に溶け込んだ母親や周りへの感謝が素敵。",
        " 『Mamma Mia！ヒア・ウィー・ゴー』観てきた！！満足。楽しかった…10年前に劇場で観てミュージカル映画面白いって初めて知った作品。これでアマンダ好きになったし！  キャストみんな歳とったぁヽ(；▽；)ノ同窓会みたいだった "
    ]
}