{
    "title": "アメリカ",
    "id": 498,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 19,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 大阪・十三シアターセブン9/22〜28連日18時〜反戦二部作「アメリカ」「カマキリの夜(西村喜廣主演)」2本で45分！24日中川究矢監督登壇(予定)映画評論家の町山智浩さん他のコメントや予告編は→… ",
            " 【舞台挨拶】 中川究矢反戦二部作『カマキリの夜』『アメリカ』舞台挨拶が決定しました！   ■9/24（月祝）18:00の回上映後   中川究矢監督  「狂っているのは俺か？国家か？！」 両極端な2本の体感映画。是非ご覧ください！… ",
            " シネマスコーレ(9/16&17.21:45〜)シアターセブン(9/22〜28.18時〜)上映の反戦二部作「アメリカ」「カマキリの夜」(西村喜廣主演)（2本で45分）、 映画評論家の町山智浩さん他のコメントや予告編はこちらから！… ",
            " 映画「アメリカ」鑑賞。反戦二部作と銘打ったうちの一本。助監督に別の現場でご一緒した小谷不允穂さんが入ってた。どっかでつながるもんだなあ（笑）。 ",
            " 中川究矢監督、反戦２部作「アメリカ」「カマキリの夜」渋谷最終日、滑り込みで観れました アフタートークショーは金子監督と出演の二郎さん、そしてカマキリの夜主演の西村喜廣監督 「映画監督達は異世界(アップリンク)で戦った！」の様相、爆… ",
            " そういや、中川究矢監督反戦二部作「アメリカ」「カマキリの夜」を火曜に観ました。田野辺さん曰く「映画は炭鉱のカナリヤ」も宜なるかな、な時代を映す快作/怪作です。本日8/31金がUPLINK最終日。気になってる方は是非に。 ",
            " この国を心から愛おしく思う人たちは見なきゃ！反戦二部作『アメリカ』『カマキリの夜』。今日も21:00〜渋谷アップリンクで、明8/31(金)まで。真正愛国映画！ ",
            " 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演映画ナタリー",
            " 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演（映画ナタリー） ",
            " 映画『1999年の夏休み』を観に行った際、脚本家・金子二郎さんからフライヤーをいただいたショートムービー二部作『アメリカ』『カマキリの夜』を鑑賞後、東急本店のジュンク堂で石原壮一郎さん著書『9割の会社はバカ』を購入し、スタバでチャ… ",
            " 二部作「アメリカ」「カマキリの夜」観ました。蝉しぐれ、大きな木、海。沖縄は絵になる街だ。カマキリは魅力的な生き物だけど、映画はぶっ飛んでたw。上映後、監督とキャストによるトークがあり、撮影秘話に爆笑。特に国会議事堂編ｗ。カメ止めは… ",
            " 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演（動画あり） - 映画ナタリー ",
            " 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演（映画ナタリー） ",
            " 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演（映画ナタリー） ",
            " 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演（映画ナタリー）  ",
            " 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演（映画ナタリー） ",
            " ナタリー！ 中川究矢監督の反戦2部作「アメリカ」「カマキリの夜」公開、西村喜廣ら出演 - 映画ナタリー ",
            " カナザワ映画祭 歌ってみた恋してみたチラシ横に、中川究矢監督、反戦二部作「アメリカ」「カマキリの夜」そしてなぜか、友松直之監督「シザーチンP」のチラシ。 ",
            " アジカンのgotchさんみたいな、社会派ロックミュージシャンの方にも是非観ていただきたい映画「カマキリの夜」「アメリカ」反戦二部作！！！（中川究矢監督） "
        ]
    }
}