{
    "title": "アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー!な大騒動になった件（フランス語版）",
    "comments": [
        " エンドロールで流れるMV風のエンディング曲の歌詞。“ミニスカートに偽のおっぱい…私はジャージ姿もキマってる…私は心が広いから失業者でも付き合う（サビ）失業者だって… ”からの赤べこみたいな顔フルフルEND。『アリバイ・ドット・コム』",
        " 『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』面白いけど、設定や展開が苦しく、期待していたよりはものたりない。動物を蹴るのは笑えないね。まとめ方も強引",
        " 『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』/『世界の果てまでヒャッハー！』シリーズと比べてしまうとかなり物足りない。ストーリー構成から生まれる爆笑はなく、単発なギャグと小ネタを楽しむ程度だった。",
        " ＜アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件＞今回も、理由なく犠牲者となる存在が  ⇒ ",
        " 『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』今世界で一番笑えるコメディを撮るラショー組だからはずさないね、今作は普通の劇映画だけどペットは災難に合うし下ネタはパワーアップ。下らんパロディも好調だ。",
        " ＜アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件＞ＳＷ・マーベル他、映画のパロディ満載ｖ（ＭＭＦＲはカンヌ関連だし）。あと、TdVの伯爵とサラのデュエット曲が流れてびっくり！ 今回も不謹慎だけど楽しい♪",
        " 『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』（続き）遂にはパリでのマリオカートはカンヌでワイルドスピードに昇格！ 終始笑いっぱなしで相変わらずのヒャッハ～だったよ！！！ ",
        " 『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』＠ HTC渋谷♪男女動物関係ないのがめっちゃ楽しい！ ドット・ソロンズばりのわんこの災難に始まり、マーベルの異色カップルが誕生からフォースが覚醒までw",
        " 【アリバイ・ドット・コム】フィリップ・ラショー作品の笑いとは相性良く、今作も微妙なズレ感覚で笑わすネタ満載で愉快。緩く下らないドタバタ・コメディなんだがイイ話に落とし込む処も好き。ナタリー・バイのホッコリ味も有難く戴いた。 ",
        " ヒューマントラスト渋谷で『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』を鑑賞。誤算の連鎖ですね。あれよあれよと面白すぎる展開でした。映画愛に溢れてるな。最高です。",
        " フィリップ・ラショーの『アリバイ・ドット・コム』、相変わらずしょうもないギャグが冴えてます、あっちでクスクス、こっちでニヤニヤ。ナタリー・バイまで出てきて、びっくり。ミステリ映画じゃないけど、ラストもいい。",
        " アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件を鑑賞。 未体験ゾーンでおなじみの、このシリーズ。やはり、間違いない面白さ！そして、ほっこりするシーンも健在。楽しかった！",
        " アリバイドットコムめっちゃ面白かった やっぱフィリップラショーって天才やわ",
        " 『アリバイ・ドット・コム』 「ヒャッハー」シリーズのフィリップ・ラショーが手掛けるコメディの最新作。期待通りの面白さ。『真夜中のパリでヒャッハー！』では、まさかのマリオカートに度肝を抜かれたけど、今作では○○○○○○○○をやっていてビックリ。",
        " 『アリバイ・ドット・コム』を観た。これでフィリップ・ラショーのコメディ映画作家としての間違いなさは完全に証明された、というしかない、完璧な極上コメディ。ヒャッハー！シリーズで彼のファンになった人には全編が嬉しくて堪らない笑いで埋め尽くされるはず。ロマコメ度高めで期待以上の充実度。",
        " アリバイ・ドット・コム 大好きなヒャッハーシリーズ❣️ パロディネタから、動物の扱いまで笑ってしまった(犬大好きなのに) 一番はベンチからぶら下がる「ω」を猫が狙うところww 全世界が笑えるツボを押さえてる監督は天才じゃないかと、… ",
        " 『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』を鑑賞。浮気隠し業務会社社長が依頼人の娘との恋で起こる騒動を描くドタバタコメディ。フィリップ・ラショー監督脚本主演で贈る大盛りビュフェ系。徹底的に笑いを広げて拾う。ベタとペーソスとアムールに溢れた繕作。",
        " アリバイドットコム鑑賞 相変わらず面白くて笑えるが、若干作りが雑になっているような…… 伏線が効果的に機能せずにう〜ん……となるシーンも多かった 笑えるシーンは笑えるが、監督の作品初鑑賞だったらどう思うだろうか……？  でも最後は綺麗に着地して風刺もあり悪い作品ではないです",
        " これから我が愛しのフィリップ・ラショー監督のアリバイドットコムを鑑賞します！ いやー、渋谷最終日に間に合ってよかったぁ……  こういうとまたオタク話になるけれどラショー作品はもっと大規模な公開してほしい！ 近年1番笑える映画を作る… "
    ]
}