{
    "title": "輝ける人生",
    "id": 499,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 220,
            "each_tweet_amount": {
                "good": 24,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 19128『輝ける人生』私は死を恐れない。私は産まれるまで何十億年もの間死んでいたのに、少しの不自由も感じなかったのだから。（マーク・トウェイン）  実に深い。この言葉を教えてもらっただけでも価値がある。",
            " 『輝ける人生』",
            " 『輝ける人生』ダンス文化、ってのを改めて感じた。ダンスも出来ない男はモテない、ってセリフが昔見た映画にあったような。姉妹の話に、グッときた。意外と、姉より妹のが保守的、っての、あるあるじゃない？久しぶりに、映画見て元気出たな。",
            " 『輝ける人生』人生を楽しむのに年齢制限なし！熟年離婚から自分の足で歩み始める第二の人生。イメルダ・スタウントン主演感動作  ",
            " 『輝ける人生』人生いつでもやり直せる。出演者が皆高齢だったのが気になったが皆素敵な人生。自分ももっと輝かねば。ストーリー展開は期待を裏切らず。映画やからな。でも元気をもらった。",
            " 『輝ける人生』観ると踊りたくなる。",
            " アメブロを更新しました。 『「輝ける人生」年を取って夫の浮気を見つけたら、ドンっと慰謝料を取って新しい道を見つけましょう！』   ",
            " ＜輝ける人生＞主役を演じるならシリアスな作品で深刻な表情！という印象のイメルダ・スタウントンとティモシー・スポールが、きらきらとした笑顔や優しい表情や華やかな服装やさりげないお洒落･･･って素敵さで魅せてくれる辛口ファンタジィ♪",
            " 『輝ける人生』レディサンドラの表情がどんどん変わっていくのがとても素敵。１度何かを無くすと、要らないものを削っていくことができるのかな。不仲だったビフとも分かり合え、次なるステージへ進む姿は元気を貰えます。中高年には響く作品のはず。",
            " 『輝ける人生』イメルダスタントンが最初は高慢な婦人役。夫と友人の浮気発覚で家出。反りの合わなかった姉に触発され、表情服装の変化、まるで別人の笑顔。人生100年時代。自分らしく生きるっていいね！人生讃歌に乾杯！清々しい気分になった！",
            " 『輝ける人生』とーっても良かった‼️主人公のサンドラは、傷心してもお高く止まってツンツンしてた所からどんどん表情が変わっていき、とてもキュート♥あの年頃の辛いことも描かれてるけど、とても素敵な作品だった。イメルダ・スタウントン大好き",
            " 『輝ける人生』これを熟年者の話として縁遠いものと片づけることができなくなってきた思いもあるが、ダンスはともかく、人との繋がりとこれから人生をどうやって生きるかということも考えておきなさいと言われたようなところでまだまだいけるか",
            " 役者が実に良い、ポンポン言い合い笑うけど長台詞はない。ティモシー氏のコート姿かっこいい、あの後ろ姿見惚れる。お別れに集まった皆さんの色合いも素敵。夢物語でも現実の辛さ厳しさはちゃんと伝わる。奧さんの大きな眼に涙出ていた彼女は殊に。",
            " 『輝ける人生』まず観ないような邦題ですが新聞の評価が良さげで、それとイメルダ・スタウントンは好きなの。原題はFinding Your Feet 慣れるとか自立するとかいうのかな。よかった。展開は変わったことはないそこが誠実でもある",
            " 『輝ける人生』‪鑑賞。窮地に陥った妹サンドラを思う姉ビフの優しさにグッと来る。サンドラに惹かれて行くチャーリーの抱える苦しみや悲しみも身に沁みた。人生を楽しむには、変化を恐れない勇気も必要なのだと思った。",
            " 【輝ける人生】歳を取れば当然襲われる不幸や深い悲しみが、容赦なく添えてあって胸が痛み結構応えた。でも、サンドラが心の自由を手に入れていく姿は年齢に関係なく響いてくる。ティモシー・スポールが当り役を好演しているのがまた格別。 ",
            " 『輝ける人生』人生を楽しむのに年齢制限なし！という人生賛歌。長年連れ添った夫と熟年離婚したサンドラの第2の人生。いくつになっても新しい世界に恐れることなく自分を信じて飛び込め！という、彼女たちはキラキラと輝いて素敵。私もあぁなりたい",
            " 『輝ける人生』＠武蔵野館｜老人映画の中でも上位にくる。気取ったバカ連中と長く付き合うとバカになっちゃうんだね。踊れる中高年になりたくなった。命のある限り、人生を楽しもう！日本語訳も良かった。ラブな怪優ティモシー・スポール、かわゆい。",
            " 『輝ける人生』鑑賞。099  原題の\"Finding Your Feet\"が「自立する」と「新しい環境に慣れる」の意味を持ち、主人公サンドラの笑顔に合点が行く。  ファッションだけに注目してもかなり見所。  ",
            " 『輝ける人生』(Finding Your Feet)鑑賞。099  \"leap of faith\"のフレーズと幾つになっても気づきと学びがあるというメッセージが響く。サンドラとビフのオシャレが対照的かつキュート。  ",
            " 『輝ける人生』35年連れ添った夫の裏切りで途方に暮れるサンドラ。でも、枠組みに囚われ、歳を重ねるうちに可能性を閉ざし、自分を裏切っていたと気づく。円熟した英国名優達が魅せるシニア世代悲喜こもごも。やり直しはいつだってと思える人生賛歌",
            " 『輝ける人生』年を重ねることで、それぞれ色んな事情を抱えるようになっても、湧き上がる想いがある限り、チャンスを逃さないようにと背中を押してくれる姉。彼女の想いと明るさの根っこにあるものが。。。それでもローマでよかった☆ラストも最高！",
            " ユーロライブで『輝ける人生』試写会。結婚35年にして、夫の浮気現場を見てしまった妻。ダンスシーンは気持ちが上がりますね。かっこよかったなー。人生どこからでも輝けるし、まだまだ捨てたものでもないなあと感じますね。",
            " 『輝ける人生』イギリスの名優達による本作には、酸いも甘いも噛み分けてきた人が持つ人生観や滋味のある言葉が溢れていて、それを心沸き立つ音楽とダンスで彩り、何歳になっても人生やり直せることをハートウォーミングな物語で綴っている。",
            " 【輝ける人生】女性は離婚したら称号剥奪、再婚相手に移る。 わりと衝撃やったわ。 結婚35年で家を出て新たな生き方を見つけるシニア層、人生幾つになってもチャンスはあるし捨てたもんじゃないって、昨日のディーバの「歳を重ねるんじゃなくて… ",
            " 『輝ける人生』 このフラッシュモブも舞台でのダンスも最高に楽しそう❣何でも言える姉と暮らすうち封印した子供の頃の夢が蘇り、ヘアスタイルを変え生き方を変え、目がキラキラと輝いてくるのをワクワクしながら見守りました💕お葬式のシーンまで… ",
            " 『輝ける人生』試写。イギリスの名優たちが競演する魅力的なドラマ。とにかく素敵なシーンが満載。傷つきっぱなしでは幸せになれない。自分から動くこと、直感を信じること、チャンスは今しかないことを肝に命じて。老いがテーマだが、内容はいい意味で少女漫画。ラストも最高！邦題だけが残念。",
            " 映画『輝ける人生』非常にいい映画です。人生について、示唆に富んでほっこりできる。若い人には受けないかもしれないが、40歳以上のたくさんの人に観てほしい映画です。",
            " 「輝ける人生」 不信、ショック、ストレスの表情からから生き生きした表情に変わっていく演技は素晴らしかった。特にメインのサンドラとチャーリーの表情にはほっこり。 重い設定も多いのに、まったく暗い気分にならない映画でしたな。ハッピーな話でも人生へのメッセージを描ける！と確認した作品",
            " 『輝ける人生』というイギリス映画を観てきたんだけど、すごくよかった。人生終盤に差し掛かった爺さん婆さんの甘酸っぱいというには熟しすぎた青春と悔恨の物語。元気に踊って食って恋して笑って死んでいく、人生は楽しまなきゃ損だよねという超月並みだけど超大切なことに感動する映画だった",
            " 『輝ける人生』主人公が途中から容姿を意識的に変化させる映画が大好きなので、本作の主人公が気持ちの変化とぴったりな髪型チェンジをした朝は嬉しくなった。もし気分が低いところで滞ってどうしょもない時は、とりあえず思いきって髪型変えてみるという力技があることを思い出させる素敵な変身映画。",
            " 「輝ける人生」イギリスも日本も先進国のシニアって似てるんだな。まだまだ青春を謳歌したい。でもスマホは苦手。ガンになってもジタバタしない！自分らしく嘘なく生きたい！お洒落もしたい。独り身になっても好きな人を見つけてしみじみ人生を語り合いたい。そんなシニア達のビターでスウィートな映画",
            " 銀座で『輝ける人生』を観る。最近のイギリス映画にありがちなストーリー展開だが、ティモシー・スポールやイメルダ・スタウントンらの好演のおかげで楽しめた。ただ登場人物のひとりが、あのサッカーチームのファンという設定だとわかってからは、彼に温かい目を向けられなくなった。",
            " 今日は超ー久しぶりに自分のためだけに丸一日過ごすことができた😍友達と飲茶して、急に映画！と思って「輝ける人生」観て(良かった♡)、夜は娘のバイト先で夜ご飯食べて、1日楽しかった♪たまにこういう日もなくっちゃね😉",
            " 『輝ける人生』『英国総督 最後の家』英国関連2本立て。映画はどちらも面白かったけどやはり武蔵野館は最悪。できればいきたくない映画館なんだけどしかたなく行ってやっぱり最悪だと思った",
            " 『輝ける人生』を観る。夫の浮気から、長い間疎遠だった姉の元へ居候する妹。次第に打ち解け合い姉妹の絆が深くなったとき、自分の人生を見つめ直し、新たな人生へ。という鉄板な映画。英国映画らしく、上品な映画だった。最近よく考える最後の人生観にフィットして、泣いてしまった。素敵ないい映画。",
            " 「輝ける人生」の試写会に行って来ました。通路で座って観る人も出るほどで、びっくり！ シニアの俳優さんたちの演技が素晴らしい！ 笑って泣ける素敵な映画でした。 観る価値あり⭐️⭐️⭐️⭐️⭐️です  #  輝ける人生",
            " 映画「輝ける人生」試写。シニア世代を主人公にした人生賛歌。長く連れ添った夫に浮気されたヒロインが独身の姉の家に転がり込み、彼女の周囲の人との交流を経て人生をやり直す物語。ダンスでモヤモヤを発散して、恋にときめいて、疎遠だった姉妹の絆も取り戻す。幸福な気持ちに包まれる良作。",
            " 今日も映画行けへんっぽい(￣ ￣;)  「輝ける人生」は絶対観逃したくないから、明日の京都シネマ最終は行くぞ！しかしけっこう長く上映しててのに、こんなぎりぎりになるとわ。。(^_^;) ほんまこの週末、映画三昧に行きたいから台風来んといて～",
            " 映画「輝ける人生」 "
        ]
    }
}