{
    "title": "カマキリの夜",
    "id": 500,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【カマキリの夜のタイプ】 相手によって変わるタイプ。相手がSならMになるし、相手が受けなら攻めになる。ある意味なんでもいける人。幅広いエッチが楽しめる。 ",
            " 沖縄知事戦の結果に、思わず「カマキリの夜」ラストを思い出してしまった。",
            " おはようございます。電子部品が欲しくて秋葉原のラジオ会館へ。そうだったここはもう電子の館ではなかったのだ。でもビルの名前はラジオ会館なんだな。シアターセブンで中川究矢監督作『America』『カマキリの夜』は今日がラスト！",
            " 劇場の音量で「安倍帰れ」コールを聞いて元気が出ました。理性で思い返すと野次の魅力に恐怖しますが、たまらん。十三シアターセブン「カマキリの夜」にて今日まで。おかわりしたい。",
            " おはようございます。広島カープリーグ３連覇だが、去年のこともあるのでまだ喜べない。今日から千葉商科大学でシナリオライティングの授業開始だしね。中川究矢監督作『America』『カマキリの夜』は明日までシアターセブンで",
            " 【9/27(木)上映スケジュール②】＜開館9:30＞ （続き） ◆14:00『人生フルーツ』 ◆16:05『ラ・チャナ』☆特別映像付き上映 ◆18:00 中川究矢反戦二部作『カマキリの夜』『アメリカ』 ◆19:15『恋愛依存症の女… ",
            " 【舞台挨拶レポ】9/24(月祝)「中川究矢監督反戦二部作『アメリカ』『カマキリの夜』」上映後、中川監督がご登壇。作品の製作意図をはじめ、低予算ならではの撮影秘話をお話し頂きました。シアターセブンで9/28(金)まで上映中です。衝撃… ",
            " 【9/26(水)上映スケジュール②】＜開館9:30＞ ☆水曜サービスデー！皆様1,100円 ◆14:00『リーディング』 ◆16:05『ラ・チャナ』☆特別映像付き上映 ◆18:00 中川究矢反戦二部作『カマキリの夜』『アメリカ』*… ",
            " おはようございます。オリジナルストーリー考えてる時って病み上がりのようにボーっとして過ごすんで傍から見ると何もしてないよう。シアターセブンでは中川究矢監督『America』『カマキリの夜』が9/28まで上映中です。",
            " 【9/25(火)上映スケジュール②】＜開館9:30＞ ◆14:00『リーディング』 ◆16:05『ラ・チャナ』☆特別映像付き上映 ◆18:00 中川究矢反戦二部作『カマキリの夜』『アメリカ』*同時上映 ◆19:15『恋愛依存症の女… ",
            " おはようございます。『インフェルノ』を配信で。トム・ハンクス主演作を二晩続けて。このシリーズは幾つかの疑問がヨーロッパの観光名所でごまかされるね。『America』『カマキリの夜』はシアターセブンで上映中。今日は中川監督が行きます！",
            " 【9/24(月祝)上映スケジュール②】＜開館9:30＞ ☆月曜スチューデントデー！学生の方1,100円 ◆16:05『ラ・チャナ』☆特別映像付き上映 ◆17:00『人生フルーツ』 ◆18:00 中川究矢反戦二部作『カマキリの夜』『… ",
            " 【舞台挨拶】9/24(月祝) 中川究矢反戦二部作『カマキリの夜』『アメリカ』18:00の回上映後、中川究矢監督による舞台挨拶を予定しております！狂っているのは俺か？国家か！？その答えは・・・劇場でお待ちしております！！… ",
            " おはようございます。ネトフリで『王様のためのホログラム』を。サウジでロケしたかと思ったがモロッコとエジプトがメインだとか。映画って面白い。この中川究矢監督作『America』『カマキリの夜』も違った意味で面白いよ。シアターセブンで… ",
            " 【9/23(日)上映スケジュール②】＜開館9:30＞ ◆16:05『ラ・チャナ』☆特別映像付き上映 ◆17:00『人生フルーツ』 ◆18:00 中川究矢反戦二部作『カマキリの夜』『アメリカ』*同時上映 ◆19:15『恋愛依存症の女… ",
            " おはようございます。安倍くん引退後は映画プロデューサーになりたいと言っているとか。嘘を平気で言えちゃうあたりは資質あると思うけど、この映画の良さは分からないだろうな。本日より大阪シアターセブンで『America』『カマキリの夜』公… ",
            " 【作品情報】 9/22(土)～中川究矢反戦二部作 反戦をテーマに霊的世界との結びつきを描いた『アメリカ』、「狂っているのは俺か？国家か？」西村喜廣主演のファンタスティックホラー『カマキリの夜』を同時上映！9/24(月祝)には中川究… ",
            " おはようございます。映画秘宝で「お願いしたい男優」に西村喜廣監督がランクイン！1位がプレデター！ということは共演した僕はシュワルツネッガーか(^O^)『America』『カマキリの夜』明日9/24からシアターセブンで！ ",
            " カマキリの夜、アメリカ、名古屋上映は終わりましたが、まだ大阪での上映があります！よろしくお願いします！ ",
            " 反戦二部作【アメリカ・カマキリの夜】9/16,17 シネマスコーレ上映、舞台挨拶。中川究矢監督、金子二郎さん、西村喜廣さん、面白い作品を有難うございました。貴重なお話を有難うございました。また名古屋にお越しください。よい日曜日と旗… "
        ]
    }
}