{
    "title": "マジカル・ミチコ",
    "id": 510,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 60,
            "each_tweet_amount": {
                "good": 0,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マジカル・ミチコ』あ～今回の一連の作品の中ではちょっと外したなあ。魔法の力で女の体に変わったというのはいいんだけれど、そのおかしさをコメディとしてもエロとしても活かしきれていない。そこのところをもう少し膨らませていればたのしくなる",
            " 『マジカル・ミチコ』  「一騎当千」の大畑晃一が脚本に名を連ねる、コメディタッチのポップな作品。売れない男性漫画家が突然阿部乃みく演じる美少女に変わる斜め上の展開が面白い。男性器と女性器を役者が演じるのも衝撃的。  ",
            " またOP＋フェス。「マジカル・ミチコ」山本淳一監督初ピンク作品はファンタジックなコメディでアバウトにいい話でありアバウトに傑作でした。 ",
            " マジカルミチコ面白かったぴゅー ",
            " ミチコ in 新世界！  明日３日(水)〜９日(火)まで、新世界国際地下劇場にて「マジカル・セックス 淫ら姫の冒険」が上映されます！  14日と19日にシネ・リーブル梅田にて上映されるR15版「マジカル・ミチコ」と見比べてみても楽… ",
            " 10月13日(土)〜25日(金)にシネ・リーブル梅田で開催されるOP＋フェスのタイムスケジュールが発表されました！  僕の監督作「マジカル・ミチコ」も10月14日(月)19:00〜と10月18日(木)21:00〜の2回の上映があり… ",
            " ［09月05日］のつぶやきをまとめました  ▶1番RTされたつぶやきは「またOP＋フェス。「マジカル・ミチコ」山本淳一監督初ピンク作品はファンタジックな...」 ",
            " 久保新二とからんだ川崎紀里恵は、家賃入れてもらえなくても、ち○ちん入れてもらえばいいわっ、ってぐらいエロい大家さんの役だが、それでいて浮気にならないよう気にしてるのが可愛い。「マジカル・ミチコ」 ",
            " マジカルミチコ！昨日はみんなで大集合でたくさんのお客様に来て頂けて感謝でした✩°｡⋆⸜(* ॑꒳ ॑* )⸝ ",
            " 山本淳一監督『マジカル・ミチコ』メイクに真白とあったけど、昔、ピンクに出ていた真白じゃないよね。多分",
            " 昨日のテアトル新宿での『マジカル・ミチコ』の上映は、台風の中、たくさんのお客さんにお越しいただけて嬉しかったです！ 阿部乃みくさん、璃乃さん、川崎紀里恵さんの女優陣や、山本淳一監督含む総勢13人が壇上にのぼりました。 ",
            " OP PICTURS フェス in テアトル新宿 やはり阿部乃海亀は無敵だった なかなか見れないタイプのピンク映画 ”マジカルミチコ”絶賛おすすめ！！！ ",
            " 今日は”マジカルミチコ”を見に上野オオクラヘ そしたら勘違いで新宿へ猛ダッシュ ",
            " 2018.9.4 テアトル新宿  マジカル・ミチコ 舞台挨拶  阿部乃さんは男性が女性に入れ替わった役で男性との絡みだけでなく女性どーしの絡みもあってハマり役だったように思いました。 ",
            " 2018.9.4 テアトル新宿  マジカル・ミチコ 舞台挨拶  ネタバレなるのかなぁ？？ 劇中に何故かこのポスターが沢山貼られてるシーンあって誰の指示かなぁ？と疑問に思いました(笑) ",
            " 2018.9.4 テアトル新宿  マジカル・ミチコ 舞台挨拶  劇中でサイボーグ役の方がピンク映画初？出演で人気女優の阿部乃さんとの絡みでアソコが触れる思ったのに手が使えなくて残念だった😢と川崎紀里恵さんが裏話したら、アイドルなお… ",
            " 【20180904 OP PICTURES＋フェス 舞台挨拶】 『マジカル･ミチコ』 ロビーでの写真とポスター もうサイン書くスペースがほんとなくて申し訳ない(^_^;) みなさまありがとう 現在48名 あと4名ほど うーん、無理… ",
            " 2018.9.4 テアトル新宿  マジカル・ミチコ 舞台挨拶出演者集合 ",
            " 強風の悪天候にも関わらず、OPフェス「マジカル・ミチコ」最終上映に、沢山の方々が足を運んで頂き、ありがとうございました！  これからも「マジカル・ミチコ」と「マジカル・セックス 淫ら姫の冒険」をよろしくお願い致します！ ",
            " 「マジカル・ミチコ」忘れてはならないのは前半を牽引する園田シンジのふっきれた演技とその身体性。ちょっとイジリーっぽい。 "
        ]
    }
}