{
    "title": "新橋探偵物語",
    "id": 512,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 0,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『新橋探偵物語』新人賞獲っただけの出来栄えがあり、ストーリーとしても楽しめる。東京に無縁の人にとって新橋というところはさらに解らないが、こういう街なのだろう。そしてそこにこういう人がいそうな雰囲気がかもしだされている",
            " 『新橋探偵物語』  ♪セックス探偵ハテナーシ、と春原未来が連呼するテーマ曲がやたらと耳に残る、ハテナシ君の成長譚。ピンク映画の世界に飛び込んで悪戦苦闘しながらも前に進むハテナシ君の姿に、横山監督の姿がダブって見える。",
            " ピンク映画「新橋探偵物語」観了＠ OPフェス。セックス探偵ハテナシ、めちゃ面白ッ！痛快！映画への愛が前のめりなB級感。ナンセンスなエロに小粋なテーマ曲も追い打ちかけてきて完全にヤラレた！作品に成人映画館をも飛び出す勢いがあって、多… ",
            " キネマ旬報に「新橋探偵物語」のレビューを掲載して頂いてます！ ステキなレビュー、ありがとうございます！ 「新橋探偵物語」はまだまだいきますよー！！！！ ",
            " 2.新橋探偵物語 ピンク映画とか関係なしに、エロをネタにした、エンターテイメントとして最高！ 予算も少ないはずだけど、音楽もしっかりしていて、楽しい！",
            " OP PICTURES＋ﾌｪｽ2018 映画『新橋探偵物語』 面白かったなぁ〜♪  ",
            " 『新橋探偵物語』の 大阪上映が始まります！  上映は3回あります！ 行きたすぎるぞ大阪。 ",
            " 東急線ギリだったけど無事に帰宅。  大好きな人達と街を歩く。途中,金木犀の香りがした。パッさパサに乾いてた心が潤った。濡れちゃった(｡-_-｡)多謝。  新橋探偵物語に出てくるゲート。 天使の羽根みたいだよね。 ",
            " 最近、脳裏に浮かぶ曲は、艶歌シャンソニエ 家元 ひと:みちゃん関連ばかり。 日曜朝のＴＶ「遠くへ行きたい」、映画の主題歌「どんどんぶらぶら」、「新橋探偵物語」、そしてオリジナルソングの「最終電車」、「恋のパラパピーポー」etc..… ",
            " そして「新橋探偵物語」といえば これがなくては。  うまく決まりました。(拍手)  きみとさん自身も 久々のイベントで、 しかもこういうイベントは 初めてだったようで 楽しそうなのはよかった。  明日は秋葉原だということで お疲れ… ",
            " 2部はコスプレ  先日の「新橋探偵物語」を 意識されたということで チャイナドレスで登場。  お団子ヘアがかわいい。 ",
            " 『新橋探偵物語』が 大阪のシネリーブル梅田にて上映される事が決定しました。 うれしい！大阪！ 僕もどこかの日で行こうかなと思っております。 関西の方々、 よろしくお願いいたします。 ",
            " うわー！やったー！ 『新橋探偵物語』シネ・リーブル梅田でも上映されることになりました！ 西日本の皆様、セックス探偵ハテナシがお邪魔します！ ",
            " 監督賞: 新橋探偵物語 横山翔一さん やっぱ竹洞監督好きだな・・・だけど、未来を感じさせる横山監督を！ 絶対続編作って欲しいし、全く別の作品も見てみたい！",
            " 舞台「唇切れた、痛い」 キャスト紹介  ・長野 こうへい    (ながの こうへい)  「新橋探偵物語(R18版「絶倫探偵 巨乳を追え！)」監督：横山翔一  「エキストランド」 監督：坂下雄一郎  <幼き頃の夢> ケーキ屋さん ",
            " 『はめられて Road to Love』配信中！ 監督：横山翔一（OP PICTURES+ フェス2018「新橋探偵物語」） 出演：大重わたる／斉藤結女 映画美学校フィクション・コース第17期高等科修了制作作品  ゆうばり国際ファ… ",
            " 昨日の大楽には、 『絶倫探偵 巨乳を追え！/新橋探偵物語』",
            " 新橋探偵物語,キネカ大森でもやってくれたら嬉しいよね〜♪"
        ]
    }
}