{
    "title": "SUNNY 強い気持ち・強い愛",
    "comments": [
        " 『SUNNY 強い気持ち・強い愛』すずちゃんが歳を取って篠原涼子になるとは思えないなど、ツッコミどころ満載な映画だけど、みんな可愛くってみんな素晴らしかった。感動！良作！えっ？オリジナルだとラ・ブーム使っているの？そっちも観たい！",
        " 『SUNNY 強い気持ち・強い愛』とてもよかった 韓国版未視聴 ギャルを中心に世界が回ってた平成の時代がパワフルに描かれてて元気出た ラストの演出が好き キャスティングが絶妙 みんな愛しくてみんな可愛かった",
        " 『SUNNY 強い気持ち・強い愛』リメイクする意義がないなと感じた。",
        " 『SUNNY 強い気持ち・強い愛』良いと思う。（そりゃ本家を踏襲してるから）ただ90年代中盤を選ぶ時に、コギャルに終始せず、（ナミが転校してきた理由が阪神大震災なのは◯だけど）もっと社会情勢を洞察して、その要素を入れられない限り、",
        " 『SUNNY 強い気持ち・強い愛』をするというストーリー（それ自体感動的でいい話なのは間違いないが）だけではない、「その時、その場所」の青春ストーリーでなきゃならない理由があると思う。その点から、やはり日本版はストーリーは勿論",
        " 『SUNNY 強い気持ち・強い愛』やっぱり本家が素晴らしい点は、主人公たちの青春時代が、韓国という国自体の青春時代とリンクしているというところだと思う。そのことが映画に深みを増しているし、この単に死期がせまった親友の為に、仲間探しを",
        " 『SUNNY 強い気持ち・強い愛』特に大根作品らしい外連味たっぷりのミュージカルPVは居た堪れない、しんどいものだった。時代設定が95年なら、オウムは切っても切り離せない要素で、社会を描写する際に入れて欲しかった。",
        " 『SUNNY 強い気持ち・強い愛』本家熱烈支持派。コギャル直撃世代にいながら、あの浮かれていて刹那的、かつ空虚な世紀末の雰囲気を嫌悪していた自分にとっては、「懐かしい未満のネガティブな感情」を呼び起こす、ちょっと嫌な映画だった。",
        " 『SUNNY 強い気持ち・強い愛』★★☆☆☆ 忠実にリメイクされてるけど魅了を感じない。もっと脚色しても良かった。",
        " 『SUNNY 強い気持ち・強い愛』韓国映画の日本版リメイク。韓国版と日本版の違いは時代背景にあり。社会問題を描く韓国版と能天気な日本版  ",
        " 『SUNNY 強い気持ち・強い愛』キャラ作りは巧く、脚本も悪くはないと思うのだが、海外版に比べお気楽で平和ボケな時代背景は仕方ないか。広瀬すずとリリーフランキー起用は良くも悪くもアク強い。改めて邦画とTVドラマの垣根の低さを感じる",
        " 『SUNNY 強い気持ち・強い愛』未成年の飲酒はクレームが入るのに食品を粗末に扱うのは言われないのも無責任ですよね。違法は表現でもクレムのに自分では考えてクレムりはしない。  結論:面白かったけどなんか釈然としない。",
        " 『SUNNY 強い気持ち・強い愛』大人SUNNYが制服を着る意味づけとともさかさんのシーンとビデオレターのシーンが素晴らしかった。",
        " 『SUNNY 強い気持ち・強い愛』小室サウンドのTPDの『十代に罪はない』をかけてほしかった。BGMも曲調やサービス的ではなくて完璧に意味のある選曲だったらもっと感動した。涼子と板谷さんが出てるのに市井由理の看板を出したので許す。",
        " 『SUNNY 強い気持ち強い愛』すずがかわいい。富田さんがかわいい。池田エライザが好き。舞香がバラエティよりマイルド。小池とともさかが似てる。逆にかっこよくない三浦春馬。小池栄子がガラ悪い。ババアがガラ悪い。韓国人よりガラ悪い。  ",
        " 『SUNNY 強い気持ち・強い愛』どうしても本家と比べちゃうけど、先にこっちを観れば結構面白い。でも丁寧さが足りない気がする。チラシ裏の人物紹介がそんなに伝わってこないし、懐かしネタもとってつけたようなわざとらしさがたまにある。",
        " 『SUNNY 強い気持ち・強い愛』これは試写会で観たかったな。ガラガラの会場で観るとオープニングの面白いギャグが滑った感じになる。でも今自分がいる映画館の建物からSUNNYの6人が出てきて驚いた。  ",
        " 『SUNNY 強い気持ち・強い愛』カラオケ映画と割り切ってみると、ちょうどいい！おばちゃんにはたまらない懐かしさ。それにつきる！",
        " 『SUNNY 強い気持ち・強い愛』2回目鑑賞だが、展開を知っていても何度みても退屈せずに見ていられるのは楽曲もあっているからか。応援上映したら盛り上がりそう。ただ、今日の観客は、満席だったが笑いが少なかったが世代が違うからか",
        " 『SUNNY 強い気持ち・強い愛』元ネタの韓国版が大好きな結果、つい比べちゃった作品。民主化運動という激動の時代を乗り越えて再会したからこそ感動的で号泣だった韓国版に比べ、日本版は能天気過ぎた。けど、その能天気さも日本らしさなのかも",
        " 『SUNNY 強い気持ち・強い愛』  韓国映画のリメイク。ほぼオリジナル通り（でも1人足りない）。洋楽だった劇中歌を全部J-POPにしたっていう時点でイヤな予感はしてたけど、SUNNYの由来がダサすぎwあとLALALAで踊り狂う女子高生達は見ていられなかった…。でもいい映画です。",
        " 『SUNNY 強い気持ち・強い愛』コギャルの皆さんは、はしゃぎ笑いバカを言い合うことでリアルな居場所を確保していたのだろう。現代のJKはリアルな仲間といるときでもスマホを見ている。ネット空間こそが居場所だからか？",
        " 『SUNNY 強い気持ち・強い愛』個人的には ",
        " 『SUNNY 強い気持ち・強い愛』＠ tohoシネマズ西新井♪2回目。CHARAの曲のシーンが良かった。",
        " 『SUNNY 強い気持ち・強い愛』JKがその時代を席巻してた頃のJKたちの無敵感。女の子をキラキラさせるのがお得意の監督ならではで楽曲の使い方も相変わらず上手い。前作、前々作あたりがあれれな感じだったけどこれは良かった。",
        " 『SUNNY 強い気持ち・強い愛』すずのブチ切れるシーンや癖の強い家族との絡みは面白いんだけど、本筋はまぁまぁかな。",
        " 『SUNNY 強い気持ち・強い愛』全力で共感しながら、ひたすら友達と笑いあっていた時間。無敵で無尽蔵にパワーがあると思えた高校生の頃を思い出すと共にパワーをもらえた。高校生役の持ち物の細部まで詳細に再現されていたのが絶妙、",
        " 『SUNNY 強い気持ち・強い愛』良くも悪くも大根監督の「モテキ」から変わらない大衆映画。良かった人だけ挙げとこう。ともさかりえ、三田和代、宮下今日子、高田聖子、宮崎吐夢、キムラ緑子。脇がいいので、しゃーなし。",
        " 『SUNNY 強い気持ち・強い愛』絶妙なセンスを見せたオリジナル版をほぼそのまま踏襲。表層的に90年代後半日本コギャル文化のディテールが入れ替えられただけなので期待すると少々物足りない。ラストの新旧メンバーのダンス場面は多幸感良い。",
        " 『SUNNY 強い気持ち・強い愛』90'sのjPOPの特にTKサウンドを見事に活かしきる音楽の使い方にうっとりするが、大根脚本の悪いところでサニーの仲間たちが離れ離れになる事件の差し込み方がとって付けたような雑差で一気に冷める。",
        " 『SUNNY 強い気持ち・強い愛』。オリジナルの韓国版は2012年のマイベストだが、この傑作は2018のベスト級に好き好き。あの時代、自分は大学生だったが、やはり共時性が突き刺さるんだな。",
        " 『SUNNY 強い気持ち・強い愛』世代的にはドンピシャだけど、コギャル文化とは無縁だったのでどうかなー？と思ったが、青春プレイバック系映画として普遍的な内容で楽しめた。あと単純に楽曲とキャストのパワーがあって見応えある。",
        " 『SUNNY 強い気持ち・強い愛』ドハマリした韓国版の傑作！「サニー」のリメイクながら、これまた日本人にはツボな曲や時代設定で、見事に日本版として楽しめる作品になってました！見比べてみると、お国柄とかが分かって面白いですよ！？(笑)",
        " 『SUNNY 強い気持ち・強い愛』韓国版が大好きで、それを90年代のJ-POPにしてしまうとは、そもそもサニーの曲が出てこないなら、サニーじゃないじゃんと思って観たが、やっぱり大根監督は上手いわあ。20年前と現在の繋げ方などさすが。",
        " 『SUNNY 強い気持ち・強い愛』  ▼9/10/18鑑賞  【封切上映】",
        " SUNNY 強い気持ち・強い愛、観ました。2011年の韓国映画「サニー 永遠の仲間たち」のリメイク版。オリジナルは観ていませんが、広瀬すず、山本舞香、池田エライザ、富田望生に比べ、篠原涼子、板谷由夏、渡辺直美、小池栄子、ともさかりえのあざとい感じが馴染めませんでした。    ",
        " 『SUNNY強い気持ち・強い愛』韓国版は見てないけど前半のミュージカルや広瀬すずが用もなく変顔を披露するだけの駄コントで辟易とするが、中盤ともさかりえが登場してから雰囲気ががらりと変わりどうしても涙腺が刺激されちゃう。",
        " 『SUNNY 強い気持ち・強い愛』元作品未見。挿入歌がドストライク世代ゆえ、カラオケ行きたくなってしかたないwエピに偏りはあるけど、最期の大団円っぷりを見るとえぇ話だったという気持ちになれるわ。JK世代も大人世代も良いキャスティング。すずもかわいいが、エライザやはり美人だわ！",
        " 『SUNNY 強い気持ち・強い愛』  オリジナルを是非観たい。",
        " 劇中の音楽は何度も何度も耳にしてきた曲ばかり。  今が苦しくても退屈でも、会えばすぐにあの時間に戻れるのが友達や仲間。  あの頃のみんな、元気にしてるかな。今を、そしてこれからを楽しく生きよう！  【SUNNY 強い気持ち・強い愛】",
        " 『SUNNY 強い気持ち・強い愛』広瀬すずの20年後が篠原涼子で、篠原涼子の同級生が渡辺直美とか、かなり強引な設定もあるが総じてキャスティングは成功。特にイイのは小池栄子。韓国オリジナル版のベタさに、日本版には関西風味を加えてよりコテコテ感を増した。ミュージカル風シーンが楽しい。",
        " 小室哲哉の音楽がいい意味でも悪い意味でも90年代感が強くカラオケの伴奏のように聞こえてしまうんだけど、時代感を表してる。今の子達との違いみたいなのはなんか中身ない事言ってるようで、変な懐古主義な感じがしてキツイ。おじさん大根監督。",
        " 舞台設定を80年代から90年代に移行した韓国映画のリメイク。別物として見る分にはいいけれど、韓国とのセンスの違いがわかって興味深い。本作はより丁寧に観客を誘導しているのでオリジナルより楽しめる人はいると思われる。",
        " 『SUNNY 強い気持ち・強い愛』  神は細部に宿るというが、こういう考証の甘さが作品を台無しにしている印象。  韓国版では許せたアラがなまじ日本を舞台にしているので見えているだけかもしれないが、オリジナルの方がずっと良いと感じた。",
        " 『SUNNY 強い気持ち・強い愛』  奈美の兄が「新世紀エヴァンゲリオン」を見ているシーンがあるが、手にしているのはVHSの3巻。これが発売された1996年4月の時点では、夕方の本放送は終了しているのでこのようなシーンはありえない。",
        " 『SUNNY 強い気持ち・強い愛』‪泣いたわー。なんだかんだ大根監督の楽曲が流れてダンスしてってこういうの嫌いじゃないんだな笑 「リバーズ・エッジ」とは90年代女子高生の描かれ方が全く違うのにどちらもオザケンの曲がキーなの興味深い‬",
        " 『SUNNY 強い気持ち・強い愛』時代考証あれ？ってなったけど、女優陣の演技でカバーできた。コギャルがちゃんとコギャルで当時のマインドが乗り移ってたなー。山本舞香カッコ良すぎでラストの説得感に繋がった！",
        " アメブロを更新しました。 『「SUNNY 強い気持ち・強い愛」こんな時代も楽しかったなぁとジーンとしてしまいました。』 ",
        " 『SUNNY 強い気持ち・強い愛』女子高生(ここではコギャル)何がそんなにキャッキャッ楽しくて元気いっぱい何でしょうね⁈トオイメ…。オリジナルも大好きで泣けたけど今回も泣けたわ。小池栄子が面白かったよ。芹香、写真の美しい事！",
        " 『SUNNY 強い気持ち・強い愛』、広瀬すずへのコミカルな演出ひとつ取っても、 大根仁は是枝某より遥かに上手い監督であるのがわかる。",
        " 『SUNNY 強い気持ち・強い愛』記憶の中の傷か癒されますねー。",
        " 『SUNNY 強い気持ち・強い愛』オリジナル未見やけどあそこはオリジナル通りなんかなぁ？日本っぽくなかったなぁ？まぁ、今回は音楽っしょ！監督が監督やからええ感じにね。大人陣がめっちゃ良かったわぁ！ベタ感やけどウルウル！ ",
        " 『SUNNY 強い気持ち・強い愛』そういえば90年代初頭のクラブにいってみたかったなあw 行かずじまいかな。",
        " 『SUNNY 強い気持ち・強い愛』ここ数年の、最後はダンスタイムもしくは打ち上げって風潮は素晴らしいと思います。",
        " 『SUNNY 強い気持ち強い愛』鑑賞  一長一短という言葉がしっくり来る作品。単体で見るとそれほど悪くはないが  オリジナルと比べてしまうと薄味なのは否めず  曲が変わった影響からの“サニー”のチーム名の由来の雑さは擁護しがたい",
        " 『SUNNY 強い気持ち・強い愛』いろいろすごいですね・・・",
        " 『SUNNY 強い気持ち・強い愛』オリジナル未見。大味でベタなんだけど、彼女らとほぼ同世代の私には映画的な面白さに加え、90年代カルチャーへの哀愁を感じながら鑑賞。うちの学校にもあんなコギャル達が沢山いた。アイツらどうしてるかな？",
        " 『SUNNY 強い気持ち・強い愛』みる。",
        " TOHO新宿で『SUNNY 強い気持ち・強い愛』。当然オリジナルの良さには及ばない。でも苦手な大根監督の薄べったさが題材にピタッとハマって日本の映画として換骨奪胎できてる。あの軽薄な時代をそれでもみんな生きてきたんだものね。曲がいちいち刺さって、これはこれで。",
        " 『SUNNY 強い気持ち・強い愛』鑑賞。舞台を90年代半ばに置き換えてのリメイク。ルーズソックスにラルフローレンのJKスタイル。懐かしのメロディが絶妙のタイミングで流れ出す。女人生いろいろ。泣いて笑ってほろ苦く。水着もあるでよ！",
        " 【映画】『SUNNY 強い気持ち・強い愛』  コギャルだね〜っ！カワイイねええ！広瀬すずに微妙に似合ってない感じがたまらなくカワイイねええ！女子高生が世の中を回し始めた時代のあの感じとエイベックスって感じがすごく懐かしい",
        " 『SUNNY 強い気持ち・強い愛』もちろん、オリジナル版と違って舞台は日本だし、挿入曲も違うし、オリジナル版は7人構成のチームが本作は6人構成になっているし…etc.で違いはあるのだけれど、それ以外は本当にオリジナル版を忠実に再現。",
        " 『SUNNY 強い気持ち・強い愛』自分が「よく出来て」ると思ったのは、オリジナル版をびっくりするくらい忠実に再現していたから。ストーリーはもちろんキャラ設定も徹底的に合わせてきていて「リメイク」を通り越して「コピー」に近いのかも。",
        " 『SUNNY 強い気持ち・強い愛』観てきた。直前に韓国オリジナル版を見直して、ハードル思いっきり上げて、本作はこき下ろすつもりで観たんだけど、結論から云うと「参りました、よく出来てます」でした(笑)  ヒットすると思う。ただし…",
        " 『SUNNY 強い気持ち・強い愛』リメイク元のサニーは、韓国映画って面白い！と思ったきっかけになった作品だったので、下手なことしたら許さねえぞぐらいに思ってましたが、なんのなんの、うまい具合に置き換えてあってとてもよかったです。拍手",
        " 『SUNNY 強い気持ち・強い愛』でも、自分は青春時代が80年代というのと、曲の雰囲気からしてもオリジナルの方が好き。久しぶりにオリジナル版を見よう！",
        " 『SUNNY 強い気持ち・強い愛』大好きなサニーの日本語リメイクということで、ちょっとハードル上がってたけど満足。オリジナルのエピソードはほぼ含まれてたし、内容知ってるのに最後はウルウル。キャストもよく似た人集めたね。",
        " 『SUNNY 強い気持ち・強い愛』設定や状況改変は概ね問題なく。好きなオリジナル版を基本的には踏襲で楽しめたが、人数減らした割にどこか描写不足感が。現代ナミ達の人生も重要テーマなのに家族描写削られたのは、オリ版の良さげ描写を表層なぞっただけな箇所が結構多くは感じた。役者陣は好演。",
        " 『SUNNY 強い気持ち・強い愛』カメラを止めるな！が満席で、こちらを鑑賞。豪華女優陣の頑張りもあり、最後までダラけない。1990年代の雰囲気が懐かしかったなー、昔は日本も活気があった。こんな事言い出したらオヤジだな。。☆3.5",
        " 『SUNNY 強い気持ち・強い愛』大根監督の作品は個人的に合わないものがほとんどなのですが、今作はとても満足することができました！多分オリジナルの韓国版の出来が高いからでしょう。日本向けにうまくローカライズもできていたと思います！",
        " 『SUNNY 強い気持ち・強い愛』＠ tohoシネマズ新宿♪当時小中学生頃かなぁ、ど真ん中の世代ではないけど、オザケン以外の曲は全部口ずさめちゃうから懐かしかった～。現代パートの年齢がバラバラにしか見えなかったの以外は最高だった！",
        " 日本版アレンジ成功でしょ！    安室奈美恵引退の時期もあってリアリティは韓国版を超えてきた？  楽曲&ロン毛の三浦春馬&池田エライザも文句なし。軽すぎず重すぎない雰囲気健在です！  『",
        " 【SUNNY 強い気持ち・強い愛】続き) 何と言っても韓国版で심 은경が演じたナミの変てこ田舎娘の破壊的愛嬌は、そのままでは今の広瀬すずには無理では。もっと今の彼女にあったキャラへ、物語も含めて大胆に翻案すべきだったのでは。 ",
        " 【SUNNY 強い気持ち・強い愛】7人から6人へ縮小したが如く物語はほぼナゾる様に踏襲しつつも韓国原版から細部設定やEpを割愛。大人俳優勢は大健闘。でも少女時代に魅力がない。日本の90年代演出には単調さに違和感を感じた。(続く",
        " TOHOシネマズ新宿で『SUNNY 強い気持ち・強い愛』を鑑賞。韓国映画のリメイク。当時の女子高生最強ですね。手が付けられないうるささですね。当時の楽曲含めて懐かしく見れました。女子高生時代に現代にみんなキャラ濃くておもしろかった。",
        " 『SUNNY 強い気持ち・強い愛』日本では2012年に公開された韓国映画の日本版リメイク。韓国版が好きすぎてノレるか不安だったけど、忠実なリメイクで文句なく楽しめましたわ。90年代の楽曲が懐かしい…。",
        " 『SUNNY 強い気持ち・強い愛』池田エライザ、広瀬すずなど過去パートがとても良かった！原作を上手く日本風に味付けし踊りたくなる映画。アルバローザ、キティのキルティングなど小物も効いてる。安室ちゃん含め一つの時代の区切りの様な映画。",
        " 『SUNNY 強い気持ち・強い愛』@ 109箕面観。不安はあったが以上でも以下でもないまぁ”見事”な日本版リメイク…と。眼鏡っ子は不在。皆上手いよ役者陣。あの世代からはちょい外れるが「あぁあったねこれ！ｗ」を懐楽しく再現。現代画の女子高生服姿が意外？と違和感ねぇのも…ある？ｗ",
        " 『SUNNY 強い気持ち・強い愛』韓国版のテレビドラマへのツッコミシーン入れて欲しかったなあ…奈美のおばあちゃんからブリタニに至るまで役者のクォリティが高いし、もちろんメインのキャストもキラキラ。でもなぜかちょっと薄い感じがする。",
        " 『SUNNY 強い気持ち・強い愛』名作コリアンムービーの日本リメイクだけど流石の大根監督！オリジナルに忠実ながらもきちんと個性も発揮した秀作だった！減点部分はロン毛の三浦春馬。あこがれの先輩って設定なのに単なるキモオタにしか見えいｗ",
        " 『SUNNY 強い気持ち・強い愛』原作未見。思った以上にノスタルジックな印象を受けたと同時にあの時代がノスタルジーとして成立するようになったことに軽くショックを受けたｗ 当時のJKの無敵さ加減がよく描けてたと思う。映画的には引っかかるところもあったけど、概ね楽しめました。",
        " 『SUNNY 強い気持ち・強い愛』とりあえずエヴァンゲリオンにハマるヒョロくん（坂口涼太郎）に萌えた(笑)",
        " 『SUNNY 強い気持ち・強い愛』TOHO日本橋。素晴らしいオリジナルがあるのに監督の捏ねくり回しがあるせいで改悪の嵐。子ギャル文化がと言うが奴らは久保田利伸やオザケンでは踊らんよ。演者に文句は無いです、小池栄子はリーダーだろと思ったが偽乳ギャグがあるのであの位置は正解。",
        " 『SUNNY 強い気持ち・強い愛』韓国映画「サニー 永遠の仲間たち」を90年代のJPOP満載でリメイクした30代40代の人は懐かしく感じる笑って泣ける青春音楽映画。90年代パートのキャストが秀逸でとても魅力的な演技をしています。",
        " 『SUNNY 強い気持ち・強い愛』どの曲を聴いてもピンともグッともこず、ひたすらジェネレーションギャップを感じた80年代が舞台の韓国版オリジナル版好きのおじさんだなと。私は。配役は皆さん良かったです。",
        " 『SUNNY 強い気持ち・強い愛』友情に感動する話というよりは、懐かしい感覚に感動する話だった。りりーさん、もったいない使い方だ。",
        " 『SUNNY 強い気持ち・強い愛』いやあ爆笑場面いっぱいあったねえ。そこまで強烈じゃなくてもそういう時代を確かに生きてきたねえ。ブリ強烈やし渡辺直美の新旧もかっさらったねえ。池田エライザの大人役のシークレット、そうきたか。",
        " 『SUNNY 強い気持ち・強い愛』  懐かしさの宝探しをしているようで楽しい！  上げたり下げたり、なんかたくさん心を揺さぶられたような気がします。    【感想】 ",
        " 『SUNNY 強い気持ち・強い愛』 韓国版も見ているが日本版も良い。やっぱりヤングパートがうまい。広瀬すずにあんな演技させたり、山本舞香、池田エライザが魅力的である。アダルトには触れない。笑 ",
        " 『SUNNY 強い気持ち・強い愛』ヒットした2012年公開の韓国映画を篠原涼子と広瀬すずのＷ主演で大根仁監督がリメイクした本作は、90年代のコギャルファッションや数々のヒットナンバーに彩られ、変わらぬ友情と共に女性にエールを送る。",
        " 『SUNNY 強い気持ち・強い愛』韓国映画のリメイクだけど日本映画らしい日本映画に！90年代は好景気に沸いてた。高校生のパワーも最高！現在と高校時代を平行して描く。それぞれ状況は違っても、実際再会すると昔へ瞬時に戻れるのがいいよね！",
        " 『SUNNY 強い気持ち・強い愛』",
        " 女優さんたちのアンサンブルが幸せ    最後の写真、ポストカードで欲しい    ",
        " 「SUNNY 強い気持ち・強い愛」オリジナル版が少女時代の言動がとても高校生に見えなくて小学生か？とイライラしたのと比べるとこちらのリメイク版はちゃんと世の汚さを知ってる感があってよかった。更に「当時の女子高生は最強の存在」というおっさんの戯言を演技でメタ化してるのが素晴らしい",
        " 【SUNNY 強い気持ち・強い愛】オリジナルへの思い入れが一切無く、「あの映画を絶賛するのがわからん」と思ってた私は、オリジナルより断然良くて早い段階からだいぶ泣いたです。オリジナルに着想を得た別物で、日本のコギャル（世代違うけど… ",
        " 映画『SUNNY 強い気持ち・強い愛』を観てきた。オザケンの往年の名曲と大根仁監督──他に何も知らなくてもそれだけで観る動機としては充分。この映画、通常演技部分だけ見たらそれほどでもないかもしれん。でもそこに音楽が加わると特別なもんになる。監督はそのことをよーく知ってる。ほなね。",
        " 『SUNNY 強い気持ち・強い愛』試写。引退前の最後の仕事となった小室哲哉色が強い。凄まじいコギャルパワーにドン引きしつつも、元気いっぱいの雰囲気が楽しい。学生時代の友人は何にも代え難く、失うべきでないと感じさせる。独身のまま亡く… ",
        " >RT 「サニー」ベトナム版の主人公(子役)の雰囲気が韓国版オリジナルによく似ている。 日本版の広瀬すずさんは、まずその美少女っぷりが目立つので、オリジナルほどの田舎臭さは感じなかった。家族はなかなかすごかったけど。 ",
        " 勢いで｢SUNNY｣見てきた。韓国版に付かず離れずなアレンジされててその違いが面白かった。( ¨̮ )すずちゃん最高w そして、やっぱり小池栄子さん好き。 音楽に重きを置いてる映画サイコー。BGMがガーンて来ると気分もめっちゃアガる\\( ¨̮ )/(語彙力のない感想…)",
        " 映画SUNNYで大笑いし、大泣きしたので小沢健二の強い気持ち・強い愛をリクエストします♬ "
    ]
}