{
    "title": "判決、ふたつの希望",
    "comments": [
        " 劇中の至る所に垣間見える原題『THE INSULT（侮辱\b）』の意味。過去に戦争で虐げられ、苦しんだ個人。現在のすべての人に共有するための法廷劇への展開が報復律（同害復讐法）を達成する。痛み分けという相互理解。『判決、ふたつの希望』",
        " 『判決、ふたつの希望』水をかけられて悪態をついた。謝罪しなかった。それだけで国を揺るがす裁判に。すごく面白かったわ。ゲオとかでレンタルされています。オススメ。",
        " 『判決、ふたつの希望』☆☆☆☆★",
        " →2時間、あっという間なくらい夢中で見てしまった。根本的には国同士のことも個人のことも同じ。人の人生を思いやること、人の過去を馬鹿にしないこと。そして争いは人を傷つけること。『判決、ふたつの希望』",
        " →弁舌スラスラな法廷シーンに見入り聞き入り、裁判の当事者たちの複雑な心境を思いやり、それぞれが抱える歴史背景に暗澹たる思い。ヘイト問題はどの国も他人事ではなく、どちらが優勢になっても気持ちは晴れない。『判決、ふたつの希望』",
        " 『判決、ふたつの希望』素晴らしい法廷劇。どこにでも居るクレーマー。どこにでも居る頑固じじい。話し合いで解決できたはずなのに裁判に持ち込んだら宗教・難民問題・ヘイト・虐殺にまで絡む国家の大問題に…。法廷シーンに全く飽きず、蚊帳の外に放り出される市井の人たちを見つめる…  ",
        " 『判決、ふたつの希望』",
        " 『判決、ふたつの希望』レバノン、イスラエル、中東和平。ミニマムな家族単位の争いがやがて国家を揺るがす時代を引き起こす。民族、宗教、政治、信念が物語を動かしていく。静かな感動。",
        " 『判決、ふたつの希望』複雑な背景をわかりやすく見せてくれる法廷劇に落とし込んでる。諍いのスケールが大きくなっていくと共にスリリングさが増すし、と同時に当人たちは……描写がいい。キャスト全般もいい。",
        " 『判決、ふたつの希望』人種や宗教、国家の普遍的な問題も、個人レベルでの繋がりに希望があると思わせるストーリーが素敵で爽やかな余韻が残る。",
        " 74本目『判決、ふたつの希望』（@tenpara_tw）。レバノンの歴史を知り複雑だが、隣人との些細な諍いが抜き差しならなくなる普遍的物語でもある。政治や宗教的立場を超え実は心に傷を負った者同士であることを密かに理解し合う姿に感動。",
        " 映画】判決、ふたつの希望みてた。◎。これは貶せない作品。二人の相いれないオッサンという他者と法廷劇と父娘の関係性を一つの作品に入れている上に、民族と難民という更に難しい問題を混ぜて魅せる作品にまでしている。ケチのつけようがない。",
        " 『判決、ふたつの希望』その一言が奥深かった、怒りが遷移、伝染してゆく。この作品で一番の被害者はピザ配達の人🛵",
        " 『判決、ふたつの希望』レバノンの国家主義者の男とパレスチナ移民の諍い。裁判での法廷ドラマなんだが争う検事と弁護士が父と娘だったり、そこから物語が面白くなっていく。ギリシア悲劇の「エレクトラ」を連想させる。国を分断させる大事の裁判になっていくのだが、当事者二人の感情は揺れていく。",
        " 『判決、ふたつの希望』どっちかが謝罪すればいいじゃんとは簡単にいかない。ついカッとなりどんどん事態が悪化する流れは、辛い気分になりながらも引き込まれます。相手をよく知り、自分自身も見直す。悲しい裁判後の二人の表情がとても良かった。",
        " 『判決、ふたつの希望』ささいなことが民族問題を引き起こす考えさせられる映画。ヘイト問題、戦争、虐殺の傷の深さを感じました。それを乗り越えたところに真の答えがある、それがどれだけ大変なことだろう",
        " 『判決、ふたつの希望』中東の歴史に詳しければ…と思うが、問題の根深さを勉強させられる。直すことと修理工という設定の皮肉さが痛烈。しかし、傍聴人があれほど騒いでも退廷させられないのか。わずかにみせる希望は製作サイドの願いか。",
        " 『判決、ふたつの希望』  口ゲンカが国を二分する論争に発展。和解に必要なのは理解と対話。レバノンで世界を平和に導く希望が生れた  ",
        " 『判決、ふたつの希望』歴史を知らないので分かり得ない事が多いけれど、心の奥にある哀しみがプライドとかを超え自分の気持ちをおさえつける。ふと見せた相手の哀しみ。許す事は出来ないけれど相手を思いやる気持ちに救われた",
        " 『判決、ふたつの希望』  レバノンの歴史予習して",
        " 『判決、ふたつの希望』みる。",
        " 『判決、ふたつの希望』些細なトラブルが周囲の人間たちによって民族間の代理戦争にまで発展していく様は、異国の話とはどうしても思えない。分断を無くすのは、歴史を分かち合うことだということを教えられたような気がする。",
        " 『判決、ふたつの希望』些細な争いが国を二分するような法廷闘争へと発展していく。それぞれの民族が背負った歴史的背景もあって頑な姿勢を取るふたり。冷静な判断を下す裁判官は数少ないこの映画の救い。良作",
        " 『判決、ふたつの希望』騒動が起きて裁判を起こしたせいで誕生日も祝えないのも悲しい。  ",
        " 『判決、ふたつの希望』移民が来ると仕事を奪われる言う人がいますけど、そういう人たちは絶対に自分がラッキーで偶々仕事ができてるとは言わないんですよね。もちろんサラリーマンにも適性はあるけど、他の仕事ができないわけではない。",
        " 『判決、ふたつの希望』  クライマックスの裁判所での弁護士が語る落とし前がよかった。法律だけじゃ解決しないことばかりですし、資本主義を盲信していたら自分の責任で生きられなくなりますよね。",
        " 『判決、ふたつの希望』前半は政治的背景もわからなかったし集中できなかったけど見応えあった。騒ぎが大きくなる前に腹を割ってお互い謝罪して乾杯すれば済むことってあるよね。  ",
        " 『判決、ふたつの希望』あとTOHOシネマズも東横線も座席の膝から背もたれまでが長い。床から肩まで絶対どこか痛いし。これも前半集中できない要因。背もたれがせり出すか座面が下がった方がいい。いい映画でした。",
        " 『判決、ふたつの希望』日比谷からシャンテまで30分も余裕があったのにファミマで羊羹買っただけでエレベーターになかなか乗れず予告編が始まってから入れたので集中できずムカついた。政治的背景も知らなかったので感想は後で書く。",
        " TOHOシネマズシャンテで『判決、ふたつの希望』を鑑賞。レバノン人男性とパレスチナ難民の口論から国全土が注目する裁判へ。レバノンの複雑な悲劇の歴史がもたらす話ですね。お互いの事情をよく知らないと、解決にはたどりつけないものだ。",
        " 『判決、ふたつの希望』世界への窓を開く良作。レバノンで、キリスト教徒とパレスチナ難民の諍いが法廷闘争へ。序盤いいところなしの男のヘイトに辟易するも、複雑にもつれた事情が明かされていく。ストーリーの背景でパレスチナ難民の生活や中東の民族宗教対立が映像化され、胸を塞ぐ。 ",
        " 『判決、ふたつの希望』口コミどおり、見ごたえのある映画。傑作。良かったー。こういう希望を与えてくれる映画はやっぱりいいな。祝日の有楽町は開演30分前で、席がほぼ埋まっていたので予約してからが良さそうです。",
        " 『判決、ふたつの希望』許せない、忘れられない歴史が、個人としての普遍的な交わりあいを遮断する不幸。それでも互いを認め合う可能性はあるのか。裁判の結果と寡黙な男たちの歩み寄りは、人同士、国同士の関わり方の希望でもある。良き、映画。",
        " 『判決、ふたつの希望』レバノンとか、パレスチナのことよく知らずに観賞したが、よかった。日本は安全ですね。",
        " 『判決、ふたつの希望』多分初めてのレバノン映画鑑賞。評判通りすごく良かった！ほんの些細な諍いがしまいには首相が出てくる大騒ぎに･･･レバノンとパキスタン、政治と歴史と宗教が複雑に絡み合ってやるせないけど、希望の持てる帰結。役者陣◎！",
        " 『判決、ふたつの希望』人間の尊厳を徹底的に貶める言葉の暴力性について司法が判決を出すという非常にハイブローな内容ながら、両者を過去の背景まで踏み込んで丹念に描いており、ラストシーンに至って納得的かつ晴れ晴れとさせてくれます。傑作！",
        " 『判決、ふたつの希望』監督が言うように楽観的かもしれませんが、掘り出されたお互いの過去とかお互いの仕事へのリスペクトとかがあってのラストシーンに落涙。この映画の男はある意味ダメンズだけど女性は凛として真っ直ぐなのがステキでした。",
        " 『判決、ふたつの希望』‪鑑賞。些細な言い合いが裁判に発展し、国を揺るがす争いにまでなるところがレバノンの複雑な事情を映し出していて興味深い。予想外の展開に驚き、収拾がつかなくなった事態の見事な着地点に感銘を受けた。",
        " 『判決、ふたつの希望』宗教や民族に関心の薄い日本人は、もっと広い目で学ばなければならない。そういうきっかけになる映画だと思う。英語の勉強だけがグローバル化ではない。相手の文化を尊重し、敬意を持って接することが平和への近道だ。",
        " 判決、ふたつの希望、観ました。パレスチナ難民の現場監督とキリスト教徒のレバノン人とのささいな口論が国を揺るがす法廷争いになり、政治問題にまで発展するレバノン映画です。とにかく抑制の効いた芝居の二人が素晴らしい。歴史的背景をもっと知ってれば、より深くこの作品が理解できたと思うと…。",
        " 『判決、ふたつの希望』TOHOシャンテにて鑑賞。今年のマイベスト。些細な諍いが次第に増長し、その憤りと憎悪はやがて大きなうねりとなり負の連鎖は周囲をも巻き込んで行く。根底にあるのは過去に受けた心の傷と痛み。人間の本質を描いた秀作だ。",
        " 『判決、ふたつの希望』＠TOHOシャンテ｜祖国を追われたパレスチナ難民と、憎しみをあらわにするレバノン人の対立に長くて深い歴史のツメ跡を感じる。報復が過熱していくときに希望を探り出す二人の役者も作品も重厚。特にあのシーンな。",
        " ＜判決、ふたつの希望＞レバノンが舞台の法廷劇。相手に対してムカっとした気持ちが人種や宗教が絡み合い全国に反発が広がってさぁ大変！･･･というのは置いといて、被告側弁護士も裁判長も理知的な女性。レバノンでは女性が活躍しているのだなぁ。",
        " 『判決、ふたつの希望』鑑賞。骨太、でもエンタメ。レバノンの問題から普遍的テーマに昇華。私的には日本の恥部を思い出し男のエゴが痛い。こんな気持ちの閉廷は初めてだ。タランティーノのカメラマン助手歴を持つドゥエイリ監督。カメラがもっと人そのものを見ろ、気持ちを読め、と語りかけるようだ。",
        " 続。難しい題材をよく映画化したもの。設定はキリスト教側に理解しやすいように作ってるのかな。そのキリスト教も色々あるのだとも配慮しよう、世界は広い。最後考え込んでしまい字幕をしばしみそびれるまさかの失敗。ま。大丈夫っしょと思います",
        " 判決ふたつの希望 原題は 侮辱か。傍聴席でのうねりが外へ。個人個人は懸命に生きる良い男なのだが帰属するモノへとなれば死をも辞さない覚悟を主張する事が避けられない。避けられないのか。という暗澹たる気持ちの中、個人をみせる",
        " 判決ふたつの希望・予告のみの情報で観賞。レバノンと周辺諸国の事を何も知らず恥ずかしい。パンフレットを買いました。ざっと教えてくれている。激烈な感情を叩きつけ合う人々には、常に当事者としての事実がある。法廷という形式で教わるのだった",
        " 『判決、ふたつの希望』  法廷劇としてとても見応えがありました。  人種・宗教・社会的地位など、どこからどこまでも、対照的な2者をうまく混乱させずに描いていた手腕は鮮やかでした。  ",
        " 判決、ふたつの希望  現代の中東の政情を生気に満ち溢れた脚本と法廷ドラマという普遍的な語り方で描くことで,とてつもなく示唆に富んだ一作に仕上げられている.",
        " 『判決、ふたつの希望』最初は大人気ない二人の意地の張り合いが大事になっていく様が大人気ないと感じたが、その後なぜそうなったかが紐解かれていく作りは見応え充分。ただ民族としての誇りとかそういう意識が殆ど無い自分にはイマイチ共感し辛い",
        " 『判決、ふたつの希望』  レバノン情勢予習してから鑑賞した方が良いよ。",
        " 『判決、ふたつの希望』初めてヤーセルと対峙する場面で、思わず「えっ？冒頭と同じ人？」と戸惑ったけど、その後、より差別的な弁護団と同席する場面や、法廷の外でヤーセルと２人になる場面、等を通じ個人としての実像に迫るにつれ、切なさが募る…",
        " 『判決、ふたつの希望』発端はささいなこととかもしれないが、それが、あわや一触即発状態にまで発展する事態に。レバノンとパレスチナの関係もややこしいが、そういうものがいまだ世界に存在しているのも事実。結果はこれでよかったのか。納まったか",
        " 『判決、ふたつの希望』正直レバノンとパレスチナの関係などよく知らずに鑑賞。やり取りの行き違いからの対立が、実は紛争や民族、宗教、政治が絡んだ普遍的で根深い問題であったことが、法廷劇として次第に明らかになっていく構成が見応えあり。またドラマティックな要素も盛り込まれた良作。",
        " 『判決、ふたつの希望』些細なトラブルが炙り出したレバノン内戦の癒えぬ傷。頑なな男達の底流を覆う哀しい淀み。一個人では抱えられない怒りや恐怖の渦がどんどん巨大化する醍醐味と、それを救う人の姿勢。謝罪の本当の意味は何かに感謝する事かも。",
        " 『判決、ふたつの希望』とことん謝罪にこだわる理由が分かるときの悲しさ。白熱する裁判シーンも見応えあるが、その外で二人が歩み寄る２つのシーンがとても印象的でした。人のバックグラウンドを理解するのは難しいが重要で、それが希望へ繋がると。",
        " 【判決、ふたつの希望】レバノンを舞台にしたパレスチナ事情。本人達の思惑から逸脱して大きな対決構造が沸き起こっていく過程の醍醐味。それ以上に最後の着地へと繋がる大きな視点転換が素晴らしく普遍的なテーマを受け止められた。秀作。 ",
        " 『判決、ふたつの希望』レバノンは一触即発な住民ばかり、ケンカも出来ない街だと怖くなったよ。",
        " 『判決、ふたつの希望』どっちに着くかだけでなく、とても気持ちをかき乱す映画だった。感謝を伝える事よりも、謝る事の難しさをたくさん考え、過去が炙り出される度に、悩んでしまう自分がいた。譲り合いや助け合いについて学ぶ傑作でした。",
        " 『判決、ふたつの希望』レバノン人の男とパレスチナ難民の男の諍いが裁判になり国中巻き込んだ衝突になり。ヘイトぶつけまくるおっさん始め理解できなかったが、ただのヤな奴ではなかった。憎しみ悲しみは仕方ないけど、という。今に訴えるものがある",
        " 『判決、ふたつの希望』その場で謝れば何ということもなかったトラブルが、双方の感情の行き違いで次第に大事になるのをパレスチナ問題を絡めて描く本作は、単なる中東の話ではなく、ヘイトスピーチで揺れる日本にも刺さる普遍性を持っている。",
        " 『判決、ふたつの希望』台風の夜に試写会で。消化するのに時間が掛かった。良い映画です。  仕事をしてると謝罪は日常だけど、映画では重い。尊厳と敬意が映像で描かれてる。中東の歴史的背景や宗教問題はピンと来ないけど、来るものがあった。  ",
        " 『判決、ふたつの希望』チラシの写真を見ればネタバレなんだが、最後にいたるまでの中だるみない流れがすばらしい。レバノン・ベイルートで同じ地域に住むキリスト教徒とモスリムのパレスチナ難民の諍いの深いルーツを知る。",
        " 『判決、ふたつの希望』二人のオジサンの揉め事から大統領が出てくる騒動に。お国事情や宗教的なことがわかれば掘り下げて観られるのだろうけど、わからなくても単純に予想出来ない展開を楽しめる。面白かった！",
        " 『判決、ふたつの希望』素晴らしい映画だった！何気なく言った「侮辱」が思わぬ反響を呼び、国を二分する論争へと発展してしまう。対立する2人に必要なのは「理解」と「対話」であり、その結末には世界中で起きている紛争を解決させる希望があった！",
        " 『判決、ふたつの希望』小さな諍いが周りを巻き込み、大事へと発展してしまう。けれど最後はやはり原点に、という大事部分は政治や国や人種や宗教、と日本人には理解しにくい部分もあったが小さな諍い自体は誰にでもある事なので身に染みた…。",
        " 和解の手前に相手を知るという壁がある  相手の立場になるなんて綺麗ごと  苦しみも哀しみも憎しみも  全ては負の歴史だと声に出せるのは  国家を統一する人間だけ  背負っていくのは各々に生きる人々である    『判決、ふたつの希望』",
        " 果たして和解とは何なのでしょう？  どちらかが折れることでしょうか？  どちらかが諦めることでしょうか？    『判決、ふたつの希望』",
        " 衝動的に発したと思われる言葉が深い意味を甦らせる  哀しみも憎しみも抑えた二人の人生とは？  ここはレバノン・ベイルート  トニーとヤーセルの些細？な口論が国をも揺るがす裁判に・・    『判決、ふたつの希望』",
        " 「生きのこり」という言葉に心が掻き乱され動揺する    『判決、ふたつの希望』",
        " 『判決、ふたつの希望』試写＠ユーロライブ♪何でそんな些細な事で？とか、そんなのただの屁理屈じゃん？…が次第に腑におちていくのが面白かった。過去があるからこそ譲れないこと、過去があったからこそ分かること、歴史があるからこそのお話。",
        " 『判決、ふたつの希望』",
        " 『判決、ふたつの希望』(L'insulte)鑑賞。076  眉間にシワ寄せるばかりの予告編よりも人間の伸び代を描いた本編は楽しく美しい。政治や異文化理解に寄せると見にいきづらいかも。  ",
        " 『判決、ふたつの希望』 重厚なテーマを裁判を通して見せるのは見事である。判決も白黒ハッキリさせたのは良い。（結果の如何は問わず） 今年見た中ではかなりの良作。 ",
        " 『判決、ふたつの希望』チラシや予告編では、｢法廷劇｣と謳われていたが、それほどスリリングでもない。固定観念に囚われた有名弁護士のイヤらしいやり口も楽しくない。ただ、原告側の男性の悲しい過去はこの映画に重みを与える ",
        " 『判決、ふたつの希望』試写にて。ささいな｢言葉｣がきっかけの争いが国中を巻き込む大きな問題になる。当事者の｢民族｣をめぐる思いが発端。歴史的な認識が無いと最初は難しい。でも、自分と違うものを排斥しようとする感情は現代にも。 ",
        " 『判決、ふたつの希望』この映画を観て「国家というのは生身の人間の集まりである」とつくづく感じました。主人公2人が「もう争いたくない」オーラを出しながらエスカレートする裁判に巻き込まれていく微妙な感情をデリケートに表現した演技が秀逸！",
        " 『判決、ふたつの希望』初レバノン映画は、想像よりも洗練された法廷シーンの多い見応えのあるものでした☆言葉の暴力が大きな波紋を呼ぶも、単なる序章に過ぎなかったり、大統領や、まさかの父娘。。。半ばから顔つきが変わってくる主演2人もお見事",
        " 「判決 ふたつの希望 」やっとで観てきた〜    法廷劇って単調になりがちだけどこれはキャラも立ってるし話の組み立て方が巧みで引き込まれる  脚本、ほんと良く出来てるなー  2人の間の決着の付け方も好き  中東情勢詳しくなくても怯まず観て… ",
        " 「判決、ふたつの希望」KBCシネマ。面白かった。頑固で粗暴なハンナ氏に途中までイライラ。控訴審で弁護士が出てくると更に混沌化。どうなっちゃうの。双方の過去が明らかになった辺りでスッキリ感が出て、判決に納得。結末の皆の態度は感動的。少し切り替えが速すぎる気もするが。"
    ]
}