{
    "title": "マガディーラ 勇者転生",
    "comments": [
        " 『マガディーラ 勇者転生』バーフバリの監督なのね。なるほどたしかに通じるものはある。前世モノ。上手く絡んでるとは思うけど、現代パートはやや退屈。冒頭の長いダンスシーンが全く関係ないのビックリ😲前世シーンは見応えあり。ラストも良い。",
        " 『マガディーラ 勇者転生』金のメンドリのシーンが冒頭から長くて、諦めようかなぁと思う頃に輪廻転生の物語が始まった。バーフバリ監督の初期作。主人公が竜巻になって上に登っていったりなんて手始め。もうなんでもあり。ハマれば楽しい！",
        " 『マガディーラ 勇者転生』輪廻転生をモチーフに描く因縁とロマンス・・・バーフバリ原点らしい痛快かつ胸熱な展開！アクションとダンスにユーモアのインド的センスが心地良い。",
        " ",
        " 『マガディーラ 勇者転生』バーフバリの原点、という触れ込みでしたが本当にその通りでした。主人公の身体能力の高さ（馬とかバイクとか）！分かり易いプロットで、でもちゃんとハラハラドキドキするという王道インド映画。エンディングまで面白い！",
        " 『マガディーラ勇者転生』バーフバリのプロット的一作！私的には過去パートも良かったが現在パートのハチャメチャさがなかなか斬新で良し！敵役の憎々しさ・ヒロインの美しさに主人公の色男っぷりと濃いキャラ満載で見応え十分！オススメの一作！！",
        " 『マガディーラ 勇者転生』生まれ変わっても結ばれるってのはロマンチックで聞こえがいいけど、悪い奴は生まれ変わっても悪人って酷いよね。カースト制度のあるインド的な輪廻観。呪い的な解釈ができなくもないけど。平井堅さんがかわいそう。",
        " 『マガディーラ 勇者転生』これ先週はユジク阿佐ヶ谷でカメラを止めるなからのブリグズリーベアはしごをしたけどカメラを止めるなからのマガディーラも幸せな見方かも。エンディングが似てるし。あと平井堅が怖い。",
        " 『マガディーラ 勇者転生』バーフバリのシリーズかと思ったらまさかの現代劇。今日観なくてもよかったけど、開始10分でニッコニコ。楽しい。踊りと派手なアクション。少林サッカーみたいだしディズニーランドの匂いもする。ヒロインかわいい。",
        " ＜マガディーラ 勇者転生（2）＞ヘリコプターを使ったアクション諸々が凄いよねー。（だからMEGのヘリコプター登場場面で無駄に期待してしまった^^;）シェール・カーン⇒ソロモンの転生後の意外なキャラと、想定外の活躍っぷりも楽しいな♪",
        " 『マガディーラ 勇者転生』2009年製作。でもそれ以上に古く感じる映像処理がアレだけど、コミカルな現世とバトルアクションな前世との繋ぎが面白い。繋ぐヘリ戦の映像が特に酷い。ダンスが熱い。エンドロールがズルい。最高。",
        " 『マガディーラ 勇者転生』  ▼9/16/18鑑賞  【封切上映、日本語字幕】",
        " 『マガディーラ 勇者転生』バーフバリの監督作ということで見てみましたが、なかなか楽しかったです。主人公が下心で暴力をふるうシーンで恋に落ちるヒロインがなかなか斬新でこれがインド的王道展開なのかな？と思いました",
        " 『マガディーラ 勇者転生』バーフバリを見たTLの人達も全く話題にしてないけど面白かった。バーフバリと違って大半のシーンが現代劇で中盤以降の400年前の回想よりも面白いだけど回想が無いとクライマックスの戦いが面白くならないという。 ",
        " 『マガディーラ 勇者転生』バーフバリの原点ってコピーだが、正直言って同じ監督の初期作品って事で、バーフバリの様なクォリティは望めない。例えるならDr.スランプを書く前の鳥山明作品と言った印象。前半はミュージカル色強めで面白い。",
        " 『マガディーラ 勇者転生』ヒロインのカージャル・アグルワール！超綺麗！！エンドロールがたまらない。",
        " ＜マガディーラ 勇者転生＞「バーフバリ」と登場人物の相関関係は似ているけど、現代＞400年前の比重でライトなラブコメ風。超美形の美男美女がコテコテなラブソングで歌うし、曲芸のようなアクションも盛り沢山。エンドロールまで楽しいよ^^",
        " 思いの外コミカルなストーリー展開に対し前世からの因縁は至ってシリアスと独特ながらも上手くバランスの取れた内容に仕上がっており、前世と現世を繋ぐ伏線と因果の描写の細かさや丁寧さが物語をよりドラマチックによりロマンチックに際立たせる",
        " 【マガディーラ 勇者転生】400年の年月を越えて転生した男女たち因縁の愛憎。シンプルな物語だが扇情的な演出の連続にグイグイ引き込まれる。外連味たっぷりな決めアクション、ボリウッド風の歌と踊り、スケール感に大満足のエンタメ作。 ",
        " 『マガディーラ 勇者転生』ダンス・熱い展開・ぶっ飛び加減・インパクト全てがバーフバリを上回る大傑作ここに極まる！バーフバリのオリジンで片付けてはならぬ！これは正しく1人の勇者の愛と勇気の物語だ！超必見だ！！",
        " 『マガディーラ 勇者転生』を鑑賞。一周回ってダサカッコいい？冒頭のダンスで不安になったが、流石盛り込みのインド映画で面白い。輪廻転生が描かれ、回想もやはり長かったなぁ。やや古い作品なのでCGはショボ目だが、それを吹き飛ばすパワーがある。バーフバリよりはライトな感じだろうか？",
        " ",
        " 狂ってる  ノリがヤバい  好き〜〜〜！    ",
        " 「マガディーラ 勇者転生」過去パートの百人斬りとかむっちゃ熱いけど、現在パートが無駄に長い。オープニングのミュージカルが本編内最長なんだが、全然本筋と関係無いやんかw まあそれこそインド映画的ではあるが。プラバースをちょい若くした… ",
        " 「マガディーラ 勇者転生」S・S・ラージャマウリ監督の2009年の旧作。卑劣漢の横恋慕で400年前に死に別れた勇者様とお姫様が現代に転生。だが卑劣漢もやっぱ転生してて、今度こそお姫様を奪い取ろうとする。現在パートと過去パートが同じ… ",
        " マガディーラ、転生して現世にいる主人公とヒロインの恋の駆け引きかわいかった",
        " マガディーラは音楽がいいんだよねー！キーラヴァーニはまじ天才。",
        " たった今、アップリンクで『マガディーラ勇者転生』をキメてきた。バーフバリの原点ということでそれ以外の予備知識なく観てきたが、言葉にならない…。ヤバすぎた…。",
        " 話題の『マガディーラ 勇者転生』をユジク阿佐ヶ谷にて。CGの合成具合の不自然さだったり、何故かピンボケしたようなカットがあったり。でも後のバーフバリに活かされてるんだな、って部分もあったり。あとヒロインが超絶ベッピンだった。素晴らしい。",
        " 『マガディーラ』観終わり。17世紀インドから現代に転生した勇者、姫、悪漢、ほか数名がユルいラブコメを展開するも、事態は運命に導かれ着々と熱く血生臭くなって行く。現代劇メインと知らずに観たので面食らったけど、面白かった。終盤で急にドタバタするのが良い味。ヒロインも最高に可愛かった。",
        " マガディーラ 始まりの過去パートから現代になった時のインパクトがすごかった。昭和だった。",
        " あっ《マガディーラ》、かしこくて主人想いでけなげなお馬が出てきます 感動した",
        " マガディーラもバーフバリも曲が頭を周り続けるのでキーラヴァーニ氏もほんと天才だなと どんなジャンルの楽曲でも作品と場面にきっちり合わせて作れるのすごいよなマジで…",
        " マガディーラ終了ー！ やっとマガディれました！！ ミュージカル好きとしてはダンスが長尺で結構楽しかったです🎵 明日が神戸国際松竹さんはマサラなんですよねー。夜マサラなんで行きませんけどw この映画は通路でダンスするのが楽しそう🎵😄",
        " マガディーラのことで思い出した。最初の港で踊るとこらへん、JourneyのSeparate Waysのダサさをそのままに、踊りの上手さを38万倍にしたような感じで楽しかった。とりあえずバーフバリ好きな人は行きましょうねぇ",
        " 「バーフバリ」は間違いなく全世界で通用する大作、だけど独特のローカル色はあまり感じなかったのも事実で。「マガディーラ」にはそれがあった…気がする。冒頭のバイクジャンプからエンドロールまでやりたい放題。とても素敵。",
        " マガディーラとても楽しかった。",
        " 今日は友達とマガディーラ見に行ってきた。 めっちゃ振り切れてて面白かったー！ ところどころ思い出してはニヤニヤしてる。",
        " 今日マガディーラ見てきたんですけど、とにかく衝撃的でした バーフバリも凄かったけど、まだまだ大人しかったんだなーと思いました  とにかく面白かったです ここまで全力投球な映画って本当に素敵です",
        " マガディーラ、CGは酷いけど凄く面白かった"
    ]
}