{
    "title": "きみの鳥はうたえる",
    "comments": [
        " 『きみの鳥はうたえる』若者男女３人がひたすら酒飲んで遊んでる映画なので、ビールが美味しいことこの上ない。３人の関係性の変化は、座る並び方の変化と直結する。あの瞬間がターニングポイントだったのだと気づいたときにはもう遅い。切ない。",
        " 『きみの鳥はうたえる』深く悲しい青。肥大する自己。  一応は職があって、友と呼べるゆるい繋がりがあって、ちゃんと朝ごはんを食べる人たち。なんだか奇跡みたいな3人でしたね。",
        " 『きみの鳥はうたえる』言葉たちは多くは語られず。でもこれだけ多くの感情を運んで来ては瞬時に消えてゆく時間？ううん、命？残滓？全員キャラが見事に立ってて誰かの物語でもあることに驚く。柄本、石橋、染谷の素晴らしさ。この監督いいわぁ。",
        " 『きみの鳥はうたえる』僕とガールフレンドと同居人の楽しい夏の日々。彼らと共に楽しい時間を過ごしながらも彼らの関係が気になる青春映画  ",
        " 『きみの鳥はうたえる』@ 塚口サンサン劇場観。「出会った頃はこんな日が♪」登場人物達の絶妙でリアルな距離感。「別に」「仕方ない」と嘯く僕と店長に省みる。白々しいまでの格好付け。その不安や焦燥を毎夜酒遊びで紛らわせる陶酔と朝の光で戻される描写に頷く。白っとしても煌めく役者陣の好演。",
        " 『きみの鳥はうたえる』鑑賞。よくある男2人女1人のモラトリアム恋愛ものなのに何てフレッシュなんだ。反復や距離感、映さないところが絶妙で、知った役者や名所だがもう自然そのものの関係性や空間が生まれる。彼らは瞬間を誠実に生きてるからこそ彷徨うんだろう。胸が締め付けられて下半期ベスト。",
        " 『きみの鳥はうたえる』一緒に暮らす男二人の関係性がとても良かった。互いに信頼し合っているというのが感じられたし、そんなに充実した生活でなくても決して暗くならず、精一杯青春を謳歌している感じがとても良かった。函館のロケーションも⚪️",
        " 『きみの鳥はうたえる』ひと夏という季節を背景に、疲れを知らない青春の虚無を、この上なく魅力的に描かれる。紅一点の石橋静河の時おり垣間見せる困惑した表情が素晴らしい。変わることない友情が、心地よくて、いつまでも見ていたくなる青春映画。",
        " 『きみの鳥はうたえる』3人が遊んでいる姿を観て、私もそこに一緒にいて、楽しく幸せな時間を過ごしているかのような気分になった。けれど、楽しい時間には必ず終わりがやってくる。その寂しさを感じつつ、佐知子の選択にすごく共感しながら観ていた",
        " 『きみの鳥はうたえる』 滑り込みで鑑賞。これは傑作。キャラクターの表情のニュアンス、町の空気感が素晴らしい。暴力や性愛の描写も好ましかった。現実からちょっと浮いた３人が、自由を謳歌しつつも、不自由へと移行していく切なさが胸に沁みる。",
        " 『きみの鳥はうたえる』原作佐藤泰志，舞台函館での映画化4本目．閉塞感は相変わらず．主役3人の何れにも全く共感できないが，演技というか空気感というかは素晴らしい．何事も流して生きてると「ここぞ」という時に気づけない，，，そうだよね",
        " 『",
        " 『きみの鳥はうたえる』前作までの作品と比べると函館感が薄くなっていて、路面電車と人気のいない広い道と付け足しの夜景以外は、どこかわからない。3人は、ただ飲んだくれているだけと言えばそうかもしれないが、そこに生きていく厳しさが鎮座",
        " 『きみの鳥はうたえる』おっさんは埋まってた過去、曖昧な顔で立ってるだけの自分と真正面から目が合ってびっくり。時間が癒してくれるとはいっても対症療法でしかないようでなにも変わらないままずっと立ってたんだな。っ痛いなー。だめだ。じ、時間を下さい。今までかけてきたのと同じ分量、今すぐ！",
        " 『きみの鳥はうたえる』  メインの3人のアンサンブルが実に巧みで、観ていて心地よい。特に石橋静河の存在感が鮮烈で印象に残る。ただそれだけにベッドシーンでブラを付けてたのが残念。お母さんの原田美枝子は、同じ年頃でもっと潔く脱いでたゾ。",
        " 『きみの鳥はうたえる』鑑賞  何なんだこの映画…話の9割主人公達がダラダラと毎日を過ごしてるだけなのに妙に引き込まれる  主演3人、特に石橋静河の輝き方が凄い  自分でも分からないけど、この空気感は映画館でしか味わえないと思う",
        " 『きみの鳥はうたえる』若者のモラトリアム映画は、もう還暦を過ぎた自分にはちょっとね、という感じもあったけれど、妙に心に残る作品ではあった。なにより、ヒロイン石橋静河がとっても魅力的で見事な存在感。そりゃあんな女性がいたら、みんな惚れてまうやろって。ちょっとズルい気もしたけど。",
        " 『きみの鳥はうたえる』ぷらぷら遊んで酔っ払って、いつか何者かになれるかもしれないと思いながら過ごす日々。漠とした不安と、目の前の快楽。恋愛はタイミングが全てである、失ってから気付いても間に合わない。3人の自然な演技が素晴らしかった。",
        " 映画『きみの鳥はうたえる』鑑賞。主演３人を中心として役者陣はいい。ただ、肝心の物語がモラトリアム期の若者の狭い範囲での日常、というよくある骨組みの上に、その中でも特に明確な物語がないのでちょっと焦れてしまった。問わず語らずの展開を映画でやられるのは合わなかった。",
        " 『きみの鳥はうたえる』青春映画。3角関係で、本当は誰よりも好きで独占したいはずなのに出来ないもどかしさ。映像も少し暗めで雰囲気を醸してた。北海道の感じも出てた。ラストの石橋さんの表情が素敵です(*^^*)",
        " 『きみの鳥はうたえる』美しい。互いを思いやること。男２人と女１人の微妙な関係を繊細なタッチでとらえている。",
        " 『きみの鳥はうたえる』0916@新宿武蔵野館",
        " 新宿武蔵野館で『きみの鳥はうたえる』を鑑賞。三人で過ごす気ままな日常。この三人と同じ空間を味わいたいと思える映画ですね。函館の雰囲気も素敵でした。石橋静河さんは、表情がすばらしく魅力的で、好きになってしまう。よかったですよ。",
        " 『きみの鳥はうたえる』キャストが凄くマッチしていた。静河さんの「オリビアを聴きながら」が心地いい。父譲り？主演３人以外に亜依ちゃんが目を惹く。チケットをもぎっただけじゃないはず！",
        " 『きみの鳥はうたえる』 ",
        " 『きみの鳥はうたえる』三人で酒を飲んで朝まで遊んでいる、まともな社会人には出来ないそんな青春時代。今日たまたまラジオで中上健次の『灰色のコカ・コーラ』の話が出たのだがまさに夜明けの街の空気の刹那さ、中上は新宿だったけど佐藤泰志は函館。あと夜景が停電になったらなんて思ったりして。",
        " 『きみの鳥はうたえる』佐藤泰志原作の映画の中では一番まとまりなく物語性も希薄だけど柄本佑は一番佐藤泰志に近いような、ヒロイン役の石橋静河が「野の花」のようで良かった。青春映画の語り手の僕のだめ男ぶり、それとやたらとキスしまくるのがキモいんだけど、弟分の染谷将太の三人関係の刹那さ。",
        " 『きみの鳥はうたえる』初日舞台挨拶＠武蔵野館♪なんか自分も僕を経験したことあったような…そんな気になってくる。だからこそ、ちゃんとあがいた僕をすごいと思ったし、言葉にしなきゃ伝わらない事と言葉にしなくても伝わる事が絶妙だった。",
        " 『きみの鳥はうたえる』いつまでもこのままでは居られないと判りつつ、それでもギリギリのバランスの上で踏ん張る若者たちの青春がヒリヒリする。他人と違う生き方の難しさが胸に痛い。幸せならなんでもいいのにね。",
        " 『きみの鳥はうたえる』最初、キャストの名前を見て、てっきり「僕」と静雄の配役は逆だと思ったが、映画を観て、この配役で正解だと納得。ゆらゆらと漂うかのような3人の姿が不思議なリアリティを感じさせ、原作と異なるラストが、強い印象を残す。",
        " 『きみの鳥はうたえる』結末:そうなるよねー(-。-)y-゜゜゜",
        " 【きみの鳥はうたえる】肌は合うけれど気持ちの掴み所ない関係の、不思議な心地良さ。そしてそのバランスの呆気ない崩落がじんわりと胸を締め付ける。三人とも自然体の様な絶妙な演技…特に“僕”のキャラは柄本佑にしか醸せないと思った。 ",
        " 『きみの鳥はうたえる』＠新宿武蔵野館｜石橋静河の「夜空は〜」より、笑顔が自然で好感度↑作家佐藤泰志の原作と函館を愛して製作された熱い思いを映画に感じる。「そこのみ」→「オーバー・フェンス」→本作→「海炭市」の順で好き。どれも良作。",
        " 『きみの鳥はうたえる』３人がアドリブなのか台詞なのか分からないくらいの場面が多い。瑞々しく自然体なのか。流れ出る場所を探し、渦を巻く池を見ているような気分になった。あるいは留めもはねもない書か。皆20代、10代じゃないよと言いたい。",
        " 『きみの鳥はうたえる』同性なので佐知子よあんたに話があるという気持ちになるが、彼女とてもよかった。歌上手いね！見終えるとどの彼らにも親しみが湧いている。染谷君は腹振り始めるんじゃないかとちょと思っちゃった。前の映画の印象と重なって。",
        " きみの鳥はうたえる・函館の書店で働く彼は友人と二人暮らし。そこに恋人が出来る。この三人がとにかく肌の質感体温が伝わってくるよう。熱心に働くでもなくひたすら酒を飲み夜を過ごし、いつまでも夏が続くような気がしている。瑞々しいとも違う。",
        " 『きみの鳥はうたえる』自分にもこんな時あったかもと思うし、静雄には割と共感出来る部分もあるけど、ルサンチマン強い故か歳を取り過ぎ故か、むしろ店長や下衆い森口の方が分かるというね。そこも拾って描いてくれてるのは良かった。石橋静河は見てるだけで楽しく、カラオケは特に最高だったよ。",
        " 『きみの鳥はうたえる』飲んで遊んで笑って、泡沫の夜の果て、薄明かりの街を歩き、微睡みに伏す日常が退廃的なのに瑞々しい危うい3人。どうでもいいと人任せだった日々が終わり、真に誠実な人生が始まる予感。傍観者のカメラワークがいい距離感。",
        " 『きみの鳥はうたえる』危なっかしい僕と、不思議と構いたくなっちゃう静夫。信頼はできないかも知れないけど、信用はできる。奔放でいて母性を感じる佐知子を演じた石橋静河の魅力に尽きる。他人の目線で表現したようなカメラワークも醍醐味。",
        " 『きみの鳥はうたえる』佐藤泰志の初期代表作を三宅唱監督が映画化した本作からは、人生のモラトリアムにいる僕、静雄、佐知子という若者3人が酒を飲み、踊り、笑い合うという何気ない日常を愛おしむように、いつか終わる切なさと共に描き出す。  ",
        " 『きみの鳥はうたえる』は個人的に「完ぺきだ…」と思った映画でした。  何かが起こりそうな予兆、物語が動く直前の瞬間だけをひたすら拾い続ける画面、編集…。  登場人物の先行き不安定な設定と、演出がきれいにシンクロしていた。",
        " 【きみの鳥はうたえる】 柄本佑、染谷将太は当然素晴らしいし、石橋静河の全てが只者やない！クラブで踊るシーンのリズムの取り方、カラオケでなんでそのアレンジ？でめっちゃ歌上手し、笑い顔の可愛らしいこと、ラストシーンの表情が引き立つ。彼… ",
        " 【きみの鳥はうたえる】 書店で働く男はふとした事で親しくなった同僚のサチコ、求職中の同居人の3人で毎夜、飲み、踊り、ビリヤードに興じていた… 函館の夏、路面電車は風情がある。毎日楽しく笑っていた3人の微妙なバランス。青春やなぁ",
        " 『きみの鳥はうたえる』観てきた。これはたまらない。とても良かった。 佐藤泰志原作映画4本、すべてが忘れられない作品となった。",
        " 『きみの鳥はうたえる』観た。良かった。終わらない夏の終わり。徹夜明けの、カラスの鳴き声しかしない街を彷徨い帰る感じ。眠くて仕様のない昼間。終わらない青春の終わり。もう戻れないかと思うと、ちょっとおセンチに成っちゃう映画でしたわ。",
        " 新宿武蔵野館で『きみの鳥はうたえる』を観ました。外も雨の夜だったので映画のシーンを思い出しながら帰りました。  「And Your Bird Can Sing」は好きな曲なのに、タイトルが出た時に初めて気づきました。",
        " 「きみの鳥はうたえる」三人若者の夏は映画と共に終わる。たぶん彼らの関係も。しかし血の通ったキャラクターたちの語られないその後は、物語の余白として広がってゆく。本州でも秋がはじまる、相応しい季節に観た。",
        " 「きみの鳥はうたえる」三人を演じる役者たちがいい。特に軸となる柄本佑にとって、ファムファタールとなる石橋静河は出色の存在感。この人初主演作の「夜空はいつも最高密度の青色だ」でも衝撃的だったが、お父さんとお母さんのいいとこ取り。イケ… ",
        " 「きみの鳥はうたえる」一見何も変わらない。しかし流れ行く時と、人と人との化学反応は、確実に三人の人生を進めて行く。特に目的もなく生きて、最初は誰かが来るのをただ待っていた柄本佑が、最後には誰かを求めて走り出すまでの物語。不思議なタ… ",
        " 「きみの鳥はうたえる」函館を舞台にした一夏の青春ストーリー。アパートにルームシェアして暮らす柄本佑と染谷将太、柄本佑のバイト仲間で恋人の石橋静河の三角関係。何か特別なことが起こるわけでもなく、三人で面白おかしく夜通し遊んでいるうちに北国の短い夏は過ぎてゆく。",
        " アメブロを更新しました。 『「きみの鳥はうたえる」もう飛べないと思っても、気が付けば、ちゃんと飛べるしうたえるんです。』 ",
        " 『きみの鳥はうたえる』試写。佐藤泰志の小説を映画化。主人公\"僕\"のキャラクターが興味深い。職場での興味のない相手に対する不誠実な態度。一方、恋人や友人に対しては意思や自由を尊重する誠実さを見せる。気ままに見えるが、初めて自らの想いを伝えるラストが印象的。独特のカメラワークが◎。",
        " ぼくが『きみの鳥はうたえる』に胸を打たれたのはこれが理由かもしれない。あらゆるところに愛はある。さまざまな愛がある。だから、理解のできない愛もあるよなとも思う。",
        " きみの鳥はうたえる ホントにすばらしいんでみなさん観てみてください",
        " 『きみの鳥はうたえる』は佑が数を数えたカットであ、ダメだなって思いましたね。くさいなと。",
        " エクスキューズというか懺悔というか、午後年休とって『きみの鳥はうたえる』と『寝ても覚めても』観てきました。どちらも良かったのだが、特に『寝ても覚めても』はすごかった。",
        " スクリーンの中にもう一つの現実がある、それを発見するのが「映画」なんじゃないか、などと思ってみたり。『きみの鳥はうたえる』の余韻でしばらく寝付けなさそう…。",
        " 『きみの鳥はうたえる』観賞。ある夏の静かな変化を描いた映画でした。  いいことばかりではないけど、青い夜の中で輝く３人の姿は、とっても魅力的で羨ましい。  いつまでも心に残る思い出のような青春映画でした。  あと、クラブシーンでの佐知子さんのダンスがとってもステキでした！",
        " きみの鳥はうたえる原作も読んでみたけど、映画も原作もどっちも素晴らしいなぁ",
        " きみの鳥はうたえる、寝ても覚めても。断然「きみ」派だと思ったのは、佐知子の揺らぎを批判する人が現れなかったから。誠実とはなにか考えさせられる。 「寝ても」では朝子の一瞬の揺らぎを一生許さないことが当然とされる。そんなの苦しいよ",
        " 今年、劇場で映画観た映画８本… でも『１５時１７分、パリ行き』『のみとり侍』『ちはやふる -結び-』『四月の永い夢』『孤狼の血』『シムソンズ』（デジタルリマスター版）『志乃ちゃんは自分の名前が言えない』 『きみの鳥はうたえる』だから、ほぼ年間ベストのレベルでしょ。",
        " きみの鳥はうたえる、よかった。ここ最近みた日本映画で一番よかった。ここ数年そんなに日本映画みてないけど。冒頭のヒロインのセリフ辺りでグッとつかまれるなー",
        " 私の大好きな俳優・柄本佑さんをはじめ，石橋静河さん＆染谷将太さんが共演している映画「きみの鳥はうたえる」，地元函館舞台の映画でもある中，何度観ても「いい映画だなぁ」としみじみと感じるんです。 ",
        " きみの鳥はうたえる くだらない日々の時間を画面の色彩や編集でとても愛おしく描かれてました。 柄本佑の中盤での突然の暴力シーンはリアル過ぎてかなりの恐怖体験((( ；ﾟДﾟ))) そして石橋静河がすごく良かった。 カップル的イチャイチャリアルで良作です！",
        " 最近みた若おかみ、きみの鳥はうたえる、カメラを止めるなあたりはどれも超好きって程ではなかったけどここに食い込むなー間違いなく。7月頃ﾊｽﾞﾚばっか引いてたのに比べて満足感高い。",
        " きみの鳥はうたえる、とてもおもしろかった。  アンニュイさがとても。  そしてラストがずるい。 もう一回観たくなっちゃう。  あー好き",
        " 「きみの鳥はうたえる」観た。傑作 だ。ぜんぜん感動ものの映画とかでないのに泣いてしまった。地方都市のたのしさと物悲しさの同居した映像と柄本佑と染谷将太の演技に魅せられてしまい、エンドロールでまた泣いた。",
        " 「きみの鳥はうたえる」 「万引き家族」 「寝ても覚めても」 今年も邦画は素晴らしい。  しかもまだ 「ハナレイ・ベイ」 「ここは退屈迎えに来て」 「止められるか、俺たちを」 「生きてるだけで、愛。」 「銃」 が控えているという贅沢。",
        " シネマテークで『きみの鳥はうたえる』観てきたけどすこぶる良かった。。。ああいう日常が世界のいたるところで生まれては記録されることもなく消えていくと思うと切なくてたまらなくなるね。。。",
        " 映画『きみの鳥はうたえる』。函館舞台の佐藤泰志原作映画に外れなし。というより良作揃いと言うべきか。この映画も素晴らしかった。何より石橋静河さんの悪魔的な魅力爆発。ここまで1人の女優のポテンシャルを余すところなく全部引き出しましたみたいな映画は久しぶりに観た気がする。",
        " まだあんのって感じだけど『きみの鳥はうたえる』の話、「そのシャツいいね、すき〜」って言い方とそのキッカケがすきだな〜。「来てくれてありがとう」もステキだなと思った。",
        " 今年の新作映画で2回見たのは『きみの鳥はうたえる』だけだからこのまま年間ベストかな。もう今年映画見なくていいかも。",
        " 『きみの鳥はうたえる』を観た。絶妙なバランスを保つ三角関係で主演の三人が等しく輝く。夜中、朝明けの街が美しい。一人が二人を見つめる柔らかな視線にクラブの夢のような空間と時間。まだ観ていたいのを問答無用で終わらせるラストの切り返しが素晴らしい。",
        " 映画「きみの鳥はうたえる」。柄本祐、染谷将太、そして石橋静河。3人それぞれが素晴らしい。真夜中のクラブで踊る石橋静河の動き、表情、そこに漂う空気。何十年、何百年経ってもこの映画を見た人全てを魅了するだろう。それぐらい素敵なシーンだった。",
        " きみの鳥はうたえる、役者の表情がめっちゃいいのと映像がすごく綺麗だから、嫌いで退屈なストーリーでも最後まで見れちゃう…… よかった。日本の若い俳優さん、最近どんどんうまくなってる気がする",
        " きみの鳥はうたえる、に続いて、寝ても覚めても、を見た。なんだかクラブのシーンでも全く違う。汚い川を見てきれいって言って最後川をじっと見る感じ。怖かった。人間ってこわい、",
        " 三宅唱監督「きみの鳥はうたえる」とんでもなく素晴らしくて胸が苦しい。",
        " 新宿まで映画『きみの鳥はうたえる』を観てきました。主役の3人組のキャスティングが最高。特に石橋静河さんの猫の目のように変わる表情がすばらしかった。ただ、ラストの、佐知子への想いをひるがえす「僕」に興ざめしてしまった。せっかく傑作になりそうな予感だったのにい。残念。",
        " 『きみの鳥はうたえる』観た。3人が素晴らしかった。石橋静河さんのダンスかわいい。冒頭の冷凍庫のドアが気になってしょうがなかったので、あとでちゃんと閉めてくれて良かったんだけど、あれは閉めるようになった、ってことなのかな。",
        " きみの鳥はうたえる、佐知子の歌が素晴らしかったこと、静雄（染谷君）が絡まったイヤホンを解く手つき、引きずってしまうイヤホン、天使的な笑顔（でも複雑な）、全員が音楽を好きそうなこと（毎日の中に楽しいことが溶けていること・文化の幸福があること）、全員が遊びが好きそうなこと 等が好き",
        " 「きみの鳥はうたえる」を観て、足立智充さんの素晴らしさを今更知った！ すんげえいいやん！わー",
        " 『きみの鳥はうたえる』観た。現代の若い生活、音楽や言葉や労働や飲食や遊び、広い意味のカルチャー、それらと座標軸の共有に成功している映画というのは、これを観てしまうと今までなかったのかもとさえ思う。3カット目、柄本佑が一人で歩き出すだけで、撮す者と映る者の芯ある佇まいに涙が滲む。↓",
        " 『きみの鳥はうたえる』夜の場面が多い作品で、ブルーとオレンジが見事に同居するライティングが美しく、彼らの一挙一動に充実さと虚無感をモザイクのようにばらまく映像があまりにも切なく美しく。",
        " 『きみの鳥はうたえる』冒頭、柄本とすれ違う石橋が一瞬腕に触れた時、俺の右腕も彼女に触れられたんだ、この感覚は間違いない、フィルムからこんな感覚を受けたのは初めて、その時点で年間ベスト確定。",
        " きみの鳥はうたえる、ちょっと前に見たんだけど、たまに思い出して はあーあ、という気持ちになる。3人の目がすごかったな。人を殺しそうなほど鋭い目、目を合わせるのを躊躇するほど優しい目、何かを言いたげで思わず見てしまう魅力的な目。思い出すとなんか胸のあたりがモゾモゾする。",
        " 「寝ても覚めても」と「きみの鳥はうたえる」をほぼ同時期に観る。少しだけ内容に似ているところがあったりしたけど、もちろん視点の異なる2本。両作品とも素晴らしく良かった。何がいいって役者がとてもいい。とても。",
        " 先日劇場で観た「きみの鳥はうたえる」からの「そこのみにて光り輝く」面白かった。重いけど素敵な愛だったな☺️綾野剛さん出てる作品観たの初めてかも。エロくて良かったですｗ",
        " きみの鳥はうたえる2回目観たけど、やっぱりたくさんどきどきをもらったしわたしも青春がほしかったし染谷将太の足の指に注目するのを忘れた",
        " それにしても今日は「きみの鳥はうたえる」の、僕と静雄と佐知子ばかり思い出してしまった。  三宅唱さんという監督が自分と同じ世代だから、青春の描き方がすごくリアルで、いろいろ幸せ感じた。戻れないあの頃を思い出すことは切なくもあるのだけれど。",
        " 『きみの鳥はうたえる』見た。後半絶妙に緊張感を高めていき、そこからやもするとあざとさを感じさせてしまうかもしれないような伏線回収のED。ギリギリのバランスで品性を保ち文学的に落としているのが見事。すごくよかったです。 ",
        " フランス映画みたいな邦画「きみの鳥はうたえる」映像と設定の美しさにため息。メインキャストの3人がとにかく素晴らしいのだけど、世代的には日々の業務に疲れ果てている萩原聖人演じる店長さんに惹かれました。",
        " そのようなことを踏まえてもなお、「きみの鳥はうたえる」は、たしかに他の作品に比べて佐藤泰志っぽさは薄かったかもしれませんが、それを差し引いても、いい映画でした。石橋静河も染谷将太もよかったが、江本佑のあの感情移入できないと思わせるざらついた演技が、特によかった。",
        " きみの鳥はうたえる、は大好き✨ 佐藤泰志原作ものは海炭市叙景もオーバー・フェンスも好き、そこのみにて光輝くだけ私には合わなかった。 豊橋PLATで土曜に観た、チルドレンも素晴らしかった✨ その他２本の映画も含め、簡単に感想を書けないのだよ。 また、そのうち～。",
        " 三宅唱監督の、 きみの鳥はうたえる が相当良かった この良さをどう言語化しよう。 余韻が続く。",
        " きみの鳥はうたえる みにいきたい このフリック音が聞こえない生活をしたい 日々にドキドキしたい 土曜日を引き延ばしていたい 私は私だけの幸せを抱き締めていたい 余裕があるのならあの子と遊びたいし 好きな本を読みたいし 白いレースカーテンが風に揺れる部屋で昼寝をしたい",
        " きみの鳥はうたえる、今年ベストに食い込む。全く同じ経験はしてないにしてもここまで刺さって共感できるなんて。",
        " 『きみの鳥はうたえる』今年の新作ベスト決定です",
        " きみの鳥はうたえる、超面白かった。3人とも芝居上手すぎか。音と美術と衣裳最高か。1日だったのもあってか武蔵野館は満席でした。映画館で帰りにばったり松木さんに会って、夜の回を観るそう。面白いよ。",
        " きみの鳥はうたえる、めちゃくちゃ良かった…夜と朝の描き方が本当に素晴らしいし絶対に映画館で見た方がいいやつやわ…",
        " きみの鳥はうたえる よかった。ながーいモラトリアムのぼくたちわたしたちの青春映画。朝まで飲んだ日の朝、訳もなく笑って愛しあうとき。いつまでも笑ってたい飲んでたい、けど終わりがくるとき。ぜひ、20代後半から30前後のみんなに見てほしい。映像の色味と音楽センスが抜群。函館の街、いいね",
        " きみの鳥はうたえるの映画 めちゃくちゃ名作。",
        " ここ最近映画館でみた映画では、 「夜空はいつでも最高密度の青色だ」が好きなんだけど、 「きみの鳥はうたえる」は、 色と光が素敵すぎて函館ってあんな感じなのかと、思ってしまう。  本日3回目でした^ ^",
        " 『きみの鳥はうたえる』の街、湾岸、路面電車、クラブでオールといったシーンに感情移入しまくったのは、北海道と大阪という物理的距離はあるものの、自分の遠い記憶にも同じような場面があったからで、青春の甘みよりも痛みに強く紐付いているからこそ、なのかも。",
        " 「寝ても覚めても」「きみの鳥はうたえる」観てきた。「どちらがどちらのタイトルでもおかしくない、むしろ『ハッピーアワー』でも」と言ったのは誰だったっけか。いやあ素晴らしかった〜。１日で映画館ハシゴするのは初めてだけどこの二本でよかった。",
        " 「きみの鳥はうたえる」すごく良かった。佐藤泰志原作の映画では一番目か二番目に好き。あちこちから聞こえる会話、延々と続くクラブの場面、ハナレグミがカバーのあの曲、冷凍庫のドア、全てにおいて細かく演出されていて素晴らしい。",
        " 『きみの鳥はうたえる』とてもさわやかな余韻！！！だったけど後々、僕が佐知子に対して言ってた言葉の意味を考えたり…。 佐知子の細いチェーンのネックレスが大変素敵で、あれがほしい。",
        " きみの鳥はうたえる、の余韻が自分の中にずっと残っている",
        " この1年くらいで公開された邦画の中のクラブシーンでパッと思い出すのが『勝手にふるえてろ』と『SUNNY 強い気持ち・強い愛』と『寝ても覚めても』と『きみの鳥はうたえる』なのですが、クラブシーンに限って言えば『きみの鳥はうたえる』がダントツで素晴らしいですよね。",
        " テアトル梅田にて「きみの鳥はうたえる」鑑賞。三宅唱のオフショット的な魅力によって、僕の中の石橋静河像がわやくちゃに瓦解して再構成される心地よさ。卓上の会話シーン、第三者に徹する柄本佑を捉えたショットも素晴らしかった。",
        " 『きみの鳥はうたえる』の主人公「僕」は、原作小説では空や雲や風と似た透明さを志向していた。それが映画では、最後の最後で目を見張るかっこわるさでグッと人間のほうへ転回、疾走する。固有名詞のついた一人の人間として誰かと向き合いたいという欲求が鮮烈に立ち現れる。",
        " 『きみの鳥はうたえる』の柄本佑と石橋静河が本屋のバイト中にメールのやりとりをして静かに笑い合うシーンとか、柄本佑のクローズアップのまま染谷将太と石橋静河が親しげに話していて柄本佑の表情が変化するシーンとか、石橋静河の表情のゆらぎを捉えたラストショットとかの素晴らしさを話したい",
        " 「きみの鳥はうたえる」を観に新宿武蔵野館へ。なんというか、見る前と後では世の中が違って見え、ポジティブな気持ちになれるすてきな映画だったな。あと、衝撃的なラストシーンが。。。（是非観てください）",
        " きみの鳥はうたえる、とても良かった。クラブでのすごく楽しい夜が終わり、朝が来てしまった時の何とも言えない充実感と切なさを思い出しました。もう戻れないから余計に切ない。この映画は夜に見るのがいいと思う。外に出たとき暗い方がいい。照明や陰影が印象的できれい。",
        " 「きみの鳥はうたえる」いつか終わってしまう、このままずっと過ごしていける訳ではない、そんな青春映画に、その時の楽しい笑い声に、今はとても心に響く！！",
        " 「きみの鳥はうたえる」。たぶん大人の事情からタイトルでもあるビートルズの曲を静雄が歌う象徴的な場面がないので、原作を読んだ人は物足りなさを感じる。ただ、主演の三人の演技が素晴らしい。不安を享楽で誤魔化す彼らの痛々しい姿は、作中の本人たちは嫌がるだろうが、青春そのものだった。",
        " 『きみの鳥はうたえる』役者は演じてるはずなのに、まるで生きてる人のように映る。青春についての痛くて切ない映画。",
        " 主演の柄本佑さんが、道行く人にも勧めて欲しいと言ってたという「きみの鳥はうたえる」も素晴らしいので…こっちは青春の光の美しさ、夜を遊び倒す感じの楽しさと儚さ…さちこと僕の二段ベッドのシーンちょうかわいいので…あと、翌朝の感じがすごい",
        " 『きみの鳥はうたえる』を観た。三宅作品は初めてなのだが、素晴らしかった。飲み会で楽しくバカ笑いした後、ひとりの帰り道で一瞬全てが虚しく思える時のような、切ない青春映画。ショットで語る映画は強い。",
        " 『きみの鳥はうたえる』鳥の声が聞こえて訪れる、それぞれの夜明け。クラブシーンで踊る佐知子が印象的。これぞ映画！なラスト。無性にハイボールが飲みたくなる。ズキズキするけど、たまらない青春映画。",
        " 「きみの鳥はうたえる」見てきた。ずっと続くと思っていた夏の刹那的な日々。酒飲んで踊って笑って、でも少しずつ変わっていく。僕と佐知子と静雄と、時々色々。不誠実な僕と、変化していく佐知子と、変わらず居る静雄。静雄は、彼はこの夏の匂いを思い出さず、お母さんとの約束を守るのだろうか。",
        " きみの鳥はうたえる、よかったよかったゾクゾクした。",
        " きみの鳥はうたえる 遊ぶしかない宙吊りになった3人。気怠い感じが広がる画面で、印象的なのは石橋静河のクラブでダンスそして表情や染谷くんの瞳。最後の改心とも呼べるシーンも素晴らしい。",
        " きみの鳥はうたえる 余韻すごい",
        " きみの鳥はうたえる 素晴らしかった！もう俳優たちの顔顔顔 表情だけ2時間ひたらすら見られる幸せよ あの朝の感じとそれぞれのいい表情 万引き家族の安藤さくら、寝ても覚めてもの唐田えりかと東出くんのラスト。今年はカメラ目線のすごいショットが多すぎ",
        " 今日の天気は曇りのち雨。「きみの鳥はうたえる」の余韻に浸るには丁度良い。いつまでもあの世界に佇んでいたい。永遠なんてないって分かっちゃいるけど、でも。エンディングが終わりのない答えを探し続ける。",
        " 『きみの鳥はうたえる』ゆらゆらと流れる3人の日常を眺めていたら、この時間は永遠には続かないんだと切なくなってしまった。とにかく、石橋静河さんは最高だな。",
        " 三宅唱『きみの鳥はうたえる』、 とにかく私には石橋静河の映画でした。 クラブのシーンの彼女の踊りと、笑顔（笑顔のときに見せる歯が素敵！）で陶酔する姿には、久しぶりにとんでもないもの観たと思った。 正直クラブのシーンで最後まで引っ張ってほしいくらいでした。",
        " 『きみの鳥はうたえる』を観たとき、この感じすごくラブコメ感あるな！！！とラストシーンで興奮したのだけど、三宅監督はラブコメ好きとのことだしそのあたりどうなんだろう。",
        " きみの鳥はうたえる、とっても良かった。3人とも演技が素晴らしかった。大学生に戻りたいし、もっと自由に過ごせば良かった。",
        " きみの鳥はうたえる。 観て数日経った今もじんわり余韻に浸ってる。 後遺症というべきか。 いろんなシーンが脳内にぐるぐるぐるぐる。 良い映画に出会えて幸せ。",
        " きみの鳥はうたえるよかったあああ。 クラブシーンよかったなあああ。 余韻にひたる。。。。。",
        " 映画「きみの鳥はうたえる」を観たので、原作を読み返している。 映画は原作と比較すると大胆なアレンジが加えられており、ちょっとびっくりしたけれど、素敵な作品だと思った。 原作の持つ空気感は映画にも感じられたような。",
        " 『きみの鳥はうたえる』至福。佐藤泰志作品の映画化はどれも傑作揃いだけど、これがベストじゃないかしら。永遠に終わることのないと思われた、あの愛おしい時間。うらぶれて寂しげに思われた函館の街がこんなにも魅力的に見えるとは。最高のナイトクルージング映画。これはもう大傑作でしょう。",
        " 三宅唱『きみの鳥はうたえる』常に逍遥し、変動する3人の関係性は巧みなショットで浮かび続け、イマジナリーラインを越える瞬間も確実。が、いまいち乗れず。アドリブ的な台詞は映画の強度の弱さになっていると思うし、「僕」に甘え以外が見出せず、名無しに意義を感じない。染谷が良いからこそなお。",
        " 寝かしつけの後に映画を観に行ったり飲みに行ったりってのを一回やってみたいんだけど、そこから身繕いして出掛ける気力体力が残ってない。寝かしつけて家事の残りを終えたら力尽きてる。 きみの鳥はうたえるも悲しみにこんにちはも金曜で終わってしまうよ、もうだめだ……",
        " 「きみの鳥はうたえる」、柄本佑は普段あんな感じの人じゃないんだったらマジでバケモンだし、石橋静河はちょっと鼻につくくらいあんなになんでもこなせる役者だったとは。これ観た人は石橋静河の絶妙さについて語り合おうぜ。",
        " 「きみの鳥はうたえる」、自然の柄本佑と多様の染谷将太と非凡の石橋静河の天才3人の役者に任せたらこんな映画撮れちゃいましたって感じ(褒めてる) とにかくオシャレだし途中乗り切れないとこもあったし全面的には好きになれないんだけど超魅力的な作品でがっつりやられてます。",
        " 「寝ても覚めても」と同様「きみの鳥はうたえる」を、女は内在の男を選ぶか、超越の男に惹かれるのかの視点で僕はどうしてもみてしまう。",
        " _φ(･_･ ・きみの鳥はうたえる/テーク ・斬/スコーレ ・止められるか俺たちを/スコーレ ・音量を上げろタコ！/ミリオン座 ・スマホを落としただけなのに/TOHOシネマズ  ミニシアター系ばかりなので、TOHOシネマズどきどき。ベイシティより赤池かなー",
        " 「きみの鳥はうたえる」いいなあ、いいなあ、いいなあ。この余韻は〇〇だなあ。",
        " 映画『きみの鳥はうたえる』柄本佑の良さと、石橋静河、染谷将太のハマり感は凄く良くて好きな映画なタイプなのになぜか消化不良。",
        " きみの鳥はうたえる、役者さんみんな素晴らしかったけど中でも柄本佑がすごく良くて。時々ふと思い出してしまう。",
        " 「きみの鳥はうたえる」いつまでも3人の関係が続くよう願ってしまう、瑞々さが極まる映画だった。柄本佑の表情が最初は弛緩しているのだけれど、徐々に締まってくる演技はさすが。石橋静河はおそらく映画2本目だけど、女性の持つ小悪魔的なところも出せてて、素晴らしかった。",
        " 今日は「きみの鳥はうたえる」観てきた。ここ3〜4年くらいの絶対コレ良いだろと思う邦画のさらにその上をいく質の高さ。モラトリアム映画の最高傑作だと思う。",
        " 「きみの鳥はうたえる」は夜の青が綺麗だった。誠実じゃないけど優しい人達の人間賛歌って思った。",
        " 映画『きみの鳥はうたえる』素晴らしかった",
        " 「きみの鳥はうたえる」かつて幸福だったあの時間、という空気をここまで映画として閉じ込められている事が本当に素晴らしい。 今年の日本映画は良作が続くな。 関係ないけど柄本くんの黒目、好き。",
        " きみの鳥はうたえる、面白かったです。",
        " 「寝ても覚めても」と「きみの鳥はうたえる」、水と油みたいな純愛映画なのに何かが似てる。なんだろう。。。どちらも傑作なんだけど、共感の余地はどちらかしか授かれないんだよね。いま日本の映画館は凄い季節だよ、ホント。",
        " 勢いで昨夜シネマート心斎橋で見たきみの鳥はうたえるについて。関西のミニシアターの館長がこぞって傑作と太鼓判を押していたので行ってきました。多分間違いなく撃沈すると分かっていたけれど、最近よく話をする映画好きにとりあえず苦手系でも見てみろと言われたので。う〜ん、う〜ん、ごめん！",
        " 今日は「すばらしき映画音楽たち」と「きみの鳥はうたえる」を観ました。両者素晴らしかった。",
        " 『きみの鳥はうたえる』震える様に繊細な映像・色彩は素晴しい。けど今一つ映画に力を感じない。最大の問題点は淡々とし過ぎていて、「三人で過ごした夏の日々」がそれ程特権的には見えない事。ラストはいい。ラストの石橋静河の表情は絶品。むしろここから始まるドラマが見たかったよ。",
        " 今日の映画🎬「きみの鳥はうたえる」(2018) すごく心地いい映画だった。今日みたいな暑さと冷房の寒さにぴったり…余韻が残っていてまだぼうっとする。こういう静かな青春もいいな、若さだけじゃない青春",
        " きみの鳥はうたえる、すごく良かった〜。 佑くんも染谷くんも安定の素晴らしさだし何より石橋静河ちゃんどんどんいい役者になっていくね。 表情とかすごく魅力的。",
        " 『寝ても覚めても』と『きみの鳥はうたえる』、どちらが今年のベストでしょうか…。映画としては後者のが上手だも思うけど、私は強烈な愛の物語に弱いので好き度的には前者かなぁ…。",
        " 最近映画あんまり見れてないけど 『きみの鳥はうたえる』を見た時 周りの人が号泣している中 正直よくわからなくて 『あーあーこういう感情欠落してるとよく言われるなぁ』という自省タイムに入ってしまった 映画は良い映画だと思う",
        " 「きみの鳥はうたえる」三宅監督の舞台挨拶付きで見てきたよ。 柄本佑、石橋静河、染谷将太の主演三人のアンサンブルがとにかく見事で素晴らしい作品だったし、内容が殆どＱ＆Ａ形式だった舞台挨拶も監督の考え方がいろいろ聞けてとても良かったな。",
        " 寝ても覚めても きみの鳥はうたえる  どちらも素晴らしかった。 やっぱつくづく自分が好きなのはTOHOシネマズでかかってるような日本映画ではなくこっち側なのだと痛感",
        " 「きみの鳥はうたえる」、音楽が絶妙に格好良かった…",
        " 「きみの鳥はうたえる」鑑賞。恐ろしく素晴らしい古典だった。ライティングがどれも最高にかっこいい。 私たちはいつも行き止まりを感じるから、浴びるように飲んで笑い合うしかないのだ。",
        " 三宅唱監督「きみの鳥はうたえる」新宿武蔵野館にて鑑賞。何を考えているかわからず時に誠実でないと言われる男とその親友、そして一人の女の物語。佐藤泰志原作もの。函館の街の空気感が素晴らしく、今を生きる若者の姿を佑、染やん、石橋静河が時に清々しく時に生々しく時に息苦しく見事に演じる(続",
        " きみの鳥はうたえる、も、寝ても覚めても、も、 素晴らしい邦画がたくさんある。  今ちょっと何も考えられない",
        " 『きみの鳥はうたえる』あまりの素晴らしさに打ち震えてる…極上の余韻。",
        " 『きみの鳥はうたえる』で 京都シネマ、京都みなみ会館、出町座 が繋がってる感じが素敵すぎる。  今日は京都シネマへ。",
        " 「きみの鳥はうたえる」、ある意味ファンタジーだった「寝ても覚めても」に対して、とことんリアリスティックな映画だった。演劇みたいなだらだらと長いセリフなんて現実にはない、あの素っ気なくて短い会話がリアル。自然体の役者さんたちがキラキラしていて素敵だった",
        " きみの鳥はうたえる、観にいきました。染谷将太のだらしない身体がかわいかったです。",
        " 『きみの鳥はうたえる』。どこにも間違いがなく、隙のない、完璧な、感覚的な不完全さ。すばらしい。",
        " きみの鳥はうたえる いまいちつかみきれなかったのはなんでかもうちょっと考えよ。泣き虫しょったんでも少しの出番で印象に残った石橋静河さんの演技はやっぱりすごいしすき。ラストカット…！",
        " ジャック＆ベティ『きみの鳥はうたえる』観た、傑作、以上です",
        " 『きみの鳥はうたえる』めちゃくちゃおもしろかったー。",
        " きみの鳥はうたえるを観たらこういう青春の肯定も良いな〜ってめちゃめちゃ感涙 原作では青春のおしまいまで1セットだったけどこれはこれでアリ 余韻だけで全部わかる",
        " きみの鳥はうたえる凄い良かったなぁ。淡々としている日常が続くのだけれど何故か惹き込まれてしまう不思議な魅力があります。石橋静河も等身大な身近な感じなのだけれど、フッと惹かれてしまう雰囲気を持った女性なのが空はいつでも最高密度の青色の時とは違った側面で魅せてくれますね。",
        " 『きみの鳥はうたえる』、全編にみなぎる瑞々しさ、特に、象徴的に真ん中に配置されたクラブシーンの生命力にかなりグッときた",
        " 「僕のなかでは3年続いた作品」 柄本佑、主演「きみの鳥はうたえる」公開に“切ない喜び”映画.com",
        " 『きみの鳥はうたえる』を観た。邦画は『寝ても覚めても』ぶりだが、これもなんとも言い難い余韻が残る素晴らしい作品。石橋静河の佇まい、仕草、表情、声、全てを堪能できた。女優の横顔でここまでウットリさせられるのは、『女と男のいる舗道』のアンナカリーナ以来かも。",
        " 映画「きみの鳥はうたえる」が良かった。男女三人の心の動きをとらえる監督の距離感が絶妙で、「友達の家で飲んで朝誰かが床に寝てる」感じをリアルに思い出した。がんばってますアピールがないのに全員が一生懸命映画に向かっているのが伝わった。函館の街、特にクラブも良かったな。",
        " きみの鳥はうたえるの余韻が凄まじすぎる",
        " きみの鳥はうたえる、鑑賞。同居するほど仲のいい若い友人同士の男2人に若い女一人が加わり、函館の夏を描く。一人の男は失業中、男女はアルバイトというのらりくらり自由な夏を柄本佑さん、染谷将太さん、石橋静河さんが自然な演技で演じてる。自由なはずなのに刹那的。孤独さがにじみ出てる。秀作♪",
        " 「きみの鳥はうたえる」ろくにバイトすら行かないのに、何でこんな生活ができるのか。こんな曖昧な生活が続けばいいと思うし、続くと思う。いつまでも若いと思うように。夏休みが終わらないと思うように。3人のキャラには共感できないが、怖いくらいな存在感。一番共感できたのはバイトのおじさん。",
        " 「きみの鳥はうたえる」を見終えた後の余韻が良かった。函館の匂い、風情が漂う映像感が心地良いと思った。",
        " きみの鳥はうたえる、青春映画として心地良く美しくみっともない世界は好ましく思ったものの、やはり佐知子が男たちの連帯強化、モラトリアムを続けるための装置のように感じて少々辛かった。僕と静雄の関係だけじゃなく、店長と森口だって同じじゃないか。女を招き入れたり排除することで仲を深めよう",
        " 映画｢きみの鳥はうたえる｣を観てきた。一言で述べるなら、とても、うつくしかった。儚さも切なさも煌めきも、すべて混じりあった、確かに存在している“いま”を、妙な現実感を、嫌味なく自然に感じさせる。そんな映画に触れられて、よかった。",
        " 『きみの鳥はうたえる』、現代性を獲得するために原作からかなり大胆な翻案が為されており、そこもかなり良い。舞台を東京から函館にしたことで「北海道の夏」というあまり見かけないロケーションを描くことに成功しているところも観ていて楽しかった。",
        " 三宅唱『きみの鳥はうたえる』を観たけど、傑作だった。『リズと青い鳥』と並んで、鳥を題に冠し(音楽シーンがそれ単体でも、関係性の描き方としても非常に優れ)た邦画として、2018年を代表する一本と周りに薦めてみたくなる一本。",
        " ｢きみの鳥はうたえる｣の映画化を知ったのは東京堂書店のパネル展示だった。瀟洒な店内に飾られたOMSBのド迫力なライブポートレート。 あれがなければこの映画を観ることはなかった。 お店に感謝。",
        " 「きみの鳥はうたえる」トークショーが最高に面白かった。柄本佑は最終稿で大幅に変わったラストを読んで笑ったとか、やっぱ”僕”は爪伸びっぱだなとか、ト書きで「間」と書くことについて、ボツになったOP、きみの鳥はうたえるというタイトル、面白い話満載だった。",
        " 昨日みた きみの鳥はうたえる 朝が好きになったし 石橋静河さんがすごい綺麗だった",
        " きみの鳥はうたえる。仲のいい友達と三日三晩飲み遊んだような倦怠と楽しさとが写っていてめっちゃ青春でした。おもしろかったー",
        " （ ＾ω＾）『きみの鳥はうたえる』超絶大傑作！！今年ベスト級！！男2人と女1人の組み合わせの映画に間違いはない！夜の街徘徊系映画の新しい傑作！！間の取り方とロケーション、函館の夜の街は言うまでもなく明け方のあの何とも言えないような雰囲気のショットが絶妙！！最高！最高！最高！！",
        " 三宅唱『きみの鳥はうたえる』染谷将太はいつもいいんだけど、終盤に兄からの電話を受けて以降が凄まじい。特に「今日はもう電車ないから〜」のセリフを入れる間とその速度で静雄のちゃんとしてる感じが出てる。",
        " 「きみの鳥はうたえる」① なんどもじんわり泣いてしまう。めちゃくちゃよかった。ほんとうによかった。 卓球したりクラブで踊ったときは３人で並んでふちに立っていただろう体感が、２度目の卓球ではひとりずつがそれぞれのふちに立っているとしか思えなくて、",
        " きみの鳥はうたえる、良かったなぁ〜 余韻めっちゃ残る系 選曲も素敵！",
        " 「きみの鳥はうたえる」が良すぎて原作読んだけど映画と全然違った 映画は映画として素晴らしくて小説は小説として素晴らしい  ってこれが実写化よね あくまで商業目的で不必要な実写化はあまり好きじゃない",
        " 「きみの鳥はうたえる」おもしろかった   🐧",
        " 映画『きみの鳥はうたえる』はカラオケのくだりで何故か泣いてしまった、青春映画の傑作（とりわけ、石橋静河の表情の繊細さが素晴らしい）",
        " 映画｢きみの鳥はうたえる｣主演の柄本佑さん、染谷将太さん、石橋静河さん3人とも素晴らしかったが、渡辺真起子さんが最高だった。素敵な女優さんだな、と改めて感じた。",
        " きみの鳥はうたえる  観た  うはー  余韻がすごいわぁ  かっこよすぎるるわぁ  最高だわぁ  今日の湿度に合ってる",
        " 「きみの鳥はうたえる」 恋人と見る場合、そのときの関係性で二人してグッと来たり、あるいは気まずくなったりで安易にデートムービーには使えないな。 隣の席にいる相手のこと、自分のこと、二人の関係、そこを考えちゃうし、したら、気持ちが醒めたり、よそへ行っちゃう場合もあるだろうし。",
        " ていうか、今年の邦画はどうしたのってくらい面白い。 勝手に震えてろ、万引き家族、恋は雨上がりのように、焼肉ドラゴン、カメラを止めるな！、寝ても覚めても、きみの鳥はうたえる、と今年になって観た邦画ぜんぶ良かったよ。特に後者3つは今年の邦画のなかでもさらに素晴らしい。",
        " 『きみの鳥はうたえる』  いつも真意を計りかねる薄ら笑いを浮かべているようにも見える染谷君と、破顔していても目が笑っていないようにも見える柄本君、この不穏さ一歩手前のモラトリアム感が何かの感覚を想い起こさるなぁとボーっと考えていたら、",
        " 城定秀夫監督『恋の豚』「寝ても覚めても」と「きみの鳥はうたえる」を足してマシマシに増量した上、ハッピーパウダーまで振りかかってる様な作品でオモロｗ主人公の百合華はチャーミングだったし守屋文雄演じる男のキャラが絶妙。上演後は監督と主演の並木塔子のトーク、客席はオッサンで一杯でしたｗ",
        " 映画『きみの鳥はうたえる』を観てきました。主役の3人（柄本佑、染谷将太、石橋静河）の自然な演技が素晴らしく、観ているこちら側も彼らと同じ時間を呼吸しているような気がしてきます。マイケル・ウィターボトム監督の『ひかりのまち』を思わせる映像美も特筆もの。",
        " 「きみの鳥はうたえる」終わり。自分の中の記憶を繋ぎ合わせればギリギリ追体験できそうな、でももう二度とできないような、そもそもこんな記憶ないような…否応なく好きになっちゃう映画。出てくる俳優さん全員よかったけど、特に「夜空はいつでも〜」に続き、石橋静河は素晴らしい仕事を残してるな。",
        " きみの鳥はうたえる、まだ余韻に浸ってる。考えるとやっぱりあの終わり方できっと間違いないんだろうな。観た人と話したいわ。",
        " 新宿武蔵野館で『きみの鳥はうたえる』を観た。 何だか文字にし辛いけどとても良かった。表情や視線、出来事の少なさ。 自分よりもう少し歳上の人の方がもっとグッと来るんじゃないかな、ともなんとなく思った。",
        " 三宅唱監督『きみの鳥はうたえる』何が有る訳でもない、三人の男女の親密な空気に浸り、かけがえのない時間を見守るだけで目が離せなくなる映画。寄り添う様なカメラも良いし、クラブのシーンも音楽もクールだった。役者は全員素晴らしかったが、やはり石橋静河演じるちょうどイイ感じの女が堪らない。",
        " きみの鳥はうたえる、本当に良かったな…原作読んでみよう。 江本拓と染谷将太じゃなかったら特に気にならなかったかもしれないけど、2人やっぱり良かったし、石橋静河さん知らなかったけど素敵だったな…",
        " 【映】『きみの鳥はうたえる』函館行った時、たまたま入ったバーで、ファンドを募っていて、一口乗ったら、なんかステキに完成して、しかも映画のエンドロールとパンフレットに名前を出してもらえて、とても嬉しいです。",
        " 「きみの鳥はうたえる」役者陣の自然体すぎる演技をはじめ、あまりにも無造作で無防備な内容にビックリ。クラブで踊る石橋静河の妖艶さに、そしてカラオケで歌う石橋静河の歌の上手さにもビックリ。今度は染谷将太が「CHE.R.RY」を歌い出すんじゃないかとハラハラしました",
        " きみの鳥はうたえるを観た。踊る佐知子が可愛かった。",
        " きみの鳥はうたえる、夏の終わりに観るのにこれ以上ぴったりなものはない映画だった。キャストが1人でも違ったらこうはいかないだろうし映像も間の取り方もとても良く、いい意味で長く感じる時間が過ぎていった。",
        " 寝ても覚めても、きみの鳥はうたえる、を二本続けてみた。 他者を描くことへのアプローチがそれぞれ違って面白かった。 早稲田松竹で併映してもらいたい！",
        " 「きみの鳥はうたえる」観た。私は最近柄本佑さんの気怠さと鋭さが大好きみたい。あの眼にやられる。石橋静河さんはシナロケのドラマ観た時から気になる女優さんだったけど、この映画では所作の美しさが際立っていた。クラブで踊るところ綺麗だったな。染谷将太くんの立ち位置も良かった。",
        " 何も不安なく何も欲望なく、ただ単に楽しいって瞬間は生きててもほとんどないとは思うけど、そのフリをしてても求めようとしてる姿は美しかった。もうたまらない映画でした、なんか、色々懐かしかったな。きみの鳥はうたえる、素晴らしかった！",
        " 「きみの鳥はうたえる」を観た  良かったです……焦燥感や諦念に支配されているようでいて、一瞬の解放感や優しさがきらめいていた。 流されているだけ……と言いきるには、あまりにせつない。移ろいゆく感情、すがりたくなる存在。 ラストの余韻が凄い。",
        " 『きみの鳥はうたえる』、わたしはもう7分短ければ、とも、風俗描写が冗長とも思いませでしたが、序盤ドリーの移動でキャメラがググッと揺れたところで一瞬かなり心配になってしまった。瑣末なことだし、別に以後それに引きづられるようなことはないわけですが。ただリテイクしてもよかったのでは。",
        " 映画『きみの鳥はうたえる』の柄本佑がとてもとてもセクシーでゾクゾクしちゃったのな〜〜〜奥さんである安藤サクラのことも好きだから申し訳ない気持ちにもなりつつ、ああこの「僕」のような男が私は好き………って思ってしまった",
        " きみの鳥はうたえるめっっっっっっっっっっったくそに面白かった",
        " 29日からの1週間は、 「愛しのアイリーン」 「きみの鳥はうたえる」 「寝ても覚めても」 ってゆう今年1番じゃないかってぐらい素晴らしい1週間だよ！！  ",
        " 「きみの鳥はうたえる」のクラブのシーンはいい意味でヤバい、「寝ても覚めても」のクラブのシーンは悪い意味でヤバい",
        " 『きみの鳥はうたえる』がとても良かった。空気感や画ももちろんだが、メインの3者にとても感情移入してしまった。 映画館で泣きそうになるの久しぶり。",
        " 『きみの鳥はうたえる』良かった。この映画の登場人物を、向こう側にいる20代モラトリアム期の男女、と自分から切り分けられなかったのは良いことなのか、どうなのか。楽しかった夜もみんな記憶の底に沈んで、今の暮らしもいつかは終わってしまう。",
        " 「きみの鳥はうたえる」観た。朝まで遊んだ後の朝焼けの街とか、初めてキスする時の照れ臭い感じとか、もう忘れかけてた頃を思い出して切なくなった。いいなぁ若者は。あと、終わり方が好き。観られて良かった。",
        " 三宅唱の「きみの鳥はうたえる」観てきたけど、とんでもねぇぞ。とんでもない傑作だ。すごい。演出が細部の細部にまで行き届いていて、なんというか、おったまげた。",
        " 映画『きみの鳥はうたえる』。 儚さでいっぱいだった。何とも危ういバランスで成り立ってる世界観。「僕」が数を数えるシーンが2回あるのだけど、そこをもう一回見比べてみたい。最後の石橋静河さんの絶妙な表情もよかったな。",
        " 「きみの鳥はうたえる」は本当に本当によかった。今日ずっと反芻してた。佐藤泰志原作の函館映画シリーズ全部好きだけど、これが1番好きだな。重すぎず暗すぎずドライで淡々としていて、でもとても胸にくる。柄本佑の演技の絶妙な軽さがとてもよかった。",
        " きみの鳥はうたえる 嫉妬しか感じないほど素晴らしいな 俺が理想とする青春しか映ってない",
        " 「きみの鳥はうたえる」、柄本佑演じる主人公「僕」はもちろんだが、登場人物たち皆がそれなりにダメな人たちで、その人たちを切り取り、その中の一瞬や、その時にしかない良いものも悪いものも描く。クラブの場面での揺れる石橋静河。抑えて踊ってるんだろうけど素敵。 ",
        " 「きみの鳥はうたえる」石橋静河、初めて見たけど素晴らしいなー。ふと見せる寂しげな顔が池脇千鶴に、大笑いしてる時は水原希子にも見える。表情も良いけど酒を飲んで酩酊し踊り、僕や静雄にもたれかかるしなやかな体の動きも良い。カラオケの歌も上手い。",
        " 三宅唱監督の「きみの鳥はうたえる」。超絶傑作建築映画だった。建築映画では境界と、時間と、速度と、物質とで画面が粟立ち、そして肉体との摩擦が起きる。いやはや、三宅唱、すごい才能です。スクリーンで観る必要がある映画です。なにせ粟立ってくるんで。",
        " 今日は『寝ても覚めても』と『きみの鳥はうたえる』を見たんですけど本当にどっちも素晴らしくて泣いちゃった",
        " それにしても「きみの鳥はうたえる」は必要じゃないシーンが多かった気がするな…正直微妙だった…「寝ても覚めても」に期待！",
        " 最近の日本のミニシアターの勢いハンパないな。「きみの鳥はうたえる」絶対傑作でしょ。人気出る前に行こう。",
        " 激辛フェスで、ヴェトナムアリスの美味しい激辛フォーを食べてからの、映画『きみの鳥はうたえる』での佑さんと真起子ねぇさんの活躍を目に焼き付ける。 いやぁ、素敵だなあ。  ",
        " 『きみの鳥はうたえる』の超絶傑作ぶりに打ちひしがれた…",
        " 『きみの鳥はうたえる』なんか音楽を観ているような.. 淡々と描く日常が詩的で、めちゃくちゃ心を揺さぶられた.. なんなんだ、このすげぇ余韻は..",
        " 三宅唱「きみの鳥はうたえる」傑作だった。誠実さと、やはり一回性について。コンビニや部屋飲みでの演出極まっている。「長浜」と「COCKPIT」が出逢うクラブシーン。天井でなく冷蔵庫や床の照明に部分的に照らされる男2女1。イヤホンで耳を塞ぐ染谷将太。路面電車とライトと雨と函館の夜。",
        " こないだ見た邦画『寝ても覚めても』『きみの鳥はうたえる』両方ともとんでもない傑作だった！！",
        " 『きみの鳥はうたえる』でハイスペックさんのビートが流れたときなんでかわからないけど泣いた。観た！",
        " ｢きみの鳥はうたえる｣ 石橋静河が凄すぎる。普通だったらクサくなるような詩的なセリフも彼女が言うと自然。傑作。",
        " ｢きみの鳥はうたえる｣、面白かった。もう数分早く終わってくれたら最高に好みでもあったが、とにかくずっと面白かった。。すげえ。",
        " 『きみの鳥はうたえる』は映画横丁として今年一番おすすめな映画かもしれない。コンビニで買ったハイボールやビールと適当なつまみで朝までだらだら過ごす時間を、こんなにも美しく描いた映画があったとは。いつも酔っぱらったように、広い道路をふらふら歩く柄本佑さんがまた素晴らしい。",
        " 昨日観た『きみの鳥はうたえる』も石橋静河の魅力が何度もスクリーンいっぱいに炸裂するのでこれだけで良い映画を観たって気分になれるよ。もちろんそれ以外にも見所の多い素晴らしい映画でしたが。",
        " まさにユリイカに、濱口監督から三宅監督に宛てた「きみの鳥はうたえる」についての１０の質問が載ってるんですが（回答は載っていない）、本職同士のレベルの高い批評、めちゃくちゃおもしろいです。本当に素晴らしいな…",
        " 「きみの鳥はうたえる」素晴らしかった。ただただ美しい。最後、完全に意表つかれた。",
        " 「きみの鳥はうたえる」みた。“反復の映画作家”である三宅唱監督の一先ずの到達点ですね。と同時に主演3人の今んとこ代表作。かねがね映画ってみるひとに“これ、オレの映画だ！”て思わせたら勝ちだと思ってるんですが、三宅唱監督の圧勝にただただ平伏したのでした。傑作。",
        " ちょっと不思議な映画だったんだよね。感性を試される映画を観る時、私は徐々に気分が乗る派なんだけど、きみの鳥はうたえるは最初から気分が乗って楽しかった。エモさのラインってココだよねって自信持って進んでく感じが良かった。",
        " 『きみの鳥はうたえる』は、俳優さんの細かい演技を愛でる映画だなと感じた。「僕」が佐知子を部屋に連れてきて、初めて会う静雄と佐知子が打ち解けて会話をするところを「僕」が眺める場面。このときの柄本佑の表情が絶妙だった。その後の3人の関係が暗示されていたんだな。",
        " 【きみの鳥はうたえる】 新宿武蔵野館にて。石橋静河のラストの表情は忘れられない強い印象を残す。クラブのシーンの役者の空気も素晴らしいし、これは本当に美しい夜をえがいた映画。",
        " 「きみの鳥はうたえる」、ちょっと話がもたついてる感はあったが、なかなか面白かった。役者陣と映画の雰囲気が好きで、特に石橋静河がいい。長澤まさみをややすっぴんに近づけたような（顔という意味ではなく）感じで自然な雰囲気がとても好き。",
        " 寝ても覚めてももきみの鳥はうたえるも面白くない。。。",
        " きみの鳥はうたえる面白かった",
        " きみの鳥はうたえる、余韻がすごくて映画館出てまだ現実に戻りたくない。",
        " 『きみの鳥はうたえる』序盤、函館の夜から早朝をオリヴェイラのポルト（あるいはパリ）の夜のように撮っていて素晴らしい。柄本佑にポルトガル国旗柄の帽子を被せるのはやりすぎ。興醒め。潜在する亀裂の種が芽吹き緩やかに崩壊する後半が非常に退屈。三宅唱はワンテーマをぶち壊せない愚直さが弱点。",
        " 素晴らしい評。映画『きみの鳥はうたえる』本当に素晴らしいです",
        " RT 『きみの鳥はうたえる』の感想を漁ってニマニマしている。大変な傑作だと僕は思う。クラブシーン、確かに泣いてしまうのだけど、あの圧倒的な幸福感はなんなんだろう。エモいという言葉はこういう時に使うもんなんじゃないかね。本当に。",
        " 「きみの鳥はうたえる」観た。人生においてのいくつかの何気ない記憶、朝まで遊んで店出た時の眩しい光とか、「いま思えば楽しかったなー」って、青春と呼ぶには大げさ、ささいで愛しい瞬間が閉じ込められてる。",
        " きみの鳥はうたえる いい映画だった。映像が綺麗だった。 3人の演技も本当に好きだったし、すごく役に合ってた。 でもなんていうか、3人共演技って感じがしなくて、すごく自然でその場にある本当の、リアルな空気がスクリーンから。来た。 コンビニのシーン大好き。",
        " 三宅唱監督『きみの鳥はうたえる』をユーロスペースで観た。息をするのも忘れるくらい画面に引き込まれていた。",
        " 「きみの鳥はうたえる」は、いつまでも続きそうな楽しくも気怠い夏休みというか青春というかを体感できる、素晴らしい映画だ。そして、薄々気付いていたものの、自分の人生の青春と呼ぶべき季節が終わったことをこの映画によってあらためて思いしらされた。別に嫌ではないけれど、ほんの少し寂しい。",
        " きみの鳥はうたえる  見てて居心地悪かった(誉め言葉) 夏の青春が詰まってるけど、終わりの予感が見え隠れして。 その儚さがクライマックスに繋がっていってるし。 主演の３人のそれぞれの視点面白いな",
        " 『寝ても覚めても』も『きみの鳥はうたえる』もほんとうに素晴らしいんだけど上手く言葉に出来ない。見てほしい。 この2作品(と、カメラを止めるな！)が同時期に公開されているのは、すごい現象なんじゃないだろうか。後々語り草になりそう。もののけ姫と劇場版エヴァみたいに。",
        " 『きみの鳥はうたえる』どうしてコンビニで買い物をしてるだけの時間と画面があんなに豊かなんだろう。ビリヤードをしているだけで。目が覚めた瞬間があんなに美しいんだろう。まったく気の抜けた思わず緩んでしまったような笑顔を何度も映像に映しとれるのか。素晴らしかった。",
        " 「きみの鳥はうたえる」の柄本染谷らの超絶自然体メソッド演技で構築される場の中にあからさまにアクティングの位相の異なる萩原聖人の不意の侵入。キャスティングも演出も意図したものであるとして、この異なるメソッドで生じる場のせめぎ合いのようなものが殊の外スリリングですた。",
        " 「きみの鳥はうたえる」を鑑賞。かつてこんな青春が、こんな夏があったような、なかったような。函館の街と映像が美しい。柄本佑、染谷将太、石橋静河、三人とも存在感がありすぎる。石橋静河さんが魅力的。顔の造形や骨格が綺麗。あと歌が上手くてびっくり。モラトリアム。映画の世界観に引きこまれた",
        " きみの鳥はうたえるの石橋静河のクラブのシーン見て、表現者だなあと思った。そして歌もうまいというか、やはりそこでも表現者だなあと思わされたな。そのへんは演技というより身体の使い方がとにかくまあ素敵であった。顔、額の汗を手で何度もぬぐうような仕草がとにかく魅力的で",
        " きみの鳥はうたえる、映画見たあと差分が知りたくて原作も読んでみたら全然ちゃうやん！原作とはフォーカスする点を変えて主人公を柄本佑にするの天才かよ",
        " 北海道で地震があった日に『きみの鳥はうたえる』を観たのか。凄まじいタイミング。",
        " きみの鳥はうたえる、超絶大傑作。カラオケの染谷将太がよかった。",
        " 『きみの鳥はうたえる』 よかった。静雄の優しすぎる眼差しにグッときてしまった。何事にもふんわりで執着しない「僕」が最後にダッシュする姿が愛おしい。",
        " 「大和(カリフォルニア)」でのNORIKIYO、「きみの鳥はうたえる」でのOMSB。どっちも素敵。",
        " きみの鳥はうたえる。 いい感じ。観終わって外でれば、映画のあの余韻にずっと浸れる落ち着く。ふわふわできる。だらだらしたくなる。そめちゃん若いのにあのおっさん感ほんと好きだ。",
        " 「きみの鳥はうたえる」観てきた。 うわーこりゃたまらん。 これロケーションが都内とかだったら凄く陳腐になると思うんだけど、函館が舞台というのがね。 だからこそビリヤードもクラブのシーンも活きてくる。",
        " 映画『きみの鳥はうたえる』満員御礼。いやぁ〜、良かった。これぞ、恋愛！青春！といった感じ。自然体のヒリヒリドキドキする感じが気持ちいい。最近、誇張しすぎたり・過剰になりすぎる演出が多いなか、とってもナチュラルで映画の世界に引き込まれていた。エンドロールまでも、心地よいのも久しぶり",
        " 『きみの鳥はうたえる』原作ですごく好きだった部分が映画でもすごく良くて泣いた。主演の3人が悲しくなるくらい魅力的で、足立智充さん最高だった。朝の光も夜の光も美しかった。",
        " 「きみの鳥はうたえる」、主演3人の自然体の演技が素晴らしかったんだけど、特に石橋静河にはびっくり。半分青い（律の奥さん役）でしか知らなかったので、あんなに魅力的とは思わなかった。色気があって歌もダンスも上手くて…一気にファンになりました。",
        " (監督の優しさまで叙情的に伝わる)映画的に最高なシーンを要らないとは言わないまでも、ちと長い…と思ったのは自分の問題であって『きみの鳥はうたえる』素晴らしかった。導線を様々に結び/踊り続ける石橋静河に見惚れる。画面を支配する日本の女優さんは久々。見事な空間設計に基づく新鮮な姿形。",
        " 映画『きみの鳥はうたえる』、撮影が素晴らしい。とにかく光の捉え方が美しい。函館の見慣れた光景のはずなのに、どこか現実とは違う、想い出や記憶の中のまばゆきみたいな明るさ。その淡い光の中で登場人物たちがごく自然に生きて動いているのが、とても良い。",
        " 「きみの鳥はうたえる」、染谷将太演じる静雄の目の光ははもう濁り消えているのだが、彼が一番未来を見据えていて誰よりも優しい人間。これは現時点で彼のベストアクトになるのではないだろうか。",
        " 『きみの鳥はうたえる』Hi'Specの音楽が素晴らしい。クラブでの一晩、そしてその帰り道の美しいこと…。シネマスコープで切り取られた函館の美しい景色と、終始映画を支配している息苦しい閉塞感のギャップが見事。",
        " ｢きみの鳥はうたえる｣もおもしろかったよ。佑さんの長髪が好き。",
        " 「きみの鳥はうたえる」観ました。 余韻に浸ってたら一日経ってた。 久々に映画の中に自分や誰かを見たりしました。良かった🙏",
        " 本日は佐藤泰志原作、三宅唱監督の「きみの鳥はうたえる」鑑賞。余白たっぷりの鑑賞者に想像力を掻き立てるカメラワークが素晴らしかった。主演三人の自然なやりとりも最高。夏の終わりに観るべき映画。",
        " 『きみの鳥はうたえる』三宅監督の映画で初めて泣いた。小ネタに目が行く。石橋静河の黙読する本とか(反応したら逆にダサいと言われるか)、佐藤泰志出すはずが同じ棚のさくらももことか「消せ」とか。カット変わってのヒレカツ弁当待ちが好き。",
        " きみの鳥はうたえるを観た。クライマックスも大ドンデン返しもないけど、ロケーションと魂入った芝居で見る価値ありってとこすね。",
        " 昨日は「寝ても覚めても」を。さっき「きみの鳥はうたえる」を見て。同日に公開された作品。演出のアプローチはある意味真逆だけ。ど妙に共通点があるというか。夜最終回で見てちょうどいい感じだったな。両方共傑作です",
        " きみの鳥はうたえる いつ観に行けるかなー… あの３人とブルー色だけで既にかなりグッときてる 忘れられない１本になるって確信してる！",
        " きみの鳥はうたえる（新宿武蔵野館）石橋静河が素晴らしい！柄本佑と染谷将太も安定して良。山本亜衣も出番が少ない割に目立ってました。あとは拷問のよう。106分が206分に感じました。全く雰囲気に浸れず、私は観てはいけなかったなあと反省しました。",
        " たいせつなものしかうつっていない映画をみた。きみの鳥はうたえる。やさしくて笑えて笑えて笑えた。ただ怪我を冷やそうとしているだけでこんなにおもしろいなんて。それに監督がこだわれば室内を外のように外をさらに外のように撮れるんだなと思った。すばらしかった。すべてが。",
        " かつていた会社で同僚だった友人から『きみの鳥はうたえる』よかった！、っていうメッセージが来て、関わったわけでもないのにほっこりうれしい気分になった。",
        " 「きみの鳥はうたえる」。余韻がすごい。軽率に好きな子に会いたくなったりした。",
        " 三宅唱監督の『きみの鳥はうたえる』は、何度目かの佐藤泰志原作ものである。やはり函館そのものが重要な役割を果たしている。クラブで踊り明かした若者3人が、朝方、街を歩く様を背中から捉えたロングショットで泣いた。テキトーなことして喋って遊ぶ人間を見て、少しリンクレイターを思い出す。",
        " 「きみの鳥はうたえる」で気付いたけど、eastern youth 観たときとOMSのthink good観たとき感情がほぼ同じ回路を通って結果涙が出るな",
        " おはようございます🌞 9月3日は 染谷将太くんの誕生日🎂 Happy Birthday 🥂🍾🎁🎉  『きみの鳥はうたえる』素晴らしかった！  ",
        " 寝ても覚めても と きみの鳥はうたえる が気になる キャストも内容も評価も惹かれる",
        " 三宅唱『きみの鳥はうたえる』。 柄本佑、石橋靜可、染谷将太、そして渡辺真起子がひたすら愛おしい。 四宮秀俊は『ミスミソウ』と併せて撮影賞当確。 録音、音響も素晴らしい。 「東京は撮ることが難しい」とお困りの映画作家はぜひ北海道ロケ（函館、小樽、室蘭）をやってほしい。",
        " 今日見た二本の映画は音楽が素晴らしかったなぁ. 「寝ても覚めても」のtofubeatsさんのスコアは素晴らしかったし、「きみの鳥はうたえる」のHi'SpecさんとOMSBさんのラップが本当に映画にあっていて素晴らしかった.",
        " 三宅唄「きみの鳥はうたえる」傑作‼︎‼︎侯孝賢並みの日本映画出てきたね。函館と佐藤泰志半端ないな。",
        " 「きみの鳥はうたえる」めちゃくちゃ良かったのだけど。何が良かったとか言いたいけど勿体無くて言いたくない。笑",
        " きみの鳥はうたえる ザベスト クラブシーン エヴァーでした",
        " 久しぶりひシアターキノで映画をみた。佐藤泰志原作の「きみの鳥はうたえる」。忙しがってばかりで映画をみないのは、もったいないと思った。やっぱり映画はいいな。帰りによったカフェランバンのブルマンアイスコーヒもよかった。もっと映画をみよう。",
        " 昨日みた「きみの鳥はうたえる」が頭から離れない。空気、会話、そこがベストだというタイミングで流れる音楽、クラブ、ビリヤード、本、アルバム。全員が魅力的な彼ら達。",
        " 『きみの鳥はうたえる』のコンビニが最高だったので思い浮かんでしょうがない。ベストコンビニ。そんなのがあるのか知らないけど。『寝ても覚めても』は整理された空間が沢山出てくるのに一際印象に残るのが鬱蒼とした川辺ってのが最高。",
        " きみの鳥はうたえる あれはすごく良かったな 寝ても覚めてもも良かった  染谷くん柄本くんのお芝居は観てて楽しくて面白くて引き込まれて仕方なかった 寝ても覚めてもでは伊藤沙莉ちゃんと山下リオちゃんのよかったな すごく好きな人だらけで楽しかった",
        " 三宅唱監督『きみの鳥はうたえる』観ました。最高です！主演の三人がとても素晴らしいし、撮影も最高です。特にクラブシーンの楽しくてでもちょっと切ない感じが照明も合わさって胸にグッときました。",
        " 寝ても覚めても、きみの鳥はうたえる、少女邂逅、万引き家族、カメラを止めるな！、ちはやふる結び、四月の永い夢、パンバス等々… 今年の映画ベスト10ほとんど邦画になっちゃいそうな予感…",
        " きみの鳥はうたえる、の余韻がわりとズルズル。別に正直超好きなわけじゃないのに、あの佐知子のかわいいダンスとか、僕の首の置き方とか、カラオケで静雄が歌う彼女を横目で見つめるあの潤んだ目とか、もうなんかどうしてもいろいろ思い出してしまって、、あああ🕊",
        " 三宅唱監督の『きみの鳥はうたえる』、むちゃくちゃよかった。終わんなきゃいいのにと思った、マジで。役者も画面も音も最高の、ヒリヒリする青春映画。傑作。",
        " 『きみの鳥はうたえる』 クラブのシーンは素晴らしいの一言。酒を飲み、遊ぶ。そんな日常がとてつもなく愛しい。 青から明るい緑に変わったビジュアルが、あのラストへ連れていくのだろうか。",
        " 三宅唱監督の映画『きみの鳥はうたえる』は傑作。特にクラブのシーンは日本映画史上最高の素晴らしさ。あれは盛りあがるだけがクラブじゃないと知ってるから撮れるやつですね。作品の生々しさを生みだすうえで“音”が重要な役割を担っているのもポイント。いちいち美しい石橋静河さんの動きも絶品！",
        " 「きみの鳥はうたえる」途中ある石橋静河の歌の選曲が素晴らしい。世代を絶妙にミックスさせる選曲。しかも上手い。そして、実際に彼女のプライベートでも十八番ってのが、またいい。",
        " 「きみの鳥はうたえる」を観た。 久々に痺れた映画で、傑作で、今年ベスト5に入る作品。どこにでもあるどこにでもいる若者の日常を垣間見て夏の終わりに胸が締め付けられた。妙にリアルで、なんだろう、この気持ち。 ラストのあの「うわあ感」を越えるものは、ないかもしれない。観てほしい。",
        " 『きみの鳥はうたえる』観た。素晴らしかった。 話すことで見えてくる人との付き合いで大事なものは、主に描かれる恋愛だけでなくどんな人間関係でも大切なんだなと。 日の入りから夜明け前までの夜の街の美しさ、お酒を飲んだり遊んだりして会話する時間の愛しさ、それらが胸に残る映画でした。",
        " 昨日『寝ても覚めても』『きみの鳥はうたえる』というとんでもないど傑作を2本見てしまったため心がザワついて落ち着かない。 今日は家でSPECでも観て「当麻紗綾を愛でるDAY」にして落ち着こうと思う。 ",
        " きみの鳥はうたえる の余韻がね。じわじわと。ププっと笑える場面もチラホラだし、森田のキャラがツボでして。あの本屋、今は違う店になってんだよなぁ。本屋時代通ってたお店だったので、それも懐かしくて。萩原聖人さんの不器用そうな店長役も良かった",
        " 映画「きみの鳥はうたえる」  川崎109シネマズにて鑑賞。終わらない青春の終わり。石橋静河の演じる佐知子がすばらしい。",
        " 三宅唱監督『きみの鳥はうたえる』3人がクラブに行くあたりから泣きっぱなし。クラブミュージック、ヒップホップがこんなにエモーショナルな日本映画はじめて。映画が生活の匂いを撮れない代わりに、コーヒーを淹れる、トーストにバターを塗る、そういう音を拾う。絵で説明し過ぎない。傑作だと思う。",
        " 「きみの鳥はうたえる」素晴らしかったな..  石橋静河さんの笑顔、なんて素敵なんだ！",
        " きみの鳥はうたえる舞台挨拶付き回観てきた！沢山の解釈が出来る作品で面白かった！佑くんの表情で伝える術が素晴らしくて\\(  ˆoˆ)/佑くんと染谷くんと並んで存在感を残す演技が出来る石橋静河さんもお見事ー！ ",
        " 「きみの鳥はうたえる」のヒロイン、石橋静河さん知らなかったんだけど、存在感といい歌いっぷりといい引き込まれたなぁ♫ で、石橋凌さんと原田美枝子さんの娘さんなのねー！！",
        " 『きみの鳥はうたえる』試写2回目。今日は柄本佑がカジタ君に見えてしょうがなく、感想聞いたら案の定の反応ぶりで、フリーターも怠惰な夜も、三角関係も経験がない自分には気づかなかった感想と解説（笑）が聞けて相当面白かった。お誘いした方の観賞後感も良く、これは良い広がりができるはずだ！",
        " 『きみの鳥はうたえる』観てきた。素晴らしい作品。柄本佑はほとんど共感できずに観ていた。最後にやっと分った。浅いなぁ、自分。染谷将太、石橋静河は最初から引き付けられる。三人の空気感が今でもじわじわ来る。もう一度二度観ることになるだろう映画。",
        " 三宅監督函館ロケ作品『きみの鳥はうたえる』先行試写、素晴らしくてもう胸がいっぱい！！！間違いなく三宅監督の代表作。ツンと空気の匂いすら共有しそうに、主演3人との時間が自分の記憶になるような体験がどれだけ幸せなことか。言葉にならない想いを全て、3人の表情が語っていました。",
        " 『きみの鳥はうたえる』試写で観ました。 すんごいよかった面白かった。飲んだり遊んだり恋したり青春の時間、役者さんたちの時間が生き生きと活写され続けて、ずうっと観ていたい映画でした。映画でした。三宅監督すごい。こういう作品が大ヒットするといいなあ！",
        " 神保町で『銭ゲバ』を初見。渋谷に移動し『きみの鳥はうたえる』試写（三宅唱監督の素晴らしい新作）、神保町に戻って『赤頭巾ちゃん気をつけて』を再見したあと、ミロンガでチーズを頼んだら好みの種類が出てきた。まぁ、たまにはそんな良い日もあります。",
        " 三宅唱監督の新作「きみの鳥はうたえる」を試写で。すばらしい作品。僕と佐知子が近づくことになる場面は極上の美しさ。くしくも同日9月1日公開の「寝ても覚めても」と同じ、2人の男と1人の女をめぐる物語、構図について考える。",
        " 三宅唱『きみの鳥はうたえる』試写で見た！いつまでもつづく夜の宴のここちよさ、ざわつき、艶やかさ。どうしたらこういう不思議な時間の流れが作り出せるのか…とても考えがおよばない。すばらしいです。すぐにでも見直したい。",
        " 三宅唱監督と再会できた喜び。 『きみの鳥はうたえる』 映画を観た後にいくらでも語っていたくなる素敵な映画だったな。 そして溝さんと唱くんのトークもいつまでも聞いていたかったよ。 ",
        " きみの鳥はうたえる【映画】 ",
        " きみの鳥はうたえる観た ",
        " ま〜恋愛向いてないんだな、うん。でも『きみの鳥はうたえる』のどうしようもない関係性の変化の方がよっぽど身にしみる…",
        " きみの鳥はうたえる、なんだか身体の力を抜いてぼんやりと見ちゃうんだけど、不思議と集中力は途切れないっていう。たぶん個人的に波長の合う作品なんだろうなあという感覚。",
        " 寝ても覚めても、きみの鳥はうたえる、アトランタ５話くらいから、ボージャック・ホースマンシーズン5  がんばろ…",
        " 佐藤泰志原作の『きみの鳥はうたえる』を見たので『オーバー・フェンス』も見た。また鳥が出てきた。狂気の理由を考えている。原作も読んでみよう。",
        " 「きみの鳥はうたえる」見る ",
        " きみの鳥はうたえるを見に行こうと思っていたのに完全に忘れていた",
        " そこのみにて光輝くも、きみの鳥はうたえるも、なんか函館が外国のように映えるんだよなぁ不思議",
        " きみの鳥はうたえるは本当にいい映画だった。",
        " 『きみの鳥はうたえる』見るよ〜、ここまで予告編一切見ずにきたからこのまま前情報一切なしで行きます",
        " そこのみにて光り輝くを昨日観ていた  呉美保監督のきみはいい子がすごくよい映画だったから、ずっと観たかった  山下敦弘監督が撮った同じ佐藤泰志さん原作もののオーバーフェンスも素晴らしかったので、観ていない『海炭市叙景』と今やっている『きみの鳥はうたえる』も観たいなと連鎖するー",
        " 三宅唱監督と再会できた喜び。 『きみの鳥はうたえる』 映画を観た後にいくらでも語っていたくなる素敵な映画だったな。 そして溝さんと唱くんのトークもいつまでも聞いていたかったよ。 ",
        " きみの鳥はうたえる【映画】 ",
        " きみの鳥はうたえる観た ",
        " ま〜恋愛向いてないんだな、うん。でも『きみの鳥はうたえる』のどうしようもない関係性の変化の方がよっぽど身にしみる…",
        " きみの鳥はうたえる、なんだか身体の力を抜いてぼんやりと見ちゃうんだけど、不思議と集中力は途切れないっていう。たぶん個人的に波長の合う作品なんだろうなあという感覚。",
        " 寝ても覚めても、きみの鳥はうたえる、アトランタ５話くらいから、ボージャック・ホースマンシーズン5  がんばろ…",
        " 佐藤泰志原作の『きみの鳥はうたえる』を見たので『オーバー・フェンス』も見た。また鳥が出てきた。狂気の理由を考えている。原作も読んでみよう。",
        " 「きみの鳥はうたえる」見る ",
        " きみの鳥はうたえるを見に行こうと思っていたのに完全に忘れていた",
        " そこのみにて光輝くも、きみの鳥はうたえるも、なんか函館が外国のように映えるんだよなぁ不思議",
        " きみの鳥はうたえるは本当にいい映画だった。",
        " 『きみの鳥はうたえる』見るよ〜、ここまで予告編一切見ずにきたからこのまま前情報一切なしで行きます",
        " そこのみにて光り輝くを昨日観ていた  呉美保監督のきみはいい子がすごくよい映画だったから、ずっと観たかった  山下敦弘監督が撮った同じ佐藤泰志さん原作もののオーバーフェンスも素晴らしかったので、観ていない『海炭市叙景』と今やっている『きみの鳥はうたえる』も観たいなと連鎖するー",
        " 『きみの鳥はうたえる』あんなことはなかったはずだけど、あの色と温度には覚えがある。わたしはずっとヒリヒリしていた。お、溺れる……！停滞のなかで3人がたっくさんのモノを持ってて、はあ、良かったなあ。。かつてのわたしとCLIMAX N… ",
        " 映画 「きみの鳥は うたえる」鑑賞。石橋静河っていい女優だな。 母親の原田美枝子によく似てたけどお母さんより好みだ。クラブでのシーン 、ラストの演技良かったわ。 ",
        " 【『きみの鳥はうたえる』新宿武蔵野館タイムテーブルについて】 先ほどの投稿で「10/19 未定」としていましたが、正しくは 10/19のみ20:15～となります。誤記載、大変申し訳ありませんでした。  ☆新宿武蔵野館 10/13（… ",
        " 「きみの鳥はうたえる」と「四月の永い夢」がわたしの今年の最優秀ラストカット大賞ノミネート作品です。",
        " きみの鳥はうたえる、 フラッと観に行ったけど予想外にここ最近のベストだった。 いつかの、もう戻れない頃の自分の思い出を見ているような、 何でもないように見える日常と会話がどうしてあんなにも愛しくて最高なんだろう…好き ",
        " 函館の夏，まだ何ものでもない僕たち３人はいつも一緒だった，函館でなければ撮れなかった青春映画，現在公開中の「きみの鳥はうたえる」，映画は本当に映画館で観るからこそその作品の最大限の良さが引き出されるんです。いやぁ、映画って本当にい… ",
        " きみの鳥はうたえる、を観たかったのに近くでやってない💧 都内か。そんな暇無いぜ≧(´▽｀)≦ｱﾊﾊﾊ",
        " 三宅唱監督と再会できた喜び。 『きみの鳥はうたえる』 映画を観た後にいくらでも語っていたくなる素敵な映画だったな。 そして溝さんと唱くんのトークもいつまでも聞いていたかったよ。 ",
        " きみの鳥はうたえる【映画】 ",
        " きみの鳥はうたえる観た ",
        " ま〜恋愛向いてないんだな、うん。でも『きみの鳥はうたえる』のどうしようもない関係性の変化の方がよっぽど身にしみる…",
        " きみの鳥はうたえる、なんだか身体の力を抜いてぼんやりと見ちゃうんだけど、不思議と集中力は途切れないっていう。たぶん個人的に波長の合う作品なんだろうなあという感覚。",
        " 寝ても覚めても、きみの鳥はうたえる、アトランタ５話くらいから、ボージャック・ホースマンシーズン5  がんばろ…",
        " 佐藤泰志原作の『きみの鳥はうたえる』を見たので『オーバー・フェンス』も見た。また鳥が出てきた。狂気の理由を考えている。原作も読んでみよう。",
        " 「きみの鳥はうたえる」見る ",
        " きみの鳥はうたえるを見に行こうと思っていたのに完全に忘れていた",
        " そこのみにて光輝くも、きみの鳥はうたえるも、なんか函館が外国のように映えるんだよなぁ不思議",
        " きみの鳥はうたえるは本当にいい映画だった。",
        " 『きみの鳥はうたえる』見るよ〜、ここまで予告編一切見ずにきたからこのまま前情報一切なしで行きます",
        " そこのみにて光り輝くを昨日観ていた  呉美保監督のきみはいい子がすごくよい映画だったから、ずっと観たかった  山下敦弘監督が撮った同じ佐藤泰志さん原作もののオーバーフェンスも素晴らしかったので、観ていない『海炭市叙景』と今やっている『きみの鳥はうたえる』も観たいなと連鎖するー",
        " 『きみの鳥はうたえる』あんなことはなかったはずだけど、あの色と温度には覚えがある。わたしはずっとヒリヒリしていた。お、溺れる……！停滞のなかで3人がたっくさんのモノを持ってて、はあ、良かったなあ。。かつてのわたしとCLIMAX N… ",
        " 映画 「きみの鳥は うたえる」鑑賞。石橋静河っていい女優だな。 母親の原田美枝子によく似てたけどお母さんより好みだ。クラブでのシーン 、ラストの演技良かったわ。 ",
        " 【『きみの鳥はうたえる』新宿武蔵野館タイムテーブルについて】 先ほどの投稿で「10/19 未定」としていましたが、正しくは 10/19のみ20:15～となります。誤記載、大変申し訳ありませんでした。  ☆新宿武蔵野館 10/13（… ",
        " 「きみの鳥はうたえる」と「四月の永い夢」がわたしの今年の最優秀ラストカット大賞ノミネート作品です。",
        " きみの鳥はうたえる、 フラッと観に行ったけど予想外にここ最近のベストだった。 いつかの、もう戻れない頃の自分の思い出を見ているような、 何でもないように見える日常と会話がどうしてあんなにも愛しくて最高なんだろう…好き ",
        " 函館の夏，まだ何ものでもない僕たち３人はいつも一緒だった，函館でなければ撮れなかった青春映画，現在公開中の「きみの鳥はうたえる」，映画は本当に映画館で観るからこそその作品の最大限の良さが引き出されるんです。いやぁ、映画って本当にい… ",
        " きみの鳥はうたえる、を観たかったのに近くでやってない💧 都内か。そんな暇無いぜ≧(´▽｀)≦ｱﾊﾊﾊ",
        " 三宅唱監督と再会できた喜び。 『きみの鳥はうたえる』 映画を観た後にいくらでも語っていたくなる素敵な映画だったな。 そして溝さんと唱くんのトークもいつまでも聞いていたかったよ。 ",
        " きみの鳥はうたえる【映画】 ",
        " きみの鳥はうたえる観た ",
        " ま〜恋愛向いてないんだな、うん。でも『きみの鳥はうたえる』のどうしようもない関係性の変化の方がよっぽど身にしみる…",
        " きみの鳥はうたえる、なんだか身体の力を抜いてぼんやりと見ちゃうんだけど、不思議と集中力は途切れないっていう。たぶん個人的に波長の合う作品なんだろうなあという感覚。",
        " 寝ても覚めても、きみの鳥はうたえる、アトランタ５話くらいから、ボージャック・ホースマンシーズン5  がんばろ…",
        " 佐藤泰志原作の『きみの鳥はうたえる』を見たので『オーバー・フェンス』も見た。また鳥が出てきた。狂気の理由を考えている。原作も読んでみよう。",
        " 「きみの鳥はうたえる」見る ",
        " きみの鳥はうたえるを見に行こうと思っていたのに完全に忘れていた",
        " そこのみにて光輝くも、きみの鳥はうたえるも、なんか函館が外国のように映えるんだよなぁ不思議",
        " きみの鳥はうたえるは本当にいい映画だった。",
        " 『きみの鳥はうたえる』見るよ〜、ここまで予告編一切見ずにきたからこのまま前情報一切なしで行きます",
        " そこのみにて光り輝くを昨日観ていた  呉美保監督のきみはいい子がすごくよい映画だったから、ずっと観たかった  山下敦弘監督が撮った同じ佐藤泰志さん原作もののオーバーフェンスも素晴らしかったので、観ていない『海炭市叙景』と今やっている『きみの鳥はうたえる』も観たいなと連鎖するー",
        " 『きみの鳥はうたえる』あんなことはなかったはずだけど、あの色と温度には覚えがある。わたしはずっとヒリヒリしていた。お、溺れる……！停滞のなかで3人がたっくさんのモノを持ってて、はあ、良かったなあ。。かつてのわたしとCLIMAX N… ",
        " 映画 「きみの鳥は うたえる」鑑賞。石橋静河っていい女優だな。 母親の原田美枝子によく似てたけどお母さんより好みだ。クラブでのシーン 、ラストの演技良かったわ。 ",
        " 【『きみの鳥はうたえる』新宿武蔵野館タイムテーブルについて】 先ほどの投稿で「10/19 未定」としていましたが、正しくは 10/19のみ20:15～となります。誤記載、大変申し訳ありませんでした。  ☆新宿武蔵野館 10/13（… ",
        " 「きみの鳥はうたえる」と「四月の永い夢」がわたしの今年の最優秀ラストカット大賞ノミネート作品です。",
        " きみの鳥はうたえる、 フラッと観に行ったけど予想外にここ最近のベストだった。 いつかの、もう戻れない頃の自分の思い出を見ているような、 何でもないように見える日常と会話がどうしてあんなにも愛しくて最高なんだろう…好き ",
        " 函館の夏，まだ何ものでもない僕たち３人はいつも一緒だった，函館でなければ撮れなかった青春映画，現在公開中の「きみの鳥はうたえる」，映画は本当に映画館で観るからこそその作品の最大限の良さが引き出されるんです。いやぁ、映画って本当にい… ",
        " きみの鳥はうたえる、を観たかったのに近くでやってない💧 都内か。そんな暇無いぜ≧(´▽｀)≦ｱﾊﾊﾊ"
    ]
}