{
    "title": "寝ても覚めても",
    "comments": [
        " 『寝ても覚めても』漫画みたい。だが現実が無秩序な混沌であるなら絶対有り得ないとは言えない。奇跡の様な出会いの存在はむしろ現実の野蛮なまでの不合理さの証明でしかないのだ。『鏡の女たち』以来とも言える狂暴さで描写された海はその事の象徴だ",
        " 『寝ても覚めても』",
        " 『寝ても覚めても』★★★☆☆ ラストの会話は鳥肌モノ",
        " 『寝ても覚めても』  東出くんの演技がすごく上手くなっててびっくり。一人二役の難しい役だったと思うけれど、上手に演じていて、全く別人になりきっていたので、映画に集中できた。好みは分かれるだろうけど、ストーリー自体も良い。",
        " 『寝ても覚めても』  ようやく地元の深谷シネマで観れた。二人の恋愛、特に朝子には全く共感できない。ただ共感できなくても、何となく人間の性や恋愛ってこんなこともあると感じれる映画はあって、本作はそういうところが大好きだと思った。",
        " 『寝ても覚めても』ヨコハマ映画祭で鑑賞。主人公の女の子の行動・記号に動機付けが弱く、不明なところが多い。でも、このセリフ必要あるのかどうなのかわからないけど、劇中の合コンシーンは良かった。普段言いたいところなのかな?",
        " 『寝ても覚めても』テアトル新宿。上手い俳優が演じれば頭オカシイ男女の話だが主演2人が安定の棒演技なのでそこまで腹は立たない。脇を上手い俳優で固めるのも手堅い。劇中終始朝子役の唐田えりかに一切の共感は出来ない。だからこそ棒の役者を配役したのだろう。",
        " 『寝ても覚めても』期待していただけにちょっと残念な話であった。脚本の中途半端さと朝子のイモ感には参ったが、もう少しアダルト系、若松系だとよかったのではないかな。なんかもう、、という映画であった。",
        " 『寝ても覚めても』横浜シネマジャックアンドベティにて鑑賞。伊藤沙莉が出てたのを知らずに観たけど、どちらも今週でラストの真裏の時間に上映している榎田貿易堂も伊藤さんが出ててこっちも観たかった。",
        " 『寝ても覚めても』女の方がしがちなイメージのあの行動だけどリアルに肌感覚で伝わって怖い。そして一番怖かったのは3人揃った女子3人のなんでもない女子トーク。なんであんなにエチュード感があるの!？",
        " 『寝ても覚めても』普通エゴは恋と重なるのにエゴにも愛にも見える表現は初めて見た。このエゴは自分の中にもあるはずだから偏頭痛と浅い呼吸が出てきた。",
        " 映画『寝ても覚めても』数えたカットは651。見た目でわかる一人二役という嘘くさい設定があるのにリアリティを感じるのは、登場人物の挙動作に感情が宿っているから。特に、恋情に上気する様子は見ているこちらが照れるほど。ヒロインの現役感が半端じゃない。 ",
        " 映画『寝ても覚めても』鑑賞。ファンタジーとリアルの狭間にいるようなストーリーテリング。社会上の大きな出来事も加えてあって、そのせいで物語が歪になった印象もあるが、どうしても入れたかったんだろうと思うし、その出来事が映画をファンタジーから繋ぎ止めている面も感じた。結果、圧倒された。",
        " 『寝ても覚めても』、 色彩を殺し暗部を潰す画面には最後まで馴染めなかったが、恋人にそっくりな別人を好きになったらどうする？というシンプルなテーマのスリリングな展開は見事。表情豊かな東出昌大と、無表情な唐田えりかの対比も面白い。",
        " 『寝ても覚めても』見た目が同じで性格が正反対の二人と恋に落ちたら。8年間の心の揺らぎを社会情勢を交えながら描いた恋愛映画  ",
        " 『寝ても覚めても』寝ても覚めても東出昌大がやって来るという不思議な映画だった。東出昌大がとにかくはまり役で彼のファンならば100％この映画を楽しめる事請け合い。",
        " 『寝ても覚めても』@ シネマート心斎橋観。渦中の朝子ちゃんの所行､作品を観ている\"越後屋\"は「なしっ！」となるが作中の\"越後屋リョウヘイ\"には「ありっ！」にる面ろさw「掛けなかった」のは女々しく男の期待と最後の台詞はこれからの保険。惚れた女に対する男ってなぁあんなもんよw",
        " 『寝ても覚めても』原作もピンとこなかったし、良さがわからない東出クンが二役では敬遠するところだがカンヌにまで出品されて評価されてるとあればこの目で確認せねばと鑑賞。麦は予兆の東出エイリアンじゃないか。結果宇宙人な東出クンはいい。",
        " 『寝ても覚めても』朝子が計算抜きの本能で行動する点は賛否あっても理解できる。てっきり朝子目線の話と思っていたのだが…。演技力よりも資質を見てのキャスティングなのか作品には合っている。映し出される自然描写が背景以上の意味を持つ。",
        " 『寝ても覚めても』1005@テアトル新宿 ２度目の鑑賞 こんなに間を置かず２回も劇場に足を運ぶなんて、過去にあったか思い出せないくらいのこと。もちろん２度目も大満足。２度目とはいえおおいに揺さぶられる。",
        " 『寝ても覚めても』想定とは全く違う方向に話が転がっていったがなかなかの傑作．ヒロイン（唐田えりか）の黒目が大きすぎて見てる方向が特定できないのが座りの悪さを増幅してなお良し．実生活でこんなの食らったら立ち直れないだろうけど．",
        " 麦を引きずるからのコーヒー、パン食、トースター。英題の12への転換点が311＝地震での結婚観変化。対の整形。訛りの退行。斜めのシーツの裏。理想＝海と現実＝川。川の野鴨と演目。黒と白の服装がグレーとなり、朝は明亮へ。『寝ても覚めても』",
        " 『寝ても覚めても』考えるのでなく感じる。東出昌大にどっぷり。",
        " 『寝ても覚めても』伊藤さりとtofubeatsがよかった。進行もっちゃり。流されやすく自分がヒロインだというような行動、異性にばかり頼る苦手な女を凝縮した主人公には映画と言えども疲れた。",
        " 『寝ても覚めても』ミステリアスな東出昌大と、仲本工事が観れたのでよし。",
        " ＜寝ても覚めても＞性格の違う見た目はそっくりの人間が登場するということで『2重螺旋の恋人』な展開を期待したけど違って、朝子の唐突な行動から『髪結いの亭主』の幸福感を思い出す。東出昌大は眉毛を隠すと別人みたいに印象が変わるなー。",
        " 『寝ても覚めても』初めは現実離れし過ぎで乗れないと思ったが東京に来てからは亮平のキャラが好ましいこともあって面白く。それだけに終盤には猛烈に腹が立ちwしかし、だからこそ決着が活きるのも確か。仲本工事さんがいい味。猫は象徴的存在？震災の使い方は今までのそれとは違った感じで興味深く。",
        " 『寝ても覚めても』大阪と北海道というのも彼岸性を暗示している（まさか監督がそこまでは考えいるわけではないが）。天の川を観ながら洪水になる予感とか。そういえば映画を鑑賞中に地震があって、最近の映画館はすごいなと思った（嘘です。地震があったのは映画の中で地震がある前のシーンだった）。",
        " 『寝ても覚めても』東日本大震災で東京で電車が止まって、歩いて帰ろうとするときに朝子と亮平が出会って恋に陥る。映画『君の名は』（アニメじゃない方）で空襲に出会って恋に落ちるシーンを思い出した。それと麦（バク）は夢を食うバクでもあり、彼岸性（あっち側）の人だと思うと納得。",
        " 『寝ても覚めても』男目線で観ると朝子はとんでもない女なんだけど、逆の立場で昔の彼女がタレントになって「一緒に逃げて」と言われたら世話女房に悪いと思っても止められないだろうな。そう思うと不安定な朝子の行動は納得できる。でも許せない、という映画。原作よりもいいと思ったのは、",
        " 『寝ても覚めても』0901@テアトル新宿",
        " シネクイントで『寝ても覚めても』を鑑賞。突如失踪した恋人とそっくりな男と出会って恋愛。なんか、恋愛って理屈じゃないなあって感じますね。ダメって分かっていても、相手を傷つけたりと不可解なものだ。脇の女性陣が素晴らしかったな。",
        " 『寝ても覚めても』朝子には共感出来ないの声多数で観た今回の映画。確かに‥と思うが、監督は敢えて無表情な朝子像を新人の唐田氏に託したのか？興味。また元カレと今カレ淡々とする中、未曾有の災害があり気持ちが変化するきっかけは繊細な心理か。",
        " 『寝ても覚めても』これはホラー映画なんだろか。朝子と麦の馴れ初めからしてホラーだが、突然失踪し7年後に何食わぬ顔して戻ってきて朝子を北海道に連れて行こうとする麦も怖いし、表情に乏しく何を考えているかわからないのであらゆる言動が突飛に見える朝子も怖い。なんとも奇妙な映画だった。",
        " 『寝ても覚めても』心情が伝わらない唐田さんの演技に苛つき、でも朝子は元々こうなのかと自分を納得させながら観ていたけれど、途中から感覚ピエロの「あんたの正義はいったいなんだ♪」が頭の中を巡り始めた。信じる力がもうないと、それを通して。",
        " 『寝ても覚めても』原作未読。主要キャストにほとんど関西人がいないのに何故に大阪弁でやるのか謎だったが作者が大正区の出身なのね。伊藤沙莉の関西弁はイケてた、声質もぴったりｗ渡辺大知が神戸出身とは意外。予想以上に客入りが良かったのも意外",
        " 『寝ても覚めても』なんなんやぁ！この感覚、モヤモヤ？やっぱ入りは顔大事な感じやろうから主人公のそれはええんやけどいつか崩れる平和な世界！で……東出昌大頑張ってたよねぇ！脇もなかなか！そして猫の使い方が良かったわぁ！ ",
        " 『寝ても覚めても』  ★★★☆  愛する人が今後一生絶対に許してくれない行為って何だろう？そしてそれをもしも自分がされた時、相手を許すことができるのか…を深く考えさせられる。結局最後は、大事なものを大事にするしか道はないのだけれど。",
        " 『寝ても覚めても』鑑賞。初の濱口竜介監督作。不快で不穏な主役達の行動、演技と関西弁。それが日常と非日常を彷徨い、終盤全く予想しなかった感覚に襲われる。許容できない他者、災害、病気らを経て、何か大きく心開かれる感じと言えばいいのか。今年一番感性と咀嚼を要求される映画を観た。",
        " 『寝ても覚めても』この作品を絶賛する人の気持ちもわからなくはない。ただ、これは個人的には主人公の女性がただのサイコパスにしか見えて来なくてダメ。いっそホラー仕立てだったら面白かったのに。",
        " 『寝ても覚めても』ドッペルゲンガーと恋愛。ホラー的な不穏さと嫌な予感が持続する。何かずっーも夢うつつな寸止めの効いた構築美が凄い。ぼんやりとしたヒロイン朝子の思わぬ決断は、若い女子には不快極まりないかも。タイトルに偽りなし！",
        " 『寝ても覚めても』そう言う話なんでしょうが、ヒロインの恋愛観に1㎜の共感も出来ず。これが今時なんでしょうかorz 飼い猫が可愛いのが救い。作品の雰囲気は好きなんだけどなぁ。。。",
        " 『寝ても覚めても』①ヒロインは可愛いけど何考えてるかよく分からない頑固で大人しいタイプ。異性にモテそうだが女友達は少なそう。故にあまり共感することなく始まる。危険な男を忘れられないままイイ人と恋人に。展開読めるわー、その上難病に震災",
        " 『寝ても覚めても』東日本大震災が変えた価値観について考えさせられた。震災前は壮大な夢が素敵だと思ったが、震災後は永遠に続くものなどないと気付き、変わらない毎日の大切さを知る。その心の移り変わりにとても共感した。大切なのは「今」なのだ",
        " 『寝ても覚めても』正直今年ベスト級に好きな作品。多分好みは分かれるだろし「カメラを止めるな」みたいに口コミでヒットする作品ではないので短い上映期間で終わるだろうけども。",
        " 寝ても覚めても  一貫して個人に寄り添う監督の作風がさらに研ぎ澄まされた集大成的作品.  生気に満ちた台詞による会話と脚色,環境を巧みに利用した画が素晴らしい.",
        " 『寝ても覚めても』＠シネクィント｜メジャーな役者が脇をしっかり支え、東出の演技力の乏しさと、フレッシュな女優を補う濱口監督の手腕。突飛とも思える朝子の行動に共感してあげたい。震災後の復興や大阪を流れる淀川、危うさを背景に生きてるから",
        " 『寝ても覚めても』  彼女に逃げられる男を演じさせたら、東出昌大は当代随一絶品だね。もう21世紀の中井貴一と呼んでしまいたい。まぁ奪う方も東出クンだけど。  あとあの若さで大阪のオバちゃん感を完璧に演じ切っていた伊藤沙莉もヤバい。",
        " 『寝ても覚めても』  朝子が最悪の選択をするシーンで、思わず「あっ！」と声が出た。この鮮烈なシーケンスを描出出来ただけで、この作品は成功したと言っていいと思う。ダメだわかってても愚行を犯すのが人間なのだ。  あとジンタンカワイイ。",
        " 『寝ても覚めても』冒頭、朝子が麦と初めて出会う場面から、画面にぐっと引き込まれる。商業映画デビュー作といいながら、濱口監督の演出は、既にベテランの風格。ただ、海外の映画祭に出すのなら、震災について、もう少し説明が必要だったのでは？",
        " アメブロを更新しました。 『「寝ても覚めても」人を傷つけると判っていてその行動するのは、クズだと思うけどなぁ。』 ",
        " ",
        " 『寝ても覚めても』映画内で使われる関西弁（大阪弁？）はイマイチだけど、許容レベル。主役の朝子を演じる唐田えりかのことは正直全く知らなかったが、今後に活躍に注目したい。ピリッとする脇役を演じる仲本工事がいぶし銀の演技で光ります。",
        " 『寝ても覚めても』この年齢になるともうすっかり忘れてしまった「恋愛ってなんだっけ？」という気持ちをこの映画は思い出させてくれる。この映画に描かれるような恋愛はしたことは無いし、したくも無いけど、なぜか惹かれる部分がある。なぜだろう。",
        " 『寝ても覚めても』観てきた。詳細は省くが、個人的な感想を述べると『かなり良かった』。ただ、他人には勧めない(笑)  主人公の朝子に嫌悪感を持つ人もいると思うし、共感できない人も多いと思う。自分も共感できない。でも映画としては◎",
        " 『寝ても覚めても』んん、TL評価が高かったので見ましたが、not for meてこういうことかな……わたしには麦と朝子の組み合わせがこわくて、ちょっとホラーのように感じました。仲本工事はよかったね！",
        " 【寝ても覚めても】麦と朝子が恋に落ちていく過程の映画的演出が凄くイイ。原作譲りなのか、亮平の自然な台詞と東出昌大の演技で中盤まではどっぷり浸れた。ただ、物語が大きく動く後半は朝子の心の動きが伝わって来なくてもどかしかった。 ",
        " 『寝ても覚めても』麦が現れてからの彼女のとった行動は、いやいやそれは、どう考えてもあかんでしょって。通天閣とスカイビルが激近はないが、天の川の近くの新居は枚方やけどロケは、枚方にあらずか。ハスキー伊藤ちゃん最近躍進めざましいね。",
        " 『寝ても覚めても』朝子と言うヒロインに全く共感など出来ないが、周りの友人達にだけは恵まれてるなと思った。家の前を流れる川、濁ったり流れが速くなったりと、彼らの関係を表現している感じ。伊藤沙莉の存在が明るさを与えてくれる。",
        " 『寝ても覚めても』自他に介在する理屈、理解を超越してドスンと居座る恋愛の自意識。どうにも抗えないコイツを運命、奇跡、執念、狂気、何て呼ぼうと構わない。清濁併せ持つ愛のメカニズムをどうせ誰も解明できないのだから。喪失から始まる愛の物語",
        " 『寝ても覚めても』ACシアタス調布。え〜なんだろ？ちょっとおかしな女に翻弄される男が気の毒にしか思えないストーリー。落ち着いたトーンの映像は好きな感じだが。仲本工事さんに全然気が付かなかった事にビックリ。",
        " 『寝ても覚めても』清濁併せて人生ですみたいな話（?）で、その濁った方面、というか他者には理解し難い側面の人物描写にドキリとさせられ、居たたまれなくなるムズ痒さが快感でした。情景の美しさ、東出昌大の宇宙人ぶり、山下リオ出演もツボです",
        " 『寝ても覚めても』プレミア＠テアトル新宿♪自分の経験値じゃ太刀打ち出来ないというか、未来を想像することさえ難しく、それぞれがどんな思いを秘めて終盤を演じたのか知りたくなった。穏やかなのにうねりもすごくて、ただ身を任せるだけで面白い。",
        " 『寝ても覚めても』東出昌大さん二役。唐田えりかさん主演。自分をこよなく愛してるヒロインに振り回される東出さん、熱演。見ていてまさかの展開で腹がたったり。人を好きになると自分よりも相手のはずでしょ？感情移入して鑑賞してました！",
        " 『寝ても覚めても』恋に恋する年代なら麦を選ぶかもしれない。だが大人になったら、人生を共に歩む相手として亮平を選ぶ女性が多いと思う。大人しそうでいてエキセントリックな朝子の揺れ動く恋心を観ていると、愛の持つ複雑さに翻弄されてしまう。",
        " 2019年映画初めはこちら。  恋愛映画と一括りにはできない人間ドラマ。血の通った登場人物たち。ふとした時に亮平と朝子を想う。今後も心に残る作品になると思う。  映画『寝ても覚めても』のレビューを書きました！ ",
        " 【寝ても覚めても】 突然失踪した彼と瓜二つの男に出会ってしまう… 異星人のような東出昌大(絶賛)と透明感ありすぎて妖精のような唐田えりか(褒めてる)、達者な伊藤沙莉とおとぼけ渡辺大知の登場でホッとする。恋愛ホラーやんかー、妙に生々しくもあり余計に怖い。劇場で〇〇に遭いたないわぁ",
        " 今日はPFFの後に、寝ても覚めてもを観に行った。 なぜか不思議と、PFFの質疑応答で濱口竜介さんの名前が出る事が多い気がする。 とても面白くて、観に行けて良かった。どこか浮世離れした恋愛モノってすごく好きだ。それが狂ってるならなおさら。東出くんの演じ分けも良かった。",
        " テアトル新宿で『寝ても覚めても』を観ました。原作とユリイカの特集を読んでみようと思いました。",
        " 「寝ても覚めても」彼女の選択は、正直もうこの歳になると「そういうこともあるよね」と思うのだけど、映画の二人みたいな若い頃だったら許せないだろうなあ。しかしそれでも二人は決断した。家の前を流れる泥色の川が、まるでこれからの波乱に満ち… ",
        " 『寝ても覚めても』観た。タイトルからユルいコメディかユルい恋愛ものかと思ったら、真性のガチのサイコホラーだった。主演二人のフワフワした危なっかしい演技と関西弁のお陰で、冒頭から変な緊張感が漂っているのだが、それが極に達するクライマックスはマジでゾッとする。思わぬ拾い物だった。",
        " 映画『寝ても覚めても』を観てきた。これはちょっと140字では書ききれんわ。台詞も怖いけど画も怖い。でも、堕ちるところまで堕ちない見事な終わり方。そう、人間が生きて行くって結局こんな感じなんとちゃうかな。一人ひとりにいろんな麦や亮平や朝子がいる気がする。原作も読も。ほなね。",
        " 『寝ても覚めても』試写。カンヌ国際映画祭に出品された注目作。ヒロインが勝手すぎてイライラするが、掴み所のない男性・麦のキャラクターが、いかにも幻惑的な恋を象徴している。恋だけでなく友人と一緒に居るシーンも多く、「他者と自分」がもたらす影響について考えさせる。作家性の強い作風が◎。",
        " 「寝ても覚めても」の唐田えりかさんが出演しているからと観に行った「覚悟はいいかそこの女子。」、予想を軽く上回る良作だった。エキセントリックで上滑りな主人公は映画が終わる時には自然に人間的成長を遂げていた。とても清々しい感じ。井口昇監督作品なのにw",
        " 「寝ても覚めても」、みているあいだは「それなりに見どころのある映画ではあるけど、濱口竜介にしてはちょっと物足りないかな……」くらいの感じだったのだけど、見終わってから思った以上に後味を残す映画のような気がしてきた。",
        " 『寝ても覚めても』鑑賞。凄かった。画面からみなぎる緊張感。久しぶりに映画を見てドキドキした。今年一かもしれん。 ",
        " 『寝ても覚めても』観てきた。今年いちばん怖い映画だと思う。背筋が凍るくらい怖い。「消えた恋人とまったく同じ顔の男と出会う」というただそれだけのシチュエーションからこんなにも濃いドラマができるんだなあ。なんだか村上春樹の『国境の南、太陽の西』みたいだなと思った",
        " 『寝ても覚めても』しかし期待値高めすぎたことを後悔しまくった。「朝子怖い」ってみんな言うからそこ期待してたのに全然怖くないじゃん！唐田えりかは確かに良かったんだけど、東出昌大（麦ver≒宇宙人）を超える怖さを感じさせてくれないと・・・まぁそもそもそういう映画じゃなかったんですが。",
        " これ言っちゃうと色々台無しだし失礼だけど、『寝ても覚めても』の主演女優さん、ちょっと「つぼみ」に似ている気がしまして、少し前に『初恋のつぼみ ここから先はダメよ』というピンク映画を観てわりと感動したので色々思うところがあった。",
        " 映画『寝ても覚めても』。『きみの鳥はうたえる』と同じで、「上手く言葉にできないけどなんか観たことない新しい映画を観た！」という興奮。なぜか『セッション』や『ナイトクローラー』を続けて観た年を思い出す。そして東出さんが凄い！というか東出さんじゃないと成立しないとさえ思える映画(笑)"
    ]
}