{
    "title": "累-かさね-",
    "comments": [
        " 『累-かさね-』☆☆☆★★",
        " 『累-かさね-』鑑賞。原作では醜女だった累が美女になっている時点で、相当に軸はぶれている。また「演技が凄い人の演技」をするには、俳優達の力不足が否めない。二人とも同じような怪我をしながら、累だけが舞台に舞い戻るという終わり方は、「気力が勝っている方が勝つ」という話なのかよ。",
        " 『累-かさね-』美醜を巡る女同士の戦い。人間の持つ深淵が重なり合う。ふたりとも綺麗だったけど、サロメの踊りが妖艶で綺麗過ぎた。原作知らないけど楽しめた。何より引き込まれた物語だった。観る価値あり。",
        " 『累-かさね-』楳図かずお風のホラーテイストも感じられるサイコサスペンスの傑作。優等生的な役の多い土屋太鳳の悪女演技と、クライマックスの舞台での鬼気迫るダンスは圧巻。芳根京子共々、入れ替わる二役を見事に違和感なく演じ分けている。",
        " 『累 かさね』1014@新宿ピカデリー",
        " 『累 かさね』  キスをしたら顔が入れ替わる口紅！人は見た目よりも中身が大事というのは本当なのか。心にある優越感と劣等感。勝つのはどっちだ  ",
        " 『累 かさね』例によって原作知らずだが「凄いものを観せられた」気分．設定アホらしく脚本タコだが主役二人の演技が塗り替えてる．「偽者が本者を超えるだけでなく（概念的には）喰ってしまう」様を観せた土屋太鳳，スイーツ映画ばかりなのが不憫．",
        " 『累 かさね』@ TOHO西宮OS観。再観。「贋者が本物を超える瞬間」舞台に立つ俳優と観客の連綿たる願望と欲望を狂演の共演で競演する弐人の女優､ニナと累。細かい設定の「どうして？」は捨て置く潔いい力業。劇中劇を模した狂気の果てに奈落に墜ちた者と光差す舞台に立つ者。どちらが？好作。",
        " 『累 かさね』ツイッターの知人が絶賛していたので見たら、凄いものを見せてもらった……",
        " 映画『累 かさね』数えたカットは987。主演２人が２人分の演じ分けをしているのがなんといってもカットの見所。舞台で舞を披露する下りは踊りができる土屋太鳳の肉体ならではの展開なのだが、役柄上舞っているのは累というねじれ現象が起きていたのがひときわ面白かった。 ",
        " 映画『累 かさね』鑑賞。やりすぎてわざとらしい演出が引っかかり、30分ぐらいで途中退席しようかと迷った。最後まで気になる演出はあったのだが、迷った後あたりから転換して正気と狂気の堺をさまよう累たちの姿は見応えがあった。一番狂気に身を染めたのは３人のうち誰だったのか。",
        " TOHO日本橋で『累 かさね』。メイン2人がそれぞれの演技をしっかり把握して初めて成立する映画なわけで、凄いプロ根性。残念ながらそれに最も追いついてないのは脚本か。演じる事の虚、狂気、そして呪い、題材はいいけどマンガ由来ゆえの心の声乱発が恥ずかしい。もっと映画向けに練るべきね。",
        " 『累 かさね』口紅を塗ってキスをすると顔が入れ替わるという斬新さとシンデレラ的な制約とやがてそれぞれの思惑が現れ出てくるドロドロ感。2人協力してうまくやればまた違った雰囲気の作品が作れそう。あの口紅ずっと使っていても無くならないのか",
        " TOHOシネマズ日比谷で『累 かさね』を鑑賞。口紅で顏が入れ替わる女優と顔に傷がある女性。土屋太鳳さんが、なんかものすごいね。天才的な演技の迫力だったり、入れ替わりによる人格の変化とか。サロメの舞台の話とうまく重なるのもいいですね。",
        " 『累 かさね』原作未読。主演の二人が今までにないキャラを熱演だね。個人的には、たおちゃんの7変化っぷりが素晴らしかったな。後は、浅野さんの胡散臭い存在感、さすがですw前半は少し物足りなさはあるけど、中盤以降は人間の狂気にゾワっとするね。果たして、最後に立っていたのどちらだったのか",
        " 累 かさね、観ました。天才的な演技力を持つ、顔に大きな傷のある少女と美しい容姿に恵まれながらも、花開かずにいる舞台女優が口紅の不思議な力よって、お互いの欲望と嫉妬心に翻弄される女の物語です。ダブル主演の土屋太鳳と芳根京子の熱演が光ってましたが、サロメの演出がもったいないですね。",
        " 『累 かさね』原作未読。「ニセモノが本物を超える」という演劇に求められるものを累とニナふたりの物語に重ねてきたのは面白い。ただクライマックスの駆け引きはいくらなんでもリスキーすぎるのではと思った。あと邦画の悪いところとしてよく上げられる泣き叫びの過剰演技が本作でも気になった。",
        " 『累 かさね』土屋太鳳ちゃんと芳根京子ちゃんの演技合戦がすごい！特に太鳳ちゃんの登場時のヤな奴っぷりは強烈ｗ ニナと累の主導権の奪い合いがドロドロハラハラで面白かったよ。  ",
        " 『累 かさね』役柄のせいか土屋太鳳ちゃんの方にフォーカスが当たりやすくて、芳根京子ちゃんが割を食った感は否めないかな。  でも朝ドラヒロインの演技合戦が見られたのは非常に楽しかった。",
        " 『累 かさね』プロットは良いんだろうけど如何せん感情やルールといった描写が少なく物説得力が弱くてノレなかったが、中盤攻守逆転し始めた辺りからギアが入ってなんとか面白くなったかな。主演二人の演技合戦という点では十分すぎるほどではあった。浅野忠信の相変わらず得体のしれない感じも怖い。",
        " 『累 かさね』土屋太鳳さんと芳根京子さんの入れ替わる演技の撮影方法ばかりに目がいってしまった。人間の嫉妬が渦巻くいやな部分をうまく演じていた２人が絶妙。",
        " 【累 かさね】土屋太鳳と芳根京子が、丹沢ニナと淵累の演じ分けを競い合う様な、構造的興味の方が物語よりも勝ってしまった。演技の幅という点では芳根京子の方が良かったかな。荒筋付きでサロメの舞台を長々と見せられたのも印象悪いぞ。 ",
        " 『累 かさね』  今年見た映画で一番好きかも。改めて役者ってすごいなって思った。",
        " 『累 かさね』土屋太鳳ちゃん、ひたむきな女子高生以外の演技を見れてうれしい…が、最後は「そんなに？」っていう演出かなぁ。佐藤監督作品ではキサラギの次に好き。というかこの二本しか好きじゃない。",
        " 『累 かさね』原作未読というのもあって配役に違和感は無し。非現実的な設定だけど話の肝は劣等感や嫉妬といった感情なので普通に入り込めるし、何より主演二人の熱演が映える作りになっていて良かった。特に土屋太鳳は印象がかなり変わったわ。",
        " 『累 かさね』一人二役、真逆の人格が瞬間ガラッと入れ替わるの。ダブル主演、若手女優二人の演技が凄まじかった。今後も楽しみですね。特に太鳳ちゃん、好きですね。",
        " 『累 かさね』清純派の2人が体当たりで見せた嫉妬と絶望感満載のサスペンス。両女優はまさに新境地を開拓。見苦しいほどの優越感や欲望渦巻く様は脚本もテンポ良い。両女優を焚き付け、自分の利益のみ優先させるマネージャ役の浅野氏好演。",
        " 『累 かさね』土屋太鳳ちゃんの入れ替わる演技、舞台サロメのダンス、芳根京子ちゃんの狂気的な演技、2人のお芝居に圧倒されました。素晴らしかったです！キスで入れ替わる瞬間が美しくてクセになる！きれいで色っぽく、不思議なシーン。💋💋",
        " 『累 かさね』面白かった！「人は見た目よりも中身」と言うが、そんな世界はどこにあるのか。誰だって土屋太鳳になりたいわと思ってしまう作品。優越感は天井知らず、劣等感は底なし沼。どちらも程々が丁度良いが、適度が分からないから恐ろしい",
        " ",
        " →芳根さんと太鳳ちゃんは全く似ていないのに何故か被る瞬間があって。そういう時、2人とも最高に美しかった。偽物で売るということ、こういう世界ではそれは決して悪ではないと思う。『累 かさね』",
        " →原作は未読だけれども、菅野さんのおかげで所々思い出す『MOZU』、監督のおかげで所々被る『ストロベリーナイト』。走り回って叫んで静寂で切る。ああ、凄かったな。「わたし、キスしたんだよ。」『累 かさね』",
        " 『累 かさね』「キサラギ」からずっと好きだった佐藤祐市監督、劇伴はどんな作品も5割増しにする菅野祐悟さん、主演女優の2人はどんなドラマでも素晴らしい演技、何の不安もなく観て、想定以上に魅入らせられた。 ",
        " 『累 かさね』主演二人の演技の質がオーバーラップしつつ反比例していくのが面白い、とはいえ8割は土屋太鳳が持ってった印象。下手な演技の演技、奥手と積極、キレッキレのアクション。やはり化け物",
        " 『累 かさね』＠ tohoシネマズ日本橋♪物語以上にキャストの演技が面白くて、こんな土屋太鳳が見てみたかった第一位。漫画原作のヒロインのイメージが強くて最近は避けてたから、次もと思ったけど、また今までの役に戻っちゃうんだよね…残念。",
        " 『累 かさね』作品における優越感が観客には快感には映らない。劣等感だけが持つ秘密っぽさを決して隠さず、これ以上ないくらいにさらけ出され、人間のいやらしさ汚さを浴びせられ圧倒されっぱなしだった。甲乙つけがたいダブル主演、素晴らしい。",
        " 『累 かさね』明るい感じの役のイメージやったけど土屋太鳳なかなか頑張ってたんやない！一人二役？逆に芳根京子は暗い感じのイメージなんやけどね！題材的にホラーっぽい感じに成りがちやけど抑えた感が良かったかなぁ！ ",
        " 『累 かさね』初日舞台挨拶の回で鑑賞。主演二人の一人二役というか二人一役の演技がとても良かったです。人柄の良いプロレスラーがヒールレスラーをやると嵌るように、土屋太鳳、芳根京子の二人もダークキャラがとても嵌ってました。",
        " 『累 かさね』元気な笑顔の印象が強い2人のキャスティング、ダークキャラという意外性も面白く、再構築された原作の世界観はSF的展開で、母親の背景etc.原作を読みたくなるって寸法です☆だるま先生、ひょっとしてカメオ出演されたのですか？",
        " 『累 かさね』  ▼9/8/18鑑賞  【封切上映】",
        " 『累 かさね』漫画的設定は仕方ないが身長差は気になった。主役が相互演じる二人二役は楽しめたが如何にも演じてますよなヘタクソ芝居に対して圧倒的舞台表現力は感じられず。ダンスは良かったが。親の生き様への反発葛藤ありかと思ったらその展開はなし。特別出演の人の役は誰でもよかったのではw",
        " 『累 かさね』  ★★  幼少期のエピソードがよく分からず。自分じゃない方の顔にカッター当てたとしても12時間後に戻るんだよね？昏睡中に成りすましてたのもニナどんだけ交友関係ないのって感じで細部が甘く累が顔で不自由してた描写もない。",
        " 『累 かさね』劇中の舞台劇が見応えあり。あと、浅野忠信の胡散臭えマネージャー役も。",
        " 『累 かさね』原作未読。土屋太鳳さん目当てで観に行ったけど、W主演の芳根京子さんの熱演も素晴らしかった。狂気じみた二人のぶつかり合いに圧倒！",
        " 『累 かさね』異色『フェイス／オフ』（⇐異色作に何を言ってるんだ・笑）みたいな漫画原作の実写化。原作は未読。兎に角、主演の二人の演技が良くて、それだけで満足。劣等感な人生を歩んだ性格のねじれた私みたいな人は存分に楽しめます。（オイ）",
        " 『累 かさね』想像以上の土屋太鳳と芳根京子の女優パワーに圧倒されっぱなし。ひとつ間違うと浮いた感じになりそうなテーマだと思うけれど、楽しませて怖がらせて他のことを考える余裕を与えないという…いや面白かった。太鳳ちゃんのダンスさすが！",
        " アメブロを更新しました。 『「累 -かさね-」原作も良いけど、映画も重量感のある素晴らしい作品に仕上がっています。』 ",
        " 『累 かさね』超良かったです！土屋太鳳と茅根京子の演技力が凄い！キスすると顔が入れ替わるという難しい役柄を素晴らしく演じていました！欲望、狂気、嫉妬、羨望など様々なドス黒いものが溢れていました。ラストは狂気じみているけど感動もした。",
        " 『累 かさね』を鑑賞。土屋太鳳✖️芳根京子の2人の女優の懐の深さを知った作品。美貌と才能、2人で一つの存在になった丹沢ニナ。罵り合い、騙し合い、嫉妬の汚い世界を描いたからこそ、舞台上ではあんなにも清廉された世界を演じれたのかもしれない。偽物が本物を越えると言う言葉に痺れたなあ。",
        " 『累 かさね』美貌と才能、アイデンティティをめぐる女同士の壮絶なサスペンス。骨の髄まで染み込むほどの劣等感と本当の自分を見てもらえない孤独感。劇中劇「サロメ」のラストと重なる虚しい口づけも良い。倒錯していく狂気を2人の女優が熱演。",
        " 『累 かさね』美人や天才、金持ちでさえ何かしら劣等感を持っている。母が美人女優なのに醜い顏の累は正に劣等感の固まり。美醜や真偽をテーマに、累が様々な問題を抱えた美人女優・丹沢ニナと出会って運命が変わっていくのをドラマチックに描く。",
        " 映画ログ 『 累‐かさね‐ 通常版 DVD 』 をラックに入れました。 ",
        " 『累 かさね』鑑賞。 顔に傷がある女性と女優が顔が入れ替わり終いには相手の全てを奪い去り立場も逆転させようとするその様が面白くて！ 二人二役で忙しいなぁと思っていたら終盤の劇中の舞台劇から一気に呑みこまれてしまい映画鑑賞中なのに舞台鑑賞にも興味を持たせてしまうぐらいの漲る迫力！",
        " 原作1ミリも知らん  土屋太鳳！芳根京子！ありがてぇ〜〜    ",
        " 『累 かさね』試写。美貌をめぐる壮絶な女のバトルを描くサスペンス。他人になりきる女優という職業、「サロメ」の舞台に象徴される虚しい口づけなど皮肉な設定が面白い。嫉妬や欲望、アイデンティティ喪失の恐怖。土屋太鳳と芳根京子はダークキャラを熱演し新境地を見せる。土屋のダンスシーンも◎。",
        " 映画の響と累観てきたんですが、1番感動したのは｢かさね｣と打つと予測変換で｢累｣が出てくるようになった事ですね。",
        " 映画の累観た。漫画原作実写化であんまり期待してなかったけど面白かった。いい意味で期待を裏切られたいうか、舐めてましたね。",
        " 累本当にいい映画だったなあ。漫画の実写映画って失敗作が多いイメージだけどこんなにも原作のファンの人やましては原作者さんからお墨付きをもらってる映画は珍しいのでは。なによりも原作者さんが累の映画を10回も見に行ってらっしゃるのが証拠だよね。横山くん素敵な映画に出れてよかった",
        " 明日やっと累観に行けると思ったのに予定入ってまじ萎える。。。地元の映画館では明日終わっちゃうしほんと最悪",
        " 映画やドラマに感情移入しやすいタイプですぐその世界観に入り込むタイプなんだけど、昨日累を見たらマジで現実に戻ってこれなくて笑った"
    ]
}