{
    "title": "泣き虫しょったんの奇跡",
    "comments": [
        " 『泣き虫しょったんの奇跡』好きという感情を撥ねつける勝負の厳しさと、敗けでは終わらない人生の尊さに溢れる。敗者の「参りました」で始まる感想戦のような、強くありたいと願う者の背中を押す作品。勝負師たちの短い言葉に宿る魂の重さを感じた。",
        " 『泣き虫しょったんの奇跡』指先、眉、瞼の動きで演じる役者たちが素晴らしい。それに対する動的なイッセー尾形さんもよかった！邦画俳優楽しむならこれ。ストーリーはタイトル出落ちなのでゆったり観られる。",
        " 【泣き虫しょったんの奇跡】俳優陣の演技が伸び伸びとしていて、豊田監督と演者の絆を感じました。正面からベタをやり抜くクライマックスは、それ台詞で言うのか…と思うところがあったけど、多幸感に満ちてました。照井利幸の音楽は超良いです。",
        " 『泣き虫しょったんの奇跡』@ 塚口サンサン劇場観。「好き！」をとことん突き詰めて諦めず精進する姿があるからこそ周りの応援や好機が得られる。親や友達､知り合い。中でも勝負の世界では好敵手が不可欠。それが親友なら尚良い。将棋物って派手さは無いが文字通り\"刺す\"静かな熱さがある。魅作！",
        " 『泣き虫しょったんの奇跡』子供の頃からずっとだったり一時的にかかわっただけの人も、その色々な人の期待と応援を背負って挑戦する姿に涙。その一人一人の顔がハッキリと浮かぶので余計に。奨励会退会後もそのまま見守った親の姿勢も凄い。",
        " 『泣き虫しょったんの奇跡』奨励会をやめなくてはならない日までのカウントダウンがやるせなく切ない。そこからゆっくりと立ち上がり、好きをしっかりと自覚してつかみ取ることができて、よかった。実話ならではのゆっくりとした運びがまた良し。",
        " 『泣き虫しょったんの奇跡』  失敗しても、挫折してもいい。好きなことへの情熱と諦めない気持ちが力になる。瀬川晶司プロ棋士の実話  ",
        " TOHOシネマズシャンテで『泣き虫しょったんの奇跡』を鑑賞。35歳アマから将棋のプロへ。プロになるのは熾烈ですね。盟友が脱落していくなんて寂しすぎる。しょったんの頑張りは、まわりみんなを笑顔にした。小学生の先生も重要だね。よかったよ",
        " 『泣き虫しょったんの奇跡』‪滑り込みで観てきた。家族、幼なじみ、先生、同期、将棋を愛する仲間たち。しょったんもわたしたちも皆周りの人たちに支えられて生きてる、そのことに改めて感謝。そして夢追い人へのエールでもある。藤原竜也の使い方笑",
        " 泣き虫しょったんの奇跡、観ました。2005年、史上初の奨励会員退会からプロ編入という道が開けた棋士・瀬川晶司五段の自伝的小説の映画化。タイトルが悪いのか、素直ないい作品なのに話題に上りませんね。飄々とした松田龍平がすごくいい。それに野田洋次郎、イッセー尾形がいいですね。",
        " 『泣き虫しょったんの奇跡』淡々と物語が進んでいくのだが、キャストが豪華だからか、それぞれの背景が創造しながら鑑賞できた。将棋の知識がある人が鑑賞すると、心にくるものがあるのかもしれない。",
        " 『泣き虫しょったんの奇跡』‪(続)その後は奨励会に入会、退会、プロへの再挑戦と波乱万丈だったが、奇跡を起こせたのは彼が将棋の楽しさを忘れなかったからだと思う。父親や小学校の先生、将棋クラブの師匠などの言葉が心に響いた。",
        " 『泣き虫しょったんの奇跡』‪鑑賞。良かった。とにかく将棋と出会ってからのしょったんが、打ち込む物あり、その楽しさを分かち合える親友あり、見守る大人ありの理想的な少年時代で最高！",
        " 『泣き虫しょったんの奇跡』  ▼9/18/18鑑賞  【封切上映】",
        " ",
        " 『泣き虫しょったんの奇跡』この題名から何をいめーじする？将棋棋士の話なのよ。題名、もう少しなんとかならなかったのかなぁ。将棋を学ぶ事の大変さがあまり伝わって来なかったかなー。周りにいる人がいい人だらけ。ちょい役で妻夫木くん。",
        " 映画『泣き虫しょったんの奇跡』数えたカットは624。将棋のように数々の俳優がスクリーンに打たれるのは気持ちいい。ただ、将棋のテンポも良すぎた感が。１回ぐらい長考がほしかった。あと、盤の周りをぐるぐる回る演出の多用は気になった。 ",
        " 映画『泣き虫しょったんの奇跡』鑑賞。瀬川五段のプロ入りまでのエピソードは知っていたが、そこまでの膨大な時間を劇映画で観られたのは面白かった。ただ、実話であるが故かタイムラインの描き方が平板だったりこの話どうなったの？という彫り込みが浅かったりちょっと物足りなさを感じた。",
        " 『泣き虫しょったんの奇跡』いろいろつまづくところはあるんだけど実話というならそうなんでしょう。ワンシーンのみの妻夫木&藤原竜也等、チョイ役が豪華。",
        " 『泣き虫しょったんの奇跡』結末は分かっていてもプロ入りを決める対局シーンは手に汗にっぎった。めでたしめでたし…に至るまでの苦しくて長い期間。そして出会った人々としょったんの様々なつながり。エピソードが積み重なって鑑賞後にじんとくる。",
        " 『泣き虫しょったんの奇跡』モヒカンの田村永吉、辞書編纂の馬締光也に通じるゆとり世代風ゆるさを持ちながら夢を諦めない瀬川晶司を松田龍平がうまく演じる。豪華共演陣との相性も良い。人が良く、流され、それでも好きなことを続ける男子に共感！",
        " 『泣き虫しょったんの奇跡』好きな事を職業にするのは良いが、それが勝負の世界となると厳しい。一度離れざるをえない状況があったからこその強さ、勝ちも負けも楽しむ心なんだろうな。回りの人にも恵まれていた幸運。幼馴染の野田洋次郎さん⚪",
        " 『泣き虫しょったんの奇跡』将棋だし、ちはやふるみたいな躍動感やスピード感はないけど、なによりドラマチックな現実だし、見せ方もいいと思う。長い青春映画だ。将棋のことがちゃんと分かれは…と悔しい気持ちはあるがそれでもとてもよかったです。",
        " 『泣き虫しょったんの奇跡』前例の無い道を切り開く事は、単に好きという思いや強いという力だけでは実現出来ない。多くの人の想いを背負うのは重くもあるが力にもなる。厳しい勝負の世界である程「負けを楽しむ」という精神は重要なのかも知れない。",
        " 『泣き虫しょったんの奇跡』好きな事をして生きていいと父親から背中を押されてプロ棋士を目指すが、壁は高い。松たか子やイッセー尾形、野田洋次郎ら出る人出る人の金言が胸に響く。松田龍平が奨励会を退会しての帰り道、落胆のシーンがすごい。",
        " 『泣き虫しょったんの奇跡』序盤子供時代のエピソードが続くが序盤あってのラストが活きる作品。それに気づいた時温かい涙が滲んだ。あれだけの俳優達をキャスティングしていても全員が自然に作品に馴染んでる。人が人を育てるんたな。",
        " 『泣き虫しょったんの奇跡』原作（瀬川晶司著）と脚本協力の「奇跡の六番勝負」（古田靖著）を読んで鑑賞。映画で取り上げられなかった部分や描ききれなかったところも多く物足りなさも感じる。國村隼さん・松たか子さんのシーンは心に残る。",
        " 『泣き虫しょったんの奇跡』＠ tohoシネマズ新宿♪応援をプレッシャーから力へと変える瞬間にこみ上げてくるものが…。ライバルとして将棋を指すことより、天才じゃないからこそ棋士を目指す仲間として慰め合う日常が好きだし微笑ましかった。",
        " 『泣き虫しょったんの奇跡』凄い！戦いの日々に夢破れて、失った後もう一度楽しさを思いだし、そして強くなる☆高めあう同朋の大切さ、夢を追いかけるのに年齢の壁はないと言う可能性、感服！でもそのニュースが私の記憶に無かった…。イケメンじゃないがなんか気になる幼馴染みの野田洋次郎も良い",
        " 『泣き虫しょったんの奇跡』棋士・瀬川晶司五段のサクセスストーリー。私的には、「夢は叶う」というよりか、ルールは変えられるという見方の方がしっくりくる。",
        " 【泣き虫しょったんの奇跡】 “好き”を仕事にし続けることの辛さと尊さ。キリキリと緊張する局面の連続の果てに、真剣勝負に負けても人生にはチャンスが何度も訪れることを教えてくれる優しい物語。シャープな言葉の幾つもに魅力を感じた。",
        " アメブロを更新しました。 『「泣き虫しょったんの奇跡」挫折したって、夢を諦めなければ道が拓けるかもしれません。』 ",
        " 『泣き虫しょったんの奇跡』終始淡々とした描写は嫌いじゃなく本人執筆小説が原作の実話基だから現実に感動し凄いと思うが「奇跡」を銘打つだけあり、明白な努力や進歩とかは特に描写せず精神論的帰結なのは物足りず。運命論や神の采配的物語でもないのは日本的ではあるが。実際の現実の方が面白そうw",
        " 『泣き虫しょったんの奇跡』ユーロで、舞台挨拶つき。いろんな時代の二人が、競い合って走るシーンがとても好きだった。実話で、自伝が原作で、というのを何も知らずに見に行ったので、エンドロールでビックリ。そして出会いって本当に奇跡。",
        " 『泣き虫しょったんの奇跡』万人の心に突き刺さる感動作、泣けました！多くの人が出会う人生の葛藤や将棋界の厳しさが描かれており、主人公・瀬川晶司を応援したくなると共に、自分にも何かの可能性があるのでは？と思わされる作品です。お薦めです！",
        " 少年期と青年期の自転車での競り合いが、瀬川（松田龍平）と親友の悠野（野田洋次郎）の道程の\b進み具合を象徴。喫茶店での店員（上白石萌音）との会話場面の背景にハート型の小物。横断歩道の沼化などが映像化の醍醐味。『泣き虫しょったんの奇跡』",
        " 『泣き虫しょったんの奇跡』試写会で鑑賞。良かったです。静かに地道に頑張るしょったんが、後からジワジワきます。将棋やその世界にも興味が湧きました。日常の中でつい忘れてしまいがちな、周りの人達への感謝の気持ちを、呼び起こしてくれました。",
        " 『泣き虫しょったんの奇跡』本作は「将棋のルール知っている」前提で作られているので、ルールを知らない私は辛かったが、ドラマはしっかり出来ていた。将棋を知っている方は面白いのだろう。",
        " 『泣き虫しょったんの奇跡』夢への道が断たれても、好きなことへの情熱は捨ててはいけないと教えてくれる作品。かつて夢を見て、不本意な日々を送っている人は特に、共感するはず。これが瀬川晶司棋士の実話だからグッとくる。夢を諦めてはいけない",
        " 『泣き虫しょったんの奇跡』 趣味を仕事にするのもしんどいことがよくわかる。奨励会というプロ野球では2軍のようなところにスコープをあてたのも面白い。世の中には知らない世界ばかりだ。 ",
        " 『泣き虫しょったんの奇跡』個性派俳優を贅沢に起用、それに負けない作品。私がしょったんなら、こうやって応援されたい。勝負の世界で生きる人の放つ言葉は短いのになんて的確なのだろう。小学校時代の先生も素晴らしい。駒の音を活かす音楽も最高。",
        " 『泣き虫しょったんの奇跡』",
        " 『泣き虫しょったんの奇跡』「聖の青春」「三月のライオン」将棋三部作の趣ですが完成度は一番！監督が奨励会経験者であることが大きく松田龍平さんも誰よりハマり、将棋に疎くても人間ドラマとして十分成立、それでいて深い将棋愛を感じる優れた作品",
        " 『泣き虫しょったんの奇跡』有楽町朝日ホール試写会。将棋に馴染みの無い人にもわかる親切設計。原作の良い部分を余すとこなく投入。奨励会を奪回するある役者の台詞がこの作品の柱になっている。ニュースや原作で流れを知っていても終盤の絵葉書エピソードで泣けてくる。",
        " 将棋を題材にしているが、将棋が分らなくとも感動できる作品。小学生からプロになる直前まで主人公を取り囲む人々が皆本当に素晴らしい。終盤の特例のプロテスト合格はこの仲間に支えられた結果だと思う。心からおめでとうと言いたい。",
        " 『泣き虫しょったんの奇跡』藤井7段の影響もあり将棋関係の作品増えているがプロ棋士という狭き世界なのでああこの人はあの作品の彼だななんて他の作品の人物が見え隠れ。そんな中、閉鎖された怪しげともいえる世界に新風を吹き込んだ革命者やね。",
        " 『泣き虫しょったんの奇跡』試写。派手な展開もないまま淡々とストーリーが続くのだけど、何故か時間が経つにつれジワジワきちゃったんだよなぁ。豪華な助演陣、照井利幸のカッコいいost。この映画、今年の邦画の目玉作品になるかも。",
        " 『泣き虫しょったんの奇跡』出番が少ない役ばかりなのにキャストがやたら豪華。ただ、必死に努力する主人公のイメージが、何考えているか分からないキャラの松田龍平に合わない気がする。同じ将棋物「聖の青春」の松山ケンイチだったら良かったのに。",
        " 『",
        " 良い……    ",
        " 【泣き虫しょったんの奇跡】 この前のドラマのシーナ役が最高やった石橋静河のこんな可愛らしい役が観られて嬉しい。若くてキレイで、聖母のような松たか子。彼女のような人が本当の恩師なんやろなぁ… それ、額に入れとかな",
        " 【泣き虫しょったんの奇跡】 松田龍平、永山絢斗、染谷将太、新井浩文、早乙女太一、妻夫木聡、藤原竜也、渋川清彦、駒木根隆介、板尾創路、小林薫、國村隼って、どんな血みどろバイオレンス？やぜんぜんなくて、将棋大好き少年と彼を応援する仲間たちの心温まる実話！素晴らしい！！",
        " 『泣き虫しょったんの奇跡』将棋の対局の持つ独特の静かさと、作品の静謐さ及び松田龍平の飄々とした中にも情熱を感じさせる名演が見事にマッチした秀作。終盤の「集結応援」展開には『あしたの～』よろしく思わず熱くなる。将棋の世界のこの上なき厳しさと夢へ懸ける「青春感」はやはりドラマチックだ",
        " 『泣き虫しょったんの奇跡』奨励会対局でトイレに走った清又勝三段(勝又清和六段)、もしあそこで瀬川さんが即指していれば、この奇跡は起こらず勝又さんも棋士にはなっていなかったかも。。。試写を監督の隣で見ていた勝又さんが退会者の挨拶のシ… ",
        " 『泣き虫しょったんの奇跡』アマチュア時代、最もインパクトあるのが銀河戦で久保八段に勝った将棋☆何とそのシーンに現在王将の久保さんが😲（編入試験の第3局はなぜか豊川七段）豊田監督の将棋への愛が感じられる徹底した演出と、人に流されず穏… ",
        " 『泣き虫しょったんの奇跡』将棋好きの楽しみは、プロ棋士探しと登場する棋士が一体誰のコトなのか❓だったりするのですが、誰の事なのかは分かったのですが、豊田監督＆瀬川さんのトークで話題になった行方八段は確認出来たものの、瀬川さんご自身… ",
        " 『泣き虫しょったんの奇跡』映画を観た後、原作を読み返してみたのですが、ほぼ忠実に再現されてることにびっくり😲これが原作を相当いじった「聖の青春」との違いなのでしょうか。同じように良い映画でしたが、原作と随分違うことに違和感が。。。… ",
        " 『泣き虫しょったんの奇跡』試写。棋士・瀬川晶司五段の自伝小説を松田龍平主演で映画化。瀬川の性格が運命を左右しており、淡々としつつも地味にスリリング。家族の厳しさと優しさ、仲間たちの成功や脱落など飽きさせないドラマ展開。挫折を経験した人間だけが持つ、真の強さを見た思い。面白い！",
        " 『泣き虫しょったんの奇跡』ジュニアさんスケジュール的にダメだったのかー。1シーンでも豊田監督が撮るジュニアさん見たかったな・・・・",
        " 小説、泣き虫しょったんの奇跡、面白かったです。"
    ]
}