{
    "title": "いのちの深呼吸",
    "comments": [
        " 映画『いのちの深呼吸』鑑賞。自殺を考える人々に対して電話や相対して話を聞く活動を続ける住職のドキュメンタリー。ナレーションがなくいきなり臨死体験ワークショップから入り自殺をしたい人々の声から入るので、自分の考えと向き合うことになる。住職の病気も描かれていて生々しい。",
        " なら国際映画祭で観たラナ・ウィルソン『いのちの深呼吸』は面白かった。自分の体を壊してまで自殺しようとしている人と向き合っている住職がいるんだなあ。東大寺の南大門の隣のホールで観たのも、そして実際に根本住職のトークが聞けたのも良かった。それにしては観客が少なかった。もったいない。",
        " 今日は「静寂を求めて」「いのちの深呼吸」加えて福島の映像を見たんですがなかなか面白かったです。仕事もリスクファクターに直結する手前、共感して見ることができました。",
        " 映画『いのちの深呼吸』岐阜新聞映画部トークイベント。上映後の住職のお話も興味深かったのだが、質問の時間で、昔焼身自殺を図った女性が自分の思いを切々と話した。その後住職が、映画に登場した厳しい状態だった２名が新天地を開いた話をされ「自分に合った場所があります」と。映画の一端を体験。",
        " 今度の日曜も岐阜新聞映画部。『いのちの深呼吸』。何が自分にとって大切なものかを観た人は必ず考えます。いよいよ岐阜上映。根本さんがトークに登場します。是非日曜はCINEXへ。",
        " シネマスコーレでいのちの深呼吸 大須商店街とか写ってて意外に地元の話だったりする。ルックスもあってか、特に家族と一緒のシーン、ECDを連想。少々芝居がかった擬似葬儀、またはダンスや音楽に、いわゆるアートの持つ意味とか力とかを考えて… ",
        " 【最新映画】映画『いのちの深呼吸』あらすじ・感想・評価 ",
        " シネマスコーレで「いのちの深呼吸」を見たあと、ホリくんの喫茶リバーへ。夢がたくさん詰まっていました。 ",
        " いのちの電話は知っていたけれど、直接救助し保護してという活動をされている方がいるとは知らなかった、作品の中の話は極端な面を描いたとのこともありましたが、全てありうることだろうと『曙光』。ポレポレ東中野での上映を見損ねた「いのちの深呼吸」も観ておきたい”生き続ける”ことに・・・",
        " 「いのちの深呼吸」はセラピストがセラピストにかかるドラマを思い出させた。自殺を防止しようと奮闘する人が死をまとってしまうのはある意味当然。生の象徴である幼い我が子に対する態度が奇妙だったが、病気をきっかけに態度が変わりホッとした。",
        " 「死にたい」という心の叫びに、一人駆けつけ続ける元パンクロッカー僧侶／映画『いのちの深呼吸』予告編 ",
        " 【最新映画】映画『いのちの深呼吸』あらすじ・感想・評価 ",
        " 今日は仕事休みだったんで、動き回った。午前中は大蔵運動公園温水プールでクロール1200メートル。また出かけてポレポレ東中野で映画「いのちの深呼吸」上野に移動してトーハクで大報恩寺展から鈴本演芸場で柳家小三治トリの夜席。濃い1日でした。",
        " 私が関係した「西北西」と「いのちの深呼吸」の両作をご覧頂きありがとうございます。 ",
        " 臨済宗神宮山大禅寺 2018.9.24 （岐阜県関市上大野３５５） 妙心寺派の寺院で、中濃八十八ケ所第４２番札所。 根本住職は「いのちと向き合う宗教者の会」代表で、自死防止活動をされています。米ドキュメンタリー映画『いのちの深呼吸… ",
        " ポレポレ東中野で映画「いのちの深呼吸」を鑑賞。  自殺防止活動に取り組む臨済宗僧侶を追ったドキュメンタリー作品。いかなる宗派であれ、衆生とともに泣き、悲しみ、笑う。そして命を与えられた喜びを伝えるられる人こそが、本物の宗教家なので… ",
        " 東中野ポレポレで金曜日まで公開している映画。いのちの深呼吸。  何年も前にmixiの変わったコミニュティのオフ会で知り合った一徹さんの密着ドキュメンタリー。  希死念慮に苦しむ人達の声を聞き、駆けつけ、寄り添う。  時折挟まれる一… ",
        " ドキュメンタリー映画「いのちの深呼吸」を観た。人間の弱さがむき出しにされ、切なく、そして重たいけど、自殺願望者と向き合う僧侶を追った素晴らしい作品だった。「新潮45」10月号の里中さんのルポで知ることができた。今後はこうした硬派な… ",
        " 今日は『ゾンからのメッセージ』と『いのちの深呼吸』を見ました。前者はシネカリグラフィーの空と自然な芝居が不思議な映画でした。後者はタイトルの印象とは違ってスタイリッシュなドキュメンタリーでした。",
        " いのちの深呼吸、なかなか箱ふえないな～～なんでだ～"
    ]
}