{
    "title": "ヒトラーと戦った22日間",
    "comments": [
        " 【ヒトラーと戦った22日間】脱出劇の緊張感と生々しい描写に圧倒されました。1ミリも快感がない、暴力を制する更なる暴力。自由を掴んだ…かに見える人々の顔をひたすら映し続けるカメラは、１つ１つの命の重みを突きつける。",
        " 『ヒトラーと戦った22日間』ナチスがポーランドに設営したソビボル絶滅収容所からの脱走事件を描いた作品。史実ベースだけどアクション映画… ",
        " 『ヒトラーと戦った22日間』ソボビルユダヤ人強制収容所で実際に起きた大量脱走事件を描いた一作。ソ連の英雄の活躍劇というストーリーラインながらもシビアに描かれた収容所描写はなかなかエグい。ちょっと盛り過ぎな感はありますがなかなか良し！",
        " 『ヒトラーと戦った22日間』  絶滅収容所ソビボルで起きたユダヤ人の反乱・脱走の実話を映画化。今だからこそ知りたい真実  ",
        " 『ヒトラーと戦った22日間』劇場で鑑賞。絶滅収容所で実際に起きた壮絶な反抗。不穏漂う列車到着からの冒頭が出色。ナチス兵の享楽的な蛮行に怒りを煽られるが、一方で実話を描く際のある種の誠実さにカタルシスが削がれ消化不良な印象も。良作です",
        " 『ヒトラーと戦った22日間』敗戦の未来へ進むナチスが面白半分で奪う生命を眼前に、ユダヤ人に芽生える感情は何だったのか？私は思う。無念に散った同胞達の過去を背負う責務だと。収容所から脱出するダビデの星達の表情がその苛酷な運命を物語る。",
        " 『ヒトラーと戦った22日間』ナチスの捕虜となったロシア系ユダヤ人将校アレクサンドル・ペチェルスキー（通称サーシャ）がポーランド・ソビブル強制収容所で600人脱走を率いた事件を描いた作品。トラウマになりそうな非人道的行為に唖然。",
        " ＜ヒトラーと戦った22日間＞ソビボル収容所での脱出劇における無名の英雄達を描いた実話物。収容されてるユダヤ人は人として扱われていないし、収容しているナチス側は人でなしとして酷い描かれ方。『同じ人間として』という常識は通じない空間。",
        " 『ヒトラーと戦った22日間』アウシュビッツと並ぶ絶滅収容所ソビボルで起きた最大の反乱を実話ベースで描いた本作では沢山の〝死〟が登場する。ユダヤ人達を家畜の如く殺害するナチス、それに対する怒りと報復の念を込めた死は全く意味合いが違う。",
        " 『ヒトラーと戦った22日間』収容所のナチの非道っぷりはこの手の映画でもトップクラスだけど酷過ぎて逆にＢ級アクション映画の悪役みたい、だからってラストでサーシャ達が更に残酷な殺しをしたってカタルシスがある訳ではない。それが復讐だが。",
        " 『ヒトラーと戦った22日間』HTC有楽町にて鑑賞。ドイツ将校の残虐で非情な行為に息を呑んだ。人間は一体何処まで残虐になれるのか？これは観ていてかなりキツイ。実話を元にした脱出劇、脚色された部分は多々ありますが、是非観ておきたい作品。",
        " 『ヒトラーと戦った22日間』@新宿武蔵野館｜ソボビル絶滅収容所から決死の覚悟で全員脱出を企てるナチス映画。収容所で待ち受ける「死」をどう回避したか、その後のユダヤ人がいかに生きられたのか、またひとつのヒトラーの悪業について学ぷ。",
        " 『ヒトラーと戦った22日間』実話なのだからもっと淡々と描いてほしいのだがやたらドラマチックな演出と感傷的な音楽が気になる。ロシア語が喋れない演者のアフレコが口と合ってないのも気になる。収容所から脱出する人々の顔が死んでるのが印象的。",
        " 『ヒトラーと戦った22日間』絶滅収容所ソビボルでの迫害と脱走。シリアスで迫害、暴力が酷く辛い内容だけど、計画に向けて進みだす所はワクワクする。邦題はどうかと思う。",
        " 『ヒトラーと戦った22日間』＠ HTC有楽町♪絶望の宴会をはじめ、生き抜くために何か出来る訳でもなく、ただそういう事態にならないように何もしないことしか出来ない心情がツラい。ラストで終わる訳ではなく、その後も続く運命がまた重い…。",
        " 『ヒトラーと戦った22日間』ナチへの抵抗としてはシンボリックな収容所の逸話だが、映画としては歴史の事実を並べた凡庸な印象で、ことさら感傷的に描きすぎか。戦争映画というよりもアクション映画に近いかも。邦題は大いに疑問。",
        " 【ヒトラーと戦った22日間】殺らなければ殺られる、という単純な論理の話ではなく、憎悪に燃えた復讐劇の様に展開していき圧巻。ナチスどもの狂宴を描く山場の映像威力も。甘めのプロットだし、どれだけ真実かは疑問だが扇情的演出は見事。 ",
        " 『ヒトラーと戦った22日間』ラストの全員での脱出は圧巻。",
        " 『ヒトラーと戦った22日間』みる。",
        " 『ヒトラーと戦った22日間』冒頭の列車のシーンから、「ユダヤ人を救った動物園」のコルチャック先生＆一途な孤児たちが蘇り、鉄道好きでも辛いです。ナチス絶滅収容所のひとつ、ポーランド東部に位置するソビボル収容所全員の脱走劇は驚きの史実☆",
        " 『ヒトラーと戦った22日間』ソ連側に絶滅収容所があったこと、そこでユダヤ人たちによる反乱があったことを初めて知った。そして改めてナチスドイツの人間とは思えない恐ろしさに震え「なんとしででも生き延びよう」とする人々の強さに涙が溢れた",
        " 『ヒトラーと戦った22日間』を試写会鑑賞。ホロコーストを扱った作品。ゾビブルという絶滅収容所（ユダヤ人をガス殺する）からの脱出を試みる。映像と現実は異なるということを理解した上で言うと、非常に映像美が秀逸だった。特にカラーからモノクロへの切り替わりなどアート性を感じる出来だった。",
        " 『ヒトラーと戦った22日間』(Sobibor)鑑賞。103  絶滅収容所ソビボルを描いた\"生きるため\"の一作。ロシア・ドイツ・リトアニア・ポーランド製作による焦点の当て方も見どころ。  ",
        " 『ヒトラーと戦った22日間』",
        " 『ヒトラーと戦った22日間』収容所での新しい生活に希望を抱いていられたのは収容所到着直後まで。その後は自分の意思など否応なしに、ただその日を生き延びる事だけを第一に考える人々。ただただ恐ろしい時間が続く。 ",
        " 『ヒトラーと戦った22日間』試写にて。原題の｢ソビボル｣はユダヤ人収容所の名前。初めて知った収容所だが、ここでも何十万人ものユダヤ人が虐殺された。戦後70年以上経ってもまだ知らないことばかりだ。事実を知るうえで観るべき映画 ",
        " 「ヒトラーと戦った22日間」ところで最近ナチスがらみの映画の邦題に「ヒトラー◯◯」使い過ぎ。分かりやすいのだろうが、いっぱいあり過ぎてどれがどれだか覚えられないし、マンネリ感に観る方も食傷気味。これもロシア映画じゃなかったら観なか… ",
        " 「ヒトラーと戦った22日間」サシャに想いを寄せるルカとのエピソードがいいアクセント。演じるフェリス・ヤンケリが凄く美しい人で、二人のシーンはやたら文学的なムードが漂う。因みにサシャのことは80で死去するまで知られ無かったってあるが… ",
        " 「ヒトラーと戦った22日間」ナチス軍人たちが徹底的に醜悪に描かれているので、ユダヤ人たちにどっぷり感情移入。クライマックスでは彼らの報復に思わず喝采すると同時に、脱出の希望とは裏腹にバタバタと銃弾に倒れてゆく現実に無情を感じる。実… ",
        " 「ヒトラーと戦った22日間」なかなか面白い。ナチスのソビボル絶滅収容所で囚人が反乱し、数百名が大脱走した事件を率いたユダヤ系ソ連軍人アレクサンドル・“サシャ”・ペチェルスキーの、蜂起までの22日間を描くロシア映画。この人ミンスクで… ",
        " 『ヒトラーと戦った22日間』上映前、ロシア大使から、本作の意義＆昨今の歴史を書き換えナチズムを美化する事への懸念、またホロコーストを生き延びたお母さまを持つイスラエル公使から、真実を次世代に伝える重要性についてのお話。困難な時代、… ",
        " 『ヒトラーと戦った22日間』歴史の闇に葬られたかも知れない ″ソビボル収容所″での真実、決行当日の様子が息詰まる緊張感と共に描かれ😲、将校たちを次々とおびき出す役を申し出た動物好きの靴磨きの少年＆屈辱の強制労働で変貌してゆく妹想い… ",
        " この前「ヒトラーと戦った22日間」という映画を観た。ナチスに対抗する一般人もの映画だが、ロシアで制作された特色に溢れた作品だ。この映画でナチスに対抗するのは機転とかユーモア、美といった価値観ではない。暴力には暴力を返すという覚悟である。",
        " 昨日『ヒトラーと戦った22日間』ていう映画見たんやけどその辺のホラー映画よりよっぽど残忍で怖かった。ロシア映画すぎょい。ソビボル強制収容所での実話を元に作成されたらしいんやけど、こんなことが実際に起こったことが信じれんし人間の恐ろしさを改めて実感。機会のある人は是非見て欲しい",
        " 『ヒトラーと戦った22日間』、色々とバランスが気になったけど、幹部たちを殺害する展開になってからは胃が痛くなるほどの緊迫感。そして殺害場面の濃厚すぎる描写。ヒッチコックが「人は簡単には死なない」と描いたあのシーンに情念、怨念、復讐を加えて煮詰めた感じ。",
        " 『ヒトラーと戦った22日間』胸糞悪いがめちゃくちゃ面白いぞ！「炎628」や「サウルの息子」の系譜だけど、娯楽的な配慮(⁈)でちゃんとスカッとできる！ラストのテロップに鳥肌立ちました〜😆",
        " 『ヒトラーと戦った22日間』ナチの奴らがひたすら悪を為し、すごく嫌な方向にキャラを立てていく。蜂起が起こる最終局面には、半ば必殺シリーズのような爽快感があった。",
        " ヒトラーと戦った22日間 見た。 実話に基づく、ユダヤ人絶滅収容所の大脱走を描いたロシア映画。あの状況下で生き抜く力と信念を持つ人々がすごい。数少ない生き延びた中にいた少年がその後、ブラジルでナチ狩り（たぶんモサド）をしたという事実がこれまたすごかった。",
        " 「ヒトラーと戦った22日間 Sobibor 」アウシュビッツ以外にもユダヤ人大量抹殺の収容所があったのだ！の勉強にはなるのだけれど、しかし映画としては旧ソ連のプロパガンダがして駄作。「サウルの息子」に遠く及ばない。",
        " 映画「ヒトラーと戦った22日間」観賞。ソビボル絶滅収容所のユダヤ人の反乱を描いた実話。絵作りは精緻で見応え有。製作がロシアで驚くが、さらに驚くのはロシアで興行収入2位を付けたとか。娯楽作以外はシネコンからどんどん追い出されて人の目… "
    ]
}