{
    "title": "劇場版ほんとうにあった怖い話2018",
    "id": 543,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 90,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版ほんとうにあった怖い話2018』を観てきました。ビジュアル的に一番怖かったのは、やっぱりルウトさんの各シーンだった！（ネタバレ防止のためあえてぼかした表現） ",
            " 劇場版ほんとうにあった怖い話2018を見てきました♪ 初日舞台挨拶で愛莉鈴ちゃんとひろろを見れたという♪ ネタバレなので内容には触れませんが・・・・ とにかく怖かったっす。（帰り道は足早に・・・） ",
            " ちなみに杉本愛莉鈴ちゃんは大和田南那ちゃんと同じ事務所で「劇場版ほんとうにあった怖い話2018」でも主演やってる。木村葉月ちゃんは南那ちゃんのお友達ってか、こないだ某高校の体育祭の時に吉田凜音ちゃんとマーシュ彩ちゃんと3ショット写真上げてたね。",
            " １日延長しちゃった 劇場版ほんとうにあった怖い話2018みてから寝るねるねるね。 ",
            " 『ブログ更新のお知らせ』 劇場版 ほんとうにあった怖い話 2018 ",
            " DMMおすすめ情報 : 劇場版 ほんとうにあった怖い話 2018 ",
            " あと明日までだね、「劇場版ほんとうにあった怖い話2018」の上映。",
            " 明日9月13日の『劇場版ほんとうにあった怖い話2018』上映後には、アジア魍魎研究所の皆さん、ライターの瀬羽潤二さん、オカルト研究家の堀越誠人さんが登壇されるそうです。楽しみですね。",
            " 【劇場版 ほんとうにあった怖い話2018】 第ニ話『孤独な女』  トークショウにお越し頂き ありがとうございました😊✨ 遅い時間だったのに嬉しいです😭  この写真の中にお化けがいます (※観た人には理解る。)  ",
            " ｢劇場版 ほんとうにあった怖い話2018｣ 上映前トークショーありがとうございました🙆‍♀️🙆‍♀️🙆‍♀️  もっともっともっともっともっと 精進していきます。  ",
            " 今夜も登壇させていただきます！  「劇場版ほんとうにあった怖い話2018」 シネリーブル池袋にて、20:50〜より上映前トークショー。  登壇予定者: 小池ありさ、阪上仁美、木下朝実  お時間ある方は是非よろしくお願い致します。",
            " 【本日トークショウイベント】  ⚠️9/11  今夜 シネ・リーブル池袋にて トークショウイベント開催🍄  ｢劇場版 ほんとうにあった怖い話2018｣ 第ニ話『孤独な女』  20:50〜(*´`)*° 下記メンバーでお喋りします… ",
            " 「劇場版ほんとうにあった怖い話2018 」面白かったです。  ハリウッド系ホラーは苦手ですが、この作品はしみじみと怖いだけではなく、「どこまでが本当なの？」という部分が非常の巧妙に仕組まれたミステリで、見終わったあとも反芻し続けて… ",
            " 「劇場版ほんとうにあった怖い話2018」面白かったです。愛莉鈴ちゃんの「音楽」も良かったけど、三戸なつめさんが主演した「殺人者」が本当に良い怖い話でした（笑）。両方を撮ったKANEDA監督の映像の空気感がいいです。  父兄諸氏はぜ… ",
            " 「劇場版ほんとうにあった怖い話2018」池袋シネリーブルにて、8日から1週間やってます。宜しくお願い致します。 三戸ちゃん、KANEDAさん、俺  ",
            " 先日ホラーちゃんねる公式YouTuberの優希美月と佐藤沙奈子が撮影に参加したホラー 映画『劇場版ほんとうにあった怖い話2018』が本日より9月15日までシネリーブル池袋にて公開していますよ🎞   予告編  ▶️… ",
            " シネ・リーブル池袋で｢劇場版 ほんとうにあった怖い話2018｣ 第ニ話「孤独な女」 主演 大和田南那 に、小池ありさが出るらしいですよ！ 9月11日は上映前にトークショーあり！  お分かりいただけただろうか？  小池ありさの右目が… ",
            " 9日、重陽の節句です🌰 1日繰り上げでこちらを⬇️  【今週のなーにゃスケジュール】 ~14日 映画「劇場版ほんとうにあった怖い話2018」上映期間（シネ・リーブル池袋） 15日 "
        ]
    }
}