{
    "title": "3D彼女 リアルガール",
    "id": 546,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 5290,
            "each_tweet_amount": {
                "good": 26,
                "even": 4,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『3D彼女 リアルガール』英勉監督はマンガチックなオーバーアクトのコメディ演出がうまい。佐野勇斗の過剰なコミュ障オタクっぷりで大いに笑わせ、美女とオタクの噛み合わない身分違いの恋の行方を少々強引ながらもテンポよく見せてくれる。",
            " 『3D彼女 リアルガール』思ったより面白かった。オタク同士の交流が、上手く描かれて良かった。オタクが、美少女に恋をしていく心の動きが、最高！又見に行きたいと思います。",
            " 『",
            " 『3D彼女 リアルガール』オタクと美女のからみあいが、とてもリアルで面白かった。笑いあり、感動ありですごく楽しかった。",
            " 『3D彼女 リアルガール』泣いた😭コミュ障オタクと美人の彼女というどないすんじゃなシチュに圧倒的なオタクリスペクトで泣かせにかかる良作ラブコメ！英勉監督定番のコメディテイストもマンガのような世界観にマッチしていて◎オススメ度4/5",
            " 『3D彼女 リアルガール』いい歳した大人が観るには御都合主義とコメディを履き違えた説明台詞とオーバーアクトがとてもきつい。二人の主演がこの酷い話を必死に演じて、それを支える青春映画常連陣も頑張っていたが。",
            " 『3D彼女 リアルガール』@ 109箕面観。主役両人共にグッ！引き籠もりオタクだが意外と行動派のツッツン！多分最初は物珍しさ？からのイロハの行動も共に広がる人間関係のテンポも良！『ちはやふる』面子は魅せる！中盤のあれは今年最高の漢前の愛の「告白」！あそこは良く画にしたっ！",
            " 『3D彼女 リアルガール』主演の中条あやみ、初めて見たかと思ったけど、ハーゲンダッツのCMで、いい感じの子だった。これからが楽しみな女優ですね。",
            " 『3D彼女 リアルガール』主人公の名前に釣られて見に行ったけど、斬新な演出と、途中のカミングアウトとか、場内も笑いに包まれて楽しく鑑賞。原作も読んでみようかな。",
            " 『3D彼女 リアルガール』つっつんとえぞみちの会話や、つっつんの家族のやりとりが面白くて、けっこう笑えた。",
            " 『3D彼女 リアルガール』＠ tohoシネマズ錦糸町♪中条あやみという圧倒的な美の前であたふたするオタク、そんなありがちをそれぞれのキャラの魅力で牽引してく物語は俄然楽しいし、俺の屍なシーンとか胸熱だった。英監督の作品やっぱ好きだ！",
            " 3D彼女 リアルガール  主演の中条あやみと佐野勇斗の演技と衣装・メイクがが役と合致していて素晴らしい.  徐々に繋がる仲間の和や主人公とアニメキャラとの関係性など素敵な要素が沢山あった.  部屋のデザインがお気に入り.",
            " 『3D彼女 リアルガール』英勉監督作品って割と好きなんだよな～♪POPなビジュアルもだけど脚本も☆中条あやみが超綺麗なのは勿論、恒松祐里も可愛く、清水尋也•佐野勇斗の外し方も素晴らしく笑えた♪主役の終始オタクも良かったのだが、1番は伊東ちゃんでしょう☆",
            " 『3D彼女 リアルガール』  ▼9/18/18鑑賞  【封切上映】",
            " アメブロを更新しました。 『「3D彼女 リアルガール」オタクが美女と付き合ったってイイじゃない。結構、様になってたよ。』 ",
            " 『3D彼女 リアルガール』原作未読。何をさておき、あやみちゃんかわいい過ぎですやろ？１人だけ次元が違うw高校パートはテンポ良いし、個性的な友人たちとの友情、メイン二人の恋の行方も気になるのだけど、後半がちと突飛になりすぎた感。まぁ、ハッピーエンドだからいいんですがね。",
            " 『3D彼女 リアルガール』未成熟なジャパニーズオタク男子の妄想的話に複数の定型ネタをごった煮といった感じではあるが、中城の可愛さと佐野の気立ての説得力にいつのまにかのめり込み。色葉と付き合うことにより少しずつ広がる仲間の輪感の頂点のキャンプシーンは多幸感、からの感動の伊東ちんw",
            " ヒューマントラスト渋谷で『3D彼女 リアルガール』を鑑賞。アニオタと美少女との恋。おもしろいですねー。オタクの世界感や、女性との耐性がない世界はおもしろい。劇中に話があるが、誰に対しても分け隔てない世界が、この映画にはありよかった。",
            " 『3D彼女 リアルガール』誰にでも分け隔てないつっつんと言う新たなヒーローが魅力的！神田沙也加のえぞみちの声も可愛い。不公平な3次元に生きる観客に、とても大切な事を優しく教えてくれたような気持ちに。早口言葉みたいな台詞も楽しめた。",
            " 新ピカで『3D彼女 リアルガール』。コレ、あくまでアニメを下位のものとしてないか？ コミュ障の象徴から高めようという想いが感じらんない。問題はこの映画もまた二次元でしかないことなー。後半の陳腐さは皮肉って事？ だけどカメラとライティングはいい。中条あやみがいい。そこはいい。",
            " 『3D彼女 リアルガール』羨ましい！(笑)アニメやら遊び心ありのラブコメ！中条あやみが常に美しくええ娘！佐野勇斗もええ感じ！そしてグループの面々も良かったっすわぁ！伊東くんに泣く！結構やられるシーンあったっすわぁ！ ",
            " 【3D彼女 リアルガール】続き) 互いに“好き”ベクトルの向き合わない六人を収束させていく展開に伊東が男を上げる処等、胸熱シーンも多い。劇中アニメのキャラを使った演出、清水尋也や上白石萌歌も個性的演技が映え凄くイイ。大満足。 ",
            " 【3D彼女 リアルガール】リアルな人間関係を避ける引きこもり少年なのに殆ど衝動的に行動力を発揮できる筒井の魅力をしっかり盛り込む。純愛ラブコメに必須な、相手を好きになる理由=人間的魅力が描かれていて次第に引き込まれた。(続く ",
            " 『3D彼女 リアルガール』アニヲタのつっつんが愛してやまないアニメキャラ魔法少女えぞみちが超かわいーい。ヲタ友の悠人もかわいいー。英勉監督の演出・映像、高野水登＆英勉の脚本がすごっく良い。演技派、佐野勇斗の次作が楽しみ。",
            " 『3D彼女 リアルガール』試写会。気楽に観れて楽しめるかな～と思ったら、結構面白くて。中条あやみちゃん、前から可愛い子だなとは思ってたけど、ほんとひたすら可愛い。つっつんは途中でイケメンに変身するんだとばかり勝手に思いながら観てた。",
            " 『3D彼女 リアルガール』 映画としてのレベルは正直達していないが、中条あやみがあまりにも魅力的だったから及第点。 ",
            " 『3D彼女 リアルガール』アニオタの彼とリア充。現実世界でも別世界に住む2人でなかなか縁はないかもしれんが、もて遊びじゃなければこういう関係もありかな。何かあるとは、思っていたが、そういう運命だったのね。 ",
            " 『3D彼女 リアルガール』  めちゃくちゃ面白かった！  前半でさんざん笑わせキュンキュンさせておいて、後半の切ない感じへの流れはズルい！    【感想ブログ】 - ",
            " 『3D彼女 リアルガール』",
            " 『3D彼女 リアルガール』個性的な脇キャラも見せ場があり、コミカル部分は小ネタも効いて、嫌味なく楽しめる完成度の高さです☆主演ふたりも良くハマってて、美少女とオタク男子がまんま飛び出してきたようだし、つっつんのオタクしゃべりお見事！",
            " 『3D彼女リアルガール』中盤まではよくあるラブコメでそこそこ楽しんで観ることができた。だが後半の超展開に一気に真顔に。展開を端折りまくり、突飛な演出に頭が痛くなった。キャラは良いのでもう少し上手くしたら面白くなったかも。色々と惜しい",
            " 『3D彼女 リアルガール』設定はギャル×オタクと現代的なのに、展開が病気＋記憶喪失＋結婚式脱走とアホみたいに昭和で呆れた。",
            " 『3D彼女 リアルガール』オタク男子つっつん（佐野勇斗さん）青夏よりも断然良かった！冴えない男子設定だけど、変化していく感じも◎ 少女漫画原作だけど、大人も楽しめる作品でした。上白石萌歌ちゃんもこっちの方が合ってる。",
            " 『3D彼女 リアルガール』「美女とオタク」のピュアな恋を描いた那波マオの原作コミックを中条あやみと佐野勇斗のW主演で映画化した本作からは、その格差を乗り越える一途で純粋な思いがギャグやキュートなアニメを交えて描かれる。",
            " 3D彼女面白かったでー。劇場に7人しかいなかったけどねー",
            " 彼氏洋画とか好きだから3D彼女楽しんでみてくれるか心配だったけど面白かったって言ってくれてよかった素晴らしい映画👏🏼個人的に大爆笑でした",
            " 3D彼女が面白すぎたせいで他の少女漫画の実写映画観ても頭に入ってこない",
            " 映画「3D彼女  リアルガール」みてきたっ♪  泣きそうになるっ！(;_;)(;_;)(;_;)  ホント、心が揺さぶられるし、素晴らしい作品っ！(*´-`)  ",
            " 3D彼女最初コメディかと思ったし泣けるし笑笑 中条あやみめっちゃかわいいし他の人も可愛いし笑笑",
            " わかなちゃんと仲良い恒松祐里ちゃん、3D彼女見てやっと名前と顔と一致した(^^; ストーリーも彼女の役もおもろかったし、わかなちゃんの友達だけあって演技うまい(*^^*)しかも青夏の時の相手役の佐野勇斗くんも出てるからね。2人わかなちゃんつながり(*^^*)"
        ]
    }
}