{
    "title": "飢えたライオン",
    "comments": [
        " 『飢えたライオン』観賞。掬われたうわばみに様々に着けられて行く派手な色。混ざりゆく色達は泥沼の様に。温度の無い画面作りと細切れに出される映像、一部しか見ていないのは僕らも同じだ。･･･居心地悪っ！",
        " 『飢えたライオン』  ★★★  事後の校長の言葉がどこかの定型文をコピペしてきたような人間性の希薄さ。引きの映像ばかりで瞳の表情がよく見えず、テレビ画面に映し出された時だけ「誰からも好かれてる顔」を引き抜く演出の意地の悪さが挑発的。",
        " 『飢えたライオン』暴力的ないじめから今やこういういじめというか、ちょっとしたことがこんな展開になってしまう怖さを秘めた時代になってしまったのか。小刻みなブラックアウトによる場面転換が、いいかげんうざくなってくるが、そういう演出なのね",
        " 『飢えたライオン』この題材を撮りたい一点突破かとも、監督の話だと主題はそこではなさそう。ただ、なぜデマが特定され拡散したのか、教師の罪状ズレなどリアリティのなさに騙され感も起きず。毎夜チャーハンの母親も相当だが、元バスケ部下手すぎ",
        " テアトル新宿で『飢えたライオン』を鑑賞。あるデマの対象となった女子高生を覆い尽くしていくSNSや報道。ありそうな話で怖いですね。SNS世界でどう対処したらよいのかね。うっかり対象になってしまった不運としかいいようがない。恐い世界だ。",
        " 『飢えたライオン』いろいろな伏線が全ていやな予感どおりにじわじわと起こって、聞きたくない言葉が賽の河原の石のようにずんずん積み重なっていき、時間だけがただただ機械的過ぎていくので、心身ともにものすごく負荷がかかります。だから必見！",
        " 『飢えたライオン』1つの場面が区切りを迎える度に闇が近づいて来る。不気味な導線に本能が警鐘を鳴らし、余りにも空虚な言葉に吐き気を覚え、真実を知ったときには、もはや驚くこともできず心は空っぽになっていました。本当に吐くほどの衝撃。  ",
        " 「飢えたライオン」 日本人が映画を面白い、面白くないというジャッジを下す判断基準の中に「登場人物に感情移入できるか、できないか」っていうのがすごく大きなウエイトを占めてるような気がするんですよね。でもそれだけが映画じゃないでしょ。この映画は徹底的に、そういう見方をさせてくれない。",
        " 「飢えたライオン」観ました。大切なひとの味方になれないなら、一歩だけでも先を想像できないなら、映画も勉強も積み重ねてきたものも、なにひとつ、なんの意味もないなと思いました。圧倒的無力さ、身に覚えのある悪意も対象物としての自分も、悲しくて泣けた。圧倒的現実だったのもつらかった。",
        " 疲れてなければ「飢えたライオン」観に行きたかったが今日はダメだ…",
        " 『飢えたライオン』の玄関モニターのショット、マスコミの描写よりもある意味不愉快におもえた。隔てているのは扉１枚だけなのに体温が伝わってこない感じに薄ら寒さを覚えたし、扉という隔たりがあることで気が緩んだ級友たちの表情に内面の醜い何かが顔を覗かせているように思えて仕方なかった。",
        " 「飢えたライオン」、このタイトルはニュースや噂に飢えている一般生徒やマスコミの事なのだろう。「SNSって噂がすぐ広まるから怖いよね」という映画ではなく、それを餌にうごめくライオンたちの映画なのだ。観た後に嫌な気持ちになったが、むしろそれでいい。面白かった！",
        " 『飢えたライオン』鑑賞後の「なんかスゲエもの観た」感は、今年の邦画1番かも。ある意味『万引き家族』よりも『カメラを止めるな』よりも。テーマではなく、恐らく表現の秀逸さに惹かれているから正直重々しくもない。 ",
        " 「飢えたライオン」という映画すごく怖かった。世界の色んなとこでこんなことが起きてそう。中学生の娘を持つ妻の友人が、娘が朝起きたらライン未読3桁の処理から始まるというのを聞いてゾッとしたけど俺自身も含め周囲はまさに飢えたライオンだらけなんだろう。",
        " 今夜（2018/09/15）の映画２本目：「飢えたライオン」 一言で言うと「考えさせられた。。。(¯―¯٥)」 ",
        " ＼シネ・リーブル梅田 最終日❗️／ いよいよ『飢えたライオン』🦁大阪上映は本日10/26(金)最終日です！  21:10から。  覗き見👁にいらしてください。  ",
        " 詩歩が『カランコエの花』の手島美優さん、堀春菜さん、『飢えたライオン』の松林うららさん等々、知っている女優の方々と同じ場所に立っていると思うと改めて感激。  おめでとう。  ",
        " 釜山でお会いした役者さん。   衣装とメイクが合ってる💛 「飢えたライオン」の主演、松林さん。 凄いなあと思うのは 、 プロデューサーの勉強も始めていたこと。 待ちの姿勢じゃない人は、好感持てる♫ 一緒になんかやりませんか？がんば… ",
        " 「名前」「飢えたライオン」共に海外で上映される事が多い〜 凄い事です。こちらも、戸田さんやったね〜☺️‼️ ",
        " 【津田菜都美】映画出演情報 「飢えたライオン」（緒方貴臣監督） 生徒役 10月27日（土）〜11月9日（金） シネマスコーレ（愛知） "
    ]
}