{
    "title": "顔たち、ところどころ",
    "comments": [
        " 『顔たち、ところどころ』最初、アニエス・ヴァルダとの二人旅には何で？という感じでしたが、祖母と孫のようなリラックスした関係が、緊張感のあるアーティスト同士になったり、時に恋人のようにも見えたり。それなりに楽しめました。",
        " 『顔たち、ところどころ』  88歳の映画監督アニエス・ヴァルダと34歳の写真家JRがコラボして、町に顔を描きだした記録  ",
        " 『顔たち、ところどころ』  ",
        " 『顔たち、ところどころ』アーティストJRと映画監督アニエス・ヴァルダのイマジネーションの旅、幸せな気分になる。数年前、ワタリウムでJRの例の拡大写真を撮ったので、撮られて貼られて喜ぶ人たちの気持ちがよくわかる。JR、優しい人なのね。",
        " 『顔たち、ところどころ』町をキャンバスにして町の人々の巨大な写真を使ったアートを作るとともに、人々や主役の二人の交流を描いたドキュメンタリー映画。老齢のアニエスとアーティストJRのほんわかコンビがなんだか観ていて気持ちよかったです",
        " 『顔たち、ところどころ』88歳の映画監督と33歳のカメラマンのコラボにほっこり心温まる。長年その街の歴史を見てきた建物と、そこで暮らす人の顔には街の歴史が刻まれる。その２つを掛け合わせるという発想も面白かった。旅したくなる映画だった",
        " 『顔たち、ところどころ』ネットでの評判を見て鑑賞したんですけど、正直今ひとつでした。まず主人公2人のことを全然知らなかったのと、あと映像が･･･綺麗なんだけど風景画の域を出ないというか。でも88歳のA.バルダ氏の瞳は澄んでいました。",
        " 『顔たち、ところどころ』ゴダールはノスタルジックな監督でもなく現役なんだから当然だろうと思う。そのハプニングがゴダールの演出で、ラストのゴダールとのやり取りは緊張感あるシーンになっていたと思う。JR（JRGじゃなくて）の優しさがラストに引き出せたのだから。あとルーブルのシーン。",
        " 『顔たち、ところどころ』昨日観たホン・サンス『クレアのカメラ』で写真はあっという間に過去になってしまうと言ってたけど、過去の写真を引き出すとやっぱノスタルジックになってしまう。最後にゴダールを引っ張り出す演出だったけど見事に裏切られる。それは「アニエスのカメラ」だったからで、",
        " 『顔たち、ところどころ』フランスの田舎は良いね。ツール・ド・フランスでお馴染みの景色。あと人の笑顔。",
        " 『顔たち、ところどころ』想像力かきたてられるインスタレーションのような映画。シワのある顔が村にコンテナに貼られていくのが良い。写真集があるなら欲しい。",
        " 『顔たち、ところどころ』アニエス・ヴァルダがカッコいい！年寄りたるものこうありたいもんだ！こんな風に年を取れたらいいなって思う。",
        " 【顔たち、ところどころ】生き生きとした顔が持つ絶大な威力…大きく引き伸ばしたモノクロ写真を屋外に貼り出すJRのアートを堪能。仏の田舎風景も和む。自身も出演しながらロードムービーの様な素朴な味わいに仕上げたバルダの才能も見事。 ",
        " ＜顔たち、ところどころ＞アニエス（88歳♀）とJR（33歳♂）のフランスふらり旅ドキュメンタリー。儚くて、でっかい夢のようなアートは、想像力と実行力の痕跡。各地に遺された(^^)はやがて消える運命だけれども、波の洗礼は非情(>_<)",
        " 『顔たち、ところどころ』②芸術へと昇華させる。田舎に暮らす人々の顔に刻まれる歴史、価値観、優しさに心が温かくなる傑作。デコボコの壁に誇らしい表情が咲き乱れる。違う意見も受け入れ合う2人が誰のどんな生き方も素晴らしく美しいと語りかける",
        " 『顔たち、ところどころ』①88歳女性映画監督A.ヴァルダと33歳気鋭のカメラマンJRが旅先で偶然出会う人々のポートレートを壁に貼っていくドキュメンタリー。独善性の欠片もない2人のアーティストが様々な人の話に耳を傾け、彼らの人生を",
        " 『顔たち、ところどころ』  仏の女性監督の第一人者でもあるA・ヴァルダとアーティストJRの共作のドキュメンタリー。ただ写真を撮っ壁に貼るだけのプロジェクトですが、そこは芸術家の2人中々オサレな仕上がりなんですよね。",
        " 『顔たち、ところどころ』名もない市井の人々のポートレートを拡大して簡易な壁画を作り町や村を祝祭空間に変えその人の人生を祝福する。「偶然こそ常に最良の助監督」何気なく口にされる一言がヴァルダ監督引いてはヌーベルバーグ全体を象徴している",
        " 『顔たち、ところどころ』88歳と33歳がカメラを携えて旅をする。田舎をめぐり、そこに住む人たちの悲喜交々を写し出す。やさしい絵本のようなドキュメンタリー映画でした。大好き。",
        " 『顔たち、ところどころ』観た。フランスの田舎の風景と、そこに貼り出される巨大な顔と、アニエス・ヴァルダとJRとを観ているだけで面白い…んだけど、基本同じ事の繰り返しなので、中盤ちょっと飽きちゃったかな…。最後はゴダールに会いに行くんだけど、当然と言うか、会えずに終わるのだった…。"
    ]
}