{
    "title": "スキン・コレクター",
    "comments": [
        " ホラーとして見ると怖くなく内容もどこかN.W.レフンのスタイリッシュさを想起させるが、少し視点をずらすと一人の女の悲哀を映し出すと共に怖くなかった恐怖シーンはエロティックさを醸し出すと“違う面”が浮き彫りになっていく",
        " 『スキン・コレクター』皮膚が急速に老化する奇病の女性が他人の皮を剥いで移植していく。話はよく考えられているが淡々と場当たり的な犯行を繰り返したり違和感あり入り込めず。部屋のデザインやビジュアルは良かったのだが。☆2.5  ",
        " 『スキン・コレクター』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。怖さもエグさも百合も中途半端ながらそれらが融合し主演のレベッカはんの白朧な美しさが加わり後半の展開や伴奏が奮わせる！女…いやっ人間なら誰しもが持つ若さ､美への探求。着地点はやはり「愛」だった！グッ！",
        " 『スキン・コレクター』  ★  美と若さに執着するあまり狂気の犯行に及ぶのなら理解できるが主人公を記憶喪失にしたせいで突然皮膚を集め出す心理についていけない。父は母を捨て若い女に走ったって絶対嫌だし好きな相手とは一緒に年を重ねたい。",
        " 【スキン・コレクター】レベッカ・フォーサイスの怪しい美しさ。皮膚病の白塗り等、映像美には相当の拘りが感じられた。だが期待したスリラーとしての怖さが殆どなかったのが一番残念。治療法に纏わる設定に説得力なく百合要素も浅すぎ。 ",
        " 『スキン・コレクター』冒頭が謎めいていてすごい好き。話の内容がわかったので、冒頭をもう一回じっくり見たいなー。",
        " ヒューマントラスト渋谷で『スキン・コレクター』を鑑賞。皮膚が剥がれる奇病の女性の話。主人公美しかった。前半は謎めいていて、後半は哀しく泣けてきました。妖しい雰囲気に、予想外の展開でとてもよかった。好き。",
        " スキン・コレクターを鑑賞 一見、スリーデイズ…みたいだと思ったが、ストーリーが一味変わってて面白かった。伏線の回収もしっかりしててロッテントマトで高評価を得たのも納得！ただ、個人的に、観る人を選びそうだなと。未体験ゾーンである事に納得がいった。",
        " 『RAW』が終わってからリーブルに駆け込んで未体験ゾーン『スキン・コレクター』も観ようかなと一瞬思ったけどさすがに肉から皮膚のハシゴは病み上がり＆仕事終わりの寝不足にはしんどいなと思って諦めた、まだまだ修行が足りない",
        " ノーバート・ケイル監督「スキン・コレクター」は劇場スルーすることになる～。観たかったんやけど、他にも今月、未体験ゾーンの映画たち特集上映で観たい映画あるから、もう無理かな～(´・ω・`)",
        " 『スキン・コレクター』完璧な掘り出し物だった！！未体験ゾーンの世界はこれだからやめられない。これから『デトロイト』。",
        " 最近の映画記録、「スキン・コレクター」のこと。先週の未体験ゾーン2018の6本目。映画としては未熟な点も多いのだが、色々と面白いポイントがある。ホラー教養があるとより楽しめる一品。タイトルから想像する「羊たちの沈黙」なサイコスリラーではなく、なんとクローネンバーグ系だ！(続",
        " 今日は未体験ゾーンの大本命スキン・コレクターを観に行く予定だったのだけど風邪＆雪の為中止しました。あずきモナカでも食べて家でおとなしくしていよう",
        " 未体験ゾーンの映画たちで2月にやるやつで確実に観たいのが「スキンコレクター」と「アニマルズ」くらいかな。 ",
        " 未体験ゾーン『スキンコレクター』を見てきましたー。 身体の所々に老化現象が現れた主人公、いやー見事に騙されましたね・・・ でも真相が明らかになったあとの盛り上がりが微妙だったのが残念・・・最後のシーンは不幸な百合大好きマンとしては… ",
        " 未体験2018 スキン・コレクター。タイトルは原題の方が数段良いですね。皮膚をめくる描写の相当な悪趣味さと、それに不似合いなスタイリッシュな匂いのギャップがなかなかに面白い。作りも凝ってるが誰にも感情移入できないのは辛いなぁ^^;… ",
        " 『スキン・コレクター』未体験ゾーン。邦題やチラシの煽りとはイメージ真逆…なのはよいけれど、謎の広げ方はなかなかなのに、その畳み方がもう一つ。主人公の存在の意味や背負ったものの核心に対する回答を見せるでもなくそれを昇華するでもなく、横にずれて逃げてしまった感じ。残念。",
        " 未体験ゾーン八本目『スキン・コレクター』老いはやよねー。ずっと若いままで居られたらいいのにねー。主人公のスタイルがモデルさん的ビジュアル。皮膚ぺりぺりするのがいやん。 ",
        " スキン・コレクターみた これおもしろい！ 未体験ゾーンっぽいおもしろさだけど(意図せず変な映画になってしまった系)"
    ]
}