{
    "title": "純平、考え直せ",
    "id": 566,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1443,
            "each_tweet_amount": {
                "good": 14,
                "even": 2,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『純平、考え直せ』観た。柳ゆりなの上手さと可愛さが光るなぁ。原作と違って純平はネットで言われてること全く知らないまんま話が進むので、外の意見知らないまま終わりに向かって突き進む。原作でも逡巡は別にないけども。",
            " 『純平、考え直せ』社会のクズのはずのチンピラ純平が弱きを助ける歌舞伎町の人気者のような明るさを持っていて嫌いになれない。薄っぺらな犯罪映画に陥らなかったのは、SNS住人や新宿に生きる人たちの孤独に寄り添っいるから。純平のおかげかも。",
            " 新宿シネマカリテで『純平、考え直せ』を鑑賞。3日後、鉄砲玉になるチンピラ純平。男気溢れる野村周平さんと柳ゆり菜さん、ほんといいですね。濃厚な3日間ほ経て、純平、ほんと考え直せって感じ。後半は、胸熱の展開でした。これはいいですね。",
            " 『純平、考え直せ』先輩ヤクザを尊敬してる純平。若いから判断力がある感じはしない。突然、美女と数日過ごし心の変化がおこるけど。ヤクザはやはり虚しい。どんな理由をつけても犯罪は犯罪。凄く面白かったので、余計に犯罪を犯す事の怖さを感じた。",
            " 『純平、考え直せ』  最後は切なさで溢れていた  だけど、2人の強い覚悟に心惹かれた  ",
            " 『純平、考え直せ』原作を踏まえつつ、純平と加奈の恋を軸にした脚本・演出は奏功してる。青春キラキラ映画とは一線を画する愚直な二人の恋。経済合理性というモノサシからはみ出した二人の熱量に心揺さぶられます。平成の終わりに昭和の魂を見た！",
            " アメブロを更新しました。 『「純平、考え直せ」抗い切れない運命と、彼を止めたいと思う人達の思いがぶつかって･･･。』  ",
            " 『純平、考え直せ』ヤクザの鉄砲玉として行動を起こすまでの数日間の2人の恋とSNSからなんとなくそれを見守っていた人々の声が、「考え直せ」となったとき、はたして純平は、どういう行動を起こすのか。どっかで観たと思っていたら仮面ライダーか",
            " 『純平、考え直せ』  純平の兄貴分北島を演じた毎熊克哉がスゴく良かった。内から滲み出る静かな狂気にゾクゾクさせられた。特に喫茶店で大声を出してボーイを恫喝するシーンが好き。  あとSNS仲間のマナの正体はズルい、思わず笑った。",
            " 『純平、考え直せ』  鉄砲玉を命じられたチンピラヤクザの3日間を、偶然知り合ったばかりの彼女がネットで実況するという、コントの設定のようなお話。実際に犯行に及ぶか逃げるかの葛藤がサスペンスを呼ぶはずが、アバンで台無しになってて残念。",
            " 【純平、考え直せ】ヤクザ周りのあれこれや任俠がひと昔前風。SNSを使った現代演出も話に食い込んでいってない。でも二人の気持ちが一つになっていく過程が純愛物の様に潤い感充分。柳ゆり菜演じる加奈が艶もあり愛らしく堪らない魅力。 ",
            " 『純平、考え直せ』原作未読。時代遅れの任侠道を持つ純平といまどき女子かなが過ごす3日間を描くピカレスク青春映画。SNS描写は孤独を抱える迷える現代人を端的に表している。ネット民すら変える純平の熱さが頼もしくもあり、どこか寂しくもある",
            " 『純平、考え直せ』",
            " 『純平、考え直せ』昭和の任侠の世界を生きる２１歳のチンピラ・純平、彼と関わり合ったことで劇的な３日間を過ごす今時のＳＮＳ女子でＯＬの加奈。この時代感覚のギャップは埋まらないまま、ピカレスク青春ストーリーは怒涛の結末に向かっていく。",
            " 『純平、考え直せ』柳ゆり菜が女優として生きようという強い意志を見せた素晴らしい作品。野村周平も、真っ直ぐで周囲に愛される純平を説得力ある熱演。基本構図はヤクザ組織の鉄砲玉哀歌を「電車男」的に描いてみせただけだが、主役2人が本当に魅力的で微笑ましく、最後まで素直に引き込まれた",
            " 『純平、考え直せ』初日舞台挨拶＠シネ・リーブル池袋♪舞台挨拶でも言われてたけど、野村くんはこういう役のが見応えあって面白いと思う。SNSで広がり変わっていく純平像と、それを知らずぶれることない純平とが、人を変えていくのが良いなぁと。",
            " 映画「純平、考え直せ」観了。ヤクザの鉄砲玉となった主人公純平の生き様の疾走感。演じる野村周平が見事。ワキを固める柳ゆり菜の存在感も良い。濡れ場も自然と薫るセツナさがたまらない。街ロケとSNS住人たちの現実の重層感も効いて、2人の世… ",
            " 『純平、考え直せ』観た。う〜ん、絵ズラ・演技・演出、全てが安っぽい。セットかロケか分からんが、スイートルームももうちょっと頑張って欲しかった。そんな感じでなんか全体に中途半端。オッパイがいっぱい出てくる所は良かったっす。",
            " 『純平、考え直せ』試写。原作は奥田英朗。野村周平、純情でアツいチンピラ役が似合いすぎ！SNSの描写は、見ず知らずの人にしか本音を話せない現代人の孤独を象徴。彼らの思いが一つになる終盤は、感動と同時に一抹の寂しさも。純平の短い恋や暴力はそれとは対極で、昭和的ギラギラ感が際立った。",
            " ふと、「純平考え直せ!」 の 話を思い出した。  ソレにつられて 過去に起きた知り合いの話も同時にフラッシュバック。  だから以前 舞台観に行って 涙が止まらなかったんだろうな。  なんで、急にこんなこと思い出すかなぁ自分。"
        ]
    }
}