{
    "title": "バッド・ジーニアス 危険な天才たち",
    "comments": [
        " 『バッド・ジーニアス 危険な天才たち』観た。タイ版冨永愛主演。普通に豪国籍なくてもSTICっての受けられるもんなんやな。自暴自棄になると闇落ちするよなぁという。高校生のメンタルでは耐えられんと思うしなこの状況。",
        " 『バッド・ジーニアス 危険な天才たち』",
        " 『バッド・ジーニアス 危険な天才たち』",
        " 『バッド・ジーニアス 危険な天才たち』カンニングシーンの緊張感あふれる演出がすごいくて、クライムサスペンスとして一級の面白さ。加えて、学歴や経済的な格差社会に対する風刺が効いていて、二人の天才の対照的な結末がほろ苦い。",
        " 『バッド・ジーニアス 危険な天才たち』☆☆☆☆★",
        " 『バッド・ジーニアス 危険な天才たち』おもしろい",
        " 『バッド・ジーニアス 危険な天才たち』実際起きたカンニング事件がベースということだがアジア各国の貧富の差、学歴偏重の問題を見事に味付け。エンドロールに流れる校歌がまたピリッと効いてる。ダークサイドに落ちるかどうかはやはり本人次第。",
        " 『バッド・ジーニアス 危険な天才たち』  ▼2/2/19鑑賞  【延長上映、日本語字幕】",
        " 『バッド・ジーニアス 危険な天才たち』",
        " 『バッド・ジーニアス 危険な天才たち』★★★☆☆カンニングの話が別の着地点で驚く。サスペンス演出が素晴らしい。",
        " 『バッド・ジーニアス 危険な天才たち』天才高校生が仕掛ける集団カンニング。密室、監視、制限時間。そこらのクライム・アクション顔負けの緊迫感。己の才覚を頼りに人生を賭けた一発勝負。凄まじい迫力で描かれる「カンニング」刮目せよ。",
        " 『バッド・ジーニアス 危険な天才たち』すごい！ただの（なんて言っちゃいけないけど）カンニングなのに、サスペンスフルですっごく面白かった～！頭の悪い友人たちは、その能力他に活かせるのでは…と思ったけど。音楽も効果的でよかった。",
        " 『バッド・ジーニアス 危険な天才たち』なにこれ大傑作ですやん。公開終了する前にみんなみて。テンションの持続させ方がすごい。闇落ちする真面目青年に涙。あとお金持ちならではのカンニング手法すごい。",
        " いかにカンニングするか？いかに金を稼ぐか？いかに競争に勝つか？というヒリヒリした話が詰め込まれこちらのストレスもピークに差し掛かる。いったい何が正しいのだろう…？その時に父が放った、大丈夫。笑顔があれば何とかなるの一言に号泣。",
        " 貧困差の激しいタイでは試験の行く末が生死を分けるということはあり得るから生命線ということもあって成立した物語なのだろう。靴、消しゴム、鉛筆、追ってくる白人、全てがスリリング。好きな彼をダークサイドに落とすものの立場が逆転！",
        " ティーンから見た社会は学校だし試験。人を殺したり殺されそうになったりが、エンタテインメントとして成立する映画という媒体において、本作のようなスリルを実現するのはかなりの工夫とセンスか必要ですが、これは見事に体現。",
        " 『バッド・ジーニアス 危険な天才たち』センス良すぎるカメラワークと音楽でただのカンニングの話のはずが後半の試験は生きた心地しない畳み掛けぶりかと思わせといてラストはホロっとさせる天才たちの若気の至り映画。",
        " 『バッド・ジーニアス 危険な天才たち』金と引き換えに失った物に折り合いを付け受け入れられるかどうか。様々な葛藤の中で価値観も形成されていく。何を最も大切にするかは生き方次第。徐々に追い詰められていく緊迫感に手に汗握る感覚を味わった。",
        " 『バッド・ジーニアス 危険な天才たち』  高校生が熱狂するカンニングビジネスとそこから生まれる下克上。  彼らが望むのは学力か財力か  ",
        " LITTLE BANKと名付けられたバンクの店。日本の\b字幕監修の計らいで一人称の“僕”がMR BANKで“俺”に変わる。リンのラストシーンの「Ready」が同音異義語により、一人前の女性「Lady」に掛かる。『バッド・ジーニアス』",
        " グレースに髪を整えられ、右足を一歩引くリン。右足の靴に消しゴム、右手がピアノ、左足にスマホ、左手の鉛筆。リンに髪を整えられたバンクがリンと重なり、前半・左をバンク、後半・右がリンを位置づけ。選択するリンの左手。『バッド・ジーニアス』",
        " 『バッド・ジーニアス 危険な天才たち』主人公の表情がかわいくていい。",
        " 『バッド・ジーニアス 危険な天才たち』スタイリッシュでいいリズム感で大人をコソコソ馬鹿にする話が進んでたのに終わり方が気持ちよくない。資本主義の負け組が勝者のルールの中で他人を出し抜いてきたのだからもうひとつ裏切ってほしかった。",
        " 『バッド・ジーニアス 危険な天才たち』主人公のリンちゃんが顔立ちがキンコメの今野似のアジアンビューティなのに時々顔つきが藤野涼子に見えるからすごくかわいい。親友のグレースが最高にかわいい。",
        " 観てきた。  『バッド・ジーニアス 危険な天才たち』  主人公が左利き。",
        " 81本目『バッド・ジーニアス 危険な天才たち』（@tenpara_tw）。タイの学歴偏重と格差という現実を見据えながら、カンニング場面はハラハラドキドキのエンタメだった。特にピアノと音階を使ったのは秀逸なアイデア。出来ないけど。",
        " 『バッド・ジーニアス 危険な天才たち』最初は消しゴムに答えを書くやり方に始まり、徐々にカンニング受益者が増えていくところまでは笑って見てられる。アメリカ留学のテストまでカンニングとなると引いてしまうが、教訓的に終わるところがなんとも",
        " 『バッド・ジーニアス 危険な天才たち』中盤まではカンニングの手法の見せ方に感心しながら観てたのだが、シナリオ運びがクリフハンガーの連続でモタモタしてたようにし感じた。STICパートに入ってからは計画が穴だらけで、本来ならハラハラする場面も茶番にしか見えず。終盤も蛇足だと思う。",
        " 『バッド・ジーニアス 危険な天才たち』もっとルパン三世みたいなクライムコメディだと思ってたけど、想像と違ってやや重いテーマ。とは言えカンニングがバレそうになるスリルとサスペンスは凄かった！ズルしてできる金儲けは必ず破綻するんだね。",
        " 『バッド・ジーニアス 危険な天才たち』たかがカンニングなのに凄い緊迫感で中だるみすることなくずっとハラハラした気持ちで観れる映画だった。タイ映画恐るべし！",
        " 『バッド・ジーニアス危険な天才たち』貧乏な天才が金持ちから金をもらいカンニングさせる構図は金持ちを無邪気に描くことで更に貧富の差を浮彫にする描写は見事。正直者が必ずしも良い事になる訳でも無いシビアな現実とその贖罪を描いた作品。良し",
        " 映画】バッド・ジーニアス 危険な天才たち見てた。◎。国際カンニング映画。今風で、なるほど、と思える作品。尋問を受けている様子から過去に戻るのはスラムドッグ・ミリオネアっぽい。格差も上手く見せているし、衣装で主人公の心情も表している。",
        " 『バッド・ジーニアス 危険な天才たち』品川で鑑賞。  楽しかった。主人公を筆頭に俳優が演技、個性がよく出ていた気がする。  主役の親友の女の子は可愛いなー。",
        " 『バッド・ジーニアス 危険な天才たち』HTC有楽町。カンニング・エンターテイメント？スリリングで面白かった。格差社会に対するアンチテーゼなど、社会派の側面も。しっかし、あの情熱とコストをまともな事に使えば良いのに…とも思ったが。",
        " 『バッド・ジーニアス 危険な天才たち』「カンニングなんかがテーマでそんなに面白くなる？」を難なく引っくり返すスタイリッシュ青春ドラマ。タイ産映画はホラー以外もすごい。  ",
        " 『バッド・ジーニアス 危険な天才たち』予想以上におもしろかった。構成が飽きさせないのと主人公リンの不思議な魅力。(めっちゃスタイルいいのと化粧映えするだろなあという顔立ち) タイの貧富の差と学力重視社会の在り方は考えさせられた。",
        " 『バッド・ジーニアス 危険な天才たち』はチュティモン・ジョンジャルーンスックジンに魅了される映画でもあった。蒼井優と富永愛を思い出したがその個性と存在感は世界的な大作でもOKでは。目と眉で語るのがいい。魅力的な女性の描き方としてもポリコレ臭のするハリウッドとは違う新鮮さがあった。",
        " 『バッド・ジーニアス 危険な天才たち』鑑賞。学園ものからケイパーもの、社会派、そして個の自由と責任のドラマへと駆け抜ける疾走感。主人公チュティモン・ジョンジャルーンスックジンに目が釘付けで、音楽での閃きに鳥肌が。タイっぽさ、少女っぽさ、モラルっぽさを売りにしない突き抜けた魅力だ。",
        " 『バッド・ジーニアス 危険な天才たち』これはすごい！正直、あらすじだけをネットで見ていた感覚では「カンニングなんかでそんなに面白くなるのかよ？」だったんだけれども、2時間越えがあっちゅー間。息もつかせぬスリル～！",
        " ようやく巷で話題の『",
        " 『バッド・ジーニアス 危険な天才たち』テンポも良くスタイリッシュで、タイ映画も侮れません。  最後の方は「一蓮托生」の４文字が頭から離れませんでした。  勉強するほうがずっと楽だから、カンニング指南にはなりませんね。",
        " 『バッド・ジーニアス 危険な天才たち』鑑賞完了です  「普通にバレるだろ」という野暮なツッコミは置いておき、中々テンポも良く面白かったです  中盤に登場する生真面目な秀才君が可哀想、ラストの終わり方はちょっと納得できないかも",
        " 『バッド・ジーニアス 危険な天才たち』スパイ映画みたいなハラハラ感もあり、貧富や格差だとか受験戦争の社会性もあり、一筋縄ではいかない展開も実話物ならではで、天才的な勉強力と相反するように落ちていく愚かさが切なかったり自業自得だったり。長さは感じたけど、一枚岩ではない面白さだった。",
        " 『バッド・ジーニアス 危険な天才たち』ジョブズ風説明会では鉛筆をどう用意するのかよく分かんなかったけど、その分本番で直接描かれた際「成る程！」と膝を打った。 バンク君の帰結は…一見切ないけど、根っこの部分は前からああだったと思う。",
        " 『バッド・ジーニアス 危険な天才たち』  STICの試験官がひたすら追っかけてくるシーンがターミネーターじみてて、下手なサスペンスよりずっと怖かった。",
        " 『バッド・ジーニアス 危険な天才たち』  「クレイジー・リッチ」を連想させる札ビラで頬っぺたを引っ叩く金持ちに対し、主人公は最後の最後で意地を見せるが、彼女に巻き込まれて闇落ちした出木杉くんもといバンクくんがひたすら気の毒。",
        " 『バッド・ジーニアス 危険な天才たち』トリッキーなカンニング・ゲームに見えるが向こう側にタイ国の成績主義と格差社会への批判が透けて見える。時間差をついた発想には思わず唸った。怖い試験官にターミネーターを思い起こす。（笑）",
        " 『バッド・ジーニアス 危険な天才たち』学歴がものをいうタイ・バンコクの進学校が舞台。主人公が中国系スレンダー女子の勢いに押されがちなイケメンでも貧しい男子という設定が面白い。真似はできないあっと驚く技が連発。",
        " 『バッド・ジーニアス 危険な天才たち』昨今のカンニング事情は凄いですね？遥か昔の学生時代には想像も出来ませんよ！(笑)しかもビジネスにするとは！？そんなタイ発信の学園クライムサスペンスなエンタメ作品！主人公リンの魅力がクセになる！！",
        " 『バッド・ジーニアス 危険な天才たち』ヒロインの女の子は最初はイケてないのにどんどん輝いていくのは上手いのかも。友達もベッキーみたいな子で可愛かった。相棒の男の子も良かった。だから悪い映画じゃないんだよな。ただそれほど感動作でもなかった。ラブコメだね。",
        " 『バッド・ジーニアス 危険な天才たち』タイのエンタメ映画。「少林カンニング」っていう感じか。タイで作られたエンタメ映画で好評のようだ。ただハリウッド映画と変わらないような。タイという場所柄はあるけど。良くできた学園青春ドラマだ。ラストがわかりにくい。教訓的であろうとしたのか？",
        " 『バッド・ジーニアス 危険な天才たち』歯切れよく軽妙なタッチで描かれた秀才コンビの悪巧み。学歴というブランドを巡る10代の攻防を描き傑出した面白さに。時間構成もセンスがあり、世間をなめてかかる若さがツボ。日本も他人事じゃないかも。",
        " 『バッド・ジーニアス 危険な天才たち』勉強が出来ない富裕層の子達が天才だけど貧困層の子にカンニングを依頼。どちら側も辞められなくなっていき、大規模なカンニング作戦が。ハラハラの展開。これは面白い。",
        " 『バッド・ジーニアス 危険な天才たち』カンニングを「する側」の映画は結構あったと思うが「させる側」を描くのは珍しいかな？タイバーツのレート知らずに観てたが調べたら結構な金額で貧富の差も実感．よくできた青春クライムサスペンス．",
        " 『バッド・ジーニアス 危険な天才たち』たかがカンニングと侮るなかれ。これは手に汗握る一級のクライムサスペンス。大学入試統一試験（STIC）の緊迫感たるや。能天気な依頼側学生とせっぱつまった秀才たちの対比がタイの社会の縮図にも見える。",
        " 『バッド・ジーニアス 危険な天才たち』面白かった。カンニングのスケールが想像以上に大きくてド肝を抜かれた。STIC受験のシーンのハラハラ・ドキドキ感が半端ない。クライムサスペンスとして上質なだけでなく、格差社会・学歴偏重社会を痛烈に風刺する社会派映画としても見ごたえあった。",
        " 『バッド・ジーニアス 危険な天才たち』テンポよくドキドキしながら楽しめた。タイの抱える貧富の差や将来への不満、若者の閉塞感などが盛り込まれた 良作でした。平凡な良心的な少年が 変わってしまう姿は 遣る瀬無い。",
        " 『バッド・ジーニアス 危険な天才たち』テンポよくリズミカルにノー天気なスクールデイズかと思いきやスケールデカいサスペンスに昇華する。貧富、学歴社会、友情、家族の要素がバランスよく散らばったエンタメであった。教育の大切さが身に染みる。",
        " 『バッド・ジーニアス 危険な天才たち』@HTC有楽町｜「オーシャンズ11」のよう。スペシャリスト集団がカンニングを請け負い、金銭と合格を享受しようと企てる。お金か友情か自分のためかブレブレのヒロインりんちゃんの奮闘が凄まじくて惚れる",
        " ",
        " 『バッド・ジーニアス 危険な天才たち』高校生のカンニングビジネスの向こうに見える格差社会。貧乏学生が頭の良さで格差を乗り越え、裕福な学生より優位に立つことで味わう優越感。そこからエスカレートする犯罪。緊迫感とスピード感満載の面白さ",
        " 『バッド・ジーニアス 危険な天才たち』タイ映画。生れながらに持つ力と持たざる力、貧困の格差に違うアプローチで力を持つ様が見ていてハラハラドキドキ。悪いことは知りつつ目の前の権利、憧れに苦悩する高校生に胸痛くなる。秀作 ",
        " 『バッド・ジーニアス 危険な天才たち』みる。",
        " 『バッド・ジーニアス 危険な天才たち』いけないことだが、ハラハラしながら応援してしまった。経済格差、学歴偏重、お金がある人は何でもお金で解決しようとする様など、急成長した国の歪みを感じ、二人の終わらせ方の違いも考えさせられました。",
        " 『バッド・ジーニアス 危険な天才たち』実際に中国で起こった大規模カンニング事件をモチーフに製作されたタイ映画では、学歴偏重の格差社会の中で〝持つ者〟と〝持たざる者〟の危うい綱渡りのようなクライムエンターテイメントが繰り広げられる。",
        " 『バッド・ジーニアス 危険な天才たち』  前評判に違わず面白かった！あっという間の2h強。  エンタメの要素とプロットの巧みさが上手く合わさった良作でした。  カンニングという古典的な題材を、意外とアナログなテクで乗り切っていくのも興味深い。    ",
        " 『バッド・ジーニアス 危険な天才たち』‪カンニングのスケールの大きさに仰天。友達の為に始めたことで、後戻り出来ない道に追い込まれていくリンが気の毒でもあり、学歴社会や貧富の差が子供達に与える影響についても考えてしまった。",
        " 『バッド・ジーニアス 危険な天才たち』スリリングで面白い♪完成度高し！天才少女を中心にした高校生が世界規模のカンニングに挑む☆高度な技に胸躍るがやっぱり悪い事です！格差社会や道徳感が問われる。可哀想なのは未来も道徳感も奪われてしまった人だよな～💦監督も役者も無名だったとか…凄い",
        " 『バッド・ジーニアス 危険な天才たち』@ シネ・リーブル梅田観！きたっきた観了作品中今年度ベスト級！必殺カンニング仕事人！登場シ～ンや画をスロ～で魅せるかっちょよさだが実はやってる事はコッスぃ！このギャップに痺れる！色々社会風刺を盛り込んで痛快だけに終わらせない傑作！合格！",
        " 『バッド・ジーニアス 危険な天才たち』エンタメ的にカンニングの成否をスリリングに描きつつも、貧富からの意識齟齬を次第に感じさせる作りに脱帽。冒頭ではお世辞にも綺麗と感じなかったリンも次第に強烈な意思を示す目と凛とした姿がとても美しく見えてくる映画マジックと正しき着地がとても好き。",
        " 『バッド・ジーニアス 危険な天才たち』カンニング請負のプロ集団的なものかと思ったが、そこはアジアの背景とドロドロ感が裏にあるので、そこまでエンターテイメントではなく社会派。カレーもらえたし ",
        " 『バッド・ジーニアス』面白かった！主人公の少女に惚れた。オーシャンズ的な痛快犯罪モノかと思えば社会派映画だった。クレイジーリッチに続きシンガポールのみならずタイの金持ちを見よ。そして世界から優秀な学生を集めるシンガポールや米国。 ",
        " 『バッド・ジーニアス 危険な天才たち』タイ映画を観たのは多分初めてだけど違和感はゼロ。映画館を出たあとに仮にこの映画を日本でリメイクしたとしてもまったく現実感がないだろうと思った。米国の大学受験なんて日本ではごく限られてるもんね。",
        " 『バッド・ジーニアス 危険な天才たち』観てきた。カンニングを題材にした映画で笑える要素は所々にあるものの、全体を通してシリアスかつリアルなエンターテイメントに仕上がっていた。主人公のリンは蒼井優に通じる美しさと存在感があった。",
        " 『バッド・ジーニアス 危険な天才たち』HTC有楽町。ボンクラ学生のそれではなく、天才の側からのカンニングをさせる映画になっているのが面白い。バレるかバレないか、逃げ通せるのかといったハラハラ感があるので全く飽きない。それでいて非常に苦いラストもチートの是非も含めて考えさせられる",
        " 『バッド・ジーニアス危険な天才たち』仏や日本のザ・カンニングの韓国版かと思ったらタイ映画でそれもコメディでなく社会派青春映画。カンニングテクはそこそこにクライムアクションな演出で在り来たりな内容だけど滅法面白い。ほろ苦いラストも良。",
        " 『バッド・ジーニアス 危険な天才たち』カンニングをスリル満天かつ軽妙に描くエンタメ性と発展途上国に拡がる学歴主義傾倒への警鐘。背景の違う、繋がりの脆い人物達が迎える其々の分岐点に選ぶ未来は自分次第の主題が冴える。監督のセンスに感服。",
        " 『バッド・ジーニアス 危険な天才たち』劇場で鑑賞。秀才が仕掛ける大胆不敵なカンニング計画。ケイパー映画宛らのスリルも驚異的だが、事態の深刻化に沿って変質する登場人物達の物語を、小気味好く軽妙なタッチで描き込む手際が兎に角見事。大快作",
        " 『バッド・ジーニアス 危険な天才たち』＠武蔵野館♪スリリングなカンニングと危うい人間模様が高校生を変えていく様に惹かれた。負い目とお金にはやっぱり抗えないし、テストでこんなに目が冴えるなんてね…。今週イチ楽しみにしてたけど期待通り！",
        " 【バッド・ジーニアス危険な天才たち】離れ業の様なカンニングをリズミカルな演出でスリリングに見せ切る。その奥からリンとバンクの持つ屈折感を対比的に浮かび上がらせていく人間描写の味わい。キャスト勢の生き生きとした表情も魅力大。 ",
        " 『バッド・ジーニアス 危険な天才たち』  HSの使い方と音楽の使い方が良い意味でも悪い意味でもベテラン級。何か何か荒削りでも新しい表現とかあるかなぁ、って気持ちで観に行ったら、完成されたもの見せられました。",
        " 『バッド・ジーニアス 危険な天才たち』を鑑賞。カンニングがこんなスリルな展開になるなんて！天才少女のリンをメインに物語は回っていく。最初はパッとしないリンが、危険を乗り越えるたびに美しくなっていく様も見ものだ。高校生という精神的な脆さも観ていて最後までハラハラしてしまった！",
        " 『バッド・ジーニアス 危険な天才たち』  才能は使い方次第で生かすも殺すもできる。  別々の戦いを選ぶ特特待生に一筋でも光射すことを祈る",
        " 映画美学校試写室で『バッド・ジーニアス 危険な天才たち』試写会。カンニングを描いたタイ映画です。カンニングはスリリングだね。見せ方がよかったな。また、学生の格差社会を痛感に感じさせる映画ですね。タイの学校事情も垣間見れてよかった。",
        " 『バッド・ジーニアス 危険な天才たち』スタイリッシュな映像がやや鼻に付くし、題材的になかなか応援し難いが、カンニングをここまでスリリングにエンタメに昇華させたのはお見事",
        " 『バッド・ジーニアス 危険な天才たち』ストーリー自体はとても面白かったけれど、過剰なまでのスタイリッシュだろ？スタイリッシュだろ？という押し付けがましい演出が鼻についた。",
        " 『バッド・ジーニアス 危険な天才たち』試写会で鑑賞。手に汗握る展開と、鉛筆の音やピアノなどスタイリッシュな音と映像でとても面白かった！タイの貧富格差や学校問題、そんな中でも大事なのは家族愛と自分が決断することという希望を与える作品。",
        " 『バッド・ジーニアス危険な天才たち』鑑賞。カンニングという行為がサスペンス映画並みのスリリングな展開とアクション映画並みの華麗なアクションに変身して驚かされる。カンニングを通して社会問題を提起した監督の視点に感服した１本  ",
        " 『バッド・ジーニアス 危険な天才たち』\"高校生版オーシャンズ１１\"ってキャッチがついてるけど、正直それ以上‼単にスリリングなだけじゃない、深いドラマがあった。ネタバレ厳禁な作品たから詳しく書けなくて残念ですが、「観ればわかる！」",
        " 『バッド・ジーニアス 危険な天才たち』おぼっちゃま・お嬢ちゃん学校へ転校したことから始まり、エスカレートしていく。世界的な試験にまで。後半は釘付けになります。実際にあった事件というのだから驚き！これは超お勧め作品です。",
        " 『バッド・ジーニアス（英題）』★★★☆☆",
        " これで10本だ！ ",
        " すごすぎる  めっちゃくちゃにおもろい  やば    さっさとみときゃよかった……    ",
        " 新宿武蔵野館で『バッド・ジーニアス』を観ました。色々なパターンでハラハラし、切なくなりました。",
        " 【バッド・ジーニアス 危険な天才たち】 貧しい天才リンは大学統一入試に絶対合格したいぼんぼんらに協力を懇願され… 苦しい格差、高校生らの甘い考えに呆れながらもスピーディな展開に引っ張られる。途切れないスリルにハラハラ、音階のくだりゾクゾクする。リン役のチュティモン、スタイル抜群",
        " バッドジーニアス 観たー  テーマが「カンニング」なのでアクションものじゃないけどちゃんと楽しかった！結末も個人的には予想外で◎ BGMの使い方とかいろいろ雑なのは気になったけど、発想も構成もレベル高い…タイ映画すごい！  最後の… ",
        " 「バッド・ジーニアス 危険な天才たち」ブログUP！天才少女の危険なカンニング・ビジネスは、いつしか国境を越え大規模な犯罪へと進化する。極めてスリリングなケイパームービーであり、経済発展著しいタイの格差社会を背景とした優れたピカレス… ",
        " バッド・ジーニアス 危険な天才たち・・・・・評価額1650円 ",
        " 『バッド・ジーニアス』役割と性格と背負う過去と持つオリジン…中心部に居る4人組の演者達が夫々に嵌り役。やはり1番は主人公リンを演じてくれたMs.C・ジョンジャルーンスックジン。不敵な瞳を持つ美しい彼女が椅子に座っているだけで、無茶… ",
        " 『バッド・ジーニアス』テストによって変更する戦法…そのアイデア自体がとても面白い。環境によって様々に変化する当日…その局面局面での、咄嗟の状況判断と土壇場アレンジで乗り越えてゆく緊迫感が凄まじい。カンニングを題材にしたエンタメで、… "
    ]
}