{
    "title": "クワイエット・プレイス",
    "id": 575,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 37479,
            "each_tweet_amount": {
                "good": 99,
                "even": 25,
                "bad": 4
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クワイエット・プレイス』",
            " 『クワイエット・プレイス』よい。エミリーブラントさんは好きな女優さんでとてもいい。よく分かたないところはほったらかしなのも逆にいい。緊張感がたっぷりで９０分と言う短さも丁度いいね。エミリーの旦那さん、初めてみたけど。",
            " 『クワイエット・プレイス』映画館で観たかった。静寂の時間が長く緊張感が続く。また、それが打ち破られる時の恐怖。このホラースリラー的な娯楽性もありつつ、小さな家族の話としても楽しめた。ラストショットが好き。",
            " 『クワイエット・プレイス』監督：夫/主演：妻という構成がぐっとくる。",
            " 『クワイエット・プレイス』つまらない。音を立ててはいけない生活にしては、棚の上に花瓶があったり、他にも色々うかつでおかしい。最後もご都合主義。",
            " 『クワイエット・プレイス』観た。良かった。90分間音を立てては行けない世界観に引き込まれる。シチュエーションの作り方、設定、見せ方どれをとっても秀逸。  ホラーではあるけど、家族の絆や在り方に焦点を当てて描いたのが良かった。",
            " 『クワイエット・プレイス』音を立てたら死ぬ世界で裸足、手話を使い生活する家族の話。それ程工夫できるのなら防音の備えをしたら等思うが、優しいパパと可愛い子供達。頭がパカパカするのが良い感じ。程よいスリルと家族ドラマ☆4  ",
            " 19031『クワイエット・プレイス』うーむ、けっこう評価高いなあ。でも俺、そんなでもなかったなあ。音をたててはいけないって事で、全くセリフのないシーンの連続は緊張感あるが、？と思うシーンも多い。ちょっと「寸足らず」感は否めないなあ。",
            " 『クワイエット・プレイス』90分間続く音を出したら気づかれるっていう緊張感と、中盤の出産シーンからの畳み掛ける展開はなかなか。一方で、家族の葛藤と再生、そして希望を未来へ繋ごうとする物語がしっかりと描かれているのもいい。",
            " 『クワイエット・プレイス』ヴェノム？",
            " 『クワイエット・プレイス』音を立てたら死ぬ世界。いや凄く緊張した、心臓バクバク血圧上がったよ。見てるこっちも手で口押さえるよね。子供はやめて欲しいよ見てられない（見るけど）ほんと手のかからない赤ちゃんで良かった。面白かった",
            " 『クワイエット・プレイス』宣伝や予告編などでのあおり方がちょっと行き過ぎていたかなとは思うけど、シチュエーションの作り方がすごく上手くて楽しめる映画でした。",
            " 『クワイエット・プレイス』@ 塚口サンサン劇場､特音静寂上映観！「静かに観ろ！」作品に特音ってどんなんだ？と訝しんでたが…！再観で前観の異劇場もそこそこ静かだったが…！出る\"音\"と出ない\"音\"でこれ程全く違う作品に成ろうとは！作品の設定「音」では無く「声」なら大傑作に成ったろう！",
            " 【クワイエット・プレイス】唾を飲むのさえ躊躇うような静寂が劇場に流れるのは面白かったです。ただ、無理がある設定や演出に目を瞑らなければならないし、ファミリー向けなのか、ショック描写もないのでホラーのつもりで観るとマイルド過ぎました。",
            " 『クワイエット・プレイス』色々突っ込みどころもあるけど、ドキドキしながら2時間楽しめた！",
            " 『クワイエット・プレイス』  音を立てたら即死！恐怖と感動が入り混じった涙が溢れる！様々な「音」を考え抜いた世界がそこにはあった  ",
            " 『クワイエット・プレイス』怪物が襲って来る緊張感よりも、音を立ててはいけないと言う緊張感が凄かった。ただ、台詞は確かに極力少ないが、BGMを多用しすぎるのはやや難あり。家族愛要素を廃したらもっと恐怖が出たはず！",
            " 『クワイエット・プレイス』ネタバレ禁止なので何も語りませんが、とにかく音を立ててはいけないっていうのが、物凄い緊張感とスリルを与えてくれます。  観終わった時には、結構グッタリと疲れますが、ストレス解消にはもってこいの一作！オススメ",
            " 『クワイエット・プレイス』そこそこハラハラしてそこそこ怖いそこそこの映画だった。出てくるキャラがハラハラさせる前提の行動しかしなくてあまり緊張感が無い。シチュエーションの割にBGMがドコドコうるさいのとクリーチャーのデザインがあまり新鮮味を感じられない所以外は特に言うこともない。",
            " 映画『クワイエット・プレイス』数えたカットは725。荒廃した街、家屋。音を立ててはいけなくなってからそれなりの期間が経ったことを感じされるいいロケーションだった。所々、次に繋がりますよという見え見えのカットがあるのはどうかと思ったが、ご愛敬の範囲か。 ",
            " 映画『クワイエット・プレイス』鑑賞。これはアイディアが見事。音を立ててはいけない、という緊張感をスクリーンと客席で一緒に味わうことができる。ルール部分に多少ひっかかるところはあるが、揺らぎがある部分で音を立てたらどうなるかという恐怖にも繋がるか。あー、ドキドキした。",
            " 『クワイエット・プレイス』を観た。  つっこみどころは多々あるものの、それすら含めてこれでもかの面白さ。  声を出したら即死という設定なのだが、これは絶対映画館で、他人と静寂と緊張を分かち合いながら鑑賞して欲しい。",
            " 『クワイエット・プレイス』ツッコミ所は満載なんだけど、怖がらせ方が巧いし、設定が面白くて、思わず音を立てないように気を付けて観ている自分が居た。",
            " 『クワイエット・プレイス』  ストーリーを観る映画というより、俳優を鑑賞する映画かな。  エミリーは相変わらずいい表情をする。ジョンも子供たちもなかなか。  既知感があるのはご愛敬。",
            " 『クワイエット・プレイス』ラストシーンがほんと全てを吹き飛ばしてくれる。いやー、ほんと見て良かった。。。",
            " 『クワイエット・プレイス』こんなに台詞の少ない映画はないんじゃないかってくらいの静けさ。霊的なものかなーと思ってたら違ったから、見る前から期待と予想はしてはいくないと感じた。",
            " 『クワイエット・プレイス』通常字幕版。劇場鑑賞推奨レビューに従って正解やったけど隣でポップコーン食われてもイラってなるので入りのいい劇場鑑賞も良し悪し。ホラーじゃなくて良かった。クリーチャーより釘の始末が気になってしょうがなかった。",
            " 『クワイエット・プレイス』予告編やポスター見て観賞の心得が分かってたから、冒頭から固唾を飲んでスクリーンに集中！劇場のお客さん全員が、こちらも余計な物音を立てないぞ！って雰囲気になってて妙な一体感を味わえました！(笑)是非劇場でっ！",
            " 『クワイエット・プレイス』自分がどんな音を出し、どんな声を発しているのか。普段は意識に止める事も無い。ただいざその自由を奪われてみると、それが如何に窮屈なものかを実感する。登場人物と同様に息を潜め声を殺す感覚は良い緊張感を味わえた。",
            " 恐怖と緊張感、苦痛を表情豊かに魅せる母親イヴリン（エミリー・ブラント）。聴覚をテーマとした世界観により、台詞の最小限化がクライマックスに向け極地たるラストの“恍惚なる彼女の表情”で爆発的カタルシスを物語る。『クワイエット・プレイス』",
            " 『クワイエット・プレイス』兎に角心臓に悪いくらい驚かせにかかってくる。前席の方びっくりしてちょっと飛び上がってたしマジで。90分だからあっという間かと思いきやかなり長く感じ楽しめる。ダレ無し。ツッコミ所や疑問点有々な点は許容範囲。ホラー苦手な自分だけど音系のみなので大丈夫だった。",
            " ",
            " 映画『クワイエット・プレイス』を鑑賞。全編を通して音をたててはいけないは新基軸。これで最後までもつのか?は杞憂。しかし、イマイチ。アイツは聴覚は良いみたいだが、嗅覚は?等の疑問も出てくる。でも、E・ブランド出演してるから良しとする!",
            " 『クワイエット・プレイス』世界の破滅とサバイバルは「ホステイル」と同じなんだけどね。音の演出は面白いけど、なんか浅くて寂しい感じ。ロードショーの映画館で観る程じゃないかな。",
            " 『クワイエット・プレイス』設定に突っ込みどころが多く、音を立てたら即死という作品の肝が十分に生かされていない。前半の滅びつつある世界で息をひそめて協力して生きる家族の描写は趣があった。過度に期待しなければジャンル映画として楽しめる。",
            " 『",
            " 『クワイエット・プレイス』  冒頭のショッキングなエピソードで、作品世界のルールを印象付ける構成が巧い。正直、長女が余計なことばっかししてと思わないでもないが、年頃の娘を持つ父親の普遍的な悩みをSFっぽく描いた作品なんだと理解した。",
            " 『クワイエット・プレイス』ハラハラしたし、何度もウワッッッって思ったけれども、声には出せない(笑)劇場全体に醸し出される「声の出せなさ」が面白い。ただストーリーは所々どうなの？と思うのね……ぇ、だって、そもそも作るなよ！(意味はそのまま) ",
            " 『クワイエット・プレイス』を観てきました。ネタバレ少なめ。  ",
            " 『クワイエット・プレイス』鑑賞。面白かった。ホラーとかモンスター物とか思ってると色々と気になるっていうかツッコミどころみたいな物は結構あるんだけど主題はそこでは無いのでその辺は良しとする。",
            " 『クワイエット・プレイス』緊張感を保ちつつ、子供の未来を守り抜く家族のドラマも感動的に描かれていて、キッチリと楽しめた。エミリーさんは美しくカッコ良い。ずっと音立てて食べていた迷惑客がいたので、画面に向かってこっち襲ってと思った。",
            " 『クワイエット・プレイス』ハリウッドのバイプレイヤーが監督するホラー映画でのデビュー作ではジョエルエドガートンのザ・ギフト、ビルパクストンのフレイルティー妄執と同じくらい怖いし、それ以上に楽しめる。",
            " 『クワイエット・プレイス』(A Quiet Place)鑑賞。117  ミリセント・シモンズが「ワンダーストラック」に続き個性の強いキャラクター。彼女がこの先どうするのか気になる。  ",
            " 『クワイエット・プレイス』(A Quiet Place)鑑賞。117  説明がないのが恐怖感を煽るナイススリラー。  エミリー・ブラントの美しさが王道スリラーの鍵。人に勧めたい正統派スリラー。  ",
            " 72本目『クワイエット・プレイス』。意外に厳しい評価はホラー映画的な喧伝のせい？ツッコミところはあるものの緊迫感溢れるサスペンス＆家族ドラマ。何よりＥ・ブラントが逞しくカッコいい。さあこれからってとこで潔く終わるラストカットがいい。",
            " 『クワイエット・プレイス』観た",
            " 映画】クワイエット・プレイスみてた。◎〜☆。冒頭できちんと世界観を出していたことと美人とはいえない長女の造形が勝因だなと思う。緊張感はきちんと続いていた。釘は最後まで上手く活きていた。侵略モノと家族モノとして上手く成立していた。",
            " 『クワイエット・プレイス』音をたよりに、障害物はスルー？してターゲットを即狩るエイリアンの恐怖は伝わりますが、命取りになる赤ん坊の演出は逆に盛り下がった。ご都合主義と、ツッコミどころ多く、設定は面白いのに、つくりは雑で、もったいない",
            " 『クワイエット・プレイス』物語や状況を作り出す為の御都合主義を固めて出来上がった怪物が可哀想。別に存在が理屈で成り立たなくてもせめてその努力はして欲しいし、かと言ってそれが不要な悪夢的存在でも無いし。あんまりそこには興味ないんだろな",
            " 『クワイエット・プレイス』過剰に音響効果を使うハリウッド映画で音を出せない映画なんて。前半は緊張感は高いけどまあ普通の内容だが怒涛の後半が凄い。赤ランプが点くと恐怖スタートのアイデア、エイリアン史上最高級の禍々しいデザインもグッド。",
            " 『クワイエット・プレイス』ホラー作品であり、家族の話でもある。発想も展開も面白いけれど、ツッコミどころも満載。静かなシーンが多いが、そこに入る音楽や足音や滝、風など自然の音と耳を刺激される作品。ラストはえっ、そうなのね、って感じ。",
            " 『クワイエット・プレイス』★★★★☆この世界の家族物でディテールが行き届いてる。おしむらくはクリーチャーの意味付けがどうにも中途半端で引っかかってしまう。",
            " 『クワイエット・プレイス』ワンシチュエーション約1時間25分.登場人物・セリフ・音楽が少ない.あんなに緊迫しているのに次の日になるとこの映画を忘れる.続編に期待  ",
            " 『クワイエット・プレイス』  これは良い！一応ホラー映画なんだけど、親子モノでもあってとても好き。  何より映画館で観ることに意味がある映画なのが良いね。理由は全然違うけどカメラを止めるなもそうだった。映画館鑑賞原理主義の僕からしたら嬉しい限りだ。満足。",
            " 『クワイエット・プレイス』ホラーかと思ったら違ったのがまず一点。あと、割と色んな部分に疑問符が湧いてしまってあまりこの世界に入り込めなかった。発想は面白いけど何かの二番煎じ感があります。 ",
            " TOHO渋谷で『クワイエット・プレイス』。前半のそういう状況に対応する生き方は興味深く、だけど元々音に対して過敏気味な人間なので一家の言動にはイライラする。素直に受け取るにはツッコミ処多くてねぇ。ラストに至ってそういう映画だったの？って。も少し象徴的なモンかと思ったのだけど。",
            " 『クワイエット・プレイス』鑑賞完了です  中盤まではとにかくヒリヒリした緊張感が張り詰めてるんだけど、階段の『釘』辺りからどことなくシリアスな笑いが漂いはじめる  ラストシーンも勇ましくカッコいいけど...",
            " 『クワイエット・プレイス』日常生活の中での音に目を付けた新鮮なホラー。身を守る事の異常な緊張と不安を煽る演出と90分という上映時間は正解。怖さに目をつぶれば表情や取り巻く気配が読み解けず沈黙の時間が流れるのみ。敵の正体にやや疑問。",
            " 『クワイエット・プレイス』ACシアタス調布。音を出してはいけない緊張感がヒシヒシと伝わって来た。座席で尻をズラす音すら立てられない…。面白かった。しっかしなぁ、人類達よ、もっと早く弱点が分からなかったものか？",
            " 『クワイエット・プレイス』面白かったけど。と言いたくなる映画。あのお家音のなりそうなもんばっかりでイライラする。長女は養子なのかと思いながら見てたけどそうどもなく。ラストで笑う！ いい映画。",
            " 『クワイエット・プレイス』付箋をしっかり回収して90分間いっきに見れた。みんな演技上手で親子愛にぐっときた。ただ、妊娠出産設定は必要か？あとBGMがもう少し少なくてもよかったかなあ。",
            " 『クワイエット・プレイス』  ★★  花火シーンに違和感。囮になる役やるの父子逆じゃない？その後も夫婦で「子どもたちを必ず守って」とか話し込んでるけど、さっさと助けに行けば…と。あれだけ広大な大地にピンポイントで出現するのも笑う。",
            " 『クワイエット・プレイス』/「音を立てたら即死」というワンアイディアで突っ切った印象。突っ込み所を挙げればキリがないが、そこに目を瞑ったとしても、肝心な怖さがあまり感じられない。つまらなくはないけど、もう少しやりようがあったような。",
            " 『クワイエット・プレイス』怖い、怖い。こんな生活じゃあ神経すり減っちゃって生きた心地しないだろうな。でもパパもママもそれぞれの場所で子どもを守るために闘ってる。そして子ども達も身を守るために闘ってる。お母さん、凄いな！",
            " 『クワイエット・プレイス』基本的にホラー映画は嫌いなので、悩んだけど、食わず嫌いはいけません(笑)。ホラー映画ではありませんでした。家族の行き違いと強い絆にほろりときますが、派手に戦うばかりが父親のカッコ良さではありません。 ",
            " 『クワイエット・プレイス』初代プレデターの恐怖を思い出した(汗)姿が見えるようで見えない異星人。彼らは彼らの生き方があり、それは人類と相容れない。彼らと戦う術を持たないなら黙って殺されるしかない。耐えて忍ぶ家族の戦いに涙する ",
            " クワイエット・プレイス、観ました。音に反応し人間を襲う何かによって荒廃した世界を舞台に、1組の家族の緊張感あふれるサバイバルを描く新しいサスペンスです。主演のエミリー・ブラントの夫であるジョン・クラシンスキーが監督をし、劇中でも夫に扮しています。ホラーっていう売りで損してますね。",
            " 『クワイエット・プレイス』音を出してはいけない緊張感が観てる側にも伝わってくるので、息を潜めて観るという新感覚な作品でした。恐怖の作品だったけど、親子愛も語られるとは思わなくて感動して涙が...。ラストの展開からの幕引きもお見事！",
            " 『クワイエット・プレイス』@TOHO渋谷｜荒唐無稽な設定で、いかにこの「家族」に寄り添えるか。お姉ちゃんが全然、親に似てないのは置いておいて、この子が賢くていい子。なら、弱点にもっと早く気付いて。面白かったけど、泣くほどじゃない",
            " 『クワイエット・プレイス』@木曽川TOHO。終末サバイバルモノ。アンビバレントなシーンを美しく魅せ飽きさせない。世界が壊れても生活を諦めないアボート一家に、どんどん魅せられてゆく。クリーチャーに捕食される怖さも有るが、家族愛の映画。",
            " クワイエット・プレイス  ジョン・クラシンスキー監督の本質的な恐怖を煽り立てる構成と心に刻まれる演出は良かった.  クリーチャー関連のいい加減な要素が物語の足枷になってしまっている嫌いがある.",
            " 『クワイエット・プレイス』シネマイクスピアリにて鑑賞。普通に面白かったでした。大仰な音響が響き渡り、野暮なツッコミはあれど、画力と緊張感、俳優陣の演技で魅せてくれる。素足で踏みしめた些細な音や葉擦れの音、自然の音や田舎風景が印象的。",
            " ",
            " 『クワイエット・プレイス』よくある音で驚かせるという手法をうまく逆手に取ってるなぁ。状況説明も必要最小限でうまく伝えてきてるから、すっと世界観に入れる。ゆえに、いつの間にか家族と一緒になって息を潜めて画面に観入ってしまってるんだよね。家族の苦悩、愛情には涙。ただし、ラストは男前w",
            " 『クワイエット・プレイス』劇場で鑑賞。生存の為に静寂を余儀無くされる家族の受難。全編を覆う危うい綱渡りの如き緊張感は見事だが、奇特な設定を抱えながら早々に類型的なホラーに収まってしまうのは勿体無い。ラストカットは失笑モノ。良作です",
            " 『クワイエット・プレイス』は地球外生物版「ドント・ブリーズ」。やってることはB級ホラーと言えなくもないし、粗もあるタイトルだが、観客に緊張を強いる展開が、映画の核心的な面白さと直結していて、なんだか上手く乗せられたような気分になるね",
            " 『クワイエット・プレイス』観て損はないけど、傑作と呼ぶのは憚られるな… 普通のモンスター映画やホラー映画でよくあるシチュを90分やってるだけとも感じるし、「シーン…」となってる所にいきなり「バンっ！！」となればそりゃビクッとなるよ…",
            " 『クワイエット・プレイス』観て来た。字幕は読まなくていいね、よく出来てる。ラストカットがカッコよすぎて涙出た。",
            " クライマックスとなる物語の「起承転結」の「転」から「結」に至るまでの“何か”による微塵の容赦もない襲撃と先読みのできない展開は目隠しオニという名の絶望そのもの。観客がこの映画で目にし味わうは恐怖でなくアボット一家と同じ地獄だ",
            " 『クワイエット・プレイス』音を立てちゃいけないのに妊婦だし…破水するし…クギは出てるし……リスク多すぎ！笑 私ビビリなのでずっと目は覆って、口は押さえてみました🙈🙊💦すごく怖いけど傑作✨人に勧めたくなるおもしろさだった〜〜！！",
            " 『クワイエット・プレイス』音を立てたら即死という設定ひとつで突っ切った印象。もう少し緻密に設定を作り上げていたらホラー的に怖がれたかな。手元の飲み物がまったく減ってなかったので緊張感で引き込まれたことは間違いない。観た後会話弾む系。",
            " 『クワイエット・プレイス』ちょっとまって…まさかこの映画で号泣すると思ってなかった😭お父さん、お母さんの子供達への愛情に泣かされた。音を立てたら襲われてしまうので終始静かでドキドキ…めちゃくちゃ怖いんだけどすっごくおもしろかった！",
            " 『クワイエット・プレイス』@ 109エキスポ観…「何故？どうして？」も黙らっしゃい！っと静かに叱咤さた程のOP！ほんとに黙って観ろ！とw館内の緊張感半端なしっ！生と死。背中合わせの裏表。父母の愛。言わなければ解らないが聞こえない…良作に説明不要と御教授頂いた！見事！",
            " 『クワイエット・プレイス』殺人鬼もんかと思ったらエイリアンもんなんやったんやね。初っ端の展開からの緊張感ハンパないっす！音たてられねぇ！と、言いながらも家族の物語！親の想いと子供の想い！エミリー・ブラント良かったなぁ！ ",
            " 『クワイエット・プレイス』見ている側も音をたてず息を飲んでスクリーンを見つめてた。この家族が音がない世界を共有する意味。ワンダー君は太陽に出てたノア・ジュプくんがまたまたよかった。見ていて10クローバーフィールドレーンを思い出した。",
            " 『クワイエット・プレイス』みる。",
            " 『クワイエット・プレイス』音を立ててはいけない緊迫感が、観ている側にも伝わり、劇場のなかも息をひそめて鑑賞。台詞は少ないが、スクリーンに映る映像から緊張と緊迫の連続。突っ込みどころはあるが、サバイバルムービーを楽しめた。",
            " 『クワイエット・プレイス』音がない緊張感。いい感じで観ている人も一切音がなかった。",
            " クワイエットプレイス・最初の話が辛い。愛する気持ちが通じない葛藤を情緒的に見せる。その結末は ちょとわかりやすすぎか、でもすっきり終える事に重きおいたのかも。エミリーの大きなあの目。絶望的な場面で深く悲しみつつ解決を探す眼。 ",
            " 『クワイエット・プレイス』家族の映画だった。音を立ててはいけないの怖さ、この敵考えて見ると色々突っ込みどころあるがとにかくスピード感あって観る方も息を潜めて緊張するのだった。90分というのもいいし、このファミリーが可愛い",
            " 『クワイエット・プレイス』音に反応するエイリアンに支配された世界で生き抜く家族を描く。設定だけ見れば駄作のそれ。だが、「音を立ててはいけない」ことを冒頭から極限まで緊張感に変換し、徹底した描写で活かしに活かしに活かしまくる。怪作！！",
            " 『クワイエット・プレイス』 最後まで緊張感があり凄く面白かった。音をたてずに生活することがこんなにも難しいことなんだな～と。そして、いくつもの伏線を少しずつ回収していくあたりは凄く良かった！ニュータイプサスペンスホラー。オススメ！",
            " 『クワイエット・プレイス』続)悲劇に留まらず物語のキーとなりそれが聴覚障害の長女だったからこその、全て結実する重層構造が素晴らしい。ただその流れを台無しにするぐらいの勢いあるラストカットのエミリー・ブラントは流石にやり過ぎかとw",
            " 『クワイエット・プレイス』冒頭で失う設定が上手いなと。サクッとした話運びもそこからの人物の心情や展開に違和を感じさせないのが上手い。長女の罪悪感からの父との距離感。父の葛藤。母の親としての決意が生物の根源的な叫びを思わせる。文字通りのカタルシス的に伝わらなかった思いが届く時(続",
            " 『クワイエット・プレイス』緊張感は一級品。ミリセント・シモンズの聴こえない視点はフレッシュだっただけにもっと深掘りしてほしかった感。それにしてもエミリー・ブラント、追い込むほど美しくなる",
            " 『クワイエット・プレイス』TOHO日本橋。音を立てたら即死感を冒頭で提示するので、こちらまでじっとして観ざるをえない。釘からのE.ブラントの頑張りは手に汗握る。反面、この家族の子供が無能過ぎて、不幸のきっかけは全てお前らの無責任な行動だぞと。",
            " 『クワイエット・プレイス』怖いけど美しい映画。親から子へ生き抜くことを教え、美しい映画だった。",
            " 『クワイエット・プレイス』一瞬たりとも気の抜けない緊張感がスクリーンを越えて劇場にも拡がる体感型ホラー。少ない台詞を補完するビジュアル演出が、字幕を読むより早く、強烈に視覚から心情を叩き込んでくる。恐怖と愛を最大限で同時に描く離れ業",
            " 『クワイエット・プレイス』鑑賞。子どもを許せ、妊婦は偉大、父は闘え、赤子は泣くもの、母は強し、という家族応援サバイバル。もっとドラマチックにやってくれと思うくらい。もしやと思った監督主演の関係、娘があの作品の子では、が当たっててさらに感銘。ホラーを見た後でない感覚だ。",
            " 「クワイエット・プレイス」UC豊洲にて。観客も音を立てられない制約は新鮮だが本当に怖く、不意に声を出してしまう場面が続き、緊張感は高い。中盤まで台詞なしも面白い。ネタバレ厳禁のため、早めに音響の良い劇場での鑑賞を勧めます。子供達を愛していたんだね…。E.ブラント、今回も頑張った！",
            " 『クワイエット・プレイス』怖い怖い怖い！ホラーなら落とし所がわかるけど、この世界観は最初から容赦なしだからいつ何が起こるかわからず。まさに五感がもぎ取られたような？緊張と恐怖が続く。エミリーはじめ役者が上手い。飲み込まれてしまった！",
            " 『",
            " 『クワイエット・プレイス』怖かったけど面白かった！全編息もつかせぬ緊張感の連続で鑑賞中は心臓バクバク！「音を出したら即死」というアイデア一本でここまでの作品にできるのは素晴らしい。ホラーの中でも一番苦手なジャンルですが観て良かった！",
            " 『クワイエット・プレイス』音を立てたら即死。という大胆な設定でホラーのイメージを持つ方が多いけど、サバイバル映画。音を立ててはいけないという世界のその先にもうひとつの無音の世界があったり細かい防音対策がしっかりあって楽しすぎる。",
            " 【クワイエット・プレイス】音を立てたら即死！恐怖！観客全員息をひそめる…。ポップコーンの音なんか立てられない…。説明もセリフも少なくいきなり映画の世界に放り込まれる感じが怖かった。もしうちの赤子だったら…いや、むりむりむり。",
            " 『クワイエット・プレイス』ウオーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            " 『クワイエット・プレイス』尋常でない緊張感は、ホラーでは『エイリアン』一作目、映画では『ボーダーライン』以来。恐い。この映画恐い。",
            " 『クワイエット・プレイス』ウオーーーーーーーーーーーーーーーーーーーーーー！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            " 『クワイエット・プレイス』観客もお行儀良く静寂の世界を作ってくれた。この静けさの一体感こそが作品の醍醐味では？よーく考えるとこの時音立てなかったんかい？と言うツッコミなどもありつつ、ラストは想像つかないびっくりシーンでした。",
            " 『クワイエット・プレイス』主人公達と一緒に何かから逃げ隠れるような気分でシーンと静まり返った映画館で身動ぎもせずに見るのにピッタリの緊張感溢れる映画で面白かった！！",
            " 『クワイエット・プレイス』",
            " 『クワイエット・プレイス』エミレーツの機内で鑑賞。セリフほとんど無いけど、主人公たちの状況がよく伝わってくる。それにしても何であんなにタイミング良くあいつが来るんだよ！機内でビクってしちゃったよ。おかあさん生きた心地がしないね。",
            " 『クワイエット・プレイス』映画が始まると観客は登場人物たち同様に「音を立てたら、即死。」の世界に投げ込まれる。恰もサバイバルシュミレーションゲームのような状況で頼りになるのは家族の絆だけだ。",
            " 『クワイエット・プレイス』描かれる家族のサバイバルは、多少のツッコミどころさえ意味ある事に変換できるのが面白い！予備知識なしで音響効果の良い劇場で″静寂の世界″を体験するのがお薦め。スーザン・ボイル似のお姉ちゃん大好きな弟が可愛い☆",
            " 『クワイエット・プレイス』試写＠東宝東和試写室♪ちょっとした音が命取りになるからこそ映画好きが集まる会場は音ひとつしない静けさに包まれ、\"音を立てたら即死\"を全員で共有してるみたいで最高だった。ポップコーンをガサゴソした日には即死！",
            " 『クワイエット・プレイス』を試写会鑑賞。ネタバレ厳禁な作品なのだが、こんなにもセリフがないなんて！そんな中でBGMが恐怖を駆り立て、まさに音のジェットコースター！シチュエーションホラーとしては面白い。ただ、ご都合主義な展開や設定がやや甘いところがあったのはもったいないかも。",
            " 立川シネマシティで『クワイエット・プレイス』【極上爆音上映】試写会鑑賞。緊張しましたね。音響も最高。これは映画館で息を潜めて見る映画ですよ。おもしろかったなー。「",
            " 『クワイエット・プレイス』@立川シネマシティ。突っ込みを入れたい部分はあるものの息を潜めなけばならない緊迫感と恐怖に家族愛のスパイス・・・アイディアがかなり秀逸。 ",
            " 『クワイエット・プレイス』そこは ",
            " 『クワイエット・プレイス』試写にて。極限の絶望・緊張・恐怖・感動を描いたサスペンスホラーの新たな大傑作が生まれた。開始1分で絶望と恐怖の世界に引き込まれクライマックスは最高の感動が生まれる。最高に恐ろしいから28日まで震えて待て…",
            " 『クワイエット・プレイス』音がしない静寂の世界、暗闇。これだけで十分怖い。エミリーの迫真の熱演。共演が夫で監督脚本。熱演で息もぴったり。これが怖さに拍車をかけた！登場する二人の子供たちも愛らしい。",
            " 『クワイエット・プレイス』登場人物とともに息を潜めて観ていたら、ガサガサとポップコーン食う音。おいおい映画館には悪いがこの映画は、ポップコーン禁止にせなあかん。 ",
            " 『クワイエット・プレイス』音に反応する何かに対する家族の話。映画に音が無いのではなく発声台詞が無い。緊張感アリ。後部座席からのキックを度々食らう。面白かったです。  ",
            " 『クワイエット・プレイス』一般的にハンデと考えられることがここでは強みとなる。人生、何が転機になるか分からないということが最大の教えなのか。五感を研ぎ澄ますホラー映画。ブラントの迫真の演技にハラハラ。家族愛が根底に流れる。",
            " 【クワイエット・プレイス】続き) それに良い味が出るはずの家族間に横たわる心理的苦悩も描写薄い。また、この突っ込み処あるオチには呆れたし苛立ちすら…恐怖感煽る痺れる様なカットもなかった。E.ブラント主演で正直期待しすぎたか。 ",
            " 【クワイエット・プレイス】クリーチャーの興味深い生態を考えるのは楽しかった。消しにくい音、どうしても消せない音、凌ぐ為の場所、防御方法など、個々のネタはとても面白い。なのに、その束ね方がつまらなくて何とも残念。(続く ",
            " 『クワイエット・プレイス』★★★★★",
            " 『クワイエット・プレイス』怪物を銃で殺せるのに各国の軍隊は何してたんだっていう結論にしかならないんですけど。世界観と盛り上げ方、驚かせ方とか良かっただけに残念過ぎる。ブラント夫妻の自己満に思えてしまった。最高に残念・・・",
            " 映画ツイート全然してないので一応。クワイエット・プレイス飛び抜けて良かった。",
            " 映画「クワイエット・プレイス」観了。音を立てず、声を潜め生活する家族の日常が、時折、映像詩のようで、儚くも美しい。そんな心地良さから一変、恐怖へと一気にブッ飛び、圧倒される展開にクラクラ。振り回されながら作品世界へと没入する快感。音使いが秀逸なだけに、静かな場所で楽しみたい傑作。",
            " 『クワイエット・プレイス』を観ました。面白かったけど、どの程度音を発てたらヤバイのかよく分からなかった。結構足音発ててるし、小声で話しもしてるし。その意味では『ドント・ブリーズ』の方が分かりやすいかも。『ワンダーストラック』にも出てた耳の不自由な女の子の起用はなるほど！と思った。",
            " 『クワイエット・プレイス』紅茶を半分以上残しちゃった、飲むの忘れてて。あの娘役はワンダーストラックの子なのね、なるほど〜！怖いの苦手だから途中数カ所で薄目になったけど、泣かされもしましたよ（笑）音楽がエミリー繋がりでシカリオに似て… ",
            " 「クワイエット・プレイス」UCキャナル。とても面白かった。冒頭から幕切れまで緊張感を途切れさせない。鑑賞するのもつらくなるほどスリリング。それにしても愛情を言葉や形にするって大切。脚本・監督・出演のジョン・クラシンスキーはこれからもっと忙しくなるんだろうなぁ。",
            " クワイエットプレイス 観てきたー  ５ヶ月ぶり２回目だけど細部いろいろ新発見があったし許せないとこはやっぱり許せないけどそれでも好きだわ  サバイバルしてんのに日本語字幕マイルドでちょっと拍子抜けなとこあった",
            " 【クワイエット・プレイス】 子役の1人ノア・ジュプくんがとても繊細で天使のように可愛い。どっかで観たで…【サバービコン】のあの子！特殊メイクやったけど【ワンダー】の子！！ 上手いなぁほんまに",
            " 【クワイエット・プレイス】 面白かった！色々めっちゃ言いたいけどネタバレ絶対あかんやつ。キャッチコピーの「音を立てたら、即死。」まで。息をひそめて緊張した90分、その続きを想像するんはゾクゾクするけど、あと10分、いや1分でええからあの続きを観たかった！はぁ",
            " 『クワイエット・プレイス』観た。怪物から身を隠す為には音を立ててはいけないのは当たり前だが台詞を排してそこを強調し観客にも登場人物の緊張感を共有させる事に成功した正統派怪獣映画。声が出せない状況で産まれる赤ちゃんは?も上手い。もっと怪獣の生態が観たいと思うのは好き者の欲目だなあ。",
            " アメブロを更新しました。 『「クワイエット・プレイス」洋画のホラーは日本ホラーには敵わないと思った今日この頃でした。』 ",
            " 『クワイエット・プレイス』観た者が大きなツッコミを入れる筈の脚本さえも繕うMs.E・ブラントのエロティックな美しさ…‘しょうがないよね’…と何度も自問自答する。大好きな作品「ワンダーストラック」で涙を流させてくれたMs.M・シモン… ",
            " 『クワイエット・プレイス』その後の世界…シンプル且つユニーク…ルールと世界観創ったクレバーな脚本に絆されてしまう。たった7人の登場人物達と同様に、自分含めた観る者達が全く音を立てずに銀幕に執着する一体感を味わう事が出来るとは…。J… "
        ]
    }
}