{
    "title": "散り椿",
    "comments": [
        " 19115『散り椿』美しいですねえ。ロケ地の四季折々の風景、美しいです。岡田准一氏の殺陣はキレキレで、見事としか言いようがない。が、話としては、大きな見せ場も感じられず、淡々と進んだ感じで物足りず。いい作品だけに、ちょっと残念。",
        " 『散り椿』岡田准一の殺陣と所作は素晴らしい。全篇ロケーションで映し出される富山の四季の風景も美しく、監督・撮影の木村大作の真骨頂。ただし、物語は1時間のTV時代劇レベルの話を引き伸ばして、メリハリ無く淡々と描写しただけで少々キツイ。",
        " 『散り椿』にもパク・キョンべ容疑者（通名：新井浩文）が出ているから、テレビ放映されないかな？？たまたま劇場で観ていて良かったｗｗ  ",
        " 『散り椿』画が息をのむ美しさ。女性陣のたたずまい、殺陣の場面、あぁ、武士道ってこうなんだろうなぁと納得ができる筋。全てがぴったり合わさって素晴らしい時代劇でした。難ありといえば、映像が美しすぎてそちらに見入ってしまったという",
        " 実に美しい映画だった。",
        " 岡田くん！本当に素晴らしい肉弾戦。黒澤明の元で鍛えられた木村大作の温故知新映画！",
        " 『散り椿』美しい時代劇です。木村大作監督がインタビューで美しい時代劇にしたいとおっしゃっていたのが具現化されていました。  【感想】 ",
        " 映像はきれいなのだけど、物語も画面のトーンもずーっと一定で、OPで流れる曲が頻繁に多用されすぎるのも見ていてなんかだるくなってしまう要因。映像はきれいなんだけどね",
        " 『散り椿』賞賛されるべき映画。映像と照明はすごく拘って撮影されていると感じた。そして岡田准一の殺陣。若い俳優であれだけの殺陣をこなし新しい試みも取り入れている。昭和の大スターが偉大過ぎたが為に期待出来ない感があったので感謝したい。",
        " 『散り椿』 まず思ったのが、四季の移り変わりが静かできれいだったことと、殺陣が凄かったということ。人を思う気持ち、愛、武士の生き方と静かに深く響く映画でした。  日本だな～。",
        " 『散り椿』全編オールロケで撮られた木村大作映像をスクリーンで堪能♪悪条件でもこれだけ撮れる‼感が凄い。富山をメインにした日本の四季が美しい。岡田准一が主演以外に殺陣と撮影者でクレジット。重心の低い剣術と予想以上の血飛沫に鬼を見た!",
        " 『散り椿』お話自体は、ベタな時代劇のストーリーですが今作は役者さん達が皆素晴らしい殺陣を魅せてくれて良かった。特に主演の岡田さんの殺しに行くアクションは見応え十分。ラストのアイツにアレするとか細かいところでも気の利いた演出は良し！",
        " 『散り椿』日本の時代劇独特の雰囲気が、心地良く感じられる作品。岡田クンの動きは本当に素晴らしい！説得力がある！そしてカッコ良過ぎます！それだけでも観る価値ある映画です。個人的には、麻生さんをもっと観ていたかったんですけどね？(笑)",
        " 『散り椿』セリフが上手く入ったこなかったこともあり感情移入がしづらかった。岡田准一さんは佇まいに一層の風格が出てきたように感じましたし、殺陣も素晴らしかったです。",
        " 『散り椿』人が人を想う。その形は真っ直ぐだけとは限らない。どうすれば相手に生きてもらえるのか。相手を想うが故の嘘は時として非常に美しい。想いを託される者はある意味で自分一人の命ではない。託された想いの分だけ生きる義務があるのだろう。",
        " 73本目『散り椿』。同じく故・葉室麟原作の『蜩ノ記』にも出ていた岡田准一の殺陣は、スタッフに名を連ねるほど流石の腕前。オールロケの映像も美しい。理不尽の中にあって清廉な生き方を貫かんとする侍の姿はせつなくも胸を打つ。",
        " 『散り椿』殺陣はスピード感があってカンフー映画の様だった。雪深いシーンでの刀が綺麗で、切った後の顔にかかる血しぶきがゾクゾクした。ちょっと無理があるシーンもあったけど楽しめた",
        " TOHO渋谷で『散り椿』。脚本つらいかな。説明的台詞の多い事多い事！ 若い役者さん達、台詞多くなるとシンドいって。額縁作りまくる映像美ときっちり被写体収める様式美、そういうスタイルは良いけれど、話にノレなくてねぇ。理不尽というより普通に悪だし、あれ。",
        " 『散り椿』は亡き嫁さんの真意を理解することなく嫉妬にかられて昔の親友と刃を交わしてしまう男が、慕ってくれる嫁の妹に対する未練を断ち切って、妻の墓に懺悔するラストシーンが全てかもしれないｗｗあとは枝葉なのですｗｗ",
        " 『散り椿』岡田さん演じる主人公も亡き妻の妹に「ざわ・・・」ついちゃうし、義妹も姉の旦那の帰郷に「ざわ・・・」ついちゃうし、藤原竜也と香川照之で福本伸行作品のような演出をしてたら面白い作品になっていたと思うと残念ｗｗ",
        " 『散り椿』かつて藩の不正を糾弾した男が帰ってきて城代家老が「ざわ・・・」、死んだ妻の遺品を整理していたら、自分以外の男からの恋文を大事に取ってあることに気付いて「ざわ・・・」というように福本作品のような時代劇に失笑ｗｗ",
        " 『散り椿』日本人的な奥ゆかしさから生じるすれ違いと切なさが胸を打つ作品。それに岡田くんの殺陣も良かった。しかし、椿は花ごと落ちて欲しかった。言わぬが花。多くを語らず、美しいまま散っていくからこその散り椿であって欲しかった。そこが残念",
        " 『散り椿』キリっとした空気感に散る血飛沫と殺陣。豪華俳優を起用した重みを感じる。ただ、思わず首を傾げてしまう流れが二箇所程あり、せっかくのいい場面なのに流れに気を取られてしまった。女優たちの佇まいなど良い場面はあれどどこか勿体無い",
        " 『散り椿』豪雨の中の殺陣だけ新鮮。後は木村大作監督作としては映像もお話も凡庸。ストーリーも退屈だったし、せっかく良い役者そろえたのがもったいなかったな。",
        " 『散り椿』★★★☆☆殺陣の構成は目新しいが、こんだけ地味で実践的にしたのに残心部分が長すぎのような。",
        " 『散り椿』やはり、映像が素晴らしく美しかったわ。役者陣の演技も素晴らしいし、岡田くんの殺陣も凄かったし、華ちゃんの所作の美しいこと。それだけに、スッと入ってこない話がもったいないなぁ。後、ところどころ演出が過剰ぎみなのな。基本的にはとても美しい話なのだとは思います。",
        " 散り椿  重厚かつ静穏な殺陣が本当に素晴らしい.  木村監督の美麗な撮影と岡田准一をはじめとする俳優陣の佇まいが全体に抑揚を効かせていて、際立てられた物語に没入させられる.",
        " 映像が素晴らしいのはいいが、映画の６割が動きのない「お話」の連続。おかげで２回も寝てしまった。これじゃ映画jじゃなくて、まるでテレビの時代劇。観客が置き去り！２時間はキビシイ。それにしても最近黒木華はかなりの売れっ子さんだ。",
        " →テレビ時代劇を色々と見るものにとっては、その若殿さまじゃ参勤交代はさぞかし苦労したじゃろうとか、あんたまたそんな役……とか、色々と思う所はある。でも、いいーーんです。岡田とニシジの素敵殺陣を見る散り椿。『散り椿』",
        " →後、特筆すべきは黒木華さんの所作の美しさ。『散り椿』",
        " 『散り椿』正しく岡田の殺陣を見るための作品である。木村大作せんせいが映し出す美しい風景をバックにあの腰の低い構えを据えた殺陣シーン……ゾクゾクする。話のあちこちにツッコみつつも画は満足以上 ",
        " 散り椿、観ました。朴訥で不器用だが、清廉に生きようとする侍たちの凛とした生き様、そして愛する女性のために命を懸けて戦う、切なくも美しい愛の物語がテーマの本格的時代劇です。良いだけに細部に惜しいところがあるのは残念ですね。それに説明し過ぎに二人の殺陣、うーんという感じです。",
        " 『散り椿』映像もストーリーも派手さはない、というかありがちなストーリーとトーンの落ち着いた映像。時代劇だけど恋愛もの。じわじわとくる美しい映像と岡田准一の殺陣は本当に美しかった",
        " 『散り椿』キャストが素晴らしく、岡田くんだけが目立つ作品ではない。殺陣シーンは見ごたえがあり見入ってしまうが思った以上に恋愛物だった。直接的すぎるシーンはいただけないけど、黒木華は所作が美しく、それだけで見てよかったと思える。",
        " 『散り椿』其々の想いを胸に秘め、生命を燃やし散って逝く武士とそれに携わる人々の生き様が現代にも響く。力強く美しい自然美を見事に捉える撮影や、自ら仕込んだ岡田准一の殺陣。実力派キャストの演技。素晴らしい点が多いのに何故か沁みない作品。",
        " 『散り椿』鑑賞  惜しいなあ…と言うのが偽らざる本音。木村大作らしい美しい映像や役者陣の熱演、迫力ある殺陣の素晴らしさには満点な反面  多すぎる心情吐露台詞がそれらの要素を打ち消してしまった。満足はしたがもっと上に行けた作品",
        " 『散り椿』ロケーション、撮影技術、演技、どれを取っても良質…なのに、思い人と思われ人の切なさが伝わらない。武士の争いにおける美徳が分かりづらい。出演シーンの少ない麻生久美子の儚さだけが残った。後半に血しぶきドバーッが、えって感じ。",
        " アメブロを更新しました。 『「散り椿」静かな演技の中に熱い思いが見え隠れする、時代劇版半沢直樹+愛でした。』",
        " 『散り椿』しぶーい時代劇！予告での殺陣がなかなかやったんでと思ったら岡田准一自らっすか？とにかく全編通しての殺陣がめっちゃ良かったすわぁ！なかなかない！SP？(笑)それにしても意外に恋愛映画やったっすね。 ",
        " 【散り椿】豪快血飛沫と低位の殺陣が渋い…でもそれだけ。錚々たる俳優をこれだけ揃えながら端々白々しく見えるのは描くべきディテールを映像から落とし過ぎているからか。扇情的劇伴もしつこくて興醒め。揺さぶられそうな展開なのに残念。 ",
        " 『散り椿』みる。",
        " 自分の感性が鈍ってきたのかと、悲しくもなるんだけど、正直な感想。プレミアムシートにしたんだけど、あのブルブルする感触の意味がよく分からなかった^^;",
        " 久しぶりに時代劇を劇場で観た。ロケーションも素晴らしく美しい映像と見事な殺陣のシーン俳優さん達の演技も良かった。がなんか綺麗な紙芝居を観ているみたいだった。加古隆さんの音楽も綺麗だっんだけど胸に迫ってくるような感動がなぜか湧かない。",
        " 『散り椿』春夏秋冬の美しさが存分に感じられる。日本人としての佇まいや精神が現代にも通じる。託された思いを成し遂げる愛の強さに感動。",
        " 『散り椿』予告で観た殺陣を観に。岡田准一自ら付けたのはエンドロールで知った。作中にいくつかある殺陣は全て見事だった。役者陣の佇まい、空気感も素晴らしい。ただ無駄に台詞が多かった感。もうちょっと脚本を詰めれなかったのかな。",
        " 『散り椿』岡田准一や西島秀俊というイケメンの実力派たる所を堪能。時代劇だが「政治不正を正す」という現代に即した内容と、ミスリード的謎解きとして提示される篠、新兵衛、采女の心情に終盤まで惹かれる。岡田くん自身がつけたという殺陣が素晴らしく、クライマックスを堪能。面白かったす。",
        " 『散り椿』岡田准一の殺陣、お見事でした。",
        " 『散り椿』美しい時代劇って？と思いながら出かけて。時代劇にほぼ興味無い私だけど、人の気持ち、美しい景色、誇りを感じさせる生き方、優しさ、そしてもちろんぜったい負けそうにない揺るぎない強さを感じられる殺陣、ぜんぶ素晴らしかった。",
        " 『散り椿』試写＠一ツ橋ホール♪誰しもが胸に秘めた思いを抱きながら、想い人のために花を咲かせ命を散らす。久しぶりの時代劇はやっぱ良いやね～。至って真面目なんだけど、劇中何度も流れるメロディがゴッドファーザーすぎて笑っちゃうけどもw",
        " 『散り椿』シニア夫婦限定試写会でした。  木村監督の映像美に浸れます。  岡田君と西島君の殺陣は、必見です。  夫婦の愛を感じてください。  殿様の藩への帰還のシーンに  時代考証的に？？でした。ちょっと残念。  ",
        " 『散り椿』シンプルで分かり易いしっかりした脚本に加え、見せ場も多く、しみじみとした感じの満足度も高いです☆エンドクレジットで改めて気づいたのは、良い声のナレーションがトヨエツだった事＆たぶん出演者の自筆が使われている事。。。どうかな",
        " 『散り椿』葉室麟の同名小説を全編ロケーションで撮影した本作では、日本の四季やその佇まいの美しさだけでなく、主人公をはじめとした登場人物の、それは愛の為であったり、託された思いを成し遂げようとする意志、心の美しさに満ちている。",
        " 『散り椿』出演俳優達が全て素晴らしかった！映像も美しく、さすがは木村監督！愛についてしっとりと描いて。椿って頭打ちから落ちる、題名にも悲哀を感じた。岡田准一さんのタテは素晴らしかった！西島秀俊さんの苦渋に充ちた演技も素晴らしい！",
        " 『散り椿』猛暑の真夏に雪のシーンを撮ったとか裏話を得てからみると、その映像美と伝わってきそうな凛とした空気感にただただ恐れ入る。それでいて血しぶき飛び散る時代劇もまた。舞台挨拶で初披露された散り企画をじっくり読むと面白い。 ",
        " 『散り椿』",
        " 『散り椿』自然の景色等の映像は美しいが、説明台詞が多く、淡々とし過ぎていて、夢中になれないというか感情移入も出来ず。麻生久美子と黒木華、という姉妹がとても良かった。",
        " 一ツ橋ホールで『散り椿』試写会。藩を離れた藩士が、妻の最期の願いを託され帰郷する。久しぶりに真っ当な時代劇を見た気がする。殺陣が美しく切れててかっこよかった。妻の秘めたる想いや真っ当な生き様を見せる主人公の姿に良き時代劇の姿を見た。",
        " 『散り椿』硬派かと思いきや、意外と恋愛比重高し。切ない想いやら隠しきれない恋心が交錯し合い(笑)、そこにミステリー要素が加わる感じ。時間の経過を美しい四季で表現する大作サンの映像は、相変わらず美しい。これはスクリーンで堪能しなきゃ。",
        " 『散り椿』を試写会鑑賞。散るものがあるからこそ、咲き続けることができる。生きるという強さをを感じる作品であり、昔ながらの無骨な時代劇。残念な点は、セリフが入ってこない。感情移入も難しい。そして全体を通して、終始緊張状態で観ていて疲れてしまった。もっと緩和を入れて欲しいかな？",
        " 映画『散り椿』、案の定、退屈で面白みに欠ける作品だった。岡田准一の殺陣と黒木華の存在感以外観るところほとんど無い…というか、二人並んでの会話シーンばかりで動きが全然ないし、クライマックスで雨降らせちゃうあたりでもうダメだよね…ナレ… "
    ]
}