{
    "title": "ジオストーム",
    "comments": [
        " 映画『ジオストーム』鑑賞。意外と宇宙ステーションがのっとられる一連を丁寧に描いていたので物語としては楽しめた。一方、異常気象の部分は世界各地ダイジェスト感があり、もう少しちゃんと観たかった。結末はいい話風だが、被害に遭った国はそうはいくまいよ、とツッコミたくなるがご愛嬌か。",
        " 『ジオストーム』  吹き替え版を観たけど、SPの女性の声がブルゾンちえみ？全然違和感なくて驚き！とても良かった。ストーリー的には、とてもテンポが良かったと思う。アンディ・ガルシアもエド・ハリスもはまり役。",
        " 『ジオストーム』最低。映画の内容ではなく吹き替えが酷い。また吹き替えで糞映画になった作品が増えてしまった(^_^;)アメリカの製作会社はもっと作品を管理するべきだと思うけど。。。",
        " 『ジオストーム』鑑賞。トンデモ系ＳＦムービー。突っ込みどころは全て無視しないと、観ているこちらがバカを見る。さすがにここまでやればマジになる人もいないだろうという展開のうえ、事件の原因に「間違った実在の問題」が絡んでないので、何も心配する必要がなくて良い。",
        " 『ジオストーム』SP役の女優さんがカッコよかった。あとはこれでもか！ってなあり得ないシーンばかりでちょっと醒めてしまう。ウイルス仕込んだ奴の犯行動機がベタすぎて引く。まあでも最後まで寝ずに観られた。",
        " 『ジオストーム』ディザスターの娯楽物。シンプルかつ派手で爽快。解決策がエゴイスティックで本末転倒っぽい等、突っ込みどころは多いものの、地球がやばい様が見れればそれで良い私のような人には素晴らしい作でした☆4  ",
        " CGだけは綺麗なディザスター映画のごった煮という印象で、しかもこの数年似たようなものばかり見てきたので見流すにしても飽きる。勿論ストーリーやSF考証は二の次三の次。映像作品程度の出来。『ジオストーム』",
        " 『ジオストーム』",
        " 『ジオストーム』見た",
        " 『ジオストーム』設定がばがばだし中身すかすかだしドラマパートは既視感しかないけど、なにか憎めなさはある。ディザスタームービーなら人の手や政治が関わっても結局は「コントロール出来ない自然」を脅威として描いてほしかったなぁ。",
        " 『ジオストーム』なんだこの突っ込みどころしかない映画は…この手のはそういうもんやって言われてもあまりにもなぁ",
        " 『ジオストーム』ハラハラする展開とスパイモノのようなドキドキ感が癖になった作品。兄弟の絆も胸熱でグッとくる。何よりすごいのは007バリのカーアクションを披露するSPのお姉さんだと思う。色んな意味でぶっ飛んだ映画。良作",
        " 『ジオストーム』気象コントロール・プロジェクトのはじまりと映画の最後に関する国名を見ると、皮肉な意味が込められていると思わざるを得ない。（笑）良くも悪くもR・エメリッヒの片腕らしい演出に終始。自然災害よりも人災の怖さを思い知る。",
        " 『ジオストーム』このキャスト陣だと実の黒幕がもろバレ、どうせ主人公生きてるよなと既視感満載だが、これぞジャンル映画を観る醍醐味たっぷり。今回は地球の環境制御システムという着目点が斬新で宇宙だけに破壊のスケールも抜群。",
        " 映画】ジオストームみてた。◎。気象系ディザスターのお約束でした。配役でネタバレしているがそこに目くじらを立てる作品ではないしね。Butlerは違和感なかった。まぁ、あんなのがデブリにとか、ミクロがどうかというのは言っちゃだめだよね。",
        " 『ジオストーム』  ",
        " 『ジオストーム』鑑賞。思いのほか悪くなかった！ディザスター映画は久しぶりにみたなぁ。",
        " 『ジオストーム』何故スーパーマンが出てこない？こういう宇宙規模の危機こそスーパーマンでしょう！",
        " 『ジオストーム』＠丸の内ピカデリー2。ジェラルド・バトラーがあまり科学者ぽくないのはご愛嬌！盟友エメリッヒを彷彿とさせる破壊ぷりとストーリーのおざなり感が潔く色んな意味で期待（予想）通りな作品。",
        " 『ジオストーム』観て来た。アサイラム映画を1億2000万ドルかけて作ったらこうなりました的なバカデザスター。破片が惜しみなく出るので破片好きにはたまらんが、さすがにクライマックスの破片はお腹いっぱいで。",
        " 『ジオストーム』とんでもない数の犠牲者が出ているんですけど、特に思い入れはなく「おかえり！（ニコッ）」みたいなディーン・デヴリンさん安定のクオリティで楽しいです",
        " 『ジオストーム』ジェリー主演だから観た。こう突っ込んだら負けの何も考えずに身を委ねられる作品もたまには必要ｗ弟の彼女の中盤以降の見せ場の多さは予想外だった！サスペンス要素もあったけどエド・ハリス最初から悪そうな顔してたよｗ",
        " 『ジオストーム』2回目鑑賞は吹替版で。かっこいい彼女の吹替がブルゾンちえみだったのには、なんだかちょっと損した気分になってしまった。ブルゾンには申し訳ないが、なんかイメージ違うでしょって。声だけなら違和感無かったけど本人とギャップが",
        " 『ジオストーム』シークレットサービスの彼女がめっちゃかっこいい。最初は、実は彼女は悪者？って疑ったりしたが、随所で出すかっこよさにおもわずみとれてたわ。主役の彼を思わず置き去りにしてしまうよな感覚。次は彼女主演作を観たいな。",
        " 『ジオストーム』地球のピンチに必要なのはやっぱりオヤジ！！痛快なアクションに骨太なドラマ！！残念なのは敵がひょろすぎるのと、出てきた瞬間に黒幕だとわかるあのお方(^^; ",
        " ジオストーム、観ました。地球の天候を制御する気象宇宙ステーションがウィルス感染により暴走するディザスターパニック・アクション大作。ひたすらド派手なVFXのスペクタクルシーンが続くこの作品は、何も考えずに観るのが一番。あとアンディ・ガルシア、エド・ハリスがいいですね。    ",
        " 『ジオストーム』[C]★★★★☆ ",
        " 『ジオストーム』これは良作。恐らく感想戦ではただの大味な映画だけど、スクリーンの前で翻弄される時間にこそ価値がある。いろいろとんでもないことになるし、苦心焦燥もハイテンポなのでストレスフリー。只固唾を呑み、荒れ狂う様に身を任せるべし。それでもなお考察してしまう方には向いてないかな",
        " 『ジオストーム』地球規模のディザスターパニックと宇宙を舞台にしたSF劇の両方が楽しめるお得な映画（？）G・バトラーの規格外の科学者もいいけど、大統領の女SP役、アビー・コーニッシュがいい。そのままアクション映画の主演をはれるのでは？",
        " 『ジオストーム』異常気象という人類共通の驚異に対して国という垣根を越えて協力する姿がまず良かった。ディザスターものとしての映像の迫力もあった。最後には無事に生還するというのは典型的だがそれを全力で見せ付けるというのも悪くないだろう。",
        " 『ジオストーム』面白いじゃん！！！😫✨徐々に見える衛星のおかしさを不気味にかつアクションも交えつつ描き、兄弟間の複雑な関係や魅力的なキャラクターが織り成すドラマも面白い！後半衛星が本気出してからの盛り上がりも👍オススメ度4/5",
        " 今から『ジオストーム』観る〜  ワクワク〜♪ ",
        " 『ジオストーム』手当たり次第に地球を破壊するかと思いきや、意外にも宇宙ステーション内の兄と地球にいる弟が繰り広げる小気味よいサスペンスに仕上がっていて災害描写を物語のフックに投入する程度に。黒幕がこの俳優ってだけでフラグ立ちまくり。",
        " 『",
        " 『ジオストーム』宇多丸さんの「カリフォルニア・ダウン」評をちょっと思い出した。ディザスターシーンは色んな国が描かれるけど、ひとつひとつの尺は意外と短く、不穏を煽る“予兆・タメ”もないので、事態の割に怖くはなかった。 ",
        " 『ジオストーム』お久しぶりのジム・スタージェスが相変わらずイケメンであった(*´ω｀*)内容的には、中学生あたりが考えたのかな？と言いたくなるな、ホント。いろいろある割に薄いな。VFXは迫力あったけど。わいわいツッコミながら観たい系",
        " 『ジオストーム』んー、なんつーか悪役が普通の悪役でした。「私は世界を支配するのだー」とかそういう類で、そっち方面にあんまり深く無い。エアフォースワンのテロリストの方がモノ考えてる感じ。宇宙空間のアクションはなかなかかな",
        " 『ジオストーム』最後の方は意外と泣けた、  まぁ普通に面白かった。",
        " 『ジオストーム』  ★☆  これは自然災害ではなくサイバーテロの部類なのだから犯人の心理や遺族へのアフターケアをもっと丁寧に描くべきなのでは？劇中おそらく壮絶な数の死者が出たはず。最後の何もしてないドバイのおっさんの安堵の顔がツボ。",
        " 『ジオストーム』イオンシネマ市川妙典にて鑑賞。壮大で荒唐無稽なディザスター映画。馬鹿馬鹿しさを楽しみたい。自然災害、宇宙モノのSF、アクション、カーチェイス、政治的なサスペンス。そして兄弟愛。猫やワンコも。どれも軽くて盛り沢山だ。",
        " 『ジオストーム』  日本語吹替版で鑑賞。ブルゾンちえみも悪目立ちすることなく、なかなかの好演。予告からアホ映画かと舐めてたけど、宇宙ステーション内の描写が結構リアルで感心した。ただウリのディザスター描写は正直イマイチ。",
        " 『ジオストーム』ずいぶんと宇宙へ行くの軽いなー。そんなことも吹っ飛ぶぐらい豪快な映像といろいろ詰め込んだサスペンスでかなり楽しめた。カーアクションや、意外と泣ける話も良かったです。",
        " 『ジオストーム』★★☆☆☆全体的に配薬がミスマッチなんじゃないか、意外性を狙ったのなら不発。",
        " 『ジオストーム』J.バトラー、J.スタージェス、A.ガルシア、E.ハリス他錚々たる出演陣個々の魅力のみ。超大作映像なのにもったいない。なぜ公開したのか、監督、配給会社の感性を疑います。これでも再撮影したらしいけど（笑）",
        " 気象宇宙ステーションをウィルスに脅す  ジオストームは悪意による超異常気象？  ステーションの生みの親であるジェイク  政治家となったマックスとの微妙な兄弟関係  共に天才と呼ばれ互いのプライドが対峙する    『ジオストーム』",
        " 『ジオストーム』ジャパンプレミア。気象コントロール衛星が暴走。東京 真っ先に大変な事に! 迫力の映像凄かった。想像してたのとは違う色々テンコ盛りなストーリー展開で感動的。",
        " 『ジオストーム』観てきました。見ていると知能指数が下がっていくとんでもなく大雑把な内容の映画ですが、登場人物が結構魅力的で意外に楽しめました。",
        " 『ジオストーム』五歳児が考えたようなバカ映画だった、ダークタワーとは違う意味で良い映画だった。",
        " 『ジオストーム』我らが“漢”バトラーの無双映画っ！では無く今回は地味な(いや普通に)活躍で、アクティブパートは他のキャストにお任せ！な4DX系映画でした。オレ的にはアンディやメア・ウィニンガムの出演、ダニエルやアビーの活躍が嬉しい！",
        "   『ジオストーム』を観た。脚本が稚拙にかんじた。兎に角、内容が練られて居ないし、人間の描き方が浅いし、キメ台詞もダサい。設定も内容も映像も編集も俳優さんも悪くないので勿体なかった",
        " 『ジオストーム』もっとトンデモファンタジーものかと思ったら思ったよりちゃんとSFだったごめん。キャラもシナリオも音楽もよかった…すばらしい…後半泣きっぱなしだったはー良い映画でした",
        " 『ジオストーム』予告編詐欺が素晴らしい！よくこんな本編で、あのスペクタクルを思わせる予告を作ったもんだ。実際は、犯人捜しで右往左往してたり、兄弟喧嘩してるのが大半。",
        " 『ジオストーム』隣は変な音を鳴らすオッサンで、前では携帯チラ見、後ろからは蹴り。役満状態の席だったが、こんな映画ならしょうがない。くらいには穏やかな気持ち。",
        " 『ジオストーム』/ド派手な単純パニック映画かと思いきや、意外にも政治的陰謀や兄弟のドラマ、娘との約束などてんこ盛り。でもどれも中途半端で印象が薄い。ディザスター描写や宇宙アクションは既視感満載だし、露骨な米国大統領批判も浮いてたな。",
        " 『ジオストーム』しかし兄弟が仲直りする話が好きだったし、ジムスタージェスが映るだけで胸キュンだしジェラルドバトラーは死なないだろうという安心感のもと意外と楽しめました。エドハリスってNASAを舞台にした映画によく出てる気がする。",
        " 『ジオストーム』ディザスターというより人災（犯罪?）だよね。ダッチボーイは史上最悪の兵器だった。ストーリー背景の薄さが気になったのと災害のシーンはデイアフタートゥモローを思い出したし映像としては新しさあんまりなかったかな。",
        " 『ジオストーム』  なんかボロクソに言われてるからどんなもんかと思ったけど、ある意味これこそ映画館で観るべき作品だと思うなぁ。  何も考えずキャッキャして観たら楽しかったです。バトラー兄貴の筋肉成分は少なめだけど。後半の弟恋人の無双ぶりに鼻からコーラ出た。",
        " 【ジオストーム】THEアメリカンな映画なのは想像してたけど、だいたいその通りな作品でした！ツッコミどころ満載なのは承知の上で観る映画だと思いますが、ちょっと既視感ありありの展開ばっかりで(それが良いともいう)新鮮味に欠けました。",
        " 『ジオストーム』エメリッヒSF大災害シリーズを共に描いて来た男が描いたのは…やっぱ爆発！雷でドーン！竜巻バー！寒波でゴー！たまに根元がいいメッセージもついでにドーン！あとエメリッヒより頭使ってるミステリーもドーン！何も変わってない…",
        " 『ジオストーム』完璧な衛星システムに侵入する人間の悪意という名のバグ。色々と荒唐無稽なので細かい事は気にせずに。地球規模の災害なのに絶望感や危機感を抱けなかったのはサスペンスと兄弟愛に寄った作りだからな気がする。CGは迫力あり見事。",
        " 『ジオストーム』  一言で言えば  SFパニックサスペンスアクション映画    見せ場が盛りだくさん過ぎて2時間ちょいじゃ足りなかったようですが、単純に娯楽映画として楽しめます。  ",
        " 『ジオストーム』ディザスター描写がわりとオマケ程度。それよりジェラルド・バトラーが仕事を失ってもテロリストを粉砕する「アースハズフォールン」という趣。雷光ひしめく中でのカーチェイスは新鮮だったし兄弟ドラマにグッと来てしまった",
        " 『ジオストーム』鑑賞。いいね、バカなディザスター映画。知名度頼りのミスキャストな主人公の脇を固めるのはタイプキャストの中堅俳優と期待の若手俳優、想像した通りに進むストーリー。ヘラヘラ笑いながら観てられる楽しい娯楽映画。",
        " 米ファースト的大作品。世界の中心で米を叫ぶ69点。世界を救うも潰すも米。パリ協定離脱のトランプを警告批判。凄いVFXスーパーマンウーマンが兄弟恋人父娘の愛で悪謀略裏切りを粉砕！自信満々さに日本がちゃちに。最後は大団円！お疲れさん🍀",
        " 『ジオストーム』エメリッヒ映画のＣＧのクオリティだけどテレ東の午後ローでやってるディザスター映画の内容、クライマックスのバカ展開には爆笑の連続でシャークネードを見る感覚で見ると最高に楽しいし、超常気象の迫力はこの手の映画で最高級。",
        " ジオストーム<IMAX>  天災描写の視覚効果に心を打たれ、簡素な登場人物達や勢いに任せた物語が最高！  Skydanceの宇宙ステーションも素晴らしい。  エメリッヒ監督お墨付き(多分)",
        " 『ジオストーム』大雪の日に観るにピッタリ（笑）ジェラルドさんとジムくんの兄弟似合ってる。アクションとしてもサスペンスとしても親子ものとしても観られるとは（笑）異常気象場面も見応えありで、実際にあったらと考えてしまった。",
        " 『ジオストーム』ディザスター映画にサスペンス、家族愛と見応えあって面白かった。バトラーさん、こういう役はお似合いで頼もしい！SPの女性も魅力的でカッコよかった。怖い大災害やアクションにドキドキ！",
        " 『ジオストーム』を観てきました。ネタバレ少なめ。  ",
        " ジオストーム・なんだこれあはは。環境じゃないあれあれそしてぼこぼこっ。そうなるんだ。米中、そうなるかもね、ロシアはでてこないけどメキシコが出てくる。アンディガルシアが大統領なので栃ノ心さんにも横綱になって欲しいと思いました。違う",
        " 『ジオストーム』ディザスタームービー一辺倒かと思いきや、意外と主人公兄弟が犯人を突き止めていくサスペンス色も強くてびっくりした。まあやはり、どこかで観たような作品という印象は拭いきれなかったけど…。SPのお姉さんがカーチェイスと銃撃をこなしてすごくかっこいいのが良かった",
        " 『ジオストーム』IMAX3D字幕版。大災害あり、アクションあり、カーチェイスあり、SF要素あり、ミステリー要素あり、恋愛要素あり、親子愛・兄弟愛あり、と受ける要素がてんこ盛りなのに今ひとつ盛り上がらなかったのは何故なんだぜ。SPのお姉さんのカッコ良さが一番の収穫だった。",
        " 『ジオストーム』(Geostorm)鑑賞。008  キャストの妙。お茶の間で楽しめるディザスタームービー。ジェラルド・バトラー。。。  ",
        " 『ジオストーム』いやー大雑把な感じの科学者主人公で大雑把に話が進んでお気楽に楽しめたす。ディザスター感は予告で見せ過ぎて驚き感がなかったのは残念だけど、国際ステーションの多人種感や災害時の世界各地の描写、女性SPの活躍などがスタンダードに盛り込まれてる全方位性は何気にいいなと。",
        " 『ジオストーム』わやおもろいやん",
        " 『ジオストーム』デザスタームービーに『アルマゲドン』『インターステラー』の要素を付け足した感じ。アクションありーの陰謀説ありの展開が早い。ツッコミどころあるけど悪くない",
        " 『ジオストーム』パニック映画と思ってたら、ひねりのある作品でした。サスペンスに、涙ありのドラマと、米大統領絡みの無茶苦茶な展開を含め、結構詰め込みすぎとは思うけど、見どころ多く、日本（東京）でのシーンも織り込まれ、十分楽しめた",
        " 『ジオストーム』日本語吹替え版で鑑賞。テクノロジーへの警鐘と陰謀サスペンスそして兄弟の絆等全部盛りのド派手なディザスター作品。４ＤＸで観るとさらに楽しめるのではと思いました。",
        " 新ピカで『ジオストーム』。ただでさえ頭のネジがユルい映画を更にユルくする吹替版なので、もうダルダルしながら見てた。ツッコむだけ無駄な映画。ただ、色々と既視感強すぎて新味がちっとも無いのはダメだねぇ。あと、キャスト見ただけで誰が黒幕か一発で判るのもどーかとw",
        " 『ジオストーム』世界を異常気候から救った気象コントロール衛星が暴走し人類滅亡の危機！救えるのはヤツしかいない。まるで午後ロー「パニック映画特集」の1本かのような懐かしき概要。他のSF映画を彷彿とさせておきながらバカ映画です！最高！",
        " ディザスター映画の頂点に君臨するために作られたディザスターの王者。兄は宇宙（そら）で事態収拾、弟は地球（だいち）で真相解明という兄弟が人類存亡の危機に挑む激熱展開が堪らなく、クライマックスは作品の問題点を全て吹き飛ばすほどの迫力！",
        " 『ジオストーム』ジェリーさんばっか注目してたので、久々によいジム・スタージェス見られてうれしかったです！思いがけずよい兄弟映画でホクホク。面白かったよー",
        " 『ジオストーム』ヒューマンドラマ有り、サスペンス有り、スペクタクル有りーの～の開発途上国やトランプに警鐘鳴らした感を受けたんだけど😃案外のめり込んで観てしまったよ❗あっという間の2時間でした👍",
        " ＜ジオストーム＞『人工衛星で異常気象が頻発する地球全体の気象をコントロール』という設定自体が夢物語なので、何でもアリな気分で観ることが出来て楽しかった。宇宙にはやっぱり兄弟が似合うなぁ♪ と言いつつ、全然兄弟には見えなかったけど^^",
        " 『ジオストーム』ディザスタームービーもここまで来たかぁ！って感じ！ってか、災害の方がおまけか？いろいろテンコ盛りのわりにまとまってたかな？まぁ、ちょっともっと感あった感じなとこもね！アビー・コーニッシュがなかなかっす！ ",
        " 『ジオストーム』鑑賞。IMAX3D。ビールと共に楽しむ。知らなかったので好きな役者が多くお得な気分。アビー・コーニッシュのSPがセクシーでクール。肝心のディザスターや宇宙スペクタクルは既視感の塊。製作陣の手慣れた感じが悪い方に出たか。お馬鹿でもいいのでもっと仕組みを見たかった。",
        " 『ジオストーム』色んな映画のいいとこ取りの様な、ストーリーも予想通りではあったけど、アクションも兄弟愛も思わず熱くなってしまう面白さ。シークレットサービス役の女性がめっちゃ強くてカッコよかった♡",
        " 『ジオストーム』自分の想像よりちゃんとしてたw",
        " 『ジオストーム』それにしても、いいなー、他国は派手にぶっ壊れて。東京もですね、もっとこう、ランドマーク的なものをドカッとですね。",
        " 『ジオストーム』よいパニック映画でありました。気象コントロール衛星が乗っ取られた、犯人は？ とかやりますが、ミステリじゃないので証拠を集めて犯人を推理してなんてやりません。が、いいのです。人口自然災害でパニックになる様が楽しければ。",
        " 『ジオストーム』IMAX3Dで鑑賞。アルマゲドン感で地上波で放送されそう。災害パニック以外にアクションやサスペンス、兄弟ドラマで盛りだくさんだけど、サスペンスに捻りが欲しかった、既視感が拭えない  サラのアクションシーンが個人的熱い",
        " 『ジオストーム』IMAX3D早速鑑賞。予告を見た感じとってもB級ポイ感じだったが、なかなか良い。単なる災害パニックの映像だけ勝負の作品ではなく、アクションやサスペンス要素そして兄弟のドラマもバランスよく入れ込んでいてよい。",
        " 『ジオストーム』丸の内ピカデリー。ディザスタームービーとは少し違うのは想像と違った。ツッコミ所は多いけど言った方が負けって感じもする。G.バトラーは宇宙に行っているので今回は大統領警護が無いのが残念。",
        " 【ジオストーム】人工衛星が暴走して大災害に見舞われる世界。なんかアルマゲドンぽい？金曜ロードショーとかで放送されそうwシークレットサービスの彼女がかっこよすぎて！テンポ良く飽きない展開で意外と◎",
        " 『ジオストーム』思った通りの凄いねこれはというディザスター・ムービー。エド・ハリスやアンディ・ガルシアが観れてアビー・コーニッシュが（サラという役名だとタフなイメージがなんとなく）敏腕過ぎて…楽しい！「結婚しろ」うん、私もそう思う。",
        " 『ジオストーム』みる。",
        " 『ジオストーム』＠ tohoシネマズ日本橋♪じゃないのも混じってたけど、気象現象大好きだからもっともっとダッチボーイに暴れて欲しかった！ ログが残ってませ～とかあり得なすぎて笑ったw",
        " 『ジオストーム』この手の映画ってこうなるであろうとの予想通りの展開だったけど飽きさせず面白かった。大統領は見た顔だけど名前が思い出せずエンドロールでアンディ・ガルシアと分かってスッキリ。相変わらず素敵でした。",
        " 『ジオストーム』ツッコミどころ多過ぎなのは予告編でわかっていたので一周して面白ければ良いかな？って思ってたら更に半周して残念なところに着地（笑）お話も遊園地のアトラクションレベルなので4Dでアトラクションの様に楽しむのが正解かも？",
        " 『ジオストーム』劇場で鑑賞。気象コントロール衛星の暴走により未曾有の災害に見舞われる地球。往年の大味災害映画をごった煮にした結果、ド派手な既視感が延々と続く凄まじい内容になっていた。そしてそれらに輪を掛けて雑なシナリオに悶絶。珍作",
        " 『ジオストーム』ジェラルド・バトラーが、大統領ではもの足りず、とうとう世界を救い始めたよ！ディザスター映像がなかなかゾクゾク。時々、ありえない～！とツッコミながら観れる、楽しい映画でした♪ ",
        " 【ジオストーム】荒唐無稽な気象制御衛星の暴走が撒く地上の地獄絵は迫力充分…存分に見応えあったが、裏側が露呈した処から萎む。このハイテク故の人智を超えたもう一波乱が欲しい。兄弟二人の復縁を描くドラマも少々むさ苦しかった。 ",
        " 『",
        " 『ジオストーム』２D字幕版鑑賞。 世界中の大災害シーンは予告で観すぎたせいもあったので、宇宙ステーションで起きるパニック＆スリラーが目新しかったかな…。でも、アンディ・ガルシアが合衆国大統領だなんて、嬉！",
        " 『ジオストーム』ACシアタス調布。こういうの好きー！細かいツッコミは野暮ってもんです。気軽に観られるエンタメ映画。政治批判的な描写も盛り込まれてます。アメリカ映画ならではのド定番な展開に安心感。",
        " 『ジオストーム』天文気象クラスタが作ったパシリム。もっとカッコいいシャトル(w)でもっとカッコいい国際宇宙ステーションに行くーんだぁ〜〜〜！んでもっと派手派手に衛星をぶっ壊すんだぁ〜〜〜！",
        " 『ジオストーム』骨太のキャストにうっとり。女性がメキメキ強い。細部に皮肉が込められていて、なかなかどうして政治批判も。アンディ・ガルシアが大統領なんて、なんだかうれしい。",
        " 『ジオストーム』ありえない、でもひょっとしてひよっとすると可能かも、ってラインの近未来の話で、テンポもよく楽しかった。あれだけの悪巧みを企てた理由が少し薄っぺらく、人間の浅はかさを感じてしまいました。アビーのSP役がクール！",
        " 『ジオストーム』ディザスターものと思ってたけど、アクションやサスペンスなどの要素も取り入れた作品。各都市を襲う異常気象シーンは圧巻で見応えありましたが、それ以上に人間ドラマの描き方が素晴らしく、最初から最後まで面白く観られました。",
        " 『ジオストーム』バトラーも良いけど弟くんかっこよかったね。  この作品の中でのダントツはアビー・コーニッシュ！シークレットサービスが一番こびりついてる。",
        " 『ジオストーム』迫力もあったし、スリルありサスペンスありの時間を楽しめた。シャトルが飛んでるとき等音楽がうるさかったけど。好きなタイプの音楽ですけどね。",
        " 『ジオストーム』",
        " 『ジオストーム』ディザスター映画だと思ったらディザスター描写は完全におまけだったことに驚いた。見せ場であるディザスター描写も予告編で全部見せてるし。どこかで観たことがあるストーリーが退屈。何も考えずに観れるけど、そんなに勧めません。",
        " 『ジオストーム』 迫力のあるディザスター映像で楽しめた！ 感動するシーンもあるよ。 ",
        " アサイラム映画が10本作れる予算を投入してそうなディザスター・ムービー…と思いきや意外とサスペンス要素が強め。J・ブラッカイマーを投入してテコ入れしただけあって某映画に似てるしエメリッヒ映画を彷彿とさせる場面も…まぁ2018年の幕開けにふさわしいバカ映画（ホメ言葉）でいいのでは。",
        " 『ジオストーム』しばらく見なかったアビー・コーニッシュがサイズダウンして大統領シークレットサービス。ガンアクションかっこいい。衛星司令官はアレクサンドラ・マリア・ララ。美しい。娘はアナベル死霊館のタリタ・ベイトマン。ナイスキャスト！",
        " 『ジオストーム』異常気象対応に作られた気象コントロール衛星が暴走するディザスタームービー☆アクション＆サスペンス＆エンタメ要素満載の全部乗せは、どこか懐かしいのに、破壊的なド迫力映像！そして安定のJ・バトラー ",
        " 『ジオストーム』世界の都市を襲う自然災害の映像に宇宙空間でのトラブルなど映画館の大きなスクリーンで見るのに最適な映画だった。キャラクターもストーリーも分かりやすく、最後もスッキリした気分で見終えることができて面白かった。",
        " アメブロを更新しました。 『「ジオストーム」自然を人間の思い通りにしようだなんて思い上がった事はしちゃダメですよ。』 ",
        " さらっとジオストーム見る"
    ]
}