{
    "title": "運命は踊る",
    "comments": [
        " 『運命は踊る』",
        " 飯田橋ギンレイホールで『運命は踊る』を鑑賞。息子の戦死の訃報が誤って伝えられた夫婦と戦場の息子の話。運命に翻弄された感じですね。夫婦の激しい反応や最後の団欒が印象に残りました。",
        " 【運命は踊る】予測のつかない展開に翻弄されるまま、手の平で踊らされました。象徴的なダンス。ぐるりとステップを踏み、元の位置に戻ってくるあのダンスの非情なまでの空虚さは、世界を痛烈に皮肉っているようにも見えて絶望的な気分になりました。",
        " 『運命は踊る』国境線はパレスチナ人の通行を監視する役目なんだが突然ラクダが横断したり、車での人々は顔写真とパソコンで照らし合わせる(顔認証システム)までの緊張感とホッとしたときの開放感か。あと沈みゆくコンテナの休憩所の様子とか。最後のパレスチナの若者は悲劇なんだがちょっと凄い。",
        " 『運命は踊る』イスラエルの監督。国境線を警備する息子(兵士)の戦死の誤報を聞いて悲劇に突き落とされる母と父。それが誤報としり怒りまくり息子を帰還させる父。国境線の息子のシーン（シュールに喜劇的で悲劇）。そして再び両親を襲う悲劇と喜劇。見事な展開で面白い。",
        " 『運命は踊る』ある日突然届いた悲しい知らせに踊らされる家族と、その背景にある不条理な社会。逃れられない運命から目が離せないミステリー作品  ",
        " 『運命は踊る』イスラエルを舞台に繰り広げられる数奇な出来事と避けられない運命を描いた作品。因果応報という言葉がピッタリなストーリーは観ていてジワジワと胸が締めつけられる。メリハリは薄いが濃密な芝居を堪能するためには仕方ないかな。",
        " 『運命は踊る』固定カメラと長回しが舞台劇を思わせる。家族の絆を国家の歴史となぞらえているのか。象徴的に使われるコンテナの演出もまた良い。ダンスステップのフォックストロットありきの脚本がやや型通りの印象も与えるのは惜しまれる。",
        " 『運命は踊る』鑑賞。サミュエル・マオズ。謎めいた話し運びに叙述か映像トリックかと思いきや独特の運命の物語。寓話的でかつ政治的な意思さえ感じる。神目線と逆に何かを隠すようなアップの多様。あまりにスローペースで退屈もしたが、通常のドラマとは違うどうすることもできない感覚が忘れがたい。",
        " 『運命は踊る』戦争の恐ろしさ！戦闘シーンもほぼ出てこない。戦死した息子の報に動揺する家族…でもそれが間違った報せで。喜ぶより息子を戦争へ行かせた後悔で怒り狂う父親。セルフが少なく音楽が独特。結末は笑えない。やはり戦争は何も残らない。",
        " 『運命は踊る』  前情報なしに鑑賞したんだけど、意外な映画だった。不穏な空気のまま、何が起こったのか徐々に察していくオープニング。戦争という非日常の中で、違和感すら感じる程の日常描写。ちょっとした掛け違いで崩壊するアンバランス、その後に訪れる因果応報律。不思議な味わいの妙。",
        " 『運命は踊る』少ない台詞、シュールな画に展開、絶妙な音楽、そして上から見つめるカメラが重くのしかかってくる。大きなそして小さな誤解が生んでいく不幸に、フォクストロットのステップを踏み、因果応報を信じる辛さはどのようなものだったのか。",
        " 『運命は踊る』‪鑑賞。重い物語の印象を変える劇伴が非常に効果的。撮り方が上手く画面から目が離せない。運命のいたずらと言うには余りにも辛い出来事の数々に、為す術もない人間の無力さがひしひしと伝わって来た。",
        " ",
        " 『運命は踊る』@HTC有楽町｜父親の自己中、母親の精神のアンバランス、裕福でモダンなインテリア、これが欧米ではなくイスラエルの話。兵士である息子の生死を巡って運命が狂い始める家族の中で、無垢な犬の従順さが象徴的で救われる思い。重厚。",
        " 『運命は踊る』突然の訃報に翻弄される家族。それが間違いと分かった時の安堵と焦燥。もう2度と同じ報を耳にすることが無いように、無理矢理押し通した父親の意思。のどかな日常に潜む戦地の真の意味。全てが1つの結果に向かう因となる。 ",
        " 『運命は踊る』確かにね、踊ってるね、運命が…という感じ。因果は巡るとはまさにこの事と痛烈に語ってる。メッセージは痛烈だけど、スクリーンに流れる映像はどこかテンポが違う。喪失から立ち上がるまでの記録。 ",
        " 『運命は踊る』イスラエルのサミュエル・マオス監督が自らの経験を元に３部構成にした最新作では、運命の不条理や遣る瀬無さが円環する物語で浮き彫りにされていく。そこではホロコーストを経験した民族のトラウマに絡め取られたような余韻が残る。",
        " 『運命は踊る』運命は踊るというより、廻るというか。身近に戦争のある国、彼らの乗っているのは沈みゆく方舟か。シュールでスタイリッシュな映像と絶妙な音楽、そして戯曲のような構成もおもしろかった。禍福は糾える縄の如し。",
        " 【運命は踊る】糾える縄の如く、何度となく織り返すミハエルの禍福。それでも尚、温かい着地には、人生の出来事の一つ一つを因果応報と考えたくないと思った。深く重いテーマを、ユーモアと凝った映像演出、センス抜群の音楽で魅せた秀作。 ",
        " 『運命は踊る』両親側の描写は常に重苦しいが、息子側にカメラが映るとスタイリッシュな映像に引き込まれる。しかしそこにも倦怠と鬱蒼とした雰囲気が漂い、そして常に戦争と隣り合わせというイスラエルの現状が強く意識づけされる事件でその不毛さが深く心に沁みる。そして正にタイトル通りの展開。",
        " 『運命は踊る』画面やテンポ、映画としての見せ方がすごかった。因果は巡り人は踊り続けるしかない。犬蹴飛ばすのは厳禁。兵士のパートに印象的な場面が続くが、若者を徴兵し荒野に送り、あのように教育して事が起きれば強引に「解決」するイスラエル軍が最恐だった。 ",
        " 『運命は踊る』右に行ったり後ろに行ったり、話が進むのがゆっくりかつ検問所のやり取りがのどかで…ただ、虚しいですね。",
        " 『運命は踊る』運命に踊らされた家族の物語。その運命はどんなに逆らっても必ずやってくる。責められべきは両親ではなく軍隊のはずなのに、息子に定められた運命を受け入れることができず、踊るしかない両親の姿が切ない。もう自分を責めないで欲しい",
        " 『運命は踊る』戦争が日常のイスラエルが抱える罪と罰。不条理も皮肉も、滲み出る怒りも悲しみも運命の悪戯と飲み込む負の連鎖。沈殿する感情が行き場を無くす無機質な部屋、広大な自閉的空間。構図、構成、カメラワーク、綿密に計算された完璧な作画",
        " アメブロを更新しました。 『「運命は踊る」誰もが最善の事を行おうとするけど、上手く行くとは限らないんです。』 ",
        " 「運命は踊る」ショートレビューUP！息子が戦死したという知らせから始まる運命のループ。どんなに偶然に見えたとしても、そこにはこの世界の理があり、人間は見えざる手に導かれている。傑作「レバノン」をものにしたマオズらしい異色の寓話。… ",
        " ショートレビュー「運命は踊る・・・・・評価額1650円」 ",
        " 「運命は踊る」 日常に戦争という死が介在する イスラエルの現状を 深重と滑稽 沈痛と壮快を見事に融合させ 運命の悪戯に翻弄されていく 人間模様を流れるように完璧な カメラワークで紡ぎ カフカやカミュの映像文学を 体現しているかのよう ",
        " 「運命は踊る」監督はギリシャ悲劇が作りたかったそうだが、自らは与り知らない運命に翻弄され、どこかに行こうとして結局どこにも行けない人間たちの織りなすドラマは、たしかに悲劇的でなおかつ滑稽。関係ないけど、イスラエル軍のレーションてあんな不味そうな缶詰だけなの？",
        " 「運命は踊る」原題の「Foxtrot」はダンスのステップ。前へ、前へ、右へ、後ろへ、後ろへ、左へ。どこまで踊っても必ず元に戻ってくる。分かりやすい三幕にわかれた映画にはダンスのように、いくつもの運命のループが組み込まれていて、それ… ",
        " 「運命は踊る」両親が息子の戦死報告を受け取るところから始まる物語。さすがサミュエル・マオズ、切り口がとても面白い。戦死の話は直ぐに間違いだと分かるのだが、激昂した父は直ぐに息子を連れ戻せと軍人を怒鳴りつける。その頃息子はほぼ無人の… ",
        " 『運命は踊る』試写。ポスタービジュアルの印象より斬新で芸術性の高い作品。運命の不条理をテーマにした家族ドラマだが、構成、録音、カメラワークなど、とにかく計算し尽くされている。シーンによって全く雰囲気が異なり、途中挿入されるアニメにも驚き。イスラエルの新しい才能として注目したい。",
        " 「運命は踊る」をやっと観た。マンボで踊る兵士が最高だったんだけどダンサーだったんだね～！ぱっと見のどかで危険がなさそうに見えても実はそうじゃないのが検問シーンの緊迫感で伝わった。",
        " 『運命は踊る』ホロコーストから現代イスラエルへ続く戦争状態と家族の悲喜劇、運命の陥穽、みたいな物語で内容そのものは面白かったんですが、凝りに凝った演出や映画作法、画面にちょっと疲れてしまった…",
        " 映画『運命は踊る』鑑賞。 ほんのボタンの\"かかり違い\"で悪い方向に転がってしまう運命。中盤からの不穏さは秀逸。人の親ならガッツリ心に刺さる一作。",
        " 運命は踊るおもしろかった！！",
        " 「運命は踊る」人の悲しみを冷たいくらい客観的に見つめる凄い映画だった…検問所のダンスシーンは今年ベスト級！",
        " 映画「運命は踊る」は、まさに「運命に踊らされてる」人たちを通して、戦争のバカバカしさとか人間のエゴが見えてとても良かった。笑っていいのかわからないシーンで笑ってしまったり皮肉も効いていた。",
        " 運命は踊る、だん。カメラワークの美しい洗練された映画。脚本・演出も良くできている。ただ、物語を展開して驚かせることがメインではないので、ある程度話の先は読めてしまう。けれどわかりやすい起承転結で終えてはくれない作品。 それ故に鑑賞後にジワジワと頭を蝕んで来て、気持ちが悪くなる。"
    ]
}