{
    "title": "ガールズ&パンツァー 第63回戦車道全国高校生大会 総集編",
    "id": 583,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 432,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 新宿MX4Dで『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』。普通にテレビシリーズ総集編。大会だけに集中した訳じゃなく、みほの転校から模擬戦、練習試合も網羅。ダイジェスト感ハンパなく新たな感動は無し。それでもファンは楽しめる。一見さんにも優しい作り。",
            " 『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』チネチッタの5.1ch LIVE ZOUND で鑑賞。オープニングにSEが入っていきなりアガる。初戦のグロリアーナと決勝の黒森峰の試合が対になるよう強調した構成が巧い。",
            " ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編 (4DX)  歪な構成だったTVシリーズが巧みに再編集されて,しっかりとした物語になった.  久し振りに観賞したところ色々と思う要素が現れてしまって何とも言えない.",
            " 『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』4Dの振動はやはり車との相性がいいんであって、戦車の振動とは少し違うかなーと思いつつも、マウスの砲撃にガタガタ揺らされたりするのは4Dならではの楽しさがあったし、4Dの戦車戦闘は楽しくはありました。",
            " 『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』BD持ってるし、家のガルパンシアターで見た方が色も音も良いのだけれど、劇場で、しかも4DXで上映されるとあらば、観ないわけにはいかないでしょ！観るでしょ！",
            " 『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』＠UC豊洲にて4DX版。胸熱でほっこりさせられつつ次々と迫りくる強敵との対戦が4DXとの相性抜群！舞台挨拶で触れていたMX4Dとの違いが気になります（笑）",
            " 『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』  ★★★★  「見捨てないこと」「諦めないこと」人として尊敬に値する2点を他に類を見ない独創的な世界観で描き出した素晴らしさ。人間関係の理想を感じ自然と涙があふれ出す。",
            " アメブロを更新しました。 『「ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編 4DX」思っていたのと全く違ったの』",
            " ガルパン。第63回戦車道全国高校生大会 総集編を見てきた。凄音というだけあってすごかった。(語彙力 ",
            " 豊島園で『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』を観てきました。4DX。戦車道と4DXホント相性良いなー。楽しかったです。",
            " 先週、第63回戦車道全国高校生大会総集編を観に行ったけど優勝後に河島が泣き崩れるところで泣いたし劇場内もまじでおっさんしかいなくて泣いた",
            " 映画ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編を、見てきました。久しぶりにガルパンを見ましたがやはり戦車同士の戦いは見ていて楽しいですし、女の子達も、可愛かったです。前やっていたアニメと違い、アンツィオが勝てると若干、期待してしまいました。",
            " 映画「ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編」を見た。 4DX版でみたけど、迫力があってよかった",
            " 【映画】ガールズ&パンツァー総集編 第63回戦車道全国高校生大会総集編 2018.10.06 4DX2Dで観てきました。ガルパンの大会名場面を大画面で、精緻な音響を振動と耳元を切り裂く空気込み(弾丸が耳元をかすめていく臨場感)で鑑賞できて、本当に楽しかった！ ",
            " 『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』 体感効果の中でも感動したのが車外に身を乗り出した時だけ吹く弱めの風。戦車内だと感じられない感触を車外だと感じられるというのはかなり臨場感のある演出でした。",
            " 『ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編』 戦車が走っている最中の振動や、発進・停止の加速度が戦車の動きと合わさった時の「自分が戦車に乗ってる」感がすごい。まさかここまでとは思ってなかったです。強烈な音響と発砲や着弾の際の衝撃とが合わさった迫力もとんでもない！",
            " 4DX ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編 を観ましたん。席から振り落とされるかと思った。楽しかったー。",
            " ガールズ＆パンツァー 第63回戦車道全国高校生大会 総集編の爆音版を台風という最中に立川に見に行ったわけですが、号泣に次ぐ号泣して、何度同じ場所で泣くんだって思いました。ガルパンはいいぞ。(・∇・)",
            " 『第63回戦車道全国高校生大会 総集編』４ＤＸで鑑賞。何度も観て勝敗もわかってるのに泣ける。「ガルパンはいいぞ～❗」 特典はアヒル殿と遭遇したときのアリサでした。",
            " 「第63回戦車道全国高校生大会 総集編」（ガルパン総集編）観てきた！もう何度も観たTV版なのだけど、劇場で観るのは初めてだし、4DXだったし、編集の妙も含めなかなか楽しかった。要所要所で改めて感動してしまい、ガルパンっていい作品だなと再認識させられた。"
        ]
    }
}