{
    "title": "黙ってピアノを弾いてくれ",
    "id": 586,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 465,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黙ってピアノを弾いてくれ』これは最高！パンクもテクノもラップもジャズもクラシックも！狂気の超絶パフォーマンス！！圧巻です( ´∀｀)bｸﾞｯ!",
            " 『黙ってピアノを弾いてくれ』タイトル通り、喋らなくて良いから君のピアノ聴きたいよーと叫びたくなる。鑑賞後Piano SoloⅠ、Ⅱ、Ⅲを聞きたくなる。稀代のライブパフォーマー、ゴンゾに乾杯！",
            " 『黙ってピアノを弾いてくれ』を試写会鑑賞。ラップやピアノなどまるで正反対のことで自分の内面をさらけ出すチリー・ゴンザレス。自分はエンタテイナーというが、アーティストの強い自我も抱えている。オーケストラとの共演シーンも常識破りだ。それなのに美しい旋律を奏でるギャップが面白い人物。",
            " トキワ祭の軽音部🎸Liveがカッコよかった！ ⌚️Apple watch が🏃🏻Runの記録したがらない。 🏃🏻7.16km 走って、🎬 『黙ってピアノを弾いてくれ』を鑑賞。 ",
            " 『黙ってピアノを弾いてくれ』 チリー・ゴンザレス 奇才か？鬼才か？天才か？ ",
            " 『黙ってピアノを弾いてくれ』試写。音楽家チリー・ゴンザレスに迫るドキュメンタリー。破天荒過ぎて、もはやカリスマ性だけで押し切ってる感がスゴイ（笑）。しかもピアノ下手じゃん…と思ってたら、共演した指揮者も映画の後半で同じことを。本人も自覚してピアノの初歩から練習する姿が可愛い。",
            " 昨日、黙ってピアノを弾いてくれを観た余韻のまま八月の鯨に寄りたかったけど時間的にと原付だったので断念した  今日休みだから原付置いていっても良かったんだけど、時間も遅かったしね",
            " いやー…、  すばらしき映画音楽たちも素晴らしかったけど、黙ってピアノを弾いてくれ、もすごかった。  超良質の音楽ドキュメンタリーばかりみせてもらっている！",
            " もう終映間近と知って慌てて「黙ってピアノを弾いてくれ」を観てきました。凄く良かった。内面を曝け出している様で、彼の実態は全く掴めない、掴ませてくれない。狂人のような強烈な印象を植え付けて実は物凄く冷静で計算されている。観終わったらきっと彼の音源が欲しくなる素晴らしい映画！",
            " 「黙ってピアノを弾いてくれ」を観てきた。自分では絶対にチョイスしない映画だったから誘ってもらってよかった。ピアニストのドキュメンタリーだと思っていたら ラップするし 何が何やらなぶっ飛んだ人だったから想像していたのと少し違って楽しめた○",
            " 『黙ってピアノを弾いてくれ』 天才音楽家チリー・ゴンザレスのドキュメント映画。 なんと言うか彼は、音楽が身体からとめどなく溢れ出ているような人だった。表面的には強烈で騒がしいけど、内面には恐ろしいほどの静寂を抱えている人でもあった。",
            " ドキュメンタリー映画『黙ってピアノを弾いてくれ』では、あまりにゴンザが格好良くて涙した！マスコミ試写会で隣の席の男性も泣いてたな。天才に会いたい方にオススメですよ。（長） ",
            " チリー・ゴンザレスのドキュメンタリー映画「黙ってピアノを弾いてくれ」を見て来ました。おもしろかったー。いろいろ学ぶところがありました。早く音楽やりたいなーとか。",
            " ｢黙ってピアノを弾いてくれ｣ Chilly Gonzales  何故、自分がこの人の音楽を欲するのかが少し分かった気がします…。  面白かったなぁ～♪  ",
            " CDのジャケがかっこよくて黙ってピアノを弾いてくれをみにいったらたいへんおもしろかった。久しぶりにCDを購入した気がする",
            " 「黙ってピアノを弾いてくれ」観ました。黙って弾いたピアノの音色の美しさたるや。胸毛ボーボーで汗っかきな奇天烈ピアノマンがいつのまにかとても愛おしくな 思える、これぞドキュメンタリーの醍醐味を味わいました。まさに“人生は逆光で撮った映画”",
            " この休みに黙ってピアノを弾いてくれという映画を見てきましたが、天才チリーゴンザレスに魅了され、そのままCDを買ってしまいました。笑  本日より通常営業に戻ります。 16時から翌朝10時まで営業しております。",
            " 奇才チリー ゴンザレスの映画、「頼むから黙ってピアノを弾いてくれ」を観た。なんか元気でた。すごく元気でた、かもしれない。",
            " 『黙ってピアノを弾いてくれ』 生きるとはこう言う事なのかもしれない。素晴らしかった。",
            " 黙ってピアノを弾いてくれ試写会行ってきました。パンクな映画だと勝手に想像してたけど、かなり悲しい映画。ベルリンのパンクシーンは良かったナー。「音楽への幻滅」「道化になるしかない」とか、金にならない音楽やってる人ならみんな共感するしかない。そして父や兄との関係…。切ない〜！！"
        ]
    }
}