{
    "title": "私の奴隷になりなさい第2章 ご主人様と呼ばせてください",
    "comments": [
        " 『私の奴隷になりなさい第2章 ご主人様と呼ばせてください』止められるかで舞台挨拶で生身を観た後での毎熊克哉、ここんとこブレイクしてるねえ。主演は、舞台挨拶の百合沙じゃなく、行平あい佳だったけど、彼女は、寺島まゆみが母なのね。",
        " 『私の奴隷になりなさい第2章 ご主人様と呼ばせてください』  ★★☆  情報に溢れ想像力が枯渇する時代だからこそなのか。林檎の絵の前での会話が印象的。普通であることを避け続けた結果そこもまた誰かの思惑の範疇であることに気付く滑稽さ。",
        " 『私の奴隷になりなさい第2章 ご主人様と呼ばせてください』  男が支配しているつもりが、気がつけば女に支配されているという、男女の立場の入れ替わりが相変わらず見事な城定マジック！  ちゃんとタイトルが回収されているのがお見事。",
        " 『私の奴隷になりなさい第2章 ご主人様と呼ばせてください』みる。",
        " 『ご主人様と呼ばせてください 私の奴隷になりなさい・第2章』",
        " 『ご主人様と呼ばせてください 私の奴隷になりなさい・第2章』 ご主人様を巡るやり取りが良い。こんな駆け引きもあるのね。 ",
        " 神楽座で『ご主人様と呼ばせてください 私の奴隷になりなさい・第2章』試写会。人妻役の行平あい佳さんは、声がいいし、妖しげな雰囲気もあっていいですね。すごく印象に残りました。相手の旦那の怪しさもあり、話もおもしろかった。よかったですよ",
        " 『私の奴隷になりなさい第2章 ご主人様と呼ばせてください』観る。シネスコ画面の使い方は、壇蜜主演の１作目より巧みではないだろうか。  いや、行平あい佳の初主演と思えない好演をまず言うべきかもしれない。",
        " 昨夜は無理矢理仕事を切り上げ、シネマスコーレで『クライング フリー セックス』と『私の奴隷になりなさい 第2章 ご主人様と呼ばせてください』を観て来た。 セックスを題材とした方向性が違う映画を続けて観たので、興味深くもあり、楽しかった。",
        " 【私の奴隷になりなさい第2章 ご主人様と呼ばせてください】城定作品によく出てくる疾走シーンや踏切シーンはいつも以上に力強いが、個人的には劇伴と台詞の音量バランスが良くなかった気がする。どうしても行平あい佳と毎熊克哉の声が、か細いので \"調教\" にのめり込み辛いのが少し残念に思う。",
        " 城定秀夫監督「私の奴隷になりなさい第２章 ご主人様と呼ばせてください」、ネタバレ御免なので詳しくは書けませんが、とにかく主演、行平あい佳が素晴らしいとだけ。あと都橋商店街がチラリと映るのは俺得  ",
        " 私の奴隷になりなさい 第２章『ご主人様と呼ばせてください』…池袋シネマロサ 城定秀夫監督作品。婚約者がいるのに女遊びを続ける男が次に狙うは清楚な人妻。隷属の鎖が絡み合い、結びとほどきを終えた後に訪れる真の関係性を城定監督が炙り出す傑作。行平あい佳嬢の妖艶さ、邦画の宝になると思う。",
        " 先日試写にて「私の奴隷になりなさい 第2章ご主人様と呼ばせてください 」鑑賞。行平あい佳さんと毎熊克哉さんの圧倒的な存在感。濡れ場を含め終始見とれてしまった。二人に酔い惚れてしまうよ、これ本当に。絶妙なカメラワークと意外な展開にもゾクゾク。今月末、夜の池袋を徘徊することにした。",
        " 私の奴隷になりなさい 第２章『ご主人様と呼ばせてください』& 第３章『お前次第』…神楽座 試写会連続鑑賞。両作品で主演の毎熊さん…格好良さは勿論、同時に弱さもきちんと表現出来るのが素晴らしい。この二面性があるからこそ、この2作品で成長を遂げる行平さんと杉山さんの艶が映えるのだ。",
        " ちなみにちょっと前に石飛さんが『私の奴隷になりなさい第2章 ご主人様と呼ばせてください』映評を書いていて、これもびっくりした。公開規模や作風を考えても、普段だったら取り上げない作品。石飛さん自身が映評書くのも滅多になかったので意識… ",
        " 『私の奴隷になりなさい 第２章 ご主人様と呼ばせてください』鑑賞。性の奴隷に堕ちたのは、男の側か、女の方か？  毎熊克哉さんが、只々、格好良い。  どんなに情け無い役でも、どんなに端役でも、毎熊克哉さんのフィルターを通すと、素晴ら… ",
        " 私の奴隷になりなさい 第2章『ご主人様と呼ばせてください』 第3章『おまえ次第』 も本日から大阪第七藝術劇場で上映が始まります！ 僕は挨拶に伺えないのですが、百合沙さん(20日)福山さん範田さん(21日)の舞台挨拶はございます。… ",
        " 7月～10月現在  『カメラを止めるな！』が5劇場  『スティルライフオブメモリーズ』が3劇場  『私の奴隷になりなさい 第2章 ご主人様と呼ばせてください』が3劇場  『少女邂逅』がきょうで3劇場  ここまで同じ作品を違う劇場で鑑賞って…",
        " 満員の観衆の目の前で主演の毎熊克哉が杉山未央ら女性出演者から公開スパンキング調教！！ 『私の奴隷になりなさい第 3 章 ご主人様と呼ばせてください』初日舞台挨拶 ",
        " ストロングゼロ飲んでるけどなかなか強いね。少し酔いが回ってプレデターＶＳエイリアンから私の奴隷になりなさいに飛んでしまった。ご主人様と呼ばせてください。"
    ]
}