{
    "title": "パーフェクトワールド 君といる奇跡",
    "id": 595,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 6199,
            "each_tweet_amount": {
                "good": 6,
                "even": 7,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パーフェクトワールド 君といる奇跡』ハンデのある恋愛を描くも、ストーリーが思いのほか平凡。気軽にデートしてるだけだし、彼と付き合う覚悟とやらは、ハードルがあるのかないのか…。せめて、二人の絆が深まる感動的なエピソードがほしかったな",
            " TOHO渋谷で『パーフェクトワールド 君といる奇跡』。こういう映画なんだろうな、って予想から1ミリもズレてない、なんか当たり前に過ぎていった感じな映画。もう少し歪であっていいんじゃ？ 杉咲花の毎度の眼力が強烈で、圧倒的な支配感というかねじ伏せ感があるのが面白かったけど。",
            " アメブロを更新しました。 『「パーフェクトワールド 君といる奇跡」主演のお二人が綺麗過ぎてコクが無さ過ぎたかもしれません。』  ",
            " 『パーフェクトワールド 君といる奇跡』  なんて優しい気持ちになれる映像なんでしょう。言葉も優しい。岩田さんが素敵でした。とろける笑顔の奥に見せる、強い気持ちや仕事への闘志。ストーリーとしては王道なのかも知れないけどその王道が良い。",
            " TOHOシネマズ錦糸町で『パーフェクトワールド 君といる奇跡』を感想。初恋の人は車イスに乗っていた。杉咲花さんの相手を見つめる眼力に引き込まれてしまう。好きな人と一緒にいられる奇跡に勝るものはなしですね。爽やかでよかったです。",
            " 『パーフェクトワールド 君といる奇跡』、しつこい回想場面、大仰でアナクロな音楽等の欠点を、 余裕で蹴散らす杉咲花の存在感。 この映画の魅力はそこに尽きる。",
            " パーフェクトワールド 君といる奇跡、観ました。インテリアコーディネーターとして働くヒロインが、事故で車椅子生活になった初恋の先輩と再会するとこから始まる純愛を描いたラブストーリーです。とにかく杉咲花の魅力満載の作品です。須賀健太、芦名星、マギーがよかったですね。",
            " 『パーフェクトワールド 君といる奇跡』  リリー・フランキーと清野菜名が主演した映画のリメイクかと思ったら、あっちは「パーフェクト・レボリューション」か。小綺麗にまとまった本作よりは、あっちの方が訴える物語があったような気がする。",
            " パーフェクトワールド 君といる奇跡  主演の岩田剛典と杉咲花がとても爽やかで,全体的に優しい世界な物語とよく合致している.  もっと練られた演出だったら良かった.",
            " 『パーフェクトワールド 君といる奇跡』＠ tohoシネマズ日本橋♪心温まる話だったんだけどなぁ。長野出身としては桜の咲く頃に半袖着てる人なんていないよ、、と最後に引っ掛かって、実はあれ現実じゃないんじゃ…とか変に気になっちゃった。",
            " 『パーフェクトワールド 君といる奇跡』下半身不随といつ爆発するかもしれない爆弾を抱えた状況のよくあるパターンで、それ以上でも以下でもないかな。徹夜で仕上げるシーンはよかったが、実際厳しい現実であることも確かであり、両親も責められない",
            " 『パーフェクトワールド 君といる奇跡』有賀リエの同名原作漫画を岩田剛典と杉咲花のＷ主演で実写映画化した本作は、嫌な奴が出てこない〝パーフェクトワールド〟で繰り広げられる純愛物。本作を観ると、相手の幸せを想うことが愛なのだと痛感する。",
            " 『パーフェクトワールド 君といる奇跡』何を以ってしてのパーフェクトなのかがよくわかる。強く逞しいではなく内側から感じる優しさいっぱいに描かれた作品。自分以外の誰かを思うこと自体その人にしてみたら奇跡。主演の二人も須賀健太くんも良い！",
            " 『パーフェクトワールド 君といる奇跡』重いことは重いけど杉咲花の真っ直ぐな感じがそれを上まわってめっちゃ良かったっすわぁ！やっぱ岩田剛典はさわやかっすねぇ！好青年が似合う！で、結婚式にウルウルっす！最初の方ね。 ",
            " 『パーフェクトワールド 君といる奇跡』試写。人気コミックを岩田剛典と杉咲花の主演で実写映画化。現実は甘くないと思うが、困難よりも思いやりや優しさを前面に出していて好感度が高い。立場上、互いに遠慮し合う心情はあるあるだが、命ある全ての人は幸せになる権利があるのだ。主演2人が爽やか。",
            " パーフェクトワールドを観る時に恐らく岩田さんファンであろう方達の会話が聞こえてきて、この共演をきっかけに花ちゃんに興味を持ってくださって、色んな作品や動画などを見て、どんどん好きになっていく、と。 なんて素敵なんだろうと感動して、すごくすごく、幸せな気持ちにさせてもらいました。💐",
            " 終わる前に見れてよかった、パーフェクトワールド❤️💓 岩田またいつきって役名w とりあえず、朝起きたら岩田の顔になってますよーにって旦那に言いました。 爆笑。みかは岩みたいな顔して寝てる旦那をみてこれが現実かと嘆いてました。爆笑。神様もぉ少しだけ岩田に浸らせてください🙏爆",
            " パーフェクトワールド観てきた 岩ちゃんが「別れよう」って言った時自分じゃないのにめっちゃ傷ついた w w w w めっちゃ泣いたし笑笑 そして「結婚しよう」の時は最強ににやけて エンドロールまた泣いた w w w w w  最高な休日だったわ",
            " わたし的には明日でパーフェクト ワールド鑑賞するの最後だぁ💦 明日12回目を迎えますが今まで こんなに同じ作品映画を観たこと ないしホントそれほど素敵な作品 でしたぁぁ♡♡♡♡ 最後迎えるの辛いけど岩ちゃん 花ちゃん素敵な作品を演じて くれてありがと😊✨",
            " これはこれは、もう、映画は、 パーフェクトワールドでっす！！！︎❤︎❤︎ 超感動、切ないです(´･_･`) あとはあの頃君を追いかけたです！ 面白いけど最後は切ない😳   "
        ]
    }
}