{
    "title": "フィフティ・シェイズ・フリード",
    "comments": [
        " 映画『フィフティ・シェイズ・フリード』鑑賞。相変わらず金持ちというだけで仕事してる感がなかったりして都合のよさは否めなかったが、後半はちょっと地に足の着いた話になって３作の中では一番面白かった。前作までのＳＭ感、トラウマを入れざるを得なかったご愛嬌。",
        " 『フィフティ・シェイズ・フリード』いちおう過去作を観てしまったために、最後までと観たが、105分なのに退屈してしまった。グレイの過去の話とかストーカーの話が取ってつけたような進め方にげんなり。期待のエロシーンにもスリルがないし。",
        " 『フィフティ・シェイズ・フリード』過去2作とも見たけどSMやってるところぐらいしか内容覚えてなかったけど、こんなセレブでこんな知り合いの関係だったのね。養子でここまで登り詰める彼の素質が解らんけれど、いろいろあったけど収まったかな",
        " 『フィフティ・シェイズ・フリード』アナは益々綺麗で可愛いかったし、美しい映像と全てがお洒落で目の保養映画でした。1冊を2時間にするとストーリーが速くなるのは仕方ないけど、もっと色々なシーンが観たかったなぁ〜終わってしまって寂しい♪",
        " TOHOシネマズシャンテで『フィフティ・シェイズ・フリード』を鑑賞。男の方が圧倒的金持ちで地位もあるけど、アナに対しては、思うようにならず、なんか中二病状態なのがおもしろいよね。アナの元上司の扱いはちょっと可哀そうかなー。",
        " 『フィフティ・シェイズ・フリード』＠シャンテ♪三部作完走したった！ 毎回やってることは変わらないのに、シリーズ通すと2人ともちゃんと成長を感じられるのが良いね。それにしてもダコタ・ジョンソンは回を重ねるごとに綺麗になってくな…。",
        " 『フィフティ・シェイズ・フリード』シリーズ最終作も、もはや1作目のセンセーショナルさはなく、サスペンスの味付けも何だか中途半端。グレイとハイドの間に大きな秘密があったという話は、最後にたったこれだけの扱いで済ませてしまっていいの？",
        " 『フィフティ・シェイズ・フリード』ファッションもだけど私はあの車がとっても羨ましい！運転したい！何だかんだであの二人お似合いだと思う。アナ綺麗になった。ケンカしては仲直りのアレコレ（笑）で解決してきた最終章の着地点としては有りかと。",
        " 『フィフティ・シェイズ・フリード』スタイリッシュな映像にアナのファッションが素敵。アナとクリスチャンの嫉妬愛はすさまじい。前2作を鑑賞してから観たほうが楽しめる。",
        " 【フィフティ・シェイズ・フリード】これまで難易度高い愛の障壁を乗り越えてきた二人が、結婚後に迎えた危機は余りに平凡なもので拍子抜け。性描写も相変わらず軟弱だが、何をしてても直ぐセックスに雪崩れ込む新婚生活は微笑ましい限り。 ",
        " ",
        " 『フィフティ・シェイズ・フリード』",
        " 『フィフティ・シェイズ・フリード』 ダコタ・ジョンソンは綺麗な女性になった！ これは3作一気見がいいね。 ",
        " 『フィフティ・シェイズ・フリード』シリーズ最終章。ヒロインのアナもすっかり大人の女性に。結婚して幸せな二人。ラブラブっぷりも今までで一番かも。サスペンスの味わいもついて危機迫る場面も。気の弱かったアナの肝っ玉が印象的。女性は強い。",
        " 『フィフティ・シェイズ・フリード』三部作のさいご 試写にて えっろー！知ってたけどえっろー！ 新婚のふたりラブ度ましまし SPたちかっこいいしアナも強くなったよね！ カーチェイスもあったりで楽しかった 素敵なエンディングでした",
        " アメブロを更新しました。 『「フィフティ・シェイズ・フリード」相変わらず内容は無く、ヤッている場面のみの映画でした。』 ",
        " 『フィフティ・シェイズ・フリード』試写。『フィフティ・シェイズ』シリーズ最終章。前作は悪くないと思ったのだけど、今回は微妙かも…。前半の進みが遅く、サスペンス感も不足。ただ、相変わらずお洒落なライフスタイルはファッション誌のように洗練されていて、女子的には視覚的な見どころ多数。",
        " なんの風の吹き回しなのか、去年は田舎でフィフティシェイズダーカーを公開してくれなかったのに、今年はフィフティシェイズフリードをやってくれるので、昨日の夜ダーカーを観たんだけど、なんか、グレイが普通のイケメンに成り下がっててワシャがっかりじゃ🎅🏻",
        " あとは最近だとフィフティシェイズフリード（R15+）を見に行ってきたんだけど、見た人は分かるけどすごいエロいんです笑でもそのエロさに負けないストーリーがあるんです。だからただの変態だと思わないで…笑ほんとにいいからこのシリーズ！そして出る俳優さん方が素晴らしいのなんのって…😘",
        " フィフティシェイズフリードやばかった、笑い死ぬかとw"
    ]
}