{
    "title": "モンスターストライク THE MOVIE ソラノカナタ",
    "id": 597,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 6215,
            "each_tweet_amount": {
                "good": 5,
                "even": 4,
                "bad": 6
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンスターストライク THE MOVIE ソラノカナタ』ゲームの世界観を知らんけど、本作はＳＦ設定もストーリーも魅力を感じない。終盤に、主人公が味方に裏切られるのが唐突過ぎる。スクエアがＦＦを映画にした時のしくじりに近い気がするよ",
            " 『モンスターストライク THE MOVIE ソラノカナタ』東京が宙に浮かんでいるポスタービジュアルは、現実の隣にある異世界ファンタジーとして十分魅力的。しかし、せっかくの魅力的な世界観を活かしきれていない在り来たりなストーリー。",
            " 『モンスターストライク THE MOVIE ソラノカナタ』  マナがカナタの母親なのは良いけど、父親について一切触れないのは何故？  ソラ役の広瀬アリスさんがセリフ棒読み‥",
            " 『モンスターストライク THE MOVIE ソラノカナタ』親子の絆、仲間を守りたい気持ちが闘いにも表現されてた。実写では描きにくい世界なのでアニメで良かった。まだまだ続編で続きそう。",
            " 『モンスターストライク THE MOVIE ソラノカナタ』  モンスト知らない人が映画見て文句言いたい放題で大草原不可避だわ  モンスト民からしたら昔からのキャラが動いてる事に胸熱なんですけど  視野狭すぎ映画楽しかったです",
            " 『モンスターストライク THE MOVIE ソラノカナタ』  このクオリティでよく堂々と宣伝したなってくらいつまらないよ",
            " 『モンスターストライク THE MOVIE ソラノカナタ』すごいカリスマ性のあるマナさんに執心した青髪の女の子がすごい能力を使って暴れ回る話……って書いたらドキプリ勢が釣れないかな……。",
            " 『モンスターストライク THE MOVIE ソラノカナタ』  カナタとソラの絆はもちろんカナタとマナの親子の絆、ソラとマナの愛の絆に感動を覚えました！  ",
            " 『モンスターストライク THE MOVIE ソラノカナタ』映画オリジナルらしいが、でもモンスト知らん一見さんにとっては、苦痛。東京が切り取られて空中に浮かんでいるという背景と俳優演じる声はよかったけど内容はイマ３ ",
            " TOHOシネマズ新宿で『モンスターストライク THE MOVIE ソラノカナタ』を鑑賞。空中に浮かんだ旧東京と地上の新東京に分断された設定がいいね。何のために戦うのかを問われる展開ですね。人間が一番邪悪なのか。恵比寿が描かれてたね。",
            " 『モンスターストライク THE MOVIE ソラノカナタ』、ドつまんない。脚本ありきの設定。展開が説得力皆無。人物の動きは人形っぽく違和感。背景作画は良いが、何故にわざわざそこを通るのか理解不能。さらに既視感ある構図の連続。 ",
            " TOHO日本橋で『モンスターストライク THE MOVIE ソラノカナタ』。ゲームだけでなく映画まで他からの寄せ集めってのもねぇ。ウダウダした主人公を1時間見せられた上での覚醒超展開、も少し脚本のバランスいい配分を。どうせ寄せ集めからはありふれたモノしか感じ取れないけどさ。",
            " 『モンスターストライク THE MOVIE ソラノカナタ』モンスト知らんかて予告だけで観たけどちょっとついていけなかったなぁ！キャラが敵か味方か見ただけわからなくてごちゃごちゃ！(笑) ",
            " 『モンスターストライク THE MOVIE ソラノカナタ』モンストについての知識が全く無くても登場人物達が懇切丁寧に状況を説明してくれるので問題なく楽しめます！セルルックCGならではのヌルヌルと動くアクションはとても良かった！",
            " 『モンスターストライク THE MOVIE ソラノカナタ』ゲームの世界観を活かしながら天と地に分断された東京を舞台に人とモンスターとの相克を描くオリジナルストーリーは、自分は何者であるのか、何の為に戦うのかを問う。",
            " 「モンスターストライク ソラノカナタ」浮遊都市というアイデアは良いが、世界観設定が余りにもアバウトなのも、後半になればなるほど傷を広げる。Webアニメからの縛りもあるのだろうが、要らん要素を整理してキャラを描き込むだけで、ずっと面白くなると思うんだけどな。",
            " 「モンスターストライク ソラノカナタ」なによりもこの話、主人のカナタに魅力がなく、全く印象に残らない。彼だけでなく、メインキャラクターの誰もが背景を持ってないので、行動原理に説得力が無いんだな。ソラちゃんの謎めいた出自なんて、興味をそそるのに何でスルーなんだよ。",
            " 「モンスターストライク ソラノカナタ」前作「はじまりの場所へ」とは直接の関係なし。ゲームもWebアニメ版も知らなくても大丈夫・・なのは良いのだが、無駄に複雑な設定、詰め込み過ぎのプロット、御都合主義の見本市みたいなクライマックスと… ",
            " アメブロを更新しました。 『「モンスターストライク THE MOVIE ソラノカナタ」ゲームを知らないけど観てみました。』 ",
            " ソラノカナタ普通に面白かった！ さて、ちょっと休憩してからかーえろ！(*'ω'*)"
        ]
    }
}