{
    "title": "薄墨桜 -GARO-",
    "id": 600,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 589,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『薄墨桜 -GARO-』モンスター討伐を題材にしたものだが、この作品に関して、みてると、悪者VS悪者のような設定。主人公側からすれば、守るべき者ははっきりしてるけど、時代劇ヒーローもののイメージで、終盤のアクションはみどころだった",
            " 『薄墨桜 GARO』  ストーリーは至ってシンプルです(^^)  牙狼カッコイイです。",
            " 『薄墨桜 GARO』牙狼紅蓮の月が好きだったので改めて彼らの活躍が見れて満足。",
            " 『薄墨桜 GARO』前のもそうだったけど、GAROの劇場版は作りが丁寧よね。わかりやすいしっかりとしたストーリーと派手なアクションで、ちゃんと作ってる感じ。誰に見て欲しいのかはよくわかんないけど、映画自体で儲ける必要はそんなにないのかなと邪推してみたり。",
            " 『薄墨桜 GARO』TVシリーズに関しての知識も何も入れずに鑑賞。全く問題なく楽しめました！逆に初見の人は何も知識入れずに観た方が良いかも！平安時代という和と変身ヒーローのSF要素が見事に合わさって実に俺好み！ラストは燃えました！",
            " 薄墨桜の牙狼と斬牙が槍持ってからのシーンで流れてる「最後の戦い」のアレンジverは何回も言うけど鳥肌モノです",
            " 映画『薄墨桜 ーＧＡＲＯー』を観た。雨宮慶太の世界観に桂正和のキャラが合うのかどうか心配だったが、杞憂に終わった。晴明ならぬ星明のツンデレっぷりがかなり楽しかった。そして、道長のウザさが半端ない。本当ならぎったんぎったんにやられてほしいところだが、史実に反してもナンだからね……。",
            " 薄墨桜GARO。アクション迫力あり、星明かわいい。サクッと観れるいい劇場版でしま。",
            " もうアニメは見れねぇと思ってたけどGARO薄墨桜は面白かった。",
            " しかし薄墨桜は何回観ても飽きない。いつも牙狼と斬牙が槍持って突っ込んで行くシーンのBGMに鳥肌",
            " 桂正和がキャラデザしている時代劇的なアニメがある、という情報のみで「薄墨桜GARO」見て来ました。映像と声優の迫力があり、ぞわぞわと感じるものがすごくあり面白かったです。",
            " というわけで「薄墨桜-GARO-」を見てきましたよー。平安GAROのTVシリーズは見たことないんだけど、キャラは掴みやすかったし面白かった。アクションど派手でしたし！ 後半、どれだけ動いて派手になるのよ！ と。賢雄さんの悪党演技と敦子さんの情念演技がよかったです。",
            " この時間は寝てるから眠くて疲れたが牙狼薄墨桜は面白かった( 〃▽〃)",
            " 薄墨桜は牙狼というヒーローを改めて考えさせられた。 黄金の鎧は血筋で継ぐものだけど、あの姉弟の怨念もまた血筋に刻まれたものだった…。なんて悲しい物語だろう…",
            " 「薄墨桜」見た。あんまりにも牙狼って名前を出さないから相当攻めたやつなのかと思ったら、最高に「紅蓮丿月」の劇場版でした。 すごく期待値低めに見積もってたのもあるけどめちゃめちゃ楽しかった！",
            " 薄墨桜GARO、劇場版新作やってるの気づいてなくて急いで観てきた やっぱり牙狼かっこいいし見応えあって面白かった",
            " GARO紅蓮の月は途中までしか見てなかったんだけど薄墨桜面白かった。",
            " 薄墨桜GARO観てきた。物語がシンプルに紅蓮ノ月の劇場版になっていてカッコよく、面白く、美しい、靖子にゃん素晴らしい！文句無しの面白さだった そして中田譲治キツネが可愛い…",
            " 薄墨桜GARO  普通に面白かった！やっぱり桂正和さんキャラデザはよいですな！",
            " 牙狼みようかな 薄墨桜、星明めちゃ可愛かったので"
        ]
    }
}