{
    "title": "チューリップ・フィーバー　肖像画に秘めた愛",
    "comments": [
        " 『チューリップ・フィーバー 肖像画に秘めた愛』オランダ、チューリップの競り、青色、豪華な出演陣！ストーリー展開が意外な展開なんだけど、それぞれの結末は幸せなのかどうだか？原作ちょっと興味あり",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』裕福な年の差婚、何不自由なく暮らせて愛情もあって、なぜ許されない愛に走るのか。ひどい話なのに不思議と悲壮感がないのは、熟練の脚本家トム・ストッパーズの腕！人生の成り行きの機微に触れる。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』感情移入できない。不倫からすれ違い、誤解が絡み合って間違った行動だらけでいらいら。コルネリスが幸せになったんだろうと思い込む。アリシア・ビキャンデルが美しい。美術や彩度低めの映像も綺麗。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』  バブルと恋の熱に浮かれる人々を巡る恋愛模様をサスペンスフルに描く歴史劇  ",
        " 映画『チューリップ・フィーバー 肖像画に秘めた愛』を鑑賞。全部が中途半端。終盤はコメディにした方が良かったんじゃない?。J・デンチやC・バルツも出演しているのにねえ。主役の彼女、未だに名前をおぼえようという気にならないのはのは何故?",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』ソフィの恋で何人の人生が大きく揺れることになったのか。恋に落ちるのも覚めるのも一瞬のこと。それはチューリップの球根の競りもしかり。テンポ良く進み、誰の視点で観るかでまた楽しみが変わる作品",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』チューリップ熱と恋の熱は似たところがある。軽い映画と思うけど、１つ間違うと人生はえらいことになる教訓めいた映画だった。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』結末は意外だった。見終わった後にズシーンと暗い気持ちで帰ることになるのかと思っていたけど、そうならなかった。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』この時代のオランダが舞台の映画は少ないので衣装とか色々嬉しい。風景が絵画的。デーン・デハーンがデッサンしているシーンで、タイタニックの有名なシーンのディカプリオが頭に浮かんできた。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』フェルメールの絵画を切り取ったような美しい映像に目が釘付け。その時点で半分は成功しているだろう。キャストが豪華だが、とりわけヒロインの魅力を存分に引き出す。ちょっと出来すぎなのが玉に瑕。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』やっぱ、あの「青」なんだな。17世紀のオランダ、世界に名を轟かせた時代。みなが、熱にうなされたのか。街中なんかそのまんまレンブラントの筆致。マリアは聖母でソフィアは叡智なんだなあ。  ",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』恋に溺れ、チューリップバブルに全財産をつぎ込む男性たち。恋の熱は判断力を奪い、自分自身を見失う。彼らの身を案じハラハラドキドキしながら観ていた。スピード感あるスリリングな展開で面白かった",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』デイン・デハーンとアリシア・ヴィキャンデルの美しい二人をたっぷり堪能。後半は思わぬ展開に、ハラハラ引き込まれちゃいましたよ。アリシアの青いドレス姿がまるで絵画のよう。美しい。 ",
        " アメブロを更新しました。 『「チューリップ・フィーバー 肖像画に秘めた愛」チューリップへの投資で明日のわが身が決まるなんて。』   ",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』不倫+球根バブル崩壊で想定される範囲から完全に外れて話が転がり目がテン（褒め言葉）．「そういや『エクス・マキナ』のロボの完璧プロポーションが外装剥げたらひんぬーだったなぁ」と思い出すなど",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』フェルメールの絵画の雰囲気をたたえる優しい光とフェルメール・ブルーに彩られた映像が美しい。トゥームレイダーのようなアクションもいいけど、アリシア・ビカンダーは、こういう役柄があっている。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』‪鑑賞。チューリップバブル、若い2人の禁断の恋とドラマティックで惹きつけられた。テンポの良さとキャストの豪華さで強引に見せ切った感もあるが、最後まで楽しめた。",
        " チューリップ・フィーバー 肖像画に秘めた愛、観ました。豪商の若き妻と無名の青年画家の許されざる愛の行方が、妻の書いた筋書により捻れていく、17世紀オランダの絵画から生まれたミステリアスな愛と人生の物語です。とにかくアリシア・ビカンダーがいいですね。それに美術がよかったですね。。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』新宿バルト9。散々悪の所業を繰り返しながらも、最後は崩壊して行く結末かと思いきや…えー？！そんなんなるか？という感想です。中々珍しいパターンかと。絵画を見てるかの様な映像が良かった。",
        " ",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』デハーンがイケメン♡チューリップ球根の大高騰に揺れるオランダ、そして画家と若妻は目で恋に落ちる(デハーンが見る先はとても魅力的)。ロミジュリかと思うすれ違い悲劇&替え玉！ワクドキ面白く、クリストフ・ワルツにジュディ・デンチが締める！",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』ヒロインが青いドレスを来た女なんだけど語り手の侍女（姉妹的な）と平行して恋のロマンスだった。原作もベストセラーということだが物語が面白い。ドキドキだし笑えるし。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』面白かった。原作がフェルメールの絵のイメージのヒロインというけどけっこう動きがあるドラマでドラクロワという感じか？バブルが弾けて不倫がバレたのにハッピエンドというストリー展開も見事。シェイクスピアぽいのか。すれ違い勘違いの語り手。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』  感情移入できなかった、  作品の後半、そーなるだろうなぁと思うシーン  あまりにもその通り。    みんなが優雅で、優しすぎる",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』原作はとても評判だったらしい  咲いた花はいつかは枯れる。そしてつぎの子孫を球根で残す。まだ見ぬ球根が咲かせる花に人はお金をつぎ込む。子供が欲しい。そのための結婚だった。が と話は繋がる",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』チューリップの球根への投資というのもあったのね。本編の男女の恋の話が、絵画を抜け出た美しさとは裏腹にとんでもないたくらみを実行していく展開は見応えがあった。まあ、そのいく末はそうなるわな",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』恵比寿GC。みんなチューリップの球根に浮かれていた時代の話なので理解はできる。とは言え全員の行動原理が無茶苦茶。A.ヴィキャンデルの美しさ目当ての自分は大変満足でしたよ。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』  ★  フード被って顔見えてないのに自分の愛する女性が他の男と会ってるとすぐ思い込む魚売り見ててイライラする。金持ち老人が年の離れた嫁と子作りに励む場面を何度も映し出す演出も品がない。",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』きれいだったなぁ。チューリップや美しい人へのフィーバーね。いつかは冷めるけど、これはさぁ幸せになったのは誰？",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』人は熱に浮かされると理性を失う。17世紀のチューリップ・バブル時代のアムステルダムを舞台に展開する物語からは、欲に駆られてのチューリップ市場への投資や道ならぬ恋の虚しさが伝わって来る。",
        " 『チューリップ・フィーバー』隅々まで豪華なキャストと美術は見どころだが、そりゃないだろうという展開と演出が続く。とりあえずデハーンはフェルメールではなかった。コスプレはヴァルツさんが似合っていた&ホリデイ・グレインジャーが17世紀オランダ黄金期の風俗画にぴったりの顔。 ",
        " 「チューリップ・フィーバー 肖像画に秘めた愛」恵比寿で鑑賞。苦手なジャンルだが、ストーリーが面白く、スピーディな展開は見応え充分で強く引き込まれた！ソフィア(A.ヴィキャンデル)が企てた「計画」の行方と運命の着地点に唸る。やはり最後は強かな「商人」が笑う。ハッピーエンドと解した。",
        " 【チューリップ・フィーバー 肖像画に秘めた愛】尋常じゃないチューリップ熱に擬えた人間の愛情と値打ち。誰の視点で見るかで違った色を帯びる凝った物語がテンポよい。目にも愉しいキャスト勢、豊かな色彩と中世欧州の街の活気も魅力的。 ",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』初めて見るオランダのチューリップの球根の白熱の競り市、魅力的な予告編とR指定?!原作本はフェルメールの絵画に触発されて書かれたとのこと。挿絵に絵画が使われていると知り、今少し画面上に絵画が登場しても良かったかなの思い、大人が満足！",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』17世紀のオランダ黄金期を舞台にした悲恋劇。誰もが虚栄の華を咲かせ、真価を見誤る。時代が反映された身分違いの恋をコンテンポラリーで魅せる。Z.ガリフィアナキスが酔っ払ってるだけで満足した",
        " チューリップフィーバー 観てきたー    フェルメール要素皆無！まさかのオコンネルほぼメインキャラ！クリストフヴァルツは今回アク少なめ！トムホランダーのチャーミングスケベ医者最高！ファス嫁もかわいいけどカーラデルヴィーニュもかわいいし… ",
        " 『チューリップ・フィーバー』潜ませる純愛への熱、欠如を埋めたい自我への熱、許されざる禁断の愛への熱、時流に乗る価値観への熱。より多くを掴もうとする瞬間に狂い出す其々の世界。有名な絵画から生まれた狂想曲…結末が見事。素晴らしい演者達… ",
        " 『チューリップ・フィーバー 肖像画に秘めた愛』試写。チューリップ・バブルに湧いた17世紀オランダを舞台にした恋愛ドラマ。面白い！行き違いや勘違いから運命が左右されるシェイクスピア的でスリリングな展開。フェルメールの絵画にインスパイ… ",
        " チューリップフィーバー、面白かったー。107分なのもよい。",
        " 「チューリップ・フィーバー」、この機会に原作も読んだのですが、映画も原作もめちゃくちゃミステリマインドに溢れた作品だった。面白かったです。映画、大っ好き！と思ったけど、ラストは、原作の抑えた感じの方が好きかも。そんな、何でもジュディ・デンチさまの思惑通りだなんて…。"
    ]
}