{
    "title": "ブレイン・ゲーム",
    "id": 610,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 499,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブレイン・ゲーム』/動機不明の連続殺人事件、しかも手口が同じで挑戦的となれば当然興味は尽きない。動機が判明したらしたで重たいテーマに考えさせられた。ただ、スタイリッシュな映像が時間を食って、話が薄くなったような気がして勿体ない。",
            " 【ブレイン・ゲーム】こ、これはセブン×スピッたレクター博士じゃないか！しかもグリマーマン的でもあって、亜種の亜種というダサさが拭えない作品でした。それにしてもレクター博士が思いのほかよく働くので、無理しないで！と叫びたくなりました。",
            " 『ブレイン・ゲーム』捜査に駆り出されるホプキンスが最強兵器すぎるのを活かすのであれば、ファレルとの対決をマーベルもビックリの超人対決とする手もあろう。取って付けたよなファレルの出番、お節介な必殺仕事人か。多重露出のような演出がうざい",
            " 『ブレイン・ゲーム』刑事と超能力者が謎の連続殺人事件に挑む物語なんですがホプキンス演じる超能力者の能力がなかなか凄くて、これあればなんでも事件を解決出来るんじゃね？と思ったら物語のひっくり返りは良かった。B級映画のテイストですが良し",
            " 『ブレイン・ゲーム』過去の悲しさ、辛さもしょった役のホプキンスはさすが。やはり博士か。犯人との駆け引き、過去と未来、象徴するかのような映像の入れ込み方もたまりません。やはりこの能力は無いほうが幸せと思ってしまった。ジェフリーも良い味",
            " 『ブレイン・ゲーム』女性金髪捜査官とDr.ホプキンス…バッタモン羊たちか？と思ったら否！連続殺人犯とそれを追うFBI助っ人。振れたモノの過去や未来が見えちゃったら…能力者同士の心理戦が凄い☆ジェフリーディーンモーガンも良かった♪なかなか面白かった♪",
            " 『ブレイン・ゲーム』能力者による頭脳戦。ある種の安楽死ではあるが、それを正義とするには、ちと辛いが、また病気で苦しむのもまた辛いのも事実。そんな中で、ホプキンスにかかったらもう悪いのないだろう。アビー・コーニッシュがまたかっこいい。",
            " 『ブレイン・ゲーム』新宿武蔵野館。いや〜面白かった！こういうの大好き。アンソニー・ホプキンスが渋い。キャサリン役のアビー・コーニッシュが可愛い。コリン・ファレルは…ん〜出てくるの遅っ。ジェフリー・D・モーガンの方が存在感あったぞ。",
            " 『ブレイン・ゲーム』(Solace)鑑賞。118  原題のままではわかりづらく邦題含めて納得。映画のこういう謎かけはたまにはアリ。ホプキンスファンなら楽しめる。  ",
            " 『ブレイン・ゲーム』あの「セブン」の続編になる筈だった脚本で製作されたミステリー。深遠な闇へ堕ちていくが如く、心が侵蝕される様なシナリオ。虚実、過去と未来が入り乱れる卓越した映像表現。A.ホプキンスは世界一、博士の称号が似合うわ。",
            " 【ブレイン・ゲーム】A.ホプキンスの役処またかよって感じではあるが、真犯人を追い詰めていくにつれ、この話の真の主人公であろう博士自身の深部が見る側に伝わっていく映像描写は円熟味の域かと。その分C.ファレルの色が薄くはあった。 ",
            " 『ブレイン・ゲーム』サイコメとプレコグとポスコグMIXにリモビューとテレパス要素までありなのは描きたいのは能力じゃないと。MV風で見せる予測映像は好き。クランシーの闇は早目に気付くが「アナタの予想通りでしょ」っていう制作側メタなのか凡庸作品なのかは不明。でも凄く好き。邦題は×",
            " 『ブレイン・ゲーム』ともすれば安っぽい超能力ものになりそうなところだがA・ホプキンスやコリン・ファレルの存在感で説得力を持たせる。予知能力のスタイリッシュな映像美が見どころ。犯人の理由づけで葛藤する姿に現代的問題点を見る。",
            " 『ブレイン・ゲーム』コレは凄いな、脳を揺さぶられる様な映画だった。観たあとに不思議な高揚感に似た何かを覚える映画。知らずの内にずっと否定し続けた結末を炭酸で流し込まされるみたいな、正にブレインゲームの通りだった。してやられた。",
            " 「ブレイン・ゲーム」中洲大洋。面白かった。出演陣は良かったし、物語もB級感はあるが好きな部類。予知や接触感応の映像もきれい。アンソニー・ホプキンスは意外にチャーミングな役。ただ敵味方の年齢は不自然で、特にホプキンスには違和感。能力の高低が都合よく変わるのも残念。",
            " 「ブレイン・ゲーム」まあ「トゥー・ラビッツ」のアルフォンソ・ポイアルチだから、スタイリッシュなビジュアル表現の方がやりたいことなのだろうな。悪くない出来だが、せっかく設定を生かす作劇の工夫がもう一つ欲しかった。テーマ的な新しさも無いが、一応筋は通っている。",
            " 「ブレイン・ゲーム」どちらも未来が見える二人の超能力者の対決は結構面白いのだけど、お互いの能力の裏をかくコンゲーム的な作劇の面白さはあまり無い。基本は普通のクライムスリラーで、プラスアルファの超能力要素という感じ。より“弱い”ホプ… ",
            " 「ブレイン・ゲーム」証拠を一切残さない連続殺人に手を焼いた警察が、協力を求めたのはレクター博士・・じゃなくて、心に傷を負ったアンソニー・ホプキンス演じる超能力者。しかし、捜査を進めたホプキンスは、事件の犯人が自分よりも更に強力な超… ",
            " 『ブレイン・ゲーム』Mr.C・ファレルのユーティリティな演者としての幅の広さを垣間観る。Y・ランティモス監督のミューズになった今…その幅の広さに磨きがかかってる事は言うまでもない。繊細な「タイガーランド」、唸る程巧い「ヒットマンズ… ",
            " 『ブレイン・ゲーム』サイコメトリー能力バトル…久しぶりにSir.A・ホプキンスの素晴らしい演技を堪能。男女パートナーとなる…ボタン3つ開けの袖捲りな2人のFBI捜査官が無茶苦茶カッコいい…特にMr.J・D・モーガンが発散する色気が… "
        ]
    }
}