{
    "title": "覚悟はいいかそこの女子。",
    "id": 617,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 1659,
            "each_tweet_amount": {
                "good": 3,
                "even": 6,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『覚悟はいいかそこの女子。』覚悟はいいかというそのタイトルってちょっと違うように思えるが、彼女の家庭環境とかちゃらちゃらしていないところとは裏腹に、隣に引っ越すっていう非リアル感はどうなんだろう。まあ、それによりうまくいくのだが、",
            " 『覚悟はいいかそこの女子。』@ なんばパークスシネマ観。観賞用…で云うとツレの壱人(名前､役名判らず)の方が…とwヘタレ面と観賞用部の映し方の緩急不足。ギャップが感じられない。が､意外とその空回る姿や時折の台詞や先生の幕引き等キュン要素は弱いが普通にちゃんと魅せてくれた。",
            " 『覚悟はいいかそこの女子。』  ★★☆  斗和が女子に人気だが実はヘタレというコミカル設定って正直いる？ツラ合わせて食べるご飯とか惚れた女に対する礼儀とか周囲の人々の言葉にハッとさせられる。自分に向けてほしい視線が貰えない切なさも。",
            " 『覚悟はいいかそこの女子。』  井口ワールドで振り切れた演技に徹してる中川大志に好感が持てるが、相対する唐田えりかのハジけ方には物足りなさを感じた。やっぱり井口作品の女子にはチェーンソーとかマシンガンを持たせないとダメなのだろうかw",
            " 『覚悟はいいかそこの女子。』鑑賞用男子、意外とモテモテだけと彼女いない男子っているのかもね。唐田さんのツンデレ演技が板についてた！男子にここまで尽くしてもらったら女冥利に尽きる！二人がお似合いでした！",
            " 『覚悟はいいかそこの女子。』モテるのにへタレ！一筋にがんばるんがめっちゃ好感！中川大志がええキャラしてる。で、唐田えりかがええ！地味女感あるけどいやーあの笑顔がヤバい！そしてなんかええ人しか出てこないのがええよね。 ",
            " 『覚悟はいいかそこの女子。』血飛沫の無い井口昇ちゃん作品‼不覚にも涙してしまった！『寝ても覚めても』の唐田えりかが、地味に可愛くてこの子は人の感情を揺さぶる♪他人のために応援する暖かい人に溢れた作品♪個人的には好き♪",
            " 『覚悟はいいかそこの女子。』＠ MOVIX亀有♪自分の中で寝ても～を引きずってるからか、唐田えりかのキャラが切れ味鋭すぎて、とわを応援せずにはいられなかった…。ラブコメだけど嫉妬したり足を引っ張ったりするキャラがいないのも良いね！",
            " 『覚悟はいいかそこの女子。』観賞用男子と言われるイケメン男子と17年に一度と言う逸材女子との恋愛模様。17年に一度は言い過ぎかも知れないけど、どストレートな熱い感情と、それを見守る友と荒川良々の存在は良い。料理上手男子は良いね！",
            " アメブロを更新しました。 『「覚悟はいいかそこの女子。」観賞用男子を見る為の鑑賞用映画で、内容はほとんどありません。』 ",
            " もっとも、10日前寝ても覚めてもを見、一昨日覚悟はいいかそこの女子をみたにも関わらず、主演が同じ唐田えりかだと気付かなかった程度の記憶力なので、あてにはならん。 いつもは、高校生恋愛ものはほぼ見ないが井口昇監督作品ということで観賞。変身も変形も融合もなかったがちょっと泣いた。",
            " 寝ても覚めても、はホラーだという人がいるが、覚悟はいいかそこの女子 劇場版もなかなかのホラーだった。こちらは逆に朝子あらためミソノこと唐田えりかが「怖っ」て叫びそうなシチュエーションだが。",
            " 映画「覚悟はいいかそこの女子」 情けない顔のイケメンって！！素晴らしいですよね！！(真顔)しかし、あの世界は女子の嫉妬が存在しないのか、ヒロインが他の女子には見えていないのかと思うくらいモブ女子ちゃん達のスルーっぷりが気になります。あと初めて投げキッスで心臓止まりかけました(笑)",
            " 映画「覚悟はいいかそこの女子。」観てきました。待ち時間がちょうど良かったから選んだのですが、凄く良かったです。名作かも。 主役の中川大志って人、泣き笑いの表情とか、凄く上手に感じました。",
            " うちの学校、芸能人とかが載ってるポスターは職員室前に貼らないのに覚悟はいいかそこの女子のポスター貼ってあってびっくりした( ; _ ; )( ; _ ; ) あんなうるうるおめめの中川大志可愛いから好きになる人いるやん、、先生、ポスターちょうだい",
            " 覚悟はいいかそこの女子♥️♥️ 映画見てきました。公開から3週間め！やっと逢えた💗💗💗 斗和くん出てきた瞬間から 涙💧💧💧💧 ストーリーにも4回泣いたよ 良かった〜きゅんきゅん💓💓 (∩˃o˂∩)♡  ",
            " 今日み！るくよりもそのあと見に行った、覚悟はいいかそこの女子の中川大志に沸いてる🤩✨めちゃくちゃ可愛かった( ^-^)⊃⌒♡",
            " アポロシネマにて「覚悟はいいかそこの女子。」観てきました。一見女子高生向けのチャラっとしたラブコメなのですが、いやいやいやとてもよかったです、わたしくらいの妙齢女子が見ても。人を好きになるとはどういうことか。恋＝切なさ、その描写のうまさよ。 さすが井口昇監督。見て正解。おすすめ。",
            " 『覚悟はいいかそこの女子』 2回目も笑って泣けました。 色々な世代の方々もきっと楽しめるし、特に大人の心に響くものがある青春映画だなぁと。 荒川良々さんもすごくいいです♪ あと何故か斗和くんの描く「バナナ」がシュールでじわじわ来てしまう😂  ",
            " 『覚悟はいいかそこの女子。』ヒロインの唐田えりかさんさんはとても素敵で好きになってしまうし、荒川良々さんも愛おしい好キャラ！そしてこの映画、ノーメイクスのサブリミナル感が半端なくもう笑ってしまうレベル！ほんとノーメイクスの3人の映り込みがヤバい！"
        ]
    }
}