{
    "title": "スモールフット",
    "comments": [
        " 『スモールフット』イエティ視点での設定が面白い。人間が実在することが大発見とは、逆の立場でも同様なんだから、まるで未知の生物を求める探検紀行のよう。途中からシリアスな展開になるけど、最後まで観ると、優しく温かい物語でしたよ  ",
        " 『スモールフット』  ",
        " 『スモールフット』映像の綺麗さは勿論、ミュージカルシーンがとにかく力強くて楽しい。吹替で観たけど、宮野真守のハジケっぷりもなかなかのもの。",
        " ",
        " 『スモールフット』★★★☆☆ちょっとした拾い物。寓話はアニメとの相性がいい。「ミーゴ」は「ミ・ゴ」となんか関係あるのかな。",
        " 『スモールフット』主役三人のミュージカルパートは良かったけど立木文彦氏のパートは言語版ではラップなのであろうか？",
        " 『スモールフット』吹替え版、鑑賞。 ミュージカル！ゼンデイヤがいるから歌うのは予想してたけどチャニング・テイタミング！ご本人の声で聴きたかったよ！テーマも良いしドタバタ劇あり、人間とイエティの間で言語を共有できないところが良い。",
        " 『スモールフット』チラシに載ってる気になる一言ミュージック・ファンタジーに惹かれて見に行ったらなんてことないただのミュージカルアニメじゃないの。可愛さを前面に出さないイエティ達より名前もセリフもない山羊がなんか気になり目が離せない。",
        " 『スモールフット』笑えるし結構深いストーリーやトランプ時代ならではのテーマも考えさせられる、けどこの手の映画にしては展開が遅くてディズニーやピクサーなら開始１０分で人間界に行くのが今作では３０分かかるのがなんとも勿体ない。",
        " 映画『スモールフット』を鑑賞。予告編が楽しかったので鑑賞。ドタバタで終わるのかな?と思ったが、意外な展開。現代の社会的風景を盛り込むお話へ。これが良かった。「ゲームって面白い!でも、全くの時間の無駄だけどね」の台詞が印象的。",
        " 『スモールフット』鑑賞。吹替版。石頭、鎧、雲などの比喩を造形や話にズバリ使うのが楽しい。テーマやストーリーも分かりやすくミュージカル＆スペクタクル、そしてスラップスティックでグングン引っ張る心地良さ。あまりに引っ掛かりがなく大人には物足りない位だったが、素晴らしいまとまりだった。",
        " 『スモールフット』未知との邂逅には魅力も恐ろしさもあるが、真実を隠されれば興味が勝る。多様な意味で「無知」は怖いと。過去に失点があったとしても我々は前進するし変わることも出来るなんて考えさせられるけど、質感やカートゥーンの原点的コミカルな動きに声を上げて笑える素晴らしき良作品。",
        " 『スモールフット』鑑賞  とんでもない完成度だった。“知る”と言う行為の是非、そして歩み寄る第一歩のとてつもない大きさと大変さを  変に重くしすぎずに上手く纏めていた。演出も巧みでカルチャーギャップコメディとしても超優秀だった",
        " 【スモールフット】字幕。分断されてしまった者同士が再び手を取り合う為にはどうしたら良いのか。今の時代だからこその説得力ある快い着地。大きなテーマに様々な視点を添え映像的暗喩も効き見応え充分。親しみやすい楽曲と劇伴も魅力大。 ",
        " 『スモールフット』思いがけない拾い物！傑作でした！スラップスティックなコメディ演出などで笑いつつ、本筋のメッセージ性がしっかりとしていて素晴らしい！脚本が良く出来ていると思います！豪華吹き替え声優陣の歌唱力に脱帽！万人にオススメ！",
        " 『スモールフット』チャニング・テイタム、ゼンデイヤ、ジェームズ・コーデン、コモン…皆歌上手くて楽しい🎵イエティと人間の異種交流の好奇心と恐怖。「無知は幸せ」「平和を守る為には情報操作が必要」…ドキッとする台詞も多く、素晴らしい作品",
        " 『スモールフット』ワーナーアニメらしいスラップスティックシーンは少なめで、そこは最近ソニーアニメーションがブイブイ言わしてるのでガツンとやってほしい。",
        " 『スモールフット』問題は親や先人の言うことを疑えって映画を親が見せるかどうかだよねw",
        " 『スモールフット』ワーナーアニメーショングループ作品は久しぶりかな。この手の海外3DCGアニメ自体なんか久しぶり感あるなあ。単純な話かと思ったら二転三転するし、小さい子だったらそーとー価値観揺さぶられると思う。",
        " 『スモールフット』期待以上‼️面白かったし、ミュージカル部分も素晴らしい！外見や偏見って怖い。誰しも心のどこかにある。取り払う勇気、わかりあう素晴しさ！映画館が空いてたのが残念無念！口コミで拡がったらいいね！",
        " 新ピカで『スモールフット』。実は大傑作。コミカルなキャラが繰り広げる歌と笑いの娯楽映画でありつつ、国家、民族、ジャーナリズム、情報化社会に対する真摯なメッセージが込められてる。映像クオリティも高くて埋もれてしまうにはあまりに勿体ない作品。",
        " 『スモールフット』面白かった～。現代的なテーマも併せ持っていてなかなか見応えあり。はやみんのミュージカルをがっちり聞きたい方は吹き替え版をオススメ。",
        " アメブロを更新しました。 『「スモールフット」子供向けのとても良質なアニメでした。あまり宣伝していないので残念です。』 ",
        " 『スモールフット』其々に個性的な役柄を演じてくれる演者達が最強で嵌り捲っている。ミーゴ役のMr.C・テイタムとミーチー役のMs.ゼンデイヤ。実際にも超セクシーに踊る2人の姿を何度も目にしているだけに…アニメーションの役柄が踊る姿は… ",
        " 『スモールフット』オリジナル曲や大胆アレンジのヒット曲を観せて聴かせてくれるミュージカルシーン…イエティのビッグフットをスノボーの様に雪面を滑る設定にしてある処が、爽快感に拍車をかけてる。ミーチーことMs.ゼンデイヤが歌う“Won… ",
        " 『スモールフット』理解し合う事と変わる事の素晴らしさ…恐怖に抗う小さいけど大きな勇気。ルーニー・テューンズな動きをふんだんに使い、アニメーションの力を存分に生かして魅せてくれる。一緒に家に帰るミーゴ…パーシー目線で魅せる事で、観る… ",
        " 『スモールフット』試写。雪男＝イエティと人間＝スモールフットの友情を描くファンタジーアニメ。異種に対する好奇心と恐怖を分かりやすく表現。人種差別や偏見など社会問題にも通じる。主人公のイエティ、ミーゴが顔は可愛いのに体はマッチョ…（笑）。イエティたちのルックスが様々で楽しい！",
        " 3作品に絞るの悩みますな。『リズと青い鳥』『ペンギンハイウェイ』『ニンジャバットマン』『スモールフット』等々、今年は良作多かったものね。>RT",
        " SINGを約600日ぶりに観てきました。 スモールフットでマモさんが歌ってたunder pressureってSINGでも使われてたんですね〜嬉しくなったな〜やっぱり1番笑えたのはエディとムーンが洗車するところでしたね〜もう一度映画を観るって良いことやな〜って感じました(^^)",
        " スモールフットの絵柄ソニーぽいってなんかちょっと分かって笑ってもた",
        " スモールフット面白かったなぁ。",
        " スモールフット見てきたけど思ってたより全然楽しかったなー！ 最後も「そうよね、お話の中でくらい御都合主義のハッピーエンドで許されたって良いよね～😭」(心が弱っている)ってなるし良い終わり方だった。",
        " 「スモールフット」は、隠れた佳作「コウノトリ大作戦！」のワーナー・ブラザース・アニメーション制作。 「うぉ！そこに切り込むか！」と感心した途端にドッタンバッタン大騒ぎしたのち、めでたし！と終わらせてくれる安心感があったよ。",
        " スモールフットでもさ、「知らない方が幸せな事もある」「無知は幸せ」って言ってたけど、ほんとそうだなって思うよ…楽しかったからね。私は気になったらとりあえず納得するまで調べちゃうから、色々知って勝手に自爆しちゃうんだけど。 キャッキャウフフしてたかったって思うときもたまにある😌",
        " スモールフットはポスト・トゥルース時代のアニメ映画だ。舞台でも活躍するジャイアン・木村昴は勿論、バカボンのパパ・富田耕生の吹替にも感動したよ。",
        " やっとやっと観に行けた… スモールフット傑作だった！！！ 大変よくできた作品！ それに声優キャストの120％の仕事で存分に楽しめた✨",
        " スモールフット、どうせこの長老のストーンキーパーってのが悪者で、主人公のイエティと人間の男の子(違った)が協力してそいつと戦うんだろうなという予想を良い意味で覆してくれた良作。",
        " スモールフット👣👣 やっと見れたぁ〜！ 面白かった〜ヽ(*´∀｀)ノ🎶",
        " スモールフット面白かった😁ふわふわもふもふに顔埋めたい😃パーシーも面白いやっぱ声優さんが声した方が良い  はいからさんは原作をよく知ってるがゆえに物足りなさが‥‥あのエピソードないんかとか、あれはこう変えたんかとか、あと作画がもうちょい頑張れってとこがあったなぁ でも面白かったよ",
        " ただいま スモールフット＆はいからさんが通る面白かったし久しぶりに回るお寿司も食べたし満足♡"
    ]
}