{
    "title": "バーバラと心の巨人",
    "comments": [
        " 『バーバラと心の巨人』自分でもビックリするくらい中二病の少女に心がシンクロしてしまった(￣□￣;)!!バーバラがいじめっ子を意に介さず立ち向かう姿もカッコいい！原題は「I KILL GIANTS」この原題は頭に入れておいた方がいい！",
        " 【バーバラと心の巨人】巨大な死の恐怖、そこからどうにか目を背けたいという気持ち。新鮮味はないですが、とてもパーソナルな部分に響きました。最終的にバーバラが”成長”した姿が、個性を削がれただけに見えるのはどうかと思いますが…。",
        " 『バーバラと心の巨人』@ 塚口サンサン劇場観。「巨人」とは何なのか？悲しみと切ない想いは逃避し想像が妄想となり過去に聴いた様相が創造しそれを撃退すれば…に。ひたむきな信念は変人扱いで孤立するが親友と数少ない大人の理解で導かれた真相は涙を誘う。乗り越える少女の成長譚。泣けた…",
        " 『バーバラと心の巨人』バーバラは戦っているのか、それとも逃げているのか。少女が越えなければいけない壁と成長を描くファンタジー作品  ",
        " 『バーバラと心の巨人』さしずめ少女版『怪物はささやく』ともいえるかもしれないが、違いは友の存在だろうか。友人ソフィアが観客への説明に役立ち、バーバラを引き留める存在となる。小道具のセンスがなかなかに魅力的。ヒロイン役の演技が見事。",
        " 『バーバラと心の巨人』対決の日が来るまでに巨人は強大化するし、テイラーとのファイトも激化していく。心に解決できない闇を抱えていても、引きこもらず、外で戦いの準備に励むことで自分を保っていた。弱いんじゃない、強いハート！",
        " 『バーバラと心の巨人』TOHOシャンテ。邦題にかなりの問題ありだけど、現実的に考えたらこの子即病院に連れて行くレベルなんだよね。それを考えるとどんな理由であれ受け入れられない。役者陣は悪く無いのに冒頭10分でこれは退屈系の映画だと感じてしまった。",
        " 『バーバラと心の巨人』  孤独な中二病少女バーバラの葛藤と成長を、“巨人との戦い”に仮託して描くお話。巨人が彼女の心象風景であることを、思いっきりネタバレしてる邦題はいかがなものか。  バーバラとソフィアの百合描写が尊い。",
        " TOHOシネマズシャンテで『バーバラと心の巨人』を鑑賞。少女は、まったくぶれずに巨人を倒す準備をしてくんですね。周りに負けず、ほんと力強いですね。少女の心は奥深そうだ。主人公の少女、姉、教師は、素晴らしかった。",
        " 『バーバラと心の巨人』邦題と予告編から『怪物はささやく』みたいな映画を予想したら大体合ってた。ただバーバラの言動があまりに常軌を逸していて共感するのが難しく、終盤彼女が戦っていたものの正体が判明してもイマイチ腑に落ちない。役者の演技や美術・小道具の作り込みはいいんだけどねえ。",
        " 『バーバラと心の巨人』ちょっと変わった少女の妄想が最初なかなか理解できなかったが、後半に進むにつれ、彼女が何と闘ってきたのか解き明かされ、内容がつかめた。邦題がいまいちな感じが否めない。",
        " シャンテ1で『バーバラと心の巨人』。邦題付けた人、減点なー。『怪物はささやく』と思いっきりなネタカブリ(あと実は『若おかみは小学生！』とも)、とは言え、バーバラのコワレかけた心は判る。美しいけれど寒々しい景色を背景に、バーバラの世界が切なく迫る。ソフィアとのコンビっぷりがイイ。",
        " 『バーバラと心の巨人』観た。バーバラが巨人となぜ戦おうとしているのかわかって、それを乗り越える終盤で涙。ただ、ここまで巨人に拘泥するのもやりすぎじゃない？思春期だから、で強引にいけるかもやけど…マディソン・ウルフちゃんには期待大。",
        " 『バーバラと心の巨人』病的な程現実より巨人と闘う妄想の世界に生きている違和感が、段々と解き明かされていき、なぜバーバラが巨人と闘うのか、ラストはボロ泣き。多感な時期の子どもの複雑さと想像力と、弱さと強さ。とても愛おしい作品でした！",
        " 『バーバラと心の巨人』本人には本当に見えているとき、周りは理解できず奇妙な目で見るだろう。そういう世界がわかった気がする。",
        " ",
        " 『バーバラと心の巨人』あまり心に響いてこなかった。  現実を受け止められないバーバラの心情はわかるけど、少々やり過ぎな気もする。ラストでようやく明かされるけど、そこまでが長く感じて中だるみしたのと彼女の奇行が目立ち過ぎて心は動かず。",
        " 『バーバラと心の巨人』予想外に号泣。少女バーバラによる現実との向き合い方。彼女の勇気、転校生ソフィアの優しさ、カウンセラーの先生の理解力。全てが揃った時、巨人はバーバラに向き合うチャンスを与える。その全てが温く寛大で感動してしまった",
        " 『バーバラと心の巨人』ソフィアもモル先生も人それぞれがそれぞれの「巨人」と闘ってると思うんですけど…最終的な解決（成長）は一人で自己完結、でいーの？ 明かされる真相には「じゃ弟がやってたあれ、あり得ねーだろ！」と内なる突っ込みが…",
        " 『バーバラと心の巨人』前半の痛々しさからどう展開するのかと期待していたが、ストレートな着地にやや拍子抜け。楽しめなかった訳ではないし、泣かせポイントや成長要素あるし子供に見せる分には良作の範疇とは思うが、もう少し捻りや毒のあるあるモノを期待していたのでねw",
        " 『バーバラと心の巨人』確か以前も空想的巨人を取り扱った作品を観たが、海外では、巨人というのは、良くも悪くも、こういう存在感があるのかな。そして、変人扱いされてしまうが、彼女が、その巨人に託した願いを知ったときに、さてどうすればよいか",
        " 『バーバラと心の巨人』劇場で鑑賞。\"巨人\"打倒に励む少女の勇敢な姿は、内に潜む真の葛藤によって痛々しく反転する。役者陣の熱演や作り込まれた小道具の数々に惹かれつつも、予想の範疇に終始する物語には物足りなさが否めない。惜しい作品です",
        " 『バーバラと心の巨人』嫌いじゃない世界観で、耳ウサ主人公も、罠もアジトも良い味を出している。でも、果たして虚構なのか現実なのかがもう気になってそれが全部になってしまった！お姉ちゃんや転校生が可哀想なのも…ゾーイは戦わないのね？『怪物はささやく』ちっく",
        " 『バーバラと心の巨人』  ★★  家族に何かあったんだろうなと、なんとなく伝わるけれどバーバラの過去や本音をひた隠しにする演出なので彼女が自分勝手で迷惑な人間に見える。むしろそんな言動に振り回されても見捨てない周囲の心に打たれた。",
        " 『バーバラと心の巨人』＠シャンテ♪バケモンにはバケモンをぶつけんだよ感が強すぎて、何のために巨人と戦っていたのかが分かったにしても…だった。姉ちゃんこそもっと救われて欲しかったんだよ。",
        " 『バーバラと心の巨人』役者陣の演技や美術は良かった。ただ、主人公の言動にヤバさしか感じないし、途中である事情が明かされても言動の理由としても弱く、主人公の抱えた問題と巨人の話がうまく噛み合っていない為、成長潭としてあまり感動できなかったというのが正直なところ。",
        " 【バーバラと心の巨人】バーバラが戦っていた巨人の意味が変わっていく過程は彼女の成長であり、それをもたらすものが人間の心の力そのものである、という作りが響いた。ただ、周囲を頑なに拒絶する姿が余りにもハード…冗長なのも辛い。 ",
        " 『バーバラと心の巨人』鑑賞  悪い映画ではないんだが…イマイチ乗れず  現実と妄想の狭間でもがき苦しむ主人公に終始感情移入できず  荒れ狂う波をただ呆然と見つめているような気分になった  オチも予想を越えず正直少しガッカリだった",
        " 『バーバラと心の巨人』巨人の襲来を妄想し、それに備える少女。果たして巨人とは。  薄々勘付く巨人の正体。1つのできごとを語るにはまさに巨人との戦いである。力強く、力強く。何かを乗り越える勇気に溢れた良作。",
        " 『バーバラと心の巨人』風変わりだと一言では表せないバーバラ。存在の大小はあれど心の中に住み着いた、何とかしなければならないモノやコトについて考えた。バーバラだけではない問題についても触れられた深い作品だと思う。海や森の風景も◎",
        " 『バーバラと心の巨人』普通に良い映画だと思う。設定自体は「怪物はささやく」と似ていた感じがします。",
        " 『バーバラと心の巨人』抗えない運命を背負う少女の前には巨人が立ちはだかる。後ろなど振り返れない、巨人を倒し前へ進むんだ。大丈夫、どんな困難より心強い味方がいるのだから。いつだって、誰にだって。想像力が試される、少女の苦悩と成長の物語",
        " 『バーバラと心の巨人』観ました。『怪物はささやく』や『パンズ・ラビリンス』みたいな話と思ったが、主人公の女の子が妄想をためらうことなく外部に垂れ流すので、完全におかしな人扱いだったのが意外だった。おかしな人だからおかしな格好をしているというのは、ちょっと単純じゃないかと考えたり。",
        " 『バーバラと心の巨人』観た。多分こんな話だろうなぁと思った話から１ミリもはみ出して来ないベタな展開。ていうかコレ、巨人（デザインも）・いじめっ子・母親の死とか『怪物はささやく』ソックリなんですけど。もはやパクリを疑うレベル。何れにせよ、もうちょっと頑張って欲しかった。",
        " 『バーバラと心の巨人』初めてこの原作「I KILL GIANTS」を読んだ時、1番近く感じた物語は大好きな松本大洋先生の「鉄コン筋クリート」。コミックス帯の先生の推薦寄稿にも合点100%。シロとクロ…バーバラとソフィア…そして、カ… ",
        " 『バーバラと心の巨人』学園を舞台にした演出として素晴らしいのは学校の階段で交錯する4人…後悔を持つ2人、道を空けて待つ指導者、憎悪を生み続ける1人…言葉の無いシークエンスで表現してくれる。戦士、親友、先生、姉…肩を組む2人、手を繋… ",
        " 『バーバラと心の巨人』先生の拒絶から始まる「Something So Strong」…全ての拒絶から始まる「Under The Stars」。「Glimpse of a Time」が流れる直前…バーバラのモル先生へ放つ言葉は何度聴… ",
        " 『バーバラと心の巨人』繰り返し鑑賞すればする程…映像作品での追加パートが熱くさせてくれる目頭。冒頭…地下にカメラが降りてゆく時に現れるペナントと聞こえて来る音。観客席には姉独り…演じられる人形劇。唯一の親友が識る名前をつけた理由。… ",
        " 『バーバラと心の巨人』海辺の秘密基地、廃棄列車、地下の仮部屋、恐竜が住む先生の部屋、スチームパンクな手造り望遠鏡。鹿の家族、森を識る梟、ロールシャッハテストの様な蝙蝠の群、明け方に道路を横切る野良猫…生きる動物達の接続詞。“ヒュー… ",
        " 『バーバラと心の巨人』巨人のハッキリとした全体像をクライマックスまでは決して魅せてはくれない…そのジリジリした演出がとてもお気に入り。「フィッシャー・キング」を彷彿させる…サインとなる異形の造形も物凄く素敵。決して多くはないけれど… "
    ]
}