{
    "title": "ムタフカズ",
    "id": 624,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 569,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ムタフカズ』★★★☆☆バンドデシネぽい背景や絵は十分な出来なんだが、物語はちょっとすかしていてかっこいいでしょ感が出てる。もっと泥臭くてもいいじゃないか。",
            " 『ムタフカズ』まさか男色ディーノがちょい役で出るとは思わなかった。意外と内容は悪くなかった。",
            " 『ムタフカズ』  何故かもう一度リノに会いたくなる作品です。",
            " 『ムタフカズ』ポコポコと人が惨殺される話だったけれど、なんかよくわかんなかった。敵側が何をしたいかがいまいちわかんないのと、わりとあっさり解決した感じが子ども心に刺さらないというか（そっち向けじゃないし）。居場所を見つける話だとは思うんだけども。血界戦線みたいな印象はあった。",
            " 『ムタフカズ』フランスアニメと思い込んでいたら、日仏合作だったのね？前半、荒廃し過ぎた街やあのペットに耐えきれないかと思ったけど、声優も良かったし、特に満島真之介♪歌も良かったな～♪劇場が意外と少なくて驚いた",
            " 『ムタフカズ』なかなかどうして面白かった。半分実写見てる感覚だったかも。近未来的な雰囲気にブレードランナー思い出した。すぐそこに潜んでいそうで結構壮大な物語。音楽もいいしドンパチアクション好きとしても満足。満島さんの声の演技上手い！",
            " 『ムタフカズ』楽しかった。リズムの良い作品。アニメなのに実写の感じで後半見てました。",
            " 『ムタフカズ』とても面白かったです。暴力的な描写も多いけど、あっというまの９０分でした。",
            " 『ムタフカズ』。主要キャラクターがヘンテコで可愛い。拳銃バンバンのアクション、ドロドロのスプラッター要素満載だけど、多彩な対抗手段で敵から逃れ、今を生き抜くリノとヴィンスと時々ウィリーが痛快かつキュート。音楽、映像ともにシャレオツ。",
            " 『ムタフカズ』フランスのシュール&ノワールに日本の作画技術を掛け合わせた異色のアニメーション。独特の雰囲気とキャラクターの先にある地続きの現実。シナリオの薄さをバイオレンスとカッコよさで押し切った感はあるが、中毒性のありノレるアニメ",
            " 『ムタフカズ』  面白かった〜！また観たい！アンジェリーノ、ヴィンス、ウィリー三人だともいい味出してて中毒性のある映画。もっと暗い気持ちになるのかと思ってたけど、何だかんだ清々しい気持ちが残った。また観たい！",
            " 『ムタフカズ』“好きなモノや大切にしたいモノへの想いは不動且つ永遠で自身の力に繋がる”…内包されるテーマもお気に入り。モノローグなんかも彼でしか表現出来ない空気感を醸す…妙に渇いているのだけれども、実は身体の中に熱いマグマな想いが… ",
            " 『ムタフカズ』OPの逃走シーンから、超イカした構図で魅せてくれる…木村真二さんの圧倒的な背景美術は言わずもがな。最高なのは久保まさひこさん掌る中盤のカーチェイス…アイスクリームワゴンのテーマ音が徐々にREMIXされてゆく打ち込み劇… ",
            " 『ムタフカズ』決して他人ではなく、自身でしか形を創る事が出来ない自分。どんな大きな事が起ころうと変えないカッコ良さと、キッカケに因って変わる事が出来るカッコ良さ…全く違う２つの美しさが詰まっている。単純なカタルシスなんか見つからな… ",
            " 設定集といえばムタフカズの背景資料集めっちゃ面白かった 色味がすげーカッコいい",
            " ムタフカズだれも興味持ってくれなくて泣いた",
            " 「ムタフカズ」観てきました！ 海外スタジオと合同制作というとで、日本アニメには思いつかない内容。作画や撮影にも拘りがあり楽しめました。ただ、ストーリー展開は人を選ぶ作品かもしれません。",
            " 入り口は剛だったわけですけど、往年のアニヲタの血が騒ぐ作品に出会えて沸いてます。 ムタフカズ、最高！ ",
            " 「ムタフカズ」トレーラーだけだとおもしれぇんだかつまんねぇんだかわかんねぇ",
            " ムタフカズは 音楽がいい ストーリーの中に絶妙に組み込まれていて格好いいの 衝撃的シーンの後とかに流れる感じとか盛り上げる感じで演出されてるのだけど 中和もしてくれてるような"
        ]
    }
}