{
    "title": "エンジェル、見えない恋人",
    "comments": [
        " 13本目『エンジェル、見えない恋人』(@gardens_cinema)。盲目のヒロインが見えるようになると悲劇的な結末が待ち受けるものだけど・・・無垢な寓話のようで、主観目線とか触覚や嗅覚での認知など意外とフェティッシュで官能的。",
        " 『エンジェル、見えない恋人』@ 塚口サンサン劇場観…「見えない」者と「視えない」者のそれこそ「人は外見ではない」「恋は盲目」を如実に表した恋の御伽噺。目に映る事だけが真実ではなく視えてしまうからこそ幻かしの場合も…淡く柔らかで綺麗な「かくれんぼ」に魅了されマドレーヌの虜になった。",
        " 『エンジェル見えない恋人』どこまでが現実なのかとか思っていたらという感じが独特でなかなか衝撃的。透明人間描写が変にリアルでちょいとクスッとしちゃいます。  美しい風景が描かれて見応えはありましたが、ちょっと万人向けでは無い感じ。",
        " 『エンジェル、見えない恋人』  もしも恋人が透明人間だったら。恋愛に必要なのは外見なのか、それとも愛し合う気持ちなのか。異色の恋愛を描く  ",
        " 『エンジェル、見えない恋人』思ってたのと違ったけど確かに存在を感じるのに視えないという矛盾の切なさと、それを主観を多用した文字通り\"質感\"でもってこれでもかと映し出す手法に舌を巻く。時に写実的で時に官能的（透明人間のお約束か？）で時に残酷で。結末は嫌いではないが押しが弱かったかな",
        " 『エンジェル、見えない恋人』目に見えない少年と目が見えない少女の恋。ファンタジックな前半に比べて、大人になり目が見える様になった少女と、目に見えないままの少年の恋を描いた後半はむしろ官能的ですらありました。",
        " 『エンジェル、見えない恋人』見える事は時として障害になる。恋は盲目、ともいうけれど、夢から覚めてもまた、そこに〝在る〟ものを受け入れる彼女が嬉しい。イリュージョンの〝洒落〟も受け入れよう。マドレーヌ…美しい。人間の奇跡やなあ。",
        " 『エンジェル、見えない恋人』透明人間の表現は、簡単なようで意外と矛盾が生じたりして難しいが、彼の触れたものや身につけるものは透明じゃないので、すなわち全裸なわけで、冬は寒いだろうなと。透明人間との濡場って意外にエロいかも",
        " 『エンジェル、見えない恋人』イオンシネマ市川妙典にて鑑賞。ちょっと官能的でホラーな？切ない大人のファンタジー。滑稽になるところを美しくアートに仕上げている。野暮なことは考えまい。マドレーヌ役の女優さんが透明感があり可憐で愛らしい。",
        " 『エンジェル、見えない恋人』嗅覚・触覚・聴覚で相手を認識する魅力。自分も視覚なしで相手が判るかやってみたくなる。極上ラブストーリー。結末にも納得。いつまでも心に残るすてきな映画。",
        " ヒューマントラスト有楽町で『エンジェル、見えない恋人』を鑑賞。見えない青年と盲目の少女の恋愛映画。友達がいないもの同士惹かれるのは必然ですかね。見えなくてもお互いの安心感が伝わってくるような素敵な映画でした。ピュアでドキドキします。",
        " 『エンジェル、見えない恋人』HTC有楽町。この設定でよくもこんなにメルヘンな映画に仕上がったなぁ。大人のファンタジー。美術館の絵画を鑑賞してるかのようでした。こういう作品に出会えるのが、ミニシアターの楽しさですね。",
        " 『エンジェル、見えない恋人』「もしも恋人が透明人間だったら」という発想が斬新で面白かった。人は人種や肌の色などの外見で判断しがちだけど、二人の恋を見ていると外見なんかどうでも良いと思えてくる。誰にも入り込めない二人だけの世界が良い",
        " 『エンジェル、見えない恋人』映像は美しいんだけど、今時透明人間って(笑)あと、途中で女優さんの雰囲気変わりすぎでしょう。そのタイミングで役者変える必要ある？みたいな。際どいシーンの為だけに交代した感じがする。",
        " アメブロを更新しました。 『「エンジェル、見えない恋人」愛があれば姿など関係無いのかもしれない。触れられればそれでいい。』  ",
        " 『エンジェル、見えない恋人』リアルに考えてはいけないファンタジーお伽話ね。映像表現は美しいし工夫があり、マドレーヌ役者が魅力的だから最後まで飽きずに見られるよ。",
        " 『エンジェル、見えない恋人』肉眼と同時に心の眼でもこの美しい作品を観ている感覚になれました。気になる女の子を窓際からちょくちょく眺めるピュアすぎるエンジェルの感情が物凄く伝わった。エリナさんは歳を重ねても儚げな表情は健在でした。",
        " 『エンジェル、見えない恋人』  ★☆  恋は盲目。好きになった相手の大概のことは目を瞑れる。恋愛の美しい情景を切り取っているが透明人間もので最も大事な衣服の説明が一切ないので劇中ずっと全裸で動き回ってる変態にしか見えないのがつらい。",
        " 『エンジェル、見えない恋人』不思議なメルヘンにして、無垢で純粋な愛の物語。映像が美しく、そして、優しい。マドレーヌ一人だけの場面が続き、姿の見えないエンジェルの目を通して、まるで自分自身がマドレーヌに会っているかのように思えてくる。",
        " 『エンジェル、見えない恋人』静かな、美しい映画でした。番人受けする映画てはないかもしれないけど、こういう映画が評価されて欲しいなあとは思います。  ",
        " ",
        " 『エンジェル、見えない恋人』見えない存在の少年(透明人間)と盲目の少女の純愛。子供の頃の甘酸っぱいストーリーなのかなと思ったら違った。台詞が詩的。  ",
        " 『エンジェル、見えない恋人』、ナンセンスな設定と、どうやっても出オチにしかならないネタなのに、ここまで描ける監督のセンスが超抜群で凄い。それを支える特殊効果スタッフらの腕とキャストの演技力も凄い。傑作。 ",
        " 『エンジェル、見えない恋人』発想というか出会いの妙が面白い。映像は息遣いも手持ちカメラのYoutuberみたいだし、透明人間の髪の毛問題や食べた物はいつ消えるのかとか、超人ハルクのパンツ並みの疑問はおいとく。この恋、淡くうたかた。",
        " 『エンジェル、見えない恋人』この運命を背負って生きるエンジェルには大変申し訳ないのだが、個人的に生理的にダメなところがあった。ファンタジーだし切ない物語というのは伝わってくるのだが。少女時代のマドレーヌの美しさには目を奪われた。",
        " 『エンジェル、見えない恋人』ポスターで観たけど違う！イメージしてたんと！見えない青年と盲目の少女！もっとファンタジーなんかと、結構リアルな感じの…ラブ的な官能的な！しかし見ててある映画が横切ったのはおっちゃんだけか？ ",
        " ピュアな幼少期と10代を経てエロティックな青年期へと二人の長きに渡るボタンの掛け違いのような恋模様は実にロマンチックで、ヒロインマドレーヌ演じるフルール・ジフリエ、マヤ・ドリー、ハンナ・ブードローの存在がロマンスを瑞々しく映し出す",
        " 【エンジェル、見えない恋人】彼が見えない身体なので自ずと母親やマドレーヌの立場で味わう。愛するが故に望むと却って損なわれる、というテーマを窺わせつつ、着地はそれを乗り越える愛の力を感じさせてくれた。官能的な映像表現も好感。 ",
        " 『エンジェル、見えない恋人』劇場で鑑賞。透明な少年と盲目の少女が育む愛。互いに\"見えない\"二人が朧げな存在を確かめ合うべく交わす視線、そこに宿る感情を捉える繊細な映像に息を呑む。物語に込められた寓意が不思議で温かい後味を残す良作です",
        " 『エンジェル、見えない恋人』盲目の少女と姿の見えない少年、存在の無い2人だけの秘密は視認不可の愛そのもの。愛に限らず人間は〝感じる〟生き物。幻想的な映像技法の数々に邪念は剥がされ、心が純化していく。あぁ、美しい。魔法にかけられた。",
        " 『エンジェル、見えない恋人』＠ HTC有楽町♪最初、これが最後まで続くのか…と少し不安になったんだけど、杞憂だった。人が惹かれるってほんと不思議で、2人だからこその感覚で恋に落ちて愛を育む物語にぐんぐん引き込まれていった。美しい…。",
        " 『エンジェル、見えない恋人』繊細な映像詩のような本作は、一目惚れのように見た目からの恋に対し、お互いが〝見えず〟に感じることで始まる恋を大人の寓話のように描いている。心の目の方が本質が〝見える〟というテーマが甘く切なく心に響きます。",
        " 【エンジェル、見えない恋人】 生まれつき透明なエンジェル、ある時盲目の少女に出会って… ホラー寄りのラブファンタジー、耳に心地ええフランス語、二人だけの美しい世界。それぞれの気配に集中してしもてしんどい。エンジェルの目線が切ない。ワンピースが似合うヒロインのほぼ一人芝居が見事",
        " グリムか？ イソップか？ アンデルセンか？ と問われたなら 「おとなのアンデルセン」 と答えるだろう 『エンジェル、見えない恋人』 ",
        " エンジェル、見えない恋人見たの1ヶ月ぐらい前だけど今更じわじわ来てる",
        " 『エンジェル、見えない恋人』 ラストの取って付けたような伏線回収もイマイチ。やりたいことは分かるけれど、「生計」を巡る議論が本編で皆無なのに、ラストでオチを付けられても・・・。",
        " ｢エンジェル、見えない恋人｣ 胎内の水中のイメージ、川、雨、水が透明の人物の輪郭を見せる。そしてラストは水に回帰する。カーテン、布の目隠しの視線の妨害が透明人間との｢見えない｣恋を強調する。心不全になるくらい切ない。けど次第にカーテンがめくれたり、寝そべって視線が結ばれていく。",
        " 【本日16日(金)のタイムスケジュール②】 ⏰『エンジェル、見えない恋人』⏰21：10 ⏰『バッド・ジーニアス 危険な天才たち』⏰20：45 ⏰『ウスケボーイズ』⏰18：30 各作品、昨日までとお時間変わっておりますのでお気をつけくださいませ。",
        " 「エンジェル、見えない恋人」を見に行ったんですが、ストーリーはメチャクチャ砂糖の塊みたいなのに透明人間とセックスする描写がちょっと面白くて笑ってしまったのと知りたい部分の説明が不明瞭でヨーロピアンの映画だぜ！！ってなった",
        " 「エンジェル、見えない恋人」鑑賞。生まれつき透明で目に見えない少年と盲目の少女の恋の話。フランス映画らしい、全編フランス映画らしい幻想的で美しい映像で綴られる、見えないから成立する不思議な恋。設定や画の美しさには魅了されるが、物語は単純で想像の域を超えない。女性受けは良さそう。"
    ]
}