{
    "title": "ジェノサイド・ホテル",
    "id": 631,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 41,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジェノサイド・ホテル』@ シネ・リーブル梅田観！最終日何気に観に逝って…大正解！緩い極彩色のパレードから壱転､ムンバイ同時多発テロで壱室に閉じ込まざる負えかった人々とテロとの息詰まる緊迫の群像撃(劇)在りがちな設定で人物､背景描写の薄さも「そう」と判明する緊張､絶望感に震える！",
            " 『ジェノサイド・ホテル』観た。2008年ムンバイ同時多発テロでのタージマハルホテルを描く映画。低予算の為か外の騒ぎはニュース映像、明確な虐殺シーンもなく部屋の中でのやり取りが長めに続き展開が停滞するのが惜しい。登場人物の出身と背景… ",
            " ジェノサイドホテル ムンバイ同時多発テロの実話映画化 制作はインドではなく、オーストラリアとネパールなので、 ナショナリズムに捕われず事実を淡々と描いていました。 犯人の心情にも踏み込んでいたのも評価出来ます。 過激主義より寛容を… ",
            " 「ジェノサイド・ホテル」2008年にムンバイで起きた同時多発テロがネタ。ポスターはアクションみたいだけど、中身はテレンス・マリックが撮った「ユナイテッド95」みたいな内向的な作品。監督のメッセージは充分伝わるのだが、視点が“上から… ",
            " インドの同時多発テロ事件が題材「ジェノサイド・ホテル」公開映画ナタリー",
            " 昨日はレイトで「ジェノサイド・ホテル」。上映まで時間があったので THE  ROASTERYで「ブラジルCOE コヘゴ サラザール農園」をアメリカーノで。ドーナツが美味しいので一緒に食べたかったけれど売り切れ。だけどチーズケーキも… ",
            " 「ジェノサイド・ホテル」の「信仰」に対するラストのメッセージは痛烈だ。心から同感する。",
            " 「ジェノサイド・ホテル」鑑賞。ムンバイの同時多発テロを基にした作品。テロに襲われる人々ひとりひとりのドラマがあまり掘り下げられていないと最初は不満だった。でも、これで良いのだ。その人を良く知っているかと殺されていいかは関係ないのだから。",
            " おや、ヒュートラ渋谷で公開中の「ジェノサイド・ホテル」って今日までなん？ 1週間限定って難易度高すぎィ！",
            " WEC1本目『ジェノサイド・ホテル』 インドで起こった同時多発テロを描いた作品。テレンス・マリックみたいな詩的な描写が挟み込まれて、サスペンス的なものは狙ってないのかな。同じ事件同じホテルを描いた『パレス・ダウン』（こちらのほうが… ",
            " リアム・ワーシントン「ジェノサイド・ホテル」  言いたいことはよく分かる。でも、この事件だけを指してそう言ってしまうと、同じ一つの代表的な名前で十把一絡げにされる特定の信仰に対するマイナス・イメージの醸成に寄与しかねない感じもしないではない。",
            " 「ジェノサイド・ホテル」。テロの無慈悲さ、その理不尽。そしてその卑劣さと愚かさ。そんなことをまざまざと感じさせられる映画。ラストで一番最初に戻り、繰り返される問いが重い。",
            " 映画「ジェノサイド・ホテル」の劇中に流れてたアニメ、コレだ＞Prophetic Cartoon Warning of Socialism and Communism ",
            " 新着映画があります：『ジェノサイド・ホテル』 ",
            " 世界中のガツンとくる映画を集めたイベント「ワールド・エクストリーム・シネマ2018」。同イベントで上映中の『ジェノサイド・ホテル』のレビューを公開しました。密室の中で描かれる信仰とは？… ",
            " 『ジェノサイド・ホテル』ムンバイのホテル宿泊客を襲ったテロ事件に着想を得た、部屋に隠れた客たちの群像劇。一方でひと部屋ひと部屋探索して人を発見しては殺す犯人側描写が挿入され話に推進力。登場人物たちに「為にする嫌なヤツ」「困った人」… ",
            " みるヽ(´ー｀)ノ＞『ジェノサイド・ホテル』予告 ",
            " 今から『ジェノサイド・ホテル』を観ますよ、ヒューマントラストシネマ渋谷。感想はのちほど。",
            " 「ジェノサイド・ホテル」にCheck-inしました。 "
        ]
    }
}