{
    "title": "スカイライン -奪還-",
    "comments": [
        " 『スカイライン−奪還−』0701[W]★★★☆☆ ",
        " 『スカイライン−奪還−』前作のサスペンスな展開から一転して色んなSF作品の要素を詰め込んだ心地良いお馬鹿さ加減と血沸き肉躍る肉弾アクションの数々・・・エンドロールのサービス精神も素晴らしい（笑）",
        " 『スカイライン−奪還−』観た。一応前作の終わりからの分が申し訳程度にあって、続編という体にしてたけど…。ラムロウが主役張るとはな。ザ・レイド観たから作ってイコ・ウワイスとヤヤン・ルヒアンというキャスティングしたやろこれ",
        " 『スカイライン−奪還−』息子のフラグ回収はお見事だった。けどスロースターター過ぎて観てるの正直きつかった。混乱通り越して茫然自失。だが終盤はアベンジャーズみたいな集合画あるし、エイリアンと肉弾戦するしNG集楽しい映画。",
        " 『スカイライン−奪還−』「征服」の続編。マンションに引きこもった前作とは一変、エイリアンとの肉弾戦。青と赤の色分けなど、わかりやすい演出もあり、考えずにシンプルに楽しめる娯楽作。☆3.5  ",
        " 映画『スカイライン−奪還−』鑑賞。第一作の密室からうってかわって果たして続編と言えるのか、という変貌。宇宙船内はよくわからないままにバトルするが、舞台がラオスに移ってからは人間同士、対エイリアン含めて暴れまわる。エイリアンの進撃も派手にデカくなるし、大作感のある面白さだった。",
        " 『スカイライン−奪還−』こんな事を言うと顰蹙ものかも知れないけど、最後のタイトルロールのNG集が一番楽しい映画！謎の巨大宇宙船から発せられるビーム光線で吸い上げらてしまう地球人。対抗出来るのはエイリアンの血が混じる赤子だけ、家族で地球防衛が家業になるラストです。これって続編？",
        " 『スカイライン−奪還−』予算大幅アップと思われる本作は、前作との関連はあるものの、全く別物。B級テイスト溢れるSFアクション大作として生まれ変わった。肉弾アクションあり、ロボットバトルありの、ある意味やりたい放題。",
        " 『スカイライン 奪還』試写会。直前に\"征服\"の続編と気づいてショック。前作見ないまま鑑賞。ストーリー続いてたのかわからないけど普通に面白かった。すごく緊張感の続く楽しいとは思えない内容だったので、エンドロールのNG集可笑しかった。",
        " 【スカイライン 奪還】なんちゅう足し算映画！『ザ・レイド』の2人を呼んでエイリアンと肉弾戦という超ド級の展開！好きなものを全乗せしちゃいました、テヘッ♡って感じが最高にチャーミングだし、観る側には大サービスでしかないのでもっとやれ。",
        " 『スカイライン 奪還』「俺達の戦いは、これからだ！」と中２病全開で終わった前作よりも、更に中２病を拗らせた続編になっていて、中２病現在も進行形なオッサン大歓喜！いいぞ！もっとやれ！",
        " 『スカイライン 奪還』ツッコミどころ満載B級SFアクション。いろんなSF映画てんこ盛り！人類滅亡の危機を救うのはシラット！？  ",
        " スカイライン 奪還、観ました。2010年のSFパニック映画「スカイライン 征服」の続編です。VFXスタジオのハイドラックスが生み出した最新鋭の高クオリティのVFX映像と格闘アクションを融合で、とにかくハチャメチャな作品です。頭を空っぽにして観るなら楽しめます。",
        " 『スカイライン 奪還』やはり胸を熱くさせられるのは肉体同士がぶつかり合う格闘だ。人間対エイリアン。巨大ロボット同士。様々なレベルの格闘を最新技術を駆使して見られるのは贅沢なものだ。内容の深みは求めず映像に特化して楽しむのも悪くない。",
        " 『スカイライン 奪還』B級扱いされる作品は大概自分の中ではA級扱いになる熱いスピリットを持ったものが多い。侵略SFパニックものから本格的バトルアクションになる展開は燃えるに決まってます。シラットはエイリアンにも有効。",
        " 『スカイライン 奪還』劇場で鑑賞。ミニマムな前作とは全く異なる方向に突き抜けた続編。自棄糞気味に連鎖するアクションに比例して高まるテンションに圧倒される。F・グリロが吼えシラットが乱舞する終盤は失笑が漏れる程に凄まじい。狂った快作",
        " 『スカイライン 奪還』通常字幕版。衝撃の紙芝居で幕を下ろした前作から物語は続いていた!ジャロッドが違う役者だしテイストも全く変わってしまったが正当続編。「ザ・レイド」の2人がエイリアンとソードバトルするのが見どころ。NGシーンあり",
        " 『スカイライン 奪還』丸の内TOEIにて鑑賞。妙ちくりんな映画でした。妙さは前作を遥かに上回り、エイリアン襲来から肉弾戦、更なる奇想天外なSFお馬鹿映画に！ラオスでの「ザ・レイド」のお二人は異様なハイテンションで闘う。可笑しかった。",
        " 『スカイライン 奪還』いろんなものてんこ盛り映画でお腹いっぱい。後半レイドチームが出てきたらエイリアンも足蹴りしてきたところは笑った！前作観てないので早く観たい♪",
        " アメブロを更新しました。 『「スカイライン 奪還」B級SF映画は戦隊モノと怪獣モノが合体して凄いことになってました。』  ",
        " 『スカイライン 奪還』@ 梅田ブルク7観。別段前作観は不要かな？気負わず観れる分得体の知れない恐怖は薄れた感。この作品が『プレデター』と言われても違和感ないかも？途中「レイド？」と思える肉弾戦。やりたい事を詰め込み過ぎて色々な事が半端になった様は否めない。普通な面ろさ？かな。",
        " フランク・グリロもイコ・ウワイスも好きだけど大好きなヤヤン・ルヒアンさんが三度も頭を下げてるのに観ないとか失礼にあたる！至急観なければ！故に『スカイライン 奪還』鑑賞。 ・・・・・・・・・・。(えっ)",
        " 『スカイライン 奪還』  ▼10/20/18鑑賞  【封切上映、日本語字幕】",
        " 『スカイライン 奪還』B級バリバリ！前半のSFっぽさからの後半の肉弾戦ガラッと変わってめっちゃ笑えるわぁ！それにしても「えっ？」っていうほどキャラたちが次々と！いさぎええいうか！と、結構グロいっすよね！やられ方がね。 ",
        " 『スカイライン 奪還』あのスカイラインの正統な続編あり完璧なまでにネジがひん曲がった最高でれっきとした続編だ！開いた口が塞がらない！にやけた顔が直せない！ありとあらゆる娯楽要素をぶち込んだ最高の作品に進化した！前作と合わせて是非！",
        " 『スカイライン 奪還』キャスト達と同様に何が何だか分からないまま恐ろしい「吸引」から逃げ惑う疑似体験をした前作から早7年！今度は逃げずに戦う映画に様変わり！エイリアンとの格闘技戦は衝(笑)撃的！だが究極のラブストーリーでもあるのだ！",
        " 『スカイライン 奪還』ＳＦ侵略物の見たい部分をこれでもか〜のてんこ盛りにしている傑作です！  前作の消化不良部分を全て解消しているし、観ていてこれだけアドレナリン出てきたのは初めてかも。",
        " 『スカイライン 奪還』エイリアンと人類のカンフーアクション映画。映像のインパクトは前作があるので今回は小さい。アジア勢大活躍。もうちょい捻って欲しかった。",
        " 『スカイライン 奪還』前作のダークヒーロー誕生から意外な展開。同時間軸で別の場所を描きつつ前作キャラと収束する様は良い。キャラが容赦無く死んでいったり、思いつきな展開はリレー漫画みたい。でも素手で宇宙人と戦うならああなるのも分かる。",
        " 『スカイライン 奪還』焼き直し的で前作別側面を楽しみつつ前以上にいらない要員サクサク消しにニヤニヤ。ジャロッド登場からEウエポン装備にハイブリッドとボンクラ度高まり、今作目玉のイコ&ヤヤン登場で更にニヤニヤ。最終決戦は切り株大サービスに極め付けの怪獣大決戦で大笑い。楽しかった。",
        " 『スカイライン 奪還』みる。",
        " 『スカイライン 奪還』征服がクソすぎた印象しか残ってなかったので、今作も期待せずに観ましたが、ナニコレ！？めっちゃ面白い作品じゃないですか！B級作品の割にはハイクオリティなCGで、序盤からバカすぎるほど楽しい。ラストのNGシーンも◎",
        " 【スカイライン 奪還】ジャロッドから始まりゃいいのにリブート紛いの駆け出しのかったるさ。中盤の勘違いな肉弾バトル、挙句に到達する陳腐なオチ、EdロールでNG集まで繰り出す始末。前作の恐怖は何処へ…おちゃらけ作品に成り下がり。 ",
        " 『スカイライン 奪還』前作を観てなくてもまったく問題なかった。良い意味でおバカな映画だけど、クライマックスが想定以上に楽しかったので満足です。バックドロップもあるよ！",
        " 『スカイライン 奪還』最後のメイキング&NGシーン見たら、キャスト達のユーモア溢れるオチャメな内容にこのB級SF映画への愛が伝わってきて、ややトンデモ展開な映画だったけどそこも含めて面白かった☆",
        " 『スカイライン 奪還』エイリアン対決の超B級ぶっとばし映画。  ラストのNG集もGOOD。",
        " 『スカイライン 奪還』B級のエイリアン映画です  ロスにあらわれた宇宙船が主人公たちを吸い込んで、  ハワイそしてラオスへと目まぐるしく変わる  果たして主人公たちはエイリアンに勝てるのか  エンドロール前のNG集が面白いですよ。",
        " 『スカイライン 奪還』ツッコミどころ満載で楽しかった！おバカ過ぎて思わず笑っちゃうところもあったけど全部ひっくるめて楽しかった。個人的にはイコ・ウワイスのアクションをもっと観たかったなぁ。最後のおまけ映像が香港映画みたいで面白かった",
        " ニッショーホールで『スカイライン 奪還』を鑑賞。宇宙人から地球奪還の戦い。前作、好きだったんだよな。やられる側だったから。いろんな映画の要素満載ですね。なんかもうすべて掛け合わせたみたいな感じを受けてしまった。戦いばかりで疲れたかな",
        " 『スカイライン 奪還』まさか「スカイライン 征服」の続編が７年の時を経て公開されるとは夢にも思っていなかった。それも前作の印象を持ったまま鑑賞したら、予想のナナメ上を行くＢ級テイストやバトルエンタメ全開の内容に嬉しく裏切られる。",
        " 『スカイライン 奪還』前作から7年。確か、エイリアンに征服されて終わった衝撃のラストの記憶。今回もエイリアンは強い。今回、舞台にラオスも。ラオスの地雷元が印象的。ハラハラドキドキで、楽しめました！テロップ後のＮＧシーンも楽しかった！",
        " 『スカイライン-奪還-』を観て来た。前作のSFパニックホラーにバトルも加わった本作。旧主人公&旧ヒロインが単なる舞台装置になったのが残念だけど致し方なし。多少強引な展開が目立っても、いんだよ細けえ事は！ そしてやっぱりイコ・ウワイ… ",
        " 「スカイライン-奪還-」ｸﾞﾘﾛさん頑張っててﾊﾟｰｼﾞみたい…ここで赤子?!…ｲｺさんﾔﾔﾝ先生まだかな…やっと登場!しかもしっかり対決wwｲｺさん格好良いね!ｲｺさん格好よくね?ｲｺさん格好良すぎね?でもﾔﾔﾝ先生の出番これだ… ",
        " 最高じゃねえかよ  “好き”のつるべ打ち    ",
        " 親子の絆を描く『スカイライン 奪還』は、わかってるのに青目が赤目になった時にマジうるうるしちゃう感動作！",
        " スカイライン 奪還  みてきたー！    なんだこれ最高楽しかった！ツッコミどころもそりゃもう満載だしいろいろガバガバなんだけど！でも最高楽しかった！終盤何あれ！アホかというほど楽しいもの詰め込み過ぎでしょ！大好きです！結局前作観ずに臨んだけど超満喫！すでにもう一回観たい！",
        " 【スカイライン 奪還】 巨大宇宙船が突然やってきて、人々を一斉に吸い上げていく… 「ここは俺が時間を稼ぐ、お前たちは先に行け！」このくだり大好き！〇を取り出してからの展開に膝を打つ。息子を諦めない父、ラストシーンは観たことも無い構図に興奮！早くその続きが観たい！！",
        " 『スカイライン 奪還』観た。またもや異星人が人間を吸い上げにやって来た!前作を観ていなくても大丈夫。破壊とバトルの頭から最後のNG集も込みの徹底した観たいもの見せまショーはぼくたちよい子の怪獣映画。やっぱり怪獣プロレスと肉弾戦こそが正義!(笑)",
        " 『ビヨンド スカイライン』を観た。海外版BDなので、奪還では無く、日本語字幕も吹替も無いけど、話が話なだけに、理解出来た。まあ、とにかく面白かった！宇宙人タコ殴り映画の真骨頂でした。",
        " 1作目が面白かった映画の2作目は、個人的にはもうちょい！！ってのが多いけど、1作目がトンデモSFで、2作目がめっちゃ面白すぎるとか、なかなかない。スカイライン奪還、面白かった。 ",
        " 眠いはずなのにスカイライン奪還が面白かったので興奮で寝づらい",
        " スカイライン奪還、プロメテウスシリーズではエンジニアが人類の起源がって数年単位がかりでやってる設定を理科室にありそうな顕微鏡一個で解明→30秒で説明完了してその場にいる全員が「なるほど」みたいなリアクションなの笑った",
        " スカイライン-奪還-、承前。まず1幕目、宇宙人侵略モノ。イコ・ウワイス目的で行ったので意外だったが、相当楽しめた。脳がポロッと取れるところとか、武器人間でヘルメット取ったら脳みそがポロッと取れるとこ思い出して爆笑。",
        " スカイライン-奪還-を観た。これまた大変愉快な逸品。映画としての完成度とかそういうのは明らかにアレだったが、俺は大変楽しめた。ハッキリ言って1幕2幕3幕でバックリ別映画になるのでそれぞれの感想を残す。",
        " 「スカイライン 奪還」面白かった",
        " まさかの続編、スカイライン 奪還を見た。前作の意外すぎるオチから上手いこと話を広げてあって、分かりやすくすっきり爽快におもろかった。なかなか展開が熱い。ちょっと、いやそれやっとる場合かいな、なシーンが長くてダレるところもあったけど、まあ、テーマに関わってくる辺りだからしゃあないか",
        " ただいまー！今日は映画はいからさんが通ってスカイラインを奪還してきましたよ！晩御飯は噂に上ってたまんてんでホルモン食べに行ったらダバさん達がいて、この旅はダバさんの足跡をたどる旅だったのだ…！みたいな顔になってゲラゲラ笑ったりしましたｗ",
        " ケレン味を食って生きてるので、スカイライン奪還は大変楽しめました。バカじゃねえの(最高)",
        " 「スカイライン 奪還」見た。テンポは死ぬほど悪いくせにクライマックスに向かうにつれてやってることの悉くが面白すぎるの歪すぎる…………",
        " スカイライン奪還は序盤の街で右往左往してる辺りはすげえ面白かったな"
    ]
}