{
    "title": "止められるか、俺たちを",
    "comments": [
        " 『止められるか、俺たちを』若松プロ出身の白石監督がこの映画を撮り、弔辞を読んだ井浦新が若松監督を演じる。愛だなぁ。人と人がひしめき合い、ぶつかり合って優しくなれた時代の特別な瞬間の積み重ね。実名の登場人物も味わいあり。",
        " 『止められるか、俺たちを』ピンク映画の女性助監督は、現代でも珍しいですがスレてるようで不器用な主人公を門脇麦さんが繊細に演じておられ、なかなか良かったです。当時のハチャメチャで衝動的なピンク映画の現場を体感できる白石監督渾身の一作！",
        " 『止められるか、俺たちを』おもしろかった。三島由紀夫とか時代背景も巧みに盛り込みつつ、めちゃくちゃだけど情熱的でとにかく熱い🔥若松孝二が魅力的。井浦新スゴイ！門脇麦もよかった。ただ全体的にセリフが聞き取りにくかった😣",
        " 『止められるか、俺たちを』ピンク映画に情熱を注ぎ、どんどん撮るその勢いに、今の日本映画にない熱量を感じた。ノリや勢いだけではなく、挫折や切なさもあって、まさに青春ど真ん中な作品。そして改めて映画とは自己を表現する鏡だと思った",
        " 『止められるか、俺たちを』濃い",
        " 『止められるか、俺たちを』、モノローグもテロップも撮影作品シーンぐらいにしか出てこないのに、二、三の会話だけで誰が誰だかスッと判るのすごい。赤塚不二夫も、大島渚も。こちらの引き出しを触発する脚本の巧さよ。あと、撮影シーンの再現度！",
        " 観た映画メモ 1月③『止められるか、俺たちを』故若松孝二監督の若かりし時代の映画の現場を若松作品所縁のスタッフとキャストで映画化。60年代末～70年代初頭を背景に一人の女性助監督の目線で描いた作品。滅茶苦茶な話だがほぼ実話だという。",
        " 【止められるか、俺たちを】やりたい事と求められている事のギャップに悩みながら、その二つとも満足させる成果を目指す仕事姿に共感。実体験を通して成長していくめぐみの苦悩、切ない想いも良く伝わってきた。門脇 麦は嵌まり役だと実感。 ",
        " 『止められるか、俺たちを』@名古屋シネマスコーレ  映画の日に遅ればせながら鑑賞 ある種 熱い映画人たちの直向きな生き様を見た",
        " 『止められるか、俺たちを』鑑賞  若松プロについては恥ずかしながら存じ上げず。良くも悪くも違う世界の人間の生態を見た  映画好きを突き詰めるとこうなるのかとよく分かったし、逆立ちしても僕は彼らの生態系に入る事はないなと痛感した",
        " 『止められるか、俺たちを』@テアトル新宿｜大手にはない自由な映画作りの真っ只中に身を置いた女性の助監督（門脇麦）の目線で描かれている。急逝された若松監督ゆかりの俳優たちや門脇麦の心の葛藤の表現、曽我部恵一の音楽、見所あり。余韻深い。",
        " 『止められるか、俺たちを』映画の中でなら何をやってもいい！情熱って熱に若者がつき動かされて映画を何本も何本作ったんだなぁ～♪あの熱は良い悪いではなく素晴らしい☆メイキングで見せた門脇麦のスタンスがとても良かった♪",
        " 『止められるか、俺たちを』熱い。若松監督のキャラ最高。映画の中で警察殺して復讐！映画の中では何をやってもいい！理屈もカットナンバーもいらない！私も芸術系の大学を出たものの、何者にもなれなかったクチなのでひりひりしました。",
        " 『止められるか、俺たちを』鑑賞。若松プロとそこに飛び込んだ女性助監督。白石和彌監督は説明を避け群像劇風の味わいと作品の断片で当時を再現。門脇麦がまさに埋没しない魅力。若松監督の人柄も分かる。ただ描写不足か人の心の機微は伝わりにくかった。あの熱い映画作りの雰囲気は忘れないだろう。",
        " 『止められるか、俺たちを』昭和という時代と，そこに生きる人たちの熱さと，「何ものかになりたいけどそれが何かわからない」という若者の普遍的な焦りと．「映画の中では何をしても自由」だから映画を作る，うんなるほど．",
        " 『止められるか、俺たちを』  白石和彌監督が若松組の出身であることを、この作品の紹介で初めて知った。「映画の中では何をしたっていいんだよ」と作中で語られる若松イズムが、白石監督にも受け継がれているのが良く分かる熱い作品。",
        " 『止められるか、俺たちを』「実録・連合赤軍」しか観た事ないし、ましてプロダクションの事なんかさっぱりだけど、普遍的な若者像な主人公のおかげで、あの中に自分も入り込めたような気分に。政治議論よりも「デビュー戦の苦い敗北」こそ刺さった。",
        " 『止められるか、俺たちを』ヒロインの眼差しが、観客を70年代の映画製作現場へと誘う。当時のピンク映画に携わった製作陣の人々やこんな風に映画を作っていたのかと\"不思議の国のアリス\"よろしく描いていて興味深い。郷愁にしていないのがいい。",
        " 『止められるか、俺たちを』エネルギーを何処に注げばいいのか？その先が映画の世界だった。めぐみの最後の決断に至るまでの心情の描き方は少し薄い感じがしてならない。当時の世相が反映され面白いが、少し自己満足的に感じてしまった。",
        " 当時の街中の背景が“現代”でノイズとなるが、劇中の若松孝二監督の「背景なんて誰も観てない」で監督の意志を踏襲した若松プロダクション製作の意図だと納得。劇中の作品の女性たちの境遇や心根が最終的にめぐみに集約。『止められるか、俺たちを』",
        " 『止められるか、俺たちを』若松監督の事は全然知らずに鑑賞。元ヤクザ？しかも映画を撮る理由が、映画の中では何をしても自由だから。映画の中で警官を一杯殺して復讐するんだ！と豪語していて、凄くぶっ飛んでて面白いなと思った。",
        " 止められるか、俺たちを、観ました。1969年、若松プロの門を叩いた少女の目を通し、若松孝二ら映画人たちが駆け抜けた時代や彼らの生き様を描いた青春群像劇です。当時の若者達を熱狂させた若松孝二の熱さは十分に伝わりましたが、はたして今はどうでしょうか。それにしても門脇麦がいいですね。",
        " 『止められるか、俺たちを』舞台挨拶を軽く考えていたわ。久々の2時間立ち見は、つらかったが、若松監督の作品自体はそんなに観ていないが、若松組の熱さは、まさに止められるかやね。そしてそれを門脇麦の役にスポットを当てたところがすばらしい",
        " 各シーンが瞼の底に焼き付いて未だ感動覚めやらずです。あーでも今頃若松監督や恵さん大島監督や赤塚先生天国で私達を見て「あいつらまだまだ［ぶち壊し］が足りないぞ。何やってんだ！」って言いながら煙草やお酒楽しんでらっしゃるんだろうな☆  ",
        " 『止められるか、俺たちを』若松孝二監督役が井浦新というのが感慨深い。初めはイメージ合わないかと思ったが、豪放磊落な若松監督を体当たりで表現、段々本当に若松監督と思えてきた。架空の人物だと思っためぐみが、実在した人物と知ってびっくり。",
        " 『止められるか、俺たちを』井浦新の若松監督は井浦新の新境地みたいな役だった。門脇麦ちゃんも良かった。パレスチナへ足立監督とともにドキュメンタリーを撮りに行きそこから政治的な気分になっていく中でめぐみは映画を取り続ける重圧と妊娠が重なって悲劇的な結末に。個人的な結末の付け方。",
        " 『止められるか、俺たちを』60n年代後半から70年代に若松組の映画製作の現場を女性助監督の視点から描いた作品。あの時代特有の匂いを感じられた（それはピンク映画のむせかえる匂いでもあるのだが）。侃々諤々の映画談義とか、飲み屋で赤塚不二夫と監督が二階の窓から立ちションするシーンとか。",
        " テアトル新宿で『止められるか、俺たちを』を鑑賞。1969年頃の若松プロダクションの話。主人公の助監督の門脇麦さんいいですね。監督たちにもまれて、成長していく姿に感動。若松プロの映画ってパワーがあったんだろうな。いろいろ見てみたくなる",
        " ",
        " 『止められるか、俺たちを』若松監督とその時代を描く。予想よりも数倍面白かった！若松監督は脇役で助監督の女性、恵さんの視点から語った感じもわかりやすくて良かった！昭和の時代の濃さ、奔放なところも！赤軍やパレスチナを知りたくなりました。",
        " 映画『止められるか、俺たちを』数えたカットは740。  最初は井浦新が若松孝二を演じていたりするのが見た目に違和感を覚えたが、物語に入っていくと門脇麦の画の力の方に意識が向いた。当時の作品をあえて撮り直して画にしていたりするところに、こだわりが見えた。 ",
        " 映画『止められるか、俺たちを』鑑賞。若松孝二というより、若松プロダクションの過去をあえて若松監督ではなく助監督の女性を主役にして描く構図が不思議だった。当時の世相、独立プロである若松プロダクションの難しい立ち位置、中のスタッフそれぞれの思いなど当時の様子をできる限り画にしていた。",
        " 『止められるか、俺たちを』テアトル新宿。若松プロの作品や人物を知っていれば面白いんだろうなぁ。自分より一回り上の世代の話なので、昭和の映画史の一部を勉強したって感覚。古い映画、色々と観てみたくなった。",
        " 『止められるか、俺たちを』若松監督作品は未見ながら冒頭の実作断片映像で引き込まれる。現代ロケそのまま活かしも冒頭モノクロと昭和的残居の活用から違和感は次第に気にならず。井浦新演じる精力溢れる若松も麦さん演じる吉積めぐみもしっかり魅力的。あえて作品的に答え出さないのもいいね。",
        " 『止められるか、俺たちを』@大垣コロナ。井浦新の若松監督キャラが大変愉快。若松プロに集まる海千山千の若者も愉快で、観てて終始愉快だった。今年観た映画で一番好きだな。",
        " 『止められるか、俺たちを』この時代のエネルギーを感じた。何かに没頭する若者の生きざま、すごかった。白石監督の映画は好きだな。",
        " 『止められるか、俺たちを』若松孝二監督に捧げられた本作を観ると、時代背景の1960年代末から70年代初期にかけて何者かになろうと足掻いた登場人物達と自分が重なる。たとえ時代が変わっても自分の無力さに苦悩する若者の姿は普遍的だと思う。",
        " 『止められるか、俺たちを』60年代後半、若松孝二の元で映画を通して何者かになろうとした若者たちの青春劇。師と時代への哀愁と鎮魂の底に、大衆への奮起を促し、刃を突きつける白石監督の覚悟と悲哀。世界を変えるより自分を貫く方が難しいんだ。",
        " 『止められるか、俺たちを』ある意味、白石和彌監督による若松孝二への鎮魂歌でもあり、刃を向けた映画でもあったように思う。門脇麦の、どこか芋っぽい顔立ちがいい。",
        " 『止められるか、俺たちを』",
        " 『止められるか、俺たちを』完成披露試写会＆舞台挨拶 「今日、日本の政権は据え置きになることが決まり。とてもいい政権だとは、個人的には思えない中で、それを壊せない民衆、大衆、世の中に対して刃を突きつけたいと思います。」（白石監督）",
        " 映画『止められるか、俺たちを』の感想・レビュー [1668件] | Filmarks ",
        " 2018年映画納めは「止められるか、俺たちを」でした！  映画への情熱、何者かになりたいという想い、若松プロの面々たちのエネルギーがスクリーンの隅までバッチバチに満ちていて強烈で圧倒された。 ",
        " 映画「止められるか、俺たちを」観了。スゴい刺激的で、日本の映画を愛するハシクレとしては、たまらん傑作。'70年頃の若松孝二を中心とした、映画に燃えた若者たちの魂の流星感に胸がアツくなりまくり。若松プロのオルタナっぷりにもアガる。白… ",
        " 止められるか、俺たちを 大森立嗣監督×白石監督トークイベ たっぷり１時間トークと充実のQ&A（Q[シメは新さん！）で楽しかった～✨（先日のTIFFの孤狼イベも役所さんに監督が聞く形式の方が良かったのでは…）パンフを購入して監督と新… ",
        " 『止められるか、俺たちを』観た。めぐみの「映画を撮りたい！でも何を撮りたいのか分からない！」という叫びは痛いほど分かる！「怒っている事は無いのか？それをぶつけるんだよ！」と若松は言うけど、若い頃の僕にも別に怒りの対象なんて無かったな。ただモラトリアムを漂っていた。ダメ人間だな。",
        " アメブロを更新しました。 『「止められるか、俺たちを」若松監督の若い頃って、こんな感じだったんですね。凄いパワーでした。』 ",
        " 【止められるか、俺たちを】 1970年前後の映画を量産する若松孝二監督と彼を慕う者たちの青春…監督役の井浦新の下唇の芝居が好き。山本浩司カッコ良すぎ。助監督役の門脇麦が素晴らしい！危なげな存在感がたまらなく愛おしい。意外な役で高岡… ",
        " 『止められるか、俺たちを』試写。60年代後半〜若松プロを舞台にしたドラマ。当時の世相が興味深く、若松孝二の死と共に昭和の映画文化が終わったことを改めて感じさせ、寂しい気持ちに。門脇麦扮するヒロインが女を捨てて働きながらも、ついには力尽きていく様の哀愁。井浦新のなり切り演技も◎。",
        " シネ・ウインドで行われた『止められるか、俺たちを』脚本の井上さんのトークショーでは撮影時の裏話などたくさん聞けてメチャ楽しかったです。明日の高田世界館でももっと面白いお話をされるはず!!羨ましい～",
        " 「止められるか、俺たちを」はめぐみに感情移入してしまって観ていてつらかった。門脇麦さん、良かったな。",
        " 「止められるか、俺たちを」では、「略称連続射殺魔」やその後の経歴のみで知っていた足立正生さんがしっかり描かれていたのもよかった。足立さんを演じていたのは山本浩司さん。山下敦弘監督作品で嫌な役を絶妙に演じておられた山本さん。なんだかよい雰囲気の足立さん役でそれも何重かに嬉しかった。",
        " 止められるか、俺たちを。どんな映画をつくりたいのか見出せずにいた吉積めぐみさんが、死後数十年を経て、自身が映画になるというのは素敵だなと思った。しかも、「ぶっ壊したい」とは真逆の文脈で。",
        " 「止められるか、俺たちを」若松プロダクションにはぜんぜんくわしくないので映画みるまでまったく知らなかったけど、Wikipediaみてたらオバケさんの経歴がなかなかにすごかった。あと毎熊克哉さんの白ブリーフ姿さいこう。",
        " 狙ったわけじゃないが、「豊饒の海」の観劇の前に観た映画が『止められるか、俺たちを』（今年の邦画マイベストの１本）。ニュース映像の三島由紀夫を白石和彌監督が演じててコーヒー吹いた。",
        " 止められるか、俺たちを を観た。めぐみが抱えていたものは、越えられない男性性への敗北感なのか、もっと人として、圧倒的に撮れなかった敗北感なのかがわからなかった。何もあんなことにならなくたって。事実だから仕方ないか、わからないか。門脇麦ちゃんの力強さにはひたすら心打たれた。",
        " 「止められるか、俺たちを」主演の門脇麦さん、若松監督役の井浦新さんはじめ役者さんたちの熱演が本当に素晴らしく、登場人物たちが全員とても愛おしく思えました。本当にどこかで生きていそうな生々しさ…というか全員実在した人達なので、井上さんは実際に会って取材して脚本を書いたそうです。",
        " 止められるか、俺たちを✨ 新潟のシネ・ウインドさんに行ってきました！今日で4回目でした☺️ 見る度に勇気を貰える映画(´˘`＊) 田本さんの歌声本当に素敵でした☺️ ありがとうございました<(_ _*)> ",
        " 映画『止められるか、俺たちを』の舞台挨拶を堪能しました✨  井浦新さん&中澤梓佐さんと写真も撮っていただき、とっても楽しかったです‼️  もう一回、観に来ます^ - ^",
        " 止められるか、俺たちを。 おもしろかった。パンフ買えばよかった。"
    ]
}