{
    "title": "彼女の告白ランキング",
    "comments": [
        " 『彼女の告白ランキング』コンセプト自体は面白いが出オチ。役者の演技も酷いし、全体的に幼稚。",
        " 『上田慎一郎ショートムービーコレクション』/『彼女の告白ランキング』、松本人志作品を髣髴させる観客を喰った作品。好き嫌いは分かれるかもしれない。私は好きだ。 ",
        " 上田慎一郎監督短編集をイオンシネマ板橋で鑑賞！「彼女の告白ランキング」「ナポリタン」「テイク8」「Last Wedding Dress」涙あり、笑いあり、感動あり！「ナポリタン」「テイク8」以外は初観でしたが 楽しめました！",
        " 上田慎一郎「彼女の告白ランキング」 結婚を控えた男に課せられた過酷な試練。突拍子のない導入からアクセル全開で世界の果てまでぶっちぎる、疾走感みなぎる脚本に圧倒。密室の会話劇なのに果てしなく広がるスケールがたまらない。豪快な悪ノリを支える、細かいところで利いている伏線も楽しかった。",
        " イオンシネマ桂川にて『上田慎一郎 ショートムービーコレクション』。セレクトされた4編に共通してるなと思ったのは「ベースになってるシチュエーションのアイデア出しが上手いよな」とかなんとか。『彼女の告白ランキング』など、ラストの急展開に開いた口が塞がらず（←良い意味で、だよ）。",
        " 一本目『彼女の告白ランキング』 世にも奇妙な物語度が一番高かった作品。やたらテンション高い司会とか出てくる話あるじゃん。アレ。 予測は出来るが理解できないと、なんでそうなるが交互に襲い掛かる。というか本当に上田監督フロムダスク大好きだな！ ",
        " 個人的には「彼女の告白ランキング」と「Last Wedding Dress」は初見。 前者がとにかく笑えるのに対し、後者は序盤から涙が止まらない(´；ω；`) ぶっちゃけ上田監督作品の中で最も好きなのは、ゆず出てないけど「猫まんま」なんだけど(笑) それと甲乙つけ難いぐらい☆",
        " 「彼女の告白ランキング」「ナポリタン」 主人公にとって悲劇だが、観客にとっては喜劇。密室劇、秀逸なオチ、拍手👏 ",
        " ありがたす！ 恵比寿で観てクソワロた『彼女の告白ランキング』は、ハードルを上げておいてさらにその斜め上を行く感じが素晴らしく、『ナポリタン』『テイク８』『Last Wedding Dress』はピンチの状況の作り方がどれも見事でし… ",
        " 昨日、板橋で 「彼女の告白ランキング」を あらためて見て思ったのは 上田監督の映画の 切り替えしのテンポ含め、間が 上田監督が持つ天性のものなのか、それとも計算しつくされたものなのか すごく気持ちよくて、面白さをさらに高めてるような気がしました。",
        " 上田慎一郎監督短編集「彼女の告白ランキング」ようやく観られました(^_^) 最後の告白の後にはさらなる…！ 楽しませてもらいました！",
        " 『上田慎一郎ショートムービーコレクション』鑑賞。 『彼女の告白ランキング』と『ナポリタン』は馬鹿馬鹿しいけれどすっごく面白い！！！ 『テイク8 』は何度観ても監督しっかりしてよ！と思う（笑） 『Last Wedding Dress… ",
        " 先週は「カメラを止めるな！」の上田慎一郎監督の初期傑作選である「ショートムービーコレクション」も観賞。4編どれも面白かったけれど、「彼女の告白ランキング」の展開は絶対に誰も予想出来ないと思う（笑）そしてテイク8からのLWDでの山本… ",
        " 『彼女の告白ランキング』という短編映画が導入部から面白すぎるのでみんな観て。監督は『カメラを止めるな！』の上田慎一郎です。 ",
        " 11/14「上田慎一郎ショートムービーコレクション」鑑賞。予告編を見て続きが気になって仕方がなかった「彼女の告白ランキング」360度を超えて回った挙句に上に飛んでいってしまった、あの結末はすごく好き。あの話で舞台を一本やって欲しい… ",
        " 一週間限定公開の模様やったので、無理くり都合つけて見に行った。 ショートムービーコレクション+こんぷれっくす+恋する小説家 どれも良かったなぁ  特にショートは、上演順序もハマってた。  『彼女の告白ランキング』で笑い、終わりの『… ",
        " 昨日はシネマート心斎橋にて『上田慎一郎ショートムービーコレクション』で『彼女の告白ランキング』『ナポリタン』『テイク８』『Last Wedding Dress』の4作品を鑑賞。上田慎一郎監督の初期短編傑作選。いずれも面白かったです… ",
        " テイク８は３回目で、ナポリタンは変化球なので、「Last Wedding Dress」と、「彼女の告白ランキング」（←これも十分変化球）が好き。 上田慎一郎監督好きなら見ときましょう♪ "
    ]
}