{
    "title": "億男",
    "comments": [
        " 『億男』もし、宝くじで3億円当選したら、はじめに誰に言うのかな。お金の価値について考えさせられる展開。砂漠での落語のシーンが印象的。",
        " 『億男』  いろいろツッコミどころはあるが、大金を手にして翻弄される男の話に、落語の「芝浜」をオーバーラップさせる構成は上手い。相変わらずの藤原竜也もスゴかったが、エンディングまで誰か分からなかった北村一輝は別の意味でスゴい。",
        " 『億男』＠新宿ピカデリー♪保証人になって失敗してるのにそれでも人を頼れるのは、人がいいのか単にアホなのか…(^-^;) 良い話風にまとまってたけど、そもそも雲隠れする必要無くない？たち悪すぎじゃね？？等々ずっともやもやと残ってる。。",
        " 『億男』お金を手にし、逆に縛られたり人生変わったり翻弄される人々。高橋一生さんがお金持逃げ、きっと何かあるんだろうと思って見てました。主役は佐藤健さんながら、存在感は高橋一生さんかも。いいとこ、持ってった感じ。落語も良かったです🎵",
        " ",
        " 『億男』金は実体を伴ってこそ価値がある。金は相対的な尺度に過ぎない。ただ紙を崇める様になると本当の価値を見失う。金が人を変えるのならば人も金を変えるくらいにならなければならない。金さえあれば全てが解決されると考えるのは間違いだろう。",
        " 『億男』ちょくちょく出てくる落語の芝浜。後であらすじをきちんと読んで、なるほどと。藤原竜也、北村一輝に高橋一生も怪演。その中でこそ普通の佐藤健のこじんまりとした役が光ったかも。お金に対する戒めといい友達の有り難みかな。",
        " 億男、観ました。借金を抱え、妻子にも見捨てられた男が宝くじで3億円を手に入れて人生をやり直そうとするが、親友にお金を持ち逃げされた挙句、金の亡者たちに翻弄される姿を描いた作品。ラストがが残念です。結局、お金なんですよね。藤原達也でないと成立しない怪演と池田エライザがいいですね。",
        " 『億男』‪落語に疎いので劇中で度々出てくる「芝浜」に重ね合わせたお話と後で知る。トリッキーな見せ方してるけど今も昔も変わらないお金に対する戒め、しかと受け止めた。岡田将生の「昭和元禄落語心中」もあって俄然落語に興味が湧いてる。‬",
        " 『億男』原作は読んでないし川村元気の作品は好みじゃないけど藤原竜也を楽しみたくて観たらまさかの藤原竜也しか見る所がないという。九十九が序盤で酔って芝浜を演じるところでオチが分かってしまうというのは残念な造りです。",
        " 『億男』悪くはないんだけど金持ちが金について語るというスタンスがなんともだしモロッコのシーンが長すぎ、せっかく現地まで行って撮影したんだから撮った素材全部使おうエンドロールでも使っちゃえって貧乏臭い発想がこの映画の内容と合わないぜ。",
        " 『億男』どこか壊れた人間を演じる北村一輝や藤原竜也は水を得た魚のようだが、一見まともキャラなのに実は壊れている沢尻エリカがまたナイス。ダメ男演じる佐藤健も悪くないね。内容はありふれストレートだけど、この作品はそれがハマって面白かった。落語場面は虚をつかれ意外に良かった。",
        " 『",
        " →一生と健がキラキラの学生時代からヤサぐれた現在に至るまで素晴らしくて、この人たちに幸せになって貰いたいと思える2人になっていた。大友監督に佐藤直紀さんの劇伴はもう泣けるほどピッタリ。音楽も映像も演技も、落語も堪能した。いい話だった。『億男』",
        " 『億男』「お金の正体が知りたいんだ」正体は結局分かったの？金に振り回されっぱなしの人生。でも、金に振り回されていては幸せが逃げていくことは人生上で段々分りつつある。刺さる。お金゛紙切れだと思える人生がほしい ",
        " 『億男』宝くじで3億当てて借金返してわーい、みたいな明るいお話かと思ったら全然違って高橋一生の演技力が光る、お金に対して変わっていく価値観と変わらない友情とモロッコのロケーションに魅入る映画でした。",
        " 『億男』キャストの演技力の高さでのめり込む。但し、言わんとすることは中々伝わりにくい。お金って大事でしょ。なので、最後にちゃんとお金を使ってることにホッとする。モロッコのシーンは贅沢だ。芝浜を検索して物語と繋がってることを知る。",
        " 『億男』原作では、大学時代の1エピソードに過ぎなかったモロッコ旅行なのに、わざわざロケまでやってしまったの？と思ったら、このモロッコのシーンが物語のいいキーポイントになっている。ふざけた登場人物達の一方で、これで映画が引き締まった。",
        " 『億男』  大金を前にしても変わらない友情を見た気がする。自分だったらと思うととても自信がない。お金があれば何でもできて幸せになれるということが思い違いであることを教えてくれる作品です。素直に高橋一生の演技に感動。",
        " 『億男』お金について考えさせる風なドラマではあるが、はっきり言って浅いし、リアリティーが薄くてあまり感動もできなかった。予告編だけ見るとジェットコースター的マネーゲームみたいな映画なのかと勘違いするが、実は内容は結構地味。",
        " 『億男』お金の価値について考えさせる。高橋一生の噺と藤原竜也の快演に驚く☆佐藤健と黒木華の夫婦の自然さも、役にはまっている(演出？)配役も上手い。宝くじで大金を当てた男が親友にただ裏切られる話では無く、モロッコ旅行の風景も会話も考えさせられた♪池田エライザ可愛い♡",
        " 『億男』  高橋一生さんがとにかく上手いです  大学時代から現在の変わりようが半端ない  落語も必見です",
        " TOHOシネマズ新宿で『億男』を鑑賞。お金って何って考えさせる内容ですね。映画の中の話にうなづいてしまう。映画としては、お金だけでなく人間関係で泣ける話で、じーんとしました。高橋一生さん、北村一樹さんうまいですね。落語もお見事。",
        " 『億男』お金の正体が見えそうで見えない、ある意味チラリズムの作品。急に3億手に入ったら何をする？って考えた時に、結局何もしない自分に気付かされた。北村一輝の怪演と高橋一生のキャラの作り込みが中々良い。",
        " 『億男』高橋一生の「芝浜」フルで聴きたかったなぁ…多くの落語家さんたちが味のある自分の噺とされてファンも多いけれど、その魅力が作品の深い場所でのテーマになっているようだ。エンディングのBUMPのこの曲に思わず落涙。優しい歌だねぇ。",
        " 『億男』美しく広大なモロッコの砂漠の上で芝浜を演じる九十九と向かい合う一男の姿が印象的",
        " 『億男』上昇と下落を果てなく繰り返すお金の価値と人生の中で、己だけの不変の真価を問われるドラマ。クセの強い人物達が見せつける暴論の説得力と、モロッコ旅行のエピソードの浸透率の高さ。対照的な構成を繋ぎ纏める男の友情物語に救われる。",
        " 『億男』人にも紙幣にも硬貨にもある裏表。お金は変わらないけど、増やしたり減らしたりすることができるのは人だけで、お金によって変わってしまうのも人だなんて皮肉。お金パート以上に落語シーンが面白かった！モロッコの美しい夕陽も良い。",
        " 『億男』影の薄い健くんと相反して北村一輝、藤原竜也をここまでのキャラによくしたもんであり、その演技で長回しの大友監督の要求によくこたえたものだと。また、落語のシーンも半端ない長回しであったらしく、演じた2人も見事。でもなんで持ち逃げ",
        " 『億男』  北村一輝さんにびっくり。二枚目を完全に封印した上での怪演ぶりに圧倒されました。また、藤原竜也さんもぶっ飛んでいて、最後までこのペースかと身構えていましたが、モロッコの美しい風景と後半の考えさせられる展開、ラストの主人公の出した答えにホロリとさせられました。",
        " 『億男』印象的なシーンや台詞が沢山あり、どれが心に刺さるかは観客各々の体験や価値観によると思いました。私も共感出来るシーンがありました。主人公二人が大学時代に落研という設定で超有名噺がヒントになっています。藤原竜也さんの怪演が最高！",
        " 「億男」ちょろっとあの界隈いたことあるのでスタートアップ企業の雰囲気は誇張も感じたけどビジネスの場では普通に紳士的な人が六本木の夜のお店なんかでは豹変するので人間不信になるってのはちょっと説得力あった。高橋氏や佐藤氏は演じ甲斐あっただろうな",
        " 映画「億男」。予告編から想像してたストーリーとは違ったけど面白かった。多くの観客が落語の「芝浜」を理解して物語を観てたかはエンタメ的にはちょい疑問。ここにも川瀬陽太君出ててびっくり！ ",
        " 『億男』試写。川村元気のベストセラーを映画化。時系列が交差し、様々な人のお金に対する価値観を見つめる構成。モロッコ旅行でのエピソード一つ一つにもそれは表れるが、「足して百になる」旧友同士の友情と信頼関係は、やはり何よりも強く、救われる。藤原竜也がすごく藤原竜也だった（笑）。",
        " しゃべくり億男コンビゲスト回を見たよ。一生さんがめっちゃ楽しそうで何よりと思いつつ、佐藤健くんに対しては推しが弾けすぎててゴメンねという気持ちを抱く回だった。めっちゃ面白かったよ。 ",
        " 『いぬやしき』→『億男』からの『ハード･コア』佐藤健くんのやさぐれっぷりが素敵。山田孝之＆佐藤健って素晴らしい。",
        " 『億男』を観たあなたはこれもオススメ！『ゲティ家の身代金』！",
        " 『億男』 藤原竜也ショーが楽しかった",
        " 億男観てきた💴💴💴カイジ的な内容なのかと思ってたら(藤原竜也が出ている為)とても考えさせられるお話だった……😳そして何と言ってもBUMPの主題歌が最高で耳が潤った…✨",
        " 億男やばい面白かった〜 みんな観るべき！！！"
    ]
}