{
    "title": "劇場版 はいからさんが通る 後編 ～花の東京大ロマン～",
    "comments": [
        " 『劇場版 はいからさんが通る 後編』多分原作通りなんだろうけど前編に比べ焦点が散漫になってトータルとして映画を観た感じは無かったが、昔の少女漫画の無理矢理な展開をそのまま現代仕様で完走させてたのは凄いかも。ちゃんと子供と楽しめたし。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』朝ドラ昼ドラの要素を詰め込んだような濃密なジェットコースタームービーだった。中盤以降の二人の葛藤がもどかしいが紅緒のキャラが快活で演出も軽めなので過剰な重さはない。前編より作画がヘタれてたのが残念だったが概ね楽しめました。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』もしやと思ったら、やはりあの方が来ましたか。声聞くの本当に久しぶりでした。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』編集長の麗しいお顔が崩れていたのが残念なものの、長い時を経た今原作の最後まで映像化されたことにはもう感激しかない。その思いだけでも、何回も観れそう。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』  ★★★  少尉の消息を自分なりに捉え生きる方向へと気持ちを切り換える紅緒が竹を割ったような性格で実に小気味よい。それだけに中盤、相手を想って自分は身を引く展開にもやもやした。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』大正時代を舞台にした素敵なラブストーリーでそこに焦点を絞った物語は観やすくて満足。ただ尺と取捨選択の都合か話の進め方や繋ぎ方が粗く、前半は特にテンポが心地よくなかった。あと、作画が前編からガクッと落ちたのはダメージデカい。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』９月１日ィィィ！って感じだった。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』  クライマックスの3者のそれぞれの決断、ともすれば御都合主義と取られがちなところを、丁寧な演出と確かな演技力で感動的なシーンに仕上がっている。これぞ見事なプロの仕事に感服。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』前編がテレビシリーズ版の少尉森氏のナレーションで、後編がよこざわ氏で終わる綺麗な終わり方だった。",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』編集長さんええ男過ぎるわぁ！無理のないええ感じの展開でよきよき！どうなるの？どうすんの？(笑)いや～見ててほっこりするよねぇ！やさしいわぁ！懐かしい！ ",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』なにより、アニメ版の最終回がやっと見れたという想いが強くて感極まったり。（笑）",
        " 『劇場版 はいからさんが通る 後編 花の東京大ロマン』前半、飛ばしすぎかなってくらいポンポン進むんで大丈夫かいなと不安もあったけど、その分後半がじっくり描かれて良かったかな。",
        " 「劇場版はいからさんが通る 後編 花の東京大ロマン」を観た。清々しいまでのメロドラマだね。アッチとコッチのすれちがい。「気を持たせる」のと「気を揉ませる」のとを順繰りに見舞われるカンジ。いわゆるハートがチュクチュクするってヤツ？",
        " はいからさんが通る後編、さすがの良い話からの編集長いい奴だああでうるっと来たで終わったと思ってたのに、案の定エンディングで泣いた。",
        " はいからさんが通る後編滑り込みで見れた！！ 少尉は本当にカッコいい 冬星も良い人で素敵な人だった 終盤の「来るな！」のところで涙が止まらなくなってしまった いろいろ思うところもあるけど、ハッピーエンドで良かった！！",
        " はいからさんが通る後編みてきたよー  いやもうだめだ少尉がすきすぎて死ぬ",
        " そういえば、はいからさんが通るの劇場版の後編も観てきました！ かなり駆け足でストーリー進むけど、紅緒さんとっても可愛かったよ✩°｡⋆⸜(* ॑꒳ ॑*  )⸝✨ 原作とはまた違うよさ。  ひとつだけ残念なのはラリサのシーンで好きなところがすごく改編されてたことかな…(；＿；)",
        " はいからさんが通る、すげぇ面白かった…後編見に行こ…まもまも最高…",
        " はいからさんが通る後編だった！  意外と複雑な人間関係になってたなー テンポがよくて面白かった！",
        " はいからさんが通る後編 娘と観に行ってきました。 こういうのももう「面白かった」っていう歳なんですねぇ。  息子は「俺、興味無い」でした。 そりゃそうだな＼(^o^)／"
    ]
}