{
    "title": "ハナレイ・ベイ",
    "comments": [
        " 『ハナレイ・ベイ』＠新宿ピカデリー♪乗り越えるでもなく、受け入れるでもなく、思い出となり通りすぎるのを待っているようだった。上映後に開いた入場者プレゼントが更に余韻を残す。ただ、10年という月日が流れたのは全く気付けなかった…。",
        " 『ハナレイ・ベイ』ハワイの海で息子を鮫に食われた中年女性が10年かけて息子の死に向き合う話。「嫌いだけど、愛していた」って言葉が耳に残る。好きと嫌いは反対の言葉だけど、愛してると嫌いは反対じゃない…だから「嫌いなところも含めて、愛している」ってある意味究極の愛の形なのかもしれない",
        " 『ハナレイ・ベイ』鑑賞。村上春樹の短編小説の映画化。10年前にその海で息子をサメに襲われて亡くした母親が、毎年訪れるハワイカウアイ島のハナレイ・ベイ。原作を読んでから観たがとてもいい映画だった。台詞は少なめで余白の美があり。",
        " 新宿ピカデリーで『ハナレイ・ベイ』を鑑賞。ハナレイ・ベイで死んだ息子の命日の時期に毎年訪れる母親。吉田洋さんと村上虹郎さんのやりとりが微笑ましくて素晴らしい。喪失感から希望を感じさせるいい映画でした。ハワイの景色もよかった。",
        " 『ハナレイ・ベイ』息子をサメに喰われたという悲劇もそうだが、ドラックに溺れるダンナというのもすごい状況だが、息子の死を引きずって10年ハワイに通って、やっと吹っ切れたか。スケボーやる吉田羊は、たぶん本人そのものやね。",
        " 『ハナレイ・ベイ』久々に泣いた。凄くいい映画を観た。余韻がすごい。",
        " 『ハナレイ・ベイ』嫌いだけど愛している息子の死を、納得も消化も出来ない母親。吉田羊が抑えた表情の演技で好演し、そして、感情を爆発させるシーンが印象的。偶然か意識的か、抜けるような青空ではないハナレイベイが作品に深みを与えていたよう。",
        " 『ハナレイ・ベイ』中年女性が主人公の話は村上春樹っぽくないか、原作知らずに映画を観たら、村上春樹だとは思わないかも。死のイメージからは遠い楽園ハワイの海で、亡き息子の姿を何年にも渡って追いかける母親の姿を吉田羊が実によく演じている。",
        " 『ハナレイ・ベイ』思い入れがあるので映画化の懸念を以前ツイートしたが、すみません、良かった。米文学のような行動で描く潔さと行間が、役者の体現と映像にうまく変換されてスクリーンに拡がった。追加点も納得。でも未読だと雰囲気映画っぽいかな。余韻をもう少し味わって小説を読み返してみよう。",
        " 『ハナレイ・ベイ』鑑賞。村上春樹のテーマである喪失と米文学の継承が素直に出た短編。その良質な映像化だった。冒頭数カットが素晴らしく入り込みサチの心情を読み取る旅へ。吉田羊が技巧から体現でサチと一体化。村上虹郎もいい味だ。ハワイとサーフィンがきっちり魅力的に撮られてるのも良かった。",
        " 『ハナレイ・ベイ』息子を亡くした母親、吉田羊の哀しみや必死で歩き続ける姿に胸が痛んだ。涙。村上虹郎くんはカラッとよかったわ。",
        " 『ハナレイ・ベイ』家族を亡くした吉田羊の哀しみがいっぱい、そしてハワイの風景が綺麗…。吉田母、村上虹郎青年、栗原類亡き夫の配役は意外と良い(プロサーファーの起用は必要無かったかも)",
        " 『ハナレイ・ベイ』音楽とハワイの波や風音、雲の競演！悲しい出来事を象徴するどんよりした空。母を演じた吉田羊さんの悲しい眼差しが印象的。嫌いだったけど、愛していたのセリフが心に残った！淡白で悲しい映画ながら、波の音が効いて爽やか！  ",
        " 『ハナレイ・ベイ』イギーポップの音楽と吉田羊の演技とハワイの雰囲気がとても良く、村上春樹っぽさは確かに感じた。40ページそこそこの原作でよく一本の長編映画としてもたせる事ができたなと。",
        " 『ハナレイ・ベイ』  吉田羊が良かった。",
        " 【ハナレイ・ベイ】原作の要所を薄めつつも、痞えていたサチの感情を、家族との関係のフラッシュバックから炙り出す映像表現が活きていた。ただ、視点変えが一寸流れを止めていた様にも。吉田羊が見事に嵌っていたが、村上虹郎も良い味。 ",
        " 映画『ハナレイ・ベイ』数えたカットは466。主演・吉田羊は吉田羊にしか見えなかったのだが、彼女の肉体を映画表現のために巧く使っていた。ハワイカットも所々いるか？というカットもあったがまあ許容範囲。１人明らかに棒読みだった配役には……使う理由があったとしても。 ",
        " 映画『ハナレイ・ベイ』鑑賞。原作読了済みの村上春樹ファンとしては、いくらでもウェットに転べる内容だけに「転ぶなよ」とはらはらしながら鑑賞。所々怪しい部分はあったが、結果転ばなかったかな、と。脚本・演出共に映画ならではの部分がうまくいっていて快哉を叫んだ。観てよかった。",
        " 『ハナレイ・ベイ』鑑賞  申し訳ない、これにどういう感想を抱けと…  ハワイの綺麗な自然と静かな波の音が終始続き、そこから醸し出される癒しのオーラが睡魔を呼ぶ  お話も一言「だから何？」としか言えず寝るのに最適としか言えなかった",
        " ハナレイ・ベイ   ハワイでサメに襲われ命を落とした19歳青年の母を演じる吉田羊がショットガンの訓練を経て復讐のために……そんな話ではなく！息子の死と向き合うヒューマンドラマ。そんな時、浜辺に片足のサーファーが現れるという噂を聞き…",
        " 「ハナレイ・ベイ」観た後にじわじわと感動が沁みてくる作品でした。村上春樹原作です。 ー アメブロを更新しました ",
        " 映画『ハナレイ・ベイ』を観てきた。村上春樹の短編が原作。松永大司監督。原作は短い話なんでかなり肉付けする必要があったんやろけど、ちょっとハワイを離れて日本のベタベタした気候になりかけたとこがあったのは残念。でも、吉田羊さんの演技は凄かったよ。ええ終わり方やったし。ほなね。",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイで虹郎くんの事 知ったんやけど雰囲気あるし すごく素敵な人やな〜って 思ってたから情熱大陸嬉しい。  玲於くんとの関係性も好き",
        " やっとこさハナレイベイ鑑賞🎬 見終わった後ジワジワジワ〜っと来る映画でした❗️ 観に行って良かった👍 佐野玲於君も村上虹郎君もいい味出してたなぁ〜 ",
        " 東京奇譚集が好きで、映画ハナレイベイが気になってて観てきた、うーん、映画にするって難しいんだなぁ…と原作知らなければ、素直に泣けるかもね、泣けたけど😢",
        " ハナレイベイ、2回観ました。1回目と2回目で涙するところも感じることも違くて観れば観るほど味が出る映画だと感じました。サチが手形を見た時、木を押すシーン、最後の顔、玲於くんのファンですが羊さんに夢中になってしまいました。素敵な映画をありがとうございました！",
        " ハナレイベイ観てきました れおくん目当てで行ったっていうのが事実なんだけど(笑) 洋さんの演技がもうただただ素晴らしい 虹郎くんも重要な役どころを爽快に演じていて引き込まれた ガイ君はプロサーファーならではの見事なサーフィンでした✨映画の中で2人のサーフィーンシーンが一番好きかも",
        " 映画『ハナレイ・ベイ』しばしば挟まる手回しのカメラワークが素晴らしい。風が吹き波が打ち寄せ、心と合わせてカメラが揺れる。言葉で語りすぎない分、撮影が饒舌な映画。自然の風景のうつくしさに負けないだけの技術によって裏打ちされた完成度の高い画面が続くリッチさ。満足感が大きい映画。",
        " ハナレイベイで私の顔面ハナミズベイ 玲於くんのこと頭からハナレンベイ  大切なひとの存在って大切だなと感じました。 こんな素敵な映画に出会わせてくれた玲於くんにも感謝です☺️ 嫌いだけど愛してるってセリフ、すごく心に響きました。",
        " さのさんきたー！！ ハナレイ・ベイみてベストヒット歌謡祭みてさのさんみて…今日は玲於くん尽くしです←  ",
        " ハナレイベイ観てべしょべしょに泣いた 最近ほんとすぐ泣く 原作読みたいな 村上春樹に挑戦したい",
        " ハナレイベイの玲於くん憎たらしかったけど可愛かった( ˘ω˘ )",
        " 『ハナレイ・ベイ』良かった！！吉田羊さんの演技カロリーパネェ！！泣いた……(T_T)来週というか今週末から東京では夜観れる劇場がなくなるから今日観たんだけど観てない人は是非観てほしい！！",
        " 昨日は、ハナレイベイ公開舞台挨拶に行ってきました🏄どんなれおちゃんが見られるのかいろんな思いで行ってきました😌とっても素敵な映画でした🏝是非、みんな映画館で見ましょう✨✨✨",
        " 普段映画はほとんど見ないけど、今夜は村上春樹原作のハナレイ・ベイを観てきた。同世代の息子を持つ母としては感情移入してしまう。",
        " ハナレイベイ見てきたんだけどなんか色々考えさせられる映画だった。 とりあえず玲於に会いたくなった。",
        " 【映画】ハナレイ・ベイ  静謐な雰囲気の吉田羊さんの芝居。  わだかまり、閉ざされた心の解放、という言葉が相応しいのかしら。  じんわり、染みる。 ",
        " ハナレイベイ観ためっちゃよかった何年ぶりかに映画で泣いた(´；ω；)吉田羊さんすげえよ そんなつもりじゃなかったから手元にハンカチ装備してなくてアワアワしてしまった ",
        " ハナレイベイ観てきた！全体的に穏やかで静かな映画がだったけど、最後の方は泣けた。吉田羊さんの演技すごい😢",
        " ハナレイベイ観てきた！全体的に台詞も少なく静かな映画だったけど、最後の方は泣けた。吉田羊さんやっぱりすごいね。長女にはちょっと難しかったみたい、よく分からなかったって言ってた💦",
        " 昨日観た村上春樹原作の映画『ハナレイ・ベイ』、脚本・映像・音楽どれも凡庸で退屈だったけど、空気感がとてもよかった。今夏に観た河瀬直美監督の『Vision』の空気感と似ていた。あと吉田羊が村上虹郎たちとブルーシートサーフィンしている風景が楽しそう。",
        " 今日は仕事終わって、急いで映画館へ行きました。ハナレイベイ🏄 サチの孤独な感じが、とっても伝わってきたな～。とても静かな映画だったけど、ドキドキは止まらなかった。 ",
        " 村上春樹作品全作読んでるのにハナレイベイの内容全然覚えてなかったけど、ふつうに泣いた。ハワイ行きてえ",
        " 「ハナレイ・ベイ」 しみじみと、観た。 原作を読んだときと印象が違うのは、たぶん私の立場が変わってるせいもあるな。 吉田羊、よかった。 ハワイにいかなきゃ🏖️ ",
        " ハナレイベイ観ました 吉田羊の演技素晴らしかったし、ハワイの自然の美しさに癒された  原作も読んでみようかな",
        " ハナレイ・ベイ観てきた。吉田羊の演技力には惹かれたわ。こういうジャンルの邦画ふえないかなー",
        " 吉田羊さん主演のハナレイベイ、映像がとても綺麗だったな。カメラワークがとても好き。なんでのところ、私もなんで、って思った。どちらかというとわかりにくいから賛否分かれるだろうけど、見てよかったと私は思う",
        " ハナレイ・ベイ、パンフ読んで号泣、裏表紙のタカシの顔見て号泣だよ……………いやもう、佐野玲於ね、いい役者になるよきっと。あそこで………そうだったのか！！！みたいな………  あとあの甘い声の男の子はプロサーファーだったやっぱりね。ちょうサーフィンうまかったもん",
        " ハナレイベイやっと見に行ったのだけどただでさえ物分かりの悪すぎる自分には全然理解ができなくてとても難しいお話でした。けどつい見入っちゃうハナレイの素敵な大自然と不思議な世界観に惹きこまれたなあ、と。 玲於くんが言ってた「難しかった」でもいいんですっていうのがなんのなあくわかる気が",
        " ハナレイ・ベイって映画を観たんだけど、漸進的かつ急進的な展開に唖然としたよ。でも、幼妻は相変わらずほおえましかったね。",
        " 今日、やっとハナレイ・ベイ観に行って、内容は難しかったけどすごく素敵な映画だった✨",
        " 昨日観たハナレイベイに出ていた俳優さん、若いのに演技が上手くて惹かれるなぁと思ったら村上淳とUAの息子さんだった。出演者みんな良かった。",
        " ハナレイベイなんか言葉にできんけどじわじわ心にきて泣けた良い映画やった...",
        " 一昨日またハナレイベイ見てきた☺️ 何回見ても吉田羊さんの凄さを感じます。  読書好きではないから申し訳ないけど原作を知らなかったし、玲於くんが出演してくれたからこんな素敵な映画に出会えたなって思う😌  うちの方ではそろそろ公開が終わってしまいそうな予感。。😢",
        " ハナレイベイ泣いたんだけど笑 洋さんの演技すごかった",
        " ハナレイベイ、見ました。映画を見てこんなに号泣したのは久々……",
        " そういえば、ハナレイベイ見ました。佐野玲於さんの絶妙なくそガキ感が素晴らしかった。普通にムカついてしまったし、だからこそ物悲しくもある。",
        " 12回目のハナレイ・ベイ観賞。 吉田羊さんサチが亡くなった息子タカシの姿を求めて海辺を歩き続けて…涙が止まりませんでした。 佐野玲於くんの登場シーンは少ないけど存在感が半端なかったです😉👍 ",
        " もう一回ハナレイ・ベイみたい。 玲於出てくるの思ってたより少なかったけど、ほんまに、あれは感動した。 受験生じゃなかったらあと、2回か3回ぐらいみにいってた。",
        " ハナレイベイ見てきた〜✨ すごく素敵な映画だった💭映像がすごく綺麗！",
        " ハナレイベイ見てきたんだけど映画館私らだけで貸し切り状態だった😳 玲於くんの出演時間！！って突っ込みたくなったけどいろいろ考えさせられる映画だったなぁ。",
        " 『ハナレイベイ』（松永大司監督）新宿ピカデリーで鑑賞。 言葉にするのはあまりにももったいない映画。 劇場の大スクリーンで観ることができてよかった！",
        " ハナレイベイ 魁くん出ててびっくり👀  それにしても演技が可愛かった（笑） 天然な感じが(爆笑)",
        " 台詞が少なかったという声がチラホラ聞こえたけど、、 私はこの作品を観て 映像でみせる映画って素敵だな、 好きだな、、って思う😊 ハナレイベイの大自然に包まれて今日は本当に涙が止まらなかった。。 やっぱりサチは羊さんにしか生きられない、、😌",
        " 映画 ハナレイベイ 吉田羊さん主演。 抑えた感情に失ったものの大きさを感じて、早々から涙が止まらなかった💧最後まで何度も泣きました。 でも、家に帰って、終わってから見てくださいという来場記念品見て、ちょっと笑った😊",
        " 本日映画の日🎬観たかった作品2本〜ベストチョイス🎉2本共に、思いっきり、泣きました😭😭😭 CT藤木大地さんの歌が、作品(ハナレイ・ベイ）にマッチして、素晴らしいです〜〜🌹 ",
        " 兄こまも冬きみもハナレイベイもおもしろかったよ たたらはホラー映画",
        " 好きなテイストのはずなのに、絶妙に気の合わなかった ハナレイ・ベイですが、村上春樹ファンの方々は「映像化作品では秀作」と結構褒めているようなので、これは単に私が村上春樹と合わないという…、ただそれだけのことなのかもしれない。",
        " ハナレイ・ベイ 観てきました！ 色彩が鮮やかなのが印象的でした。吉田羊さんの演技も素晴らしかったし、自分の死生観を照らし合わせてくれる、とても心に響く映画でした。おすすめです(^^) ",
        " 『ハナレイ･ベイ』 さすが村上春樹さん原作といった感じ。吉田羊さんの演技が美しくて、人も自然も全てのシーンが芸術だった。シンプル･イズ･ベストなとても綺麗な映画。 ",
        " 『ハナレイ・ベイ』目当てで積読本の山から引っ張り出した。以前は小説の映像化に満足いかないことが多かったけど最近は「すてきなアレンジだ」と感じられる作品と巡り合うことが増えて、映画『ハナレイ・ベイ』もその一つに数えられるなと思った。",
        " 村上春樹はあんまり読まないけれど、5年ほど前に東京奇譚集を勧められて購入した。読んだ後売っちゃったんだけど、どうしてもハナレイベイがまた読みたくなって昨日本屋で買ってきた。この話は本当に、じんわりと心に残るなぁ。",
        " ハナレイベイ玲於好きにはたまらないね笑特典見た瞬間笑った 隼も映画してくれないかなwwww",
        " 『ハナレイ・ベイ』は村上春樹原作とかLDH出てるとか生死すらどうでもよくて、きっと誰しも一度は経験していて、一度は無視したことある感情で胸がかきむしられて、すごかったです……ハワイすごい……",
        " 昨日ハナレイベイを見てきたけど色々と考えさせられる映画だったなぁ〜",
        " ハナレイ・ベイやっと見に行けました。 泣いた…いい映画だったなあ。  まだ特典ももらえたよ😌",
        " ハナレイ・ベイ 吉田羊さん 素晴らしかった なんか、そんな事しか言えないけど ",
        " 映画 ハナレイ・ベイ を見てきた 良かった イギーポップ  初めて聞いたのだけど 「The passenger」 がまた良すぎて 泣ける 見て良かった  虹郎がまた、かっこいい",
        " 今日の映画は「ハナレイベイ」。 原作が村上春樹で脚本と監督が松永大志。 映画が大好きな人ための映画やな。セリフのない場面とか、余韻の具合が心地いい。 それでいて吉田羊の魅力と魔力満載。ドホモのおっさんも思わず中年女の綺麗さと可憐さに引き込まれました。",
        " ハナレイベイ 母親の変わっていく感情に、凄く考えさせられました。 吉田羊さん、佐野玲於くん、村上虹郎くん、佐藤魁くん の演技も素晴らしかったです！  ",
        " 少年のMV観て泣いちゃった 玲於さん、ハナレイベイ撮影してから演技力がグッと上がった気がする MV自体の色合いとかストーリー性が良い意味で今までのGENE感が無くて良かったなあ",
        " ハナレイ・ベイの余韻がすごすぎる… また、見に行こっかな、あの映画、切なすぎて、いくら泣いてもむりかも",
        " ハナレイ･ベイ 内容が深くて理解に時間がかかったけど良い意味で自分なりに色々考えさせられる映画でした  ",
        " 「彼女にとって今のところ、それ以外に思いめぐらすべきことはなにもない。ハナレイ・ベイ。」  何と美しい余韻を残して終わらせるのか、村上春樹は。と感動した。",
        " 「ハナレイ・ベイ」の来場者特典、「映画本編鑑賞後にお開け下さい」ってでかでかと書いてるし、マジで映画観た後に開けるとエモエモのエモで号泣するやつだからみんな来場者特典あるうちに行って",
        " ハナレイベイ結構話分かるし 感情移入して泣きまくった 本当にすごい映画でした。。絶対見た方がいい",
        " ハナレイベイ観てきたけど、素晴らしかった。 内容も想像力が必要な映画でみんな話の流れがつかみにくくて難しいって言ってたけど、溺れるナイフを観た時と同じ感覚になった。 話の内容が難しいからこそ味わえる感動がハナレイベイにはありました。 最後のシーンと手形が一番心に残りました。",
        " ハナレイベイでタカハシくん(村上虹郎さん)がタオルを口でくわえてたたむのみたとき「面タオルじゃないですか…すてき…」とときめきましたね。",
        " ハナレイベイ、鑑賞。 好き嫌いが明確に分かれる作品だと思う。私の答えは後者。どうだ！吉田羊は凄い役者だろ、って話。作品から何も伝わらない、何も心動かされない。多分監督と合わないんだと思う。だって私、かなり空間の多い、暗い作品は大好物だから。羊さんが大好きなだけに残念だったなぁ。",
        " ハナレイベイ奥深い映画だった気がする。。。",
        " ハナレイベイ、観に行きました。ジンワリ染み入ってくる映画でした。",
        " ハナレイ・ベイ  ほんとによかった 玲於くんが、じゃなくて  ネタバレになるから言えないけど 1番涙腺が緩むであろうラスト30分涙が止まりませんでした 翔太くんの事が頭に浮かんで重ねてしまって余計に  鑑賞後、貰った封筒開いて余計に世界観が広がりました",
        " 『ハナレイ・ベイ』思いがけず与えられる恩寵にラストは涙が噴出。ホッパーの絵画のように静謐で孤独に満ちた映像美が切ない。空気の透明感、海にそそぐ光、人はみんな死ぬ。ハワイに行きたくなった。吉田羊も佐野玲於も村上虹郎もみんな良かったけど、栗原類のディープインパクト💥🤯",
        " 「ハナレイ・ベイ」映画観賞&原作読書会お疲れ様でした！原作を色濃く知っちゃってるので映画に点数はつけられないけど映画、原作共にこの作品の解釈が皆んなで深められて楽しかった。戦争的背景と、主人公サチと息子タカシの世界の違い、サチがタカシを愛しているけど好きになれないというキツさ→",
        " 映画「ハナレイ・ベイ」観ました。吉田羊さん演じるサチに引き込まれて、一日中ぼーっとしてしまった。。サチはきっとタカシに会えたんだね。",
        " 『ハナレイ・ベイ』観了。ストーリー、人物造形は素晴らしいのに(原作は読んでない)吉田羊の一人芝居という印象が拭えなかった。",
        " ハナレイ・ベイはハワイの空と海がすごく綺麗で、その中を歩く吉田羊さんがとても素敵やった。",
        " ハナレイベイよかった…美しい吉田羊と良い声の虹郎(童貞(仮))とクソガキの佐野玲於を包み込む静かなハワイ…サブカル邦画好き向けな静かな映画🎬でも自然と涙が出て出てきて、なおかつ佐野玲於のクソかわ生みシーンもある👍👍👍",
        " でオズランドからのハナレイベイ🐺  ストーリーはこっちのが好き☆ 何とも言えない余韻が残る作品｡  てか0時20のレイトショーとは言え客が俺一人とは笑  幸せで贅沢な映画鑑賞でした☆   ",
        " 映画『ハナレイ・ベイ』。思いのほか原作どおりで、そのまんまの台詞もあったりして楽しめた。クレジットカードとか、スルーされるんじゃないかと危惧してたキーアイテムもスルーされてなくて良かった(笑)  更に原作にはない設定や人物を足して上手く映画にしたなと。",
        " ハナレイ・ベイを観て感動した勢いで佐野玲於くんをフォローした女です。",
        " 映画を観ることにしたので、早速原作のほうの『ハナレイ・ベイ』を再読(笑) 『東京奇譚集』収録作品の筋はそんなに憶えていないんだけど、なぜかこれは少し憶えていた。個人的に1番好きな短編『アイロンのある風景』同様、サーファーや海が出てくる作品に心惹かれるものがあるのかも知れない。",
        " ハナレイベイ、みました。こりゃ想像以上。お涙頂戴ってわけじゃなかったー！！！ほんと素晴らしい。。バトルもなくてスリルもなくてアップダウン少ない映画でこんなに満足感のある映画…今までなかったわ。。",
        " ハナレイベイ、ゆいが今まで観てきた映画とは全然違う雰囲気で新鮮だったなあ、難しかったけど感動した😭",
        " 昨日ハナレイベイみた！ とりあえず、栗原類怖かった〜（笑） 狂ってて演技上手かった！ 外国の映画好きな人ハナレイベイ 好きそう！ とっても面白かった！！",
        " 『ハナレイ・ベイ』観てきました。吉田羊さんの演技を初めて見たのですが、いやあ、ぞくぞくしました。最初のピアノシーンで泣けてきたのは、人が背負うものの重さを感じたからだと思います。原作は村上春樹さんの短編で、まだ読んでいません。でも、料理、音楽、死者の存在など、なるほどと。",
        " ハナレイベイ🤙 やっと見れた！ 思ってた以上に感動した いろいろ考えさせられるなーっと 吉田羊さんの演技にも感動。 ",
        " ハナレイ・ベイ見てきました 凄く感動した。サチのいろんな思いが伝わってきて、サチの思いが爆発した時はほんとに自然に涙が流れたし止まらなかった。ほかの映画よりセリフが少ないけどその分映像と音楽で表現されてた。 映画見終わってから封筒の中身見て何かを受け取った気がしてまた泣いた",
        " 映画ハナレイ・ベイは個人的に記憶に残る映画になっちゃったな。",
        " 村上春樹、やっぱり本だと頭に入ってこないんだけどハナレイベイは演出もあってか空気感とかじんわりきて結構好きでした",
        " ハナレイベイは音の使い方がすごく楽しくてドキドキした。波や足音、サチの息づかいだけ魅せる場面は映画館の密室でしか表現できないと思う。家でみたら生活音で崩れちゃうだろうな〜と。れおが出なかったら見ようと思わなかった作品だったから、食いるように観れたの楽しかった（なお封筒は未開封）",
        " ハナレイベイの舞台挨拶、玲於ちゃんの「あーーんのぉ」が可愛かった。人によって言い方違うから面白いなって思ったよ💡",
        " ハナレイベイ凄い考えさせられる 映画だった気づいたら泣いてた",
        " ハナレイベイの感想なんて言えばいいか分からないけどすごく考えさせられる映画だった。ずっと考えさせられる。モヤモヤが止まりません。親子って不器用なんだよねって。身内が若くして亡くなったことがないのでわからないなぁこの気持ちって最初は思ったけど。映画の世界に入ってつらくて辛くてサチの",
        " ハナレイベイ 本当に何か余韻が凄いw 羊さんの演技に圧倒されたし 家族の大切さホンマに分かるよな いつ大切な人失うか何て分からんよな ああ、深い 難しかったけど凄い良かった無理😭 あれは何回も見る価値あるよね😭  ",
        " 「ハナレイ・ベイ」は松永大司監督の新作という事で観たんだけど、まず驚いたのがLDH製作だった事。だから佐野玲於さんが出演していて納得。でも彼の存在感が素晴らしい。映画自体もしっかり硬派な内容で、喪失に向き合う一人の女性を見事に描いている。撮影も素晴らしいので観るべき映画だと思う。",
        " ハナレイベイの舞台挨拶もだけど映画の余韻が抜けない〜〜、地元の映画館でやってるか分からないけど見てこようかな🤔 なんかモモはハナレイベイ少し中毒性感じるというか、自分が中毒になってる(笑)",
        " ハナレイ・ベイは、母親ならグッとくる部分がある作品でした。 吉田羊さんと村上虹郎くんが素敵ハワイの自然の映像が綺麗。",
        " 今日はムーラボ(プレ)参加の前にもう一本、虹郎君見たさにハナレイベイを選択。台詞がほぼ英語だとは知らず…かえって自分としては見やすかった。景観の美しい島と海にどっぷり癒され…家族の物語にジワジワやられた所で、藤木さんのお歌に修復される構成最高… 羊さんも美麗…😍",
        " ハナレイベイ観てきた！ 独特の世界観、、、少し難しかったけど良い映画でした！！！！ 玲於可愛かった、、😪♥️  ",
        " ちょっと反則技チックではありますが、Visionとハナレイベイを両方観ていたことで 得られる(分かった気になれる)わたし自身の答えや感想があったなと思います。映画、ふたつとも面白かったです。",
        " ハナレイベイ４回目なんだけど、毎回見終わったあと違う気持ちになる。 今日初めて舞台挨拶関係なしに観に行ったから、一番フラットな気持ちで観れた。なんだかんだやっぱりキャストの話を聞いちゃうと特別な感情で見ちゃうから。 今日はほんわりあったかい余韻がある ",
        " ここのところライブ続きで死にそう💦exile2日と明日はオミのライブです。５回目のハナレイベイいつ行こうかな〜〜🌴 ずっと終わらないで欲しい🙏多分また泣いてしまう😢パンフの吉田羊さんのインタビューがまた号泣モノ😭😭😭",
        " めちゃくちゃネタバレなんですが、ハナレイベイ、母息子の日常パートシーンの寝てる佐野さん、産んだ覚えはないけど確かに息子だと言い張ることしかできなくなるくらち息子で、両目から一粒ずつ涙が出ました。",
        " ハナレイベイ、とても良かった。 吉田羊さん素敵。 息子の部屋を淡々と片付けるシーンがいい。 内情を吐露するところ",
        " ハナレイベイ、大切な人を失ったひとりの人間が時間をかけて悲しみを受け止めて、また一歩踏み出すまでの心の動きをとても丁寧に描いていていた。原作を知らなかったので、観た後にどんより暗い気持ちになるのかなとなんとなく不安だったけど、実際は晴れやかで優しい気持ちになれる素敵な映画でした。",
        " ハナレイベイはやくみたいなぁ。 このタイミングで入院は本当に泣いた。大好きな佐野さん早くみたい。。。",
        " ハナレイベイ観てきた。吉田羊さんスゴいと思った。素敵な女優さん。淡々とした映画だけど、観てよかったなぁ。",
        " 「ハナレイ・ベイ」鑑賞。村上春樹の原作は読んだがほとんど覚えておらず、あまりきたいしてなかったけど結構良かった。 吉田羊、素晴らしい女優ですね。",
        " ハナレイ・ベイがじわじわ効いてきてる 良い映画だったなー",
        " ハナレイベイでの羊さんは演技というより羊さん自身、羊さんの中のサチにこだわっていて流れる様なストーリーでもなくドキュメンタリー的。自転車シーンのタカシの表情とイギーポップがジーンときた。あと高橋の言葉や言い方が印象的でした。シーンごとに質問投げかけてくるから考え通しであっという間",
        " 娘とハナレイ・ベイを観た。私は吉田羊さん演じるサチに入り込む。最後の別れなんて、いつどこで来てもおかしくない。いつだってこれが最後の会話になるとは思わない。だからその時その時に心を込めなきゃな。後悔ないようにさせたいし、したい。佐野玲於君を見ると、この先1週間は涙が出そうだな。",
        " ハナレイベイ、リンクする部分とかこの時期だからとか色々考えたけどシンプルに心がジーンとする映画だった 思い出すだけで涙が出る。",
        " ①改めて感想を纏めると想像以上にシンプルな構成で驚き、 序盤佐野玲於さん演じるタカシも生々しい演技もありハナレイベイの世界観に一気に惹きこまれました。 葬式から家に帰り音と声だけがフラッシュバックするシーンは辛かったです。 ",
        " ハナレイベイほんとにやばかった。 佐野がほんとに吉田羊の子供かと思うくらい演技力が半端なかった。 わいに子供いるからもっと泣けたし。 家族の大切さがわかる映画だよね。",
        " ｢ハナレイ・ベイ｣終了。村上原作らしく、重々しい訴求点を軽々しく描いている。村上作品はどうにも映像化すると製作者側が原作を陳腐・軽薄に描いてしまうように感じる。軽々しく童貞だのヤらせてもらえないだのが台詞として出てくるのが象徴的だ。",
        " ハナレイ・ベイ  感動したし余韻が…  素敵な映画をありがとうございます。  ",
        " →…というのも、この映画の画作りの綺麗さや緻密さはもちろん、サチの心情に合わせた「音の使い方」が本当に心地いい。特に自然な波の音、時に現れる全くの「無」は映画でしかできない表現で、全神経を耳に集中して、耳で観る感じがとにかく気持ち良かった。ハナレイベイ、素敵な作品でした。(続)→",
        " ハナレイベイとても考えさせられる映画でした感動しました 嫌いだけど愛してた って私の母親もそうなのかな",
        " ハナレイベイ観てきた。 映像が素晴らしいし、洋さんや、玲於の演技も素晴らしかった。 息子に会いたくなった。",
        " ハナレイベイを観た。吉田羊がもうたまらなく素敵に凄くていとおしかった。人生史に残る作品になった。",
        " 「ハナレイベイ」、イマイチだったな。いいところで、ガサガサしてトイレに何度も立つ映画に向いてない変なオヤジのせいで、集中力を欠いたせいもあり、何も残らなかった。とりあえず、エグいサル系の方々が、映画業界に絡んでくると、質が落ちるような気がするな、どうも。",
        " 「ハナレイベイ」は、とりあえず、画面に出てくる誰にも共感できないタイプの映画ですね。別に悪い奴が出てくるわけではないけど、そういう感じ。誰にもノれない。村上春樹作品の映像化は、やはり、難しいね。",
        " 私はハナレイベイの舞台挨拶MOVIX川口に行ったんですけど最初の回のときに玲於くんが「さっき重い話をしてきたんです。」みたいなこと言ってて何だろうって思って浦和のレポ読んだら翔太くんのことで本当に心が綺麗で優しくて素敵な人だなと。",
        " 昨日ハナレイベイ観てきたけど印象的な映画だったな…🏄‍♂️🦈内容は難しかったけど終始号泣。玲於くん抜きにしたとしても観に行けて良かったって思える素敵なお話でした！玲於くんお疲れ様😖💚かいりにも久しぶりに会えてうれしかった😿💖",
        " ハナレイ・ベイ すっごい良かった。  言葉では言い表せないくらい心にくる映画。  映画でこんな気持ちになったのは初めて、、  思い出すだす度に涙が出そうになる。  とりあえず、見てほしい映画だ！  ",
        " 今日のサメ映画(228):『ハナレイ・ベイ』 私には冒頭の水中から見上げるシーンがサメのPOVショットにしか見えなかったので、サメ映画ということにしました(暴論) 玲於くんがとても可愛かったです。  ",
        " 先日、母と映画に🎦✨ 「 ハナレイ･ベイ 」を見てきました。  吉田羊さんのお芝居、ほんっとにすごかったです。 心の声をたくさん感じることができて 釘付けでした🌳  中身はぜひ、ご鑑賞後に。 (右下はムビチケ)  ",
        " 涙も拭かずに映画とリンクする大切な話してくれてありがとうだねれお。  ハナレイベイはほんとに素敵。 できることなら会場に行きたかったな でもれおが泣いてるところなんて見たらわたし映画始まっても涙止まる自信ないから、私なんかレポで十分だなって思った。",
        " ハナレイ・ベイはクソつまらなくてガイが演技下手で佐野玲於が死ぬ映画でした。",
        " ハナレイベイ見てきた！ めちゃめちゃ感動した。ちょっと話難しかったけどすごいよかった｡ 一言じゃ言い表せない!! 大切な人に会いたくなる映画だった。 最初に家族とか友達とか浮かんできたけどそれと同じくらい玲於にも会いたくなった。  ",
        " ハナレイベイ内容難しかったけど泣いた😂😂 特典も良すぎた😌💕  パーフェクトワールドも見たけどめちゃくちゃいい映画😭💖 大泣きしたこの映画笑笑",
        " ハナレイ・ベイ。5回見た。最初わからなくてでも後々グッと感じるものがあって今日観て感じ方が変わった。見るたびに感じる気持ちが全く違う。すごく不思議。こんなに心揺さぶられる作品って本当に初めてだった。吉田羊さんの迫真の演技には胸を掴まれた。語り切る事のできない作品。",
        " ハナレイベイ、3回目見てきたけど、毎回余韻が凄いんだよな〜。映画であのシーンを思い出して泣いちゃうとかあんま無いじゃん。でもハナレイベイは思い出して涙が出るんだよね(笑)",
        " ハナレイベイ舞台挨拶泣ける😭  ＞RT",
        " 『ハナレイベイ』、細やかな心理描写に長けた邦画らしさとカウアイ島の美しい自然の映像美が合わさったすてきな映画でした。 解釈は見た人によるという玲於くんの言葉通りではあるけれど、わたしは間違いなく希望の物語に感じました。余韻がすごい……",
        " ハナレイベイ、思い出すだけで涙がでる。まだ2回しか見てないのにサチの表情だったりセリフひとつひとつ。思いだすだけで涙が出る映画は初めてだから正直少し戸惑ってる。 ",
        " 昨日はハナレイベイの舞台挨拶に行ってきました!!席は後ろだったから遠いかと思ったら意外と近くてバッチリ顔が見えた👀💕映画中のサチのある言葉で号泣しました😭そしてこの特典は映画見た人にしか分からないやつ😶 ",
        " EXILE前に初ハナレイベイ～！号泣して顔死んで移動する気しかしない久しぶりの玲於くんや～",
        " 昨日は、ハナレイベイ公開舞台挨拶に行ってきました🏄 どんなれおちゃんが見られるのか いろんな思いで行ってきました😌 とっても素敵な映画でした🏝 是非、みんな映画館で見ましょう✨✨✨  ",
        " ハナレイ・ベイの吉田羊さんめちゃくちゃ綺麗だった 村上虹郎くんのバランス感覚が絶妙すぎる。ニクい役どころ。 カウアイ島の景色が綺麗すぎて行きたくなる。サーフィンはしないけど。 淡々としてるからこそ、じわじわと心に染みる。 ",
        " . 「ハナレイ・ベイ」 思ってたよりもずっと静かーな映画でした。 . 個人的に期待しすぎてたかな（笑） . ",
        " ハナレイ・ベイ難しかったけど色々と考えさせられる物語で、景色も綺麗で素敵な映画でした🏄🏻‍♂️♡冒頭のれおちゃんがサーフィンするシーン一番すき…今日もれおちゃんは可愛さ満点ピカイチでした大好き！ ",
        " 「ハナレイ・ベイ」の特典、絶対に鑑賞前に開けたら後悔する！これは素晴らしい特典だ。新しい映画体験ですらある。",
        " ネタバレなしは明るいですがハナレイ・ベイがやばい。映画に出てくる現地の人の悲しみも切ないし、ずっと受け取らなかった●●(ネタバレ)を手に入れた時のサチの一言。そして、映画の中の現地の人も幸せでない中、最後のシーンは幸せなシーンでいてほしい。",
        " ハナレイ・ベイは、吉田羊の演技力にかかってくる。 私は クールで気っ風のいい羊さんが好きだが、この作品では息子を亡くした喪失感と腹の中から溢れ出すような愛おしさが伝わり、海辺を彷徨う姿には涙がこぼれた。 そして栗原類の狂気の振舞いにはゾクッと。 誘ってくれた夫は、うとうとと…",
        " ハナレイベイのシークレットの映画見る時まで中身みたくなかったのに載せとる人おって見えてしまった… めちゃくちゃ萎える",
        " 『ハナレイ・ベイ』を観に行きました🏄‍♂️ 素晴らしい映画でした。 確かに、「これは希望の物語」でした。 原作も読みたくなりました。 ",
        " ハナレイベイ泣けた😭😭 玲於ちゃん可愛すぎるしあぁ会いたみが深い💚 もう1回見に行っちゃうもんね😶",
        " ハナレイベイ観てきた。 映像が綺麗やし内容もかなり深いし 感動する。 そして、1番泣かされたのが劇場で貰った特典… 開けた瞬間泣かされた…",
        " ハナレイベイ公開おめでとうございます♡♡♡ 公開前に見させてもらいましたご、本当に素敵な映画なので、沢山の人の心に届く事を願っています！  見終わった後、それぞれ感じることが必ずある映画です！！  ",
        " 玲於ちゃんハナレイ・ベイ公開おめでとう！ 幼稚園バス見送って、急いで電車に飛び乗って観てきました。 私も息子が一人いるので終始母目線で、最初から涙が出てきて大変でした。 本当にとっても素敵な作品だった。 来週もまた観に行きます。",
        " 本日は『ハナレイ・ベイ』『生きてるだけで、愛』『旅猫リポート』の試写をハシゴさせていただきましたが、3作品ともステキな作品で、感情と頭の中を整理するのにちょっと時間かかりそうです。",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 ",
        " 「ハナレイ・ベイ」観た！ 東京奇譚集は、村上春樹で私が唯一読めた本で好きだったので念願でした～ 思っていたのとはかなり違った雰囲気があって正直ちょっと自分とは合わないなという感じはしたけど、ラストシーンのためだけでも観に行ってよい作品なのでは… ",
        " ハナレイベイめちゃくそ観たかったけど上映こないだ終わってて泣きたい",
        " 虹郎くんとのトークショー後に集まったのかな？素敵な作品が生まれたのもこうした共演者との関係性からも結び付くものだなと思えたりで、公開後も揃う姿が見れたことが嬉しく思うばかり。ハナレイベイチーム最高だな◡̈❁♡ ",
        " そして母は佐野玲於を覚え、ハナレイベイと呼ぶようになった😂😂😂😂😂",
        " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
        " ハナレイベイの舞台挨拶で初めましてした子もう一度会いたい（切実） ",
        " ハナレイベイと銃を絶対劇場でみようと思ってたのにハナレイベイは終わってた。銃は明日わんちゃんす。",
        " 昨日のトークイベ後の写真かな？🥺 近場で上映終わっちゃったけどまた見たくなるなあハナレイ・ベイ🤦🏻‍♂️🏄🏻‍♂️ ",
        " 私の地元では公開が終わってしまいましたがこれから公開される地域の方はぜひ観て頂きたい！息子がいるお母さんは特に！！ハナレイ・ベイのおかげで親子関係が良くなりました。 ",
        " 村上虹郎さん主演映画『銃』トークイベントに『ハナレイ・ベイ』共演の仲良し佐野玲於さんが登壇するとあり、本当はマスコミなしイベントでしたが事務所さんやご本人、宣伝さんの御厚意で入れていただきました。NOSH独占です、多くの方にこの素… ",
        " 明日時間があるからハナレイ･ベイ観に行こうと思ったら、上映終了していた… あぁ…",
        " ハナレイベイに投票した👌 玲於ちゃん贔屓じゃなくて ほんまに好きになった映画。 爆泣きしたもん。 吉田羊すごいもん。 ",
        " ハナレイベイ観に行って、予告で噂の「犯人が大渋滞！」を観ました",
        " ハナレイ・ベイみてからというもの ずっと吉田羊さんに心の奪われている  そして中学聖日記で 町田啓太さんにも心奪われている  このカップル好きすぎ",
        " 佐野玲於さん  GTOで初めて拝見して、宇佐美くんの回は本当にボロボロ泣きました…！その後ハイローのタケシ、シュガーレスの向井司郎、ハナレイベイのタカシなど、どれも本当によくて、ダンスも勿論ですが、どちらかというと俳優の面の方が見… ",
        " ハナレイベイの 舞台挨拶でも思ったけれど 佐野玲於くんは 丁寧に丁寧に 言葉を選ぶ方ですね。 とっても好印象！！！！ 言葉に詰まる玲於くんを 優しく見守る虹郎くんが なんだかお兄さんに見えました笑 (あれ？年下？笑)",
        " 「ハナレイ・ベイ」横浜ジャック&ベティでは12/1(土)から上映。ハワイつながりで、ハワイアンバーガー店KUA`AINA クア・アイナさんにもチラシ置いていただいてました。 ",
        " ハナレイベイ、予告で突然jam流れて動揺がすごかったしそのあとこの道も流れてムゲンの女はひっくり返った",
        " リュックは見つからなかったけど明後日で終わっちゃうからハナレイベイ見てきた…！！！！！！ 春樹映画にしてはすごい見やすい…いい映画だった…",
        " まさかのゲスト佐野くん。昨日ハナレイベイ観たばっかり。 "
    ]
}