{
    "title": "ごっこ",
    "comments": [
        " 『ごっこ』「わからん」と叫ぶ少女が印象に残る。子役ながらもこれから彼女がどう羽ばたいていくのかしばらく注目すべきか。大阪の設定のようでいてロケ地が大阪ではないのが、ちょっと残念なのとそれゆえの違和感を感じる。あの人もこれで最後か",
        " 『ごっこ』  撮影後、お蔵入り寸前だった「ごっこ」が復活した理由は！？  千原ジュニア×平尾菜々花のという2人の映画俳優が大きく羽ばたく作品  出演者全てが、自らの役柄を全うした秀逸な出来栄えをご自身の目でご確認ください。",
        " 『ごっこ』  千原ジュニア主演のいわゆる擬似家族もの。子役の平尾菜々花の演技が素晴らしい。ただ終盤の唐突にエキセントリックな展開には正直ドン引き、中盤までは良かっただけに惜しい。出家前の清水富美加が出演してたのには驚いた。",
        " 『ごっこ』純粋な感情だけが愛を育むとは限らず、歪な凸凹同士だからこその相互補完。真剣な真似事に興じる城宮とヨヨの孤独を共有する絆に涙。本職ではない千原の純粋な圧を感じ、この「ごっこ」も活きている。菜々花ちゃんは子供を演じる女優だ。",
        " ミリオンダラー・ベイビー的終わり方をになった➡「ごっこ」は万引き家族同様に子供誘拐から始まる物語りだが、この家族ごっこを描いた、圧倒的千原ジュニアの演技のもとに、素晴らしい映画を作ったのだ。 日本の縮図などという生易しいものではない何かを描ききったきもちよさは絶品。",
        " 映画「ごっこ」からの 偶然神激インストアを回す なかなかの良いオタ活具合だったw ヴィレバン、クラップも声出しもokだからちょっとしたフェスのステージくらいのボリュームに感じたなあ",
        " 映画『ごっこ』すごかった。渋谷ユーロスペースで観てきました。社会から孤立する家族を千原ジュニアと平尾菜々花がむきだしの熱演。火花まで見えるかのような迫力に鳥肌ビリビリです。しかしこの作品が単館配給とは…終わってやがる…",
        " 千原ジュニアさん主演の 「ごっこ」を渋谷に観に行きました。  千原ジュニアさんはとても好きなのですが、ヒイキ目無しで見て、 とても良い映画でした。  千原ジュニアさんの演技は素晴らしいのですが、平尾菜々花さんの演技が主演級でした。  中野英雄さんも、優香さんも観れて幸せでした。",
        " 映画『ごっこ』個人的2018良作映画ランキング1位を更新された セリフとシナリオ、演出、キャスト陣の演技どれをとっても良かった バランスの取れ具合も絶妙な気が…する 久々にパンフレット購入にまで至ったな もっと話題になってほしい映画",
        " せいじの話は、浩史ことジュニアに任せればいいと思うよ。そんな千原ジュニアさんの喜怒哀楽が垣間見える、映画「ごっこ」が素晴らしいので、チェックいただきたい。 ",
        " 映画『ごっこ』と『indigo la End』は素晴らしい☆",
        " 映画「ごっこ」序盤淡々と進むのでこんなものかと思ったら、中盤以降怒涛に展開して涙腺が崩壊した。ヨヨ子役の平尾菜々花がヤバい。ユリゴコロで吉高由里子の幼少期役で出てたときに怖さを感じたけど、何年かおきにこういう天才子役って出るよなあ。あとジュニアの顔に圧倒され揺さぶられ泣いた◎。",
        " 『ごっこ』原作漫画を何度も読み返しているが、やっぱり狂ってる。これ、主人公が誘拐してきた幼女に恋愛感情を抱いているから成立する話なんだよね。映画はそこを排除しちゃったから、おかしなことになっている。  映画的な場面も多いのに採用してないし、いろいろと勿体無い。",
        " 映画『ごっこ』を見た友人から、「ジュニアさんにめちゃめちゃ泣かされた！」とFBが。いっぱい泣かせて、ごめんなさい 😅 ",
        " 映画「ごっこ」は諸事情でお蔵入りになりかけたと知ってこの作品が劇場公開出来て本当に良かったと改めて思います。あの熱演が人目に触れないなんて勿体無い！撮影したけど公開出来ない作品の中にも素晴らしい作品は沢山あるんだろうなぁ…。",
        " 小路啓之先生の作品は人を選ぶけど、映画『ごっこ』は万人にオススメできる〜〜！！！！  映画からはいって漫画を読んだ一般人はもれなく消し炭になる。",
        " 映画「ごっこ」観た。 良かった、泣けた。 ",
        " 映画「ごっこ」を観てきました。映画自体も良かったけどエンディングがすごく良くてやっぱり川谷絵音は天才。",
        " 映画『ごっこ』観てきた。原作と違って親子が抱える秘密は冒頭で明らかになるんだけど、それ故の緊迫感があって、中盤以降のささやかな幸せがすごく眩しい作品。特に終盤の廃遊園地が原作のイメージ通りで泣ける……これを期に原作も売れて欲しい…… ",
        " 千原ジュニアさん主演映画「ごっこ」の試写会を鑑賞させていただきました。ジュニアさんの演技に心打たれました。そして子役の平尾菜々花ちゃん、映画界において新たな才能です。物語は引きこもりの男が少女を助け、親子ごっこのマネをしていくというシンプルなお話しです。"
    ]
}