{
    "title": "ザ・アウトロー",
    "comments": [
        " 『ザ・アウトロー』☆☆☆☆★",
        " 『ザ・アウトロー』視聴完了です  売りの銃撃戦に関しては文句なし、重い銃撃音が鳴り響くオープニングとクライマックスに全てが詰まってる  ただ面白いかと言われると微妙、冗長な会話シーンが多くて強盗自体もそこまで面白くなかった",
        " 19052『ザ・アウトロー』うーん、なんやろ、この中途半端感は(-｡-; G・バトラーの魅力みたいなんは、ちゃんと出てるのに、なんや話が間延びしてて、まとまりがないっつーか。で、あのラストなあ。あれはないやろー、あれは（−＿−；）",
        " 『ザ・アウトロー』端的にいえば『ヒート』や『ユージュアル・サスペクツ』が好きなのかもね…と思わせるクライムアクション劇。銃撃戦は迫力を感じるが、邦題に戸惑う。『ヒート』に比べて敵キャラが弱いのも惜しまれる。",
        " 『ザ・アウトロー』面白かったのに最後の最後が、え？そんな話だったの？って感じで何だかモヤモヤ。『ヒート』とは全然違うし、邦題もっと何とかならなかったのかなぁ♪",
        " 『ザ・アウトロー』  ▼11/3/18鑑賞  【封切上映、日本語字幕】",
        " 『ザ・アウトロー』劇場で鑑賞。G・バトラー主演の正統派犯罪映画。強盗団と刑事達の駆け引きを丹念に描き込む語り口は堅実で、無骨な男達をストイックに演じる硬派な俳優陣の魅力を引き立てる。銃声轟く銃撃戦の迫真性にも唸らされた。重厚な良作",
        " 『ザ・アウトロー』銃撃戦目当てで観た。リアルで迫力あったけど『ヒート』や『シカリオ』には及ばず。ジェラルド・バトラー太ったなあと思ったら、監督の要請で11kg増やしたらしい。",
        " 『ザ・アウトロー』バルト9で観て正解!M249機関銃や多彩なアサルトライフル、45口径拳銃音が腹に響く。排莢に弾倉交換もたっぷり。ヒートを彷彿とさせる展開とバカっぽい邦題に隠された原題の意味が最後に分かる。プレシディオらしい漢映画。",
        " 【ザ・アウトロー】手の込んだ強盗計画の成り行きや激しい銃撃戦が目を引く。G.バトラー演じる、むさ苦しいニックの悪役紛いな荒ぶり様のせいで、強盗一味の二人が見せる対照的な人間性が際立ち、面白かった。ノワールものの悲哀感も魅力。 ",
        " 『ザ・アウトロー』銃撃戦は流石の迫力があったものの、ドラマ部分やヘイストシーンが地味。ドラマ部分はありがちな話の塊で新鮮味がないし、強盗計画はちょっと無理があるように思えて仕方ない。作り手側のドヤ顔が透けて見えるラストの展開も、今までの話に水を差す結末で完全に冷めきった。",
        " 『ザ・アウトロー』鑑賞。 人が良さそうに見えるけど惑わされてはいけない(！)強盗とガラの悪い警察との対決で最初と最後の銃撃戦が凄まじい。 襲撃する銀行が今までと違って凝っており劇中気になったところも実は伏線だったという手の込みよう。",
        " 『ザ・アウトロー』強盗多発地帯L.Aを舞台としたクライム・アクション。武闘派捜査官とクールな強盗団の頭脳戦、心理戦、そして圧巻の銃撃戦。決戦へ向けての準備段階を丁寧に描き、そこから加速する中盤以降は目が離せない。尺を削れば完璧。",
        " 『ザ・アウトロー』男の子ってこう言うの好きなんでしょ？を追求し見事に実現したカッコいい傑作。カッコいいセリフ・カッコいい奴ら・カッコいい銃撃戦・カッコいいラストに至る最高のクライマックス50分もう最高しかなかった。伏線回収も見事。",
        " 『ザ・アウトロー』取り敢えず20分くらいカットしようか(^^;) 最後に話を回収するでもない家族の話とか必要？最初と最後の銃撃戦だけが見どころ。ドンデン返しもパッとしない。",
        " 来るべき決闘に備えて刑事、強盗団双方が準備をしていく過程はまるで『OK牧場の決斗』。そして迎えるクライマックスでの凄まじい銃撃戦。ケイパー物ならではの強盗遂行に至るまでの丹念なプロセスも観てて手に汗握る。安直な邦題で損をしていると言わざるを得ないほど、上質なクライムドラマ。",
        " これはやべえ……  めちゃくちゃ好き  最ッ高！    ",
        " 「ザ・アウトロー」元海兵隊特殊部隊の統率のとれた凶悪な銀行強盗(但し非武装一般市民に対しては発砲しない)vs逮捕なんてぬるいぜ射殺上等な保安官チームの重火器戦(ラストにどんでん返し付)というエッセンスが響く人の為の映画。そこに至るまでの過程は力技なので緻密さには欠けるけどね",
        " 『ザ・アウトロー』観た。武装強盗団VSジェラルド・バトラー率いる特捜班。強奪計画を丹念に描き翻弄される刑事たちが反撃に転じる渋滞する道路での銃撃戦は見応えあり。仕事ではタフだが私生活はダメなジェラルドを見せる為の離婚話は2時間20分の長尺では削るべきかと。邦題も少し考えようよね。",
        " 『ザ・アウトロー』３つのアウトロー…特捜班と強盗団と強奪するモノ。両者共に持つ護るべき者達の姿…同様な物語とは全く逆のキャラ設定をしているC・グーデガスト監督…だからこそ、面白いのだ。特捜班リーダー/ニックを演じてくれるMr.G・… "
    ]
}