{
    "title": "テルマ",
    "comments": [
        " 『テルマ』観。予告は観て知っていてホラ～とばかり思ってたが\"ホラ～の容をした\"作品たった。「観測するもので違ってくる」受け継いだ\"物\"はキリストかサタンか？離され抑圧された想いは思春期のある引き金で発露する。北欧の寒々な風景と少女達の美しさに惹かれる。親の危惧と少女の葛藤。美。",
        " 『テルマ』まさかの超能力モノでしたか。やってることは、信仰心のあるヒロインにとって、邪魔になるものを排除していくので、悪魔の力といえる。だけど、色々説明不足の上、演出の数々で、暗示しているものが理解できないところもあった  ",
        " ８本目『テルマ』（@tenpara_tw）。いろんな作品からの影響を感じさせつつ、北欧ホラーならではとも言うべき透明感、美しさ。ラストは覚醒したテルマの途方もない力を想起させ余韻に浸る。",
        " 『テルマ』 やっと公開されたので観てきました。少女が成長していく中で秘めた能力が覚醒していって・・・おもしろかったです。キリスト教に詳しければもっと理解できたのかも。でも、なんかわかるー！って作品。さすがに光の点滅は目を背けた。",
        " 映画『テルマ』鑑賞。前半のテルマの日常にある禁欲が崩れていくことで、彼女の生活自体が崩れていく一連が見事。テルマの抱えているものは想像がつくのだが、その謎を暴くような展開ではないところが見事。「ストーリーで映画を観る者は二流」という言葉を実地で示していた。",
        " 【テルマ】愛情は常に等価交換ではない、ということの悲劇。想う気持ちが強ければ強いほど、残酷な事態に陥るのは皮肉です。歪んでしまった愛情にも敬意を払いつつ、しかしながら人生は誰のものでもないということを強烈に描く様に胸を打たれました。",
        " 『テルマ』",
        " 両親との外食の席でゲイのカップルを羨望するテルマ。随所に潜む“HELL…”が世俗の窮屈さを現し、彼女が持つ「キリストとサタン」により、願望はポジティブに転化。冒頭のキャンパスとは違う風景がLGBT観の世界ごと変貌を告げる。『テルマ』",
        " 映画『テルマ』感想。異能力者モノということで、物語としての目新しさはないんだけど、見せ方次第で新鮮さを感じさせることはできる、と思わされる作品。ラスト後の不穏さが不思議な余韻を残しますね。",
        " 『テルマ』音がかっこいい。  口から出た小鳥🦜が、アンニャだったの？  僕も先回りして、娘たちにとやかく言ってしまう。🔥燃やされちゃうかもね。",
        " 『テルマ』＠ HTC有楽町♪ホラーとは違った恐ろしさみたいなのが良かった。こんな能力羨ましさしかないと思って観てたけど、最初こそ気をつけていても結局は相手の気持ちはそこには無いものになるんだろうなぁと思うと切ないな。",
        " 『テルマ』冒頭から鹿狩りなのに背後から娘を狙ってる父親という異様さに引き込まれる。ジャパニーズホラーなら怨念を背負った少女のドロドロ物語となるとこ、ぼくのエリみたいに北欧ホラーは極めて冷血でビューティー。",
        " 『テルマ』‪鑑賞。寒々しい景色、鳥の群れ、蛇などが不吉さを増幅する。初恋がテルマの隠された秘密を明らかにする展開に引き込まれた。抑圧から解放され、自由に生きたいというテルマの願いの行き着いた先が衝撃的だった。",
        " 『テルマ』  サイキックホラーの体をまとってはいるが、親世代からの束縛や宗教による抑圧と、それらへの受忍限度を超えた時の暴発は、洋の東西を問わず普遍的に共感出来るテーマだと思う。そこにガチ百合要素までブチ込まれている辺りが今風。",
        " 『テルマ』美しく透明感ある映像からは怖さはあまり感じない。無自覚な自分の力の扱いに戸惑うのは若者に共通するのか。『キャリー』が引き合いに出されるが、それ以上に“あの仏映画”が脳裏をよぎる。ラストは意見が分かれそうだ。",
        " 『テルマ』ホラー映画として観ると怖さに欠けるが、そんなことよりも映像と物語が美しい。耽美的をゴシックと定義するなら、現代版のゴシックホラーだと思う。物理的な怖さではない人間的な弱さの中にある怖さは普通のホラー映画よりも怖い。",
        " 『テルマ』北欧ホラーのアートな雰囲気が好き。ハリウッドホラーによくある暗闇で驚かす的な怖さではなく、映像の美しさが鮮烈に恐ろしさを助長する。これもハリウッドでリメイクが決定って、「ぼくのエリ」みたいな無残なことにならなければいいが。",
        " 『テルマ』鑑賞。 観る人の解釈で変わる？観終わった直後はハッピーエンドのラブストーリー＆新しい旅立ちと思ったけど、この先はどうなんだ？どうなっていくんだ？と考えたりして、もっと考えるにはには頭の引き出しが少なすぎる…悩。",
        " 『テルマ』LGBTホラーかな。『キャリー』に影響されているみたいだけど『キャリー』は予告編しか見たことがなかった。『テルマ』かなり怖いけど映像美かな。ストーリーも考えてみれば魔女映画なんだよな。父がキリスト教でそれに反抗する魔女。そして精神病院も暗示している。北欧の冷たさもいい。",
        " 『テルマ』＠出町座｜音楽やせん光点滅、あおりがスゴイ。「キャリー」のような他者への復讐心ではなく、自分中心な超常現象に背筋がぞわっ。あおり運転してたのに、割り込んだあげく自分が追突されて被害者ヅラするようなテルマ、胸クソで最高！",
        " 『テルマ』もっと彼女が引き起こすサイコ的ホラー感が強いと思っていたが、なんか自分が痙攣したり自損事故なのってところから、次第に彼女の能力がわかってきたが、それ１つなのってところも。自由に操れたらそれはそれで便利なところもありそうだが",
        " ヒューマントラスト有楽町で『テルマ』を鑑賞。封印されていた少女の秘めた力が目を覚ます。びっくりの力ですね。静かな雰囲気のテルマが、なにを考えているかよくわからない感じでゾワゾワする。先が読めない展開と北欧の雰囲気が不安感を感じていい",
        " 『テルマ』中盤までがやや退屈だったがノルウェーの寒々とした景色が時に美しく時に不穏に見えるのはなかなか。基本的なテーマは両親の抑圧からの脱却ということなんだろうけど、不可抗力とはいえ赤ん坊があんなことになれば両親がああなるのも無理はなかろうと思うとちょっとモヤモヤする。",
        " 『テルマ』独特の雰囲気のオカルト作品だった。後半両親とガチバトルがあるのかと思ったらそうでもなくて‘力’の定義含めて謎が残ったままだった。全てをメタファーとして捉えるとわかる気もするけど現実的な目線で見るとテルマひどくないか？😇",
        " 『テルマ』予想しなかったエンディング、涙が出てきた。テルマのこの先を思いやると後に引く。強い者には反省や悔やみというものは存在しないのだろう。ゾロアスター教の三層の倫理（善い考え・善い言葉・善い行い）を思い出してしまった。",
        " ",
        " 『テルマ』信仰に抑圧された人間の根源的欲求の目覚めを少女から大人への変革を通して描く。神と悪魔の狭間で鬩ぐ表裏一体の絶対者、その心の揺らぎを説明し難い深淵な映像で表現。恐怖に寄せるほどに冷たい美しさが際立つ。余白を残す結末も好き。",
        " 『テルマ』ダーク系青春映画の中では群を抜いて面白い。父親の言った通り「彼女に選択肢はなかった」のだとしたら切なすぎる。でも彼女が隣の席に座った時からそれは始まったのだからそうかもしれない。なぜわたしはわたしのままでいてはいけないの？",
        " 【テルマ】題材は紛れもなくホラーだが、彼女の心に寄り添った視点で貫かれるため、人間の本能的欲求と文化的拘束の鬩ぎ合いさえ窺わせる、良質な人間ドラマにもなっていた。凍りついた湖面の美しさが、幾つもの恐怖に繋がる辺りも見事。 ",
        " 『テルマ』冒頭の不穏さ以降はホラーというより現代視点での宗教縛りからの脱却、個人の在り方話かと思わせながらの厨二病的展開に嵌りますわw 中盤で言及されるが如く力の行使でアレとアレは表裏一体であるのだなぁと、基督教圏内ではかなり冒険な一作的だなぁと感じる作品なのがメチャ楽しく。",
        " 『テルマ』  ★☆  相手の意思関係なく何でも自分の思い通りにできるというのはつまり誰からも愛されず誰のことも愛せないということに他ならない。尺が長い割に父娘の葛藤が何も変化せず最後までテルマの気持ちに寄り添わなかった演出が哀しい。",
        " 『テルマ』ラース・フォン・トリアーを親類に持つヨアキム・トリアーがノルウェーを舞台に１人の少女の恋を描く本作は美しい映像によるゴシックホラー。作品にある数々の謎を紐解きながら、少女から大人へと変わる展開で描かれる静かな恐怖は圧倒的！",
        " アメブロを更新しました。 『「テルマ」ホラーと言うより不思議なオカルト映画です。聖書を知っている方が解かると思います。』   ",
        " 『テルマ』ホラーのジャンルだけど、ホラーというより、北欧発のラブストーリー。幼少期の封印された記憶、死んだことにされた祖母。いろんな伏線や謎がドキドキ感を高める。音楽もしっとりしていていい！両親の愛情への渇望が深淵に見えた作品。",
        " 『テルマ（原題）』★★★★☆",
        " 「テルマ」KBCシネマ、11/25(日)。面白かった。ホラーという煽り文句のわりに怖い場面や衝撃的な場面は少ない。“もしこういう人がいたら親離れはこんな感じかもね”という物語に見えた。ただ、この世界の幕切れ後を想像すると、もっとずっと恐ろしいことになりそうな気はする。",
        " 映画「テルマ」観了。あからさまなホラーではないけれど、神経にピリピリくる怪作。性の目覚めや自立への戸惑い、根拠のない罪悪感と言った、オトナへと向かう少女の葛藤が、ユニークにモノノ怪噺へと昇華。定型である父親殺しの盛り方も良し。北欧らしい湿度の映像美も作品世界への没入感を深くする。",
        " 先日オンライン試写で見た、テルマ。少女の力が目覚めて行く神話のようなサスペンスホラー。  少女テルマがあくまで純粋なので、怖いというよりも、彼女の身に起こる出来事が悲しくも美しい印象。何かがおかしい不穏さと、北欧の冷たい空気感が好き。 ",
        " 『テルマ』試写。ラース・フォン・トリアーの甥ヨアキム・トリアーの監督作。ホラーというジャンルでは括れない独特の雰囲気は、同じ北欧の『ぼくのエリ…』にも共通する。「望んだことが現実になる」能力を持つ少女が、愛されることを求めて孤独に苦しむ姿が印象的。冷ややかな映像も美しい。",
        " 映画『テルマ』を観ました。 ゾクゾクっと怖くておもしろかったのだけれど、ラスト、お父さん、どうなったんだろう・・・ いく通りか考えられるけど、自分の考え方とか、ありようが鏡のように映し出されそう。"
    ]
}