{
    "title": "ファイティン!",
    "comments": [
        " 映画『ファイティン！』鑑賞。養子に出された主人公と母、そして妹にまつわる背景は、ありきたりかもしれないが胸を打つ。子どもたちのまっすぐな応援とマ・ドンソクの肉体による腕相撲のリアリティが加わり、観ているこちらもまっすぐに主人公を応援したくなった。ラストには感涙。",
        " 『ファイティン！』腕相撲という画的な変化のない題材だが韓国お得意の顔芸とドンソクの二の腕アップという反則技で切り抜ける。主演二人のバディ感も良かった。",
        " 『ファイティン！』手に汗握る腕相撲あり、家族愛あり、マブリーの二の腕あり！スッキリ爽快なアームストロング エンターテインメント作品！  ",
        " 『ファイティン！』マ・ドンソクの二の腕を堪能♪見た目ヤクザでクラブの用心棒がピッタリの容姿を活かした配役とネタふりもナイスだった☆",
        " 『ファイティン！』★★☆☆☆ プロットや演出が古臭くチープ。マ・ドンソクは相変わらずタイプキャスト",
        " 『ファイティン！』今回のマ・ドンソクはとにかく不細工な腕の太い怪力だと認識されてるのが凄い。確かになんでも壊しちゃうんだけど。これじゃあMr.インクレイティブルとシュガーラッシュじゃん。",
        " 『ファイティン！』『新感染』のデブ土方ヤンキーのかわいらしいおじさんが主演でドンソクおじさんがツンデレ度がUPして最高にかわいさMAXだった。今回は弱点も多い。",
        " 『ファイティン！』マドンソクさんは英語も話せるし、戦えるし、コメディセンスも抜群なので是非マーベル作品に参加して欲しいと思った♪",
        " 『ファイティン！』B級だった。期待はずれ。駄作ではないけとそれなりな感じ…。毎度お馴染みの役者さんの出演が少なくて初見の脇役さんが多かった。",
        " 『ファイティン！』マドンソクの出演映画に外れなし！今回も最高❗️家族って血が繋がってるだけじゃないね！試合のファイトシーンにも痺れました！泣ける感動作！",
        " 『ファイティン！』鑑賞。130  話中で『オーバー・ザ・トップ』にも触れてた通り、アームレスリング+家族愛の映画としては同じモチーフの再構成。  ",
        " 『ファイティン！』(Champion)鑑賞。130  『オーバー・ザ・トップ』以来久々に観たアームレスリング映画。韓国はマッチョ好き。  ",
        " 『ファイティン！』肝心なのは何に打ち込んだかではなくどれだけ打ち込んだか。人生をかけたものだからこそ最後まで誠実に全力を尽くす。それで掴める幸せがある。各々がいろんなものを背負いながら心を一つに想いを託す。真っ直ぐで熱い作品だった。",
        " 『ファイティン！』マンドンソクのための映画。リアルアンパンマンはここにいたか！家族の絆が計り知れぬパワーをドンソクにもたらすことは予想出来たが、エンディングに向けての盛り上がりは気持ちいい。",
        " 【ファイティン！】腕相撲というアクション画的には今一つな題材に韓国映画お得意の家族の物語が絡むが、これが今一つで弱い。結果オーライでもジンギの振る舞いに苛ついたし、ほぼ全編で晴れないマ・ドンソクの顔を見続け欲求不満気味にも。 ",
        " 『ファイティン！』うんまあ設定で少しは捻ってるけど話しの流れは典型だし腕相撲のテクニカル部分にフォーカスした映画でもないので、これはドンソク兄貴の説得力ある二の腕と不器用な笑顔の可愛らしさを愛でる作品ですね。家族愛もホンワカと楽しめますよ。",
        " 『ファイティン！』  みんな大好き、マ・ドンソク兄貴(新感染のバットおじさん)の韓流「オーバー・ザ・トップ」。汗と涙の痛快作だが、韓国が世界有数の養子輸出大国という社会問題を背景に、韓国系米国人のアイデンティティ探しの物語でもある。",
        " 『ファイティン！』@ シネマート心斎橋観！\"気は優しく力持ち！\"\"顔は怖いが子供にゃ弱い\"\"腕の太さは情の太さ！\"まさに金太郎的ドンソク兄ぃのマブリィさ！マブリィを愛でて愛でるまさに兄ぃの独壇場！マブリィアイドル映画！終盤のファイトにゃ力と熱が沸く！パラピリポがめっさくさ可愛い！",
        " 『ファイティン！』アームレスリングの盛り上がり感に「？」やったけどそれでも良かったわぁ！家族愛メインとして！マークの不器用？感からの家族愛！子供達もええ味出してたっすわぁ！やりとりもオモロい！ほっこり！ ",
        " 『ファイティン！』楽しかった！マ・ドンソクの麗しき二の腕が大活躍！顔は怖いけどしゃべるとキュートなマブリーが家族の問題に直面しながら一流の選手へと成長していく。人に優しく温かい映画で、マブリーの人柄がにじみ出ているような映画だった",
        " 『ファイティン！』マ・ドンソク兄貴の持つ人の良さと体躯を完璧に活かした作品！子役達の演技も可愛らしくて、それまで孤独だったマークが段々と家族の絆や大切さを感じていくところ、くっつき虫ジンギの想いに涙。ラストは胸も身体も熱くなる！",
        " 『ファイティン！』マブリーの50㎝の上腕筋が唸る腕相撲の世界を描いたドラマ。安易なスポ根と侮るな。再起をかける男と、家族の絆に胸は熱くなり、涙は溢れる。繋いだ手を簡単に離してしまう不器用な大人達を結ぶ子供の純真さ。家族の在り方を示す",
        " 『ファイティン！』観た。アームレスリングにかける男の闘いと一方でアメリカに養子に出された男が祖国に居場所を見つけるまでの物語。超がつくほどベタな内容だけど強面で不器用なおっさんの一挙一動が可笑しくも可愛くなるマ・ドンソクという役者素材を巧く生かしている。おっさん萌え必至(笑)",
        " 「ファイティン！」ドンソクさんほんと大人気だなとしみじみ思った。でも、韓国映画の魅力的なおっさんて様々な類型があるのに比すとおばさんの類型はやっぱ少ないんよな。変わってくのかな、これから。",
        " こちらもオンライン試写で拝見したたマ・ドンソク主演のファイティン！  どん底の男が再起をかけた腕相撲映画。家族愛に笑いあり涙ありの王道で気持ちのいい映画！！  マ・ドンソクの不器用っぷりがとにかく可愛いので見てほしいです！！ ",
        " シネマート新宿、予告かかったやつみてえな……    ",
        " 今からマ・ドンソク兄貴のガチムチアームレスリング映画を観るよ！  ファイティン！ ",
        " 最近、岡田准一君がコメディから遠ざかってるのを、度々、嘆いてるけど（ひらパー兄さん位）。『Mr.Long/ミスター・ロン』のチャン・チェン（張震）、『ファイティン！』のマ・ドンソク兄貴みたいに。いまの岡田准一君のイメージを逆手にと… ",
        " 『ファイティン！』主演マ・ドンソクのアニキ。キャストで映画見るのとか久し振り。",
        " マドンソク主演のファイティン見た。始めから終わりまでマドンソク一色。どこを切ってもどこから見てもマドンソクの金太郎飴状態。かっこええ",
        " 全ては主演マ・ドンソクだからなせるワザ！「ファイティン」＠川崎チネチッタ。＜ネタバレ＞実は血が繋がってなかった家族というメロドラマと、アームレスリングのスポ根の合わせ技。ベタだけど、それを補って余り有るマ・ドンソクの魅力で、感動し… ",
        " 餃子食べたあと、映画も観たい！ 考えただけでリア充←  映画マドンソクさんのファイティン観たいなぁ。他にも観たいのいっぱいあるかもしれないから調べよー😍",
        " 新宿でマ・ドンソク主演『ファイティン！』観ました マさんのキャラに頼りすぎてる感じは少しあったかな もちろん楽しいし、感動するし、スカッとするエンターテイメント作品でした その後は新宿御苑を散歩 本物の自然が恋しくなりました ",
        " 『ファイティン!』マ ドンソクの魅力が爆発している映画。でも上映時間が長く感じたのは多分構成のせいだろうか？今のところは、やっぱマ ドンソク出演映画なら『犯罪都市』だろうなぁ。 ",
        " 今週も忙しかったけど合間に映画。 マドンソク主演のファイティン。原題はチャンピョンかな。マドンソクのための映画という感想。クォンユルも出てたけど優等生役ばかりでなくて、たまにはこういう役もいいかも。",
        " そんなこんなで今とてもマ・ドンソクにハマってる。語彙力がないのでこんなことしか言えないけど、どの作品を観ても感情移入するリアルで存在感のある演技。それが暴力団でも幼なじみでも腕相撲の選手でも...。ファイティン！を沢山の人達が観て、これからの作品も日本で公開してほしいと切に思う。",
        " 『ファイティン！』わたしの好きな“ファミリー”の映画だ。マ・ドンソクの表情がとても良いですね。頼りになる、反面寂しさを感じさせるところ、まさにマブリーである。 ",
        " いっそ、マ・ドンソクにしちゃうか。これなら、感動話で想像つくし。 映画「ファイティン！」 ",
        " ファイティンも最近ハッピーな韓国映画観れてないから期待してるぞ マ・ドンソク主演だったらハッピーでしょ、信じてるからな",
        " 雰囲気が伝わって良い邦題だと思ったら、頑張れと応援するときに韓国では「ファイティン」と言うそう。 "
    ]
}