{
    "title": "文福茶釜",
    "id": 678,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『文福茶釜』あの利休の茶碗のやつのぱくりじゃないのと思っていたが、まあ似たジャンルだが、いかにも予算的な違いがあったね。イマイチ用意周到のぎゃふん感はなくどっちらかというと逃れるための必死の作戦の付け足しみたいなものだったかな",
            " 『文福茶釜』  ★★★  あまり見たことない世界を知れて面白い。法の目をかいくぐり人間として間違った道に逸れず、それでいて大金を手に入れるってスリリングで少しロマンチック。酒が入るとああなってしまう人を許すかどうかは考えものだけど。",
            " 文福茶釜見てきた。 内場座長の演技にちょっとのけぞってしまった。鳥肌たった。 今夜の下町ロケットまでに気持ち切り替えられるかな…これは💦 ",
            " 『文福茶釜』はみどり師匠、高井俊彦さん、内場さん、巨人師匠が出ておられたのが個人的にはツボでした。あれこれ書くとネタバレしそうなのでこれくらいにしておくけど、本当に面白かった。小芝風花ちゃん演じる新人ちゃん以外はほとんど関西弁なのもあり、観てて本当に楽しかった。面白かったよー！！",
            " 文福茶釜観終わったー😊 2回目となると細かいところにも注目して観れて余計楽しかった✨ お昼は、ふーちゃんが以前番組で行ったカフェポシェのホットドッグを今日はテイクアウトで🌭 ",
            " 「文福茶釜」観てきたよ。  面白かった〜😁  駿河さん上手い😊  小芝風花さん可愛かった😆  赤井さん浪速のロッキー、かっこいい😉  ショージさん面白い。  生ドゥーン良かったわぁ👍  ",
            " ダメじゃないダメじゃない。タモリは器用に標準語を喋れるが、話術はどうにもいかんせん。かんせんかんせん、かんせんは新しいかんせん。これは〜如何にと。訪ねるば〜ぁ〜あ！あぁ！あぁぁの！あのあぁぁ。あが沢山でエイだらけ。そのうち幕内、ウチから外へ。節分、幾分、区分が文福茶釜。狸とタモリ",
            " 電車で隣に来た小学生の団体が番町皿屋敷の話を始めて「あーお皿の！知ってる」「有名だよね」「アレ何て名前の人だっけ…」｢｢お菊さん！｣｣って 大人でも一瞬名前がごっちゃになるのに最近の教育は行き届いてるなぁと妖怪心に感動したので、ぜひ文福茶釜も取り入れ刷り込んでってほしい…ｹｹｹ",
            " 【KASHU】K-F 文福茶釜 | 音ノ怪 絵ノ怪のお店 ",
            " 絵本「もうおきるかな？」・わらべうた（上甲） 文福茶釜（松本）  文福茶釜の子ダヌキさんと、ヨチヨチ歩きの子どもたちが重なってホワホワした空気に包まれる。 ",
            " 【こと検9級】∴くびをつっこむ ∴To stick your nose in someone's business首を突っ込む【こと検3級】∴ぶんぶくちゃがまにけがはえた ∴To have a deception revealed文福茶釜に毛が生えた",
            " 語りと音楽の午後♪  14時15分から始まります♪  いばら姫と文福茶釜の語りの音楽を、担当させて頂きます♪  奈良の皆さま、是非お越しくださいませ✨✨✨   ",
            " 文福茶釜の上映もう終わったの？ 一ヶ月もたってないやん…",
            " 面白いミステリ短編集を紹介します！古美術商同士の化かしあいが小気味いい！👶「文福茶釜」黒川博行。「後妻業の女」など名作ばかりの作家ですが、中でもこれは渋くて好きな作品集。 ",
            " きつねのくれた文福茶釜 「常慶院の文福茶釜」 ",
            " 関西で文福茶釜まだやってる映画館は大阪のMOVIX堺とシネプレックス枚方、奈良のユナイテッド・シネマ橿原の3館かぁ。 これだけ残ってるだけまだマシなんかな？💦 ってか、20日に上映始まったとこやのに…無念😢 ",
            " 文福茶釜。 MOVIX堺。lastって表示出てるよ〜  観に行く人は行くんだよ〜",
            " 2018/11/01 ならタウンコンサート、無事に終了しました。ロビーでのコンサートでしたがロビーもいい音。。生音で琵琶の音もきちんと会場に届きました(^･^)vv  文福茶釜、歌ってきました。 11/10(土)はホールで西郷隆盛… ",
            " 文福茶釜も見ようかなーと思ってるんですが、とりあえずsearch先に見てきます",
            " 文福茶釜 観に行こうと思ったら もう終わってるし ２０日に公開されて 東京で２劇場だけ しかも朝１０時台の１回だけ よしもと興業もっと金かけろよ 適当なことやるなら風花ちゃん使わないでほしい "
        ]
    }
}