{
    "title": "耳かきランデブー",
    "comments": [
        " 『耳かきランデブー』ACシアタス調布。傑作！メチャメチャ面白かった。沢山笑って、楽しみました。演技なのか、アドリブなのか、役者さん達いい味出してた。いろんな劇場で上映されれば良いのになぁ。",
        " 今日は「三鷹連雀映画祭」で上田監督とふくだ監督の映画&トークショー 「last wedding dress」で泣き、「耳かきランデブー」で笑い、「テイク8」で親子愛で泣き、「こんぷれっくすXコンプレックス」でキュンキュン❗️色んな… ",
        " 三鷹連雀映画祭、明日から！ ヘアメイク担当した4作品上映されます。 『ヒロイン』（松崎まこと監督） 『ジェファソンの東』（深田晃司監督） 『耳かきランデブー』（ふくだみゆき監督） 『テイク8』（上田慎一郎監督） ",
        " 作品紹介 プログラム⑭（２作品目） 『耳かきランデブー』  ",
        " 『耳かきランデブー』って４日で撮ったんだ！  すげーな！   ",
        " ふくだ監督とも初めてお会いできたぁ！お目にかかれて光栄です！ ただ、初めてお会いする方とは人見知り発揮してお話しできない^^; またお会いできればいいなぁ… 『耳かきランデブー』が観たい！(笑 そして、さくちゃんも可愛かった！ゾン… ",
        " 役者村上は全国のイオンシネマで、今観られる機会ございます。 『耳かきランデブー』、普通に面白いので、是非。  ",
        " こんな映画があっただなんて。しかも東京で上映してない笑 「耳かきランデブー」 ",
        " 「こんぷ～」は「耳かきランデブー」同様、そこ行くか～という感じのフェチっぷりなんだけど、ベースはさわやか＆せつないティーンの恋物語なんだよなあ。中2ってのもいいよね。大人の顔を出さないところが巧み。動きがカクカクなところもちょっとした表情の動きを際立たせるのに効いている（つづく）",
        " 「カメラを止めるな！」と「耳かきランデブー」二本立て都内で上映してくれないかな… ユナイテッドシネマとかね！！",
        " 『耳かきランデブー』は、浮気の線引きについての思いを巡らせてしまった。前に既婚の知人女性が、夫が浮気について、肉体関係がなく、精神が結びついてる関係の方がずっと嫌だと言い切っていたことを思い出した。作品自体はちょこちょこ挿入されてるアニメが可愛くてよかったです。",
        " もうちょいゾンビ色あるかと思ったけど、程よく女子高生の自主映画感が出ててそれがリアルでした。 「耳かきランデブー」はオーソドックスな恋愛ものなんだけど、耳かきをベースにするところの発想が秀逸。言葉の使い方にもセンスを感じました。シアタス調布では今日で終わり。他の劇場でもう一度？。",
        " イオンシネマ桂川にて『耳かきランデブー』。ふくだ監督にとって「フェティシズム」は余程重要なモチーフなのか。会社の同僚の耳かきしてる所を彼氏に見つかって修羅場で痴話喧嘩って、んなアホな。でも上手いなぁ。しょうがない、座布団一枚進呈いたしやしょう。監督、次撮る予定ってございませんの？",
        " 併映の『耳かきランデブー』は上田監督の奥さんふくだみゆき監督作品。耳かきフェチというワンアイデアの設定を盛り込んだラブコメ。それなりに楽しいけど、話の流れ自体はかなりありふれたものなので好き嫌いあるかな",
        " ふくだみゆきの「耳かきランデブー」!  すっかり春風亭ぴっかり☆さんのファンになりました。 コンプコンプが2016年これは17年。 相変わらずアニメがよく話も面白い。 テーマは➡なんか憎めないよねという、日常からの見えてくるほんの… ",
        " カメラを止めるな！の監督の映画「たまえスーパーはらわた」「耳かきランデブー」観てきた。舞台はさいたま市。浦和駅や地元が出まくりだからこれは観ないとｗジャングルポケットもいい演技してたな～ ",
        " そして！ぴっかり☆さん主演映画『耳かきランデブー』が公開中です！ スクリーンの、ぴっかり☆さんに会いに週末は是非映画館へ～っ！ ",
        " 「耳かきランデブー」 ぴっかり☆のエロ発言にもご期待ください。  ",
        " 今知ったんだけど、ぴっかりさん、「耳かきランデブー」主演なのか！(°д°)上田監督、よく見つけてきたなぁ！ユジク阿佐谷でやってくれないかしら。",
        " 『耳かきランデブー』：上田監督のブレイクのおかげでめでたく観られる奥方ふくだみゆき監督作品。おもしろい！イラスト可愛い！便乗でもバーターでも、夫婦でおもしろいんだから全然アリ。作品の落差が酷しいかのジョン＆ヨーコ夫婦（解る人には解… "
    ]
}