{
    "title": "あいあい傘",
    "comments": [
        " 『あいあい傘』  内容、キャスティングともに非常によい映画でした",
        " 『あいあい傘』幼い頃から消息不明の父に会いにゆく、映画自体は面白いのですが、父の陥った災難が一体いつの時代？というくらい古臭く、初期対応を誤ったため家族を不幸にしてしまった事、いくら祈っても解決しないです。。。でもそこは人情ドラマ☆",
        " 『あいあい傘』繋がりは血や法だけじゃない。それにも勝る強い想いが繋げている。今の幸せの為に自分の想いに蓋をするのも今の幸せを失っても相手の想いを願うのも双方が思いやる家族の証だ。互いの想いを交錯させながら対峙する場面では涙が溢れた。",
        " 『あいあい傘』晴れてしまえば荷物に思えるけれど、雨を遮り、誰かと一緒ならお互いの為に身を寄せ合う。しとしとと降る雨にあいあい傘でゆっくりと歩く。少し濡れるけど慎ましい幸せ。そんな優しさとほのぼのした空気に包まれ、後半は涙がやまない。",
        " 『あいあい傘』＠ tohoシネマズ日本橋♪これまで積もりに積もった怒りも、父親に会える嬉しさも、どっちも分かる。気持ちにどう折りあいをつけるんだろう…？という思いも相まって、終盤は涙がだだ漏れだった。",
        " ",
        " 『あいあい傘』生き別れた父娘の再会劇。残してきた家族、今の家族、血の繋がらない親子…複雑な思い。コレはとにかく市原隼人が良い☆ちょっと出会いの時間軸に違和感があるがラストの運命の再会も優しい。シトシト降る雨の中寄り添って歩いて行くあいあい傘が、ホントは温かくも難しいのね♪配役◎",
        " あいあい傘、観ました。2007年、劇団「東京セレソンデラックス」で上演した同名舞台劇を主宰でもある宅間孝行が、自ら監督・脚本で映画化した作品です。25年前に生き別れた父と娘の再会の物語は監督らしいテイストの作品で、倉科カナの好演が光ってました。ただなんで立川談春なのかなぁと。",
        " 『あいあい傘』大人の事情は時に子供には辛い時間を過ごさせることになる。だけど会社の  １駒でしかないというのも悲しい。    ♯あいあい傘",
        " 『あいあい傘』配役が適材適所で良かったですね。原田知世さんの奥ゆかしさ、高橋メアリージュンさんの威勢のよさもはまってました。泣けるけど、再会は綺麗にまとめすぎかも。そして、理不尽な要求をしたあの政治家のその後が気になる。",
        " 『あいあい傘』鑑賞  良い映画だとは思う。演出は気が利いてるしそれだけでも鑑賞に値する  ただお話は気に食わない。僕が主人公ならどういう理由であれあの男を一発殴る  幸せならそれで良いじゃないかと言うのは僕には全く理解できない",
        " あいあい傘、2週目に入る11/3からは上映回数が大幅に減り、失速。前半のテンポが悪い。やべきょうすけさんの前半の大げさな演技がテンポを悪くしているようにも思えた。倉科カナさんの居酒屋での別人化した演技も？後半がよいので反省材料も多い",
        " 『あいあい傘』家族を題材にした宅間孝行らしい優しくて人情味のあるいいお話でした。ロケ地が長閑で風情のあるいい所。ラストは舞台版でも泣けたでしょうね。おばあちゃんが言ってたという“あいあい傘”のお話がとても素敵。",
        " TOHOシネマズ新宿で『あいあい傘』を鑑賞。いい映画ですね。25年ぶりに父に会いに行く娘。倉科さんの存在が「めっちゃむかつく」と居酒屋で毒を吐いてからの存在感が素晴らしい。人の繋がりに泣けてきます。やさしい話で、感動でした。",
        " 『あいあい傘』なるほど人気の舞台の映画版なのね。良くも悪くも舞台からの作りだわ。市原、高橋、やべのトリオが、ムードメーカーになっているが、最近、市原は、なんとなくそういうキャラになってきてるが、高橋のここまでのハジケはみごと。",
        " 『あいあい傘』どんな映画か全く知らずに見て、途中までのドタバタコメディから一転、真面目な展開にやられて、不覚にも泣いた。市原隼人はいつものピュアなガテン系兄ちゃんで、もうこういう役しか出来ないんじゃないのか？と心配になってしまう。",
        " 『あいあい傘』最後は泣かされました。恋園神社に集う愉快な面々、そこに秘められた純な想い、そして絶妙な緩急が効いていて見所満載です。愉快なテキ屋達はもちろん、原田知世、倉科カナの演技が光ってました。観終わると心がピュアになる作品です。",
        " 『あいあい傘』試写会で鑑賞！笑いあり、感動あり、最後は泣けた！",
        " 『あいあい傘』とても良かったです。  自然と映画を見たあとには、親とか恋人とか、自分の大切な人のことを考えてしまう映画です。    【感想ブログ】",
        " 『あいあい傘』 終映後の拍手も納得！ 素晴らしい作品だった。見事に泣かされた。 ",
        " この作品は一見不幸に見える家族をストーリーとキャストによって幸せな思いにしてくれる素晴らしい映画。市原隼人の人情味あふれ心が温まる演技と原田知世の奥ゆかしさが良かった。家族と一緒に是非見て欲しいと思う。",
        " 『あいあい傘』「東京セレソンデラックス」が2007年に上演した舞台を、脚本担当の宅間孝行が自ら監督して映画化した本作は、訳あって生き別れたヒロインとその父、２人を見守ってエール送る人々の無償の優しさ、そして親子の絆が胸を熱くさせる。",
        " 『あいあい傘』前半の導入部分はおちゃらけの応酬。後半は、怒濤の感動が押し寄せる。倉科さん演じるヒロインの父を思う気持ち、その父親の本音と切なさ、それを包む内縁の妻。それぞれの気持ちがかぶるように押し寄せる。泣かされました！  ",
        " 『あいあい傘』トミーズ雅、やべきょうすけ、市原隼人のテキ屋衆がいい味。閉じると荷物になるし時に忘れたりあいあい傘するには小さいけれど、冷たい雨を避けてくれる必需品。無音の映像パートでぐっと掴まれる分、舞台仕立ての緩急効果に涙。",
        " 『あいあい傘』",
        " 『あいあい傘』、倉科カナさんの演技は、３月のライオンから輝き始めているように思えます。一つだけ気になったのは、さつきが父親に対して全身で怒りをあらわにする場面。冒頭のさつきの人柄からは別人。別の怒りの表現があったのではないかな。",
        " 『あいあい傘』しかし、物語の腰が据わると、倉科カナさん、市原隼人さんの演技にも腰が据わり、味わい深さが一気に増し、それぞれの登場人物が持つ愛情に涙が出ました。この秋のお薦めの1本です♪中でも原田知世さんの演技は、終始素晴らしかった♪",
        " 『あいあい傘』TOHOシネマズ長崎で倉科カナさんの舞台挨拶、本編、ともに楽しめました。丁寧なつくりにもよい。前半30分はこの後の物語の深みを増すための重要な導入部であるが、過剰気味の演技と狙ったはずの会話の面白味が感じられず残念。",
        " 『あいあい傘』このテンション、不自然さが多少あっても人の情けで魅せるところは寅さん系❓しかもあり得ない素敵な女将役を原田知世さんが演じる事で納得しちゃうお伽噺も成立💕久々竹内まりやさんの声も聴けて、シリーズ化されるとしたら、お祭り… ",
        " 「あいあい傘」中洲大洋。面白かった。地味な人情ドラマ。元が舞台劇だそうで、会話の場面は確かに映画より舞台っぽい。倉科カナが波乱をもたらすヒロインを好演。周囲に配置された原田知世らのイイ人っぷりに説得力があるのも良かった。幕切れの回想は解りづらくてむしろ余計。",
        " アメブロを更新しました。 『「あいあい傘」東京セレソンデラックスの舞台を映画化した作品です。』 ",
        " 原田知世さん！ 映画「あいあい傘」の演技も素敵でした☺️ ",
        " ねえみんな、映画版「あいあい傘」も観て！ 力也が竹財さんじゃなくても観て！ 泣くから！号泣だから！ あれにはあんなものが！とか、ああだからあれなの！とか分かると、開始数秒で涙😢勝手に出てくるから！",
        " 「あいあい傘」舞台・映画両方観て良い作品だなーと感じた✨ 小説も先に読んでたから、玉枝さんの過去も考えて鑑賞したので切なさがさらに増して。。六郎さんが玉枝さんに助けられただけじゃなく、出会った時の玉枝さんも六郎さんを必要としてたんだろうなーと。解釈が違ったらすみません💦",
        " どうしてももう一度観たくて、映画「あいあい傘」を車で2時間ほどかけてきて観ました。はじめからなんだかうるうるしてしまい最後はもう涙涙。やっぱり感動です。 ",
        " 映画「あいあい傘」、やっと見れた！ 思った以上に笑いのシーンがあったけど、もともと舞台作品だから、ああいう濃いキャラや掛け合いがあるのかな～と思った！  ラストはほんと泣ける！！ そして原田知世の安定感、半端ない！！ 市原隼人がイイ人すぎて良かった♪  ",
        " フリーパス5本目の『あいあい傘』観てきました。 宅間孝行が監督脚本してる映画で、舞台のような感じはしんどかったけど、徐々に話に入っていくと、最後には涙が止まらなかった。 人情ものてあんまり見ないけど、好きな感じでした。 倉科カナがすごく良かった。",
        " 昨日、11回目の「あいあい傘」の映画を見に出かける そして明日が最終回となりそうです。もう映画館で見れないと思うと寂しい。 こんな素晴らしい映画を見させていただき俳優陣やスタッフに感謝です いつまでも心の中に残る作品です。宅間さんありがとう！",
        " 10日（土曜日）「あいあい傘」 最初シーン重要残念！もう一度みたいです。 2本目「ジョニー・イングリッシュ」ビーンのおじさん最高！ 笑いが止まりませんでした。 ３本目「サーチ」こんな映画ができるんですね～",
        " 「ごっこ」「あいあい傘」どちらも心温まるいい映画でした！出会えたことに感謝。"
    ]
}