{
    "title": "オズランド 笑顔の魔法おしえます。",
    "comments": [
        " 19098『オズランド 笑顔の魔法おしえます。』僕は遊園地、テーマパークが大好きで。こーゆーとこで働いておられる方は、リスペクトしてます。たまには「なんやこいつ？」ってーのもいますが。熊本グリーンランド、行ってみたくなりました！",
        " 『オズランド 笑顔の魔法おしえます。』ありがちだけど、やっぱりこういう元気が出るお話って大切だな…と★★★★☆",
        " 『オズランド 笑顔の魔法おしえます。』地方勤務になったヒロインの試練というものがシビアではないし、悪者も登場せず、壁にぶつかるわけでもなく、仕事をこなし、順当に成長していく物語だけど、ちょっとひねりがないので、映画としては微妙なデキ",
        " 『オズランド 笑顔の魔法おしえます。』仕事に大切なこと、忘れてはいけないこと。経験は人を育てる、そして経験を積んでいる人の意見は大事だ。終始笑顔で観れる映画。",
        " 『オズランド 笑顔の魔法おしえます。』三井グリーンランド全開だな！いつも行ってるからテンションあがった",
        " 『オズランド 笑顔の魔法おしえます。』楽しかったな♪小塚マジックでみんな愉しく働く遊園地♪波瑠可愛いし、脇を固める役者も好きだ！",
        " 『オズランド 笑顔の魔法おしえます。』小森陽一の小説「オズの世界」を波瑠と西島秀俊の共演で映画化した笑顔と楽しさ一杯の本作は、仕事の意義ややりがい、「自分の人生どうなの？」と迷った人に何かしらヒントを与えてくれるような気がする。",
        " 『オズランド 笑顔の魔法おしえます。』誰かを笑顔にする。全てをそこから発想していく。大きな目的を見失わなければ些細な事にも意味を見出だす事は出来る。否定から入らず皆が気持ちを一つに協力して事に当たる。前向きになれる爽やかさがあった。",
        " 『オズランド 笑顔の魔法おしえます。』＠ tohoシネマズ日本橋♪自分はすっかりどこかに行ってしまった気持ちが懐かしかった…。みんな笑顔で楽しそうに仕事されていて何よりです。。",
        " 『オズランド 笑顔の魔法おしえます。』ほんと波瑠きれいですね。",
        " 『オズランド 笑顔の魔法おしえます。』三井グリーンランドはなんかで取り上げられるべきとは思ってた。あのSPの監督だからもっとやれるはずでしょ〜。面白い映画にしたかったらスポンサーは一切口を出さないでくださいよ〜なんちて知らんけど。",
        " 『オズランド 笑顔の魔法おしえます。』TOHOコルトンプラザ。予告でかなりハードル下げているのにここまでとは。主要キャスト全員1発殴りたくなる言動に辟易。片ヤオサプライズしかも天丼する展開に激怒。少しでも褒めたいのに褒めポイントが無い。",
        " オズランド 笑顔の魔法おしえます。、観ました。実際に熊本で営業しているテーマパーク、グリーンランドを舞台にして、彼氏と同じホテルチェーンに就職したものの、田舎の遊園地へ配属されたヒロインが、個性的な仲間たちと仕事を通して成長していく姿を描いた作品です。波留の魅力満載でした。",
        " 『オズランド 笑顔の魔法おしえます。』主人公の学歴鼻高々がいとも簡単に折られるのがあるあるなのかも。就活中・新入社員の方にはどう感じるのでしょうか？  あの水2回もかぶった中村倫也さん、役者さんって大変。  ",
        " 『オズランド 笑顔の魔法おしえます。』最初の波瑠ちゃんの表情とラスト近くの表情がまるで違う！彼女の成長、西島秀俊さんの屈託ない笑顔☺️心が洗われて豊かな気持ちになれました！",
        " 『オズランド 笑顔の魔法おしえます。』悪い奴だーれも出てこない、ひたすら平和で皆んなニコニコ。なーんにも事件起きない退屈さが一周して安心して観ていられる心地よさを楽しむ作品。橋本愛なんかずっとニコニコしてて誰かわかんなかった（笑）",
        " →とりま西島クラスタは見るべきだと思う。近年のドラマや映画では珍しいキャラなので癒される。この映画の一番の素晴らしさはたぶんそこ『オズランド 笑顔の魔法おしえます。』",
        " 『オズランド 笑顔の魔法おしえます。』普通にとてもイイ話だった…「とてもイイ話」がとてもイイ映画とイコールかどうかはともかく、とりあえずイイ話だった。キャストを見てMOZUランドを期待したり監督を見てテロを想像してはいけない(←それはお前だ) ",
        " 『オズランド 笑顔の魔法おしえます。』5分前の出来事思い出し映像やキャラ激変に見えてしまう彼氏には首を捻ったが、ダメダメ新入社員の成長物語がベタながら楽しく見られた。伏線活かしのラスト盛り上げも楽しく。いや絶対車の方が早いけど「バットマンか！」なツッコミを心の中でしつつ。",
        " TOHOシネマズ新宿で『オズランド 笑顔の魔法おしえます。』を鑑賞。地方の遊園地の話。従業員みんな楽しそうに仕事している姿が素敵すぎます。こんな職場はうらやましいですね。波瑠さんの成長していく姿に微笑ましくなってしまう。よかったです",
        " 『オズランド 笑顔の魔法おしえます。』波瑠ちゃんの前向きにがんばる素直さが良かった。西島さんも堅気の爽やかさんの役などで安心してのんびり観ていられた。大勢のエキストラさんがこの映画を盛り上げてました。",
        " 『オズランド 笑顔の魔法おしえます。』某ネズミのランドとか映画のスタジオとかは、それでそれでいいんだけれど、ひらぱーやこういう遊園地を大切にしていかないといかんということ。生き残るのは、やっぱりスタッフのアイデアなのね。",
        " 『オズランド』鑑賞  好きな場面とどうかと思う場面が入り雑じったような映画。キャラの立たせ方や職場あるあるみたいなのには大いに共感した反面  優しすぎる世界観や一部キャラの豹変にはえっ？と感じた。ただ鑑賞前ほど悪印象はないかな",
        " TOHO新宿で『オズランド 笑顔の魔法おしえます。』。40年前の映画って言われても信じちゃうね。舞台のせいだけでなく色々昭和だ。インチキ、ハリボテな描写が多過ぎ、観客と真面目に向き合う気あるの？ 今、この時代に作られる意味を見せて欲しいのだけど？",
        " 『オズランド 笑顔の魔法おしえます。』どんな場所も自分の心持ちひとつで魔法がかかる。というポジティブ映画。膨らんだり萎んだり、飛んでいったり落ちてきたり、色も形も様々、風船って人の心のよう。そのグラデーションの美しさに自然と心踊る。",
        " 『オズランド 笑顔の魔法おしえます。』。これは劇中の登場人物が元気だったら、観客にも元気が伝染するでしょ...という狙いの作品だったのか？俺の心はいっさい波風立つことがなかった。ポスターデザインのユルさは本編を如実に反映している。",
        " アメブロを更新しました。 『「オズランド 笑顔の魔法おしえます。」良い内容ですが映画としての魅力に欠けるような気がしました。』 ",
        " 「オズランド／笑顔の魔法おしえます」中洲大洋。面白かった。普通にイイ話。特別に爆笑するとか泣けるとかはないが、ちょっとコミカルな職業モノとして楽しめた。西島秀俊の役みたいな人格者はうらやましい。ヒロインの彼氏の豹変は唐突。ばってん荒川Jr.という人がいらっしゃるのね。",
        " 『オズランド 笑顔の魔法おしえます。』試写。どんな仕事にも、前向きに誇りを持って取り組めば、必ず実績となって返ってくるんだと教えてくれるポジティブ映画。でも、西島秀俊扮する小塚のキャラが私生活も含め謎すぎる！沢山の風船が大空に舞う… ",
        " オズランドめっちゃ面白かった。波瑠可愛い…(*´∀`)♪",
        " １０月２７日土曜日に、オズランド 笑顔の魔法おしえます。を観てきた。今年６５本目。田舎の遊園地にイベント企画業務として入社早々飛ばされてしまった女性社員の話。接客業の話だし、お客様第一に快適に楽しませるのがお仕事みたいな舞台なので、そこそこ楽しめた。物事を想像する大切さを学んだ。",
        " オズランドが普通にいい作品だった。あと橋本愛が可愛かった。  橋本愛が可愛かった。",
        " ｢オズランド｣観てきた～✨西島秀俊好きにはたまらんかったよ✨スマイルのバーゲンセールしてるから、もー最高！😍",
        " そういえば、オズランド見てきましたよ。夜の映画館いいよね 波瑠さんかわいかった…やよいちゃんかわいかった…中村倫也さんかわいかった…満面の笑みとかかわいいの極み過ぎてかわいかった…ストーリーも最高だった…主題歌がほんとにあってるんだよな… ほんと最高にかわいかったです…",
        " グリーンランドが舞台になってるオズランド観てきた、波瑠ちゃん目当てで観たけど面白かった、じわっと面白くてちょびっと感動した、田舎の遊園地を若干ディスル所とか田舎勢の私はけっこう好き",
        " オズランドよかったー😊波瑠ちゃん可愛くて西島さんかっこよくて癒された〜。あたたかくて元気が出るいい映画でした😌",
        " オズランド、やっと観てきました！ 波瑠さん！ 橋本愛ちゃん！！ ストーリーめっちゃ薄いけど楽しかったです！  劇中に出てくるアイドルが フライングモンチー で、しかも公演日が7月で、あのシーンだけは少し胸がしめつけられました笑",
        " 『オズランド』観てきました。遊園地という非日常を支えている日常を魅力的な職場として描き、好感の持てる作品でした。サバイバルウェディングでもそうでしたが、波瑠さんの演じるコメディエンヌぶりと、皆さんの笑顔が素敵でした。",
        " オズランド、めっちゃ良かった。程よい失敗体験と程よい成功体験の中にグッとくるものがあり、そして何より西島秀俊と波留の顔が最高に良かった。",
        " 『オズランド 笑顔の魔法おしえます。』佳作って感じのお仕事映画、新入社員のビルドゥイング物語。グリーンランドが実名で舞台になってるけど爆弾騒動とか攻めてんな～。ちなみに熊本のグリーンランドには行った事ない私的には、特撮イベント多い遊園地。劇中でもヒーローショーしてるし。"
    ]
}