{
    "title": "怪怪怪怪物! ( 台湾)",
    "comments": [
        " どこへ連れて行かれるのかわらからない話運びと、善悪強弱という二分化された価値観を一方的に批判するのではなく、それを超えた人間というものの弱さというよりも本質について言及した秀作。コメディ要素もありながら、しっかり怖く。",
        " 『怪怪怪怪物！』冒頭の凄まじい人間の底辺を見せつけ、怪物の登場と共に更にその底を見せる。少しチープな怪物の造形はまさに求めていたそれ。緩みのない展開から終盤にかけての盛り上がりは失禁物。皮肉の効いたラストは感無量。よくぞここまで！！",
        " 『怪怪怪怪物！』@ シネ・リーブル梅田､シッチェスFS2018観！青春ホラ～？エグぃと云うよりエゲツないし不謹慎極まり！○○相手ならば何をしても良いのか？早く千切ったれ！と逆感情が沸きまくる！殺戮描写がちょい半端でカタルシスは薄い。が爆音に近い音量とテンポで妙に面ろい画を為す！",
        " 日本の配給会社が勝手につけたタイトルかと思ったら原題も『怪怪怪怪物！』学園ホラーというより、怪物より人間の方が怖いというかいじめっ子や担任の先生のクズっぷりが酷いという珍作。スクールバスやラストのスプラッタは直接見せてほしかった。",
        " 【怪怪怪怪物！】シッチェスFS。虐めグループにチビ・モンスターが捕獲され更に甚振られる、というヒエラルヒー構造が面白い。教師ぐるみの虐めが反吐が出るほど陰湿なわりには、当然の反逆に期待していたほどのカタルシスがないのが残念。 ",
        " 『怪怪怪怪物！』オープニングの作りが、これから始まる世界へ誘う感じがあって好き。話は恐いと言うより悲しかったなぁ。",
        " 『怪怪怪怪物！』（続き）バスとかラストのお祭りシーンなんか最高だった。いたたまれないとこなんだけど我愛羅vsフリーザに笑っちゃったり、主演のいじめられっ子は千葉雄大そっくりだったりと、意外と日本人でもツボに入りそうだし是非公開して！",
        " 『怪怪怪怪物！』 ",
        " 『怪怪怪怪物！』調子に乗っているいじめ首謀者とその取り巻きが行う不謹慎極まりない行動に終始イライラ。いじめにあう主人公もウジウジしっぱなしで、同情するべきなのにイラッときてしまう展開。いじめの成れの果てをホラーを通して見せてくれた。",
        " 【怪怪怪怪物！】  ウェイ系の胸くそ悪い青春ホラーだが人間と食人鬼の対比が作品のテーマとも言える「悪意」と「愛」を浮き彫りにしていく。ティーン向けと侮ると足元をすくわれる台湾ホラーの傑作 ",
        " 『怪怪怪怪物！』大大大大傑作！前作の青臭すぎる青春劇からは想像もつかない変貌ぶり。最高の皆殺し映画だ。爽やか且つアツすぎるラストに涙が止まらねえ",
        " 映画「怪怪怪怪物！」観了＠ シッチェス映画祭。全くもって不愉快この上なくも愉快。今まで観た学園系ホラーで一番面白かった。焦らしに焦らされて、最後の一瞬にようやく主人公への共感に辿り着ける妙味。同じ東アジア圏でも、お国柄による微妙な違いが相俟って、非日常への突破力が斜め上行く絶妙！",
        " 『怪怪怪怪物！』観た。食人鬼的な怪物ホラーなのはもちろんコミカルな味付けもある辛辣で闇深い青春物。スイカジュースと♪マイウェイ（YEN TOWN BAND）とバスでの大虐殺が素晴らしい。哀れな怪物の最後、ある意味スカッと痛快なラス… ",
        " ずーっと胸糞悪い作品が続いた中ラストが怪怪怪怪物！でよかったと思った。終わりよければ全てよし",
        " 「怪怪怪怪物！」が傑作だったー。ギデンズコー天才。",
        " 台湾ホラー映画『怪怪怪怪物！』観てきた。2回目。やはり素晴らしい。傑作。今年No.1です。",
        " 怪怪怪怪物！ バスで泣いた！最後も泣いた！エモさにやられた。嫌悪とか同情とか絶望とか爽快とかが入れ替わり立ち代わりで感情が混乱してくるうちにエモさに泣く。",
        " 怪怪怪怪物！ めっちゃ最高。今年のベスト級。",
        " 「怪怪怪怪物！」 終始、もうやめたってぇ… やめたってぇ… てなっておりました。 イジメを扱ってるのでしんどかったですが、スイカジュースのシーンや、ラストのシーンは爽快感ありました。この世は怪物だらけです。",
        " 「怪怪怪怪物！」ホラー映画としても台湾映画としても近年見た映画の中で5指に入るぐらい素晴らしかった。笑えるシーン、美しいシーン、心の底からむかつくシーンなど、様々な方向からこちらの感情を揺さぶってくる作品だったな。ラストも素晴らしくて最高！"
    ]
}