{
    "title": "search/サーチ",
    "comments": [
        " 『search／サーチ』本当によくできてる映画 見慣れた画面から紐解かれていく謎 伏線がすごい 最後まで驚かされる展開 インターネットには個人情報が詰まってるけど安易に嘘もつける… 斬新な映像は勿論、ストーリーもとても良かった",
        " 『search／サーチ』0714[W]★★★★☆ ",
        " 『search／サーチ』観た。画面をずっと観てないと漏らす情報があるし全て画面で事が進むので集中して鑑賞できる劇場向き。えっ！？まさか…？っていう瞬間のこの感じめちゃくちゃ好き。サスペンスとして新しい試みで成功してるから必見。",
        " 斬新だなぁ。ブレア・ウィッチ・プロジェクト初めて観たときのような興奮がある。呆気なく終わるかと思いきやそこからの転調。プロットが優秀すぎる。なにより終始ディスプレイ映像だけで物語が進行するとか凄い。身近な謎と人間の群像劇の加減が絶妙",
        " 19100『search／サーチ』2019年の100本目はこの作品。いやこれはまた面白い。色んな見方あるやろうし、確かに話はそこまで意外ではないが、この見せ方は上手いと思う。僕はPCは得意ではないので、使い方を含めて、面白かった！",
        " 『search／サーチ』  全編をPC画面上で見せると云う手法。オジサンの自分には響かなかった。親子のコミュニケーション、マスコミの視聴率偏重主義、過失事故の当事者が捜査側の近親者だった場合など、映画で描ける問題点は多くあったはず。",
        " 『search／サーチ』観た。PC漬けの身として「本当にあるかもしれない」リアル感が圧倒的。徐々に明かされる真実、意外な展開と物語としても面白い。画面のクローズアップ演出は効果的だが解像度の扱いが変でリアルさが目減りした感も。",
        " 『search／サーチ』☆☆☆☆★",
        " →二転三転するストーリーに目が離せず。親としては心も痛い。子どもの友達の連絡先、ホント分らないよねぇ……。果たして世の中に子どもの事を全て把握している親なんているのだろうか 『search／サーチ』",
        " 『search／サーチ』これは、すごーーい！！昨年劇場で観るご縁がなく、やっとDVD借りてきた。映像が全てパソコン画面(あるいは何かに映っている映像)。これ、もしかしたらテレビ画面で見て正解だったのでは？あるいはパソコン画面で見れば一番臨場感出るかも ",
        " 『search／サーチ』これは面白い！娘失踪の理由をめぐるサスペンスがよくできている。その上で、PCとスマホの画面だけで話を進めるという練られた演出が、全ての個人情報がPCとスマホに収まっているという時代性を象徴的に表してる。",
        " 『search／サーチ』、",
        " 『search／サーチ』静岡市シネシティ ザート／このスリラーは凄い！私個人的にはアカデミー作品賞をあげたいくらい！  面白かった。",
        " 『search／サーチ』Windowsの起動音が懐かしかった！最初ほとんどパソコンの画面なのに情緒に溢れてるのが不思議",
        " 『search／サーチ』柏キネ旬。激推しされて観に行ってきた。スクリーンがずっとPC画面ってどうなの？って思ってたけど、スピーディーでそれぞれの人物のの心情も丁寧にすくってあるし、めちゃめちゃ面白かった。おおおお！な鳥肌も。",
        " 『search／サーチ』",
        " 『search／サーチ』確かに予想外だったなー。  この展開のオチが驚きだったり残念だったり。  テンポよくて好きよ。",
        " 『サーチ』物語が二転三転したり映像の独自性も良いですが、ソーシャルネットワークで明かされる人物像と現実の人物との乖離が人物が行方不明になることで現実と虚構の間の断絶が決定的になりうる怖さ。それ以外にもサスペンスとして見応え十分な一作",
        " 『search サーチ』/モニター画面だけで展開する映画は過去にもあったが、これは別格！技巧的な演出に舌を巻き、完成度の高い脚本は再度観る価値があるぜ！あれもこれも伏線だ！家族愛も描きミステリーとしても秀逸！ラストまで目が離せない！",
        " 【search サーチ】観ている時は楽しめましたが、余白がない作品で、目から入った情報以外に想像を膨らませて楽しむ余地がないのがあまり好みではありませんでした。表情ではなく文字で感情を見せたり、ネットあるあるネタも面白かったですが。",
        " 『search サーチ』見たいものしか見ないPC画面。見つけたいものに手際よく近づいていく操作性。自らの脳と手の動きが本のページをめくるような感覚であった。グーグルとFB、Twitterは現代の必需品か。",
        " 『search サーチ』@ 塚口サンサン劇場観。再観！全編PC画面上の展開で弐度目ともあり至る処に出現する糸口を追う事に集中できた。特に参つの大きな伏線と回収が見事！たたやはり本筋は「会話」と\"ほぼ机の前で様々な事が容易に解る利便性と守秘の脆さ\"だと感じた。まさに\"今\"の作品！",
        " 『search サーチ』劇場で観て不満ということはないがMacBookAirで観て臨場感?!を味わう映画かも。流行りの変遷を思わせるWindowsからMacへの乗り換えとか事件発覚後のクラスメートの変わり身の早さとか小ネタも効いてる",
        " 『search サーチ』随分ドキドキさせるじゃないのｗ 恐怖演出や派手なアクションがあるわけでもないのに最初の45分は息もつかせぬ展開。いやー楽しかった！",
        " 個人的に『search サーチ』は2018年最大の発見。画面をほぼPCやスマホのインターフェイスに限定しながら、十分にアクティブであり、必要な情報も全部そこに描かれている。この時代ならではの映画を観たという満足感を与えてくれる快作。",
        " 『search サーチ』PC上で繰り広げられるアクション・ミステリーを存分に楽しめました。加えて家族が一番のミステリーとか父娘の関係のリアリティとか様々な要素が織り込まれていてこれはもう必見ですね。",
        " 『search サーチ』全編PC画面上の映像で繰り広げられるという事も知らなかったから最初は？？？そのアイデアも凄いが何といってもこの緊迫感溢れれた脚本の素晴らしさ！アクション映画じゃないのに手に汗握るような疾走感！！",
        " 『search サーチ』@TC日比谷。今だからこその設定の妙！徐々に明らかになる人となりに困惑しつつも娘を信じる父の無償の愛と意外な所に散りばめられた伏線や畳み掛ける展開が秀逸・・・画面で見るWindowsからのPC遍歴が懐かしい。",
        " 『search サーチ』たった1台のPC上の映像だけで繰り広げられる劇場型犯罪。現代を代表するSNSの切り替えとハイスピードなスピード感であっという間の102分間。監視社会の恐怖は決して他人事ではないよね。",
        " 『search サーチ』素晴らしい脚本！全編PC画面で展開されるってのは二次的な要素なだけで、単純にストーリー展開が素晴らしい良作。",
        " 『search サーチ』些細なピースを見つけ出し結び付いて一つの説に辿り着く。既視感は寒気が走る一方で点と点が繋がる快感がある。最後まで二転三転する物語に引き込まれた。練り込まれた脚本とスピード感のある映像。非常に面白い作品だった。",
        " 『search サーチ』まさに本年度の＜アイディア賞＞。現代らしいデジタルデバイスのみで構成されたユニークさに脱帽。デジタルツールを活用すると言っても一般人でも可能な手法で探していくのが上手い。自然とカメラが外に出る演出も適切。",
        " 『search サーチ』現実で散々見ているPC画面上の展開なので、すんなり作品世界に入っていける。アイデア満載の画面に、しっかりとしたサスペンスが交わっていてお見事。親子間の感情が次の文字がでるまでの間で伝わりました。",
        " 『search サーチ』鑑賞。全てモニターを通して描かれてたり、ハリウッド映画でありながら主人公が東洋系だったり、と色々とチャレンジングだし、作品そのものも良く出来ていて面白いんだけど…ちょっと期待が大きかったのかなぁ？",
        " 『search サーチ』1028@TOHOシネマズ新宿",
        " 『search サーチ』スクリーンは全てPC、Mac、iPhoneの中で斬新な画面展開。アップもパンも画面の中で。それもすごいけど、サスペンス要素も素晴らしく、何度も騙された。超楽しかった〜！",
        " 『search サーチ』全編がSNS、動画、ビデオ電話、ニュース映像など、PCの画面の中だけで展開する構成も秀逸だが、それが一級のミステリーとして成り立っていることに驚き。全く意外な結末まで、少しも飽きさせない映像は良くできている。",
        " 映画『search サーチ』数えたカットは640。全編をPC画面に統一したため、無理にPC画面にしようとした箇所は感じた。ただ、画面の片隅の情報と別の情報が繋がって先に進むドライブ感はこの試みが生んだもの。どこでカットが切り替わったかが難しかった。 ",
        " 映画『search サーチ』鑑賞。結末に近いところで大きく気になる点はあるものの、全体的には緊迫感のある展開。終わってみればあれもあれも伏線だったか！と膝を打つところがあって全体としては面白かった。現代のSNS社会らしい第三者の父親ディスがあったのもよかった。",
        " 『search サーチ』ド傑作🏆PC画面上に無機質に提示される恐るべき痕跡にゾッとし、その断片に疑心暗鬼が加速するスリリングなサスペンス😨ストーリーもひねりがあり面白く、一見イロモノながら誰でも楽しめる娯楽作！オススメ度5/5",
        " 『search サーチ』脚本の巧みさと、00年代から現在のPCガジェットとソーシャルメディア演出が面白い。全体的に小品な感じが映画館で観るほどでもなかったかな、という印象。でも一気見による伏線の見飛ばしもこの作品の魅力な気もする。",
        " 『search サーチ』  仕事柄ネットを使う機会が多いけど、こんなに駆使できてないやーっていう視点からも興味深い描写が多かったり、伏線張り巡らされてたけど回収も見事だった！！ってか、本当に面白かった！！！ヽ(*≧ω≦)ﾉ  みんな観てー。特にSNSしてる人は、今すぐにw",
        " 『search サーチ』  ずっと観たいと思ってた映画。中々機会がなくようやく今日鑑賞出来ましたー。カメとめと同様企画勝ちの映画であり、今を切り取った映画だけどそれだけじゃなくてちゃんとエンターテイメントとしても最高だった。終始ドキドキしたし一喜一憂(´；ω；`)",
        " 『search サーチ』  ",
        " 『",
        " 『search サーチ』  ",
        " 『search サーチ』仕掛けだらけの無理やりな展開に家族の愛情が最後にくるあたりは近年のシャマランと同じ手法だが、SNSを使う手法は洗練度高く、お得感と映画を見る幸福感に溢れた映画体験。この手の人材がいるアメリカは世界は広い。",
        " 『search サーチ』SNSの闇に消えた娘を探す父。全編PC画面で展開する異色のホラー作品。これはもう既にどこかで起きているかも？  ",
        " 映画『search サーチ』を鑑賞。奇を衒ったシチュエーションドラマかと思ったが、意外にも地に足が着いたしっかりとした展開。PCも実際に即した使われ方をしており、これも納得。展開も良し。しかし、最後はそうだったの？は少し都合良すぎ。",
        " 『search サーチ』‪‪鑑賞。PC画面だけで完結する映画というだけでも興味を引くが、SNSを駆使して行方不明の娘を探す父親が優秀過ぎる！PC画面上に隠されたヒントが上手い。父親役のJ・チョーが熱演。",
        " アメブロを更新しました。『「search サーチ」PCの画面上だけで描くサスペンスは、今までに無い体感が出来る内容でした。』  ",
        " 練りに練られた脚本のまま観賞し終えたあとの感想が「完全無欠」だった。Win, Macの両方を経験し、redditやyoutubeの存在を知っていて、ポケモンが会話の糸口となる登場人物たちに感情移入する・・・自分たち世代ドンピシャ。",
        " 『search サーチ』  ▼11/8/18鑑賞  【封切上映、日本語字幕】",
        " 『search サーチ』パソコン画面のみで構成されるスリラー。矢継ぎ早に提示される謎を検索しては解決し、新たな謎が生まれる。スピード感において非の打ち所が無い。現ＰＣ画面の情報はその映像的も刺激的な情報も映画に匹敵する証明となった。",
        " 思春期の娘のPCログインに始まり、すべてのSNSのIDとパスワードを突破していく強行、交友関係からビデオ日記に至るまで調べまくる父親の行為は見方次第でホラーとも。ラストの“吹き出し”の反転にも一杯食わされる。『search サーチ』",
        " 78本目『search サーチ』（@tenpara_tw）。“全編PC画面”とはいえ複数ウインドウや動画を駆使し飽きさせない。父親のネットリテラシーはなかなかのレベルだけど、あくまで娘を捜索するための手段として何げなく描くのがよい。",
        " 『search サーチ』スタートレックのスールーだ！PCの立ち上げから始まって最後まで緩むことなくドップリ。家族の愛をど真ん中に置いて色々な手法で飽きさせない、というか、よくここまでミステリアスな演出を。マイ・ベスト10入りは確実！",
        " 『search/サーチ』、何が一番良いかと言って、技術的な嘘が無いこと。誇張されたコンピュータテクノロジを描く映画は多いが、本作にはそうしたものが一切ない。そこに極めて大きなリアリティが存在している。 ",
        " 『search/サーチ』、今年のベスト候補。その辺のサスペンス・ミステリ映画とは情報量の桁が違う。本当にこの映画をしゃぶり尽くすつもりならば中盤までは瞬きする暇も無いくらいの覚悟をしたほうがいい。それほどセンスが抜群にいい。 ",
        " 『search サーチ』シネマイクスピアリにて鑑賞。PCの画面上だけの展開ですが、単調にならず無理やり感も無く、多方面から映像を捉えているので変化があり面白かったでした。娘もモデル系美女では無く平凡な顔立ちでリアルさが出て良かった。",
        " 『search サーチ』手法自体はさほど新しいとは思わなかったけど、サスペンス物として良くできていた。スマホ世代より4,50才くらいのPC世代のほうがピンと来るあるあるネタが多数。",
        " 『search サーチ』家族愛をしっかり描いている。そこで感情移入させればもうこの映画は成功したようなもん。あとはひたすらハラハラドキドキして、家族の愛に感動。それに尽きる。",
        " 『search サーチ』PC画面に映し出された様々な映像。そこにちゃんと伏線があった。犯人は予想通りだったけど、ちゃんと犯人のヒントが伏線としてあったので、そういう回収も面白かった。あれっ？と思ったところはみんな回収された。 ",
        " 『search サーチ』親って、子供のことを知ってるようで知らないという現実に根ざしたお話。親子の距離感というか、入り込みすぎた結果のもう一組の親子の姿に考えさせられる。まさにモンスター母だもの。 ",
        " 『search サーチ』面白かった。映像のほとんどがPC画面というのは1つの試みとして面白いのだろうが、私などのアナログ人間には話の内容より、その展開に感嘆符って感じで、私が息子を探すときにはこんなマネできないなぁと(汗) ",
        " 二子玉で『search サーチ』。すげえ面白かった、最後までのめりこんじゃったよ。PC画面だけで展開するってのは最早新しくないけど、見せ方が上手い。ネット社会、デジタル社会が恐ろしいとか言ってないのがいい。そこに虚実あって、生活があって、社会があって。そこは親しみの湧く世界。",
        " 『search サーチ』面白かった、普通に。お父さん役の俳優さんの他の映画もみてみたいと思った。",
        " 『サーチ』面白いけどそんな絶賛する程ではなく、ＰＣの画面上だけで展開する映画も私が知ってるだけで３本あるけどそれよりはＰＣ感は薄くて観易いけどそのせいでただのミステリー映画になってる。ラストも強引に感動に持っていこうとしてる感あり。",
        " 『search サーチ』弟と娘の関係を疑うシーンとか隠しカメラを仕掛けてその前で兄弟喧嘩するとか、最初はネット住民の野次馬的書き込みとか面白かったのだが後半はオヤジ愛と母性愛の絡み合いで結末の付け方が強引な感じもしたけど悲惨なネットドラマではなかった。",
        " 『search サーチ』パソコン上で展開していく娘の失踪事件を父親が解決していくという映画なんだが、最初は映画館の大画面よりパソコンで観たほういいかもと思ったり、なんでこの父親は画面に入ってくるんだ(カメラが映しているからなんだけど)とか、不自然な感じもしたがドラマが面白かった。",
        " 『search サーチ』失踪した娘を探す父親と警察のサスペンスをPCの画面だけで表現するという大胆な作品ですが、現代のネット社会で誰もが経験したことのある感情表現が至る所に巧みに使われていて、まさに画面に釘付けの大傑作☆超オススメ！",
        " 「search サーチ」失踪した娘をSNSで探す父の話。面白かった！全編デスクトップ画面上の映像で次々と展開されるどんでん返しに次ぐどんでん返しに次ぐどんでん返し（どんだけどんでん返し！？）で1秒もスクリーンから目が離せない…久々にこんな引き込まれる映画観た…年間ベスト3入り確定",
        " 『search サーチ』PCの画面上でのみ繰り広げられるという触れ込みに胡散臭さがあるのではと思っていたが、無理やりなところもあるがちゃんと成り立っていて、これも時代やねえ。もうひとりの胡散臭いやつはやっぱりやったが、パパハッカー。",
        " 『search サーチ』予告編観すぎて観る予定にしていなかったけど、どうなの？と期待しないで観たからかかなぁ。悪く無かった。パソコンの使いこなし方が凄い。",
        " 『search サーチ』PC画面に張り付く父親の表情と焦りと悲しみが緊迫感を持続させてくれる。数学的能力を感じさせる頭の良さで事件の真相を解明する語りが新鮮。WEB世界の闇を画面で見せる手法は視覚的には窮屈に感じるが今の現実には◎",
        " 『search サーチ』  PC上だけで進行することより、地味なアジア系男優がずっと映り続けてる方が、「クレイジー・リッチ」があったとはいえスゴいことじゃないの。調べたらこのジョン・チョウってリブート版スタトレのスールーだったんだ。",
        " 『search サーチ』 狭い（と思われがちな）PCの画面上で繰り広げられる内容であるが、うまく動画など使い窮屈な感じもなく見せてくれる。後半の展開は急速すぎる感もあるが面白い映画だった。 ",
        " 『search サーチ』見慣れた画面上を劇場の大画面で魅せるという手腕に評価。心配症過ぎる父親の行動は行き過ぎもあるが‥SNSに潜む繋がっている感覚や、PCやスマホ1台で済んじゃう手軽さを結構真面目に焙り出してるのでは？拍手！",
        " 『search サーチ』PC画面上だからこそできる演出とストーリーでなかなか面白い。情報量が多いから見ていて疲れるけど。WindowsXPの画面が懐かしい(笑)",
        " 『search サーチ』  お父さんのパソコンの強さが尋常じゃない作品。ハッキングとかじゃないパソコンの技能で失踪した娘の手がかりを追っていく。1番の恐怖は親に鍵のついたありとあらゆるSNSを暴かれることかもしれない。",
        " 『search サーチ』「キムチガンボ」検索…あれっ?出て来ない、この映画の画像だけ｡それならcookpadの299万レシピのサイトなら!…うん?０ヒットですって～｡サーチ出来ないのは何故だ！映画では失踪した娘の手がかりを求めてお父さんが､パソコンで検索しまくるサスペンス  ",
        " 映画『search サーチ』感想。映像が全てPC画面で展開される異色サスペンス。同一の PC ではなく、別のPCの画面も使うことで、表示OS(ちょい昔のWindowsとか)で時間軸を表現するのが巧い。謎ハッキングではなく、あくまでユーザーが使える手段で手がかりを追うのも良い  ",
        " search サーチ、観ました。PCのモニター上だけでストーリーが展開するサスペンススリラー。監督は27歳のインド系アメリカ人。確かに発想は面白いですが、この世界に入り込めるかどうかが鍵ですね。膨大なプリプロ作業の割にはという感じは否めません。普通に撮った方が良かったかも？",
        " 『search サーチ』まだまだ映画には可能性が残されてると感じさせてくれた作品。二度は使えないだろうアイディア。PC画面だけで展開するのに持続する緊張感。最後までハラハラし通しだった。レンタルになったらPCの画面から観てみたい。",
        " 『search サーチ』斬新なアイデアとそれを成立させる脚本。お見事",
        " 『search サーチ』TC日比谷。凄い！面白かった。全編PCのデスクトップ画面とスマホの画面で繰り広げられる追跡劇。斬新な手法に加えストーリーも良かった。それにしても、ネットの世界は恐ろしい。娘を持つ父親には特に怖さを感じるかも。",
        " 『search サーチ』  2時間スクリーンに映るのはPC画面だけという信じられないような映画なんだけど、ちゃんと成り立つんだわなあ。娘が行方不明になって必死で捜す父親に残された手掛かりはインターネットだけ。面白いけどSNSやってない人は絶対についていけない内容。観る人選ぶ映画。",
        " 『search サーチ』最後までスクリーンから目が離せなかった。全編デスクトップの画面上という見せ方に新鮮さを感じた。今年観た作品のなかでベスト3に入る面白さだった。ぜひ様々な世代の方に観てもらいたい。",
        " 『search サーチ』日常的に行うネットやSNSの操作を、スクリーンで改めてみるとヘンな感じ。楽しい日々の思い出の保存、パスワードですら意味をなさないプライバシー丸出し感、良悪両方の危ういバランス感が面白かった！",
        " 『search サーチ』PC画面だけで展開する見せ方は斬新だが、画面が退屈な分脚本のハードルは高かっただろうと思う。それにしてもSNSやインターネットのセキュリティの脆弱さが思いっきり露呈しているのが一番の恐怖！生体認証などクズだ！",
        " 『search サーチ』パソコン画面上だけでここまで面白く見せ切るって、作り手の工夫もありきだけど受け止める観客の【現実】＝【ネット】という式が自然と成り立ってるからであってとてつもなく面白い現象だし、今ならではの作品であっぱれ！",
        " 『search サーチ』親の子供に対する愛情恐るべし！画面上だけで進む映画って退屈だなぁと思いきや、友人に送ろうとした文面を躊躇して結局送信しない。みたいなあるあるが散りばめられ現代人ならではの「共感」があるから滅茶苦茶のめり込む。",
        " 『search サーチ』全編パソコン画面と言う斬新さ！JKマーゴットの失踪と捜索から色々なものが見えてきます。父親の疑心暗鬼に共感し、共に祈る気持ちで観ていました。一見の価値ありの傑作ですが、年頃の娘を持つ父親は観ない方が良いです？",
        " 『search サーチ』何だろうあの緊迫感といったら。普段見慣れているPCの画面でのやり取りがが妙に生々しく感じる。あと、主人公がアジア系だからか、若干差別的にされているようなやり取りもあり、今のアメリカ社会の様子を垣間見ることができました",
        " 『search サーチ』観てきた！失踪した娘を追跡していく父親の懸命さがヒシヒシと伝わってくるのですが、同時に娘のプライバシーがどんどん暴かれていく様子を見て少し恐怖も感じました。割と簡単に情報を見つけることができるのだなと",
        " 『search サーチ』殆んど全てPC画面。失踪した娘を捜すために父親はネット、SNSを駆使するが操作も素早い。隠していたこともどんどん出て来て、凄いと思いつつも、私は恐ろしさを感じた。また友達の定義を考えることにも。",
        " 【search サーチ】全編PC越しで進むというSNS社会の現代に見事マッチしたアイディア勝利。父親がスイスイとPC操作するのを見てると「ああ、うちはダメだ🤦‍♀️」と思った。二転三転する展開で最初から最後まで面白かった。",
        " 『search サーチ』全編PC画面で見せるというアイディアは面白いしそれをやり切った構成・演出力もお見事。一部PC画面じゃなくても良さそうなシーンもあったがご愛嬌。あれやこれが伏線となって回収される様はミステリとしても見応えあり。しかしお父さんの捜査力高すぎとは思ったｗ",
        " 『search サーチ』鑑賞。 そんなにいくつもSNSをしてても手間がかかるし把握できないのでしてないけど、でも、きっとネットの世界では自分の痕跡がいくらか残っていてそこから自分を探し出せるのだろうと思うと怖くて怖くて全く笑えない！",
        " 『search サーチ』鑑賞。 パソコンの前であれだけの沢山の情報を仕入れて失踪した娘を追跡していく父親、娘さんや登場する人物にもう一つの姿があったり、そして効果音と音楽が飽きさせることなく巧いこと組合わさってて面白恐かった！",
        " search サーチ  ジョン・チョーの素晴らしい演技に胸を揺さぶられる.  タイムリーな小道具群をまぁまぁ使いこなした現代的サスペンス.",
        " 『search サーチ』  傑作ですよ コレは。",
        " 『search サーチ』ほぼ全編PC画面だけで展開するというアイデア先行かと思いきや思いの外良く出来ていた。けどフォントとその他の解像度が合ってないとかいかにも作り物っぽい感じは萎えた。ミスリードの連発はちょっとワンパターンかな。",
        " 『search サーチ』話の展開はオーソドックスも見応えのあるネット画面の応酬は、現代を表現する手法として文句無い出来栄え。話題性が先行したが、単純に面白かった。そして10年後に観た時、どんな感想になるやら。",
        " 【search サーチ】描写に違和感を感じていた処が実は核心に繋がったので大納得。SNSツールの使い熟しが当たり前の時代だからPC画面だけで物語を自然に描ける…所謂PoVと違い見通し良い。ユニークな映像演出アイデアが秀逸。 ",
        " 『search サーチ』@TOHOシネマズ二条｜収録した映像にPC画面を乗っけて最後までやり切ったアイデアは面白いけど、スクリーンの中のスクリーンは遠くて、事件の緊迫感は物足りないかな。娘のマーゴット役、小さい頃は可愛かったのに…",
        " 『search サーチ』 全てPC画面でどうなるのかと思っていたら、リアルネット配信を観ているようで面白かった。メッセージのやり取りも打ち込んで考えて削除してと気持ちがわかるからおもしろい。（今まさに打ち込んだり削除したりしているｗ",
        " 『search サーチ』劇場で鑑賞。全編がPC画面上で展開するサスペンス・スリラー。顕れる雑多な情報を\"操作\"する事で紐解かれる謎と伏線。愛娘の行方を探す父親の執念を推進力にした物語が持つスリルは極めて今日的で、感動は普遍的。傑作",
        " 『search サーチ』新しい映画表現。そして飽きさせないストーリーのうまさ！いま見るべき一本(°▽°)",
        " ",
        " 『search サーチ』優先順位は高くなかったが、映像がPC画面になっているということで鑑賞。中々ユニークで面白かった。ストーリーは王道路線ではあるが、絶対にネタバレ踏む前に観るべき!便利になったネット社会とその恐ろしさを感じる。",
        " 『search サーチ』みる。",
        " 『search/サーチ』鑑賞。全てPC上で見せるアイデアとやり切った達成感。カーソルやタイピングの演出がリアルで、これで感情移入や映画をドライブできるとは。そしてアジア人主人公のチャレンジ。SNSやネットの闇に加え家族愛を反転も含め描き映画に重みが。新しくも実に王道のサスペンス。",
        " 『search サーチ』SNSは現代人にとって欠かせない存在になったが、それには良い面もあれば悪い面もある。この100％ＰＣ画面で物語が進行する画期的な本作では、行方不明になった娘の消息を探す父の奮闘を通してそれが浮き彫りにされる。",
        " 『search サーチ』観賞。可視化、そしてどこまでも掘り続けれる事の良さ悪さ。アイデア・展開は良いと思うが、温度の感じにくい画面作りに感情を乗せ切れない部分も。アナログの良さと言う事か。",
        " 『search サーチ』鑑賞。眉間に皺を寄せるジョン・チョウを堪能。謎解きを楽しもうと思うと肩透かしかもしれない。",
        " 『search サーチ』面白かったわ！こういう終わり方で良いんだよ。ネタバレくらう前にみると良いよ。オススメ！  ",
        " 『search サーチ』  サンダンスの観客賞受賞という文言に惹かれて見てきました。  ネタバレ注意。何も見ずにそのまま劇場にgoしましょう。という言葉今年何回使った事だろうか。  ",
        " 『search サーチ』全編ほぼPC画面上でお話が進むサスペンススリラー。マウスの動きやタイピングの間で心情を察せられて面白い。二転三転する展開で最後まで引き付けられた。",
        " 『search サーチ』",
        " 『search サーチ』",
        " 『search サーチ』アイデアに脱帽。全編PC画面で主役アジア系(ハリウッドスターではない)でここまでできるのか。ネタバレ避けるが感情的な女性だと思って見ていた。ネットに全人格行動が出る時代、自分は死ぬ前にはあれこれアカウント削除する時間が欲しい。 ",
        " 『search サーチ』  これは面白いなー。アイデアだけじゃなくて、ちゃんとPC上で話を展開させる意味がある。XPのデスクトップで切なくさせられるとは思わなんだ。カーソルの点滅で感情を表現する辺り、すごいなと感心。子供がいると他人事とは思えないのよね、、良作。",
        " 「search サーチ」TOHO日本橋で鑑賞。これは凄い！全編PC画面のみの構成は面白いが、ストーリーテリングが大変素晴らしく、中盤以降はサスペンス感も増幅されて魅了された。冒頭で家族の状況説明をPC画面の映像だけで見せる巧さに感心！父親は娘専任捜査官のよう。ネタバレ前に見るべし",
        " 『search サーチ』おもしろかった✨ほぼPC画面が話題だが、サスペンスも楽しめる。ミスリード含めよく考えられていて、まさかのオチからの結末も良い。お父さんのPCスキル半端なくて、着いてくの大変だけど楽しい。ネタバレなしで是非！",
        " 『search サーチ』TOHO日比谷。全編ほぼPC画面の中で進むストーリー。娘のためにパパ頑張るモノです。後半まさかのどんでん返しがあるので、ネタバレ前に見るべき。全てがPC上の映像で進むので、大スクリーンよりPC上で見たほうが臨場感があるのではとも感じた。",
        " 『search サーチ』「アンフレンデッド」と比べると（あちらも悪くなかったけど）ドラマの力が強い！ 「ゴーン・ガール」の他、意外と「９６時間」なんかも連想した。心配性なのは分かるけどこの父さん、事件起こる前からちょい怖かったもん！",
        " ",
        " search ",
        " 『search サーチ』これは内容詳しく知らずに見る方がいい映画ね。パソコン上に記録される人生、SNSで探る交友関係と現代性命の映画と思いきや、それ抜きでも十分サスペンスとして成り立つよ。でも喧伝通りパソコン上の画面のみで構成される面白さもしっかりあるよ。堪能した。",
        " 『search サーチ』",
        " 『search サーチ』",
        " ",
        " 『search サーチ』全編PC画面を通して物語が進行するのに、そこに現れるのは紛れもなく人間の心情。どれだけ斬新なアイデアも下地のシナリオの熟成あってと思わせる快作。ネット社会の闇云々より、 表装的な人間関係の落とし穴を描く。",
        " PC画面上の映像のみで展開という巧みな構成。情報が一気に拡散されていき、真実・現実・事実が歪曲されるネット社会の怖さも十分。ラストの展開もそう来たか！と唸らせる。主人公のPC＆スマホの使いこなしぶりはPC講座を見てるよう。ソニー映画でmacが出てくるのがなんか新鮮。",
        " 『search サーチ』主人公である父親と共に次々と雪崩れてくるパズルのピースをはめていく新感覚の傑作サスペンスだった。人間ドラマとサスペンスが細かく張り巡らせた伏線のピースが上手く絡み合いハマっていく感覚は爽快だった！超オススメ！",
        " 『search サーチ』超面白かった！全編PCのデスクトップ上で展開すると聞いた時は、アイデア一発型かと思っていました。けど映画を観ると全然そんなことありませんでした！先が読めず、二転三転としていく物語にドキドキしっぱなしでした！",
        " 『search サーチ』あらゆるものをを駆使して ",
        " タイトル通り、父親が行方のわからなくなった娘を探す映画。謳い文句にあるように最初から最後までPC画面から出ないので、こういうやり方があったのかと驚いたし、こういうこと（映画の中で起きていること）が現代だからこそできるんだなと思った。",
        " 本日の試写で『search サーチ』を観賞。シナリオが抜群です。ところどころに物語の伏線が張り巡らされていて、ここのカットにつながって行くんだと納得します。ただ、画面の切り替えが早いので、少し後ろで鑑賞したほうがよいかもしれません。",
        " 『search サーチ』親の知らない娘の顔。行方不明の娘を必死で捜す父親。映画は全編PC画面、見ていてなんだかPCに引き込まれているかのような錯覚。どんどん画面が切り替わりハラハラも頂点。独創的な映画にはまりました！ ",
        " ソニー・ピクチャーズ試写室で『search サーチ』を鑑賞。いろんなSNSを駆使し、娘の行方を探偵のように探っていきますね。昔は足で捜査だったと思うけど、今はSNSの小さな点を見落とさなければって感じ。おもしろかった。",
        " 『search サーチ』面白かった！SNSの闇に潜む恐ろしさ。特にラスト30分が秀逸。オチを知った上で、もう一度観直したい。もしかしたら、世界のどこかでもう既に起きていることかもしれない…と思ったら背筋がゾッとした ",
        " 『search サーチ』を試写会鑑賞。",
        " 『search サーチ』Filmarks試写＠ソニー試写室♪  ",
        " 『search サーチ』全編PC、MAC、スマホ等の画面。逡巡する入力に感情が吐露され思い当たることありあり。映画『ブラック・ハッカー』を思い出したが、さらに思い入れ＆完成度高い。インド系アニーシュ・チャガンティ監督の才能に注目。",
        " 映画「search サーチ」観了。スクリーンのムコウはモニター画面。覗き窓的な視点で、情報の欠落による苛立ちと不安がたまらなく楽しい。SNSな繋がりの薄っぺらさの中、1人の少女の存在が希釈されていく緊張感。映画的な結末が欲しいのは… ",
        " 「search／サーチ」UCキャナル。面白かった。父親が失踪の娘を捜すためITスキルを駆使して奮戦。二転三転して最後までスリリング。この家族はWindows XPからMacに乗り換え。XPマシンは捨てずにNortonを入れたまま保… ",
        " あるある！って感じでおもろい    search／",
        " 「search」を観た。物語を牽引する者と事件を制御する者。両者は共に「自分の事件」としてそれに取り組む。物語・事件を構成する要素は全てフレーム内に収納される。電子記号の集積に優位劣位の区別なく、画面のこちら側が一喜一憂する喜劇。舞台演出にも似た魅せ方が光る、サスペンスの逸品だ！",
        " 『search サーチ』を観ました。ニュース映像は誰のパソコンで観てるんだ？とか、パソコンの画面を恣意的にクローズアップしたり、音楽過剰だったり、いろいろ思うところはあるけど、伏線がしっかり張ってあって面白かった。本当に事件の情報だけが流れてくる感じで、話に集中しやすかった。",
        " 『search / サーチ』 映画という表現で、まだまだ新しいことが出来るという証明。 巧みな伏線に画面展開の演出がマッチして、並んだ画像からミスリードに気付かされた時は鳥肌が立った…。 近年ベスト級に印象的で、ワースト級に不快な… ",
        " 『サーチ』観た。全編PC画面で展開なので不自然な所や無理矢理な所も有るけど、その意気は買う。娘の知らなかった一面が！みたいな宣伝文句だったから女子高生売春グループの元締め位やってんのかと思ったら、全然ブレずに良い子だったのが不満だ… ",
        " 「search／サーチ」犯人は○○だったというシンプルな話を、それなら犯人はどうやってそれを隠すのか、それはどうやって発覚するのかみたいに逆算式に丁寧に検証して作ったような作品。PCの画面から犯人捜しというギミックが予告編では強調… ",
        " サーチ 観てきたー！！    斬  新！  本当に全てが画面の中で進んでいくし、久々に展開が読めなかったし、色々予想以上だった…何言ってもネタバレになりそうだから初日に観て正解だったかも！    しかしジョンチョー老けたなぁ",
        " 『search/サーチ』めっちゃ面白かった！父親の画面上での動線が、「あるある！」ってすっごくよくわかって（笑）すぐに引き込まれて入り込んじゃいました。緊迫した状態のままあっと言う間にラストまで。それでも、冒頭とラストではしっかり… ",
        " 『search サーチ』試写。失踪した娘を探す父親を、PCやスマホの画面だけで描く注目のサスペンス。プライバシー全開の恐怖と、ネットの可能性を同時に感じさせる。決して諦めなかった父親の注意力と、二転三転する終盤の構成が見事。PCの操作からその人の心理状態が掴める描写も面白かった。",
        " そういえば、PC画面だけで展開する映画『search／サーチ』面白かったなぁ。ファンタビはimax 3Dが終わる前に見に行かなくては",
        " 映画雑感：search サーチ 全編がPC画面で展開していく斬新なサスペンス・スリラー。そのため一部展開に若干強引さを感じたが、個人的には面白かったし好きな作品。 行方不明になった16歳の娘のPCを、父親が調べていく過程がスリリング。",
        " 『search/サーチ』観てきた。 PCのモニター上で物語が進行する系ムービーの新作かつ、歴代で最高の話題作…か。 この手の映画ではかなり物語が練られてる方、という感触で終始スリリングな快作だ。"
    ]
}