{
    "title": "栞",
    "id": 689,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 258,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『栞』。この監督は凄い！またキャストが素晴らしい！特に阿部進之介さんの演技は凄かった！三浦貴大さんの演技も素晴らしかった！今まで見た日本映画の中でもトップクラスの映画である。観るべき！",
            " 『栞』理学療法士といえども死に直面する患者もいるということ。そして自分では、何もできないと悩む彼。確かに、リハビリというのは、患者のがんばりにかかるところが大きく、ましてや、それが完治するものでないとしたら。どう向き合えばいいのか。",
            " 現在延長公開されている理学療法士が主役の映画「栞」観てきました。かつて自分が感じたこと、悩みとか色々なものが詰まってました。確かに映画の脚本だな…と感じる展開だったけれど、いつ自分が同じ立場になるのか分からない気持ちもありました。面白かった。",
            " 久々に映画みた。「栞」。久々に泣いた。自分の弱さを思うと、泣けてくる。なんにもできないけど、なにかを残したい。いい映画だ。あと「栞」って、泣き顔の顔文字みたい。",
            " 「栞」 理学療法士のリアルだった！ 久しぶりに映画観て泣けた！3回も！  医療系の映画では珍しく、杖の使い方が間違ってなかった！笑  あと、今井さんをエンドロールでしか見つけられなかった！",
            " 理学療法士（PT）の葛藤を描いた映画『栞』。元PTという経歴を持つ榊原監督が作ったとのこと。自分が入院中にお世話になったPTさん達が抱える葛藤の一端を、垣間見た気がする。BGMのピアノが主人公の心理を表現していて、素晴らしかった。おすすめ。 ",
            " 映画「栞」みた。 消化不良というか…PTとして、そりゃアウトやろ！ってところもあったけど観てよかった。 そして反省。私もちゃんと発表、学会します。 ",
            " 映画 『 栞 』 見てきました。 改めて医療関係者として、患者との関わり方を学びました。 疾病、外傷性疾患によるリハビリテーションの辛さをどうやって患者と乗り越えて行くべきなのか考えさせられました。 ",
            " 阿部進之介さん出演映画「栞」を試写で拝見しました。 理学療法士の方のお話です。 進之介くんの体のお芝居が凄まじかったです。 そして後半のあるシーンで私は号泣。子を持つ親なら涙なしでは観られません…。 １０月２６日より新宿バルト９ほかで全国順次公開とのこと。 興味ある方は是非！",
            " ↓「魔法少女リリカルなのは（2018)」 ↓「魔法少女リリカルなのは（2018)3日ぶり2回目」 ↓「映画プリキュア(2018)秋」 ↓「栞」 ↓「劇場版 はいからさんが通る 後編」 ↓「LIVE ZOUND魔法少女リリカルなのは… ",
            " PT協会半田会長 × 俳優三浦貴大さん×映画「栞」榊原監督の鼎談の模様をお伝えします。 ",
            " 映画「栞」の同僚の人だ！退院するおばさまを見送ったあとの表情は一度観ただけなのにすごく印象に残ってます。 けもなれにも出てたけど、若狭湾でのプロポーズはあのまま二時間ドラマにしてほしいくらい素敵でした。 要チェックやぁ〜(*´꒳`… ",
            " 【10月公開映画】映画『栞』あらすじ・感想・評判・口コミ ",
            " 映画「栞」の上映終わってるやん…",
            " 明日11月22日までの上映です。  映画「栞」鑑賞まだの方は是非！ ",
            " 出演しております、映画「栞」 明日が最終上映日となっています。 まだご覧になられていない方 ぜひ、劇場にお越しいただけたら 嬉しいです😢✨ ",
            " 確かに。自分も入院するまでよくわからなかったし、ベッド脇でのリハビリでは理学療法士と作業療法士さえ区別付かなかった。リハビリ室に行けるようになって初めてその役割分担がクリアに。映画「栞」は理学療法士の話だったけど、作業療法士にもも… ",
            " 【10月公開映画】映画『栞』あらすじ・感想・評判・口コミ ",
            " 【10月公開映画】映画『栞』あらすじ・感想・評判・口コミ ",
            " アメブロを更新しました。 『元理学療法士さんが監督をされた理学療法士さんの映画「栞」をみてきました』 "
        ]
    }
}