{
    "title": "旅猫リポート",
    "id": 690,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 5831,
            "each_tweet_amount": {
                "good": 31,
                "even": 5,
                "bad": 5
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『旅猫リポート』元野良猫のナナと飼い主サトルの絆を描いた本作、主人公はある秘密を抱えていて、ナナの次の飼い主を見つけるために同級生の元を何年かぶりに訪れるのですが…生き物を飼う責任、ナナとサトルの絆に感動。猫の可愛さに癒された",
            " 『旅猫リポート』  見ている時間はこれでもかというくらい涙がとまらないのにおわったあとは余韻としては 良かった― と なるのが不思議です。だから 人生経験がある方におすすめです。",
            " 『旅猫リポート』",
            " 『旅猫リポート』青年が飼い猫を託す旅に出るお話なんですが、ネタバレ禁止なので詳細は割愛しますが猫の演技がちゃんとしていたのもびっくり。若手俳優の演技が稚拙とか言いたい事はままありますが、猫達がガンバっていたので良しとしますかね  ",
            " 『旅猫リポート』ナナの演技がすごすぎる。んでもってセリフしゃべっちゃうと泣く。猫ｽﾊﾞﾗｼ🙌❤",
            " 『旅猫リポート』イケメンと猫＝眼福。特にナナの可愛さ！八割れの縮れ毛。よくこんな子見つけてきたなあ。この共演がきっかけで猫の可愛さに目覚めた福士くんが近い将来猫を飼いますように。北海道じゃなくてちょっとがっかりでした",
            " 『旅猫リポート』猫が好きだけで観賞。結果猫とは違うところで泣かされた。とは言え決して作品の完成度が高いわけでも福士蒼汰の演技が良いわけでもない( ´△｀)ついでに言うとこのオチも好きじゃない。まぁ良い涙活になったと思って諦めるか。",
            " 『旅猫リポート』人生を振り返る、ってどんな感じなのだろう。その時、気の良い猫がそばにいてくれれば、どんなに良いだろう。雨の日も風の日も、猫は友の背を見つめていたのだろう。ふたりの旅路が晴れた日々だったのが、幸いだった。ナナ、有難う。",
            " 『旅猫リポート』出てくる人がええ人ばかりやん！そして主人公が輪かけてええ人！こんな飼い主やと猫も幸せやね！まぁ展開はわかってるんやけどやっぱり来るよね！竹内結子ももうこんな感じの役なんね！(11日)",
            " 『旅猫リポート』人は背負った悲しみの分だけ優しくなっていく。不幸の中に幸せを見出だし折れずに優しくなれるのはしなやかな強さでもある。頼れる人がいる事も頼ってくれる人がいる事もどちらも幸せな事だ。優しく温かな人と人との繋がりがあった。",
            " 『旅猫リポート』＠丸の内ピカデリー♪自分の人生に大切なものがあることの幸せをしみじみと感じられて、涙々だった。",
            " 『旅猫リポート』猫と同じぐらい福士くんが可愛い🐱親族やかつての友人を通じて人生という旅のレポートを振り返る、優しくて愛に満ちた映画🙌猫だけでなくペット好きの方ならさらに共感できるはず。コトリンゴさんは天才。オススメ度4/5",
            " 『旅猫リポート』さわやかな動物•難病モノ。こう言うのを基本ずるいと思ってしまうので辛くなってしまう。景色がきれいですね～ナナ可愛い猫だよね～高畑充希のナナ声は良かった♪",
            " 『旅猫リポート』  我が家の猫さんとの向き合い方を改めて考えさせられた作品。  やはり飼い主は先にいってはならない、、、",
            " 『旅猫リポート』  猫様が全力で涙をカツアゲに来る恐るべき作品。難病モノ×動物モノのコンボはズルい。  フォーゼの子供時代がコグマスカイブルーなのが、ニチアサ民的にはポイントが高い。",
            " 『旅猫リポート』原作も読んでて、絶対泣けるから観に行くのはやめようと思ってたが、結局猫みたさに観に行く。  ハンカチ必須です。",
            " 『旅猫リポート』猫飼いとしては猫様ものにはめっぽう弱い。ハンカチ必須の作品です。個人的には猫のアフレコは無くても良かったかも。  福士さん・大野さんどちらかというと犬派なのかな？猫様でれーんとは懐いていなかった(笑)      ",
            " 『旅猫リポート』原作の大ファンなので観に行く。予想通りといえば予想通りではあるけど、原作を尊重したとても丁寧な作りで良かった。一番好きなヨシミネのエピソードを削られたのは残念だったけど、尺的にはまとまっていたので英断だと思う。",
            " 『旅猫リポート』原作未読。概ね、予想通りのお話。というか、悟の人生てんこ盛り過ぎるだろう(^^; とはいえ、小学生時代のエピは辛いわぁ…猫はかわいいけどな。充希ちゃん、声優もバッチリだね。後、竹内さん『おばさん』には見えん(笑)が、さすがの存在感だなぁ。",
            " 『旅猫リポート』ナナの新しい飼主を探すために旅に出るけれど。自身が辛い境遇にありながら、そこで再会する人それぞれの胸のつかえを取ってあげる悟に、また心を打たれます。",
            " 『旅猫リポート』@ TOHO西宮OS観。猫もそうだが福士はんの笑顔は人たらしだなと。人は決して\"血\"だけでは無いんだと。関わった人､動物の関係がその人の人柄を表しているのを観て自身ちょっと反省w高畑はんの声良かったよ！竹内さんが伯母さん役とはね！w最中うっとこの「黒」が気になるw",
            " 『旅猫リポート』いろんなエピソードがあってのロードムービーだが、猫好きじゃなくとも問題はなく、転勤で転々としなければならない境遇だが、行く先々で知り合った友人たちがとの交流というのもきちょうな財産だなと ",
            " 『旅猫リポート』みる。",
            " TOHO渋谷で『旅猫リポート』。泣かせメインの作りだけど泣けりゃいい映画って訳じゃない。独身中年猫飼い男に冷水を浴びせてくる。主人公の境遇に対して物語やメッセージはそれでいいのか？って思う。お前の幸せは猫だけだ！ってか。あ、やっぱり冷水だ。くそう、ひでえや。",
            " 『旅猫リポート』想像通りの展開だったのに、予想に反して泣いてしまった。悟の優しさの根源や、ナナや友人との信頼関係が温かく、不意に足元で猫がすりすりしてくるような心地良さ。ツンデレ猫のナナの演技？が良く、可愛過ぎない表情がハマる。",
            " 『旅猫リポート』原作未読。旅メインと思ったら意外に回想シーンが多く、それぞれに感動エピソードてんこ盛り。個人的に高校時代に魅力を感じず😅旅の理由も想像どおりだけどやっぱり泣けた。ナナを見に行ったので満足😌ナナに泣かされた😭",
            " 『旅猫リポート』猫のナナの演技？が素晴らしい。高畑さんのアテレコもいい。  サトルの人生を辿るストーリー  エンディングでは、泣けます。  富士山や九州の美しい景色とともに  感動しましょう。  ",
            " 『旅猫リポート』青年と猫との絆を描くロードムービーは、菜の花畑・ひまわり畑・丘の向こうの虹・富士山etc.大きなスクリーンに映し出される絶景と丁寧に綴られる猫リポートが微妙な心の動きを捉える演出☆優しさと強さに胸を打たれました。。。",
            " 『旅猫リポート』誰も不幸の大小はあるかもしれないけど、不幸を覆う大きな幸せもある。そうなふうにして日々地道に生きていく。一緒に暮らす動物も家族。家族って何だろと考えてしまった。",
            " 『旅猫リポート』。タイトル通り、猫と旅するさまを回想を交え延々と描く。福士蒼汰に「おばさん」と呼ばれる役を竹内結子が演じていて、軽い衝撃。あと、あの青年は童貞設定なんだろうな...死ぬに死ねないよ。声の出演の高畑充希が良かった。",
            " よみうりホールで『旅猫リポート』試写会。猫のキャラがツンデレでかわいいね。人間もいいひとばかりですね。主人公いい青年だ。高校時代の友人の広瀬アリスさんにいたっては、最強女子ですね。猫と主人公の関係は熱きものがあったよ。",
            " アメブロを更新しました。 『「旅猫リポート」久々に大号泣してしまいました。感動作です。素晴らしいです。』  ",
            " 『旅猫リポート』高畑充希さんの声が絶妙！しゃべる動物とか普通は苦手なんだけど、これは良かった！福士蒼汰さんの「爽やか好青年＆美しい猫愛」に、説得力が増している。あと、元々野良猫っていう設定と可愛すぎないビジュアルが◎ ",
            " 『旅猫リポート』 原作を読んでない人は読まずに、ネタバレ踏まずに見る方が良い。猫は可愛いしきっと泣けるよ。 ",
            " 『旅猫リポート』優しい世界の悲しくて優しい物語。隣に座った親子で来ていた中学生くらいの娘さんが嗚咽漏れるくらい号泣していて自分も子供の頃嗚咽漏れるくらい良い映画に出会いたかった、と思えるくらい泣ける良い作品。",
            " 『旅猫リポート』僕らの最後の旅",
            " 『旅猫リポート』猫飼いにとってはお別れの時を思い浮かべるだけで涙が出てくる。だけど、ななのアフレコが私にはダメだった。字幕でも何も言わずでも良かった。",
            " 『旅猫リポート』原作の雰囲気をうまく出していて良いのだけど、今は映像で何でもできる時代、アフレコだけでなく、猫の演技をもうちょっと何とかできたらもっと良かったのに。威嚇しているはずの犬が、ちぎれんばかりに尻尾を振っているのはご愛嬌？",
            " 『旅猫リポート』有川浩の同名小説を福士蒼汰主演で実写映画化した本作には猫のナナの愛くるしさと人々の優しさが溢れていて、その温もりで胸が一杯になってしまう。観ていて段々切なくなる展開からは、幸せな人生とは何かということも伝わってくる。",
            " 『旅猫リポート』福士蒼汰と猫がとにかくラブラブ過ぎて妬けてくる。犬がするならわかるけど、猫の演技がとにかく凄くて、愛らしくて可愛い！悟の過去や出逢い含め、まるで物語が猫みたいにふわっと懐に飛び込んでくる作品。涙涙でした。",
            " 『旅猫リポート』スニークにて鑑賞🎵しばらくはビューを書かないように云われました。最高に感動して、涙しました！ナナが超キュート！高畑充希さんのちょっとツンデレの声が良かったです(*^^*)",
            " 映画ログ 『 旅猫リポート 』 をラックに入れました。 ",
            " 『",
            " 『旅猫リポート』試写。有川浩の原作を福士蒼汰主演で映画化。不自然なほどの不幸設定に違和感はあるものの、動物との触れ合いで生まれる癒し、人の優しさが胸を打つ。学生時代のエピソードが良く、大野拓朗の表情が上手い。人の微妙な心の動きを捉えた演出とカメラが◎。涙なしでは観られない。",
            " いや、旅猫リポートやばい 顔グッシャグシャになって泣いた タオルビッタビタになった すごいあったかい映画だなぁ ナナと悟の想い合う姿が本当に素敵  ",
            " 旅猫リポート観てきた。最初から最後まで号泣で頭が痛い（笑）とても良い映画だった😭✨",
            " 旅猫リポート、映画館でめちゃめちゃ泣いたけど原作読んでもめちゃめちゃ泣いてしまった   もう一回映画見ときたいな〜〜",
            " 旅猫リポート観てきた。引くぐらい泣いた…めちゃくちゃ泣いた…。 猫かわいい…あと福士蒼汰やはり良いよね…。",
            " 旅猫リポートみてきた🐈 色々むず痒かったけど全力で泣ける映画だだだだた😢😢",
            " 旅猫リポートで最初から最後まで泣いてた；；；；劇場出てトイレ行ったら案の定目が腫れててどんだけ泣いたんだよと😅",
            " 旅猫リポート原作好きで映画見たんだけど、福士蒼汰の顔面が良すぎて死にそうだった。ナナちゃん元野良なのに血統が良さそうだった。カットされてた所もあったけど総合的に物語の破綻はなかった。思い入れが多すぎるせいか少し駆け足感を感じた。可もなく不可もない出来だった。",
            " 旅猫リポート観てきたけどまじで号泣した、、 久々に映画観て泣いた気がする笑",
            " この前、どうしても映画を一本観なくちゃいけない状況になって軽い気持ちで「旅猫リポート」観たら頭痛くなるほど号泣した。当分、よーじやのあぶらとり紙見るだけで泣ける気がする。",
            " 映画の日という事で映画をみてきました。今日もドキドキでした💓 旅猫リポートも見たかったなぁ。 でも号泣すると思うので、あれは一人で行かなければ！！ さて、次はいつ行こう。",
            " 今日は映画の日ということで旅猫リポート２回目を観に行ったよ。何度観てもナナに癒されるし最後は切なくて号泣。心が温かくなる良い映画でした。旅猫リポートに出会えてホント幸せ…。原作の小説もゆっくり読もっと。",
            " 先日、旅猫リポート観て泣いた。事前情報が福士蒼汰氏と猫というだけで猫見たさに見て泣いた。",
            " 昨夜映画 旅猫リポート を観て来た。泣きに行ったけど、最後涙が出た。猫と暮らしている人は感情移入するポイントが沢山ある。うちの闘病中の猫もあとどれくらい生きていてくれるかな。",
            " 今日は旅猫リポート見てきた✨ナナちゃんの演技と物語の切なさに涙なしには見れない作品でした(つД`)ノそして一貫して流れる温かな世界が良き✨✨",
            " 旅猫リポートは最後だけ泣ける系統の映画に見せかけて5回ぐらい涙腺崩壊ポイントあるから観る時はティッシュとハンカチ必須",
            " 本日は母親連れて映画「旅猫リポート」観てきました。何と今日が最終日。母も私も大の猫好きでして、泣ける作品でした。主演は仮面ライダーフォーゼの福士君。悲壮な運命の主人公を、暗くなることなく笑顔で好演。明るいのがかえって涙を誘います。いい作品だったと思います。🐱✨"
        ]
    }
}