{
    "title": "ナオト・インティライミ冒険記 旅歌ダイアリー2 後編",
    "comments": [
        " 『ナオト・インティライミ冒険記 旅歌ダイアリー2 後編』第1作でこの人のことを初めて知ってなかなか新鮮だったが、今回は後編だけしか観ていないが、後編だけで十分、同じ繰り返しで飽きてきたわ。拉致されてあっさり解放されるのがなんだか・・",
        " 「ナオト・インティライミ冒険記 旅歌ダイアリー2 後編」100点。知らないことを素直に学べた感覚。ガーナのくだりは息を飲んだ。ナオト・インティライミにも惹かれていく。素敵な旅。 ",
        " 『ナオト・インティライミ冒険記 旅歌ダイアリー2 後編』 あとインティライミさん、実はこの映画を作るにあたり、かなり自腹切ってるっぽいのが面白かった。",
        " 「ナオト・インティライミ冒険記 旅歌ダイアリー2 後編」を観てきた。すげえ心が解放された。 奴隷収容所の「The Door of No Return」と香川真司の「すごいと思ったらだめですよ」のひと言が印象に残った。 観光名所や食事のシーンがここまで出てこないのも珍しい。",
        " 川崎で『ナオト・インティライミ冒険記 旅歌ダイアリー２ 後編』。前編に続いてとても面白かった。ファンでもないし、たまたまフリパ期間なので観たのだけど、これは良い作品だと思う。アフリカの人の笑顔と明るさが心にくる。 ",
        " 『ナオト・インティライミ冒険記 旅歌ダイアリー2 後編』この人の旅の仕方は素晴らしい☆こんな風に世界を見れたら、国家ではなく人と出会いがあるのかも…街に触れ合い、人に溶け込み、しかし媚びず、ムキになって戦わず、美しい景色や情熱的な音楽と笑顔がいっぱいの旅を疑似体験させて貰った♪",
        " マクロスの上映スケジュール調べてたらナオト・インティライミ冒険記〜後編〜なんてのがチラッと目に映って大変だった",
        " 【お待たせいたしました！】2/17（土）より『ナオト・インティライミ冒険記 旅歌ダイアリー2 後編』上映開始！歌手ナオト・インティライミのドキュメンタリーの第2弾「ナオト・インティライミ冒険記 旅歌ダイアリー2」の後編。ナオトが世… ",
        " 『ナオト・インティライミ冒険記 旅歌ダイアリー2 後編』すごく良い。前編ほど音楽に溢れてはなかったのは少し残念だったけど、彼の生き様が別次元すぎてそれだけで見応え十分。かと言ってナオト・インティライミの作る、いち曲として完成された音楽が好きかどうかってのはまた別問題なんだよなー。",
        " ハンヂさんとシンキョジ映画デートしに来たのに結果見たのはスターヲーズやキングスマンやナオト・インティライミ冒険記 旅歌ダイアリー２ 後編になる",
        " 仕事終わりに映画行こうかな、と観たい映画ではなく行きたい時間で検索したら「ナオト・インティライミ冒険記 旅歌ダイアリー２後編」しかなくて気持ちが折れた。",
        " 1月15日 2018年劇場13本目(7作品目) 「ナオト・インティライミ冒険記 旅歌ダイアリー2 後編」  前編も見たので後編も見た。おもしろいというより、楽しい！！音楽とか旅が好きな人なら誰でも楽しめる紀行もの。 アフリカンミュ… ",
        " ナオト・インティライミ冒険記 旅歌ダイアリー2 後編  TOHOシネマズ新宿 満席かー観たかったんだけどなー(棒) ",
        " ◆国内ミニシアター 週末観客数TOP5 [1/6-7] [順]2位 (初前-位) [題]ナオト・インティライミ冒険記 旅歌ダイアリー２ 後編     日活 1週目 [監]加藤肇 [出]ナオト・インティライミ ",
        " 『ナオト・インティライミ冒険記 旅歌ダイアリー2 後編』 ナオト・インティライミのサバイバル力は半端なく高いと思う。 あれならどこでも生きていけると思う。",
        " 『ナオト・インティライミ冒険記 旅歌ダイアリー２』後編、舞台挨拶行ってきました。 ナオトさんの、現地の人たちに溶け込んで心で繋がっていくすごさと、音楽に追われていた所からまた自分で追っかけていく所へ変化していく過程が印象的な後編で… ",
        " 『ナオト・インティライミ冒険記 旅歌ダイアリー2 後編』 この人の距離感の詰め方、独特だよなぁと。 この距離感の詰め方が大丈夫な人は、堪らなくフレンドリーな人に映りそう。",
        " せっかく朝起きたから映画でも見に行こうかと思ったけど、特に面白そうなのが無い。  「ナオト・インティライミ冒険記 旅歌ダイアリー２ 後編」ぐらいしか興味をひくのがない。"
    ]
}