{
    "title": "映画 HUGっと!プリキュア・ふたりはプリキュア オールスターズメモリーズ",
    "comments": [
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』",
        " 『プリキュア オールスターズメモリーズ』  好きな人の気持ちは分かるし僕の意見が片寄ってるのも理解してる。でも観客ありきの映画システムや  可哀想と言うだけで輪郭がボヤけてる敵にイマイチ乗れなかった  ",
        " バルト9で『映画HUGっと！プリキュア・ふたりはプリキュア』。遂に手を出しちまったw いやもうこれがプリキュアだ！みたいな集大成って感じで、いっぱいのキラキラに心満たされたわ。怒涛のクライマックスに心で歓声上げてリアルで涙ダダ漏れ。プリキュアのある国に生まれて良かった。",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』プリキュア♪プリキュア♪ 2回目は鼻水まで垂らして鑑賞してました。（笑）",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』  ▼11/14/18鑑賞  【封切上映】",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』大きなお友達だけの応援上映あったら、みんな号泣しながらミラクルライト振って応援するんだろうな。（笑）",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』全作観てないなだけど、プリキュア映画史上の最高傑作だった。今回ばかりは、入場者全員にミラクルライトを配るべきでしたね。",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』  ○ソ映画ばかりのオール○イダーと違って、オールプリキュア映画は今回も安定の大傑作！ 視聴者のプリキュアを観てきた思い出がプリキュアの力になる展開が胸熱。",
        " 『ＨＵＧっと！・ふたりはプリキュア オールスターズメモリーズ』、このプロットならば今年ベストにもなりえた。作画も頑張っており演出も悪くなく、音楽に到ってはサントラ買おうかと思った。脚本家が力量に見合わぬ脚本を書いてしまった。 ",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』大大傑作！。今年のNo.1はもとより、近年トップクラスの73分。  ",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』子供だけでなくプリキュアを見ていた人全てが主役になる映画で、オールスターであり、初代の映画であり、そして何よりもはぐプリの映画なのです！15年分の凄い熱量！",
        " 『映画プリキュア オールスターズメモリーズ』自分は敵役に感情移入するのが好きなので、「プリキュアを見るだけで、『自分の』思い出を作っていなかった」というのは完全にミデンさん……というスタンスで見ていて、初代様たちの正論に刺され、エールさんに救われるという良き経験をしました……。",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』重要アイテムがディケイドと同じく、フィルム式のカメラというのが記憶や記念を表すアイテムなのかもしれない。しかもディケイドに比べてそんなに古くないカメラだった",
        " 『映画HUGっと！プリキュア・ふたりはプリキュア オールスターズメモリーズ』プリキュア15年間の思い出を取り戻す映画だよ！そんなのオレ達がミラクルライト振るしかないじゃん！！",
        " シリーズ15周年記念作品として申し分なしの充実した内容でストーリーや映像、演出の節々から「監督の全力」が伝わってくる！ が、詰め込むことに夢中になるあまり小さな子供に対する配慮が欠けてしまったのがとても残念でならない",
        " プリキュアの真似してくる宮野真守さん  気持ち悪くてすごかった    テレビの前のオタクだ……",
        " 全シリーズの音楽、全員の声    ファンの思い出まで包括する  オールスターズメモリーズ    ",
        " 映画HUGっと！プリキュア・ふたりはプリキュア オールスターメモリーズ  TSUTAYAで借りられる映画で最近面白かったのは「僕のワンダフル・ライフ」   ",
        " 映画HUGっと！プリキュアふたりはプリキュアオールスターメモリーズ観ました 号泣してしまいました…",
        " 内容を論じるにはTwitterというメディアはあまりにも不適だが少なくとも俺から言えることは、『映画 HUGっと!プリキュア・ふたりはプリキュア オールスターズメモリーズ』は俺が観てきた2010年代の「ヒーロー作品」の中でベストだったということ"
    ]
}