{
    "title": "ライ麦畑で出会ったら",
    "id": 706,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 587,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 15本目『ライ麦畑で出会ったら』(@gardens_cinema)。青春のバイブルとディーディーみたいな娘がいれば、どんなにか素晴らしいだろう。Ａ・ウルフが純朴（というかどこか鈍いところのある）男子高校生を好演。",
            " 『ライ麦畑で出会ったら』",
            " 『ライ麦畑で出会ったら』成長物語とロードムービーの相性の良さは折り紙付き。綿毛のシーンの幻想的な美しさには思わず息をのむ。この綿毛に若者の特質が象徴的に表現される。しかし、何といってもディーディーの魅力に尽きる。ホレてまうやろ！w",
            " 『ライ麦畑で出会ったら』いつの時代も自分の居場所を探し、程度の差はあれど自己を確立する過程での苦悩を感じるものだし、女の方が強く逞しい。サリンジャーは本当にこうだったんだろうなとも思う。どこか懐かしく感じる作品。綿毛のシーンが素敵。",
            " 『ライ麦畑で出会ったら』なんとかなりの部分が作者の実話とか。ロードムービーの要素が強い。昔も今も女性は強い。サリンジャーに会う場面と会話がリアル。虐めも描かれる。これもいつの時代場所でも起こるが、主人公がそれをバネにしてるのがいい！",
            " 『ライ麦畑で出会ったら』誰もがこんな気持ちを抱いて青春時代を過ごして来た気がする。居場所が無いならその境遇に立ち向かった時に初めて別の道が見えて来るんだよね。綿毛を飛ばしてはしゃぐ二人の姿が何とも言えないくらい美しい。",
            " 『ライ麦畑で出会ったら』原題は「Coming Through the Rye」。スコットランド民謡の「故郷の空」と同じタイトル。「故郷の空」と聞いてもピンと来ないけど、ドリフターズの「誰かさんと誰かさん」と聞けばわかるよねｗ",
            " 『ライ麦畑で出会ったら』観てきた。主人公とヒロイン、共に美男美女ではないけれど映画が進むにつれて二人ともキュートに見えてくる。「サリンジャーっぽい」というセリフが何度か出てくるけど、日本人にとっては「村上春樹っぽい」と感じるかも。",
            " 『ライ麦畑で出会ったら』「ライ麦畑でつかまえて」のファンも未読の人も、1969年、米ペンシルベニア州でJ.D.サリンジャーの理解者を自認する高校生が、小説を舞台化する許可を得る為に原作者を探す旅を描く青春ドラマは心の琴線に触れます。",
            " 『ライ麦畑で出会ったら』‪鑑賞。最悪な高校生活から抜け出る為にサリンジャーに会いに行こうとするジェイミー。無謀だが純粋で情熱的な彼にディーディーが惹かれるのはよく分かる。ロードムービーとしても良く出来ていた。",
            " ヒューマントラスト渋谷で『ライ麦畑で出会ったら』を鑑賞。高校生活に馴染めない主人公がサリンジャーに会いにいく話。文系男子の青春ですね。一緒に旅をともにする女子との繊細な関係性もいいですね。彼女がいい娘だったなー。よかったですよ。",
            " 『ライ麦畑で出会ったら』「誰も会えない偏屈サリンジャーに会いに行く(実話に基づく)」って面白い。“おバカな金髪セクシー”に片想いしても“賢くチャーミングなそばかすブルネット”に助けられ愛される定番展開はズルい。いじめられていてもズルい。 ",
            " 『ライ麦畑で出会ったら』文系少年だって、根性見せないと認めてもらえない。アメリカの高校生活って過酷。根性見せた主人公ジェイミーは偉い！映画のサリンジャーって偏屈だけど、本物はもっと偏屈だったと思う。 ",
            " 『ライ麦畑で出会ったら』パッとはしない男子高生が夢実現のために学校を飛び出す。一緒について来てくれたディーデイーって女の子が良い女なんだな。ジェイミーよりディーデイーを応援してしまったよ。",
            " ",
            " 『ライ麦畑で出会ったら』ほろ苦くも、噛み締めるほどに味わい深さを増す監督の自伝的作品。窮屈な日常の中でも、心には信じれるナニカがあった青春時代の青さと煌めきが甦る。C.クーパー演じるサリンジャーのメッセージと叙情的な景観の余韻が残る",
            " 【ライ麦畑で出会ったら】甘過ぎず苦過ぎず、いい按配の青春譚。様々な障害が立ちはだかるが、こんなにも理解し支えてくれるディーディーの存在は、ジェイミーの人生には大きな救いだ。この体験こそ彼自身が紡いだ新たな「ライ麦畑…」に。",
            " 『ライ麦畑で出会ったら』サリンジャーは読んだことないです。弟役の似合うアレックス・ウルフくん。ほろ苦い青春映画。親友との関係について「（彼とのキスは考えられないけど）愛してたんだと思う」と語るシーンがとてもよかったです。",
            " 『ライ麦畑で出会ったら』＠テアトル梅田｜感受性が尖ってた頃に読んだ「ライ麦畑でつかまえて」がよみがえってきた。世界の誰かに影響を与えて人生を変えたかもしれないサリンジャーの世界的名著と、いろいろ重なる高校生たちにキュンとして涙も。",
            " 『ライ麦畑で出会ったら』「ライ麦畑でつかまえて」は未読なので映画中で参照箇所はあるだろうけど、そこは楽しめず。ディーディー役ステファニア・オーウェン可愛いが、いい娘すぎて都合良く感じてしまった。ロードムービー的面白さがあまり感じられず。Cクーパーの偏屈サリンジャーは面白かった。",
            " （長）『ライ麦畑で出会ったら』。冒頭これどんな映画なのかと一瞬思ったが、どんどん引き込まれていく。秋の日差しも実に美しいし、ある作品から別の作品を作るとはどういうことかの文学論にもなってる。ディーディー役が本当いい。ルミエール秋田で6日迄",
            " 今日は、もと同僚と映画を観てきました。転職先での話を聞いて驚いたり笑ったり。同僚とお友達になれたかなと思うと、嬉しい😊 映画は「ライ麦畑で出会ったら」。そうなのかーそうくるかーな感じ。やはり最低月2で映画行かないとだめだわ、私。次はアンダー ザ シルバーレイクに行く。",
            " おすすめされた映画「ライ麦畑で出会ったら」 青春アメリカ70'sムービー。良かった、アンド「男子ってほんとジュブナイルね！」の台詞、まさしくその通りね！ムービーでした📽  ヒロインの子がかわいかった。",
            " 「ライ麦畑で出会ったら」 ★★★★ 「ライ麦畑でつかまえて」に感銘を受けた少年が舞台劇を作る許可を求めて原作者のJ・D・サリンジャーに会いに行く姿を描いたロードムービー。主人公のジェイミーの姿がホールデンをトレースしているかのよう。何気ないシーンが美しく印象的に映る作品。",
            " ライ麦畑で出会ったら。10代の不安定さがよく表現されていた。サリンジャーがツンデレなのも良かった。良いことも悪いこともあった今年の自分を重ねてしまい、ウルっときてしまった。",
            " 「ライ麦畑で出会ったら」鑑賞。伝説の小説家サリンジャー探しを通して成長する高校生のドラマ。名優クリス・クーパー演じるサリンジャーが秀逸。彼と主人公の対話が実に味わい深い。主人公たちの青春のきらめきと影もスクリーンに瑞々しく刻まれている。優しくてちょっぴり苦い青春ストーリー。",
            " 「ライ麦畑で出会ったら」みた。大好物。彼どっかで見たことあるな…ともやもやしてたら“あ、ジュマンジ！”としんみりしたシーンで叫びそうになりました。",
            " 昨日、ジェームズ・サドウィズ監督『ライ麦畑で出会ったら（原題：Coming through The Rye）』（2015年）観た。『ライ麦』読んでない人は楽しめないかもだけど、これはいい作品。 ホールデンは永遠に年を取らないで、それゆえに「ライ麦畑のキャッチャー」でいてくれる。",
            " ライ麦畑で出会ったら、はいい映画だった。時間が経つごとにしみじみ、よかったなあ、と感じる。",
            " 今週は『ライ麦畑で出会ったら』『ステータス・アップデート』（武蔵野館）のハシゴでアメリカのハイスクール・カーストをしみじみ感じ、『凶獣 欲望の海域』（シネマト）で壊れた映画の破天荒な魅力をたっぷり味わうことができました。息抜きで「カール・ラーション展」（損保ジャパン）にも。",
            " 少し前の朝日新聞で『ライ麦畑で出会ったら』は、サリンジャーのライ麦が片時も頭から離れないような人以外にとっては退屈な映画と評されていた。でも自分のTLを見ている限り、そういう人って沢山いるんだよね なんでって思うくらい、常に誰かがライ麦の話をしてる",
            " 「ライ麦畑で出会ったら」は素晴らしい青春映画。3年前の作品を日本で見られて幸せ。katie herzig をダウンロード。素敵です。",
            " 「ライ麦畑で出会ったら」のように原作者の自伝の話の映画化では、「ウォールフラワー」や「あの頃、君を追いかけた」が好き。たいていの場合ものすごくすごいことや、特別なことはほとんど起こらないけど、なんか共感したりすることが多いからというのがあったりして。刺さる映画も多いのよね",
            " ベネディクト・カンバーバッチ、キリアン・マーフィ、ポール・ベタニーが好きです🙈💘 search、ライ麦畑で出会ったら、バッドジーニアス面白かった～🎥！ ",
            " 「ライ麦畑で出会ったら」  笑いありですごく爽やかで。  野崎と春樹の英語のそれぞれでまた読みたくなった。",
            " 「ライ麦畑で出会ったら」がイマイチだったので疲れがどっとでました。。。",
            " 映画『ライ麦畑で出会ったら』／青春の痛みや愛をキュートにコーティングしたような映画だった。でも、胸にぐっときた。他者によって生み出された素晴らしい作品は生きることを助けてくれるけれど、オリジナリティーは自己と向き合うことからしか生まれない。ヒロインが可愛くて格好よくて最高だった。",
            " 『ライ麦畑で出会ったら』 ジェイミーはホールデンだし、ディーディーはフィービーだし、キャッチャー・イン・ザ・ライ愛に溢れた素敵な作品だった。",
            " ライ麦畑で出会ったら その6) 終盤の展開はなかなか上手く転がっていて、映画として綺麗に着地している。この監督のジェームズ・サドウィズ、実は長編映画はこれが初。本人の実話だから、65才にしての監督デビューみたいですね(本業は脚本家とP)。キャラクターが魅力的で、愛らしい秀作です。"
        ]
    }
}