{
    "title": "赤毛のアン 卒業",
    "comments": [
        " 『赤毛のアン 卒業』赤土の農家、花や果実やお菓子とお茶、お裁縫に読書、プリンスエドワード島で成長した少女アンが、進学し最愛の人達との別れも経験し、大人への岐路に立つ•卒業。淡々としてるけどあの世界観ずっと見ていたいモンゴメリーファンの気持ちも判る。",
        " 『赤毛のアン 卒業』タイトルに「卒業」が付いているように、アンは学校を卒業し、そして掛け替えにない人の喪失によって少女時代からも訣別して、１人の女性として歩み出す姿が美しいプリンス・エドワード島を舞台にハートフルなドラマで描かれる。",
        " 『赤毛のアン』“初恋”＆“卒業”、鑑賞。 知ってるエピソードを越えて特に話はなかったけど、家の赤土やアンとダイアナが寝そべって会話をするシーン、マリラの果実や雑穀の瓶詰をもっと見ていたかった。 そして「アンという名の少女」が見たい！",
        " 新宿バルト9で『赤毛のアン 卒業』を鑑賞。健全な青春映画って感じですかね。当時は、女性が勉強するって難しい時代だったんでしょうね。マシュウいい人だったのに。",
        " 『赤毛のアン 卒業』3部作の最後でマシュウの死やら悲しい出来事を乗り越え、先生への道に歩き出した彼女だが、原作は、確かおばあさんになるまで続いたと思うが、主流となるのはここまでやね。あっと言う間に青春時代を駆け抜けていった彼女",
        " 『赤毛のアン 卒業』  ★★★☆  誰かのためにする、側に居るということは決して自分の人生を犠牲にしてるわけでも可能性を放棄してるでもなく本人が心からそうしたいと願っているから。そこに自分の居場所を見つけたから。とても幸福な決断。",
        " 『赤毛のアン 卒業』試写。三部作の三作目。原作はまだ続くので完結ではない。環境の変化や悲しい試練でアンが大きく成長する物語だが、三部作では最も地味な印象。進学エピソードがメインのせいか、ギルバートとの恋がイマイチ盛り上がらず。でも、相変わらず女子力高い世界観はテンション上がる！",
        " 朝一で赤毛のアン初恋と卒業観てきた！小学生の頃夢中になって読んでいた作品が映画に！とっても贅沢な時間でした！ダイアナとの友情は尊いし、ギルバートと勉学を競い、互いに認め合って惹かれるのが最高！青春だわ！",
        " 「映画「赤毛のアン 卒業」」 ",
        " 今日から盛岡ルミエールでも公開開始👍 今日12月1日は映画の日 一般でも1800→1100円 感動の完結編『赤毛のアン 卒業』 字幕翻訳:松本侑子 主演:2018年カナダ・アカデミー賞青少年向け作品部門演技賞受賞 監督:監督賞受賞… ",
        " 映画赤毛のアン3部作の最後『卒業』終了が明後日に迫り、観に行った。本は全部読んだし、マシュウが死ぬのがわかっているから、悲しいのが怖くて足が遠のいてたんだけど、信じられないことに、マジで信じられないことに、マシュウが死ぬシーンのおよそ10分、私は寝てて、起きたらお通夜だった。",
        " 赤毛のアン 卒業観てきました～😊やっと行けたよ❗ 泣きました😭胸がいっぱいになりました。本当に良い映画だった❗ この後も映画化されないかなぁ～🎵  ",
        " 今日は、午前中サボって！いや、午前半休取って、映画「赤毛のアン 卒業」見てきました。よかった。見れて。",
        " 映画『赤毛のアン 卒業』を観てきました！ アン（エラ・バレンタイン）可愛い。 The World of \"Anne of Green Gables\" を年末年始に読もうと思いました ^^  ",
        " 映画「赤毛のアン」卒業見てきました。良かったけど、もう少し、アンがグリーンゲイブルスに留まる決心したところを、丁寧に見せて欲しかったな。ギルに、慣れてきた(^^♪",
        " 今日は初体験があった。「赤毛のアン 卒業」客は私ひとりという奇跡(笑)シネコンのスクリーンを独占してアンの青春を観たぞ！本当に自分一人で映画館を占領するという夢のような２時間でした。",
        " 映画『赤毛のアン 卒業』を観てきた。カナダのTVドラマを映画用に編集した、3部作の3作目。ストーリー的にはアンが学校を卒業して、地元で教師になることを決めるところまで。駆け足だった前2作に比べるとポイントを絞って、ユッタリと描いて… ",
        " 映画「赤毛のアン 卒業」を観てきました❗😆 三部作全部観てきましたが、風景も衣装や音楽も美しくて、人のあたたかさがなにより心地よくて、ずっとこの世界観に浸りたくなります。 ",
        " 続編やってたなんて今知ったし、卒業が今公開中なら観に行くか＞映画『赤毛のアン 初恋／卒業』公式サイト "
    ]
}