{
    "title": "宇宙戦艦ヤマト2202 愛の戦士たち/第六章 回生篇",
    "id": 712,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 577,
            "each_tweet_amount": {
                "good": 15,
                "even": 5,
                "bad": 5
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』AIとの確執や人類・・計画など盛り込みつつクライマックスへ向けての壮大な展開・・・おっちゃん達の絆に胸熱。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』前回よりは面白かった。けど回想多いね。いつのまにか宇宙とか海の男ロマンみたいなのは消えちゃったね。最終回はちょっとでいいから匂わしてほしい。「海の男」だから勝てた、みたいな。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』観ました！普遍的な良き思想「和」「縁」が悪と立ち向かう、流石深みが有ります。そして、ヤマトと言えば素晴らしい音楽と映像が融合させた演出効果です！最高の感動を届けてくれます。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』海外のSFみたいな設定で今までの疑問が一気に解決する。数の暴力での戦闘は、旧作のタイマンとは随分赴きが違う。ここまで追いかけてなんだけど、もうヤマトとして見ない方が良いな。",
            " 設定説明のパートが長く、外で行われている物量VS物量の消耗戦のむなしさがあまり表現されていなかったのが残念。重要な部分で「誰がどこにいるか」が不明瞭なシーンが多いのも視聴の阻害になっている。銀河はもうちょっと活躍してほしかった",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  何か山南艦長がかっこ良すぎ(笑)  ヤマト2の土方艦長みたいになるかなと一瞬思ったが大丈夫でした。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』設定盛り盛りですごくSFっぽい話になってるのは面白いんだけど、盛りすぎた設定を説明するのに腐心して物語のドライブ感が削がれてる感じ。あと死んだと思ったら生きてましたエピソードを何度もやられるとさすがにシラケる。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』渋いおっさん達の心意気には思わず熱いものが込み上げるし、相変わらず物量・外連味に溢れたビジュアル的にも見せ場はいっぱい。しかし、本章で登場したキャラや設定は活かしきれてない。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』各キャラは話と設定の説明要員か？デスラー話は後付感満載。山南の宇宙服はあの場面のため？マクロスパクリの敵設定に今回はザンボット3が追加。元作の特攻美化を否定したのは良かった。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』設定が多くて、どこを目指しているのかわからなくて、話が大きくて、ヤマトや古代さんがとても小さいものになっちゃった印象で、「こういうものが見たかったんだっけ……？」みたいな気分になりました。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』良いところ＞山南さん！！！！！！！！！！！！！！！！！！！！！",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』個人的にはもはや消化試合なので試合終了までは付き合うが，長々とした台詞で種明かしをされても「あ，設定厨がまたなんか言ってる」ぐらいにしか思えない．で，あの女たち何だったの？",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  斉藤をガトランティス人扱いするのもびっくり仰天で面白いけどやはり斉藤には男らしく仁王立ちで死なせてやりたかった。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』『さらば』での彗星帝国内で斉藤真田を犠牲に泣きながら帰ってくる古代の印象的なシーンのオマージュが別場面であったのであの展開もないという事だろうな。残念。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』挙句にこの期に及んで敵将と話合いを持とうなどと言い出す始末。脚本家は運動会で仲良く手を繋いで皆でゴールした世代なのか？期待とは195度違う展開だが実は面白い（笑）90点。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  土方艦長と山南艦長の友情話がアツい、オッさん萌え方面にはシビれる展開。沖田艦長を絡めた三角関係で薄い本が捗りそう。土方艦長は石塚運昇で最後まで見たかった。合掌。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  死ねば良いというものでもないが『さらば』は玉砕にカタルシスがあったのは間違いない。あ、戦争賛美とか訳わからんこと言うなよ。皆仲良く都合よく生き残る系てどうよ。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  「銀河」と藤堂早紀がいきなり登場してあっという間に退場していった第6章。ズォーダー大帝の恋バナとかもそうだが、後付の設定がテンコ盛り過ぎて渋滞を起こしている印象。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  元々雑魚キャラのアンドロメダ山南でさえ手厚く救出し生きて帰ってきた事で恐らく『さらば』展開にはならないな。誰も死なない。ヤマトも失わない。あの手の感動はなし。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』俺的には背景や設定はプログラムや解説本に任せて謎のままストーリー進行に集中してほしいのだが。日本人の親切心からそれは無理なのかな。そして、、次はネタバレ注意。    ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  昨今のアニメもそうなんだろう兎に角理由付けに固執して敵味方共複雑難解な事情を持つ事になった。それは良いがその説明をダラダラとやらねばならんのが日本映画の慣習。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』  ヤマト2はあまり記憶にないので比較できないがこうまで『さらば』と違うともう違う作品としか言えない。プロットだけ借用して違う展開の作品を作ったんだ。    ",
            " 新ピカで『ヤマト2202 第六章』。2202は少ない休日と料金を浪費する状態が甚だ疑問で惰性で見てる感強く、今回も酷いモンで。設定を台詞で説明するのが基本で物語になっておらず、ブツ切れなエピソードの羅列に終始。頭だけで作った虚ろな世界。見どころは初作の発進シーンの再現くらい。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』深みがない！薄っぺらなんだよなぁ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』どんどん興味がなくなってきた。ここまで来たから最後まで付き合うけどね",
            " 「宇宙戦艦ヤマト2202 愛の戦士たち 第六章／回生篇」T・ジョイ博多。面白かった。いくらか腑に落ちた点もあった。戦闘と並行して描かれる作戦だの過去だのが結構おぞましい。「永遠に」と違い今回の山南には熱い見せ場あり。藤堂艦長はあっさり変心。大帝は千年間ずっと世代交代なし？",
            " 【感想：宇宙戦艦ヤマト2202第六章③】 本章で明らかになった大帝とサーベラーの関係性から大帝がただの「完全悪」じゃないという一面が窺えたのも嬉しいところ。 大帝の考え方ってどこか「アベンジャーズ」のサノスさんと通じる部分があって、決して間違えているとも言えないのが奥深い。",
            " 【感想：宇宙戦艦ヤマト2202第六章②】 中でも21話の白色彗星からヤマトが脱出するまでの展開がもうほんと最高で思い出すだけでも興奮がやばい。 藤堂艦長の決断シーンといい、ワープアウト後に急速旋回して援護にまわる銀河もかっこよさ限界突破していて堪らないものがありました。",
            " 【感想：宇宙戦艦ヤマト2202第六章①】 冒頭の島くんの退艦拒否の台詞にはじまり、山南艦長、土方艦長、藤堂艦長それぞれの台詞がもうね…とにかく熱くて胸にグッときたよね。まさか六章でこんなに泣かされるとは思ってもいなかったです。艦長3人がほんとかっこよかった！！！！",
            " 宇宙戦艦ヤマト2202 第6章 回生篇  感想。銀河のクルーのヤマトメンバーとの違いがよく表現されていて、面白かった。『お前には訊いていない！！』はスカッとした。山南艦長の『寂しいなぁ』の言い方が哀愁漂っていてすごく好きだった。 ",
            " 宇宙戦艦ヤマト2202第六章回生編鑑賞終了！めちゃ面白かったっす  最終第7章は号泣必至やな...  さぁ、八代へロングドライブバークホーム...",
            " 本日、「宇宙戦艦ヤマト2202第6章 回生篇」を拝見してまいりました。  衝撃の連続であり、ヤマトの世界観が変わった気がします。  そして入場記念品として、素晴らしい作品をいただきました。  ",
            " 「宇宙戦艦ヤマト2202  愛の戦士たち 第六章 回生篇」を観てきた。いつもは退屈な前回までの粗筋が「そうだったのか！」なネタバレになってて驚いた。 そうだったのか！",
            " 宇宙戦艦ヤマト2202第6章回生編、鑑賞。これ男の子大好きなヤツや。山南艦長が主役の回だな。エンドロールで「Thanks to 石塚運昇」を見て泣いた。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』ガノタのおっさんなので「G計画」と聞いて一瞬ガンダムでも作ってるのかと思ってしまったｗ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』ズォーダーが愛がどうのこうの言ってた意味が今回でやっと理解できてスッキリした。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』人とAIの関係性についても、0か100かの話に持っていくのはつまらんよな。ただ人類を救うためなら人間性をも捨てるべきか否かみたいなテーマはアニゴジとも繋がってなかなか興味深かった。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』会話劇が主であまり目立ったところの印象がなかったけれど、「AIは恥を知らない」という話は「おっ」と思った。稚拙なものを出しても失敗しても恥ずかしいとは思わないもんな。そういうのが人間味ってやつなんだなーとなんか納得した。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』EDの男性ボーカル珍しいなー、売り出し中の若手かなーとか思っていたら山ちゃんでした。そういや歌うって言ってた。歌声若いのねぇ。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第六章「回生篇」』どうにもこの『2202』シリーズは、説明会話が多すぎて、せっかく激燃したのに白けてしまうパターンを繰り返すなぁ。残りあと4話なんだけど、大丈夫だろうか。"
        ]
    }
}