{
    "title": "ライオンは今夜死ぬ（フランス語版）",
    "id": 71,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 945,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライオンは今夜死ぬ』フランス映画らしい作品に出遭った。男(ジャン＝ピエール・レオ)の思い出のなかの彼女は若いまま。現実の女性(イザベル・ヴェンガルテン)の方がずっと洗練されていてすてきだと思うのだが。不思議な記憶を辿っているよう。",
            " 『ライオンは今夜死ぬ』死ぬって出会いなんじゃないかと呟く老俳優。まだ父の死が受け入れられない子ども。死とは何か、この映画は答えを示さない。ただ映画を撮る素朴な楽しさを描く。それが良い。",
            " 『ライオンは今夜死ぬ』昔に死んだ恋人の幽霊を見るおじいちゃん俳優。昔と今と現世とあの世があいまいになる。人生が始まったばかりの子どもたちはうるさいほどに生きている。その対比が良い。",
            " 『ライオンは今夜死ぬ』未来の希望となる子供たちとの撮影が老いた“百獣の王”に命を吹き込む。探し求めるかつての恋人とはヌーヴェルヴァーグの比喩か。楽しそうなレオーの姿は素直に信じたい。最後の芝居はさすが千両役者を感じさせる。",
            " 『ライオンは今夜死ぬ』老俳優が子供達との映画撮影を通し、恋人の死や生きる喜びに想いを馳せる。映画は観るだけじゃなく撮るのも楽しい。そして死は生きる事の一部でありいつもそばにある反転可能な事象。J.P.レオーと子供達の作る世界が輝く。",
            " 映画「ライオンは今夜死ぬ」観了。日仏合作だけれど、久しぶりにフランス映画らしい風を感じた。トリビュート感に溢れ、ジャン＝ピエール・レオの存在そのものが映画史。子供たちとの映画作りもヌーベルバーグへのオマージュのよう。恋人の霊というのも、どこかミューズを感じさせる。心地良い映画愛。",
            " アメブロを更新しました。 『「ライオンは今夜死ぬ」眠くて眠くて耐えられませんでした。ウトウトしちゃった。』 ",
            " 諏訪敦彦監督の「ライオンは今夜死ぬ」を見た。すばらしい作品だった。最高だった。とにかく大好きな作品だった。 頭で言語化しないまま、ただ心だけが動いているような（わたしにとって最上級の感動）、ものすごく豊かな時間だった。",
            " 諏訪監督のFacebookのレオの写真が少年のレオだった。 目のきらめきはあのときのレオと、何らかわりない。 映画の中の人なのだ。やはり。  映画の魔法。  ライオンは今夜死ぬ、テスト終わるまで待っててください。  諏訪監督、素敵なお写真ありがとうございます。",
            " ライオンは今夜死ぬ、というタイトルは、劇中でも歌われる歌のタイトルなんですって。レオーに好きな歌を歌ってくれと言ったらそれを歌ったのでそのままタイトルにもなったそうな。先に色々情報入れといたのでとても楽しめました。鏡に話しかけるシーンもアドリブだとか！",
            " 『ライオンは今夜死ぬ』で素晴らしかったのが、画面奥のジャン＝ピエール・レオが画面手前の子どもたちに向かってリンゴを投げつけるシーン。直後、子どもたちもジャンに負けじとリンゴを投げ返す。ものが飛ぶというアクションが、彼らを物理的／心理的に近づける鮮やかな契機として描かれていた。",
            " 諏訪『ライオンは今夜死ぬ』は、正直期待ほどではなかったのだけれど、『アメリカの夜』で部屋に篭っていたジャン=ピエール・レオーが、今作では逆に共演女優が部屋に篭ったことで撮影続行出来なくなる…という冒頭や、鏡に話しかけたり、染めたように真っ赤な花を持って歩く姿は文句なしに楽しかった",
            " （ つωT）『ライオンは今夜死ぬ』あまりに素晴らし過ぎて泣いた。黒沢清、相米慎二、大林宣彦が大好きなオイラには直撃すぎる映画、、、",
            " ようやく見た「ライオンは今夜死ぬ」。期待をはるかに超えてきた映画。 なんというアンサンブルの美しさ。人、風景、音、光、空気。 「子供（子役）と動物と素人には勝てない」と言ったのは確か森繁久彌。ここでのジャン・ピエール・レオーはその3つと素晴らしい反応。",
            " ライオンは今夜死ぬ、いまいち乗れず。あの映写技師がアルチュール・アラリなのか",
            " ライオンは今夜死ぬ、死んだ恋人とのやりとりで泣いた",
            " 『ライオンは今夜死ぬ』今年の暫定1位。美しい南仏の風景と建築物。レオーと子供達の映画クルーがとにかく愛らしすぎた。最近ホラーでない幽霊映画が多い気がするが、（主にフランス。そして霊は常に美女）今作ラストのジュリエットのクローズアップ素晴らしい。",
            " ライオンは今夜死ぬ 素敵な景色で、いつか行ってみたいと思いました。映画を楽しんで鑑賞している子供達が無邪気で可愛らしく、ジュリエットの海辺でのシーンがとても美しく印象的。",
            " 『ライオンは今夜死ぬ 』風や鏡を巧みに扱い死者と生者の境界をうやむやにする手腕が見事。ポリフォニックというほどでもなし、子供の人数が多すぎて母子家庭の少年のエピソードが曖昧で終わっているのが残念。『夏の庭』で良い。子供の無軌道さが生む「映画のマジック」に期待し過ぎていたのでは。",
            " ライオンは今夜死ぬ、レオーの奥底に見える若かりし頃のレオーを見つけては泣いてしまった。これを友達はレオーの層と言っていて腑に落ちた。素晴らしいよレオー……"
        ]
    }
}