{
    "title": "The Witch/魔女",
    "comments": [
        " 『The Witch／魔女』★★☆☆☆ 色々なハリウッド作品を切り貼りした感じで既視感がすごい",
        " 『The Witch 魔女』観た。これこれ、こういうデザイナーズベビーモノが観たかったの。邦画でこのレベルのアクションやってくれりゃなぁ。覚醒までは正直退屈な感じやけどもうそっからはワクワクしかない。終わり方も最高。続編ほしいなぁ。",
        " 『The Witch 魔女』原題に「PART 1. THE SUBVERSION」とあるので続編アリのはず。冒頭に凄惨なシーン、登場人物に短く英語を語らせるなどは監督の好みか。七瀬さん、キャリー、アリータなんて頭に浮かぶ。魔女かぁ。",
        " 『The Witch 魔女』",
        " 『The Witch 魔女』",
        " 『The Witch 魔女』",
        " 『The Witch 魔女』先の読めない展開とキレキレなアクションが良い！田舎町の酪農少女が魔女に覚醒する二面性はダークフェニックスを思わせ、人間が制御できない遺伝子操作の恐ろしさも描く。けれど家族を愛する少女に残された人間性を見た",
        " 『The Witch 魔女』☆☆☆☆☆星5つ",
        " 『The Witch 魔女』  ★★★★  めちゃくちゃ面白い！「女がそんな格好で…」と叱責する父の娘に対する深い愛や手品芸など実はこうだったという演出が抜群に巧い。どんな生い立ちであれ目一杯愛情を注いであげればきっと人は変われる。",
        " 映画『The Witch 魔女』鑑賞。田舎に暮らす主人公がオーディションを受ける下りは丁寧にキャラクターを描いていてそれはそれで面白い。怪しい雰囲気になってからどこかで覚醒すること自体は想像がつくが、そこからの無双ぶりや文字通りの魔女ぶりは痛快で気持ちいい。続編に期待。",
        " 『The Witch 魔女』掘り出しものであった。田舎の強い女子高生は絵になるね。筋の通った物語に、キレッキレのバトルシーン。果たしてどんな展開が待ち受けているのか興味は尽きない。",
        " 『The Witch 魔女』前半はやや長くてベタだけど、意外と楽しめた。手品の引っ張り方とか気が利いてる。むしろ本格的に話の動く後半にちょい不満が。会話が冗長に感じたり、三つ巴の因縁があまり効いてなかったり…けど羨ましいクオリティ。",
        " 【The Witch 魔女】のむコレ。話にもう少し捻りが欲しいし、同類達の個性と立ち位置の違いが弱いのも惜しい。でもサイキックパワーを塗した武闘アクションが見応え充分。ジャユン覚醒時は冷笑の表情が嵌り快い。第二章が楽しみ。 ",
        " 『The Witch 魔女』既視感ある設定なのにアメコミとも違う魅力。ほのぼのと不穏さが絡み合う前半があんなにも愛おしく感じる、中盤以降の容赦ない加速度。スタイリッシュなサイキック・アクションまでこなすなら韓国映画は完璧な娯楽だ。",
        " 『The Witch 魔女』面白かった！やっぱ映画はドキドキさせてくれなきゃね！オカルトだと思い込んでたけど、実際はサイエンスフィクション？アクション？で、謎解きもアクションも楽しめた。もう少し流血が控えめな方が私好みだけど、韓国映画だから流血は必須なんだろね。おススメ！！",
        " のむコレで鑑賞。ウンギョのキム・ゴウンを思い出すような一重美人のキム・ダミが魅力的。面白いらしい、としか情報を入れずに観たせいもあるけど、期待以上で満足。『The Witch 魔女』",
        " 『The Witch 魔女』@ シネマート心斎橋のむコレ観。前半の溜め部が実は意外と好きで”解って”からの核心部は「おぉっ！」となったがそこから冗長に感じた。「アレ」をまだ活かせてない今はまだ無駄設定。壱点突破で「アレ」メインなら…が,壱定水準は超える韓国映画の凄まじさ！魅了！",
        " 『The Witch 魔女』主人公は設定ほど可愛くも感じられないし前半のタラタラした展開には飽きたが、覚醒してからは納得の主人公の顔立ちでその表情に萌えるし前半描写あって活きる展開にニヤニヤ。下手なヒューマンドラマで納めない所は流石の韓国映画ですかね。続編ありそうで期待。",
        " 【THE WITCH 魔女】  日本のバトル漫画と韓国バイオレンスを融合させたような作品内容でオーソドックスなストーリー展開から感じる“正統派”という印象が作品を整えているものの、登場人物らの超能力者らしさは希薄なため常人離れした身… ",
        " 「The Witch/魔女」題材的にはすごく好きなやつのはずなんだけどヒロインはともかく他の演技がガタガタでしょっぱいなー、というイメージ。演技というか演出かな。厨二的世界観でもアジョシみたいに徹底的な格好良さは可能なんだが。"
    ]
}