{
    "title": "バグダッド・スキャンダル",
    "comments": [
        " 『バグダッド・スキャンダル』金と正義感と戦争と喪失と色んな感情や立場が絡まって、誰が騙し騙されているのだろうか、というハラハラが徐々に誰がどんな想いなのか錯綜して行く様にすり替わって行って実話社会派ものながらスゴく感情移入しながら観られた。それでも少しは世界は変わったのかなぁ。",
        " 『バグダッド・スキャンダル』これが実話に基づいているという現実は、何もこれだけに限ったことではないのだろう。金の動くところに、それを狙う表向き善人で実は私欲をこらす悪党どもがたくさん存在するということ。そう庶民だけがバカをみるのか",
        " 『バグダッド・スキャンダル』  国連で起きた汚職事件の実話を元に描くサスペンス。真の人道支援とは…  ",
        " 『バグダッド・スキャンダル』'96～03年国連の人道支援プログラムを舞台にした汚職事件の映画化。フランス・ロシア・中国などが利益を得、そうでなかったアメリカがイラク侵攻したのは無関係ではないか。政治はパワーゲームを絵に書いたようだ。",
        " 『バグダッド・スキャンダル』この事件について知ることが出来たし、映画としても悪くはないのだけど、やや分かりにくいし、スッキリしない",
        " 『バグダッド・スキャンダル』イラク人道支援の名の下での国連の汚職に内部告発が起きた実話ベース。国連ってもはや胡散臭さもあるがここまでか。部下をキッドと呼びFXXXな国と付き合うキングスレー、高級スーツを着こなす。テオ・ジェームズはモーリッツさんに激似のイケメン。 ",
        " 『",
        " 『バグダッド・スキャンダル』外交は、パワーゲーム。〝国連〟ってそんな所じゃないんだと理解した。第二次大戦の後、たまたま手綱を握った国が、世界の陣地取りに勤しんでいるだけのよう。fuckin’ country！そう言いたくもなろう。",
        " 『バグダッド・スキャンダル』世界のために平和のために尽力し、とどこか常に清廉潔白の空気を感じる国連の人道支援でも、金銭にまみれているのを見るとどこに正義があるのかと考えてしまう。日本ではほとんど報道されなかったのも不思議。",
        " 『バグダッド・スキャンダル』  日本ではやたらと国連が持ち上げられているが、腐敗もすれば汚職も蔓延るという現実を突きつける作品。2006年にこの汚職が明らかになったとのことだが、日本ではほとんど報道された記憶がないように思う。",
        " 『バグダッド・スキャンダル』劇場で鑑賞。国連史上最悪の醜聞を暴く政治サスペンス。精悍なT・ジェームズと老練なB・キングスレー、両者の好演を軸に語られる物語は堅実な演出に補強され、人道支援が陥った腐敗と欺瞞に見事に描き出す。良作です",
        " 『バグダッド・スキャンダル』＠シネマカリテ｜若き外交官が国連のスキャンダルを暴露する実話。対イラクの人道支援の名のもとに、諸外国や企業の贈賄が常態化していたってホント？もう意味不明。よくわからなかなった。",
        " 『バグダッド・スキャンダル』国連史上最悪のスキャンダルを若き職員が告発､今もその全貌は明らかにされていない｡スキャンダルの中心人物として描かれる国連事務次長のベン･キングスレーが､ひたすら悪党にしか見えないのが残念｡紛争地での人道支援には清濁併せ呑む決断力も必用と推測される",
        " 【バグダッド・スキャンダル】どんなに制度が良くても誰がどの様に運用するかで失敗にも。国連の政治スキャンダル、イラクという場所柄もあり、告発者の誕生とその身に及ぶ危険のスリルが見応え充分。女性通訳者との関係も良い色だった。 ",
        " 『バグダッド・スキャンダル』試写。マイケル（テオ・ジェームス）がもう誰を信じりゃいいんだよ的な立場に。国連でさえこんな信じられないような最悪なスキャンダルがあったのだから日本にもまぁ色々あるだろうなと。徐々に盛り上がるというより一気にグンときて最後まで続くって感じで楽しめた。",
        " 試写会で『バグダッド・スキャンダル』を観た。青年の情熱と組織の闇のコントラストが描き出すサスペンス。テオ・ジェームズの熱演と、ベン・キングスレーの安定感。見応えあります。",
        " これだけのスキャンダルでも、そういえば、くらいのぼんやりとした記憶であることと、世界的に現実はこの頃から何も善くなっていない感覚に驚く。パシャは出てきただけで主人公より明らかに服装にお金がかかっているのが分かるのではなから疑わしい。",
        " 『バグダッド・スキャンダル』試写。国連主導の「石油・食料交換プログラム」の汚職事件を描いた実話。汚職の構造は分かりやすいので、ひたすら主人公マイケルの葛藤する姿に集中できた。ベン・キングズレー悪くていいですね ",
        " 映画『バグダッド・スキャンダル』試写会。実話を基にした国連の汚職事件を描いた映画。テンポもよく、最後まで緊張感のある見応えありの映画でした。実話なんだぁ！！(´・ω・)",
        " 『バグダッド・スキャンダル』ベン・キングズレーの存在感が強く、他を圧していたが、彼の気持ちもわからなくもない。映画も楽しめたが、上映後のトークイベントも面白かった。  内容や背景の理解が深まったし、国連の実態も話を聞いて腑に落ちた。",
        " 『バグダッド・スキャンダル』。実話を基にしているが、モノローグで“バグダッドは自分にとってのカサブランカ”と脚色をほのめかす...が、恋愛部分は説得力を欠く。国連事務局に現地時間のほか“NEWYORK”と“TOKYO”時間の時計。",
        " 『バグダッド・スキャンダル』試写会にて鑑賞。こんなことが本当に国連であったなんて、、、知らなかった。ドキュメント調でかなり好きなジャンルの作品、ぐいぐい引き込まれました。さすがA24フィルムズは外さない！",
        " 『バグダッド・スキャンダル』(Backstabbing for Biginers)鑑賞。128  松崎ブラザースの解説トークで製作したA24の注目度やブックエンド方式作品の捉え方等楽しみ方拡がる♪  ",
        " 『バグダッド・スキャンダル』",
        " 映画『バグダッド・スキャンダル』試写にて鑑賞。国連の「石油食料交換プログラム」を取り上げた実話ベースのサスペンス。当時のぼんやりとした記憶はあったけど、改めてその金額には驚かされた。ベン・キングスレーの存在感が圧倒的で、彼が主役と考えた方がより面白く観られるかも。  ",
        " 『バグダッド・スキャンダル』試写会。国連で、こんなことが⁉︎失望しそうになるが、組織に不正はつきものか。理想論と世界の現実。ベストセラーになった小説も読んでみたい。鑑賞後の松崎兄弟のトークショー、映画に深みが出て良かった。",
        " 『バグダッド・スキャンダル』試写会で観賞。冒頭主人公が新聞社に入っていくシーンに繋がる90分のストーリー。国連でもなんでも、利権が絡むと、、、ノンフィクションなので見応えがある作品ですね。",
        " 『バグダッド・スキャンダル』試写会にて鑑賞。国連での汚職。テオジェームズ目的だけで観に行き、内容についていくのにいっぱいいっぱいに。その後のトークショーでわかりやすい解説で内容が理解できました。実話というのに本当にビックリでした。",
        " 『バグダッド・スキャンダル』試写にて鑑賞。国連という組織へのクリーンな印象が覆されました。題材はヘビーでありながら、エンタメ的要素もあり楽しめます。しかし、今後は人道支援プログラムを素直に見ることができなくなってしまいそう…^^;",
        " 『バグダッド・スキャンダル』イラク国民を救うべく国連主導で始まった支援が実は汚職まみれだったという前代未聞…名ばかりの人道支援には怒りを通り越し絶望的な気持ちに。汚職を必要悪とする見方もあり多くの方に観て是非考えてもらいたい作品です",
        " 『バグダッド・スキャンダル』若く真っ直ぐな主人公を演じたテオ・ジェームズ＆百戦錬磨のベン・キングスレー、2人の対比が面白く、巧みな構成でエンタティメント性を持たせる演出が施され飽きさせない☆史実を学びつつ映画を楽しむことができました",
        " 『バグダッド・スキャンダル』  なかなか衝撃的な話。人が集まれば派閥が生まれ、権力が育ち利権を貪る。大義名分を掲げ公平を唄う国連も例外なくその理りの中にある。弱者は弱者のまま、助けの手すら阻まれる。  試写会後のトークショーも大変興味深かった。A24のこれからの作品に期待大！",
        " 『バグダッド・スキャンダル』そんなに昔のことではないのに、国連でこんな大きなスキャンダルがあったことを知らなかった。日本では、あまり報じられていなかった？ 映画向けの脚色は多分にあるだろうけど、本当に映画のような大それた内容に驚き。",
        " 本日の試写会『バグダッド・スキャンダル』。題材である｢石油･食料交換プログラム｣すら知らない状態で鑑賞。人道支援の裏にある世界規模の汚職事件、というと妄想のようですらあるのだけれど、これが実話をベースにした内容であることに驚く(→)",
        " ",
        " 『バグダッド・スキャンダル』試写。フセイン政権下のイラクで起きた国連関与の汚職事件を題材にした社会派告発ムービー。腐った組織とマンハッタン島の東端に建つ国連ビルの美しさが対照的だった。事件を映画化し後世に残す本作の心意気は素晴らしい",
        " 『バグダッド・スキャンダル』やっぱり偉くなる人は人間の心理の流れや生理や歴史の功罪を勉強してからシステムやルールを作ってほしい。",
        " 『バグダッド・スキャンダル』主人公の眉間にずっと皺が寄っているのが印象的。はっきり言わなくてもちゃんと伝わるのは察する文化だったはずの日本の観客も見習わないといけないな。",
        " 『バグダッド・スキャンダル』主人公の青年は世間の空気みたいな漠然としたものではなく他人の命を軽く見るよう人間相手に渡り合うことになったんだけど、安全と弱者を人質に取られている状況であの行動は偉い。",
        " 『バグダッド・スキャンダル』『君のためなら千回でも』でいうと後編の亡命して以降の時代と同じころなんだろうけど、自分がこの中の登場人物の誰かだったら誠実な行動を取れるのだろうかと考えると怖さと恥ずかしさが浮かんでくる。",
        " 『バグダッド・スキャンダル』お勉強になった♪中東情勢の映画が多いじゃないですか？最近！そして若い人の告発！！何か感じる～ピンハネが無かったら世の中どんなに発展していることでしょう？！皆で高みを目指す姿は今生では見られないんだろうか？",
        " 『バグダッド・スキャンダル』この映画は凄く怖い。日本の政治ニュースでもたまにありますが、総理経験者が急死したり何かの還元水を飲んでた人が首を吊っちゃったりという形の政治というか汚職が国連で行われていたわけで。  ",
        " 『バグダッド・スキャンダル』国連の地位を危うくした大スケールの疑獄事件。敵味方入り乱れ利権を失いたくない者達の容赦ない行動が緊迫感と共に描かれる。手に汗握る展開。金銭的誘惑に屈しない志の高い人々が現実にも居たことが救い。",
        " 『バグダッド・スキャンダル』16年前の実話ベース。国連は世界から援助金が集まるが、運営するのは生身の人間。理想や世のためと働くはずが権力の集中と世界各国の思惑が絡むとこうなるものか。内容は重いが、恋愛要素も入り華やかさも。",
        " 『バグダッド・スキャンダル』coco試写会で鑑賞。実話ベースだったんだけど、恥ずかしながら、こんな事件あったっけ…？ってな感じだったので、純粋に結末は？！と楽しめました。",
        " 『バグダッド・スキャンダル』 イラク戦争の陰に隠れこんなことがあったのは知らなかった。それにしても莫大な金が絡めば汚職も凄いことになるのね。まさかフセインも便乗していたとは、、、なんのためにやっていたのやら。 ",
        " 『バグダッド・スキャンダル』国連の汚職を巡る社会派サスペンス。ハードな内容ながら、テンポの良さと緊迫感ありラブロマンスありで一気に楽しめた。ここで描かれる国連の腐敗ぶりにうんざりし、誰も弱者のことなど考えていない現実が痛くて悲しい",
        " 『バグダッド・スキャンダル』国連史上、最悪の政治スキャンダルを描いた作品。エンタメ的な部分もあるが、史実に基づいたフィクションというので、リアリティーがある。主人公マイケルに注目です。",
        " 五反田で、「バグダッド・スキャンダル」（試写会）。国連の汚職事件。史実とは思えない展開に驚くと共に、なぜか自分のちっぽけさ・無力さを思い知らされるカンジもあって、何もする気がおきなくなるなぁ。",
        " 『バグダッド・スキャンダル』本作には、ああ懐かしきジャクリーン・ビセットのお姿が。かつて雑誌スクリーンの表紙をオリビア・ハッセー、キャサリン・ロス、キャンディス・バーゲンなんかと飾ってたのははるか昔の話。お年は召されたが70年代最高の美女とも言われた面影は残し、正義の人を演じた。",
        " 『バグダッド・スキャンダル』民主主義に汚職や賄賂はつきもの、とうそぶくベン・キングズレーが主役のテオ・ジェームズ以上の魅力と存在感を示す。3割抜かれたって残り7割の金で多くの人々の命が救われるなら続けるべきなんだ、とあの迫力で言われたらそれもありかなと思わせてしまう。",
        " →きっと初めはみんな理想と共に職に就くのでしょうけれどもね。それが当たり前になっていくのは酷い。誰が嘘をついているのか、誰が裏切っているのか、サスペンスとしても見応えある政治ドラマ『バグダッド・スキャンダル』",
        " 『バグダッド・スキャンダル』権力と金が集まる所はなぜ必ず汚れていってしまうのだろう。イラク戦争直前のフセイン政権時代、国連の石油・食料交換プログラム絡みの汚職を描いた実話ベースの物語。",
        " 試写にて鑑賞。フセイン政権下、イラク国民への国連支援政策の汚職を暴いた実話。しかしこれにフセイン自身までが関与していたとは… 知らなかった。娯楽作品とはほど遠い硬派な作品だが、観てこの事実を知って良かった。  ",
        " イラク戦争直前に発生した国連絡みの大汚職事件を描く…とは言っても、事件に関連した人物たちに恋愛などのフィクション要素を加えた作り。父のように慕う人物の隠された面を知った主人公が反旗を翻すという、社会派サスペンスにして“父殺し＝通過儀礼”パターンを踏襲しているあたりもミソ。",
        " 『バグダッド・スキャンダル』  フセイン時代のイラクと国連が舞台です。  上司の不正を暴くのか葛藤する主人公を中心に物語がすすみ  中々凝った作りです。  国連のスキャンダルにビックリです。  ",
        " IMAGICA第2試写室で『バグダッド・スキャンダル』を鑑賞。国連の石油食料交換プログラムのスキャンダルの話。よく知らなかったけど、凄い金額の汚職なんですね。ベン・キングズレーが得体のしれない感じで貫禄ありました。おもしろかったよ。",
        " 『バグダッド・スキャンダル』試写会で鑑賞。石油食料交換プログラムの汚職を描いた作品。わかりやすい脚本で見応え十分。『善意が生んだ陰謀』の一言では片付けられないほどのえげつなさ。権力者や大きな組織には内部告発の仕組みが必要だと痛感した",
        " 『バグダッド・スキャンダル』理想に燃える青年外交官を通して描かれる国連最大のスキャンダル。人道支援とは名ばかりの権力者を満たす汚職のシステムに世界の仕組みの複雑さを垣間見る。事実と映画的演出のバランスも良く社会派サスペンスとして上質",
        " 『バグダッド・スキャンダル』試写。国連史上最悪の政治スキャンダルを暴く！内部告発って言うと最近だと『スノーデン』を想起。主人公のテオ・ジェームズてモーリッツ・ブライプトロイに似てる？恋愛も絡めエンタメ性も。てか爆破シーンびっくり。",
        " 『バグダッド・スキャンダル』(Backstabbing for Beginners)鑑賞。128  ベン・キングスレーもテオ・ジェームズも他のキャストも期待通りの役回り。まとまりの良い告発映画。  ",
        " 『バグダッド・スキャンダル』リーダーたる者は「清濁併せ呑む」器量が必要だと言われるが、もし「濁」に飲み込まれてしまったらどうなるのかを、主人公の視点から描いた国連史上最悪の政治スキャンダルを題材に、その底知れぬ闇を浮き彫りにする。",
        " 『バグダッド・スキャンダル』②  少々語り口が硬すぎるかなぁ。そのくせ明らかに嘘とわかるエンタメパートが入るので、中途半端な印象も。それでも最後まで飽きずに見られたのは、ベン・キングズレーの存在感とテオ・ジェームズの美声のおかげ。",
        " 『バグダッド・スキャンダル』  国連史上最大の人道支援のはずが、一皮剥けば、国連史上最悪の汚職事件に。清濁併せ飲むことを要求する上司に違和感を覚えながらも従っていた若き補佐官だったが...。この醜聞は忘れてはならない。",
        " 『バグダッド・スキャンダル』  スピード感あって最後まで飽きなかった。  あらすじ程度は把握しておかないと楽しむないかも。  主人公の正義感に奥行きを感じられないのがちと残念。",
        " 『バグダッド・スキャンダル』憧れの国連職員になったばかりの主人公が国連最大の汚職事件に巻き込まれていく過程がスリリングに描かれていて、命懸けのハラハラドキドキの展開に手に汗握った。何処の組織も腐敗だらけだなぁと感じた。",
        " 『バグダッド・スキャンダル』試写鑑賞。﻿  国連史上最悪の汚職事件を描いたサスペンス。﻿﻿国連がこんな汚い事してたなんて知らなかった😱知らない事が多すぎることを反省😨﻿上映後の松崎ブラザーズのトークショーがとっても楽しかった🤗﻿",
        " 『バグダッド・スキャンダル』内容は面白いが、複雑すぎて分かりにくい部分が多かった。",
        " 『バグダッド・スキャンダル』  やはりB・キングスレーの貫禄が一番インパクトがありました。胡散臭さと狡猾さ物事の裏も表も知ってるぞな役はハマってました。  国連にしろバチカンにしろ権力（+金）が集まる所がクリーンな訳が無い。",
        " 『バグダッド・スキャンダル』2002年のイラクを舞台に、国連が主導する石油・食料交換プログラムを巡る巨額汚職事件を描く実話に基づくクライムサスペンス☆上映後の両松崎氏によるトークイベントで、映画の背景が理解できなかなか面白かったで… ",
        " この作品で描かれるように｢巨額の金が動く処の裏にはほぼ必ず汚職が存在する｣と言ってしまえばそれまでなのかもしれない。が、同時に私欲に走る人と同じくらい理想に向かって進む人も存在する……と信じたくもある。そして鑑賞後は事件の実際についてもっと詳しく知りたくなった。",
        " バグダッド・スキャンダル、見てきました。国連のイラクにおける石油食料交換プログラムをめぐっての汚職をテーマにした作品です。このスキャンダル自体を知らなかったので興味深く見ましたが、ちょっと緩慢な印象。キャラクターそれぞれの思惑が明示されないので、スリリングではありました。",
        " 「バグダッド･スキャンダル」字幕は大塚美左恵さん。 苦悩しつつも組織に飲み込まれずに自分の意志を貫くマイケルの姿に胸が熱くなった（そしてテオ･ジェームズがかっこいい）。でも、あんなふうに内部告発（それも特大級の）がうまくいくことは稀なんだろうな。。",
        " 【バグダッド・スキャンダル】ベンキングスレー登場シーン、目だけの芝居に心鷲掴みにされ、その後はぐいぐい引き込まれの2時間。ホンマに面白かった。実話で同じ告発物のスノーデンがちゃちく思えるのは、人の命の軽さを描いているからなのか。Loveの具合もいい感じ。久々食い入るように見た。",
        " 今日はバグダッド・スキャンダル見てきた。面白かった。歳とったせいで、じじいの「若さか、憎らしい」というセリフの味わいをしみじみ感じた。",
        " 映画『バグダッド・スキャンダル』観賞。フセイン独裁政権下のイラクで、国連が人道支援のためにと始めた「石油食糧交換プログラム」。その医薬品等が劣悪な所から、偉い人達の懐に汚い金が入っていると嗅ぎつける主人公やクルド女性。その犠牲となるのは弱い国民…。映画から歴史を学び直した良作。",
        " バグダッド・スキャンダルを見てきました。淡々と進むストーリーのようで、歴史の裏側にこんな物凄い事実が隠されていたとは、衝撃に適切な言葉が出てこない。重厚な映画でした。 登場人物それぞれの色々な形の正義感が考えさせられた。 ",
        " バグダッドスキャンダル観た。面白かった。実際にあった国連の巨大汚職を描いた。シネマカリテ。",
        " バグダッドスキャンダル面白かった！ 善意から始まった闇は深い。",
        " 『"
    ]
}