{
    "title": "走れ!T校バスケット部",
    "id": 728,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 1455,
            "each_tweet_amount": {
                "good": 15,
                "even": 4,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『走れ！Ｔ校バスケット部』展開に強引さを感じつつも王道で爽やかさな痛快さは心地良く、エンドロールのその後も面白い。相手チームの監督の姑息かつ陰険さはベストキッド並み（笑）",
            " 『走れ！T校バスケット部』",
            " 『走れ！T校バスケット部』＠ MOVIX亀有♪こちらも2回目。青春映画としてやっぱ良いな。キャラ揃いのT校バスケ部の面々の和気あいあいとしたシーンとか好きだw 環境もだけど誰とやるかもそれ以上に大切なことなんだと分かる！",
            " 『走れ！T校バスケット部』  青春スポーツものとしては、決して悪くない出来だとは思う。ただこちらが「黒バス」の超絶展開に慣れ過ぎなためかもしれないが、バスケの試合自体に今ひとつ起伏がなく、そのせいか余り乗ることが出来なかった。",
            " 『走れ！T校バスケット部』熱いっすわぁ！イジメ、それからの仲間のキズナ！めっちゃ王道感バリバリなんが観てて安心感ありっすわぁ！結構マンガ的っすよね！違うっすけど！で、あの人は誰？(4日)",
            " 『走れ！T校バスケット部』仲間からの裏切りによるトラウマは仲間との信頼によってこそ克服出来る。トラウマを受け入れ共有し共に戦ってくれる。本当に信頼し合える仲間ほど心強いものはない。王道とも言えるスポーツ物の熱さを味わえる作品だった。",
            " 『走れ！T校バスケット部』初日舞台挨拶＠丸の内TOEI♪めちゃめちゃ良い青春映画だった。真剣にやる楽しさも、イジメから逃げることも、冗談で済まそうとしないことも、きちんと正当化してくれる。とあるシーンのキャプテンが最高に格好良い！",
            " 『走れ！T校バスケット部』色々話題にあがっていたと思うが、まあ、内容は、結構たのしめたんだが、大きなシアターで観客3人という悲惨さ。実話ベースらしいが、こんな弱小チームがそこまで成長するんかなあ。相手チームは、パワハラ監督やね。",
            " 『走れ！T校バスケット部』@ 109箕面観。冒頭配給画の「波ザッパ～ん！」でちょい嫌な予感…スポ根の熱き描写や落ちこぼれ集団の這い上がる的も弱いがなかなかどうして妙に観入る感に変に驚いたw昨今の部活問題を織り交ぜ若手俳優陣の爽やか且つ本当に演ってたら凄いシュートシーンはグっ！だ！",
            " 『走れ！T校バスケット部』イジメ問題に言及したのは良かったが、スポコン物として感動するとこまでは行かなかった。キャストも高校生を演じるにしてはややコスプレ感が出てしまった人もいましたし、もっとコメディに振り切った方が良かったと思う。",
            " 『走れ！T校バスケット部』弱小チームが這い上がっていく青春ストーリー、ありがちなんだけどこれはお勧め。それぞれのキャラが際立っている。私は「ガリ(戸塚）」押しです(笑)    ♯走れ！T校バスケット部    ",
            " 『走れ！T校バスケット部』本来、スポーツにふさわしくない虐め。この映画でもそれが核として描かれてた。でも新しい仲間ができてトラウマ払拭して頑張る姿、他の悩んでる人へもメッセージかも。シュートシーンにジーンときました！",
            " ストーリーは正直予定調和で、もう少し「奮闘」描けなかったのかな…という気もするけれども、自分は今日はそういう物が見たい気分で行ったので問題なかった。「帝一」を見た人は別の楽しみもある(笑)『走れ！T校バスケット部』",
            " →とにかくキャストが愛しい。若手イケメン俳優を集めただけーーではなく、応援したくなる人たち。特に志尊淳くんのファンは見るべき。そして親子関係は見習いたい部分が大きい。『走れ！T校バスケット部』",
            " 『走れ！T校バスケット部』バスケットを見るのが好きでイケメンを見るのが好きで、今あまり難しいことは考えずに何となくポーーっと爽やかな気分に浸りたい……という方にお薦めしたい。まさにまさに青春！を味わう1本 ",
            " 『走れ！T校バスケット部』スポーツの爽やかなイメージに隠れた虐め問題は昨今の事件に重なってしまった。主人公がバスケを好きでいた事が心底嬉しかった。正義感強いキャプテンの佐野勇斗と素直さと優しさを併せ持つ主人公志尊淳のコンビが最高。",
            " 『走れ！T校バスケット部』 若者向けな作品。チーム競技は何が起こるかわからない。チームが結束した時の強さは計り知れないことが起こる。  ",
            " 『走れ！T校バスケット部』爽やかに描かれる青春ですが、実はベースの実話がスゴイかも！反抗期さえなさそうな優しいハートの主人公と仲間たち、こんなに頑張れたのは、バスケの魅力はもちろん、多感な時期に出会うべくして出会った仲間たちだから☆",
            " 『走れ！T校バスケット部』近頃は青春映画と言うとラブコメディを思い浮かべてしまうが、実話を元に弱小バスケットボール部の奮闘と成長を描く志尊淳主演のスポ根物語は、スリーポイントシュートのように仲間との絆や家族愛が熱く届いて心揺さぶる。",
            " 『走れ！T校バスケット部』スポーツって爽やかでないと。一部、虐めが。世間を賑わす某スポーツや大学を思った。高校生、真っ直ぐ一生懸命がいいね！虐めを吹き飛ばすチームワークにグッときました！ポジティブになれる映画！青春はこうでないと！",
            " アメブロを更新しました。 『「走れ！T校バスケット部」久々に観た青春スポコン映画は、思っていたよりも感動作でした。』 ",
            " 『走れ！T校バスケット部』個性豊かなメンバーたちの実際のその後も ″らしくて″ 納得☺直球ど真ん中な作品を、千葉雄大＆竹内涼真の一寸出❣「アンクル・ドリュー」を観た直後なんでカイリー・アービングに反応、そして教会にはジュフ磨々道e… ",
            " 数年前に兄さんにオススメされた「走れ！T校バスケット部」が面白かったです。いろんな人のエピソードが細かく描写されていて、普段、好き好んで読書をしない兄さんが読んでしまうのも頷けるものでした。",
            " 我慢できず走れ！T校バスケット部２回目見に行ってしまいました～ほんとに良い映画です😭✨癒される✨王道のスポーツ青春ものと少し違っててチーム内や家庭内で感じの悪い揉め事は起こらないし恋愛要素も良い感じに日常に溶け込んでる。「ほんとは色々あるはずだけど」の匙加減が絶妙で心地よいのです",
            " 走れ！Ｔ校バスケット部 観てきました！ まずはイケメンが多すぎて感動したのと笑 話がめちゃ良かったです✨ 青春っていいなぁと。  まだ観ていない方は是非！  ",
            " 走れ！T校バスケット部見てきたー！！ 面白かった！！ 皆のバスケしてる姿かっこよすぎた🙈💖 仲間と友情いいなって思った！！ いろんな人が見てくれるといいな！！  ",
            " 走れ！T校バスケット部原作読んでたから気になって映画観てきたけど泣いたしまたバスケしたくなった🏀 春待つ僕ら原作読んでないけど単行本出てるから読んでから観るか、観てから読むかめちゃ迷ってる....  春僕観たらさらにバスケやりたくなるんだろうな〜😂😂",
            " 竹内涼真くんが出演してる映画「走れ！Ｔ校バスケット部」見てきた。何度も泣いちゃったけど、最後はスッキリして面白かった。イケメンばかりで癒されました💕",
            " 走れ！T校バスケット部 公開初日に観賞していました！ 僕の好きな、スポーツ、学校設定だし、何度も泣いた(笑) 笑えて泣けて、共感して、うらやましくて。 面白かった！ ",
            " 走れ！Ｔ校バスケット部見てきた😊 ありがちな話やけど泣けた〜 いまをときめく俳優さんがたくさん出ててだいぶちょい役で出てて贅沢な映画やなあって思った いままで注目してなかったけど主人公の志尊くんの演技が素晴らしかった佐野くんも良かった 個人的にカズピコが出てたのが興奮した笑",
            " 走れ！T校バスケット部めっちゃ面白かった笑",
            " 走れ！T校バスケット部面白かった。",
            " 「走れ！T校バスケット部」観てきました。 なんか、久しぶりに日本の映画で『はぁ〜・・・良かった』と思える映画だった。 青春を思い出す。そして、なによりも今、小説が書きたくて仕方ない。 何だろう、情熱が黒バスに似てる。 全く内容は違うんだけど、なんか、胸が熱くなる！！！",
            " 走れ！Ｔ校バスケット部を見てきました✨とても良い映画だった～😊✨見る前はイケメンいっぱい出てくる恋愛ものかと何と無く思ってたら、全然違ってて、凄い超ストレートな青春モノでした✨凄く感動した✨しかも駿くんの役はポスターにも居ないし、あまり出番無いだろうと思ってたら結構良い役だった💕",
            " ｢走れ！T校バスケット部｣観てきたよ！千葉くんほんとに少しだったけど、志尊くんと並んでたの可愛すぎた🙆‍♀️💕帝一の國では同じ学生役だったのにね～すごい😆 内容も感動でウルっとしたよ😢信じられる仲間がいるっていいね！！✨  ",
            " 走れ！T校バスケット部見てきた! 映画すごく良かったし感動した 映画からの贈る言葉も最高すぎ!! しかも平日やから人全然いんしほぼ貸し切り状態 ",
            " 「走れ！T校バスケット部」映画見た！めっちゃ感動したぁ。 原作とか全然知らんくて、直感だけで見たんやけど、冒頭から涙(;_;)  一度、バスケから離れる時期あったりで、知野選手と重ねてしまった…  やはり、青春映画は何歳になっても好きや( ´ー`)  ",
            " 「走れ！T校バスケット部」スポ根のベタさを守りつつ、平然と映画の嘘をつく。光を使ってある種のファンタジーまで踏み込むがきっちり泣ける。写真を使った空きスペース不在の提示にラストの飛躍が素晴らしい。中盤の駆けっこチェイス、試合シーンのカマシも良かった。口コミでヒットして欲しい傑作。",
            " 今日、走れ！T校バスケット部みました！めっちゃ感動しました！わりと最初の方からうるうるしてた😢T校のみんなかっこよすぎ！ ほんまにT校最高！！ ",
            " 今日は、走れ！T校バスケット部見てきたー٩( 'ω' )و 志尊くん可愛いしカッコ良かった！勝大くんも期待以上に良かった❤️まだ学生服イケたね！！ 感動できるとこはわかりやすく感動できたしね、素直に見れて良かった、捻りないのも良かったと思うし面白かった☺️"
        ]
    }
}