{
    "title": "ボクはボク、クジラはクジラで、泳いでいる。",
    "comments": [
        " 『ボクはボク、クジラはクジラで、泳いでいる。』この博物館行ったことないが、和歌山の南端でもあり、白浜にアドベンチャーワールドもあるし現実きびしいとも思うが、それでもアイデア次第ということもね。アクション武田梨奈も実は泳げないのね。",
        " 『ボクはボク、クジラはクジラで、泳いでいる。』和歌山県太地町にあるくじらの博物館が舞台ということで劇場へ。若手スタッフさんたちが何とかくじらの博物館を盛り上げようと奮闘するシンプルな物語ですが、和歌山、そしてこの博物館のゆったりとしたほのぼの雰囲気に合った作品で楽しかったです。",
        " 三郷のMOVIXで 『ボクはボク、クジラはクジラで、泳いでいる。』観ました。 アラフィフ男には、ちょっと照れくさい眩しい映画でした！ 居酒屋でのぷしゅはくすっとしましたけど、作品から離れて現実に引戻されちゃった、ワカコ酒ファンとしてはねf(^_^; ",
        " 『ボクはボク、クジラはクジラで、泳いでいる。』終了 『武田 梨奈』さん出演作は自分には間違いないんだよなぁ⤴︎⤴︎ 何気なく、何となくなんじゃけど、今の自分に『ぶ〜ち』しっくりとキタ 随所に『小ネタ』もあって（笑） ",
        " 200億の客船、5人のOJISAMAで共演した人、同じ事務所の方が沢山出演している映画「ボクはボク、クジラはクジラで、泳いでいる」観てきました😍 早起きして見に行ってよかった✨ みんなに嫉妬しました（笑） ステキな作品でした(*´-`) 音楽も最高♩  ",
        " 映画「ボクはボク、クジラはクジラで、泳いでいる。」を見てきました！！  矢野聖人くん初主演映画です！！  面白かったし、劇中のクジラ達が本当に賢くて可愛いです。  まだ観ていない方は劇場に急げ〜🏃‍♂️  ",
        " 『ボクはボク、クジラはクジラで、泳いでいる。』（2018/監督：藤原知之/出演：矢野聖人、武田梨奈、岡本玲、末野卓磨、近藤芳正、鶴見辰吾ほか）鑑賞。鯨の、鯨による、鯨のための映画。和歌山県・太地町立くじらの博物館を舞台に繰り広げられる感動作。途中、何度も号泣。",
        " 今日の一片付けして、映画『ボクはボク、クジラはクジラで、泳いでいる。』の台本読んでました。織栄ちゃんのシーンで涙が出た。 妙にセンチメンタルになっている。 織栄組ばんざーい🙌  今日は寝ます😌🌃💤",
        " 岡本玲ちゃんが出てる映画「ボクはボク、クジラはクジラで、泳いでいる」公開初日舞台挨拶行ってきました。 心あたたまる良い話だった。  それにしても玲ちゃんは、可愛かったなぁ〜。  ",
        " 『ボクはボク、クジラはクジラで、泳いでいる。』（藤原知之監督）、全国公開初日。和歌山県太地町の風景が楽しめて、見終えてスッキリの作品  昨日TIFFで武田梨奈ちゃんのアジア映画出演時のスタントマン肋骨骨折・救急搬送事件のことを聞いていただけに蹴りのシーンでは思わず笑ってしまった。",
        " 『ボクはボク、クジラはクジラで、泳いでいる。』  和歌山県に実在する「くじら博物館」で働く若者たちの話。キャラが隅々に至るまで非常に立っており(特にTVクルーの連中が面白い)、それぞれの葛藤や成長が真正面から描かれているので素直に感動した。あと笑いのセンスが好き❤結構笑った。",
        " ボクはボク、クジラはクジラで、泳いでいる。  鑑賞してきました❗ 感動しました。 その後の舞台挨拶やトークイベントも楽しかったです🎵 清水理子ちゃんと山本瑠香ちゃんのサインももらえてうれしいです❗ ",
        " nfh94633のblog : 日中首脳会談の評価と問題 / 明治維新150周年 / 追いつめられる捕鯨国日本が発信するクジラ映画～『ボクはボク、クジラはクジラで、泳いでいる。』 ",
        " 「ボクはボク、クジラはクジラで、泳いでいる。」（",
        " 和歌山県・太地町のくじらの博物館を舞台にした映画『ボクはボク、クジラはクジラで、泳いでいる。』でアメブロを更新しました。20年近く前に家族旅行で出かけた、この博物館のひなびた風情を思い出しつつの鑑賞でした。 ⇒… ",
        " 『ボクはボク、クジラはクジラで、泳いでいる。』 くじら最高！武田梨奈最高な映画でした。ラストのクジラショーで武田梨奈さんの体を張った演技に心震えました。彼女がリアルに泳げないのを知っていたからこそ、チャレンジが本物なのが伝わってき… ",
        " くじらといえば、ゼペットじいさんを思い出します｡ あと、moonridersの武川さん。  ということで、映画『ボクはボク、クジラはクジラで、泳いでいる。』で武田さんは、ゼペットじいさんと武川さんにトレーニングをすると想像中。 ",
        " 寝ても覚めても今月も観れたし恋する惑星2回も観れたし仕立て屋の恋も観れたしSOUNDS LIKE SHITも良かったしオボの声もボクはボク、クジラはクジラで、泳いでいる。も良かったしモーリーズ・ゲームやsearch、おかえり、ブルゴーニュへみたいな家族を描いた洋物も観たけど。。。",
        " 20日にシネマスコーレにて、 『ボクはボク、クジラはクジラで、泳いでいる。』と『カメラを止めるな』を観てきました。 『ボク〜』は元気を貰える映画でした！ 『カメ止め』はどうしてもシネマスコーレで観たくて、やっとやっと観に行けました… "
    ]
}