{
    "title": "熱狂宣言",
    "id": 736,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 372,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『熱狂宣言』やり手の企業経営者でありながら、パーキンソン病を患う。でも、振り返らず前を向く姿。自分の状況を嘆くことない力強い姿に感動。頑張っていく姿、明るさを持ち、やはり凄い人は凄いと感心させられました。",
            " 『熱狂宣言』観てよかった。ドキュメンタリーは積極的にあまり観ないけど、明るく爽やかな映画。主人公の笑顔は魅力的で、強く印象に残った。音楽も良かったなー",
            " 『熱狂宣言』若年性パーキンソン病を患った経営者の松村厚久氏を追ったドキュメンタリーを観ていると、仕事とは何か、情熱を持って生きるとは何なのかが、映し出された彼の明るさやバイタリティを通して伝わって来て、心を奮い立たせてくれる。",
            " TOHOシネマズ六本木で『熱狂宣言』を鑑賞。若年性パーキンソン病に患っている経営者の松村厚久さんのドキュメンタリー。パーキンソン病でもバイタリティ溢れててすごい人ですね。悲壮感を感じさせないし、病気へのイメージが変わります。",
            " 運、集中力、思いの強さ、人との繋ぎの達人。 映画熱狂宣言！！めっちゃ勉強になったし感動した♪ HINA&NANAも何か感じる事あったんじゃないかな🎵",
            " 昨日観たのは、【熱狂宣言】映画😆🎬✨✨ 映画館といえばポップコーンとおもって頼んだけど、めっちゃ量が多かった😅😅  松村厚久さんのドキュメンタリー映画でした👍‼ 自分がどう生きたいのかを考えさせられる映画でした😃😃  ",
            " 昨日の話になりますが、今巷で流行りの熱狂宣言観てきました！  松村社長のありのままの姿をみて、とても胸を打たれました！ 同時に、とても勇気をもらいました！ 俺もがんばろう！！！  ",
            " どうしても今日みたくて会社から飛び出して［熱狂宣言］をみに六本木へいってきました。勇気を貰ったとか元気が出たなんて簡単に言えない映画だったけど熱い思いだけが伝わる映画でした。いってよかった。",
            " 『熱狂宣言』松村厚久という人が魅力的♡外食界の風雲児、若年性パーキンソン病を患った敏腕経営者のドキュメンタリー。話聞き取りにくいし、冒頭こそ金持ち社長の暴走に付き合わされる社員も大変～と思ったが、株主総会、企画イベント…前へ前へ進む事を考えるその熱量に圧倒される☆奥山監督も可愛い",
            " 熱狂宣言は本を持っていますので、友人と行ったのですが、mrサンデーなど見たことのある映像をつなぎ合わせているだけの様な感じがして、映画としてはとても残念でした。難病を患いながらも、力強く生きている姿は、尊敬しています。",
            " 『熱狂宣言』映画の評価としてでも、良いとか残念とか、人の生き様にはつけられないって思うの。  そういえば、映画館入口近くで映画のタイトルを書いたスーツ姿の男性が数名、いってらっしゃいませってお見送りをしてたのが、微笑ましかった",
            " 『熱狂宣言』とんでもない熱量のある映画。言葉にしたらこぼれてしまうものがあるから、映像と音楽にしたとのこと。これ、観察映画って監督は言っているけど、余りに濃密だからゆるっと観るとヤケドする。生きてる、生きるんだ、生きてやるって気持ち",
            " 『熱狂宣言』は今のところＴＯＨＯシネマズ六本木ヒルズのみで公開されるようだけど、１０９シネマズ広島でも上映しないかな？？  ",
            " どうしても観たかった。 以前に小松成美さんの本を読んで魂に火がつき、今日さらに燃え上がった『熱狂宣言』 ヤバいもん観たな。  ",
            " 熱狂宣言の監督さんって…乱歩の人じゃないか…観なきゃ",
            " 奇跡の出逢い  人生初ZARAを購入し そのニットの着心地に 感動していた月曜日。  その日は、熱狂宣言📘を 探し回って、無いからネットで注文した日。  昨夜読み始めたら、主人公が ZARAに夢中でした😍 Miracle過ぎる✨… ",
            " やった！ 注文していた📗熱狂宣言 今日届く💌メールきた ",
            " こんばんは！今日のnote更新しています:) ➡高知蔦屋書店と映画の熱狂宣言、と12月10日の日記｜まゆゆ/四国遍路｜note ",
            " ＞松村厚久氏出演の映画「熱狂宣言 止まったら死ぬぞ！」のロードショーが11月4日からスタートしたが、それに呼応するかのように業績が上がってきた。  DD、飲食事業が復調。映画「熱狂宣言」に呼応か。 "
        ]
    }
}