{
    "title": "ザ・ミスト",
    "id": 740,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 20,
            "each_tweet_amount": {
                "good": 0,
                "even": 3,
                "bad": 1
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ミスト』地下から噴出した毒霧にパリが覆われる。難病でカプセル生活の娘とともに非難する方法を両親が探るが‥。ディザスターというより子を想う両親のシンプルな話。序盤で展開が読めるためもう一捻り欲しいところ。☆3  ",
            " 『ザ・ミスト』わざわざ難しい設定にしてて、ディザスター映画の王道展開がないのね。かといって、演出はグダグダでイライラする。延々と救いのないまま、ラストを迎えるのはいかがなものなのか。途中の犬絡みのシーンは整合性がないやん",
            " 『ザ・ミスト』ある日、吸いこむと死に至る原因不明の霧がパリの街を包む。。。なぜか開始5分で結末が読めてしまった。そこに至るまでの主演2人の演技が迫真で良かったが、アクションパートが荒唐無稽で残念。F.アルドゥアンが成長してて萌えた。",
            " 【ザ・ミスト】のむコレ。R.デュリスとO.キュリレンコ夫婦、最上階の老夫婦…家族のドラマ部分はリアルに見せるのに、自然現象を含めた科学的描写が足りず、荒唐無稽に思えてバランスが悪い。ラストのオチはコメディかと思ったほど。 ",
            " ザ・ミスト、ﾈﾄﾌﾘでシーズン１見終わってから半年ぐらい経つけど、続きまだかな～と思ったら打ち切られてたんだね！！！！まぁ確かに間延びしてるしスティーブンキングの映画ミストに比べて絶望感もないしね！！いいよ！？別に、ちょっと期待してたけどね！",
            " ザ・ミストっていう映画見たけどおもろかぅた！",
            " ザンビと似てるところがあるんですが、おすすめしたい映画がありまして。 ザ・ミストって言うんですけど よかったら観てください笑",
            " ネットフリックス、ミストのエンディングをぶっちぎってザ・ミストの予告を持ってくるあたりがキレキレ",
            " 見る者すべてを鬱にするという、 ザ・ミスト(映画)を見た！！ 見るの悩んでたからネタバレ見てしまってたけど、面白かった…面白かった？うん、面白かった…という感想で良いのか分からないけど、めっちゃ集中してた。",
            " 良い映画よりも嫌な映画ばかり記憶に残る。アイ・アム・レジェンドとか、ザ・ミストとか……",
            " ザ・ミストって映画。面白いので見てみてね。情報は調べてはいけません。初見じゃないとあの面白さはわからない。",
            " 正しくは、‘今年は’やなくて‘現在公開中は’やね。のむコレの「ザ・ミスト」は上映終了してる場合あるけど(^_^;) 今年公開作としては「スターリンの葬送狂騒曲」（2017）もあるし、カンヌ映画祭で上映された「ドンキホーテを殺した男」にも出てるね～♪",
            " フランス映画『ザ・ミスト』 Dans la brume (2018年) のオルガ・キュリレンコは何の説明もないからフランス人役っぽかったけど、フランス語を話してるの初めて見た気がする。恵比寿で上映してた主演作『薬指の標本』 L'a… ",
            " 「のむコレ2018」で上映中のフランス映画『ザ・ミスト』 Dans la brume (2018年) を何の予備知識もなく観に行ったら、この夏に「カリコレ2018」で観たフランス映画『アローン』 Seuls (2017年) と共通… ",
            " 新作公開映画にロマン・デュリス、オルガ・キュリレンコ主演の『ザ・ミスト』というフランス映画があったので調べて、「のむコレ」なる特集上映イベントを初めて知った。昨年から開催してるらしい。シネマ・カリテのカリコレみたいな名称だけど、こっちは人名。そりゃどうなんだ。",
            " みるヽ(´ー｀)ノ＞『ザ・ミスト』予告編 ★のむコレ2018上映作品★ ",
            " 個人的な見てガッカリした映画の上位にザ・ミストが入ってくるんだけど、結構知り合いの中では評価高いんだよなぁ。 ラストのあの異形の生物さえなければ、 ショッピングモールの下りがほとんどなのも許容できるんだけど。 あれで、こんなら外で… ",
            " のむコレ、11/12～のスケジュールは仕事帰りに行ける時間の上映があるー！ 予定に入れてなかった『ザ･ミスト』も観に行こうかな(ΦωΦ)",
            " 霧の中から異形のものが現れて、あわててスーパーマットに逃げ込むもそこには狂ったババアに唆された狂った人々が！！みたいな映画じゃないよね・・・？  ザ・ミスト ",
            " ベトナムの新サーカス「ザ・ミスト」が日本初上演、観客を魅了  「ベトナムのパフォーミング・アーツ・カンパニー「ルーン・プロダクション(Lune Production)」が、10月25日から28日まで日本初公開の新サーカス「The… "
        ]
    }
}