{
    "title": "アジア三面鏡2018:Journey",
    "comments": [
        " 『アジア三面鏡2018 Journey』東京国際、結構好き♪松永大司監督ってカッコいい☆",
        " 『アジア三面鏡2018 Journey』東京国際映画祭で鑑賞🎵旅をテーマに中国、ミャンマー、日本。アジアでも、国によってこれほど旅の概念が異なるのか考えて。最初のテグナー監督作、海の母子の姿がインパクト大でした。 ",
        " アジア三面鏡2018<Journey>『海』 車の中でくすっと笑う娘の姿にもまたほっとした。 最後にやっと救われる2人。それもまた父によって救われる。 親子って面倒だけれど、親子にしか救えないものや理解できない事がある。",
        " JOGJA NETPAC ASIAN FILM FESTIVALにて 「アジア三面鏡2018：Journey」の上映 ",
        " 『アジア三面鏡2018：Journey』記者会見レポート | 映画ログプラス ",
        " 『アジア三面鏡2018：Journey』記者会見レポートより 『碧朱』",
        " 『アジア三面鏡2018:Journey』鑑賞。『碧朱』が一番好きだったかなー。停電の度に誰かの誕生日、というのがなんかよかったな。ミャンマーの風景や列車にも興味津々！あと、ヘンテコ映画好きとしては『第三の変数』も印象深かったです…",
        " 『台湾新電影時代』で「なぜ僕は香港にいるんだろう」とこぼしたイン・リャン監督の言葉で観た『自由行』。主演は『アジア三面鏡2018：Journey』「海」のゴン・チェと夫役にピート・テオ！先月TIFFで来日してたばかり。フィルメック… ",
        " アジア三面鏡2018<Journey> 『海』『碧朱』『第三の変数』  観る事が出来て良かった。 この映画がどこかのスクリーンでまた観る事が出来れば。 観たいと思う人が、どこかで観る事が出来れば。と思う。 そして｢林強｣の音楽！良かった。楽しみにしてたんだ。",
        " アジア三面鏡2018<Journey>『第三の変数』 そして旅に出ると、普段出来ない事まで出来てしまう。 そんな気持ちの大きさも相まって、彼らは前に進めたんだろう。 ケンジの言葉を受け入れられたんだろう。 だけど難しいなぁ。 北村… ",
        " アジア三面鏡2018<Journey>『第三の変数』 難しかった。『第三の変数』の言葉の意味すら私はまだ分かってないw この作品を観ていると、日本はなんて色のない国なのだ？と思う。 『碧朱』の後だから余計に。  凝り固まった意識の… ",
        " アジア三面鏡2018<Journey>『碧朱』 長谷川さんの作品は観てきたけれど、この長谷川さんは初めて見る長谷川さんだった。 素に限りなく近そうで、だけどあれは鈴木で。 艶っぽく撮ってるのかもしれないけれど、艶っぽいのは見慣れているのでそこまででもなかったかな。",
        " アジア三面鏡2018<Journey>『碧朱』 あざとさはなかったwあれがあざとかったら引いてたw 雑踏の中にいると、姿が見えなくて景色に溶け込むのに、近寄って何か発すると存在感が増す。 あれは長谷川さんの持ってる何か。なのか。不思議。",
        " アジア三面鏡2018<Journey>『碧朱』 駅で｢ちきしょう。なんだっけな。｣と言った時の自然さ。 あれ演技だったのかな？分からない。 これ、長谷川さんでないとここまで気だるさも出せなかった気がする。 とにかく初めて見る長谷川… ",
        " アジア三面鏡2018<Journey>『碧朱』 ミャンマー。溢れる色の中で静かに進む物語。 この映画をスクリーンで2度も観れた事に感謝する。 あの独特な世界の中に、2度も入りこめたのは本当に有難い事。 市場からの匂いがこちらまで伝… ",
        " アジア三面鏡2018<Journey>『碧朱』 松永監督の作品をもっと観たいと思った。切り取り方が独特で感じた事のない感覚を味わえた。それだけでもう満足だった。  鈴木がやろうとしている事が、本当に良い事か？ それは一方から見て良い事であり、他から見るとそうではないのでは？",
        " アジア三面鏡2018<Journey>『碧朱』 鈴木の迷いは短い時間の中で鈴木の目線を通して段々と分かってくる。 鈴木が見ていく景色で全ての流れを表現してたんだよなぁ。無駄がなかった。 もっとがっつり見たかったけど、きっとこの｢もう少し観たい。｣と思うくらいが調度良いのだろう。",
        " アジア三面鏡2018<Journey>『碧朱』 結局鈴木の答えは出ないまま、終わるのだけれど。 答えなんて出るのかな？出ない気がする。 人の数だけ答えがありそうな問題で。 鈴木。どうしてスースーを食事に誘ったのかだけ分からなかった… ",
        " アジア三面鏡2018<Journey>『海』 親子って面倒くさいな。と思う。 交わる隙間もない程にいつも喧嘩している。 父の存在が唯一の交わるきっかけだったのか。 車中で言い争う様は観ていて辛いものがあった。しんどかった。 娘が海… "
    ]
}