{
    "title": "GODZILLA 星を喰う者",
    "comments": [
        " 『GODZILLA 星を喰う者』「ヘルヘイムの森」を「ゴジラ」に置き換えた「アナザー鎧武」ヒトであることを手放せず「はじまりの男」になれなかった男を描く。本来の虚淵玄の作風に戻ったとも「ファントム」以前に後退、停滞しているとも言える",
        " 『GODZILLA 星を喰う者』「ゴジラに興味ないし怪獣バトルってアホっぽいよね。」と言われてるような内容で自分には合わなかった。ゴジラに哲学的な視点を絡めるのは良いと思うしなるほどとなったけども、ゴジラの名を冠しておきながらこの見せ方やバランスはスマートさに欠けるように思う。",
        " 19090『GODZILLA 星を喰う者』まあ、なんてゆーか、やりたい事は理解出来なくはないが、受け入れる事は出来ないな(⌒-⌒; )  ゴタクばっかりの1時間半は、退屈極まりない(⌒-⌒; )",
        " 『GODZILLA 星を喰う者』NETFILXで見た。  もう失笑すら出来ないくらい酷い。  言いたい事は多少分かるが、2章に続き本末転倒。  今作は最後まで登場人物が、皆人の話を聞かずに独断専行するヤツらばかりで嫌になる。",
        " 『GODZILLA 星を喰う者』期待していた外連味溢れる怪獣バトルは少なく、ほとんどは会話劇としての哲学的・宗教的な終末論。嫌いじゃないけど、足掛け2万年の壮大なドラマを主人公ハルオに全部背負わせるにはちょっとロジックが弱かった。",
        " 『GODZILLA 星を喰う者』＠Netfilx。ギドラの造形の神々しくて禍々しい感じが素晴らしい。人類vs.ゴジラから、世界vs.異世界へと視点が移り変わり、話としては破綻しているのだが勢いで見せられた。癖が強いシリーズ。奇作。",
        " 『GODZILLA 星を喰う者』怪獣バトルというよりは、概念バトル。高次の存在としてのギドラに意味づけをもたせるために、さらに説明を重ねるうちに尺が終わる。欲しい映像は無いに等しいが、シリーズが一応、決着したのは安心。",
        " 『GODZILLA 星を喰う者』唯一ワクワクしたのは、時間軸がぐちゃぐちゃになって圧潰したはずの機関部の人間と話す所。ハルオを英雄に祭り上げなくてもギドラ降臨したよね。エクシフは、智慧の深淵にまるごと精神汚染をうけたんだろうなあ。",
        " 『GODZILLA 星を喰う者』やはり怪獣映画としては不満としか言いようがないです。",
        " 『ゴジラ星を喰う者』この脚本家さんは登場人物にやたらと業を背負わせるなどの必要以上の負荷をかけるのですが毎作こんな感じだと飽きてきます。映像的には綺麗だったけど、怪獣映画なんだから怪獣に大暴れして欲しかったです。オススメはし難い  ",
        " 『GODZILLA 星を喰う者』",
        " 『GODZILLA 星を喰う者』神が人間を操るには人間の中に英雄を生み出し人間の言葉で語らせる。その意味で英雄が必要となる。ただひたすら言葉が面倒臭い。煙に巻くような言葉の羅列。総じて意味の無い哲学的説教を聞いている様なものだった。",
        " 『GODZILLA 星を喰う者』＠ tohoシネマズ上野♪設定を作り込んでも肝心の物語がつまらない…。こんな話を見るために3作付き合ったのか、、というがっかり感。ギドラは格好良かったけど、尺が短いのに同じ絵が何度も出てくるのも不満。",
        " 『GODZILLA 星を喰う者』  ★★  結局永遠など存在しなくて全てが有限なのでやがてやってくる滅亡に向けて準備をしましょうと言われても納得できない。人間の滅びの美学でも、それでも生きていく希望的観測でもない特異点の締めくくり。",
        " 映画『GODZILLA 星を喰う者』数えたカットは1244。ゴジラの造形も変わらず独特のものがあるが、今作で登場したギドラはオリジナルの造形をしており、設定付けも含めて感心した。ゴジラの咆吼などで劇場の床が震えた体感は映画館体験としてよかった。 ",
        " 映画『GODZILLA 星を喰う者』鑑賞。三部作を経て、あんな観念的な着地をしようとは、思いもみなかった。台詞続きではあるものの、ゴジラというキャラクターをこのような物語で包んだのかという驚きがあり、今作で語られた内容はとても面白かった。まさかこんなにハマるとは。",
        " 『GODZILLA 星を喰う者』  2本目からの流れで行くとまあこうか、、って感じですが  くどいかな、、微妙",
        " 虚淵さんらしい世界観が見れた『",
        " 『GODZILLA 星を喰う者』＠TC錦糸町。副題の皮肉？風刺？は効いているし、ギドラのビジュアルもいいと思うが、延々と続く思想的語りにゴジラを期待すると肩透かし・・・上映前に予告が流れてたレジェンダリー版GODZILLAに期待。",
        " ",
        " 『GODZILLA 星を喰う者』そう〆るかぁ🤔1,2作目から一転し戦いはハルオ  の「内面」にシフトした哲学寄りの映画。人類の発展の先にある生者必衰の理は果たして架空の話かそれとも…あと櫻井孝宏さん成分が濃厚です。オススメ度割愛",
        " クライマックスの『何故ギドラなのか』の説明が長い。人の在り方、滅びの捉え方、種としての在り方等話題は多いが、全てはゴジラ(滅び)あっての考えなので、ゴジラ映画と言われれば、まあ。最後は不完全燃焼だが、納得できる結末だった。",
        " ゴジラ星を喰う者：哲学大好きなので楽しかった！！ギドラの設定好きだ～！打倒ゴジラではなく、怪獣がもたらす滅びに対して人類、主人公、脇キャラのアンサーという印象。アクションは無い。ゴジラはレーザー吐く、ギドラは噛む、モスラは影だけ。",
        " 全く褒める所のなかったシリーズ。よくもまあこれを商業ベースに乗せようと思ったものだ。数少ない長所としては「ゴジラが意外と優しい目をしている」所だろう。妙に目のUPのシーンが多いことからも意図が感じられその部分だけは成功してるといえる",
        " 『GODZILLA 星を喰う者』うーん！語りが多い！やっぱりゴジラを見に行ってる訳やからゴジラのバトルが見たい訳で  ！締めにしてはちょっとなぁ？違う感じやったなぁ！",
        " 『GODZILLA 星を喰う者』観念的物語と人間関係に寄りまくった構造は意図的だろうし「虚無への供物」がキーワードになっててニヤリとはさせられたけど、ギドラの巨大感とかが良かっただけにやっぱり怪獣映画を見せて欲しい、というのはあった",
        " 『GODZILLA 星を喰う者』鈴村さんの使い方がツボでした。ありがとうございました。宗教色はもうちょい薄目でお願いしたかった…が、ハルオの名に意味を付す辺りは好き。前作同様音響が素晴らしく、爆発や熱線で耳が潰れる感覚を味わえました",
        " 『GODZILLA 星を喰う者』  三部作のクライマックスが櫻井孝宏のお説教タイムというのが、色々と微妙。イケメンボイスに騙されそうになるが、メトフィエスの言ってることは「ヤマト2202」のズォーダー大帝とほぼほぼ一緒だぞ。",
        " 『GODZILLA 星を喰う者』ギドラ登場はろしい雰囲気があるのだけど、なんせゴジラの動きが少なく、ちょっと物足りないかな。怒りだけで生きててはいけないし、宗教家には気をつけろって事かな。3部作を見終えた達成感はある！ ",
        " ヒューマントラスト渋谷で『GODZILLA 星を喰う者』を鑑賞。ギドラ登場の絶望感があったが、哲学的だったり、宗教感満載でなんか胡散臭い話になったなあと感じた。本シリーズのGODZILLA自体は、神聖な感じでよかったとは思いますが。",
        " 『GODZILLA 星を喰う者』ゴジラとは、怪獣とは何か？これが東宝の一つの答えなのだろう。興味深くはあるが、ここまでやっちゃうともう次のゴジラは作れないのでは？と思ってしまう。三部作でなければ、まだアナザーストーリーで済んだが…",
        " 『GODZILLA 星を喰う者』ギドラが想像以上に恐ろしく原典に置ける役割を遺憾なく発揮していたのはとても良かったのだけど、やっぱり全体の感想としては同じであまりに画に動きがなくて良くも悪くも会話劇。繰り返し語られてきた「人こそ怪獣」については独自性が強くて好印象。ラストも好き。",
        " 人種間の不理解の果ての「矛盾」をおぞましく、その先の「可能性」はささやかな願いを込めて描く。 物語中盤艦の女性オペレーターが突然の理解できない状況により極限のパニックと恐怖に陥るシーンは間違いなく本作で一番目を見張るシーンだ",
        " 六本木で『GODZILLA 星を喰う者』。相変わらずつまらん。が、明確なテーマを打ち出して終わらせただけまだマシか。だけど禅問答ウザい。テーマに至る道程の傲慢で頭でっかちな中二病っぷりに呆れる。あと、ああなるのなら双子は大人としてデザインすべき。気持ち悪いわ。",
        " 『GODZILLA 星を喰う者』  ▼11/15/18鑑賞  【封切上映】",
        " 『GODZILLA 星を喰う者』実は前章でゴジラとのガチバトルは終わってて、ゴジラには勝てない件について折り合いをつけるための話だった。「ゴジラと和解」も別に場外パフォーマンスってだけじゃなかったんだね。",
        " 『GODZILLA 星を喰う者』感想。過去作の感想と同じなんですが、せっかくアニメなのに実写と同じ方向性にしても仕方ないと思っているので、ゴジラの影が薄いのは許容範囲。ただ今作は、サブタイトルに値する驚きが全くなかったのが残念。ギドラの特性もアクションにつながらずイマイチ。",
        " 『GODZILLA 星を喰う者』三部作のラストだからか、広げっぱなしだった世界観の収束に躍起だった印象。ギドラが目立って、前二作よりはゴジラの絶望的な強さは薄め？ゴジラの目が美しかった。エンドロール後にも映像有り。",
        " 『GODZILLA 星を喰う者』こうやって宗教的なものが育つのね～とか思いつつ、そっち方面の配分がとにかく長くて説明長。ゴジラほぼでない。ハルオ働け！とかもう色々不満。1で面白くなりそうだったのに完全失速。",
        " 『GODZILLA 星を喰う者』なんつーか、メトフィエスが喋り倒して終わったなぁと。テーマ性自体は嫌いじゃないのだけど、ゴジラ作品と言われると、物足りなさが残るというか…アクションが足りない。せっかくのあの怪獣この怪獣がもったいない！相変わらず、声優さんたちには満足っす。",
        " アメブロを更新しました。 『「GODZILLA 星を喰う者」今回、最終章だから少しネタバレします。でないと説明出来ないっす。』   ",
        " 『GODZILLA 星を喰う者』「風呂敷を広げるだけ広げたけど荷物もでかくなりづぎて結局包めなかった」感．そのせいでアクションシーンはほとんどなく，「ギレン・ザビVSクワトロ・バジーナの大弁論大会」が開催され終わった，んだよね？",
        " 『GODZILLA 星を喰う者』中二臭い長い台詞の多いこと。物理の法則が乱れる系は好き。前作でモスラとギドラ匂わせた時は高揚したけど、、観たいのは宇宙人との宗教論争じゃなくて怪獣バトルだったんだけどな。ゴジラである必要ないのでは？",
        " 『GODZILLA 星を喰う者』最終章も怪獣バトルはオマケで宗教色の強い観念的な物語。シリーズを追ってれば予想出来る展開なので落胆はない。寧ろ特異な世界観と人類史を結ぶ虚淵節に感心。ゴジラとは別の映画で観たかった。とにかくお疲れ様。",
        " 『GODZILLA 星を喰う者』アニゴジ3部作の最終章。このシリーズは規格外のゴジラ・アースがとにかく良かった。終わってみれば1＞3＞2の順で好きかな。ただ、3作観終わってのカタルシス的なものが感じられなかったのは残念。",
        " 『GODZILLA 星を喰う者』劇場で鑑賞。ゴジラとギドラの壮大な対決は背景と化し、物語は観念的な内容に終始する。設定も状況も思考も思想も全てを饒舌に語り尽くす脚本は同時に、怪獣バトルの迫力と高揚を大きく減退させる。心底勿体無い出来",
        " 『GODZILLA 星を喰う者』3部作の完結でやっとゴジラぽくなるかと思ったが、某宗教映画ぽくなったりして、どうなることかと思ったが、なんとか取り戻したか。うーんギドラが違うし、結局モスラも臭わしただけやし、異質なゴジラやったね",
        " 『GODZILLA 星を喰う者』そこまで言うほど酷くはなかった、寧ろきれいにまとめていた。ただ「人間はゴジラに勝てないんだ」という決定版でもあるので、レジェンダリー版はともかくこれ以降は負ける話は出来るだけ無いほうがいい。",
        " 『GODZILLA 星を喰う者』メトフィエスがなんか言うたびに「安い・・・」と呟くだけの鑑賞だった。耽美が残酷と死以上の価値をひねり出せたら起こしてくれや。永遠を超えられる可能性があるのは生だけ。",
        " 『GODZILLA 星を喰う者』物語は、宇宙を彷徨う宗教vs地球上を生き延びた宗教による宗教大戦の様相を呈する狂気に満々たイカレた展開に(強引な解釈)。あー、宗教まじこぇ～。",
        " 『GODZILLA 星を喰う者』最終章も虚淵節炸裂！ 今回も小難しい禅問答で我々の意識を飛ばしにかかってきますｗ 個人的には興味深いテーマを扱っていると思うのだが、如何せん話が大きくなりすぎだし見せ方にも難ありで、ゴジラでやる必要ある？という批判が出てくるのもやむなしかと。",
        " 【GODZILLA 星を喰う者】最終章。話はほぼ予想通りで物足りない気もしたが、何度も繰り返す現実社会の歴史的大過誤を彷彿させ興味深い。怒りと憎悪は何も齎さない。心の隙狙う権力依存性向。エンドロール後の場面が意味深い。 ",
        " 『GODZILLA 星を喰う者』えっ、出ないの。あれ出ないんだ。",
        " 『GODZILLA 星を喰う者』話とテーマは、とてもいいです。",
        " 『GODZILLA 星を喰う者』最終的にハルオはゴジラどころか地球を滅ぼすギドラを受け入れず、ゴジラへの怒りを始めギドラへと至る道を失うことを選んだ。  あの地球で人類はゴジラと共に生きて行くのだろう。",
        " 『GODZILLA 星を喰う者』メトフィエス「僕と契約してギドラを召喚してよ」  結局ハルオの目的は地球と人類を守ることであり、ゴジラを倒すのは、その手段でしか無かったということになるのだろうか。",
        " 『GODZILLA 星を喰う者』説教・専門用語・説明台詞ばかりの人類サイドはもう諦めるとして、僅かに期待してたvsギドラも「何だかなー…」な印象。登場場面は悪くなかった。顔が微妙…は、好みの問題。噛み付いてからほぼ動いてくれない…",
        " 『GODZILLA 星を喰う者』虚淵節炸裂の最高の最終章だった。今作はアニゴジがゲテモノでありながらゴジラで一つの人間賛歌を描き作品自体のテーマにもきちんとした回答を出してきちんと纏めて終わらせた。賛否？うるせぇ！俺は大好きだぜ！",
        " 『GODZILLA 星を喰う者』去年から始まったアニメ版GODZILLA3部作もついに最後。今までそこそこ楽しめていたが、その中でも今回は一番微妙だったかも。宗教色が強かった。今GODZILLAをアニメにした意義は感じられなかった。",
        " 『GODZILLA 星を喰う者』前作までかろうじてあった良いとこが欠片もなくなった。人間の演技も相変わらずで大仰な声優の演技も相まってやはり違和感だらけ。物語の落とし所も予想の範囲、続くのは退屈な禅問答。ギドラの登場シーンは良かった",
        " 『GODZILLA 星を喰う者』ゴジラ、ギドラとの対決。ヒドラの黄金色が眩しい。人類は異星人種と共存が…ビルサルドの怪しい雰囲気。ハルコはどうなっていくのか、ハルオの選択、手に汗握った！ ",
        " 『GODZILLA 星を喰う者』観てきた！三部作完結篇。ギリギリ朝だけ上映してたからなんとか起きたよ。メトフィエス…！！故郷の星を滅ぼされた宗教家、船に乗ってるのは2人だけかと思ったらそういうことでそっち方向か…。 ",
        " 『GODZILLA 星を喰う者』を観て来た。",
        " 映画「GODZILLA 星を喰う者」観了。最終章とあって、まあまあ良い画が見れたし、話の落とし所もキライじゃない。ギドラの登場とともに宗教を絡めて、詭弁に次ぐ詭弁。終末をさらに大きく上塗りする感じは、それなりに愉快。発想の飛躍に優… ",
        " 「GODZILLA 星を喰う者」観賞。虚淵成分の濃さに終始クラクラ。分かり易いエンタメ要素を捨て、多次元宇宙やら特異点やらといったワードが飛び交う哲学的なカルト宗教SFに振り切った内容は個人的にはアリ。ギドラ登場時の演出は絶望感マ… ",
        " 『GODZILLA  星を喰う者』観た。星を喰う…じゃなくて人を食ったような映画。あ、鍋からレッドスネーク、カモン!で首が伸びて人を喰ってましたね(笑)ダラダラ続く説明と問答でほじる鼻くそも尽き果てた。とにかくゴジラって冠を付けるならちゃんと怪獣映画を作ってね!",
        " 「GODZILLA 星を喰う者」、まるで幸福の科学の映画みたい（あくまでも印象。観た事は無い。）でダメダメだった。ゴジラはやっぱり対自衛隊か怪獣プロレスが無いとつまらないよ。来年のハリウッド版ゴジラに期待！ ",
        " 「GODZILLA 星を喰う者」。似非宗教的物語だった「新世紀エヴァンゲリオン」を作った庵野秀明が、あの「シン・ゴジラ」では徹底的に宗教観を排除したのは、宗教哲学が演出的に嘘臭さを発してしまうからだったと思うんだ。ゴジラ自体がGo… ",
        " 「GODZILLA 星を喰う者」観たよ。3部作のラストとしてちゃんと結末を作ってたけど、3部作のラスト作品が1番地味な展開ってどうよ。宗教的哲学を永遠語られてもな〜。ちょっと押井守ちっく。怪獣達の戦い見たかった！モスラどこ行ったの… ",
        " 【思い出の映画パンフレット】  「GODZILLA 星を喰う者」 ゴジラの迫力のすごさぁ、勝てる気せんとです。  ",
        " 「GODZILLA 星を喰う者」観た。アニゴジ完結編。よくわからない終わり方だったけど、大団円ではないということだと今気付いた。ギドラの設定がとてもよい。派手な戦闘はしない、それがまたSFらしくてよい。三作品とも面白かった。",
        " 星を喰う者 観ました ギドラ登場からギドラ弱体化までは非常に良かった、楽しめた！ エピローグはまぁ…って感じ",
        " 『星を喰う者』はギドラの登場シーンは本当に素晴らしいと思う。ここは手放しで褒められる。あれは実写じゃかなり難しかったはずだし、単純に怪獣映画として怖かった。",
        " アニゴジ(特に星を喰う者)の櫻井孝宏は2018年ベストオブ櫻井孝宏だと思うので櫻井さんが好きな方はアニゴジ見るべき",
        " ネトフリで「ゴジラ 星を喰う者」観賞。 すっげぇつまらなかった！ 頭にくるレベルの代物だった",
        " 「GODZILLA 星を喰う者」観終わった。ゴジラという決められたテーマ使ってここまで引き込まれる作品を改めて作れる事に衝撃を覚えました。これはネトフリに登録してでも見る価値のある映画",
        " ⑥萌えるアニメ(映画編) 萌えるアニメ映画思い浮かばないんだけど！ 強いていうなら「GODZILLA星を喰う者」で、ハルオがメトフィエスに言われたことをそのまま他人に説明してるのが可愛かったです。",
        " GODZILLA 星を喰う者は終盤がちょい微妙だったけど",
        " 星を喰う者面白かったです  挿入歌流れるまでは",
        " 映画「GODGILLA 星を喰う者」よーやく観た。前回のメカゴジラに「やられた」感あったので、キングギドラやモスラに期待しすぎてしまったか。楽しめたけど、ちょっと物足りなかったかも…というわけで、個人的評価は★3つ(満点は5つ)"
    ]
}