{
    "title": "ボヘミアン・ラプソディ",
    "id": 752,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 226600,
            "each_tweet_amount": {
                "good": 339,
                "even": 22,
                "bad": 9
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボヘミアン・ラプソディ』  全編に渡ってQUEENと音楽の素晴らしさを堪能出来る作品。  尚、単純に作品としても充分楽しめて、お釣りが来る✋",
            " 『ボヘミアン・ラプソディ』☆☆☆★★",
            " Queenをよく知らない私。前半はちょっと退屈だけれど後半は感情移入できるのは脚本と役者が素晴らしいからなのだろう。Queenを知ってると評価が全然変わる映画。ラストのライブシーンは圧巻。『ボヘミアン・ラプソディ』",
            " Queenをよく知らない私。前半はちょっと退屈だけれど後半は感情移入できるのは脚本と役者が素晴らしいからなのだろう。Queenを知ってると評価が全然変わる映画。ラストのライブシーンは圧巻。『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』見た",
            " 『ボヘミアン・ラプソディ』遅まきながらDVDで。クイーンというか音楽全般に疎いけど、それでも面白く感じるってのは映画として出来が良いからだろう。これは映画館で観たかったなぁ。",
            " 『ボヘミアン・ラプソディ』すごくよかった！ファンとしてはうれしい作品です",
            " 『ボヘミアン・ラプソディ』全然ハマれなかった。ストーリーは普通で早足だし自分の好みではない。もちろん音楽の魅力は感じるけどこの作品からでは無い。むしろ自分だったら誰の伝記物だと好きになれるんだろうかと逡巡した。",
            " 人気だけのような気がしていたけど、評価が高いのでレンタルで見た。中身無し。メッセージ性も無し。2倍速で見た。クイーンが好きじゃなかったせいだけでは無い、ライブのシーンのどこが凄いのか？Ｆ.Ｍ音量があるだけの人。表現力無し。",
            " 『ボヘミアン・ラプソディ』鑑賞。Queenやフレディについて何も知らなくて、曲は少し聞いたことがある程度だったので、楽しめた。それにしても、人は髪型とかひげとか、服装とかでこんなにも変わるものか！と驚いたわっ！",
            " 『ボヘミアン・ラプソディ』最後盛り上がった",
            " 『ボヘミアン・ラプソディ』  冒頭、フレディがステージに登場せんとするシーンで、既にグッときてしまった。ロックが、音楽が、ライヴが持つ、「生」のエネルギー。人生の光と闇を、全力疾走で駆け抜けた姿。歌詞の意味もようやく理解できた。",
            " ",
            " 『ボヘミアン・ラプソディ』極音上映  配信さえ開始されたこの期に及んで初鑑賞。ストーリー的にはよくあるバンドものですね。成功して、ケンカして、ボーカルがソロデビューしてバンド崩壊。そしてライヴ・エイドで復活。ほんとはそんな簡単な話じゃないんだろうけど。わたし的には普通の映画。",
            " 『ボヘミアン・ラプソディ』まさかの落涙。そんなファンでもなかったし、事実と異なるストーリー演出に違和感があったり、冷静だったのに。レディオ・ガガで涙が込み上げ、チャンピオンでだめ押しされ、エンドロールで在りし日の彼をみたら…涙腺決壊",
            " 『ボヘミアン・ラプソディ』ストーリー云々の映画ではなく、体感する映画。",
            " 『ボヘミアン・ラプソディ』＠ tohoシネマズ日比谷♪DolbyAtmos版で。4ヵ月経っていまだ満席という…大ヒットっぷりを改めて実感させられた！ 3回目でもライブシーンは相変わらず胸アツだし、やっぱ体感する映画って最高だなぁと。",
            " 『ボヘミアン・ラプソディ』ロックスターとはこういうものだ。体が動かずにはいられない映画を超えたエンターテイメント。秀逸な曲が書けて、それを表現できるスキルがあって、最低な人間性…ではないなんて最高。",
            " 『ボヘミアン・ラプソディ』  良かった！",
            " 『ボヘミアン・ラプソディ』クイーンにとくに思い入れはないが、それでもフレディの歌声にはぐっと引き込まれた。改めて楽曲を聴き返してみようという気になった。",
            " 『ボヘミアン・ラプソディ』  素晴らしい！最後は泣きました",
            " 『ボヘミアン・ラプソディ』★★★★★",
            " 『ボヘミアン・ラプソディ』期待が大きすぎたのかもしれない…が最後のライブエイドのシーンは良かった",
            " 『ボヘミアン・ラプソディ』ブライアン・メイのギターの音色はやはり神々しかった。",
            " 『ボヘミアン・ラプソディ』正月に見て以来、久々のボラプしかもIMAX！もう9回目だっていうのにこんなに泣く～？って自分でも引くぐらい涙が出てしまった。ライブエイドのレディオガガのラミくんの後ろ姿が一瞬、本物フレディに見えて号泣ですよ",
            " 『ボヘミアン・ラプソディ』  号泣ものだと聞いて期待して行きましたが、そのポイントが見当たらないまま終わってしまいました。  物語の内容としては薄かったかな、、ライブエイドのシーンも凄いとは思ったけど、それ以上の感想は無いです。",
            " ",
            " 『ボヘミアン・ラプソディ』マイアミ役のトム・ホランダーのあまりに素敵な低音ボイスの魅力に「この人誰！？」となった。調べたらパイレーツにも出てたね。どっかでこの低音ボイスを生かした役してないのかしら？あの声jazzとか歌って欲しい！",
            " 『ボヘミアン・ラプソディ』やっと鑑賞。評判通りの秀作！スターに孤独はつきものだけど彼の孤独は、マイノリティと病気もあって壮絶だった気がする。ラストのライブエイドは歌詞と彼の気持ちがリンクして涙涙。一曲毎に拍手したい衝動にかられた。",
            " 『ボヘミアン・ラプソディ』20世紀FOXタイトルロゴのギターの音色にニンマリ。クイーンのビハインド・ストーリーでもあるがゆえ、もう少し音楽的な部分にも突っ込んでほしかったかな？楽曲を知らずとも十分感動できる内容ではあった。",
            " 『ボヘミアン・ラプソディ』内容が薄かった。映画としてもっともっと感動するように盛ってよかった気がする！残念。",
            " 『ボヘミアン・ラプソディ』フレディらが言いたいことは全て曲に表現していた、と感じる圧巻のライブエイド。そこに至るまでのドラマがヤボに思えてしまうくらいで彼らが完璧なアーティストであることを再認識するだけでも観る価値あり",
            " 『ボヘミアン・ラプソディ』伝説のバンド、クイーンの誕生秘話。フレディマーキュリーの魂の叫び！！改めてクイーンの音楽の素晴らしさを実感！！ラストのライブエイドのシーンは映画館の大画面で観ると圧巻の一言！！最高な作品でした",
            " 『ボヘミアン・ラプソディ』かなり楽しんでみたけれど劇場(TOHO日比谷)のせい？音が妙に大きく汚い音で聞き辛かった。新しい劇場なのに。音楽映画なのに。場面とアンダープレッシャーの合わせ、ライブエイドの場面いい",
            " 『ボヘミアン・ラプソディ』  フレディがゲイと言うことは周知の事実。  今更そこにフォーカスしてもつまらない。  もっと曲が聞きたかったです。",
            " 19024『ボヘミアン・ラプソディ』中学、高校のころから、クイーン好きやったわー。「Radio Ga Ga」とか、泣けるねー。ライブ・エイドや、フレディが死んだ時も覚えてるわ。ここまでディープに知らんかったから。いい映画やった。",
            " 『ボヘミアン・ラプソディ』すごかった。知らない世代のほうが楽しめるとの言を頂いたのでなるほどな～といったところ。知ってると思い出補正が色んな意味でかけるもんなあ…  レコーディング風景やライブ映像やら、大変楽しい。",
            " 『ボヘミアン・ラプソディ』ブライアンメイ好きになっちゃう。",
            " 『ボヘミアン・ラプソディ』気分転換に。  本日映画日だったので、見てきました。    もっと音楽聴けるのかと思ったのと、日本愛国心的な前話し聞いてたので。イメージとちょっと違ったけど、内容としては面白かった。",
            " 『ボヘミアン・ラプソディ』この映画の中にいるフレディに限って言うなら、彼の言動から複数同時愛者なのかな？とか、境界性パーソナリティ障害なのかな？とか思うので、パーソナリティ障害系を理解する糸口にもなりそうだなあと思いました。",
            " 『ボヘミアン・ラプソディ』at109シネマズ二子玉川 フィクションとはいえ、Queenを全く知らない初心者の私も楽しめる最高のパフォーマー映画でした！",
            " ",
            " 『ボヘミアン・ラプソディ』★★☆☆☆ 素晴らしい音楽や演技を台無しにする脚本",
            " 『ボヘミアン・ラプソディ』５３のオヤジには映画というより、ライブやわ。良かった、ラストは涙たらたら。クィーンは学生時代にかなり聴いた。好きや。フレディも好きあんなボーカルはいない最高。",
            " 『ボヘミアン・ラプソディ』フレディの人生が120分に凝縮されており、その中に素晴らしい楽曲・華々しい経歴・そして彼が抱えた孤独がしっかり描かれていてライブ・エイドは涙しながら観た Queenの楽曲が好きになる 映画館で観るべき",
            " 『ボヘミアン・ラプソディ』映画館/誰でも一度は聞いたことがあるような名曲をたくさん出したクイーン。成功を収めて派手に振る舞う反面、弱くもろいフレディも描かれてて、音楽ももちろん良くて、心揺さぶられるシーンがギュッとつまった作品。",
            " 『ボヘミアン・ラプソディ』ヒットする理由がわかる。音楽のすばらしさとフレディの変化とまわりとのつながりがミックスして最高の映画になっています。",
            " ライブエイド、素晴らしかったです！でもみんなが言うような号泣ものではなかったかな。これは体験したことあるかないかの差。この映画でこんなに感動するって、みんなどれだけ音楽の体験少ないんだよ！と思いました。",
            " 『ボヘミアン・ラプソディ』今年初映画。遅！でもいい時間でした。",
            " 『ボヘミアン・ラプソディ』 ",
            " 『ボヘミアン・ラプソディ』とうとう応援上映デビューしたが、マサラとは程遠い大人しさ。最初と最後の拍手と足踏みぐらいとペンライトが数人。英語の歌詞の字幕が出ているが、歌ってる人はなし。英語やしそもそも観てる人クイーン知らんやろうしね。",
            " 『ボヘミアン・ラプソディ』QUEEN聴いたことのない若年層をも巻き込んで大旋風を起こしている理由が分からんな。批判じゃないのよ率直に不思議なだけ。これに感動したら、是非ともANVILのドキュメントも観てね。",
            " 『ボヘミアン・ラプソディ』素晴らしかった！  終盤のライブシーンが素晴らしいのはもちろんのこと、「孤独」を何よりも恐れるフレディにすっかり感情移入してしまった。",
            " 『ボヘミアン・ラプソディ』チャリティーコンサート ライヴ・エイドのシーンは圧巻。懐かしさも相まって感動。",
            " 『ボヘミアン・ラプソディ』ラミ・マレックはじめQueenメンバーを完コピした演技の素晴らしさ。クイーンの曲を全然知らないけれど最後のライブで涙。I was born to love youがなかったのは残念…あれはソロ曲？",
            " 『Bohemian Rhapsody』IMAX鑑賞。うまく音声を合わせているのだとは思うが、実際のフレディの歌唱力には驚いた。断片断片を切り取ったような話作りだが、これはこれで良いのかなと思う。主演男優の演技も怪しくて良い。別居した妻とルームライトで交流するシーンがなんとも切ない",
            " 『ボヘミアン・ラプソディ』評価が難しい状況^^;",
            " 『ボヘミアン・ラプソディ』正直、クイーンも、フレディもファンではないけれど、引き込まれてしまいました。こんなに長い時間、泣ける映画は初めてかもしれないです。久々にDVDなりを買いたい洋画に出会えました。★★★★★。",
            " 『ボヘミアン・ラプソディ』IMAXにて3回目。公開から大分と時間が経ったがレイトでもほぼ満員。完全に泣きに来てる方も。個人的にはフレディ本人は何時もニコニコしてるイメージ。",
            " 聞き慣れた楽曲が多くライブエイド場面は一緒にcall & responseしたくなる。洋楽ファンではないので映画と実際のとこは不明だが、展開が端的にも見えどこか物足りなく、仲間と最愛の人には出会っても独りぼっちだったフレディの印象。",
            " 『ボヘミアン・ラプソディ』ドルビーアトモスで観てよかった！ライブ・エイドのときは観客になれた。ただ、悲しすぎて辛かった。天才はやっぱり孤独なのか…。（母曰くゲイも孤独）あと、同性愛者や性同一性障害の人の元恋人が優しいはなんでだろう？",
            " 『ボヘミアン・ラプソディ』人生の1頁に残る映画体験。ライブエイドに憧れていた青春時代がこの映画体験への長い伏線となり、ラストシーンは身震いを覚えた。表現者は悲哀も孤独も葛藤も全てをエネルギーに変えることが出来る！それで、いいんだ。",
            " 『ボヘミアン・ラプソディ』特別クイーンのファンではないんだけど知ってる曲がたくさん出てきて楽しいし、何といってもラストのライブシーンは圧巻で映画館で観てよかったなと思いました。",
            " 『ボヘミアン・ラプソディ』やっと鑑賞。ラストのライブエイドが圧巻で感動的✨  泣く😭 映画館の大音響で聴けるのが最高。ライブ会場にいるかのような臨場感でした🙌🙌🙌 またQueen にハマりそう❣️😱🎶",
            " 『ボヘミアン・ラプソディ』特別にクイーンのファンじゃなかったけど、凄い良かった。最期のライブ・エイドはずるいぐらいに盛り上がって、素敵な時間過ぎた。作品賞おめでとう☆",
            " ",
            " 『ボヘミアン・ラプソディ』  新年一発目の映画として鑑賞。素晴らしい出来、大変満足しました。",
            " 『ボヘミアン・ラプソディ』8回目、新年明けて初映画はよい音響のドルビーアトモスで！最初はそんなに違いがわからないかもと思ったけど、マイアミの低音ボイスとやっぱりウェンブリーの観客の歓声の迫力が違う。レディオ・ガガは鳥肌が立ちました。",
            " 『ボヘミアン・ラプソディ』  これでクイーンを知った人は、queenのライブエイドでお茶目なフレディを見て欲しい。  ソロ活動もロジャーやブライアンが先にしてる。  時系列変えて感動を作ってるので。",
            " 『ボヘミアン・ラプソディ』あれもこれもクイーンの曲だったんだと改めて知って、いい曲が多いなぁと感じた。フレディの顔が、柳沢慎吾やまちゃみに見えたりしたりして、映画に集中できない瞬間があったけど。実際の映像もYoutube 見るべし！",
            " 曲も歌声も見事だったのでライブシーンはとても楽しめましたが、本編はかなりつまらなかったです。  フレディに対しイライラしている時間が長かった。  私は外見やシーンが突然変わったりすることも多く、ついていけなかった部分もありました。",
            " 『ボヘミアン・ラプソディ』人気の理由に納得！クイーン全盛期は少年時代で全くの意識外でしたが、聴いた事のある曲が多かったです。人間関係、驕り、出生、家族、性、差別、懺悔、悟り？様々なテーマがありました。太く短い人生も一つの人生ですね。",
            " 『ボヘミアン・ラプソディ』メアリーと猫の可愛さ！！！(まずそこ)QUEENの曲は大好きだけどそれぞれのメンバーがどんな人かはあまり知らなかったのですごく楽しかった。カメラワークも音響も最高！レコーディング場面もっと見たかったな～",
            " 『ボヘミアン・ラプソディ』  ▼1/1/19再鑑賞  【封切上映（ScreenX）、日本語字幕】",
            " 『ボヘミアン・ラプソディ』7回目のボラプで2018年の映画納め。来年もよろしくお願いいたします。",
            " 『ボヘミアン・ラプソディ』遅ればせながらやっと見たよATMOSで。そもそも見に来ている人でクイーンを知っている人がどれだけいるか疑問だが、なるほど大ヒットしている理由がわかったような気がする。知らなくてもファンになるわな。",
            " 『ボヘミアン・ラプソディ』フレディの生きた時代に行った感じになった。  フレディの生き様にQueenの音楽良かったです(^^)",
            " 『ボヘミアン・ラプソディ』奇跡のようなエンタティメントに酔いしれました☆聴きまくって歌えるようになった″オペラ座の夜″のアルバムから大好きな曲がフィーチャーされ、どの世代からも愛される作品ができるなんて！Dolby効果も楽曲も最高♡",
            " ",
            " 『ボヘミアン・ラプソディ』IMAXにて。今まで一部の曲と記録でしか知らなかった「Queen」伝説の一端を知れた気がした。会場と一体になったかのようなライヴエイドのシーンは最高の臨場感！",
            " 『ボヘミアン・ラプソディ』エモさの塊みたいな映画だった…🎤その才能とマイノリティゆえに不理解に悩まされ続けたフレディが、それでも追い求めた本当の愛とは…？魂の宿ったサウンドが劇場を震わすロックなミュージカル！オススメ度4.5/5",
            " 『ボヘミアン・ラプソディ』少々偏見に満ちた感じのネガティブな空気をまとったフレディ譚ではあったが、後にも先にもない唯一絶対無二のボヘミアン・ラプソディが世の中を切り裂いていく様はよし。孤独なフレディが家族を見つけたことに安堵。",
            " 『ボヘミアン・ラプソディ』世代の人も、世代じゃない人も、どこかで誰もが聴いた事あるクイーンの楽曲の数々に胸躍り、フレディの生きざまを見て切なくて胸が苦しくなる。そして圧巻のライブエイドで、クイーンが伝説になる瞬間を目の当たりにする！",
            " 『ボヘミアン・ラプソディ』  ライブエイド、感動した。",
            " 応援上映ですが、みんなで手拍子や合唱できたのはよかったです！    ただ、１人だけかなり大声で歌っていて、フレディーの声が全く聞こえずほんとに残念( ノД`)    …まあ下品で常識のない大⚪️は仕方ないのかも…周りも嫌そうでした",
            " 『ボヘミアン・ラプソディ』水曜日6回目。不思議なものでクイーンへの愛が深まれば映画への愛も深まるばかり。",
            " 『ボヘミアン・ラプソディ』観た。家族の物語に弱い僕は、泣きまくった。  ヘンテコな家族の形。何も変じゃないか。。。  皆に愛されているのに、受け入れられないマーキュリーが、どうやって家族を増やしていくか。  っていうドラマ。  音楽だけじゃないんやで。感動したな。",
            " 『ボヘミアン・ラプソディ』知識では知っているフレディの人生に感情移入しすぎて切なくて心を持っていかれる感じがした。天賦の才と繊細な心はバランスできないんだなぁと。フレディが悟った後のライブ、生で見てみたかった。",
            " 【ボヘミアン・ラプソディ】クイーンがいかに前衛的で、フレディがいかに唯一無二だったかを掻い摘んだ\"入門編\"ですが、感動しました。会場が一体になった感覚を追体験させる素晴らしいラストは、再現を超えて本物とはまた違う興奮を味わいました。",
            " 『ボヘミアン・ラプソディ』音楽の素晴らしさを伝えてくれる作品です。何か  人の最期って何時か分からないけれどそれまで楽しく生きてみたい・・・音楽と供に",
            " 『ボヘミアン・ラプソディ』ラストのライブエイドがすごい。泣いた。それがすべて！ドラマパートはうーん･･･と言う感じ。でもジム・ハットンとの出会いのシーンはすごく良い。劇場でクイーンを大音響で聴けるだけで感涙です。ブライアンが激似！",
            " 『ボヘミアン・ラプソディ』@TOHO岐阜。珍しく母親からのリクエストで劇場へ。フレディがゲイだったと本作で知る。終盤のライブエイドは素晴らしい。劇場音響でアガる。作中エピソードがどこかで見た感じが続くので、尺が100分位だと嬉しい。",
            " 今から2回目ようやく観る♪『ボヘミアン・ラプソディ』",
            " なので、ライブエイドの場面は嬉しかった！しかも、あの臨場感！圧巻だった。ここで映画が終わって良かったと思った（涙）",
            " 映画会社のロゴが出た瞬間からあの音楽の世界感が蘇り鳥肌が立った。本当にみんなが言うように似過ぎていて不思議な感覚に陥る。フレディの悲しさと愛とクイーンというバンドがあの歌を作ったのだと改めて思う。各楽曲を最後まで聴いていたかった。",
            " 『ボヘミアン・ラプソディ』良かったです。特に冒頭とラスト。ものすごい孤独だったんだな…と思った。窓辺で灯りをつけたり消したりするとことか。わりと駆け足で、退屈しないけどぐっと踏み込んでる感じでもなかった。もっと知りたいと思いました。",
            " 『ボヘミアン・ラプソディ』「君の名は」を思い起こすくらい、評判倒れの凡庸な映画。  同性愛者とやりまくれば、エイズに感染するのは当たり前だろう。どこで感動するのかわからない。あれで感動するとはその人の感性を疑うほどだ。",
            " 『ボヘミアン・ラプソディ』5回目は爆音で。初体験でしたが、思ってたほど爆音でもなかったかな。ライブシーンの低温が内臓に響くのと、ネコちゃんたちのゴロゴロがよく聞こえたのはよかったです。次はまたIMAXで見たいなあ～",
            " 『ボヘミアン・ラプソディ』正直、これまでクィーンに興味を持った事が無かったが、この映画を観て今ひたすらくを聴いている。。アーティストの伝記と言うより一つの人間ドラマとして良く出来た映画である。正に人生はドラマと言った所かな☆4.5",
            " 『ボヘミアン・ラプソディ』洋楽を聴かない私でも劇中歌ほぼ知ってた。歌のパワーが凄い。じっとしてるのが大変。応援上映で観たいとも思った。",
            " 『ボヘミアン・ラプソディ』音楽に人生を捧げ、全て失い、全てを取り戻した一人の男の激烈な人生を、真正面から真っ向勝負で描いた大作。クイーンに影響を受けた人々の作品は数多見てきた。映画と音楽、ジャンルは違えど、その理由が心で理解できた。",
            " 『ボヘミアン・ラプソディ』ブライアン・シンガー&ジョン・オットマンのコンビだけに物語のテンポが良く、絵の見せ方が非常にうまい。クイーンの音楽とフレディの私生活をバランス良く描き、感動のライブエイドまで非常に完成度が高い。",
            " 『ボヘミアン・ラプソディ』TCX,DOLBYATOMOS字幕版。20世紀FOXギターバージョンとライヴエイド再現シーンは特別料金払った価値有り。フレディ・マーキュリーがミック・ジャガーに見える。ブライアン・メイの好感度が上がった。",
            " ",
            " 『ボヘミアン・ラプソディ』ここ数年で一番良かった作品。最後のライブエイドの映像、音楽は圧巻。フレディがゲイなのは知っていたが、女性も愛せるバイセクシュアルであることは知らなかった。",
            " 『ボヘミアン・ラプソディ』この作品に出会わなければ、私は、CMから流れるQueenの音楽、そしてフレディ・マーキュリーと言う名前だけだったかも知れない。🎸🎸🎸             経理課 ヨシカ",
            " 『ボヘミアン・ラプソディ』観た。  クイーンを知らない世代だが、曲は聴いたことのあるものばかり。  個人的には、ここまでライブの一体感を体感できる作品には出会った事が無い。  フレディの難しい内面も分かりやすく高評価なのも納得。",
            " 『ボヘミアン・ラプソディ』リアルにクィーンを知ってる世代と、そうじゃない世代でギャップがあるよね。若い世代が感動してるのに水を差すようだけどね。。。まあ悪い映画ではないです。これ観て、クイーンの事をもっと知りたくなるならいいかな。",
            " 『ボヘミアン・ラプソディ』元々Queen好き。話題作なので久しぶりに映画館♫Queen、フレディのまるで映画のような人生。俳優たちの再現率、名曲誕生秘話など…終始感動。ソロになったら辺りはいろいろあったんだなぁ…。リアルタイムで見てないけど、ラストのライブエイドは圧巻、更に感動！",
            " 『ボヘミアン・ラプソディ』再見。序盤と終盤でお父さんとの立ち位置が入れ替わっているツーショットだったり、レコーディング時とカミングアウト時の「オールモスト」の意味の対比など、細かい演出にハッとさせられた。 エーーーーーーーーロッ！！",
            " 『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』  ストーリーに加え最高の音楽を聴ける。リピーターになりそう。",
            " 『ボヘミアン・ラプソディ』こんなに感動した映画は久しぶり。もう一度見に行こうと思うが、さらにYoutubeで、名曲の数々予習して行こうと思う💕 Queenは最高❢",
            " 『ボヘミアン・ラプソディ』TOHOシネマズ梅田にて鑑賞。死と向き合うよりも生きていることを体現するライブシーンに涙腺崩壊。人としての弱さと帰るべき「家族」を描き出す。史実と違っても映画が伝えったことは、まったくブレないで伝わった。",
            " 『ボヘミアン・ラプソディ』フレディなしでは成り立たないが、ブライアン、ロジャー、ジョンが揃わないとQUEENにならない。フロントマンの人生を描いた傑作。冒頭の20thFOXのテーマがブライアン風のギターと言うのも良かった。",
            " 『ボヘミアン・ラプソディ』ラストは号泣。こんな気持ちにさせる映画はない。そして楽曲こそが最高の遠心力。クイーンは様々なバリアを超えていく力を持ったバンドだ。最高！",
            " 『ボヘミアン・ラプソディ』クイーンの伝記的作品なんですがフレディが亡くなるまでを怒涛のように描いたパワフルな作品で非常に見応え十分でした！ドラマチックな展開がクイーンの名曲に載せた本作、是非とも音響の良い劇場での鑑賞が超オススメ！",
            " 『ボヘミアン・ラプソディ』ファンファーレにおおっ！から、ずうっと音楽にまみれ、エンドロール終わるまで立てなかった。ナルシスティックな所がどうも…だったが、出っ歯で猫好きのフレディが可愛くてな…死んで伝説になってしまったのが切ない。",
            " 『ボヘミアン・ラプソディ』＠TCららぽーと船橋にてDA版。内容は言わずもがなTCXの圧倒さとビリビリ来る音響・・・今ままで観たドルビーアトモス対応作品でも群を抜く没入感だった。",
            " 『ボヘミアン・ラプソディ』Queenに思い入れのある人もそうで無い人も楽しめる、完成度の高い伝記物にして音楽映画。時折挟まれる、ブライアン・メイがパフォーマンスするフレディを見て嬉しそうに微笑むカットの至福感が印象的だった。",
            " 楽しめた。ウェンブリー・スタジアムクイーンの20分のライヴをより一層楽しむための映画と感じた。上手な作りになってると感心。ボヘミアンラプソディの歌詞がフレディ本人の叫びそのものになるんだから、感動しちゃうよね。  ",
            " 『ボヘミアン・ラプソディ』を鑑賞。説明不要であり、第三次クイーンブームの火付け役。再現率がものスゴく、ラストのライヴエイドのカメラワーク、観客、熱唱する姿にしびれた！当時であれば、エイズやゲイのことも世間は厳しかっただろう。フレディの強さや弱さも含めた心揺さぶる作品だったなぁ。",
            " 『ボヘミアン・ラプソディ』  最高の映画です。Queen をあまり知らない人でも楽しめる映画です！",
            " 『ボヘミアン・ラプソディ』自分が昔クイーンをラジオやMTVで聞いていた頃は歌詞の事は考えず音楽のみをいいと思っていたが、字幕を見て、死というものを強く意識した、限りある人生・時間についての歌詞を知って、改めて聴き直したいと思った。",
            " 『ボヘミアン・ラプソディ』フレディは移民の息子でありゲイで、これだけ皆の考え方が進歩してきた今でも差別はあるが当時はもっと色々辛いことがあっただろうと思って観ていた。周囲の支えがあってこその、天才の才能開花・スターダム。",
            " 『ボヘミアン・ラプソディ』2D字幕版鑑賞。クイーンの結成からライブエイドまで、フレディの生き様を中心に、主な楽曲と共に描く。脚色されているとはいえフレディがどんな人生を送ったのか、曲はどのようにして生まれたのか、を知ることができた。",
            " 『ボヘミアン・ラプソディ』クイーンについて知らなくても歌詞の和訳が出るから安心して観られた。バンド自体に興味がないためラストのほぼ歌唱のみで「まんまライブ映像」のようなシーンは退屈だが好きな人にとっては最高だと思う。続く",
            " 映画『ボヘミアン・ラプソディ』97点",
            " ",
            " 『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』リアルタイムでクイーンを聴いていた世代だからからか、この映画を語ることで世界中の誰とでも繫がることができると思わせてくれましたね。ライブエイドのように。",
            " 『ボヘミアン・ラプソディ』最後の時にジムが居て良かった…。どんな天才でも孤独を患わずに人生を行くことは出来ないのか。しかしキャストがえ?!ちう程にギュンギュンにダサくて最高だった。ラミはきっと一回り小さいはずなのに、もはや憑依の域！",
            " 『ボヘミアン・ラプソディ』やっと観られた。映画館でウルウルしたのは久しぶりかも。クイーンは好きだけど知らなかったことも色々あって、足が自然とリズムを刻んて、ラストのライブで鳥肌が立って、とまあとにかく世代的には大興奮の映画です。",
            " 『ボヘミアン・ラプソディ』2回目応援上映へ！みんなで大盛り上がり～～！と思ったら、となりのおじ様達が、ライブシーン前にがっつり泣いちゃってて、涙でスクリーンがみえない～状態。それもまた楽し！ ",
            " 『ボヘミアン・ラプソディ』IMAX＠TOHOシネマズ日比谷 リアルタイムでクイーンを聴いてきた世代なので、映画館の座席に座ったままだけど、気持ちはスタンディングでフレディのふりに絶叫して応えてました。次は爆音映画祭で！",
            " 『ボヘミアン・ラプソディ』ファンファーレが鳴るだけでニヤリ。あのオープニングがあるからこそラストが活きる。ベストオープニング&エンディング賞確定！",
            " 『ボヘミアン・ラプソディ』 編集者の箕輪厚介さんの著書に【「正しい情報」をありのままに伝えたところで、人々は幸せにならない。ギリギリのラインを歩きながら火をはなっていくことだ。】ラストのライブエイドに最高に心揺さぶられた！",
            " 『ボヘミアン・ラプソディ』  わがまま放題に生きて、罰が当たった人生の何が良いのかわからない。  感動もしなければ、共感もできない。  私的には、お勧めできないし駄作中の駄作にしか感じない。",
            " 『ボヘミアン・ラプソディ』フレディの孤独が苦しくて切なくて、胸に突き刺さった。彼らの音楽に、フレディの魂の叫びが重なって聴こえた。ライブシーンは、実際のライブのように身体全体で感動する。ぜひ劇場で観て欲しい映画。",
            " 『ボヘミアン・ラプソディ』＠ tohoシネマズ日比谷♪2回目はIMAXで観てきた！ ",
            " 『ボヘミアン・ラプソディ』＞続き 俳優陣。ロジャーは顔は似てないけど雰囲気は良し。ブライアン・メイとジョン・ディーコンはそっくり。ラミ・マレックは最初小さいフレディって感じだったけどライブシーンでは大きく見えたし本人そのものだった！",
            " 『ボヘミアン・ラプソディ』＞続き ブライアン・シンガー監督はこの映画の途中でクビになってる。撮影は大方済んでいたらしいけど、そんなトラブルもあまり感じさせず、むしろフレディを描く情熱が熱くて、彼の才能を充分見れた。ありがとう！だね。",
            " 『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』Queenの曲は好きだけど、彼らがどういう道を辿ってきたのかは初めて知った。ライブエイドのシーンは会場含め完全再現されていて圧巻。叶うことなら、彼らと同じ時代に生きて、一度でもライブを観に行きたかった。",
            " 『ボヘミアン・ラプソディ』元々興味なかったせいか曲はよかったんだけどフレディのビジュアルは好みじゃないし性格も共感できずうーん。これだけ推されてるし何か響くかなと思ったけど残念。",
            " 『ボヘミアン・ラプソディ』4回目はIMAXに戻って。メンバーの背景やなんかを知ってから見るとまた違った見方ができて何度でる上に実際にはライブエイドのシーンから撮影が始まったというんだからそれも驚き。もう出来上がってるじゃん家族…",
            " 『ボヘミアン・ラプソディ』やはり初来日のエピソードは入れてほしかった。ライブエイドのシーン、音源は実際のものということだが映像も実映像を入れてほしかった感もある。ただ実映像使うと俳優の存在意義になっちゃうから難しいか。",
            " 『ボヘミアン・ラプソディ』映画として客観的に見ればフレディ神格化しすぎとか、もっと掘り下げてほしいエピソードとかそれほどの出来ではない。しかし全盛期のクィーンだから感情的・感傷的にならざるをえなかった。",
            " 『ボヘミアン・ラプソディ』ライブエイドの21分間は確かに見応えあり。ただ、それまでの展開が平坦（フレディの人生は平坦ではないけど）でやや盛り上がりに欠ける。（ここまで多くの人に受け入れられているのがやや意外なほどラストまでは凡庸）",
            " 『ボヘミアン・ラプソディ』＠TC市川。2度目の鑑賞ながらクライマックスのカタルシスが凄い！ご指摘いただいたハイランダーの楽曲もしっかり確認。",
            " 『ボヘミアン・ラプソディ』IMAXで鑑賞。素晴らしい。これは映画館で観るべき作品です。各曲の歌詞はこの映画のために書いたのではないのに、各シーンにぴったりきます。あと、ブライアン・メイがそっくりすぎw",
            " 『ボヘミアン・ラプソディ』 フレディ・マーキュリーもこんな物語があったのね。と知る由もなかったことを知った。映画でのラストは今までの人生と重なり感慨深いものがある。 ",
            " 『ボヘミアン・ラプソディ』なんてったってラストのライブシーンが良い。音楽で心から感動した",
            " 『ボヘミアン・ラプソディ』1118@バルト9",
            " ",
            " 『ボヘミアン・ラプソディ』シネプレックス幕張にて鑑賞。実際はもっとドロドロしただろうし、事実とは若干変えてあるし、秀でたものがある訳で無く普通に良い映画。でも自分にとっては素晴らしい映画。感激もひとしお。ラストも好きな終わり方です。",
            " 『ボヘミアン・ラプソディ』完全にノックアウトさせられた クイーンが特に好きではなかったが ライブエイドはリアルタイムで見ていたので あまりの懐かしさもあり 思わず号泣してしまった",
            " 『ボヘミアン・ラプソディ』タイトルの勝利だよね。「Jobs」みたいなもんよね。",
            " 『ボヘミアン・ラプソディ』まーよくこんな映画作ったな。日本に来た話一切やらないのは英国人の自尊心・・・なんですかねw  病院から帰るところは彼を聖人として送るいいシーンでした。",
            " 『ボヘミアン・ラプソディ』前評判が高いので警戒して行ったけれど、良かった！ 強い光と色濃い影。特にライブの部分をスクリーンで観ることができたのは、クイーンを薄くしか知らなかった私にとっても興奮の出来事だった。",
            " 『ボヘミアン・ラプソディ』尽きようとする命と世界最大のステージ。全身全霊を込めて歌い上げる勇姿。人生の最後を前に燃え上がる炎がこんなにも力強く眩しいとは。真っ正面から直球の音楽の力をぶつけられた。もはや為す術なく反射的に涙が流れた。",
            " 『ボヘミアン・ラプソディ』主演のラミ・マレックはクイーンって曲は良いけど、フレディはキモいよな、という感覚を見事に表現してて凄い。薄味な脚本は、知られざる内幕の暴露ではなく、あの頃を追体験しようよ！と大衆の期待に応えた結果だと思う。",
            " 『ボヘミアン・ラプソディ』3回目。この間、色々なクイーントリビアのおかげでFOXのファンファーレから泣いた。ドラマがうすいとか、うるせえよ、みんながクイーンを愛しててできた映画だよ。",
            " 『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』QUEENに思い入れがなくても、最後のライブ映像は胸が熱くなった。フレディの破天荒だけど自分にもまわりにも正直な生き方、人生が短くても人の心に残り続ける存在感を改めて実感できた、",
            " 『ボヘミアン・ラプソディ』2回目。初回鑑賞の時も後半は涙でぐちゃぐちゃになったけど、今回も出だしから涙ぼろぼろ。ライブ行った時と同じくらいの多幸感。って言うか、初回の時にパンフレット買っておくべきだった。売り切れで反省。",
            " 『ボヘミアン・ラプソディ』映画館で観るべき映画。QUEENファンじゃなくてもハマってしまう！ドキュメンタリー系の映画はイマイチなものが多いから一部フィクションが混じってたとしてもちゃんとしたエンタメに昇華して欲しい派です。 ",
            " 映画】ボヘミアン・ラプソディみてた。◎。脚色は入っていたと思うが、最後のライブ・エイドに畳み掛ける演出はお見事。ただ、Freddieのセクシャリティの原因と描写については、Singerさんだしねぇ、感があったり。",
            " 彼の熱心なファンには掘り下げが足りないなどの感想を聞くが、そういうのはドキュメンタリーでやればいいわけで、メジャー配給故多くの層が観る作品と意識した作りが功を奏した。ラスト21分に向けてテンポよく進む彼らの物語。これは是非とも劇場で",
            " 『ボヘミアン・ラプソディ』鑑賞。感動。震えるわ。２時間半もあったけど、あっという間に終わった。これは映画館で観るべき作品。",
            " 『ボヘミアン・ラプソディ』★★★☆☆ラスト20分のライブ再現が効くわ。",
            " ",
            " TOHOシネマズ日比谷で『ボヘミアン・ラプソディ』を鑑賞。たまたまだけど、フレディの命日に見れた。ライブシーンは熱気があって確かにすごい。“胸アツ”応援上映だったら、すごいことになるのかなー。素晴らしい映画ですね。",
            " 『ボヘミアン・ラプソディ』評判通りライヴエイドのシーンが素晴らしかった。ライブの熱気がガンガン伝わってきたました。ライブシーンと合わせて、猫ちゃんにも注目です。美猫揃いでした。",
            " 『ボヘミアン・ラプソディ』UCキャナル。IMAX観賞。噂のラスト、この物語にこれ以上ふさわしいラストがあるだろうかと。。エンドロールまで含めて圧巻だった。  一番心に残ったのは、フレディとメアリーのエピソード。すべてが眩しく、切なくて。フレディ役の俳優さんの演技が素晴らしかった。",
            " 『ボヘミアン・ラプソディ』  フレディの半生を彼の楽曲と共に追いかけていく作品  楽曲の歌詞と彼の人生がリンクしていて曲の意味を考えさせられた。エンドロールまで贅沢に曲を使っていて最後まで楽しめた  この映画は映画館で見るべき",
            " 『ボヘミアン・ラプソディ』巷で高評判だった事もありかなりハードルを上げて臨みましたが…  圧巻っ！  体が動き出しそうなのをこらえ手拍子やコール&レスポンスをしたいのをこらえ心の中で一緒に大合唱…彼らの生のライブが見てる方羨ましい ",
            " 『ボヘミアン・ラプソディ』Queenに思い入れなく見たが音楽に胸が熱くなったしもっと聞きたくなった。TLに日々Queen愛が流れてくるのは当然だが映画とほぼ無縁の私のFacebookさえ盛り上がっている。事実改変については感動伝説を描きたかったんだなという感想。 ",
            " 『ボヘミアン・ラプソディ』みる。",
            " 音楽映画としてもドキュメント映画としても完成度高すぎる！さすがゲイと噂される監督が作ったゲイミュージシャンの映画。レミ・マリックの一人舞台！と言ってもいいくらいだ。それにしても圧巻のラストライブ。どうやって観客集めたんだろ？",
            " 『ボヘミアン・ラプソディ』/コンプレックスと苦闘し続けたフレディの波瀾万丈な人生を軸に、クイーンの栄光と苦悩を描く。ラミ・マレックが見せる圧巻のパフォーマンスは、まるでフレディの魂が乗り移ったかのよう！映画館がライブ会場と化したよ！",
            " 『ボヘミアン・ラプソディ』洋楽詳しくない勢ながら、知ってる曲がいくつも流れてきて、『クイーン』というバンドの偉大さを感じるね。駆け足な展開ではあるけど、フレディの半生を垣間見れるね。まぁ、脚色はあるそうだけど。ラストのライブは圧巻の一言。本当にライブ会場にいるようであった！",
            " 今から映画『ボヘミアン・ラプソディ』観る〜♪ ",
            " 『ボヘミアン・ラプソディ』フレディーの人生と歌詞がリンクしててライブエイドのライブシーンは圧巻。フレディーの才能が凄すぎだしバンドメンバーも凄い。",
            " 『ボヘミアン・ラプソディ』＠TC錦糸町。Queen仕様20世紀FOXのファンファーレから濃密で圧倒されるフレディの生き様・・・特にクライマックスのライブエイドはIMXやDAに極音、スクリーンXなどで体感して見たかった。",
            " 『ボヘミアン・ラプソディ』マレックの演技が抜群過ぎて引き込まれる。ラストのライブエイドのシーンは最高！字幕も席を立たないし見逃せない！",
            " 『ボヘミアン・ラプソディ』やはり語り継がれるに値するバンド『Queen』だな。見応え200%‼️そして11/24はフレディ・マーキュリーの命日。",
            " 『ボヘミアン・ラプソディ』数年前からこの映画を心配してたが、蓋を開けたら、いい出来に驚いた。でも、ロジャー役の方の顔が若干デカかったが、全体的は本当に良くプロデュースされてた。フレディの家族が特に良かった。",
            " 『ボヘミアン・ラプソディ』ラミ・マレックの演技や物語のバランス、どれを取っても天を仰ぐ素晴らしさだけど中でもライブシーンは圧巻の一言！！伝説のステージを観客として見ているかのような高揚・興奮でボロッボロ泣いた！画面などなかった！",
            " 『ボヘミアン・ラプソディ』あの曲もこの曲もQueenだったのか……と感慨を覚える。ラストは圧巻。",
            " 『ボヘミアン・ラプソディ』あと、めちゃくちゃ可愛い猫さんたちが登場するところも、猫好きにはたまらない！猫多めバージョンとか、あれば良いのに。←本気でそう思ってる",
            " 『ボヘミアン・ラプソディ』私はクイーンの音楽にのめり込んだ事もないし、フレディも名前と顔しか知らなかった。でも、劇中のフレディの歌声に胸が熱くなった。声の力が凄い。なんで聴かなかったんだろう。今からでもガンガン聴きたい。",
            " 『ボヘミアン・ラプソディ』フレディに寄り添ってはいるが紛れもなくクイーンの曲についての映画という印象。冒頭の意味、「家族」の視点から切り返すショットに感動。ライヴの始まりの俯瞰の舐める様なショットもクイーン側から切り返す事で一体に！",
            " 『ボヘミアン・ラプソディ』クイーン誕生からライブエイドまで駆け足すぎて人や状況の変化がいつのまにかそうなったことになってる。あとは各自補完してね、みたいな。シネマツーaスタの音は満足。あと遠慮しないでもっとたくさん猫出していいのよｗ",
            " 『ボヘミアン・ラプソディ』仲間に病気を明かすところからね、涙腺がぶわぁーっとなりました。LIVE AIDのシーンはあの場に本当にいるんじゃないかという臨場感で凄かったね！世代じゃないけど、彼らの音楽のパワーと一体感に衝撃受けましたわ",
            " ",
            " 『ボヘミアン・ラプソディ』＠ tohoシネマズ新宿♪初回はDolbyAtmos版で。Queen詳しくないのに聞いたことのある曲ばっかりでノリノリで楽しめたし、パフォーマンスが圧巻だった！ 先行上映だったから速攻でムビチケを買い足しw",
            " 映画のエピソードは概ね知っていましたが、火付け役だった日本での熱狂ぶりが描かれていなかったのが残念です。フレディが、メンバーに病気をカミングアウトするところから涙が止まりませんでした。  まさかここまで感動出来るとは驚きました。",
            " 『ボヘミアン・ラプソディ』私フレディ原理主義者なんですよ。だからフレディ亡くなってからのクィーンも聴いてないし、トリビュートバンドも興味ない。  けどこの映画見てちょっと変わった。  映画泥棒が出てくる頃には着席を。",
            " 『ボヘミアン・ラプソディ』3回目の鑑賞は初めての応援上映。3回目でも色々な発見が！LIVE AIDのシーンでは歌いながら号泣。応援上映、来週も続けてほしい！観客の興奮・歌そして拍手が天国のフレディに届きますように！",
            " 『ボヘミアン・ラプソディ』ライブエイドのシーンに突入する頃には、言葉にならない感情で目頭が熱くなる。全てが事実ではないのかもしれないけど、それでもQueenというバンドが素晴らしかったこと、フレディの歌声は真実だと感じる。また観たい",
            " 『ボヘミアン・ラプソディ』めちゃくちゃおもしろかった！楽しかった！フレディマーキュリーの自由奔放で破天荒な生き様。かっこよかった！最後のライブは完コピ具合？がすごいと話題らしいので本家の映像みてみたいな！サントラ欲しくなるやつ。",
            " 『ボヘミアン・ラプソディ』ネットで曲を聴き映像を見て、フレディの破天荒な私生活から遺書までクイーンの色んな情報を仕入れてから観た二回目。これは残された人たちの理想のクイーンなんだなって思った。キラキラ輝く美しいクイーン、最高だね",
            " 冒頭、目覚めたフレディの部屋の猫が性癖を暗示。ライブハウスでの彼への目配せ、トラック運転手とトイレへの眼差しが物語の水面下で進んでいく。歌詞に込めた彼女への想いと、潜む彼らの名前。寛容性ある現代こその映画。『ボヘミアン・ラプソディ』",
            " ボヘミアンラプソディ。今作で、フレディは正直なんだね という印象。アンド戻る勇気。他は自分のいうことを聞くだけだった、と言うの、良かったよ。声が出たね、私にとっての清志郎復活祭と被り、私にとって、そう言うことになったので二重になけた",
            " ボヘミアン・ラプソディ ロックのプロレススーパースター列伝だと思えばいいというツイートを以前見たので気楽に参戦。よく出来てる。曲が出来ていく様子に見てるこっちが高揚した！彼よく演じてるが、どうしても脳内でフレディの顔に変換しちゃった",
            " 『ボヘミアン・ラプソディ』命日を待ちきれずに鑑賞。冒頭からの2時間まるごとがラストのライブシーンを見せるための序章だったと思う。最初は全然似てない？と思ってたフレディ役の俳優さんが、最後にすっかりフレディが憑依するのにも感動。",
            " 『ボヘミアン・ラプソディ』リアルタイム世代なら、何が史実と違うかはすぐ分かるね。そこは賛否あれども、何より映画館の音響でクイーンの音楽に浸れる幸せ。映画館を音楽体験の場にする機会が、この映画から広がっていけばいいな。  ",
            " 『ボヘミアン・ラプソディ』クイーンの音楽、ムッチャ良いな！",
            " 『ボヘミアン・ラプソディ』クイーン世代の夫が珍しく映画館に行こうと言ったので一緒に鑑賞。圧倒的楽曲の素晴らしさとメンバー再現度の恐ろしい高さでどっぷり浸った。ブライアン・メイとかもう絶対血がつながってるよねてなそっくり度でビックリ。",
            " 映画『ボヘミアン・ラプソディ』数えてカットは3186。音楽映画にしてもカットが多い。会話シーンの切り返しなども多用されたか。そしてクライマックスのライブシーン。大規模ライブを再現したのはいいが、そこでもぶつ切りになっているので音楽を素直に楽しめた気がしない。 ",
            " 映画『ボヘミアン・ラプソディ』鑑賞。フレディの生涯に的を絞った構成。家族・恋人・バンドメンバーそれぞれの絆が細切れに出てくるのはまだ、ついたり離れたりが人生だとも言えるが、音楽について、ほぼ最初から売れたり制作の困難が通り一遍の描かれ方だったり、生涯を描こうとしすぎた印象。",
            " 『ボヘミアン・ラプソディ』立身出世物語自体面白フォーマットな上に、有名曲をウェンブリーでいかにエモく鳴らすかに特化した作りと、そこの完成度で、史実や映画の出来不出来を脇に置かせる体験的面白さがあり、ちゃんとQueenを聴きたくなった",
            " 『ボヘミアン・ラプソディ』ライブ・エイドの臨場感がぱねぇ。「ウィー・アー・ザ・チャンピオン」に泣いた。",
            " 『ボヘミアン・ラプソディ』泣いたっす。ライブエイドのラストは心が震えたっす。",
            " 『ボヘミアン・ラプソディ』ScreenX版。画面が広がるのは主に演奏シーンで、効果が感じられたりそれほどでもなかったりしたが、最後のライブ・エイドではステージから見た観客、客席から見たステージのどちらも臨場感が圧倒的でアガりましたね。IMAXとはまた違った映画体験ができます。",
            " 『ボヘミアン・ラプソディ』最高に感動した！🤩😭✨本物みたいだった。でもエンドロールの本物の歌が1番感動して、やっぱりすごいんだなって思った。曲とか歌詞の背景がわかるのいいなあ、明日からクイーンの曲聴いて過ごす。",
            " 『ボヘミアン・ラプソディ』映画としてはちょっと荒削りな点もあるのですが。そこもまた良かったりします。企画自体、よく「いける」と判断したなーと感じるのですが、製作が『ディパーテッド』『アルゴ』のグラハム・キング氏とのことでなるほどと。",
            " 『ボヘミアン・ラプソディ』劇場鑑賞。予告を観た段階でアタリだと思っていましたがここまで凄いとは思いませんでした。音楽監修にメンバーご本人が携わっている点が大きいようですが、どっぷりとクイーンの音楽に浸れる映画です。今年一番の作品。",
            " 『ボヘミアン・ラプソディ』評判に聞いていた「ライブ・エイド」シーンは本当に素晴らしかった。冒頭のシーンから興奮する。再現というよりライブ・エイドそのものだった。",
            " 『ボヘミアン・ラプソディ』フレディ役のラミ・マレックさん。恐らく何百回とライブ映像を観て研究しただろうし、実際ソックリで素晴らしい演技だった。が、やはりフレディ・マーキュリーはフレディ・マーキュリーにしか出来ないのも事実だった。",
            " 映画『ボヘミアン・ラプソディ』鑑賞。兎にも角にもジョン・ディーコンが恐ろしくソックリだった。",
            " 『ボヘミアン・ラプソディ』2回目は豊洲10Scrで。終盤のライブシーンに今回も胸アツ。ドラマパートは映画としての起伏が少なく、史実ではない脚色が多くなるのも仕様がない。ブライアン・メイ、ボブ・ゲルドフ役がそっくり過ぎて笑った。ライブエイド全曲収録したエクステンド版の公開も楽しみ！",
            " 『ボヘミアン・ラプソディ』②  など誰にでも当てはまる事だし、この時代の偏見は相当だったのだろうと思う。そして最後のライブシーンは圧巻でした。映画館で是非観て欲しい作品。素晴らしかった。",
            " 『ボヘミアン・ラプソディ』①  周りでの評判が頗るよく、早めに観なくてはと慌てて鑑賞。いやーー心揺さぶられる作品だった。曲は馴染みがあるがそれ以外はそんなに知らなかったので、時に胸が苦しくなり、涙し、そして幸せな気持ちにもなれた。スターが故の孤独だけでなく宗教やアイデンティティー",
            " 『ボヘミアン・ラプソディ』胸アツ応援上映で鑑賞。拍手や歌詞の字幕に合わせてちょっとだけ騒ぎながら楽しかった。ちょっと唐突に曲が出来たり、もうちょっと経緯の描写があると良かった。",
            " 『ボヘミアン・ラプソディ』曲とかいろいろ聞いたことあるけどまだまだ聞いたことないのあるんやね！で、曲は知っててもクイーンのことはあまり知らなかった！それにしてもあのラストのライブシーンは鳥肌もんしょ！(11日)",
            " 『ボヘミアン・ラプソディ』ロックに興味なくクイーンが好きなわけでもなかったが、最初から最後まで完全に没入してしまいには泣きながら観た。一瞬も目が離せない、映画として構造の緊密さがすばらしいし、ドラマとして抜群に面白い。よかった！",
            " 『ボヘミアン・ラプソディ』  ▼11/17/18鑑賞  【封切上映（IMAX）、日本語字幕】",
            " フレディー・.マーキュリーの歌声いや心の叫びに鳥肌。愛と孤独とプレッシャーに押しつぶされたが永遠のレガシーになった。Gの生々しさを抑えたことが良い。監督交代などいろいろあったようだが。伝説のバンドクイーンを唯一超える彼の物語に乾杯！",
            " 世間の常識や既成概念に逆らい従来のものを打ち破ることが必要ということを。当時は酷評されたボヘミアン・ラプソディからは人を殺めた時にどうすればいいか尋ねる・すがる・助けてと叫ぶ。相手はMAMA―！おかあちゃん！であることを実感する。",
            " 自らの人生を振り返る。放浪・孤独・少数派・弱者の叫び。感動を超えた。席を立てない。是非機会があればではなくいくら忙しくても観に行くべき。伝説のチャンピオンからはオンリーワン＝NO1＝チャンピオンを。We will rock youに",
            " 映画『ボヘミアン・ラプソディ』を鑑賞。上質な伝記を読んでいるかのよう。当時は、ただ曲を聞き流しているだけだった。時代が共有出来ていたのにと残念に思う。彼らのファン有りき姿勢には納得。詞、曲が心に突き刺さる。ラストのライブ再現は圧巻!",
            " 『ボヘミアン・ラプソディ』最初のFOXのロゴから入り込める。さほどクイーンのファンでもないが、高揚が伝わるラスト20分はのめり込み、栄光と表裏一体となった孤独感を打ち破るような強さと、待ち受ける苦悩が伝わりました。",
            " Queenというバンドか実在していたこの現実が信じられなくなるくらいの映画体験と壮大で臨場感あるライブの体感を約束してくれる傑作。FOXのファンファーレが鳴り響く先であなたが目にするのは「映画という虚構」でなく「映画という現実」だ",
            " 『ボヘミアン・ラプソディ』Queenに詳しいわけじゃないし、知らない事もいっぱいだったけど、それでもすごく良かった！ライブエイドのシーンは気分がかなり上がる！ラミ・マレックが、記憶の中のフレディ・マーキュリーに似てる。 ",
            " 『ボヘミアン・ラプソディ』ドラマの構成って点では各要素飛び飛びな感じで上手いとは思えないけどライブシーンの高揚感とそれに反比例するような孤独感とそれをぶち破るラスト20分の揺さぶりっぷりがスゴいスゴかった。バンドについてはあまり詳しくはないんだけど映画としても純粋に楽しめた。",
            " 『ボヘミアン・ラプソディ』やっぱQUEEN最高。もちろんこの映画も。youtubeでライブエイドのリアルシーン見直してもう一度泣きました。（映画のまんま！）",
            " 『ボヘミアン・ラプソディ』ゾクゾクした！",
            " 『ボヘミアン・ラプソディ』TOHOコルトンプラザ2回目鑑賞。音楽映画なので細かい史実の違いを言う事自体間違っているので、事実以外は全てデタラメの今作でも問題無し。少しでもクイーンに触れた事がない人がクイーンの良さを知れれば大成功なのである。",
            " 『ボヘミアン・ラプソディ』  フレディ・マーキュリーの生涯を描く上でゲイであることは避けては通れないが、この作品での描写がすごく自然かつスマートなことに感心した。LGBTに対する意識が成熟した、今の時代だからこその映画だと思った。",
            " 『ボヘミアン・ラプソディ』客席の年齢と号泣度が物凄く高かった。泣けて熱くなれる日本の観客の為の様な映画。ブライアンメイは本人が特殊メイクで若返ったんでしょうね。",
            " 『ボヘミアン・ラプソディ』この曲がリリースされたときの衝撃を知る者には、ライヴエイドがクライマックスなのも、「動いてないときのフレディ」があまり似てないのも物足りないですが、それを差し引いても傑作！ここでの高評価も納得です。",
            " 『ボヘミアン・ラプソディ』葬儀は生きている人達の為、生き残った人達のプライドも大切なのかな。今まで報道されてきたフレディ像はそのまま。  ドラマとしては掘り下げた人物像を見たかったが、フレディの声だけでも十分。魂を持って逝かれた。",
            " 『ボヘミアン・ラプソディ』クイーンっていいなあと改めて思いました。ブライアンメイ役の俳優さんがよかったのかブライアンメイが好きになったのか？ベースのリフで始まるセッションさいこーーー フレディさんの複雑極まる感情に涙ですわ",
            " 『ボヘミアン・ラプソディ』感想。ラストのライブシーンに手際良く繋げるためか、序盤から中盤は比較的抑え目に進んで行くのがよかった。キャストの違和感のなさもスゴい。後からライブ映像も見たけど、再現度と演出は圧巻。音響の良い劇場がおすすめ。",
            " 至る所でフレディをdisっていると言うか陥れている様に感じた。生きてたらこんな内容にはなってなかったと思うしまさに死人に口なし。彼はあんなチンケな男じゃない筈。似てると絶賛だったが俺にはアイアンマンにしか見えなかった。  ",
            " 前評判を聴きすぎたからか期待し過ぎた様で正直なところまあありがちな伝記物の映画だなというのが冷静になってからの感想だ。鑑賞中は何度も胸熱＆涙腺崩壊したのは言うまでもないのだが(*´ω`*)  ",
            " 『ボヘミアン・ラプソディ』ベスト盤しか聴いた事ない弱者です… 正直、曲のかかってない場面はやや凡庸に感じもしたけど、ひとたびかかれば全部持ってっちゃう！ 全然チェックしてこなかった俳優だけど、ラミ・マレックの魅力も曲に引けを取らず。",
            " 『ボヘミアン・ラプソディ』観た。  これは音楽の素晴らしさを体感できる映画だ！  ラスト20分間のライブエイドでは涙がとまらなかった。  映画観て久々泣いてもーたwww",
            " 『ボヘミアン・ラプソディ』何となくしか知らなかったクイーンとフレディの生き様とウェンブリーでのライブがタイトルそのままの映像構成で疾走。自分の一番好きな曲がエンドロールで流れて暫く席を立てず。文句なしで今年度ナンバーワン",
            " 『ボヘミアン・ラプソディ』最高だった！音楽は作り手の人生の全てを詰め込んでこそ、人を感動させるんだと改めて思った。ここにあるフレディの悲しさ、迷い、苦しみ、その全てが強く心と共鳴して揺さぶられた。ラスト20分の臨場感は圧巻。必見！",
            " 『ボヘミアン・ラプソディ』観た。80年代映画としてはいいけど、伝記映画としては薄くて物足りない。ありがちな再現ドラマっぽくて。でもライブ・エイドの再現で涙。ここだけでも観た価値あった。",
            " 『ボヘミアン・ラプソディ』音楽の力と70年代の空気感。主演のR・マレックの特異な風貌と入魂の演技は何度も胸が熱くなった。撮影も見応えがありでライヴ・エイドの再現度はエクスタシィの沸点に！フレディの感性溢れる儚い時を堪能できる2時間。",
            " 『ボヘミアン・ラプソディ』、是非とも音響のよい劇場で観るべき。賛否はあるかもしれないが、よくまぁ、これだけのものを再現したと思う。応援上映会が欲しい逸品。 ",
            " 「ボヘミアン・ラプソディ」@日比谷、初のドルビーATMOS。結束力の結晶である音楽が最高なんだから、作品が悪くなる訳がない！冒頭のクイーン独特のファンファーレに胸が熱くなる。85年ライブエイドの再現度の高さとフレディの歌唱に拍手！増田勇一氏の字幕監修も見逃せない。",
            " 『ボヘミアン・ラプソディ』とにかくラミ・マレックが凄い。フレディよりフレディ色濃かった！エンディングで本物出たとき「あ、さっきまで見てた人たちQUEENじゃないんだ…」って思ったくらい。楽曲とパフォーマンスにパワーを貰った！",
            " 『ボヘミアン・ラプソディ』  以外や抑制のきいた演出。そのせいかライブショットが盛り上がってのめり込んで観いってしまった。  よくある実話もののドラッグや家族との別れなどは控えめに、フレディの肩越しに撮影された感の映画だった。",
            " 新ピカで『ボヘミアン・ラプソディ』。フレディの生き様そのものが伝説なので、映画が退屈になる訳はなくて。死を意識しながらの熱唱は熱い。あえて希望を言うなら曲が立ち上がる背景が描かれていればなぁ、と。行為としての曲の成り立ちは描かれても、曲への想いはそんなに、って感じだったので。",
            " 『ボヘミアン・ラプソディ』  とりあえず家に帰ってspotifyでQUEENをヘビロテしてます。    ちなみにねこ映画でもありますね。",
            " 『ボヘミアン・ラプソディ』‪力強く大胆だが繊細なF・マーキュリーの音楽は、彼の複雑な境遇から来ていることを改めて知った。愛を求め続けても得られぬ寂しさや理解されぬ孤独が溢れる歌詞に揺さぶられる。クイーンは彼の家族だった。",
            " 『ボヘミアン・ラプソディ』クイーンは数曲しか知らない程度だけど、1秒も退屈しなかった。フレディの気持ちがしみじみと伝わってきたように感じられる とても良い映画だった。生まれるのが20年遅かったら彼はもっと生きやすかっただろうな…。最近の映画館は音響良いから音楽映画 楽しめる！",
            " 『ボヘミアン・ラプソディ』20世紀フォックステーマからエンドロールまで最高でした。ライブエイドのシーンは愛という名の欲望とウィーウィルロックユーの2曲がカットなんですね。",
            " 『ボヘミアン・ラプソディ』後半ずっと泣きっぱなし。類い稀な才能、素晴らしいメンバーや大切な人との出会い…フレディにあなたはこんなに愛されていると伝えたい。あまり知らなかったQueenをフレディを、こうして知ることができとても嬉しい。",
            " 『",
            " ",
            " 『ボヘミアン・ラプソディ』 ",
            " 『ボヘミアン・ラプソディ』伝説のライブエイドは幾度となく見ていたので胸あつ度MAX彼の歌声はほんと大好き涙腺が破壊しまくりで色褪せない彼らの音楽。冒頭20世紀foxアレンジからすでにぞわぞわ(笑)おかわり鑑賞予定☆",
            " ",
            " 『ボヘミアン・ラプソディ』フレディは当時からかなり特異な才能の持ち主だと思っていたけど、やっぱり凄い人。懐かしいナンバーが出てくる度、感動で涙。40年経っても全く色褪せないし伝説はまだまだ続いている♪",
            " 『ボヘミアン・ラプソディ』Queenの曲は正直「We are the Champions」や「we will rock you」ぐらいしか知らなかったのだけれど、それでも十分楽しめる。IMAXの音響での彼らの音楽は圧巻。",
            " 『ボヘミアン・ラプソディ』クイーンの物語じゃなくてフレディマーキュリーの伝記なのね。マイクマイヤーズの出演は当然ウェインズワールド絡みで、ボヘミアンラプソディのシングルカットを渋りながらセルフパロディな台詞を言ってるのが笑えます。",
            " 『ボヘミアン・ラプソディ』ロック調の２０世紀フォックスファンファーレから胸が熱くなるが映画的には今まで何度も見てきたバンドの栄枯盛衰物。だけどラスト２０分丸々ライブエイドのパフォーマンスに充てる斬新さがたまらなくこれだけ見ても十分。",
            " 『ボヘミアン・ラプソディ』Queenは有名な曲なら聞いたことある程度のにわかだが彼らの歴史のハイライトに心を揺さぶられた。家族とは、バンドとは、音楽とは、普遍的なテーマながら説得力のある映像と演技。ライブエイドの見応えは素晴らしい。",
            " 『ボヘミアン・ラプソディ』ライブのシーンが圧巻で凄い熱気。クイーンについて、曲は知っていてもその背景は全然知らなかったので、その波瀾万丈な物語には感動させられた。",
            " ボヘミアン・ラプソディ (IMAX)  最高の名曲メドレーによる高揚感を存分に味わうことができる音楽映画.  フレディ・マーキュリー個人のバイオグラフィとQUEENというバンドの歴史のバランスを絶妙に保った構成が見事.",
            " 『ボヘミアン・ラプソディ』観賞。素晴らしい！。音楽の持つ力に映画と言う魔法が調和して起きえた奇跡。しつこいようだが・・とにかく素晴らしかった。",
            " 『ボヘミアン・ラプソディ』ファンでなくとも、ラストシークエンスにグッとくる作りが憎い。『フラッシュゴードン』は流れなかったけど、『ハイランダー』が効果的に流れたので満足。",
            " 『ボヘミアン・ラプソディ』ファンでなくとも、ラストシークエンスにグッとくる作りが憎い。伝チャリティコンサートを疑似体験『フラッシュゴードン』は流れなかったけど、『ハイランダー』が効果的に流れたので満足。",
            " →音楽映画では『ジャージー・ボーイズ』を人間ドラマでは『リリーのすべて』を思い出した。どちらも大好きだから余計切ない。ラストの「LIVE AID」には聞き惚れるしかない。曲は大好きな曲ばかり。『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』観て帰ってきたばかりの勢いで言いますが、今年一番じゃない？!…ってほど泣いた。「クイーン」知らない興味ないそんなに好きじゃない…と言うどなた様も心配せず観ていただきたい。家族と愛の物語 ",
            " 『ボヘミアン・ラプソディ』２回目観てきた。20世紀FOXのファンファーレからグッと込み上げるものがあるね。Queenの完成度の高さにまたまた涙です。",
            " 『ボヘミアン・ラプソディ』観てきた－！！レコーディングとかライブのシーンは鳥肌立ったし、随所でハナミズ垂れるほど号泣。ドキュメンタリー以外でこんなにライブシーンが長い映画ってあったっけ？おとなしく座って観てる場合じゃないよね(笑)",
            " 『ボヘミアン・ラプソディ』泣ける！クイーンで泣けるとは、、蘇る名曲の数々。地獄へ道づれで復活！って80年代だね。ライブエイドだよ深夜放送。レッドツェッペリン復活だよね。ルーシーボイントンと音楽映画！",
            " 『ボヘミアン・ラプソディ』提供は20世紀FOXでおなじみのオープニングのジングルがQueen風にアレンジされていて最初から「おっ！」と思わせる。ちなみに自分が観たのは日曜日の午後で客席は8割の入りだったけど終了後自然と拍手が起きた。",
            " 『ボヘミアン・ラプソディ』コアなファンからは「史実と違う」との批判もあるみたいだけど、それは横に置いておいておこう。MVも豊富で超有名な近代のアーティストを本人とは異なる俳優が演じる困難さをあっさりとクリアしているのは素晴らしい。",
            " 『ボヘミアン・ラプソディ』観てきた。『Queenは知ってるけど、熱烈なファンではないなぁ…』と思いながら観たけど、ある意味、そんな人こそ観るべき映画かもしれない。音楽の再現度も素晴らしいが、映画としてもとてもよく出来ている。傑作。",
            " 『ボヘミアン・ラプソディ』今年最高の映画でした。是非、音響のいい映画館で見ることをおすすめします！",
            " 『ボヘミアン・ラプソディ』 凄く良かった。とくにラストのパフォーマンス。本物の”QUEEN\"だった。（本物は知らないけどｗ）恋や音楽や葛藤もあるけど、映画というよりは、忠実に再現されたQUEENのライブを味わえる作品だったと思う。",
            " 『ボヘミアン・ラプソディ』震えました。",
            " 『ボヘミアン・ラプソディ』鑑賞。色々な事が結構な勢いで脚色されている気はするんだけど、伝記映画ではなく、あくまでフレディ・マーキュリーを描くドラマ映画だという事であれば大正解な作りなんだろうなぁ、と思った。良い映画だったよ！",
            " 『ボヘミアン・ラプソディ』ラストのライブエイドのシーンが圧巻で鳥肌立った。そしてフレディのパフォーマンスもそうだけど、メンバー全員よくこんなに似せてきたなあ、と。あと猫たちがかわいすぎた",
            " 『ボヘミアン・ラプソディ』劇場で鑑賞。F・マーキュリーを中心とした伝説のバンド『クイーン』の伝記映画。結成からブレイク、解散からの再集結と、物語の構成は王道ながら超有名楽曲の持つエモーショナルな力に心が昂り煽られる。力強い秀作です",
            " 『ボヘミアン・ラプソディ』応援上映というか、ドンドンパン上映やったら楽しそうだけど、どっかやってるとこあるかしらん。",
            " 『ボヘミアン・ラプソディ』それにしても、ラストステージは圧巻。youtubeで当時の映像も見れるのだけれども、振り付けが似ているというだけではなくて、エネルギッシュな力というか、そういったものすら写し取っている感すらある。",
            " 『ボヘミアン・ラプソディ』we will we will rock you ってフレーズは聞いたことあります、ぐらいの認識で視聴。ラストステージの頃には「俺はずっとフレディ・マーキュリーとクイーンのファンだった」位に洗脳されていた。",
            " 『ボヘミアン・ラプソディ』フレディすげえ、てかクイーンすげえ。フレディの最期はなんとなく知ってはいたが感情が入ることでこんなにも胸に来るとは。最後のライブエイドのシーンは涙止まらんかった。これは映画館で見ないと損。",
            " 映画『ボヘミアン・ラプソディ』を鑑賞。フレディの人生と歌が共鳴し、新鮮な曲に聴こえる。スターの光と陰の軌跡を臨場感ある演出。天才の歌声の裏にある苦悩。病気や家族、メンバーとの確執、全てを乗り越えた最後の伝説ライブは、感動MAX。",
            " 『ボヘミアンラプソディ』学生時代ライブエイドの画像を見た経験あり。だからか？今なら当たり前の葛藤が胸に迫る。才能があり過ぎて受け止める友達がいてなおかつ家族を求めるフレディに時代がついていけなかったのか？音楽は人種宗教思想を超える。",
            " 『ボヘミアン・ラプソディ』  映画としてとても良く纏まった仕上げになってました。  音楽映画って映画好きでも、ピンポイントでしか刺さらない物が多いですが、クイーンは楽曲の良さと音楽を知らなくてもCMなどでよく使われているので幅広い層にアピール出来る点が他の音楽映画と違う点かも  ",
            " 『ボヘミアン・ラプソディ』感動で胸がいっぱい。ライブエイドのシーンではよくぞここまで再現度の高いQueenを達成してくれたと4人のQueenに感謝、感涙。エンドロール中も涙が溢れてきた。昔、妹と良く聴いてたLPレコードどこいったかな",
            " 『ボヘミアン・ラプソディ』    感動しました。メンバーみんなとてもよく似ていて、時々本人かと思うほど特徴を良く捉えていました。もう一度見たい位良かった。",
            " 『ボヘミアン・ラプソディ』泣いた！",
            " 『ボヘミアン・ラプソディ』爆音上映希望！ライブシーンは聞き足りない素晴らしい出来栄え。ステージ上でのパワフルさの反対にある彼の抱える不安や孤独にもしっかり寄り添った逸品。実在の人物を演じるプレッシャーを感じさせない見事な演技でした！",
            " 『ボヘミアン・ラプソディ』Queenにそこまでの思い入れはないものの、ライブエイドに至る思いに涙。ライブシーンは凄かったですね。ボヘミアンラプソディをフルコーラスで聴けると思っていたので映画の内容とは関係ないところでちょっと残念。",
            " 『ボヘミアン・ラプソディ』学生時代、少し聞いたことがあるけど、深くは知らなかった「クイーン」。偉大なことを成し遂げる人は人並み以上の孤独や苦しみを抱えるものなんだなと実感。愛あふれるフレディの人柄に感動。",
            " 『ボヘミアン・ラプソディ』ライブシーンが兎に角良い♪ブライアン・メイとロジャー・テイラーが音楽総指揮、劇中の歌はフレディ自身の声だったのね？ボヘミアン～や～ロック・ユー、名曲誕生の瞬間が感動！フレディ•マーキュリーが可愛いく、恋人メアリーが素晴らしい！クイーンって素敵な人達だね☆",
            " 『ボヘミアン・ラプソディ』    2018年 22本目。    Queenは当時全く通ってないけど、グイグイ引き込まれた。    ライブエイドのシーンは目頭胸アツでした。",
            " 『ボヘミアン・ラプソディ』IMAX 2Dで鑑賞！壮絶で華麗 最後は号泣！！終劇後には会場に響く拍手拍手！！！もう2時間じゃもの足りないゾ～～～！ ",
            " 『ボヘミアン・ラプソディ』自分はクイーンのファンではなかったがこの映画の予告を見て気になり速攻見に行きました。始まりのシーンで何故か感動し、クイーンの世界に入り込みました。是非映画館で見て下さい。また必ず見に行きます。",
            " 『ボヘミアン・ラプソディ』細かな正確さより曲で語る気持ち良さと彼らの本質を凝縮することを重視した極上のエンタメ。ドラマとセトリの融合が絶品過ぎる。バンドでやるなど曲がもう血肉になりライヴエイドを(フジテレビに怒りながら)凝視してた僕には「見たかった」最高のクイーン映画だった。",
            " 『ボヘミアン・ラプソディ』もっ 昔を思い出して自然にカラダが揺れるwww  そして終盤は胸にジィーンと来て涙が、、、  細かいこと色々言う人いるけど、素晴らしい映画でした。",
            " 『ボヘミアン・ラプソディ』役者たちの演技が良かった！ラミマレック素晴らしい👏🏻ブライアンメイ似過ぎ！！😳",
            " 『ボヘミアン・ラプソディ』いろいろ言いたいことはあるけど、全くまとまらないし、何を書いても陳腐になりそう🤔とにかくラスト21分！自分もあの場にいるような感覚になり、涙が止まらなかった😭最高👍🏻",
            " 『ボヘミアン・ラプソディ』試写会で見てから待ちわびた一般公開、IMAXで見てきました！やっぱり最高すぎる。ブライアンが「その髪切れば？」と言われた時に「この髪型で生まれたんだ」って答えるシーンが大好き。",
            " 『ボヘミアン・ラプソディ』(Bohemian Rhapsody)鑑賞。134  これだけ大きな期待を軽々と超越。  ",
            " 『ボヘミアン・ラプソディ』すごい泣いてしまった。。分かっていたけどフレディの人生は壮絶。そしてクイーンは素晴らしいバンド。間違いなく傑作。",
            " 『ボヘミアン・ラプソディ』映画って不思議。すべてただのそっくりさんだとわかってるのに、こんなにも感動して涙流してしちゃうのは何なんだ！事実どうこうというよりも彼らの生き様をドラマに変換させた圧巻！",
            " 『ボヘミアン・ラプソディ』聞き慣れた曲は多いクイーンだが歴史なり人なりは殆ど知らなかったので、そうだったのね的な新鮮な気持ちで作品を楽しめた。冒頭シーン呼応ながら映像差異の意味を噛み締めつつ突入のラスト20分超は多数評通り心揺さぶられる体感。音響の良い劇場鑑賞を強く推奨。",
            " 『ボヘミアン・ラプソディ』TCXでドルビー・アトモスでもう1回観てきた。ライブ・エイドのシーンは鳥肌が立ち、全身がゾワゾワ！頭まで鳥肌立って、ゾワゾワ！髪の毛が逆立つ感覚を始めて経験。泣けるし、震えるし。最高でした。 ",
            " 『ボヘミアン・ラプソディ』中学生からクイーンを聴き続けて来て、ついにスクリーンでこの映画が観れる日が来ました。当時？だった友人たちからも「凄いバンドだったんだね！」と連絡がいくつか。一緒に観た相方は横で泣いているし。よかった（涙）",
            " 『ボヘミアン・ラプソディ』観た〰️！すごくよかった‼️すぐに映画を観てるって忘れてしまう。ドキュメンタリーのような臨場感があった。クイーンを知ってる世代も知らない世代も観て、あの時代の伝説を間近で体験すべし！間違いなく名作！  ",
            " あらためてQUEENは偉大なバンドです。ドキュメンタリー映画ではなくて、エンターテイメント伝記ミュージカル映画。バンドや人生は色んな解釈があるよね。役者さんのなりきりがもはや憑依レベル！ ",
            " 『ボヘミアン・ラプソディ』評判は良いと聞いていたのですが期待以上の良さ。前半はフレディとロジャーに違和感があったのですが最後の頃には鳥肌ものでした。",
            " 『ボヘミアン・ラプソディ』鑑賞完了です  調子のいい序盤、不穏な空気漂う中盤、全てを吹き飛ばすクライマックスと気持ちのいい構成の映画でした  エモ過ぎる曲とフレディの『家族』を求めるドラマが熱すぎる、最高に良かったです",
            " 『ボヘミアン・ラプソディ』やばい。震えた。燃えた。泣けた。フレディ好きにはたまらない秀作。天国のフレディ、叶うならあなたのステージ肉眼で観たかった。エンドロール終了までほぼ全員立ち上がらない映画初めてかも？",
            " クイーンファンじゃなくとも『",
            " ",
            " 『ボヘミアン・ラプソディ』最高❣️リアルタイムでコンサートを観に行かなかったこと、今更ながら後悔。全て知っている曲、それだけQueenの曲は皆んなが知っていると言うこと。最初から  気がつけば涙",
            " 『ボヘミアン・ラプソディ』微妙にジョンディーコンが下に見られている演出もお気に入りポイントだったり。あと20世紀FOXのロゴの所からクイーン風なのも好きだな。字幕監修増田勇一なのも納得だったり、褒めポイント多数。",
            " 『ボヘミアン・ラプソディ』TOHO日本橋。クイーンの曲を知っていれば自然と一緒に歌いたくなる位の出来の良さ。フレディの性的嗜好に悩む感じを上手に表現しているのは監督によるところ。ラストのライブエイドの再現度の高さは必見。今日はライブエイドのビデオで次回鑑賞の予習します。",
            " 『ボヘミアン・ラプソディ』＠TOHOシネマズ梅田SCREEN1 ATMOS｜非凡な才能を一気に開花させて、聴衆を扇動、興奮させパッと散っていった稀代の「パフォーマー」フレディ・マーキュリー伝説。生みだした楽曲の秀逸さ！口元、違和感。",
            " 『ボヘミアン・ラプソディ』音楽史におけるQueenというバンドを肯定し救済する細部にまで魂がこもった映画。人間関係が整理されて見やすいし、メンバー間の軋轢や確執もしつこくない程度に描かれている。楽曲が流れるシーンは全部素晴らしいが、終盤のライブエイドの迫力には度肝を抜かれた。",
            " 『ボヘミアン・ラプソディ』「魂に響くラスト21分―、その感動に涙が止まらない。」ってのがまさか本当だとは(￣□￣;)!!ラストのライブエイドでの演奏シーンは何万人もの観客のエネルギーがスクリーンから溢れてくる様な見事な映像でした！",
            " 『ボヘミアン・ラプソディ』伝記映画としては特別ではないが、後半だけとはいえリアルタイムで知っているだけに記憶に刻まれた様々なシーンがリンクしてウルウル来てしまった。各人のなりきりぶりや再現度の高さも見どころ。曲の良さが光る。",
            " 『ボヘミアン・ラプソディ』何よりフレディを演じたラミ・マレックが良かった。難しい役だと思うし顔はそっくりではないのだが、夢見る若者から孤独なロックスターまで心情を上手く表現していた。ライヴエイドのなりきりは演出編集もよく完璧。ブライアン・メイはタイムスリップしてきて出演してたな笑",
            " 『ボヘミアン・ラプソディ』ブライアンシンガーはブライアンメイとシンガーらの最高の描き手だ(笑) 人物の思いを手際よく印象的な画に収める。特にメアリーとのあの曲を背景にしたシーンは見事。フレディの様々な面を作家性を込めるも現代的な多様性にうまく落とし込み讃歌型の映画になっていた。",
            " 『ボヘミアン・ラプソディ』鑑賞。なんばIMAX。あのバンドのあのパフォーマーにふさわしく多彩な人間模様を最高のバランスでまとめ上げたエンターテイメント。ドラマもバンドも物真似ではなく魂が乗り移ったように蘇る。ライヴエイドではもういろんな思いが込み上げてきて笑い泣く。美しかった。",
            " 『ボヘミアン・ラプソディ』映画への愛か？音楽への愛か？苦悩と喪失の果てに辿り着いたフレディの愛への呼応か？Queenに明るくなくても揺さぶられた。圧巻のライブ・エイドだけど、楽曲に頼らずとも上質な愛と絆の人間ドラマ。音楽映画の到達点",
            " 『ボヘミアン・ラプソディ』フレディは自身でプロデュースするパフォーマーとしての才能だろう。レディー・ガガ（クイーンの曲「ラジオ・ガガ」から名前を取った）が尊敬するのもそういうスター性なんだ。HIVがわかるのは実際にはバンド・エイドの後だが映画ではHIVを告白してからで感動させる。",
            " 『ボヘミアン・ラプソディ』クイーンのヴォーカリスト、フレディ・マーキュリーの栄光と挫折からの復活という映画。フレディがHIVで亡くなったのは知っていたが女性と結婚？していたのは知らなかった。ゲイというよりバイ・セクシャルだった。デザイナー（スタイリスト）としての才能もあった。",
            " 【ボヘミアン・ラプソディ】音源の素晴らしさに負けぬ映像。クイーンの活動史からはEpをかなり削り、寧ろフレディの半生にフォーカス。その分、誰もが入りやすい魅力的な愛のドラマに。R.マリック演じるフレディは哀しく優しさに溢れ涙。 ",
            " 言い切ってしまうが『ボヘミアン・ラプソディ』は音楽映画の新たなスタンダード。深く何かを考えさせるような所はないかも知れないが、45年を駆け抜けたフレディの生涯とライブエイドの再現をこのクオリティで追体験させてもらえば文句なんかないさ",
            " 『ボヘミアン・ラプソディ』新人・人気・有名を進んで伝説になったクイーンという伝説をやっと知れた。歩き走り迷走し圧巻のライブシーンを披露し圧倒的な歌唱力を披露したラミ・マレックの演技も見事。若い僕らもきっとあなたを忘れない。傑作だ。",
            " ",
            " 『ボヘミアン・ラプソディ』エンドロールでもクイーンの曲を流し続けるワケだが、何を焦ってるのか、何人も席を立つのには驚いた！ちゃんと最後まで聞け～！誰の歌を聴かせてもらってると思ってるんだ～！と心で叫ぶ。もったいない。 ",
            " 『ボヘミアン・ラプソディ』ウェンブリー・スタジアムでのシーンはまさにそこに私も立ってるかのようで、思わず手を叩きそうになって、まわりを見てしまった(汗)油断してると一緒に歌っちゃうほど入り込んじゃう(汗)伝説を見た！ ",
            " 『ボヘミアン・ラプソディ』クイーンの音楽にリアルに触れてきた世代には、もう涙も止まらず、鳥肌立ちっぱなしの135分間。名曲が散りばめられた本編にはただ、ただ感動。フレディの苦悩にもちゃんとフォーカスしてて、これ以上ない！！ ",
            " 『ボヘミアン・ラプソディ』新宿ピカデリー。最高、最高！オープニングから鳥肌、ライブエイドのパフォーマンスシーンでは涙が止まりませんでした。Queenファンは必見。知らない方は是非観て、Queenの音楽を知って欲しいです。",
            " 『ボヘミアン・ラプソディ』QUEENの魂のこもった曲の数々とともに、フレディの苦悩、取り巻きたちとの関係、女装のＭＶなど、成功にマイナス要素までもろもろがドラマになってて、大変濃い内容。そして、終盤の熱演はベストパフォーマンスやね！",
            " 『ボヘミアン・ラプソディ』   とにかく劇場で見て欲しい。見ればわかります。感動と胸に刺さる切なさが。",
            " 【ボヘミアン・ラプソディ】期待以上。名曲誕生秘話、フレディの生き様、クイーンをリアルタイムで聞いてはいないけど圧巻のライブシーンに感動。メンバーを演じた役者の入り込み具合がすごい。短くも濃い人生を歩んだフレディと素晴らしい楽曲に涙。",
            " 『ボヘミアン・ラプソディ』IMAX版。最高だった。各キャストの容姿、セット、美術、衣装等これ以上望むべくもない再現度でクイーン結成から1985年のライブ・エイドまでのフレディの生き様を一気に見せる物語に目頭が熱くなった。特にラストのライブ・エイドの再現パフォーマンスは鳥肌モノ。",
            " タイトルが出るまでの彼の動きとタイトルの出方と出る位置にまずグッとくる。メッセージ性もかなりあるが音楽の良さ、楽しさに溢れる映画。小さい頃に従姉妹から初めて聞かされた時を思い出す録音場面が楽しい。マイクを渡すところに特にグッときた。",
            " フレディ役のR・マレックのパフォーマンスに脱帽。登場人物の内面を名曲の歌詞で綴る構成に感動。B・ゲルドフのソックリぶりに爆笑。エンドクレジットのラストの曲はズルい。あんな選曲されたら泣かざるを得ない。クイーン初心者には名刺代わりな一作。サントラも力作！",
            " 『ボヘミアン・ラプソディ』‪ラジオから流れてきた「キラー・クイーン」を初めて聴いた時の衝撃は忘れない。メンバー4人の才能が凝縮したバンドQUEENの史上最高のフロントマン、フレディ・マーキュリー。最っ高！‬ ‪",
            " 『ボヘミアン・ラプソディ』実際のフレディの歌声を使用、圧倒的歌唱力に魅せられ！映画が終わっても、数々の歌が私の中に鳴り響いてます！ストーリーもクイーンのメンバーの様々な葛藤を伝えてリアル感。ドルビーアトモス鑑賞。繊細な音が最高！",
            " 『ボヘミアン・ラプソディ』しかし劇中のフレディ、とても魅力的なキャラなのだが、ギョロ目で出っ歯でチビという、フリークス感増しすぎな気が。マイノリティ描くの大好きシンガー監督のクセが出ちゃったのかな。恋人のマリオヒゲも衝撃だったな。",
            " 『ボヘミアン・ラプソディ』試写で観たけどパワーもらえる良い映画だったな。特段クイーンファンじゃないけど、彼らの稀有な才能再確認したし、家帰ってyoutubeで実物観たくなりますわ。にしてもLGBTネタ好きすぎねハリウッド。",
            " 『ボヘミアン・ラプソディ』",
            " 77本目『ボヘミアン・ラプソディ』試写。クイーンの楽曲が好きなら間違いなく鳥肌もの。名曲の数々に気分揚がる！キャストの成りきりぶりもすごい。フレディの知られざるエピソードにはジンときた。 ",
            " 『ボヘミアン・ラプソディ』試写。ライブエイドの映像は感動しました。とにかく再現度の高さが凄い。そんな興奮もありながら、フレディのシリアスな場面では思わずウルっときてしまう。胸熱な映画でした ",
            " 『ボヘミアン・ラプソディ』ライブエイドの場面がまさに圧巻。本物のような臨場感。この時、フレディは、既にエイズと診断されていたとは。そう思って観ると涙が出てくる。個人的にはボヘミアン・ラプソディの録音シーンがツボ。 ",
            " 『ボヘミアン・ラプソディ』",
            " 『ボヘミアン・ラプソディ』「クイーン」をリアルタイムで聴いていた１人だが、本作を観るまでフレディ・マーキュリーが抱えていた孤独の深さを知らなかった。常に〝家〟を探し求めていた彼が最後に見出した境地に胸が熱くなった。",
            " 『ボヘミアン・ラプソディ』住所その二と試写会へ。猫がたくさん。クイーンは名前知ってるくらいでちゃんと曲聴いたことなかった。歌詞の意味もこれで少しわかった。",
            " 『ボヘミアン・ラプソディ』試写会にて。ミュージシャンの伝記映画にありがちな、「ライブシーンはいいけどドラマ部分がね」みたいなことが一切なかった。フレディの、身を引き裂かれるような心と身体の不一致が切なかった。素晴らしい映画てした。",
            " 『ボヘミアン・ラプソディ』試写会にて。素晴らしい大傑作！偉大なロックバンド“クイーン”の物語に痺れ、フレディ・マーキュリーの生き様に感動！最後のシーンは圧巻の一言！終盤ほぼ号泣していました！多くの人に観て欲しい！",
            " 『ボヘミアン・ラプソディ』試写会で鑑賞。クイーンのボーカル、フレディの生き様を追ったドキュメンタリー映画。波乱万丈な人生を見てからのwe are the championにホロリときた。ライブDVD欲しくなりました",
            " 映画ログ 『 ボヘミアン・ラプソディ 』 をラックに入れました。 ",
            " ボラプ 応援上映行ってきたー    歌えない、手も叩けない、足も鳴らせないあのウズウズが全部やり放題なのでストレスから大解放されたし not the coffee machine✋✋してきた〜〜〜  泣き過ぎてメイクよれたから顔直してから飲みにいくわ",
            " もう1回ぐらい観たいな、スクリーンで。  映画『ボヘミアン・ラプソディ』のレビューを書きました！ ",
            " 映画『ボヘミアン・ラプソディ 』鑑賞済み。星☆☆☆☆☆  文句無しで最高♪♪鳥肌立って自然と涙が出てきた。 ",
            " 『ボヘミアン・ラプソディ』観ました。正直とんとん拍子にクイーンがスターになっていくのを見せられる前半は、そんなに面白くなかった。ラストのライヴエイドはさすがに盛り上がるので、ライヴエイドのシーンだけ2時間観たいと思ったが、クイーン… ",
            " ガンガン新しい要素写ってくる！  中央でプレイしてんのと別のメンバーが左右に！！    3面、めっちゃパンするカメラ  左右のフェード効果  中央からフレームブレイクみたいになるやつ！  1面と3面のクロスカッティング    最高",
            " ScreenX作品、3つくらいしかみたことないんだけど    左右は中央のスクリーンの延長で  背景みたいな感じで  まあたいしたもんは写ってないよと  雰囲気作りだよみたいな  そんなイメージあったが……    ",
            " ",
            " 4 閃光少女 (ワン・ラン)  シネマカリテの特集上映「カリコレ」の1作品ということもあり、観られる機会が限定されていた作品だけど、「ボヘミアン・ラプソディ」に勝るとも劣らない感動とカタルシスを与えてくれる音楽映画の傑作。 配信や… ",
            " 『ボヘミアン・ラプソディ』希代のエンターティナー唯一無二の鬼才フレディをよく演じてくれたものだと感謝です☆ジョン・ディーコンやブライアンたちに比べ、顔の造作のそっくり度こそ微妙なものの、フレディの苦悩や葛藤、クセのあるパフォーマン… "
        ]
    }
}