{
    "title": "モダンライフ・イズ・ラビッシュ　～ロンドンの泣き虫ギタリスト～",
    "comments": [
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』売れないバンドマンはダメンズだけど、彼女が惚れてしまう理由が彼にはある。未練タラタラの曲にはゲンナリするけど、音楽って恋愛の小道具としてはテッパン。女は強くなくちゃね。",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』最初のダメな男と最後の方の表情がまるで違う！彼の成長、何が大切か気がつく。人間、大切な事に気がつかない人もいるから良かった！歌も素晴らしい！",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』ジョシュ•ホワイトが甘～いマスク(時々ウエンツ瑛士w)のダメ男くんで、女子は働いて二人の生活費を稼いでるのに、夢ばかり追う男は判ってない！結局、泣き虫ギタリスト君はバカにしてた物に救われるけど、この先ダメなんじゃないの",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』＠新宿ピカデリー♪過去の思い出はちゃんと見れているのに、今の現実をきちんと見れていないのがもどかしい…。ほんとダメ男で観客をイライラさせそうな存在なのに、何故か憎めない。",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』  ★★☆  口先だけで夢を叶える努力をせず働きもせず荷造りもしない典型的なダメ男。そんな彼が態度を改め、愛する女性が生きてる時代に適応しようと誠意を示したのは良かった。",
        " ヒューマントラスト渋谷で『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』を鑑賞。音楽好きの二人の最初の恋模様は、楽しそうで微笑ましい。最強の二人だな。彼女を思って作ってる曲はよかったなー。いい映画だった。",
        " ",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』\"Modern Life Is Rubbish\"というタイトルだけでBlurのアルバムだよ！Blurの音楽をバックにリアムとナタリーの青春ラブストーリー。涙、涙。",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』  ブラーのアルバム名のタイトルに乗せて、あるカップルの出会いと別れを描く90年代以降のブリット・ポップ好きのツボを押す物語。",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』UKロックと共に綴る売れないバンドマンの愛と音楽の物語。実感のないデジタルを嫌いつつ、痛みに愚鈍になっていた男の成長をド直球に描くが、甘過ぎないシャープな切れ味で浸れた。",
        " 【モダンライフ・イズ・ラビッシュ】続き)彼の拘り、直向きさ、傷付け方、そしてダメな処まで描写が悉くシャープで心に突き刺さる。そしてナタリーを演じたフレイア・メーバーの美しさと燥ぐハスキーボイスが堪らない魅力。素直に浸れた。 ",
        " 【モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト】英国ロック&ポップスに乗せてバンド・マンの恋の成長を描く、ストレートなラブ・ストーリー。タクタイルな経験を好みデジタル・ライフを極度に嫌う青年リアム。 (続く ",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』バンドあるあるで、主人公のダメっぷり？中途半端っぷりが凄すぎたw ギャラガー兄弟の爪の垢でも煎じて飲ませたいよ、全く。で、エンディングはそこかい！！みたいな…w",
        " 『モダンライフ・イズ・ラビッシュ ロンドンの泣き虫ギタリスト』試写会にて鑑賞。タイトルがブラーのアルバムの割には劇中で曲はかからないし、主人公はレディオヘッドレディオヘッド言っててねぇ…（苦笑）",
        " 始まりますヨ✨  モダンライフ・イズ・ラビッシュ ～ロンドンの泣き虫ギタリスト～ ",
        " ダニエル・ギル監督「モダンライフ・イズ・ラビッシュ」観ました。うーん、いまいち乗れず。最後の展開で、というかポップな曲の力で強引にねじ込まれたという感じ。",
        " モダンライフイズラビッシュ観てきた〜以下ネタバレ↓↓  ブラー流れないんかーい！ ブリポ映画かと思ったらリバ、クークス、ヴァクシーンズ、1975と00年代が結構流れて「私の世代だ！！」てなった。ありきたりな男女の恋愛物語なのでUKロックファンじゃなかったら退屈な映画。",
        " 映画「モダンライフ・イズ・ラビッシュ」を観て帰宅。期待以上におもしろかったし、主人公を演じたJ・ホワイトハウスは思わず殴りたくなるようなダメ男を好演していた。あんなにかわいい顔なのに、それでもヒロインに変わって殴ってやりたいと何度思ったことかw"
    ]
}