{
    "title": "津軽のカマリ",
    "id": 762,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 237,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『津軽のカマリ』三味線だけでなく横笛も吹くのだが、ドルフィーのフルートに通じるものがある。あの「ラストデート」でのドルフィーの言葉は竹山のものだった。死ぬ間際の壮絶な「鳥の歌」。カザルスの「鳥の歌」に引けをとらに羽ばたきは壮絶な生の震え。",
            " 『津軽のカマリ』まさに黒人差別と闘いながら演奏したジャズ・ミュージシャンと通じるものがその音からも感じられた。二代目の竹山と決定的に違うのは盲目であるから目で運指を追わない。二代目の演奏はそれが感じられた。目で見ないで演奏するとさすがに迫力はあるのだが。それでも初代の音の温かさ。",
            " 『津軽のカマリ』飢餓状態で北海道へ演奏旅行（旅だな）行って、朝鮮人に救われて、そこで「アリランの歌」をラストソングとして三味線で弾く。戦争中も様々な差別のなかで津軽じょんがらを弾いてそれに対峙した話。三陸地震でも村の人に危機一髪で救われた話からその土地の民謡を弾くのだ。",
            " 『津軽のカマリ』津軽三味線の巨匠高橋竹山のドキュメンタリー。生まれながらに盲目の人で幼い頃は差別も受けてたが生きるために門付けをしながら旅芸人として生きた。竹山の三味線は無論だが喋りも上手い。雨降り続きで三味線が弾けないときに吹けもしない尺八を買って演奏したり、風や鳥の声を聴く。",
            " 「津軽のカマリ」が強烈で抜けんな～音楽を奏でてる人だけでなく芸術に携わる人は見て損はないと思う。純粋に音も味わえる映画やけどそれ以上のもんが有りすぎる。",
            " 『津軽のカマリ』、初代の演奏シーンもいいのですが、二代目のライブシーンも超見どころです。『ボ◯ミアン・◯プソディ』もいいですが、『津軽のカマリ』のラストも凄まじいですよ！🔥🔥",
            " １２月１５日、先週に引き続き高橋竹山のドキュメント映画「津軽のカマリ」鑑賞☆。 二代目高橋竹山さんと大西功一監督にお会いできて至福の時でした。竹山さんの生演奏は映像で観るよりも素晴らしかったです。 ",
            " 映画『津軽のカマリ』最終日に滑り込み鑑賞。初代高橋竹山の偉大さについてはもとより、津軽の風土はやっぱり特殊なんだなぁと気付かされた。飢饉での悲惨な出来事も不勉強にて詳しくは知らなかったし。久渡寺のオシラサマの映像も迫力あった。",
            " 昨日「津軽のカマリ」を観てきました。久しぶりに聞く「岩木」、素晴らしかった。最後に流れた二代目の曲も良かった！ ",
            " 今週は体調不良と多忙で倒れそうになっていたが、気合で「津軽のカマリ」を観に行ってきた。「竹山ひとり旅」の書籍も映像も過去に観たことがあるが、こちらも良かった。",
            " 【舞台挨拶＋三味線演奏のお知らせ】 「津軽のカマリ」初日2/3日（日）上映前・佐々木鶴藤さん（鶴藤会）によるトーク＋三味線演奏を開催いたします！詳しくは→",
            " 先日京都シネマさんで、 「津軽のカマリ」を観たんだけど 高橋竹山の奏でる三味線の音色って ほんっとに独特やなぁ。 色んな色があって風景が見えてくる繊細な音色やった。ほんで心が震えた。 映画見て、この音色の出る理由がちょっとわかった… ",
            " 映画『津軽のカマリ』素晴らしかった。映画で故高橋竹山さんが津軽三味線だけではなく、笛の名手であったこともしる。貧しさから三味線も笛も覚え全国を回ったこと。また、盲目の女性がイタコさんにならざるを得なかったことも知った。高橋竹山さん… ",
            " 映画「津軽のカマリ」公式ウェブサイト ",
            " 「津軽のカマリ」。竹山の演奏はすばらしい。力強さと繊細さの中から人の生きざまと生きる喜び、苦しみが心を打つ世界を見せてくれる。最後の演奏は涙ボロボロ。ただ、なぜ２代目である必要があったんやろ？芸術家ならおのれの名前で身を立てたらええんとちゃうやろか？素人のうがった見方？（友人）",
            " 〈鑑賞〉  「津軽のカマリ」",
            " 『津軽のカマリ』の公式アカウント、フォロワー数が少なくて泣けてくるよ。すげーいい映画なのに。",
            " 「津軽のカマリ」、盛岡では上映する気配無し・・・。 一体どうして？ なぜ南部地方でこの映画を上映しないの？ 八戸や仙台では延長が決まったというのに、なぜ盛岡だけが他のフォーラムグループと違うの？ 御成座とフォーラム八戸で観たけど、… ",
            " 対話シネマvol.43「津軽のカマリ」鑑賞！ 2019年1月19日(土)  ",
            " 対話シネマvol.43「津軽のカマリ」鑑賞決定！参加お申込みお待ちしております！"
        ]
    }
}