{
    "title": "マンディ 地獄のロード・ウォリアー",
    "comments": [
        " 『マンディ 地獄のロード・ウォリアー』視聴完了です  ピンク・フロイドのPVにちょこっとだけニコラス・ケイジのゴアアクションを添えたような頭の痛くなる映画  二時間の尺でアクションが10分くらいしかないのであまり期待しないように",
        " 『マンディ 地獄のロード・ウォリアー』@ シネマ神戸観！ \"カルトの海で…呪われた者は泳ぐ\"噂のカルト(？)作品！チェダーゴブリン､モッコリブリ～フで喚き呑みまくるニコ・ケイ！最愛の女性を殺された復讐劇？いやいやっwマンディからして既にカルトホラ～！エグぃ(？)が全編笑う！爆！",
        " 『マンディ 地獄のロード・ウォリアー』底辺で蠢くアウトローが麻薬でラリった頭で訳のわからない事を口走りながら血みどろの塩バトル。ニコケイがいつも出ているB級の一本に過ぎない…筈なのに何かが決定的に違う。人知を超えた何かが憑依している",
        " 『マンディ 地獄のロード・ウォリアー』ダークなグラフィックノベルの様なルックにジェイソン、レザーフェイス等スラッシャーモンスター群を彷彿とさせるニコケイが魅力的。話の台風の目は奥さん。オーバーラップで話は重々しく鈍いが詩情的で👍",
        " 【マンディ】めくるめく狂気と幻想のワンダーランド！監督の血であり肉である数々のカルチャーへの愛情の過剰投入ぶりは尋常ではありません。パンクでバイオレントで詩的で叙情的という奇跡のMIXを成功させた、剥き出しの愛にやられました。",
        " マンディ 地獄のロード・ウォリアー、観ました。愛する妻をカルト集団によって、目の前で焼かれてしまい、その復讐に立ち上がるB級バイオレンスアクションです。主演のニコラス・ケイジの振り切り具合が見ものです。もはやギャグの要素も入っています。新しいカルト映画の一本です。",
        " 『マンディ地獄のロード・ウォリアー』またニコラスのリベンジアクションかと思って見始めたらファンタジー調ホラー映画。チェダーゴブリンのＣＭがフェイクか本物か気になるけどニコラスが久々のハイテンション演技で嬉しくなります。",
        " 『マンディ地獄のロード・ウォリアー』８３年が舞台だからかマンディ役の女優が８０年代ホラー映画に出てきそうな顔、音楽もその頃のホラー映画風。地獄のバイカーもセノバイトみたいな見た目で楽しい。タイトルの出方含めて不思議な映画。",
        " 『マンディ地獄のロード・ウォリアー』ニコラスケイジが妻を殺された復讐をする作品ですがかなりぶっ飛んでます。ケイジの顔芸もサイコー！映像的にはフィルムを意識したざらついた画質ですがこれまたこの作品の超B級テイストにマッチしててナイス",
        " 『マンディ 地獄のロード・ウォリアー』ストーリーはよくある復讐劇だが、ニコケイのメーターを振り切ったグロいバイオレンス描写が特筆もの。メタルやプログレ音楽とダークコミックが合体したような世界。ここまで突き抜けると痛快。",
        " 『マンディ 地獄のロード・ウォリアー』シネマカリテにて鑑賞。N・ケイジ主演の低予算B級映画。70年代風のサイケデリックな空気に包まれたカルト映画です。復讐でぶっ飛びなニコケイも見所だけど、一番印象に残るのはニコケイの白ブリーフ姿だ。",
        " 『マンディ 地獄のロード・ウォリアー』シネマカリテ。期待感が盛り上がるオープニングがとても良かったが、復讐が始まるまでが長い。終盤、ブチ切れて暴走するN.ケイジは最高。サイケっぽい映像と音楽もGood。ギャグとバイオレンスが紙一重。",
        " 『マンディ 地獄のロード・ウォリアー』★★☆☆☆ポドルスキーぽいけどなんか違う。",
        " 『マンディ 地獄のロード・ウォリアー』みる。",
        " ",
        " 『マンディ 地獄のロード・ウォリアー』  カルト集団に愛する女性を惨殺されたニコラス・ケイジが怒りの大暴走。下半身は白ブリーフ一丁で慟哭するシーンは見もの。こんなギャグと紙一重のシーン、ニコラス・ケイジじゃないと演じられないよ！",
        " 【マンディ 地獄のロード・ウォリアー】話はシンプルな復讐劇だが、吸引力絶大なカットが多く惹きつける。特に後半はニコ・ケイだからこそ見せ切れる溜め込んだ演技に、拘りを感じる幻惑的な映像演出が上手く噛み合って特異なカルト作品に。 ",
        " 『マンディ 地獄のロード・ウォリアー』劇場で鑑賞。カルト集団に妻を殺された男の壮絶な復讐劇。\"狂気\"の形容すら生温いほど常軌を逸した演出が全編に迸り、血とドラッグが加速させる苛烈な感情を直接焼き付けたような映像がひたすらに鮮烈。傑作",
        " マンディ 地獄のロード・ウォリアー  目が吸い寄せられるようなニコラス・ケイジの演技によるパワーが際物的に凄まじいヴァイオレンス映画.  レッドの精神の移り変わりに付随する感情の大噴火が強く心に繋留められる.",
        " 『マンディ 地獄のロード・ウォリアー』＠UCお台場│前半はニコケイが露出少なめで少々ダルいがブチ切れてからは最高！音楽は故ヨハン・ヨハンソンってのもいい！  ",
        " 『マンディ 地獄のロード・ウォリアー』@Tジョイ京都｜好き嫌い、賛否分かれるところ、「ヴェノム」か「マンディ」かって言ったら「ヴェノム」だけど、ニコラス・ケイジの白パンで渾身の絶叫、人工的でおかしな映画だけど、なんか、楽しかったぞ。",
        " 映画】マンディ 地獄のロード・ウォリアーみてた。○。サイケデリック・アクション・ホラー。マッドマックスというよりTrierを極彩色にした感じ。一応、復讐譚。メタファーが沢山有るのだろうが理解できていない。特にチェダーなCMとか。",
        " 『マンディ 地獄のロード・ウォリアー』正直前半は眠気に襲われたが、妙に力入ったテロップやAライズボローの不穏な表情に希望を抱く…って何コレ？チェダーからのWCニコケイ爆笑。魔道士じゃなくケミカル？勿体ぶった武器は？流血も意外に大人しめ。だけどニコケイの狂演技から目が離せないのよw",
        " 『マンディ 地獄のロード・ウォリアー』マッドマックスに異次元のドラッグをぶち込んだ生まれた劇薬。ネジが外れたイカしたビジュアルにケイジのヤバい演技が見事にマッチングし観てる間のSAN値がみるみる削れる。今年度No.1の狂気映画だ。",
        " スクリーンを通し宇宙を体感しているような心持ちにさせる狂気のコズミック映画。過去作られたニコケイ映画の中でもトップクラスの出来映えで、近年ここまで「インスタ映え」ならぬ「スクリーン映え」する映画は無いんじゃないだろうか？",
        " 『マンディ 地獄のロード・ウォリアー』。『ランボー/怒りの脱出』や『コブラ』を撮ったジョージ・P・コスマトス監督の息子さんによる作品。キャッチコピーには「血みどろの復讐アクション」とあるが、むしろサイケデリックな“アート”寄り。",
        " 『マンディ 地獄のロード・ウォリアー』イヤー、ぶっ飛んだ映画！ストーリーをもぶっ飛ばした感じがナイス！ニコラスケイジしか出来ないかも。彼の冒頭、にこやかな表情がどんどん驚愕の表情に変化していく。あの赤い顔は怒りだけでなかったのね。",
        " 『マンディ 地獄のロード・ウォリアー』かなり頭のおかしい映画だった！妻をカルト教団に殺されたニコラス・ケイジが復讐に燃えて世界を血の色に染める！話はそれだけ。だけど意味不明なシーンの連続で目が離せない！B級カルトラリってるムービー",
        " 『マンディ 地獄のロード・ウォリアー』★★★☆☆ サイケデリック",
        " 「マンディ／地獄のロード・ウォリアー」中洲大洋。なぜこれが劇場公開されたのか解らない。ひたすら無駄に重々しい。ニコラス・ケイジ主演作を見逃すことが続いたので今回はと思って観たが、特に前半は退屈で仕方なかった。東映に作らせたら尺が3分の1くらいに縮むんじゃないか。",
        " 『マンディ』バスルームでの咆哮…レッド演じるMr.N・ケイジの強弱つけた怪演は超素晴らしい。左頬の傷が絶えず涙を流している様に見えるマンディ演じるMs.A・ライズブローがまた実に艶めかしくて堪らない。食事に集中出来ない程夢中になる… ",
        " 『マンディ』意思を湾曲させる行為…幼稚且つ邪悪な個人の欲望の道具として存在する忌むべき組織。胸糞悪くなる所業を魅せられた後…業火を燃やす為に、単身飛び込んでゆくレッドの闘い方に終始絆されてしまう。P・コスマトス監督の美学の迸らせ方… ",
        " 『マンディ 地獄のロード・ウォリアー』試写会。 ニコラス・ケイジゆえに凄いのを想像していたけれど、想像をはるかに超える異常さ😱💦 途中、え？これ何系？の戸惑いに頭の中何回か軌道修正。劇中登場する得体の知れない奴ら以上に得体が知れな… ",
        " 「マンディ 地獄のロード・ウォリアー」は2回目も面白かったです。寧ろ病みつきになる感を実感するのは2回目以降という意味でもドラッギー。お手製の斧とか長いチェンソーがステキ。新しい夜明けの子供たち（このネーミングもたまらない）のチャーチのシンプルな見た目とその最期の美しさもステキ。",
        " 今年は上京して「マンディ 地獄のロード・ウォリアー」と「Search/サーチ」が観れたのが良かった。どちらもうちの地方では公開予定がなく、「マンディ」に至っては周辺の県でも公開予定は一切ない。シネコンどころかミニシアター系でも公開予定なしというのは厳しいものである。",
        " ちょっと冷静になって、そうか、『マンディ 地獄のロード・ウォリアー』は、映像と音楽とニコラス・ケイジの狂気が、いまだかつて見たことがないほどすごかったのか、と納得した。",
        " 「マンディ 地獄のロード・ウォリアー」は観るドラッグ。Tシャツブリーフで酒瓶片手に叫ぶニコラスは間違いなく今年のベストカット",
        " 「マンディ 地獄のロード・ウォリアー」、こんな映画が田舎のシネコンで見れるのはありがたいことだなあ…(ホッコリ) 突然ヘルレイザーみたいな奴らが出てきてびっくりしてわろた。ニコラスケイジ最高だぜ。",
        " 映画『マンディ   地獄のロード・ウォリアー』。ニコラスさんがTシャツに白パンツで絶叫。B級カルトドラッグムービーで楽しめました。",
        " 『マンディ 地獄のロード・ウォリアー』物語が終わりを告げるに向けて、感情を感情すらできずにいたが、ラストは爽快感とニコラス・ケイジの笑顔に涙が込み上げた。明滅する光に映し出されるものは現実には存在しないが、彼らにとっては存在するもの。そして、彼らには世界が地獄に見えるのだろうか。"
    ]
}