{
    "title": "人魚の眠る家",
    "comments": [
        " 19113『人魚の眠る家』ヘビーやった。誘拐の話て聞いてたんやけど・・・。こんなヘビーな内容とは思わなんだ。最後はね、ちょっと救われたけど、途中まではね、もうこれ以上無理って思いながら見てたなあ、最後まで。とにかくヘビーやった。",
        " 『人魚の眠る家』内容知らずに鑑賞。重い",
        " 『人魚の眠る家』★★☆☆☆ ある種のホラー映画    ",
        " 『人魚の眠る家』当事者にしか分からない想い。現実と希望、信じたい気持ちと信じなきゃいけない気持ち。想いが重い作品。",
        " 『人魚の眠る家』母の行動が異様にもみえる、だけど理由があった。預かった祖母、仮面夫婦の主人公、その姉妹、子供、どれもが悲しみを胸に抱えている。母の僅かな望みにかける気持ちに涙なくしては見る事が出来なかったです。",
        " 『人魚の眠る家』最初から、ハンカチ無しでは観られませんでした。ハンカチ持っていなくて、頗る後悔しました。あらすじすら知らずに観に行ったので、話の内容的に新年早々観るべきじゃなかったかも知れないと思いつつ、反芻できる物語でした。",
        " 『人魚の眠る家』東野圭吾Ｘ堤幸彦、失敗は許されないメンツ。生命の倫理観をエモーショナルに観る人に訴える。狙ってのことなのか残念なのは、照明やセットが人工的で、命を扱う映画にしては寒々しい。子役三人の熱演も、ここまで重くやらせてツライ",
        " 映画『人魚の眠る家』数えたカットは1271。技術の見せ方がちょうとありそうでなさそうなものを巧く見せている。音楽の使い方や人物の影などは奇をてらわず不安や緊張を煽り立てる。娘を守りたいあまりに必死になる篠原涼子がなによりよかったが、他の役者陣もみなばっちり。 ",
        " 映画『人魚の眠る家』鑑賞。前段もそこそこに事件が起こり、遊びカットがほとんどない状態で最後まで進む。着地こそ、物語を終わらせるために着地させた部分があったが物語のシリアス度とメッセージ性を保った展開が巧かった。原作小説も読んでみたくなる。久々に観た、いい堤幸彦。",
        " 『人魚の眠る家』子を思う親の気持ち、親族の気持ちが痛いほど伝わってきた。観る前はホラー映画とばかり思っていたけど、真剣に生と死を考えさせる凄い映画でした。泣けました…",
        " 人魚の眠る家、観ました。東野圭吾がデビュー30周年を記念し執筆した小説が原作。離婚寸前の夫婦のもとに突然の事故の知らせ、眠り続ける娘の奇跡を信じる夫婦の決断が運命を狂わせていくミステリーです。ホラーの要素が入りつつも、塘幸彦作品の中では良いほうだと思います。坂口健太郎がいい。  ",
        " 『人魚の眠る家』ここまで来るとやっぱり問題あるよなと思う難しい問題だが、家族の立場と他人の立場では、思いもかなり違うけれど、後半は母の異常な猟奇的な行動ととらえられなくもないものであり、やはりそこは、技術的な線引も必要なのかもね",
        " 【人魚の眠る家】技術の目覚ましい発達で、脳死判定をめぐる日本らしい御都合主義的法律の齎す矛盾を晒け出した感は良かった。原作はどうか知らぬが、それをここで？的なEpのちょい出し多く雑多な感触。着地も何だか帳尻合わせの様だ。 ",
        " 『人魚の眠る家』  良い",
        " 『人魚の眠る家』人の命の境界線に迫るミステリー。生と死の分岐点を法律面からも不条理さを突きつけるあたりに上手さが光る。いやでもフランケンシュタインやピノキオが想起される。娘を思うあまり暴走してゆく母親を篠原涼子が大熱演。",
        " 『人魚の眠る家』",
        " 『人魚の眠る家』全体を通してのテーマは難しく重い。親として、弟として、祖母として、従妹として、それぞれの愛情が切ない。科学の進歩で動く娘の姿はちょっとしたホラーで怖かったけど、脳死や臓器提供について考えてみようと思えたことは良かった",
        " 『人魚の眠る家』堤幸彦にしてはまあいいんじゃないでしょうか。",
        " 『人魚の眠る家』＠TC市川。生と死の線引きというデリケートな問題と愛する我が子の為が故の篠原涼子さんの怪演がホラーより怖くて切ない・・・",
        " 『人魚の眠る家』何をもって死とするのか。突き付けられる問いは重い。最後の暴走は曖昧な理屈に対する感情の必死の抵抗だったのではないか。人に出来るのは死を判断する事ではなく死を受け入れる事。納得して受け入れた時が死なのだ。凄まじかった。",
        " 『人魚の眠る家』誰も悪くないのにこれは地獄だなあ、刃物振りかざして問う母親役の篠原さんの言葉は重い。ちょっと甘く間延びしがちな中盤はいっそホラーテイスト増し増しで黒川清監督あたりが撮ってたらどうだったろうな。",
        " 『人魚の眠る家』原作未読。何というか…ホラーだわ…泣けるというか、子どもたちがそれぞれ辛い…主題とは逸れてるのはわかってるんだけどな、子どもたちが辛いの。主題は本当に難しい問題だと思うけどな。篠原さんの熱演は素晴らしかったと思うし、西島さんと坂口くんはカッコいいんだけどな。",
        " 『人魚の眠る家』  ゾンビアイドルが人気なご時世、いつ蘇って暴れ出すか期待しているうちに終わってしまった。子役の泣きの芝居でお涙頂戴に走っていて白けてしまう。ただ周りからはすすり泣きが結構聴こえてきて、むしろそれがホラーだった。",
        " 『人魚の眠る家』生と死の線引きの難しさ。科学と医学がどこまで人の生死に関わっていいものか。折しもゲノム編集双子のニュースがあったばかりで余計考えさせられる。そして病んでいく母親は怖い。最後はもっと簡潔にした方が響いたかと。",
        " 『人魚の眠る家』みる。",
        " 『人魚の眠る家』  泣きました。  映画館で初めて泣きました。見るべき映画です。  ハンカチをお忘れなく、、、",
        " 『人魚の眠る家』考えさせられるには考えさせるんやけど途中めっちゃホラー感バリバリやったっすなぁ！篠原涼子の迫力ある演技に！それにしても医学って発達してるやね！何気に読める感バリバリあったけどね。",
        " 『人魚の眠る家』心臓が動いていれば死と認めたくないし脳死とか、難しい問題です。ましてや愛する我が子。私は同じばぁばとして松坂慶子が辛くて泣けました。母親役の篠原涼子、鬼気迫る演技で良かったです。",
        " 『人魚の眠る家』原作未読。ミステリーという触れ込みだけど自分にはホラーに思えた。脳死状態の子供の体に電気信号を流してロボットのように操る研究者とそれを見て喜ぶ母親、とても正気とは思えない。狂ってる。これは黒沢清監督に撮ってもらいたかった感。",
        " 『人魚の眠る家』東野圭吾の非ミステリーで監督堤幸彦と食指の動かない映画だけど役者陣の熱演と延命措置について考えさせられるストーリーテリングで引き込まれる。監督も光の演出はうるさいけどまともな感じ。ラストの心臓移植された少年は蛇足。",
        " 『人魚の眠る家』想像を超えてヘヴィだった。篠原涼子ってこんな壮絶な演技できるんだね(←失礼な発言)死んだ人を科学で生かし続けるのはエゴだと頭で解っていても気持ちは解らないでもないので悶々とする。苦しませずに解放してあげる勇気に涙。",
        " 『人魚の眠る家』人に勧められる作品ではない。内容は多分観た人それぞれに考えさせらると思う。人の死は受け入れる人の気持ちで正しくもなるし、狂気にもなる。  でも、何が正しくて、何が狂気なのかは  答えがない。  ",
        " 『人魚の眠る家』試写で観てから１ヶ月以上になるけど、スクリーンの映像を鮮明に覚えてる。半世界よりインパクトは強かった。近いうちにもう一度観てみたいと思ってる。",
        " 『人魚の眠る家』@ 109箕面観。愛する者を亡くしてしまった悲しみ辛い気持ちの登場人物誰かれもの心情が解り自身の視点は逃避の為あっちへ逝ったりこっちへ来たり。「人形の居る家」悲しみは狂行へ。東野さん原作らしい「あなたはどうする」を問うミステリー。傑作とも秀作とも異質な良作だ(涙",
        " ",
        " でも、すすり泣く音が場内に響いていたので、大衆向けにわかりやすく咀嚼したという意味ではとても成功作さと。動員も増えてくんじゃないでしょうか？",
        " 母親の奇行とも思える行動に別の目的をもたせてしまったことで後味は曖昧な雰囲気。あらゆる場面で結果として瑞穂ちゃんを人形として扱ってしまっている狂気や不憫ささえもテンポよすぎて緩急がなくて、恐ろしさが目立たない。平坦に見える。",
        " 『人魚の眠る家』良い意味でも悪い意味でも堤さんぽい映画。テレビのように飽きさせないようカット割りも早いし音楽のタイミングもベタでわかりやすいし、共感できるようアレンジもしてるが、そのおかげで原作にあった尖はなくなった印象です。",
        " 新ピカで『人魚の眠る家』。色々と考えさせる話、なのに堤幸彦演出は毎度の事ながらガチャガチャと五月蝿く気が散る。ゴテゴテ飾らず削ぎ落として抑制されてこその素材だろうに。いつ終わるんだ？なエピローグ部分含めて整理されておらず子役頼り。ややそちら側に傾き気味な結論も引っかかる。",
        " 『人魚の眠る家』JJよろしくのレンズフレア多用映像はともかく、堤監督にしては衒い少ない真っ直ぐな作品だし次第に狂気の淵に立つ様な母親役熱演の篠原涼子はじめ、松坂慶子、山口紗弥加の配役もいい。テーマは大きいのにあまり感じることのなかったのはこちらの資質の問題か。作品的には佳作かと。",
        " 『人魚の眠る家』良かったよ。心臓か脳か。自分だったらどうするかなって考えさせられた。",
        " 『人魚の眠る家』自分ならどうするだろう。脳死か心臓死かの判断を強いる重い作品。  家族の思いに答えられない医療行政や法律の限界も感じる。篠原涼子の母親像は正気を無くしそうで直視できない。西島秀俊の父親像はあまりにも淡白であっけない。",
        " 『人魚の眠る家』 ",
        " 『人魚の眠る家』もしも家族が脳死と言われたら。脳死は生か死かを巡るミステリー。娘を思う母の気持ちに涙が止まらない  ",
        " 『人魚の眠る家』親なら脳死をすぐに受け入れる事はできない、その親の感情がひしひしと伝わってきた映画。死、運命でも簡単に受け入れられない。ラスト、涙が止まりませんでした。",
        " 『人魚の眠る家』②どこまでなのかは人それぞれ。人として許される範囲は？正解はない。事故の時に付き添っていた祖母の立場も痛いほど分かる。感動！とか泣ける！という方向とは違います。内容は重いけれどエンタメ風味も強いので見やすい作品。",
        " 『人魚の眠る家』①原作未読。試写会で。自分の子供が脳死判断されても子供の温かい身体に触れたら死と受け入れることはできない。という立場でずっと見てしまったので、この母親にかなり感情移入してしまう。途中までは。その途中までというのが",
        " 『人魚の眠る家』を試写会で観た。  泣くという行為が安っぽく感じられてしまう程、多くを深く考えさせられる作品。  包丁シーンの台詞は社会的生物としての人間へ投げかけた難問。  松坂慶子の過剰演技と、別離シーンの長さが惜しい。",
        " 『人魚の眠る家』試写会行ってきました🎬  自分が主人公だったらどんな選択をすべきか考えさせられる映画でした…。家族みんなの演技も物凄い印象的で、特に後半のシーンに感動が多かったです。",
        " 『人魚の眠る家』良くも悪くも予想通り。悪くないが特筆すべき事もない。チラシのあらすじをそのまんま二時間やってた。個人的に松坂慶子のオーバーな演技が苦手なので出る度に流れを切られた。東野圭吾は大衆の泣き所をやはり押さえているなと思った",
        " アメブロを更新しました。 『「人魚の眠る家」またも号泣してしまう作品でした。松竹さん、原作の選び方上手いなぁ～。』  ",
        " 『人魚の眠る家』試写で。倫理観とか尊厳とか…、いろいろ考えさせられる作品だった。だけど…『光をくれた人』でも思ったけど、泣けると煽りすぎ。",
        " 『人魚の眠る家』泣ける･･･というよりはとても深く考えさせられる作品。",
        " 『人魚の眠る家』  娘が脳死状態になり、愛ゆえ狂っていく人々の物語。ドナー提供をしなければ脳死かの判定が行われない法の穴を軸に、心の傷が描かれる。メリハリの効いた演出がよく、心がえげつなく抉られた。終盤焦点がぼやけてしまうのが残念。",
        " 『人魚の眠る家』娘の愛情が強いが故にそれが狂気へと変貌していく様にはゾッとした。しかし、その中でも、家族のそれぞれの娘に対する深い愛が垣間見え、とても感動した。",
        " 『人魚の眠る家』＠試写。愛する娘が事故で脳死しに！その悲劇に直面した家族の物語。命とは？生きるとは？様々な人の思いが重なり絡み、ぶつかり、壊れ、再生していく。狂気と正気、その狭間の心理。篠原さんと西島さんの迫真の演技に圧倒されます。",
        " 『人魚の眠る家』プールの事故で脳死状態になった娘と両親、周囲の人間模様を描くヒューマンドラマは、医療や科学の進歩と同時に、私たちに倫理観を問うているかのよう。″泣ける″みたいなプロモーションには違和感がありますが、完成度は高いです☆",
        " 『人魚の眠る家』眠ってるようにしか見えない脳死を受け入れられない気持ちは大いに理解できる。終盤の包丁を握るシーンは、とても考えさせられた。人間の尊厳とは、長期脳死の患者を持つ家族の心持ちとは、鑑賞後も考えずにはいられなかった。",
        " 『人魚の眠る家』「脳死」という「生」と「死」が多角的な視点で提示され、幾重にも複雑に絡み合っているのにも関わらず煩雑にならず、見事に全てが調和しているのがスゴイ！篠原涼子の圧倒的な演技力はこの物語をに説得力を与えていた。",
        " 『人魚の眠る家』とても面白かったです。  難しい問いかけもありましたが、結局のところ、とてつもない愛の物語のだったと思います。    【感想ブログ】",
        " 『人魚の眠る家』今年の私の邦画、東野(祈りの幕が…)から圭吾(人魚が眠る)だったかな😆、ホラーにもなり得る作品。👻 篠原涼子さんが理性を失った演技にのまれた。  coco さんありがとうございました。",
        " 脳死の尊厳については、堀潤さん、有働さんの意見を訊いてみたいと思った。あと、ちょっとした役で出ていた芸人さん見逃さなかったよ‼   ",
        " ",
        " 『人魚の眠る家』本作はミステリーと言うより、娘の生に執着する母とその家族と研究者の物語である。なんとか幕引きにミステリーの形をとったが、ミステリーを期待すると肩すかしになる。大オチは蛇足である。",
        " 『人魚の眠る家』人の命の終わりは「脳死」か「心臓死」か。医療の最先端技術はどこまで人の生死に関わる事が許されるのか。でも、終盤の母の叫びに、理屈ではない娘への愛情の深さに心を動かされました。原作も読みたいです。",
        " 『人魚の眠る家』試写会にて鑑賞。アンケートにどの位泣けますか？とあったが、これは泣く為の映画じゃ無い。心が大きく揺さ振られる！死の判定は脳？心臓？後悔がどんなに大きいか…人間の尊厳やエゴが問われる！最後に救えるのは科学ではないのだなぁ～♪堤監督、力作です☆",
        " 『人魚の眠る家』試写会。試写会じゃなかったら観なかったかもしれないけど、観て良かった。生きているとはどういうことか、人が手を出して良い領域はどこまでか、何を良しとするか、立場でも変わるし、時とともに変わることもある。",
        " また幼い心が耐え忍ぶ姿を目にするのはつらい  いまにも抑えつけられた気持ちが張り裂けようとする    『人魚の眠る家』",
        " 父親と母親の子に対する想いの違いは  「わたし達の子」か「わたしの子」だと聞かされたことがある  この作品の中でも「わたしの子」がいて  「わたしだけの子」となる前に和昌が気づき薫子が踏み止まる    『人魚の眠る家』",
        " わが子の命は永遠だと信じていたい  自分のあとに生きていくものだと思いたい  極めて当たり前のことが突然に否定され  お前の子は死んだも同然と言われても  目の前で鼓動する命に終わりは告げられない    『人魚の眠る家』",
        " 眠る人魚の傍で考えるのは  娘の生命線を絶たない道  各々の異なる感情で  横たわる娘の頬を撫でる母  触れることもできない父  脳死に直面する家族が  本当に支えるべきものを  ここに眠る人魚が教える  愛するかたちを知るために",
        " 『人魚の眠る家』試写会。東劇ビル。かなり重い。上映中終始すすり泣く音があちこちから聴こえてた。サイコホラーにも出来そうと思ってたらそれっぽい展開にもなったり方向が転々として単に泣かせる話というわけでもないのが良かった。あと子役が凄い",
        " 『人魚の眠る家』試写で拝見しました。2018年現在の日本における娯楽映画としては、特筆すべき「挑戦的」なテーマに真っ向から挑み、ハイレベルで完成した良作ではないでしょうか。インディーズ映画の「低予算」が話題になりがちな昨今、この作品の存在価値は大きいと思います。とにかく必見です！",
        " 『人魚の眠る家』  従妹の幼い少女の背負った傷と母を半分失った弟と孫を守れなかった祖母の其々の悲しみが大きかった。  子供達の演技は、巧かった。泣かされました。  命のリレーも考えたいことですね。",
        " 『人魚の眠る家』  原作読んだ時子供に執着する母親の気持ちがわからないままでした。  母と子の関係がずっと解らないままだからかも知れないけれど。  後、”生”に執着するのもわからない。そして、脳死が理解されないが辛いかな。  ",
        " 『人魚の眠る家』生と死についてとても考えさせられた。自分も最新医療が無かったら生き残れなかった病気を体験しているので…子供の安全を確保するって本当に難しいんだな！とつくづく全ての人に見てもらって感想を集計して欲しい位だ！",
        " 『人魚の眠る家』脳死という重たいテーマに真っ向から向き合い、かつ見事なエンターテインメントに昇華した堤演出が冴えた一作。不慮の事故の少女の命に対して、家族や周囲の人々の真摯な思いと行動が重厚で感動的な人間ドラマを紡いで心を打つ作品となった。母親役の篠原涼子の演技が光った。",
        " 『人魚の眠る家』生と死の線引きに対して愛する娘への割り切れない親の感情とその状況に置かれた時自らどのような選択をするのだろうか、2時間考えさせられた時間でした。  そして家族の再生でもある。出演者の演技は素晴らしかった。",
        " 『人魚の眠る家』子の死などどうあがいても受け入れることなど出来ない、母親が暴走する気持ちも分かる。この映画を観て感じたことは親は子を守り、子は親を守るんだなと。エンディング号泣でした。",
        " 『人魚の眠る家』試写鑑賞。最初から最後まで私だったらどうする？とそれしか頭になかった。日本は脳死ではなく心臓停止で死とする。生死の境目ってどこだろう？本当に考えさせられる映画だと思う。篠原涼子の演技が光っていた。熱演の一言。",
        " 『人魚の眠る家』そんなに泣かないかもなと高を括っていましたが、後半号泣。もし子供がいてこういう状況になったら自分ならどうするか。",
        " 『人魚の眠る家』脳死と臓器移植がテーマ。狂気にも思える母の愛に号泣。何をもって人の死とするのか。愛する人の死を受け入れることはとても難しい。この母の愛をエゴとは言えない。役者さんたち特に篠原涼子さんの圧巻の演技に惹き込まれました。",
        " 『人魚の眠る家』脳死状態の娘を守る母親。そしてその周囲の人たち。やはり自分は父親の立場で考える。が、考えすぎて泣けない映画だ。と、思いつつ最後には涙腺決壊。慌ててポケットの中からハンカチを引きずり出して流れる涙を拭うことに…。",
        " →死んでいるのか生きているのか境界の分らない肉体を巡って人の思いが交差する。途中からちょっとホラーの様相も帯びてくる。悲しくて重い人間ドラマ。物語の中心に眠る肉体、稲垣来泉ちゃんの演技が素晴らしい『人魚の眠る家』",
        " 『人魚の眠る家』  原作未読で鑑賞しました。  \"娘を殺したのは、私でしょうか。\"この一連のシーンでの各登場人物の感情の爆発までの積み重ねが見事です。  当事者でない川栄さん演じる真緒の視点が我々を物語の中に引き込みます。",
        " 『人魚の眠る家』試写会。「人の命が終わる時」とはどの段階なのか考えさせられる。脳は死んでも心臓は生きている。それが幼いわが子ならばとても死んだとは思いたくない。手放せない肉体。徐々に狂っていく母を篠原涼子が熱演 ",
        " 『人魚の眠る家』法や倫理で線引き出来ても我が子の脳死を受け入れる事は無理だろう。狂気を帯びる愛と科学への傾倒。人は強い想いを抱きながら、盲信的に何かに縋っている。誰の言葉も自分に言い聞かせるように切実で、深い葛藤が滲む。役者みな熱演",
        " 『人魚の眠る家』試写会！  泣いた。人の死は何をもって死とするのか？人間の技術はどこまで人の命に踏み込んでよいのか？自分の答えも見つからないままのめり込んで見た。狂ってでも娘を守り抜く母親役の篠原涼子さん良かった！",
        " 母親が正気を失っていく日々は移ろいでいるのに  暖かな陽射しだけが同じように家族を包んでいる    『人魚の眠る家』",
        " 『人魚の眠る家』試写会での鑑賞で号泣でしたが、めっちゃ裕福な家庭なのはわかっていたけれど最後のシーンでこれでもかと裕福さを見せられちょっと引きました。",
        " 『人魚の眠る家』原作既読で試写会鑑賞。原作では脳死状態を人の死と受け入れられるか、自分の子供であったならと考えさせられる作品という印象だったのでそんなに泣ける？と思っていた。しかし映画を見たら母親たちに感情移入してしまい号泣。",
        " 『人魚の眠る家』試写会でした。答えの出せない問題でそれぞれの気持ちが絡み合って、苦しかった。私ならどうするだろう？",
        " 『人魚の眠る家』脳死をテーマにした作品。誰が正解かなんて言えないけど、人間が越えてはならないﾗｲﾝはあるんだなと。「この愛のテーマに涙が止まらない」とチラシに。ほほー、泣かせてもらおうじゃないかと身構えてたら、卑怯な手法を！orz ",
        " 「人魚の眠る家」そりゃ親としては生きていると信じたくもなるわな。私は子供がいないけど、想像しただけでも心情は理解できる。篠原母さんは熱演だが、私はやっぱり西島父さん目線で観た。やや冗長な部分もあるがなかなかの良作。",
        " 『人魚の眠る家』試写にて鑑賞  人の死とは脳の死か、心臓の死なのかそれとも…。意識の無い我が子を延命するのは親のエゴなのかそれとも愛なのか…。重いテーマでとても言葉では表現出来ない。篠原涼子の狂気な表情が圧巻。傑作。",
        " 「人魚の眠る家」玉石混淆の東野映画の中では、上位に来る作品だと思う。ホラーっぽい部分にらしさは見せるが、堤幸彦の演出も外連味を抑え堅実。しかし子供は脳死から数年も心臓が止まらない場合があるというのは知らなかった。",
        " 「人魚の眠る家」泣ける映画として売っているし、実際ちょっとウルっと来る所もあるのだけど、物語を通して描かれるのは、いったい何をもって死なのか？命はどこにあるのか？ということ。登場人物を通して死生観が問われる。",
        " 「人魚の眠る家」手足も動くし表情だって作れる。しかし彼女にもう意識はない。前半は娘をまるで生きている様に繕う母親の切なさ。後半は坂口健太郎の医療技術者の暴走と共に、母の愛が常軌を逸してゆき、ホラーテイストに。",
        " 『人魚の眠る家』重いテーマで、泣きそうになった。この延命は神の領域に足を踏み入れるようなものだよ。延命なんて金持ちのエゴ。貧しい者には死しかない。娘も望むだろう臓器提供が最良の選択だと思うよ",
        " 「人魚の眠る家」不慮の事故で幼い娘が脳死と宣告される。しかし、心臓はまだ動いている娘の死を受け入れられない篠原涼子演じる母親は、テクノロジーの力を借りて娘を延命させようとする。最初は呼吸、やがては四肢の筋肉。",
        " 『人魚の眠る家』  事故で脳死状態となった娘。決して目を覚ますことのない我が子を延命し愛し続けることは果たして正しい選択なのか…    東野圭吾特有の最新の科学事情を絡めつつ重厚な人間ドラマがあり、最後は本当に感動しました😭 ",
        " 『人魚の眠る家』試写。脳死の子を科学の力で生かし続ける事は親のエゴなのだろうか？あのような生活が出来る裕福な家庭が限られる事もまた確かで、フィクションとはいえ同じ悩み、苦しみを抱えている人が観るのは辛い映画かもしれない。 ",
        " 『人魚の眠る家』脳死がテーマとは知っていたが、死後の選択を迫られても、どれが正しかったのか分からなかった。ラストは泣けといわんばかりの場面で、見事に泣いたが、現実の延命治療は、さぞかし大変だろうと思う。",
        " 『人魚の眠る家』坂口健太郎演じる技術者の気持ち悪さは秀逸。自分の仕事が陽の目をみて、感謝され、盲目的な信頼を得る。一種の信仰だもの。自分が神になり愛されていると過信する様。そして夢から醒める様。とてもよい俳優さんになられたのですね！",
        " 『人魚の眠る家』試写会にて鑑賞。脳死の少女をめぐり家族が辿る紆余曲折の末に訪れる結果を観るものに問う堤幸彦監督シリアス系作品最大の問題作。今回はいつも以上にダークな際どい部分を突いてきて中盤によもやホラーかと焦りました。凄く意欲作。",
        " 『人魚の眠る家』幼い娘が事故で脳死状態。医者は回復する可能性が無いと言っても、母親としては心臓が動いていることで「死」を認めたくない。親の気持ちはとても分かるが、母親の行き過ぎた愛情に周りが付いて行けず、家庭内で問題視されてしまう。親としても家族としても気持ちがわかる作品。",
        " 『人魚の眠る家』篠原涼子が人の意見を聞かない母親役の狂気じみた演技で、ある意味すごい演技だけど、ホラーにしか思えなかった。子供に包丁を向けるシーンから、もうドン引き・・・  すっげー泣かせたいって感じの作りが、少し合わなかった。",
        " 『人魚の眠る家』を試写会で観てきました。ラストの方の泣ける山場、場内から鼻をすする音が。  実際問題、身内が脳死か？となった時に、ハイわかりましたと脳死を受け入れられるのか？自信は無いです。",
        " 『人魚の眠る家』実際子供の死は受け入れがたいだろう。まして脳死。触ると温かい。最愛の者のこの事態を受け入れるのは無理だろう。愛情と狂気とエゴは紙一重だ。そういう意味でも、篠原涼子ってすごい。どの顔も見せてくれて、更に共感してしまう。",
        " 試写会にて『人魚の眠る家』を鑑賞。余白のない表現で、強制給餌をされている気分…もっと観客に想像の余地を残してくれてもいいのに…",
        " 『人魚の眠る家』原作しらないんだけど、あのエンディングは狡くない？泣くでしょう❗泣かせたいのかな？  途中で何回か、さあ泣け、的なところがあったみたいな気がしてイヤだった。",
        " 『人魚の眠る家』試写鑑賞。﻿実力ある役者ばかり揃っているので原作より泣けた。﻿子供の脳死を死として受け入れられない親の気持ちを考えると何が正しいのかやはり当事者しかわからないことだが、人間のエゴに恐怖も感じつつ胸を締め付けられた。",
        " 『人魚の眠る家』  何が正解かわからなくなりました。  大切な人の死を受け入れる重さ、大切な人の生を護る重さを考えさせられました。  どう言う結果を出すにしても大切な人と過ごす1分1秒を大事にしたいと思える作品でした。",
        " 『人魚の眠る家』原作既読。医療的な複雑な機械も映像化するとわかりやすく。問うてはいけない人間の倫理観からの母の愛情は家族、協力者を得て狂気になる。が、果たしてそれは間違っているのか？役者陣の熱演にクライマックスは号泣",
        " 『人魚の眠る家』脳死の娘を生かし続ける家族の話 いつか目覚めるようにって頑張るお母さん、周囲からはだんだん狂ってくように見えるっていう 全員の気持ち分かるから苦しくてうわあああ(語彙) 涙我慢して痙攣状態 映画館バスタオル要るよ…！",
        " 『人魚の眠る家』守りたい存在と守るべき存在とを考えさせられる作品だった。いろんなひとのいろんな言葉が突き刺さるけどちゃんと納得出来る言葉で良かった。",
        " 『人魚の眠る家』幼い娘の脳死を受け入れられない、母親の辛い気持ちに共感して、涙が出る。完成なる死を目で確かめなければ、到底受け入れられない。医学、技術の進歩は 期待を生み、やがて 絶望にかわる。重く難しいテーマ。",
        " 『人魚の眠る家』  出演者が好きで観たいと思ってたけど、病気で泣いてしまう系の話が苦手なので終わってからじっとりした気分になってしまった😔 人としての価値観を考えさせられる作品。 最後の田中哲司さんの言葉がグッときたなぁ",
        " 『人魚の眠る家』試写会いきました！なんかすごい話だった。死の定義ってなんなの？人間の尊厳って？愛とエゴの差って何？誰が判断できるの？役者はみんな役になりきっていて、特に子役たち素晴らしい！泣かずにはいられない、ちょっと卑怯な演出だ！",
        " 『人魚の眠る家』  始まって5分、ブレの強い映像を見て吐き気と目眩が止まらなくなり視聴中でしたが途中退出しました。今まで色々見てきましたけどこんなに気持ち悪く冷や汗をかいたのは初めてです。そのせいで涙目にはなりました。以上です。",
        " 松竹試写室で『人魚の眠る家』試写会鑑賞。脳死って、難しいというか、受け入れ難いなー。改めて直視させられる話だった。頭では分かっていても、心が追いつかない気がする。そして在宅治療は大変だなー。役者たちの熱演が胸を打ちました。",
        " 『人魚の眠る家』アンデルセンの名作「人魚姫」ではヒロインが恋に身を投じていくが、本作では脳死状態の愛娘の為に母親が一身に奔走する。原作童話は悲恋の結末ではなくて魂の救済があるが、親子の情愛、絆を描く本作では最後に大きな感動が来る。",
        " 『人魚の眠る家』 生と死の違いは？ 何をもって死とするのか？ それぞれの立場で様々な考えがある。キャストの熱演もあり見ごたえあり。 ",
        " 『人魚の眠る家』もしもある日突然、娘が「脳死です」と医者に言われてしまったら。心臓は動いているに二度と目覚めないなんて信じられない。その母の時には恐ろしくさえある生への執着心にグッと引き込まれ、後半は家族の思いに涙が止まらなかった",
        " 『人魚の眠る家』脳死がテーマ。鑑賞するのに体力のいる映画だった。親は諦められない、心臓が動いてるし。人の死、重い。それを映画というエンタメに消化。篠原涼子さんの演技が素晴らしかったし子役たちが重い映画に清涼感をもたらした。涙。",
        " 『人魚の眠る家』。類似した設定(?)の原作を得て、堤幸彦監督は『ロレンツォのオイル』を撮りたかったのだろうか。医療技術の進歩と倫理で揺れるテーマは興味深い。しかし、ことごとく的を外した攻めの演出が、結果全方位的に無神経な作品に。",
        " 『人魚の眠る家』を試写会鑑賞。人間の死とは、心臓死なのか脳死なのか？そして、臓器移植するなら、脳死判定が下される現在の法律。科学が人体に及ぼす遠くない未来。そんな問題も娘を思う母の力に圧倒される。篠原涼子の演技がもの凄い。人魚姫のように泡になって消えてしまう儚くも怖い童話だなぁ。",
        " 『人魚の眠る家』重いテーマをどう消化すべきかを表すかのようなふわふわと水中を漂うようなカメラワーク。倫理感とエゴのぶつかり合い。重苦しさと柔らかい光で映し出される正反対さに何度も考え直され、子役含め出演者の気迫が感じられる演技は圧巻",
        " 『人魚の眠る家』鑑賞。115  正気と狂気の境界線で次々問いを投げかける篠原涼子の熱量にやられる。普段持ち合わせている常識や模範解答はすぐ崩壊。痛快。  ",
        " 『人魚の眠る家』鑑賞。115  問うてはいけないと言われそうな境目を問い続ける120分間。鑑賞してる筈が答えを迫られる臨場感。かなりオススメ。  ",
        " 『人魚の眠る家』 堤幸彦のツの字も思い出さない語り口でよく出来てる（オイ）。状況に付き合う全員が贖罪な感じで、科学者のバックボーンも原作だとそういうのありそうだが映画では特にないので、魍魎の匣か？って。あの微笑は映像にしてこそだよなあ。",
        " 『",
        " 人魚の眠る家試写会。  原作既読だが、非常に満足できる実写化だった。  原作の脳死は人の死か、というテーマをしっかりと描き、脳死の娘が動く異様さが実写化で改めてわかる。  狂っていきながら、実は冷静だったという母篠原涼子の演技も非常に見… ",
        " 人魚の眠る家を、小説で読もうと思ったんだけど映画の主題歌にもなってる絢香のあいことばをどのタイミングで流したら泣けるかな。何ページの何行目からって教えて。",
        " 「人魚の眠る家」感想 おじさんが号泣してしまうほど個人的には素晴らしい作品でした。 多分この感覚は久々で、舞台版の「散歩する侵略者」を見たときぶりの感覚です。 最初と最後の繋げ方が好みすぎた 多分円盤買うなぁ やばいなぁ。感動しました",
        " だってめのまえにはベッドとスマホと人魚の眠る家の小説と借りてきたニューシネマパラダイスの映画という素晴らしい誘惑がありますので",
        " 人魚の眠る家って映画に 無理矢理連れてかれたんやけど (シュガーラッシュみる気だった) 死ぬほど泣いた...終わってからも引きずる...",
        " 35.最近見た映画  人魚の眠る家。  すごく考えさせられる映画だったし いい刺激にはなった😌 凄い作品だと思う😎",
        " 人魚の眠る家、すごく考えさせられる本でした 不慮の事故から娘が植物状態に。死を受け入れられずお金と時間を使い延命させていた薫子。 そんな中重い心臓病にも関わらずドナーが見つからず、また日本では手術を受けられないと多額の資金を募金での募る家族に出会う。",
        " 人魚の眠る家観た。 メチャクチャ良かった。 泣けるとかいう軽い映画ではない。 子供を抱きしめたくなる。"
    ]
}