{
    "title": "A GHOST STORY ア・ゴースト・ストーリー",
    "comments": [
        " 『A GHOST STORY／ア・ゴースト・ストーリー』永劫の時の流れの果てに絶対的な虚無と向き合わされる孤独な魂の物語。手塚治虫の火の鳥を思い出させる。宇宙もいつか終わる、なら魂も不滅ではあり得ない。それでも彼の歌は…。",
        " 『A GHOST STORY／ア・ゴースト・ストーリー』美しく儚く切ない。いつまでも自分だけがそこに留まっているのは何と寂しく悲しい事だろう。何度も何度も胸が詰まる思いがした。とても好きな作品でした。",
        " ３本目『A GHOST STORY ア・ゴースト・ストーリー』（@tenpara_tw）。人は亡くなるとどうなるのか、魂が存在するとしてそれは永遠のものなのか等々思いを巡らす。シーツを被っただけのゴーストの姿が寂しくもせつない。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』 良かった。”音”が最低限しかなく静かでせつなく感動の映画でした。終盤の伏線の回収にそうだったんだと思わせられました。まさに記憶の旅。私もゴースト側なのかスクリーンが不思議。",
        " 映画】A GHOST STORY ア・ゴースト・ストーリーみてた。〇。ん～。１カットの長さとか劇場で見る映画としての作りは悪くはないが、物語は凡庸だし退屈。stage 2は悪くないが、表現としてのあざとさを感じてしまった。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』を鑑賞。必要なところを削ぎ落としたり、逆に長回しで見せたりと随所に工夫がされ、自分も傍観者になったようなそんな映画。だから、退屈な場面は多々あり眠気が来たのも否めない。セリフも表情もないが、感情がそこにあるのを感じ取れた。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』  ▼12/30/18鑑賞  【封切上映、日本語字幕】",
        " 【ア・ゴースト・ストーリー】死者の時空を超えた旅を描く一風変わった作品。演出も音楽も内容もたゆたうようで、男と共に観客もどこへ向かっているのか分からなくなりますが、最後にたどり着く場所がとても感動的。なんか忘れられない1本です。",
        " 『A GHOST STORY ",
        " 「鶏が先か、卵が先か」の因果性のジレンマ。永劫回帰とニーチェの思想。少女のメモ＝二人の会話の“引っ越し”が隣家の成仏条件と通じ満たす。画面比率の切り替わり点で映画は記録映像に。『A GHOST STORY／ア・ゴースト・ストーリー』",
        " 『ア・ゴースト・ストーリー』ポルターガイストの正体見たりな中盤でウォーレン夫妻が呼ばれたらどうなったことでしょうね。Ｍと開拓者の少女の書いたメモの内容も気になりますが、地縛霊視点の１００年以上の話だけどあの見た目って結構怖い。",
        " 『ア・ゴースト・ストーリー』前半はほぼ固定のカメラに４：３の画角で角が丸い水曜どうでしょうスタイルがなんだか覗き見しているような感覚にさせられる。トランプに強制送還されず慎ましく暮らしてた移民母子家庭を八つ当たりで追い出すのは酷い。",
        " 『ア・ゴースト・ストーリー』実写版オバケのＱ太郎がパトリックスウェイジみたいにＭを見守り続ける映画かと思ったらルーニーマーラも途中退場、後はゴーストの年代記でタイムスリップまでして先の展開が読めないし宇宙的に広がる話に吃驚だ。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』うーん、実写版「オバケのQ太郎」か？ケイシー・アフレックスがシーツを被ってQ太郎になるが無口なお化けだ。ルーニー・マーラは途中あまり出てこないで退屈だった。眠くなりそうな時に大きな音を出す映画だ。汎神論か？",
        " 『A GHOST STORY ア・ゴースト・ストーリー』劇場で鑑賞。静謐でユニークな幽霊譚。生者と相容れない時間感覚に苛まれるように孤独に沈む幽霊の姿が何とも侘しい。幻想的な物語が時空を越えて辿り着く、鮮烈なラストに唸らされた。良作",
        " 『A GHOST STORY ア・ゴースト・ストーリー』  夫はある日突然、ゴーストになった。そこから始まる魂の旅路  ",
        " 『A GHOST STORY ア・ゴースト・ストーリー』今ではCGで何でも作れる中、あえてアナログな幽霊像に、却って人間の原始的な宗教観を感じる。家、土地に縛られ、永遠の時間の中を待つことしかできない幽霊とは、何と哀しい存在なのか。",
        " 映画『A GHOST STORY ア・ゴースト・ストーリー』数えたカットは494。夫婦が住んでいた家が主であるはずなのに、時間が跳ぶのか画がどんどん変わっていく。愛し合っていた二人の様子から、淋しくなっていく画の移り変わりは見応えがあった。 ",
        " 映画『A GHOST STORY ア・ゴースト・ストーリー』鑑賞。タイトル通りの話なのだが、場所は変わらないはずなのにどんどん遠くへ行ってしまい、この話どうなるの？と思ったところでの結末がすとん。この落差にはびっくりして、うまいなぁ、と。限られた描写ですとん！はやっぱりうまい。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』幽霊の日常系幻想ストーリー、大好物です。5分で済む話をたっぷり魅せてくれたことが、素晴らしい映画のマジックだと思う。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』こんなゴーストの世界。むなしくて嫌だなー。ゴーストは人に憑くんではなくて土地につくんだね。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』＠ HTC有楽町♪合わなかったな～。想像力が全く働かなくて、ただただシーツを眺めて終わってしまった…。",
        " A GHOST STORY ",
        " 『A GHOST STORY ア・ゴースト・ストーリー』HTC有楽町。不思議な作品。ファンタジー&ラブストーリーなのかな。死んだらこんな感じになるのかなぁ？等と考えながら観ていました。ルーニー・マーラーが相変わらず美しい。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』恋人を残して幽霊になってしまった男の物語って設定から想像するには余りにも哲学的な内容だった。かなり攻めた描写も多く決して万人向けではない。観ておいてよかったとは思う。多分。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』家おばけの話。死後、天国に行く前に生への執着を何とかするのだろうか。家おばけの家＆妻への執着が切ない。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』‪切ないラブストーリーだが、死者の想いがどうなるのかという問いへの監督からの答えなのかもしれない。時を超えてさまようゴーストの終着点は？ラストも想像力を掻き立てる。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』アイディア一発勝負の側面あるが、静かな場所から立ち上がる永遠性と悲哀は出色。人ではなく家に憑くのか。次元を超えた孤独は、悲しみと淋しさと同時に滑稽さも。詩情豊かで後を引く。",
        " ヒューマントラスト有楽町で『A GHOST STORY ア・ゴースト・ストーリー』を鑑賞。事故死した夫の幽霊目線の映画。妻を見守るだけでなく、何か壮大なものを見た気がする。想像がいろいろ膨らみ、泣けてくる映画だった。音楽もいいね。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』交通事故で死んだ夫はシーツ姿の霊となり妻を見守る。残された魂なのか思念なのか。見続けることの悲しさ、先に進む人間の強さ。積み重ねてきた思い出。台詞を殆ど廃しつつもはっきりわかる",
        " 『A GHOST STORY ア・ゴースト・ストーリー』HTC有楽町。幽霊なのにみんなシーツ被ってるの？など不可思議な点が多いが、だからと言ってつまらないわけではない。ルーニーマーラが主演で無ければ確実にスルーするタイプの作品。何度も見ないが入眠映画としては最適。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』まったくわからんけどわからんままものすごくストンッと府に落ちるぞ。とりあえず僕は僕の見つめたいものをもっとみていよう。感想を話あったり共有したりしてもしゃーない感じがする。ただ演出の解説は欲しい",
        " 『A GHOST STORY ア・ゴースト・ストーリー』有楽町で鑑賞。シーツを被った幽霊ってQちゃん？と思いきや、静かで叙情的な温かみのある不思議な作品だった。哀愁漂うゴーストの姿と視点、長回しの撮影は心地良い眠りを誘う。ルーニー・マーラーがパイを頬張るだけのシーンはヤバかった。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』凄く閉じた世界から見えてくる永遠ともとれる物語と思いが身近に壮大で面白かった。その顛末は切なくもあり伏線回収な要素もあり。過剰な長回しはまあ眠いけど有りがちだし意図はわかるのでヨシ。シーツ被っただけのゴーストの愛らしさも好き",
        " 『A GHOST STORY ア・ゴースト・ストーリー』この映画を退屈という人はいるかも知れないな～と思いながら見ました。感想がなんだかうまくまとまらない…とにかくわたしはすごーく好きでした。未来であり過去である物語。",
        " 『A GHOST STORY/ア・ゴースト・ストーリー』鑑賞。切ないラブストーリーであると共に夢みてた遥かなる「想い」の旅を見せてくれた感覚。日本人ならある漫画を思い出すし理解できる世界観では。挑戦的なショットがイマジネーションを刺激しまさに心に住みついてしまうようだ。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』主人公の幽霊が、ほぼ、家の中をみてるだけの設定なのだが、途中眠くなりそうだった。土地に居座り続け、時を超える幽霊が、何をしたいのかは、色々解釈できそうで、挑戦的な作品かも…",
        " 理屈っぽい人には気になって仕方ないようなところはあるだろうからその辺で好みは分かれそう。僕はめちゃくちゃ好み。こちらで汲み取るような隙間がある分楽しめたし、とってもカルト的な傑作でした。いかに台詞や説明を省くと素敵になるのか？",
        " メモが欲しいのに取れない幽霊の話でした。一言も喋らない幽霊だったりや時間の進み方が普通と違ったり各アイデアが斬新！なんか幽霊って本当にいるかも、これを繰り返してるのかも…って思えて家族のこととか先祖のこととか思って切なくなった",
        " 『A GHOST STORY ア・ゴースト・ストーリー』@MOVIX京都｜角が丸いスクエアのスクリーンを使って閉じ込めらた縦長のシーツおばけが印象的。出会った時から別れが始まっているような観念的な思想を感じる。わかりやすいアート系。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』  ★☆  シーツ姿を幽霊に見立てるワンアイデアだけで映画は機能しない。なんとなく過ごしてしまいがちな日常の愛おしさが伝わらないまま時が無為に流れて愛してたのかすらはぐらかし。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』不思議な映画だ。ただただ見守ってる彼を観てて何故こんなに切なくなるのだろう。全編通して静かな流れだからこそ生まれる切なさと手演男優賞ケイシー・アフレックの演技は見もの。",
        " 『A GHOST STORY ア・ゴースト・ストーリー』人でなくなっても愛に寄り添い世界を覗く幽霊の物語。浮遊感に満ち、時間の概念も取り除かれたファンタジーはまるで夢をみている感覚。叙情的で美しい映像に幽霊のかすかな感情が刻まれる、",
        " 【A GHOST STORY ア・ゴースト・ストーリー】幽霊が魂残す世界を、幽霊の視点で描いたユニークなファンタジー。寂しさや苛立ちなど心理描写を交えながら、もっとスケールの大きな世界へ誘う。想像掻き立てる映像優位な作品。 ",
        " 『A GHOST STORY ア・ゴースト・ストーリー』特撮も少しはあるけどイマジネーションを要求する演劇的作りで少し苦手。とは言え物言わぬゴースト設定は好物だし、その心情を考えるのは楽しい。ケイシーの繊細でか細い高音、流れる音楽、ルーニーの知的で深みのある瞳はハマり悪くはない。",
        " 「愛していた」「愛されていた」という残滓（ゴースト）の美しくも物悲しい巡礼（ものがたり）。スクリーンにそっと手を添えるとゴーストの息吹きと鼓動が伝わってきそうなほど繊細で叙情的なゴーストストーリー",
        "   パターソンに似た、ごくありふれた日常、、、かと思いきや、そうでもない。  でも、すごくゆっくり(もしくは早すぎてゆっくりに感じるのかもしれない)時の流れ方。これも、ファーストクラスのような観心地。  ",
        " 『A GHOST STORY ア・ゴースト・ストーリー』★★★★★",
        " 『A GHOST STORY ア・ゴースト・ストーリー』ゴーストの視点で描かれた切ない物語。生きている人に人生があるように、亡くなってからゴーストとして始まる人生もあるんだと思った。叙情的で詩的な雰囲気が好き。主演の二人も良い",
        " 『ア・ゴースト・ストーリー（原題）』昔から日本にある怪談話の亜種か。肉体を失くした霊魂が現世への思いを断ち切れずに彷徨う様子を淡々と描く。寡黙で美しい撮影からも映像で綴られた詩のよう。ルーニー・マーラ のパイを食らう長回しは圧巻。",
        " 新宿シネマカリテで『ア・ゴースト・ストーリー』を観ました。絵画を観ているような感覚でした。ハンマースホイに興味がわいてきました。",
        " みた  想像以上のスケール  遺された者たち  悠久の旅の結実    ",
        " 「シシリアン・ゴースト・ストーリー」面白いのは、幽霊の解釈に一点、タイトルの似た「ア・ゴースト・ストーリー」に似た部分があること。もちろん全然違う話なのだが、どちらもモチーフに対して独創的なアプローチをとった、非常に攻めた映画だ。… ",
        " 1.33:1なのか……  うー気になる…… ",
        " 『A Gohst Story』観た。う〜んどうだろう？幽霊には時間の感覚が無くて一瞬で時間が経っていたりの描写は面白いのだが、もうちょっと伏線とか張れたと思うんだよね。後で同じ場面を視点を変えて描くんだから尚更。長回しでじっくり描… ",
        " 【A GHOST STORY ア・ゴースト・ストーリー】 シュッとしたオバQ、着替えないからシーツはどんどん汚れていく、くりぬいただけの両目、表情はないのに、怒り、悲しみが伝わってくる。とにかく静けさがいい。ラストシーンが粋！たま… ",
        " 【A GHOST STORY ア・ゴースト・ストーリー】 仲の良い夫婦、夫が突然事故死する。彼は病院でかけられたシーツを被ったまま家に戻って妻を見守る… 長回し、とても静か、映像が綺麗すぎてゾッとする。シーンが変わるたび時間が飛ぶ、彼はその場を離れない。どれだけの間そこに（泣）",
        " アメブロを更新しました。 『「A GHOST STORY ア・ゴースト・ストーリー」SFでは無いけど、SFなのかもしれません』 ",
        " 「A GHOST STORY ア・ゴースト・ストーリー」ブログUP！ネタバレ禁止案件。絶対に観る前に読まないでください！事故死した夫が幽霊となって妻の元へ戻ってくる。ここからの展開は本当に驚くべきもの。詩的で味わい深い、愛と時間と… ",
        " 「ア・ゴースト・ストーリー」前々作の「セインツ」が98分で次回作の「The Old Man & the Gun」が93分。ディズニーで撮った「ピートと秘密の友だち」だけ100分を超えるが、あれはエンドクレジットが長いので、本編は9… "
    ]
}