{
    "title": "おかえり、ブルゴーニュへ",
    "comments": [
        " 『おかえり、ブルゴーニュへ』横浜駅近くのしらたきセブンイレブンだったらオーナーと特にSVが食品や人を粗末にしてるから理解できるけど、この映画だと主人公に悪いところがない。あと両親が毒親。死ぬ間際に手紙で言い訳をしてくる卑怯な親。  ",
        " 『おかえり、ブルゴーニュへ』登場人物に許せない人間が数人いた。食品でしかも商品でしかも家業のアイデンティティに関わるブドウを投げ合うのは許せないしフォローも逆の方向に向いてる。",
        " 『おかえり、ブルゴーニュへ』映画を観てるとたまにムカつくのにつまらない映画がありますが、今作はムカつく＋退屈。ムカ退の8:5。  ",
        " ",
        " 『おかえり、ブルゴーニュへ』  ワインも人生も家族もじっくりと熟成させるのが良い。  美しいブドウ畑を背景に描かれる家族の物語  ",
        " 『おかえり、ブルゴーニュへ』を観る。  父親の危篤で故郷のワイナリーに帰った主人公に、遺産や経営の問題が立ち上がり・・と云う物語。  農園の四季と育ってきた家族との歴史や感情が丁寧に撮られとてもいい。  「夏子の酒」好きにオススメ。",
        " 『おかえり、ブルゴーニュへ』広大なブドウ畑の輝く緑に目と心が癒され、しみじみ沁みる良い映画だった。一年かけて収穫したブドウを長い時間じっくり熟成させて美味しいワインができるように、人生や家族も、じっくり熟成させてこそ良いものになる",
        " 『おかえり、ブルゴーニュへ』ワイン造りは自然との関わりだから待ったなし。それがこの兄弟達には良かったんでしょうね。季節の流れの中でそれぞれが抱える問題にも向き合うのは故郷ならではの力なのかな。蒲萄はやはり素足で踏むんだぁ",
        " 『おかえり、ブルゴーニュへ』今までブルゴーニュが暖かい地方だと勝手に思い込んでいた。冷涼な地だからこそ、ブドウがよく育つのか。ブルゴーニュの四季、ワイン作り、それぞれ問題を抱え、ぶつかり合いながらも絆を強める兄弟愛に心が温かくなる。",
        " 『おかえり、ブルゴーニュへ』＠恵比寿ガーデンシネマ♪\"おかえり\"と言ってもらえる故郷があることってどんなに幸せな事だろう…。親がいなくなった今、兄弟で守っていく故郷とワインはまた新しくも味わい深いものになっていく予感に胸が膨らむ！",
        " 『おかえり、ブルゴーニュへ』(Ce qui nous lie)鑑賞。140  葡萄畑はカトリックの家族の物語のキーアイテム。  予想より楽しく明るく\"観てよかった\"作品。  ",
        " 『おかえり、ブルゴーニュへ』まったりとして家族ドラマなんだけど２時間近い話が長く感じない。ワインに興味があったら、もっと楽しめたんだろうなー。",
        " 『おかえり、ブルゴーニュへ』ワインが題材にはなっているがワインの作り方や味わい方をクドクド説明しないのが良い。家族の物語として純粋に好き。ブルゴーニュの美しい風景とその見せ方も素晴らしかった！",
        " 『おかえり、ブルゴーニュへ』庶民には無縁やけど巨額な相続税を課せられるのってどうかと思うねえ。一人当たりで計算してにんまりというのが定番だけど３人の兄弟のきずながよかったね。 ガスマスクはあかんなあ ",
        " 『おかえり、ブルゴーニュへ』フランス人って、ほんとワインが好きよね。ワイン製造過程を描きながら、家族のストーリーを紡ぐって映画、たくさんあるような気がする。毎回ジーンとしちゃうんだけど。そしてワインが飲みたくなる（笑）。 ",
        " 「おかえり、ブルゴーニュへ」HTC有楽町。父の死により広大な葡萄畑の相続に直面しながら個々の問題に向き合う三兄妹のドラマ。幼少期の父親との記憶が現実のようにシンクロする場面は美しい。題材は良いはずなのに熟成しておらず心に響かない。ストーリーに豊潤な味わい、苦味が感じられず残念。",
        " 『おかえり、ブルゴーニュへ』‪鑑賞。代々続くワイン造りの継承と親子や兄弟の確執。衝突してもいざという時には頼りになる兄弟の絆や、知らなかった父親の想いなどが織り込まれて味わい深い。監督らしいユーモアも好き。",
        " 『おかえり、ブルゴーニュへ』先日解禁されたボジョレーヌーヴォーの醸造地でもあるフランス・ブルゴーニュ地方の美しい四季を背景にして、或るワイン生産者一家に訪れた危機を通し、家族の絆が芳醇なワインのように描かれていて心の琴線に触れます。",
        " 『おかえり、ブルゴーニュへ』「スパニッシュ・アパートメント」の監督？仏ブルゴーニュ地方のワイナリーを舞台に美しい景色、ワイン愛と、3兄妹の人間模様が良い♪長男は世界を旅すると故郷を飛び出し父親の死直前戻ってくる。家業を継いだ妹、別ドメーヌの婿養子の弟、それぞれ悩み助け合う、いいね",
        " 『おかえり、ブルゴーニュへ』ワイン作りとワイン畑を丁寧に映しており酒好きとして見て楽しい。一級の畑を持つドメーヌの仕事は、今時足で踏むの？など職人芸的な手作業と労働でワインの値段が高いのもやむなしだ。女性醸造家頑張れ。家族経営は映画ほどそう楽じゃないよね。 ",
        " ",
        " 【おかえり、ブルゴーニュへ】家族の間に持ち上がる幾つもの問題。伝統ある葡萄畑とワイン作りをその手に委ねられた三兄弟。奮闘する次世代の若さやプライドが力強く魅力的。畑の美しさに収穫の繊細さや熟成の醍醐味も加わり芳醇な味わい。 ",
        " 『おかえり、ブルゴーニュへ』あの頃とは景色が違って見えるのは、時間という魔法がワインと人生に芳醇さを齎したから。３兄妹それぞれの葛藤や家族の絆をワイナリーの１年を通して描くドラマ。笑いと涙に溢れるワイン造りへの愛が自然と共に循環する",
        " 『おかえり、ブルゴーニュへ』棚じゃなく地面で育てるんだとか、やはり素足か水虫とか大丈夫かとか酒造所物的興味を楽しみながらの家族愛物を堪能。感覚の鋭さをさり気なく描写も主軸にせず。でも兄弟がそれを信頼しサポートしていると分からせるのは上手いなと。収穫祭の夜シーンは笑うし多幸感。",
        " 『おかえり、ブルゴーニュへ』ワイナリーを舞台に、広大な葡萄畑での初めての収穫＆美しい景色を堪能しながらも、相続問題や兄弟それぞれの事情。。。日本人でも身につまされる人多そうなネタに若干のユーモアもトッピングした心に沁みる作品でした☆",
        " キノフィルムズ試写室で『おかえり、ブルゴーニュへ』試写会鑑賞。ワイン生産者の長男が10年ぶりに故郷に。ブドウ畑が広大ですね。兄弟三人、問題はいろいろあるけれど、絆が深くていいですね。ワイン造りの妙を堪能できたかな。よかったですよ。",
        " 『おかえり、ブルゴーニュへ』世界最高銘醸地ブルゴーニュ。10年ぶりに兄が帰り妹弟と予定外のワイン作り。ワイン作りが丁寧に描かれ近隣の確執や収穫シーン。広大な畑や収穫のお祭り、一年を描き、すっかり映画にはまりました！ワインが飲みたい！",
        " 『おかえり、ブルゴーニュへ』ワイナリーを営む父が倒れ久しぶりに集まった三兄弟。父が他界し、重くのし掛かる相続税。問題山積みの三兄弟のやり取りが家族愛に溢れていて良い。ワインのように味わい深く余韻が残る良い映画だった。  ",
        " アメブロを更新しました。 『「おかえり、ブルゴーニュへ」良くあるワイナリー映画ではなく、良く出来たヒューマンドラマでした。』 ",
        " 「おかえり、ブルゴーニュへ」一年間のワイン造りと家業の未来という大きな問題の解決を通して、三人はそれぞれの葛藤に向き合う。そして人生の新たな一歩を踏み出すまでの物語。ブルゴーニュの四季が美しく、ワインが実に美味しそう。エスプリの効… ",
        " 「おかえり、ブルゴーニュへ」心からワインを愛してるのは全員共通。だが兄は、父との確執から故郷を離れ、遠い土地で既に家族を作っている。父譲りの才能に恵まれた妹は、ワイン造りを率いる経営者としての自信が持てず、弟は醸造家としての才能の… ",
        " 「おかえり、ブルゴーニュへ」しかし、その前に三人には相続税という問題が重くのしかかってくる。彼らは代々葡萄を育ててきたドメーヌの一部を売るか、家を売るか、いっそ全てを売ってワインから足を洗うかの選択を迫られる。この問題をコアとして… ",
        " 「おかえり、ブルゴーニュへ」ワインをかすがいに、バラバラな家族の再生を描いた素敵なドラマだ。父の危篤をきっかけに、何年も音信不通だった兄がブルゴーニュのワイナリーに戻ってくる。兄にも言い分があるし、彼のいない間、家業を守ってきた妹… ",
        " 『おかえり、ブルゴーニュへ』もっとウェットにもなりそうな話を、カラッとした音楽とユーモアで語っていて、初めてのC・クラピッシュ作品楽しかったです。三男坊と義理の父の居心地悪いやり取りは、観てて｢イタター｣と言いたくなりました。決して悪い人じゃないんだけど、あのお義父さん。",
        " おかえり、ブルゴーニュへ観たが…人生色々あるよね分かる！分かるよ……ってしみじみ思った。壮大な葡萄畑に圧倒されワイン造りの大変さが伝わってきた、あんな感じで作ってるんだろうな…って関心！3人の兄弟の話だったけど、兄弟もそうだけどそれぞれの家族でも色々あって色んな辛い事や課題が",
        " 『おかえり、ブルゴーニュへ』じんわり余韻がいい映画でしたね〜♡",
        " 『おかえり、ブルゴーニュへ』ワイン作りと人生に対する、丁寧に手仕事や関係性を積み重ねる誠実さと、今年が駄目なら来年があるさという大らかさが絶妙で、クラピッシュの視線は今作も優しいな。一日の終わりにこんな映画を観て、少しだけ人生を祝福された気持ちになって眠りにつきたい。",
        " 『おかえり、ブルゴーニュへ』ワイン造りをモチーフに丁寧なラブコメディ！女性キャストがみんな美人！面白かった☺️",
        " 『おかえり、ブルゴーニュへ』鑑賞。家族の絆、移ろいゆく葡萄畑の景色、収穫から熟成までワイン造りの工程と兄弟達の人生を絡めて描かれてて、地味だけどジンワリとくる良作だった。兄と弟のアテレコごっこや、自信をつけた妹に気圧される男性陣とか、程良く笑いがあるのも良かった。",
        " 「おかえり、ブルゴーニュへ」  妹ジュリエットが素晴らしい。"
    ]
}