{
    "title": "愛の病",
    "id": 7,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 290,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 吉田浩太監督『愛の病』を鑑賞。2002年に起こった和歌山出会い系サイト強盗殺傷事件をモチーフにした映画。男にとって女性は、天使にも悪魔にもなりえますね。出会えただけでも素晴らしいかもしれないけどね。瀬戸さおりさんは、熱演でよかった。",
            " 『",
            " 『",
            " 『",
            " 『愛の病』 和歌山で実際に起きた殺人事件自体は知らなかったが、さぞかしドロドロした凄い事件なのかと思ったが、そうでもなかったが、岡山天音が、いとも簡単に騙されてやっちゃうところが、彼女の凄さなのかな。和歌山弁ぽくなかったなあ。",
            " モーコーがテンポアップしてるの、聞き慣れてくるとまぁ悪くないけど〜やっぱりオリジナルが好き〜！ テンポアップして悲しかったの、aikoの「愛の病」以来やな。（ベストアルバムに収録された時テンポアップしてて泣いた）",
            " 「愛の病」昨日はシネマート新宿は公開を終えました。２週間映画館に通い続けて、いつも映画を見に来て下さる方、大分久しぶりの方、初めての方、様々な人と会いました。批判されては凹み褒められては躁になる感情豊かな日々だっと思います。シネマートさんは素晴らしい映画館で→",
            " 新宿で、「愛の病」。和歌山出会い系サイト強盗殺傷事件をそのまんま映画化したわけではないのかぁ。事件当時はスマホじゃないよね。意図はわかるけど、歌と立て看板はクドい。面白かっただけに、ちょっとそこが残念。アフタートークは、監督と佐々木心音さん･市橋直歩さん･坂牧良太さん。",
            " 以前ワークショップに参加させていただいた吉田浩太監督の「愛の病」を観ました。トークでSとかMとかの話がありましたが、役者さんの表情がそれによって変わっていたのに引き込まれたので、流石だなと思いました。奉仕する愛に胸がギュッとなり、愛は深いからこそ難しいなと笑。観れて良かったです。",
            " 『愛の病』観た 人生は喜劇！ 切ないな ",
            " 吉田浩太監督『愛の病』観ました。とっても面白かった…タイトルの意味を噛み締める。その後、坂牧監督と木嶋のりこさん含めトークショー。男女の違いだったり共感だったり…これがそれぞれでまた面白い。少し飲み会にも参加させてもらいました。刺激がいっぱい。",
            " 昨日「愛の病」という映画を観たのだけど、瀬戸さおりさんがホントにすごかった。引き込まれた。病室のシーンのエミコの表情が頭から離れない。お芝居なのにお芝居じゃなくて、ホンモノのエミコがそこにいた。瀬戸さおりさんの覚悟、すごかった。ああ、ボキャブラリーが足りない。",
            " 「愛の 病」ヒロインの瀬戸さおりの演技には身震いした。凄い、素晴らしい。和歌山県で起こった事件がベース。ヤンキーのシングルママを瀬戸が演じる。惚れた男の姉が筋緊張性筋ジスで、男は愛する姉の介護があるからヒロインの求婚を拒否。そこで彼女は自分に惚れてる別の男をリモートコントロールし",
            " 『愛の病』の主演、瀬戸さおりさんとは、三好十郎の『胎内』の本番中、少しだけ関わらせていただいただけですが、本当に腰の低い女優さんで。 上辺の腰の低さではなく、本当に素直なステキな女優さんなのですが、あの瀬戸さんとは思えないエミコがスクリーンにいました。",
            " ",
            " 「愛の病」を",
            " 「二人」はaiko好きになったきっかけの曲なので今でも大好きです。 あとは「キスする前に」とか「愛の病」とか好き！  ",
            " 【CHECK】岡山天音が演じた衝撃足舐めシーン解禁／映画『愛の病』本編映像 - ",
            " 【おすすめ動画】岡山天音が演じた衝撃足舐めシーン解禁／映画『愛の病』本編映像 - ",
            " ⑦ 🐻ゲストボーカルコーナーはどんな曲やるの？ 🐱七輪さんは『愛の病』 🐻あな〜たをすきで〜心底あい〜してぇ〜 🐱Yellow beatさんは『キラキラ』 🐻は〜ねが〜はえたこ〜ともぉ〜 🐱FrenchBoxさんは『milk』 🐻… "
        ]
    }
}