{
    "title": "デトロイト",
    "comments": [
        " 『デトロイト』",
        " 『デトロイト』差別主義者って何様もつもり",
        " 『デトロイト』モーテルの件での異常なまでの緊迫感に胸がキリキリ。滑稽ともとれるほど制御不能な事態にどんどんなっていく。特にJ・ボイエガ演じる警備員の立ち位置に感情移入。負の気分も歌が鎮めてくれる。",
        " 『デトロイト』",
        " 『デトロイト』",
        " 『デトロイト』観た。暴動下の凄まじい状況が体感的に見られるのは不謹慎かもだが興味深い映像。迫真のアルジェ・モーテル事件の制御不能な事態もド迫力だが制御不能すぎて同時にちょっとユーモラスかも。もう少し短くて良くない？とは思った。",
        " 『デトロイト』事件についてはドキュメンタリーで知っていたので、そこに至る過程やそれぞれの心理を見れて良かった。でも、映像で見るより想像していた方が怖かったかも😅裁判の結果はやっぱりムカツク💢ウィルポールター頑張ってた。",
        " 『デトロイト』白人警官の差別による暴力は酷いけど、暴動の中で黒人による空砲も撃ち返されて殺されても仕方ないと思う。あの緊張感の中の出来事はお互いに非がある。それよりなにより最悪なのは裁判での無罪判決。あれこそが一番の差別であり元凶。",
        " 『デトロイト』久しぶりに見ていてイライラする映画。黒人が暴動に至る過程や理由が簡単に描かれているのか今一つ理解できない。白人警官の横暴さや狂気が気持ち悪くてとても長く感じた。けど目が離せない。どこまで事実に基づいているのかわからないけど銃社会の当時アメリカって怖すぎる。",
        " 『デトロイト』鑑賞。暴動そのものを描いていた前半から、その中で起きた一つの事件を描く後半が想定できず、展開にとても驚いた。事件だけでなく当時の世の中の事情も描写して、さらに事件が想像を超えてくるのは本当に凄い。あまりに重く暗い事件はとても受け止めきれない。",
        " 『デトロイト』観た。黒人の暴動もちょっとやりすぎちゃうのかという印象やけど、白人警官の横暴さを日常的に目の当たりにしてるとあそこまでヒートアップすんのも当然なんやろか。ゴミのように殺されるのも銃社会の怖さ。今でも変わらんのやろうな。",
        " 『デトロイト』何度途中で観るのをやめようと思ったか。あまりに卑劣、あまりに理不尽でそのただ中に自分が直面させられてるかのような緊張や怒りが沸点となって迫って来た。トランプ政権下のアメリカ国民はどんな思いでこの映画を観たのだろうか。",
        " 『デトロイト』1967年デトロイト暴動の街に、そして尋問のモーテルに居合わせたようなドキュメンタリータッチの臨場感。理不尽で日常のすぐ横に剥き出しで襲ってくる恐怖。50年後の今、日本での外国人労働者受入問題についても考えさせられた",
        " 『デトロイト』  誰もが追い詰められる状況、誰も幸せじゃない時代。なかなか現代に通じる身につまされる作品。",
        " 『デトロイト』白人警官クラウスの怖さ。ウィル・ポーターはきっと演じつつ苦悩しただろうな…アルジェ・モーテル事件は初めて知ったが、モータウンに関係する話が被さって余計に辛かった。ラリーのひとりの歌声が切ない。ビグロー姐今回も硬派。",
        " 『デトロイト』えげつない。単に知識して白人警官たちの横暴をわかったつもりでいたことが恥ずかしい。あるのはただただ圧倒的理不尽。",
        " 『デトロイト』は、暴動に揺れるデトロイトで起こったアルジェ・モーテル事件を関係者の証言から再構成した結果、ほぼソリッドシチュエーションスリラーになってしまった問題作。この尋常じゃない緊迫感。キャスリン・ビグローは素晴らしい仕事をした",
        " 『デトロイト』キャスリン・ビグロー監督による暴動の現場に居合わせたような臨場感にあふれ、一切緊張感の緩む瞬間のない本作は、同じく黒人差別を扱ったホラー「ゲット・アウト」よりもよっぽど恐ろしい。",
        " 『デトロイト』/暴動下で起きた非人道的尋問はまさに狂気。ライブ感溢れるカメラワークと様々な音や声は、まるでデトロイトの一夜に放り込まれたかのような緊張感があり、精神的に疲弊した。かなり重苦しく腹立たしい内容だがラストカットが美しい。",
        " 『デトロイト』凄い臨場感あって心臓ばくばくした。このテーマは未来永劫続いていくんだろうな。新たな時代に新たなデトロイトで新たな火種が燻り、ある日誰かが引き金を引いて暴動が起こる、、にしてもハンナマリー可愛かった",
        " 映画『デトロイト』鑑賞。暴動による騒乱の恐怖と、それに続く警官による暴力の恐怖。そして理不尽さ。このアルジェ・モーテル事件が実際にあったことに恐怖するが、今作がトランプ政権下で制作されたことには意味があるだろう。そしてそれは2018年の日本にも通底する意味がある。",
        " 『デトロイト』78点",
        " 『デトロイト』見た",
        " 『デトロイト』取調室での尋問シーンは絞殺魔でみたような霧につつまれた陰湿な雰囲気がただよっている。最初らへんでおとなしそうでいい人そうな警察官がでてきたけど、まんまとはめられた。とんだ悪魔だ。事実はどんな娯楽よりも面白い。",
        " 『デトロイト』ブラックパンサーと対局にある映画である。まともな人間がほとんどであろうが、一部の歪な人間が不愉快な物語を作る街、デトロイト。アメリカの混沌が集約された、トランプがいる今だからこそ見るべき映画であった。",
        " 『デトロイト』暴動シーンの再現がすごかったな。騒ぎの中でこんな出来事があったという実話は興味深かったが、暴動シーンだけで１本撮って欲しいと思った。自分の思い込みを優先して客観的な証拠を無視する人間が権力を持つと嫌だねえ。",
        " 『デトロイト』闇はあまりにも深い。傑作",
        " 『デトロイト』my映画館2018",
        " ずっと気になりつつ遂に見たという デトロイト。ウィル・ポールター君よく頑張った。この役は辛い。ドキュメンタリー風の部分もあるので時に平板だが闇に葬らずにきちんと映画にする力見せる技量に敬服します。ねちっとした前半よりその後がタチ悪い",
        " 『デトロイト』人種関係なく人間の悪意に吐気を催す悪夢の映画。鑑賞後、指が冷たくなっていた。暴力や憎悪は暴力を消すことができない。それを引き起こすのも食い止めるのも人間。胃薬を飲まないとこれは引きずる。",
        " 『デトロイト』誰が主役なのか、誰に軸足置いたら良いのか不安定なまま、私も囚われの身に。でも、そうか、現実は誰もが主役だし主役は誰でもない。そんなリアル。酷い。無情や。アメリカの、黒人差別を、私はホントウに知らないんだな、と思った。",
        " 映画】デトロイトみてた。☆。借り物の台詞だがまさしく「徹夜明けに無理やりフライドチキンのバーレルを食わされたような気分」。２時間半近い長さは感じないが、現代劇の「スリービルボード」は根底が変わっていないのね、と感じたり。",
        " ",
        " 『デトロイト』実際の映像を織り交ぜドキュメンタリーかと思う程の臨場感。冒頭から不穏な緊張感が続きモーテルで地獄へ。差別、暴力、非情というものはきっと誰もが持っており、きっかけさえあればそれがむき出しになる危うさは今も同じなのだ。",
        " 『デトロイト』異常な暴力現場の実況中継。目が離せない展開だけど、心がどんどん沈んでいく。暴力反対と思いながらも警官たちが追い込まれて焦る場面では、ざまぁ見ろ！とスカッとしてしまう。暴発する人間の感情の怖さを身をもって知らされました。",
        " 『デトロイト』シャンテにて鑑賞。リーダー格の警官を演じている俳優がなんとも役にはまっていて強烈な印象が残ってる。",
        " 『デトロイト』シネマイクスピアリにて鑑賞。デトロイト暴動事件をドキュメンタリータッチで捉えた実録的な映画かと思っていたのですが、いやはや、中盤以降にあんな展開になるとは…！事実を元にしているので尚更胸に迫り、重く辛いものが残ります。",
        " 『デトロイト』非情過ぎて震える。止まらない緊迫感で手に汗握った。中弛みなくかなり良かった。",
        " 『デトロイト』警官による暴行殺人事件の実録物なんですが現代の不穏な空気感にシンクロしている作品。特に先入観や思い込みにより行われる暴行は人種等に関係なくなにかを切欠にして起きてしまいそうな危険性に警鐘を鳴らしているように感じられた。",
        " 『デトロイト』強烈。自分は仲間が警官から次々に3人も殺される状況に追い込まれた時どんな精神状態に陥るのか想像もつかない。その為真にこの映画を理解する事は出来ない。しかしこの作品を見た黒人の方々の気持を考えただけで居たたまれなくなる。",
        " 『デトロイト』すごい映画だ～と思うのですが、監督の善悪区別が最初から決まっているかんじがしちゃうのが個人的には少し苦手。善悪や、差別する側される側。ほんの少しのきっかけでサイドが変わることもあると思うので。 ",
        " 『デトロイト』すごかった。観た後にクタクタになります。映画の中に入って尋問されてるような気持ちになる。ドラマティックスの元メンバーにそんな体験をした人がいたことに本当に驚き。 ",
        " 『デトロイト』観て来た。すっかり実録路線づいたキャスビグ、もう66歳。ここまでリアリズムにこだわるなら、俳優も知った顔を出すのはやめてほしかった。",
        " デトロイト、観ました。1967年米史上最大級の暴動と言われるデトロイト暴動の最中に、殺人にまで発展した白人警官による黒人たちへの不当な尋問の様子をリアリティを追求して描いた実録ドラマ。骨太な社会派、という簡単な言葉で片付けられないくらい圧倒的な説得力で迫ります。必見！本当に凄い。",
        " 『デトロイト』キャスリン・ビグロー監督が投げたトランプ的なるものへのどまん中豪速球。白人警官が白人女性と黒人が一緒にいたことで怒りと性的興奮を暴発させたシーンとかは女性監督ならでは。それにしても安倍晋三的なるものへの豪速球は？？？",
        " TOHOシネマズ新宿で『デトロイト』を鑑賞。1967年のデトロイト暴動下のアルジェ・モーテル事件。緊張感がすごい映画ですね。みんなの心理状態が興奮MAXって感じで、異常な怖さが伝わってくる。やるせなくて、重い映画ですね。圧倒された。",
        " 『デトロイト』やるせなさが残るよな。まだ黒人差別が全盛の時代にあって恐るべき怒りがこみ上げてくる。結末もまたそれにもまして憤りを感じ、黒人の彼らや警備員の心境を察するとやるせなさが、ただただ残存してしまう。",
        " 『デトロイト』些細な悪戯行為が凄惨な事態へと一気に突き進む展開には恐ろしさを感じる。警官にそうさせたのが根底にある差別意識なのだろう。本来、正義の姿は一つであるべきものだ。同じ行為であっても対象によって結果が異なるのはおかしな事だ。",
        " 『デトロイト』自由の国アメリカの深いヤミ。悲し過ぎた。肌の色に 特別な意味はない。誰もが 同じ人権が保証される 世界になってほしい。",
        " 『デトロイト』ハードすぎる。恐怖、緊張、喪失、怒り。徹底的にリアリティを追求し、まるでその場にいるような臨場感を感じる。一方で僕ら日本人には踏み込むことのできない大きな闇がアメリカ社会には有るんだと痛感させられる。",
        " 『デトロイト』ほんの些細なイタズラから理不尽な暴力にさらされる黒人たちの様子を手持ちカメラでありありと見せつける。他民族で自由な国なんてクソだという白人たちに対する答えだとすると、正しすぎて底意地が悪い。アメリカの闇は深い。",
        " 暴動の波が広がる前半から、モーテルでの地獄の一夜へと観客を叩き込む臨場感が見事。差別意識が表面化すると人はああも残酷になれるのかと恐ろしい。事件後の裁判も描き、不当さを際立たせています。白人警官がいかにも悪人顔で良いのか悪いのか…",
        " 【デトロイト】物凄い緊張感！記録映像を交えた巧みな編集とハイレベルの演技合戦が行き着く先は、溜息も出ない不条理で残酷な絶望。その地獄は現在進行形という恐ろしい事実。暴力の種はそこら中に転がり、突然芽を出すその瞬間まで息を潜めている。",
        " 『デトロイト』@日比谷シャンテ、嫌々ながら鑑賞。67年暴動下のデトロイトでの事件の実話をK.ビグロー監督が映画化。モーテルでの拷問のような長い長い尋問がキツく、胸糞悪さが後を引く。白人警官役ウィル・ポールターの時折見せるニヤリ顔が怖い。エンタメ感は皆無、虚無感だけが残った。",
        " 『デトロイト』暴動のさなか、悪ふざけがきっかけで起こったあまりにも痛ましい事件、不条理としか言えない判決。音楽がどれも素晴らしく、これほど良い歌が溢れていても、人種差別をし、職権を乱用して暴力を振るう人々がいたことが本当に悲しかった",
        " 『デトロイト』プロローグから事件への誘導が見事。この構成が世界観に否応なく浸ることができ、脚本が天晴れである。全編を通してベースとなる差別意識の恐怖が余すことなく描かれている。監督の最高のキャリアとなると思う。",
        " ＜デトロイト＞ある状況における人間の典型的な行動パターンを冷徹に描写した作品と言えるかもしれない。現在も未来も自分の\"仲間\"以外は人間扱いする必要はないと思い込む人間はいるはず。それを認めない社会を作れるかどうかが、鍵なのだと思う。",
        " 『デトロイト』★★★☆☆状況から、ある種憑りつかれざれえなかった人を三作とも描いているが、最新作で極まったな、だからカタルシスは全くなくなったいる。",
        " 『デトロイト』この種の映画を観るといつも自国の映画が頭に浮かぶ。こういう恥部をきちんと映画にできるアメリカが羨ましい。そしてただの昔話でなく今作るのにふさわしい作品になっている。日本にもいっぱい題材がある。誰か作ってくれないかな。",
        " 『デトロイト』密室の中での権力による逃れようのない人権の蹂躙。自分が同じような状況になった時どうするかを問われているような気がした。戦場のような当時のデトロイトの再現が生々しい。事件後のラリーのエピソードが悲しくも美しい。",
        " 『デトロイト』アメリカにある黒人差別、観る方がギブと言いたくなるほどとことんキツい。けどこれは実際にあった事件を元にしている、そこがまたキツい",
        " 『デトロイト』適当なとこでお茶を濁すことなく、一瞬も緩めず容赦なくグイグイ攻めまくるビグロー節。緊迫の40分間の迫力たるや吐き気を通り越して気絶しそうなほどの緊張感はさすが。潰された若者たちの人生の重みがジワジワ来て打ちのめされる。",
        " 『デトロイト』ビグローらしいリアリズムというのか、しかし揺れる画面で胸糞悪い暴力を見るのはフィジカルにしんどかった。ウィル・ポールター憎まれ役をよくやった。1967年の「ついこの間」感がアメリカの抱える闇の部分だ。 ",
        " 『デトロイト』人種問題絡みの作品でも、コレはかなりえげつない…。もちろん、黒人側の犯罪とて許せるものではないけれど、露骨に弱者にされてる彼らに対し、白人警官の常軌を逸した尋問と暴走ぶりに、息が詰まるばかり。覚悟してご覧あれ。",
        " 『デトロイト』豊島園で鑑賞。  ウィル・ポールターの演技に釘付け。すごい。  中盤から展開は時間を感じさせない。  鑑賞後の気分はすっきりしないが、十分に見ごたえありです。  ",
        " 『デトロイト』その場にいるかのような緊迫感ある演出が凄い。そしてなんとも後味の悪い結末…。",
        " 『デトロイト』@TOHO新宿｜不当に暴行を加える側の白人警察官役、無抵抗に殴られたり殺される黒人役は、どのような思いで演じているのだろうか。非人道的な方法でデトロイトの街の沈静化させたことに何の意味があったのか。苦々しい思いのみ。",
        " 『デトロイト』俳優陣の演技は素晴らしかった。ドキュメンタリータッチに撮ってるんだけどカメラを必要以上に揺らしすぎだし、事件の結果とか証言から逆算したようなシナリオだから引っかかる部分や空白が多くてあまり没入感がない。当時を淡々と再現しただけでこれといって感じるものが無かった。",
        " 『デトロイト』理不尽の極致をデトロイトで起きた50年前の実話映画。きっかけは小さなイタズラ心があらぬ方向に展開。その衝撃的な拷問シーンと人と人が探り合う下心と偏見が緊張感となり、迫力の連続。警官役ウィルポールターの悪役の様は凄い  ",
        " 『デトロイト』@横浜ブルク13  フィクションものだったら出来る漢感溢れるボイエガさんの英雄譚になりそうなものだけど現実は非情だった。散々言われてるけどウィルポールターの憎たらしい悪役感が凄かった。",
        " 『デトロイト』キャスリン・ビグローがハート・ロッカー以降のドキュメント的に変化した作風の中では一番良かった。リドリー・スコットがブラックホーク・ダウン以降やらなくなった方向性の後継者な感じがする。ミリタリーロマン要素が足らないけど。",
        " 『デトロイト』②理不尽な暴力に目を覆いたくなる。ウィル・ポールターのあのトレードマークともいえる眉毛がホント不快感。いい意味で",
        " 『デトロイト』①未だに根強く残る人種差別、アメリカの恥部の最深をえぐる！一言で言えば胸糞悪い作品です。いい意味で…そして緊張感と緊迫感がド迫力で迫ってくる。コレは作り話しではない。生々しい描写と映像で綴り観る者を戦慄の恐怖へと誘う。",
        " 『デトロイト』ビグロー姐さんの、更なる漢街道まっしぐらな作風に惚れ惚れする。",
        " 『デトロイト』引っ掛かるとこもあったが、2018年一発目に凄まじいもんを見ちゃったか…。  ",
        " 『デトロイト』  前半のドキュメンタリータッチの展開で、50年前のデトロイトを傍観者気分で眺めていた観客を、気がつけばアルジェ・モーテルの廊下に立たされている当事者かと錯覚するほど、ヒリヒリした心情に叩き込む凄まじい演出力に脱帽。",
        " 『デトロイト』  ‪今に至る財政破綻&市街地崩壊の契機になった50年前の暴動を描いてますが、これ直球描写。中盤までは、暴力のてんこ盛り。終盤の法廷のシーンでも不条理炸裂な状況に正義感がある熱い人だったら、イライラするかも。‬",
        " 『デトロイト』暴動の街はまるで戦場みたいでいきなり絶望的な気分に。この臨場感だけでも観る価値あり。こんな混乱にあっても殺人を裁けるのかと逆に驚いたが正義があるわけではない。面倒には関わりたくないと立ち去る警官や兵士らがリアルな絶望感",
        " 『デトロイト』レコードデビューを夢見た若き黒人青年ラリーが誰もいないステージで熱唱するシーンでグッと掴まれ事件を経てしたある決断に涙止まらず。過剰な音楽演出をしないことも功を奏してました。緊張感ありすぎて全く長尺を感じさせません。",
        " 『デトロイト』鑑賞。もっと暴動そのものを描く作品なのかと思いきや、わりと小さい部分を描いた作品でした。もうワン・シチュエーションと言ってしまっても良いような状態での142分、恐るべき緊張感。キャスリン・ビグローの映画は疲れるよね。",
        " 『デトロイト』バラバラだった登場人物それぞれの視点がモーテルに集中する群像劇的な展開や密室の設定…。スリラー映画としてもかなり恐ろしくインパクトも大きい。音楽で過剰に盛り上がるとこもせずドキュメントタッチだからこそラストの歌は響く",
        " 『デトロイト』肉体的に暴力を受けたり殺されたりすることももちろん恐ろしいけれど、心に傷を負って大好きだった歌による成功を手放さなくてはならない若者の悲劇ほど苦しい事はないのでは。そこに焦点を絞ったのはホントに大正解だった。",
        " 『デトロイト』今でも年間で300人の黒人が白人警官に殺されているアメリカで起きた50年前のデトロイト。若き歌手ラリーが誰もいない舞台で歌を披露するところからグッと掴まれ、地獄の尋問を経たラリーの悲しい決断が何より心に刺さる。",
        " 『デトロイト』黒人の女の子が窓からブラインド越しに覗くと同時に自動小銃を連射する。でも軍隊はここでは冷静でデトロイト警察の半端ない人種差別が問題となるのだが。一部の白人は悪党だけどすべてではないという敵対関係を避けた映画にはなっている。だから最後はキング牧師のスタイルだよね。",
        " 『デトロイト』『ハートロッカー』の監督だったのか。イラクで起きたアブグレイブ事件にも繋がっているのかもしれない。あそこまではひどくはないが人種差別という点で、デトロイト警察の黒人に対する視線は米兵のイスラム教徒への行為とも重なる。恐怖心があるのだがそれ以上に過剰な暴力で抑圧する。",
        " 『デトロイト』1967年のデトロイト暴動を直接描いたのではなく、同時期に起きた白人警察官による黒人への尋問（リンチ）殺人事件。ソウル・ミュージックのボーカルグループとして初舞台に立つはずだったが暴動で中止、そのままモーテルに宿泊していたときに事件が起きる。尋問シーンの壮絶さ。",
        " 『デトロイト』劇場で鑑賞。暴動の最中に起きた殺人事件。終わりの見えない公権力の暴力。単なる差別意識では片付かないドス黒い感情とその発露により齎される決定的な変容。そしてこの反吐が出るほど不快な現実が今も続くという絶望…凄まじい。傑作",
        " 『デトロイト』 ここまで酷いことが行われていたとは、、、権力に失望する。 ",
        " 『デトロイト』オープニングのパーティへのガサ入れから緊張感漲り、噂の中盤４０分もの拷問シーンは２０分くらいにしか感じない（当人達は一晩中に感じたろうが）濃密度。終盤裁判シーンでは感情が恐怖から怒りへと転調するがなんともやるせない。",
        " 『デトロイト』いつも通りあっち側に行ってしまいもう引き返すことが出来なくなった人間の話なんだけど、実はそれが3人いて多層的。序盤のバラバラの視点からモーテルで一同に会しワンシチュエーションスリラーのようになる構成は面白いと思った",
        " 『デトロイト』当時の警察、司法に正義は無かったんだろうか。気分が悪くなる。W・ポールターの顔が憎らしく見え、J・ボヤーガの常に静かに葛藤してる姿が対照的。差別の歴史を塗り替えることは出来ないからこそ、楽しくは無いけれど観ておく作品。",
        " 『デトロイト』面白かった！是非、大きな賞に輝いて沢山の人に見てもらいたい。    【感想】",
        " 『デトロイト』良作でした。ただものすご〜く胸糞が悪い！観終わった後は最悪の気分でした。もう一度観たいとはあまり思わないです。ただこのような最悪な事件があったこと、それを忘れないことが大事なので観るのはオススメです！",
        " 『デトロイト』‪鑑賞。1967年のデトロイトでこんな恐ろしい事件があったとは。エスカレートしていく白人警官の尋問に戦慄する。正義の通らない世界に米国の深い闇を見るよう。W・ポールターは熱演。",
        " 【デトロイト】142分終始気分が悪い。理不尽すぎる展開に腹が立つ。これが実話と思うと非常にやり切れない気持ちになるし、改善されたとはいえ今も差別と偏見が残っていることを思うと何とも言えない。",
        " 『デトロイト』観ていて辛くなる。これが現実。せめて、今の時代、このような事がないことを祈るばかり",
        " 『デトロイト』記憶する限りでは一番ムカムカさせられた映画。宣伝文句の「衝撃の40分」は煽りでもなんでもなく、半端ない緊張感の40分。楽しくもないし、救いもないが、見なくてはいけない映画でもある。",
        " 『デトロイト』鑑賞。 観ていてとても気分の悪くなる。でも、惹きこまれる。けれども、救いは全くない…。アフリカ系の男と仲良くしている女の子が“今は1967年じゃない。”と言ってたけど、差別も偏見も50年経っても変わってないじゃないか。",
        " 『デトロイト』実話ベースの作品なんでラストは当然納得ならない部分があり不快感や恐怖など負の波長をガンガン感じたがそれだけ事実をちゃんと表現しようとした結果であり真剣な作品だと感じました。",
        " 『デトロイト』鑑賞。加速度を増しどんどん大きくなる岩。それを止めようとする側の加速度も増し、手段を選ばぬ方向に。少しミニマルになる後半部はホラー映画さながらの緊張感。彼はそれでよかったの？法が出した結論は？モヤモヤが残る作品です。",
        " 映画『デトロイト』を鑑賞。出口の無い、息苦しくなるような話。いつもなら最悪の時に助けが来て終わりだ。現実ではそうならない。悪夢はさらに続く。バラバラだった出来事が一つの事件に繋がる構成が見事。あの警官の顔はずっと忘れられないだろう。",
        " 『デトロイト』踏み込むまでは当然だが後が酷い。証拠もなしに武器と暴力で拘束され、死の脅迫を受けた上に殺される…コレは鬱。確定的な真実は分からないとはいえ裁判の判決理由に憤り、更にこの様な事が現在でもまだ起こっている事実を考えると気が滅入る。",
        " 『デトロイト』まるで内戦状態のようなデトロイトの街の再現が凄い。それと白人警官を演じたウィル・ポールターがよかった！",
        " 『デトロイト』これが実際に起こったことだと思うと、怒りと恐怖とやりきれない気持ちでいっぱいになり、言葉がない。暴動の原因は差別や偏見。それは今でもなくなってはいない。だからこそ作られた映画で、今見るべき映画だと思った。",
        " 『デトロイト』みる。",
        " 『デトロイト』暴動の発端から問題の事件、そしてその後と尺を感じさせない緊迫感の持続が素晴らしい。現代と地続きになる感覚が残った。ただ劇映画としての作家の視点は見えにくい感じも。構成、演出も実直だ。ビグロー監督らしい骨太さは再現性として活きた。そんな中最後のシーンが心の救いだ。",
        " 『デトロイト』しんどかった。一部観客を試して嘲笑うかのような場面があり、小さな声をあげてしまった。正義感を持ち、任務に当たるべき職業である警官に抱く気持ちを覆す心理戦のような映画。ウィル・ポールターのあの目、忘れられない恐怖。",
        " 『デトロイト』を観てきました。ネタバレ少なめ。  ",
        " 『デトロイト』なんかね、正しく生きる事がとても虚しく感じた！人種差別も、一部の黒人の窃盗襲撃も酷いし、差別主義の白人にはうんざり…もし自分があの状況に放り込まれたら？もう正義なんて信じられなくて、賛美歌くらいじゃ救われない気がする。凹み過ぎて胸クソ悪さだけ残った。",
        " 『デトロイト』初日レイトで鑑賞。事件も概要しか知らなかったので、どんどん追い詰められ息もできなくなるような緊迫感。カメラが苦手なタッチだったが揺らす作品で有名な撮影監督だった。それに酔ってしまった感じと厳しい内容もあり気分が悪くなる程だ。ヘビー。",
        " 『デトロイト』理知的な振舞い方を心得ていた（そして実践できていた）ディスミュークスさんでさえ、後に待っていたのはあんな仕打ちかよ… 醜さも、怒りも、気弱そうだったフレッド君が最後に見せたものも、描かれた全ては“人間性”なのか…",
        " 【デトロイト】続き) J.ボヤーガが演じた役柄がなかなか見処で吸引力あった。W.ポールターはもう少し表情があるともっと怖さが出る様に思った。顔崩さぬ冷徹さが狙いなのかも知れぬがそんな感じではなかった。まだまだ伸び代を感じた。 ",
        " 【デトロイト】嫌悪や蔑視の感情が下地にあれば些細な行動も抗争の火種となる…銃を手にした権力側には為す術もない。凡ゆる人権侵害が起こっていくモーテルでのシーンが臨場感凄まじく怒りに震える。ラリーのラストEpが涙を誘った。(続く ",
        " 『デトロイト』デトロイトといえばロックシティ！というイメージが先行するほど私は無知で、あの映画の10年ほど前の世界の話だなんて、俄には信じられない。見たあとは緊張感とやるせなさでドッと疲れが押し寄せる。演者もしんどかっただろうな。",
        " 『デトロイト』黒人の不満が爆発して起きた暴動下の戦慄の一夜。リアルで骨太な実録ものは流石K.ビグロー監督。レイシストや歴史的背景の枠を越え、一般市民が味わう死と隣り合わせの恐怖は臨場感と粘着質な理不尽さが凄まじい。事件後にも絶望する",
        " 『デトロイト』胸糞悪くなるが、名作です。観終わった後、心身共に重く辛く、ただただ気持ち悪い気分。ドキュメンタリーっぽくて、緊張感はもちろん、暴力や絶望もひしひしと感じさせられました。警官役のウィル・ポールターの怪演が素晴らしい^^",
        " 『デトロイト』鑑賞  胸糞悪ぃ…ここまで露骨かつ最低最悪の下劣外道な事件が起こっていたとは  正直言うと映画は二度と見たくない(褒めてる)んだが、これは一生に一度見ないと行けない  クズの警官役を引き受けた勇気ある3人には拍手",
        " 『デトロイト』理不尽という言葉に尽きるたとえようのない現実。最後、聖歌隊で歌うラリーの「ジーザス(主よ)」～に鳥肌が立った。",
        " 『デトロイト』  さすがピグロー姐さん。胃がキリキリする力作。もはやホラー映画。  実話だからこそのパワーそしてモヤモヤが観終えたあともずっと続く。50年経って果たして世界は善くなったのかと問い続ける。  ロボコップを導入したくなった気持ちが分かりました。",
        " 『デトロイト』これが実際にあった事と思うと驚愕である。爆発のきっかけはささいな事の様に思えて実際は心の奥底に潜む気持ち。これが遠い過去出ない事を知る良い作品だと思います。",
        " アメブロを更新しました。『「デトロイト」普通の町中が戦場になり国民同士が殺し合うって、間違っていると気が付かないのかしら。』",
        " 『デトロイト』白人警官による黒人たちへの誰彼構わずに自白を強要する不当な尋問のシーンはその場から逃げ出したくなるくらい緊張感がありました。１４２分の時間を忘れるほど迫力がありしばらく立ち上がれませんでした。",
        " 『デトロイト』こんな事件が現実に起きたとは信じられないぐらいむごい内容でヘビーな映画だった。ホテルでの出来事のシーンは臨場感ありすぎていい意味で体感時間長いし、精神的にダメージ受けて疲れた。ラストのラリーの歌声の美しさに救われた。",
        " 『デトロイト』今も根深い人種問題と常軌を逸した人間の恐ろしさを改めて突きつけられ、怒りと絶望感に包まれました。それでも声をあげ続ける人たちの勇気を心から尊敬します。多くの人に観て、感じて、考えてもらいたいと思える作品でした。",
        " 『デトロイト』市警による拷問的な尋問のシーンは、まるで自分も壁に並ばされているような緊迫感。実話だからこその理不尽さへの憤り、無力感、失意。でもそこで終わってはいけないんだと強く思わされた。特に今の時代には。つらい映画だけど、ぜひ。",
        " 『デトロイト』試写にて鑑賞。人種差別に端を発したデトロイトの暴動を映画化。実話ベースだけにスッキリと解決しないモヤモヤする結末。あの頃は確かにこんな結末しか得られなかったんだろう。それらも含め、映像化されたことが大事。 ",
        " 『デトロイト』",
        " 『デトロイト』  ビグロー作品だけあって空気感の作り方は巧い  今の時代こそ見るべき作品",
        " 『デトロイト』ウィル・ポールター、『リトル・ランボーズ』のやんちゃさん、『ナルニア王国物語』のユースチスのイメージは最早ありません。リアリティいっぱいのワルなデトロイト市警、さすがです。助演男優賞をあげたい。",
        " 『デトロイト』人種差別問題で一触即発な空気が充満していたデトロイトで実際に起きた事件を題材にキャスリン・ビグロー監督が「ハート・ロッカー」並みの緊張感と緊迫感とリアリティーで描いていて骨太でとても見応えが有った。圧巻。",
        " 『デトロイト』』1967年暴動が勃発した全米第5の都市デトロイトで実際起こった白人警官による恐るべき愚行＆理不尽な結末には戦争に通じる心理が☆″Soul Brother″の文字が痛々しいです ",
        " 『デトロイト』キャスリン・ビグロー監督らしいドキュメンタリーかと思うような迫真の映像。デトロイト暴動の裏であったこの事件を白人の女性監督が撮ったことも大きい。実話だけにすっきり解決しないラストまで、何ともやりきれない思いでいっぱい。",
        " 観客の首をも真綿で絞めるような息苦しい演出が得意のK・ビグロー監督の真骨頂。過去作以上にダウナーな気分にさせてくれる。暴走を止められなくなった白人警官は滑稽にして戦慄を呼ぶ。一縷の望みを見出すラストが救い。そんなデトロイト市警にアクセル・フォーリーがいるとはにわかに想像つかない。",
        " 『デトロイト』背中を追うようなカメラ撮影。人種差別の理不尽な世界に自分が存在するかのような感情を抱き、なんとも気持ちが悪い。  良い人もいたんですけどね。@fansvoicejp ",
        " 『デトロイト』",
        " 色々観ています/『デトロイト』映画史に残る最悪キャラでしたね。事件の始終をリアルタイム演出してて気持ち悪くなってきましたが、終盤のR＆B、ゴスペルに心が洗われました。",
        " 『デトロイト』地獄に続く地獄、最後に待ち受けていたのは更に残酷な現実。あの歌声が届く場所に神はもういないのだろうか。  ホルモン焼きができそうなくらい怒りでハラワタが煮えくり返りました。映画館を観てて叫びだしたくなったのは初めてだ。",
        " 50年前の記録と当事者の記憶で描かれた作品とのこと。それらをほんの142分間にまとめるわけなので製作者の意図や脚色は入っての作品だとは推察される。これがこの事件の全てとは思わないが垣間見させてくれたことに感謝。 ",
        " 行き過ぎた言動の応酬が生み出した出来事と当時の裁判の結審、そして当事者それぞれのその後の生涯。行き過ぎた憂さ晴らし、行き過ぎた悪戯、行き過ぎた権力行使、それらがもたらす結果。これでもかこれでもかと見せつけられる。 ",
        " とあるシーンで、イエローが卑怯者と訳され字幕で表示されていた。まあ、セリフの流れでの意訳だろうが。。 ",
        " 陪審員が有罪、無罪を判決することはこうも困難なものなのか。そしてあの判決がその後の同等内容の裁判にも影響するであろう判例となったのか。。その時代時代の法の正義の裁判とは何なのか。 ",
        " 暴動の鎮静に向けて警察等が対応する中、一部の警官たちの行き過ぎた「死のゲーム」と称する尋問行為による殺人と暴行が問題になり裁判に。終了後、当時警備員として居合わせた男が外で吐くシーンは私も吐きそうになる程に共感。 ",
        " オープニングにアニメと字幕で当時のデトロイトの時代背景が説明されるがそこが私には軽くみえて、暴動が起きるほどまでに至った経緯の重さが伝わらず、実写での暴動や略奪や破壊行為がふざけてやっているだけのように映った。 ",
        " 『デトロイト』を試写で封切り前にいち早く鑑賞。作品で扱う問題や50年前に実際に起こった事件について私は専門ではありません。作品で描かれた中から感じた個人的な感想として箇条書き的にメモしたことをいくつかつぶやく。 ",
        " 『デトロイト』人類は成長しないのか！  1967年も今も根底は何も変わってない。もう『怒り爆発』だ！！",
        " 『デトロイト』1967年デトロイト暴動。142分間、まるでその場に居合わせたかのような強烈な臨場感。社会の分断がより深まっている50年後の今、観るべき映画。Ｗ・ポールターのイメージが完全崩壊。Ｊ・ボイエガ他若手俳優も好演。",
        " ",
        " 『デトロイト』試写＠映画美学校♪映画自体も劇中で起きるひとつひとつの出来事も、そろそろ終わりそうかなと思ってもなかなか終わらない…。その執拗さに過去のいち出来事としてではなく、差別や偏見の広がった社会の未来をみているようでもあった。",
        " 『デトロイト』試写会にて。実話を元につくられた再現映画。その再現性が本当に恐ろしく悲しい（ホラーみたいなショックではなく人間が誰しも持っている些細な偏見が増幅していく描写が恐ろしい）差別による殺人は構造的にはいじめと同じなんだよね。",
        " 『デトロイト』近年でも似たような事件があったが、半世紀前の人種差別事件に愕然となる。荒廃した街はまるで内戦状態。これが60年代のアメリカの真の姿なのか。目をそむけたくなる一方で見続ける使命感も感じた。ウィル・ポールター好演。",
        " 『デトロイト』＠試写会。この事件は50年前のデトロイトだが、今も偏見や差別、暴力は存在している。我々もいつ加害者側、被害者側になるか分からない危うさと背中合わせで生きている事を再認識させてくれるビグロー監督渾身の衝撃作。観るべきっ！",
        " 本日の試写会『デトロイト』。1967年のデトロイト暴動を題材とした、観終わった瞬間重いため息をつきたくなるほど、全編通して息苦しいまでの暴力と憎悪に満ちた作品。でも、だからこその実話でもあるのだろうと思う。差別とそこに権力が(→)",
        " 『デトロイト』ジョン・ボイエガやウィル・ポールター、気鋭の若者を起用してなお握り拳で殴るような重量感。実話ベースの暗澹たる展開にモータウンサウンドや聖歌が滲むも銃声と怒号が重なる混沌。仮に無音でも緊迫必至の映像が語る、ザ・アメリカ。",
        " 『デトロイト』暴動下のデトロイトという「戦場」で起きた地獄の一夜を「骨の髄」まで観客に体感させる、キャスリン・ビグロー監督、渾身の鬼畜作。終わった後のこの焦燥感、居たたまれなさを、どう表現すれば良いのか…。今はただ、胃の奥が痛い。",
        " 『デトロイト』試写会。1967年のデトロイト暴動をこの映画で初めて知る。当然アルジェモーテル事件の事も知らず。応援に駆けつけた筈のオハイオ州警が「人種問題は関わると面倒だから」と現場から立ち去る姿が身につまされるというかなんちゅうか",
        " 『デトロイト』を鑑賞。デトロイトという都市でこんなにも非道な出来事があったのか？と驚愕した。白人警官と黒人との対立、差別。長引く暴動にそれを終わらせる為に、発砲。どちらも正しくはないけど、もがいて間違った方向に向いてるような？これが自由の国なのか？裁判の内容も釈然としないなぁ。",
        " 『デトロイト』映画美学校試写会。モーテルでの拷問シーンが印象的だが、その後の顛末のほうにより憤りを感じる。溜飲が下がらない展開が続くので万人には勧めたくは無いが、実際にあった事として観ておくべき1本なのは間違いない。",
        " ちなみに『デトロイト』はいわゆる「デトロイト暴動」についての話であると同時に、ヴォーカルグループドラマティックスについての物語でもあります。劇中歌のチョイス、エンディングで流れる書き下ろしの曲、共に素晴らしいです。",
        " 『デトロイト』は扱っているテーマは勿論のこと、暴動が始まってから拡大するまで、アルジェー・モーテルの事件の一夜、その後の顛末、と三部で上手くまとめられています。テンポも非常に良いので142分の尺ほど長く感じませんでした。",
        " ‪デトロイトをcoco独占試写会で鑑賞。ビグロー監督の前作『ゼロ・ダーク・サーティ』と同じくヒリヒリする映像体験を味わいました。拷問シーンはビンラディン襲撃シーンに匹敵する緊張感。ウィル・ポールターの胸糞悪い悪徳警官も秀逸でした。‬",
        " 『デトロイト』試写会！ドキュメンタリーかと錯覚しそうなリアリティのある映像にまるで現場の目撃者になったようで胸糞さが止まらなかったけど、時折差し込まれる当事者にも関係が深いモータウンミュージックにかなり救われた。 ",
        " 『デトロイト』感想。アルジェー・モーテルで発生した事件の一幕の胃がキリキリするような緊迫感と言ったら・・・。ゼロ・ダーク・サーティの拷問シーンとはまた違った恐ろしさ。多くの人に観てもらいたい反面、観る人を選ぶかもな、とも思ったり。",
        " 『デトロイト』観ている最中に感じるのは怒り悲しみ緊張感ばかりな傑作。67年の話だけど今日的な問題であるのが悲しい。憎たらしい事この上ないウィル・ポーターの悪役ぶりが最高。ジョン・ボイエガのデンゼルワシントンぶりも良かった。",
        " ゲロ吐き演出について右に出る者はいないキャスリン・ピグロー監督の新作は『デトロイト』に喧嘩売るスタイル。デトロイト行きの飛行機でこの映画を見せられたら、もらいゲロ必須。『ハート・ロッカー』に継ぐ名作で最高にスリリングで面白いけどゲロ",
        " 『デトロイト』‪社会派の旗手キャサリンビグロー怒りの鉄槌、強烈な一撃。  ‪悪夢の一夜の更に最悪な40分…理不尽極まる実話だが50年たった未だ同じ様な事が起こっている。そしてそれを支持する人物がトップに立つアメリカ  ",
        " 『デトロイト』50年前の出来事であるにも関わらずこの既視感なんだろう。人は過去に何も学ばないのか。差別主義が蔓延り人権が軽視されるこの時代、一つ間違えば日本でも起こりうる。差別主義や人権無視、その根っこは育ててはならない。是非観て!",
        " 試写会にてデトロイト鑑賞しました！言葉を絶するような人種差別の実態に衝撃を受けました。差別だけでなく不当な権力と残忍な武力の行使をする警察に酷く嫌悪感を抱きました。現在も続くこれらの問題を多くの人に知って欲しいです。",
        " 『デトロイト』  悪意が悪意を呼び歯止めが効かなくなっていく……狂気でした。一瞬も気が抜けず、気が休まる時もなく、それでも救いは訪れない。今も昔も繰り返されてきている悲劇を少しでもとめるために、せめて自分に出来ることを考えたい。",
        " 『デトロイト』ドラマティックスというグループ自体知らなかったけど、劇中のハーモニーは抜群。もっと聴いてみたい。  あとジョンボイエガさんの表情で語る演技もすっかりハマっていい。",
        " 『デトロイト』抑圧、不満、怒り、そして恐怖。負の連鎖が生む暴力に若い命も、夢も希望も失われる悔しさが胸に迫る。ひたすら悔しい。",
        " 『デトロイト』試写会にて。1967年にデトロイトで起きた暴動での出来事を映画化。白人警官たちによる黒人への行動が衝撃。そこに巻き込まれるドラマティックスメンバーの歌声と、白人警官の中にも人間らしい心を持った人がいたことにホッとする。",
        " 『デトロイト』すごい映画だったわー。これが実話だっていうのが驚愕。  あと見てビックリしたんだけど極音やライブサウンド案件でした。音響の良い映画館で観ると幸せになります。    ",
        " →年の始めから凄いもの観てしまった。このムカつきを多くの人に体感していただきたい『デトロイト』",
        " →暴動事件が起きたのは1967年。こんなに近い時代でも、肌の色が違うだけでここまでの悔しさと苦しみを負わなくてはならなかったのか。差別の激しさに憤然としながら美しい聖歌を聞いた。『デトロイト』",
        " 『デトロイト』  ……この憤りを何処にぶつければ……？実話をもとにしている点や時代背景を考えたら必然の結末ですけど……。  しかし怒りは口に出せば暴力になる。暴力は連なる。デトロイトのように。だから、私はその力で祈ることにするよ。",
        " 大きな流れは既に見えているのに「面倒だから関わらんとこ」とする州警察の姿を描いたところに、監督がこの映画を今作った意味があったと思う。事件が余りにスリリングで悪くいうと\"面白かった\"ために、その後の後日談がちょっと長く感じた。",
        " 『デトロイト』キャスリン・ビグロー監督の作品はいつも体感型でリアル。こんなに早く終わって欲しいと思った映画は初めて。こんな理不尽がいつまで続くのか。最高に胸くそ悪い名作！ ",
        " 『デトロイト』coco独占試写会で。フィクションだと願わずにいられないほど、理不尽で圧倒的な恐怖。初めは悪戯であったり何かを欺くための芝居だったりしたものが、流れのなかで波になり終いには人の命を奪う。そのときの命は余りにも軽い。",
        " 『デトロイト』映画を観ながらこんなに胃がキリキリしたの久しぶりだった。人を選ぶけどかなりの傑作であった。あの場所から逃げ出したいって祈るように観てた。  ",
        " 『デトロイト』今年早くもベスト級、ここまでやるか。ここまでかと唸らされた",
        " 『デトロイト』差別と暴力と絶望と悲しみと痛みと最高の胸クソ体験が出来ます。  （褒めてます）  この衝撃はなかなかのモノ。  ようこそデトロイトシティへ！  ",
        " 『デトロイト』試写。1967年に起きた米史上最大の暴動騒ぎの中で起きた、差別主義者の白人警官による黒人虐待。40分に及ぶ拷問が実話という事に戦慄を覚えるばかり。たった一度の悪戯が大惨事に繋がる様は今の世も変わらない。 ",
        " 映画見る。デトロイト",
        " デトロイトやっとで観てきたけど噂に違わずMPガリガリ削られて帰って来た…最後に静かに流れる史実の結末も救われない",
        " 映画「デトロイト」観了。脚色によるキャラ付けが少しステレオタイプ的にも感じた。でも劇映画としての構成が抜群。モーテルでの一部始終がまるごと差別社会の縮図として迫ってくる。ボヤーガの役どころがスクリーンのムコウとコチラを繋ぎ、全くの傍観者の不在と、差別の現在性を訴えかけてくる力作。",
        " 『デトロイト』  技術的なことはわからないけど、語り口というか、視点、編集が変わっているなぁ～と見ていたら、そもそも、メインがある局地的な話で驚いた。更に、内容は衝撃を通り越して  史上最大レベルで胸クソが悪くなった。 ",
        " 1/28分、デトロイト。暴動の時に起きたある事件を描いてるのね。白人警官は最低だけど、煽った被害者もなぁ…。巻き込まれた人々がひたすら不幸。怖いし胸糞だし観ていて少し辛い作品。黒人の店も襲い、消火活動の消防士も襲う心理が理解できな… ",
        " 『デトロイト』序盤の独唱 “If You Haven't Got Love” の歌詞は世界の全て…終盤の独唱 “Peace Be Still” の歌詞は魂の祈り。EDクレジットで聴こえて来るMr.L・リードご本人と彼を演じたMr.… ",
        " 『デトロイト』小さな火種も抑圧された空気の中では燃え盛り消えない炎と成ってゆく。知恵を持つ人間が知恵を持つ人間を狩る行為…その詳細迄は全く知らなかった出来事…血も涙も無い悪魔の所作。大空で翔べた翼を畳んで、籠に入った一羽の鳥…彼の… ",
        " 「デトロイト」こういう規模・系統の作品を撮ることができるようになったキャスリン・ビグローの豪腕さも含めてすごいなと。エモさと抑制のギリギリのバランス感覚が秀逸。ジョン・ボイエガよかったけどウィル・ポールターもすげえ。",
        " 映画「デトロイト」 大の大人が怒りと失望と無念さのあまり泣く。かなり重く、ぐったりする映画だが今見る必要がある一本。 暴動の最中に起きた地獄のような事件を追体験させ、その後の顛末を見せられる。あの悪夢も、あのおぞましい人間も未だ世… ",
        " 『デトロイト』を観た後、ワコウ・ワークス・オブ・アートのゲルハルト・リヒター展に行ってきました。 ",
        " TOHOシネマズ新宿で『デトロイト』を観ました。",
        " 『デトロイト』観た。怖かった。警官が犯人だし『ストレンジデイズ』のデトロイト暴動版っぽいけど、フィクションじゃキチンと罰を受けた警官達も、ノンフィクションじゃ無罪放免なのよね…。ビグローはちょっとBL風味を持ち込む事が多いけど、前作位からそれも影を潜め、良くなってきたと思う。",
        " 【デトロイト】流石のキャスリン・ビグローで、相変わらずの骨太。差別する側の心理が理解できない私は、単なる狂気にしか思えないのだけど、全然飽きずに最後まで食い入るように見てて疲れたわ。ウィル・ポールター君が大きくなって、嫌な奴になっとったなー。",
        " 『デトロイト』観た。暴動の混乱中に州兵と警官に発砲した者を捜して恐怖の尋問が始まる…今も根強い警官による人種差別の暴力を描く相変わらず骨太な作品を作るキャスリン・ビグロー。尋問シーンをホラー映画より怖いとか言うのは少し違う(笑)こ… ",
        " 『デトロイト』観終わって汗、びっしょり。遣る方無い思いに吐き気すら。集中していたせいか2時間半には感じなかった。人種差別だけを扱っているわけではない。遠い昔のよその国の話ではなくて、今の我々にも決して他人事ではないという危機感に悪… ",
        " 『デトロイト』。黒人への憎悪を露わにする白人警官を演じ、あらゆる嫌悪の対象となるウィル・ポールターのガッツに敬意を表す。ほんとワルいい顔してる。賞レースの出遅れは、映画きっかけで人種間の対立が勃発しかねないと白人が恐れてるのでは？… ",
        " 『デトロイト』虐殺、偽装、カット数の多いドキュメンタリタッチが悪夢過ぎて固まりました☆悪役が多くても「なんちゃって家族」の愛すべき でくの坊が一番似合うウィル・ポールター、よくこんな役を演りきったとも☆大好きなモータウンサウンドの… ",
        " 加わったとき、人はそれを自覚することなくどれだけ残忍になるのか。モーテルで繰り広げられる光景は、それを容赦なく描き出す。一方で事件後バンドを離れたラリーが再び歌うこと……ただし今度は歌手ではなく聖歌隊として、を選ぶラストはまるで灰色の曇り空からのぞく青空のような安らぎを感じた。"
    ]
}