{
    "title": "書くが、まま",
    "comments": [
        " 『書くが、まま』言葉は時として刃物より深く人を傷付けるが、絶望の淵にいる時に掛けられた言葉によって救われることもある。多感であるが故に傷付き易く、人と上手く交われないヒロインの〝言葉の海〟の航海を描く本作は魂の歌に彩られ胸熱になる。",
        " 映画『書くが、まま』数えたカットは445。前半は音楽の影もなく、長いカットの連続。主人公の、毎日を必死にもがいている眼など、人物の表情は豊かだったし、バンドメンも中学生の想いを汲み取る優しさまで感じられた。クライマックスの保健室長回しは一発撮りだろうか、特に名カットだった。",
        " 映画『書くが、まま』鑑賞。思うようにならない現実にさ迷う心の内を書き記す主人公。文章が自己形成の主軸となって育ってきた私には、他人事とは思えなかった。クライマックスの音楽と言葉が胸を打ち落涙。十代にとって音楽の歌詞がいかに世界を捉える指針になるかも描いた、正当MOOSICの傑作。",
        " 『書くが、まま』2019年2月13日に新宿K’s cinemaにて初鑑賞。3月4日、池袋シネマ・ロサ、ロサ2にて2度めの鑑賞。 ",
        " 映画「書くが、まま」 第３週15日目トーク 上村奈帆監督と長谷川助監督が明かすライブハウスシーン撮影のウラ話 「監督ダメだw」笑 実質５カメで撮ったんだ  2019.3.16 池袋シネマ・ロサ ",
        " 昨日見た「書くが、まま」っていう映画がやばかった、音楽好きにはたまらないのではって感じだ。すごいおすすめ。。。 ",
        " 書くがまま。 素敵な映画です。 ",
        " 書くがまま 観了 まず、この映画の勝因は主人公が中学生(監督実体験)という小学生より大人で高校生より子供いった非常に中途半端にな時期であり嫌なら辞める(逃げる)事が出来る高校生とは違い義務教育期ならではの中途半端さが故の面倒くささが上手く表現されてる事かと思います。→",
        " 映画「書くが、まま」（2019/上村奈帆 脚本・監督）を池袋シネマロサのスクリーンで鑑賞。胸が締め付けられるような切ないシーンの連続ですが、終盤に向けてぐっときます。 ",
        " グリーンブックからの書くが、ままを鑑賞。偶然にも両作品、生きる、事と音楽が共通点な映画だった。感じる事は人それぞれでもその人なりに伝わる事があって感じる事があったらそれで良い。私なりに伝えられる事を伝えていきたいと、改めて思わせてもらった素晴らしい映画だった😊👏🎬",
        " 「書くが、まま」 すごく良かった。観て良かった。  ある場面で、保健室の先生を演じる長谷川葉生さんの表情とか言葉の吐き出し方に「わ！それそれ！」ってなったとこがあって、 そこからグイグイっと映画の中に入り込みました。  若者向けかと思ったけど、いやはや。 大人側にも響きました。",
        " SWANKY DOGS「ワンダーライフ」のMVは、映画「書くが、まま」のその後なんだけど、ちょっと切ない別れのシーンを描いている。銀河鉄道999のラストシーンを思い出した。 保健室の先生を追いかける中村守里ちゃんが良い。",
        " 書くが、まま 2/9単独公開初日 関係者試写、ムーラボ、 そして 昨夜3回目 前回までの違和感を全く感じること無く、徹夜による睡眠不足関係無く、 一番面白かった、 ストレートに何かが心に響いてきた。  あの ",
        " 最近みた日本映画の中で印象に残る5つの作品をあげてみると。①アストラル・アブノーマル鈴木さん。②書くが、ままに。③さらば大戦士トゥギャザーV。④老ナルキソス。⑤ きばいやんせ、私。おまけとしてアイアンガールファイナルウォーズ。 ",
        " 3/20更新  『スティルライフオブメモリーズ』 15回（4劇場）  『書くが、まま』 6回（2劇場）  『空の瞳とカタツムリ』 10回（1劇場）  『ラブライブ！サンシャイン!!』 10回（3劇場）  『カメラを止めるな！』 7… ",
        " 2019年3月20日現在での2019年作品別鑑賞数（鑑賞回数）複数回のみ  『書くが、まま』 10回（＋4）  『空の瞳とカタツムリ』 10回  『ラブライブ！サンシャイン!!』 10回  『劇場版シティーハンター』 3回  『ス… ",
        " さはらのカメラを止めるな！🎥 映画「書くが、まま」都内最終日舞台挨拶のかみちゃん監督感情が高まって涙ポロリシーンです😭 最後に中村守里ちゃんの舞台の宣伝をしてくれました良い人です🙆🙆🙆 ",
        " 「書くが、まま」シネマスコーレさんにて明後日から上映スタートです！ みんな春休みはじまったかな☺️🌸ぜひ遊びに来てください！お仕事の方も来れる日あったら嬉しいです🙌  そして初日舞台挨拶も緊急決定いたしました！長谷川葉生さんと一緒… ",
        " 20日『書くが、まま』とMLB開幕戦で最後まで迷いましたが、イチロー選手にしました⚾  『書くが、まま』はきっとまた上映があると思えるから😌 でも今のイチロー選手は今しか観られないから😌  『書くが、まま』は池袋シネマ・ロサ本日2… ",
        " ２回目の「書くが、まま」私はノートではなく、こげぱん柄の日記帳に書いてたな。卒業と同時に捨てちゃった…残しておけば良かったな。映画は描写･台詞一つ一つがとてもリアル。世界はもっと広いよって教えてあげたい。三浦さんのトークとものさし… "
    ]
}