{
    "title": "ロング, ロングバケーション",
    "comments": [
        " 『ロング，ロングバケーション』夫婦で生きてきた年月。自分たちで決め、語り合い、愛し合う日々に病が訪れ終わりを迎えようとしている…辛い物語だがヘレン・ミレン、ドナルド・サザーランドの好演が光る。私たちに「その日」が来たらどうする？",
        " 『ロング，ロングバケーション』longはダブルミーニングかと思ったら原題違うのね😅主人公の決断が正しいのかは判断が難しいけど、あの状況での選択は理解できる。考えさせられた。ヘレンミレンとドナルドサザーランドが素晴らしい👏",
        " 『ロング，ロングバケーション』夫婦愛を感じられる素敵な作品ではあったけど、ラストはちょっと納得いかないかな。運転はハラハラしながら観ていたけど、ユーモアがあって面白く、主演2人の演技も安定感があるので安心して鑑賞。風景も良かったね。",
        " 『ロング，ロングバケーション』",
        " 『ロング，ロングバケーション』自宅鑑賞。老夫婦が何を抱えて旅に出たのか詳しく説明せずに、自然と分かってくる脚本は素晴らしい。長年連れ添った夫婦の過去、現在、そして未来。こんな最期もあるのか。辛く美しい結末はあまりに潔い。",
        " 飯田橋ギンレイホールで『ロング，ロングバケーション』を鑑賞。老夫婦がキャンピングカーで旅に出る。夫婦がお互いに言いたい放題な感じだったけど、愛し合ってる感も強くてよかったです。最後は、夫婦でこうありたいと思う素敵な映画でした。",
        " 『ロング，ロングバケーション』",
        " 『ロング，ロングバケーション』ヒトの自意識は、死をも支配するのか‥寿命にだけは抗えないと思ってたのだが。彼女の選択はどうなのかなあ。ありなのかなあ‥。人間は壊れて行く、心も体も。薬をコーラで流し込みながらそれを受け入れる覚悟をする…",
        " 『ロング，ロングバケーション』旅で出会う人々との交流には人生の“豊漁”も感じさせ、ヘミングウェイの代表作『老人と海』の比喩も見て取れる。夫婦の結論に賛否あっても彼らの哲学を感じる。モラルが人生の正解ではない。H・ミレン完璧。",
        " 『ロング，ロングバケーション』そして景色も美しい。特に真っ直ぐ伸びる橋は、この夫婦を象徴するかのようで印象的でした。",
        " 『ロング，ロングバケーション』いつまでも過去のことをなじったり、知りたくもない過去の話をされたりと、怒りと嘆きもあるけれど笑いもあっても「１分たりとも離れたくない」と言う妻。旅の終わらせ方には様々な意見があるだろうが素敵な夫婦です。",
        " 『ロング，ロングバケーション』C・キングやジャニスの曲にチャーミングな名優二人が演じる老夫婦と周辺の人達とのやりとりが良かった。子供目線で観てしまったせいか結末には複雑な心境だけど、そこまで強くお互いの絆を確信できる関係は羨ましい",
        " 『ロング，ロングバケーション』認知症の夫と余命わずかな妻。夫婦の最後を見据えた旅だが、それか決して映画の中だけの話ではない現実にある問題であり、明日はわが身に振るかかるかもしれないと思うと介護やら老後やら先が思いやられるよな",
        " 『ロング，ロングバケーション』彼らの子供の目線でハラハラしながら観た。「人生」という旅路の終わりに誰とどう過ごすか  ",
        " ロング，ロングバケーション、観ました。認知症の夫と末期がんの妻との人生最後の旅を描くロードムービー。重いテーマもヘレン・ミレンとドナルド・サザーランドの圧巻のお芝居にかかれば、ユーモアと愛しさに満ち溢れた作品になりますね。結末の表現は嫌だけど、ジャニスの歌が胸に沁みました。  ",
        " 『ロング，ロングバケーション』「あなたとは、1分たりとも離れたくない」青春時代ではなくて、人生の黄昏時に、長年連れ添った相手に向けた言葉。素敵過ぎる。こんな夫婦になれたらいいな。笑えて、しみじみ泣ける映画。",
        " 『ロング，ロングバケーション』舞台はアメリカだけど、制作はイタリア…結末が欧州的？なのも納得というか。海外の映画サイトの評価があまり芳しくなかったので期待はしてなかったけど、主演二人の演技を観ているだけでも十分楽しめた。良作。",
        " 『ロング，ロングバケーション』このキャストでまさか本当に普通の老夫婦のロードムービーだなんてちょっと意外だったｗちょっと重いテーマの内容を上手くコメディテイストで中和している。二人が旅する場所の見事な風景も見所！",
        " 『ロング，ロングバケーション』面白かった♪ヘレン・ミレンとD・サザーランドの老夫婦がさすが☆記憶障害進行中の元教授と妻、戻ったりまた忘却の彼方に消えたりする夫を、時に嘆き怒り愛しみ、車で旅する。困ったらちゃっかり助けを求める身勝手さもあるけど、夫婦の長い歴史と愛の深さに泣き笑い♪",
        " 【ロング，ロングバケーション】主演2人の老練な演技が良い。特にサザーランド御大が、いかにも博学で聡明な振る舞いから、一瞬で子どものようになるところは流石でした。良し悪しは別として作り手の主張がハッキリ示される点でラストも好感。",
        " 『ロング，ロングバケーション』体が動かなくなる、記憶が曖昧になる。という老いを扱った作品なのに、コミカルなシーンにはしっかり笑わせてくれる。主演2人の演技がすばらしすぎる！親があの世代だと、身に積まされるよねぇ。 ",
        " 『ロング，ロングバケーション』",
        " 『ロング，ロングバケーション』  個性的な作家主義の作品や FXバリバリの大作とかの間に見たら箸休め的になりそうな作品。  予想通り、主演の2人の安定した演技に身を任せて鑑賞していればよい安定感がありました。",
        " 『ロング，ロングバケーション』認知症の夫、がんの私、最後のドライブ…ってとこまでは良い話だよね～と思えるのですが認知症が運転しちゃダメでしょ！親の世話に関しても子供の内片方だけが…日本だけじゃないのですね。",
        " ＜ロング，ロングバケーション＞元英国女王に元パネム大統領という最強の夫婦ｗ 歳を取ると意図しない心身の変化で出来ないことが増えていくけど、『動けるうちは好きにやらせてもらうよ！』という旅。記憶を巡る諍いは、可笑しくて切なかったなぁ。",
        " 『ロング，ロングバケーション』‪鑑賞。末期ガンの妻が認知症の夫と出かける旅は、二人の人生を振り返る貴重な時間。病故の衝突があってもそれを超える深い愛で二人は結ばれていた。ただ、子ども達の立場を考えると複雑な気持ちになる。",
        " 『ロング，ロングバケーション』TC日本橋。認知症の夫と末期癌の妻、愛し合う二人が人生最後の旅をする物語。ラストは好みが分かれるかもでしょうが、人生の最後まで愛した人と一緒にいたいと思えるって素敵ですね。",
        " エラがジョンに聞く  ｢エラは誰？｣  ｢エラは知っているの？｣  わたしを愛しているの？と聞けば  いまのジョンは何と答えるのか？    『ロング，ロングバケーション』",
        " アルツハイマーが進むジョンは  あっちとこっちの記憶をいったりきたり  ｢戻ってきたのね｣  ｢思い出したのね｣  ジョンの記憶が戻るたびにエラは喜ぶが  自分の知らない秘密も知ることにもなる    『ロング，ロングバケーション』",
        " 映画『ロング，ロングバケーション』を鑑賞。人生の終わりを迎えた夫婦のお話。愛し合いながら最期まで楽しく過ごしましたとならず、現実を織り込んでいるのが新しい。とは言え笑いも挟みながら楽しく見られました。しかし、ラストはちょっと悲しい。",
        " 『ロング，ロングバケーション』映画だから許せるけど、アルツハイマーの運転で旅する二人はイキイキとしていた。繰り返す言葉や、容赦ない叱咤に愛情表現はストレートに。ヘレンとドナルドだからできた演技だ！",
        " 『ロング，ロングバケーション』 昔のフジテレビドラマのパクりみたいなタイトルなので原題かと思ったが、配給会社が考えた邦題。（もちろんキムタクも山口智子も出てこない） 原題は「THE LEISURE SEEKER」意味は観ればワカル。",
        " 『ロング，ロングバケーション』観てきた。端的に表現すれば『終焉期を間近に控えた老夫婦のロードムービー』なのだが、笑える場面をふんだんに盛り込みつつ、観る者に対して夫婦のあり方や家族のあり方についていろいろと考えさせてくれる映画。",
        " 『ロング，ロングバケーション』病に冒された老夫婦が人生の終着点を目指し旅に出る。名優2人が醸し出す問答無用の人間力に魅了される。認知症の悲哀をユーモラスに愛らしく。毎夜眺める思い出の写真に2人が歩んだ愛の軌跡と失った人生の輝きをみる",
        " 【ロング，ロングバケーション】長い長い人生の最後の二人旅。向かう先はヘミングウェイの生家。ケンカしながらも愛し合う二人の姿が羨ましくもあり、時々切なくもある。いつかはやってくる自分の両親の介護や死のことを考えてしまった。",
        " 【ロング，ロングバケーション】哀しい病気に冒された老夫婦が二人の軌跡を辿る旅行。名優二人の魅力的な演技でとても愛おしく描かれていた。時々“戻る”初期の認知症ならではの笑い処も良い…が。ただ正直この着地にだけは不満が残った。 ",
        " 映画『ロング，ロングバケーション』数えたカットは1235。認知症を患っている夫が、時に昔に戻る瞬間のカットがびりりとくる。認知症でも車は運転できるとかちょっとずるい気もするが、それも許せてしまうほど夫婦の愛情が素敵に見える。 ",
        " 映画『ロング，ロングバケーション』鑑賞。認知症の夫と重病の妻。老人２人の旅は一歩間違えれば痛々しくなるはずが、むしろ滑稽な部分すらある。夫婦の愛、家族への愛がとても感じられるし、各地のキャンプ地をキャンピングカーで巡る旅も含め、とてもアメリカ的な作品だな、とも感じた。",
        " 『ロング，ロングバケーション』覚悟のロングドライブ。実際に置き換えたらダメでしょ…なんですが。介護生活は抱え込んでは両方破綻してしまうという小さなエピソードの積み重ねに何か訴えるものがあります。",
        " 『ロング，ロングバケーション』キャンピングカーで夫が敬愛するヘミングウェイの生家を目指すヒューマンロードムービー。病気の2人にハラハラしながら笑わせられる慈愛に満ちた珍道中です☆名優2人の味わい深い演技に静かな余韻と満足感が残ります",
        " 『ロング，ロングバケーション』試写＠神楽座♪嫌いだけどすごく良い映画でもあった。長年連れ添った夫婦の2人だけの悲喜交交な旅行、、当人は大変なんだろうけどそんな苦労すらも楽しそうで、観た後に思い出す道中の様々な表情はまた違って見える。",
        " 『ロング，ロングバケーション』痴呆症の夫と末期ガンの妻の最後の願いを叶える旅。そんな主人公夫妻に対して、完全に子供目線で自分の両親を重ね合わせ、ハラハラしながら観ていた。しかし、ユーモアに溢れ、笑いながら観られたのが救いだった",
        " フジの連ドラっぽい邦題だがテーマは結構シビア。夫の認知症による夫婦の会話の齟齬がユーモアかつ切ない。とにかくH・ミレン＆D・サザーランドという芸達者な役者陣の演技に尽きる。歌詞字幕は出ないもキャロル・キングらの劇中挿入曲にも注目。冒頭でラストの行く末が読めてしまったのが少々残念。",
        " 「 ",
        " アメブロを更新しました。 『「ロング，ロングバケーション」年を重ねた恋人の良い話とは思うけど周りに迷惑をかけるのは良くない。』 ",
        " 1/29 ロング.ロングバケーション。 子供孝行な親御さん。素晴らしい。",
        " 『ロング，ロングバケーション』を観ました。観ていて楽しいし、ラストの余韻がいつまでも残るいい映画だと思う。でも高齢ドライバーの交通事故が社会問題となっている昨今、認知症のジイさんが車を運転する映画を公開するのはコンプライアンス的にどうかと思った。",
        " 映画『ロング，ロングバケーション』★★★★4.2点。 子供たちの目を盗んで、古いキャンピングカーで夫が敬愛するヘミングウェイの生家を目指すヒューマンロ… ",
        " 『ロング，ロングバケーション』試写。ヘレン・ミレンとドナルド・サザーランドが夫婦役を演じたヒューマンドラマ。人生最後の2人旅。喧嘩と仲直りを繰り返す珍道中。アルツハイマーの描写もユーモラスに。最後の決断には考えさせられるが、自分もきっと同じことをするかもしれない。泣いた。",
        " 「ロング、ロング バケーション」を観た。進行する認知症の自覚。自分が自分にも伴侶にも失われていく。片や間近な死。伴侶が自分を失う打撃への気遣い。愛と惜別を歌うジャニス・ジョプリンがテーマを示す。主役2人が素晴らしい。ラストは結構早くから暗示され、話の全てがそこに向かっている感じ。",
        " あと最近はThe Leisure Seeker（ロング、ロングバケーション）深く心に残ったな。軽くトラウマになるくらい残った。 どうやって死んだら幸せか問いかけられたわ",
        " ちょうど「ロング、ロングバケーション」を観た直後だったから、も、多分にある。あれは子供の側に思いっきり感情移入してしまったけれど。",
        " ロング、ロングバケーションという映画を見てきた。ヘレン・ミレンがクライマックスのすばらしい芝居をしている最中に、見ればわかることをつぶやいたおばちゃんがどうしても許せない。しかもずっと何かを揉んでるような音立ててたし。100円くらい返してほしい",
        " コバヤシアター！今日は、『ロング、ロングバケーション』！自分がどう人生をクローズするのか。深く考えさせられました。でも、映画はあくまでもほのぼのとしていて、ユーモアを忘れないロードトリップムービー。役者のなせる技なのかも。それはそれは、酸いも甘いも全て経験してきた役者のね。",
        " 昨日ロング、ロングバケーション観たけど…切なくて胸がきゅーって締め付けられたけどラストが最高だった。観て良かった…すっごい駆け込みだったけど。ヘレン・ミランとドナルド・サザーランドはほんとすごい俳優さんだ。",
        " 『ロング、ロングバケーション』癌末期のマダムとアルツハイマーで子供の顔すら忘れる紳士の まっすぐ後ろ向きの素敵な映画でした。",
        " 大阪ステーションシネマでロング、ロングバケーション鑑賞。最期が近づいたとき、私たち夫婦もこんな風にお互い離れたくない！と思えるか、すごく考えさせられた。エンディングは衝撃的だったけど、二人はあれで幸せだったんだろうな。。20代前半ぐらいの女の子がぼろぼろ泣いてたのが印象的でした。",
        " 『ロング・ロング・バケーション』シネリーブル神戸。 認知症の夫と末期ガンの妻が出かける旅行。長年連れ添った夫婦愛の話なんだが、行く先々で出会う人たちとの会話が印象深い。夫が「老人と海」の一節を語り尽くすシーンが好き。ヘレン・ミレン、ドナルド・サザーランドが秀逸。 ",
        " 「ロング，ロングバケーション」 目的地が何処なのかだいたいは分かっている、あるいは近づいてみても本当に何処が終着地なのかは分からずじまいである。人生がそうであるように。  ヘレン・ミレンもドナルド・サザーランドも、素晴らしい。やっぱり年輪にはその意味というものがあるのだ…",
        " ロング、ロングバケーションを見に行った。ロードムービーで何が起きるわけではなく、ちょっと退屈なシーンもあったけど、しみじみ良い映画だったと思う。もっと齢を重ねてからみたらもっと違うかもしれない。"
    ]
}