{
    "title": "ハード・コア",
    "comments": [
        " 『ハード・コア』社会からこぼれ落ちた男たちの苦悩と葛藤を描く大人のファンタジー。現実からちょっと浮いている感じは嫌いじゃないけど、個々のエピソードが繋がってなくてとっ散らかってる印象。結果、個々の強烈なキャラしか印象に残ってない。",
        " 『ハード・コア』みる。2回目です。",
        " 『ハード・コア』完璧に社会の底辺に沈殿し、どうにも這い上がれない「おっさん」のファンタジー。山下監督の座組みのもとシュールな世界観の中で展開する喜劇は期待は裏切らず、かといってそれ以上でもなく。冒頭のカラオケを歌う松たか子は出色！",
        " 『ハード・コア』山下監督にしては、ゆる過ぎる映画。ロボットという非日常的な存在が出てきて、普通なら、周囲に大騒動を巻き起こしてもよさそうなところなのに、話のスケールがあまりにも小さい。ラストも、これでいいのかと言う程、盛り上がらず。",
        " 『ハード・コア』ちょっと間違ったらバカバカしい作品に陥ってしまうところだが、そうならないのは、世の中の底辺のような暮らしの彼らを役者がうまく演じきっていて、ロボオもまたその中心にきっちり存在しているからなのか。まさにハードコア",
        " 『ハード・コア』みる。",
        " 『ハード・コア』",
        " 映画『ハード・コア』数えたカットは695。物語にはついていけなかっとのだが、画作りの面では感心した。廃工場は世間とかけ離れた様子があったし、主人公の家も汚いし建物自体古そうだし、よくあの画を創ったなぁと思う。役者のキャスティングと演技もみなよかった。 ",
        " 映画『ハード・コア』鑑賞。時折笑っちゃうシーンはあるが、全体としては「何、この話」と。タイトル通りハードコアな極地を描いてはいるのだが、あまりに世間とかけ離れすぎていて取り付く島もなく観ていた。シュールな山田孝之作品を初めて観たのも食いつけなかった原因だろうか。",
        " 『ハード・コア』＠ HTC渋谷♪理不尽でも、間違っていても、そこに折り合いをつけて日々やってるからこそ1番共感しちゃう佐藤健がそこにいて、山田孝之と荒川良々の方にはどういう感情でいていいのか戸惑いしかなかった…。",
        " 『ハード・コア』はみ出し者。世の中の常識からするとそう見える生き方。ただ間違っているのは世の中の方だと捉らえたらどうか。どちらが正しいと何故言い切れるのか。既存の規準に捕らわれず不器用でも自分の信じるままに真っ直ぐ生きる勇姿を見た。",
        " 『ハード・コア』原作未読。リアリティラインを揺るがすロボットが登場しても、観てて気になるのはどうしても「右近の今後」。 埋蔵金発見以降は「青春の終わり」のようなほろ苦さが漂う。 …しかし山田・佐藤兄弟がイケメン過ぎるよなぁw",
        " アメブロを更新しました。 『「ハード・コア」純粋な二人の前に現れたロボオは超高性能なプログラムを搭載していたけど･･･｡』",
        " 『ハード・コア』山下監督、緩急の付け方が最高☆山田孝之のハードな役への入り込みは勿論、佐藤健がイメージを拭う汚れなシーンも！荒川良々はずるいよ～♪ユルいビジュアルのロボ男が潜在能力高かったり、埋蔵金や絆やエロい泥沼女とか、グサッと刺しながらゆるっと優しく、爽やかなアホ後味だった♪",
        " ヒューマントラスト渋谷で『ハード・コア』を鑑賞。ぼろい人口知能ロボットと世直し団体の男たち。トンデモ話ですね。みんな一癖も二癖もあって個性的すぎますね。冒頭の松たかこさんのかわいさと石橋けいさんの色気が印象に残る。",
        " 『ハード・コア』  ロボ夫が何気にアシモフの「ロボット三原則」をちゃんと守っているのが素晴らしい。",
        " 『ハード・コア』  狩撫麻礼×いましろたかし×山下敦弘という、負け犬だけど揺るぎない信念で突き進む男達を描いてきた、という共通項を持つ作家のコラボが面白くないわけがない。ただ、いましろ原作にしては、山田孝之も佐藤健も作画が良すぎるw",
        " 『ハード・コア』なんかすべてが中途半端な感じでなにがしたかったのか？流れ的には感動作なんやろうけど！きっと山田孝之っぽい世界っちゃ世界やけどね。",
        " 『ハード・コア』鑑賞  これを見た人は多分良いにせよ悪いにせよこう思うだろう  「くっだらねぇ」  ただその意味は人によって変わってくる。僕のように心の底から愛しさを感じた人もいれば  彼らの言動に全くついていけない人もいると思う",
        " 『ハード・コア』一言で言うなら山田孝之のマスターベーションだなと思う。最寄りの公開館がデカいシネコンだからそこで観たけど、これは出来たら小さいミニシアターで見た方が雰囲気が出ると思う。佐藤健は無駄遣いだったな。",
        " 『ハード・コア』原作は未読だけど、納得の狩撫麻礼節を堪能。とは言え明確な芯のない主人公は狩撫作品では珍しい気も。自分を蔑まない者には誠実で優しいけどね。ロボの造形含めた登場人物全般のキャラ性が漫画チックなのは、山下監督と山田孝之の思い入れが狩撫麻礼信者クラスなのかなとw",
        " 【ハード・コア】異色取り合わせキャスト勢とエロい演技、そこに緩めな演出が纏わりついて独特の味わい。水沼を演じた康すおんの演技も見応えあった。ただ要とも言えるAIロボットが被りモノ感を拭えず、和むというよりダサく映る…惜しい。 ",
        " 『ハード・コア』コミック未読。間違いだらけの社会に馴染めない不器用な純情男のロマン。山田孝之、荒川良々、ロボオの負を共有する連帯感と、対極なのに混ざりたさそうな佐藤健。人生を楽しめない孤独と悲しみに塗れる彼らが滑稽だけど愛おしい。",
        " 映画「ハード・コア」観了。周到なキャストの布陣に絶妙の世界観。物語のエグ味とテレ東深夜の山田孝之モキュメンタリーから派生したような可笑しみが相俟って、なかなかの傑作。ハミダシ者たちを、ただ笑い者にして終わってる感がちと残念。もっと彼らに共感出来そうだったのに、スッキリしない後味。",
        " 『ハード・コア』観た。正直ロボオが出て来るまでの方が面白かったし、右近と多恵子のエピソードをもっと見たかったしでロボオは要らなかったんじゃ？結局埋蔵金を見付ける為だけの存在だし。まぁそれなりに面白かったです。石橋けいがエロくて良かったです。",
        " 『ハード・コア』表面上クールに見えるけど、兄同様の蟠りを抱え隠す左近が持つ激情…ガッツリと伝えてくれる佐藤健さんの凄演がイイ。世界一カッコ良くてイカしてる兄弟喧嘩は痛々しくて、トコトン切なくて堪らない。石橋けいさんの多恵子役…堕ち… ",
        " 『ハード・コア』言葉少ないけど滅茶苦茶キュートな荒川良々さん演じる牛山…右近でなくとも、護りたくなる。見た目が決して似ている訳では無い山田孝之さん…バーに座る導入部から、右近以外の何者でも無いオーラが纏わりついている。水沼演じる康… ",
        " 『ハード・コア』群衆の中に独り溶け込めない右近の背中…mabanuaさんが叩くスネア音のOP。満月の夜に雄叫びあげる牛山の漢らしさ…関口シンゴさんが掻き鳴らすエレキギター。Ovallの劇伴に因る絶妙なアクセント…夢の続きを魅せてく… ",
        " 『ハード・コア』原作に無い…付け加えられたEDは、映像化を長らく温めてこられた山下敦弘監督の作品に対する溢れんばかりの愛情…平成地獄Bros.へのラブレターなのかもしれない。繰り返し読んだ原作が大好きな自分にも、映画で物語に初めて… ",
        " 『ハード・コア』悉く裏切ってくれる…社会に溶け込む人々。真っ直ぐな豪速球しか投げれない不器用さ。溶け込めない気持ち悪い大きな街の情景を小さくして…気持ち良く美しく一望出来得る最強な仲間達。その慟哭と魂の叫びに鷲掴みにされ、震わされ… ",
        " 映画『ハード・コア』を観てきた。いやこれもうほんまに、べらぼうな映画やで。山下敦弘監督でなかったら、そして、山下監督の盟友・向井康介さんの脚本でなかったら一体誰がこの映画を撮るんや、っちゅうくらいの作品。山田孝之さん、荒川良々さん、康すおんさんの怪演に笑いながら泣いた。ほなね。",
        " 映画「ハード・コア」、面白かった〜！R15指定のエロティック描写も有るけれど、ブラックな笑い満載。純粋過ぎて世の中からドロップアウトした主人公の悲哀を演じる ",
        " 『ハード・コア』試写。伝説的コミックを山下敦弘監督が映画化。社会的テーマと男のロマンが融合し、独特の世界観を作り上げている。兄弟役の山田孝之と佐藤健が真逆のキャラで面白い。真っ直ぐすぎて不器用な兄の言動や、ロボオの挙動が笑いを誘う。原作にはないというラストも上手い。",
        " 『ハード・コア』好みが分かれるかな。山田孝之という役者の奥深さをガンガン見せられるし、佐藤健が？松坂桃李に対抗か？と思ってしまうシーン。万人向けではないかも知れない。"
    ]
}