{
    "title": "祈りの幕が下りる時",
    "comments": [
        " 『祈りの幕が下りる時』悲しい過去に涙する。全体的に演技がとても良くて特に父娘のやりとりは圧巻。でも音楽に関しては多く上がっている過剰気味という声に同意。演技を信じておとなしめの音楽にしてほしかった。",
        " 映画『祈りの幕が下りる時』観たよ。  撮影がかっこよいので好き。そして、ド鉄板の愛\b\b×犯罪。致し方ない罪と、誰かを庇うためにその上に重なっていく罪。好物。東野圭吾久しぶりに読みてえな。",
        " 『祈りの幕が下りる時』  悲しい話だ。。。",
        " 『祈りの幕が下りる時』主人公の過去が事件に絡む話で、このシリーズに思い入れがあるほど乗っていけるかと。松嶋菜々子さんの佇まいなど、女優陣の存在感がよかった。後半の『砂の器』的な所はエモく見入る。",
        " 『祈りの幕が下りる時』テレビドラマは未見。東野圭吾のこういう展開ね、ふんふんと観ていたけれど後半には涙涙。様々な事情で生きている人々がいて、何かを守ろうとするがゆえに犯罪に手を染める…「砂の器」を髣髴とさせる。桜田ひよりさんお見事。",
        " 『祈りの幕が下りる時』ちょっとした歯車が狂った事による2組の親子の悲しき過去と切ない絆・・・阿部さんと松嶋さんの静かなる熱演はもちろん、あの人の老け役振りとあの方の無償な愛がズシリとくる。",
        " 『祈りの幕が下りる時』  ドラマ版の『新参者』からダラダラと観てきたシリーズで今作もボ〜っと観てたけど、中盤からの父娘のドラマには見事に泣かされた。こんなんズルいわ",
        " 『祈りの幕が下りる時』犯人だけでなく主人公の生い立ちも深く関わるのはおもしろい。主人公に思い入れがあったらもっと楽しめたかも？それぞれ特に犯人の動機は切なく、小日向文世に泣かされた💧子役も良い。前半のテロップ多用とかあざとさも🤔",
        " 『祈りの幕が下りる時』父娘版の砂の器？前半あまりに説明台詞というか字幕説明で映画化の意味あるのかと。松嶋さんの少女時代役の桜田ひよりさんが良い。  ",
        " 『祈りの幕が下りる時』",
        " 『祈りの幕が下りる時』",
        " 『祈りの幕が下りる時』",
        " 『祈りの幕が下りる時』幾編にも折り重なった人間模様。愛と絆の物語。手がかりが一気に結びつく様は爽快！毎度の事ながら日向さんの演技寂しくも愛らしい父親像は本当に神がかってた。",
        " 『祈りの幕が下りる時』終始小説を読み進めているような鑑賞感。東野圭吾原作だから仕方無いのかも。 ",
        " 過去作に比べて、加賀の人間臭さが際立っていたように感じる。それが無理な人もいるだろうが個人的には○。  二転三転ｽﾄｰﾘｰは毎度のことながら松嶋菜々子の演技が秀逸。前評判通りとは言えないけれど良くできた映画。",
        " 『祈りの幕が下りる時』親子の強い絆の後ろで３人が亡くなっていること。松島よりの加賀から見ると感動のストーリーも角度をかえると残忍な殺人鬼。物事は角度を変えると見え方が変わる。",
        " 『祈りの幕が下りる時』最初はテロップの多用や馬鹿の一つ覚えなドローン空撮の多さが安っぽく２時間ドラマレベルだけど悔しいが後半の父娘の砂の器な逃避行と桜田ひよりの演技には泣かされる。泣けるミステリーという安い惹句じゃなければよかった。",
        " 『祈りの幕が下りる時』★★★☆☆",
        " 『祈りの幕が下りる時』0308[C]★★★★☆ ",
        " ",
        " 『祈りの幕が下りる時』ハンカチ無しには見れませんでした。さすが東野圭吾、時空を超えて、人と人がつながって、みんなそれぞれの過去があって「後悔はしてない」で救われました。★★★★☆。人形町に行ってみようと思います。",
        " 『祈りの幕が下りる時』「それは湖の中から一つの手がかりを探すようなものだった」といったテロップが出まくる序盤は戸惑ったけど、総じて楽しめた。加賀さんが己の人生とじっくり向き合う展開も良い。皆さん胸に何か秘めた演技がうますぎました。",
        " 『祈りの幕が下りる時』日本橋で鑑賞。お涙頂戴物。音楽が過剰でうんざり、あとすべてセリフで説明しちゃう。もっと映像で語ってほしかった。映画というよりはお金をかけたTVドラマ。フレームもテレビ的。ただ主役の阿部と松嶋はとても良かった。",
        " 『祈りの幕が下りる時』★★☆☆☆「砂の器」を薄めたような。",
        " 『祈りの幕が下りる時』このシリーズ、原作も映像も何にも見てないけど、エキストラで参加したんで。魚市場のシーンがしょっぱなで、映ってたかどうかわからん。松嶋菜々子の少女時代役がかわいかった。",
        " 『祈りの幕が下りる時』原作を読んで、松本清張の「砂の器」を思い出したが、映画を観て、野村芳太郎監督の映画をまた思い出す。原作シリーズは読んでいるが、  TVドラマは見ていなかったので、登場人物のキャラクターがよく分からないところも。",
        " 『祈りの幕が下りる時』新参者のラストを飾る一作。丁寧な演出と役者の演技が非常に高いレベルで結びつき文句なしの面白さ。殺人事件と恭さんの過去がクロスしてくるストーリーは先を予想させない展開が矢継ぎ早に起きてあっという間の鑑賞でした。",
        " 『祈りの幕が下りる時』ある人物の思いを語るのは本人だけとは限らない。人間と人間のつながりを知り人間そのものを知っていく。新参者が描くのは徹底して事件の背後にある人間の心だ。ここに登場する嘘には人の人に対する様々な思いが詰まっていた。",
        " 『祈りの幕が下りる時』鑑賞。 物事を多角的に客観的に観察できる加賀恭一郎に自分もそうなりたいなーと思いつつもなかなか難しいもので・・・。 話はとても良かったんだけど、“さぁ泣いてください”と言わんばかりに音楽が過剰になるのが苦手…。",
        " 『祈りの幕が下りる時』原作を上手くまとめているし、キャストの力もあって見ごたえあり満足。親が子を想うことをいろんな場面で見せられ、結末は知っているのに泣けてしまう。謎解きの後半は、とにかく小日向さんの存在感が凄い。",
        " 『祈りの幕が下りる時』1回観て全てが解った上での2回目鑑賞だが、次々と明らかになっていく事実が無駄を省いてテンポよく進んでいくので観ていてダラダラ感もなく飽きずに観ていられる。伊藤蘭の存在を消した演技もいい。",
        " 『祈りの幕が下りる時』まさかの超サプライズで阿部寛、松嶋菜々子、溝端淳平の舞台挨拶登壇で盛り上がり。おまけにたまたま一番前に座っていたのですぐそこに松嶋菜々子がいて何度も目が合ってしまうと思わず目をそらしちゃうよな。  ",
        " 『祈りの幕が下りる時』東野圭吾の重厚なミステリーと悲痛な家族の姿が見事に映像化させられて、真相が明かされるラストは涙涙の力強さがあった。それを実現させた役者陣にも拍手したい。新参者シリーズのロケーションの良さも健在であり、ドラマ派生映画がこのレベルまで来たかと思わせられる一本。",
        " 『祈りの幕が下りる時』ミステリーだけでなく、感動シーンも含めて気軽に見れる作品ですね。日本橋のあちこち、滋賀、宮城と旅する風景に、エンドロールの人達も良かったなー。",
        " 祈りの幕が下りる時、観ました。第48回吉川英治文学賞を受賞している東野圭吾による大人気ミステリー小説・加賀恭一郎シリーズの完結編。登場人物のキャラクター設定を端折るのに、豪華な俳優陣を揃えたような気がします。その中で桜田ひよりがよかったですね。",
        " 『祈りの幕が下りる時』容疑者Xには及ばないものの流石の東野圭吾原作。演者では桜田ひよりが良い。CMで感じたほどでは無かったが、昇太はミスキャスト。シリーズが好きなら見た方が良いのでは。",
        " 『祈りの幕が下りる時』原作既読。形を変えた父娘の絆は「砂の器」壮絶な過去を打ち消して生きる姿は「火車」を想像させる新参者最終シリーズ。サスペンスだけでなく人間愛も含める圭吾作品には毎回脱帽。今回も最高です！",
        " 『祈りの幕が下りる時』トンネル！小日向さん、ひよりちゃんズルいよ〜〜！中盤からクライマックス、音楽がストーリーと私の感情を掻き立てる。",
        " 『祈りの幕が下りる時』を鑑賞。日本橋を舞台にしたシリーズであったが、その謎があきらかになる完結編。加賀恭一郎のまっすぐな目が印象的だ。時代を越えて遺留品が人と人とを結びつける。酷だなぁ。物語の後半は物悲しさが付きまとい、やるせない気持ちになりながら見入ってしまった。涙腺もヤバイ。",
        " 『祈りの幕が下りる時』日比谷ミッドタウンのオープンを目前に控え、愛着あるスカラ座/みゆき座の様相を見ておきたいとの思いで鑑賞に出向く。既に日比谷地下鉄出口からは直結のエスカレーターで楽々到着。映画は「新参者」シリーズの原点を解き明かすミステリー、子役の熱演に涙。人が簡単に殺される",
        " 『祈りの幕が下りる時』1度目は小日向さんひよりちゃん父娘シーンで涙腺崩壊、2回目もやっぱり涙が…。松島菜々子さんの静かな細やかな演技にも注目です。大好きな音尾琢磨さん、この作品では嫌なおっさんにしか見えなくなる（笑）",
        " 『祈りの幕が下りる時』シリーズ未見。ミステリーの核となる人間ドラマに求心力があり、其々の繋がりにも納得できるシナリオが良い。実力派達が見せる様々な親子愛に心が揺さぶられたが、感情を煽るような大仰な伴奏が邪魔で却って入り込み難かった。",
        " 『祈りの幕が下りる時』ちょっと残念……演出も脚本も編集も。新参者ファンだからの辛口！松嶋菜々子よりも、飯豊まりえが良かった。中学時代でも飯豊まりえでよかった。",
        " 『祈りの幕が下りる時』今日観てきました。ちょっと残念。脚本も編集も期待以下だった。が！やっぱり新参者は大好きだから、ちょいと辛口評価。松嶋菜々子よりも飯豊まりえが、よかった！",
        " 『祈りの幕が下りる時』東野圭吾版『砂の器』だった。松嶋菜々子は表情を顔に出さない役が多いなぁ。こんな泣けるとは思わなんだ。小日向さんが・・（号泣）。",
        " 『祈りの幕が下りる時』  109シネマズ二子玉川 ほぼ満席  日本橋そんなに縁がないけど行って見るか",
        " アメブロを更新しました。 『「祈りの幕が下りる時」愛する人を護る為なら自分の人生などどうなっても良い。』 ",
        " 『祈りの幕が下りる時』特に後半の小日向文世さんと桜田ひよりさん、飯豊まりえさんのシーンがとても切なく最高でした。このシーンで砂の器を思い出したのは私だけ？",
        " 今から『祈りの幕が下りる時』観る〜◟(๑•͈ᴗ•͈)◞   やっと来れた。ふぅ。 ",
        " 【祈りの幕が下りる時】シリーズ一切未見。肝とも思われる人物間の意外な繋がりが不自然ではなく、ミステリーだが最後のドラマ・パートでも強く揺さぶられた。実力派俳優演じるキーパーソンの顔が曖昧な形で導入される辺りも上手い演出。 ",
        " 『祈りの幕が下りる時』新参者シリーズ完結編。謎の変死体事件と主人公・加賀恭一郎の過去が複雑に絡み合うミステリー。古畑任三郎の幕引きも担った松嶋菜々子さん降臨！小日向文世氏がズルすぎて涙の拷問を受けました。",
        " 『祈りの幕が下りる時』@ 109箕面観。ミステリーとして観ると多少の物足りなさは有る…が凄まじく哀しい過去を背負った親娘の情念と親の在り方の作品として観ると役者陣の良演もあり観応え十二分！某旧作品と類似パートは壮絶！松嶋はんの夜叉顔が恐美！涙！完結編とかで惜念感も漂う秀作。",
        " 『祈りの幕が下りる時』母のせいで生き別れて暮らす父と子の絆は格別であり、松嶋菜々子演じる娘としての生き方が過酷。松嶋菜々子って、演技、上手いのね。新発見。阿部寛のもごもご喋るのも溝端淳平が馴れ馴れしく喋るのも含めて「新参者」は良作。",
        " TOHOシネマズ新宿で『祈りの幕が下りる時』を鑑賞。東野圭吾の加賀恭一郎シリーズ。加賀自身が大きく関わってたね。これも、暴いちゃいけない事件でした。こんな思いをして生きるって、つらいね。壮絶な話で、胸が熱くなりました。よかったです",
        " 『祈りの幕が下りる時』  ミステリーとしてよく出来ているし、役者陣も重厚で素晴らしい演技をしている。  ただ、クライマックスの絞殺シーン、「全員死刑」を見た後だとあんなんじゃ死なないだろっていう意識が働いてしまい感動出来なくて残念。",
        " 『祈りの幕が下りる時』加賀恭一郎親子と松嶋菜々子演じる浅居博美親子の悲しい過去（泣）点が繋がり線になるミステリーで見応えありました。すべての幕が下りた時どんな気持ちだったのかと思うと…また切なくなりました。",
        " 『祈りの幕が下りる時』桜田ひよりーーー！",
        " 『祈りの幕が下りる時』新宿バルト9。面白かった！実はシリーズ初めて観たのですが、それでも十分楽しめました。東野圭吾作品の映像化では最高峰と言われるだけの事はあります。エンドロールがまた豪華なオマケって感じでグッドでした。",
        " 『祈りの幕が下りる時』東野圭吾作品の映像化ではこのシリーズが最高だと思う。ドラマから描かれ続けてきた加賀の親子の物語が完結する。出演者の方々もすばらしく原作を読んでいるのに引き込まれ涙腺崩壊でした。",
        " 『祈りの幕が下りる時』出演者が素晴らしく、脚本に無駄がないなあと思いました。前作など見直してから行くと、より楽しめるのかもしれないませんね。",
        " 『祈りの幕が下りる時』「砂の器」へのオマージュ溢れる作品、涙をこらえることなどできません。加賀に何度も「チョーきれいだな」と言わせしめた松嶋菜々子さんのクライマックスにおける演技は加藤嘉さんに勝るとも劣らない地点に到達。必見！",
        " 適材適所のキャスト美しい松嶋涙ぐみ口の端が微動性格の良さの飯豊音尾損な役ではないニコニコ小日向熱演阿部クールな加賀今回は弱い部分を出しても緑子見事なダメおばちゃん。映像工夫。顔の出し方似顔絵図式化。タイトル通りの見事なフィナーレ🍀",
        " 1+1=3の泣けるミステリー90点！絡んだ出来事がつながる謎解きミステリー＋普通の人々の大切な情＝1+1＝3の東野の魅力。TBSの星にふさわしい福澤の魅力。原作者+監督＝1+1＝3の感動作。絆は切れない。だって人間だもの。",
        " 『祈りの幕が下りる時』 ラストにして最高の物語で松嶋菜々子の演技が良い。 ",
        " 『祈りの幕が下りる時』鑑賞  また今年ベスト級が来てしまった…多分東野圭吾作品の実写化としてはベストじゃないだろうか  無駄に見える伏線や人物もきちんと整理され何より絵作りがカッコいい！  細かい粗はあるが役者陣は全員見事！",
        " 『祈りの幕が下りる時』自分を捨てた親、じぶんのために生きた親と、壮絶な親子の物語でした。少女時代を演じた桜田ひよりちゃんの渾身の演技で涙が。シリーズ完結としてふさわしい内容でした。年月が長い設定のため、メイクに少し違和感あったかも。",
        " 何人か若かりし頃を特殊メイクで補い違和感あるも途中からそんな事を忘れ物語に没頭、ある場面では現代版砂の器のようだったけど、シリーズ完結作にふさわしい内容でした。緊張解けないままかと思いきや最後にドラマで見た役者数人見てホッとした。",
        " 『祈りの幕が下りる時』トリックは観ている人も置いてかれず簡潔なもの。しかし、繋がりそうで繋がらず、謎解きまで観客も楽しめるものであった。完結編として相応しい、最後の締め方。感想としてなっていないが、この作品は本当に面白かった。",
        " 『祈りの幕が下りる時』はやりのタレントを起用することなく、盤石の役者がキャラクターを存分に発揮し、安心して物語に入り込める。それぞれの抑えた演技が素晴らしい。さよなら加賀さん、お元気で・・・（という感じです。）",
        " 『祈りの幕が下りる時』＠ tohoシネマズ西新井♪シリーズ完結にふさわしい作品で殺人事件に秘められた真実に胸がえぐられる思いだった…。シリーズ未見の人でも楽しめる作りだし、これまで追いかけてきた人にはエンドロールに嬉しいサービスも！",
        " 『祈りの幕が下りる時』みる。",
        " 『祈りの幕が下りる時』トリックを予想、理解するのと物語の展開の中の登場人物の心情を理解するための余白が短い頭を回転させながらの鑑賞(笑)ただトリックと物語はうまくまとまっていて良かった作品。小日向さん小さい(笑)",
        " 『祈りの幕が下りる時』トリックの複雑さを理解するのに事前に本を読んでいても結構大変。もう少しゆっくりとした展開にして、核となる人の心情を見たかった。特に加賀の母親と浅居博美。先生の話も残念。けど良くできてましたよ。",
        " 『祈りの幕が下りる時』トリックの複雑さを理解するのに事前に本を読んでいても結構大変だった。もう少しゆっくりとした展開にして、核となる人の心情を見たかった。特に加賀の母親と浅居博美。先生の話も残念。けど良くできてましたよ。",
        " 映画『祈りの幕が下りる時』を鑑賞。テレビから続く加賀シリーズ最終章。ある殺人事件の謎が加賀の過去とリンクし、全てを回収する東野圭吾作品の凄さ。主演の阿部寛はもちろん、松嶋菜々子と小日向文世の演技が圧巻。親子の悲運と愛情劇に涙する。",
        " 『祈りの幕が下りる時』冒頭、説明テロップの嵐に「馬鹿にしてる？」と戸惑ったが、加賀登場以降はそんなことなくて一安心。事件の謎が加賀自身の人生と関わってくるのは面白かったが、動機の部分を感動ポイントに置く演出は全く納得出来なかった。あと回想の若き山崎努の顔加工がメチャ気持ち悪い。",
        " 『祈りの幕が下りる時』鑑賞。ドラマ、小説、映画と親しんできたシリーズ完結を原作未読で臨む。福澤克雄演出はテレビ臭も気にせず分かりやすさに徹す。ある日本の名作ミステリーが浮かぶがそのドラマ化の経験も活きたか、謎解きと愛の物語が上手くまとまる。涙目で阿部新参者の集大成を見届けた。",
        " 『祈りの幕が下りる時』･････長い悲劇の幕が下りる･････絶賛お薦め是非観てください👍終盤のシーンで何度か男泣きしてまったー💧",
        " 『祈りの幕が下りる時』my映画館2018",
        " 『祈りの幕が下りる時』キーとなる人物、浅居博美の壮絶な過去を演じる桜田ひよりが上手い。『砂の器』を連想させる壮絶な家族たちの物語、完結編。  原作ファンの友人は最初からずっと泣きっぱなし。最後には自分も涙。",
        " 『祈りの幕が下りる時』１度目はストーリーに涙、２度目は細かな演技に涙、親子の想いにやっぱり涙がこぼれてしまう。",
        " →しかし序盤の大量字幕とモノローグの連続は若干気になった。なんか説明くさくて。中盤から終盤にかけては繋がって解けていく謎の面白さに入り込んだ。親子の物語に泣ける。松嶋菜々子さんが本当に美しい。『祈りの幕が下りる時』",
        " →ストーリーが秀逸なのは原作ありきだからかなという気もする。原作未読なのでそこは何とも言えず。監督はTBSのドラマ「半沢直樹」などで有名な福澤克雄監督。連ドラではいつも大量のアップや大きすぎる演出が気になるけれども、映画の方がいい『祈りの幕が下りる時』",
        " 『祈りの幕が下りる時』東野圭吾原作、テレビシリーズ『新参者』新作。完結編らしく、主人公・加賀がなぜ日本橋に拘るのかという謎にも関わるミステリー。ちょっとした「日本橋周辺めぐり」にもなっており、加賀の過去が主軸の殺人と繋がっていく経緯が秀逸。 ",
        " 『祈りの幕が下りる時』江戸風情漂う舞台に映るのは悲しい親子の過去でした。壮絶過ぎて涙が。離れた子を想う親の気持ちが、年月を経て庶民に愛される江戸の建物や老舗とうまくマッチ。シリーズラストを飾るに相応しい幕の引き方だったと思います！",
        " 『祈りの幕が下りる時』  烏丸せつこ、小日向文世、山崎努と及川光博の若い顔から老けた顔へのメイクがリアルぽくってよかったです。  泣けます。エンドロールでテレビシリーズのその後も見られます。  テレビの新参者ファン集まれ！！  ",
        " 「祈りの幕が下りる時」テレビシリーズから観ている話だが今回は少し重めのストーリー。阿部寛と松嶋菜々子、二組の親子の子ども頃からの話だがどうも「砂の器」みたいな話で暗すぎる。日本橋界隈の様子は良いのだが、エンディング映像でやっといつもの風景などが出てきてやっと落ち着きました。（笑）",
        " サイモン＆タダタカシ観れなかったから、祈りの幕が下りる時、観ることにした☺️🎶東野圭吾さん原作🌟映画三昧の三連休幸せ🎶",
        " 【祈りの幕が下りる時】 TVドラマから全部見て見事な完結に拍手喝采！交差する親子愛に涙。「おとーちゃーーん！！」が耳にこびりついてつらい。役者の皆も素晴らしかった。特に女優陣、松嶋菜々子、伊藤蘭、緑子さんのクズっぷりも最高！ 音尾さん…  いえーい！な小便小僧がめちゃ気になった",
        " 『祈りの幕が下りる時』試写。東野圭吾原作の「新参者」シリーズ完結編。事件の相関が複雑で最初はなかなか分かりにくかったが、終盤で一気に解決。浅居博美の幼少期が壮絶すぎて号泣。滅多に泣かない人でも涙腺が緩むのでは。父親役の小日向文世の哀愁がすごい！日本橋界隈の情緒も◎。",
        " 「祈りの幕が下りる時」見た！ 面白かった！ 新参者のドラマの延長みたいな感じ！ 松嶋菜々子さん、めっちゃきれい！ 小日向文世さん、めっちゃ良かった！ 本当号泣。",
        " 祈りの幕が下りる時観てきた。ロマンス的な映画(タイトル出てこない)も泣いたなーとおもったけど、比ではない。ほんとうに比ではない。タオルが鼻水と涙で絞れる。めっちゃ我慢したけどヒックずゅるるる、ハァ〜←鼻が詰まって息ができない ってなったし家だったら泣き叫んでるレベルだったむ",
        " 祈りの幕が下りる時  原作を読んですぐ観ました！ 原作でも伝わる加賀刑事の目力。その特徴を存分に捉えた作品に仕上がっていたと思います。  松嶋菜々子さんが素敵すぎた・・・  ",
        " 映画「祈りの幕が下りる時」を観た。面白かった〜。",
        " 祈りの幕が下りる時って映画見てきたけど面白かった(=^･^=)",
        " 「祈りの幕が下りる時」  原作読んで映画鑑賞。 親子愛に容赦なく号泣。",
        " 「祈りの幕が下りる時」見てきた！ 松嶋菜々子の演技うますぎ。 親友と見て号泣😭 泣いたのは俺だけやけど笑",
        " 今さら「祈りの幕が下りる時」を観てきました。母と息子、父と娘をめぐる壮絶な人間ドラマ。邦画は普段ほとんど観ないけど、これは本当に観てよかったと思える作品でした。サスペンスとしても捻りがきいていて楽しめた。そしてとにかく、俳優陣の演技力の高さに圧倒された2時間でした。",
        " 昨夜、祈りの幕が下りる時観てきました。あんな泣いたのは久しぶりでしたわ。麒麟の翼も印象的だったけど、さらに悲しかったね。良い映画でした。",
        " ・祈りの幕が下りる時 昼食後の鑑賞のせいか頭がいまいち回ってなくて、序中盤の話が二転三転するゴチャゴチャした展開に若干ついていけなかったところはあるけど、事件の真相が明らかになる終盤は見応え充分で面白かった。これは松嶋菜々子と小日向文世のための映画"
    ]
}