{
    "title": "ファンタスティック・ビーストと黒い魔法使いの誕生",
    "comments": [
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』☆☆☆★★",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』んー、本線に寄せすぎじゃない？メンツ変えて本線と同じ事する意味あるんすか？動物見たくてこっち見てるのに・・・がっかりです。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』舞台挨拶兼応援上映があったのだが、ゲストの声優が引いた直後に帰るグループがいた。中身が良かっただけに残念でした…。",
        " 19080『ファンタスティック・ビーストと黒い魔法使いの誕生』んー、なんかハリー・ポッターシリーズに近付いて行ってないかなあ？これって別モンやから良かったんやないの？そっちへ振って行くの？別路線でええと思うがなあ？次やね、次。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』やっぱり「そっち」の方向にもっていくんかい？というのが正直なところ。ジェイコブ行ってたら燃えてたで(汗)",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』＞続き ともかく暗い展開になっていくのだけど、見所はダンブルドアのJ・ロウのかっこよさ！美少年は完全にいい男に！前作が前哨譚で、今作が導入といった感じで、物語はまだまだ続く感じ。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』だんだんとハリポタよりのストーリーになって来てしまい、ハリポタを見ていないと置いてけぼりされてしまう作品、前作のファンタビの方が面白かった印象。主役のエディの印象が薄い作品だった",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』贅沢な導入編。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』1221[C]★★★☆☆ ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』この人がこんなことに！とか、やや重い展開。この先続く物語なのでこうした重いお話があるのもやむなし。魔法のシーンはおぉ！となる。5作のうちのまだ2作目、この先の展開が楽しみ。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』暗い展開になり続きが気になります。次も楽しみです。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』舞台はパリ！黒い魔法使いの目的は？世界は独裁者に支配されるのか？  ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』、絵的にも脚本的にも前作のほうが面白かった。割とメインキャラ級の人物が死んでいくので、その意味ではキレキレさは感じられる。 ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  内容が難しいところもありましたが、ハリポタとの繋がりもあり、興奮しました。  とにかくニューティナ可愛いですよね。  続きが楽しみです！",
        " 前作もハリーポッターもいい感じに忘れかけてたので「こいつ誰だっけ？」って思いだすのに一苦労（笑）物語は完結せずにそのまま続きとなってしまうのはちょっと残念。物語の引きは非常に興味をそそられるのだけど次までに覚えてられるかどうか",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』アクションシーンの派手さとは対照的に、ジュード・ロウとジョニー・デップの大スターは意外(?)と抑えた演技だけれど、個人的にはもっとはっちゃけた演技で観たかった気がしないでもない。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』観てきた。ハリーポッターに続いていく話としてはよく出来ているのだろうけど、ハリーポッターシリーズに興味が低い自分にはイマイチだった。まぁ、アクションシーンは派手だし大作的ではある。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』子どもにせがまれて一緒に鑑賞。ちょっとだけホグワーツのシーンが出てきてその時だけはおおっ！と思ったけど、あとは全体的に凡庸･･･暗いし。でもJ.ロウの出番が多いのは嬉しかったです！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』感想。一作目ってこんなに登場人物多かったかな...前作うろ覚えの人は、人物相関図くらいは見ておいた方が良いかも。相変わらずクリーチャーや魔法のビジュアルは楽しめますが、ニュートの影が薄すぎるのは今回は仕方ないのかな。  ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  ▼1/1/19再鑑賞  【封切上映（ScreenX）、日本語吹替（宮野真守）】",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』1作目は、よかったのだが、なぜこの展開で何がしたいのかわからない退屈さが延々と続く。ジョニデの存在もイマイチ、回りもいかされていない。そもそもニュートがいつのまに最強になったのか",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』 やっと見たよ！ 映像美にひきこまれ、ジョニー・デップの演技にしびれた。ニフラーの活躍に拍手。 ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』楽しかった前作から一転、重く暗い物語に加え、見せ場もなし。苦痛の134分だった。そんな中、ジョニー・デップの悪役だけ良かった。多分3D版で見ればアトラクション的に見られたかも?  ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』新人をふるい落としにかけてきて笑ってしまった回。掘り下げて行けばなるほどなあ、となるんだけど知ってる前提で話が進むから各所おいてけぼりになりがち。映像はさすが！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  ★☆  家系図の話からジョニー・デップの演説まで前作観てる人間でも理解不能で「は？」って感じ。身元知りたがってるクリーデンスに最初から教えたらいいのに…。ナギニの衣装がエッチ。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  典型的な三部作の中編という作りで、次作に全て持ち越す展開にちょっとモニョる。クイニーには、シャアを見限ってシロッコに走ったレコアさんを思い出した。",
        " 映画】ファンタスティック・ビーストと黒い魔法使いの誕生みてた。◎。字幕。やっと。ビースト感は希薄。LawとDeppの話になっている。舞台もHogwartsが出ているし、Potter前史的な意味合いもつよいのかな。と思ってみていた。",
        " 映画『ファンタスティック・ビーストと黒い魔法使いの誕生』を鑑賞。今回は、前回ラストで出演したジョニデが圧倒的主役感。オチも含め続編回な脚本に物足りなさはあるが、校長役のジュード・ロウなど豪華なキャストは健在。映像演出は楽しめた。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』死の秘宝1&2を観てからハリポタ興味出てきたので鑑賞。これは、、クリーデンスの物語！彼が何者かまだわからないからニワカでも楽しめました。シリーズ追いかけようと思います。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』前評判でちょっと不安なとこもあったけど、思ったよりは楽しめた。前作のコミカルさは薄くなって、シリアス度合い強め。個人的にはもう少し魔法動物たち見たかったわwでも、ジュードとジョニデの存在感さすがだわ。エディとエズラも好きー",
        " ファンタスティック・ビーストと黒い魔法使いの誕生、観ました。前作比べ、途中の中だるみを含めて、やや期待外れの感は否めませんが、ジョニー・デップ、ジュード・ロウの存在感は圧巻です。それにしても相変わらずキャサリン・ウォーターストンはいいですね。とりあえず次回作に期待しますか。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』 先月末観に行った。（ジュード・ロウ見るたび祖父を思い出す・・・）",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ハリポタシリーズ全8作を一気見した時のそれぞれの感想＆前作も復習して大正解！マニアックな小ネタ満載でポッタリアンの満足度も高そう☆ダークで見事な映像と波乱の展開に翻弄されまくりです",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』いきなり護送のため翼をもった馬セストラルが普通の魔法動物のように闇を駆け、ダンブルドアと賢者の石を作った錬金術師ニコラス・フラメルにレストレンジ家の謎多き血筋etc.超釘付けです☆",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』映画館にて鑑賞。シリアスで戦いがメイン。ハリーポッターの後半作のような内容。前作のわくわく感が半減してしまっていたのが残念。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』膨らませるだけ膨らませた系2作目。エディとエズラの強さで観てられるけど無駄に視点が多いため退屈なシーンも。アクションも暗くて見辛かったり舞台立てを活かせてなかったり。最後は燃えた。",
        " 84本目『ファンタスティック・ビーストと黒い魔法使いの誕生』。前作からの二組の行方メインで期待したせいかシリアス感が増した展開に少しガッカリ（クイニーどうなる？）。ダンブルドアとホグワーツの登場はハリポタファンには嬉しいとこだけど。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  めちゃくちゃ顔色悪いジョニー・デップもかっこいいー！でも話の内容はさっぱりわからず。前作の時も思ったけど、やっぱり脚本は他の人に任せるべきじゃない？作者にしかわからない世界観押しつけられてもね…。途中5分くらい本気で寝た。",
        " ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』期待はずれ。物語を膨らませるわりには奥が浅い。次回作は評判を聞いてから観るか観ないか判断しよう。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』劇場で鑑賞。シリアス色強まる続編は辿られる筋が錯綜し、説明台詞の多さも相俟って話の見通しがどうにも悪い。編集も精彩を欠くが映像の迫力は見事で、魔法動物の活躍には心が躍る。惜しい作品",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』エディとジョニー目当てで観ているので、ハリポタシリーズに興味ない、ちゃんと観てない私には前作に続き少し辛かった。内容よりＣＧ凄いなぁ、凄すぎるなぁに持ちがいってしまった。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』こんなに眠たい映画は久しぶりです。次回作は観ないと思います。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』それにしても悪い魔法使いもムカつくけど、相変わらず魔法省もムカつくww",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』小学生の姪っ子と吹替を鑑賞。ニコニコしながら、怖そうに、笑ったり、前のめりになって見てた。これはゾンビが出てこないと知ってるから安心して見れてんだそうな。なにそれ？( ・∇・)",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』面白かった〜＼(^o^)／ 1作目ではただの言うことを聞かない悪戯っ子かのように描かれていたニフラー、今回はちょっと違った。そこも良かった♡",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』冒頭のシーンではニュートから見た他人が衝撃的だった。(*ﾟﾛﾟ) あんな風な距離感で、繊細かつ敏感に感じ取っていたなんて。",
        " 新宿ピカデリーで『ファンタスティック・ビーストと黒い魔法使いの誕生』を鑑賞。このシリーズは、子供じゃなくて大人の世界なのがいいですね。そして魔法動物たちが素敵だな。ジョニー・デップかっこいい。続き楽しみです。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ジョニーデップは悪役最高！イケメンには悪役がナイス！様々な人間関係、ハリポタの関連性も今後にも含み！早く続きが見たい！まさかの展開を楽しみました！複雑な人間関係なのでまた見るかも。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』を観てきた。人物やエピソードが込み入っているのだが、それをいちいち台詞で説明しようとするのは原作者が脚本も書いているせいか。映画としての面白さには欠ける。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  ハリポタシリーズの後半のシリアスを最初からやってる作品。人物関係、背景、血脈、謎魔法、魔法生物、ハリポタシリーズの登場人物、情報が怒涛のごとく襲ってくる。後半はすごいぞ！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  ガッカリ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』おのれジョニー・デップ〜(つД`)ノ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』5部作と言われる2作目ゆえ宙ぶらりんな印象はぬぐえない。キモカワクリーチャーが魅力の一つで日本の妖怪も加わる。ジョニデが発案したというカラコンも不気味さを醸し出していて効果あり。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』@TC日比谷。やや複雑な構成ながら魔法動物たちの愛くるしさに癒されつつ、よりダークかつジョニデのカリスマ性が圧巻させらる・・・ヴィランが魅力的って大事。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ってタイトルの割に脇キャラが多すぎてなかなか本題に入らないけどクライマックスのグリンデルバルドの集会は時代もあってヒトラーを想起させてワクワクさせられる。続きが見たくなる。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』魔法ファンタジーのジャンルとはどうも相性が良くない。内容が全く入って来ない。登場人物の相関関係もよく分からない。ひたすら派手な映像を楽しむ外ない。ハマる方法があれば知りたいものだ。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』前作と比べると、より辻褄が合わず、誰が主人公なのかもわからなくなる。ストーリーを追うのが難しく、コミカルさが欠けていて、次回作のための壮大な予告編になってしまったのが残念。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』繋ぎという位置づけで満足感は薄目。ニュートや魔法動物の活躍も前作より少なめ。ジョニーファンとしては、悪役万歳!という活躍には満足。気になる関係は目白押しで、次回が待ち遠しい。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』エディがかわいすぎる！意外に印象がなさすぎた。ツナギの回は忍耐～ ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』面白いんだろうけど、理解しきれなかった。ハリポタを熟知していないと、楽しめない。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』＠ tohoシネマズ新宿♪DolbyAtmos版で。すごく良かったし嫌いになりそうという複雑な気持ちのまま次を待つよ…。ハリポタとのつながりも濃くなってきてそっちも観直したくなる。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』面白かった。レストレンジの家系が気になりすぎて。難しいよ。ハリポタ映画館で１作も見なかったけれど、こっちの方が好みぽい。ジョニデとジュードロウの  血の誓いってきぃーーってなる",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』を鑑賞。前作は、ラブコメ感やシリアスな面も含んだ物語であったが、今作はシリアス一辺倒。クリーデンスの出生の謎を軸に進みつつ、色んなキャラが明らかになってきた感じ。ただ、魔法動物のシーンがもっとと思うが、続きが気になる面白さだ。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』1927年、グリンデルワルドが見せた人間たちの未来において第二次世界大戦の惨状・きのこ雲が現出したシーンこそトランプ的安倍政権的な空気感においては大きな意義があるのだと思います",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』グリンデルワルドは異なる者と共存できない独裁者で、それこそが現代社会の悪だというところにJ・K・ローリングの思いが色濃く出てた。多様性は大事だけど子供も観るファンタジーにしては暗い",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』とても濃密な2時間だった…面白かった…！ハリポタ知識あんまりなかったけどちょい予習したから楽しめた！いろんな人たちの愛が交錯していて辛くもあるけど救いもあるという感じがした ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』(Fantastic Beasts: The Crimes of Grindelwald)鑑賞。142  ニュート&テセウス兄弟のキュートさ必見。映画的楽しさ満喫。  ",
        " 映画『ファンタスティック・ビーストと黒い魔法使いの誕生』数えたカットは1728。魔法生物の扱いがうまいニュートが召喚獣のように魔法生物を使うシーンはよかったが、シリアス度が増していく物語の中で魔法生物が登場したのに無理矢理感がある。次作以降大丈夫？ ",
        " 映画『ファンタスティック・ビーストと黒い魔法使いの誕生』鑑賞。前作からの続きなのだがグリンデンバルト中心になったので物語としては前作いらなかったんじゃない？という気になる。そもそもニュートとグリンデンバルトやダンブルドアとは格が違うんじゃない？とか設定の疑問点が積もった。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』★★☆☆☆見ている間は飽きはしないが終わるとどうでもよくなる。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ちなみにデビット・イェーツの演出は今回も良かったし、ハリポよりファンタビの方が世界観というかビジュアルは好きです",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』★★★☆☆",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』やっぱりなぁ。事前に何と無くの予想して行ってよかった。そして、これにより後々どうなるかの予想もしてしまうという。。J.K.は相変わらずキャラクターに非情だなぁ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』技術の進化により、映像や世界観に深みが出てる！ニフラーさん大活躍（笑）可愛いな。そしてやっぱり次回に繋がるラスト、うーん、どうなってるのか楽しみ。また映像技術の向上も期待できる！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』鑑賞完了です  まさにザ☆繋ぎ映画と言ったところ、副題に前編と付けても違和感なしの終わり方でした。  もう少し一本の映画として綺麗に終わって欲しかった",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』‪ハリポタを途中までしか観ていないので、登場人物達の背景がよく分からず入り込めない部分も。豪華俳優陣のキャラは立っているだけに展開次第で次作はもっと楽しめるかもしれない。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』IMAX3D字幕版。5部作の2作目だから繋ぎの話になるだろうなと予想はしていたものの、それを考慮しても面白くはないな。本作では各キャラの掘り下げに重点を置いた作りになっているが、いずれも暗く重い話でエンタメ性は後退してる。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ハリポタシリーズで登場した名前がいくつか出てきたときはテンション上がった！前作とテイストが随分変わって、ラストまでずっと重たくてしんどかった。魔法動物をもっと活かしてほしかったな。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ハリー・ポッターに繋がる壮大すぎる物語の始まり。前作はプロローグだった。クリーデンス＆ナギニのこれからにゾクゾク、ワクワク。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ネコ科(？)の魔法動物がすっごいかわいくて、スリスリもふもふされてるニュートもすっごいかわいくていやされました❤︎  続きが気になるー！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ジュード・ロウがダンブルドアに見える！キャラクターがそれぞれ立っていて久々にジョニー・デップの役者の迫力も堪能。これから始まる物語。今回はリタに寄り添って観て切ない気持ちになった。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』鑑賞。どうなるのかの興味で最後まで楽しめたがプロットが散漫で演出は説明調過ぎ。ジョニデは良くあの悪は掘りがいありそう。キャラが多く誰々さんモードで補完する面白さがあって僕はコワルスキーさんの純愛と友情視点で編集して見直したい。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』チョー簡単な1からの押さえておくべきキャラ解説付き ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』話の内容より、造形物の完成度の高さに目が行く。前作のように魔法動物たちがいっぱい出るのかと楽しみにしてたので、少し残念。その世界観が分からない私には難しい。 ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』人物設定とかその背景とかちゃんと知っておいた方が話が掴める。前作は楽しかったけど、今作は次に続くことを意識した作りでハリポタ・ファン向けな感じ。 ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ハリポタに愛着がないから、つまらなかったのかな〜兄弟・家族の物語が終始悲しげだけど感情移入できず、置いてきぼりをくらった感じ。非魔法者との恋人たちが唯一、ノレたわ。",
        " 『",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』そーきたのね!展開。ポッタリアンでもあるわがや  あとずけっぽくてなんだかな感想もでたり。J.ロウダンブルドア〇今後の展開先が長いな(笑)",
        " 英国にてハリポタで構築した世界観を他国に持ち込むことで客観性が増して政治性と社会性がアップ。ジョニデがしっかり思想のあるテロリストであり独裁者てもあってX-MENを見てるよう。動物のチャーミングさでその辺りも軽妙で素晴らしいバランス",
        " 前作のシンプルさが欠け、金田一耕助バリのミステリー構図がローリングのハリポタ時代の悪い癖を引きずってて重々しいが、動物たちの活躍とチャーミングさで娯楽的旨味は引き続きある。鳥の使い方、ハグの伏線、サブタイトルのダブルミーニング",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ニュートが猫じゃらしのようなもので動物をあやす時の表情が最高！冒頭のグリンデルバルトが飴屋さんに見えて仕方なかった。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』吹替で見てきた！そういえば前も思ったけど、呪文に関しては字幕の方が意味が分かっていいですね。でも若ニュートの吹替よかった。あとテセウス。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ジュード・ロウにジョニー・デップと豪華な役者がそろったエンタメ性たっぷりの作品。ハリポタよりも若干大人向けですね。コアなファン向けで、人物の知識があるほうが楽しめる内容。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ジュード•ロウ、ジョニデ、エズラ•ミラー…もちろんエディのニュートの魅力もあって、前作よりイケメン度が上がってません？ノーマジのジェイコブも応援したいし、こじれた人間関係で兄ちゃんも活躍しそうだし、楽しみが増えた♪",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』  ▼11/25/18鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』いよいよ第二次大戦のビジョンが見え始めて私らキチガイはイヤッホゥウと喜んじゃうわけですが。てかパン屋の仕事はどうした。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』日本の妖怪や中国の伝説上の生物も魔法動物として取り扱っててうまいなと思うし河童の造形がいかにも見世物小屋っぽくて色々よく調べてんな〜と思う。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』リタみたいな人は、自分は幸せになってはならない、愛されてはいけない、罰を受けなければならないと思ってるわけ。そう思ってみると全て行動に説明がつく。よくできてるわ。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』事態が悪化していく話なので前回ほど楽しい楽しいとはいかない訳で、小さい子だと退屈するかもね。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』物語が急ぎ足で混乱もあるけど、やっぱりニュートのキャラがとても良くて惹かれる！動物たちも相変わらず可愛い。映像も3Dでの迫力があり楽しめたし、わくわくする仕掛けが沢山あって好きだ！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』これ3Dで観たら綺麗だったでしょうね。魔法動物は楽しくてカワイイ。でもちょっと長かった。ジョニー・デップの存在感ったら。",
        " 『ファンタビ 黒い魔法使いの誕生』鑑賞  懸念してたよりは話にはついていけたし、映像の迫力も凄かった  けどローリング特有の情緒に流されやすいキャラ達の葛藤に余り感情移入できず  ラストの“衝撃”とやらには一言「でしょうなw」",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』前作がプロローグで本作は「起」。J.K.R女史の本気はハリポタファン向け。綺麗な映像と魔法描写は良いが、人物が増えて一人一人の心情描写が疎かに。物語は盛り上がってきたので続編も観る",
        " ファンタスティック・ビーストと黒い魔法使いの誕生 (IMAX)  『ハリー・ポッター』というファンタジーをファンが困惑するほど拡大している点は好き.  フランチャイズの再スタートの2作目としては\"繋ぎ\"に徹しているようで残念.",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』魔法動物がたくさんでてきて魔法もバンバン使ってとっても楽しかった！予想外の衝撃の結末もあり続きが見たすぎてたまらない。ハリポタ全部見てきた人にはニヤニヤしてしまうシーンがいっぱい！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』鑑賞。2Dで観たんだけど3D効果を意図したと思われる派手なシーンが見辛い事この上ない感じ。もっと面白くなるとおもうんだけどなぁ。魔法動物をもっと効果的に使えないものか？",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』前作からの続きではあるけど、結局また魔法使い同士の戦いがメインになってきてます。もっと魔法動物や世界観を見せてくれる話を期待したんですが・・・。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ジョニー・デップ、ジュード・ロウと役者が揃っていよいよ面白くなってきた。クリーデンスの正体にびっくり。あと3作、一体どうなるのか。もうこれはシリーズを最後まで追いかけるしかないか。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』IMAX3Dにて。ハリポタシリーズをあまり熱心に観てこなかった自分にとってはハードルの高い作品だった。けれど魔法界の映像表現はかなり楽しめたので次回作も楽しみです。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』世界観最高だった☺️しかしひたすら説明&設定回で風呂敷広げたまま終わってしまったんだけど一作品としてどうなのかと。それにしてもなぜ河童を出したのか。もっとかわいい妖怪いるだろうに。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』みる。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ハリポタと世界観を共有した過去の時代の話ではなくほのめかされていた設定の数々を解き明かすスピンオフということなんですかね。固有名詞がピンと来ず他の人ほど感慨を持てなかったのが残念。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』 ちょっと期待しすぎてたな〜笑  続編が気になるっ！！！！って感じで終わった〜笑笑笑笑  これだけではあんまり見る意味ないかもね、次の映画の前に地上波でも十分かも笑笑",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生(吹替)』小５の息子と鑑賞。５部作２部目で先は長そう！アクションと人物相関やストーリーが複雑で、息子はおろか私も消化不良でした。コアなファン向けと感じつつも、続きが気になる展開です。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生」2D字幕版。前作とハリポタ死の秘宝を観ていることが前提。グリンデルバルドの邪悪さと狡猾さが、ニュートのピュアな行動や考え方と対比して際立つ。",
        " →金曜ロードショーは前作を放映するなら今週やるべきだったのではーー？？ストーリー的には前作よりも闇闇していて「ああ、やっぱりハリポタ……」と、ちょっとドンヨリする。今作は定番の次作への繋ぎ。『ファンタスティック・ビーストと黒い魔法使いの誕生』",
        " →とはいえ、キャスト。ジョニーも出るの？ジュードも出るの？って時点で何だかもう……エンタメ盛り盛りやね…嬉しいけど。そして間空き過ぎなので出だしはちょっと乗り切れず。ジェイコブが出てきて、やっと、来たぁぁ!!ってなった『ファンタスティック・ビーストと黒い魔法使いの誕生』 ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』IMAX3Dでの鑑賞。結局前作を見ずに鑑賞になったけれど、それでもお話についていくことができた。グリンデルバルドのジョニー・デップとダンブルドアのジュード・ロウが好演。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』仕事の帰りにファン旅をしてきた。自分的にはエディを2年ぶりに見られて(2年だよ2年!!)ニュートが魔法動物たちを可愛がっているだけで幸せなので批評なんてできない ",
        " 【ファンタスティック・ビーストと黒い魔法使いの誕生】ハリーポッター・シリーズ非支持者の自分は前作よりも侵食してきたフックの数々にときめかず。映像マジックはまぁ良いが、繋ぎの粗さ、人物の心情描写のお粗末さ、借り物演出が残念。 ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』「ドラマ」というより、コアなファン以外にはハードル高めな「設定」をひたすら見せられる印象。関係性萌えの魅力も分かるけど、話の進行そっちのけにされるのは… ジョニデのカリスマ性は◯。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ローリング節。完全にファン向けで半分しかついていけず、台詞で説明されるあれこれ複雑で人物多い。可愛い魔法動物やジェイコブ君の活躍もないし…映像は綺麗でジュード&エディ、スーツにコートは見て楽しいんだけどね。 ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』話が長いので眠くなりそうだったが伏線が一気に回収されたのは良かった。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ACシアタス調布。前作とは随分テイストが変わって、シリアスモードに。面白かったが、人物相関図を頭に入れておかないと話しに着いていけない。ハリポタから見直すか！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』これからドンドンジョニデの存在感が大きくなる事を期待します。(^^;個人的にはジュード・ロウｷｬｰｰｰでした。（ﾋﾞﾐｮｰに渡辺謙みたいだった。いい意味で。😄）  ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』嗚呼テーセウス、テーセウス、テーセウス… もう一回、兄弟見に行こ",
        " 過去の話なのにど迫力過ぎな『",
        " ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』また巨大な敵が的なハリー観てる感か強まってきたな？もっと魔法動物達の活躍が見たかったっすなぁ！しかし入り乱れで追い付かなかったわぁ！(笑)",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』。 “ハリー・ポッター”シリーズでネビル・ロングボトムが好きで「死の秘宝」のあのシーンだけど、ナギニを知ることで５作目を観終った時、どういう感情になるのか楽しみもある…。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』兎に角目が楽しい。1作目は結構忘れていたけど冒頭グリンデルバルドの件から魔法の視覚的面白さと3D効果で楽しく引き込まれ、彼の人物像や目的など次第に飲み込めて無問題。遭遇するビーストも1より魅力的(Kは特に興味深い造形w) ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』。 “ハリー・ポッター”が好きであれば好きであるほど頭をかき乱されることになるであろうラストの展開に悶絶！！ ３作目が待てないし更にまだ２作も続くとかどんな話になっていくの？！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』エキスポIMAX、鑑賞。 本格的にグリンデルバルドの話に突入！彼の話の他にニュート＆ティナ、ティナ＆クイニー、クイニー＆ジェイコブ、あの人！！等々これからも気になる展開が盛り沢山！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』嘘でしょこっからまた2年待つの…💦ストーリーは本作「だけ」では評価不可能、でも相変わらずの魔法のような映像、変態ニュート先生やイケメンジェイコブも健在で嬉しい🙌オススメ度4/5",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』圧倒的情報過多！疲れる！でもシリーズファンには堪らなかった！とても面白かったです！2作目にしてダークファンタジーの要素が前面に押し出てきました！ニフラー可愛いし、次回作が楽しみ！",
        " 日比谷IMAXで『ファンタスティック・ビーストと黒い魔法〜』。ハリポタの知識ないとつらい、前作見てないとつらい、その他つらい。イェーツ監督からのハリポタあんまり、なので今回もあんまり。も少し魔法動物をメインに出来なかったかねぇ。ワクワクするのは主にシリーズとのリンク、っていう。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』前作からより壮大な世界観で送る最高の続編。J・K節炸裂で最初から最後までトリビア沢山衝撃連続カプリング満載で脳がパンクした。居場所を求める者たちの物語としても素晴らしかった！",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』魔法動物学者ニュート・スキャマンダーの冒険を描く第二弾は「ハリー・ポッター」とのリンク性が強くなる。魔法界を二分する戦いを予感させる物語は、人間の愚かさの極みも浮き彫りにする。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』IMAXレーザーで鑑賞。全体的にX-MENっぽくなってきたね。ダンブルドア先生はちゃんと教えてたし、カッパが説明付きで出てくるのにビックリ。",
        " 映画『ファンタスティック・ビーストと黒い魔法使いの誕生  』鑑賞済み。1作目よりトーンダウンした。星☆☆☆ ",
        " 「ファンタスティック・ビーストと黒い魔法使いの誕生」(Dolby Cinema 2D)T・ジョイ博多。面白かった。キャストは良いし映像も派手派手。物語については前作の記憶が多少曖昧だったがどうにかなった。と言いつつ次作が楽しみ。日… ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ハリポタシリーズとのつながりを明らかにしつつ、本シリーズの濃厚なテイストを全面に出し、エンディングでは今後一層の波乱を予想させ、まさにエンジン全開❣ラストの最大の謎はグリンデルバ… ",
        " 12/12 ファンタスティック・ビーストと黒い魔法使い。 クリーデンスが別人みたくなってた。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』観てきた！！こないだ前作復習しといてよかったーヾ(´・∀・)ﾉ IMAXで観たから色々飛び出てた。大人の魔法使いが普通にすっと魔法使うのかっこいい。ニュートも前作以上に色々使って… ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』観た。前作で死んだっぽい人が「実は死んでなかった」の一言で生きていたり、記憶を消された人が「魔法がかからない体質だった」で記憶が戻ってたり、卓袱台返しが多く結構いい加減。だから今回あんな終わり方だけど次でチャラになってる可能性大",
        " 『​ファンタスティック・ビーストと黒い魔法使いの誕生』原作ファンからの評価が高いのに納得。ハリポタ劇場版は他の多くの作品と同様に(恐らくファミリー向けにする為に)原作の密度をかなり落としてるんだけど、本作はできるだけ密度を維持してやるという心意気を感じた。",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』戦いに成る事を想起させる新キャラの乱立、ニュートの過去と幼馴染、キーマンのオリジンと謎解き…流石に詰め込み感が激しい後半。映画第1作が創られてから18年…映像技術の革新がやっとJ… ",
        " 『ファンタスティック・ビーストと黒い魔法使いの誕生』ありとあらゆる境界線を乗り越え、共感し、共存しようと模索するニュート…そのキャラ設定自体が1番のお気に入り。前作をひっくり返すOP・見世物小屋とクラシック感・襟を立てる長身の登場… ",
        " アメブロを更新しました。 『「ファンタスティック・ビーストと黒い魔法使いの誕生」4DX 3D で観ると凄さが判ります。』 ",
        " ",
        " ",
        " ",
        " みた  やばい  濃厚    小ネタ、設定、フラッシュバック  超楽しかった……！    ",
        " しかし前作が結構良かっただけに、「ファンタビ2」は大作系では今年一番のガッカリ映画になっちゃったな。とにかくシナリオはテコ入れしないと、最終5話まで持たないぞ。キャラクターの感情を繋げるって言う、一番ベーシックなことすら出来てないんだから。",
        " 「ファンタスティック・ビーストと黒い魔法使いの誕生」シリーズはまだまだ続くのだろうけど、少なくともこのままでは空中分解は免れないのではないか。才能ある人だから、急速にテクニックを身につける可能性もあるとは思うけど。",
        " 「ファンタスティック・ビーストと黒い魔法使いの誕生」キャラクターの感情は繋がっていないし、展開は行き当たりバッタリ。重要なインフォメーションは全部セリフと回想で語ってしまい、挙句に2時間を費やして描いた複雑な一族の過去の因縁話は、… ",
        " 「ファンタスティック・ビーストと黒い魔法使いの誕生」ヨーロッパが舞台となる本作は、明確にナチズムの台頭がモチーフとなっていて、デップは魔法使い版ヒトラーだ。1927年という時代設定も、この翌年にナチス党が国会に議席を初獲得したことを意識しているのだろう。"
    ]
}