{
    "title": "不滅の女",
    "comments": [
        " 『不滅の女』  ★  死んだような目をした表情ばかりを写し出して心底気持ち悪い。同じ場面なのに急に人物が違う位置に立っていたり、会話が全然成立していなかったり、ワザとなんだろうけれど観客を無視した監督の独りよがりにしか見えない。",
        " 『不滅の女』。イスタンブールで教師をしている仏人アンドレが出会った謎の女は、同乗した車で事故死する。その記憶・存在の不確かさを描く。カメラは静止画風や『雨月物語』の手法を多用。「トルコの男は嫉妬深く女をハレムに閉じ込める」の寓話、ルメリ要塞も登場し土地の記憶とオーバーラップする。",
        " 2018年映画おさめ、アラン・ロブ・グリエの『不滅の女』見てきた。内容については、公式パンフの遠山純生氏の解説が実に過不足なく(スコリモフスキ『早春』の解説も素晴らしかった！)、僕などが付け加えることはなにもないのですが、",
        " 『ヨーロッパ横断特急』を見た。これでロブ=グリ特集制覇。 『不滅の女』でも思ったけど、女がキャバレーみたいなところで踊るシーンにラングの『メトロポリス』を感じる。現実はつまらないから虚構で突っ走るという映画に見えた。",
        " 不思議なことに、年末に観る映画は数年経ても強く憶えていることが多く、アラン・ロブ＝グリエの特集上映で観た『不滅の女』もまさにそうした作品のひとつになりそう。カメラがパンしたり視線によってショットが引き継がれたりするたびに時空間の整合性が引き裂かれていく。「全部嘘よ」という謎の女。",
        " 【2018年に見た旧作映画ドラマ ベスト10】  『チャイナタウン』 『ルーム』 『ハスラー』 『ニューヨーク眺めのいい部屋売ります』 『オーディション』 『青い凧』 『GIRLS』 『未来よこんにちは』 『不滅の女』 『エデン、… ",
        " 不滅の女は好きな映画だった",
        " 不滅の女、良い映画だった。全編通してとても詩的。自分の生活の中にもっと詩が必要なのかもしれないと感じた。",
        " ロブグリエ「不滅の女」を見終わり、死ぬほど寒い渋谷に放り出されたのでカフェに避難… ミッシェル・ゴンドリーのイラストが入ったファイルが欲しくてジャン・ヴィゴ特集の前売り買っちまった🛳 ",
        " 『不滅の女』観たよ。いやいや面白かった…小説家ロブ＝グリエが、文字（文学）と映像（映画）というメディアの違いに最も正面切って取り組んだ作品、って感じ？",
        " ロブグリエ『不滅の女』鑑賞。プロットを追うのはほぼ無理な実験映画。映画は反復を繰り返し、循環する。僕のクリスマスは終わらない",
        " 今年映画館で観た映画から、再見したい作品を シャーネレク『はかな（儚）き道』 七里圭『わたしはあなたじゃない』 ぺツォルト『イェリヒョウ』 ハル・ハートリー『シンプルメン』 ロブ＝グリエ『不滅の女』 デヴィッド・ロウリー『ア・ゴー… ",
        " アラン・ロブ＝グリエの映画でもっとも面白くなかったのは『不滅の女』。理由は誰も脱がないから。",
        " アラン・ロブ=グリエ『不滅の女』。不可解すぎる語りに翻弄された。人間がこんなにマネキンのように見える映画は見たことがない。心をざわつかせる画面構成で、数日間は夢に出て来そう。",
        " 国立映画アーカイブ於 映画の教室2018 個の紡ぐ物語 10 檻囚 103迷宮譚 104消しゴム 105書見機 寺山修司実験短編  シアターイメージフォーラム於 アランロブグリエレトロスペクティブ 106不滅の女  ユーロスペース… ",
        " 予定だと今日が2018年の映画館での映画鑑賞の締め日だったんだけどアラン・ロブ=グリエの「不滅の女」で幕を閉じました。今年の1発目はブニュエルの「皆殺しの天使」だったので不条理映画で始まって終わった感じでした。現場からは以上です。",
        " 『不滅の女』睡眠不足のせいか前半意識が途絶えがちで、断片的鑑賞になってしまいましたがそれでも面白かったです。トルコ？の観光映画でもあって、冒頭延々と続く古城を移動で捉えるバックに中東風の音楽が流れるところから惹きつけられました。画面自体がブラインドカーテンで閉じられる手法に驚き。",
        " アラン・ロブ＝グリエ「不滅の女」、さっきのツイートでの「こなれてない」感、パンフ読むとどうも撮影者も含めクルーが初映画を撮るロブ＝グリエを見くびって指示に従わなかったらしく、それが「こなれてない」感の元でなかったかと思えるようになった。監督の指示通りの「不滅の女」を観たかった。"
    ]
}