{
    "title": "ヨーロッパ横断特急",
    "id": 823,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 144,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 3
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヨーロッパ横断特急』  ★  「君は加虐されることに慣れすぎている」なにをどう考えていればそんな台詞が頭に思い浮かぶのか。これは前衛的などではなく、単に作りたいものを決めてないまま調理途中の食材をレストランに出してしまった感じ。",
            " 『ヨーロッパ横断特急』良かったのは若いジャン＝ルイ・トランティニャンがかっこよかった。マリー＝フランス・ピジェは可愛かった。それでもヌーベルバーグになりそこねた映画だった。",
            " 『ヨーロッパ横断特急』アラン・ロブ＝グリエは文学でも難解というか退屈だからなかなか読めない作家だけど映画では眠くなるがコックリコックリしながらも終りへと進んでいくんだな。麻薬の運び屋のロードムービーなのか。そのストーリーを列車に乗る脚本家たちが同時に作成していくメタフィクション。",
            " アラン・ロブ＝グリエ『ヨーロッパ横断特急』鑑賞。 監督自身が映画作家として出演し、麻薬運び屋の顛末を描くメタ映画。 ご都合主義的な展開を何度も修正していくメタなツッコミ含め、随所々々のコミカルな描写が堪らなく面白い。現実と虚構の入り混じり具合にもニヤリ。楽しい映画体験を満喫😄",
            " きょう見たロブ＝グリエの『ヨーロッパ横断特急』は撮影が『男性・女性』や『出発』、ガレルの『ジェラシー』も撮ってるウィリー・クランで、さすがにかっこいい画面だった。トランティニャンの真顔ボケは普通に笑える。",
            " 特に『不滅の女』『ヨーロッパ横断特急』『嘘をつく男』の3本は観に行って損がないと思う。 さらにとりわけ後二者は『モード家の一夜』『暗殺の森』『女鹿』などと並ぶトランティニャン主演作品の超傑作。",
            " 出町座でアラン・ロブ＝グリエ特集4本目「ヨーロッパ横断特急」。上書きされ改変される虚構と交接する現実、という構造かと思ってたら後半そうでもなくなってた。面白くはあったんだけど今まで観た3本に比べると物足りなかったな。あと2本。",
            " そして本日はイメージフォーラムでロブ=グリエの『ヨーロッパ横断特急』見てきたっ！トランティニャン充。おもろい作品だった。エンタメ娯楽作というのではないのだけど、じっくり面白かったー。",
            " ヨーロッパ横断特急面白かったわ 他の作品よりも分かりやすいというか訳わかんなくなっても設定的に納得出来るというか 終盤のおびき出す方法で笑った",
            " イメージフォーラム『ヨーロッパ横断特急』麻薬の運び屋の物語をスパイスリラーの記憶を絡めつつ、重層的な視点から叙述。物語の内外を縦横に行き来して飽きさせない。語りにユーモアがあり、追ってくる刑事の佇まいにくすくす。とはいえ最大の見所はトランティニャンの美しく硬質なプロフィールかも。",
            " 『暗殺の森』→『ヨーロッパ横断特急』、今日の私的ジャン＝ルイ・トランティニャン二本立て、面白かったなあ。そういえば出ていたピエール・クレマンティ、彼の少し品のない口元を含めた美貌を見るたびに、なんともやるせない気持ちになる",
            " 良かったです。後、ヨーロッパ横断特急、下世話な感想だけどグリエの女優さん選びのセンス滅茶苦茶良いですよね。映画企画会議チームのレコーダー係の子から運び屋を惑わす女に謎の情報屋的なおばあちゃんまで皆綺麗だし可愛い。ただやっぱトライティニャン。マジで顔が良すぎる。素晴らしい",
            " ヨーロッパ横断特急、劇中、登場人物の「よく分からない」って台詞がメタ台詞過ぎて笑ったんだけど、失礼な話実際この映画の主題は真面目な映画製作でもスリリングな運び屋のドラマでもなく、一度走り出したら止まらない混沌さを受動的に楽しめって事な気がする。あのラスト近くの緊縛ショーとかまさに",
            " 映画レビューを投稿しました。 「ヨーロッパ横断特急」 - 他の作品も観たかった。  ",
            " 小早川家の秋 ホーリー・モーターズ 沈黙(ベルイマン) ペパーミントキャンディー カンフー・マスター！ 悪徳 現像液 ヨーロッパ横断特急 ",
            " ヨーロッパ横断特急、ボヘミアン・ラプソディ。",
            " 出町座、来れた〜♪ アラン・ロブ=グリエ『ヨーロッパ横断特急』が今年の映画締め。 ‥‥あの人を連れてきたかったなあ。 ",
            " 出町座でやってたロブ＝グリエ特集、全部見るくらいの気持ちだったのに『ヨーロッパ横断特急』しか見れず実家に帰ってしまった。",
            " ロブ＝グリエの「ヨーロッパ横断特急」を見た。休暇に重なって、回顧上映を全て見ることができてよかった。",
            " 11月はさっきも触れたリー・キット展評と、ロブ＝グリエの「ヨーロッパ横断特急」評をパンフレットに書いた。後者は初めて仕事で映画について書いたからけっこう気合いを入れたんだけどあまり読まれていないようだ。12月は今でている『現代思想… "
        ]
    }
}