{
    "title": "エデン、その後",
    "id": 826,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 130,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アナイアレーション』は、ジェニファー・ジェイソン・リーがとにかくよかった。あの声、喋り方。映画の雰囲気を引き立てていた。最近、アラン・ロブ=グリエ『エデンその後』を観に行ったら、アレックス・ガーランドはこれ観たのかなという場面があって、笑ってしまった。",
            " ロブグリエ『囚われの美女』 絵画・活人画・映像という領野をまたぐことのできる映画というメディア自体に関心があるのだろう、という印象。『エデン、その後』に比べると映像のイメージとしては紋切り型かもしれない。（バイクを乗りこなすレザージャケットの美女、幻想的な美女、廃墟といったもの）",
            " ロブ＝グリエ特集を完走。取り敢えずの感想としては鎖かおっぱいか鎖とおっぱいかって感じだが、「エデン、その後」と「不滅の女」は凄い面白かった。ただ、体力は滅茶苦茶吸われる。",
            " アラン・ロブ＝グリエ レトロスペクティブに行ってきた。『エデン、その後』『快楽の斬新的な横滑り』を観てきた。感想としては、両方とも、フランス映画特有の雰囲気が、漂ってきて、前衛的なものを感じ取れて面白かった。よくわかんなかったけど。",
            " エデン、その後…渋谷シアターイメージフォーラム 回顧展、4本目。この作品からカラーになった事で一番映えるのは、血の色だと感じた。大学生のごっこが招く様々な結末の中に溢れ・垂れ流される血のイメージ…素晴らしい。因みに、この映画には小説［消しゴム］のあの人の名前が出て来たので笑えた。",
            " イメフォでアラン・ロブ＝グリエ監督『エデン、その後』。私これすごく面白かったんだけど、観る人によっては我慢大会というのもよくわかる。色パネルで設計されたカフェから白と赤のエクスタシーなチェニジア砂漠へ。「アリス」変奏としてリヴェットの『セリーヌとジュリーは舟で行く』も思い出す。",
            " 今日は出町座で、アラン・ロブ=グリエの「エデン、その後」を。  やっぱりよく分からない話でしたが、奇妙に映像には惹かれるのですよね〜！（笑）  また次の作品も、観たくなりました！",
            " 出町座でアラン・ロブ＝グリエ特集「エデン、その後」。これも面白かったな。70年代末〜80年代初頭のオシャレ感満載なのがちょっと懐かしい。これ、何度か観たら細かいところにあるヒントにたくさん気がつきそうな感じ。プロットとしてはシンプルなんだけど。パンフも買う。五所さん書いてるな。",
            " ロブ＝グリエも実は3本見た。『ヨーロッパ横断特急』は古きよき前衛で退屈。『エデン、その後』は古きよき（よくない）オリエンタリズムで退屈だけど、B級エロ感でどうにか持ってる。『快楽の漸進的横滑り』は、これが高く評価されるのは分かるけど、今見てもなあって感じ。もう行かなくていいかな。",
            " アラン ロブ グリエ監督 エデンその後 面白かった！完璧なワンピースと完璧な太ももが出てくる✨",
            " アラン・ロブ・グリエの『エデン、その後』を見る。『斬、』の衝撃覚めやまぬ中で見た本作は、ゴダールの『気狂いピエロ』的記号遊びを退屈な学生の幻想譚に散りばめように映った。ただこれほどエモーションを削ぎ落とした作品も稀有、イメージ操作を実験的に行う観点は秀逸。",
            " 唐突に「エデン、その後」をどこかの映画館で見たのを思い出した。色がはっきりしてて、エッチでかわいかった。",
            " シアターイメージフォーラムで「エデン、その後」を。傑作。映画は視覚的にはショットの連鎖だから、その衝撃度において、ロブ=グリエは映画作家以上に映画作家だ。映画を観ている人は、束の間現実ならざる世界にいる。だがそこももう一つの「現実」だということを痛感させられる恐ろしい作品。",
            " きの、嘘をつく男。きょう、エデン、その後。こんな日がいつまでも、 ",
            " 出町くんと別れて出町座にもどって、アラン・ロブグリエ レトロスペクティブ『エデン、その後』拝見します。 酒入ってて大丈夫か…？  ちなみに晩酌一番嬉しかった点は「出町くんのタメ口の量が増えてた」です。",
            " 年の始めに観る映画を大切にしている。2019年記念すべき1本目はアラン・ロブ＝グリエ『エデン、その後』 ちなみに昨年は『スターウォーズ/最後のジェダイ』",
            " 12/26-12/28:『ワンダー』『ブリグズビー・ベア』『エデン、その後』成瀬 - tanosiikagakuの東京日記 - Yahoo!ブログ ",
            " 今年見た映画ベスト10 1.『アマルコルド』 2.『エデン、その後』 3.『寝ても覚めても』 4.『ブレインデッド』 5.『愛の勝利を ムッソリーニを愛した女』 6.『暗殺のオペラ』 7.『ペニーズビデオ』 8.『きみの鳥はうたえる』 9.『ブーベの恋人』 10.『テオレマ』",
            " 【映画館でみた作品】  アンロック 友罪 ピーターラビット hide 響 プーと大人になった僕 エデン、その後 くるみ割り人形 マダムのおかしな晩餐会 メアリーの総て"
        ]
    }
}