{
    "title": "ダークタワー",
    "id": 82,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 3787,
            "each_tweet_amount": {
                "good": 40,
                "even": 36,
                "bad": 11
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダークタワー』原作は知らんのだけど話がよくわからなくて、何のために戦っているのか、黒衣の男は何を狙っているのか、いまひとつピンとこない。９０分で終わったからよかったとか思ったけど足りなかったの？",
            " 『ダークタワー』観た。予告編の時点で原作と違うとは想像してたけど、ここまで原型留めないなら最初から作らなくて良くない？ その結果目を見張る良作になったとも思えないし。ガンアクションや美術、銃使いの誓いなど良い所はあると思うけど……。",
            " 『ダークタワー』鑑賞。長い年月を経てしまったせいか、現代的な物語とは思えず、魅力に欠ける。夢というよりは厨二的で、ダラダラとした展開も手伝って、短くても見ているのがツラかった。",
            " 『ダークタワー』",
            " 『ダークタワー』",
            " 『ダークタワー』",
            " 『ダークタワー』長くて途中で断念してしまったままの原作を95分とやたらコンパクトにまとめてるので中途半端感は否めない。トム・テイラーの超能力少年がサマになってたて魅力的だったからシリーズ化とかはないのかな。",
            " 『ダークタワー』ガンスリンガーの戦闘シーンが最高にカッコよかった。リロードとかワイアット・アープみたいなのも最高にカッコよかった。戦闘以外の描写が薄い気がしたけど、原作の事考えたら尺足らないと思った。",
            " ＜ダークタワー＞長大な原作があるとは思えない、今時珍しいコンパクトな作品。 ⇒ ",
            " 『ダークタワー』原作は一応全巻あります積読です。これはＨＢＯかネトフリ案件じゃないでしょうか、総集編でこの95分ならまだわかる。マシュー・マコノヒー余裕の独壇場、でもキャスト全員割と一本調子。仕方ないよね95分だからw",
            " 映画『ダークタワー』鑑賞。世界を守る塔、という設定は珍しく感じた。ただ、異世界に身を投じる少年の展開はよくある感じだったし、短めの上映時間に対して異世界に行くまでの時間がたっぷり。おかけでガンスリンガー側の物語が薄くなってしまった。塔の設定もあまり生きていないし、おしい作品。",
            " 『ダークタワー』Amazon鑑賞。多くの\"なぜ\"がそのまま放置されて終わった。原作はキングの集大成らしいけど映画版はその壮大さが感じられない。シリーズ化しそうにないし。これならネット配信ドラマで映像化したほうが良かったと思う。",
            " 『ダークタワー』/壮大なスケールの物語で、S・キング原作らしい少年の成長ドラマではあったけど、設定や背景が薄いのでイマイチ熱くなれない。そもそもダークタワーってどこの何よ？唯一の救いは弾薬の装填シーンがカッコイイってくらいかな。",
            " 『ダークタワー』を観た。評価低くて全く期待してなかったせいもあるのかもしれないが意外とよかった！ファンタジーってこういうものだ！と改めて。  幼少期の個人的な妄想、想像力を通して作り手が透けて見える。その楽しさ。",
            " 『ダークタワー』@ シネマ神戸観。「壱本の塔を巡り正と悪が…」とビジュアル予想で塔内の攻防戦とばかり…原作知らず。だからもっと単純で良かったのかな？と。ガンスリンガーの装填画には上がる魅せる！対決画にはまぁ満足だけになんかすっげ惜しい。「我は心で観る！」が足らなかったかな？w",
            " 『ダークタワー』0225[C]★★★★☆ ",
            " 『ダークタワー』ダークタワーの秘密が明らかにならない！では単に黒人のガンマンが出てくる異世界物の一つ。浅く軽く話を急ぎすぎ。しかし「クジョー」「IT」「シャイニング」へのリンクがキングが織りなしてきたタペストリーの広がりを感じさせる",
            " 『ダークタワー』パラレルワールド、異文化交流、コートをなびかせて銃を取る仕草などツボにハマる要素満載で、大いに楽しめた。侍のような秘技を披露するイドリスさんがカッコ良すぎました。",
            " 邦画がハリウッドの真似事したらこうなるだろうなと思いたいあなたに『",
            " 『ダークタワー』  荒唐無稽なSF冒険譚だけど、ジェイク少年役のトム・テイラーの輝きが、物語世界へ引き込んで離さない。キング原作繋がりで、21世紀のリバー・フェニックスとなりそうな予感。原作未読だけど、これってシリーズ化するのかな。",
            " 『ダークタワー』イオンシネマ市川妙典にて鑑賞。面白かったです。SFをベースに西部劇のようなガン・アクション、ガンファイターと少年との時空を超えたロードムービーです。何だか全体に漫画ちっくで「幽遊白書」、マコノヒーは戸愚呂弟な雰囲気。",
            " 『ダークタワー』世界の安定を司る塔ををめぐるスケールのでかい話だが救世主ははなたれ小僧で印象が薄く、主人公を助けるまたは狙うハリウッドのいい男祭となっている点が楽しい。95分という抑制した上映時間が無駄を省いた演出になったのかなあ。",
            " 『ダークタワー』まったく期待していなかっただけに意外に掘り出し物だった。ちょっと間違うと現実離れしたたいくつな内容になってしまいがきなテーマだが、そこはスティーブン・キング原作だからか、作りが上手いのか。展開がどんどん深まっていく",
            " 『ダークタワー』原作未読。30年もの歳月をかけて完成させたSキングのライフワークともいえるシリーズを実写化、と言われるとホンマに?と疑うあっさりしたつくり。まだ続きがあるのかも。リボルバーのリロードシーンをもっとよく見せて欲しかった",
            " 『ダークタワー』2回目の鑑賞。イオンシネマみなとみらいの6番スクリーンで21：30ごろまで映画を観てた茶髪の女、通路ですれ違った女。シートに付くほど安い香水をつけると鼻が壊れるぞ。",
            " いやあ、良かったですね。小さくまとまってるところが残念といえば残念ですが。",
            " ダークタワー、観ました。少年が夢に導かれて入り込んだ世界で、世界の支柱のタワーをめぐって銃使いと黒衣の男が死闘を繰り広げるダークファンタジーはスティーブン・キング原作です。一言でなんだかなぁって言う感じです。とにかくトム・テイラー、イドリス・エルバ、マシュー・マコノヒーがいい。",
            " 『ダークタワー』それにしても平行世界の人類がいるけど、中途半端に文明が違うという設定が呑み込みづらい。サンドピクチャーが好きだから異世界とNYの景色が良かった。",
            " 『ダークタワー』ハリウッド映画のユニバース化が増えている。Sキングが好きだから楽しかった。次はキャッスルロックが雑貨屋に崩壊させられる映画も作ってほしい。あと『キャビン』の愚者がいたね。",
            " 『ダークタワー』多分平行世界が多数あって、ピエロや亡霊や分身などの\"恐怖\"を呼び起こす化物は姿を変えて同じ故郷から来て、それに対抗できるのは『シャイニング』のダニーのような\"かがやき\"を持った子供だという物語だと多分思う。",
            " 『ダークタワー』エンドロール終わってからのクレジットが多い。",
            " 『ダークタワー』原作は長いらしい！勿論未読。ただそれを95分に纏めたのは如何なものか？何か物足りなさを感じるし、タイトルのダークタワーが余りにも抽象的で意味不明です。マシューのクールな悪役が抜群なのと、キム・スヒョンは好印象でした！",
            " 『ダークタワー』字幕でみると「気」だけど聞こえる音は「mind」、話の流れ的にも「心」でよかろうと思われるもなぜか「気」。スター・ウォーズの「フォース」的なモノだと言いたかったのか……気にしなってしまった。",
            " 原作を読了していると矮小に、原作未読でもたぶん無理押しを感じさせると案の定尺95分は無理がありすぎた。原作ファンならではの楽しみ方は出来るもそれ以外の面白味は見出だせず「作品に対し器が小さ過ぎたため他がこぼれた」という印象",
            " 9本目『ダークタワー』（@Mitte_10）。Ｓ・キングの一大長編とか考えなければ、それなりに楽しめる要素はあるも、最後はやけにあっさりし過ぎてもったいない。Ｍ・マコノヒーの悪役は相応しかった。",
            " 『ダークタワー』異能凸凹コンビvs最凶のショタコン！異世界の命運をかけた争いが勃発！🗼ゾクッとするホラー味も交えつつ、いい意味で中学生の黒歴史ノートを全力で映画化したような作風が素敵🙌✨イドリス様かっこいい… オススメ度3/5",
            " 映画】ダークタワーみてた。〇。少年と息子の成長譚としてはうまくまとまっていた。ただ、ネグられた物語というか世界観の上澄み感が気になった。McConaugheyは存在感のある悪役がうまい。Taylorもはまってはいた。",
            " 『ダークタワー』ジュブナイル的な作品として申し分ない。けど、もっとこうスーパーキング大戦みたいな感じにしても良かったのではないかな。今後に期待。それぞれの演技はとても良い。最後の無双イドリスはこれだ！感。マコノヒー悪役似合うなぁ。",
            " 『ダークタワー』 男の子の”夢”が現実か幻か？それに導かれて旅をするおもしろい映画でした。が、もともとは長編小説だと聞いていたのでかなりコンパクトにまとめてあって、無駄を省いたと同時に余韻も省かれている気がしました。",
            " 『ダークタワー』時間の長短は少なからず先入観を生む。長大な原作の割にはコンパクトな作品だった。大きな世界の片鱗は感じさせつつ深くまで踏み込んでもいない。まだ一部であるなら仕方ない。不気味さを漂わせるマコノヒーの存在感は確かにあった。",
            " 『ダークタワー』スティーブン・キングが30年かけたライフワークの７部作の大作をいろいろはしょって、わずか95分にしてしまったのは、もったいない。「ロード・オブ・ザ・リング」のような、大作シリーズにすべきだったのでは？",
            " アメブロを更新しました。 『「ダークタワー」ガンスリンガーのアクションは見応えがあったけど、ストーリーがねぇ～。』 ",
            " 『ダークタワー』異世界の話かと思ったら現実と異世界の話で思ってた感じより全然オモロかったっすわぁ！ガンアクションもカッコええ！やっぱ一人対多数いうんがワクワク！でもちょっとまとめ過ぎもうちょい余裕で長くてもええんやない？ ",
            " SキングをB級に貶める。ホラー・VFXアクション・サスペンススリラー・感動作✖ホラーの帝王が30年を費やした長編を無残に95分にしたのが全て。未知への恐れ＋心理＋人間の不可解＋子ども故のコワさ＝心に懐かしさと共に響く。ホラー≠B級",
            " 『",
            " 『ダークタワー』抽象度高いので何の象徴とか分からんかったがとりあえず子供を虐待する側の反対に感情移入しとくかでok  不能犯とどっちが強いんかなあいつ。",
            " 【ダークタワー】家族や周囲との溝を広げてまでもなお少年が信じ続けた“異界”が実際に現れたときの興奮が今ひとつ。マコノヒーやエルバの吸引力だけで、中間世界やキャラの説明が圧倒的に足らず薄っぺらなSFアクションの体…実に惜しい。 ",
            " 『ダークタワー』イドリス・エルバもマシュー・マコノヒーも良かったし主人公の少年も可愛いかったけど、ストーリーが短くまとめ過ぎなのか？物足りない気がした。シャイニングのホテルの写真、見逃した…",
            " 『ダークタワー』原作未読だけど…“ありがち”な中二病ダークファンタジー、って（この映画に限ってなら）言っていいよね？w ただしラスボスがマシュー・マコノヒー！そこだけで俺特！w CG使わず表現した「命令で殺せる能力」がお気に入り。",
            " 『ダークタワー』原作を知らないから？なシーンやセリフがあったけど、あまり細かいことは気にせずに観たら楽しめられるんじゃない？的な娯楽作品。かなりコンパクトにまとまってました。拳銃vs魔法の対決とリロードのシーンはカッコよかったね^^",
            " 『ダークタワー』@大垣コロナ。根本世界とか小難しい説明をすっ飛ばして、魔導士と伝説のガンマンの対決に纏めてありスッキリ面白い。弾丸を素手で掴む魔導士を倒す秘策は気合い！気合いですよ！楽しかった。",
            " 『ダークタワー』世間的にはそれほど評判が良くない本作ですが、自分は楽しんで観ることができました！何よりイドリス・エルバ演じるガンスリンガーのアクションがかっちょいい！これだけでも観てよかったと思いました。もう少し長くてもよかったかも",
            " 『ダークタワー』を観てきました。ネタバレ少なめ。  ",
            " 『ダークタワー』鑑賞。評判悪いみたいだったからハードルを下げてたんだけど、そのせいかわりと楽しめた。B級映画とては“まぁまぁ”な感じじゃないですかね？原作は未読だけど、コレで序章ぐらいな感じなんでしょ？挫折せずに続き作ってね。",
            " ＜ダークタワー＞上映時間（95分）も登場人物も最小限に抑えた、今時珍しいコンパクトな作品。ストーリーはさくさく進んで飽きさせないが、登場人物が殺される場面は、あっさりし過ぎて申し訳ない。エクスカリバーの意外なリサイクル方法にウケる。",
            " 『ダークタワー』役者は出来上がっててガンスリンガー超カッコいいしマシュー・マコノヒーのキレてる感じもすごく恐くて良かったけどスケールの大きさの割にその広さを感じさせるものが少なくて、見易いといえば聞こえは良いけどいくら何でもコンパクトにまとめすぎだと感じた。",
            " 『ダークタワー』",
            " 『ダークタワー』★★☆☆☆小粒感が泣ける。マシュー・マコノヒーもなんか性格の悪い厭な奴ぐらいの演出だなあ。",
            " 『ダークタワー』原作知らないので、タワーの謎は不明だが、関係性は良かったな～♪ガンスリンガー格好いいし、少年も成長がたのしみ♪クラウディア•キム美人だな～。",
            " 『ダークタワー』ガンスリンガーアクションがとても良かっただけに、奥深そうな厨二設定の世界観があまり活かされなかったのが残念。原作未読なのでボリュームはよくわからないけど、前後編くらいに分けてじっくり観てみたかったかも",
            " 『ダークタワー』異世界、魔法、獣人、そして世界の興亡の鍵を握るのが隠された自分の能力とか、思い切り中二病設定のファンタジー感がとても楽しい。キング世界観はペニーワイズとシャインぐらいしか分からなかったけど、続きを是非観たいよ。面白かったー。",
            " 『ダークタワー』劇場で鑑賞。S・キングの大長編小説を実写化したアクション映画。E・エルバ演じるガンスリンガーのスタイリッシュなガンアクションが炸裂する場面は陶然となる程カッコいい。しかしやはり幾らなんでもこの尺は短過ぎる。惜しい作品",
            " どうか・・  わたしにも幻術をかけてください✨  弾丸を手掴みしても平気なの・・    『ダークタワー』",
            " 『ダークタワー』＠丸の内ピカデリー♪設定は面白そうだけど、ほとんど活用されることなくありきたりな内容になっちゃってた。。最後の戦いもショボくてあまり盛り上がらない…。",
            " 『ダークタワー』物足りなさは確かにある。  今さらではあるけどマトリックスフォロワーなアクションは逆に新鮮に感じたし対決はやっぱ盛り上がるし景気の良い大爆発もあって全体的には楽しめた。大長編原作の事を考えればこれはこれで正解",
            " 『ダークタワー』イドリス・エルバ vs マシュー・マコノヒーと言う、シブいオジサマ好きにはたまらん坂なキャストではあるが、いかんせん世界を救う壮大な物語の題材がガンファイトってのは地味過ぎた(´Д` )お話も盛り上がらず。",
            " 『ダークタワー』予備知識がなかったので、中間世界のこともタワーのことも、もっと奥深くしてほしかった。急な展開にパーーーっと戦って、一気に終わった。",
            " 『ダークタワー』急遽鑑賞。原作未読だからこそ先入観なく見れて良かった！でも説明省きすぎなとこも少し気になりました。まあ原作読めばいいのかもしれませんが笑ガンアクションが好きな人は絶対見るべき！  特に最後のアクションシーンは最高。",
            " 『ダークタワー』原作知らないけど、これもっと面白くできたんじゃないかなあ。中間世界が何なのかイマイチよくわからなかった。ビジュアルの作り込みはすごいしガンアクションはカッコイイので、世界観の説明をもっとみっちりやってくれればハマれたかも。あと少年役の子が良かったです。",
            " 『ダークタワー』気で狙うガンスリンガーのレミントン1858の居合い撃ちはよかった！",
            " 【ダークタワー】原作も全く知らないし期待もしてなかったけど意外とよかったのは、イドリスエルバ×ガンアクションのおかげ？ダークタワーとやらがイマイチよくわからなかったけど（笑）、サクッと見れて◎",
            " 『ダークタワー』鑑賞。 俳優起用で問題があったみたいだけどイドリス・エルバの格好良いこと！ ラストの対決シーンも見応えあったし、ローランドの銃がエクスカリバーから出来てるとか銃の装填のシーンとかハマって熱中する人が出てくるのでは。",
            " 『ダークタワー』世界の秩序を守るような大きな仕事が絡んでるけど、アクションが個人の復讐劇になってるので、スケールが小さくなってて、微妙な作品。説明不足で、原作未読には？？なところもあり、思ったより楽しめんかったし、万民受けはしないな",
            " 『ダークタワー』思った通りＢ級感溢れるキング作品。原作は未読だが大長編の7部作とのこと。どちらかと言うとロードオブザキングのようなストーリーを95分にぶった切ったのは何故?原作はマーブルでコミック化、いっそヒーロー映画にしたら全く違う趣で面白かったかも！            ",
            " 『ダークタワー』みる。",
            " 『ダークタワー』＠TC市川。原作未読。タワー要素の薄さやもっとダークさ出してもいい気もするが、ガンスリンガーアクションの格好良さに痺れる！廃墟の遊園地の名前の遊び心は素敵。",
            " 『ダークタワー』原作の後日談というか、真の最終章できっちり決着をつけたが、ガンスリンガーと少年の交流という話としては余りに失うモノが大きくだからこそラストのオチも納得。コーラが飲みたくなるね。",
            " 新ピカで『ダークタワー』。原作未読、ただでさえ毎回長いキングの、更に巻数重ねまくりの原作の映画化じゃ第1話見せらるような映画？って思ったらスッキリアッサリまとまってて唖然。この後あるの？ 肩の凝らない娯楽映画で楽しかった。ちょっとコンパクトにまとまり過ぎな感あるけど。",
            " 『ダークタワー』ガンアクションや、呪文のようなセリフ、風変わりなバディものとして少しだけ取り入れた笑いのエッセンスも好み。要となるタワーがイマイチよく分からんのだけど、輝き（笑）のせいで終わった後は満足しちゃった。",
            " 『ダークタワー』原作知らないからぜーんぜん！細かいことは気にしないし、というかキャスティングの時点でわたし大勝利では？ガンカタ好きな人は好きだと思います。あと、近頃の子役はうまいなあ。また、将来の楽しみな子が出てきちゃった。",
            " 『ダークタワー』あんまりかっこよくないんだよね〜",
            " 『ダークタワー』ACシアタス調布。こういうの好き〜。ガンアクションがカッコいいぞ！事前情報は殆どなく、原作も知らないので先入観なく楽しめました。ペニーワイズが出てきたのはそういう事か。普通に面白かったです。",
            " 『ダークタワー』丸の内ピカデリー。ガンスリンガーが弾を装填する所なんかはあり得ないけどカッコいいのでそこは楽しいけど、95分の割には間延びするというか、どうでもよくなる感が強い。超能力は何でもありになるので感情移入がしにくい。",
            " 『ダークタワー』キングの7冊分を95分の映画にするっていうんだからやっぱりそうなるよね。沢山のキングの世界とリンクするんだけど、例えば「IT」は確認できた方も多いかも。私はまた原作を読み直したくてうずうず。ガンスリンガーカッコいい！",
            " 『ダークタワー』大長編だという原作は未読。尺の為に割愛されたであろう人物の背景は納得するとして、少年と拳銃使いの交流まで淡白だと入り込めない。魔術師との対決は見応えあるが使い回された描写が多い。冷徹なM.マコノヒーは良い味出してる。",
            " 『ダークタワー』ハリウッドが大金使ってイドリス・エルバとマシュー・マコノヒー、セクシーすぎる二人を迎え作られた異世界バディー中二病ムービーとしてめっちゃ楽しかった！ラストのガンアクションだけで元取れるからオススメだぜ！アホだけど！",
            " 『ダークタワー』マシュー・マコノヒーVSイドリス・エルバ、40代対決はどちらも悪役に見えてしまう。11才の謎めいた超能力美少年トム・テイラーに目がいくのは仕方ない。2001年生まれだからもう16才！10代男子の変化はやい。",
            " 1/30分、ダークタワー。原作既読の飼い主さんに言わせると「ダークタワーぽい別の何か」。設定としては小説の更に後らしい。なんか物凄いラノベ感。いやもっと年齢層下か、ハリポタとかパーシーみたいな。ガンスリンガーの複数パターンある高速… ",
            " 『ダークタワー』 不思議な世界観。あまり説明はなく、人によっては足りなく感じるかもしれないかど、気にせず受け入れれば結構楽しい。原作は長編と聞くが、確かに3部作とかにもできそうな題材だけど、スパッと１作で完結するのも、この作品の良… ",
            " 『ダーク・タワー』飄々として掴み処の無い黒衣の男ことMr.M・マコノヒーはとてもいい感じの気持ち悪さを醸し出し、ローランドことMr.I・エルバは銀幕に映し出されるだけでとてつもないオーラを解き放つ。キャスティングがとても素敵なだけ… ",
            " 『ダーク・タワー』あくまでも長編原作に基づいているだけ…いきなり突入する 95分間全編クライマックス。原作通り…他のMr.S・キング作品との繋がりもつけてくれる気配り。それでも、時空を超えた爽快な西部劇を魅せてくれる…リロードする… ",
            " 【ダークタワー】まこのへー物件にハズレなしやし、スティーブン・キングやのにイマイチ宣伝に力が入っていないように思えたけど、安定の面白さやったわ。あと二ひねりほしかったけど、白い鳩飛んでほしいほどに2丁拳銃が華麗でした。",
            " 『",
            " 『ダークタワー』 深く考えない方が楽しめる - No movie, no life. - Yahoo!ブログ ",
            " 映画ダークタワーがあまりにも男主人公による異世界チートものの側面が強く感じられてしまい(原作読んでませんすみません)いまいちのれない自分がいて…で比較対象として思い出したのがパンズラビリンスと十二国記だったな〜… という思い出し怒り…",
            " ベイビードライバーを見ずにダークタワーを見た小生、終始クソ映画だ！とキレる羽目に",
            " 映画『ダークタワー』はあまり印象に残らない映画だった。決してつまらないわけではないんだけど、なんだか普通というか。アクションは良かったけど、やっぱり特別すごいというわけでもないし。リボルバー拳銃に装填するシーンは格好良かった。",
            " 映画 ダークタワー【40】 とにかく普通のアクション映画。スティーブン・キング特有の癖というかケレン味が一切なく素直な本作、ドラマも作られるとかなんとか噂があるがどうなることやら",
            " 『ダークタワー』 厨二心を擽る設定が沢山詰め込まれていて、特に銃を扱うシーンは格好良かった。ただ尺が短い所為か全てのシーンにおいて後一歩の掘り下げが足りない感じ。ウィッチ・ハンターより面白くて、パーシー・ジャクソンには届かない。世界観が素敵なので、是非次作を制作して頂きたい…！",
            " 自分用映画🎥鑑賞メモ『ダークタワー』(字)  ネットの評判はイマイチだったけど、原作全く知らないのが逆に良かったのかも⁉ ガンスリンガー格好良かった😍 自動で弾装填可能なのスゴイ✌"
        ]
    }
}