{
    "title": "アース:アメイジング・デイ",
    "comments": [
        " 『アース アメイジング・デイ』大自然の素晴しさ！地球は幸運な惑星🎵地球は人間のものと思いがちだけど、実際は人間よりも沢山の動物植物が共存してる。生存競争の厳しさも感じた。地球は素晴らしい。直接登場しないが温暖化を防ぎたいと感じた。",
        " 『アース アメイジング・デイ』相変わらずBBCの撮影は異常。（褒め言葉）見所は多々あるが、「キリンのバトル」「クマのダンス」「カゲロウの飛翔」などは是非とも見て欲しい。ひたすら映像に圧倒される。アフリカの諺は“かの地”ならでは。",
        " 『アース アメイジング・デイ』自然は美しくて過酷だ。",
        " 『アース アメイジング・デイ』生の素材もじっくり見つめればＣＧ以上の映像になりフィクション以上のドラマになる。追う者も追われる者も必死に生きるという意味で共通している。躍動する地球で繰り広げられる無数の営みは命の賛歌と言っても良い。",
        " 『アース アメイジング・デイ』＠TC市川。大自然とそこに住む生き物たちの逞しさと美しさが圧巻！熊の痒み取りやキリンのガチンコ対決、なまけものじゃないナマケモノなどの見所も楽しめる。",
        " 『アース アメイジング・デイ』  4Kカメラ撮影による、BBC製作の美麗な動物ドキュメンタリー。パンダ撮影のためか、エンドクレジットに中国スタッフが多い印象。“けもフレ”2期記念か、序盤でのサーバルキャット大活躍が目を引く。",
        " 『アース アメイジング・デイ』お子様もオトナも必見！息を呑むほどの映像美。ただ1つの目的のために過酷な自然を生きる動物たち。キリンのガチな○○とマッコウクジラの△姿にに驚愕し、ナマケモノの意外な××にニヤリ。まさにアメイジングな地球",
        " アメブロを更新しました。 『「アース アメイジング・デイ」これは映画というか、生活に流していたい映像でした。』 ",
        " 『アース アメイジング・デイ』試写。最新の4Kカメラで生き物たちを撮影したドキュメンタリー。とにかく映像が美しくて飽きない。動物の感情までが伝わってくるような距離感、サスペンスタッチのスリリングな演出。同じ地球に生きながら、種によって時間の流れ方が違うことに命の重みを感じさせる。",
        " 『アース アメイジングデイ』を観た後、無性に『バンビ』を観たくなる 『バンビ』はディズニーアニメーションの最高傑作 オールタイムベストである ※個人の見解には偏りがありますしやすしきよし  ",
        " 【1/11(金)～17(木)上映時間】  『ANEMONE／交響詩篇エウレカセブン ハイエボリューション』 『ハード・コア』(R15+) 『アース：アメイジング・デイ』 『華氏 119』  恒例行事となりつつある『ボヘミアン・ラプ… ",
        " ★新春 本日 1／4（金）公開！「アース:アメイジング・デイ」、アニメ「ラブライブ！サンシャイン!! The School Idol Movie Over the Rainbow」「劇場版 PEACE MAKER 鐵 後篇～友命～… ",
        " いよいよ明日から上映🐎🐘🐧🐫『アース：アメイジング・デイ』🐯🐒🐿 🦁イグアナのスパイアクション、ヒグマの喜劇、ナマケモノのラブ・コメディ、キリンの西部劇、、、地球の１日にはわたしたちがまだ知らない命のドラマが溢れている‼… ",
        " 2018年映画館で観た映画12 110「アース アメイジング・デイ」111「恐怖の報酬 オリジナル完全版」112「MerryChiristmas！ロンドンに奇跡を起こした男」113「おとなの恋は、まわり道」114「メアリーの総て」… ",
        " 『アース アメイジングデイ』 地球のアメイジングデイは森の中で子パンダが寝んねしてるところから始まるよ 今ならTOHOシネマズ日比谷の大きなスクリーン5で見られるよ 終わったら速やかに終電ダッシュな( ꈨຶ ˙̫̮ ꈨຶ ) ",
        " 『アース アメイジングデイ』 すべての生命と私たちの星地球を慈しむ気持ちで胸がいっぱいになります( ꈨຶ ˙̫̮ ꈨຶ )  こんな鬼のようなわたしの心が！！！  ",
        " 私が監修したBBCネイチャー・ドキュメンタリー映画『アース：アメイジング・デイ』、そろそろ終了館のところも。まだの方はお早めにどうぞ！  動物観を覆す最新トリビア満載だけでなく、地球上24時間で平行して同時に起こる出来事を魅せる超… ",
        " 『アース：アメイジング・デイ』大自然と動物たちの映像に、心から癒されました。途中で思わず「頑張れ！頑張れ！」と声を出したくなるシーンがありました。応援上映向きかもしれません（笑）私も精一杯生きようという元気をもらいました！",
        " 映画『アース：アメイジング・デイ』感想 早朝上映で気持ちの良い時間を過ごせました。劇中の昼時間くらいにすや( ˇωˇ )ってしまったのはお昼寝時間ということで(笑) "
    ]
}