{
    "title": "機動戦士ガンダムNT",
    "id": 839,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 73,
            "each_tweet_amount": {
                "good": 16,
                "even": 13,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『機動戦士ガンダムＮＴ』ガンダムって本当悲しいよな。この世界をよく表してる作品だと思った。人は絶対に争う事を辞めないし、それを商売にだってしてるくらい利己的で強かで愚かで哀れな生き物だと思う。月光蝶で人類消してくれ",
            " 『機動戦士ガンダムＮＴ』ついにガンダムデビューしたもののアムロやシャーぐらいならまだついていけるが、その何世代あとか知らんが、ついていけない。操縦士自体が普通の人間じゃ無いようで、ガンダムどうしで闘ってるし、さっぱりわからん",
            " 『",
            " 『機動戦士ガンダムNT』お馴染みのキャラやメカが冒頭からドンパチ大戦闘を繰り広げてサイコーでした！！まあ、２、３引っかかるところはありましたがオリジンと比べてストレスが少なかったのは良かったです！ガンダムオジサンは必見のオススメ作品",
            " 『機動戦士ガンダムNT』ファースト世代だけど、ユニコーンは事前に見てたので、この作品も受け入れられた。逆に言うと、見てないとついていけない気がします。ニュータイプの延長線の考え方は面白かった。",
            " 観た映画メモ 12月①  『機動戦士ガンダムNT』  ユニコーンの続きって感じだけど、そんなことより早く「閃光のハサウエイ」が観たい。  ",
            " 『機動戦士ガンダムNT』並みいる大作、話題作を向こうに回してのロングランはさすが！今回は宇宙世紀を描いた。幼なじみの3人の因縁や理想、大人達の都合で子供達が引き裂かれトラウマを生んだところが印象的。今後も永く続くシリーズ！",
            " 『機動戦士ガンダムNT』  ▼12/25/18鑑賞  【封切上映】",
            " 『機動戦士ガンダムNT』、ガンダムってこういう話だっけ？ 否、こういう話なのだろうけれども、これはもうＳＦでも社会派作品でも無く、宗教の世界なのでは…？ ",
            " 『機動戦士ガンダムNT』、個人的にはオススメし難いな。劇場で見るほどの作品では無いと思う。イマイチ。",
            " アメブロを更新しました。『「機動戦士ガンダムNT」うーん、このガンダムだけでも理解出来るけど、感情移入が出来なかったな。』",
            " 『機動戦士ガンダムNT』ガンダムは初代しか知らず。ガンプラすら作った事ないのにこれを観に行く暴挙（笑）ネタバレサイト読んでも用語がイミフ。それでも寝なかった自分を褒めてあげたい！3割位は理解したつもり！",
            " 『機動戦士ガンダムNT』なんというか0083とかXとかダブルオーのいいとこ取りみたいな映画だった。  やっぱり出てきたか、あいつ。",
            " ",
            " 『機動戦士ガンダムNT』  殺戮要素オカルト要素マシマシ作戦。  まあちょっと情報量が角川のラノベ作品並みだからUCシリーズとかで予習しとかないと分からんかも。  次作にも期待。",
            " 回想や台詞の選び方使い方が相当に不味い。「シャアの再来」の小物感やⅡネオジオングの無意味さに失笑。終盤まで隠されているヒロインの顔も全く意味がなくすべての演出が空回りしまくっている。「何の茶番だ」は見てるこっちのセリフ",
            " 90分で収められるテーマじゃない『",
            " 『機動戦士ガンダムNT』UCのその後を補完だけでなくサイコフレームやNTへの今後の展開を方向付けた重要な話でした。NTでなくとも互いの理解を深める努力を惜しんではいけない。そんな事を感じました良い作品です。",
            " 『機動戦士ガンダムNT』この話この辺でうやむやにしておしまいにした方がいいんじゃあ・・・余計なお世話ですけど。今更だけどよく考えたらガンダムのテレビシリーズってほとんど見てないな。",
            " 『機動戦士ガンダムNT』ユニコーンのシリーズ見てないからなんだけど、はなからおしまいまで風呂敷を畳もうと苦労してるのかなあという感じですか。よくできてますけどそもそもサイコフレーム深掘りするべきではなかったのでは。いや知らんけど。",
            " 『機動戦士ガンダムNT』死を克服出来たとしたら世界から争いは消える。魂を受け入れてくれるものがあれば命を託す事が出来る。死とどう向き合うかは普遍的なテーマであり戦いの構図は解りやすかった。ビジュアルや戦闘シーンだけでも迫力があった。",
            " 『機動戦士ガンダムNT』個人的な邪推だが、恐らくニュータイプが扱われない世界なVガンダムに至るまでのドラマが、これ以降は描かれるのだと思う。その為の布石というか、分岐点となる作品がNTなのだろう。福井氏には存分にやってもらいたい。",
            " 『機動戦士ガンダムNT』",
            " 『機動戦士ガンダムNT』良くも悪くもファンサービスムービー。NTや強化人間の人間的なところに迫ったのは良かったものの、過去作で見たことのあるような展開だらけで、悪く言うとガンダムはいつまで同じことをやっているんだ・・と。",
            " 『機動戦士ガンダムNT』ガンダムUCのその後の物語だが、二次創作の更にそのサイドストーリーといった趣であった。個人的にはキャラにもメカにも魅力を感じず作画も微妙とあって話に乗れず、何故これを劇場用作品として作ったのかプロデューサーを小一時間問い詰めたい気分になった。",
            " 『機動戦士ガンダムNT』UCみたくNTシリーズで何章かやるもんかと思っていたので、90分でまとまったのは意外でした。宇宙世紀ものはほどほどに見ているけどそんなにしっかり覚えてないので、解釈違いを感じることもなく、「そういう歴史観なのねー」と流せたので結構楽しめました。",
            " 『機動戦士ガンダムNT』  残念だったところを挙げると  ・キャラの作画がちょっと不安定、特に主役の三人組  ・主役機が活躍しない、NTガンダムは初登場がピークだった  ・回想が多い、鳥になりたいって6回くらい聞いた気がする",
            " 『機動戦士ガンダムNT』鑑賞完了です  思ってたよりシンプルな話だった、オカルト色が強いと前評判はあったけど1stやZでもう慣れっこなので特に気にならず  ある意味ゾルタンが全てを持っていってしまったとしか言いようがない",
            " 『機動戦士ガンダムNT』戦闘は富野の模倣の割に会話はUCレベル、脚本はUCに続いてファンサばかり、何も新しいことは挑戦すらしようとしないガンダムだった。ライバルも酷すぎ。",
            " 『機動戦士ガンダムNT』やはり90分くらいの映画だと展開が早いのと登場人物を深く描き切れないからクライマックスも気持ちが盛り上がらなかった。サイコフレームについて深堀りしているのは良かった。あとMS戦は良かったけど人物の作画が残念。",
            " 『機動戦士ガンダムNT』画のクオリティまで富野作品の模倣しなくてもいいじゃないかと思わなくも無いが、UCに続き誰もやらないオカルト路線のニュータイプ論を進めるのは福井敏治ならでは。でもイデオンが無ければこういう方向は無かったのかも。",
            " 『機動戦士ガンダムNT』  「ヤマト2202」でも感じているのだが、福井敏治の構成・脚本は設定の辻褄合わせで力尽きてしまい、その先の人間描写が弱い印象を今回も否めない。特に敵キャラであるゾルタンの言動が支離滅裂で感情移入できない。",
            " 『機動戦士ガンダムNT』ラプラス事変から1年後を描いたユニコーン外伝。サイコフレームから人の魂にまで展開する90分の中で様々な人物の心情が深く表現されている。ナラティブが主人公機としてインパクト弱いが、宇宙世紀総観として楽しめた。",
            " 『機動戦士ガンダムNT』ガンダムシリーズ一つも観たことないけど、本作が気になったので急いで前作であるUCのみ鑑賞してからNTを観てきました！全然ファンじゃないからかもしれないけど、メチャクチャ面白かった！UC観ておいて良かったー！",
            " 『機動戦士ガンダムNT』@丸の内ピカデリー1。UCを筆頭に宇宙世紀に携わるキーワードやキャラの登場と人の革新に迫る展開ながらどこか否めない蛇足感・・・それ以上に作画もうひと頑張りして欲しかった。",
            " 映画ログ 『 機動戦士ガンダムＮＴ(ナラティブ) 』 をラックに入れました。 ",
            " 映画「機動戦士ガンダムNT」観了。よくぞまた物語の続きを紡ぎ出せたもんだナァと感心しきり。でもUCがふんわりイイ感じの完結を見せていただけに、そのまま時を進める必要があったのかどうかは悩ましいトコ。ニュータイプのエスパー化が激しく… ",
            " ",
            " 扱ってるモチーフの割にそんな重々しくないっていう  割と好きだった",
            " 画、ちょこちょこゆるいとこあって不安になるけど  みやすくて良かったな    話もまあ  結構ノレたし"
        ]
    }
}