{
    "title": "彼が愛したケーキ職人",
    "comments": [
        " 『彼が愛したケーキ職人』@ 塚口サンサン劇場観…宗教､戒律って何の為の物なの？人が幸せに成る為の物じゃないの？観賞中はこの事に脳内揺さぶられる。「壁」は物理的だけでなく精神にも宿る。同じ人を愛しその人の軌跡をその相手の身体､生活から探求する見事な恋愛作品でした！旨い物は共通認識！",
        " 『彼が愛したケーキ職人』ただただ一途な思いを持って行った先で図らずも新しい人生を重ねて行って、境遇の差や文化人種の違いは超えられても抱えている一物は解けずにただズルズルと関係を重ねていくのが微笑ましくもつらくて苦くて淡々とした話運びがナチュラルに突き刺さった。",
        " 『彼が愛したケーキ職人』冒頭からずっと、切なかった。語り過ぎないのがいいね。",
        " 『彼が愛したケーキ職人』クッキーが引き寄せた3人の男女の悲しい運命。愛は人種的な対立もジェンダーも軽々と越えることができる  ",
        " 『彼が愛したケーキ職人』トーマスの我慢強く控えめな優しさが心を打つ。イスラエルで、亡き恋人をなぞる。それ以外に彼にできることはなかった…。彼が愛したのはやっぱりオーレンだけだったのだと思う。どこの国でも、ママンはすべてお見通しね。",
        " 『彼が愛したケーキ職人』全く共感できなくても心奪われる作品があるのだと打ちのめされた。音と場面の切り取りがとても美しい。観てよかった。",
        " 『彼が愛したケーキ職人』とても美しく仕上げてあるけどよくよく考えると昼ドラレベルのドロドロ劇(^_^;)登場人物の行動も「何故そこでそうなる？(￣□￣;)!!」が大きすぎ。日本人に馴染みのないユダヤ教の戒律に15ヘェ( ￣_￣)",
        " 『彼が愛したケーキ職人』宗教・国家・性指向の違いがあっても味覚は万国共通という視点は説得力がある。壁を築いていたベルリンと今まさにあるイスラエルという地も必然性を感じる。小道具の使い方が熟慮されている。ユダヤの戒律が勉強になった。",
        " 『彼が愛したケーキ職人』ゲイという存在が禁断の恋愛であり、人妻との不倫でもあるから（夫が死んでいるとはいえ世間的にはましてドイツ人だし）、叶うはずのない恋愛だった。最初から彼にはわかっていたはずなんだ。それでも彼は亡き愛人（亡霊）を追ってきてしまた。今年のベスト級の恋愛映画。",
        " 『彼が愛したケーキ職人』ミステリー的な要素が緊張感を生み出す。イスラエルのドイツ人というだけでなんか過去がヤバそう。そういう説明もないのだが彼の表情とか、孤独性とか、神話的な異邦人の異類婚姻譚的な物語構造。結局、イスラエルという共同体では不浄な血族なんだ。それでも人妻は恋に陥る。",
        " 『彼が愛したケーキ職人』背景としてはイスラエルの民族主義の中に恋人を忘れずにやってきた異邦人の外国人労働の制限による差別がある。何故かわからないがユダヤ人でなかればコンロ（火）を使えないのだ。料理人の制限なのか。腕のいいケーキ職人がバイトとして入ったが謎のドイツ人だった。",
        " 『彼が愛したケーキ職人』ほろ苦い良質なケーキなようなイスラエル映画。職人技が隅々まで丁寧に撮られた恋愛？映画なのかな。三角関係なんだが交通事故で亡くなった夫がベルリンではゲイの愛人がいてエルサレムでは妻子がいる関係。結果的にケーキ職人の「鶴の恩返し」か？刹那さ満点の余韻。",
        " 『彼が愛したケーキ職人』アナトとトーマス、それぞれが失った夫/恋人の影を求めあった切ない関係。自分の愛した人がかつて愛した相手を知りたいと思うのはそこに彼の痕跡があると思うから。ユダヤ教にもあんな厳しい食規定があるの、初めて知った。",
        " 『彼が愛したケーキ職人』@EBISU｜愛する人には妻子があり、会える時間よりも待っている時間のほうが長い切ない恋心…ダメです、これは不倫です。奥さんの気持ち、どうなる？いつバレるのか、どうなるのかと脚本が優秀。妻役の表情も優秀！",
        " 『彼が愛したケーキ職人』トーマス、アナトそれぞれの立場になっても、言葉で言い尽くせない切なさが残る。性別、国籍、歴史、文化。いろいろと違いはあっても人の気持ちの動きは同じ。余韻がすごい。 ",
        " 『彼が愛したケーキ職人』絶望と喪失感と美味しいケーキが二人を結びつけた結果は悲しい三角関係。国籍や文化にセクシャリティ、さらには初めて聞くコシェルなどという戒律まであってこの先どうなる、と心情を読むのに必死になる。",
        " 『彼が愛したケーキ職人』とても切なかった。ドイツ人とユダヤ人の間に横たわる困難も、ジェンダーにまつわる差別や偏見も「愛」があれば乗り越えられると思えた作品。そんな渋い状況にある人々を繋ぐのが美味しいスイーツだというのもまた良かった",
        " 『彼が愛したケーキ職人』鑑賞。同じ人を愛した二人であり、国、宗教、文化、セクシャリティの違いのスリリングな状況の中、人の想いだけにフォーカスし心の機微を繊細に描く素晴らしさ。思わせぶり過ぎる位だが、あの表情は何を想っていたのか。少しでも分かったのだろうか。そんな余韻で一杯になる。",
        " 『彼が愛したケーキ職人』‪鑑賞。愛する人への想いに区切りをつける為にトーマスはエルサレムにやって来たのか。彼の行動がアナトと息子を巻き込んで行く。亡き夫の【恋人】を彼女は許せるのか。映像が物語る複雑な感情が心に響いた。",
        " 『彼が愛したケーキ職人』イスラエルのカフェに身分を隠してやって来たドイツ青年。美味しそうなお菓子に、次第に馴染んでいく様子。意外な泥々の関係か見えてもどこか爽やか。言葉はほとんどなく、その行動や所作で物語を紡ぐ。丁寧なつくりの良作。",
        " 『彼が愛したケーキ職人』亡くなった彼をそこまで忘れることが出来ないケーキ職人。白いちょっとぶよっとした体が、変態チックに見えなくもない彼だが、彼女のところへ素性を隠して出向きいっしょに店をやる姿がこれからを予想される。へんな法律やね",
        " 『彼が愛したケーキ職人』  題材的には限りなく酷いドロドロのお話にできるのに、儚くて優しくて愛しいお話でした。誰も悪くないけど皆が罪の意識を持っている。だからせつないのかな。大柄なトーマスが可愛らしくて、一層せつない。  ",
        " 『彼が愛したケーキ職人』厚みがあり柔らかそうな身体の寡黙なトーマスがお菓子を作る魅力的な設定。ごく抑えた演出と美味しそうなケーキや料理、ピュアな愛情。しかし身分を隠してイスラエルに行ってそんなん絶対ばれるでしょ、その間店は？などとも思ってしまう。 ",
        " 『彼が愛したケーキ職人』＠恵比寿ガーデンシネマ♪楽しみにして初日に行ったのに機材トラブルで最後20分を残して上映中止に…。あそこまでじゃ、もやもやした気持ちのままだよ。。しばらく恵比寿で観たいのも無いし、もう1回は観れないだろうな。",
        " ",
        " 『彼が愛したケーキ職人』同じ男を愛した男女の喪失と再生の先で、国や宗教観が遮ろうとも、同化していく愛の行方。愛する実像を失った者達の悲喜を繊細に捉えるシーンの数々が抑えられているのに深く刺さる。甘酸っぱい黒い森を抜けて安らぎの日へ。",
        " 【彼が愛したケーキ職人】生身の身体に触れることも触れられることも叶わなくなった後なお違う形で愛するという行為を続ける尊さを噛み締めた。LGBT作品らしく母の視線など抑えた描写から伝わるものが豊かで素晴らしい恋愛作品だった。 ",
        " 『彼が愛したケーキ職人』愛にまつわる喪失と再生を繊細に美しく切なく描く。映像の美しさと細やかな演出に酔いしれる。どうしようもない恋心が愛おしい。",
        " 『彼が愛したケーキ職人』試写で。全体通して穏やかな気持ちで観れてた気がする。切ないんだけどね。2人を引き寄せるのは共に愛した人の死だから。低予算作らしいんだけど全くそんなの感じさせない。愛を柱に、文化・宗教・食など広い視野で見せて教えて気づかせてくれる感じが好き。余韻に浸りたい。",
        " 『彼が愛したケーキ職人』イスラエルとドイツ、国柄宗教などの違いなどは愛が超えてしまうんだなと。自分の愛した人の奥様に会ってみたい、と思うのは同性だからかな。ケーキがとても美味しそうでした。",
        " アメブロを更新しました。 『「彼が愛したケーキ職人」同じ人を愛した彼への怒りは、甘いケーキと共に流れていく。』 ",
        " 『彼が愛したケーキ職人』イスラエル・ドイツ映画。面白い設定の三角関係。性別、国、宗教、言語等、様々な事が異なる中、職人のお菓子がそれぞれを繋ぎ、喪失感と愛情が共通する。複雑な感情と純愛が混在する素敵な映画でした。傑作。",
        " ドイツ人男性とイスラエル人女性、2人が愛したイスラエル人男性。亡くなったその男性の記憶を介して2人が見知らぬ者同士からどう関係を変化させるのか。人種、性、宗教などの問題を織り交ぜながら静かに語られる愛の話。",
        " 『彼が愛したケーキ職人』ベルリンとエルサレムの描写がいい。特にイスラエルの街と人々の生活の様子が興味深くて。こういうその土地を描く映画がとても好き。あとドイツの黒い森のケーキ←好き。見たあと食べたくなってしまった😅",
        " 『彼が愛したケーキ職人』これtiffで見たかったけど公開が決まってるので待ってた作品!愛した人の不在と喪失について物語。失った彼を愛してたのが妻と男性の恋人、イスラエル人とドイツ人。でも境界関係ない。突然の不在に直面する普遍的な話。",
        " 『彼が愛したケーキ職人』亡くなった同性愛の相手を偲ぶため、その妻子に会いに行くというのは、下手をすると悪趣味な話になりそうだが、何とも純なラブストーリーになっている。ドイツとイスラエルといういわくを超えた2つの恋愛が強く印象に残る。",
        " 『彼が愛したケーキ職人』 男と女の関係性を少し違えると考え方が変わる。なんとも言えない感情と愛情が起こるのは不思議である。 ",
        " 『彼が愛したケーキ職人』  試写会で鑑賞。派手さはないけど手堅い演出かしら。  文化やジェンダー、倫理を股にかけた三角関係の物語。いや、三角として成り立たなくなってからの喪失の物語かもしれない。重くはあるけど後味は悪くない。良作。",
        " 『彼が愛したケーキ職人』試写会。お国柄、宗教観、LGBTなど語ることは多いけれども、決して残酷な人たちの話ではなく、根本は愛のお話。   ",
        " 本日の試写会『彼が愛したケーキ職人』。同じ男性を愛してしまった、男と女。ちょっと奇妙な三角関係であり、それぞれ後ろめたい気持ちや秘密を抱えている。  そして彼と彼女どちらに共感するかできっと物語の見え方も少し違ってくるだろう。(→)",
        " 『彼が愛したケーキ職人』イスラエル・ドイツ映画。この点だけでも観る価値あり。セクシュアリティ、変えようのない歴史、文化の違い、そして生活のすべてに絡みつく宗教が描かれ、興味深い。口数の少ないトマスから滲み出る愛情深さと誠実さが印象的",
        " 『彼が愛したケーキ職人』言葉による感情の説明を極力省き、登場人物の身上、そして胸に秘めている思いを小出しにしていく「旨味」の引き出し方に、心底唸る。とろける様な甘さだけで無く、苦さと歯応えも加味した複雑な味わい、一言で言えば、絶品。",
        " 『彼が愛したケーキ職人』試写にて鑑賞。  国や宗教や性差、過去のしがらみ….それらを全て超える事が、この二人は出来るのだろうか…  最後に見せるあの空は、何を暗示しているのか…  心に余韻が響く、印象的なラストだった。",
        " ブロードメディア・スタジオ試写室で『彼が愛したケーキ職人』試写会鑑賞。同じ男性を愛する人たちの恋愛劇。クッキー、ケーキおいしそう。おいしいものを作れる人には惹かれてしまうね。恋愛感情の深さを感じる映画。映画の余韻が素晴らしい。",
        " 『彼が愛したケーキ職人』待てど暮らせど鳴らない電話。愛した人の足跡を辿り、その家族の元を訪ねる。見ず知らずの人間としての出会いから、互いに惹かれあう存在へとなった時、秘密は暴かれる。なんと皮肉な。これは裏切りなのか。 ",
        " 『彼が愛したケーキ職人』試写にて。タイトルはまさにストーリーそのまんまなんだけど、このなんだか平和なタイトルのイメージのせいで、思ってたのと全く違う話の展開にちょっと驚いてしまった…ある意味、純愛なんだろうなぁ。 ",
        " 『彼が愛したケーキ職人』ユダヤの戒律はある意味驚きだった。イスラエルのドイツ人に対するわだかまりも当然か。人の心は嘘をつけない。愛する事も止められないし皮肉にも同じ男を女と他の男が愛する事も。ビターでスイートなケーキは魅力的だ。",
        " →安息日の過ごし方、民族の掟、日本ともそう変わらない風景、お国柄に見応えあり、静かな劇伴は詩の朗読のよう。そして、ケーキ！買って帰ろう！『彼が愛したケーキ職人』",
        " 『彼が愛したケーキ職人』「食べることはエロティック！」と言う人がいるが、同じ男性を愛した男女の不思議な三角関係を描く本作に出てくる美味しそうなクッキーやケーキ、パイを食べるキャスト達の表情を見ていると、それが分かるような気がする。",
        " →「外国人だから」は、ドイツ人だから余計にダメなのだろう。70年を過ぎても。安息日を大切にする気持ちで許せても、奪われたものを許せない気持ちは解る。このストーリーの先が知りたい。『彼が愛したケーキ職人』",
        " 『彼が愛したケーキ職人』  オーレンの好んだクッキーを微笑んで頬張るアナト  このシナモンは二人を寄せる媚薬なのか？  トーマス・・あなたが焼いたクッキーを食べたい  もう涙がぽろぽろ止まらない・・",
        " 『彼が愛したケーキ職人』  刹那に揺れる感情は体の中を駆け巡る嫉妬  故に愛すべきものを愛する姿が美しい  触れてはならないものに愛が傾いていく",
        " 『彼が愛したケーキ職人』なぜ、それをやってしまうのか……とジリジリしながら見ていた。寂しいから影を追う。「一人は良くない」を埋めるのは難しい。居なくなった人はどんなにズルくても責められない。ただただ可哀想で泣く。",
        " 『彼が愛したケーキ職人』  密やかな恋は突然に絶たれ狂おしいほどの想いは愛する人の愛した元へと向かう  心に響くラブ・ストーリーだと言えるだろう  なぜなら誰も何も叫ばないのに胸を叩き続けている",
        " 『彼が愛したケーキ職人』  孤独についての話。役者の演技が良い。もっちりしたパン生地のようなケーキ職人の白い身体。孤独を何よりも知っているケーキ職人の「僕は孤独ではない」と言う台詞と前後するシーンが想像を膨らませる。喪った物と得た物",
        " 『彼が愛したケーキ職人』(The Cakemaker)鑑賞。136  イスラエル人の監督の映画であるせいか、文化的な差異を彼の地から丁寧に描いた感じを受ける。異国情緒が香るラブストーリー。  ",
        " イスラエル・ドイツ合作というなかなかお目にかかれない作品。派手さはない恋愛劇だが、人種が色濃く絡み、非常にサスペンスフルで全く飽きさせない。愛とは何ぞやを堂々と謳うその姿勢は、バサッと割れない人間の不思議さを浮かび上がらせる。",
        " 『彼が愛したケーキ職人』",
        " 『彼が愛したケーキ職人』試写会鑑賞。﻿  全体的にセリフは少ないように思えるが、トーマスも奥さんのアナトも気持ちを表情で表す感じが凄く良かった。﻿いまお菓子断ちしてる私には、出てくるクッキーもケーキも美味しそうで目に毒でしたわ😆﻿",
        " 『彼が愛したケーキ職人』  生地をこねる手がとてもエロティックで、お菓子が人より雄弁です。  切なくて良い、静かに強く人を愛したい。  文化、戒律、安息日。  男ー男ー女、男ー女ー男 互いを通じてもう一人が見える。  ",
        " 『彼が愛したケーキ職人』  今年は本当にLGBT映画が多くて、若干食傷気味ではあります。  ですがこの映画は、控えめな演出が割と好印象を持ちました。",
        " 『彼が愛したケーキ職人』どちらの国にもあるなんて事無いのに美しい風景。甘くて美味しいケーキやクッキー含め、体に入れる食べ物こそ、その人自身を形成しているものなのだな。一人を通しての絡み合い方や、深掘り加減、バストアップ映像など好み",
        " 『彼が愛したケーキ職人』愛した人との関わりが欲しい気持ちは分からないではないが、この展開ドキドキしてしまう。不貞のゆくえに、共に愛した者との間に起こる感情は何なのか。邦題は「彼を愛したケーキ職人」の方がしっくりかと ",
        " 【彼が愛したケーキ職人】 ベルリンで働くケーキ職人の恋人は出張で毎月逢いに来るイスラエル人。突然音信不通になり… 全く共感できひんけど、皆が切なすぎて身もだえしたくなる。んあぁぁ！義母の温かさにしばし救われる。あのパプリカ料理もやし黒い森ケーキもめちゃ美味しそうやった。",
        " 「彼が愛したケーキ職人」観賞。静かな慈しみと温もりが広がる素敵な映画だった。エルサレムの日常と戒律の中で、ドイツ仕込みのケーキや焼菓子と共に紡がれる繊細で詩情豊かなドラマに心揺さぶられる。埋まらない喪失感の先に行き着く、国籍も性別… ",
        " 『彼が愛したケーキ職人』試写。同じ男性を愛した男女の恋愛を描くイスラエル/ドイツ合作映画。同性愛、宗教の戒律、そして互いの因縁。呪縛とも言える様々な事情を背景に、自由に人を愛することの大切さを描いている。美味しそうなケーキやクッキーの数々、カフェの美しい店構えなど映像も◎。",
        " 『彼が愛したケーキ職人』これ褒めてない気がするけど、出てくるケーキやパンやクッキーがすげー美味しそうだったハズなのに鑑賞後全くケーキ屋に足運ぼうとか思わなかった。それくらい切なく面白い映画だったという事で…。ただ救いはあったから良かったです。それこそ思いがあるから、なんですよね。"
    ]
}