{
    "title": "共犯者たち",
    "id": 848,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 237,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「共犯者たち」「スパイネーション／自白」この2本の作品を見ると、韓国映画がなぜ面白いかがよく分かる。韓国という国自体が反骨精神でダイナミックに変わるからだ。ただ、そういう良心を持つ人々がいながらなぜ上が腐るのかというのが謎。構造的な問題なのかね。",
            " ↓「共犯者たち」見てきました (^^♪  半分くらいは再現だろうと思っていたら、なんとすべて実写！ 李明博元大統領も本人。なんでこんな映像と音声が残っているのかとあ然とする一方、これでこそ「言論」なんだろうなあ、と。見ておいて損はない映画です。",
            " 映画見てきた！「共犯者たち」 韓国の元統領・李明博、朴槿恵らが政権に批判的な報道に対してすさまじい弾圧を加えてきた、それにはカラダを張って抵抗した報道人たち。 見事なドキュメンタリー映画、感動したぞ。 韓国に比べて日本はダメやな、と思ってしまいました",
            " 韓国のドキュメンタリーって初めて観たかも。サービス精神というか熱量が大きい😚 劇伴の使い方がやや情緒的な感は、韓国っぽさなのかな。 「共犯者たち」は、観てて少し疲れて、「スパイ…」のが映画としては楽しめましたが、どちらも力作でした。",
            " 普段映画のツイートなんかしないしばき隊先生方面が映画「共犯者たち」に異常に興奮しているのが面白い",
            " 2018年の映画ベストは確実に『共犯者たち』だな。今年はいい映画をたくさん観られたなかで、ベスト。",
            " 渋谷ユーロスペースなう。これから映画『共犯者たち』鑑賞。2019年3作品目。",
            " 韓国のドキュメンタリー映画「共犯者たち」「スパイネーション/自白」の続篇は日本が舞台で良いと思う イ・ミョンバク/パク・クネ時代の韓国で起きた事が、より酷い形で韓国で再生産",
            " 韓国のドキュメンタリー映画『共犯者たち』がすごかった。本作の秀逸なコピー「記者が黙った 国が壊れた」のプロセスが克明に記録されている。数年遅れで日本でも同じことが起きてるわけだが、こんなふうに戦っているジャーナリストの圧倒的な少な… ",
            " 名画リレーで『大統領の陰謀』『ザ・シークレットマン』『ペンタゴン・ペーパーズ 最高機密文書』を上映希望！そしてドキュメンタリー映画『共犯者たち』も！ ",
            " 映画「共犯者たち」を観た。少し前に「民主主義の死に方」を読んでいた。ファシズム、独裁政権の歩む道は、全て同じだ。同じような、ではない。今の日本が正に同じ道を進んでいる。本当に恐ろしい。今年、安倍政権を絶対に倒さなければいけない。",
            " 映画『共犯者たち』『スパイネーション／自白』公式サイト ",
            " 映画「共犯者たち」観たいなぁ…",
            " 映画『共犯者たち』『スパイネーション／自白』公式サイト ",
            " 「共犯者たち」李明博、朴槿恵政権時の政府による人事介入を受け入れるTV局上層部と、それに抗議する人々を描く韓国のドキュメンタリー映画。批判的なキャスターらが次々に解雇されていく恐怖。真実を追って戦い続けるジャーナリスト達の命がけの記録。解雇された方々の名誉は回復されたのだろうか。",
            " 1/12(土)からSC①『それだけが、僕の世界』、1/19(土)からはSC③『スパイネーション／自白』、『共犯者たち』の韓国映画3本を上映します‼️🇰🇷 心温まるヒューマンドラマから緊張感高まる社会派映画まで、魅力溢れる韓国映画を… ",
            " 「共犯者たち」で映画はじめしてきた～。メディアへの政権の介入ぶり、みてて憂鬱。タクシー運転手とか1987とか観た後だと、余計にああいう努力あって勝ち取ったものが崩れてく様に唖然とする。それでも常に戦っている人がいる、というのが希望かなぁ。",
            " 昨日、今年一発目の映画館での鑑賞に、韓国のドキュメンタリー映画『共犯者たち』 ",
            " 映画「共犯者たち」。保守政権・経営陣の露骨な報道の弾圧介入に呆然・歴史感覚の欠如に唖然。最後であれ職業倫理に忠実たらんとする記者たち。狂人呼ばわりに耐えられるかの問いに咽ぶ記者と連帯する仲間のシュプレヒコールの自撮り・闘いに負けても沈黙しなかった事の記録に意義があるとの発言に涙"
        ]
    }
}