{
    "title": "新宿パンチ",
    "id": 851,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 410,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『新宿パンチ』  主人公がスカウトした女の子を、ぽっちゃり系風俗に紹介するシーン。「豚が…」と言いかけて「ぽっちゃり」と言いなおす。『恋の豚』の世界とつながっていそうで、城定監督ファンとして思わずニヤリとする。",
            " 『新宿パンチ』  小澤廉演じる純情DTパンチくんが奮闘する、スカウトマンのお仕事映画。色悪の毎熊克哉すらチャーミングで、ウェルメイドな人情劇に仕上がっている。どの世界でも「ホウレンソウ」が大事であることを説く、矢柴俊博のボスがいい。",
            " 映画「新宿パンチ」観了。城定秀夫監督作品なのに、エロくなくって男クサいw！けどスゲー面白いッ！主演の小澤廉の引力がDTスカウトマンを愛嬌溢れるキャラに。吹き溜まった中にこそ、生き生きとした群像。「純平、考え直せ」に続き、今年、新宿… ",
            " 『新宿パンチ』現代日本映画で男女チャリ二人乗りに感動したのは『美女濡れ酒場』以来だ。",
            " え！新宿パンチ予想よりずっと面白かった！失礼かもしれないけど正直びっくりアハ。廉くんのパンチが最後には見慣れてしまったし宮崎秋人くんのウエスト〜腰のラインの色気に惚れた。",
            " 新宿パンチ面白かった！明るくまっすぐでどこまでも折れない感じ、ぴったりだったなー",
            " 新宿パンチも楽しかった！！",
            " 新宿パンチ思ったよりも面白かったー✨ ファンタビ見た後に行ったからちょっと不安だったけど全然そんなことなかった😄 ",
            " 映画『新宿パンチ』、NHK朝ドラ「まんぷく」で塩軍団のひとりとして活躍中の毎熊克哉が栄養食品どころでないやべー薬を売っていたのもタイムリーで面白かったです。",
            " 新宿パンチおもろかったまる",
            " 新宿パンチ、初日舞台挨拶行ってきた！！ とにかくれんれんかわいかった！！ ほうせいくん、普段はモテないからひょうきんキャラで頑張ってる残念男というのが伝わってきたけど、熱く語るシーンでは「主人公」感ガンガンで、流石の存在感だなぁと感動✨",
            " 今日はシャニレビュ鑑賞会を一時中断して、新宿パンチとロイスキャを観てきました。 楽しかった✨",
            " 新宿パンチめっちゃ笑った！楽しかった！",
            " 新宿パンチ見終わったー✨🤗すごい面白かった。私けっこー好きな系統かも。廉くんファンじゃなくてもかなり楽しいと思う。それにしてもスチール時の廉くんいじり𐤔𐤔「小澤さんの背に皆さん合わせてくださーーい」「小澤さんせのびしてくださーーい」ってもはやネタだな…",
            " 新宿パンチおもしろかった！！舞台挨拶楽しすぎた⁽⁽◝( ˆoˆ )◜⁾⁾  パンチなれんくん2こ下がってたｗｗｗ",
            " 新宿パンチ面白かった‼これはリピッて投資せねば。",
            " 新宿パンチめちゃめちゃめちゃめちゃ面白かったｗｗｗｗ廉くんが愛されすぎててｗｗｗｗｗ",
            " 2018マイベスト新作公開邦画編（順不同）「寝ても覚めても」「きみの鳥はうたえる」「泳ぎすぎた夜」「ケイタネバーダイ」「新宿パンチ」「ハード・コア」「あみこ」「リズと青い鳥」「ちはやふる-結び-」「しあわせ配達人・ユリ子」（「花筐」）",
            " 【映画/新宿パンチ(AMG＋レオーネ)】D:城定秀夫 / 新宿に来た経緯、全く要らないのでは….オチの為だけって感じで。。ウェルメイドに進みすぎるので、その尺のぶん、本編描写に使って欲しかった。 ",
            " 秋人さんはこないだ新宿パンチの舞台挨拶で生で見てかっっっこいいなと思った"
        ]
    }
}