{
    "title": "ゴッズ・オウン・カントリー",
    "id": 866,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 30,
            "each_tweet_amount": {
                "good": 26,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴッズ・オウン・カントリー』上映最終日に駆け込みで見納め。何回見てもゲオルゲの指先から伝わる優しさに泣ける… ジョニーの頑なな心がほろほろと綻んでいく様もいとおしい。いい映画だ。",
            " 『ゴッズ・オウン・カントリー』生きていく強さを持ったゲオルグにジョニーが心奪われない訳が無い。厳しい現実と厳しいイギリス農村風景がびしびし刺さった。",
            " 『ゴッズ・オウン・カントリー』神の地と呼ばれるには厳しく荒涼たる場所。豊穣、という言葉からは遠いこの地で生まれる愛は衝撃的で胸を衝く。大きな手で羊の子をとりあげたり料理をしたり、ヒトを殴ったりもするゲオルゲに、惚れないワケが、ナイ。",
            " 『ゴッズ・オウン・カントリー』いろんな要素が織り込まれた成長のドラマ。春の兆し。",
            " 『ゴッズ・オウン・カントリー』祝一般公開！のむコレの時と字幕もリニューアルしてましたね。新たな気付きもあり、やっぱり何回見てもよい映画…Daysのイントロ流れるだけで泣いてしまうよ。ジョニーボーイ！",
            " 『ゴッズ・オウン・カントリー』シネマイクスピアリ。評判通り良かった。男性二人の恋模様以外にも、親の介護や困窮する農村、外国人労働者等の問題も提示される。どんよりとした曇り空、吹きすさぶ風、閉塞的な田舎町、ヨークシャーの風景が美しい。",
            " 映画『ゴッズ・オウン・カントリー』鑑賞。男性同士の直接的な性描写が思ったよりダメで観ていて厳しいところがあった。ただ、牧場経営の肉体的な辛さと病気の父の面倒を見る精神的な辛さの中で、気持ちが融解していく様子ははっとするものがあった。田舎の様子もじっくり撮られていて見事。",
            " ",
            " 『ゴッズ・オウン・カントリー』頭に「君の名前で僕を呼んで」ずっとちらついていた。あちらは妙におしゃれにまとめていて、こちらは生きていくのに精一杯だし、寒々としたヨークシャー。でも、こちらの方が現実味を感じるし、希望があった。",
            " アメブロを更新しました。 『「ゴッズ・オウン・カントリー」田舎の牧場で出会ったゲイの青年たちが未来の為に変わろうとする。』",
            " 『ゴッズ・オウン・カントリー』設定から悲恋を想像してましたが、青年の成長と家族の再生の物語でした。じんわり泣けました。",
            " 『ゴッズ・オウン・カントリー』＠シネマート新宿♪2人の始まりが唐突すぎて最初こそ戸惑ったけど、田舎と家族に縛られてどん詰まりどころか絶望しか見えなかった日々が徐々に開けていくのに救われた。家族が察した時の表情がなんとも絶妙…。",
            " 『ゴッズ・オウン・カントリー』素敵な物語の小説を読んだかのような優しさと愛おしさに溢れた傑作。自然の美しさと残酷さの中で描かれるジョニーとゲオルゲの距離感と愛し合う2人の姿が美しく、この空間に酔いしれた。今正に必要な恋愛映画だ。",
            " 『ゴッズ・オウン・カントリー』男は男に出逢う。すると自分を縛り、唾棄すべき。と思っていた全てが輝きだし、臭いを放ち、拓かれた心と身体は脈を打つ。言葉ではなく、互いが送るサインと雄弁な映像に、人間と自然とが持ち合わせる愛と恩寵を見た。",
            " 『ゴッズ・オウン・カントリー』 えええうっそマジこんだけ？ 牧場暮らしはそれなりに過酷だけど景色ええなー、だけやん？ うっわ男の人生ってイージーモードやなー！ と思いました。",
            " 『ゴッズ・オウン・カントリー』のむコレで鑑賞。先に英字幕で見ていたが、改めて台詞を理解できる機会を与えてもらえて感謝しかない。閉鎖的な田舎や実家を捨てて出ていく物語はたくさんあるが、そうではない選択をしたジョニーを応援したい。傑作。",
            " 【ゴッズ・オウン・カントリー】続き) その分、二人の異なる恋心を充分に伝える映像の威力。リピートして、ゲオルゲの方がジョニーに惹かれていく訳もきちんと描かれていると実感した。 ",
            " 【ゴッズ・オウン・カントリー】のむコレ。TIL&GFFに続きリピート。一方のキャラを女性にすれば展開自体は良くあるラブストーリー。だがこの作品の魅力は尽きぬ。男と男の間ゆえの寡黙さや台詞の朴訥さも大きい一要素。(続く ",
            " ",
            " 『ゴッズ・オウン・カントリー』確かに『ブロークバック・マウンテン』と重なる部分はあるが、本作の方がより現実的。 移民問題、村社会における差別、同性愛、介護問題、農業の後継者不足といった様々な社会問題を織り込む。風景も魅力の一つ。",
            " 『ゴッズ・オウン・カントリー』(God's Own Country)鑑賞。078  RRTで鑑賞以来2度目の鑑賞でまた泣いた。観た後の幸福感再び。ブルボンヌさんとよしひろまさみちさんのトークでさらに涙。  ",
            " 『ゴッズ・オウン・カントリー』ジョンの年齢設定がいくつかは分からないが、もうだいぶいい年だろう割に思考が幼いところに最初は不安を感じるも、ゲオルゲと出会って変わっていく様子には心が動かされました。家族の反発がなかったのも良かった。",
            " 『ゴッズ・オウン・カントリー』レインボー・リール東京で鑑賞。噂通りとっても良かった！何もかも諦めて投げやりでツンツンしてたジョニーの表情が段々柔らかくなっていくのが本当に可愛かった！清々しいラストで、本当に観れて良かった！",
            " 【ゴッズ・オウン・カントリー】続き) ゲオルゲを演じたルーマニアのアウレック・セケアアヌのイケ面度も魅力大。羊や牛の世話する野生味強く荒々しくも馴れた手捌きとその背景の纏う英国牧場の寂寥感も堪らない。 ",
            " 【ゴッズ・オウン・カントリー】続き) 相手の魅力、きっかけやサイン、性描写も含めてきっちり映像で見せた恋愛作品の秀作。また、性行為の描写そのものがジョニーの内面の変化を反映している点は、ゲイ映画ならではで見応えあった。(続く ",
            " 【ゴッズ・オウン・カントリー】続き) ジョニーがゲオルゲに惹かれる一端は、彼が少年期に与えられなかった父性愛と母性愛でもあるようで、それを窺わすプロットの隅々までも上手い。(続く ",
            " 【ゴッズ・オウン・カントリー】TIL&GFF2018にて鑑賞。現実逃避してばかりいたジョニーが、頼り甲斐のあるゲオルゲを愛することで、厳しい現実に向き合う力を得ていく過程が素晴らしい。(続く ",
            " ゲオルゲ役のアレックの骨格というかシルエットがルーマニアばんざーい！って感じでそもそも大好物なんだけど あのベストでそりゃもう皆惚れるでしょ…  ジョン役のジョシュは初見カーディフあたりのベンチに座ってそうなイケてないフットボール選… ",
            " ゴッズオウンカントリー 観てきたー    クソ田舎の限界がみえてる家族経営農場の過酷な日常を描きながらも生と死と情の行き交う描写になんだかものすごく揺さぶられたし後半ぼろぼろ泣いてた    ヨークシャー訛りが難解で英語字幕も欲しい感じ… ",
            " 『ゴッズ・オウン・カントリー』@ シネマート心斎橋観。大阪「のむコレ」壱回限りの上映で満席立ち見の大盛況だった今作。その時を逃し再上映開始を聞いて実はあまり「ノれ」なかった『君の名前で僕を…』とまぁ似た案件ながら好評､噂に期待しながら…結果やはり「ノれ」なかったのが正直な感想。"
        ]
    }
}