{
    "title": "不能犯",
    "comments": [
        " 『不能犯』  途中までは本当に面白かったがオチがな・・  なんか映画の尺に納めきれなかったのかな？  なんかもったいないな",
        " 『不能犯』/設定はさて置き、台詞や展開が如何にも漫画が原作なんだろうとチラつくほどに漫画的なので、実写で観るとなかなかキツい。映画というよりもTVドラマという印象。沢尻エリカのモデル歩きや演技してます感がノイズになって仕方なかった。",
        " 映画『不能犯』鑑賞。不能犯を演じる松坂桃季はよかったが、あまりに無敵すぎて警官たちとの強弱バランスが悪い。沢尻エリカの正義感が強い刑事も悪くはなかったが、不能犯の能力が絵的にも漫画なら見栄えがするだろうが実写では苦しく感じ、実写化には向いてない気がしたしあまりのめり込めなかった。",
        " 『不能犯』視聴完了です  白石監督の色は抑えめになってる分、エンタメ色が強くなり観やすい作品になっていました  ダークヒーロー、むしろヴィランの松坂桃李はテーマ曲に乗って登場するだけでアガる  オムニバス感が拭えないのは残念かも",
        " 『不能犯』超能力的な話好きなので鑑賞。まさか強力な自己暗示をかけてプラシーボ効果で殺すとかたまらんかった。ラストシーンで多田さんの言葉に、んん？？ってなってなんかコレジャナイ感すごい・・・原作見てなくても楽しめました。",
        " 『不能犯』0227[C]★★★☆☆ ",
        " 『不能犯』何かが足りない。方向性は面白い話になりしうなのに。小さな地域でこじんまりしすぎ。皆さんの言うように細身の喪黒ふくぞう",
        " 映画】不能犯みてた。○。イケメンの喪黒福造。短なエピソードを重ねていたので特に。松坂は良かった。沢尻は演じているキャラが駄目。無理やり動と静で対比させなくても良かった。あと爆発と瞳のCGは興醒め。      ",
        " 『不能犯』原作未読。主演2人の背景が全く描かれないので最後まで入り込めず。同じ様なエピソードを繰り返す短編集的な展開はまんま笑うセールスマンで、人の愚かさを表現するなら暴力、性描写を誤魔化していてはダメ。間宮祥太郎は艶っぽくて良い。",
        " 『不能犯』  大正義なエリカさまの帰還をまずは寿ぎたい。そして何より間宮祥太朗。「全員死刑」での鮮烈な演技は決してフロックではなかったことを、本作の艶っぽい悪役での好演で証明している。あと小林稔侍は久しぶり見たなぁ。",
        " 『不能犯』白石監督だし、時間が合ったから見たけど…。原作があんまり面白いとは思えない作品だったし、それからしたら上出来。雑なCGとか、気持ち悪さ演出とか、白石監督らしさが出ててそこは良かった。個人的には主人公を原作通りにしといた方が…、沢尻さんじゃ弱さが目立つ。",
        " 『不能犯』原作チラ読みしてたけど、改変してあるところがなぁ…冒頭は原作っぽさが出てて良かったけど。というか、この構成ならドラマ向きな気がする。とうりくんは不気味な役を頑張ってたかと。まっけんは久しぶりに好青年役だった気がw",
        " 『不能犯』人間の闇を証明する事が目的の悪役はハンニバル・レクター、ジョーカーに通じるんだけど、徹底的にやりこまないとチープで説得力0。感じ取れる恐怖がこちらになければ…。エリカ様の酔っ払ってちくしょー！はダサすぎてキツイ。",
        " 『不能犯』制約なのか画面がぱっきり明るいのって不利だ。松坂桃李の存在が不気味に見えず、誰からお金もらってるんだろう？何食べてるんだろう？とか気になってしまい仕方がない。もっと変わった凝り方しないと日常的すぎる。",
        " 『不能犯』相手を洗脳し殺める事ができる松坂桃李が依頼を受けて次々と殺人を犯すサスペンス。依頼人の欲を満たしたその先に落とし穴がある展開は…『笑ゥせぇるすまん』そう！これはイケメンな喪黒福造を追いかける酒癖の悪い沢尻エリカ様の物語！",
        " 『不能犯』ここにきて沢尻エリカよく出ているけどあの一件から一皮むけたかなって感じ。人の欲望や恨みなんて自分勝手というか都合のいいようにとらえてしまってるよな。 ",
        " 『不能犯』松坂桃李版喪黒福造やった。みんな殺す動機が純粋じゃないのね。『脳男』と同じようなシチュエーションだけど残念感漂うな。レベル違いすぎw。",
        " 『不能犯』不能犯という言葉をはじめて聞いたけど、不気味さが残ってるのと。繰り返す殺人はどれがどれだか分からなくなってくる。",
        " 不能犯、観ました。相手を死に追いやりながら立証不可能な犯行を繰り返す男の暗躍を描く異色サスペンススリラー。主人公、松坂桃李の怪演だけの作品でした。あと間宮祥太朗と新田真剣佑がよかったですね。",
        " 『不能犯』なかなかに鬼畜な映画やった。芦名星が婚約者を◯す表情がいい。エンドロール、旧劇エヴァやん。",
        " 『不能犯』面白かったですよ。人の業がよく書かれてる。少しの掛け違いでどうとでも転がり落ちる感じはウシジマくんと同じ臭いがするけど、こっちは死んでおしまいだから終わった感があるね。後味悪いけどw 続編作るかなー",
        " 『不能犯』一時の感情で誰かを殺したいと思ったとしても、果たしてその殺人の動機は本当に正しいのか。一つの側面から判断をした思い込みの可能性もある。時として人を真実とは掛け離れた方向に導く。思い込みにはそれだけの危うさが秘められている。",
        " 『不能犯』も見た。原作に忠実だけど主人公の性別を大きく変えているのでどのように着地するのか興味深かった。白石晃士監督、原作物もきちんとできるじゃないか。",
        " 『不能犯』これは… 予想をはるかにこえるつまらなさ。チープさ、ステレオタイプ、ちぐはぐなお話、無敵主人公のバックボーン描かれないなどにより、途中で興味がなくなった。",
        " 『不能犯』期待し過ぎたかな。他人を羨んだり、恨んだり、一方的な思い込みは 恐ろしいね。他人を殺したいほど恨む理由が 簡単すぎて 興醒めした。",
        " TOHOシネマズ新宿で『不能犯』を鑑賞。不能犯無敵だなー。単純に殺さないところが、意地悪く感じますね。確かに、人間は愚かなものよ。吸いこまれそうな不能犯の目の奥底には何が潜んでいるんだろうね。楽しめましたよ。",
        " 番宣のしすぎ何回TVに？熱心さを作品作りに。宣伝しすぎ期待値が↑、〇でトントン✖ならボロカスまさしく心理学を学べ。TV局のため？エリカに希望と言われても、別に。ラストは必然簡単に片付く事件✖。だって人間だから。続くの？別に🍀    ",
        " 『不能犯』みる。",
        " 『不能犯』my映画館2018",
        " 『不能犯』各キャラの配置や造形、次々と起こる事件の展開が正に連載漫画の体だが、そういうものとして見れば楽しく。ただ主人公の特殊性のバックボーンが描かれないので心に響くものは少ない。",
        " 『不能犯』良いとこは良い、が沢尻エリカが出てくるととたんに面白くなくなる。松坂桃李の漫画っぽい演技とのバランスが取れてないため、対になってないし会話シーンとかちょいおバカに見える。なのでなんちゃってダークナイト展開も退屈。",
        " 『不能犯』@ 109箕面観…まんま実写版『笑うセールスマン』…松坂はんのあの薄ら不気味な笑いの上目使いは気色悪ぃさ満点！「あぁ言っちゃいましたね？」の展開が良！後は同じ事の繰り返し…沢尻はん始め警察陣の大根さが目立ち総てをぶち壊す勢い…稔侍はん､真剣佑はん勿体無ぇ～",
        " 『不能犯』まぁ内容的にはこんなもんっしょ！幻覚で症状っていうのは個人的に納得いかない感あるけど松坂桃李頑張ってたんやないただ観てて今回目薬やらへんの？(笑)って独り言！で最近沢尻エリカええんやないと思ってます！ ",
        " 『不能犯』ACシアタス調布。ハードル下げて期待せずに観たせいか、中々面白かったと思った。でも、メチャメチャ軽〜い映画です。松坂桃李は良い雰囲気出てたけど、沢尻エリカはハマってない印象。原作はもっと面白いなかも。読みたくなった。",
        " 『不能犯』 松坂桃李さんは頑張ってますが、「湯を沸かすほどの熱い愛」の拓海や「彼女がその名を知らない鳥たち」の水島真の方が断然いいなと思います。",
        " 『不能犯』久しぶりの沢尻エリカ、旬を過ぎたと感じた。パディントンと同じ声でそんな事を言わないでと思った松坂桃李。不気味な笑い方と絞った身体での役作りは認めるが、全体的に残念な作り。あの方法で殺せないのかな？とか矛盾を感じた。",
        " 『不能犯』お久しぶり役者さん勢ぞろいで…それでも演技上手なら何ら問題無しなのですが残念ながら棒でした。別のキャスト監督で観て観たいと思いました。原作が生かされていない。アクション大変でしたと言うエリカ様、あれでアクション？",
        " アメブロを更新しました。 『「不能犯」猫好きな不能犯とはちょっと違うけど、雰囲気は宇相吹になっていた松坂さんでした。』 ",
        " 『不能犯』うーんよかった。私は殺せなさそう。",
        " 『不能犯』見てきた！映画よりドラマ向き？毎話完結で見たい。桃李くんはハマリ役。沢尻エリカは毎回セリフがわざとらしい気がする。声と発音が綺麗だからかな。マッケンの役は彼じゃなくてもよかった気がした。美男子なのに地味な役だから",
        " 『不能犯』主役はエリカ様、演技の雑さが気になって仕方ない。ドラマの方がスッキリとして観れて良かった？白石くんの趣味を映画に入れるのはどうかと思う。ただ松坂桃李の未亡人感と演技力、主題歌はとても良かった。これからも頑張って白石くん！！",
        " 『不能犯』一話完結のテレビドラマ向き。漫画原作の実写化の難しさを感じる。松坂桃李は不能犯役に寄せたらしいが、漫画をちらっと読んだら、もっと深くて面白そうだったけど。",
        " 『不能犯』主役はエリカ様なの？桃李くんより出番が多かったみたい。神出鬼没で黒スーツの死神みたいな桃李くん。マインドコントロールして思い込ませて次々と人を殺す。真剣佑くんや間宮祥太朗くんらイケメンも出てました。",
        " 『不能犯』嫉妬や思い込みでこうも簡単に誰かに死んでほしいと思うんですね。殺される側もしかり。『愚かだね～人間は』で、思い切り相槌を打ってしまう。松坂桃李の冷笑はゾクッとするけれど、話は沢尻エリカが中心。コミックらしい展開でした。",
        " 『不能犯』劇場で鑑賞。漫画原作のサスペンス・スリラー。現実味皆無のキャラクターを成立させる、松坂桃李の\"華\"としか言い様の無い禍々しい存在感が最後まで作品を牽引した印象。白石監督の過去作を彷彿とさせるディテールの発見も楽しい良作です",
        " 『不能犯』  この作品を観て帰るというと、職場の人にデスノートみたいなヤツ？確かに予告を見た限りそんな感じだったけど．．．  というよりは、喪黒福造！    上の作品の二番煎じ的なイメージもあり、ちょっとなめてたこともあり、結構面白かった… ",
        " 2/3 不能犯。うーん…。松坂桃李くんは好きだから、いいや。",
        " 【不能犯】 安田顕の暗いゲ〇さが最高！！ほんで、首や手足がー",
        " 【不能犯】 連続する変死事件、その現場にいつもいる黒スーツの男…  不気味な笑顔が板についた松坂桃李。とにかく可愛い真剣佑×美しい間宮祥太朗×今野パイセンにニヤける。芦名星はとても芦名星で良かった。  セリフが上滑りな人は役が合うてへ… ",
        " 『不能犯』試写。人気コミックを映画化したスリラー。人が死にすぎで怖い（涙）。死因が幻覚なら他人への恨みも思い込みによるケースが多く、「純粋な殺意」など存在しないという、毒を持って毒を制すストーリーが教訓になっている。ただ松坂桃李は、台詞と出番が思ったほど多くなかった。",
        " 不能犯見てきたけど面白かった。松坂桃李の演技がすごく参考になったよね( ˇωˇ )",
        " 『不能犯』は原作モノだし、白石晃士監督らしさみたいなものはあんまりないかなーと思ってたんだけど、想像以上にらしさがあって楽しめました。松坂桃李の瞳の中のサイケな感じとか、あと『グロテスク』の大迫さんが普通に刑事役してたりとか！やめてよあの人怖いから！",
        " 「不能犯」 工藤が刑事に転職していたためこの世界では霊体ミミズがいないしコワすぎも作られていないのにいつ工藤が「運命に逆らえってな！」と言い出すかソワソワした 雑コラ空間がオシャレになっていたため逆に物足りなさを感じた 松坂桃李は終始美しいし悪役が似合いすぎて神キャスティング",
        " メインは不能犯の映画でした。めっちゃ厨二病で最強なデュエリストな桃李くんがそこにはいたので面白かった",
        " 不能犯 見たけど期待しすぎたかな 松坂桃李の演技は凄かった",
        " 不能犯映画館で見れてよかった☺迫力が凄かった。これは映画館で見るべき。キャラによって催眠のシーンが違っててよかった。キャラの性別とか名前が原作と違ったり、少し内容も違うところもあったけど、結末はみんな同じで面白かった。松坂くんが漫画からでてきたみたいだった。",
        " 松坂桃李と菅田将暉のラジオ面白すぎて腹痛い笑 全く映画の不能犯の番宣出来てなくて、ずっと遊戯王の話ばっかりでヤバい爆笑",
        " 不能犯見てきたおもしろかった桃李くんかっこいいむりしんどいあと沢尻エリカくっそエロい",
        " 「不能犯」細かい色々はさておきめちゃくちゃ面白かったです！なんかこれを面白かったって言っちゃうの不謹慎じゃないかって気もするんですけど純粋にエンターテインメントとしてめちゃくちゃ面白かったなあって思います！松坂桃李！何故かよく分からないけど感動もした！エンディングもアガる！",
        " 不能犯、とっても面白かったです。1人でみても全然問題なかったです。そして、改めて新田真剣佑の俳優としての凄さを感じました。ほんとにいい映画でした。"
    ]
}