{
    "title": "来る",
    "comments": [
        " 『来る』    なかなか豪華✴  アクションで片付けない岡田君も新鮮  そうそう彼のラストの台詞は大半の視聴者の感想そのものだと思えて笑える✴",
        " 『来る』ストーリーはかなり風刺や皮肉に満ちている。美しい映像や監督の世界観も満載。小松菜奈の存在感が忘れられない。",
        " 表層的な部分しか見ない、見れない、そういう生き物なんだなぁ人間は。って事しか関心した部分が無くて、後は妻夫木聡が半分になったりしたのが新鮮で良かった。後は観るに堪えない。これでエンタメ気取るつもりならカルトを見習ってほしい。序盤は◎",
        " 19123『来る』妻夫木さんや黒木華さんの死に方、ヤバかったですねえ。しかも2人ともがクズとまでは行かんけど、かなりヤバい人達。2人とも死んでどうなるかと思てたら、そこから怒涛の展開。1番最後、もうちょっと違ってても良かったかなあ。",
        " 『来る』沖縄のおばぁ",
        " 『来る』グロイ映像とSNS上だけいい顔して現実は最悪の奴とかの悪意の羅列を見せつけられ、かなりの不快感。が、霊媒師軍団集結の徐霊バトルからは一気に興奮して楽しめる痛快エンタメに。松さん柴田さんのクールな霊媒師がかっこいいです。",
        " 『来る』を観てきました。ネタバレ少なめ。    ",
        " 来る：前半のなんちゃってイクメンが凄まじくイライラして、怖いシーンでも「やったれ！」という感じだった。後半はそのストレスを解消させるかのように大がかりなお祓いが最高にロックだった。ひたすら姉の人がかっこいい。スピンオフでないかな。",
        " 冠婚葬祭を経たクリスマスの夜、彼と彼女が子（他者＝受胎告知）を授かる覚悟を問う。琴子の「いきなさい」の言葉が題名の対と生の答えに掛かり、別れ花の上で受け止める命がモラトリアムの死となる。至る所にある鏡がこちら側も問いかける。『来る』",
        " 『来る』  中島哲也の新作はホラー、といっても必ずしもホラーの文脈に沿っているわけではない。ただアレの姿を直接拝めない代わりに通り過ぎた後の惨状はけっこうグロくてホラーとして合格。",
        " 『来る』  幸せな家族にそれはやって来る。それぞれの個性的なキャラは好きだけど怖くなかったホラー映画  ",
        " 『来る』0111[C]★★★★☆ ",
        " 我慢できず、『来る』3回目待機中。これが最後。松琴子にお別れ告げて来る。",
        " 『来る』は人間ドラマとして観ると、しんどいｗｗ",
        " 『来る』で半身男になった妻夫木さんを見て『スウィート・ホーム』の古舘伊知郎さんを思い出した人はリツイートｗｗ",
        " 『来る』は、お祓いする霊能力者を悪霊が吹き飛ばしちゃうような演出が好きな人にオススメ！！『着信アリ』とか霊能力者に祓えない悪霊が出てくる映画は好きｗｗ",
        " 『来る』",
        " 『来る』  面白いホラー映画でしたね。最後のオチは拍子抜けだったが、まぁハッピーエンドだからいいんじゃないのという。途中で大体死んじゃったから続編はなさそう。",
        " 『来る』なかなかエキセントリックな作品。一言いうと惜しい映画。特に終盤のとある展開についてはテンションの高さとか仕掛けの豪華さは良かったですが残念感があり。面白かったですが、もう少しガンバって欲しかった本作、観るなら劇場がオススメ。",
        " 『来る』面白かった！ホラーだけどエンタメ色が強いから色々楽しめますっ！いかにもなキャラの妻夫木くんや、え？この人が？！なカッコいいキャラの柴田さん。それぞれテーマ曲がある岡田クンや松さん！(笑)特に松さんの一撃っ！いや、最高でした！",
        " 『来る』 今年の一発目の映画！ 面白い。というか、こういうことだよね。と妙に納得してしまう内容で良かった。 ",
        " 『来る』大和と沖縄の関係を読み込んでみたりする。",
        " 『来る』ユタである松たか子は神道の巫女さんみたいになって、それに反抗する小松菜奈はユタにはなれないんだけど自身の身体を傷つけながらお祓いをするというパンク霊媒師なんだよね。その悪霊というのが蛭子の怨霊なわけで、パンク霊媒師である真琴はそれを自身の子供として引き受けようとする。",
        " 『来る』邦画という事もあり『哭声コクソン』より分かり易いし最恐エンターテイメントの宣伝文句に偽りなし。昨年中に観てたらベスト10に入れた。アクション封印して小声で情けない声出す岡田准一と、出落ちかと思った宜保愛子風の柴田理恵が出色。",
        " 『来る』正月映画に相応しい内容だったかも。「パンク侍」よりも「パンク霊媒師」という感じだった。黒木華ってそれほどいいと思ったことなかったのだがこの役は適役だった。キャスティングが見事。脇役陣も個性が光っていた。内容は壮大すぎてあれだったけど正月らしくて良かったのかな？",
        " 『来る』  ▼12/30/18鑑賞  【封切上映】",
        " 『来る』あのきっとクル的な恐怖とは、違う独特感だが、岡田准一のワイルドさが思ったより影を潜め、妻夫木聡の狂気じみたブログの怖さと黒木華の一転する狂気感がほんとうの怖さだったかも。儀式の徹底ぶりも恐怖かも ",
        " 『来る』見終わった。あの原作をこんなエキセントリックな作品にしてしまうとは。最高！オススメ！",
        " 映画『来る』感想。相変わらず過剰な映像脂マシマシでグイグイ来ますね。視点を変えるとマトモな人間がいないドラマ部分も悪くなかったけど、松たか子が出てきてからの霊能バトル展開に全て持って行かれた感。彼女が主人公でもう一本撮ってくれないかな。  ",
        " 『来る』原作未読。ホラーというよりはオカルトっぽい？（定義がよくわかってない）。所謂退魔・除霊物でスプラッターな描写も結構あるのにそこまで怖くはなく。要所要所に見どころはあり豪華俳優陣のキャラも立ってて面白かったけど、一本の映画としてはちととっ散らかった印象が。あと長い。",
        " 『来る』期待値満点の予告編に惹かれて鑑賞。前半はテンポもよく、うわべだけの夫婦を演じる二人も魅力的で楽しめたが、終盤の展開に付いて行けず…。ただ、そんな中でも由緒ある家系の松たか子はハマリ役。柴田理恵の役柄も楽しめた。",
        " 『来る』岡田准一のルポライターが後半で性格変わってるし、何その意味不明なオチ、とかあるけど、得体のしれないモノに取り憑かれて理不尽に死んだり、ゴア要素もあるし「告白」や「乾き」程社会派ぶってないのは良かった。でも全然後に残らない。",
        " 『来る』ホラーとしては個人的には怖くなかったが、寧ろ子供という社会的な問題は昔からあり、ミステリーに近い構成も万引き家族を思い出させた。",
        " 『来る』これは面白い。後半はオカルト版「未知との遭遇」みたいで圧巻だ。黒木華のビッチぶりに加え、松たか子もはまり役だ。彼女のスピンオフを作れば面白そうだ。そして何気にクリスマスが背景であった。ホラーオカルト好きにお勧めな作品だ。",
        " 『来る』過度な情報量を詰め込んだ中島哲也節ともいえる葬儀や結婚式シーンの不穏な悪意や雰囲気は意地悪な演出が妙にゾクゾクする。そして各俳優たちのイメチェン的怪優。瞬きひとつしない松たか子のやりたい放題にも見えるお祓いシーンが秀逸。",
        " 『来る』観てきたけど登場人物に本当にクズが多すぎて草生えた。ホラー的にはそこまで怖くなかったけど、妻夫木くんの家庭がどんどん不穏になっていく中盤の盛り上がりと、終盤の除霊エンタメっぷりはなかなか見ごたえあり。",
        " 『来る』人の心のスキマにそいつはやって来る。観ているあなたは大丈夫？小松菜奈と松たか子の松松コンビが激しくそいつとぶつかりあう。面白かったが、原作の方がいい。",
        " 『来る』豪華キャストの無駄遣い。個々には見所満載だったが一本の作品となると低予算のヘレディタリーに遠く及ばない。まるで調子が悪い時の巨人やレアルマドリーのよう。全員の主張が強すぎて酷く収まりが悪い印象が拭えない。",
        " 『来る』＠ミッドランド。怪現象で狂う家族映画と思わせ、結婚や友情の欺瞞を描く。怪奇現象の怖さは無く、軽い演出と内容のギャップが特異。社会風刺や小エピソードが多く纏まらないが、音楽と豪華な役者陣の演技は楽しめた。松たか子が最高です。",
        " TOHOシネマズ新宿で『来る』を鑑賞。おもしろいなー。うざいイクメンパパに辟易とする展開から、後半の霊媒界を巻き込むやばい展開はすごいね。本来は田舎の禍だったんでしょうけど。霊媒師姉妹の活躍ぶりは、もっと見てみたいですね。よかった。",
        " 『来る』はホラー映画としてだけで観るならば全く恐くも無い。しかし、痛みという視点ならとても痛く恐い映画。週末パパのくせに会社帰りに映画を観に来た自分にとっては本当に恐い。観たことを後悔した。是非この感覚を映画を観て共有してほしい。",
        " 『来る』  ジャンルはホラーというよりはオカルトスリラー。ポップでテンポのよい映像のコワ楽しい作品。後半の退魔へのシーケンスは、「シン・ゴジラみ」があって特にアガる。武士でも兵士でもない岡田准一が年相応のオッさんだった。",
        " 『来る』賛否両論凄そうだけど個人的にはめっちゃ面白かった！オカルトホラーって言うより除霊エンターテインメントって言った方がしっくり来る。クライマックスのスペクタクル感がすごい！ホラー版ヤシオリ作戦なんて批評もあるみたいだけど納得ｗ",
        " 映画『来る』数えたカットは2846。後半登場人物が言う「なんでもやる」みたいな発言が今作のカット構成を現していて笑った。あざといカットも含めどんどん放り込み、音楽もばんばん放り込む。おまけにエンドロールまでばしばし切り替えるから普段途中で立つ私も最後まで見たw ",
        " 映画『来る』鑑賞。最初は妻夫木聡のカルい感じがイタくて丁寧にやりすぎだよ、と思っていた。しかしそこから中盤・後半とどんどん呑まれていき、気づけば「おおっ」と。原作未読、情報もできるだけ入れずに観たことがうまくいったのか、気づけばけっこう今作に満足している。",
        " ",
        " 来る、観ました。日本ホラー大賞を受賞した原作の映画化はホラー作品ではありませんでした。妻夫木聡、黒木華、青木崇高と頑張っていただけにもったいない感じがします。そんな中で小松菜奈がよかったですね。柴田理恵も好演してました。",
        " 『来る』ホラー映画として全くと言っていいほど怖くないのは致命的。 原作の怖さ、面白さ、巧さはどこへやら、それらを踏みつけて作家性でズリセンこいちゃう我の強さはちょっと好きになれないです。",
        " 『来る』は序盤の結婚式のシーンが全てだったんだなと。「一面のみしか見せない極端なスライドショーや安直で都合のいいペラペラお人形遊びで気持ち良くなる当人たちとそれを冷めた目で見る周りの人たち」という図をこの映画と観客でやろうとしてる感じ。そこにハマれるかどうか。自分は嫌だった。",
        " 『来る』  いやーなかなか楽しめた。原作を読んでから観たけど、改変もあんまり気にならなかった。原作とはまた違うテーマみたいなものが逆に明確になってて良い。それにしても黒木華はいいなぁ。顔は笑ってるけど心底ゾッとさせる演技。素晴らしい。",
        " 『告白』と同じように独特な世界観が展開されていて、今までとはまた一味違ったホラー映画だった。登場人物達のクズっぷりが実に見事で流石中島監督らしい作品。ただ、後半少し観客を置き去りにしていたような気がした。  ",
        " 映画】来るみてた。◎。原作は未読。モノや蟲野使い方に諸星の「闇の客人」を思い出したり。役者の使い方は贅沢。面白いように人が死ぬ。終盤の血糊シャワー。主要なキャラはリアリティがあるもののクズ。小松と柴田を含め主要キャラは頑張っていた。",
        " 『来る』優香ちゃんを取り巻く男たち、という着眼点で見ようとしたが止め。青木は器がでかい。登場人物が手のひらを開くかという視点で見ようとしたが何も見出せず。",
        " 『来る』松たか子がかっこいい。松たか子も黒木華もタバコを持つ手が様になっている。小松菜奈の脚がエロい。",
        " 『来る』 ”仮面の心”は人として怖い。でも、日本的ホラーに仕上がっててとことんやってないんだよな～・・・。私ならあの子を・・・なんて思うところが幾度もあった。",
        " 『来る』中島哲也苦手だけど、まあみれた。クズ人間大杉だけどね。この世界線のニッポンでは絶対に呪殺は刑事罰の対象になってそう。",
        " 『来る』映画史上最大規模の除霊儀式に興奮するオールスターキャストのホラーエンタテイメント。嫌なヤツやクズが沢山出てくるのも中島監督らしい。",
        " 『来る』見てきた。妻夫木聡のクズっぷりにストレスゲージが溜まってってヤバかったwホラー要素は薄くて物足りないけど鏡割れとか刃物隠せって電話でいってた相手がまさかの【あれ】だったのが1番ゾゾゾと来た。からの体ブッチンコにワロタぁ",
        " 『来る』ホラーなのかコメディーなのかよく分からなかったけど、楽しめた。役者陣は素晴らしかった。黒木華さん、小松菜奈さん二人とも素晴らしい。",
        " 『来る』霊媒師版アベンジャーズっていうよりは、霊媒師版エクスペンダブルズだった。（文字通り\"使い捨て軍団\"的な意味でも）  柴田理恵の\"歴戦の老兵\"感はランボー最終作と重なるとこがあったよ！",
        " 86本目『来る』。〝あれ〟とは人間の悪意によってもたらされるもの、あるいは悪意そのものなのか。理不尽で得体の知れない恐怖というより人間の嫌な部分を容赦なく見せられた感じだが嫌いじゃない。ラストのオムライスは緩和剤それとも悪ふざけ？",
        " 【来る】醜い心を認めた人間の愛想作りの嫌らしさ…妻夫木聡と黒木華の演技で見応えある場面もあったが当然そっちには行かず。肝心のホラー部分が薄っぺらで雑…お粗末過ぎて失笑。終盤進むにつれて次第に退屈してきた。異色珍品の類かと。 ",
        " 『来る』観た。ホラー要素あんまないね。妻夫木の軽薄なキャラクターが最高やな。渇きからこういう役回ってきやすくなったんかな。黒木華大好きおじさんとしてはいっぱい観られて眼福。相変わらず不幸が似合う。ただ子持ちとしては題材が辛かった…。",
        " 『来る』前半のイクメンの幸せアピールの不穏さがうまく演出されてて、観ていて楽しかったわ～。ちょっとすっきりしないところもあったが。",
        " 『来る』ホラー映画と言うより中島哲也映画で音楽と編集とハイテンションな演技で引っ張るエンタメ作品でこれまでの映画同様一番怖いのは人間の悪意ってこと。原作読んでないから主人公と思ってた人が次々死んでいく予想外な展開が楽しい。",
        " 『来る』それが何故やってきたのか。原作の何十年に及ぶ怨念の話がなくなり、話が底浅くなってしまったのが残念。自身で脚本も作る中島監督、クライマックスの大祈祷大会（！）は映像として面白いが、大袈裟すぎて、却って恐さが薄らいでしまった。",
        " 『来る』監督節全開だね。バケモノよりも人の業が怖いわぁ。ホラーを望むとなんだこれとなりそう。細かいカット割で話はポンポン進んで行くし、割と説明も不親切。まぁ、個人的には好きだけど。役者陣はさすがとしかいいようがないね。皆様、いいクズっぷりでした。そして、琴子様のインパクトの強さよ",
        " 『来る』妖怪の類は人間の悪事を隠す為に生まれる。民間伝承が纏う薄気味悪さの所以か。幸せが眩しい程失われた時の闇も深い。得体は知れないが来るという一点で進んでいく事自体は悪くはない。ただ意味も分からず怖くもなかった時の空しさは大きい。",
        " 『来る』、来た。 名前の順番やポスターの構図からは予想外の展開ばかり、そして迎えた最終局面がこちらもソレですか！と驚きの展開。 ホラーパートは勿論怖かったけど人間ドラマパートの恐怖がホラーパートを更に際立たせていて恐さが両立してた。",
        " 『来る』鑑賞完了です  前半と後半のギャップが凄すぎるカルト映画、とにかく終盤まで人間の嫌な所を見せられます  秀樹パートの親戚の集まりとか結婚式、ああいうのやだなぁ  ブッキーのイクメンの振りをしたクズっぷりは見事",
        " 『来る』ジャンル的にホラーというよりもパニック映画の側面が強かった印象。編集はカットの細かさに目眩がするが、テンポが単調で話運びが冗長に感じてしまう。役者陣は好演しており、各々のキャラも濃く描かれてはいるもののドラマが感じられなかった。松たか子と小松菜奈の異物感が良かった。",
        " 『来る』劇場で鑑賞。ある\"幸福な\"家族に怪異が襲い掛かるホラー。人間の欺瞞性を厭らしく丹念に描出する様は如何にも、と言える。ホラー的な恐怖表現を放棄した点も潔い。良作だが、全てを表層的に\"薄く\"描く作家性はどうしても好きになれない",
        " →本来、戦っちゃう系のホラーは好きではないのだけど、本当に…ホラーというよりも巨災対なのね(笑)お〇えシーンは和の魅力が溢れていて楽しかった。血しぶきは多いけれどもあまりゾワっとは来ないので、ある程度のホラーなら大丈夫という方はぜひ！『来る』",
        " 『来る』上がって来ていたツイッターTLの反応にいちいち頷いた！なるほど～巨災対とはよく言ったものだ(笑)賛否両論なのもよく分った。じわじわと来る心霊系Jホラーを期待して行かない方がいい。あと岡田の大活躍も期待してはいけない。え、だから？すごく面白かったってば！ ",
        " 『来る』中島監督色が強くてホラーという感じではない。ホラー苦手でもこれは大丈夫！松たか子さんの存在感がすごい！前半の人間の嫌な感じと後半のお祓いエンターテイメント感であっという間に終わってしまった",
        " 『来る』多分ホラーファンには来ないと思うが、私にはキター！妻夫木聡、松たか子の胡散臭さが良い♪前半の怖がらせより、後半の壮大なお祓いプロジェクト、全国の猛者の動きにワクワク♪弱さにつけ込むあんなおっかないモノが来た時人はどうしたらよいの？比嘉琴子の活躍もっと見たかった～♪",
        " 『来る』★★☆☆☆期待したホラーではないな。薄っぺらい人物造形は、どの方向から切り取ろうと意外性は出ない。",
        " 『来る』想像していた怖さとは違って見終わって引きずる怖さがあった。中島監督らしい美しい演出・映像美で退屈に思う隙が全くなかった！あっという間！私は後半の展開…笑ってしまいました。松たか子さんの胡散臭さがめちゃくちゃ好きでした。",
        " アメブロを更新しました。 『「来る」賛否が分かれる作品だと思いますが、私は高得点を付けたいと思います。』 ",
        " 『来る』「ヘレディタリー」の後に観てしまうと、どうしてもアメリカとの差を感じてしまう作品。つまらなくはなかったけど、話は散らかってるし、ディテールも詰めも甘い。怖くはないけど、やたらと血が吹き出るホラーだった。俳優の個性は楽しめた",
        " ‪【来る】ヤバイ。ホラーなのに怖がらせようというサービスがゼロなのが最悪でした。工夫もなく”動”から突然訪れる静寂演出とか、手が窓にバン！とかをひたすら繰り返す。いつものミスマッチってカッコええやろ（ドヤ）については…もういいっす！",
        " 『来る』同情したり何こいつクソだな、とか思ったり又それからの展開があって人間模様が面白かった。ホラーとしてはさほど怖くない。壮大なお祓い（驚！）",
        " 『来る』@ 大阪SC観！怖さを期待するとうっちゃり(予告ので判るかな？)だが\"エンタメ\"としては抜群！主演誰？や出演陣多数の為話がとっらかるがグロ描写も少々在りホラ～要素もちょっとだけ… だがテンポ良い展開に眠気もぶっ飛んだ大好物作品！御祈祷集結画は『幻魔大戦』さながら！面ろ！w",
        " 『来る』想像してるホラーとはちょっと違う感じで現代社会の怖さいうかそれと日本古来の怖さの融合って感じ！そして中島監督っぽさが全面に！虫あかん人はダメかも？それにしても柴田理恵がめっちゃ存在感！",
        " 『来る』プロデュースの勝利といった印象。各セクションが上手くハマって上振れた。岡田准一の登場した時の主人公的オーラ。急な画角変化やジャンプカットもカオス感溢れてたっぷりケレン。チャウシンチー映画さながら段階的に強者が現れる霊能者達",
        " 『来る』中島監督らしいサイケデリックな演出により肥大化した人間の醜悪な部分とスピーディな展開がスリラー的な要素と相まってジェットコースタームービーとなった。スリリングなホラーとしては抜群。よくも悪くも監督の色がありありと出た作品。",
        " 『来る』今年観た邦画の中で1番面白かった！",
        " 『来る』鑑賞。146  邦画の怖さのわかりやすさ。観た後スッキリ痛快ホラー。キャストも後から納得感が。  ",
        " 唯一無二の刺激を受けたいの『",
        " 『来る』TOHO錦糸町。主役が誰なのか結局よく判らないまま終わった。妻夫木&黒木パートだけに絞ればそこそこ観れる作品なのに勿体無い。役者陣に問題ないので監督、脚本に問題あり。岡田准一の最後のセリフがこの映画を言い当てている。",
        " 『来る』人間の裏側にあるとっても嫌〜な部分が皮肉以上に描かれてて、精神的に「来る」、そして「あるよね〜」な作品。松たか子の佇まいだけでなんか凄い！と思う反面、ちょっとシュールな雰囲気が良いエッセンス。やや広げすぎ感はあれど楽しめた。",
        " 『来る』  前半は人間の気持ち悪い所を上手く描写していてホラー映画というより人間ドラマ。  後半のお祓い総力戦は心霊ヤシオリ作戦とはよく言ったもの。日本各地から霊能力者が集まる展開は胸が熱くなる。  ホラー映画じゃないけど面白い",
        " 『来る』ホラーとの謳い文句ですがホラーって感じはしませんでした。前半後半、主役達が二組。キャストはこれでもかというほどメジャー主役クラスばかり。演技も良かったけど、なんだかもったいない感じがしました。誰が主役か私にはわからなかった。",
        " 『来る』鑑賞。原作未読。何が来るのか何処に連れて行かれるのか分からないスライド＆リバース展開にワクワク。大好物だ。テーマも人物も出ては隠れてつかみにくいのがいい。ただ終盤あまりに期待が膨らんだせいか演出のキレのせいか息切れも。半周遅れ感は否めないが面白いお祓いエンターテイメント。",
        " クズ夫、育児ノイローゼ主婦、やさぐれフリーライター、半端霊能力者に無敵霊能力者とクセのある人間たちが織り成す狂乱ホラー。松たか子が人間の闇につけ入る怪異を霊能力、権力、暴力と持てる力で“捩じ伏せる”怒濤のクライマックスは必見！",
        " 『来る』は結構評価が難しいタイトル。瞬間最大風速はかなりのものだけど、話の語り手が時間帯で替わる展開と相まって全体としてどこか散漫な印象。「告白」ではピタリとハマっていたスタイルだが、今作においては効果的とはいかなかったように思う。",
        " 『来る』観たよ！",
        " 『来る』中島監督は完全にオカルト信じてないと良く分かる作品w描きたいのは一貫して人の裏側なのかなと。容赦ないグロ描写ぶっこんでくるのはサービス精神というより観客に受ける技術を承知してるからかな。日式お祓いの規模感がとても楽しく海外でもウケが良いのでは？霊能者役の柴田理恵がいい味。",
        " 『来る』澤村伊智の「第22回日本ホラー大賞」の大賞受賞作を岡田准一主演で中島哲也監督が映画化した本作は、原作タイトルにある「ぼぎわん」を消したことが表すように、敢えて禍々しい存在を前面に打ち出さずに、人の持つ業や闇を浮き彫りにする。",
        " 『来る』を鑑賞。中島哲也監督の抑揚のある展開、映像美もあり、単なるホラーとも言えない異世界に吸い込まれた。お祓いエンターテイメントであり、登場するキャラも一癖も二癖もあり、化け物よりも人間の方が怖い気もする。あの姉妹は強烈だったなぁ。どうして？じゃなくどうするか？ということか。",
        " 『来る』みる。",
        " 原作のとおりに作るだけで良い作品になったと思うのに、がっかりで残念でした。ダイジェストでした。鑑賞料金と時間を返してほしいです。役者さんと監督はさすが一流の仕事でしたが、脚本と製作委員会、プロデュース側の改悪が失敗の原因だと思います",
        " 『来る』＠ tohoシネマズ西新井♪怖さゼロのお祓いエンターテイメント。黒木華、小松菜奈、松たか子は勿論のこと、柴田理恵が最高に良い。ちょっと分からないとこも、迎え入れましょうアレを…の精神で自分の中の琴子の血が騒いで楽しかった！",
        " 『来る』＠TC錦糸町。血糊の多さが微笑ましくあるものの襲い来る不穏で不条理な恐怖と人間の内面性を描く展開にゾクッとさせられる・・・芸達者なキャストの演技も見もの。",
        " 『来る』大好きなやつですー。",
        " 『来る』原作未読。身近な問題をベースにした前半は悪意ある誇張含め楽しめたけど、後半「えっ、その人達で話の続き進められても…」となってからは、現実から乖離し過ぎてしまい、かなり退屈してしまった。ラストの悪ふざけも単純に悪印象…",
        " 『来る』邦画でぶん殴られた「嫌われ松子の一生」の中島監督が帰ってきた！原作は怖い怖いホラーだけど見事にベクトル変えてきましたね。数学は苦手だけど物語の終盤から、途中から、戻っては解き、また結び直しというのが楽しくて今も楽しんでます。",
        " 『来る』人間の二面性が怖すぎるね。黒木華の笑顔が怖かった。",
        " 『来る』和製ホラーとスプラッターが融合した新感覚。独特の映像表現や語り部の交代で、他人の嫌いな部分を合わせ鏡に、多角的に人の闇を捉える監督の毒気は健在。お祓いシークエンスのエンタメ感と、自ら災いを招く人の愚かさを同時に魅せる怪作。",
        " 『来る』面白かったですよ！ホラー映画のわりには全然怖くなかったけど！血とかは大量に出てくるけどね！今作でも中島哲也監督節が炸裂しまくっていました！この監督は人間の醜い部分を描くのが好きですね！3幕構成なのも知らなかったので驚いた。",
        " 『来る』面白かった！ホラー苦手だしどうなるかと思ってたけど、アレより怖いのは人間だった。なんだろもうスタイリッシュな新感覚エンターテインメントって感じ。楽しかったー。人間ドラマからのお祓いデスバトル(だっけ？)まさにそれ！",
        " 『来る』闇鍋の中をジェットコースターで駆け抜ける今年最後の大狂気。初っ端から吐き気がするほど気持ち悪い描写満載&やばいの一言しか表せないサダカヤ以上に狂ったクライマックスまで駆け抜け謎すぎる爽快感が味わえた。マジでなんなんだこれ！？",
        " 二子玉で『来る』。毎度の躁状態の中島哲也演出がウザく、怖くないつーかむしろこれコメディだよね？と半笑いになりつつ、やっぱり結局怖くなるっていう。生き方、立場によって視点が変わるのだけど、自分は小松菜奈あたりに近いのかなぁ。そういう意味で怖さ少な目に感じる方？",
        " 『来る』中島哲也印の血みどろ娯楽大作。松たかこ、小松菜奈、黒木 華、そして柴田理恵らの女優陣が素晴らしい！  不満は終わり方だけかなぁ。",
        " Jホラーというよりお祓いエンタテインメント！原作の要素がもっと悪質になっていて、悪人ロイヤルストレートフラッシュしたがる中島哲也監督の作風がモロに発揮！小説で言う第3部あたりから映画として盛り上がりやすいよう改変。",
        " 映画ログ 『 来る 』 をラックに入れました。 ",
        " 映画『来る 』鑑賞済み。なんか訳分からないで終わった。星☆☆ ",
        " やべえ……  現代地獄定食  スーパーお祓い作戦    法事・結婚・育児  みるに堪えない生々しさ    ",
        " 『来る』岡田准一の演技を久々に見たけど、やっぱ上手いな。叫んだり怒鳴るんじゃなくて目線やちょっとした声音や仕草での感情表現、無駄に自己主張しないでちゃんと役に馴染んでるけど、そこはかとないエロさと存在感は抜群。ちょっとRDJっぽさもあるな。あと、松たか子のパンチの素晴らしさ。",
        " 『来る』双亡亭壊すべしみたいだという評で気になって見に行ったが予想以上に面白い。どちらかというと、低俗霊狩りみたいな。漫画的なパンキッシュなルックだけど、実写として違和感なくきっちり作り込まれてる。日本映画にありがちなタルい演出がなくてストレスなく話に乗れるのがいいわ"
    ]
}