{
    "title": "ミニオンのミニミニ脱走",
    "id": 885,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 75,
            "each_tweet_amount": {
                "good": 6,
                "even": 3,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミニオンのミニミニ脱走』グリンチと一緒に上映。最後のオチに笑いが。短編ではないものも見たいなと思います。",
            " 『ミニオンのミニミニ脱走』グリンチに併映の短編ものだが、なんかだんだん普通にしゃべるようになってくるんじゃないかという危機感というか、そんな雰囲気がでていたけれど。まあ、奥深さのない単なるエピソードでしかなかったけれど",
            " 『ミニオンのミニミニ脱走』、相変わらずのバカ映画。え、そんな中途半端な終わり方しちゃうの？…と思ったら、ちゃんとお約束通りのオチを付けてくれた。 ",
            " 『ミニオンのミニミニ脱走』ミニオンがわちゃわちゃしているのを見ているだけで楽しいので特に文句はないのだけど、去年ミニオン大脱走があったのに今度はミニミニ脱走って…って感じなので、タイトル通り全てがミニミニで色々物足りない出来。",
            " 映画『ミニオンのミニミニ脱走』数えたカットは85。相変わらずミニオンは子どもの動きで前に観た通りなのだが、脱走犯の逃亡と共に逃げ回る様は豪快で観ていて楽しかった。 ",
            " 『ミニオンのミニミニ脱走』グリンチと同時上映で、とっても可愛かったです。",
            " ",
            " 『ミニオンのミニミニ脱走』  ★☆  人間なら間違いなく頭蓋骨陥没か粉砕するレベルのものにミニオン自ら頭部を挟んで笑いながらスイッチ押してるのが気が狂っててカオスだしそんなに丈夫な作りの体なのに迫り来る列車はやっぱり怖いんだな…と。",
            " 映画】ミニオンのミニミニ脱走みてた。吹替。◎。山寺宏一無双。",
            " 【ミニオンのミニミニ脱走】オチは着いているがたったの4分であっという間。期待したミニオン語も注意深く聞いていたが今回は不発。ミニオン・ファンに向けた一寸したギフト映像なんだろうが、ファンには却って欲求不満の元になるのでは？ ",
            " 『ミニオンのミニミニ脱走』＠TC日本橋。山ちゃんの芸達者振りを堪能！テンポ良い面白さはあるもののピクサーの短編に比べるとちょっと物足りない。",
            " 昨日、見た映画。12月公開作の方は\"Bama Lama Bama Loo\"が流れ、11月公開作の方では台詞に人物名が出てきた。『追想』では\"Ready Teddy\"が使われていた。リトル・リチャード、もっともっと起用されないかな。",
            " 今日グリンチ観てきた∩^ω^∩ミニオンのミニミニ脱走可愛かった💓マモのナレーションもよかった〜(*´꒳`*)💕",
            " ファビアン・ポラック＆セルゲイ・クシュネロフ「ミニオンのミニミニ脱走」 足枷のまゝの脱獄。変幻自在のチェーンアクションを筆頭に落ちて隠れて走って飛んで動きの快感をこれでもかと凝縮。最後にちょっとだけ囚人服以外の姿を披露するのも嬉しいところ。メッセージ性は皆無で後を引かない良作だ。",
            " ミニオンのミニミニ脱走可愛かった😻🍌",
            " 「ミニオンのミニミニ脱走」、どの子が出るのか知らずに見に行ったら、スチュアートとデイブ！！！！  わたしの！推しの！スチュアート！！！  と、仲良しのデイブ！！！  ありがとう！！！可愛かった！！！！",
            " 『ミニオンのミニミニ脱走』グリンチの同時上映。",
            " 『グリンチ』吹替で鑑賞。映像綺麗だな、大泉洋さん上手いな。 グリンチと言う米国の有名キャラクターは私の好みでなかったらしい。 同時上映『ミニオンのミニミニ脱走』可愛いな。",
            " グリンチ見てきました。  最後の方めっちゃ泣きました。  グリンチ良かったなぁ……！  『ミニオンのミニミニ脱走』も見れたから幸せ🍌",
            " 「ミニオンのミニミニ脱走」にCheck-inしました。 "
        ]
    }
}