{
    "title": "アバウト・レイ 16歳の決断",
    "id": 88,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 2192,
            "each_tweet_amount": {
                "good": 41,
                "even": 11,
                "bad": 1
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アバウト・レイ 16歳の決断』  ▼7/28/19鑑賞  【オールナイト上映（エル・ファニングに話しかけるには）、日本語字幕】",
            " 『アバウト・レイ 16歳の決断』",
            " 『アバウト・レイ 16歳の決断』レイは幼い頃から自覚しており、16歳でホルモン治療を開始すると決断。レズビアンである祖母ドリーの心配事は、自立できずにいるレイの母親、マギーのこと。レイがマギーを救うお話かも。エル・ファニングお見事。",
            " 『アバウト・レイ 16歳の決断』多様な生き方を認めることの大切さを学んだ気がする。自分の視野がいかに狭いかを痛感させられる。",
            " 『アバウト・レイ 16歳の決断』だいぶ唐突に訪れるハッピーエンドといい物語は若干薄めな印象ですが、そこをカバーしている女優陣がみんな良かった。特にエル・ファニングはホントに良かったと思います。",
            " 『アバウト・レイ 16歳の決断』自宅鑑賞。タイトルから性同一性障害のレイの話かと思っていたが、実は彼の母親の話で「3 Generations」という原題で納得。女優陣の素晴らしさ、E.ファニングが特には感動する。ラストはアメリカ的。",
            " 『アバウト・レイ 16歳の決断』これ、レイの葛藤を描くLGBT映画かのように思うけど、むしろ母マギーがレイのために過去の因縁にケリを付けるっていう話。マギーの葛藤はわからんではないが、ちょっと期待ハズレではあるかな。",
            " 『アバウト・レイ 16歳の決断』三世代を演じる女優が皆魅力的！重大な決断したレイ自身より周囲の揺れ具合や変化が丁寧に描かれたドラマだった。同性パートナーと長年暮らす祖母すらLGBTの認識はちょっとズレてたりと世代間ギャップも興味深い",
            " レイがまっすぐだから、レイに関わる大人たちの揺れる気持ちがもどかしい。子や親やパートナーを1人の人格として、甘えずに見ることの難しさ、のような。『アバウト・レイ 16歳の決断』",
            " 『アバウト・レイ 16歳の決断』性同一性障害の役どころのエル・ファニングが超魅力的だった。意志の強いキュートな少年になっていた。ストーリーは要素盛りだくさんでもう一回観たいくらい。",
            " 【アバウト・レイ 16歳の決断】3世代の人生が集まることで、家族という目に見えない何かが浮かび上がってくるというような話。女優陣の見事な演技がキャラに奥行きを感じさせ、パンチに欠ける物語ではあっても登場人物たちが好きになりました。",
            " 『アバウト・レイ 16歳の決断』みんなのアイドル、エル・ファニングが演じるトランスジェンダーの主人公の葛藤をもとに、その主人公を巡る親子の３世代のそれぞれの想いが交錯して最後は本当の意味で家族になるっている映画。故にこの邦題はクソ。",
            " 『アバウト・レイ 16歳の決断』３世代それぞれの生き方がそれぞれの時代を反映してて興味深い。レズの祖母が、「他の女性を好きになるのに男になる必要はない。女性のままで好きになればいいのに」とレイの決断を理解できないところが面白い。",
            " 『アバウト・レイ 16歳の決断』レイよりも母親マギーが主役よね？と思ったら、演じるナオミ・ワッツは制作側にも名前が（笑）。顔はかわいいけど、仕草が少年になってるエル・ファニングが素晴らしい。色合いが柔らかくて優しい映像。 ",
            " 『アバウト・レイ 16歳の決断』レイはとっくに決断していて、そんな彼？を受け入れられるか否かであたふたし、悩むお母さんが主役かな。ナオミはその姿を上手に演じていました。色々面倒なことがある家族だけど、こんな家族があってもいいですね。",
            " 『アバウト・レイ 16歳の決断』  ★★★☆  人は誰もが自分らしく生きる権利があるし、その姿を認めてほしいもの。できれば身内に、家族に。腹違いの弟妹たちから「お兄ちゃん」と呼ばれたときのエル・ファニングの喜んでる表情が最高！",
            " 『アバウト・レイ 16歳の決断』同性愛とトランスジェンダーの決定的な違いが解ると言う意味で、なるべく沢山の人に観て欲しい作品。ただ、作品の主題は決してそこではない気がする。レズの祖母カップルのエピソードが割愛されていたのが残念。",
            " 『アバウト・レイ 16歳の決断』エル•ファニングがイケメン☆同性のパートナーと同居の祖母、シングルマザーの母、トランスジェンダーの娘が息子になる決意をしたことからはじまる家族の話。実の父の秘密で露見する母親の脆さ。祖母と母の口喧嘩が、まんま母と息子の口喧嘩なのが面白い♪",
            " 『アバウト・レイ 16歳の決断』＠新宿ピカデリー♪レイというより母親の物語のように感じた。",
            " 『アバウト・レイ 16歳の決断』(3 Generations)鑑賞。015  女性が主役だと高いメッセージ性が要求される。男性はそれがなくても映画が成り立つ。男性映画は映像、女性映画は物語。エルの役割は狂言回し  ",
            " 『アバウト・レイ 16歳の決断』(3 Generations)鑑賞。015  原題の通り3世代の話。スーザン・サランドンがいるだけで全てのキャストが霞む。世代間闘争ならナオミに加勢したいけれど明らかな開き。  ",
            " 『アバウト・レイ 16歳の決断』新宿ピカデリー。主役は母親のマギーだよな。LGBTがテーマの中心ではなく、家族の在り方を描いてる映画かと思いました。邦題はミスリードじゃないかな。様々な問題を乗り越えて家族皆が成長して行く物語。",
            " 『アバウト・レイ 16歳の決断』レイが決断するまでではなく、決断したあとのお話。ナオミワッツのママの心が主役に思えた。  エル・ファニングを美しく撮してた。",
            " 新ピカで『アバウト・レイ 16歳の決断』。3つの世代、それぞれの辿った生き様がそれぞれを翻弄してゆく、その摩擦と和解の話。本体はごちゃごちゃしたドラマでLGBTは映画の本質では無いので、ちょっと不満と言うか肩透かしだったかも。エル・ファニングがイケメン。",
            " 『アバウト・レイ 16歳の決断』コレは邦題から想像する内容がテーマかと思いきや実は原題が正しいタイプかと。レイが抱える問題が焦点ではなく、普遍的に家族の在り方のお話と受け止め。世代を越えて悩みながら前に進む感がいい。エルさんが役柄にちゃんと見える演技。ナオミ・ワッツはいいな。",
            " 『アバウト・レイ 16歳の決断』誰１人同じ人生なんてなくて、後悔することがあっても、自分で掴んできたものならそれでいい。近くて時にうるさい存在の家族、その形だっていろいろだ。ナオミ・ワッツがいい。サラッと見るのにちょうどよい映画。",
            " 【アバウト・レイ 16歳の決断】続き) E.ファニングが笑顔になる瞬間が凄くイイ。N.ワッツもS.サランドンも見事な安定感。ただ、同性愛者である祖母の存在は大きくも原題とは裏腹に彼女の関わりはもっとさり気ない方が良かった。 ",
            " 【アバウト・レイ 16歳の決断】男性として新たな一歩を踏み出そうとするレイの特別な決意と、かなり込み入った家族の事情とがクロストークする物語に、人と人とが互いに影響し合う不思議さやその侮れぬ威力を感じることができた。(続く ",
            " 『アバウト・レイ 16歳の決断』を観てきました。ネタバレ少なめ。  ",
            " ＜アバウト・レイ 16歳の決断＞エル・ファニングは、周囲から浮いた特異な空気の人物etc.のことが多いけど、今回は周りに馴染んでた。ナオミ・ワッツが珍しく？生活に疲れた感のない美しさ。飄々としたスーザン・サランドンの存在も面白い。",
            " 『アバウト・レイ 16歳の決断』@MOVIX京都｜公開が延期されていたので、エル・ファニングのティーンエイジャーの頃が、今、映画として見られるというありがたさ。本質的に可愛子ぶらない可愛さがあるから、男の子という難役もこなせたのでは",
            " 【アバウト・レイ 16歳の決断】トランスジェンダーの主人公レイ。を囲む環境もなかなかユニークで。去年のギフテッドでも思ったけど、家族の形は一つじゃない。色んな形があっていい。お互い尊重し合うことが大切。良い映画でした。",
            " 『アバウト・レイ 16歳の決断』選択する度に多くの挫折や後悔をしてきたであろう複雑な家族。だからこそ「息子」の未来の為に決断を迫られる母の葛藤や見守る家族の温かさが沁みる。どんな人生でもお互いへの愛があれば大丈夫と思える余韻が良い。",
            " 新宿ピカデリーで『アバウト・レイ 16歳の決断』を鑑賞。身も心も男として生きたいレイの話。まあ、すごい複雑な家庭環境やね。エル・ファニングさんも男らしくてよかったけど、母親役のナオミ・ワッツさんが複雑な心境を見事に表現しててよかった",
            " 『アバウト・レイ 16歳の決断』ろくな大人が出てこないまま、iPhoneで撮影した自分語りムービーと書類にサインするしないの話で90分弱の尺を使ってて正気を疑った。後半はナオミ・ワッツの役がクズ過ぎて感情と興味を失ったままスクリーンを眺めていた。性同一性障害云々は上辺だけだった。",
            " 『アバウト・レイ 16歳の決断』エルファニングがキュート！ナオミワッツも苦悩する母親を熱演。思いもよらないオチも予想を裏切って面白かった！",
            " 「娘」を「息子」として認める準備    カウンセリングで治療の流れを説明され  書類には「両親」の承諾が必要とある  「父親」の欄を埋めるため  マギーは自らの人生をも振り反る時がきた    『アバウト・レイ 16歳の決断』",
            " 新しいジェンダーとは？  ３世代各々の生き方が映し出される  誰も生き方を否定することはない  ただ戸惑う  理解せねばと葛藤する  ただ願う  本当の自分として生きていきたい    『アバウト・レイ 16歳の決断』",
            " 『アバウト・レイ 16歳の決断』１６歳のトランスジェンダーのヒロイン・レイが決断したことを巡る個性豊かな一家の騒動はレイをはじめとして家族の過去や秘密を暴き、人生や家族の在り方を考えさせてくれる展開が心の琴線に触れる。",
            " 『アバウト・レイ 16歳の決断』トランスジェンダーの主人公をエル・ファニングが体当たりの熱演で演じている。シリアスになりがちなテーマを主人公の家族を演じるナオミ・ワッツやスーザン・サランドンらの豪華キャストが緩和している。",
            " 『アバウト・レイ 16歳の決断』エル良かった。ちょっと歌ってたし。映画もちゃんとしてた。一緒に食事するって大切だなぁ。",
            " 『アバウト・レイ 16歳の決断』お人形さんみたいなエル・ファニングが…びっくり‼️家族って色んなカタチがあっていいと思う。愛があれば伝わるのだ。一人一人違うんだって尊重し認め合うことが大事。色んな目線で見れる家族の物語。試写会にて",
            " 『アバウト・レイ 16歳の決断』トランスジェンダー役のエルファニングが不思議な魅力を放つ。「決断」までに家族間の葛藤や激しい言葉のやりとりはあるが互いの弱さや過去を認めあうまでの成長が描かれる。優しさに満ちた作品。",
            " 『アバウト・レイ 16歳の決断』トランスジェンダーの難役をエルファニング。揺れる気持ちをダイレクトへ家族にぶつける姿を熱演。思わぬ展開で出生も証されたり。笑いやスパイスも効いた青春ストーリー。",
            " 『アバウト・レイ 16歳の決断』エル・ファニング、ナオミ・ワッツ、スーザン・サランドン、この３人が三者三様の好演で競演するのが最大の見所。設定や展開はいいのだけれど脚本にはもう少し工夫の余地があったかも。ちょっともったいない。",
            " 『アバウト・レイ 16歳の決断』男の子になりたいレイ、恋多きシングルマザー、レズビアンの祖母と、なかなか突っ込み所がある家族構成。最後はさらに複雑(汗)レイを演じたエル・ファイングが時間の経過とともに男の子に見えていったのが凄い。",
            " 『アバウト・レイ 16歳の決断』祖母＆母親＆レイの三世代の挑戦的生き方と家族の思いやりにほっこり。恋愛も試行錯誤尻込み母親が主人公？40代で自立できる？きれいになったナオミ・ワッツ。ナチュラル＆カラフルNYファッションすてき。",
            " 続・マギーは自分の過ちに動転したまま寄る辺なく年月を重ねている。混乱のまま子育ての意識だけはあったろう。彼女が自分の本心を見ようとするのはこれからかな。私たちもあやふやなまま暮らしているかもしれない。映画は集まる家族の温かみをのせる",
            " 『アバウト・レイ 16歳の決断』  性同一性障害のレイを認める家族でもレイの父親はどこ？母は悩みます。  本当にレイは後悔しないのか？  映画の題名はレイになっていますが実は、・・・  なかなか考えさせられました。  ",
            " アバウト・レイ 16歳の決断。公開に時間かかったそうだけど意味が分からない。暖かくまとめてある。エルファニングがいたいけで守ってあげたい風情。これが頼れるお兄さんに見えてくるからすごい。ナオミワッツ演ずる母がある意味主人公。見事",
            " 『アバウト・レイ 16歳の決断』まさかのラストに涙☆それぞれのペースで乗り越え たどり着く想いが尊いです。エルファニングちゃんのピュアで自然体な少年っぷり、最高に愛らしく、お母さんの愛の深さゆえの痛々しさにキュン！ ",
            " 『アバウト・レイ 16歳の決断』",
            " 『アバウト・レイ 16歳の決断』決断の前にある選択を選べる人とそうでない人。選択を感じさせる場面が台詞ではなく映像であったり。観る前と後で変わった。私の方こそまだまだ型にハマりすぎている。そんな思いをナチュラルに丁寧に教えてくれた。",
            " エル素晴らしいけど  ナオミ・ワッツの映画だったな  サランドン笑う",
            " おもしろいけど  もっと盛り上げれたっしょみたいな  でもまあ  そういう映画じゃねえか！ ",
            " 「アバウト・レイ 16歳の決断」観賞。他では観れないボーイッシュなエル・ファニングが目を引くし、颯爽としたナオミ・ワッツの存在感も力強い。シリアスとユーモアのバランスも絶妙で、過剰な演出に頼らない等身大の人間ドラマ。ジンワリ心に残… ",
            " 『アバウト・レイ 16歳の決断』空間を切り裂くスケボー、とっておきのナンバーの共有、乗り込むオンボロのランブラー、夜３人で探しにゆく落し物…何よりも大切で貴重な瞬間が沢山詰まっている。素敵過ぎる葛藤の軌跡を魅せてくれる主演者達…ど… ",
            " 『アバウト・レイ 16歳の決断』口を出したくなるドリー…悩み捲るしかないマギー…直向きなレイ。理解しようとする心と行動から生まれてゆく理解しようとする心と行動…正の連鎖。目の前に立ちはだかっていた様々な壁が跡形も無く崩れ去り、辿り… ",
            " アメブロを更新しました。 『「アバウト・レイ 16歳の決断」性別と精神が違うと解かったら早く治してあげる事が一番です。』 ",
            " 「アバウト・レイ 16歳の決断」これの紹介文に「彼女」を使ったのは確かに失敗だろうと思ったけど正直ドレスを着ないと許せないと閉じ込めて閉じ込められた子どもがドレスを切り刻んだというエピソードにそれが原因だろうがああああと思わんでもなかった。演技はともかく各種設定が……"
        ]
    }
}