{
    "title": "夢こそは、あなたの生きる未来",
    "comments": [
        " アメブロを更新しました。 『「夢こそは、あなたの生きる未来」ミスコンのドキュメンタリーを観て、古い慣習だなと思いました。』",
        " 1/26（土）〜イオンシネマシアタス調布にて『夢こそは、あなたの生きる未来』（小野篤史監督）連日14:15〜上映です。  1/26（土） 小野監督、2016年度 ミス日本みどりの女神 飯塚帆南さん、2019ミス日本「水の天使」谷桃… ",
        " 1/26（土）〜イオンシネマシアタス調布にて『夢こそは、あなたの生きる未来』（小野篤史監督）連日14:15〜上映です。  1/26（土） 小野監督、2016年度 ミス日本みどりの女神 飯塚帆南さん、2019ミス日本「水の天使」谷桃… ",
        " こんにちは！撮影で参加したドキュメンタリー映画 『夢こそは、あなたの生きる未来』が今月26日から調布のイオンシネマで公開されます！ ミス日本を追ったドキュメンタリーです！ 監督は小野篤史さんです！… ",
        " 今週末27日（日） ミス日本のドキュメンタリー映画「夢こそは、あなたの生きる未来」上映後に小野監督とトークイベントします！ ミス日本なのに男二人でトークします。 僕も一部カメラマンとして参加しました。  キラキラ映画だと思って観に… ",
        " 本日、第51回めの「ミス日本コンテスト」開催。  1/26（土）～（1週間限定）イオンシネマシアタス調布さまにて、ミス日本を取材したドキュメンタリー映画『夢こそは、あなたの生きる未来』（小野篤史監督）上映！  ",
        " 本日、第51回めの「ミス日本コンテスト」開催。  1/26（土）～（1週間限定）イオンシネマシアタス調布さまにて、ミス日本を取材したドキュメンタリー映画『夢こそは、あなたの生きる未来』（小野篤史監督）上映！  ",
        " イオンシネマシアタス調布さんにて『夢こそは、あなたの生きる未来』の上映イベント決定しました。  1月26日（土）、1月27日（日）14:15〜上映予定です。  ",
        " ミス日本50周年ドキュメンタリー 「夢こそは、あなたの生きる未来」 コンテスト前から受賞後の活動まで2016年度のミスを追ったドキュメンタリー映画です。 何だか懐かしく…夢を追い、もがく彼女達の姿が素敵でした。  志し高い皆様とお… ",
        " 『夢こそは、あなたの生きる未来』（小野篤史監督） 吉祥寺ココマルシアターでの上映は本日まで！  12/28（金）14:25～15:40  そして！！ 年明けて、大阪・シネマート心斎橋にて2/23（土）より1週間限定公開が決定いたしました。",
        " 『夢こそは、あなたの生きる未来』（小野篤史監督） 吉祥寺ココマルシアターでの上映は、あと二日です。  ■吉祥寺ココマルシアター 12/27（木）14:25～15:40 12/28（金）14:25～15:40  ぜひご来場くださいませ。",
        " 『夢こそは、あなたの生きる未来』（小野篤史監督） 吉祥寺ココマルシアターでの上映は、あと二日です。  ■吉祥寺ココマルシアター 12/27（木）14:25～15:40 12/28（金）14:25～15:40  ぜひご来場くださいませ。",
        " ミス日本のドキュメンタリー映画「夢こそは、あなたの生きる未来」を鑑賞。ファイナリストが参加する勉強会の様子を見て、例えミスに選ばれなくても得られる物は多いだろうなと思った。選ぶ方・選ばれる方の真剣さがよく伝わってくるいい映画だった… ",
        " ミス日本ミス着物の岡部七子です。 ミス日本50周年ドキュメンタリー映画、「夢こそは、あなたの生きる未来」。ミス日本に挑む彼女たちの姿を追ったドキュメンタリー映画です。 葛藤し、成長していく彼女たちの姿に心を動かされ、自分のこれから… ",
        " 『夢こそは、あなたの生きる未来』（小野篤史監督） 本日からは昼上映となります。  ■吉祥寺ココマルシアター 12/25（火）12:05～13:20 12/26（水）12:05～13:20 12/27（木）14:25～15:40 1… ",
        " 本日（12/24）の『夢こそは、あなたの生きる未来』（小野篤史監督）吉祥寺ココマルシアターは、18:40～19:55の上映です。  聖なる夜にぜひご観覧ください。  ",
        " 小野篤史監督『夢こそは、あなたの生きる未来』吉祥寺ココマルシアターにて。ミス日本の方々を追ったドキュメンタリー。裏側がみれるわけで、ミス日本というのはやはりその年に一人しか選ばれないわけで、発表のその瞬間のその中の、琴美さんに私は… ",
        " おやっとさぁ〜☘️ 水の天使浦底 里沙です。  「夢こそは、あなたの生きる未来」 ミス日本コンテストに挑む女性たちを追ったドキュメンタリー映画。今月15日から劇場公開されています。  小野篤史監督の人柄も感じる あったかい映画🎞に… ",
        " 『夢こそは、あなたの生きる未来』上映情報  ■吉祥寺ココマルシアター 12/22（土）19:50～21:05 12/23（日）18:40～19:55 12/24（月・祝）18:40～19:55 12/25（火）12:05～13:2… ",
        " 『夢こそは、あなたの生きる未来』（小野篤史監督） キネマ旬報さんの星取に掲載いただきました。  年末のお忙しい時期ではございますが、お時間ありましたら、ぜひ。  2019年に向けて新たな気持ちになれる映画です。  ↓ "
    ]
}