{
    "title": "シュガー・ラッシュ:オンライン",
    "comments": [
        " 19120『シュガー・ラッシュ：オンライン』いいねー、これ！期待以上！そうかあ、ネットの世界観って、こんな感じかあ。これはうまく表現できてる。僕は好きやな、こーゆーの。ディズニー・プリンセス達がいいねー。これは夢がある(^ ^)",
        " 『シュガー・ラッシュ：オンライン』",
        " 『シュガー・ラッシュ：オンライン』ＳＷもマーベルも傘下に収めたディズニーが我がよの春を歌ってる映画。スタン・リーまで慰みものにされているのを苦々しく見ているしかなかった。最悪。そんな時代もあったのだという記録としての価値はあると思う",
        " 『シュガー・ラッシュ：オンライン』映画館にて鑑賞。インターネット内の表現の仕方がよく、キャラも立っていた。プリンセス等のディズニーキャラ自虐やセルフパロもとても面白ろかった。ラストのラルフ集合体の気持ち悪さと続編でなくても良かった感",
        " 『シュガー・ラッシュ：オンライン』ヴァネロペがかわいい💕キャラクターみんな素直で明るくていいな。内容もしっかりしてて誰が観ても楽しめる映画だと思った。世界の作り込みが細かくてさすがだった✨",
        " 『シュガー・ラッシュ：オンライン』を観てきました。ネタバレ少なめ。  ",
        " 『シュガー・ラッシュ：オンライン』劇場鑑賞。前作楽しめた方にはお勧めです。ユーチューバーやSNS上での炎上、「いいね」の承認欲求を上手く取り込んでいて、手堅い作りでした。笑いながら観ていると身に覚えのある出来事だったりします。",
        " 『シュガー・ラッシュ：オンライン』前回もだけどあんまり期待してなかったのにおもしろかった…と満足度が高い作品……いろんなところに笑えるネタがふんだんにあってニコニコしながら見ました～  最後の転～〆までがだいぶ雑なのが残念",
        " 『シュガー・ラッシュ：オンライン』  ★★☆  親友の夢と自分の居場所が同じとは限らない。ちょっぴり切なくなるラストだけにヴァネロペの「退屈な毎日は嫌」という理由以外で本当にやりたいことを語ってほしかった。パーカー姿のお姫様可愛い。",
        " 『シュガー・ラッシュ：オンライン』教育的内容をズートピアよりさらに押し付けがましさなくエンタメに仕立てて楽しかったがラストは焦点をヴァネロペに当ててネット世界でイェーイ！、と気分を上げて終わらせて欲しかった。しんみりはいらなかったな",
        " 『シュガー・ラッシュ：オンライン』  映画好き、ゲーム好きにとっては見所の宝庫。  youtuberになってゲームを救うなど現代的。  個人的にエンドロールに飽きがこなくて最後まで楽しめた",
        " 『シュガー・ラッシュ：オンライン』  前作のワクワク感を上回ってくる楽しさ。ネタを知ってれば知ってるほど楽しい。見るところが多すぎて目が追いつかない。ディズニー好きは更に楽しい。知らない人は昔の作品を見るきっかけにもなるかも。",
        " シュガー・ラッシュ：オンライン：インターネットの世界は楽しいし、ラルフとヴァネロペの関係性すっきりとした終わりは良かった。ただヴァネロペのドライブテクが好きなので、それが少ないのは残念だし、最後の巨大ラルフは絵面的に無理だった…。",
        " 『シュガー・ラッシュ：オンライン』それから菜々緒さんがすごく上手いのにリップシンクが合ってない気がして違和感。あと明日1/25はあの激しいレースゲームがアップデートの日ですね。猫ちゃんにもパンケーキあげてよ。",
        " 『シュガー・ラッシュ：オンライン』でもこれでディズニースタジオの一区切りとしてもラッセーターおじさんの置き土産としても最高でした。エンドロールが一番泣ける。",
        " 『シュガー・ラッシュ：オンライン』動機や勝ち負けの条件を見失って集中力を欠くこともなかったかなと思います。言いたいことも伝わってくるのに作り手の思いが出過ぎてるし『魔法にかけられて』のアップデート止りに感じてしまった。",
        " 『シュガー・ラッシュ：オンライン』ネットあるあるやプログラムの擬人化は楽しかったし、プリンセス軍団には号泣。それだけに生命の定義のルールとかプログラムとユーザーの描き分けをしっかりしてくれればクライマックスで",
        " 『シュガー・ラッシュ：オンライン』120点。前作は220点。あの大好きなラル坊とヴァネたんが帰ってきたから泣く。フィリックスと軍曹も活躍して欲しかったな。",
        " 『シュガー・ラッシュ：オンライン』鑑賞。ネットの世界の描き方は秀逸。お姫様全部出しもディズニーならではで愉快。強いお姉さんの新旧の描き分けもうまく、ラストまでは良かったが、終わりかたがえっ！！！突き放された感じで残念。 ",
        " 『シュガー・ラッシュ：オンライン』今回も見事に可視化されたインターネットの世界は素晴らしかった！小生意気なヴァネロペは本当に愛くるしくて可愛い！あのしゃがれ声がやっぱり最高っ！そしてプリンセスアベンジャーズも贅沢で最高でした！(笑)",
        " 『シュガー・ラッシュ：オンライン』スローターレースで一瞬映るＫＡＩＪＵって書いてあるトラックも気になったが、ネットの世界に行ってからのラルフが時々ＢＯＯＭＥＲの伊勢に見えて仕方なかった。２人がそれぞれの道を選ぶラストが切ないです。",
        " 『シュガー・ラッシュ：オンライン』趣旨とインターネット世界の可視化は良くできていると思う。しかし、これをシュガー・ラッシュの続編でやる話しなのか？と問われると疑問を感じざるを得ず。作品自体は良作だとはおもいますがなんだかモヤッする",
        " 映画】シュガー・ラッシュ オンライン(吹替)みてた。○。前作は未見。某楽＊社の看板と、ウィルスの描写と、ペンダントの翻訳のゆるさが気になったり。ディズニーの自パロは面白かったが、そこを抜くとかなりゆるい作品になるなと思ったり。",
        " シュガー・ラッシュ オンライン（吹替）、観ました。ゲームキャラクターの二人がゲーム存続に関わるトラブルをきっかけに、インターネットの世界に入り込み繰りひろげる冒険と友情を描いたディズニーアニメの続編。プリンセス勢揃いという豪華さが良かったですが、後半が残念！字幕版が観たかった。",
        " 『",
        " 『シュガー・ラッシュ オンライン』  IT業界の人間としては、インターネットの世界観が面白かった！",
        " 『シュガー・ラッシュ オンライン』多様性を認め合った二人の全然甘くない決着に唖然とした。ゲームが主体の話じゃない事は寂しいけど、インターネットを映像で風刺するセンスは見事。ディズニープリンセスのガールズトークには不思議な感慨がある。",
        " 『シュガー・ラッシュ オンライン』ヴァネロペ＠諸星すみれがかわいかったので満足はしている。前作よりいろんな感情をたくさんしゃべった気がする。",
        " 『シュガー・ラッシュ オンライン』最後の選択は人間なら分かるが、彼らはゲームのキャラクターであり、その選択をしても大丈夫なのだろうか。時限措置なのかもしれないが、モヤモヤする。",
        " 『シュガー・ラッシュ オンライン』現状を守るためならキャラクター性を変えることも厭わないラルフと、キャラクター性を守るためなら現状を変えることも厭わないヴァネロペの対比が切ない。",
        " 『シュガー・ラッシュ オンライン』オンゲになったのかと思ったら、ラルフとヴァネロペがインターネットへgo! だった。前作はゲームの祭典だったけど、今作はディズニーの祭典であった。",
        " 『シュガー・ラッシュ オンライン』インターネットの世界感が素敵だった。レースシーン良かった(^_^*)  たくさんのキャラクターも登場して楽しかったです。",
        " 『シュガー・ラッシュオンライン』インターネットの仕組みを上手く戯画化してるのはさすがだし、小ネタの多さにクラクラする。小ネタぢゃないけどラルフが迷い込んだ廃墟にチャットやダイヤルアップが廃棄されてるのが印象深い。スパムリーが良い奴。",
        " ",
        " 映画『シュガー・ラッシュ オンライン』数えたカットは1499。ヴァネロペの生き生きした姿がキュートで魅力的だった。インターネット世界のあれこれを戯画化する巧さも存分に味わった。プリンセスなどのディズニーキャラカメオ出演はややあざといもののさすが公式。 ",
        " 映画『シュガー・ラッシュ オンライン』鑑賞。人間の世界との境界線が非常に曖昧なのが気になったが、インターネットの世界に飛び出したヴァネロペとラルフの冒険譚はワクワクした。グーグルやディズニーなどを巧く物語に組み込む内容もさすが。元の世界が後半描かれなかったのは気になった。",
        " 『シュガー・ラッシュ オンライン』観た。相変わらずヴァネロペがキュートすぎる。ディズニーのコンテンツホルダーとしての総力を結集してほれ観い！これがコンテンツじゃ！と言わんばかりの物量で恐ろしい。力こそパワーというのがまざまざと…。",
        " 『シュガー・ラッシュ オンライン』インターネットの世界を面白く表現していると思う。大人が見ても面白いのがいい",
        " 『シュガー・ラッシュ オンライン』インターネットの仕組みをわかりやすく教えるのにちょうど良い。アーケードゲームと今のオンライン対戦ゲームの違い、ネットオークションの仕組み、検索方法など秀逸。電気信号で成り立つ基本も押えGOOD。",
        " 『シュガー・ラッシュ オンライン』ディズニーがネットの世界を描くのか新鮮 プリンセスも大活躍で新キャラも愛おしくなるキャラばかり 2人の関係にはちょっとジンときた でもシュガラでやる必要はあったのか？と聞かれるとちょい微妙かも ",
        " 『シュガー・ラッシュ オンライン』観た。  インターネットの視覚化ややyoutuber活動、ディズニーキャラの登場など見所が多くて良い。  ただラルフが足を引っ張るシーンがやや多く、推してた地下アイドルのメジャーデビューに拒否感を覚えるオタクみたいに見えていやーキツイっす",
        " 『シュガー・ラッシュ オンライン』インターネットの世界をうまく表現したなあーーーって感激。ただ、長く感じたな。",
        " 『シュガー・ラッシュ オンライン』★★★★☆ヴァネロペ最強やな。",
        " 『シュガー・ラッシュ オンライン』やはりこれもカメ止め！と同じようにエンドロール中に席を立ってはいけない。うさちゃんにパンケーキw。キャッチコピーの「ここまでやるか。ディズニー」に嘘偽りなし。",
        " 『シュガー・ラッシュ オンライン』夢と友情は同じ方向を向いているとは限らない。常に一緒にいて行動を共にする事だけが友達ではない。現状に固執して相手の夢を妨げては友情も壊してしまう。成長の過程に沿って友情の形も変化していく事が大切だ。",
        " 『シュガー・ラッシュ オンライン』閉じた世界にいたラルフとヴァネロペの関係がインターネット接続との相乗効果もあって成長し変容していくストーリー展開が最高でした！ディズニープリンセス大好きなあの子にも観てもらえたらいいなあ",
        " 『シュガー・ラッシュ オンライン』at 109シネマズニコタマ 大好きな前作の続編！傑作でした！2019年初映画鑑賞の出だしとして好調なスタートを切ることができて、幸せです",
        " 『シュガー・ラッシュ オンライン』  インターネットの世界をあんな風に描けるのか！と楽しく鑑賞。ポップアップのくだりとか大笑いしてしまった。  全編楽しいんだけど、改めて一作目の凄さを感じるアンビバレンス。それに今回のアレってターボだよな、、。",
        " 『シュガー・ラッシュ オンライン』インターネット世界の視覚化はさすがのクオリティ。見た目の可愛らしさの割に意外と毒のある笑いが多めなのはディズニーのイメージと少しズレていて面白かったです。",
        " 『シュガー・ラッシュ オンライン』  ▼12/31/18鑑賞  【封切上映、日本語吹替（山寺宏一、諸星すみれ）】",
        " 『シュガー・ラッシュ オンライン』＠ tohoシネマズ錦糸町♪吹替えのあのキャラもこのキャラも聞いたことある声なのが嬉しい。オンラインの世界は魅力と危険が隣り合わせで、その中の問題も含め現代だからこそのネタがふんだんなのも良かった。",
        " TOHOシネマズ日比谷で『シュガー・ラッシュ オンライン』を鑑賞。インターネット世界の表現が豊かでおもしろいなー。ネット世界がこんなにも可愛くなるなんて素敵です。他アニメのプリンセスもいっぱい登場で楽しい映画ですね。おもしろかった。",
        " 『シュガー・ラッシュ オンライン』ネットの世界をここまでアニメ的に置き換えて描いているのはおみごと。細かいところまでリアル感があって、それを探すのが楽しみにある。まあ、子供達にはわからんだろうが ",
        " 『シュガー・ラッシュ オンライン』あいかわらずフェリックスがイケメン。",
        " 『シュガー・ラッシュ オンライン』安易な折衷案でなくて良かったが説明過多で子供向け感も。発端と設定のややこしさ。階段のシーンは👍。ネットを使ってるときのディテール、最もらしさは流石。サジェストがツボ。",
        " 『シュガー・ラッシュ オンライン』を鑑賞。最近のディズニーは、時代に合わせて多様化しているなぁ。本作も二人の友情がテーマであり、本当の親友とは何か？を問い続ける。一見重いようなテーマを軽やかな世界で見せていくのは流石。ディズニーグループのキャラが多数登場し、活躍し過ぎはマイナス？",
        " 『シュガー・ラッシュ オンライン』小ネタ満載で楽しい映画。ディズニーの御旗の元だからこそ許されるセルフパロディには顎がハズレそう。（笑）古いプリンセス物語を反転した描き方は今どきの女性の自由と自立を感じる。声優が実に豪華。",
        " 『シュガー・ラッシュ オンライン』吹替版。前作が友情を築く話なら、今回は友情とはと問う話かな。ヴァネロペとラルフの一つ成長するための話。それから、ネットの世界の絶妙な表現とプリンセスたちの予想外活躍なwディズニーのコンテンツ力があってこそだなw",
        " 作品自体は面白かったですね。ディズニープリンセスも活躍していたし。前作観て面白かった人にオススメ。",
        " 『シュガー・ラッシュ オンライン』２度目は吹替版鑑賞🎵日本の有名人が声優で参加してる。でも、やはりプロだからか、この声って言ってあの人なのかと思う位に役とはまってる！字幕を追わないでいいから目まぐるしいレースとかが最高に楽しめた！",
        " 『シュガー・ラッシュ オンライン』アベンジャーズ、レディプレイヤー1と来て、やっぱり来たディズニー&ピクサー大集合。プリンセスたちの意外な活躍にびっくり。閉じられたゲームセンターのゲームの世界をネットの世界に繋げたアイデアが秀逸。",
        " 『シュガー・ラッシュ オンライン』 』「ディズニープリンセス好きなんか誰も見にきてない」ってツイート見かけて、ガッカリ。ネタバレしないように、黙ってるだけなのに‥‥。",
        " 『シュガー・ラッシュ オンライン』 吹き替え問題なし！ 面白かった。あんなことができるのはディズニーならではですな。 ",
        " 『シュガー・ラッシュ オンライン』シャンクがクールでカッコ良かった。ディズニープリンセスが大活躍で楽しかったです。",
        " 『シュガー・ラッシュ オンライン』‪鑑賞。インターネットの世界が細かい所まで上手く表現されていて、ネットの危険性も盛り込むあたりは抜かりない。プリンセス達をネタに出来るのもディズニーならでは。物語はかなり切ない。",
        " 『シュガー・ラッシュ オンライン』一作目は見ていない。友情は甘々でさておき、ネット世界の可視化がとにかく面白くて今の子供はこういうアニメを見て育つのかスゲえな！世代ギャップ埋まらないな！と思った。プリンセスにスターウォーズにコンテンツ力にも参りました。 ",
        " 【シュガー・ラッシュ オンライン】ユーモアたっぷりに擬人化したネット世界が隅々まで楽しい。夢や幸せの価値観の違いからすれ違う新たなプリンス&プリンセスはまた1つ大人の階段をのぼる。ディズニーの総括であり、自虐であり、新たなステップ。",
        " 『シュガー・ラッシュ オンライン』ネット世界の表現の面白さと発想の豊かさは素晴らしい。ディズニープリンセス女子会やネットミームを取り扱ったコメディ部分も笑えたし、ラルフとヴァネロペの友情の物語としての着地も良かった。ご都合主義展開が目に余るのとテンプレ的な話の流れが残念。",
        " 『シュガー・ラッシュ オンライン』ディズニーの圧倒的コンテンツの力でタコ殴りにするような映画。ネットの世界を的確にファンタジーとして落とし込む手腕はもう伝統芸のレベル。一方でテーマを友情に落とし込んだところで、かなり普遍的な作品に。",
        " 今年観た作品では『レディ・プレイヤー1』と『リズと青い鳥』が個人的に高評価の作品なのだが、まさか『シュガー・ラッシュ オンライン』に両方の要素が含まれているとは予想していなくて驚いた。",
        " 『シュガー・ラッシュ オンライン』観た。  かなり良くできた続編。  動画サイトネタとか一部少し古い気もするが、それでも現在のネット社会について共感する内容。",
        " ドラマより楽しさ重視の『",
        " アメブロを更新しました。 『「シュガー・ラッシュ：オンライン ４DX」ゲーム場面は減ったけど、ネット世界は楽しめました。』   ",
        " 『シュガー・ラッシュ オンライン』吹替版。今時のインターネットあるあるネタを散りばめながらディズニープリンセスネタもぶっ込んで、カーチェイスもやるというなかなか欲張りな内容。ラルフとヴァネロペが人生に求める方向性の相違からすれ違いヒヤヒヤするが、最後の落とし所は自分好みで○。",
        " 【シュガー・ラッシュ オンライン】吹替版でリピート鑑賞。台詞の熟れ度等ローカライズ全般、良くできていて楽しめた。ヴァネロペはぷっくら顔に大きな眼で如何にも東洋系マスコットキャラの造形なので日本人声優=諸星すみれの声も似合う。 ",
        " 『シュガー・ラッシュ オンライン』鑑賞完了です  華やかな予告とは裏腹にダークな内容でした  特に後半の騒動はディズニー特有の妙にリアルな仲違いから起きるので胸が痛い  ダークウェブとかウイルスの気持ち悪さもちょっと浮いてたかな",
        " 『シュガー・ラッシュ オンライン』インターネットの中身を具現化した描写が斬新で非常に秀逸。ディズニー映画である事の利点を最大限に生かしつつ、ディズニー映画の殻を破ろうとしている試みも感じられる。ラストはちょっとモヤモヤ。",
        " 家族４人で鑑賞。楽しめたが１作目ほどの感動はなかった。プリンセス、マーベル、ＳＷとの絡みは面白かった。",
        " 『シュガー・ラッシュ オンライン』ネットの世界を見事に視覚化した前作越えの快作。アイデンティティを維持しつつ常に刷新していくDisneyの真髄。別れ際にいつまでも手を振る姿が何よりも切なく、どんな時より愛おしい。だから私は踏み出せる",
        " ゲーム部品をeBayで購入、ユーチューバーになって金儲けし、時には炎上…といった現代のネット社会の功罪を物語にスライド。ディズニーアニメは世相を取り入れるのが実に上手い。歴代プリンセス達のメタネタも入って至れり尽くせり。つかず離れずな関係こそ友情キープの秘訣なのだ。",
        " 『シュガー・ラッシュ オンライン』前作を受けてネットゲームの話になるのかと思ったら「Youtuberの承認欲求がとめどなく肥大化する話」だった。それをそのまま絵にしてしまう即物性は嫌いじゃない。",
        " 『シュガー・ラッシュ オンライン』インターネットの中の世界、検索、ウザったい広告、SNSのいいねやコメント…などなどうまく表現してストーリーに絡めていておもしろかった！プリンセスたちの登場シーンが一番興奮したし見所だと思う👗💕",
        " 『シュガー・ラッシュ オンライン』自分の夢を見つけ新しい世界で輝こうとするヴァネロペと現状維持を望むラルフ。二人は友達だから離れても関係が途切れなかったけど、恋人・夫婦だったらはたしてと考えた。嫉妬して妨害するラルフがリアルだった。",
        " 『シュガー・ラッシュ オンライン』字幕版鑑賞。さすがはディズニー！沢山のコンテンツやキャラクターを保有してる、その威力を発揮！まるでアニメのアベンジャーズ！目まぐるしい展開も楽しめました！何回も見たい作品！",
        " 『シュガー・ラッシュ オンライン』字幕版、鑑賞。 手放し大絶賛じゃないけれど…ゲームセンターのゲームからネットの未知の広い世界に飛び出し行動していくヴァネロぺちゃんの姿に抑圧され羽ばたけない女性の映画を観た後なので応援したくなる。",
        " 『シュガー・ラッシュ オンライン』字幕版、鑑賞。 「ワイルド・スピード」を観るとは思わなかった、笑。 そして、オー！マイ・ディズニー！ディズニー・プリンセス！ディズニーだからこそディズニーしか出来ないプリンセス総結集！アッセンブル！",
        " 『シュガー・ラッシュ オンライン』ずいぶんと今風の話で爽やかだけどさみしさもある観後でした。",
        " 『シュガー・ラッシュ オンライン』いやー楽しかったっすわぁ！インターネットの世界をわかりやすく描いてたっすよね。吹き替えで観たけど声優さんがめっちゃ贅沢っすよね。エンドロール見た時のニヤニヤ感！",
        " 『シュガー・ラッシュ オンライン(吹替)』小５の息子と鑑賞。一見チープですが、インターネットの世界観が見事に描かれています。プリンセス達やスター・ウォーズキャラクターの参加もお祭りを盛り上げてくれます。Xmasの親子鑑賞に最適です。",
        " 『シュガー・ラッシュ オンライン』  アバターとして、スタン・リーおじさんも出演してて胸アツ！",
        " 『シュガー・ラッシュ オンライン』  日本語吹き替え版で鑑賞。ディズニープリンセスの吹替オリジナルキャストを揃えたのがスゴい。特に白雪姫の小鳩くるみって！ ガル・ガドットのイメージそのままのシャンクを違和感なく演じた菜々緒にも驚き。",
        " 『シュガー・ラッシュ:オンライン』、たぶん今年一番笑えた映画。そしてインターネット世界の描き方が秀逸。メタネタ、ミームネタ、楽屋ネタのてんこ盛り。シナリオもいい。ね、動画で稼ぐって簡単でしょう!?(©ﾎﾞﾌﾞ･ﾛｽ) ",
        " 『シュガー・ラッシュ：オンライン』 「王子はブサでドンくさくてもいいのに、いつまでヒロインは美女じゃなくちゃいけないの？」というディズニートーク、より本質を描こうとして、男はでくのぼうになるし女性は美しくあらざるを得ないんだと思う。",
        " 『シュガー・ラッシュ オンライン』  ディズニープリンセスものへの揶揄表現が面白かったけど、本気で信じてるお子様たちには影響どうなの？っていう、ディズニー版デッドプール的位置付け。マーベルもディズニーになってるし次回あたり共演も？",
        " 『シュガー・ラッシュ オンライン』みる。",
        " 『シュガー・ラッシュ オンライン』  眠かったです。大人は楽しくないかも。幼稚過ぎな内容でした。",
        " 『シュガー・ラッシュ オンライン』この「シュガー・ラッシュ」の続編は、前作以上にディズニーアニメの既成概念に挑んでいる。前作でラルフとヴァネロペは友情を築いたが、インターネットの世界を舞台にした本作では、その友情が試練に晒される。",
        " 『シュガー・ラッシュオンライン』感想。おそらく現時点で最高のITリテラシー啓蒙作品。エンタメとしても楽しめるんだけど、前作から相反する要素が入ったせいか、全体としてはやや薄味。あの方々が美味しいところを持って行くのもちょっと違和感。ゲームキャラ出演は相変わらず楽しめます。",
        " 『シュガー・ラッシュ オンライン』ネット世界の視覚化やディズニーネタも面白く楽しめた♪でもラルフ&ペネロペの関係性ってこんなに甘ったるくて予定調和だっけ？可愛いからいいけど。吹替で鑑賞、シャンク：菜々緒がかっこ良かった♪",
        " 『シュガー・ラッシュ オンライン』見えないネットの世界を、よくもここまで分かりやすく広げてくれたな。このアイディアは評価。ネットにおける注意もちゃんと描かれてる！前作とは別物として観るべき。ディズニー傘下のキャラやネタも楽しい。",
        " ",
        " 『シュガー・ラッシュ オンライン』あの表情の動き、たまんないですよねえ・・・。",
        " 『シュガー・ラッシュ:オンライン』劇場で鑑賞。インターネットによる世界の拡張は、主役2人の関係を否応無く変化させる。膨大な小ネタは頗る愉快で、友情を巡る物語も誠実に描かれるが、巻き起こる騒動の余りに自業自得な原因など綻びも多い。良作",
        " 『シュガー・ラッシュ オンライン』TOHO日比谷字幕版。2作目は難しいね、前作が楽しかったので期待したけど。ディズニープリンセスに興味が無いのでそこも乗れず。シャンク(ガルガドット)は良いが物語は楽しくはない。エンドロールでこの曲あったっけの部分がひとネタあってそこは楽しい。",
        " 『シュガー・ラッシュ:オンライン』鑑賞。吹替版。ネット世界を描く表現力はさすがでもうメタ的ギャグと批評のカオス。プリンセスネタあたりはブラックだが反転して効いてくる。うまく描けてるとはいい難いが二人の個性と進む道には感銘を受けた。そこまで攻めるのと感じる帝国のお遊び、やはり凄い。",
        " 【シュガー・ラッシュ オンライン】字幕。アーケードゲームの世界を現実世界に擬えた上でネットの諸事情を描く面白い構造。テーマもあるしアバターまで使うアイデアが見事。ガルが声当てたシャンクがイイ。ディズニーの自虐ネタには笑った。 ",
        " 『シュガー・ラッシュ オンライン』吹替にて。今風なインターネット世界の表現が面白い。ディズニー作品の小ネタも良かったけど、個人的にはシャンク姐さんのインパクトが強すぎた。  ",
        " 『シュガー・ラッシュ オンライン』前作の良さは半減しちゃったんだけど、ラルフとヴァネロペのコンビは観ていて楽しい。今回も締めがたまらん。",
        " 『シュガー・ラッシュ オンライン』ラルフとバネロペの前作で結ばれてできた関係が夢によって離れ離れになる。なんか今の日本人の男女みたい。色々な感じ方ができて楽しい。プリンセス大集合シーンは上がるね。エンドロール時のミニストーリー爆笑！",
        " 『シュガー・ラッシュ オンライン』ディズニー映画では珍しく悪人がいないというよりも悪人が退治されないのもインターネットらしいといえる。  インターネットの良いところも悪いところも満遍なく描いているので。",
        " 『シュガー・ラッシュ オンライン』永遠なんてないゲームキャラやインターネットは無限なんだ。  インターネットの事をしっているのがソニックというのも日本人として誇らしいね。",
        " 『シュガー・ラッシュ オンライン』永遠に日常が続いていくということはゲームキャラにも無く、シュガーラッシュの会社自体潰れていてアレから6年という序盤で提示されているがある種の残酷な結末に。",
        " 『シュガー・ラッシュ オンライン』バーチャルユーチューバーラルフ（山寺宏一！）諸星すみれがディズニープリンセスの自己批判をする様なミュージカルシーン！  と公式が病気みたいだが本質は保守と革新。  ",
        " 『シュガー・ラッシュ オンライン』いやあ見ていて楽しかったー。ディズニーあるあるやインターネットあるあるが実にうまく表現されていて笑った笑った。",
        " 『シュガー・ラッシュ オンライン』ヴァネロペとラルクの友情と成長物語は個を認め合うという今時らしい流れだが、プリンセス達はじめ自社映画の登場キャラを使った自家パロディが楽しいし、インターネット世界の描写がとても可愛らしく面白く。終盤の追っかけっこはやや退屈なものの全体的には満足。",
        " 『シュガー・ラッシュ オンライン』前作に比べて広大な世界観を手に入れてスケールアップし、テーマが重くなった分、本作はかなりビターで毒の効いたテイストで、前作のようなスッキリ爽快な後味はないけれど、最後にはちゃんと感動させてくれる。",
        " 『シュガー・ラッシュ オンライン』＠TC日比谷。インターネットの可視化の面白さとディズニーのやりたい放題振りが潔い！「一歩先の友情」の描き方はピクサーぽい？",
        " 『シュガー・ラッシュ オンライン』  正直ダメでした  一作目を全否定するような「15人も他のキャラいるんだからいいでしょ」というセリフ  作中のシュガーラッシュにもこの映画にも未来はない",
        " 『シュガー・ラッシュ オンライン』超楽しませてもらったけど…「大人も子供も」楽しめる前作に対し、「子供っぽい大人が」一番楽しめそうな内容で、「ディズニー、そっち行く…？」とか思う一方、間違いなく自分も該当してる事にチクっときたり…w",
        " 『シュガー・ラッシュ オンライン』  色んな会社を買収したのはこのためだったのかってくらいディズニーのやりたい放題映画wシュガー・ラッシュのゲーム全然関係なくなっちゃってるし。レディプレ意識してるのかなー。でもインターネットの世界が実際あんなだったらちょっと微笑ましいかも。",
        " 『シュガー・ラッシュ オンライン』良作！自社コンテンツの化け物ディズニーが描くインターネットの世界が超楽しい！まさか自社作品のメタネタまでやるとは！？話も「本当の親友とは何か？」を問いかけ、二人の関係性の変化を良く描いていた！",
        " 『シュガー・ラッシュ オンライン』なんだこれ(めっちゃ褒めてる)展開は常に予想の斜め上を貫き続け、言語化不可能なシーンが流れ続け、版権は贅沢に乱用され、だけどやっぱりいい話なディズニー流闇鍋ごった煮映画！超楽しい🙌オススメ度4/5",
        " 『シュガー・ラッシュ オンライン』天下のディズニーがありとあらゆる闇とありとあらゆる力とありとあらゆるネタとミームぶち込んで作り上げたディズニー史上最狂・最恐の一大巨編！冗談じゃすまされないヤバさ全開の大怪作！ネタバレ踏む前に観ろ！",
        " 新宿MX4Dで『シュガー・ラッシュ オンライン』。前作以上に敷居高し。ゲームやネットやディズニーの知識無くても楽しめる、とは言えない。その上で、ネットの混沌のままに作品も混沌。まとまりに欠けまくって、これ本当にディズニーアニメ？ってなる。プリンセス大好き派としては肯定したいけど。",
        " 『シュガー・ラッシュ オンライン』観賞。素晴らしかった前作から一転、ただただアイコンを並べただけの印象の作品に。詰め込みすぎた情報とそれらを消化するために足早になった展開。 ･･･2作目の難しさ",
        " 『シュガー・ラッシュ オンライン』吹替え版で鑑賞。インターネットを可視化した映像がとても興味深く、仮想世界のセカンドライフがあったなぁと思い出しました。ディズニーキャラクターとゲームキャラ等知っているとより楽しめます。",
        " 遅れ馳せながら『シュガー・ラッシュ:オンライン』相変わらず現実と虚構の世界のリンクのさせ方に唸る。母親の旧姓で隣の席のおじさん（他人）と一緒に声出して笑って、お互いびっくり（笑）ガル・ガドット、タラジ・P・ヘンソン、アラン・テュデ… ",
        " ",
        " 『シュガー・ラッシュ オンライン』を観ました。前作はストーリーに鑑みたキャラ設定だからこその傑作だったけど、今作はインターネットやディズニープリンセスのパロディで逃げを打ってる気がしてあまりノレなかった。でも子どもだらけの劇場は盛り上がっていたからいいんじゃないでしょうか。",
        " ",
        " ",
        " ",
        " シュガーラッシュの続編にガル・ガドットがでてワイルド・スピードになる    ？？？？    吹替は菜々緒さん",
        " おもしろかった……  インターネットのカリカチュア  ワイスピ女レーサー  ディズニーIP乱用    ラルフとヴァネロペ  本筋も沁みる    ",
        " 「シュガー・ラッシュ:オンライン」下半期ベスト10枠を空けて待ってたのに相応しい作品だった。ネットのギミックのメタファーの作り込みがやばい。ただあまりに卒なく作り過ぎててこれだけなら89点かなーと思ってたんだけど「予告編にあって本編になかった場面」のオチで+2点。",
        " 『シュガーラッシュオンライン』観た。語り口がなんか下手くそで、始まって１時間近く経っても本筋が始まってない様なモヤモヤした感覚が続くのは何なんだろう？ハンドルを入手するという目的がマクガフィンなのは分かるけど、う〜ん…。プリンセス達が出て来てからパロディっぽくなってからは乗れた。",
        " 「シュガーラッシュ オンライン」（吹替）T・ジョイ博多。超面白かった。楽しかったりほろ苦かったり見どころ満載。ディズニーの資産があればこそできるネタもあるが決して頼りきりではない。レース場面が魅力的なので後の展開にも説得力がある。山ちゃんと諸星すみれも素晴らしい。",
        " 『シュガー・ラッシュ オンライン』永遠に子供心を無くさない大人代表のMr.J・C・ライリーとハスキー且つセクシーなマシンガントークのMs.S・シルヴァーマン…このコンビはやはり絶妙過ぎ。新キャラでは超脚長のイエス演じるMs.T・P… ",
        " 『シュガー・ラッシュ オンライン』前作を超える作品なんて想像出来なかったけど、軽々と超えてくるR・ムーア監督× P・ジョンストン監督。無形で手軽に何時でも何処でも愉しむインターネット。有形の在る処に集まり日が暮れる迄愉しむアーケー… ",
        " 『シュガー・ラッシュ オンライン』ディズニー作品史上1番イカしたミュージカル、凝っているEDテロップ、大爆笑のオマケ映像。インターネットが実現させた世界をアニメーションで楽しく具現化し、命を吹き込んだデジタルキャラ達を成長させ、経… "
    ]
}