{
    "title": "シシリアン・ゴースト・ストーリー",
    "id": 914,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 523,
            "each_tweet_amount": {
                "good": 26,
                "even": 1,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シシリアン・ゴースト・ストーリー』観ているときはそうでもないんだけど後からじわじわくる映画だった。マフィアに監禁殺害された少年ジュゼッペの失踪事件は実話だった。そこでルナ（ルナティックだよな）という少年の同級生で恋人になる少女のシュールな物語が創られたのだ。少女の刹那の夢物語。",
            " 『シシリアン・ゴースト・ストーリー』赤いコートがこんなに悲しく映るとは。不謹慎かもしれないけど、好きな男の子がいて（片恋ですが）毎日が幸せだった事を思い出したな。水の映画は息苦しい。村ごとマフィア、みたいな映画もあったけど。鎮魂。",
            " 『シシリアン・ゴースト・ストーリー』 なんてこった！ マフィアものだった、見なくていいやつだった！",
            " 『シシリアン・ゴースト・ストーリー』こんな残酷残忍な事件があったとは。幻想的なストーリーと映像は少年への鎮魂で、少女の真っ直ぐで強い眼差しは、決してこの事件を忘れてはいけない、そして人間の冷酷さに警鐘を鳴らしているようでした。",
            " 『シシリアン・ゴースト・ストーリー』少女にとって王子様のような少年との淡い恋が始まったかと思ったら姿を消してしまう。何より最後に明かされるこれが残虐非道な実在の事件だったという事実の衝撃に驚愕。幻想的で美しい映像の意味を考えてしまう",
            " 『シシリアン・ゴースト・ストーリー』これをゴーストというオカルト的にとらえるか、ラブロマンスととらえるか、はたまたマフィアものととらえるかは、それぞれだが、事実を元にした悲しい出来事であり、後味はよくないところもあるが、さてさて。",
            " ",
            " 『シシリアン・ゴースト・ストーリー』少年と少女の、幼いゆえか一途な恋が美しく切ない。もしかしたら助けられたかも知れない少年のことを思うと言葉が見つからないな…とてもよかったです。",
            " 『シシリアン・ゴースト・ストーリー』光あふれる美しい自然と暗黙の了解で犯罪に目をつぶる恐ろしい人間社会。これもひとつの田舎怖い映画。",
            " 『シシリアン・ゴースト・ストーリー』切ない。マフィアに長期間監禁され、結局殺されてしまった少年。せめて、彼を終始気にかけ、愛し、助けようとしていた人がいてほしい、そんな願いから創造された作品。こちらとあちらをつなぐ湖底。フクロウ。",
            " 『シシリアン・ゴースト・ストーリー』  ★★★★  魔術的とも言えるカメラワークと幻想的な語り口、そして心に深い影を落とす魂のこもったストーリー。愛と周囲の無理解が入り混じる現実を、どう受け止めるのか。事前情報抜きで観てほしい傑作。",
            " 『シシリアン・ゴースト・ストーリー』‪鑑賞。少年少女の恋物語の形を取り、残酷な事件で奪われた命が如何に尊いものであったかを伝えて哀悼する作りが斬新。少年を探す少女の彷徨う想いの映像化が幻想的で美しく、そして切ない。",
            " ‪『シシリアン・ゴースト・ストーリー』鑑賞。概要を知らずに観て驚く。ハリウッドのまとまりのよいファンタジーにはない魂を込めたような作風。やや散漫な感じも少年少女たちの自由な心の動きのように思える。あまりにも辛いフィクションだからできる救済。感受性が強い人の感想を聴いてみたい。‬",
            " 『シシリアン・ゴースト・ストーリー』最後に実際の事件が明かされる。始終フィルターを通したような美しくももどかしく、不穏な映像だったのは残酷な現実に対する鎮魂歌だったのか。映画初出演という少年少女のぎこちなさがストーリーに沿う。 ",
            " 『シシリアン・ゴースト・ストーリー』 ",
            " 『シシリアン・ゴースト・ストーリー』  実在の残虐な事件をベースに、ファンタジックなラブストーリーに落とし込んだ作品。少年の失踪がマフィア絡みの事件であるため、見て見ぬふりを決め込む親や教師に対する少女の絶望感が痛々しくも切ない。",
            " 【シシリアン・ゴースト・ストーリー】元になったマフィア絡みの悲惨な事件を知っていた分、恋愛作品としての再構築の巧さを堪能。特に序盤での喪失の予感や、終盤での現実と乖離していく、ルナが辿る世界…その映像力に圧倒された。 ",
            " 『シシリアン・ゴースト・ストーリー』    全体的に薄いベールがかけられたように朝も夜も湿った感触がある  この水の感覚がジュゼッペを表していたのであれば究極である  あまりにも逃がれようのない作品である",
            " 新宿シネマカリテで『シシリアン・ゴースト・ストーリー』を鑑賞。好きな少年が突然姿を消し、真相を追う少女。美しい田舎町と幻想的な映像が印象的です。ただの悪夢なのか、それともという不思議な世界に舞い込んだ。真実ベースとは驚きの切ない話。",
            " 『シシリアン・ゴースト・ストーリー』1993年シチリアのマフィアによる少年誘拐事件をモチーフにした作品。あんな映像初めて見た。何の罪もない少年がなぜあんな物にならなくてはいけないのか。見ないふりの大人が何より恐い ",
            " 『シシリアン・ゴースト・ストーリー』官権を含む現地住民がマフィアに懐く恐怖の実態が容赦なく描かれる。ロマンティックな幽霊映画としての側面もあるが人々が口にも出せないほどのリアルな恐怖が印象深い実話映画。",
            " 『シシリアン・ゴースト・ストーリー』実話が元だとか。シシリアンマフィアは怖い！少女の少年を思う気持ちが切なかった！まるでホラーのような作品！",
            " 『シシリアン・ゴースト・ストーリー』少年と少女の淡い恋物語に音と画で次第に不穏さが忍び込み固唾を呑む。少女の真っ直ぐで純な想いが美しくも激しく痛々しく描かれ見守る感覚で惹きつけられる。タイトルが内容を補完して最後の展開が吞み込める。実際の事件の少年の魂に救いがあったことを願う。",
            " 『シシリアン・ゴースト・ストーリー』少年誘拐監禁事件から20年を経過し製作された作品。同級生の少女から見た大人社会を描いている。美しい自然の映像がすべてをファンタジーに見せるが、実は正義を無視する社会への批判である。",
            " 『シシリアン・ゴースト・ストーリー』字幕翻訳家の方がトークショーでシチリアのイタリア人は日本人が思い描くイメージとは正反対の寡黙な人達。マフィアも派手な事はせず、権力はあれど潜服して地味な生活、と聞いてようやく納得できた",
            " 『シチリアン・ゴースト・ストーリー』イタリア映画祭にて。マフィアに監禁され殺された少年の事件を基に描かれる悲恋。報復を恐れ口を紡ぐ大人達が忘れる事で乗り切ろうとするのに、恋人の少女だけは決して諦めない。閉鎖的で残酷な世界が重かった。",
            " 『シチリアン・ゴースト・ストーリー』イタリア映画祭＠朝日ホール♪少女の優しさと大人たちの残酷さとが理想と現実を描く。良くない事とは分かっていても沈黙するしかない気持ちが理解できるからこそ、その結果が自分にも重くのしかかってくる…。",
            " アメブロを更新しました。『【イタリア映画祭】「シチリアン・ゴースト・ストーリー」離れてもなお想い続ける気持ちが伝わって行く』",
            " 【シシリアン・ゴースト・ストーリー】 馬に乗った美少年と多感な少女のキラキラ輝く小さな恋の物語。が、一変… こんな凄惨な事件が実際にあったとか怒りで手が震えた。彼の心の支えになる健気な少女は本当にいたと思いたい。鎮魂のためのファンタジー。",
            " 「シシリアン・ゴースト・ストーリー」@新宿シネマカリテ  軽い気持ちで観に行ってごめんなさいとなった鑑賞後。  幻想的な映像とシビアな現実の落差がとても辛い。森のカットが印象的だった。  音楽もとても良い。    筋肉少女帯のリテイクを思い… ",
            " 映画『シシリアン・ゴースト・ストーリー』観てきた。見慣れた日本映画やハリウッドと表現の文法が違うから最初は解りづらくてえらい戸惑うたけど、痛々しい話やのに不思議にファンタジーで、何よりも美しい映像詩やったんで驚いた。映画初出演のユリア・イェドリゴウスカが素晴らしかった。ほなね。",
            " 「シシリアン・ゴースト・ストーリー」観賞。90年代シチリアで実際に起こった、マフィアに誘拐され酸で溶かされた少年に着想を得た神秘的なゴースト映画。センチメンタルだけど、それ以上に凄惨で冷徹で、救いの無さに打ちのめされる様な作品だっ… ",
            " 『シシリアン・ゴースト・ストーリー』試写。幻想的な映像は非常に美しいが、誘拐〜監禁〜結果までの一連の描写が恐ろしい。マフィアの恩恵を受ける街ぐるみの静観と、行動的な子供たちの対比が印象に残る。儚げな初恋のイメージが事件の結末と残酷にリンクする。トラウマになりそうな衝撃。",
            " 【1月映画鑑賞記録】 クリード 炎の宿敵 ミスター・ガラス シシリアン・ゴースト・ストーリー シュガー・ラッシュ ： オンライン 天才作家の妻 －40年目の真実－ サスペリア アンダー・ザ・シャドウ 影の魔物",
            " 唐突に『シシリアン・ゴースト・ストーリー』の少年が超サイヤ人のフィギュアを持ち歩いていたのを思い出して…ちょっと胸が熱くなる…引きずる物語だ。",
            " 1月は『来る』→『ミスター・ガラス』→『シシリアン・ゴースト・ストーリー』→『サスペリア』と順調に良作にあたっているので2019年はこの調子で頑張りたい。",
            " 「シシリアンゴーストストーリー」観賞。水中や水面、泡、霧と水を美しさが幻想的に活かされている。一瞬で世界に引き込まれてしまったがゆえにしばらく立ち直れそうにない。",
            " 「シシリアン・ゴースト・ストーリー」観た。 \"少年少女の美しくも切ない幻想的なラブストーリー\" なのですが…重い。とても胸が痛くなる。でも観てよかった。ジュゼッペが確かにこの世界に存在していたことを作品として表し、彼の魂を浮かび上がらせようという、製作陣の思いが伝わってきた。",
            " シシリアン・ゴースト・ストーリー、夢と現実の描写の境界が曖昧で現実のことかと思ったら夢の話でその逆も然りっていう演出が多かったんだけど、これが夢じゃなければ良いのになって思うところに限ってこれは夢なんだよって優し〜く伝えてくるのがあまりにも残酷 でも綺麗だったんだなあ…",
            " 「シシリアン・ゴースト・ストーリー」見てきた。主人公友人のロレダーナ最高に良い子だし、2019年映画ベスト格好いい友人は彼女で決まり。机にﾊﾞﾝｯってぶちかましたシーンの衝撃と爽快感たるや。 映画自体は悲しいし切ないしでも美しい。"
        ]
    }
}