{
    "title": "バスキア、10代最後のとき",
    "comments": [
        " 『バスキア、10代最後のとき』懐かしい時代の記録ではあった。",
        " 『バスキア、10代最後のとき』この映画は元シネマクティフのあゆみさんに観てもらいたい。70'sミュージックとアートがたくさん出てきて楽しい。あとジム・ジャームッシュって初めて顔を見たけどあんな白髪のおじさんやったんやな。",
        " 『バスキア、10代最後のとき』アートには金銭や商業を含む社会的な価値と使命や役割とメッセージを持ったあるべき価値があると思うのですが、政治は市民のためにあるはずでメッセージを受け取ってと思いますが、都知事には理解できんでしょうね  ",
        " 『バスキア、10代最後のとき』強いカリスマ性と才能を持ちつつ迷惑をかけつつも愛される“彼“や当時の構想を語る登場人物の生き生きとした顔が素敵だった。",
        " 『バスキア、10代最後のとき』  序盤は彼akaジャンと青春時代を共に過ごしたアーティストたちに彼の人となりを取材。中盤終盤はアート論や闇について。強いカリスマ性と才能を持ちつつ迷惑をかけつつも愛される“彼“や",
        " 映画『バスキア、10代最後のとき』数えたカットは889。当時の関係者インタビューの間に、グラフィティアートからイラストから数々の作品が瞬いていく。知識に疎い者としてはもう少しゆっくり見せてほしかったが、それだけの情報が詰め込まれていて眼福感かあった。 ",
        " 映画『バスキア、10代最後のとき』鑑賞。バスキアというアーティストのことを全く調べずに足を運んだら、説明抜きに当時のニューヨークの様子や関係者の証言に入ってしまったので面食らった。門外漢にはわからないところが多いが、映画『ワイルド・スタイル』に繋がっていくところはわかった(苦笑)",
        " 『バスキア、10代最後のとき』ジャック＆ベティ/バスキアへの愛が詰まったドキュメンタリー。情報量が多いから吹替がもしあったら（無いだろうけど）、もっと頭に入ったかも。",
        " 家がない。だからこその、枠に囚われない自由なキャンバス。当時の街の空気が彼のアートを形成する。荒廃したニューヨークを象徴するラクガキ≒グラフィティが互いに触発し合い到達した、彼がこの街で生きた痕跡とも。『バスキア、10代最後のとき』",
        " 『バスキア、10代最後のとき』ドキュメンタリー。著名人達のインタビュー中心。彼の作品も登場はするけど。短命で散った天才。これからだったと見ていて惜しい気分になりました。",
        " 『バスキア、10代最後のとき』試写。個人的に、バスキアと言えばお洒落な印象。トレードマークの王冠に、少し子供っぽさを残した絵。NYを象徴する彼の作品が生まれた背景＝70年代カルチャーが興味深く、交流のあった著名人たちへのインタビュ… ",
        " 【今日の映画】バスキア、10代最後のとき、天才と言われるアーティストと交流のあった人たちのインタビューからなるドキュメンタリー( ˘ω˘ )全く知らないアーティストで作品も知らなくても、その影響力の大きさは彼のことを語る人々から想像できるようになってます( ˘ω˘ )",
        " 【いよいよ一週間後です！】 2/8（金）に京都・誠光社さんで開催するトークイベントですが、『バスキア、10代最後のとき』にも出てくる「マッド・クラブ」や「クラブ57」のような、当時のヒップなアーティストたちが夜な夜な集まったスポッ… ",
        " これは見たい！山口でも見られそう。映画『バスキア、10代最後のとき』予告編 ",
        " ガーデンシネマでやってる「バスキア、10代最後のとき」が見たかったんだけど、７日までか。どうにかスケジュール調整できるといいんだけど…",
        " 【TIS会員／廣中薫さんのイベント紹介】 映画『バスキア、10代最後のとき』 バスキアをもっと楽しむための3つのイベント開催！ (元町映画館 x 廣中薫 )  展示：2/2(土)～2/15(金) トークショウ：2/2(土) 18:… ",
        " サラ・ドライバー監督「バスキア 10代最後のとき」。「ユー・アー・ノット・アイ」「豚が飛ぶとき」以来で私にとり久々のサラ・ドライバーでした。丁寧で上品な雑味とドライさと、美しい映像だった。",
        " 映画 「バスキア10代最後のとき」 見た 没後30年を記念して 制作された ドキュメントムービー 破綻し暴力にあふれた 当時のNYでいかに 他のアーティスト達に 支持されていたかが よくわかる インタビュー中心なので よほど彼に興… ",
        " 『バスキア、10代最後のとき』バスキアをもっと楽しむための3つのイベント開催決定！(元町映画館 X 廣中薫 ) ",
        " 廣中 薫さんの［Information］ 『バスキア、10代最後のとき』バスキアをもっと楽しむための3つのイベント開催決定！(元町映画館 X 廣中薫 )  "
    ]
}