{
    "title": "スリープレス・ナイト",
    "id": 91,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 133,
            "each_tweet_amount": {
                "good": 10,
                "even": 7,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スリープレス・ナイト』舞台は小さいが、スピード感があって面白い！派手なアクションはなく、ありきたりなストーリーだけど、始終ハラハラして鑑賞でき、堅実な作品といった印象。負傷しながらも頑張るJ・フォックスのパパ姿がカッコいい。",
            " 『スリープレス・ナイト』/ラスベガスのカジノで起こった一夜の出来事に終始緊張しっぱなし！汚職刑事、内部調査官、カジノ王と麻薬組織の4者が絡み合うストーリーは、テンポと見せ方が上手いからスッキリとしてて面白かった！スピード感が見事！",
            " 『スリープレス・ナイト』主役にゲス感があれば二重スパイともいえる警官の存在がスリルとなるが、カーアクションと殴る蹴るに頼る雑な展開になってしまうのはまだいい。警察の腐敗と素人の車にも拳銃があるのがさすがの銃大国アメリカ！マジにやばい",
            " 『スリープレス・ナイト』劇場で鑑賞。仏産傑作サスペンスのハリウッドリメイク。改変された要素は今一つ効果的とは思えず、特に終盤は蛇足にすら感じる部分もあり、スピーディな展開など好ましい部分も多々あれど微妙な後味が残る。何とも惜しい作品",
            " 『スリープレス・ナイト』息子を誘拐された警察官の父親がｶｼﾞﾉｵｰﾅｰ・麻薬ﾃﾞｨｰﾗｰ・悪徳警官らを相手に孤軍奮闘する映画。「24」や「96時間」ｼﾘｰｽﾞに似た雰囲気の親父が頑張るｱｸｼｮﾝｸﾗｲﾑ映画で面白かった。",
            " スリープレス・ナイト、観ました。マフィアからコカインを強奪した刑事が誘拐された息子を取り戻すため、単身敵地に乗り込んでいく姿を描くフランス映画をリメイクしたサスペンス・アクション。ピエロがお前を嘲笑うを撮った監督作品ですが、なんだかなぁという感じです。ミシェル・モナハンがいい。",
            " 『スリープレス・ナイト』後半、内務調査官が「なんて夜だ」と言ってたけど。ほんと、なんてすごい一夜の出来事。ずっと続くアクションシーンで、緊張感がMAXですよ。監督はとってもおもしろかった『ピエロがお前を嘲笑う』の人なのね！ ",
            " 『スリープレス・ナイト』鑑賞完了です  今年の掘り出し物、アクション映画としてかなりクオリティ高い良作でした  舞台はとあるカジノとホテル、そこで一晩中走り回るスピード感とテンポが最高  意外と格闘シーンが多いのも個人的にグッド",
            " 『スリープレス・ナイト』悪人の巣窟のような街ラスベガスでコカインを巡る争奪戦の一夜。冒頭からラストまでアクションが途切れず、善悪問わず迫るタイムリミットに焦燥感が加速する。殴る蹴る投げる極める締める撃つ斬る刺す轢く事故る。みんな必死",
            " 『スリープレス・ナイト』を観てきました。ネタバレ少なめ。  ",
            " 『スリープレス・ナイト』ジェイミー・フォックス→悪徳刑事→潜入捜査！？この情報で映画館に駆け込む。オープニングから銃撃戦と激しいカーアクションにこちらもシートから飛び上がる勢い！うん？悪徳刑事じゃない？何回もどんでん返しで息付く暇なくラストまで滑り込む。リメイク元も観たい！",
            " 『スリープレス・ナイト』家族同僚を巻き込んで大騒動が巻き起こるノンストップクライムアクションは、ひと晩の出来事を描くせいか 画面が暗めなものの、矢継ぎ早の展開に目が離せませんでした☆続編の含みを持たせるラスト、オリジナルも見たいかも",
            " 「スリープレス・ナイト」試写会@神保町、仏産ノワールの米リメイク作。マフィアからコカイン強奪する悪徳刑事にジェイミー・フォックスでは強面過ぎて、息子が誘拐されてもドキドキしない。ラスベガスのホテル内のカジノ、クラブでの逃走劇は躍動感がない。潜入捜査官等、魅力的な設定だけに残念。",
            " 『スリープレス・ナイト』一ッ橋ホール試写会。リメイクなのにオリジナルの方が好印象なのはなぜ？ヤマ場が少ないのは致命的かも。決してつまらない訳ではないので、上映時間だけを考えたら観て損という事は無い。",
            " 『スリープレス・ナイト』  面白かった！ ネタバレ見ずに観てほしいが、この映画はリメイクだったのね・・・オリジナルも見たいですね。 ",
            " 予想以上にタイマンバトルが多く、J・フォックスはおろかM・モナハンもボコボコにシバキ合う様が痛快。毎回印象強い役をこなすS・マクネイリーのクセのある悪役ぶりも必見。95分でドラマ性もアクション面もキッチリまとめている点は見事。元々期待値が低かっただけに、個人的にかなりの拾い物。",
            " 『スリープレス・ナイト』煌びやかで欲望の渦巻くラスベガスを舞台に麻薬を巡って争う場面が面白い。ジェイミーさん不死身過ぎ！始めの登場シーンでは不安だったミシェルも活躍！ただ夜の場面ばかりで少し暗いのが勿体ないがラストまで気が抜けない！",
            " 『スリープレス・ナイト』様々な欲望が渦巻くカジノと言う閉所での混沌。主人公の思いを裏切って、どんどんどんどん裏目に出て来てしまう出来事の連続…終始、手に汗を握る緊張感…面白かった！B・B・オダー監督の前作「ピエロがお前を嘲笑う」も… ",
            " 『スリープレス・ナイト』試写。ジェイミー・フォックス主演のアクション・サスペンス。地味かなーと思っていたら意外に面白い。終始鬼ごっこだが、アクションが途切れず、息子救出の焦燥感や密通者の存在もあり、最後まで目が離せないスピード展開。95分の上映時間も◎。",
            " 「スリープレス・ナイト」のおかげでミシェル・モナハン熱が再熱。「ミッション：8ミニッツ」「ライラにお手上げ」をまた見る。ジャンルは違うけど、どちらの作品も何度見ても面白い。久しぶりに見返した「近距離恋愛」は、今みるとイマイチだった。"
        ]
    }
}