{
    "title": "ヴィヴィアン・ウエストウッド 最強のエレガンス",
    "comments": [
        " 『ヴィヴィアン・ウエストウッド』最後にはヤンキーで跳ねっ返りでパンクなヴィヴィアンがとても魅力的に見えた。この映画も元シネマクティフFM905あゆみさんに観ていただきたい。着るタイミングのないかっこいい服がたくさん出てきます。",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』物質主義に流される世間に振り回されるマスコミが世間に悪意で媚びてさらに世間が振り回されるという誰得な構図は昔からあったのですね。思考停止と抑圧をするのが成功できない7割の人間です  ",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』あと何番目かに出てきた男性の立ち振る舞いが野性爆弾の川島さん？くっきーさん？に似てる。  ",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』このドキュメンタリーはヴィヴィアンサイドが製作しているんでしょうか。それほど演出が強いのでどのスタンスで信用していいか初見では解りにくい。",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』を観る。  たぶん、自分と対極にある人生を観るのは楽しい。  パンクだねぇ～～。笑",
        " ",
        " 『ヴィヴィアン・ウエストウッド』他のハイブランド映画とは違って、豪華でウットリ～ではなく、パンクで職人気質で頑固なヴィヴィアンの生き様映画だった。奇抜な服として認められなかった過去、自然保護活動にのめりこみ事業拡大により目が行き届かないと不満を述べる今。 ",
        " ヴィヴィアンを取り巻く環境と人間模様が主に中心で面白いながら思いの外堅い内容。時と歳を重ねると共にエレガンスさを帯びていくデザインにもう少し重きを置いてヴィヴィアン・ウエストウッドというブランドの変化にもフォーカスして欲しかった",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』ファッション界のみならず、英国社会にとっても創造者にして破壊者。前衛的なデザインへの批判にも屈しない、強くシンプルな生き方を体現する服は、誰あろう彼女自身の為にあるのだと思い知った。",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』デザインに関して意外だったし衝撃でもあった。デザイナーの他にも活動家としての顔を持つヴィヴィアンのデザインする服は、彼女自身が一番似合うと思ったし、安易に手出し出来ない強さを感じた。",
        " アメブロを更新しました。 『「ヴィヴィアン・ウエストウッド 最強のエレガンス」ヴィヴィアン・ウエストウッドって素晴らしい！』 ",
        " 今夜は『ヴィヴィアン・ウエストウッド 最強のエレガンス』観に行ってきました。年齢気にしないあのファッション素敵💕私もそろそろあんな風に爆発したい。",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』の感想、つけ足し。 途中、『時計じかけのオレンジ』のOP曲でもある『メアリー女王のための葬送行進曲』が使われていて、ちょっとグッときました。 （ただのキューブリック好き。笑）",
        " 今年初の映画館での鑑賞は「ヴィヴィアン・ウエストウッド 最強のエレガンス」でした。ブランドには親しみがなかったのだけど、ヴィヴィアン自身がかっこよすぎてネックレスとか買いたくなってしまった。パンクがいまいち何か理解していなかったんだけど、映画を見てなんとなくわかったかも知れない。",
        " 「ヴィヴィアン・ウエストウッド 最強のエレガンス」観た。大英帝国勲章を授与された世界屈指のアナーキストここにあり。年齢とか性別とかを超越した人間としての強度が素晴らしい。ピストルズ関連の話は悲しくてしたくないとのことで無くて、時系列も分かりにくいけど、女史の魅力は伝わるよ",
        " 本日二本目は「ヴィヴィアン・ウエストウッド 最強のエレガンス」でした。イギリスのファッションデザイナーの素顔に迫ったドキュメンタリーで、半世紀以上活動して、最初はパンクから始まった、というのが、彼女の生き方に表れている、と感じられて面白かったですね。",
        " 『ヴィヴィアン・ウエストウッド 最強のエレガンス』。ヴィヴィアンのブランドがインディペンデントで、家族経営なのが面白かったな。クリエイターとして会社を拡大させるよりも納得いく服を売る事を優先したいヴィヴィアンやその家族と、事業拡大したいスタッフの意識のズレ。 ",
        " 「ヴィヴィアン・ウエストウッド  最強のエレガンス」in KBCシネマ🎦 2018年の〆映画。完璧に服を着こなしてるヴィヴィアン格好良すぎて見惚れた😍帰りはショップに行って余韻に浸ってみたり❇ブランド品って基本興味ないけど、ヴィヴィアンはいつか欲しいな！",
        " 『ヴィヴィアンウエストウッド最強のエレガンス』素晴らしい！パンクとデモクラシー。ファッションだけど思想と主張。最強クイーン、ヴィヴィアンが改めて大好きにるし、ヴィヴィアンが年取ってなさすぎて昔と今の映像の区別がつかなくてすごい。生きるアンチエイジング…さいっこうだね！",
        " 『ヴィヴィアンウエストウッド  最強のエレガンス』観てきた。ヴィヴィアンの語り口が、自信とか見栄とかそういうものを一切感じさせない確固とした自己認識の表れですごかった。"
    ]
}