{
    "title": "羊の木",
    "comments": [
        " 『羊の木』原作は最初の数巻だけ読んだんだけど、こういう流れなのね。政府の極秘プロジェクトなら、もう少し監視するだろ？普通ｗ 性格も顔も良い錦戸亮が振られるなんて凡人はどうすれば？でも優香とあんな仲になりたいぞ。",
        " 『羊の木』原作未読。役者たちの演技が良いので不穏な雰囲気は感じられたが、逆に役者でいろいろ分かってしまう部分も😅6人キャラが立っていたが市川実日子の役要らないかも。原作どおりでしょうがあのオチでガッカリ😣優香良かった👍🏻",
        " 『羊の木』それぞれの受刑者が抱えた罪と罰に不穏な空気感・・・この雰囲気で進むと思いきや、後半は熟しすぎた優香とナチュラルボーンな松田龍平の印象が強烈。",
        " 『羊の木』観た。登場人物多いから尺割けずにとっちらかってる感じがあるなぁ。映画館で観るなら大丈夫かもやけど蛍光灯の下観るもんじゃないな夜のシーンが暗すぎる。色調整してくれりゃいいのに劇場版から…。演者で主要人物わかるのもなぁ…。",
        " 『羊の木』オチに多少の物足りなさはあるもののとても良かった 犯した罪は決して消えはしないけどその先はその人次第 終始役者の芝居と演出に緊張させられた 元受刑者もさることながら街自体もどこか不気味で閉鎖的で気持ち悪くてよかった",
        " 『羊の木』中盤までの雰囲気は良いのに･･･。のろろ様のくだり、正気かよ？ 元受刑者と町民との共生なのか、サイコ野郎の異常性を描きたいのか、何をテーマにしてんだ？",
        " 『羊の木』",
        " 『羊の木』",
        " 『羊の木』",
        " 映画『羊の木』鑑賞。６人の元受刑者それぞれは物語があって面白い。、ただ、主人公および元受刑者同士で交わる者とそうでない者でバランスが著しく異なる。それぞれの過去との向き合い方という点では意味があるのだが、映画に収めるには難しい原作ではなかったか。作品としては見応えがあるのだが。",
        " 『羊の木』0321@角川シネマ新宿",
        " 『羊の木』犯罪者受け入れという社会問題を、普通の人代表月末とともに迷い悩む映画。物語的に結末を文字通り神頼みにしてしまったのにちょっと違和感を感じてしまったけど、その現実離れした浮遊感みたいなものが吉田大八監督の作家性なのかな？",
        " 『羊の木』★★★☆☆",
        " 『羊の木』/元受刑者6人の動きが怪しくて怖い。犯罪歴を隠しても、どこか狂気のようなものが滲み出ていて異常さを感じてしまう。身近な人が元殺人犯だと知ったとき、果たして自分は受け入れることが出来るのかな。錦戸亮の自然な演技が良かった。",
        " 『羊の木』76点",
        " 『羊の木』見た  ",
        " 『羊の木』序盤の繊細で丁寧な人間関係は素晴らしいのに、ラストが雑過ぎて呆然としました。",
        " 『羊の木』最後の海から引き上げられるのろろ様の頭は実際作った物なのか気になります。一番印象に残る水澤紳吾が途中から出てこなくなるのが残念。テレ東のサスペンス映画だから去年の愚行録みたいなのを期待してたけどラスト含め物足りなさが残る。",
        " 『羊の木』やっぱり吉田大八監督には群像劇がしっくり来る。決定的な盛り上がりには欠けるが、なぜか目が離せず退屈もしない不思議な魅力がある。北村一輝の悪オーラはスクリーン越しでも逃げたくなるレベル！超怖かったしｗ",
        " 『羊の木』サスペンスだと臨んだら人間ドラマから一転、ホラーへと変貌するサプライズ・スリラーだった！相変わらず不気味な役がどハマりする松田龍平にエロい優香にヤンキー北村一輝、それぞれのキャラも実に魅力的で見応えありだった！オ",
        " 『羊の木』★★★☆☆「霧島」よりもコミュニティが大きくなってしまったがゆえの夫々の関係性が希薄化したのか？",
        " 【羊の木】人は\"生き直す\"ことができるかという話。無理があるとはいえ、設定は興味を引くし、役者陣の演技もいいんですが…キャラクター描写が足りてなくて実在感がないという、残してはいけない漫画的な部分もそのままになっている印象でした。",
        " 『羊の木』ただ『報復』と『飛翔』にも『羊』は入ってるんですよね。不便がない程度に普通に生きたい。",
        " 『羊の木』他人との距離と踏み込み方が温度差を生んでいるだけで結局人間全員が善くて悪くて。自分にとって得か苛めて気持ちいいかが近づくポイントになる人も多いから怖い。そういえば『善行』と『正義』には『羊』が入ってるけど『法律』にはない。",
        " 『羊の木』凄く面白い。緊張感が凄い。テーマは『スリービルボード』に似た印象を受けた。厭な職場あるあるとして思ってもない「丁寧なのはいいんだけどさ」と、取りつく島のない教え方で次第に顔色を窺わさせるように仕向けているというのがある。",
        " 『羊の木』元受刑者たちが、魚深市に到着する度にこれから何が起きるのかと不穏さが積み上がっていく。皆、怪しいのに、そこから再犯者になる者、更正した者に分かれていくのが、どちらも意外感があって面白い。吉田大八監督の演出は、さすがの一言。",
        " 『羊の木』人間の心の深淵に触れる、また人と人の結びつきや善と悪、許しなどについて考えさせられる物語。物語は最初緩やかに始まるが、後半は一気に物語が進み思いもかけない結末へ。終わってからの余韻が凄くて、もう１度見たいと思える作品。",
        " 『羊の木』、ここ数年でベスト級に好きな映画だった(面白さとは別な尺度)。 登場人物がみんないびつで魅力的な映画。",
        " 映画『羊の木』。起承転結の承、元受刑者が魚深市の生活に馴染むとこが大好きで、これだけで2時間見たいと思った。  好みが別れる映画だけど、かなり満足。",
        " 『羊の木』素性が知られたら居場所を失う恐怖。偽りの中で生き続ける事は苦しい。ただ素性を知ったとしても外見や偏見を越えて受け入れてくれたとしたらどれだけ救いになる事か。理髪店とクリーニング店のシーン。意外にも心温まる展開にぐっと来た。",
        " 今から映画『羊の木』観る〜♪ やっと。 ",
        " 『羊の木』水澤紳吾さんの車内でのきょどり具合が最高。水澤紳吾さんのラーメン、餃子、炒飯バカ食いが最高。水澤紳吾さんの理髪店のシーンが最高。水澤紳吾さんのテントシーンが最高。水澤紳吾…水澤紳吾……水澤紳吾………",
        " 『羊の木』北村一輝と松田龍平さんのキャラの対比と対決が面白かったです。",
        " 『羊の木』    2018年 ７本目。  最後まで息がつまりそうな感じ。    松田龍平の狂気と、  錦戸くんの普通と、  優香のエロさが…。    ラーメン。",
        " 『羊の木』すごく考えさせられる作品。錦戸さんの受けの演技が素晴らしい。彼の普通さが6人の元受刑者達の異様さを際立たせる。演じていないかのようなリアルで自然な佇まい。表情。吉田大八監督×錦戸亮最高でした。",
        " 『羊の木』殺人犯に対してとっさに救いの手を差し伸べられるか？観客の人間性が試される。6人の元殺人犯にフラットに接することは私にはできないと思う。「のろろ」の言い伝えが非常に興味深く、本当にそんな伝説がないか思わずググってしまったｗ",
        " 『羊の木』錦戸亮主演ということでエンドロールでジャニーズ音楽が流れるのか(居心地が悪い)と諦めてたら、流れなかった。日本海におりる天使の梯子のように流れるエンドロールに作品の統一性がまもられていて、そこも良かった。",
        " 『羊の木』北村一輝の笑顔と田中泯の真顔が怖すぎて、祭りにあんな人たちがいたら漏らしそう。木村文乃の田舎の美人ぽさ、優香のここにきてさらにむんむん発する色気、その人の人生全体を感じさせる市川実日子の演技、よかった。",
        " 『羊の木』犯罪者は罪をどこまで償えるものなのか。自分が呪われた存在になってしまった恐怖心に追い詰められる人、悪から足を洗わない人、サイコパス。観た後、受刑者達の第二の人生について何となく考えた。",
        " 『羊の木』地方都市にやってきた仮釈放の殺人犯達の不穏な雰囲気を上手く表現していて良し。先入観とミスリードを効果的に利用した演出方法は面白い。殺人犯達を信用するのかしないのかという主人公の心の揺れを主演俳優が丁寧に演じており見応え十分",
        " 12本目『羊の木』。元受刑者たちと周囲とのズレがブラックなユーモアさえ湛える前半から、後半は松田龍平の圧倒的存在感が際立つ展開。こんなヤバい奴とは友達になんかなりたくない。",
        " 『羊の木』元殺人受刑者６名を１つの村に集めて起こる恐ろしい何かを表現しようとしたのだろうが、６人を紹介するところがかったるく、後半から数人がほとんど出てこない消化不良感が満載の映画。劇中のノイズ音楽もよくわからん。",
        " 『羊の木』愛の形は様々だし、友人だと信じていても裏切られたら友人から離れるし、人生ドラマの出合いの中で、加減や受取り方一つで被害者から一瞬にして加害者に切り替わる事に虚しさを感じてしまう。｢友人として聞いてるの？｣頭から離れないよ❗",
        " 『羊の木』御神体を見ちゃいけないという祭りが示唆的だなぁ〜",
        " 『羊の木』久々の劇場で大八監督。普段人が（自分が）いかに自分を安心させたがってるのかを突きつけられて怖すぎる。そして安心させてなどもらえません～！それでも人しか～愛せない～♪ ",
        " 『羊の木』劇中に出てくるバンドがまさかの轟音系のインストバンド。あのままなにも起こらずツインギターになって欲しかった。個性的な６人の受刑者は２時間では消化不足か。事が起こった際のギターの音が印象的だった。あんな風に歯を磨かれたい。",
        " 『羊の木』原作未読。個人的には好きだけど、好み別れそうだなぁ。群像劇と言うにはややバランスの悪さを感じなくもないけど、深読みできるラストなのは好き。日常埋もれていくもの、異質でしかないもの様々。芸達者が多い中で、松田くんは怪演だ。",
        " 『羊の木』劇場で鑑賞。知らなければ崩れない筈の日常が、知る事により少しずつ歪に変容していく。6人の元殺人犯の一挙手一投足に何故こうも不穏が漂うのか…罪とその贖いに纏わる寓話に、芸達者な俳優たちのミニマムな演技がよく映える。秀作です",
        " 『羊の木』受刑者を過疎化が進む市に移住させる国家の極秘プロジェクトにより魚深市に住む事となった6名。不信感漂いまくりで緊張感は終始途切れずヒヤヒヤもの。バラバラだった6名が祭りのテントに集ってしまう場面はまるでアベンジャーズ。",
        " 『",
        " 『羊の木』鑑賞。原作未読。面白いんだけど少し散漫な感じがした。2時間に納めるのが少し無理のある原作だったのかもね。",
        " 『羊の木』舞台挨拶中継＠ tohoシネマズ日本橋♪魚深市役所おもてなし課 meets 散歩する元殺人鬼…Σ(´□｀;) \"信じることができるか？\"ってCMやってるけど、自分なら信じるどころか四六時中疑って精神的にも自滅しちゃいそう。",
        " 『羊の木』何かが起こる予感。このスリルさは良かった。  でもラストがこれか・・・とがっかり。  松田龍平が素晴らしい。",
        " 『羊の木』優香のエロさはいったいどうしちゃったんだろう。ついに一皮むけたのか。殺人犯6名にはそれぞれ個性があり、それぞれ息をつかせぬ展開があるが、散髪屋の髭そりシーンは、びびりまくりやね。そして一番悪い奴は・・。のろろ様おみごと",
        " 『羊の木』なんだか物足りなかったな。この先どうなるんだとドキドキしながら最後まで引っ張られたのだけど、最後はあれっそれで終わるのかという感じだった。ただ、優香はエロい。 ",
        " 『羊の木』他の演者が霞む程優香の演技が際立っていた。評判どおりのエロさで、今あのポジションを演らせたら優香の右に出る女優は居ないと思う。",
        " 『羊の木』★★★★☆",
        " 『羊の木』  私は、面白かったけど、人によりかなり感想が違うものになると思った。スピードものに楽しみを覚える人には、全く刺さらないだろうから。心理的なものが好きな人は、面白いのでは。",
        " 『羊の木』UC豊洲。全員元殺人犯という設定よりそれを助長するかのような田舎恐え〜というのが一番の印象。吉田大八監督の作品は面白みはあるが突き刺さらない。大変驚いたのが木村文乃のギター、あんな力み過ぎのストロークはなかなか見れない。練習してないのか、演出なのだろうか。",
        " 『羊の木』のろろ～♪神様はやっぱり見てるのかな。私は面白かった。集めた6人のキャラが強いのだけれど、こう言う人居るんだよなと思わせるから、恐さを感じた。優香が良かったなぁ。",
        " 『羊の木』原作コミックは未読だったので次の展開はどうなるのかハラハラドキドキしながら楽しめました。優香さん演じる太田理江子の隙がある色っぽさにドキドキ。必要最低限の劇版だったのは好印象でした。",
        " 『羊の木』サスペンスフルな序盤と映画が一気に飛躍する瞬間の楽しさは流石。ただ、各人物のエピソードの尺と演出のテンションが違いすぎてチグハグな印象。あと木村文乃だけちょい演技しすぎ感があった",
        " 『羊の木』my映画館2018",
        " ５回観て、普通~残念の評価になってしまう。社会的・近未来的テーマに取り組んだのに、何故、安易な「友達だろ？」になるのか、どうしても心情的についていけない。人とのつながりというより、生きて行かなければならない人間の欲について考えた",
        " 『羊の木』鑑賞３回目にしてやっと細かいところまで観る余裕が出来た。錦戸亮さんの台詞のない表情だけの演技が素晴らしい。監督が言っていたように同じ表情がひとつもない。ラストの表情にも想像を掻き立てられる。",
        " 羊の木、観ました。元殺人犯を受け入れた町を舞台に、異物が入り込んできたことで日常が歪んでいく様を描くヒューマン・サスペンスの群像劇。私的には違和感のある設定でしたが、錦戸亮が脳天気で凡庸な主人公を好演したことにより最後まで楽しく観られました。細田善彦もよかったですね。",
        " 『羊の木』  元受刑者を受け入れることで変わる町。村の守り神であり邪神である「のろろ様」が象徴的に現れて、社会派映画であるけれど、ちょっと伝承的で神秘的でした。  罪とは？罪人とは？  観客各自に考えさせる結末でした。見応えあり！",
        " 『羊の木』初日舞台挨拶付鑑賞。停滞した共同体を海から訪れたマレビトが揺さぶり活性化するという物語の基本構造を踏まえた話。吉田監督が俳優を見てくれって言ってましたが、水澤紳吾さんのリアルと優香さんのエロティシズムがよかったですね。",
        " 『羊の木』つまらないよこれ。退屈だし、しょうもない。早く終われ…と、何度も願った。面白い事が起きないまま１時間近く待たされた。役者の良さも出てないし主人公に魅力が無いし脇役も浅いし設定も軽いし展開も遅くてかったるいしオチもダメ。",
        " 『羊の木』他人は外側からしか分からない。だから印象とか過去の話とか、まずは先入観で解釈してしまう。いい人も悪い人も。でも結局内面が見えてくるのは、外側に左右されず内面を見ようとしている人だけ。だったな。",
        " 『羊の木』夜や暗いシーンが多いせいかこの町、不気味で怖くて住みたくない。終始漂う不穏な空気、あのお祭りもおろろ様も不気味だわ。新しく越してきた六人の素性が気になりながら観てた。",
        " →結局、全てのろろが選んでいるのだと思った。「羊の木」の意味は初めは解らず、ただ不気味だったけれども、ラストにはそういう事じゃないのだと思えた。人の善意を信じられる人も、きっとのろろさまに選別される。これも神様のいる映画『羊の木』",
        " →作中、静かに恐怖感盛り上げる劇伴、終始漂う不穏な空気、不気味すぎるノロロさま。それは全て劇中の人たちと同じ先入観でもあるんだね。恐怖で人を見るか、自分で感じたものを信じるか、選別する話『羊の木』",
        " →『羊の木』ということで、そんな錦戸さんがめいっぱい作品に自然に納まった作品だった。錦戸さんだけではなく、キャストがみなさん適材適所。…と言ったらネタバレするだろうが!!と思われるかもしれませんが適材適所の安心感が観る方の感情も自然に動かしてくれた ",
        " 『羊の木』ひたすら不穏な空気で錦戸のうだつか上がらなそうな感じが楽しいんだけど思った程盛り上がらなかった印象。秀逸なプロットに反してどの話も広がりがなくて薄味。役者自体は素晴らしいんだけど、最近見たなあって配役ばかりで目新しさがない。オチも過程に対してやたらあっさりで不満。",
        " 『羊の木』この役は松田龍平さんだった！！って思える存在感でした。引っ越してきたのは全員殺人犯で何もない静かな街で殺人事件なんて前振りだったからもっとハラハラドキドキを勝手に期待していたせいか若干肩透かし気味…",
        " 『羊の木』いつ盛り上がるのだろうと思いつつ、とうとう盛上らずに終わってしまった感。キャストも皆はまっているが、はまりすぎていて意外性もないし、主役がなにせ普通の市役所の職員だからか。６人のエピソードも薄かったかな。モヤモヤが残ります",
        " 『羊の木』観た人と語り合いたくなるけど…「もっと鋭く、面白くなりそうだったのに…！」というモヤモヤが。登場人物一人ひとりも、もっとダークで意外な側面見せてくれるのかな〜、と期待してたら意外と想定内。無理矢理な美談っぽいラストも疑問。",
        " 『羊の木』★★★★",
        " 『羊の木』しかし松田龍平にこういうサイコパスっぽい役をやらすと実にハマるねえｗ ジャニーズだからと侮っていたけど思いの外役にハマっていた錦戸亮、悪いことをしたくてたまらないという顔の北村一輝、エロい優香等、キャストはみんな良かったな。",
        " 『羊の木』面白かった。仮釈放された元受刑者、それも殺人犯6人を市民として受け入れるというサクラクエストもびっくりな過疎対策をやるという設定がまずすごいし、その6人のキャラの個性的で普通とずれた感じがおかしくて良い。そしてその受け入れを担当する普通の人錦戸亮がいい味出してた。",
        " 桐島～神の月等の吉田大八。心動かず盛り上がり欠けいつももう一歩。キャスト〇テーマ〇。いつ切れるかに不安と緊張。主役の受けの演技の良さ✖ジャニーズで決めた？テーマの宝庫アニメ。二次元を三次元への力量が映画界に不足。劣悪実写化現象必然。",
        " 『羊の木』AC多摩センター。いや〜僕には合いませんでした...退屈だったなぁww。６人の受刑者の絡みがないのが期待外れ。優香がエロかったのと、松田龍平のサイコパスっぷりが良かった位かな。",
        " 『羊の木』  話がとっ散らかってしまったのが残念だが、アクの強いキャラクター達の中で、錦戸亮のニュートラルな魅力が光っていた。6人の中では田中泯と安藤玉恵のエピソードが好き。安藤が珍しくツンデレキャラを演じていて実にチャーミング。",
        " 『羊の木』面白かったです。何とも奇妙な話だとは思いましたが。人の本質を知った時にどう向き合うのか？また、変われるのか？。松田龍平に何を考えてるか分からないサイコパスを演じさせたら鉄板ですね。錦戸君も良かった！何より優香がエロかった！",
        " 『羊の木』さながら、『散歩する侵略者』 ハジメはずるい男だ。",
        " 『羊の木』シンプルに怖かった。終盤、ドキドキハラハラして衝撃的な結末でした。元殺人犯の移住者たちのこと信用できるかすごく考えさせられました。個人的にクリーニング屋の奥さんと元ヤクザのおじいちゃんの関係が良かったです。",
        " 『羊の木』②主人公 月末と俯瞰する観客だけ。月末の様な柔和ながら愚鈍な「いい人」を介して拡がる亀裂が皮肉である。個性的な人物を通して多様性を説いていたが焦点を絞り、もっとエッジの効いたシナリオの方が効果的な気もする。役者は適材適所。",
        " 『羊の木』①偶像の姿を見てはならない。その理由すら知ろうともしないなら、その存在をどうやって理解できるのか？元殺人犯然り、知らない事で保たれている脆弱な平和と知る事でぼやける人間としての心根。終始漂う不穏感を肌で感じるのは",
        " 『羊の木』観終わった後にすごくモヤモヤして。考えがまとまらないというか違和感というか(⑅ ꒪д꒪ ) 初日舞台挨拶で、超豪華ゲストが登場したのに観客の心が戻ってきてなくて「キャー♡」ってならなかったのがよく解るww ",
        " 『羊の木』監督が「映画は演技を観に行くようなもの」と仰ってて共感！役者さんの演技をじっくりと味わう事も映画の醍醐味だと思う( *'ω'*)そこをたっぷりと味わえる作品だった！全員、癖がある！濃いいー！",
        " 『羊の木』俳優さんたちの演技がとにかく凄くて見応えがある！まず普通の人である月末（錦戸亮くん）がその相手をどう見ているのか、なぜ聞くのかや、見方の変化までよく解る。セリフの意味ではなくて感覚的なことが伝わるのが凄い！",
        " 【羊の木】体良く帳尻合わせた様な、勝手で無茶な社会計画を嘲笑うかのように、次第に露わになっていく狂気の渦芯。個性派キャスト勢による、異様な不穏感を窺わせる元殺人犯達の佇まい。緩めのテンポと乾いたドラマの空気が独特の味わい。 ",
        " 『羊の木』ストーリー的にドキドキ感！錦戸亮の普通感がええっすよね！そして６人がみんな個性的で松田龍平のあの雰囲気はさすがって感じ！それにしても優香の艶が！知らなかった！(笑)のろろ結構効いてるわぁ。 ",
        " 『羊の木』サスペンスとしてはハラハラ感が足りないし、更生モノとしては良いエピソードが薄いし、6人の受刑者の絡みもほぼないしで、焦点がボヤッとしている印象。恋人が死んだ後の木村文乃のセリフがラーメンってのも。一番サイコパスなのでは？",
        " 『羊の木』",
        " 『羊の木』この作品のキャッチコピーは「信じるか、疑うか」だが、一線を越えた人間が更に一線を越えているので、サイコパスと普通の人間の違いが浮き彫りになっている。",
        " 『羊の木』全体的に不安を煽るカットが多く、そこは良く出来ていると思う、何も起きないシーンが前半多いが、それは壊れてはいけない日常である。  ただ後半明らかに出番が少なくなるキャラがいたりする。",
        " 『羊の木』 登場人物多くて薄いエピソードもあったが興味深い内容だった。 ",
        " 『羊の木』相手を知る知らないと言う以前に、木村文乃が放つセリフが一番印象に残る。見てはならないのろろの存在を、ではどうすれば理解出来るのか？閉塞感を作り出している要因は？など、観終わってから考えたい部分が多い。松田龍平はグッジョブ！",
        " 『羊の木』鑑賞。原作未読。今は何を見てもスリー・ビルボードがちらつくが、まさに6枚の看板の表裏を見るようだった。異物との共存。錦戸亮の自然な演技が良く、今の日本であの主人公のような鈍感ないい人目線でいるとどうなるのか。毒気は弱いがヒントを貰い問いを背負ったような余韻だ。",
        " 『羊の木』同種の罪を犯していても更生するしないは其々で制度とは無関係。周囲の扱いで上手くいくことはあれど心の闇深き者には通用せず、人が裁くことの無力さを描く冷徹な視線にゾクゾクした。寓話的決着は評価を分けるかもだがエンタメとしては楽しく。其々の熱演を楽しむ役者祭りな作品でもあり。",
        " 『羊の木』@TOHO新宿｜刑期を終えれば元殺人犯も自由な社会生活を得られる。隣人には知らされず、映画を観ている我々だけが味わう不安感。巧妙な吉田大八監督、撮影は芦澤明子さん、錦戸亮くんのクライマックスのシーンは素晴らしい臨場感。",
        " 『羊の木』@ 109エキスポ観。視点を何処に置くか？自分の置かれた立場と居場所を探し､求め､構築してまた壊し再興する。沈み浮かぶ者。もっとこう散らばった物が絡み合って砕けるのかと…妙な間と妙な静寂の描写。拾い物と「アレ」の存在に展開が透ける。優香の艶が…何時の間？w",
        " 『羊の木』エンドロールで流れた曲が頭から離れない。歌い手たちは…だ。不思議なタイトル、かすかな違和感と痛み。自分の感覚や居場所をちゃんと持っているかと確かめたくなったが、違うことを翌日は思うだろう。観た人たちと色々話してみたい。",
        " 『羊の木』設定は面白いし、優香はエロいし、安藤さんは珍しく良い人だし、何が起こるのか気になったり、良い所は結構あるんだけど、前半なんかテンポ悪いし、効果音が軽いのが気になるし、展開もうーんって感じで。",
        " 『羊の木』大八監督最新作。6人の刑を終えた元殺人犯が田舎町に住むことから巻き起こる人間劇。信じる気持ちや見た目の偏見など様々な思いが交差してラストは複雑な心境に。俳優陣女優陣の職人技（笑）光る役処をみんなが演じていた！",
        " 『羊の木』吉田大八監督の新作ということで、初日舞台挨拶朝いちに鑑賞。安藤玉恵ちゃんがとても良かった。舞台挨拶の中継もあったので、ありがたく鑑賞。亮ちゃん大人になったな～。泯さん素敵でした。実日子ちゃんのニットワンピも可愛かった。",
        " 『羊の木』鑑賞  基本的には楽しめたんだけど、後半の話の変調にやや戸惑い  マーダー達がもっと複雑に絡み合うかと思ったら意外と扱いに格差があったのも残念  細かいツッコミ所もチラホラ…ただ優香が過去最高にエロかったので満足ですw",
        " 『羊の木』みる。",
        " 『羊の木』得体の知れない何かは終始ぞわぞわとさせる。人間の本心と建前が交錯する、特に主人公が良い人で居続ける中、観ている方は彼の心の中の言葉を感じるという表と裏が終始顔出す何とも不思議な感覚。観終わった後の方がじわじわくる",
        " 『羊の木』おもしろかった。  どんどんひきこまれていくし、日常がどんどんねじれていって爆発するまでの展開や、爆発したときに起こる衝撃もすごくよかった。  【感想】 ",
        " 『羊の木』いやぁ～良かった！公開前だから語彙力のない私にはムリだ😅",
        " 『羊の木』。極秘プロジェクトにより元受刑者6人が港町に移住してくるところから始まるサスペンス。群像劇としての面白さは『怒り』の方が上。主題を担う栗本のパートが取って付けた様になってて残念。強引な設定のエロい優香をもっと観たかった。",
        " 『羊の木』",
        " 『羊の木』  祭りの偶像「のろろ」がわけわからない―神？魔物？  6人元殺人犯は、この街で更生できるのか？  6人の俳優が豪華です。妙に役にマッチしています。  「見て楽しめる」は十分伝わりました。  公開が楽しみです。",
        " ユーロライブで吉田大八監督『羊の木』試写会。6人の男女が小さな町に移住。偏見を持っちゃいけないけど、知ってしまうと見る目変わっちゃいますよね。人間が試される気がする。何か起こりそうな不穏な雰囲気がたまらない。おもしろかった。",
        " アメブロを更新しました。 『「羊の木」正直者はバカを見る、解かっていても信じたい、それが人の心を救うんじゃないの？』 ",
        " 3/10分、羊の木。仮釈放された6人の殺人犯を受け入れた田舎町、各人の不穏な空気が見事で引き込まれる。安定感のあるキャストで錦戸くんも頑張ってました。全体的にとてもいい感じだったのでオチだけがあまりにチープとても残念。もっと別な見… ",
        " 「羊の木」奇祭が絡む設定は面白いと思うが少し薄気味悪く後味があまり良くない。キャストは適材適所でそれぞれ熱演なのだがそのせいで何となく展開が読めてしまう。ヒゲそりのシーンやテントのシーンはドキドキする。よく分からないのがバンドのシーンでああいうギターで高校の時からやっていたのか。"
    ]
}