{
    "title": "blank13",
    "comments": [
        " 『blank13』円盤で見なきゃよかった…。カメ止めの後に見てしまったので、ちょっと負けた感ある…。2部構成で見せてって後半アドリブというウリはあるもののリンクがあんまりうまくいってないし、役者頼みになってる感も否めず。",
        " 『blank13』俳優斎藤工の監督デビュー作は、セリフは最小限、情景描写や、芸達者を揃えた役者の仕草や佇まいで見せる手練れた演出。話自体はありがちっちゃありがちなのだけど、だからこそ冗長にせず70分に凝縮して見せ切るところがいい。",
        " 『blank13』家族にとってはダメ父親だと思っていたけど、実は…というありがちな筋。なんだけど、種明かしでのシーンが凄い演技合戦になっていて、目を奪われる。",
        " 『blank13』借金まみれのどうしようもない父に苦労させられた母子とその父がいなくなった13年のブランクと余命わずかという状況で戻り帰らぬ人となった父の寂しい葬儀のなかでブランク中の父の行動を知らされて思いを巡らす大人になった息子",
        " 『blank13』鑑賞。結構じんわり。後からジワジワくる作品だったので、思いのほか好きでした。",
        " ＜blank13＞父親の葬式に集まったはみ出し者を見て『類友』と思い、家族に散々迷惑をかけた人間が他人にとっては違う存在だったという事実を知って『プラマイゼロ』と思う。鑑賞後の後味が手作りの惣菜。⇔シネコン映画のファーストフード感。",
        " 『blank13』父親はハマりすぎている感じのリリー・フランキー。斎藤工監督だけど長男役だったけどその他の俳優の配役が素晴らしい。葬式に集まった個性派の面々から思い出の挨拶が繰り広げられるのだがダメ親父のエピソードが。そして次男の少年時代の記憶と葬儀に参加しなかった母の姿と。",
        " 『blank13』上質の短編小説のようなある時間を切り取った映画。借金を重ねて逃げてしまう駄目な父親が癌になって、その葬式から始まる。名字が同じで二つの葬式会場があり、父親の方には間違えて来る慰問者を断り続ける困った受付女子は松岡茉優ちゃんじゃないか。彼女いいよな。",
        " 『blank13』葬式シーンまではどんな映画なんだろうと期待しながら観ていたが、集まった個性的な面々が亡き父との思い出を語る場面からよくある普通の話になっちゃった。友人から慕われていたからって許せるかな。思い出は美化されるとはいえ。",
        " 『blank13』  お葬式シーンのキャスティングが絶品。齋藤監督のこだわりなのだろうが、日本映画界屈指のバイプレイヤーをよくもこれだけ集めたなぁと。個性派異能派の演技バトルにシビれる。特に振り切れてる川瀬陽太のオカマは必見。",
        " 『blank13』タイトルまではしんみりテイストの作風に対しての絵つくりも良く、引き込まれるものがあった。ただそれ以降が13年の空白から明かされる父の存在を知る子らの気持ちを表現しているかの様にどう見ていいか分からなくなった。飾られたものでなく汚いものの方がガチな涙が出るものだ。",
        " 『blank13』借金漬けで或る日突然消えた父親の葬式に集まる面々。それぞれが語る思い出に辛い思い出しかなかった父親の印象が変わり父親との数少ない良い思い出と合わせて最後には許せるようになるまでの展開が俊逸。デビュー作でおそるべし",
        " 【blank13】死後に父親の意外な姿を知る息子。次男の視点に拘った回想映像と言葉で描写された空白時間との対比…映画らしいジンワリ系。Opで意味の薄い演出に力みが感じられたり、友人の言葉に通じる様な少年期のEp不足が惜しい。 ",
        " 『blank13』その人がどんな人生を送ったのかは葬式を見れば分かる。どんな人がどんな思いを持ってその場に足を運んだのか。葬式という最後の場で、子供達が自分の知らない父親を知り、救われたのは良かった。母親はもう知っていたのだろうか。",
        " 『blank13』いいたい事は解るんだけど、自分には響かなかった。きっとテーマは「情けは人の為ならず」なのだろう。自分を犠牲にして他人に親切にするのは良い事だけど、自分だけじゃなくて家族まで犠牲にしちゃダメだと思う。",
        " 『blank13』どうしようもないやつ！でも良いやつ！  ってよくいるけどさあ、こんな風に描けるってすごいね。  斎藤工も高橋一生もリリーさんも素晴らしい。",
        " 『blank13』しっとりとした人間ドラマの距離感や力加減が心地良い。そんな中で物語のキーポイントである葬式シーンの思い切ったシュールさに驚くけど、“語り”の力と役者の個性や演技力が上手く合わさって笑いながらも不思議と沁みる。",
        " 映画『blank13』鑑賞。贅沢な出演陣、静の流れが基調。  いつのまにか画面に吸い込まれた感じで、しみじみ良い映画。斎藤工監督の次作も観てみたくなった。",
        " 『blank13』神野三鈴、斎藤工、高橋一生、リリーフランキー。  それぞれが主役。細かな描写。観る人の心にスーッと馴染んでくる。    ",
        " 『blank13』監督・齋藤工、なかなかいい仕事するじゃない。昭和を感じさせるノスタルジックな映像と少ない台詞の間合いで見せる演出の見事さ。葬儀のシーンで、一癖も二癖もある俳優陣が笑いを取れば取るほど、悲しみが増していく巧みさ。",
        " シネマート新宿で斎藤工監督『blank13』を鑑賞。13年前に失踪した父親と家族たち。家族にとって駄目な父親でも、葬式で父の逸話を聞いてしまったら、もう複雑な思いで泣けてきますね。すごくいい話で、感動でした。斎藤監督の作風好きだなー",
        " blank13、観ました。13年間音信不通だった父が余命3か月で見つかるが、妻子との溝は埋まらず亡くなって、葬式の参列者が語る父のエピソードによって空白が少しずつ埋まっていく、事実に基づく家族の物語。監督斉藤工の手腕なのか、脚本なのかわかりませんが、見事でした。神野三鈴がいい！",
        " 『blank13』主人公が13年前に失踪した父の葬式で今まで知らなかった父の一面を知るという心に沁みるストーリー。ただこの葬式シーンがめっちゃシュールってのが面白い。これが長編デビュー作とは、今後は監督としての斎藤工にも要注目！",
        " 『",
        " 『blank13』この役者陣を揃えられるのはズルいよなー。後半の「笑ってはいけない」が映画の笑いとして機能してるのも役者パワーのおかげ",
        " 『blank13』葬儀のシーンはシュール過ぎて戸惑う。愛したかったのに愛せなかった、愛してなかったと思ったけれど愛していた、愛されたかったのに愛されてなかった、そんな想いが最後に少し報われてホッと。構図と出すぎない音楽がとても良い。",
        " 『blank13』を鑑賞。借金とりに追われ蒸発した父。その死期が近づき、葬儀の日に父の違った側面を知ることになるのだが…。過去の見せ方や構成が非常によく、家族はほとんど言葉を交わさないのだが心象が伝わってくる。葬儀のシーンの笑いはあんまないけど(笑)。あと火葬？の使い方が欲しい。",
        " 『blank13』鑑賞  これは良い作品。シネフィルを公言してる斎藤工らしい作品だったし、ここまでとは…  どうしようもない父親とそれに振り回される家族、作法も何もあったもんじゃないカオスな告別式…それがきちんと物語になってる",
        " 『blank13』斎藤工監督、映画秘宝愛読者としては期待して鑑賞。役者チョイスがいいのは役者故の人脈と協力したくなる人柄もあるのかな。短尺で伝えたいこと分かりやすくストレートに見せてくれたのはナイス。バッティングセンターでの映画内で既に見たシーンの回想シーンだけは余分な気がした。",
        " 『blank13』借金を残し失踪した父との13年ぶりの再会。回想する家族の苦労。葬儀シーンの超絶的なシュールさ。濃密な70分。愛し愛されたかったのに、嫌いにならざるを得なかった兄弟の悲哀が胸に迫る。そして愛されていた事実に救われる。",
        " 『blank13』 ここが良いとか悪いとかはあまり思わなかった。というのも、空白を描いていく静めの作品だし、さらに、見終わったらあとに余韻を残った作品。 終盤のアクセント的な佐藤二郎さんやくっきー（野生爆弾）のシーンは、今思うと、… ",
        " アメブロを更新しました。 『「blank13」13年ぶりの父親に会っても、簡単には受け入れられないよね。』 ",
        " 映画「blank13」観了。監督・斎藤工、イイじゃん！尺も短いし、セリフも多くないのに、クソ親父の死とその家族が過ごしてきたであろう多くの時間を語り尽くす見事さ。間を巧みに使った情感もイイ感じ。アバンタイトルと打って変わって後半の… ",
        " 「ナチュラルウーマン」どこまでも端正に、正攻法で描かれる彼の死から葬儀までの6日間、これも「blank 13」と同じく、残された人が区切りをつけ、前を向くまでの物語。主人公を演じるダニエラ・ヴェガが素晴らしい。LGBTモチーフだが… ",
        " 『blank13』試写。俳優の斎藤工が監督を務めたドラマ。借金を残し失踪した父親と家族を振り返る、しっとりした前半。その後に続くシュールな葬式シーンが良い。貧相な面子の参列者たちが口々にする父への賛辞。愛したかったのに愛せなかった父を思う兄弟の哀切が胸に染みる。70分ながら濃い。",
        " 一生さんが出ているので気になっていた映画blank13を観て来た。しかも、斎藤工監督の舞台挨拶付き。舞台裏聞けたのは本当にありがたい。じんわり笑えてじんわり泣ける感じの映画でした。",
        " 観たぜ観たぜblank13 高橋一生の顔のお芝居堪能できた。 松岡茉優ちゃんの眉間のシワが素敵だった。 ",
        " 渋谷HUMAXシネマにて「blank13」鑑賞。静かで切なくて、それでも笑える映画だった。70分とコンパクトだけれど、伝えたいことは充分伝わる内容。エンドロールで泣かせにくる…。 そして新橋へ向かっています！  ",
        " blank13、｢死から始まる映画は名作｣のメソッドに沿って始まったので期待出来るなと思っていたら｢逆にどうやったら撮れるんだよ｣ってくらいの｢不味そうな飯｣に加えて家族3人久々の再会の｢気まずい長回し｣と、ものの見事に映画のツボを抑えている。斎藤工、初長編監督大成功。",
        " 「blank13」見てきました ギャンブル好きで借金を抱えて蒸発した父親とその家族の 話なんですけど、見終わった後にじわじわくる作品でした"
    ]
}