{
    "title": "コードギアス 反逆のルルーシュII 叛道",
    "id": 98,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 403,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コードギアス 反逆のルルーシュII 叛道』前作のFLOWに続いてのアリプロに胸熱！個人的にシリーズ1鬱になるユフィーの展開から敵味方入り乱れての畳み掛けるジェットコースターの様な連続に脳内疲労が半端ない。",
            " 『コードギアス 反逆のルルーシュII 叛道』超最高。もっとじっくりやるのかと思ってたけどあそことあそこの間を見せてくれてからの加速が半端じゃない。これはどうなるんだっけ？と思考をフル回転させながら観れてクラックラ。",
            " 『コードギアス 反逆のルルーシュII 叛道』ぼろ雑巾がなかった衝撃。怒濤過ぎて泣くタイミングを完全に逃すという笑  ほとんどお話を覚えてないこともありめちゃくちゃ新鮮な気持ちで見れたー面白かった～",
            " 『コードギアス 反逆のルルーシュII 叛道』  流石は劇場版ガンダム三部作のサンライズ、単なるTVシリーズの総集編にはしないという伝統と矜持を感じる。ルルーシュの苛烈な生き様が、より一層際立っている印象。",
            " 『コードギアス 反逆のルルーシュII 叛道』自分としてはこの映画内だけでもう少しクライマックスに向けて盛り上がる感じがある方が好み。スザク主人公にもなりきれているわけでもないし。",
            " 総集編の手法ではなく「TVのストーリーを劇場サイズに再編」した新作という構成で一章に引き続き非常にストレスなく楽しめる。しかし、R2冒頭をざっくりカットするとは思わなかった。ちゃんとフォローされてるので初見にも優しい",
            " 『コードギアス 反逆のルルーシュII 叛道』やはり特筆すべきは前半は比較的忠実に描き、後半大胆なカットと改変で同じ話なのに同じ話ではないという描き方。  ",
            " 『コードギアス 反逆のルルーシュII 叛道』新規シーンも前回よりかなり増えて今まで描かれなかった裏側とかも知れたのは良かった！まさか1期の終盤と2期の半分近くを消化するとは思わなかった。今回はTVシリーズ観ていた方が飲み込みやすい。",
            " アメブロを更新しました。 『「コードギアス 反逆のルルーシュII 叛道」３部作の中盤に内容を目一杯詰め込んでありました。』 ",
            " コードギアス叛道キメないと元気が出ない",
            " コードギアス叛道観てきたんですけど中華連邦のアレソレやロロの話とか本編が10話分くらいカットされてて😩😩😩ってなったけどユフィのとこで泣いた",
            " コードギアス叛道見てきました！めっちゃ話飛んでたらしいけど面白かった！トランプかわいい",
            " コードギアス叛道見てきた！ TV版うろ覚えだから所々わからんかったけど、それでも面白かったと思う(^^)  色褪せないなぁと思ってしまった…  ユフィ…(´･ω･`) ",
            " コードギアス叛道見てきました！！ ヤバイ！！ まじめに感動、そして内容がズーンってなる！ フォローさせてもらってる方がR2の15話みてから行くとC.C.のセリフが一緒で声優さんも一緒だが演技の仕方で全然違うと言っていたので見てから行ったがまじで鳥肌モノ！！ まじでヤバイ！！！",
            " 『コードギアス 反逆のルルーシュII 叛道』見終わったけど。 終始、いろんなところで『あわわわわわわわわわわっ！！』ってなったよ。 とくにＣ．Ｃ．が出るたび、某レイヤーさんと某出来事がフラッシュバックしてやばかった。 って、映画の内容とは全くもって関係ないですね。（笑）",
            " 【第2部本日2/10公開】新宿バルト9での２回目の舞台挨拶始まりました。MCさんからの質問で、この叛道からコードギアスに触れられるという方も結構いらっしゃいます。ドキドキしますね。sun_コウジロウ ",
            " 『コードギアス 反逆のルルーシュII 叛道』帰ってきたドラえもんの方の話がわかりづらかった。手段や目的がフラフラする感じで。スザクの出世と世間からどう見られていく変遷も早すぎて気持ちが追えず、テレビシリーズを見たい気にもなったり。",
            " 『コードギアス 反逆のルルーシュII 叛道』さようならドラえもんと帰ってきたドラえもんをセットで上映されたかのような感じなのかこれ（ドラえもんも実際そうだったけれど）。",
            " 『コードギアス 反逆のルルーシュII 叛道』V.V.出るまではロボット戦略ものにギアスというアクセントがある感じに見えていたものが、V.V.出てからはギアスの秘密やゼロの正体はみんな知ってる特殊能力合戦風になっちゃうの受け入れづらかったのを思い出したりした。",
            " 『コードギアス 反逆のルルーシュII 叛道』全３章なので、１期のラストと２期（R2）の前半ぐらいをまとめてあるので、クライマックスが映画の中盤にあるような、３章への引きも弱めで１本の映画としてのまとまりもさほどなくて全４章ですっきり分けた方がよかったのではないかという気も。"
        ]
    }
}