{
    "title": "ハート・ロッカー",
    "id": 99,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 331,
            "each_tweet_amount": {
                "good": 72,
                "even": 3,
                "bad": 7
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日の映画『ハート・ロッカー』軍の爆弾処理チーム。戦争は狂気な事を日常にしてしまう…",
            " 『ハート・ロッカー』86点",
            " 『ハート・ロッカー』この人の映画本当に精神的に疲弊する。戦場の中でしか生きられない。",
            " 『ハート・ロッカー』初めて見た時はあんまり面白くなかったイメージだったけど、久々に観たら良い！最初はジェレミー・レナー演じる軍曹が好き勝手してオイオイ！って思ったんだろうけど、ジェレミー・レナーに慣れたんだろうなｗ",
            " 『ハート・ロッカー』3回目。イラクでの米爆弾処理班を中心に描かれる壮絶な戦場体験。砂漠での睨み合いの時間に自分なら発狂するかもとふと思う。「大人になったら好きな事は1つか2つしかなくなる」というジェームズ。あなたの1つはなんだろう？",
            " 『ハート・ロッカー』Netflixで鑑賞。イラクで爆弾処理に従事する兵士達。彼らの内面の変遷と一抹の狂気をリアリティ溢れる描写の数々と共にドライに描いた秀作。サスペンスフルな見せ場も随所に配置され、娯楽作としても優秀なのがまた見事",
            " 『ハート・ロッカー』感覚がマヒして戦場に身を投じるのが中毒になった主人公。緊張感はあったけど、これが戦争の \"リアル\" とか言われてもな。よーわからん。",
            " 『ハート・ロッカー』（2009、米） ",
            " 戦争は麻薬で狂うといより、誰よりも熱い気持ちが狂う事に繋がるのかなと。狂ってるようで平気そうにみえて、実は人一倍苦しんでるコミュニケーションが苦手な班長。歳をとるにつれ大好きな物が減っていく、班長の好きな物が家族になる事を祈りたい。",
            " 『ハート・ロッカー』豊かな故郷で家族と安穏と過ごすより、灼熱の砂漠で砂埃にまみれているときにしか「生」を感じることができない爆発物処理の英雄。妻子を残して何度も戦場に戻ってしまう哀しさ。",
            " 『ハート・ロッカー』過酷な戦場に赴き、生と死が紙一重である現場で何年も働いた末、戦場でしか生きられない人間になってしまうその異常な精神が悲しいと思ったし、そういう人間を作ってしまうところまで国家の罪だと思いました。",
            " 『ハート・ロッカー』そして戻っていくのか戦場へ。",
            " 『ハート・ロッカー』戦争というテーマを地味〜に扱った作品。特別、興奮するとか、面白い！っといった場面はありませんが淡々と静かにそれぞれのエピソードが描かれているだけに逆に自分も戦争というものをじっくり考えさせられた。 ",
            " 『ハート・ロッカー』本で読んだ知識だけど、タイポグラフィに関して、無感情感の演出でcourier(タイプライターっぽいフォント)を使ってるところが技ありでした。",
            " 『ハート・ロッカー』 面白かった。ただラストは、主人公が強い意志を持って戦地に戻ったようには見えなかったかな。どちらかというと選択の余地が無かったというか、居場所がそこしか無くなったから仕方なく向かったように見えた。",
            " 『ハート・ロッカー』鑑賞。リアリティに関しては首を捻る部分が結構ある。でも（揺れすぎる嫌いがあるとはいえ）カメラワークが非常に上手い。アップが入るタイミングと、引きすぎない遠景。これで生み出される緊張感はすごい。一つのフィクションとしてよく出来ていると唸った。",
            " 『ハート・ロッカー』★★★",
            " 『ハート・ロッカー』ピグロー監督はこの作品から本格的に有名になったなぁ。振り返って見てみるとハラハラシーンばっかりで結構疲れる映画だった。アカデミー賞は所詮米国のお祭りであって世界的な映画祭ではないのだなと悟るきっかけになった作品。",
            " 戦争物では珍しい、爆弾処理部隊の話。一気にコンバットブーツが欲しくなった、、『ハート・ロッカー』",
            " 『ハート・ロッカー』オスカーにふさわしいとは思えないけど、作品の醸し出す緊張感は戦争の怖さを体感させてくれる。ジェレミー・レナーはカッコいいです(^^)",
            " 『ハート・ロッカー』\"年を取ると好きだったものもそれほど特別じゃなくなる。このおもちゃもただのブリキとぬいぐるみだと気づく。そして大好きだったものを忘れていく。パパの年になると残るのは1つか2つ。パパは1つだけだ\" by ジェームズ",
            " 『ハート・ロッカー』ゼロダークサーティつながりでDVDを借りてきた。迫力ある絵。この監督、やるなぁ。",
            " 『ハート・ロッカー』イラク戦争爆弾処理部隊の話。音楽による演出が排除され静寂といつ爆発するのか分からない恐怖がピリピリと痛い。あまりの緊張と映像の質感にとにかく喉が渇く",
            " 『ハート・ロッカー』★3.6 ところどころで緊張感のある爆弾処理班の話。ZDTと違いテンポが良く面白かった。こういう真面目な現場で主人公のようなちょっと浮いた存在がいるっていうミスマッチが良かった。ラストの365dayも重いなぁ。",
            " 『ハート・ロッカー』キャスリン・ビグロー監督のアカデミー賞受賞作。面白いかは人それぞれだが、映画としては素晴らしい。なんと言っても臨場感が半端ない！画面から心音が聞こえてきそうな程だ。心臓が弱い方はお控えください。",
            " 『ハート・ロッカー』これをリアルだと言うのは詐欺に近いと思う。石油利権欲しさに１５万のイラク人を殺した反省も、米兵の自殺の問題も描かれていない。ぼんやり反戦を訴えながら、イラク侵攻は暗に肯定するＷスタンダードな作品。",
            " 『ハート・ロッカー』",
            " 『ハート・ロッカー』見終わった。目を離す事を許されない緊張感のあるシーンの連続に最後のオチを見るにアクション映画で続編あるんですよね？（間違った解釈）",
            " 『ハート・ロッカー』観終わり。イラクでの爆弾処理班たちの日常。しかし観客からすれば非日常。爆弾が目の前で爆発する恐怖と常にテロリスト達の視線にさらされる緊張感が物凄い。これが現実だけに面白いという表現でいいのか迷うが見応え十分な作品。",
            " 『ハート・ロッカー』アカデミー賞ノミネートしてるのが売りじゃけどそんなに特別良い映画って訳でも無かった ",
            " 『ハート・ロッカー』戦争映画の中で割とリアルな方だと思う。建物の中に突入するシーンとかカメラワークといい動きといいすごい臨場感だった。 防爆スーツ着てるのに結構遠くの爆風の影響で死ぬとか防爆スーツの意味ないじゃんって思った。気休め程度か",
            " 『ハート・ロッカー』まだ観ている最中だが、ジェームズとトンプソンのリーダー像の違いにも注目",
            " 『ハート・ロッカー』イラク駐留アメリカ軍の爆弾処理班の日常を追った作品。冒頭15分で防護服着用＝無敵ではないことを思い知らされ、終始緊迫感あふれるシーンの連続。平和な日常生活で生を感じられず、戦地に赴く主人公の姿は見ていて辛くなります。",
            " 『ハート・ロッカー』ジェレミー・レナー見たさで観ました。ドキュメンタリーみたいな映し方。複雑だ、見終わったあとあらすじ・解説などを読むとじわじわくる。",
            " 『ハート・ロッカー』重い。けど、見て、知っておくべき。",
            " 『ハート・ロッカー』爆弾処理班の日常を描いた作品。緊迫感がすごい。あの環境のなかで仕事をするってのは一体どんな感じなのかな。自分だったら発狂してるなー。若い隊員と中佐、よかった、、、",
            " ｢ハート･ロッカー」描写は淡々としてるのに、緊迫感がみなぎる！戦争という仕事がいかに汚く、ハードかがリアルに伝わってくる。キャスリン･ビグローは「ハートブルー」でも男っぽいテーマと演出に驚いたけど、男前すぎ！★★★★(10/03/28)",
            " 『ハート・ロッカー』イラクでの爆弾処理班の日常を描いた作品。内容的に万人受けするとは言えないが、ドキュメンタリータッチで緊迫感や臨場感は素晴らしく、リアリティーを感じる。戦争どうこうではなく、戦場でしか生きられない男の生き様を感じるべし。",
            " 前線での極限状態から生まれる“狂い”はしっかり表現されている。ただ主人公達の前線での日常と出来事だけを淡々と見せていく内容のため筋が追えるストーリーらしいストーリーが無い。なので人によってはただただ退屈なだけかも…",
            " 『ハート・ロッカー』軍産複合体＆ブッシュの仕事は、この映画公開当時進行形。それを映画にするとは女って怖い。アカデミー進呈しちゃうアメリカも怖いけど。プロパガンダなのか反戦ムービーなのか判らんのよね。",
            " 『ハート・ロッカー』キャスリン・ビグロー監督って凄いなって思った。",
            " 『ハート・ロッカー』よかった。",
            " 『ハート・ロッカー』とてもおもしろい！！カメラアングルやアクションが臨場感があって見ている人が引き込まれていくような映画！！",
            " 『ハート・ロッカー』日常ではありえない極度の緊張感。戦地での爆弾処理。この緊張感の無い普通の生活には戻れなくなっていくんだろうな。語りつくせない",
            " 『ハート・ロッカー』「戦争は麻薬のようなもの」確かに戦場で闘い爆発物処理をするためには強烈な信念と鍛え上げられた自信、そして誇りがないと達成できない。戦争とは、凡庸な日常に自分の居場所をなくさせ、また戦場へと戻らせる恐ろしい麻薬。 ",
            " 『ハート・ロッカー』 最初に起きる出来事と、最後に起こる出来事が同じなんですよね。で、結果が違う。紙一重とはまさに。そしてそれが戦場なのかな、と。戦場にいる人間もうまく描けていると思いますし。お前戦場に行ったのか？ってそれはフラグです。",
            " 『ハート・ロッカー』  ストーリーがほとんどない分、軍人とか爆弾処理とか好きな人は何時間でも見てられるような作品  作った側は、映画観た人が勝手に解釈してくれればいいって思ってんだろな  ",
            " 『ハート・ロッカー』なぜ兵士が必要か？なぜ戦争が必要か？改めてそう思わせる作品",
            " 『ハート・ロッカー』臨場感と、空しさ。良かった。ラストシーンが印象的。",
            " 『ハート・ロッカー』多分和歌山の劇場で アカデミー賞直後なので満席気味だったような",
            " 『ハート・ロッカー』追加",
            " 『ハート・ロッカー』自爆テロってよく聞くけどあまりにも日本人の私にはかけ離れた事柄なので緊迫感は理解できないけどでも少しは味わえるとおもう。ラストシーンは主人公の心情そのものなんだろうなと思った。加えて監督が女性と言うことに脱帽",
            " 『ハート・ロッカー』平和ボケした日本人の僕に、戦場の高揚感なんか理解できるわけないけどな。主人公と交流のあったイラク人の少年の遺体に爆弾が埋め込まれており、爆破を中止し爆弾を取り除き遺体を持ち帰る画面が印象的だった。",
            " 『ハート・ロッカー』爆弾処理班の話なので、2時間ずっと緊張して疲れた。そして重かった。「戦争は麻薬」とは言え、自分の存在意義を戦場の中に見出すとは何とも複雑な気持ちになりました。主人公の最後の笑顔、頭では理解できても気持ちでは理解できない。",
            " 『ハート・ロッカー』終始緊張感が絶えないサスペンス映画の体裁を取りつつ、あまりにも巧みな戦意高揚映画でしたな。ハリウッド映画が娯楽という側面以外に国民洗脳の必須ツールだということを久々に思い知らされました。でも、面白かった。",
            " 『ハート・ロッカー』DVD鑑賞。不快な映画。イラク人がこの映画を観たらどう思うだろうか？そもそも今のイラクの状況を作ったのは自分たちアメリカだという自覚が感じられない。よっていくら戦争を描いてみせたところで、また同じ過ちを犯すんだろうな。",
            " 『ハート・ロッカー』笑ったり楽しんだりする映画では無いので緊張感を保ちながら観れるｺﾝﾃﾞｨｼｮﾝが必要。評判どおりのｶﾒﾗﾜｰｸとﾘｱﾘﾃｨで最後まで「一気観」出来ます！",
            " 『ハート・ロッカー』なるほど、こういう描き方が現代の戦争映画なんだなと。『ハートブルー』にも見られる男の友情？信頼関係含む「男の世界」を女性監督が描いているからこその匙加減が今回も絶妙です。",
            " 『ハート・ロッカー』最初から息をもつかせぬ緊迫感あふれるシーンが続く。  イラクの情景も実にリアル、爆弾撤去や誤射等リアルな戦争シーンの中で  兵士たちの心理が上手に描かれていた。 ",
            " 『ハート・ロッカー』  面白さどっか〜ん",
            " 『ハート・ロッカー』新作と合わせて過去鑑賞作も投稿しています。この作品は人生でペスト10に入れていい。前線と基地と帰国後の演出が絶妙。キャメロンが(別れた奥さんは)僕を必要としない…と言ったとおり、もと奥さんすげぇと思った映画だった。",
            " 『ハート・ロッカー』もう語り尽くされてる感があるのでここは自分アンソニー・マッキーを激推し！！！！うまいしかっけーしちょうどいいしパーフェクト。ちょいちょい気にはなっていたけど開花したね！おめでとう！アジャストメントに期待。",
            " 冒頭の「戦争は強力で致命的な中毒だ。なぜなら麻薬だからだ」という1文を表面的に受け取ってはいけない。１人の男が戦場に自分の役割を感じるようになり、再びそこへ赴くことを\"中毒\"と称してるんだ。クールだけど哀しい皮肉。",
            " 見終わったあと、冒頭に出てきた『戦争は麻薬』という言葉が重くのし掛かる。なるほど、こういうことだったのか。",
            " ベトナムもの以降の戦争を描いた映画では傑作だと思う『ハート・ロッカー』。狙撃の場面をはじめ圧倒的な緊張感とディティールで描かれているがそれでも現実感を持って観れない自分が日本人だからという受け手の問題。主人公と逆の意味で麻痺している。",
            " 『ハート・ロッカー』重かったーーー重かったーー。とにかく重い。でも観ないといけないだろうと言うお話。ドキュメンタリーっぽく撮ってあるのがますます",
            " 『ハート・ロッカー』 戦争ではなく、戦場を描いた秀作。緊迫感ゆえに身体が硬直して見終わった後、全身マッサージをしたくなった。劇場のイスに振動が来る程、音響が凄かった。",
            " 『ハート・ロッカー』いやぁ疲れる映画だった。見ている方も緊張感を強いられるシーンの連続で、気を抜けるシーンがあまりない。ビデオやDVDじゃなく映画館で見るべき映画だ。",
            " 『ハート・ロッカー』はじめから、大爆発！！！  緊張して気分悪くなってしまい、辛かった。  やっぱり、戦争映画は苦手。冒頭のメッセージ「戦争は麻薬である」最後に改めて、重みを感じてしまいました。",
            " 『ハート・ロッカー』・・・☆☆☆。この爆発物処理って仕事はまったく終わりがない感じ。バグダッドの死因で１番多いのがこの仕事なんでしょ。途中、狙撃のシーンはピリピリするね。",
            " 『ハート・ロッカー』臨場感",
            " 備忘録『ハート・ロッカー』詳細は後で／良",
            " 『ハート・ロッカー』戦場には陰に埋もれた存在がある。爆弾処理班に焦点を当ててそれを表現してる。リアルさがありつつも、映画らしい娯楽作品になってる。",
            " 『ハート・ロッカー』観応えあった。精神的高揚感がクセになるのは良く分かるし、戦場のような極限状態はそれが桁違いなんだろなぁ。体験したいようなしたくないような。(2010/3/15 109シネマズ広島)",
            " アカデミー賞取ったいうのを聞いてから観たから、その分ハードルが上がりすぎていたかな・・・。それ抜きにしたら、エンターティメント作品として素直に面白い作品だと思う。",
            " 爆発物の処理よりも狙撃戦の緊張感がよかった。",
            " ハートロッカーの主人公が背負った業というのは物語の最初から提示されてるもんであって、あのラストを蛇足という意見がよくわからん。プロの職業人として生きる道って部分でｱｱｰ…って勝手に共感した",
            " 『ハート・ロッカー』主演が28週後のドイルさん!!この作品にどの程度リアリティが含まれてるのかはわからないけど面白い映画でした。なによりドイルさんが良い。",
            " 『ハート・ロッカー』もっとメッセージ性の強い映画かと思っていたら、違っていた。そのせいか、戦争映画を見終わった後の虚無感みたいなものは以外に感じなかった。見ている間、ずっと「これは、やっぱりフィクションなのだ」と頭の中でつぶやいていた。",
            " ハート・ロッカー、イラク戦争の背景も互いのイデオロギーもイラクの人たちの感情も描かれはしない。あるのは爆弾処理班の兵士たちの個人的な感情であり、それに対する敬意の目線である。ラストの是非は別として、ビグローのその姿勢は潔しである。  ",
            " 『ハート・ロッカー』期待したほどでもなかった。でもこれ映画館で観なきゃダメか。宇多丸vs町山論争を改めて聞くとしよう。",
            " 『ハート・ロッカー』つまらなくはない。テンポよく飽きず置いていかれず物語についていけた。日本人が感情移入の難しいリアル戦争系としてはとてもクリアで、キャラクターが何を憂いているのか解りやすかった。と思う。",
            " 『ハートロッカー』を観た。米軍爆弾処理班の話。主人公は死に対して麻痺してる訳じゃない。死にたい訳でもない。普通の人がブレーキをかける所でアクセルを踏める人。しかも冷静に。周りからは狂気の沙汰だと思われても。何も考えていないのだと言う。彼はきっとただその瞬間瞬間を生きてるんだ。",
            " 『ハート・ロッカー』戦場に取り憑かれてしまった男をドキュメンタリータッチで描く。一つの描き方だけど、アカデミー賞を取るほどとは思えなかった。戦争ものは、極限状態での心理や、戦場の悲惨さが、どうしてもリアルに感じられなくて、どうも苦手。 ",
            " うーん、一昨年だったような気もする…。確か次の週に『ハート・ロッカー』を同じくアンコール上映で観た…。",
            " ハートロッカー見てるけど絶対見たことあるなこれ",
            " 「ハード・ロッカー」観て！ 爆弾処理の話やから、普通のシーンでも安心出来ないっす(テロやからいつ来ても思うと)！",
            " 【観てきた映画】「ハートロッカー」人生は生か死か。究極的にはそうだ。だったら人の役に立てる場で活躍したい。主人公は戦場という極限の場でしか生き甲斐を見出せなかった。キャスリン・ビグロー監督は、極限の場での男たちを題材にするのが得意だね。",
            " ハート・ロッカーは本当の映画好きにしか伝わらなさそう",
            " 『ハート・ロッカー』も観てきたが、前半睡魔が襲い途切れでしか観れなかった><しかし、今までの戦争映画にはなかった、リアルな映像で緊張感もあった。イラク戦争を真っ向から否定した本作が、アカデミー作品賞を獲ったということは大きな意味があるだろう。マイ評価☆８★ ",
            " 「ハート・ロッカー」。カメラワークが人の視線のようにふらついて、引きこまれた。怖くてドキドキして、感情移入しすぎて神経性の下痢になった。ああ、怖かった。",
            " 『ハート・ロッカー』よかった。よかったと言うのもなんかアレだが面白かったと言うのもアレだしなんと言えばいいか……。",
            " 「ハート・ロッカー」前半は面白いです。爆弾処理班の緊張感と、この爆弾処理がイラクを守っているはずなのに 自分たちがら狙われるという皮肉の対比。爆弾処理という非現実的なものが日々の仕事になってしまった悲哀。このへんはとくに文句なし",
            " 「ハート・ロッカー」個人的には波長が合わなかったので年間ベスト10には入らないかなあ。人によってはアメリカ万歳にもイラク戦争批判に見えるらしいこの映画。たしかに監督は政治的な立場を明確にするような作り方をしていないのはずるい。",
            " 『ハート・ロッカー』 疲れたよ観るの、臨場感＝手持ちカメラってのもアレですなやり過ぎると。しかし緊張感ありましたね?、疑似体験としてがなかなかのもんですよ。メッセージも受け取りやすいし、観て良かったです。そこそこ面白かった ",
            " 今夜はアカデミー賞作品の「ハート・ロッカー」見てきました。やっぱりリアルな戦争の映画はちょっと... 自分はハッピーエンドの『アバター』の方が良かったです。",
            " 会社+歯医者帰りに「ハート・ロッカー」を観る。淡々としているのに恐ろしく怖い、とても斬新な戦争映画。",
            " 映画「ハート・ロッカー」を見ました。街中に仕掛けられた爆弾を処理しているのを、住民が見物してます。爆音の迫力を聞くには、映画館でないと！",
            " 映画「ハート・ロッカー」 ドキュメンタリーではないかと思わせるほど、演技と映像にリアリティがあります。 大統領は、よくも、自国の若者を、殺し合いの現場（戦場）に送り出し平気でいられるものだと思いました。残酷です。",
            " 帰宅したのが５時半。アキバのコーヒーショップで友人と話していた。話題は映画のハート・ロッカー。８００メートル以上で狙撃し合うことの凄さ。しかし米軍は１２，７ミリの狙撃銃でも、相手（敵）はどんな狙撃銃なのか。まさか７，６２ミリのＡＫ４７なら８００メートル以上はオリンピック選手並か。"
        ]
    }
}