{
    "title": "フィリップ、きみを愛してる!",
    "id": 106,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 51,
                "even": 3,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フィリップ、きみを愛してる！』これ、実話なのが驚き。あんなに人を簡単に騙せるの？！ユアン・マクレガーは可愛くて、マジでゲイっぽかったなー。ジムキャリーはぶっ飛んでるなー。テンポ良くて、サラッと観れます！",
            " 『フィリップ、きみを愛してる！』冒頭のジムとオッサンとのガチSEXシーンは笑った。",
            " 『フィリップ、きみを愛してる！』下手な少女漫画よりおもしろい・・・",
            " 『フィリップ、きみを愛してる！』…【ココイチ】主人公の虚言癖で詐欺師という役割が冒頭の念入りな“実話”をミスリードしていく。脱獄の種明かしに（そんな嘘みたいな話）がよぎり、再見。「でも嘘の下にいつも本当があった」の台詞は見事なメタ。",
            " 『フィリップ、きみを愛してる！』あんまり起伏が無い。さらっと観れます。",
            " 『フィリップ、きみを愛してる！』泣けばいいのか笑えばいいのかわからないよ！！ｗすんごいテンポ良くてあっという間だった。ユアン・マクレガーがひたすら可愛い。そしてジム・キャリーのどうしようもなさすら愛おしくなるような映画だった。",
            " 『フィリップ、きみを愛してる！』  これが実話だっていうのはびっくりだけどそれにも増して演出のテンポ感がいいね。  バーンって出てきた後に平手打ちバシッ！て、ニヤニヤする程好きだわ。",
            " 『フィリップ、きみを愛してる！』90 / 100  いえーい面白かったぜー。  ジムキャリーのいつものアヘアヘ演技もさることながらユアンマクレガーのゲイ然とした佇まいが最高。  自らの真実のためなら手段なんて選んじゃだめよ。",
            " 『フィリップ、きみを愛してる！』「キャッチ・ミー・イフ・ユー・キャン」に通じる面白さ！ダイナミックなコースタームービーで最後まで一気に観られる良作。ジム・キャリーすごい！",
            " 『フィリップ、きみを愛してる！』とても小気味良くて引き込まれた。ユアン・マクレガーとジム・キャリーが良い味を出している。何がすごいって実話だってこと。最後まで面白く観れるって、結構簡単なようで難しいこと。その点、かなり良かったです。",
            " 『フィリップ、きみを愛してる！』予想してた以上に二人の演技が凄かった。特にユアンマクレガーは一目でゲイっぽさを感じた。描写が爽やかで観易いのも良い。funny howみたいな微妙な間があるシーンの応酬が気持ちいい。",
            " 『フィリップ、きみを愛してる！』 また観ちゃった！４年前の記事も残ってるんだね◆実在の本人の写真を入手！IQ169で懲役167年！刑務所に中のラッセル氏、原点は母の愛 ",
            " フィリップ、きみを愛してる！◆傑作！！すんばらしい！！俳優陣の本気が見事！なんといってもユアン・マクレガーがめっちゃくっちゃこれでもかってくらいかわいい！！！これに尽きる。 実話だと思うと凄まじい人生であり、とにかく切ないなぁ。どんな関係、どんな状態が幸せなのかなぁ。",
            " →しかもラストの方の痩せ方は異常…。プロとはそこまでやるのか。ユアンは微妙なしぐさでものすごく乙女感が出ていて、なんか可愛い。上目遣いとか、口元とか、指先とか。もう結構いい年なはずだけど。笑『フィリップ、きみを愛してる！』",
            " 『フィリップ、きみを愛してる！』なんだかんだで３回目の鑑賞。一つの真実のために、偽りの中で生きていくスティーブ。スティーブは頭良すぎですわ。しかもこれが実話。どういうこと。ジム・キャリーの動きのキレの良さには感動すら覚えます。→",
            " 『フィリップ、きみを愛してる！』めっちゃ衝撃を受けた。嘘だろ、これ実話？ ぶっ飛んでるなぁ……。めっちゃ面白かった。",
            " 『フィリップ、きみを愛してる！』I Cried Like a Silly Boy - Nick Urata (Devotchka)  ",
            " 『フィリップ、きみを愛してる！』ジェダイのイメージでユアン・マクレガーを見にいったら予想外すぎるキャラクターで笑ってしまった。ゲイ映画もので純粋に楽しめたのはこれが初めて。「戦場のメリークリスマス」は暗かったぜぃ・・",
            " 『フィリップ、きみを愛してる！』ジム・キャリーがゲイに目覚めた時のベッドでの２ショットが一番の笑いポイント。ってか、コメディなのにジムの顔が尖り過ぎてて怖いし、それ以上にユアン・マクレガーのバカ正直だかピュアなんだかって表情がいい。",
            " 『フィリップ、きみを愛してる！』ユアン・マクレガーがとにかくものすごく可愛い。",
            " 『フィリップ、きみを愛してる！』同僚に勧められてレンタル。ジムキャリーの調子いい詐欺師っぷりもいいけど、ユアンマクレガーのナイーブでシャイなゲイっぷりが可愛いくてきゅんとする。あれ、男を愛する男にとても共感する私って、どういう性癖？◯",
            " 『フィリップ、きみを愛してる！』初めは真っ当な人生だったのに愛する余り嘘に嘘を重ねるようになってしまう…脱獄ってそんな簡単なのか⁉ユアンマクレガーのゲイっぷりに脱帽！もはや怖いけどこんな愛し愛されるなんて！実話という事に驚く。",
            " 『フィリップ、きみを愛してる！』面白かった！終始飽きることなく観れた。笑えるし、ちゃんと感動もできる。",
            " 『フィリップ、きみを愛してる！』めっちゃ笑った！これは本当に面白い作品。俳優陣に拍手を贈りたい！吹き替えでみるとまた違った楽しみ方ができます（笑）",
            " 『フィリップ、きみを愛してる！』DVDで鑑賞。こんな純愛が実話って素晴らしい！やっぱりコメディ映画なら、まだまだ現役№１はジム・キャリーだな。",
            " 『フィリップ、きみを愛してる！』テンポ良くて大好き！面白かった！",
            " 『フィリップ、きみを愛してる！』見終わった！ ラスト良い感じで泣けてちょっと裏切られて終わったので楽しかった！_( _ ´ ω｀)_刑務所ラブ映画にハズレなし",
            " 『フィリップ、きみを愛してる！』ラブコメ、というよりはコメディ。これが実際あった話を元にしてるってのが驚き。とことん一途な愛、盲目な愛、同姓愛とかどうかは関係なくそんな愛の形を存分に見せ付けてくれる作品",
            " 『フィリップ、きみを愛してる！』DVD鑑賞。ゲイの天才詐欺師と刑務所で出逢った青年とのラブストーリー。ゲイのカップルなんだけど２人の必死な姿に思わず応援したくなった。実話というからすごい！",
            " 『フィリップ、きみを愛してる！』４）ちょっとネタバレ？かもしれんけど刑務所でラブラブのシーンはシュールで笑えました！あのシーンお気に入り。面白かった！",
            " 『フィリップ、きみを愛してる！』３）顔はよく見るとおっさん(良い意味でｗ)なんだけど仕草や声が可愛いらしいのでこんな役も出来るのかと感心してしまいました。元妻と元恋人がどっちも美人だし良い人たちで少ししか出てないのに惚れたｗ",
            " 『フィリップ、きみを愛してる！』２）音楽も良くコメディ調なので明るい印象！けどやっぱり切ないなあ…実話だからなおさら。ジム・キャリーの演技はもちろんだけどユアン・マクレガーが可愛い！",
            " 『フィリップ、きみを愛してる！』１）詐欺師のスティーブは収容された刑務所でフィリップという青年と恋に落ちる。彼を幸せにするため詐欺を繰り返し、傷つけ、愛を伝える実話に基づくラブストーリー。ジム・キャリー、ユアン・マクレガー主演。",
            " 『フィリップ、きみを愛してる！』まず実話という事に驚き。ジム・キャリーの演技もさることながらユアン・マクレガーがすごく可愛い。あの瞳で見つめられたら惚れちゃうなぁ～。犯罪をしてまで好きな人と一緒に過ごしたいっていうスティーブがスゴイ。",
            " 『フィリップ、きみを愛してる！』しっかしな～ジム・キャリーの演技にすっかり騙されて泣いてしまったじゃないかｗｗ この気持ちど～してくれるんだｗｗ 乙女ユアンのキラキラでウルウルの瞳がｗｗｗきゅーーーとだわｗｗｗ",
            " 『フィリップ、きみを愛してる！』DVDで鑑賞、ジム・キャリーは相変わらずだったけど、ユアン・マクレガーがもう可愛くて愛らしくてｗ本当にゲイなの…と見間違いそうｗ愛するって、こういう事なのねと教えられた映画でしたｗそれにしても実話って凄いねｗ",
            " 『フィリップ、きみを愛してる！』本当にありとあらゆる詐欺が思いつくのだから、まともに警察官務めていれば、普通にお金に苦労はしなかっただろうに… でも服役したからフィリップに出会えて、それゆえの犯罪の数々 思い通りの人生を送るのは大変だよな",
            " 『フィリップ、きみを愛してる！』鑑賞。乙女ユアンかわいすぎ。まさかの展開かつ実話ってのがすごい！",
            " 『フィリップ、きみを愛してる！』愛する人を幸せにするため、ありとあらゆる嘘をつく。無謀な脱獄だって繰り返す。あたしでさえ騙されて泣いていた。なんたってEwanの乙女っぷりが可愛い★",
            " 多少の脚色はあるにしても、天才詐欺師というのはいるものなのか。ジム・キャリーとユアン・マクレガーのキャスティングがピカイチなわけで、テンポに緩急つけてナレーションで絞めるところがいい：『フィリップ、きみを愛してる！』",
            " 『フィリップ、きみを愛してる！』ユアンがかわいい〜。ジムキャリーがあれだけ詐欺しちゃうのも納得するかわいさ。",
            " 『フィリップ、きみを愛してる！』ちくしょ～～うつい、ほだされて泣いていたら、あんな展開かーい!!!ユアンマクレガーが「こいつになら金をかけて愛を歌わなくては」っていう気持ちにさせる子犬系できゅーん。拾い物だったわ、この作品。",
            " 『フィリップ、きみを愛してる！』実話っていうのがすごい。ジム・キャリーが狂った詐欺師を演じてるのもうちには新境地に感じたから楽しめた。ユアン・マクレガーがすごくかわいくて恋する女の子的なとこも共感出来たかな ",
            " 『フィリップ、きみを愛してる！』これ実話だからすごい…。フィリップが女の子らしいとかじゃなくて男としてかわいい。スターウォーズのオビワンと同一人物なんて！ ゲイ映画苦手でなければ是非見て欲しい。",
            " 『フィリップ、きみを愛してる！』ホントに実話！？ユアン・マクレガーの走る姿のさじ加減がイイ",
            " 『フィリップ、きみを愛してる！』ゲイ色が薄くて助かった。「脱獄」のレパートリーが豊富過ぎ。よく考えたもんだ。愛だけは嘘をつけなかったスティーブ。ラストはハッピーエンドで終わって欲しかったな～。",
            " 『フィリップ、きみを愛してる！』DVD鑑賞。おもしろかった～。これ本当に実話なの？完全に愛し方間違っちゃってるけど、突き抜けていて清々しかったです。",
            " 『フィリップ、きみを愛してる！』ユアンがむっちゃ可愛い♡愛の映画。しかも実話！！！！笑えたーー。でも、ほんとに一途な愛！！！！！",
            " 『フィリップ、きみを愛してる！』笑えるのだけど、ちょっぴし切なくもやもやしちゃう映画でした。この映画観ると、愛し方というか、愛がなんなのかすこ～しわかる気がしました。 ",
            " 『フィリップ、きみを愛してる！』最高！しかしこれが実話とは…（汗） 映画はよく一人でレイトショーで観るのだが、この日は客は自分一人の貸し切り状態だった。内容をあまり知らずに観てしまったのだが…。 おそらく店員に「そんな目」で見られたと思う…",
            " 『フィリップ、きみを愛してる！』映画館で観てぶっ飛んだ記憶が。最後まで観るととてもスカっとする映画です。いやあこんな人いたら素敵だな。ユアンマクレガーの演技がとても秀逸です！一気にユアンのファンになった＾＾",
            " 『フィリップ、きみを愛してる！』個人的には、大笑いするというよりは、くすくすしながら微笑ましい気持ちで見守りつつちょっと感動、といった感じ。何と言ってもユアン・マクレガー！走り方とかしぐさとか、もうキュート！これも実力ですかね。",
            " 『フィリップ、きみを愛してる！』面白かった！ユアン・マクレガーのこういう役、初めて観たけどハマってる。予備知識全くなし(ポスター画像すら目にせず)で観たから、ストーリ設定と展開にびっくりしたけど、ホント面白かった",
            " コテコテすらも完全に武器としたジムキャリーに乾杯。コメディ映画観てて気負いなしに普通に笑えるってすごいことだよね",
            " 「俺の人生は嘘だけで固められてた。嘘で金を手に入れ嘘で愛を掴み嘘で人を繋ぎ止めた。そうしてる内に自分が誰かも見失った」嘘にはゼロからものを生み出す力がある。その分代償は大きい『フィリップ、君を愛してる！』2009年アメリカ×フランス ",
            " 見た。実在するIQ160のゲイの脱獄犯の話。ただ恋人のフィリップに会いたいがために何度も詐欺でつかまって何度も脱獄する。劇場にも見に行ったけど何度も見ちゃう フィリップ、きみを愛してる！ - Yahoo!映画 ",
            " 「フィリップ、きみを愛してる!」ジム・キャリーとユアン・マクレガーの恋愛映画？ って思って借りた。予告が微笑ましい感じだった（気がする）。が、思ったよりゲイ色が強かった…。免疫がないからさ。ユアン好きなのに、がっつりオカマちゃんだしさ。ちょっとショック受けるくらいに。",
            " 昨日『フィリップ、きみを愛してる』を観たせいかなぁ・・・・ 青空が気持ちいいなー。 ポコチン型の雲は浮かんでないけど。",
            " 『フィリップ、きみを愛してる！』鑑賞。愛とか情熱とか才能とかそれら全てが常識外れのデカさを持った人の純恋愛映画。ユアン・マクレガーは理想の彼女像だw @movie_mania",
            " 帰宅。レイトで『フィリップ、きみを愛してる！』観てきた。ユアン・マクレガーきゃわいい。 "
        ]
    }
}