{
    "title": "花のあと",
    "id": 107,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 87,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 4
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『花のあと』かすかな表情がスクリーンいっぱいにアップ、画面が切り替わって東北の静かな自然の姿、 このテンポがいいですね、ストーリも前半から終盤に向けて「あらまあ！」の展開。役者もいいですね。",
            " 『花のあと』北川景子が意外にいい仕事をしている。途中までは以登と孫四郎の関係があまりにも淡すぎて、感情移入できずどうにもノレなかったのだけど、脇役かと思っていた許嫁役の甲本雅裕がどんどん前に出てきておもしろくなった。落とし方も納得できる。",
            " 『花のあと』旬の北川景子を起用するなら、もっと綺麗に撮ってあげればいいのに。脇の男性陣の演技はさすがに見ていて安心できたけど、なんだか色々もったいない映画でした。",
            " 『花のあと』甲本雅裕は良い役だったが 見てたんかい とつっこみを入れる",
            " 時代小説を読みすぎ、言葉遣いや竹刀の構え方なんかに注意が行ってしまったが、北川景子の女性剣士ぶりが初めての時代劇とは思えないほど決まっていた。相手役の宮尾俊太郎は今一だった。桜と出羽三山の遠望が素晴らしくストーリ展開とともに満足した。 ",
            " 『花のあと』着物姿はもひとつ、道着姿は美しい。これは意図的？映画全体もきれいにまとまってる",
            " 『花のあと』北川景子の限界",
            " 『花のあと』DVD鑑賞。主役の北川さんは着物姿ではムッとした表情が多くあまり魅力を感じなかったが、髪を後ろに結った道着姿になったとたん凛々しい女剣士に変身、その落差に驚いた。殺陣も腰が低く力強い動きだった。藤沢周平の本を読んでみたくなった。",
            " 『花のあと』 北川景子らの台詞回しが現代的なだけでなく、現代人顔の出演者たちを無駄にクロース・アップするので、時代劇として揺らいでいる。",
            " 『花のあと』DVDで鑑賞。四季の移り変わりと凛とした女性を丁寧に描いてます。髪を結った北川景子に萌え～。また甲本雅裕がいい味。",
            " 藤沢周平原作、映画「花のあと」が公開中ですね。藤沢作品は欠かさず観ており、物語の舞台であり、ロケもおこなわれている山形県鶴岡市にもたびたび足を運んでいます。藤沢作品はもちろんですが、「おくりびと」ロケでおなじみとなりました。素晴らしい自然と歴史資産があり何度でも行きたい所です。",
            " 「花のあと」こんな映画で泣きそうになるから、桜を見ると泣きそうになるのか。桜を見ると泣きそうになるから、こんな映画で泣きそうになるのか。いい映画でした。",
            " 『花のあと』観た。 亀ちゃん悪かった〜。しかし所作は一番美しかった。さすが！！！",
            " 気持ち的に物足りないので、目の前の映画館に入る事にした。『シャーロック・ホームズ』。全然客が入ってない。超穴場！！パンフを購入してホクホクで待つ。あ…『花のあと』でもよかったかも。",
            " 映画「花のあと」を見た。まあ、良かった。北川景子にはGannbattadesyou      映画「花のあと」を見た。まあ、良かった。北川景子ちゃんには頑張ったで賞だな。",
            " ",
            " 久しぶりに時代劇[花のあと」を見ました。北川景子さんの着物姿とサクラがキレイだった、また女剣士姿よかったです。まだサクラはさきだけど待ちどうしい。",
            " 「花のあと」観てきた。主演の北川景子、初めてみた。眉間が素敵だ。",
            " 日刊ゲンダイが、ツイッター開始とか。まだ、文字は見かけないが、今日の見出しを一つ、こちらで流しましょうか。それは、“北川景子 下唇のエロチシズムもいいし、よくやった”。傑作「花のあと」の映画評の見出しだが、何かどこかで見かけたような言い回しだなと、我密かにとぼける。",
            " 映画『花のあと』を見てきた。藤沢作品の特徴たる“つつましさ”は日本に残すべき美徳の一つじゃないだろうか。そんなことを考えると、鑑賞者は中高年が多いのだけれど、若い人にこそ見て欲しい作品である。『まっすぐな男』よりも『曲げられない女』よりも美しい人生の直線がそこにあった。"
        ]
    }
}
