{
    "title": "時をかける少女",
    "id": 108,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 80,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『時をかける少女』時を巻き戻せる力は、同時に時を巻き戻せないことの絶望を知る。",
            " ｢時をかける少女（2010）｣、いい案配に現代的アレンジを施された快作。仲里依紗の溌剌とした演技も見ていて楽しい。そしてちゃんと切ない。しあわせ。",
            " 『時をかける少女（2010）』あんま世界に入り込めなかった。",
            " 『時をかける少女（2010）』里依紗ちゃんかわいいです。とても切ない話でちょっと以外でしたが、なかなか良い作品でした。でもなぜ母は安田成美？？",
            " あとPSNのお詫びパッケージの『時をかける少女（2010）』見てた。あの描写だけじゃタイムリープする薬って分かんなくないか？実は透明人間薬で、仲里依紗がインビジブル的に凶暴化する展開とか無いですかね？それはゼブラクイーンか。",
            " 『時をかける少女（2010）』はるか昔NHKのドラマで見ていたので、思い入れは深い 深町君＝ケン・ソゴルは裏切られずにイイ感じ MDDISONバッグやコカ・コーラのヨーヨーなど、小道具にも目を引かれた 記憶は頭だけじゃない心にだって残るのだ",
            " 主演の仲里依紗も良かったですね。旧作・大林宣彦監督版の原田知世とは違い、現代っ子満開の明るいヒロイン像がリアル。今回お母さん役は安田成美でしたが、やっぱり原田知世でも良かったかも！主題歌「時をかける少女」のカバーが流れた段階でヤられましたw",
            " 過去の大林宣彦監督作と上手くリンクさせながら、きっちりと新しい物語を築いていて、大変満足出来る映画でした。70年代を舞台にしているので、ノスタルジックな魅力も満載でしたね。映画少年だったオジサン達は絶対ヤられちゃう映画かも！",
            " 映画終わりました。最初から再上映し直し、終了後に無料招待券を貰いました。スタッフの皆さん平謝りでしたね。確かに貴重な経験。映画も良かったです！",
            " せっかく撮るなら芳山和子は原田知世をキャスティングしてほしかった。仲里依紗はいい。",
            " 『時をかける少女（2010）』大林監督ファンとしてはやはり気になりますが。良かった！うん！よかった！前の続編っぽく描かれてる点もすごい良かった！仲里依紗ちゃんの元気っぷりも良かった！できれば、安田さんではなくて原田知世さんだったら！",
            " 『時をかける少女（2010）』良かった～。この調子で尾道三部作のリメイクも！",
            " 映画『時をかける少女（2010）』今年一番号泣した映画。館内は(私も含め）涙の大洪水でした。仲里依紗の演技も演技していないと思えるほど自然です。いきものががりの主題歌も良かったです。救いのない展開を嫌う方もいるようですが，私は許すｗ",
            " アニメ版「時をかける少女」は青春を生きる者の傲慢さがあり、しかしそれは清清しささえ感じられる。若者特有の青臭さに苦笑いこそ浮かぶけど決して不快ではない。しかし、本作の分別臭さには苛苛する。目の前の命を諦めろ、と大人が強いるんじゃないよ！",
            " ラストが感動的でした。仲りいさの自然体の演技もgood",
            " 「時をかける少女」1983年版の主人公も2010年版の主人公も大事なものを失って大人になっていった。両者に共通するのは『喪失する痛み』。これまで多くの作品で描かれてきた『大人になる痛み』。それは甘く、切ない。だから忘れられない。",
            " 「時をかける少女」、時をかけることで大人になる少女達。1983年の原田知世はやや淋しい結末だったけれど、2010年版の仲里依沙は前向きに生きる力強さを感じる。人はいろんな出来事を経験して大人になるけれど、それが悲しい出来事でも人間は前を向いて生きていかなければならない（続く）",
            " 届かなかった想い。伝えたかった想い。さまざまな想いが時を超える ",
            " 時かけ、仲里依沙が思ったより良かった。70年代の雰囲気もなかなか再現度高かったんじゃないかな？楽しめました。",
            " 『時をかける少女（2010）』アメリカの映画だったらこれやっちゃうよな～主人公がルールを破ったら最悪だな～と一瞬頭をよぎっただけに、切ないラストは味わい深かった。変えることも取り戻すこともできないから、過去は美しくドラマ性があるんだな。"
        ]
    }
}
