{
    "title": "かいじゅうたちのいるところ",
    "id": 10,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 74,
            "each_tweet_amount": {
                "good": 25,
                "even": 6,
                "bad": 15
            },
            "positive_index": 69,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『かいじゅうたちのいるところ』絵本で読んでたけど、全然印象が違う。子供向けではないような…。ﾋﾟｭｱなかいじゅうたちが住んでいるのはどこか殺伐とした世界。淡々と、仲良くなって、歪んで。悪くないけどもうちょい子供向けを期待した(汗)",
            " 『かいじゅうたちのいるところ』吹き替え鑑賞。こんなに説教臭いのに、子供に対して大したメッセージも送れないのはどうなんだろう。子供らしい無邪気で夢いっぱいの冒険を観たかったなぁ。大人向けの絵本を胡散臭く思うのか、素直に受け入れられるのかで、評価は変わるのかな。",
            " 『かいじゅうたちのいるところ』子供向けじゃなくて、むしろ大人が苦いビールを片手に1人で泣きながら観る映画だった。  マックスくんみたいな行動力があれば、かいじゅうたちのいるところまで行けたのかなぁ。強く生きられる大人になってね。  ",
            " 『かいじゅうたちのいるところ』「食べたいほど好き」っていうセリフにはドキッとしたが、そんだけ。",
            " 私が絵本から感じたイメージは「いつでもワクワクするような冒険が出来ていつでも帰ってくる場所がある」だったので全く違う内容に感じました。この映画ではマックスが自分を見つめなおす旅のようなストーリーになってます。",
            " 『かいじゅうたちのいるところ』ひどい、原作をぶち壊している",
            " 『かいじゅうたちのいるところ』絵本よく読んでました懐かしい！マックスやキャロルの行動をみてどこか重なる部分があってこんなときもあったと個人的に自分の記憶を探るようにみてた部分がありました あのあとキャロルがマックスの気持ちを受け取って寂しさを怖がらず受け入れてくれたらと願ってます",
            " 『かいじゅうたちのいるところ』最高です。まず途中で泣き、終わってからも泣いて、その後リビングに行って大泣きしました。子供の無邪気さが伝わってきます。あんなにも怒ってた怪獣が…感動します！",
            " 『かいじゅうたちのいるところ』鑑賞。原作と違うストーリーとはいえキャラを借りただけの別物で、原作への愛を全然感じず、話もたいした事なく単調で落胆した。ただラストのマックスが帰る時、遠吠えで送り出すシーンは感動した。台詞はいらない作品。",
            " 『かいじゅうたちのいるところ』少年の乱暴さ無邪気さ幼さ、いろんな感情が織り交ぜられた作品だった。わけも無く傷つけて、泣いて、笑って、それが子供でいいんじゃないだろうか。そこに言葉はいらないんじゃないだろうか。",
            " 『かいじゅうたちのいるところ』ふつーに怪獣が出てきて驚いたw ちょっと思っていた感じとは違う映画でした ",
            " 『かいじゅうたちのいるところ』3 家出してかいじゅうの島へ。子供っぽさを楽しみにしていたのに、大人の作る大人の絵本って感じでで少し残念だった。かいじゅうにアジアの血が混ざってそうな顔だった。",
            " 『かいじゅうたちのいるところ』深読みはしないで楽しんでみたいかな",
            " 『かいじゅうたちのいるところ』保育園の隅っこで自分の世界に入ってよく読んでた本。だから思い入れもあって懐かしい感じ。映画でもちゃんと世界観が再現されてて、マックスの感情が上手く伝わってくる作品だと思う。この監督が好き。かいじゅう欲しい。",
            " 『かいじゅうたちのいるところ』原作未読なので比較はできませんが、結構大人向けですね。誰しもが子供の頃に味わった心境をかいじゅうたちと絡め、人生のままならなさを描いている深い作品です。かいじゅうたちの着ぐるみによる造形も真新しくて良かった。",
            " 『かいじゅうたちのいるところ』見た。愛についての映画。愛しあっているからこそ、争ってしまう、壊してしまう、傷つけてしまうこともある。でも時々は分かり合うこともある。完全に大人向けの映画。児童文学が原作だけど、大人が見てこそ感じれる映画。",
            " 『かいじゅうたちのいるところ』【№45516】",
            " 『かいじゅうたちのいるところ』  問題児のマックスは、喧嘩し家を飛びした。辿り着いた土地にはかいじゅう達が住んでいて、マックスは王様になった。仲間を通じて築いた信頼関係、思いやり。ついてしまった嘘…迷惑をかけることでマックスは大人になった",
            " 『かいじゅうたちのいるところ』僕は手に負えないガキは嫌いなのだ。だからマックス君は嫌いだ。そんなマックス君もかいじゅうたちには手を焼いてしまう。人の振り見て我が振り直せ。マックス君は少し大人になりました。ふんがー",
            " 原作は幼児向け絵本だが映画の内容は“主人公＝自身”ではなく“かいじゅう＝自身”という観客を主人公にではなく島に棲むかいじゅう達に感情移入させる作品構成になっているので子供より大人の方が楽しめるかもしれない。",
            " 『かいじゅうたちのいるところ』一次反抗期の延長みたいなマックスの持て余したフラストレーションこそかいじゅう。かいじゅう踊りは絵本を飛び出したかのようで一緒に興奮したッ!!マックスはかいじゅうのこと忘れて大人になっちゃうのかな",
            " 『かいじゅうたちのいるところ』マックス君が最悪。  理性が欠けたこの少年を\"感受性が豊か\"だとは思わないし  理解もしたくない。  ビジュアルとかいじゅう達が着ぐるみな点や造形は好きです。",
            " 『かいじゅうたちのいるところ』原作は大好きだ。その気持ちが邪魔しちゃったのかなあ。なんせ原作にある「共感」がちーーーーっとも抱けなくって。ううーーーー。",
            " 『かいじゅうたちのいるところ』観了。原作絵本未読ッす。これ迄のスパイク作品のように快作ぢゃないけど流石にYeah Yeah YeahsのKaren Oの曲が流れてるシーンでは見違えるし、ジム・ヘンスン工房に依る着ぐるみの躍動感はハンパない!",
            " 『かいじゅうたちのいるところ』久々に観たらめっちゃ泣けた。やっぱこの映画好きだわ。",
            " 『かいじゅうたちのいるところ』はめっちゃかわいい映画！映像が綺麗で音楽も良くて、PV感覚で観れるのがいい。なにより、かいじゅうたちの繊細な表情が素晴らしい！",
            " かいじゅうたちと主人公の少年のやり取りは素晴らしい。極力セリフでの説明は省かれ、観る者の想像に委ねられる演出はとても楽しい。ただ、本当の子供の観客にはちょっと高度すぎる演出。",
            " 映画「かいじゅうたちのいるところ」が個人的にはちょっとノレずに残念だった。前半はかなり好きなのだが、後半は展開が「大人的」。自分は精神的には未熟なので、あの現実的な人間関係は辛すぎる。もっと逃避したかったw！",
            " 『かいじゅうたちのいるところ』誰でも「これは俺のことの映画だ！」ってやつを持ってるもんで、自分にとってはこれはそのひとつ。といっても自分はマックスではなくて、かいじゅうたちのほう。自分の中のままならない情動を御せずに煩悶する。わかる泣ける。",
            " 『かいじゅうたちのいるところ』  ▲かいじゅうのキャラは楽しいけど、話自体は｢ん？｣ってなっちゃいました。",
            " 『かいじゅうたちのいるところ』。流石に児童文学ｗ。マックス君が家を出たシーンから極端につまらなくなったｗ。これ、かいじゅうを子供に置き換えればわかりやすいよね。マックス君はこどもたちの居る島に辿り着きました・・ってね。",
            " 『かいじゅうたちのいるところ』のポスターを観てあの造形はいいと思ったし、清史郎はかわいいし、面白いかも…と観る前は思った。でも、どうしても「かっこいい映像のPV集」にしか見えなかった。",
            " 『かいじゅうたちのいるところ』個人的には傑作と思う、小さい子の残虐性とかがよく出ているし、わがままなところもよく出ている。",
            " 『かいじゅうたちのいるところ』多感な男の子が本当に可愛いです。寂しさせつなさが、そして少年が成長するきっかけにとってもきゅんっ。ぜひ素直な心で観てください。 ",
            " 『かいじゅうたちのいるところ』マックスや怪獣たちの可愛さ、作品の全体的に漂うキュートな感じは評価できる。しかし、何も解決せず帰ると言い出した時には「えっ！」て感じだった。訴えかけるものが軽すぎて残念。",
            " 『かいじゅうたちのいるところ』 海水に濡れても寒がらない主人公、怪獣の冠を被ってもブカブカじゃないし、怪獣と同じ物を食べていたのかどうかも描かない。細部で嘘をつくのはダメだ。バカ騒ぎしているだけの映画にしか思えなかった。",
            " 『かいじゅうたちのいるところ』良かったーー泣いたーーーーーーー。字幕版と吹替え版両方観ました。吹替え版どうだろう？と思って恐る恐るだったけど、高橋克美さんと永作博美さん良かった。何度観ても泣ける！実は最初の方の親子のやりとで(>_<;)",
            " 『かいじゅうたちのいるところ』大満足。子供向けかと思ったら、大人でも楽しめる。かいじゅう達がリアルでバカで面白い。",
            " 『かいじゅうたちのいるところ』子供のころ読んだ原作が大好きで、予告編で号泣してしまったので迷わず劇場へ。内容もファンタジックな映像と、マックスとかいじゅうたちとの心のつながりに涙しまくりの良質な作品でした！",
            " 『かいじゅうたちのいるところ』よくわからん",
            " 『かいじゅうたちのいるところ』なんか、懐かしい感じ。良い世界観。",
            " これはもう本当に素晴らしいなぁ。あっち側が実在してちゃんとつながってるし、だからといって余計な説明がある訳ではなし。なんといってもこのトチ狂ったヴィジュアルの美しさ。スクリーンで観たかった。 (2010/5/23 DVDレンタル)",
            " 『かいじゅうたちのいるところ』個人的に『ネバーエンディングストーリー』以来の不思議な懐かしさ。かいじゅうの見た目は可愛くないけど、見てるうちに凄い愛らしく思えてくる。",
            " 『かいじゅうたちのいるところ』とくかくインディー。それが良かったのに宣伝しすぎて誰もかれも見にきてしまって評価が下がってしまった気がします。",
            " 『かいじゅうたちのいるところ』観た。なんか結構不評聞いてたんだけど、すごい面白かった。かいじゅうたちの微妙にいけてない造形がいい味出してる。インディ・ロック全開な音楽もスゴイいい。安けりゃBlu-ray買う。",
            " 「アンヴィル！」も熱かった。「かいじゅうたちのいるところ」もほっこりした。いやあ今月は良いぞ良いぞ!!",
            " 「かいじゅうたちのいるところ」字幕が断然おすすめ！清史郎くんは頑張ってたけど、かつて子供だった大人のためのファンタジーなんだから、吹替版は不要。スパイク・ジョーンズだからこそ表現できた世界観、セサミのヘンソン・プロダクションが手がけたキャラ作りや、音楽もよくて大好き！ ",
            " 「かいじゅうたちのいるところ」。怪獣キモい。けど姿も台詞も魅力的だ。『俺、ワル。ワルだぜ、ワルいよ。』",
            " 【かいじゅうたちのいるところ】「かいじゅうたちのいる、おとなのいないところ」で子供は育っている。とても丁寧に子どもの心を描いた、少しだけ悲しい、そして優しい作品。",
            " 2010年2本目の映画観賞は、新宿ピカデリーで「かいじゅうたちのいるところ」。三歩目踏んだら全てを忘れるんじゃないかってほどに元気なマックス。彼が雄叫びあげて走りまわる姿に、胸がときめく。そうだ。子供って、いつだって“今”を懸命に生きているのだ。先を見越して手を抜けないのさ。",
            " 『かいじゅうたちのいるところ』のサントラ担当のカレン・Oって誰かと思ったらヤー・ヤー・ヤーズのヴォーカルの子かぁ〜。 どっかで聞いた事ある声だと思った。",
            " 『かいじゅうたち〜』のエンドクレジットを観るまで気が付かなかったのだが、フォレスト・ウィティカーが声を担当してて驚いた。しかも随分地味なキャラ担当だ。贅沢なキャスティングだなぁ。",
            " 『かいじゅうたちのいるところ』みた。かいじゅうはじつざいしたんだな。",
            " 『かいじゅうたちのいるところ』(Where the Wild Things Are)鑑賞。093  観なかった理由があったのかも。絵本が原作ゆえ？同じ歳の坊や達そのまんまの世界観に大きくうなづく。  ",
            " 『かいじゅうたちのいるところ』こどもの頃の遊びは楽しかったよね。理由はきっと一緒に楽しめる友達たちがいたから、無茶する友達、すぐすねる友達、気難しい友達、かいじゅうだっておんなじだろ。",
            " 『かいじゅうたちのいるところ』怪獣達を擬人化した時点で原作の想像させてくれる部分は消えマックスの寂しさの意味も変質。カレン嬢の唄も出来栄えは別として喧しくて邪魔。こりゃダメだと思ったが娘は怪獣が喋るから絵本より好きとのこと。そんなものか！",
            " 『かいじゅうたちのいるところ』TVで",
            " 『かいじゅうたちのいるところ』レンタルで観る。なんだか話や設定やらよくよくわからないんだけども、きぐるみのようなかいじゅうは嫌いじゃないし、音楽はよかったような気がするかも。",
            " 『かいじゅうたちのいるところ』センダックの絵本の映像化は見事に成功してると思う。マックスの着ぐるみ可愛いし。しかし、この絵本を子供たちの寝る前の読み聞かせで読んでたせいか途中で何度も睡魔が…。台詞が少ないからかなあ。",
            " かいじゅうたちの住む島はマックスの心の空想世界。キレるとすぐかんしゃくを起こすキャロルはマックス自身の分身のような存在。周りの人を傷つけずにどう愛していけばいいのだろうか。マックスは少し大人になって家に帰る。"
        ]
    }
}