{
    "title": "スイートリトルライズ",
    "id": 112,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 881,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 2
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 矢崎仁司監督『スイートリトルライズ』を鑑賞。幸せそうに見えるけが、どこか空虚な夫婦。素敵な映像に素敵な台詞が満載でハッとさせられる。W不倫なのにドロドロさはなく、寂しさ感あふれるな。池脇千鶴さん、まだ幼い感じ。名作ですね。よかったです",
            " 『スイートリトルライズ』「人は守りたいものに嘘をつくの。あるいは守ろうとするのもに」この台詞が小説読んでても好きだったんだけど、中谷さんが絶妙な間で言ってくれて感動した。",
            " 『スイートリトルライズ』大好きな小説が映画化。違和感は不倫相手の男。もっと体育会系のピュアな男を想像してた。他のキャスティングはなかなか。中谷さんは最高。",
            " 『スイートリトルライズ』最後まで観た！がんばった！池脇千鶴が子供にしか見えなかった(笑)Ｗ不倫の映画だった。好みじゃなかった。残念ｗ",
            " 『スイートリトルライズ』いつからだろう中谷美紀が出ているとこれが木村佳乃だったらどんなに素晴らしいだろうとつい考えてしまうようになった。とはいえこの中谷美紀は悪くないし大森南朋のシャイガイっぷりも本も◎。池脇千鶴があと3kg痩せてれば..",
            " 『スイートリトルライズ』原作は未読。「人は守りたいものに嘘をつく」中谷美紀のこのセリフに殆どの人が惹きつけられると思います。ゆったりとした展開だけど全てのシーンにスタッフのこだわりを感じた。最後はやさしい気持ちになりますね。",
            " 『スイートリトルライズ』傍からみたら幸せそうでも何か寂しい。そんな夫婦の物語です。 ",
            " 『スイートリトルライズ』江國香織さんの最後はなんだか優しい終わりというか・・・すごくすてきな世界そのままのキレイな作品。内容をあえてつっこんではいけないと思います。小林十市さんの素敵なダンサーの体が良いですｗ",
            " そういえば「スイートリトルライズ」がかなりつまらなかったなぁ。「ハートロッカー」気になるなう。",
            " スイートリトルライズおもしろかった。",
            " シネマライズで『スイートリトルライズ』観てきました。『人は守りたいものに嘘をつく』って､切ない…｡原作も読もうかと｡",
            " 『スイートリトルライズ』シネマライズにて観覧！ ものすごくよかったです！偏りあるだろうけども。またみたいです！ 渋谷で家事があったらしい！乾燥注意 かつてないほどの下着を購入。 今日は初挑戦ばかり！こんな日はもう来ないかも。",
            " 「スイートリトルライズ」を観てきた！もう、死ぬ程美しい映像だった…ただの１カットも妥協してる映像がないんだけどどういうことなの？空気がうつる映像ってすごいといつも思うね ",
            " 江國香織さん原作の映画「スイートリトルライズ」大森南朋さん好演。なかなか原作の台詞も盛り込まれて好きな感じでした。",
            " スイートリトルライズを観た。「さとしは私の窓なの」「人は守りたいものに対してウソをつくのよ」そんな、心に残るセリフ群、もちろん原作にも登場したそれらをじんわりとかみしめる。映像がキレイ、そして中谷美紀の美しさにみとれた。",
            " 「スイートリトルライズ」観ました。中谷美紀さん、現実離れした美しさ。人は１人でいても２人でいても寂しいものなんだ、ということを意識できていると、いい関係が築けるのかもしれないですね。",
            " 『人は守りたいものに嘘をつくの。或いは守ろうとするものに…』  (江國香織さん原作「スイートリトルライズ」より)  嘘を突き通して欲しかった…過去の記憶がフラッシュバックして胸が苦しくなった。",
            " そういえばスイートリトルライズ、中谷美紀と大森南朋（←一発変換できてびっくり）が暮らすマンションが好きな感じでした。中古マンション好きの人（？）必見。",
            " 『スイートリトルライズ』って江國香織作品の映画化なのか。好きな人はとことん好きだろうなぁ…",
            " 先週は「台北に舞う雪」、「アンナと過ごした4日間」、「スイートリトルライズ」を鑑賞 どれも寂しく、哀しい映画だった。アンナと過ごした4日間はコミカルだったけれども。 今週は何を観よう"
        ]
    }
}