{
    "title": "NINE",
    "id": 113,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 3992,
            "each_tweet_amount": {
                "good": 24,
                "even": 5,
                "bad": 14
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『NINE』キャストだけは豪華だが、ストーリー死ぬほどつまんねぇぇ！！",
            " 『NINE』フレッド・アステアがタップを踊っていた頃でミュージカル映画は終了したと思っているので、どんなに豪華なセットに歌やダンスを見せられてもピンと来なかった。女優陣の中ではペネロペ・クルスが好み。",
            " 『NINE』駄作でした ",
            " 『NINE』駄作でした",
            " 『NINE』ナイン★★★☆☆",
            " 『NINE』豪華だった。",
            " 『NINE』ミュージカルの良さを最大限に。とにかくキャストに負けない煌びやかさがたまらない。ラストもう一曲欲しかったなぁ。",
            " 『NINE』鑑賞。原作と比べなければ、それなりに楽しめると思う。映画監督が苦しむ舞台が通り過ぎる感じ。ただ原作の強烈なリアリティはすっかり消え、ごちゃごちゃした魅力が整理されてしまっているのはガッカリしてしまう。",
            " 録画しておいたのをみた。はじめからズッコケタ。",
            " 『NINE』豪華絢爛ミュージカル！イタリア映画は徹底的にやるよねこういうの。愛、エロス、欲望、甘え、一人の男の頭の中でいろんな感情がごちゃ混ぜになってメチャクチャに発現する絵力は圧巻。",
            " 『NINE』歌や踊りに魅了されて引きこまれることをミュージカル映画には期待しちゃうので、その意味では退屈だった。ペネロペも素敵だけど、彼女ばかり！出演者がせっかく豪華なのに…。ケイトが予想外に魅力的だった♡",
            " 『NINE』ペネロペしかりダニエルデイルイスしかり、筆者お気に入り役者のオンパレード。際立っていたのはケイトハドソン。彼女の弾けるような可愛さがダンス歌とともに強烈な打ち出しを見せていた。本家のファンタジック感完全無視。",
            " 『NINE』川島海荷が出てくるかと思ったら違った。あだち充原作でもなかった。それにしてもこの年は当作、「第９地区」に「９ ９番目の奇妙な人形」と９のつく映画が多かったな。",
            " 『NINE』ケイト・ハドソンのシネマ・イタリアーノが良い。",
            " 一番気になったのはやはりペネロペと他の女優陣のミュージカル演出のバランスが悪いところ。いくらなんでもちょっと“差”があり過ぎるような気が・・・ あと個人的にはペネロペよりN・キッドマンのセクシーなミュージカルシーンが見たかったかな",
            " 『NINE』ぶらんこ！ねろ！",
            " 「NINE」そうそうたる女優陣がそれぞれ持ち味を見せ、絢爛豪華。主人公グイドのダメっぷりにイライラするけど、それすなわち天才と呼ばれる人たちがもつ「業」なのね。こんな映画作ったフェリーニってやっぱりおかしな人。★★★☆(10/03/22)",
            " 『NINE』ぺネロぺのかっこよさとセクシーさがやばかった(〃ω〃)  でも全体的に見ると他の女優陣の演出がん？ってかんじ。",
            " お世辞抜きでかなり可愛らしいですね（94%健全な意味で）！ベレー帽をかぶった親族の方のように俺も宮崎あおいちゃんにハンマーでぶん殴られた…（ry@lemon_me09",
            " 『NINE』ニコール・キッドマン、マリオン・コティヤール、ケイト・ハドソン、ペネロペ・クルス、ファーギーと、女優陣が豪華なミュージカル映画。シカゴの監督だから期待してたけど内容は期待はずれ。印象に残ったのは女優陣が歌うシーン",
            " 『NINE』ペネロペかっこよかった。",
            " 『NINE』公開直後に映画館で。とにかく豪華な出演者で期待しすぎたんだと思う。数人で観たけど誰も感想すら語らず。ちょっと残念な作品だった。",
            " 『NINE』豪華！豪華！！豪華！！！でも、観るべきはペネロピのみってのは、どういうことなんだろう。「シカゴ」にあったテンポが消えてしまったのは、スポットライトをあてる数が多すぎて拡散しちゃったってことなのかね～～。あーもったいない。",
            " 『NINE』イタリアにもミュージカルにも共感を覚えないのに何故観てしまったんだ・・・",
            " グイドにとって妻のルイザだけが心のよりどころだが、愛人カルラや女優のクローディアなど美しい女たちに囲まれ愛とプレッシャーとのはざまで幻想の世界へと陥っていく。極めつけは若い頃憧れたソフィアローレンが出ているではないか！極めてゴージャスな映画",
            " 『NINE』映画館で観て良かったのでもう一度観た。何度観ても女優陣がうっとり。ミュージカルや映画を求めている人には評価は低い評価のようだけれど好きな役者が出てる人にとっては贅沢な映画。",
            " 『NINE』ペネロペって意外と引き出し多いよなー。ケイトハドソンさすがに老けてきたけどやっぱいい。マリオンはどんどんいい女になっていく。TAXiから何年経ったんだ？ファーギー時と場所によって全く別人に見える！ こんなに豪華なのに退屈でした。",
            " 『NINE』女性陣が豪華なだけあって絵になる映画。なんであんなにペネロペ・クルスはエロいのか。。笑 内容はかつて栄光を手にした映画監督の葛藤が描かれてました。実際は暗い内容なんだけど、それも吹っ飛ばすかのような女性たちの輝きに魅了されます。",
            " 『NINE』。キャストが豪華すぎ。ファーギーが凄すぎたｗ。ペネロペは最高だしニコール・キッドマンがキレイ。",
            " 『NINE』DVD鑑賞。豪華だったことしか記憶に残らないです。。映画館で観たらまた違ったのかな～",
            " 『NINE』華やかでゴージャスでセクシーでとってもステキな映画。スクリーンで観るのが大正解!ファーギーの肉感的なのすごく好き!!『シカゴ』も良いけど『NINE』もねっ♪ ",
            " 『NINE』現実と妄想がいりみだれてて、それがまた面白かった！人によっては分けが分からなくなるだろうけど。あと豪華なキャスト陣！男の夢なんでしょうねぇ",
            " 『NINE』 キャスティングが人気アトラクションの揃った遊園地のようだ。豪華絢爛な作りは見応えはあるが、どうも面白くない。内容が大味。",
            " 『NINE』映画監督の頭の中の世界と、現実世界を観た感じ。映画はどうあるべきか？イタリア男とは？心に残る台詞がたくさん。なるほどがいっぱいです。現実と妄想の具合が丁度よくて、  最後まで、映画を楽しむことが出来ました。",
            " 『NINE』フェリーニ好きな人からは評価が低かったのですが、フェリーニもシカゴもコリーン・アトウッドも好きな私には充分楽しい作品でした。ソフィア・ローレンも観られて良かった。",
            " 『NINE』日本人向けじゃないと思うけど、すごく好きな作品。原作が舞台作品なだけに、これはミージュカルを楽しむ映画。シネマイタリアーノが最高です。",
            " 『NINE』日本人向けじゃないと思うけど、すごく好きな作品。原作が舞台作品なだけに、これはミージュカルを楽しむ映画。シネマイタリアーノが最高です。",
            " ＜NINE＞2010年1回鑑賞分ベスト10/第10位。サントラを聴きこんでから観たので、 映像表現の素晴らしさを満喫ｖま、ストーリーは酷かったですけど^^;",
            " とにかく登場する俳優が豪華！そしてストーリーも分かりやすく  あっという間にエンディングでした。特に好きだったのがケイト・ハドソンが  歌う「cinema italiano」。ノリノリで一緒に踊りたくなるほどでした。  ",
            " 『NINE』こんなに役者の大盤振る舞いで役者が可哀想なのか観客が可哀想なのか・・どっちなの？ どっちにしてもガッカリでした 残念 ",
            " 『NINE』歌って踊って楽しめた。",
            " 映画『NINE』ストーリーはかなりしょぼいです。後はキャストと音楽にどれだけ思い入れがあるかどうかでしょう。私はサントラまで買ってしまった派ですｗ。",
            " NINE、モーリー・イェストンのオリジナルも素晴らしいけれどカンツォーネの名曲がところどころに流れ、60年代イタリアの雰囲気をぐっと醸し出す。オリジナルではケイト・ハドソンが歌い踊りまくる「シネマ・イタリアーノ」がいい  ",
            " 楽しみにしていた映画「NINE」。DVD鑑賞なのでカウント外ですが、期待を裏切らない本当に良い作品でした(^-^)/キャストも凄い！女性陣がメチャクチャ綺麗！ミュージカルシーンも格好良すぎ！ストーリー的にはトホホな主人公だけど、希望の持てるラストだったので…許す（笑）オススメ☆彡",
            " 『NINE』 現代風のブロードウエイミュージカルなんだろうけど、映像になると60年代の再現部分でちぐはぐな印象がある。いっそ設定を現代にしちゃえば良かったんじゃないのかなぁ。 ニーノ・ロータ風な音作りも気持ちは判るが、狂ってる感じが出てないんで薄味。",
            " 『NINE』 うーん、、、これだったら『8 1/2』の方が百万倍美しい映画だなぁ。。。MTVみたいなノリがどうにもダサい。女優の見本市としては楽しかったけど・・・・",
            " 時間が空いたので友達を誘って『NINE』を観に行くことに。いまいち評判が良くない感じだけど、大きなスクリーンであの映像が観られれば満足！というラインにハードルを設定したから大丈夫。たぶん。",
            " 映画『NINE』、怪物ダニエル・デイ・ルイスが・・・あんなつまらない俳優に観えてしまうとは！主人公の空虚さが映画全体に伝染してしまっている恐ろしい映画でした。",
            " 一応今年に入って明日で映画鑑賞22本!!ぞろ目なアタシの誕生日と一緒はNINE!!",
            " 『NINE』ストーリーは期待してた割に、でした。浮気性な男、そんな男に惹かれる女、アイディアに煮詰まる映画監督、ちょっとマザコン、どれに共感するにも私にはまだ早いかなーとか。",
            " 「NINE」良かった！心折れずに観に行ってよかった〜。興奮冷めやらぬ状態なのでちょっとクールダウンします。「NO MORE映画泥棒」が新しくなってたな。",
            " NINE観て来たぁあぁあ！！ケイトハドソンテラかわゆす！！結婚したい！なんだあのかわいさ",
            " NINE観たけどまぁ、な、それなりに面白かったが何か残るものはなかった。無性に小津安二郎が観たくなって即東京物語を借りてきて観た。",
            " NINEみてきた。ファーギーかわいかった。",
            " 「NINE」エンディングのメイキング映像に興奮した。",
            " NINEもハートロッカーも面白かった！",
            " 映画：NINE：ケチつけすぎて少し反省。ミュージカルパートは頑張っているし、ラストシーンはとてもすばらしい。主人公がきちんと成長したことが分かるし、彼を愛することが出来るようになる。",
            " 急に冷えてきたな。NINEつまんなかったし、全然すかったともしないし、明日に引きずりたくないからとりあえずお酒飲もう。",
            " 嫁と映画「NINE」を見てきたけど、つまらなくて3分の１は寝てしまった。",
            " NINEは、評判どおり豪華女優陣がすごかったです！！ペネロペ・クルス、エロカワイイ！ニコール・キッドマン、美しい！！ソフィア・ローレン、異様な存在感！"
        ]
    }
}
