{
    "title": "ダレン・シャン",
    "id": 114,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 2320,
            "each_tweet_amount": {
                "good": 11,
                "even": 5,
                "bad": 9
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダレン・シャン』ジョンＣライリーが超格好いい以外はすべて想定の範囲内、フリークスのサーカス団と吸血鬼になった主人公ならもっと色々描きようがあったろうにＹＡ向けだからソフトな内容。この手の映画に珍しく主人公がクラスの上位なのはいい。",
            " 『ダレン・シャン』子供の頃、原作を母に買ってもらったが、ﾊﾘﾎﾟﾀ程夢中になれなかった。  映画は、フリークたちが気持ち悪い、子供向けだがグロいの平気な人じゃないと・・・。  渡辺謙がいてなぜか安心した。",
            " 『ダレン・シャン』",
            " 『ダレン・シャン』原作は小学生の頃に読んだので頭の片隅に。予告編レベルの進展しかないのに評判が悪すぎて続編が作られないそうだが、普通に楽しく観れた。フリークの渡辺謙（頭が長いだけ）の演技がよく、猿の女の子が可愛くてニヤニヤして見てた。",
            " 『ダレン・シャン』設定や話に脇役に演出も良いのにグッとこないのはクライマックスが盛り上がらないのと主演のダレンが平凡（この手の映画にしては珍しくクラスのイケてるメンバーだけど）な事。ジョンＣライリーがアクションやってるのはグッドだが。",
            " 『ダレン・シャン』懐かしい。これも続編出てこないね。",
            " 『ダレン・シャン』鑑賞。原作未読。観ながら思ったことは「ハリー・ポッターって凄いんだなぁ」ってことかな。何から何まで二番煎じという風で、どこか一つでも注力して勝っている部分があれば、また印象も違っていたんだろうけれど。",
            " 『ダレン・シャン』観た。何より渡辺謙さんの存在感がすごかった。個性あるキャラたちは魅力的でおもしろかった。原作知らないで観たけれど、詰め過ぎたのか所々シーンの移り変わりが共感薄くて気持ちが置いてけぼりだった。でも、続き気になるよー。",
            " 『ダレン・シャン』    終わり方がなんとも中途半端すぎて。。。笑    続編絶対ないとおかしいけど、調べてみると興収も悪いし原作ファンの評価も悪いから続編は白紙状態らしく。。。    なんとも後味の悪い映画だった",
            " 『ダレン・シャン』ダレン氏の誕生日を期にやっと観た～！渡辺謙の演技良かったです 原作好きにはちょっと批判されるのはわかったかも。でもまたダレンシャンの世界に触れて愛しくなった",
            " 『ダレン・シャン』ぜんぜん完結してない中途半端な作品。",
            " ハリポタ人気に便乗した一種のハリポタ派生映画 恐ろしいほどに退屈な拷問映画で原作は知らないが第1巻の前半を強引に水増しして映像化したような内容。あとダレンが「フリークス」という言葉を口にすると“総称”ではなく“差別的”に聞こえる",
            " 『ダレン・シャン』冒頭のダレン、侵入だの盗みだの知らん人の車に乗るだの、行動が不自然すぎ。クレプスリーはなかなか良い。観てるうちにオクタがだんだんかわいく見えてくる。マーロックの髪型がね、どーーしても伯爵様と被るんだよ。",
            " 『ダレン・シャン』フリークショーを楽しむ人間は不道徳なのか。てなことを考える間もなく散漫なストーリーつまんねーよ。ウィレム・デフォーやる気無さそうだし。シリーズ化前提で作ってこけちゃったパターンだね。 ",
            " 『ダレン・シャン』ま、壮大な予告編ってところだねえ。わたくし「あ！ゴラムが出ている！」と思いました。ダークファンタジーっつうんなら、スティーブ主演じゃなくちゃだな。サルマの髭面は妙にエロかったわ～～。",
            " 『ダレン・シャン』→登場人物のイメージが原作とかなり違っててストーリーに上手く入り込めず内容もイマイチ。スティーブ役のジョシュ・ハッチャーソンはイカれた役を上手くこなしてて良かったけど続編はないだろうね。原作はいいのに勿体ない。",
            " 『ダレン・シャン』wowowでやってたので観てしまったら面白かった！続きが観たいな～♪",
            " 『ダレン・シャン』デフォーが出てることにびっくりした。",
            " 『ダレン・シャン』けっこう有名な俳優さん達が脇をかためてて、思っていたよりいい映画だった。",
            " 『ダレン・シャン』主人公はすごく難しい立場に置かれてるんですけどそこら辺への悩み・葛藤が全然ないように感じました。主人公は薄情なやつです。ポール・ワイツはライラとかこういうのに手を出さないでもっと単純な青春映画撮ってりゃいいのに。",
            " 『ダレン・シャン』まさにダークファンタジー。まだ導入部分だけな感じだから、続編作られるなら楽しみ。 ",
            " 『ダレン・シャン』注：原作未読です。原作ファンからの評価は厳しいようですが、僕は十分楽しめました。映像のテイストがよかったのかもしれません。ダーク・ファンタジーではない気がしましたが、週末に気軽に観るといい感じではないでしょうか。",
            " 『ダレン・シャン』とりあえず、コミック全巻そろえてしまった。たぶん続編あるだろうし。",
            " 『ダレン・シャン』原作とか漫画好きだとつらい。ダレンとスティーブの身長差ｗどうしてああなったｗｗダレンが血を吸うプロセスが映画専用ヒロインであっさり描かれてしまったのも、うーん…OPと謙さまは良かった",
            " 『ダレン・シャン』設定と世界観が好きだな…続編期待。渡辺謙が良い味だしてる。",
            " 六本木ヒルズで「ダレン・シャン」見てきました。「パーシー・ジャクソン」と大して変わらん、みたいな。これもアレも「ハリー・ポッター」の亜流って言われても仕方ないシロモノですなぁ。",
            " 今日、ディカプリオの映画見そこねた代わりに、渡辺謙の映画を観た。”ダレン・シャン” ああ言うの好きな傾向なんだけど、終わり方がなんとも急展開でした。。次作無かったら超モヤッとする。",
            " 『ダレン・シャン』は、吹き替え版。やっぱり、個人的には、無理。吹き替えが気になって楽しめない。特に、わざとらしさがおかしくて、集中出来なかったキャラ２人。",
            " 映画のダレン・シャンを観てきました。「酷すぎる」の一言に尽きます(>_<)原作はあんなに面白かったのに、あれでは全く別の、しかも粗悪品としか言いようがない。原作ファンとして期待が大きかっただけに、ガッカリ度も倍増です。",
            " 「ダレン・シャン」見て帰宅。タイトルロールのアニメーション、趣味がよかったので、これは拾い物か、と思ったら…可もなくさほど不可もなく。一番の敗因はバンパイア同士の戦いが一つもかっこよくないこと。",
            " ダレン・シャン面白かったー 続編期待。",
            " ダレン・シャン見てきた。クレプスリーがカッコよかった・・・おっさん(*´Д`)ﾊｧﾊｧ",
            " ダレン・シャンみてきた。原作とちまちま違ったし、Ｂ級ぽかったけど、まぁ面白かった! マダム・オクタがかわいぃ♪ と言うわけで、今から肉祭にいってきま?す",
            " ダレン・シャン観た！！オープニングとかストーリー中のイメージに使ってたアニメーション(?)が良かったなぁ♪(*´ω｀*)",
            " 映画「ダレン・シャン」観た。期待値０で観たので、逆に楽しめました。クレスプリーが死亡フラグ立ちまくりなくらいに素敵キャラ！最終回までには必ず。もしくは最終回で。",
            " ダレン・シャン観た(´ω`)!原作より簡潔だけど楽しかった(´ω`)!",
            " ダレン・シャン見てきた。本は読んでないけど劇場予告で興味持ったからね。けっこう面白かったー",
            " 映画「ダレン・シャン」吹替版これは拾い物。少年の人間的成長を描いた、アクション青春映画だ。この映画好きだなあ。映画の冒頭に「これは本当の話だ」と語られる。ヴァンパイアがでてくるんだだから、実話であるわけはないが、こういう人間の成長物語はそこかしこにある。最後は拍手したくなった。",
            " 『ダレン・シャン』面白かった！ 米公開タイトルは『シルク・ド・フリーク 吸血鬼の助手』なの？ すげー。これポスターがダメだよ、主演のクリス・マッソグリアさんは、めちゃめちゃ可愛い男子じゃないか。もったいないことするよな。",
            " その後TOHOシネマズにて「ダレン・シャン」を観る。うちら夫婦ともう一組のみのほぼ貸し切り状態。原作とはやはり違う展開に、感情移入できずに消化不良で出る。なんでそこでそんな行動に出るのん？"
        ]
    }
}
