{
    "title": "アイガー北壁",
    "id": 115,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイガー北壁』1930年代の時代描写も北壁の死闘も素晴らしい。麓と北壁とのギャップがいたたまれなさを強調する。「運命を分けたザイル２」と合わせてぜひ！「エベレスト３D」と並ぶ名作☆",
            " 『アイガー北壁』山に登る理由はそこに山があるから。を地で行く映画。前人未到の制覇は幾つになっても憧れの対象でしかない。でもこの映画は前人未到を前に諦めた所から物語は動き出す。思いや恐怖や希望や絶望が伝わり痛い。ヒロインは特徴的な顔。",
            " 『アイガー北壁』観た。「ヒマラヤ 運命の山」みたいな映画と思って舐めて掛かってたら、とんでもない壮絶な映画だった。こういう映画で下山シーンがあるって珍しいよね。でもこの映画はその下山こそ見せ場。絶望に苛まれる登山者達に目を瞠る。",
            " 『アイガー北壁』壮観ですが登山野郎には恐ろしい山なんだな。高所恐怖症の自分にはお尻がキュンキュンしました。",
            " 『アイガー北壁』★★★★★（五つ星評価）",
            " 『アイガー北壁』ナチスのプロパガンダに利用されたアイガー登頂。若く貧しい登山家は電車賃を節約して、麓まで700㌔の道のりを自転車で駆け付ける。立ち塞がる断崖絶壁の映像は劇場上で観たかった。ラスト30分の下山シーンのすさまじさ。良作。",
            " 『アイガー北壁』★★★★ 実話を基に工程を丁寧に描いている為もあり前半は少々間延びしている感は否めない。しかし後半からの登山家を襲う自然の絶対的、圧倒的な力にはただただ息を呑むのみ。ヘタなホラーより断然怖い。",
            " 『アイガー北壁』断崖絶壁映像の恐ろしさに力入り過ぎて、見終わったあとはもうヘトヘト。スターが出ていなくたって結末が分かっていたって（実話なんでまあ大体…）、こんなに面白い映画もある！感動 (10.3.10) ",
            " 『アイガー北壁』娯楽作ではまったくないが、ヨーロッパ映画にありそうなもってまわった感じは一切無く、もう即登山！即緊迫！グッと引き込まれ、2時間以上の長さながら飽きさせない。",
            " 『アイガー北壁』この映画痛い、凄すぎる",
            " 『アイガー北壁』リアリティ重視且つ濃厚なドラマに仕上がっている。なによりタイトルがなんかカッコいい！！！ そして山こえーよ！！！！！！！",
            " 『アイガー北壁』極寒の映画。山登りするのが嫌になってくる。ヒロインの扱いが雑なのが玉に瑕。",
            " 映画『アイガー北壁』いままでいくつか登山モノは観てきましたがリアリティという意味においてこれが一番。それもそのはず，話そのものは実話で（但し彼女の存在は疑問）俳優は1年間訓練を積んで撮影に臨んだそうです。そのリアリティには目を見張ります",
            " 『アイガー北壁』(2008年：独・スイス・オーストリア)を観ました。高難度の未踏岩壁、極寒、猛烈な吹雪、雪崩、高度な凍傷、怪我など、まさ地獄を超えた地獄。難易度の高さは挑戦欲をかき立てますが、生きて帰還してこそ意味があると私は常々思っています。それにしてもヒロインの女性強し(笑)",
            " アイガー北壁見てきました。撮影すごい！あれ演技とは思えないですねー",
            " 映画「アイガー北壁」は今日から公開なのだ！必見☆",
            " 『アイガー北壁』観ました。",
            " [目を通す] アイガー北壁 / Nordwand ",
            " アイガー北壁 JECC直登ルート 5.9 A3 1800m",
            " アイガー北壁 16:15 新宿"
        ]
    }
}
