{
    "title": "ブルーノ",
    "id": 117,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 30,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 1
            },
            "positive_index": 83,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブルーノ』95点",
            " 『ブルーノ』Netflixで鑑賞。全方位に牙を剥く姿勢が暴走し、最早知的テロリストの領域に足を踏み入れたブラック･コメディ。余りの際どさに命の危険すら感じさせる場面も多々あり、下手なスリラー映画よりもスリリングで、心底笑えた。秀作",
            " 『ブルーノ』ある程度アメリカ事情や国際情勢に通じていないと、どんだけ凄いギャグなのか認識できません。予備知識を仕入れてから観るのがよいと思います。オクタゴンでの「試合」は、再現不可能でしょうね！",
            " 尿道の口パクで「ブルーノ！」とタイトルコールする『ブルーノ』",
            " 『ブルーノ』ゲイの振りをしてアンチゲイの人たちに凸って笑いをとりにいくスタイルが命がけすぎてサーシャさんにはもう尊敬の念しかわかない  ラストのリング内での茶番おもしろすぎた",
            " 『ブルーノ』笑えなくはないけど、「ボラット」の時みたいに相手の隠しておきたい部分を引き出すんじゃなくて、ただ怒らせてるだけなのが残念だ。それも絶対怒るような下品な嫌がらせなので、むしろ不愉快、見ていて笑えない。",
            " 原題「Brüno」で検索するとおちんちんの写真ばっかり出てくる『ブルーノ』",
            " 「ブルーノ」ターゲットを真剣に怒らせるまで執拗に仕掛け続ける、命を賭した笑い。リアルの中に虚構（ブルーノというゲイキャラ）を放り込んで観客に問題の本質を意識させるという構造。サシャ・バロン・コーエンすごい！これ知的な映画だよ。★★★★",
            " 『ブルーノ』クリスマスイヴイヴに何を観ているのか、わたくしwww。サシャ、ブルーノになったら可愛いねえ。しかし内容はというと…身体も張ってる。言いたいことも判る。けどさ、ポラットにあった自らをも笑う部分が薄くなっててう～～んどうなの～～？",
            " 『ブルーノ』ラストの、チャリティーソングはすごい、どうやってくどいたのよ",
            " 『ブルーノ』鑑賞。いい意味でひどすぎるｗ 笑えるんだけど怖くもあるんだよなあ。銃持ってるハンター連中に「セックス・アンド・ザ・シティみたい」って言った時の空気感とか良かったなあ。",
            " 『ブルーノ』これね、本当に嫌悪感しか感じない人も多いと思いますので...",
            " 『ブルーノ』アフォすぎるｗｗｗ はじめ「アリ・G」の人と同じとは気付かなかった。「ごっつ」の頃の松っちゃん並みの憑依芸人ぶり。下ネタに関してはそれ以上か。普通の女性にはオススメ出来ない。オチが音楽ファンには爆笑間違いなしです。",
            " 『ブルーノ』絶対に彼女と見に行くな映画。周り全てを敵に回す笑い。",
            " 『ブルーノ』2010俺の２位！こんなにサイコーにバカな映画は初めてだぜ！！！命懸けでやったからこそできたある意味奇跡的な作品！前の列のファンキーなネーチャンが大爆笑しとった。そこまでするかという部分ではだれも勝てないだろう。観れば分かる。",
            " ちょいエロを更新: 映画「ブルーノ」でトップレスになる女性の名前はミシェル・マクラーレン ",
            " ブルーノをDVD鑑賞。そこまでやるか！？と感心するやら呆れるやら ",
            " ぽつお番長の映画日記「今年のベスト＆ワースト映画」",
            " 友達に最高にゲスで爆笑な映画の存在を教えて貰った。倫理も糞もあったもんじゃない。今から借りに行こうかな。その名は「ブルーノ」",
            " 90分くらいの短い映画なんだけど、「射殺されてもおかしくなかったーwww」ってヤバい局面が3～4回あった。。実際エルサレムとかでは殺されかかったらしいし。それでもサシャは映画の中では完璧な「キモいゲイ」ブルーノなの。男前すぎる！！"
        ]
    }
}
