{
    "title": "マイレージ、マイライフ",
    "id": 118,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 93,
            "each_tweet_amount": {
                "good": 67,
                "even": 4,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイレージ、マイライフ』序盤は「悪でこそないけど、こんなヤツ嫌だよ…！」と感じてましたが、縁はないと思ってた世界の中で、次第に「人間くささ」を現しだす主人公が、気付いたら愛おしく…！ 終わってみれば実に見事な「行きて帰りし物語」。",
            " 『マイレージ、マイライフ』★★★☆☆",
            " 『マイレージ、マイライフ』合理的な男が更に合理的な若い女性に翻弄されるライトコメディかと思ったら思いの外重い内容で終盤ライアンが孤独から抜け出そうとするがもはや手遅れなのが哀しいが、私も含め彼のような将来孤独死確実な人には辛い映画。",
            " ◎『マイレージ、マイライフ』知ってしまったら戻れないないんだなぁ。今後の3人の人生がどうなるのか楽しみ。たくさん余白がある。途中から主人公が上司に見えて来たので爽快だった",
            " 『マイレージ、マイライフ』93点",
            " 『マイレージ、マイライフ』面倒ごとを避け己のルールに生きる自由な独身貴族にみえて、マイルを貯めるだけの狭義で孤独な男の気づきと修正を描く。確然としたバックパックからはみ出る〝荷物〟こそ人生の財産なのかも。脚本と音楽の良さが推進力。",
            " 『マイレージ、マイライフ』前半はテンポ良く観れた。さてこれからどんな落とし穴が主人公を待ち受けてるんだ？と思ったら、なんだかモヤっと終了。",
            " 『マイレージ、マイライフ』７年ぶりに観たが、自分は変わらず\"Up in the Air\"のままだったわ。あと１０年とかたったら流石にバックパックに何か入れたくなるのかなぁ。 ",
            " 『マイレージ、マイライフ』",
            " 16136『マイレージ、マイライフ』「道に迷った人よ」は、キツいなあ。20秒に一回ニヤけてるクルーニーの凍りついたような顔が印象的(^^;; まあ、あのままやったら、薄い薄い内容やもんなあ。ただし、結論は見た人に委ねるって事やな。",
            " 『マイレージ、マイライフ』はじまり方がスタイリッシュでかっこよかったし、ラストも余韻があって良かった。",
            " 『マイレージ、マイライフ』★★☆☆☆",
            " 『マイレージ、マイライフ』バックパックひとつで世界中を飛び回り、変なしがらみもなくお気軽な生き方かもしれないけれど、やっぱり人間はそれだけじゃ生きられない。1000万マイルを達成したときのライアンの表情が印象的でした。 ",
            " その点は桐島のラストと印象が似てる。 あくまで個人的な解釈ですが。 とにかく、自分で自分に制限を設けるのは良くないなと！ 決めつけで自分の可能性を制限することの愚かさを教えてくれた気がした。 よってこの映画は大切にしたい。",
            " 『マイレージ、マイライフ』ラストは見る側に委ねる作りになっている。個人的な解釈は、主人公は仕事をするために空に戻ったのではなく、仕事と家庭という選択肢の縛り自体から解放されて、真に自分の打ち込めるものを見つけるために空に旅立った。です",
            " 『マイレージ、マイライフ』タイトルシークエンス良い感じ。出張のフローをカット割りまくってとてもテンポが良く、そしてカッコ良い。また、映画におけるキャストの上手下手や、動きの方向によるプラスマイナスをさらっと使いこなしていて興奮",
            " 『マイレージ、マイライフ』観終わり。解雇通知人としてアメリカ中を飛び回るオジサンの物語。趣味はマイル集め、根無し草のように飛び回る中で出会った一夏の恋、その顛末。この展開はキツイなぁw、しかし読後感は悪くない。仕事映画としても良作。",
            " 『マイレージ、マイライフ』",
            " 『マイレージ、マイライフ』これは秀作。物語が自分の中にすっと入ってくる。同じ境遇ではないけれど、この作品に共感する人は多いはず。各世代の人間の機微を見事に表現出来ている。何故この映画を今まで観なかったのか、それは邦題がくそだから。",
            " 映画『マイレージ、マイライフ』：１００ガッチ！",
            " 『マイレージ、マイライフ』…【ココイチ】我が道を進むライアン（ジョージ・クルーニー）が旅先で恋に落ち、我が道を方向転換。彼女の家を訪ねると、既婚者であることを知る。家の奥から「誰か来たのかい？」と夫。彼女は「道に迷った人よ」と答える。",
            " 『マイレージ、マイライフ』仕事に臨む姿勢、非常に面白く、素敵だと思った。後半は恋愛模様。あまり期待してなかっただけに、うーんと。ただ全体としては勉強になった作品。",
            " 『マイレージ、マイライフ』ジェイソン・ライトマン監督。『ヤング≒アダルト』からのさかのぼり鑑賞。この映画でも結末は観客に委ねられる作品で考えさせられた ",
            " 『マイレージ、マイライフ』大人映画。出会いと別れは人生そのもの。ジョージ・クルーニーが良い感じ。",
            " 『マイレージ、マイライフ』",
            " 大好きなジェイソンライトマン監督作『マイレージ、マイライフ』",
            " 『マイレージ、マイライフ』仕事も恋愛も順調でシングルライフを楽しみつつも、心の隅で求める家族愛。そんな人情味のある優しいビジネスマンをジョージ･クルーニーはうまく演じていた。深い深い人間ドラマ。最後は淋しかったけど。 ",
            " 『マイレージ、マイライフ』★★★  アナ・ケンドリックは素晴らしい女優さん。ライトマン監督は音楽のセンス抜群で、作品自体も好きなテイスト。気づいて行動しても、もしそれがダメだったとしても、気づいたことで少しづつ変わり始める。",
            " 『マイレージ、マイライフ』出張帰りの飛行機で観たけどお金払って映画館で観ても納得できる良作。価値観が違えども1人じゃなくて誰かと何かを共有したり関わることこそ意味がある。そんな事を考える。人間って結局寂しがりや。",
            " 『マイレージ、マイライフ』仕事人間が違う価値観に触れ自己を見つめ直す物語。あるいは準備についての物語。築いてきたものを手放すのは簡単じゃない。はみ出した荷物こそ人生には必要で幸せを感じるんじゃないかな切ないけど未来は明るい ",
            " 『マイレージ、マイライフ』★×3.5 人間臭い曖昧さが心地良くもあり、まじめに考えると結構堪えるものがある。道に迷った感じ。",
            " 『マイレージ、マイライフ』仕事仕事で忙しい時はいいけれど、じゃあリタイアしたらどんな人生が待っているんだろう。寂しくないのかな、なんて思ったり。でも子育てだって同じか。いつか終わる。ふと立ち止まって人生を考えたくなる映画。",
            " 『マイレージ、マイライフ (2009)』  年間322日出張するライアンが人との繋がりの大切さ気付いて行くヒューマンドラマ★ジョージ・クルーニーがデキる男を熱演｡理想と現実､少し切なくも…｡アナ・ケンドリックが可愛くて情が移りました｡",
            " 『マイレージ、マイライフ』レンタル",
            " 『マイレージ、マイライフ』最後は、それはないよ的なジョージ・クルーニーが世の男性にありがちなオチに少々同情しそうになった。ベラ・ファミーガはハマリ役。今公開のデンジャラス・ランにも出てるのね。",
            " 『マイレージ、マイライフ』人生はあまくないのだ",
            " 映画『マイレージマイライフ』81点",
            " 『マイレージ、マイライフ』観た。ジョージ・クルーニーのシニカルな笑い方がピッタリくる役やなこれ。｢人生は流れ続ける、時は止められない｣ってセリフが刺さる。アナ・ケンドリックが出張先で彼氏にフラレて泣くところでこの女優に恋した。",
            " 『マイレージ、マイライフ』ミドルエイジの自分探しストーリー。わたしゃ彼女の家のシーンで「気の毒に～」って。わたくし自身が独り者だから後後後悔するのかしらん？いやだってしょうがねえべさ等とにやにやしながら鑑賞。クルーニーもにやにやしてたね。",
            " 「マイレージ、マイライフ」「アメリカ資本主義ここに極まれり」的な仕事に従事する主人公。重くなく、甘くもなく、軽すぎない。ほろ苦い恋愛もからんだ大人の鑑賞に耐えるストーリー。こういう映画って最近あんまりないなー。★★★★(10/05/14）",
            " 『マイレージ、マイライフ』★★★★☆（五つ星評価）",
            " 『マイレージ、マイライフ』最後がすごく切ない…。何度も見たくなる名作。",
            " 『マイレージ、マイライフ』をDVDで。思っていた以上に良かった。良い意味でアメリカ映画っぽくないというか。価値観は人それぞれだけど、途中から急に変わるととても辛い。渋くてカッコ良いクルーニーだからこそ生きてくるストーリーだった。",
            " 『マイレージ、マイライフ』解雇通告請負人ジョージ。軽いコメディと思いきや。割り切れると思っていたはずの人生が・・・、ああ、これは痛い。マイレージは貯めれないけど、マツモトキヨシのポイントは貯めてるよ。",
            " 『マイレージ、マイライフ』アメリカにはリストラの業務委託システムがあることに驚く！空撮映像の表情が、都市ごとに違うのが見てて楽しく、アクセントにもなってて素敵。ストーリーも最後はまさにUpInTheAirでビターテイスト。",
            " 『マイレージ、マイライフ』アメリカ映画だけどうじうじしてて日本っぽい映画だなと思った。",
            " 『マイレージ、マイライフ』時にクールに感情的でちょっぴり切なく・・・幸せの形や生き方は人それぞれ、いい意味で心に残る作品でした。",
            " ジョージ・クルーニーは自分のチャーミングな部分をちゃんとわかってて、なおかつ自分自身のパロディにならないギリギリのラインで仕事をできるところが素敵。『マイレージ、マイライフ』とか、可愛くて切なくてさいこうだったなー（´∀｀）ノ ",
            " DVDで『マイレージ、マイライフ』、クビ切り言い渡し業のおっさんの話し。何でも業務委託すればいいというもんでもないとおもうんだが。年収と会員様とポイント貯めがステイタスの社会ってどうよ。ま、ジョージ・クルーニーだからカッコいんだんが。",
            " 『マイレージ、マイライフ』価値観は人それぞれ 人生で貯める為ではなかったのに いつのまにか貯まってしまったものって結構ある",
            " 『マイレージ、マイライフ』マイルを貯めることだけを生きがいにしている孤独な男性。１人好きっていう気持ちはわかるけど、やっぱり１人で生きていくのは寂しい。",
            " 『マイレージ、マイライフ』DVD鑑賞。素晴らしかった。登場人物と状況がしっかり描かれていて説得力がある。かなりぐっときた。アナ・ケンドリックいいすね。",
            " 『マイレージ、マイライフ』マイルを貯めることが生きがいの偏屈男が大切ななにかに気づいてハッピーエンド…となるかと思わせてのあのラスト、じわじわくる。生き方なんて人の数だけ答えがあっていいんじゃないの？と思えるのは、登場人物が魅力的だからか。",
            " 独りでいることは身軽で自由だ。自分のやったことは自分だけ帰ってくる潔さもある。しかし「自分が今まで一番幸せだと感じた瞬間は誰かと一緒にいたか？」Yes.自分以外の誰かと共感すること、その場を共有することによって幸せって大きくなるものだよな。",
            " 『マイレージ、マイライフ』なんか胸にぐっと来る台詞やシーンがあった。なかなか考えさせられるいい映画だった。 ",
            " 他人のクビを切り人との繋がりを避け続けた生活。“人との繋がり”の素晴らしさに触れる事で徐々に傲慢さが薄れていくライアンの姿にどこか“人としての理想”が窺え、ラストの変わる切っ掛けを切り捨て元の生活に戻る後姿に“虚しい現実”を垣間見た。",
            " 『マイレージ、マイライフ』住居も家族も恋愛も不要だと豪語し、身軽に生きるがモットーとする男も、幾つかの熱の入ったイベントを経験するだけで脆く崩れてしまった。彼なりに考えさせられることも多かったでしょうな。搭乗シーンがいちいち格好良くて好き。",
            " 『マイレージ、マイライフ』もっとコミカルな内容かと思ってたらビターテイスト。その分、後からジワジワ来る。上空から見るモザイクのような大地、都会のビル群のショットが印象的。国内出張だけで累計1000万マイルってとんでもないな。",
            " 『マイレージ、マイライフ』アメリカ中飛び回って家に帰れなくても、仕事やプライベートが充実してるって思えていれば何も問題はない。ひとつの変化が今まで順調だったはずの生活に波を起こし、何もかもうまくいかない時だってあるって事を知った仕事人間の話",
            " 『マイレージ、マイライフ』監督：ジェイソン・ライトマン、主演：ジョージ・クルーニー 見終わった後は「え、ここで終わるの？」って印象だったけど、じわじわと良さがわかってくる。邦題も原題「Up in the Air」も意味深",
            " 『マイレージ、マイライフ』いまのアメリカ（日本も変わりないけど）を描きながら仕事や男の莫迦さ加減を描くいい映画。ただ難点は邦題。解釈は別れるラストだがそれも観るものを「宙ぶらりん」にするという意味でも「Up in the Air」じゃね？",
            " 『マイレージ、マイライフ』思ったより色々考えさせられるところがあって面白かったです。貯める事が目的になっちゃってる。そういうことってありますよね～。 ",
            " 『マイレージ、マイライフ』 自分と他者を繋ぐのが苦手な主人公が、人の縁を切る仕事をしている面白さ。ラストのみすぼらしい空虚さに、現実の辛さと仄かに照らされる明るい未来を見た。 ",
            " 『マイレージ、マイライフ』単純なハッピーエンドじゃなく主役の二人に、挫折というか躓きがあるのが良かった。",
            " 『マイレージ、マイライフ』面白かった",
            " 『マイレージ、マイライフ』おこちゃまの俺にはピンとこなかった。でも、ハッとする何かを秘めてる。年齢と経験を重ねてから見たいビターテイストの映画。",
            " 『マイレージ、マイライフ』ジョージ・クルーニーの考え方とか行動とか、結構共感した部分があって面白かった。人間って国や人種が違っても(似たような世代は)似たような事考えたり行動したり末路を辿ったりするんだなー、と",
            " やっと観れた『マイレージ、マイライフ』。毎作外さないジェイソン・ライトマンだけどこれも最高に面白かった。ただジョージ・クルーニーだから手遅れ感は希薄だけど、大抵は今頃気付いても遅いよ！なんだよね。自分みたいに。＞＜ (2010/5/3)",
            " 『マイレージ、マイライフ』ジョージクルーニーが神経質な役をとてもいい味で演じていて面白かった。",
            " 『マイレージ、マイライフ』独身を通してきた男が、ある事がきっかけで「自分の人生、これでいいのか」と悩む話。何を描きたいのか監督の意図が伝わってこなかった。ジョージの魅力で何とか最後まで観た。アメリカでは解雇宣告までも外部に委託してしまうか。",
            " 映画『マイレージ、マイライフ』私的にはイマイチ。とにかくラストシーンにストレスが溜まりますｗ。ハッピーエンドにした方が良かったのでは？全体的に考えても，コミカルだったりやたら説教臭かったり。結局誰にも感情移入できませんでした。",
            " 『マイレージ、マイライフ』この渋い感じ、好きです。",
            " 『マイレージ、マイライフ』飛行機で世界中を飛び回るリストラ宣告人。 新しい部下を教育しているうちに,これまでないがしろにしていた人との繋がりの大切さに 気付いていくスッキリする映画^^ おれも国際線を使うビジネスマンになりたい(^o^)",
            " 「マイレージ、マイライフ」 可もなく不可も無い映画ではあるけれど、人生は人それぞれ、色んな価値観があっても良い。そんな事を思わせてくれる劇中の台詞は印象的。やや面白みには欠けるけど、難しすぎず、甘すぎず、コミカルすぎず、シリアスすぎず。絶妙なバランスで成り立つ映画  ",
            " 「マイレージ、マイライフ」久々に見たい思ってたらさっきやってて途中から見たけど、カッコよかったはずの冒頭が見れず残念。独身貴族のジョージ・クルーニーの悲哀も婚約した今見るとなんか色褪せて見えちゃったw 当時は「トワイライト」のあのコが！とアナ・ケンドリックも感慨深かったっけな。",
            " 昼間録画した『マイレージ、マイライフ』を流し見てたら、冒頭にザック・ガリフィアナキス出てんのな。前観たときには気づかなかった…",
            " バックパックの中身は？ 『マイレージ、マイライフ』 - Yahoo!ブログ ",
            " ユナイテッドシネマとしまえんなう。    『マイレージ、マイライフ』    ",
            " 「マイレージ、マイライフ」鑑賞終了。ジョージ・クルーニーが女性に人気がある理由がわかったよ。",
            " ★★☆☆☆「 マイレージ、マイライフ 」 Up in the Air 2/5star Jason Reitman (dr) George Clooney Vera Farmiga Anna Kendrick Jason Bateman(2009)"
        ]
    }
}
