{
    "title": "息もできない",
    "id": 122,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 146,
            "each_tweet_amount": {
                "good": 70,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『息もできない』97点",
            " 『息もできない』サンフンとヨニを中心に彼らを取り巻く人々の暴力の連鎖はもはや呪縛と呼べる。鏡をみるような2人の関係だからこそ惹かれ合い、魂が共鳴し、いつしか強がりは砕け、涙へと変わったのだろう。恋愛より濃い繋がりの美しさに息をのむ。",
            " 『息もできない』★★★★",
            " 『息もできない』ヤン・イクチュン監督、主演。恐ろしく暴力的な男の内にある哀しさや寂しさやり切れなさ。失くしたと思っていた人を愛する気持ち。漢江のシーンは一緒に泣いたわ。素の彼はお茶目でよく笑うかわいらしい人「あゝ、荒野」後編も楽しみ",
            " 『息もできない』  命ある限り生きるしかない。",
            " 『息もできない』ヤン・イクチュンの白熱した演技。DV映画ではあるが、暴力の連鎖、それでもその中に優しさを見出してしまう。ある部分弱さの映画でもある。父親に妹と母を殺されて、憎しみの中でヤクザになった男とそんな男に怒りをぶつける気が強い女子高生の出会い。恋愛でもない寄せ合う人の姿。",
            " 『",
            " 『息もできない』つづき＞まるでこの世界に2人っきりの子供のような、あの夜の川辺のシーン。ただただリアル、なのになぜだか美しく（純粋という意味で）、いろんな感情が湧き出て号泣。美しい風景や音楽もないけどね。2人のために泣きます。",
            " 『息もできない』いい映画とは知っていたがこんなに泣くとは思わなかった。暴力がまるで普通の会話のように散りばめられ、時に凄惨。そんな風にしか生きてこれなかった男の、怒りやら悲しみやらにどうしてこんなに揺り動かされるんだろう。  ",
            " 『息もできない』立場や境遇は違えど、それぞれが抱えている心の痛みが感じられたとき人は、いつしか惹かれあっていくものなのか。それでいて残念な結末を迎えてしまう現実感が半端ない。 ",
            " 『息もできない』",
            " 『息もできない』85点。    不器用ゆえに、暴力でしか感情表現ができなかった男の、それゆえの悲しい結末。人間の根底にある暴力性が病気のように感染していき、連鎖を成していく。    どすんと来る、剥き出しの映画。",
            " 『息もできない』あまり面白くなかったけど。人はどこかで真面目に生きたい生き物なんだなあと思いました。",
            " 『息もできない』★★★☆☆",
            " 『息もできない』こんなにもド直球のメロドラマだったか。サンフンとヨニの生き生きとした汚い言葉のやりとりだけをみているだけで気持ちが持って行かれる。ここまで生々しい怒りや憤りを剥き出しにできる俳優は稀。",
            " 『息もできない』(。-`囚´-)ぶつけようの無い怒り憤り、耐え難い現実。苦しくて息も…。",
            " 『息もできない』素晴らしい。暴力の連鎖に、序盤から息苦しい程の閉塞感と主人公の存在感に圧倒され心持ってかれた。真夜中の漢江で サンフンとヨニが心通わすシーン、どうしようもなく孤独で寂しくて悲しく、そして美しい。",
            " 『息もできない』DVD観賞。描いているのは暴力の連鎖なんだけど、この詩情あふれる表現力が凄い。主人公が周りの人々と心を通わせる様子が終始さりげなくて、否応なしに共感してしまう。上手い。ラストショットも秀逸で心に残る。",
            " 『息もできない』 86点(●￣(エ)￣●)ゞ",
            " 『息もできない』やっぱり韓国映画好き。荒々しくも不器用な生活が息づく独特の韓国映画感に吸い込まれる。韓国映画の特色は“不器用さ”かもと再認識した映画。どちらも家庭環境に恵まれていないヤクザと少女の心の触れ合いを描いた物語。",
            " 『息もできない』2010年洋画第1位。監督・主演ヤン・イクチュン。何も言うことなし。お勧めです！",
            " 『息もできない』韓国映画。底辺の生活を送るやくざが同じような境遇の女子高生と出会い、束の間の安息を得たかに見えたが…。この映画では人のつながりが人間の負の感情を増幅させ大きくし、やがて自分に戻ってくる。そんなふうに見えた。",
            " 『息もできない』それほど美人でもない女子高生と30過ぎのやくざもんで切なさを成立させるセンス。観終わった直後にどうみたってチンピラにしか見えない主演のこの男が製作・監督・脚本・編集のヤン・イクチュンだと知ったときの衝撃。これもまいった",
            " 『息もできない』すごく良かった 傷ついた人同士がそっと惹かれ合うところももちろんだけど、自分を殴った親が20年後に弱くなって自分の前に現れた時それを許せるのか、許せなくて殴るのか っていう所を描いているのがいい",
            " 『息もできない』4 韓国のやくざ。暴力シーンが多くて疲れるけど、とても良い映し方で引き込まれた。買い物に行くシーンや写真を見るシーンはほんとに重く悲しく良かった！韓国行ってシバラマって言いそうで心配になる映画。",
            " 『息もできない』息ができないほどではないが、切なさとわずかな希望とやりきれなさが残る。オーソドックスながら怒り・悲しみ・その中で感じるわずかな幸せのバランスがとれた演出と、主人公を含む登場人物設定が巧みな、完成度の高い良い映画だった。",
            " 『息もできない』キム・ギドクの『鰐』のもっとリアル版。家族や人の関係って連鎖していて、連鎖していることへの憎しみから逃れるために怒りをぶちまける主人公は女子高校生と交流することで人間らしさを取り戻します。憎しみが浄化されたかのようでした。",
            " 『息もできない』7.6",
            " 『息もできない』を観た／★3.0／耳が痛くなるほどの静けさが切ない。ほぼBGMなし。で、ここまで雰囲気を演出するのは凄い。監督兼主演とか、シバラマ連呼が北野武のアウトレイジのコノヤロウ連呼と被って仕方なかったｗ",
            " 『息もできない』DVD鑑賞。控えめのバックミュージックや曇天の街並み、キャラクターが絶妙に絡み合った演出が素晴らしい。家族への葛藤と暴力がリアルに描かれた傑作。",
            " 『息もできない』★★★★☆（五つ星評価）",
            " 『息もできない』/韓国映画は期待を裏切らんなぁ。悔しいくらいにおもしろいよ。独特の重苦しい雰囲気がなんとも言えない。暴力描写はそれほど過剰とは思わなかった。",
            " 『息もできない』。良くも悪くも家族の呪縛に翻弄される人間ドラマ。サンフンとヨニが映画版『ヒミズ』の住田と茶沢の関係に似てるなあと思ったら、茶沢役の二階堂ふみさんも同じこと言ってた。",
            " 『息もできない』を観た。暴力描写のリアルな痛さが北野武作品に似てるかも。 ★★★★☆",
            " 『息もできない』監督の魂がこもってる。",
            " 『息もできない』DVD鑑賞。心の傷ってなかなか癒えない。子供のころに受けた傷なら尚更。それを抱えて強がって生きていく。あんな生き方してても味方がいてくれる。それは救い。重かったな。 ",
            " 『息もできない』暴力は切ない・・・。この「シバラマ」って言いたいよ、誰にかわからんけど。    社長がピエール滝に似てると思ったのは、俺だけかな。",
            " 「シバラマァ！」のセリフ耳に残る。この映画は仏教思想による解釈が可能だ。煩悩にまみれたサンフンにとってヨニは観世音菩薩である。暴力の因果応報があり、迷妄の世界に流転するしかない輪廻思想もある。笑を浮かべて死んでいく極楽往生のラスト。 ",
            " 『息もできない』ＧｙａＯ！で久々の観賞。やっぱりグッと惹きつけられる映画だ。開設した２つの口座は誰のものだろう？姉の分なのか父親の分なのか二回目でも分からなかった。また、エンドレスな物語だと２回目にして気づく。記憶が曖昧だが。",
            " 『息もできない』をなんとGyaOでみました^^ずっと見たかったこの映画、展開が読める的なとこは少しあるけど、それでもこれだけ強烈に引き込まれるのはヤン・イクチュンssiの腕ですね 彼の事を知りたくなりました。",
            " 『息もできない』現代日本では考えられないような設定も韓国ではリアリティを感じられる不思議さ。この泥臭さは日本で無理な気がする。関係ないがヒロインの女の子が最高。健気さ、幸薄さもよく出てて見入った。☆8（10段階）",
            " 『息もできない』韓国人の怒りっぷりを見事に表現していた★★★★☆",
            " 『息もできない』痛いシーンが多いので鑑賞にかなり体力が必要で、エンタテイメント性は全くないが、映画の本質・存在意義みたいなものを示してくれた映画だった。人は人を許しあえるし、心を通じ合わせる事ができる、小さいながら確かな光がそこにはあった。",
            " 『息もできない』生きてるうちにたった一瞬でも誰かと心が響き合った。その記憶があるだけで良かったんじゃないかと思った。だって物事は繰り返すんだから。その記憶すら作れなかった人も、きっといる筈。悲しいけど。凄い映画。昨日から引きずってる。",
            " 『息もできない』100円レンタルなったらまた観たい。",
            " 『息もできない』 韓国映画っぽい歯止めのなさも感じるが、このようにしか生きられない人が、ちゃんと映像化されていた。ヤン・イクチュン양익준の姿に、昔見た映画『狂った果実』の本間優二が甦った。",
            " 『息もできない』○切なくて、130分息できませんでした  ○暴力でしかコミュニケーションをはかれない、、向き合い方がわからない、、その苦しみを皆がわかってるのに口にはできない、、その分、漢江でのシーンにジーンときました",
            " 『息もできない』ラストは本当に息もできないくらい衝撃的で苦しかった。けど、何回も見たくなる映画。",
            " 『息もできない』アリ得ない映画館初鑑賞。何度みても魂揺さぶられる。もの凄く暖かい家族のフィルム～自分が家族と呼ぶべき人達に全てを吐き出しているか？自答。何度も思うけど、このラストシーンは本当に素晴らしい。薦めてくれた森には多謝。",
            " 地震のあった日。何事もなければ仙台の桜井薬局のシアターで『息もできない』を観るつもりだった。早く映画を観れる平和な日々に戻れるように。",
            " 『息もできない』心に強烈な印象を刻まれたのは確か。(そういう作品では全くないけれど)エンターテイメントとして自分の中で処理しようとしてもしきれず、結果自分には本当にダメだった",
            " 見ているこちらは途中で二人の呪われた運命に気付き、どう決着をつけるか見守る中あの衝撃のラスト！！ 映画館で観たからこそのすばらしい体験だったと思う。観客みんなで笑って泣いて。あれは当たりの回だったな。去年マイベスト３入りは伊達じゃない！！",
            " 昨年度キネ旬年間１位、ヤン・イクチュン監督・主演『息もできない』観了。これは\"巡り合せ\"の映画だなぁ。「血」と「出会い」の… 幾つかのパターンが提示されるが前者は全てロクなもんぢゃなく後者は結局因果応報… \"臨場感\"と\"純愛\"が重要な要素。",
            " 『息もできない』赤ん坊が泣くことでしか自分を表現出来ないように、暴力という手段しか持たない男と最悪な家族に縛られ、毎日その家族の為に食事の用意をする女子高生。他人との関係は切ってしまえるけど、血の繋がりとはこうも厄介なモノかと改めて感じる…",
            " 『息もできない』これはもう凄いデス！最初から悲劇の匂いしかしません、しかもラストはその想像の斜め上を行ってます！製作、監督、脚本、編集、主演、全部がヤン・イクチュン…ここにも溢れ出す才能を止められない監督がぁ～！！頭クラクラします～",
            " 『息もできない』本当に息をつく暇もない映画。暴力の暴力性、つまり暴力がいかに生命であり、一生であり生活であるところのLIFEに苦痛を与えるかを描き切っている。サンフンがもう少しで手に入れることができた幸福も、暴力に呑み込まれてしまう悲しさ。 ",
            " 『息もできない』凄くよかったのにランキングに入れるの忘れた",
            " 『息もできない』冒頭の暴力描写に北野武監督フォロワーかと舐めてかかる俺の後頭部を例の罵声とともにヤンイクチュン監督は張っ倒す。表層に描かれる暴力の先の「痛み」が主題なのかもしれない。ラストのヨ二の視線で何度も考えさせられる",
            " 重そうかと観るのを先送りにしてきた『息もできない』観ました。邦題に色々意見はあるだろうけれど、個人的には良い邦題だと思った。文字通り息もできない。これは確かに去年の映画でベスト争いに入ってくるわ。",
            " 個人的2010年1位の『息もできない』。去年映画館で観た時の衝撃・感動が弱まり薄まるのが怖くて、DVDも買ってはいたけどなかなか観る気が起きなかった。けど、本日再見。結果、全然余裕で再び大感動+大号泣。魂が震えるっていう圧倒的映画体験！！",
            " 『息もできない』あああ良かったです。泣けました！もーーーーー。辛いけど、良かった。切なかった",
            " 『息もできない』ライズで舞台挨拶付きで鑑賞。もちろん狙って行ったさ。映画自体はもう何度観た事か。やっぱり素晴らしい。漢江でのシーンは泣ける。もしかしたら生涯１位の映画になるのかもしれない。",
            " 『息もできない』 ヨニとのふれあいを通して変化の兆しが見え始めるサンフンと、冒頭から画面に漂う「破滅の気配」のコントラスト。そして、物語の行き着く先に、ぼくたちはヨニと共に呆然とするしかない。すげえ！",
            " 『息もできない』 暴力でしか自己を表現出来ない男の哀しみが感じられる。後輩をドツくのも彼にとってはコミュニケーション。また、家族を欲する人間の様をしっかり描いた傑作だ。",
            " 『息もできない』参りました。韓国文化に詳しくないので何を持ってリアルというかは勘弁してもらうとしても、この圧倒的な現実を超えたリアリティは何だ！観客を安易な方向に誘導せずに思考を強制する作品。日本映画もこんな作品が増えてほしい。必見!!!!",
            " 『息もできない』サロンシネマにて。もう一度スクリーンで観たくて2度目の鑑賞。暴力を描くならこれ位思い切りやらないとね。骨を打つ鈍い殴打音が耳から離れない。それでしか伝わらない事があるからこその傑作なわけで。2010年の個人的ベスト作品。",
            " 『息もできない』予測不可能な展開。暴力に満ちた不快感が、いつの間にか静かに共感を呼ぶ。親子を、家族を考え、そして脈々と代々受け繋がれていく連鎖に恐怖と感動を得る。ラスト直前の家族の描写には、誰もが安堵感と喪失感を感じるでしょう。",
            " とてつもなくヤバイもん観た。まさに『息もできない』。窒息死寸前だ。 (2010/6/7 ライズX)",
            " 『息もできない』監督・主演のヤン・イクチュン「自分は家族との間に問題を抱えていて、自分の中のもどかしさを、ただ吐き出したかった」という言葉にただ納得。インタビューを読んでシーンがよみがえり涙ぐむ… ",
            " 『息もできない』暴力シーンと子どもが泣き叫ぶシーンが多いのでしんどいけど。暴力の連鎖。暴力が暴力を生む、その負のループから抜け出せずにもがき苦しむ人々の話。一番好きなシーンは夜の漢江。辛い場面だけど最高だった。",
            " 『息もできない』 今年最初の映画。評判の高さからかなり期待してたけど、期待通りで満足。ただ、ストーリーが現実にありえる話なので考え込んでしまって、いい映画に出会えたと素直に喜べない…。",
            " 『息もできない』をレンタルで。これは凄い。観てよかったぁ～。キム・コッピの笑顔が大変印象的だった。不の要素や暴力に押し潰され支配されてはアカン。笑顔が紡ぐものを信じ、見落とさず、それを大切にしていかなければならない。そ～思った。",
            " 『息もできない』今年ナンバーワン映画！！サンフンと上司であり友人の社長とのやり取りが絶妙！",
            " 『息もできない』連鎖の怖さ。幼き日々をそう過ごしてきた彼にとってどう接するのか、どう表現するのか解らず壱番憎んでいたはずのそれでしか手段を知らない。さらにそれは新たな物を生む。断ち切らねばと言う葛藤。素直なのである。「シバラマァ！」である。この台詞が木霊する。秀作。",
            " 息もできない観た。不幸な家庭で育ったヤクザとＪＫの心の交流と暴力の連鎖。 ものすごいグッと来た。特に二人のお互いに縋るような膝枕シーンには不覚にも泣きそうになる。最後の時系列を少し弄った見せ方はやりきれなさを増してて上手い。そしてその後に見せられる光と影。暴力はよくない(小並感)",
            " ヤン・イクチュン監督『息もできない』鑑賞してた。韓国映画らしい泥臭く陰気で堪え難い暴力が繰り返される作品なのだが、大胆でパワフルな展開に次を見ずにはいられない。それは自分にも起こりえるようなスイッチが幾つも提示されているからだ。観賞後しばらく優しさについて考えさせてくれる。◎",
            " 「息もできない」観てたら朝になった……。これは１日引きずるわ……。何度見ても、いつの間にか呼吸を忘れる。人を殴る鈍い音が、今も耳に残っている。ヘッドホンで聴いたせいか……。ラストの目の表情があああああ。あれは、それぞれの境遇を含めて観てきた視聴者の眼差しでもあるよなあ。",
            " ようやく「息もできない」観た。どうしようもない気持ちを暴力でしか現せない感じ。身に覚えがあるので痛々しい（私は暴力という形にすらならなかったけど）。自分でももてあます気持ちは旦那さんと出会って受け止めてもらえるようになった。おかげで私はずいぶん穏やかに生きられるようになった。",
            " 「息もできない」を鑑賞。韓国原題は「糞バエ」ですって。確かに。救いがなくてこっちが息できないよ！と思いつつ、因果応報という言葉が浮かびつつ、、救いなんてない方がいいんだろうね、これは。",
            " 映画「息もできない」。暴力まみれで常に悪態をついている主人公でも親や家族を愛するという人間らしさを少しは残している。しかし現代社会の申し子たちは何でも短絡的に物事を進め、突発的に人を殺すこともある。ヒーローショーと重なる部分が大きい。"
        ]
    }
}