{
    "title": "やさしい嘘と贈り物",
    "id": 123,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 15,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『やさしい嘘と贈り物』",
            " 『やさしい嘘と贈り物』おじいちゃんの演技力に吸い込まれる。年取ってもお互いが心の奥で愛し合ってて、本当の愛だな〜って思った。どんでん返しだったしラブだけじゃなくて面白かった。",
            " 『やさしい嘘と贈り物』すばらしい作品。けど邦題がなぁ…。メアリー役の若い時の作品見たい。",
            " 『やさしい嘘と贈り物』これは…どうか前情報なしで観て欲しい映画。私の中では大切な一本となりました。監督があまりに若いことに驚きますが、かなりお薦めです。 ",
            " 『やさしい嘘と贈り物』ダメ。なにも初期情報をいれないでみてほしいと思う。",
            " 『やさしい嘘と贈り物』あとからあとから家族の優しさが押し寄せてくる。年を重ねた人ほど、この映画に呑み込まれてしまうのか。そんなことはない。脚本・監督は24歳なのだから。",
            " 『やさしい嘘と贈り物』タイトルがな～つけにくいよね。思わせぶりな神経回路みたいなもわもわもわ～ってやつが「何かある感」醸し出しすぎて・・・ ありがちながらよくできた話とは思いますが、ボーっと見てたらびっくりしそうな作品。",
            " 『やさしい嘘と贈り物』何を書いてもネタバレになりそうで… 私は初めにわかってしまったので違う目線で、これはすごく大切な人生のお話と思ってみました。デートにウキウキするおじいちゃまの可愛さったらない。男の人って幾つになっても純情なんだね。",
            " 『やさしい嘘と贈り物』おじいちゃんおばあちゃんの恋物語。いくつになっても恋って甘酸っぱい。人を好きになるのはやっぱり素敵なことだ。最後の大どんでん返しにびっくり！タイトルどおり、とてもやさしい嘘のお話。",
            " 『やさしい嘘と贈り物』何がやさしい嘘なんだろうと思ってたがこんな嘘だったんだね。ベテラン俳優お二人の安心の演技で夫婦愛と家族愛と誰もが直面する老いを上手く描いてる。こんなやさしい嘘を私はつけるかなあ。",
            " 『やさしい嘘と贈り物』「どこへ行くの？」「最愛の人に会いに」泣けるじんわりほっこり泣ける あああなんてなんて こんな風にここまで愛せる人がいるといいなと エレン・バースティンがとてもキュートで可愛い",
            " 『やさしい嘘と贈り物』オープニングから絵本を見ているよう。ちょっとした会話や年老いた二人の輝く笑顔を見てるだけで、微笑みながらホロリとしてしまう。今まで観た中で一番ロマンチックな映画かもしれない。マーチン・ランドーの存在感がさすが。",
            " ＜やさしい嘘と贈り物＞ファンタジックな映像から始まったので作品を間違ったかと思ったが、やがてじーさんが登場してきて一安心。“Sunrise,Sunset”が過去の混乱場面で使われたのは、『屋根ヴァ』が２人の思い出musicalという暗示？",
            " 映画『やさしい嘘と贈り物』予告見てタイトルから考えると，認知症で妻を忘れた夫のために家族みんなで嘘をつくストーリーだということは容易に想像できます。それ以下でもそれ以上のストーリではありませんでした。もう一工夫できなかったのかなぁ。残念",
            " RT  [1]ポケチャン [2]高垣麗子 [3]川島高校 [4]ショッピーズ [5]やさしい嘘と贈り物 [6]大垣日大 [7]国立科学博物館 [8]土屋アンナ [9]ハッピーMusic [10]息もできない "
        ]
    }
}