{
    "title": "誰かが私にキスをした",
    "id": 124,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 20,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 9
            },
            "positive_index": 18,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『誰かが私にキスをした』うける。作業用にぴったり。",
            " 『誰かが私にキスをした』★☆☆☆☆ ",
            " 『誰かが私にキスをした』全然面白くない。終始イライラしてました。",
            " 『誰かが私にキスをした』ｷｭﾝｷｭﾝするところはあったけれども、いかんせん主人公が都合よく見えて納得がいかない!!この展開からなら、最後までひとりの人に一途であってほしかった!最後の爽やかさはきっと制作側の自己満足なんだろうな…",
            " すんごいつまんないｗｗ『アルゼンチンババア』と同じく、まさに「映像付朗読DVD」。日本を舞台にしたのに日本を全く描く気の無い外国人監督作品という点では『ラーメンガール』に酷似。ノルウェイやサイボーグの方が百倍以上スケールが大きくて誠実ｗ",
            " 横浜ブルク13の295席ある12番シアターで上映していた「誰かが私にキスをした」。初日の昨日18:00からの回で、自分と妻を入れて総観客数10人ってのはマズイだろうｗ",
            " 堀北真希主演で松山ケンイチ＆手越祐也＆ターミネーター4でカイル・リース役だったアントン・イェルチン。この豪華なキャストで、想像を絶する恥ずかしい青春映画が！ｗ",
            " 今日観た映画「誰かが私にキスをした」が、衝撃の「やっちまったな〜（クールポコ）」な内容だったのでショックを受けてますｗ。",
            " 横浜ブルク13なう。妻の趣味に付き合って観た映画「誰かが私にキスをした」終了。お、お、驚きの酷い映画キターwww！タイトル以上にヒドイ映画だった。久々に大ハズレでビックリしたwww笑うしかない！",
            " しかし『誰キス』は集客的にはこんな有様なのでもうすぐ上映終了してしまうだろう。言っておくが、俺はこの映画を支持するぜ。堀北真希たんグッジョブ。 ",
            " 『誰かが私にキスをした』知り合いの役者が出演してるんでこんな書き方したくはないが、びっくりするぐらいの超珍作。アメリカ人監督・脚本なせいか台詞が友近＆なだぎのディラン＆キャサリンみたいだw 意味不明過ぎて異次元レベルの超絶展開。むしろみんなに観てもらいたいオモロさだ。",
            " 一体何がしたかったのだろう。カメラが良いのだろうか。映像の解像度が高く画質が綺麗。さらには物語の重要な要素である写真シーンのCGが美しい。そういった細部のクオリティが高いために、物語運びのひどさが際立ち、もうとんでもないことになっている。",
            " 『誰かが私にキスをした』なんか、大林監督のような実験的映像表現。ストーリーも。。まあまあかな。",
            " 『誰かが私にキスをした』堀北真希が出てるから「良い」にしたいんだけどできない。フレーム分割を使った映像美は評価できる。が、手越の演技や恋愛模様にいまいち共感できない。記憶喪失は物語説明の役割のみ。結局は自己の価値観を問い直す映画なのだね。",
            " Ålicё’$ ∃videncё : 誰かが私にキスをした ",
            " 誰かが私にキスをした- Adaptation of Memoirs of a Teenage Amnesiac - directed by Hans Canosa trailer:  ",
            " 観たい映画/ 誰かが私にキスをした ~MEMOIRS OF A TEENAGE AMNESIAC~ ",
            " I'm going to a preview of \"誰かが私にキスをした -Memories of a Teenage Amnesiac-\" with my friend.",
            " 誰かが私にキスをした ?Memoirs of A Teenage Amnesiac? ",
            " I want to watch 誰かが私にキスをした SOOO BAD. Who does the song for the Preview?? I love this song~"
        ]
    }
}