{
    "title": "アーマード 武装地帯",
    "id": 127,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 307,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 3
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アーマード／武装地帯』スリリングな犯罪映画ではないことはたしか。かなりなさけないストーリーになっていて、この豪華キャストを使って、これでいいのか？と思った作品(笑)",
            " 『アーマード／武装地帯』主人公のせいで結局人死に出してるし直接的に人殺してんじゃねえか。仲間を裏切ってでも自分のエゴを通せってことかよ。キャストは豪華で設定やシチュエーションは良いだけに残念。モーテルの監督と知ってたら観なかった。",
            " 『アーマード／武装地帯』小粒ながらこれは「立て篭もり」ものの傑作と言っていいのでは。ピンを打つ音が響く様はさながらベッケルの『穴』。87分と引き締まったタイトさも70年代のB級サスペンスを思い起こさせる。面白いです。",
            " 話が小ぢんまりとしていて展開も犯人グループにとっては予想外のつるべ打ちという訳ではないので緊張感があまり感じられない。だがなによりも出演者（特に主役）に華が無さ過ぎるのが一番キツイ",
            " 『アーマード／武装地帯』人間て怖いやね。ラストがあっけない気もしたけれど、コンパクトな割にはちゃんと後々の伏線も張ってあって良く出来てる。主役のカレ、どっかで観たなと思ってたらストンプ・ザ・ヤードのカレだった。",
            " 『アーマード／武装地帯』無駄なキャスティング。スケールちっちゃ！",
            " 計画がちょっとしたことで狂って、どんどんドツボにはまってくってパターンは結構好き。銃撃戦はないけど、こじんまりとした中で楽しませてくれる上、尺も短いので飽きない。",
            " 『アーマード／武装地帯』後半の、ひたすらハンマーを打ち続けている、特に効果音のない静寂の中に一定のリズムで響き渡るハンマーの金属音とか、とても印象深い演出",
            " 事前情報なしで『アーマード／武装地帯』を観賞。あぁ、なるほど「アーマード」ってそういう事だったのね。タイトルから想像された内容と、設定や路線もかなり異なっていて意外だったけど、自分は結構こういうの好き",
            " 「アーマード 武装地帯」☆3.5 強面ガイ率180% ワルそうなヤツは大体ワルい！こういう映画はワルければワルい程楽しいですよねー、とても楽しかったです！笑顔です私！！予想の範囲内で結構イイのでテレ東系B級好きにはおすすめ。",
            " 2本目に観たアーマードが突っ込み所ありすぎだよ（笑）テンポはよかったけどね",
            " 『アーマード武装地帯』全く期待しないで観たら、かなり楽しめたジェットコースタームービー。穴は沢山あるけどそういうのあんま考えないで観よーぜー。時間短いし、ちょっと寄ってく？的なノリで観たらいい！",
            " 「ハートロッカー」「アーマード」鑑賞。前者は当たり、後者ははずれ！",
            " アーマードあんまり期待してなかったけど、結構面白かったｗ",
            " アーマード武装地帯見終わったなう！！ かなりハラハラドキドキの展開で素晴らしくよかった！！",
            " 『アーマード 武装地帯』★★★★（4.0）背景の工業地域と低所得者層住宅と帰還兵、ざらついた闇と後半を支配するハンマーの音。現金輸送車を「砦」とし、知略を尽くし展開される攻防戦。次第に狂気と疲労を滲ませていく濃い男達の表情と「目隠しとして利用される札束」の皮肉。短い尺も理想的。",
            " 第９地区は普通でしたなぁアーマードのほうが好き",
            " アーマード 武装地帯・・・最後に、ただ優柔不断なだけのバカがマット・ディロンに轢き殺されれば絶賛してたけど（笑）、あんな奴にハッピーエンドが訪れてもカタルシスの一ミリも湧かない。駄作。",
            " 『アーマード』鑑賞。フィッシュバーンに、ウルリッチに、レノに、ディロン。個人的な台所事情がそんなに悪いのか？そんなに事を勘ぐりたくなってしまう。超Ｃ級な一本でした。。。",
            " アーマードは何も知らずに見に行ったが満足した。最初はアメリカンな発想にウケてしまったが、中盤以降は良かったね。"
        ]
    }
}
