{
    "title": "半分の月がのぼる空",
    "id": 129,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 59,
            "each_tweet_amount": {
                "good": 36,
                "even": 0,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『半分の月がのぼる空』忽那汐里さんと池松壮亮さんにはキユンキユンしました。素晴らしい。忽那汐里さんは素顔で演じられても16才と思えないほど綺麗でした。原作とは少し違うのですが。心に残るロマンチックな映画でした。",
            " 『半分の月がのぼる空』池松壮亮さんがいい。素晴らしい",
            " 『半分の月がのぼる空』池松壮亮さんがいい。",
            " 『半分の月がのぼる空』池松壮亮さんにキユンとした",
            " 『半分の月がのぼる空』忽那汐里さん素晴らしい",
            " 『半分の月がのぼる空』よかったよ。忽那汐里さん",
            " 『半分の月がのぼる空』よかった。忽那汐里さん",
            " 『半分の月がのぼる空』忽那汐里さんが。素晴らしい。",
            " 『半分の月がのぼる空』忽那汐里さんがいい。",
            " 『半分の月がのぼる空』忽那汐里がいい。素晴らしい池松壮亮もいい。",
            " 『半分の月がのぼる空』素晴らしい演技忽那汐里",
            " 『半分の月がのぼる空』素晴らしい、忽那汐里が。",
            " 『半分の月がのぼる空』忽那汐里がいい。素晴らしい",
            " 『半分の月がのぼる空』いい。忽那汐里が",
            " 『半分の月がのぼる空』忽那汐里がいい",
            " 『半分の月がのぼる空』忽那汐里がいい池松壮亮も",
            " 『半分の月がのぼる空忽那汐里がいい。",
            " 『半分の月がのぼる空』忽那汐里がいい。",
            " 『半分いの月がのぼる空は池松壮亮と忽那汐里がいい。",
            " き『半分の月がのぼる空は忽那汐里と池松壮亮のバランスが非常にいい。忽那汐里が素顔で演じてもすごく綺麗でした。それが、このロマンチックな映画作品のすべてでした。",
            " 『半分の月がのぼる空』そのうち途中からかっこよく大泉洋が手術で難病を治す話・・・と思ってたら違った。みんな裕一の話だった。ハッとさせられた。",
            " 『半分の月がのぼる空』平々凡々のボーイ・ミーツ・ガール、しかも難病系。舐めて見ていたのに号泣だったんですが・・・トリックにやられたみたいです。 ",
            " 『半分の月がのぼる空』また難病の女の子で泣かせる系かと思ってたけど、二人の関係が丁寧に描写された前半と、そういうことだったの！？っていう後半がとても良かった。途中のご都合主義は仕方ないかなって思えるくらい良い映画でした。",
            " 『半分の月がのぼる空』鑑賞。物語を引っ張らせるヒロインの魅力不足。安っぽい脚本が痛々しい。",
            " 『半分の月がのぼる空』☆☆☆☆ かわいかった・・・♡",
            " 『半分の月がのぼる空』元々ラノベなのね。学生×不治の病系。つっこみどころは満載だけど、良かった。この手の映画でこのラストは斬新、というか、確かに秘密にすべきラスト。マンネリ気味のカップルや、恋人の存在価値を忘れかけてる人におすすめ。",
            " 『半分の月がのぼる空』鑑賞。深川監督の大好きな作品。難病×恋愛という王道テーマだけれど飽きない展開。主人公2人の初々しい笑顔がかわいすぎる（´∀｀*）なにせ池松壮亮くんがかっこいい！方言もまた素敵。",
            " 『半分の月がのぼる空』主演の池松壮亮くんは、若手で一番注目している人。素朴でいて印象的な声と真剣なまなざし。引き込まれる。他の作品もこれからもっと見てみたい。楽しみ。",
            " 『半分の月がのぼる空』ＣＳでしばらく前に鑑賞。「サニー」と共通点あるなー、なんて考えてたらまた見たくなった。難病、時間軸、方言、学園祭での事件、高校生と大人の物語…重病人が元気に動きまわるし。笑いは少ないけど泣ける度と青春度では勝ってる。",
            " 『半分の月がのぼる空』★★★★☆（五つ星評価）",
            " 『半分の月がのぼる空』衝撃の展開が…系の映画らしいのだけど、なんとなく予想が当たってしまったので例のシーンも驚きゼロ。安易なラストにならず複雑な後味を残すのはよかった。でもやっぱり難病と青春の題材に新しさは感じず、演出も肌に合わなかった。",
            " 『半分の月がのぼる空』深川栄洋の旨さに脱帽・・・",
            " DVDで『半分の月がのぼる空』、設定がゆるいというかご都合主義というか13歳以下が対象ならいいかぐらいなんだが。",
            " 『半分の月がのぼる空』自分で変えられる運命と、変える事の出来ない運命 病気を克服してハッピーエンドの青春ものと思っていたら、途中からえっ?!あっ!!そういう事？って話の展開に急に引き込まれた 好きな人の為に何かをしたいと思う力は強いんだな。",
            " 『半分の月がのぼる空』主演の池松壮亮と忽那汐里が素晴らしかった。作品は丁寧に、愛情を持って作られたことがひしひしと伝わってくる。後半が冗長気味で少し疲れるけど、若手２人が活躍する前半部は愛おしくてたまらない。「純粋な作品だなあ」と思った。",
            " また不治の病で悲恋物語か…と舐めてかかって観た『半分の月がのぼる空』に気づくと号泣。よく練られた構成と脚本で久々にいい映画だなぁと思える良作だった。「世界の中心で…」なんかより100倍素晴らしい。原作未読だが未読のほうがきっと楽しめるはず",
            " 『半分の月がのぼる空』観たけどさぁ～、全くキュンキュンさせてくれるじゃないの！こーゆー純愛ものは途中で冷めちゃう傾向があるけど、これは観れた。青春っていいわぁ～。",
            " 映画『半分の月がのぼる空』原作は知らず，キャスト等予備知識なしでの鑑賞でした。ヒロイン忽那汐里のヘタさにげんなりしましたが，途中ですっかりやられてしまいました。場内からもかなりすすり泣きが…。シナリオも良いし池松壮亮の演技も良かった",
            " 『半分の月がのぼる空』今のところ今年一番。DVDも予約したお。",
            " 今回の作品はどうか分からんけど「ガール」の監督、深川監督の「半分の月がのぼる空」は大好きな映画です。 "
        ]
    }
}