{
    "title": "シャッター アイランド",
    "id": 133,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 13976,
            "each_tweet_amount": {
                "good": 62,
                "even": 9,
                "bad": 11
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 凄いなぁ、これは。脳に刺さる様な映画だった。最後のモンスターのまま生きるか、善人として死ぬかってセリフ深すぎ。これは芸術って箱に閉じ込めたくなるくらいの映画。ヒントは散りばめられてたし、こっちの頭が困惑する程の麻酔の様な映画。",
            " 『シャッターアイランド』張り巡らされた伏線がすごくて、見落としがありそうと思って二回見たら細やかな役者の演技に気付き脱帽。途中で感じた違和感も納得。ラストも思考の余地があってよかった。",
            " 『シャッターアイランド』  ▼12/31/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『シャッターアイランド』レオ様を信じていたよわたしは！",
            " 『シャッターアイランド』  ★★  社会の病巣を暴こうとするのはいつだって正義などではなく自身の罪悪感から。自分に都合よく物事を解釈するという点において人は皆、精神異常者と呼べるのかも。島に上陸するまでの音楽がすごくいい。",
            " 『シャッターアイランド』良くあるミステリーのシチュエーションと展開、それに結末。ラストが曖昧なのも良くあるパターン。雰囲気は良いし、俳優陣も凄い。でも結局よく分からなかった(；´Д｀)",
            " 『シャッターアイランド』最後に明かされる真実。はじめは何がなんだか混乱したが、最後は納得。目が離せない作品。",
            " 『シャッターアイランド』ラストのどんでん返しは２回ある？相棒が最後に叫ぶ名前にあれ？と思って、その違和感が想像通りならすげー映画。が、どうなんだろう。",
            " 『シャッターアイランド』",
            " 『シャッターアイランド』暗いし、怖そうだし、途中ウトウトしたんだけど…(笑)最後がどんでん返し系の映画！面白い！",
            " 『シャッターアイランド』不穏な導入に期待値が上がり、うっっっすら「ジュラシック・パーク」を彷彿させる展開に思いがけないワクワクを喰らいました。",
            " 『シャッターアイランド』予備知識としてロボトミー手術とその歴史については知っておいた方がいいと思う。",
            " 『シャッターアイランド』なかなか面白かった。いいミステリーですね。",
            " 『シャッターアイランド』良質なサスペンスの滑り出しにどんどん引き込まれました。そして数々のヒント。夢が現実かもしれないし、自分の事を理解できない状態は私の認知症の父を見ててもとても辛いことだと思います。ベン・キングズレーも良かった。",
            " 『シャッターアイランド』 90点  演技と演出が秀逸で何回でも観れる。  苦い後味が堪らない。",
            " 『シャッターアイランド』普通に良い",
            " 『シャッターアイランド』  観ながら劇中の伏線，仕掛け，台詞何から何まで思考しながら楽しむサスペンスの真骨頂。解釈が十人十色だから鑑賞後も観た人と議論して楽しめるけど、娯楽ものではないから好き嫌いが別れると思う。",
            " 『シャッターアイランド』★★★☆☆",
            " 『シャッターアイランド』今さら観ました。 最後そう来たか！！って思ったけどもう1回位観ないと理解できない気がした映画。 レオナルドディカプリオはタイタニック以来見たかも。 こういう大どんでん返し嫌いじゃない。",
            " 『シャッターアイランド』★★★★☆",
            " 『シャッターアイランド』え？え？えええええ？って感じ。ドキドキはしたけど、なんだかがっかりなオチ。",
            " 映像が刺激的過ぎる部分もあるけれど、精神的に見る者に揺さぶりをかける効果なのかな。途中くらいまで見るとラストは読めてしまうのだけど、最後の主人公の台詞の解釈は分かれるところかも。私は敢えて深読みしたいかな、と思いました",
            " 『シャッターアイランド』不思議に思った所も二回目であぁ、なるほどねって思った。レオがもう素敵。それにキャスト全員ハズレがない(ここ重要)全員うますぎる。かんぜんにやられた。",
            " 『シャッターアイランド』とりあえず二回見た（笑）一回目でも面白かったけど２回目はなお面白い！巧妙に張り巡らされた伏線、俳優達の細かい動作まで見逃せるところが一つもない。",
            " 『シャッターアイランド』大学生の時に初めて見て、今回２２歳で2回目を見たけど、一回目と考えた結論が全く違って（もちろん二回目の方が正しい）、映画をもっと真剣に見ようと思ったね",
            " 『シャッターアイランド』途中からラストがすっごく気になる。どうなるの？どうなるの？って感じで、最後は納得！もう１回最初から見たくなる作品ですね。",
            " 『シャッターアイランド』物語に仕掛けられたトリックとかラストの大オチとか語りたくなる部分はたくさんあるけど個人的にディカプリオの表情にやられてしまったので本当に大好きな映画になってしまった。何度みても最高。",
            " 『シャッターアイランド』悲しい結末ですね。病むほどの苦しみ抱える悲壮な人生、生きることは苦行。自分の心を破壊する一番の原因は自分の罪ですから、立ち向かうよりは逃げた方が楽ですし・・自らシャッターを下ろしましょう",
            " 『シャッターアイランド』ミステリー映画としては悪い出来だとは思いませんが、このオチは何年か前に日本の連続ドラマでほぼ同じようなのを見ていたので衝撃は感じませんでした。",
            " 『シャッターアイランド』ドグラ・マグラ？映画の結末について大きく２つの解釈があるんですね。意図的に複線を張ったのか？ただの深読みし過ぎなのか？このゆらぎというか余裕というかあると、ネットで盛り上がるという、これも伏線みたいな、深い",
            " 『シャッターアイランド』マーク・ラファロは存在感あるなー。独特の世界観が魅力的な作品。",
            " 『シャッターアイランド』この映画を観て学科を選択した時の自分の好奇心を思い出したのでした",
            " 『シャッターアイランド』(@シアター)★★★★☆ おもしろかったけど、なんか最後が腑に落ちなかった> <ある意味もう一回観たくなる手法ですごい作品なのかもっ！",
            " 『シャッターアイランド』最後の最後に衝撃が。",
            " 『シャッターアイランド』何があるの？何があるの？と凝視。終わり方が憎い。好きやー！ちょっと疲れるから観るのは２、３年に懐く１回位が良い。ディカプリオは裏切らない！",
            " 『シャッターアイランド』予告で興味が出たので見てみた。サスペンス映画。途中からなんとなーく締めの予想がついてしまった・・・・ 面白いけど長過ぎてちょっとね ",
            " 『シャッターアイランド』これは面白かった。集中しないとついていけない映画でした。ラストも最初は騙されました。。ディカプリオを改めて見直した。。秀逸な演技力でした。",
            " 『シャッターアイランド』を観た／★3.0／白昼夢の現実。割りとよくあるようなプロットだったけど、鑑賞後うたた寝をしてしまったら、その時見た夢が現実か夢かの境界が曖昧な感覚に。暗い映画は眠い時に見てはダメちゅー事だな。",
            " 島の作りと雰囲気には観客を引き込む魅力はある。ただラストで真相を一気にではなく丁寧に見せるので島で起きた事件と主人公の目的がミスリードと伏線ではなく“説明”の一つとして機能してしまいせっかくの意外性も微妙に・・・",
            " 『シャッターアイランド』☑最初からもう一度見たくなる。",
            " 『シャッターアイランド』終始物語に引き込まれ続けた．ラストはもう鳥肌が半端なかったです．あの時のディカプリオの表情が未だに忘れられません．私の好みがギュッと詰まった大好きな映画です．",
            " 『シャッターアイランド』レオナルド・ディカプリオ 臨床心理、精神医学のお勉強のようだ。",
            " 『シャッターアイランド』意味を理解するとあちこちに『あ、こーゆーことだったのかー』がある。僕のなかでは2回見て完結した映画。音楽や雰囲気が暗怖くて、映画の世界観に浸れる。ラストのディカプリオ、、、",
            " 『シャッターアイランド』この映画は謎解きやオチに関しては大したことありません。重要なのは事件が解決した後です。最後のディカプリオの台詞で締めくくるラストは、重く辛いものでした。そこにこの映画のテーマが詰まってると言っても過言ではないかと。",
            " 『シャッターアイランド』二度見てみると、結末までの伏線が随所にあって面白かった。ストーリーの途中で話のオチが予想できてしまったのは残念だけどね",
            " 『シャッターアイランド』ラストよかった。ストーリーや舞台は暗いけどおもしろかった。",
            " 『シャッターアイランド』現実と回想・幻視が入り混じって映画が展開していく。だから「どこまでが現実でどこからが非現実なのか」を考えながら観るように出来ていて、実際そうやって観るとすごく面白い。",
            " 『シャッターアイランド』観れば観るほど面白い作品です。人体実験をする恐ろしい精神病棟の中で事件が起こる。Ｌディカプリオの演技力、美しい音楽や流れるようなカメラワークで、不思議な世界観に引き込まれます。因みに謎解き映画ではありません。",
            " 『シャッターアイランド』うーん目新しさはない。",
            " 『シャッターアイランド』ディカプリオが鉛筆で紙擦りまくるシーンが好き",
            " 『シャッターアイランド』展開やオチに目を見張るものは全くないのだが、この映画から漂ってくる空気を感じ取ってしまうと、やりきれない程愛おしい。どっちに転んでも救いのない結末を選ばずに得ないテディが切ない。満点。",
            " 『シャッターアイランド』幽霊じゃないのに幽霊見たような、夢じゃないのに夢見たような独特の雰囲気に高評価です！しかし、こんな可哀相な主人公は初めて。この映画のディカプリオの演技で見る目が変わったかも。",
            " 『シャッターアイランド』途中で展開は読めるんだけれども、デカプー熱演につき最後までもっていかれる。だけどさあああ～～～～めっちゃくちゃ後味悪いんだもの～～～。何も救いがないのだもの～～～。少なくともこれをサスペンスと謳っちゃいけないだろう",
            " 役者陣の充実ぷりと映画的すぎるほどに映画的な画面の数々を堪能すべき、渾身のトラウマ脱却映画。しかし微妙に間延びしている会話がいくつかあるのと、フラッシュバックの使い方があまりよろしくない（フラッシュバック内の画面はどれも美しいが）。",
            " 『シャッターアイランド』ここで感想を既に書いている方々の中にもいますが、謎解き映画として観るのは止めた方がいいと思います。島を訪れたひとりの人間にどんな事が起きるのか、一つ一つ追っていけば面白く感じる作品だと思います。",
            " 『シャッターアイランド』うーん。評価が難しいけど個人的にはちょっとと思っちゃった。多分推理物と見ちゃうと最初ですぐオチが予想できちゃうしダメだね。どっちかっていうとドラマ的な感覚でみればまぁまぁじゃないかな",
            " 『シャッターアイランド』世間ではボロカスだが悩めるディカプリオを観れたのが一番の収穫です。単純な謎なんだけど大どんでん返しにありがちな矛盾っぽさもどこにもないし、整合性が取れてて分かりやすすぎたのがダメだったのかなぁ。☆７（１０段階）",
            " 『シャッターアイランド』よくある感じの話だった。でも映像が陰鬱でとてもきれい。",
            " 『シャッターアイランド』どこかでどんでん返しがあるはずだろう、と思ってたら、結局予想通りの結末を迎えガッカリ。こういう話ってよくありますよね。",
            " 『シャッターアイランド』なんと言ったら良いのでしょう。「あなたは騙される」的な触れ込みでしたが、こっちは「騙された」んではなく「それを言われてなかっただけ」な映画でした。ある意味こんなに「騙された」映画は久しぶりでした。",
            " 『シャッターアイランド』ディカプリオの困り顔がw",
            " 『シャッターアイランド』DVD鑑賞。オチがどうなるかは気にせずに観るべし。ひとは自分の精神の許容範囲をはるかに超える体験をしてしまった場合、現実を受け入れられず狂気に逃げ込むのかも。いまさら変えられない過去。主人公の最後のセリフが胸を打つ。",
            " 『シャッターアイランド』ぼんやり見てたらまた最初から見返すことになった。謎解き物として見たら誤解を招くかも。ルックス的には丸くなったディカプリオは好きじゃないが演技は確実に向上してる。原作が読みたくなった^^",
            " 『シャッターアイランド』原作を忠実に映像化してるって本読んだ人がいうてた",
            " 『シャッターアイランド』：オチは早めに読めるけど最後のデカプリオの台詞にやられた。「モンスターとして生きるか善人として死ぬか」深い。",
            " part4［シャッターアイランド］  ★★★★☆  宣伝の仕方が悪い-1  謎解き映画みたいな感じで見ない方が楽しそう  ラストシーンが一番良いシーン  ディカプリオは自分に苦しむ役が一番かっこいいね(´_ゝ`) ",
            " 『シャッターアイランド』ディカプリオは昔と比べると演技力がすごいと思う。途中で展開は読めてしまったけど、普通に面白かった！！でも最終的に細かい伏線までは読めなかったので、そこも「なるほど」って思えて楽しかった。ラストシーンは個人的に好き！",
            " 『シャッターアイランド』これは結末を知って、もう一度観返したら面白くなるかも。でも、もう一度観る気にならないのは、暗さが原因かな。モヤモヤしたまま、なんか腑に落ちない この手の映画は嫌いじゃないだけに、観終わった時残念な気持ちになった",
            " 『シャッターアイランド』。ＣＭで「違うように見えますが目の錯覚です」とあるのがウザスｗ。普通に面白い。",
            " スコセッシ好きなんだが、これは俺にとっては消化不良な映画だった。…もっとドグラマグラ感あったらよかった気もする。あとねディカプリオ「インセプション」とキャラかぶり過ぎ。",
            " 『シャッターアイランド』これも宣伝失敗映画だと思う。何が謎か？あんまし、謎!謎!って言うから推理ものかと思っちゃった。不思議系映画としては楽しめたけど。ラストのセリフは重いかも。 ",
            " 『シャッターアイランド』DVD鑑賞。集中して見てたらディカプリオさんとおそろいのシワが眉間に出来てたわｗおもしろかったけど、サスペンスとしてはもう一ひねり欲しかったかな。",
            " 『シャッターアイランド』謎とかそういいうのは、まあうん。読めたけど。こういう世界のお話大好きなので、良し♪二度見て、細かいところをめっちゃ確認しましたｗｗ",
            " 『シャッターアイランド』期待していたよりは・・・って感じで、ちょっと残念。",
            " 『シャッターアイランド』なんか、途中で展開が読めてしまったのが残念。でも、面白い映画です。",
            " 『シャッターアイランド』一見浅いようで考えさせられる映画。深いような気がする…でも違う気がする、未だにモヤモヤしてます。そういう意味では印象的な映画",
            " 『シャッターアイランド』ただただ長い。それなりに面白い映画のような気もするけど、長い。",
            " 『シャッターアイランド』ディカプリオの良さがあまり出てなくて なんか・・残念でした",
            " 映画『シャッターアイランド』始まる前に「目線と手の動きに注意しろ」とか言われますが，無視して普通に字幕追いかけて大丈夫です。これ自体がダマシなのか？と思ってみたりｗ。そんなことよりも話にちゃんとついていくことが重要と思われます。",
            " 「シャッターアイランド」は「ウィッカーマン」とも「ドグラマグラ」とも毛色の異なる作品となった。語りながらも解釈に幅を持たせるスタイルになっていて、物語に対して拠って立つところがない。リドルストーリーの面白さを目指した作品と云えるだろう。",
            " 漸く「シャッターアイランド」を観た。設定からしてスコセッシ版「ウィッカーマン」かと思いきや、物語が進むにつれて「ドグラマグラ」の様相を呈してきた。ここで先行作品の名を挙げるのには、本作をエピゴーネンと貶める腹づもりがあるわけではない。",
            " 『シャッターアイランド』 広告の煽りがなければ、良い映画だったと思う。謎解き路線じゃなくて、一人の男の運命としてだったら、興味深い映画。",
            " @woquave @tkmr_kato あ、違いました、「今回は警察か」でしたね、間違い間違い！＞",
            " @woquave @mizukihiromi @tkmr_kato あと僕は、当時は仕事で映画を観ていたつーことで、観ゆ際にはメモを採っていたのです。細かいミクロチェックばっかりを書き留めておくようにしていたので、ソッコーで「船室内に鎖」はチェキることができた訳なのですが。",
            " @mizukihiromi @tkmr_kato 逆に、フツーの映画は忘れちゃうのですが、あれはほぼ全編を最初っから「答え合わせ」のつもりで観ていたので、へんにきよくに残ってしまっているのです…。生涯に二度と観ることはありませんが。",
            " @woquave @tkmr_kato その後、島に入る時に門番の警備員が「今回は医者か」って言った（とゆう日本語字幕が出た）ので、「何度も繰り返しているんだな」と『ドグラマグラ』を思い出しまして。その後は「島内のスタッフがデカプリヨには挨拶をしない」とかをチェキり続けてました。",
            " 広告で「騙される」と謳われていたので全部疑ってかかって、冒頭の船室内の鎖をチェックして観まして。 RT @tkmr_kato: @woquave 残念です。をかべさんにはルヘインつながりで『シャッターアイランド』の仕掛けを見破ったあたりを詳しくうかがいたいと思っておりましたのに。",
            " アクトビラのストリーミングで、シャッターアイランド観ました。なかなか良かったです。嫁とラストシーンで議論しましたが、多分自分のが合ってます。インセプションの兄弟映画という感じもありました。",
            " シャッター・アイランド観てきた。なんで最初にあんなこと教えるかね？観客の想像力に委ねりゃいいのに。野球で例えるならバッターボックスに立ったら「あいつの決め球、落ちる球だから」てキャッチャーから言われるようなもんじゃん。どんな球種があるかわからない状態で勝負したかったな。",
            " 【観てきた映画】「シャッターアイランド」冒頭の説明はいらないし謎解きミステリーなんかじゃない。原作は「ミスティックリバー」を書いた人で、愛と贖罪の映画です。",
            " シャッターアイランド観てきた。超吹替版ではなく字幕を選んだ。正解だった。",
            " シャッターアイランド、言われるほど驚く結末じゃなかった。結末推測はC塔侵入あたりから、確信に変わったのは崖を上り戻った時だったよ",
            " シャッターアイランド 駄作というよりもはや珍作 な?んだかなあ、こりゃ タネが全部見えている手品 スコセッシがそんなの撮るはずないと思って観てたけどやっぱりそう これは何だろうね どこで間違ったのか！？",
            " 今日「シャッターアイランド」を観て来ました！う〜ん宣伝文句の謎解きなど気にしないで観た方が楽しめると思う。謎解きを気にしてると、この映画の精神的で深い部分がわからないかも…特にラストのセリフとか。",
            " ★★☆☆☆「 シャッターアイランド 」 Shutter Island 2/5star Martin Scorsese (dr) Leonardo DiCaprio Mark Ruffalo Emily Mortimer Michelle Williams (2010)",
            " 『シャッターアイランド』宣伝で煽っている程、謎解きは難しくないな。ミシェル・ウィリアムズの役がどうしてもヒース・レジャーを連想してしまうのは、深読みし過ぎかねぇ。 ",
            " シャッターアイランド終了なう。うーん。たぶんそういうオチだろうと思った通りのとこに落ち着いた。｢どんでん返しあります｣と宣言して見せる映画としては今一歩。",
            " 六本木で「シャッターアイランド」見てきました。なんじゃこら。スコセッシ＆ディカプリオじゃなかったらとても見られたモンじゃないレベルの脚本。つーか、スコセッシとしてもどーなんだろ？って。",
            " 「シャッターアイランド」ラストシーンが大好きだ。全てはこのシーンの為にあったんだ。そう思わせる程の力強さを感じた。",
            " シャッターアイランド見てきた。ホラー映画です。描写はちょっとグロめ。冒頭で結末は誰にも言わないで下さいと出た。考えさせられる脚本。ディカプリオの演技がすごかった、さすが。結末への伏せんがありすぎて、一度では回収しきれなかった。二度見て楽しめる作品。"
        ]
    }
}