{
    "title": "ダーリンは外国人",
    "id": 134,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 189,
            "each_tweet_amount": {
                "good": 15,
                "even": 2,
                "bad": 4
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダーリンは外国人』★★★☆☆",
            " 『ダーリンは外国人』感動して泣いちゃった！井上真央ちゃんやっぱり好きだ☆家族っていいなと思える。ただ国際カルチャーギャップ問題は殆ど無かった(^^;)普通の日本人同士のカップルと変わらない感じでした。トニーがもう日本人過ぎて(笑)",
            " 『ダーリンは外国人』面白かった！キュンってして、ちょっぴり切なくて、ちょっと笑える。真央ちゃん可愛いなぁ。",
            " 井上真央のさおりとＪ・シェアのトニーのバランスや再現具合は悪くないけど、肝心の内容はただただ中途半端。この作品外国人夫とのカルチャーギャップなどがメインのはずなのにそれがほぼ皆無だしかといってドラマは水準以下。何がしたいの？",
            " 『ダーリンは外国(*´▽｀*)",
            " 『ダーリンは外国人』 ★★★★☆ なんかほっこりした。",
            " 『ダーリンは外国人』記念や広告のために映画化するのは邦画の悪い癖です。映画は芸術。葛藤やすれ違いの人間ドラマ、複雑じゃないメッセージ性はいいと思う。ただこれ、TVドラマじゃ駄目だったのか？ TVドラマに1,800円は払えない。",
            " 『ダーリンは外国人』人気マンガ本を実写化。本物トニーより優男なジョナサンが素敵☆思いのほか終始ハッピー系ではなく、人間ドラマをシンプルに直球で伝える内容。「人と人とは違って当たり前」「大好きだから大切にしよう」と努力する二人に感動でした。",
            " 『ダーリンは外国人』コメディなのかなと思ったら、ほのぼのラブストーリー。家具とか食器とか、お部屋の雰囲気とか可愛くて、雑貨カタログを見てるみたいでした。國村隼さんがピリッと効いてホロリとさせてくれます。",
            " 『ダーリンは外国人』き、きかないでちょうだいな",
            " 『ダーリンは外国人』  コップ洗ってくれたけど石鹸がついてるし、  ってことあるよね。  でも相手を想ってしてくれたことだから、  「してくれた」ことに感謝しなきゃね。  些細な優しさを大切にしたいなと思った。",
            " 『ダーリンは外国人』お互いの違う部分を少しづつ認め合いながら、二人のものにしていくのが結婚。なるほど、結婚したくなった。",
            " 『ダーリンは外国人』トニーの行動がかわいく、また面白く描かれていて原作ファンの方でも素直に受け止められる作品だと思う。本人を探すのも面白いです。二人で歩んでいる道のりの中で楽しい事も苦しい事あるけど仲良く進んで行く様が、共感できました。",
            " 『ダーリンは外国人』原作は未読ですが、私は楽しめました。心あたたまる恋愛映画で、トニーが優しくて素敵。「お互いの違いを許しあって家族になっていく」確かに、その通りだな〜と思った。",
            " 『ダーリンは外国人』DVD鑑賞。カルチャーギャップの面白さがあまりなくて残念。ラブコメっぽいのを期待していたのだが。途中、様々な国の外国人ダーリンのカップルが登場してエピソードを話す手法は「恋人たちの予感」でも似たようなのがあったな。",
            " 『ダーリンは外国人』観た。関係なくなっちゃった、ダーリンが外国人である設定が結構序盤で関係なくなっちゃった！普通の恋愛モノとして観てもかなり酷いレベルだと思います。よくこんなんOKしたなと思います。自伝でしょ？一応。",
            " 『ダーリンは外国人』ダーリンがかわいくてもだえました。国際結婚にあこがれちゃうかも。ほのぼのしてて癒されました。",
            " 『ダーリンは外国人』とってもチャーミングでハートウォーミングな映画。笑えます。ほろりときます。度肝抜かれます(゜ｍ゜*) ",
            " 『ダーリンは外国人』泣けた泣けた！そしてちょっぴりに笑い＾＾",
            " 『ダーリンは外国人』生活の違い。考え方の違い。文化の違い。そして、父親の反対を乗り越えての国際結婚を目指す姿に感動。前半は、ほのぼのした生活に、笑い。後半は、相手を思いやる姿に、泣ける。  ",
            " 『ダーリンは外国人』楽しめました。実際、国際結婚したら大変な事も多いんだろうな～。",
            " 昨日、久し振りに会ったリアルダーリンは外国人カップルのバイタリティと爆笑なエピソード聞いてたら、あの映画のいかにも笑わせよう・泣かせよう演出がいかにお寒いか・・・・",
            " 『ダーリンは外国人』いや、まぁ、在留外国人たちがどんな反応するのか気にはなってたんで観てきました。反応なんか無さそうだけどw 今どきカメラをまるで振り回さない映像はこだわり感じたんですがねぇ。井上真央ちゃんファンでも無い限り、何が面白いのやら… RT @tkr_21",
            " 『ダーリンは外国人』観てきた。どーでもいい題材をどう料理するのかと思っていたが、本当にどうでも良くなってしまった。CM出身の監督らしく映像はおっと思う所もあったけどねぇ・・・絶望的に話が面白くない。脚本が悪いのか原作が悪いのか、どっちだ？ ",
            " 今帰宅。何事もなく戻ってきました〜。ダーリンは外国人すっごいよかった！BGMも井上真央の演技もすっごい素敵！！",
            " ダーリンは外国人は普通の恋愛映画なんだろうか…原作が好きなだけに気になる。原作は恋愛要素薄いし…",
            " ダーリンは外国人、観てきたよ！  やはり良かった。そして私、涙腺ユルユル。トドメはaikoの主題歌。",
            " ダーリンは外国人みたで???♪涙をたくさん流したで！！！！結婚したくなってもた??♪でもその後しゃぶしゃぶ食べ放題行って食べ過ぎて苦しい・・・・でもおいしかった♪明日からダイエットや??",
            " ダーリンは外国人は、思ってたよりも普通の恋愛映画だったのでちょっと寝た！wトニー役の子が可愛かったのが収穫！",
            " ダーリンは外国人おもしろかった",
            " 『ダーリンは外国人』よかった(^^*)なんだか癒されました♪いい天気すぎるー",
            " ダーリンは外国人良かった",
            " ダーリンは外国人見たー！ほのぼのした(´▽｀)結婚したーいトニーかっこいー！",
            " 昨日見たダーリンは外国人面白かったなぁ。",
            " ダーリンは外国人面白かった!分かる?!って何度も思った！",
            " ダーリンは外国人観てきた！かわいいvv",
            " ダーリンは外国人面白かったー。",
            " 『ダーリンは外国人』見てきました！おもしろかったけどもっと個人的にはコメディーっぽい方が良かったなあ……。",
            " 今なおこと飲んだ帰りです(^^)  ダーリンは外国人、泣いちゃった！！！好きな人にあいたくなる(´・ω・｀)誰か結構してー",
            " ダーリンは外国人…くそ感動した；；；；；；"
        ]
    }
}