{
    "title": "クレヨンしんちゃん 超時空!嵐を呼ぶオラの花嫁",
    "id": 146,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 222,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画クレヨンしんちゃん 超時空！嵐を呼ぶオラの花嫁』鑑賞。ディストピアものを幼児にやられるのは面白い。クレしんなら重くなりすぎないし、最適かも知れない。そのぶんしっかりした掘り下げが必要なのだが、それが無い。いくつかいいシーンはあったので、惜しい。",
            " 『映画クレヨンしんちゃん 超時空！嵐を呼ぶオラの花嫁』臼井さん。。",
            " 『映画クレヨンしんちゃん 超時空！嵐を呼ぶオラの花嫁』未来のかすかべ防衛隊、しんちゃん家族との絡みなどなかなか胸熱ポイントは高い。そして動きの細やかさに滑らかさは驚きのクオリティで良かった。  ただ絶賛されているほど面白くなかった。特に物語の進ませ方がぎこちなく感じた。",
            " 『映画クレヨンしんちゃん 超時空！嵐を呼ぶオラの花嫁』嵐なんか呼ばねえよ 荒らしの間違い 失せろキチガイ5歳児",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』しんちゃんの未来のお嫁さんなんて出しちゃって作品的にいいのか！？と最初は心配したけど、未来のしんちゃんたちの姿を見るのは思っていた以上にワクワクものだった。とくにひまわりが素敵で！",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』観た。良い話側にウェイトが強いクレしん映画。未来の自分たちが登場するのはBTTF同様夢があって面白い。終盤登場の大人ひまわりの美人さに人並みにビックリもした。",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』笑いあり感動ありで最後まで楽しめた。ひまわりの大人になった姿はすごい美人だった。現代のひろしとみさえにも活躍して欲しかったなぁ。",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』クレヨンしんちゃんて、なんだかんだ感動するよね。未来のしんちゃんの顔が見たい。絶対イケメン。未来のひまわりが警察になっててかっこよかったｗひろしがハゲて、みさえが太ってたのにはビックリ。",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』個人的にひまわりが大人になった姿はいい。小さな子供が大人の自分たちを見るのは現実を受け入れるようでつらいかも。",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』あいかわらずくだらなくておもしろくて映画は感動させられるなぁ",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』ほんとに笑わせてくれる！子供も大人も笑える映画、それがしんちゃんだと思う。しんちゃんの大人の顔見たかった>_<",
            " 『映画クレヨンしんちゃん／超時空！嵐を呼ぶオラの花嫁』子どもだらけの中観ましたｗｗｗしんちゃんの映画は本当に良い！あと子どもたちの大人になった姿面白かった！ねねちゃんのやさぐれ感ｗひまわりのカッコよさ！",
            " 昨年のしんちゃんの映画が好きすぎてB1ポスターを手に入れてしまいました。額も購入。今更場所に困っています。しかしナイスアートワークです。 ",
            " 【映画クレヨンしんちゃん 超時空！嵐を呼ぶオラの花嫁】未来の花嫁、声優は釘宮さん。大人になったひまわりとか、敵キャラの金髪ツインテールの子がとっても可愛かった。面白い映画でした。",
            " 【映画クレヨンしんちゃん 超時空！嵐を呼ぶオラの花嫁】 ★★☆☆☆ 大人になったしんのすけのピンチを救う為に、将来の花嫁がタイムスリップしてくる…… テンポが速くて飽きさせない。未来の人はキャラが立ってて良かった。ただ、オチに持って行く力が弱かったのが残念。",
            " 映画クレヨンしんちゃん、面白かった〜アニメを馬鹿にしちゃだめだねー矢島より断然良かった！しんちゃん、かっこよかったヨ（=￣▽￣=）Ｖ 感動",
            " ５年ぶりに映画クレヨンしんちゃんを映画館で見た。未来パートの美術が（内容からして当然とはいえ）すごいが、現代パートの街の鳥瞰も素晴らしい。この構図とタッチはこれまでなかったのでは？ゲストヒロインの声優、知らずに見たら途中まで平野綾だと思ったかも。",
            " 映画クレヨンしんちゃんの映画の世界に行ってしまうやつ(タイトル忘れたw)見終わったなう  なかなかおもしろかったw",
            " 映画クレヨンしんちゃんがやばいらしい",
            " 映画クレヨンしんちゃん嵐を呼ぶオラの花嫁みた！感動した！"
        ]
    }
}