{
    "title": "アリス・イン・ワンダーランド",
    "id": 147,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 2013,
            "each_tweet_amount": {
                "good": 41,
                "even": 8,
                "bad": 27
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アリス・イン・ワンダーランド』★",
            " 「ｱﾘｽ･ｲﾝ･ﾜﾝﾀﾞｰﾗﾝﾄﾞ」今更鑑賞終了。期待せずに観始めたのが幸い(?)し、思いのほか良かった。Tim Burton監督の世界観が素晴らしい。ﾁｬﾘﾁｮｺの時のような毒々しく幻想的なﾜﾝﾀﾞｰﾗﾝﾄﾞ描写が最高。ｽﾄｰﾘｰも意外に良かったしなw  ",
            " 『アリス・イン・ワンダーランド』アリスをわざわざハリウッド的物語でやるという誰が喜ぶのか分からん映画で、J・デップが気狂い帽子屋をやってるからか変に恋愛要素を導入してたのも違和感。クリスピン・グローバーとアン・ハサウェイ見る為の映画",
            " 『アリス・イン・ワンダーランド』ティムとジョニーが組んだら だいたいこんな感じ。正直飽きてきたわ。",
            " 『アリス・イン・ワンダーランド』  台詞一つ一つが完全に子供向けって感じ。  面白さは感じられなかった。",
            " 『アリス・イン・ワンダーランド』CGを駆使した壮大な映像美とファンタスティックな世界観はすごいとは思うけど…  ",
            " 『アリス・イン・ワンダーランド』 72点",
            " 『アリス・イン・ワンダーランド』  もっと狂った世界観がほしかったなー。  明日新しいの見ようと思ったがおそっそい時間しかやってなくて断念。。。",
            " 『アリス・イン・ワンダーランド』悪い意味で普通、どうしたティムバートン。２０１０年だから全く３Ｄに見えないし、バートンらしいキャラクターポスターを見て期待十分で見たのに期待外れ。なぜクライマックスを小規模な合戦にしたのか分からない。",
            " 『アリス・イン・ワンダーランド』DVDで再鑑賞。初見時にも思った事だがディズニー作品でそれなりに予算も掛かっている筈なのにこの映像のチープさは何なんだろう。上辺だけの英雄誕生譚というものは此処まで面白くないのかというのも再認識した…",
            " 全体的に単調で盛り上がりに欠け、映像の綺麗さとは裏腹に期待外れが否めない。キャラクターが個性的でそれをよく表してはいるが、それをうまく生かしきれておらず、強烈な割には印象に残らない。『アリス・イン・ワンダーランド』",
            " 『アリス・イン・ワンダーランド』 見直したらたいして面白くないな...明日２を見るんだがｗ ",
            " 『アリス・イン・ワンダーランド』  久々に見たけどやっぱつまらんわコレ…とにかく話が予定調和で退屈  ティム・バートンが凋落した決定打になった作品だけど  アバターのおこぼれ大ヒットが無かったら軌道修正してくれたんだろうか…？",
            " 『アリス・イン・ワンダーランド』新作に備えてDVDで復習。メイキングを見るとシュールだなって今更思います。。さらに今更ながら、アン・ハサウェイが白の女王だったのね！チェシャ猫がディズニーアニメ版より可愛いくて好き。",
            " すごいなこれ！登場キャラクターが全員クスリやってるよ！ハイになって撮ったんだ、これ！",
            " 『アリス・イン・ワンダーランド』衣装は好き。ただ映画としては普通だし、ちょっと期待よりかは残念だったかなぁ。そもそも原作自体がそこまではまれないからなのかもしれないけど。",
            " 『アリス・イン・ワンダーランド』  前に見た時は最後のリオレイアみたいなのが出てくるシーン以降の記憶しかなかったのでまた見てみたw  やっぱり白の女王は凄い美人！  ジョニーデップは雰囲気的にチェシャ猫役でも良かった気がするw",
            " 『アリス・イン・ワンダーランド』★★☆☆☆",
            " 『アリス・イン・ワンダーランド』自分は原作を読んだことはないから、先入観なく観られて純粋に楽しかった。赤の女王の頭のでかさも白の女王の微妙なキモさも面白くて、ストーリー的にはわかっているけど最後まで飽きることはなかった。 ",
            " 背景が背景でしかなく、前景は前景でしかない。そもそも髪も木々も全く揺れない、「風」の無い映画など歴史への冒涜以外の何物でもないではないか。しかもヘレナ・ボナム・カーターの巨大な顔は画面を中心化させて鬱陶しいことこの上ない。 ",
            " 『アリス・イン・ワンダーランド』悪い意味で普通。どうしたティム・バートン、予告やキャラクターポスターでは面白そうだったのに、本編は何の特徴も起伏もない平凡な映画だぞ。ディズニー映画なので全く３Ｄに見えないところも駄目。",
            " 『アリス・イン・ワンダーランド』色んな意味で奇想天外過ぎた。ティム・バートンの世界観や映像はいつ観ても好きだけど。そういえば初3D鑑賞の映画だった。そして二度と3Dでは観ないと誓った。",
            " 『アリス・イン・ワンダーランド』3 不思議の国のアリス。チェシャ猫とかキャラクターがかわいくない、けどそれが良さかもしれない。双子小人は愛らしい。雰囲気を楽しむ映画。",
            " 相も変わらずのティム印の奇妙奇天烈感は抜群。なんだけど、あくまでそれは見た目だけ。中身の方はかなり薄っぺらでテーマに対し話の展開が凡庸なため観賞後「だからどうした」という感想しか出てこない。 そもそもアリスの必要性が・・・",
            " 『アリス・イン・ワンダーランド』白と赤とそれから青 アリスのカラーを意識させられる作品",
            " 『アリス・イン・ワンダーランド』真っ白なアン・ハサウェイが美しい。",
            " 『アリス・イン・ワンダーランド』アリス19歳ってのはどうなんだろう？",
            " 『アリス・イン・ワンダーランド』これがエンターテイメントやーって感じでよかった。女の子と映画館で観たら盛り上がりそう",
            " 『アリス・イン・ワンダーランド』でもミア・ワシコウスカが甲冑着て戦う必要あるんだろか？アメリカのキッズは戦争シーンがお好き？子供向けではない気がした。あと、ハートのジャックのCGっぷりはどうしたものか。彼はなんでCGIなんだろ？",
            " 『アリス・イン・ワンダーランド』一番良かったのがチェシャ猫。なんかチャーミング。続いてトランプの兵隊のデザインが良い。青芋虫がサナギになる時点でラストの蝶は予想したけど、序盤の現実でも芋虫出てるって気付いて、脚本ちゃんと仕事してる！",
            " 『アリス・イン・ワンダーランド』ジャバウォッキー討伐後の、アリスとマッドハッターのやり取りが好き。劇場では3Dで観たけど、3Dで良かったって記憶はあんま無いな。とりあえず私は愛しのチェシャたんをこの世が終わるまで抱きしめてたい。",
            " 『アリス・イン・ワンダーランド』アンダーランドの住人達は敵も味方も、どこかクレイジーなんだけどそこも含めて超絶に魅力的。ファンタジックで美しいあの映像は私がすごく好きな部類だし。",
            " アリス・イン・ワンダーランドを昨日の地上波で初めて観ました。衣類や周囲のデザインもかわいいけど全体的な画面の色も好み。赤の女王とは対照的な白の女王の優しい物腰、それに潜んでいる残酷さが後に残ります…",
            " 『アリス・イン・ワンダーランド』雰囲気で観る映画（ｷﾘｯ",
            " 『アリス・イン・ワンダーランド』映像美は大好きなティム宜しく素晴らしかったけれど、内容としてはアリスとはかけ離れて居たので批判もそれなりに有ると思われます。戦うアリス、斬新です。",
            " 「アリス・イン・ワンダーランド ３Ｄ」これぞティム・バートン！寓話性が引き立つジョニデらの大げさな演技も含め、独自の世界観に浸りました。バートンファン以外の、原作に思い入れがある人は違和感があるらしいですけど。★★★★（10/04/17）",
            " 『アリス・イン・ワンダーランド』★★☆☆☆（五つ星評価）",
            " 『アリス・イン・ワンダーランド』★ チープで品がなく雑（−＿−；）CGの背景やキャラクターなどいかにも作り物という感じで、存在感がなく軽い。デップとバートンってだけでスタジオ側も儲かるし観客もワクワクして観に行くもんね…。なんだかね～。",
            " 『アリス・イン・ワンダーランド』けっこう、見た目のかわいさと違ってたまに「渋い味」がする。ジャリとかもいいう。でも、どう考えても「お菓子」だ。",
            " 『アリス・イン・ワンダーランド』ティム・バートンのルイス・キャロル。期待したけど、どうしてもシザーハンズを基準にしてしまう。ヘレナ・ボナム＝カーターに尽きると思うのだけど、アン・ハサウェイの「お姫様しぐさ」も結構ツボだった。",
            " 『アリス・イン・ワンダーランド』ティムにジョニー！お決まりのコンビに期待はしましたが、もっとティムの毒々しくて禍々しい所が欲しかったかも？（笑）初めての３Ｄ映画をこれで体感しましたが、ＥＤに感動！",
            " 『アリス・イン・ワンダーランド』映画館で３Ｄ鑑賞。ティム・バートンとジョニー・デップの世界観は外せない。『不思議の国のアリス』を映画で表現するにはティム・バートン以外に考えられないというくらい映像がステキ。",
            " 『アリス・イン・ワンダーランド』映像が美しい。が、ストーリーがイマイチ。主人公の彼女の成長がそんなもんなの？って感じで、期待したほどじゃなかった。チビッコ向けって事か？",
            " 『アリス・イン・ワンダーランド』かわいらしいアリスの世界がティムの世界になってて超満足(*＾＾*)2Dでも十分楽しめる!!",
            " 『アリス・イン・ワンダーランド』映像は良かったが子供向けかな",
            " 『アリス・イン・ワンダーランド』可愛いし、おもしろかった。評判は悪いけど見ててあきない！",
            " 『アリス・イン・ワンダーランド』意外と大人しい作品だった。もっとシュールで不気味にしてほしかった。",
            " 『アリス・イン・ワンダーランド』映像は美しい。キャラクターも魅力的。でもストーリーがイマイチ。もっと破天荒でもよかったかなあ。",
            " 『アリス・イン・ワンダーランド』バートンが自分の子供に見せたかったんだろうなあ。彼の作品の根底に流れる毒が薄れているような気がした。まあそれでもビジュアルは相変わらず凄いんだけど。",
            " 『アリス・イン・ワンダーランド』画がきれいでした",
            " 『アリス・イン・ワンダーランド』キャラとか映像は凄くよかったけど，オチがいまいちだし戦いの規模もそんなに大きくなかったからつまらなかった。３Ｄじゃなくてもよかったかな…",
            " 映像的には面白かったのですが、個人的に映画的にはちょっと物足りなかったですね〜。せっかくの不思議なキャラクター達が結構マトモ。アリス原作の狂った感が、ティムバートン監督の割には薄めでしたw！",
            " 「アリス・イン・ワンダーランド」、意外とキャラクターが皆マトモ。ディズニーアニメ版と比べると、物語の筋を通す為に、キャラクターのクレイジー感が薄れている。不条理感は少なめ。ここは好み分かれるかもしれない。",
            " 『アリス・イン・ワンダーランド』白の女王がアンハサウェイでとってもきれいでした 深田恭子さんの声優もよかったです アヴリルの曲最高です！",
            " 『アリス・イン・ワンダーランド』  ▲昔おびえながら観たアニメのアリス。あの毒のある世界をもっと表現して欲しかった。最後、バトル映画になっちゃうなんて、、、",
            " 『アリス・イン・ワンダーランド』。またもやバートン＆ジョニデｗ。やはりバートンはキャラに愛を注いであるから好き。白の女王より赤の女王が女の子らしくて好きかも。",
            " 『アリス・イン・ワンダーランド』これはもう映像を楽しむべき。ＤＶＤ買って、何度も繰り返し見て、あの世界にどっぷり浸かりたい。アリスはイマイチピンとこないなあ。それぞれのキャラクターはイイ感じ。チェシャ猫が一番好き、キモカワユさが最高だあ♪",
            " 『アリス・イン・ワンダーランド』くるくる♪くるくる♪一番怖いのは白の女王♪赤の女王はかわいいよ♪不思議の国のアリスが成長した後のお話だからねぇ。おとぎ話を想像して観てはいけませんｗエンドロールの３Ｄがすばらしかった！",
            " いる川も不気味でいい。赤の女王の靴の裏側にもハートのマークがあったり、ハッターが作る帽子も素敵。渋Pでやった衣装展でマッドハッターの衣装や小物の展示もじっくり見たからDVDでは分からない素材感も分かって嬉しい。誰が何と言おうとこの映画好き！",
            " 『アリス・イン・ワンダーランド』DVDでも観た。やっぱり好きだなぁこの映画。クルクル回るチェシャ猫がとても可愛い。手のひらサイズになったアリスの服をハッターがササっと縫う所やハッターの衣装や斜めかけのボビンや赤の女王が跳ねた首が沢山転がって",
            " 世界観はさすがだし、ジョニー・デップ様様の映画。でもストーリー自体はもっと濃くてもよかったと思う。原作があるからあれですが・『アリス・イン・ワンダーランド』",
            " 『アリス・イン・ワンダーランド』 幼稚なお話だ…。「予言の書」通りに進むと分かっているなら、アリスが努力して成長する必然性が無い。となると、ラストで他人に助言するのは、何の説得力も無い、厳密には成長しきっていないのだから。",
            " 『アリス・イン・ワンダーランド』不思議な世界観は好き。でも、もっとわくわく感は欲しかったかな～。映像美は素晴らしかったけど。",
            " 本日の映画はティム・バートン『アリス・イン・ワンダーランド』。CG映画のあるべき姿ですな。本当にいい仕事してる。ラストは評判悪いみたいだけど、何がダメなのか良く分からん。 (2010/8/5 DVDレンタル)",
            " 『アリス・イン・ワンダーランド』いかれ帽子屋のアリスへの恋（に近い）感情、親しみの表現が凄く好き。実は一番イカレてる白の女王というキャラがとても好きです。",
            " 『アリス・イン・ワンダーランド』ちゃんとティムバートン映画でした。",
            " 『アリス・イン・ワンダーランド』白い女王のブラックさが良い。コリーン・アトウッドの衣装も素晴らしい。",
            " 『アリス・イン・ワンダーランド』なんでアリスまでこんな紋切り型の話にしちゃうの？ しかもティム・バートンが。 ３Dは、それなりに楽しめる。 でも、なくてもいい",
            " 『アリス・イン・ワンダーランド』初めて観た3D映画。やっぱりティム・バートンはポップで良いね。",
            " 『アリス・イン・ワンダーランド』青年へと成長したアリスはワンダーランドでの体験を通して、人と同じでないこと、特別であることの素晴らしさを発見し、自分の道を見つけていく。いつもながら、この監督の異質なものに対する温かいまなざしが好き。",
            " 話はだいぶアレンジしてあるわりに、あまりにもフツーで大したことなかった。そりゃ3D版作るわ。",
            " 『アリス・イン・ワンダーランド』白の女王の方が胡散臭そう 赤の女王のブスチャーミング アリスは宝塚系？ジョニー・デップが好きだからまあ～良しとしましょうか・・",
            " 『アリス・イン・ワンダーランド』（備忘メモ）白の女王がおかしい",
            " 「アリス・イン・ワンダーランド」を観た。まさに通過儀礼の物語。幼くあることを愛した数学者の物語りが21世紀になって少女の成長物語へと変貌を遂げた。地下の国での冒険を終えて、人類社会は現代というニューエイジへと歩を進めるのだった。",
            " アリス・イン・ワンダーランド：DVDで。ワンダーランド前後の現実世界もうまく融合してストーリ展開、アリスの精神的な成長もわかりやすく演出されてた。原作をある程度知った上であくまでおとぎ話だと割り切って観た方が良いかも。個人的には面白かった",
            " 『アリス・イン・ワンダーランド』 でもちょっと泣けた(?；?；｀)",
            " 今更『アリス・イン・ワンダーランド』トーク。何故にアリスがヴォーパルの剣を守る番犬（バンダースナッチ？）と打ち解けたのか疑問。で、鼻白む。コレは、私がナウシカを何となく胡散臭いと思う感じに似ている… ",
            " 【観てきた映画】「アリス・イン・ワンダーランド IMAX 3D」ストーリーはアリスが赤の女王を倒す。ただそれだけ。しかしあのティム・バートンの世界に3Dで入り込めるのは格別。アバターの時もそうだったが、3Dは観賞するというより体験するのに近い。世界観に入り込めるか否かがカギ。",
            " って訳で今夜はアリスインワンダーランド観に行く",
            " ジョニー・デップはもちろん、赤の女王役のヘレナ・ボナム＝カーターなど、バートン作品ではお馴染みのメンツも勢ぞろい。白の女王役アン・ハサウェイも綺麗でした！"
        ]
    }
}