{
    "title": "ジョニー・マッド・ドッグ",
    "id": 149,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョニー・マッド・ドッグ』DVDで鑑賞。リベリア内戦下での、とある少年兵と少女の邂逅。残虐行為に加担しつつ、年相応の純粋さも垣間見せる少年兵たちの姿は酷く歪で、壮絶な悲哀を纏う。元少年兵を起用した事に因る迫真性が凄まじい。傑作です",
            " 『ジョニー・マッド・ドッグ』少年兵って・・・",
            " 少なからずドラマ性はあるも、マッド・ドッグ個人ではなく少年兵達の行動に焦点を合わせているため内容からテーマやメッセージが汲み取りにくく、汚い大人による内戦を利用した洗脳や少年兵達による野蛮な暴力と一方的な蹂躙しか印象に残らない。 ",
            " 『ジョニー・マッド・ドッグ』『ツォツィ』とか『シティ・オブ・ゴッド』シリーズと比べている人多いですね。ボクもそれらを連想しました。でもこっちの方が救いがなくてツラい。「死にたくなければ、生まれて来るな」て... ",
            " 『ジョニー・マッド・ドッグ』凶暴で繊細な少年兵。すげえ映画だった。あまりの衝撃に言葉が出ない。アフリカの映画は『ツォツィ』も良かったが、ハズレが少ない。1800円満点で1800円。",
            " 『ジョニー・マッド・ドッグ』本物の少年兵を使うってんだから。。。",
            " 『ジョニー・マッド・ドッグ』観た。「シティ・オブ・ゴッド」もそうだけど、子供を主人公とした現実の物語。正直、重過ぎてキツいってのが感想。子供が大人や国の都合に振り回される今の日本に生まれた身には想像し得ない世界・・・切ない。",
            " 『ジョニー・マッド・ドッグ』これはアフリカ内戦で反政府側の少年兵について、かなりリアルに描いたものらしい。主人公をやったのは実際に元少年兵だったとか。最後の方がちょっと切ない感じだった。",
            " 『ジョニー・マッド・ドッグ』。戦力として子供ですら駆り出される戦争の悲惨さ。子供が子供として生きれない現実をまざまざと見せられた。エンドーロールの写真は実際の現地の少年兵を写したものかな？死体の写真はかなりくらったなあ～↓↓",
            " ｢ジョニー・マッド・ドッグ｣、ジョニーがボスから浴びた一言は、唐突な青春の幕切れだ。抜け殻のような表情の彼には、最早｢狂犬｣の輝きは無い。｢マッドドッグは止めた｣といった彼の、その先の人生が見たかった。でもあのラストはきっと正しい。所詮、犬は犬らしく死んで行くだけだ。傑作。",
            " 渋谷シアターNでジョニー・マッド・ドッグ観てきた。ぶちのめされた。観る前物販のTシャツがかっこよくて買おうかなと思ってたけど、ごめんなさい。おれにはあれを着れるほど強い志がありません。",
            " 『ジョニー・マッド・ドッグ』そんな現実もあるのですね、だよね、そっちも色々大変ですね、と。衝撃とか、そんなんは最早なくって。こんな映画をソフトカルパスもしゃもしゃ食いながら見てる自分らが寧ろ滑稽で、ジョニー達が正気に思えてくる。",
            " レイトで｢ジョニー・マッド・ドッグ｣を観るので、その前に腹ごしらえしなくては。",
            " あー、ジョニー・マッド・ドッグはシアターNでやってるのか。あそこの上映環境はちょっとひどめなんだよな。",
            " 『ジョニー・マッド・ドッグ』見てきた。子供が戦場で部活ノリで殺し合いしているというのはやはり救いがない。なんで戦っているのかとかこの先どうなるのかとかまったく分かっていなさそうなのが生々しい。戦争が終わったら彼らには何も残らないんだろうな･･･。ヒロインがりりしくていい。",
            " 渋谷で｢ブエノスアイレス｣と｢ジョニー・マッド・ドッグ｣。種類はまるで違うが、どちらも強烈に心にくる映画だった。",
            " ジョニー・マッド・ドッグ／リアリティはどこから来るのか ",
            " 元アフリカの少年兵たちが演じている映画らしい。ジョニー・マッド・ドッグ。  - Photo: ",
            " 朝から『ジョニー・マッド・ドッグ』。強烈…。エンドロールが始まってすぐ退出した人はもう一度足を運ぶべき！"
        ]
    }
}
