{
    "title": "オーケストラ!",
    "id": 150,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1598,
            "each_tweet_amount": {
                "good": 59,
                "even": 5,
                "bad": 5
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オーケストラ！』政治的弾圧に人生を翻弄された人たちを面白おかしく笑いに変えて描いている。終盤、圧巻のチャイコフスキー協奏曲に心持ってかれた。音楽の力と言うものを感じたよ",
            " 『オーケストラ！』  最近フランス映画がいい感じ。  30年のブランクでいきなりリハなしでチャイコフスキーとはあまりにもだが、まぁ、いいか。",
            " あまりに味気なくて退屈死しそうな前半から打って変わり、アンヌ＝マリーが登場する中盤から徐々にドラマ的起伏を見せ始める。 余計なものを切り捨て後半で明かされる知られざる過去に焦点を合わせていたら号泣必至のドラマになっていたかも",
            " 『オーケストラ！』ぶっつけ本番であんな演奏できるかー！",
            " 『オーケストラ！』ヨーロッパコープだけあってどっかで見たような展開と結婚式で唐突に始まる銃撃戦はらしいけど、後半打って変わってシリアスな展開が案外いいがクライマックスのチャイコフスキーの協奏曲ソロでのカットバックはドラマチック過ぎ。",
            " 今朝の映画は『オーケストラ！』コメディ系の始まりだったが、感動作でした。ロシアの楽団が復活し、演奏が合致していく所に民族問題を絡めていく内容は秀逸です。",
            " 『オーケストラ！』…【ココサン】所々で救援役を担い、駆けつけるグロスマンの愛車が救急車。30年前に演奏を中断させたガヴリーロフが対となる行動で清算。前半の喧騒と後半の静寂が最後には混じり合い\b、団員達（問題）の集結により完璧となる。",
            " 『オーケストラ！』ラデュ・ミヘイレアニュ監督 アレクセイ・グシュコブ ドミトリー・ナザロフ メラニー・ロラン フランソワ・ベルレアン ミュウ＝ミュウ。ソ連の圧政、ユダヤ、ロマ、スラブ民族、そこから見たパリ。う～ん。音楽が素敵。  ",
            " 『オーケストラ！』思ってたのとちょっと違ってた。ちょっとドタバタ部分が笑えなかったりしたけど、全体的に楽しめた。ブレジネフがそんな政策を取っていたとは知らなったのでビックリ。演奏シーンが良かった！",
            " 『オーケストラ！』★★★★★30年前に活躍したロシア人指揮者が、かつての仲間を集めて本物のオーケストラに成り代わろうとするドラマ。久しぶりに見たくなって観賞。終盤の演奏シーンが本当に素晴らしく、蛇足なく幕をひくラストが最高です。",
            " 『オーケストラ！』ロシアの交響楽団になりすます往年のマエストロ、今は清掃員…の目的は？  ",
            " 『オーケストラ！』を観た。ラストの演奏シーンにダーダーと泣けてしまう。ソビエトでのユダヤ人弾圧の歴史など素養がないから理解出来てないんだけど、それでも全員が一体となるラストは泣く。この一体となる、っていう所に弱いんだよね。",
            " 笑えるシーンも多いのだが、要所要所の謎解きの挿入の仕方とラストの演奏シーンの演出面が非常によくできている映画。オーケストラを知らなくても鑑賞できるが、少しだけ歴史背景を知っていると導入部がわかりやすいか。『オーケストラ！』",
            " 『オーケストラ！』鑑賞。変なマジメさがあって、ハチャメチャさとの相性が悪く、ついて行くのに苦労した。ただ雰囲気の独特さは新鮮だった。",
            " ラストは間違いなく感動。もう少し細かく後日談などを描いて欲しかったけど、それがいいのかな。『オーケストラ！』",
            " 『オーケストラ！』笑いあり涙あり最後はスッキリさせてくれる、外タレの交渉ってあんな感じなのかな、メラニー美しすぎる",
            " 『オーケストラ！』アンコール上映にてスクリーンで鑑賞。この映画のラストの演奏シーンのカタルシスたるや……！メラニー・ロランの棒立ちなんてどうでもよくなっちゃうよ。あと、持つべきものは大きい友達。サーシャらぶ。",
            " 『オーケストラ！』  しゃべくり007でオススメしてたので見てみました。  笑いあり、涙ありの凄く楽しい映画でした。  ",
            " 『オーケストラ！』まず21世紀のロシアにソ連時代の階級制が色濃く残っているこに驚いた。たった３０年で主義を変えるのは難しいよね。お話自体はサクセスストーリなので安心して鑑賞できます。ラストシーン、チャイコフスキーの演奏シーンは圧巻。",
            " 『オーケストラ！』4 どうにかフランス公演を成功させたい。クスクス笑う感じのコメディ要素が多く入っていて面白かった。空港で偽パスポート作ったり！あと最後は感動した！ただロシア人名覚えられなくて最初ストーリー追うの大変だった。",
            " 『オーケストラ！』予告見たときはコメディーっぽいのかと思ったけど存外にシリアス。12分ものチャイコフスキー協奏曲のシーンは過去と未来が交錯しててすごかったですね。クラシック聞いてみたくなった(単純)",
            " 『オーケストラ！』展開していくにつれ盛り上がる映画。前半ちょっと退屈だけど頑張って観た甲斐あった。",
            " 『オーケストラ！』。 メラニー・ロランが美人とか書いたけど、それもあるけど、ラストのチャイコフスキーが凄かった！圧巻！",
            " 『オーケストラ！』を見てるんだけど、普通の目立たないおじさんたちがたくさん出てる中、メラニー・ロランが姿を現しただけで、映画の雰囲気が変わった。メラニー・ロラン、美人だなぁ～(笑)。",
            " 『オーケストラ！』",
            " 『オーケストラ！』小島慶子さんがTwで絶賛してたので再見DVD…つらい過去も昇華されて感動のオーケストラになった！ぬくぬくしたよ",
            " 『オーケストラ！』もっとドタバタするかと思ったけど、案外あっさり。もっと感動すると思ったけど、案外あっさり。期待が大きすぎたかな。メラニー・ロランは最高でした。",
            " 『オーケストラ！』ロシアでもユダヤ人の迫害があったことを音楽を通して伝えてくれる。音楽とは離れてしまった楽団員たちが昔の輝きを取り戻すラストの演奏が素晴らしい。チャイコフスキー、いいです。どっぷり聞きたくなりました。",
            " 『オーケストラ！』メラニー・ロラン目当てで鑑賞。相変わらず美しい。バイオリニストとか芸術家の役は彼女にうってつけ(^_^) 30年間もオーケストラで演奏していなかった人達があんな演奏が出来るの？とも思うが、ご愛嬌かな。  ",
            " 『オーケストラ！』この映画を見てからチャイコのヴァイコンにハマってしまった....フランソワ・ベルレアン大好き♥ ",
            " 『オーケストラ！』アンドレイの奥さんがかっけー！！すっげーかっけー！！！しかし目の保養だったのがメラニー！顎の線と唇が綺麗だからソリストとして演奏シーン絵になるのよ～～。うふん♪ストーリーはこうなって欲しいってところに見事着地。うふふ。",
            " 『オーケストラ！』オーケストラとしての練習シーンは一切ない。ロシアの時代背景がある事を頭に入れてないと腑に落ちないかも。成しえなかった夢が時代を経て叶う。団員の思いが1つになった最後のコンサートのシーンはとても素敵♡",
            " 『オーケストラ！』DVD鑑賞。天才指揮者だった主人公はある出来事のため今は劇場の清掃員。ある日出演できなくなった楽団の代わりに主人公はニセの楽団を結成し、パリ公演をしようと無謀な計画を立てる。主人公にはある思惑があるのだが。超お薦めの佳品",
            " 『オーケストラ！』この映画はほんに日本人向き。笑うポイント泣きのポイントで待ってましたと笑って泣く。って三谷幸喜かよ。",
            " 『オーケストラ！』新聞は毎日で",
            " 『オーケストラ！』ひねったストーリーではないのでわかりやすかった。ちょっと軽く行きすぎなところもあるけど目を瞑れるレベル。ラストのオーケストラは感動した。",
            " 『オーケストラ！』ラストがすばらしいのでオールオッケー。",
            " 『オーケストラ！』天性の才能ってすごいと思った。どんな楽器かも知らずに演奏するあたりほんとに感動した。",
            " 【オーケストラ！】ITS視聴。劇場清掃員に貶められた元天才指揮者率いるボリショイ交響楽団が30年もの年月を経て蘇るには、遠征先の若手女流名バイオリニストが欠かせない存在だった。ユーモアあるカットを散りばめた感動の物語だった。 ",
            " 『オーケストラ！』予告が面白そうでみた作品だけど予想と違ってあまりのめり込める映画ではなかった。ハリウッド版のこういう映画が見たいかも。ありそうだけど、何かないかしら？（笑）",
            " 『オーケストラ！』それに演奏者たちのユーモアもとっても素敵。私はやっぱりサーシャがすきかな(´ω｀)やっぱり映画ってすごいね、色んな世界を見せてくれる。とっても自分の視野が広くなる気がする。ひとつひとつの作品に感謝です。",
            " 『オーケストラ！』素晴らしかった。音楽は国境や人種、宗教超えてほしいよね。色々な強い思いが、最後のチャイコフスキー協奏曲にのって奏でられる。最後それぞれの楽器を通して会話してるように見えたのは私だけじゃないはず。",
            " 『オーケストラ！』感動した。ストーリーが深い。",
            " 『オーケストラ！』クラシックを知らない人でも楽しめる作品。バラバラだった音色が１つのハーモニーを奏でるときには、思わず鳥肌がたちました！やっぱりオケは、みんなが一丸となることで最高のものを作り出せるんだなと思いました★",
            " 『オーケストラ！』寝不足だし、クラシック聴いてウトウトしても良いかぐらいの気分で見始めたのに、最後は身を乗り出してた^^無茶な設定もいっぱいあるけど音楽の力に胸が震える作品。チャイコフスキーってこんなに良かったっけ？はあ、良いもん聴いた♪",
            " 『オーケストラ！』散り散りに生きていた団員が再び集まって楽団としてひとつになるストーリーが最後のコンサートの演奏にも表現されてて感動！まるで不協和音のような、中盤までのドタバタは意図されたものだったのかな？とにかく観てよかったです＾＾",
            " 『オーケストラ！』最後の演奏シーンで感動した",
            " 「レアのために戻れ！」というメールでシャトレ劇場のコンサートが始まる。アンヌ・マリー・ジャケのヴァイオリンソロが響きだすとゾクゾクッと鳥肌が立ち気付いたら涙が出ていた。ヴァイオリン協奏曲ニ長調Op.35はほんとに聴いていて感動してしまった。",
            " 『オーケストラ！』もう単純に受け付けない。合わないものを無理に観た自分が悪い。さーて、ターミネーターでもみよーっと！！",
            " 『オーケストラ！』普段見ないジャンルに挑戦してみたが失敗。ラストの演奏シーンに向けて盛り上がっているはずなのに全く感情移入できなかった。おかげで肝心のオーケストラのシーンも消化不良で終了。",
            " 『オーケストラ！』みんな天才すぎ！ソリストの演奏シーンは凄すぎて鳥肌。コレほどの能力を持っていても、抑圧され才能が発揮出来ないという、彼らの苦しみはどれほどのものだろうか。実際のナチス政権化でも、多くの未来と才能が殺されたんだよね。。。",
            " 『オーケストラ！』前半は強引な展開だけど、ラストのチャイコフスキーのヴァイオリン協奏曲を演奏するシーンは号泣。彼らの音楽にかける情熱はどれだけ時間が経過していようと色褪せることはない。メラニー・ロランは凛としていて美しい",
            " 『オーケストラ！』最初はハラハラし通しだったけど、最後のチャイコフスキーの演奏が始まってから終わるまでは、もう、号泣でした。かなりの量の鼻かんだかも。音楽は最高のコミュニティなんだとあらためて感じます。観て良かった。本当に良かった！！",
            " 『オーケストラ！』俺の嫁であるメラニー・ロラン様が出てらっしゃるので言うまでもなく評価は最高です。",
            " 「オーケストラ!」・・フィクション。軽すぎるし、ありえない。高評価信じられないです。絶賛してた友に本音を言えない・・のだめのが音楽ドラマとして成り立ってる。ちゃんと練習してる。音楽家の方も絶賛するだろうか。ラストは音楽に助けられてるような。",
            " 『オーケストラ！』について小島さんと神足さんが語っている昨日のキラキラのPodcast を聴いて、あの嫌がおうにも感動するをラストシーン思い出してウルっと来た銀座線。やっぱBD買おうっと。いや、買わねば！  ",
            " 『オーケストラ！』登場人物の逞しさといったら!!思わず笑ってしまいます。そして、happyな気持ちになります。ラスト20分ほどのオーケストラシーンは圧巻!! ",
            " 『オーケストラ！』すばらしかった！もう泣きました！ラスト！！！！音楽も素敵♪ロシアの暗さもちらりと覗かせながら、素敵なお話でした",
            " 『オーケストラ！』DVD鑑賞。途中ドタバタ劇においていかれそうになったけど、ラスト12分は涙が止まらなかった。音楽の力ってすごい。",
            " 『オーケストラ！』大満足。こんなハッピーエンドな作品は観終わった後も気分がいい。",
            " 『オーケストラ！』、ＢＤ買おうかな。こういう映画はまた観たくなると思う。",
            " ずいぶん忙しない展開だったけどラストは力技で大団円。ちょっとずるい気もするけど、こういう事が出来るのが音楽の力だね。メラニー・ロランは『イングロリアスバスターズ』よりこういう役の方がずっと良い。 (2010/7/17 シネツイン本通り)",
            " 『オーケストラ！』あれやこれやの問題を抱えながら、３０年ものブランクをモノともせず・・ｗ ラストは奇跡（リハ無しで！ｗ）のハーモニーとなって、ブラボーと感動して叫びたくなる笑って泣ける映画だった。クラシックもたまには聞いてみようかな～",
            " ＜オーケストラ！＞2010年1回鑑賞分ベスト10/次点。すごく気に入ってたのに、ギンレイでもう一度観れたのに、２回目を観なかったので次点ということで。映画ならではの感動をくれる作品だったな。",
            " 『オーケストラ！』久々に大いに笑い そして思わず涙する感動ものの作品でした アンドレイ役のアレクセイ・グシュコフ は勿論お気に入りに登録しましたが彼の生活力旺盛な妻イリーナ役アンナ・カメンコヴァも中々いいです ",
            " 『オーケストラ！』（備忘メモ）いい映画なんだけど、最後の演奏シーンはそのまま見せてほしかったなぁ。",
            " 映画『オーケストラ！』本物のオーケストラになりすまして，30年前の仲間と演奏するお話。話の展開はコミカルであり，ファンタジー的なストーリーです。ラスト12分のチャイコフスキーバイオリン協奏曲は圧巻。音楽とはかくも美しいものだったのですね",
            " おかしくてやがて胸の熱くなる「オーケストラ！」。ずるいよな、音楽は。空気の振動がそのまま心に響いて感情を揺り動かすのだもの。前半のドタバタ喜劇も社会情勢の齎す悲劇も、全編に流れる「音楽は素晴らしい」との通低音に導かれて天に昇華する！",
            " 「オーケストラ！」を観た。ファンタジーだね。荒唐無稽な法螺話だが、それを信じる気持ちになるのはクライマックスで奏でられる音楽に真実があるからだ。この真実が、楽団員たちの三十年は常に音楽とともにあったものだと証言している。本物が持つ力だ。",
            " グレショが気に入った人に推したい作品その３。「オーケストラ！」  ミュージカル映画ではなく音楽映画というくくりだけど、かつてユダヤ人排斥に抵抗してボリショイ交響楽団を追放された元団員達が時を経て本物になりすまして公演を行う話。ラスト… ",
            " 蒲田行進曲とオーケストラ！とスティーブジョブスを半々ずつ見た。そとはあったかい。",
            " 「オーケストラ」を鑑賞  ストーリーに目新しさを感じないし、なんとなく地味な展開なんだけど、最後のオーケストラ演奏のシーンはスゴイ。涙が止まらなかった。クラシックの演奏がこんなドラマになるとは驚きでした。 ",
            " 「オーケストラ！」久々に鑑賞。「イングロリアス・バスターズ」のかわいさにすっかりメロメロになって映画館にみに行ったけど、メラニー・ロランの美しさがクセのあるおじさんだらけの楽団員の中で一際目を引く。いろんな思いとチャイコフスキーの旋律の盛り上がりが重なり、胸に迫るラストは圧巻！",
            " 『オーケストラ！』 ラストのチャイコフスキー  ヴァイオリン協奏曲。彼の叫びであり、告白。もう涙がとまらなかった。こんなの久々。",
            " しまった、「！」が抜けた。『オーケストラ!（Le Concert）』",
            " 『オーケストラ!』評判通りいい映画でした。音楽映画というよりは、笑いと人情系の映画。それにしても、ロシアのことをなにも知らない自分が恥ずかしくなった…。メラニー・ロランは、どことなくロザンナ・アークエットに似てるなぁ。",
            " 早稲田松竹なう。    『オーケストラ！』    ",
            " メラニー・ロランきれいすぎるわー。今日は「オーケストラ!」をみた。二回目だったけど、また泣いてしまった。今のところ、今年一番かな？やはりこの映画は、映画館で見るべき！",
            " 『オーケストラ！』素晴らしかった！笑った！泣いた！ここは無いほうがもっと素晴らしかった！というような場面も幾つかあったけど！満席の映画館で！他のお客さんたちと一体となって！楽... ",
            " 「オーケストラ！」鑑賞。序盤はコミカルな展開が続いてどうなることかと思っていると、中盤以降は一転してシリアスに。そしてラストの感動的な演奏シーンまで緩急自在の展開で非常に楽しめた。残念なのは、主に演奏の技術面で、奇跡的な演奏に到達する下ごしらえが万全ではないと感じられたところ。"
        ]
    }
}