{
    "title": "タイタンの戦い",
    "id": 151,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 446,
            "each_tweet_amount": {
                "good": 16,
                "even": 5,
                "bad": 16
            },
            "positive_index": 56,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タイタンの戦い』見るの2度目だった。神の兄弟喧嘩と神と人の喧嘩。神の子の半神が、世界を救おうとする。最後の伴侶っていうのと神の衣装の輝きは何回みても笑う。",
            " 『タイタンの戦い』神話の話。イタリアで直接ペルセウスの像見たからそれとも相まって分かりやすかった！  評価微妙だけど、嫌いじゃない！",
            " 『タイタンの戦い』ハリーハウゼンの傑作ストップモーションをＣＧでリメイクしたというより、ハリーポッター他近年のファンタジー映画をギリシャ神話に置き換えた様な既視感だらけのアクションだけど怪物とのバトルは迫力満点。ゼウスのキャラが難。",
            " 『タイタンの戦い』好みが分かれそうな映画。記憶の限りだと3D黎明期くらいの作品だったと思うけど、3Dじゃなくても楽しめた。登場する旅の仲間がかっこよすぎる。ただもう少し仲間と戦うシーンあってよかったなぁ。吹き替え声優の布陣に胸熱。",
            " 『タイタンの戦い』ギリシャ神話をベースにゼウスの息子ペルセウスが人間を守るため戦う物語  ",
            " 『タイタンの戦い』昔のハリーハウゼンのカクカクコマ撮り映画も味があって良かったが（子供心には怖かった）CG満載の今作は迫力あってグッド。大したストーリーでもないしゼウス父ちゃん全知全能の筈なのに何がしたいのかよくわからんが冒険活劇として飽きずに一気に観られる。80点。",
            " うん、淡々と楽しめました。そして逆襲もセットでレンタルしとくべきだった、、『タイタンの戦い』",
            " 『タイタンの戦い』人間たちの愛が糧だから人間が死ねば神々も死ぬということで、アルゴンの街がクラーケンに破壊され始めたとこで神々が苦しみだして倒れるところは大爆笑できるのでぜひ未公開シーン集見た方がいいです。未公開にして正解。",
            " 『タイタンの戦い』アイラインの濃い神々の集まる神殿のシーンは滑稽にすら見える。未公開集ではアポロンがゼウスのご乱心を食い止めるべく暗躍してたし、そっちの方が辻褄合う気がするな。ちょいちょい息子に会いにくるのやめてほしい",
            " 神話が題材なのに、アクション部分のみをぶつ切りにしたような、道中が見えない超展開ストーリー。肝心のアクションも微妙か。CGはそこそこいい。あと神々の戦いと言いつつ実質的に出てくるやつは数えるほど。『タイタンの戦い』",
            " 『タイタンの戦い（2010）』1981年版のリメイク。CG映像は迫力あって凄いです。しかし肝心のストーリーは単調な感じで、主人公ペルセウスの冒険に緊張感が大して伝わってこない。ギリシャ神話は嫌いでないですが、あまり入り込めませんでした。",
            " 神話系の話は苦手だけど、これは案外良かった。半分神様の血が入った主人公が、ドラクエみたいに仲間と旅をして、強い敵を倒す、という分かりやすいストーリー。良い感じに男臭いサム・ワーシントンが超カッコいいし！ でもただ、仲間が死に過ぎだよな〜。",
            " 『タイタンの戦い（2010）』良くも悪くも「RPG風味」というかビックリする程ご都合展開ｗｗ。ただ全体的にテンポ良く進むのとアクションが迫力あるのは良かった。鑑賞中ゼウスがジェダイの人にしか見えなくなって爆笑したｗｗｗｗｗ",
            " 映像や音響が凄いのはよく解った。でもそれだけ。 展開が唐突で流れも淡々としているためストーリーではなく凄いシーンを“見せられている”という感じでそれを映像＆音響の派手さで誤魔化している印象を受けた。 最後の戦いもあっけな過ぎて…",
            " 『タイタンの戦い（2010）』一度は耳にした事のある神話の神々が出てきて入りやすかったです。映像もすごく綺麗だった！ただ、ストーリーがちょっと腑に落ちない点が多々ありました。",
            " 『タイタンの戦い（2010）』テレビ放送で鑑賞。こういう神話モノは初めて見るけど、こういう話に自分はあまり興味がないことがわかった。続編も特に見たいとは思わないかな・・・。",
            " 『タイタンの戦い（2010）』頭空っぽでみるといい",
            " 『タイタンの戦い（2010）』iTunes鑑賞。ツッコミどころは多々あれど、この手の話が好きな自分にはそれなりに楽しめた。そして続編の『タイタンの逆襲』はレンタルでよしと判断できた。オリジナル版は全く覚えていないのでそっちも観ようと思う。",
            " 『タイタンの戦い（2010）』続編見るためTVで鑑賞。",
            " 『タイタンの戦い（2010）』クリーチャー好きなのでそれなりに良かったよ。迫力もあったし。ただ完全に映像ありきの映画館向き作品ですね。内容はディズニー映画「ヘラクレス」の実写版って感じです。こういう映画もあっていい。感想は特にないけどｗ",
            " 『タイタンの戦い（2010）』DVDで観る限りは、あれ？CGってまだレベルこんなもんだっけ？って感じでした。映画館で観ればもうちょっと違ったのかもね。というタイタンの逆襲のステマ。いや、僕は観ないですけど、逆襲。",
            " 【タイタンの戦い】DVD視聴。サム・ワーシントンに負けないくらい、マッツの存在感は強烈だった。黒いペガサスに乗って飛び回るゴブリンらと空中戦を繰り広げるところは3Dだと凄かっただろうな。近日公開の続編予習完了。 ",
            " 『タイタンの戦い（2010）』観てた。メデューサ怖い。 ",
            " 『タイタンの戦い（2010）』つまんねえ。",
            " 『タイタンの戦い（2010）』３Ｄで見たら最高につまらない。２Ｄでもつまらない。",
            " 『タイタンの戦い（2010）』メデューサとの戦いのシーンと、1981年版に登場した金のフクロウを「こりゃ何だ？」と放り投げるシーンが印象に残りました。",
            " 『タイタンの戦い（2010）』3Dで観たけど、やっぱり嘘3Dなので『アバター』とは比較にならないくらいショボかった。3Dメガネはズレるし、アクションシーンは動き早すぎて観づらいだけ！クラーケンの登場シーンだけ凄い。",
            " 『タイタンの戦い（2010）』展開が速すぎるのはまだいいとしてキメがないせいかつまらない。もっとわーわーしても…",
            " 『タイタンの戦い（2010）』こりゃひどい。サム・ワーシントンでまともなの観たことないんすけど。映像に頼った結果お話の部分をないがしろにしすぎ。がんばれー！！！",
            " 『タイタンの戦い（2010）』２Ｄで十分",
            " 『タイタンの戦い（2010）』は公開数ヶ月前に急遽３Ｄに変更したんだってね。別に２Ｄでも充分楽しめたのに・・",
            " 『タイタンの戦い（2010）』少々の矛盾には眼をつぶれ！3Dでは観ませんでしたが、話しはおもしろかったです。古代の神話の世界を描いた映像がすげぇ！男ならだれでもワクワクできる映画でした！",
            " 『タイタンの戦い（2010）』神話ストーりー好きなので、それなりに楽しめた。まあ、3Dである必要はなかったかも。",
            " 『タイタンの戦い（2010）』神々の王ゼウスの血をひいてるペルセウスね～・・どうも元気な海兵隊員見てるみたいで ちょっとな感じが否めなかったかも・・です",
            " 神を憎み頑なに人間だと言い張るペルセウスのドラマは新鮮だし、映像は壮大で美しい。",
            " 『タイタンの戦い（2010）』ただメデューサは凄かった。身体や頭のグネグネ感や質感が、すごいリアリティあってグロくてクオリティの高い出来だったと思った",
            " タイタンの戦い（2010）』DVDで。何に主眼をおいた作品だったのか理解できなかった。前作やギリシャ神話とか関係なく、映画として見せ場もストーリ展開もイマイチ。ペルセウスの最後の戦いは、映画なんだしもっと掘り下げ展開させても良かったんじゃ",
            " 【タイタンの戦い 特別版 [DVD]/ルイ・ルテリエ】★★★＋←劇場鑑賞した時の評価。全体評価はこんなもんだけど、神話をベースに細かい設定をちょいちょい変えたストーリーで、新鮮味があって楽しめた。 ",
            " 「タイタンの戦い」で思い出すのは、子供の頃の深夜にすっかり寝ている自分を父親が「お前が好きそうな映画をやっている」とわざわざ起こしてくれて、一緒に観た記憶だったりします。その頃のわくわく感までは無かったですが楽しめました。",
            " タイタンの戦い３Ｄ観てきた。今日も泳ぎまくり後だったので眠かった。まぁ３Ｄエンタメとしては、いいんじゃない。ちなみにタイタンオリジナル版は、少年時代、大好きな映画でした。メデューサ恐すぎ！！でもそれがいい。てか、３Ｄメガネかけると画が暗くて何やってんのか分からんことが多々あり…。"
        ]
    }
}
