{
    "title": "プレシャス",
    "id": 153,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 847,
            "each_tweet_amount": {
                "good": 44,
                "even": 3,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プレシャス』ht鑑賞。主人公これからどうするんだ？まだ問題が山積みの気がするが。マライアとレニクラがいい！化粧っけの抜け具合が絶妙。小道具の豚足料理の脂ぎったごった煮感がスラムの雰囲気を凝縮した小世界に見えた。 ",
            " 『プレシャス』79点",
            " 黒人貧困層の過酷な実態をドキュメンタリータッチで描く『プレシャス』は、米国の社会問題を煮詰めたような問題作で、正直、最後まで観るのに覚悟がいるレベル。映画自体も驚きだったが、マライア・キャリーがすっぴんで出演していて2度びっくり。",
            " 『プレシャス』徹底した負というか、学校、家庭、私生活で良いところがここまで見当たらない映画も久し振りに観た。けど音楽ポップだから観てて胃もたれしない。母親役はめちゃくちゃ上手いね。主役を食う映画。",
            " 『プレシャス』「すべてのいとしいおんなのこたちへ。」  ",
            " 『プレシャス』不条理に満ちた生活に耐え、自分を殺して負を吸収するプレシャスは世界の歪み。幻想と現実の絶望的な差を知りながらも愛を受け、教養を身に付け、世界を理解して強く抗う姿は優しくて正しい。暗い社会で生きる人々を女優達が熱演。",
            " 『プレシャス』",
            " 『プレシャス』誰からも愛されない人なんていない、愛して愛されること、人とのつながりで人生は豊かになっていくんだなぁ、と思いました。負の連鎖ってどうやって断ち切るんだろう？",
            " 『プレシャス』つづき＞妄想で逃避するシーンも、ダンサー・イン・ザ・ダークのようだが、ビヨークの素晴らしい歌がない分きつい。プレシャスが希望を持ち明るく生きても現実は過酷。湧き上がる怒りをどこにぶつけていいのかわからない映画だった。",
            " 『プレシャス』why me?というプレシャスの言葉。なぜ彼女がこんな過酷な人生をたった16歳で送らなければならないのか。好演したモニークのせいで、この母も貧困無教養の犠牲者なのかと思いそうになったけど、自分のことしか考えないだけだ。",
            " 『プレシャス』前半部で描かれる凄惨な虐待シーンから後半への再生と幸福を掴むまでの流れが素晴らしい。所々よくわからないカットがあるところを見ると低予算映画なのかな？ラストで母親の歪んだ愛情の真相を語られるが結局夫の責任を転嫁したんだな。",
            " 貧困家庭で虐待を受け読み書きができないまま大人になってしまった少女が教育を受けて自己を獲得する『プレシャス』",
            " 『プレシャス』過酷な環境の中で自己を殺して生きる。彼女は夢想する、素敵な恋人、素敵な人生。心に蓋をした真実を語る場面、母親の告白場面に泣けた。貧困、無教養、暴力の連鎖。すぐそこにあるリアルなんです。イマジン オール ザ ピープルですよ",
            " 『プレシャス』ん～重いね～。見た目も重いけど",
            " 『プレシャス』この映画は本当に素晴らしい。貧困や虐待の負の連鎖については、どうやって断ち切れるんだろうっていつも考えてるし、あまりの難しさに弱気になる時もありますが、ひとつの希望として勇気をもらえる映画。",
            " 『プレシャス』ミュージカルを夢見がちな太った女の子という点だけは「ヘアスプレー」と似てるけど、あっちがお伽話ならこっちはあまりに悲惨で厳しい現実。それでも淡々と生きるプレシャスに胸が痛む。マライア・キャリーが地味な役で驚いた。",
            " 『プレシャス』",
            " 『プレシャス』",
            " 『プレシャス』環境が自分を形成するとして、その自分を取り囲む環境に希望が持てなかったらどうすればいいのか？どうしようもない事が殆どだと思う。ただ、ひたむきに生きることで何かが変わる時がある。大切なのは向き合い光を捜し、掴む努力をすること。",
            " 『プレシャス』この作品は絶対見るべき。もしかしたら美しくないかもしれないけどそれでも勉強とは何か、生きるとは何か、強さとは何かが分かる作品。",
            " 『プレシャス』／マライアに似てる女優さんだなぁ、と思ったら本人だったのか。レニクラには全然気がつかなかった！親になるとこういう映画は身につまされる(T_T)【2012-014】",
            " 『プレシャス』ビッグゲスト、２人ともまったく気づかずに観てて、エンドロールでびっくりｗ プレシャスを導く教師、えらく美人さんだなーと思っていたら、ＭＩＧＰのお姉さんでしたね！ 『ペントハウス』で、ガボちゃんに会えるのも楽しみ",
            " 『プレシャス』オープニングのタイトルクレジットから、すでにこの映画のよさがにじみ出ている。そしてこれが実話に基づいてるという事実＞＜。皮肉としか思えないプレシャスの名前が、だんだん希望の輝きを放ってくるその強さに揺りうごかされる。",
            " 『プレシャス』虐待をする人の気持ちも哀れ。あとレニー・クラビッツにはビックリ。",
            " 『プレシャス』暗くて暗くてしかし、さらに救われないが、ララララ〜という風で、ジャンクフードが食べたくなる。マライア・キャリーが割とうまい。",
            " 『プレシャス』内田春菊の「ファザー・ファッカー」みたいな…絶望的環境。しかも春菊さんほど機敏ではないプレシャス。痛々しいけれど、プレシャスの名前の通りの芯に触れることが出来て救いが無い中にも希望と前を向いていく強さが確かにあった",
            " 『プレシャス』レンタル。これまた重い作品ね。ドン底で目を瞑っていた少女が目を開いていく話。プレシャスの置かれた環境は日本人では共感し難いとこもあるけど、彼女自身のコンプは解るんじゃないかな。人は成長出来る。後半の教室のシーンは胸に痛い＞＜。",
            " 『プレシャス』テーマも役者も重くって（失礼）辛くて目を背けたくなる。環境の所為にせず這い上がろうとする姿に感動を覚えるのは人種も国も関係ない。個人的には是枝監督「誰も知らない」を初めて観た時の衝撃に似た感じを覚えた。撮り方もいい。",
            " 『プレシャス』こんな過酷な環境なのにも関わらず、プレシャスはどんなことがあっても前向きで希望を持ってる。悲しい現実に惑わされることなく、この先も生きてほしいと願わずにはいられない。",
            " 『プレシャス』逆境すぎるだろ 「赤い糸」みたい 現実感が無い",
            " 『プレシャス』マライアだけじゃなくてレニクラも出てたのね。イケメン看護師役。この映画は異性と観るのは微妙な気がします^^; ",
            " 『プレシャス』観客も女性多し。「誰にも愛されない」と主役のデブちゃんが泣くシーンで号泣。無知無学な母親が男に捨てられたくないが故の過ちを泣きながら告白するシーンは、日本人には到底理解できない世界。でもこの人の演技は迫力あった。 ",
            " WOWOWで「プレシャス」★★★★ 劇場で観た時ほど感情が入り込めない。でも気持ちを刺激する作品である事は確か。男性と女性では見方、感じ方が違うだろうな。  ",
            " 『プレシャス』悲惨な話の中にも少しだけユーモアがあってよかった。プレシャスが読み書きを学ぶことで、少しずつ自分を表現できるようになっていくのが素晴らしい。",
            " 『プレシャス』辛すぎる人生だけど、彼女なりの生き甲斐や愛情を獲得していくところに救いを感じた。苦しいけどいい映画。親の言葉や生き様がどれだけ子供に影響を与えるかを考えさせられる。カウンセラーとしてのマライア・キャリーの演技にも注目。",
            " 『プレシャス』モニークの怒濤の罵りにたじろぐ！全体的には地味でブルーな印象を受けるが、奴は違った！ こういう映画はhiphopを聴いてきたからこそ私には免疫があるがそれ以外の観客にはどう映るのだろう。興味深い。",
            " 『プレシャス』:主人公の境遇があまりに救われない。楽しくは無いけどイイ映画だ。",
            " 『プレシャス』。「主演のルックスは最悪でも峯田君（実はイケメン）＆えなり君（かわいらしい）まで」という暗黙のルールをぶち破っただけでも大評価。マライヤ・キャリーのすっぴんメイクに大感動。『学校Ⅰ』よりもポップな作りだが、誠実さは東西同じ。",
            " 『プレシャス』間に入るプレシャスの妄想シーンがミュージカルっぽくて肌に合わない",
            " 『プレシャス』中々の秀作。役者が皆良い。",
            " 『プレシャス』鑑賞。家庭環境の劣悪さは「息もできない」以上かも。妄想の世界を描くことで過酷な現実から逃避しているプレシャスが読み書きを覚え、書くことで成長していくのが救い。モニークの鬼母ぶりが何とも凄い。",
            " 『プレシャス』 明るい未来を夢想する語り口が、観ていて辛い映画にさせない。言葉の暴力を受けていた主人公が、嫌な思い出ばかりの“声”でなく、新たに“文字”を使えるように教育を受けて、立ち直っていくのが面白い。",
            " 『プレシャス』あああ。すごく苦しくて辛い映画なのに、主演の彼女に救われた！良かった！泣けた！アメリカのこの事情。分かっていてはいても、やはり深い所は分かってない。思い知らされてますね。とにかく主役の女の子いい！！",
            " 『プレシャス』・・・☆☆☆☆☆。う〜ん。コレはスゴかった。とにかく強く生きなきゃってね。圧倒された。",
            " 『ローラーガールズ・ダイアリー』『プレシャス』は共に親が子供の成長に与える影響の大きさの話だった。どちらの主人公もその呪縛から逃れられるんだけど、そうならないケースの方が圧倒的に多い訳で。世の親たちに観てもらいたいなぁ。(2010/6/8)",
            " 凹む映画だと聞いていたけど、そこまでではなかった。面白いと言っては語弊があるが、かなり考えさせられたので、満足できる映画だった。",
            " 『プレシャス』重いし、救いもなく、そんなに状況も改善されないけど自分で人生を変えていこうとするプレシャスの姿に心を打たれた。",
            " 『プレシャス』観終わった後、格差社会についてだとか何だとかもやもや考えてしまった。アメリカ/ハーレムだけに限った話じゃないですよね。ただ淡々と描かれてるし、観ている自分の感情が動かされる事も特になく、ストーリをただそのまま受け止めた",
            " @cinemalife やっと「プレシャス」鑑賞。やはり重くて、虐待シーンは思わず身を縮めて見てしまったけど、プレシャスが妄想したり、愛すべき人たちとの出会いで表情が輝いてく様は、彼女の言葉同様ほかほかしてきた。マライア・キャリー＆レニー・クラヴィッツの好演もいい！ ",
            " 「プレシャス」観た。精神ポイントを大幅に消費したけど、傑作だった。圧倒的な強者で恐怖の対象だったモニークが、教育を受けた後のプレシャスからは滑稽に映り、哀れにさえ見える侮蔑の対象でしかなくなるのが凄い。無知無学とは罪でさえあることを思い知った。学級崩壊のクラスで見せれば良いよ。",
            " シネマライズなう。  プレシャス  ",
            " 『プレシャス』を観ました。寡黙なプレシャスですが表情からはいろんな感情が伝わってきました。",
            " ｢プレシャス｣公開楽しみ?。4/24だそうです。",
            " 取材旅行帰りでそのまま映画『プレシャス』。重かったー。泣いたー。私には重過ぎるって言ったら、同じような経験でもあるのかと言われたけど、さすがにそんなわけはないっす。まあいい映画、だけどもう少し救いが欲しかったかなー。",
            " 昨日の『プレシャス』は噂にたがわず衝撃作でございました…。思い出し衝撃できるくらい。モンゴ…",
            " 『プレシャス』悲惨なストーリーなのに、ユーモアたっぷり。観客みんながプレシャスのお友達のような気分になり、彼女の身に起こる出来事に異様に反応して、一喜一憂。妙に劇場内での一体感があり、愉快でした（笑）",
            " プレシャスを見た。軽く泣いた。映画館で見る価値があるかどうかは自分には微妙だけど、DVDだったら万人に勧められる。",
            " 【プレシャス試写会】ただし監督リー・ダニエルズとしてはもうひとつ。主人公の妄想パートがはさまれるのは「ダンサー・イン・ザ・ダーク」などの前例があり（ただし監督の視点がまったく違うので伝わってくるものはかなり差がある）。映画自体の評価も役者たちのパワーに底上げされた感あり。",
            " 【プレシャス試写会】ということで見てきました。ハーレムに住む16歳の体格のいい少女プレシャスが母から虐待されるだけでなく、父親にはレイプされ、そのために学校を退学させられるところから始まる物語。これを映画化したプロデューサーのリー・ダニエルズには敬意を表するしかない。",
            " 『プレシャス』試写。すごく真摯な態度で“愛する”とか“愛される”ことの意味を語っている所に好感を持った。なので“泣ける”というよりは、考えさせられる映画だった。あなたは自分自身を本当に愛せてますか？ そんなド直球な質問をぶつけられたというか……。なんで、しばら考えてみようと思う。"
        ]
    }
}
