{
    "title": "武士道シックスティーン",
    "id": 154,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 75,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『武士道シックスティーン』鑑賞。結局全部なあなあですませてしまう。決闘も勝負の前に答えは出ているしね。それが若者っぽいっちゃぽいんだけど、それに感情移入できるかというと、それはまた別の話。",
            " 『武士道シックスティーン』★★★☆  成海璃子と北乃きい。二人ともすごくいい映画女優さん( ´ ▽ ` )ﾉ汗臭い剣道も、オトコの決闘も、ヒロインによって華や美が増す。折れる心。好きなら諦めるな。オトコ泣き(Ｔ＿Ｔ)",
            " 【映画感想】『武士道シックスティーン』努力型の天才剣道少女が、たまたままぐれで自分を負かした少女を追って高校に入学するというなんともおいしい展開 百合っていうより少年漫画（BL?）っぽい話で面白かった!!",
            " 『武士道シックスティーン』ココロが熱い時代を思い出した。自分の決めた道を真っ直ぐ立ち向かう姿はかっこいい。勝つか負けるがじゃない、好きかどうかだ、つまらないならやめちまえ、好きなら諦めるな、失踪父のことばに感動。",
            " 『武士道シックスティーン』原作面白かったし、息子も剣道やってたからという理由で鑑賞。実際はあの何とも汗臭い剣道が二人のお陰で爽やかな青春映画になってる。振り切った璃子ちゃんの叫び顔が凄い。きいちゃんの良さがだんだんわかってきた。",
            " 『武士道シックスティーン』まさに青い春だね！成海璃子ちゃんがすごくイイ！！雄叫び顏がすごい（笑）北乃きいちゃんのふんわり感もかわいかった。配役は誰も彼もがはまり役って思えた。料理上手で良き理解者のお兄ちゃん、私も欲しい！",
            " 『武士道シックスティーン』成海璃子の漫画のような表情がズバ抜けて良い女子剣道部青春映画。北野きいと果し合いをするシーンが漢（オトコ）でかっこよく、グッと来ます。",
            " 映画｢武士道シックスティーン｣観賞(★★★★★) 2010年5月に観賞。この映画大好き。冒頭の成海璃子の雄叫びでがっちり心掴まれました。成海璃子と北乃きいがピッタリはまってて、ヒロインふたりの成長が清々しく瑞々しい。  ",
            " 『武士道シックスティーン』の原作は未読だけど、少年漫画みたいな熱い展開がちらほら。最後はふたりの試合で締めて欲しかった感はあるけど、全体的には好きな空気感だった。特に丘の上でのふたりの掛け合いはいい！！",
            " 『武士道シックスティーン』異なる価値観に出会い、互いに惹かれあい、悩み、成長していく二人。主将を演じた方が凛々しくてさまになっていた。顧問の「折れてこその心。折れる事はいい事だ」「折れる心は見つかったか？ではそれを鍛える」、いいセリフです。",
            " 映画『武士道シックスティーン』成海璃子と北乃きいのダブル主演。スポ根，ましてや武道となると汗臭い映画を想像しがちですが，この二人にかかればそんなことはありません。特にきいちゃんは良い演技をしていました。とても爽やかな青春映画でした。",
            " 武士道、璃子たんのみならず、きいたんまで可愛いすぎた!!!!映画中ずっと萌え萌えしとって、なんだか軽い疲労感。ちくしょう原作に手を出しそうだ!!!",
            " 武士道シックスティーン面白かった(^-^)こう言うの？結構すき。",
            " 「武士道シックスティーン」 う?ん。原作ファンとしてはちょっと残念な仕上がり。香織と早苗のキャスト聞いたときに不安感じたけど…( ´△｀) ",
            " 「武士道シックスティーン」観て来ましたぁ。荒井萌ちゃんと高木古都ちゃんがトークイベントに来ててらっき★ものすごく可愛くてトークも面白かったの。映画は、ちょっと泣いた・・・",
            " 「武士道シックスティーン」良かった。爽やか青春女子高生２人が可愛いくて萌えが涙腺に来た前半でした。もっと百合の香りがする映画かと思ってたけど後半どんどん武士道を突っ走っていくとは。磯山さんの眉間の演技がステキ。",
            " 武士道シックスティーンの映画版は予告編見ただけなんだけど、あそこまで迫力のない剣道シーンは撮ろうと思ってもなかなか撮れないんじゃとさえ思ったよ。",
            " 『武士道シックスティーン』って古厩智之監督だったのか。『奈緒子』とか『ホームレス中学生』とか「そうなの!?」という作品が多いなぁ……。『灼熱のドッジボール』とか『この窓は君のもの』とかが好き。",
            " 武士道シックスティーン 成海璃子かっこいいし、北乃きいかわいいしww",
            " 武士道シックスティーン観た。小説とはちょっと違ってたけど、二人の熱演に感涙。"
        ]
    }
}
