{
    "title": "ファンボーイズ",
    "id": 159,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1180,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファンボーイズ』…【ココイチ】余命宣告を受け、仲間たちとドタバタがありつつも、念願の新作公開を彼だけ特別に視聴できたときの満たされた表情。2015年11月、実際にあったエピソードで『フォースの覚醒』を封切り前に観た彼の表情を想像。",
            " 『ファンボーイズ』恥ずかしながら映画好きなのにスター・ウォーズを見ていないのでマニアックな話にはついていけず、私も含めてスター・ウォーズを見てから見て！と言いたいが、下ネタもあるので誰にもすすめられる映画ではないですね。",
            " 『ファンボーイズ』  映画愛を映画で体現してる映画。  ストーリーは過不足なくって感じだけど、所々でオタクとは何なのかを考えさせられたり現実逃避に終わってない結末に好感。  ただ最後の台詞のあと「な訳ないじゃん！笑」だけ欲しかった",
            " 『ファンボーイズ』一生懸命なバカってのはいつの時代にもいて、この作品に出てくるバカ共はスターウォーズファンにしか共感してもらえないんだろうけど見ていてホントに面白い。",
            " 『ファンボーイズ』この映画の登場人物達が、スタートレックの監督がスターウォーズの新作を監督すると知ったらどんなリアクションをするのでしょうね。",
            " 『ファンボーイズ』ＳＷだけでなくスタートレックはじめ色んなＳＦ映画の小ネタ満載なのは好感が持てるがストーリーが平凡。たかが映画されどＳＷなのは分かるけど、結局言いたい事は世界中の皆、ＳＷフォースの覚醒に過度な期待は禁物だぞってことか。",
            " 『ファンボーイズ』SWというよりルーカスへのオマージュと愛を存分にぶちまけてる作品！友人の病気がストーリーの展開にほぼ関わってないし、扱いが雑なのは酷い。SWファンなら笑えるところはたくさんあるけど、コメディ映画としては駄作。",
            " 『ファンボーイズ』実はスターウォーズはまともに見たことがないのだけど、ハマったら楽しいんだろうな。スタートレックオタクはトレッキーっていうのね。楽しめました。",
            " 『ファンボーイズ』スターウォーズEP1を観ているといろんな意味で味わい深い。",
            " 『ファンボーイズ』3 SWep1を見る前に病気で死にたくないから盗みに行く！パロディネタが多く、スタートレックオタクとの\"けんか\"が一番笑った！あとフォース！オタクになりたくなる作品。",
            " 『ファンボーイズ』愛のあるバカ映画。スターウォーズファンが繰り広げる珍道中日記",
            " 『ファンボーイズ』まあまあ。",
            " 『ファンボーイズ』おたくのおたくによるおたくのための、いや、万人のいまいちだって自覚アリ人間に贈る映画。わたくし、１６０km手前からず～～っとブラを見せてもらえた～～って騒いでいるメガネ君が愛おしかったわ。ぷぷぷ。",
            " 『ファンボーイズ』スターウォーズ以外にも、かなりの映画のパロディーが入っていて、かなり笑えました。映画好き、スターウォーズ好きなら必見かも",
            " 中身はSWネタ満載だがあくまでネタがSWであって知らない人もちゃんと楽しめるオタク達の友情ロードムービー 終盤の展開は観ていて胸が熱くなるが、そこでお涙頂戴で終わらせずラストでしっかり笑わせてくれるオチは観ていて清々しく好印象",
            " 『ファンボーイズ』いい感じのロードムービーでした。スタートレックの知識があればより楽しめたのかな。スターウォーズクイズ、あれ難しすぎるだろｗ",
            " 『ファンボーイズ』SWファンなら必見の作品！マニアックすぎる小ネタが最高に面白く、本当に吹き出して笑ってしまいましたｗなのに、最後は思わず涙・・・。作品自体は友情や青春がテーマなので、観てすっきりできる作品でした！フォースとともにあれ！",
            " 『ファンボーイズ』愛すべきおバカムービー。ふざけた展開の連続なのに、不快な感じが全然しない。STAR WARS ファンだけの為の自己満足なオタク映画に終わってないところに好感が持てる。・・・あ、もちろん私もファンですけど・・・。  ",
            " ブログ「Go!Go!ゴーヂャスDiary」で「ファンボーイズ」最終日の宣伝しときました!!明日シアターTSUTAYAに行く方は宜しくお願いしまーす!明日こそファンボーイズセット買うぞ! ",
            " 「ファンボーイズ」鑑賞。今年見た映画で一番おもしろい！"
        ]
    }
}