{
    "title": "ボーダー",
    "id": 161,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 21,
            "each_tweet_amount": {
                "good": 5,
                "even": 6,
                "bad": 4
            },
            "positive_index": 60,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボーダー』これならもっと、バリバリのバディモノの作りで行ってほしかった。だってそうでなければラストが盛り上がらないじゃないか。とはいえ、２大スターの演技は見る価値はあるものだった。でもそれだけだなぁ。",
            " 『ボーダー』いくつになってもカッコ渋いA.パチーノとR.D.ニーロの共演に期待したがノリ切れなかった。脚本は悪くないと思うが俯瞰を見てるようで置いてけぼりな気分。役ではあるが2人のくたびれてる感も少し寂しい。",
            " 『ボーダー』デ・ニーロとパチーノの２度目のダブル主演作。二人のベテランがいるので作品全体の雰囲気はあるが、最後のオチが途中から予想できるなど物語が薄っぺらで物足りなさが残った。",
            " 『ボーダー』デニーロと、アル・パチーノが共演してるっていうこと以外に見所がなく、どんでん返しも説得力が無い残念な映画だった  ",
            " 『ボーダー』主演２人の演技が大好きなので堪能できて満足♪ 展開や捜査の流れもミステリーとしても楽しめた。眉毛をあげて、肩を寄せて「判らないね」というあの感じがたまらない。観てる間は裏をかきすぎたけど（笑）古き良き刑事映画ノワール♪",
            " 『ボーダー』★★★☆☆オープニングがかっこいい。 ",
            " 『ボーダー』パチーノとデ・ニーロが初めてがっつり共演した映画がなんでこんな三文スリラーなんだ。共演も５０セントにブライアン・デネヒーと豪華なのに全くの無駄遣い。ずっとデ・ニーロが悪徳警官だとゴリ押ししすぎてミスリードだとばれちゃうし。",
            " 『ボーダー』この2人が相棒ってところが見所。振り回す撮り方も誰ぞやの心境のように忙しなくて良い。オチにどんでん返しが来るのは予測できてたけど、結構余韻を残してくれない相棒の裏切り死亡エンドでした。6",
            " 『ボーダー』DVD鑑賞。ロバート・デ・ニーロとアル・パチーノが演じる刑事コンビが連続殺人犯を追う。年老いてもデ・ニーロの演技は引き込まれるものがあり、際って上手い。中年の二人が主役とうのも独特の味があっていい",
            " 『ボーダー』デニーロとアルパチーノ共演。タイトルからして境界性人格障害の話かと思ったけど、正義と悪との境界って意味らしいし、原題全然違うし(笑)ただ世間的評判がすこぶる悪い。でも意外と楽しめたよ。映画も百聞は一見にしかずですね。",
            " 刑事達の一方的な視点のみで話が展開していく安っぽくて薄いサスペンス。こんな作品にデ・ニーロとパチーノを主演に迎える必要が本当にあったのだろうか？ そもそも二人は脚本をちゃんと読んだのか？ それとオープニングと本編の変な温度差はなに？",
            " 『ボーダー』デ・ニーロとパチーノが共演って聞けば、そりゃ期待するでしょう。で、これはねーそれぞれの見せ場ばっちしなんだけれども、見せ場を考えるあまり作品の内容に無理が・・・って気が。悪くはないけど「薄くなっている」って感じ。う～～～む。",
            " 『ボーダー』ヒートが大好きなので。期待せずに見始めたけど、おもろい。ストーリーが良くて最後まで飽きず。役者がうまいと入り込み易くていい。しかし最近見るデニーロの映画では必ず彼と若い女の濡れ場が...モテるイメージは似合わないと思う...",
            " 『ボーダー』★☆やっぱりこの作品ではデ・ニーロもパチーノもくたびれたただのオッサンにしか見えない。せっかくの共演が下品なセリフが多くて、安ドラマ臭い脚本と演出のせいで台無し。もったいない。",
            " 『ボーダー』この程度の作品に、デニーロ、パチーノが揃って出ているという事実に、一抹の寂しさを感じる.....。",
            " ブログを更新しました。『ボーダー』 デ・ニーロとアル・パチーノってほんとにカッコイイ。そしてジョン・レグザイモは非常にアヤシイ。  ",
            " 『ボーダー』なんかよくわからなかったぽよ",
            " 『ボーダー』デ･ニーロとアル･パチーノの貫禄の演技を見るだけでも価値のある作品。内容は大物二人の共演にしてはちょっと物足りなさもあったけど、そこは二人の渋さでカバー。年齢を重ねた深みのある魅力って素敵です。",
            " 『ボーダー』デ・ニーロとパチーノの共演何だから演技は安定感がある。まあそこを見る映画なんでしょうね。が、二人のくたびれ具合がねえ。残念な感じ。渋すぎるよー。",
            " 『ボーダー』二人とも年齢よりも全然若くかっこよく見えます。内容は地味かな～・・・ "
        ]
    }
}
