{
    "title": "川の底からこんにちは",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 115,
            "each_tweet_amount": {
                "good": 51,
                "even": 1,
                "bad": 3
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『川の底からこんにちは』85点",
            " 『川の底からこんにちは』ちょっとホラー映画っぽい撮り方されている部分があったな、満島ひかりの顔が、面白い。ギャグなんだろう。",
            " 『川の底からこんにちは』これから社会にでる人におすすめの一作かも。俺も含めて。  前半の会社がうまくいかずピリピリしている様子はみていて辛い。けど、後半からみてよかったと思うほど爽快だった。最後まで集中してみれた。吸引力のある作品。",
            " 『川の底からこんにちは』9/10点。    前半にはもうイライラして、これで笑えというのか、と思っていたが、中盤の雨のシーン、これが撮れるならやっぱりこの映画は大丈夫だ、と思った瞬間、そのあとのシーンが全部面白かった。最高。",
            " 『川の底からこんにちは』。不景気や格差社会を等身大で受けつつも、希望が見えるような、ちょっと感動する作品です。開き直ることも時には大切だなぁ、と。妙に耳に残る「木村水産社歌」",
            " 『川の底からこんにちは』煮え切らない佐和子に不満だらけの世の中、前半部分はイライラした。  その分後半はなんと清々しいことか。しょうがないから頑張るしかない！こんなスッキリしない清々しいテーマあるだ笑  後はとにかく満島ひかりが本当に抜群に上手い、彼女あってのこの映画だ。",
            " 『川の底からこんにちは』ダメ人間でなにが悪い！って開き直ってからの快進撃が素晴らしい。石井裕也監督の作品の中で一番好きかも。",
            " 『川の底からこんにちは』ひかりちゃん、若い～そしてキラキラ。前半は、はあ？と思いながら観てたけど、後半スカッ！",
            " 『川の底からこんにちは』２度目。全然飽きない面白さ。改めて見ると、満島ひかりの演技が光る。生で志賀さんにお会いしたがとても落ち着きがありつつ面白い俳優さんだった。",
            " 『川の底からこんにちは』中の下を自称すること自体何となく違和感があってテーマ的にはノレない部分もあったが笑えたし楽しめた。結局セリフばっかだけど役者がハマってるから成立してる。満島ひかりと女の子とのやり取りが結構好きだった。",
            " 『川の底からこんにちは』中の下の幸せ。クズ人間なりに精一杯生きてやる。そこをうって翻った奴は最強である。クラークシアターにて後輩のオススメ作品拝見しました。",
            " 『川の底からこんにちは』中の下ですから！主人公の振り切り方が男らしい。自分の実力を理解した上での頑張りが快活。",
            " 『川の底からこんにちは』”中の下”を受け入れる主人公が、ホントにまっすぐで清々しくもあり憧れも持ってしまう映画。「でも、しょうがないよね」は誰でも今の時代当てはまることで、それを振り切れるかが大事だとこの作品から学べると思う。",
            " 『川の底からこんにちは』開き直って、色々そぎ落としたパワーほど破壊力があるものはないのです。",
            " 『川の底からこんにちは』佐和子の無気力さがすごくいい。たまに出すやる気も何だかシュール。これは満島ひかりじゃないとできない気がした。凄くバランスの必要な役だと。開き直り強し。",
            " 『川の底からこんにちは』「だってしょうがないですよね」「私なんて中の下の女なんですよ、でもみんなそうじゃないですか？」逆に開き直ってキレまくった満島ちゃんの演技は最強。",
            " 『川の底からこんにちは』悟りを開くのと、開き直るのって似て非なるものなんだって気づかされる。開き直った主人公すごい。倒せ、倒せ○ー○♪",
            " 『川の底からこんにちは』満島ひかりの若いころは初々しい。やっぱ、石井監督はこの作品が一番良い。 ",
            " 『川の底からこんにちは』妙な笑いを誘われる。でも面白かった。最後すごく笑った。満島さんみたいなスリムな人良いなぁ。",
            " 映画『川の底からこんにちは』遅ればせながらDVDで観て大満足！シュールな笑いとちょい感動する感じがツボであった。やっぱり満島ひかりさん好きだな。",
            " 『川の底からこんにちは』",
            " 『川の底からこんにちは』隠れた名作。開き直るって素晴らしい。いや、本当に。クスッと笑えるドラマっていいよね。満島ひかりの演技力はやっぱり圧巻だね。人間の弱い部分を笑って、泣いて、そして認めて頑張ろう。明日は来るのだから。",
            " 『川の底からこんにちは』脱力系でおもしろくて、とても好きな映画だった。しじみ工場のぱーとのおばちゃん達がいい味をだしていた。元気いただきました。",
            " 『川の底からこんにちは』序盤のオフ・ビートな絶望感にストレスが溜まっていただけに、後半の開き直りのパワフルさが物凄く面白かった。",
            " 『川の底からこんにちは』地球に失礼もそうだがしじみ生産者に失礼でしょてツッコミをしておこう。でも満島すごい！",
            " 『川の底からこんにちは』DVDで。後半、ヒロイン満島ひかりのパワーは感じるけど。ストーリーもっと後半良くなるかと思ったのに期待以上のはならず残念。",
            " 『川の底からこんにちは』NHK朝ドラに出てた満島ひかりさんつながりで観た映画。緩やかな出だしだが映画後半の圧倒的なパワーに感服。この映画wowowを含め三回鑑賞。しょうがない！中の下！石井監督の映画、決めゼリフが記憶にいつまでも残る。",
            " 『川の底からこんにちは』後半の加速度がまぁスゴイったら。諸々の切れ味爽快！満島ひかり、顔が小さく作りがキレイですらっとしたプロポーション。と目立つ外見なのに「残念な女」という設定にしっかりはまっているところが驚き。",
            " 『川の底からこんにちは』ブラボー！満島ひかり！力のある女優さんとは思っていたがここまで凄いとは！「中の下」を自認するヒロインが開き直り全開でヒートアップする後半が見物。山下敦弘や三木聡にも通じるオフビート感覚の笑いと涙の感動作。良かった！",
            " 『川の底からこんにちは』今をときめく満島ひかり主演。強烈です。とても強烈な映画です。嫌なことが続いて、ちょっと人生に疲れた人はこれを観るといいかもｗ 笑って泣いて元気になれる映画です！",
            " 『川の底からこんにちは』DVDで鑑賞。評価B。主人公の前後半のテンションの違いは許せるが、この彼氏の設定が気になる。しじみ作業場の雰囲気は好き。後半の舞台ってどこなんだろう？",
            " 『川の底からこんにちは』DVD鑑賞、見始めたら、クダラナイ男とウザイ女しか出て来なくて、何じゃこりゃと思ったけど後半の「中の下」の開き直り感が爽快！！あの社歌の歌詞が最高ｗエンドロールで字幕付きでもう一度聞きたい感じｗ満島ひかり演技上手い～",
            " 『川の底からこんにちは』満島ひかりの躁鬱の激しさ、力強さがギラギラ。出てくる人みんな中の下だし大したことないけど、憎めないし笑えるしなんだか優しい。ダメダメかもしんないけどがんばってるから。開き直ってすぐうまくいっちゃうのはご愛嬌で。",
            " 『川の底からこんにちは』恋も仕事も失敗続き しょうがないと諦めていた「中の下」の人生 こんなしゃべり方する友人がいたら相当むかつくな 実家に戻って段々開き直っていく主人公 新しい社歌は最高 しょうがないから明日も頑張る 私もそうしようと思う",
            " 『川の底からこんにちは』満島ひかりの開き直りっぷりを楽しむ作品。本当に若手の中では、ずば抜けて上手い。セリフもよく書かれており、今後の作品が楽しみな監督。どうせ私なんか中の下の人間ですから！と思ったことのある人は必見。(^^)",
            " 『川の底からこんにちは』(10年)面接で「この映画で私を選ばなかったら損しますよ！」と放っただけある満島ひかりの演技力が最高です。ますます素敵な女優さんになりますな。彼女も凄いし彼女のハートを射止め嫁にした石井監督も凄いです…",
            " 『川の底からこんにちは』観た。予告編の上がるー上がるー消費税ーから嫌な予感はしたものの評判良かったので観たんですが...南極料理人もそうでしたけど、なんでこうシュールな笑いを狙った邦画ってことごとく自分には合わないのか。最高つまんなかったす",
            " 『川の底からこんにちは』負のエネルギーの圧力に感動w マイナス×マイナスはプラスになるのね。自分の程度を知っている人間が一番しぶといのかもしれない。それにしてもこのテンションで一貫して撮ったって考えると、満島ひかりすごいって思っちゃうよね。",
            " 『川の底からこんにちは』面白かった。「だって、しょうがないですよね」「私、中の下の女ですから（キリッ」\"愛のむきだしの\"がとれるかな、満島ひかり。",
            " (つづき)別に話の大筋はよくある更正話なんだけど、もうね そこはコメディだからどうでもよくて もう映画の世界に浸れば楽しかったよね 泣いたよね どうせ私なんて中の下の鑑賞者ですから",
            " なんというか現代ぽい映画で 主人公になにか好感を持てる要素が少ないしさなんか感情移入できる人とできない人でわかれそう。 特に会話のシュールさや\"間\"の部分で。ちょっと時効警察っぽいんだよね ちょっと違うけど (つづく)",
            " 『川の底からこんにちは』地味だけど、笑って泣いて元気が出る映画！上京して５年目。やりたいことも夢もなく、妥協して生きてきたOL・佐和子。ある日突然、病に倒れた父の代わりに実家のしじみ工場を継ぐことに…。",
            " 『川の底からこんにちは』★★★★★ 去年映画館で観ようと思ってて、観れなかったことを激しく後悔！日本アカデミー賞は「悪人」でも「告白」でもない、この映画だろ！！(笑)",
            " 『川の底からこんにちは』：この頃からの満島ひかりは絶好調。かなり笑えた。社歌の作詞は監督自身だったのか。",
            " 高評価に違わず、面白かった！しかしこれは…若者のUターン化現象に拍車をかけそうなストーリーですね。『百万円と苦虫女』のコピーにあったような「自分探しの終わり」を描いた作品なのだろうか。そういう意味では2009年というのが極めて重要である。 ",
            " この映画の収穫はやっぱ岩松了さん！！ つーか役者さん全員よかった！邦画侮るなかれ。ホッコリするね。",
            " 『川の底からこんにちは』あの生気の無い目はウケたｗしかも似合う。あんな目にならないように僕も気をつけなきゃ。しょうがないと諦めるのではなく、それを受け入れ前に進んでいこう！所詮は中の下、上を見たらキリが無いのだから。",
            " ちまたでは評判いいのだが。満島ひかりはいいんだけど…どうもしっくり来ない。「中の下」な印象。",
            " 「川の底からこんにちは」を観た。なんだか評価高いようだからそれなりに期待してたんだけど、正直云うとどうも合わない。妙にリアルを表現しようとゴテゴテと味付けした演出が鼻につく。まだ若い監督なんだろうけどさ、興ざめなんだよね。",
            " 『川の底からこんにちは』DVD鑑賞。シュ、シュール・・！！満島ひかり良かったです。しじみにはいろんなドラマが隠されていたのね。",
            " 『川の底からこんにちは』人間って愛おしいなと。滑稽なんだけど色々な愛情を感じる素敵なシーンが満載です。まっ、とにもかくにも、しじみ汁、飲みたくなりました。 ",
            " ＜川の底からこんにちは＞「しょうがない」が諦めモードだと超クール、開き直りモードだと超ホット、そしてどんな時にも他人に媚びないヒロインの可愛げのなさと格好良さが楽しい。うん、なんかとっても楽しかったよ＾＾",
            " 『川の底からこんにちは』 閉塞感や田舎の嫌な感じがよく出ている。「どうせ中の下」と、開き直る事で生まれ変わる強さを学んだ。満島ひかりが出色。",
            " 『川の底からこんにちは』もなかなか良かった。突っ込み所も多々あるけど、満島ひかりが素晴らしくてそれも帳消しに。脚本がもっと良ければなー。 (2010/7/12 サロンシネマ)",
            " 映画『川の底からこんにちは』とても元気が出る映画でした。満島ひかりって初めて意識しましたが，これから良い女優さんになるかもしれませんね。",
            " あれ？今CMで舟を編むが石井裕也監督言うから驚く。川の底からこんにちはやん。",
            " 11月『川の底からこんにちは』ー。どん詰まりの主人公の口ぐせは「しょうがない！」。だけどなぜだかネガティブな感じじゃない。吹っ切ることができたら、強い。気持ちのいい人生讃歌。",
            " 「川の底からこんにちは」2010年/監督：石井裕也/主演：満島ひかり 満島ひかり演じる木村佐和子が新しい社歌を木村水産従業員の方々と一緒に歌うシーンは何だか元気が出ます。",
            " 『川の底からこんにちは』。諦め、開き直る事で分かる人生の面白さと、その容量。造り自体は相当に粗いが、返ってそれが良いアクセントになっている。満島ひかりのナチュラルでむき出しの演技による功績が大きいものの、狙いすました台詞回しが本当に面白い。しょうがないから、明日も頑張ろう。☆4",
            " 『川の底からこんにちは』好き嫌いが分かれそうだけど、「ダメだから頑張るしかない」というメッセージには共感できたし、面白かった。満島ひかりの振り切った演技を初め、登場人物がことごとく印象的。 "
        ]
    }
}
