{
    "title": "グリーン・ゾーン",
    "id": 175,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 103,
            "each_tweet_amount": {
                "good": 15,
                "even": 3,
                "bad": 7
            },
            "positive_index": 66,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グリーン・ゾーン』イラクの大量破壊兵器の有無を巡る米兵のお話。評価は二分されてるけど楽しめた。誇張しすぎないリアルな演出、手持ちカメラ、ざらついた映像がめっちゃ好み。フィクションとはいえ戦争に関わる99%は真実から遠い位置にいる。",
            " 『グリーン・ゾーン』言われてるほど悪くないじゃん、好きだよ。と、思うが、起伏に欠けるのは気になるね。 ",
            " 『グリーン・ゾーン』たった一人の私利私欲のために何万という人たちが犠牲になる。いつの時代も戦争なんてそんなもの。人から欲望がなくならない限り、この地球から戦争はなくならない。そう考えさせられた映画でした。 ",
            " 『グリーン・ゾーン』臨場感あふれる映像で、あの戦争の雰囲気を体感できた。マット・デイモンがあえて出演したところに彼のメッセージ性を感じます。",
            " 『グリーン・ゾーン』アメリカさん的大衆ヒーローであるソルジャーさんの活躍を描き、程良く「キミも海兵隊で英雄に！」とやんわりお誘いしている映画。ついでにフセインは殺すべきだ！と意識誘導。アメリカらしいぜ！1800円満点で500円。",
            " 『グリーン・ゾーン』TOHOシネマズ梅田で見た。（2010/05/16）マットデイモンがひたすらドンパチやってる映画。ただそれだけの映画なのに、すごく楽しめた。",
            " 『グリーン・ゾーン』ポールグリーングラスの味が出ている。",
            " DVDで『グリーン・ゾーン』、ボーンシリーズみたいなのを期待したら肩すかし、大量破壊兵器ネタに新鮮味がないし、たいしてヤマ場がないニュース映像をだらだらつないだだけのような展開、結局、ストーリーが貧弱なのか。",
            " 『グリーン・ゾーン』アメリカっていう国の黒さがわかる映画。でもそこまで印象に残らない。",
            " “理由”が有っても“目的”が存在しない戦争 事実を捏造するのがアメリカなら真実を追求するのもアメリカ この作品で描かれる内部で行われる【自己満足の戦い】に“正義”なんて決して存在しない。真実より大切な事を失念してしまっているエセ戦争映画",
            " [グリーン・ゾーン]正直期待しないで観たんだけどかなり面白かった！アメリカという国が書いた絵図に踊らされる現地の米兵の話。こういう話がエンターテイメントとして作れるのが素晴らしいと思う。",
            " 『グリーン・ゾーン』観た 個人的な感想は可もなく不可もなく やはりアメリカ側視点という感じがして入り込めなかったな～",
            " 『グリーン・ゾーン』ダメな映画です、けどそれを認めた上で自分は好き。MDがめずらしくかっこいいのだよ！「事態は複雑だ。」「いや、俺にはシンプルだ。」いやーたまんないっすね〜。。。。。",
            " 『グリーン・ゾーン』。骨太でしたな。ＣＭでデイモンが「わかったぞ！」というシーンはシリーズ物ですか？",
            " 『グリーン・ゾーン』イラク人の「自分の将来を考えこの国の未来を思っているんだ、あんたたちの思いよりも強い、おれの国だから・・」「あんたたちにこの国の事を決めさせない！」とかの台詞に泣けた。イラクの一般市民目線からも描いてあって良かったと思う",
            " 『グリーン・ゾーン』これはいいね。114分がどんどん終わる感じで、目まぐるしくて忙しい。「ボーン・・・」シリーズ以上のスピード感を感じた。",
            " 『グリーン・ゾーン』リアリティも娯楽性も中途半端。",
            " 『グリーン・ゾーン』これを観ればイラク戦争がよくわかる！ボーンの監督ということで、スピーディーな展開はお手の物といった印象で、すばらしかったです。経済格差というか、色々考えさせられる映画でした。",
            " 備忘録：詳細は後で『グリーン・ゾーン』",
            " 『グリーン・ゾーン』悪いのは一人の役人。アメリカ政府も偽情報に踊らされた被害という話。悪事を暴くのは正義の米兵とCIAのエージェント。主人公の現地人対する横柄な物言いが不快。この戦争の被害者であるイラクの人々の気持ちなんてまるで考えてない。",
            " 撮影監督が「ハートロッカー」と同じ人だが、リアリズムのアプローチが違うのがいい。グリーングラス印のハンディ撮影がひたすらリアル。",
            " 映画『グリーン・ゾーン』アクション映画としても社会派サスペンス映画としても中途半端な印象でした。私的には同じイラク戦争を扱った映画なら『ハート・ロッカー』に軍配を上げます。つまらない訳じゃないですが，面白くはなかったです。",
            " 「グリーン・ゾーン」を観た。自分たちの起こした戦争に果たして正義はあったのか？ なぜ砂の国に行かねばならなかったのか？ アメリカの贖宥状を求める心情が発露したような作品かねえ。大量破壊兵器あるある詐欺で死地に追いやられてはかなわんな。",
            " 『グリーン・ゾーン』中々の戦争映画(^^) 途中の協力者達の使い方も上手く,楽しく見れた(^^)／ イラク戦争の背景とかもマッチしてリアリティ有り(^o^) 他の人の評価も70〜80%の満足度^^ 展開が早く,飽きない映画でした(^^)",
            " グリーンゾーン:初めからハラハラする場面が続く。それに加えて途中から協力してくれる人がポイント高い。先の読めない展開が面白かったが、一部分だけ引き伸ばしとしか思えない展開が気になった。",
            " 「グリーン・ゾーン」★★☆☆☆ WOWOW録画にて。なんじゃこりゃ。時間の無駄。公開時期から考えても、ネタが腐ってる。もう一歩踏み込まないと、訴求力はないよな。",
            " グリーンゾーンを鑑賞。フィクションとはいえかなり踏み込んだ見ごたえのある作品だった。マット×グリーングラスの次回作が楽しみ（＾Ｏ＾）",
            " こんな映画撮っちゃっていいの？ という感じの「グリーン・ゾーン」。いわば登場人物のすべてが、それぞれの立場で国益を守ろうとしているように思う。米国もブッシュという、底の浅さでは鳩山家と双璧の暗黒時代を過ごしてきたわけだ。でも日本の国益はいま何処に？",
            " 「ナイン」はいまいちピンと来なかったけど、「グリーン・ゾーン」は面白かったなぁ。あと「アイアンマン２」の予告が良かった。早く本編(のグウィネス・パルトロー)が観たい！",
            " 「グリーン・ゾーン」観た。戦場でのリアリティさはすごかった。あと、グリーン・ゾーンの内と外のギャップも印象的。",
            " グリーン・ゾーンすごかた！こんな映画を一緒に楽しめる女の子はどこにいますか",
            " 中東の戦争映画は、いつも アラビアのロレンス を思い出す。宗教と民族の闘争に、何かと理由をつけて欧米列強が乗り出して、鳶が油揚げをさらうという構図だ。グリーン・ゾーンではイラク人のフレディに「俺たちの国のことは、俺たちが決める」と言わせたのが感動であった。",
            " 『グリーン・ゾーン』。お話が予想以上に分かりやすく、見易かったのは確か。ただ、期待していた「イラク戦争追体験」要素は意外にも薄かった印象。大量破壊兵器の真実、ってテーマ自体はいいけど、そこから発展しきれてない気がした。★3つかな。",
            " 昨日観た「グリーン・ゾーン」。イラク戦争のタブーに突っ込んでいたのが気になったけど、案の定アメリカでの評価は真っ二つだったようだｗ",
            " 「グリーン・ゾーン」面白かった。手持ちカメラ・ラブ！！",
            " 【映画】「グリーン・ゾーン」はショボかった。「パリより〜」にすれば良かった。",
            " 8時間の外出より帰還。家族でグリーン・ゾーンを見て来ました、全体的にバランス取れてる印象。そして主観視点が結構多くてFPSユーザーに馬鹿受けですね、ええ。戦闘シーンもリアルっぽくてアツいです。FPSユーザーに馬鹿受け。割と王道風ですがリアルと絡めてる分だけ没入感があった気がします",
            " グリーン・ゾーン見終わったなう！面白い！っけども消化不良は否めないなも。っでもマット・デイモン&ポール・グリーングラス監督のコンビはワクワクす？でし！！！",
            " 昨夜見たグリーン ゾーンはおもしろい映画だったな〜。数年前のイラク戦争が舞台だと、妙にリアリティがあった。政治映画、アクション映画として楽しめた。政治に興味ある大人が見る娯楽として、オススメかな★題材の元になる『インペリアル・ライフ・イン・ザ・エメラルド・シティ』を読みたくなった",
            " グリーン・ゾーン、監督の、フレンチコネクション絡みのコメントを意識して鑑賞。最後の最後でフレンチコネクション2的になっているのが残念。"
        ]
    }
}
