{
    "title": "書道ガールズ!! わたしたちの甲子園",
    "id": 178,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 428,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 5
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『書道ガールズ!! わたしたちの甲子園』同じ様な部活青春物で今の「某作品」と比較すると(するのはどうかだが)実話が元になっているらしいのとパフォーマンス画の撮り方が悪いせいか今壱盛上り感が薄い。演出、脚本のせいだろうか？キャラ立不足だが桜庭はんは非常に良い！馬面鰐男君が演てた。",
            " 『書道ガールズ!! わたしたちの甲子園』ごちそうさんの希子ちゃんが出てた。ここでもアンジェラアキの『手紙』で美声を披露♪経営難の紙漉き工場が燃えてしまうシーンが悲しい。みんなで作り上げるっていいな。",
            " 『書道ガールズ!! わたしたちの甲子園』爽やかに再生を描いた青春映画。個性豊かなクライマックスのパフォーマンスが素晴らしい・・・桜庭ななみの天真爛漫な可愛さは反則です。",
            " 『書道ガールズ!! わたしたちの甲子園』しかし各キャラの感情がひとつイベント立てたら変わってしまう適当な作り方、いじめやシャッター商店街とかの問題提起してるようで、別に表面触ってるだけとか脚本はかなり酷かった。",
            " 『書道ガールズ!! わたしたちの甲子園』自分の住んでいる愛媛県が舞台なだけにとても親近感が出る。トラブルもオチも墨(すみ)！男性陣がなんというか肩身が狭い？でも不満そうな顔をしているシーンがないので、あれでいいのかなぁ。",
            " ただ指定された要素を詰め込んで見せてるだけ。しかも全体的に堅く且つなんの面白味も無いので話が進むにつれ「つまらない」が「拷問に似た苦痛」に変わっていき、終盤近くで「最後まで見るか、止めるか」という忍耐勝負を強いられることに・・・",
            " 『書道ガールズ!! わたしたちの甲子園』男子部員が不憫。奴隷のような扱いを思い出すと泣けてくるぜ。",
            " 『書道ガールズ!! わたしたちの甲子園』★★★☆  己と向きあう「書」をずっと信じてきた彼女だからこその葛藤がある。誰かのためにとベクトルを変えたとき、何かが変わる。ラストのアカペラは多少やりすぎ感もあるが、爽やかな青春映画。",
            " 『書道ガールズ!! わたしたちの甲子園』書道パフォーマンスの迫力が伝わりにくかったのがちと残念だけど、ストーリーは感動。金子ノブアキ演じる先生がよかったなあ。キャストの女子陣もイヤミがなく可愛らしい。個人的に山下リオにゃんにキュンキュン。",
            " 四国中央市の三島高校の実話を元に映画化された。「少女たちのひたむきな思いがニッポンを元気にする」。日本映画界は着実にいい女優が育っている。早川里子：成海璃子、篠森香奈：桜庭ななみ。何ヶ所かジーンと来た心温まる映画だった。  ",
            " 実話ベースだからと言って、あまりに気真面目な映画ではないだろうか。遊び心が非常に少なくまるで「疲弊する地方シャッター通りからの脱出」というタイトルを冠したNHKのドキュメンタリーを見ているかのようである。桜庭ななみさんは唯一の救い！大好き♡",
            " 『書道ガールズ!! わたしたちの甲子園』DVD鑑賞。書道パフォーマンスの存在を知らなかった。一人で書くんだと思ったらみんなのチームワークが勝負なんだ。地方都市の衰退、寂れた商店街の風景が悲しい。歌手でもある高畑充希さんがキュートでよかった。",
            " 『書道ガールズ!! わたしたちの甲子園』 全てが説明的。ユーモアのセンスは無いし、不況の絡ませ方は中途半端。窓や扉が閉まってても、室内と室外の声量が変化しない不可解。終盤の書道大会シーンでは、勝手に音楽が止まる意味不明さ。誰が停止を押した？",
            " 『書道ガールズ!! わたしたちの甲子園』スポ根物（スポーツじゃないんだけど）として面白い映画だった。脚本の出来がいいんだろうな。「武士道シックスティーン」も見ておきゃ良かったな、と思った。だが成海璃子は「罪とか罰とか」が絶対にいいと思う。",
            " 『書道ガールズ!! わたしたちの甲子園』元書道ガールズとしては観なければっ！楽しい青春モノでした＾＾",
            " 『書道ガールズ!! わたしたちの甲子園』こういう青春もの、好きです。良いな～。",
            " 「書道ガールズ」は劇場スルーしなくて良かったなーって思いながら観てた。書道パフォーマンスはあの大画面で見るから面白いんであって、DVDで観たら寝ちゃいそう。というか隣のおばちゃんいびきかいて寝てたしｗ",
            " 「書道ガールズ」観てきた。失われた友情、寂れた地方都市、敗れた夢の再生をテーマにした作品でしたがすごくよかったです。やっぱり青春モノはこのくらいベタな方がいいです。あと金子ノブアキが先生役というのもかなりツボ。クローズの番外編が始まったのかと思いました。",
            " 一昨日だって、『書道ガールズ!!』観て泣いたの。でも、あの映画を観てカンドー(感動、とはちょっと違って)しない、っていう人がいたら、僕はあんまり信用できないかもしれない。というか、それと同じで",
            " 書道ガールズ!!-わたしたちの甲子園-: ★★★★☆感動したっ！小泉総理懐かしい。あれから内閣も色々変わった。自民党→民主党の政権交代、そして鳩山総理が辞任表明、昨日6/4（6/5 ブログ執筆中）のお昼休み中にテレビ... "
        ]
    }
}
