{
    "title": "ザ・エッグ 〜ロマノフの秘宝を狙え〜",
    "id": 181,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 36,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 1
            },
            "positive_index": 57,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・エッグ ロマノフの秘宝を狙え』 ２転３転する想定外な展開は面白い！ 最後はあれでいいのか？とも思うが、そういう終わり方も許せるのがバンデラスらしい。 ",
            " 『ザ・エッグ ロマノフの秘宝を狙え』一番最近観たバンデラスが消耗品3だったので「あ、そうだよ、バンデラスってカッコ良いんだよ」と思い出せましたが、内容は何処かで観た寄せ集め。トムハがちょい役で出てます。 ",
            " 主演にＭ・フリーマンとＡ・バンデラスという有名どころを添えているも二人の有名性と捻りのない典型的な内容が悪い形で相俟って作品の陳腐さに拍車を掛けており、主演二人も監督の力不足かどこかバランスが悪く“持て余されている感”を漂わせている",
            " 『ザ・エッグ ロマノフの秘宝を狙え』例によって貫禄ちょい悪のモーガン・フリーマンやいつも通りのアントニオ・バンデラスもいいけど、ブレイク直前のトム・ハーディがニューヨーク市警のへなちょこ刑事役で出演している。",
            " 『ザ・エッグ ロマノフの秘宝を狙え』テンポが良いからサクサク見られるけど、この手の映画としては先の展開も読めるしオチのどんでん返しも分かっちゃうね。最近の泥棒映画は男女ペアばかりだけど、おじさん＆お爺さんペアなのが意外で好感が持てる。",
            " 『ザ・エッグ ロマノフの秘宝を狙え』行間の表現が薄すぎる気がしたな(´・ω・｀) 投げぱなしというか、勝手に自己補完しといてね的な感じ。 だからキャストの感情に追いつかないままどんどん話が流れてく。 個人的にはイマイチ",
            " 事件の実相は入り組んでいるように見えるが仕掛け自体に目新しさはない。想像の範囲内だ。でも、見事に演じられるとそこに芸があらわれる。ふたりの主演俳優に拍手だ。泥棒からすべてを奪うつもりが、盗まれたのは自分の心。人生は何が起こるかわからない。",
            " 「ザ・エッグ ロマノフの秘宝を狙え」を観た。攻めるつもりがいつの間にか守勢に立っていて、騙すつもりが最後には騙されていた。モーガン・フリーマンの高い背丈は、高位からすべてを見通している感じをかもしていて、とにかく絵になるんだよこれがまた。",
            " 『ザ・エッグ ロマノフの秘宝を狙え』モーガン・フリーマンが素敵。後半の２転３転する盛り上がりも良い。肝心のお宝の影が薄かったかな",
            " 『ザ・エッグ ロマノフの秘宝を狙え』アントニオ・バンデラスとモーガン・フリーマンが共演のクライムムービーです!!厳重な防犯装置の数々をあっさり突破しすぎですがそこそこ面白かった。久々にバンデラスさん見れたし。",
            " [ザ・エッグ]モーガン・フリーマンの(一応悪者なんだけど)最後のシーンの子供みたいな「してやったぜ！」って感じの表情とか愛嬌あって全然憎めない。ルパンも立場的には悪者⁉だけど憎めないのと同じような。モーガン・フリーマン、こうゆう役も合う！",
            " [ザ・エッグ ロマノフの秘宝を狙え]何ひとつ予備知識なしで観たせいか、後半のまさかの大どんでん返しな展開に「えーっ！ビックリ！」まんまと騙されました。面白かった！",
            " ｢ザ･エッグ｣｡凄腕の泥棒が新たに相棒を要してロシア?の秘宝｢エッグ｣を美術館から盗もうとするのだが話しが二転三転…って筋で桶?どぉ～んな話しなんかさつぱり解らんかった…いや金庫破りする所等は楽しめたのだが｡単純に怪盗話しや思うたら裏書きすぎて表なんか裏なんか…うぅ～む…",
            " 題名負け 『ザ・エッグ ～ロマノフの秘宝を狙え～』 - Yahoo!ブログ ",
            " 「ザ・エッグ」☆☆ アントニオ・バンデランスってこんな演技ヘタだったんだっけ？ というB級作品(モーガン・フリーマンは何でも出るね…)。ラストで少し盛り返すが、前半がダラダラし過ぎ。tatuの曲が懐かしい。",
            " 「ザ・エッグ - ロマノフの秘宝を狙え」観てきた。お蔵入りになってたのも、なんとなく分かる。面白いヒネリどおろはあるんだけどなあ。",
            " 映画館なう ザ・エッグ〜ロマノフの秘宝を狙え〜観た ちょい悪でこっち系のモーガン・フリーマンの方が良いね アントニオ・バンデラス老けたね− この役はもっと若い役者の方が良かった気がする ",
            " 今日は映画2本。東銀座でザ・エッグ、新宿でパリより愛をこめて。どっちも微妙。",
            " 『ザ・エッグ ロマノフの秘宝を狙え』モーガン・フリーマン アントニオ・バンデラス",
            " 『ザ・エッグ ロマノフの秘宝を狙え』観た。全体的に古臭いのと、役者の平均年齢が高いのが気になった(笑)オチに関しては、材料が揃ってないのに正解出されても、ねぇという印象。あとt.A.T.u.の曲が流れると恥ずかしくなるのは日本人だから？"
        ]
    }
}