{
    "title": "ビルマVJ 消された革命 ( デンマーク)",
    "id": 182,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 118,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビルマVJ／消された革命』★★★★★（五つ星評価）",
            " 今月観た映画⑨「ビルマVJ 消された革命」（必修）2007年9月28日、カメラマン長井健司さんがビルマで銃弾に倒れたのは、まだ記憶に新しいのですが、それからもう3年が経つ事に驚きを隠せません。この作品、ドキュメンタリーであるが故に、まさにその場面が出てくるのがショッキングです…。",
            " 昨日のビルマVJは見てて、なんだか泣きそうになる。みなさんも観に行ってください。",
            " ビルマVJはぜひとも、多くのひとに見られるべきと感じる。",
            " 『ビルマVJ 消された革命』大阪初日に参加して来ました。私がビルマについて勉強して得た知識なんて本当に大した事なくて、映像という形で見る事でとても痛烈にビルマの内情というものについて知る事が出来たと思う。日記にも書いたけど、特に私と同世代の人たちに観て欲しいと思った。",
            " 「ビルマVJ」大阪での公開初日は立ち見が出た。映画自体の力強さもあるけど、トークが宇田さん＆箱田さんという硬軟ペア？の妙もあって、ほとんど最後まで残ってた。あの映像がビルマ国内で報道されて以来、ビルマの一般市民が自ら情報発信する担い手になる自覚を持ったという話はすごく素敵だ。",
            " 十三、第七芸術劇場なう。ビルマＶＪという映画を見た。すさまじいビデオジャーナリストの努力に感涙した。ビルマの2007年のデモがメイン。この国の政府おかしい！！",
            " ビルマＶＪ見終わった。胸も、首も、手首、足先も、鼓動が止まらない。何度も涙が溢れる。みてほしい。みんなにみてほしい。今からトーク",
            " 『ビルマVJ 消された革命』観了。衝撃的だった… ",
            " ビルマVJから何を学ぶか。それは多分、仲間を助ける気持ち。そして、死も恐れずに、自分でやる行動力。でも、デモでは解決できないこともある。矛盾するかもしれないけど、命を大切にする勇気も必要。また、これは遠くの事ではなく、今身近にある問題と繋がっていることを忘れてはならない。",
            " ビルマVJ観ました。長井健司さんが撃たれるシーンは、さすがに胸にせまるものがありました。。 ",
            " 「ビルマVJ」終了。内容より構成の仕方が気になってしまった。何でああいうスタイルを選択したんだろうか。帰宅したら調べよう。",
            " ONE SHOT ONE KILL見た。見ている内に違和感が無くなっていくのが怖い。続けてビルマＶＪ！",
            " ビルマVJの予告編見たけど、もう映像としてスペクタクル。僧侶が隊列成してデモ行進のは迫力有るなぁ。",
            " 今度はタッチの電源落ちた。暑い。今から「ビルマVJ」。スコリモフスキのお客さんが多そうだ。なんせ整理番号五番。",
            " いよーし今日はドキュメンタリー映画3連発！「ONE SHOT ONE KILL―兵士になるということ」→「ビルマVJ 消された革命」→「桃色のジャンヌダルク」！見終わった後僕の脳みそはどうなってしまうのか！よーし行ってくる",
            " 「この映画も全編無許可盗撮映像のけしからん映画なんですよ！」と、どさくさに紛れて「ビルマVJ」を宣伝する裏技",
            " ビルマVJ "
        ]
    }
}