{
    "title": "処刑人II",
    "id": 186,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 58,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 5
            },
            "positive_index": 82,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『処刑人II』ああ兄弟！カッコイイだけでいいんですなのに可愛いんです！きっと男性には解ってもらえないかも知れない「カワイイ」が詰まってる。監督は解ってるんだねありがたい。しかもデフォーの女装まで見れるという特典付き。祈ってなんぼ！！",
            " 処刑人II◆ま、無くてもいいかなーとは思ったけど、あったらあったでよかったww とりあえずかっこい兄弟をまた観られて幸せだったってこと。 あとは、意外なキャラ設定でしたよ、全く！！ やはり、良い意味で裏切ってくれる作品である。 Daddy's working!!!!!!",
            " 『処刑人II』観た。正直1作目と比べてだいぶ見劣りする。しかし、マクマナス兄弟の魅力は健在。もう少し兄弟に焦点を当ててほしかった。",
            " 『処刑人II』前作が人気だったので作りました！という感じなのですが、特に目新しい要素もなく前作に比べると見劣りする。お父さんが格好いい。",
            " 『処刑人II』漫画ですな。",
            " 『処刑人II』連続で面白かった。",
            " 『処刑人II』いろいろガッカリ40点、デフォーの役を女にやらせたので-20点。神の啓示はどこいった。あと、コナーたるみ過ぎ！爺’sの対決も結局なに言ってるのかわかんなかったし（半分寝てた… でもマーフィーはかわいいので合計40点",
            " 『処刑人II』かっこいいし笑えるし面白い続編。",
            " 『処刑人II』正直Ⅰに比べるとだいぶ見劣りする．正直がっかりした．しかし，マクマナス兄弟がカッコいいのでいいです．もう本当にただそれだけ．",
            " 『処刑人II』１０年経っての続編だけど、スタイルが変わらず面白かった♪オールキャスト再集結なのも楽しい♪３も出来れば良いのに～！",
            " 『処刑人II』内容的には、Iの方がよかった気がした。銃とかゲイとかの扱いに注目。",
            " 前作が好きな者としてただただ「ヒドイ」の一言に尽きる作品 内容に目新しさが無く、やたら前作を意識した作りなのがダメだったのかもしれない。期待し過ぎた為か初日に劇場で観てかなり凹まされた思い出が…",
            " 『処刑人II』前作がB級と言われていただけに正当な続編は無いと思っていましたが、最高の一言です。「処刑人」を観ていないとなんだか訳が分らなくなってしまうと思うので前作を観てからの鑑賞をオススメ。やはり邦題は相変わらずB級。",
            " 『処刑人II』1のパロディ。監督も主要キャストも同じなのに、その程度。だからこそ、1がいかに奇跡的なバランスの上に成り立った最高の映画かがわかる。2はコメディに走りすぎ緊張感、悲愴感、シリアスさがまるで足りず音楽センスも良くない。残念",
            " 『処刑人II』まさかの正当続編",
            " 『処刑人II』ファンにはうれしいやら物足りないやら、やっぱ前作は主役とウィレム・デフォーのケミストリーが襲いかかってくるようなものだったので、、まー今作もけっこう笑わせてくれました。",
            " 『処刑人II』1作目の衝撃とワクワク感からすると若干落ちるけど正統的な続編で良かったです。さすがに兄弟もだいぶ(見た目が)老けたなーと思いました。特に弟。",
            " 『処刑人II』前作未観なので、前作ファンとはニヤニヤするツボが違うとは思うけど、それなりに楽しめた。メキシコ人のロミオも良いポジションだったし、セクシー女FBI捜査官のピンヒールも良い。自分は割と好きな感じ。",
            " 『処刑人II』待ちくたびれた続編、相変わらずコナーもマーフィもカッコ良くて嬉しい！映画ネタが多くてコメディ色が強く、台詞もかなりｗ ビリー・コノリー演ずるパパの過去が絡んできて面白かった、でも前作の便器投げのような衝撃場面が欲しかったな～ｗ",
            " ＜処刑人II＞2010年1回鑑賞分ベスト10/次点。無事、国内で劇場公開されたってだけで拍手～っ！だったので次点で。 もし続編を作るなら今度こそ急いでほしいｗ",
            " 基本的に前作とスタイルは同じ。オヤジの過去を絡めたのはよかった。あと、やけにコメディ調。",
            " 『処刑人II』いや、面白かった。1作目も相当でしたが、2作目もテンション落ちてません。些細な点を突っ込むよりもスピードとマクナマス兄弟とその仲間たちの漢っぷりに身をまかせるのが正しい見方でしょ。3作目を予感させるエンデｨング、必見だな。",
            " 処刑人ファンに朗報!!誰よりも先に高画質のブルーレイで観る!!!あなただけのスペシャルプレビュー『処刑人 II』ブロガー試写会にご招待！詳しくはこちら",
            " 新宿武蔵野館にて8/28より2週間限定でリバイバル上映!! 期間中本編を鑑賞した方には『処刑人 II』日本版劇場予告編の一部を断裁した貴重なフィルムがもらえる。 ",
            " 『処刑人II』1999年にアメリカ・カナダ合作により1作目が公開されてから10年 9/3にBD&DVDで発売！！ 初回限定は1も一緒になったツインパック。最高です。   ",
            " 『処刑人Ⅱ』を観ました。兄弟が持つ正義感で走り抜けていた前作とは少し趣が違ってました。でも兄弟っぷりは健在で、笑いどころも満載。チビの暗殺者がツボでした。父親の若いころのエピソードはシリアスでカッコよかったなぁ。ジュリー・ベンツが妙に色っぽく思いました。",
            " 処刑人IIはコナーが相変わらず過ぎて楽しかったです。10年近く経ってあそこまで性格変わってないってのはちょっと無茶な設定だと思うけどね、ノア父さん並に落ち着きが出ててもそれはそれでよかったと思うけどね。",
            " 処刑人IIクソ面白かった ボゴもメキシコ人に５０ドル賭けたい",
            " ついついまた処刑人IIを見てしまった、、、最高、、、",
            " 「処刑人II」、見終わった。笑えるところもあるんだな。Iを見てないが楽しめた。見てよかった。結局、観客は9人だった。",
            " 『処刑人II』観た。ラストでハードゲイ並みに「デ、フォーーーーーーーー！！！」ってテンション上がった。",
            " みんなー！『処刑人』が帰ってくるぞー！！＞BOONDOCK SAINTS 3 Confirmed by Norman Reedus ",
            " 『処刑人II』観た。1観てから相当時間経っての2なので、1の内容ほぼ覚えてなかったけど、こんだけ時間あいてもオリジナルキャストってだけで評価。映画ネタ盛り込みまくる兄ちゃん、前作もこうやったっけ？まぁ厨二設定すわな。お父さんかっけぇ。",
            " 『処刑人II』続編を匂わせる終わり方をしていたが、これ以上続けていい方向へ向かうことができるのか、疑問。",
            " 『処刑人II』レンタルで鑑賞",
            " 『処刑人II』1の続き観た。前作の空気感みたいなのが薄くて、コメディ色が強くなっちゃったな。キャストも同じだし、1のエピローグ的な感じで見ればまぁ‥。1見てない人は楽しめないね。",
            " 『処刑人II』苦手だった、ごめん。意味もなく人がバカスカ死んだり傷つく映画はニガテだー…。世界観はとてもかっこいい…アウトロー？",
            " 監督本人によるファン映画の様相を呈しておりました。前作ファンは本当に嬉しいだろうな！というか皆喜んでたみたいですな。よかったよかった",
            " 処刑人IIを観てふと思ったんだけど、映画のシリーズ二作目って一作目より多少質が下がったとしても三作目も観たいと思わせられたらそれで充分に成功だよな。商業的な意味でももちろんだけど、一作品として。",
            " "
        ]
    }
}