{
    "title": "春との旅",
    "id": 189,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 125,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 3
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『春との旅』祖父と孫娘の珠玉のロードムービー。年老いてゆく日本、考えさせられました・・・",
            " 『春との旅』2010年邦画第2位。これは、また観たい！",
            " 『春との旅』★★★★★（五つ星評価）",
            " 『春との旅』やたら長回しを多用しているけど、効果的に感じられなければただ長めに撮っただけ。学生が撮りましたと言われれば私は信じる。役者に力があるから画面がもってるだけだと思った。めんどくさいじいちゃんと孫に共感もできない。音楽も邪魔。",
            " 『春との旅』春は何でそんなにガニ股歩きなのか。オープニングのセリフが無い数分間の長回しを許容できるかどうかでその後の印象が別れるところだと思った。自分には間が長くじれったく感じたしBGMが喧しくてげんなり...",
            " 『春との旅』正統派日本映画の傑作。香川照之ほか素晴らしい名優たちの共演。",
            " 『春との旅』日本映画ってこんなんだよな〜ておもた。最後は衝撃とゆうか、、泣けました。期待してた通りすばらしい。こーゆー映画をもっと多くの人に観てほしい！",
            " 『春との旅』 あざとい長回し、ロングショットに辟易。大仰な音楽にもウンザリして、イライラし続けていた。",
            " 春との旅   見る。いろいろと考えちゃうね。まだ冒頭のとこ。老いる。",
            " 今月観た映画⑨「春との旅」（必修）仲代達矢が素晴らしいのは言うまでも無いけど、他の出演者もホントいい味出してます！印象に残る場面のひとつは、やはり食事のシーン(^^;;思わず「○○食べた～い！」となり、終映後に足を運んでしまいます（笑）本当に質の高い作品だと思いました(^-^)/",
            " 「春との旅」。役者陣が良く観てて本当に贅沢でいい映画なんだけど、一方、ときどきびっくりするくらい不安定な撮影があり、またとある曲に恐らく確信犯的に似すぎてるオープニングの音楽があったりで残念に思った。",
            " 「春との旅」おわた。とても日本映画らしい作品。最後の蕎麦屋での名シーンにその着飾らない日本映画の素晴らしさが凝縮されていたような",
            " 「春との旅」を観て来た。じいさん好きにはたまらない。意味も無く泣いてしまう。近所がロケ地でびっくり。",
            " 「春との旅」 話の起伏上、必要だったんだろうが、戸田菜穂とのエピソードは（左耳が聞こえないコネタ含めて）私には不必要に思えた。徳永えりと、香川照之のシーンがよかっただけに…",
            " 「春との旅」 さらに佐久間順平の音楽も素晴しい。冒頭のオーケストレーションから、ピアノのメロディなど全体に甘いメロディが多いが、作品にマッチしていて孤独な2人を包みこんでいく。",
            " 「春との旅」は引きの長回し中心で、驚いたのが、切り返しの目線が全然合ってないカットが他発する所。小津か！と思ったら後半では普通に目線を交差させる。なんなんじゃこの不一致は。狙いなのかどうか分かんないけど、単にヘタクソにしか見えなかった。他にも酷い撮影が頻発。",
            " 昨日「春との旅」と「告白」の二本観たんだけど、恐ろしいまでに客層が違っててちょっと笑えた。前者は当然老人層ばかり。後者は20~30代女性しかいない。カットのテンポも物語の速度も、すごく対称的だった。どちらもいい映画ではあったけど、同世代の監督同士でここまで違うか、っつう。",
            " 『春との旅』鑑賞。忠男が姉に「春ちゃんに甘えちゃダメ」と言われて「分かった」と答えてるのに、その後仙台で春に任せっきりな様子が、彼の性格というか人間くさい所が出ているなあと。『東京物語』を思い出すようなシーンもある。静かに感動できる映画。",
            " 今日は部活の前に自転車を20分こいで『春との旅』を見に行った。コンタクトだったら流れ落ちちゃっただろうほど、色んなシーンで涙があふれたのだけど、「泣かせる映画」というより、出演者の佇まいが、知人や名も知らぬ人のいた過去の思い出を呼び起こさせて、個人的な体験として、泣いた。",
            " 『春との旅』映画館で観てきました。小林監督ともお話できて、よかった〜。（嬉染居・ミツヤス＆ノブコ）"
        ]
    }
}