{
    "title": "ローラーガールズ・ダイアリー",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 422,
            "each_tweet_amount": {
                "good": 58,
                "even": 1,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ローラーガールズ・ダイアリー』うんざりする日常から、輝ける自分へと走り出す青春映画。なんだけど、もうそんな少女では無いお姉さんローラー達や夢を娘に託す母親への細やかな演出が見事。D.バリモア監督、さすが酸いも甘いも知ってるよね。",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』ローラーゲームに出会い、本来の自分を見つけ成長していく女子高生の姿を瑞々しくほろ苦く描いた青春映画。ベタだけど頑張ってる姿に最後は涙。エレン・ペイジが健気でかわいいし彼氏役のランドン・ピッグもキュート",
            " 『ローラーガールズ・ダイアリー』脚本が「ちょっとそれ省きすぎだろ」と言いたい部分もあるけど、愛すべき作品。格好良い強いお姉ちゃん達ばっかで良いね。母娘の物語の部分もあるあるな感じ。 ",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』青春！！チームメイト、みんないいキャラ！！",
            " 『ローラーガールズ・ダイアリー』あったね「ローラーゲーム」! 後楽園ホール!!  青春映画を、親の目線で観ていることに気付かされた映画。",
            " 『ローラーガールズ・ダイアリー』最初のスピーチがラストのスローモーションにつながっていたり、パイ投げ合戦の後ろでコーチが頭を抱えていたり、煙草を吸う唯一の人物が母親だったり、見返してみると発見が多い。親友の掃除シーンの素晴らしさよ。",
            " 『ローラーガールズ・ダイアリー』【ＷＯＷＯＷ記】主役：エレン・ペイジ、監督：ドリュー・バリモアいいねえ。ローラーゲームいいねえ。ＴＶ中継全盛時は、ロサンゼルス・サンダーバードを応援してました。",
            " 『ローラーガールズ・ダイアリー』愛すべき一本。監督ドリュー・バリモアを投影したエレン・ペイジ。脇を固める強い女たち。母と娘のギクシャクさ、父と娘の関係そのアメリカの匂い。ヨゴレ役を買って出るドリュー・バリモアに拍手喝采。",
            " 『ローラーガールズ・ダイアリー』評価「残念」だけど例外としてメモ残す。単純なストーリー、全てが想像の範囲、でしょうね！のオンパレード、新喜劇か！というお約束祭り。二度と観ることはないが、これまた教科書どおりのジュリエット・ルイスが良。",
            " 『ローラーガールズ・ダイアリー』悩めるE・ペイジもキュートだけど、そんな悶々とした時期を突き抜けて奮闘するローラーチームのお姉さん達が魅力的。ほとんど格闘技なローラーゲームのハチャメチャさも楽しいし家族・友人との関係も気持ち良かった",
            " 『ローラーガールズ・ダイアリー』ローラーゲームは『カリフォルニア・ドールズ』を彷彿するほうな感情むきだしの女同士のバトルが熱い。終盤MGMTが流れて驚き。映像的にも結構好みかもと思った。通して爽やかに描いててウェット過ぎないの良い。",
            " 『ローラーガールズ・ダイアリー』当時の手帳には、意外と良かったと書いてある。見直したい。",
            " 『ローラーガールズ・ダイアリー』エレンペイジがすごく可愛い。アメリカの田舎での生活に違和感を感じている主人公の姿を、バスからの景色と主人公の表情で表現しているシーンが、良かったです。",
            " ローラーガールズ・ダイアリー：良かった！！姉さん方かっこいい！！！敵も味方も、女の人が全員かっこ良かった！！ローラーゲームおっもしろい！青春映画としても爽やかな内容で、素朴なのがいいなあVv苦さもあるけど、終始和やかで楽しく見れた♪！",
            " 『ローラーガールズ・ダイアリー』エレン・ペイジのキュートさ。プールのシーンがいちばんのお気に入り。Kidsが流れるところも。",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』エレンペイジいいねー",
            " 『ローラーガールズ・ダイアリー』もう一回観直してみた。エレン・ペイジかわいし細いしプールでイチャイチャするとこも好きだし、ドリュー・バリモアってわかってらっしゃるなぁって、青春をわかってらっしゃるなぁって、溜め息。",
            " 『ローラーガールズ・ダイアリー』ドリュー•バリモアって、女優としては勿論、監督としても好きだな〜って思った。競技ルールは全然分からなかったが、主人公の頑張りと、ジュリエット•ルイスを始めとする豪快なお姉さま達の魅力で、見てて楽しかった。",
            " 『ローラーガールズ・ダイアリー』基本的な悪人のいないさわやかな青春映画でした。ドリュー・バリモアの監督業としての今後もでっかい楽しみです。",
            " 『ローラーガールズ・ダイアリー』うーん、エレンペイジがキャッキャしてるのは非常にかわいいんだけど描かれる競技自体に興味が持てなかったのが残念。エレンペイジってなんで汚れ役やりたがるんだ？謎です。 ☆４（１０段階）",
            " 『ローラーガールズ・ダイアリー』って映画、やっぱ劇場で見たかったな。糞テレビ局映画のシネコン占拠にマジ腹立つ。それはそうとエレン･ペイジが良かった。やっぱこの子良いわ。物語はベタなスポコンだけど。あとクリステン･ウィグも。新作公開しろハゲ",
            " 『ローラーガールズ・ダイアリー』その昔、東京ボンバーズのファンだったのを思い出しながらの観賞 ゲームに迫力がないけど、そこは主人公の自立の手段であって、ゲーム内容をとやかく言う映画じゃないし 母と娘、父と娘の親子関係はバランスが難しいのね",
            " 『ローラーガールズ・ダイアリー』観た。この映画でドリュー・バリモアのことが好きになりました。監督としても女優としても。ダニエル・ジョンストン、好きなんだな。でもブリスは大して努力もしてないのにスケートうますぎるよね。",
            " 『ローラーガールズ・ダイアリー』ＤＶＤで。評判は聞いていたが、キラキラしている作品だった。自分の居場所を見つけられる人が本当に羨ましいと思う。",
            " 『ローラーガールズ・ダイアリー』DVD鑑賞。劇場で観たかった作品。青春映画の傑作。これは理想の家族像だな。ジュリエット・ルイスがカッコイイ。それにしてもアメリカ人の肉弾スポーツ好きはハンパないなと。初監督ドリュー・バリモアの次回作が楽しみ。",
            " 『ローラーガールズ・ダイアリー』最高！全てが私好み。ドリュー・バリモア天才！！女性だから女の子のことをこんなにみずみずしく描けるのかな？音楽のセンスもたまりません。早速サントラ購入しよっと。そういえばジュリエットルイスって最近こんななんだ。",
            " 『ローラーガールズ・ダイアリー』ドリュー・バリモア初監督作品。女優がメガホンを取ったわりに、なかなかパワフルで、よくできてました！バックミュージックに流れていたMGMTの曲が、映画とマッチしてました。笑",
            " バリモア＜脚本。エレン・ペイジはホントに良作に恵まれてる。でも、彼女だから出せる味が必ず映画の中にあるし、アメリカの普通女子を演じさせて右に出る者はいない。後半からのスピード感は観る者をグッと引き込む。：『ローラーガールズ・ダイアリー』",
            " 『ローラーガールズ・ダイアリー』主演のエレン・ペイジは本作でもとてもキュートでしたが、ドリュー・バリモアの初監督作品としてみた場合、そこかしこに彼女自身の人生が見え隠れするようで感慨深かった。ドリューもこんな家族が欲しかったんだろうな。",
            " 『ローラーガールズ・ダイアリー』大変に面白い王道の青春ガールズムービーでした。親との葛藤、思春期の夢と恋、挫折。自分探しの田舎の少女がローラーゲームと出会って突き進むさまは疾走感に溢れる。 ",
            " [ローラーガールズ・ダイアリー] 面白かったー。ローラースケートで腰を低くして走るエレン・ペイジがとっても良くて、そして昔大好きだったジュリエット・ルイスも意地悪姉さんで出演してたり役者がみんな良い。ドリューバリモア良い映画作りますね。",
            " 『ローラーガールズ・ダイアリー』スカッとする青春ムービー。映像も素晴らしいけど音楽もセンスがすごくいい。ドリューが好きだから見たけどそれを喰うぐらいの素晴らしさのエレン・ページが必見。ティーンエイジャーもやったら今一番の女優だと思う",
            " 『ローラーガールズ・ダイアリー』ローラーゲームって初めて知りました。同性同士の友情って素晴らしい！",
            " 『ローラーガールズ・ダイアリー』あまりにもベタな展開だし、ローラーゲームにワクワクする世代は日本ではもういいトシだから、絶賛する人は少なそうだけど、実際ここまで破綻なく見せきったのは見事だと思う。",
            " 『ローラーガールズ・ダイアリー』よかった。ベタな青春ガールズムービーだが、ドリュー・バリモア初監督作品とはいえこの手堅さはさすが様々なキャリアを積んできただけのことはある。エレン・ペイジ素晴らしい。ジュリエット・ルイスの天才ぶりも健在。",
            " 『ローラーガールズ・ダイアリー』改めて見直したけど、やっぱりこの映画好き！",
            " DVDで『ローラーガールズ・ダイアリー』観た。良作だなー何故日本映画でこれが出来ないのか？不思議。さすがドリュー・バリモア。初監督とは意外だけど。あとエレン・ペイジがかわいすぎる。",
            " 『ローラーガールズ・ダイアリー』これめちゃ面白い！観終わった後、最高にスカッとする映画！『リトル・ダンサー』とか『フラガール』とかが好きな人にはオススメ！",
            " 朝帰りのシーン、よかったな〜。",
            " 『ローラーガールズ・ダイアリー』こんなスポーツあるんだね。親に認めてもらう課程が描かれている映画はちょっと弱い。劇中歌よかったな～。ラモーンズとかMGMTとか。ジョリーンの替え歌で踊っているシーンが可愛くて好き。",
            " 『ローラーガールズ・ダイアリー』★★★☆☆ 展開は古臭いが嫌いじゃない。こういう女主人公のスポ魂ものって、なんでパパさんが良き理解者になるんだろうね？不思議だが、パパさんカッコいいぜ！！",
            " ローラーガールズ・ダイアリー ★★★☆",
            " 『ローラーガールズ・ダイアリー』瑞々しさに溢れた佳作。ドリュー・バリモアは将来、監督として認知されているかもしれない。プールでのラヴシーンなど非常にセンスがある。次回作の成長ぶりが楽しみだ。",
            " ストーリーはいわゆる「弱小チームが主人公の加入によって成長して行く物語」としてよくある話なのだがエレンペイジの今しかできない魅力のつまったいい映画だと思う。邦題は糞だが。",
            " 『ローラーガールズ・ダイアリー』よかった！おもしろくて、かわいい♪観終わったときにすっきりした気分になったー",
            " 『ローラーガールズ・ダイアリー』超キュートでプリティでチャーミングなガールズ☆ムービー!!ガールズのツボ心得てます。 ",
            " 『ローラーガールズ・ダイアリー』『プレシャス』は共に親が子供の成長に与える影響の大きさの話だった。どちらの主人公もその呪縛から逃れられるんだけど、そうならないケースの方が圧倒的に多い訳で。世の親たちに観てもらいたいなぁ。(2010/6/8)",
            " ＜ローラーガールズ・ダイアリー＞2010年1回鑑賞分ベスト10/第7位。元気をもらいました！ よくあるテーマをちゃんと感動させるように仕上げるのって凄いと思う。  ",
            " 『ローラーガールズ・ダイアリー』とにかく何かを頑張っている女性は素敵です！",
            " 『ローラーガールズ・ダイアリー』今年観た映画の中でも屈指の爽快さだった。",
            " 垢抜けない少女を演じさせたら当代でも随一じゃないかってくらいにハマるエレン・ペイジ。彼女の起用で本作の成功は約束されたも同然。そのうえ、母親役にマーシャ・ゲイ・ハーデンだ。この演技巧者は、強く厳しく優しい“ザ・母親”に説得力を持たせている。",
            " 作品の題材が題材だけに女性陣の強さばかりが目立つ本作。ガールズ・トークにガールズ・トークをトッピングしてパジャマパーティをまぶしたような感じ？ いや、よくわかんないんだけど。断言できるのは、本作は愉快で痛快で爽快な気分になれる映画ってこと。",
            " 「ローラーガールズ・ダイアリー」を観た。ガール・ミーツ・ローラーゲーム。出会いによって人は変わる。お仕着せのドレスを着て冴えない表情を浮かべる少女が、体当たりでローラーゲームに恋愛にそして家族にぶつかっていって、そのなかで自分を見出す。",
            " 『ローラーガールズ・ダイアリー』 ★★★★4.6点。 青春映画よろしくのよくあるストーリーなんだけど、１０代特有のくすぐったさ、もどかしさ、熱っぽさが、丁寧かつ上手に描かれてて、すごく良かった。この手の役の… ",
            " ローラーガールズ・ダイアリー鑑賞終了 エレン・ペイジがまた素晴らしい・・・論理関係なく楽しい映画",
            " 『ローラーガールズ・ダイアリー』優しいお姉さんたちが、若い女の子を励ましてくれるお話だった。ジュリエット・ルイスだって、若い頃は、エレン・ペイジみたいにオデコがつるんとして可愛かったのになぁ。",
            " 『ローラーガールズ・ダイアリー』を観ました。ジュリエット・ルイスを見たかったのがきっかけですが、エレン・ペイジがすごくよかったです。17歳の女の子が見せる女の意地に「頑張れ！ずっと応援してるよ！」とエールを送りたくなります。",
            " ローラーガールズ・ダイアリー、日経のシネマ万華鏡ではめったにない５つ星だ。",
            " その2。映画「ローラーガールズ・ダイアリー」こーれーはー！おもしろかったー！楽しかったー！チームのお姉さん方も家族もみんないい。TLで評判いい映画にはずれなし。何気ないシーン(バスの中とか、バイト先とか)も好き。別の友達連れてまた行こうかと思います。",
            " やっと「ローラーガールズ・ダイアリー」観てきたー！笑えて泣ける娯楽映画の王道。主役の女の子、蒼井優にちょっとだけ似ててかわいい。心と心がぶつかる痛みを受け入れていく姿がすがすがしかった。最近モヤモヤしている女子衆さんにはおすすめ。スカッとするよ！",
            " 「ローラーガールズ・ダイアリー」主人公の少女の初恋、親との関係、やりたいこと、全てがキラキラにつまっていた。あんな胸きゅんきゅんな恋をしたいものよのー。デートのシーンはどれもかわいくて、彼氏の男の子もかわいかった〜",
            " 「ローラーガールズ・ダイアリー」面白かった。いくつになってもガールズムービー好き。予告では流れていたWEEZERは使われてなかった！ なんでー！！",
            " 「ローラーガールズ・ダイアリー」は、ゲームのシーンは本当いいですね。この映画で泣いた人、みんながどこで泣くのか分からないけど、僕は最後のゲームのシーンの中で、一番ぐっと泣いたなぁ。ゲーム以外の選手達が集まるシーンもどれもいいし。",
            " ドリュー・バリモア『ローラーガールズ・ダイアリー』…咽び泣く。この映画に息づく何から何まで、素晴らしいことが待ち受ける「予感」で満ちている。それはまさにポップ・ミュージックのイントロのようでいて、あの頃80年代の映画たちから醸し出されていた素敵な「予感」なんだ泣かせんなバカ野郎！",
            " 「ローラーガールズ・ダイアリー」観賞。日曜日にぴったりなポジティブで良い映画でした。ジュリエット・ルイスはナイスキャスティングだと思いました。",
            " 男子の青春映画のフォーマットを『女子にもやらせなさいよ」してるのは同じなんだけど、ドリュー監督の『ローラーガールズ・ダイアリー」とディアブロ・コディ脚本の『ジェニファーズ・ボディ』のどっちを支持するか、映画好き女子でも分かれると思う。ちなみに自分は後者寄りの時代を経て今は前者寄り",
            " そうか今日銀座にいたんだからローラーガールズ・ダイアリー観ればよかった！",
            " 映画観て、ご飯食べて、今帰りの電車。『ローラーガールズ・ダイアリー』良すぎた。単館なのがもったいないほど面白かったけど、単館っぽい作品やも。ドリュー・バリモア初監督作品。グッジョブです。スカっとする映画でした！",
            " ローラーガールズ・ダイアリー、観ました。ドリューバリモアの愛、でかいなー！ 爽快でした。",
            " 『ローラーガールズ・ダイアリー』観た。久しぶりに後ろから席ガンガン蹴られたけど、この人も興奮してるんだって許せるくらいよかった！JUNOの子の大胆なのか繊細なのかわかんない危うい性格が伝わる、彼氏や両親とのエピソードには思わずホロリ…。現代なのに携帯を使わなかったのは演出？",
            " TOHOシネマズ シャンテで映画館『ローラーガールズ・ダイアリー』を見た。個人的には中盤からお約束の転機がちょっと退屈だったけど、ローラーゲームは迫力があったし楽しかった。ドリュー・バリモア演じるファンキーねぇちゃんがとても良かったです。あとは珍妙な作戦を考えるコーチが笑えた",
            " ローラーガールズ・ダイアリー観た！ おもろかった。ドリューバルモアはじけてたなぁー。"
        ]
    }
}