{
    "title": "パーマネント野ばら",
    "id": 191,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 414,
            "each_tweet_amount": {
                "good": 46,
                "even": 0,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パーマネント野ばら』90点",
            " 『パーマネント野ばら』 昨日、TVでやってて懐かしかった。当時、映画館に観に行って好きな映画の1本です。最後のオチで「えっ！！」と、びっくりしたと同時に一番弱くてさみしかったのは自分だったのか・・・と（涙）",
            " 『パーマネント野ばら』途中までなんの話なのかさっぱりだったけど大どんでん返しでやっと分かり町の人の優しさに泣けました。パンチのおばちゃんたちが最高でした。 ",
            " 『パーマネント野ばら』序盤は美容室に来る客もそこの田舎町の人々全てが変人ばかりで、なおこだけがまともなように見える。だがなおこの過去が描かれると同時に違和感を感じ始め...最後に分かる真実。二回見ると変人と思っていた人達の温かみを感じられる。  笑えながらも少し切なくなる作品。",
            " 『パーマネント野ばら』田舎の実家、地元の幼なじみ、、、あったかいな。あたしは持ってないものばっかり。ポロポロ泣けた。",
            " 『パーマネント野ばら』静かな町の中で、一癖も二癖もある出演者さん達。主演の菅野美穂さんは勿論、友達役の小池栄子さん、池脇千鶴さんも素敵でした。ラストは驚きでした。胸に残る作品の一つでした。",
            " 吉田大八監督『パーマネント野ばら』鑑賞。田舎の母が営む美容院で生活をする事になる主人公が、一癖も二癖もある心優しいご近所さんとの交流を通して明かされる、本当の自分と人の優しさを知る。人生は滑稽で残酷だが尚も愛おしい。がっつり泣いた。◎",
            " 『パーマネント野ばら』大八監督の作品て、誰かが「落ちる」描写が多い。堕ちるって意味でもそうだけれど、人生で落ちる瞬間が絶対ある。不幸であるけれど、笑える瞬間でもあるんだよな。",
            " 『パーマネント野ばら』失われた男に翻弄される登場人物たち。主人公は実は何に翻弄されたのか。",
            " 『パーマネント野ばら』田舎の穏やかな雰囲気のなか、少し狂ってる人たちに囲まれて暮らすなおこ。そんなあらすじを辿っていたのに。もう一度見直したい。過去に生きる切ないなおこを。なおこを見守る優しい人たちを。母を現実へ導く娘を。",
            " パーマネント野ばら◆吉田大八監督と奥寺佐渡子さん。はい、覚えました。なんやのん！この映画！はぁ。江口洋介に完全にヤラレタ♡ 映画を観てるって言っても、音や台詞を聞いたり、人や物を見たり、いろんなモノを感じとりながらなんだって気づいた。",
            " 『パーマネント野ばら』  ほんとに吉田大八監督の作品はみんな素晴らしい。この作品も、ラストで見事に裏切られました。",
            " 『パーマネント野ばら』DVDにて鑑賞終了。吉田大八に外れなしなのだろうか。あの自転車の使い方は映画好きにはたまらない。常に画面が充実していて飽きさせない。そしてラストの途方もなさ。もう一度観ないといけない作品。",
            " 『パーマネント野ばら』子供の頃のエピソードなどで物語が切れる感じがしたが、最後にある事実が分かるところの展開はうまい。女性向けなんで感情移入は少なめ。高知の漁村のおばちゃんはみんなパンチパーマでエロ全開なのか？",
            " 『パーマネント野ばら』こういうのは、もういらない。",
            " 港町を舞台に女性の悲喜交々を描いた作品 久し振りに“予想だにしない内容の良作”に出会えた。直接監督やスタッフ、キャストに感謝の念を伝えたい衝動に駆られるぐらい面白かったが、何よりこの“裏切り”がとても嬉しい",
            " 『パーマネント野ばら』観た。これ内容知ってたら映画館で観てた。ラストの衝撃展開は結構ビックリした、というかなんちゅうハンドルの切り方してるんだよ…。その衝撃展開をもう少し、最初からのエピソードに絡められたら更に傑作になってた筈。",
            " 『パーマネント野ばら』離婚して娘と実家に戻ってきたなおこを取り巻く日常を、ブラックでシュールな笑いで描く。そこそこ面白いけどそれだけ？と思っていたら、ラスト10分で明らかになる事実で一気にトーンが変わり、それまでの笑いが別の意味を持ち始める。田舎町の閉塞感と優しさ、男と女、母と娘",
            " 『パーマネント野ばら』活劇の傑作。自転車に乗ったり歩いたり立ち上がったりといった運動=アクションが物語を先導している。だから勢いが緩まないし、更にそれをオリヴェイラのように美しい照明で包んでいるので、つまらないわけがない。",
            " 『パーマネント野ばら』",
            " 『パーマネント野ばら』うおお…！！これは完全にネタバレ厳禁系映画やった。吉田監督こんなホノボノっぽいの撮るんやーっと思っとったら全然ちゃうやんけ…！すっげー感動とかではないけど、とりあえずどんでん返しに驚いた。桐島好きな人は是非。",
            " 『パーマネント野ばら』観ました。おそろしく好きな映画になった。このどうしようもない気持ちはどうしたらいいんですか。旅館で、浴衣の帯を巻いてくるくるーってやって服を脱がすやつやろうよってシーンは悶絶した。さみしくて死にそう。",
            " 『パーマネント野ばら』やはり菅野美穂と、主人公の秘密がインパクトあったけど…。だからなに？って感じがした。うーん、なんだったの？この映画…？コメディも僕はそんなに笑えなかったし…。",
            " 『パーマネント野ばら』シングルマザーの主人公の話とかは自分のようなお子様には感情移入のしずらさがどうしたって少なからずあるんですけど、最後の展開とあの町のなかでのなおこの異物感、何より菅野美穂\"力\"で感動しました。宇崎さん100点！",
            " 『パーマネント野ばら』良かた。好き。よくあるナチュラルほわほわそのままのあなたでいいんだよ～系かと思いきや。結構過激。でも優しい。",
            " 『パーマネント野ばら』西原ファンの自分として、映画化して一番映画として面白かったと思える作品。笑える＆切なさのバランスが最高。監督は大好きな映画『腑抜けども、悲しみの愛を見せろ』の吉田 大八と後で気づく。元ティー・ワイ・オーのCMのD",
            " 『パーマネント野ばら』こちらも２回観た。温泉宿のシーンで「まさか？」と思ったら、そのまさかだった。最後は自らが言った「私（子ども）がいればいい」ってことを実感したのだと感じた。",
            " 『パーマネント野ばら』前半はゲラゲラ笑える展開だったのに、後半一気に切なくなる。まさかのラストだった。小池栄子のハジけっぷりが良い！",
            " 『パーマネント野ばら』何も情報なく観ました。ビックリ切ない。小池栄子がいい味出してた！",
            " 『パーマネント野ばら』観た。またも小池栄子にやられました（笑）。菅野美穂だけ浮いてるなぁと思っていたらちゃんとそんなラストでした。周りの人たちが優しくてほっとする。たまにはこういう映画もいいですね…",
            " 『パーマネント野ばら』管野美穂、小池栄子、池脇千鶴ら女優陣が素晴らしい。女の逞しさに笑って見てたら一番まともだと思ってた管野さんにどんどん不安にさせられてくる演出が見事。管野さんの表情やちょっとしたしぐさが抜群で、やられた。",
            " 『パーマネント野ばら』いろんな愛の形・・・なのかな？を描きながらちょっぴりホロっとさせてくれるどこか懐かしい感じのする作品。下ネタの多さと小池栄子のぶっ飛び振りも見所('-'*)ﾌﾌ",
            " 『パーマネント野ばら』DVD鑑賞。下ネタ+コミカルでしまったと思ったけど、最後はまじめにジーンとさせられ一気に評価アップ。管野美穂、小池栄子、池脇千鶴のそれぞれが演じる女性も素敵だった。",
            " きびなご焼きけんぴ食べながらDVD『パーマネント野ばら』を見た。最後の最後シーンですくっと込み上げてくる。「女の子ものがたり」よりよかった。すくもにいってみたくなった。",
            " 菅野美穂が久しぶりの主演ということで観た。自分も怪我して入院しているのに、小池栄子が同じく入院中の亭主のベッド襲撃のシーンは大笑いした。場面場面は土佐弁ともあいまって面白いんだが脚本のせいか、何か取り留めのない感じがした。 ",
            " 『パーマネント野ばら』◎生きるってことは本当は難しいですよね、それを平気な顔して微笑んですごす。寂しさと優しさが感じれる映画でした  ○中学生みたいな恋やなぁって感想が、、監督さん演出さん上手いです！  ○一言、良かったてす",
            " 『パーマネント野ばら』原作を読んでいたので結末は知っていたが、どんな世界観になっているか気になっていた。なかなか小綺麗にまとまっていて見やすかった。小池栄子と池脇千鶴がいい味を出していて面白かった。菅野美穂は相変わらずかわいいなぁ〜",
            " 『パーマネント野ばら』。映画通の人にとっては分かり易過ぎる作品と感じられるのかもしれない。それはクヒオ大佐も同じ。でも、映画中盤からの映像的な「不安」（下駄・公衆電話・ビール）を不倫中の「不穏」に見せる手腕に感動した。いっぱい遊んで少し泣く",
            " DVDで再観賞なう。本当に素敵な映画だ。2010年自己ベストでやっぱりよかったな、という感じ。そりゃツッコミたいところもないわけじゃない。しかし、これだけは忘れないようにしよう。男は愛する人の目元をイグアナのようにしてはならないのだ。生きろ",
            " 「何かある」というのを知った上で鑑賞。子供の存在は大きいね。話の流れでは結婚、出産はなくてもいい気がするけど、子供がいたおかげで乗り越え、救われてるんだろうな。別れた旦那が全然出てこないとこもさっぱりしてていい。",
            " 『パーマネント野ばら』オチは結構びっくりしました。試写会に来てた菅野さんのまばゆいことこの上なかったなあ。劇中の方言もひたすらかわいい。港の田舎町の雰囲気好きです。",
            " 『パーマネント野ばら』女って下品で馬鹿だなーでも優しくて強いなー。切ないんだけど、そんな温かい気持ちになります。小池栄子さんはなんか賞もらっていいと思います。オイシイとこ持ってたなって感じ。あとエンドロールの歌でもさらに号泣したよあばば。",
            " 『パーマネント野ばら』とっても温かく切ない気持ちになる映画でした。じんわり。 ",
            " 『パーマネント野ばら』深くは語りません。号泣でした",
            " 『パーマネント野ばら』'10.5月その他Total3回鑑賞&DVD購入 菅ちゃんが愛しく見えた｡まさかのﾗｽﾄに静かに泣きまくりました。直近の自分と感情的にﾘﾝｸすることもあり､ﾊﾏﾘました｡江口さん素敵すぎ&小池栄子ちゃんも良かった｡ ",
            " 『パーマネント野ばら』・・・☆☆☆☆。のんびり観てたら、まさかの展開だった。みんな気づいてた？",
            " 『パーマネント野ばら』どんな女のどんな恋にも、永遠の乙女心が宿ってる。",
            " 『パーマネント野ばら』面白かった！ほんわかするねぇ～。ロケ地は高知かな？行ってみたくなった。",
            " 「パーマネント野ばら」四国が舞台で深津絵里の「女の子ものがたり」ぽいと思ったらこれも西原理恵子なんだな。娘と出戻っても町の人は賑やかだし、友達も彼もいて幸せと思いきや。菅野美穂の抑えた演技、夏木マリや小池栄子の優しさ、江口洋介のさりげなさ。吉田大八監督らしい見せ方で最後は切ない。",
            " 先日MXTVの番組で高橋ヨシキさんが映画における「野蛮」について講釈されていたことを思い返しながら、昨夜観た映画での「人間関係」と野蛮さ、について思う。問題は、描かれ方に対する観客の評価と好みの相関関係だ。個人的には「オバちゃんのパンチパーマとはたき込み」がお気に入りなのだが。",
            " 『パーマネント野ばら 』観了。 うん、こっちの方が50倍くらい好きだ。というか、さっきの疑問を上手く補完してくれた。 相米慎二監督の作品を観ているような気になっていたのだが、脚本を奥寺佐渡子さんが手掛けていると知り、納得。いいかたちの、日本映画の継承。",
            " いちんち経って今言うけど、堺雅人の方に思い入れはない（堺雅人に思い入れがあるのはＣＢＣの古川枝里子アナウンサ",
            " えッッッ。テレヴィ愛知で『パーマネント野ばら』なうッ!?",
            " あッ。キノシタホールで『桐島、部活やめるってよ』と『パーマネント野ばら』を交互上映しているのは、監督が一緒だからか!! ぎゃー。てかだったらみんな、『桐島』ばーかし観てないで稀代の名作『パーマネント野ばら』観ようよ！ 「パーマネント当てに来てた客がみんな認識してた」とか凄いから。",
            " パーマネント野ばら見て菅野美穂の演技のうまさに、切ないを通り越した戦慄を引きずってどんよりしているところ。見終わって思い返すと細かいシーンにも意味があって、新たな感動がやってくる。自分が正気かどうかなんてどうせわからないよね。",
            " ラメーン各１喰ってケキー各３喰って（笑）、どーする？ カラヨケ？＜カラヨケは却下だった＜すぐカラヨケ誘う僕か！（悲鳴）ってゆうか（歌声） ぢゃあ『部活辞めるってよ』観にく？『パーマネント野ばら』の監督だし？と、時間を調べてくれる山田さん。 ",
            " 「パーマネント野ばら」のともちゃん役、ちょっとふっくらした彼女も良かったなぁー。\"@Dr_Strangeways 眠れずに「ジョゼと虎と魚たち」を何度目かに観たりしてる。池脇千鶴最強！\"",
            " 【映像】『パーマネント野ばら』3.5点：人を愛する事って切ない。好きになってしまったら、自分の中の分別をつける装置がうまく作動しなくなったりする。  愛する人と心を通わせて、一緒になって、幸せにやっていくことって奇跡なんだなぁ…。 そう思 ",
            " 吉田大八監督作品ということで観た「パーマネント野ばら」。とても良かったので原作も読む。好き嫌いがありそうなこの原作を、あんなに味のある作品にするとは、監督もすごいが、脚本（奥寺佐渡子）が素晴らしすぎる。「八日目の蝉」も「サマーウォーズ」の脚本もこの人だったのか。",
            " 今月観た映画⑧「パーマネント野ばら」（必修）菅野美穂好きなんですよ(^^;;始めは、田舎のパーマ屋で起こる普段の出来事を、淡々と綴る作品かと思って観ていました。それだけなら“選択”なんだけれど、ところがどっこい意外な展開があるので、評価UP！（笑）小池栄子も良いよ☆彡"
        ]
    }
}