{
    "title": "戦闘少女 血の鉄仮面伝説",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 180,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 1
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『戦闘少女 血の鉄仮面伝説』３人合わさって普通の映画になってしまった…",
            " 『戦闘少女 血の鉄仮面伝説』DVD鑑賞。本当に劇場向けに作られた映画なのか？東映Vシネマか学生映画の質。上映会場内での異様な雰囲気が目に浮かぶ。マニアな仲間内でやってろって感じ。唯一、竹中直人がかつ丼を見つけた時の表情が面白かった。",
            " 『戦闘少女 血の鉄仮面伝説』返り血を浴びないコスチューム。スプラッタ度満点なのに、血みどろの美学を否定するとは。タコ娘森田涼花、亜紗美・琴乃・竹中直人の死に様、アブナイＡＴＯＭ。見どころは多い。",
            " シアターＮ渋谷で戦闘少女を二回連続観てきたドキ 英語字幕版、オープニングにSUSHI TYHOONロゴが追加されていてカッコイイドキよ！",
            " 戦闘少女データテストが貼り付けられてる場所を探せばよかったんだ。いいんだ、探索能力の低さは誇れるレベル",
            " つ「戦闘少女」、やってる映画館ないけど。○○少女に外れはないんだぜ、残念少女、怪盗少女、全力少女、電撃少女 ",
            " アニメ『舞HiME』を見る。いろいろな意味であんまりな話だった。ところどころ話が破れ綻びているんだけど、多分だがそれがいい、んだろうな。00年代の前半・後半をつなぐような物語で、萌え造形は微妙だし、戦闘少女も、ああこういうのブームだったな、とか思う。個人的には無視できない。",
            " 「戦闘少女」鑑賞。概ね事前に期待していた程度には面白かったんだけど、以前の作品と似たようなネタの使いまわしが多い気がする。観る側の要求は次第にシビアになってくるからしんどいとは思うけど、「片腕マシンガール」初見ほどのインパクトはなかった。",
            " 今から「戦闘少女｣観る。映画館内は、見事に野郎ばかりなり。",
            " 安心したところで鉄男にするかということで落ち着く。戦闘少女のことは残念だった。",
            " そそ「戦闘少女」 すげーよかったっすw  ",
            " シアターＮ渋谷「戦闘少女」を観る。血飛沫の連続，井口・西村・坂口ワールド全開。アクションの演出が見事。ＶＦＸも取り入れ「マシンガール」よりも数段進化していた印象。３人の主人公も綺麗に撮っていたなぁ，と。杉本＆森田ファンの小生は大満足。血飛沫大丈夫な方はぜひ",
            " 今日渋谷で戦闘少女観てきました！面白かったです！オススメはもうすぐ夏なのでサマータイムマシンブルースもしくはサマーウォーズ ",
            " ドキゴロー…戦闘少女にも出たらよかったのに・・・ ＲＴ dokigoro_    アイドリング!!!握手会に参加したドキよ！ ドグちゃんには名前を呼ばれて挨拶されたドキけど、すぅちゃんにはポカンとされたドキ…",
            " 渋谷に行って、戦闘少女見てきた。異形娘盛りだくさんでエンターテイメント性が強く大変楽しめました。片腕マシンガールより見やすかったな。竹中直人もさすが！",
            " 『戦闘少女』４回観ました。４０代の主婦です（赤面）。最初、おどおどしていた凛ちゃんが、徐々に力強く成長していく様子が感動的でした。観ているうちに、私も頑張ろう、という気持ちにさせてもらえました。どうもありがとうございました！",
            " 『戦闘少女』は、グラドルや若手女優さんを血みどろにしてボコボコにする素敵にダメな映画でした。誉め言葉ですよ。(笑)",
            " 戦闘少女見終わりましたー！ヤバいヤバいっ！！この興奮を伝えたいけど、充電がないからまたつぶやきに来ます。",
            " 明日はゆっくり７時頃まで寝て、体内時計の狂いを直そうと思う。それからシアターN渋谷で『戦闘少女』を２回観る予定（水曜日で入場料１０００円だから）。レイトショーの『スケ番★ハンターズ』は、交渉の結果、決裂。木曜日に変更となる。トークイベントがあるのに残念！",
            " 井口昇監督の最新作「戦闘少女」、イントロが少し長くて間延び感もあったけど、新しい美少女プロモーションを観れてよかった。血飛沫の量もハンパなくて途中卒倒しそうになったｗ"
        ]
    }
}
