{
    "title": "プリンス・オブ・ペルシャ/時間の砂",
    "id": 198,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 526,
            "each_tweet_amount": {
                "good": 22,
                "even": 3,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プリンス・オブ・ペルシャ 時間の砂』キャストが誰一人中近東系に見えないのは置いとくとして、ディズニーらしい無難なアドベンチャー。これと言って見所は無いしジェイクギレンホールのバルクールもどきも痛々しい。時間移動の描写も凡庸だ。",
            " 『プリンス・オブ・ペルシャ 時間の砂』ペルシャの王族内の争いだったわけなんですね。兄はへなちょこだが、弟は罪人扱いながらスーパーマンみたいな設定で活躍するので観てて飽きない。最後の演出は、ずいぶん都合がよすぎるけど、面白さは十分ある",
            " 『プリンス・オブ・ペルシャ 時間の砂』主人公のジェイク・ギレンホールの長髪に違和感を感じたが、普通に面白かった。ペルシャ版兄弟愛を説いた三本の矢いや三本の剣の話。",
            " キャラクターに魅力は無いわストーリーはパッとしないわ設定の割りに舞台やビジュアルに特色は無いわと内容の全てが手詰まりどん詰まりな超凡作。辛うじて兄弟の設定だけは良かった",
            " 『プリンス・オブ・ペルシャ 時間の砂』いいゾ～これ",
            " 『プリンス・オブ・ペルシャ 時間の砂』息をつかせない展開。軽いが面白い。王子のジェイクの甘い顔と王女のジェマのエキゾチックな瞳に乾杯！",
            " 『プリンス・オブ・ペルシャ 時間の砂』長髪のジェイク・ギレンホール…！",
            " 『プリンス・オブ・ペルシャ 時間の砂』プリペル的なアクションをパルクールに置き換えて映画にしようってのはなるほどと思った。しかし流血の無いアクションシーンは少しぬるめ。美術は美しいけど、短剣に付いた“ボタン”ってのはメカニカル過ぎる。",
            " 『プリンス・オブ・ペルシャ 時間の砂』二転三転する黒幕も本質的には何も変化が無いからか、どうでもいい感じ。タイムトラベルの要素がほとんど機能してない。それにしてもジェイク・ジレンホールは何回ループすれば気が済むんだ。",
            " 『プリンス・オブ・ペルシャ 時間の砂』テンプレ的ではあるが、ハム何とかみたいな「宝物探し系」映画の中ではぶっちぎりの面白さ。「ペルシャ」と題するのでアケメネスか安息かササンかと期待したが史実的な背景が皆無なのは残念 ",
            " 『プリンス・オブ・ペルシャ 時間の砂』時間の砂ってそういう意味か～ジェイク・ジレンホールは長めの髪のが似合うね、一度字幕を録画したのだけど吹替を録りなおしたよ、なぜなら三兄弟がね・・！もうちょっと兄弟のエピソードあるとよかったな。。",
            " 『プリンス・オブ・ペルシャ 時間の砂』ゲームからでた作品らしい。うん、げーむっぽい",
            " 『プリンス・オブ・ペルシャ 時間の砂』息子が借りてきてイヤイヤ観た映画。あーー、普通に面白い、楽しい。子供の頃ってこういう映画をドキドキしながら観ていたなあ。遠い目。",
            " 『プリンス・オブ・ペルシャ 時間の砂』時間を操るというのは、やはり単純なことでは済まされない。この作品を観た後に、あそこでもしああなっていたら・・・としばらく考え込んだのはいい思い出。映像もけっこう良かったね。",
            " 『プリンス・オブ・ペルシャ 時間の砂』こーゆー話だいすき！！アクション満載だし兄弟の良さに泣けた。",
            " 『プリンス・オブ・ペルシャ 時間の砂』ジェイク・ギレンホールが屋根から屋根へとジャンプしたり、いろんなところを飛び回るアクションには思わず『おお、スゴイ！』世界観もとても素敵★ 気楽に楽しく見られましたw",
            " 『プリンス・オブ・ペルシャ 時間の砂』ディズニー映画でもアクション大作が出来るんだ！最後の兄弟愛に感動",
            " 『プリンス・オブ・ペルシャ 時間の砂』ちょっと苦手なディズニーの実写の中では一番評価できる。話は子供向けで単純だが、CGや映像はキレイ。時間が逆上るシーンは「ジョジョの奇妙の冒険」のスタンドかと思った。ジェイクを起用して正解。",
            " 『プリンス・オブ・ペルシャ 時間の砂』を観ました。シッカリ作り込まれた良い映画でした！",
            " 『プリンス・オブ・ペルシャ 時間の砂』ディズニーっぽい映画です。最後はなにもかもハッピーで笑顔のラスト（＾ω＾）",
            " 『プリンス・オブ・ペルシャ 時間の砂』。たいして面白くなかったな。主役（子供時代）の身体能力が高いということはわかったｗ",
            " 『プリンス・オブ・ペルシャ 時間の砂』やっぱりディズニーなんだかんだ言ってディズニー♪すっきり楽しく観終われる",
            " この世界観にディズニー映画らしからぬ題材を持ち込むセンスとそこに終始しない圧倒的なビジュアル！ジェイク・ギレンホールのアクション（パルクール！）が新鮮で楽しい。トビー降板の噂があった時にスパイダーマン候補に挙がったのも納得。",
            " 『プリンス・オブ・ペルシャ 時間の砂』王道のハリウッド映画。SFファンなら当然楽しめるスペクタクル作品です。ゲームのようにとはいきませんが、アクションはかなり斬新だったと思います。何か残るわけではないのですが、間違いナシのエンタメ作品です！",
            " 『プリンス・オブ・ペルシャ 時間の砂』良かったな～。アドベンチャーものはやっぱりワクワクして、観た後に爽快感もあって好き。",
            " 『プリンス・オブ・ペルシャ 時間の砂』映画館で見ればよかった！展開ちょっと駆け足だったけどアクションで楽しめた。",
            " 『プリンス・オブ・ペルシャ 時間の砂』アクションも良かったし、ジェマ・アータートンとベン・キングスレーがよかった。",
            " 『プリンス・オブ・ペルシャ 時間の砂』始めは配役にちょっと疑問を持ちつつ観たら、ビックリ！！Jakeのパルクールはすごかった！！Cool!!  ",
            " 『プリンス・オブ・ペルシャ 時間の砂』を観た映画に追加しました⇒ ",
            " 「プリンス・オブ・ペルシャ」のマイク・ニューウェル監督。クレジットで名前みて、そうかなぁ～と思ってたら、やっぱり「フォー・ウェディング」の人か。",
            " 「プリンス・オブ・ペルシャ」も意外と面白かった。ジェイク・ギレンホールは出演作が続けて公開されるってことは売れっ子なのかな？彼の出演作では「プルーフ・オブ・マイ・ライフ」が好き、っていうかグィネス・パルトロゥがイイっ！早く「アイアンマン2」観たい。",
            " インディを2010年に一気に四作全て観た感想を書きたいんだけど上手くまとまらない。一番印象的だったのは「冒険活劇において男の添え物的ヒロインってもう機能しなくなってきてるんじゃないか」ということ。「プリンス・オブ・ペルシャ」はよくぞその茨の道を行ったという点だけでも評価したい。",
            " プリンス・オブ・ペルシャ猫。とても楽しめた。",
            " プリンスオブペルシャめちゃくちゃおもろかったよー",
            " プリンスオブペルシャ見てきた。いいおっさんでした^p^でもホームズの方が私は好き(^ω^)",
            " プリンス・オブ・ペルシャ観た。ディズニーの映画らしくて普通に面白かった。",
            " 【プリンス・オブ・ペルシャ】あと建物の屋上を次から次へかけぬける、パルクールちょうかっこいい！   あんなに軽やかに壁から壁へかけぬけたら気持ちいいだろうなぁ…。   あと街の作り込みﾊﾟﾈｪ。",
            " 【今日見てきた映画:プリンス・オブ・ペルシャ】めっちゃおもしろかった！狭い市場での乱闘とか上に下にの身軽なアクションとかたまらんよ！ そしてなにより主人公と二人の兄がよい。  あと、ナイフ投げのおっちゃんの話に泣いた。かっけぇぇ",
            " プリンスオブペルシャを友人と観賞。兄弟愛に泣いた。家族は仲良くせにゃならんよ・・・！",
            " で、前売り券を頂いてた「プリンス・オブ・ペルシャ」も見たんだけど、これは面白かったなぁ。前売り券もらわなきゃ見なかった作品だったけど、見てよかった(゜∀゜) ｼﾞｪｲｸ・ｷﾞﾚﾝﾎｰﾙかっこよすぎるっ！"
        ]
    }
}