{
    "title": "ミレニアム ドラゴン・タトゥーの女",
    "id": 19,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 83,
            "each_tweet_amount": {
                "good": 55,
                "even": 1,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 重厚でありながら期待感を煽る音楽、暴力描写、ノオミ・ラパスの怪演、孤島で起こるミステリーがべらぼうにマッチしてて最早語る事なし。過去に向き合う登場人物達の苦悩と葛藤は海の底に居る様な気持ちになる。地下室とラストでカタルシス解放された",
            " 『ミレニアム ドラゴン・タトゥーの女』Amazonプライムビデオで鑑賞。米国に先んじてスウェーデンで製作された本作は丁寧且つ明瞭な語り口に重きが置かれ、硬質で洗練された演出が印象的な米国版とはまるで趣きが異なり、とてもユニーク。良作",
            " 『ミレニアム ドラゴン・タトゥーの女』82点",
            " 『ミレニアム -ドラゴン・タトゥーの女-』…【ココイチ】鼻と眉にはピアス、アイシャドーを塗りたくったメークのパンクファッションのリスベット。記憶力の良さを褒められただけで一夜を共にし、薄化粧に。ラストはツンデレで大事件を解決へ導く。",
            " 『ミレニアム ドラゴン・タトゥーの女』ハリウッド版よりコチラ！でも全世界の人に関心を持たせた点でハリウッド版の功績も大。ハリウッド版は緩急のつけ方が上手くテンポよく見せてくれますが、コチラの方がストーリーもわかりやすい(^^)",
            " 『ミレニアム ドラゴン・タトゥーの女』ハリウッド版よりもわかりやすく面白いストーリー。だけど雰囲気や風景、ミカエル役はハリウッド版のほうが良いｗ  どちらにせよ、上質なミステリーで何度見ても飽きのこない作品です。",
            " 『ミレニアム ドラゴン・タトゥーの女』ハリウッド版の方が豪華だけど、こっちの方が好き！リスペットが格好良い！",
            " 『ミレニアム ドラゴン・タトゥーの女』★★★☆☆こっちのほうがわかりやすくていい 二人の車のシーンがよかった",
            " 三作の中で『ﾐﾚﾆｱﾑ  ﾄﾞﾗｺﾞﾝ･ﾀﾄｩｰの女』が一番好き。これからもきっと何度も観るだろう。いいわぁ〜(´∀｀)",
            " 「ﾐﾚﾆｱﾑ  ﾄﾞﾗｺﾞﾝ･ﾀﾄｩｰの女」何度目かの鑑賞終了。面白い映画は何度観ても良い(^∀^)  PUNKなﾘｽﾍﾟｯﾄがとにかくｶｯｺいいのだ。ｽﾄｰﾘｰも最高。ﾘﾒｲｸ版よりｵﾘｼﾞﾅﾙ版の方が断然良いと思うよ。",
            " 「ﾐﾚﾆｱﾑ  ﾄﾞﾗｺﾞﾝ･ﾀﾄｩｰの女」鑑賞終了。何を今更な映画。最初にﾘﾒｲｸ版を観てしまっていたけど、ｽﾄｰﾘｰを完全に忘れてたので無問題^^  悪の根源は父兄ということでよろしいか?  ﾘﾒｲｸ版より分かりやすい感じかな。 詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ミレニアム ドラゴン・タトゥーの女』オリジナルの方が好き。",
            " 『ミレニアム ドラゴン・タトゥーの女』ミステリーというより復讐劇。自分も含め人生を台無しにされた女たちのために戦う主人公が魅力的、目に力がある。過去の事件と相まってその勇気と行動はさらに輝く。小柄な女性が命をかける復讐は泥臭くキツイもの、だからこそラストシーンの爽快さが良い。",
            " 『ミレニアム ドラゴン・タトゥーの女』衝撃的。自分の力のありったけを使って苦難を乗り越えるリスベットがたくましい。ハリウッド版もぜひ見ていたい。",
            " 『ミレニアム ドラゴン・タトゥーの女』ハリウッド版じゃない方。こっちも面白いですよ。",
            " 『ミレニアム ドラゴン・タトゥーの女』改めて見直すと原作読んで数回見て面白が分かる感じ。映画だけ見たら内容略しすぎて不明なこと多いよね。それでも、楽しめるけど ",
            " 『ミレニアム ドラゴン・タトゥーの女』最初に見ていたのがこっちということもあってか、ハリウッド版より、面白い印象です。とくにリスベット役は、ノオミ・ラパスがはまっている。",
            " 『ミレニアム ドラゴン・タトゥーの女』観た。ハリウッド版を先に見たからどうもチープさが目に付く。こっちの方が描写が丁寧で良かったけど、迫力や見せ方、引き込まれる感じはハリウッド版の方が強い。足して2で割って欲しい。",
            " 『ミレニアム ドラゴン・タトゥーの女』＠渋谷シネマライズ 原作読まなくとも、１話完結的で好感。原作者がもういないのが残念",
            " 『ミレニアム ドラゴン・タトゥーの女』すっきりきっちり終わってくれるのでモヤモヤ感が何もナイ。男にタトゥーを入れるシーンは爽快だったなあ。自業自得だけどあのおっさんどうするんだろーヽ(^◇^*)/ ",
            " 『ミレニアム ドラゴン・タトゥーの女』3.15",
            " 『ミレニアム ドラゴン・タトゥーの女』映画だ",
            " 『ミレニアム ドラゴン・タトゥーの女』世界中で話題になったミステリー小説の映画化の第一部。最後まで観ないと何ともいえないけど、原作が大ベストセラーの割には、特に引き込まれるようなミステリーじゃなかった。面白いのは確かだけど",
            " 『ミレニアム ドラゴン・タトゥーの女』DVD鑑賞。リメイク前の作品。失踪した女性を作家と天才ハッカー（＝ドラゴンタトゥーの女）が探すミステリー。全般に渡ってセクシャルで惨忍というハードな内容だけど奥が深く面白い。",
            " 『ミレニアム ドラゴン・タトゥーの女』スカパーで鑑賞。ハリウッド版と比べると主人公のビジュアルとか、音楽・映像の格好良さとか、やっぱり映画には重要なんだなと思いました。でもオリジナル版も当然面白いです。より現実的ですね。",
            " 『ミレニアム ドラゴン・タトゥーの女』GWに3本レンタルでイッキミした。デヴィット・フィンチャーのハリウッド版がスタイリッシュすぎるので、どうしても比べてしまい、もっさり感をかんじてしまい、残念。",
            " 『ミレニアム ドラゴン・タトゥーの女』初めて観た時の衝撃は忘れられない映画。ハリウッド版よりやっぱりこっちの方が凄いわ！",
            " 『ミレニアム ドラゴン・タトゥーの女』完全版DVD鑑賞。ハリウッド版劇場鑑賞後でリスベット役のノオミ・ラパスどうかな～と思ったけどカッコ可愛く素敵でした♪ラストはハリウッド版の方が好き。ミカエルがイケメンじゃなかった！ ",
            " 『ミレニアム ドラゴン・タトゥーの女』レンタルで再見。やっぱりフィンチャー版より面白い。とにかくカッコイイ演出と、リスベットの美しさは惚れ惚れする。",
            " 『ミレニアム ドラゴン・タトゥーの女』フィンチャー版を観る前の予備知識として鑑賞。こっちの方が真相が明らかになっていく過程など詳しく描かれていて丁寧に作られてる印象を持った。結末は淡白で画的なインパクトも微妙だが比較的好印象な映画だった。",
            " 『ミレニアム ドラゴン・タトゥーの女』先日劇場で観たフィンチャー版が面白かったので、DVD鑑賞。凝った内容の上質なミステリー、それに加えて魅力あるミカエルとリズベットのコンビ。こちらスウェーデン版も長尺感じさせずテンポ良く描かれた秀作だ。",
            " 『ミレニアム ドラゴン・タトゥーの女』、DVDにて2年ぶりに鑑賞。公開中の『ドラゴン・タトゥーの女』と比べると、『ミレニアム…』の方が巧みに脚色され、主人公のキャラも立っている。リスベット役のノオミ・ラパスのインタビューが非常に興味深い。",
            " 『ミレニアム ドラゴン・タトゥーの女』えっと。この方はガチじゃないのか？？胸の仕様といい筋肉のつけかたといい歩き方といい…などと考えているうちに物語りはどんどんダークな方向へ。きゃーーー怖いよ～～う。もうあーた救いはどこっ？？？",
            " 『ミレニアム ドラゴン・タトゥーの女』スウェーデン版の方。好きな映画の一つ。原作読んでから映画館で観た。リスベットやあちらの風景がイメージどおり！ミッケはちょっと違ったかな(笑)今月ハリウッド版も観に行くけど、どうなっているか楽しみ。",
            " 『ミレニアム ドラゴン・タトゥーの女』スウェーデン版。ミカエル役の方が松平健に見えて仕方なかったｗ。",
            " 『ミレニアム ドラゴン・タトゥーの女』２０１０年作のスウェーデン版。資産家の親族に依頼され４０年前の少女の失踪事件の真相を探る。謎解きの面白さはもちろんだが、相棒となる女性のキャラが凄い。重厚なストーリーかつ爽快感のあるラスト。面白い！",
            " 【ミレニアム～ドラゴン・タトゥーの女】DVD鑑賞。リスベットの魅力とハリエット失踪の謎解きがパラレルに展開し、頭の中でリンク。北欧の景色の織り込み、謎解き過程の視覚効果も抜群。キャストの圧倒的な存在感を感じる怪作。 ",
            " 『ミレニアム ドラゴン・タトゥーの女』ドパンク姐さんリスベットカッコいい～★",
            " 『ミレニアム ドラゴン・タトゥーの女』ハリウッドリメイク前に観れて良かった＾＾明日2と3も借りてこよう。",
            " 『ミレニアム ドラゴン・タトゥーの女』来月公開のハリウッドリメイク版の前におさらい。劇場で見た時は長いなぁと多少退屈だったけど、２度目はあっという間で面白かった。吹き替えで見たのが良かったのかな？",
            " 『ミレニアム ドラゴン・タトゥーの女』ハリウッド版の前に予習。原作未読。こっちのリスベットもクール。1、2、3一気観！",
            " 『ミレニアム ドラゴン・タトゥーの女』ひつこいようですが、ダニエル・クレイグ版見る前に、こっち観といて絶対良かったわ。自分はいろんな事いっぺんに理解しきれないからねー(^^;;  ",
            " 『ミレニアム ドラゴン・タトゥーの女』三作とも上映時間短くないし、一気見は無理かと①だけにしてきたけど、②③も早速レンタルしてきます(^-^)/ リメイク見る前の予習のつもりだったけど、まずは次が楽しみ♪ ",
            " 『ミレニアム ドラゴン・タトゥーの女』ストーリーや展開はそれほど難解ではないけど、理解力の乏しい私にはDVD特典の人物相関図がかなり役に立った。し、何度も巻き戻しちゃった。BJ32027 とかメモって消し込みながら観てたしwww",
            " 『ミレニアム ドラゴン・タトゥーの女』劇場公開時は特に興味がわかず、三部作ってのもあってスルーしちゃってた。で、今回リメイク版の予告がかっこよすぎて、オリジナル版DVDをレンタルしたわけだけど、自分にはこれが良かった！  ",
            " 『ミレニアム ドラゴン・タトゥーの女』面白いんだけど、原作未読の自分には話が分かりにくいところがある。特にリスベットの心情の変化。それ以外は雰囲気がある映画でいい。２もレンタルして見る！原作も気になって読み始めた",
            " 今日の映画①『ミレニアム ドラゴン・タトゥーの女』＜リスベットとミカエルがコンビを組んだあたりからの展開がおもしろかった。続編とハリウッドリメイクに期待！",
            " 『ミレニアム ドラゴン・タトゥーの女』良かった！！  デビッドフュンチャーのリメイク楽しみだ( ´ ▽ ` )ﾉ",
            " 『ミレニアム ドラゴン・タトゥーの女』脚本がちょっともたついてる感もあるも、役者の怪演と美しい風景とパキっとした空気感を切り取るカメラワークのセンスが光る。さてこれをデビットフィンチャー御大がどう料理するのか、ネタがいいだけに超楽しみ！",
            " 『ミレニアム ドラゴン・タトゥーの女』人間のえぐい欲望が出てた過激サスペンスだったな-内容が薄っぺらくなくて良かった。",
            " DVDで『ミレニアム ドラゴン・タトゥーの女』、来春公開のハリウッドリメイクの予告編がカッコいいんで見てみた。スウェーデンの荒涼感、ヒロインのちょっと倒錯な行動、ミステリアスな謎解き、この辺がダニエル・クレイグでどうなるかだわな",
            " 『ミレニアム ドラゴン・タトゥーの女』去年の拾い物。シリーズは時間なくてこれしかまだ観れてないんだけど、いやー主人公の怪演に息を呑む。美と狂気に満ちとりましたな。",
            " 『ミレニアム ドラゴン・タトゥーの女』DVD鑑賞。人物の相関関係と名前を把握するのに苦労した。横溝正史のようなドロドロ観。三部作の第一作目として残りが気になる展開。ただ主人公を演じた役者さんがそんなにモテるようには見えないのがちょっと。",
            " 『ミレニアム ドラゴン・タトゥーの女』面白かった－！なんと言ってもスウェーデンが舞台で、スウェーデン語の映画ってのがすご～く嬉しい。あの暗いような明るいような微妙な光の加減、美しい自然、北欧インテリア、憧れのスウェーデンを堪能出来ました！",
            " 『ミレニアム ドラゴン・タトゥーの女』すごいなあ、この世界観。リスベットのキャラが強烈な印象を残します。この退廃的な空気は疲れるけど重厚。ハラハラ感も十分。",
            " 『ミレニアム ドラゴン・タトゥーの女』ヨーロッパのサスペンスやホラー系だとキリスト教、旧約聖書が下敷きになってたりするのがあるが、これはそうじゃなく普通に推理系の映画だった。面白かったよ。続編にも期待。",
            " ミカエルとリスベットが出会いコンビを組み始めて以降の展開がより面白かった。観客も一緒になって犯人を追わせ真相を究明させる演出／設定で、そういった謎解きの過程がとても面白かった。横溝正史とかを彷彿させて、きっとミステリー好きにはたまらんはず",
            " 『ミレニアム ドラゴン・タトゥーの女』これは久々に良い作品に出会った！スウェーデンの寒々しい景色と空気感も、ミステリーにすごくマッチしてるし",
            " 『ミレニアム ドラゴン・タトゥーの女』を見た。演出やキャラクターの造形は米国版の方が好きだったけど、人の距離感や全体的にマイルドなところは、こっちの方が好き。あと後半は確かに随分と違った。",
            " 「ミレニアム ドラゴン・タトゥーの女」ＤＶＤ[完全版]はオリジナルの前後編(３時間)で、日本で公開された[海外版]は２時間半に編集。結末を知ってるので安心して鑑賞できたが、改めて事件の詳細を理解できた。カットされた２７分は分からなかったが… "
        ]
    }
}