{
    "title": "BOX 袴田事件 命とは",
    "id": 199,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 151,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 84,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『BOX 袴田事件 命とは』袴田さんトークショー付きの「死刑映画祭」で見たかった。残念ながら袴田さんは来ず仕舞いでした。    新井浩文の演技が素晴らしい！惚れ惚れします。",
            " 『BOX 袴田事件 命とは』みる@ユーロスペース『第4回死刑映画週間』",
            " 映画『BOX~袴田事件 命とは~』 92点",
            " 『BOX 袴田事件 命とは』これは良かった。レンタルに置いてあっても手に取りずらいパッケージだけど、そこはなんとか借りて観てください。",
            " 『BOX 袴田事件 命とは』人を裁くということはどういうことなのか？戻すことが出来ない半世紀近い時計の針の重みを考える。私にだって裁判制度の陪審員の任がやってくるかもしれない。様々な問題を突きつける作品。",
            " 『BOX 袴田事件 命とは』確かにこれを観た後で、裁判員裁判に参加したいと思う人はおれへんわな。",
            " 『BOX 袴田事件 命とは』 そんなに悪くはないとも思うのだが、再現VTR＋α程度にしか思えなかった。再審請求中で結末がハッキリしていないのは分かるが、苦悩する熊本と袴田の心理劇の方へ軸をずらされたのが消化不良。電車で隣同士に座るのは不要。",
            " 映画『BOX 袴田事件 命とは』私も含め袴田事件って聞いたことはあっても内容まで知らない人が多いと思います。再審すら決まっていない事件を映画化したことに驚きです。そして萩原聖人演じる熊本裁判官は実在した人物であることに驚き。",
            " 映画『BOX 袴田事件 命とは』を観る。考えるべき題材を扱っているんだけど、つくりがとにかく安い。予算が足りなかったんだろうか…萩原聖人がカワイイのが唯一の救い(￣(工)￣)",
            " 『BOX 袴田事件 命とは』を観ました。死刑を廃止すべきとは思わないですが、冤罪を考えると怒りが込み上げます。保身や権威主義、出世欲やことなかれ主義、人権軽視や差別の最悪の連鎖だと思います。",
            " 今日は映画『BOX袴田事件』を見に行ってきた。重かったー。ずしーんときて悔しい涙をいっぱい流した。冤罪は本当ツライ！いろいろ考えさせられる映画だった。終わったあとに友達と熱くいろいろディスカッションした。まだまだ知らないことだらけだなー。",
            " 映画『BOX 袴田事件 命とは』見てきました。冤罪・証拠品捏造・自白強要 とても考えさせられる題材。自分に置き換えるとホントに恐ろしくなる。",
            " そこまで言って委員会が袴田事件の概要・討論してたのでwikiって鬱。精神崩壊した上近年糖尿病が発祥してるのに放置って嘘でしょ人権侵害にも程がある。紅林麻雄みたいな屑の例があるから取調室のカメラ設置に反対してんだろ…命令する方は勿論だけど実行する警察官も警察官だ…。最低だな…はぁ。",
            " BOX 袴田事件 もみにいきたいなぁー。 袴田事件はえぐい",
            " 袴田事件生まれる前だから知らなかったけど74歳まで刑務所とか酷いなー",
            " 【最近気になる俳優】新井浩文 『BOX 袴田事件』の予告編（インパクト大）で犯人役を演じているのを見て、さまぁーず三村をカッコよくしたような顔の人だなぁと認識ｗ 『告白』では修哉の父親役。『ケンタと～』では松田翔太らの稼ぎをピンハネする嫌な先輩役を好演。 存在感がすごい！",
            " 昨日は高橋伴明の「BOX 袴田事件」を見てきた。重い話だし物語の展開もやや硬質だけど事実の重さに映画が負けていないのは出ている役者の力に依る。石橋凌、萩原聖人、新井浩文実に素晴らしい。実話で現在進行形の事件を映画にするのは昔はよくあったもの。こういう映画が増えることを期待したい",
            " BOX 袴田事件 命とは鑑賞。渋いｷｬｽﾃｨﾝｸﾞだが実力派ばかり、製作者の熱意も感じる。ﾃｰﾏがﾃｰﾏだけに苦しいけど、物語の内容以上に色んなことを考えさせられる。社会で生きる者として、観なければならぬと思う。",
            " あー『BOX』(袴田事件の方ね)見ても良かったのかー。まいっか。",
            " 昨日2週間ぶりに映画館へ。高橋伴明監督「BOX-袴田事件 命とは-」鑑賞。昭和の感じ出まくりで、終始シビれまくり。予想と期待を大幅に上回る作品。トラウマものです。「ポチの告白」級のね"
        ]
    }
}
