{
    "title": "あの夏の子供たち",
    "id": 200,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 79,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あの夏の子供たち』母と娘3人が直面する父の自殺による苦難と再生。前半、忙しなく喋り続ける父の退場で輪郭が見えてくる女達の人生と父の深い愛。「不在」が際立たせる存在感の妙。死すら生への血肉となり継承されていく。ラストの感慨深さも良い",
            " 感情に訴え掛ける演出がやんわりしているのと構成が父親のパート、残された家族のパートと綺麗に分かれているせいでストーリーは弱く、要点も無いに等しい。人間ドラマにしてはこざっぱりとし過ぎじゃないか？",
            " 『あの夏の子供たち』これ良かった気がする。",
            " 『あの夏の子供たち』★☆☆☆☆（五つ星評価）",
            " 『あの夏の子供たち』WOWOWの仏映画特集でこのところ仏映画を立て続けに見てるけどこれが一番フランスらしいかな。映像が美しいのと3人の娘たちが素晴らしい。父娘、夫婦、家族の関係を考えさせる。映画好きにとって映画製作の裏側の苦労も興味深い。",
            " 映画『あの夏の子供たち』想像以上にまったり映画。予告観た限りではもっとお涙ちょうだい映画化と思っていましたが，そうではありませんでした。旦那の自殺も物語中の1つの出来事に過ぎず，最初から主役は女房と３人の娘でした。特に娘３人は自然な演技",
            " 今月観た映画①「あの夏の子供たち」（必修）映画作品そのものとしては今月1本目。家族への愛情も深かった映画プロデューサーの父親が、突然自ら命を断つ。残された母親と3人の娘たちの新生活はいかに…。という内容。明確なオチが無いので、その辺が意見の分かれるところか？映像はとても綺麗☆彡",
            " 『あの夏の子供たち』を観ました。小さい頃、停電になるとわくわくしていたのを思い出しました。ところでコーヒーは自販機じゃなくカウンターで買う方が随分美味しいと思います。ドリンクありますポスターはさりげないですがコーヒーメーカーが控えめな自己主張をしています。",
            " ふぉぉぉ。あの夏の子供たちがクリーンヒット。大好きな感じだった。",
            " 『あの夏の子供たち』、前半、次女三女のきらめき方がハンパじゃない！とおもって観ていたけど、後半の長女もまた素晴らしい。また違った輝き。たったあれだけのことが映画を何倍もすてきにしてる！ 今も、書いてるそばからうれし涙。",
            " 『あの夏の子供たち』観て来ました！( ´ ▽ ` )ﾉ 地味ですが、鑑賞後、ジワジワと良さが伝わるいい映画でした。",
            " 『あの夏の子供たち』、映画プロデューサーの仕事が結構詳細に描かれていて、大変な職業なのだな、と。引っ切り無しにかかって来る携帯。現場の調整。資金繰り。負担を1人で背負い込む形になれば鬱になってしまうのも無理はないか…。",
            " 『あの夏の子供たち』感想。映画プロデューサーの父、妻と3人の娘たち。前半、この家族の営みが描かれる訳ですが、非常に幸せそうな雰囲気を自然体で表現できている点が素晴らしい。まさに理想の家族の形。それだけに父の自殺後、沈みに沈んだ家族の表情との対比が際立っている。",
            " 「あの夏の子供たち」を見る。ビジネスに追い詰められた映画プロデューサーである父親の突然の死の後の家族。パリの夏の風景がこんなにも哀感が含まれていたとは。ラストの娘たちの涙にかぶるケ・セラ・セラがとても印象的。良い映画。",
            " 「あの夏の子供たち」を観ました。ラストが良かったです。フランス・パリの美しい風景と「ケ・セラ・セラ」の曲がとても印象的。",
            " 『あの夏の子供たち』鑑賞終了。不覚にも最後ウトウトしてしまった…。イカンな。そういやここで『インランド・エンパイア』を観た時は途中、見事に寝た覚えが。寝不足は言い訳にならないよ。そう思いつつ恵比寿駅に来たら湘南ラインが信号トラブルで運休だって？ハイハイまたですか。埼京線で帰るよ。",
            " 『あの夏の子供たち』、どうやら素晴らしい作品という噂はいたるところで聞く。",
            " ミア・ハンセン＝ラブ監督『あの夏の子供たち』一本の流れの中に複数の小さくも大きくもない確かなうねりがそこかしこにあるということを観客に教えてくれる素晴らしい作品。なが",
            " 『あの夏の子供たち』、女の子たちの洋服がかわいい。気合入れておしゃれしているという感じではないのだが、ワンピースにひょいとカーディガン羽織っている感じとか、自然でいい。あんな服の似合う女の子でありたかった･･･",
            " 『あの夏の子供たち』見た。情緒的にどうこうというよりも、ふとしたショットの美しさにはっとする。子供の演技がものすごくいい。どうやって指導しているのかなー。家族を失なうことよりも、映画業界の世知辛さの方にしみじみとしました。なまなましいよ！"
        ]
    }
}
