{
    "title": "ヒーローショー",
    "id": 211,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 974,
            "each_tweet_amount": {
                "good": 31,
                "even": 3,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒーローショー』90点",
            " 『ヒーローショー』つづき。ホント申し訳ないことに、公開時まったく気付きませんでした。実録モノが大好物なのに。邦画史にとっても重要な作品なのに。極北の若者たち。ペラい報復合戦の気味悪さ。いまどきのチンピラたち。川崎の事件もまた示唆。",
            " 日本の映画監督・井筒和幸自選集＠FCにて『ヒーローショー』鑑賞。女性関係のもつれがエスカレート。次第にプライド維持のみがモチベーションとなる暴力。かつての井筒和幸が得意とした、喧嘩が内包する暖かみは希薄。これこそが2010年代の空気。",
            " 『ヒーローショー』DVD鑑賞終了。久々に観たがやはり傑作。ジャルジャルが可愛らしくてしょうがない。そして途方もない展開。痛い痛い。身に染みる。",
            " 『ヒーローショー』口の中が砂でジャリつくような嫌な暴力描写、見た目や仕草がいちいちリアルな脇のヤンキーやチンピラ。吉本の芸人を主演にすることを条件に吉本興行に頼まれて作った映画をここまでのレベルにするなんてさすが井筒監督。",
            " 『ヒーローショー』（井筒和幸）何度目かの鑑賞。いろいろ言われる作品だし、個人的にも鈴木ユウキに関しては他人には思えない部分も多くて観るのが痛い作品ではあるんですが、でも観終わったあとには「よくぞここまで」という一種の晴々した感じがある",
            " 『ヒーローショー』2010年邦画第4位。井筒和幸監督作品。こういうの好きだ。",
            " 『ヒーローショー』殺人事件に巻き込まれて、人間性を吐露するところとかとてもよかった イケメンの内面性がオールクズなところとかも、（そのぶんあまりかっこよくない主人公の他人を思いやる優しさが際立つ）おもしろかった",
            " 『ヒーローショー』その後 最も弱い主人公と最も強い黒ジャージとの心の交流というか、 黒ジャージにあんなにヒドイことされたのに 主人公が黒ジャージを思いやる瞬間の違反切符のところは本当にグっときた。 本当は何もやりたい事ないのに",
            " 『ヒーローショー』弱い人間が弱い人間に振るう暴力の映画 リンチシーンは連合赤軍の映画「光の雨」を連想させるジワジワ人に打撃を与える嫌な感じ（一発で殺す爽快さなどは無い） この映画のいいところは そこ（リンチ死）までは中盤で、  ",
            " 『ヒーローショー』を観た／★4.0／この\"ショー\"の本質は暴力だけでは無い気がする。ジャルジャルが嫌いだったのと、内容的に4も付けたくなかったけど、意外と良かった。本物のヒーローだって集団でフルボッコしてドッカーンだもんな。",
            " 『ヒーローショー』再見。この同調圧力、ホントに恐ろしい。それを見せるこの映画はスゴい！",
            " 『ヒーローショー』それぞれのキャラ立ちは言うまででもなくよかった。  あの状況だったら・・・。と思ってしまう自分にゾッとさせられる映画だった。",
            " 『ヒーローショー』ジャルジャル後藤の存在 高倉 健を彷彿とさせる説 賛同 凄いぞ！",
            " 『ヒーローショー』韓国映画が凄いだの日本映画が温いだの言うが、あった存在感とリアルにあふれた映画。ジャルジャルは知らんがジャルジャルが凄い。暴力映画というが、けしてそうは思わん。日本を演出でもテイストでもキョーレツに感じさせる。",
            " 『ヒーローショー』Wowowで鑑賞。弱いほうのユウキ役のジャルジャルの人の演技に引き込まれた。麻痺しておかしくなっていた状態から恐怖がぶり返す時の表現とかすごい。",
            " 『ヒーローショー』DVD鑑賞。若者達の歯止めの利かない暴力描写がリアルで衝撃的。後半は逆にゆったりとした展開でジャルジャル演じる主人公2人の心の葛藤が良く描かれている。破滅に向かって行く展開が後半尻窄みで残念だが、最後まで退屈せず観れた。",
            " 『ヒーローショー』ジャルジャルは好きなので観ました。普通のテーマではあるけど暴力描写をここまでかというくらい見せてくれるので合わない人には合わないでしょう。ジャルジャルファンの女性は観てはいけない東映が。☆６（１０段階）",
            " 『ヒーローショー』本当の暴力はこんな感じなんだよね。三池監督が描くようなドラマチックな要素は一つもない。登場人物達がリアル＆ナチュラルで、しょうもない連中の中にもそれぞれの人間性を持たせており、見応えあります。",
            " [ヒーローショー]弱い者達の暴力こそ歯止めが利かなくなる。実はこういう話はそこらじゅうに転がっていてあとはいくとこまでいくかいかないかの違いだけだと思う。暴力描写は本当に痛そうで素晴らしい。気になったのは音楽、狙ったとしてもあれは無いと思う",
            " 『ヒーローショー』凄い映画だった。登場人物が良い意味でキャラ立ちしてなくて、映画に都合よく動いてくれない。結果グダグダに。それを意図して撮ってるんだから凄い。",
            " 後半ロードムービー調になってもテンポよく観賞できた。完全に今の自分とシンクロしたからだろう。各所に散りばめられた「超越的なヒーローより等身大のヒーロー」みたいなメッセージも、共感するだけに、その自意識の認識が苦手だ。知識笑い的。顔勝利映画。",
            " 『ヒーローショー』鬼丸兄弟のに本気でビビった。勝てる気がしない。まだ外人のマッチョなSPとかのほうがポップに見える分なんとかできそう。後藤さんがすばらしかったのはほんと驚いた。これはもうはっきり才能あるだろう！こっちだろうどう考えても！",
            " 『ヒーローショー』凄惨なリンチ殺人・死体遺棄事件へと発展していく前半の1時間は、無名の俳優陣が醸し出すリアルさと冴えまくった暴力描写によって、ある種のホラーかと思うほど異様な迫力に満ちており、観ていて心底恐ろしかった。 ",
            " 個人的には2010年邦画ベスト。コーエン作品にも似た全編を通して流れる嫌な空気感。日本の映画じゃないみたい。人物の背景の描きかたもすばらしい。井筒監督にはいくとこまで行ってほしい。",
            " 『ヒーローショー』暴力がエスカレートしていくさま、この描写がすごかった。賞賛するでも否定するでもなく、ただ暴力を描く。その監督の姿勢に好感をもちました。あのよくわからん後味もくせになるなあ。。。",
            " 『ヒーローショー』何の意味も無い若者のはたからみたらくだらないバイオレンス。 ",
            " 『ヒーローショー』でもこれの暴力シーンに特化したような映画も見てみたい。物事が思い通りに進まずグダグダに流されて、暴力のまま発散しちゃうようなのが。北野武監督ならそんな風に撮るんだろうな。",
            " 『ヒーローショー』久しぶりにR指定の暴力シーンが話題になったが、それでも基本はヒューマンドラマなところが井筒監督らしい。登場人物は2chに出てきそうでくせがあるな。面白い映画だった。",
            " 『ヒーローショー』ジャルジャルという単純な感じで観たけど面白かったよーー井筒監督らしい喧嘩だけど。痛いけど面白い",
            " 『ヒーローショー』 やり場のない怒りが暴力に繋がるのなら『海炭市叙景』の加瀬亮の姿の方が優れている。本作の登場人物は、別に閉塞感がなくても暴力をふるいそうな連中ばかりだ。平凡な人が暴力をふるう恐怖の方がどんなに恐ろしいか。",
            " むちゃくちゃ面白い！鬱屈な日常にあての無い自己実現といった作中の主人公たちが抱える問題がやたらリアル。それいて作中のテンポを落とさない。ジャルジャル2人とも上手い。大切なものを「命」と答えた福徳を笑えない人も多いと思った。傑作。",
            " 『ヒーローショー』鑑賞後のあのどうしようもない感、好き。。だいぶ後味悪いけど、また観たい／／",
            " 『ヒーローショー』いうほどの衝撃はない",
            " 超おもしれー。暴力の痛みと恐怖をちゃんと描いてるのが特に良い。あとキャスティングが抜群だよね。老害みたいな俳優ばっか使ってないで、こういうフレッシュな役者を使えって話だよな。井筒さん枯れてないわー。 (2010/12/29 レンタルDVD)",
            " バイオレンスシーンがかなり凄かった。女性は目を覆っちゃうかな。ジャルジャルの演技も違和感なく観れたし、楽しかったね。",
            " 井筒監督の『ヒーローショー』ー。相変わらず痛いー。そんなつもりじゃなかったはずなのに、もう戻れないと知ったとき暴力はより激しさを増す。その表情の変化が恐ろしい。怖い。",
            " 自分が映画を見返すときに最大の動機になるのは『またあのキャラに会いたい』という感覚（「スター・ウォーズ」とか典型例でしょ？）なんだけど、「ヒーローショー」もそう感じる作品。そんなわけで「悪人」も未見だし何とかして再見したい所だけど、時間作れるかなぁ（上映回数も平常時より少ないし）",
            " 明日から松竹で上映される「ヒーローショー」。徹底した現実主義を貫く井筒和幸が放つ（広義の）“恐怖”映画と言えると思う。誰の身にも降りかかりかねない類いの事件を、誇張のないリアルサイズな暴力描写で物語ったたという点で、昨今の暴力映画の中でも異彩を放つ作品。自分の中では昨年のベスト。",
            " このまま、「ヒーローショー」は忘れ去られていくのか？もったいない。"
        ]
    }
}