{
    "title": "爆発!スケ番☆ハンターズ〜総括殴り込み作戦〜",
    "id": 212,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 19,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 会社のトイレなう。今日は、東中野の「LINE」か渋谷の「スケ番☆ハンターズ」を観たかったけど、20時からの打合せで諦め確定。「LINE」は20代の大半を過ごした大正区が舞台だし観たかった。いつでも行けると思ってるとダメだねぇ…。",
            " 親不知の抜糸を終えて渋谷に駆け付けて「スケ番☆ハンターズ」を観て、「私は逆襲!より爆発!の方が面白かったな」と言い放つオイラの嫁さん。破れ鍋に綴じ蓋ってやつか…。",
            " 「爆発!スケ番☆ハンターズ」。映画を観た!って満足感。何もかも目茶苦茶だけど、とにかく面白い。序盤から主人公が堪えに堪えて、最後にスカッとケリをつける。ラストシーンも好み。特に終盤の立ち回りは、アイディアが詰まってて盛り上がる。組長のちょっと高い声もオイラのツボw",
            " これからスケ番☆ハンターズ！観る！前に誰も座るな前に誰も座るな",
            " 竹洞組の飲み会一足先に抜け、シアターN渋谷に移動。これから『爆発！スケ番☆ハンターズ：総括殴り込み作戦』。",
            " “今邦画に足りないど真ん中のエンタメです！！”『爆発！スケ番☆ハンターズ：総括殴り込み作戦』明日まで爆音公開中！！",
            " そして、「爆発！スケ番☆ハンターズ  総括殴りこみ作戦」を見ていないことに気がつく。つか、タイトル長いよ‥‥「逆襲！スケ番☆ハンターズ  地獄の決闘」もあるから、タイトルの違いを明確にするなら、爆スケハンと略すかｗ",
            " 鉄男か、戦闘少女か、スケ番☆ハンターズか。どれ観に行こうか？どれも血みどろ。",
            " “実は夕張公開バージョンとはふた味以上も違うんだぜ！”『爆発！スケ番☆ハンターズ：総括殴り込み作戦』絶賛爆音公開中！！",
            " 久しぶりに映画でも見ようかと映画館のHPをみたところ、「爆発！スケ番☆ハンターズ」というB級臭デロデロな映画を発見。意気揚々と映画の公式HPから予告編をみてみると・・・・・・だめっす股間にチェーンソーは痛いっす＞＜",
            " あと6月18日「爆発! スケ番☆ハンターズ」の東京最終上映日、亜紗美ちゃんが舞台挨拶をするドキよ! こちらもよろしくドキ!",
            " 初見では苦手、嫌いなキャラだったのに「スケ番☆ハンターズ 総括殴り込み作戦」の村川組長が気にいって仕方無いっす。佐藤二郎さんの「幼獣マメシバ」借りてこようっと。",
            " 奥田真一「逆襲！スケ番☆ハンターズ 地獄の決闘」＠シアターN、観た。カッコいい所・下らない所はそれぞれ良いのだが、ちょっと展開が(編集含め)粗い印象。亜紗美や三輪ひとみ、吉行由実たちが良かっただけにちょっと勿体なく思った。",
            " さて、11日で終了の「スケ番☆ハンターズ 地獄の決闘」のチケットがまだ残っているのだが、観にいけるのかしら？俺。行けなかったらゴメン！",
            " 今日、亜紗美が舞台挨拶で来てたらしいので、『スケ番☆ハンターズ』も観たかったが、戦闘ショージョのポスター買ったり、のあのわシングル買ったりで散財の為、三本ハシゴは無理だった…",
            " こちらもデューイ松田さんの記事ですよ！ 『逆襲！スケ番☆ハンターズ』『爆発！スケ番☆ハンターズ』亜紗美＆奥田真一監督＆中平一史監督インタビュー  ",
            " シネマスコーレさん凄いなあ！！『新・監禁逃亡 美姉妹・服従の掟』上映って⁈その後、『スケ番☆ハンターズ地獄の決闘』を6／19〜6/25に上映！6月25日なら確実に参加できるんですけどなぁ…とさり気なく希望…。"
        ]
    }
}