{
    "title": "座頭市 THE LAST",
    "id": 213,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 699,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 3
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『座頭市 THE LAST』鑑賞。主演の演技はまあこの程度だろう。今作で気になったのは脚本。村人もやくざも何を求めて結果としてどうなってしまった、という物語展開が希薄。亡き妻の話も生きず。結局双方キレておしまい？役者陣は豪華、雪中の坂での殺陣という挑戦もあったがちょっと……。",
            " 『座頭市 THE LAST』世界的に恥を晒した映画ベスト５の一つ",
            " 『座頭市 THE LAST』★☆☆☆☆残念。",
            " 勝新版とは比較にならんが香取慎吾の下手くそ演技を踏まえてか、余計な説明を省き画の力強さで勝負する姿勢が映画の原理に合致して成功した一作。このどうにも陥穽が多そうな企画をきちんとしたものに仕上げた阪本順治の仕事は称賛されるべきだろう。",
            " 『座頭市 THE LAST』勝新と比較するのは酷・・・そう思いながらもあまりといえばあまりの・・・。勝てない勝負ならそれなりに工夫があってもいいはず。日陰者、弱者の意地、プライドまで見せろとは言わないが、あまりといえばあまりの・・・",
            " 『座頭市 THE LAST』ロケ地。美術。衣装。音楽。役者。バランスが絶妙でとても印象に残る作品。バイオレンスのシーンも身体的にくる痛みを想起させるようなリアルな感覚だ。ただ、ドキドキハラハラさせるような展開や演出はあまり感じなかった。",
            " 『座頭市 THE LAST』  楽しいストーりーではないのに、見終わった後ほのぼの気分になれる映画でした。",
            " 『アウトレイジ』観ました。北野武作品は『その男凶暴につき』から『座頭市』までは全て観ていまして、それ以来となるのですが、北野監督の暴力映画としてはこれが一番に思えます。暴力映画以外も含めますと『みんな～やってるか～』のくだらなさが好きです。",
            " 今日、午前中、CSで座頭市を見たんだけど、某隣国の時代劇が○○ぽく見えちまった。いいわー。ああいう（日本の）古い時代劇、俺は好き。",
            " 「座頭市the last」石原さとみとのラブロマンスは中途半端な処理。若い人向けの設定かもしれないが客席には還暦以上の人ばかり。香取戦車な座頭市より、スカッとする座頭市を見たかった。",
            " 「座頭市the last」 プロットやキャラクター設定はよくやっているが、スクリプトや編集でそれをまとめきれなかったのが残念。",
            " ｢座頭市 THE LAST｣は疲れた。なんかいろいろ詰め込み過ぎというか、1シーンが長い。市の過去の女性関係もフラッシュバック編集の多用でよく分かんなかったし。天道の悪逆非道ぶりも中途半端で市が弾ける動機付けがイマイチ弱くて感情移入できんかった。",
            " 今日のオランダ戦負ける・・・だってテレ朝の特番で香取慎吾が応援してるから。香取慎吾は嫌いじゃ無いけど、この人結構不運な人でしょ？例えば『こち亀』や『座頭市ラスト』とか長年愛されてきた大作をことごとく駄作にしてしまう天才だから（笑）よりによって今日の大事な日に慎吾が特番とは・・・",
            " 先日、Sex and the City 2を観たとツイートとしたと思います。その後、香取慎吾の「最後の座頭市」を観ましたが、これは最悪！僕は勝新の座頭市が頭にあるせいか、香取の座頭の歩きが全くぴんとこない。まぁ、俳優でもない香取に演技力を求めるのは無理だが、これで最後とはね。",
            " 座頭市 THE LAST。いつもと違う香取慎吾美しかった。",
            " ゾンビVS座頭市vs熊in大自然で感涙",
            " 今週観た映画02 6/15(火)／座頭市→北野武監督作品。金髪の盲目の居合いの達人座頭市。娯楽映画イメージのない北野武監督ですが、面白い娯楽アクション映画でした。常連さんも多く、何より配役が良かったです。ミュージカル調の音楽も良し。ラストの展開はあっけなく唐突ですが、まあいいか。",
            " 昨日、新宿ピカデリーで阪本順治『座頭市 THE LAST』。身体欠損好きの阪本順治にこの企画が巡ってくるとは皮肉。『ソナチネ』と『トカレフ』の関係が、再び二本の座頭市で繰り返されたような。",
            " 「座頭市 THE LAST」意外と面白かった。",
            " 香取慎吾の座頭市を見た。懸賞で当たったんだけど、予想以上に面白かった!!"
        ]
    }
}
