{
    "title": "セックス・アンド・ザ・シティ2",
    "id": 215,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 239,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セックス・アンド・ザ・シティ2』あぁ今回も最高！！！Don’t be afraid. Your true color is beautiful like rainbow🌈 ",
            " 『セックス・アンド・ザ・シティ2』定期的に観たくなる大好きなバイブル😘4人それぞれの性格や行動がしっかり描かれていて、ほんとに楽しい💕barでミランダとシャーロットが本音をさらけ出すシーンが特に好き！  ドラマももう一回見直したいからNetflixに来てくれないかなぁ〜。",
            " 『セックス・アンド・ザ・シティ2』ようやくnetflixに来てくれた〜😭😭😭超嬉しい😭  'Women''colors'がパート2のテーマだったように思う😊  この4人のガールズトーク、ずーっと聞いていられる見ていられる笑❤️私の永遠のバイブルです💕✨",
            " 『セックス・アンド・ザ・シティ2』サラの声が受け付けられん partⅡ。",
            " 『セックス・アンド・ザ・シティ2』映画版１作目は好きだった。でも２は未見だったので録画したんですが、うん……なんかもう今の時代にはキツいなこれ……。 ",
            " 『セックス・アンド・ザ・シティ2』★★★★☆",
            " 『セックス・アンド・ザ・シティ2』こうなりたい！とかこういうの憧れる！とかはないけど、女子的に見ていて笑えたりすっきりしたりするところがあるから好き。彼女たちを女友達的として見ていて、楽しいとか理解できるところがあるんだろうな。",
            " 『セックス・アンド・ザ・シティ2』評判悪かったけど、今まで観てきた人には期待通り♪今回もサマンサに笑わせてもらいました。",
            " 『セックス・アンド・ザ・シティ2』相変わらずゴージャスな衣装に魅せられた♡ホンマ夢の世界やわ(*´Д｀) ",
            " 『セックス・アンド・ザ・シティ2』完全にミーハー心で観たけど楽しかったぁ(^з^)-☆ 最近、ちょっと気分落ち込み気味やったから元気出た♪ ",
            " 『セックス・アンド・ザ・シティ2』評判悪かったけど、今まで観てきた人には期待通り♪今回もサマンサに笑わせてもらいました。",
            " 『セックス・アンド・ザ・シティ2』HDDより鑑賞。懐かしい面々に久しぶりにまた会えたねって感じ。相変わらずお騒がせで自由奔放な人達だ、でも楽しい。  ",
            " 『セックス・アンド・ザ・シティ2』１は記憶にないがたぶん見てると思う。ちなみにドラマ版は深夜にちょくちょく見て好きなシリーズではある。女版「ハングオーバー」だと理解したらいい。ちなみにマニアックものまねに吹替えのサマンサってのがあるよｗ",
            " 『セックス・アンド・ザ・シティ2』なんかめんどくさい映画だった",
            " 『セックス・アンド・ザ・シティ2』衣装とかは凄い。ねるねるおばさんとその仲間が、きゃーきゃーギャーギャーしてるだけの映画。",
            " 『セックス・アンド・ザ・シティ2』歳をとるのが怖くなくなって、とっても前向きに、元気になれた！いつまでも気の合う友達とワイワイ楽しく過ごすの、憧れるぅ(^o^)",
            " 『セックス・アンド・ザ・シティ2』なんといっても、ファッション・ライフスタイルに目にいく映画。あんな素敵な暮らしをしてみたいな。サマンサはもう次の段階にいってもいいんじゃないかと最近思う。",
            " 『セックス・アンド・ザ・シティ2』歳を取っても親友同士で旅行したり、お茶をしたり、泣いたり笑ったり。離れていかない存在っていいなーと思うし、あたしもそうでありたい。そしてやっぱりファッションがお洒落！",
            " 『セックス・アンド・ザ・シティ2』女子会映画。よくも悪くも。",
            " 『セックス・アンド・ザ・シティ2』１の方が、さらにはテレビシリーズのが好き。キャリーがアイライン引いてるのこわかった。サマンサ姐さんのキャラクターが好きだ！",
            " 『セックス・アンド・ザ・シティ2』絶対女友達と観るのがおすすめ!!映画館で思いっきりチャーミングなお下品楽しんでください!!これでもかないきすぎ感が下品でいいです。 ",
            " 『セックス・アンド・ザ・シティ2』最初の音楽が流れた瞬間に鳥肌たったー。やっぱり面白かったな。言う事ない。女性であり続けることの素晴らしさをしっかり教えてくれる。観れてよかったー。",
            " 羨ましい？ 『セックス・アンド・ザ・シティ２』 - Yahoo!ブログ ",
            " SATCは断絶ドラマ派！でも映画観ちゃう笑   ただエイダンのあの使われ方は許せない！！",
            " 『SEX and the CITY 2』アブダビに行くところは、ブリジット・ジョーンズがタイに行ったくだりと似ている。クリス・ノースはグット・ワイフのピーター役のほうがいいと思う。そして、ザフが潜入中だった‼",
            " 月イチゴローの評価。セックス・アンド・ザ・シティ２はやりすぎ。内容ないってやばい。ファッションやりすぎ。２時間半やりすぎ。",
            " 映画の「セックス・アンド・ザ・シティ２」も見たけれど、さすがに主人公たちも４０歳を過ぎて、普通の女性になっている。ドラマが始まった頃は３０代独身女性が好き放題するという夢物語を描いていたけど、４０歳になると１人（サマンサ）を除いて現実的になる。",
            " かっぱから「友達とＳ・Ａ・Ｔ・Ｃ２を観て帰るから一人で夕食を食べといて・・」と。どこかの劇団の舞台か？と思ったら“セックス・アンド・ザ・シティ２”の略らしい・・ いつから日本の女性は、こんなに性に対してオープンになったのか。。 古き良き日本の女性が好きだなぁ・・",
            " 映画「セックス・アンド・ザ・シティ2」を観た。男性は劇場内二人だけで少し緊張した。ニューヨーク女性の自由な生き方は素晴らしい。見終った後、相方が買い物にはまるので困る。",
            " 『セックス・アンド・ザ・シティ2』でケイリー・グラント×ジーン・アーサー×ロナルド・コールマンの傑作『希望の降る街』がガッツリ引用されてた！ どうしてこんな大事なことを指摘する人が全然いないんだろう？？？",
            " 『セックス・アンド・ザ・シティ2』鑑賞中の感想&理想！！女子は幾つになっても、自分を持ってる人は、カッコイイ(^_-)-☆幾つになっても 女子会したい！！そして、あんな歳の取り方をしたい！ それにしても、サマンサうける〜(≧〜≦))ププッ",
            " 『セックス・アンド・ザ・シティ２』観て来ました！( ´ ▽ ` )ﾉ 前作、ドラマ共に観てませんが、結構楽しめました。油断し過ぎて１回ウルウルさせられちゃったのは不覚。(><) ポップコーン買わずに入った事を悔やんだ、The ポップコーンムービー（笑）",
            " そういえばセックス・アンド・ザ・シティ２を見た ちなみにアイアンマンもそうだが１は見ていない 感想を言えばそこそこ面白かった キャラクターもそれなりによい ただ男性向きではない どちらかといえば女友達同士で見るのよい映画だと思う",
            " 映画『セックス・アンド・ザ・シティ2』鑑賞。舞台は派手だし相変わらず4人は素敵だし、でも、現状が壊れない範囲での小さな事件の数々はSATCにしてはちょっと物足りなかったかなあ、と言うのは、2時間で決着をつけなければならない映画には酷な感想だということは十分わかっているのですが。",
            " セックス・アンド・ザ・シティ2観てきたよ(^-^) ほどよく女心刺激されて楽しかった〜(笑)",
            " トイレに並んでた時、前にいた「セックス・アンド・ザ・シティ2」を見に来てた女性たちの会話が「女はいつまでも男の欲望の対象でいたいものよね」とかまるで清水ミチコが真似する杉本彩そのもののような会話で面白かった",
            " 『セックス・アンド・ザ・シティ2』見た。やっぱりリッチなアメリカ人中高年の色恋沙汰なんか興味ないし無性に腹立つわあ！何がソウルメイトだ。何がガールズナイトだ。強烈ににじむ白人＆米国優位の差別的視線とかさあ！でも文句なしに面白い！",
            " 今から、セックスアンドザシティ2を見ま〜す！ワクワク！",
            " 『セックス・アンド・ザ・シティ2』鑑賞。見ていてやっぱり痛快。そしてサマンサが相変わらずでホント面白かった。しかし座席が前過ぎで、首と頭が痛い。くらくら。",
            " 『セックス・アンド・ザ・シティ２』見終わった。ゴージャスで、ファッショナブルなドラマに、ドタバタ劇や、友情、様々な愛の形、結婚生活、幸せを求める人々の姿が描かれたこの作品は、男でも十分楽しめる。めっちゃオモロかった。"
        ]
    }
}
