{
    "title": "殺人犯",
    "id": 217,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 102,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『殺人犯』あかんでコレは･･･。衝撃のラストに吹き出してしまった。",
            " 『殺人犯』全く予想してない展開。チュンニンがキレイです。  ",
            " 『殺人犯』後味悪すぎ。自分（観客）の気持ちが暗くなるにつれてアーロンクォックの目付きがより妖しく光るんだな。個人的にはセブン、ファニーゲームを超えてます。見なきゃよかった、思う人も多いでしょうな。",
            " 役者がマジメに、全力で演じれば演じるホド、観てる側のココロがどんどん離れていく映画がある。その良い例が香港映画『殺人犯』。主演のアーロン・クォック、人気俳優とかイケメンとか言われても、全然ダメ。共感ポイント失うばかりか、笑い＆イライラ募る。。出だしで期待しただけに奈落(´Д｀)",
            " アーロン・クォックの「殺人犯」を観てきたけど、あまりにはちゃめちゃ？なストーリー展開にどう突っ込んでいいのかわからなくなりました。ひたすら恐ろしいアーロンの顔は迫力たっぷりでよかったけど。",
            " BSで永山事件のドキュメンタリー鑑賞中。なんかいろいろすげえ。日本には終身刑が必要だよなぁ。。死刑も減らせるし、なにより無差別殺人犯には死ぬ前にとことん自分の罪と向き合わせなきゃ",
            " 「ＣＡＰＯＴＥ」はいい映画です。カポーティの『冷血』を題材にした映画。人殺しと、人殺しに擦り寄って彼についての本を書き、名を馳せたカポーティ。どちらが本当の『冷血』か。『世間は君の事を化物だと思ってる』と殺人犯に語るカポーティだが、果たして本当の化物はどちらか。",
            " 「殺人犯」鑑賞終了。アーロン熱演。観てよかった。音響でかなり怖がらさせられたけど、シーンは目を背けることで回避。交通事故は油断してたので、飛び上がっちゃったけど。終わったら、顔がガチガチに強張ってた。",
            " にしても『殺人犯』＠六本木シネマート。これは…。香港映画はここ数年ですごい進化を遂げてきたと思う。けどまぁひっさびさの珍品…。いや、確かに犯人探しミステリーとしえは見たこともない衝撃の真相だったけど…あまりの真相に頭で整理すんの大変だったなぁ。しかもそっからがまた長い！",
            " 連ドラって、つまるところ娯楽なわけですが、それでも学べることがけっこうあると思った。火10は速水先生を目当てに見てましたが、なんかいろいろ考えさせられたわー。殺人犯には若干拍子抜けだったけど。",
            " ていうか、「不治の病で恋人死ぬ」みたいなくだらないお涙ちょうだい系映画のほうがよっぽど悲惨だし絶望的だと思うんだけど。そっちのが美しい錯覚を覚えるのはバカだ。「殺人犯に裁きが下る」ことより「罪がない人が病気で死ぬ」ほうが悲惨で救いようがないことだと、わたしは思う。",
            " アーロン・クオック主演の香港映画『殺人犯』を観てきた。まさに驚愕の真相のバカミス映画なので、好きな方は是非観るべき。しかし『風雲』以来久しぶりにアーロンを見たけど演技が巧くなったね。",
            " きのう、「殺人犯」を見たわけですが、あまりの熱演で頭の中はアーロンでいっぱい。あの目が。でも、アーロンの映画で私が好きだったのは『C＋偵探』だな。若いけど適度に年もとっててとぼけてて、よかった。",
            " ジョン・レノンの殺人犯の主観の映画もめちゃくちゃ期待してたのにダメだったな。タイトル思い出せなくてイライラ",
            " 「殺人犯」犯人が分かってからは笑いが出るほど楽しい映画でした。それにしても、最近の子役は上手いなぁ…",
            " 女性の殺人犯って、だいたい生活圏の人間を殺してる。夫の愛人とかご近所とか、基本、被害者はなんらかの顔見知り。だれでもよかったとか、大義のためにとか、そいういうある種、思想のためのとゆーか、抽象的な殺人というのは、あんまりない。",
            " 沈む潜水艦見て、留さん馬鹿笑いじゃん！殺人犯じゃん！",
            " うおお！てかすげー嫌な夢見た！！ 連続殺人犯、しかも快楽殺人の人（シリアルキラー）に狙われる夢！！ほんとうにほんとうにうなされまくった！！寝たまま死ぬかと思た。あれか？寝る前に「クリミナルマインド」見たからか？そうなのか？？",
            " 現在私とケンカ中の父親が、いま鼻歌をうたってるんだけど、それがホラー映画の猟奇殺人犯が惨殺する直前までうたってるような鼻歌で なんか こわい。精神的に参らせる作戦だったら効果抜群。",
            " 六本木に移動して、「殺人犯」を見た。ポスターが恐すぎて、ビビっていたけど、それ以上に恐いことはなかった。アーロンがカッコよすぎてそこにばかり気をとられた感じ。映画のあとの抽選でアーロンのサイン入りポスターが当たった。でもあの恐い写真だよね、きっと。"
        ]
    }
}
