{
    "title": "サロゲート",
    "id": 21,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 1062,
            "each_tweet_amount": {
                "good": 13,
                "even": 3,
                "bad": 8
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サロゲート』アンドロイドに運転させるなんて、非効率的。車に運転させればいいのに。お気楽SFなら悪くない。最後のシーンはありがちなのでもう一捻りが欲しかったなー。",
            " 『サロゲート』観た。サロゲートを捨て、生身の人間になることで『死』や『痛み』が身近になり危険度が増す。なるほど脚本が巧みだ。アクション映画のドキドキ感が増すもんね。サロゲートが綺麗な顔から、不気味になるのも良くできてる。脚本が◎。",
            " 『サロゲート』(2009、米) ",
            " 『サロゲート』★★★☆☆",
            " 『サロゲート』SFでは良く使われるロボット・ネタだが、昔の藤子不二雄のマンガ「パーマン」のコピーロボをどうしても思い出してしまう。どんなにテクノロジーが発達しても、トレーニング・ヲタは必ずいるから、こんな世界にはならないはず。",
            " 『サロゲート』将来起こりそうな近未来設定とアナログ人間代表格的なウィルスの組み合わせが面白い！美人と思ったら実は…って下手なホラーより怖い！",
            " 『サロゲート』ツイッターのアカウントのプロフィール画像を自撮りアイコンに変更する話でした。こんな未来あり得ないどころか、既に更に巧妙な形で現実が斜め上行ってるし、かなりよく練られた面白映画でした。人々の諸々の欲求が行くとこまで行ったら究極の引きこもり社会になるとかエッジ効き過ぎ。",
            " 『サロゲート』遠隔操作で自分の代理ロボットを操り生活する社会。突っ込みどころ満載ですが、尺は短いしシンプルなのでまずまずです。テクノロジーの発達により依存者や中毒者が増え、人間は大切なものを失うという社会現象は今の世の中も同じかと。",
            " 「サロゲート」作りこみのあまりの粗雑さに、最初の5分で驚きました。エメリッヒの「2012」はまだ良心的かもしれません。ヒューマノイドロボットがあのレベルなのに、車がガソリン車（笑)。つっこむのを楽しむ鑑賞法で。★★(10/01/23)",
            " 綺麗なB・ウィリスといつも通りのB・ウィリスが出る集団引き篭もり映画 国規模の危機のはずなのに一つの事件で話をチマチマ展開させるため事の危険度が思いっきり縮小してしまっている。サロゲートで犯罪が減少した細かな説明が無いのもどうかと…",
            " 『サロゲート』煮込み不足ながら、なかなかの良作と思う。ブルースに毛が生えた。生えたよっ。自分を実際よりも よく見せたいという願望の強い連中、ネットの世界にもいるな。ほどほどにな。ちなみにオラはシークレットシューズ使用ちう。",
            " 『サロゲート』設定と結末はよかったけど、まとめかた?がイマイチ。ハラハラ感もないし。物足りないですね。",
            " 『サロゲート』サロゲートが次々と倒れるシーンゎなんてゆーか今までにない感じ。ダイハード程ではないけど全力なブルースゎかっこよいです(*＾＾*)",
            " 『サロゲート』ブルースのかつらにばっか目がいってしまったわたくしはいけない子です。それにしてもあんな死に方嫌だなあ。予定調和的進展ではあるんだけれど、サロゲートがばたばた倒れちゃうシーンはちょっと見ものだったかな。それにしても、頭・・・・。",
            " 『サロゲート』ブルース・ウィリスの髪型、どこかで見た気が・・・。まあとにかく、サロゲート（遠隔操作できる人型ロボット）のメリットをワタシに教えてください！っていうか、自分の食事作るのはやっぱり自分なんだよね、サロゲートじゃなく。",
            " 『サロゲート』予告編でオチがモロバレ、予告編を見れば十分。レンタルする必要なし。",
            " 『サロゲート』これは中々のＢ級っぷりｗ 髪の毛フッサフサのブルース・ウィルス出てきた瞬間吹いてもうたｗ でも考えて見れば、ネット上で使ってるアイコンだとかアバターだとかも同じだよね。ここで描かれてる世界はもう既にある。",
            " 『サロゲート』ウィリスさん専用のサロゲートが本人そっくり、髪の毛ふっさふさ、お肌つやつや仕様なんですが、生身への執着や葛藤というよりナルシストに思えたｗ  ブルース・ウィリスがふさふさｗｗ自分そっくりのサロゲートがふさふさのツヤツヤｗｗｗｗ",
            " 『サロゲート』自らの身代わりロボットが生活している世界、ネット世界と似ているのかもしれない。理想の自分のロボット同士のつながりの中で生きている。生身の人間同士の関わりが一番大切だということを改めて感じさせられた。面白い映画でした☆",
            " 興味本位で観たけど、見終わった後に感想がさらっと出てこない。いろいろ足りてなかったんだと思う。",
            " 『サロゲート』どっかで観た事ある話でしたね 設定的には面白かったのですが、物語がちゃんとできて無かったと言うか・・・なんかもったいなかった",
            " 『サロゲート』どんな未来になるか、想像もつかないけど、こんな未来もあるかも。でも、やっぱりブルース・ウィリスは血だらけアクションがよく似合う。",
            " 『サロゲート』DVDで鑑賞。それで十分。あんな未来は来ないと思う。なぜなら誰も住みたいと思わないだろうから。犯人の動機がよくわからん。ラストも、あの行為が世界中に影響したとしたらいくらなんでも死傷者がたくさん出たはず。人には薦められない。",
            " サロゲート…何か画面がボヤっとしとったのはプリントのせい？映画館のせい？",
            " サロゲートもみました ウィリスが途中で壊れちゃって残念だったウィリス わざわざロボで出勤したりいちいち充電したりとかロボ遠隔操作できるなら別にロボじゃなくてネットに繋いで仕事すりゃよくね？とか全然未来じゃない感じがダサくて嫌いじゃない",
            " 「サロゲート」。予告編を見る限り、ブルース・ウィリスにしては面白そうな映画だと期待して観てみたが、なかなか期待通りほどほどに面白い映画だった。しかし、こんな世の中になったら、誰が料理を作るのだろうか、と思った。 ",
            " サロゲート観た。映画としての完成度はまあまあだけど、つまらんの一言。エターナル・サンシャイン観た時も同じように感じたので、エターナル好きな人は、サロゲートもokだと思う。",
            " 「サロゲート」見た!!面白かった〜。",
            " 『サロゲート』結構好きな感じの映画でした。私はロボットは使いたくないな。",
            " サロゲート見てきた。怖い世界観だなぁ・・・・。",
            " 「サロゲート」観た。 人間は自宅に居て、身代わりのロボット（本人より若くてキレイだったりする）が仕事したり遊んだり、事故や犯罪にあってもすぐに直せる。 人口の98％がそうなんて怖い世界よねぇ。",
            " 映画「サロゲート」見てきた。Google含めたネットは怖いという映画だった…のか？町中のサロゲートがいっせいに倒れる予告編が印象的だったので見に行ったが、それだけだったような気がする。",
            " サロゲートの世界だと子供できないよね!?人口は抑えられるが行く末は人類滅亡??やはり怖い世界だ（−＿−；）",
            " 「サロゲート」これはやっぱりアメリカ映画だと強く思う。でも現代の私たちの欲望の行き着く先を示しているようで、怖かった。",
            " 電車内にサロゲートそっくりの肌質の男女が。怖い…",
            " サロゲートはＣＭと全然違って日本っぽいという手塚漫画にありそうな感じだったなあ。よくアメリカにあるＢＧＭ壮大にどっかんどっかんでなく、じわじわ来る不気味さがある映画でした。",
            " 飛行機で見た映画まとめ「サロゲート」「This is it」「Up in the Air」「トワイライト」「トワイライト：サーガ」「ロボッツ」：サロゲートとマイレージ・マイライフがお勧め。",
            " Ｗ守監督コラボ妄想から、拡張現実とサロゲートと電脳空間を駆使した次世代バイクレースを妄想に発展、勝手にワクワク もれ病気かな？ｗｗ",
            " サロゲート観たけど良かったよ。",
            " 映画サロゲートは諸星大二郎先生の短編作品 夢みる機械 と酷似。でも先生の作品の方が面白い。"
        ]
    }
}
