{
    "title": "シーサイドモーテル",
    "id": 219,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 41,
            "whole_tweet_amount": 1185,
            "each_tweet_amount": {
                "good": 13,
                "even": 3,
                "bad": 14
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シーサイドモーテル』★★★★☆",
            " 『シーサイドモーテル』★★★★☆",
            " 『シーサイドモーテル』初日舞台挨拶つきで鑑賞。すごい豪華キャストで、いくつもの話が並行して進んでく。斗真が遜色なくて、すごいなあ。面白かった。",
            " 『シーサイドモーテル』★★★☆☆ 豪華俳優陣がモレナクいい仕事してる！テンポもいいし、全体的に見やすい作品。４つの部屋の物語が、同時進行で描かれるが、いまいち絡まず、そこが勿体無い。日本版フォー・ルームスといった感じ。",
            " 『シーサイドモーテル』観なくていいと思います。",
            " 『シーサイドモーテル』なんか物足りない映画だった。ただ、麻生久美子は可愛かった。",
            " 『シーサイドモーテル』 ",
            " 『シーサイドモーテル』闇を背負ってないコールガールなんて聞いたことがない。",
            " 『シーサイドモーテル』1 内容が薄っぺらい。キャラ押しキャスト押しっぽい感じが嫌。まずいビュッフェに来た感じの映画。モーテルに泊まる人達の人間劇。",
            " 『シーサイドモーテル』何の先入観も入れずに観たのでまあまあ楽しめた。各部屋の話が少しずつ繋がってて面白いけどインパクトが足りない気も。役者は粒ぞろいで特に山田孝之と玉山鉄二はよかった。2階の妻を想う夫の心情が堪らなく切ない。 ",
            " 『シーサイドモーテル』完全出演者目当て。ストーリーはイマイチ",
            " 『シーサイドモーテル』どーなっていくのかなって思ったらありゃりゃって感じ。全員が全員とかかわる訳じゃなくてありゃりゃって感じ。麻生さんと生田くんの演技ゎ良い◎",
            " 『シーサイドモーテル』もっと複雑な交差をしていくものだと思っていたけど、そうではなかった。短編、オムニバス形式の繋ぎ合わせといった感じかな。一つ一つの物語もそんな面白いものではないし。キャンディちゃんがスーパー可愛いって事と、拷問師のペペさんが面白かったのが救い。",
            " 『シーサイドモーテル』山田孝之、玉山鉄二、生田斗真、イケメン勢揃い！１つのモーテルの中でそれぞれの騙し合いストーリーがあり、クスッと笑える。なかなか好きです、こういうの。",
            " 『シーサイドモーテル』陳腐なベッドシーンがちょっと・・・",
            " 海もない山の中のシーサイドモーテルで繰り広げられる４部屋での話が平行していく。クスっと笑えるけど何故か少し物悲しいような作品になっている。ハッピーエンドにして欲しかったような気もする。コールガール役の麻生久美子は相変わらずうまいなぁ。",
            " 『シーサイドモーテル』騙します！みたいな宣伝だったのに全然違う…。最後に全部が繋がるわけでもなく。麻生久美子さんの足キレイ。",
            " 『シーサイドモーテル』中学生の息子と一緒に観る映画じゃなかった 山田孝之はあんな役させたら絶品だとは思う 期待していた分ハズレ感大 ",
            " 『シーサイドモーテル』こんなに役者さんは揃ってるのに勿体ない！群像劇としてもそれぞれの話が散漫で笑えないよ。",
            " 『シーサイドモーテル』スリリングな騙し合いとかなんとか宣伝しまくった挙句のこのギャップ。ただの群像劇じゃねーか！コメディですと素直に言ってくれてたら楽しめたかも。話も散漫になってしまった感は否めず、結局なにがしたかったのかよく分からん一本。",
            " 『シーサイドモーテル』曲者役者達の演技対決。森の中のホテルの各部屋でのショート騙し合いの合作のような構成だが、ストーリーと言うよりは、役者達の演技の幅を楽しむ作品かな。あと一味スパイスが欲しいと感じた。",
            " 『シーサイドモーテル』キャストが充実した群像劇のはずなのにそれぞれのエピソード同士の絡みが少なく物足りない印象。場面ごとの切り替えダラダラしていてテンポが悪くオチも弱く感じた。音楽の使い方は良かった。",
            " 水商売女性、あるいは美人を尊敬し、その尊敬ゆえに「職業差別をしてはならない」というある種の差別をしている諸氏には必見の作品。美人が生き生きしている作品なら全部良いのかも俺。異常なまでに勧善懲悪で、結構真面目な作品なのです。爪切りは勘弁！！",
            " 人生をかけた騙し合い。これはまさに騙されたｗ キャスト、予告編を見て、面白そうと思ったのに、中途半端で微妙！いちいち時計が映るけど、大して話に絡んでこないし、順番に部屋で起きてたことを紹介してるだけで、それぞれの関わりがない。",
            " 『シーサイドモーテル』  ▲｢いくつかのストーリーを絡ませて、面白みを出す｣っていう映画のなかでは、クオリティ低いんちゃうかな、、、  ○出演者の個性が面白い。やっぱ麻生久美子が良い！",
            " 『シーサイドモーテル』いいねいいね。こんな話好きだよ。こんな演劇的な話。",
            " 『シーサイドモーテル』・・・★。これはダメだと思う。途上人物がドタバタしてるだけ。",
            " 『シーサイドモーテル』見た目がオシャレでキャラクターが強烈なだけで、何も話が転がっていかなく退屈でしかない。SEXシーンも適当だし。「君はオシャレだけど中身は何もないよね～。話もツマラナイし。」",
            " 『シーサイドモーテル』  麻生さんが観たくて映画館へ。すべての話がちょっとずつつながっているところが面白い。",
            " 『シーサイドモーテル』それ以上でもない、それ以下でもない。役者は思ったとおりの演技をし、泣き、わめき、わるのりに終始いている。",
            " これまで幾多の映画を「見る価値に首をかしげたくなる作品」から「少なくとも彼女の可愛さを堪能できる作品」へと昇華させて来た麻生久美子さん。そのフィルモグラフィに、また新たな一作品が…。",
            " シーサイドモーテル面白かった(*´ω｀*)",
            " シーサイドモーテルわず 麻生久美子が可愛すぎる",
            " 「シーサイドモーテル」見た。山田が、むっちりした毛深いパンツ姿でダメ男を熱演してた。そこだけ、よかったwww",
            " シーサイドモーテルおもんなかったなう。いくさんかっこいいだけなう。",
            " シーサイドモーテル、もうちょっと女子にキュンとさせてくれてもいいじゃないか！って内容だったけど、あの色合いは好き。あーゆー邦画がすき。",
            " 昨日シーサイドモーテルって映画見た。麻木久仁子が可愛かったです！でも隣のあの子の方が・・・",
            " 「シーサイドモーテル」見たよ。古田新太は映像だとあんな芸風ばっかな気がする。明日の舞台は格好いいといいなー。",
            " シーサイドモーテル観たー！あんま期待してなかったけどおもしろ！オチが個人的にすごく好きだなあってなった きれいに落としてくる映画はときめく",
            " 渋谷に出たついでに、映画『シーサイドモーテル』を観てきました。だまし、だまされ、ランナウェイ～♪、とっても好きです。特に202号室の物語が気に入りました。『素直になれなくて』のリンダ役のイメージが強く残っている玉鉄ですが、かっこよかったです。"
        ]
    }
}
