{
    "title": "孤高のメス",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 925,
            "each_tweet_amount": {
                "good": 27,
                "even": 1,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『孤高のメス』堤真一演じるアメリカ帰りの医師の清廉さにぐっと来た。看護士演じる夏川結衣がそんな医師に惚れぬいたのと同様、観る我々もぞっこんだった。んっと思う場面がないわけではないが、それを上回る格好のよさ。",
            " 『孤高のメス』とても良かった。心に刺さる、というよりは沁みる様な温かさがそこにはあった。ただ目の前の患者を救おうとする医師と患者、家族の奮闘を描いている。ラストシーンまでジーンと来る。泣けます本当。そして切ない音楽も沁みます・・・",
            " 『孤高のメス』圧巻の手術シーンだった。夏川結衣もよかった",
            " 『孤高のメス』ストーリーは、淡々と進む。地方の市民病院へやってきた医師の孤独な戦い。生体肝移植という当時としては、最先端の医療を行った医師、いつも正しいことは、孤高だということ。 ",
            " 堤さんの純粋無垢さと、夏川結衣の静かな優しい演技が心地良かった。「きみは素晴らしいナースでした」とても素晴らしい職業かもしれない。孤高のメス。",
            " 『孤高のメス』面白かった気がする。ちょっと見直したい。",
            " 『孤高のメス』「子どもの時の悲しく悔しい思いが原点に、目の前の苦しんでいる人のために何とかしたい」、という無欲無私の姿に、周りの人の心が大きく動く。やっぱりと思いつつ、最後のシーンで、息子が母親の写った写真を机上で発見。いいエンディング。",
            " 『孤高のメス』ずっと観たいと思っていた。Huluのラインナップに加わったので、視聴。派手な展開はないものの、主役に限らず出演している役者の落ち着いた演技に、映画の世界に引き込まれていった。心地よい余韻が残る。",
            " 『孤高のメス』2回目の鑑賞。堤真一にピッタリな役。息子が写真をみつけるエンディングもよい。",
            " 『孤高のメス』★★★★★（五つ星評価）",
            " 『孤高のメス』堤真一さんはホントにいい役者さんだ。医療映画なのになんだろうこのゆったりした気持ちは。",
            " 『孤高のメス』堤真一はいい役者だよなぁ。惹きつけるものがある。医療は詳しくないのでよくわからないけど、脳死の問題とかは難しい問題だよね。私だったら脳死したら即移植お願いしたいけど。でもあたし薬厨だから内蔵は汚いと思う。 ",
            " 『孤高のメス』WOWOWで初めて映画を観たぞー。うん、面白かった。こういう話を面白いという表現はどうかと思うけど。いい話ってのも違う。でも静かに感動したな。 医療モノなので血とかダメな人はダメかもね。 ",
            " 『孤高のメス』医療ものであるが心にしみる映画。医療界をよき描きすぎという声もあるらしいが、堤さんの抜けたキャラクターや信念の強さが染みた作品だった。",
            " Bランチ。本日の前菜、サラダ、パン、パスタ、デザート。1800円弱。ランチにしては料理が運ばれて来るのが遅いかな。繁盛してる。 (@ 12 APOSTOLI) ",
            " 『孤高のメス』堤さんがまた良かった！ちょっと抜けたキャラがかわいらしい。ストーリーも描写もリアルで、いりょうものではあるがじんわりと心にしみる良い作品。",
            " 『孤高のメス』陳腐な展開でがっかり。良い所は余貴美子のいい意味で浮いた演技。",
            " 『孤高のメス』☆4つ。",
            " 『孤高のメス』ストーリーもキャストもとても良いです。特に堤真一すばらしいです、最近の日本人役者では(個人的には)一番ですね。内蔵の描写がリアルすぎるので、何か食べながらの鑑賞はやめた方が良いと思います。。",
            " 『孤高のメス』堤さんがいい！というかこの映画の役者さんはみなさんよかったと思った。医療ものはやはりいろんな事を考えさせられるなぁ 派手さがなく心に染み入ってくるような映画だった。",
            " 『孤高のメス』堤さんは相変わらず素晴らしい役者さん！孤高の意味を調べてみた。いいな・・・「孤高」",
            " 『孤高のメス』DVDで鑑賞。良作。当麻医師のオペチームの機械出しを担当したナースの日記を基に、当麻の純粋さ、高潔さ、そしてそれゆえの孤高さを見事にあぶりだした脚本、そして当麻を演じた堤さんは、素晴らしい。予定調和は完璧であれば、飽きない。",
            " 『孤高のメス』医療映画の秀作。話はベタだが役者陣が良い。",
            " 『孤高のメス』文句なし。キャスト、演技、音楽、演出、ストーリー、素晴らしい映画でした。安易に恋愛に走らなかったのも切なくてよかった。間違ってもドラマ化しませんように。",
            " 『孤高のメス』つかみどころのない医師を演じた堤さんがハマってます。地味ですがかなりの良作かと。脚本もしっかりしているし。命のあり方について、家族について、いろいろと考えさせてくれます。",
            " 『孤高のメス』人間や死について深く考えさせられます。本当に美しい肝臓でした。 ",
            " 『孤高のメス』'10.7月鑑賞 堤真一さんや夏川結衣さんをはじめ､出演されている皆さんの全ての演技に､粗捜しをする必要が全くなかった。劇的な展開があるわけでもないけれど地味に秀作｡'10公開作品のNo.1・2どちらにするか､かなり迷った。",
            " 『孤高のメス』素晴らしい映画。人の死、意志、親、など色々考えさせられました。",
            " 映画『孤高のメス』なぜか医療ドラマって，善人と悪人がはっきり別れているケースが多いですよね。本作もそんな映画で，非常に判りやすい人間関係でした。そして観終えた後もスッキリ爽快ｗ。リアルな手術シーンもすべて役者さん自身が行っているそうです",
            " New post: 【映画レビュー「孤高のメス」】ただひたすらかっこいい医師がいる ",
            " 先日の『孤高のメス』。医療関係者だと色々グッと来る細かい配慮が好印象。80年代の病院の閉鎖的な空気も良く出せている。俳優陣も良い仕事ぶり。ただ良くも悪くも小説の映像化という感じで、映画としての面白味はそれほどでもない。臓器移植という問題提議色が強すぎるのも否めないか。☆3",
            " 『孤高のメス』を観ました。面白かったです。威厳を保つことに執着する人に対しては嫌悪感を覚えます。実社会ではこの感情は時としてなかなか厄介ですが、そういう感情を持っていてよかったとも思います。",
            " 孤高のメス。なんつー古臭い撮り方なんだろう。しかも何がいいたいかあやふやなものだった。原作面白いのにこれは、どうにも…20年位前の話だけど作り方まで20年前とは…。オッサンの汚れきった肝臓が取り除かれ若者の美しい肝臓が中に入れられた時感動より怒りがわいた。",
            " 『孤高のメス』良かったo(^-^)o 堤真一の純粋な姿が素晴らしい。",
            " 映画「孤高のメス」を観た。あまり宣伝されていないけれど、傑作。感動した。主演の堤さんをはじめ出演者やスタッフの良い映画を作りたいという気持ちが伝わってきた。二本観てどちらもいいと思ったのは久々。",
            " 孤高のメス良かったでごじゃる。良かった。 良かったにゃ。あー映画！いいな！映像の感動ってすげい！",
            " そういえば孤高のメスみてきました。邦画は基本的に苦手なんだけど、じとじとした感じもなくすっきり見れた。堤真一のやわらかい演技が良かった！",
            " 映画『孤高のメス』見てきました（その３）。いい映画です。夏川さんまた走っていました。ときどき走らされてます。わたし的にこれまで一番印象的な走りは映画「壬生義士伝」の白無垢で走る後ろ姿かな。 ",
            " 「孤高のメス」、難しいテーマだけど、話もわかりやすくよかった。堤真一の安心感もすごいけど、夏川結衣、よかったなぁ。",
            " 『孤高のメス』を観た。医療モノらしからぬ、落ち着いていて、じんわりと温かい映画だった。"
        ]
    }
}