{
    "title": "告白",
    "id": 221,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 14694,
            "each_tweet_amount": {
                "good": 139,
                "even": 5,
                "bad": 15
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『告白』観た  最初の30分はどこかで観たのか知ってたけど、松たか子の独白シーンは圧巻。その後の各人の告白も演技力に圧倒された  命の重さなー",
            " 『告白』有名な作品だけど、観ていなかったので…。何もかもが恐怖でしかないし、映像ならではの恐怖の表現が凄い気がする…。そしてなによりも橋本愛の演技が強烈すぎる。橋本愛の服もキャラクターにぴったりですごい。",
            " 『告白』原作読んで少年Aの告白に泣いてしまい、監督が「人は誰も告白するとき自分をよく見せようと装飾する」みたいなこと言ってるの読んでウェットな自分にがっかりしたけど、映像で見たそれぞれの告白は乾いてて最高だった、良かった。",
            " 映画『告白』再観賞。物語としてはとても興味深い。先生のとった一連の行動はキレているが冷静でもある。ただ、全編様々な人物のモノローグで構成されているため、映画というよりサウンドノベルのよう。映像のダイナミズムが終盤に留められる狙いはわからないでもないが不満も溜まった。",
            " 『告白』  ★  メディアが過剰に流す残虐なニュースをついつい身を乗り出して見てしまう感覚、他人の不幸を楽しんでるかのような居心地の悪さ。引き込まれないと言えば嘘になるが肝心の命の重さを誰も受け取ってない以上ただの悪意に思える。",
            " 『告白』原作の面白さはまた違った面白さがあるのが特徴。原作映画の理想系。演出と構成がピタっとハマってます。橋本愛若い！",
            " 『告白』キャストにまさか能年玲奈がいるとは思わなかったし、橋本愛もきゃしゃでかわいかったなー。告白っていうタイトルにあったヒロインって気がしたな。",
            " 『告白』小説だと、頭の中で映像化する怖さっていうのが少しあって、映画だとその辺りをためらいなく表現してるのがいい。いいっていうとなんか違うかな。言葉が見つからないけど。",
            " 『告白』松たか子の表現がやっぱすごいよなーと。狂気狂気って言うけど、ラストで分かるようにそこに身を置いている自分に後悔とか虚しさっていうのは感じているんだよね。そこがまた映画としての面白さにつながっているんだけど。",
            " 『告白』殺伐。ただそれのみ。",
            " 数年前に源作は読んでたが映画はずっと見てなかった。原作に負けず劣らずの素晴らしい映画だったがやはり小さな子供が死ぬ内容はいかに作り物の世界中でも見たくはない。  橋本愛がただただ可愛い！    『告白』",
            " 『告白』幼い娘をこのクラスの生徒に殺されたと告白する女教師。復讐に燃える彼女は…。  ",
            " 『告白』★★★☆☆２０１１／１２／１９。原作既読。",
            " 『告白』原作からは到底思いもつかない詩的映像の綴れ織り。「狂気」を描くと、一歩間違えばやり過ぎか物足りないかどちらかになりがちだけど、ギリギリのところで耽美的でペーソスがあって、コメディーに昇華できた作品は稀有。",
            " 『告白』こくはく★★★★☆",
            " 『告白』松さんの語りのみの序盤ではどんな構成の映画かさっぱりわからず戸惑ったけど、中盤から物凄く引き込まれた。少年法に対する間違った復讐法ではあるけど、では正しい方法とは何だ？と考えさせられる作品だった。",
            " 『告白』よかった。演出、音楽のセンス、役者さんたちの演技、どれもすごく良かった。こどもがみせる残酷さって人間が持ってる残酷さそのままが出るから怖いのかなと思った。",
            " 『告白』復讐心が服を着て歩いているような、そんな雰囲気がこれでもかと伝わってくる松たか子の演技が素晴らしい。教師・生徒・母親、彼らの告白から見えてくる一つの殺人についての真相。若さ故の残忍さ、大人故の残酷さ。毒々しくもどこか美しい。",
            " 『告白』予告編での松たか子の「このクラスの中に私の娘を殺した犯人がいます」というセリフから背筋が凍る思いがしたけれど、実際観てみて、心の底から戦慄が走るのを感じた。自分の娘を殺されたことで、人はあそこまで残酷になれるのか。 ",
            " 『告白』 … ★★★★☆ 怖かった…",
            " 『告白』鑑賞。オムニバスのように語り手が変わる原作小説に物足りなさを感じていたが、映像になることで一本の作品としてまとまりが強くなったと思う。ただ独白形式の作品なので、描写がさすがに多くうるさい。台詞のないシーンは叙情的でとても良かった。",
            " 『告白』面白かった。原作読んでないので初っ端の松たか子独演会にこれはどんな映画なのかとアワアワ(ﾟoﾟ;;が、その後は凝った映像とテンポよい演出でシングルマザーの周到で容赦無い復習物語を最後まで堪能…してしまった…。橋本愛が美少女",
            " 『告白』松たか子の演技力かひかる映画。松たか子の淡々とだが、悪魔的な語り口が全体的な雰囲気を造ってるような。",
            " 『告白』原作もそうだけど、映画もより考えさせる造りになっていると思う。それぞれの人物の心理状態や行動原理がはっきりしていて、共感はできないけど理解できる丁重なつくり。人間心理描写は湊作品の武器だなぁと思う。",
            " ストーリー、演出、表現、VFXで見せる作品『告白』",
            " 『告白』",
            " 『告白』原作を読んでから見ましたが、劣らず。我が子を殺された親というのはここまで出来るような心境なんだな。少年Bの狂気っぷりも気味が悪かった。みんな狂ってた。すごく。",
            " 『告白』やばかった〜久々家で邦画。1人で身震い…(T_T)怖かった…最後まで飽きなかったなぁ、、松さん怖い（笑）橋下愛は幼かった…何より生徒たちの演技力が半端なかった！良い映画観れたと思います。",
            " 『告白』いまだに少年犯罪を題材とする原作者と映画製作陣のセンスの無さに驚く。さらに間違いだらけのHIVの描写。21世紀で公開された日本映画における最も課題評価された映画と認定する。",
            " ”渇き”記念で、ようやく避けてた『告白』を見る。恐れてたグロさははなくて、強烈な感情の押し合いであり小説と同じく心地いい衝撃があった。冒頭、約30分に及ぶ森口先生の告白だけで場を持たす作りは圧巻です。",
            " 『告白』『渇き』からの中島監督繋がりで二度目の鑑賞。この作品も音楽の使い方が斬新で、人物の狂気を際立てている。橋本愛は演技が一辺倒。登場人物は皆狂気染みていながら様々な形で人間性を残しているのが魅力。ラストは誰も死んでいないと思う。",
            " 『告白』★★★★☆ 原作も良かったが、映画も良かった。どちらもとにかくリアルで怖い。「ありそう感」が出ている。いい意味で、もう一回観たいとは思わない。どっかーん！",
            " 『告白』映画館で２回見たくらいには好き。特にラストが。",
            " 『告白』中島哲也の作品では唯一普通に見えるし、後味の悪い結末もいい。私的には松たか子よりもウェルテル役の岡田将生の底が浅くて能天気な副担任が一番印象的。彼はこれからも主役を張るより脇で薄っぺらな男だけを演じてもらいたいものである。",
            " 『告白』なにこの復讐劇。新しいものを見せ付けられた！",
            " 『告白』2010年邦画第3位。上映終了後、なかなか動けなかった記憶。",
            " 『告白』松たか子と木村佳乃の演技合戦に圧倒される。犯人である生徒を心理的に追い込んでいく過程の見応えは充分。ラストで松たか子が涙するシーンは「復讐」ということを深く考えさせられる大事なシーン。復讐される側にも家族はいるんですよね…",
            " 『告白』凄い( ꒪⌓꒪)",
            " 『告白』☆☆☆☆☆ すごい好きですー！松たか子良い！！",
            " 『告白』じめじめした岩井俊二っぽい映画？なんて思っていたら「悪意」をエンターテイメントとして昇華されていて本当に面白かった←面白いと思っていいのか、自分がどういう感情にいるのかしばらくはわからない―。喜怒哀楽どの感情でもない自分に？",
            " 『告白』原作よりもいいと感じた数少ない作品。松たか子の怪演が秀逸(^^)",
            " 原作を裏切らず。",
            " 『告白』もう一回観に行きたいなー。娯楽としても問題提起作品としても見られる間口の広い作品。否定も肯定もしない、思考の余白があって、映像は綺麗だけど犯罪も犯人も美化してないあのバランスいいよね。20100618",
            " 『告白』観てきた。先生ブレないな！あとウェルテルがほんとウザい笑。Ｂの子芝居上手いなあ。映画館で沢山の人と一緒に観て良かった。家で独りでこの本を読んだら怖くて泣いてしまう。そして事あるごとにビクッとして、両隣の人には大変申し訳ない…。",
            " 『告白』映像は良かった",
            " 『告白』娘を殺した犯人はこの中にいると担任の教師が良い残し退任する。そこから浮き上がる犯人の異常性、いじめ。もうとにかく人間のグロテスクな様相がひたすらに続く。これを生々しくやるよりちょっと風変わりに表現したことでさらに気が狂いそう。",
            " 『告白』意図的な生理的嫌悪が心地よいと思えてしまった。",
            " 『告白』▶おそろしくすばらしい中島哲也節！",
            " 『告白』近年のメジャー日本映画では珍しく傑作。一般にも見られるエンターテイメントであるし、映像センス、音楽センスもよく、サスペンスマニアと極端に暴力を見てられない人以外の多くの人におすすめする。",
            " 『告白』最後の爆破のシーンだけは浮いていたけれど、余裕で許容範囲内。雑然とした思春期真っ只中の学生に語って聞かせるスタンスから、当事者の告白へと根を広げてきて解りやすい。極端のように見えて、ある得る生々しさは、丁寧な心理描写の賜物でした。",
            " 『告白』まさか原作を読んだ自身の創造物を超えてくる作品があるとは。完敗しました。絵も音使いも。スゴい。",
            " 『告白』4 触れ込み通り見て楽しめた。表現したい人間心理が伝わってくる。思った以上にテンポが速いから爽快サスペンスの可能性がある。",
            " 『告白』松たか子、怖っ！逆再生スローは美しいね！",
            " 『告白』逆再生が美しかった。あんなにきれいだと思ったの初めて。音楽が良すぎ！！役者がみんな上手くて、声が良くて、映像も綺麗だから、余計怖かった。だからリアルっぽくはないんだけど。展開とか新しかったな。トントン進む。",
            " 『告白』松たか子の淡々とした語りはイメージと合う。残酷なストーリーをスタイリッシュな画像で魅せる。思春期の子が見る空は、翳りがつきまとうどこか暗い空なんだ。いつかきっと突き抜けるよ。",
            " 『告白』序盤からいまいち内容についていけなくなりそうになる。見るにつれて面白くなっていく不思議な映画でした。人物の場面が切り替わりが多く、結果的につながっている話の展開は見事だと思う",
            " 『告白』中島哲也頭おかしい。こんな映画よう作れるわ。。。。",
            " 『告白』2度目。やっぱり面白い。演出の力を感じる。ラストは単純に考えたら〇〇はAの手によって殺された形になるんだろうけど、それがはっきり示されていないから意味深だと思う。殺してないんじゃないかなー",
            " 『告白』ちょっといじくり過ぎ、転回し過ぎかなって感じ、結果、最終章で映画が結論を論じてしまっていて、一番重要な視聴者への余韻が削られたしまった。",
            " 告白観たくなって来たわ。やっぱここ最近で凄かったR-15の映画はあれだわ。",
            " 『告白』久々の鑑賞。松さん、木村さん、岡田君、愛菜ちゃんのキャスティング完璧！松さんが地面にひざまづいて嗚咽するシーンは、犯人に復讐する使命感で支えていた心が、罪悪感で一瞬だけ揺らぐ重要なシーン。壮絶な命の授業は何度見ても感慨深いです。",
            " 『告白』普通の映画とはちょっと違う描写が面白かった。淡々としていながらもテンポが良く、飽きなかった。",
            " 『告白』女性教師の、わが子を死に至らしめた生徒に対する復讐劇。描写が見事すぎて、なおかつみんなそれぞれ性悪説を形にしたような人ばかり、「うわ、この人ら全員苦手やわ」って心底思ってしまった。テンポよく進み、そこまでグロくもなく、おすすめ。",
            " 『告白』生理的にちょっとダメなとこがありました。",
            " 『告白』やっと邦画登場。邦画にしてはテンポがいいし、無理に洋画を意識してないから、らしさ出てる映画。音楽もいい感じに入ってくるので、むしろ映画と言うより２時間のPVを観てるかのよう。面白いけど楽しい映画ではないので観るタイミングが重要",
            " 「告白」「子供」の残酷さとか、「集団」の怖さとか、ケータイに映し出される「文字」の、意味を離れたところにある不気味さとか。悪意が膨張し感染するかのように広がりを見せる、その描き方は、ただもう見事の一言！★★★★☆（10/06/19)",
            " 『告白』この映画がキッカケで映画にハマった、自分にとっては記念碑的な作品。描写に賛否両論あると思うけど、自分としては十分楽しめるレベル",
            " 『告白』★★★★★（五つ星評価）",
            " 映画『告白』☆イマイチ。何を伝えたかったのだろうと悩んでしまう。社会批判なのか、なんなのか。全体的に悪意しか感じない。",
            " 『告白』いい意味で気持ち悪い。全体的に青い映像も、天が空きすぎていたところも、違和感だらけで気持ち悪いけど、逆にストーリーや松たか子の不気味さが増した気がする。みんな狂ってる。狂気じみていて後味が良いとは決して言えない。",
            " 『告白』面白かった。ラストもうまい。",
            " 『告白』原作を読んだ上で映画を見ました。原作の後味の悪さ・胸糞さが再現されてて良かったんだけど、やっぱ一回見たら二度と見たくないなと思う作品だな。でも一回は見てこの感じを体験するのは良いかも。",
            " 『告白』1つ1つのシーンを切り取ってみると、映像や撮り方がキレイで引きこまれた。でもそれがかえって映画のテーマを軽く捉えかねないかなぁと。松たか子の静かで狂気じみた演技が良かった☆",
            " 『告白』批判ツイートを続けたけど、要所要所の展開には驚くこと多かった。特に松たか子絡みのとこはね。最後のイジワルな感じは大好き。",
            " 『告白』子供の心の闇も、ファッショナブルに描いてるようにも見えてしまった。確かに子供も悩む。でもこういう描き方されると、作り手は結局それに関して何も考えてないんじゃないか？単にシリアスな雰囲気漂わすために道具にしてないか？と思ってしまう。",
            " 『告白』残酷描写もイジメ描写も見せるんだったらリアリティ持って描いて欲しい。血飛沫は微妙に綺麗だし、イジメの様子も安いテレビドラマみたい。イジめられっ子同士をキスさせるとか確かに非道だけど、クラス全員が歓喜してそれを見てるのはあり得ない。",
            " 『告白』ぶっ飛んだ登場人物達の思考も、映画にするならもう少し整理して欲しかった。小説なら自分のペースで文章を咀嚼した上で読み進められるけど、映画は強制的にストーリは進んじゃうから。ずっとダラダラ喋られると理解しようとする気が失せるよ。",
            " 「告白」同じ湊かなえ原作「贖罪」を黒沢清監督が映像化してたけど、ちと見習って欲しい！物語に蔓延る異常性は映像をガチャガチャいじらなくても表現できる！それは映像の好みの問題ではなく、この物語は今回のような映像にすべきじゃなかったと思う。",
            " 『告白』なんでわざわざスタイリッシュな映像にしたのかな？物語の負の部分が軽薄になってる気がする。そして登場人物達も過剰に狂気じみてたり非道だったりするので、それをこのフィクショナルな映像で見せられると全く現実感を伴って受け入れられなくなる",
            " 『告白』これは駄目じゃない？これが今年公開の作品だったら2012ワーストになりかねない。それぐらいノれなかった。話題の小説の映画化ってことでストーリー自体はエグさもあり良いけど、映像のせいでそのストーリーの良さもどーでもよくなってしまった",
            " 『告白』ラストが気になってぐいぐい物語に引き込まれた。後味がいい作品ではないから、好きか嫌いかで言えば嫌いな部類に入る映画だけど、人には薦められる映画だと思う。原作も買ってしまったほど。好き嫌いは別れるとは思う。",
            " 『告白』視点が変わっていく様子が見ていて飽きなかった。むしろ、集中しすぎて見終わったあとどっと緊張がとけた…。映像としての質が高いので、原作とは一味違う楽しさがあった。",
            " 『告白』原作を読んだ後に観た。悪のエンタテインメントとガキを結びつけるのは胸糞悪いね。ダンスシーンなんぞを入れる監督のセンスにイラっとくる。",
            " 『告白』作り手のメッセージが有りそうで、実際はなさそうな映画。映画の技法・演技は良かった、ただの娯楽作品？人間の内面を深く描いているつもりだろうが、実際は浅いと思う。人間の狂気や社会テーマ的なものを扱うにはお粗末すぎと思った。",
            " 『告白』松たか子の衝撃の告白から始まって最後まで引きつける演出と空模様など独特の色彩が印象的でした。劇場で観た時は気づかなかったのですが娘役て芦田愛菜ちゃんだったんですね。",
            " 『告白』DVD鑑賞。荒唐無稽で現実離れした展開なので悲惨さは感じない。作者は単に面白いアイディアを思いついたので小説を書いたというだけで特に深い意味はないのでは。俳優陣の素晴らしい演技を楽しめはそれでよいかと。繰り返し見たいとは思わない。",
            " 『告白』人は弱い生き物だ。少しでも歯車が狂えば潰れてしまう。自分や他人の弱さを認めることから始めたい",
            " 『告白』原作を読んでから観るべき。どっちのラストも捨てがたい。",
            " 『告白』小道具やらガキどもの言動が陳腐に思えた、逆にそれがよかったんかも知れんね 演者（岡田将生以外）の演技がすごかった",
            " 『告白』松さんと生徒役の子たちの迫真の演技。最初から最後まで釘付けだった。",
            " 『告白』原作に忠実でありつつ飛び抜けた発想で魅せた怪作。映画っぽくないところが逆に良かったのかしら。切れ目なくラストまで観客を釘付けにさせたのは本当にすごかった。主役は生徒役の彼らだと思います。絶賛されている模様の松たか子については微妙。",
            " 秋のサンマはうましo(^▽^)o ",
            " 『告白』観た。引き込まれる構成ですね。中島監督作品は大苦手なんですが、楽しめました。でも途中のいかにも中島監督らしい手法はやっぱりイラッとしました(Bの告白)。最後のほうも少しやりすぎかなーなくてもいいかなーという部分がなきにしもあらず。",
            " 『告白』松たか子、ハイハイって感じで思っていたのに、一皮剥けたんじゃなかろうか。平坦なトーンの台詞回しの後の最後の微笑み！うむうう。いろんなもんが詰まってて刺激的。「面白い」って言うとちょっと違う。でも個人的にバトルロワイヤルより好きだ。",
            " DVD『告白』映画にあまり低評価はつけないんですけど、これはダメですね。制作側も評価が二分することがわかって作った作品でしょうね。こんなに胸糞の悪い作品は初めてです。中学生を使って衝撃的な内容を描けば、そりゃ話題にもなるでしょうね。",
            " 『告白』視点が変わっていく様子が見ていて飽きなかった。むしろ、集中しすぎて見終わったあとどっと緊張がとけた…。映像としての質が高いので、原作とは一味違う楽しさがあった。",
            " 『告白』単なるサスペンスとは言いがたく、深く考える作品。観る人のポジションによって、様々な捉え方ができる作品。素晴らしい。",
            " 『告白』最後の爆発と巻戻し以外は良。それぞれの告白が度肝を抜かされて面白かった。",
            " 『告白』映像のキレイさと内容の濃さ。「松たか子」の演技力に圧倒される。今まで見てきた邦画では最高レベルでした。",
            " 『告白』映画館＆DVDで鑑賞。映画館で欠かさず頼んでいるメロンソーダを半分以上余すほど引きこまれた作品。この映画はすごいと思う。",
            " 「映画化が原作を超えた」と評判だった『告白』。観了済乍ら原作読了まで保留してますた。原作は「海外ミステリならよくある程度の悪意」のリーダビリティ高いノワール。映画版は説明し過ぎかな。結論、やはり映画化が原作を超えることはマズありません…",
            " 『告白』ショッキングな内容×独特の世界観、演出。原作を越える衝撃があって、ぞくぞくした。重いけど嫌いじゃない、だけどすごく考えさせられる映画でした。",
            " 『告白』これも久々に見たかったので。二度目はすべてを知ったうえで見てるんだけど、それでも一度目と同じ緊張感とか怖さとかは感じられた。あー、まだ心がゾワゾワする。最高。復讐モノが好きな人は是非。",
            " 『告白』釘付け！重いと一言では片付けたくない作品。ストーリーそして淡々と話す告白の映画の作りだが、見応えのある映画。不幸が不幸を呼ぶ。言わずもがなテーマは『命』。今どきの中学生がこんなんだったら怖ろしい。",
            " 『告白』恐ろしい！最初の流れは好きだけど、ラストはちょっとなー。",
            " 『告白』各登場人物が、お互いに自分のほうが一枚うわてだ、とか、自分の方が理解しているとかあって、相手を理解することは難しくて大変だなって思った。見る人に伝えたいことは、また別にあるんだろうけど。",
            " 『告白』テーマが苦手だったんだけど、演出上手くて評価高いの納得。",
            " 『告白』小説が軽い感じ（痛快！でも不愉快）で、映像向きではあったから映画化されると聞いて、やっぱりねと。ところが観てびっくり。予想以上でした。中島監督、やるな～。お見事！レディオヘッドの曲は使って欲しくなかったけどね(~~;)",
            " 『告白』色々考えさせられる作品。",
            " 『告白』やっと観た。作品構成も、松たか子をはじめとする役者陣も大変素晴らしくて満足の一言。そして全編を通しての映像美も見所のひとつだと思う。雨や風や、血の匂いすらしそうな映像だった。",
            " 『告白』重い ",
            " 『告白』小説も読んだけれど、なかなか考えさせられました。小説も映画もよかったです。",
            " 『告白』とにもかくにも衝撃的な内容でびっくりしました。子供には見せられないと思いますが・・",
            " 『告白』観ました 解釈はさまざまだけど作品としてはおもしろいと思う 社会問題とか教師生徒どちら側の解釈かとかよりは どちら側も人が本来もちあわせている感情はこうだということをただエンターテイメントとして見せている",
            " 『告白』鑑賞後「ユージュアルサスペクツと同じ構造だよね」と看破した友人にはっとさせられた。そう、牛乳も爆発も全ては言葉の戯れのつくる「虚構」＝カイザー・ソゼなのかも。なーんてね",
            " 『告白』少年法で保護されてしまう殺人、彼らに制裁を下す教師。告白による、事件の関係者を取り囲む環境の変貌。観終わった後に、人間の深い闇にどーんと突き落とされ、否が応にも現代に潜み増殖する人間のエゴについて考えさせらる。本も読みたい",
            " [告白]ラストで確かに爽快感を覚える自分がいた。でも全体的には不快でしかない、三宅隆太さんの言葉を借りれば、「最後の1秒まで信用出来なかった。自分の撮っているものを信用していない。そんな人間の作品は信用できない」まさにその通りだと思った。",
            " 『告白』ホラーだ！怖かった。自分では直接手を下さず、しかし確実に復讐相手を滅ぼしていく…映像も音楽も怖さに拍車をかける、ホラーエンタテイメント。",
            " 『告白』凄い映画撮る監督ですねぇ。みて気持ち良くなる映画ではないけど。",
            " 『告白』やっと見ました。原作は公開時に読んでいたんですけどこの映画の方も…面白かった～…面白いは不謹慎なのかなぁ、いやでも良かった～。満足です。",
            " 『告白』原作を読んで面白かっただけに、期待しないで鑑賞。それが却って良かったのか、あっという間に終了。松たか子の演技に見入ってしまいました。雨の中、1人泣くシーンがとても印象に残っています。監督が『松たか子しか出来ない役』と感じたのに納得。",
            " 『告白』原作を読んでいたから、これを映像化したらどうなるんだろうと考えていた。映画館で衝撃を受けた。すごかった。なんだよこれって思った。観終わった時、爽快感のあとにもやっとしたものが残った。",
            " 『告白』出ました！人生ワーストワン。映像、ストーリー、テーマ、全部が嘘っぱち。鑑賞後に残るのはただ嫌な気持ちだけ。こんな映画公開しちゃダメでしょ。この作品を褒める人はどういう頭してるんですかね。",
            " 『告白』原作を読んで、面白かったぁ！と、盛り上がった娘と行って来ました。カラフルな映像美が有名な中島監督が抑えた色味でクールに仕上げてました。どっかーん！です。",
            " 告白：個人的には正に好みど真ん中な作品だった。それぞれの自分の正義を貫く姿は、良い意味でも悪い意味でも見応え十分。ただ一言。多くの人は観た後に色々考えると思う。でもその時に、殺された女の子の事は置いてけぼりにしないで欲しいなって、そう思う。",
            " 『告白』中島監督の映像の作り方が本当にすごい。雲の動きすらも計算ずくなのかと思わせられてしまう。原作も衝撃的だったけど、映画は映画だけですごい。",
            " 『告白』レンタルで観たけど、これ映画館で観ていたら泣いてたと思う。怖くて。残酷だけれど、所々ポップな見せ方をしていてエンターテイメント性も抜群でした。",
            " 『告白』なぜ、人を殺してはいけないのですか？という中学生に、大人が本気で人の心の痛みというものを身をもって分からせてやる、究極の教育的指導映画！監督は絶対にドＳ！",
            " 『告白』最近の邦画の中で一番よかった。2回もみちゃいました。内容はたんたんと進んでいくのに、かなりの衝撃作品です。最近の中学生は、ここまで追いつめないと分らないのか…いや、これも日本社会が悪いのか…？？？",
            " 『告白』冒頭の教室のシーンから引き込まれた。松たか子さんすごい。最後は賛否両論あるだろうけど、よかったと思います。いつか原作を読もうと思う。",
            " 『告白』いろんな意味で問題作。俺には好きなとこも嫌いなとこもある作品。それにしても主人公の少年の「あの感じ」はいつから邦画に根付いたものなんだ？あと簡単に天才だから爆弾も用意できちゃうって、、、重たいが爽快な映像には逆らえんものがあるが。。",
            " 『告白』なんと表現していいのか分からない、妙な爽快感を感じる一方でやりすぎな松たか子にドン引きするところもある。でも中学生も相当ひどいことをやらかしてるわけで、もっとやれ！とか思いつつの無限ループ。",
            " 『告白』この映画では映像や人の殺し方にびっくりするという衝撃はあまりなかったが、人が絶望したとき、誰かに復讐したいと思ったときに芽生える恐ろしい感情を見事に描いていたと思う。心の底にしまっている感情を表に出すとき、人はこんなにも醜くなるとは",
            " 『告白』なんというか本当にすさまじい作品、面白いという言葉で済ませてはいけないような気がします。",
            " 「ギョーカイ」の『告白』批判がウザすぎる…。80'sで思考停止してるんじゃねーの？ 「厨房がカッコよく見えるけど実は馬鹿」って話をどうやったらこれよりカッコよく誠実に撮れるんだよー。 ",
            " 『告白』の監督がもし三池崇史だったら…。松たか子が背中からバズーカを取り出し、少年Aは胸からブラックホール爆弾を出して対決。地球消滅。 ",
            " 『告白』原作を読んだ時の衝撃 それをどう映像化するのか想像していた そしてそれを上回る衝撃がこの作品にはあった 絶望的な内容が容赦なく展開していく様は、見ごたえもじゅうぶんにあり、観終わった瞬間の後味の悪さもこの映画の持ち味だと思える",
            " 『告白』  ◎松たか子の演技はホンマすごい  ○登場人物の告白が、流れのなかで綺麗につながっていく。  ○観ている僕たちに、程よい解釈の余地を残してくれているところが本当に映画の醍醐味って感じでいい！",
            " 『告白』DVD鑑賞。原作と肌が合わなかったのであまり期待してなかったけれど、こちらはなかなかおもしろかったです。エンターテイメントと割り切って観たからかな。",
            " 『告白』独白叙述形式の原作の背景に映像を加えた「原作小説のPV」。何度か繰り返すスローモーションの演出。映像は美しいのかもしれないが。例えば同じ叙述形式でも「薮の中」を撮った黒澤が評価されたのは映画として成立していたからではなかろうか。",
            " 『告白』2010邦画No1☆一つ一つのシーンがとても美しいです。そして一歩間違えたら邪魔になりそうな言葉は、うるさく感じることなく、すぅ～っと入ってきました。 ",
            " 『告白』映画の後に原作を読みました。この本をほんとすばらしく映画にしたと思います。原作より映画の方がいいなんてｗｗｗ。中島監督すばらしいパチ☆＼＼￣ー￣)(￣ー￣//☆パチ ",
            " 洋画だとホラーとかミステリーになりそうな構成だけど、松たか子が演じて邦画としてスゴいリアルな社会性の高い映画だと思う。まあこんなの本当に起きたらかなりビビるけど。『告白』",
            " 『告白』 真の感情を表に出さない人間を“喋りっ放し”の不気味さで表現した作品。中島哲也は今までと違い、ドライな画で不気味さを増幅させ、引き込まれる作品に仕上げた。HIVに対する偏見が物語形成の核を成している。",
            " 『告白』blu-ray購入。いろいろ荒い所もあるけど、好きな映画！",
            " 『告白』面白かった。ちょっとグロいシーンもあるし、重いテーマだけどテンポが良く夢中で観た。松たか子が凄い。暗い気分になる映画なので注意。",
            " 『告白』ホント面白かった！邦画でこんな完成度の高い作品があるとは。とにかく話の展開／脚本構成がもう何とも秀逸。またそれを表現する役者も演出も素晴らしくてこれまたたまらない。中島監督スゲー！",
            " 『告白』満足。久しぶりの邦画のストライク。映像もキレイ。出演者も良かった。",
            " 王様のブランチで『告白』ＤＶＤの告知。ガイドにしてはかなりネタバレの感。それにしてもこっちがキネ旬１位獲ると思っていたけどなぁ。",
            " 『告白』面白い！映像も素晴らしい。 展開も良かった！",
            " 『告白』はヤヴァイくらいに面白いｗ。中島哲也監督のセンスが凄いなぁ。原作を超えたものｗ（でも原作も良いので微妙かな？）。役者陣がキチッと演技していたな。",
            " 『告白』すごい。邦画でこんなにすごいと思ったのは初めて。松たか子がすごい。映像が、流れが、実験的なのに見にくくない。これは間違いなく良作です。",
            " ＜告白＞2010年1回鑑賞分ベスト10/次点。凄く気に入ったけど、２度目を観る気力はなかったので次点ということで。映画は原作とは違う良さがあったと思う。",
            " やっぱ、この監督好き。大変面白かった。周りの小説読んだ方々からは不評でしたが・・・。内容・映像美どれを取っても最高でした。",
            " 『告白』松たか子の物語後半から徐々に表れてくるサイコっぷりが良い。そういった意味では冒頭の生徒数名によるダンスシーンも狂ってる感じがよく出てて良かった。とにかく最高だったのはラストの森口先生（松）の狂気。究極のハンマーセッションだと思う。",
            " 洋画・邦画問わず最近観たサスペンス系作品の中でピカイチ。カット割の巧さに加え、極力色彩を抑えた限りなくモノクロのような映像が、凄惨で、残酷で、それでいてなんだかせつなくて、一種狂気をたたえた原作の世界観を見事に表現。松たか子の演技も秀逸。",
            " 『告白』今年唯一、劇場に二度みた映画。正直いろいろな意味で『怖い』作品。ただ、この映画をみて『面白い』と感じれる自分は、平和か過去を清算できた人生を歩んでこれたのだなと確認できた。観る人間の魂を揺さぶる映画だと思う。",
            " 『告白』感想。松たか子版デスノートｗ。やや不謹慎な内容ですがガチで娯楽映画です。パズルのような構成力に圧倒されます。映画は脚本だ！と思ってる人には、告白とインセプションはほんとお勧めです。",
            " 『告白』重い題材なので後味が悪いと感じる人も多いと思うけれど、逆に森口先生よくやった！とスッキリした。原作を映画にすると、原作のイメージが出来上がってしまい評価が悪くなる事が多いけれど、個人的には原作よりも良かった。",
            " 『告白』…唸った…ただ強烈だった…虐めで死んだ我が娘の虐めっ子への追求学園ものやと軽はずみに捉えておった…明日から仕事始めで気軽ぅ～く構えていたらモロ爆裂パンチを喰らってしまった…逆転に次ぐ逆転!!人間の怖さモロさ浅はかさ哀しさが｡松っつぁん怖ぇ～｡"
        ]
    }
}
