{
    "title": "アイアンマン2",
    "id": 226,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 4168,
            "each_tweet_amount": {
                "good": 88,
                "even": 7,
                "bad": 16
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " MCU観直し③『アイアンマン2』何と言ってもスカヨハ＝“ブラック・ウィドウ登場”とニック・フューリー本格参戦と“ペッパー”・ポッツの立ち位置が明確になりアベンジャーズが凄い事になるゾあるあるが詰まっていてミッキー・ロークの悪役がミソ",
            " 『アイアンマン2』前作と比べると、話がゴチャゴチャしてる印象は否めないけど…拍車のかかったバカっぽさは楽しいっちゃ楽しいし、ウォーマシンとブラックウィドウの初登場も、今見返すと感慨深いもの。 三角絞めとお着替え覗きは監督の役得か？w",
            " 『アイアンマン2』BDで再鑑賞。MCU第三作は\"鋼鉄の男\"の更なる戦いを描く。後の作品への布石はさて置き、物語自体は明確に散漫で惜しい。一方で俳優陣の好演やガジェットなど眼福な描写も多く、シリーズの一篇としては中々に愉快な出来。良作",
            " 『アイアンマン2』  ▼3/14/19再鑑賞  【BD、日本語字幕】",
            " 『アイアンマン2』  ナターシャ最高。",
            " 『アイアンマン2』ストーリーは重たいわりにイマイチだが、戦闘は豪快に暴れまくってるのが楽しくウォーマシンとの大人気ない喧嘩は笑えた。スーツの着脱シーンも変態的にこだわっていて、ロボットが変形するのが好きなのでワクワクさせられた。",
            " 『アイアンマン2』アイアンマンもウォーマシンの共闘は燃えたし裏で活躍するブラックウィドウも良かった。ラスボスとの最終決戦がかなりあっさり終わるのだけは残念だけど、アクションシーンはどこも満足。",
            " 『アイアンマン2』  ★  世界平和の民営化とか言って結局それは法を無視した個人の勝手な正義感のゴリ押し。加えて、親が受けた仕打ちの仕返しをその息子に向ける悪役とか「スーツ」を借りパクしてショーに出る親友とか倫理観の崩壊がすごい。",
            " 『アイアンマン2』 U-NEXT ポイント鑑賞。アクションもスーツもグレードアップして面白さも倍増。スーツの装着シーンもカッコいい。それに、スカヨハがとにかく良いです。",
            " 『アイアンマン2』敵キャラ、アベンジャーズへの伏線、トニーの過去等あらゆるものを詰め込みすぎて消化不良に終わった感じのする作品。でも最初の変形シーンはシリーズ屈指の名シーンです。",
            " 『アイアンマン2』自分の再発見の物語。トニーは周りの人が自分を見ているのか、そのスキルを見ているのかわからなくなってしまいがちなんだな、きっと。だから不安になる。もっと自分自身を見つめてもらいたい！でもみんなもうアンタの事好きだぜ。",
            " 『アイアンマン2』  ▼5/30/17再鑑賞  【Hulu、日本語字幕】",
            " 『アイアンマン2』単純にアイアンマンシリーズは好きです。★★★☆☆。",
            " シビルウォーに痺れたから、やっぱこれを観返したくなった。全体的に雑なところめっちゃ多いんだけど、物語の主軸が父と子に絞られてるっていうのがもうツボ。アクションもF1の接近戦が最高だし、ペッパーとナターシャの見応えハンパない。",
            " 『アイアンマン2』★★★☆☆",
            " 『アイアンマン2』鑑賞。空中戦で主人公が避けた銃弾の雨で死んだ人はかなりの数が出たろうなぁとか思いながら見た。筋はとてもアメコミものの続編ぽい。それ以上でも以下でもない。アクションシーンにはもう少しフェチさが欲しかったかな。",
            " 『アイアンマン2』 75点  前作よりコミカルに。  スーツ装着シーンがカッコいい！",
            " 『アイアンマン2』★★★☆☆",
            " 『アイアンマン2』☆☆☆☆ 心臓への不安や敵のラストなどちょっとあっさりしすぎかなぁ。親友と敵対した後に背中合わせで共闘するとかは熱くていいけども！1に比べ登場人物が増えてがちゃついた感じ。もっとアイアンマン自身に絞ってもいいような…",
            " 『アイアンマン2』前作より笑えたし、父親のビデオのシーンはよかったです。個人的には爆発系のアクション？が多かったので満足です。強いて言うならクライマックスの彼との戦闘をもっと見たかったです。あっけなかったその一言です。",
            " アイアンマン2、Ironmanが鳴らなかったのがちょい残念。その分AC/DCがガンガン鳴るのでこれが作品をスリリングかつスタイリッシュに盛り上げる。AC/DC使う映画って多いのな。何故かスクリーンにめちゃくちゃ合う。 ",
            " 『アイアンマン2』 近頃ミッキー・ロークよく観るな。現在の姿にようやく慣れてきた（笑）スカヨハもいい。サミュエル・L・ジャクソンは出ずっぱりだな。とにかくトニー・スタークに作れないものはない設定が凄い映画。80点。 ",
            " 『アイアンマン2』トニーのおうちの設備が羨ましすぎる。ミッキー・ロークすごい変わってて誰だかわからなかった！あと、スカーレット・ヨハンソンが魅力的すぎて見とれます。",
            " 次はアベンジャーズ、アイアンマン3. ちゃんと用意してますよ〜。ちなみに本作のミッキーロークさん。中学生ぐらいの時、めちゃくちゃかっこよくて憧れてたんだけどなぁ。『アイアンマン2』",
            " アベンジャーズを先に見てしまったことが悔やまれまくる『アイアンマン2』",
            " 『アイアンマン2』１に負けているけど、そこそこ面白い。ヒーローアクションものは、敵さんが一番大事。",
            " 『アイアンマン2』アクション映画ですが、アクションが少ないという物足りなさ。ムチ野郎とのタイマンをもっとやってほしかった。ピークはF1切断。それ以降は蛇足。残念。60点。  ",
            " 続編にしては悪くない。背景のスケールがデカい割に話の中身のスケールは小さいのにはちょっと不満が残るが、1と比較しなければ単体として十分な出来。ラストの方はよかった。『アイアンマン2』",
            " 『アイアンマン2』見なおすと、面白いね。 ただ、やっぱりミッキー・ロークはアッケなく負けてしまうんだけど... ",
            " 『アイアンマン2』ロバートダウニーJrとミッキーロークという1980年代に輝いていた過去の2大スターが、2010年代の今、この大舞台で復活バトルを魅せるなんて…劇的。派手さよりも話運びのテンポのよさが他のヒーローものと一線を画す。",
            " 『アイアンマン2』ブラック・ウィドウがいい作品♪1作目と比較するのは酷だけど、面目は保てた感じか？",
            " 『アイアンマン2』",
            " 『アイアンマン2』敵があっさりとしていていたが、まあ楽しめたほうだと思う。１のほうが面白かった。でもまぁ最後はよかったかな。",
            " 『アイアンマン2』スーツデザインに目を奪われる。ダウニーさんのお茶目演技あざとい。",
            " 『アイアンマン2』アベンジャーズ前の復習",
            " 『アイアンマン2』やっぱり、いろいろ壊すね(笑)ついでに人格も壊れているシーンもある。外国映画は軽いアメリカンギャグみたいなのを入っていると僕としてはおもしろくなりますね。まあ、日本人では見られない性格な人ばかりになりますが",
            " 『アイアンマン2』  わかりやすくて好き、旬を過ぎたヒーローが妙に親近感。",
            " 『アイアンマン2』を観た。前作が面白かったので。男性はゴテゴテしたアーマーを着て、女性は身体の線が出るセクシーな格好でアクションをさせる点に全く疑問を差し挟ませない所がアメリカ映画だなーと思った。",
            " 『アイアンマン2』やっぱりかっこいいヒーローではある。ただもう少し物語にボリュームが欲しかったかも。ちょっと寂しいかな… 1の方が脚本が巧かった気がする。",
            " 『アイアンマン2』ジャビスて人工知能みたいなもん？アベンジャーズで観た時は人間がしゃべってるのかと思ってた。ラストでソーに繋がる。",
            " 『アイアンマン2』 前作も面白かったが、今作も普通に楽しめた。 父（ハワード）が息子（トニー）に残した言葉 「私が生み出した 最も素晴らしいものは お前だ」には、発明家親子らしい言い回しを感じてとても印象に残った。",
            " @ TSUTAYA    『アイアンマン2』    ",
            " 『アイアンマン2』3 「正義は勝つ！」を長引かせるとこの映画になりますって感じ。つまらなくはないけど１の方がおもしろかくて伏線張り過ぎで３点。",
            " 『アイアンマン2』見た。アベンチャーズが良かったので、期待して見たが期待外れ。根本的な敵がいないため完全にヒーローごっこの自己満足。途中に出てきた助手の女は何者なのかも分からずじまいで、消化不良。",
            " 【アイアンマン2】ラストバトル尻すぼみすぎ。ファヴロー監督のアイアンマンはどうもテンポに乗りにくい。アベンジャーズのアイアンマンのほうが良いな。逆にブラック・ウィドウはアベンジャーズよりこっちのほうがコケティッシュで素敵。 ",
            " 『アイアンマン2』社長最高だしブラック・ウィドウ超最高だし、もう言うこと無いよね。スターク・エキスポの雰囲気も庭園での戦闘も好き。アベンジャーズへの布石たっぷりでニヤニヤしちゃう。テレビ版の吹き替えは田中さんと東地さんが良い感じ。",
            " 『アイアンマン2』アイアンマン１の時の様な対テロなどは無く，ただのヒーローごっこ＆トラブルだけで終わってしまってるので残念．ヒーローとしての孤独や葛藤は活躍の描写の裏側にあってこそ生きてくるものだと思う．",
            " 『アイアンマン2』1よりもロボ、アクション、アホ度、んなバカな！度が増量。社長の目立ちたがり病も進行。自暴自棄になったトニー、イジけ方も派手だなぁ（*＾ｖ＾*）泥酔シーンヤバス。人前でそんな…！絶対ヒーローになっちゃいけないでしょこの人ｗ",
            " 『アイアンマン2』死の恐怖に父親に対する屈折した思い。悩むヒーロー像はよくあるけどここまで派手に自暴自棄になられると困るね。ブラックウィドーの決め顔がたまりません。そしてソーに続く。やっぱ順番に見て行くといいわー。◯",
            " 『アイアンマン2』観た。強大な力を手に入れるワクワク感は当然なくなってしまってるわけだけど、ヒーロー(?)同士の共闘なんかはアヴェンジャーズへのワクワク感を煽られます。スタークの単なる良い人に落ちないろくでなしなブレない部分も良いです。",
            " 『アイアンマン2』ACDCの起用がマジ半端ない",
            " 『アイアンマン2』趣味で観るにしては面白過ぎるな。",
            " 『アイアンマン2』１よりもプラモデルをちまちま作るような面白さはなくなってしまったけど、新たな元素？を発見して家そのものを改造して実験するんだから違う意味でパワーアップしてるよな。",
            " 『アイアンマン2』億万長者の孤独を描いたという意味では非常にグッド。",
            " 『アイアンマン2』はバカ映画。",
            " 『アイアンマン2』トニー・スタークのヒーローの片隅にもおけない人格が逆にいい味だしている。",
            " 『アイアンマン2』トニー・スタークの好きなことが皆の前で自分の作ったアイアンマンを装着しながらお酒飲んでDJすることなのがやばい。そんな映画ここでしかみれない。",
            " 『アイアンマン2』やっぱり面白いな。",
            " 『アイアンマン2』アベンジャーズに向けてこちらも観直してみた。おもしろかったけど、やはりラストがあっけなさすぎるｗ １のラストと記憶がごっちゃになってました。",
            " 『アイアンマン2』前作のエンジニア魂をくすぐるワクワク感が足りないけれど、『アベンジャーズ』の予習としては十分。逆にアクション要素はこっちのほうが強いかも。自由奔放なトニー社長は相変わらずかっこいい。 ",
            " 『アイアンマン2』1を観る前に機会があって劇場で観たんだけど、全然わかんなくて寝てしまったので『アベンジャーズ』予習としてリトライ。前作ほどの勢いがないし、前知識なしで観て寝てしまった過去の自分にも納得。 ",
            " 内容の薄かった前作と比べたらストーリー性の強いこちらの方が断然面白く、徐々に迫る“死”という重い現実に密かに苦悩するスタークの姿も悪くない。ただ演出はド派手なのに映像や音響に全く迫力が感じられない。",
            " 『アイアンマン2』ミッキー・ロークの貫禄と悪役ぶりは抜群で、戦闘シーンは前作より迫力ありましたが、ラスボスとのバトルは物足りなかったです。内容は少し散漫になってますが、娯楽としては十分かと。マーク5に変形するあのケースが欲しい（笑）",
            " 『アイアンマン2』1が面白かっただけに期待しすぎた 個人的には物足りなかった",
            " 『アイアンマン2』物語の展開や人物の心象がそれほど大きく動くわけでもないので、平板な印象を受けかねないのだけど、その分は派手さで埋める。ロボは増量され、美女も二人に増え、肉弾アクションも増え、ついでに監督自身もアクションする程の増量感!",
            " 『アイアンマン2』トニー最高＾ｗ＾飽きずに楽しめる、ブラックウィドウさん出演と、エンドロール後のマイティーソーに続く感じもテンションあがる。アベンジャーズ楽しみだー。",
            " 大きな男の子達の心をくすぐる超近未来ガジェット満載なアイアンマンは、マーベルヒーローズの中でも派手好きちょい悪オヤジという新しいキャラクターが新鮮で魅力的。ハリウッドエンタメを突き進むお気楽映画だけど、2時間があっという間だったよ。",
            " 『アイアンマン2』やっぱりジャンクフード、時と場合によっては、これほどのごちそうはないのだ",
            " 『アイアンマン2』最後のバトルシーンが熱い！",
            " 『アイアンマン2』3Dモデリングでの開発のシーンは近未来の雰囲気なのに、新しいリアクターの開発は土方仕事みたいな事をトニー・スタークがやる。色々と突っ込みどころ満載だけど、近未来感、そしてアクションシーンはカッコイイ！脳汁出まくりますよ。",
            " 『アイアンマン2』DVDで。男のロマンがつまってる作品。 あこがれます。",
            " 『アイアンマン2』父からの遺品のスキャニングのシーンがたまらなくカッコよく見えたｗ ああいうのは夢だよなぁ。あとはスカーレットがヒットガール並に強い。そして2ならではの協力もなかなか良かった。アベンジャーズにはかなり期待！",
            " 『アイアンマン2』森川さん出てるし、ブラックウィドーくそかっこいーし、トニーとペッパーの恋模様も素敵だし、すごく楽しめた作品。トニーが自室で使ってたコンピュータ的なの、使ってみたい・・・。",
            " 『アイアンマン2』年末にDVDで観た。いろいろありますけど，ドン・チードルの顔がスーツからのぞく度，そしてミッキー・ロークの頭がスーツのどこに収まってたんだ？と思う度に，細けぇこたぁいいんだよ，な気持ちになりました。",
            " 『アイアンマン2』スカーレット・ヨハンソンかっこよすぎ(〃◇〃)見終わって１番最初に思い浮かんだのはスカーレットのシーン。アイアンマンちょっと強すぎるかな。もっとギリギリまで戦い続けてほしかった!!",
            " 『アイアンマン2』 まずはビジュアル的にはかなりの高得点ではないでしょうか！ プロローグ制作のホログラム〜めっちゃカッコいい！ ミッキーロークもいい味出してます！ 「カウボーイ&エイリアン」期待してます！",
            " 『アイアンマン2』前作からの失速感が半端ない。社長がただ嫌なやつみたいに見えて仕方ない。一番の蛇足であるアベンジャーズ関係の展開。無駄だし面白くもない。単純な展開そして燃えがアイアンマンには必要。☆3（１０段階）",
            " 『アイアンマン2』のリバリバル上映がIMAX（３Dじゃない）でやってたので観てきました。IMAXは３Dじゃなくてもいいですね～。またリバイバルやってたら見たいです。やっぱおもろいですね。今あらためて見ると驚くほどタイバニの元ネタですねｗ",
            " 『アイアンマン2』前作より深刻さがない分楽しめた。アベンジャーズのネタが多くニヤニヤできるw個人的にはナターシャのアクションを削って、そのぶんラストの戦いでアイアンマンにもっと苦戦してほしかったけど、アイアンマンが強かったからまあいいか！",
            " 『アイアンマン2』スタークの傲慢で自信満々な部分は見ていてヒヤヒヤするけど、全く人に媚びず自分を貫く彼を憎めない。スカーレットヨハンソンかっこいい！ドンチードルももいい味。戦闘シーンもパワーアップしてた。",
            " 『アイアンマン2』アイアンマン3へのつなぎかな。",
            " 【アイアンマン2】1に比べ散漫だがミッキー・ロークとスカーレット・ヨハンソンの脇が色良い。リング・サイクロトロンを自作し1分程で新元素を創りだしちゃう辺り…トニーはやっぱりアホだと笑えた。こういう頼もしいアホが身近にいたら最高！ ",
            " 『アイアンマン2』個人的にはモナコ戦があるだけで100点なんですよ！",
            " [アイアンマン2] あんまり評判良くなかったけどこれはこれで面白かったよ！終盤の日本庭園のバトルも熱かったがそれよりすごかったのはスカーレット・ヨハンソンのキレの良すぎるアクション！３も楽しみだ～。",
            " 『アイアンマン2』ロバート・ダウニーJrとミッキー・ロークのオヤジ2人が、カッコイイ♪",
            " 『アイアンマン2』どうしても２は落ちる、ミッキーロークはジョーカーを狙ったつもりだろうがいまいち ",
            " 『アイアンマン2』まあ面白かったけどさすがに２だとテーマ性の見劣りは避けられない。その点で少し全体的な面白さは減った。脚本に関しても盛り上がりにかける印象を受けた。アクションや派手さはスケールアップしていたので、そこは良かった。",
            " 『アイアンマン2』主役の派手好きなところがホリエモンさんとダブったｗミッキーロークさんかっこよすぎて怖かった。",
            " 『アイアンマン2』を観た。毎度あの空間で操作してるシーンがカッコイイねんな～♪スカーレットがカッコよかった！セクシーでキレイな人やな～って思ってたけど、アクションも似合ってたから、この先もっと楽しみな女優さんやわ(^^)",
            " 『アイアンマン2』２だからあんまり期待しない様に観たけど、スーツ装着はやっぱりキュンキュンする♡ 今回はナタリーにもキュンキュンした 娯楽作品としては何度観ても楽しめる そして物語はまだまだ続くのであった",
            " 『アイアンマン2』ストーリーのちぐはぐさなど、前作と比べると劣る部分が多いが、楽しめる作品ではある。",
            " 『アイアンマン2』酷評もあるけどおもしろかったな 5.1chサラウンドでガンガンに大きくして観る映画 ミッキーロークかっけー",
            " 『アイアンマン2』ミッキー・ロークが演じる悪役が静かにもこわい感じがまたよく…でもアイアンマン自体をもう少しおしてほしかったかな。主人公の印象が強いと強いですよね！",
            " 『アイアンマン2』、新鮮味は置いといても、まぁ楽しめた。 ",
            " 個人的にはアイアンマン1は○。2は×に近い△。やはり予算が増えるとつまらなくなるのか…",
            " 『アイアンマン2』アイアンマン1の時ほどの意外性も無くて残念でした。お金は掛かってますけどね。",
            " 『アイアンマン2』予告が完璧だっただけに残念な出来。テレンス・ハワードがいかに重要な役割を担っていたかがわかる。敵のミッキーロークも出てきたときはよかったんだけどなー。。。  California Loveのチョイスはよかったぜ！！！",
            " 面白いとは思うのだけれど。最後まででている重要な役なのに前作のテレンス・ハワードの配役変更が気になって集中できなかった。個人的にはサム・ロックウェルがでていたのでよしとする。",
            " 『アイアンマン2』どうなることかと思いきや前作を超える面白さ。キャラクターが愛すべきアホになっていて戦闘シーンなのに笑っちゃいましたw新キャストも良かったのではないでしょうか。3にも期待してしまいます。",
            " 『アイアンマン2』 前作より面白かった。というのも、物語を“適度に”安っぽくしたのが功を奏している。アクションも良い。",
            " 『アイアンマン2』うっきょーーーロバート・ダウニー！！！そして鞭男ｗｗｗｗ",
            " プレミア試写。作中のTony's EXPOと相まって、お祭りのような映画。もっと長尺で見たかった！ただちょっと残念なのはドン・チードル。悪くないけど、やっぱり前作のテレンス・ハワードで見たかった。ダウニーJrとのかけあいは彼のほうが面白い。",
            " 『アイアンマン2』前作より面白くなってる。キャストの変更だけが不満",
            " 『アイアンマン2』う～ん。素晴らしい！テンポも、映像も、ノリも良い！",
            " 『アイアンマン2』敵役はマッチョなホームレス風「親の敵を長崎で」とやたら動機が古風で笑える グウィネスは小うるさいおばちゃん風で影が薄い パワード・スーツ着用ヒーロー社長を尻目に 身一つで敵をなぎ倒すヨハンソン！もしかして社長より強い？",
            " 『アイアンマン2』ミッキーの変わり様にビックリ。でも弱かったのでガッカリ。ラストバトルで多くの死傷者が出たろうに、ヒロイン助けてめでたしとはいかにもアメリカ流。スカーレットが無駄にカッコいいのは、同じ設定で別の映画が作られるのだろうか？",
            " ダウニーJr.のはしゃぎぶりやコワレっぷり、G.パルトロウのイライラぶりを始め、お笑いシーンが多くて楽しかった。",
            " 『アイアンマン2』ヨハンソンが太すぎて無理…。その点が気になって作品全体の評価が自分の中で大きく下がってしまった作品。",
            " 『アイアンマン2』ロボット軍団の登場で子供に戻り、スカーレットヨハンソンの妖艶さに青年のように恋をした。",
            " 『アイアンマン2』このシリーズ大好きｗでも前情報の無い状態で観た1の方も捨て難く。冒頭のだらけっぷりはちょっとアレだったけど、その後は全然面白かった！でも親友役の俳優さんが変わってたのはショックだったなぁ。いい味してたのに。",
            " アイアンマン2、いろいろと突っ込みたいところもあるのだが、個人的にはまあ満足いく出来。今まで特に興味のない女優だったのだが、今回その美しさと強さにすっかりスカーレット・ヨハンソンのファンになってしまった",
            " 何度観ても終盤のミッキー・ロークが身に纏うパワードスーツのダサさにはガッカリさせられる。モナコのレース場でスタークを待ち受ける半裸モード時の迫力はどこへやら(~ﾍ~；)",
            " 今回再見して初めて映画のウォーマシンが魅力的に見えない(個人的に納得のいく)理由が判った。戦い方がひたすら全身に装備された機関銃を撃ちまくるだけで面白味がないんだ。デザインが最高に格好良いだけにもったいない。",
            " 迫り来る死への恐怖に直面し、わがままなトニーの破天荒ぶりは最高潮。しかし亡き父親の思いを知って、ヒーローとしての心を取り戻す。トニーは人間臭い主人公でした（「アイアンマン２」2010年）",
            " 【鑑賞記録】「アイアンマン」1、2ともに。コレ、おもしろかったです。私自身は、そもそもマーベル系のが好きだというのもありますが、そうじゃなくても結構楽しめると思う。観ると、ロバート・ダウニー・Jrがちょっと好きになれますよー",
            " アイアンマン2見た。ヒーロー物かと思ったらテクノロジーの話だった。おもしろい。つかアメリカ人って原子核融合させる話好きだねえ。3Dスキャンで立体投影させた映像をフリック操作してみたい。アイアンマン3は2013年か。その頃には。。",
            " 「アイアンマン２」を今更ながら観てきた。前作でもそうだったんだけど、アイアンマンってのはゴシック物語の正統な後継者なんだねえ。前作はまるまるって云うと語弊があるけど「オトラント城奇譚」で、本作はゴシック物語の要素である“洞窟”に残されたもの、置き忘れたものの物語じゃないか。",
            " 映画「アイアンマン２」、日本なら鉄人２８号になるとこ、とにかくオヤジが頑張ってるのがいい。欲言えばも少しちょい不良感＝エロ感があった方がリアル。色気役回り、ヨハンソン一人では不足。 でもスパイダーマンに納得いかない人には向いている。",
            " 今日は「アイアンマン2」を見てきた。「アイアンマンー！新しい顔よー！」あとスカヨハがロイエー。あとハマーって言われるたびにジャガーさんのハマーさんを思い出した。",
            " あー面白かった。ポッツ君の出番も多くて満足だけど、唯一、ハワードはまだしもローズ中佐の配役が変わっちゃったのが残念。"
        ]
    }
}
