{
    "title": "ACACIA",
    "id": 227,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 206,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ACACIA』素人監督が素人を主演で作ったせいか散々な評価だが、最近の大手制作会社が作ったタレント映画の何倍も良い。オール・ロケされた函館の港町が風情があっていいし、猪木センセイの演技も悪くない。",
            " 『ACACIA』なんとも…。昔の小難しい邦画って感じだった。",
            " 『ACACIA』もはや破綻しているとかのレベルではない。これは狂気に満ちあふれた映画。猪木も狂っていたが子供はそれを軽く上回っている！すげー子役が出てきたもんだぜ。辻万歳！みんな観てくれ！",
            " ACACIA、終始突っ込みどころがありすぎて、色んな意味で楽しめるw観たもの同士なら上映時間以上に語れるはず。劇場独り占めだったからか、リアルに何でやねんと言ってしまった。猪木への愛情が試される映画だった。北村一輝は本当に頑張った。",
            " 放課後podcastおもしろいなあ。ACACIA観たくなった。タクロウくん藤波脳内変換は当然試すが石田えり出演ってとこからタクロウくん＝前田日明もやってみたい。北村和輝は誰がいいかな。石川敏男かな",
            " 「ACACIA」いきなり家の外で猪木号泣してて声上げて笑ったｗ  ",
            " 「ACACIA」ゼンゼン楽しかったよ。今日のOD3惨劇に比べたら天国ですよ。",
            " 笑ってはいけない映画『ACACIA』鑑賞終了。なにがすごいって100分ある尺が全て無駄な尺であるところ。",
            " 辻仁成＆アントニオ猪木の映画『ACACIA』、想像以上に凄まじい出来でした……。説明過剰なのにサッパリ意味がわからないというか。でも、猪木が泣くシーンでは爆笑。",
            " 『ACACIA』観終わった。結構良い映画だった。アントニオ猪木演じる老元プロレスラーとある子供や家族達の交流を撮った、特別派手な事件が起こる訳ではない映画なんだけど感動してしまった。",
            " 「ACACIA」観終わる。なんか、客層がゲラゲラ笑えるムードじゃなくて、そっちが辛かったよ！",
            " 映画「ACACIA」に想いを寄せて①:辻仁成は天才。多くを語らずに訴えかける、映像もキレイでカメラワークが素敵すぎる。 何気ないシーンで自然と涙が零れた。辻監督の‘あたたかさ’が滲み出ている極上の作品。",
            " 昨日観てきた「ACACIA」。んんん。ちと表現が感情移入しにくく難しかった・・・。猪木ファンとしては、猪木の素朴な演技がみれて良かった。",
            " チバが唄う「ACACIA;」、凄く良い。 早くライブで唄う姿が観たくなる。 唄い方は勿論、言葉の選び具合での浮かび上がってくる情景や世界観ががとても素敵だ。",
            " 昨日、映画『ACACIA』観る。ワタシを含め客6人。鑑賞後、壮絶な闘いから生き残った他人同士6人が「おつかれさまでした…」と顔を見合わせて、互いに労をねぎらい合う。その場で世代も性別も超えた戦友になるという未曾有の映画館体験。凄いモノを観た！",
            " 寝坊してだるかったので休暇にしてしまいました。午前中はアントニオ猪木主演の「ACACIA(アカシア)」を鑑賞。平日午前中という事で観客が5人位しかいませんでした。人の少ない映画館で邦画をみると何か穏やかな時間が流れる感じがして好きです。",
            " 辻仁成ウォッチャー目指すなら『ACACIA』見ないとダメだよね…でもつまんなそうなんだよなー",
            " 映画館で見た、アントニオ猪木主演のACACIAの宣伝。アントニオ猪木らしくない哀愁漂う姿に宣伝だけでちょっときた。しかし、横のアングルになるとどうしても笑いそうになる。",
            " ACACIA観てきた。猪木映画でした。でもね、「老いる」とは何かっていうことと「男女」とはなにかっていうのをちょっと考えさせられた。おすすめはしません。",
            " ＡＣＡＣＩＡ見ました ラスト５分 辻ワールドがスパークします！！ただ狂人度６割くらいかなぁ せっかく猪木使ってるんだから もっとスパークさせてもよかったと思う あ もちろん辻お馴染みの文語体での会話ですよ！！よくチェックしとけ！！"
        ]
    }
}
