{
    "title": "パリ20区、僕たちのクラス",
    "id": 231,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 219,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パリ20区、僕たちのクラス』教室は子供にとって牢獄であり防壁でもある。その狭い世界で生徒も教師も過ちを犯したり、何かを達成したり、他者を理解したつもりになり一喜一憂しながら必死に生きている。ドキュメンタリーを超えたフィクション。",
            " 『パリ20区、僕たちのクラス』こんな先生がいたら、俺も少しはまともだったかもなと。",
            " 『パリ20区、僕たちのクラス』種々雑多な子供たちが集まる２０区。教師と子供達とのやり取りに留学先での光景を想起した。日本と制教育度の違いは少々あるが、教師が生徒と１対１で渡り合う現代教育の場は酷似していた。",
            " 『パリ20区、僕たちのクラス』表情、私語、撮り方など全てがリアルで演出とは思えない。様々な人種、宗教が混在する教室が舞台だがそれはあまり強調されておらず教師と生徒の関係が主題。最後教師に話しかける黒人の少女が教育の難しさを表している。",
            " 自身の当時の経験と学習環境からくる“自分の物差し”で見る事しか出来ないであろう作品 お国柄や育った環境といった様々な理由があるのかもしれないが、身勝手極まりない生徒達とその生徒らを信じずあくまで体裁優先の教師達両方に終始イラつかされる",
            " 『パリ20区、僕たちのクラス』★★☆☆☆パルムドール作品ですが、パリの生意気な子供たちに辟易。 ",
            " 『パリ20区、僕たちのクラス』素行不良で退学になる生徒を救えないところ、教師も失言をするところがとても現実的だった。",
            " 『パリ20区、僕たちのクラス』自意識過剰で未熟な姿が、とても思春期の子どもたちらしくて自分のその頃を思い出して気恥ずかしくてイライラ。大人になった自分としてもその態度にイライラ。",
            " 『パリ20区、僕たちのクラス』生意気で教師の揚げ足ばかり取ろうとする一方で、褒められると嬉しそうにする。会議でろくに話も聞かず、ずっと女友達同士くすくす笑っている。",
            " 録画しておいた映画『パリ20区、僕たちのクラス』鑑賞。面白かった。まるでドキュメンタリーな生徒たちの様々な表情。これが演出だというのだから驚いてしまう。日本と真逆のフランスの教育システムも理解できた。パルムドール取ってたんだね、納得。",
            " 『パリ20区、僕たちのクラス』観ました。2010年カンヌ映画祭のパルムドール賞。意外と淡々としていた。問題がてんこもりって訳じゃなく、みんな着席してるし、発言もしてるし。てか、エスメラルダは仲間に引き入れとけよ。",
            " 『パリ20区、僕たちのクラス』臨場感が凄い。この教師の真摯さは認めるが、大人として言ってはいけないことというのはありますね。",
            " 『パリ20区、僕たちのクラス』観た。良い映画。金八みたいな人生講義や壮絶なシーンは無いものの、「ビフォアサンセット」よろしく、会話劇で魅せる。音楽も無い、淡々とした進行なので、駄目な人はとことん駄目かも・・・。",
            " 『パリ20区、僕たちのクラス』移民というよりは思春期の子供達に対する接し方の難しさの方が大きいのでは。教師への暴言はあっても暴力はないし、授業にも参加してるし、私が中学生だった時より授業が成立しているぞ。私には刺激が少なかった。",
            " 『パリ20区、僕たちのクラス』ドキュメンタリーなのかな、これは。多民族教室ってやっぱり大変なんやね。",
            " 『パリ20区、僕たちのクラス』まるでドキュメンタリーかと思う手法。主演の国語教師が原作者で演技も初めて生徒たちも素人というのだから凄い。フランスの教育現場の実情や抱える問題点もしっかり取り込んでる。多民族国家のフランスの実態も。",
            " 『パリ20区、僕たちのクラス』は要約すると仏版「三年B組金八先生」。悩めるこの国語教師は時には暴言も吐くのだ、人間だもの。ドキュメンタリーでもこうは撮れまいと思える驚嘆すべき演出で、その悩み、生徒との葛藤もリアルに心に迫る。素晴らしい映画",
            " 『パリ20区、僕たちのクラス』とても良かった。子供の個性があふれていて、個性のぶつかり合いが気持ちよかった。",
            " 『パリ20区、僕たちのクラス』２０１０年ベスト１に選んだ。とにかく面白い、目が離せないというか。ドキュメンタリー“タッチ”だけど、もう現実そのものって感じ。いろんなことを考えさせられる。特に最後、ある少女の告白はあまりにも重かった。",
            " 『パリ20区、僕たちのクラス』一筋縄ではいかない生徒たちと教師のやりとりは見物。授業は中断してばかりだが、本音をぶつけ合い、時に罵り合う姿からは本気を感じた。思いを伝えることの大切さと怖さ。しかし一番怖いのは、何も言わないこと。",
            " 『パリ20区、僕たちのクラス』母国語も出身も違う２４人の生徒達と男性教師の９ヶ月。素人の子供達の演技が素晴らしかった！教師と生徒の議論も面白い。生徒達の不満も教師の苦悩もわかり考えさせられる。生徒と教師という血が流れ、教室はまるで生き物。",
            " すばらしい！どうやったらこんなもの作れるんだ。脚本がある事が信じられないくらい生き生きとした演技。そしてそれが生み出す緊迫感。そりゃパルムドール穫るよね。教職に就く人にも是非観てほしい。 (2010/10/5 サロンシネマ)",
            " 『パリ２０区、僕たちのクラス』すごくいい映画だった！なんとなく見始めたのがよかった。教師と生徒たちの感動の物語を期待して見始めたら肩すかしをくらってたかも。反抗期ってのは何処でも同じだけど、フランスの子たちが教室でガンガン発言するのにはびっくり。",
            " 映画｢パリ20区、僕たちのクラス｣好き嫌いはあるかもしれないが興味深い一本。サッカーフランス代表が崩壊した原因の一部がわかるかもしれない",
            " 『パリ20区、～』観ました。良かった、すべてが一体になってた。ただ字幕が見ずらいのが難点。",
            " 今日は午後半休取って『パリ20区、僕たちのクラス』を観にいった。面白かったｗ",
            " いや～見事にハズレた！笑。『パリ20区、僕たちのクラス』はダメダメです！",
            " 昨日観た「パリ20区、僕たちのクラス」は、ずーっと隙間なく絶え間なく「しゃべる」映画でした。フランス語のわからない私は字幕を追うのがたいへん……。おもしろかったけど。",
            " 「パリ２０区、僕たちのクラス」を観てきた。フランスっていいな。また好きになった。岩波ホールの客のおばちゃん達はちょっと不快だったけど。",
            " 『パリ20区、僕たちのクラス』劇場でみた。一緒に行った人は、フランスの共和主義が大好きということもあって、映画のなかの学校運営で議論を尽くして多数決で決められる民主主義が生きていることに感心していた。確かに。底辺校を描いて、民主主義にレアリティがあるのは、羨ましい。",
            " 今日はパリ20区、僕たちのクラスを観に行ってきました。子供たちもいいですが、原作者で教師役のフランソワ・ベゴドーが素晴らしかったです。原作の「教室へ」を買ってきて、読んでいるところです。心に残る作品です。",
            " 昨日はドームに行く前に映画を見てきた「パリ20区、僕たちのクラス」ドキュメンタリータッチとこの映画を表現する事が多いけど、観終えての感想は演出、役者、撮影・・・その全てが実に映画的だと言う事。カンヌで審査委員長としてこの映画にパルムドールを与えたショーン・ペンは素晴らしい",
            " パリ20区、なにこれ感半端ないな…正直つまらん。",
            " 『パリ２０区、僕たちのクラス』。音楽がないから感情的に高まるポイントがなく、ただ映してるだけってのが色濃くなる。クラス内の雑多な様子や生徒の反応がめちゃくちゃリアル。クラス内を映す時間も普通の物語ではあり得ない長さ。しかしこれを作品として構築するのも凄い",
            " 岩波ホールで２年前のカンヌ パルムドール賞受賞作『パリ２０区、僕たちのクラス』を観る。パリの中学校での教師と生徒たちとの日常が描かれる。審査委員長のショーン・ペンが「すべてが魔法だ」と言ったドキュメンタリー映画のような作品。傑作＝映画とは本来的にドキュメンタリーなのだろう。",
            " 岩波ホールなう。今から『パリ20区、僕たちのクラス』を鑑賞。この映画は第61回カンヌ国際映画祭でパルムドール（最高賞）を受賞した作品。",
            " 観た映画は『パリ20区、僕たちのクラス』去年のパルムドール受賞作。てかカンヌ頭よくなり過ぎ。こんなの一般の人が観たって完璧に理解できんだろうに。僕も自分が理解できないことだけはよーく理解できる。",
            " パリ20区、僕たちのクラス 数年前にみた「ぼくの好きな先生」とかぶった。中学生になった分えらくうざい！ｗ",
            " 「パリ20区、僕たちのクラス」とても良かった！生徒の演技に胸をうたれた。どうみてもドキュメンタリー、、なんて凄い映画なのかしら！",
            " パリ20区〜ってもう公開してたのか。昨日観てくれば良かった。"
        ]
    }
}