{
    "title": "ねこタクシー",
    "id": 232,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 780,
            "each_tweet_amount": {
                "good": 15,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ねこタクシー』ねこタクシーという絵面を成立させるためにのみあるかのような筋は淡白で、口にされる台詞も「ああそう」と受け止めるしかない説明感に満ちている。年いった猫との出会いというシチュエーションも、竹山さんの雰囲気もいいんだけどね",
            " 『ねこタクシー』塚地のくろねこルーシーとこんがらがった・・確か面白かった記憶があるから良いに入れて置こうっと。今日は元日。朝８時半に観始めて観ながら寝る所。観た記憶があるから安心してテレビ観ながら寝れるぞっと。",
            " 『ねこタクシー』★★★☆☆ドラマ版との連関はなく、切り口の違う別ストーリー。個人的にはドラマ版の方がよかった。",
            " 『ねこタクシー』(^ω^*) こんなもんどうでもいい感じで観たら面白かったｗｗｗカンニング良いわｗｗｗ",
            " ストーリーが展開しているようでいてほんとど展開していない（エセ）ドラマ映画 猫の存在はざっくりしているし主人公自身も都合のいい考えをただ周りに押し付けてるだけで内容にドラマ性が微塵も感じられない。 もうこの系統の映画作るの止めたら？",
            " 『ねこタクシー』人付き合いが苦手なタクシー運転手のおっさんと、フラリと現れたねことの人情映画。ねこの御子神さんがのっそりした癒し系で、見ていてとっても和む。少々ドライなくらいの距離感が心地よい物語で、じわじわくるラストがよかった。",
            " DVD『ねこタクシー』猫好きならみるべき！カンニング竹山もいい味出してて、とっても和む映画でした。とにかく猫が可愛い。",
            " 『ねこタクシー』ただネコが出てくるだけの映画は色々と有るけど、コレは話も面白い。主役のカンニング竹山が良かった",
            " 『ねこタクシー』人見知りなのに、元教師で今タクシーの運転手って、ちょっと頼りないおじさんが、御子神さんに出会って、転機が訪れるのね ダメダメな人でも、何かきっかけがあれば、頑張れるぞと勇気をくれる映画 御子神さんと小麦は最高に可愛い♪♪♪",
            " 『ねこタクシー』普通、こういう手合いの映画はウエットになりがちだが、いい塩梅で抑制された猫と頼りない中年男の再生の物語。監督の力量なのか、カンニング竹山の資質なのか、自然な演技も好感もてました。地味ながらも素敵な小品ですな。",
            " 『ねこタクシー』酔っ払いながら観たせいか、ウフフがついつい口から漏れてしまった。御子神さんが可愛くて。なんだったら竹山さんもテレビとは違うキャラで可愛かったしｗ地味に法律の事も学べてしまう。癒しで終わらない所がいいですね。",
            " 『ねこタクシー』いいお話だった。猫を中心に心がふれあう、あったかいお話。同僚が借りてきたので観たんだけど、動物のこと、人間のこと。優しく訴えかけてくれる作品。竹山の演技もお話にすごく合ってる。",
            " 『ねこタクシー』御子神さんにはにゃーん",
            " 『ねこタクシー』ドラマから見ていて大好きです。優しくて、穏かな映画なので癒されるし、また明日から頑張ろうと思えます。竹山は演技が上手いというわけではないけど、独特の雰囲気があって良い役者だと思う。とにかく御子神さんがかわいい‼ ",
            " 『ねこタクシー』なんだかとてもいい映画だった♪ カンニング竹山さんがとてもいいカンジの演技♪ そして御子神さんは、全てを許してくれるような舌チョロ笑顔で、ほんとに反則(^^;)",
            " 『ねこタクシー』cocoさんで評判の映画をDVDで鑑賞。猫の映画と言うよりは，中年オヤジの再生物語。とっても元気をもらいました。冴えない中年を演じたカンニング竹山の演技がすばらしかったです。まったく同じキャストでTVドラマもあるのですね。",
            " 『ねこタクシー』猫えいがというより、おっさん向けファンタジー。私はおっさんなので楽しむ権利がある。",
            " 「ねこタクシー」、悪いなんてつぶやいていないのに、",
            " ",
            " "
        ]
    }
}