{
    "title": "クレイジー・ハート",
    "id": 234,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 473,
            "each_tweet_amount": {
                "good": 30,
                "even": 2,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クレイジー・ハート』アル中のカントリー歌手が愛する人と出会い人生を見つめ直す。どんなどん底にいてもやり直せると思えるところが良い  ",
            " 『クレイジー・ハート』一人の女性との出会いが全てを変えていく過程が観ていて胸に迫るものがある。失ったものは取り返せないが、それを前向きに捉えられるようになったことが一番大きな変化ではないか。",
            " 『クレイジー・ハート』酒に溺れたカントリーシンガー再起の物語。カントリー ミュージックさながら淡々とした語り口が心地良かった。J・ブリッジスは多才だ！ライブシーンの魅力的なこと♪自堕落な生活でも念入りにギターの手入れをする姿が印象的",
            " 『クレイジー・ハート』ダサいパッケージ反して良作だった気がする。",
            " 主人公の状況と雰囲気のバランスが上手く取れているのでダレることなく見れる。ただ作品に深みを求めると物足りなさを、後半のお酒絡みのトラブルは描き方が安直なためそれ以降の展開にチープさを感じる可能性があるので人によって印象はマチマチかも",
            " 『クレイジー・ハート』いいなぁ、絵になるなぁ。羨ましいなぁ。",
            " 映画『クレージー・ハート』93点",
            " 『クレイジー・ハート』オスカー獲得の作品と観た後に知る。楽曲がいい。カントリーも良いものだなぁ。暫くぶりでマギー･ギレンホールを見た気がする。",
            " 『クレイジー・ハート』観た。「レスラー」が心の作品である僕にはグイグイくる映画だった。ボロボロのジェフ・ブリッジスが素晴らしい。過保護気味なマギー・ギレンホールも良い。アメリカは雄大な風景とカントリーミュージックで出来ているんだなぁ。",
            " 『クレイジー・ハート』やさぐれおとこのやさぐれ恋愛。",
            " 『クレイジー・ハート』アメリカ人のカントリー好きは日本人の想像以上だ。そのカントリー音楽を見直した映画。ジェフ・ブリッジスがとにかく素晴らしい。アル中でくたびれたボロ雑巾のような姿とステージでのダンディな姿の落差ったらない。",
            " 『クレイジー・ハート』めちゃよかった。素直に感動。",
            " 『クレイジー・ハート』落ちぶれカントリー歌手のぐっだぐだの人生。なんせ楽曲がイイ。ブルーズファンにもグッと来るクオリティ。ジェフ・ブリッジスは吹き替えなしってスゴイなあ。",
            " 『クレイジー・ハート』ジェフ・ブリッジスと言えば、子供の頃マイケル・チミノの「サンダーボルト」見て以来のお気に入りの俳優さん。ライブエイドではミック・ジャガーと嬉々として踊っていたっけ。アメリカ的なるものの郷愁と駄目男の再生のお話。佳作。",
            " 『クレイジー・ハート』ジェフ・ブリッジズ、普段の余りのダメっぷりと、ライブシーンの渋さの差がズルい。吹き替えなしであの格好良さはなんだ。ラストのアッサリ感が好印象。",
            " 『クレイジー・ハート』アルコールに溺れたカントリー歌手の人生再生物語。やっぱり恋愛って人を変える大きな力を持ってるよね。誰かの為に頑張りたくなる作品でした。",
            " 『クレイジー・ハート』★★★☆ 真っ直ぐに生きられない男の実にストレートなストーリー。その分主人公に感情移入がしやすい。湿っぽくなり過ぎないさわやかなラストが良いです。できれば全曲字幕を付けて欲しかった。そしてサントラが欲しくなる。",
            " 『クレイジー・ハート』カントリーソングって乱暴だけど日本の演歌って考えれば入りやすいよね。しかし、この主人公の魅力、わたくしならば「NO」とは言えん。きっぱり引き返すヒロイン。そっかーそこかよ、ターニングポイントは～～～。",
            " 『クレイジー・ハート』つまらなかった。アル中のだらしないシンガーのじいさんが更生した話。カントリーはあんまり好きではないのでまったく興味のない分野でした。",
            " カントリーシンガーバッドブレイクのドサまわりから始まる。景色もいいしバックに流れる曲も良くて、引き込まれのめりこんで行った。女性記者と仲良くなったのだがアルコール依存症のために取り返しのつかないことに。まさにカントリー漬けでいい映画だった。",
            " クレイジーハート ★★★☆",
            " 『クレイジー・ハート』最期のやせ我慢がサイコーです。俺なら泣きそうになって逃げ出しちゃうね。ゆるい内容なのにぜんぜんだれることなく見通せるすばらしい映画。日本なら演歌歌手に置き換えてすぐにリメイクできそうだけど誰が主人公できるかねぇ?",
            " 『クレイジー・ハート』観た。渋い。野外会場での演奏シーンでなんか去年苗場で観たJohn Fogertyを思い出しました。その手の音楽が好きな人は楽しさ倍増。アメリカの片田舎の広大な景色もすごく印象的で、ロードムービー好きもいけそう。",
            " 『クレイジー・ハート』いい映画だった。心が洗われました。 ジェフ・ブリッジスの芝居はもちろん、コリン・ファレルや他の役者もすごく良かった。レスラーに似ていると思った。",
            " 『クレイジー・ハート』多分50代～くらいの方にどんぴしゃなのかな？と。あと、男性と女性では見方が違うかもです。私はついつい、主人公の甘えたところに同情できずあまり好きではありませんでした。 ",
            " 『クレイジー・ハート』ジェフ・ブリッジスいい♪すごい♪なんか、なんだろ。こんな年の人の恋愛物ってって少し思ったけど。こんな自堕落はおっさんｗって思ったけど。ブン(￣ロ￣=￣ロ￣)ブン そして音楽も良かった♪",
            " 『クレイジー・ハート』哀愁漂ってました。じいちゃんがいい友達に囲まれ、たまに恋して、ギター片手に旅をする。60手前の人生としては上出来だ。ライブシーンで歌詞が表示されないのは？歌詞は見るものじゃなく聴くもんだって事ですかな、ブレイクさん。",
            " 『クレイジー・ハート』DVDで鑑賞。カントリーミュージックとロードムービーの要素が好きなテイスト。なので評価はちょっと高め。ジェフ・ブリッジスの枯れた男の演技が良かった。カンバックものは興奮する。",
            " これも「でもやるんだよ」系ね。カントリー版『レスラー』っていうからちょっとビビってたんだけど、あそこまで破壊的じゃなくて良かった。そしてデュードは相変わらずデュードなんである。悪い訳がない。 (2010/8/2 シネツイン新天地)",
            " ＜クレイジー・ハート＞2010年複数鑑賞分ベスト10/次点。･･･としたけど、本当は６位。音楽や映像の渋さ。ダメ人間の性（さが）をさらりと描いたところ。それぞれの人物を丁寧に描いているところが好き。",
            " 『クレイジー・ハート』昔の曲を聞いたりするとその時の匂いや場所、一緒に聞いていた人を思い出したりするけど、その逆の体験をした気がする。「魅力的な登場人物」が本当に魅力的。音楽やってる人はかっこいいなぁ、と。",
            " 『クレイジー・ハート』マギー・ギレンホール愛する彼と別れを決心した時の演技はブリッジスに劣らず真に迫って女心のやるせなさが にじみ出てました",
            " ＜クレイジー・ハート（2）＞結果を見越して行動するのは意外と難しい。心を通わせた人の中で主人公を見捨てた唯一の人が結果的に彼を救ったという皮肉。失ったものの大きさと、得たものの確かさを天秤にかけて、どちらに傾くか判断するのは自分、だよね。",
            " 映画『クレイジー・ハート』第82回アカデミー賞，主演男優賞受賞作品。ジェフ・ブリッジズの演技に脱帽しました，ピークを過ぎた，腹の突き出たアル中のカントリー歌手を演じているのですが，「演技している」ことを全く感じさせません。",
            " 『クレイジー・ハート』 いぶし銀とはこのこと - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 今月観た映画①「クレイジー・ハート」（必修）今月初めは音楽映画での幕開け！アルコール依存症の往年のカントリーミュージシャンの主人公が、ある女性ジャーナリストと出逢い、音楽を通して再起していく姿を描いた作品。彼女との痛い試練を乗り越えて迎えるラストは、本当に清々しいシーンです☆彡",
            " 【映画】クレイジー・ハート６点('∇')ストーリは、目新しいことはなく単調しかし、映画自体がカントリーアルバムを１枚じっくり聴いた気分になりました～夜にだらだらみるべし！ＤＶＤ買うかもｗｗ駄目親父の映画ゆるくてパンフかってしまった",
            " 「クレイジー・ハート」観て来ました♪シャンテシネ、今日は14日TOHOシネマズデー1000円ということもあり、初回は満席でした！年齢は高めの方多し。",
            " 『クレイジー・ハート』平凡なドラマに、アル中カントリー歌手のウダウダ症が乗っかっただけ。ラストの綺麗事も不満。カントリー歌手版『レスラー』と聞いてたけど、どこがやねん！",
            " 『レスラー』の８０年代ロックよりも『クレイジー・ハート』の、どの曲も同じようにしか聞こえないカントリーの方が好きな自分にとまどっている。"
        ]
    }
}
