{
    "title": "彼とわたしの漂流日記",
    "id": 239,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 97,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『彼とわたしの漂流日記』少ない言葉でも違った環境でも惹かれあうことができるんだなと。気持ちのいい映画でした。",
            " 『彼とわたしの漂流日記』いい具合の不思議さ。",
            " 『彼とわたしの漂流日記』これ面白かったな。",
            " 『彼とわたしの漂流日記』★★★★☆（五つ星評価）",
            " 『彼とわたしの漂流日記』鑑賞。自殺しようとしたら都心の無人島でサバイバル生活をすることになった男とそれを偶然見つけたひきこもり女性のお話。社会から逸脱してしまった二人の不思議なコミュニケーションにかなりぐっときた ",
            " 『彼とわたしの漂流日記』韓国の恋愛映画は苦手だったけど、これはすごく好みでした。ヒロインが引きこもりでネット漬けって設定も面白い。部屋でフワフワ〜っと浮いたり、演出もファンタジーポップでキュート！そして無性にジャージャー麺が食べたくなる。",
            " 『彼とわたしの漂流日記』レンタルDVDにて。これは拾い物。都会の中でのサバイバル生活をこんな設定で描くとは。こんな突飛なお話なのに無理のないストーリー運び。韓国映画は娯楽作もイケてるなぁ。イ・ヘジュン監督は要注目。",
            " 『彼とわたしの漂流日記』最高！想像以上に面白かった。 なるほど、こんな条件が揃えば漂流するよな～。 ",
            " 『彼とわたしの漂流日記』この映画は非常に良かった。もう一度観たいし、この監督の次回作も期待したい。",
            " 映画「彼とわたしの漂流日記」五指に入る傑作。類まれなテンポの良さで116分間があっという間に過ぎた。無駄なシーンがひとつもなく無理な設定もない。ひとつの映画に色々な要素を詰め込んでいるにも関わらず全部がひとつにまとまっている。完璧。数年以内にベスト5がすべて韓国映画になるかも。",
            " 『彼とわたしの漂流日記』。大都会で迷い込んだ無人島にいる男。文明が生み出した無人島にいる女。音声を介せない、二つの無人島の交流により、人間が生きる原動力とは「ジャージャー麺」であるという事を痛切に描き切る。作家性と娯楽性を絶妙に兼ね備えたイ・ヘジュン監督。今年最大の発見だ。",
            " 韓国映画「彼とわたしの漂流日記」なう。とーっても良かった、100点。",
            " せっかく外に出たから、彼とわたしの漂流日記を観てきた。優しい気持ちになれるメチャクチャいい映画だった。ジャージャー麺が食いたくなった！",
            " 「彼とわたしの漂流日記」面白かったー。久しぶりに、女子にバンバンおすすめできる映画だったなあという感じ。しっかりした骨組み、オシャレな色彩・映像、ラブストーリ―。",
            " 『彼とわたしの漂流日記』ソウルに流れる漢江の小島に漂着って、この画だけで凄い。リストラ男のサバイバルを観察する引きこもり女。不思議なリズムで交流する二人。アヒルの足漕ぎボートとか空き缶顔のかかしとか道具も効いてて、楽しかった。韓国では春と秋に空襲訓練があるんだ。",
            " 今日は「サイタマノラッパー２」と「彼とわたしの漂流日記」を観てきた、良い作品を連チャンで観ると何故か罪悪感が…次は「Flowers」とかにするんで許してください。",
            " 映画｢彼とわたしの漂流日記｣鑑賞。都会の中の無人島という設定は面白いし、細かい辻褄合わせもシッカリしてるんだけど肝心な二人の動機付けが弱いので共感しづらい。小さくまとまっちゃった感が強く、ちょっと物足りないかな…",
            " 『彼とわたしの漂流日記』を観賞。一言、面白い、と断言できる作品。ほがらかな笑いの先に、予想以上の感動がある。ふたりの言動の動機付けがしっかりとしているので、思い入れが生まれて画面に向かって応援したくなる。そのための映像と音楽が効果的で、映画でしか表現できない物語になっている...",
            " 彼とわたしの漂流日記おもしろかったー！ハウアーユー？ファインセンキュー！",
            " 『彼とわたしの漂流日記』良かったソヨ。韓国映画の抜けた感じの笑いと湿っぽさが心地よかったハシムニダ。ジャージャー麺たべたい。"
        ]
    }
}
