{
    "title": "ダブル・ミッション",
    "id": 242,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 194,
            "each_tweet_amount": {
                "good": 9,
                "even": 5,
                "bad": 3
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 家族愛をテーマにした本作。コメディー満点アクション満点とジャッキーチェンらしい構成で最後には温かい気持ちになれる。お勧めの一本。",
            " 『ダブル・ミッション』  お子様つきのせいか悪役が可愛らしすぎる。  今日はもっと激しいアクションを観たかったのでちょっと期待はずれ。",
            " 映画『ダブル・ミッション』鑑賞。典型的なスパイものに子ども、再婚というミッションを盛り込むことで新味が出た。男の子と幼児がスパイアクションで、ティーンの女の子とは対話で打ち解けるのも物語としてちゃんとしている。手近な物を使うジャッキー・アクションも健在で楽しかった。",
            " 『ダブル・ミッション』定番の流れなんだけど普通に笑える。初ジャッキー。",
            " 『ダブル・ミッション』 身近にある物や小物を使ったアクションが面白かったですし、子どもとのやり取りも悪くなく、最初から最後まで普通に楽しかったです。",
            " 『ダブル・ミッション』ジャッキー・チェンハリウッド進出３０周年記念作と云う東宝東和なキャッチコピーはオープニングタイトルに過去映像を使ってるから？アクション俳優が子供達に翻弄される定番な設定にマイルドな聖林活劇を更に水で薄めた映画。",
            " 『ダブル・ミッション』(2010、米) ",
            " 『ダブル・ミッション』こういう役がジャッキーの魅力。気持ちよく観れた(^^)",
            " 『ダブル・ミッション』ファミリー向けジャッキー。普通に楽しい。",
            " 『ダブル・ミッション』ジャッキーチェンの映画の中で、一番観るにたえないかも。子供も楽しめるジャッキーチェン映画は観たいが、子供向けのジャッキーチェン映画はダメだ。残念ながら、ジャッキーの年を感じた。1800円満点で300円。",
            " “平凡”ではなく“普通”という言葉が合うほのぼのスパイアクション映画 ジャッキーの手抜き感が半端無い。あと犯罪組織の女秘書が研ナオコそっくり",
            " 『ダブル・ミッション』敵キャラが少し物足りない感じもするけど普通に面白かった。安心感のあるコメディー",
            " 『ダブル・ミッション』全盛期に比べアクションの質と量に物足りなさを感じるものの大人から子供まで安心して楽しめる作品かな・・・",
            " 『ダブル・ミッション』こりゃジャッキーの熱烈なファンか子供向けの映画。冴えないおっさんの描写がまず始めにないとダメじゃんか(´Д` ) アクションもイマイチ。敵もぜんっぜん強そうじゃないし。 ",
            " 『ダブル・ミッション』ジャッキーの映画はたくさん観たけれど、ほんと子供から大人まで楽しめる映画！！この映画ものほほんと笑えて楽しい（゜∀゜）",
            " 『ダブル・ミッション』。。 ジャッキー映画で笑わなかったのは初めてだ。 コメディの質が悪いし、ジャッキーに恋愛は似合わない。",
            " 映画『ダブル・ミッション』若い頃のジャッキーの映画に比べると明らかにアクション・シーンは少なくなっています。その分家族との関わりの部分が大幅に増えています。その時のジャッキーの表情が良いんですよね。子供連れで行くと皆で楽しめる映画です。",
            " 札幌から 帰路の途中なう。高速ﾊﾞｽ数年ぶり。恒例の車内映画はｼﾞｬｯｷｰ・ﾁｪﾝ主演の「ﾀﾞﾌﾞﾙ・ﾐｯｼｮﾝ」という作品。さっきまで騒いでたｺﾄﾞﾓ達も夢中にさせる程の 明朗なｵﾓﾛさ。ｼﾞｬｯｷｰあなどりがたし。あと子役がﾒﾁｬｸﾁｬ達者。",
            " ダブルミッション鑑賞だん。\"アクションの切れが。。\"という評論もあるが、ジャッキーチェンも60近いんだからしょうがない。問題はジャッキーとハリウッドの食い合わせが悪いか、少なくとも今回のスタッフと合っていないこと",
            " ダブル・ミッション、ベタで楽しいが自分にはちょっと食い足らない感じ。同年代以上のおっさんやカップルで満員、良い時間を過ごせた。観ると貰える30周年記念のクリアファイルも良いものです。"
        ]
    }
}