{
    "title": "ザ・ウォーカー",
    "id": 244,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 3106,
            "each_tweet_amount": {
                "good": 22,
                "even": 5,
                "bad": 14
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ウォーカー』荒廃した世界で本の取り合い。世界観とデンゼルワシントンのアクションが見所。それ以外はまぁ、そうね‥と意外性はないストーリー。風呂に入れないのはつらいだろうな。☆3  ",
            " 『ザ・ウォーカー』\"ウォーカー\"と呼ばれる男が持つ聖書を巡り争いが起るというお話し。なんとなく展開が読めて面白くなかった。ナイフを振回すアクションはよかった。ラストのオチは逸話チックでこんなもんかと言う感じ。",
            " 『ザ・ウォーカー』大事に使っているiPodで音楽を聴いて、心のナグサメにしている主人公に共感する。",
            " 『ザ・ウォーカー』主に中高生男子に向けた「伝説の書をめぐる、ディストピアSFアクション！」と、自分は受け取りました。 敵ボスが勝手にショボくなっていく感じが、ちょい残念だったかなー。",
            " 『ザ・ウォーカー』映像がカッコイイ。荒廃した街。一つの目的を持って旅する男。立ち塞がる敵。宗教色が強いけど面白かった。",
            " 『ザ・ウォーカー』最初を巡っての話なんだけど、主人が実はってのはよかったんだけど、その他の要因が上手く生かされてなかった感じがあるなぁ",
            " 話の題材は良いのに、何か掘り下げが浅く中途半端。ラストのオチは面白いのに、それを考えると今までの行動と矛盾が生じるという作りの甘さが露呈している。もっと名作に出来たはずである。『ザ・ウォーカー』",
            " 『ザ・ウォーカー』デンゼル ワシントン主演  ん～まあまあかな？",
            " 『ザ・ウォーカー』１冊の本の正体もその聖書の内容をイーライが全部覚えてるのも早々に分かっちゃうけど別にサプライズが目的の映画じゃないから悪くないです。未来の神話の話なんだろうけどだいぶキリスト教よりなのが気になります。結末も普通。",
            " 原理主義を揶揄しながら、聖書を褒め称える物語。デンゼル・ワシントンが格好良いのが見所。   Ｇ・オールドマンも相変わらずで、Ｍ・マクダウェルやＴ・ウェイツも良い味出しまくり。   でもでも、Ｊ・ビールスには、ビックリ！",
            " アクション映画は、カッコイイ絵、カッコイイキャラ、魅力的な悪役、フレッシュなアクションがあれば大満足。デンゼル兄貴の格好良さ、アクションのキレの良さは「イコライザー」で知っていたが、本作でも炸裂していて素晴らしい。 ",
            " 映画『ザ・ウォーカー』鑑賞。持ち運ぶ本の内容は予想通りだったが、それにも仕掛けがあっびっくり。内容の共感は日本では成し得にくいし私自身あの本がそこまで大きな力を成し得るかは疑問がある。しかし、荒廃した世界の描き方はビジュアル面でも人心面でもしっかり描かれていた。良い世紀末映画。",
            " 『ザ・ウォーカー』ダラダラし過ぎ",
            " 『ザ・ウォーカー』「座頭市」と言うか「ブラインド・フューリー」と言うか、目が見えなくて本の内容全部覚えてるのって結構最初の方で分かっちゃわないかい。てか、予告編の段階で聖書っていうのも感づいちゃうだろ。もっと意外性をくれって感じ。",
            " 『ザ・ウォーカー』映像が近未来感を良く表してた。最後のオチも秀逸で面白かった。★★★☆☆ ",
            " 『ザ・ウォーカー』そこそこ楽しめた。",
            " 『ザ・ウォーカー』2度目。なかなか面白い映画、世紀末をひとり歩き続ける男の話 最後の最後で女性が付けてたイーライのイヤホンがMonster社の\"Beats\"ですっげぇ嬉しくなったwwww  ",
            " 『ザ・ウォーカー』何の本かはすぐわかるけど、オチは秀逸。ゲイリー・オールドマンとミラ・クニスもいい味出してます。マッドマックスに通じる世界観もいい！",
            " 『ザ・ウォーカー』何故この男は30年間、一冊の本を守りながら西を目指して歩くのか？前半で何の本か明かされた時点で冷める。露骨な宗教賛美。主人公はむしろキリストを描いてるんなんだろうな。撃たれても歩いてるし。",
            " 『ザ・ウォーカー』宗教心が薄い自分には深く入れなかったけど、楽しめる作品ではあった。単純なストーリーが崩壊した世界をより引き立たせる。ゲイリー･オールドマンの演技も風貌もまた際立ってましたね。 ",
            " 『ザ・ウォーカー』最近のデンゼル・ワシントン出演作品にハズレが多い。冒頭10分で「ヤバい」という判断は間違いなかったけど、一応最後まで観ました。3分の1は寝てたかな…。 ",
            " 『ザ・ウォーカー (2010)』  核戦争で崩壊した近未来､一冊の本を守る為､30年間旅をする男の姿を描くSFアクション｡宗教的な話が日本には馴染み深くないが､個人的には好き｡デンゼルとゲイリーがカッコイイし世界観も◎｡ラストも驚いた！",
            " 『ザ･ロード』と違い救いが明確なため本作のほうが一娯楽作品として楽しめる。ただ文明滅亡の要因の一つである【宗教】に人類救済の最大の要素として再び頼るという設定からアメリカという大国の根底に潜む【宗教依存】という皮肉が垣間見えてくる",
            " 『ザ・ウォーカー』デンゼル・ワシントン ゲイリー・オールドマン トム・ウェイツ マルコム・マクダウェル。ゲーリー・オールドマン、いいなぁ。アメリカでの宗教のあり方は今の日本人には理解されにくいかもしれないけど…。",
            " 『ザ・ウォーカー』\"情報源\"が世界を支配する。昔も今も、そして未来であってもそれは変わらない。エゴによる救済を求めエゴによる救済を与える。そうして人は活きる力を得る。…わたしは宗教が嫌いだ。",
            " 『ザ・ウォーカー』世紀末感溢れる荒廃した世界はわくわくしますね。やたら強いデンゼル・ワシントンは渋くてよろしい。\"本\"の秘密もいいとこ突いてた。あとゲイリー・オールドマンはつい最近バットマンで見たよ！！こっちでは良い悪役してましたね。",
            " 『ザ・ウォーカー』見所があるにせよ傑作とも言い難いB級近未来西部劇、といった印象を覆してくる終盤にたまげた。こういう作品が出てくるからアメリカ映画というやつは侮れない。ミラ・クニスは黒白鳥より本作の方が余程良い。ゲイリーの悪役は紋切り型。",
            " 『ザ・ウォーカー』★★★★☆（五つ星評価）",
            " 『ザ・ウォーカー』期待をもって観始めたんだけど、終盤「そういうことか・・・」で気が萎えた。ゲイリー・オールドマンの悪役っぷりもキレが悪い。このテーマは、日本人には判らんですな。",
            " 『ザ・ウォーカー』こ、こ、これは... 名作保証人デンゼルとしたことが(´Д｀) アイアムレジェンドのウィルもそうだったが、こういう世紀末的シチュエーションの映画に出たくなるもんなんかも^^; ",
            " 『ザ・ウォーカー』DVD鑑賞。アクションの見せ方（シルエットやカメラワーク）はよかった。主人公がなんであんなに強いのかラストでわかる。オチのどんでん返しには驚かされた。うかつだった。ラスト、主人公が本質に気づいて語る独白が本作のテーマか。",
            " 原題The Book Of Eli（イーライの書）は半分ネタばれだから『ザ・ウォーカー』なのか。でも最後はひっくり返された。俺的にはGary Oldmanが久々に狂った役なので満足。しかし最近のPost-Apocalypticブーム飽きたよ",
            " 『ザ・ウォーカー』うん、つまらん。もっといろいろやれ。アイアムレジェンドの二の舞か！！",
            " 『ザ・ウォーカー』本当はとても深い話なんだろうけれど、話の核心でもある宗教というテーマを抜きにして観ると、信仰心が薄い日本人にはイマイチ話の重みが伝わらない気がした。退屈な映画でした。",
            " 『ザ・ウォーカー』いい映画だった。あまりにも強い主人公だったけど。心にずしんと残る作品だった。いつも思うけど、アメリカの聖書に対する思いはすごい。人種が多種な分。宗教がすごく重いのかなとも思う。",
            " 『ザ・ウォーカー』DVD鑑賞。最後に残されたひとつの聖書をめぐるお話。宗教色の強い映画だったと思います。その点が馴染めませんでした。アクションも期待した程派手ではありません。制限された色使いで魅せる映像の美しさは素晴らしかった。",
            " 『ザ・ウォーカー』う～ん、期待しすぎたか。",
            " 『ザ・ウォーカー』デンゼル・ワシントン目当てで観た作品だったんですけど、崩壊した世界や個性あるキャラなど、とても見応えのある作品でした！！ラストの展開には良い意味で驚かされました。",
            " 「ザ・ウォーカー」を観た。世界を帰る本ね。なるほど一理ある。かつて知識やそれらに触れる機会が一部の特権階級にのみ許された時代があり、しかし活版印刷術の発明によって状況は一変する。本作も然り。“福音”が口伝によってはじまったのは物の道理だ。",
            " 『ザ・ウォーカー』マッカーシーの小説「ザ・ロード」と同じ設定？文明消失後の世界。聖書もんというだけでやれやれって感じでなにも期待せずに観たんだけど良かった〜Dワシントンはいいね。でもこの世界を３０年旅してるのに太り過ぎ",
            " 角川株主総会で株主に「つまらなかった、なぜこんなの配給したのか」と言われ、ツイッターで「falloutみたいで面白い」とつぶやかれた『ザ・ウォーカー』観に行った。個人的に面白かったけど客は呼べないと思うｗでも満足。",
            " 『ザ・ウォーカー』エンドロールにトム・ウェイツの名前が出ててびっくり。ええーどこに出てたん？？と思ってぐぐったら、町で充電を請け負ったエンジニアが彼だったらしい。全然気づかなかった…。 ",
            " 『ザ・ウォーカー』前半は微妙なスタイリッシュ世紀末アクション。手下のハゲはかっこいいけどゲイリー・オールドマンはただの馬鹿なの？ と気を揉みかけたが、一軒家の銃撃戦から後はすごく面白かった。突っ込みどころ多数だけど丁寧に織られた大法螺話。 ",
            " アリスにも負けない 『ザ・ウォーカー』 - Yahoo!ブログ ",
            " 『ザ・ウォーカー』（2010年：米）を観ました。事情でDVD版でしたが、Blu-ray版観ればよかった～と思うような映像の綺麗さ。戦争後の荒廃した世界というありがちな設定ではありますが、レベルが違いますわ(^^;) 更に主演のデンゼル・ワシントン渋すぎ。旅好きの人には最高の映画。",
            " 六本木ヒルズで「ザ・ウォーカー」を見てきました。あんまり好きじゃないジャンルなのですが（世紀末救世主伝説！」みたいな）、ナカミはともかくオチは楽しめました。なんとなくネタバレありなのでご注意→ ",
            " 「ザ・ウォーカー」、盲目ってことはないでしょう！？ iPodのバッテリー確認してたし(笑)",
            " 映画「ザ・ウォーカー」に関する記事を読んでいたら最後に驚くべき一文が。大友克洋の「AKIRA」の実写映画化を計画中とな。 ",
            " デンゼルがボビー・オロゴンに見えて… 「ザ・ウォーカー」",
            " 『ザ・ウォーカー』、テーマやストーリーは三流。でも映画としては一流。武装した老夫婦の家での戦闘シーンは忘れられない。おもろー！",
            " 今日は デンゼルワシントン主演 ザ ウォーカー観たど！ えぐいシーンもあったけど、最後は感動した♪( ´▽｀)",
            " ザ・ウォーカー(原題THE BOOK of ELI) クソ面白かった",
            " ザ ウォーカー 超面白かった",
            " ザ・ウォーカーみてきた＾＾すごい重い話で微妙だったかもしれないでも、米ではヒットしたんだっけか",
            " ザ・ウォーカー見てきました！その後新宿で飲んで爆笑してきました。楽しかった～。",
            " 川崎チネチッタでザウォーカーを見た 期待はずれ",
            " ザ・ウォーカー観てきました！  デンゼル・ワシントンかっこよすぎ",
            " ザ・ウォーカー観た。面白かったけど、無理ありすぎw",
            " ザ・ウォーカー観てきたけど哲学的すぎて俺には微妙だった…",
            " ザ・ウォーカー見終わった！最後感動した！"
        ]
    }
}