{
    "title": "ウィンター・ソルジャー ベトナム帰還兵の告白",
    "id": 246,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 48,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウィンター・ソルジャー ベトナム帰還兵の告白』DVDで鑑賞。帰還兵らの口から語られる数々の残虐行為。その背景にある問題の複雑さにも眩暈がするが、何百年経とうが同じことを繰り返すアメリカ人の、あるいは人類の愚かさにこそ悲しくなる",
            " 先日観た『ハーツ・アンド・マインズ』と一緒にリバイバル上映された有名なドキュメンタリー作品。イラク戦争を題材に同じ作品を撮っても全く同じものが出来上がるはず。何しろアメリカって国は反省しない事にかけては世界一だから。(2010/9/3)",
            " とにかくこれだけの事実をまとめ上げただけで、すでに価値がある",
            " どちらか一本というなら、「ハーツ・アンド・マインズ」より「ウィンター・ソルジャー」かな。映画的には？だけど、ベトナム帰還兵たちの肉声に圧倒された。",
            " 写美で上映中の「ハーツ・アンド・マインズ」と「ウィンター・ソルジャー」。両方観たいけど、連続2本はしんどそう。ブレイクいれて今日1日で観てしまうか。",
            " 『ウィンターソルジャー』は逆に涙も出ない。『リダクテッド』と同じで終わって立ち上がろうとした瞬間開場の「はああ」という雰囲気がビンビン伝わる。",
            " 二本立て2日目 「ウィンター・ソルジャー／ベトナム帰還兵の告白」「ハーツ・アンド・マインズ／ベトナム戦争の真実」 終わった。すごかった。",
            " 『ハーツ・アンド・マインズ』『ウィンター・ソルジャー』＠東京写美。２本続けて鑑賞。『ハート・ロッカー』で引用された“戦争は麻薬”という言葉を改めて痛感。中毒性のみならず、痛みの感覚が麻痺した人間の残虐性に戦慄。今、これらを観ると、イラクで同じことが起きていないか疑いたくなる。",
            " 「ウィンター・ソルジャー」は帰還兵の証言を批判分析はさておき、淡々と捉えていて「事実に迫ろう」という雰囲気が作品にあった。ただ、兵士たちの心に踏み込むほどの迫力がなかったのは、それの良し悪しはわからないが、もどかしい気もした。",
            " 写真美術館で「ウィンター・ソルジャー」と「ハーツ・アンド・マインズ」を見た アメリカ兵が少年のこめかみをばんと撃っていた 血がぴうぴうでていた 噴水のように あ ひとが撃たれる姿って意外にまぬけだなって思った あと ひとが実際に死ぬ瞬間を初めて見たような気がする",
            " ウィンターソルジャーって聞くと映画じゃなくてバッキー（現キャプテンアメリカ）を思い出すクラスタ",
            " なんかでnam映画の話にったら「え？あんたウィンター・ソルジャーとか観てないのｗ」とか馬鹿にされるところだったぜ・・・ 『地獄の謝肉祭』は・・・勘弁してください。その時点で馬鹿にされるな。",
            " ・2日目 「ハーツ・アンド・マインズ／ベトナム戦争の真実」 「ウィンター・ソルジャー／ベトナム帰還兵の告白」 ・3日目 ユニソル、ロメロ。",
            " 昨日観た二本でもやはりネイティブアメリカンらしき帰還兵は出ていた。『ウィンター・ソルジャー』では…",
            " 今から写真美でウィンターソルジャー見る！世界報道写真展見た後だからさらにしみそう…",
            " 実際につながっているのだ。たとえばここに、『ウィンター・ソルジャー』を挟み込んでもいい。今年のアカデミー賞受賞作『ハート・ロッカー』の断片を入れることもできる。映像の手法としてはごく普通のことを、徹底してやりきったところに『ハーツ・アンド・マインズ』の美点があったと思う。",
            " 『ウィンター・ソルジャー』が『ハーツ・アンド・マインズ』より前（二年前）に公開されたのはわかる気がする。『ウィンター・ソルジャー』は、ドキュメンタリー映画（というより記録映画だけれど）としてはとてもわかりやすく、問題点も見えてきやすい。その点『ハーツ・アンド・マインズ』は異なる。",
            " あの戦争の真実を伝えようとベトナム帰還兵たちが開いた会見の記録。場外のやりとりも映され、帰還兵たち自身も批判の俎上に上げることに成功しており、確かに拙い手段であったが、彼らは事実を伝えることしかできないことに自覚的ではあったのだ。 『ウィンター・ソルジャー／ベトナム帰還兵の告白』"
        ]
    }
}