{
    "title": "ソフトボーイ",
    "id": 249,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 380,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソフトボーイ』81点",
            " 『ソフトボーイ』若い方向けの部活動青春ものです。王道スポ魂プロッドだと思いますが主題がかなりシビアなところがユニークでした。",
            " 『ソフトボーイ』 野口サイコー！ ありがちな青春ものではなくひねりがあってよかった",
            " 『ソフトボーイ』意外と青春ものの王道映画。永山君はまだまだですが、（特にナレーションが^^;）ノリの良さ、脚本もしっかりしていてキャストも上手くハマってた。",
            " 『ソフトボーイ』単純さがたまりません。高校生活でこんな経験ができて、こんな仲間と過ごせるなんて、とってもステキ。 ",
            " 『ソフトボーイ』初夏は青春モノだね。瑛太くんの弟くん。声そっくり！しゃべりかたそっくり！",
            " 「ソフトボーイ」の監督役の人、最近よくみる人だなあとおもったらゲゲるのお兄さん役の人か。",
            " と、いうわけで「ソフトボーイ」みてきました。「ルーキーズ」が湘爆としたら湘南グラフティ的あじわい。あとデブヤンキーガリ勉黒人とまんべんなくギャグがさえ渡っていた。",
            " 良かった!!『ソフトボーイ』良かった!!!!!",
            " 「ソフトボーイ」。主演の永山絢斗は瑛太の弟。語りがヘタだけど、それを貫かれるともはや持ち味。もう１人の主役？の賀来賢人は、「タンブリング」の日暮里とはうってかわって、むちゃくちゃカッコイイ。ヒロインの波瑠はキラキラした別次元の美人。役者陣は、みんな若さでキラキラしていた。",
            " 見終わったソフトボーイ！ならではの笑いとかが入っててたのしかったお(^ω^)",
            " ソフトボーイすごい良かったー！元気でた笑顔になった！そして私の車どこ！",
            " ソフトボーイ＠武雄文化会館。しばしば会場から笑い。面白い。ヒロインは個人的に好きかもW",
            " 「ソフトボーイ」その４:声が兄貴そっくりな永山絢斗と賀来賢人はＴＶよりしっかりした演技で魅力的だった。が、１番のお気に入りキャラは女子マネの無口な子♪あの子凄い！ ",
            " 「ソフトボーイ」１：林民夫の脚本がまず良い。それを生かす豊島圭介の的確なテンポの演出が良質な青春ドラマを作り上げた。現在の自分を恥じず受け入れること、逆転を信じ、心を折らないこと。それはどの年代にあっても精神が老けないためのエールに聞こえた。楽しかった、ありがとう！",
            " 『ソフトボーイ』一見お約束のフォーマットに則りつつも作り手の言いたいことはちゃんと入ってるぞ、という強かな映画。クライマックスで気持ちよく感情を揺さぶられ、しかし甘くなくかつ魂のこもったラストのメッセージに共感。",
            " そんな最悪な場内でも笑えて本気でぐっときたソフトボーイは素晴らしい。みんな俺は信じなくていいが豊島監督を信じろ！劇場へ行ってこい！",
            " ソフトボーイ超良作！みんな行くべき！",
            " 豊島監督自身がツイートしてるけど『ソフトボーイ』はかなり苦戦している模様。佐賀に住んでる以上、他県の宣伝展開は想像するしかないがうまくいかなかったのだろうか？どこに住んでいようと楽しめる作品なんだが…。本当に万人に楽しめる(映画ファンやオタクも含めて)傑作なのに…悔しいぞ！",
            " 地味だけど、ぜんぜん客入ってないらしいけど、きょうも貸し切りでしたけど、いい映画だと思う、「ソフトボーイ」。「そりゃありえんだろ」っていうのと「これが現実」っていうのをうまく並べてる。そしてとにかく賀来賢人がよかったのと、大倉孝二がいるおかげですごくまとまってた。"
        ]
    }
}