{
    "title": "ザ・ロード",
    "id": 252,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 531,
            "each_tweet_amount": {
                "good": 17,
                "even": 3,
                "bad": 6
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ロード』色彩の少ない灰色の世界でそれでも生き残る親子の話。死しか連想しない物語だけど、最後はまだ希望を持たせてくれるようなそんな作品だと思いました。",
            " 『ザ・ロード』BDで鑑賞。荒廃した世界を旅する父子の絆と継承を描き、ほぼ原作通りの映像化。原作の力が大きいが、ヴィゴ・モーテンセン（父）とコディ・スミット（子）も作品にマッチした配役。ラスト近くのあるシーンは子連れ狼の影響大と確信。",
            " 世紀末映画ベストは『ザ・ロード』。『悪の法則』脚本のコーマック・マッカーシーの小説が原作。文明崩壊から10年、善き者であろうと生きつつ寒さから逃れるため南を目指し歩き続ける父子の物語。買い物カートなどを使い旅をする旅描写などがリアル。 ",
            " 『ザ・ロード』これぞディストピアもの。淡々と続く灰色の世界。そこに剥き出しの人間がただいるだけ。愛憎の両面を確かに抱いた人間が。ただ若干の単調さは否めなかったかも。",
            " 『ザ・ロード』渋い感じで好きなやつ。last of us:zeroのようなはなし",
            " 『ザ・ロード』これでも十分暗い画作りをしているんだけど、原作はもっと陰々滅々としてるからこれでも明るい印象、ほぼモノクロなくらいもっと色を落とした方がいいと思うし、５秒だけ出てくるシャーリーズ・セロンもいらない。カラフルは駄目よ。",
            " 『ザ・ロード』ほぼ崩壊してしまった世界を南へと進み続ける父子。大人達はリレーのように子供達を『善き者』のままでいられるよう守り続けるのかな、必要がなくなるまで。一緒にいるから大人もギリギリ大人でいられる。母の選択もおかしくはないよね。",
            " 『ザ・ロード』これは、面白かった。",
            " 『ザ・ロード』世紀末的な雰囲気の映画 世紀末すぎて、見てて色々ときつい ",
            " 人間、彼等を取り巻く世界の色、運命といった全てが平等に絶望というラインに並んでいる作品。鬱屈とした気分になるため「気分転換に映画でも」というノリで見ると・・・ 共に生き抜く父子の間に徐々に確執が生まれていく展開は面白かった",
            " 『ザ・ロード』★★★★☆（五つ星評価）",
            " 「ザ・ロード」人間の浅ましさや醜さより、人の道とは、倫理とは何かがテーマの作品。舞台が終末期の世界だけに善悪がくっきりと鮮明になるが、現代に置き換えてみるとどうだろう？どんな環境下でも、善く生きようとする父と子の勇気が胸に迫る。★★★☆",
            " 『ザ・ロード』よかった。演出が素晴らしい。",
            " 『ザ・ロード』なぜこんな世界になったのかの説明はいらないのかな？良い人と悪い人の区別も、息子に渡す拳銃の意味も、父親のエゴしか感じとれない 父子愛で引きずり回し、最後まで生き延びる意味が理解できなかった 火を運ぶ？父の心のどこに火があった？",
            " 『ザ・ロード』観た。重い暗い淡々とした終末映画。退廃的な世界観と、シャーリーズ・セロンにちゃんと似ている子供の配役は良かったですが、宗教的過ぎる部分が僕はあまり好きくなかったです。",
            " 『ザ・ロード』最後はちょっとした希望に行き着いたとは全然思ってなくて、素直に受け止めるならああいう人達はあの世界で理不尽な暴力に蹂躙されると思うし、その後、子供が非常食にされた可能性も否定はできない…。",
            " 『ザ・ロード』んーーーーー。映画としては今ひとつ。ただ仙台在住だから3.11の地震とか、行きつくとこに行ったらこうなるかも・・・とは思ってしまった。でもやっぱり2010年にランクインしてるのは納得いかない。",
            " 映画としての『ザ・ロード』は私としては今ひとつ。表現に何か目新しいことがあるわけでもなく、今までさんざん映画で描かれてきた終末観がまた繰り返されているにすぎない。原作がよくても映画としてのコンテンツがいいとは限らないんだな…と。",
            " 『ザ・ロード』世紀末、目をそむけたくなる人間の本性。『ザ・人間』 ",
            " 『ザ・ロード』泣けたよーーーーー。淡々としてるのだけど。心にぐっと迫る。後も先も見えない作品だったけど。泣ける泣ける。苦しい。切ないけど。生きていかなければならない。",
            " 『ザ・ロード』舞台は崩壊後の世界だが、基本は父子愛や少年の成長を描いたファンタジーだな。映像が見応えある。廃墟画像ファンなら結構気に入るんじゃないか。",
            " 『ザ・ロード』派手な演出も展開も色彩も音楽も一切ないけれど、なんだろう、後々まで心に残るというか印象に残っている。何がどうだったとか強烈なメッセージ性があったとかそういう訳じゃなかったように思うんだけど、何か不思議と。",
            " 『ザ・ロード』こういう作品を冷静に表現できる人が映画評論家なんだ。自分はとても冷静に見られない。見るのが辛いのに見続けてしまう作品でした。なぜかは見て考えて。僕は批評家ではないのでそれでいいのです。あとニックケイブの音楽がとてもいいです。",
            " かなり良かった。背景や目的を一切説明する事無く、状況を淡々と描く清さ。そして、生気を失いすべてが灰色に覆われた風景の美しい事といったら。いかにもコーマック・マッカーシーらしい台詞「火を…」も作品に深みを与えてた。(2010/9/27)",
            " ＜ザ・ロード＞2010年1回鑑賞分ベスト10/第5位。この作品の『世界の終わり』の映像と、そこを旅していく親子の姿がとにかく好き。",
            " 『ザ・ロード』ヴィゴ・モーテンセンにシャーリーズ・セロンという配役なので観た。よかったぁー。子供が可愛い。原作を読んで妄想した自分の頭を覗かれたように世界観もぴったり。それとも原作者の力量かな？そして同じところでまたまた号泣。",
            " 題名だけあってほぼ親子道行きが大半で所々「マッド・マックス」的なトラブルはあるがちと退屈｡ロバート・デュバルの子供はもしやして…喰っ…最後の「あれ」が有ったおかげであの子も、あっしも救われた。『ザ・ロード』",
            " 『ザ・ロード』荒廃した地球上を南へ向かって歩く親子。核戦争勃発で…と思ったら大天災なのね。セロン演じる母親の選択は正しく思うあの場合は。荒んでいるのは地球上だけでは無く善い者と謳うヴィゴの所行も人を喰わないだけで大差は無い。その所行があの終幕で「それ」と気づかせなかった。悲幕。",
            " 『ザ・ロード』。たとえ世界が終わりを告げようと、守るべきものがある。CGはややショボ目だが、人物達の服や言動もあって終末感は高い。ガイ・ピアースの登場はかなり遅いので過度の期待は禁物。世界が完全崩壊してるならクリスマスとかどうでもいいよね。チキンじゃなくてヒトを喰え！ヒトを！☆4",
            " 『ザ・ロード』観る。派手な描写やアクションはないのだけれど、とにかくグイグイきた。心底震えるような恐怖も。心臓ワシ掴み系。暗い気分に浸りきれる重さを単純に重いと捉えるか、重厚さと捉えるか…観終わった直後の疲労感ハンパないけど、再び観たい欲。久しぶりに映画で衝撃受けた。ドキューン。",
            " 「ザ・ロード」★★★★☆ WOWOW録画にて。解釈の別れる映画。重苦しく、常に不安のつきまとう演出。父と子の物語として観れば深く、終末世界の人間観、善悪を描いたと観れば駄作。現実には敵わないが、2011年の日本人には、相当身につまされる映画である事は間違いない。良くも悪くも。",
            " ザ・ロード観てきた！生きてる人間が一番怖いっていう状況はハードすぎ！！おもしろかったんだけどきつい描写が多かったのでちょっと夢に見そう…人食い（´ω｀；）",
            " 「ザ・ロード」んまー良い映画でした。",
            " 「ザ・ロード」観てきた。地味な2012。地味なりに地味に面白かったんですが突っ込みどころも地味に満載でした",
            " 映画『ザ・ロード』見ました。暗い話ですけど、とても良い映画でした。",
            " 「ザ・ロード」超ハードな映画だった。想い出しても心臓バクバク。",
            " 『ザ・ロード』も見てきた。久々に映画見て泣きました。とにかくクライマックスで息子が父親と中々離れない様が美しい。ヴィゴ・モーテンセンの映画は外れがないなぁ。すごい俳優になってる。ちょっと未見のやつ追いかけてみようかな。",
            " 最近の「世界の終わり」映画の殿堂入りは『宇宙戦争』『ミスト』『トゥモローワールド』『ザ・ロード』かな。『ミスト』は一つの町が終わっただけだけど。ほかにああいう、絶望的で閉塞感のある映画ないかな。",
            " 映画『ザ・ロード』は予想どおりヴィゴがすばらしい。全体的には原作の単行本のカヴァーデザイン（好き）のかんじで、本を読んでいたときの頭の中の映像と半分くらいはかぶってた。それはそれですごいというか、私の想像力の問題か。ただ映画のほうが、光があってあかるいと思った。",
            " 「ザ・ロード」やっと観ました。 予想以上に良かったです！！ 原作以上に優しく、希望とか感じられました。 ＣＭの観た時から思ったけど、音楽 音響効果（？）が良いなぁと思いました。 特にラスト！！"
        ]
    }
}