{
    "title": "モダン・ライフ",
    "id": 253,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 68,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モダン・ライフ』は、『牛の鈴音』と言いたいことが似通いすぎてて、スルー予定なのだった。『牛の鈴音』の好きだったところは、オーガニックなスロウ・ライフってだけじゃなく、彼らの姿がそのまま、昔話や神話伝承の世界になってしまうところ。",
            " おら、映画「モダンライフ」を観たよ。人生の始まり。素敵だよ。何も疑わずに、農民になる。「アフリカ、痛みはいかがですか？」と同様、淡々と綴る（だが、画角には超こだわる）ドキュメンタリー。",
            " 映画「モダンライフ」。過疎  老人  犬  ヤギ  ジェネレーションギャップもしくは確執   犬  奇人  夫婦  頑固  思いやりの笑顔  無知と夢 現実  家族  犬「ガブッ！」 牛  家族  プライド  情熱  少女の語らぬ決心  老い  哀切  追悼。良かった。",
            " 「モダンライフ」観終わりました。フランスの農村のドキュメンタリー。僕の母親が岩手の農村(？)の出身で、そこから抜け出したい一心で新潟まで出てきたのだが、いまだに都会へのコンプレックスはすごい。そして岩手の実家は祖父が亡くなってから米も作る人がいなくなった。",
            " マグナム・フォト所属のフランスの写真家の「モダンライフ」というドキュメント映画、イメージフォーラムにて。Ｈ氏おすすめ。シネスイッチでやっている芥川龍之介原作の「トロッコ」台湾の監督。これもおすすめらしい。",
            " 『モダンライフ』鑑賞。よかった。やっぱり、特別な事件が起きない、ひとを描く映画がたまらなく好き。人生はただ、それだけで、充分濃密なドラマだし、事件に溢れている。",
            " イメージフォーラムで同じドキュメンタリー見るなら  THE COVE より モダンライフ が断然お勧めだし、その後の人生には１００倍役に立ちますよ～と告知してみる･･･",
            " 5時まで証券頑張ろう。今日はその後シアターフォーラムで「モダンライフ」を観る",
            " モダンライフ…",
            " 今日agnes b.のアウトレットショップで『モダン・ライフ』のチラシもらったけど、はるばる東京から来た客に向けての宣伝ってこと？",
            " 何とかライフ   モダンライフだっけ",
            " こないだ『モダン・ライフ』を観た。実直というか結構素朴な感じ。オーディオコメンタリーみたいなナレーションが堂々と入ってたりして。ドゥパルドン氏が撮影対象にしっかり信頼されていて、とてもよい人らしいというのはよくわかった",
            " 地味な映画だけど、モダンライフは観て欲しいんざますm(_ _)m",
            " モダンライフの世界を観て、どうにもやるせない気分になる。。なーんにもできない。エコエコ言ってる奴はまず観ろ！",
            " 天気が良くて。リベンジのモダンライフだな。",
            " （く！や！し！い！犬×3は計算済。家族×2はミス）「モダンライフ」は、村人たちの語りの行間を味わう映画。各人の生きてきた軌跡をもっと知りたい！と思わせる薄味。素材の味そのもの。普段観ているドキュメンタリーって、キレイなことと問題点だけに焦点を絞り過ぎなのかも、と思った。",
            " 【シネ・ヌーヴォ上映中の作品】7/10(土)～7/16(金)『モダン・ライフ』11:00/13:10/15:00/16:50/18:40 〈イエジー・スコリモフスキ'60年代傑作選〉20:30(1日1作品上映) HPはこちら→"
        ]
    }
}
