{
    "title": "宇宙ショーへようこそ",
    "id": 254,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 2408,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙ショーへようこそ』子どもが見ることを大前提に考えると、どうしても長尺が大きなデメリットになる。アニメ映画はせいぜい110分内でまとめるべきだろう。作品内は自由な表現が目立つのにエンドロールは味気なし。最後まで楽しませてほしいな。",
            " 『宇宙ショーへようこそ』作画がとっても可愛らしく、ロリっ子好きにはたまらないんじゃないかというヨコシマな考えまで浮かんでしまった（笑）子役があてる子どもの声は耳なじみもいい。ベテラン勢が脇からガッチリとサポートしていて理想的な布陣。",
            " 『宇宙ショーへようこそ』楽しかった気がする。",
            " 『宇宙ショーへようこそ』隠れた良作。色んな人に観てほしい",
            " 『宇宙ショーへようこそ』ポチとネッポ、マリーの関係の描写が物足りない。あとは概ね満足。小学生女児可愛いしね",
            " 『宇宙ショーへようこそ』久々のアニメ映画。迷子になったウサギをきっかけにして、小学生と犬がワサビをめぐって宇宙を大冒険する内容(笑)最初は子供向けな感じに違和感も覚えたが、そんなの考えるだけ野暮。ぶっとんだ想像力に童心を刺激される作品だ。",
            " 『宇宙ショーへようこそ』 どのアニメ映画を観ても、 自分の中でこの作品を 超えるものがまだない。 色んな愛がいっぱい詰まった作品。",
            " 『宇宙ショーへようこそ』宇宙に行くまでのワクワクがピーク。無限に拡がる壮大な宇宙で展開する物語は正直どうでもいいような話で背景とあってない。",
            " 『宇宙ショーへようこそ』夏休みものを見ると何だか鬱になりますね～。二度と返らないあの楽しい日々・・・。それはさて置き、子供達の成長を宇宙を通じて描く本作、宇宙という未知な領域を想像力溢れる設定と映像で魅せるわ魅せるわ。面白かったです。",
            " 『宇宙ショーへようこそ』ジュブナイルアニメだけど大人が見ても十分楽しめます。ジブリとＳＦ（少し不思議）がミックスされてるけど不思議と嫌な感じはしなかった。演出の上手さかなぁ。最後は泣いちまったよ（笑）",
            " 『宇宙ショーへようこそ』全校生徒わずか５人しかいない山奥の村の小さな小学校で恒例の６日間合宿をする事になった在校生達。ひょんな事からクレヨンしんちゃんを犬にしたような宇宙人を助け、そのお礼に月旅行に連れて行ってもらう。",
            " 『宇宙ショーへようこそ』をみた。 ターケッドは登場する子供達世代なのかな？良い話だけどちょっと物足りない。 ボリュームがあるのに「これでおわり？」って感じでもっと先まで見たかった感じ。",
            " 『宇宙ショーへようこそ』は、最初から期待はしていましたがそれ以上の面白さでした。個人的にはインクちゃんが好みだったり。",
            " 『宇宙ショーへようこそ』（備忘メモ）試写会では熱狂的なファンが拍手していたが・・・",
            " 『宇宙ショーへようこそ』最高でした。  なんかいろいろテンコ盛りですな！前半ジブリアニメで、後半はドラえもんの映画？って感じかな～",
            " 『宇宙ショーへようこそ』感想。序盤はほんとにジブリ作品かと思いましたが、「もじゃ公」とか藤子・F・不二雄先生のSFを思い出させる作品でした。傑作というほどでもないですが、不思議と満足感高い楽しい作品でした。",
            " 『宇宙ショーへようこそ』は面白い映画だよー！感想は ",
            " 「宇宙ショーへようこそ」、それでも、劇場アニメはジブリじゃなきゃ客が来ない風潮の中、完全オリジナルで、子供たちは子役が演じて…と果敢に挑んだその姿勢に心打たれる。カラフルやヒクドラの2010年の忘れがたい1作。惜しむはこのスタッフによる第2弾の知らせを聞かないことだ。",
            " じつはまだ未見だった「宇宙ショーへようこそ」、今日やっと観ました！すげー面白かったよ！5人の子供たちのワクワク夏休み課外授業。宇宙＝都会なんだな。作画も面白いところいっぱい。昨今のオリジナル劇場アニメの流れってこの作品が重要ポイントだったのかも。",
            " @gamma37564 宇宙ショー、つまらなくはなかったですが、万人にオススメできるかというと、微妙な感じです。子供たちの活躍を描きたかったんだろうとは思いますが、後半の説教モードで話がブレたのが惜しい。高密度な情報量やキャラ萌えで乗り切れれば楽しめると思います。"
        ]
    }
}
