{
    "title": "ボローニャの夕暮れ",
    "id": 256,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 62,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボローニャの夕暮れ』ん～結局、彼女はどっちだったのか",
            " 『ボローニャの夕暮れ』父親と母親の絆が描かれているんだろうけれどまったくこの二人に共感ができなかった。過保護すぎる父親。超イライラした映画だった。",
            " 『ボローニャの夕暮れ』 ファシズムが人間を変えた、大戦を乗り越えて強くなる家族、という見方も出来なくはないが、どうも時代背景が上手く絡んでいないように思える。それなりに面白かったのだけど…。",
            " 「ボローニャの夕暮れ」家族のデリケートな問題と愛情を特異なシチュエーションで見せる物語そのものは勿論、背景となっているファシズム政権時代を影の主役としてきちんと描ききっていたのが素晴らしかった",
            " 昨日観た『ボローニャの夕暮れ』、歪んだかたちで補完し合っている父娘とそこからはみ出す母との関係性が好い。なかなか面白かったんだけど、終盤のあからさまに取って付けたよなアフレコが妙だったな。歳月を飛び石的に経過させてるからかもしれんが後半から描写が乱雑になってしまった印象を受けた。",
            " えらい期待していった「ぼくのエリ」とさほどでなくついで感の強かった「ボローニャの夕暮れ」。「エリ」に期待しすぎたせいか「ボロ」の方が良かったなあ",
            " 『ボローニャの夕暮れ』オマケ。上品で美しく官能的な母親役のフランチェスカ・ネリ、『ルルの時代』のルル役と知ってビックリ！（私のHNの由来ですｗ）。ルルの時代については、小説は◎、映画は×だったけど。",
            " 「ボローニャの夕暮れ」を鑑賞母からの手袋をもらってはしゃぐジョヴァンナが無邪気でとても可愛いく、そして切ない（ ｉ _ ｉ ）",
            " ただいまー。3本観てきました。『ボローニャの夕暮れ』、やっぱり観てよかったです。 ",
            " 映画「ボローニャの夕暮れ」いい映画だった。人に薦めたくなる映画。何があろうともひたすら娘を愛し続ける父親の姿。当たり前といえば当たり前だが、感動する生き方だ。主人公を尊敬したくなる。",
            " ボローニャの夕暮れを観た すごいよかった 親父の愛が素晴らしい 最初の方は間違えちゃってるけどね 少年犯罪モノとして観ると比較的中立に感じた 「加害者可哀想」とも「被害者可哀想」とも思わなかったから本質のテーマじゃないっぽいね ホント素晴らしい映画 今日の当たり",
            " 映画「ボローニャの夕暮れ」を観た。家族って、家族として生まれてくるのではなく、努力して家族になっていくんだ。という当たり前の素晴らしさを、学んだ。心の底から感動がジワジワやってきて、ドッと泣ける、良い映画でした。感謝。",
            " 『ボローニャの夕暮れ』見た。結構人入ってる。父親は娘のことを愛しているがその愛が娘にとって適切とは限らない。本作は延々と娘に付き合うという方向で結果オーライだが現実では裏目にでることもあるよなと色々考えさせられた。母と娘の関係も興味深い。",
            " 1000円デーにて『ボローニャの夕暮れ』 日本映画じゃ絶対ないだろうなぁと思わせる変なストーリー。淡々と娘を溺愛することによる家族再生するという。面白いかどうかは別としてもフレッシュでした。",
            " うーむ、「ボローニャの夕暮れ」はヴェネチアで賞をとってるみたいだし「アルゼンチン・タンゴ」はたぶん普通にかなり好きな話だ、ただ映画館で観るメリットがそんなにない。やっぱりハリウッドB級映画的な映画が映画館はよく似合う。",
            " その後ユーロスペースで『ボローニャの夕暮れ』。観るつもりは全然なかったんだけど、ちょうど時間空いたしなーって感じで。ほのぼの家族映画かと思いきや、結構人間の暗黒面がバッチリ映っててびっくりした。ジョアンナ役の子すごい。",
            " 「ボローニャの夕暮れ」を見た。親のわが子に対する愛情が伝わってくるのはよかったが、他は微妙。",
            " ユーロスペースで「ボローニャの夕暮れ」 娘を決して見放さない父親像が心にしみたー 余韻も嫌いじゃない 名作  やっぱイタリア映画はいいなあ",
            " ボローニャの夕暮れは精神病棟のシーンを引いた位置から撮ってるのが結構あって、そういうのが好きな人にも楽しめると思う。手袋のシーンはスッゲエ好き。ちょっと音楽がうるさく感じたけど。あと創作物において幸薄そうでちょっと変な女の子が好きな人も楽しめると思う。",
            " ボローニャの夕暮れの医者のあだ名は虐待なのか変体性を表しているのかどっちなんだろう。ネタバレになるかもしれないけど、あのテストの話をした子供の行動のおかげであの結末になるのが凄く好き。"
        ]
    }
}
