{
    "title": "結び目",
    "id": 257,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 98,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『結び目』ロマンチックさにため息。とても好きな作品になりました。緑豊かな地方が舞台なのも良かったし認知症の義父もリアル。聖痕のような二人の関係は、夫とかわいい妻の存在によって現実に引き戻される、否、引き戻してもらうのかもしれません。",
            " 藤枝シネ・プレーゴにて『結び目』ほんとに想定外の良作。赤澤ムックのキレっぷり、淡々と苦悩するヘタレな元教師、サレ亭主とサレ妻の不安と怒り。出演者それぞれの感情演出が凄く良い。最後はサレ側が許しそれぞれの生活が静かに戻る。おススメです。",
            " 赤澤ムックの迫力につきる『結び目』。広澤草もよかった。下手に言葉やナレーションで説明しない演出もいい。",
            " 自分が決めた道 歩こうよ『結び目』いいバランスで緊張が持続する映画だった。デジ一Ｄ９０の動画機能で撮った映画。",
            " 饒舌な映画が多すぎるので「結び目」みたいな映画は新鮮である。こういう語り口の映画を私も作りたい。",
            " 『結び目』。全く粗筋を見ずに鑑賞。そのおかげで、二人がどんな関係なのか、過去に何があったのかなどが徐々に明らかになっていく過程が変にドキドキした。赤澤ムックの突然の感情の爆発で一気に物語が動いて、自分をコントロールできない感じがよく出てた。",
            " 南野こずえ＆香ん乃担当記事。恋愛映画とドラマ映画がお好きな方、『結び目』は必見。抒情美とリアリティの稀有なマリアージュです。",
            " 仕事の後、渋谷へ行き【結び目】を観ました。映像キレイだったな。あんなに感情むきだしにできる主人公にボーゼンだよ。",
            " 本日イメージフォーラム「結び目」見に行きます。お誘い合わせの結果、３名ほど捕まった。これでイマイチな映画だったらどうしてくれよう！",
            " そうそう、ＢＢＱしてたら、隣のＢＢＱしてる集団の一人が「あの・・女優さんですよね？今朝”結び目”観ました」って。すごい奇跡！！広澤草と申します・・・くそぅ、そこまではインプットされなかったか。笑。いや、十分にありがたいです。",
            " 渋谷イメージフォーラムにて。「結び目」。人間がその時その時の感情で動くさま、そして愛憎は文字通り、「愛」と「憎」が同時に感情として共存しているさまのことなんだと。正直、映画全部に突っ込みどころがないかといえば、若干ありますが、それをも凌駕する中盤から後半が素晴らしかった。見よう。",
            " シアター・イメージフォーラムにて『結び目』鑑賞。自分が宣伝に関わってること差し引いても必見ですよ。特に中盤はかなりびっくりすると思います。明日はトークショーもありますので是非。",
            " 「結び目」 森の中での情事のシーンの美しさが忘れ難い。すべてのカットに映画的必然と愛嬌があって、もう完璧・・・、といいたいところだが、この映画には、足りないものがひとつある。それは、おっぱいである。",
            " 「結び目」観た。画が凄く綺麗～！顔VS顔、目力VS目力のエネルギーがビシバシと。ただ時々その辺をコントの様に感じてしまって、顔がにやけてしまった！",
            " カミさんが映画に行くので【結び目】観てきたらと言うと「たまの映画くらい好きなのみせろ」だそうで……ショボン。名画座に向かったそうです。",
            " 『結び目』を劇場で観る。観れば観るほど好きになる映画。自分でも珍しいと思う。損はさせません。ぜひご覧あれ！",
            " 「結び目」男の愛おしさ。女の恐ろしさ。力強い演出。心に突き刺さる台詞。真っすぐな映像。そして俳優達が映像の中に生きている。観て欲しい映画。",
            " 福間さんからいろいろ鋭い意見をいただいたのですが、「昨今の日本映画は衣装が全く駄目なのだが、『結び目』は衣装が大変素晴らしかった」と言っていただき、一刻も早くまさ江さんに伝えねばと思いました。",
            " 「結び目」観てきた。確かに赤澤ムックは存在感在ったけれど・・・。もっとドロドロした愛憎劇を期待したしてたのに、意外とあっさり味で拍子抜け。これじゃあ映画より現実のほうがもっと怖い。「描き切れていない」感拭えず。",
            " 映画「結び目」、無邪気にかわいくなれる女性と、なれない女性がでてくる。ムックさん後者の役でしたが、舞台挨拶見てても、広澤嬢は前者．赤澤嬢は後者なんだなあ。"
        ]
    }
}
