{
    "title": "さんかく",
    "id": 260,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 346,
            "each_tweet_amount": {
                "good": 40,
                "even": 1,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さんかく』81点",
            " 『さんかく』平凡なはずの日常に異物が入り込んで崩壊していく生活とそこで現れる人間の本性と欲望を描く傑作コメディを得意とする吉田監督の力作。狂気さえ感じさせながらもラスト、安易なカタルシスを用意しないない渋さが際立つ。",
            " 『さんかく』ポップなタッチで人の抱える“弱さ”やら“セコさ”やらを、これでもかとチクチク・ホジホジ… 姉妹以外の人物と絡む場面での、この30男のダメ人間っぷりがリアルで腹立たしいんだけど、やっぱ笑っちゃうw なんなんだよあの車…w",
            " 映画『さんかく』再鑑賞。男としては15歳の女の子に翻弄なんかされんなよ、と思うのだがあの小悪魔的なまめかしさはやられるかも、とも思う。男ってつくづくしょうもない生き物だな、と突きつけられる内容。彼女のほうも生真面目でその角がちょうど当たってしまったのかな、と。",
            " 『さんかく』8/10点。    男はチンコでものを考えていることを明らかにした恐るべき作品。主人公は確かにバカだが、バカにできない。    「続・夕陽のガンマン」的ラストも良い。最後のショットは誰が放つか、がこの映画のメッセージ。",
            " 『さんかく』★★★☆☆",
            " 『さんかく』誰かに片想いをされていた（していた）としても、その気持ちに少しの好意も感じなければハッピーエンドじゃ、なくなる。なかなか人の気持ちって難しいと思う。",
            " 『さんかく』オチがすごいって聞いてて期待しすぎたな。ただの恋愛映画と思って見たら衝撃があったのかもしれない。窓ガラスのとこはホラーかと思った。自分がしていることにはなかなか気づかないもんだね。",
            " 『さんかく』DVD鑑賞終了 三角関係の物語。普遍的な問題を扱っているわけだが、本当にもうラストがたまらない。泣いて笑った。田畑智子と小野恵令奈、役者陣も素晴らしかった。おそらく何度観ても、飽きないおもしろい作品だと思う。",
            " 『さんかく』 ダメ男と恋人とその妹が織りなすコメディでありホラー。男の行動の幼稚さがリアルで痛面白い。恋愛、性欲、同僚、友達など、どれも一歩間違うとストーカーっぽくなる恐ろしさ。そんな時代感覚と変わらない男と女のバカさ加減をコンパクトに描いた快作。面白い文庫本を一気読みした感じ。",
            " 13年制作作品が3本！共観たい吉田恵輔脚本・監督作をまだ一本も観てなかったんで慌てて予習的に『さんかく』観了。高岡蒼甫も田畑智子もキャラに監督が投影されてるらしく確かに男ならではのイタさが身につまされる…(汗) 吉田作品は以後必観だナ",
            " 『さんかく』うーん、感想に悩むほど、やるせないお話。妹役の子の演技が問題なのか、脚本が問題なのか、ちっとも感情移入出来なかった。…あらすじにラブコメディーと表記があったけど、決してコメディーではない。エスターのような作品ですよ。",
            " ３０男が彼女の妹（１５歳）に恋しちゃう『さんかく』",
            " 『さんかく』怖い！登場人物全員怖い！！ストーカーって、やってる本人は自分がストーカーしてるなんて1ミリも思ってないんだろうな。",
            " 『さんかく』ふわふわしたギャグ映画に見せつつ、私は人間の真意をついた後味の悪いドロドロが絡みつく印象を受けた。ストーカーもストーカーされている、想うって実はそういうことなんじゃない。両思いになれればただ気持ち悪さを感じないって話。",
            " 『さんかく』再見。ものすごくオブラートに包んだロリ映画でもあるし、愛すべきダメ人間映画でもあるし。とにかく素敵。喜劇としてもかなり素晴らしいし、面白い…！日本人が『アメリ』の真似事したらキモいことになるっていう痛烈なギャグとか最高。",
            " 『さんかく』",
            " 『さんかく』AKBの人がいい。",
            " 『さんかく』キャスティングがぴったし！特に見所の中盤の田畑智子とかもう腹抱えて笑った！オール手持ちの撮影とか、かなりこだわりが感じられる。ラストカットもしびれた。人物の設定がかなりリアルでぞわぞわした…。吉田監督いい感じ！",
            " 『さんかく』観た。時の人高岡蒼甫演じる百瀬といい、病んでいる佳代といい、子供を武器にする桃といい・・・ここまで全く共感を覚えられないキャラばっかな映画も久しぶりだ（笑)イラつく。でも、面白いかったよ。",
            " 『さんかく』ふわふわした雰囲気の映画。結局、三人とも似たような性格なのかなって思った。実際、こんな展開になったら自分も心が揺さぶられそう。",
            " 『さんかく』DVDで鑑賞。評価S。3人とも痛いし、ストーカー的な行動に走るタイプ。コメディ的な要素なのにどこかホラー的。そして他者への愛着ってなかなか伝わらないまま、勘違いで進んでいくんだよね。絵作りが凄いうまい作品でした。",
            " 『さんかく』いらつく ",
            " 『さんかく』男も女もおバカだね。愚かだね。ところが本人は気付かないあるある恋愛話を上手く表現してる。高岡蒼甫と田畑智子が上手い。妹役の子もどこの新人？と思ったらAKB48の子なんだってね。こんな危うい妹を恋人に紹介してはいけません。",
            " 『さんかく』DVDで。面白かった！かなりイタいし怖いしアホか！って話なのに、軽やかに笑って観てしまうのが素晴らしい。脚本とか良くできてるんだろうけど、田畑智子の鋭角的な可愛らしさ？のお陰もあるよね。いや本当はダメですあれは… ",
            " 『さんかく』三人の過ごす時間がほとんどかと思ってた。恋愛すると痛い部分って隠せないしリアル。後半、三人の矢印の方向がズレテる様が面白い。誰に近いかなと見てたけど結局みんなの気持ちわかる。男と女のズルイ所よく描いてます。 ",
            " [さんかく]思い当たる節がありすぎて辛かったりしますがすっごい面白かった、というか傑作の域だと思った。高岡蒼甫と田畑智子の演技が本当に素晴らしい、っていうか田畑智子にヤラれる日が来るとは思わなかった。あの子はいい子です！",
            " 『さんかく』トイレを覗かれるシーンがあるが、あれをリアルで経験するとマジで縮む。吉田監督のリアルなあるある感の描写には感心する。『机のなかみ』のような背徳感と、少女のエロスも復活。吉田監督はもっと評価されていい。",
            " 『さんかく』痛タタタ。欲望の尻尾をつかまれるような気持ちになる。田畑智子も魅力的なんだけど、あんな感じじゃなー(ーー;)",
            " 『さんかく』これって経験者が作ってる？？ラストカットがよかった",
            " 『さんかく』去年の拾い物。高岡蒼甫がこれまた当たり役なんだけどそれってどうなんだと心配する始末。こんな題材をポップに展開していく監督の手腕は見事というしかない。素直に楽しかった。",
            " 「90年代の呪縛」といおうか、JK（JC）、フリーター、いかちい人、そういったものが土着的なものではなく時代の最先端カルチャーと融合し、若者文化の中心だった時代。その幻影に囚われた男女の末路。ラストは「難しい顔」ではなく、「銃音三発」を望む",
            " この世の中に「悪女」がいなくなれば、我々はどうやって勃起し、お望みなら子孫を繁栄することが出来ようか。しかし、「悪女」に土下座をしてはならない。それは悪女への軽蔑なのである。悪女を観賞し賛美した責任は重い。悪女を濡らさなくてはならない 。",
            " 『さんかく』  ○こんな話だとは思わなかった。｢意外性あり｣ってことで面白かったです。  ○ひとのダメな部分をよく捉えた映画。観てて気持ちよくはないけど、何かわかるわぁて感じ。",
            " 小野恵令奈がAKBの人だと知ったのは見てからだったが「そりゃ勘違いするよな」って思う時点でこの映画の説得力が高い証拠。撮り方もすばらしい。高岡蒼甫は現代の空気をだせるいい役者だなー。",
            " 『さんかく』3人が3人とも馬鹿なんだよな。でも愛すべき馬鹿。それぞれに感情移入しちゃうし、怒りも感じるし。観客を翻弄させてしまう作品のパワーに感服です。この「あるある感」はホントすごいというか、みんなの映画、という言葉がふさわしい。",
            " 『さんかく』いや～ん、痛い痛い。イタ哀しひぃぃぃ。 ",
            " 『さんかく』面白かった。笑えるという意味で。あのラストの微笑みは、ハッピーエンドと取るかバッドエンド取るか・・・そこが面白い。登場人物でまともなのは桃だけだな～。ちゃんと中学生の女の子をやっているもの。",
            " 『さんかく』 女の情念をコメディ・ホラーで描いた作品。男の素の対応が描かれているのも面白い。情けない男を憎めない人間にしてしまうのが映画のイイ所だ。",
            " こっちでつぶやくの忘れてた。『さんかく』観た。 レビューで男性が「観て逃げ出したくなった」と書いてるのを観て苦笑(^^;)",
            " 『さんかく』DVDにて。オスという生き物の愚かさが突き刺さった。観てて逃げ出したくなったぞ。男はなぜ浮気をするのかについてのテキストとしても最適。前作『純喫茶磯部』も最高に面白かったし、吉田恵輔監督の作品は全部観るべき。",
            " 【映画/さんかく】歯ぎしりの音を使って緊張感を高めるあたり、ゾクゾクした。 ",
            " 【映画/さんかく】Dir：吉田恵輔 / フラグの立ってないセリフを書くのが上手い。自殺をギャグにするセンスもさすが。音楽も適切な場所のみ。 ",
            " 『さんかく』痛くて怖くて大笑いできて切ない。めちゃくちゃ面白かった。登場人物がみんなダメダメだけど、自分にも思い当たる節があって、突き刺さってくる。シビアな映画だけど優しくて暖かい。いい作品だと思います。人間ドラマの傑作ですよこれ。",
            " 『さんかく』同棲中のカップルとそのおなごの妹の壱通な想いで駄目ダシ感な似た者が織り成すいやいやなんとも微妙な面ろさでかつちょいとブラックな恋愛？もの｡｢まだ子供だもん｣の台詞になんか我に返る｡百瀬の仕事場の後輩の｢仕業｣(最後に解明)が旨い事空かす描写…田畑はんの最後の笑み(良)",
            " @tomita714 以前のは『さんかく』しか観てないのですが劇場行ってDVDも買いましたよ～。ポスターにあった監督のサインが可愛いです。 ",
            " @pomera2009no01b 「さんかく」良かったですよね。吉田恵輔監督作は4本観ているんですが、面白いものばかりです。「僕等がいた 前篇」は年齢的にさすがにないだろうということで、この高岡蒼佑似の俳優は良いなあなんて思いながら観てしまいました。",
            " 高岡蒼甫さんの、最近の事件のいろいろ言われてる部分はともかくとして、僕は役者としての彼はめっちゃ高く評価してますんやわ。彼の出演作で、映画館で見たのが８本。中でも『さんかく』での演技は忘れられんくらい巧かったよ。ほなね。",
            " 「さんかく」観た。男はエロスで、女は情で、バカになるっていうのは真理。",
            " さんかく観た。面白かった。宮崎あおいの旦那にこんなに駄目な男をやらせるのは、映画界を代表しての復讐なんだろうなあと思いました。",
            " 「さんかく」なんかよかったなあ。マニアックな映画とかじゃないんで、広く見られてほしいなあ。",
            " 恵令奈→「さんかく良かったです！」えれ「うぉ、ほんと！」視界の隅でちょっと跳ねた気がする「うん、あれは、ほんと、よい作品！」映画好きの人も誉めてたとか、いい女優になるよ！とか言いたかったけど、これがせーいっぱいかな。",
            " もっとキュンキュンする映画かと思ったら ｲﾀﾀﾀﾀｯ って ぎゃくにﾌﾟｽｯと笑えたシーンが多めでした さんかく えれぴょぉぉぉん！！",
            " あんまり今まで観る気してなかったけど、予告編観たら気になっちゃった。「さんかく」。高岡蒼甫ってああいう役はまってるなぁ～。とか。妹役の小野恵令奈ちゃん？かわいい～。とか。とかとか。",
            " 「さんかく」試写会で、高岡が「こういうの（ロリに恋する）はだめですよ！犯罪です」と言っていたが、”お前が言うな”の使用方法としてこれ以上ないいい例だった。",
            " さんかく観ました。えれぴょんにドキドキしたあああ。あれは反則",
            " そして、映画のラストシーンはホントに凄いとしか言いようのないものだった。三人をブレずに描いたことでのあのラスト。もうたまらない。なんといっても映画のラストカットをあの人で終わらせたことで映画「さんかく」は単なるアイドル映画ではなく、「映画」として昇華されるのであった。",
            " 上田定行さんに勧められた映画『さんかく』鑑賞～!!いや～深い。考えさせられます。男女間のビミョーなズレって恐ろしいわ!!",
            " 「さんかく」は思ってた映画と全然違くて面白かった！笑えた。誰に共感すれば良いか分かんなかったけど、とてもリアルに感じたなぁ。",
            " 話が重いけど、痛いほどよくわかるそれぞれ三人(特に主人公の男)の気持ちと、リアルな表現…とにかく観てて疲れたけど、観てよかった…のかな？うまく表せないけど、映画「さんかく」自分的にかなり衝撃をうけた作品でした。"
        ]
    }
}