{
    "title": "アルゼンチンタンゴ 伝説のマエストロたち",
    "id": 262,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 昔の映像も織り交ぜスタジオに集合したタンゴ全盛期のマエストロ達の練習風景。世界三大劇場ヴェノスアイレスのコロン劇場でコンサートが始まる。素晴らしいタンゴに浸って鳥肌が立ち至福の時間。バンドネオンが奏でる音楽の素晴らしさ力強さ切なさを感じた。",
            " 『アルゼンチンタンゴ 伝説のマエストロたち』情熱大陸的なドキュメンタリーで円熟したアルゼンチンタンゴの歌と演奏が堪能できます。マエストロ達はとってもチャーミング。歌声や演奏が艶々してます。 ",
            " 『アルゼンチンタンゴ 伝説のマエストロたち』素晴らしい！ピアノもバンドネオンも鳥肌、年とっても枯れるどころか超絶＆ゆとり。何これ。歌の艶にも驚き。年寄りの歌なんてイメージで見てたらばさっと斬られる。いやーびっくりしました。",
            " ３時から映画「アルゼンチンタンゴ～伝説のマエストロ」を見ようと、ギリギリに行ったら、満席・・・(+_+)次の回を見るべく、時間つぶしちう。",
            " 映画\"アルゼンチンタンゴ、キューバ音楽の映画\"ブエナビスタソシアルクラブ\"と同じ作り、同じだけど違う、違うけど同じ種類の心地よさ。どんな音楽もそうだろうけど、特にタンゴはイヤホンでなくてなるべく広い場所で包まれるように身体全体で聞きたい感じ。観客10人くらいだった、もったいない。",
            " アルゼンチンタンゴ、バンドネオンの音がもともと好きなんですが、映画を観ている間、終始、心がざわざわ…。",
            " 椿山荘でアルゼンチンタンゴショー観てかなり感動した…♥♡♥",
            " ドキュメンタリー映画『アルゼンチンタンゴ伝説のマエストロ達』ちょー良かった！アルゼンチンタンゴ最高！音楽最高！（表現力に乏しいけどはげしく感動中）",
            " 映画『アルゼンチンタンゴ』見てきた。老マエストロたちの演奏会開催を追ったドキュメンタリ。とても良かったが、内容に興味が無かったら爆睡出来る映画である。",
            " 映画『アルゼンチンタンゴ 伝説のマエストロたち』みてきました。インタビュー形式の記録映画っぽいけど、後半の劇場での演奏シーンは鳥肌！涙が出そうになりました。一曲終わる毎に実際拍手をする人まで！！ダンスではなく曲メインです。",
            " アルゼンチンタンゴ観たー！最高！",
            " 『アルゼンチンタンゴ 伝説のマエストロたち』（原題：CAFÉ DE LOS MAESTROS）、最初ブエナビスタの焼き直し、とも思ったけれど、それでもかまわないし、それを超えたまた違う映画。思わずスクリーンに向かって、演奏後に拍手しそうに何度もなってた。ああ、これはライブじゃない",
            " 映画『アルゼンチンタンゴ 伝説のマエストロたち』、すごかった。80前後の爺婆が、あの声、あの演奏！ 普門館どころじゃね〜な。",
            " 今日は、街に本を仕入れ（？）に行ってきた。ついでに、アルゼンチンタンゴ（伝説のマエストロ）という映画を見てきた。ウオルター・サレスという大好きなDPがプロデュースしていたので。迫力のある演奏でした。",
            " 映画と云えば金曜日に文化村で「アルゼンチンタンゴー伝説のマエストロ達」を観てきました、本当は「オーケストラ！」観たかったのだけど時間を間違えて行ってしまって。でも観て良かった、素晴らしい映画、音楽好きにはおススメです。",
            " くやしいので、映画 アルゼンチンタンゴ 観に行きました 大ベテランの方々が、みんな生き生き素晴らしい音を奏でています。その後、明日のリハを小林沙羅さんと。今は通崎さんのシロフォンが涼しげに、軽やかに聞こえてきます。すてきな演奏会場、ブライトンホテルのアトリウム",
            " 明日は９時から仕事なので早々に帰路に着く。アルゼンチンタンゴ、年を重ねたマエストロたち、ブエノス・アイレスの街並み、全てが素晴らしかった。",
            " 生演奏バックにアルゼンチンタンゴ鑑賞なう。やっぱピアノとバイオリン最高ー",
            " cafe de los maestros:「アルゼンチンタンゴ 伝説のマエストロたち」という若干アニメっぽい邦題がつけられた映画。素晴らしかった。!viva la vida!!",
            " 映画「アルゼンチンタンゴ 伝説のマエストロたち」。後半のスピード感がタンゴのリズムと相成って心地よかった。「ブエナ・ビスタ・ソシアル・クラブ」とは似て非なるものなり。"
        ]
    }
}