{
    "title": "ユニバーサル・ソルジャー:リジェネレーション",
    "id": 263,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 273,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ユニバーサル・ソルジャー：リジェネレーション』舞台が東欧なのでＢ級臭が強いけどオープニングからノンストップのアクションで案外観られる。ラングレンはビリングは１番だけど中盤から登場で、あっという間に殺されちゃうからファンは注意だ。",
            " 『ユニバーサル・ソルジャー：リジェネレーション』1作目は見た覚えがあるなぁー この映画に足りないものがあるとすれば筋トレシーンだろう なかなか面白いラストだった ",
            " 『ユニバーサル・ソルジャー：リジェネレーション』なぜかイヴにこの映画をチョイスしてしまった。老いてもなお最強なヴァンダムとラングレン。しかしその年月が物悲しい。おっさん万歳！！",
            " 渋くて格好良い寡黙なSFアクション映画 前シリーズにはなかった暗く重い雰囲気と血生臭さ！ そして渋味の増したヴァンダムとラングレンのあの存在感！ 特にリュックの後姿から漂う戦場に戻ってきた老兵らしさと孤独感なんてもう最高じゃないかっ！",
            " 『ユニバーサル・ソルジャー：リジェネレーション』基本は肉体美と美しい技を観る映画でしょうか？9割アクション!! ",
            " 久々にガチンコ格闘がきちんと撮れてると感じた作品。ユニソル信者としてはそれだけでもう…むしろ格闘シーンは初代よりいいかもだ",
            " 『ユニバーサル・ソルジャー：リジェネレーション』おじさん頑張ってます。18年振りのオリジナルキャスト復活のシリーズ最新作。年取っても体のきれがあるのがすごい！！",
            " ようやく「ユニバーサル・ソルジャー：リジェネレーション」も鑑賞。リュックとスコット。彼らは死に、彼らは甦った。それは逃れることのできない呪縛。この戦いは終わることのない悲劇・・・ さあユニソル達のために泣けっ！",
            " ユニバーサルソルジャー、面白かった！何かニンニク注射打って頑張る営業のおっちゃんみたいだった！でも敵の武器はもらっといてもよかったんじゃ？",
            " ユニバーサルソルジャー拝見。ゾンビファイト容赦なさすぎｗｗｗ意外と面白くて驚いた、時間も短くてちょうどいい、終わり方もよかった。リュックはもうちょっとスコットに歩み寄ってあげればいいと思う。しかしユニソル２とはなんだったのか…",
            " 今日は仕事帰りにプロジェクトのコアメンバーと映画を観に行きました。素晴らしくB級でしたユニバーサルソルジャー",
            " 「ユニバーサルソルジャー：リジェネレーション(2009)」見た。開始40分はヴァンダム見せ場なし！ラングレンにいたっては出番10分！かわりに現役格闘家のステゴロファイトをどうぞ！という割り切った仕様に加え、演出も超ソリッドで脂肪分ゼロ。昼のテレ東で見たら間違いなく大傑作のレベル。",
            " 「ユニバーサル・ソルジャー～」で思った事、大の男が走る姿を少し早回しするとちょっと可愛い事になる。",
            " 『ユニバーサル・ソルジャー：リジェネレーション』渋くてとても面白かった。私ヴァン・ダムとほぼ同年なので、ややくたびれかけた身体が闘い走る姿に痛みまで共に感じつつ見入りました。次世代型、凶悪でしたー。",
            " unisol2010さんのツイートはいちいち面白いし、気が利いている。『ユニバーサル・ソルジャー』本編より面白いのでは、と心配になる程だ！",
            " 「ユニバーサルソルジャー・リジェネレーション」 予想通りハズレｗ JCヴァンダムとDラングレン老けたーー！！ 無敵の新型ユニソルをいとも簡単に倒してしまう無理のある設定！ アクションシーンに昭和の香りがｗ 続編をにおわすラストだが行かないｗ これ1800円払ったら怒ってたよ（笑）",
            " ユニバーサルソルジヤーリジェネレーション観るなう 私一人！？ ハズレの予感  1000円だからいいのだ(笑)",
            " ユニバーサルソルジャーがすごく面白かった。たぶん思い出補正かかってる。",
            " おはようございます＾＾ 雨が降り出しました！！ でも洗濯しちゃいました（ガクッ） パート休みなんで映画館に涼みに行きますｗ 観ようかどーか迷ってた「ユニバーサル・ソルジャー:リジェネレーション」 1は面白かった その後シリーズ化されてんだね～ 知らなかった＾＾； 今日もよろしく♪",
            " ヴァンダムとドルフ・ラングレンが出るってんで『ユニバーサルソルジャー・リジェネレーション』を観た。２人ともなかなかのオッサンになってたけれども、オッサン以上のアクションで魅せてスゴイね。ただ内容はさすがに１作目を超えること叶わず。まぁそこそこのアクション映画に収まった感じ。"
        ]
    }
}