{
    "title": "イエロー・ハンカチーフ",
    "id": 264,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 122,
            "each_tweet_amount": {
                "good": 3,
                "even": 3,
                "bad": 2
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イエロー・ハンカチーフ』コテコテの人情物だったオリジナル版と比べるとかなりあっさりしたリメイク。毛色が変わってこれはこれでと思うが、武田鉄矢が演じるコミカルで感動屋なキャラクターがこの物語では不可欠だったんだなとも思う。",
            " 『イエロー・ハンカチーフ』オリジナルの日本版と比べると、大筋は変わらないけど、キャスティングが微妙。武田鉄也に該当する若い青年のキャラがパッとしないし、終始暗いストーリーのまま進むのであまり楽しめんかった。",
            " こざっぱりとした内容といえば聞こえはいいが、正直中身がなくオリジナル版の魅力を引き立たせただけ。でも日本のオリジナルとアメリカのリメイク両作品を比べることで欧米には欧米の日本には日本のロマンスがあるというのが分かった",
            " 『イエロー・ハンカチーフ』武田鉄矢と桃井かおりがエディレッドメインとクリステンスチュワートと若返ってる事より、２人が初対面だから情にほだされて一緒に黄色いハンカチを見に行くかい？と思ってしまう。オリジナルと比較しなければいいかも。",
            " 『イエロー・ハンカチーフ』原作と続けて拝見。桃井かおりが出ているあたりが粋。原作との違いは九州出身の田舎者が原住民の血を引く青年となり、主人公の逮捕歴にドラッグが入っているところなどで比較研究として面白い。ただ原作にしかない魅力もあった。",
            " 『イエロー・ハンカチーフ』これはこれで、『幸福の黄色いハンカチ』を名作だと思っている人にとっては、良いのではないかと。でも『幸福の黄色いハンカチ』ありきでどうしても観てしまう。山田洋次は偉大だなー。1800円満点で1500円。",
            " 『イエロー・ハンカチーフ』  初代映画の島勇作役が高倉健。ドラマ版が阿部寛。どちらも背が高いイケメン中年。この米国版のウィリアム・ハート。頭が薄く小太りのおっさん。この島勇作が好み。顔じゃないよ男はハートだよ！俳優の名字と同じだぁ",
            " 『イエロー・ハンカチーフ』あの名作映画『幸せの黄色いハンカチ』のリメイク作品。やっぱり原作は涙が止まらなかったけど、こっちのは泣けずに終わった。期待はずれ。",
            " 『イエロー・ハンカチーフ』 タイトルでわかるとおりＵＳ版『幸福の黄色いハンカチ』 ウィリアム・ハートだというのは知っていたけど、共演がエディ・レッドメインとクリステン・スチュワートだったとは！(」゜ロ゜)」ナント！  ",
            " そういやぁ、「イエローハンカチーフ」の可愛い娘はどこかで見たことのある可愛い娘だと思ってたら「イントゥザワイルド」に出てた可愛い娘だった。このままロードムービーの女王になればいいなぁ。",
            " 外苑前→銀座なう。銀座線で来たので東劇で「イエロー・ハンカチーフ」観るかも。微妙っぽいけどウィリアム・ハート久しぶりだし(^^)v",
            " イエロー・ハンカチーフ観た。いい映画だったよ♪クリスティンが初々しくて可愛かった。『私ならずっと待ってる!』の台詞に『だよね〜(エドワード)』とか一人で妄想……。『冷たい』の台詞にも『彼は冷たいよね〜』とまた妄想www お客は年配の夫婦が多かった。15人のお客……。いい映画だよ!",
            " はてなに書きもらしたこと。現代が舞台の「イエロー・ハンカチーフ」で、携帯電話の問題を、クリスティンが「電池切れ」、男二人は「変人だから（ケータイ持ってない）」で済ませたのには笑ってしまった。",
            " 「イエローハンカチーフ」。ハリケーン・カトリーナで傷ついたニューオーリンズを舞台にしたのが、当たっている。ウィリアム・ハート・健さんは、自分の事をよく喋るが、饒舌というわけではなく、自然に沸き上がってくる気持ち押さえきれずに語る姿には、思わず熱くなるなる。で、お約束のラスト。涙々",
            " 「イエロー・ハンカチーフ」斬新？だなと思ったのは、クリスティン・スチュワート（原作での桃井かおり役）が、不自然なほどの重ね着で登場して、次第に内側の服を脱いでいく。手ぶらの旅でもこれなら汚くない！",
            " 東劇にて『イエローハンカチーフ』鑑賞。なんかウジウジした主人公がイマイチだったな〜。原作もあんな感じ？帰りに日劇通って『ラス猿』の柱ラッピング広告確認。チケット売場の背景にもドーンと『ラス猿3D』告知！",
            " イエローハンカチーフ、観た！こんな話だったのかぁと、はじめて知りました！クリステンが可愛かったので、帰りに思わずトレンカ買っちゃった",
            " 『イエロー・ハンカチーフ』、のほほ〜んとしたいい映画だった。夫婦愛に感動(ノд<。)゜。 原作の『幸せの黄色いハンカチ』を観たくなった。",
            " 「イエローハンカチーフ」、全然期待してなかったけど良かった〜。ウィリアムハートかっこ良い。本家の桃井かおり様ご出演だったぜよ！ウケたw",
            " 《イエロー・ハンカチーフ》鑑賞。期待より面白かった。マリアベロ綺麗！"
        ]
    }
}