{
    "title": "ガールフレンド・エクスペリエンス",
    "id": 266,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 515,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 3
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガールフレンド・エクスペリエンス』80点",
            " 『ガールフレンド・エクスペリエンス』デミ・ムーアのゴージャス感と朝青龍のふてぶてしさを兼ね備える主演のサーシャ・グレイには抜群の存在感があったと思う。アップだと厚化粧の存在感。反対に、引きだとかなり小柄な身長。そのギャップがNY。  ",
            " 『ガールフレンド・エクスペリエンス』NYに住む高級娼婦の日常を描く。75分の上映時間が120分に感じられ、スタイリッシュな映像日が返って寒々しい。それは主人公の身体感覚を映画全体で表現しきっている。ディテールは物足りないか、完成度は高い。",
            " 『ガールフレンド・エクスペリエンス』DVD鑑賞。同じ監督の「トラフィック」に構成が似ていると思った。有名レストランや高級アパート、自家用ジェットの中で繰り広げられる成功者たちの空虚な会話。今はお金があっても常に落ちる不安を抱えている。哀れ。",
            " 『ガールフレンド・エクスペリエンス』なんじゃこりゃ。",
            " 『ガールフレンド・エクスペリエンス』訳あって観ました。主演が自称?全米ナンバーワンポルノ女優サーシャ・グレイなんですが…見事に退屈な女を退屈に熱演しててすごいね。本当に退屈で中身がない人にしか見えない ",
            " 『ガールフレンド・エクスペリエンス』渋谷シネマライズで鑑賞。チラシがオシャレで、オシャレな映像とか退廃的なムードとかちょっと期待していたのですが違いました。うーん、微妙。",
            " 「ガールフレンド・エクスペリエンス」観ました！時間軸がバラバラなので、理解するのが大変(>_<)ただ、映像はスタイリッシュで素敵でした。",
            " １館になってしまったシネマライズ、１階席の端っこ、コンセントあってラッキー。ケータイ充電させてくださいー  さて、ガールフレンドエクスペリエンスだ。",
            " ガールフレンド・エクスペリエンス面白かった。何も起こらない映画。あとフローズンの予告編がほんと怖かった、寒くなった",
            " さっきライズでガールフレンドエクスペリエンス、 みてきた こういう作風もありなんだ。個人的には好きな作品、撮影もうまい",
            " 昨日渋谷シネマライズにてガールフレンドエクスペリエンス鑑賞。７５分くらいの映画はいいね。サーシャグレイの太腿、日本人にはない逞しさ。キャメラもソダバーグらしいが、最高とは思わなかった。なんかオシャレすぎるのかな、僕には。",
            " 映画「ガールフレンドエクスペリエンス」を観る。ソダーバーグ自らがREDONEというデジタルカメラで撮ったという。極端なボケ味をデジで出せるのがスゴイ。高級コールガールの話だったが、お約束の”切なさ”もなく淡々と。ラスト、イスラム系の男(？)に抱かれるところに大いなる皮肉を感じた",
            " 先日観た「ガールフレンド・エクスペリエンス」。監督のデビュー作を彷彿とさせるんだけど…思ってるだけかもしれない。そっちを見なおしてみよう。とてもー、素敵なー、NYカタログ（棒",
            " 「ガールフレンド・エクスペリエンス」は、笑ってしまう程、ツボ映画でした。",
            " バカだな私、今日は映画のレディースデイですよ。光合成なんて大人気ないこと言ってないで、「シュアリーサムデイ」観ようかしら。月曜に観た「ガールフレンド・エクスペリエンス」は、人に勧めはしないけど、エスコート客を選ぶ際の条件が参考になった。切ない生き方のヒロインだったなあ。",
            " スティーブン・ソダーバーグのバブル観てきました。ガールフレンド・エクスペリエンスだっけ？の監督作品。ストーリーはとても単純なもので特に大きく物語が動く事もないんだけど、映像の雰囲気も登場人物も閉鎖的。でもその閉塞感だったり嫉妬心はありがちで、ふとした虚しさって怖いなあと思った。",
            " 映画「ガールフレンド・エクスペリエンス」観ました。 ソダバーグにしては面白くなかった。",
            " 『ガールフレンド・エクスペリエンス』観てきた。面白かったけど、ﾃﾞｰﾄﾑｰﾋﾞｰじゃないやねwあ、私は１人ですよww前に座ってたカップルが首傾げて帰っていったよww",
            " ソダーバーグ、ガールフレンド・エクスペリエンスもみました。カットもシーンも細切れ、ボイスオーヴァーたくさん、タイムラインも複雑、それでも後半のサーシャ・グレイには鳥肌立つ。"
        ]
    }
}
