{
    "title": "サヨナライツカ",
    "id": 26,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 1920,
            "each_tweet_amount": {
                "good": 0,
                "even": 2,
                "bad": 11
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サヨナライツカ』 ★★★☆☆",
            " 『サヨナライツカ』塗れ場が見たかっただけなんですけどねw 結婚を決めた女とタイで出会った人妻との間で揺れ動く男を描いた作品。長い！とにかく長い！辻仁成は妻のミポリンにこんな女を演じさせてもよく平気でいられたなぁ。",
            " 『サヨナライツカ』映像(バンコクの風景)、音楽、ミポリンはキレイで良かった。ストーリーは終盤とか？？なとこ多く今一つ。でもラスト近くの、石田ゆり子の愛についてのナレーションバックに西島秀俊が車で疾走するシーンはグッときた。",
            " 『サヨナライツカ』同じ辻仁成が原作の冷静と情熱のあいだに似てる。惹かれるきっかけ不明。十何年もお互いを想い偶然再会するなんて現実にはないので共感できない。不要なシーン多い。ただ、空港での右回り、左回りのカメラワークは面白かった。",
            " DVDで『サヨナライツカ』 なに、これ？観なくてもいい映画ベスト入り。チープなつくりものって感じ。",
            " 『サヨナライツカ』イ・ジェハン監督の作品で小説も面白かったから期待しすぎたんだろうなー。。。残念賞。「私の頭の中の消しゴム」にの足元にも及ばなかった。",
            " 『サヨナライツカ』小説を先に読んで沓子のイメージが出来上がってたせいか中山美穂の沓子役は熟女すぎる気がした(本人は綺麗でしたが)なんだか下品な映画になっちゃたな。音楽だけは良い。",
            " 『サヨナライツカ』海外の豪華ホテルが舞台、優柔不断ダメ男を中心とした不倫、恋愛モノという要素が視点は違えどドラマ：セカンドバージンを思い起こさせた。女性、男性目線に関わらず、こういう優柔不断男ストーリーは苦手だ。。。",
            " 『サヨナライツカ』共感もできないし、リアリティが感じられなくて、それをカバーできるようなものもなく。何を伝えたいのかイマイチ分からなかった。期待してたのに残念(´･_･`)",
            " 『サヨナライツカ』エロさがゆるい",
            " う～む。なぜ東垣内は沓子に惹かれたのだろうか・・・。息子のライブシーンとかいるんか？気になることが多すぎて多すぎて。",
            " 『サヨナライツカ』を@新宿・バルト9で鑑賞。ミポリン、綺麗だったけど、やっぱり人妻感が醸し出される気がしちゃうのは私だけ？今だったら中谷美紀とかかなぁ。原作のもつ、高湿度の濃密さが足りなかったように感じる。。。(3/4tweet)",
            " 食わず嫌いはいかんと思い『サヨナライツカ』を観てみたけど、案の定大失敗。もちろん好みはあるけど「こんな展開だったら泣けるんでしょ」「男って/女って/恋愛ってこんな感じなんでしょ」みたいな構成・演出。これ観て感動・泣くって理解できない",
            " 凄まじく眠たい映画であった… 淡々と不倫を描いてるだけ…というと聞こえが悪いか 肉体は綺麗だったよっ あれは観る映画というより流す映画^^;",
            " ちょいエロを更新: 中山美穂 映画「サヨナライツカ」乳首は見せないが全裸で生乳を揉まれる ",
            " サヨナライツカ残念すぎました。",
            " サヨナライツカ観た。号泣",
            " 100％西島秀俊の裸体目的で『サヨナライツカ』を見に行ったら、加藤雅也の老人メイクが酷すぎて深刻なシーンで大爆笑してしまった。",
            " そうだ、土曜日にサヨナライツカを見た。かなり残念でした。。でもあたしは死ぬ前に愛したことと愛されたことだったら愛したことを思い出すだろうな。両者の違いって、恋愛観にどう違いがでるんだろ。",
            " 以前、「サヨナライツカ」を西島はん目当てで一人で観に行ったことは、内緒だ。見事な身体だった。ごちそうさまぁん?"
        ]
    }
}
