{
    "title": "ロストクライム -閃光-",
    "id": 269,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 359,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 4
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロストクライム 閃光』2時間サスペンスを観た感じ。映画観た感がまるでないが、3億円事件てこういう事件だったんだ〜ってのが唯一の収穫。☆2.0",
            " 『ロストクライム 閃光』なんだこれ古臭い。原作本は読みたくなったけど。川村ゆきえはいい感じ。",
            " 『ロストクライム 閃光』湯けむり2時間サスペンスばりの演出に思わずズッコケ。どう考えても21世紀の話ではない。ロマンポルノ風の濡れ場はサービスカットというより罰ゲームで、話の流れ上必要だったのかマジ微妙。事件のつなげ方も悪く、やや消化不良。",
            " 『ロストクライム 閃光』演出が・・・かなり古い・・・のけぞりそうになりまひた・・・おぢいちゃん向け？そして、いらないサービス？カットな中途半端な濡れ場シーン。2時間サスペンスで挟み込まれる感じの。 ",
            " 『ロストクライム 閃光』蓮華に乗せてラーメンを食べる。渡辺大さん良かった。なんかかっこよかった。奥田瑛二さん原田さん夏木さんすばらしい。さすが役者さんだと思えた。ちょっとどんより暗い感じの映画なのだけど。それがまたいい雰囲気に",
            " そこそこの大御所俳優が何人も出演して。題材もそこそこ興味深いモノなのに。なんでこんなドイヒーな仕上がりになっちゃうのか不思議でたまらない日本映画『ロストクライム 閃光』。。",
            " 試写会で「ロストクライム 閃光」。異様に濡れ場の多い映画だった…。それにしても、ホントどこいっちゃったんでしょう、三億円。",
            " 「ロストクライム」、なんか凄い映画のマジックというか、衣装・小道具に凝ったりCGを使わなくても、昭和の情景を見せることはできるんだ！という。いや、２００２年の話なんだけど。",
            " 自分は三億円事件について、造詣が深いわけではないので、ロストクライムで描かれている仮説にどれくらい説得力があるか不明ですが、現代の一殺人事件が三億円事件、全共闘に結び付くという流れは、非常にスリリングでした。",
            " 「ロストクライム 閃光」が予想以上に面白く、大興奮。",
            " 『ロストクライム』、イマイチ好きになれなかったなあ。ひとえに奥田瑛二。奥田瑛二好きじゃない。なんだろ、老刑事を演じるんだけど、「老刑事なら、こういう歩き方」「老刑事なら、こういう物の食べ方」みたいな演技。普通の奥田 瑛二でいいと思う。その演じ方はリスクでかいよ。それがすべて。",
            " 『ロストクライム 閃光』観た！宇宙ショー二回目を諦めて観た甲斐あり。古臭い演出や芝居がかりすぎた台詞が少々気になるけど、それを上回る迫力あり。このスタッフで最近の警察小説がんがん映画化希望！",
            " でもわたしが『ロストクライム』に感動したのって、ほとんど長坂秀佳テイストな部分だなあ･･･とも改めて思いました。",
            " 映画「ロストクライム -閃光-」鑑賞。３億円事件はよく描けている。しかし、現代の事件から３０年以上前の事件が炙り出されていくという複雑な作品構成に追われ、更に老若刑事それぞれも描こうとする事で、全体的にやや中途半端な印象を受けてしまう。３億円事件に興味ある人はどうぞ。",
            " さて「ロストクライム-閃光」を観てきたんだけれど、最高！傑作とまではいかないが中々に肝のすわった映画だなと思った。もちろんアレって思ったトコもあるけれど。でもコレを2時サスって切って捨てるのはどうかなーって思った。",
            " 「ロストクライム 閃光」に評価が甘いかもしれないが、それは映画冒頭に好きなショパンのポロネーズ 英雄のピアノが演奏されるからだ。弾いてるのが片瀬梨乃というのが難点だが。実際は吹き替えだろうが",
            " ソラリアシネマ 3番スクリーンで「ロストクライム 閃光」を見た。期待してなかったが悪くはなかった。同じ角川の笑う警官は分からなかったが、こちらはわかった。そしてそれに比べ何倍も良かった。奥田英二と渡辺謙の息子（大）が共演する時代になったか。感慨深い",
            " ロストクライム観終。なんか無駄なシーンが多い印象で終わりも緩い。劇場施設も最悪で散々。",
            " そういえば日本で本屋に遊びに行ったら『ロストクライムー閃光ー』って映画が宣伝されてて、凄く読みたかった。でも難しくて読めなかった。←ええええええ  ちなみに原作を書いた人は永瀬っていう人←えええええええええええええええええええ",
            " 『ロストクライム -閃光-』、かたせ梨乃と宅麻伸のベッドシーンが、いやはやなんとも。『女囚さそり』とはまるで別物だけど、同じくらい警察組織に恐怖を感じた次第。"
        ]
    }
}
