{
    "title": "踊る大捜査線 THE MOVIE3 ヤツらを解放せよ!",
    "id": 270,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 19,
            "whole_tweet_amount": 4169,
            "each_tweet_amount": {
                "good": 9,
                "even": 3,
                "bad": 34
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』3点",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』おっとー 前作よりさらにパワーダウン！",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』★★★☆☆。",
            " 『踊る大捜査線 THE MOVIE 3 』地獄。君塚脚本のガタガタっぷりはもはや人に殺意を抱かせる。ネットと若者への嫌悪、役に立たなすぎる警察、犯人にやられほうだい、もはや名人芸。俺これブログでレビューしたくないんですけど。",
            " こういう物が流行らなくなって本当に良かった。",
            " 『踊る大捜査線 THE MOVIE 3 』出来は期待を裏切らないもので、踊るワールド全開でした。踊るの好きなところは、コミカルな中にも一本ストーリーが通っているところなんですが、今回はちょっとコミカルな部分が多すぎたかな。 ",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』最初から最後まで凪の状態。よくこれだけ平坦で感情の起伏を起こさせない映画が撮れたもので、音楽を聴いてここは勇ましい場面、ここは哀しい場面と想像しながら見る音ゲーならぬ音エー。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』とりあえず自社制作の映画は褒めるフジテレビのアナウンサーでさえ公開前に「これはヒットしないのでは」と言ってしまったくらい酷い駄作。シリーズ全作酷いが今作がワーストであります。",
            " これが踊る大捜査線なの？という感じ。らしさがなくて単なる駄作の警察映画になっている。確かに踊ってはいるが、単に無茶苦茶なだけで何が面白いのかが分からない。『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』 ",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』途中で寝てた・・・",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』を千円払って劇場で観た自分を褒めてあげたい！！",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』カス映画。スローの使い方下手くそ。ガイ・リッチー見習えや！( ﾟдﾟ)",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』の湾岸署が襲撃を受けるところで『逮捕しちゃうぞ！THE MOVIE』の墨東署襲撃シーンを思い出した！！",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』最新作を見る為に。いや、頑張った！最後まで見た自分、頑張った！死んだような目で見始めた僕にトドメを刺す、そんな141分。長ぇ！",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』主人公の青島刑事が捜査になんも貢献もしてない。むしろ邪魔してるような。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』やっと見た！ 笑いの部分が昔は楽しかったんだけど、今はただ間延びしたように感じるだけ。もう終わった感あったけど。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』またアイツかよって感じ。久しぶりの作品だったし、なにか新しい転換が欲しかった。これはドラマで十分でしょ！",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』昔のキャラを使っちゃうとことかストーリーの大筋は別に嫌いじゃないけど、それを構成する一つ一つは大嫌い。って感じかな。電鋸でダメだった扉を木の棒でゴンゴン叩く場面でどう感動しろと。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』ちょっとなあ。まあこれで、ファイナルを観に行ける。",
            " 踊る３はつまらなくは無いけどゴチャゴチャし過ぎた感じはある。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』コレは賛否分かれるだろうなぁ。。踊るマニアの為への最後のご奉仕的な(^▽^;)まぁ、踊るらしさもあって、これが最後なんだなぁ～。。と感慨深げに観るのが、一番イイのかも。。。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』観た。いやー、これ劇場で最後までしっかり観た人の事尊敬するわー。君塚の安定したステレオタイプ、明らかに不可解な展開・・・テレビでやれ、いや、テレビでもこれはいかんのじゃないか？",
            " 踊る3では内容の無さにがっかり… ぴあに裏話として掲載されていましたが、今までの辻褄合わせで話を作っただけに、細細とした事を色々やって内容はぼやけてしまい… 青島とすみれさんの恋の行方？に発展は無く、真下の存在は邪魔なだけでしたが…",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』相変わらず駄作。",
            " 製作側の意図が全く掴めない作品 シリアスとコミカルのバランスがかなり悪く、本作で新たに加わった要素どころか事件の真相やシリーズ定番の本店と所轄の軋轢までもがぞんざいになっている。 結局何がしたかったのだろうか？",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』ブレまくってる。シリアスにしたいなら徹底的にシリアスにしろ。マジ爆破も無駄になってる。恐れて緩さを入れたのが大失敗（しかも滑ってる）新メンバーも適当に選ぶな。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』青島が係長になって中間管理職は大変なのねってそれでも「熱く」捜査に邁進し、スリーアミーゴスは相変わらずで蛙宅急便が来ると災難が。・・・・で、だから、なに？",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』なんつうご都合主義な映画なんだろう。ずっとシラけた目線でしか見れなかった。混沌と混乱。キャラ多すぎ。そこに使う予算を脚本に使ってもっと練った方がいい。みんな全然成長しないのが嫌。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』これはひどいなあとしか感想が出ません^^;",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』う～ん、もっとスケールが大きなものかと思ってた",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』 ストーリーはあるけど、そこにドラマが無い。人間が描けていない。本広監督は相変わらず無駄にカメラを動かし過ぎ。コメディ場面の作り方がテレビ的で過剰。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』君塚本広の頭の中はどんなことになってるんだ！？ほんと鼻血が出そうになったぞ！映画観てこんなに怒りが込み上げてきたの初めて。正気の沙汰じゃない。嘘でしょの連続。2010ワースト一位！",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』まぁまぁおもしろかったｗギャグ比率が高かったなー。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』小話をツギハギしてつくった感じなので当然無理が出るし中盤からかなりダルイ。謎のシリアス感を演出するも観客を引っ張れず空振り。和久さんの甥を演じた伊藤淳史さんは青島といいコンビかと。",
            " OD1、OD2が面白かっただけにちょっと足りない感じもする『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』もうこのシリーズはダメなのかな？期待して観に行った人達がかわいそうになるくらい、つまらなかった。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』やっぱり和久さんがいないと締まらないな～。でも、やっぱり面白い！",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』勢いだけで観に行ったが見事にねた。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』まあ次なる作品へのステップ止まりだね。音楽が菅野祐悟に変わったのが残念。彼が音楽をやると「踊る～」が「ＳＰ」になっちゃう。",
            " 『踊る大捜査線３』は、正直「あら～、やっちゃった…？」感が否めない作品。もともとスピンオフや映画本編以外の仕込み部分が綿密に組まれている作品だけど、今までは本編だけ観ても十分に楽しめた。今回はストーリーも冗長な感じだし、仕込みも中途半端。",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』２の終わりの「なんだコリャ？？」的な展開が無く、踊るらしさ満載で最後まで貫かれてたのがすごく良かった！！でもそろそろ青島の潜水艦事件ってのもやってくれないかな？？",
            " 『踊る大捜査線 THE MOVIE 3 ヤツらを解放せよ！』期待感いっぱい過ぎた分、面白かったけど2の方が好き。粋な室井さんの方言の意味がわからないままなのが引っかかるー",
            " 『踊る大捜査線 THE MOVIE 3』観てきた。むちゃ面白かった。前2作はTVドラマの延長線みたいな感じで微妙だったが今回はちゃんと劇場版って感じだった。",
            " ドキドキハラハラ感が弱く、2時間以内にまとめれたのでは？！と思う内容。でも次回作への複線も散りばめられていて気になるところ。ぜひ鳥飼管理補佐官のスピンオフを作って欲しい。",
            " 昨日見ました。  う～ん、つまらなくないけどなんかちょっと。  全体的に言うと残ったのは踊る大捜査線を見に行っただけかな。",
            " 踊る大捜査線みたー！やばかった！",
            " きのう踊る大捜査線やってたから見たけど、あまりのつまらなさにびっくりした。そもそもさーテレビドラマで十分なのだから、わざわざ映画にする意味がわからんよ",
            " あぢ～あぢあぢぢ～あー踊る３見に行きたい…",
            " ＯＤ３を見てきた。様々な複線や小ネタなどもちりばめてＴＶシリーズからのファンとしてはそれなりに楽しめたのですが・・・７年待ちに待った身としては正直クエスチョンのつく出来。タイトルバックも１・２作目のスタイリッシュさに比べて手抜きに感じた。",
            " 六本木ヒルズで「踊る大捜査線3」を見てきました。酷いデキ。ここまで時代遅れになるとはねぇ。かつては燃えたけれど、もう色々無理。つーか、8時台から始まる回とは言え、648人入るヒルズ7番が10人そこそこ。完全に赤字上映。",
            " 踊る３の前売りを購入。特典PS俺いらは本店セット、友達は湾岸セットに",
            " 踊る３おもしろかった！現場主義な人が好き☆かっこいいーーー",
            " 昨日踊る3観た。前作に比べるとつまらないかな。ぐっとくるシーンがない。一番大事だと思われるシーンで泣かせる要素と笑わせる要素が混在してて、感動に繋がらない。あと、笑えないジョークがあった。一番残念なのは、青島と室井の絡みが1シーンしかないこと。これが一番楽しみなのに！",
            " 踊る３が自分的にイマイチだったから、、、あ、面白かった…けど。。。海猿観たいな。いつからだっけ…",
            " そういえば一昨日踊る大捜査線3観た。面白かったなー余裕があればもっかい観たい。 帰りに寄ったゲーセンでジョルノ発見した ",
            " 踊る3がクソ過ぎてビビッたｗ",
            " やっと前売り買ってた踊る3を観た！何も考えずに観る分にはおもしろかったけど過去の登場人物を出そうとするあまりちょっと内容が薄かったかなー。真犯人との「君、どこかで？」のくだりは嫌いじゃないけどわかりにくすぎ。",
            " 本日二度目の「踊る3」鑑賞。最近、仕事で悩みことがありますが、そういう時は成長の証しとの事です。前向きに一生懸命頑張っていれば、いい事があると改めて感じました。合計で10回は観るかなd(^_^o)",
            " 踊る大捜査線３観てきた！なんか変にこだわりすぎて面白いと思えなかったお(´・ω・｀) 今からごはんタイムだイエーイ"
        ]
    }
}
