{
    "title": "アデル/ファラオと復活の秘薬",
    "id": 271,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 1557,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 2
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アデル／ファラオと復活の秘薬』んー、なんだろうやっぱヒロインはいいんだけど最初の説明の感じとかその後の展開も好みではなかった。",
            " 『アデル ファラオと復活の秘薬』奔放な作家アデルが妹を救う為に盗んだミイラを復活させる。ドタバタコメディ。大笑いはできないがはしゃぐ子供をほのぼの見守るような心持ち。ミイラ可愛い、絶妙な風呂の水量◎☆3  ",
            " 謎映画。コメディとしてはそこそこだがアドベンチャーとか考古学とみると非常に中途半端。アメリカ映画に飽きた方にはお勧めだが、それを考慮せず観る人には非常に寒い。『アデル ファラオと復活の秘薬』",
            " 出だしは良いし翼竜絡みのシーンも痛快で面白いんだけど肝心のヒロインの目的がハッキリしていないせいか展開がどこかあやふやでストーリーの着地点も微妙。 ヒロインの性格付けも露骨で面白くなくコスプレの件もしつこいだけなので見ていて辟易する",
            " 『アデル ファラオと復活の秘薬』フランス映画ってあんま見ないけどコメディーな感じが好きかも///",
            " 『アデル ファラオと復活の秘薬』ハリウッド映画のような派手さはないですが、フランス独得の軽快なウイットが効いていてニヤッとなるコメディでした。音楽は大好きなエリック・セラさん。",
            " 『アデル ファラオと復活の秘薬』期待はあまりなかったんですが、これおもしろいですよ アドベンチャーだけじゃなく笑いもあり最後まで飽きない 久々に掘り出しもんです おすすめです",
            " 『アデル ファラオと復活の秘薬』女性版インディ！ｗｗｗｗコメディ映画ですねｗベッソンさん！！！",
            " 『アデル ファラオと復活の秘薬』リュック･ベッソンのあのユーモアセンスに完全ハマった。3人組の警官も姉妹でのテニスもアデルの変装も、他にもとにかく楽しかった！突っ込み所がない訳じゃないけど、きっとそういう作品なんだろうと納得させられた",
            " 『アデル ファラオと復活の秘薬』フランス映画です、そんでもってとってもコメディ。アドベンチャー大作！みたいな宣伝の仕方は間違ってたと思うな。コメディ作品としてはみれば面白いと思います。主人公のはちゃめちゃっぷりは観ていて気持ちいい。",
            " 『アデル ファラオと復活の秘薬』アデルを堪能するだけが目的の映画です。サービスカットもあります。「インディ・ジョーンズ」みたいなアドベンチャーやアクションを期待してはいけません。全編コメディ映画です。あの予告編は詐欺ですのでご注意をｗ。",
            " 『アデル ファラオと復活の秘薬』 あんがい良かったです。主演がTVで人気のお天気お姉さんで、かつコミック原作です。アイドル映画としてチャキチャキしたルイーズ嬢を観て楽しむ感じ。おっぱいも観れたしね。ただアクション映画風の宣伝はどうかな？",
            " 『アデル ファラオと復活の秘薬』微妙。。",
            " アデル鑑賞だん。打ち切り寸前で滑り込み。いつものGDGDべっソン節だが、ハリウッドと明らかに違う感性が面白くて定期的に味わいたくなる感じ",
            " そうだ。リュックベッソンの「アデル」面白かったよ。ハムナプトラとナイトミュージアムを足して２で割った感じ。ただしナンセンスな笑いどころも多いので「冒険映画にコメディ要素は邪道！」と思う人にはお勧めできない。",
            " アデル観るよ〜。メロンソーダうまー",
            " ブルク7で母とアデルを観る。ハリウッド的な冒険活劇を期待している人には物足りないかも。プテロダクティルスもミイラも他の登場人物の生活と一緒に日常の中に溶け込んだ出来事。アメリとかね、こういうの好き。そのあと母が先日誕生日だったのでパスタとピザと白ワインでお祝い。",
            " 『アデル』を見てきた。予告編の印象とは違ってコメディ調の映画だったが、予想が次々と裏切られる展開で楽しめた。",
            " フランス映画は自己解釈自己補完が楽しい。アデル、面白かったデス。",
            " アデルをみたよ。楽しい映画だった(⌒▽⌒)"
        ]
    }
}