{
    "title": "ハングオーバー! 消えた花ムコと史上最悪の二日酔い",
    "id": 272,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 1388,
            "each_tweet_amount": {
                "good": 100,
                "even": 5,
                "bad": 9
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』★★★★★",
            " 映画『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』観たよ。  確かにこれ面白いな。  最初、虎が出てきたりと設定がむちゃくちゃではと思ったけど、ちゃんと「そんなことしてたんかーい」と笑える回収になってて、つか、そういう映画。",
            " 『ハングオーバー! 消えた花ムコと史上最悪の二日酔い』BDで初鑑賞。未見だった人気コメディ。謎をふりまきながら進む意外と凝った展開で、単なるバカ騒ぎの省略が上手くこの手でよくある嫌悪感なく見られた。色気は少な目だがヘザーグレアムでOK。ただあまりノリきれなくて笑える程にはいかず。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』90点",
            " 映画『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』再鑑賞。どこまでいっても花婿が見つからない、悪夢というか笑いというかの連鎖感がとにかく最後まで続いていくのがすごい。そしてエンドロールにはその悪夢のネタばらしが写真として示される徹底した創りがすばらしい。",
            " 最高すぎる",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』付箋ばら撒きからの回収がうま〜く出来てる作品！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』何処かに泣けるEPでも入るかと思ったら、徹底的に下品で悪ノリを貫く姿勢は見事。４人のキャラも立っていて何気ないやり取りが笑える。ERの写真を見たら一緒に居たような気にすらなる。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』本当アメリカ人ってアホ。自業自得なので何も考えず楽しめる。アメリカンジョークは笑えたためしがないが、これはまだ笑えた。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』おバカ加減、お下品加減、悪ノリ加減も素晴らしい。なにより４人のキャラがいい。どのシーンも好きだけど一番好きなシーンは撃たれそうになって『髭面だけど、まだ子供だ。許してやってくれ』",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』ただのチャラ男は１人しかいない、４人のキャラ設定が素晴らしい。飲みまくった次の日に二日酔いで気分最悪のなか変に楽しみながら記憶を辿る感じがまたわくわくする",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』コメディとしての魅力はないけど、男だけで盛大にどんちゃん騒ぎした挙句きちんと結婚式に間に合わせるこの滑稽さが本当素晴らしい。結婚前夜に観たい映画(笑)",
            " 『ハングオーバー！消えた花ムコと史上最悪の二日酔い』笑いの量は思ってたより少ないけどミステリー仕立てのストーリーはよく出来てる。ドタバタコメディっぽい設定だけど大袈裟なコメディ演技に走らず小ネタとストーリーで笑わせる演出がナイス。",
            " ハングオーバー！ 消えた花ムコと史上最悪の二日酔い▼う〜〜〜ん、笑いたくて観たのに空振り感。いや笑えるところもあったんだけど爆笑はなく、乾いた笑いというか。警察の実演とか引くシーンも多くてそれを覆すほどのストーリー性も笑いもないのでただ下品という感想。あ、エンディングは良かった。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』これはいつ見ても面白い！ これだけ派手に酔って遊びたいものだ 笑 ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』★★★★☆",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』★★★★☆",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』★★★★☆",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』面白かったけど続編はもういい・・・",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』一度は経験したい非現実なリアリティ。これほどエンドロールまで構成に入れた作品はない、それだけで好評価。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』鑑賞。十分面白かった。でも次作から見たせいか、ちょっと見劣りはする（こっちの方が上手くやってたなってところも勿論あるけど）。逆に言うと、前作を超えたスタッフ達の手腕の凄さでもある。",
            " 『ハングオーバー！消えた花ムコと史上最悪の二日酔い』下馬評通り面白かった！、欧米コメディは苦手だけど本作はちょっとミステリー系でもあって最後迄楽しめる。冒頭にラスト前の緊迫シーンをいきなり持ってくるのも憎い。80点。 ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』バカだけど答え合わせが楽しかった。なんだかんだで楽しめた。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』マイク・タイソンどんなキャラなんだろうか。日本公開が危うかった理由が分からない。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』死ぬほどくだらなくてむちゃくちゃ笑える。バカバカしくてゲスい。疲れた時はこれ見るといいね。お酒飲んで記憶無くしてこれだけ面白いことになってたら良い人生だな。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』もっと馬鹿っぽいというかストーリーがめちゃめちゃかと思ったら、きちんとしていてより楽しめた。歯科医の彼女とストリッパーのくだりが好き。最後デジカメの中身も見れて笑えた。続編もみる。",
            " 以外にあがるUSヒット曲が使われてて良かった。『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』★★★★☆ テンポがよくて時間も短くまとまっており観やすくて面白い！エンドロールの展開も大好き。本物の〇〇〇〇登場にもびっくり！これがのちに「リベンジマッチ」でも話題に笑。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』友人達と見ようとしたら興味なさそうで携帯ゲームをしたり話したりしていたが、大変な朝になったあたりから見だすようになっていた。それからは笑いながら見ていたが誰にでもはおすすめできない",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』  それぞれのキャラが最高！  中国人バカにしすぎだとおもう。これがアメリカから見たアジアのイメージなのか。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』面白かったけど続編はもういい・・",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』町山さんがキラキラで絶賛していて期待値ＭＡＸだったんだけど、上がったハードルを軽くクリアするサイコーなおバカ映画。ヘザーグラハム最初気づかなかったけど魅力あります！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』唐突に面白いよと言われていたのを思い出してTSUTAYAさんで借りてきました。愉快な映画でした。奥方の面々が麗しかった。あたいも結婚したいでござる。ふぁっく。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』とにかくムチャクチャ！バチェラーパーティーである必要すらない設定を超えたムチャブリが魅力か？ケン・チョンが効いてます（笑）",
            " ふぉぉぉぉぉ!! 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』超バカな奴らが騒いでるのって見てると楽しい。ちょっと憧れさえ抱く。酒に溺れて朝起きたらワケわからんことになってたやつらの話。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』本当にﾊﾁｬﾒﾁｬにやらかしてるのに「ﾍﾞｶﾞｽだから」の一言で許されちゃうwwwホントにバカらしくて笑えた。答え合わせ画像はひどすぎるwww続編観よー(´ω｀)",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』 ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』3を観る前に、キャラ関係を復習したくて再度鑑賞。初見の時ほど楽しめたとはいえないが、設定の勝利だなぁとは思う。くだらなさ、ハチャメチャぶりがグ～。警察署でのくだりが一番良かった",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』2→1のさかのぼり鑑賞。ラスベガスでがっつりロケしてて何気にすごい！過激なコメディだけでなくミステリーとしてのワクワク感があり、最後に笑える答え合わせがちゃんとあるのがニクイ演出。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』ここまで激しく酔っぱらえるってのは才能だ。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』 あれー全然笑えなかったー期待してたのにー ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』意外性とかキャラクターとか最高！コメディはほとんど観ないけど、このシリーズは面白い。ラストのカメラがあまりにも酷い！1800円満点で1600円。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』メチャクチャになったホテルがシュールでおかい！エンドロールの面白さも抜群！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』男4人がラスベガスでバカ騒ぎして記憶なくしちゃうコメディなんだけど起きたらメッチャメチャなスイートにトラは居るは見知らぬ赤ちゃんは居るはでこいつら本当アホ過ぎwマイクタイソン出てたw",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』最高におもしろい！こいつらみたいに酒のんで思いっきりバカしてみたい！w",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』解決が早過ぎて物足りなさが残るけど(赤ちゃんの下りとか)笑った．",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』すごいわ、なんか、やりすぎ、そこがいいんだけど",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』やってみたい！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』鑑賞。  ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』 巷で噂のハングオーバーだけど、 何でマイクタイソンなんだろう。 アメリカ人は演技もできない様な セレブ気取りの格闘家が出てきて 面白いわけ？？その感覚が謎…",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』観た。笑いポイントが外人とはやっぱ違うけど、単純にバカやってる感じすげー。俺も酒にドラッグ混ぜて記憶なくすみたいな経験したい。ヘザー・グラハム年とったなぁ…最初んん？ってなったわ…。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』飲み過ぎで目が覚めたらトンデモない事にっていう、堤真一主演の『Manday』を思い出す展開だけどバカさ加減ではコッチも負けてない。だってトイレにトラがいるのだもの。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』→WOWOWでやってたから、つい観てしまった。やっぱり一作目は最高に面白いなぁ♪で、ブラッドリー・クーパー、ホントにカッコイイ♡",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』期待したほど面白くなかったけどまあ最後まで見ちゃったから評価は「良い」。",
            " 『ハングオーバー！』『ハングオーバー！！』２作連続でDVDで鑑賞。気軽に観たので大爆笑♪自分もいつかまた記憶飛ぶくらい酒を飲んで馬鹿したいと思った。流石に彼らみたいに、パトカーや虎を盗んで来たり、結婚したりはしない程度にｗ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』何も考えず観れた。お酒ってたのしーねー。飲めないけど( ﾟдﾟ )",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』アホらしくて面白い！でもエンドロールが一番笑えたかも♪",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』最近見た映画メモ。おもしろいって言われてたのでどうせおもしろいんだろうなぁと思って見たらやっぱりおもしろかった。こういうのすごく好きです。続編も借りに行かなきゃ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』先に2から見てえらく気に入ったので拝見。基本のパターンは同じだけど、個人的には2の方が進化してる気がする。ってことは3があるとしたら、かなり期待大って感じですね！二日酔いには要注意や！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』DVD鑑賞。多少下ネタはあるが消えた友人と前日の記憶をたどる話はとても面白い。かなりいっちゃってます。エンドロール必見。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』ラストまでみないと楽しめないかも…はっちゃけるとはどーゆーことなのかのいい例なのかも。アメリカ的はっちゃけかたと娯楽。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』ちょっと期待しすぎたかな…。でも友情を描くシーンはかなり良かったと思う。最後の歌と口論のシーンは見入ったし、特典映像のアドリブ集も笑えた。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』  下ネタ満載。アメリカジョークなんてわからないし、意味不明。ストーリー展開は良かったが、オチがつまらない。結果的に見る価値なし 57",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』大爆笑できる映画と聞いてたから少し物足りない気も。けど酔った勢いのバカが次々と明らかになる様は面白かった。なにより大好きなヘザー・グレアムのおっぱいがみれて超満足！何歳になっても可愛い",
            " 『ハングオーバー！』薬物によって悪業に尽くした一晩の記憶を佚ってから、その足跡を遡る展開には思わず魅せられた。折角盛り上がったのに結末がちょっとあっさりしてる。爆笑級の笑いではないけど，亜の国の（下品さも含めた）お国柄が好きならばお薦め。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』DVD鑑賞。映画館で観たかった。観客みんなでバカ笑いをしながら可笑しさを共有したかった。残念。バカバカしくもありえない展開が続くアメリカらしいコメディ。ベガスが舞台というのも合ってる。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』頭イッちゃてるし、超下品だけど爽快感たっぷり。最高のハングオーバー！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』１ヶ月前にＤＶＤで。とりあえず最高！オレもバカになりたい。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』 髭デブはじめモーホーっぽくて気色悪かった。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』気持ちよく楽しめる快作。ザック ・ガ リフィアナキスのキャラがいつも似た感じではあるが、あのイラッとさせる様子がクセにならないこともない。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』◎ドタバタコメディです。おもしろい！余韻とかはないけど、良かったです。▲最後のオチと伏線の回収がもう少し良ければ映画としても面白いと思うんやけど。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』レンタル。クソワロタwwwどいつもこいつもキャラ濃いなw迷走に次ぐ迷走で、最後は灯台もと暗し、ですな。ブラッドリーはやっぱり超イケメン!!!!!!!!!!",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』下ネタ満載！！小学生がこれ見ちゃダメだな！！起きたら記憶がなくなり昨夜何をしていたか見つけに行くストーリーはとてもオモシロイ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』何も考えず爆笑できるおバカ映画。下品だけどめちゃくちゃ面白かった。エンドロールまで爆笑してました。久しぶりに見たヘザー•グラハムは、相変わらずキュートだった。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』観終わった。無茶苦茶面白かった。夜12時から観たけど笑いこらえるの大変だった。俺の住んでいるレオパレスの壁は薄いからなｗ！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』正直期待した程ではなかったかなー。結局何があった？？ってのも、ちょっと肩透かし。でも、「３人は仲良し～♪」のあの歌とへザーのストリッパーぶりはうふふふふ～～ん",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』をBlu-rayレンタルで観た。単なるハチャメチャコメディで終らず、ミステリータッチで進むストーリー展開が良かった。つい最後まで観させられる。全ての謎が明らかになるエンドロールが◎(笑)",
            " 『ハングオーバー！』どうでも良いコメディ映画。何を楽しめば良いのか全くもって不明の映画でした。でも、総合的な評価は良い映画みたいなので、多分観ている自分のツボにはまらなかっただけだと思われます。",
            " 『ハングオーバー！』を観て思うのは、日本のお笑い芸人が監督をやる映画ってなんでこんなにつまらないんだろうということ。映画で笑いをとりにいくって真剣にやったらかっこいいし最高のエンターテイメントだと思うのだ。そんな見本のような映画。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』もうひたすらおバカ！下ネタ満載でとにかく笑える。エンドロールで空白の時間を垣間見ることができるのもいいｗ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』を、DVD で観たよ～。男って、本当にバカで、それがまたかわいい。めちゃ面白かった(^-^)",
            " 噂にたがわず、ハチャメチャコメディである。せりふが凄すぎ！下ネタ満載。もう場内爆笑が続く。隣の女性なんか体中で笑うので座席が動くほど。最後はドッカーンと大爆笑のエンディングだった。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』この映画は面白かった。やっぱベガスが舞台って良い！！男ってこういうバカできるから最高（゜∀゜）人生一度はこの映画みたいなバカなことしたい。ブラッドリー・クーパーはかっこいい！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』おもしろかったー！笑ったｗｗｗもう何も考えずに観て笑ってそれでいいじゃんｗ",
            " アメリカらしい最大級のバカらしさは観ていて清々しい ただ面白い作品ではあるが、ダグ捜索の展開に焦点を合わせ過ぎていて個性的な登場人物達を活かし切れていないのが気になる。もっとそれぞれの個性を活かした小ネタや展開があっても良かったと思う。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』頭空っぽにして、傍らにコークとポップコーンを置いて楽しめばいい。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』誰でもハメを外す事はあるけれど、ここまでのはないよね。面白かった。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』独身最後の夜にベガスでハメを外しすぎた男たちの爆笑珍道中！男はやっぱり、いくつになっても下品でおバカで最高！",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』選挙結果がいろんな意味でがっかりだったので気分を変えたくて観たのだけど、お陰で爆笑出来てスッキリ。おバカな映画も良いもんです。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』場内大爆笑！！！こんな映画体験滅多にできん。みんなが一つになっていたそんな感じがした、、、、こんな映画で。",
            " 「…最高♡」とは少し違う後味だが、「完璧」という感じである。すべての主要登場人物が、自分の知り合いの留学生にいそうなくらい、生き生きとしている。「婚前旅行」と「ラスベガス」という舞台によって、 すべての「法令違反」は「火遊び」と免罪される。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』DVDで鑑賞。なんと言うか、劇中のあれこれに身に覚えがあり過ぎて、他人事と思えない。可笑しかった。",
            " 【再呟】『ハングオーバー! ～』観了。一言で云うと『ロード•ドリップ』『アダルト♂スクール』と同様サイコー!(『スタスキー～』はフツー) これが当たって良かったのは次作があっさり公開されるのと『恋愛ルーキーズ』のソフト化。H.グレアム最高!",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』観た。なんでしょう、トッド・フィリップスって\"ロード・トリップ\"もそうだったけどこの手の映画にしてはちょっとテンポが悪い気がする。面白いシーンも結構あるんですけどね...",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』とにかく、あー、男の人ってお馬鹿だな～って、お下品さとチャーミングさてんこ盛り盛り満載で魅せてくれるので笑えます。 ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』DVD鑑賞。くだらない、お下品！！なのに不覚にも笑ってしまった～～ほろ酔いもほとんどしない私には絶対にできない体験だわ。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』好きっすよｗｗｗｗ下ネタばりばりやし、なんか有名人ちらっと出てるし。マジで殴られたらほんとやばいですってｗｗ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』好きっすよｗｗｗｗ下ネタばりばりやし、なんか有名人ちらっと出てるし。マジで殴られたらほんとやばいですってｗｗ",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』こんなに洋画で笑ったのは初めてかも。愛すべき馬鹿4人だ。エンドロールまで笑わしてくれるとは。こんなにアホでスリリングでハッピーな夜を僕も味わってみたいものだ。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』 一度たりとも笑えなかった。一晩であれだけ実行出来るならやってみろ！全盛期のピンクレディー並のスケジュールで動いても無理だ。セキュリティ会社と契約しているはずだから虎を盗めるはずがない。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』とにかく笑える！アメリカのコメディだからと思っていたけど、関係ない！とにかく一緒にバカ騒ぎが経験できちゃうような最高に魅力的な作品でした！絶対観たほうがいい！笑",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』面白い！謎解きもあり、最高にバカバカしい。酒を飲まないので自分には当てはまらないが、そんな人は周りにいたことがあったので、あり得るんだろうな～と共感しました。",
            " コメディーだからこそキッチリ作らなきゃイカンというお手本のような作品だね。他のジャンルでは誤魔化せても、お笑いはちょっとした違和感で台無しになるから。でもまー、これが日本で受けないってのも分かる。 (2010/9/6 109シネマズ広島)",
            " ＜ハングオーバー！ 消えた花ムコと史上最悪の二日酔い＞2010年複数鑑賞分ベスト10/第7位。酔っ払いには近づきたくないけど、これは面白かった♪ 猛獣（トラ）にも近づきたくないけど、この作品では大活躍でした＾＾",
            " ＜ハングオーバー！ 消えた花ムコと史上最悪の二日酔い(3)＞３回目ともなるとどんな醜態もかわいく見えてしまう不思議な作品。彼らの冒険(?)が観れるなら続編も観てみるかなー（←米国では2011/5公開予定）。",
            " 『ハングオーバー！』面白かった！昔、飲んで記憶をなくし｢昨日おれ何した？｣と聞いていた自分を思い出す。一瞬二日酔いも良いかなと思うが映画みたいにすぐ復活するわけがないので却下。それとヘザー・グラハム可愛すぎ！彼女も４０なのか、でもキュート。",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』  最高に面白い",
            " 映画『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』バカっぽいコメディー。ちょっと下品な部分もありましたが，とても楽しめました。途中風呂敷広げすぎてどう収めるのか心配になりましたがエンディングもOK。謎もすべてきっちり収まりました",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』エイリアス2重スパイの女の頃からブラッドリー・クーパーが好きでした!!まさかこんなに人気になるとはねー。虎かわいい。",
            " 「ハングオーバー！」を観た。面白い。タイムリミットのあるなかで謎を解いて花婿を探し出す。スリルに満ちた設定だが、当の謎というのが昨夜の自分たちの行動。前に進む為に過去を振り返るってのがミステリの神髄で、これを無理なく喜劇に仕上げている。",
            " ずっと観たかった『ハングオーバー』観賞。テンポが良くない、音楽もなく皆でダレてるシーン多い、笑い要素が割と下ネタ中心、声上げて笑うって感じじゃなかった。多分“過去の記憶をたどる”という構成じゃなかったら、普通に笑って楽しめたかもしれない",
            " 『ハングオーバー！』懐かしい自分の姿がここにあり。こういうはちゃめちゃハリウッド映画大好き。ヘザーグラハムかわいい",
            " 【GEM  Column】(",
            " 「ハングオーバー! 消えた花ムコと史上最悪の二日酔い」今回は初めてノーカット版を見てみたら、違いはイマイチわかんなかったけど、やっぱ最高！キュートなヘザー・グレアムや、ステュのエルトン・ジョンばりの弾き語りもよかったな。ブラッドリー・クーパーのこういう役は今後もぜひ続けてほしいw",
            " 『ハングオーバー！ 消えた花ムコと史上最悪の二日酔い』は、『特攻野郎Aチーム』でブラッドリー落ちしてすぐやったので、ガーデンとブルク2回見に行ったなー。 「ヘイ！フィル！」のパスワードええなぁ。",
            " 『ハングオーバー! 消えた花ムコと史上最悪の二日酔い 』5 ベガスに行きたくなる！ちょーばか！お酒で一度はこんなになってみたい！笑えた！",
            " 『ハングオーバー』も好きやし、バチュラーものと相性いいのかもー。",
            " 映画館なう。これから特別上映800円で、ハングオーバー。"
        ]
    }
}
