{
    "title": "プレデターズ",
    "id": 275,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 10275,
            "each_tweet_amount": {
                "good": 20,
                "even": 9,
                "bad": 15
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " これまでのプレデター作品同様一人づつ消えてくけど、やはり個性的なキャラが多い今作では死に方も個性的。武器のチョイスも最高。一番好きなシーンはエイドリアン・ブロディがAAぶっ放すシーンと日本刀での一騎打ち。",
            " 『プレデターズ』  ★★☆  人間同士でもなかなか分かり合えないのに捕らえられたプレデター説得して脱出を試みようとする異種間交流が感慨深い。泥塗りたくっての反撃は1作目踏襲だが拉致された者たちの経過観察は「CUBE」に非常に近い。",
            " 『プレデターズ』一応シリーズ３作目だけどスピンオフに近い内容、誇り高き戦士プレデターが地の利のある自分達の狩場の惑星に自分より小さい人間をさらってきて放すって卑怯です。プレデターｖｓプレデターも見た目が似てるから何だか分からず。",
            " 『プレデターズ』エイドリアンブロディの線が細すぎて強うそうに感じられないのね。けど細かな設定のツッコミは置いといて結構面白く楽しめました。",
            " 『プレデターズ』「これはスバラシイ…」 期待値低かったけど個人的には１作目とタメ張る面白さ。ゲーム的な序盤のセッティングにチョロく引き込まれたw 終盤の“人間らしさ”を巡る展開は、もっとハードに突き詰めていれば傑作になり得たかも…！",
            " はじめの緊迫感はどこへやら。そもそも鼻デカ男がプレデターより強いわけないんだよ！日本のヤクザは高倉健みたいな任侠モノでラストの相打ちは笑った。ロドリゲスぽいバカらしさ",
            " 『プレデターズ』Amazonビデオで鑑賞。１作目の骨子を踏襲しつつ、異星を舞台に兵士達のサバイバルを描く第３作。プレデター達の魅力の乏しさが作品全体の緊張感を著しく減じている。個性豊かな役者を揃えた人間側も今一つ映えず勿体無い。凡作",
            " 『プレデターズ』こういうB級っていいなぁ。作った背景とか設定の甘さとか考えてたら、悩んでるのがバカらしくなってくる♪",
            " 『プレデターズ』ロドリゲス×プレデターで期待が高かっただけに、少し残念。シュワちゃんプレデターを、彷彿とさせながら、いい意味で裏切っていく感じは良かった。あと、ジャパニーズヤクザが、スーツに日本刀で参戦してる点は熱かった！",
            " 『プレデターズ』一番ビビったのは最初の背後からガトリングガン連射でした。なんつーかびみょー",
            " 『プレデターズ』『プレデター』シリーズの第3作目に当たる映画らしいんだけどテレビでやってたから見た！別に続いてる感じはなかった・・・だから初めての人でもいいと思う（笑）",
            " 『プレデターズ』シュワちゃんプレデター系はどれもあと一歩な印象。地球の屈強な人間を集めて狩りするプレデターという設定は面白いのだが。主演のジローラモもといエイドリアン・ブロディも役不足。ちょい役のローレンス・フィッシュバーンと入替えた方が良かったと。60点。 ",
            " 『プレデターズ』(2010、米) ",
            " 『プレデターズ』『プレデター』シリーズの第3作目に当たる映画らしいんだけどテレビでやってたから見た！別に続いてる感じはなかった・・・だから初めての人でもいいと思う（笑）",
            " 『プレデターズ』ヤクザ強い(小並感)",
            " 『プレデターズ』",
            " 『プレデターズ』日本のヤクザがなぜ選ばれた？そして強いんだ⁇",
            " 『プレデターズ』最高！プレデターといえばシュワちゃんの映画だけど、これもおもしろかった。なんだか憎めないプレデター達。ローレンス・フィッシュバーン出番が少なかったけど強烈なキャラを演じていました。日本のやくざ、どんだけ最強やねん。",
            " 『プレデターズ』戦闘のみで深みがない。とにかく戦闘、戦闘、戦闘。なーんも考えず観たいならOK。新シリーズ化は無理か？しかしあの生き残りのおっさんは何やったんや。ヘタレで爆発。40点。  ",
            " 良作かと言われると、ストーリーが薄くて印象に残らない。駄作かと言われると一応プレデター風の恐怖は感じる。プレデターの行動の差は、個体によって性格や風習が異なるという裏設定を知っていれば受け入れられるかも。『プレデターズ』",
            " 『プレデターズ』AVPで人気なのはプレデターの方（ちなみに私はエイリアン派）その理由はやはりプレデターは誇り高い戦士だからだろう。それでだ、これなんぞ？これを作った人はエイリアン派で弱くて低俗なプレデターを作って人気落そうとしたのか？",
            " 『プレデターズ』 ",
            " 『プレデターズ』マチェーテがすぐにやられちゃうのが、おいら納得いかないなっ！！！",
            " 『プレデターズ』初代がプレデターの狩りだとするならコレはプレデターがサバゲーやってるようなもんだから恐怖や緊張感をあまり感じないのはしょうがない。ただ、ヤクザがなんの工夫や策もなしに一対一でプレデターと戦って倒せちゃうってどうよ？",
            " 『プレデターズ』可もなく不可もなく。特に感想もないけど、こういう映画をグダグダ見てる時は結構幸せ感じてる。プレデター、プライスレス。",
            " 『プレデターズ』テンポ悪かったよね。初代のえげつなさをもう求めちゃ駄目なのだろうか",
            " 「これなんか違うよ！」と言いたくなる内容でストーリー展開も淡白で面白くない。 1、2作目のプレデターが誇り高き戦士系なら本作のプレデターは狩猟を一娯楽として楽しむだけの低俗な金持ち系という感じ。反撃される度に装備を変更しに帰るって（汗）",
            " 『プレデターズ』出だしから引き込まれるスピード感のある展開に、ああ、最近の映画て展開早いよなーって思わされた。第１作なんて今思えばスゲーゆったりしてるよね。人間側のドラマもキャラが皆立っててすごく面白い。",
            " 『プレデターズ』シュワちゃんがやっとの思いで勝利したプレデターも、戦場のピアニストや松ちゃんヤクザが対等に勝負してるんだもんなあ。",
            " 『プレデターズ』ロドリゲスmeetsプレデターｗｗ。ファンに認知されたプレデターの習性の代わりに、主人公達が「なぜそこにいるか」を謎に持って来た作品。個人的にはワリと好きだったりします。見所はポン刀ヤクザＶＳプレデターの一騎打ちｗｗ",
            " @yuumi0509 今は早く寝て体を休めるのが一番。明日の朝、元気になっていることを願っています。おやすみなさい☆",
            " 『プレデターズ』ヤクザは特殊部隊と同列なんや",
            " 『プレデターズ』なぜあんなEDにしたのか疑問。アッサリ死ぬ人と、名誉の戦死する人の差が激しい。",
            " 『プレデターズ』ある惑星での人間代表VSプレデターの戦いを描いた作品。プレデターはとても強くて、透明になり、体温、心臓音で人間の位置も分かる。だから人間は頭を使い、罠を使って戦う。ラストがスッキリしないので6点。敵の敵は味方ってことだな。",
            " プレデターズ：根っからのプレデターファンなので、奴らが出てきただけでもう満足。狩りは何度見ても上手い。ただ、敵対するプレデターの見分けが少し分かりづらかった。あと、そろそろ人間はもう少し姑息に立ち回っていいんじゃないかと思う。",
            " 『プレデターズ』プレデターの強さにちびりそうになった。サバイバルアクションとして楽しめる。でもプレデの倒し方にはもう少しいっぱいいっぱい感が欲しかった気もする。大好きなんだけど日本刀は台無しだろいろいろと。",
            " 『プレデターズ』。日本に対するオリエンタリズムというか誤解というか、そういうものが生んだ過剰な誤解が、奇跡的に成功している作品。オシャレで引き締まったオープニング。弱みを見せた奴から殺されるという戦場のルールに忠実な前半。非常に満足度高し。",
            " プレデターの恐怖がスゴい伝わってくる。あと日本人役が出てくるんだけど、メチャカッコイイ。『プレデターズ』",
            " 『プレデターズ』中盤くらいからずっと”ミシェル・ロドリゲス出てこないかなー”とか他のことを考えて過ごしていました。",
            " 『プレデターズ』中盤くらいからずっと”ミシェル・ロドリゲス出てこないかなー”とか他のことを考えて過ごしていました。",
            " 『プレデターズ』やくざ役の俳優がダウンタウンの松本さんに似ていた。細身でスーツ姿、丸坊主だからか。狩りが生きがいというプレデター達だが、人間側にハンデありすぎ。彼らは狩っていて楽しいのだろうか。人間側は殺人者の集まりなので感情移入できず。",
            " 犬の襲撃で全員で撃ちまくるシーンは壮観だが、緊張感のない遠足映画だった。",
            " 映画『プレデターズ』私の感想を一言で言えば，ダメだこりゃｗ。肝心なプレデターの行動が場当たり的。本来プレデターが持っている強さが皆無。シリーズ初めて見る人向けの説明もなし。ストーリーもっと練り込まないとダメでしょう。",
            " 『プレデターズ』プレデターシリーズの中で映画作品として一番好きなのがコレ!!人類とクラシックプレデターさん大好き!!個人的評価はプレデターズ>>>>>>>>>>>>>>>>>>>>>>>>プレ1、2>>>>>>AVP1、2という感じか。",
            " 「プレデターズ」を観た映画に登録しました。 ",
            " 「プレデターズ」鑑賞。酷評する程悪くないし、褒める程面白くないし、すごく無難で普通だった。全体的にFPSゲームを見ているような感覚で、映画を見ている気分になれなかったのが残念。 ",
            " 「プレデターズ」つまらなくはないんだけど、一作目を越える驚きはない。スーパー・プレデターもそれほどスーパーじゃないし、人間側のキャラクターも描き方が甘い気がする。ロバート・ロドリゲスにしては、トンガリ方が足らないなあ。 ",
            " 年末年始に発売したブルーレイソフトが早くも2本で〜キャンペーン商品にΣ（・□・；）早速、プレデターズを購入♪(´ε｀ )",
            " 本編はオリジナルをアレンジしたBGMやオマージュぽいシーンも！途中笑っちゃうような展開もありましたがオリジナル&B級好きな自分には楽しめる作品でした（＾∇＾）",
            " 「プレデターズ」鑑賞中に画面が暗転になるトラブルが上映終了後も詳細の説明もなくただ謝るだけ他の系列で音声が出ないトラブルがあった時、終了後音響機械不備の説明と招待券を配布してくれたのですが…メイン館の日劇だけにこんな対応にちょっち残念( *｀ω´)",
            " TOHOシネマズなう 終了間近の「プレデターズ」ようやく観れる(＞人＜;)",
            " ｢プレデターズ｣は適度に読ませて、適度に裏切る良いバランスで、一作目へのリスペクトもきっちり入っている。ジャパニーズヤクザの扱いは微妙だが、お約束として許せるし、見せ場があるのは○かな。しかしハンゾーかよ。",
            " 映画一行批評『プレデターズ』 途中の三作は速やかに記憶から抹消した。文明から隔てられた地での闘争本能同士のぶつかり合いこそが『プレデター』の原点。良くぞ立ち戻ってくれたものだ。",
            " 舞浜駅なう。今日遊んだお友達が電車に乗って帰っていきました。私ももーすぐ逆方向の電車に乗ります。やっぱりプレデターズおもしろいなぁ。無駄に長くないし、過去作品に対するオマージュとこだわりも。ブラックさんたちの造形はちょといただけないけど。",
            " 「プレデターズ」はちょっと外し気味。1000円だったから良かったけど定価じゃ見ない方がいい。TVかレンタルで十分だった。シュワちゃんのプレデターやプレデター２より落ちる。",
            " 「プレデターズ」観て来ました♪ワーナー・マイカル・シネマズ市川妙典、今日の初回は3割程度の入場者数。何故かダントツにおじさんが多かったでしたあ。",
            " 『プレデターズ』では日本人ヤクザが活躍してるのかー。『ニンジャ･アサシン』ではプロローグで大阪のヤクザがニンジャの雷蔵に八つ裂きにされて、それ以来でてこなかった。",
            " ",
            " いよいよ今週末は「プレデターズ」( ",
            " プレデターズを見て帰ってきたぁ。1日だから映画千円だしお得だったぁ。映画もドキドキ出来たし、エイドリアン･プロディが意外と肉体派でかっこよかったわ。"
        ]
    }
}