{
    "title": "必死剣 鳥刺し",
    "id": 277,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 613,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『必死剣鳥刺し』ラストの殺陣のシーンは圧巻の一言です。秘技必死剣鳥刺しが決まった瞬間は思わず拍手をしそうになりました。豊川悦司演じる兼見は終始浮かばれない役所でしたので尚更ラストが際立ちます。そして池脇千鶴が可愛い！",
            " 『必死剣鳥刺し』★★★★☆",
            " 『必死剣鳥刺し』ネーミングが美味しそう笑。もちろん食べ物の話ではないです。最初の掴みは抜群に引き込まれたし鳥刺しはいつ！という期待と共に鑑賞できたので良し！おお！です笑。吉川晃司と剣を交えるシーン探り探りな感じが非常にリアルに見えた。",
            " 『必死剣鳥刺し』意外と良かった。",
            " 『必死剣鳥刺し』こんな必死な剣、どうやって修得すんだよ。死んじゃうじゃん。で、こんな剣できましたって自分以外に話すやついないじゃん。不平は言うけど行動しない。忠義も誇りもありゃしない。まるで今のサラリーマンまんまじゃん。むくんでるし。",
            " 『必死剣鳥刺し』時代劇として言葉遣いや美術など全体的になんとなく物足りない気もした。スパッと切るのではなく刀が当たる鈍い音がして、続いて血糊が噴き出す殺陣はリアルな感じで新しいと思う。とにかく鳥刺しのかっこよさに尽きる映画。",
            " 『必死剣鳥刺し』刀をチャンチャンバラバラと打ち合うような殺陣ってのはリアリティがなくていただけないけど、結構壮絶。鳥刺しという技とはどんな？という期待に見事に答えてくれた。メカニズムはわからん。1800円満点で1500円。",
            " 『必死剣鳥刺し』DVD鑑賞。そしてバカ殿だけが残った。トップが無能だと部下は浮かばれないなぁ。身につまされる話。何故“必殺剣”ではなく“必死剣”なのか？。ラストに放たれる渾身の一撃。謎が解けて納得。エンドロールに流れる歌はいらないかな。",
            " 『必死剣鳥刺し』変に難しく考えるとこもなく全編通して見やすかった。殺陣では今時のようなかっこよさではなく、リアルを追及したものだと感じて自分的には良かった。特に鳥刺しのシーンでの画と音楽の組み合わせは見事！！",
            " 『必死剣鳥刺し』わー 最後すごい。いいわ。でたっ！！ってカンジ。切ない話で終わるのかなと思ってたのに。最後よかった。池脇千鶴の所作が女性らしくとても素敵。◆豊川悦司、マゲがとれて長髪になるとちょっとオッチョ＠20世紀少年とだぶる。",
            " 『必死剣鳥刺し』大傑作。役者の一挙一動、画面の隅々に到まで、全シーンが見事に統率されている。実に端正な映画だ。ある種の均整美、品の良さまで備わっている。もっと多くの人に観てもらいたい。",
            " 最後の殺陣のリアル指向は他に類をみなかった『必死剣鳥刺し』しかし方言まで徹底した山田洋次的藤沢周平解釈と言葉使い等の考証を比較してしまいかえって中途半端な印象をうけた。徹底してリアルに描いてほしかった。役者陣はよかったと思うだけに惜しい",
            " 『必死剣鳥刺し』★★★★☆ 封切時見逃し。あの、必死剣の仕組み良くわからなかったんですが。悪政の上役との対決と許されない恋を手を変え品を変え見せる藤沢周平作品は飽きたが慣れた。甲斐甲斐しく尽くす嫁妹にほだされてしまう主人公が男冥利に尽きる。",
            " 『必死剣鳥刺し』うん、渋い！最高にかっこいい！このシリーズ好きだな～。",
            " 『必死剣鳥刺し』DVDにて鑑賞。一言で言うと，地味ですｗ。でも，それが良い。なぜ妾を殺したのか。そんなことはセリフにしなくてもちゃんと伝わってきます。そしてあのクライマックス。必死剣の真髄を知ることができます。池脇千鶴の演技も良かったです。",
            " 『必死剣鳥刺し』 ラストの激しい殺陣を盛り上がるための、それまでの長い静寂がしんどい。もっと尺が短ければなぁ。恋愛感情をもっと描いても良かったのでは?最も気になったのは、濡れ場のトヨエツの背中、油でも塗ったのか?という事。",
            " しかしなんだな映画館は混んでたのに必死剣鳥刺しはガラガラで泣いた。ほんと残念でなりませんよ！こんなに面白い映画を世のほとんどの人が見ていないなんて！",
            " 必死剣鳥刺し最後微妙だったかなー",
            " 必死剣鳥刺し観て来た。良かった。そりゃ編集に雑な所もあるし、美術だってもっと凝って欲しかった。でもこの映画の観どころは兎に角最後の最後、一撃必殺の「必死剣」をどれだけケレン味タップリに見せてくれるかな訳で、それが最初から分かっててその上で期待通りに楽しませてくれました。GJ!",
            " そして必死剣鳥刺し見てきたー、面白かった！"
        ]
    }
}
