{
    "title": "パーフェクト・ゲッタウェイ",
    "id": 27,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 23,
            "each_tweet_amount": {
                "good": 10,
                "even": 5,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パーフェクト・ゲッタウェイ』ミラ・ジョヴォヴィッチが普通の女を演じるはずない！と思った通りの展開に。ハワイの景色は最高  ",
            " 『パーフェクト・ゲッタウェイ』デビッドトゥーヒー唯一の非ＳＦって如何なものって感じのどんでん返し系バカンス映画。スティーブザーンとティモシーオリファントという小賢しい２人ってミスリードもいい感じ。てか逮捕されたケイルはどうなった？",
            " 『パーフェクト・ゲッタウェイ』ハナっからどんでん返し系の雰囲気プンプンだからびっくりってより「なるほどね～。」って感じになる。先を読もうとせずに観た方が普通にハラハラするし後で観直した時に色々気付けて楽しい。",
            " 『パーフェクト・ゲッタウェイ』ハワイが舞台でジョボビッチという事で観た。ら、これは面白い！何これ（笑）反則技のオチがついてて必ずもう一度観たくなる。俺は観ないけどねw、、ミラさんか弱い感じが似合わんなあと思ってたらラストやはりバイオ風キャラに大変身。80点。 ",
            " 真面目に作っているのかふざけて作っているのかよく分からない内容 サスペンスにしては演出が間抜け気味で、携帯圏外でパニクる女性らから事件を聞かされる件と三人による追いかけっこシーンの画面分割はあまりのバカっぽさに思わず笑ってしまった",
            " 『パーフェクト・ゲッタウェイ』どんでん返し系の映画と思ってなかったからビビった。正直騙された。期待してなかったから割りと楽しめた。種明かしの回想が妙に長かったのが気になったが。",
            " 今朝の映画は『パーフェクト・ゲッタウェイ』ミラジョボ出演のサスペンス。どんでん返しの繰り返しで完璧に騙されました。期待せずに見たので反動で面白かった！",
            " 『パーフェクト・ゲッタウェイ』ポスター見ると３組のカップルが出てきて容疑者６人犯人２人ってコピーで期待させるけど、序盤で最初のカップルは殺されちゃうから結局は２対２の対決映画ですね。どんでん返しというか、ラストの種明かしも普通。",
            " 『パーフェクト・ゲッタウェイ』よくできたサスペンス。正直騙された。色々考えたけどそういう設定とは…。かわいいミラが二転三転。見る価値はありますぞよ。70点。  ",
            " 『パーフェクト・ゲッタウェイ』犯人は消去法で分かったけど、犯人の動機が弱すぎ。ラストもまさかあれで償いのつもり？作中で「ディテールが粗い作品は駄作」って言ってるけど、これぞ自己言及の極み。ただ後半のミラジョボは怖くてイケメンでした。",
            " 『パーフェクト・ゲッタウェイ』どんなどんでん返しが待ってるのかワクワクしながら観れる。カウアイの景色も楽しめるし、英語も難しくないし、ミラジョボのチャーミングさも良い。Outstanding!!!",
            " 『パーフェクト・ゲッタウェイ』 あらすじ読んだだけでオチが分かるわこれ、最後の最後にどんでん返しあるかと思ったらそのままだったし つまらｎ",
            " 『パーフェクト・ゲッタウェイ』なんじゃいこれはっ！犯人の会話は観客を騙すつうより、ウソついとるやないかいっ！反則だろ！ふんがー。と憤慨してたらダブル・ミーニング（二重定義）として成立しているらしい。バカなふりした賢い映画だったのかー。",
            " 『パーフェクト・ゲッタウェイ』えっとね～～途中で大体読めちゃうけどさ、スターさんだけあってミラがいつの間にか「私も巻き込まれたの！」的立ち位置になっていたのがびっくり！最後のプロポーズにはにっこり♪でもネットでって！！！いや～～～ん。",
            " 『パーフェクト・ゲッタウェイ』どうせつまらんだろーと思ってみたけど、思いのほか面白かった！何も知らんで観るのが吉。主要メンツのバランスから、どーしても途中で薄々犯人に気付きつつも、ラストの衝撃さとドタバタ具合にはハラハラ。 ",
            " 『パーフェクト・ゲッタウェイ』あーーーーこの作品はハワイから帰国する飛行機の中で観たんだった。。。英語版でもストーリーが良く分かった。単純な風だけど大どんでん返し、COCO賞2010に入れたら良かった^^;",
            " 『パーフェクト・ゲッタウェイ』見るか迷ったが監督がデヴィッド・トゥーヒーなので行ってみた。意外と面白かった。突っ込みどころはあるが、なるほど感はあるし伏線もしっかり活きてたし。",
            " 『パーフェクト・ゲッタウェイ』（デヴィッド・トゥーヒー監督）DVD鑑賞。それほど期待してなかっただけに思いのほか楽しめた！やや整合性に欠けるものの、そんなこと抜きにしてハラハラドキドキのアクション・サスペンス。ミラ・ジョヴォヴィッチの顔が怖い…。",
            " パーフェクトゲッタウェイという映画を見てヒィハァァァァァてなった。痛い痛い！こういう怖い映画観れなくなったわ",
            " 『パーフェクト・ゲッタウェイ』 犯人がわかった時は「はいはい、そのパターンね⁽˙³˙⁾」って思ったけど、犯人の演技がすごくて最後までハラハラドキドキさせられた。 あと、48分のところ！ 心臓の弱い方はご注意ください。 "
        ]
    }
}
