{
    "title": "それいけ!アンパンマン ブラックノーズと魔法の歌",
    "id": 280,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 16,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『それいけ！アンパンマン ブラックノーズと魔法の歌』歌を歌うと力が湧いてくるよねってテーマ。全体的に暗めの作りな上にブラックノーズが強キャラなのでクライマックスの歌のシーンでの弾ける元気が格別に効いてくる。",
            " 劇場版「アンパンマン、ブラックノーズと魔法の歌」なう。なぜか涙(>_<)",
            " 『それいけ！アンパンマン ブラックノーズと魔法の歌』。姪たちと一緒に見に行ったところ、これがとても良かった。ストーリーはシンプルで分かりやすいのですが、町が侵されていく様子、カーナの心の変化など細かいところが思った以上に丁寧に描かれていて、見応えありました。後半は涙、涙でした！",
            " 今日は映画『それいけ!アンパンマン ブラックノーズと魔法の歌』を観て来た双子。「かなちゃん、でてきたー!」とα。「カーナちゃんね♪」とカミさん。「みんなで、おうたうたった!」とβ。「歌ったのよね♪」うるさいな…。「私、ちょっと泣いちゃった♪」お前にゃ聞いてねーよ!",
            " 今日、息子は初映画「それいけ! アンパンマン ブラックノーズと魔法の歌」。最後の方みんながアンパンマンの歌を歌うところで湧きあがるパッションを抑えきれなくなったようだが、初映画にしては最後までよく集中して見られた。 ",
            " 映画「それいけ！アンパンマン ブラックノーズと魔法の歌」初日舞台挨拶レポ上がりました！：やなせたかし先生、中谷美紀、さくらまやが登壇した、アンパンマンの映画「それいけ！アンパンマ…",
            " それいけ！アンパンマン ブラックノーズと魔法の歌・・・映画館でやってるよ！みんなで見に行こう☆",
            " 「アンパンマン ブラックノーズと魔法の歌」を長女と見に行きたい。幼児もＯＫで歌も歌える。平日に有給で行きたい。マッハで仕事片付けたる(｀ω´)待ってろよ、アンパンマン！",
            " 映画感想はネタバレ満載なのでブログに書きました  ",
            " 巨大ポップコーンとジュースを抱えて準備完了！「それいけ！アンパンマン ブラックノーズと魔法の歌」 ",
            " 新作はブラックノーズと魔法の歌か…え…黒い鼻…?",
            " 只今、柏の葉に来てます。Ｓｅａちゃんと父ちゃんは私父が知り合いから貰ってきた鑑賞券“それいけアンパンマン ブラックノーズと魔法の歌”を見に行きました。私とＬｅｎちゃんはショッピングセンターが開くまでmoviesの売店でウ... ",
            " 踊る大捜査線 THE MOVIE３ ヤツらを解放せよ！をみるくらいならそれいけ！アンパンマン ブラックノーズと魔法の歌をみる。",
            " 今日は息子にとって人生初となる映画鑑賞に行ってきました。見た映画はモチロン・・・それいけアンパンマン ブラックノーズと魔法の歌 です。",
            " 今日、うちの女3人組は『それいけ! アンパンマン ブラックノーズと魔法の歌』を観に行ってるんだけど、さっきカミさんから写メが送られてきた。「ポップコーン食べて、ノリノリ♪」って書いてあって、ポップコーンのどアップが添付されてたんだけど、何したいの？",
            " ブラックノーズと魔法の歌観に行くか。"
        ]
    }
}
