{
    "title": "トルソ",
    "id": 281,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 209,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トルソ』お勧めです！",
            " 『トルソ』男性のトルソーを恋人代わりにする姉とアグレッシブで前向き思考の妹。働く女性の切なさと逞しさを描いた作品。面白いというか良い映画だと思います。最後、トルソーを捨て合コン前の口紅を塗るシーンは清々しさを感じた。",
            " 『トルソ』渡辺真起子さん、色っぽい。地味なんだけど、綺麗。幼少期に義父との間に何があったかは謎のまま。安藤サクラ、秀逸。ドラマとかには出ないで映画一筋の女優さんになって欲しい。ARATA、出番が少な過ぎて、ちょっとガッカリ。",
            " 『トルソ』わお。女子一人ではどきどきでしたが。切なくて映像がキレイ。さすがカメラマンでもある方が撮られた映画。美しい。切ない。悲しい。",
            " 帰宅。銀座でflowersを観た後、Ｕターンしてまた渋谷に戻ってトルソを観てきました☆初日舞台挨拶も観れてご満悦のこまちさん。",
            " 「トルソ」いってきた。役者さんがみんなすばらしい！何か予想外にみずみずしい映画だった。地方出身の３０代女子としては東京タワーの前のシーンがたまらなかった。",
            " 午後から買物。充電式掃除機やら、トレッキング用靴、帽子などを買う。本屋で日本映画マガジンvol.15を。思いがけず、向井理くんの写真が多かったが、お目当ては『乱暴と待機』の男優対談、『トルソ』の主演女優と監督インタビュー（この真起子さんの写真がカッコイイ）、『白夜行』現場レポなど",
            " 胴長な自分が着たら絶対残念ロールになるのわかるからトルソーに着せて観賞したい",
            " 「トルソ」観にいった上司が、トルソが空気入れ式のソフトなものじゃなくてハードな石膏だったら良かった、って感想。おい！石膏じゃ抱きしめにくいんだよ！ もちろん上司は男ですが。",
            " 「トルソ」の配給元「トランスフォーマー」…だと？ ダメ映画好きにはたまらない殺し文句だけど、これは…",
            " ユーロスペースでやってる「トルソ」観てきた。女性の持つ二面性、孤独さ、心のひだがよく表現されていて良かったー。山崎監督の初作品ですが、やはりカメラマンとして長いキャリアをお持ちなので素晴らしかった！特に女子に観てもらいたいです！",
            " 観賞用に一着、素敵なトルソーに着せて部屋に飾りたい。",
            " 『トルソ』観てきた。面白かったなぁ。音楽がアキラさんなの知らなかった。それにしても、金曜夜の渋谷はいかにもな感じだ。",
            " 「マン・レイ展」の前に、三井記念美術館の「奈良の古寺と仏像」へ。法隆寺の夢違観音、室生寺の釈迦如来座像とは三度目のお目もじ。心が洗われました。27日からは唐招提寺の首のない如来形立像が公開に。この胴体だけのトルソの造型の素晴らしさは今でも忘れていない。再会の時かなあ",
            " 「トルソ」地味に残酷な映画だった  これ70前の男の監督が撮ったんだよな  蒼井そらが効いてた",
            " 映像と音がワタシ好みだった映画『トルソ』は（地味に）日本の夏の映画でもありました。かき氷、スイカ、砂浜の他、例えば、すっぴん（渡辺真起子）の肌の湿度感がじんわり蒸し暑い感じで…。あと、ベランダでの花火シーンが、すんごく良かったです。姉妹というか、家族の怖さが出ていて…。",
            " レイトショーから帰宅。今夜は「トルソ」観てきた。ぐっと抑えた表現で、内向する孤独と狂気を描き出して・・・。静かに淡々とした物語。昨今世間のどんづまり感が見事に浮き出てる。でも、私なら、攻撃性として外に向かって発散してしまいそう。少しばかりのもどかしさ感じつつも、良い映画だと想う。",
            " 映画「トルソ」鑑賞わず。秀作。中村優子出てた〜好きなのでーす。それにしても近年の渡辺真起子の充実っぷりときたら･･･凄す",
            " 映画｢トルソ｣観賞(★★★★) 姉妹の関係、母娘の接し方、光や風景、日常を映した感じが凄く好き。観終わった後、何とも言えない気持ちになって少しぼんやりしてしまう。",
            " ユーモアが欲しいよ 「トルソ」は興味あるけど観るのが怖い"
        ]
    }
}