{
    "title": "ストーンズ・イン・エグザイル 〜「メイン・ストリートのならず者」の真実",
    "id": 283,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 202,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ストーンズ イン エグザイル を見てきた。かっこいい。アニタかわいい。",
            " 【ストーンズ・イン・エグザイル～「メイン・ストリートのならず者」の真実】今のミックとチャーリーが登場して過去に遡って行く導入もよかった。メンバーが関わって作ってるのがいい。途中で何故か、僕が幼稚園の年長から小学2年の頃に遠くであった出来事なんだなぁとか思ったり（笑",
            " 「ストーンズ・イン・エグザイル」誰にも邪魔されず、ひたすら好きな音楽を演奏し続ける夢の生活。一時的に移住していた南仏から戻って来たくだりで、ストーンズの主要メンバーは自制心というものが人並み以上にあったから今までやってこられたんだなあ、とつい考えた。",
            " 「ストーンズ イン エグザイル」で、ラストのメンバーのコメントに続く“Rocks Off”のシーンはゾクゾクします！",
            " 『ストーンズ・イン・エグザイル 』を観た。色々なエピソードが面白かった。ドラッグをやってたとか、バラしまくってるけど、もう時効なのかね(笑) 音楽が絶大な力(魅力)を持ってた頃かぁ。",
            " 『ストーンズインエグザイルーメインストリートのならず者』クリエィティブが生まれる瞬間、それはひと夏の淡い記憶。しかし、真摯にものづくりに向き合う一人ひとりの思いが時代を超えた名作を生み出す。美しい。",
            " 正直ストーンズはそれほどには詳しくないんですが、ストーンズ・イン・エグザイルは超面白く、そして超かっちょよかった！！１時間だけど２時間分の見ごたえあった。昔のお宝映像・写真で一番インパクトがあったのは私はチャーリーワッツだったな！",
            " 先日観た『ストーンズ・イン・エグザイル』も面白かったし、映画充成功。",
            " ストーンズ・イン・エグザイル・・・キースの妻？のアニタ・バレンバーグがめっちゃ綺麗だった。写真集のような映画。",
            " ストーンズ・イン・エグザイル凄かった。70年代の一番いかれてた時期のストーンズってだけで好きな人は膀胱破裂すると思うよ。実際チビりそうになったし,",
            " ストーンズ・イン・エグザイル見て良かった。",
            " 『サイタマノラッパー２』、『ストーンズ・イン・エグザイル 「メイン・ストリートのならず者」の真実』を立て続けに観る。何と絶妙な２本立て。音楽と生活のバランスって大変！",
            " 先日、ローリングストーンズの映画ストーンズインエグザイルを観ました。一時間と短いものですが、引き込まれました。メインストリートのならず者というアルバムがあのような状況だったからこそ産み出された傑作であることが理解出来ます。ファンなら観て損はないと思います。",
            " ローリング・ストーンズの『メイン・ストリートのならず者』のレコーディング時のドキュメンタリー『ストーンズ・イン・エグザイル～「メイン・ストリートのならず者」の真実』を観た。面白かった！あんな映像がよく残っていたという、初めて見る映像ばかり、初めて聞く話ばかり。",
            " ストーンズ・イン・エグザイル観てきました。雰囲気を楽しむ映画。個人的には好きです。ストーンズファンなら楽しめます。",
            " ストーンズ・イン・エグザイル〜「メインストリートのならず者」の真実 試写、最高でした！！ずっとファンですけどリアルタイムでは「ダーティーワーク」くらいからしか知らなくてこれを見てやっと絶頂期のストーンズのギラギラした存在感や空気を共有できた気になった。南仏で一緒に過ごした気分",
            " ドキュメンタリー『ストーンズ・イン・エグザイル』試写で観ましたが年代的なこともあり余りよく分からなかったのが正直なトコロでした…たまの映画わくわく☆",
            " 行ってくるぜ！→ストーンズ・イン・エグザイル 「メイン・ストリートのならず者」の真実 ",
            " シネマアミーゴにてネグラモデロ&「ストーンズ・イン・エグザイル」だぜ！ "
        ]
    }
}