{
    "title": "私の優しくない先輩",
    "id": 284,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1131,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 2
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の優しくない先輩』なんで金田は俳優目指してくれないのかしら。陰りのある表情とかうまく出せていて、素質があると思うんだけど。ラストのみんなで踊るシーンがまた可愛らしかった。",
            " 『私の優しくない先輩』ただのギャグ映画じゃなくて、女独特のどろどろとした心情や、シリアスなシーンもちゃんとあるのがいいし、突然妄想へぶっ飛んでいくあたりがフランス映画かと思った。そして金田が妙に良かった。いい顔する。",
            " 『私の優しくない先輩』映画の作り方が独特だなぁと思った。川島海荷ちゃんは可愛いし、腹チラには萌え萌えだけど、声がいまいち。ずっとナレーションするから特に気になっちゃうのね。けど、主人公のうぬぼれ加減はよく出ていたと思う。",
            " 『私の優しくない先輩』何か本音をこう思いっきり叫ぶって感じのが良い。もう何か金田の事くさい！うざい！きもい！とかもう叫んで。  心を閉じてる女の子の心に入っていく先輩。けどこのぐらい心に入ってくる先輩良いなー。暑苦しいけど",
            " 『私の優しくない先輩』",
            " 『私の優しくない先輩』漫画の住人のようなウザ暑苦しい先輩が「人間はクサい。生きてるんだから当たり前だ」ってリアルを訴えるのも変な話だけど…いや、でもそれすら●●かもしれないんだからなあ。自分の解釈次第で美化できるし落としもできるんだよね。",
            " 『私の優しくない先輩』ヤマカン映画というひとつのジャンル確立か。大林映画みたいに好き嫌い分かれそうな感じ。主人公の妄想や心理が具現化するところはおもしろく感じたし、オチにつながる演出になっていた。微妙にハズしたラストも味わいがあっていい。",
            " 『私の優しくない先輩』好きか嫌いかまっぷたつ、とおもうけど、わたしは息が苦しくなるほど好きでした。",
            " 『私の優しくない先輩』主人公の視点で物語は展開していく。その表現はアニメというより漫画的だと感じた。金田哲さんはウザさとクサさは出ていたけど、キモさは不足していた。何か精一杯演じている感じがした。印象に残っておらず話もほとんど覚えていない。",
            " 『私の優しくない先輩』 ハルヒの憂鬱の作者が作っているからすごく面白かった。普通のマンガを原作にした映画って主人公の心中とかをあまりあらわさないものが多く、意味がつかみにくいんだけどこの映画は違った＾＾  ピュアな恋愛映画★感動です。",
            " 『私の優しくない先輩』 映画としてなしじゃないのかが多い ナレーション進行 セリフがアニメ、過剰演技、アニメ演出 逆にそこがいい 抜群に川島海荷ちゃんがかわいく見え、素に近い金田の演技も魅力的に見えてくる 私の優しくない先輩大好きです ",
            " 『私の優しくない先輩』やっぱり面白いねｗ",
            " 『私の優しくない先輩』キスシーンが長かったけど・・・面白かったです♪",
            " 『私の優しくない先輩』やまかん版ラブアンドポップ＋赤毛のアン。このキーワードでピンと来ない人は見ないほうがいいですｗ。私はかなり好きですが、人に薦められる内容ではありませんｗ。",
            " 『私の優しくない先輩』見てしまった。ぶっちゃけ言うと途中で帰りたくなったんですけど w ひじょーに困った映画だ。ところで、『かんなぎ』声優陣と東浩紀はどこで出たんだ？",
            " ようこそMr.G: 映画 「私の優しくない先輩」 ",
            " <私の優しくない先輩>フィクションにはどこかリアリティが必要だが、キューティーハニーは「実写をアニメ的に」がヲタの妄想程度しか感じられず気持ち悪かった。川島海荷の冒頭は妄想炸裂とはいえ、その後の「くさい…」と意外にはんにゃのウザさがしっくりきた。エンドロールはベストシ",
            " 「私の優しくない先輩」という映画がすげー気になる。ウザキモイお節介な先輩がちょっかいかけてくるとかツボすぎるだろうｊｋ…。カルピスのＣＭ好きなんだが、あのまんま持ってきた感じだもんな。かばいい。",
            " 『私の優しくない先輩』途中で相米とか大林とか神代をちらちら思い出したけどけっこうダメだった。ショック。ここにも｢魔法｣はほとんどない",
            " 今、『私の優しくない先輩』がとんでもなく素晴らしいという一報をいただいたので、これはやはり観るしかあるまいと思っている。"
        ]
    }
}