{
    "title": "借りぐらしのアリエッティ",
    "id": 285,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 30360,
            "each_tweet_amount": {
                "good": 44,
                "even": 8,
                "bad": 16
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『借りぐらしのアリエッティ』  ▼8/28/18鑑賞  【日本テレビ（7/7/17録画）】",
            " 『借りぐらしのアリエッティ』15点",
            " 『借りぐらしのアリエッティ』世界観は嫌いじゃないけど、小人の借りって、泥棒行為だから、いくら生活の為に、正当化されても、設定は勝手すぎる。また、人間側の視点では、面白半分に描かれているせいか、あまり楽しめず  ",
            " 映画『借りぐらしのアリエッティ』備忘録。人の家の中で細かく物を借りて暮らす小人、というのは細かい物がなくなる理由にもなって面白い。しかし、病弱な主人公に対し小人町の存在を立証しようとする老女の固執具合が異常で違和感があった。どこまでが原作の描写かはわからないが、疑問がぬぐえない。",
            " 『借りぐらしのアリエッティ』借りぐらしって借りたものはちゃんと返してるのと思ってたら借りは狩りとひっかけてるのね、お父さんやスピラーなんてまんま狩人だし。そんなことよりジブリ作品ってやたら病気で寝込んでる人が出てくるけど何故だ。",
            " 『借りぐらしのアリエッティ』  改めて観てめっちゃ好きになった！  「アリエッティ、君は僕の心臓の一部だ。忘れないよ、ずっと。」",
            " 『借りぐらしのアリエッティ』  アリエッティかわいい。  それにしても、人間って身勝手ww",
            " 『借りぐらしのアリエッティ』小人たちのドキワクアドベンチャー！みたいな話が観たかった。",
            " 小人の世界観を細かいところまで書き込んでいるところは素直にすごいと感じるけど、ストーリー展開などが不穏かつ地味。ジブリというブランド抜きでも並のレベルの映画作品としか言えない。『借りぐらしのアリエッティ』",
            " 『借りぐらしのアリエッティ』床下に住む小人たちの生活と、少年との交流とは  ",
            " 『借りぐらしのアリエッティ』淡々としていて盛り上がりに欠ける",
            " 『借りぐらしのアリエッティ』温かみ、優しさがある滑らかな絵と借りぐらしと言う設定が面白い。人間の物を小人達が使っている様子やそのデザインが可愛らしく良かった。  ひとつ残念なのが人間と小人を繋ぐ主人公の翔に良い印象を持てなかった。小人の家を勝手に模様替えする演出は残酷に見えた。",
            " 『借りぐらしのアリエッティ』★★★★☆",
            " 『借りぐらしのアリエッティ』人間以外の世界を描いた作品がすきなので(おもちゃの世界とか)、楽しめた。個人的にはこんなに大人びたストーリーじゃなくてもっと子供じみていてもいいのかな、なんて思ったけどこれはこれで満足",
            " 『借りぐらしのアリエッティ』ほんわかして面白かった。小さな恋。本当に小人がいたら可愛いのになぁ。",
            " 『借りぐらしのアリエッティ』良かった！草の陰を覘いたら何かいるんじゃないかとドキドキし、床下にはきっと小人が住んでいるんだなどと本気で信じていた幼少の頃をふと思い出した。小人の目線から観る世界は新鮮。映像も素晴らしかった。",
            " 『借りぐらしのアリエッティ』鑑賞。見ながら「それはナシエッティやろ……」と突っ込みながら見た。最後のまとめ方は本当に酷い。",
            " 『借りぐらしのアリエッティ』  なんだかんだ言われてるみたいだけど、、ジブリ感出てたと思う。映像も音楽もキレイなんで良かった。設定とか細かいことは気にしないで、ジブリ感さえ出てればそれで良いのだと思う。",
            " 『借りぐらしのアリエッティ』★★★★☆ 設定やストーリー展開に強引な点はあるが、深く考えずにファンタジーとして楽しむべき作品。ティッシュを見て「あっ、アリエッティきたっぽい！」と言っていた子供。よしよし。",
            " 『借りぐらしのアリエッティ』初めて見るけど、アリエッティ（小人）より翔くんの方が貴重種に思えてきた。小人さんはこの世界のどこかにいるかもしれないけど、あんな儚げで優しい美少年なんて２次元の中にしかいないからな！",
            " 端的に行動しか描かない点がまず良いし、マクガフィン的発想の多さはまさしく宮崎駿脚本によるもの。台詞を極力少なくし、細かな動作や画面で物事を見せ、想像させること（それはジブリが誇る圧倒的画力が無ければ描写し得ない）。そして「見る」「見られる」関係性の変化。さすが。",
            " 『借りぐらしのアリエッティ』(@シアター)★★★★★ 予想以上によかった！映画館の大スクリーンで観た方がこの映画の世界観が伝わると思う。映画館で観れて本当よかった^ ^",
            " 『借りぐらしのアリエッティ』ガリバーに体する小人視点での世界観はオモシロイ。",
            " 『借りぐらしのアリエッティ』/角砂糖を求める行程はアドベンチャーの楽しさがあって、期待感が高まったのに、少年に見つかってからの展開、行動、言動が全く理解出来ず、ひたすら違和感を覚えたまま鑑賞。気持ち悪い映画だった。",
            " 『借りぐらしのアリエッティ』",
            " 『借りぐらしのアリエッティ』小人目線で描かれる人間世界のスケールは見ているだけでワクワク。映像や音楽などジブリならではの世界観は素晴らしいですが、欲を言えばもう少し話を突き詰めてほしかったかな。分かりやすくシンプルで良かったですけど。",
            " 『借りぐらしのアリエッティ』★★★★☆（五つ星評価）",
            " 『借りぐらしのアリエッティ』を随分前に見た。正直良くも無いし悪くもない作品。とてもストーリーの印象が薄いと感じられた。でも世界観は細かいところまで再現してて素晴らしかった。まぁ、ふつーです。79",
            " 『借りぐらしのアリエッティ』借りてねえ。盗んでるじゃん。",
            " 『借りぐらしのアリエッティ』庭の風景とか、台所の小物とかがすごくかわいくて、その世界観が好きになりました！音楽ともぴったりで、ストーリーに少し残念な部分があったとこ以外はお気に入りの映画です。",
            " 『借りぐらしのアリエッティ』映像美。音楽もよかった。神木くん名演",
            " 『借りぐらしのアリエッティ』変に考えた物語があるわけではなく、日常とそこに起きる事件を切り取った感じが良い。特に教訓や結末を求めない事で、自然な作品に仕上がっている。個人的にはわりと好きな作品。",
            " 『借りぐらしのアリエッティ』面白かった。こういう作品って、小さい世界の工夫を見るところで楽しめる。",
            " 『借りぐらしのアリエッティ』どんな展開になるのかいろいろ期待しながら観ていただけに、ここで終わっちゃうのって寂しさが残った。ジブリなんだからもう少し明るい展開が欲しかった。",
            " あからさまに“宮崎駿の世界”を意識した映画 企画、脚本は駿でも監督が違うのであればその監督の“世界観”で表現するべきだが、それ以上にまず製作陣は【ジブリ作品】ではなく【一作品】を作るという気持ちで作品と向かい合うべきだと思う。",
            " 『借りぐらしのアリエッティ』世界観と色彩が豊か☆ 酷評も多いけど、あたしは思ってた以上に楽しめましたww",
            " たまには英語で書いてみた。最近、友人からポートフォリオを作ってくれと依頼がくる。でも自分のも完成させずに就職してしまったのに、よく頼むもんだ。早く仕上げなきゃなぁ。",
            " 『借りぐらしのアリエッティ』あの雰囲気と歌大好き。物語があんまりで歌にほぼ助けられてる気がする。もう一回見たい。",
            " 『借りぐらしのアリエッティ』声優を俳優から起用するジブリの戦略は志田未来の素晴らしさに成功をみるも母親役の大竹しのぶで明らかに失敗しているように思うのは俺だけか。家政婦の作画もジブリらしくなく破綻がみえる。今観るとコクリコのほうが面白い。",
            " 『借りぐらしのアリエッティ』DVD鑑賞。小人視点の世界の奥行き、鮮やかな色彩が美しかった。でも物語の方は冒頭から不穏な展開で、終盤までそのまま。登場人物の多くも、不快、無自覚な行動で、どうも楽しめませんでした。お父さんがこの作品の良心です。",
            " [借りぐらしのアリエッティ]最近のジブリ作品の中では好きな部類。序盤の家進入シークエンスとか結構アガリました。ジブリの名を使って色んな監督がこういう佳作を作ってお客が入るのはいいことなんじゃないでしょうか。",
            " 『借りぐらしのアリエッティ』アリエッティ目線で見る借りはドキドキ。",
            " 『借りぐらしのアリエッティ』観ました。ストーリーは微妙だったけど、小人にとっての水の描写、音の描写はよく考えてるなーと思った。",
            " 『借りぐらしのアリエッティ』ジブリな魅力の自然風景がとっても穏やかで素敵。特に前半部の描きかたはとってもいい。物語的には若干の物足りなさは感じるものの、世界観としては楽しめる作品。",
            " 『借りぐらしのアリエッティ』うーん。って感じだったなぁ。ジブリだから、すごいこと起こるのかと期待したけど、あんまり大きな波がなかった(__)小人にとっては大きいことだったのかもしれないけど。笑",
            " ジブリの映画にしては目立った起伏もなく淡々と小人の世界と少年との係わり合いを描いていく。作品を観終わって何が伝えたかったのか？と感じたが今までのジブリ作品はメッセージ性が高かったともいえる。この作品はまさに絵本を映画にしたものなのだ。",
            " 『借りぐらしのアリエッティ』時間的にもう少しほしかったです ヘアゴムのかわりに洗濯バサミはナイスアイデアｗｗ",
            " 『借りぐらしのアリエッティ』今までのジブリ作品を観ている方なら激怒しないの？メチャクチャじゃん！ほんきでメチャクチャならいいけど全体的には地味だし、つーかタイトル嘘じゃん！借りてねーじゃん！あの少年はどうかしてるの？アリエッティはバカなの？",
            " 人間は下品でごめんなさいね。貴族階級じゃない９割の人間は家政婦のおばさんみたいな奴なので、早く屋敷から逃げて下さいね。あなた達の住める場所は地球上にもう残されておりません。さようなら。僕の少年期。さようなら。",
            " 『借りぐらしのアリエッティ』小人目線から見た、世界の大きさが面白かった。小物使いが細かくて、人間に「借り」て暮らす感じがイイ 昔コロボックルのアニメがあって好きだったあの世界が、きれいになって戻ってきたと思った。またあのアニメ見たい。",
            " 『借りぐらしのアリエッティ』安心の世界観はさすが。地味ですがいい話です。キャラクターも可愛いし、ラストの余韻が最高にイイ！あと今回は声優さんもよかったかと。これでジブリも安泰かな？",
            " 「借りぐらしのアリエッティ」確かに地味ですが、昔の冒険活劇ジブリの派手さはないけれど、監督さんの優しさが込められた、じんわり暖かい可愛らしい映画です。子供の頃、ドールハウスに住みたかったし！声優の主演二人が瑞々しい(^^)",
            " 『借りぐらしのアリエッティ』内容はいかにもジブリらしいもので良かった。作中で唯一の敵役になる人物がいるが、その描き込みがもう少しあっていいかなと思った。なんかパターン化された敵役像だったんで、もう少し背景なんかが描かれててもいいかなと。",
            " いい話！！子どもの頃に読んだ絵本を大人になって読み返すと、こういう感動する見方もできるんだなあって思うような映画『借りぐらしのアリエッティ』",
            " 『借りぐらしのアリエッティ』箱庭感が、悪い意味で効いてしまったか？シネコン世代の僕はイマイチ”何にもおこらない話し”に満足できませんでした。男の子のドSっぷりと、お父さんのおかしなセリフに笑いをこらえるのが必死でしたｗ",
            " 『借りぐらしのアリエッティ』良かったけど、いつものジブリらしいわくわく感が少ないかな～。",
            " 若干、説教くさかったけど面白かった。セシル・コルベルの曲めっちゃイイ。心洗われる映画である。",
            " 新宿・バルト９にて『借りぐらしのアリエッティ』を観賞。ジブリ作品を観ると、心が洗われるような気がする。今回も、登場人物たちが繊細かつ生き生きと描かれていて良かったです。思ったよりラストがあっさりだったのが残念ポイント。(7/28tweet)",
            " 『借りぐらしのアリエッティ』志田未来ちゃんの声がハマり過ぎ。",
            " 『借りぐらしのアリエッティ』せつないっ！！！！もうほんと、あとは純情。これに尽きると思う。いいお話だったけど、うーん…せつないっ！！",
            " 借りぐらしのアリエッティ。心臓病を患っている主人公に引きづられたかのように静かに淡々と、そして主人公が住む古家とその周辺から決して出ることのない物語にいささか退屈も覚えたのだが、最後の主人公とアリエッティの別れのシーンに全てを許した",
            " 『借りぐらしのアリエッティ』過度な期待をせず,純粋に絵コンテの上手さを見に行った(^o^) 見てみると 映像の質はもちろん,案外内容も良く ほっこり出来ました(*^^*) やっぱしジブリはナメたらあかんな(^^)笑",
            " 『借りぐらしのアリエッティ』つまらなかった。アリエッティのしぐさとか、背景とかは素晴らしく、唯一の見所。ストーリーは平坦。ショウの「君たちは滅び行く種族だ」という意地悪発言もなぜ？と疑問。",
            " 『借りぐらしのアリエッティ』じわじわ来る映画。衝撃度合いはないけど、世界観を大事にしてるし、ジブリの個性も加わってて面白い。",
            " 映画『借りぐらしのアリエッティ』は面白かった。人間の家から生活に必要なものを「借り」て生活する小人。夢があってよかったなー。でも疑問が一つ。借りるのはいいけど何か返していたのだろうか？",
            " 『借りぐらしのアリエッティ』@TOHO錦糸町。ジブリ作品にしては珍しくメッセージ性が弱かった。導入が人間目線なのにラストは小人目線。どっちで観ておけば良かったのか？小人を捕まえようとするハルの動機も不明。冒険活劇にしても良かったのに。",
            " 『借りぐらしのアリエッティ』は残念ながら、良いところが全く見つからない最低の映画でした。いや、音楽も映像も素敵なんだけど、とにかく脚本が酷過ぎる。キャラの行動が意味不明すぎる。",
            " 借りぐらしのアリエッティ面白かった！ 小道具とかアングルとか凝ってるね。もうちょい長くてもよかったかな？",
            " アリエッティを初めてみましたよ。結構好きだなぁ。違う世界の二人が出会う話も好物。小人のお家の細かいところとか、自然の美しさとか、音楽とか、いいなぁ。お手伝いさんをもうちょっと不愉快じゃなくするのはダメたったのか？というのはちょっと思いましたけども",
            " 発売日に届いてずっと積んだままだった借りぐらしのアリエッティのBDを観た。小粒だけど面白いねやっぱり、前にコクリコ坂の方が面白いって書いたけど改めて観直すとアリエッティも捨てたもんじゃない。むしろアニメーション的にはアリエッティの方がよく動くから楽しいくらいだったりする。",
            " 今月観た映画①「借りぐらしのアリエッティ」（必修）今年一発目、昨年観そびれていたアリエッティ。派手さは全く無いんだけど、このしっとりさが心にゆっくり染みてきます。とにかくアリエッティが可愛い(^-^)/吹き替えのキャスティングもGood！セシル・コルベルの歌も非常に印象的です☆彡",
            " 昨日、アリエッティやっと観た！かなり票が分かれたけど、俺は好き。すんなり入り込めた。あと、インモラルというか色っぽい雰囲気なの。見つかってはいけないものイコール性ってことかな？",
            " 【観てきた映画】「借りぐらしのアリエッテイ」ラストシーンで翔が言う台詞がこの物語の全てを表している。アリエッテイたち小人の存在を何に例えるか。所々ハッとする演出があって、大作ではないが良く纏まっていると思う。そしてアリエッテイ萌え。あと樹木希林最高。",
            " アリエッティを鑑賞。 小粒ながら近年のジブリ作品では一番楽しめる作品だった（＾Ｏ＾☆♪ 今日はこれからAチームのジャパンプレミアです(＞人＜;)",
            " うなぎずきのアリエッティが、普通の大きさのうなぎに喰われるヤツが観てみたい。 ",
            " アリエッティ観てきた。ここ数作のジブリ作品の内では一番マシ。無理にドラマチックにしようとしていないのが良い。",
            " 主人公の肩に乗ったアリエッティが巨神兵とナウシカに見えていつなぎ払うか気が気でなかったです。そのままあの家を焼き尽くして、シュワの墓所に侵攻してもおかしくない位に",
            " 映画「借りぐらしのアリエッティ」鑑賞。確かに宮崎アニメの生命線とも言える「少女成長譚」部分が淡白故に物足りないと感じる人もいるでしょう。しかしだからと言って比べるのも可哀想。リキを入れず、素敵な絵本の世界と出会えるというぐいの気持ちで鑑賞すれば、充分楽しめる作品です。",
            " きょうは、映画『借りぐらしのアリエッティ』行こう～小人視点で、ドロリッチの世界にぽちゃんと～♪",
            " 借りぐらしのアリエッティ観終わった。ジブリ！！って感じの作品で良かったと思う。自分は好き。"
        ]
    }
}
