{
    "title": "おのぼり物語",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 170,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おのぼり物語』主人公がかわいかったのでかわいい作品になっていました。卒業シーズンにオススメの1本です。私も地方出身の芸術学部だったのでほろ苦く感じました。主人公を取り巻く人々が皆いい味出してて良かった。特に変なロシア人の恋人役が。",
            " 映画「おのぼり物語」を観てきました。原作と異なる所はあるけど、主人公のカラスヤサトシの心情がいい感じで感じられて、そしてちょっぴり涙してしまった…。",
            " 【映画】『おのぼり物語』数々の挫折にも負けず、漫画家になろうとする主人公を応援したくなる一所懸命でユーモアに満ちた映画。八嶋智人演ずる編集者が魅力的。こういう出会いがちょっとうれしい。",
            " そういえば「おのぼり物語」を観たのだが、まあいろいろ「映画にするってこういうことなのね。特にラブ方面」とか思いつつも、八嶋智人さん扮する編集者が言う「なんでキミのマンガつまんないの？面白いつもりなんだったらもっともっと頑張らないと」的なセリフが、わりと心に刺さったなあ。",
            " 映画『おのぼり物語』を見ました！カラスヤサトシ先生原作の、自伝的映画です！めちゃくちゃ面白かった！生きていく勇気をもらいました。あと、ひさうちみちお先生が急に出てきて驚いた",
            " おのぼり物語鑑賞。上京したて4畳半22000円の家賃で暮らしてた頃を思い出した。笑えて、しんみりして、ちょっと勇気もらえるいい話だった。残念なのがエンドロールの音楽。いい気持ちが台無しだよ。あそこだけ共感できないなぁ。役者もみんな良かった。主人公の姉役、佐伯日菜子美人だぁ。",
            " 「おのぼり物語」 夢と希望を忘れないでいれば・・なんて青臭くも感じたけど、自分目線のカメラワーク！！気分良く映画館を後にすることができた!(^^)!",
            " おのぼり物語観てきた。丁寧に丁寧に重ねた演出と繊細な構図、父親とのシーンがどれも素晴らしく泣けた。ただ恋愛パートは商業映画として仕方なかったにしても、あの多さが本当に必要だったのかは疑問。カラスヤさんのモテる描写とかいらんやろ…",
            " おのぼり物語、個人的にはアリエッティより面白かったです。",
            " おのぼり物語、カラスヤファンの贔屓目をさっ引いても面白かった。",
            " 本日有楽町にて「おのぼり物語」観て来た。漫画家さんは大変だと思う。うまく行く根拠なんかないし、描きたい物を描くだけではどうにもならないだろうし。でも、描きたい物を描くしかないんだろうな。世の漫画かさんを応援します。",
            " おはようございます(^O^)午後から映画【おのぼり物語】2回目行く予定♪（リピーター特典/劇中に出てくる写真のポストカードが気になるからｗ",
            " 有楽町でカラスヤ先生原作の映画「おのぼり物語」を観てきた。水曜日で1000円だったからか（男性も！）、なんと満席。スゴイ。なんか原作を知ってるからか、はじめからちょっとウルウルしてしまった(笑)。",
            " Ｌ子さんや～、あんたいつまで寝とるんかね？お母ちゃんはヒマにあかせて漫画を２冊も読んでしまったよ。おのぼり物語、面白かったしシミジミしたけど、細かくて目がシバシバしちゃったよ。単行本になった時のことを考えて描いてくれ。まあ永野のりこ よりはマシだけど。(でも好き)",
            " カラスヤサトシの「おのぼり物語」の映画、意外によかった。",
            " おのぼり物語面白かった。",
            " おのぼり物語、おもしろかった。有楽町のイトシアにできてた映画館いいかもです。",
            " 「おのぼり物語」残念だったのは夢や挫折や友情（淡い恋？）や人との交流や親との関係を欲張って全部詰め込んでしまい焦点がぼやけてしまった事。流石にメインは絞るべきだと思う。",
            " 「おのぼり物語」キャストが全員よかった。特にチチ松村の淡々とした素の様な演技は観ていてほっとした。音楽そのままですね。井上芳雄も不器用で野暮ったいけど真っ直ぐな役柄が似合っていたし、肘井美佳は明るくて可愛かった。",
            " ヒューマントラストシネマ有楽町「おのぼり物語」原作以来のファンとしては主演の井上芳雄(「組曲虐殺」の小林多喜二！)がハンサム過ぎる気がするものの、上京して夢に挑むアラサー男の切ない気持がみごとに表れた佳作。カメラマンの夢破れた女が彼をアパートへ送ってくる場面が胸にしみる。"
        ]
    }
}