{
    "title": "ザ・ホード -死霊の大群-",
    "id": 290,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 381,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ホード 死霊の大群』復讐に始まり復讐に終わるワンシチュエーションのゾンビ物。疾走してくるゾンビ達と互角にやり合う手練揃いだが、内部分裂が徐々に始まりより一層面白くなってくる。細かい事は考えずに観るべし。",
            " 出てくる登場人物全員が男気が溢れていて素晴らしいが、肝心のゾンビの群れはラストに出てくるだけなので予告を鵜呑みにして期待して観るとかなりガッカリさせられるので注意",
            " 『ザ・ホード 死霊の大群』見終わった。久しぶりにこんな面白いゾンビ映画を見た気がする。ゾンビ映画にしては格闘シーンに力を入れてて特にウエスの死ぬシーンは素晴らしい出来だった。個人的にサバイバルよりこっちのが良かった。",
            " 『ザ・ホード 死霊の大群』公開記念トークに出てたゲストのネガキャン発言にやられて劇場で観ませんでした。レンタルで観たけど自分は結構好きなタイプの作品です。",
            " 「ザ・ホード 死霊の大群」はゾンビノワールだよね。",
            " 「ザ・ホード 死霊の大群」のベトナム戦争帰りのおじいちゃんの「ハーコー！」はサンプリングしたいな。",
            " 『ザ・ホード -死霊の大群-』全力でダッシュするゾンビが大量に登場。ゾンビの大群が車の上の人を取り囲むシーンは圧巻だった。個人的にゾンビ映画の密かな楽しみである一網打尽にする場面もしっかりあった。でも一番アツかったのはゾンビとのすてごろ！ 結局はゾンビより人が強くて怖いんだよね。",
            " 「ザ・ホード -死霊の大群-」観て来ました♪シアターＮ渋谷、今日水曜日、2回目は30分前に着いて16番目。レディース＆メンズデー1000円の日、しかも2回目は来たことが無いので、今朝の1回目の混み具合をわざわざ電話して聞くという念の入れよう（笑）女性は自分を含めて3人でしたあ。",
            " ザ・ホード観た。フランス人はバイオが好きなの？",
            " 「ザ・ホード」観賞。イマイチ。テンション下がった。せっかく渋谷に来てんだから、軽く一杯飲みたい気もするが、この街のことをあまり知らん。ちょっくらブラついてみるか。",
            " ザ・ホード観てきた！大群というだけあって、すごいゾンビの数だった！ゾンビと戦うシーンなんかは他のゾンビ映画と比べるとだいぶ力入れてる感じでよかった。それでみんなキャラが濃いんだ。終始安定して楽しめた。ゾンビ史上最も強いゾンビじゃない？そうでもない？",
            " 大変殺伐としたまっとうなゾンビ映画を、鬱屈した情念がドロドロ絡まり合う人間模様で味付けしたフランス産ゾンビ映画「ザ・ホード」が中々面白かった。場末の2番館でしかやってないけど、夏のゾンビ映画の本命は「ゾンビランド」よりこっちじゃないかと思う。",
            " 横尾忠則ポスター展と束芋展と「ザ・ホード」を観て帰宅。どれも面白かったけれど、束芋展のビデオインスタレーションが流れる暗い会場に、喋りまくり写真撮りまくりの中国の観光客団体が来て、押し出されたのが心残り。",
            " 『ザ・ホード』＠シアターN渋谷。フランス産ゾンビ映画。復讐で始まるシリアスな雰囲気もフランスものっぽい。ナイジェリア人にチェコ人のギャング。ゾンビの群れ密度は史上最高？そして、血の量が凄かった。二度撃ちどころか、何発も撃つ。頭撃てよ！って。そんな銃遣いもキメてるかんじ。",
            " 『ザ・ホード』はフィルムノワールにゾンビが出てくるっつーアイデアに惹かれた。ロメロ以降のエピゴーネンだらけのゾンビ映画の中じゃちゃんとした個性だ・・・ま、フレンチホラーにしちゃ捻り過ぎず凝り過ぎずが良い案配になってるって感じ。",
            " ｢ザ・ホード死霊の大群｣終了。いろんなエッセンスが入ったストーリーも面白かったが、やはり活きのよすぎるゾンビ大群衆は紺やWF、コミケのオタに見えて別の意味で面白かったw",
            " ザ・ホードの良かったところ。｢誰が死ぬのか読めないからびっくりする｣ところと｢ゾンビがウィルス系じゃない｣｢本当の問題はゾンビじゃない｣ってとこですね。地球最後の男読まないとなぁ。",
            " （続き）ザ・ホードの登場人物はほぼ全員悪人（含む狂人）。その悪人共が生前以上のパワーを持つゾンビとインファイト！ 殴っては頭突き殴っては頭突き！ もうね、フランスの警官怖すぎます。もっと評判になってもいいだろうと思うほどの名作でした。",
            " ゾンビランド観おわり。…いや、ええと、うん。ザ・ホード超面白かった！",
            " 『ザ・ホード』マンションの中で繰り広げられる警官とマフィアの小さな抗争にゾンビが絡んできて・・・という内容にいろんなものが詰め込まれてて楽しい映画だった。キャメロンが好きそうな馬面の女警官やベトナム帰りの爺などキャラも良いが狭い通路を集団で走ってくるゾンビに肉弾戦する様もなかなか"
        ]
    }
}