{
    "title": "華麗なるアリバイ",
    "id": 293,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 111,
            "each_tweet_amount": {
                "good": 2,
                "even": 2,
                "bad": 1
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『華麗なるアリバイ』★★☆☆☆",
            " 『華麗なるアリバイ』☆３男と女の愛憎サスペンスミステリー。アガサ女史のことはよく知らないので単に１フランス映画として鑑賞。１０年間も浮気したら撃ち殺されても文句言えないわな。嫌みな女優さんがフラ語の先生と似すぎてて爆笑したのは秘密。",
            " 画面の色合いは綺麗だし内容にフランス映画特有の上品さが漂っていてとても見易い。ただ登場人物のやり取りを前面に出して話を展開させるため殺人事件自体がついでになってしまっておりミステリー色のある人間ドラマという印象",
            " 『華麗なるアリバイ』うん…華麗…？アリバイ？ん？という感じだけど概ねミステリー。ラスト付近の急展開はよかった",
            " ＜華麗なるアリバイ＞予告篇が『キミに犯人は見抜けないさ』というノリだったので、一番犯人っぽくない人が犯人に違いない！と思って観たら･･･外れたｗ ファヴェルの「動機も明白だ！」の叫びに素直に従ってれば良かったんだなー。",
            " パスカル・ボニゼール「華麗なるアリバイ」。アリバイあんまり関係ないけど楽しく鑑賞。屋根の上でカンカンやるところ良かったなぁ。人はオートマチックになると怖い。",
            " Bunkamuraで映画「華麗なるアリバイ」。イマイチ。むかーし、草刈正雄と田中邦衛の「華麗なる刑事」というのがあったなぁ",
            " 華麗なるアリバイ 鑑賞。アガサクリスティ原作だけあってコナンくんのような展開。出ている女優陣がよかったなあ。",
            " 今日は文化村に行って「ブリューゲル版画展」を見て、たまたま6階のシネマを見みたら千円だって言うので、「華麗なるアリバイ」を見た。フランス映画いいわぁ。この気だるい感じw 原作がアガサ・クリスティで、なかなか落ちもよかったな。",
            " 『華麗なるアリバイ』はアガサクリスティの「ホロー荘の殺人」ですが、あくまでも下敷きになっているだけと思っていたほうが良いかも。期待はずれということになっちゃいそう。ポワロも登場しませんしね。",
            " 『華麗なるアリバイ』追記；エンドクレジットにて《NARUTO》《Manga》の文字に笑いました･･･映画中で出て来てたもんね･･･モンギャ(笑)",
            " 映画「華麗なるアリバイ」一緒に観た友人（女性）の感想。「こういう話、ストーリーは好き。面白かった」 俺はそういう感想を抱く貴女が一番怖いです。",
            " 映画「華麗なるアリバイ」観てきました。怖かった、原作の小説は読んでいるのに、それでも怖かった。",
            " 明日は華麗なるアリバイを見て来ます･･･何故か初日･･･ アガサ・クリスティ原作 且つ アンヌ・コンシニさんが見られるのでわくわく･･･",
            " 母と華麗なるアリバイ観てきたー！＠bunkamura 面白かったです。ハリウッド映画にはない感じで。アガサを現代に置き換えてそれがうまくいっていたともう。しかしレア役の色気というか魔性の香りというのかすんごかった。",
            " ブリューゲル展を観て 立て続けに「華麗なるアリバイ」観ただん。フランス映画は素晴らしい。奇をてらわずに、淡々と異様な物語りを綴る。光の使い方も音の使い方も、基本が出来ている感じ。邦画もアニメもまだまだ足りない。",
            " 華麗なるアリバイ観る。特別アガサ好きってわけでもないが、ミステリー・サスペンスはわりと好きなので、とりあえず観とく。",
            " 大好きな クリスティーの【ホロー荘の殺人】を映画化した 【華麗なるアリバイ】。評価はイマイチっぽい。 つーかホロー荘の殺人ってどんなんだっけｗ忘れたー！",
            " …『華麗なるアリバイ』…中々面白かった……浮気は許さない…はっはっはっ…怖ぁ〜、でも、いいなぁ………それはそうと、昔の時代のストーリーかと思ってたら、現代版に焼き直した映画だったんだね…まぁ楽しめたよ…さ、帰ろっかな",
            " 面白かったよ！ 『華麗なるアリバイ』（パスカル・ボニゼール）＠ル・シネマ。殺しそう／殺されそう…の\"思わせぶり\"の寸止め感がたまらんね〜。後味もワタシの大好物な感じで満足。なんだろね、このシリアスになり過ぎない滑稽感。フランス映画って、やっぱ面白いや。"
        ]
    }
}
