{
    "title": "インセプション",
    "id": 294,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 64626,
            "each_tweet_amount": {
                "good": 171,
                "even": 9,
                "bad": 8
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インセプション』前評判から、きっと難しいんだろうなー、と思っていたけど、伏線きっちり回収されるし、それぞれの夢の層で何が起きているかもよくわかったし、それでいて説明し過ぎない余韻もあって大変良かったです。",
            " 『インセプション』@amazonプライム。SF祭りとノーラン祭り継続中。これまた、あらすじ見ても全然惹かれないわー、と思っていたのに、見たらめっちゃ面白かった！夢落ち？なのに腹立たしくない笑",
            " 『インセプション』映像はさすが。夢の中の夢という多層構造になってるのも面白い。ドラマ部分はちょっとありきたりかなと思うけど。",
            " 『インセプション』夢",
            " 『インセプション』夢に潜る発想が理路整然としているのでトンデモ理論も妙な説得力と必然性がある。映像表現としても「夢の中」をＣＧも使わず圧倒的迫力で描く。リアリティという土台の上でのオリジナリティ溢れるアクションの展開がまさにお手本",
            " 『インセプション』  自分の潜在意識に何があるんだろう  奥の層は自分でもわからないし  自分でコントロールできないけど  それに支配されて生きているんだろな。",
            " 『インセプション』ただコブのトラウマは話から、もしくはコブ自身をチームから外してくれないか…？ シリーズ物の終盤のエピソードならありかもしれないけど、ただでさえややこしい任務を更に面倒臭くしてる印象しかないよ…",
            " 『インセプション』素直にワクワクできる“カッコイイ”場面と、なんか鼻につく“カッコつけてる”要素が半々くらい。けど総じて嫌いにはなりきれない…ノーラン映画は大体どれもそんな感じ。 車の横転とリンクする無重力ホテルの場面はやっぱ好き。",
            " 『インセプション』@ ユナイテッド・シネマ岸和田IMAX観。再観。出演陣は豪華でエレンちゃん可愛いし映像は凄げぇし決して詰まらなかった訳ではないがこのノれなさは再でも壱諸だった…「わざわざ…」と云うのが最後まで引っかかり…もっと簡単にあるじゃろ？と。トーテムは手前「…続ける」派。",
            " 『インセプション』",
            " 『インセプション』DVDが500円だったので・・・ 設定が複雑だけど、映像が見ていて綺麗・・・ こういうスローモーションがどんどん多用してほしい あとBGMがほんといい・・・ サントラ欲しいレベル ",
            " 『インセプション』すげえ…そうそう観られない体験をした。「夢は複数層構造になっている」（合ってるかな）という設定だから1層ではああなってるときに2層目では…みたいな感じになってたり、現実じゃ有り得ない状態の戦い方が個人的に楽しい。",
            " 映画『インセプション』備忘録。夢の中で無意識に入って人を思うように……というアイディアは実現性はともかく新しい。夢の中でさらに夢に入って、というのを繰り返して多次元的になっていくのも面白かった。無重力などのすごい映像が、今となっては他の作品でも見られるが、当時は斬新だった。",
            " 『インセプション』  ▼6/27/17再鑑賞  【IMAXリバイバル上映（クリストファー・ノーラン監督最新作『ダンケルク』9月9日(土)公開記念「クリストファー・ノーラン祭」）、日本語字幕】",
            " 『インセプション』  大好きな作品！  ラストのコマで毎回鳥肌が立つ。  「なぞなぞよ。列車を待っている。遠くへ向かう列車を。望む場所へ行けるけど、どこかは分からない。でも構わない。なぜ行き先はどこでもいいの？」",
            " 『インセプション』他人の夢に入り込んで産業スパイするなんて映画だからこそできる話。夢の世界を設計したり無重力空間を作り出したり「夢にしかできないこと」が満載で、それがすごく面白かった。最後にディカプリオがたどり着いたのは夢か現実か？",
            " 『インセプション』観た。当時は「ＳＦ映画？ キャストが豪華ね」って思ってた。けど、違う。ノーラン版スパイ映画じゃあ！ 007とかミッション・イン・ポッシブルと一緒。そして、お父さんが頑張るやつね。しかし、トム・ハーディーも出てたんやね。キャストが豪華すぎるよ。素晴らしい作品。",
            " 『インセプション』余韻を残す終わり方は好き。",
            " 『インセプション』何度観ても圧倒されてしまう。豪華な役者を存分に使いこなすノーランマジックに飲み込まれる心地よさ。人の夢という誰も見たことがないものを逆手に取る大胆発想がなんといっても凄い。「水に流して」がしばらく頭の中に鳴り響く。",
            " 『インセプション』  最後怖くない、、、？あとエレンペイジは全然老けないなと思いました。",
            " 『インセプション』久しぶりに。いやー何回見ても面白いわー。ノーラン監督最高！！",
            " 『インセプション』CG嫌いの監督なので無重力シーンもワイヤーアクションとセットの工夫で撮ってるなど、メイキングシーンも魅力でした。ハンスジマーとのタッグも鉄板、サントラも買いました 何回も観てしまう。",
            " 『インセプション』個人的には夢の中で「夢と言ってもそれはないわー」って一層の意識を確保するのが精いっぱい。",
            " 『インセプション』夢の中でさらに夢を見て、そこでもさらに・・・そこまで夢に酔わずに正気を保てるもんかという「思い込み」が邪魔をして入りこめなかったな。街が覆いかぶさってくるシーンは圧巻。",
            " 『インセプション』 98点  ほとんどCGを使ってないことに驚き！  フラッシュバック多めなのも個人的には◎  ",
            " 『インセプション』２度以上みたほうが楽しめる映画。迫力、演出、オチが素晴らしかった",
            " 『インセプション』迫力があって面白かったけど難しかった。最後はどっちなのかで妹と議論したな〜",
            " 『インセプション』頭の中がぐるぐるします、楽しかった",
            " 『インセプション』★★★☆☆",
            " 『インセプション』超スーパー激難なお話でした。マインドファックムービーの新たな種類を鑑賞できてテンション上がった。本当に最後の最後にやられたわって感じだった。レオ様よーく観たらめっちゃイケメンなことにも気がついた。この映画オススメ。",
            " 『インセプション』★★★★☆",
            " 『インセプション』ノーラン作品初めてみたけど予想以上に知的興奮を覚えた。潜在意識が入れ子多重構造になってるのに、コンセプトはすごくシンプルなのがすごい。「単純だけどすべてを変えてしまう」アイディア。まさにこの作品そのもの。 ",
            " 『インセプション』夢の世界での描写が面白かった。現実世界で車が落ちて、くるくる回ったりすると、夢の世界でも無重力状態になったり、くるくる回ったりするところ。思わず笑ってしまった。ラストのコマは、倒れたのか？ ",
            " 『インセプション』これは凄いわ。夢の中に入るって想像だけでもなかなかなのにその荒唐無稽な話がドンドン膨れ上がってるのに綺麗にまとまってることが凄いし、それを映像で作り上げているも凄い。  こんな巨大な作品に日本人である渡辺謙さんが出てるのは誇りかもしれない。",
            " 『インセプション』初めて観たときはつまらないと思っていたが、改めて観たらすごく面白かった。アリアドネといえばゲームでよく見かける脱出系アイテムを思い出すんだけど、果たしてどこまでが夢なのか……見終わった後の余韻も残ります。",
            " 『インセプション』要所で設定などの荒さが気になったが、ラストでそんなことはどうでも良くなった。笑  夢なのか？現実なのか？そこは問題ではなく、自分にとってのリアルは何なのかが重要。ビッグフィッシュや崖の上のポニョを思い出した",
            " 『インセプション』公開当時すごく衝撃を受けた映画。数年たってみても興奮度は当時とさほど変わらない。どうやって撮影してるんだろう？と思った第二階層のホテルのシーン。アーサーカッコイイ⇒イームスカッコイイの連続。何回かみると話はわかるよ。",
            " 『インセプション』    この映画を見たときが中1か中2だったから話がつまらなかった印象がある笑    ちょっと難しすぎたのかも。",
            " 『インセプション』やはりどんなところでも愛は存在する。映像だからできる物語と難解さの中に愛を描いてくれたことが唯一の救い。",
            " 『インセプション』とにかく難解な展開の連続で、冗談抜きに軽くパニックになる(笑)けど、後半の見応えは抜群だしラストはやられたっ！と思ってしまう。豊富なアイデアは溢れているし斬新なストーリー等、色んな意味で物凄い。",
            " 『インセプション』2回目だったけど、わからなかった。重要なのは夢か現実かではなく、家族と一緒に過ごせる事なんだ説にいっぴょう！あ、途中けっこう寝たな。",
            " 『インセプション』面白かった！もう途中から夢か現実かわからない。最後の最後でえっ！どっち？！ってなった。余韻の残る作品でした。",
            " 『インセプション』夢映画はたまりません。こんな練りに練られた脚本、面白くないわけがない。夢の設計をする学問があるとか…あったら絶対入学してめっちゃ勉強するのに。アリアドネになるのに。アーサーがセクシークールガイ。",
            " それぞれ一芸を持ったスペシャリストチームなのに、肝心なとこで欠点が多い所が面白い『インセプション』",
            " 『インセプション』鑑賞。自分にはちょっとクドかった。夢の話も、無駄な説明二時間がかかりすぎて「現実の話じゃないのか」という感想を持ってしまった。そうするとたとえ話としての夢を、たとえ話としてではなく単なる夢としか受け取れなくなって、自分は物語の深みから浮き上がってしまった。",
            " 『インセプション』アイディアは大好きなんだけど、思ったほどぶっ飛んでなくて意外と普通のアクション映画？期待が高かった分もっと面白くできたんじゃないかとも思うが、ラストシーンがいいので、終わり良ければすべて良しってことです(笑)。",
            " 『インセプション』一見複雑に見える映画ですが、夢か現実かの二軸で見るとシンプルになります。ラストシーンは余韻がのこる終わり方。面白い。",
            " 『インセプション』★★",
            " 『インセプション』仮想世界(夢)に入り込んでアレコレするお話 何度も見ないと最後がどうなっているのか理解できない・・・ 最初の方のシーンで「ばれてるぞ」って言うのがやたらツボなんですが ",
            " 『インセプション』夢と現実が分からなくなるし、細かな点まで一瞬たりとも目が離せない。ラストで鳥肌が立った作品は初めて。映像も美しく、劇場で観なかったのを後悔…。とても分かりやすくJGLの虜になりました。笑",
            " 『インセプション』ノーラン節炸裂。夢の夢のそのまた夢。個人的にはジョセフのクールなキャラがナイス。「キスしたからさ」怒られないのは君だけだ。ラストも秀逸。サスペンスとしても一流。86点。  ",
            " 「インセプション」公開時にちょっとうとうとした箇所があって、今回IMAXで見られてよかった。わたしこれ「ダークナイト」より好きかも。ユニークな設定があるからこそ、話の展開も映像そのものもダイナミックかつ大胆。俳優たちもいい！★★★★★",
            " 『インセプション』斬新な世界観にものすごく引き込まれた。作中の夢，夢中の夢の世界が交錯するシーンは圧巻。まだ見てない人にお薦めできる作品。",
            " 『インセプション』内容はノーランバッツと同じで複数回観てるとだんだん「あれ？」って部分が増えてくんだけど(^^;)でも好きですよ。圧倒的な映像と勢いで持ってかれるんだよね。あと俳優萌えなｗ",
            " 『インセプション』当時、町山智浩さんがこれを題材に新宿ロフトプラスワンで解説トーク。受講した中で人生ベスト講義でした。映画評論とは？評論家とは？the calling（使命／天職）、「でもやるんだよ！」、そんな訳で意義深い映画",
            " 『インセプション』テンポよくストーリーが展開してドキドキしながら見れた。いくつもの夢の階層を行き来するけれどきちんと情景が分かれていて混乱することもなかった。ただラストは明確にしてほしかったかな。",
            " 『インセプション』世界観、映像、なにより発想がすごい。最初から最後まで非の打ち所がなかった。仲間を集めていく場面などはいかにもSF的でワクワクするし、コブのドラマの部分も浅くなくて良い。夢と現実のリンクの表現が素晴らしい。最高！",
            " かなりストーリーが難解で理解に時間がかかるが、破綻しておらず良く組まれている。映像もかなり美しい。ただ、チームがいくら完璧な組織は無いにしてもこれは欠点が多すぎてややイライラする。『インセプション』",
            " 『インセプション』設定が巧みすぎて1回では100%理解できなかった。ノーラン監督の意欲作、ついていきたい！",
            " 名作。頭が疲れて目も疲れるけど、観る価値有り！！！",
            " 『インセプション』★☆☆☆☆ 私はちょっと苦手やった> < 意外にも話題作なんやなぁ！",
            " 『インセプション』知的な衝撃作。ジョセフ・ゴードン・レヴィット良いね。",
            " 『インセプション』中学背の時ギャング・オブ・ニューヨークみてから敬遠していたディカプリオ主演映画、全く期待してなかったけどめっちゃおもしろくてやばいです！冒頭渡辺謙の英語に鼻で笑っちゃったけどほんとごめん！英語うまいです！",
            " 『インセプション』は渡辺謙さん目当てで鑑賞。卓越したワイヤーアクションと、様々な映像美に魅了されっぱなし。",
            " 『インセプション』実は今いる世界も現実じゃなくて夢だったりして。アイデアを植え付ける。コンセプトも映像も展開も終わり方も大好きな作品。また見よう。",
            " 『インセプション』映像美に夢中。アートの世界。ディカプリオ作品はいつも当たりばっかり。頭フル回転させて、２回は観る必要がある。",
            " 『インセプション』3 妄想捗り映画。発想と映像で凄そうだけど内容がイマイチ。もっと出来そう。人の夢の人の夢の…で何かをするお話。見る価値はある！",
            " 『インセプション』町がねじれていく映像が好きです。",
            " 『インセプション』よく見てはいない。頭のわるい発想だが、一階層潜る度に時間が引き伸ばされるなら、永遠に階層を潜り続ける限りその意識は永遠になるのだろうか。最後のコマのシーンは現実が現実である保証のない不安定さを思い出させる",
            " 『インセプション』The \"recursive call\". 面白い！",
            " 『インセプション』 ",
            " 『インセプション』 帰りの車で見たけどやっぱりこの映画よくできてるわ。 夢の中の夢の中の夢の中に潜るってわくわくするね。夢の中の数時間が現実世界だと数分っていう設定もおもしろい。最後の見てる人に結末を委ねるエンドも大好き。",
            " 『インセプション』",
            " 『インセプション』うる星のビューティフル・デリーマー思い出した。",
            " 『インセプション』複雑で知的なストーリー、3Dでなくても迫力の映像。さらに、ディカプリオの妻への愛・喪失感が印象的。特に、虚無での２人の別れのシーンはディカプリオの演技に胸が痛くなった。見た目だけでない良い俳優さんなんだなー。",
            " 『インセプション』視覚的に面白かった。",
            " 小難しくて一回の鑑賞じゃ内容を咀嚼し切れないと思っていたが基本的な設定を噛み砕いて説明してくれるため理解し易く、わだかまりを抱える事なく楽しむことが出来た。 ただ頭ではそれなりに解っているも、いざ言葉で説明しようとするとゴチャゴチャして…",
            " 『インセプション』映画館で見たにも関わらずDVD買ってしまった 展開がヤバい 迫力も抜群 個人的には2010年以降のアクション映画でコレ以上の作品には出会ってない！",
            " 『インセプション』何回観に行ったことか…観た後「次はいつ観よう？」となってしまう、オソロシイ映画。",
            " 『インセプション』物理的に無理なことを考えて、そのとおりにならないから現実だ！って安心しました(笑)経験はしてみたいけど、一度味わうと抜け出せない怖さがありました。",
            " 『インセプション』爆破シーンとグワってなるのと、ぐい～ん伸びるとこがすごく良かった◎設計を創造してくとこステキー！もっとそのシーン多くして欲しかった。映像見てたら話わかんなくなって何度も戻した、録画で良かった(￣Ｕ￣○)話おもしろい！",
            " 『インセプション』驚くほどに作り混まれた設定と舞台。冒頭から最後まで映画にのめり込みました。壮大なサスペンスアクションの裏には、深い愛情があって切なくなりました。結末は幸せな方向に解釈したい！",
            " 『インセプション』渡辺謙久し振りに見た",
            " 『インセプション』テレビで再鑑賞。あぁ... こういうことだったのねって思ってしまった。映画館では、ついていけなかったなぁ。最後、コマはしっかり揺らいでいたしね。恋愛映画として再評価しました。",
            " 『インセプション』何度も観ないとわからない。押井作品や今敏作品に通じる難解さ。映像の妙もあってこういうハリウッド映画は好き。",
            " 『インセプション』★★★★☆（五つ星評価）",
            " 『インセプション』主人公の目的は、「深層心理(夢)の奥深くに潜入して、あるアイデアを植え付けること」。そして、その段取りが「人を集め構想を練り、演出する」という映画を作るプロセスと全く一緒であるところが面白い。",
            " 『インセプション』斬新すぎる設定とストーリー。見入ってしまう。何が面白かった？って聞かれると表現するのが難しいけど面白かった！表現力ないです( ﾟдﾟ )",
            " 『インセプション』スゴイ映像だったし面白かったけど、何が現実なのか訳分かんなくなっちゃって怖い･･･",
            " 『インセプション』DVD鑑賞。夢の中に侵入しアイデアを盗むだけでなく、夢そのものを改変させてしまおうという大胆な策略。練りこまれた脚本と驚異の映像体験。重層的で複雑なストーリーだが決して難解ではない。自信を持ってお薦めできる娯楽作。",
            " 『インセプション』設定が複雑なんで消化不良な所があるけど、後半からの展開は目を離せないです。色んな見方があるけど、最後は現実に戻ったと信じたい。だってハッピーエンドが好きだから。もう一回見ようと。",
            " 『インセプション』昨日BDで観直したんだけど、やっぱり面白いなー。シーン一つ一つがクールで印象的だし、設定もストーリーも魅力的。劇場で観た時は中盤ちょっと眠くなったけど、今回は最後まで集中して観れたし。",
            " 『インセプション』Good！\"The Cell\"を髣髴とされる頭の中のお話。夢の中で夢を見てその夢の中で夢を見てと夢が階層に分かれて、その夢々の中で行動を起こし、問題を解決していく。最後は監督に答えを委ねられた気がします。",
            " 『インセプション』視覚に訴えかける新感覚の映画。人の夢の中に入り込んで、アイデアを盗みだすといったSFアクション。途中、今どの階層にいるのかわからなくなる。でも、おもしろい",
            " 『インセプション』練られた脚本、壮大な映像。魅せるキャスト陣。最高の映画やと思う。しばらくこれを超える映画は出ないんじゃないか。",
            " 『インセプション』夢に階層があるというなんともややこしいお話。精神と時の部屋みたいな。しかし、ラストを観客の想像に委ねるのだが、それが「夢」だったに1票。映画館で見る価値のあるもの。２はないかな？",
            " 『インセプション』夢に入る機械について見てるときは違和感ないのが不思議だったなー。夢に階層っていう発想がもう、ふつう考え付かないよね・・・",
            " 『インセプション』複雑でマトリックスのようなストーリー！！映像は斬新でおもしろい！！",
            " 『インセプション』時間長いし寝たらどうしようと思ったけど、そんな心配全くいらない位おもしろかった。設定がやや難しく始めはついていくのが大変だった。ラストがはっきりしないのも、気になるけど、あれはあれでよかったかな。",
            " 『インセプション』ああもうっ。夢に階層があるなんてなんてすばらしい。コマは止まったというのが定説のようだけど「止まってない」方に600万ゼニー賭けよう。ディカプリオは映画を選んでいると思うし、いい役者なのに評価されないね。",
            " 『インセプション』パズルがはまっていくように話が進んでいくのが楽しい！集中して観ないといまどんな流れなのかわからなくなるほど、巧妙に話が練られている。",
            " [インセプション] 2010 ★5 荒唐無稽な設定の場合、いかに物語に入り込めるかが鍵だが、不思議な世界にどんどん引き込まれていく。目粉るしい展開に最後まで目が離せない。観るたびに新たな発見がありそうで、繰り返し観たくなる一本。 ",
            " 『インセプション』ノーラン監督のファンになるきっかけとなった作品。自分にとっては良い意味での衝撃作。感想を言葉で表すのが難しい。こんなにも、映画という世界にのめり込める映画が、あってもいいのかと、とにかく絶賛したい。ゾクゾクした。",
            " 『インセプション』 当初、独特のルールと設定が理解しにくかったが、理解出来始めると楽しめた。村上春樹の世界の終わりとハードボイルドワンダーランドを読んでたからかな。",
            " 『インセプション』 登っているのに降りているとか、起きているのにそれは夢だとか、あるはずなのにないとか、考えていることは本当か？その考えてる自分が本当か？そんな世界を描いたSF作品。ラストが秀逸で、頑張って観る価値はあり。",
            " 『インセプション』夢の荒唐無稽さをCGで創りあげていくのはすごい。でも同じ夢の映画なら『パプリカ』がやっぱり一番だと思う。",
            " 『インセプション』クリストファー・ノーランの奇妙な夢に侵入",
            " 『インセプション』1回見てよくわからんかったから2回見た。人間の夢を扱った映画だけども見てるこっちも夢の中でふわふわしてるような感覚に襲われる。渡辺謙の足手まといっぷりは面白かった",
            " 『インセプション』和歌山で多分2～3回鑑賞 人まばら 結局英国版BDセット購入",
            " 『インセプション』最初に入り込めないとキツイが、自分は好き。ストーリーの発想と、それを一作品に纏め上げるパワーは凄まじい。唯一許せないのはでもディカプリオの丸顔。",
            " 『インセプション』をDVDで。何じゃこの映画面白過ぎる。ふと考えると好きな映画は夢が絡む作品が多いかも知れないなぁ。。",
            " 『インセプション』劇場で観てぶっ飛んだ作品。他の夢を題材にした作品が引き合いに出されるけど、僕が一番、作品の構造が似てるなと思ったのは、クローネンバーグ監督作の「イグジステンズ」だったりする…。",
            " 『インセプション』ちょっと時間が長いかなぁって気もしたけど、それでも楽しめるくらいボリュームのある映画。夢の中の夢。。。の中の夢。。。数秒の間にものすごいことが脳内で行われています。2～3回見たくなる内容です。",
            " 『インセプション』IMAXでの観賞終了。やっぱ面白かったー。つか、前回観た時はここかブログで☆4つ評価にしたと思うんだけど、☆5つに上げます。これは複数回観た方が良いね。 ",
            " 『インセプション』本篇も楽しいけどこれはメイキングこそ観るべきだと思う。回転廊下と無重力戦闘サイコーです。本篇は語れば語るほどうざったくなるので割愛。観る人が楽しめればいいんだよ。 ☆１０（１０段階）",
            " 『インセプション』観ました。これだけの映像であんまりCGを使っていないってとこがすごい。正直退屈なシーンもありましたが説明シーンが多かったこともあるので(あれば)続編に期待。ベタとは言えエンディング含め色々語りたくなる映画でした。",
            " 『インセプション』上手く出来ていて、面白いと思いました♪謙さんも素敵です。",
            " 『インセプション』見ていて頭が混乱したのでもう一度しっかりと見直したい。最後はあらっ？？…。ディカプリオは年を重ねるごとにいい味だしてきてる。若い頃より目が離せなくなってきた♥♥♥",
            " 『インセプション』ブルーレイで鑑賞。シャレとる。",
            " 『インセプション』めちゃ良かった！もう一回見たい！！◎この壮大な計画、困難が、｢たったひとつの記憶を植え付ける｣というゴールに向かってるのがいい。◎｢夢あるある｣がしっかりしてるおかげで、難解なストーリーにも魅入ることができた。",
            " 『インセプション』この世界の「ルール」を理解するのに、ちょっと時間がかかるかも…ってかわたくしの頭が悪いのか。けれど飲み込んだ後は一気に引き込まれる。初めて童顔の悲劇ディカプリオが年相応に見えたわ。人間の存在意義にまで踏み込んだ意欲作。",
            " 『インセプション』 視覚効果が注目されていた印象があって、確かに映像も面白かったけど、何よりどんどん深みに入って壮大になるストーリーに引き込まれていった。ラストに向かっていくスピード感もとてもよかった＾＾ちょっとうるっと来ました；；",
            " 『インセプション』2時間半ぐらいあるけど飽きずに観れる  難しい内容  ちょっと矛盾点あるかも",
            " 『インセプション』人の夢の中に入り、潜在意識まで潜って心を操作する。夢なのか現実なのか、ラストまでわからないので面白い。",
            " 『インセプション』あ、あと教授とディカプリオの関係がイマイチわからんかった。そんなんも含めて観終わって色々ググった。ラストの解釈は、オレはトーテム止まらない派かな。",
            " 『インセプション』これ観終わったら絶対もっかい始めから観直したくなるよね(^_^;) どうやって撮影したんだ？ていうシーン満載。特典映像付きのを買えば良かった。",
            " 現実＝夢の中の夢は確かに時々考えることがある。ジョゼフ・ゴードン＝レヴィットがかっこいい",
            " [インセプション]全編に渡って「なんかカッコイイ」雰囲気に満ち満ちてるんだけど、よーく考えると「ディカプリオ、お前邪魔でしかないんじゃないか？」とか突っ込みどころは結構ある。でもなんかカッコイイ映画なんです、嫌いじゃないけど素直になれない。",
            " 『インセプション』面白かった。夢のまた夢のまた～ってまたややこしいようなそうでもないような。最後のトーテムの動きがまた意味深で。",
            " 『インセプション』基本は面白い、同じ設定でスパイ映画で観たい プレデターみたいな２が観たい ",
            " 『インセプション』この映画のように自分も夢か現実か たまに分からなくなる夢を見ることがある で予兆もたまに見るんです つい最近も予兆のような夢を見て起こされたけどそれが現実になるのが怖くて怖くて。。。この映画のように。。",
            " 『インセプション』依頼された仕事が成功したハッピーエンドなのか、仕事の途中で落ちた虚無の中で都合のいい夢を見ているのか、映画の最初から夢なのか？と、回り続けそうでいて止まりそうな駒の画面で終わる結末を色々に解釈できて面白かったです。",
            " 『インセプション』映像がめちゃくちゃカッコイイし素晴らしい！展開も無理なく面白いんだけど･･･好みではないかなあ。",
            " 『インセプション』夢が3階層まで入りこめてそれぞれ場面が違うし目を離すと話が分からなくなりそうで…でも最後はhappyend。なかなかでした。",
            " 『インセプション』夢の中に入り込んでくる。そんなのは怖い。夢が階層になっているというのは面白かった。映像もすごかったよな～ しかし、あの最後だよね。どのように受け止めるのか・・・",
            " 『インセプション』、3回目だったので、ある点に注目して鑑賞。もう1回観れば確信が持てそう。あのIMAXの綺麗な画面で観たらエレン・ペイジがより魅力的に見えた。そして、マリオン・コティヤールはやっぱり怖かった（笑）。毎度言ってますが褒め言葉。",
            " 『インセプション』夢の中で人を洗脳できたら、本当に怖い。マトリックスより現実路線で断然好き。ラスト、続編ありそうな予感。ディカプリオはこういう役柄多いのではまり役だけど、思い切った配役のがよかったのでは？！映画館で観たかった！",
            " DVD【インセプション】楽しめました！どうやって撮影してるんだろ。",
            " 『インセプション』最高！ラストがいいと、評価が一気に跳ね上がる",
            " 『インセプション』全然引っかからない。マトリックス相当意識してるから好みのはずなんだけど。そもそもこのチームだめだろ！コブはこの仕事しちゃダメ！スキー場第４層だっけ？あそこはもっとすごい世界にしてほしい。むしろ一番つまんないとこだったし。",
            " 『インセプション』震えました。ぷるぷる",
            " 『インセプション』もう発想勝負というか。夢モノ結構あると思うんだけど、見せ方がすごい楽しいなぁ…。夢が何層にも重なってたり、自由に創造できるのに、現実とか上の層での重力などに影響される制限が楽しい。",
            " この作品は夢の構造を説明すればするほど深みが増して、引き込まれてしまう。という雲を掴むような話を描くのに必要な土台はちゃんとキープしつつ、ちょっとした伏線がが後半にガンガン効いてきて、話が進むにつれて楽しくてしょうがなかった。",
            " 『インセプション』こういうラストで考えさせられる映画は大好き！！この映画は次々と次元が変わっていくので、スクリーンから目が離せません！！これ観てたら、たくさん寝るの怖くなってきww面白かった(＾ω＾)ぜひ観てください。",
            " 『インセプション』。このイマジネーションは流石だ。夢の階層というアイディアもぐっど。ワケわからないながらも引き込まれた（ストーリーが進むにつれわかるのだけどね）",
            " 『インセプション』最近のこの手の映画でハッピーエンドは珍しい。探せばいくらでも矛盾はあるが、よくできたエンターテイメント、大作の割りに面白い（？）。現実に不満のある人が見つけた魔法のランプ、戻る理由が無ければずっと撫でていたいけど、、、",
            " 『インセプション』気持ちよくだまされました！それにしても映像すごい脚本すごい役者すごい。いまだに夢の構造が理解できんwこれスクリーンで観たかったなあ。。。",
            " 「インセプション」良かった！確かに一回じゃ把握しきれない！DVDで見直したい!監督の頭の中、だまし絵の錯覚の世界の中にいて、登場人物と私たち観客が一緒に踊らされてるような不思議な感覚が、余韻として残りました",
            " 『インセプション』誰もが共有する「夢」という荒唐無稽なモチーフを用いつつ、ここまで平易な映画文法で成立させたノーランに脱帽。故の郷愁と既視感か。構造は重層的ながら映画という装置＝夢を享受できることの至福の最上の貌がここにある。 ",
            " 『インセプション』何度観ても冒頭のシーンに矛盾を感じたり「最後はもっと曖昧なままでよかった」とさえ思うほど設定や法則の矛盾・瑕疵にも何らかの解釈を求めて再び鑑賞してしまうという…映像・映画体験としての魅力は凄まじい。続編こそ本領発揮か？",
            " ゲオでレンタルした『インセプション』を観ていた。面白かったが最後、曖昧なまま終わるのは無しだろ。これ、映画館で暴動起きなかったのか？",
            " 『インセプション』観たけどさ、飽きるほど延々ルールの説明して、その上で矛盾だらけってどうよ？って感じだった。まぁあんな中学生の思いつきみたいな話を何となく凄い映画に見せちゃう手腕は買うけどね。何にせよ長すぎだわ。",
            " 『インセプション』とにかく映像に圧倒される凄まじい作品。階層化された夢が相互にリンクする様子がスリリングで面白い。主人公の内面的問題も上手く絡み、単純な娯楽映画以上の深さもある。若干難解ではあるが、それ故に色々語りたくなる映画だと思う。",
            " 『インセプション』「脳」にきます。観るというより感じる作品! ",
            " 『インセプション』面白かったよ。そして、こういうのって考えるよねーーーって思った。でもそれを作品化したのはできたのはすばらしい！！！ただデカプリオさんの役が。シャッターアイランドとかぶりまくるのが・・・・渡辺謙さすが！",
            " 『インセプション』映像美やストーリー、それこそ監督のアイディアには驚かされた。  「夢の中で」っていうお話が難解そうで劇場で見ることは拒んでいたが、そんな事はなく  すんなり理解できる。ラストも良い感じの終わり方で大変満足。",
            " 今までで見た映画の中でも相当面白い展開。撮影の仕方も独特で、全てが上手くマッチした非の打ち所が無い映画かもしれん。最後どうなったかはスゴく気になる。『インセプション』",
            " 『インセプション』 なるほど、無重力下での格闘は絞め技がいいぞ！（←知ってどうする）",
            " 『インセプション』複雑に展開する夢の世界。夢に中の夢。そのまた夢の中。騙してるのか？騙されてるのか？頭の中の深いところに入っていく不思議な感覚が面白い。",
            " 『インセプション』正直、僕には難しい作品でした。１度観ただけじゃ理解できず、何回か観ないといけませんねσ(^_^;)ｱｾｱｾ... ",
            " 『インセプション』傑作！知的なストーリーと驚きの映像、夢の世界の表現がハンパなく面白く、エキサイティングできる作品です！設定が最高に面白く、そうか夢の話か、と思うと理解も難しくありませんでした。ゲームに近い感覚なので、若者向けかな？100点",
            " そしてそして『インセプション』！傑作です！お気に入りはやはり異常重力下での格闘でしょうか。本当にノーラン監督は凄いと思います。バットマンシリーズ最新作『ダークナイト ライジズ』にも期待です。",
            " ＜インセプション＞2010年複数鑑賞分ベスト10/第5位。映画館で観るべき映画かな。街が折りたたまれる映像や、雪山の映像や、川から落ちていく車などは映画館で観てこそ。DVDではこの作品の良さは味わえない。もう一度観たい～。",
            " 『インセプション』いやー、ノーランの発想には驚かされるばかり。ストーリーはユニークだし、無重力などのアクション映像も面白かった。まあ俺が最近のノーラン作品で一番気に入っている部分はラスト。「ダークナイト」同様、ラストの作り方上手過ぎ。",
            " 『インセプション』んー、これは乗れなかったなあ。夢の中ということでどこか覚めてしまった。それと諸々、物語を成立させるための設定が多すぎて、スマートじゃない。アクションも面白みがない。ただ、無重力ホテルは良かった。が、それも長すぎ！",
            " 『インセプション』アクションシーンは派手だが「どうせ夢の中の出来事だしな」と緊迫感なし。主人公たちが実施する作戦の目的が不純で、もろ犯罪行為なので成功しても爽快感がない。ラストの落ちも予想通り。観ているこっちが夢の中に入りそうになった。",
            " 『インセプション』レゴで   ",
            " 『インセプション』ブルーレイ届いたんで改めて鑑賞。やはりこの映画、観れば観るほどどんどん引き込まれる。少なからず粗はあるものの、丁寧に作りこまれた世界観・脚本の勝利だなと。やはり僕の中では2010年No.1やね♪ ",
            " 『インセプション』アクションとセンチメンタリズムが同居する中入り組んだ話は折りたたんだり引き延ばされたり・・夢から現実に戻る際の合図をエディット・ピアフの「水に流して」にしてるのってマリオン・コティヤール狙い？",
            " 『インセプション』（備忘メモ）もっかい映画館で見ときたかった",
            " 『インセプション』多分映画館で見る方が「どっぷり」のめりこめる作品だと思う。本当に面白かった。でもこれ、時間の制限無かったら話をもっと拡げられたよねぇ？？それもありだよねぇ？？？ ",
            " 『インセプション』は面白かった。",
            " 『インセプション』期待して期待通りだった映画！！吸い込まれた！アーサーカッコ良過ぎる！ ",
            " 『インセプション』個人的に今年のSFの最高傑作(*^^)♪ ちょっと話は複雑やけど,このストーリーの展開を作り上げた監督,制作者はスゴすぎる(^o^) 今まで見てきた映画の中でもトップクラスの完成度(^^) 締め方も抜群♪ ベタ褒め^笑",
            " 映画『インセプション』観賞。レオ様どんどん演技うまくなるな。頭使ったけど、今のとこ今年一番かも。ラストシーンで意見が分かれてるけど観終わったあとで議論できる映画って好きだわ",
            " 『インセプション』みた！良かったです。劇場で見て後悔なし。アーサーのかっこよさばかりが心に残ってしまった。あの無重力の撮影大変だったろうな、すてきー！",
            " 『インセプション』先行ロードショーで一回。先日2回目を見てきました。G.I.Joeで目をつけていた彼がアーサー役と知って、嬉しかった。",
            " ディカプリオがこの映画で実験的な試みをした模様。何とソーラーシステムを導入して撮影したんだって。環境問題にとりくんでいるレオ君らしいね。＾＾",
            " 映画「インセプション」見てきた！ 劇中で、英語なんだけど「いつまで掘っとんねん」て聞こえる台詞があった。いや、それはともかく面白かった。",
            " 『インセプション』面白い。一応話の終着点は想像出来なくはないし、筋は通ってると思う。一人にされた人が苛酷だった。街が立体的になったり迷路の話より、家庭内ドラマが肝だったのが意外。",
            " そういえば、インセプションのエンドロールで ギターにジョニー・マーのクレジットが有ったけど。サントラもチェックしようかな。確かに、それらしいギターだったような？エンディングの曲だけなのかな？映画全体ジョニーマー？",
            " 『インセプション』＠豊洲。発想が凄い。ディテールも凄い。それを映像化する人達はもっと凄い。アクション映画の範疇に入れていいのか微妙だけど「マトリックス」に匹敵する内容。二番煎じを狙おうと駄作がまた増えるであろう、それだけパワーのある作品。",
            " 『インセプション』良いらしいです。",
            " 『インセプション』最近観た映画の中では一番といっていいくらい良かったです。難解と言われてるけど、ちゃんと解るように出来てますよ。とにかく素晴らしい！！",
            " 『インセプション』は決して難解ではなく、とても質の高い作品でした。こういうレベルの映画は日本で作れないのか…。",
            " 『インセプション』この切れはとても見て、面白いです",
            " 『インセプション』評価も興行もいいですねー。意外に一般人受けしてんのね。役者目当てかもしれんけど。面白いというより良く出来てんなーという感想がぴったり。",
            " エディット・ピアフ真面目に聞いている。モル＝コティヤール＝ピアフ",
            " @Azuma_Matsu ノーランはそのあたり、意識的なのですね。『インセプション』から感じた男尊の含意は、それを渡辺謙に割り振っていたことによるミスリードを起こしていたかもしれません。でも「経済」…。それでもレッドパージ的な懸念は残ります。",
            " それらを問うのに経済のそれを問わないのは何故なのと。そこから、ある種の言語で海が女性名詞、みたいな感じで、大きめの経済に男性性が託され、男性性を無批判に看過する癖ゆえにその虚構性を問う話にはできなかったのかと。",
            " サイトーがどうとかじゃなくて─。経済って所詮は共同の妄想ルールじゃない？ 100%虚構を社会的に現実化したもの。作品中で他の、虚構性を問われているものは、経済ほどはっきり虚構と言い切れるか微妙なもの。（そして私はそれが何だったか忘れているから私も酷いしもう語りにくい）",
            " @Azuma_Matsu 書いた通りもう内容をよく覚えてないのです。曖昧な記憶から。ケーザイを男が担い、それを現実と扱ってなかったかな。それじゃないかも。やはり曖昧。不確かな言及ごめんなさいね。あのときノーラン=ミソジニストとラべ… ",
            " 『インセプション』 もう内容はほとんど覚えてないけど、私が結論づけた点だけ覚えてる。男性の妄想を現実と扱い、女性の妄想を妄想と扱ってること。そこに男性性崇拝と女性性蔑視を見た。",
            " 昨日インセプション観て思ったこと。    007 スペクター、インセプション意識してたんじゃないか説。",
            " 『インセプション』は。女性の妄想は唾棄すべき馬鹿げたもの、男性の妄想は尊重すべきリアルと解釈している。それをもってお話の根幹部分が成り立っている。",
            " 「インセプション」を観た映画に登録しました。 ",
            " これ言うの何回目ですかごめんなさいインセプション大好き(⊃_⊂)",
            " インセプションは最高なんです",
            " クリストファー･ノーランのでみたのはインプションだけ。エレン･ペイジが出てたからみてみた。内容忘れたけど最低な印象だけ残ってる。最低な印象が残るのは、何かしら差別主義を当然視して成り立っている作品のとき。当時mixiに書いたのあると思うけど。ま、ダークナイトも引き続き無視しとこ。",
            " インセプション。夢オチではないけど夢で翻弄する内容のドラマはどうも苦手だ。エルム街の悪夢とか。どうせ夢やん、で片付けてしまう（笑）、、高得点なのはCGの凄さとエレン・ペイジのキュートさが主な理由。余談だが夢の中で夢見るのって実際あるよな。さすがに3段階は経験ないが。"
        ]
    }
}
