{
    "title": "ゾンビランド",
    "id": 295,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 5345,
            "each_tweet_amount": {
                "good": 94,
                "even": 4,
                "bad": 8
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゾンビランド』85点",
            " 『ゾンビランド』ゾンビ系のコメディ",
            " 『ゾンビランド』いいよね！",
            " 『ゾンビランド』ホラーとコメディ、どっちも軽～く楽しめる印象だけど、ロードムービーに尺をとってるのが気に入らない。ドライブ中の会話は面白くないわ。あと、ゾンビが蔓延してる割に、街はあまり廃墟と化してないのが奇妙…",
            " 『ゾンビランド』ホラーに非ず、青春ロードムービーたる本作は童貞もタフガイも美女も子供も厳しい社会で生き抜くルールとそのルールを破って突き抜けるカタルシスを教えてくれる。一見、終末のようなゾンビランドは現状の社会の縮図なのだ。",
            " 『ゾンビランド』観た。6年前と同じ感想だった！ あの人が出てきて、ああなるのは、ゾンビ映画史上１番の悲劇だ。なに言ってるか解らないよねー。映画好きに観てほしいけど、「誰これ？」ってならないか心配。若い子はあの人のこと知らないかも、、、それも悲しい。ゾンビコメディの傑作。",
            " 楽しいゾンビ映画",
            " 『ゾンビランド』遊園地に辿り着くまでダラダラ長くてつまらん。",
            " 『ゾンビランド』マッドマックスとも少し似ていると思うが、こちらはちっとも悲観的に描いていないし、そう見せないのが凄い 作中の人物たちの様なつながりが持てたらきっと終末でも世界が輝いて見えるだろう",
            " 『ゾンビランド』2010年代前期における最高傑作だと思う 緩やかに破滅していく社会でノスタルジアの象徴でもあるトゥインキーを頬張りながら理想郷を探す一行の姿はまさに原点ロメロ版「ゾンビ」の翻案でありながら同時に現代の縮図でもある",
            " 『ゾンビランド』とにかく痛快で面白くて楽しい映画でした！続編にも期待です！！",
            " 『ゾンビランド』それからゴーストバスターズ愛もあるし、ゴーストバスターズ観た後にもオススメです。コメディ映画とおもいきやなんと愛にあふれた感動作なのでした。",
            " 『ゾンビランド』正統派ゾンビ映画といえるかどうかはゾンビ愛を感じるかどうかっていうのが自分の中での基準なのだけど、ゾンビ愛ありましたね。ロードムービーでもあるしほっこりしていい映画です。それからビル・マーレイってほんとに愛されてるんだなあと再確認。",
            " 『ゾンビランド』ジェシー・アイゼンバーグにお熱だった頃に見てたのを再鑑賞。なるほど8割はジェシー。ゾンビは割と本気で出てくる。最初に襲われるゾンビがなんとアンバー・ハートじゃないの。",
            " 『ゾンビランド』真面目に作られていた印象。タラハシーのキャラが凄い。好きです。",
            " 『ゾンビランド』★★★★☆",
            " 『ゾンビランド』ゾンビだらけの世界で生き残るにはルールが必要！笑えるゾンビ映画！  ",
            " 『ゾンビランド』  お気楽ゾンビ・アクション・コメディ！  行き着く場所がショッピングモールじゃなくて遊園地というのも愉快。  味方がゾンビになるとかお約束ゾンビ展開が入ってないのは残念だけど、お気楽に観れるからgood！",
            " 『ゾンビランド』トゥインキー好きのおっさんが可愛すぎるwwww ",
            " 『ゾンビランド』初見。実に美味しいウディ・ハレルソン映画だった。ちょい悪オヤジの格好よさと可愛さ満載。内容も正しいポップコーン・ムービーで良いと思います。まあ、ゾンビ映画を求めて観たら酷評だろうねw ",
            " 『ゾンビランド』ビルマーレイネタはよくわからなかったけど息抜きに楽しく見れた。ロメロ路線のゾンビ物はいい意味で見てて疲れるが、ゲーム感覚で作られているこの映画はとくにいうこともないかな。",
            " 『ゾンビランド』笑える部分もあるけれど、うーん…という感じ。可もなく不可もなくといった感じ",
            " ゾンビランド。ゾンビ撃ちまくるのはいいが間違ってビルマーレイ射殺しても同様しない主人公にドン引き。アンバーハードとエマストーン観るためだけの映画。あん馬と絵馬の馬繋がり（笑）、、50点。 ",
            " 『ゾンビランド』 ネットでの評価がそこそこ高かったから観る事にした、、がやはり他人の評価は当てにならんのな、つまらんかったわ(´Д` )、、やはりゾンビの世界観の中でコメディやるのは難しい気がする。 ",
            " 『ゾンビランド』…【ココサン】「昔からジョークがヘタでね」と、悪戯が仇になり、撃たれたビル・マーレイ（本人）。コロンバス（ジェシー・アイゼンバーグ）は「フェイスブックは更新不要」とメタ発言。トゥインキーは何年も傷まないという都市伝説。",
            " 『ゾンビランド』What a relaxed zombie movie! Perfect!",
            " 『ゾンビランド』 面白くて笑える内容でした。 ゾンビさん達はしっかりメイクして怖い感じに仕上がってるのね。 怖い顔のゾンビさんが画面に急接近するから、子供が見たら泣くレベルかもね。 ゾンビ映画で楽しいってのも不思議なもんだね",
            " 『ゾンビランド』ゾンビが出てくるけど、ホラーじゃなくてコメディ＆ロードムービー。ヒット作だし評判もいいみたいだけど、話が凡庸で中途半端な印象で、ツボにはまらなかった。どうせならもっとパロディに振った方がすっきりしたんじゃなかろうか？",
            " 『ゾンビランド』iTunes鑑賞。予想よりコメディ色が強くなくガッカリ。世界が終わろうとしているのに電気は使えてスーパーマーケットには食料がどっさり、というゾンビ映画のお約束がここでも見られるが、そここそをツッコんで笑いにほしかった。",
            " 『ゾンビランド』鑑賞。ハチャメチャコメディ映画。ゾンビの人喰いシーンはやけにリアルで程よいし、スリルもあり。キャストが今観ると豪華！ラストの遊園地でのバトルシーンがやりたい放題で面白い‼︎アメリカンジョーク満載のポップコーンムービー。",
            " 『ゾンビランド』 ライトな感じで時間も短くコンパクトに纏まった面白い映画だった。ホラーじゃなくてコメディだね。 ",
            " 『ゾンビランド』面白かったよ。",
            " ゾンビランド/DVD/いいジェシー君映画だな〜彼もエマ・ストーンも有名になる前で見逃していた。ウッディ・ハレルソンとのコンビ、グライリュより面白いな。始めのゾンビのぐわぁぐしゃぁみたいなのからどんどんハートウォーミングでユーモラスになる。ビル・マーレイw ",
            " 『ゾンビランド』親から離れて友達もいなくて、１人だとゾンビ騒ぎが起きてもしばらくは安心だね！寝ている友人の横で寝ながらミートスパゲッティを食べたら腸を食べているように見えるかなぁ。",
            " 『ゾンビランド』これもめちゃ面白い！ジェシー最高！アビゲイル・ブレスリンも新境地開拓か！（笑）",
            " 『ゾンビランド』★★★★☆評判良かったので見てましたが、確かに面白かったです。設定とキャラの勝利といった感じでした。",
            " 『ゾンビランド』主人公たちの掛け合いが面白く、ゾンビを殺す描写も最高。コロンバスの持つ３２のルールが作品をうまくまとめている。主人公４人のロードムービーとしても楽しめるが、欲を言えばもう少しゾンビとの戦闘があるとよかったと思う。",
            " 2回目の『ゾンビランド』今気づいた！ビル屋敷の居間で人生ゲームに講じる一行。ジェシーアイゼンバーグが一言「ゾンビランドはフェイスブックも更新不要！ロブは金曜は暇？知った事かって」、彼がソーシャルゲーム主演で名を残したのはこの翌年（笑）",
            " 『ゾンビランド』気になっててやっと観た！笑えるゾンビ映画で久しぶりにおもしろいゾンビ映画を観たわ(￣▽￣)これはオススメ!!",
            " 『ゾンビランド』 映画やゲームでこんなことを思ったことないですか？「死んだと思っても気を抜くな！なんでわざわざ確認する！？車に乗る時は後ろも確認しろおおおお！！！。・゜・(ノД`)・゜・。」そんな人にオススメの作品です笑",
            " 『ゾンビランド』大好きな映画の１つ。ビル・マーレイのくだりで大笑い。",
            " 『ゾンビランド』はとても出来のいいB級映画。笑わせてくれるし、キャラクターが個性的で、全員主役のようだった。",
            " ゾンビランド：ゾンビ映画のメタかと思ったけど、全然そんな事はなかったぜ！！寧ろほのぼのの部類に入るのかな。すっごく面白かった！！ダブルタップいいな！Vvゾンビも活きが良いし、ゲストのインパクトとあっさり感も良かった。タラハシーかっけえ！",
            " 『ゾンビランド』最高！実に爽快な映画だった。ゾンビものはその原因やらなんやらよりも、こういう荒廃した世界観を突き詰めていくほうが好き。タラハシー無双。ゲームでも遊んでみたい。",
            " 『ゾンビランド』どういういきさつでゾンビだらけになったんかとか解決策とか何にもわからんけどただただゾンビと戦って楽しくすごす映像を見てるだけで楽しかった。実写版デッドライジングだった。アビゲイルブレスリンかわゆし",
            " 『ゾンビランド』肩の力が抜けて大笑い、主役級の４人の魅力が満開か。ウッディ・ハレルソンとエマ・ストーンに惹かれっぱなし。脇役の豪華さも侮れない、パート２が待ち遠しい。",
            " 『ゾンビランド』DVD鑑賞。ゾンビだらけになったアメリカ。テキサス州のこの町では引きこもりの主人公だけが生き延びていた。ディストピア的世界観を借景としながらも、爽やかな後味のユーモアあふれたクールでスタイリッシュなロードムービー。お薦め！",
            " 『ゾンビランド』ゾンビ映画未経験の私でも楽しめた!! ゾンビ撃退How-toが『ショーン～』よりリアルで面白い。加えて『28日後』の中盤でも描かれた、ゾンビからの逃走・ロードムービーにラブコメ要素が加わり出色。ゾンビ入門編として最適か。 ",
            " さいこうである『ゾンビランド』MyBestMovies♡",
            " 『ゾンビランド』viva!ビル・マーレー",
            " 『ゾンビランド』ウディ・ハレルソン繋がり。こっちはまぁコメディです。ゾンビっていうのはアレですかね、なんか米国人のDNAかなんかに刷り込まれてる恐怖なんですかね。面白かった。",
            " 『ゾンビランド』DVD鑑賞。大半がゾンビの世界で生き残った者たちが遊園地を目指して旅をする。引きこもりの少年には生き残る為のルールというのがあり何度か登場するがこれが面白い。楽しいゾンビ映画",
            " 『ゾンビランド』面白くて爽快。32のルールと、ところどころにちりばめられている小ネタが笑えました。トゥインキー中毒なオッサンがかっこよくて可愛い！",
            " 『ゾンビランド』観た。ルールのCG演出がエドガー・ライトっぽいね。あとはオープニングのスタッフテロップの使い方がシャレオツ。ビル・マーレイが本人役で出てきた時はクスっときたけど、予想通りのフェードアウトの仕方。エマ・ストーン可愛い。",
            " 『ゾンビランド』ビル・マーレイが本人役で出てるのには笑った。「ショーン・オブ・〜」のアンサームービーのような作りだけど、あっちの垣根は高いからなーー。「生き残るためのルール」もそんなに生かされてなかった。それでも十分面白い。",
            " 『ゾンビランド』ゾンビ物だけど、のんびり？していて（笑）楽しかった。トゥインキーっていうお菓子が気になる＆ハリウッドの豪邸の…くだりが好き。 だけど、ゾンビにもっと活躍してもらいたかったなー。",
            " 『ゾンビランド』めっちゃ爽快な映画だった!!私が求めてたゾンビ映画です☆w タラハシーがかっこよすぎですねwww 続編はどんな感じになるのか…一応期待！",
            " 『ゾンビランド』緩さがステキなゾンビ映画。怖がりたい人にはオススメしないけど、登場人物に味があって面白いですよ。",
            " 『ゾンビランド』コメディにしてはそんなに笑えず、ホラーとしても全く慄かず、ホラーコメディというのには何かものたりない作品",
            " 『ゾンビランド』ゾンビ殺りまくりの爽快コメディみたいな。ビル・マーレイがｗｗ",
            " 『ゾンビランド』遊園地とゾンビとは何ともワクワク倍増の素敵な組み合わせ。ひたすらに楽しい！ゾンビの大群に身を投じるとしたら、同伴するのはセガールがいいなーと思ってたけど改めます。ウディ・ハレルソンにします。",
            " 『ゾンビランド』ピザボーイの後に見直したら、やはりこっちのほうが好みかも。あ、でもピザボーイもそれなりに面白かったんだけども…て自分は誰に言い訳しているんだろう。タ、タラハシー！しかし、ジェシー君はへたれなのに絵になるんだよなあ。",
            " 『ゾンビランド』バカっぽくてかなり素敵。",
            " 『ゾンビランド』馬鹿っぽさが魅力のゾンビ映画。主人公の決めたルールが最大のポイント。OPから監督のセンスが存分に発揮されていてたまらない、リトルロックが可愛い！、この作品は期待しないほうが良い、本当にくだらない映画だから楽しめる。",
            " 『ゾンビランド』ショッピングセンターと遊園地のゾンビのバトルはゲームの『デッドラ』を彷彿させて爽快感抜群！こういうゾンビ映画やホラー映画なら俺でもアリだねｗあとジェシーだね！彼が主役なのも大きい！憎めない役柄！だから好きｗ ",
            " 『ゾンビランド』WOWOW鑑賞。おバカで笑えるゾンビ映画と聞いてたけど、その通り面白かった！4人でゾンビを退治しながら楽園を目指すロードムービー要素もあり、恋愛要素もありと斬新なホラーだね。ルール仕様はゲーム心を擽られる。 ",
            " 『ゾンビランド』オープニングが秀逸。ゲーム感覚でゾンビを紹介していく様は、楽し気であるが、しっかり血が出たり、腸が出たりとリアリティがあり好感。『ダイアリーオブザデッド』後の世界が展開されてるなと勝手に想像。",
            " 『ゾンビランド』あらゆるツボを押さえているまさに僕らのためのお薬的映画。一つ言うなら23のルールは全てダイジェストでもいいから見せてほしかったなぁ 。トゥインキー食べてみたい。(「・ω・)「 ☆8（１０段階）",
            " 『ゾンビランド』すごく怖いのかと覚悟してみたのですが、ゾンビ映画なのに笑ってしまった。草食系男子の主人公と熱いゾンビキラーの凸凹コンビの掛合いが好き。このルールに従ったら私でもゾンビの群のなかで生きて行けそうだ！！",
            " DVD『ゾンビランド』久しぶりにゾンビ映画で当たりにあたった気がする。コメディー色が程良くありつつ楽しんでみられる作品でした！しかし、おっさんつえー!!!",
            " 『ゾンビランド』怖いのかと昼間にそーっと観たら何ですかーこの映画！メチャクチャ面白いんですけど。おバカさもその尺も脚本もぴたり。引きこもりでゾンビにならずにすんだ草食系コロンバス君が生き残るルールを色々決めてる設定も秀逸。",
            " 『ゾンビランド』面白かった。冒頭から大爆笑のおバカ映画でした。ダッシュするゾンビ、様々な様々な法則、ウディ•ハレルソンの軽快なゾンビ退治、笑いのツボが満載。",
            " 『ゾンビランド』観た。爆走してくるゾンビ、おっぱいゆっさゆさのゾンビなど冒頭からバカ過ぎてワクワクしますね。途中少し脱線が長いかな？と思ったけどそれでも90分以内に収まってるっていう。アビゲイルちゃんの出てくる映画は当たりが多い。",
            " 『ゾンビランド』結構…てかかなり好き。あんなに冷静に、爽快に、ゾンビを殺しまくってるとこをみると、気分がすっきりする！",
            " 『ゾンビランド』何か嫌なことを避ける時に、自分なりの「定義」っつうか「法則」を予め設定しておくってのが、ものすごーくリアルで笑えちゃった。それにしてもアメリカは擬似家族ストーリーが多いけど、ウディとー???根性いるなりー。ぷぷぷ。",
            " 『ゾンビランド』笑えます。なぜそうなったのか？これからどうなるのか？深く考えてはダメですね。個人的にはもっとエグイ映像を期待しておりましたが案外ソフトな感じでした。気弱なジェシー君とマッチョなオッサンのコンビもいい味出してます。",
            " 『ゾンビランド』おもしろくて爆笑。ジェシー・アイゼンバーグ可愛い＞＜ ビル・マーリーの死にかた適当すぎるｗｗｗｗ ギャグもきいてていい エマ・ストーンが可愛らしくてリンジーを思い出す",
            " 『ゾンビランド』Facebookも更新不要！ ビル・マーリィの扱いが酷くて吹いたｗ",
            " 『ゾンビランド』ゾンビなのに走るの速いし機敏だしで爆笑ｗ タラハシーがセクシー＆かっこよすぎ！遊園地のシーンとくに最高。そしてコロンバスの全身から溢れる童貞臭ｗｗ アビゲイル・ブレスリンおっきくなったね。",
            " 『ゾンビランド』ソーシャルネットワークに出てた彼が主役って時点ですでにグッド！ 基本的にゾンビはゾンビっぽくなくて、ゾンビの格好した逆鬼ごっこみたい。 マーク・ザッカーバーグが超大金使って壮大なゾンビこっこしてるって風に見れば楽しそうかも？",
            " 「好きか？嫌いか？」と聞かれたら嫌いな映画 作品に監督の“特色”が感じられず【コメディ】にも【ゾンビ映画】にもなりきれていないのが気になる。 ゾンビのデザインは良いんだけどストーリー展開とキャラクターの行動が観ていて今一つ理解できない。",
            " 『ゾンビランド』ソーシャル・ネットワーク・オブ・ザ・デッド",
            " 『ゾンビランド』トゥインキー食べたくなるよね。",
            " 『ゾンビランド』映画館では大爆笑がハングオーバー級に起こってた！たまにあーゆーのがあるからやめられない。これでジェシーが好きになったし、アビゲイルの成長も確認できた。 ある人物のカメオ出演がピークだったかな、、サイコー！！",
            " 『ゾンビランド』  ゾンビだらけの絶望しかない世界で、何のために生きるか？  トゥインキーを食うため、童貞を卒業するため、遊園地で遊ぶため。  細やかな喜びを探す終末世界の旅。  追い詰められるまで籠城しがちなゾンビ映画とはそこが違う。",
            " 『ゾンビランド』：ゾンビコメディ。走るゾンビは邪道だと思うけどコレは良かった。アビゲイル・ブレスリン大きくなったな。",
            " 『ゾンビランド』ホラーとコメディーとロードムービーが上手いこと融合していて面白かった！ビル・マーレイの使い方には爆笑したし、遊園地でゾンビを撃ちまくるシーンとか最高。 見終わった後、スカッとした。",
            " 『ゾンビランド』グロが控えめで良かった。爽快感たっぷりでした。あの終末感よく作り出したなぁ～。車もったいない。一台くらい分けて欲しかったｗてか、銃の玉無駄使いしすぎでは？バイオだったら大変よ。ナイフで戦う事になるよ！",
            " 『ゾンビランド』この種類のゾンビ映画は処刑山に続き2作目の鑑賞(たぶん)。やっぱりこういうの好きみたい。ルールのアイデアも良い、OPも冷静に考えると結構グロいはずなのに何だか笑えるしカッコいいし。ホント良く出来てるな",
            " 『ゾンビランド』アンコール上映で見た。バカくさいけど、楽しめた。遊園地のジェットコースターを利用して銃を撃ちまくるのは爽快で楽しかった。",
            " 『ゾンビランド』DVDで鑑賞。ビル・マーレイのくだり爆笑！「ルール」を提示してくるのも面白い。ホラー×青春×コメディ映画という感じ。色んな要素があって最高でした！",
            " 『ゾンビランド』DVDで鑑賞。ワンアイデアだけでここまで魅せるとは！余計な説明はいっさい抜き。ゾンビの世界だけど青春もの。怖くなく、大笑いもあり、小学生の子供でも楽しめるゾンビ映画。",
            " 『ゾンビランド』ゾンビが出てこなければ・・・な内容なんですが、ゾンビがいるからB級にうまくおさまってます。とにかく笑える!! ",
            " 『ゾンビランド』見に行って正解だった。面白い。ゾンビと題名に入ってはいるが、全然ホラーではない。ホラー要素も入ってはいるがホラーコメディーと言ってもいいくらい。ロードムービーの要素も入ったホラーでエンターテイメントだ。",
            " 『ゾンビランド』ゾンビものの中でもダントツで面白かった。銃の乱射シーンは見応えがあり、所々に笑いのシーンもある。ゾンビ達もリアルで気持ち悪く、そこもまた好ポイントでした！！ゾンビものには珍しく？エロいシーンがなかったのも良かったです。",
            " 『ゾンビランド』チョー最高でした！なんつっても活きの良いゾンビをバリバリ撃ちまくる爽快さは体験したくなるほど。そして不意打ちのように登場する彼に大爆笑。BM最高！ (2010/9/27 サロンシネマ)",
            " 『ゾンビランド』ルールが表示されるのが面白い。グロいとこがあるけど、コメディなので問題なく見れる。ある人がゾンビ役で出演している事にもちょっと驚いた。",
            " ＜ゾンビランド＞2010年複数鑑賞分ベスト10/第6位。ゾンビ映画はあまり見ないけど、これは楽しかった♪ ジェシー・アイゼンバーグはゾンビランドでの経験を生かしてfacebookを作り上げるんだな（違）。 ",
            " 『ゾンビランド』これはゾンビ映画じゃないと思いました。ゾンビテイストな青春ロードムービーです。だから好きです。対ゾンビの知識だけは豊富な童貞くん、自称ゾンビハンター、そして食わせ物の美人姉妹が織り成す、騙し騙され、珍道中。",
            " 『ゾンビランド』面白いけど絶望感や哀愁が足りない世界。ゾンビ映画にあまり思い入れが無い監督が作ったというのがわかる気がする。自分はこの作品が初心者向けゾンビ映画だとは思ってなくて28日後かショーン・オブ・ザ・デッドをおすすめしたいです!!",
            " 映画『ゾンビランド』予告から受けた印象ほどコメディタッチではありませんでしたが，すごく楽しめました。ゾンビという素材は使っていますが基本的には青春ロードムービー。すごく痛快です。ビル・マーレイが最高でしたｗ。最後にオマケ画像入るので注意",
            " 『ゾンビランド』たった今観てきた！ルールがイチイチも表示されるのがオモロイ！  ",
            " 『ゾンビランド』観た後は、ディフェンドーもお勧めですよ。タラハシーことウディ・ハレルソン主演 ",
            " 『ゾンビランド』主人公が嵐の二ノ宮にしか見えなくなった……笑",
            " 『ゾンビランド』メインタイトルはよかった！そんだけ。W.ハレルソンとBMのおかげで最後まで観てられるけど、笑えるとこほとんどない。32のルールのうち10しか出てこない不満",
            " 『ゾンビランド』盛り上がってるなぁ～。また見に行きたいぞ～！つか、行くぞ～！",
            " エマ・ストーンってゾンビランドのヒロイン役のコだったのね。確か観た時に｢こりゃまたべっぴんなオネーチャンやな！｣ってなった覚えがあるわ。",
            " 『ゾンビランド』4 お菓子を求めよう街へ出よ映画。セリフが面白い！ハンバーグサッカー役の人がFacebookネタにしてた！スイーツ男子の系譜。",
            " 元々グロとかスプラッタやホラーは全然見れなくて、ゾンビ映画とかももってのほかだったのですが、何を思ってか「ゾンビランド」を見に行ってどひゃー！となってから色んな作品を見れるようになったのでゾンビランドはとても好きです。ゾンビ映画好きには物足りないのかな？",
            " ゾンビランド待機",
            " 『ゾンビランド』、『28日後…』がやっぱり好きだなぁ。『ショーン・オブ・ザ・デッド』も面白いし…。ブラッド・ピットのゾンビ映画はどんな感じになるんだろう？",
            " お口直しに「ゾンビランド」。素敵。くだらなくて。“ルール32：小さいことを楽しめ（Enjoy The Little Things）” ほんとだね",
            " ゾンビ・ウイルスが流行りだしたら、まずは走るのが遅い太めが食われるなんて…俺ダメじゃん！(°□°;) by『ゾンビランド』",
            " 「ゾンビランド」超面白かった！タラハシーが無敵すぎる。吹き替えの声のせいか、Ｊ・ステイサムとかぶる。",
            " 『ゾンビランド』サイコー！！『ゾンビランド』サイコー！！ ",
            " 【ゾンビランド】おもしろかった！90分未満の中にテンポよく話を詰め込んでお約束もしっかり。GBを観てなかったのがかなり悔しかった！",
            " 終了間近だった「ゾンビランド」、評判どおりのよさで、やっぱ見てよかった♪ホラーやグロいのは苦手だけど、「グラインドハウス」は好きだから大丈夫だったし、ゾンビ映画のカテゴリーに入れるには違和感のあるすがすがしい新感覚ロードムービーでした！ ",
            " 『ゾンビランド』鑑賞。これはちょうご機嫌になるいい映画だなー。ブラボー。始終ゲラゲラ笑いっぱなしのコメディなのに、孤独に生きることをあえて選択している登場人物らの醒めた視点が常に見え隠れして、そのバランス感覚が清々しい。L4Dシリーズの次作のキャラクターは、ぜひこの映画の4人で。",
            " まあ、面倒臭いことは抜きにして「ゾンビランド」は面白い！ 場内爆笑の渦。主人公の一歩引いた視点が恐怖をやわらげて、ゾンビとの追いかけっこが内包するドタバタ喜劇の要素を浮き彫りにしちゃう。これが面白い。なんなんだルールその１、有酸素運動って。本作はDVDリリースが待ち遠しい一本だ！",
            " 「ゾンビランド」 ★★★★☆ ネトゲ引きこもりの人が主人公の映画増えたなあと。途中で有名人が出てきますが最近の立ち位置がわからず。人のよさそうな感じとか日本で言うと堺正章みたい？ルールは守りましょうという話だと思ったらルールを破ってヒーローになろうという話でした。それもアリかと。"
        ]
    }
}
