{
    "title": "小さな命が呼ぶとき",
    "id": 298,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 220,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『小さな命が呼ぶとき』インディージョーンズとハムナプトラのヒーローが難病の子供を救うため治療薬の開発に奔走する。決してお涙頂戴の物語に偏ることなく子供のために治療薬の開発に取り組むプロセスを誠実に描いてる。",
            " 『小さな命が呼ぶとき』当時の手帳には、事実に基づいた話は重みがある、と書いている。全く思い出せない。見直したい。",
            " 『小さな命が呼ぶとき』難病の娘の為に新薬を開発しようと製薬会社を設立したのが凄い。しかもこれが実話だなんで。封切り時に敷島シネポップで鑑賞",
            " 『小さな命が呼ぶとき』DVD鑑賞。命のリミットがせまる難病の子供2人を持つ父親が、薬学者とともに製薬会社を立ち上げ新薬を開発するまでの奮闘。この父親がいなかったらこの新薬はずっと世に出ないままだったのだろうか、問題点と長い道のりを知る",
            " 『小さな命が呼ぶとき』★★★★☆（五つ星評価）",
            " ダイハードよりターミネーターよりこれに一番出たいんじゃないかなぁ、ポール・ウォーカーさんは。インディアナ役は到底無理だけど… RT @hollywood_ch: S・スピルバーグ、「インディ・ジョーンズ5」はジョージ・ルーカスに丸投げ!? ",
            " 「小さな命が呼ぶとき」劇場 難病のわが子を救いたい―ただ一つの目的に向かい、清濁併せのんで創薬にのめりこむ主人公と、孤独でエゴイスティックな天才科学者。二人の人生の交わりの、なんと深く、面白いことか。お涙頂戴ではない、骨太の佳作。★★★☆",
            " 『小さな命が呼ぶとき』実話を基にした映画。難病の２人の子供のために、父親が薬の開発に奮闘する。家族の心の結束に感動しました。",
            " 『小さな命が呼ぶとき』我が子の命を助けたい。その強い思いがたくさんの奇跡を起こしていく。でもこれは奇跡なんかじゃなく、人々の気持ちと努力の賜物なのでしょう！実話とのことで、観た後の感動もひとしおです。",
            " 『小さな命が呼ぶとき』父親の動きがすごくリアルだった。本当に娘のためを思う姿が描かれていた。娘との触れ合いのシーンが少なかったのが違和感を感じた。脚色をしない実話をすっと見れた気がした。",
            " 『小さな命が呼ぶとき』他のDVDのトレーラーで気になっていたので。安易に泣かせない所に好感。子持ちとして感情移入し過ぎたかも。余談ですがブレンダン・フレイザーが川平慈英の困った顔に見えて仕方なかった。",
            " 『小さな命が呼ぶとき』新薬開発に企業の事情もからんできたりと、単なる美談で終わらない駆け引きが描かれているところがよかったです。ポンペ病という病気の周知にもなったと思うし、手堅い配役での映画化は成功ですね。",
            " 『小さな命が呼ぶとき』行動は力なりだ。自分が出来ること・出来ない事を見極め、出来ることを人のために発揮する。そうして幸せの輪が広がっていくのですね。毎日、満員電車で心磨り減らしている私にはサプリメント的な映画でした。",
            " 小さな命が呼ぶとき。難病(ポンぺ病)の子どもを持つ父親が、創薬を進めるステップを描いているわけだが、基礎研究者と共にベンチャー立ち上げ→資金調達→買収→(以後は略)とか、夢物語じゃない物語。世に沢山ある難病の対策に、本気で資金を集められたら何ができるだろうと考えさせられた。",
            " 「小さな命が呼ぶとき」観てきた。むちゃくちゃいい映画。万人にオススメしたい。",
            " 映画「小さな命が呼ぶとき」を見てきました。先天性疾患・ポンぺ病を発症した子供を持つ父親が、酵素研究の第一人者と協力して製薬ベンチャーを立ち上げ、治療薬を作り上げるという、実話に基づいた物語。ハリソン・フォード出演作ですが、非常にきちんと創薬プロセスが描かれていました。",
            " 【観てきた映画】「小さな命が呼ぶとき」ポンペ病という難病の子供を持つ父親とその病気の研究者が新薬を開発する物語。難病との闘いだけでなく、新薬開発をどうビジネスとして成立させていくかも描いていて佳作。出演と製作総指揮をハリソン・フォードが担当。",
            " 【映画】『小さな命が呼ぶとき』自分の子供が難病のため治療薬を開発する会社を起業する男と家族の話。人間関係的に障害がないのでやや平板だが、薬品開発での苦労は多彩なのでこれ以上盛り込むと複雑になりすぎるか。ものづくりは大変だがそれができる環境をつくることがどれほど大切かもわかる。",
            " 「小さな命が呼ぶとき」観ました。子を持つ親としてはやはりじんとくるものがありました。",
            " 初ソラリアシネマ。「小さな命が呼ぶとき」。感動をありがとう。"
        ]
    }
}
