{
    "title": "キャピタリズム〜マネーは踊る〜",
    "id": 2,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 19,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 生活どころか人生さえも蹂躙される当時のアメリカの様相は資本主義ではなく正に利己的社会そのもの。7年前の作品だが経済という悪夢の片鱗が存在し続ける限りこの先何年何十年経っても一連の出来事は決して【過去】にはならない",
            " 『キャピタリズム／マネーは踊る』DVDで鑑賞。資本主義、とりわけ米国の金融崩壊を引き起こしたウォール街への敵意を剥き出しにした内容。従業員に生命保険をかける大企業の存在等目と耳を疑いたくなる実態にクラクラ。翻って日本はどうなのやら？",
            " 昨日観た映画「キャピタリズム／マネーは踊る」録画したもの吹替鑑賞。    マイケル・ムーア監督作品。  リーマンショック後のウォール街のCEO達、年俸100億円！民間刑務所と判事の癒着で少年少女を不当逮捕とかホント？トランプに投票するアメリカ人の気持ちが少しだけ理解出来た。",
            " 『キャピタリズム／マネーは踊る』…【ココイチ】非富裕層に経済原動力はない。だが、富裕層と同じ投票力がある。それが“一人一票の力”だ。彼らは脅威なのだ。僕らの投票力に。事実、全体票の99％が僕らで、彼ら富裕層は１％でしかないのだから。",
            " 『キャピタリズム マネーは踊る』企業が従業員に生命保険を勝手にかけて死んだら大金を得られるというスクープだけはよかったけど、全体的にはマイケル・ムーアらしい古今東西の映像と自分で撮ったアポなし取材のコラージュが鼻についてうんざりだ。",
            " 『キャピタリズム／マネーは踊る』資本主義とは自由競争経済。1%の富を得るものと95%の底辺がなりたつ歪な社会。しかしながら一番恐ろしいのはその制度が民主主義というみんなで決めたルールであり、未だにそれが選ばれ続けているという現実。",
            " 「キャピタリズム マネーは踊る」経済に国境などない今、ウオール街と自分の身の回りとは無関係でなく、興味深い内容。マイケル・ムーア自身の強い思い入れがこれまで以上に感じられたけど、それだけに息苦しい。根は真面目。★★★☆(10/02/21)",
            " 『キャピタリズム／マネーは踊る』ついに問題児がウォール街へ。切り口は相変わらずセンセーショナル。会社が従業員に保険をかけて・・・など、またしても信じ難い暗部を描き出している。神様ネタまで持ち出すところが非常にアメリカっぽくておもしろい。",
            " 『キャピタリズム／マネーは踊る』。これはなかなか骨太なｗ。しかも皮肉たっぷりｗｗ。さすがマイケル・ムーア！",
            " 『キャピタリズム／マネーは踊る』DVDで鑑賞。この作品は資本主義の欠点を見せているのではなく、これが資本主義なのだと言っている。こんな商業映画を作れて公開できるアメリカを羨ましくも思う。日本だとローカル局が制作するドキュメンタリーで限度か？",
            " 。金融業界に政府を乗っ取られた国のお話。ムーアが良く使うコラージュは品がなくて好きではないけど、生々しい映像は彼の作品の中でもこれがダントツ。アメリカが既に終わってる国だって事が良く分かる。 (2010/12/3 レンタルDVD)",
            " 【観てきた映画】「キャピタリズム マネーは踊る」マイケル・ムーアが資本主義を斬った作品。独特のシニカルだがユーモア溢れるセンスは健在。作中で何度か日本を引き合いに出し、「日本はできているのにアメリカは…」と描かれるが日本の現状は…。これまでの作品よりキリスト教色が強めに出ている。",
            " 『キャピタリズム／マネーは踊る』?たぶんTV?  ",
            " 『キャピタリズム／マネーは踊る』アメリカ経済・サブプライムなどちょっと理解できたかな。全てを鵜呑みにはしないし監督のやり方全てを肯定しているわけではありませんが。自分ができる最大限の武器を使っての勇気と行動力には敬服です。",
            " 『キャピタリズム／マネーは踊る』悪くないんだが、ちょっとくどいところがある気がする。あと15分くらい短くても良かったんじゃないか。同じようなことは「シッコ」のときも思ったな。",
            " 『キャピタリズム／マネーは踊る』面白かったというか興味深く観ました！なんか勉強になったし。",
            " 『キャピタリズム／マネーは踊る』・・・☆★。なぜかドキュメンタリーは途中でウトウトくる。“デリバティブって言われても。”"
        ]
    }
}
