{
    "title": "パラレルライフ",
    "id": 299,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 78,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラレルライフ』サスペンスフルで緊張感たっぷり。何重にも張り巡らされたどんでん返しに唸ってしまう。ハ・ジョンウの出演は少な目だったけどインパクトあり（ロン毛）面白かった！",
            " 『パラレルライフ』DVD鑑賞。パラレルライフが本当だったら一家惨殺にあってしまう判事が阻止しようと奔走する韓国映画。なんとなく観進めていったが最後の結末がとても興味深く一気に気分が盛り上がった。",
            " 『パラレルライフ』キモとなる平行理論の話が興味深い。もっと設定を詰めてもよかったけど。主人公の目線で観るので終止不安感にかられてドキドキ。山場やどんでん返しの連続なので先が読めないし、いい意味で疲れる（笑）。この後味の悪さがいいんだよね。",
            " 『パラレルライフ』今日は女性3人で｢パラレルライフ」見てきました。面白かったです。どんでん返しサスペンス、しっかり話の筋が通っています。男性客が多かったのも納得。もう一度見ると 面白さが増すような編集の技が上手い。もう一度みようかな～～ ",
            " 司法書士事務所を経営している友達に券をもらったのでパラレルライフを観た。案外面白かった。強烈なオチ。ネタバレすると面白く無いので内容は書きません。",
            " パラレルライフ終始どっきどきでリアルに３回くらいビクッとなった(笑)総じて面白かった(^ω^)めっちゃイケメンが出てて役柄もまた素敵でまた１人､韓国人を好きになった｡",
            " パラレルライフ。イマイチだった。期待してたのに残念。",
            " 映画「パラレルライフ」。韓国映画。殺人、推理、平行理論。伏線の張り方が素敵。殺人多し。結局、最後まで結末が分からなかった。流石、韓国映画、恐るべし。",
            " チ・ジニ主演の韓国映画 パラレルライフを奥さんと観る。もう一度見ないとミステリーの伏線がわからない。犯人が逆転につぐ逆転で複雑。ひょっとして韓国ドラマにありがちな伏線のつもりだったけど、フォローするの忘れていたのもあるかも。面白かったです。",
            " 『パラレルライフ』。役者たちは好演してた。パク・ビョンウンという俳優が平岡祐太に似たり、佐々木蔵之介に似たりしてた。",
            " パラレルライフ見た。精巧に作られた雑さというか何度も見たい作品。カンタンに言えば世にも奇妙な物語みたいな。韓国映画のスキルが目に見えて向上してるのがうれしくも憎い。がんばれ日本！",
            " 韓国映画「パラレルライフ」、違う時代に生きる２人の人間が同じ運命をくり返すという「平行理論」によって事件が展開するミステリーものですが、「平行理論」のもとになるネタがリンカーンとケネディの暗殺だけっ！ていうのが、ストーリー云々を抜きに映画をつまらなくした原因。",
            " パラレルライフ やっぱ好きにはなれない 映像越しに監督のどや顔が見えてしまう映画は基本嫌いです",
            " パラレルライフ見ました ネタバレはしたくないんであれですが 感想としては 韓国映画特有のおどろおどろしさ 濃さ は表面的には出来てる 出来てはいるが 話をスムーズに語れてないし 何より演出があざとい そう考えると 似たような題材でもスコセッシは非常にうまかった",
            " 「パラレル・ライフ」90点！最近観た映画の中で一番おもしろかった。一部わかりづらいところもあるが、よくまとまっている。韓国人俳優はあまりよくわからないが、役がよかった。",
            " 「パラレルライフ」鑑賞終了。ひょえーっ！！な展開で、楽しかった。韓国映画の、ひょえーっ！！は楽しい。ひょえーっ！！な韓国映画しか観てないからかもしれないけど。",
            " パラレルライフ鑑賞。韓国映画のハードルを上げすぎた。B級サイコサスペンスだとわりきればボチボチ。韓国警察はあいかわらずボンクラ描写だった。",
            " 韓国映画｢パラレルライフ｣観た。よくできたサスペンス！主人公のイ・ジニ(名前合ってる？)が松岡修造、部下役が佐々木蔵之介に見えてしゃーなかった（笑）"
        ]
    }
}
