{
    "title": "ニライの丘〜A Song of Gondola〜",
    "id": 300,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニライの丘 A Song oｆ Gondola』観光の視線ではけして見えない自然な生活や風景や感情を見せてくれる作品。沖縄の話し言葉の「間」に気持ちが包まれているよう。吉本興業もGood Job!でした。",
            " 「ニライの丘」観てきました…ウルウルしまくり。よかった。",
            " 映画『ニライの丘』純粋に感動した。私たちウチナーンチュが、いつも見ている風景、今まで見続けてきた自然、見たことのある家族、感じたことのある言葉と感情、その全てが作品に込められていた。サンキュー(^-^)",
            " 「ニライの丘」トークイベント終了！！家族の絆…  それは何よりも硬く強い…感動した",
            " 行こうと思ったけど行けば良かった！5人って！ニライの丘、準ちゃんも出てるし！行けば良かった！",
            " 無限大ホールで映画『ニライの丘』を鑑賞。優しい良い映画でした。皆様もぜひ！",
            " 映画「ニライの丘」が24日、初日を迎え、お笑いタレント・石田靖、次長課長・河本準一らが都内で舞台あいさつを行った。大阪の不動産会社社長役の河本は「監督から台本はないけど自由にしゃべってと言われて、すべらない話を２、３個入れたのに…」と大幅カットに消沈（笑）",
            " 舞台挨拶行きました＼(^O^)／ ニライの丘、すごく良かったです!! お墓に泊まろうも絶対見ます(*^ω^*) ",
            " ニライの丘良かったぁ(´;ω;｀) 帰ったら地元のお祭り〜",
            " 映画『ニライの丘』の公式サイトに、大城直也監督、津波信一さん、石田靖さん＋河本準一さん(次長課長)のインタビューがアップされました。",
            " 8/14(土)、桜坂劇場にあの「かっちゃん」さんが来ます。「ニライの丘」関連イベントですよ。楽しみです。",
            " 映画「ニライの丘」9月から渋谷を皮切りに全国ロードショー。沖縄では桜坂劇場他で順次公開中。 ",
            " ニライの丘〜映画みたいなぁ！もろうちが住んでるとこみたい。",
            " ラフピーなう。今週もニライの丘か。",
            " 8/14(土)「マサーおじぃの傘」特別上映 ＋トークショー20:00より、トークショー開始で『ニライの丘』上映と、大城監督の前作『マサーおじぃの傘』のがご覧になれます。『ニライ〜』の半券をお持ちのお客様はご覧になれます。また15日は、なゆたのミニライブつき上映もあり。",
            " 明日の朝、8:40ごろＦＭモーニングビューに「ニライの丘」監督で弊社の演出家、大城直也が電話取材で登場します！電話なので後ろで子供の泣き声とか聞こえたらリアリティーあって良いのにな！出社前の車内ラジオで聞いて下さーい！",
            " えっと、今社内では「やぎの冒険」と「ニライの丘」プロモーションで社員全員フルスロットル状態なんですが、みんなの電話を聞いていても、やれることは全部やる！勢い。誰も見たことのない頂上を目指していくぞ！",
            " 今日まぁさん堂に桜坂で上映中の\"ニライの丘\"の大城監督と主演俳優さんが出演",
            " 先週行われた『THE LAST MESSAGE 海猿』沖縄キャンペーンと、『ニライの丘』舞台挨拶＆スペシャルキャストインタビューのブログアップしました。なんだか最近スチール撮影が、すっかり板に着いてしまいました。"
        ]
    }
}