{
    "title": "ジェニファーズ・ボディ",
    "id": 301,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 502,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 7
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジェニファーズ・ボディ』学園ホラーっていうやつですが、全然コワくない。妖しい雰囲気はあったのだけど、設定が陳腐で、みてて、バカバカしいし、白けたわ",
            " 『ジェニファーズ・ボディ』鑑賞。主人公がちっとも冴えないブスでないのを見るに、欧米ではルッキズムが排除されてなんて話は眉唾なんじゃないかと思ったなぁ。筋自体は少しターミネーターみたいだった。お話の順序をもう少し工夫して欲しかった。",
            " 『ジェニファーズ・ボディ』 ミーガンフォックスのために見たけど、まあ面白くはなかったかな。",
            " 『ジェニファーズ・ボディ』憧れのミュージシャンからヤり捨てられた（血を失った）トラウマを癒すため、誰彼構わず知り合いの男に求愛やカウパー（血）を求めてさ迷う田舎町のヤリマンの面白い悲劇。を無理矢理残念なジャンル映画に…ななおでリメイク",
            " 『ジェニファーズ・ボディ』…【ココイチ】本性を現したジェニファーに「あんたは良い友達じゃないわ。昔からオモチャは盗むし、ベッドは汚すし、今は彼を食べてるしね」とニーディ。腹を刺され、出血多量のジェニファーは「タンポンある？」と常套句。",
            " 『ジェニファーズ・ボディ』2 友達が悪魔になるお話。ホラーコメディらしいのだけど、全体的に中途半端で、何で見たのだろうと言う気持ちになった。でもミーガンとアマンダはとても綺麗！",
            " 『ジェニファーズ・ボディ』正直言って内容はほんとくだらない(笑)売れないインディーズが有名になるため、自分たちが英雄になる事件を起こす？？サタンの召喚？wでもA･セイフライド可愛かったし、ミーガンも魅力的！最後は爽快だから、オッケー♪",
            " 『ジェニファーズ・ボディ』「人一人殺されただけで大騒ぎ」みたいな台詞があったけど、本当に元々平和な田舎町だったのだろうか。発せられる言葉、義手、そして町名。町自体がニーディの様に不安定で鬱屈が隠されていた様にも見える。",
            " 『ジェニファーズ・ボディ』お互いを意識して洋服の選定したり見栄を張ったり。陳列台に立たせて優劣をつけてしまう、複雑で面倒臭い女の子の友情。ともすると崩れてしまう不安定なもの。空っぽなお色気押しでもっとカラっとしてるのかと思った。",
            " 『ジェニファーズ・ボディ』もっとサスペンスタッチな作品かと思いきや・・・好き嫌いは分かれそうな方向性な作品ですが自分は有りです。最後にしっかりオチをつけてくれたのも良かった。",
            " 『ジェニファーズ・ボディ』これはホラーなの？ぜんっぜん怖くないしエロくもない。ていうか自分はミーガンフォックスにそもそもあんまり魅力感じないことがわかった。女性ならまた見方が違うのかも。3日もすれば観た事すら忘れそう。 ",
            " 微塵も面白くないティーン向けホラー 失笑すらできないギャグ、下手くそな伏線の張り方、テンポもダルい でも何より最悪なのはミーガン・フォックスの都会らしさも田舎らしさも感じられない中途半端なセクシーさ",
            " 『ジェニファーズ・ボディ』DVD。『JUNO/ジュノ』つながりで鑑賞。なんとも不思議なホラー映画。男性にはいまいち理解できない女の子同士の友情関係。いつも親しげに話をしているから仲がいいんだろうと思っていたら、陰では相手の悪口合戦。コワイ。",
            " 『ジェニファーズ・ボディ』。これは青春ホラー？ＣＭがイイトコドリだった。",
            " 『ジェニファーズ・ボディ』結構女の子のずるくっていやらしくってキュートな面が見れて面白い!! ",
            " 『ジェニファーズ・ボディ』これまでのティーンエイジホラーとは違い、閉塞的な田舎に住む10代女子の嫌な人間関係を主軸に置く視点がおもしろかったです。ラストもある意味すっきり爽快だった。",
            " 『ジェニファーズ・ボディ』観ました。しかしcocoさんのサイトにポスターがなかった／(＾o＾)＼ギャグホラーとしては面白かったｗテレビに向かって突っ込んでドキドキして突っ込んでの繰り返し。メインの女の子2人が可愛くてセクシーで良かったです！ジェニファーセクシ～",
            " 日比谷みゆき座で「ジェニファーズ・ボディ」見てきました。むー、ホラーを見る才能がないのでとても難解。暗喩を全部真面目に読み解くべきなのか、青春！エッチ！スプラッタ！ってのがキモなのか。釈然としない、難しい映画でした。",
            " 「ジェニファーズボディ」のパンフ読んでましたが、これジェイソンライトマン製作なんだ。普通に作家の映画なんですね。単館ではなく全国ロードショーされて、ありがたい話です。しかし、50年後には、アイヴァンライトマンって、ジェイソンの父として記憶されてそうだな…。Ｇガール面白かったけど",
            " 「ジェニファーズ・ボディ」を観た。眼福女優を起用するなら、もっとキワドくもっとエグく使わなきゃダメだろう。二人の少女を対照的に描く意図はあったのだろうが、性交ひとつをとってもその描写はどちらもおとなしすぎる。二人の違いを際立たせればこそ、ジェニファーの哀しみも浮き彫りになった筈。"
        ]
    }
}