{
    "title": "フェアウェル さらば、哀しみのスパイ",
    "id": 302,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 149,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フェアウェル さらば、哀しみのスパイ』愛する祖国の為にペレストロイカのきっかけを作った男がいた。自分は無理でも、子供達の世代は新しい世界で生きてほしいと願うKGB高官。売国奴の汚名など気にも留めない誇り高いスパイの実話。硬派な佳作",
            " 『フェアウェル さらば、哀しみのスパイ』派手なアクションもなきゃ、派手な爆破シーンなんか、なにもない。地味なスパイ映画。実際に起きた事件を元に描いている。あまり入ってこなかった。",
            " 『フェアウェル さらば、哀しみのスパイ』静かな加齢臭のしそうな男たちの友情の作品でござった。",
            " 『フェアウェル さらば、哀しみのスパイ』こういう展開とは！もちろん映画向けに脚色されてるんだろうけど、後で振り返るとリアルと言えばリアルかも。大佐の息子が真実を知り、父を誇りに思える日は来たのだろうか。いい映画でした。 ",
            " 『フェアウェル さらば、哀しみのスパイ』派手なアクションシーンとかは一切ないが良質のスパイ映画。ソ連崩壊に導いた実在の機密漏えい事件を元にしてるそう。祖国を愛するがこそ信念を貫き機密情報をフランスに渡す大佐役が良い。父と息子のシーンで涙。",
            " 『フェアウェル さらば、哀しみのスパイ』、こちらも味わい深い佳作。スパイ映画にありがちな派手さは抑えられ、スパイという生き方がうまく描かれてた。要人のそっくりさんが似すぎててクスリとさせられた。 (2010/10/18 サロンシネマ)",
            " 『フェアウェル さらば、哀しみのスパイ』見ました。。。兎に角すごい。で、クストリッア、最高！",
            " ビーポ会議終了後、渋谷で「フェアウェル さらば、哀しみのスパイ」を観る。 面白い。大収穫。",
            " フェアウェル良かったわ。今夏よかった映画３つあげろと言われたら絶対入れる。",
            " 「フェアウェル さらば，哀しみのスパイ」をシネマライズで観る。日曜最終のせいかガラガラ～…。ペレストロイカの陰にこんな凄いスパイ事件があったとは…！自分てほんとに何も知らんのねと落ち込む。",
            " フェアウェル観て来た。凄く濃厚なスパイ映画。無駄な味付けがなく、硬派。でも本来、スパイの世界はこう言うもののはず。これは名作だ。",
            " 東京じゃ「フェアウェル」観たんだった。ペレストロイカのきっかけをつくった男の実話。主演がエミール・クストリッツァ!  旧ユーゴ出身者の上、パルムドール2回の巨匠にKGBの役とは。堂々と、立派な主役振りで、リアリティの有る良作。 ",
            " シネマライズにてクストリッツァ主演「フェアウェル／哀しみのスパイ」鑑賞。意外に真面目に史実を追っててつまらなくはなかったが面白くもなかった。クストリッツァ主演がどこまで活きていたのか。デフォー出演に得した気分にはなったが。レーガン、ミッテラン、ゴルビーも似てた。",
            " 『フェアウェル 哀しみのスパイ』エミール・クストリッツァが渋くて哀しくてほんとかっこよかった……。監督でスパイが演じられる凄い人って、この人とスコリモフスキと北野武だろうか。後からじんとくる映画だったなあ。クストリッツアの息子役の人はじめ、俳優がみんなとても印象的だった。",
            " フェアウェル鑑賞終了ー。終始淡々とした映画だったけどなかなか良かったです。ただ日本だとあまりウケないだろうな…売り方も難しいし。こんなタイプの映画はDMMで配信するというのは良いアイデアかも！エロイカｸﾗｽﾀにはｸﾞｯと来る題材(＊´∀｀)",
            " 『ソルト』＠丸の内ピカデリー。スパイ映画のスリルもアクション映画のカタルシスもない。雨あられの銃弾と派手なカークラッシュだけで面白い映画は出来ない。公開中の『フェアウェル』の方が娯楽映画として遥かに面白い。意外性だけを狙い、時代を反映していない脚本は『ランボー』よりも乱暴だ！",
            " シネマライズでフェアウェルをみてきた。クストリッツァ顔でかくてこわい。映画はたいへんスリリングでした。",
            " 「フェアウェル さらばかなしみのスパイ」鑑賞。一貫していまいち。話せないにしてもフランス語と英語の雰囲気の違いがナチュラルにわからないと、行間がとらえづらい。時代背景をはじめ、そもそもが二時間でまとめるにしは困難な物語であった。",
            " 『フェアウェル』、じわじわくるいい映画。歴史ドラマとしての評価は分かれるかもしれないけど、人間ドラマとしては逸品だと思う。ラストの表情が頭から離れない。",
            " チェコ映画とかポーランドとかドイツとかの映画も、なんだなんだ引き寄せられる．最近で言えばフェアウェルは良かった。あとアイガー北壁。実話だと思うとせつなすぎて見てられない。"
        ]
    }
}
