{
    "title": "アイスバーグ!",
    "id": 306,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 52,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜アイスバーグ！(2)＞初回はシビアなジョークとシュールな展開についていけなかったけど、今回はゆったりした気分で楽しめた。「どうしてそんな行動を起こすのか」と考えずに、目の前で起こっていることをそのまま楽しめば良いのね♪",
            " 「アイスバーグ」「ルンバ」やっと見れた！面白かったぁ。カウリスマキ、クストリッツァ、イオセリアーニに通じるような、個性的な映画だった。",
            " 今日は朝から「アイスバーグ」を観て大笑いし、「ルンバ」観てシミジミし、ゲゲゲで感動のコースだった。映画はダズル真理子さんも入っていた。どの場面も丹下さんに描いてほしい。",
            " 映画ルンバ終了。アイスバーグとの2本立てでした。面白くてカラフルでとても楽しい時間がすごせたよ。エンドロールの途中で席を立つ人が案外いたけど最後にもう1シークエンスあったのになー。もったいないなー。",
            " 午後観た映画は、「アイスバーグ」と「ルンバ」の2 本立て。ドミニク・アベルとフィオナ・ゴードンの道化師カップルが織りなすほとんどセリフの無いアクション型喜劇。大笑いではないけど、クスクスが散りばめられた大人向けコメディといった感じ。",
            " 「アイスバーグ」と「ルンバ!」の二本だてを観る。ロードショーで二本だてを観るのは久しぶりだ。館内は八割ぐらいの入りか。ちょっとわざとらしいと感じるところもあるけどかなり笑える。なかなかの拾い物。この監督は次回からもチェックしよう。",
            " 50代女性に「ルンバ」「アイスバーグ」をオススメされたなう。調べたら鮮やか色彩のR18シネマ。日比谷シャンテシネ。ひとりで見てにやにやする映画っぽいな。",
            " 映画「アイスバーグ」「ルンバ」2本立て。おもしろかったー。むちゃくちゃな展開やシーンがいくつかあって、ほんと可笑しい。カウリスマキを思い出した。絵や写真みたいな画と、監督・主演の2人は道化師だったというのが納得できる身体表現。夫婦でこういうことができるってすばらしいな。",
            " 『ルンバ！／アイスバーグ』よかった！ジャック・タチ好きな人はハマるかも。ルンバ！は事故後悲しくなるので笑えないところもあったけどアイスバーグは全編ほのぼの笑い。おじいちゃんおばあちゃん達がかわいい。ルンバは『焼け石に水』に並ぶオモシロダンス映画。",
            " 35年目にフランス映画社バウ・シリーズ。日比谷のシャンテで公開中のベルギーの道化師カップル、アベル&ゴードンの「ルンバ」「アイスバーグ」に続き公開されるのが撮影中に100歳の誕生日を迎えたオリヴェイラ監督の「ブロンド少女は過激に美しく」。今晩試写を見たが、映画自体の若々しさに驚嘆",
            " そいで『アイスバーグ！』という仏映画もつづけて見た。ほとんどせりふのない無言劇なんだけど、すごくおもしろかったです！ レストラン勤務の女性が誤って冷凍室に一晩中閉じ込められ、そのトラウマ的経験からなぜか氷山に執着しはじめるという話。",
            " 「ルンバ」「アイスバーグ」観了。色彩感覚、画面とカメラの使い方、マンガみたいなギャグ、いずれもハズレなく小気味よかった。",
            " 映画「アイスバーグ」はフランスの道化師カップル、アベル&ゴードン主演監督のコメディ(というか不条理劇)。予備知識ないので新鮮だった。ある事件がキッカケで氷山に取り憑かれる主婦の話。パントマイム風の演技あり、体当たり演技あり、不思議な魅力の映画。構成と色彩が素晴らしい。",
            " 映画「RUMBA（ルンバ）」が面白そ。 ",
            " ルンバとアイスバーグの二本立てを見ました。シュールというか、ちょっとブラックというか。いわゆるコメディともちょっと違う、不思議な映画でした。",
            " シャンテにしては珍しい２本立て。１本目のアイスバーグは、全くわからん映画。作った人もこんなん作りたかったのだろうか…？女優がジェフワトソンに似てるのが気になった…",
            " 脚本が上がったら、まず映画館に行く。まず、『ベストキッド』、次に『アイスバーグ』（『ルンバ』）、『瞳の奥の秘密』、『ヤギと男と、男と壁と』だ。",
            " 夏休みは今日見たルンバ/アイスバーグの２本立て含めて５本映画を見たけれどダントツ面白かったのは「ヒックとドラゴン」。アニメだと思ってバカにしないで見に行ってみて。「ぼくのエリ」と同様にかけがえの無い相棒映画なんだよ。ヨンシーのテーマも最高→"
        ]
    }
}
