{
    "title": "ソルト",
    "id": 308,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 8288,
            "each_tweet_amount": {
                "good": 56,
                "even": 10,
                "bad": 14
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソルト』んー、序盤のつかみはとても良いし中盤くらいまでならとてもドキドキがあったけど終盤のなんかコレじゃない感が否めなかった。きっとアクションシーンの派手さがあまり目立たなかったからだと思う。惜しい",
            " 『ソルト』単純なアクション映画と考えれば面白い。でも北朝鮮で殺されていたら、話が終わっていたの？リーブ・シュレイバーは美味しいｗ",
            " 『ソルト』アクションものとして単純に楽しめた。アンジーの動機が弱いというか説得力に欠けるような。",
            " 『ソルト』スパイ・アクション映画!ストーリーはおもしろいと思うのですが、ソルトが何を考え何を思っているのかがわからず恋人に関する私が望んでいない展開もあって、よけいに感情移入ができなかった。 ",
            " 『ソルト』を鑑賞。スピーディーで全く飽きさせない映画でした。アンジェリーナ・ジョリーさんもよかったですが、脇の人たちも素敵。話が広げすぎのところもありましたが、楽しめました。以前見てたのに全く忘れてた。",
            " 『ソルト』  ★★☆  正体が分からないまま進む展開や接近戦の多さなどボーンシリーズを彷彿させ面白いが関係のない一般人のバイクや服を奪ったりしていく主人公を好きになれない。アメリカ人がアメリカに寝返るのもなんだかご都合主義。",
            " 『ソルト』アンジェリーナジョリー版ジェイソンボーンといった趣で何度も壁を蹴って３点パンチで敵を倒す。フィリップノイス監督だけあってこの手のスパイアクションはお手の物だけど今頃ロシアのスイーパーが米政権で核のボタンを奪うっていつの話？",
            " 『ソルト』どんな話だったかスッカリ忘れてる。まあ、それくらい薄い内容ってことです。",
            " 『ソルト』アンジーのアクションはキレがあって良し！しかし！ストーリーが荒唐無稽過ぎて、途中でどうでも良くなった。それに今さらロシアが敵国って…  ",
            " 『ソルト』",
            " 『ソルト』ギリギリの状態でCIAのビルから脱出して、焦る気持ちを抑えきれず、カラ周りしながら逃げるしぐさが「あるある～」って感じで良かった。観たのが海外だったので、クモの意味が分からなかった、残念！",
            " 『ソルト』★★★☆☆黒髪にグッときた。",
            " 『ソルト』想像以上にアンジーのアクションがかっこよくて映像的には満足。ただ、脚本。スパイものの難しいところだけど外面と内面という描写のバランスが崩れてしまっている印象。そこをクリアすれば感動作となったはず。",
            " 『ソルト』結構好きです！！オススメ！",
            " 『ソルト』アクションシーンのアングルが雑なのが残念。ストーリーはかなり面白かった。最後の最後までどうなるか展開が見えなかったし綺麗なありきたりなハッピーエンドじゃなかったのも個人的には良い。スパイ系映画ではなかなか上位",
            " 『ソルト』(2010、米) ",
            " 『ソルト』 オチというか後半いろいろ分かってきてなるほどそういう事かと腑に落ちるのだが何故ソルトはホワイトハウスの地下に侵入したのかが分からないままだった。あのラスボス居なかったら大統領暗殺したの？、、80点。 ",
            " 『ソルト』 これも面白かった❗️ボーンシリーズ女版との評価が見受けられるが俺的には新手のエイリアス。アンジーの暴れ方も工夫があって楽しめるが感情の起伏が分かりづらいのが彼女の欠点か。 ",
            " 『ソルト』アンジーのカッコいいアクションが堪能できます。アンジーの正体と行動の謎がとけたときにグッときます。",
            " 『ソルト』この間テレビでやったの見てＤＶＤでも見たいと思ってたら図書館にあった。",
            " 『ソルト』アンジェリーナジョリーのアクションは素晴らしいが、お話的にはんーて感じ。",
            " 『ソルト』★",
            " 『ソルト』なくはない話だけどさ、今時ロシアのスパイっちゅーかスイーパーが政府の中枢に潜り込んでて、しかもやるに事欠いて政権転覆を企てるって、いつの時代の映画のリメイクよって話だ。",
            " 『ソルト』結構前に金曜ロードショーでやってて見ました！面白かったです(=^▽^=)",
            " 『ソルト』カート・ウィマー脚本だったことに驚き。wikiによると”ヒーローが苦戦することを｢最終的に勝つことがわかっているのだからつまらない｣と批判して圧倒的な実力で勝つヒーローを好む” 納得です。",
            " 『ソルト』見た。オチはあれっ？って感じだけど、全体的にはとてもよくできていたと思う。裏切られて、また裏切られる映画。映画を見ててよく飽きる人は絶対見た方がいい。アンジェリーナジョリーのアクションはほんと素晴らしい。",
            " 『ソルト』 ",
            " 『ソルト』主人公が見る側の予想を悉く裏切って行くのが面白い。その目的が読みにくくて良い。普通の映画ならラストに持ってくるヤマを早目に持ってくるのも好感。ただ黒幕がわかりやすいのだけが残念。",
            " 『ソルト』冒頭の拷問シーンがまじで無理だった・・・。終わり方もちょっと歯切れ悪すぎないか？ま、東地さんの声聴けたから私はそれでいんだけど。",
            " 『ソルト』TOHOシネマズなんばで見た。（2010/08/01）最初から最後までアンジーのPVってな感じの映画だった。冷戦当時はこういう共産圏ネガキャン映画がもっと作られてたんかな。",
            " 『ソルト』漏れだす秘密",
            " 【ソルト】アンジー映画なのでとやかく言うのもアレだが、ソルトは第一に夫を愛してる。第二に米露のどちらが好きなのか不明なので行動が謎。ソルトの謎で引っ張ってく訳だけど、最後には暴挙を食い止める正義の人、なのに人殺し過ぎ。途中から違和感。",
            " 【ソルト】アンジーの魅力は凄かったけど、ストーリーに面白味を感じなかった。テンポ良いのはよかったけど、主人公の気持ちに感情移入できない。超一流スパイが私怨で動いてた？で、ラストは世界のため？",
            " 『ソルト』ぉお。アクションすごいな！手錠のやつがかっこよかった◎",
            " 『ソルト』アクションとスピード感が良くてあっという間に終わってしまった。一気に見られたんだけど、ストーリーとしてはありきたりで、しかも最後は続編を匂わせるようなもので微妙。結構トントン拍子に進んでいたけれどソルトの能力が高かったのかな？",
            " 『ソルト』二重スパイ容疑を掛けられたCIA職員ソルト。アンジーのあの細い体からは想像できない男勝りなアクションがなかなか面白かったです。ただ、走り方と男装が不自然だったのが残念。続編を匂わすような終わり方でしたが、どうなんでしょう。",
            " 『ソルト』観た。塩です。嘘です。いやーもう映画の観すぎであー多分こういう展開なんやろなーとか予想してしまってその通りになるのが辛い。ずーっとなにかしらのイベントがあって中だるみすることないところがダークナイトを彷彿とさせるんやけどね。○。",
            " 。『ソルト』ネット喫茶でなんとなく見てしまった作品。とにかく早いよ。",
            " 『ソルト』評判今一つの割には結構楽しめました。続きはどうなのかな？",
            " 『ソルト』評判良くなかったんで劇場で観なかったんだけど、そう思って観たら結構面白かった。スパイものって裏の裏の裏はあれ？戻ってる？的なとこが面白いよね。でもって登場人物どいつもこいつも皆さん疑っちゃう。でも悪役面のアンタはすぐ分かったよ。",
            " 『ソルト』僕はタラコくちびるフェチなのだが、アンジェリーナさんはそんなに好きじゃない。何故なんだろう。この映画は簡易版ボーンシリーズみたい。",
            " 『ソルト』全く期待しないで借りたけどやっぱり面白くなかったなー…。えっ？終わり？？って感じだった。アンジーも戦う女の役が多いけど痩せすぎなんじゃ。17才のカルテの時はブロンドが似合っていたけど今は黒髪の方が似合って存在感が出るかも。",
            " 『ソルト』アンジーはアクションがホントにお似合いですな(^^) アクションは良かったものの、ストーリーがイマイチだし最後が物足りない;",
            " 『ソルト』途中で映画が終わった。まったく持って面白くも無い。時間の無駄の映画。最悪、酷い、見る価値無し。アンジーががりがりでキモイ。この体で殴り合いしても骨折するからやめた方が良い。",
            " 『ソルト』アンジェリーナを目で追っているうちに終わっちゃいましたがな(^^; アクションが似合う女優さんだなー。目力が強いから、引きこまれちゃう。話は… 適度に伏線を気にしつつ、楽しめました。",
            " 『ソルト』なんとなく集中しずらかった感があります＞＜ でも、隣にいた友人は面白かったと言っていました。",
            " 『ソルト』女スパイという甘い響きに誘われて観てみたけれど、地味です。 女スパイというより女のスパイ的な？ スパイが女だった的な？ あと殴っただけで相手の意識が飛んでるのかを全く確認しない辺り壮絶な違和感だったなぁ(´・ω・｀)",
            " 『ソルト』女性版ボーンシリーズ。続編に目を配りまくった終わり方といい、ね。それにしてもアンジェリーナさん、もう少し肉つけた方がいいんでは。金髪より黒髪。内容は盛り込みすぎだが悪役リーブのおにぎり顔に☆おまけ。子供時代の包帯姿が妙に残る。",
            " こういうのマジ好き。続編決定してるらしいしすごい楽しみ。リーブ・シュレイバーがまたしてもおいしい悪役！：『ソルト』",
            " 『ソルト』最後まで内容がつかめなかったのはあたしだけでしょうか？",
            " 『ソルト』アメリカから帰国する時に飛行機の中で鑑賞。彼女がスパイという宣伝を知らずに鑑賞したから余計に楽しめた！はず。アンジーはいつもカッコイイ。そして、この映画もとても良かった。彼女は敵？味方？最後まで楽しめました。良い作品です。",
            " 『ソルト』アンジェリーナ・ジョリーの存在に尽きる映画。アクション映画を数多くこなしてるだけあってパンチやキックもハードで上手い。でも「トゥームレイダー」の頃に比べて走るシーンは鈍くなったかな。続編作るんだろうねと言う終わり方でした。",
            " 『ソルト』今回のアンジー姉さんはあまり可愛くない。ロシアとアメリカの大統領を二人とも暗殺しようとする話は斬新ではあるけど",
            " 『ソルト』ちょっとアンフェアの感じ がんばってるけどそれほどでもない ",
            " 『ソルト』二重も三重もありの冷戦時代を彷彿させるスパイ物だけど、ソルトはスパイというより単独で動く暗殺者みたいな感じ。ちょっと『ニキータ』風味も感じられて面白かった～。黒髪のアンジー美しすぎる！",
            " こういうジャンルの映画を観慣れているとそれなりに展開が読めてしまう作品。ただストーリーはともかくとして鑑賞中「トゥームレイダーもこのぐらいやらないと」と思うほどアンジーのアクションシーンがしっかりしていたのは良かった。",
            " 『ソルト』途中から展開は読めるんだが最後までハラハラさせてくれるし、アンジーはひたすらカッコイイし、なるほど面白かった。続編があるかのようなラストだけどこれで終わっとくのもアリかな。",
            " 『ソルト』アンジーは結局カッコイイ。",
            " 『ソルト』最後の終わり方…。続くのか？気になる。映画館で観た久々の洋画だったけど、引き込まれてすぐ終わってしまいました。相変わらずジョリーは素敵。動きがしなやか。スパイ物は面白い！",
            " 『ソルト』こりゃー「３」位までありそやね。面白かったけど、ちょっと期待しすぎたかも(^^;; ",
            " ソルト：アンジェリーナさん、かぁっっっこいい…っ！！！としか言えない。アクションは女性特有の体の柔らかさが、今回綺麗だなあって思えた。後半の男装アンジェリーナさんはもう、お姉さまと呼ばせていただきたく候。物語は深く考えないでOK。",
            " ノイス監督『ソルト』は早々、高速道路+トレーラー+バイクに既視感ってMatrix Reloadedじゃないかと思いつつ引き込まれるのはAngelinaの唇のせいだな。展開は予測範囲内だったのでエスピオナージ物というよりアクション映画かな。",
            " 『ソルト』アンジェリーナ・ジョリー節が炸裂してて良い映画。そこで終わるかって気もしたけど、最後までちゃんと面白いアクション映画ってのが素晴らしい。",
            " 『ソルト』アクションに気をとられてストーリーを全く追えずｗなのでアンジーがピョートルなのかピーターなのか未だに分かってません。アクション映画に慣れていない私のような観賞者は注意が必要かと。アクションもウォンテッドの方が上。ラストは最高に尻切",
            " 暴走トラックの屋根から屋根へ乗り移ったかと思えばバイクで逃亡。タイトスカートのスリットを深くしたり、脱ぎ捨てたパンティで防犯カメラを覆う等のサービスもあるが・・。今までで最高の女性スパイアクション映画である。アクション系で2010年No1！",
            " 『ソルト』何となく先は読めつつも、でも本当はどっちなんだと終始ドキドキしちゃった。良く出来てるから安心して観れる。ラストにはえっ！みたいな、個人的にはもう1(〜2？)シーン前で終ってもらったほうが妄想膨らんで良かった。あくまで好みだけど。",
            " 『ソルト』脚本はウンコレベルだがアクション演出は確かに良い。アンジーのコスプレが割と楽しめたので評価は「良い」で。",
            " 『ソルト』アンジー様がカッコよすぎる！！！観る前はそこまで期待してなかったんですが、映画が始まるとアンジー様のスーパーアクションにドキドキさせられました！！ただ、ラストはあまり好きな展開じゃなかったかな。",
            " 『ソルト』 怒涛の接近戦だけで楽しめる。細かい事を言えば、「スターのアンジーがロシアの味方でした」というオチは、ハリウッド映画では有り得ないので、先は読めるんだけどね。",
            " 分かりやすいストーリーに分かりやすいアクション。まさにアンジョリーナ・ジョリーがカッコよく映っている映画。『ソルト』",
            " 『ソルト』アンジーかっこよかったね！リーブ・シュレイバーとキウェテル・イジョフォーもいい演技だった。ハラハラしながら一気に観ていく感じ、面白かったです",
            " 『ソルト』はアンジーの為だけにあるような映画。格好良すぎて鼻血が出ちゃうｗ。",
            " 『ソルト』先が読めない展開でハラハラドキドキ、面白かった。ストーリーもテンポよく進み、アクションシーンもすごい。アンジェリーナも魅力的。しかし主人公の夫がちっとも魅力的に見えず、心変わりに説得力を感じなかった。むしろ夫も一味かと思った。",
            " 『ソルト』アンジェリーナ姐さんのスパイアクションですが これが滅法タフで半端じゃありません 目まぐるしいアクションに次ぐアクションの嵐 あのスレンダーと言うかガリガリと言うかのお身体で骨折するんじゃないかと 余計な心配でハラハラ度アップ ",
            " 映画『ソルト』観賞。単純に面白かった！明快なアクション映画。観た後は闘った気分でスッキリ爽快！ｗｗアンジェリーナ綺麗だったぁ（ほわぁん）",
            " 肉体美とアクションに○ストーリー的には物足りなさを若干感じました。",
            " 『ソルト』は120%満足できるアクション映画だったー。シリーズ化してほしいなあ。",
            " 『ソルト』は一言でいえば、女版ジェイソン・ボーンだよね、面白かったです",
            " 『ソルト』アンジーすごいカッコ良かった！！この役をこなせるのはアンジーしかいませんね。説得力あります。",
            " 『ソルト』この夏絶対観たい映画のひとつ！！アンジーはあこがれの女性だし！",
            " 『ソルト』アンジェリ~ナ・ジョリジョリ。構図が今だ｢アメリカ対ソ連｣っぽい設定。でこの作戦どうしたかったのか？世界大戦をやりたかったのかロシア？米製作ながらこの手を観るとＣＩＡとかほんと大丈夫か？と感じてしまう。兵器は凄いが使う人間が杜撰すぎる。まぁスパイもんとしては楽しめた。",
            " WOWOWで録画「ソルト」再見。劇場で観たけど結構中身忘れてる。舞台がホワイトハウスになるまで黒幕的存在を完全に忘れていた。おかげで楽しめた。にしてもアンジェリーナ・ジョリーは最強女が良く似合う。続編の噂もあるけど女版ボーンシリーズみたいになるのかなぁ。",
            " 観たい映画が無い… ソルトにするか… 時間的には丁度いいか。",
            " ソルト最強すぎるww",
            " 昨日ソルトを観た時に、予告編を数本見たけど、秋に公開されるトム・クルーズとキャメロン・ディアスのナイトアンドデイが娯楽的に面白そう。",
            " でも、それほど「ソルト」自体が悪い訳ではないんだ。ここ最近観た映画たちが悉く面白すぎた。比較するとどうしても下位ランクに置かざるを得ない。あと、フジロックの代役を任せた俺のミス。",
            " ソルト観終わった。まあ、面白かったかな。大どんでん返しって感じでした。",
            " アンジーが大胆スリットドレスで魅せた「ソルト」ジャパンプレミアより帰着。なかなか面白うございました。観て損はしませんよ。 -- MovieWalker ",
            " 『ソルト』プレミア試写会帰り。アンジーセクシー！ 映画はまぁおもしろかったけど、かなりアンジー加点がついてます（笑）アンジーはめっちゃかっこよかった！",
            " 「ソルト」観ました。二転三転のスパイアクションもので楽しめました（身も蓋もない言い方…）。最後の方、寝落ちしかけたのは内緒です。映画は睡眠たっぷりで観ましょう！",
            " 映画「ソルト」→クールに闘うアンジェリーナ ジョリー、超かっちょええ！！！アンジーファン、必見！！",
            " ソルト、思ってたより全っ然面白かった! 集中して見たからか頭痛いー。なんでアンジーが人気あるかが分かった。だってかっこよすぎる! 男前!! アクションものを映画館で見る面白さに目覚めてしまったかもかも。 さあ帰ったらWOWOWでRIJFの特番! 思い出に浸ってやる。",
            " ソルト見たぞー!! ｱﾝｼﾞｪﾘｰﾅｼﾞｮﾘｰのかっこよさに惚れ惚れしてしまった*´Д｀* やっぱ映画いいなぁー!! 映画館が好き♪",
            " 「ソルト」観てきた(^-^)アクションが多くて個人的には大満足。 油断すると置いていかれるような素早い展開で、時間があっという間に過ぎました。 ラストのどんでん返しが衝撃。 面白かったんだけど上手く伝えられないのが残念。 とりあえずオススメです。",
            " 映画「ソルト」を観てきた。予想通り微妙。まあそれなりに楽しんだけど。見せ場満載なのにハラハラもドキドキもしないのはどういうことだ？",
            " ソルト鑑賞。元はトム・クルーズが配役だったらしいけど、アンジーで良かったと思う。トムじゃ配偶者のくだりがくどくなりそうだし、冷ややかなドＳ顔が必要！",
            " そーいえばアンジョリーナ・ジョリー主演のソルトを劇場で観てきたよ！アメリカとロシアのスパイ関係の話。先が読めない展開にワクワクした！面白かった！ ネタバレ→ただ、キーマンの彼はフィアーズ・オブ・ウォーってトム・クランシーの映画でロシア人役だったから、ある程度予想はできてしまった。",
            " ソルト観た。難しいこと考えないで楽しめて良かった。",
            " ソルト見てきたなう。単純明快爽快なアクション映画ですたー。",
            " ソルトみおわたー。アクションとか設定はおもしろかったけど、ストーリーがない映画やった（*´∀｀*）？"
        ]
    }
}
