{
    "title": "劇場版NARUTO -ナルト- 疾風伝 ザ・ロストタワー",
    "id": 309,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版NARUTO ナルト 疾風伝 ザ・ロストタワー』親子・死ネタ・過去改変とかいちいち涙腺刺激する要素てんこ盛り。",
            " 『劇場版NARUTO ナルト 疾風伝 ザ・ロストタワー』SF展開ではあったけど、ナルトとミナトがお互いを知らずに任務を遂行し、最後のミナトの言葉にジーンと。でも、サクラ・サイ・ヤマトがほとんど活躍しなかったのが残念…",
            " 『劇場版NARUTO ナルト 疾風伝 ザ・ロストタワー』自分なら、未来が変わるとしてもいろいろ知りたい。ヤマト好きとしては、もっと活躍してほしかった(笑)",
            " 『劇場版NARUTO』４ EDは、ついスタッフロールを見てしまいがちだけれど、流れる映像は、本編の名シーンと共に、キャラデザの西尾さんによるひとり原画が。で、これがもうね、ヤバいんですよ。まさか、それが見れるとは！ってね。",
            " 『劇場版NARUTO』３ でもまぁ、そこらへんはもっと詳しい人がツイートするでしょうから、ボクは脚本を褒めます！舞台を20年前にしたことで可能になった夢の共演！ラストの声のないセリフに至っては、もう泣くしかないでしょう。",
            " 『劇場版NARUTO』２ もちろん毎度のごとく、CGを効果的に使った背景美術を巧みに織り込んだ立体的な場面設計や、アニメ界の最先端をいく作画陣が、それぞれの個性を発揮したアクションシーンなど、アニメとしての見所も満載です。",
            " 『劇場版NARUTO ナルト 疾風伝 ザ・ロストタワー』１ いつもは、映画らしく仲間が総出演で、それぞれに活躍の場があり、対決のシーンがあるのだけれど、今回は、ナルトのみ。ただ、新キャラ（？）が凄い！原作ファン、必見です！",
            " 劇場版『NARUTO〜疾風伝〜ザ・ロストタワー』。ちょうど1週間前、観て来た＾＾♪新参者の私でも充分楽しめたよ〜(＾O＾)♪ていうか、泣けた…(T-T)☆(←完璧にハマってるw)情熱と感慨深さ…久々に心に潤いを齎せられました、はぃ(´ー｀)☆思い出しては、またウルウル(T＾T)",
            " 劇場版ナルト疾風伝「ザ・ロストタワー」最高～～～！メチャメチャ楽しかっタ～～～！リンのクリアファイルもらえなかったけド...やっぱ見て良かっタ！ :D つまらんとこに住んでても良い事は起きるんだネ～～！ XD",
            " NARUTO疾風伝 ザ・ロストタワー よかったで。 むっちゃ泣ける。 一番よかった                        是非、映画で見てください",
            " 劇場版NARUTO-ナルト-疾風伝 ザ・ロストタワー見てきました。面白かったよー。一緒に見ていた息子は感動して泣いていたようです。ちなみに原作者の岸本斉史先生は、当地岡山県ご出身なのです。",
            " 観たのは『劇場版NARUTO疾風伝ザ・ロストタワー』号泣(T-T)",
            " 劇場版NARUTO ナルト 疾風伝 ザ・ロストタワー見てきました。冒頭のおまけ（？）短編映画に笑い転げ。なるほど、これならサスケ君も出せるわ。",
            " ザ・ロストタワー観てきたけど、少年アスマの姿を見て、ちょっと涙ぐんだ俺（゜-Å) ホロリ ←あきらかに泣き所が違うんだけどなｗ",
            " ザ・ロストタワー感想→思ってたより四様の登場シーンが少なかったorz でも、最後の最後のミナトの台詞で一気に泣けて、そのままエンドロール→ミナト、自来也、クシナカットでまた感動；д； 仔カカシに加えてアスマ、シズネ、ガイの幼少時代も観れてビックリした！オリキャラサーラも",
            " 皆さまこんちはー。諸般の事情により『劇場版 NARUTO 疾風伝 ザ・ロストタワー』＠MOVIXつくば。楽しかったですよ。早見沙織さん、ああいう役もいいですねー。他にやってるかしら？",
            " ザ・ロストタワー？観て来た ミナトかっこいい",
            " 先週、ナルト最新映画「ザ・ロストタワー」を見てから、西野カナの「ｉｆ」が頭から離れません…  映画も切ないけどジャンプ本誌のナルトも最近切ないよ〜",
            " NARUTOのザ・ロストタワー観た。凄く良かった。泣けたー。",
            " 「劇場版NARUTO-ナルト-疾風伝 ザ・ロストタワー」の主題歌、西野カナ「if」 この曲映画見て好きになった～＾＾ そして帰ってＰＶ見たらこの西野カナかわいかった～"
        ]
    }
}