{
    "title": "昆虫物語 みつばちハッチ〜勇気のメロディ〜",
    "id": 310,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 249,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 無難に無難を重ねた結果得るものも失うものも無い面白味０の内容に・・・ 声優が同じせいでハッチの声がジュエペのルビーにしか聞こえん（汗）",
            " 『みつばちハッチ』３ 特にスズメバチの巣！この造形が凄い。威圧感と同時に、メッセージ性もあってね。驚きました。そしてこの対決シーンは、絶対にスクリーン向き。ラストが無理に泣かせにかかってないのも良かった。ま、泣いたけれど。",
            " 『みつばちハッチ』２ 正直、見るまでは今更、と思ったけれど、上手にリメイクされていて、絵は最新のデジタル+CG（モブシーンが圧巻！）だけれど、セリフ回しとかユーモアセンスは、80年代テイストでね。その混在具合が素敵でした。",
            " 『昆虫物語みつばちハッチ 勇気のメロディ』1 久々にアニメらしいアニメ。でも、自然界の摂理とか、破壊されゆく自然とか、そういうものも取り込んでいて、タイミング的にはアリエッティと比べちゃうけれど、音場設計がすごく良かった！",
            " 昆虫物語みつばちハッチ鑑賞だん。これはタツノコだったか。しかし、子供が観客の大半を占める作品で、\"友達のお母さん\"を助けるために増水した川に飛び込むのを美談にするのはどうよ",
            " 「みつばちハッチ」今時珍しいシンプルなアニメで、世界観にすんなり浸れました。子どもたちの泣き笑いのツボがよく分かる作品で○。",
            " みつばちハッチがぐっと来たのは、たぶん、わたしの大大大好きなYUKIの曲を作っている蔦谷好位置が音楽担当、だから、かなぁ。音が、ものすごくなじみ深くて心地よかった。うちの映画館でもお客さんはそんなに入ってないけど。。",
            " 娘と初映画in京都、みつばちハッチは最後までちゃんと観ることができた。1時間半ぐらいあったので、途中ちょっとダレてたけど、トイレも行かず最後まで観れました。ハッチかわいかったね～と言ってます。パンフ代わりに絵本を購入。",
            " やばぁ みつばちハッチ 観に行きたくなってきた オッサンひとりでいったら駄目かな？",
            " 映画のみつばちハッチ・・号泣してしまった(>_<)あー、仲間で立ち向かう話しはなんでこんなに感動するのっ!!ハンカチびしょびしょだよ（笑）高橋よしひろ先生の銀牙～流れ星銀 も号泣しちゃうんだよなー",
            " 映画のみつばちハッチは何かキラキラしてて好きじゃない。昔の方が可愛かったなぁ･･･やっぱり｢みなしご｣っていうのは今のご時世アウトなのかな。",
            " 映画みつばちハッチのチケット買ったよ～♪絵は昔のほうが好きなんだけどねー",
            " いま劇場公開されているみつばちハッチは元祖ハッチより顔が可愛い。昔の彼には目の下にシャブ中のようなクマができていたものさ。",
            " みつばちハッチの映画のポスターなんか怖い…しかももうみつばちとか聞いてもブン釈迦の方が脳内からしゃしゃりでてくる始末",
            " 勇気と愛のメロディーみつばちハッチの映画を見た！昆虫好きにはたまらないでしょう♪",
            " みつばちハッチって子供の頃すごい絵が嫌いだったんだけど、劇場版の声がえりかじゃないですかー！声だけでマリン幻視ゆゆう",
            " ３歳の娘とデートしてきましたよ！！映画『みつばちハッチ』を観て大満足のご様子！！（笑）お母さんと再開でしたハッチを観て「良かったねェ〜！」と喜んでいましたよ！！純粋でカワイイものですね。",
            " 昨日、劇場版みつばちハッチを観覧。娘初映画デビュー。やはりなかなか娘は集中できなかった感じでした。ただ内容がイマイチだったということもあるかもしれない。ちょっと親の世代を意識し過ぎていた。",
            " 妹母子と私たち母子で映画館『みつばちハッチ』だん。ものすごく涙もろい私でも泣かなかったのに、隣で妹が尋常じゃないほど号泣してた(笑)",
            " 映画のみつばちハッチの曲を釈迦ブーンにすれば面白かったのに"
        ]
    }
}
