{
    "title": "ヒックとドラゴン",
    "id": 316,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 1355,
            "each_tweet_amount": {
                "good": 106,
                "even": 0,
                "bad": 3
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』凄まじい爽快感をベースに丁寧な心の交流を描くシリーズ第一作。互いの足りない部分を補うことから互いの需要が始まる。それは異種間においても親子でも同じ。完璧に面白いドリームワークスの傑作。",
            " 『ヒックとドラゴン』92点",
            " 『ヒックとドラゴン』社会の妄信とその変革。行動に伴う責任や代償。心温まる物語の中にしっかりと人生の苦みが描かれる。人の多様性、相互理解の尊さ、爽快で美しい飛翔シーンと褒めだしたら止まらない。ドリームワークスやってくれたな。",
            " 『ヒックとドラゴン』子ども向けの映画だろ？とナメてました。すんません。ヘタレな主人公が敵対してたドラゴンと交流を深めていき、どんどん成長していく姿に素直に感動しました。",
            " 『ヒックとドラゴン』…【ココイチ】ヒックが発明した投擲機によって尻尾の先翼の片方を失い自由を奪われたトゥースは、彼に義肢を与えられ、物語は因果へと進む。ヒックはトゥースに命を救われるが奇しくも義足となり、すべてを含んだ深呼吸をする。",
            " 『ヒックとドラゴン』なぜ話題にならなかったのか不思議なレベルの良作。とにかくトゥースがかわいい！笑って泣けてハラハラして心が温まるアニメーション映画。",
            " 最初の触れ合うシーン、飛翔シーンだけでなんでこんなに感動してしまうのか。ひねったストーリーや、凝った設定がなくても誠実に作りこめば世界は血肉をもった物になって感情移入できるのだ。",
            " 『ヒックとドラゴン』ドリームワークス作。バイキングのヒックが捕まえたのは幻のドラゴン…  ",
            " 『ヒックとドラゴン』めっっっちゃくちゃ面白かったー！！ドラゴンのトゥースが可愛くて可愛くて……！ヒックが強くなっていく様、トゥースの表情が変わっていく様がすごく好き。もっと早く観れば良かった…‼︎",
            " 『ヒックとドラゴン』弱虫だったヒックが勇気あるバイキングに成長していく姿が自然でストーリーがとても良く、なんといってもドラゴンのトゥースが可愛くて♪お気に入りの作品。アニメーションなのに、それぞれ顔の表情が豊かで身体の動きもリアル。個性的なドラゴンがいっぱい登場するのも楽しい。",
            " 15150『ヒックとドラゴン』TAKUSHIさんのレビュー見て、観てみようと。まあ、なんて美しい。雲の描写、むっちゃ綺麗だし、ストーリーも良かった。これは2も見なあかんな。絶対借りよう。教えて頂いて、ありがとうございますm(_ _)m",
            " 『ヒックとドラゴン』ところで吹き替えだとトゥースの名づけがさらっと流されすぎてて気がつかなかった。字幕で見てよーやっと気がついた。映画館で見ればよかったな。近所で上映してなかったけど･･･",
            " 『ヒックとドラゴン』面白かった！トゥースかわいい！話も面白い！けどちょっと出来すぎかな。トゥースが最初からペットの立ち位置なのが気になった。でもまあかわいいからいいか！",
            " 『ヒックとドラゴン』/子ども向けの王道ストーリーと思いきや、大人向けのビターな展開が効いてる！ラストなんていろんな意味で衝撃的だった！飛行シーンは気持ち良かったし、戦闘シーンは大迫力。ドラゴンもかわいかったし満足です！観てよかった！",
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』DVD鑑賞♪はみ出し者の物語は胸に響きすぎてダメだ…言葉なんかなくても心で通じる相棒が見つかってホントに良かった(>_<) ドリパスの候補に入ったから初回は劇場でと思ってたけど2までに間に合わなかったのが残念。。",
            " ヒックとドラゴン２の上映会当たったので、遅まきながら１を鑑賞。今更ながら面白かった。ヒックとトゥースが協力する事で飛べる、という設定が素晴らしい。３Ｄで観たら良かったんだろうな。それにしても、ドリームワークス作品って日本じゃこの先もスルーされるのかなぁ。",
            " 『ヒックとドラゴン』ディズニーに手書き名作リロ＆スティッチを降臨させたディーンデュボア＆クリスサンダース監督がフルＣＧでドリームワークスにもたらせた傑作。やっぱアニメもざっくりブランドじゃなく作家で選ばねばと猛省させられましたこれには",
            " 『ヒックとドラゴン』久しぶりにDVDで。初見でボロ泣き、2回目もやはり。動物との心の交流も、少年の成長物語と父との関係も、空を飛ぶのも、何もかも大好物。続編が日本で公開されないとか、ありえないから。絶対劇場で見せて欲しい！◎",
            " DVD『ヒックとドラゴン』噂には聞いていたけど、大変面白かったです。ディズニーとピクサーばっかり宣伝してないで、もっとこういう作品も宣伝してほしいですね。",
            " 『ヒックとドラゴン』ストーリーももちろんだけど、映像もすごく綺麗で迫力があって、心がワクワクさせられるような夢のある作品だった。良かったー",
            " 『ヒックとドラゴン』☆☆☆☆☆ これは傑作だ。ひとつひとつの要素はすごく王道で、すんなりと入っていける。美しい映像と音楽の力もあってか安心して観てるのに、すごく涙が出てしまう。勇気と愛と友情、それと向上心。起承転結申し分なし！",
            " 『ヒックとドラゴン』良い作品だという噂は聞いていたが、スピーディーなストーリー展開、飛翔シーンのスペクタクル、見た目と先入観に囚われず真実を見極める大切さを問うテーマ性と三拍子そろった傑作。パート2もぜひ劇場公開して欲しい。",
            " 『ヒックとドラゴン』 凄く面白かった！ ストーリーもキャラデザも素敵で面白いしドラゴンたちが格好良くて可愛い、本当に可愛い あと何よりCGが凄い 水や火の表現とかドラゴンの動きとかが凄い自然だと思う",
            " 『ヒックとドラゴン』もうそれが全てだなと。子供は本当に正直です。そして終わってお母さん達に「帰るよー」と言われて「まだ観たいー！」とわーっと泣き出したのがまた微笑ましかった思い出。 ",
            " 『ヒックとドラゴン』公開時に幼稚園児５人くらい含む一団と同じ回になった事がありまして。上映前はそりゃもーうるさかったんですが、映画始まった瞬間から引き込まれてピタッと静かになったんだよね。 ",
            " 『ヒックとドラゴン』この夏、続編が出るという事で...Blu-rayでおさらい。やっぱり間違いないなこの映画は。続編が楽しみです。",
            " 『ヒックとドラゴン』評判通りの面白さ！涙止まらないよー。『子供が出来たら一緒に観たい作品』にリストイン！偉大なバイキングの父を持つ弱虫少年ヒックの成長物語。敵だったはずのドラゴンとの友情が彼を変える。なんていい話なんだー！最高です。",
            " 『ヒックとドラゴン』映画館で３ＤでＩＭＡＸで観たかった。",
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』とにかくトゥースが可愛い。目とか耳の動きがネコっぽいと思ってたら実際にネコ科の動物を参考にしてたみたいね。やっぱりこういう王道ストーリーはいつ見ても楽しめるから良い",
            " 『ヒックとドラゴン』観た。ドラゴンの動きとか、空飛ぶ場面とか、凄く研究されてるようで動作の一つ一つに引き込まれた。しなやかでかわいい。大型のネコ科動物のよう。欧米と日本では人間と獣の関係についての考え方が異なっていることがよく分かる。",
            " 『ヒックとドラゴン』イラストとかデザインとかかわいい。ドラゴンかっこかわいい。ストーリーも王道だけどわくわくできて楽しかった。最後は意外だったけどそれはそれで。",
            " ヒックとドラゴン★★★★★～ブルー・オーシャン戦略の誕生現場～ - キジルシネマ    ",
            " 『ヒックとドラゴン』観た。すげぇなCGのクオリティ…水しぶきとかヤバい。ストーリーは王道少年モノというか男の子なら誰でもブチ上がるよねこれは。トゥースのデザインも可愛さとカッコよさ両立出来てて◯。ヒックの声がデザインとあってないのが…",
            " 『ヒックとドラゴン』おもしろかったー♪映像綺麗で飛んでるみたいだった。少年は好きになれなかったけど、ドラゴン可愛かった！",
            " 『ヒックとドラゴン』ヒックとトゥース、ヒックと父親といった二側面からの相互理解が描かれていて一面的でないのもとても好印象。",
            " 『ヒックとドラゴン』今までに観たドリームワークス作品の中では一番好き。変な癖も無く、純粋にキャラクターの魅力や迫力あるアクション（特にやはり飛行シーン！）を楽しめる。",
            " 『ヒックとドラゴン』ドラゴンに乗って空を飛びたい。CG技術もGOO！",
            " 『ヒックとドラゴン』この映画はね、もうあの音楽聴くだけでポリス姉さん目の前がぼやけるよ！完璧。公開当時はパっとしなかったけど、クチコミで広がった名作。劇場３Dで観れなかったことを、この先一生後悔するんだと思いますよ。",
            " 『ヒックとドラゴン』おもしろかったー♪映像綺麗で飛んでるみたいだった。少年は好きになれなかったけど、ドラゴン可愛かった！",
            " 『ヒックとドラゴン』ディズニー系もピクサー系もあまりはまらない子ども達ですが、一瞬で引き込まれて、「面白かった～ヽ(ﾟ∀ﾟ)メ(ﾟ∀ﾟ)ノ」っと言っていました♪",
            " 『ヒックとドラゴン』トゥース、どうみても行動がネコだ",
            " 『ヒックとドラゴン』",
            " 『ヒックとドラゴン』もう何回か観たけど傑作。ストーリーは王道だが、個性的なキャラ、演出、映像、音楽、観れば観るほどグイグイ引き込まれる。ラストの代償に驚愕したが、その深い意味が分かったときの感動。ドリームワークスのアニメ最高傑作です。",
            " 『ヒックとドラゴン』スピード感、ストーリー共にとても良かった。ドラゴンが可愛らし過ぎる位で小さな子どもにも良いかと思ったら100%安心のディズニーとは一味違ったりする。中断しちゃったけど続きはもう少し大きくなってから見ようね。",
            " 『ヒックとドラゴン』ありきたりの典型的展開なのになぜこんなに惹きつけられるのか… これ劇場３Ｄで観たかったなー 2010年はあまり映画観てなくて全くノーマークだったんです。 ",
            " 『ヒックとドラゴン』王道のアニメーションファンタジー。男の子のお子さんいる方で未見の方は 必ず観て欲しい！トゥース（春日じゃないよ）は可愛いし、ヒックも魅力的。周りの登場人物の個性も楽しめる。 ",
            " 『ヒックとドラゴン』観た！やっと観たー！！なにこれヤバい！！もう前半からクライマックス、終始ムネアツでした！ハッキリ言って序盤で結末が予想できるのだけど、それでも食いついてしまう素晴らしさ。 ",
            " 映画「ヒックとドラゴン」はドラゴンとの友情だけでなく熱い戦闘が面白い!バイキング、マグマのようなファイアブレス！飛行シーン！トゥース可愛すぎ！",
            " 『ヒックとドラゴン』そこいらに転がってるアニメなどゴミのようだ！と叫びたくなるほど映像やらストーリーやらのクオリティが高い。3Dで観たときの飛行体験がすごく気持ちいい。ラストに発覚する衝撃事実を引っ張りすぎずさらっと描くあたりがニクイ。",
            " 『ヒックとドラゴン』トゥースかわいい(*＾＾*)わかりやすくて見やすい映画。",
            " 『ヒックとドラゴン』勇気と友情、自分を信じて突き進む大事さ・・・最後もただのめでたしめでたしではなくしっかり教訓的なものも取り入れて予想以上にHITな作品でした。3Dで観たかったな〜",
            " 『ヒックとドラゴン』人間もドラゴンも愛着がわく造形で絵本を見ているかのような安心感。しかしドラゴンをペットではなくもっと尊重された表現にできなかったのかなぁ。３Ｄで観たかった映画でもある。☆９（１０段階）",
            " 『ヒックとドラゴン』映画観で観たかったー。ヒック俺にそっくり。悔しくも終盤泣いてしまった。てかあのラストは原作通りなんだろうか。もし子供のときにあれ観たらトラウマになるかも。いや、これネタバレなしで書くの難しっ!!色々思いがあるのに。",
            " サントラ聴きたい。曲が素晴らしい。空を飛んでいるシーンは最高！大画面で見たかったなー。生き物系は弱いと改めてこれ見て思った。面白い。",
            " 『ヒックとドラゴン』これは評判通りの良作でした！『塔のラプンツェル』と引けを取らない作品。好みだったらこっちかなｗそれだけに映画館で3Dで観れなかったのが残念だったな＞＜ ",
            " 『ヒックとドラゴン』WOWOW鑑賞。話としてはシンプルだけど、そこに愛や友情や勇気がものいっぱいつまってるね！ヒックとトゥースが初めて空を飛んだ場面は鳥肌立った！トゥース自身も成長して表情が変化していくのもかわいい♪ ",
            " 『ヒックとドラゴン』少年とドラゴンの単なる（よくある？）友情モノにとどまらず、意外な展開をするストーリーが良かった。空を飛んでいるときの見せ方も迫力があって素晴らしい！",
            " 『ヒックとドラゴン』子どもと見た映画の中で一番面白かった！ うちの子ははまってもう三回以上観てた 時間も内容も飽きずにちょうどいいし 夏休み最後、お子さんとオススメ！",
            " 『ヒックとドラゴン』なかなか良い作品でした。思わず泣きそうでした！！おすすめ！",
            " [ヒックとドラゴン] しっかし映画館で3Dで観たかったなあ～。",
            " [ヒックとドラゴン]WOWOWの受信状態が悪くて計5分ぐらいまともに観れなかった。それでもとても良い映画なのはわかった、今度はブルーレイ買って子供にも見せよう。1番感心したのは時間が90分な事、うちの息子の集中力もそのくらいが限界だから。",
            " 『ヒックとドラゴン』3Dアニメはあまり観ないのですが、ドラゴンが可愛らしくて最後まで観てしまいました。トゥースに乗った時の風を含んだ髪の毛1本1本まで表現されていて綺麗でした。やっぱりハッピーエンドはいいものですね。",
            " 【ヒックとドラゴン】いやぁ面白い面白いとは聞いていたけど本当に面白いじゃないですか！偉大な父の子として産まれた葛藤や、トゥースとの友情、さらにドラゴンをバイクをいじる様な感覚でメンテしていくオレジナル感、最高の男アニメだ！",
            " 『ヒックとドラゴン』、本日通算29回目の劇場観賞。9か月ぶりにスクリーンで観てあらためて感心したのは、髪の毛、人間の肌、ドラゴンの皮膚等の質感の見事さ。私にとって永遠の「映画館で観るべき映画」No.1！誰が何と言おうとアニメ映画の最高傑作！",
            " ＜ヒックとドラゴン＞ドラゴンと心を通わせていくヒックの素質に感心。でも、一番凶暴なドラゴンだけが悪者になるという設定に今更ちょっぴり違和感。ヒックが彼も手なずけるという展開にならなのはどうしてなんだろう？（鑑賞中は素直に楽しんだけどね）。",
            " 『ヒックとドラゴン』のblu-rayが届いたので再見。この映画、やっぱり音楽の使い方が抜群に上手いんだ。あの、空を初めて飛んだ瞬間なんて、完璧の一言だもん！",
            " 『ヒックとドラゴン』ＣＧの映像美はもちろんのこと、脚本にもテーマをしっかり持ち、緩急のついた展開で子どもでなくても見入ってしまう。海、空、森といった自然描写や人間、ドラゴンの表情が細かに表現できるのはＣＧの強みだと再認識。おもしろかった。",
            " 『ヒックとドラゴン』子供も見ましたが、当時6歳の息子が最後まで大人しく見たのにビックリしました！それ位にシンプルなストーリと映像が良かったんだと思います♪",
            " 『ヒックとドラゴン』は公開当時ポケモン等の人気作の陰に隠れてしまった名作 たぶんその年上映されたアニメ作品の中では一番完成度の高い作品だと思う。 ただラストで仲良くなったドラゴン達を「ペット」と呼ぶのは如何なものかと（汗）",
            " 『ヒックとドラゴン』：みんなが面白いって言っててなかなか見られなくて、やっとBD借りて鑑賞。おもしろかったー。だんだんトゥースの表情がかわいくなっていくのがよかった。",
            " 『ヒックとドラゴン』これはすばらしい。と思っていたら、ラストのあの発言！怒り狂っていたが、シネマハスラー聞いてなんとか沈静化、しかしまだモヤモヤはとれず、、、でもやはりこの出来は認めざるを得ない。トイスト３に唯一対抗できる作品。",
            " 『ヒックとドラゴン』：ベタだけどイイ。CGアニメで一番（二番は「Mr.インクレディブル」）",
            " 『ヒックとドラゴン』自分の進むべき道が分かっている人より、ヒックのように悩み・模索している人の方が多い。だから色んな人にこの映画が支持されているんだなと納得。親父との軋轢が解けた時はやっぱスッキリするね。",
            " 『ヒックとドラゴン』すごく作りこまれてる感じをしました。いい物語です。",
            " 『ヒックとドラゴン』2D、吹き替え版を子供と一緒に。良かったよ。3D版も観たかったけど、そうこうしてる内に終わってた...",
            " 『ヒックとドラゴン』俺にとってトイ・ストーリーと並ぶかそれ以上に好きな作品になった。映像も綺麗だったしセリフ回しが気に入った。ヒックを中心とした周りの変化、またヒック自身の成長が素敵過ぎる。偏見を持つことのまずさも伝えてるから言うことない。",
            " 『ヒックとドラゴン』 展開はオーソドックスだが、丁寧な描写とディズニーには出来ない捻りの効いたラストが素晴らしい秀作。映像が素晴らしく、3Dで観て欲しい映画だ。と言っても、もう上映は終わっているのだが…。",
            " 『ヒックとドラゴン』典型的キリスト教的映画。ドラゴンにはドラゴンの世界があるのに自分たちの価値観でそれを破壊してペットの様に従属させる。多様性を無視してますな。障害のあるものが助け合い生きていくようなご都合主義のエンディングがさらに質悪。",
            " 『ヒックとドラゴン』DVD特典のボーンクラッシャーの伝説は、本編の後日談になっていて、バーク島のバイキングたちと、トゥースたちドラゴンが共に協力して生活している様子が垣間見えて嬉しい。ストイックとヒックの関係も良好のようで続編が楽しみです",
            " 『ヒックとドラゴン』DVD＆サントラ買いました！ メインテーマの「テスト飛行」が素晴らしいのはもちろん、「許されざる友情」や、映画ラストに流れる「トゥースにのって」は、何度聞いてもあのシーンが脳内に広がって涙が出ます。",
            " 『ヒックとドラゴン』 「映像による快感」を徹底的に突き詰めた画面。ピクサーが「アートワークの勝利」だとすれば、こちらはより「動画（ムービー）であること」を強く意識しているように思うのさ。圧倒的なスピード、そして浮遊感。ふふふ。",
            " 『ヒックとドラゴン』面白かった。ドラゴンが猫っぽくて可愛い",
            " 『ヒックとドラゴン』素晴らしい！映像もストーリーもよく出来ていました。子供がいたらみせたい映画の一つになった。",
            " 評判通りの素晴らしさ。実写と比べるのもあれだけど、Gを感じる飛行シーンをはじめ全てにおいて『アバター』より良い出来。ドラゴンの造形に違和感を感じないでもないが。ラストのヨンシーの曲はピッタリ過ぎ。(2010/9/11 109シネマズ広島",
            " 『ヒックとドラゴン』泣いた…最高！トイスト３よりも好きな映画！日本公開で字幕がほとんどなかったのが残念です。ジェラルドバトラーの演技が聞きたかった…！DVDで堪能ｖ",
            " 『ヒックとドラゴン』BDで鑑賞。周りの評判が良かったのだが、違わず良い出来だった。スクリーンで観たかった。2010年のアニメはこれと『トイ・ストーリー３』がベスト。",
            " DVDで『ヒックとドラゴン』鑑賞。これこそ劇場で3Dで観たかった。盾を置いていくとか、親父が帽子脱ぐとか、必然性がありながら別の意味を持つシーンにただただ感心。",
            " ヒックとドラゴンは2Dを劇場で見ましたが面白かったです、原作をかなり改変してるがまさに万人向けといった感じでキャラクター達も可愛く、特にドラゴンがすごくいい！、ヒロインがトゥースなのかアスティなのか悩むところではあります、続編が楽しみです",
            " 新しい時代の「ドラゴン殺し」の伝説。ドラゴンが人間社会に害を及ぼすものと定義するならば、ヒックはこの意味におけるドラゴンを殺したことになる。偏見を払拭するために自分の属する共同体と正面から立ち向かった彼は、本物の勇気を持った英雄なのだ。",
            " 「ヒックとドラゴン」を観た。なぜこの作品を劇場で観ておかなかったのか。今更ながら後悔している。別に3Dじゃなければ作品としての魅力が減ずるものではない。暗闇のなか、大きなスクリーンで観ることに意味があったのだ。ホント、かえすがえすも残念だ。",
            " 3Dで観たいわけでも吹替えで観たいわけでもなかったが、すげーよかった！期待以上のいい映画で満足。物語、キャラクター、世界観、動き、セリフ、デザイン、演出、すべて気に入った。",
            " ヒックとドラゴンは字幕上映が少なすぎた。字幕2Dでみたかった…！",
            " 映画『ヒックとドラゴン』ドリームワークスの最新3Dアニメです。すげ～楽しかったですよ。特に子供連れて行くと親子で楽しめる映画だと思いました。",
            " 『ヒックとドラゴン』自分の中ではじめて実写作品と並んで評価できるアニメ作品がコレ!!ドラゴンに猫っぽい要素を入れてきたセンスと動物っぽい反応や動きがすごい…。自分がまさかCGアニメにハマるとわねー…びっくり。ブルーレイ買うよ!!",
            " 『ヒックとドラゴン』TOHOシネマ六本木で再上映してる。絶対に3Dで見るべき映画だと思うなぁ。凄く良くできたいい映画。",
            " 『ヒックとドラゴン』空中戦のシーン等は3Dだから臨場感とスピード感がスゴかったけど「超絶面白い」と誘われて観に行ったせいか、単純明快の子供向けって感じで、心動かされる様な何かは無かったな、と思う自分はひねくれ者かな。結局は好みの問題",
            " 『ヒックとドラゴン』 そして物語の見事さ！少年の成長譚をドラゴンとの愛情や親子の確執を元に描きつつ、最後の対決での周到なる理詰めの巧みさは、驚くばかり。すべての終わりは、必ずしも完全なるハッピーエンドではないものの、それだけに染みてきた。",
            " 『ヒックとドラゴン』 とはいえ、この作品の面白さは、立体視をすることでのみ得られるものではない。いささかとっつきにくい癖のあるキャラデザではあるものの、その世界観の作り込みは半端なく、理論的で、なおかつビジュアル的だ。すべてに意味がある。",
            " 『ヒックとドラゴン』 ところが、これは凄い。素晴らしい！これほど立体視することで、よりその面白さを堪能できる作品は、早々あるまい。ファンタジーは、その創造世界を楽しむものだが、それを映像体験としても楽しませてくれる。最高だ！",
            " 『ヒックとドラゴン』 最近、劇場に足を運ぶと、なにかと３D映画が上映されている。それはいいのだけれど、実際問題として、立体視したからこそ面白いと思える作品には『アバター』以来、出会えてない。もういい加減、３Dブームも終りかな、と思うほど。",
            " 『ヒックとドラゴン』予想以上によかったです。３Ｄが「トイ・ストーリー」よりも迫力があったし楽しめました！ただ、やっぱり字幕で観たかった。。ヒックのキャラクターが可愛くて良かったです！",
            " 『ヒックとドラゴン』今日、3回目の鑑賞で、今回は3D吹き替え版。飛翔シーンはやはり3Dの方が気持ちいいですね。しびれました。近日中に2D字幕版も観に行きます。しかし、何だか今ひとつ話題になっていないのが悲しい。本当にいいのに！ ",
            " ということで、『ヒックとドラゴン２』の試写会のために一作目を予習、というか復習。今さらながら、この作品が抱える葛藤が生み出すドラマは、それまでのアメリカのアニメ映画を越えてしまったと思う。それがディズニーでもピクサーでもなく、ドリームワークスアニメーションだったのは興味深い。",
            " 手に鼻をくっつけてくれるところは犬猫っぽくてかわいい",
            " 『ヒックとドラゴン』のトゥースがヒックとアスティを乗せて夕空〜夜空の雲の間を飛行するとこ好きだなぁ。トゥースがあの景色を美しいと思う心を持っていて、それを見せようとしてくれる健気さが愛しい₊(ˊᵕ͙ૣᴗᵕ͙ૣˋ)ˈ·˚*",
            " 『ヒックとドラゴン』 気弱な少年と飛べないドラゴンの友情と成長物語 - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " ヒックとドラゴン観る",
            " 「ヒックとドラゴン」観た！めっちゃナルガやんけ！！ナルガ好きにはたまらん！あと、翼の動きとか、火吹く前にガスが出るとことかすげー！！",
            " 海外版の「How to Train Dragon 3D」がまじ３Ｄすぎてびびった ",
            " ヒックとドラゴン 観終わり。大変面白かった、良い映画です。シンプルで王道、しかしそれが良い、ドラゴンがヒックに懐いた瞬間とか泣けるね。劇場では3D作品だったのね、映画館で観たかったかも。そして寿美菜子さんはやっぱり洋画吹替向きな声質ということを再確認。",
            " タマフル大推薦の「ヒックとドラゴン」3D吹替版。ピクサーとドリームワークスなら絵のタッチもピクサー派だけど、お薦め通りよかった！トゥースはスティッチぽい愛嬌で、空飛ぶシーンは一緒に飛んでるかのようで大興奮！「アバター」とテーマ同じだろうけど、3Dもこちらが好みでした。 ",
            " 『ヒックとドラゴン』(3D/日本語吹替版)は、162分かけて『アバター』がやり切れなかったことの数々を、わずか98分で成し遂げている。完成度の高さが随一。『ヒックとドラゴン』を映画館で3Dで観ることは、一生ものの映画体験になる。",
            " ヒックとドラゴン観終わった。いやー、良かったな。3D初体験だったけど、3Dってこういう事なのか。うん、満足した。"
        ]
    }
}
