{
    "title": "セラフィーヌの庭",
    "id": 317,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 85,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セラフィーヌの庭』どんな状況でも続けるってのは、周りの支えがないと。とか思ってたけど、、、それが無くなったら生きてる意味無いってとこまで、、、見直したい。",
            " 『セラフィーヌの庭』なんと言ってもフランスの街並、風景、どこをとっても美しい。絵画に使う絵具は身の回りのあらゆるモノから作り出す。まさにアーティスト。どんな時でも描くことをやめない強い気持ちは見習いたいもの。",
            " 『セラフィーヌの庭』何と言ってもセラフィーヌ役のヨランド・モローが見事。実際のセラフィーヌの絵画を是非とも観たくなった。",
            " 『セラフィーヌの庭』神に真心を捧げる純粋な彼女には、忍び寄る世界恐慌の影が自分を追い詰めることになることを気づけなかった。経済とは時に残酷である。",
            " 今月観た映画＜番外編＞「セラフィーヌの庭」（必修）WOWOWでの鑑賞。観そびれていた1本です。使用人として貧しい生活を送る主人公、細々と絵を描く日々。そんな中ある画商に見い出され生活が一変する事に…。信仰、戦争の影、繊細な心が追い詰められて行く様子等々、良く映し出されていました！",
            " 映画『セラフィーヌの庭』を見て、珈琲。in神保町・さぼうる。こういう映画ははじめて見たな。少し心が豊かになったかも…。(^^)",
            " 「セラフィーヌの庭」久々に映画で号泣。絵や文芸に携わってるヒトには特にオススメする!！!！!！!！",
            " 「セラフィーヌの庭」＠岩波ホール。信仰。自然。冷遇。秘密の自己。天賦の才。発見。緩慢な変質。幸と不幸。期待と落胆。発現。出会うタイミング、タイミング...",
            " 今日、岩波ホールに『セラフィーヌの庭』見に行ってきました。やっぱり、職業としての芸術家ってなんなのだろー…と思ってしまいまふ。セラフィーヌは作品が「芸術」と認められ始めると同時に、狂気に陥ってしまいます。資本主義に適応できないアウトサイダーと単に片づけることもできるけど、んー。。",
            " 映画「セラフィーヌの庭」みた。フランス映画らしいというのか、時の流れが丁寧に折り畳まれている空気感、良かった。それにしても岩波ホールって初めて来たけど、平日昼間でほぼ満席。劇場付きの客って大事だな。",
            " 女性画家の物語『セラフィーヌの庭』 第一次世界大戦、世界恐慌と、20世紀初頭の激動する時代に翻弄され、セラフィーヌは現実とのバランスを徐々に失った。純粋無垢な女性画家セラフィーヌと彼女に惜しみない援助を施した画商ウーデの交流をとおして、人間が純粋に生きる姿と芸術を描く感動作！",
            " 家人が昔の同僚の方と外食だったので今宵は1人岩波ホールで「セラフィーヌの庭」を観る。切なかったけど良かった。仕事の中の創造性はどこに？と考えさせられる映画でした。",
            " セラフィーヌの庭：う～ん、あの絵はすごい♪ 背中に電流が走った。おまけに、あのたくましさ。なんで昔の人はあんなに生命力があるのだろうか。。。",
            " 映画『セラフィーヌの庭』を観て来た！切ない映画だけど、実際の絵を見てみたいな。 あと所々、背景が白で字幕も白字は読めないよー！w",
            " 昨日、仕事帰りに岩波ホールで「セラフィーヌの庭」を観た。セラフィーヌ・ルイという画家の半生を描いた作品。全体的に暗いトーンだったので誘ってくれた友人が「ごめんねー、こんな救いのないような映画で・・」と恐縮してたが、fujiko的には良かった。。フランスでも大ヒットしたとか。。",
            " セラフィーヌの庭」観てきたなう。ドラマとしては良くも悪くも裏切られない作品でしたが、キャラが結構強烈なので飽きずに観られました～",
            " 「セラフィーヌの庭」を岩波ホールで。セザール賞に輝いた演技は、女ゴッホと言われた画家が憑依したかのよう。表情がどことなく岡本太郎に似てたし。劇中に出てきた絵には鳥肌が立った",
            " 「セラフィーヌの庭」今、ゆったりとした時間の生活になってるから、すごくしっくり来た。面白い絵。生で見てみたい。何故滞在時にマイヨール美術館行かなかったのかしら私…",
            " 「セラフィーヌの庭」観ました。女ゴッホと呼ばれた、セラフィーヌ・ルイの生涯を描いた作品。才能に、貧困・孤独・称賛・お金・恋などの環境の変化で感情が揺れ動き、戦争・恐慌などの時代の流れが押し寄せると、同じ目線の者は悲劇と感じ。俯瞰する者は喜劇と感じる。これを単純明快に表した作品です",
            " 岩波ホールにて「セラフィーヌの庭」を鑑賞。間違いなく今年のベスト１０には入ると確信する一作。セラフィーヌの作品は世田谷美術館にて１点鑑賞できるとのこと。ぜひぜひ行こう。"
        ]
    }
}