{
    "title": "シルビアのいる街で",
    "id": 321,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 337,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シルビアのいる街で』美しい女性、美しい街並み、美しい思い出",
            " ホセ・ルイス・ゲリン監督『シルビアのいる街で』を鑑賞。6年前に出会った女性を探す青年。フランスの街の雰囲気がとってもいいね。穏やかな感じで。一緒に街中の女性の姿や風景、街の音を楽しんだ感じかな。",
            " 『シルビアのいる街で』 ストーリーはあるようでないが、とても居心地が良い映画",
            " 『シルビアのいる街で』かつて会った美しい女性を追いかけるだけなのに、見終わるとなぜか高揚感が残る傑作。路面電車の中と街並みとバーの中だけのシチュエーションなのに舞台くささゼロ、登場人物の実在感がゼロか百ってのがすごい。",
            " 『シルビアのいる街で』 ユニークで素晴らしい小品。謎めいた雰囲気とカメラワークの巧みさに惹きつけられる。ドキュメンタリー風だが、登場人物が皆美しすぎで、街頭の様子や音が作り込まれてることに気付く。男の願望の視覚化であり、現実と虚構の挾間を味わう映画。こういうテイストは好きだ。",
            " 『シルビアのいる街で』これ良かったな。もう一度みたい。",
            " 『シルビアのいる街で』フランスの観光映画のようで、いつの間にやら自分もシルビア探しにのめり込んでいる。\"「見えている世界がすべてではない」ということを「街の音」が教えてくれる\"こういうのんびりした映画が個人的に好きです。",
            " 『シルビアのいる街で』舞台となったフランスのストラスブールという街に行ってみたくなったよ。トラム＝路面電車が交通手段で、やたらと自転車に乗っている人がいる。調べてみると、街全体で自転車を推してるんだね。",
            " 昨晩は、はるか昔にWOWOWで録画した『シルビアのいる街で』を鑑賞。街のノイズ。人々のささやき声、風の音。そして主人公とシルビア（らしき人）の足音っつうか靴音。音が主役の映画でもあった。うっとりしちゃったよ。素敵な作品。",
            " 『シルビアのいる街で』淡々とした描写でさしたるストーリーもないのにさりげない映画的遊びだけで最後まで飽きることなく見れた。こういうテイストは大好物。万人受け待望派的には終盤にもうひとサービス欲しかったものだけど。これはこれでクール。",
            " 確かに面白い。よく計算されている。キアロスタミ、ブレッソン、ロメールといった作家を巧みに取り込んでいる。しかしこれでは演出過多と思うのだ。例えばオリヴェイラやゴダール、鈴木清順、イーストウッドの映画にあるような驚きが存在しない。",
            " 『シルビアのいる街で』DVD鑑賞、ユトリロの絵のようなフランスの古都をシルビアを探し求め彷徨うイケメン(一見ストーカー)何気にお茶してるカフェの客の人生を想像したり、スケッチブックに写る木々の影が美しかったりと街全体が主役な映画だった",
            " 『シルビアのいる街で』★×1.5 残念ながら全然わからんかった..。バイノーラル録音とか風景の長回しで美男美女が待つ空間に誘う演出ということだろうか...。見る人を選ぶというよりは、俺が場違いなだけかなぁ...。",
            " 『シルビアのいる街で』人の靴音、生活の音、お喋り、街に流れる音楽、ガラス瓶が転がる音たちが魅力いっぱいの映像と重なり、豊かな美しい世界を描きだします。いや、とにかく観て下さい、くらいしか言えません。観終わってすぐ再見したいほど魅力的！",
            " 『シルビアのいる街で』ゲリン素晴らしい。そして女好きだね！",
            " 『シルビアのいる街で』カフェ前で演奏されるバイオリン、店先に座る男性が奏でるアコーディオン。路地に響く靴の音。とてもシンプルなんだけど不思議な魅力ある作品でした。",
            " 『シルビアのいる街で』鑑賞！観てる途中でこの青年がセス・ローゲンだったり、ジャック・ブラックだったりしたら何て考えてしまってごめんなさい…",
            " 【シルビアのいる街で】女の顔、顔…別れた彼女を街で探し求める青年の虚ろな姿。トラムでやっと交わした会話がいい。みるみる色を失っていく彼とは裏腹に、彼女との間が決定的には損なわれない不思議な余韻となって響く。そしてまた女の顔、顔… ",
            " 『シルビアのいる街で』★★★言葉でどうこう言える作品ではない。街の空気や光、会話や雑踏などの日常をじっくり感じる。そして、いつまでも余韻に浸っていたい。それだけでいい☆",
            " 『シルビアのいる街で』劇的な展開は何もないのになぜか見入ってしまった。不思議な臨場感のある映画でした。日本の古都でリメイクしてみてもいいかも。主役の二人が美しすぎる！",
            " 今月観た映画⑤「シルビアのいる街で」（必修）これは迷いました。考えさせられると言うか『新しい』んです…観たことないタイプの作品ですから。何これ？と批判的に捉える人もいるでしょうね。このゆったりとした時間の流れ、ホント素晴らしい(^-^)/登場する女性が綺麗なのも良いです(^^;;",
            " 「シルビアのいる街で」最高に良かった。。。人生ベスト級かも。恍惚とはこのこと哉。本当に必見です。",
            " 「シルビアのいる街で」見終えた。最高に素晴らしかったし、自分にとって理想に近い表現内容で、かなり刺激的だった。",
            " 「シルビアのいる街で」お勧めですよ！絶対映画館で、耳をすまして。 ",
            " ★★★☆☆『シルビアのいる街で』ホセ・ルイス・ゲリン  美しい古都ストラスブールの街で内気なイケメンが白昼堂々女子をつけ回す物語。セリフはほとんどなく街の雑踏と足音、主人公の視線だけがこの映画の調味料。パツキンのチャンネーのノーブラキャミ最高！という方は是非",
            " 『シルビアのいる街で』、ストーリーは全然ないけど映像はきれいだった。ストラスブールの街並は素晴らしい。行きたい。「旅に出たくなる映画」であることは確か。主役の何をしたいかよくわからない男は置いといて、その男が追いかける女性がストラスブールに負けないぐらいきれい。",
            " 『シルビアのいる街で』を批評するってことは、ベラスケスの『ラスメニーナス』なんかを相手にするくらいの作業だと思う。でもそうした困難さえも、甘美で魅惑的なものに思えてくることが、この映画の素晴らしいところ。",
            " 『シルビアのいる街で』これほど緻密に作られた作品を前に、ツイートなんかで簡単に批評しようものなら痛い目に合うね。やーめたやめた。",
            " 『シルビアのいる街で』鑑賞。前評判に違わぬ傑作ぶり。映画好きなら万難を除して行くべし。",
            " 『シルビアのいる街で』を見てきた。セリフは極端に少なく、街の中の生活音が映画自体を先に導いてくれる。清水宏監督の『按摩と女』のように風景の中を登場人物たちを歩かせるだけで映画が成立しちゃっていることに軽く感動。",
            " 『シルビアのいる街で』、面白かった。台詞での状況説明、都合よく拡張される主役の会話、BGM等がない。当たり前の手法を使わずに現実らしさを追求してる感じ。自分がカメラと化して、いろいろ見つめる主人公と、その観察対象と、アルザスの街を見つつ、周囲の音をその場で聞いてる気になった♪",
            " 『シルビアのいる街で』を観てきました。今日はもう一本観ようかと思っていたけど、この映画の余韻に浸りたいので止めます。",
            " 「シルビアのいる街で」。音楽が被せられるシーンはほとんどないのだが、決めドコロでジョスカン・デ・プレが流れ出す。あれはちょっとすごい。",
            " 『シルビアのいる街で』（イメージフォーラムにて）は、予想を裏切ることなく、面白かった。明治通りをずーっといったんだが、途中、池袋の往来堂で五冊ほど古本（しめて千円くらい）を購入する。重かったぁ、肩こりになりませぬように。",
            " 急に思い出したけど、、『シルビアのいる街で』の市電はなんか格好良かったな。中世の歴史が色濃く残る街並みに近代的な市電。市電が車道の真ん中を走る風景は懐かしい空気を一緒に運んでくる。前に王子に住んでたときはたまに市電が走ってたのを見たな、結局一度も乗らなかったけど。",
            " 「シルビアのいる街で」観た。行間たっぷりで楽しめました。宗教的な視点が日本人の自分にはぴんとこなかったけれど。",
            " 「シルビアのいる街で」ようやく観た。これはとてもおもしろかったです。ベタな言い方だけどいい映画が常にそうであるように「映画についての映画」になっている。カフェで談笑している人々を切り取るフレームが物語を発生させるかどうかのギリギリでゆれ続けているあたりなんか、すばらしい。",
            " 『シルビアのいる街で』はとてもとても美しい映画！ロケ地の魅力もあるのだが、街をもうひとつの主役にしようという撮影側の意思が感じられる。映像だけでなく、立体感のある音の設計からも街のざわめきが感じられた。気持ちよすぎて眠くなってしまうw",
            " ホセ・ルイス・ゲイン『シルビアのいる街で』構図に物語をこめる作品はあまたあれど、構図から物語が展開する作品は初めて観た。名もない「彼女たち」全員を美しいと思わせる光彩は驚異的。",
            " メモ。渋谷イメージフォーラムにて『シルビアのいる街で』を鑑賞。「映り込み」や雑踏の「音」などを効果的に使った非常に美しい映画。見ることと聞くこと。超絶的なイケメンであればあんなナンパのやり方も許されるのかと思ったが、やはり無しだった。ホッとしたような残念なような。"
        ]
    }
}