{
    "title": "フローズン",
    "id": 323,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 325,
            "each_tweet_amount": {
                "good": 15,
                "even": 5,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フローズン』夜の雪山の地上十五m上のリフトに取り残された男女参人｡こうゆうのは周りの言うことを聞かない若者達が陥るシチュエーションスリラーのまぁ典型版の雪山版｡この手のパニックでは人が最大の｢敵｣になる｡｢あ～っせやから言わんこっちゃない｣とやきもき感が多ければ面ろいんかな｡",
            " 『フローズン』スキー場での、不幸が重なってのシチュエーションスリラーで、笑っちゃいけない事故なんだけど、主人公たちがおバカな若者だなあと思いながら観てた。予想外の演出もあり、絶望的な展開で、恐ろしくイタイ作品でもありました",
            " 『フローズン』観てて痛いシーンとか、残酷なシーンがいっぱいあった。もうリフトには乗りたくないし、スキー場も行きたくなくなった。怖かった。",
            " 『フローズン』題名やメインビジュアルだけ見ると、いかにも冬山の冷気がいかに恐ろしいかをあの手この手で描いてくれそうな気がするが、実はそうでもない。この手の作品にはありがちなツッコミ所が随所にちりばめられている。痛そうな描写に注意。",
            " 『フローズン』ワンシチュエーション・スリラーとして充分合格！2人目はボードを装着して滑降すれば、ああならなかった気もするけど、実話ベースだし大満足☆2回も観てしまいました（笑）",
            " 『フローズン』スキー場のリフトに取り残されてしまった３人。極寒の中生き延びることはできるのか？！  ",
            " FROZENというタイトルのわりに、吹雪や凍傷、怪我の演出がチープで、犠牲者が凍死じゃないのが何だか。主人公グループは4人にして、1人は落下による失血死、1人は凍死、ぐらいにはして欲しかった。でも友達とワイワイ見るなら、こんなB級感もアリだよね。",
            " 『フローズン』いかにもアナと雪の女王みたいなタイトルと内容だけど、この手のワンシチュエーション物の中では面白い。結構リアルな設定だし寒いのも嫌だけど、狼に襲われるのが一番怖い。途中何故かジム・キャリーはＭｒダマーを思い出してしまった。",
            " 『フローズン』追記。ワンシチュエーション・スリラーは観客が共感できてなんぼ。そういう事を含めると何カ所か納得出来ないシーンもあった。だが総合的に見れば◎。",
            " 『フローズン』ワンシチュエーション・スリラーとして素晴らしい出来。グロテスクなシーンは観ているこっちの腹がむかつくレベルに仕上がっているし、無駄な要素も無くコンパクトで主題がはっきりしている。",
            " 『フローズン』映画鑑賞。夜スキー場のリフトに乗った3人。誰も乗っていないと思われ山頂へ行く途中でリフトが停まる。リフトの管理人は帰る。地上まで数十メートル。極寒。絶望的な状況に置かれた3人の体験する恐怖をリアルに描く雪山遭難系スリラー",
            " 『フローズン』たしかに怖いのだけど、ドラマもへったもあったもんじゃない。まあそれだけの映画なんだろうけど。でもカップルに付いて行くひとりもんて、なんか侘びしいよね。",
            " 『フローズン』緊迫感のなさが残念かな。精神的極限みたいな表現がもっと欲しかった。あと、どうせやるならグロももっと見せて欲しかった← ",
            " 『フローズン』気軽に観れるホラー？って感じでいいんじゃないでしょうか。私観てないけど、『オープンウォーター』もこんな感じなのよね？今度観てみよう。 ",
            " 『フローズン』鍼の先生に勧められてWOWOWで鑑賞。雪山のリフトに取り残されるっていうスリラー。吹き替え残念だったけど、なかなか面白かった。まー、怖くはないな。リアリティが足りないのは吹き替えのせいかもしれないけど。 ",
            " 『フローズン』映画を観ていて怖いと感じるポイントの一つに、「嫌なものが詰まっている」という事がある。これは嫌だった。嫌すぎて歯ぎしりした。前振りしといて関係ないの、と言いたいところはあるけれど。ひたすらに嫌。",
            " 『フローズン』この季節に見るのがいい！寒くなるけど。こんな死に方はイヤ～～～",
            " 『フローズン』古典みたいな状況で足掻く三人の様子が誇張されながらもスリルがある。しかし戦犯はあの女、狼に食われるべきはこの女であって誰もがこの展開を待ってたはずホラー映画の男尊女卑はひどい。☆7(１０段階)",
            " 『フローズン』暑かったもんだから、ついついこんなもの観てしまった。ううう。一番嫌だったのは凍傷で手がくっつくとこ。しかし男連中女性のために、あそこまで。結局女は自力でってのも、また…。リフト券は正しく買いましょうね。",
            " かなり限定されたシチュエーションのため間が持つのかどうか不安だったが、実際観てみると間の持たせ方が上手く、３人が置き去りにされる理由も自然で観ていて違和感を感じなかった。 終盤で若干パワーダウンしてしまうがそれでも十分に楽しめる作品。",
            " 『フローズン』こういう設定の作品大好き！まぁ絶対に主人公たちはアホな行動をとって墓穴をどんどん掘っていくんだろうな～と思ってたら案の定。でも自分ならこうするとか考えながら観てると楽しめた。ただ狼に頼りすぎ。",
            " 『フローズン』何かの片手間に観ても大丈夫なお気楽スリラー。次は何が？というこちらの期待に80％は応えてくれます。気分的に、クーラーなしで寒くもなれる、いろんな意味でエコな作品。(^^)",
            " 『フローズン』これは、スノボやスキーをする人にはとてつもなく怖い映画。かなり面白かった！",
            " しまった！「フローズンリバー」じゃないよ「フローズン」だった・・・。まあ、序盤の男主人公リンチ君のホモっぷりを堪能するべき。いくらなんでも友人に対してアレすぎる。",
            " 「フローズンリバー」を観たヨ。ゲレンデ版「オープン・ウォーター」だった・・・。リフトが途中止まってしまい、降りられなくなるって話は実際によくあるから私はスキーなど絶対やらん。そんで主人公男のほうが最初ホモなのかと心配した。クリスマスに二人でスキー行こうぜ！とか。",
            " なんかホラー映画でも見て元気を出したいんやけど、フローズンって面白そう。",
            " 昨日は映画「フローズン」もすごくよかった。いつのまにかホラー好きになってるっぽい。",
            " 映画「フローズン」を映画と同じ男2人、女1というメンツで観てきました。少々グロい表現もありましたが、新たな密室劇ということで楽しんできました。ロケはユタ州のローカルスキー場なんですねぇ～",
            " 「フローズン」恐かったよ〜 ホラー映画の熱を感じられる寒〜い良作！",
            " 今日は万引き村と一緒にフローズンという映画を渋谷で見ました。結構おもしろかったです。その後、4年生の重量級組の方と一緒に上野毛二郎に行きました。うまかった。ごちそうさまでした。",
            " 『フローズン』て映画やってるんだ(笑)アタシは怖くて見れないな。。。(^-^;",
            " 映画『フローズン』を観たにゃう。自然の恐ろしさを見せつけられたにゃう。久々に、観終わった後に疲れたにゃあと感じた作品でした。 私は好きな作品でした。",
            " 映画『フローズン』、凄かった！ この映画もう少し評判になってもよいのに。低予算でもおもしろいアイデア次第でおもしろいものが作れるって見本のような作品でした。但し、かなりえげつないので、その方面が苦手な人は観ない方がよいです。。。",
            " ただ映像の美しさといわれると、フローズンタイムがぐっと上だと感じます。でも静かに流れるような美しい映画です。「僕を葬る」",
            " フローズン興味本位で軽い気持ちで観たけど、やばい。グロい。",
            " 今日は早稲田松竹で「フローズンリバー」と「ハートロッカー」を見た。どちらも満足できる内容でよかった。特にハートロッカーに関しては、前々から評判がいいことを知ってたので期待していたけど、予想通り良い映画だった。でもとにかくグロかったけど。",
            " フローズンリバー、ハートロッカー観了。すこぶる気持ち悪い。横になりたい。吐きそう。自爆テロの恐れがあるので、ぼくの5m以内に近づかないでください。",
            " 今日は渋谷シネクイントで「フローズン」を見た。とにかくコワ痛い映画だったシネクイントはチケットの半券を次回持って行くと、千円で見られるからお気に入りの映画館のひとつそれからシート間のゆったり具合も好き",
            " 早稲田松竹でフローズンリバーとハートロッカー観て来た。ハートロッカーは期待してたのよりはイマイチだったなぁ。フローズンリバーは面白かった。長編初監督で過不足無く97分にまとめるなんて凄い。主人公達のキャラクターを着てる服や下着、タトゥーで表現してたのも感心した。",
            " iPadアプリの「映画情報「myシアター」」いいなあ。公開、公開予定の映画の情報と公開劇場検索、予告編も見れる。これが無料アプリなのが凄い。映画見に行きたくなっちゃうね。予告編見た中では「フローズン」が凄く怖そうだ"
        ]
    }
}