{
    "title": "シロメ",
    "id": 329,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 155,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シロメ』「紅白出場願望」が強い初期ももクロと白石監督がコラボした、心霊アイドルフェイクドキュメントだ。一連の白石作品と比べると微妙だが、ブレイク前の初々しいももクロをチョイスした白石監督の先見性はお見事だ。",
            " 映画『シロメ』再鑑賞。６人時代のももクロが出演している、今となっては貴重な作品。モキュメンタリーである上に、ももクロを実在の人物としてきっちり描き込んであるから、現実とフィクションの溶け込み具合が巧い。ホントにももクロが恐そうにしているのは演出なのか、地なのか。",
            " 『シロメ』ももクロといえばこれだろと。芸能サバイバル、ももクロの突撃心霊スポット。見直した。そうだった。ももクロの紅白出場はシロメ様のおかげだった。ひいては今のももクロがあるのもシロメ様、つまりはこの映画のおかげ。です。よね。",
            " 『シロメ』実録を混ぜ込んだモキュメンタリーホラー。素で怖がってるリアクションが入ってるってのは良いよね。ただ、ももクロのファンじゃないからあんまりピンと来なかったかな。",
            " 『シロメ』6人時代の今や貴重な作品。ももクロちゃん達のリアルか演技か分からない恐がり方が・・・海外モミュメンタリーと一線を画すオチも面白い。",
            " 良くも悪くもアイドル映画。ももクロ目当てなら最後まで楽しめるが一ホラーとして、いつもの白石作品として見ると稚拙に感じてしまう。ただ終盤の廃墟のシーンは部屋を暗くして見ると結構楽しめます",
            " 『シロメ』紅白に出たいからと、心霊スポットで歌を歌うのが健気で可愛いが、ニセドキュメンタリーかと思いきや、これはドッキリ企画だったのか？どこまでが作りで、どこまでが素なのかよくわからんのが良い。1800円満点で1500円。",
            " 『シロメ』あ、そーゆーやつなのか！",
            " 『シロメ』語り師てきな吉田さん？のうしろに白い玉みたいなの通ってない？",
            " 『シロメ』いろいろ中途半端で……う～ん。ももクロ好きな人は、観る優先順位低くて良いと思います。",
            " 『シロメ』みた。 ももクロちゃんが可愛かったし、 けっこうハラハラドキドキで 楽しめた。 シュールさ溢れる映画だった。 ただ、最後のあかりんは一体なに⁈ どうなったの⁈",
            " 『シロメ』いい",
            " 「シロメ」はアイドル映画ファンには問答無用の必見作ですし、白石晃士[入門編]作品としてもオススメです！初心者にいきなり「バチアタリ暴力人間」はキツいと思うので…。",
            " 「シロメ」舞台挨拶付きで観賞。ももいろクローバーの魅力と白石晃士監督の資質が見事に結合したアイドル映画。まさかももクロの映画で、ゲロや白目むきだし発狂人間が見れるとは思わなかった。「伝染歌」の二の舞にならなくて良かった…(切実)。",
            " シロメ通常版1枚引き取り先決まらねー(>_<)最悪豪華版を保管用にして通常版は観賞用にするか",
            " すみません私シロメだめでした…2階にあがる頃に完全にグロッキーになって後半ほぼ目つぶってました…ごめんねごめんね…多分私がホラー耐性なくて映画がだめだから悪いの",
            " あいあいって普通に客としてシロメとかももクロライブ観にきてたのに未来へススメ踊ったんだろうか。「今日あかりが出られなくなってしまったんですが、お客様の中に未来へススメを踊れる方はいらっしゃいませんか？」あいあい手を上げる、みたいな流れだったら格好いいな",
            " シロメ、ハイタッチして終了。映画よりあかりの話の方が怖かった",
            " 板橋で白石監督の『シロメ』観た！小学生が観ても絶対わかる作りでいて『オカルト』以上に笑える怪作！そしてももクロ紅白確定！あの心意気には感動したよ...",
            " シロメという映画を見ました。いざシロメ様と対峙しダンスを披露するという時、ももクロちゃん達がシロメ様に尻を向けて踊りだしたので笑いました。"
        ]
    }
}