{
    "title": "ヤギと男と男と壁と",
    "id": 331,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 61,
            "whole_tweet_amount": 695,
            "each_tweet_amount": {
                "good": 23,
                "even": 3,
                "bad": 11
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヤギと男と男と壁と』…【ココイチ】嘘のような本当の話を“新兵の優しさは強さ”という教えの下で進む。サブテキスト『スター・ウォーズ』がジェダイの系譜でビル→リン→ボブへと引き継ぎ、最後は伝道師的な今作がメタ的にこちら側をも刷り込む。",
            " 『ヤギと男と男と壁と』@AmazonPrime。イラクで出会った謎の超能力者と共に、平凡記者が米国超能力部隊の内部に迫るお話。出演者が豪華だから観てみたけどラストがあっさり。エンドクレジットで「ヤギを殺そうと睨むのはやめて」って😂",
            " 『ヤギと男と男と壁と』邦題のセンスの無さ…。命名は千原ジュニアらしいけどもっと他になかったのかな",
            " 『ヤギと男と男と壁と』 ",
            " 『ヤギと男と男と壁と』ジョージクルーニーとユアンマクレガーが出てるんで観てみた。新地球軍？ジェダイ？ヤギ？見終わった後は頭空っぽになりましたw見どころはジョージクルーニーの瞳キラキラ攻撃のシーン♡♡♡  ",
            " 『ヤギと男と男と壁と』今まで顔が濃くて苦手だったジョージ・クルーニーだけど、ちょっと好きになった。",
            " 『ヤギと男と男と壁と』おもしろかった！わたしこういうのすきー。ジョージ・クルーニーの「キラキラ眼力」に大いに笑いました。ユアンもかわいいし最高。",
            " 『ヤギと男と男と壁と』 ",
            " 『ヤギと男と男と壁と』邦題なんやねん！って感じだけど、ジョージ・クルーニーとかユアン・マクレガーが出ていて良い意味の裏切りがある。実際アメリカにあった超能力部隊を題材にしているので、脚色はあるにせよ笑えて勉強になる。ちなみに小説の映画化。",
            " 『ヤギと男と男と壁と』ジョージ・クルーにの瞳キラキラ攻撃にはまいった。",
            " 邦題が酷いのは仕方ないとして話の流れが単調でストーリーものっぺりとしていて解りづらく、出演者もみんな淡々としていてやる気が全く感じられない。 仔猫と最後のユアンの壁抜けだけは良かった。",
            " 『ヤギと男と男と壁と』なんだこれｗこんな映画はじめてみたｗ軍で超能力を研究してるっていう設定にもびっくりしたけど話が面白かったから◎！また観たいなぁ。(*˘︶˘*)♡",
            " 『ヤギと男と男と壁と』軍の超能力研究という事実を題材にするのはいいけど、もう少し物語自体に趣を置いてほしかったかな。ジョージ・クルーニー演じる役の過去と現在を合わせて語るストーリーもなんか全然上手くいってない気がする・・・。",
            " 『ヤギと男と男と壁と』豪華キャストが真面目～にふざけてて、それだけでも面白かった♪ ただ、観終えてしばらくたった今、ストーリーを思い出すのに苦労しちゃったけど～(・・。)ゞ ﾃﾍ",
            " 『ヤギと男と男と壁と』ゆるくて、バカバカしくて、でもほろ苦さがすこし。砂漠をゆくトラックというロケーションが最高。なんでも受け入れてしまいそうな青空と白砂という乾いた世界に濃い役者たち。",
            " 『ヤギと男と男と壁と』コメディを期待したけど、全然面白くなかった。なんか全体的にのっぺーりしてる。キャストに期待し過ぎたかな？",
            " 『ヤギと男と男と壁と』意外と宗教的な要素が強い。そしてヤギは一見可愛いけど、目が怖い。",
            " 『ヤギと男と男と壁と』この映画、ツボじゃなかった。俳優人に期待しすぎたか。シンプルなおバカ映画でもなく兵役とか日常にないし現実逃避は兵役てとこから感情移入が出来ない。どこまで本当なのかもわからんし。",
            " 『ヤギと男と男と壁と』DVD。こんなにシュールな映画だとは思わなかった…そしてそれに元気づけられてるオレwwそれにしてもすごいよな～この名だたる俳優陣の結構本気な演技。あぁだからシュールなのか",
            " 『ヤギと男と男と壁と』う～～～んなんか悪くはないんだけれど、ニューエイジの盛り込み方とか・・・でもキリスト教徒でもないわたくしにはもや～～～っとしたものが残るのよ。もや～～～～～っと。ううむううう。",
            " 『ヤギと男と男と壁と』実在した米軍の超能力舞台を描いたコメディーってコトで期待してみたけど、中途半端感。コメディーならコメディーに もっと徹したらいいのに。 ",
            " 『ヤギと男と男と壁と』。よくもまあ、これだけの豪華キャストでこんな作品を！（笑）そもそも大ヒットが見込めるような内容ではないだけに、ギャラは払いきれたのかなあーという、いらぬ心配をしてしまいます。大爆笑というより、くすくす笑える感じ。",
            " 『ヤギと男と男と壁と』バカ笑いした！しかも、ユリ・ゲラーをはじめとする超能力者たちを集めて、軍事的に利用しようとしたアメリカの実話なんだから、さすが大陸の人達はやることが違う！原作「実録・アメリカ超能力部隊」を読んでみよっと。",
            " 『ヤギと男と男と壁と』何とも評価しにくい。シュールにもなりきってないし、コメディというほど笑えないし。つまらないというかまるで使えないっ超能力の数々をもっともっとおバカに描いた方が良かったのでは。",
            " 『ヤギと男と男と壁と』コメディ。ジョージ・クルーニー、ジェフ・ブリッジス、ユアン・マグレガー、ケビン・スペイシー等、絢爛豪華なキャストでこの出来とはまさしく喜劇的。たまたま、見た方は悲劇ですけどね。",
            " 『ヤギと男と男と壁と』シュールだしこんなに豪華なキャストでふざけた映画を作れるのはすごい。ジョージ・クルーニーの眼力キラキラ攻撃とかジェダイ戦士まではよかったけど話がぐだぐだでひどい。よく全部見たなって感じ。日本人は苦手なタイプの映画",
            " 『ヤギと男と男と壁と』シュールというか、ふざけてるというかw こういう作品がけっこう好きだということに最近気付いた。とにかくジョージ・クルーニーが素敵すぎるww",
            " 『ヤギと男と男と壁と』観た。狙おうとしてるところはなんとなくわかるんだけどなんとも煮え切らない感じでした。眠くなりました。僕は好きくないです。",
            " 『ヤギと男と男と壁と』かなりシュールでクール。面白い!! して、なんと言ってもジョージ・クルーニーの「キラキラした瞳」のシーン、超必見!! ",
            " 『ヤギと男と男と壁と』爆笑ｗｗｗ。いろんな映画のパロてんこもりｗフォースを信じろｗどこへ行くにもバックパックｗアバターのあの方がｗそしてクレイジーハートのあの人がｗマスターになったはずなのにｗｗｗおもろかったｗ",
            " 『ヤギと男と男と壁と』実際には実在したとされる超能力部隊がテーマだけど、イラク戦争も踏まえててそこそこ面白い。冷戦当時の様子はどの程度事実を踏まえてるんだろう。もうちょっと科学的アプローチがあったと思ってたんだけど。",
            " 『ヤギと男と男と壁と』 豪華スターが繰り広げる微妙な笑い。どこに向かっているかよく分からないストーリー、挿し込まれる多数のヘンテコエピソード、ラストの高揚感（ただし○○○による）（いいのかソレ）、金玉格闘技。魅力は伝わったでしょうか？",
            " うさん臭い話をジョージ・クルーニーが真面目に演じてるだけでも面白いのに、主役ながら客観目線から微妙にズレていくユアン・マクレガーは「フィリップ、きみを愛してる！」並みに可愛らしい。千原ジュニアの邦題も意外に悪くない、かも。",
            " 『ヤギと男と男と壁と』愛すべき映画。ユアン・マクレガーがジェダイを演じてます。雲を消す念力を自分も昔やった事を思い出した。ジェダイの誕生の話ととってもよし。新地球軍なら入隊したい",
            " 『ヤギと男と男と壁と』、びっくりする程つまんなかった。こんな豪華キャストでこのダメっぷりはまずいだろ。久々に失敗したなぁ。 (2010/11/6 サロンシネマ)",
            " チネグランデで最後に観たのは、ヤギと男と男と壁と だったなー懐かしい。今年グランデで映画観れてよかったー",
            " 『ヤギと男と男と壁と』観ましたよ！不思議な映画だ…けど映画ファンなら楽しめる映画。ユアンもジョージクルーニーも面白いね！",
            " わけわかんないけど面白かった！しかし…ジェフ・ブリッジス老けたなぁ…＞ ヤギと男と男と壁と を",
            " 「ヤギと男と男と壁と」鑑賞。ジェダイ計画ってことで、ユアン・マクレガーのキャスティングもおいしかったけど、うさん臭さ全開なジョージ・クルーニーののびのび演技がよい。でも期待しすぎちゃったな。ちなみに千原ジュニアがつけたという邦題、評判イマイチみたいだけど、私は結構好き ",
            " 「ヤギと男と男と壁と」を観に行った。ジョージクルーニーのキャラクター大爆発大に笑い通しです。そして、ユアンマクレガーさいこう！大好きだ！！"
        ]
    }
}