{
    "title": "キャタピラー",
    "id": 333,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 2752,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 8
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キャタピラー』若松プロ作品として 期待し過ぎた感あり 寺島しのぶの熱い演技は評価できるものの ストーリーに奥深さが感じられないのが残念",
            " 『キャタピラー』寺嶋さんの演技は素晴らしい。特に卵のシーンは良かった！しかし作品全体の出来には不満。主人公のトラウマが何度もフラッシュバックされ、元ちとせの唄も蛇足。表情や目線で十分芝居できる二人の役者がもったいない。",
            " 『キャタピラー』最近この時代の話をよく見聞きするので...五体不満足の上に話せない状態で帰ってきたときには。。。自分の姿を見ての最後のあの行動は理解できる。辛くても生きなきゃならないけど、そうもいかないときもある。 ",
            " 『キャタピラー』★★★★★ R15指定やけど、もし15の時観てたらトラウマなったと思う。遠慮なし嘘偽りなしでこれが戦争なんやって伝えたい作り手側の覚悟が感じられる映画やった。こわかった。泣きたくなった。",
            " 『キャタピラー』を観た。安っぽい戦争のシーンが残念だがそこは寺島しのぶ演技でチャラに。 ★★★☆☆",
            " 『キャタピラー』ロケ地の長岡の、朝靄に青く透ける峰々、山肌に歪に張り付く田畑、咲き誇る石楠花。その静かな村へ、復讐心から軍神様を連れまわすシゲ子、怖い！けど赦す！シゲ子の衣装の変遷（花柄ブラウス→絣をブラウスに仕立てた）がよくできていた。",
            " 『キャタピラー』銀シャリを、同じ茶碗から分け合い、微笑んだあの一瞬は、シゲ子の一生の苦しみに対して、釣りあうものだったんだろうか？昭和のはずなのに江戸時代かと見紛う、農村の生活は、「戦争」抜きでも重荷があった（不妊の件）のに。",
            " キャタピラー★★★☆～戦争が生んだ夫婦の戦争～ ",
            " 『キャタピラー』寺島しのぶのための映画かな～。この映画を作った意味はそれしか思い浮かばない。",
            " 『キャタピラー』人間とは、結局そっちはわすれられないのね",
            " 「キャタピラー」主人公にまったく感情移入できないのはなぜなのか、ずっと考えていた。あの時代、あの農村で、なぜあの夫婦がコミュニティから完全に孤立してしまうのか？？設定に無理がありすぎ。最後はちょっとイライラした。★★☆(10/11/06)",
            " 『キャタピラー』★★★★★（五つ星評価）",
            " 『キャタピラー』胸糞悪い。以上。",
            " とてもコメントしづらい作品 鑑賞中、戦争云々より現在（いま）を生きる自分と劇中の主人公夫婦と世相を重ね合わせながら生きる“幸せ”と“苦しみ”の差とは何かを考えさせられた。",
            " 『キャタピラー』キャタピラー≠芋虫（江戸川乱歩）。軍神様は残虐非道なレイプ魔、手足を失ったのは自業自得という思いも。寺島しのぶの怪演は見事ですけどね...",
            " 『キャタピラー』反戦映画というより、夫婦の家族の物語。残酷で深くて、人間の性をまのあたいにして、観ていて息苦しくなった。ただ、ともかくシゲコ演じる寺島しのぶ氏の演技は凄い。体当たりの演技とはこうしたことを言うのであろうと思わせる。",
            " 『キャタピラー』DVDを観賞。戦争で四肢を失い帰郷した旦那と妻の話。映像も寺島しのぶさんの演技もすごいものがあった。でもおすすめはできません。 ",
            " 『キャタピラー』理由は不明だがどう考えても原作のはずの江戸川乱歩「芋虫」のクレジットが無いのが気になったり、ロケーション背景の家々にアルミサッシが見えたりで萎えてしまった。演者は頑張ってるだけに残念。テーマは勿論だが映画は細部も大事",
            " 『キャタピラー』当時の時局を伝える数々の演出は、ちょっと説明的というか反戦メッセージに執着しすぎの感。そうしないと理解できない世代が多くなってるということかも。山田洋次の『母べえ』の戦争を描くさりげない深さとは対照的。",
            " 『キャタピラー』四肢を失い帰郷し軍神となった夫とその妻。耳も聴こえない夫に語りかけ、飯を作り、寝かせ、セックスし。反戦映画の形式の中にのぞいてくる夫婦という関係に横たわる深淵。",
            " キャタピラー：『戦争の雰囲気作り』がちょっとチープかな。大体は四肢を無くして戻ってきた旦那とその妻の物語。確かに物語に見え隠れする戦争は悲惨でどうしようもないけど、戦争映画というよりは、それに関わった家族の物語という感じ。演技はすごかった。",
            " 久蔵が四肢を失った体で勲章を３つも貰って軍神として村へ帰ってくる。それから続く軍神の妻としてのやりきれない壮絶な日々を妻シゲ子を通してリアルに描く。「正義のための戦争が、どこにあるのか」という問いを投げかけ戦争は残酷だということを伝える。",
            " 『キャタピラー』反戦映画の範疇に入るののだろうが、ストレートな反戦ではない。戦争もいいけどこんな現実だってあり得るよ、って感じの遠回しな反戦とでもいうのかな。そして何より主演の寺島しのぶがすごい。なんていうか表情の演技が凄まじい。",
            " 『キャタピラー』 権力批判をやりたいだけの映画。天皇の写真の前でセックスするように撮っているから明らか。戦争批判に留めればイイのに、原爆を持ってくる無理矢理さ。あと、男女の関係をもっと突き詰めて描けたはず。",
            " 『キャタピラー』はテーマが明確だし予想の範囲内だったけど、軍神様がリアルで驚いた。本物の四肢のない人が演じてるとしか思えなかった。どうやって撮ったんだろう。 (2010/9/11 シネツイン本通り)",
            " 寺島しのぶが凄かった。季節感がないなぁ～と思ったら１０日間で撮った低予算映画だったのね。それなのにココまで凄いなんて天晴れ。いーも虫ごーろごろ♪と歌いたくなったｗ。",
            " ようやく『キャタピラー』。戦争映画になじみない人にこそ観てほしかったのでしょうか、“普遍的な”ディテールが散りばめられている。そんなに怖くないですよー",
            " 若松孝二は叫び続けている･･･「忘れるな、これが戦争だ！」映画『キャタピラー』",
            " 映画「キャタピラー」観賞。面白い映画だった。寺島しのぶの受賞が納得の名演技。ただ、前田有一氏の批評の通り結果的に戦争抜きにでも成り立つ映画であり、反戦の色は薄い。挿入される戦争シーンが浮いていた。",
            " 【映画】キャタピラーを見に行こう、梅田まで出かけたんだし(^O^)／しかし、84分て短いなww",
            " 「キャタピラー」観了なう。寺島しのぶに圧倒され続けた。この映画を形容する言葉が見つからない。",
            " 昨日、夫と「キャタピラー」観た後、寺島しのぶが私と同い年と知って「寺島しのぶが老けてるのか、君が若過ぎるのか」と真剣に悩んでたので、後でアイス買ってあげよう。",
            " 映画「キャタピラー」：人間が失っていく行くすべてのものを、そして失わなないものを寺島しのぶが真正面から演じている。性愛に対する人間の感情に、嘔吐感を憶えるほどに向き合わされた。寺島しのぶ恐るべし。",
            " 映画「キャタピラー」には「闇の子供たち」と同じ匂いがする。「実」に「虚」を適度に混ぜ込み、何が本当か嘘かを分からなくしてしまう手法。たとえフィクションだと意識していても、人の無意識に確実に影響を与える。",
            " 「キャタピラー」鑑賞。本当に夫を愛しているのか、軍神の妻を義務的に演じているのか、本人にもわからないのではと思わせる寺島しのぶの演技とにかく凄い。直接的な主張をすることなく、なおかつ明確に反戦というテーマを浮かび上がらせる構成も見事。これは観ておいてよかった。",
            " 映画『キャタピラー』、戦時下の日本人のタブーを寺島しのぶが負傷兵士妻を演じた作品。内容はともかく、切り口が斬新で人間の性を描いている生々しい作品。エロ臭くは無いが18才未満には理解出来るかどうか。",
            " 若松孝二監督の「キャタピラー」を見た。リアルだった。エンタメとしての映画ではなく、現実を突きつけられるという意味で。すごい映画",
            " 映画『キャタピラー』は駄作だと思った。繰り返される戦地での暴行シーンが不愉快。寺島しのぶの演技は良かったのに。若松孝二という監督の名は忘れてしまっても良さそうだ。",
            " キャタピラーは言いたいことが沢山有る映画だった、とにかく気持ち悪い、ただ単にグロテスクで気持ち悪い、鬼畜系ＡＶと何が違うのか？",
            " あらら、やっぱそうだった？同じくサールナートでやってるキャタピラーも観るべし。森さんがお薦めの反戦映画です。 "
        ]
    }
}
