{
    "title": "瞳の奥の秘密",
    "id": 335,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 686,
            "each_tweet_amount": {
                "good": 48,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『瞳の奥の秘密』瞳は口ほどものを語る。時は移ろえど変わらない情熱がある。なんとも味わい深い作品。とはいっても某赤靴下球団と同姓同名のパブロサンドバルさんの酒乱にいまいち話に乗れず。ゴッドファーザー1同様ドア閉めエンドは美しい。",
            " 『瞳の奥の秘密』 当時、ガーデンズシネマで観た映画。ラストが衝撃だったけど納得のいくものでした。（今日観てきた「シークレット・アイズ」の感想を書いたついでに一言感想を書いてみた(*^_^*)）",
            " 『瞳の奥の秘密』DVDで鑑賞。25年前と現在が交錯するサスペンス。先ずはこの見事な邦題に拍手。愛情も悔恨も、全てを語るのは登場人物らの瞳、その視線。空撮からの驚くべき長回しシーンには圧倒されるばかり。演出や音楽等も実に味わい深い秀作",
            " 『瞳の奥の秘密』86点。    偶然知って、たまたま観賞したけど、これがまた傑作だった！    純粋に面白いサスペンス。意外性をしっかりはらんだ脚本の見事なこと。正直、最後の主人公の気持ちには乗れないけど、一級品に映画だった。",
            " 『瞳の奥の秘密』をDVDで観賞。脚本、音楽、演出とどれをとっても素晴らしい作品。ラストは人によって捉え方が異なりそう。示唆に富んだ作品なのでまたじっくり観たい。一部過激なシーンがあるため苦手な人は注意が必要。",
            " 『瞳の奥の秘密』サスペンス部分に打ちのめされてしまいました。あんな究極の復讐・・・恋愛部分は正直よく分かりませんでしたが重厚で見応えがありすごかったです。アルゼンチン映画は初で風景も新鮮でちょっと哀愁ある映像が内容とぴったりでした",
            " 『瞳の奥の秘密』2010年洋画第3位。これは、たまたま観て大当たりしたやつで印象に残っている。",
            " 『瞳の奥の秘密』☆４ 冒頭の美しい花嫁が３分後にレイプされて血まみれで殺される。インパクトのある導入からラストの謎解きまで一気に見てしまった。「瞳を見ればわかる」の一言がぐっと心に迫ってくる映画だった。",
            " 『瞳の奥の秘密』一字違うだけで大変な違いだ。皆壊れたタイプライターだったのかもしれない。",
            " 『瞳の奥の秘密』唐突に最愛を奪われた男に未来は意味がなく、自ら過去に囚われ生きる。過去に愛を置いてきた男は、未来のために過去を振り返る。罪と罰、愛と正義に答えはない。残酷な事件の結末と、主人公の恋愛話のギャップに気分が乗れなかった",
            " 『瞳の奥の秘密』米国映画ではないから、マニアックに思われそうだが、一級品の娯楽作品、知的で映像も良くて、大傑作。あらゆる層にオススメ",
            " 『瞳の奥の秘密』夜中にたまたま見かけて、つい引き込まれて全部鑑賞。悲しい過去・復讐に捕らわれて生き続けることがどんなに悲しく虚しいかを本当に理解して初めて、自分自身の幸せに踏み出すことが出来る。いい映画を見つけられて良かった。",
            " 『瞳の奥の秘密』サスペンス仕立てではあるけれど、ラブストーリー色が濃い気がする。冒頭の流れるようなタッチの映像から引き込まれた。役者の演技も素晴らしく、見応えある映画。",
            " 『瞳の奥の秘密』ウジウジ親父の事件簿。",
            " 『瞳の奥の秘密』★★★★☆（五つ星評価）",
            " 【瞳の奥の秘密】DVD鑑賞。25年越しの美しい純愛と、25年間の恐ろしい復讐・憎悪をパラレルに描いた見事なストーリー。イレーネを演じるソレダ・ビジャミルの、言葉とは裏腹な、瞳の愛情表現が素晴らしい。センス光るタイトルにも惚れた。 ",
            " 中盤、スタジアムでの長回しを起爆点として後半は様々な感情が怒涛のように押し寄せる。それでも場面展開の揺れ幅を感じさせないのは、監督の確かな統率力のおかげだ。有無を言わさず最後まで押しきるエンタメ傑作。艶やかだが主張しすぎない撮影も好み。",
            " 『瞳の奥の秘密』とてもよい。これぞ映画って作品。ストーリーもいいしキャスティングもよかったと思う。さすががアカデミー賞外国語映画賞受賞作品!!",
            " 『瞳の奥の秘密』失った時間を取り戻そうとする男と時間が止まったままの男。画面だけで色んな想いが交錯し息苦しくなる。俺の目を見ろ〜、なんにも言うな〜♪鼻歌を歌いながら余韻をかみしめる。",
            " 『瞳の奥の秘密』今ＢＳでやってたから見たけどやっばい感動するしめっちゃよかった",
            " 『瞳の奥の秘密』DVD。サッカースタジアムシーンのカメラワークすごいねー",
            " 『瞳の奥の秘密』外国語映画賞作品でずっと気になっていてやっと観た。ミステリーだけではなく、男の愛と人生ドラマもあり。途中、集中力が切れそうになったが、うまく繋がれていて後半は目が離せなかった。",
            " 『瞳の奥の秘密』いのっち @2500hi からのオススメ。余計なことを言わないラストは美しいの一言。スタジアムでの長回しワンカットは必見。（好みでいえば、長回しシーンはトゥモローワールドのそれが一番好き。）",
            " 『瞳の奥の秘密』息を飲むとはまさにこのこと！な例のシーンの衝撃。後からジワジワくる感じ。こういうことがたまにあるから映画ってやめらんない。長回しのシーンで引き付けたかと思えばベタベタな別れのシーンとか、色々と語ったり突っ込みたくなる映画。",
            " 『瞳の奥の秘密』",
            " 『瞳の奥の秘密』「あれこそ本物の愛だ」とか「目を見ろ」とか台詞があるので、「台詞で説明映画かよ～」って思ったんだけれど、いやあ終盤息を呑みました。愛は狂気にも変わるゆえに今を生きろというべきあのエピソードには鳥肌。",
            " 『瞳の奥の秘密』静かだけど情熱的で、哀しく美しい。役者が目だけで感情を表現していることも素晴らしいが、脚本や音楽も完璧で非の打ち所がない。稀にみる傑作だと思う。同じ外国語映画賞を受賞した善き人のためのソナタも目だけで感情を表現してたなぁ。",
            " 『瞳の奥の秘密』○情熱の物語。僕にはそう観えました。○ハラハラドキドキなんやけど、ゆっくりドッシリとした時間の流れ。○最高の笑顔は、恋人にしか見せない。○うん、良かったです！",
            " 『瞳の奥の秘密』真実は、瞳の中に。愛と狂気の物語でした。",
            " 『瞳の奥の秘密』すごく好き！大傑作！観終わった後の余韻もまたなんとも。良く練られた脚本は言わずもがな、あの絶妙な空気感というか間というか。完全ミステリーと思い込んでいたので、うーむなるほどと。心が震えるというのはこういう事か！何度でも観たい",
            " 『瞳の奥の秘密』好きなんだよこの映画。切ない。時間の重さをずっしりと感じた。後半からラストまでは特にドキドキしたよ。観終わってからの余韻といい心に残るな〜",
            " 『瞳の奥の秘密』心の奥までグサっとくる！！ラストは本当に静かに、激しく、心の奥までグサっと突き刺さった。",
            " 『瞳の奥の秘密』25年間に及ぶ復讐心、忘れる事はある種「救い」だと思ったね～彼の場合。同時に25年間想い続ける恋愛感情、純愛を通り越してこれはこれで怖いと感じる。あの「怖い」ってそうゆう事かなｗ",
            " 『瞳の奥の秘密』。久々に「映画らしい映画を観たなぁ」という充足感。2010年の私的No.1作品でした。DVDもしくはブルーレイでまた観たい。序盤で殺される若妻の美しさ（ゆえに死体の画のインパクトが増した）に密かにウットリ。",
            " 『瞳の奥の秘密』DVDで。ストーリーよく練られているね。「最高の笑顔」と「いくじなし」がよかた",
            " 『瞳の奥の秘密』 川崎アートセンターにて。途中までは「長いな～」と感じる間延びしたテンポだったけれど、後半からラストの驚愕の結末まで一気にもって行かれた。伏線もしっかり回収されてて、終了後にずっしりと余韻が残った。",
            " 『瞳の奥の秘密』サスペンスなんだけど。切ない話でしたねぇどよんどよんとしてるけど、ハラハラドキドキ。怖かったけどやはり切ない",
            " 『瞳の奥の秘密』分類としてはサスペンス・推理物にでもなるのかな。アルゼンチンの映画で、今年のアカデミー賞で最優秀外国語映画賞を取っただけあって面白い。男と上司である女との関係、事件捜査の様子、その後の展開、良くできたストーリーで面白かった。",
            " 凄かった！手の届かない女への情念を、殺人犯、被害者の夫、そして主役の視点で描き出し、数々の伏線を手繰り寄せながら25年越しの想いを遂げる執念のラスト、政治/歴史にも屈しない力強い愛情に圧倒された。展開を推理させる贅沢な時間の使い方も上手い。",
            " 『瞳の奥の秘密』評判通りの傑作だった。過去に遺恨を持つ者の生き方にも影響を与えそうな凄い作品。これはしばらく忘れられないだろうなぁ。 (2010/10/18 シネツイン本通り)",
            " ＜瞳の奥の秘密＞2010年複数鑑賞分ベスト10/第10位。実は、１度目はつまらなかったんだけど、２度目が凄く面白かったので選んじゃいました。１度で100％作品を理解出来るような人になりたいものだー。",
            " 『瞳の奥の秘密』まさに「眼は口ほどにものを言い」です",
            " 『瞳の奥の秘密』画質の悪いデジタル版での鑑賞だったのが残念。細部の潰れや、色のちらつきが気になって仕方なかった。ちゃんとしたフィルムでもう一度みたい。",
            " 『瞳の奥の秘密』ようやく観れた。愛らしい女性とその異様に美しい死体、空撮からそのまま観客席に滑り込むカメラ、そして何と言ってもエピソードを積み重ねた上での２５年という歳月の重さ。作品としての深みが段違いにすごい。",
            " ＜瞳の奥の秘密（2）＞初回はストーリーと人物把握で精一杯だったけど、今回は登場人物の瞳が雄弁に語っている様子を味わう余裕が出来ましたｖ 言葉に出さなくても瞳がいろいろと語っているからこんなタイトルがついたのねー（←やっと気づいた^^;）",
            " 映画『瞳の奥の秘密』第82回アカデミー賞外国語映画賞受賞作品。サスペンスとして超一級品。基本的に，25年前の事件を追いかけてゆきます。いろんな意味で25年という年月の重みを感じる映画でした。アルゼンチン映画っていうのも珍しいかも。",
            " 『瞳の奥の秘密』ストーリ展開がハラハラで、「25年」という言葉の重みが最後の最後でズンと来ました。ピアノ、弦楽器ににより折り重なる旋律は、人々の想いが幾重にも重なるようで深く耳に焼きつきました。アルゼンチンの人や社会も垣間見れた感です。",
            " 人に勧められて観た『瞳の奥の秘密』が傑作すぎた。サスペンスの要素とロマンスの要素、物語を辿る平行線が心地よい。原作のアレンジの仕方も良いセンスしてる。やっぱりどんでん返しモノはいいなぁ。",
            " ",
            " 『瞳の奥の秘密』。どんなに時間が過ぎ去っても、心の時計は手を握れなかったあの時のまま。内容は特に目新しさの無い、非常にオーソドックスなサスペンスではあるものの、そこの付与された心理描写が丁寧でgood。時間と愛をテーマに据えたラストはロマンティックかつ爽やか。愛っていいよね。☆4",
            " 『瞳の奥の秘密』 秘密は誰の瞳の中にも - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 『瞳の奥の秘密』を観る。去年のアカデミー賞・外国語映画賞受賞作なんだとか。幾つもの要素が詰め込まれてはいるものの、最終的に“愛(業)”に落ち着かせる力技は、完全肯定派ではないが、なかなかのモノ。スペイン/アルゼンチン制作、侮れない。",
            " 映画『瞳の奥の秘密』はご覧になりましたか？あのカメラワークも驚くべきものが。 RT @akomugi【アジョシ】ウォン・ビンが二階以上の窓からジャンプするとこを追いかけるカメラワークどうやったんだろ。カメラマンも一緒に飛んだのかな。あそこかっこよかったです。",
            " 見たかった『瞳の奥の秘密』を、やっと見た。ミステリーでもあるけど、ラブストーリーとして見たほうがいいかも。ラストシーンなんて、中年女性のはぁとをわしづかみです。",
            " 『瞳の奥の秘密』。執拗に追いかけるスタジアム撮影。スポーツへの情熱と犯人確保への執念の尋常でない様がリンクする。捕まるのは、ファンであれば、決して踏み入れらない聖地。",
            " 14:35の回で『瞳の奥の秘密』('el secreto de sus ojos'｜'the secret in their eyes'/シネ・リーブル神戸/シアター1/約30人/139席)。激しく共感を呼んだ、あの台詞と矛盾する告白。復讐映画のゴールはやはりこれだったか。",
            " 瞳の奥の秘密  だってここの時点ではそんな小説にする程の事件じゃないでしょ 衝動的な犯人を捕まえたら復讐に来ましたよってだけだもの．．． さて映画にはそのサスペンス模様とは別に主人公と上司の恋愛ストーリーも付いているのだが、これもうーん、いかにも取ってつけたようなで．．．",
            " 瞳の奥の秘密  と案の定、犯人は復讐に来る うーん刑事に復讐しても意味が無いだろうと思うが、まあこれは犯人がそんなに冷静な状況判断の出来る男でなかったって事かな．．．でここで前に戻ってというか2000年に戻して、主人公がこの事件を題材に小説を書いているというのがどうも解せない",
            " 瞳の奥の秘密  発生したのはむごたらしい強姦殺人 主人公は被害者の夫の感情にも思いをやって、犯人を見つけ出す 犯人を挑発し、自白を引き出した主人公、これで事件は解決と思われたが、犯人は司法取引の末、釈放される これも国の違いとは言え、理屈に合わないなあ そんな人を釈放しちゃうって",
            " 瞳の奥の秘密 アカデミー賞外国語映画賞受賞作 まあこの賞は当たり外れが結構大きいのでどうかなあ、と思ったが、うーん何だか冴えない Imdbやyahooの点数も高かったのだけど．．．良い所は手持ちカメラを使ったサッカー場での追跡シーンと、25年の歳月を自然に演じ分ける役者とメイク"
        ]
    }
}