{
    "title": "特攻野郎Aチーム THE MOVIE",
    "id": 337,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 3284,
            "each_tweet_amount": {
                "good": 53,
                "even": 6,
                "bad": 8
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『特攻野郎Aチーム THE MOVIE』ドラマ版の「マードックは実はフェイスよりもハンサム」とか「ハンニバルがフェイスの作戦にホイホイと従うなんて」と残念ポイントをギャーギャーわめきながら楽しく拝見してます。",
            " 『特攻野郎Aチーム THE MOVIE』贅沢な役者を使ってもテレビドラマでしかない。薄い。",
            " 『特攻野郎AチームTHE MOVIE』ジョーカーナハンなのでアクションは迫力あるしテンポもよくサクサク進んで見やすいんだけど、アクションがＣＧばかりなので緊迫感がなく安心して観られちゃう。アクション出来るキャストなんだから動かして。",
            " 『特攻野郎Aチーム THE MOVIE』  ★★☆  派手な見せ場が多く1本のアクション映画としては満足だが往年のテレビシリーズを知る者からすると不当な扱いを受ける弱者の味方だったのが自らの汚名返上のみで動いていてヒーロー感が薄い。",
            " 『特攻野郎Aチーム THE MOVIE』出た！うっぜえ男、ブラッドリー･クーパー！この作品でも最高にウザい野郎で、最高に嫌いになりました。もちろん作品自体もしょーもないです。",
            " 『特攻野郎Aチーム THE MOVIE』★★★★★",
            " 『特攻野郎Aチーム THE MOVIE』",
            " 『特攻野郎Aチーム THE MOVIE』 レビュー書きました✏ ",
            " 『特攻野郎Aチーム THE MOVIE』鑑賞。それぞれのキャラクターが今ひとつたたず、わりあい重厚な画面と内容の軽さとの相性もよくなかった。はっちゃけられなかったお祭り映画。",
            " 『特攻野郎Aチーム THE MOVIE』シリーズ化のつもりで作ったら興行的にコケたので、プロローグ的な話で終わった尻切れ作品という印象。無理にテレビ版と同じ設定にしなくても、オリジナル作にした方が違和感を感じなかったかもしれない。",
            " 『特攻野郎Aチーム THE MOVIE』続編ないのかなー。久しぶりに観たけど、面白かったわ。ラストバトルがやや尻すぼみなのは勿体ないんだけどね。リーアムは最強お父さんよりこっちのが好きです。 ",
            " 『特攻野郎Aチーム THE MOVIE』当時レイトショーにて1人で見たけど、気抜いて楽しく見れる映画、シンドラーであり、クワイガンジンでもあるリーアム兄さんがｲｲﾈ!!!",
            " 『特攻野郎Aチーム THE MOVIE』冒頭で気付いたけど・・・音楽ね！シルヴェストリ節炸裂だよ！良いね。あと、「倍返し」が・・・タイムリーすぎて笑ってしまったｗｗ",
            " 『特攻野郎Aチーム THE MOVIE』特に前半なんだけど、展開が速すぎて観客置いてかれるよねこれ。作戦会議と同時進行で作戦自体が進んじゃうのも。こっちの心構えそっちのけだもんな。あれは良くないよ。盛り上げシーンの使い方間違ってる。",
            " 『特攻野郎Aチーム THE MOVIE』つまらんわけじゃないんだけどね。エクスペンダブルズシリーズほどのおもしろさは感じられんかった。爽快さも惜しい。キャラ描写は、がんばってるのは分かるんだけどやっぱ敵わん。比べるのがいかんのか？ｗ",
            " 『特攻野郎Aチーム THE MOVIE』TVシリーズが大好きだったので心配してましたが...ナイス！！キャスティングの勝利か。続編も大期待！",
            " 『特攻野郎Aチーム THE MOVIE』これは何度見ても爽快！ 続編やらないのかな～ ",
            " 『特攻野郎Aチーム』",
            " 『特攻野郎Aチーム THE MOVIE』マードッグ好きだなー。",
            " 『特攻野郎Aチーム THE MOVIE』見終わった。色んな意味で爽快感ったらないw",
            " 『特攻野郎Aチーム THE MOVIE』イメージを壊し過ぎてない良作。フェイスマンがマードックと同じくらいバカだけど(ほめてる)。ストーリーはテレビ風にわかりやすく、アクションはスクリーン向けに派手。戦車のシーン面白かったw ",
            " 日曜洋画劇場でやってた『特攻野郎Aチーム THE MOVIE』みてた。 Aチーム自体初めてみたけど、最後まで見れたな〜。",
            " 『特攻野郎Aチーム THE MOVIE』テンポがわりと好きだった。Blu-ray買おう。メイキングがスゲーみたい",
            " 『特攻野郎Aチーム THE MOVIE』アクションは、なかなかおもしろいけど、ストーリーが薄っぺらい感じ。",
            " 『特攻野郎Aチーム THE MOVIE』wowow鑑賞。80年代のオリジナルを知らない俺のような人には十分楽しめるＢ級アクションでした。つーか、この脳みそ使わない映画を作ったスタッフがTHE GREYを作ったことが信じられない(笑)",
            " 『特攻野郎Aチーム THE MOVIE』おもろけりゃ、いいんです。無理・無理でも",
            " 『特攻野郎Aチーム THE MOVIE』子供の頃大好きだったけど、80年代の作品だから今頃新作で面白いのかと疑問で映画館には行かなかったんだけど、後悔するくらい面白かった。頭を空っぽにしてポップコーン食べながら見たくなる。",
            " 『特攻野郎Aチーム THE MOVIE』ノリとキャラで何でも出来る！こういう映画は映画館で観るべきなんだろうなぁ。",
            " 『特攻野郎Aチーム THE MOVIE』もうやだ、だいすき。吹き替えも字幕もどっちもおもしろかった。やばいわぁ、ほんとやばいわぁ、イケメンすぎやろぉ・・・",
            " 『特攻野郎Aチーム THE MOVIE』キャラクターもストーリーもアクションシーンも満足いく作品。元の作品は知らずに見ましたが、それでも充分楽しめる！",
            " 『特攻野郎Aチーム THE MOVIE』元のテレビシリーズは未見ですが楽しめました。マードックがひたすらツボでしたw派手なアクションでバカなことをやりまくる映画ww冒頭のチーム結成の流れがすごく良かったです。",
            " 『特攻野郎Aチーム THE MOVIE』漫画みたい(笑)。過不足無く楽しめた。こういった脳天気映画はいいですな。リーアム・ニールソンB級アクションお似合いね。MMAファンにはランペイジ・ジャクソンの見せ場もたっぷり。ま、そういう映画。",
            " 『特攻野郎Aチーム THE MOVIE』個人的に気に入らないCGもあったけど,銃撃とかあるわりに血も出ない・ﾄﾞｷﾄﾞｷしすぎないという超娯楽ﾑｰﾋﾞｰ。結構楽しめておもしろかった。とりあえずﾘｰｱﾑ・ﾆｰｿﾝが渋すぎでかっこよすぎ☆",
            " 『特攻野郎Aチーム THE MOVIE』映画版の『チャーリーズ・エンジェル』を思い出しました。ドラマ版以上にぶっ飛んでいる。とにかく無茶苦茶。",
            " 『特攻野郎Aチーム THE MOVIE』吹替版を初鑑賞。ちょっと、ぶっ飛んだアクションコメディ？旧シリーズでハンニバルを演じた羽佐間道夫さんが他の役の声をあててるのも見所のひとつ？",
            " 『特攻野郎Aチーム THE MOVIE』ドラマ版オマージュはいいんだけど普通すぎるつくりで印象も普通。邦題が一番インパクトがあるってのはどうなのかな。あと、こういうのやるなら個人の見せ場をもっと織り込むべきでしょ。☆４（１０段階）",
            " 『特攻野郎Aチーム THE MOVIE』ランペイジかわいいよランペイジｗｗ。近年ではむしろ珍しい脳筋系アクション、細かい事考えず建物とか悪いヤツとかが爆発するので細かい事考えたくない時なんかマジオススメｗ。フェイスマンが意外（？）な活躍を…",
            " 『特攻野郎Aチーム THE MOVIE』懐かしくて内容も面白かった キャスティングよくリメイクされてた けどやっぱりオリジナルの役者さんのほうが好きだな 昔のテレビシリーズ見直そうかな ",
            " 『特攻野郎Aチーム THE MOVIE』アクション物は苦手でも、これは結構面白かったwっていうか見やすかった！なんも考えなくても気楽に見られるよね。そして、イケメン★",
            " 『特攻野郎Aチーム THE MOVIE』コメディセンス抜群のアクションムービー。観ていて飽きない映画ですが、正統派？のアクション映画を求めている人には退屈かもしれません。とにかく彼らのやりとりに笑ってしまいます：）",
            " 『特攻野郎Aチーム THE MOVIE』DVD鑑賞。脳天気で派手で気晴らししたいときに最適かな。往年のTVドラマシリーズは名前しか知らないのだけど、とても楽しく見られる作品でした。戦車で～ってところ、最高ｗ",
            " ただのパッとしない今風ド派手アクション映画になってしまい、オリジナルの様なコミカルなバカらしさが無くストーリーも真面目過ぎ。 序盤の展開と配役が悪くなかっただけに残念",
            " 派手なＴＶドラマを思い出しつつ、あまり期待もしないで軽い気持ちで行ったのだが実に面白い！ 息をもつかせぬとまでは行かないが、なかなかアクションが凄くて面白い。せりふで笑わせるのもＴＶと一緒（だったかな？） ",
            " 『特攻野郎Aチーム THE MOVIE』TV版世代としてはコングの再現率の高さに比べて「ミサイルからブラジャーまで」調達の名人だったはずのフェイスの設定がイマイチ（エンドロール終了後にまさかのお楽しみ）。映画の内容は派手なだけで凡庸退屈。",
            " 『特攻野郎Aチーム THE MOVIE』Aチームってなんぞ？って人はおいといて、知ってる人は見るべし見るべし見るべし！！ 彼らがなぜ特攻野郎Aチームになったのか！ 知らないとソンをするZE！ ",
            " 『特攻野郎Aチーム THE MOVIE』まぁなにって派手だよねｗもう観てて楽しかったよ！！気楽に楽しめる映画！",
            " 『特攻野郎Aチーム THE MOVIE』溜まったストレスも爆発と共に吹き飛ばしてくれる映画！バカだけど頭いいって感じが最高＾＾俺もそういう脳みそ手に入れたい！！",
            " 『特攻野郎Aチーム THE MOVIE』過去に見た作品も投稿し始めました。Aチームは2010年自己ベスト5に入る映画。TVのファンでしたが、裏切らないチームの新俳優陣、派手さを増した上でAチームらしさがある演出。いや最高。",
            " 『特攻野郎Aチーム THE MOVIE』俺には合わなかった。アクションとしては良かったし、Aチームの奇抜な作戦も面白かったんだけど…。終盤への前置きが長過ぎたのかな。間延びしちゃった気がする。",
            " 『特攻野郎Aチーム THE MOVIE』もうちょっと緩急のメリハリをつけてほしかった。",
            " TVシリーズ観てなかったけど、傑作『NARC』J.カーナハン監督・脚本と知り『特攻野郎Aチーム THE MOVIE』観了。先入観と違う同監督流ストーリー。『第9地区』のヴィカス等キャストも良し。MMAの狂犬ランペイジのデッドリー・ドライヴ！",
            " インセプションに対して『特攻野郎Aチーム THE MOVIE』は最高だった！あれだけドラマ版のファンへのサービス満載なら文句ないよ。何回同じもの観ても楽しめると思える作り。エンドロール後のあのサービスにも感謝。",
            " 『特攻野郎Aチーム THE MOVIE』痛快アクションコメディーｗいてまえ！いてまえ！すっきりする映画！！！！",
            " 『特攻野郎Aチーム THE MOVIE』いいよねえ、こういう映画。荒唐無稽だが単純明快で余計な要素が無く、文句なしに楽しめるまさに男子向けのアクション映画だ。",
            " 予想以上に面白かった。こんなド派手な映画もそうそうないってくらい派手。考えうる派手をやりつくした感じ。『特攻野郎Aチーム THE MOVIE』",
            " 『特攻野郎Aチーム THE MOVIE』クレージーなハチャメチャっぷりがハンパなくてこれは潔い！もやもやしたりストレス溜まった時にはどかーんと爽快にぶっ飛ばしてくれそう。もちろん自分もしっかりぶっ飛ばされました",
            " 『特攻野郎Aチーム THE MOVIE』スカっとする映画、これは気持ちいいです！痛快で爽快でとても面白い！",
            " カーナハンらしい遊び心いっぱいの娯楽大作だった。カットバックやインサートもたっぷり。製作がリドリーとトニーのスコット兄弟だったとは。",
            " Aチームの設定につっこむだけ野暮というもの。個人的にはしっかり焼き直してちゃんとブロックバスター映画になっていたと思うだす。素直に楽しんだ",
            " 『特攻野郎Aチーム THE MOVIE』この手のアメリカ製アクション映画は嫌いだからスルーしてましたが、監督がジョー・カーナハンなのを知って観ました!!面白かった…やっぱこの監督好きだなぁ。ぶっ飛んでてノリがロックな域に到達してますｗ",
            " 『特攻野郎Aチーム THE MOVIE』多分、今年のマイベスト(*‘ω‘ *) 肩の力を抜いて楽しめる! 最高のB級映画！ポリスアカデミーとか好きだった人にはわかるはず！",
            " 『特攻野郎Aチーム THE MOVIE』完全にB級映画と踏んで,見に行った(^^) 行って正解^笑 気楽に見れる(^o^) なかなか迫力のあるアクションも多く飽きない♪ やっぱアクション系は大きいスクリーンで見るべきやね～(^O^)／",
            " 『特攻野郎Aチーム』 でもまぁ、苦言を呈すのなら、スクリーンサイズに見合ったアクションの連続だったけれど、ボクがAチームに求めているのは、それじゃないぞ！そんなのはワンアイディア、ワンアクションでいいから、もっとみんなで丁々発止、絡め！",
            " 『特攻野郎Aチーム』 もちろん、キャラは一緒でも役者は違うので、どうしたって違和感が残ってしまうわけですが、それはそれ、これはこれ、とりあえず、見終えて最初に思った感想は、「で、2作目はいつ？」シリーズ化、希望っす！",
            " 『特攻野郎Aチーム』 とかくネタが尽きたかのように、日本のマンガやアニメから題材を持ってこようとするのが不思議なほどに、80年代のアメリカドラマはネタの宝庫なんだから、もっとそこを掘り下げればいいのにね。マクガイバーとかハマーとか。",
            " 『特攻野郎Aチーム』 ビバ・アメリカ！というわけで、お子様ランチが幕の内弁当になって帰ってきたような成長ぶりで、無駄口が減って大人びてしまったのがちょっぴり残念だったものの、このバカバカしいド派手な奇計がたまりません♪",
            " 昨日見た『特攻野郎Aチーム THE MOVIE』面白かったけど何か足りない。上手くいえないが「スマートじゃない」後、Aチームのテーマはもっと効果的かつ多用すべきと思う。",
            " 『特攻野郎Aチーム THE MOVIE』の、戦車で空から落っこちながら、砲弾ぶちかまして高笑いをしているブラッドリーを思い出して、萌える。 (;ﾟ∀ﾟ)=3ﾊｧﾊｧ",
            " ブラッドリー充したくて、『特攻野郎Aチーム』のBlu-rayを見た。私が恋に落ちた作品。 この究極のチャラ男が好きなんだよーぅ！",
            " 『世界にひとつのプレイブック』も『ハングオーバー!!!』シリーズも、ブラッドリーはかっこいいけど普通の市民な役なので、ものっそカッコイイブラッドリーが見たくて『特攻野郎Aチーム』をぽちったｗ",
            " 『特攻野郎Aチーム THE MOVIE』TVで鑑賞。映画館で観たかった！頭空っぽにして楽しめる娯楽作。特に戦車で自由落下のあたりが、最高に頭悪くて楽しかった！♪（注：褒め言葉）",
            " 『特攻野郎Ａチーム THE MOVIE』 Ａチームより悪役が良かったかも(^_^;) - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 「特攻野郎Aチーム ザ・ムービー」★★★★☆ WOWOW録画にて。なかなか面白かった。まあ、細かい事を言えば色々あるけど、Aチームのノリってこんな感じだし、テレビシリーズの映画化としては及第点以上だと思う。ただ、もっと“あのテーマ”を本編中も聞きたかったなぁ。",
            " 「ハングオーバー」も「デュー・デート」も貸し出し中でショック！観たかったのに～。ていうか、「特攻野郎Ａチーム」のフェイス役の人ブラッドリー・クーパーさんイケメンすぎるだろ。",
            " 「特攻野郎Aチーム」 やばすぎる。はちゃめちゃすぎて、終始ワクワク！夏にぴったりの映画でした。",
            " 『特攻野郎Aチーム』観終わったなう! これほど早い二時間を起きて過ごしたことはなかった! もっかい観たいくらいマードックが最高のキャラだった!!w",
            " 六本木ヒルズで「特攻野郎Aチーム」見てきました。うーん、つまらなくはないけど面白いワケでもなく。見ても見なくてもどっちでもいいような、そんな映画。なんかベテラン&注目株俳優によるコスプレ映画みたい。もっと単純で痛快なノリを期待したのですが。",
            " 特攻野郎Ａチームのジャパンプレミアに行ってきた。監督や来日したキャストからもサインもらえました。日本版Ａチームとの掛け合いも意外と面白った(ﾟｰﾟ)ﾆﾔﾘ",
            " 昨日みた特攻野郎Aチームはおもろかったなぁ〜 (・∀・)",
            " 昨日は特攻野郎Aチームを鑑賞。いやぁおもしろかった。キャストも昔の雰囲気殺さずいい感じで、よいリメイク作ったなぁと言ったところです。"
        ]
    }
}