{
    "title": "カラフル",
    "id": 338,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 14074,
            "each_tweet_amount": {
                "good": 52,
                "even": 1,
                "bad": 9
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カラフル』自殺から始まり、不倫に援交や、アニメにしては重たいテーマばかり扱ってて、クセのある作品。どんな人間にもつらいことも楽しいこともあり、人生色々ということを言いたいのだろうけど、原作と設定が少し違うあたり、筋が通らない気も…",
            " 『カラフル』88点",
            " 『カラフル』",
            " 『カラフル』原作読済。まずタイトル出しが秀逸だった。背景の細かさや、ちょっとしたことで心情や時間を表してるのが流石。家族の食事シーンでは号泣してしまった… 唯一気になるのは声かな。主人公が棒読みすぎ…",
            " 『カラフル』かなり良かった＼(^o^)／",
            " 『カラフル』 原恵一は本当に偉大である。  今さらではあるのだが。本当に偉大だ。",
            " 『カラフル』動きが丁寧だった。食事のシーンとか大事に描かれてると思った。生きるのに大切だからかな。いい映画。",
            " 『カラフル』 84点(●￣(エ)￣●)ゞ",
            " 『カラフル』やられたぁー。いい映画だった。 尾崎豊、アンジェラ・アキ、そしてエンディングのブルーハーツと使ってる曲がおっさんにはピンとくるのよ！！ ワシ、涙もろくなってきてるので家族、友情のお話なんて泣くわな、堪えるの無理です",
            " 『カラフル』説教臭さは否めんが、細かい描写が本当に素晴らしかった。それは選ぶ風景やしぐさ、心理。むき出しで何者かも判らず心から血ィダラダラでも誰にも言えない周りも見えない、そんな過去がある大人は懐かしさでちょっとオエ。音楽と声優が良！",
            " 『カラフル』☆☆☆☆☆ 感動した。",
            " 『カラフル』  本を読んだ時は思春期の葛藤や悩みが主人公にとって大切なことだったんだなと感じられたけど映画ではなんだか陳腐なことのように見えてしまったので残念だった。  ",
            " 『カラフル』オレもこんな体験してみたい。そしたら自分が生きていることに感謝できるんだと思う。ただ生きているだけでは、そういうことになかなか気づけない。",
            " 『カラフル』 普通のアニメ映画でした。 特別によくはなかったが、悪いわけでもない。 でもなんとなく中途半端で嫌な感じがする。",
            " 家族の気持ちがまとまるのが真の自殺がきっかけだったって父親が「良い勉強になった」という感じで言うのが不快。息子が死なないと愛がわからないような家族が救済されるのがイラつく。",
            " 『カラフル』自殺方法が最低。唱子にレイプのフリ？をするのも本当に気持ち悪く終始イライラしていた。プラプラってお助けキャラの棒演技もつまらない洒落も鼻についた。最後改心した真がちゃっかり唱子と良い感じになるのも納得できない。",
            " 『カラフル』 とても元気をもらえた作品でした。私もカラフルで良いんだ",
            " 『カラフル』画面の色設定が良い。登場人物の不安定さにズキッとする。",
            " 『カラフル』★3.5 再鑑賞。意外に小ネタの伏線回収があって良かったのと早乙女君の笑顔が印象に残った。初見では気づかなかったラストのホームステイ〜の言葉がさらっと名言だなぁって思いました。",
            " 『カラフル』",
            " 『カラフル（2010）』いやーこれは良かった。家族愛だとか友情愛とかよく描かれてると思った。 もう一度みたい。 二子玉川の風景も良かった！二子玉川よく行く人はあ！ここあそこじゃん！ とかなるかも。",
            " 『カラフル（2010）』オチはとっても素敵。あぁ～わかるわぁ～という気持ちになる。矛盾した等身大の自分に気づくことはとても難しい。それでも気づくことが大切。自分を支えているものは何なのか。",
            " 『カラフル（2010）』観た。原作未読。お話はすごく良かった。周り気にしすぎ大学で友達0人型アカウントの自分もこれを観れば明日を前向きに生きれる。ただしよりによって主人公役の棒読みが酷すぎた。他のタレントさんは結構うまくやってるのにね。",
            " 『カラフル（2010）』を見ました。最初は単調な感じでしたが、飽きることはまったく無く物語りに引き込まれました。終盤はポロポロと泣きました。終わり方はとても気持ちの言い終わり方。僕もカラフルに生きたい！とてもいい映画だった！",
            " 『カラフル』みた。 家族愛、友情に涙。 そして、衝撃の真実‼ 終わり方がめっちゃ良い。 観終わってからじわじわと、 良い映画だなぁって思いがこみ上げてくる。 釣りのシーンの景色がめちゃめちゃ綺麗で それだけでもちょっと感動。",
            " 『カラフル（2010）』一人で夜中に物思いにふけりながら見たこともあり、刹那に心かきみだされる。最初はスピリチュアルな設定に共感しづらかったけど、そんな理屈は屁みたいものかと思わされる感動とメッセージはあった。生きてることを大切にしたい。",
            " 『カラフル』原作を現代版にアレンジしているんだけどプラプラがなぜか関西弁で主人公と合わせて棒読みがひどい、感情移入できずに物語が薄っぺらく感じてしまう。最も残念なのはラストのメールで終わるところ、どうも肌に合わないと思った、残念です。",
            " 『カラフル』号泣。自分と重なるところがありすぎ。フード理論も活かされてた。肉マンを半分こするシーンでも鼻水たれた。中盤まで劇中の天気がずっと悪いのに友達が出来てからの天気の変化描写が良かった。やば、今観たとこだけどもっかい観たい。",
            " 『カラフル（2010）』ちょっと説教くさい部分が目につくものの、原恵一の演出が悪いはずもなく。丁寧に真摯に物語を紡いていく匠の態度には敬服する。世界が「カラフル」であることを見出せなかったプラプラが、全身灰色で統一されているのは実に示唆的。",
            " 『カラフル（2010）』  人生をやり直すことになった中学生がガイドともに生きる意味を再発見。楽しみ、怒り、悲しみ、喜ぶ、瞬間瞬間でカラフルに気持ちは変わる。人間は生きるために生きている。サンライズもメカでないアニメ作るんだなあ。",
            " 『カラフル（2010）』面白かったというより良かった 二子玉の映像も良かった",
            " [カラフル（2010）] 中学生でウリをやってる役の声をアッキーナにやらせるとか配役もわかってるんだよなあ。",
            " [カラフル（2010）] やっぱ原惠一監督にはずれ無し、終盤で号泣してしまった。これ嫁さんの母親とかいろんな人に勧めたい本当に良い映画でした！",
            " 『カラフル（2010）』涙は出たけど、深い感動とまでは行かず、どちらかというと、私自身の心の中をえぐられた感じの苦しい涙かなぁ。キライじゃないですけど。  ",
            " 『カラフル（2010）』ストーリーは良かったと思います。鬱映画は好きなので。でも四面楚歌的な感じじゃなくてちゃんと光もあって良かったんじゃないでしょうか。ちょっと長かったかなぁ。 ",
            " 退屈な程ある意味正しい主人公の境地を、獲得するまでに至った描写は浅く、オチも開始5分で読めてしまって、外れてくれと祈る気持ちで、アクションの少ない絵を最後まで観てるだけに。 声優の素人演技以前の問題。こんな脚本、平凡過ぎるくらいだよ。",
            " 『カラフル（2010）』淡々としているが良作。心を変えれば毎日が楽しくなる。母親役の麻生久美子が上手だったし、南明奈も予想外に良くてビックリ。じんわりと感動したけど早乙女くんと仲良くなる前後の背景カラーにもっとメリハリがあると良かったかな。",
            " 『カラフル（2010）』涙腺決壊、ちょっと前の中学生課題図書だったらしいが今後は中学生にはこの映画を見てもらいたい。カラフルでいいんです！でも、もうちょっとコンパクトにしたほうが良かったかも。",
            " 映画「カラフル」観てきました。もうね、最後は涙ですよ。是非、多くの人に観て欲しい映画ですよね。ジブリさんも良いけれど、是非「カラフル」こそ観て欲しい。多くのメッセージが込められた、貴重な映画だと思うので。",
            " 死んだはずの“ぼく”の魂は自殺してしまった少年・真の体にホームステイをすることになった。ラフともいえる人物描画なのだが風景や真が得意だった絵画の描写は素晴らしい。最近の中学生のありふれた？日常とそれに振り回されている学生や家族を描いていく。",
            " 『カラフル（2010）』評判いいんだよなー、、なんでだろう。観た直後は激怒に近いテンションだった。思春期ならではの葛藤・苦悩・柵の描き方に全く共感できない。主人公に最後までイライラさせられた。絵はほんと良いのだ。あの天使はなぜ関西弁？？",
            " 自分には全く合わなかった。非常に薄っぺらさが目立つ作品。同時期に公開された『告白』と比較すると、90年代後半世間をにぎわせた「中学生問題」に対する切実さが全くない。小さい子を持つ親と元いじめられっこをただただ表面的に癒すだけの作品。",
            " 『カラフル（2010）』。これはなかなか良かった。ぷらぷらがもっと活躍すれば良かったかもｗ。",
            " 『カラフル（2010）』ラストがちょっと冗長だったところをのぞけば非常によかったです。キャラクターがいいね。十代特有の不安や虚無感がうまく描かれていると思いました。早乙女くんというキャラクターのおかげで殺伐としすぎなかったのかな。",
            " 『カラフル（2010）』とにかく長い。なんか小説をそのままだらだらアニメにしちゃった感じ。切るところと膨らますところを間違えちゃった・・・みたいな。 ",
            " 『カラフル（2010）』原作読みたい！！展開は予想ついたけど。泣けたよーーーーーー。アニメすごいなあ。",
            " 『カラフル（2010）』 人の繋がりや命の大切さ、という使い古された内容が、とても面白く作られている。主観ショットのみの冒頭から惹きつけられた。関西弁が違和感あり過ぎなのはマイナス。",
            " 『カラフル（2010）』大満足。相変わらず日本のアニメは面白いと思う。よく出来てる。ついつい感動して波だが・・・。",
            " 『カラフル（2010）』素直に泣けてしまいました。良かったです。主人公の声は浮いてたかな？",
            " 『カラフル（2010）』恥ずかしながら、涙が止まりませんでした。嗚咽がもれそうになったのは初めて。なんでだろう。中盤まではかったるかったのに、早乙女君のシーン以降もう完全にやられました・・・。思い出すだけで今この瞬間も泣ける自信がある。",
            " カラフル。127分と比較的長めの作品なのだが、1シーン1シーンが丁寧に作られ全体を通してのメッセージも明確で、最後にはほろっとさせられてしまった",
            " 『カラフル（2010）』地味だが、い～映画！中高生にありがちな悩みを鋭くとらえている！",
            " 「カラフル」2回目見てよかった。やはり、素晴らしいいい映画だ。結末がわかってみると「お、早乙女くんここにいたんだ」とか、見逃していたところに気がついた。「僕が思い出すと、甦るんだ」いいセリフ。プラプラの心情を考えても涙がでてくる。",
            " 『カラフル』見てきた！素晴らしいの一言！佐野昌子と早乙女くんのキャラデザが秀逸。でも、原作未読で見る方が得な映画かも。先に見たほうにバイアスかかるし。",
            " 『カラフル（2010）』自分にとって完璧な出来上がりだとは言えない。が、力作であり、傑作であることは間違いない。地味なだけどいい映画を多くの人に見てもらえる環境を作らなければ！ここの-レビューを読み、映画のシーンを思い出すだけで泣けてくる",
            " 『カラフル（2010）』映画好きな僕の人生最高の映画となりました。感激感動で、号泣。本当にすばらしい映画です。この映画に評価をできない人はたぶん幸せなひと、心になにか傷がある人は絶対に共感できます。泣けます。最高です。",
            " 『カラフル（2010）』すばらしい映画でした！映画史に残る傑作だと思う！しかし、なんという重い演出。精神的にズッシリ来る映画です。アリエッティが物足りなかった人はぜひ見てほしい。",
            " 『カラフル（2010）』今日見てきます！",
            " 『カラフル』 たぶん、実写だと、安っぽくなったり、白々しくなっちゃうのね。それが、アニメであるおかげで、いい感じに中和されたという感じ。ぶっちゃけ、アニメとしての動きの面白さとかは、メガネっ娘以外にはないんだけれど、アニメで良かったです。",
            " 『カラフル』 でも、そんな些細な疑問も、カラフルという単語がセリフとして飛び出したあたりから、気にならなくなったかな。ストーリーは、確かに実写向きっぽいし、そんなギリギリのところで演出してたけれど、やっぱりこれ、アニメで正解でしたね。",
            " 『カラフル』 小さな疑問としては、キャラの縁取りが太すぎない？背景美術が背景過ぎて、動画がセル画すぎない？プラプラ役の声、それでいいの？挿入曲が、今更な優等生ばかりじゃない？本を捲る方向、そっち？ などなど",
            " 『カラフル』 原作は読んでないけれど、間違いなく傑作！であるはず。なにしろ、物語のパワーが、途轍もないパワーで漲っていた。これは凄い。ただ、作品としては、幾つか疑問が。最大の疑問は、なぜこの内容でアニメにしたのか？その意図を考えたい。 続",
            " なんでかみてしまった、カラフルとか最悪だった。  日本セルアニメ無理無理。  もし私がアニヲタだったら。フランス産アニメとかになるのかな。あ。それ今と観てる対象、別に変わらない。  でもアニヲタだったら、日本のアニメの主なところは一応観なきゃと観て、その度にげんなりするんだろうなー。",
            " 6/6 『カラフル』 劇中、「容姿が醜い」とされている女、佐野。「容姿が醜い」とされている男、早乙女。私は、後ろを通りすぎていく犬以外では、その２名が最も「容姿がかわいい」と感じてしまうのだけど…。まあ、いつものこと。",
            " 5/6 『カラフル』 表現面は。写実的な緻密な背景に、線画のキャラクターや小道具。このかんじ、私は実写にアニメ合成の『風が吹くとき』以来。（アニメ疎いので知らないけど他にもあるのかな） この映像効果で導かれるトリップ感は、好きだわ。",
            " 4/6 『カラフル』 はじめての友達ができる場面は、しっとりじんわりくる。でも友達になれるかを、女か男かで分けるって？ それ友達？ 性的対象じゃ？ これ同性愛の話になるのならしっくりくるけど。でも違った。これ、深層にホモフォビアの疑いもあり。",
            " 3/6 『カラフル』 だけど、軽蔑していた相手の内面の多様さを知ることで、寛容になっていく。拒絶し嫌がらせをしていたのが、許容するように変わる。その経緯がえらく感動的。よかった。でも残された引っ掛かりも大きい。まだ、根本のジェンダー観は、全然変わっていないんだもの…。",
            " 2/6 『カラフル』 友達になれそうな女が寄ってきても「容姿が醜い」ならドン引き。友達になれそうな男は「容姿が醜くくても」気にしない。女に厳しく男に甘い。とにかく、軽蔑対象は女だけ。ひどい。",
            " 1/6 『カラフル』 みてきた。日本産アニメみたの、いつ以来だろ。母の不倫や、憧れの女子同級生の援助交際を、許容できず嫌悪を越えて憎悪する、男子中学生。すべてにおいて潔癖症ってわけではなくて、女に対してのみっぽい。男の攻撃的な性欲とやらは身につけており、平気で女をブス評価する。",
            " それから観たのはカラフルという映画。同名の小説が原作の長編アニメで、死んであの世へ行った少年が生き返り魂の修行をするという話。感想を言うとネタバレになりそうなので控えるけど、観終わった後に、色々辛い事もあるけどまた明日も頑張ろうかなって思える良い映画だったよ。",
            " これとか昔好きだった安倍なつみがTV番組で歌った「夕暮れ」チェインギャング」とか、THE BLUE HEARTSの曲はカバーを通して知ることが多い。これとて原恵一監督の「カラフル」の主題歌じゃなければ知ることは無かっただろう。 ",
            " カラフル 観終わり。めっちゃええ映画やんか、じんわり染み渡る感動。友達って家族って大切だね、生きていることに感謝。圧倒的にリアルで緻密な背景美術が世界の素晴らしさを物語ってた。 ",
            " 「カラフル」限定版届いた！すごくいいパッケージ。いつも見守ってるよ、ということね(涙)おまけフィルムもプラプラ！",
            " 「マイマイ新子と千年の魔法」超良かった。あと3回くらい観たいけど今日中に返さないと。子供に見せたいとしたら「カラフル」よりも「アリエッティ」よりも「マイマイ新子」。",
            " カラフル観終わった。まあまあだったかな。ちなみにアニメだからと小さい子供連れの家族がいたけど、小さい子供には向かない映画の気がする。",
            " 「カラフル」観た。素晴らしかった！誰が何と言おうと絶賛するしかない！！",
            " 「カラフル」の原作読み終えた。お父さんのエピソードが映画だとごっそり削られてて、逆にコンビニでの肉まんのくだり（名シーン！）は原作2行ぐらいなのにかなり膨らましてあった。確かにココは映像向きだと思う。児童文学出身だからなのか森絵都さんの小説は、比喩が優しくてわかりやすいなー。",
            " 映画「カラフル」に登場した東京の等々力渓谷。以前行ったときのブログです。",
            " 劇場アニメ『カラフル』と『借りぐらしのアリエッティ』を観賞 ",
            " 今から109シネマズMM横浜で、映画「カラフル」鑑賞なう。評判良いので期待してます！"
        ]
    }
}