{
    "title": "ゴールデンスランバー",
    "id": 33,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 7766,
            "each_tweet_amount": {
                "good": 41,
                "even": 3,
                "bad": 14
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴールデンスランバー』  ★★★☆  人が思い出を辿る時その場に居た友人もまた同じ景色を思い出してるって考え方すき。協力を要請しなくても助けてくれるのは人として信頼されてる証。その人柄の良さが滲み出るラスト一周がとても気持ちいい。",
            " 『ゴールデンスランバー』仙台を舞台に総理暗殺の犯人にされた男が逃走を図る。大きな権力の前にただ飲み込まれてゆく恐ろしさ。それに対抗するのは個人の小さな繋がりと習慣。原作ほどの緊迫感はないが、邦画としてはかなりのアクション大作",
            " 『ゴールデンスランバー』原作だと面白いのか？実写で見るとヘンテコな世界観。",
            " 信じる事しか出来ない逃亡者と知っているから助ける協力者こういう関係性が凄く好き。お父さんのやり取りがグッとくる。堺さんの待ち人を見つける仕草も全部好き。この先を考えると黄金のまどろみに浸って終わらせて欲しかった。半沢直樹で数倍返し",
            " 『ゴールデンスランバー』★★★☆☆",
            " 『ゴールデンスランバー』TVで放送してたのを何気に観たら面白い！この作品で境雅人が好きになりました。キルオ役の岳ちゃんは伊坂が原作書いてる時から岳ちゃんのイメージで書いてたという話はあまりにも有名です。",
            " 『ゴールデンスランバー』★★★☆☆",
            " 『ゴールデンスランバー』いろいろ思うところもあるんですがダメですねもう。感性が全然合わない。こういうことってあるんですね。もう全然受け入れたくない。せめて最低限のリアリティが欲しいです。",
            " 『ゴールデンスランバー』伊坂幸太郎原作のサスペンス。突然首相暗殺の犯人にされる？！』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『ゴールデンスランバー』手に汗握る展開で面白かったです！",
            " 『ゴールデンスランバー』 最初見た時は駄作だと思ったけど、今日見たら面白かったそこそこ",
            " 『ゴールデンスランバー』爆破テロの犯人に仕立てられた半沢直樹と、悪そうな警察幹部の大和田常務の最初の対決の話。原作が悪いのかもしれないが、こんな中身ゼロの映画を豪華キャストで作って公開しちゃう今の日本映画のトホホがよく分かる。",
            " 『ゴールデンスランバー』原作を読んだ時に伊坂幸太郎もネタ切れかな？と思ったけど、映画を観てから伊坂ワールドの良さを再認識。なによりキルオ役の濱田岳が素晴らしい。もう一度原作読んでみようっと。",
            " 『ゴールデンスランバー』しかしこういうの観ると、「バイバイブラックバード」映画化されたら一体・・・って思いますな。オリジナル脚本の映画ってほんとでなくなってるよなあ～。ふむ。",
            " 『ゴールデンスランバー』青柳さんなんで狙われたんすか？なんでそこまでつまされてるんすか？と言いつつ濱田 岳の軽い身のこなしに目を奪われる。でもねえ堺さん巧いんだけどわたくしとは相性悪いんだよね。特にこんな「コメディ」では。痴漢死ね！",
            " 『ゴールデンスランバー』だめだー、色々気になっちゃって、集中力続かずに挫折！！期待したんだから、もうちょっと設定や、細かいキャスティングに説得力を下さいよ",
            " 【Cinema】『ゴールデンスランバー』。堺雅人が好演。構成の妙。ただ黒幕の背景とか謎の通り魔が彼を助けたのはただの気まぐれだけ？とか、結局よくわからない部分もある。原作を読んだらすっきりするのだろうか。",
            " 原作読んで映画観たかった上に堺雅人主演でピッタリだったからめっちゃハードル上がって観たけど、それでもおもしろかった！！！",
            " 『ゴールデンスランバー』様々な連鎖の快感。",
            " 『ゴールデンスランバー』いやぁ面白かった！でも、最後の最後まで填めた国家権力に頭きたー！娘も夢中で干渉しておりました。震災前のオール仙台ロケだったんだなぁ。",
            " 『ゴールデンスランバー』国家権力を向こうに回して、一般市民はどこまで戦うことができるのか。「無様な姿を晒してもいいから、とにかく逃げて、生きろ。人間、生きててなんぼだ」という親友の言葉が全て。雨水管を抜けるシーンの高揚感と悲しみが凄い",
            " 『ゴールデンスランバー』学生時代の思い出と現在進行中の事件が入り混じり、サスペンスとしても面白いし、ヒューマンドラマとしても良い味が出てる",
            " 『ゴールデンスランバー』伏線の張り方、回収が面白かった。",
            " 『ゴールデンスランバー』 ",
            " 『ゴールデンスランバー』主演の堺雅人がいいね好演。場面場面の緻密な連鎖がなかなかあーって感じ。",
            " 『ゴールデンスランバー』原作を読んでから観ましたが、ちょいコメディタッチはいらないかな。",
            " 『ゴールデンスランバー』観た。これって結局こんな終わり方するんやな。花火のシーン、なんでソニン泣いてたんやろ。他の人ならわかるのに。なんだかんだでみんな優しい人達ばかり。ロックだねぇ。",
            " 『ゴールデンスランバー』「陰謀」より「信じる力」を主軸に置いてドラマに含みを持たせた畳み掛ける展開で最後まで飽きることなく一気に観れる良作でオチの小ネタもいい感じ・・・ただ事件の本質がマクガフィン化されていたのがちょっと残念。",
            " 『ゴールデンスランバー』オチ以外はすごいよかった。オチが台なし。それまで積み重ねたものが一気に崩壊した感じ。",
            " 『ゴールデンスランバー』★★★★★（五つ星評価）",
            " 『ゴールデンスランバー』ひどいな。セリフも聞いてて寒い。",
            " 『ゴールデンスランバー』せっかくの原作を、よくもご都合主義の映画にしたもんだ。映画と言うより2時間ドラマだな。",
            " 『ゴールデンスランバー』TVでしてるやつを見た。",
            " 『ゴールデンスランバー』冤罪の逃亡劇。主人公の人を信じるお人よしなキャラに堺さんはぴったり。ただ収束の仕方に少々疑問も残るので未読の原作を読んでみたい。ビートルズの楽曲「ゴールデンスランバー」が響く。",
            " 『ゴールデンスランバー』TVで観賞。何かもやもやした。原作者はテーマの回収を頑張りすぎて、色々と面倒くさくなったんですか？",
            " 『ゴールデンスランバー』犯人に仕立て上げられた根本の部分がよくわからないままであったが、スピード感や派手さもあって見応えはある。また、無実の罪を着せられた主人公や取り巻く人たちが、「信じる」気持ちを忘れずにいたことが観ていて気持ちがいい。",
            " 『ゴールデンスランバー』深く考えずに楽しめる作品だった。「信じる」をテーマにしたかったのかもしれないが、もう少し黒幕の正体というか、何をしたかったのかが分かりやすい方が好みかも。。",
            " 『ゴールデンスランバー』。『逃亡者』とは違う、人を信じることを基本的な軸として作ってる映画。ラストも上手くまとまってて良かったです。ミウラくんのびっくりした？が可愛い",
            " 『ゴールデンスランバー』良いキャラの人がたくさんいたので満足！特に初めの車内のシーンでは映画の期待がさらに高まりました→続く",
            " 主人公の性格付けが中途半端、展開の伏線の印象付けは悪くないのにその繋げ方がご都合的でセリフ回しや演出を見ているとコントドラマを馬鹿真面目にやっている様な印象を受ける。 もしテーマが“人の繋がり”なら意外性が無い時点で完全に失敗している。",
            " 『ゴールデンスランバー』ちょっと長い感じがしたけど、楽しめる作品。巨大な組織からひたすら逃げる。助けを借りてひたすら逃げるって映画。人徳って大事だなぁｗ ",
            " 『ゴールデンスランバー』DVD鑑賞。ある事件をきっかけにバラバラになっていた昔の友人・知人たちが再びつながっていく。キルオの存在が理解できないのと、主人公らの世代でビートルズとカローラなんて古すぎて違和感があった。いつか原作を読んでみたい。",
            " 『ゴールデンスランバー』犯人にされてしまった無罪の男の逃走劇。スピード感は良かった！",
            " 『ゴールデンスランバー』犯人にしたてあげられるという、日常にあったら凄く怖い事だけど実際にありそうだ。全編に『人を信じる』というテーマで進んでいる。",
            " 『ゴールデンスランバー』原作は読了。観たのは劇場版含めて今回で3回目。改めてこの作品のテーマは「絆」だと感じた。人はいつ不幸の境地に立たされるか分からない、そんな時あなたを信頼してくれる友人や家族はいますか？そんな問いが聞こえる。",
            " 『ゴールデンスランバー』無実の男、首相暗殺犯に断定。誰が彼を救えるのか？   期待していた以上に超面白かった。これは脚本もさることながら、原作がいいのだろう。  伊坂幸太郎恐るべし！ ",
            " 『ゴールデンスランバー』黄金のまどろみ。一緒に最後まで走り続けた。期待以上に面白かった。劇場で観た甲斐があった。",
            " 『ゴールデンスランバー』原作も面白かったけど、映画もすごくよかった♪キャスティングもGood♪2時間ちょいでうまくまとめてる。",
            " 『ゴールデンスランバー』★★★★☆ 仙台が舞台でした。一日でも早く復興が進みますように。",
            " 原作に感じた緊張感がすっぽり抜けてしまっている印象。小説であまり感じなかった設定や伏線が妙に嘘くさくご都合主義に感じてしまった。有名じゃない俳優さんで作ってたら印象もかわったかもしれない。仙台在住の意見として逃走経路が飛躍しすぎなのも萎える",
            " 『ゴールデンスランバー』花火だったり、下水道だったり、キリオやアイドルが、と話がだんだん繋がっていき、最後にああそういう事って妙に納得してしまった。伏線をうまく使ってる。最後までハラハラして引き込まれた。濱田岳君に、はずれなし",
            " 『ゴールデンスランバー』仙台の街の空気感と、お父さんがすごくよかった。でも、あのまま生きて行くことは…どうなのかなぁ。。怪しい整形外科医や、それで繋がっていく人脈の世界があってほしいと願う私には、微妙な肯定感を持って観た作品だったヨ。",
            " 『ゴールデンスランバー』面白かった！！！！いや～しかし、なんで私は伊坂さんの本は読めないのに映画かされたものはすごく好きなんだろうｗｗｗ堺さん良かった！そして濱田岳くん！すぐに分かったよ＾＾彼はやはり可愛い",
            " 『ゴールデンスランバー』・・・☆☆☆。ストーリーが面白い。原作を読んでない方がハードルが低くて楽しめると思う。",
            " 『ゴールデンスランバー』それなりに面白かった。",
            " 原作を知らずに『ゴールデンスランバー』鑑賞。ストーリーだとかリアリティだとか一切気にせず、サスペンス仕立てのファンタジーとして観れたのでとても面白かった。ラストはかなり自分好み！「たいへんよくできました」憎らしくてニヤニヤした",
            " 『ゴールデンスランバー』 原作を読まず鑑賞したが、事件の背景・人物描写などどれをとっても中途半端！",
            " 『ゴールデンスランバー』伊坂幸太郎の原作をまったく知らないで見たので、どう転ぶか予測のつかない展開は素直に楽しめた。だけど・・・やっぱり小説の方が面白かったのかも・・・。",
            " 殺人が起こると誰が誰にどのようにして殺されたのかばかりが先走り報道され、理由も経緯も置いてかれる傾向がニュースにはあると思う。事実を伝えるべき人が「これは憶測ですが」と話がズレかねない例え話で解説することも偏見を生む種になりえる『… ",
            " ゴールデンスランバー･･･伏線回収が粋だった。素晴らしい！半沢直樹見た後だったあとだから見知った顔ぶれがそろっててちょっと面白かった。オススメ！！"
        ]
    }
}