{
    "title": "NECK",
    "id": 343,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 598,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 3
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『NECK ネック』バカバカしくて面白かった。  最後のゴム手袋は笑った。",
            " 『NECK ネック』2010年の意外な掘り出し物。少年時代に見た日曜朝９時の戦隊モノの画質＆ストーリー＆手抜き感。この怖くない感じ…懐かしくて好きです。注目すべきは映画前半での主人公達少年時代の回想シーン。じゃれあいがエロくて出来が良い！！",
            " 想像力が実体を生じさせる、という前提は『覚醒するアダム』を想起させて、その後の展開を期待したんだけど。期待したような展開も、期待を上回るような展開もなく、ただただ脱力するような飛び道具が暴発しちゃってた。なんとも残念な作品。",
            " 「NECK」を観た。純粋なホラーじゃないとは思っていたが、実際に観てみると思った以上に怖くない。まるで新喜劇。恐怖と笑いは紙一重。間の取り方ひとつで悲鳴でも笑い声でも上げられるというのに、本作は悲鳴を上げられなければ笑いも起こせていない。",
            " 『NECK ネック』荒唐無稽というか、なんというか。なんでも「ばーん」とやって「ちゃー」っと片付ける的な。アタシの独断と偏見ですが、細川茂樹さんだけはさいこー。細川さんのシーン、超好み。 ",
            " 『NECK ネック』似たような名前の映画が上映していたので鑑賞（笑）まあ、コメディだが、それなりに面白かった。ちなみに相武紗季がかわいかった。",
            " これから「としまえんユナイテッド」で待ち合わせ。  お友達も気にいると嬉しいけど。",
            " 『NECK ネック』くだらないけど可愛いと思ったな。原案舞城だし、はなから何でもありで観れば楽しい映画。    ",
            " NECK終わった。だから怖すぎだって(;_;)映画は胸キュンホラーらしいのに…。夢に出るよこれ…。",
            " ミクシーの日記をNECKで検索して見てみると、NECK楽しかったという感想が書いてある日記ばかりなんだけど・・・。おれは本当にみんなと同じ映画を見たんだろうか信じられなくなるレベルの違和感",
            " NECK劇場版終了。うーん、いいのかこれwww いろんな種類の鳥肌を味わえたよ！ オススメはしないよ！ みんな原作読もうね！",
            " 「オカンの結婚」観てきた。ダラダラとした展開に平凡な演出で退屈、で「NECK」も観た。面白い部分もあるんだけど、イマイチかなあ",
            " NECK、トラウマの使い方とかで舞城王太郎的な要素もあるとは思ったけど、まあ想像通りな感じだった、なんであんな過剰なアニメ効果つけるんだろう。そういや相武紗季が演技しているところは初めて観たなぁ。最近何観てもぶつぶつ文句しか湧かないんで感想ツイート書くと気がめいってくる…。",
            " 舞城王太郎 NECK 劇場で笑い転げた。原作読んではてな？だったけど劇場化として最適だった。いやぁ笑った笑った",
            " 相武さき主演のNECK観てきた☆あんまりホラー要素無いと思ってたから、余計に怖かった…。怖いの無理(´Д｀)",
            " こうなったら代わりに何か酷いの観ようと思い『NECK』にした、それなりに面白かったらいいな(←複雑な嗜好)。",
            " あんまり期待してなかったけど、意外とNECKって映画が面白かった。もちろんチキンな俺はホラーシーンは画面の下らへんを見るようにしてました(^q^)",
            " 『NECK』観終わった。面白くないです。かなり面白くなくて残念。ラーメンでも食って下北沢に向かいます。",
            " NECKそれなりに楽しかった！観れてよかった！ 台風も近いみたいですが、折角だから本屋行くぜ",
            " ＮＥＣＫ観終わったなう 雨すげー！"
        ]
    }
}