{
    "title": "キャッツ&ドッグス 地球最大の肉球大戦争",
    "id": 345,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 718,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 2
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キャッツ＆ドッグス地球最大の肉球大戦争』人間の知らない間に喋る犬と猫（鳩も）が闘ったり共闘して地球の平和を守ったりと云うバカバカしい話を真面目に観るなんて野暮だけどツッコんだり呆れたりしながら観ても良いところが一つもみつからない。",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』ジャーマン・シェパードはやはり可愛い。エジプシャンは確かに悪役顔……あれはあれで可愛いのに(∪・ω・)",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』可愛い、面白かった。犬飼いたい…",
            " 明らかにファミリー層と動物（映画）好きのみに照準を合わせた作品なのでそれ以外が「面白い、つまらない」と感想を述べちゃうのはある意味野暮。まあ内容はともかくとして双子のネコが着てたスーツは格好良かった。特にヘルメットがカッコカワイイ",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』ニャンコ&ワンコ可愛い(*´∀`*) 単純だけど面白いしテンポいい。前作と違って犬猫が協力し合うのもいいです。もっといろんなスパイグッズの登場がほしかったかな～(ΦωΦ*)",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』シュールでクールなこの動物モノ、アタシは好きです。 ",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』ネコがしゃべる犬がしゃべるｗｗｗ前のも確か見た覚えがありましたし、面白かった記憶が！しっかりできてて楽しい♪オチも良い♪",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』バカバカしいが、好きなジャンル。良くできてました。",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』わかりやすい王道展開で面白かった。アメリカのTVドラマを観てる雰囲気だったかな。メガネ+スーツの犬司令官が可愛かったなぁー",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』冒頭にロードランナーとコヨーテの新作短編が上映されます。これがちょっとイイできです。",
            " 『キャッツ＆ドッグス 地球最大の肉球大戦争』予告の方がギャグ言い回しや入り方、テンポがいいのは反則だと思います。",
            " その前に夕方気が向いたらキャッツ＆ドッグス観てくるわ",
            " キャッツ＆ドッグス2終わり…これさ、3Dにする必要が水のシーン以外ほとんどない。実際チラチラメガネ外してたりしたけど普通に2Dで続くとこあるし…メガネが邪魔なだけで映画に集中できないし、かと言って映画自体がつまらんからどうしようもない。",
            " 「キャッツ＆ドッグス」鑑賞終了。まあ、ほめられる出来では無いわな。正直、前作の方が面白かったのは確か。期待して観た人は怒るかもってレベル。私としては予想の範囲内かな。もっとバカ映画にしてほしかった。一番可愛いのがネズミだったのはどうかと思うが。",
            " 今日はキャッツ&ドッグス観てきた。面白かった〜！こうゆうスパイっぽいの好きだ(≧∀≦)子安さんが出るの知らなくて、声が聞いたときは良い声すぎて｢ひぎゃっ！｣ってなったｗ",
            " うーん･･･キャッツ＆ドッグスとベスト･キッドとカラフル･･･どれ見ようか迷う･･･カラフルは来週にしようかなぁ･･･",
            " キャッツ＆ドッグス観ておけばよかったかなぁ。もう早朝しか3Dやってない。９時とかありえないから。",
            " キャッツ＆ドッグス 地球最大の肉球大作戦 45 ストーリー性は度外視していいのかね・まあカワイければよしと・しかしそれも飽きてきますわな・異常に展開が早かった・アメリカンジョークも伝わらなかったです・ハイ",
            " キャッツ＆ドッグス、MOVIXはあきらめた。調べたら、新宿ミラノで土日の朝一で鑑賞するのが現時点でのベストか。",
            " アバター、カールじいさん、キャッツ＆ドッグス、トイストーリー３、全て３Dで見たけど、TDLで見たミクロアドベンチャーほどの感動が無いんだよねえ…。席が悪いのかしら…"
        ]
    }
}
