{
    "title": "小さな村の小さなダンサー",
    "id": 348,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 230,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『小さな村の小さなダンサー』バレエのシーンがとにかく素晴らしい。時代や国の束縛を乗り越えて魅せるラストシーンも感動的。良作に出会えてよかった。",
            " 『小さな村の小さなダンサー』原題の方がぴったりなの",
            " 『小さな村の小さなダンサー』何せダンス映画は好物なので、見る前から好きに決まってたようなものだが「リトルダンサー」のように小さなダンサーが頑張る物語かというとちょっと違う。しかし、青年役のツァオ・チーのバレエが素晴らしいのでOKです。",
            " 『小さな村の小さなダンサー』リー・ツンシンの青年時代役のツァオ・チーが素晴しい。彼の踊る古典バレエが素敵。チェン先生役の人、ざこば師匠そっくり。この役者さんラストエンペラーで収容所の所長だった人？それとジョアン・チェン、気がつかなかったなー",
            " 『小さな村の小さなダンサー』ブラックスワンも観ずにこっち観た。文化革命当時を描く映画を観るといつもどうしようもないジレンマに駆られる。どんな思想主義の元であろうとも美しい芸術や文化だけはどうか手を加えないでくれと切に思うのでありました。",
            " 『小さな村の小さなダンサー』苦悩だけでなく、ほっと和める場面もあり、良い映画でした。「白鳥の湖」や「ドン・キホーテ」のパ・ド・ドゥのバレエシーンもステキです。 ",
            " 『小さな村の小さなダンサー』自分の思い通りの踊りができないリー青年に対して恩師が弓の名手の故事を用いて彼を励ます。励ましに答えた彼はやがて舞踊学院一の踊りの名手になる。文革時代の中国に翻弄されながらも自分の信念を曲げなかった男の物語。",
            " ＜小さな村の小さなダンサー＞天才が自由を求めて権力を相手に戦うという意味では「モーツァルト！」と同じ。彼の妻になった人が「家事なんか出来ない」人で「踊りたいの！」と主張するのは偶然の一致だと思うけど。",
            " 『小さな村の小さなダンサー』八丁座にて。脚本にも役者にも特別なものは感じなかった。特に中国の描き方には今更感あり。但しバレーシーンは文句なく素晴らしい。優れたダンサーはアーティストとアスリートの両面を兼ね備える事を見事に表現していた。",
            " 『小さな村の小さなダンサー』恩師チェン先生の想いに応え 夢を成就させた姿を見せるラストシーンは感動的 あの国が今も抱えてる問題も垣間見えて興味深い",
            " 映画『小さな村の小さなダンサー』タイトルから受ける印象と違う内容に衝撃。実話を元にした映画って駄作が多い中，この映画はすばらしかったです。中国から亡命したダンサーの物語です。本物のバレエも必見です。あの場面で踊るのが「春の祭典」とはｗ。",
            " 『小さな村の小さなダンサー』 ちょっとだけ中国人のくせによくやったな！的な上から目線がやや気になったけれど、最終的にはほろっとさせられるイイ映画だったとおもいます。",
            " 今月観た映画⑥「小さな村の小さなダンサー」（必修）またボロボロ泣いてしまいました(T_T)自分この手にホント弱いです（笑）文化大革命の中国、英才教育で親元を離れてバレエに励む少年。実力を認められアメリカへ…。終盤の“春の祭典”のシーンは圧巻&号泣&感動。勿論ラストもd(^_^o)",
            " 「小さな村の小さなダンサー」普段は買わないのに、パンフレットを衝動買い。中国の時代背景も勉強になりました！そして、いつか北朝鮮にもこんな自由な時代がくるのかなぁ…と思ったり。",
            " Bunkamuraだん。小さな村の小さなダンサーよかったです",
            " ひさびさ映画館。小さな村の小さなダンサー、油断してました涙。素直に観たら恐ろしく素敵な展開で。同時に自分たちの把握している世界の普通って？常識って？と考えた。すごい大陸だとは思うけど、同じくらいコワイかもやっぱり。個人ではなく「国」となった時に。バレエシーンは素敵すぎ。",
            " 「小さな村の小さなダンサー」師匠が観てきて、おすすめらすい。銀座行けるかなぁ(*_*)",
            " 『小さな村の小さなダンサー』を鑑賞☆めちゃくちゃよかったです(≧∇≦)ツァオ・チーの踊りを堪能するだけでなく、大きな感動もも味わえます！",
            " 映画「小さな村の小さなダンサー」観てきた。中国リー・ツンシンの半生。なかなかいい映画。",
            " 今日観た映画「小さな村の小さなダンサー」ちょっとばかし期待が過ぎたようだ。評判ほどには泣けず。。。悪い映画では無いが、主人公があまり好きになれず。"
        ]
    }
}