{
    "title": "ルー=ガルー",
    "id": 353,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 566,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 57,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルー＝ガルー』声優目当てで行ったけどなかなか良かった",
            " これはは面白い。京極さんはぁ？ストーリー、友情、絆…臭い言葉だけどこれが良い。ガチバトルはないけど独特な戦いで新発見もあり、王道とは別次元。一緒にするなよ！！これの本質は他の映画アニメを見ているから濁って見える。ケナス奴は評価を触るな！",
            " 今日は『ルー＝ガルー』を観た。非リアな雰囲気の上映は久しぶりだった。",
            " ルー＝ガルーが京極作品の中で一番最初に自分で買った本だっけ、なんて思い出してググり直してみたら映画化されてて・・・うん。そこまでグッと感心する本じゃなかったけどこのクソコラボはないわ",
            " 映画館ほぼ貸し切りで「ルー＝ガルー」観てきましたｗ なかなか面白かった！",
            " 役得を使って『ルー=ガルー』無料で観てきました！！チケット回収なのですね…僕は半券を取っておく人間なので残念。写メしとけば良かった(´・ω・｀)忘れない内にメモしなきゃ！！",
            " ルー＝ガルーってどうなんだ？ 京極夏彦が好きなら読むべき？ それとも映画をみるだけで十分？",
            " ルー＝ガルーを観てきたけど、正直ひどいね。盛り上がり所が無かった上に、何を言いたいのかよく分からないという・・・ まあ、自分の理解力が無いのもあるんでしょうけどｗ",
            " ルーガルー、普通に良い映画だった。友情あり、葛藤あり、乗り越えあり、静かだけど、攻撃的な映画だった。",
            " ルーガルーおもろいなぁ。京極夏彦なのに近未来の話のようなので世界観についていけるか読むまで心配だったけど、いつもとなんら変わり無い京極夏彦って感じ。",
            " ルー＝ガルー観てきた。そこそこ楽しめたかなー。スタッフロールに音楽MSJ SOUNDの文字。これはどう考えても池田さんじゃないか!!!池田さんに引き寄せられた感がww",
            " TL情報に浮かれてましたが今日カラフルとルー＝ガルー観てきました！！カラフル良かったあああ！！ルー＝ガルーは読んでなかったからか展開早くて若干理解が追いつかなかったです＾p＾でもおにゃのこは皆可愛かった＾＾b",
            " 映画ルー＝ガルーは…なんというか……今日はレディースデイでよかったなっていう…。とりあえずどこをどうやってああなったのかという事が気になって仕方ないから原作読む。原作は絶対面白いはず…",
            " 映画「ルー＝ガルー」ってあんまり評判良くないんだな・・・・・、実は先週観たのだけど、平日とはいえ客が自分含めて３人しかいなかったｗｗｗ",
            " ルー＝ガルーは評判最悪だから観るのやめた",
            " 劇場版「ルー＝ガルー」みた。 マンガ版と比較してもエピソード削られまくってて吹いた。 が、PVを見た時に感じた地雷臭ほどではなかった。 というかレイミャオがすさまじくツンデレで大満足。 ミャオかわいいよミャオ。 クール素直かと思ったらツンデレとか大好物です。 …厳密にはクーデレ？",
            " ルー=ガルー劇場版、レビューを見る限りあまり良くないっぽいなぁ。公式サイト見て、薄味な気配はしていたのだが。特にあのアイマスっぽいカットはいらんだろ・・・・",
            " ルー＝ガルー終わったあとの劇場ﾎﾟｶｰﾝ（゜Д ゜）具合がおもしろすぎたｗｗ でもおもしかったー！ 答え合わせ必須だけど！",
            " ルー＝ガルーは個人的な見解でほんとうにひどいアニメ映画だったのだけれども、井上麻里奈が元気ウザキャラの声あててたのが唯一の救い。みなみけ（初代）の夏奈とか、声は違うがとーはとの長岡志保とか好きなんだ－。樋口さん仕事しねえかなー。しなくても海外旅行できる人生だけど。",
            " ルーガルーがいくら残念な出来でも今年のクソ映画オブイヤーはアデルのものです（個人的に"
        ]
    }
}
