{
    "title": "BECK",
    "id": 355,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 52,
            "whole_tweet_amount": 15276,
            "each_tweet_amount": {
                "good": 27,
                "even": 3,
                "bad": 18
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『BECK』公開当時に「どうせ実写は…」と思って観なかったのだけれど、自分が想像していた以上に良かった。ストーリーは概ね原作通りだったと思う。水嶋ヒロさんの竜介はイメージピッタリ。コユキとサクはちょっとイケメン過ぎると思うけどw",
            " 『BECK』原作未読。音楽を通してつながってゆくドラマ仕立ては良い。が、茶番感が強くあとはラストに結実するなら良しであったところも、肝心の音楽が無い。原作がどうなってたかは知らないが、少なくとも映像では拍子抜けのである。",
            " 『BECK』",
            " 『BECK』",
            " 『BECK』",
            " 『BECK』",
            " 『BECK』記憶に残るB級映画。",
            " 『BECK』ベック★★★☆☆",
            " 『BECK』原作未読、映画としては普通だった",
            " 『BECK』 ファッキンロッキン映画だとおもいましゅ。 ガチイケメンパラダイス過ぎて萎えますよ 出てくる人竹ちゃん以外イケメンです",
            " 『BECK』  このタケルは最高に可愛いし、カッコいい  ライヴ感も最高",
            " 『BECK』名作マンガ潰しのフルコース。イケメンだしゃいいと思ってんのか？素朴さが売りだったコユキがただの暗い変人にしか見えない。ライブも一切迫力なし。桐谷のラップも最悪。向井も全然役と合ってない。原作ファンを馬鹿にすんな。4点。",
            " 『BECK』原作未読。健くんが歌うシーンは納得いかないなー。",
            " 『BECK』真剣に見てなかったからか、長いなーっという印象しかない。コユキの声を流さないのは演出上良かったと思う。稲葉さんの声や桑田さんの声を流したところで多分違うだろうし、どこまでやればあんなに人を動かせるかわからないから･･･",
            " 『BECK』みました。結構な好評価なんだけど、唯一残念だったのはコユキの歌声が聞けなかった事かな(´Д｀)それ以外はだいぶ良いと思ったけど",
            " 『BECK』せめてラストで声流して！「歌がすごくうまいの？or口パクで？」と期待して観てたのに！その評価もできないなんて腹立つ！ちなみに私は原作は知りません。だからへんな思い込みは無いのに。どうせ敵対バンドの歌も下手だったじゃん！最低",
            " 『BECK』コユキの歌声がスゴいっていうとんでもないファンタジーをどう撮るかがすごく難しいかったと思うんだけど、漫画みたいな音なし聴衆のうごきなしと音声の故障かと思ったぞ（笑）予想以上に原作なぞっちゃって消化不良なことこの上なし",
            " 『BECK』おそらく最大の論点になるであろうコユキの歌声演出については他にやりようがあったのでは？と感じる部分はあるものの…。とりあえず最後のどしゃ降りのライブシーンは最高に鳥肌もんのクオリティ。",
            " 『BECK』今WOWOWで見てた。 これは酷い。まさかのラストのクライマックスで歌わないとは…。この映画ならまず歌えるイケメンを探す必要あったよね…。桐谷健太は頑張ってた。ラストのオアシスにも？",
            " 『BECK』歌わないって発想はスバラしい。ただ原作が強いと苦しいよね。",
            " 『BECK』    素直によかった。",
            " 『BECK』3 楽しめた！けど3点くらいの作品。原作の歌をどう表現するのか楽しみだったのに歌無くて笑った。漫画は所詮漫画と言うアンチテーゼなのかもしれない!",
            " 『BECK』音楽映画として面白かったけど、イエローカードが出ましたね。あれはカラオケしろという意味？ ",
            " 『BECK』酷い。何が酷いって、歌うシーンが無音。引っ張って引っ張って、最後にちゃんと聞かせるのかとおもいきや、ラストまで無音。無音です。ただ一言無音です。",
            " 『BECK』思ったより面白かった。EDテーマがoasisなのにびっくりした。",
            " 『BECK』",
            " 『BECK』映画館で見たのは正解。ライブシーンは特にあの音の重厚感がほしい。コユキの歌が無音だったのは驚きだけど、個人的にはそれでいい。無音のまま見た人のイメージする音と声で感じればそれでよし。雨の中のライブシーンは割と好きだった。",
            " 【映画メモ「BECK」】水嶋ヒロがただの犯罪者で自業自得に周りを巻き込んだだけの話にしか見えなかった。ライブはVoだけ無しにするなら薄くメロディーつけてほしかった。Vo無し曲を全部流す意味があるのか？フラッシュバック的でも良かったのでは。",
            " 『BECK』よかった。コユキの歌うシーンが無音なのは始め驚いたけど、下手な歌を流すよりはいいのかな",
            " 『BECK』地上派で。歌が聞こえなくて、画面の中ではとっても盛り上がっているのに見ている此方はまさに\"？？？\"。どこがいいの？？？状態で、ぷつっと終わってしまった。そんなイメージでした。",
            " 『BECK』問題のコユキの声だが、批判覚悟で歌ったほうがよかったと思う。だってさ、キャスティングの時点でイメージと違うって思う人もいるわけでしょ？逃げだよ、逃げ。置きに行けてすらないよ、これじゃ。",
            " 『BECK』原作も原作でダラダラしてたがそれさえ遠く及ばない糞映画。好評してる奴の気がしれん",
            " 『BECK』歌わんのかい！とズッコケたものの演出としてはアリ派。たぶん一方で桐谷健太が歌っているから違和感があるのだと思うよ。俳優陣の熱演も効いていてライヴシーンはアツイ。忽那汐里かわいい。謎の黒人だけは微妙。悔しいけどいい映画と思うよ。",
            " 『BECK』良かったと思います。コユキの無音のところは賛否両論でしょうね。僕はそんなに気になりませんでした。全体的に無駄が無い構成でエンターテイメント性が高い作品だと思いました。インスピレーションを思わせる映像も良かったです。",
            " 『BECK』原作未読なので普通に楽しめた。",
            " 『BECK』コユキが歌わないなんて！びっくり演出。最後千葉がすごい盛り上げていい山場になったのに、最後インストゥルメンタルなんてアリ？ キャストもどこかのドラマ、映画でみた面子ばかり…。ちょっとがっかりだなー。",
            " 『BECK』 漫画を漫画のまま撮って、映画になるはずがない。とんとん拍子ぶりも見事で白ける。ラップバトルに迫力がない。コユキの歌声を流さないのは、演出として間違いだ。粗を挙げればキリがない。",
            " 『BECK』佐藤健ではなくてもよかったんじゃないかという私の感想です 音楽的にはよかったと思います♪ ",
            " 『BECK』2010ワースト３の一本。堤幸彦ってほんとはどんな人なんだろう、出演者は実際どんな思いなんだろうとそっちばかり気になってしまう。だってこれじゃーいくらなんでも、、、。",
            " 『BECK』逃げたな～!!!!!というのが正直な感想。ごまかされた感ありあり。桐谷健太くんはちゃんと唄ってて千葉役ぴったんこで良かったのに残念!! ",
            " 『BECK』コユキが歌うシーンは… それしか表現できないんだろなという感じでしょうね 全体的には 非常に満足でした！",
            " 『BECK』曲が・・格好よかったの。アルバムほしい",
            " 映画『BECK』観賞。水嶋ヒロ引退報道当日だったせいか、ローカル映画館なのにほぼ満席。笑って泣いて・・・最近多かったバンド系邦画の中では一番よかった♪ただ佐藤健の歌消しは・・・アリなん？あれ？",
            " 『BECK』が週末興収No.1だったそうです。やっぱりストレートに感動できる映画はヒットするんですね。私同様、BECKファンになってしまった同僚と今週末に2回目を観に行くことになりました。",
            " 野外ライブシーンは臨場感があって最高。そこに至るまでの展開も胸がキュンとなり青春っていいなと思った。音楽映画であり青春映画でもある。佐藤健と桐谷健太が予想以上に役にハマっていて良かった。",
            " 『BECK』で、音楽でナニがやりたいの、彼らは？ 根拠がないのに自分のバンドが「特別」で成功するそのために鉄拳制裁で、しかも見た「夢」で差別する、、その点もも含めて、カルトだろーが！",
            " BECKといったら なぜか BECRを思い出す",
            " 『BECK』みてきました！エアボーカルと言う新しいジャンルが生まれた瞬間を目撃したｗまあ、ベタベタな展開で突っ込みどころ満載だけど楽しめます。",
            " 「BECK」やっぱツライな～。それでも映画館で観たときは、コユキの歌がNGって制約ある中、苦肉の策でここまで形にしたのは評価できるかもって思ってた。でもTVサイズで観ちゃうと、どんどんコメディとしかみえなくなって、やっぱダメだわ。キャスティングはまぁまぁだけどなぁ。 ",
            " 実写版BECK、見た。未読の原作はわからないが、映画版はロックじゃなかった。ツンデレのヒロインだけ、良い。",
            " やっと「BECK」鑑賞。期待薄だったけど、コユキの歌なしという致命的な制約ある中、堤監督はよくここまで形にしたなと。やっぱ歌わせてあげたかったな。結構キャスティングも合ってたし、曲もよかったのにもったいない～。あと、平成ライダー出身がいっぱい出てて、ある意味貴重でした ",
            " 六本木ヒルズでBECK見てきました。この監督、なんでいつも勝負しないで逃げるの？ 役者も観客も信用してないでしょ？ 彼を毎回起用するテレビ屋のせいで日本映画の世界全てが不幸。",
            " そういえば、映画BECKの登場人物が、以外にも異様に似ていたのでびっくりした。話は、まぁよくまとめたかなと。女子の扱いはかなり適当薄味。新体操娘ちゃんが、なんだかアニメ声の娘さんだった・・・(;´▽｀A`` 一番似ていないサク役の蒼くんが私的には、かわいかったかな。",
            " つきあいで鑑賞した「BECK」1500円也の内訳→健くんのコユキヘアに100、サクが可愛かったので300、ベック(犬)が可愛かったので100、コユキが唄うとこでいちいちズコーッとなれたので500、ベルアームの曲の完璧さに500、150分ておい！で-1500。お金返してください。",
            " 映画｢BECK｣のボーカルを流さない演出は原作者の要望らしい。受け入れてしまう堤幸彦もどうかと思うが。",
            " BECK終わった。堤幸彦監督の映画があまり好きでなくなった理由がなんとなく解ったよ。あの人は小ネタを人に頼っている。有吉とか品川とか出す理由が解らないし、原作厨に媚び売りすぎ。",
            " 今から「BECK」観てきます。憂鬱……",
            " 男子中学生で暑い家から避難して、ポイントでBECK観た。空いてました。面白かった(≧∇≦)私的にはたけるくんが主役。",
            " ただいまー！ママンとBECK観て来たー！おもしろかったよぉぉぉおお！！！",
            " 映画「BECK」ようやく見た。何か自然と涙が出た。なんだろう？単純に感動したという感じではないような。。。やっぱり音楽っていいな〜"
        ]
    }
}