{
    "title": "ボーイズ・オン・ザ・ラン",
    "id": 35,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1243,
            "each_tweet_amount": {
                "good": 14,
                "even": 2,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボーイズ・オン・ザ・ラン』下品、卑猥、露骨（エッチっていうレベルではない）だけど、美しかったり清涼感すら感じる映画。峯田君怪演。カラオケのシーンでは一瞬田西から峯田になっていましたw",
            " 『ボーイズ・オン・ザ・ラン』鑑賞。狙い通り大変痛々しくて、自分にはもはや不快。それはそれで構わない。だったらば風景の美しさなり、他の逃げ場が欲しかった。松田龍平とても良かった。",
            " 『ボーイズ・オン・ザ・ラン』やっぱこの感じ好きだと思った、ゴイステ好きだったから尚更だ。モヒカンもスコセッシのタクシードライバーみたいで良い。",
            " 『ボーイズ・オン・ザ・ラン』",
            " 『ボーイズ・オン・ザ・ラン』★3.4 本当に何をやってもダメダメなクズ人間のお話。多分、自分が同じ状況にあってもありえそうなリアリティあるイタさが共感できたなぁ。あと、ラストの鬱憤を昇華するあの感じは最高だった！クズだけど(笑)",
            " 『ボーイズ・オン・ザ・ラン』ドラマでもやってましたがやっぱりこっちです！114分の中で痛い、恥ずかしい、情けない、愛おしい男の生き様を観ていると、最後は感動のあまり号泣。それでいいのよ田西くん！それにしてもキャストが役柄にぴったり。",
            " 『ボーイズ・オン・ザ・ラン』見事な銀杏臭。見事な負け犬っぷり。同じ負け犬臭ならカウリスマキよりこっちサイドのが好み。だから銀杏聴くんだろうが。だから援助交際なんか歌って女子に引かれたりするんだろうけれども。ラストの爽快感は筆舌に尽し難い。",
            " 『ボーイズ・オン・ザ・ラン』見た。屑でバカな男が頑張る話。頑張る方向性もおかしいんだけど、それを誰が笑うことができようか。僕らには、ただ彼を心から見守ることしかできないのだ。スイーツ女子や、イケメンの共感なんかいらない、男のための映画。",
            " 『ボーイズ・オン・ザ・ラン』まさかアノ漫画が実写化出来るとは！出来てるし！",
            " 『ボーイズ・オン・ザ・ラン』いたたまれない！救いようがない。赦してやれ。赦してやれ。赦してやるー!!!強くなれー。",
            " 『ボーイズ・オン・ザ・ラン』。男には一生に一度くらいは“モテキ”がある？嘘をつけ。そんなものに全く縁のない奴は山のようにいるのだ。ダメな自分を嫌悪し、性欲に悶々とし、それでも優しさを捨てきれない主人公がとても魅力的。真実の男子映画。",
            " 『ボーイズ・オン・ザ・ラン』これぞモテキのきてないリアル幸世のお話だな。主人公田西のダメダメさ加減に笑ってたのに最後は泣かされちゃったよ。田西クンの事好きになったらきっと幸せなんだろうけど…ごめん、無理ですww ",
            " 原作ファンにいわせると…という部分もあるが峯田和伸の魅力で押し切られた感がある。でも松田龍平が一番よかったのかもしれない。",
            " 『ボーイズ・オン・ザ・ラン』峯田くんが観たいというだけで・・・女子一人で観るのにはちょっとだってけど、面白かったｗｗＹＯＵさんかっちょいいし！どこまでもかっこ悪い峯田くんいいよおお。峯田くんにぴったりだｗｗｗ",
            " 『ボーイズ・オン・ザ・ラン』 主人公に何の感情移入も出来なかった。安～いスポ根みたいな終盤に失笑。",
            " 本日の映画は三浦大輔『ボーイズ・オン・ザ・ラン』。これはもう峯田映画というジャンル物ですな。役者のキャラが強過ぎ。でもまぁマンガの世界の話として観ればとても楽しゅうございましたよ。観て損なし。そしてYOUが最高！ (2010/10/20)",
            " 映画『ボーイズ・オン・ザ・ラン』原作は未読です。何をやっても上手く行かず「格好悪い」男性必見の映画だと思いました。鑑賞から時間が経過していますが，妙に印象に残っている映画です。主演の峯田和伸と松田龍平の演技が印象的でした。",
            " 『ボーイズ･オン･ザ･ラン』いやぁなんちゅうんでしょ､こりゃぁ意外に。たとえ報われない独りよがりで おなごの為だけだとしても 弐十九歳の｢本気｣を苛々しながら笑いとエロで微笑ましく観せて貰った。リリーはんと小林薫はん いいねぇ。なんとも言えん中年の渋さが漂う。",
            " 『ホーイズオンザラン』4 内容も楽しめたし銀杏boyz最高だね！女の子のために強くけどやっぱり大人の童貞青春なお話。",
            " 「夢をあきらめないで」を熱唱する田西に爆笑、そして感動。駄目だっていいじゃないか。馬鹿だっていいじゃないか。本気になれたんだから。大人（R-15）の青春映画です "
        ]
    }
}
