{
    "title": "オカンの嫁入り",
    "id": 359,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 23,
            "whole_tweet_amount": 425,
            "each_tweet_amount": {
                "good": 3,
                "even": 5,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オカンの嫁入り』エンドロールで原作があることを知ったけど、なんかタイトルを先に思いついてそれからストーリーを考えた様な内容。分からなくはないけど死期が迫ってるから結婚を許しちゃったり、途中のストーカーエピソードだけテイスト違う。",
            " 『オカンの嫁入り』★★★☆☆",
            " 『オカンの嫁入り』桐谷健太、アホっぽさと純粋さが紙一重の神演技。",
            " 『オカンの嫁入り』決して悪い映画ではないが、脚本が少し物足りない印象を受けるのと、演者に頼り過ぎかなという印象を受けました。白無垢のシーンもとっても感動的なシーンだと思うんですが、感情移入しづらいというか引き込まれることはなかった。",
            " 『オカンの嫁入り』入り口が好みでないな、と思ってだらだら見てたけどそこそこ良かった。大竹しのぶの基本明るくてひょうひょうとしてるのに、時々ちらりとみせる母の顔が特によかったな。",
            " 『オカンの嫁入り』途中から寝てしまった。。板前さんと結婚っていいね！ごはん美味しそうだった笑",
            " 『オカンの嫁入り』宮崎あおいの安定の可愛さ◎大竹しのぶの白無垢姿○ペットの犬の可愛さ◎まぁそんな感じの映画だった。それにしても、ストーカーって怖いなぁとつくづく思う。",
            " 『オカンの嫁入り』何気ないことができることのスバラシさは、それらが出来なくなったときに気づく。「普段通り」実はそれは大したことであって、その一回一回を大事にしないといけない。その気持ちを忘れたときにもう一度みたい。",
            " 『オカンの嫁入り』★★☆☆☆",
            " 『オカンの嫁入り』○病気を受け入れた母が弱い娘に最後してあげられることは、、オカンの結婚は、もちろんオカンのためでもあるんやけど、娘のためでもあるように感じました。オカンと娘の不器用な愛情がたっぷりでした！○あおい可愛いな～",
            " 『オカンの嫁入り』ずっとなんじゃこりゃと思って見ちゃったので、冷めた感想しか出てこない たぶん皆が泣いていたシーンで違う意味で笑っちゃってかも 見終わってＹＯパパと、あの公園はどこだろねと話をした",
            " 『オカンの嫁入り』 「余命わずかだから仕方ないか…」で、母の結婚を許してしまう月子に唖然。母がどう説得するか、を描かなくてはならないはずなのに、病気で片づけている。月子の電車恐怖シークエンスは不要。「車で行こう」と誰も言わないご都合主義。",
            " 『オカンの嫁入り』なんだか私とお母さんのケンカそのまんまだった。中盤「離さない離さない」のところが、母親ってひょうひょうしてるけど、なんだかか細くでも強くてでもオカンて感じで一番泣けた。死ぬの涙でなく、母娘にあるこそかゆい愛情に泣けた。",
            " New post: 【映画レビュー】オカンの嫁入り ",
            " 今月観た映画③「オカンの嫁入り」（必修）最近涙腺が弱いのか⁈半分位はウルウルしていたような気がします。さほど期待していた作品ではないけど(^^;;思わず引き込まれました。宮崎あおいが“超”可愛い（笑・別にファンではない）のと、特に目新しくもないけど…カメラアングルが好きでした☆彡",
            " それしか時間の合う映画がなかったから『オカンの嫁入り』観た。特筆すべき点は無し！",
            " 『オカンの嫁入り』の感想を。きみまろ公演か寅さん映画か?みたいな。中高年のオバチャンと爺さんに囲まれて鑑賞。『おくりびと』『歩いても、歩いても』もそうだったや。 ",
            " 今って何の映画やってるんだろ。いくら俺が宮崎あおい大好きだとはいえソラニンがあまりにも駄作過ぎてショックを受けたからな。それに対してオカンの嫁入りは良かった。",
            " 映画『オカンの嫁入り』。結婚式のシーンはどこ？と思わせておいて、あの場面で使われる。構成の仕方も悪くない。…だけに途中だれてしまったのが残念。桐谷健太は『ソラニン』でも宮﨑あおいと共演してるんだよね。この映画では、オカンが惚れるのもわかるかも…って男を好演してたな。",
            " 昨夜観た映画『オカンの嫁入り』。中盤、若干ダレてしまったけど、全体的にはとても可愛らしい映画。大竹しのぶのオカンが何より可愛い。大家のおばちゃんもいい味出してる。京都がロケ地だったようだけど、土地の雰囲気が素敵。ロケ地巡りをしたくなるような町だった。"
        ]
    }
}