{
    "title": "ゴスロリ処刑人",
    "id": 360,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 272,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 72,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴスロリ処刑人』携帯を仕込んだ２丁拳銃で戦う片目の女子高生・レディエル。オシリーナを完全に食ってると思う。桃瀬美咲は『ドグーンV』よりこちらの方がはるかに魅力的。",
            " 『ゴスロリ処刑人』オシリーナカットも無く残念。監督さんは笑って下さいと言ってたのですが・・・うーん、振り切れてないというかどっち付かずでイマイチ笑えませんでした。 ",
            " 『ゴスロリ処刑人』  ちょっとした勘違いで観に行ってしまったが、ぎりぎり観てよかった。  やっぱり「敵」はグロく死ななくっちゃ。傘欲しい。",
            " 戦闘少女やゴスロリ処刑人みたいな美少女スプラッタ映画は人気の所以が全く理解できないのでいつか観なければいけないとおもう",
            " ミラノ座の大スクリーンでメガ津波を喰らってシアターNで『ゴスロリ処刑人』観た！どちらも予想以上に楽しかったです",
            " ゴスロリ処刑人を観た ゴスロリ少女がかっこよくアクションして敵がグロく死ぬってのをやりたかったんだろうなってのが伝わる その意味では成功だと思う なんでゴスロリなのとか敵の5人組は結局何者なのとか全く説明しないで進んでいくし 殺陣はすごい良かった かっこいい 傘アクション良いわ",
            " ゴスロリ処刑人、見事なＢ級っぷりでした。吹き飛ぶ首、腕！ほとばしる血飛沫！飛び出る内蔵！木っ端みじんな人体！下手くそな演技！超笑った。外人の暴走族「ボンタンガリジャアアア！」すごいコメディーでしたな。Ｂ級と言うよりＣ級ね。",
            " ゴスロリ処刑人 なる，アクショングロ映画を見た．なかなか面白かった．",
            " ゴスロリ処刑人三大ガッカリ 1.衣装が着たきり雀 2.血の色水っぷり 3.オシリーナの尻が特にフューチャーされてない",
            " 「ゴスロリ処刑人」鑑賞。秋山莉奈の魅力と残酷西村映像を堪能。ストーリーは無い様だけどアクションが熱いからＯＫ！",
            " ゴスロリ処刑人、ヤバイ",
            " “ゴスロリ処刑人”の感想の続き。主人公のアクション吹き替えの腰の据わった姿勢と、静かなシーンでレザーがギチギチ鳴る音は良かった。久しぶりに１人で観て正解だった映画に出会った。",
            " ゴスロリ処刑人は、現在男子のみ。この前のトークショーとは凄い落差。とりあえずドアーズの映画のＴシャツ付き前売り買えました。",
            " レイトショーでようやくオシリーナ主演「ゴスロリ処刑人」 面白かったけど…西村印の水芸とガイコツちゃんはもう飽きた",
            " ゴスロリ処刑人をみた。 作りたい部分だけ集めた感は凄く好み。 だけど、意味を持たない下品さが致命的。 開始30秒で映画館出たくなったのは始めてだw ぶっ殺しギミックなんだろうと思ったら無関係。 ただ、ただ下品。 あのスパゲティは要らない。",
            " ゴスロリ処刑人は色んな意味で面白かったです(笑)青柳さんはカッチョいいし。狂ってたし(笑)",
            " ゴスロリ処刑人観ましたー！すっごい好きすっっっ…  ごい好きすっごい好き好き好き好き好き好き好き大好き",
            " 「ゴスロリ処刑人」鑑了。無尽蔵二丁拳銃のレディエルがブーメランの様に拳銃を投げて攻撃するのカッコいい。",
            " やっべ、ゴスロリ処刑人期待以上やった",
            " ゴスロリ処刑人はグロテスクなシーンも多いけどコミカルなシーンもあってって話のときに、おじゅいが昔のヴィドールもグロテスクなだけじゃなくて少しコミカルな要素を入れていた的なことを話していた。"
        ]
    }
}
