{
    "title": "名前のない女たち",
    "id": 362,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 135,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 2
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " AV業界の内幕を赤裸々に綴った中村淳彦氏によるノンフィクション・ベストセラー「名前のない女たち」を映画化したもので、『企画モノ』と呼ばれるシリーズに出演している女性たちを追ったものです。『名前のない女たち』",
            " 『名前のない女たち』着地に失敗した映画。",
            " 『名前のない女たち』DVD鑑賞。主人公の会社での風景、撮影現場での殺傷事件など作り物っぽいシーンが多いのが残念。タイトルと内容が異なっているし、同名ノンフィクションの映画化という宣伝文句とも違い全くのオリジナル。ドキュメンタリーで観たい",
            " 『名前のない女たち』ＡＶ業界の裏を描いたものですが、良い映画です。変身願望というのは女性の方が強いのでしょうか。簡単なもの程、甘い誘惑と厳しい現実がある。若い時はそれに翻弄されながら、皆強くなるのでしょう。この映画の終わり方、僕は好きです。",
            " 『名前のない女たち』映画『ブラック・スワン』の主人公ニナはルルである。そしてルルの方が、ニナよりも、異様なほどの狂気と純粋さを持ち合わせている。",
            " 映画版『名前のない女たち』での各登場キャラらのそれぞれにダメな人間っぷりの描かれ方(←鑑賞者を幾度となく、ハイアベレージで不快に思わせるメーワクな毒っ気をはらんでいる人々...)は90年代の野島伸司モノの連続ドラマと共通し合うモノがあると思った。",
            " 職場で『名前のない女たち』が素晴らしい映画だったという話が出来ないのが残念でならない。あんなに素晴らしいのに人に勧めるのに躊躇せざるを得ないとは",
            " 『名前のない女たち』凄い映画だった。",
            " 「名前のない女たち」ようやく観た。安さの果てに高貴さがあると感じた。そしてそれを実現している主演女優の素晴しさに興奮した。あの子素晴らしいな！",
            " memo:大奥、雷桜、乱暴と待機、名前のない女たち、わたしの可愛い人―シェリ、大江戸りびんぐでっど、ブロンド少女は過激に美しく",
            " 「名前のない女たち」観てきました。主人公・安井紀恵さんの新人らしからぬ演技と映画を通して桜沢ルルと同じように悩み成長していく姿が、表情から見受けられました。でももう一度観なくては・・・と考えさせられる映画です。",
            " 夜はシネマスコーレで『名前のない女たち』。ドキュメンタリー原作のわりに登場人物がステレオタイプでちょっと残念。筋立ても平板。暴発したストーカーを睨み返す瞬間のヒロインの眼差しの強靭さは印象的。",
            " 「名前のない女たち」、すごくリアルで問題意識というかそういうのは感じるのだけれども。残念なのは、インタビュアーの力量のなさというか、姿勢かな。男性だからね、分析することはできても、彼女たちの心境を理解できないんだと思う。やっぱりどこかで軽蔑してるんだろうな。そういうのを感じたよ",
            " 名前のない女たち、見れてよかった。新井くんはモテキといいダメんずまっしぐらだなー。一番にんまりしたのは鳥肌実に気づいた時。",
            " 昼間からこんなこと書いて申し訳ない。ふと思い出して、書かずにはいられなかったよ…。セックスってのは、愛情表現にも、単なる生殖にも、暴力にもなるんだよなぁってつくづく思ってさ。「名前のない女たち」、すごい考えさせられる本よ。いろんなことをね",
            " 『名前のない女たち』やっと見てきた。設定やホンに多少違和感があったものの、それを吹き飛ばす若い女優たちの好演。「現代的不幸」（小熊英二）をAVという「特殊な日常」の中で演じきっていた。佐久間さん、舞台挨拶では顔の小ささが印象的だったが、スクリーンの中の迫力はいい意味で驚かされた。",
            " 〈名前のない女たち〉、トークショーで感無量の佐藤監督が声を詰まらせたのにびっくり。撮影中、涙でレンズが曇ったことが３、４回あったというが、ひとつはいちばんの見所であるあのシーンだろうな。でも、あそこだけはカットを割らずにやってもらいたかった。",
            " 今夜はスコーレで佐藤寿保監督の「名前のない女たち」を観てきた。これさぁ、残念だけど、どこかで観た映画という感じ。新しさがない。実は、この映画、池島ゆたか監督の「デリヘル嬢 絹肌のうるおい」（原題・シティ・ドール）なんだよ。川にAV女優が浮いてるというシーンなんか、",
            " 映画『名前のない女たち』を見ました！面白かったです！前半部分はものすごくつまらなかったけど、後半どんどん異常な展開になって、面白さが急上昇しました。おっぱいも見れたし",
            " 名前のない女たち、観てきました。パンチのシーンで、涙腺ジワッときてしまった。さくまゆさんの最後の方の表情がよかった。あれだけでも観に行った価値ありました。"
        ]
    }
}
