{
    "title": "トラブル・イン・ハリウッド",
    "id": 365,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 186,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 5
            },
            "positive_index": 62,
            "review_word": [
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トラブル・イン・ハリウッド』ブルースウィリスが同系のザプレイヤー同様本人役で出演してるけど作品自体は比べ物にならないのはブラックな笑いがないから。映画内で犬を射殺したことばかり批判して映画を見ないなんてもっと批評家をいじれるのに。",
            " 展開の間延び具合が作品の面白味を引き立たせており、仕事のトラブルとプライベートの問題に挟まれ二進も三進もできないデニーロPの情けない様が徐々に哀愁を帯始めていく流れにふと切なさを覚える。どこか惚けたコミカルな業界ドラマ",
            " 『トラブル・イン・ハリウッド』これで終わり？って感じがする。",
            " 『トラブル・イン・ハリウッド』さすが「ワグザドック 噂の真相」のバリー・レヴィンソン監督。小気味良くテンポがいい。ウィットにとんでいる大人のコメディー。ハリウッドの内幕をハリウッドで生きて来た監督が描く説得力がありますね。",
            " 『トラブル・イン・ハリウッド』面白くない。だらだら淡々。。。ブルース・ウィリスに笑った。",
            " 『トラブル・イン・ハリウッド』制作側の内幕を描いた映画ではアルトマンの「ザ・プレイヤー」という秀作もあったが、それに及ぶべくもない凡作。キャスティングの豪華さがそれに拍車をかける。「ディアハンター」等の超絶なデニーロを知ってるだけに残念。",
            " 『トラブル・イン・ハリウッド』iTuneで鑑賞。アメリカ公開から２年を経て昨年ようやく日本でも上映されてたとは気付かなかった。ショーン・ペンとブルース・ウィルスが自分自身を演じているが、ブルースの髭エピソードが面白かった。全体的には凡作。",
            " ブルース・ウィリスに限らず、本作に登場して奇妙な生態を見せつけるのはハリウッドの住人。映画の魔に魅入られて集まる有象無象。それらとかかわりを持つのがプロデューサーのベンであり、彼を通してハリウッドのイカレっぷりが描かれている。ベンも奇人だ。",
            " ロバート・デニーロが、公私共に多忙な映画プロデューサー、ベンを演じる。ショーン・ペンやブルース・ウィリスが本人役で出演。特にブルースは芸術性を主張して髯を剃らない厄介者として描かれていて、B級作品俳優の勘違いぶりがおかしい。",
            " 「トラブル・イン・ハリウッド」☆3 内幕ものなので、元ネタがわかればパロディとしてもっと楽しめたろうな。全体としてはとりとめない。ワガママセレブ俳優を楽しそうに演じるブルース・ウィリスがかわいい。ほんっとにつまらなそうな劇中映画の主役に本人役で出るというのはショーン・ペンぽいな。",
            " 夜の予定が飛んだので映画の日らしく｢トラブルインハリウッド｣観た。久しぶりの洋画を堪能。おもしろかったな～",
            " 劇場での映画鑑賞50本目は「トラブルインハリウッド」だったかぁ。なんか微妙だなぁ('ω')",
            " シネマアンジェリカでデ・ニーロ主演、バリー・レビンソン監督「トラブル・イン・ハリウッド」を。ショーン・ペン、ジョン・タトゥーロ、ブルース・ウィリス共演。マニアにはお薦め。しかし邦題がひどいなあ",
            " 「トラブルインハリウッド」、、、、見ました。脚本完璧、キャストも凄い。",
            " 昨日はデ・ニーロ主演の「トラブル・イン・ハリウッド」を観ました。題材は面白いのにビミョーでした",
            " 今日から公開の『トラブル・イン・ハリウッド』はミッキー･ローク神ご出演の『ダイナー』、デニス・ミューレン神が頑張っていた『ヤング・シャーロック／ピラミッドの謎』、ロビン・ウィリアムズがオカマ以外もやれることを照明した『グッドモーニング・ベトナム』の監督バリー・レヴィンソン。",
            " 『トラブル・イン・ハリウッド』も笑えるかもしれない",
            " トラブルインハリウッドみたい！くだらないの好きだー",
            " トラブル イン ハリウッド 面白い～！",
            " 『トラブル・イン・ハリウッド』、ショーン・ペンとブルース・ウィルスがそれぞれ本人役を演じていて面白い。ロバート・デニーロは相変わらず味がある。ハリウッドのプロデューサーは大変だな～。こんなにすごい人ばかり出ているのに、途中、少し眠くなってしまった。"
        ]
    }
}