{
    "title": "あまっちょろいラブソング",
    "id": 366,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 30,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 宮田宗吉監督「あまっちょろいラブソング」観て来ました。ぎゃー、ええやないか！初日に観れたら良かったのに！そしたらもっとみんなにオススメ出来たのに！！でもまだ2日あるし。吉祥寺バウスシアターにて21時よりレイトショーだし。みんな観たらいいのに。",
            " 「あまっちょろいラブソング｣は、変な電車に乗っちゃった大人が変な電車に乗っちゃった人を描いた優しい映画です。17日までバウスシアターでやってますよ。観たら分かります。オススメです。 ",
            " そして「あまっちょろいラブソング」を観るきっかけ＝ポスターの下石奈緒美さんがメチャいいのさ！ 喜怒哀楽の哀が多い表情、空しさも表現したよな自転車の漕ぎ方、ダメ男たちとの微笑ましくも切ないやりとり、どれもに魅了される。今年の私的新人賞だね！ 劇場にご本人いたけど…いや…あは…いい！",
            " 宮田宗吉監督作「あまっちょろいラブソング」を鑑賞して帰宅。今日の舞台挨拶は奥田恵梨華さんと監督、そしてバカバカンスで主演の須田邦裕さん。奥田さんきれいだったな。",
            " 「あまっちょろいラブソング」やっぱり面白いよ。みんな観よう",
            " ９月に劇場で観た新作映画は７本だった。良い映画がいくつもあったけど、僕にとって特別な映画になってしまったのは「あまっちょろいラブソング」でした。",
            " あまっちょろいラブソング観たかったなぁ",
            " あまっちょろいラブソング観て打ち上げ→きょうも神田川散歩だろ〜 帰ってからのことは帰ってからかんがえるっ",
            " ではそろそろバスに乗って吉祥寺にいくかな。久住さんのミニライブがあります。「あまっちょろいラブソング」上映前です。＠バウスシアター２１時から。",
            " 今夜は「あまっちょろいラブソング」観に行くずらー。吉祥寺に行くずらー。",
            " 明日、吉祥寺バウスシアターで「あまっちょろいラブソング」上映前に、主演の下石奈緒美さんと、トーク＆ミニライブやります！",
            " 音楽が盛んな街、吉祥寺。吉祥寺バウスシアターレイトショーにて（9/4～9/17）『あまっちょろいラブソング』が上映されています。見たいです。",
            " 昨日はあまっちょろいラブソングと言う映画を見に吉祥寺まで行きました。 ミニシアター的なところは初めてでしたが、作品の空気も合まって良い感じでした。レイトショー限定で１７日まで、吉祥寺バウスシアターで上映しています。 良かったら見に行ってみて下さい。",
            " 上映終わるまでに、あまっちょろいラブソング、もう一回観にいきたい。",
            " 吉祥寺なう。これから映画「あまっちょろいラブソング」。",
            " 『あまっちょろいラブソング』とかいう映画が、B級っぽすぎて観てみたい。けど、大阪ではやってないっぽいにゃ。",
            " 「あまっちょろいラブソング」、心にジンと響くなぁ。バンド解散で夢を挫折しかけた女性の話だけど、周囲で虚勢はってる男たちのダメっぷりが他人事に思えないんだ。その辺の表現、台詞がたくさん焼き付く。何でこんな人生選んだのかな？とか思いつつ夢を捨てきれない人は特に、心に何かが挿さる映画。"
        ]
    }
}