{
    "title": "バイオハザードIV アフターライフ",
    "id": 368,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 490,
            "each_tweet_amount": {
                "good": 17,
                "even": 7,
                "bad": 21
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バイオハザードIV アフターライフ』全体的に評判良くないみたいだけど。まあ４作目ともなるとね。そんなもんだ。ちょっとプリンズンブレイクが入ります。",
            " 『バイオハザードIV アフターライフ』斧男との戦いは なかなか迫力があった。",
            " 『バイオハザードIV アフターライフ』前作前々作を見ていないからチンプンカンプン。最初１０分だけ登場のアリスのクローンも最後まで何なのか分からず続編で何となく判明だし、富士山に激突して死なないのか。１５年ぶりのマトリックスが何とも。",
            " 『バイオハザードIV アフターライフ』渋谷でアリスアリスアリスアリス。その後、アラスカ行って、ロスに行って、アリスクリスアリスクリスアリスクリス、そして最後にルーサー。面白かった。次も期待。",
            " 『バイオハザードIV アフターライフ』アンブレラ社が一体なんなのか、怖ささえ失いどうでもよくなる4作目。アリスアクション復活は大歓迎。",
            " 『バイオハザードIV アフターライフ』BDで鑑賞。監督による嫁のPVという揶揄に深く肯くようなクオリティ。何よりもアクション演出がお粗末極まりない。キャラクターの生死もご都合主義的に処理されるのでスリルなど生まれようもない。凡作です",
            " 『バイオハザードIV アフターライフ』  もうゾンビとか基本的にいてもいなくても良い存在。  バレンタインファンとしては、バレンタインがいつ出てくるのか、とワクワクしてた訳ですが…    …黒髪、バレンタインがぁぁああ…  ",
            " 『バイオハザードIV アフターライフ』  もー、人間離れし過ぎてるよね(笑)  ストーリーとかどうでもよくなってきてるから、単純に映像として楽しんでます！中島美嘉もちょい役で出てた。",
            " 『バイオハザードIV アフターライフ』  ★  無敵の身体能力を持つアリスのアクションは何も面白くないしその力が失われた後も爆発炎上した飛行機の中からフツーに出てきて意味不明。籠城戦に入ってからは折角の装甲車も武器庫も役立たず。",
            " 『バイオハザードIV アフターライフ』ポール監督が吹っ切れまくった嫁宣伝映画と化した一方でちゃんと原作のクリーチャー出してたちゃんとしたバイオ。3Dの発展途上だった頃の作品だと思えば、過剰な3D演出も許せる。でもウェスカーさん…",
            " 『バイオハザードIV アフターライフ』いきなりビシバシ首チョンパ！  ゲームばっか規制するけど映画もしろっつーのw    アリ・ラーターは可愛いしマイケルはカッコイイし、まァ、詰まんなくはないんだけど、ザ・ゾンビ映画って感じで。",
            " 『バイオハザードIV アフターライフ』何も考えずにただ楽しめるホラー映画でした。ゲーム感覚で観られてよかったです。",
            " 『バイオハザードIV アフターライフ』どこまで続くんだバイオシリーズ・・。字幕なしでもほとんど内容が分かるのはやはりハリウッド製品、グローバル企画ですね。英語の勉強にと思って鑑賞したがほとんど喋るシーンないでやんの・・。",
            " 『バイオハザードIV アフターライフ』何度観ても、面白い！  オープニングの渋谷の交差点シーンで鳥肌。  処刑人マジニとの死闘のシーンが良かった。  あと、ウェスカーがしぶとすぎる。",
            " 『バイオハザードIV アフターライフ』マイケル・スコフィールドが！",
            " 『3』よりはマシ。マシだけど悪い。もはや『バイオハザード』でもホラー映画でもなんでもない単なるアクション映画で、アクションと見てもなんかどこかでみたなぁ＋どこかでみたものよりしょぼい。『バイオハザードIV アフターライフ』",
            " 『バイオハザードIV アフターライフ』おもしろかったψ(｀∇´)ψ続き気になる！このシリーズだんだんあんまりおもしろくなくなってきて、今回も結構諦め気味に観に行ったけど、期待してなかったからか十分楽しめた！中島美嘉しぶとくて笑ったw",
            " 『バイオハザードIV アフターライフ』、随所に観られる“スローモーション演出”が『マトリックス』を彷彿とさせる。はっきり言って続編を観たいとは思わない出来。",
            " 『バイオハザードIV アフターライフ』４作目にもなって続編ありきの作品を撮る製作者側の図太さに完敗。マトリックスと遊星からの物体Xとロメロゾンビの影響受けまくりなクソ映画。",
            " 『バイオハザードIV アフターライフ』最初のってゾンビへのオマージュ？アクションはマトリックスだし、ゾンビは物体Xでしょ。もうゾンビじゃねーし。色々無理ありすぎ。",
            " 『バイオハザードIV 』良いとこ 3D 悪いとこ、ゾンビの口から出てくることに説明なし。日本が舞台ではなく日本という名前が出てくる。 ウェスカーの動きがどこかで見た。監督は3Dをやりたくて手元にあったバイオでやってみたのだろう。",
            " 『バイオハザードIV アフターライフ』 ",
            " 『バイオハザードIV アフターライフ (2010)』  これダメだろwつまんな過ぎてがっかり…｡スローモーションアクションが多くて萎えるよ｡躍動感が無い！ボスはいちいち弱いし最後は自爆かよwそういやプリズンブレイクのマイケルが出てた！w",
            " 『バイオハザードIV アフターライフ』一気見から。シリーズでは1の次にこれが好き。ボスが色々と出てくるし、そのボスとのギリギリっぽい戦いが好きでした  ",
            " 【バイオハザードIV アフターライフ】まあ酷いよね。クローンを捨て駒にして爆破したり、エスパー・アリスを元に戻したり、前作でふざけすぎた部分の回収から始まる。展開もいつも通りで新鮮味がない。アンデッドだから新鮮な訳がないかw",
            " 『バイオハザードIV アフターライフ』TVで再見。やっぱ超最悪。完全にミラと旦那のニナオー映画。劇場公開するな、DVDスルーかYOUTUBEにアップしろ。",
            " 【バイオハザードⅣ アフターライフ】幻のアルカディア。新生感染キャラも誕生の経緯は一切触れられずSFとして何とも残念。ご都合で勝手に出たり死んだりもういい加減にしてくれって感じ。そのくせVの予告は抜かりなく。映像的にも新鮮味なし。 ",
            " 序盤の東京のシーンは二丁拳銃バリバリ撃ったりーの手裏剣シュバったりーのでもう大爆笑モノ！ ストーリーはもう致し方ないとして新クリーチャーに一切の説明が無いのはどうかと… 特に唐突に出てくる巨大クリーチャーの「アンタ誰？」感は半端ない",
            " 『バイオハザードIV アフターライフ』もうグダグダ。なのに続くとか(笑)",
            " 『バイオハザードIV アフターライフ』ゲーム上での設定をうまい具合に利用してストーリーを繋ぎ合わせているのですが、それを上手と評価するかしないかは人其々。僕は結構好きです。しかし、あの人を牢屋にいれたらまずいでしょう・・・",
            " 『バイオハザードIV アフターライフ』いつまでつづくのか",
            " 『バイオハザードIV アフターライフ』 全然面白くなかった・・・。一度リセットして欲しい。",
            " 『バイオハザードIV アフターライフ』これは確か３Ｄ上映やったっけ？無理やりなカメラアングルがちょいちょい出てくる。",
            " 『バイオハザードIV アフターライフ』ミラ・舌かみそうさんが美しい。脱出ばかりしているウェントワース・ミラーさんが笑えた。",
            " 『バイオハザードIV アフターライフ』ちょっとなー内容が薄くてつまらなかった。アリスの強さだけが、みてて面白かったかな",
            " 『バイオハザードIV アフターライフ』外伝的内容の『バイオ５』をオマージュする意味が分からない。『バイオ』で見たら超最悪。見なくても最悪。パチモンだ！",
            " 『バイオハザードIV アフターライフ』ゲームと一緒で完結が見えない。",
            " 『バイオハザードIV アフターライフ』見せ方がかっこいい:)ハラハラしますね。続きも楽しみになる！",
            " 『バイオハザードIV アフターライフ』観た。前作は大嫌いレベルだったけど、監督が１のポールWSアンダーソンに戻ったせいもあったのかなんなのかだいぶ持ち直しましたね。よくも悪くもゲームな感じで。シリーズ中では今のとこ一番面白かったかな。",
            " 『バイオハザードIV アフターライフ』面白かったが。なんでオープニングは「感染は東京が発祥地」みたいな描かれ方してんの？",
            " 『バイオハザードIV アフターライフ』3Dだともっと面白いのかなぁ。DVDで観たからそんなに感動はなかったけれど普通に面白かった。ミラジョボの2丁拳銃二頭県中は相変わらずかっこいい。",
            " 『バイオハザードIV アフターライフ』なんか展開範囲が狭くなってきたな～。まあ、続き待ちかな。",
            " 『バイオハザードIV アフターライフ』あのもったいぶって登場した装甲車はいったいｗ もうなんかキャスティング以外、全てが駄目。飽きた。こういう作品は原作が大好きじゃない監督に任せた方がいい気がする…。駄目な方にオタク度全開。",
            " 『バイオハザードIV アフターライフ』はバイオハザード5をプレイしている人には楽しめる内容になっていました。ただ、バイオハザード5の最後の最終形態みたいなウェスカーが見たかった。ウェスカーが倒れている時に銃を撃ちすぎです。 ",
            " 「バイオハザードIV アフターライフ」冒頭の雨のスクランブル交差点のシーンは、ジョニー・トーの「スリ」（原題：文雀）のラストバトルっぽかった。",
            " 『バイオハザードⅣ アフターライフ』ゲームの事は疎いあっしなんで解らんこつがいっぱい…進展具合から『参』の続きやは解るが冒頭の渋谷の中島美嘉ゾンビはなに？なぁんであっこに立ち尽くしてた訳？バトルも意味無しなスロ～や参Ｄ用の無駄な演出多しで…『参』までの流れ結構好きやったんになぁ…",
            " バイオⅣはシリーズ初の３Dってことで３Dを意識したシーンが多いね。 そういう映像が多いのは別に良いんだけどスロー多用はあんまり好きじゃないなぁ。",
            " 映画 ",
            " 映画バイオハザードⅣ ",
            " 映画バイオハザードⅣ ",
            " 映画バイオハザードⅣ ",
            " 映画バイオハザードⅣ ",
            " 映画バイオハザードⅣ ",
            " 映画バイオハザードⅣ ",
            " バイオハザードⅣ ",
            " バイオハザードⅣ ",
            " バイオ４を鑑賞・・・決してつまらいという訳ではないのですがちょっとチグハグな感じがする出来でした∑（;￣□￣Ａ ｱｾｱｾ それ以上に後ろのカップルがやたら座席を蹴ってきて迷惑だったﾌﾞｰ！('ε'*)",
            " バイオハザード４アフターライフにプリズンブレイク主役マイケルスコフィールド役が出演！かっこ良かった～！生き残るんだがラストが微妙",
            " 『バイオハザードIV』面白かったなー、意外なことに。3DアトラクションとしてはOKだね。",
            " バイオハザード4アフターライフ超おもろかったー(>_<)は〜。美男美女がゾンビと戦う姿はステキすぎる(*^_^*）でもどうしてホラー映画の巨乳キャラって長生きしないんだろうね？笑"
        ]
    }
}