{
    "title": "恋するナポリタン 〜世界で一番おいしい愛され方〜",
    "id": 369,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 410,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 3
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋するナポリタン 世界で一番おいしい愛され方』見たらきっと時間返してと暴れたくなりますwww",
            " 『恋するナポリタン 世界で一番おいしい愛され方』題名が美味しそうだったんで観たんだけど・・・なんじゃこりゃーーある意味すごいよ！これ映画館で見た人怒んなかったのかな？？(＠_＠;)ガクゲイカイ",
            " 『恋するナポリタン 世界で一番おいしい愛され方』描きたかったテーマがよく分からない作品。男女の友情という割には2人の関係が不純だし。できすぎた男たちに比べて相武紗季演じるヒロインの魅力が皆無。これ塚本高史とMAKIDAIのファン激怒じゃね。",
            " 『恋するナポリタン 世界で一番おいしい愛され方』ナポリ(MAKIDAI)が最期を迎えるシーンの撮影地，南紀白浜がとても美しい。 ",
            " coco.toというのを試してみる。『恋するナポリタン 世界で一番おいしい愛され方』の私の感想まとめ ",
            " ブログ更新：映画『恋するナポリタン～世界で一番おいしい愛され方～』の感想 ",
            " 各所で叩かれまくってる『恋するナポリタン』がついに前売り100円までいってると聞いて驚く。100円。肉まん食べるか『恋ナポ』観るかという感じだろうか。あの白背景の淡い感じで男達が語りかけてくる予告の破壊力は凄まじい。",
            " 【映画】恋するナポリタンも見た。市川知宏くん、カッコよかったけど、セリフがなぁ…。クローンベイビィに期待だね",
            " 映画「恋するナポリタン」の誰かが書いたレビューを読んで爆笑。",
            " そういやあ、「お願いランキング」の映画レビューで「恋するナポリタン」が予想以上の出オチ扱いと宣伝担当のキャラで二重に笑った。",
            " 恋するナポリタンという映画がひどいらしい。300点満点で27点。お願いランキングの映画批評は、相変わらず面白過ぎる。",
            " 恋するナポリタンって。なんだこれ。どんなだ！すごすぎる！映画紹介だけで笑い死んだー。頭痛い演技とか助けてー（爆笑）",
            " そう、その通り。「恋するナポリタン」は本当に糞つまらない映画だった。肝心の出演者たちでさえ、不本意丸出しのコメントしてたし。今年の日本映画は本当に寒々しいものばかりで、一体全体どうなってるんだろねー。",
            " 【映画 恋するナポリタンに関する話題での破壊屋さんの一言】「私へのごほうび映画」ってのは面白い発想だな。俺にとって『エクスペンダブルズ』みたいなもんか、ああいうアクション映画って心地よいよね。",
            " 「恋するナポリタン」のすごいところはあれだけ評判悪いしある種のネタ扱いされてるのに、ネタ、地雷映画を最近ではあえて観ようとしている僕も全く観ようと思わないところ。",
            " 25歳最後の映画として『恋するナポリタン』を観にいきます。胸が熱いです。",
            " 『恋するナポリタン』、料理は旨そうでした。というかMAKIDAIさんの料理の仕方が美味しそうで。料理シーンに関しては良かったです、塚本高史さん演じる武のレストランも雰囲気が凄い私好みだった、けど芝公園周辺にあんなスペースあるの？とかあそこからお台場までダッシュ？とか疑問点もｗ",
            " 『恋するナポリタン』のポスターで相武紗季、塚本高史と写っている眞木大輔さん。いい兄貴分か何かで脇役として出演かな？と思ったらガッツリ主役でした。序盤の脈絡なく屋上でハミングをするシーンと中盤のMAKIDAIミサイル（もしくはMAKIDAI急降下アタック）の描写は爆笑ものでした。",
            " ヒューマントラストシネマ渋谷で『恋するナポリタン』見てきました。内容を見た限りでは正確には『恋するナポリたん』でした。感動するであろうシーン多々で噴出すような演出があって笑いを堪えるのに必死な映画でしたが、個人的には好きな映画でした。",
            " 映画「恋するナポリタン～世界で一番おいしい愛され方～」の感想をmixi日記にup。料理がメインテーマなのに全然美味しそうじゃない！！ワースト候補・・・"
        ]
    }
}