{
    "title": "終着駅 トルストイ最後の旅",
    "id": 370,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 101,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『終着駅 トルストイ最後の旅』自然豊かなロケーションのせいか、役者のおかげなのか夫婦喧嘩をえんえんと見せられてるだけなのにこの胸に来る静かな感動はなんだろう...若いころはお互い思いやることができればそれでよかったはずなのに年を重ねるうちにだんだん難しくなってしまうのは悲しいな",
            " 『終着駅 トルストイ最後の旅』これ、どうやってもソフィアに肩入れしてしまうよね。奥さん可愛いもん。 この夫婦を中心に周りの人の愛や考え方についての違いとか、ワレンチンの思想と感情の変化とか人間ドラマを淡々としみじみ感じられる作品。",
            " 『終着駅 トルストイ最後の旅』映画鑑賞。文豪トルストイは82歳にして家出をした。トルストイは何を考えていたのか。妻ソフィアが世界三大悪妻と言われるのは何故なのか。トルストイと妻ソフィアの関係の晩年を描く、叙情豊かな作品。",
            " 『終着駅 トルストイ最後の旅』Sony Pictures Classicsらしい穏やかな映画。この作品が映画館でやってた当時、予告編を観た時はもっと奥さんを悪女のように描いて後半は一気に聖女化するんだと思ったが、寧ろ最初から聖女だった。",
            " 『終着駅 トルストイ最後の旅』DVD鑑賞。私を愛して！とストレートに愛情を表現するソフィアが愛おしかったです。",
            " 『終着駅 トルストイ最後の旅』可愛い子供のようなチャーミングさと女性として、母として伯爵夫人としての品もあり、ソフィア役のヘレン・ミレン最高!!夫婦としてもステキな関係でした。 ",
            " 映画『終着駅 トルストイ最後の旅』大作家トルストイの晩年を描いた作品。地味ですが，面白く鑑賞できました。皆さん本当に演技が上手いからだっと思います。特に女房役を演じたヘレン・ミレンがすばらしかったです。これじゃ誰もトルストイに同情しないよｗ",
            " 『終着駅 トルストイ最後の旅』トルストイ夫妻のすったもんだの中で翻弄されるワレンチン君 彼自身もマーシャとの愛の狭間で揺れ動く・・・クリストファー・プラマーとへレン・ミレン 歴史的偉大な二人を瑞々しく観客に魅せてくれています  ",
            " 夫婦の深い情愛 『終着駅 トルストイ最後の旅』 - Yahoo!ブログ ",
            " 今月観た映画10「終着駅 トルストイ最後の旅」（必修）世界三大悪妻！何だかおどろおどろしいですが、①ソクラテスの妻②モーツァルトの妻③トルストイの妻だそうです。物語は晩年のトルストイと妻、そして秘書に雇われた青年とその恋人のエピソードで綴られます。テーマは“愛”。胸に迫りますよ！",
            " 『終着駅 トルストイ最後の旅』を観た。みのもんたばりに、そりゃあんたが悪いよ、旦那！とツッコミを入れてしまう。ヘレン・ミレンが可愛らしすぎるので、どうしてもそっちに肩入れしてしまうせいもあるが、目の前の女一人幸せに出来ないで、理想ばっか語るな！だから男ってのは…と思ったり。",
            " 何の期待もしてなかった「終着駅 トルストイ最後の旅」が意外にもすごくよかった。ま、ロシアなのに英語？！とか言いたいことはもちろんたくさんありますが、題材がよいです。思わぬ拾いものをした気分。うれしい。",
            " 今日の映画「終着駅 トルストイ最後の旅」 セックスを含めて相手に触らない（触れない、とは違う）愛は私の中で何か違う。触ってなんぼやろ、と思う。だからマーシャ、ソフィアの言動にすごく共感する。ヘレン・ミレンはすごい女優。",
            " 映画『終着駅-トルストイ最後の旅-』見てきた。マカヴォイ可愛いぜマカヴォイ。悪妻で知られるソフィアを悪妻として描きつつもきちんと感情移入させるキャラ造形にしている上手さよ。ヘレン・ミレン先生の演技もあるのだろうが。",
            " 「終着駅 トルストイ最後の旅」をみました。ヘレン・ミレンがやっぱり良かった。例によって、ロシア人なのにみんな英語しゃべってたけどね。",
            " …『終着駅 トルストイ最後の旅』…終盤、泣き過ぎて、窒息しそうになったよ…感じる部分がいっぱいあって、見事な出来栄えだったと思う…泣いて心の洗濯＆エネルギー・チャージだな…観た甲斐あった…さ、新宿まで歩いて、電車乗って帰るろ",
            " 時間があれば トルストイ最後の旅 みたかったな。待ち合わせまでの空白2時間ちょっと。なにしよう～♪おいしいもの食べるかかわいいもの見るか。。頭の中それだけ。",
            " 映画『終着駅 トルストイ最後の旅』、観てきました。人と人の考えの違いから起きる摩擦に対してクスっと笑えるところもあり、でもでもでもどのシーンにもシンプルではあるが、there is loveを感じました。理性より感情である。ヘレン・ミレンの演技、見物。",
            " 『終着駅 トルストイ最後の旅』観た！ 実在した偉大な作家と悪妻の話 大物俳優に囲まれるマカヴォイの若さが輝く！ 心に秘めた強い想いが瞳に滲み出る彼の眼がタマらん♪ ジアマッティの嫌味ったらしい表情も素敵☆",
            " 今日は「終着駅 トルストイ最後の旅」を観たんだけど、皆の演技は上手いんだけど、全然ぐっとくるところがなくて残念だった。ジェームズ・マカヴォイと（後の）恋人、またトルストイ夫妻がベッドで戯れるシーンだけが印象的。"
        ]
    }
}