{
    "title": "君が踊る、夏",
    "id": 371,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 919,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君が踊る、夏』難病の少女のエピソードが事実に基づいたお話ですが、映画の中心は新平と香織の「勝手にやっててくれ！」な青春ラブストーリです（笑）演者さん達の熱演は良かったと思いました。 ",
            " 『君が踊る、夏』地元ムービーなので応援したいのだが、予想通りの少々残念な出来。脚本に不自然なところがあるし、なにより演出のリズムがよくない。基本的なストーリーはベタながらも悪くないので、ちゃんと演出すればいい作品になったのにと思う。",
            " 『君が踊る、夏』妹はよさこいを踊りたいんじゃなくて、新平と一緒じゃなきゃダメなんだよね それよりもラブストーリー的なお話が前面に出てきちゃって、それがまた陳腐なんで見ててつまんなかった 纏振ってカッコいい溝端君を見てればイイだけだこりゃ ",
            " 『君が踊る、夏』溝端淳平のアイドル映画かと思ってたらまさかの良作だった。ごめんなさい。出演者がみんな楽しそうによさこいを踊っていて、こちらも手拍子したくなる。そのシーンは本当に保存版だなあと思った。DAIGOの演技が素のまんまでおもしろい。",
            " 『君が踊る、夏』ドラマでやれ",
            " 『君が踊る、夏』青春だねー！夏だねー！ストーリーもよかったです。よさこいってかっこいい！私にはこういう地元のつながりがないので、すごくうらやましいです。",
            " 「君が踊る、夏」を観るなうo(^-^)oずっとTVXQの音楽流れててすてきだぁ",
            " ♪ With All My Hearｔ ～君が踊る、夏～ - 東方神起 ♪これホントにいい曲(^^)映画見てからもっと好きになった♥聞くたび泣けちゃうけど…",
            " 映画館には「君が踊る夏」のポスターがびっしり・・・・・・小さく東方神起が載ってた(｡'ε'｡) みたい、けど・・・・・・予告だけで泣いたからな～",
            " １０月１５日迄のラスト１０日間で「君が踊る、夏」をヒットまで持っていきたいがやき。都会の人に「高知」と「よさこい」を観て貰いたいがちや。折角の高知を舞台にした良い映画やなのに、今のままじゃあ、人目に触れず厳しい興行成績で終わる可能性がある。",
            " よさこい映画「君が踊る、夏」の映画鑑賞券をプレゼントされちょったがですけど、都合が有って今日まで行けらったですが、遂に明日行きます！今からワクワクしちょります！涙と感動に浸ってくるぜよ！",
            " 君が踊る夏見てきたー(≧∇≦) 感動だね、うん、感動。やっぱあの曲素晴らしい。",
            " 先週韓国便で途中までしか見れなかった『書道ガールズ』を最後まで見れてラッキー。『君が踊る、夏』はつまらんかったです。",
            " 「君が踊る、夏」は良かったよ",
            " 昨日観に行った「君が踊る夏」、東京で始めたチームの仲間と皆で観に行ったんだけど言葉に表せない感動を覚えた。来年もう一度チームを作ると決めた。ツイッター使ってチームを作る。多くの人に高知のよさこいを味わってもらう。高知を好きになってもらう。決めた。",
            " 君が踊る夏ーのCMでうっかり涙目",
            " 流れで、「君が踊る、夏」観た！色々と突っ込みどころもあるけど、いい映画でしたー。木南晴夏やっぱりいいわぁ…。",
            " 「君が踊る、夏」いま見終わりましたぁ!主題歌関係なく感動しました(>_<)まだの人はぜひ☆目が赤くて恥ずかしい…",
            " 君が踊る夏、すごく良かった…！",
            " 君が踊る、夏。感想としては、いい映画でした。ストレートかつ爽やかに仕上がってました。トンの曲も挟まれて使われていて(最初じゅんちゃんパートからの入りなのを忘れていて、ユノが歌いだしてから聞き逃したことに気が付いたのは内緒←)"
        ]
    }
}
