{
    "title": "ミレニアム2 火と戯れる女",
    "id": 374,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 209,
            "each_tweet_amount": {
                "good": 28,
                "even": 2,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミレニアム2 火と戯れる女』Amazonプライムビデオで鑑賞。リスベットの過去が明かされるスウェーデン版第二弾。堅実な筆致に徹するのは好いが、演出が微妙にぎこちなくもどかしい。ミステリーの減退した物語もやや力不足な印象。惜しい作品",
            " 『ミレニアム2 火と戯れる女』良い☆まるでドラマのような連続性で、2人のキャラがより明確になる本作。途中で終わるので、続けて３を鑑賞できる幸せ(^^)前作のネタも踏襲しながら展開していくので1〜3まで続けての鑑賞がオススメです！",
            " 『ミレニアム2 火と戯れる女』リスベットの過去が明らかになる作品。今作と3作目はセットで見なきゃいけないね。ハラハラしながら観ました。リスベットに新たな能力？w凄すぎるw",
            " 家族で手巻き寿司を食べながら観る映画ではなかった笑 リスベットが超かっこいい。北欧ではミカエルはイケメンなの…？ ",
            " 『ミレニアム2 火と戯れる女』一気見したφ(．． )メモメモ。",
            " 『ミレニアム2 火と戯れる女』血まみれの顔すごい。無痛症の金髪男出てきた。",
            " 映画『ミレニアム2 火と戯れる女』：8ガッチ！",
            " 『ミレニアム2 火と戯れる女』１を見たらやっぱり最期まで見届けないと、と思って見た。変態弁護士がまた登場とは・・・。",
            " 『ミレニアム2 火と戯れる女』僕は好きですよ。",
            " 『ミレニアム2 火と戯れる女』前作「ドラゴンタトゥーの女」を見てから、かなり間を開けて視聴。リスベットの過去の迫るお話。リスベットがハッキング能力以外に不死身の肉体を持っていることを知れるシリーズ中間の作品でした。",
            " 『ミレニアム2 火と戯れる女』観た。悪くはないんだけど、前作に比べてサスペンス要素薄かったね。でも１での伏線回収が上手くて見ててハラハラする部分も多くてよかった。",
            " 『ミレニアム2 火と戯れる女』 前作に比べるとサスペンス要素は弱め。でも、その分見やすくはなっているし、伏線の張り方や回収の仕方は見事。適度なハラハラドキドキ感も残ったままで、徐々に解き明かされる謎を一緒に見ていき楽しむにはピッタリ",
            " 『ミレニアム2 火と戯れる女』前作よりも、より深くリスベットのキャラクターに迫っていて、とても面白く観られたが、次作への橋渡し的な存在の話しになっているのはしかたないことか？前作よりも面白かった。1800円満点で1300円。",
            " 『ミレニアム2 火と戯れる女』ドラゴンタトゥーの女の続編。今回はリスベットの家族、過去が明らかに。相変わらずリスベットの強さとかっこよさはとても魅力的でどんどん引き込まれた。いいところで終わるから3を用意してから2を見なくちゃだめだよ",
            " 『ミレニアム2 火と戯れる女』そこで終わり？！えええええってなるので、3も用意してから見た方がいいです。ハラハラして面白かった",
            " 『ミレニアム2 火と戯れる女』“ドラゴン･タトゥーの女”は話の区切りはついたけど、２と３はお話が続いてるので、３ももれなく見ないとさっぱりわからんはず。ま、原作がそうなってるからなんだけどね。原作の丁寧さが生かされてないなぁ。",
            " 『ミレニアム2 火と戯れる女』随分前に３本一気に観たので、どこからどこまでが２の話だったか良く分からなくなっっちゃったけど、とにかくすごくてストーリーに引き込まれて行く。衝撃的だわ～",
            " 『ミレニアム2 火と戯れる女』→ 前作にも増して緊張感ハンパなくて面白かった！長い作品なのに時間を感じさせないってスゴいよね。リスベットの過去もわかったし次はどうなるんだろう？観るのが楽しみ♪",
            " 【ミレニアム2 火と戯れる女】DVD鑑賞。「ドラゴンタトゥーの女」をフラッシュバックしつつ、リスベットに纏わるエピソードを肉付けている本作。新事件勃発、新キャラ登場。またしても超刺激でダレずに楽しめた。リスベットの頑強さ凄いね。 ",
            " 『ミレニアム2 火と戯れる女』リ、リスベットさんってば、ゾンビ？？？なんかもうウワっ救いがないじゃんっ！！って思って観ていたら「友人でいてくれてありがとう」…切なすぎるだろう～～～。あう～～～。",
            " 『ミレニアム2 火と戯れる女』強い…。強すぎるぜ…。不死身すぎるぜリスベット姐さん!!",
            " 『ミレニアム2 火と戯れる女』:友人のボクサーがええ人やった(=´∀｀)人(´∀｀=)",
            " 『ミレニアム2 火と戯れる女』今回リスベットはすっぴん?のシーンが多かった。かっこよすぎな化粧してる風貌も、もっと見たかったなぁ。ミカエルとの絡み方の演出も萌えた！なんか切ない(>_<) ",
            " 『ミレニアム2 火と戯れる女』、前作よりも緊迫感があり楽しめた。リスベットの逞しさにただただ感心。あの木偶の坊は現代版フランケンシュタインか。ラストは思いっきり次作に続く終わり方だったので、軽くコケる(笑)。",
            " 『ミレニアム2 火と戯れる女』DVD鑑賞。前作に比べ謎解きの要素が弱くて残念。主人公のリスベットはひどい目にあいすぎだけど、めげないタフぶりはすごい。ただリスベットの天才ハッカーという設定はあまりに万能すぎてご都合主義的。完結篇に期待。",
            " 『ミレニアム2 火と戯れる女』前作がそこそこ楽しめたので、今回もと期待したがなんとも冗長すぎる。贅肉削ぎ落としてもう少し短くすれば、この設定＆ストーリーなら面白くなったものを。惜しいですな。次作はどうか。もっと長いらしい。やれやれ。",
            " 期待して観た一作目は典型的な孤島ミステリーで、執拗なレイプシーンに時間を割くバランスとかも疑問だったけど、続編にこう繋がってくるなら全然アリ。ここまで媚びない/会わないパートナーシップはすごく新鮮で、面白かった！早く3が観たい。",
            " 終盤はもう心にぐっと来て涙がこらえられなかった。台詞で何かを語るわけじゃないんだけど、そのシーンや登場人物のその姿を見ているだけで、自分なりに色々な事が伝わってきて、もちろん謎解き／追跡も楽しんだけど、そっちの方が自分には色濃かった",
            " 『ミレニアム2』面白かった。1作目とは少々テイストが変わったかなというのと、リスベットのパンキッシュな風貌や天才ハッカーっぷり炸裂な頭脳戦もなくてちょっと寂しいとは感じつつも、前作と比較しなければ、相当自分のストライクなのは間違いない",
            " ＜ミレニアム2 火と戯れる女＞１作目との内容の関連は薄いけど、リスベットとミカエルの微妙な関係を分かっていないと面白さは半減するかもなぁ。ナチュラルメイクのリスベットはリスのようにかわいいっす（←単に名前からリスを連想しているだけ？）",
            " 『ミレニアム2 火と戯れる女』サロンシネマにて。今回もリスベットとミカエルの寡黙なバディ感が非常に良い塩梅。そしてリスベットの生い立ちや内面に深く深く入り込んでいく。シリーズ物なので万人には薦めにくいけど、前作を楽しめた人はマスト。",
            " 『ミレニアム2 火と戯れる女』 ２を観た段階では微妙だったので、くじけそうになりました。２はネタふりと割り切って、３まで観るとおもしろいです。",
            " 「ミレニアム２ 火と戯れる女」リスベットは大きな事件に巻き込まれ、濡れ衣を着せられる。彼女の無実を信じるミカエルは独自に調査を開始するが、事件の背後に謎の人物が浮かび上がる。リメーク版まで待てない人は必見だが、必ず「３」も同時にレンタルすること。",
            " 自宅でまったりDVD鑑賞。劇場で観れなかった『ミレニアム２／火と戯れる女』『ミレニアム３／眠れる女と狂卓の騎士』 １作目が奇麗にとオチてたんで無関係な続編だと思い込んでたら、きっちり繋がった物語だったので驚く。主人公の行動の唐突さ加減はメチャクチャ面白かった。",
            " シネマライズ渋谷は火曜がサービスデーなんで、昨日は「ミレニアム２」を見てきた。１は独立作として見られるが、２は３と2本で一組って感じだ。",
            " 「ミレニアム2 火と戯れる女」前作ドラゴンタトゥーの女とは趣が異なり、主人公となった\"天才ハッカー\"リスベット自身の過去が明らかにされて行くに従ってクライマックスを迎える展開。公安警察のスキャンダルとリスベットの繋がりが、彼女の心に火をつけた。幼いころに擦ったマッチ棒のように。",
            " 「ミレニアム２」出来がいいとは思わない。はっきりいって突っ込みどころは満載だ。でも全然気になんねえよ。だって、ハッカー役のリスベットがすげえんだよとにかく！女性が酷い目に遇う所を見たいサディスティックな趣味を持つ方はぜひ劇場へ。と言いたいところだが東京ですらやってるのは渋谷だけ。",
            " 女性４人９割が男性の「ミレニアム２炎と戯れる女」鑑賞。１ほど衝撃的ではなかったけど息もつまるほどのサスペンス。主役のリスベット役の女優さん、ほんとにいい！少年のような華奢な身体で体当たりの演技がすばらしいです。原作をを知らないのでご存知の方、イメージ的にどうなんでしょうか？",
            " ミレニアム2 やっと観れました。面白かったぁ！3も来週中にはには。",
            " 『ミレニアム2 火と戯れる女』＠シネマライズ 198/365 ⑤ この期待感20％で「3」を観に行かなければならない虚無感はなんだ･･･"
        ]
    }
}
