{
    "title": "ミレニアム3 眠れる女と狂卓の騎士",
    "id": 375,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 182,
            "each_tweet_amount": {
                "good": 29,
                "even": 0,
                "bad": 4
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミレニアム3 眠れる女と狂卓の騎士』Amazonプライムビデオで鑑賞。シリーズを通底するテーマが結実する、スウェーデン産三部作の最終作。リスベットを巡り法廷劇に縺れ込む物語は一進一退の攻防が実にスリリング。痛快なラストも好い。良作",
            " 『ミレニアム3 眠れる女と狂卓の騎士』全てのデザインが美しいスウェーデンと、カメラの独特の光量の抑え方が、全編にスッキリした重厚感を出してます☆原作者亡き後の4作目もテイストを上手く引き継いでるので、続編も楽しみ(^^)",
            " 『ミレニアム3 眠れる女と狂卓の騎士』観た。いろいろとスッキリしたし、伏線の回収も見事で面白かったです！なによりリスベットを助けようと力になったミカエルの妹や疫病神の活躍が良かったです。ラストのセリフもいい感じでスッキリ^^",
            " 『ミレニアム3 眠れる女と狂卓の騎士』３部作まとめて見た感想なので、比較するのはどうかと思うけど、ハリウッド版よりこっちの方が好き！",
            " 『ミレニアム3 眠れる女と狂卓の騎士』ミレニアム2から、かなり間をあけて3を鑑賞。今回はリスベットの活躍は少なめだったけど、すっきりする終わり方で満足。  ドラゴンタトゥーに続きデビット・フィンチャー版2、3が楽しみ。",
            " 『ﾐﾚﾆｱﾑ3  眠れる女と狂卓の騎士』は最後まで観たよ。ｴﾝﾃﾞｨﾝｸﾞがどうなるのか気になって。最後の最後までPUNKなﾘｽﾍﾟｯﾄが登場せず、ｲーーーっとなったけど、三作目ﾗｽﾄを飾るPUNK爆発ﾘｽﾍﾟｯﾄを見れて大満足(^∀^)  ｽﾄｰﾘｰはまあまあだったかな。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』法廷に向かうリスベットがかっこいい！あの証拠品を持ち込む強さにはしびれます。全編ハードな内容だけれど、友情は続くというラストもよかった。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』俺は好きです。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』観た。２がね、後半に続くな感じだったから見ないわけにいかないよね。何か急に組織出てきて、説明不足な感じですごいふわふわしてた。時間が足りなかったよね。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』DVD鑑賞。かなり充実した３部作で見応えあり。強く賢しいが壮絶な過去を背負ったリスベットを一生懸命応援したくなる。過去を忘れこれからはもっと幸せになって欲しい。かなりリスベットにはまった・・・",
            " 『ミレニアム3 眠れる女と狂卓の騎士』面白かった！兄貴…アハハ 3作品一気に見るのがいい。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』やっと班が出てきたけど、2時間半では班の怖さが描ききれず。せっかくなので、法廷でドラゴン・タトゥーを露出してほしかった。 ミカエルに萌えない自分が残念。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』リスベット強し！凄い映画でした。スウェーデンって怖いね･･･",
            " 『ミレニアム3 眠れる女と狂卓の騎士』面白かった！どんどん追い詰められていく緊張感がたまらんね。かなり良作のサスペンス。リスベットをなんとか救おうとする、おっちゃんミカエルがカッコ良く見えるとこもいいな♪",
            " 【ミレニアム３ 眠れる女と狂卓の騎士】DVD観了。やっぱり原作の素晴らしさだろうね。サスペンスにどっぷり引き込まれた。クールで強靭なリスベット像だが、ちょっとだけ艶っぽさが恋しい。フィンチャーが2，3をどう料理するかが楽しみ。 ",
            " 『ミレニアム3 眠れる女と狂卓の騎士』これはやっぱり3巻一気鑑賞しちゃうよ。最終である今回は彼女というより周りが頑張るって感じだから物足りなさを感じる人もいるかもだけれど。彼女の闇の深さって湿度があるよね。それにしても疫病神GJ！",
            " 『ミレニアム3 眠れる女と狂卓の騎士』三部作見終わったー！長いから途中だれそうになるけど面白かった！本も読みたいけど、ちょっと時間をあけてまとまって読める時にしよう(*´∀｀*）",
            " 『ミレニアム3 眠れる女と狂卓の騎士』すっぴんよりパンクな感じのほうが似合うね。別れ際もいい感じ。北欧だけあってボルボだらけです。サーブもちょろっと。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』1が良かったので、期待が大きかったか。。。  残念(￣◇￣;)",
            " 『ミレニアム3 眠れる女と狂卓の騎士』DVD鑑賞。2ではリスベットが活躍し今作では囚われのリスベットを救うためミカエルたちが奮闘。2と3はつながっているので一緒に見るべし。リスベットが法廷に臨むための出で立ちが戦闘モード全開でカッコいい。",
            " 『ミレニアム3』やっぱ入廷/法廷のシーンはリスベットに完全に感情移入した自分としては印象深い。ファンキーでパンキッシュな装いから内に秘めた強さ/闘志がにじみ出ていて、同時に自分の気持ちもすごい高揚した。凛とし理路整然と話す姿にはもうしびれたー",
            " 『ミレニアム3 眠れる女と狂卓の騎士』スウェーデンを思わせないダーク！",
            " 2で匂わせていた組織の全貌が明らかになったにも関わらず、まるで盛り上がらない法廷劇にガッカリ。タフな表情のミカエルの妹に正装のリスベットと役者は揃ったのに、行き過ぎた粛清行為によって悪党側の欠員が多くカタルシスも半減。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』デカい画面で見ると、迫力があったナァ",
            " 『ミレニアム3 眠れる女と狂卓の騎士』１、２と変わって舞台は法廷が中心になる。２と合わせて１本って感じだから両方見ないと分からないと思う。リスベットが相変わらずいい感じだ。",
            " ＜ミレニアム3 眠れる女と狂卓の騎士＞予告編から裁判のシーンが延々と続くのかと思ったら全然違った^^; 今回はリスベットは療養中＆拘束中なのでミカエルが動く番。リスベットって野良猫みたい。かわいくないし、なつかないのに惹かれてしまうのー。",
            " 『ミレニアム3 眠れる女と狂卓の騎士』サロンシネマにて。リスベットあんたはすごいよ。演じたノオミ・ラパスもハリウッドでの成功間違いなし。これでラストと分かってても罠が待ち構えてないかとヒヤヒヤだった。超絶の面白さ。ブラボー！",
            " 『ミレニアム3 眠れる女と狂卓の騎士』疫病神が座ってるアングルの時は気が付かなかったんだけど思いのほかデブで最後ら辺に出てきた時、すぐには分からず、え！ここ時間に新しいキャラ！？って思って一瞬アセった～ｗｗ",
            " 『ミレニアム3 眠れる女と狂卓の騎士』悪のジイさん達、本当は秘密を墓場まで持ってっちゃいたかったんだろうな、死ぬ前にケリをつけなきゃならない事がある生き方ってナカナカだわよね・・・と思いながら観てた！",
            " 『ミレニアム3 眠れる女と狂卓の騎士』リスベットのストイックな感じがタマラない！法廷に向かう時の戦闘服って感じのパンクファッション、めちゃめちゃカッケー！だけど最後まで背中いっぱいのドラゴンタトゥーをどんな経緯で彫ったのかが解らなかった",
            " 『ミレニアム3 眠れる女と狂卓の騎士』「２」「３」一度に観た！それぞれ１３０分１４８分あり、前後編になってるので「１」ほどのスピード感は無いものの、ドスンとした見応えがあり、かなり一生懸命観てしまい疲れたけど面白かった！！",
            " 『ミレニアム3 眠れる女と狂卓の騎士』リスベットが法廷に向かうシーンは、声を掛けたくなるくらい。戦闘開始って感じでゾクゾクしましたよ～",
            " 『ミレニアム3 眠れる女と狂卓の騎士』は緊張感があり最後まで引き込まれました。1と比べると、2,3は社会派ミステリーの要素が強く、そう言う意味ではハリウッドリメイクには向いていると思いました。デビッド・フィンチャーに合いそう。",
            " 「ミレニアム３ 眠れる女と狂卓の騎士」国家的スキャンダルが徐々に明らかになると同時に、リスベットは秘密組織から命を狙われる。彼女の理解者たちは協力し合って調査を行う。最後にはリスベットの衝撃的な過去が明らかになるが…あぁ、これ以上は書けない。",
            " 「ミレニアム３」に登場する医者役のアクセル・モリッセが良かった。彼が登場するシーンは唯一安心して観ていられた。",
            " 『ミレニアム３ 眠れる女と狂卓の騎士』、さようならリスベット。決意の鼻ピアス（二本）と風貌で完結。ハッキングというのは映画としては簡単すぎてつまらない。１>>２=３と尻すぼみ。シリーズものの宿命か。",
            " 映画｢ミレニアム３ 眠れる女と狂卓の騎士｣(★★★★) ｢ミレニアム２｣から1週間空けて観賞。はー、すっきり。収容された病院や法廷が舞台だから派手なアクションは少なめだけど緊張感は相変わらず。ラストのリスベットとミカエルのやり取りが良いです。面白かった。",
            " 「ミレニアム３」サスペンスとして緊張感ありぃーのオモロかったっす！(^_^)vしっかし、一作目のインパクトの強さで残念な感じなんやよねぇ。f(^_^;)",
            " 「ミレニアム３」リスベットがメイクを落とすシーンがちゃんと入ってるのも素晴らしい。",
            " 「ミレニアム３」すごく充実してて面白かった。３作ずっと観てきてよかった。"
        ]
    }
}