{
    "title": "ジャーロ",
    "id": 377,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 117,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 1
            },
            "positive_index": 66,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャーロ』つまらなくは無いんだけど謎も驚きも無く。",
            " 端的にいえば運動が描けていないということになる。他にも例えばクラブで別れる際やモデルがタクシーで襲われる時の編集、何を見せて何を見せたくないのか取捨選択の仕方がよく分からない。もしくは切返しがこんな凡庸なものばかりでいいのかとも思う。",
            " 『ジャーロ』美人の顔面を損壊する描写は半端ない！日本人が死ぬ寸前にしゃべったことと、訳が違うとかいろいろツッコミ所満載だが、それもまたよしだ！ラストも良い！1800円満点で1400円。",
            " ラストのカッコイイオチのためだけの映画。 正直ストーリーに特筆すべき箇所がないので展開、演出はパッとしないが、あの終わり方はマジでシビれる。",
            " 『ジャーロ』…ってなんじゃろ？ってな文句が｡ダリオはんらしいっちゃらしいんだが『サスペ２』の再観時の満足感からは程遠く結末の｢なんやそれっ｣感が拭えない｡サスペンスにしちゃ殺人鬼も強引な力業やし 動機も薄っ｡警部､報われねぇよなぁあれじゃ｡『サスぺ２』のコンビに比べ魅力も薄い｡",
            " 「ジャーロ」観て来ました♪シアターN渋谷、今日のモーニングは35分前に着いて7番目。入場者は30人弱程度。巨匠ファンらしき方多数！",
            " 【ジャーロ】あれはつまり、観客へのいやがらせが目的だったに違いないと思うんですよ。だって映画文法的にふざけてるとしか思えないところ、大根役者っぷり、和訳間違えとすごかったんだから。",
            " ジャーロ観ました。ねーよwwと思ったシーンで周りが吹き出したのが劇場ならではで良かったです。",
            " 「ジャーロ」シリアルキラーに誘拐された妹を探し、姉と刑事が犯人を追う、ダリオ・アルジェントによるサイコサスペンス。少なすぎる手がかりから犯人に至る超展開、被害者が見つかってないのに大団円といった雰囲気など、サスペンスとしては色々ひどいのに結構楽しんで観れました。。",
            " 『ジャーロ』観了。……いまいち。『デス・サイト』よりは表現にアルジェントっぽさがありますが、話が真っ正直すぎる。トラウマのある捜査官が普通に犯人を追っかけ、普通に辿り着く、みたいな。特にあっと言わせる趣向もないのでどうも物足りない。捜査官のラストショットは異色でよかったのに。",
            " 昼、アルジェントの最新作「ジャーロ」を観た。なんといってもエイドリアン・ブロディ。目茶苦茶渋くてかっこいい。先日値上がりしたけど煙草が吸いたくなる。シリーズものにしてほしい。８日までなのでお早めに",
            " 今日はダリオ・アルジェントの『ジャーロ』を観て来ました。ん〜なんかただ単に殺人鬼がでてくる映画？というか全然ダリオ・アルジェントっぽさがなくて、単なるアメリカが作った殺人鬼映画みたいで、あっさりしてましたwその前に見た『４匹の蝿』は、いかにもダリオ・アルジェントって感じで良かった",
            " 「ジャーロ」ただちょっとエイドリアン・ブロディが観たかっただけなのに！刃物で痛い思いさせられるのを観るのが苦手だとようやく気づいた。金槌は割と平気。何とも言えない後味の悪さだけれど、それがダリオ・アルジェントの持ち味なのか。",
            " 映画の日だったから、エル･トポとかジャーロとかリクエストしたら却下された。やっぱヤバイのかな(^_^;)",
            " 『ジャーロ』といい『瞳の奥の秘密』といい、今日はおっぱいを放り出した美しい惨殺死体をいっぱい観たよ。それが私の本日のピンクリボン。",
            " ジャーロを観たお ラストはどういう事なんだろう 結局助かったのかな 犯人はなんじゃこりゃってかんじ なんかそのテの団体に文句言われそう 最初は顔見せない演出してたのに唐突に顔出ししちゃうし ミステリチックなものを期待してたんだけどなんかなー 映像はすごく良かったけどね",
            " TLが静かになったから言えるけど、今日観たジャーロ本当つまらなかった。誘った友達には申し訳ない気持ちでいっぱいw",
            " 「ジャーロ」★★★ステキな映画。何がいいってその画面の明るさ色彩（とりわけ緑かな）の鮮やかさ、デジタルでも昔のゴージャスな色彩を思わせかつ現代的にシャープでクール、映画のシンプルさ安っぽさ「ペラペラさ」が本当に素晴らしい。",
            " そういえばウルフマン観たけど微妙だった:( アルジェントのジャーロは酷評だから観に行かないｗ",
            " ジャーロ役のカリスマ・マスクアクター、正体はいうまでもないが映画見た時にどっかで見たことあるな、バンダナがランボーに見えるだけかと思ったら死神ランボーのパッケージに引っかかった？あれはあれで良い映画だったが…ほかの映画かな、"
        ]
    }
}