{
    "title": "パラノーマル・アクティビティ",
    "id": 37,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 1777,
            "each_tweet_amount": {
                "good": 24,
                "even": 2,
                "bad": 17
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 淡々としたホラーで確実に観客に対し恐怖を与えていた。その不気味な雰囲気に思わず身震いすることだろう。",
            " 『パラノーマル・アクティビティ』80点",
            " 『パラノーマル・アクティビティ』なんじゃこのクソ映画は？公開当時これを大げさな演出でガンガン宣伝してたメディアもクソだな。",
            " 『パラノーマル・アクティビティ』無理！！！途中で音量最小にして、半分目を閉じて観た。怖すぎた！！！ ",
            " 『パラノーマル・アクティビティ』退屈だったが得るものはあった。触らぬ神に祟りなしとはこの事か、低予算でここまでできるのかと驚愕だった。悪魔が姿を現さないのがとてもよかった。役者の演技もリアル。悪魔と神は紙一重なのだ。",
            " 『パラノーマル・アクティビティ』何も起こらないホームビデオを延々と見せられるだけでただただ退屈、どうやったらこの映画を怖がられるのか。ラストに画面めがけてケイティが飛ばされるカットだけビクッとするけど、ドキッとすることはなかった。",
            " 映画『パラノーマル・アクティビティ』鑑賞。白石晃司監督作を観ている後だとそこまで新鮮さは感じないが、劇場公開時に映画館で観ていたらけっこうびびっていただろう。ほぼ二人しか登場しない中、きっちり最後まで引っ張り恐さも増していく基本に忠実な作品。",
            " 『パラノーマル・アクティビティ』映画館で鑑賞すると夜通しカメラを回しているシーンの重低音が怖さを増すが、どちらかというと、夏の投稿心霊動画特番レベル。怖いというより驚くといった感じ。低予算なら仕方ないのかな。",
            " 『パラノーマル・アクティビティ』時間を無駄にしたい人は見るべき！いや〜ホラー映画だと思ってたけど、予想を裏切るほど終始 無表情になれました。顔の筋肉は休めましたね！",
            " 『パラノーマル・アクティビティ』変化なさ過ぎ",
            " 『パラノーマル・アクティビティ』つまらない…",
            " 『パラノーマル・アクティビティ』どれだけ儲かったんだ、な低予算ホラー。グロい描写はなく、ジワジワ来る怖さで日本人向きかも。ケイティが鼻に付くのは自分だけ？デイトレーダーってあんな家に住めるもの？でも儲かっただけのことはある。",
            " 『パラノーマル・アクティビティ』は期待していた程怖くなく、新鮮味もそこまで感じなかった。強いて言うなら、ケイティがただ立っているだけのシーンが一番怖かった。何か惜しい。もう一押し足りない感じ。",
            " 『パラノーマル・アクティビティ』低予算で大ヒットの映画。一番怖かったのは、寝ている男の前に恋人が佇んでるところ。早回しになって動きがカクカクユラユラしているのが不気味だった。",
            " 『パラノーマル・アクティビティ』外国のスプラッタとかとは違い日本人的な心霊現象とか幽霊とかそういった怖さのある映画でした。直接的な脅かし要素よりこの映画みたいなじんわりくる怖さってのが後に引いて嫌です。最後まで楽しめる映画でした",
            " 『パラノーマル・アクティビティ』こわかったよ。おもしろくなかったよ。",
            " 『パラノーマル・アクティビティ』も幽霊屋敷物だけど、モキュメンタリーって設定上、家族愛とか、ホラー要素以外の部分が致命的に希薄だから映画としてはあまり評価できない。そんな怖くないし。",
            " 「パラノーマル・アクティビティ」怖くなかったし、すげーってわけでもなかったし、かわいそうでもなかった。こんなもんかなと思っていたのでたいして腹もたちませんが、ホラーファンのダンナは不満そう。語るべきこともなし。★★☆(10/01/30)",
            " 『パラノーマル・アクティビティ』DVD鑑賞。寝る前に観たのでかなり怖かった。女性の恐怖心やいちいち見えない相手を挑発する恋人に対しての怒りなど、かなりの部分にシンクロしてのめりこめた。",
            " 『パラノーマル・アクティビティ』うん。夜中にふと目覚めたら、枕元にツマが無言で佇んでいたらオラはショック死するかもしれない。",
            " 『パラノーマル・アクティビティ』心理的に憔悴していく様子は面白かった。でももっと派手な何かを期待していた面もあります。ウーン、怖いのかな？音がしてる、電気が勝手につく、くらいだったのだけれど…最後、一気に「ああ…」という感じになりました。",
            " 『パラノーマル・アクティビティ』夜中に一人で観てたけど怖過ぎて途中でやめて昼間に鑑賞。常に「何か映ってるんじゃないか」という恐怖を感じてクッションをギューってしながらじゃないと観れない（ーー；）",
            " 『パラノーマル・アクティビティ』面白かった。DVDならでは特典がさらに面白かった。もう１つのエンディングはショッキングだったが2が成り立たなくなる？稲川氏による解説がもう最高。全然怖くないし、稲川氏全然場面を解説する気なく自分の話するし。",
            " 『パラノーマル・アクティビティ』好きですよ。音とドア、シチュエーションだけで如何に嫌な感じを出すかって結構頭使うと思う。  ",
            " 『パラノーマル・アクティビティ』の最後が怖いのは決してビックリ効果ではなく、劇中で起こるべきことは全て終わったハズなのに、明らかに異変が続いていて、しかもそれが自分(観客)の方に来ている。というのがポイントだと思います。  ",
            " 『パラノーマル・アクティビティ』別エンディングの方をチラッと観たけど、多分最後のチャプターだけ違う？別エンディング版とかうたうほどではない。そしてその結末じゃ２には繋がらないし、せっかくの実話風が実話じゃないと証明されてしまう。目的不明。",
            " 『パラノーマル・アクティビティ』ただ、先に２を観てしまっていて結末わかってたから怖さは半減。世間では2の方が評価低いけど、個人的には先に観たという意味で2の方が良かった。3なんか結末的にもっとつまらなそうな…",
            " 『パラノーマル・アクティビティ』低予算だから、というよりホームビデオのみっていうアイディアは、実生活の中の怖さのリアルな気がする。ホラー映画としては不完全だけど、そのリアルさが好き。 ",
            " 『パラノーマル・アクティビティ』終わり。やはり割と嫌いじゃない。正体もなにも解決されずに終わるところが実話風？？やっぱデカすぎる家は怖い。2との時系列を考えながら観たけどもう忘れてて記憶力の無さに泣ける。",
            " 『パラノーマル・アクティビティ』うーん。あたしはなー。ウダウダしたのは苦手。正直怖いっていうより笑ってしまった。",
            " 『パラノーマル・アクティビティ』ホラー映画を製作するのにスターも巨額な予算も要らないというお手本のような作品。ホラー映画好きとしては、久々に興奮しました。ちょっと惜しい！というところもありますが、見事なアイデアで賞☆",
            " 『パラノーマル・アクティビティ』最後のオチがいまいちだったけど、久しぶりにビクッてなるホラー映画だった！ホームビデオみたいな感覚で撮られてるのがすごいし、見にくい映像だから逆に見いっちゃうな。",
            " 低予算撮影なら「ブレアヴィッチ」の方が好き。悪魔話なら「ミラーズ」の方が怖面白かった。この作品、怖さはほぼ無かったなあ。ヘッドホンで聞けばドアをいきなりバン！とかびっくりするかもしれないけど、それは誰でもびっくりするしね。怖さで驚かせてない",
            " 個人で映画を撮る際に一番簡単なジャンルは【ホラー】でその中で一番難しいのは【フェイクドキュメンタリー】 この作品で唯一良かったのはそれを証明していること。 個人で撮って仲間内で楽しむ分は良いが、興行作品としては最悪の出来",
            " 『パラノーマル・アクティビティ』いや、そりゃあんた、ジーってなっていきなりワッ！てやられたら当然怖いよ。でもそれだけってのはさー、つーかドアあけっぱなし！カメラ位置おかしいし肌身離さずマジメか！って文句ばっか言ってる割りに上位に置いてる俺。",
            " パラノーマル・アクティビティは自分的に怖くなくて微妙だったけど2観たいなー。",
            " 『パラノーマル・アクティビティ』はハンディカメラ風のドキュメンタリータッチ系の映画だ。古くはブレアウィッチプロジェクト、最近だとクローバーフィールドやRECと同じ系列かな。さすがにアイデア勝利の映画でブレアウィッチと似た要素がある。",
            " 『パラノーマル・アクティビティ』これはやられた。",
            " 『パラノーマル・アクティビティ』はアイディアだけで突っ走った映画ｗ。淡々とし過ぎているので眠くなったけど。ラストは流石ｗ。スピルバーグが嫉妬したわけだｗ。",
            " 日中シーンと夜の定点撮影のシーン。夜の寝室で起こる怪奇はもちろん、日中でもだんだんと忍び寄る恐怖。なかなか上手だと思いました。霊的なものというよりは悪魔寄り。アメリカではこの手のネタは馴染み深いのかなと思ったり。  ",
            " 『パラノーマル・アクティビティ』人を脅かす小話で、不気味な話を小声で引っ張っておいて、最後に大声で「お前だ!!｣っていうやつ。あれの映画版。200万円もかけずに撮ってるのはすごいけど、そんなに面白くない、正直。ずっと見通すには退屈です。",
            " パラノーマル・アクティビティ見て来た。絶賛酔った。正直、酔ったことに気が行きすぎて怖いのに集中できんかった。ほんまフルで手持ちカメラ映像とかやめてほしいわー。",
            " 『パラノーマル・アクティビティ』日本の一般的なホラー映画とは全く趣が異なっていて、怪奇現象とか相手の正体は不明で見えないとか、想像を駆り立てられて結構面白かった。最後のオチは微妙でちょっと失笑だったけど",
            " 『パラノーマルアクティビティ』4 家で起こる超常現象のお話。幽霊でなく悪魔のお話で馴染みが薄く残念だけど、視聴者の気を引くのがとても上手くて飽きずに見れた！コンスタンティンを送り込みたくなる映画No .1!!",
            " 『パラノーマル・アクティビティ』、「2, 3」はまだ見てないけど、完結したわけじゃなかったんだ…。",
            " 反芻すれば反芻するほど、「パラノーマル・アクティビティ」の完成度の高さに気付かせられる。ドラマから広がりを排除する為に人物設定や状況の推移をコントロールし、その効果として閉塞感をもたらした。結果、普通の娯楽作品とは構造が異なり、それ故に酷評をも受けることになったのは残念。",
            " 「パラノーマル・アクティビティ」を観た。アイディアの勝利。予算と設定とのかねあいで物語に劇的な起伏を用意できなかったのだろうけど、素人の手になる記録映像というフィルターを通せば、これはこれで十分に楽しめる。",
            " 109シネマズのポイント消化分でパラノーマル・アクティビティを。うーん。自分が中学生位だったら怖がってたのかも。あと、リングは偉大、ってあらためて実感。",
            " 昨日「パラノーマル・アクティビティ」を観てから悪寒が続き寝込んでいます・・・小馬鹿にしたので祟られたのでせうか・・・ハハハハハ・・・ハ",
            " そうですね。僕も楽しめましたよ。 「怖い」と思うツボって人によって全然違うんで、つまらないって意見が出るのはホラー映画の宿命だと思う。 RT @u1kstn_jp",
            " 『パラノーマル・アクティビティ』は今、何が起きているのかよく判らない不安感の表現が巧い。それはホラーのお約束で良作の条件だと思う。 ",
            " つぶやき試写会『パラノーマル・アクティビティ』 音の使い方がかなり面白い。DVDスルーで自宅の環境じゃ面白さが半減すると思う。 ",
            " 映画「パラノーマル・アクティビティ」を見た。ネットだと評判悪かったけどそれなりに楽しめた！しかし怖さはない。",
            " パラノーマル・アクティビティより怖かったし。",
            " パラノーマル・アクティビティ面白かった！  若干期待しすぎた感はあるけどまぁいいだろ",
            " パラノーマル・アクティビティは乳尻を見る映画として良かったです",
            " 前々から気になっていたパラノーマル・アクティビティも、見たけどこっちは微妙。飛ばし飛ばし見たから、おもしろさを損なう見方をしてしまったのかな。ホラーらしいどきっとするシーンがところどころあるけど、全体的に地味。これを映画館で見ると長いと思う。",
            " 『パラノーマル・アクティビティ』怖いんで、大勢で観る会とかあったら行きたいです。 ",
            " 寝る前に「パラノーマル・アクティビティ」てホラー(?)映画を見たので寝付きが悪かった?。怖かった?…",
            " 『パラノーマル・アクティビティ』はエンディングが怖かった。ああいう怪奇現象ってあるんだなぁ…と。それ以外はまぁそれほどではなかったかな。"
        ]
    }
}
