{
    "title": "ANPO",
    "id": 380,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 264,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ANPO』レンタルDVDにて。当時のアーティストたちが生み出した作品から、60年安保とは何だったのかを描いたドキュメンタリー。こんなに腑に落ちる形のキュレーションははじめて観たな。そして今の日本人の国家への過剰依存ぶりも改めて認識できた。",
            " 『ANPO』もおススメ！",
            " 今月観た映画14「ANPO」（必修）下高井戸シネマでは、29日までドキュメンタリー映画特集！『ANPO』はその一環としての上映です。これはもちろん安保=日米安全保障条約についての作品ですが、アートを切り口にしているところが興味深いです。多くの出演者が思いを語りますσ(^_^;)",
            " 映画「ANPO」の風間サチコ、今の時代にこの感性は強烈。真摯に語る女性の美しいことよ。",
            " 映画「ANPO」観た。安保闘争・沖縄・広島・長崎などを日本の美術家の視点で語るドキュメンタリー。",
            " 終戦から今尚、アメリカに支配される日本。安保への精神的な抵抗を描いた/撮った芸術家達の作品一枚一枚が持つ重みを、大スクリーンで隅々まで見られたのは本当に貴重で、半世紀の時を経て掘り起こしてくれたLinda Hoaglundへ感謝したい。 ",
            " どうせ雨降るんだったらANPO観に行けば良かった･ﾟ･(ﾉД`)･ﾟ･｡",
            " 映画ANPOでは使いきれなかったが、加藤登紀子さんと東大で撮影した際、 彼女の在学中は集会に使っていた広場には「ずっと昔からあったように見える大木」がギッシリ。樹木は勿論美しいが、植えられた趣旨は美しくないかもしれない。。。",
            " 映画『ANPO』アーティストの証言によって浮かぶ安保闘争のドキュメンタリー。細かい編集はあまり好きじゃないけど、見てよかった映画です。特に中村宏の語りがかなり大きく取り上げられていて個人的にはよかった。",
            " ANPO観た。ふと現実逃避の感覚に襲われた。でもわたしは沖縄で生まれ育ったんだ。毎日戦争を感じてたんだなぁと思い出した。基地をみて懐かしいと感じてしまった「現実」を恐ろしいと思う。感覚の境界線も危うくなっている。",
            " シネマテークにて『ANPO』『シルビアのいる街で』を観た。『ANPO』期待はずれでした。残念。スコーレの『性賊』は観るのを諦める。若松作品は、またレイトで特集組んで欲しい。",
            " 映画『ANPO』YouTubeで予告を見た。予告ではチラっとだけど、美術作品が美しく撮られているのがよく分かり、チョット興奮する。横尾先生の声がいい。いい声。89年のキリンラガーのCMも見た。横尾先生の声がいい。先生の声は優しい。",
            " ひさしぶりの渋谷アップリンク！ 映画『ANPO』を観た。いろいろ考えさせられた。幕末もいいが戦後も見直さないとな！！",
            " 朝映画してきました！ANPO観てきた。平日朝なだけあって、4人しかいなかったからよかった。",
            " 映画「ANPO」は1960年代のアーティストの背景部分はみていてわくわくしたけれど、沖縄に話が移るにつれて、なんだかなぁ。",
            " あとよ、「ANPO」って映画見たわけ！！ぶっちゃけ面白くも何ともないけど、考えさせられる映画だった！「日米安保条約」の事とか基地があることの悲劇の映像とか写真も流れてさ！これ作ったのが日本人じゃないって事も残念だと思った！！",
            " 今日はアップリンクで『ANPO』を観た。ドキュメンタリーなので、プログラムを読んでから観たほうがよかったなと後悔。この世代からのメッセージを、私たち次の世代はちゃんと受け止められているのかな。",
            " 『ANPO』まず歴史があってその歴史を検討する事により作られるドキュメンタリーではなく、人によって作られた作品があり、そこから歴史を照射しようとする試みが新しく面白い。しかも作中出てくる絵画・写真・版画・映画などを見ると、様々な複雑な思いがごった煮になっている印象を受けた。",
            " 映画ANPO観た。冒頭の「フランスが好きか嫌いかという問いと、アメリカが好きか嫌いか、という問いは日本人にとって全く意味が違う」という問いからすっと惹きこまれた。戦争、占領、安保、「民主主義」これらカウンセラーなきトラウマといま現在も僕らは向き合っている。 ＠lhoaglund",
            " あとですね、もう1本推したい映画がありました。それは現在アップリンクでやっているANPO。タイトルのせいか、アートが扱われているのが隠れてしまっているようで… もしもトークの機会に行けたらオススメです。"
        ]
    }
}
