{
    "title": "パーフェクト・ブルー",
    "id": 381,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「パーフェクト・ブルー」を観た。パズル系ではないが、きちんとミステリ。面白い。宮部みゆきはトリックメーカーじゃなくてストーリーテラーたねぇ。",
            " パーフェクトブルー…日本ではR１５指定、その他の殆どの国ではR１８指定。…内容やシーンからみて当然と言えば当然だろう。しかし、大友・江口・今という夢のような組み合わせの映画はこの先二度と見れないと思うので（既に今監督は他界）鬱になりそうになるかもしれないが、見ておくべき！おすすめ",
            " 『パーフェクトブルー』。これ、やっぱMY映画史上、最怖映画であることを確信した。ホラーじゃないから、怖い場面がやたら出てくるわけじゃないんだけど、直接的に精神にくる。ほんとに怖くて後半40分くらいずっと鳥肌立ちっぱなしだった。",
            " 今監督追悼企画で、パーフェクトブルーと千年女優をみてきました。やはりすばらしい。この2作は劇場で見てなかったのです。あらためて緻密さと奥の深さを体験できました！",
            " 昨日のイベント、同行した子が欝系の話に全く耐性がなくて、パーフェクトブルーを観た後が大変だった。千年女優の感動も完全に吹き飛んじゃったみたいだし。東京ゴッドファーザーズか何かにしてほしかったよ…",
            " 今監督追悼企画。参加して本当によかった。千年女優とパーフェクトブルーは最上の環境で観られたんだなと、しみじみ思う。",
            " 今夜は新宿で今監督の 千年女優とパーフェクトブルーを オールナイトで…… 骨折さえしてなきゃ 絶対行ったのに(T_T) 千年女優をスクリーンで観たかったナァ(T_T) 平沢さんも来られてるらしいし  あ～ 残念(≧∇≦)",
            " ハートロッカーとフルメタルジャケットとパーフェクトブルーとラブリーボーンとストリートオブファイヤー観る。連休だからちょっと多め。インドア大好きｗｗ",
            " パーフェクトブルー久しぶりに観た。昔観た時と違って、ゴンゴン泣けた！ 学生卒業したからか？ ゴンゴン！！",
            " パーフェクトブルー観了。わーわーこれも面白かったぁ！夢と現実と幻想と。で、結局アレは、、、もう一回見ないと〜！",
            " パーフェクトブルーっていうアニメを思い出した。当時ＯＶＡでレンタルしてきて観たけど凄く衝撃的だった。好きだよそういうのも。",
            " 昨日妄想代理人観て、今日はパーフェクトブルー観た。この世界観も好きだな。すんばらしい。",
            " 初めてパーフェクトブルー観たとき完全に子どもだったからめっちゃ怖かったけど、今観るとめっちゃ怖い！あれ？",
            " 事前に予習も兼ねてパーフェクトブルー見ておいたんだけど、当時には当時の、今には今の味があって面白いよ それ故に監督のご不幸が切ない もっとたくさんの作品を観たかった",
            " 数年ぶりにパーフェクトブルー観たが、面白いなぁ",
            " 「パーフェクトブルー」鑑賞。面白かった。ドラマでやればいいのに、と最初思ってたけど、後半のぶっ飛び具合とか、キャラの二次元半具合がアニメならではの良さなんだなー、と思ったり。江口絵ってのがまた二次元半ぽくてベネ。ストーカーの人の声が高すぎて度肝を抜かれた。",
            " パーフェクトブルー観た。なにこれパプリカの10倍くらい怖い。パプリカは怖い以上に映像美とかの感動がでかかったからか。後味が良くも悪くも最悪だい。気分悪い。胃が熱い。",
            " パーフェクトブルー鑑賞。面白かったー！",
            " 兄貴「今日どーする、パーフェクトブルー観る？」わし「んー、時間おせーしやめっか。」兄貴「そうだな、お前も逆裁やりたいだろ」わし「………」いまクリアしました。",
            " パーフェクトブルー鑑賞終わりー。是非皆さんに見ていただきたい"
        ]
    }
}