{
    "title": "nude",
    "id": 384,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 312,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『nude』友人に借りてたので拝見。元AV女優みひろの半自伝的作品。みひろのカメオ出演と主演女優の体を張った演技が印象的だった。この作品はあくまで序曲であり、結末はみひろの人生を見届けるしかない。そういう意味ではどこまでも未完成な作品だ。",
            " 『nude』結構イイ！",
            " 首都圏遠征でnude鑑賞だん。原作のAV女優は知らなかったが、まああんな感じで\"業界\"に入って/入れられてゆくんだろうねぇ。主演の人含めてよくやっているとは思うが、ちと尺が長い。",
            " 今日は、みっひーの映画nudeの舞台挨拶を観にいきました。映画も映画館で観たのは、久しぶりでした。みひろ役の渡辺奈緒子さんの演技はすごかった。一瞬、みっひー自身かと思うようなオーラが出ていました。",
            " 『nude』舞台挨拶終了！みひろさんカワいかったですね♪あ、そしてつたない司会で申し訳ありませんでした（苦笑）。終わった後は胃が痛くなっちゃった…。でもすべての業務において『nude』では本当に良い経験をさせていただきました。ライターのときとは見える景色が違い、すごく新鮮でした！",
            " おはようございます。今日は国民的元AV女優のみひろが映画化された「nude」が大阪で上演が始まりますね。女性にもお勧めの映画だそうです。",
            " ｢nude｣今日から大阪で公開なんやぁ-☆いつ行こ。梅田の映画館なら良かったんやけど、心斎橋よう分からんw",
            " １０月１６日よりシネマート心斎橋で映画『nude』が公開となります！また翌日には、原作者・みひろさんの舞台挨拶もございますので、よろしくお願いいたします。アダルト業界が舞台ですが、ひとりの女性の成長、葛藤に焦点をあてているので、女性鑑賞者の共感を誘うストーリーとなっております。",
            " 昨日、nude&インセプションを鑑賞。2本とも良かった。今日は知り合いから頼まれて「ソーシャル・ネットワーク」を鑑賞。これまたいい映画だった。日本では来年公開なので、ぜひぜひ皆さん見てくださいな！",
            " サッカー感動…！スポーツは正々堂々としてる戦いでやっぱり楽しい。藤原竜也主演映画パレード観た。予想を遥かにこえ面白かった！前編にnudeの予告が入ってて、 ワクワクもしちゃった！",
            " 『nude』観てきた。イマイチ（ニまたはサン）だったなうってとこで。",
            " 『nude』観賞。どういった過程でAVの道に進んだのかはよくわかったけど、そんなことより本人の心情や葛藤を知りたかった。モノローグで経過を語るのは簡単だけど、それだけではあまりにもなぁ。脚本と芝居がイマイチで、何だか話題先行で製作した感じがしてもったいないと思う。",
            " 嬉しい事といえば、本日 みひろの自伝映画「nude」を観てきた。画質的にはビデオに近かったが、そんな事はどうでも良くなるほど素晴らしい演出だった。",
            " 「nude」の感想。たぶんあの映画を「自分カワイソー」「そんな中から立ち直って頑張る自分スゲー」映画にするのは物凄く楽なんだと思う。そうしないで、核となる人物の周囲を埋めていこうとしている、その志が見えたのはとても好感が持てたし、そうであればこそ主人公・みひろを見ていけたと思う。",
            " シネウインドで映画『nude』のみひろさんを取材。ステキな方でした。舞台挨拶はほぼ満席！撮影大会も大好評のようです。本日、あと２回も舞台挨拶が！多くの方に、生みひろを見ていただきたいものです。",
            " スコーレで『nude』を観てきた。揺れ動く人物たちの心情が、風にはためくカーテンやスカートや携帯のバイブ、ローター、ライターの炎や波といった物体の揺らめくもの、振動するもののイメージとなって辺りに反映し、その運動の帰結としてみひろの発声が空気を震わせるラストに感動した。",
            " 映画nudeみてきた!主演の女優さんとエンドロールの音楽がよかった。新潟弁は残念な感じだったけど…（笑）",
            " nude見た〜(;_;)想像してたのと全然ちがってすごくいい映画だった(>_<)泣いた(T_T)みひろ本当にすごいと思う。同年代みんなにみてほしい。",
            " みひろの告白本？ nudeだっけ？ 映画の宣伝見ただけで胸が苦しくなる… なんでかねf^_^;)",
            " 小沼監督の新作『nude』は予想以上にすごい映画だった。真っ白いカーテンを捉えたファーストショットからいきなり号泣。そのあとも見ている間ずっと眼がうるうる状態。そしてラストの鮮烈な画面連鎖に鳥肌立ちまくり！『結び目』もすごかったがこれもすごい。絶対見るべし。"
        ]
    }
}