{
    "title": "THE LAST MESSAGE 海猿",
    "id": 387,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 2403,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 11
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『THE LAST MESSAGE 海猿』    ものすごいお金をかけた、中1の自作学芸芝居。  何の感情も湧かなかった。  かなり流行ってだけど、わざわざ見に行かなくて本当よかった。",
            " 『THE LAST MESSAGE 海猿』う〜ん、現実社会だったら、なんで毎回お前は取り残されるの？って言いたくなるやつだね。もうちょっと周りを見ろよと。毎回、エンディングもわかってるんだけど、もうひとひねりがほしいなぁ。 ",
            " 『THE LAST MESSAGE 海猿』シリーズの中で一番今イチだったなー。やっぱり吉岡とのバディがいい。伊藤英明いい体だなー。",
            " 『THE LAST MESSAGE 海猿』★3.5 もしこれが最終作だとしたら物足りないけど、 4作目があるなら。やっぱ繋がってる系には弱ーい。ザイルさんの主題歌は合ってないよー。  2012/7/21 12:35",
            " 『THE LAST MESSAGE 海猿』映画4作目で初めて見てなかなかおもしろかったので鑑賞。映画は事件が起こるまでの間に眠くなるんだけど、海猿は始まってすぐ事件が起こるのがいい。仙崎死なないのはわかってるんだけどドキドキしちゃう！",
            " 『THE LAST MESSAGE 海猿』次々に問題を起こしたりド派手な映像を並べたりしてるにも関わらずなぜか退屈。不思議",
            " 『THE LAST MESSAGE 海猿』★3.5 もしこれが最終作だとしたら物足りないけど、 4作目があるなら。やっぱ繋がってる系には弱ーい。ザイルさんの主題歌は合ってないよー。",
            " 『THE LAST MESSAGE 海猿』/びっくりした。誉めるところがない。脚本も酷けりゃ音楽も酷いわ。１作目は素直に感動したけどさ。もう熱狂的な海猿ファンじゃないとキツいよ。",
            " 『THE LAST MESSSAGE 海猿』ハリウッドの真似事。はいここから感動シーンですよーみたいな演出何？(笑)",
            " 『THE LAST MESSAGE 海猿』ラストメッセージだけどラストじゃなかった。全然生きててくれてよかったんだけど。それでも私は海猿が大好きです。",
            " 『THE LAST MESSAGE 海猿』説明多くてグダグダ印象。最初のがよかったなー",
            " 『THE LAST MESSAGE 海猿』TVで観賞。覇気のない演技と死ぬ死ぬ詐欺は感動モノ（笑）良かったのは赤ちゃんだけ。",
            " 『THE LAST MESSAGE 海猿』私ゎどの海猿も好きです！",
            " 『THE LAST MESSAGE 海猿』スケール半端ない！結構いきなりレガリアやられてビビった（笑）映画全部見てるけど仙崎成長したなぁ。かっこよかった！佐藤隆太とのバディっぷりがもう少し見たかった。",
            " 『THE LAST MESSAGE 海猿』おもしろかったけど前作のがおもしろかった。",
            " 『THE LAST MESSAGE 海猿』２作目の方が良かったような気がするな",
            " 『THE LAST MESSAGE 海猿』え〜と、どこを褒めようかな・・・・・・・ない。",
            " 『THE LAST MESSAGE 海猿』 忙しない映画だ。物語に無駄が多い。無駄にスローを多用し過ぎではないか。カメラが演技し過ぎ。伊藤英明は声に感情が乗ってない。",
            " 『THE LAST MESSAGE 海猿』2D鑑賞。あまり日韓にした意味が無かったのが残念。映画的には海猿ファンでないときついかもです～。",
            " 『THE LAST MESSAGE 海猿』・・・・・・・・ドラマをあまり観てなかったの悪かったのか・・・いきなりのはじまりで全然ついてけなった。物語に入り込めなかった・・・・３Ｄも後付で作ったやつだったらねぇ無意味だったと思う",
            " 『THE LAST MESSAGE 海猿』３Ｄでは観ていないけど２Ｄでも十分",
            " 『THE LAST MESSAGE 海猿』スケールが大きくなって見応えはあるけど、やっぱり一番最初の人間ドラマの方が好きかな～。",
            " 『THE LAST MESSAGE 海猿』根性に次ぐ根性。そんで絶対帰る！！という気迫とたまのピンチがまたいい塩梅だった。日本映画の演出って、やっぱり良くなってきてるよね？？",
            " 映画『THE LAST MESSAGE 海猿』観賞。音と映像で心臓バクバクしっぱなし。これは映画館じゃないと感じないだろう。ドラマや他は観てないのに後半涙止まりませんでした。いやータイトルにやられたなーｗ",
            " 「海猿」前80%くらいまでは、すごく面白かった。台風、大量の天然ガス、残された一般人の対立、無理解な官僚様々な困難を設定して危険な救助をする姿には、感情移入もするし、もちろん感動的だ。充分楽しめる映画ではある。しかし後半が残念だ。",
            " 六本木ヒルズでTHE LAST MESSAGE 海猿を見て来ました。酷い3D。2Dでいいじゃん。単に収益アップのために3Dにしたんか？と勘繰っちゃう。で、これまで海猿って全く見た事がないので、なんの思い入れもなく、ツッコミどころ満載のパニック映画ってところでした。",
            " ７月末に「インセプション」を観て以来映画を観ていない。まずは、この舞台に専念して、来月は３日間ぐらい映画漬けにしよう「悪人」「１３人の刺客」「海猿」「君が踊る夏」「ＢＥＣＫ」辺りのの邦画と「食べて祈って」「瞳の奥の秘密」あたりの洋画かな、何本か見逃したあ・・・残念。",
            " 明日は朝、映画に行くコトにしてみよう！ポポロで海猿か、シネマでベストキッドか。どっちにしよう＿φ(￣ー￣ )",
            " 今日は海猿を観てきました。今まであんまり興味なかったけど、これは面白かった！久々に漫画読みたくなってきたなー。",
            " 海猿のCMで観客が3D眼鏡装着状態で泣いてるのがなんとも…ｗ",
            " 海猿観てきた。イイネ！ 時任さんが演じるシモカワさんが素敵人。あの人なら一生付いて行きます。映画はよかったけど、隣の女子中？高？生が煩いのが気にいらないので、もう一回観直すことにする。今週末にでも…",
            " １人で運転して映画２本見てきました。ミラ・ジョヴォヴィッチかっこいい！海猿今頃見ちゃった。短髪の伊藤英明はいいねぇ。だが、周りで泣いている人ﾁﾗﾎﾗで参った。あれは無くもんなんですか。さて、明日は何を見ましょうか。",
            " 海猿。観たあと何でもできそうなきがする。伊藤英明さんは本当かっこいいですね。やる時はやらなきゃいけない！仲間の大切さを忘れない！とか熱い気持ちになりました。よく泣きました。",
            " 海猿観てきた！海保かっこよすぎ！",
            " うぅ～～～予想通り号泣～伊藤英明かっこよすぎだょ～(;□;)涙  声が出そうになるぐらい泣いちゃったぁ…!!  エンディングで流れた『もっと強く』…えぇ～ん…号泣 終わった後目が真っ赤に…(x_x;)ァハ ホントにこれゎ観に来れてよかったぁ～(;O;) 海猿最高～～～!!",
            " 海猿観てきた～。2Dで観たかったな…ドラマとか観てなかったけど泣けました",
            " 今海猿終わったよめっちゃ良かったよ。出来れば世の殿方に観てもらいたい映画やな。",
            " ただいま～、海猿３を観てきたです!!どうしよ、海保がカッコよすぎてドキドキした^///^迫力もあってすごく楽しめました～♪でも当分３Ｄは遠慮しとくｗ",
            " \"THE LAST MESSAGE 海猿\" 大感動して泣いたって帰宅した娘達が〜  絶対観るように勧められました ¥1.000の日に行ってもいいけど泣くとわかってる映画はどうもねぇ．．．",
            " 映画『海猿』を見た。 ハラハラドキドキの連続。回想録もありで冷や汗！でも、感涙です。 数少ない映画しか見ていない私ですけど、名作の一言!! また、大切な事を教え、気づかせた作品です。(^-^ゞ"
        ]
    }
}