{
    "title": "蛇のひと",
    "id": 388,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 33,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 2
            },
            "positive_index": 75,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『蛇のひと』他人を信用させてから口車に乗せて殺す。それが今西のやり方。でも本当に最後まで今西さんはなに考えてんだかどこ見てんだか優しいんだか笑ってんだか彼の本意がわからなかった。彼がこの先、人の幸せを願える男になってほしいと思います。",
            " 『蛇のひと』一見たいしたことのないエピソードが集まり、そうであろう・と解釈するに至るくだりはさすがシナリオ大賞のことだけはあり。ラスト、永作博美演じる部下と上司の関係が希薄に感じるけど、心理が複雑に交差する回想シーンはお見事   ",
            " 『蛇のひと』夜口笛吹くと蛇出るで＝蛇は邪悪の邪と重なるんだそうだ、知らなかった 行方不明の上司を探し、知り合いをたどっていくと、皆何かしら不幸を背負ってる 伏線があってどんでん返しかと思いきや、なるほどの結末 こんな人本当にどこかにいそう ",
            " 『蛇のひと』脚本賞とったとのことだが、ほんとうなのだろうか？個々のエピソードが全く噛み合ないし唐突起きる殺人にも全く必然性も感じられない。そもそも西島が頭脳明晰ぽく撮れていない。邦画でひさびさにがっかり。",
            " DVDで『蛇のひと』永作と西島だと「好きだ、」を連想してしまう。終盤、永作の絡み具合がもの足りない。あの赤い外車はなんだったんだろう。",
            " 『蛇のひと』伊達に脚本賞取ってないね！ナチュラルボーンキラーって事かな。言葉の持つ重み・影響力というものが、負の方向に働いてしまう事の怖さね。あいにく僕は軽い人間なので、人を殺す事はなさそうだ（笑）",
            " 【映画/蛇のひと(2010)】元はWOWOWドラマ。高評価を受けて劇場公開。マジメに作ってあるが、面白くはなかった。子供が口車で大人を死に追いやったようには見えない。 ",
            " 昨日観て来た映画『蛇のひと』の感想を一言二言….先に公開された小説が原作の『悪人』同様内容が非常にシリアス.或嫌疑を掛けられた西島秀俊演じる頭の切れる有能社員の姿から頭の回転敏速且つ頭脳明晰な人間の恐ろしさ,冷酷さを垣間見た気がした作品でした.",
            " 映画「蛇のひと」鑑賞わず。まあ、映画というかスクリーンで観るWOWOWドラマＷなんだが。ドラマＷらしい、重固いドロッとした作品でした。悪くなかったけど、特別オススメするでもなかったんだが、なぜあんなに客が入ってたかは未だに謎。",
            " 初レイトショー★『蛇のひと』映画で久しぶりに大満足。終わった後の心地よいずっしり感いつぶりだろ…私にはどんぴしゃな世界観だった。パンフ無かったのが残念で仕方ない。",
            " ドラマW「蛇のひと」を観た。面白い。バラバラに思えるエピソードに実は接点が隠されている…こういうドラマ好き。出演者もそれぞれ味があって良い。",
            " 初日ということもあって結構、客は入っていた＞「蛇のひと」。50人以上はいたかな？女性客が多かった。さすがシナリオ大賞だけあって、二重三重に重なったストーリーは見応えがあり、なかなか面白かった。機内の小さなTVと貧弱なヘッドホンなんかじゃなく、劇場で見るのはやはりいいな。",
            " 『蛇のひと』これは、面白かったけどもう一歩もの足りなさが残ったな。",
            " ああ〜「蛇のひと」上映終わっちゃってる…観たかったなぁ。",
            " 「蛇のひと」今日で終わりだけど(てか1週間しかやってない！)、「人は誰でも〜」て言うなら「悪人」みるよりこっち観た方がいい。ベクトル違うけど。",
            " 新聞の映画欄の広告見て気になった『蛇のひと』という映画。検索したら近場でやってるじゃん明日観に行こう。って公開今日で終わりー？",
            " 21：15〜 新宿角川シネマで永作博美×西島秀俊「蛇のひと」観るよッ！！さてそれまでなにしてようか。",
            " 悪人終了。夜は映画じゃないけど角川シネマで蛇のひと。",
            " 映画の日か、なんか行ける時間あるかな。あればキャタピラーか蛇のひとにしよう。",
            " 「13人の刺客」は期待ほどの爽快感は無かった。今夜は「蛇のひと」を観てきます。"
        ]
    }
}
