{
    "title": "おにいちゃんのハナビ",
    "id": 389,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 691,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おにいちゃんのハナビ』引きこもりの兄と難病を抱えた妹。難病による悲しさを、それでも、それでもと乗り越えながら半歩ずつ進む姿が痛いほどに愛しい。花火というひとつの結末にむけて、またその目標のあとにある温かい結末は意外にも素直に泣けた",
            " 『おにいちゃんのハナビ』ありえないほど泣いた。よくある難病実話ものという感じではなく、お兄ちゃんのひきこもりからの再生物語、そして兄妹の絆といろんな愛のお話。ちょっと泣かせようとしすぎ（笑）",
            " 『おにいちゃんのハナビ』勧められて見たけどクッソ泣ける、良い話過ぎるわ...  谷村美月ちゃんも可愛らしい妹にハマってたし、高良健吾くんは不器用だけどすごく優しいおにいちゃん役にしっかりなってて良かった。前半は妹の死で、後半はおにいちゃんの努力に泣かされた。",
            " 『おにいちゃんのハナビ』学校のHRで観た作品。自閉症のお兄ちゃんが次第に心を開いていき、新聞配達のアルバイトを頑張ったり妹のために花火を作っていく一生懸命さに泣けました。先生がハンカチが何枚あっても足りないというのに納得です",
            " 『おにいちゃんのハナビ』心が弱い兄と体が弱い妹の対比が効いた感動作。重い展開もあるが、場違いなほどの明るさで兄や両親を支える妹の心の清さが観客にとっての救いにもなっている。互いの不足を補い合う兄妹の関係性に気づいたときにはもう号泣。",
            " 『おにいちゃんのハナビ』高良くん声がいいなぁ。うるっとしました。",
            " 『おにいちゃんのハナビ』新潟の小さな町を舞台にした難病の妹と自閉症の兄の物語。実話を元にした胸を打つ話で、高良健吾と谷村美月はさすがに魅力的だ。ただ脚本・演出はいただけない。説明台詞が多く、泣かせようとする意図が見え見えで、重要なシーンほど引いてしまった。ラストの花火は綺麗。",
            " 『おにいちゃんのハナビ』いい映画ですね．",
            " 『おにいちゃんのハナビ』。 高良健吾も谷村美月も良い(泣)。シネリーブルだったと思うけど、花火は大きなスクリーンで観たい。 でも、高良君はまだ世之介さんのイメージを保ち続けたいので、出演作はあまり見ないようにしよう(ごめんなさい)。",
            " 『おにいちゃんのハナビ』とっても素敵な日本の映画。モチーフとしてではなく全てを通して花火のような美しさに尽きる。言葉にしたらあっけないけど観れば感じるあたたかみがある映画。そして、剛力彩芽も出てたり。",
            " 『おにいちゃんのハナビ』兄弟っていいなと心から思える作品。高良健吾は二枚目なのに、朴訥とした役がなぜだか似合う。白血病のドナーについても考えさせられた。まだまだ足りなくて、こうして若い人も命を落としていくんだと。",
            " 『おにいちゃんのハナビ』ただの難病モノで終わらず、哀しみを乗り越えた後の強さと信念に人としての深みと生きる重みを感じる。この兄妹の深い絆と信頼は素晴らしかった。\"片貝まつり”での花火を一度見てみたい。 ",
            " 『おにいちゃんのハナビ』ですっっごい映画って素晴らしいモードになった。すっごい好き。入り込んだ！お涙ちょうだい系はすかんけどこれは違う。死ぬことではなく死んだ後の人の行動をメインにしているから悲しいだけでおわらない。劇場でみたかったー＞＜",
            " 『おにいちゃんのハナビ』★★★★★（五つ星評価）",
            " 『おにいちゃんのハナビ』レンタル。高良くんが可愛すぎて死ねる(*´∀｀*)それをさておいても、良い話でした。欲を言えば、もう少しお兄ちゃんが頑張ってるとこ見たかったな。花火工場に行った下りとかちょっと唐突だしね。",
            " 『おにいちゃんのハナビ』想像していたよりも良くて感動した。実話を基にしたお話だそうで、内気だけど優しいお兄ちゃんを演じた高良くんなかなか上手い。特に不良にからまれたときのしらばっくれ演技がグッド！花火大会のシーンがすごくいい。号泣した。",
            " 今日は隅田川花火大会なので『おにいちゃんのハナビ』。案の定泣かされた。谷村美月がイイ。難病もので泣かせる映画とは一線を画す。人の心を動かすには懐に飛び込んで行かなくちゃね。それは親子でも兄妹でもそうなのだろうと気づかされた。",
            " 『おにいちゃんのハナビ』泣かせられたー！花火大会自体が素晴らしくて、実際に見てみたくなった。ひきこもりを演じた高良健吾の演技よかった。",
            " 『おにいちゃんのハナビ』実話をもとに映画化。病気なのに健気に明るく振舞う妹(  谷村美月)、ひきこもりから抜け出し、妹のために花火を上げる兄（高良健吾)がともにすごくよい。あのメールの場面は 絶対泣くでしょう。",
            " 『おにいちゃんのハナビ』DVD鑑賞。こんなに素敵な町民参加の花火大会があるなんて知らなかった。打ち上げられる花火すべてにそこに住む人々の思いがこもっている。兄妹を演じたふたりがよかった。とくに高良健吾はすばらしかった。",
            " 『おにいちゃんのハナビ』わかってはいるが泣けるんだよ。高良健吾はやはり素敵だな",
            " 天動説：遊学的映画批評: 『おにいちゃんのハナビ』(10) 君がいた夏、僕たちがいる夏。 ",
            " 実話を元にした映画。片貝の花火は企業スポンサーはつかない。全て地元の人たちがそれぞれの祝いや悲しみを忘れるために花火を打ち上げる。太郎は一人で華の為の追善花火を作り始めたのであった。ラストは涙なしには観られない・・",
            " 77本目「おにいちゃんのハナビ」（2010年）新潟県を舞台に白血病の妹と引きこもりの兄を描いた映画。妹役の谷村美月の前向きすぎるほどのキャラクターが従来の難病ものと一線を画する。クライマックスは片貝まつり花火大会。問答無用で泣ける映画。",
            " 『おにいちゃんのハナビ』おにいちゃんのロックな行動がイイ！見ている人はちゃんと見ているんですね。努力がなかなか評価に繋がらず腐っている人はこの映画で心のお洗濯を。。しかしこんな「妹」が実際にいるんですね～。都市伝説かと思ってたよｗ",
            " 『おにいちゃんのハナビ』 難病モノだが、社会復帰を軸に進んでいくのは面白い。が、説明的なショットや回想はどうにかならないものか。",
            " 『おにいちゃんのハナビ』、報知映画賞で、作品賞、主演男優賞、助演女優賞（谷村美月）3部門でノミネート！！！  ",
            " 『おにいちゃんのハナビ』昨日行った居酒屋で、思いがけずにオフ会に。女将さんもカウンターのお客さんもこの映画のファンで、みんなで熱く語っちゃいました(笑)",
            " 『おにいちゃんのハナビ』＠十日町シネマパラダイス。今週で上映は終了ということで、また観てきました。何度も観てるのに、いや何度も見てるからこそ安心して泣いてきました～ いっぱい泣いて、スッキリしてきました。",
            " 『おにいちゃんのハナビ』今年観た映画の中では今のところベストオブベスト！ツッコミどころもいくつかあるけれど、演出も役者さんの演技も素晴らしくて、最後のシーンまで本当に泣けた。エンドロールで誰も席を立たなかった。 ",
            " 『おにいちゃんのハナビ』めちゃくちゃ泣かされる映画。だけど、泣ける映画＝名作とまではいかない。高良健吾がよかった。",
            " 「泣いた、泣けた、泣ける、涙、号泣。」コレだけ見ると「切なくて、悲しくて、妹が難病だからでしょう。」と思ったあなた！ 観た方が感動、最高、傑作と言っているのはそこじゃないんです。答えは「予告」ではなく、映画の中にあります。",
            " 『おにいちゃんのハナビ』 良作品。「おにいちゃん」の再生の物語。実話を元にしているという。ご都合主義でなくストーリーが丁寧に語られていることに好感を持つ。役者の演技良かった。高良が初めて大きな声を出すシーンは涙止まらない。映画館空いてい",
            " まとめて借りていたDVDのラス1、高良健吾と谷村美月の「おにいちゃんのハナビ」を観た。泣いた。朝っぱらから泣いた。久しぶり、というか今年初の大号泣MOVIEになった。でかいスクリーンで観たかったな。☆×5  ",
            " 映画「おにいちゃんのハナビ」＠十日町シネマパラダイス。10月30日（土）～11月26日（金）に決まりました！！ ",
            " 『おにいちゃんのハナビ』ノベライズ買ってしまった。",
            " 「おにいちゃんのハナビ」主題歌、「今、君に言っておこう」by藤井フミヤ、オンエアなぅ！！ ",
            " まだ日程は決まっていませんが、「おにいちゃんのハナビ」＠十日町シネマパラダイスが決まりました！！万歳～ ここ十日町でもロケが行われたので、たくさんの方に見てもらいたいです！",
            " 映画「おにいちゃんのハナビ」。ウィキペデアが上がってた。",
            " RT 映画「おにいちゃんのハナビ」予告編～高良健吾・谷村美月 "
        ]
    }
}