{
    "title": "恋愛戯曲 〜私と恋におちてください。〜",
    "id": 390,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 456,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『恋愛戯曲 私と恋におちてください。』備忘録。深田恭子のキュートさをうまく使ったラブコメ。物語自体は先が見えるのだが、自ら描く脚本の中で劇中劇を演じて様々な深田恭子が観られるのが本作最大の特徴と言ってもいい。元の舞台は観てみたくなった。",
            " 『恋愛戯曲 私と恋におちてください。』とにかく深キョンが可愛い!!一昔前の恋愛ドラマのようですが・・・深キョンが可愛いのでokなのです。それだけです。 ",
            " さて、この後は映画サークルに参加です☆  『恋愛戯曲』  元は舞台用の作品で、テイストがかなり違ってましたが、舞台版では描かれてなかった出版社の裏側の事情、本筋がよりシンプルでベタな展開になってましたが、そこそこ楽しめる作品でした。あと、深田恭子がかなりカワイイ。",
            " 「恋愛戯曲」。全ては最後のセリフの前振りという感じ。昔、深夜番組に第三舞台の役者さんたちがよく出ていて、面白かったなぁ。",
            " 先日の試写会「恋愛戯曲」の感想。うーん、、、展開がまどろっこしかった。で？で？で、どうなるのよ、って終始イライラした。劇中劇の中の劇の深キョンはハマってたけど、それ以外は、、、だし。私には合わなかったなー。清水美砂が懐かしかったよ！！",
            " 恋愛戯曲みてきた！椎名桔平かっこよかった～♬今日の収穫は、椎名さんのかっこよさでした！意味わかんないね！( ´ ▽ ` )ﾉ",
            " 鴻上尚史「恋愛戯曲」が映画化されてたなんて。大好きな脚本なんですけど。ただ、鴻上さん自身が監督とはいえ、深田恭子があんまり得意じゃないからなぁ…。",
            " 『恋愛戯曲』クリエイター、もの書き、絵描きの女子にはお勧め。深田恭子さんが大丈夫なら。",
            " 恋愛戯曲はやはり公開週に行っとけばよかった",
            " シネ・リーブル行ったら恋愛戯曲終わってるし！？無駄足にはしたくないので前売りで２作品購入！",
            " 劇部4/7！映画「恋愛戯曲」→ランチ→カラオケ、慌ててバイトへ。新宿南口で切符買ってたら、めっちゃバンプの新曲流れてて走って買いに戻る。藤くんの声が新宿南口に響き渡ってるなう（＊＾＾＊）そして見掛けるおういんせい。恋愛戯曲に京子ちゃんちゃんと出てきたよ～ギャグシーンで泣いた！笑",
            " 恋愛戯曲を観て、あんなことこんなこと思い出してきてわーーっ！てなったので高校時代の演劇部の台本を引っ張り出して眺めている。すげー消しゴムで作ったと思しきひばり（部室名）ハンコとか押してあるよー。カオナシとか落書きしてあるよー。表紙の裏に「声を大きく」って書いてあるよー。にやにや。",
            " 野間口さんツイッターやってるのか！「恋愛戯曲」で出ててかっこよかったなぁ。",
            " 鴻上さんの映画、恋愛戯曲は、正直に言うとイマイチ。ハリウッド映画に慣れすぎたせいか。話のスジはいいんだけど、演出が微妙。舞台の生だから成立してたところ、映像にするとちょっと違和感があった。まぁ深キョンがかわいかったからよしとする。",
            " A画『恋愛戯曲』で深キョンの演技を初めて見た。美人ですね。昔、鴻上さんがよくエッセイ等で書かれていたこだわりはちゃんと貫かれていました。氏名をローマ字表記をした場合、名字(仏語のように全て大文字)、名前(同じく頭だけ大文字、他小文字)にする事です。",
            " A画『恋愛戯曲』、井上順の役柄がとても良かった。部下を信頼し誰をも非難しない。ああいう上司がいたらなあ。",
            " あ、ありのまま今起こったことを話すぜ！「インセプションを見ようと席に座ったら、恋愛戯曲が始まった」何を言っているのか分からねえと思うが(ry まあつまりシアターを間違えたのです。自由席だったし。でもこれも面白かったよ",
            " そういえばｗｗ恋愛戯曲って映画見たんだけどｗｗｗｗあれはダメだわｗ",
            " 昨日観た、恋愛戯曲の事を考えていたのだけれど、あれは完全に駄作だったと思う。キャストが無駄に豪華だっただけで。",
            " 恋愛戯曲観てきた！高校時代の自分たちの、あの台本に対する解釈は結構いいセンいってたよね、というのを確認。正解も不正解もないんだろうけど、自分たちがやってたのと同じような演出を作者本人の監督作品で見ることができるのはちょっと嬉しい。あと、とにかく深キョンが可愛すぎて狼狽しました"
        ]
    }
}
