{
    "title": "超強台風",
    "id": 396,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 313,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " chNECOでつい『超強台風』を全編見てしまい。2008年時点でミニチュア全開っぷりがステキ、なのだけどどうにもプロパガンダ臭がねぇ。日本やアメリカでは対応が遅れて大きな被害を出したけど我が国は人民の生命を第一に、ってのがクドいのよね。やり過ぎで笑えるっちゃ笑えるのだけど。",
            " 『超強台風』中国のディザスタームービーってことだけど久々に怪作を観た！赤い旗、ミニチュアの赤い車。みんな視線は斜め上。空を睨めば市町村の長や軍隊の強い結束で超巨大台風も宇宙の果てまで消え失せて当然かもしれない。話のネタに1度如何？",
            " 『超強台風』市民を守るため、その身を投げ出し大活躍する満点市長のスペクタル・アクション。統括する責任者が危険な現場に出んなとおもふが、動かずにはいられない。何故なら市民は「家族」なのだから…。",
            " 『超強台風』ピュアという名の馬鹿馬鹿しさが光る中国ディザスタームービー。民衆の命を守るべく市長が八面六臂の活躍を見せ（もといでしゃばり）、感動（もとい爆笑）に包まれる。台風に飲み込まれる街がミニチュアで表現されていて、これがなかなか精巧。",
            " 『超強台風』★★★★★（五つ星評価）",
            " 『超強台風』のDVDを観た。かなり楽しめた♪。中国的センス？シリアスなシーンに突然お笑いが登場し、味わった事のない様な複雑な気分で観る映画だった。東日本大震災を思い起こさせるシーンも多かった。",
            " 藤枝シネ・プレーゴにて『超強台風』オファーしたら初めてですと…早すぎか。記入してるのは震災後なので今更ではあるが、中国もこんな気合の入った楽しい作品作れるようになったんだ！というのが感想。そういえば東京シネマショーのプレゼン最高でした！",
            " 「超強台風」も今日までだったか。ミニチュアワークが凄いらしいから、こちらも劇場で観たかったのに。トホホ･･･",
            " 『超強台風』観終わった。映画としてはすごく古臭いけど、なかなか楽しめた。",
            " 『超強台風』観終わった～。いや～面白かった。人民の人命を最優先する元特殊部隊の市長さん格好良すぎ！",
            " そんなあなたには超強台風がオススメ",
            " 新宿で今週までなので「超強台風」見てきた。いやー、おもしろかった。市長かっこよすぎ。後半笑みがこぼれてしまうほどかっこいい。",
            " 「超強台風」観た。よかったー！",
            " 「超強台風」と「TUNAMI」を勝手に見比べたけど「超強台風」のほうがバカバカしくて面白かった。「TUNAMI」は韓国のお国柄かしっかり残酷であった。",
            " 映画「超強台風」見てきた。色々ひっくるめて凄い面白かった。最高に映画館向きの映画だ",
            " 「超強台風」☆4 市長がバーンってなって例のメインテーマが大仰に鳴ったら、かっこよすぎて大爆笑。何度天丼されても笑っちゃう。啓蒙も剥き出しだと皮肉として可笑しいね。真面目に作ってると見せかけて超マッドじゃないの！災害シーンもよい。犬かわいい。",
            " ホント、話し甲斐があったよ。そんでそのあとの「ATOM」の話でも泣いてる～と思ったら、「いやまだ『超強台風』で泣いてる」って、笑ったよね。",
            " 超強台風あるのかｗ 中国で見たけど面白かったよ・・・うん。突っ込みどころ満載でｗ",
            " 「超強台風」はおもしろいなｗ 台風に吹き飛ばされるミニカーいいじゃないかｗ",
            " 超強台風笑ったｗそれって何年前の映画？"
        ]
    }
}
