{
    "title": "メッセージ そして、愛が残る",
    "id": 397,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 26,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メッセージ そして、愛が残る』映画鑑賞。主人公の元に男が現れ、言う。私にはじきに死ぬ人が見え、私の仕事はその人が安らかに死を受け入れられるようにすることだと。そして主人公の死もほのめかす。にわかには信じ難い主人公のとった行動とは？",
            " 自分は【ヒアアフター】よりも【メッセージ そして、愛が残る】の方がずっと好き。  ",
            " 【メッセージ そして、愛が残る】DVD。死期の近づいた人間が見える医師が主人公に近づき、懸命に伝えようとしたことは何か。ネイサンが次第に変わっていくところが自然…。でももう一段昇華するラストは印象的。美しいシーンも多かった。 ",
            " 『メッセージ そして、愛が残る』偶然だろうがヒアアフターにとてもよく似た空気感を醸し出している、、題材もそう。ただこちらはなかなか退屈でして。まーシャンテ系はそういうもんでございますので。もう一度みたいと思わせる（なにか）は備わっている。",
            " 『メッセージ そして、愛が残る』人生に、人に真摯に向き合うということを教えてくれる映画。愛する人、大切な人とぜひ一緒に観てくらさい。 ",
            " 『メッセージ そして、愛が残る』良かったよ！面白かった！そっかーそうだったのかーーーーー。原作を読もうと思います",
            " 『メッセージ』別れてしまった夫婦が、死に直面してもう一度向き合う、という普遍的な物語は悪くない。死期が見えるというファンタジーな設定も嫌いじゃないが、物語を深める方向に活かされていない。全体に中途半端で印象に残らないのが残念。",
            " 『メッセージそして、愛が残る』観た。何度もビクっとした。人の死は突然あっさり訪れる。マルコビッチが静かに悲しく死を伝え見守る。良い映画！なのに客が少ないのはメロな邦題のせいだろか。余韻の美しいラストでした。",
            " 「メッセージそして、愛が残る」鑑賞おわり!!面白かったが、不消化の部分もあり(^^;",
            " 『メッセージ そして、愛が残る』マルコヴィッチ背後霊。",
            " 『メッセージ そして、愛が残る』しみじみと語ってくる感じ映画かなー。モヤモヤっとした終わり方ではあるけど。主人公のネイサンがクリスヴァン アッシっぽく見えた。髪型のせいか 笑",
            " 『メッセージ そして、愛が残る』観ました。",
            " 『メッセージそして愛が残る』おもしろそう。",
            " メッセージそして、愛が残るって面白そうだな。",
            " メッセージそして愛が残る……よさげ……てか英語じゃん！フランス語じゃねーの？",
            " これから｢メッセージそして、愛が残る｣を観ます。水曜日が定時退社日で残業出来ないって良いな。",
            " ちょっと見てみたい映画リスト。どれも人間ドラマ系。小さな命が呼ぶとき（春日井コロナシネマ）メッセージ そして、愛が残る（名演小劇場）瞳の奥の秘密（伏見ミリオン座）終着駅－トルストイ最後の旅－（TOHOシネマズ）マイ・ブラザー（キノシタホール）",
            " 来月は「あの夏の子供たち」「華麗なるアリバイ」「ヤギと男と、男と壁と」「メッセージそして、愛が残る」を観よう。"
        ]
    }
}
