{
    "title": "十三人の刺客",
    "id": 399,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 5104,
            "each_tweet_amount": {
                "good": 95,
                "even": 2,
                "bad": 7
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『十三人の刺客』稲垣吾郎の怪演も特筆すべき点だが、リアリティと虚構のスイッチが非常に上手。悪役にヘイトを集め、それを討つ準備をする段階では静かに、策略が一度動けばいつもの三池作品に。緩急が感情を高め、面白さを演出する。",
            " 『十三人の刺客』三池監督作品は苦手だがこれは面白かった。おそらくラストであろう戦いがあまりにも早く始まったので驚きはしたが見どころ多く長すぎると感じずに見られた。稲垣吾郎の淡々とした悪っぷりもなかな…",
            " 『十三人の刺客』みる。8年ぶり3回目。",
            " 『十三人の刺客』90点",
            " 映画『十三人の刺客』備忘録。まず、大名が本当に嫌な奴で、演じた稲垣吾郎は復讐されても致し方なしの好演を見せる。それに対して策を練って少ない人数で奇襲をかける十三人の戦いは面白い。「ラスト50分の死闘」という異様に長いラストというキャッチフレーズが嘘ではないのが凄かった。",
            " 『十三人の刺客』シンプルなストーリーでわかりやすい。50分の殺陣シーンは見モノ！  ",
            " 『十三人の刺客』ホラータッチな描写があるかと思えば、急にギャグになったりすんのな。",
            " 『十三人の刺客』稲垣吾郎さんがすごい！いつ出てくるか待つほどのインパクトがありました。人が一人一人亡くなってく度に涙が出た「何のために死ぬのか？」と",
            " 『十三人の刺客』三池監督作品の中で一番好きです。稲垣吾郎がハマりまくっていて怖い",
            " 『十三人の刺客』  久々に見たけどまあ面白いこと。おっさんらの熱い魂、最高。稲垣吾郎の演技が狂いすぎて完全にジャニーズ演技じゃなかった。",
            " 『十三人の刺客』",
            " 最近の邦画～はと言われて久しいが、本当に元気が出る作品だった。腰が引けることなく、おためごかし無しの直球勝負！。海外でもボンクラな映画ファンの方々なら大喜びだろう。「みなごろし」のシーンには、思わず上がらざるをえない。",
            " 『十三人の刺客』悪いお殿様を倒そうと13人が立ち上がりました。豪華俳優陣に超絶かっこいい時代劇です。  ",
            " 『十三人の刺客』久々に再鑑賞したら予想以上の出来でまあ面白い面白い。三池崇史作品ベストなんじゃなかろうか。ラストの殺陣のシーンが本当に面白すぎて、伊原剛志と松方弘樹が凄いのなんの。邦画でこれほどの娯楽作はそうないと思います。",
            " 『十三人の刺客』あっという間の140分。時代劇映画自体初めて観たけど、小難しいことは特になくてすんなり物語に入っていける。現代仕様で派手さが増してるのもあってか、画面に迫力があって飽きない。稲垣吾郎がなかなかハマってた。",
            " 『十三人の刺客』三池作品は最近のをいくつか観てあんまりピンと来なかったけど、これは面白かった。稲垣吾郎の暴君役のハマりっぷりだけでもガッツポレベル。",
            " 『十三人の刺客』大ちゃんばら活劇だったけど、それだけじゃない面白い映画でした。特に稲垣吾郎演じる松平斉韶の暴君ぶりと変態ぶりはおみごと。表情ひとつかえずに庶民をなで斬りにしたかと思えば、自分の食事を犬のようにむさぼったり。 ",
            " 『十三人の刺客』初めて時代劇面白いと思った。数える程しか観たことないけど。",
            " 『十三人の刺客』(2010、日) ",
            " 『十三人の刺客』とにかく稲垣吾郎扮する松平斉韶の残忍非道ぶりが素晴らしく、おかげでクライマックスでぶっ殺されるシーンがカタルシスになり、印象にも残ります。あの殿様は、生きている実感を持てたのは襲撃されてる時だけだったのでしょうね。",
            " 『十三人の刺客』2010年邦画第5位。三池崇史監督作品。三池作品の中でもこれはアタリです。",
            " 『十三人の刺客』映画化された内容は似たような話が第8代明石藩主松平斉宣に関してあるらしい 参照コラム ",
            " 『十三人の刺客』\"ダルマにされた女\"は てっきり谷村美月ちゃんだと思ったけど 茂手木桜子という女優さんでした。彼女の演技が強烈にすごくて 見終わったあとも思い出してしまうくらい。",
            " 『十三人の刺客』昔の時代劇をリメイクしたものらしいけど その監督が三池崇史なだけあって 遠慮なしのエログロ娯楽時代劇映画にしあがってます。稲垣吾郎の狂った殿様暴君の演技が静かに怖くてすごい。",
            " 『十三人の刺客』任侠映画っぽく殺しゃあいいと思ってんのか？楽しく面白く殺しを見せようとしているから、リアリティーがなくなり共感できない。武士道をなめるなよ。22点。  ",
            " 『十三人の刺客』我らが三池崇史監督、サイコー！ラスト５０分の戦い。稲垣吾郎の日本映画史上に残る大ヒールっぷり。そして「みなごろし」で昇天。時代劇弱者の私ですが、最高に楽しめた。三池監督作品の中でベスト５に入る大傑作！",
            " 『十三人の刺客』観たかったのは役所と市村の一騎討ちだった。往年のミフネとナカダイを彷彿とさせる奇跡の殺陣を期待したのだが…意外にアッサリ。ワイルドバンチさながらの大合戦は三池真骨頂とはいえ若干雑な印象も。伊勢谷の存在意義が謎。",
            " 『十三人の刺客』こういう映画って悪役の出来不出来しだいだよね。稲垣吾郎最高だった",
            " 「お命頂戴つかまつる」かっけー！！！",
            " 『十三人の刺客』伊原剛志さん渋くて素敵でした。",
            " 『十三人の刺客』ダラダラと長い。画面はエンタメ映画らしく派手だけどそれだけ。何も伝わってこなかった。良かったのはハマってたキャストだけかな。",
            " 刺客がひとりひとり死んでいくとき、「あっ ○○が死んじゃうっ」みたいな気持ちにもっとなれたらよかった （バックボーン描写が13人分としては足りないってことなのかな。。）馬鹿殿の残虐性とかは、三宅監督のお得意の分野なのですごくいい",
            " 『十三人の刺客』制作陣の気合を感じた ただ、どうしても「7人の侍」の神がかったキャラ立ち＆判り易さと比べてしまったのでそこと比べると判りにくいのは まあでもしょうがないかな みたいな 死ぬ前の稲垣吾郎泥まみれはよかった",
            " 『十三人の刺客』村のセット組んでそれを血みどろにするスケールのデカさと松方のキレのある殺陣と稲垣のはまり役。邦画で面白い映画が増えて嬉しいの一言につきる。",
            " DVD『十三人の刺客』超面白い。知的かつエログロ、娯楽時代活劇と言えば黒澤映画と比べてしまうけど、今のセンスも盛り込み健闘。戦いの最終的な勝利者が庶民なら、七人の侍になってしまうなと思ってたが、とんでもない狂気の戦いに突入していく。",
            " 『十三人の刺客』時代劇ものは全く興味ないけど、それでも楽しめる。このキャスティングに演出に、ありですか。迫力満点。伊勢谷友介良い味出過ぎ。山田孝之の演技力に納得。映画館で見るべきやった。",
            " 『十三人の刺客』  悪殿様のハマりっぷりに驚き、それぞれの役者さんの鬼気迫る殺陣に引き込まれました。所々に笑も入り、映画館で見れば良かったと後悔してしまった程に良かった！",
            " 『十三人の刺客(2010)』三池崇史、塚本晋也、両監督の作は概ね粗いが至る所で無類の輝きを放つ。この輝きと完成度を兼ね備えた大傑作を待つ身として今回こそはと期待したがそこには届かず。どうせ欠けるなら完成度側にして欲しいので一命の方が好み。",
            " 『十三人の刺客』やっぱり最後の戦闘シーンがすごい。若手もベテランも気迫のこもった殺陣で見応え十分。特に松方さんのキレの良さが群を抜いている。さすが。",
            " 『十三人の刺客』稲垣吾朗の悪役ブリ、「お！時代劇もいけるね、の山田孝之、いいねえ。",
            " 『十三人の刺客』ラストの戦闘シーンの迫力と臨場感が素晴らしい。序盤のストーリーから吾郎ちゃんの悪役がとことん嫌な奴になっているのでgood！どうにかしてやっつけてくれとなる悪役でした。最初の方の手足なしの達磨女の演技は必見だと思う",
            " 『十三人の刺客』正しい。。全てが正しすぎて涙しちゃった。（; x ;）山田くんはこういう役だったのネ。最後のイセヤのシーンは、間際をさまよう魂がみせた妖かしだったのかしら。。と、そんなことを考える。",
            " 『十三人の刺客』",
            " ｢十三人の刺客」邦画にありがちな、オブラートにくるんだ表現に逃げずに残虐さをちゃんと描き、大人のためのエンターティメントに仕上げてて好感。女子供の観客をばっさり切って捨てた感じ。脇に至るまで役者たちもいい仕事。★★★★(10/10/31)",
            " 『十三人の刺客（2010）』★★★★☆（五つ星評価）",
            " 『十三人の刺客（2010）』評価が高かったので期待していた割には面白くなかった。戦闘シーンが長かったのと13人それぞれの心情描写が甘くもやっとする。唯一良かったのは、悪役の稲垣吾郎がはまり役と言う点である。",
            " 『十三人の刺客（2010）』吾郎ちゃんはギャップのおかげですごく良い演技に感じるけど悪役としては物足りないしキャラも小物過ぎ。要塞と化していた村での戦闘は燃えた。そこまでがダルいけど。あと山賊無敵すぎて萎える。",
            " 『十三人の刺客（2010）』観た。序盤の生理的不快感ハンパない。けど、それがあってこその後半、て感じでしょうか。嫌いな二時間越えだけど全然気になりませんでしたね。三池さん苦手意識が消えるほどではなかったですが、面白かったです。",
            " 『十三人の刺客（2010）邦画がエンターテイメントに挑戦した意欲作！監督とベテラン俳優が魂を込めて作り上げた映画への情熱は、若い世代に託された。人を殺めるサムライへと変わりゆく死闘は体験するべきd(￣ ￣)",
            " 『十三人の刺客（2010）』侍たちの生き様がかっこいい。かなりスカっとした映画。",
            " 『十三人の刺客（2010）』暗殺を狙う１３人。暴君稲垣が見どころかね。",
            " 『十三人の刺客（2010）』凄い！凄い！！２時間半を感じさせない。松方弘樹は別格、伊原剛志も凄い。",
            " 『十三人の刺客（2010）』とにかく素晴らしい作品！死を覚悟しながらも極限まで生き様とあがく侍たちの生き様が素晴らしい。稲垣吾郎メンバー演じる殿様が淡々と狂気に満ちた言動、行動を取る様も素晴らしい。すごく気に入った作品です。",
            " 『十三人の刺客（2010）』諸事情で2回観たけど、あの長さでも耐えられたくらい見応えがあった。言われているように、稲垣吾郎のバカ殿は本当に最高。彼の代表作になりましたね。十三人の描き方は薄めですが、色々と妄想するにはこれくらいが絶妙かも。",
            " 『十三人の刺客（2010）』US版BRで再見。ゴローちゃんの「あの」食事シーン、伊勢谷の「あの」釜堀シーン、或いは戦略を練るシーンなど英語圏だと説明が複雑なシーンなど、結構重要なシーンがカットされていて驚いた。テンポは良くなってたけど…。",
            " 『十三人の刺客』ラスト50分、13人対300人の壮絶な死闘がめちゃくちゃ凄い！斬って斬って斬りまくれ～！吾郎ちゃん演じる鬼畜暴君がハマってる！一人、また一人と散っていく刺客たち！激アツ！",
            " 『十三人の刺客（2010）』尺足りないよー。いたって普通なんだけど真摯な態度で作られた真っ向勝負の映画です。邦画だからとバカにしている人は観たほうがいい。しかし、同時期のほかの邦画がダメダメなのには変わりはないけどね。☆９（１０段階）",
            " 『十三人の刺客（2010）』面白いし迫力もあるんだけど、もっと刺客１人１人のバックボーン的なのがあれば、入り込めたのかも。でもSMAPの吾郎ちゃんの残酷な殿様役はハマってた〜！！あとは松方弘樹さんの殺陣はやっぱ、ずば抜けてる！！",
            " 『十三人の刺客（2010）』DVD鑑賞。141分とやや長めですが、それでも食い足りなかった感じ。それぞれ見せ場があるだけに、登場人物個々の掘り下げをもっと見たかった。終盤の戦いにはやはり引き込まれます。殺陣が素晴らしい。",
            " 殺陣が良くて人を斬ったことのない武士の描写も含めて見応えがあった。結構長い映画だが、中だるみもなく最後の壮絶な斬りあいのシーンへと突入する。黒沢明や他の監督へのオマージュもあるみたいだが骨太で爽快感のある時代劇に仕上がったと言えるだろう。 ",
            " 『十三人の刺客（2010）』とてもわかりやすいストーリーと圧倒的迫力のアクション。後半の50分にも及ぶ戦のシーンは素晴らしかった。あと松方弘樹の殺陣！見惚れてしまうほど美しかった。",
            " 『十三人の刺客（2010）』稲垣吾郎の演技に、吐き気を覚えた。ＳＭＡＰデこれほどの演技ができるのは、あと、草彅剛かな。それにしても容赦ないリアルな映像だった。。。",
            " [十三人の刺客（2010）] 死に向かう群像劇、照明のリアル感や遠藤浩二の音楽等、僕の１番好きな三池作品の[荒ぶる魂たち]と通じる所も多い。この映画が気に入った人には是非荒ぶるも観てほしい。もう早く仕事終わらして帰りに豪華版買いに行くわ！",
            " [十三人の刺客（2010）] 何年かに１度訪れる圧倒的な映画体験がこの作品で来た。三池監督は多作であり駄作も多い、だから駄作しか観ていない人には駄目監督に見える。でも本当は違う、何年かに１度、このような魂を揺さぶる大傑作を作る監督なのだ。",
            " 『十三人の刺客（2010）』映画館で見ればよかったと後悔。まさに男の映画って感じでかっこいい。ところどころ笑えたし、松方さんの目力がスゴイと思った！",
            " 『十三人の刺客』を観るのは２回目だったけど、こういう滅びゆく人々を描いた群像アクションは視聴回数を重ねるたびに登場人物に愛着が増して、後半で決戦に赴く際の男泣き度も上昇していくもんだと思う。日本映画でこの感覚が味わえるのは素直に嬉しい。",
            " 『十三人の刺客（2010）』無音で行われる殺陣、怒号と刀の音だけが響き渡り最高にシビれた。中でも伊原剛志、松方弘樹のアクションは群を抜いて良かった！！これは劇場で観たかったなぁ...",
            " 『十三人の刺客（2010）』稲垣吾郎はああいう役がピッタリはまるね。怪演はジャニーズの中で一番上手い。音響がすごい良かったと思う。刀が身を切り裂く音は耳を塞ぎたくなるような感じだった。大規模セットでの緊迫感が伝わってくる殺陣や仕掛けは見事。",
            " 工藤監督版よりも残虐度のアップした殿稲垣に戦慄しつつ観た『十三人の刺客（2010）』。殺陣の迫力はもちろんだが、お歯黒の描写など細かい設定にも気を配っている辺りに拍手を。欲をいえば「牛」は残念。若手の中でさすがの貫禄の松方弘樹、締まります。",
            " 映画「十三人の刺客」、残虐な暴君を演じる稲垣吾郎の怪演はかなり見もの。PG12が付いてる明石藩主・稲垣の冷酷な鬼畜ぶりの描写は、おいおいSMAP、大丈夫か？と心配になる程。目の座った狂った芝居が上手すぎる！ ",
            " 映画「十三人の刺客」の役者陣は皆素晴らしかった。役所広司や伊原剛志などの殺陣はどれも個性的でリアル。しかしその中でやはりビシッと殺陣が光るのは松方弘樹！立ち振る舞いの美しさが他の役者と違う気がする。 ",
            " 龍馬伝での高杉・伊勢谷友介とは違って、十三人の刺客の野人・伊勢谷はかなりワイルドなキャラクター。こんな破天荒でパワフルなキャラを実写の時代劇映画で観せられるとは…。 ",
            " 映画「十三人の刺客」、ネット上での初日の感想が好評ばかり。期待せずに観に行った映画が面白いってのはやはり嬉しいですね～。60年代名作時代劇のリメイクですが、本当に面白い脚本ってのは時代を超えて面白いんだな～！ ",
            " 映画「十三人の刺客」、伊勢谷友介がとても美味しいところを持っていく。あの人いつもそうだよね～w ",
            " 映画「十三人の刺客」鑑賞終了。全く期待してなかったのに…。かなり面白い！まさに黒澤映画みたいですね～w！三池崇史監督がマジだよ。 ",
            " 十三人の刺客(2010)：暴君を皆で殺そうっていうシンプルなストーリー。殿の暴虐ぷりは誅してしかるべきだし、謀反を起こす男達の覚悟や壮絶な戦いシーンが見もので良かった。最近多い、『小道具が綺麗過ぎる現代臭』もあまり感じさせずに、見れた。",
            " 『十三人の刺客』劇場で『大奥』を見た直後連続観賞。そして出来の違いに驚いたｗ 映画冒頭シーンの痛さからして違う。前半の狂気も飛びぬけている。中盤の笑いも突き抜けている。だから、後半あるシーンでのカタルシスがはんぱない。「見ない人ころし」ｗ ",
            " ワルノリもあったが緊張感が最後まで漂っているし結果的には○ テンポもよくライブ感があって段違いに迫力があった。殺陣にも訓練の成果が見受けられさすがプロだと言わざるを得ない。本当の意味での成人映画だと思うので社会に出てから観た方がいいかも",
            " 『十三人の刺客（2010）』岸部伊勢谷の絡みさえなければ2010年１位にしたいくらい！！ほんと、映画観て武者震いしたのなんて初めてだった！邦画だってここまでできる！！役所広司がアレを掲げたときはもうどうにかなっちゃいそうだったよー！！！！！",
            " 『十三人の刺客（2010）』超絶バイオレンス時代劇。三池崇史らしい、カッコ良さとある程度のエログロさお下劣さB級さが高度に融合した娯楽映画。面白い！",
            " 見応えあるアクション。悪役の稲垣吾郎がぶっ飛んでいて、それだけに退治するときのカタルシスがしっかりある。正面から時代劇、正面からアクションを撮っていて好感が持てる！『十三人の刺客（2010）』 ",
            " 『十三人の刺客（2010）』「ザ・三池監督」なエンタメ時代劇映画として楽しめます。超はまり役だった稲垣さんはアタシ的2010助演男優賞!! ",
            " 『十三人の刺客（2010）』吾郎ちゃん良かったよ。嫌な役はまってたねぇ。面白かったなあ。グロかったけど、それがまた良かった。伊勢谷さんも素敵だった。ちゃんと人を切ると刃がダメになるってきちんと描かれてたし。凄まじかったけど。面白かった",
            " グロいけれども逆に迫力が押し迫ってくる感じにあっという間に見きれる映画。役者陣も豪華で、ひとりひとりの個性が際立つ。稲垣吾郎がハマリ役『十三人の刺客（2010）』",
            " 『十三人の刺客（2010）』こういう派手さを追求できる邦画もやはり開拓していって欲しい。ちゃんとしっくりきてたし。斬ったら刃こぼれする、ということを、大量の予備刀を舞台に用意しておくことでカバーにしてた点にちょびっと反応。",
            " 『十三人の刺客（2010）』大迷惑な殿さまのために あっちも こっちも 理不尽の大盤振る舞い それも いちいち命を張らなきゃならないから大変 結局のところ・・・  ",
            " 『十三人の刺客（2010）』当たり前だけど、一観客として面白かった。邦画に詳しい人は色々と語るべきことがあるんでしょうけど、スピード感、娯楽性、エログロ感など時代劇ということを抜きにして楽しみました。そこはひとつ「み・な・ご・ろ・し」で。",
            " 『十三人の刺客（2010）』今年観た邦画では上位の出来だったと思うんだ。ただ過度の残虐シーンがあるので万人向けではない。将軍の弟が巷でレビューされてる程悪人とは思えなかった。可哀想なヒトなんだよ。側にいても暴虐を止める人はいない不幸。",
            " 観ないでスルー寸前だった『十三人の刺客』がメチャクチャ面白かったー。巧いお金の使い方してるなー。稲垣吾郎がヤバい。吹石一恵がかわいい。松方弘樹がカッコいい。そして沢村一樹は俳優なんだって再認識させてくれた映画。",
            " 『十三人の刺客（2010）』マジ、時代劇！！ キャストの使い方がすばらしい！ 稲垣吾郎の殿が脳裏に焼付く。大スクリーンで見るべき作品！",
            " 『十三人の刺客（2010）』ストーリーがシンプルで、迫力のあるシーンと俳優さんたちのセリフに引き込まれました。",
            " 『十三人の刺客（2010）』疲れるんだけど、こういう映画が好きと思える自分によっしゃ!と思う。時代劇を見慣れていないんだろうなというレビューはちょっと残念に思いつつも新たな観客を呼んだ事において三池監督の革命だと思います。拍手!",
            " 『十三人の刺客』 それでも、最新の技術で撮られた本作は、けして侮れる作品ではない。なによりも、これが現代に撮られたことの意味を模索するのは、結構楽しい。平穏な時代だからこそ忘れてしまったもの。痛み、それを改めて思い知らされた気がする。",
            " 『十三人の刺客』 リメイクにはハズレが多いけれど、幸いにして、自分はオリジナル作品を見ていない。だからどうしても類似に思われる『七人の侍』を連想してしまうわけで、そうなると、いささか分が悪い。なぜなら、あそこまでの役者がいない。",
            " 『十三人の刺客』 内容は至極単純。悪い殿様を倒さんと、侍が立ち上がる。時代は徳川時代末期で、すでに刀は飾りと化し、人を斬るという経験がない。だから、数の上では無謀な戦いにも勝機は生まれ、とにかく肉弾戦で、斬って切って斬りまくる。",
            " 『十三人の刺客』 そしてカット割り。長回しは最後まで取っておき、巧みなカット割で、単調になりがちな絵を飽きさせない。かといって、立ち位置を見失わせず、動作に破綻を来さない。アクションで、ここまでの丁寧な作りは、大したものだと思う。",
            " 『十三人の刺客（2010）』 素晴らしい！ここまでやってのけたことに拍手。まずは、劇画のような影の演出が凄い。情報量をセーブすることで、凄みを出すことに成功している。さらには霧の演出。これによって奥行き感が、却って生まれていた。",
            " 『十三人の刺客（2010）』は久しぶりの痛快時代劇映画！オリジナル版よりも暴君の悪人ぶりがはっきりしていたのがよかった。稲垣吾郎の暴君のセリフが印象的。ただ狂人というだけでない末期の封建時代が生み出した悲しいモンスターぶりがいい。  ",
            " 『十三人の刺客（2010）』見てきました！ 稲垣吾郎の殿様・・・やばい＠＠ 冷酷な表情から一転、最期の怪演。静から動の感じがすごかった！",
            " 『十三人の刺客（2010）』三池作品にしてはもの凄く骨太で重層だと思ったらリメイクだった。普段のグロさや残酷さは、さほど感じられず、重厚な仕上がり。しかし吾郎ちゃんの悪役は本当に凄くて良い役者になったなあと感心した",
            " 『十三人の刺客（2010）』凄まじい映画でした。怖かった。良かった。辛かった。痛快だった。う～ん。とにかく、一言で言えない。",
            " 十三人の刺客：刺客13人が集まった時もあっけなくて物足りないし、個々の心理や魅力をもう少し描いて欲しかった。少なくとも役所さんと市川さんの最後の決闘シーンは、心理描写も含めもっと掘り下げた方が作品に深みが増して面白かったんじゃないかと",
            " 十三人の刺客：とにかく斬殺しまくり戦闘・流血に主眼を置いたという印象で、刀さばきもベテラン実力派以外はケンカで鉄パイプ振ってる感で、個人的には好みではなかった。ただ、落合宿での奇策シーンは既存の時代劇にはなさそうな迫力とスリルがすごかった",
            " 「十三人の刺客」を試写会で。印象に残ったのは稲垣さんの役柄と演技。本当ハマリ役で、残虐非道で冷酷な暴君を予想外にもとっても上手く演じていた。その悪役っぷりからは猟奇的無差別殺人を連想させられたほど",
            " 「十三人の刺客」BSでやっててやっと初めて見たら、噂どおりの吾郎ちゃんは極悪非道っぷりがむしろ清々しいほど。主役は役所広司だけど、平幹二朗や松本幸四郎の凄みや松方弘樹の熟練の殺陣、伊原剛志の動きも迫力あってかっこいい。岸部一徳の例の場面も三池監督らしいけど、伊勢谷くん不死身すぎw",
            " 日本映画専門チャンネルで「十三人の刺客」を観た。もう、最高。最高におもしろかった。時代劇は役者さんの実力がまっすぐに出る。そんな意味でもこんな時代劇は作り続けられるべきだと思う。最初の20分で完全にくぎづけになってしまった。",
            " 『十三人の刺客』(2010)。炎の向こうの窪田くんの表情がいいし、刀の野の向こうで二人、構えるシーンも画的に抜群。ラスト庄次郎目線になるのもいい。この二人のシーンは師弟愛が伝わって来る。松方さんは殺陣は勿論、構えて出てくるだけで空気が変わる。 ",
            " 『十三人の刺客』(2010)。クライマックスの戦いのシーンに二回ある、九十郎と庄次郎の師弟場面がどちらも凄く良くて、二回も三回も四回も観直しているうちにこんな時間に…。師の伊原剛志さんと弟子の窪田正孝くん共に良い。映画的、というか劇的で。ホント、いいシーンだなあ。 ",
            " 『十三人の刺客』「一命」のほうが完成度は高いと思うけど、三池崇史監督としてはこちらの方が本領発揮。十三人であの人数を相手にするのは無理だろとか、宿場町をあれだけ改造したら気付かれるだろとか、ツッコミたくなるが怒濤のアクションは見応え十分。 ",
            " 「十三人の刺客」を観ました。侍の意地と美学が面白かったですね。特に役所広司と市村正親のぶつかり合いはグー。標的の殿が言うセリフも味があっていいキャラでした。後半のCGの牛とか残った敵は1人が10人斬ればいいはずが多すぎ？とか気になりましたが、総じて悪くないデキだと思います。",
            " 【十三人の刺客】菊千代なんだけど菊千代じゃない伊勢谷さんの存在だったり、狂言回しとして在る斉韶役の稲垣さんだったりの存在感も凄かった…。役者さんも粒ぞろいだし、面白かった…。",
            " 【十三人の刺客】最近は見るといっても殺陣のない時代劇ばかり見ていた気がするので、なんだか新鮮。滑稽にさえ見えてしまう徹底的なえげつなさに、軸のぶれない男たち。役者さんたちの大立ち回りの中、ケレン味もしっかり効いてて迫力もあったし、満足。",
            " 十三人の刺客を観る",
            " 十三人の刺客。主人公ら13人 VS 敵軍200人の変則マッチ。炎を背負った牛や矢の雨など小細工たっぷりの戦闘シーンを観ているうちに、何やらなつかしい気持ちに…。あれだー、「ぼくらの七日間戦争」だ。あの映画にときめいた小学生が全国に何人いたことか。",
            " 映画「十三人の刺客」観た。面白かった。クッキリした起承転結のザ・娯楽映画（でも三池監督ならではの残酷描写アリ）。稲垣ゴローさんがジャニーズの人らしからぬ極悪人を大・怪演。よく引き受けたものだ…。時代劇ファン以外の人こそ、見るべきだなー。あと松方弘樹の殺陣ウマすぎ、華ありすぎ。",
            " 池袋HUMAXシネマズにて『十三人の刺客』を鑑賞。豪速球ど真ん中の痛快娯楽大作。お話が面白いというより、ウキウキしちゃうようなアクションや残酷描写でプリミティブな楽しさが盛り沢山。「みなごろし」の半紙はちょうしびれた！ 役者さんがみんなノリノリなのも印象的。これはいい映画だなー。",
            " 『十三人の刺客』をまた観た。至高の大立ち回りが大変あっという間に感じられた。もっと観ていたい。切株描写は少ないがこの位がちょうどいい塩梅と思えてきた。これを機にまともな時代劇アクションが増えれば嬉しい。",
            " 十三人の刺客 稲垣吾郎のネロっぷりもう一回見たい",
            " 『十三人の刺客』2：山田孝之の出演作を見るのは初めてかも。あんまり好みのタイプではなかったのだけど、この新六郎は良かったと思う。武士としての将来に、生き甲斐も希望も感じられない。で…",
            " 【映画】十三人の刺客 期待値「高」が仇に。チャンバラとして見れば爽快感は無いし、かと言って何か重いテーマがある訳でもなさそう。稲垣君の暴君ぶりは嫌悪感を十二分に伝えていたので成功だろうが、キャラの造形は甘い。刺客側も十三人いるので、どうしても個別のキャラに深みは無い。10点中5点"
        ]
    }
}
