{
    "title": "君に届け",
    "id": 400,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 2280,
            "each_tweet_amount": {
                "good": 28,
                "even": 2,
                "bad": 10
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君に届け』原作からいくつかのエピソードを詰め込んでるけど、どうも多部が爽子役のイメージに合わなくみえた。内容としては、友情に、恋とありきたりな青春物語で無難な作品におさまってる印象だが、終盤のどんでん返しが強引かと",
            " 『君に届け』邦画のラブストーリーというのは滅多に見ないのだけど、学生時代に原作を読んでいたということもあり鑑賞。不覚にもキュンキュンしてしまった。。でも風早君は個人的には三浦春馬ではないなーかっこいいのだけど。",
            " 『君に届け』",
            " 『君に届け』原作から随分はしょっているけど多部ちゃんの爽子は、とてもイイ！友情確認するトイレシーンは残すよね。好きなエピソード。他のお気に入りシーンはカットされてて残念。原作のもどかしさ知ってると、気持ち届くの早過ぎだよー。◯",
            " 『君に届け』見た目は合ってる人は多いけど、演技が下手な人ばっかりで見てるの苦しかったです。感動的なシーンも台無し。(アニメは最高でした。)サダ子はもっとかわいい人がよかった。",
            " 金ロー『君に届け』。一見どうってことない少女マンガラブコメだけど、主人公のコミ障少女が、いかにそこから抜け出して友達作って明るくなっていく過程がわりと丁寧に描かれているので、初見の時に好感を持てた。見てる人は見てるっていう描写もいい。",
            " 『君に届け』原作独特の、爽子の成長を長い目で見ていく感じがなく、詰め込まれていたため残念。爽やかさはすごく良かった。",
            " 『君に届け』いいねー青春だねー。きゅんきゅんするねー！",
            " 『君に届け』意外にこういうの好き。",
            " 『君に届け』★★★☆☆",
            " 『君に届け』原作好きなので鑑賞。可愛くてきゅんとした。",
            " 『君に届け』漫画の実写化は基本反対だけどこれは大丈夫だった。納得できるキャスティングだからかな。可愛くて胸キュンによる号泣。",
            " 『君に届け』利害関係なしに自分に興味を持ってくれるヒトは大事にするべきだ。友達の存在が輝く映画。",
            " 『君に届け』1 退屈で長く感じる。漫画の良さ,空気感が表現しきれてなくて残念。漫画読んだ方がいい。二度揚げポテトみたいな作品。",
            " 『君に届け』",
            " 『君に届け』うすっぺらい。",
            " 『君に届け』漫画少し読んでいたから話の筋が見えてくるものの、なんの知識も無くみたらきっと展開についていけないだろうなぁと思いながら見ました。もうちょっと人間関係を詳しく練りこんでほしかった。とにかく爽子＝多部ちゃんかわいすぎた！",
            " 『君に届け』タベ萌。ハルマ萌。ダラダラしてるし、人物の描きこみも足りないなーと思ってたけど、いやぁ二人に萌えた。それだけだ。後半のお父さんのセリフで感涙。チラ見してた嫁曰く「すべてのシーンが恥ずかしい」。是正解。",
            " 『君に届け』原作知らないので、根暗で内気な女の子が、実は可愛いから彼の目に留まるのであって、ぶちゃいくだったら、心がキレイでもこんな展開にはならないでしょってひねくれて見てたけど、友情とか初恋とか青春だなと、おばちゃんの心も洗われました…",
            " 『君に届け』黒沼爽子がアニメと似ていて、とても良い。こんな青春は僕には、なかったけどね。",
            " 『君に届け』クラスの地味女、「日本版キャリー」によるベタな恋愛映画。あるいは、キャリーを暴発させないクラス運営。伊集院光や山里亮太からすべての毒を取り去ったような主人公の「自虐芸」にはクスリとさせられるも、まぁそれだけなのである。長い。 ",
            " 『君に届け』やっぱり原作を知ってるからかなあ…。連ドラの総集編って感じで、ストーリーをなぞってるだけ。肝心の中身は空っぽでした（ーー；）",
            " 『君に届け』いまどきチューもしない純愛ものとしては一定の評価ができるがそれはあくまでも原作の良さ。エピソードを詰め込みすぎて編集ブツブツ。連ドラでちょうどいいくらい。根は明るい爽子がただの不器用でめんどくさい根暗女にしか見えないのも残念。",
            " 『君に届け』が気になって仕方が無かったので観た～良かった・・・凄く良かった・・・多分漫画の方が良いんだろうけど、原作未読の私としては、映画かなり良かった・・・ちょっと駆け足だけど良かった・・・私こういう淡い恋愛物の方が好きだわー",
            " 『君に届け』爽やかな青春映画。こういのは若い子たちが見ればいいと思っていたけど、けっこう楽しくてはまる。青春っていいなぁ～",
            " @umi_3 うんうん。絶対聞いて見るべき！やんわりとね＾＾",
            " 『君に届け』観てしまった。多部未華子がかわいい。不気味ちゃんの時が特にかわいい。しかし、映画としては、学生映画級のでき。単純に物語の繋がり、編集が変。素人が繋いだみたい。1800円満点で500円。",
            " 『君に届け』THE きゅんきゅん映画。原作の風早くんには敵わないけどね＼(^^)／←",
            " 『君に届け』近くにいても、気持ちはきちんとことばにして伝えないと伝わらない。伝えても、相手に伝わるかどうかわからない。相手の気持ちと同じペース、テンションで思いやる。気付いたら、特別な存在になってた。ARATA先生、最高♥",
            " 『君に届け』マンガとアニメが良いだけに、ちょーっと物足りなかった。キャストは思ったよりも合ってると思う。",
            " 『君に届け』原作の爽子は実は超がつくほどのポジティブ思考の持ち主だ。映画ではその魅力的なキャラクター性がスポイルされ、大人しくまっすぐな少女という側面しか表現できていない。爽子のポジティブ思考は、モノローグでも表現できるだろうに。",
            " 『君に届け』女の子のきゅんきゅんポイント突いてます。きゅんきゅんしたい方はぜひぜひです♪ ",
            " 『君に届け』春馬くんの風早くんには納得いってないけど。ちゃんと友情も描かれてたし、ただの恋愛映画になってなくてよかった。マンガの良さもきちんと出てた",
            " 『君に届け』ありがとう、といいたいです。",
            " ＜君に届け＞2010年1回鑑賞分ベスト10/次点。全然期待してなかったのに凄く良かったんだよな。ドキドキする気持ち、私の中にもまだ残っていたんだぁ。",
            " 良かった良かった。原作を読んでいる人も楽しめると思う。多部ちゃんイイ味出してたね。",
            " 『君に届け』４０過ぎたオサーンが、８割方女子の映画館で観ましたよ。感動しましたよ。田部ちゃんも、三浦君もいいけど、蓮仏美沙子に惚れ直しましたよ。",
            " 『君に届け』観た。原作は未読。最初、主役の多部さんは人物設定からするとかわいすぎるかなと違和感を感じたが、笑顔が素敵な方で、これは相手が惚れるのも当然だなと。思いが届かぬもどかしさ、伝える難しさが良くでてた。年齢問わずお薦めできる作品。",
            " 『君に届け』たくさんの女子高生に混じって観ました。よかったー爽やかな青春映画だ。にちじょうのなかの何げない人との関わりのなかに  幸せがあることを感じさせてくれる。オススメです。",
            " 『君に届け』原作ファンにはイマイチ評判悪いみたいだけど、丁寧な演出と主演の二人の魅力でとても楽しめました。蓮佛 美沙子がいい役だったなぁ。",
            " 映画「君に届け」レビュー。突っ込みどころも多いがぐっとくるシーンもいくつかあり、嫌いじゃない。 ",
            " 「君に届け！」、原作とイメージ違ったし映画館はやめたけど、やっぱり厳しかったな。。むしろキャストは頑張ってたのに、いいエピソードごっそりないし、ムリヤリ感は否めなかった。熊澤尚人監督作、好きだけど、映画化はムリあったのかな。あと、ピンはARATAじゃなく桐谷健太だよ！ ",
            " 映像以外は文句なしの『君に届け』は、漫画的キャラが全開な役を全うした蓮佛美沙子が絶妙。壁打ちテニスができる高校って素晴らしい。体育祭のソフトボールで担任が着てるTシャツが、赤い鯉(?!)。『赤い文化住宅の初子』の東亜優に気付けず。",
            " 23:30開映の『君に届け』(新宿バルト9/シアター3:16人/149席)。二人の真っ直ぐさが織り成すボケの応酬。映画『君に届け』は最高のギャグ漫画だ。多部未華子恐るべし。『虹の女神 Rainbow Song』の熊澤尚人監督作。「化粧してる」というセリフが秀逸だった。",
            " 【映画】君に届け 冒頭から最後までベタな展開なのは事実。が、ベタ故に笑い所、泣き所を良く押さえている。多部ちゃんと三浦君で若者向けの…とか、邦画は…でスルーするのは勿体ない。想いはちゃんと…しないと。限りなく10点に近い9点。2回目＆DVD購入確定。 ",
            " あと、君に届け映画は期待以上にオモシロですた！風早の突き抜けっぷりに吹いた",
            " 娘と映画『君に届け』見に行ってきたよ〜三浦春馬くんカッコいいね♪♪",
            " 君に届けの映画見たよ。けっこうウルウルする箇所が多かったw 最近、深夜にやってたアニメを見ないで行った方がよかったかもな。。とりあえずオススメです。多部ちゃんじゃなきゃできない役かもね。",
            " 君に届け観た(*´ω`)多部ちゃんｶﾜﾕｽ☆感動しすぎて頭ぼーっとする…安全運転で帰ります",
            " 君に届け観たよ～三浦春馬くんが美しかった。この一言につきる！",
            " 映画のよりアニメ版のほうが、君に届けテーマ曲好みかも つまりどっちも好き",
            " 「君に届け」の映画、すごく……良かったです。蓮佛ちゃん男前可愛い。",
            " 昨日観た映画は「君に届け」です。これはふつーは若い女子が観る感じの映画ですが、私的にツボの部分があって、泣けちゃうの。いや、私の年頃の人にはオススメできませんが。",
            " 君に届けのアニメを最後まで観て、始めから観始めると2話目ですでに涙ボロボロなのは、オッサンとしてはどうなんだろうか？同じ境遇で泣けないヤツとは友達になれない。",
            " ただいまー結局君に届け観た(・ω・)ｗ あれやね、原作見てなくて良かったｗ",
            " 帰宅なうー。映画君に届け観てきた!!結構おもしろかった♪〜(´ε｀)完結してないマンガを映画化って大変だなぁー…って改めて感じたよ",
            " 映画『君に届け』、キュンキュンしてきました！ 序盤の映画的に間の悪い感じ、あれは恋のぎこちなさを出すためのテクニックだと思いましたw しかし、いいよ、風早春馬……不器用で可愛くて、でも時々男の顔になるのが堪りません！ 原作通り女の友情にはホロリとさせられたし…観に行って良かった！",
            " 君に届け終わった～♪子春馬は置いてきた。一人の方が集中できるし。めっちゃ泣いた～。前と違うところで泣いた。映画だけでなく、春たんのこと思って泣けた(:_;)まこちゃん見つけたような？",
            " 先週は悪人、君に届け、桜田門外の変、と映画いっぱい見たけど思ったが全部完璧に起きれてたのないわ！でも悪人がいちばんおもろかった！",
            " 映画「君に届け」を観て不覚にも何度も号泣し仕方なく銭湯でマッサージしてくるわー。"
        ]
    }
}