{
    "title": "ガフールの伝説",
    "id": 402,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1466,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ガフールの伝説』鑑賞。悪人と戦う物語としては王道ひねりなし。ただ、フクロウの世界ということで独自のビジュアルがあり、結果傑作だった。よちよち歩きの主人公が練習を経て飛べるようになり危険なところも飛ぶ一連の飛翔シーンがとてもすばらしく、今なら4DXで観たいところ。",
            " 『ガフールの伝説』300を人間からフクロウにした印象。映像綺麗",
            " 『ガフールの伝説』フクロウがリアル路線で可愛くないという難点はあるけどさすがザックスナイダーだけあってＣＧアニメだけどアクションや敵キャラが３００みたい。時間が短いから兄弟が敵味方に分かれた話が薄いけど、鳥なのに高い所から落ちすぎ。",
            " 『ガフールの伝説』ありきたりな話だったけど、オリジナルのキャストが豪華すぎで耳が幸せだし、羽毛の質感を見事に表現した映像が美しくて見入った。鮮やかな実写を観てるみたいだった。梟が火を使ってたり本を読んでたりしてふふふってなった。",
            " 『ガフールの伝説』なんだかよく分からないけどフクロウが戦う話。だけど、戦闘シーン等の見せ方が上手いのさ最初から最後までしっかり楽しめるわ",
            " 『ガフールの伝説』見なくていい",
            " 『ガフールの伝説』Blu-ray観賞。動物ものは涙腺がぁっ(;_;)羽毛のフワフワ感触りたい♡特典映像のフクロウ図鑑も面白くて会いに行きたくなりました！ﾌｸﾛｳの目の大きさを人間で例えるとｵﾚﾝｼﾞの大きさになるそうです。",
            " 『ガフールの伝説』映像がとんでもなく綺麗で驚いた。最初フクロウの顔がリアルで怖かったけど慣れてくるものだね。バトルシーンもショボイと思ってたけど、武器が登場する事と、カメラワークで十分な見応えに。エンドロールも凝っていて良かった。",
            " 『ガフールの伝説』こんなに夢中になって見るとは!ＣＧもすごいけど話もわりと大人向けでスターウォーズ思い出しました。ブログにプロモ動画とあらすじ、感想のせました。",
            " 『ガフールの伝説』とにかくフクロウのＣＧ映像が凄い！",
            " 『ガフールの伝説』本物と見間違えそうなくらいでした。羽毛がお風呂に入りたてのワンコみたいにフワフワで可愛い♪ヘビが苦手なのでヘビだけはリアル過ぎずセルロイド製みたいなのは良かった。",
            " 『ガフールの伝説』フクロウしか出てこないんだけど、面白かった！そしてなにより映像が素晴らしい！！最近のCGはほんと本物に劣らない出来です！",
            " 『ガフールの伝説』良くできてたな～。話も好き。",
            " 『ガフールの伝説』ストーリーが秀逸だったと思う。ほとんどフクロウしかでてこないのに感動するなんて！続編期待。主人公の吹替えが非常に残念だった、声優にしてほしい、せめてもっと演技の上手い俳優に変えて欲しいな",
            " 『ガフールの伝説』こう言っちゃなんですが、ふくろうが主人公でよくこんだけ面白くできたなぁ。ザック・スナイダー監督に１００点あげたい。",
            " 映像が奇麗〜♪そしてフクロウかわいい♪エンディングも良い◎内容は△！でも好き！",
            " 『ガフールの伝説』とにかく、内容には多少なりとも納得がいかなかったけれど（兄に関しても、改心させずに殺しちゃうとか）、とにかく映像は凄かった！凄すぎて、ちょっと面白みがなかったくらい。あと、EDを影絵（擬似？）にしてたのはGood！",
            " 『ガフールの伝説』頼りになるのは声ばかりで、キャラの見分けに関しては、専業声優に随分と助けられたような気がする。とはいえ、フクロウ対フクロウは、ちょとやりすぎだったかな（マスクとか、いろいろと趣向は凝らしていたけれど）。",
            " 『ガフールの伝説』映像的には、CGならではなおアグレッシブはカメラワークもまた、強烈に凄い！ただ、フクロウばかりで背景を作り込めなかったのか、アップが多く、それぞれの位置関係が掴みづらい。しかも、フクロウばかりで見分けがつかん！",
            " 『ガフールの伝説』それにしても、英雄の真の姿を暴くような物語、ワーナーさんやるなぁ、と思ったのも束の間、手下のコウモリは有無を言わせず悪者扱い。この手の一方的な正義に関しては、どうも納得のいかない部分が多々ある。",
            " 『ガフールの伝説』ストーリーがまた、凄かった。子供のフクロウが主人公で、ハートフルなファンタジーかと思ったら、これが結構ディープ。英雄譚の光と影、カッコ良さだけではない英雄というものを描いており、子供にはちょっとキツそう。",
            " 『ガフールの伝説』 凄い映像を見た！という興奮で、まずはどうにかなってしまいそうだ。なんだこのCGによるフクロウの羽毛は！なんというリアリティ。驚くばかり。でも、ここまでCGにやられてしまうと、次が想像できない。映像って、なんなんだ！",
            " 【ガフールの伝説】  伝説と現実のギャップや悪と正義の僅かな違い、武具を纏ったフクロウたちの勇ましさと優雅さと作品の魅せ方は良いが、話の流れは世界観に対し矮小というか弱いというか… この作品ストーリー展開をもっと壮大にしていたらかな… ",
            " ガフールの伝説観た。フクロウ大冒険 結構面白かった。悪そうな奴はみんな本当に悪かったり、何かえらいシンプルな作劇だったという印象。 戦闘準備という定番の燃えシーンや、300ライクな戦闘シーンをフクロウで見せるというのが何か楽しかった。あとモコモコしてた。もふもふしたい ",
            " ガフールの伝説はおすすめし難い…。映像は観る価値があると思うけど、3Dだと2000円超えだもんなあ。それに、これは3Dならでは！と思えるシーンは個人的には特に無かった。",
            " 仕方ない、バスの中から書き込もう。川崎で映画2本見ました。まずガフールの伝説。映像はとてもキレイだけど、物語にはあまり惹かれるものがなく。フクロウじゃなくてもいいんじゃね？とか思っちゃいました。ちっこいのはかわいかったケドね。",
            " 「ガフールの伝説」でサノウ発言が乱発してて（しかもセンシティブな存在らしい）、「サノウ…？何のこと？左脳と違うだろ？」と思ってた所、今日パンフを見て「砂嚢」だったことが発覚。なんだ。砂肝じゃん。…よかった映画観た後で知って……。先に知ってたら爆笑ものだったｗｗ",
            " 『ガフールの伝説』のゲームは中々面白いです。映画の空中戦を上手く仕上げてますね。フライトゲームとしても凄く参考になる佳作な印象でした。体験版は英語でしたが、日本語版って出てるのかな？",
            " ガフールの伝説観た。めちゃくちゃ映像が綺麗だった！空を飛び回る映像はホント好きだなぁ( ´ ▽ ` )ストーリーは無理矢理な所もあったけどテンポよくて好きかな。そしておそらく続編がある終わり方だった。",
            " 今朝は工房行く前に、映画好きの友人から勧められた「ガフールの伝説」をチネチッタにて鑑賞。うむむ、3Dのおかげで、鳥好きも納得の超リアルな羽の質感！でも、動物モノ、それも鳥モノだと感情移入し過ぎちゃうなぁ…(⌒-⌒;",
            " ガフールの伝説、予想以上に映像がキレイでよかった(бвб)♪フクロウかっこいいわ。。。ストーリーは若干残念なとこもあったけども、これが現実か〜。しかし満足！ლ(`・◡・´ლ)観に行ってよかった。",
            " ガフールの伝説おもしろかったーヽ(≧▽≦)/きっちり王道を押さえたストーリー、中だるみのない展開、そして3Dの迫力、文句なし!!キールのライズかっこよかったなー。声が永井さんってのがいいb",
            " ガフールの伝説。 ふくろう良かった。 出番は少ないけど陛下、かっこよかったな…… そして、兄！ 兄なのである。 映画宣伝のバナナから作られた黄色いのも可愛かった。三姉妹が出てくるので見ないと思うけど",
            " 本日2本目、前から見たかったガフールの伝説3D。文明崩壊後の話って、何気に好き。暮らしたいとは思わないけど、幽霊にでもなって眺めてたいとは思う。",
            " ガフールの伝説、諦めずに観に来て良かった。猛禽類もっふもふやで！！戦闘シーンで爪がぶつかってシャリイイイってなるのがめっちゃカッコ良い。最後にに影絵でストーリー見せてくれるのも良いね。",
            " 今日はなんとか映画「ガフールの伝説」だけはみた。3Dはサントリーミュージアムのが迫力ある。内容はコクも旨みも普通やな～。今月中に「悪人」観にいかないと…。買い物は人が多いのでしんどくて逃げ出すように帰ってきてしまった(^_^;)",
            " 「ガフールの伝説」は、画だけはよかった。ザック・スナイダー監督の前々作「300」のように。",
            " 息子が５年生のときに夢中になって読んでいた「ガフールの伝説」フクロウが主人公ときいてどうなんだろう？と思っていたけれど３Dの映画はとてもみやすくて迫力もあり感動もしました。なるほど・・子どもたちが夢中になるわけだな。やたら難しくせずわかりやすく、勧善懲悪の世界です。",
            " 「ガフールの伝説」観てきた。美しいビジュアルとハイエンドな３Ｄ表現、ケレン味タップリのザック・スナイダー演出は良かったが、物語が何のヒネリもない既視感アリアリのヒロイックファンタジーで、ビジュアルに慣れてしまうと退屈だった。",
            " ガフールの伝説、だっけ？フクロウ映画。 あれみたいに、戦闘爪着けたピジョットさんやムクさんとかが戦ってたら凄くカッコイイと思うんだ。インファイト強そう。"
        ]
    }
}