{
    "title": "七瀬ふたたび",
    "id": 404,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 924,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 5
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『七瀬ふたたび』鑑賞。原作を知っている者にはダイジェスト感が強く、ＶＦＸや敵の規模が中途半端なのでわざわざ映画化してまで映像化したプラスが感じられない。ラストの改変は、そうするなら自然とそうなるか、とまあ納得。主演の芦名星はけっこうさまになっているのが救いか。",
            " 『七瀬ふたたび』オリジナル見た事ないですが、この映画は観る価値なしでした。",
            " 『七瀬ふたたび』「読む」映画。サトラレ系美少女X-メン。時を駆ける少女を義務感たっぷりに演じているサトラレならぬサトエリが勿体ない。テンポが良いというよりは原作・ドラマ未経験の観客を置いていく駆け足な展開にも付いていけず。画もチープ。 ",
            " 『七瀬ふたたび』観た。原作好きとしてはちょっと変えすぎやろ、と思ったけど、連載時と時代背景が違いすぎるからこその終わり方改変っていうのを知って納得。でも最悪な終わり方やけど。七瀬がヘンリーの超能力で空を飛ぶシーンが酷い。2年前でこれか。",
            " 藤枝シネ・プレーゴにて『七瀬ふたたび』芦名星のクールな七瀬が見たくて真っ先にオファー、テレパスのシーンはこれもあり？と思うがカメラワークというかもうちょっとカメラやレンズの特性生かしたらカッコいい絵がとれたと思う。ドラマが浅目で残念",
            " 『七瀬ふたたび』原作の良さがあって映画自体は外れてない。残念なのはかなりの低予算だったであろうことだな。特撮シーンなんか「えっ、TVドラマ？」っていうよりはかつての「NHK少年ドラマシリーズ？」って思うような、安っぽさだったから。",
            " 『七瀬ふたたび』 ★／５ うーん、久し振りの残念な邦画。深夜ドラマみたい、と言ったらテレビドラマファンには怒られるのだろうか。読み取る相手の意思を文字で表現というのは映画としていかがなものか？芦名星の美しさのみ、の二時間。 テアトル梅田",
            " 『七瀬ふたたび』七瀬役の芦名星さんと悲壮感漂う音楽が作品世界に合っていた。前田愛さんには気づかず。全体的に原作の雰囲気をうまく映像化していた。ただし湖上のCGと軍隊もどきが残念。中川翔子さん演出のプロローグが良い出来。多才な人だなと。",
            " 『七瀬ふたたび』（10 小中和哉）、本来のストーリーをぎゅっと２時間弱にまとめた感じの大胆な脚本と編集で、なかなかドラマが判りにくいが、まさに「タイムリープ」しながら観ている感じで、これは映画そのものから物語を体感する作品ではないかと印象。芦名星の七瀬は陰があって雰囲気がいい。",
            " 【映画】七瀬ふたたび 原作もTVも未見。伊藤氏脚本なので、安心して見れたが、能力者の苦悩や、登場人物のキャラは、もう少し掘り下げるべき。テレパスシーンの表現は…まあ、あれも有りか。尺の都合か、説明台詞が多すぎ。テーマ音楽と主題歌は良。10点中7点（芦名星の艶で0.5点補正）。",
            " 「七瀬ふたたび」、伊藤和典脚本でこの仕上がりか…(-_-;) しかし、何であんなプロローグ付けたのかが疑問。",
            " どうもコレジャナイ感を拭えないまま｢七瀬ふたたび｣だん。素人っぽかった中川翔子監督のオープニングが終わって見れば実は一番良く出来てたのでは、という疑念が。",
            " あ、七瀬ふたたびの映画なんてやってたのかよ・・・しかも金曜までだし時間的に会社帰りに見れないし・・・残念",
            " そういえば結局sfpのテーマソング先の「七瀬ふたたび」(でよかったっけ？)も全然情報を手に入れぬまま映画が終わってしまったなぁ。まぁ映画見ない人間なこともあり、東のエデンの劇場版もスルーしたからなぁ。",
            " 映画七瀬ふたたびを鑑賞しました。映画の感想は一言いってご都合主義につきます。伊藤和典が脚本を書いていたので期待していたのですが…それにも増して本編の前のプロローグがひどかった。",
            " 七瀬ふたたびはアニメも実写もわくわくしてたけどドラマ観んかったな。。宝生舞がよかったなんて勝手な欲を捨て去り今からでも映画観よかな。",
            " 今日はシネリーブルで『七瀬ふたたび』もハシゴしてきた。正直、野暮ったいな…と思ってしまう場面は多々あれど決して嫌いな映画じゃない。芦名星の七瀬は確かに良かった。",
            " 七瀬ふたたび観た。ヘニーデ姫がちゃんとビッチっぽくてかわいくてよかったです。",
            " 七瀬ふたたび観てきた。芦名星がすごくよかったのはもちろんだけど、地味なサトエリもとってもよかった。",
            " 七瀬ふたたび観終わった。いろいろ残念な映画だったなあ"
        ]
    }
}
