{
    "title": "恋の正しい方法は本にも設計図にも載っていない",
    "id": 408,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 360,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋の正しい方法は本にも設計図にも載っていない』しょこたん見たさに鑑賞。ほんっと王道なんだけど逆にそれが新鮮で良かった！久々に少女マンガを読みたくなるような作品。しょこたん、ネル役の彼と付き合ったらいいのに−とテキトーなことを言うww。",
            " ふぉー恋ただ素敵。ネル素敵＊",
            " 恋ただみた！ずっきーかっこよかった！！だけど実生活で一般人でラテン系は無理かも。。馴れ馴れしい人が苦手な僕。ずっきーだったら妄想",
            " 恋ただのポスのネルが邪魔な件 成宮寛貴の劣化版？ｗｗ",
            " 「恋の正しい方法は本にも設計図にも載っていない」っていうストレートなタイトルが好きでした。",
            " 恋ただ良かった！しょこたん！",
            " 『恋の正しい方法は本にも設計図にも載っていない』観てきました☆ハイテンション且つバラエティー班なしょこたんとは違う、女優・中川翔子が見られました！！司書のしょこたん、本当にかわゆすでした☆ずっきーがかっこよかったです。あんな人がいたらいいのに……（笑）。しょこイラ見られます＾＾◎",
            " 恋ただ最高だったぜええええええええええええええ",
            " 人生2度目の一人映画、しょこたん主演の「恋の正しい方法は本にも設計図にも載っていない」を観て来ました(^^*)なかなか良かった!!しょこたん大好きだけどまあ演技は…しょうがないすなw感動しまんた(^ω^)",
            " 恋ただ終わりました。最高でした。パンフレットとポスター購入。今から帰ります。",
            " 映画なう。。とつぶやきたかったけど。そのまえに電池切れ 笑 きゅんきゅんでうるうるなズッキー（←しょこたん主演やけど。。あえて言う 笑）のん観てきたお♪ 『恋の正しい方法は本にも設計図にも載っていない』ベタやけどヨカッタお♪ てかタイトルながっ！笑",
            " 恋ただ良い話でした。なんだかほっこりした。",
            " 『恋の正しい方法は本にも設計図にも載っていない』思ってたより素敵な作品でした☆しょこたんとニキニキの芝居が若干恥ずかしい時もあったけど、なかなかグッとくる台詞とかあって、すっきりみられました♪",
            " ｍシャと恋ただ(しょこたんの主演映画)観てきましたー！最後のPV事故で腹抱えて笑ってしまった…台なしやｗｗｗｗ",
            " 恋ただのポスター貼ったら多少部屋が賑やかになった。横にわずっきーからのサイン。いつ貰ったやつだっけ?やっぱ好きだな。",
            " 恋ただ映画館で見て来て良かった！いいところで途切れないし今までにない大人っぽいしょこたんが大画面で拝めるなんてしょこたんﾌｧﾝならば絶対に行くべき！映画見た後の千の言葉と～は一層素敵な曲に聞こえたお(^ω^)",
            " 恋ただ観終わったなう♪しょこたんかわいかった！泣けたお(ToT)",
            " 今日は恋ただ舞台挨拶日でした。しょこたす可愛かった(´ω｀)テンプシーロール！！！！",
            " 「恋ただ」舞台挨拶終わったー！webで見るよりよかったよ(^ω^)",
            " 映画部活『恋の正しい方法は本にも設計図にも載っていない』と生しょこたんを観て来ます！( ´ ▽ ` )ﾉ 座席が中段の端っことか…かつてない悪席っぽいのがガッカリ。発券早い方がいいんやろうか？orz"
        ]
    }
}
