{
    "title": "シングルマン",
    "id": 409,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 2243,
            "each_tweet_amount": {
                "good": 58,
                "even": 2,
                "bad": 5
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シングルマン』人物も含めてファッションブランドのPVみたいなシーンばかりで素敵でした。さすがトム・フォード。感情を色味の変化で表していたのがいいなと思いました。個性的な作品で好きです。",
            " 『シングルマン』なにか喪失感に襲われるとき、視界から色彩感覚が欠如する。劇中のコリンファースと同じように、僕自身も\"生\"を実感できる瞬間があまりにも短く、それゆえかけがえのないひと時になる。",
            " 『シングルマン』恋人を喪い、孤独に身を委ねる男。共に往時を懐かしむ親友がいる。未来を予感させる青年がいる。彩度が上がるラストデイは、あの日から唯一自分を生きた1日。美しい映像と音楽に格式ある衣装や車。そして見劣りしないC.ファース。",
            " 『シングルマン』Gyaoの無料で。視線から隠れるように逃げるように、慇懃に世間との境界を築いて、８カ月間を辛うじて自分を保ってきた生活の終わり。名残を惜しむ駐車場の夕焼け。車は自己を守る殻。元恋人宅の鏡が曇り気味なのは、安心の象徴？",
            " 『シングルマン』正直、最初っから最後までビシ〜！っと洗練されたカットのオシャレさが途中から少し鼻に付いたけど、自殺をやたら躊躇う場面や見当違いな言葉で怒らせたジョージにチャーリーが弁解する場面など、みっともない・人間臭い場面が光る。",
            " 『シングルマン』(2009)VODで初鑑賞。トム・フォード１作目。ゲイを扱ってるが素直に見られた。人が人に惹かれたり、人を失って悲しんだりする姿を正直に描いてるからだろうか。60年代と英国色で生々しさよりも寓話的にも。上辺と内面を映画的にデザインする力。そんなセンスの塊りだった。",
            " 『シングルマン』Netflixで鑑賞。自殺を決意した大学教授の最期の一日が描かれる。恋人を喪い、灰色に染まった人生が彩度を取り戻す瞬間…主人公の心の機微を丁寧に掬い取る映像の美しさに陶然とさせられた。俳優陣の好演も冴え渡る秀作です",
            " 『シングルマン』映像、服装や音楽がとにかく美しい。世界に受け入れられないマイノリティを感じるからこそ、自分を受け入れてくれた恋人を失ったことにさらに絶望するのでは。ラストも人生ってそういうものだよね、と思わせる良作。",
            " 『シングルマン』…【ココサン】鉛筆削りの色が示す赤・黄・青の彩度が、まさに赤らめるような心情描写を滑稽に表現。『キングスマン』『マッドマックス -怒りのデス・ロード-』をメタ的に捉えると、溜飲。自殺を試みる際、枕の位置を気にしすぎ。",
            " 「こんな事がないだろうか。暗い気持ちになって冗談でも\"今自殺したら\"などと考えている時にとんでもない友人から電話がかかってくる。あるいは、ふと開いた画集何か一葉によって救われるような事が。それはその日の天使なのである」(中島らも)",
            " 究極のラブストーリー。非現実的でストイック。コリンの素敵なこと！芸術家が描く夢のような・・個人の生活では果たせない事・・知的財産と個人のセクシャリティがもっと自由になったら、彼は自殺せずに済んだろうか？否、生きていけない・・",
            " 『シングルマン』デザイナーのトム・フォード監督デビュー作。ファッションは全面、文句なしに格好良かったです。ただそれらをあまりセクシーに感じなかったのは、男が男に感じる色気と、女が男に感じる色気に差異があるのかもしれない。",
            " 『シングルマン』美しい映画だけど、心に響かず。ゲイ要素が強すぎて、愛する人を失った喪失感にどう向き合うか、というテーマがストレートに伝わってこなかった。",
            " 『シングルマン』綺麗な映画。主人公の頭の中のアルバムを一つ一つ、めくっているような感覚だった。 ",
            " 『シングルマン』内容も、俳優も、知らなかった。トム フォードが映画を、というのに惹かれたのか？自分はゲイではない。でも男女だったらなんて事ない話。映像、スローモーション。とにかく自分が観た理想的な結末だった。お伽噺の様な… ",
            " 『シングルマン』コリン・ファースありきで鑑賞。同性愛を扱った映画で、BGMも壮大、なんだけれど、なんでこんなに眠たくなるんだろうか・・。モノトーンからカラーに一瞬で切り替える手法は面白いけど何回もやられるとツマンナィ。",
            " 『シングルマン』トムフォードのやーつ。がっつり構えてみないと眠くなるから気をつけて下さい。",
            " 「シングルマン」WOWOW録画を鑑賞。「最愛の伴侶が突然死んだら？」という普遍的なテーマを、デザイナーであり自身もゲイである監督トム・フォードが、徹底した美意識で映像美あふれる叙事詩に仕立てた。この完璧主義っぷりはすごい。★★★☆",
            " 『シングルマン』「ゲイだからってなんだ！君たち夫婦はたった９年で破局だ。だが僕らは16年も続いたんだぞ！」という台詞に胸が熱くなった。人目を気にして愛する人を傷つけるより、ただ誠実に愛すること。演出がとっても好み。芳醇な映像美。",
            " 『シングルマン』デザイナーが監督なだけに映像がスタイリッシュ。特に大学教授ってあんな素敵な家に住めるんかい？って感じ。ゲイのパートナーの喪失感がテーマだけど、人生について含蓄ある台詞も多かった。そして、然るべくして○は訪れた。。",
            " 『シングルマン』A Single Man - Official Trailer [HD] ",
            " 主人公ジョージの置かれている状況とその心境を言い表すさりげないセリフの演出と互いに孤独にもかかわらず決して心の隙間を埋め合う事のできないジョージとチャーリーの親密でありながらも寂しい関係はとても秀逸で見ていて胸が締め付けられる",
            " 『シングルマン』さすがトム・フォード。期待通り、噂通りの映像美。テーマは孤独や恐怖。なにげにいい台詞もあって、考えさせられる場面も。生きる意味を見失うことがあっても、光が差し込む時はきっと来る。。。",
            " 『シングルマン』ジュリアン姉さんのアイライン怖い",
            " 『シングルマン』あれ？いじってたら消えてしまった。「孤独に対する恐怖」ってことですな。",
            " 『シングルマン』おもいっきり及び腰で挑んだのだが、偏執狂的なディテールの細かさにびっくり。前編漂う喪失感にうっとり。コリン・ファースLOVE。好きにしてっ！",
            " 『シングルマン』最初映画祭で満席で観られず次の年の上映まで待って観たのだった。すべてが洗練されスタイリッシュなんだけど、いつまでも心に残る美しいシーンがあって。隣の女の子の縄跳びシーン。スロモーで。人生はこんなにも美しいんだよ。★5つ。",
            " 『シングルマン』別にゲイ映画が好きという訳ではないが「人生はビギナーズ」「キッズオールライト」と好きな映画が多い。特にこのシングルマンが一番好き。トムフォード今までなんてことないと思っていたけどこの映画から好きになった。",
            " 『シングルマン』要するにゲイだから「孤独感がすごいんだぜ」ていいたいのかもしれないが主人公はそれなりにモテるしリア充。普遍的な「孤独」がテーマだったとしても全く感情移入できない。「お前考え過ぎ」といいたい。映像はスタイリッシュだけれど。",
            " 『シングルマン』初見は米版BDで英語字幕で 後に和歌山の劇場で日本語字幕で鑑賞 劇場ではまさかの一人貸切状態",
            " 『シングルマン』コリン・ファースはやはりうまいね。意味がなくなったと思った世界に彼は何を見るのか。目的からは大きく外れてしまったけど、彼は望んだものを手に入れたのかな。そして、ニコラス・ホルトが全力で可愛いです!!←結局w",
            " 『シングルマン』導入から、ストーリーを把握するまでに、時間がかかりすぎた 記憶が飛ぶイメージなのか、スローな画面とかオシャレなのかもしれないけど、私的にはバツ ゲイの話になぜ女性が出てくるのかもわからない ラストはあっけにとられました… ",
            " 『シングルマン』なんたってコリン・ファース主演ですからね。と思ったらそっち系の映画だったんだね。笑 ストーリーがどうとかより、セピアのような暖色系の色合い、映像、カメラワーク、静かさ、雰囲気がとても良い。",
            " 『シングルマン』コリン・ファースの抑えた感じがいい。ここではジュリアン・ムーアはノーマル。映像はスタイリッシュ、家やクルマ、服のセンスがいいのはさすが元デザイナーといったところ。「ネクタイはウィンザーノットで」",
            " 『シングルマン』細部にまで拘りを感じた、それは監督がﾃﾞｻﾞｲﾅｰということもあるのだろうが、ここまで小道具、ﾛｹｰｼｮﾝに拘りを感じた作品は初めてだった。撮影に使われた家もﾌﾗﾝｸ・ﾛｲﾄﾞ・ﾗｲﾄの弟子によるものだとか。",
            " 『シングルマン』キャバレー原作者のお話だそうで共通点がありますね。これは自叙伝に近いのかな。ニコラス・ホルト君のコリンへのまなざし。あの青い目が吸い込まれそうに焼きついてる。",
            " 『シングルマン』良作。冒頭からファッション広告の1シーンに使われたかのような映像美。ゲイの視線ってこんな感じなんだ？っていうほどの目線の移り変わりにゾクゾク。不安と喜びの色彩の使い方もいい。トム・フォード監督の次作期待。 ",
            " 『シングルマン』観た。先日観たザ・ロードのヴィゴ・モーテンセンのヨレヨレフルチン姿に比べると、コリン・ファース&ニコラス・ホルトのフルチン姿の方がスタイリッシュなのは監督がファッションデザイナーだからでしょうか。違いますかそうですか。",
            " 『シングルマン』○色で感情を表現すると、確かにこんな感じかもしれないと思った。○自分の終わり方を冷静に淡々と準備していく様は、大人なのか幼稚なのか、▲ラスト自宅に帰ってからが、いまいち、、",
            " 『シングルマン』渋い。映画の雰囲気も大人な感じ。自殺へのこだわりも中高年ならではでしょうか。終わり方は自分で決めるっていう。映像はスタイリッシュで良かったけど、ストーリーはさほど引き込まれるものが無く退屈だったなぁ～。",
            " ひとは孤独だけど、誰かと関わり、繋がりを持つことで幸福感を得ることができるのか。ジムとの思い出が色鮮やかに描かれる一方で、ジョージの今に色がなくて切なかった。生き続けることの苦痛から希望を見出だした後のラストはある意味幸せなのかもしれない。",
            " 『シングルマン』愛は時に絶望を、そして生きる希望をも。凝縮された1日が淡々と。ラストには少しビックリしたな。とにかく色彩とか画が綺麗。トムフォードが映画撮るとこうなるのかー。次ぎも気になるな。",
            " 『シングルマン』チャーリーにとっては、凄く残酷な日々。完璧な「親友」は永遠に手に入らぬ「恋人」だから。コリンファース演じる主人公もまた永遠に手に入らない恋人を想っている。舐めるような視点。そして変わるカラートーン。繊細で完熟した作品。堪能。",
            " 『シングルマン』愛する人を失った喪失感から自ら命を絶つと決め、それを決行する日は目に映るもの全てが特別で美しい。人の命は必ず尽きるのだから、その日まで全うしなくてはいけないと改めて感じた。 言うまでもなくコリンファースの演技はすごい。 ",
            " 『シングルマン』美しすぎる映像。コリン・ファースいいなぁ 生きる希望をなくしてしまった男。生きるってつらいんだよな・・・",
            " 恋人を喪ってからというもの目覚めるたびに思う。こんな朝をあと何百何千と迎えなければならないのか。ならば今日すべてを終わらせよう。その日、目に映る世界は随分と美しくて、すべてが輝いていたあの頃のようで。目覚めから眠りまで、男を包む優しい世界。",
            " 『シングルマン』に出てたコリン・ファース演じる主人公を慕う青年、ヴァンパイアぽい気がしてきた。ぼくのエリを観た後だからそう感じただけかもしれないけど。トム・フォードは次回作撮る事を決めてるんだろうか？他の作品観てみたい！！",
            " 「シングルマン」DVD鑑賞。人も画も全て、ひたすら美しい映画。コリン・ファース素晴らしい。痛々しいほどの喪失感。良かったけど私には気持ちが沈む映画。あの魅力的な男子学生が「アバウトアボーイ」の少年だったなんて！立派に成長したな ",
            " 『シングルマン』流石トム・フォード！コリンがとても素敵に見えた。恋人の後追い自殺の準備をしている時のBGMがカタラーニのラ・ワリーだったり、死後のネクタイの結び方をWKに指定したり、サイコのオマージュっぽいシーンがあったりニヤっと出来る",
            " 『シングルマン』成熟した大人のための映画だと思った。ただ年や経験を重ねただけの大人ではなく。直感的に「私向けではない」と感じた。酒に酔った二人が踊るシーンとか、もっと深く感じたかった。あと１０、２０年後に見たら、感じられるようになるかな。",
            " 『シングルマン』主人公がかつて恋人でもあった女友達に言った「女として生きるのが辛いなら、女を捨てろ」という言葉が頭から離れない。この台詞が出てきた時に「ああ、この映画見て良かった」と思った。この台詞に込められた意味を理解できてはいないけど。",
            " 『シングルマン』ジョージがマイノリティについて教壇で熱弁する場面、とても良かった。どの場面も意味があって深くて、よかったけど。無駄な部分がないというか。だからこそ美しいんだろうな。。",
            " 『シングルマン』１６年連れ添った恋人を失った中年男性ジョージ（コリン）が自殺すると決めた一日を追ったもの。彼の昔の恋人（ジュリアン）との会話が切ない。ジョージが惹かれる若さや美しさ、純粋さとあまりにも対照的。老いていくことの悲しさがあった。",
            " ＜シングルマン＞2010年1回鑑賞分ベスト10/第3位。音も映像もとても美しい作品だったのー。こちらは、ちゃんと人間が登場。 青年はヴァンパイアのように美しかったけど。 ",
            " 『シングルマン』生きる希望を無くした時とその後に訪れる微かな希望に生きる気力を取り戻した後のコリン・ファースの表情の変化が見事。人はその先にどんな運命が待ち受けていたとしても希望を持って生きるべきだと思わせる作品。",
            " 『シングルマン』コリン・ファースがパートナーが他界した時の知らせを電話で聞いた時の演技は、秀逸！鑑賞前は「地味なゲイ映画」と決めつけていたので、カウンターパンチを食らわされた感じ！映像・ストリー・音楽ともに良作！！",
            " ＜シングルマン＞穏やかな孤独に過去を象徴する女と未来を象徴する青年が寄り添う。そして最愛の恋人の姿をしたトートの接吻で、永遠の現在が始まる。･･･なんてね。",
            " 『シングルマン』、新人監督と思えない絶品でありました。実に饒舌に語りかけてくる映像に目を奪われっぱなしの100分。映像だけで泣いた。コリン・ファースとジュリアン・ムーアのキャスティングも完璧すぎ。まさに完璧という言葉がぴったりの作品。",
            " 『シングルマン』ようやく鑑賞してきました。個人的にはヒット。でも好き嫌いが分かれやすいかな？映像綺麗だったし、とにかく素晴らしかった。観れて良かったなぁ^^",
            " 『シングルマン』あ、モチロン映像も素敵でした！しっかし、あのお互いの距離の近さ、絡め合う視線・・見詰め合うって、こんなにもエロいコトだったのね・・・勉強になりますっ！！",
            " 『シングルマン』「なぜ来たんだ？」「あなたが心配で・・」なんて答えてみたいな～ｗｗ、兎に角出てる３人のモデル系イケメンが、これまたハンパなくカッコいい！ヨダレ、ヨダレ・・ｗｗ女の人はこの３人を愛でるだけで楽しめますよ～ｗｗ",
            " 『シングルマン』ここまで人を愛すると失った時の喪失感たるやハンパない・・・とゾッとしたけど・・・結局、彼は愛に生きてモテモテの人生だったと完結、これハッピーエンドですよねッ！と思った。",
            " 『シングルマン』渋い、大人の映画！コリン・ファースって、こんな繊細な役者さんだったんだ～、「ブリジット・ジョーンズの日記」のラブコメのイメージが強かったんで見る目が変わりました。ちょっとだけレニー・ゼルウィガーが出てたのもイキてたと思う",
            " 『アバウトアボーイ』のあの子が『シングルマン』のあの子とはなぁ なぁ？",
            " 『シングルマン』★★★／５ めくるめくTom Fordの世界。画面に映るもの全てが美しく、聴こる音楽全てがかっこ良い。Tanquerayを買って来てというJ.ムーアが私の中のア⇧コガレ度数を最大値に。切ない終わりも良し。 梅田ブルク７",
            " 無の波間に漂う 『シングルマン』 - Yahoo!ブログ ",
            " 今月観た映画②「シングルマン」（必修）前回観損ねたけど、今、早稲田松竹で上映中です！幻想的に始まるオープニングや、一筋縄では行かない構成に、訳のわからなさを覚えます。しかしこれが、終わる頃には見事に解決するという、良くで来た作品です。自分の中では結構ポイント高いですσ(^_^;)",
            " ヒューマントラストシネマ有楽町にて「シングルマン」鑑賞。淡々とした映画だと思って観に行ったら、予想外のオチが！私にはちょっとした衝撃。監督がデザイナーだから、映像はオシャレだね。",
            " 女三人でシングルマン。",
            " 映画｢シングルマン｣鑑賞。ブルク13ほぼ満席でした。映像の美しさと全体に漂う死の影に最後まで圧倒されました。できればもう一度観たいです。",
            " 月イチゴローでも「シングルマン」がやっぱり一位だった。私は一切の予備知識無しに観ちゃったから途中で寝ちゃったのかなあ。でもコリン・ファースは良かったしなあ。なんか悔しい。",
            " シングルマン案の定田舎ではやってない。子育て主婦が名古屋まで出てって映画観る時間なんてある訳ない。文化や娯楽の地方格差が酷い。",
            " 第1位「シングルマン」ほとんどの人が、トム･フォードがどんな映画を撮るのか？という興味で見ると思う。でも、ほんとに素晴らしい映画。コリン・ファースの控えめで抑えた演技が光ってた。ゲイだから生々しく見えなくてよかったのかも。綺麗なものに男も女も関係ない。",
            " シングルマン見たぁい。いま邦画ばっかり気にしてたから新鮮だわー。あ、ゲイ映画なのん？うっふふ",
            " シングルマン…超一流ファッションデザイナーの初監督作品なので、映像美とスマートさは、すんばらしかった。揶揄するヒネリもあり、過去から現在のマイＧライフと重ねてみたり、比べてみたり、憧れてみたり、と観て良かったです。落ち着いた方に、お勧めします。",
            " TOM FORD初監督作品シングルマン観ました。映像全体がかっこよかった！",
            " 「シングルマン」観てきた。これは本当にすごいね。観てよかった。決して好きなタイプの映画ではない。おれは炊きたての白飯に素材の味そのままをドーンと乗せて醤油ぶっかけたような映画が大好きなんだ。これは職人技が光るていねいな映画。でも、",
            " 少し前に「シングルマン」観賞。女優陣のドライな美しさファッションそのものといった魅力にため息。反して男優陣の卑猥なほどの瑞々しさに苦笑しつつ目は釘付け。一緒に観た友達は「ウィンザーノット」とかってネクタイの結び方を自分の死装束に指定するエピソードに感心してた。完璧。",
            " 映画「シングルマン」鑑賞。さすがのトム・フォード、一つ一つのカットがそのままファッション広告に使えそうな美しさ。しかも、それをキチンと物語として紡いだ手腕は見事。ただ、会話のシーンは少し冗長だったかな。",
            " 『シングルマン』いやこれが長編、というか映像作品デビューってとんでもないねトム・フォード。デザイナーの才能ゆえか、画作りはとっても美しいし、物語的な面白さに依らずに勝負してきたことが凄い。二度目の鑑賞の方が面白くなりそうな予感がするのは何故かな。"
        ]
    }
}