{
    "title": "ヘヴンズ ストーリー",
    "id": 411,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 656,
            "each_tweet_amount": {
                "good": 22,
                "even": 1,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヘヴンズストーリー』絡み合う運命でなおかつ4時間超える長編でも、今や見慣れた俳優さんばかりでキャラクターが混乱せずに繋がりが分かりやすい。",
            " 『",
            " 『",
            " 『ヘヴンズストーリー』殺人と復讐の思考実験のような映画。短編連作の全9章4時間38分という長さは一つの解答があるのではなく問題提起の作品か？普通の映画だったらクリスマスイブのラストで２時間ぐらいで収めるが、なかなか終わらないというか終われないところが監督の誠実さなんだろうなと。",
            " 『ヘヴンズストーリー』…「愛のむきだし」とか「ポチの告白」のようにエンタメ部分がないせいか、何というか…4時間半に見合う”見応え感”は残念ながら感じられなかった。ムラジュンさんは面白い。",
            " 『ヘヴンズストーリー』ＷＯＷＯＷで録画して見た。そのせいもあると思うけど、飽きずに４時間３８分楽しめた。サトとハルキ役の子役達の目が凄かった",
            " 『ヘヴンズストーリー』9章に分かれる4時間38分の大作。人間の罪、生死、愚かさ、絶望、復讐、再生。長尺な映画を飽きさせない力は監督の作品への想いをずっと感じるからか。俳優陣の演技にも魅了され長さは感じない。後、あの人形！素晴らしい。",
            " 『ヘヴンズストーリー』お前が殺したんだろうという腹立だしさが随所を支配しながら、背負いきれず零れ落ちたものが隣へ、隣へ…循環する絶望が、世界の機動力のようでもあり。四季と、式神。魂の容れ物。最後の直接的過ぎる歌はどうかと思う…。",
            " 『ヘヴンズストーリー』夜だか朝だか…な時間の4時間38分、なのに眠くなる隙がなかったのに驚き。人形舞台素晴らしい、撮り方含め。本当生きてるみたいでゾクっときた。水のある場所と団地、幻想的、な生活。そこにいる、あなた、にしか傷つけられない。",
            " 『ヘヴンズストーリー』4時間38分、長い。が、問題ない。2回観に行ってしまった。全くredundancyがない訳ではないが物語を創り上げる上では必要なのだろう。逆にうまくまとめていた。なんでもっと話題にならなかったのだろうか。",
            " 『ヘヴンズストーリー』UPLINKFACTORYで。もっと評価されるべきかな。章を分ける事で分かりやすくなっていた気もするが、長い...家で観ると多分集中力が続かないと思う。",
            " 『ヘヴンズストーリー』前半終わって休憩中",
            " 『ヘヴンズストーリー』サロンシネマで見ました！全９章４時間３８分という長尺でした！光市母子殺害事件もモチーフになってましたが、重いテーマの映画でしたが素晴らしかったです。",
            " 『ヘヴンズストーリー』 人間の罪と罰、居場所、生死を描いた傑作。死のイメージが漂う中、おにぎりを頬張る瞬間に「生」がハッキリ表れ、トモキとミツオが殺し合うシーンでは晴天が広がり、必死に殺し合う人間の生き生きした様子と“殺す”という死が対比。",
            " 圧倒的でした。不条理殺人の被害者と犯人を巡る復讐と再生の物語。光市母子殺人事件をモチーフに、『ワールド・イズ・マイン』からのインスパイアも感じさせる壮大な作品。超濃密な4時間38分、スクリーンで体験すべし。 (2010/10/26)",
            " 『ヘヴンズストーリー』この映画が日本アカデミー賞にノミネートされってないって、オカシクないかな・・・、私的には悪人よりも絶対こっちなんだけどな～、いろいろ考えさせられたし、良い映画でしたよ～",
            " 『ヘヴンズストーリー』子供達の演技が難しい役なのに自然な感じで半端なく良くてトリハダモンです！忍成修吾もイケメンの脇役のイメージしかなかったのに演技派の役者さんだっだのねと驚いた、人形舞台と百鬼どんどろがこの世とあの世を繋ぐ媒体かな～",
            " 『ヘヴンズストーリー』全９章４時間３８分観てきました。加害者が被害者に、被害者が加害者に、繰り返される罪と罰、人間の孤独、壮絶なラスト迄物凄く丁寧に創ってあって、想像にお任せします風の所がなく、しっかり描ききってあって見応え凄いデス！！",
            " ヘヴンズ ストーリー観た。ぐるぐる回る。私もまた回ってる。感情が、ぺろっと裏返ったり、ぺろっと表に向いたり。景色も団地も袖触れ合うも生き死にも感情も、数珠つなぎ。二重螺旋。世界はまるくてひとつ。凄い4時間半だった。でかい映画でした。",
            " 『ヘヴンズストーリー』★★★★／５ 大切な人を殺された人、殺した人、同じように殺されたのだが復讐の相手がすでに自殺してしまった人。この三人を軸に、９章仕立て。主要人物だけでも十人の、大群像劇。粗は幾つかあれど、長さは感じられず。",
            " 『ヘヴンズストーリー』全く長く感じず。エンドロールで涙出た。。こわい。引き込まれた。やるせない、どうしようもない感でいっぱい。。。ガッツリ落ちるけど期待通りスバラシイ作品だと思う！！！！にじゅうまる！もっかい観たい",
            " 『ヘヴンズストーリー』男の弱さと優しさ、女の強さと強かさ、復讐の愚かさ、若さ故の精神の未熟さ等々、様々な思いが頭の中を巡り、長い時間ひと時もスクリーンから目を離すことができなかった。",
            " 映画｢ヘヴンズストーリー｣観賞(★★★★) 10/31(日)に観賞。4時間38分の長尺も章立てしてあって淡々と進む。人が生活する団地と廃墟となった団地が印象的。成長後のサト役の子が良かった。",
            " ヘヴンズストーリー。寉岡萌希が気になるんだけどネットにもあまり情報ないね",
            " 4時間38分。1人で浸った作品。また行こうかな。 “@japansuke: 新宿ケイズシネマ11月3日（土）～11月9日（金）、『ヘヴンズ ストーリー』三たびのアンコール上映。ぜひとも。”",
            " 『ヘヴンズストーリー』は光市母子殺害事件をモチーフにしているのだけれど、あれだけ分かりやすくなぞる意味は何だろう。誰もが被害者遺族の男性を連想するシーンを入れておいて、その後の男性の行動は現実とはほど遠い完全なフィクションで描いている。",
            " 「ヘブンズ ストーリー」今週終了と知り、慌てて行くと既に満席。４時間３８分だけど、迷わず立見を決行。腰痛いけど見てよかった！ピンク映画を含め、瀬々監督のキャリア集大成といえるだろうけど、圧倒的な力を持った映画だった。終了後いらした山崎ハコさん、小柄でかわいらしかったな ",
            " ヘヴンズストーリー4時間38分か。個人的には尺の短い映画が好きなのだが、映画における時間はたとえば音楽における長さと同様に、その世界で経過する時の流れを身を持って体感させるという意味あいが含まれている。故に長い短いで、単純にその価値を測ることは困難である。なんてなｗｗ",
            " ユーロスペースで 『ヘヴンズストーリー』を鑑賞。12：30の回でほぼ満席の入り。よかった！",
            " ヘヴンズストーリー観てきました。 山崎ハコさんが凄かった。情念みたいなものが伝わってきました。",
            " 今日は『ヘヴンズストーリー』観たけど時間は短く感じるも、ガッツリくるなあ。休日に来といて良かった。",
            " ヘヴンズストーリーって４時間38分の映画。ユーロスペースでやっているんですが、なんというかすごい面白かった！！！ あと、長いだけに？ プーとおならの音がどこかで２回。なごんだ。",
            " ヘヴンズストーリー凄く良い映画だったが腰がいたい。そしてチケットを無事渡せて一安心。キョドったわ～＼(^o^)／",
            " ユーロスペースで『ヘヴンズストーリー』観たー。５時間弱の長尺。ロケーションが凄い。人形の章あたりから好き。",
            " 映画ヘヴンズストーリーをみた。昼に見はじめ、今おわり。すごい映画ですが、しんどい。団地がよいです。",
            " 「ヘヴンズストーリー」長谷川朝晴の事件以前の人間像が一番観たかったのに事件後しかみせてくれず。第一に感情移入させなければならない人物だと思うのだが。忍成修吾が長谷川が住むマンションの前に立ちはだかり二人がが対峙するシーンはなんか本当ダサかった。クライマックスの闘いシーンも。",
            " 「ヘヴンズストーリー」カジュアルな手持ちカメラの撮影手法に耐えうっていたのは寉岡萌希、菜葉菜、山崎ハコ、村上淳、鈴木卓司。柄本明(芝居はほんっと素晴らしい)、佐藤浩市など演技派の役者はただひたすらに観ていてかゆかった。忍成修吾を抑制した演出は良かったが芝居の振り幅がなかった気が、",
            " 4時間38分の大作『ヘヴンズストーリー』を観た。復讐を誓い泣き叫ぶ大人と世を悟り老成したような子供、対照的な姿が印象に残った。何かに取りつかれたように流れる春夏秋冬の歳月の描写は現代版の「砂の器」か。復讐と命の輪廻、楽園と廃墟の高層団地群、幻想的な人形劇など残酷な親近感に酔った。",
            " 昨晩ユーロで鑑賞した瀬々敬久監督の「ヘヴンズストーリー」の余韻、未だ消えず。さまざまな人生が交錯する濃密な4時間38分。復讐の連鎖。死と生。寉岡萌希嬢、山崎ハコさんら女優陣の圧倒的存在感。とにかくすごいものを”体験”してしまった。神話的物語へ昇華するラストは瀬々作品の真骨頂！",
            " 『ヘヴンズストーリー』のような大傑作が、なぜ11月5日で終了なんだ。おかしいだろう。少なくとも一度は観て、共犯者になるべき。"
        ]
    }
}
