{
    "title": "アイルトン・セナ 〜音速の彼方へ",
    "id": 413,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 33,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 4
            },
            "positive_index": 78,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイルトン・セナ 音速の彼方へ』Ｆ１で活躍したＡセナのドキュメンタリーで、見ごたえはあった。成功の一方で、彼を取り巻く現場では想像以上に冷たい空気が流れていて、そんな逆境の中、結果を残してきた彼の実績を改めて評価して貰いたいと願う",
            " 『アイルトン・セナ 音速の彼方へ』F1好きには映画としての評価なんか無理。",
            " 『アイルトン・セナ』僕がＦ１を好きになり、欠かさず見ていたころのヒーローでした。いつもどおり、再生した瞬間、一瞬、何が起きたのか理解できませんでした。セナの存在は、これからも永遠のヒーローでありつづけると思います。 ",
            " 『アイルトン・セナ 音速の彼方へ』",
            " 『アイルトン・セナ 音速の彼方へ』セナを上げるあまり、ピケ、マンセル、プロストに対する評価が不当。「セナはヒーロー」という人だけに向けた作品で、F1ファンには等しく勧められない。ラウダとハント両方を扱ったRUSHに及びもつきません。",
            " 『アイルトン・セナ 音速の彼方へ』今日はセナの命日。彼の事故の衝撃は計り知れないものでした。フジの三宅アナはライブで実況をしていて絶句。編集も巧いのかもしれません。でも彼がいてくれたからこそ、私たちはこの映像に勇気と愛を貰えるのです。",
            " 『アイルトン・セナ 音速の彼方へ』鑑賞。セナの映像が懐かしい。当時からセナの苦悩は痛々しかったけど、あらためて見てもやっぱり痛々しい。プロストとの確執は異様だけどやっぱり面白かったりもする。あんな最期になるとは全く予想してなかったなあ。",
            " 『アイルトン・セナ 音速の彼方へ』リアルタイムで観ていた分、思い入れがあるので映像の荒さにがっかりした。サンマリノＧＰの衝撃は今でも忘れない。セナ＆プロストありがとう。",
            " 『アイルトン・セナ 音速の彼方へ』リアルタイムでセナの走りは見ていないけど、なんだかドキドキした。今のF1といろんな面で違ってたんだね。とにかく勝つ事への執念を感じた。感動したよ。",
            " 『アイルトン・セナ 音速の彼方へ』彼の偉大さ、すごさ、F1への、早く走るということへの思いに感動。何かを成し遂げるということの厳しさと成し遂げた嬉しさ等など、色々なものが伝わってきました。 ",
            " 映画『アイルトン・セナ 音速の彼方へ』昔セナのファンだった人はもちろん，F1見たことない人へもお薦めの一本。主観を廃し事実のみを淡々と綴ったこのドキュメンタリーは，かつてのスーパースターをスクリーンに蘇らせます。残念なのは字幕が読み辛いこと",
            " ＜アイルトン・セナ 音速の彼方へ＞2010年1回鑑賞分ベスト10/第8位。セナの事なんてよく知らないのに、どーしてこんなに感動してるの、自分!? という作品でした。  ",
            " 初めて見る映画なのにめちゃくちゃ懐かしかった。",
            " 『アイルトン・セナ 音速の彼方へ』才能溢れるドライバー、セナの登場に自らの立場が揺らぐことへの焦りからか対立を鮮明にするアラン・プロスト。しかしエンドロールがその不安を一掃した。",
            " ファン目線を排したドキュメンタリーの作りだけど、それがまた上手くはまっている。",
            " 密着した素材は世界最高級。素材が持つクオリティも、取り巻く環境も、立ちはだかった運命も唯一にして無二。なのに東宝東和の手抜きとも言える、映画史上最も見づらい字幕スーパーで全てがパァになった作品が『アイルトン・セナ 音速の彼方へ』です。",
            " 今月観た映画10「アイルトン・セナ 音速の彼方へ」（必修）セナが天才レーサーで若くして事故死した…ということ位しか知らずに観ましたが、それでもウルウルしちゃいました。過去の実写映像そのものなので、心にズドン！ときますね。セナ以降、F1での死亡事故は無いそうです。ホント良かった！",
            " アイルトン・セナ観終わる。どんなシーンが最後に待ち受けているのか分かっていたけどやっぱり泣けた。ボロボロ泣いた。映画としてはF1好きでないとそんなに面白くないかも。しかし、F1マシンって凄い変わったんだなと改めて感じた。今のマシンは凄え安全になったんだな。",
            " セナのドキュメント「音速の彼方へ」を観てきた。 純粋にレースをしたかったセナの苦悩や普段見れない映像もあり見応えがあったのですが・・・分かっていても最後はグッときてしまいました。 ただ92年のモナコやプロストとの最後の無線交信がカットされていたのは残念でした・・・",
            " セナのドキュメンタリー映画の公開が決まったらしい・・・絶対に行かねばo(＠＾◇＾＠)oﾜｸﾜｸ "
        ]
    }
}
