{
    "title": "死刑台のエレベーター",
    "id": 415,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 1396,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 7
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『死刑台のエレベーター』柄本明扮する老刑事の最後の｢人は愛の証(証拠)を残す｡だから愛の絡んだ完全犯罪は有り得ない｣台詞 なるほどなと｡言葉だけでなく確たる物がないと不安なのだろうか…日常生活の上で色々当てはまった､当てはめられたようでちょいとドキッとした",
            " 『死刑台のエレベーター』…ほんとは十五分で終わるはずだった…愛してしまった､愛するがゆえの完全犯罪を目論んだ二人｡が思わね事件が絡みもつれていく…吉瀬さんいいオンナなのに演技がちょっと残念…内容はよぅでけてありました｡この作品はリメイクなんですな｡オリジナルも観てみたい｡",
            " 『死刑台のエレベーター』(2010、日) ",
            " 『死刑台のエレベーター』ちょっと期待と違ったな。リメイク前の作品を観たくなりました。",
            " 『死刑台のエレベーター（2010）』★ オリジナル未見。あんなチンピラ警官おるのか？その彼女役もバカすぎて。オリジナルはきっとこんなんじゃないはず…と思う(￣ー￣)オリジナルを観ようと思わせてくれたので、まあリメイクの意味はあるか。",
            " 『死刑台のエレベーター（2010）』阿部ちゃんが出ていたので観てみたけど、有名な映画のリメイクだけどさほどおもしろくなかった。",
            " 『死刑台のエレベーター（2010）』愛と殺人にしぼればいいのに、さぼりまくりで社会性のない警官、意図不明な黒人、ヤクザの確執みたいなものがごった煮になった結果、つまんないと言わざるを得ない駄作になっちゃった。オリジナルてこうだっけ。",
            " 『死刑台のエレベーター（2010）』DVD。いくらリメイクとはいえ、こんな粗雑な脚本でGOサイン出したの誰よ",
            " 『死刑台のエレベーター（2010）』さすがの俺もどうフォローしたらいいのかわからないよ",
            " 『死刑台のエレベーター（2010）』ストーリーは面白いと思う 完全犯罪のはずが、初めから破たんしていて、坂道を転がるように悪い方へ進んでいく展開 小物使いでネタはバレバレ 若い方のカップルは頭悪すぎだし オリジナルの方をちゃんと観てみたい",
            " 『死刑台のエレベーター（2010）』リメイク版。よーーく考えると完全犯罪狙ってるわりに雑だったりツッコミどころ満載なんだけど、最後までじっくり見ることが出来た映画。",
            " 『死刑台のエレベーター（2010）』オリジナル未見。なかなか面白かったです！淡々と進むけど、一瞬も目が離せない。まぁ、ところどころツッコミたくなるけど、許容範囲内。俳優陣は皆さん好演でした！",
            " 『死刑台のエレベーター』＠豊洲 10年前ぐらいにオリジナルを1回観た程度でどんな話かも忘れてたが鮮明に思い出させてくれる良作。『独立少年合唱団』の緒方監督、見事な外国映画リメイク。吉瀬さんは期待してたが、かなり力不足の感が否めない。",
            " 『死刑台のエレベーター』見ました。16世紀フランスで作られたストーリーを現代の日本で再現するのはやはり大変そう。プロットを成立させるための仕掛けに腐心するあまり、中身まで手が回らなかったという印象でした。",
            " 角川シネマ新宿で、リメイク版の『死刑台のエレベーター』を鑑賞。オリジナルの要素がしっかり残ってて、こまちさん的にはかなり楽しめました☆吉瀬美智子さんの赤いコート姿がなんとも素敵でした（～￣∇￣）～♪",
            " 死刑台のエレベーターなかなか面白かった。綺麗な映画。だがしかし、私はダメな奴。",
            " 好きな映画っていうか面白かった映画はパイレーツオブカリビアンシリーズ、ゆれる、死刑台のエレベーター。死刑台のエレベーターは最近だけどよかった。白黒はまりそう。ジュッテーム",
            " 今日の映画館巡りは結局二本。死刑台のエレベーターは最近の邦画ではなく、ルイ・マレ監督の1957年のもの。監督25歳当時の作品だったんですが、大胆な展開で面白かった。それでいて完成度が高い。半世紀以上前の作品と思えない。",
            " あ、ルイ・マルの死刑台のエレベーターよかったです。名作をスクリーンでみれるっていいね。ただ、下へまいります。ねます。",
            " ｛死刑台のエレベーター」のリメーク版を観てくれとプロデューサーに頼まれているのだが、今日はまずルイ・マル版オリジナルの「死刑台のエレベーター」を観た。25才の作品と言うが、ムダがなく素晴らしい作品。リメークの前に観なければよかったと反省！泣）"
        ]
    }
}
