{
    "title": "乱暴と待機",
    "id": 416,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1493,
            "each_tweet_amount": {
                "good": 32,
                "even": 2,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『乱暴と待機』よくわからん話だが、なんか笑えた。",
            " 『乱暴と待機』不思議な空気感の作品。それぞれみんなぶっ飛んでて、ありえないんだけど妙に笑えた。小池栄子の演技がよかったなー",
            " 『乱暴と待機』 一回目は登場人物のカスっぷりに笑えたけど、二度三度見ると屈折してるけど一途な愛がむしろ清々しく感じてくる。究極ダメ男バンジョーも可愛く思えて、これ観るといろんなことが許せる、意外に癒し系な変態映画。",
            " 『乱暴と待機』恵まれ過ぎた肉体でしか感情を表現できない姉と舌っ足らずにしたたかな妹。小池栄子版の『腑抜けども』といった印象。ただし見せ方は雑。コメディでもサスペンスでも不条理でもないややキャラ頼みの奇妙な隣人モノだ。",
            " 『乱暴と待機』期待は外れたでも面白かった",
            " 『乱暴と待機』見た。最後まで全くオチが読めなくて見続けてしまったんだけど、見終わってもなんかしっくりこず。人の考察などを読んでも腑に落ちず。ＳＭ劇って書いてた人がいて、それが割かしすんなりきたかな。ただ、ツボに入らずでした。",
            " 『乱暴と待機』変人ばかりの登場に好みが分かれそうね。わたしは面白くて結構ツボ。苦手なキャストばかりだったけど、みんなさん役にバッチリはまってた。んもうっ、、終盤の浅野忠信氏は最高。",
            " 『乱暴と待機』久しぶりにのクレイジー浅野が見れただけで大満足なところへ持ってきて小池栄子も山田孝之も美波も実に印象的な好演。キャスティングの勝利か。小説版にあるらしい犬殺処分あたりまで描き込んでくれたら更に変態臭が深まって素敵だったかも。",
            " 『乱暴と待機』乱暴な女と、卑屈な女はセットでモトヤ作品に共通するキャラクターなのかしら（映画しかみてない）こういう関係性好きです 行動がちょっとフィクショナルなくらい大げさだけど、人間が異常なので破綻感がなくておもしろい",
            " 映画『乱暴と待機』 82点",
            " 『乱暴と待機』独特の世界観が結構心地良い。ただ、やっぱり小池栄子はアカンな。",
            " 『乱暴と待機』この手の邦画は１歩間違えるとヤバいけど(苦笑)、キャストのお陰で、面白かった！小池栄子は本領発揮してたし、山田クンと浅野さんの別な意味のダメ男ぶりも最高♪意図せず女友達を敵に回す女子･･･いるいる～～ｗ",
            " 『乱暴と待機』観た。４人の個性をこれでもかと見せ付けてくれました。個人的には浅野さんのお兄ちゃんはかなりツボ。「救急車を呼べ」は爆笑した。まあ、2000年代の邦画らしいノリ、意味を考えたら負け感は強いが、だからこそ楽しめたのも確か。",
            " 『乱暴と待機』☆4 / 5 永遠の愛は疑ってしまうけど永遠の憎しみなら信じられる 。のフレーズが好き。面倒な女と自負する私は気に入った映画。美波さんエロかわ。小池さん怖っ。浅野さんキモい。山田くんダメ人間。みんなハマり過ぎ。",
            " 美波ちゃんの眼鏡目的で観たが予想以上によかった『乱暴と待機』。もったいないくらいの浅野山田の駄目路線起用は勿論、ここ最近の小池栄子の演技たるや貫禄さえ覚えて震えている。劇中の言葉を借りれば彼女はもっと「積極的に」評価されるべき役者。",
            " 【鑑賞】映画『乱暴と待機』。本谷有希子原作。最高に面白かった。本谷さんが描く人物って皆変態。小池栄子は追い詰める女役がえらくはまる。山田くんのだめっぷり万歳。復讐するという男とそれを待つ女。そうじゃなきゃ一緒にいられないなんてばかね。",
            " 『乱暴と待機』昨日見た「マディソン郡の橋」というまっとうな恋愛映画に微塵も乗れなかった口直しとしては最上の屈折ラブコメ。原作読んでないので比較はできないが、陰湿になりがちな設定をスコ〜ンとぬけたおバカ映画に仕上げた冨永監督にとりあえず拍手",
            " 『乱暴と待機』本谷さんだったんですね。登場人物がほぼ4人だけだが皆、好演。小池姐さんは相変わらずの怪演ぶり。ジャージに髪の毛二つに束ねて眼鏡と言えば仲間さんの専売特許だと思ってましたが、美波さんの方が何だかエロ可愛くて上手い。",
            " 『乱暴と待機』 イカれ具合がいい感じに笑えます。やっぱり個性的な人って魅力ありますね。",
            " 『乱暴と待機』とにかく４人のキャラ勝ち 男のダメっぷりと、女のずる賢さっぷりを楽しめばいいんだ 深く考えちゃいけない 愛してるなどという甘い言葉など必要のない恋愛もあるという事かな 小池栄子がまたいい感じの暴れっぷりでお腹の子が心配だったよ",
            " 『乱暴と待機』○笑いました！男は結局、女の思い通りに転がされてるってこと!?○味わいのある映画でした。",
            " デフォルメされ過ぎて共感をすっ飛ばしたキャラクターを魅力的なキャストが救い上げていて不器用な優しさや同情がいびつな形で生活に変化をもたらしていく様子が面白かった。特に4人が同じ画面に収まって本音を隠しつつ「ゲーム人生」に興じるシーンは最高！",
            " 『乱暴と待機』・・・☆☆☆★。面白い！話はムチャクチャだけど、浅野忠信は面白くてカッコいいなぁ。",
            " 『乱暴と待機』シネツイン新天地にて。なにこれ面白い！こいう演劇っぽいのは苦手なんだけど、キャラのバランスが絶妙ですべてがかみ合ってた。そしてもの凄い名言いただきました。「その辺はもう積極的に麻痺していこうよ」。積極的に活用していきたい。",
            " 『乱暴と待機』は登場人物のキャラが見事ｗ。登場人物といっても元々お芝居だから４人しかいないんだけどね。あずさが妊婦なのにバイタリティあるなぁ。お腹で奈々瀬を小突くシーンが笑ったｗ。最高。",
            " 『乱暴と待機』正直全然期待してなかったんです。消去法で観に行っただけ。しかし、これが意外とはまった！ほとんど4人芝居ですが、それぞれキャラクターが絶妙でおかしくておかしくて、最後まで終始ニヤニヤ。特に浅野忠信は最高。",
            " 映画『乱暴と待機』登場人物が４人だけの低予算映画。でも，その４人の演技が絶妙でした。山田孝之の相変わらずのダメ男っぷりは板に付いてきましたｗ。そしてこの映画で初めてその存在を知った美波という女優。ジャージなのにエロい演技は不思議でした。",
            " ｢乱暴と待機｣ ジャージ＆メガネっ娘の美波ちゃん最高。ほんと逆効果だと思う。山田孝之の力が抜けたダメさ加減とエロさ加減、小池栄子のハマり具合も良かったです。11/17(水)に観賞。",
            " 映画｢乱暴と待機｣観賞(★★★★★) シュールというかちょっと変わったラブ・コメディ(なのかな)。こういう映画嫌いじゃない。むしろ好き。ニヤニヤしながら観てて、｢その辺は積極的に麻痺していこうよ｣や｢救急車を呼べ｣で爆笑。面白かったなぁ。",
            " 『乱暴と待機』★★＋／５ 浅野忠信のど変態ぶりと、山田孝之の色気に目が行きがちだが、テーマは「強い女」と「弱い女を装う女」の対決。永遠に続くのは憎しみだけ、一緒にいることに意味。この二つのテーマは収穫。 シネリーブル梅田",
            " 『乱暴と待機』山田孝之のダメンズぷり、美波の・・（実際見て～）ｗｗあんなに笑える修羅場って、憤死・・ｗｗｗこれマニア向けみたいなイメージだけど普通にみんな見て見て、こんな面白いモン観ないと損だよ～～～ｗｗｗ",
            " 『乱暴と待機』もう期待以上！原作読んでたけど、本では微妙だった部分が映像化されて可笑しさ倍増！見るまでは浅野忠信の英則「？」って思ってたけど、今は浅野さん以外考えられないｗｗ小池栄子のキレっぷりにゲロっぷり・・兎に角ナイスキャスティング",
            " 『乱暴と待機』一日で３本みた日の３本目で、疲れ気味だったのだけれども、眠気も吹っ飛ぶ面白さでした。軽く楽しい、笑える映画を観たい人にオススメです。",
            " 『乱暴と待機』冨永昌敬監督作、昨日から公開ですね。完全に役者４人だけの世界。しかも全員、偏執的な性格。演じてる方は楽しいだろうなぁ。前半の緊張感は凄まじい。後半の崩壊の仕方が受け入れられるかどうかで評価が決まりそう。俺的には有りです。",
            " 『乱暴と待機』試写会で観たんですがおもしろかったなぁ。小池栄子の良さを思い知らされました。",
            " ｢乱暴と待機｣2010年/監督:富永昌敬/主演:浅野忠信 DVDのパッケージで見ることを決めた映画です。とてもシュールで万人向けでは無さそうです。笑",
            " 『乱暴と待機』 1 なんか時間の無駄だった。良いキャストの演技を見ただけ。ぷーと覗きと妊婦とメンへラの人間劇。",
            " 今月観た映画⑧「乱暴と待機」（選択）久しぶりの“選択”評価です。でも面白かったですよ(^^;;まぁ腹抱えて笑うという意味ではなく、視点とか意図的にわざとらしい演技とかを含めてです。元々は戯曲というのも興味深いですね。序盤の意味のわからなさが、展開を期待させるものがありました☆彡",
            " 『乱暴と待機』★★★☆☆ 23位 /43作品中 単館モノで当たりに出会うのはむずかしい。12月の『酔いが覚めたら〜』でリベンジしたい。 ",
            " 乱暴と待機、観たいなー。"
        ]
    }
}