{
    "title": "半次郎",
    "id": 418,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 579,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『半次郎』（2010、日） ",
            " 『半次郎』DVDで又観ました、やっぱり鹿児島のいっど！の掛け声には鳥肌たちます。西郷さんのもどろかいの言葉が心にしみてきますね。",
            " 中村半次郎の伝記モノとしても歴史モノとしても中途半端。中盤のカッコつけたような音楽と絵面は陳腐としか言えずスタッフロールはただただ失笑。でもEXILEファン、そうでない人共に平等にガッカリさせてくれるところはある意味良心的",
            " 『半次郎』桜田門外の変よりかずっといいですよ",
            " 半次郎 3.5 桐野利秋こと中村半次郎の伝記映画。西南戦争を映像化してくれたのはありがたい。奇声を上げて突進して一撃で斬り伏せる示現流をよく再現していると思う。戦闘シーンもさながら戦争映画のように見えるときもある。だが予算がなかったのか全体的にボリューム不足。",
            " 「川の底からこんにちは」 ★★★★★ PFFスカラシップのロゴを見て失敗したかと思ったけあまりに良い出来で驚いた。「不灯港」と内容が少し似てるけどこちらのほうが抜群に良い。「半次郎」なんかよりこっちの「中の下なんだから頑張るしかないんです」のほうが余程現代の若者向けメッセージだ。",
            " でも榎木孝明の映像のカッコいいのが観れたので良かった。「半次郎」の予告編。よくある鹿児島県民の歴史オナヌーだが、榎木がカッコいいので許す。",
            " 『半次郎』鑑賞。う～～ん。これはキツイ。ダメだろうと思ってはいたが、ここまで酷いとは。。榎本さんの思いは、完全に空回り。",
            " 半次郎良かった!音楽も!演出結構喋っててすぐ見つかりました(笑)",
            " 五十嵐匠の「半次郎」は力作だった。東北人が薩摩人を粘り強く描いた。白石美帆が良かった。撮影にも感心してたら、阪本善尚さんだった。相変わらずお元気そうでした。カメラワークが。「翔ぶが如く」読んでる人は、より楽しめるでしょう。",
            " ただいまー！！ 「半次郎」、超感動した！！普段買わないパンフとか買っちゃいました！",
            " 半次郎と岡田さんに対する贔屓がひでぇぞｗｗｗｗｗ数年前の自分ｗｗｗｗｗｗｗどんだけ好きなんだよｗｗｗｗｗ",
            " 映像特典にHD720pカメラ「バリカム」解説やバリカムテスト映像とか入ってる。観る人限られてんなー(笑)ちなみに撮影は坂本善尚さん。日芸の２スタで半次郎のカメラテストしてたのを思い出す。うちらの撮影が延びてたらどうなったんだろう。考えるだけで恐ろしい。",
            " やっぱり『半次郎』の劇中曲の中では戦争のシーンでかかる『闘魂』が薩摩隼人の心意気を感じさせる曲で一番好きだな～。吉俣さんの曲は個人的にこういう勇壮な感じの曲が好きです。",
            " 昨日は半次郎を観てきました☆コンセプトを伝えるために半次郎がストイックに表現されていました。個人的には村田新八が好きなので、終始村田を探してしまった(笑。",
            " 「１３人の刺客」より、「半次郎」のほうがよかったと思います。 もしまだでしたら、是非見てください。",
            " 唯一好きだった 歴史小説 人斬り半次郎 を知っているだけにね わりと僕は好きだったよ～",
            " 素直に 半次郎 見たら 僕は好きだったよ 評論せずにね  ただ やっぱ 大ラスは こけたなｗ",
            " 榎木さん自ら企画・主演。日本史上最後の内戦である西南戦争。リアルに西郷の最期など描かれてました。死を背負った男達の美学。昔の薩摩にはそんなぼっけもんが多くいた事に涙。半次郎は実は龍馬を斬った噂のある男。でも見方が変わった。時代劇バンザイ。",
            " 西郷は、「敬天愛人」。自分のメンツなど考えていなかった西郷は、自分の考えを明治政府に伝えるため、官（菅ではないよ）軍に投降しようとしたのではないか？それを阻止したが、中村半次郎ではなかったか？本当のことは、歴史の闇の中だ。明治維新は、面白い。平成維新は、・・・。"
        ]
    }
}
