{
    "title": "冬の小鳥",
    "id": 419,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 230,
            "each_tweet_amount": {
                "good": 31,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『冬の小鳥』無口な悲しみ見るのがいちばんつらい。。。 ",
            " 『冬の小鳥』これ観たの二年前くらいかな。すごい良かった、お勧めです‼︎",
            " 『冬の小鳥』これ観たの二年前くらいかな。すごい良かった、お勧めです‼︎",
            " 『冬の小鳥』孤児院に預けられた少女ジニが健気に「新しい生活」に歩み出す姿が痛々しくも切ない良作。冒頭のキム・セロンの笑顔がすごくいい。ラストはもう少し経緯を丁寧に描写した方が、「新しい生活」に歩み出すジニの決意が伝わったのではないか。",
            " 『冬の小鳥』主役キム・セロンの演技に引き込まれた。父親に捨てられたと感じながらも、迎えに来てくれることをどこかで信じて待っている。そんな複雑な少女の気持ちが痛いほど伝わってきて切ない。最後彼女は前を向くため笑顔で写真に写る。感動★",
            " 『冬の小鳥』見た。孤児院に入れられてしまった少女の話。何これ、切ない。泣いたわ。子供達の表情がすごい刺さる。主役の子もすごいいいんだけど、脇役の子たちの表情とか、動作もすごくいい、というか切ない。なんか切ない。胸が苦しくなるね。",
            " 『冬の小鳥』DVD鑑賞。父親に連れられ孤児院に来た少女が新しい家族の元へ行くまでの話。静かに淡々と進んでいくがとても寂しい映画だった。みんな幸せになって欲しい････",
            " 『冬の小鳥』役者さんの演技力とはこういうものかというのを久々に感じた。「希望」を心に感じられる作品でした。혜은이 - 당신은 모르실거야 (1990): ",
            " 『冬の小鳥』哀しい話だけどいろんな感情が湧いた。台詞が少ないのもいい。ジニも里親が決まった子も見送る他の子たちも、こんなに早く大人にならざるおえないのが観ていて辛い…。キム・セロン、いい女優になりそう。",
            " @yukokd 並みいる名作映画の中にモテキが入ってるるなんてホント凄いことになってるww そりゃあ、みらいファンとしては複数回行かないとダメっしょwww",
            " 『冬の小鳥』 あのシーン一つだけでも秀作。これまでとこれからを結ぶ。父のこぐ自転車、背中に顔をつけ、聴く鼓動。自転車吐息。",
            " 『冬の小鳥』暖かく力強いこの作品は韓仏合作。ジニ役のMs.キム含め子供達の演技が素晴らしい。Ms.パク演ずる寮母さんの前で唄うジニのMr.キルオギュンの曲が心に。『グエムル』の少女役Ms.コが大きくなり、お姉さん役で。原題は『旅行者』。 ",
            " 『冬の小鳥』父親の漕ぐ自転車に乗り、体全体に空気を吸い込み笑ってたジニ。信じ続けながら新生活を経験し成長し、最後の記念撮影では笑顔が創れるように。猫背だったのに、背筋をしゃんと伸ばして１人で歩み出す姿に涙。ジニが心から笑える日々を祈る… ",
            " 『冬の小鳥』ジニが冒頭笑顔で歌う、あなたは知らないでしょうね♪でやられてしまう。安全ピンもだ。",
            " 『冬の小鳥』5月14日早稲田松竹＠早稲田にて鑑賞。なんといってもジニ役のキム・セロンが素晴らしい。あとジニの心を閉ざしているシーンの演出が素晴らしい。音楽が抑制されて使われるのがいい。",
            " 『冬の小鳥』子役のキム・セロンの眼差しがめちゃめちゃ良い。冒頭の笑顔から一転、親に棄てられて生気のない表情へと切り替わるのが見事。ほぼ彼女のための映画だが、各登場人物のサイドストーリーもそれぞれ魅力的。かなりの秀作。",
            " ＜冬の小鳥＞韓国が舞台だけれど、作風はフランス映画っぽい。孤児院での話なので「サイダーハウス・ルール」を思い出した。この場所を出ていく子供を歌って見送る子供達は無邪気な表情だったけれど、何度もこの行事を繰り返していくのは辛いかも･･･。",
            " 『冬の小鳥』あぁここまで、その瞬間の容赦のなさ、同時に抱きしめるような安息。見送り見遺る。子供は綺麗にやり直せるから強い。分かってるよ、が言い訳にならない透明感のある少女の物語。",
            " 『冬の小鳥』布団を叩きな、と埋葬、印象的だったなぁ。結局逃避できる現実なんて無くて。熱を逃さぬよううずくまり、やがて雪のように溶けゆく孤独の先の季節。周りの感触に意識を向ければ気付く、自分の在処。",
            " 『冬の小鳥』 大人になるということは何かを諦めるということ、を教えてくれる佳作。早く大人になることは、決して幸せではない。でも、幸不幸に関わらずそれを受け入れるのが、大人。少女のけなげさが、いくつもの場面で胸に迫った。 ",
            " 『冬の小鳥』サロンシネマにて。俳優の魅力で持っていかれるタイプの作品。ジニ役の女の子はきっと凄い女優になるんだろな。厳しい現実に葛藤しつつも徐々に受け入れていく演技が本当に素晴らしい。お薦め。",
            " 『冬の小鳥』 施設に入ったら、施設の外から撮ったショットが無い。ちゃんとセオリー通り、ジニの視点で撮っているのが良かった。ただ、年代をテロップで出しているのだから、現在を描かないと年代を出した意味がない。",
            " 『冬の小鳥』親に捨てられた現実を受け入れるまでの心境の変化を本人の目線(多くを台詞として語らず）で表しているところが秀逸！！ 施設の庭にあなを掘りその中に入るシーンには号泣！！",
            " 『冬の小鳥』目や表情、布団を叩く音などからしか読みとれない心の動き。生身の人間に感情が詰まっていたというか。スクリーンから一瞬でも目を離したら、彼女たちの心を見逃してしまう。心は言葉（台詞）だけでは語れないと改めて感じた。",
            " 『冬の小鳥』気になったのは韓国の養子事情。舞台は７０年代の韓国。主人公が捨てられた児童養護施設に、養子選びに欧米人の夫婦がやってくる。『国家代表』でもアメリカに養子にもらわれた人物が出てきたけど、欧米に養子に行くのは一般的なのかな。",
            " 『冬の小鳥』主人公は父親に捨てられた９歳の少女。捨てられたという現実を受け入れられず、孤独と絶望と闘う姿が痛々しかった。現実にさまよい、真っ直ぐに遠くを見つめる視線は時に恐ろしく。少女がこのような目をできることに驚いた。主演の女の子に完敗。",
            " 『冬の小鳥』居心地の悪さに施設から逃げ出すも、結局行く場所もなく戻って来てしまう。大空を夢見るゲージの中の鳥と一緒。ウニー・ルコント監督の実体験を基に作られた作品ということで、大空に羽ばたいた小鳥が幸せで良かったと心から思う。 ",
            " 『冬の小鳥』父から旅行に行くと言われ、よそ行きの洋服を着て連れて来られたのが児童養護施設。いつか父が迎えに来ると頑なに信じて待つ少女の物語。子役のキム・セロンがイイ。 ",
            " 映画『冬の小鳥』監督の体験記でもあるらしいですね。主役のキム・セロンがとても良い演技をしています。話は大きな起伏もなく淡々と進みます。その中にも主人公の表情や小道具が，彼女の心情を良く表しています。そして希望と不安の交錯するラストが好きです",
            " ｢冬の小鳥｣ (続き)静かに映し出される少女の表情を見つめるうちに涙が止まらなくなった。こども達のおかっぱ頭、着ている服の色柄の合わせ方が凄く可愛い。その可愛い様子に、また切なくなってしまう。ジニ役のキム・セロンちゃん、凄く良い。",
            " 映画｢冬の小鳥｣観賞(★★★★★) 11/6(土)に観賞。父親に捨てられ孤児院に入れられた9歳の少女ジニ。冒頭の父親と過ごす時の幸せそうな笑顔。孤児院に入ってからの無表情な様子。最後の写真撮影での笑顔、空港での期待と不安。(続く)",
            " 『冬の小鳥』★★★＋／５ 孤児になった少女の、力強い生き様を描く。主役のKIM Saeron の圧倒的な存在感。子役と云うカテゴリーで語るのは失礼な程、全編に渡って、見る者を圧倒する。父との別離の原因となる、安全ピンの独白シーンは秀逸。",
            " 冬の小鳥 鑑賞終了 無駄がない ああ無駄がない 演出 良作",
            " 『冬の小鳥』観た。ｷﾑｾﾛﾝちゃんの幸薄そうな顔←と演技素晴らしい。思いもよらない状況に突然おかれて、反発して容認して…まだ９歳の子なのに自分の運命受け入れざるを得ないってどんな気持ちだっただろうと思うと切ない。写真撮るときの笑顔が余計切ない。地味な映画だけどよかった。",
            " 「冬の小鳥」と「この道は母へとつづく」(2005)は親の迎えを待つ孤児たちの話。「カーサ・エスペランサ」でも描かれたが、欧米では外国の子を養子に取る人が多いのか。「冬～」は外国の里親を受け入れるが、「この道～」は孤児院を抜け出して母親を探す旅に出る。",
            " 今月観た映画10「冬の小鳥」（必修）悲しい内容ですが、決してお涙頂戴作品ではないんです…実際泣かなかったし。理由もはっきりしないなか、孤児院に入れられてしまう訳だけど、そこでの“9歳の少女”の“ありのまま”が描かれます。一番感じたのは彼女の“強さ”ですね。意外なラストに希望が…。",
            " 「冬の小鳥」観たくなった。岩波ホールは事務所の近所。でも椅子がな〜…と思ったら、最近変わって座りやすくなったんだって!? 考えてみるとシネコンじゃない映画館って最近行ってない。",
            " 『冬の小鳥』の続き。“孤独で不器用な少女”って書いたけど、不器用というより“頑な”が適切かな。で、帰りの電車でパンフを読むと“上手過ぎる子役”と書いたジニ役のキム・セロンちゃん、演技経験がこれまでなかったようで…-- 映画『冬の小鳥』予告編 ",
            " 「冬の小鳥」なう。親に放棄された少女を追っていく。精神的な死と復活を描いた埋葬シーンが印象的。孤独で不器用な少女の様が市川準監督作「ＢＵ・ＳＵ」のよう。素晴らしい映画だったけど、上手過ぎる子役を見ると、時に人を信じられなくなる。 ",
            " 昨日は、岩波ホールで「冬の小鳥」を見ました。少女の表情の変化、変貌がすごい。とても緊張感のある、素晴らしい作品でした。"
        ]
    }
}