{
    "title": "プチ・ニコラ",
    "id": 421,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 933,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プチ・ニコラ』時間も90分で、内容もコメディだから楽しくあっという間に観れた",
            " 『プチ・ニコラ』フランスで50年以上愛されている児童書の映画化。60年代のパリを舞台にしていて、のび太たちがいそうな空き地、ファッションが懐かしい。小学生の男の子たち、女の子たちの愛らしさ。個人的に頑張ったママと先生に感情移入。",
            " 『プチ・ニコラ』96点",
            " 『プチ・ニコラ』長い夏休み、旅に出て絵葉書を送りたくなる。そんな作品。",
            " 『プチ・ニコラ』くそ生意気なニコラと友人達。オレもちっちゃいころは親戚一同に「カワイイ」と言われてたけど、ここまでカワイくなかったなー",
            " 『プチ・ニコラ』勘違いに勘違いを重ねて生まれてくる弟をギャングに誘拐させようと奔走する子供たちはとても愛らしい。映像はカラフルでいかにもフランス映画という感じ。ジョークに少し棘があるのもフランスらしい。笑って笑って、最後にはほっこり。",
            " 『プチ・ニコラ』Klaus Badelt - Le Petit Nicolas titles(Générique) ",
            " 『プチ・ニコラ』",
            " 『プチ・ニコラ』",
            " 『プチ・ニコラ』原作はあまりよく知らないのだけど、個性豊かなキャラクターとおバカ寄りのコメディが楽しめた。ラストの赤ちゃんギャグがおフランス流すぎてちょっとギョッとしてしまったけど、こういう悪態がつける・つかせられる余裕っていいよなあ。",
            " 『プチ・ニコラ』フランス映画は苦手で期待しないで見てたら..かわいい♪ 子どもながらの勘違いがかわいかったりこわかったり 楽しめる作品でした。食わず嫌いはダメですね。",
            " 『プチ・ニコラ』この頃の男の子って可愛いいなぁ。抱きしめたくなるー♪笑えるし楽しめた。子どもにもあとで見せようかな。ポップアップカード仕立てのオープニーングがまたカワイイ☆  ",
            " 録画してた『プチ・ニコラ』を観た。途中何度も爆笑して、見終わった後はほんわか幸せな気分になれるいい映画だった。",
            " 『プチ・ニコラ』これはイイ☆子供にありがちな勘違いから始まるドタバタコメディ。 可愛くて笑えて、最後まで楽しめましたwwフランス映画もやりよるな！",
            " 『プチ・ニコラ』ワ・ラ・エ・ルッ!!個性的でかわいい男の子たちの集団。とにかく衣装が素晴らしいッ!!みんなこんな小さいお洒落なおっちゃんみたいな格好してるんだろうか。笑顔にナッチャウヨな愛くるしい映画。パワー汁とかおっそろしいけど。",
            " 『プチ・ニコラ』○小さいとき、あるある◎笑えるし、可愛い。ほっこり幸せになりたいときにオススメ",
            " 人物像がはっきり描かれていて、そのどれもがコミカルで愛すべきキャラクター。小さい頃大好きだった「カロリーヌとゆかいな～」の絵本を思い出した。",
            " 『プチ・ニコラ』さすがおフランス。デテイルがいちいち可愛い。絵本が原作のコメディとはいえ中身も決して薄くない。一見無感情な先生がいかに子供たちに愛されているか、サラリと分からせる演出は拍手もの。現役ＪＫと10歳息子、私が同時に楽しめた。",
            " 『プチ・ニコラ』主人公ニコラを始め、子供達がみんな個性的ですごくカワイイ。お母さんのムリな接待や子供達のイタズラに、お腹が痛くなるくらい爆笑。ラストがとても良かった。",
            " これがアレか？ おしゃれ大国フランスのエスプリってやつか？ さすが舶来。本場モンは違うんやなあ。こうゆうのン嫌いやないで。なんやパリジャンゆうてスカしてる思たら、フランス人もなかなかオモロイやないか！",
            " 「プチ・ニコラ」を観た。男子ズム炸裂！愛すべきおバカたちの力いっぱいが楽しい。声をあげて笑った場面がいくつかと、「もうやめてあげて！ 既に致命傷よ！」と叫びたくなるほどやきもきさせられる場面も。それ以外は最初から最後までずっと微笑んでいた。",
            " 『プチ・ニコラ』去年の弟１位にしました。もう言うことなし。仏映画でこんなにくらったの初めてだわ。手叩いて笑ってたお客がなんか微笑ましかった。これぞプライスレス。いや〜、映画ってほんとにいいもんですね。",
            " 『プチ・ニコラ』オープニング観ただけで心摑まれます。ヨーロッパの移動遊園地に来たような感覚。もうとにかく超おすすめ!!とってもとってもチャーミングでぷりちーで、ニコラとその仲間達がとにかくキュート。",
            " 映画『プチ・ニコラ』フランスで50年愛読されてきた絵本の実写化とか。ニコラはもちろんのこと，その仲間たちも個性的なので安心して観ていることができます。両親のエピソードも子供たちと平行して展開するのですが，この両親も良い味出していました。",
            " 『プチ・ニコラ』子供のやる事考える事って万国共通なんだなって位、おかしくてほっこりする良作。飛び出す絵本チックなオープニングも仏映画って感じで好き♪ 子が親を想い、親が子を想う、家族っていいな(*´ω｀*) ",
            " 『プチ・ニコラ』原作のイメージを壊すことなく映画化されている。フランス人のエスプリも満載♪ ストーリ的にも楽しいし、その要素としてエピソードがウマく盛り込まれている。時代背景、子供時代の共感も多く、自然体で見れる作品(*^ - ^*)",
            " 『プチ・ニコラ』観ました～おもしろかった！このくらい小さいと、男の子もカワイイなぁ",
            " 『プチ・ニコラ』★★★／５ 担任から将来の夢を聞かれて、戸惑う場面から物語は始まる。このエピソードの回収の仕方が秀逸。ま、汚れちまった人生を送る私のような人間も、年に一度はこんな映画を観て、魂の浄化をせねば。 梅田ガーデンシネマ",
            " 『プチ・ニコラ』レッドブルのイラストに似てる",
            " 『プチ・ニコラ』アデルのルイズ・ブルゴワンも、あの勢いのまま花屋の店員として出演していてちょっと嬉しかった。惜しいのは字幕版しか公開されないこと。ちょっと背伸びをさせて子供にも見せたかったのですが・・・ ",
            " 『プチ・ニコラ』単に子供が主役のほのぼの映画ではなく、大人パートも手加減なくシニカルなコメディになっていて非常に楽しめました。喜劇映画としてのできは、ミックマックよりいいんじゃないかなぁ・・・ ",
            " 『プチ・ニコラ』を観たチェック／★3.0／可愛い。エンディングがやばい。母がうちの弟を思い出すと言っていた。起承転結がハッキリしない日常映画だけど、私は好き。 ",
            " 今月観た映画⑧「プチ・ニコラ」（必修）恵比寿で観ましたが、今ガーデンプレイスはイルミネーションで超イイ感じです。それはさておき、これは小粋な作品ですね。少年達が可愛い（笑）以前観た「パリ20区…」を思い出しました、全く関係無いけど。口が達者なのには、無口な自分は余計閉口しますゼ！",
            " とにかく脚本が良いのだが、受け止めた子役も素晴らしいし、原題のピンク色の女が繰り出すレスラー時代の戦歴が楽しくて。プチ・ニコラもそうだが、仏映画は子供もののエスプリ感から目が離せん！",
            " 「プチニコラ」観了わず。クレしん、アメリ、Mr.ビーンをを混ぜたような感じで、すっごくほほえましい。鮮やかで明るいノスタルジーの世界。ニコラは悩んでいた作文の「将来なりたいもの」を最後に思いつく。そう、自分もそんな人になりたい。",
            " 『プチ・ニコラ』超チャーミングで可愛い映画です!!全ての人にこの秋オススメ!! ",
            " こないだ見たプチニコラ、ほっこりする映画だったなー。フランス人の男の子って、ホントにカワイイのだ。ま、夜のガーデンプレイスは恋人たちばっかりで、1人スタスタ歩いてましたけどーw",
            " 映画の『プチ・ニコラ』笑い声いっぱいの楽しくて、ちょっぴりホロリとさせるいい作品でした。お客さんもいっぱいでしたよ。",
            " 会社でコピー書いてるときに、何気なくgoogleの上位に「プチニコラ」。子供向け雑誌のさらに子供向け？と思ったら、何やら映画。そんなノリで観にいったのだが、これがなかなか面白かった。ずっこけ３人組フランス版みたいなシンプルなものなんだけど、随所で大笑い。面白かった。",
            " 今日まみとプチニコラ見に行った！夏以来1人でしか映画見てなかった（笑）フランス映画は見た後に幸せな気持ちになれる～( ´▽｀)しかし米映画のが好きである。とりあえず出てくる小学生みんな可愛いし60年代の制服の可愛さがやばかった、、、！！"
        ]
    }
}