{
    "title": "エクスペンダブルズ",
    "id": 424,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 16939,
            "each_tweet_amount": {
                "good": 103,
                "even": 10,
                "bad": 12
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エクスペンダブルズ』アクションを広く浅くといった印象。この時代にあえてこのジャンルで勝負することに意味はあったかもしれない。アクションは及第点あとはテンポ良くしてもらえれば。",
            " 『エクスペンダブルズ』なかなか本題に入らずにずっと米国でわちゃわちゃしてるだけだし続編に比べ敵がエリックロバーツなのは物足りないけど火薬量と馬鹿な内容で十分満足。一番胸熱なのは主演級誰も敵わなかったペインにトールが肉弾戦で勝つ場面。",
            " 『エクスペンダブルズ』男子の部活っぽくておもしろかったです。ひねりとかないですけど。スタローンの懐の深さに泣けます。ラスト、バーの打ち上げがいいですね。CIA＝アメリカ政府が麻薬商売をやっているというのは半ば公然なのでしょう。",
            " 『エクスペンダブルズ』85点",
            " 映画『エクスペンダブルズ』鑑賞。冒頭ド派手なアクションから始まる、とにかく銃火器を扱ったアクションの連続で何も考えなくても楽しめる。後半、重火器で物陰から出てくる敵をブッ飛ばす様はゲームを思い出しますます爽快。爆薬の量もすごく、俳優たちの歴史を知らなくても楽しめた。",
            " 「ｴｸｽﾍﾟ」一気観。1作目は良いなぁ。歳とっても男同士でわちゃわちゃ戯れてる感じが心地良い。Jason Stathamのにっかーと笑う顔にｷｭﾝｷｭﾝするし、Jet LiとDolph Lundgrenの絡みも良いし、最後のﾊﾞｰでの馬鹿騒ぎも良いし、ﾎﾝﾄ最高!  ",
            " 『エクスペンダブルズ』  ▼4/19/17鑑賞  【Netflix（スタンダード）、日本語吹替（ささきいさお）、日本語字幕】",
            " 『エクスペンダブルズ』スタローン唯一の武器であるアクションはお年のためキレがなくCGやカット割りでごまかしちゃう始末。カメオ出演のシュワちゃん＆ブルースさん、あんな分かりやすい別撮りだったら出ない方が良いんじゃない？",
            " 『エクスペンダブルズ』",
            " 『エクスペンダブルズ』ミリタリー、筋肉、スタイリッシュアクション、ガンアクション、カンフー、空手、総合格闘技、NFL。これだけの要素を広くカバーしているんだからオタクならどれかは掠るはず。  ",
            " 『エクスペンダブルズ』 派手さ・野蛮さが良かった。スタローン超絶格好良い。",
            " 『エクスペンダブルズ』  間違っても感動なんかしないし、万人に勧められるかというと決してそうではないけれど、なぜか自分の中で不動の1位を確保した作品。  ノリ、勢い、かっこ良さ。  細かいこと抜きで観ればテンション上がって元気に！",
            " 『エクスペンダブルズ』  バカバカ撃ちまくって爆発させて殴って投げて気分爽快！",
            " 殺しあった敵とも仲直りして最後はバーで打ち上げ！『エクスペンダブルズ』",
            " 『エクスペンダブルズ』★★★★★王道アクション映画。",
            " 『地上波でやる映画情報3/22～3/28（関東）＋無料BS』を追加しました。今週は『エクスペンダブルズ』の他２６本がタダ！！ ",
            " 『エクスペンダブルズ』かっこよかった！",
            " 『エクスペンダブルズ』てっきり“怒濤のアクション三昧”かと思っていたのだが、意外とそうでもなく。登場人物それぞれの背景だったり想いがきちんと描かれていて、ほんの数分のシーンでも個々のキャラクターが魅力的に見える。続編を観たくなる出来。",
            " 『エクスペンダブルズ』見終えた。 プロレスヲタク的にオースティンが出ているのが嬉しかった。 何より実際のプロレスと同じムーブで飛びつき式のパンチをしてた。喜ばしい。 火薬ドカーン、激しいアクションと見て気持ちいい内容でした",
            " 『エクスペンダブルズ』往年のアクションスター大集合というよりバカ大集合って感じ。ミッキー・ロークはアクションスターのイメージがないからか、この映画でも何もしないね。スタ・シュワ・ブルースの共演はいまいちだが、エリック・ロバーツが良い。",
            " 『エクスペンダブルズ』いや〜、しるべすたすたろーん（笑）もう、とりあえず凄い。R-15って感じ！とりあえず、撃てば人に当たってるって感じ！（笑）",
            " 今日の映画4『エクスペンダブルズ』アクション俳優のオールスター戦、ミッキー・ロークが渋い役ですね。",
            " 『エクスペンダブルズ』 ナインハーフの印象が強いミッキー・ロークがあんなお姿になられてる事をすっかり忘れててエンドクレジット見てえーっあれミッキー・ロークだったの！？とビックリした、、、のは何回目かな（笑） ",
            " 『エクスペンダブルズ』 まあ殆どコマンドーな内容なんだがコマンドーは最高に面白くてこっちはイマイチに感じてしまうのはなぜだろうかね。一つは色恋が入ってる事がある。もう歳なんだからそんなすぐに惚れるなよ（笑）60点 ",
            " 知ってるかーい。スタローン、シュワちゃん、ジェイソンステイサムやジェットリーの輝きはあるけどなんて言ったって昔から見てたドルフラングレン,ミッキーロークの渋さ、そしてブルースウィリスも出てるっていう豪華さね！『エクスペンダブルズ』",
            " エクスペンダブルズ◆おもしろー！！！あんな感じでいいじゃん！音楽でだいぶ煽ってたけど、実に楽しませてもらった。撃ちまくるし、投げまくるしw てか、死の飛行とかアレ酷すぎだろww あとは、もっと接近戦も見たかったなー。吹替えで観たけど、かっけーかっけー！２観たい！",
            " 『エクスペンダブルズ』…【ココイチ】サンドラと脱出するバーニー（シルヴェスター・スタローン）は、ペイン（スティーブ・オースティン）に捕われてしまう。スキンヘッドのペインに「誰に雇われた？」と拷問され、バーニーは「貴様の美容師」と悪口。",
            " 『エクスペンダブルズ』スタローンよりジェイソン・ステイサムが良かった。ド派手で単純に楽しめた。 ★★★☆☆ ",
            " 『エクスペンダブルズ』カッコイイ！！２見てないから見たい",
            " 『エクスペンダブルズ』★★★★☆とにかくアクション、とにかく爆発。スタローンがかつての栄光をこれでもかと見せ付けるある意味自嘲気味な作りが、逆に好感が持てて、とても面白い。時々こういうザ・ハリウッド的な映画が見たくなる。",
            " 『エクスペンダブルズ』スティーブ・オースティンを楽しみにしてたけど、やはりスタローンとドルフ・ラングレン！小学校のときのロッキー4に熱くなった頃に戻った気分。ボロボロになった親父たちに映画「レスラー」が重なる。アクションはちと難",
            " 『エクスペンダブルズ』意外にもジェイソン・ステイサムがめちゃカッコ良かった！40代以上の人みんなに観てほしい作品(^^)",
            " 『エクスペンダブルズ』 いやー、最高だった。まさに細けえことはいいんだよ！を体現している映画。ガチムチおっさんとごっつい銃火器、火薬。やりすぎ感がたまらなく楽しい。EDテーマも最高、思わず手を叩きたくなるね！",
            " 『エクスペンダブルズ』普通ならクライマックスになってもおかしくないレベルのアクションと役者を惜しげも無く使い倒してて、制作スタッフの頭ん中には火薬が詰まってんじゃないかって映画だった。",
            " 『エクスペンダブルズ』期待してなかったけど案外面白かった^ ^アイアンマンを観てる私としてはミッキーが悪者に見えて仕方がなかったけど…",
            " 『エクスペンダブルズ』暴れるおっさんたち最高！火薬の量が多すぎて終盤笑えてきた。",
            " スタローン、シュワちゃん、ウィルス、ステイサム、ジェットリー、ラングレン...夢の主役級アクションスター大集合ドンパチ映画『エクスペンダブルズ』",
            " 『エクスペンダブルズ』おっさんたちによるおっさんたちのための映画w とはいえなぜこんなにスタローンがカッコよく見えてしまうのか笑 なかなかバイオレンスだし、めちゃくちゃな爆発シーンは見もの笑",
            " 『エクスペンダブルズ』2度目の視聴 かっけぇよ・・・ ハンドガンのリロードがかっこ良すぎるよ ",
            " 『エクスペンダブルズ』もっと大味かと思いきや意外としっかりしたアクション映画としては十分なストーリー。大御所をそろえた上にそれぞれが本人を彷彿とさせる味のある役どころなのもうれしいところ。アクションもそれぞれ持ち味を活かしていて楽しめた。",
            " 今頃『エクスペンダブルズ』観了。スタローン監督・主演。J.ステイサム、J.リー達とチームを組むアクション・スター版『アベンジャーズ』w プロレス/格闘技好き的にはR.クートゥアとストンコ一騎打ちに興奮！ノゲイラ兄弟にも見せ場が欲しかった…",
            " 『エクスペンダブルズ』昔のハリウッド映画の知識がほとんどないのでそういった楽しみ方ができなかった。ストーリーとしてはそこまで面白味があるわけでもないので大して楽しんでいない。",
            " 『エクスペンダブルズ』もう大分おっさん達とはいえ、出演者勢揃いするとやっぱりワクワク感あり。やはりこれだけの面子だとアクションも凄い。でも、ジェットに対して「チビ！」とか「ペンギン！服は3号か！！」って発言だけは許せん(｀ε´)",
            " 『エクスペンダブルズ』順序が逆になったけど２が面白かったから。スタローンは自分たちの使いどころをわきまえてる。これは2も作るよね。しかも、2匹目のドジョウ以上の結果出してるし立派。",
            " 『エクスペンダブルズ』再鑑賞。．．．このキャスト見て興奮する漢達は寄っといで！って映画です。オッサンの暴れっぷりが最高！今時の人達には真似し辛い無茶っぷりが気持ちイイ～ですっ！！．．．２からすると、全然まともな映画っただとも気付く！(笑)",
            " 『エクスペンダブルズ』ストーリーじゃなくて、格好良いオジサマとアクションを楽しむ映画なんだろうな。音楽はとっても良かった。",
            " １作目の『エクスペンダブルズ』観た。展開は典型的なアクション映画なんだけど全てにおいてスケールが桁違い。出演陣、アクション、爆破、もうすべてがお祭り騒ぎ。面白い！というよりは楽しい！って映画",
            " 『エクスペンダブルズ』ん～こっちも楽しいっ！！みんなかっこよくてみんな魅力的で、２ではあんな愛らしいガンナーもこっちではこんな役回りかぁ、とか。人物同士の掛け合いも楽しいし。２同様テンポも音楽も良い。でも全体的にはやっぱ・・２が上かな！！",
            " ささきスタローンが吠える!山路ステイサムのナイフが飛ぶ!シャア専用ジェット・リーが走る!大塚ラングレンが暴れる!銃撃に爆破、格闘満載のアクション作品を吹き替えで（『エクスペンダブルズ』2010年）",
            " 今日は『エクスペンダブルズ』をテレビで鑑賞。もうこの映画についてはステイサムを見ろとしか言えない…と言いたいがキャストみんな可愛いのでみんな見てください。でもステイサムがやっぱり一番かな！",
            " 『エクスペンダブルズ』",
            " 『エクスペンダブルズ』見た。昔のようなアクション映画を期待していたのに、カットやアクション、ゴアも無駄に現代ナイズされてるし(ゴアは過剰？)、今いち方向性が見えないというか、骨子がない。キャストを揃えてこれだけのことしかできないのか…。",
            " 『エクスペンダブルズ』楽しい映画だった。",
            " 『エクスペンダブルズ』一個小隊二人で壊滅させるとは胸熱。",
            " 『エクスペンダブルズ』老いたジャングルとロボと禿の三者会談がいいね。",
            " 『エクスペンダブルズ』安定のマッチョハゲ（ステイサム）",
            " 『エクスペンダブルズ』ジェイソン・ステイサムがお茶目です。トランスポーターとは大違い！",
            " 『エクスペンダブルズ』2が近々公開なのでDVDにて鑑賞。ストレス発散するにはめちゃくちゃ良い映画でした。",
            " 『エクスペンダブルズ』DVDで初鑑賞。R-15で敬遠してたけど面白かった！これぞ痛快アクション！おっさん共がガキの様に暴れまくる姿に燃えた！スタローン、シュワ、B・ウィルスの3ショットはたまらんね。これは2が楽しみだ！ ",
            " 『エクスペンダブルズ』を鑑賞。おもろいがな。オヤジたち、頑張りましたなー！(◎_◎;)  スタローンもやけど、ジェイソン・ステイサムかっこええー☆*:.｡. o(≧▽≦)o .｡.:*☆リリースされた時はバカにしてましたf^_^;)  ",
            " 『エクスペンダブルズ』ローク（安原義人）ロバーツ（大塚芳忠）シュワルツェネッガー（玄田哲章）と名前聞いただけで、もうヨダレが垂れまくりな豪華さだ。",
            " 『エクスペンダブルズ』今回は吹き替え版で鑑賞したのだが、出演者が豪華な分、声優陣も豪華な配役となっている。スタローン（ささきいさお）ステイサム（山路和弘）リー（池田秀一）ラングレン（大塚明夫）",
            " 『エクスペンダブルズ』１０月公開の第２弾に備えて再見。夜な夜な部室に集まっては、朝まで酒飲んでバイク走らせる未婚の四十路越えたオッサン達。そんな彼らのお仕事は、相手が悪党なら問答無用でぶち殺す傭兵軍団だった！！ってお話。",
            " 『エクスペンダブルズ』DVD鑑賞。豪華な出演陣とド派手なアクション。言っとしまえばそれだけ。しかし銃撃と爆破の火薬にまみれた往年の俳優らの男臭さが魅力。確信犯的に作られた作品。こうゆうのもアリだと思う。",
            " 『エクスペンダブルズ』",
            " ",
            " 『エクスペンダブルズ』オヤジ軍団頑張った!!面白かった～！中でもジェイソン・ステイサムが光ってた♡",
            " 『エクスペンダブルズ』ステイサムかっこよすぎ！ドンチャンやってるのが目的だからこれはこれでありだと思う。",
            " 『エクスペンダブルズ』感情移入できるところが少なかった。とにかく、アメリカナイズな映画だったなぁ。続編では監督が別につくって言うから期待。キャストの割にはマンネリ。",
            " 『エクスペンダブルズ』おもしろかった！外国で観たから内容が完璧に理解出来た訳ではないけど、アクションムーブがよかった",
            " 『エクスペンダブルズ』始まって10分で、あまりにのくだらなさに断念。数日後再挑戦。そうなのだ。男は常に挑戦しなければならないのだ。（意外とよかったりして）",
            " 『エクスペンダブルズ』DVD鑑賞。正に痛快アクション！ステイサム目当てで観たけど当然ながら主役はスタローン。劇中での「もう年かな？」って言葉は本音なんでしょうね。ステイサムは文句なしのカッコ良さ♪シュワちゃんも出てた。 ",
            " 『エクスペンダブルズ』出演者が豪華すぎる。ただそれだけの作品",
            " 『エクスペンダブルズ』楽しかった。ゴア描写が激しくてスタローン本気だなと感じた。素晴らしい筋肉も必見！しかし世代的に出演者にそこまで思い入れがないのが申し訳ない…脳筋映画好きだからもっとつくって欲しいなぁー☆6（10段階）",
            " 【エクスペンダブルズ】俳優の魅力＞＞＞ストーリー おい、お前ら観たか？どんなもんじゃ～い！（by スタローン） の連続。 それが私の感想の全てです。見事な娯楽映画でした。映画館で観れて良かった。",
            " 『エクスペンダブルズ』観た。こんだけのキャスト集めてすごいでしょ（ﾄﾞﾔｯ！を越えることのない予想したものがそのまま返ってくる映画でした。でもそんだけせっかく集めたんだから暗がりでのアクションシーンもっと減らせませんかね？",
            " 『エクスペンダブルズ』キャストの無駄遣いが多いなぁ。一人一人が活躍するわけでもないし;話が単純でとにかくアクションが派手w次に期待します(=ω=`)",
            " 『エクスペンダブルズ』脳筋映画の極み。豪華脳筋キャストと派手な脳筋アクションに苦笑い。脳筋映画は嫌いではないが度を越えすぎた。",
            " 『エクスペンダブルズ』iTunesレンタルにて。おちぶれ筋肉俳優版のAKBですな。そんな自虐性を含みつつ、それ込みで高品質なエンタメ作品になってるのがポイントか。しかしスタローンっていい奴だな。シリーズ作品共々ヒットするといいよね。",
            " 『エクスペンダブルズ』正直あんまり期待してなかったので満足感高し。そして続編期待度No.1！中年男たちのヘタレっぷりが可愛いやらなんやら。あまりの夢の豪華共演に文句の付け所ナシ。娯楽作品になりきってた感じ。ラブが添え物程度なのも好感触。 ",
            " 作品を一言で表すと【劇場版 木曜洋画劇場】 スタローンはお世辞抜きでカッコイイんだけどそれ以外の登場人物のキャラが弱く、内容も筋肉要素とバカっぽさが足りない。 ストーリーはともかく演出はもうちょっとバカになっても良かったんじゃないかな？",
            " 『エクスペンダブルズ』スタローン、シュワ、ウィリスの3ショットはやっぱ豪華だ。続編でこれにジャッキー・チェンが加われば文句なし！！ミッキー・ロークはやっぱいい存在感。",
            " 『エクスペンダブルズ』意外と楽しめた！往年のアクションスターの会話ややりとりが楽しい。アクション映画ならではの迫力や爽快感もあった。単純だけど、アツい映画だった。キャスティングもパワーアップしそうな続編も楽しみ。",
            " 『エクスペンダブルズ』肉肉肉肉肉男男男男男爆発爆発爆発爆発爆発。イマドキ珍しい脳筋炸裂ムービー。好きか嫌いかで言ったら大好きですｗ敵の将軍が「デクスター」のエンジェル・バティスタの人で悪いヤツに見えなかったｗｗ",
            " 『エクスペンダブルズ』なんというか日活スタローン祭りみたいな作品ですな。オールスターキャストで、それぞれの自虐ネタににんまり。ストーリーよりやっぱ「おお、よくぞ集めた」って所にぱちぱちぱち。スタローンいい奴なんだなあ～～。",
            " 『エクスペンダブルズ』ミッキー・ロークが超格好よかったのに、最初と最後だけの出番で残念。終盤のドンパチは暗がりでなにやってるかイマイチよく分からずどうでもよくなった。やっぱそれぞれが主演の作品見る方がいいな。こんだけ集めたのは凄いけどね。",
            " 『エクスペンダブルズ』ジェット・リーの役柄が好きだな。恋愛要素が入りそうなんだけど、キスにまで至らなかったところが気に入った。満足、満足！",
            " [エクスペンダブルズ] この映画にストーリーがどうのこうのとか言うのは無粋ですね。この題名のこの作品に出演した全ての俳優が好きだし尊敬する。スタローンの残虐描写は爽快過ぎて気持ちが良いぐらい。",
            " 『エクスペンダブルズ』大味だなぁ ",
            " 『エクスペンダブルズ』主役級を揃えたら面白いかっていったら大間違いで、1+1が2にはならないのが映画なんだな、と思わせてくれた映画。話は陳腐だし、なんだか自分としては苦手でした。",
            " 『エクスペンダブルズ』とにかくキャストがすごい。主要キャスト全員が主役張った事ある＆現役主役の豪華キャスト！ J.ステイサムがカッコ良く、素敵過ぎてドキドキします。ストーリー的には在り来たりのアクションですが、観ずにはいられないでしょう。",
            " 傭兵軍団のバーニーは、島の政府軍隊の将軍と結託した麻薬で儲けようとしている奴らを掃除する事を依頼される。ナイフの達人やマーシャルアーツの天才らと共に飛行艇で島に乗り込みハチャメチャな肉弾戦、銃撃戦、爆破に終始する。  ",
            " 『エクスペンダブルズ』一番心に響くのはドルやん演じるガンナーが「（チーム）から外さないでくれよぉ。」と若干半泣き気味で懇願するところ。これを観るとドルやんの映画をチェックせねば!となる。しかし、彼の映画にはハズレも多い気がするで注意!!",
            " 『エクスペンダブルズ』「ランボー4」と音楽がそっくり!と思ったらやっぱり同じ人が音楽担当してた。ちなみにDVDでは長渕氏の曲はないのね。アレ、意外と悪くないんだけどなぁ。。。",
            " 『エクスペンダブルズ』ハリウッドの消耗品軍団集合！ってことで、もう出オチ！アクションスターひとりひとりの見せ場が少ないのが残念！話は『ランボー最後の戦場』とほぼ一緒！火薬と筋肉の量だけはマジパネェっす！ ",
            " 『エクスペンダブルズ』こういう感じの映画もたまには良いね。単純に楽しめる。ストーリー無視の映画はこういう風にぶっ飛んでなきゃ盛りあがれない。やりたい放題な感じが最高。DVD鑑賞なんだけど日本語吹替えで観るとさらに面白い。",
            " 『エクスペンダブルズ』：30代以上のボンクラ男はスタさんとシュワちゃん（出番少しでも）ついでにラングレンの競演、それだけで満足。中身は二の次。",
            " 『エクスペンダブルズ』な～んにも考えずに観ることができる単純ストーリーのアクション映画。シュワとスタローンとウィリスの共演は一瞬でもやっぱ凄いことだと思う！",
            " 『エクスペンダブルズ』こーゆー感じの映画久しぶりに観た。火薬量ハンパないね。スカッとした！後半の格闘シーンが暗くて何やってるのか分かんなかったのが悔やまれる。シュワちゃん大統領狙ってんだｗ",
            " これを悪く言う男なんて！！！とかうざいこと言っちゃいそうだぜ。スタローン世代じゃなくても関係ないっす！ 全てが愛おしい映画ですた。",
            " 『エクスペンダブルズ』ブルーレイ購入。兎にも角にも吹き替えパネェ。スタローンの眼に漫画みたいに炎が宿るカットが最高ですw！",
            " 『エクスペンダブルズ』こういうの大好き。細かいことは考えず、どかんどかんと派手で楽しい。安心して観れるー",
            " 『エクスペンダブルズ』まっ、筋肉祭的な映画。超豪華出演陣。ストーリーは単純ですが、絶対死なない!アクションシーンは安心して楽しめます。",
            " 『エクスペンダブルズ』知ってる顔が沢山出てくる兄貴ムービー。ストーリー展開が危なくなったら銃火器と火薬を投入すればオールＯＫ。細かいことは気にするな。それが俺たちのルール。ＡＮＡの機内で見たが割と釘付けだったぜ、メーン。",
            " 『エクスペンダブルズ』 大規模な直線状の火柱が上がると自動的に「トロピック・サンダー」思い出してしまう、というちょっとした不具合が。",
            " 『エクスペンダブルズ』 死の飛行シーンなどに見られる「槍が降るかのような機銃掃射」（着弾地点だけが火薬で爆ぜるのではなくて、線条に火線が立ち上る弾筋表現、って分かるかな？）は、CG合成なんじゃろか。ちょっと気になって。",
            " 『エクスペンダブルズ』 筋肉番長の宴！YEAH！寄り過ぎなカメラと雑な編集はご愛嬌。",
            " 『エクスペンダブルズ』期待半分で行ったのだが割と当たり作品だった。アクションの王道を行ってて満足した。何より出演者がすごい。難点と言えば変に人間ドラマを持ち込んだ部分があるところくらいか。適役の父と娘のくだりはいっそ無くてもいい気がした。",
            " 『エクスペンダブルズ』観る事に意義があるので中身は・・・元々期待してないし",
            " 『エクスペンダブルズ』んー。男友達と二人で見に行った。見てる最中は、正直、こんなもんかと思ってたけど、観終わって二人で話してたら、めちゃくちゃ盛り上がった。良い意味で突っ込みどころ満載。ひとりよりみんなで！それも込みでオススメ！！",
            " 『エクスペンダブルズ』がっかりだった。。 ﾌﾞﾙｰｽ･ｳｨﾘｽとｼｭﾜﾙﾂﾈｯｶﾞｰのシーンは一瞬だし、特にb･ｳｨﾘｽは依頼した人間なのに事件解決後に登場しないのはｽﾄｰﾘｰ的におかしすぎる。アクションシーンのみにこだわっていそう。",
            " CQCたっぷり。マーシャルアーツあり、プロレスあり。元WWF王者、元UFC王者、元PRIDE王者の競演。ラングレン対ジェット・リー、オースチン対スライの夢の対決。楽しかった。",
            " 『エクスペンダブルズあｓｄｆさｆさｆｓｆださｆさ",
            " 『エクスペンダブルズ』 筋肉男祭フルスロットル。ただのおバカ映画。純粋にアクションを楽しめばいいんでしょうが、単なる雇われ兵でしかないであろう敵兵が無残に殺されていくというのはどうも、あまり良い気分がしない。日本版主題歌とかやめてほしい。",
            " 『エクスペンダブルズ』より『特攻野郎Aチーム』のが自分的には好き系だった（＾∇＾）  でも、ジェイソン・ステイサムのアクションは、本当にかっこいい！  それにしてもあの苦無みたいな武器はいったい⁈ ナルトの観過ぎ？",
            " 『エクスペンダブルズ』あれだけできるんだから、ストーリーも一捻りあったらもっと面白くなるのかな？とも思うよね。",
            " 『エクスペンダブルズ』わたくしには合いませんでした。結構寝てしまった。",
            " The Expendables『エクスペンダブルズ』見た。この国士無双的な面子で何が始まるのかと期待させておいてジェイソン・ステイサム中心のちょっと火薬の多いアクション映画でした。たまにはこういう映画もええか。",
            " 『エクスペンダブルズ』迫力ヤバ過ぎ! スタローンゴツいし/ジェイソン・ステイタムのナイフ術と格闘,激シブ/ジェットリーの少林寺拳法,圧巻/地下での闘い堪らん 男は見たら絶対楽しい(^o^)笑 ……ステイタムがカッコ良すぎた＼(^o^)／",
            " さぁ木曜日のはじまりだ 会議と来客ばかりの一日だ‼脳内『エクスペンダブルズ』上映会で乗り切るしか無いな？",
            " 『エクスペンダブルズ』とにかく、私にとってはジェット演じる「インヤン君」の  一挙手一投足に眼が釘付けでした。それに、生身の肉体を使った「筋肉バトルロイヤル」＆爆破シーンてんこもり・・と、最後までフルスロットルの大迫力でした！",
            " エクスペンダブルズの良さは、敵陣に乗り込む理由が単純に女のためってところにあるよなあとつくづく思う。決して「惚れた女」じゃ無い所がミソで。それにしても全員良いキャラしてる。",
            " スタローンも、ジェイソンステイサムも、ジェットリーも好きな俳優 それだからこそ「エクスペンダブルズ」には不満だ もっとずっと面白い映画に出来るでしょ 彼らの普段の映画にはちゃんとストーリーもある、魅力的なキャラクターもいる ",
            " 『エクスペンダブルズ』ブルース・ウィリスとシュワちゃんがチョビっとしか出ないのは知ってたし、どっかで「ガッカリ」みたいに書かれてたけど、私的には全く問題無し、ファンには、ニヤニヤしちゃう嬉しいシーンだったよ～",
            " 『エクスペンダブルズ』イイよぉ～！凄いイイよぉ～！スタローン最高！！連続アクションシーン見ながら泣きそうになったの初めてかも！ジェイソン・ステイサム、超カッコいい！また台詞もイイんだ「なぜ俺を待てなかった！」きゃあ～～！興奮！",
            " エクスペンダブルズても見よ",
            " エクスペンダブルズ 鑑賞終了 ストーンコールド vs スタローン 夢の一戦ありがとう",
            " @cyoke1969 新たなキャストにチャック・ノリスにバンダムとはまた渋いチョイスですね〜今回もセーガルは出ないんですね（*￣□￣*；『エクスペンダブルズ』part2キャスト発表。",
            " 『エクスペンダブルズ』総評。スタローン(64歳)が走る走る！！化け物だね。銃器、火薬の量がハンパない！！80年代アクション好きには最高の映画でした。元気出ました。っていうか、疲れました。寝ます。",
            " 【観てきた映画】「エクスペンダブルズ」ご都合主義のストーリー展開と言えばその通りなんだが、それを言っちゃヤボですよ。スタローンとシュワちゃんとブルース・ウィリスが共演してる場面でスタローンがシュワちゃんのことを「大統領の座を狙ってる」って言う台詞にニンマリ。",
            " ",
            " エクスペンダブルズ観てきた．80年代筋肉アクション（特にランボーシリーズ）好きには文句なく楽しめる．その頃はベトナム帰りなどで影があったが，現代の彼らは明るく楽しく殺しまくる．それがまた楽し．このblogご参考 ",
            " エクスペンダブルズ感想。スタローンらしくざっくりとして古臭いタッチの作品。正直映画としては駄作。でもキャストに思い入れのある人にとっては憎めない可愛い作品でした。",
            " いやー、それにしても今日観たエクスペンダブルズは酷かったなー ＞( '(Å)` )",
            " そういえばエクスペンダブルズ観てきたけど、こんなにブ厚いパンフレット買ったのは初めてかも知れない…",
            " エクスペンダブルズ、レイトショーで今から２回目の鑑賞。何か混んでると思ったら水曜日か。列の先頭近くで並んでるのだが、一番前で観るからあんまり関係ない。",
            " 映画自体は突っ込みどころ満載だけど、あの爽やかなラストで許します。まるで中学生が体育祭終わって、よっしゃラーメン食いにいこうぜ～って道いっぱいに並んで自転車で駆けていく感じ。",
            " 頼まれた仕事は受けろ！女の子が困ってたら助けてやれ！メッセージは間違ってないのに、映画としてはえらいことに！笑",
            " 遊星より愛をこめて･･･ : エクスペンダブルズ ",
            " スタローン主演の『クリフハンガー』（93）を日曜洋画劇場でちらっと見たら、全力疾走のスタローンの場面で、今公開中の『エクスペンダブルズ』で全力疾走するスタローンを思い出した。現在64歳。ひゃあ～！"
        ]
    }
}