{
    "title": "おまえうまそうだな",
    "id": 425,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 756,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おまえうまそうだな』人気絵本のアニメ化。肉食恐竜と草食恐竜の子どもの触れ合いを描く。深読みするなら自身のアイデンティティとしてなりたい自分、やりたい事が食性という天性のもを凌駕していく話で、かなりぐっとくる。",
            " 『おまえうまそうだな』あらすじ読んだだけでこりゃ泣くなと思い、実際に観て号泣した。種の違いに関係なく助け合う恐竜たちに、子どもより大人の方がじーんとくる。",
            " 『おまえうまそうだな』子供向けのほのぼのした映画だと思ってたけどいい意味で裏切られた。わかりやすいストーリーだけど話のポイントである肉食をきっちり見せていて、幼稚さなどは一切感じない。これはやられた。すげー良い。",
            " 『おまえうまそうだな』色々かわいい映画。所々演出が上手くて目を離せない。",
            " 生きる為に必要な捕食や親子の絆の堅さをもう少し深く掘り下げて欲しかったが、それに関わるシーンや演出を誤魔化さずストレートに見せているところは良かった。 大人は若干物足りないかもしれないが、子供は十二分楽しめる内容の良作アニメ映画",
            " 『おまえうまそうだな』◎うまそう可愛い♪しっぽブンブンしてバグーに対抗しようとするとことかﾁｮｰ可愛い♪可愛いもの好きは観るべし！○ストーリー深みには欠けるけど、キッズ向けなんでOK。わかりやすく感動もできました",
            " 『おまえうまそうだな』 これは本当に名作！最近のアニメはどこか好きになれないのだけれど、これは例外。本当に心温まるお話でした。やっぱりこういう作品こそもっと評価されるべきだと思います。",
            " 『おまえうまそうだな』子どもがびびって泣くほど迫力があるシーンもあり、単なる児童向けアニメ映画ではないです。案外オトナのほうがウルッときちゃうかもしれませんね。",
            " 『おまえうまそうだな』心がほっこりしました。 ",
            " 『おまえうまそうだな』 子供騙しじゃない子供映画 王道から逃げないストーリーと表現に脱帽 心が震えた",
            " 『おまえうまそうだな』映画館でウマソウとハートのぬいぐるみが売り切れていたので東奔西走し、何とか博品館で買えました。おとうちゃんがんばったよ・・。 ",
            " 『おまえうまそうだな』 個人的には、修行（？）シーンが大好きだったりするのですが、肉食同士の戦い、この圧倒的なバトルシーンにおける精巧なる描写には、このタッチならではのリアルティーが存在していて、思わず唸ってしまいました。ハマリます♪",
            " 『おまえうまそうだな』 そしてパッと見、線の少ない絵を見て、わざわざスクリーンで見なくてもいいや、と思うようなら大間違い！この線の少なさが凄いんです。めっちゃ動く！ハートフルなアクションもあるけれど、ハードなアクションシーンは必見！",
            " 『おまえうまそうだな』 ハートフルでありながらもハードな品のある物語。草食恐竜に育てられた肉食恐竜と、肉食恐竜に育てられた草食恐竜。そんなありえないような三代記をファンタジーで誤魔化さず、相容れないものだと直視して描ききったことに感動。",
            " 「おまえうまそうだな」も見たよ。これはアニメ映画。子供店長（加藤清史郎）さんが出てたけど、意外にイケてたと思う。子供向けと甘く見ていたら、かなりしっかり作り込んであって意外に拾い物だったかもしれない。ママ役の原田知世さんも主役の山口勝平さんも良かった。",
            " ど迫力のアクションあり、親子の微笑ましいふれあいあり、さらにお母さんの女力に仰天（笑）。個人的にはこのアニメ、原作越えした稀有なケースだとも思う。",
            " 前も書いたけど、主人公がついに自分が肉食であることに目覚めるシーンは壮絶。エヴァか！つうくらい。同じ列に居た小さい女の子が泣き出したほど。",
            " 予告で想像してたのとまったく違う、非常に重量感ある作品でした。声優では山口勝平と清四郎くんが本当によかった。",
            " 戦闘シーンや怖い夢などハードな展開も多く、じつはひとり泣き出した子もいました。俺も怖かったよ～。",
            " そしてこの映画。肉食恐竜が獲物を食べるさまをまったく隠さず描写します。ここに非常に驚きました。"
        ]
    }
}