{
    "title": "ルイーサ",
    "id": 426,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 276,
            "each_tweet_amount": {
                "good": 10,
                "even": 2,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルイーサ』（続き）叙情的な街の映像も素敵。ときおりブラックな笑いもありつつ最後はホロリとしてしまった。クローゼットにずらっと並んだ同じような服見てギクッ、自分はルイーサのこと笑えないわ。猫もいるし……ティノ、ティノ、ティーノ！！！",
            " 『ルイーサ』超ルーティン化した日常を送っていた中年女性が自分の殻を破る話だが、そこへ至る過程が斜め上…じゃなくて斜め下を行ってる感じ（笑）とんでもなくて面白かった。アルゼンチン音楽で彩られた軽妙な語り口も良いし、ブエノスアイレスの…",
            " 【ルイーサ】Action Inc.ラテン映画特集。社会に無防備だったルイーサがどん底に落ちて初めて見つけ出す生きる知恵。ホセやオラシオのキャラが優しい。カリンバの曲など全般にわたり劇伴が素晴らしく作品に魅力的な色を添えていた。 ",
            " ルイーサの逞しさ（厚顔無恥ぶり）と事の変化を現状を維持しようと惨めに足掻き奔走する様を通してシニカルに描く。 悲惨と笑いが紙一重となった内容だが、いまの日本の“もう少し先”の世相を何気に連想させるせいか素直に嘲笑できない",
            " 『ルイーサ』どうしてもお金が欲しい可哀想なルイーサが下手くそな寸借詐欺で稼ごうとする設定がリアルで、コメディなのに笑いづらい。ブエノスアイレスの街の景色が日本のそれにそっくりなのもなんか身につまされて笑いづらい。",
            " 『ルイーサ』転んでもタダでは起きないオバアのたくましさ！でもその強さだけで人は生きられるわけじゃないんだよね。老いて踏み出した一歩がゆっくりと、でも確実に彼女を変えていく様子が微笑ましい。現実の厳しさに見え隠れする希望の塩梅が絶妙だ。",
            " 『ルイーサ』彼女の必死の頑張りがどこかコミカルでありながら現実的な背景と上手く混ぜて訴えかける。ルイーサの様々なシーンでの表情がまるで別人のように見える時があり、綺麗なだけの女優じゃあこの深みは出せない。また一つお気に入りの映画が増えた。",
            " 『ルイーサ』アパートと職場と猫だけが全てだったおばちゃんの人生が、職場を首になり猫の死をきっかけにどん底の生活を強いられながらも、彼女の人生が静から動へと転じ本人も知らない間に輝き出す。基本全ては猫の為。でも自分の為だったりするのよ。 ",
            " 『ルイーサ』生きるために必要なまじめさと強かさ。序盤の暗く、ある程度湿度を持った情景から、次第にほの明るくドライになっていく安堵、主人公とその友人になっていく男性を優しく描く好作品。音楽もまたこの作品の魅力を高めている。",
            " 映画一行批評『ルイーサ』 序盤からどんどん本筋を外れて行くドタバタが、人生を立て直す為ではなく人生を整える為だったと最後に判明する構造は上手い。先の見えない物語を強引に引っ張って行くキャラクターの魅力も良。",
            " 映画『ルイーサ』自分の愛猫をなくし、初七日にこの作品をみました。喪に服すことで見えてくる希望があると、ちょっと↑になりました(*^ - ^*)",
            " 『ルイーサ』“残念”がツウィートに入ってるから評価“悪い”になるの？そういう意味じゃないのに〜",
            " 今月観た映画12「ルイーサ」（必修）ブエノスアイレスで一人暮らししているルイーサ。定年目前での解雇や愛猫の死。退職金も支払われず、埋葬費すら無い状態。どうにか費用を捻出しようと物乞い生活を始めるが…。人付き合いの苦手な主人公が徐々に変わっていく過程が興味深いですσ(^_^;)",
            " 今日はユーロスペースで「ルイーサ」。たくましい女性の物語には違いないけれど、もっと距離感の近い身近な印象を持ちました。ものすごく元気をくれると言うよりも、ちょっと元気になりたい時に効き目がある作品ですね。",
            " ユーロスペースで『ルイーサ』を観てきました。音楽もよかった。",
            " 「ルイーサ」って映画をみました。アルゼンチンの映画です。映画館は空いていたけど良い映画でした。日本の人が乞食をしないで自殺するのが不思議だったけど答えの一つが判ったような気がしました。音楽が素晴らしかったですよ。",
            " 「ルイーサ」ドン底から這い上がる！元気になる映画です。主演のレオノール・マンソ、とてもよかったです。観てから時間たっても所作を思い出してくすっとします。是非劇場で。",
            " 本日、ルイーサ観ました。力強い、とってもいい映画！観てよかった。最後にお墓参りに行くシーン、素敵だったな。ほかにもいいシーン、たくさんあったけど。",
            " 『ルイーサ』楽しかった。渋谷から今電車のってるとこだけど、映画の中でルイーサが片足ないおっさんとこじきコンビを組むのにすごく勇気づけられた。",
            " 【ワトソン君を探せ】今から映画をみます。『ルイーサ』というアルゼンチン映画をみます。すっげーいい映画みたいです。"
        ]
    }
}