{
    "title": "アワ・ブリーフ・エタニティ/OUR BRIEF ETERNITY",
    "id": 427,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 201,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画「アワ・ブリーフ・エタニティ」初日、満員御礼のお客様に温かく迎えられ、めでたく開幕しました！本当にありがとうございました。同時に、残念ながらたくさんのお客様が満席のため劇場を後にされたようです。心よりお詫び申し上げます。明日からもたくさんのお客様のご来場お待ちしています^^",
            " アワ・ブリーフ・エタニティ。そういう意味では、好みの別れる映画だと思う。きっと、ある友人なんかは「ぜんっぜんわからんわ！なんやこれ」とか言いそう。でもそれで良いのだ。それが映画である。久々に「個人的に勝手に盛り上がれる映画」に出会えたかもしれない。ラストの方の点描、良かったなぁ…",
            " アワ・ブリーフ・エタニティを観た。やけに好みだと思ってパンフを読んだら、福島監督は岡崎京子のリバーズエッジが好きなんだな。私も大好きだ。",
            " 福島拓哉監督『アワ・ブリーフ・エタニティ』新宿ケイズシネマで観る。2度目の鑑賞。初見では構成の巧みさと映像美に酔いしれ、2回目は主人公テルの愚直さに心打たれる。『映画』が泣いているこの時代に、そっと涙を拭ってくれる『映画』がここに誕生した。",
            " 『アワ・ブリーフ・エタニティ』の本編自体も良かったけど、終わったあとの監督の対談も楽しかった。監督とか全く詳しくないし映画も全くわからないけど、なんか惹かれた。",
            " アワブリーフエタニティを観て飲み。この映画、2回目からが更に面白い。",
            " 今週平日にみる予定の映画、「ホッテントットエプロン-スケッチ」、「アワ・ブリーフ・エタニティ」、「エル・トポ」。「息もできない」を早稲田松竹で1週間やってるけど17時半からじゃ仕事帰り行けない…なんでこの名作をラスト1本割引対象に持ってこないのかなー",
            " 「アワ・ブリーフ・エタニティ」を観た。昨年のTIFF作品。最愛の人の記憶だけを失う病気が万延する話。究極的な設定の中で、愛は成立するのかを問うているのだろうが、監督のメッセージを主人公のモノローグでガンガン言わせるのは好きになれない。もう少し人物描写を掘り下げてれば。",
            " アワブリーフエタニティを観てきた。あたしの中で最高のタイミング。自分がどうしたいか、どうなりたいか、目を閉じてみよ。あたしの先は、真っ暗じゃないはず( ´ ▽ ` ) 映像、音、すてき。女優さんきれいな人。好き。",
            " 「アワ・ブリーフ・エタニティ」観ました。フライング・ティーポットでテルとミオが会話してる時のカメラの動かし方がとてつもなく好きです。真似したくなりました。てか映画撮りたいなあ。友達の現場すら長いこと行ってないです。誰か呼んで下さい。大して何もできませんが現場はなごみます。",
            " そういえば『アワ・ブリーフ・エタニティ』は「音」を魅せる映画。草野さんや福島さんら、役者さん達の「声」に魅せられるのはもちろん、キスの「音」、セックスの「音」、耳になだれ込んでくる「音楽」もまた素晴らしかった。劇場で体験すべき！",
            " アワブリーフエタニティ、正直予想よりかなりよかった。彼氏超欲しくなった。そんな映画。今、軽！と思った人。それを本気で思えるってすごい事なんだぜ！",
            " 『アワ・ブリーフ・エタニティ』観てきました！溢れんばかりの大空にちょっと泣いた。世界って、思ってたより美しいと思った。私はこの汚くて美しい世界を明日からも生きていく。ああ、素敵だ。終演後、「面白かったです」としか言えなかった自分が恥ずかしい。",
            " 映画『アワ・ブリーフ・エタニティ』を見ました！面白かったです！謎のウイルスに感染したら一番大切な人の記憶を失ってしまうという奇病が蔓延する話",
            " 『アワ・ブリーフ・エタニティ』を観た後、新宿東南口で一服。辺りにいる人々がみんな登場人物に見えた。新宿近辺が舞台にしては、内容も映像も美し過ぎるしと思ったけど……不思議な力を持つ映画だなあ。",
            " シネマテークでる『アワ・ブリーフ・エタニティ』見てきた。私は面白かったけどな〜。記憶のテーマもいい。途中から見入っちゃって、そして疑問が・・・。でも解決♪",
            " 夜は友人たちと福島さんのアワブリーフエタニティ観ます。傑作の予感がします。伏見では素敵な催しが行われているみたいですが。身体が二つ欲しい！",
            " 『アワ・ブリーフ・エタニティー』を観た。新宿で観てよかった。What is real? きっと答えは後出し。本当の答えが出る前に出る答えはエゴ。記憶と愛情の密な関係性を知る。一時の感情はTLのよう流れる。曖昧な記憶の中の本気の感情を壊すエマノンウィルス。たぶんみんな感染してるぜ！",
            " 打ち上げまで参加させてもらってありがとう！『アワ・ブリーフ・エタニティ』最高によかったぜー！",
            " アワブリーフエタニティ 面白かった 恋愛映画だと思ってたけど、深い！かっこよかった  新宿で21時〜しかやってない。見るべし！"
        ]
    }
}