{
    "title": "桜田門外ノ変",
    "id": 428,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 1072,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 4
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『桜田門外ノ変』学校の教材にはいいのかもしれませんが",
            " 『桜田門外ノ変』勉強にはなるが歴史好きでないと楽しめないかも。襲撃シーンではじまり、その後は○年前襲撃後など設定があっちこっちでかなり混乱した。",
            " 『桜田門外ノ変』★★★★★（五つ星評価）",
            " 『桜田門外ノ変』ラストシーンでの 西郷隆盛って あんな風貌なん? 史実的にそれってそうなん?",
            " 『バレッツ』 ジャン・レノ 渋い。 ",
            " 『桜田門外ノ変』DVD鑑賞。俳優陣は豪華。テレビの長時間ドラマみたい。冒頭にクライマックスを持ってきてしまって、暗殺にかかわった一味のその後を坦々と描いていくのみ。時間軸が前後する演出はわかりにくいだけ。歴史の勉強になったという感想のみ。",
            " 概要や背景は吉村昭の原作にも因るのだろうが非常に詳しく描かれている。かなり史実に忠実な映画だと思う。水戸市と彦根市がようやく仲直りしたのは１９７０年で、仲立ちをしたのは彦根藩が意趣返しで水戸天狗党３百数十名を処刑した場所である敦賀市だった。",
            " 『桜田門外ノ変』長いです～。その他大勢の死に様まで丁寧に描いていて・・・だれちゃます。残念ながら感情移入できるまでにいたりませんでした。 ",
            " 『桜田門外ノ変』 最初にメインを持って来た目新しさのみ。とてもつまらない。人間描写が足りないだけでなく、今さら尊王攘夷をやってどうするのか。",
            " 『桜田門外ノ変』昔懐かしいテストがクール！激動の歴史を生きた男たちの生きざまが最高にカッコイイ作品。まさに”国の為”を思って行動を起こした志士たちの、壮絶なドラマでした。一見の価値あり。",
            " 『桜田門外ノ変』堺屋太一の著書『歴史の使い方』で、「われわれ・・は、歴史上の事件の結果を知っている。従って、歴史の中に生きた人物の迷いや苦しみを十分に理解するのは難しい」と。そんなもんかな、と漠と思ってたが、鮮烈な実例を画面で見た気分。",
            " どうしても気になって、２回目観てきた。「そのとき水戸は・・・」で問われた国家・地域観、欣也さんと伊武さんの、こちらの居住いまで正されるようなぶつかり合い。。。何を確かめたかったのかはまだ分からない。同じ映画を公開中に２回観たの人生初。",
            " ｢桜田門外ノ変｣｡…寝落ちしただけあってそれなりの｡変の攻防が物語の途中で起こり後はその後のその襲撃に荷担した水戸浪士達の行く末を描いてるので間延び感否めなし｡クライマックスが途中に来ると後の物語の出来がしっかりしていないと駄目ですな｡立ち会いの殺陣にも映えはなかった｡",
            " エクスペンダブルズは観よう！桜田門外ノ変は、期待値下げて観ようかな？",
            " 映画『桜田門外ノ変』のパンフは歴史について大変な勉強になるのだが、デカ過ぎる！Ａ３か？『エクスペンダブルズ』のパンフも中身が濃い。アメリカが展開する軍事状況がよく分かるのだ…",
            " 今日、映画「桜田門外ノ変」監督 佐藤純彌さんに質問しました!!想像よりずっと優しそうな方でした……。そして、大沢たかおさん!!やはりかっこいい!!外見も、おっしゃることも!!",
            " 『桜田門外ノ変』うぁぁ～、○○だぁ～！！久々に直球で罵りたくなる程○○だ～！ひとっつも面白くない。歴史のお勉強しに来てんじゃないんだよこっちは。ひたすら説明をグダグダグダグダ……。『男たちの大和』の悪い点だけが結集した作品。",
            " ただいマッギョ⊂(^ω^)⊃「桜田門外ノ変」面白かった！幕末ってすごい(´ω｀)",
            " ",
            " 桜田門外ノ変でレイトショー。これは、歴史好きとかドキュメンタリ好きでないと、長くて退屈な映画でしょうね・・・。予備知識がないと、さっぱりわかんないと思う。うん億円かかったという、前半のセットの映像美はいい。彦根の赤門かっけええー。"
        ]
    }
}
