{
    "title": "インシテミル 7日間のデス・ゲーム",
    "id": 430,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 14,
            "whole_tweet_amount": 11171,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 29
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インシテミル 7日間のデス・ゲーム』チープな設定、棒演技、チープなオチ。かなり辛い作品だった。",
            " 映画『インシテミル 7日間のデス・ゲーム』再鑑賞。ひどかったという印象以外何も覚えていなかったのでざっと見なおしたがやはりひどい。シチュエーションスリラーの設定としても雑だし、このゲームに対する世間の反応についてあまりにも嘘くさい。役者だけ揃えたトンデモ作品と言わざるをえない。",
            " 『インシテミル 7日間のデス・ゲーム』やめてくれ！ココから出してくれよ～！って、こっちのセリフだわ。",
            " 『インシテミル 7日間のデス・ゲーム』破格の高級バイト。7日間の実験モニターに参加した主人公の運命は  ",
            " 「誰も信じられなくなる」というテーマの原作が、「信頼が大事」という映画になっていた。これは改変ですらない。人生ぶっちぎりのワースト。『インシテミル 7日間のデス・ゲーム』",
            " 『インシテミル 7日間のデス・ゲーム』★★☆☆☆",
            " 『インシテミル 7日間のデス・ゲーム』★★★☆☆",
            " 『インシテミル 7日間のデス・ゲーム』面白くない！",
            " 『インシテミル 7日間のデス・ゲーム』見たー。B点。米澤さんの原作だし見なきゃーと思ってようやく。って原作あんまり覚えてないんだけどこんな感じだっけ？もう少しギミック活用してたような。",
            " 『インシテミル 7日間のデス・ゲーム』ちょっとホラー。びくびくしながら見てた。",
            " 『インシテミル 7日間のデス・ゲーム』結構前に見た！！あんまり面白くない",
            " 『インシテミル 7日間のデス・ゲーム』全体的にちゃちい。セットがよかったらまだマシだったのかなとは思う。",
            " 『インシテミル 7日間のデス・ゲーム』原作は読んだ事ないが、こんなに酷い展開＆酷いオチなのか？人物紹介…その前にポスター見た段階で殺される順番まで分かってしまうし、綾瀬はるかの正体もオープニングからバレバレ。犯人が機械というのも最悪。",
            " 密室映画は好きだけど、これはちょっとオススメ出来ないかな、、。作りや特に展開がチープ。と辛口笑。『インシテミル 7日間のデス・ゲーム』",
            " ",
            " 『インシテミル 7日間のデス・ゲーム』(@シアター)★★★☆☆ おもしろかったけど最後が微妙..ιそれにそれぞれの武器に差がありすぎて不公平では？笑",
            " 『インシテミル 7日間のデス・ゲーム』物語が始まるのが遅すぎて、中盤にバタバタと人をころすしかなくなっているのが残念。そんな中心理描写なんか汲み取れる訳がない。序盤に人となりをあれだけ見せたんだから、人間としての葛藤を入れ込むべき。",
            " 『インシテミル 7日間のデス・ゲーム』観た。各登場人物のバックボーンを無駄に追わず、舞台を密室に絞ることで閉塞感・緊迫感が最高潮に高まる素晴らしいサスペンスに仕上がりました。とでも言うと思ったのかこの野郎。ここまでの糞映画は久しぶり。",
            " 『インシテミル 7日間のデス・ゲーム』ホリプロ50周年記念作品がコレかよ。まさに金持ちの道楽。タイトルで失笑、内容で失笑、原作もこんな陳腐なの？",
            " 『インシテミル 7日間のデス・ゲーム』原作がかなり濃く面白い楽しい内容だっただけに、映画化版は何かと「残念！」だった印象。設定変えない方が面白かったかもしれないと思います。藤原さんの演技力でなんとか保っていた印象でした。 ",
            " 『インシテミル』密室における囚人のジレンマと国際政治、は描かれない。心理実験のはずなのに、人間心理が一切描かれない。日曜朝の特撮モノみたいな画質と音楽。緊張感の一切ない物語展開。主人公はひたすらカイジ。登場人物全員がバカ過ぎ。最低最悪。 ",
            " 『インシテミル 7日間のデス・ゲーム』 ナニシテミル？。 前評判よりは楽しめた。逆に。 ただのバトルロワイヤルで特に裏もない感じ。 主人公は泣きすぎ。欣也さんはかっこいい。 綾瀬はるかかわいい。人形ウザイ。",
            " 『インシテミル 7日間のデス・ゲーム』ひどい。ひどすぎる。ポケーって全部見てたけどCUBEシリーズの総まとめって感じだった。根本はCUBE0のように始まっていてなんか見たことあるなって感じだった。",
            " 『インシテミル 7日間のデス・ゲーム』そこまでひどくもないけどたしかに物足りない。真相がわかってもなんの驚きもない、どころか使い古されたネタって。綾瀬はるかが出ている密室系心理ゲームものなら『極限推理コロシアム』のほうがおもしろかったよ。",
            " 『インシテミル 7日間のデス・ゲーム』TVでやってるのを見た。",
            " 『インシテミル 7日間のデス・ゲーム』見ていて「ビクッ！」ってなった。人によっては血がもっと出た方がいいとかもあるかもだけど、グロくない方が僕は見やすい。",
            " 『インシテミル 7日間のデス・ゲーム』序盤のルール説明のあたりまではワクワクしたけど、ミステリーものが始まるのかと思いきや安っぽいパニックものになってしまって失速。死人は出るものの、撃たれても殴られても血が全然出なくてもはやギャグ。",
            " ミステリーに成りきれていない映画 内容も最低限の緊張感すら無く、閉じ込められていても中に様々なものが有り過ぎるためにソリッドシチュエーションとして成立していないように思う。 そもそもあれで殺人が起きたこと自体が不思議",
            " 『インシテミル 7日間のデス・ゲーム』DVD鑑賞。脚本が悪いのか、そもそも原作がダメなのか？あの程度のルールで人殺しが起きるだろうか？舞台設定に無理ありすぎ。リアリティに欠けて話にのめりこめない。ロボットやら箱やらのセットがしょぼい。",
            " 『インシテミル 7日間のデス・ゲーム』▲一応ルールに破綻はないけど、破綻がないだけでシリアスドラマに必要な裏がない！｢おぉそういうことやったんか！｣みたいな驚きはひとつもありません、、",
            " ゲオでレンタルした『インシテミル』を観た。原作と全然違うじゃねーかｗ映画単体として観るとこれはこれでアリだけど。原作観た後にこれを観ると駄作！駄作！と連呼するような映画だな。",
            " 『インシテミル 7日間のデス・ゲーム』綾瀬はるかのおっぱいと藤原竜也の八重歯が気になる映画。意外に面白！",
            " 『インシテミル 7日間のデス・ゲーム』演者の皆さんは藤原竜也筆頭に文句なしなんだけどとてもすっきりしない。不安・恐怖演出はさすが中田監督って感じなんだけど、話の展開がおかしいのかな??なんか面白かったとは言えない。",
            " 『インシテミル 7日間のデス・ゲーム』2を予感させる終わり方笑った。内容がどっかで観た事あるような感じで残念だ。最後何で主人公お金捨てちゃうんだよ！捨てるぐらいなら、関水の娘に寄付してあげればいいのに。あんだけ仲良しこよしを主張してそれか。",
            " 『インシテミル 7日間のデス・ゲーム』ツッコミスキル養成映画。疑心暗鬼が物語を引っ張る動力源なのに、「シンジテミル」が大前提の主人公は仲良しごっこ。本末転倒。",
            " 『インシテミル 7日間のデス・ゲーム』恐怖の演出はさすが中田秀夫。巷のホラー映画をものともせず、恐怖の本質を突いてくる。ラストシーンは『カイジ』へのアンサーとして受け止めるべきだろうか。",
            " 『インシテミル 7日間のデス・ゲーム』  脚本が全然ダメ、原作は面白いのに・・・",
            " 【映画鑑賞報告日記】 本日観たのは『インシテミル』 興味本位で観た感じだったけど、結論から言えば、期待外れ。最終的に、だから？って感じ。  原作はどうかは知らないけど、事件のトリックが稚拙、謎解きにドキドキしない。あと、殺人を目の当たりにしてる各人物の心理描写にリアリティが無い。",
            " 『インシテミル』観た。想像してたよりは観れるものになってたけど、原作に比べるとテキトー過ぎる作りなので、読む前に行った方がいいです。てゆーか、全く推理しないしね！",
            " インシテミルを観てきた"
        ]
    }
}