{
    "title": "アバター 特別編",
    "id": 431,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 555,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アバター 特別編』  ▼2/3/18鑑賞  【特別上映（さよなら日劇ラストショウ）（3D）、日本語字幕】",
            " 【アバター 特別編】「さよなら日劇ラストショウ」続き) 中でも“竜の巣”でイクランの特別な一頭との契り結ぶシーンが大好き。流石に動きの繊細さでは、この8年でモーション・キャプチャの技術が進歩したとは実感。でも尚、不朽の魅力。 ",
            " 【アバター 特別編】「さよなら日劇ラストショウ」続き) 極彩色映像、対照的戦術の交わる戦闘、様々な絆が築かれる過程、キャラ達の変容など多くの新鮮要素が盛られ今見てもSF傑作と思う。息つく暇もなく何度も高揚感に包まれる。(続く ",
            " 【アバター 特別編】「さよなら日劇ラストショウ」で3D字幕版鑑賞。3D映画の中では一番のお気に入り。ほぼ8年振りに劇場で見られ大満足。言わずと知れた宮崎アニメ作品の影響を色濃く感じられる作品だがそれだけでは括れぬ魅力。(続く ",
            " 『アバター 特別編』凄い。3,4年前の作品だなんて信じられない。今年公開ですって言われてもけろっと信じられる映像の美しさ。劇場公開当時行けなくて、絶対DVDでなんて観てやらないと思って我慢していて良かった。IMAX3Dでよかった！",
            " 『アバター 特別編ＩＭＡＸ３Ｄ』今回特に良かったのが見せ場ですね。さすがはＩＭＡＸ。通常劇場での鑑賞とはケタちがいの迫力で興奮しまくり。この作品は本当にＩＭＡＸ３Ｄ仕様の作品だったんだなぁと思い知らされました。",
            " 『アバター 特別編ＩＭＡＸ３Ｄ』なんかさらにプラス９分追加のヴァージョンも発売されてるらしく、そのヴァージョンは更に良くなってるのだとか。キャメロン映画によくあることとは言え、こう次から次へとヴァージョン違いを出すのは卑怯だよなぁ（笑",
            " 『アバター 特別編ＩＭＡＸ３Ｄ』わずか９分で印象変わるのか？と思われる方もいるでしょうが、この映画、かなり重要な部分をカットしまくっていたのを追加しているので通常版で感じた違和感がほぼ解消されるんですよ。",
            " 『アバター 特別編 ＩＭＡＸ３Ｄ』初見時は通常劇場にての３Ｄ鑑賞で、作品自体好きになれなかったのですが、ＩＭＡＸの巨大画面マジックと９分近い追加シーン、すでに内容を知っての再鑑賞のおかげで初見時よりも面白く観ることができた。",
            " 『アバター 特別編』ＩＭＡＸ３Ｄ鑑賞 物語に深みはないがゆえに、圧倒的な異世界描写はいまだにこれを超えた作品が見当たらない。観終わった後の満足感はすばらしい。",
            " あと、映画見てると途中でいろんなこと考えて気がそがれることってあるもんですが、この映画って3時間少しも飽きさせないっていうか話にどっかり乗っかっていけて集中するなーって思いました。その引力たるやすごいです！！",
            " 前半はね、もう映像が美しすぎるよ。ここまで圧倒的にきれいなものを見せてくれる映画ってそうそうないよ。で後半の戦闘シーンの迫力もすばらしいの。武器とかヘリとかロボとかのプロダクトデザインもすっげーいい。細かいとこ手を抜いてない！！！",
            " 「アバター 特別編」IMAX 3Dで見ました。シネマサンシャインありがとう！そしてキャメロンありがとう！この映画が3D映画の新境地を開いたわけですけれども、イノベーションであり、そして今でも色あせないっていう。すごすぎます。★★★★★",
            " 『アバター 特別編』3D映画でこれを超える作品は出てくるのか？3Ｄを利用したアイディアは本作で出尽くしてるんじゃないの？って思えます。元の『アバター』よりも特別編は追加映像が結構あるので、楽しめました。映画館で出来ればIMAXがオススメ。",
            " 『アバター 特別編』は初めて観た。どこが追加とか変更とかされたシーンなのか、全然わからなかったが、単純に二度目として楽しめた。やっぱり完成度が高い。この映画を悪くいう人の意見は屁理屈に聞こえる。1800円満点で1800円。IMAX凄え！",
            " 『アバター 特別編』最初の作品を観てガッカリだった。“特別編”っていうから、本当は面白いんじゃないかって確かめてみた・・・結果、本当につまらなかった。",
            " 『アバター 特別編』観るならIMAX３D吹替版。3Dと特撮が違和感なく作品世界に合っている。話に引き込まれていき観ていて邪魔にならない。どんなすごい映像もそれだけでは飽きてしまう。やはり肝心の話が面白くないと人は感動しない。良かった。",
            " CG全開！みたいな映像、苦手なはずなんだけど今日のアバター喜んでみてたな。3Dやべ～めっちゃ楽しかった……",
            " 『アバター 特別編』  ずっと映画館でみたかった。全編、しこまれた3D効果で退屈しない。異世界アドベンチャー、翼竜に乗って飛ぶ、機械と自然の激突、エイリアン2。好き…… ",
            " 何度目かの『アバター』。何よりも特筆すべきなのは、歴史上最高精度のCGと壮大なスケール。気取らずに無心で世界観に入り込む事が出来れば、3時間後にはめでたくアバター症候群に。略奪と戦いを繰り返してきたアメリカの歴史を浮き彫りにさせる辛辣な表現もキャメロンらしい。歴史的大作。☆5"
        ]
    }
}
