{
    "title": "わたしの可愛い人 シェリ",
    "id": 432,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 65,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしの可愛い人 シェリ』互いにお互いを求めてるのに「歳」がそれを妨げる。こんなにも切迫した愛が伝わってくる作品はない。華やかな建物や衣装も魅力的。すごくいい作品なのに邦題が残念だなあ。",
            " 『わたしの可愛い人 シェリ』母子ほども歳が離れていても、それを感じさせない二人のラブシーン、ステキ。キスシーンがチャーミングな映画。ミュシャの絵に出てくるような衣装や小物、インテリアもステキ。 ",
            " 『わたしの可愛い人 シェリ』札幌は公開するの遅いなあ。友人の息子との恋。うーん･･･経験したことがないのでなんとも言えず。現代にはない世界観に引き込まれました。",
            " 『わたしの可愛い人 シェリ』ミシェル・フェイファーの美貌とスタイル、美しいドレスにため息。スクリーンで見るルパートも相変わらずのイケメン。廉価版オーリーとか言わないで〜。映画自体は原作小説にほぼ忠実で堅実な感じです。切ない。",
            " 『わたしの可愛い人 シェリ』フランスの話を、英語でやるというのはどうも変な感じ。吹き替えだと思えばいいのか？でも、ルパート・フレンドはすごくよかった。",
            " 映画「わたしの可愛い人 シェリ」 ",
            " 久しぶりに映画見たー。酔っ払ったー。ル・シネマで「わたしの可愛い人―シェリ」。ベル・エポックのパリの話なのに英語だし、ミシェル・ファイファーとキャシー・ベイツが出てたからまるでアメリカの話みたいだったよ。でも古き佳き少女漫画のように綺麗でよかった。田辺聖子の小説ぽくもある。",
            " 『セカンドバージン』といい、映画「『わたしの可愛い人 シェリ』といい年下男ものの王道が流行るのは、バブル世代・男女雇用均等法第一世代の女達の共感を呼んでいるのか",
            " ル・シネマで「わたしの可愛い人 シェリ」をみる。この気恥ずかしい邦題はどうにかならないものか？まあ原題どおりの「シェリ」じゃ中身が伝わんないっていう気持ちはわからないでもないけど…。コレットの原作読んだのはもう20年以上前のことで「青い麦」など含めて好きな作家なのですけどね。",
            " ル・シネマにて「わたしの可愛い人ーシェリ」、コレットの原作小説をスティーブン・フリアーズ監督が映像化。私は結構おもしろく観ました。割と好き、こういう話。ベルエポックのパリが舞台で、ミシェル・ファイファーのドレスが美しい！インテリアも素敵。",
            " …さ、新宿まで歩いて…さっさと帰らないとな……でも『わたしの可愛い人―シェリ』…結構泣けて、観てよかった映画なのに…時間ぎりぎりに行ったら満員完売で無理かも？！って冷や冷やしてたんだけど、お客の入りは半分位で空いてたからラッキーだったよ",
            " …『わたしの可愛い人―シェリ』…話の筋は、ほとんどないっていうか、特別に入り組んだ何かがあるわけじゃないけど、観てて、感情的にシンクロして、涙と鼻水は結構出た…ポケットティッシュ１個半から２個分位…終わってからも余韻で鼻水がいっぱい……観てよかったよ",
            " こんな時は映画！「エクスペンダブルズ」⇒筋肉と男のマッチョイズムに全く興味がないのでパス 「わたしの可愛い人 シェリ」⇒シェリ君が気になりますが、ミシェルファイファーがキライなのでパス 。。ということは「シングルマン」二回みると泣けるらしいので、これか。。",
            " フランスつながりで、「シェリ」も始まるんだよね。「わたしの可愛い人―シェリ」。好きな小説だけに、どうなってるかドキドキ。フランス映画じゃなくて残念。",
            " わたしの可愛い人―シェリ: Ch?ri★★★☆☆友人である母親公認で息子と恋人同士って…ん～～どーなの！？19歳で遊び飽きたって…どーなの！？ま、いっかルパート・フレンドって時代劇好きなのかしら。“プライドと偏見... ",
            " うーん…観るモノがない？ぷりっきゅあ…とか…？わたしの可愛い人 ― シェリ が来週からってのがなー…",
            " のびこ先輩にオススメされた映画『わたしの可愛い人 シェリ』観にいきたい！"
        ]
    }
}
