{
    "title": "約束の葡萄畑 あるワイン醸造家の物語",
    "id": 436,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 話自体はおもしろいようなそうでもないようないややっぱりそんなにおもしろくないかも な感じｗ音楽と自然の映像がとても美しい。",
            " 約束の葡萄畑/天使がクラシックな格好(ズボンははいてる)で出てきて、なんだかクラシックな手法で撮影した飛ぶ場面とか、立派な谷間とか、他が気になりすぎてウリエルの絶世の美青年天使っぷりが他の要素であんまり気にならなかった。",
            " 約束の葡萄畑/オーロラとの敬意と信頼で結ばれた絆を、安っぽい男女の恋愛に落としてほしくなかったなあ…。嫁狂いかけてる横でさ…。オーロラの乳がんの手術で凹んだ胸のまま抱くのが重要だったのかもしんないけど…。",
            " 約束の葡萄畑/嫁とのイトナミがエロくないとはいえ頻発される中、男爵夫人のオーロラへのワインテイスティング特訓が最も官能的な場面。目隠しした美熟女に自分の手をテイスティングさせて「皮膚、骨、土、熱…情熱」と感想並べるのエロい",
            " 約束の葡萄畑/天使曰く「人生には喜びも悲しみもあり、そのすべてがワインにも凝縮される」らしいので、主人公の波瀾万丈な人生がワインに豊な味わいと深みをもたらすんだと思う。多分。",
            " 『約束の葡萄畑 あるワイン醸造家の物語』貧乏でしがない（でも才能にあふれた）農夫からブルゴーニュのワインが苦難を経て生まれるお話。畑で嫁にサカって親父に怒られたり、ナポレオンのロシア遠征にいったり脈絡あるのかと戸惑う。",
            " love nz wine『約束の葡萄畑 あるワイン醸造家の物語』",
            " 『約束の葡萄畑 あるワイン醸造家の物語』天国と地獄の狭間に真実が存在する、喪失なしに愛はなく絶望なしに喜びはない…とかシリアスな台詞に感動しつつギャスパー堕天使を観るたび笑をこらえつつの、何だかレアな体験させてもらった感じだったな〜w",
            " 『約束の葡萄畑 あるワイン醸造家の物語』ビックリしたシリアスな現実的なドラマかと思ったら、ギャスパー・ウリエル演じるBL仕様の堕天使が出て来て予想外の展開におったまげたw ギャスパー君ハンニバル・ライジングの時よりムチムチして肉感的だしw",
            " 『約束の葡萄畑 あるワイン醸造家の物語』やっと観れた！堕天使ギャスパー・ウリエルと魔性の農夫？ジェレミー・レニエの絡みが予想（期待?）以上に濃厚で、ぶっ飛んでた！（文字通り）ヴェラ・ファーミガも素敵だし、良い映画なのに変な映画･･･好き♥",
            " 【約束の葡萄畑～あるワイン醸造家の物語】観たよ。農夫と葡萄畑の情景は絵画のように美しい。が…うーん、悩ましいなｧ…約束を交わすオトコ堕天使とワイン男の関係が実に艶めかしいのだよ。これってPG12で大丈夫なのか？(笑) ",
            " 『約束の葡萄畑 あるワイン醸造家の物語』ワイン作りは人生の如し。良い時もあれば、悪い時もある。",
            " 『約束の葡萄畑 あるワイン醸造家の物語』ギャスパー・ウリエル演じる天使がぶっ飛んでて最高。雰囲気は真面目な映画だし周り誰も笑ってなかったけど何回か噴出すのを堪えたシーンもあった。退屈になりがちな題材だが中々面白く仕上げてあると感心。",
            " 『約束の葡萄畑』の映画とワイタキブレイズのワインがテレビでも話題になりそうだよ。",
            " 映画「愛する人」の前売り券特典、デンマークのクローネ硬貨をゲットしました。これから「約束の葡萄畑あるワイン醸造家の物語」を観ます。映画の日狙いでしたがその日に用事が入り、急遽金券... ",
            " 「約束の葡萄畑」見に行った人いる？？？どうだったー？ちなみにわたしの周りの約2名の感想は・・・イマイチな感じだったのだけれど・・・（＾＾；",
            " 『約束の葡萄畑』観てきた。衣装と撮影（特にマクロ）が素晴らしい。『ピアノレッスン』が好きな人は、この映画を観るとよいと思う。",
            " 映画｢約束の葡萄畑…｣は天使が出てくるのでファンタジーな要素がありますが、ワインと人生は同じというテーマに沿って、妻と雇い主の男爵夫人と天使の愛に熟成された男の人生を描いています。ヴェラ・ファーミガはマイレージマイライフとは違った魅力で良かったです。",
            " 映画「約束の葡萄畑 あるワイン醸造家の物語」不思議な映画だ。男爵夫人が初めてテイスティングをするシーンは名場面だ。官能的で感動的だった。なかなか見応えのある人間ドラマのようにも思えるが、天使の存在がユニークとともに、難解だ。天使はいったい何のメタファーなのか？",
            " …昨日のあのソブランのことを観てて少し自分の父親とだぶる部分っていうか思い出す部分もあったり…まぁ人生の悲喜こもごも酸いも甘いも…そんなのが、ソブランとセレスト、オーロラ、エンジェルとの物語の中にぎゅっと凝縮されていたね『約束の葡萄畑 あるワイン醸造家の物語』"
        ]
    }
}
