{
    "title": "インビクタス/負けざる者たち",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 9603,
            "each_tweet_amount": {
                "good": 44,
                "even": 4,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インビクタス 負けざる者たち』マンデラの赦す姿勢は物凄い。スポーツで皆が結びついていくのに感動",
            " 『インビクタス負けざる者たち』モーガンフリーマンはそれ程似てないし、実話の映画化の中では南アのラグビーワールドカップ自国開催での優勝という弱い話の部類に入るけど丁寧で分かりやすい演出のおかげで最後まで飽きずに引き込まれて見てしまう。",
            " 『インビクタス 負けざる者たち』前進を阻み合うラグビーというスポーツにマンデラの〈人間的戦略〉を重ね、イーストウッドらしく決して大仰には語っていないのに奇蹟的な偉業に胸を熱くさせてくれる。",
            " 『インビクタス』はあ、実話なんですか～･･･という感想のみ･･･。",
            " 『インビクタス』（2009、米・南ア） ",
            " 『インビクタス』クリント・イーストウッド監督らしい骨太でシンプルなストーリー展開。実話に基づくだけに説得力がある。モーガン・フリーマンなくして本作は成り立たない。",
            " 『インビクタス』  とてもいい映画だと思う。  ネルソンマンデラの言葉は全て心に響くものだと思った。",
            " 『インビクタス』 90点  人間讃歌！これが実話だから説得力がある。モーガン・フリーマンがマンデラにしか見えない！  ",
            " 本作は、まさに表現賛歌という名の人間賛歌である。ラクビーのボールのように現実は、後退や停滞の連続で、何度となく人々を諦めさせようとするだろう。しかし、人々を結びつけるこの希望の芽を心に宿す者は、諦めを知らない負けざる者たちなのだ。",
            " 『インビクタス』思わせぶりなジャンボジェットの機長さんがよかったです",
            " 『インビクタス』＠録画。ラグビーという輝かしいテーマの裏にあるアパルトヘイトという闇。最初は試合前の国歌も歌わなかった選手たちが最後は大合唱する姿に涙。マンデラさんが亡くなる前に観ておけば良かったなぁ。主演二人の演技も素晴らしかった。",
            " 『インビクタス』南ア国民の葛藤をもっと描いていれば、傑作になったであろう惜しい作品。ラグビーの試合のシーンは、スローモーション使いすぎで迫力やスピード感を感じなかった。キャストではフリーマンやデイモンよりも、大統領SP達の好演が光る。",
            " 「変えようとする人間」と「変わろうとする人間」の二人に視点が絞られているので見易くストーリーもそれなりに心動かされるものの、気持ちが先走ってしまったのか間の“努力”と“歩み寄り”の描写がほぼ皆無なため若干都合の良さを感じる",
            " 『インビクタス』貧しい黒人がサッカーを、豊かな白人がラグビーをプレーする冒頭だけで、南アという国にあった差別構造が理解できる。マンデラが、白人のラグビー代表に国のシンボルとして戦うことを求めたのは歩み寄りのきっかけを求めたからだと。",
            " 『インビクタス』マンデラの変革をラグビーを通して描いた作品。クリント・イーストウッドの監督作品はいい映画多いなぁ～＼(^o^)／",
            " 『インビクタス』観終わった。ラグビーを通じて国が一つになる映画。モーガン・フリーマン良かったな。",
            " 『インビクタス』実話を、主役お二人の圧倒的にリアリティのある演技と迫力で一気に魅せる感動的な映画。不屈の魂を感じさせてくれる(^^)",
            " 『インビクタス』実話。アパルトヘイトの流れを軽くスルーしてる部分も見られる。考える作品というより、1つにまとまることをラグビーを通して訴えかけたマンデラと選手の素敵なお話という感じ。",
            " 『インビクタス』見やすかった。",
            " 近年のイーストウッド映画『インビクタス』",
            " 『インビクタス』マットがマッチョで実物そっくりで、モーガンもマンデラ氏そのものだった。イーストウッドにしては珍しく後味のよい前向きな話で、素直に感動したし、気付いたらルールも知らないラグビーシーンで手に汗握っていたよ  ",
            " 『インビクタス』イーストウッド監督による史実に基づいたヒューマンドラマ。モーガン・フリーマンやマッド・デイモンの熱演をはじめ、世界平和へのヒントがたくさん散りばめられた秀逸な作品だ。オリンピック期間を終えたばかりだけに、見応えもある。",
            " 『インビクタス』 『第9地区』を見たあとに、たまたまだけど、この映画を見た。これは、実話の映画。マンデラ氏がすごそこにいるようなモーガン•フリーマンの演技が素晴らしい。マンデラ氏の人間の大きさに改めて感動。「インビクタス」いい言葉だ。",
            " 『インビクタス』チームが強くなっていく過程をもうすこし丁寧に描いて欲しかったな。ネルソン・マンデラとモーガン・フリーマンが完全にダブって見えたよ。",
            " 『インビクタス』ラグビーを通して黒人と白人が仲良くなる映画 めっさ感動した！ 子供に教えてるシーンと大統領が「どんな演説より説得力がある」って所でジーンと来た んでこんなに感動する話が実話っていうから驚きですね！ ",
            " 『インビクタス』赦しは恐れを取り除く最大の武器。真の強さを持っていないとこの境地には達しない。ネルソン･マンデラの器の大きさに感動する。イーストウッドは監督に専念した方がやっぱり好きだな。『グラン･トリノ』を除いて。 ",
            " 『インビクタス』スポーツってドラマティック！すばらしい！！ホント何が起こるかわからない！！！ って、一応そのことは分かってるつもりだったので、それを二時間映画にまとめられても、なるほどなぁという感想以外は特にありませんでした。",
            " 『インビクタス』★★★★★（五つ星評価）",
            " 『インビクタス』マットディモンが上半身裸になった時、ラグビー選手として説得力のある身体に拍手。モーガンがマンデラと似ているってのにも、ね。そのマンデラが「完璧」ではないって描き方にも好感が持てた。護衛官達がラグビーをやるシーンにきゅんッ♪",
            " 『インビクタス』クリントイーストウッドの目線っていうのはいつも素晴らしいと思う。",
            " 『インビクタス』私が見たことのあるイーストウッド作品と感じが違った。こういう映画も撮るのかぁ。この映画でもマット・デイモンがよかった。",
            " 『インビクタス』ネルソン・マンデラ大統領と、アメフトチームの交流を描いた作品。何十年も刑務所にいたのに、全てを水に流し許すっていう広い心を持つマンデラ、やはり尊敬されるべき人間ですね。",
            " 南アで行われたラグビーワールドカップでの実話を、あのクリントイーストウッドが映画化したものである。マンデラ大統領の発言は実に心に染み入るものであった。ケネディより素晴らしい。マット・デイモンがいい演技をしていた。何度も感動で目が滲んだ・・・",
            " 『インビクタス』ハイ、予定通り号泣しました。オールブラックスの食事に下剤入れたとか何とかいう噂も聞いたことありますが、映画なので素直にシンプルに受け入れてYes!!と感動するのが正解かと。こういう話はカタルシス得られるから好き。",
            " 『インビクタス』実話だということをしっかり踏まえた上で見る。これがこの映画を観るときに大切なことかもしれない。",
            " 「何の為にこの世には、詩や、歌や、ダンスや、スポーツや、祈りや、挨拶といった表現が、我々の暮らしの中に存在しなければならないのか？」宇多丸さんの『インビクタス』評を今聞き直すと改めて考えさせられる。",
            " 『インビクタス』イーストウッド監督の映画は後味ずっしり重たい映画が多いが、今作はめっちゃストレートに感動できる映画だった！特にラスト30分は完全にスポ根もので、観てるこっちもテンションＭＡＸで熱くなった！てか気づいたら泣いてた！",
            " 『インビクタス』全体的に淡白なので退屈に感じてしまうが、思い返すとやはりいい映画だったなと。人種問題扱われると俺弱いのよね。\u0013ＳＰのとこなんかほんとサイコー！！キュンキュンしたよ！！",
            " 『インビクタス』が実話だっていうのが、もう・・・！",
            " 『インビクタス』。世評と完全にずれてしまった。いくら「政治」や「再生」を書きたいからって、スポーツを書く気が全くないのはがっかりだ。後半のラグビーシーンでウトウトきてしまった。新政府内部の天丼ギャグもやや寒々しい。映画ファンはスポーツ嫌い？",
            " 『インビクタス』すばらしい人間ドラマ。マンデラの人柄がすごくだされている。",
            " 『インビクタス』。確かに面白かったけどクリント・イーストウッドならでは！という感じがしないんだよなぁ。",
            " 『インビクタス』寝ぼけ眼で観たので幾つかだれる部分が出てきたが、クリントの手腕を堪能を十分出来た。スポーツが持つ力と不屈の精神を教えてもらったと思う。人間ドラマを描くのが本当に上手い。ラグビーって意外と良いですね。あとモーガンさんの声は良い",
            " 『インビクタス』 フィクションであるかのような出来過ぎた展開に引いてしまいつつも、安いスポ根ドラマになっていないので好感触。",
            " 『インビクタス』「マンデラの名もなき看守」を見てから観るのをお勧めします",
            " 『インビクタス』を購入、鑑賞。ラグビー全く分かんないけど楽しめました。スポーツが持つ影響力は凄いですね。マンデラさんが言う、赦しの精神については僕も見習わなければ。",
            " よーく観てるとモーガンフリーマンの片手が動いていないことに気付く。けどそんなの全然気にならない。映像で見た本物のマンデラと雰囲気がそっくりで驚くしか",
            " 『インビクタス』ラグビーの南アフリカチームが祖国のために一致団結して勝利する姿を変にドラマチックに仕立ててないところがイーストウッド流とでもいうか、好印象。映画として盛り上がりに欠けるのは否めないけど、心に染みました。",
            " 映画『インビクタス』あのモーガン・フリーマンに「今までの役の中で一番難しかった」と言わせた映画。それほどマンデラ大統領の言葉には重みがありました。ワールドカップラグビーの試合自体はすごく地味なんですけどね。それは事実だから仕方ない。",
            " 『インビクタス』今まで敵対し合っていた人種の人達が、ワールドカップを通じ人種に関係なく全国民の気持ちが一つになった様を描きつつも完全にスポーツ映画という印象。気持ちが一丸となっていく過程がもっと描写されていれば感情移入もできたのに少し残念",
            " あ。まだあった。『インビクタス 負けざる者たち』。ソウェト･ストリング･カルテットが出演しているとのことで。演奏シーンを１分くらいしっかり写してくれてて良かった。私にとってあの映画はその１分がすべて。",
            " 円陣のシーンや警官と少年がパトカーのラジオで試合中継聞くシーンとかたまらなく熱い",
            " 映画「インビクタス / 負けざる者たち」。神は四物ぐらいマット・デイモンに与えたのだなと思った。あんなにマッチョとは。M・フリーマンはいつもと少し違う。気品はいつも通りだけど少し親しみやすさも出ている。映画「マンデラの名もなき看守」の続きとして観ると面白い。",
            " インビクタス観てきた",
            " 子育てもしてますよ〜 : インビクタス ",
            " そういう意味でも、ドキュメンタリー版の「インビクタス」がもしあるならば、それは素晴らしい作品になっただろうと思う。試合も本物を使えるし、周辺インタビューもできるし、現在の南アフリカを映し出すこともできる。ていうか実際ないのかな？",
            " 「インビクタス」は映画になりにくい物語だったと思う。出てくる人に悪人がいないからどうしても美談に見えてしまう。じゃあいまの南アフリカってどうなの？とかも考えてしまうし。現地人の監督が作るならまだしも。",
            " 今からインビクタス。昨日飲みすぎたから若干眠いががんばる！",
            " 毎回脚本家が違うのに、いつもちゃんとイーストウッド色の映画が出来上がるのは何故か？役者への演技の注文もあまりしないという監督。彼の魔法が働くのは、撮影時のカット割りの時なのか？編集段階なのか？今作「インビクタス」も、話はストレートなのに何かしらの映画的魔法に包まれている。",
            " 結局六本木で「インビクタス／負けざる者たち」見ました。やっぱりイーストウッドは凄いやね。あくまで好きにはならないけど。"
        ]
    }
}