{
    "title": "ソフィアの夜明け ( ブルガリア)",
    "id": 440,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 265,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソフィアの夜明け』85点",
            " 『ソフィアの夜明け』面白かったが、全体的に噛み合っていないと思った。人物の内面が鮮明に見えてこない。鮮明じゃなければいけないという縛りはないが、どっち付かずの印象が強い。",
            " 『ソフィアの夜明け』これ良かった。",
            " 『ソフィアの夜明け』ブルガリアという東欧の国のことを、自分は全く知らなかったです。フリスト・フリストフは撮影終了直前に不慮の事故で亡くなったということですが、映像の中の彼を眺めていると、あのトルコの女の子の言ったセリフが蘇ってきます・・・",
            " 『ソフィアの夜明け』編集のリズムが単調。人物が無味無臭。哲学が幼稚。音楽の使い方にもセンスを感じない。腹もたたないが良いところも見当たらずひたすら眠い。主役の死をそれだけで映画の評価にかぶせるのは如何なものか。Ｈレジャーとは雲泥の差。",
            " 『ソフィアの夜明け』ブルガリアを舞台に描かれる作品。開放/グローバリゼーションがもたらす閉塞感、それとは別に皆成長過程で持ちうる焦燥感、やがてくる小さくもPositiveなキッカケが美しく描かれる。エンドロールのバッハ。",
            " 『ソフィアの夜明け』ブルガリア 最初から主人公役のフリスト・フリストスがクランクアップ直前に薬物過剰摂取で亡くなってるのを込みで観たんでそのリアリティといったらね、彷徨う様が痛い。”ソフィア”って名前から受けるイメージとは離れた街。",
            " 『ソフィアの夜明け』ひどく感動！とか面白！とかそういうんじゃなくて、いい映画を観た後のなんともいえない満足感がひたひたとやってくる。映画のパワーを持った作品だった。ブルガリア大使館の人の解説Q&Aもよかった。EU2011にて。",
            " 『ソフィアの夜明け』5月14日に早稲田松竹にて鑑賞。ブルガリア、トルコ、移民排斥、ネオナチなどなど自分の無知を痛感。画はすごくきれいだし、役者もみなうまいと思ったがいかんせん背景知識がないので、理解するのに苦労。できていないだろうな。",
            " 『ソフィアの夜明け』いつもはこういう映画寝ちゃうのに、、大好きだー！！！！！軸がしっかりしてるし飽きないしドキュメンタリー調なのもよい。人の役に立ちたいが行動に移せず恋人を蔑視してしまう主人公に共感できる人は多いのでは？ R.I.P.",
            " 『ソフィアの夜明け』作中店で歌っていた歌手がとても素敵で、検索したのだけど、分からず…不適切な例えをするなら、椎名林檎とエゴラッピンの間のムードというか。主演フリスト本人をモデルとした作品で、ドラッグ中毒の彼は撮了間際に急逝したという。",
            " 『ソフィアの夜明け』人はポーズを取る、からっぽを誤魔化すために。自分を変えること、世界を変えること、果て無き道程。一部を重ねる、人と人。逃げ切れない。輝いても照らさない。ブルガリアが横に来る、終りなき青春映画。",
            " 『ソフィアの夜明け』サロンシネマにて。ブルガリア映画ってどんなだろうと観たら、やたらと既視感のある作品だった。この出口の見えなさ感は国を問わず幾度となく描かれたもの。ブルガリアといえばヨーグルトしか思い浮かばない残念なおいらです。",
            " 今月観た映画③「ソフィアの夜明け」（必修）初めてのブルガリア映画。第22回東京国際映画祭グランプリ受賞作品は果たしてどんなものか？と思って観ました。ネオナチ組織とか出て来るし、ブルガリアの社会を浮き彫りにしながら、そこで生きる若者の葛藤をリアルに描いた作品です(ﾟoﾟ;;",
            " 映画の日、見たかった「ハーブ＆ドロシー」は満員で、急遽「ソフィアの夜明け」を。去年TIFFでグランプリと最優秀監督賞＆男優賞の３冠、完成前に主演俳優の死など気になってたけど、評判どおり良作。初ブルガリア映画はいろんな意味で印象深く、今見るべくして見たってかんじでした。 ",
            " あ、『ソフィアの夜明け』は多分いい映画ですよ。(観たあとに女子トイレにさえ入らなければ)",
            " 時は前後しますが、ボヨ氏は昨日、渋谷にてブルガリア映画「ソフィアの夜明け」を観賞しました。同作品はボヨ氏の2010勝手に映画ランキングにおいて第15位で初登場！みなさま〜、ソフィアの街並みと主演のフリスト・フリストフに大きな拍手を〜（パチパチパチ…",
            " 今日は映画の日だったので、ついつい観てしまう。。今日は、「ソフィアの夜明け」「エクスペンダブルズ」「Red Line」「乱暴と待機」を観た。いづれも甲乙つけがたく、比較できるようなものでもないですが、それぞれから大変感動を頂きました！",
            " ★★★★☆『ソフィアの夜明け』カメン・カレフ監督（2009ブルガリア）ヤク中の主人公を演じるソフィア在住の主演俳優がクランクアップ前に薬物の過剰摂取でなくなってしまうという、設定と現実が痛いくらいにシンクロした映画。過剰な演出ではなく淡々とこの街が描かれる様は正しくリアル",
            " 『ソフィアの夜明け』女優は2人とも美人。個人的には黒木メイサor長谷川潤似のウシュルより吉川ひなのチックな学生ニキの方が好み。あんな若くてカワイイ彼女と付き合えてるくせにイツォのあの態度はありえん！と思ったが、怒ったり泣いたり縋ったりいろいろ要求されたらウザくもなるんだろうな。"
        ]
    }
}