{
    "title": "国家代表!?",
    "id": 441,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 141,
            "each_tweet_amount": {
                "good": 5,
                "even": 2,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『国家代表!?』平昌オリンピックが近付き、オリンピックPRも兼ねての上映だが、日本人にとっては、長野オリンピックの日本ジャンプ団体の印象が強烈なので、韓国のジャンプといってもイマイチ気持ちが薄れて、勝手に言ってろって感じになるわな",
            " 『国家代表!?』長野五輪のジャンプといえばリアルタイムで見てたから、その大会シーンに話を盛られるといまひとつ入り込めないな…という感じでした。ハジョッシの英語たくさん聞けるのはよいと思います。",
            " 『国家代表!?』を鑑賞！！長野オリンピックでウリナラファンタジーが炸裂する大怪作！！日本もスキージャンプの映画を作ろうぜ！！",
            " 『国家代表!?』選手５人のキャラ設定がいい！だんだんうまくなっていくジャンプにもワクワクする～ラストの長野五輪、国に振り回される不条理さも家族の問題も全て抱えながら懸命にジャンプする姿に引き込まれた。臨場感と爽快感、そしてほっこり。",
            " 『国家代表!?』ハ・ジョンウの出演作にハズレ無し！･･･と思ってますが、サスガに146分は長いかなぁ？(笑)ただ、そのちょっとグズグズな前半から、エンジンがかかってくる中盤までを乗り切れば、グッ！と盛り上がる後半でＫ点越は間違いない！",
            " 『国家代表!?』長野オリンピックを知る人には違和感があると思うなぁ。長野なのに観客に日本人がいないのにも笑った。まあフィクションとして？観るべき。ジャンプの練習は恐ろしいものがあるだろうに、それでも兵役に行くよりはマシって事なのだな。",
            " 『国家代表!?』TSUNAMIもそうだったけど、べたなドメスティックギャグのつるべ打ちと長さがいかにも韓国映画。後半はそれなりに盛り上がったけど・・・。",
            " ＜国家代表!?＞『雨が降ったら練習だ♪』と「ボク、飛べるよ」がツボった。笑ったし泣けたけど、ストライクではなかったのは、お国の事情が異なるせい？ ラストに映し出された実在の人物らしき写真はキャストよりイケメンかも!? ",
            " 映画「国家代表!?」玄人が好みそうな、チャラついていない俳優を揃えている。一見すると日本のテレビ局が製作するような派手な映画に見えるけど俳優が落ち着いているためそう感じない。後半の畳み掛けるような感動の連続が素晴らしい。トマトのくだりもサラッと流す所がとてもクール。",
            " 『国家代表!?』を観たら、『行け行け！インド』がまた、たまらなく観たくなった。",
            " 韓国映画『国家代表』見ました。ほのぼのした涙と笑いの映画。私は好きです。(´ぅ_ ；`)",
            " 「国家代表！？」、ガラガラです。今のところ、観客は20数人。これで面白かったら、最高なのに。",
            " ちなみに今日見た映画は『国家代表！？』というB級っぽい韓国映画。ちょっと最後が感動モノで長かった割に飽きなかったな。",
            " 韓国映画「国家代表！？」で一番驚いたのは、補欠になる少年が、高校生までの私にソックリなこと。ちょっと頭のネジが緩いユニークな子なんだけど、思い切り感情移入してしまったw。",
            " 『国家代表！？』、サブマサ2010年映画ワーストワンの筆頭候補に…。なんというか、韓国のこういうベッタベタな笑いが全く理解できない。しかも長すぎる。ハ・ジョンウはカッコよかった。",
            " 韓国映画「国家代表！？」の良さは、爽快かつスリリングなジャンプシーン。風を切る音、鳥瞰による観客席や街並み、選手の息遣い、飛ぶことの喜びと恐怖が丁寧に描かれ、クライマックスの長野オリンピック・シーンに集約される。スポーツ映画として、監督さん、大成功です！",
            " 【国家代表!?】<☆☆☆/3.0> 何気に長野オリンピックの運営をディスるあたりは半島人の真骨頂かw  邦画なら避けて通る様なセンシティブ部分をなんのオブラートにも包まないあたりは良くも悪くも日本とのメンタリティの違いなのか…？ ただ、観衆の表現とかは見事。してやられ",
            " 韓国映画「国家代表！？」見ました。こういうの好きだな～！ツボを得た笑いと涙を誘う良質な作品。スポ根ではなく、人間愛の物語なんだよね～。冬季オリンピックものといえば、ジャマイカ・ボブスレーチームの「クール・ランニング」があるけど、勝るとも劣らない快作です。",
            " 韓国映画「国家代表？」をラゾーナで観て来ました。長野オリンピックの時の韓国のダメダメスキージャンプチームの奇跡の功績を描いたコメディ＆スポーツ＆家族愛的なストーリー。感動のストーリーでしたし、使われている曲もナイス。飛行機の中で見る映画の雰囲気もあってなんか旅気分。",
            " きょうは銀座で韓国映画『国家代表!?（국가대표）』を観てきました。 넘넘 재미있었다^^ 不思議な雰囲気の映画だったけれど私は好きです。笑いあり涙あり。ただ、悪口??が多くて聞き取りが難しい…ｗ"
        ]
    }
}
