{
    "title": "森崎書店の日々",
    "id": 442,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 307,
            "each_tweet_amount": {
                "good": 18,
                "even": 2,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『森崎書店の日々』鑑賞。雰囲気系の連続テレビドラマを一気見しているような筋。菊池亜希子の美人なんだけど地味で薄幸そうな佇まいはとても良かったと思う。",
            " 変化のない展開に段々とダルくなってくるが、終盤物語は唐突に主人公の問題へとシフト。でもここで一種の【成長ドラマ】になると思いきやその実態は肝心の主人公は他者に強引に後押しされ最後まで状況に流されているだけという【成長したつもりドラマ】",
            " 『森崎書店の日々』 木漏れ日溢れる昼間にまったり珈琲飲みながら観ると空間も時間も別のところに誘ってくれるほっこりした映画。",
            " 『森崎書店の日々』何とも言えない独特の雰囲気があってそれがなかなか心地良い。派手さも無く、ただひたすらシンプルな作り。それでいてグッと引き込まれる世界観があり、見た目以上に奥深さもある。好き嫌いこそ分かれるけど、とても優しい良作。",
            " 『森崎書店の日々』神保町の住人としては、映画の舞台にしてくれるのは嬉しい限りだが、とにかく脚本がつまらない。傷心の女の人が、叔父の手伝いで古本屋に勤めただけ。キャラに魅力もなければ話も薄い。1800円満点で400円。",
            " 『森崎書店の日々』傷心の日々を送る貴子が性行為（大胆なものではないです。）を妄想したり、叔父のある行動によりこの人の抱え持つ虚無、心の閉ざされた部分をも描いていて、いわゆる雰囲気映画とは一線を画しています。 神保町に行きたくなります。",
            " 『森崎書店の日々』→その事により物事を多方面から捉える「他人の視点」を得る。この辺りが説教臭くないのが良かったな。",
            " 『森崎書店の日々』主役の貴子は読書はおろか古本に触れた事すらない。伯父の古本屋の店番を任されることにより読書に興味を持ち、他人の人生を自分の人生として感じることのできる「本」という大切な存在に気ずく。→",
            " 『森崎書店の日々』菊池さん「ファの豆腐」同様に生きる糧を見出せず拠り所を求める人物像を好演。全てが興味の対象という感じのご本人と真逆な役どころに不自然さがなくいい役者さん。そして手や指の美しさが本を持った時に際立つのが印象的でした。",
            " 『森崎書店の日々』主人公 貴子を優しく見守っているのは伯父さんのみならず本棚の色褪せた書籍や街並であるのが心に響く。",
            " 『森崎書店の日々』失恋で心が折れ深淵から抜け出す事の出来ない主人公の心的状態の変動を静かに見つめる。古書店での隠居や個性的な人たち今まで生きてきた時間の流れと違う生活の中で少しずつ自分を取り戻していく。→",
            " 映画『森崎書店の日々』 84点",
            " 『森崎書店の日々』★★★★☆安易な恋愛映画になっていないところがよかった。",
            " 『森崎書店の日々』 ／ 神田神保町を舞台に、思いがけぬ失恋で失意のどん底に落ちた女性が叔父の古書店を手伝う中で立ち直っていく様子を描く。古書店の造り、叔父さんの言葉が琴線に触れた。",
            " 『森崎書店の日々』知ってる街が舞台なのっていいなあ。この作品で初めて知った菊池さんと、内藤さんが、とても良かった。",
            " 『森崎書店の日々』★★★★★（五つ星評価）",
            " 映画『森崎書店の日々』神保町の古本屋が舞台。すごくまったりした映画です。まったり感が好きな人には絶好の映画かも。その映画の雰囲気と菊池亜希子が良くマッチしていました。内藤剛志や田中麗奈（最近出番が減っていて心配ですｗ）も良い味出していました",
            " 『森崎書店の日々』菊池亜希子が素晴らしかった。街の雰囲気も良いし住んでみたいと思わせる内容でした。",
            " 『森崎書店の日々』サロンシネマにて。これは森崎書店の佇まいに尽きますな。建物が主役の映画を久々に観た。それと岩了ですよ、岩松了。きたろうもちょい役で出てるし、オヤジを主食にしてる方にもお薦め。",
            " 『森崎書店の日々』をサロンシネマ２で見ました！人生に迷っている人にオススメです！",
            " 映画｢森崎書店の日々｣観賞(★★★) 11/6(土)に観賞。神保町の古本屋で店番したり、本を読んだり。ゆっくり静かに流れる雰囲気が良かっただけに、ラスト30分の叔父さんのお節介がどうにも違和感。菊池亜希子が良い感じでした。",
            " ｢乱暴と待機｣､｢森崎書店の日々｣､｢私の可愛い人 ｼｪﾘ｣､｢隠された日記｣｢SP｣､｢ﾏｻﾞｰｳｫｰﾀｰ｣まきが今見たい映画｡ 明日はﾌｧｰｽﾄﾃﾞｰ｡何見ようかな?てか､帰りの時間気にしないですむように､有休取って見まくりたいたあ｡でも仕事の山がまだまだ…｡",
            " 今なら【森崎書店の日々】オススメ。大奥には名俳優・河野智宏と言う方が出てます。 ",
            " ポンと時間ができて、今だ！えいっ！と映画を観に行きました。「森崎書店の日々」観てよかった。なんかいいやー、のんびり生きていこうと思いました。",
            " 森崎書店の日々、素晴らしかった‼観た人は皆、菊池亜希子に惚れるはず‼内藤剛史は下衆野郎から素敵な古書店店主まで、完璧に演じられる名優‼そして恋する男子は可愛い!",
            " 映画「森崎書店の日々」神田の古本屋さんでの話。劇的なシーンは一箇所のみ。でもこういう映画もあっていいと思う。導入に説得力があればもっと良かった。主演の菊地亜希子さんの横顔は長澤まさみに似てると思うの。",
            " 「森崎書店の日々」やっぱり神保町で観て正解ｗ 劇場出たら主人公と同じ街に居るってなかなか出来ないない体験ｗｗ 市もやってて余計にリンクする、菊池亜希子さん市川作品で観れなかったのがとっても残念。",
            " もう一本、「森崎書店の日々」。人生立ち止まっちゃってる感じが良く描けてて、甘酸っぱい気分で観てました。古本屋さん大好きなんですが、折角こっちに住んでるのに神保町には数えるほどしか行った事ないなあ。気持ちに余裕の出来る時まで待っていてくれそうな町なので、そのうち訪れたいです。",
            " 映画「森崎書店の日々」、ぼろっぼろ泣いた。",
            " 結局、神保町シアターで、森崎書店の日々を見たのだが、いやあ、素晴らしかった！なぜかわからないまま異様な程に没入できて驚き！撮影も凄くて、そのまんま写真集で行けるんじゃないか的クオリティに感じた！菊池亜希子、恐るべしです。",
            " 『森崎書店の日々』主演の菊池亜希子さん。指が凄く綺麗だった。まるで彫刻のようで、それでいてしなやかで。",
            " というわけで、映画「森崎書店の日々」を観てきた。菊池亜希子って知らなかったけどいい役者じゃん。抑揚のないストーリーだったけどその空気を楽しめた。神保町散歩したくなった。でも古本は買わないなー。",
            " 「森崎書店の日々」は、主人公が、食べるみたいに本を読み始めるところが、よかったな。",
            " そーいや森崎書店の日々 読みきったー いや～貴子をあっこちゃんで想像したからかわいくてかわいくてしょうがなかった",
            " ｢森崎書店の日々｣。主演の女の子がとても良かった。それと、神保町良いなぁ。達磨のたい焼きは百円じゃないけど。",
            " 昨日神保町シアターで『森崎書店の日々』を観てきました。まさに自分が観るべきちょうどよいタイミング。。私この映画大好きだと心から思いました◎おすすめです！",
            " 「森崎書店の日々」良かった〜。もうタイトルと主演が菊池亜希子の時点で好きだったわ。笑自分で価値をつけられる人は強い。か。自分の持ってるものの価値を見直してみようかなって思った。",
            " 神保町シアターにて『森崎書店の日々』鑑賞。ほっこり。ほぼ原作通りだったけど、よかったです。心あたたか。外さむい。電車あつい。",
            " 『森崎書店の日々』が良いのは細かい台詞回しと街の色をしっかりとフィルムに焼き付けてる点だと感じました。観たらみんな古書に興味持つし、神保町がすきになるもん（笑）。2階の部屋の窓辺に小さなサイドテーブルおいて、珈琲だが紅茶だかを金平糖とともに嗜み、本のページを捲る。最高だよね。",
            " それにしても『森崎書店の日々』は良かったなぁ。実は物語的には自分のジャスティスと相反する部分もあったりしましたが、だけどすき。主人公のキャラクタも思いのほか良いのです。菊池亜希子さんも良い表情で、右眉の下にほくろがあるのが妙に愛らしい。おすすめです！"
        ]
    }
}