{
    "title": "遠距離恋愛 彼女の決断",
    "id": 443,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 28,
            "each_tweet_amount": {
                "good": 14,
                "even": 2,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『遠距離恋愛 彼女の決断』字幕。子供を固まらせるためのワード「銅像！」",
            " 『遠距離恋愛 彼女の決断』85点",
            " 『遠距離恋愛 彼女の決断』★★★",
            " 登場人物たちのコミカルなやり取りと平行して主人公二人のライトな関係が徐々に真剣に変わっていく展開は月並みながら見易いため気軽に楽しめる。 ヒロインの姉の過剰な潔癖ぶりが好き",
            " 『遠距離恋愛 彼女の決断』タイトルまんまの内容だけど、決断するのは彼女というよりむしろギャレットな感じもするけど確かにトップガンは名作です。下ネタも程よくあるし、主人公２人よりエリンの姉とギャレットの友人たちの方がいいキャラ。",
            " 『遠距離恋愛 彼女の決断』 コメディも面白く、内容もgood!  ",
            " 『遠距離恋愛 彼女の決断』【№45878】",
            " 『遠距離恋愛 彼女の決断』ちょっとキュンとしたりして",
            " 『遠距離恋愛 彼女の決断』当時、ドリューとジャスティンロングは付き合ってたのよね！？私どうしてもジャスティンロングが…イマイチ…。期待度0だったから意外と楽しめた。サクっと観れます。 ",
            " 『遠距離恋愛 彼女の決断』会話もシモネタも面白い。ゲタゲタ笑った。リアル恋人同士だったドリューとジャスティンの絡みはちょっと生っぽくてお腹一杯気味だけど、台詞は本気で言ってるなと思えるくらい。男三人のシーンも大笑い。ラブコメで久々に笑った。",
            " 「遠距離恋愛 彼女の決断」ダラダラとしまらないなぁ。早くからベタベタ関係になっちゃうし、遠距離恋愛を楽しむ極意の数々が披露されるのかと期待したがそれもなし。二人は「そんな彼なら捨てちゃえば? 」にも出演してましたね。こちらの方が遥かに佳作。",
            " 『遠距離恋愛 彼女の決断』コメディとラブストーリーのバランスがいい。下ネタとか全然笑えるからうちはおｋでした。ドリューがほんとに可愛かった はずれじゃない映画を見たい時にはこれを選んだほうがいい",
            " 『遠距離恋愛 彼女の決断』前の席の人が大爆笑してたのを思いだすなー。エリンの姉がいい味だしてた。あと子供との絡ませ方もいちいちうまい！英語ができれば倍笑えたかもなー、、秀作。",
            " 『遠距離恋愛 彼女の決断』ラブコメだけど、下ネタとブ男ギャグ満載なので、おっさんのわたくしでも、照れずに楽しく拝見できました。",
            " 『遠距離恋愛 彼女の決断』俺の好きなニューラインシネマ作品。ここは、はずれがあまりないと思っている。アダルトラブコメディ。下ネタ満載だけど、大いに笑わせてもらった。そして最後ははちゃんと感動させてくれる。いい映画だと思う。",
            " 『遠距離恋愛 彼女の決断』観賞。下品な内容だけど嫌悪感はなく、素直に笑えて楽しめた。何より役者が楽しみながら作っている感じが出ていて、うまく作品に反映されていると思う。親以外となら誰と行っても楽しめる感じ。",
            " 『遠距離恋愛 彼女の決断』 タイトルと違い決断するのは彼。途中お約束で二人の仲が気まずくなるんだけど、よくある映画みたいに大ゲンカで仲違いとならないところが新鮮。マイケル・ベイのネタが最高。会話がとても面白かった。「恋人たちの予感」級。",
            " 公開八日目の21時の回で『遠距離恋愛 彼女の決断』（'going the distance'/なんぱパークスシネマ/シアター2/約16人/118席）。セリフにあった「1983年(?)のヤンキース・ブルペン」とは、1990年にダイエーホークスにいたリッチ・ゴセージのことではないか。",
            " Even the storyline is so predictable, \"Going the Distance\" is way better than expected... all the characters are so lovable.",
            " 遠距離恋愛彼女の決断観了。アメリカンティーンが大好きで追いかけました。どうしようもない下ネタギャグ満載で楽しかったです。ハリウッドエンディングで終わるきちんとしたデートコメディ映画だと思います。"
        ]
    }
}