{
    "title": "ビッチ・スラップ 危険な天使たち",
    "id": 444,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 553,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビッチ・スラップ 危険な天使たち』を鑑賞。ダイヤを横取りしようとした三人組の美女。三人がやたらセクシーで、なんだか突き抜けた肉弾戦繰り広げる。一筋縄でいかない裏がある三人がすごいね。B級ティストながら、なかなかおもしろかった。",
            " 『ビッチ・スラップ 危険な天使たち』おっぱいとお尻とビッチ！",
            " 『ビッチ・スラップ 危険な天使たち』ＤＶＤで見るのは初めて。どうせなら吹き替えで・・・と思ったのだが、吹き替え版なくて残念。最初ぱっとしない女性たちが、血みどろになるにつれて美しくなってゆくのがたまらん映画です。",
            " 終始谷間を見せてるムチムチ女達による派手でいて緩いアクションと劇中の無駄な水の掛け合いっこが良いね！ 変に脱がずにシチュエーションとポーズで魅せるお色気演出が素晴らしいよ！ 個人的にワイルド系のカメロが可愛くて好きだ！",
            " 『ビッチ・スラップ 危険な天使たち』ビッチ度満点!!おっぱい祭り!!ビッチ達、かな～りハードなアクションしてます。ビッチとおっぱいにピンときた方はぜひっ!!  ",
            " 『ビッチ・スラップ 危険な天使たち』結局のところチャーリーズ・エンジェルのパロディでB級＋エロにした感じかな。結構ちゃんとしたアクション映画で意外な拾いものだった。犯人というか問題の人物が誰かということが途中で分かってしまうが愛嬌だろう。",
            " 『ビッチ・スラップ 危険な天使たち』たーのーしーい！映画でしたよ。ヨーヨーアクションの日系女優ナミエ・ノジさんの快演と歌が素晴らしかった。 ",
            " 『ビッチ・スラップ 危険な天使たち』 ビッチ度満点、ナイスな谷間とお尻がお腹いっぱい堪能できます～♪",
            " 適当に週末の行動を考える。１．マリ見ての映画を見てくる。２．紅葉を狩る。３．ビッチスラップがまだやってたら見てくる。４．無駄に秋葉原に行く。５．睡眠時間の限界に挑戦。",
            " 童貞ペンギンとビッチスラップがみたいです。わりかしB級が好きなようだ。",
            " 『ビッチ・スラップ』（ビッチ♀の平手打ちの意：往年の女優たちがビッチスラップしてるタイトルバックがよかったな。もっとゆっくり見たかったｗ）はラス・メイヤー＋タランティーノ。いかにもＢ級なアハハの映画だった。監督も製作もロジャー・コーマンの門下生というのには大いに納得。 ",
            " ビッチスラップ感想続き。アクションシーンもスタントコーディネーターがゾーイベルだから安心して見られたし、主役三人の巨乳っぷりと肉体感も良かった。あと謎の日本人キンキを演じたミナエノジの快演も強烈だった",
            " 渋谷で「ビッチスラップ」グラインドハウスみたいなバカ映画。グラマー好きは迷わず観るべし。まあ、それだけで出来てるから(^_^; スタント指導はゾーイ・ベルで、ひたすら殴り合うシーンはなかなか。",
            " ビッチスラップ鑑賞。想像以上に面白かった。リックジェイコブソン監督のタランティーノイズム＆70年代東映アクションものへのオマージュがビンビン伝わる快作。それとスケバン刑事の影響もかなりあると思う",
            " ",
            " 渋谷で映画『ビッチスラップ』鑑賞。まさに＜ビッチのメガ丼ぶり＞にビッチな胃もたれ。「オレがもっと若かったら…」という良くわからない後悔があるものの爆笑確実。なんかまた行っちゃうヨ・カ・ン。",
            " 『ビッチスラップ 危険な天使たち』 悪女(ビッチ)たちのガールズクライムムービー。グラインドハウス感満載！特に冒頭のキャストクレジット映像の作り込みが見事。カナダ出身モデル、ジュリア・ヴォスが終始エロカワでミニスカフェチ必見w (’63?)サンダーバードが最後には無残にも…涙",
            " 京都で紅葉見た帰りに天六で「ビッチスラップ」観て、その後呑んで帰ってきた。ビッチめっちゃ面白かった！",
            " ビッチスラップなう♪ワクワク☆しかし自分以外はみんな男性一人できてる(笑) [mb]",
            " ビッチスラップ、やばい！見にきてよかった！今、劇場で観れる中では1番のボンクラ映画だ！！！"
        ]
    }
}
