{
    "title": "怪盗グルーの月泥棒 3D",
    "id": 445,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 809,
            "each_tweet_amount": {
                "good": 51,
                "even": 9,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『怪盗グルーの月泥棒 3D』字幕で見るべき作品。テンプレな悪党のグルーが、少女と接して徐々に母性本能に目覚めていく姿に泣けた。そして献身的に支えるミニオンズ、彼らが何なのかよくわからないけど何をしてても可愛く、癒やされた。",
            " 『怪盗グルーの月泥棒』吹き替え鑑賞。冒頭グルー氏のキャラ立てからとても見事で、全編にわたって起伏がしっかりしている。鶴瓶の演技は決して上手くはないが、作品のリアリティとは合っている。マスコットキャラがいなくてもできる物語だけど、いないと雰囲気はだいぶ変わっただろうなぁ。上手い。",
            " 『怪盗グルーの月泥棒 3D』あえて稚拙なストーリーや設定にしているので、こども向けなんでしょうね。楽に展開もよめ、予想通りのシナリオなせいか、ある意味無難な作品。だけど吹替はあまりオススメしない",
            " 『怪盗グルーの月泥棒 3D』ぜひ字幕で観るべし。グルーの人柄が断然伝わってくる。三姉妹と出会い、だんだんと父性に目覚め丸くなっていくグルー。ミニオンズとのふれあいもほほえましく、それだけで幸せな気分になれる。納得の感動作。",
            " 『怪盗グルーの月泥棒 3D』声のせいでグルーが鶴瓶に見えてしまって悪人ぽさが微塵も感じられないのが英語音声との違いかな（笑）芦田愛菜の声がピッタリでプラマイゼロ。退屈せず観られる作品ではあったが大人が好んで観る程でもない。60点",
            " 『怪盗グルーの月泥棒 3D』  思ってたより面白かった！  最初は鶴瓶さんの声にすごい違和感だったけど、だんだん慣れてきて、最後には普通に良いお父さんの声になってた。  ミニオンもめっちゃ可愛いいいい！",
            " 『怪盗グルーの月泥棒3D』久しぶりに見たらこんなに面白かったのねと感激、飽きないしスピード感あるしイルミネーションスタジオだけあって音楽の趣味もいい。家族～子供向けだからグルーやベクターは悪党ぽくないけどミニオンや小ネタは楽しい。",
            " 『怪盗グルーの月泥棒 3D』  なんか、もーミニオンが主役だよね(笑)",
            " 『怪盗グルーの月泥棒 3D』泣いたわ。感動を、ありがとう。家族愛ですな〜〜",
            " 『怪盗グルーの月泥棒 3D』",
            " 『怪盗グルーの月泥棒 3D』ミニオンという愛くるしい生物に出会わせてくれた記念すべき作品。しかしストーリーはいかにも子ども向けで凡庸。ミニオンが最高です！",
            " 『怪盗グルーの月泥棒 3D』キャラのデザインで敬遠していた作品をついに鑑賞。ディズニーとは違うキレのある動きとシュールなギャグが何故かツボにはまる。シリーズ化やキャラ人気の理由も良く分かる一本であった。ストーリーは平凡。",
            " 『怪盗グルーの月泥棒 3D』予備知識ナシでグルーがミニオンをさらう話かと思ったら全然違った。わかりやすいストーリーなので、予習はしないほうが楽しめそう。グルーが本気出すところは一瞬だけれどメチャクチャ格好いい！",
            " 『怪盗グルーの月泥棒』/ストーリーが予想以上に子ども向けだったけど、笑えてほんわかして、大人でも子ども心に楽しめる。発想自由なアイテムはワクワクしたし、小学生の頃、自由帳にこんなの書いてたなぁと懐かしくなった。ミニオンズがかわいい。",
            " 『怪盗グルーの月泥棒』を鑑賞。怪盗グルーも子供たちの前にはたじたじで、やっぱり可愛くなっちゃんだよね。子供の力って大きいなあ。ほんわかとして、おもしろい映画ですね。",
            " 『怪盗グルーの月泥棒』思った以上に子供向けな作品。ベタなストーリーだが嫌いじゃない。続編も鑑賞予定。 ",
            " 『怪盗グルーの月泥棒』先にミニオンズを見ちゃってたから、ミニオンのキャラがシュールだし出番が少なくて残念。逆に人間の登場人物がウザい。思ってた以上に子供向けでグルーやベクターが悪党というより普通の発明家にしか見えない。飽きないけどね。",
            " 『怪盗グルーの月泥棒 3D』絶対面白くないでしょ、と思いつつ見始めたのだが予想を裏切る面白さ！大人も子供もハマれる映画",
            " 『怪盗グルーの月泥棒 3D』 ミニオンはグルーについてていいの？ あんまり悪党じゃないよね！ それがミニオンのいいとこなのか... ",
            " 『怪盗グルーの月泥棒 3D』テレビでやってたので思わず鑑賞。優しい親子愛で見ていて微笑ましかった。ミニオンズの存在感……。",
            " 『怪盗グルーの月泥棒 3D』観る順番を間違えたな。グルーはこの頃からちゃんと愛すべき悪党で、その不器用な優しさに惚れてしまう。天空の描写も美しく、劇場で3Dで鑑賞しなかったのは不覚だ。◯",
            " ピエール・コフィン&クリス・ルノー『怪盗グルーの月泥棒』Hulu再鑑賞。なぜこんなに楽しくて面白く、ジンワリさせるのか!? そしてアニメとして動きが本当に最高だ。動かないのに理屈ばっかり捏ねる作品が多い日本アニメとは溝が深いばかり。◎",
            " 『怪盗グルーの月泥棒 3D』Huluにて。良い話すぎてめっちゃ泣いてる。たのしかった。これは3dでみたかったなあーー",
            " 『怪盗グルーの月泥棒 3D』ミニオンズを見てきたのでhuluにて鑑賞。グルー、全然稀代の悪じゃないじゃないの！！めっちゃ萌えました。なんだよミニオン～～もっと早く見ればよかった。。",
            " 『怪盗グルーの月泥棒 3D』ミニオンとグルーのどっちが目立つかの対決。よくも悪くもミニオンの存在感。グルーのドラマに関しては真新しさは感じず。",
            " 『怪盗グルーの月泥棒 3D』作品は世界観も含めサイコー☆吹替は最悪(´･_･`)",
            " 『怪盗グルーの月泥棒 3D』声が鶴瓶だったことにショック",
            " 『怪盗グルーの月泥棒 3D』お勧めです！",
            " 『怪盗グルーの月泥棒 3D』を鑑賞。えっと、DVDなので2Dです。いやあ、TSUTAYAさん行ってもいつもレンタルちゅうでなかなか借りれなかったけど、やっと観れた。ミニオンがいいねー。欲しいなー^ ^  中身？まあ、あんなもんや。",
            " 『怪盗グルーの月泥棒 3D』声が鶴瓶だったことにショック",
            " 『怪盗グルーの月泥棒 3D』こどもと楽しめました(^^)",
            " ミニオン危機一髪から知ったけど、ミニオンのお下品さが良い笑 子供の無垢さには悪党を変える力があるのだ！ ",
            " 予想に反して面白かった！どの登場人物も際立っておりその中でも見た目に抵抗のあったミリオンなんて鑑賞後一気に好きになってしまったよ！ それにしても本作、ヒックとドラゴン、トイストーリーと２０１０年って実は洋アニ映画の当たり年だったんだな",
            " 『怪盗グルーの月泥棒 3D』か、かわいいミニオン(σ´∀｀)σ一匹一匹ちゃんと考えられてる丁寧さがよかった◎愛菜ちゃんがモノマネの方に聞こえた(/´△`＼)",
            " 『怪盗グルーの月泥棒 3D』ミニオンの動きひとつひとつが可愛くて楽しい。あとこうゆう映画のメカってなんか自由で面白くて好きだわ",
            " 『怪盗グルーの月泥棒 3D』ベクターさんが気持ち悪いけどかわいい。ミニオンかわいい。",
            " 『怪盗グルーの月泥棒 3D』気軽に見れてそんな気になるところもなく良かったと思います。ただそんな深い感想もありませんが。",
            " 『怪盗グルーの月泥棒 3D』見た。スティーブ・カレルは声だけでも最高だった。というかグルーが笑うとことか若干似せてるよね。やっぱ悪役はデッカい水槽でサメ飼ってなくちゃ。ボンドイズム。",
            " 『怪盗グルーの月泥棒 3D』ミニオンかわいい～かわいいよ～。この作品の見所はミニオンの一挙手一投足だ！",
            " 『怪盗グルーの月泥棒 3D』絵が綺麗、展開が素っ頓狂、三人の子供たちと泥棒稼業とのからみが最高、脇役たちも生き生き、アドリブなのか遊びなのかいたずらなのか真面目なのか不真面目なのか・・・超テンポよくリズミカルに最後まで。",
            " 『怪盗グルーの月泥棒 3D』ﾐﾘｵﾝ可愛すぎる～！！二三匹おくれ～(。>д<)！！大事にするから！！",
            " 『怪盗グルーの月泥棒 3D』TVCMの「バナナ～～♪」が気になって観てみたよ。ミニオンはへへへって感じ。お約束の展開ではあってもグルーがスタイリッシュではまっちゃったわ。ジェットコースターのシーンでぷぷぷぷ。肩の曲線がいいのよグルー。",
            " 『怪盗グルーの月泥棒 3D』思わず触りたくなるような映像の質感が徐々にクセになって、これはぜひ3Dで見たかった！とくに終盤の展開はスピード感があって楽しい。月を盗むくだりもビジュアル的にワクワクした。ところでミニオンって可愛いのか？笑",
            " 『怪盗グルーの月泥棒 3D』ベタなハートフルドラマとブラックネタが絶妙なブレンド。大人と子どもそれぞれが笑えるように作られていて好印象。吹替＋字幕で見たけど吹替おもしろいねえ。好みはあるだろうけど鶴瓶語でもなんの違和感も感じなかったw",
            " 『怪盗グルーの月泥棒 3D』\"大好きよ\" by マーゴ",
            " 『怪盗グルーの月泥棒』予習鑑賞。ミニオンが人気みたいなのでそんなにゴリ押ししているのかと思ったらそれ以上に子供達のチャーミングさが際立っていた。それ故に今度のスピンオフは大丈夫か心配(笑)他の米アニメと比べてファミリー向け感は強い。",
            " 『怪盗グルーの月泥棒 3D』 ",
            " 『怪盗グルーの月泥棒』観た。CGの流動演算が凄すぎる。液体ここまでリアルに表現できるのか…。ストーリーもベタな展開やけど、やっぱりおやすみのキスのシーンとかでホロっと来る。ミニオンがサイリウムになるの初めて知ったから何匹か欲しいね。",
            " 『怪盗グルーの月泥棒 3D』ミニオンが可愛すぎね。グルーの癖のある英語も好き。とにかくミニオンが可愛い。続編も楽しみだ。",
            " 『怪盗グルーの月泥棒 3D』去年留学中に観た作品をもう一度。さらっと観れてさらっと心温まる内容で、何よりミニオンズがわちゃわちゃしてるのがかわいい♡ 少しくせのある英語だけど理解しやすいし、ちょっとしたジョークがおもしろい◎",
            " 『怪盗グルーの月泥棒 3D』もっとコメディ要素の強い作品かと思いきや・・・ハートウォーミングコメディでした。鶴瓶の声も意外とあり？",
            " 『怪盗グルーの月泥棒 3D』なかなかホロっとさせてくれるストーリー。バナナで作ったモンスターが可愛かったw",
            " やっぱりアチラの3Dアニメはすごいわ。こどもたち、特にアグネスの肌のなんとやわらかそうな質感だこと！ 細部に宿る神様が画面のあっちにもこっちにも。金と時間があれば日本でもこんな作品を作られるのかしら？ 人は育ってるのかな？",
            " おおいに笑った。なまりの強いグルーの喋りに聞き違いが生じて、意図していたのとまったく違うアイテムが開発されてしまうところなんてあまりのバカバカしさに大笑い。歌ありダンスあり、ドタバタ喜劇に笑わせてもらい、家族愛に胸あたたかくさせてもらって。",
            " 『怪盗グルーの月泥棒 』すげー頭使ってるしキャラクターもかわいいし大したもんだよ！でもやっぱこの年のトイ〜＆ヒック〜と比べてしまうとなんだかなー。深みってだけの問題ではない気がする。やっぱなんらかのマジックが起こるか起こらないかってことか？",
            " 『怪盗グルーの月泥棒 3D』面白かったよん。これは楽しい♪３Ｄはやはりアニメですね！いかったなあ。泣けたしなあ",
            " 『怪盗グルーの月泥棒 3D』個人的にはまあまあかな。でもよく出来ています。",
            " ＜怪盗グルーの月泥棒 3D字幕版＞2010年複数鑑賞分ベスト10/第8位。黄色くてちっちゃくてたくさんのミニオンに惚れました 。奇想天外な展開で現実的なテーマを扱ってるところが良いかな。",
            " 『怪盗グルーの月泥棒 3D』楽しめるいい作品だけど、鶴瓶がなぁ・・・。字幕版みたかった。",
            " 『怪盗グルーの月泥棒 3D』ジェットコースターの場面はもう少し長く見ていたかった。にぎやかでいたずらっ子のミニオン達がかわいい。三人の子供達と怪盗グルーとの心の交流にウルウルした。エンドロールまで楽しめた。関西弁の吹替えも不思議になじんだ。",
            " ＜怪盗グルーの月泥棒＞字幕版３Dにて鑑賞。指の先みたいな恰好したちっちゃくて黄色くてたくさんいてよく見るとそれぞれ個性的な部下達が、きゃわきゃわ騒いでいるのがかわいくてかわいくてかわいくて＾＾ 彼らが主役のスピンオフ作品を作ってほしいなｗ",
            " ひどーいなんでこんな吹き替えにするんだろ。怪盗グルーみてる",
            " 「怪盗グルーの月泥棒」公開時はまったく興味なくて、新作の予告で初めてバナナと知ったミニオンにすっかりヤられ、もうほんとゴメンナサイなんだけど、心あたたまるいい話だったんだねー。グルーの吹替えが鶴瓶なのは賛否両論あるだろうけど、シュレックが浜ちゃんだったように、意外と楽しめたよ。",
            " 『怪盗グルーの月泥棒』３D字幕版で観てきた。 評判が良いみたいだけど、『ルイスと未来泥棒』よりはマシって感じかなぁ〜。家族再生をテーマに持ってきてるのに各エピソードが浅いっつーか… まぁ子供向けだしこんなもんか・・・  ",
            " 「怪盗グルーの月泥棒」観た。字幕。10人位しかいなかった。かあいい。子どものいる人ならぐっと来ちゃうよ。子どもが一番ていう映画なの。子どもは嬉しいと思うよ。３Dだけど今日は安いから。ジェットコースター、宇宙、エンディングが飛び出る！",
            " 怪盗グルーの月泥棒。もうね、ちっさくて量産型で高音で早口な生き物は大好物なワケですよ。あと、REALD3Dはメガネが軽くて意外と快適だった。",
            " 怪盗グルーの月泥棒見てきた。3Dの映画やっぱり楽しい。だけど、トイストーリー3レベルの内容を期待していって、ちょっとがっかり。",
            " 『怪盗グルーの月泥棒』は間違いなくツボだー。おっさんと子供がらみの作品で面白くないものを作るほうが難しそう。と、思えるくらい何観ても好きな設定。",
            " 甥っ子(7歳）と映画「怪盗グルーの月泥棒」を観てきました。思いっきり爆睡したのを甥っ子見つかり「寝ちゃダメだよーー！」と大声で注意されてとても恥ずかしかったです(/_<。)",
            " 『怪盗グルーの月泥棒3D』鑑賞。ひさしぶりの子供との映画だったが評判通りのいい作品。最後はほろりときました。",
            " 「怪盗グルーの月泥棒」という３Ｄアニメ映画を見てきました。子どもが多かったけど、子ども向けアニメと呼ぶにはもったいない！老若男女すべてが楽しめる。不覚にも目頭が熱くなった。キャストにツルベさん。音楽はファレル。これだけでも期待できるっしょ！？",
            " こないだ見た「怪盗グルーの月泥棒」良かった〜。泣けたよ〜。トイストーリー３といい、この手の映画は見ていて、心があったかくなるものが多いなあ。ハンカチが必要だよ！ホントに。",
            " さっきからパリのラウンジで気を失いそうになってるなう。眠い。怪盗グルーの月泥棒はものすっごく面白かった。吹き替え版が鶴瓶の声ってのはちょっと違和感やけど、笑えて泣ける映画。でもってあの黄色いのがバナナやったなんて。w",
            " ★ひらりん的映画レビュー「怪盗グルーの月泥棒 3D」き替え版で観ちゃった。まあまあの３Ｄだったけど、ポップコーンのＣＭの３Ｄが一番感動する。",
            " 『怪盗グルーの月泥棒』また見たくなって来た。超大作とかそういうんじゃないけども、ホントにシャレの効いた粋なカワイイ映画だったなぁ。大人は楽しめないとか言ってるレビューがあるけど、そうかね？最後にグルーがロケットに乗る時、段ボールの宇宙服のシーンでおれはちょっと涙が出たけどね。",
            " 怪盗グルーの月泥棒を観に行きました。ミニオンがめっさ可愛かったです!!＊＾＾＊",
            " LIVE観る前に「怪盗グルーの月泥棒 ３D」を観たんだが面白かった。それはどうでもよくて洋画の予告編が全てエルシャダイに聞こえる 「話をしよう あれは今から３６万、いや１万４０００年前だったか・・・」 が映画の映像に合わせて脳内再生される。末期症状",
            " 怪盗グルーの月泥棒を昨日観たとこなので、物凄いロマンを感じるなう。",
            " 二条のTOHOシネマズで映画「怪盗グルーの月泥棒 3D」を観た。面白いのにガラ空きで快適。",
            " 何だかバラバラ書いてしまいましたが、『怪盗グルーの月泥棒』は予想以上に素晴らしい作品でした。おすすめです。ちなみに、これが3D初体験でした。ファミリーでもデートでも一人でも、終わる前に豊島園でも六本木でもいいから、質のいい映画館に走れ！"
        ]
    }
}