{
    "title": "牙狼-GARO- 〜RED REQUIEM〜",
    "id": 447,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 575,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『牙狼＜GARO＞ RED REQUIEM』TVシリーズを観ていなかったが、それなりに楽しめました。素晴らしいアクション！",
            " 『牙狼＜GARO＞ RED REQUIEM』鑑賞。TVシリーズが好きだった人は十分楽しめると思う。しかし“劇場版ならでは”が3Dって事くらい？ナイトシーン多めなので無理に3Dにしなるてもよかったような気もするが……",
            " 牙狼の映画見終わったなう！3Dおもすれーwww鋼牙強すかっこよす(*｀ω´)烈花封印シーンふつくしす…。魔戒法師になりたいお！",
            " ハカイダーとかちょっとグロい90年代ヒーローは牙狼の雨宮監督だからね、そりゃまぁ面白い。牙狼の映画に向けて久々に見返すか。牙狼は面白いぜー。",
            " 10.11.10 牙狼 GARO RED REQUIEMを観た。CGと原紗央莉さんの合成が凄い。",
            " 牙狼観た。雨宮節見せていただきました。鋼牙ってストイックだよな。カオルちゃんとのラブライン求む。相変わらず魔界法師の衣裳は可愛いが、やっぱジャミが一番好き。",
            " （ ^ω^）現在、牙狼を1話から鑑賞中♪ そして、京本さんかっこいいわー！！ あんな50歳になりたいでやんす。。。",
            " 先日、友人が主演している映画『牙狼<GARO> 〜RED REQUIEM〜』を見に行った。面白かったなぁ〜。3Dを駆使したシーンもあったり、CGも凄かった。まだ見てない人は是非とも。",
            " 12回目（多分…）観終わりました！さあ皆さんご一緒に♪ ＼牙狼は最高です！！／",
            " ぱちんこのお蔭で念願の映画化が通った牙狼よかったね",
            " 毎晩、YouTubeで牙狼を2話づつ観て寝るのが日課になってる…第9話の1/3と2/3がリンク切れになってるのが残念…ハンプティやのに… [mb]",
            " 牙狼RED REQUIEM 県内映画館12月2日までやってくれるらしい。最寄りの劇場のほうは明日わかる。立体を楽しむなら劇場にもよるだろうが、３列目がベストという結論に至りました。大画面３Ｄアクションを堪能出来なくなる日のカウントダウンが始まる(;_;)",
            " 何か借りようかな。ツインピークス気になるけどドラマって長いよね。牙狼もスパナチュもまだ見終わってないからな…。イギリス人が選んだ30の陰鬱な映画も気になるし、どうしようかな。",
            " そういえば今日見た牙狼の映画で冒頭に出てきたホラー食いのホラーが、「ｵﾄｳﾄﾉｶﾀｷｦﾄﾙﾉﾃﾞｽ」のシーンに出てきた血の涙を出しているみたいなキャラ？にちょっと形にてた",
            " 牙狼は何度見ても面白い。秋田で映画やらないのね･･･",
            " 牙狼もネクサスもTwitterしてなければ観ることなかったな。食わず嫌い良くないのがよく分かった",
            " 牙狼〈GARO〉3Dを観てきました。必殺技のエフェクトは立体視が映えるなぁ。物語はなんか大魔神カノンと構造が同じようでしたが日本の特撮の一つの型なのかな。あとツダカーンがヤバい人の役じゃなくて男前枠で出てました。",
            " 牙狼、案の定、零が好みでしたよ…今はあの手の顔（フィリップさん系）に弱いっぽいな…鋼牙もカコイイし、カオルたんも可愛いし、燃えと萌えがつまりまくりんぐ！あと映画版見て、邪美さんの強さがインフレ級に異常だということがよくわかりました＾＾",
            " 最近、牙狼タグにお初さんがpostしてくれるようになって嬉しいｗもうすぐ公開終了なのに、観に行ってくれて感動してくれて、ファンになってくれるっていうのは本当に嬉しいこと。この調子で一日でも長く公開していて欲しい・・・・・",
            " 牙狼みた。話は面白かったが目が疲れた。知らない人が近くにいると集中できない。やはり映画館は苦手だ。"
        ]
    }
}
