{
    "title": "ドアーズ/まぼろしの世界",
    "id": 448,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1401,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドアーズ まぼろしの世界』曲しかしらなかったんだけど、こんな方たちだったのね",
            " 『ドアーズ まぼろしの世界』ジエンドもライブではI want youではなくてファックしたい、一晩中ファックするぜと歌ってたんだな〜とか発見も。ハートに火がついたぜ〜〜〜い。革パン出してみようかな。腹が邪魔で履けないだろうけど。",
            " 『ドアーズまぼろしの世界』レビューがたくさん！こんなにまだカリスマなんだね、だから年間100万枚もまだ売れ続けているんだね。納得。既に知ってる話をもう一度？とか穿った心構えで観たら、いやいやなかなか。よかったですよ。ジョニデのナレ含め。",
            " 映画『ドアーズ まぼろしの世界』実はドアーズってそんなに詳しくないのですが，それでも知っている曲が何曲か流れてきて楽しかったです。苦悩し27歳の若さで燃え尽きたジム・モリソン。ちょっと悲しいです。ジョニー・デップのナレーションが良かったです",
            " 「ドアーズ／まぼろしの世界」＠新宿武蔵野館。60年代後半を体感。ジムモリソンがエルビス、シナトラに影響を受けていたことは知らなかった。27歳のころ、死ぬことについて考えていたことを思いだした。",
            " 映画「ドアーズ/まぼろしの世界」。ナレーションはジョニー・デップ。ここまでドアーズの生映像が残されていたとは知らなかった。ジム・モリソンのデビュー当初、背筋が寒くなるほどのカリスマ性と、晩年の太った姿との対比が悲しい。オリバー・ストーンの伝記映画は誇張しすぎ？",
            " 「ドアーズ/まぼろしの世界」観てきた。ドアーズすげえよドアーズ。",
            " ドアーズの映画観た、ジムモリソンかっけー。メグライアンのπ乙の方の映画もよくできてて大好き。",
            " 映画「ドアーズ／まぼろしの世界」を観て来た！今まで、思った事がなかったけど、ロックスターが一番かっこいいって思った！ジムモリソン、セクシーでヒューマンで最高。",
            " ドアーズ/まぼろしの世界When You're Strangeを観終わって、何年か前にオリバーストーンが撮ったドアーズ映画を思い出した。バルキルマーがイタコになってジムモリソンを演じたやつね。タッチミーは好き。ジエンドは好きじゃないのは地獄の黙示録で怖かったせい。",
            " ドアーズ まぼろしの世界を観る。すべて当時の映像で構成されていて驚く。当時の映像であるが故に不思議な現実感があった。ジムがボーカルに自信がなかったのは意外だったなあ。蘊蓄知らずで、バッハとのつながりがはっきりしたのは収穫。ライブ映像もすばらしいの一言に尽きる。",
            " てか、ドアーズの映画昨日で終わっちゃったじゃん！ああ、最悪…",
            " 映画「ドアーズ/まぼろしの世界」をやっと見た！噂通り内容も音も素晴らしかったなう！",
            " ドアーズの映画を観に、心斎橋へ向かう。ハートに火をつけたい方は必見だぜ(多分)！",
            " \"Doorsまぼろしの世界\"も観た。素晴らしかったな。完全にDoorsの世界に引き込まれた。充実した東京出張だったな。。",
            " ところで、ドアーズの映画を見ていて思ったことは、きちんといい音で録れていたんだってこと。最近デジタルりマスターされた音源なのかもしれませんが、録り音が良かったのは良くわかりました。やはり録音は録りが命ですね…",
            " 「ドアーズ/まぼろしの世界」とどっちにするか迷って「ブロンド少女は過激に美しく」を観に行ったら、、ラストが過激というか唐突でビックリした。笑ってる人いたし。映像、色調、調度品は綺麗だったな。「少女」を「娘」と自動変換するダメ脳。",
            " シネマ・クレール丸の内にて「ドアーズ/まぼろしの世界」を見てきた。 暗闇の道を走ってるみたいな感じだった。ヘヴィだ。でもすごい映画だ。",
            " で、その前に観た「ドアーズ/まぼろしの世界」は面白くてしょうがなかった。こういう音楽ドキュメントもののなかで、一番見応えがあって良かった。",
            " 『ドアーズ/まぼろしの世界』 死の恐怖の中に存在するのが映画のパワーである。―ジム・モリソン― 「ザ・ローズ ノーツ・オン・ヴィジョン」より"
        ]
    }
}
