{
    "title": "神の子どもたちはみな踊る",
    "id": 450,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 115,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『神の子どもたちはみな踊る』再観賞。昔観た時はよかった感触があったのだが、再度観てみると、かなりの部分が原作をなぞるばかりで膨らみが薄かった。アメリカで映画化ということで人種や街の様子は日本と違うが、話の組み立てがほとんど小説の通りだから映画化した意味があまり感じられない。",
            " 『神の子どもたちはみな踊る』アメリカ人，「やれやれ」のなんもわかってないわー。やれやれって作品",
            " 『神の子どもたちはみな踊る』なかなか素敵な映像化。春樹好きな自分にとっても満足のいく内容でした。原作の風合いこ表現が個人的に好き。",
            " 数年前に映画「バベル」を観たときは、さっぱり理解できなかったのだけど「神の子どもたちはみな踊る」を心地良いと感じられた今、もう一度観たらわかるのかな?",
            " 神の子どもたちはみな踊るって海外の映画なのか！ 春樹すげー逆輸入だよ",
            " 映画みたから神の子どもたちはみな踊るを読み直してみた(´･∀･`)ウーンじわじわ",
            " 映画 神の子どもたちはみな踊る 観終わった。ちょっといまいち。単調すぎて途中でウトウトしてしまって内容もうまく把握しきれず。あの空気感は独特の世界を作るか単につまらないかの紙一重だよね。アメリカで地震ってのもちょっと無理あるし。サンドラが可愛かったくらいしか。。",
            " 神の子どもたちはみな踊る観賞終わり。村上春樹作品初の映画化作品。映像を通しても春樹感が伝わってきたなあ。良い映画だった…",
            " 『神の子どもたちはみな踊る』……映画が終わった。凡庸な作品だった。作りもたいくつだし、これといって惹かれるシーンもなかった。蛇足もあったし、あるシーンははっきり不器用でさえあった。……しかし、主役の母子に救われる。何気ないしぐさや表情がよかった。",
            " 昨夜は「神の子どもたちはみな踊る」あごう。最近観た中でとっても良い映画◎公開期間が短いので興味のある方はお早めに！",
            " 「神の子どもたちはみな踊る」見た。美しい映像、美しいBGM、謎めいた素敵なラスト。土曜の夜に見る映画に必要な要素が、全部揃った映画だった。",
            " あの六本木(どの？)で『神の子どもたちはみな踊る』を観た。なんとも言えないなー。間違いなくボクは神の子ではない(謎)。",
            " 「神の子どもたちはみな踊る」 観た。地震つながりでロスアンゼルスのダウンタウンを舞台に無国籍風にしたのは面白いけど、映像が強すぎる気がした。でも俳優陣は魅力的。母役のジョアン・チェンがツインピークスのジョシー・パッカード役だと知ってビックリ！ ",
            " 『神の子どもたちはみな踊る』を鑑賞。村上春樹原作のアメリカのインディーズ映画らしいが、画の美しさや出演者も含めて安さは微塵も感じず。とりわけ画が自分好みで嬉しかった。春樹原作は画で勝負するのが定石なのではないか。あと、ケンゴと1Q84の天吾のつながりに気づく。",
            " 神の子どもたちはみな踊るの映画を六本木でみました。トニー滝谷のときもそうだったんですけど、村上春樹さんの作品は映像化すると退屈ですね。",
            " 『神の子どもたちはみな踊る』何かあるようでないような映画でした。すっきり晴れない。晴れないから良いのかもですが。 ",
            " ちょっと、映画『闇の列車、光の旅』のことを思い出したり…。ホント、全編面白かった。しかも、先に進めば進むほど面白くなって来るという。映画『マグノリア』や『ショート・カッツ』はもちろん、『ナイン・ストーリーズ』、『神の子どもたちはみな踊る』みたいな短編集にも通じるような…（続く）",
            " ねじまき鳥も世界の終わり〜もカバー変わってる  ねじまき鳥はこっちのが良いなー。  そして神の子どもたちはみな踊る の帯に10月30日映画化って書いてある。ちょくちょく春樹コーナーは見るようにしてるけど初めて見たなこの帯。シネマート六本木は19日?に上映終わってるはず。",
            " 「神の子どもたちはみな踊る」を観に行こうと思ったら、もう終わってる！！！たった2週間くらいしか上映期間が無かったのか！！春樹なのに・・・",
            " 春樹の『神の子どもたちはみな踊る』映画化したんだ。"
        ]
    }
}