{
    "title": "映画 ハートキャッチプリキュア! 花の都でファッションショー…ですか!?",
    "id": 453,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 216,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " これが傑作じゃなかったら何が傑作なんですか？…レベルの作品  もうOPの段階で並の女児アニメ劇場版じゃない  見てない人は本当に見た方が良いです    『映画 ハートキャッチプリキュア！ 花の都でファッションショー…ですか!?』",
            " 『映画 ハートキャッチプリキュア！花の都でファッションショー…ですか!?』これは思いのほか良かった。そろそろプリキュアは卒業かなと思い始めた子たちを引きとめようとしているようなストーリー。ムーンライトには痺れたなぁ",
            " 『映画 ハートキャッチプリキュア！花の都でファッションショー…ですか!?』OPのパリ市街上空グリグリカメラワーク非常に格好良いです、旅は道連れ ",
            " 『映画 ハートキャッチプリキュア！花の都でファッションショー…ですか!?』見た。すごい、これは驚いた。無茶苦茶面白い！敵も味方もとても彫りが深い人物像で魅力的。子供向けだからと臆せずに人間ドラマや物語を描いてる。",
            " 【正月見た映画】『映画 ハートキャッチプリキュア！花の都でファッションショー…ですか!?』友人宅にて。すごく勧められたので見たら、なにこれ、すごくいい映画じゃないですか。ストーリー的に小学校低学年生とか完全においてかれてる感がいいっすね",
            " 『映画 ハートキャッチプリキュア！花の都でファッションショー…ですか!?』ムーンライトに惚れてたからＣＭで格闘シーン発見した時「観る！」って思った。姉さんキャラが好きなのよ。",
            " 「ハートキャッチプリキュア！花の都でファッションショー・・・ですか！？」最近はまってて、女児とお母さんたちに混じってこっそり見てきました。映画もおもしろかったです。プリキュア最高ですぅ！あれ、これ感想？(苦笑)★★★☆(10/10/31)",
            " 『映画 ハートキャッチプリキュア！花の都でファッションショー…ですか!?』エッフェル塔、凱旋門、モン・サン＝ミシェル",
            " 今までのシリーズの中で一番面白い作品だと思う。 ただストーリーや演出が懲り過ぎていて【子供向けの作品】という事を失念している様に感じられる。子供向けアニメは親や大きなお友達ではなくあくまで“子供のもの”という事を忘れてはいけない。",
            " 『映画 ハートキャッチプリキュア！花の都でファッションショー…ですか!?』子供向けの映画としては良いんじゃないでしょうか？結構泣かせる話です、あくまで子供むけとしてですが。",
            " 告白。噂にきいてた以上に楽しめました。ランニングシャツの子供がなによりも恐かった。でも、やっぱり最後の顔が面白くなる決め手なのかなぁ。  子供を表象するのにもこのぐらい幅がある方がいいですよ。でもぼくは映画ハートキャッチプリキュアパリの都でファションショー…ですか？の方が好きです",
            " 映画ハートキャッチプリキュア 花の都でファッションショー3週連続ベスト3圏内ｗｗｗｗｗｗｗｗｗｗ",
            " 二度目の映画ハートキャッチプリキュアを観賞して、さっき帰ってきました。二度目でも変わらず面白かったよ！",
            " 映画ハートキャッチプリキュア！絶対見る価値あります！！",
            " 25歳の女性で初監督作で映画ハートキャッチプリキュアという傑作をものにした松本監督のインタビューは是が非でも読まねば！",
            " 映画ハートキャッチプリキュアはやべぇ！毎回同じとこで涙腺が壊れる。つぼみの感情が、笑顔が素晴らしい映画。涙もろくなったが、つぼみの笑顔で泣けるなんて、歳を取るのも悪くないと今日思った。",
            " 映画ハートキャッチプリキュアのOP、ゆりさんのノリノリボイスが聞こえるたびに笑ってしまう",
            " 映画ハートキャッチプリキュア2回目。 ようやく冷静に見…、  見れないいいぃぃ！！つぼみとオリビエの仲を見るに付け、涙腺緩む緩む。そして男爵の思いにイロイロ馳せると、くっそうっ！ヒロシずるいぞ！",
            " 映画ハートキャッチプリキュア、やばい！途中から涙腺が壊れて破裂状態。しかし私はハッキリ聞いた、後ろの席のお子様達の声を｢つまんな～い｣ …青春にはいささか早いで御座ったな。だが、その内に分かる！この映画の素晴らしさが！",
            " 『映画ハートキャッチプリキュア 花の都でファッションショー…ですか！？』みました。よかった。"
        ]
    }
}
