{
    "title": "さらば愛しの大統領",
    "id": 457,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 564,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 4
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さらば愛しの大統領』★★☆☆☆",
            " 『さらば愛しの大統領』石原某や橋下某が独立エンタメ路線の地域主権政策の参考にし、横山某が公開が15年早かったらと地団駄を踏んだとの触れ込みを聞いて。結論、「吉本版」20世紀少年。結局大阪は東京の属国でしかないとのメッセージが痛く寒い。  ",
            " 『さらば愛しの大統領』「100ぱ～アホ!!」のキャッチ通り、あほ全開の映画でした～♪わざわざ大金かけてこんなアホな映画つくったことが一番アホです～(゜ｍ゜*) ",
            " 『さらば愛しの大統領』おもろかったでーーー大阪のお笑い大好きやでーーーー。お約束！！！！",
            " 『さらば愛しの大統領』笑いを強要されている気が…しました。",
            " 「さらば愛しの大統領」★☆☆☆☆ たまたまタイミングが合ってしまったので見たけど、やはり見るべきではなかった。ギャグがストーリーと絡まないところで散発発生するのに辟易。せめて脚本の基本線だけでもしっかりしてれば、★もうひとつあげられたけど。",
            " 『さらば愛しの大統領』アホすぎw みんな爆笑◎アホなくらいがちょうどいい♪",
            " 『さらば愛しの大統領』観てきました！何となく笑いたい気分だったので(^-^)いや～オモロー！な映画で大満足でした♪エンドロールまで笑えるので途中で席を立っちゃダメですよ！ ",
            " 最近観た2本の差が激しかったからなぁ。「さらば愛しの大統領」と「空気人形」。「空気人形」は、もちろん抜群によかったですよ。",
            " さらば愛しの大統領観て来た。かなり笑えて面白かったよー",
            " 今日は、同僚とランチしてから、ココチの映画館で、さらば愛しの大統領を見た。アホやなぁ。でも、大阪って、いいなぁ。あと、心に響いたのは、辛い時こそ、笑え、ふざけろ、みたいな言葉。",
            " ちなみに映画館でみた映画で一番最新なのは「さらば愛しの大統領」ってゆうナベアツ主演のくだらなさを最高に追求したような映画ですo(^-^)o",
            " 映画｢さらば愛しの大統領｣、オモロー的には｢裸の銃を持つ男｣が好きな人は、好きな世界かも。世界のナベアツと同世代の人とかも。話の筋はありつつ、ベタなコントや遊びが満載。ケンコバ氏の湿度の高いムッチリ感…。",
            " （さらば愛しの大統領の串かっちゃんきになる←マスコットキャラ好きてかあれ映画のどっかで出てるのかな。笑）",
            " さらば愛しの大統領、めっちゃオモローかった！映画館であれだけ笑ったんは初めてかもｗｗｗ",
            " 世界のナベアツ監督の「さらば愛しの大統領」観たよー！！！大阪人でお笑い好きなら楽しめる。リットン調査団水野のワイヤーアクションが見れるから観た方がいい。",
            " ゲラの女性が劇場に多くて結構爆笑が多かったです、『さらば愛しの大統領』。中盤までは面白かったですよ。 [mb]",
            " まーた、よくわかんねぇこと言ったわぁ。。そういえばさー。。「さらば愛しの大統領」って映画見てきたんだが、売店に「ブリーフハンドタオル」っての売ってて感動した。愛と下ネタにあふれたええ映画でした。バイブのくだりが一番好きです。",
            " オリヴェイラ100歳の映画『ブロンド少女は過激に美しく』が相変わらず神がかった面白さで唖然とさせられた。直前に観た世界のナベアツ監督『さらば愛しの大統領』より笑えました。オリヴェイラは皆さん忘れずに観てくださいね、十三の第七藝術劇場でやってます。",
            " 友だちと、さらば愛しの大統領を観に行っていた妹が帰宅。めっちゃおもしろかった。ホンマおもしろかった。と思い出してはゲラゲラ笑っていた。うらやましい！"
        ]
    }
}
