{
    "title": "ノーウェアボーイ ひとりぼっちのあいつ",
    "id": 458,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1870,
            "each_tweet_amount": {
                "good": 36,
                "even": 3,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ノーウェアボーイ ひとりぼっちのあいつ』ストーリー的には さほど珍しい話でもないが、これがジョン･レノンの青年時代と聞けば感慨深い。複雑な家庭環境だったんだな。",
            " 『ノーウェアボーイ』育ての親役のクリスティン・スコット・トーマスが上手い。ハンブルク・ツアー直前までの話なので、ビートルズ関連というには無理があり、スチュ・サトクリフを主役にした「バックビート」の方がサイド・ストーリーとしては上。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』鑑賞。神格化されたジョン・レノンの複雑な少年時代。その後の彼から鑑みると、特別な何かが欠けているようにも思える。金八先生の言っていた、「彼も人なり、我も人なり」ということばを、なんとなく思い出した。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』アーロン・ジョンソン最高。かっこいいのはもちろん、狼狽えたり泣きじゃくる表情も魅力的だった。音楽も良い。2人の母親と共に言い争う場面の勢いは凄かった。2人の母親、ポールの俳優も○。最高。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』伝記ものは外れが多いけど、これは当たり。タバコガンガン飲むあたりに時代考証の力の入れようがうかがえる。まぁ、これだけ家庭事情立て込んでたらグレますよ、ジョンも。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』ジョンにはお母さんが2人いたんだなあ。お母さんたちの修羅場の話をもっと見たかったなあ。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』ビートルズはその音楽が大好きだったのにジョンやポールの生い立ちはまるで知らなかった。偉大なジョンを美化するわけでもなく実母と養母の間で悩む等身大の青年が描かれてた。流れる音楽も最高。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』日本語の副題がなんとも陳腐ですが、想像以上に重厚でした。ズシンときたわあ… クリスティン・スコット・トーマスがステキです。",
            " 『ノーウェアボーイ』昔観たビートルズ以前のジョンのドキュメンタリーをそのまま青春映画にした感じ。ジョンの生い立ちと二人の母との関係がジョンレノンを生んだわけだ。50年代たから、全編男も女も誰も彼も煙草吸いまくりで煙たくなったw",
            " 【ノーウェアボーイ ひとりぼっちのあいつ】ジョンレノンの青春時代。母と伯母、形は違うけれど二人共彼を愛していた。でも17歳の少年にそれを理解するのは難しい。最後はホロリ。満足。アーロンジョンソン、キックアスではオタク青年だったのにw",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』青春映画として素晴らしい！ジョン・レノンが不良になっていく様なども丁寧に描いてて しっかり「母親不在」のテーマがあった 凄く複雑すぎる少年時代を過ごしていてそれがとても重厚なドラマになっていた ",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』ジョンはヤンチャだなぁ。酒にタバコに万引きに、破天荒だなぁ。意外だった！ポールの真面目なボンボン風な感じが良いなぁ。そんな事より、リンゴ・スターは？省略？気付かなかっただけかなぁ。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』後半の展開が急過ぎて、思わず奇声をあげてしまった…。あれは驚く！",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』青春小僧だね",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』『バックビート』の前の物語。ピュアでさわやかな映画でした。思春期の人達に見て欲しいです。ピュアでした。やんちゃでナイーブなジョンにキュンとなりました。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』レンタル屋さんで地味に置かれていたんやだけど、これ、いい！じゃないですか。ツボりました。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』観た。ビートルズ？あぁ昔の有名な人達でしょ。程度の人が観ても楽しめる作品です。両極端な母親の姿勢には、中学高校のあれこれを思い出したり出さなかったり。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』なんだかとってもシャレオツ★でもただのシャレオツ映画ではなく、わかりやすい内容で面白かった♪",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』鑑賞。ビートルズ前のジョンと二人の母のお話。ジョンの家庭環境はとても複雑で、ラストに流れるMotherが切ない。私的には養母のミミの不器用な愛情に共感。若い頃のポールとの関係も見れて嬉しかった。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』ジョンと二人のお母さんに焦点をあてたお話。脚本がよくまとまっていたので安心して見られた。ポールが『ラブ・アクチャリー』でドラムをたたいてた男の子（トーマス・サングスター）で、かわいかった。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』ジョン・レノンがまだビートルズを結成する前の物語。彼の生い立ちはとても複雑で、でも、愛に溢れたとても良い作品でした★これは見ておくべき！",
            " 『ノーウェアボーイ』ジョンがふたりの母親の愛情を受け止めるまでの過程が切ないな。ジョンとポールの関係が静かでよかった。エンドロールのMOTHERが反則な良作！",
            " 『ノーウェアボーイ』ジョンの生い立ち話とバンド結成秘話とのバランスがいい映画だった。どちらかが濃くても陳腐になっただろうから。「ビートルズ」って一言も出てこないところがまたいい。  ",
            " 『ノーウェアボーイ』ある程度脚色もあるだろうけど、ジョンって凄い変わった育ち方したんだなぁと。主演のA・ジョンソンは、前半は『キックアス』の時に近い発声だったけど、物語が進むにつれて皆の知ってるジョンの声になってきてて圧巻のなりきりっぷり。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』この時代、場所、ファッションが好き。音楽も良い。また見たいな＾＾",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』。「歌ってなんかいなかった。愛を叫んでいたんだ」というコピーが好き。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』全体的に満足な出来。後にジョンが「ジョンの魂」を作らざるを得なかった理由や、ヨーコと出会い彼女の事を「Mother」と呼ばざるを得なかった理由が、判りやすく呈示されている。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』愛情に勝るモノは無いと感じた映画でした。 ",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』・・・☆☆☆★。複雑な家庭環境やいかにビートルズが出来上がるのかがわかる作品だ。特にポールがジョンにギターのコードを教えてるのは良かった。ポール派なもんで。",
            " 映画『ノーウェアボーイ ひとりぼっちのあいつ』ジョン・レノンの生い立ちを正確に再現していたのですね。知りませんでした。映画は音楽に目覚める前から始まります。実母の影響もあってバンドを作ります。そして…。ホロリとさせる良い映画でした。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』ちょっと期待しすぎた感じ。もっと彼の「音楽」に絞った映画が観たいです。でも、後半はポールとの出会いも描かれていて良い感じです。ポールは似てないけど、一瞬だけだけはっとするほど似てたような・・・。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』若き日の、ビートルズができる前のジョン・レノンを描いた作品。これって実話なんですよね…？こういう過去を踏まえて、もう一度歌詞を読んでみたいです。",
            " アーロン上手い。いろいろと上手い。",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』（備忘録）良",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』７０才位のオジイサンが映画始まる前に、めちゃめちゃタバコ吸ってて煙たかった、ジョンもかなりタバコLOVEだったみたいですが映画の中の人達皆ヘビースモーカーばっか、あの時代の人どんだけたばこ好き！？！",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』家族の繋がりの難しさ、子供は否応なく親の都合に振り回されるよね～、ジョンが近視なのにメガネをかけないのが気になってしょうが無い叔母さんは欝陶しい位に母親だし、映画館の外に出るのが恥ずかしい位（泣）",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』もう一発目の音がビートルズ！ジョン・レノンって知的で静かなイメージだったけど、若い時は立派にグレてたんだ～、父、母、叔母それぞれに皆ジョンを愛してのに一緒には暮らせ無い。もう、めちゃめちゃ泣けたよ～",
            " 『ノーウェアボーイ』★★★＋／５ ビートルズを結成前のレノンの若き日の苦悩や葛藤。複雑な生い立ちの中、母として愛情を注ぐ二人へのぎこちない距離感。ビートルズ映画未満、青春映画以上。Kristin Scott Thomasが素晴らしい！ ",
            " 『ノーウェアボーイ ひとりぼっちのあいつ』鑑賞。ジョン・レノンの10代後半を題材とした映画。特別ジョンのファンではないけど、映画としてしっかりしていて好印象。ジョンのファンは観る価値ありだと思う。でも、リンゴだけ出て来ないのは可哀想。",
            " ノーウェアボーイ鑑賞だん。ジョンレノンを演じた役者が似てないとdisる向きもあるが映画としては良くできている。お薦め。ただし、字幕の訳がかなり悪い。台詞を聴くがよろしい"
        ]
    }
}