{
    "title": "リトル・ランボーズ",
    "id": 461,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 2151,
            "each_tweet_amount": {
                "good": 63,
                "even": 2,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リトル・ランボーズ』(2007)DVDで初鑑賞。男の子が空想から実行に移し、喜びと痛みを知り、大切なものに気付いていくあの頃。感触が分かるシーンの連続で、変なフランス人とか皆クセがあって輝くのがいい。映画作りと観ることの原点に触れたような気にも。少年映画の心の特等席に納まる。",
            " 『リトル・ランボーズ』戒律が厳しい家庭の主人公と悪友の友情物語。初めて観た映画「ランボー」をモデルに「ランボウの息子」と言う自主制作映画を撮る。スタッフロール最後に「ランボウ」の誤字を指摘しているのが微笑ましい。 ",
            " 『リトル・ランボーズ』エンディングのためにある作品♪男同士の友情は子どもの頃から芽生えることを思い出させてくれる(^^)",
            " 『リトル・ランボーズ』特に妄想シーンに新鮮さをおぼえましたかわいい作品ともとれます！いまみるとどのシーンも微笑ましさを感じます。",
            " 『リトル・ランボーズ』よくあるキャラクターと展開だがウィルの妄想の描写がポップで映像として面白く、またウィルとカーターが映画を撮影する様子はなんとも微笑ましい。それぞれの境遇の描写が少し浅いが、終盤の切なさとラストは一見の価値あり。",
            " 『リトル・ランボーズ』これは、良かった！お勧めです！",
            " 『リトル・ランボーズ』いじめっ子がいじめられっ子で。人気者がハブられ者で。ボクたちの、想像力と友情が世界をちょっとだけ変えるんだ。彼らを救ったのは、愛でも、神様でもなく、《たった一本の映画》だった-。by ranbows.jp",
            " 『リトル・ランボーズ』規律の厳しい家の子と問題児、二人はランボーを見たことで映画を作り始める。映画を作ることを通して生まれる友情。境遇の違いを飛び越える不思議な力、一つ作り終えたときの達成感。物足りない位あっさり、良く言えば爽やか。",
            " 『リトル・ランボーズ』こういう映画大好き。問題児カーターに涙。",
            " 映画『リトルランボー』 93点",
            " 『リトル・ランボーズ』  少し笑えてほっこりして、そしてうるっとくる映画でした。オススメです。",
            " 『リトル・ランボーズ』マイナスとマイナスはプラスになる。そこに夢中になれる事を掛けたら、答えはどうなるのか？ 映画愛を感じる作品。主人公の少年達が素晴らしかった。笑い転げる姿はいつまでも眩しい。 音楽も良かった。 ",
            " 『リトル・ランボーズ』観た。なんとも爽やかな映画。影響を受けた映画がランボーなのはそこまで重要ではないのね。タイトルにも入ってるくらいだからランボーだからこその展開があってもよかったんじゃとは思う",
            " 『リトル・ランボーズ』鑑賞「〇〇ごっこ遊び」に明け暮れた幼少時代を思い出し、ほっこりした気分に。ラストがすごく良くて、映画好きなら涙しちゃうかも！主人公二人が、お互い一生記憶に残る存在になればいいな、と願わずにはいられません（´Д｀）",
            " 『リトル・ランボーズ』映画を愛するあなたに…",
            " 『リトル・ランボーズ』鑑賞。少年時代に抱く孤独とか憧憬を少年目線で上手に描かれていて自分も初めて「ランボー」を観た時、「ブルーハーツ」を聴いた時の衝撃が蘇ってきた。",
            " 『ランボー』に感化された事をきっかけに【外の世界】に触れていく主人公を描いた作品 清涼感溢れる内容だが他の学生達の絡みはそんなに必要無かったかな。二人が紆余曲折しながら撮影を続けると同時に友情を深めていく内輪的な内容でも良かったかも",
            " 『リトル・ランボーズ』テレビや娯楽を宗教的な理由で禁じられてた少年が初めて「ランボー」見たら興奮しただろうなあ。監督の少年時代の体験が多分に投影されてるのだろう、映画への愛が溢れてる。ラストのショートムービーは最高で2度見て2度泣いた。",
            " 『リトル・ランボーズ』子供の頃を思い出す、素敵な映画。",
            " 『リトル・ランボーズ』子供の世界は、自然の光と、好奇心と、空想で満ちている。日が差し込む教室の中とか、緑と黄金色の草原とか、「光」をものすごく意識していて、まるでフェルメールの絵みたいなシーンが多かった。",
            " 『リトル・ランボーズ』笑ってほのぼのして、最後はちょっとうるっとして。いいお話です。良いよなぁ、男の子の友情物語！メイン二人もさることながら、彼も彼も、本当は子どもで寂しいのかな。ウィル・ポールターはやっぱうまいな！",
            " 『リトル・ランボーズ』クスッとして最後にウルッと・・・良い映画でした。こういう友情あこがれちゃいます。",
            " 『リトル・ランボーズ』いやー面白かった。ここ最近で1番かも(´ω｀)子役の子が可愛いし、なにより最後にやられました。映画好きには是非みてほしい作品。映画つくってみたいものです。",
            " 【リトル・ランボーズ】良かった。子供の友情は、損得勘定や利害、支配-服従関係なんかを超えて成り立つことを思い出させてくれた。大人の目からは不思議であり、また羨ましくすら見える。不覚にも目頭が熱くなったよ。",
            " 何なんだ？これ。映画本編もそうだけど、映画の最後で披露される子供たちの作ったショート・ムービーですら、「スーパー8」よりずっとずっといいじゃないか…。",
            " 『リトル・ランボーズ』I am son of ranbow☆子供の想像力って無限大だなーって思った！可愛い！感動！なかなかできた映画！そして、お兄ちゃん役の人がGossipのチャックってとこにウケたw",
            " 『リトル・ランボーズ』自主製作映画・・・。子供の頃憧れたんですが、カメラ担当の友人がいませんでした。なんか懐かしいです。",
            " 『リトル・ランボーズ』自主映画を撮ったことのあるヤツは必見！必須科目！！試験に出るから見ておけ！（笑）",
            " 『リトル・ランボーズ』変なカリスマ的人気でイケイケゴーゴーだった交換留学生のフランス人少年が実は…って落ちはチョット哀しかったね。彼も孤独だったんだなぁ。",
            " 『リトル・ランボーズ』（続き）生まれて初めて見た娯楽が『ランボー』だった少年は一発で感化され問題児同級生と『ランボウの息子』という自主映画を撮る事になるが…と言ったお話に、友情、家族愛等を織り交ぜていて深いです。",
            " 『リトル・ランボーズ』家族が、異常なまでに厳しい戒律の教会に入信し、生まれた時からすべての娯楽を禁止されていた一人の妄想少年。そんな彼が、ある日偶然知り合った問題児の同級生の家でスタローンの『ランボー』１作目を見てしまう。",
            " 『リトル・ランボーズ』◎最高！！スタンドバイミー以上！！！◎友情、家族愛、兄弟愛どれもが素晴らしい◎映画のなかで映画を撮る、そのストーリー、見せ方、余韻どれもがハイレベル！◎胸が熱くなる、苦しくなる映画、必見ですよ",
            " 『リトル・ランボーズ』やられた、ラストうるうるでした。娯楽を禁止されたって、ウィルの頭の中には楽しい事がいっぱい詰まっていて、悪い事ばかりしていたって、カーターはお兄ちゃんが大好きで、二人の血の絆はとっても深かった 男の子の友情っていいな",
            " 『リトル・ランボーズ』かわいい。とにかく少年たちかわいい。最後の仲直りの仕方に感動。映画つくりたくなっちゃう",
            " 『リトル・ランボーズ』この手の子供作品にはめっぽう涙腺が弱い。ただ映像がポップなだけではなく、主人公たちの友情や家族愛が、新興？宗教の作られた愛と対比されて描かれている脚本もなかなか練られている。メタ映画らしいラストもいい、良質な映画",
            " 『リトル・ランボーズ』子供たちの作るショートフィルムは『Super8』とは好対照。友情よりも家族愛に泣けた。孤独だと思っていた少年たちが、実は愛されていた事に気づかされるラストへの下りは秀逸。ウィルの描く絵が可愛くてたまらん。",
            " 『リトル・ランボーズ』お互い複雑な環境下に置かれている二人の少年の友情物語。友情物語としてはベタな感じですが、ラストがすごく良い映画。",
            " 『リトル・ランボーズ』娯楽を禁じられた少年ウィルと、学校の問題児カーターが映画作りを通じて友情を深めていく。とにかくウィルがすごくカワイイ。一方カーターは「スタンド・バイ・ミー」のリバー・フェニックスを彷彿とさせる。ラストがとても良かった。",
            " 『リトル・ランボーズ』少年たちの友情物語なんだけど、互いの家族愛もけっこうメイン。お兄ちゃん不器用すぎるぜ。中盤以降のモヤモヤする展開から、ベタだけどホッとする最後にやられた。おもしろかったです。",
            " 『リトル・ランボーズ』★★★☆☆ 星が丘三越で。いたずらっ子の男の子がちょっと憎たらしすぎるかな。フランス人よりは兄弟をもっと描いてほしかったけど、きっとイギリスの人にしかわからない皮肉があるのでしょう。",
            " 『リトル・ランボーズ』2011年5月1日早稲田松竹にて鑑賞。評価A+（備忘録）。オススメ。",
            " 『リトル・ランボーズ』イギリスの風景が好き",
            " 『リトル・ランボーズ』これは大好きな映画！少年たちの友情、映画への愛情、そんなものが溢れていた。もうほんとに泣けた。苦しいくらいに泣いた。",
            " 『リトル・ランボーズ』鑑賞。“ランボーを観たらランボーごっこをしてしまう”のはもはや自然の摂理と言えるレベルなのでそのシーンでガシッと心を掴まれる。それからは子供たちの純真さ・熱さ・危うさ等々が小気味よくまとまった脚本とポップな演出の勝利。",
            " 『リトル・ランボーズ』こういう映画をみたかったのだ。映画って本当に♡ 最近観たあんにょん由美香ニューシネマパラダイス小さな恋のメロディローラーガールズダイアリー刑事ジョンブックソフィーの世界（小説ラスト部分）バーバー吉野を思い出しましたｗ",
            " 『リトル・ランボーズ』子供は過酷な状況におかれても、ファンタジーの力で別の世界を作りだせる。それは楽しくもあり、とても切なくもある。無邪気で純粋さゆえの残酷さも見事にえがいている。",
            " 『リトル・ランボーズ』キュンとなる。自然と流れにいつのまにか心を掴まれ、最後にギュっとされた感じ。ホッコリ友情ムービー。",
            " 『リトル・ランボーズ』。Twitterでの評判を見て観に行ったおもわぬ拾いもの。ある程度予想できた展開・ラストながらも、自然にホロっときてしまった。出来れば多くの人に観て欲しいな。",
            " 『リトル・ランボーズ』子役2人の自然な演技がいい。アニメーションパートはちょっと物足りなかったなあと。。。一方で謎の留学生とか脇がかなりいい味だしてたと思います。それぞれの家族との物語にもウルッときました。ラストの言い訳に監督の茶目っ気が。",
            " 『リトル・ランボーズ』忘れていた何かを大人になってしまったアタシ達に思い出させてくれます。子供たちの世界って大人には犯せない。ステキな時間。 ",
            " 『リトル・ランボーズ』キャスト・脚本・映像・演出・音楽最高でした♪ リーとローレンスの兄弟には嗚咽が漏れないようにするのに必至な程ホント胸を打たれました。ラストは僕的にはアレしかないだろうとｗ ただエンドロール後のは・・・ ",
            " ＜リトル・ランボーズ＞2010年1回鑑賞分ベスト10/第6位。イマジネーションは大切だよね、うん。   ",
            " 『リトル・ランボーズ』もう少し期待してたから・・・残念ながら ちょっと不満が残るものでした なんか有態過ぎるところが 今一つ面白みに欠ける",
            " 『リトル・ランボーズ』サロンシネマにて。良いですね。映画作りを描いた作品は大抵面白いけど、これもそう。予想通りの展開だけど、物作りに没頭する楽しさで持っていかれる。ベタなラストも悪くない。",
            " 『リトル・ランボーズ』なんか周りの人間の感情が描ききれてないような気がして、モヤモヤしたけど、主人公二人の友情は目頭が熱くなる。演技もすばらしい。ラストもベタだけどこれしかないだろうという終わり方でした。",
            " 『リトル・ランボーズ』鑑賞。『銀河ヒッチハイク・ガイド』の監督の新作。いい映画だ。こういう作品がもっと広く色々な人に観てもらえるようになればいいのに。設定が80年代前半のUKなので音楽・服装も見所なり。 ",
            " 『リトル・ランボーズ』観た。上映前予告がシチリア!シチリア！だったこともあり、ニュー・シネマ・パラダイスを思い出しちゃった。けど良い意味で今作の方がこじんまりとしてて。主演のビル・ミルナーはかわいすぎ。ウィル・ポールターは悪ガキ顔過ぎ(笑)",
            " 『リトル・ランボーズ』は少年期の感覚を気持よく表現している。そのなかでも車中からの風景は素晴らしかった。同じようにマリオを走りまわらせた子供の頃を思い出した。",
            " 今日はシネクイントで『リトル・ランボーズ』鑑賞。うん、評判通りこれはいい映画。宗教・文化・友情・家族愛…いろんな要素が詰まっているのに、すごくまとまってる。",
            " ＜リトル・ランボーズ＞名作（見方によっては迷作）短編映画のメイキングのような作品。不良少年と天然少年の力関係が実は同等ってところが素敵。Duran Duranの“wild boys”がいつ流れるか楽しみにしてたら、ほんの一瞬だったぁ^^;",
            " 『リトル・ランボーズ』映画作りだけじゃなくても友達と何かしようとすると大抵あ～ゆ～展開になって行きがち、誰でも少しはカスった思い出はあるのでは～！？気持ちがいっぱいになって、溢れだしそうで、走り出さずにはいられない感じ・・・、大好きデス！！",
            " 『リトル・ランボーズ』主人公２人が、スタンド・バイ・ミーの２人と感じがよく似てる、特にカーター役のウィル・ボーターはスタンド・バイ・ミー時のリヴァー・フェニックスによく似ていて大きくなったらリヴァーの様な繊細なイケメンになるかも！期待しよ～",
            " 『リトル・ランボーズ』観た！凄く良かった！最近涙もろくて、ラストはもうボロボロ(T_T)１１才のウィルとカーターの友情と家族愛！胸がハリサケソウ・・・ってこんな感じ・・これ何回見ても泣いちゃう、きっと！観終わった後は暖かい気持ちになれます～",
            " 『リトル・ランボーズ』追記 この映画、\"First Blood\"の盗撮シーンから始まるのだが、この日の心斎橋シネマートは、予告の時に流れる映画館内の撮影禁止の変なパントマイムの告知がなかった。意図したものなのか？だとしたら、英断！",
            " 『リトル・ランボーズ』観賞。今でこそ映画の仕事してるけど、自分にはこの子たちみたいな時期はなかったから微笑ましく見れた。最後にあの子が泣くところ、あの子の泣き方、笑い方、表情全てが作品のテーマを物語っていたようで、とても羨ましくなった。",
            " 『リトル・ランボーズ』いよいよ今週から上映開始なんですねぇ。これ本当に良かった。終了後に思わず拍手してしまった。",
            " 『リトル・ランボーズ』 『スタンド・バイ・ミー』とまではいかないけど、爽やかで可愛い映画でした。X-MEN：FGのビル・ミルナーとナルニア３のウィル・ポールターがまだまだ子供で可愛いらしい。 エドガー・ライトも出てたみたい。 ",
            " リトル・ランボーズ？だったかな。久々に観たいよ♪",
            " 【リトル・ランボーズ】映画作りに、友情、家族…。短さを感じさせない濃密な物語で、とても面白かった。ウィルが車に乗って空想に浸っているシーンは、子供時代を思い出す大好きな場面。",
            " 『リトル・ランボーズ』男子は、アホだけどカワイイなぁ。というような映画でした。",
            " 映画「リトルランボーズ」よかった！自分も小学生んとき友達とカセットテープでミニドラマ作ってたから共感。",
            " リトルランボーズ観た。誰か俺と一緒に映画撮ろうゼ、メイト！",
            " リトル・ランボーズ 明日はこの映画観るヾ(´(ｴ)｀)ﾉﾞくまー♪千円(･∀･)ﾆﾗﾆﾗ",
            " 映画｢リトル・ランボーズ｣観賞(★★★★★) 正反対の少年の出会って映画撮影に夢中になって、でもちょっとしたことから仲違いしてしまう…。ラストは反則。これはもう泣くしかない。甘いところもあるけどそんなことどうでも良くなってしまうくらい、子供たちが活き活きしてて良い！楽しかった。",
            " リトルランボーズってい映画があるのだけど、小さいボウズの子達が走る映画って感じがするタイトル。",
            " 今日は、二大ショタ映画のトロッコと、リトルランボーズをはしごした。充実した一日！",
            " 「ストーン」  キャストがデ・ニーロはじめ地味に豪華な割に誰にも共感できるところなく、ストーリーにも興味を覚えず。 リトル・ランボーズでも日本人に馴染み難い宗教観あったが、あれはある種母親と家族が生きる手段。こっちは囚われたものたち？",
            " 渋谷で「リトル・ランボーズ」を見てきました。少年期の個と家族と社会との間で生まれる波を結構マジメに描いた佳作。だけど、ちょっと視点が移ろい過ぎかなぁ。キモチが1つに集中して行かなくて。",
            " 『リトル・ランボーズ』鑑賞。予想以上に良かった！！子役二人が可愛いし、映画好きな自分としては何だか微笑ましくとても穏やかな気持ちになれた良作。少年の友情そして熱意が好きだ！パンフレット買っちゃったw",
            " リトルランボーズ観てきました。子供時代の青臭くて気恥ずかしい感覚を思いだし、すれ違いや不器用さに共感させられました。80'sカルチャーやファッションも抜け目なし。キュアーやデペッシュモードに妙ちくりんなロボットダンスまで、予想外に素敵な映画でした＾＾あとトロン予告は上がりました！"
        ]
    }
}