{
    "title": "裁判長!ここは懲役4年でどうすか",
    "id": 462,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 256,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『裁判長！ここは懲役4年でどうすか』予想外に面白かった！傍聴は一回行ってみると分かるが本当に不思議な魅力がある、その魅力を存分に引き出せてる。何より裁判の内容は二の次で傍聴人にちゃんとスポットを当ててるから良いし、全編コメディだから見てて飽きない。コメディ映画として最高の作品。",
            " 『裁判長！ここは懲役4年でどうすか』つまらないだろうな…なんて軽い気持ちで見たら面白かった！裁判傍聴は今年中に行きたい！ただ、ストーリーは散らかってたし、最後失速した感じがもったいなかった！",
            " 『裁判長！ここは懲役4年でどうすか』バナナマン設楽の自然な演技が好きでした。終始シニカル、これぞジャパニーズコメディ！最後まで救いがない感じなので好みは別れそうだけど、表面的な美しさに安易に飛びつかず、結論だけ変にリアルなところはツボ。",
            " 『裁判長！ここは懲役4年でどうすか』結局は他人事なのよ。っていう落とし方は結構すき。",
            " 『裁判長！ここは懲役4年でどうすか』（ケーキを食べながら）「どーせ他人の人生ですから。」がベストセリフ!!",
            " 『裁判長！ここは懲役4年でどうすか』傍聴とは何か、から始まって、笑わせたり泣かせたりでクライマックスまでもっていくよく練られている脚本。今まで観た日本のコメディ映画ではベストかもしれない。設楽統の下を向いて皮肉ぽく笑う表情がいい味。",
            " 『裁判長！ここは懲役4年でどうすか』原作読んでいて、ＴＶドラマも見ていて、流れが分かっていて観たけどニヤニヤクスリと楽しめた！やっぱりドラマはイケメンよりも味のあるタイプの俳優さんの方がリアリティが出てイイかな、現実ってこんなモンみたいなｗ",
            " 『裁判長!ここは懲役4年でどうすか』裁判傍聴マニアの話。最後にちょっと感動させるかと思いきや、スカッとかわされるが、まあまあ楽しめる。一つ言えることは、裁く方も裁かれる方も一人の人間、いろんな人がいるってこと。ちょっと、傍聴に行ってみたくなった。",
            " 映画「裁判長!ここは懲役4年でどうすか」について「映画として不成立」というレビューを目にしたけど私は全く逆の意見。こんなシニカルな物語は映画でしか成立しない。",
            " 「裁判員制度が始まるから裁判映画がウケるはず」といった自虐的で種明かしとも取れるセリフも全部狙っているから憎たらしい。",
            " 映画「裁判長!ここは懲役4年でどうすか」529号法廷で麻薬常習者の被告を演じているのは「ナチュラル・ウーマン2010」でヌードになった汐見ゆかり。ボーとしていると見落としてしまうほどの端役。濡れ場.com 汐見ゆかり → ",
            " 映画「裁判長!ここは懲役4年でどうすか」タイトル、主演の設楽統、映画のテンポ、オチのすべてに漂う「しまらない感じ」が面白い。ここまでの統一感はなかなか出せない。エンディングに流れるバービーボーイズ「ごめんなさい」を聞きながら脚本家や監督のほくそ笑む顔が浮かんだ。",
            " 『裁判長！ ここは懲役4年でどうすか』この映画の問題点は、実録であるあの原作に、オリジナルストーリーを加えた構成にあるのでしょう。このタイトルでないオリジナルのコメディ作品としてならば、もっと「困ったな」感はなかったと思います。実録作品の映画化って難しいですね…。",
            " 今日やっと映画「裁判長！ここは懲役4年でどうすか」観てきました。面白かったー！渋谷とかでまだやってるので観てみて下さい。",
            " 『裁判長！ ここは懲役４年でどうすか」を観てきました。ものすごくまっとうなコメディ映画でした。配役も素晴らしかった〜！",
            " 「裁判長！ここは懲役４年でどうすか」映画館でここまで笑ったのは久しぶりだった。諷刺も利いていて、随所ににやっとさせるポイントがある。伏線もしっかりあり、映画としてまとまってもいる。従来の映画に対する挑戦的作品である(笑)",
            " 個人的には「海猿」とか「SP」とかより「裁判長！ここは懲役4年でどうすか」の方が面白かった。",
            " 「裁判長！ここは懲役4年でどうすか」の設楽統さんの演技はとても自然でスゴく良かった。",
            " 裁判長！ここは懲役4年でどうすか  見てきた  面白かったー！終わり方が如何にも日本映画っぽくてスッキリしない感じだったけど、あれもリアリティーかなー",
            " 映画「裁判長！ここは懲役４年でどうすか」は、ユーモアを交えつつ淡々とストーリーが進んでいく中、このご時世の人間模様に対する風刺がきいていた点もヨカッタです。途中でだれるコトなく楽しめたのは、多くの登場人物がいたにもかかわらず、キャラ設定がキチンとされていたコトもあるのでしょう。"
        ]
    }
}
