{
    "title": "100歳の少年と12通の手紙",
    "id": 464,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 280,
            "each_tweet_amount": {
                "good": 22,
                "even": 1,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『100歳の少年と12通の手紙』難病ものだがユーモアとファンタジーを交えて描かれるので、重くなり過ぎない。でも号泣😭プロレスシーンが良い。12日間には意味あり？ミシェルラロック素敵だった✨マックスフォンシドー出ててビックリ。",
            " 『100歳の少年と12通の手紙』60点",
            " 『100歳の少年と12通の手紙』難病に冒される少年の最期の12日間を通して人生の意義を教えて貰った。感動を押し付ける事なくユーモアとエスプリに富んだファンタジーな演出には惹きつけられる。誰かの為に生きる事が自分を豊かにしていくんだ。",
            " 『100歳の少年と12通の手紙』つづき＞ローズは本当にプロレスラーだったの？でもその奇想天外な格闘シーンがこの映画をファンタジーに仕上げ、後から言葉の一つ一つがじわじわくる感じ。12日間の人生もまんざらじゃないって気がしてくる。",
            " 『100歳の少年と12通の手紙』V：白血病の少年の最後の12日間、というといかにもお涙頂戴物だけどそうではなく、口の悪いローズとのウィットに富んだやり取りに思わず唸ってしまう。毎日初めて見るように世界を見る。素敵な言葉がいっぱい。",
            " 『100歳の少年と12通の手紙』余命わずかな少年の最期の12日間を描いた心温まる作品。病気や命をテーマにした作品だけど重いだけじゃなく、ファンシーに描かれている。日本でいうところの中島哲也監督のような遊び心ある作風も特徴的。",
            " 『100歳の少年と12通の手紙』良作だった気がする。",
            " 『100歳の少年と12通の手紙』子どもがお年頃だからと背伸びするところがかわいい。6",
            " 『100歳の少年と12通の手紙』余命僅かの少年が何故か元プロレスラー（真偽不明）でピザ屋のぶっきらぼうなオバチャンにだけ心を開く、異色のストーリー。深い悲しみを受け止めるには、率直で飾りのない勇気と強さが必要と教えてくれる。",
            " 『100歳の少年と12通の手紙』単なる難病モノでなく極力重さを避けたファンシーでポップな仕上がり。主役のオスカーを演じた少年の演技力が素晴らしい。グッと胸に来る言葉も多く、押しつけではなく｢どう生きるか｣を考えさせられる。温かい一本。",
            " 『100歳の少年と12通の手紙』DVD鑑賞！ 余命わずかなオスカー少年に気を使いながら接する大人達。そんな態度にうんざりしていたオスカーは口の悪いピザ屋の女主人ローズと知り合う。重くない難病もの。荒んでる時温かい気持ちになれますよ！",
            " 『100歳の少年と12通の手紙』",
            " 『100歳の少年と12通の手紙』TV録画にて。ベストセラー小説の映画化。難病モノをこんなに軽やかに描けるのは、文化が成熟している事の証だよね。感動を押し付けるタイプの映画よりも穏やかだけどしっかりと心に響くという。良作です。",
            " 『100歳の少年と12通の手紙』白血病オスカー少年と、口の悪いピザ屋ローズのお話。迫る死を怖がる少年に彼女は言う「一日で10年、10歳年をとるのよ」10日で100歳分生きるの。大切にしたい言葉が溢れてる映画だった。",
            " 『100歳の少年と12通の手紙』決してお涙頂戴ものになってない映画。口が悪いローズが話すプロレスのシーンはメルヘンチックで面白く、それでいて少年に生きるということを人生を語って魅力的。ベタな泣かせる映画は苦手だけど泣けるフランス映画だ。",
            " 『100歳の少年と12通の手紙』子役の演技がヤバすぎました。ただお涙頂戴的じゃないのも良かった。ローズみたいな、強くて弱い女性、大好きです。",
            " 『100歳の少年と12通の手紙』2011年5月1日早稲田松竹にて鑑賞。評価A。オスカーとローズのやり取り、小児病棟の子どもたちとのやり取りで人生の縮図を見せる脚本、そして子供たちの演技。オススメ。（備忘録）",
            " 『100歳の少年と12通の手紙』ずっと見たかった、期待通りいい作品。最近のフランス映画によくある空想の世界を盛り込んでいて、ひどく暗く悲しい映画になっていなかったのが余計よかった。台詞にもあったけど振り返るとこっちが逆に励まされてたんだね。",
            " 『100歳の少年と12通の手紙』はオスカー君が可愛かったｗ。ローズとのやり取りがイイネｗ。重すぎないところが好き。",
            " 映画一行批評『100歳の少年と12通の手紙』 冒頭些か鼻につく演出過剰に上手く自分を合わせれば、気分の良い\"最後の一押し\"まで後は一気呵成。幻想の100年を経る前から老成し切っているオスカー少年に色々と示唆を貰う。",
            " 『100歳の少年と12通の手紙』テレビのフランス語講座で紹介されてて観たいと思ったシネマ♪ 誰かが誰かを、人生を強く暖かくはげましてるってすばらしいこと。",
            " 今年100本目は100繋がりの『100歳の少年と12通の手紙』；難病系映画の新境地。「辛い」、「悲しい」、「かわいそう」、だけでは終わらない。思い切り笑えて涙する素晴らしい作品！",
            " Oscar et la dame rose. ★★★＋／５ オスカーとピンクを纏った婦人。この素晴らしい映画には『百歳の少年と十二通の手紙』という何とも脱力の邦題が付く。難病の子供を使う、泣かせる邦画とは明らかに一線を画す。控えめ且つ深い。",
            " 『100歳の少年と12通の手紙』(2009・仏/白/加)。『ものすごく～』のマックス・フォン・シドー繋がり。こちらも主人公がオスカーｗ。宅配ピザ屋の女主人ローズと白血病患者オスカーのなんて素敵な友情。鮮やかなイマジネーションの中「人生の意義」を見出だす為の豊かな物語。 ",
            " 『１００歳の少年と１２通の手紙』を観たチェック／★5.0／余命数日の白血病の子供と愛を信じないデリバリーピザ屋の女性が出会い、残された時間を過ごしながら共に成長する話。映像の色使いもストーリーも素敵でした。悲しいテー... ",
            " 映画「100歳の少年と12通の手紙」登場人物の設定やストーリーがとても斬新。鑑賞後すぐは「プロレスのくだりがなければもっと良いのに」と否定的な感想だったけど思い返しているうちにすべてを消化できた。余命12日の子供が死ぬまでの話なのに観客を泣かせようと意気込んでいない所がすごい。",
            " 今月観た映画10「100歳の少年と12通の手紙」（必修）余命幾ばくも無い少年の話しなので、どんなものか？と思っていましたが、これは単なるお涙頂戴的構成ではなく、ファンタジーとコメディーの要素が巧みに散りばめられ、且つグッと来る場面もあり、良い作品に仕上がっていると思いました☆彡",
            " 映画「100歳の少年と12通の手紙」鑑賞。難病物と侮るなかれ、ともすると重くて、ベタつく物語が軽やかな演出とサラリとした嫌味ない芝居によって喉越しの良い、シャンパンムービーに仕上がっている。ただ泣かせたいだけの映画はコリゴリ、でも泣ける映画が観たい人は、是非どうぞ。",
            " 本日観るのは「100歳の少年と12通の手紙」…本日はシャンテのスクリーン1…「クロッシング」の平板なフロアより階段状のフロアの方が見易そう!!このスクリーンは初めてだ(^^;",
            " 「100歳の少年と12通の手紙」観了。12日間で一生分生きた少年オスカーと寄り添ったローズの物語。成長と老いにそれぞれ喜びと悲しみがあることをオスカーが体現してる。「ビッグフィッシュ」が座右の映画なら、ぜひ見て。",
            " ｢100歳の少年と12通の手紙｣ ★★★★★ 14位/45作品中 ",
            " 『100歳の少年と12通の手紙』を鑑賞♪オスカーとローズの温かな関係に心を癒されました（～￣∇￣）～♪",
            " 11月に見た映画を書き出してみると「冬の小鳥」、「マザーウォーター」、「クロッシング」、「義兄弟」、「100歳の少年と12通の手紙」、「ソフィアの夜明け」、「約束の葡萄畑」、「ブロンド少女は過激に美しく」の9本。週2ペースだった。",
            " 12月1日に観た映画その２『100歳の少年と12通の手紙』。余命いくばくもない白血病の少年が、ふと知り合ったピザ配達のおばちゃんと心通わせ、1日に10年分トシを取っていくという設定のもとに、神さまに手紙を書くという話。日本人が撮ったらベタベタにお涙頂戴になる話。（続く",
            " シャンテシネで『100歳の少年と12通の手紙』を見た。あんなにかわいい子が12日で死ぬって設定で最初から最後まで目がうるみっぱなし。でもフランス映画らしくウィットに富んで感動の押し売りにはならない。",
            " 映画『100歳の少年と12通の手紙』満席でびっくり。暗示のような表現も多くて、全部は拾えなかったけれど、少年が「何色になっても好きだよ、ペギー」というセリフがよかった。",
            " 『100歳の少年と12通の手紙』観た。オスカー、かわいい！泣きに来た人ばかりだったのか初盤からズルズル鼻をすする音がw 終わってから本格的に鼻をかんでる人もいました（笑）100歳の少年、このアイデアがすべてだけど、ちょっと古ぼったいセットと映像に癒された。フランス映画いいな。",
            " 『100歳の少年と12通の手紙』。変に偏ったジャンルでもないし、観客を選ばない良作ではないか",
            " 昨日見に行った映画「100歳の少年と12通の手紙」がすんばらしかった。難病の子供が死までの日々を1日で10歳年を取るとして人生を経験する。重いテーマを描いているんだけれどウェットになりすぎず、ポジティブで示唆に満ちていて本当に本当に素晴らしい映画。バリオススメします。",
            " 今日は映画の日「100歳の少年と12通の手紙」を観る あざとい陳腐なお涙頂戴ファンタジーかと思いきや…たしかにそうだがキワキワの所で琴線に触れる 偶然なのか上手いのか…不覚にも泣いた しかも名言多かったな…"
        ]
    }
}