{
    "title": "玄牝 -げんぴん-",
    "id": 465,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 350,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『玄牝 げんぴん』妊婦さんが薪を割り畑を耕す。かつての日本ではごく普通に行われていたこと。日本の出産の原点がここにあります。様々な事情を抱えながらも明るくイキイキとした妊婦さんの表情と強い意思のもとそれを支える吉村医師の姿に心を打たれました",
            " 『玄牝 げんぴん』ユーロスペースにて鑑賞。自然分娩は知識として自分の引き出しに入れておこう。「ありがとう」って言葉が心に響いた。男のおれは将来出産には立ち会わなきゃと思った。",
            " 今月観た映画②「玄牝（げんぴん）」（必修）これは『うまれる』と対になる作品だと思い鑑賞を楽しみにしていました。自然分娩をテーマにしたドキュメンタリー。吉村医師が「生きるものは生きる、死ぬものは死ぬ」という言葉に驚愕し、終盤の“ある言葉”に大きく胸を揺さぶられました。心して観てね☆",
            " 玄牝を見てきました。映画自体は本当に面白かった。子供を産んでみたいと思った。",
            " 色々あったのを強行突破して「玄牝」観てきた。素晴らしいドキュメンタリー！産道から出てきた赤ちゃんが、産婆さんの手でお母さんのお腹の上につるりと極自然に乗せられる、自然分娩のシーンがとてつもなく素晴らしい。",
            " 『玄牝』。ワイズマン『臨死』以来の病院ドキュメンタリーの傑作！誰もが一様に信仰心溢れる良い顔をしている！死生観より魂の救済。傍目から見れば「？」だが、産まれてくる赤ちゃんと産む母親の肉体（感情）に勝るものは無し！あとは色々言いたいこともあるが全部書けない感想ばかり！ともあれ必見！",
            " ギタイ後に『玄牝』『Ricky』みた。奇しくもどちらも赤子誕生もの。主役は母と生まれた赤ちゃんなのかもしれないが、弟妹を迎える子どもの表情に心を動かされるわけだ。恐怖や不安を取り除くことって大事で。でも結局はどっちでも人は歩んでいけるのだって。ドキュメンタリーもファンタジーも。",
            " 玄牝っていう映画をみました。お産のドキュメンタリー。友達に薦められてみたんだけどすごく深すぎて言葉には表せられないけど、見てよかった。",
            " 昨日は渋谷ユーロスペースで河瀬直美監督の新作ドキュメンタリー『玄牝（げんぴん）』を観ました。映画の舞台は愛知県の吉村医院。「自然なお産をしたい」と全国からやってくる妊婦たちの出産までの姿を描き、生命の神秘と女性（妊婦）の美しさを感じさせてくれたすばらしい作品でした。",
            " 河瀬直美「玄牝」。取材する対象について伝えるのではなく、そこに共感する私を表象することが大目的である彼女の作品は、ドキュメンタリー自体がそもそも持つ異様さをこれでもかとばかりに突きつける。だが、それすら食い破るかのような河瀬直美の恐ろしさ。最後の吉村医師とスタッフの表情に戦慄。",
            " あと、玄牝で流れていた音楽もよかったです♪ ピアノの静かなゆっくりメロディーに、ギターの伴奏。",
            " 「玄牝」観た。twitterじゃ事が足りないぐらい大きな感想を抱く。とにかく素晴らしい作品。とにかく素晴らしい。みんな観たほうがいいと思うな。渋谷ユーロスペースでやってます。是非。",
            " うちの長女を取り上げてもらった伝説の産婦人科「吉村医院」のドキュメンタリー映画、「玄牝」を見た。僕の人生で最も感動した映画になった。日本人全員に見てもらいたい。命の誕生と終わりが刻まれている。多くの人の人生観を変えると思う。",
            " 河瀬直美「玄牝」、おぼこい学生カップルはデートで見に行ったりするとおもしろいと思うよ。",
            " 玄牝（補）お産といえば痛みにもがき苦しみ、叫ぶ姿が思い浮かぶ。だが、吉村医院の古屋のお産はとても静かで驚いた。産婦たちは痛みを逃しているうちに、気付いたら産まれていて『え…ああ、気持ち良かった！！』と直後に言わしめた方が実際におられて本当にビックリした。あんなお産ができるんだ！",
            " 玄牝（５）フィルムに焼き付けられた、吉村医院を囲む木々と風の音、古屋にチラチラと差し込む太陽の光を懐かしく感じつつ、帰途に着く。無音の部分が強く印象に残る映画は、清々しい後味。ああ、思い切って見に行ってよかった！有難うございました。以上、連続ツイート失礼しました。",
            " 母と玄牝。どこかで聞いたことのあるような感想だけど、「自然分娩万歳」だけじゃないところがよかったというのが二人の意見。「体を動しての自然なお産は賛成だけど、江戸時代のままでいいなら、今の医学の進歩は必要ないよね」と母。うなずく私。",
            " 映画「玄牝（げんぴん）」見ました。自然分娩を行っている吉村医院のドキュメンタリー。河瀬直美監督。吉村医院を、医院長の吉村正氏を、自然分娩を全肯定するのではなく、いろいろな姿や想いや意見が描かれていてよかったです。最後、監督の言葉をうけて吉村先生が言った想いがすごかった。",
            " 「玄牝」を見て来た。感じた事はいろいろある。思った事もいろいろいろいろある。立場によって、色んな見方が出来る余剰がある、という意味では素晴らしいドキュメンタリーなんだろう。自分の立ち位置を確かめるのに良いかもしれない。手持ちカメラで、画面酔いしてしまったけどね。",
            " 映画「玄牝」観ました。自然と涙がポロポロと流れてきました。まき割りをする姿はたくましかったです。ただ、産んでからの生活は江戸時代でなくてよかったのかな…と。（笑）"
        ]
    }
}
