{
    "title": "パートナーズ",
    "id": 466,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 140,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パートナーズ』派手さはないものの、奇をてらわず丁寧に撮られた作品。盲導犬がつなぐ人々の絆が作品の軸になっている。未成熟な登場人物たちの成長物語になっている点がマル。ちょっぴりほろ苦いラストは個人的に好みです。副音声付の上映も素敵でした。",
            " 『パートナーズ』 盲導犬の丁寧なガイド映画であり、犬を通して人間が照射される佳作。犬の映画というより、男女の作品としての側面の印象が強い。",
            " 【ブログ】映画批評『パートナーズ』シッポのある「希望」の物語 …「犬」が主役の映画は数々あれど、本作は盲導犬をモチーフとしつつも凡庸な感動物語ではなく、そのタイトルが示すように、様々な形の「パートナー」の在り様を描いた群像劇で…",
            " （続き）そう！で、音楽ファン的に忘れてならないのが、クライマックスの舞台が、なんと吉祥寺の“スターパインズ・カフェ”！スタパですよ、スタパ！いやいや、見所多しです。もちろん、ワンちゃん好きは必見ですよ。 － 映画『パートナーズ』予告編 ",
            " （続き）『パートナーズ』。一応、盲導犬ものではありますが、童貞ものというジャンルにも加えられるべき映画なんです！よくみれば、主演の浅利陽介君も“ジョン・キューザック”顔！作り手が青春映画を作りたかったという意図が存分に伝わってきます。ただ、童貞ものとはいうものの・・・",
            " ・・・で、昨日観た『パートナーズ』。“文部科学省選定”という娯楽を求める映画ファンには大きな足かせになっているかと。畑違いと思しき、脚本の荒井晴彦氏もやっつけ仕事してんだろうなぁ…と思いましたが、なんとカメオ出演！ノリノリだったことが伺えました。",
            " まったく期待をせずに観に行った文部科学省選定の“童貞もの”映画「パートナーズ」。これが白かった！ ",
            " 盲導犬の映画「パートナーズ」観てきた。クライマックスはちょっとひっかかるけど、内容はいい映画かな。映画の日なのに観客4人(^^;)",
            " 映画『パートナーズ』個人的満足度：★★★★☆。一匹の盲導犬が繋ぐ人々の絆に涙した(つд｀) 俳優陣は地味だけど、良い映画だったね。",
            " 映画「パートナーズ」荒井晴彦さんがこういう題材の脚本を手がけたのがビックリですが、さすがベテランちゃんとナニワ節にしてしまうのがステキ。「男にも言ったことがないのに」とか「一緒についてきてくれないか」というト書きがさらっと出るのが良い。",
            " パートナーズ良い映画だったああ（´；ω；`）",
            " パートナーズ観てきました。犬の映画は犬を飼い始めてから必ずチェックです。盲導犬の数々の別れ。涙涙でしたが、ラストは明るい終わり方でした。",
            " ヒューマントラストシネマ有楽町「パートナーズ」達者な構成で見せる娯楽映画の見本みたいな作品。脚本や演出を学ぼうとする人は必見。荒井晴彦の「背後霊」出演には笑っちゃうけどね。",
            " 「パートナーズ」は素晴らしいんです。演出がいいとか役者がいいとか、そういう感想めいたものがだんだんと消えていって、さわやかな、いい映画を見たなという思いでいっぱいになるんです。",
            " 昨日、映画『パートナーズ』を観てきた！良い映画やった♪",
            " 後輩たちと泣く気満々でパートナーズとゆう犬の映画を観たが、ほんっと酷くて笑えた",
            " 『パートナーズ』、グー、グー。盲導犬もので青春映画にするあたり御大見事。脚本がいいと広がるなあ。ただ、御大が画面に登場するシークエンスは萎える。音楽も時代とずれているようだった。躍動はないが、編集もグー。富士山はノーグー（天守閣と同じ）。",
            " 盲導犬の映画「パートナーズ」を観た。盲導犬、視覚に障害のある方、パピーウォーカー、日本では１年で１０万頭の犬が帰る家を失っている現実、ボランティアのスタッフ、色々な視点で考えさせられた。公開されている劇場が少ない。多くの人に観てほしい。",
            " 休みの日恒例のＭＯＶＩＸ昭島で映画鑑賞。今日は今年約５０本目｢パートナーズ」少し泣けた。",
            " 盲導犬の映画『パートナーズ』色んな場面で涙だったが、「アルゼンチン」とか「チェ」でまた涙した私…"
        ]
    }
}