{
    "title": "マチェーテ",
    "id": 467,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 8341,
            "each_tweet_amount": {
                "good": 59,
                "even": 3,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マチェーテ』セガールが悪役！？B級感タップリのメキシカンスプロイテーションムービー。ニセ予告のときのストーリーの方がシンプルで良かったかも。",
            " 『マチェーテ』映画ファンに愛される至高のZ級ムービー☆一流キャストのおバカな演技はサイコー(^^)グラインドハウスの劇中フェイク予告から作られた映画愛がいっぱい！",
            " イマイチ面白さに繋がっていっていない感あり。こういう低予算馬鹿映画は好きなんだけど、カーペンター映画とか「ザ・レイド」みたいに、低予算だからこそ演出や脚本や見せ方を工夫して頑張ってやる！というような域まで達しいないように思えた。",
            " 作品のアイディアは最高、病院での腸ロープや「マチェーテ メール シナイ」といったネタも悪くない。でもそれらを考え付いたロドリゲス本人がそのアイディアを扱いきれず完全に持て余しているのがありあり。勿体ないことこの上なし",
            " 『マチェーテ』女の子がみんなかっこいいですね。上院議員が最高過ぎて笑ったときに鼻水が飛び散りました。",
            " 『マチェーテ』エログロバイオレンスでおバカテンションが爽快なおやじ映画。登場人物がみーんな濃くて面白いし、特に女性キャラがみんなパワーあってカッコイイ。女性が魅力的かどうかってすごく大事だよね...。",
            " 『マチェーテ』★★★☆☆",
            " 『マチェーテ』エロとバイオレンスのバランスが最高によい映画・・・ 最後に「続編があるよ！」的なことを言ってたけど本当に続編できたんだ・・・ ",
            " 『マチェーテ』Z級感な味わいでお馬鹿なまでに面白い！強烈なキャラ達が繰り広げるグロ＆バイオレンスに美女軍団・・・もっと早く観とけばよかったと激しく後悔。キャスティングが素敵すぎます（笑）",
            " 『マチェーテ』",
            " 『マチェーテ』＞強烈なキャラクターたちが満載の映画。庭師の道具を駆使して戦うマチェーテが面白い。ロバート・デ・ニーロ演じる上院議員の最期は、皮肉が込められていて印象的なシーン。ロバート・ロドリゲス監督の演出、好きです。",
            " 『マチェーテ』 観終わった。 すげえ、アホ映画ｗ 最後の珍走団率いて戦争するシーンは大笑いｗ ナースがシスターが大銃撃ｗ 面白過ぎるわｗ ",
            " 『マチェーテ』鑑賞。単純明快、古き良き映画を思い出した。グラインドハウス自体がそういう作りだったけど、こういうお金のかけ方ってステキ。",
            " 『マチェーテ』 文句ないんですけど。 最後のアクションシーンがぬるいというかテンポがね。と文句ういう。",
            " 『マチェーテ』 iTunes鑑賞。不細工で汚いおっさんが主役。武器は大ナタ、やたらと美女にモテる。適役が豪華。まるでVシネマ。内容はくだらないがつまらなくはなく、退屈もしない。家で、みんなでワイワイ、ピザなんぞ食べながら観る映画。",
            " 『マチェーテ』このての映画は時々無性に観たくなる！",
            " 『マチェーテ』論評のしようがない（笑）めちゃくちゃだけど面白し。",
            " 『マチェーテ』美女ぞろいで面白い！ どうしてこうブサイクな男がもてはやされるんだろう。おれも出たい(笑) ジェシカ・アルバ可愛すぎ♪ ",
            " 『マチェーテ』ジェシカ・アルバが可愛く、ミシェル・ロドリゲスがかっこよい。",
            " 『マチェーテ』この映画で一番笑ったシーンは内蔵でターザン決めてるところ ",
            " 『マチェーテ』別映画で一瞬だけ出てきたのをまるまる映画にしちゃった作品 元の映画もそうだけど、面白すぎる こういうグロいのが好き 画面に映った瞬間に絶対これ武器になるわーってわかってしまうw ",
            " 『マチェーテ』これすっごい見たいwww これのグラインドハウスが面白すぎたから、こっちも期待してます ",
            " マチェーテ★★★★★～これを嫌いな人とは付き合えない～ ",
            " 血が騒ぐ『マチェーテ』MyBestMovies♡",
            " 『マチェーテ』初っぱなから首は飛ぶし腕は落ちるし、ハダカの美女は出てくるし、引っ張り出した腸をロープにしてダイビングするし、ロバート・ロドリゲスならではのB級感は文句なく楽しめる。無駄に豪華な競演陣もうれしい。続編も楽しみ。",
            " 『マチェーテ』腸ってちょう長い。そして、便利",
            " 『マチェーテ』B級アクション映画にも関わらず、豪華俳優陣に驚き。次から次へと人が殺され、グロシーンやお色気シーンなどの悪ふざけはありつつ、移民問題も描かれたりして良かったです。しかし自分には合わなかったようで、終盤は萎えました…。",
            " 『マチェーテ』観た。ロドリケス作品で前に観たプラネット・テラーがどうも好きになれなかったからスルーしてたけど、これは普通に面白かった。脇を固める役者が日本人的に豪華。デニーロとかセガールとか…。セガールの似非っぽい日本刀、切腹は最高。",
            " 『マチェーテ』WOWOWで鑑賞。何も知らずに観たので主役のブ男、ダニー・トレホがコン・エアーの強姦魔だ！と知った時、これは面白いかも？と思ったら案の定痛快でした♪67歳ってホント！？あのハンパない筋肉量！若い！続編是非劇場で観たいです♪",
            " 『マチェーテ』マチェーテはメールもできないのだが、パスワードロックは一瞬で解除してしまうのだ。デニーロはタクシーの運転までしちゃう懐の深さ。わはは。セガール！日本で何を学んだっ？",
            " 『マチェーテ』ブログUPしましたのだ。",
            " 『マチェーテ』やっぱぐちゃぐちゃ血ドバっは苦手なんだけどさあ、これめっちゃくちゃ面白いじゃないかー！！マチェーテ、やれば出来る。あーーー続編っ！！！ミシェルロドリゲスの腹筋とデニーロの悪顔とダニーの顔面岩窟王っぷり！あーーー続編っ！！！",
            " 『マチェーテ』TV録画にて。初見。メチャクチャだけど最高。小ネタの破壊力がハンパないわ。デニーロもいい味出してる。本来ならダニー・トレホの凄まじい顔が肝の作品だけど、自分は心にちんこを生やした女ミシェル・ロドリゲスのカッコ良さに昇天した。",
            " 『マチェーテ』『ハイキックガール』直後に観賞したので、A級超大作映画に見えたw グラインドハウス予告編の名シーン、フライングトレホが長編ラストで見れて感動。beforeの時点でafterのeggモデルよりかわいいジェシカアルバがたまらん。",
            " 『マチェーテ』痛快！痛快！70年代テイスト満載のB級アクション。終始底抜けにくだらない描写の連続に拍手喝采。ロバート・デニーロ、ジェシカ・アルバ、スティーブン・セガール等、何気にキャストも豪華。いやー、楽しかった。続編もあるみたい。満足。",
            " 『マチェーテ』殺しまくり。グロいけど笑える。スティーブン・セガールが悪役。",
            " 『マチェーテ』ロドリゲス映画常連のブサ面「ダニートレホ」を主役にすえた超痛快アクションムービー！！スティーブン・セガールが悪のラスボス、ロバート・デ・ニーロが悪徳政治家だったり周りを固める連中も名優揃い！！「マチェーテ、やればできる」",
            " 『マチェーテ』『フロムダスクティルドーン』大好物の僕にとって、この布陣はドツボ。腸が窓から飛び出るシーンはごっつの『腸』を彷彿。主演者のおっさん達が渋い。最後は主役がルースにすり替わっていくあたりがもったいない気がした。",
            " 『グラインドハウス』偽予告編映画化『マチェーテ』観了。\"腸\"B級スプラッター・ヴァイオレンス! 名脇役ダニー・トレホさん主演で問答無用のブッタ斬り捲り! 監督はトレホさんの従兄弟R.ロドリゲス(＋1)。共演陣超豪華! J.アルバ30歳…",
            " 『マチェーテ』プラネット・テラーに続くB級で最高にクールな作品。ロバート・ロドリゲス+豪華キャスト。メキシコ移民VSアメリカ政治！B級に飢えてるならこの作品で。",
            " 『マチェーテ』ロドリゲスはツボを押さえてはいるがもっとインパクトが強いことやってもいいんじゃないか？と思った。失速という言葉が似合う映画かなぁ。この映画で腸があんなふうに使われないことを祈ります。☆７（１０段階）",
            " 『マチェーテ』さすがロドリゲス監督って感じです。このテンションの高さ、出演者のイキイキしてること。エキストラでもいいから参加させてほしい気分です。 ",
            " 『マチェーテ』DVD特典メニューの未公開シーンを見ると、かなりカットされたりシーンを変更したりしてるのがわかる。正直未公開シーンヴァージョンの方が面白そう。",
            " 『マチェーテ』評価の高い映画だけど、全てが自分に合わなかったなぁ… 残念(´・ω・`)",
            " 『マチェーテ』なんてアホな映画なんだ。サントラ結構好き。スティーブン・セガールの大ボス一人でええやんけ。セガールのマオカラーはなかなかいい味出してると思う。独裁者的な雰囲気があって悪格好いい！しかもデカくて存在感ある。 ",
            " 『マチェーテ』いやぁ、オモロかった。格ゲーでコンボ決めまくったった！みたいな気分。隻眼でキメてるミシェル・ロドリゲスのパッケージ写真がネタバレなのは作品の内容からしてまぁ笑って許せるわｗ しかしダニー・トレホ67歳は凄すぎる！",
            " 『マチェーテ』開始3分で切り株大量＆おっぱい、最高！全てが正しい映画。特典？で観客の歓声入りモードが入ってておもしろい。やっぱあっちの人たちはテンション高いな~混ざりたい！",
            " 『マチェーテ』もっと血があっても良かったなぁ～。ざくざく感がもの足りんかった。腸のヤツは笑ったｗあんな丈夫なの実際？ヒロイン2人が綺麗で目の保養になりやした。",
            " 『マチェーテ』このＢ級感が良い!!ロバート・ロドリゲスらしい映像に彩られた凄まじい銃撃戦、出血のオンパレードに満足。ここまで撃ちまくり、切りまくりの連続だと逆に笑えてくるし面白くなってくる。",
            " 『マチェーテ』Ｂ級映画がどういうものかを見せ付けてくれた。そんなにグロいシーンがあるわけでもないし、ゲラゲラ笑いながら爽快感を楽しめる！",
            " 映画『マチェーテ』18禁とは言ってもエロはなし。血は飛び散りますが，ソウみたいに痛々しいものではなく，アクションの結果としての出血といった感じでした。とにかく撃ちまくる切りまくるシーンの連続。ストーリーも単純明快です。スカッとする映画でした",
            " 『マチェーテ』ベストシーンはガトリングバイクでのジャンプシーンだが、ベスト２は腸ロープのシーン。笑いをこらえるのが大変だった。",
            " 鼻血が出そうなほど面白かった。見終わったらもう頭の中が空っぽ。全部吹っ飛んでしまった。今年に入って映画館で最初に見た映画が、この「マチェーテ」と「キック・アス」の二本連続だったということは奇跡。映画の神様、ありがとう。",
            " 『マチェーテ』。かなり面白かった。格好良いシーンの連続。様式美ですね。デニーロがとくに良い！セガールはちょっと惜しい！もう一回観たい。",
            " 「マチェーテ」★★★★☆ 「グラインド・ハウス」未見。「エクスペンダブルス」と決定的に異なるのは国境という現実の問題を扱っている点。頭の悪い映画に見せかけて、実はそういうのが好きな連中に問題提起する奥深い作品になっている。",
            " 『マチェーテ』・・・ミシェル・ロドリゲスの扱いが秀逸!!",
            " 『マチェーテ』面白そう！！絶対見たい！",
            " 『マチェーテ』アバターでも一番かっこよかったミシェル・ロドリゲス姐さんが、今回も最高にかっこよかった。それにしてもセガールがすごいだめだったなぁ・・・。 ",
            " 『マチェーテ』鑑賞。基本満足、思った通りの作品。ロドリゲスってタラ公なんかと比べると頭でっかちな感じがするよね。もっと勢いだけで作っちゃてもいいんじゃないかなぁ。",
            " 『マチェーテ』は映画秘宝の町山さんの記事のおかげでより楽しめた(立ち読みだけど)。さらにオススメはしないけど「メキシコやばい ",
            " 『マチェーテ』は映画好きが好きな映画。バルト9の初回は奇妙な一体感あり。",
            " 映画一行批評『マチェーテ』架空のヒスパニックスプロイテーション映画を忠実に\"再現\"してのけた点で間違いなくグラインドハウス映画。それ故の物足りなさも継承してしまったのは残念。それにしてもなんであんなにデニーロは楽しそうなんだ。",
            " 『マチェーテ』デ・ニーロがイエローキャブで逃げるシーンもｗｗセガールとトレホの日本刀とマチェーテでの戦いもｗｗもんの凄くゴージャスなＢ級アクション！スッゴイ楽しめましたよ～！続編見たいな～！！ＤＶＤ出たら買っちゃいマス～ｗｗ",
            " 『マチェーテ』期待以上！ダニー・トレホ、カッコ良すぎｗあんなにマチェーテの似合う男は他にはイナイｗ進につれて、だんだんマチェーテ大きくなってるし～ｗ戦うオネエさん達のカッコ良さ、エロっぽさもハンパないｗシスター＆マシンガンはもはや定番！",
            " 『マチェーテ』なんかのパロ？かいな思うたら開始五分程で何個首飛んだ？みとうなスプラッタ顔負けのアクション作品。正直,コメディ有りのアクション有りぃのでなかなか観れたが最期の乱撃戦がちょいと…特にセガ～ル なんばしよっとな展開。アルバもだがロドリゲスこげなえぇおなごやったとは…",
            " 「マチェーテ」例の「グラインドハウス」フェイク予告がこんな忠実に映画化ってだけでニヤリとくるけど、ダニー・トレホが女性と絡むとかかる曲もまんまでロバート・ロドリゲス最高！スティーブン・セガールは登場だけで笑っちゃうし、デニーロが出ようが安定のB級感。裸もいっぱい出てくるいい映画w",
            " バイクのライトの部分にガトリングが付いてる時点で面白い映画なの確定でしょ・・・ > マチェーテ",
            " 「エクスペンダブルズ」と「マチェーテ」がMOVIE PLUSで4月放送っぽい・・・ 良い仕事してますなぁー",
            " yankulfskiの避難所blog: ロバート・ロドリゲスの『マチューテ』 ",
            " 『マチェーテ』ビッチなリンジー・ローハンは尼さん姿で銃をぶっ放し、ミシェル姐さんは眼帯付けて、待ってました！とばかりに登場w！激燃え！",
            " 『マチェーテ』今頃になってようやく鑑賞。トレホ最高！いや、最強！めちゃくちゃ笑った！面白い！さすがロバート・ロドリゲス、このテのB級映画好きが観たいものをちゃんと分かってるw 最高のメキシコ・エクスプロイテーション映画！",
            " 『マチェーテ』面白い。女優のチョイスが見事。女性陣が主役みたいなもん。",
            " 「マチェーテ」DVDで鑑賞。お馬鹿で格好良かったです。キャストが無駄に豪華なのもポイント。",
            " アメリカの移民問題をハリソン・フォードが主演すると「正義のゆくえ I.C.E.特別捜査官」になり、ダニー・トレホが主演すると「マチェーテ」になるわけだ。いやいや、ダニー・トレホというよりロバート・ロドリゲス色が濃いのだろうけれど。また「グラインドハウス」を観たくなった。",
            " 「マチェーテ」を観た。移民問題を無視して本作を語ることはできないが、難しいことは頭から追い払ってアホ面さげてスクリーンを眺めるのが本作の正しい楽しみ方かもしれない。泥臭くも力強いメキシカンのスパイシーな魅力が、和食の薄味になれた胃腸にドカンと刺激的。これがタコスの味わいか！",
            " マチェーテは頭を空っぽにしてゲラゲラ笑いたいときに繰り返し観たいな。DVD買っちゃおうかな。それくらい気に入った。なんせ人が死ぬ度に大爆笑だった。",
            " 映画「マチェーテ」を鑑賞。最初の勢いは何処へやら？完全に失速。B級テーストを狙った映画だが、内容はC級。最後はやる気をなくしたか、素人に作らせたのかと、疑いたくなる。唯一の収穫はジェシカ・アルバを眺められたことかなあ.....",
            " 映画「プラネット・テラー」。これ大好きなゾンビ映画のひとつ。グロさアホさカッコ良さのバランスが私好み。女の子が片足をゾンビにもぎ取られて、代わりにマシンガンを装置する…凄い発想だわ。興奮する映画。「マチェーテ」観たいなあ。このシリーズ大好き。",
            " 「俺は神話だ」こんなセリフが言えるのは未来のシンジ君とかではなくマチェーテである。",
            " 『マチェーテ』観てきた。R-18の容赦ない残虐シーンととりあえず女に銃器持たせるところと主人公のセリフの訳が神。これもっかい観たい。そこらへんのアイテム使って戦うマチェーテや救急車と霊柩車の場違いっぷりがだんだん笑える。"
        ]
    }
}