{
    "title": "抱擁のかけら",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 23,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『抱擁のかけら』",
            " 『抱擁のかけら』アルモドバル映画のペネロペの、時におばさん臭い生活感ある美しさが 生々しくセクシーで好き。ジュディット役のブランカボルティージョもとても良い、ボルベールでも印象深い役だったね。",
            " 『抱擁のかけら』ペネロペクルス、あざーす！",
            " 【抱擁のかけら】DVD。軽快な台詞とテンポ良い運びでドンドンとんでもない真実が露呈していく驚きの愛憎譚。画面いっぱいに広がる天然色豊かな配色美。アルモドバルの世界はやっぱり素晴らしい。映画製作への情熱も描かれ、唸りっぱなし。 ",
            " 『抱擁のかけら』ペネロペのお着替え作品",
            " 「抱擁のかけら」あふれる映画愛。ペネロペ・クルスは年をとるごとにすごい女優さんになってきてます。アルモドバル作品が好きか嫌いかで評価が分かれる映画かもですが。わたしは好き。★★★★（10/02/11)",
            " 『抱擁のかけら』う～ん、惹きこまれたわぁ。美し過ぎるペネロペをめぐるオジサマの執拗な愛･･･まったく情熱的なお国柄だこと。でもその裏でジュディットの想いが伝わっていて、切なかった～ (*’▽’)次に生まれる時はペネロペでよろしく！(笑)",
            " 『抱擁のかけら』アルモドヴァルの衒いのない演出ぶりに惚れ惚れ。ペネロペ・クルスの存在感も凄かった。",
            " 『抱擁のかけら』?初見いつだったか忘れる",
            " ペドロ大好き、泣いた。",
            " 映画『抱擁のかけら』 いろいろある三角(四角？)関係…男の嫉妬も怖い。そしてやっぱり、ペネロペ・クルスは美しい。笑",
            " 英語の勉強かねてBroken Embraces見た．音声スペイン語だけどwペネロペさんがカメラ越しにI'm happier than I've ever beenて言うシーンが凄く好き．何度見ても感動する＞＜",
            " 『抱擁のかけら』レナちゃんに皆夢中なのは分かる。あんだけ綺麗なら仕方ない。けどハリーに恋した理由・レナの外見以外の何に魅力を感じたのかがよー分からん。ただの恋多き男女の悲劇を見たというのが印象。なんなら献血のヴァンパイアの話のが面白そう。",
            " 『抱擁のかけら』老齢の映画監督と老齢の資産家と若く美しい女、映画監督に想いを寄せるおばちゃんも参加しての愛欲と嫉妬のドロドロの三角関係・・ペドロ・アルモドバル監督の撮るペネロペ・クルスは本当にエロくて綺麗！若く美しい女って罪な存在なのね～",
            " 『抱擁のかけら』アルモドバル好き♪色使いはじめ、とても美しく哀しく熱く静か。アタシ的、感じる系の映画。 ",
            " 『抱擁のかけら』ペネロペ・クルスはペドロ・アルモドバルに撮られるととてつもなく美しくなる。相変わらず余韻のある作風が好きだ。",
            " 『抱擁のかけら』 少しずつ謎が解けていくうちに人間性が見えてくる作品。女性をエロティックに撮るのは、天下一品のアルモドバル監督。今回も素晴らしかった。",
            " @movie_mania 六本木で『抱擁のかけら』観る。ペネロペのおっぱいは相変わらずキレイすぎてもう僕どうしたら、、、（以下略）",
            " やっぱりアルモドバル好きだわ。ペネロペたんヘップバーンみたいにキュートだった（劇中の映画の役柄）。「抱擁のかけら」はサスペンス仕立て。メインカラーはいつも通り赤。男の嫉妬も恐ろしいです。",
            " DVD「抱擁のかけら」鑑賞。ペドロ・アルモドバル監督の作品は本当に好き。ハリウッド映画でのペネロペには全く惹かれないけど（バニラ・スカイとか）、スペイン映画、特にアルモドバルの作品では際立って美しく輝く。"
        ]
    }
}
