{
    "title": "エクリプス/トワイライト・サーガ",
    "id": 469,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1802,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エクリプス トワイライト・サーガ』★★★☆☆",
            " 『エクリプス トワイライト・サーガ』ああ言えばこう言う物語。そのグダグダ感含め乙女の妄想盛り込みすぎな展開に笑える。ジェイコブがやたらとかわいそうだが往生際がわるいので同情はしないよアタイ。「君を殺す恐れがある（SEX）」で鼻汁ふいた。 ",
            " 『エクリプス トワイライト・サーガ』ヴァンパイアと狼族の共闘など見所多し。個人的にはシリーズで一番好き。",
            " 『エクリプス トワイライト・サーガ』シリーズものもここまで来ると最後まで見届けたい。ちゃんと面白いしね。私的にはジェイゴブがオオカミの姿になった時に見せたあのオオカミの瞳の奥の涙私はこのシーンでオオカミに落ちたｗ母性くすぐるオオカミです。",
            " 映画史上変身後の人狼がいちばん可愛いで賞『エクリプス トワイライト・サーガ』MyBestMovies♡",
            " 『エクリプス トワイライト・サーガ』DVD鑑賞。シリーズ３作目。続けてここまで見ると登場人物たちにも親しみがわき結構はまり、ストーリーも盛り上がっている。三角関係とはいえども狼族のジェイコブの報われない恋に同情。次回作が気になる",
            " 『エクリプス トワイライト・サーガ』twilight が好きだから何度も観たけど、原作をシャッフルし過ぎの今回の脚本は納得いかないところが多々ありました。「嵐が丘」が全く出て来ないのも残念。",
            " 『エクリプス トワイライト・サーガ』観た。恋愛・三角関係・友情と好きな人が好きそうな要素はシリーズこれまでの作品で最も抑えてます。まぁこれまでの２作が好きな人は満足いきそうな感じじゃないでしょうか。",
            " 『エクリプス トワイライト・サーガ』ジェイの純粋さにやられちゃう←  アクションシーンがもっとあってもよかった(*＾-＾*)",
            " MUSEの曲の使われ方が意外すぎて…w ある意味いい裏切り方。",
            " 『エクリプス トワイライト・サーガ』この章はカレン家の過去を知る事が出来る、原作ではかなり濃い内容で長い章です。この1本でよくまとめたなと思います。そして、デヴィッド・スレイド監督のロックっぽさとグロさが存分に発揮されていますw ",
            " 『エクリプス トワイライト・サーガ』ジャスパー役のジャクソン・ラスボーンは、ド・ストライクです！！！",
            " 『エクリプス トワイライト・サーガ』ジェイコブの報われなさは、異常。本当にジェイコブが可哀そう。いろいろ伏線になるようなセリフがあって、誰か死ぬかなと思ったけど、全員無事で残念。次に期待。",
            " 『エクリプス トワイライト・サーガ』2作目は微妙と思ってたけど、この3作目でわりと面白くなっててびっくり！ベラはジェイコブとエドワードからあんなに愛されていて観てるこっちが恥ずかしい（笑）3作目でやっと3人の関係に変化があったかな。スッキリ",
            " 『エクリプス トワイライト・サーガ』★★★★★ 原作を読んだトワイライターからすると「長い章のエクリプスを良くここまでまとめ上げたものだ」と感心させられた。テントシーンのエドワードは最高!!ベラをどれだけ想い大事にしているかが良く分かる。",
            " 『エクリプス トワイライト・サーガ』 つっこみどころ満載だが、そこがこの作品の魅力では。三角関係といってもジェイコブの方はただの片思い。ベラに翻弄されて哀れとしか言えない。映画鑑賞中ずっと竹内まりやの「けんかをやめて」が頭の中で響いていた。",
            " 『エクリプス トワイライト・サーガ』初日に見てきました。ジェイコブとの三角関係に萌えました！ジェイコブ劣勢かとおもいきや、頑張ってましたね！とても共感しました。",
            " ＜エクリプス/トワイライト・サーガ（2）＞やっと字幕版にて鑑賞。今回は吹替が多いけど、ベラ役はキャラ的に合っていないと思う。ある場面でベラのことをエドが『自分が存在する根拠』と言うと、ジェイクは『自分の愛する（人間の）女子』と表現。両者とも言うねぇ～。",
            " 乱暴と待機鑑賞だん。今日は他にエクリプス、ナイト&デイを観たが全て満足。3本観て3本とも\"個人的には\"当たりというのはさすがに珍しい。満足の観点と言うかベクトルが全く異なるのだがw",
            " トワイライト エクリプス･サーガだん!!!!……やばい、泣けすぎたよ(＞＜)今までのトワイライトで一番好き。映画でこんなにボロ泣きしたの初めてかもw"
        ]
    }
}