{
    "title": "うまれる",
    "id": 470,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 880,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『うまれる』@半蔵門。4組の夫婦の「うまれる」というドキュメンタリー映画。人は必ず何かの意味を持ってうまれてくる・・・そう実感するこの映画。世代を超え、男女を超え、人は親になるという事実でより大きくなれる。偉大だ！ ",
            " 『うまれる』多くは語らない。泣けた。辛かった。",
            " 今月観た映画①「うまれる」（必修）久しぶりに大泣き。4組の夫婦のそれぞれのケースなんだけれども、その中に、出産予定日にお腹の赤ちゃんが亡くなった夫婦が出てきます。この最大級の悲しみをどう乗り越えたのか？天国郵便局からの手紙は、激しく心を動かされます。胎内記憶の話しも素晴らしい‼",
            " うまれる（映画のタイトル）実は今日見た。予想外におもしろくない。ドキュメンタリーで予算余ってんのかCGとアニメーションがあったが、アニメがさあ泣けと言わんばかりの場面で非常に不快。男には分かりにくい話だったな。話が話なのでつまらないとは言わぬが・・・。",
            " 川崎で映画「うまれる」観てきた。18トリソミーの虎ちゃんがかわいかったー(*^^*)",
            " シアターキノで映画「うまれる」を見た。観客ほぼ全員号泣。",
            " 久しぶりに映画を見に来たよ題名はうまれる。かなり号泣",
            " 映画「うまれる」観た〜むちゃくちゃ良かった〜。",
            " 映画「うまれる」見終わったなうー。オットもよかった、と言ってくれて嬉しい。さぁちびこー、いつでもでておいで(*^o^*)",
            " 映画「うまれる」を観る。胎内記憶。選んで生まれてきたと話す子供。人気で競争率の高いお母さんがいるのだろうか。もしかしたら日本人に生まれるのは、物凄く競争率が高いのかもしれない。気がついていないだけで。太陽の光。心地良い暖かさが身体を癒やす。",
            " 映画「うまれる」素晴らしかった！やっぱり泣きました(ToT)/~~~生まれてくること、ってすごいこと‼そして、改めて親に感謝！出産前、結婚前に観ておくの、オススメです(^O^)／",
            " チェロ島津由美ちゃんと、ゆみがレコーディングで参加した映画「うまれる」を見に行きました。ストリングスきれい鼻水すすりはみんな当たり前に響かせてたけど、ノリは号泣声まで一発響かせてしまいました〜そしてほろ酔ってベッドへ。こんなんだけど、生まれて来てよかった！",
            " 映画「うまれる」みてきた！無理してでも見て行ってよかった。子どもを欲しがっていなかった旦那さんが少しずつ、最後にはしっかり父親の表情なっている姿に感動。新しい生を通して、家族や夫婦の絆がうまれるのね",
            " 映画『うまれる』を鑑賞しました。 生命のリレーは当たり前のようで、とても奇跡。  心に突き刺さりました。 生きている事を考えさせられた映画でした。",
            " 映画「うまれる」、銀座は本日最終日。能天気な出産万歳とは全然違う、硬派でバランス感覚のある素晴らしいドキュメンタリー作品だった。死産の場面はこの世にこんな悲しい出来事があるのかとショックだったが、それでも悲しみを共にする旦那はいる。（続く）",
            " 映画「うまれる」見てきましたぁー＊始まってすぐから大泣きで、最後は涙で映像が見れないぐらい感動してしまいました！！出産されていない方も男性も、色んな方に見ていただきたいです！！",
            " 【映画：うまれる】ただ、エピソードだけで充分インパクトのある内容だったので、演出のトーンはうんと抑えて欲しかった。途中、メロドラマティックな再現アニメが挿入される等ベタベタした描き方に興醒め。真実の力の前に、お涙頂戴的演出は一切不要です",
            " 【映画：うまれる】それぞれのエピソードは深刻で、非常に考えさせられる内容であり、そこから生きること・生まれることの尊さを思う気持ちがぐっと沸きおこってきました。",
            " おはようございます。雨です。少し前は風も強かった。１日の映画の日は「うまれる」を観ました。なかなか良かったです。観る側の立場で、いろいろな考えや感情があふれるのだろうなと思いました。けっこう若いカップル？が来てたのには驚きました。",
            " ずっと観たかった映画\"うまれる\"をみたんだけど冒頭、本当最初(実は始まる前の他の予告から)から最後まで大号泣。超良かった！しかもうちの教授とオペ風景さりげ出てたしwびっくりしたぁ♪( ´θ｀)"
        ]
    }
}