{
    "title": "ゴースト もういちど抱きしめたい",
    "id": 471,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 350,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 3
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴースト もういちど抱きしめたい』松嶋さんが幽霊になっしてまう話しなのですが、恋愛方面から見なければただのホラーですね、文字書かれたりしたら本気こわいですな。な感じ。全体としていい感じです、",
            " 『ゴースト もういちど抱きしめたい』オリジナルとは設定が逆なのね。松嶋菜々子がゴーストに。ソン・スンホンのナイーヴな感じも○！オリジナルが名作過ぎるから比べちゃうけど、劇場でないのも手伝って普通に楽しめました！",
            " 『ゴースト もういちど抱きしめたい』会いたいでも会えない的ラブストーリーに昼ドラ風サスペンス展開で緊張感を与えつつ要所要所で笑わせにくるという凡人には真似できない高度なテクニックを駆使したお化け映画。とっても笑えてオススメです。",
            " オリジナル版を知らない人の反応は分からないが、知っていると鑑賞後「何故主人公の性別を変えたのか？」「何故韓国人俳優を起用したのか？」「何故松嶋はムーミンを描いたのか？」といった色々な疑問が湧いてくる。",
            " 『ゴースト もういちど抱きしめたい』原作と違って、サスペンスに重きがおかれてる感じがした。これはこれで面白いと思う。",
            " 『ゴースト もういちど抱きしめたい』オリジナルが面白いので当然ストーリーはそれなりに面白い。しかしオチが……。何でこのキャスティングにしたのかな？あ、樹木希林は良かったです。",
            " 『ゴースト もういちど抱きしめたい』なぜリメイクしたのか？なぜ韓国人俳優を起用したのか？意味不明な駄作。",
            " 『ゴースト もういちど抱きしめたい』まあ、やっぱりオリジナルには勝てないが、それなりに泣かされた。",
            " 『ゴースト もういちど抱きしめたい』観て来ました。どうしてもオリジナルと比べちゃうけど、面白かったです！確かに樹木希林さんのインパクトが強いですねw ",
            " 『ゴーストもういちど抱きしめたい』の余韻に浸ってる…この映画…マジ、やばい(*_*)",
            " 『ゴースト もういちど抱きしめたい』、またとんでも映画だ。中盤からの展開が脅威。一瞬、絵を描くシーンで不覚にもうるっと来るがそれだけ。少女の演技力だけが見所。",
            " ★映画レビュー「ゴースト もういちど抱きしめたい」とソン・スンホン主演のハリウッドリメイク作。ホラ・コメって感じるくらい泣けるシーンが少なかったなぁ。",
            " 『ゴースト もういちど抱きしめたい』。元作よりコメディタッチだが中途半端かな？霊媒師がいまいちそれらしくないのが、そう感じた理由かも。犯罪とかからめずに愛に徹してくれれば良かったのに。",
            " あらら。。。久保田と平井堅わ全然。「ゴースト もういちど抱きしめたい」見ます〜〜 平井堅のボイス、やっばり好き樹木希林さん！さすか＞．＜",
            " 姉とゴースト映画観てきた!!うるうるしちゃったよーー!!今更やけどソンホンかっこいいね←",
            " 久々に観た映画『ゴースト もういちど抱きしめたい』。面白かった♪",
            " あ！そーいえば、映画「ゴーストもういちど抱きしめたい」でジュノと七海の台詞、良かったな・・・。ジュノ「アイシテル・・・」 七海「知ってるわ・・・」 ←これ、なんだか、好きっ！",
            " 「僕らの音楽」トークいいね！前に平井堅さんと松嶋菜々子さんの対談を聞いたときも、映画『ゴースト もういちど抱きしめたい』をモーレツに見たくなった。出演者の魅力を引き出してくれて、映画への興味がムクムク湧いてくる。今日の木村拓哉さんと黒木メイサさんのトークも最高に面白かった♪",
            " ゴースト もういちど抱きしめたい の評価の低さに驚きが隠せないwそんなにつまらんのんかー",
            " 「ゴースト もういちど抱きしめたい」は「ゴースト ニューヨークの幻」そのまんまなんだ～最初のモッサモッサの部分がなければリメイクとしては良かったのでは＞＜"
        ]
    }
}