{
    "title": "クレイジーズ",
    "id": 472,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 879,
            "each_tweet_amount": {
                "good": 17,
                "even": 1,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クレイジーズ』小さな町にゾンビが出現？！ゾンビの基本的映画。  ",
            " 『クレイジーズ』パンデミックもののはずだけどゾンビとたいして変わらんやん！という印象。でもいいのです…わたしのお目当てはジョー・アンダーソンくんでしたから。彼、よかったです！！でも主人公の保安官も絶対手の傷から感染してるよねあれ…",
            " 『クレイジーズ』→ちょっとした違和感から狂気に変わる瞬間が怖い。でも、まるでゲームのバイオハザードみたいで面白かった♪",
            " 『クレイジーズ』 名前通りの狂いっぷりで楽しかった 閉鎖パニックってベタこそ楽しいジャンル",
            " 『クレイジーズ』なかなか面白かった。ゾンビでは無く理性が無くなり凶暴化する人々ってのが怖い。最終的には見た目にも影響を及ぼすようだけど、隣に居る人が感染してるのか疑心暗鬼ってのがこの作品のウリだね。ゾンビよりも屍人の方が定義的には近い？",
            " ドトールのハニーカフェ・オ・レを飲んだ。ハニーが予想以上に効いた独特の甘さだった(＞人＜;)",
            " 『クレイジーズ』ゾンビとは違って「凶暴化した人」って言う設定 凶暴化する原因とかもはっきりしてて良かったけどあんなフラフラ歩いてくるヤツに何で簡単に捕まるのかなーもっと暴れても良かったかと",
            " 『クレイジーズ』激走するグラインダーがツボったw",
            " 『クレイジーズ』オリジナルは退屈だった記憶しかないんだけど、今リメイク作は娯楽調で作られていて見やすかった。後半の展開がイマイチだけど、そこまではかなり良い。ラストはありがちで苦笑してしまった。",
            " 『クレイジーズ』ゾンビ映画じゃないけどウィルスに感染されて外部から隔離された町からの脱出を目指す話。良かったよ!!いまいちウィルスの脅威が曖昧ですが主に町を封じ込めて事故を隠滅しようとしてる米軍?が一番脅威で素敵。映画館で観てもよかたな",
            " 『クレイジーズ』を観た、話の流れはオーソドックスだったけど、下手なゾンビ映画よりは楽しめたかな。欲を言えば、軍が介入するのが早すぎな気がする、もう少し町の中でじわじわ迫り来る感染の恐怖を映し出して欲しかった。",
            " 『クレイジーズ』話がコンパクトにまとまっていてよかったです。最近のロメロ印ではかなり上位ですね。BGMにジョニー・キャッシュとウィリー・ネルソンが使われているのも高ポイント。ゾンビずきは見ておいたほうが良いかと。",
            " 演出、ストーリーともに弱く作品に恐怖感が全く無い。それどころか最低限の緊迫した状況作りも出来てなくウィルスによる脅威を表現する演出すら出来ていない。 ホラーに慣れている人には物足りない作品だが、ホラーに慣れていない人は楽しめる作品だと思う。",
            " 『クレイジーズ』数多いリメイクものの中でもタイトさが光る良作。スピーディーかつ容赦のない展開で飽きさせない。また、昼間のシーンに漂う終末感はロメロに迫るかと思わせるもので中々。ただ、終盤は安易なオチの付け方で失望。",
            " クレイジーズは、なにに感染した人が凶暴になるのか、どうかみたいな普遍的な事を考えさせる意外といい映画かも。みてないロメロ版はもっといいのかもしれないけど。",
            " 『クレイジーズ』誰もいない駐車場こわー！",
            " 『クレイジーズ』オワタ((((；ﾟДﾟ))))))) バイオハザードとかバタリアンみたいな感染ゾンビもの。ストーリーはお約束。ちょー怖えー。見応えはあり。ゾンビ映画は何度でも蘇るなw",
            " 『クレイジーズ』鑑賞。なかなか良かった。オリジナル版を見たのが、もう遠い昔なので独立した1本の映画として素直に観れました。しかし、アメリカ人て核対する認識が甘いよなぁ……",
            " 『クレイジーズ』おもしろかったので、終了後は一緒に観た知り合いとニコニコしながら盛り上がっていたのですが、もちろん映画自体はダークな内容ですよ。",
            " クレイジーズ/THE CRAZIES "
        ]
    }
}