{
    "title": "ハーブ&ドロシー アートの森の小さな巨人",
    "id": 474,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1035,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハーブ＆ドロシー アートの森の小さな巨人 アートと夫婦の、ふたつの歴史の足あとを見てきた感じ。とても良かった。",
            " 【ハーブ＆ドロシー アートの森の小さな巨人】続) 最後に夫婦がMacBook白を買っていくシーンに親しみ感じた。この夫婦のことだから、4782点の収集リストを作るのじゃない、独自の使い方を見つけるんじゃないかと想像して楽しい。 ",
            " 【ハーブ＆ドロシー アートの森の小さな巨人】iTS。自腹を切って楽しむ趣味が、人に評価されるライフワークになるって素敵だな。それも夫婦二人三脚で成し遂げられたことが奇跡にも思え、何とも羨ましい。人生の楽しみを再び探したくなる。 ",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』誰にも迎合せず自分たちの価値観でもって、ただひたすらに芸術を愛し、芸術家たちから愛される小さなおじいちゃんとおばあちゃんの姿に胸が熱くなる。素晴らしい！",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』→生き方の理想像ではあるが誰もに適応出来る事ではないのがミソ。しかし見ていてるだけで心をほぐしてくれる。効能として「心に効く」一本。お薦め。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』現代アートとは何か？人生の意義とは？外側の理想像を追い求めるのではなくありのままの自分をないがしろにしない生き方。芸術を理解する絶対的な「正しさ」にブレがない。→",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』→美術に対する無償の愛は、芸術家や美術からも愛された存在であった。",
            " 『ハーブ＆ドロシー』手の届く範囲で現代アートを蒐集する老夫婦を追う傑作ドキュメンタリー。また追う事によって現代アートの軌跡を巡ることにもなる。直感で本質を見極める確かな審美眼によって築き上げられた膨大なコレクション。→",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』人生の価値とか、豊かさについて考えさせられる。アートが好きで、そのアートに囲まれている人生は 裕福じゃないだろうけど、この上なく豊かに思える。いい作品でした。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』映画鑑賞。現代アートの収集家ドロシー夫妻。自分達の審美眼を信じ無名の芸術作品をこつこつと買ってきた。そんな夫妻のコレクションを観ながら、二人のアートライフを追ったほのぼのドキュメンタリー。",
            " 『ハーブ＆ドロシー』質素な老アートコレクター夫妻のドキュメンタリー。良質でホッとできる作品。紹介していただき感謝。猫も出てきて満足。現代アートに関する興味も沸く。続編も見る気満々。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』東京都写真美術館にて無料上映。1/2のリベンジで無事整理券GET！クリスト、ソル・ルウィットら、米国の現代美術の巨人たちの作品をNYのアパートでコレクション。佐々木芽生監督の舞台挨拶にも参加。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』DVD 所有",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』先日、ハーブさんが亡くなったと聞き寂しかった。あの小さな部屋に所狭しと置いてあったアートがアメリカ中の美術館（50×50）に移管され、みんなの目に触れるようになったことは素晴らしい。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』のハーブさんが亡くなった！ 二人で一人の夫婦なのに、ドロシーさん覚悟はしてたと思うけど淋しいだろうなあ。アートについてだけでなく、生き方や幸福についても考えさせてくれるすばらしい映画",
            " 『ハーブ＆ドロシー』部屋を埋め尽くす5000点もの作者名をすらすらと答えられる所に作品に対する愛情を感じる。いいポイントで登場する猫や亀もキュートだし現代アートのカタログ的な見方もできる。そして何よりやっぱり最高のラブストーリー♡",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』お互いを見つめ合うのが“恋”で、二人で同じものを見つめるのが“愛”なら、この夫婦は本当の意味で一生“恋愛”をしているのね。理想だわー♡",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』1LDKのアパートに暮らすアートコレクター老夫婦のドキュメント。何処へ行くにも手を繋いでいる小さな二人が可愛すぎる！",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』 理想とも言える「ひとつの夫婦像」伝える作品。アート・コレクターとしても、真のコレクターの意味を十二分に、そして控えめに描いた秀作ドキュメント。",
            " 『ハーブ＆ドロシー』をキネカ大森にて。現代アートが好きで好きで、少ない生活費から長年コツコツと買い集めたら、いつしかそのコレクションは膨大なものに。なんとも潔くてキュートな老夫妻の生き様の見事さといったらない。",
            " 映画『ハーブ＆ドロシー アートの森の小さな巨人』アートの価値はよく判りませんでしたｗが，二人の生き方に共感が持てました。財力で力任せに買いあさったわけではなく，普通の庶民が好きだから買い続けただけのこと。とてもシンプルです。監督は日本人女性",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』全く二人のことに関して無知だったのに見終わった後に好きになっているのは不思議。さらに日本人が撮ってることにびっくり。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』良かった！！！！もう分かるっていう気持ちと。いろんなアートがものすごく好きだった！パソコンを買うところもかわいらしかった。映画ももちろん良かったけど、アート目的だけでもものすごく楽しい。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』マンハッタンのマンションに住む夫婦。亀と猫も一緒。それを見てるだけで幸せになった。正直、出てくるアートの価値はよくわかんないけどね。",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』劇場でちゃんと観ておいてよかった。得るものがたくさんありました。",
            " 『ハーブ＆ドロシー』アーティストとそのさくひんと鑑賞者のコレクターの関係性において、示唆に富むドキュメンタリー。非常に面白く観た。さいごは、この夫妻の生き方に感動。「すべての作品を観る」「買った作品は決して売らない」 ",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』私もちょこっと、手が届くものをポツリポツリとコレクションしてきたから…ぜひとも観たい映画。でもまだ都内に出かける体調じゃないから…待っててネ♪",
            " 『ハーブ＆ドロシー』同じ価値観を持ちそれを高めあい一緒に歳をとる。その二人を多くの人が暖かい目で見守る。何だ、これは恋愛ものだと気づく。すこぶる上質な映画。場内に響く鼾の音も気にならない、判らない人には判らない映画です。私には真ん中でした。",
            " 『ハーブ＆ドロシー』★★★★／５ 今年のベスト３入り確定。NYに住む実在の現代アートの収集夫婦のドキュメンタリー。愛すべきこの夫婦は、慎ましやかな生活をしながら、作家との交流を深め、身の丈にあった範囲で作品を集めて行く。 梅田ガーデンシネマ",
            " 『ハーブ＆ドロシー アートの森の小さな巨人』とても良かった。アートと寄り添ったヴォーゲル夫妻の生活がなんと豊かなことか。これぞ人生のロールモデルのひとつだなぁ。アートバブルへの痛烈な批判でもある。お薦め。",
            " 「ハーブ&ドロシー」の感想の続きで。明らかに趣味の範囲を超えたアートへの愛というか執着だけど、夫婦でその思いがぶれずに一致してるところが幸せだなー。",
            " Post Edited: 【映画レビュー「ハーブ＆ドロシー」】ドキュメンタリー映画です。そしてアートが好きになる ",
            " 『ハーブ&ドロシー アートの森の小さな巨人』ー。ふたりは気になるアーティストがいると、そのアーティストの思想の形、裏にあるもの、それを形作ったもの、これまでの変化、変化の前兆、過程を知りたがった。凄まじい。アートへのどこまでも純粋な眼差しが本当に印象的。",
            " 10月に『ハーブ&ドロシー アートの森の小さな巨人』tkpー。郵便局員と図書館司書の夫婦が長年にわたり少しづつ集めたアートコレクション。ギャラリーを全て巡り、何一つ見逃さないという情熱は凄まじい。",
            " 「ハーブ＆ドロシー アートの森の小さな巨人」有名無名や価値などにかかわらず、自分たちの気に入った作品をコレクションし続けた夫婦。そんな二人に助けられたアーティストも多いけど、夫婦二人ともがかつては絵を描いたり、生み出す側だったのもグッとくる。それぞれ感性を信じ影響しあってて素敵！",
            " そうやってバタバタ観たのは、「ハーブ&ドロシー」盛況です。可愛い人達だなあ。こちとら夫婦は修行が足りんですが。",
            " ハーブ＆ドロシーを観に、イメージフォーラムに。開場まで時間があったので、青山ブックセンターで本を買い、ファーマーズマーケットで林檎とパンを買う。お会いできなかったので、残念だったな。じんわりいい映画だった。お仕事している博物館の仲良しの学芸員さんにお薦めメール。",
            " 映画「ハーブ＆ドロシー」、12/1０付日経新聞夕刊のシネマ万華鏡で紹介されていました。そして、何と最高の星5つ（★★★★★）獲得です。寒い冬に心暖まる映画を是非どうぞ！★5つ＝今年有数の傑作 ",
            " ハーブ&ドロシー観た。泣いた！ 是非皆さんに観ていただきたい映画です",
            " 先日，ハーブ＆ドロシーを観てきた。なんともことばにしにくいけれど，ところどころで涙が出た。「美しい」ものを信じることって実はとても難しい。作者や流行で価値を決めずに，ネコやサカナを愛するように作品も愛せば，もっと宝物は増やせるはずなんだ。なんだかわだかまりが取れた気がした。"
        ]
    }
}
