{
    "title": "ラスト・ソルジャー",
    "id": 475,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 715,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 2
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラスト・ソルジャー』  うーん。だらだらした展開でそれぞれのアクションはレベル高いのだけれど、これでは退屈してしまう。  親父の言葉はいいけどね。",
            " 『ラスト・ソルジャー』中々良かった面白かった。女性の謳う歌がともて綺麗で良かった。ラストシーンはほっこり。最後はNG集もお約束であった。面白かった。",
            " 『ラスト・ソルジャー』ストーリー・アクションシーンは退屈だった。ラストシーンだけが救われた。",
            " 『ラスト・ソルジャー』ジャッキーが長年温めてきた作品らしいですね。今回ジャッキーは脱走兵を演じているので派手なアクションが見られず残念。でも、内容は良かったと思います。",
            " 『ラスト・ソルジャー』構想20年って、何を20年間練っていたのか・・・謎。ジャッキーのしたかったこと思いついたことてんこ盛りな感じ。ジャッキーのアクションはやっぱ面白い! ",
            " 『ラスト・ソルジャー』 参ったね。素晴らしかった。見事なまでに映画になっていたよ。中国の大地で、中国の歴史をバックに、中国の思想を語った。それでいて、しっかりとジャッキーならではのアクションをしている。最高！ジャッキー、まだまだイケルね♪",
            " 『ラスト・ソルジャー』評判通りイイ。ちゃんとNGシーンもあるのが嬉しいのですが、JCを敬遠していたような人でも楽しめる内容でした。  ",
            " 映画一行批評『ラスト・ソルジャー』 傑作。\"北京\"に対する\"香港\"からの強烈かつ真摯なメッセージ。・・・にまでNG集をつけてくるのは如何なものか。",
            " ジャッキーの「ラスト・ソルジャー」予想以上に見応えある作品だった。",
            " うおっ、昨日は全くツイートしてなかった。で、今日は渋谷で「ラスト・ソルジャー」を見てきました。ジャッキーはゴチャついたアクションばかりだし、基本、退屈な物語ではあるのですが、戦の無常感を真面目に描いた映画でした。",
            " レディースデイ21:45の回で『ラスト・ソルジャー』('大兵小将'/'little big soldier'/tohoシネマズ梅田/シアター4/約15人/101席)。面白い。面白いんだけど、今作の余韻にNG集は要らんかったなあ。 ",
            " ラストソルジャーおわた。これはジャッキーの代表作と言っていいな。やや小ぶりだけど映画としての出来は一番だ。",
            " ラストソルジャー鑑賞 ジャッキー自体が大暴れってストーリーでは無いけどもアクションもストーリーも安心して観られた コメディかと思ってたらラストのキツい展開に愕然",
            " Ｊ・チェン主演の戦国アクション映画『ラスト・ソルジャー』を見た。秦の中国統一前の戦国の世。報奨のため、敵の若き将軍を連行する農民兵ジャッキーの奮闘。シリアス色の強い中にコミカルアクションを織り交ぜ、戦の虚しさと平和とは何かを突きつける。イマイチだと言う評もあるが、いやいや。",
            " 『ラスト・ソルジャー』＠TOHOシネマズ錦糸町。戦国時代、激戦の末ただひとり生き残った兵士・成龍が、敵将・王力宏を捕虜に、褒美を求め故国に旅だつ。昨年上海？で見た予告ではもっとコミカルな作品と思ったが、意外にシリアス。後のシーンを際立たせるためといえ、銀流しのような画面も如何か。",
            " ラストソルジャー観終えた！ 電車で一時間観に来てよかった ジャッキー目的だったけどリーホンも格好良く 憎い敵役に思ってたスンジュンもユーミンまで素敵に見える有様 脚本も良かった しかしジャッキーまだまだいけるなあ 演技に比重を置いた最近も変わらず格好いい",
            " ラストソルジャー＠錦糸町なう。パンフレット売り切れ。残念!!",
            " 初の一人映画館でこの映画を見てしまいました。ドキドキワクワク、笑あり、涙あり、、、ラスト・ソルジャー最高でっす！！！！！",
            " 最近見た映画で気に入ったのはジャツキーチェンのラストソルジャー☆ 映画の内容もそうだがジャツキーチェンが好きになった。ちと、尊敬☆",
            " ラストソルジャー超最高だった...... ジャッキーの温かさっていうかなんかジャッキーのアクション以外のいい部分がめっちゃにじみ出てる作品。 名作映画。"
        ]
    }
}
