{
    "title": "ハリー・ポッターと死の秘宝 PART1",
    "id": 478,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 606,
            "each_tweet_amount": {
                "good": 53,
                "even": 6,
                "bad": 6
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハリー・ポッターと死の秘宝 PART1』簡単に死ぬ。初期の頃の陽気さも学園も出ないもはや別物となった作品。2部の前半ということで準備という側面が大きく、一本の作品としてはやや不満。ジメジメの暗く湿った世界がらしくなったと言えばそう",
            " 『ハリー・ポッターと死の秘宝 PART1』  ★★  分霊箱もそれを破壊する剣もあっさり見つかるし、姿くらましというチート技があるせいで3人の逃走劇に危機感が殆ど感じられないが、セットデザインはジメッとした感触と退廃美ですごく良い。",
            " 『ハリー・ポッターと死の秘宝 PART1』BDで鑑賞。最終章の前編。序盤にこそアクション映える見せ場があるものの、以降はテンポにしろ展開にしろ些か鈍重が過ぎる。その上に場面の転換も危機の打破も都合よく進む有様では…擁護がし難い。凡作",
            " 『ハリー・ポッターと死の秘宝PART1』今作だけ学校が出てこないし雰囲気もサスペンスホラーみたいな感じでシリーズで一番好き。ずっと薄暗い画質で太陽が出てても英国独特の暗い日差し風景も映画に合ってていい。ドビーが死んでも何も思わない。",
            " 『ハリー・ポッターと死の秘宝 PART1』  ▼11/12/18再鑑賞  【BD、日本語字幕】",
            " 『ハリー・ポッターと死の秘宝 PART1』  昨日見たハリポタ見て、最後まで見たいから借りて来たw  なんか、一気に内容が重くなった気がする。  いつも始まりは、和気藹々としてたのに。  こっちのが好き。",
            " 映画『ハリー・ポッターと死の秘宝 PART1』備忘録。これがシリーズ最後だと、公開当時映画館に行った。どうしても前半は身を潜めている立場のため画面が暗いし派手な魔法のシーンも少ないのでキャッチーではなかったのは否めない。分霊箱はシリーズはなくてはならない話だからいいのだけど。",
            " 『ハリー・ポッターと死の秘宝 PART1』PART2への繋ぎ作品なだけにこれだけ観ても意味ないんだけど見所はそれなりにあって実は良作。",
            " 『ハリー・ポッターと死の秘宝 PART1』鑑賞。前後編にするならもう少し全体の紹介をしても良かったと思う。原作を忠実に再現することを命題としているので、物語の流れや翻訳については目をつぶるにしても、不親切な作品の作りだと思う。敵が力を取り戻したぞ！って引きも、もう飽きた。",
            " 『ハリー・ポッターと死の秘宝 PART1』/登場人物の思考や行動が気まぐれに感じ、イチイチひっかかってしまうのでストーリーに入りにくい。まぁ大人になってきたと思ってたけど、まだ思春期なんだなと。完結編の後編は派手なの期待してます。",
            " 『ハリー・ポッターと死の秘宝 PART1』次回の最終回に向けハリーは本当にヴォルデモートに勝てるのか？？と不安にさせたまま終了  ",
            " 『ハリー・ポッターと死の秘宝 PART1』テレビでやっていたので・・・ ひとたび胸元に目がいくと最後までそこしか見れなくなる なんか色々と展開が多すぎてよくわからん・・・(原作読まなきゃ) ",
            " 『ハリー・ポッターと死の秘宝 PART1』ポリジュース薬から魔法省までは「らしさ」が感じられる。以降は少しテンポが良くないと感じた。せっかく分けたのに。ハーマイオニーの頼りがいがすさまじい。彼女がいなければ、ハリー2回は死んでいる。",
            " 『ハリー・ポッターと死の秘宝 PART1』一番いい働きをしたのもドビーで、一番心に残ったのもドビーだった・・哀しい・・",
            " 『ハリー・ポッターと死の秘宝 PART1』冒頭はダーズリー家がハリーを置いてロンドンから逃げるシーン。一作目でダンブルドアがハリーとバーノンの間にも深い絆があるようなコトを言っていたのに・・・と気になって入りこめなかった。",
            " 『ハリー・ポッターと死の秘宝 PART1』この安定感",
            " 『ハリー・ポッターと死の秘宝 PART1』出だしから息をもつかせぬ展開で、さまざまな出来事がおこりハリーたちは孤立無援の状態に。何を信じていいのかわからない極限の状態での3人の描写が印象的でした。 ",
            " 『ハリー・ポッターと死の秘宝 PART1』わりとショッキングな内容も多くて暗い印象。色々あるけど、三人でいると安心するなー。次が楽しみだー。",
            " 『ハリー・ポッターと死の秘宝 PART1』最高に面白いね！",
            " 『ハリー・ポッターと死の秘宝 PART1』もう覚えてないけど（笑）面白かったと思う・・・",
            " 『ハリー・ポッターと死の秘宝 PART1』最高!!（*^_^*）",
            " 今までとは明らかに違う内容であることが分かるオープニングは悪くないけど話が進むにつれテンポはダラダラ、説明も無く時間経過もさっぱりといい所がほとんど無い。多少の魅せ場と重要さが感じられたら印象はもっと違ったんだろうか？",
            " 『ハリー・ポッターと死の秘宝 PART1』(2010、英米) ",
            " 『ハリー・ポッターと死の秘宝 PART1』 前作までとは異なり「分霊箱」を探すロードムービーのような仕上がりの作品。 グリンデルバルドなどキーワードを残し、物語は次回へ続く。 ポリジュース薬でのブラ付けたハリーには笑えた。",
            " 『ハリー・ポッターと死の秘宝 PART1』そんなよくない  今までより魔法あんま使わないし、グダグダな進みかた。    3人以外出てくるの少ないし、謎のプリンスとはえらい違いだったって感じ    文へたすぎワロｗ",
            " 『ハリー・ポッターと死の秘宝 PART1』関係ないけどエンドロール見てたら驚異のデイビッド率。なんでこんなに多いのデイビッドさん。ジョンやポールさんも多かったけど。",
            " 『ハリー・ポッターと死の秘宝 PART1』ハリポタ観てきたよ。やっぱり面白かった。怖いシーンあるけど（ビビり）ここまで来たら全部映画館で観たい。3Dでなくて本当に良かった。3Dなら怖すぎる。",
            " 『ハリー・ポッターと死の秘宝 PART1』ロンの動きに注目",
            " 『ハリー・ポッターと死の秘宝 PART1』近作も原作も未見で観たら物語の細部は殆ど分からなかった。作り手も特に分からせようとはしていない。物語の説明に終始させずダークな雰囲気と魔法の映像化に特化して作っていた。正解だと思う。楽しかった！",
            " 『ハリー・ポッターと死の秘宝 PART1』もう魔法にワクワク♪なんて言ってられなくなってきた。友情に愛情も入ってきて三人組の感情もあっちこっちに揺れ動く。小説版はもう読んでないので次回作が楽しみです。",
            " 『ハリー・ポッターと死の秘宝 PART1』全体的に魔法描写なんかはすくなめでサスペンス色が濃い。ハリーはいろんな面を見せてくれるから面白い。",
            " 『ハリー・ポッターと死の秘宝 PART1』ハーマイオニーがとても美人にみえた！てか、実際に美人だと思う。一つの映画としては物足りないが、PART2に続くための映画だと思ってみると面白い。",
            " 『ハリー・ポッターと死の秘宝 PART1』PART1とPART2に分けたのは正解だろう。なぜ今までもこうしなかったと言いたい所ではあるが。涙無しには観れない、良作ファンタジー。",
            " 『ハリー・ポッターと死の秘宝 PART1』最後のパート２のために作った作品って感じ。大切な部分だけだったから少し物足りなかったけどいい♪",
            " 『ハリー・ポッターと死の秘宝 PART1』パートを分けたのは正解だったと思った  炎のゴブレットあたりからかなり割愛されてきたがここでようやく戻ったみたいで細かい感情の描写もされていてよかった",
            " 『ハリー・ポッターと死の秘宝 PART1』ブルーレイで鑑賞。",
            " 『ハリー・ポッターと死の秘宝 PART1』近所のシネコンで￥５００で上映していたので見た、客は私一人だけ。話が完結していないので評価し辛いが、主人公３人に視点を絞り、無駄な恋愛パートをバッサリと切り捨てた所が良い。",
            " 『ハリー・ポッターと死の秘宝 PART1』IMAXで観劇。迫力あって良かった。ハリー・ポッターはテレビではどうも乗りきれないが、これならPART2も期待。大蛇が飛び出すシーンでは隣りの娘が飛び出しそうに驚いてて、同じく驚いた私と交錯ww",
            " ドビーですｗｗ 間違えましたｗｗ",
            " 『ハリー・ポッターと死の秘宝 PART1』は 続きがかなり気になる終わりでした ヘビが急に出てくるシーンは結構ビビリましたねｗｗｗ ドピーが殺されてしまうところはかなりショックでした ベラトリクスの演技がものすごく上手いです",
            " 『ハリー・ポッターと死の秘宝 PART1』この失速っぷり。分霊箱探しっていうかひたすら逃げてるだけ．同じようなシーンの繰り返し。前半はまだマシだった。死の秘宝 のアニメ仕立ての説明はほんとよかったっす。この映画自体はおつかれって感じっす。",
            " 『ハリー・ポッターと死の秘宝 PART1』を鑑賞。前々作ぐらいからダークさが増す。子供向けでなくなってる気もするが･･･、ちと蛇などホラーテイストあるが、ＣＧなど映像の質は高い。全部見ているのに話を忘れてる部分があり予習すればと後悔。  ",
            " 『ハリー・ポッターと死の秘宝 PART1』 ルーピンとの感動的なやりとりは軽めにして何故かホーリーのくだりだけはしっかりやった問題作。",
            " 「ハリポタ死の秘宝」見た！RPGゲームぽい、問題を出され謎をとき、パーティーで探しまわるのは、今までのシリーズより、ワンパターンになりがちで、映画作りは難しそうですね。でも、楽しかったです！",
            " 『ハリー・ポッターと死の秘宝 PART1』 それなりのクオリティを毎度保っているシリーズ。前作よりも面白く仕上がっている。前編なので、後編で説明される某出来事が放置状態で、本作だけ観ると「ご都合主義」になっている。仕方ないが、悲しい事だ。",
            " 108本目『ハリー・ポッターと死の秘宝 PART1』:このｼﾘｰｽﾞ1作目以降見たことないんだが、ﾌﾘｰﾊﾟｽ期間だったからとりあえず見た。2部作の前編だったこともあり、非常に中途半端な内容。目を引くような派手なｼｰﾝも皆無。駄作ですね。",
            " 『ハリー・ポッターと死の秘宝 PART1』終わっちゃう前に見なきゃとやっと鑑賞 ハリーファンとしては、期待を裏切らない作品 ストーリー的にはこれからだからね それにしても、3人が大人っぽくなったなァ 2見る前にもう一度原作読み直しとこう  ",
            " まさか、結構アクションでびびった。アクションあり、ドキドキあり、笑いあり、いつもと違うハリーポッターだけど、やっぱおもしろいよー。でも、もうちょっと説明のシーンがほしい部分もあったなぁ。ちょっと、わからんとこあったし。",
            " 『ハリー・ポッターと死の秘宝 PART1』終始ブラックな展開で、重要キャラが開始10分程でまさかの死。原作未読なので、後編を観ないと評価は出来ませんが、今までのハリー・ポッターとは一味違った面白さがある。そんな作品でした！！",
            " 『ハリー・ポッターと死の秘宝 PART1』クライマックスはここから始まる！ということで、本当に前篇なのでコメントは難しいですね。内容はもう大人の話し。青年へと成長したハリーたちの苦難が描かれます。ルーナがもっと見たいよ！",
            " 『ハリー・ポッターと死の秘宝 PART1』いよいよ佳境！出来たら1と2は続けて観たいな～。もちろんよく出来ていて面白い。",
            " 『ハリー・ポッターと死の秘宝 PART1』観た。",
            " 『ハリー・ポッターと死の秘宝 PART1』最近のハリポタ映画は灰色なイメージ。でもシリーズものでここまで面白さを保ってる映画もなかなかないと思う。原作また一から読み直し中。PART2が待ち遠しい。ああああイギリス行きたい病が！！！",
            " 『ハリー・ポッターと死の秘宝 PART1』原作を読んでないのでどの程度原作の話を拾っているのか不明だが、マッドアイのところはもう少し描いて欲しかった。しかし要所でハリーとロン、ドビー間の友情の美しさの描写に満足。ハーマイオニー美しい。",
            " ハリー・ポッターと死の秘宝 PART1を観てきた、良い感じでした、ドビーがすごくかっこよかった！そしてルーナかわいい！続きが激しく気になります",
            " そうそう、『ハリー・ポッターと死の秘宝 PART1』初めてハリポタを劇場で観ました☆ 今まででイチバンよかった☆ 続きが早く観たーい！",
            " 『ハリー・ポッターと死の秘宝 PART1』子供向けだったんだと改めて感じるファンタジー。ロンが可愛いですな…。スネイプ先生の今後の活躍に期待！",
            " 『ハリー・ポッターと死の秘宝 PART1』ほとんどハリーポッターを観て無いので、人間（？）関係やら まあ色々分からないところがありましたが、まあ面白かったです。",
            " 『ハリー・ポッターと死の秘宝 PART1』鑑賞。多分、シリーズ中最も陰鬱な作品であろう、子供は怖くて泣くかもしれない。ただ、途中から始まって途中で終わる感もシリーズ中最も高いと思われる。まぁ、1本の映画としては評価しようがないね。",
            " 『ハリー・ポッターと死の秘宝 PART1』観賞。このシリーズは１と６しか観ておらずしかも共にかなり微妙だったので全く期待していなかったが今回はとても楽しめた。ダークな内容ながら笑いあり涙ありの見事なエンターテインメント。PART2が楽しみ。",
            " 『ハリー・ポッターと死の秘宝 PART1』なんだか子供向けとは思えないダークサイドに満ち溢れた作品だた。子供達はオトナになっていた。ハーマイオニーはえらく美人になってたが他はかなり残念な感じ？ 映画としては、シリーズで1番見応えあったかも ",
            " 『ハリー・ポッターと死の秘宝 PART1』 テンポが遅くて途中退屈してしまった。危機を突破する方法がいつもあまりにご都合主義的で何の工夫もない。もうちょっと考えてよ～という感じ。何でも出てくるハーマイオニーのカバンなんて！君はドラえもんか？",
            " 『ハリー・ポッターと死の秘宝 PART1』見てきました。なんつーか、惰性で見てるのであんまり期待してなかったけど、ふつーにおもろいわ。しかし、カバンからテントだして泊まるとか、ドラえもん映画的だなあｗ。",
            " 『ハリー・ポッターと死の秘宝 PART1』やっぱハリーポッターは外せない!(^^)♪ 今作は,よりダークな話に^^ レギュラーの皆さんの演技にも味があり,グーっとのめり込む作品。 ハーマイオニーとルーナの可愛さはウナギ上り(^O^)／笑!",
            " ＜ハリー・ポッターと死の秘宝 PART1＞本編146分でブチっと終了、後編の予告なしだけど、丁寧に作ってあって満足。オープニングのダークさは凄い。魔法省侵入は楽しい。キャストのバランスも良し。ヘレナの怪演は印象的。で、ドビーが大活躍。",
            " 『死の秘宝 PART1』  音楽アレクサンドル・デスプラ    静かなロードムービー  ま〜暗い！  キャスト、ルックも演技も重厚  ロケーション新鮮    ラスト、これで終わりか〜！ものたんねぇ〜！  PART2につづく！",
            " 映画『ハリー・ポッターと死の秘宝 PART1』：10ガッチ！ ",
            " 『ハリー・ポッターと死の秘宝 PART1』前回のお話をすっかり忘れていまして…。話が全然わからなかった。魔法の学校はどうなったの？",
            " HP死の秘法PART1鑑賞。 賢者の石の頃は可愛らしいファンタジーだったのですが・・・最初から最後まですっかりダークなファンタジーになっていた。",
            " ハリーポッター終了。おなじ「次回に続く」でもＳＰよりぜんぜんマシ。ちゃんと１本の映画としてまとまってた。",
            " 映画｢ハリー・ポッターと死の秘宝 part1｣観賞(★★★★) ホグワーツ魔法学校でわいわいガヤガヤと魔法を習ってた頃はあんなにちびっこだったのに３人ともすっかり大人で少し寂しい。冒頭のハーマイオニーの別れに始まり、嫉妬や劣等感など、とにかく暗く重苦しい雰囲気。続きが待ち遠しい。",
            " 弟遊びに来て死の秘宝観に行った。原作実家から持ってきてもらえばよかった。",
            " 死の秘宝で復習・映画の予習なうです。時間が経てば経つほどハリーが嫌いになっていく…(笑) ９年前にはなんだかんだでハリーが１番好きだとか言ってたのにね＼(^o^)／",
            " TOHOシネマズららぽ横浜で：「ハリポタと死の秘宝１」⇒フリーパスでなきゃ観なかった作品。このシリーズは「１」で愛想つかして以来観ていなかったので物語の状況が飲み込めない。ま、それはともかく、全編画面も話も暗くてつまらない。どうせ魔法使いなんだ。サッサと魔法でケリつけてよ。★",
            " あ、そういえばハリポタ映画感想まだだった。死の秘宝は２つに分かれているおかげか今までよりもはしょりすぎてない印象で良かった。アズカバンまでは普通に映画単体でも面白かったのに、不死鳥あたりからカットしすぎでつまんなくなった感じがしたので・・・",
            " 「ハリー・ポッターと死の秘宝 PART1」レイトショーで観て来たよ～！！ほんま最高！！でもビックリするとこ多すぎて隣の真奈さんに分かるぐらいビクッてなったｗｗ",
            " 「ハリー・ポッターと死の秘宝」観てきました。ストーリーも色彩も、殺伐としてて険しくて、心が折れちゃいそうな映画です。か弱くなってる時にはお薦め出来ません。だけど、私は何だか勇気をもらいました。私も頑張ろうっと！o(^o^)o",
            " やっと死の秘宝観てきた！！興奮状態で本屋に寄ったら目が滑る滑る。欲しい本もあったけどスルーできた。物欲を満足感で抑制",
            " 昨夜は死の秘宝2周目観に行った。余裕で最高だった。",
            " 『ハリーポッター死の秘宝』観てきた。ホラー映画？梅木さんなんか泣いていた・・・"
        ]
    }
}
