{
    "title": "食堂かたつむり",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 3402,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 6
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『食堂かたつむり』  ゲロキモ映画。もう何もかも気持ち悪い。  サイテーすぎる。  マイナス点多すぎてびっくりした。ここまでくると一見の価値あり、だから内容は一切書かない。  あーあ。",
            " サイコホラー映画みたいな気色悪すぎる女、料理がまず美味そうに見えない、精液をって…、ファンタジーというより幼児的世界観、豚も喜んでるって「アクトオブキリング」の虐殺肯定シーンかよ、意地悪な天使って…。",
            " 『食堂かたつむり』★★★★☆",
            " 『食堂かたつむり』ふくろうとかハトとか色んな小ネタは２度見なきゃ わからない。レンタルで見ました。シュールな作品を求めてる人には いいんでないかい。グラフィック動画が綺麗。",
            " 『食堂かたつむり』今読んでる幸田文さんの「台所のおと」だったり、映画「しあわせのパン」だったりを彷彿とさせるシーンがあって。 いただきます、ごちそうさまはちゃんと言わなきゃダメです。",
            " 『食堂かたつむり』おいしそうな料理が次々出てくる映画。柴咲コウが演じる役がしゃべれない設定で、筆談での会話だから映画をずっと見てないとわかんなくなる。DVDで流してしまいがちなところを腰を据えて料理が見れて良かった。",
            " 食堂かたつむり」を見た。思ってた以上にファンタジー。でも、嫌いじゃない。始まって30分ぐらいはつまんなかったけど、食堂を始めた辺りからおもしろくなっていく。軽いようで深いようで、軽い映画だった。まぁ、正直料理は奇跡を起こしてないけど。",
            " 『食堂かたつむり』軽い映画かと思ったけどそうじゃなかった！柴咲コウがこういう役ってのもありだなぁ。食べることは生きること。",
            " 柴咲コウさんが実際に作ったらしいんだけど、丁寧に丁寧に調理している様子は倫子そのもの！「食べることは生きること」ラストはこのキャッチコピーにふさわしいシーンでした。 あーまた小説を読もうかな！母と娘の物語でもあるので観て欲しいなー♪",
            " 『食堂かたつむり』小説を高1の時に読んでから大好き！ 映画は小説の世界観を大切にしつつ小説では想像することしかできないCGが良かったかな。 料理シーンがまたいい!!",
            " 『食堂かたつむり』 大好きな小川糸さん原作。「丁寧に暮らす」世界観は健在で一安心。コウちゃんが倫子？だったけど意外といい感じ。一番良かったのはおかん役の余さん。原作よりも魅力的！あの年であの衣装似合う人ってそういないと思う。",
            " 『食堂かたつむり』wowowにて。原作未読。求めているものと違いました。。。変な歌やCGやおっぱい山とかいらないし(；一_一)瀧本美織ちゃん一瞬だけ出演。かわいいな",
            " 『食堂かたつむり』見るものなくてたまたまやってたから観たけど結構面白かった！ラストはえ！！って思ったけど…。絵とか食堂の内装とか可愛かったなぁ。料理もおいしそうで、なんだか自分も手間暇かけて作ってみたいなぁと思いました( ்ᵕ்).ﾟ｡”",
            " 『食堂かたつむり』最初の20分はつまんなかった。食堂を始めてからはおいしそうな料理が出てきて楽しめた。でもエルメスの最後は嫌。普通だったら食べられない。願いが叶うごはん食べたい！",
            " 願いが叶うごはんがありました。生きることは食べること。おいしくってしょっぱい母と娘の物語。あのパコと魔法の絵本みたいなファンタジック仕立てで、実写と料理のアニメＣＧと実写が入れ替わって続く。余貴美子はすっごい役者だな～感心した。",
            " 『食堂かたつむり』元彼の妻夫木は飼っている豚を食べるかどうか問題提起したが、柴咲コウはあっさりと豚を料理して食べる。別の作品とはいえ、役の上でも二人の相性は悪かったのだ。詭弁ですが。",
            " 『食堂かたつむり』噛みしめる幸せ。食事の不思議。毎日必要なこと、当たり前にしていることを、大切に、大切に。。。こだわりの料理、こだわる価値、そして奇跡の、効果。。。温かい食事は気持ちを穏やかに、優しくし、あたたかく包む。",
            " 『食堂かたつむり』私的にはいい映画だと思ったケド、評判はよくないみたい･･･。「食べるという事は命のエネルギーを貰うことだ。」というような説明を入れてないため、飼い豚や鳩を食べるシーンに嫌悪感を感じる人がいるのかも？  ",
            " 『食堂かたつむり』料理のファンタジー映画？でした。VFX技術を使ったファンタジックな絵がかわいく、料理を作るシーン（糠漬けを漬けるとか、鰹節を削るとか）と食べるシーンが丁寧に表現されてた。",
            " 『食堂かたつむり』ほんわかしたいんだろうけど、食堂の在り方や親子関係など、あんまり共感できなかった 1日1組のお客様に対して思考錯誤するメニューにしては、イマイチ意味が伝わらないし、何より美味しそうに見えないのがつまらない。",
            " 『食堂かたつむり』原作を読んだときにイメージした食堂の内装が違ったけど…ヨカッタわ！彼女らの過去をミュージカル風な歌にしたのも、キッチュな感じをサラっと流した感じで面白かった。バランスのとれた楽しい一作だけど…原作のほうが好きかな。",
            " 『食堂かたつむり』ほっこり暖かでちょっぴし切ない映画でした。感謝して食べる。を再認識。 ",
            " 『食堂かたつむり』ごはんを作りたくなりますね。あったかいご飯。そして美味しいデザート。正直言うと、内容はなんか解決できないとうか・・・うむむだけど。ほっこりいい気分になれす作品でした",
            " 『食堂かたつむり』うん。ほっこり。",
            " 『食堂かたつむり』テンポや間の取り方が自分に合わないというか、ファンタジーだから現実味なくても勿論いいんだけど、でもそれはいくらなんでもみたいな、ちょっとシラケムード的な?!...台詞なかったら、もっと表情や演技頑張ろうよ！と応援したくなる",
            " 『食堂かたつむり』。オサレでカワイ切ない(ｷｬﾋﾟ♪)！の押し売り全開映画。焦点を当てたいのが、人物なのか食なのか。両方が中途半端で、何だか分からない作品に。倫子の書く文字が小さく薄く、見づらい事この上なし。料理も美味そうに撮れてない。何も残らない映画。あと玉ネギ投げんな。☆1",
            " 「食堂かたつむり」噂には聴いてたけど、やっぱダメだった。誰も魅力的に描かれておらず、共感もできず、照明の加減で魔女の料理にしか見えないし悪趣味。監督の力量不足なのか、どこかで見たようなシーンを詰め込んだだけで。お目当ての満島ひかりも無駄遣いだった。。 ",
            " DISCASで届いていた「食堂かたつむり」を鑑賞。・・・・最後まで観るのが辛かった映画は久しぶりです。かなり後悔。シュールなファンタジーって趣？？",
            " 食堂かたつむり観たよ！ 前評判悪かったけど映画館で寝なかったですよｗ('∇')ｗ ",
            " 今日は恵比寿のガーデンシネマで「食堂かたつむり」。ダメなトコだらけな映画ですが、設定の良さ（つまり原作の良さ？）と役者の良さで見られてしまうとゆー。惜しいなぁ。フラッシュアニメみたいなヘンなCG、ハッキリ言ってジャマです。いりません。",
            " 音楽を描いた映画ならコンサートのシーンは盛り上げなきゃダメだし、スポーツものなら試合の演出が重要なのは当然だと思うんだが。食堂かたつむりの料理は…。",
            " 映画「食堂かたつむり」見ました。やっぱり柴崎コウはかわいい。お料理ノートのシーンで写真使われてました。最後のエンドロールの撮影協力のところに自分の名前を発見。",
            " 『食堂かたつむり』の料理かわいい！願いが叶うジュテームスープ！レシピ本ほしい！眺めるだけで幸せになりそう笑",
            " 食堂かたつむり   観てきました！   (涙)(涙)、食堂かたつむり  で食事がしたいです(*^^*)。  コウちゃん、可愛かった〜(^^)v。",
            " 食堂かたつむり面白かった〜w さっ、大河みないと",
            " 恵比寿にて「食堂かたつむり」を観てきましたが、良い作品でしたヾ(＠^▽^＠)ノ  柴咲コウさんがかわいかったっす(*゜‐゜)",
            " 食堂かたつむり観て、ほんのり泣いた",
            " 食堂かたつむり泣いた！涙腺弱い！",
            " そういえば、満島ひかりは昨日観に行った「食堂かたつむり」にも出てたな。こっちでも悪い役だったけど。映画自体はほんわかしててよかった。でも、ただほんわかだけではない面もあってなかなか印象に残った。",
            " 映画「食堂かたつむり」を観てきた。原作も泣けたけど映画も泣けた。"
        ]
    }
}