{
    "title": "パラノーマル・アクティビティ 第2章 TOKYO NIGHT",
    "id": 480,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 435,
            "each_tweet_amount": {
                "good": 18,
                "even": 2,
                "bad": 6
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』    あんなに怖い目にあっとんのに毎日よー寝れるなー  ",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』 序盤は小さな音にも敏感になるほどの緊迫シーンが続き、 ラストへ向けて恐怖が連発する場面の盛り上がり、 怖さと緊張が最高潮に達しての衝撃ラストシーン。 文句なしです",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』怖い怖いと思いながら暗闇を見つめてしまう、クセになる。お祓いのなんと胡散臭い事。お姉ちゃんが貞子の上をいってました。",
            " 心霊現象と結論付ける件があまりにも恥ずかしく見ていてとても痛かった。あと話の後半は屋内で起こる心霊現象ではなく「近所迷惑で怒鳴り込まれるかも…」という別の恐怖でハラハラさせられ、鑑賞中二人に代わり近所の家を一軒一軒回って謝罪したくなった",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』姉ちゃん、貞子になってるやないか。東京という舞台の湿気感はよかったけど、このパターンはもう飽きた。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』DVD鑑賞。今回は東京で姉弟に超常現象。東京という事にリアリティを感じ前作と違った怖さがある。ラストもかなり衝撃的で怖い",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』意外なところに本家とのリンクがあったりするパラノーマルとJホラーの魅惑のコラボ。クライマックスの鳥肌感はシリーズ随一。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』舞台が日本ということもあって一作目のわけのわからない恐怖というものが無かったけれど、後半になるにつれて逆にそれがリアリティのある恐怖に変わってきた。最後の最後までこわい。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』でもまあ、総合的には楽しめたです。邦画のホラーっぽい怖さもあり、見終わったあと思い出して「誰か居たらどうしよう」なんて気持ちになるのは、本家よりこちらかも。 ",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』あと、なぜ、夜に電気をつけず、カメラのライトだけなんだ？とりあえず怖いときって電気つけるじゃん、普通。もちろん演出的に暗い方が怖いけど、不自然。 ",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』とりあえずどこに行くにもまずカメラ。そうしないと映画の映像にならないからしょうがないけど、どんなに慌ててもカメラは持つんだな（笑）と。なんかウケる。 ",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』日本で自宅に防犯カメラ付けるとか普通にないし、すべて手持ちカメラだったのはいいんだけど、「いや、カメラ持ちすぎだろ」と思うほど不自然に持ってた。 ",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』日本なのに悪魔ってのがどうもシックリこないけど、なるほど、『パラノーマル・アクティビティ』本家の続きって設定なのね。本家と同じレベルで怖かったです。 ",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』二匹目のドジョウ狙いのヌルい作品かと思ったら、実は本家の続編として作られており、しかも本家より面白かった。本家よりもお薦め。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』米国でヒットし日本でも一時ブームを呼んだホラー映画を日本のスタッフ・キャストでリメイクした作品。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』まぁまぁ！でも後半は最高！姉の骨折とか姉の部屋にやたら硝子が多いとか、設定だけで大体の流れは予測できちゃった。このシリーズはまだ１しか観ていないけど、残りも全部観たくなった。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』本家のが好きだから、昨日借りてきて観てみたよー。本家の演出をそのままやったって感じだし、姉の演技があまり好きじゃなかった。悪魔って設定も、洋画だからよかったんだと思う。",
            " ゲオでレンタルした『パラノーマル・アクティビティ第2章 TOKYO NIGHT』観た。マジ怖ぇえ。てっきりパチモン、バッタモンかと思ったらガチで作ってた。",
            " 日本版という事でクオリティは落ちるんだろうな…と思っていたが、これは…。最終的な終わり方は１の方がいいけど、怖さは日本の方が上だった。１はカップルだけど日本版は姉弟の話。姉が両足骨折してるってとこがいいスパイスになってる",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』そこまで期待して無かったけど思ったより怖くて良かった！お姉さん美人！本家より出来が良いかも（笑）",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』期待度50%、満足度70%で意外と満足できた。タイトルだけ真似たバッタモンじゃなくて、正規の続編。これって外国で公開されたのかな。終盤の姉さんの動きは真似せざるを得ない。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』・・・☆。これはやっちゃダメだよ。本家と違って完全に日本人向け。「放送禁止」は好きなんだけどねぇ。",
            " 『パラノーマル・アクティビティ第2章』★★★★☆ 元作品が有名なのは低予算高収益だからだという事は見た後に知る。お姉さんが美人なのでそれだけでも楽しめるがつっこみどころは多いなあと。作風が似てると思ったら監督さんは「放送禁止」の人なのね。",
            " 『パラノーマル・アクティビティ第2章』青山倫子のお姉ちゃん目当てに観に行きました。前半はそれだけで十分満足。しかも、後半かなり怖かった。劇場が７割方女子のみのグループ客だったので悲鳴が多く、雰囲気が良かったのも幸いし堪能できました。",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』びっくりだったね 怖いというより。なんだろ・・・で？結局？と求めるのはだめなんでしょうねｗｗｗとりあえず、最初のやつ観ようかな",
            " 『パラノーマル・アクティビティ第2章 TOKYO NIGHT』洋画版の評価がかなり高かったという事もあり続編として成り立ってるのかなって油断してましたが、かなり面白かったです！最初の作品を見てからの方がよりストーリーを楽しめると思いました。",
            " 【映画鑑賞報告】  『15:00〜 ﾊﾟﾗﾉｰﾏﾙ･ｱｸﾃｨﾋﾞﾃｨ2 TOKYO NIGHT 』 感想その２   前作？ １を観てないからなんとも言えないけど、この東京編、結論を言えば拍子抜け。原因は脚本？監督？１に便乗して日本で勝手に製作したものなの？残念な感じ。 ",
            " パラノーマル・アクティビティ日本版続編の監督、どっかで聞いたことある名前だなぁとは思ったたんだけど、調べてみたら「放送禁止」シリーズの長江俊和監督じゃないっすかww これは楽しみすぎるwww",
            " パラノーマル・アクティビティ第２章 Tokyo Night観た。あんな怖い目に遭って何故1人で寝るんだ！とか突っ込み入れつつも目を閉じていたのは私です。前作も怖かったけどこれも怖かったぞ！寿命縮まった感有り。これは映画館で観るより家で観る方が怖さが増す気がする。",
            " パラノーマルアクティビティ第二章観て来ました～。やっぱ映画館で観ると更に怖い...そして隣の客が怖がり過ぎてて面白かったww",
            " 先日、映画『パラノーマル・アクティビティ第２章／TOKYO NIGHT』を見てきました！怖かったよ。。。ホラー好きの方にはおすすめです☆",
            " パラノーマルアクティビティ第二章なかなか怖かった～チキンなのでびびりまくりでした",
            " 「パラノーマル・アクティビティ第2章/TOKYO NIGHT」を観た。金曜の夜にレイトショーで。映画そのものは前回と遜色ないと思うけど、客が玄人（＝怖いの好きな人たち）過ぎて、びっくりする場面でもみんな「キャー」とか「ワー」とか言わないのが、がっかりでした。",
            " 女子校の教室みたいな観客構成の中で映画『パラノーマル・アクティビティ第2章TOKYO NIGHT』を鑑賞。とにかく観客のリアクションが良い！（笑）やっぱりホラーはこうでなくっちゃ。映画自体も最高級の「びっくり映画」。女子校生の多そうな劇場で観ると吉。長江俊和力もなかなかでした。",
            " パラノーマルアクティビティ第二章見てきた。前作よりもなんだか忙しい感じだったなぁ。相変らず怖いよりビックリする感じ。",
            " パラノーマル・アクティビティ第2章、、、途中からみることになってしまったけれど、かなり楽しかった。ってかホント怖かった。ホラー好きにはかなりおすすめ! 内容が怖すぎてクレームが出た っていう話も納得だわ笑",
            " 昨日「パラノーマル・アクティビティ第2章」観に行ったけど、ヤバカッタw前の女の子泣いてたww多分他にも何人か泣いてたw",
            " パラノーマルアクティビティ第二章二回目みた＼(^O^)／こりゃだめだ＼(^O^)／",
            " パラノーマルアクティビティ第二章ふざけんな本家より怖かったわふざけんな",
            " パラノーマルアクティビティ第二章やばかった中村蒼かっこよすTSUTAYAで最初のも見よ"
        ]
    }
}
