{
    "title": "レオニー",
    "id": 485,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1343,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レオニー』イサム・ノグチの作った公園が登場します。この映画で初めて彼を知ったようなものなのに、その佇まい、孤高の作品にすっかり魅せられちゃいました。私の好きな永田鉄男さんの映像も素敵。淡々と描いてみせたのも演出なのかもしれませんね～",
            " 『レオニー』悩んだけど観る事にした。イサムノグチをどれだけの人が知ってるのだろう？と思った。すごい有名なんだけど。でもやはり一部であるような気がして。母は強しなのか",
            " ＜レオニー＞「私は天才をひとり作り出しました」という母親の話。これも時代背景に左右された人生でもあるな。エピソードのつなぎが悪いので（突然〇〇･･･！というのが多い）、おっとーそうきたか！と、とまどいながら鑑賞。映像はとても美しいです＾＾",
            " 『レオニー』観た。イサム・ノグチの生い立ちを描いた松井久子の力作。とにかく邦画離れした映像に驚いた。そんな洋画ルックの中に描かれる日本の美しさといったら。アメリカの風景との対比のせいなのかなか。これは良い作品。",
            " 映画『レオニー』世界的彫刻家イサム・ノグチの母親レオニー・ギルモのお話。現代だって日本語も理解していない状態で日本に来たら，すごく大変だろうと思います。それが100年以上前ではどんなに大変だったことか。そんなレオニーが良く描かれています。",
            " 『レオニー』だけどビックリしたのが、１０才の息子に学校行かなくてイイから家を設計しろとか、医学部に行ってる息子をこのこは芸術家になるのだから医学部を辞めさせると言う母レオニー、多分日本じゃ９９％ありえないのでは！！全く凄いオカンでした！！",
            " 『レオニー』あの偉大な彫刻家イサム・ノグチって、どんな育ち方したんだろ～と、興味深々で観てた。母ちゃんレオニーと子供が酷い旦那・父親（詩人という芸術家）でどれだけ苦労したかがよく分かる話で、身勝手な大人に振り回される１２才に泣かされました！",
            " レオニー観よう",
            " レオニー観て来ました。母は強し。☆３つです。 イサム･ノグチの酷い父親役を好演した中村獅童にも関心。あまりのはまり役っぷりに笑える程でしたー",
            " 来週はダークロstage2もあるしゼロの映画も公開だ…ピカデリーにレオニーサンが来るらしいんだ、握手してくれるらしいんだ…行きたいのう行きたいのう だがひとりで行くのはこわいのう",
            " 高松のサポーターH子さんから、「今朝の朝日新聞＜回顧2010＞紙面、映画評論家佐藤忠男氏が選ぶ「私の3点」で『レオニー』が入ってるよ」との嬉しいお報せ。なんだか元気が出る。",
            " 映画レオニーを観た。え？ と思うようなところもあったが、なかなか良かった。最後まで自分を貫き通した人の人生は面白い。",
            " 昨日ようやく「レオニー」を見に行った。梅子が出てくるというし、レオニーはブリンマー卒というので、大学時代からの友人と。静かな中にも力強さのこめられたよい映画だった。梅子は困っているレオニーを助けてあげないのね。残念。事実はわからなけど。それにしても獅童はあの役に似合いすぎ！",
            " 「レオニー」観てきました。なかなか良い映画でした。バンドメンバーがエキストラで出てるらしかったけど全然分からなかったｗやっぱヒューマンドラマが一番落ち着く",
            " 昨日観た“レオニー”て映画、イサム・ノグチの母の人生を描いた映画なんだけど、ちょっと消化不良。100年前って、好き勝手想像で埋められるほど昔でもないけど、資料が潤沢なわけでもないのね。もーちょい早く作れば良かったのかも。楽しめたけどさ。",
            " イサム・ノグチの母親の話「レオニー」観てきた。美しい映像に文化差と時代背景、なかなかいい映画だった",
            " 映画「レオニー」でイサム・ノグチの父親役が中村獅童だったけど、海老蔵じゃなくてよかったと思う(笑)",
            " 映画「レオニー」芸術家イサム・ノグチの母親を描いた映画、公開中です。いい映画でした。      please  watch \"Leonie\" in theater.",
            " レオニーはいい映画だった。万人受けする映画ではないと思うけど、映画館で久々に泣いてしまった。",
            " 『レオニー』観てきた。かっしーがかっこよかった！うんと…あ、お昼に“お肉の専門店 スギモト”さんの“黒毛和牛すき重(680万円(笑))”を食べました。うまでした～。（＾－＾）"
        ]
    }
}
