{
    "title": "Ricky リッキー",
    "id": 487,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 144,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Ricky リッキー』前評判なしで観たのでちょっとびっくり。冒頭のシーンは、最後につながるの？家族が仲良しになって良かった！って思うラストシーンなんだけど、冒頭がどこにつながるのかわからなくてとても後味の悪い映画。でもすきです。",
            " 『Ricky リッキー』全く情報なしで観たので、途中までDVの映画かと思ってしまった。それくらい、暗めで重い感じの雰囲気がして。でも、リッキーの無邪気な笑顔に救われる。少女の憂いのある表情がいい。子役にして既にフランスの女優という感じ。",
            " 『Ricky リッキー』あれだけ追ってたマスコミがRickyを追跡調査しないのが不思議だったけど(苦笑)Rickyの存在が皆を(特にずっと可哀想だったリザを)幸せにしたのは素敵だったな♪不思議な後味の映画ですねぇ（*´ー`)",
            " 『Ricky リッキー』オゾン作品には現実離れしたファンタジー感の中でのリアルな深みのある人間模様を描いた作品が多いですが、この作品はファンタジー感ではなくもろファンタジーをベースに家族愛を撮っている、オゾンとしては珍しいタイプの作品。",
            " 『Ricky リッキー』@WOWOWにて。オゾンこんなのも撮るんだ！といった新しい発見。寒々しい質感がすごい良かった。相変わらず女性のいや〜な面を撮るのがうまいなあ。そこが彼の好きな点でもあるのだ。",
            " 『Ricky リッキー』観終わった後の心地いい余韻。あ～家族って素敵だなあと感じる。リッキーは家族の絆をつくるために生まれてきた本物の天使だったのかも知れない。",
            " 『Ricky リッキー』天使の様な赤ちゃんと家族の絆を描いた作品。ちょいグロあり、ユーモアありのファンタジー。あんなとんでも設定で、何の説明もなく、全て丸く納めてじんわりと気持ちを暖かくさせるなんて…。ますますオゾン監督の作品が好きになった",
            " 『Ricky リッキー』サロンシネマにて。自分が知ってるフランソワ・オゾン作品とはかなり毛色の違ったファンタジーもの。全編を覆う不安定感はオゾン節なんだけど、リッキーの可愛さと微グロのせいで別物になってる。CGを使ってないのも良い。",
            " 『Ricky 』iTunesの予告編サイトでアメリカ版予告編を観る。なんとcat powerも掛からず、赤ちゃんの「あれ」も映らない。て考えると、日本版の予告は見せ過ぎだろうという結論に達する。「リトルランボーズ」に続き、予告がだめな好例。",
            " 『Ricky 』★★★★／５ 大きな喪失のあとには、必ず希望があるんだ、という話。９０分の作品の中で、フランソワ・オゾンはこれでもかという印象的なシーンを映し出す。池辺にたたずむ母の背中や、バイクにしがみつく娘の横顔とか。心充たされる一本。",
            " ＜Ricky リッキー＞昨日観た「しあわせの雨傘」と同じ監督の作品なんだよねー、全然雰囲気が違うけどさー、と思いつつ鑑賞。不思議な作品。不在がもたらす平穏な日常の心地良さ。少女の瞳から淋しそうな陰りが消えたからハッピーエンド、なんだよね。",
            " 『Ricky』を観た。ツイッターで「宣材を一切見ないで、鑑賞したらよい」と言われ、その通りにしたら、確かに面白かった！フランソワ・オゾンって、好きでも嫌いでもないけど、この作品はいいな。佳作です。",
            " 『Ricky リッキー』音楽は、重厚な低音の上に、オルゴールやピアノの高音の旋律が乗っていて、これが交じり合わない世界感を表していた。それにしても、Ricky役の赤ちゃんが名演技！ あとは、パコの胸毛かなぁ～(*^ O ^*)",
            " 『Ricky リッキー』湖から戻ったカティが2人を抱きしめて「Je vous aime」というシーン、これがオゾン監督の言いたかったことかな～なんて思った。身の丈に合った幸せがあるということ。現実と想像の間をさまよう感がオゾン監督ならでは。",
            " 『Ricky リッキー』オゾン監督は油断できない。常識的な作品の中にゾクッとさせられる女性のエロティシズムを随所に散りばめている。何よりもリッキーを通し切なくも成長したカティの母性愛が、後味として静かな感動に全身が包まれます。@pigna_",
            " 『Ricky リッキー』いつも一緒にいて育てるのは大変だと思うけど、ある意味、赤ん坊は翼の生えた天使だと思う。この映画は、ママになる人、パパになる人に是非！観てもらいたいです。もう直ぐ、子供が生まれる弟夫婦にチケットをプレゼントしました。",
            " 『Ricky リッキー』鑑賞♪翼の生えた赤さんか、まさに「天使」と言われる理由がなんとなくわかる気がした映画でした☆（≧∇≦）",
            " 前売り券を買っていた映画「Ricky」を見てきた。フランソワ・オゾン監督らしい、女性に厳しく、胸がわさわさするような作品。悲しい気持ちがまだ残っているよお、りっきぃ。。。",
            " 昨日は一人で渋谷に天皇のお誕生日をお祝いしにいきました。まずル・シネマで「Ricky」観てきたけど、なんとも不思議な映画というか…コメントに困る。とりあえずリッキー役の子とお姉ちゃんのリザ役の子が可愛かったのは確か。あとはタワレコでアリエルピンクのCD買って帰りました。",
            " 映画を2本も見てしまった。オゾンの「Ricky」とロウ・イエ監督の「スプリング フィーバー」。どちらも素敵だった。"
        ]
    }
}