{
    "title": "涼宮ハルヒの消失",
    "id": 48,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 92,
            "each_tweet_amount": {
                "good": 17,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『涼宮ハルヒの消失』タイムトラベル物として、出来が良い。現実世界では一瞬であるが、時間旅行の先に主人公の変容が確かにある。テレビシリーズでは非日常をどこか疎ましく受け身に構えていたが、積極的に受容する内心に気付く。実は内省的な話。",
            " 『涼宮ハルヒの消失』",
            " 『涼宮ハルヒの消失』TVシリーズから一気に視聴。疲れたけど、それなりの満足感。",
            " 『涼宮ハルヒの消失』を観た。涼宮ハルヒ自体見てないのに面白いには純粋に物語の力だと思う。 ★★★★☆",
            " 『涼宮ハルヒの消失』鑑賞。状況の煽り方が足りない。せっかく映像化するのだからそれに適した改良はなされていい。ピンチ感が強調されていれば、ファンでなくても楽しめるようになるギミックじゃないかな。一人語りが緊迫感を失わせているので、もっと映像に頼ったアニメらしい作品にしてほしかった。",
            " 『涼宮ハルヒの消失』アニメシリーズを伏線にしながら、ハルヒに次ぐ魅力的キャラクターの長門有希が存分に輝いた作品。映画になることでアニメーションのクオリティも表現力もグンとアップして3時間近くあるのに最後まで楽しめる。  しかしこう見ていくとやっぱ続編が欲しくなるなぁ(´Д` )",
            " 世界が改変された犯人は壊れた◯◯だったって言われても、15,000回以上同じ15日間をループしても精神崩壊しなかった◯◯さんだから何の説得力も無いし、神に等しい力を持つ者が増えて究極のハンパーインフレにげんなり。",
            " 『涼宮ハルヒの消失』＠TOHOシネマズ市川。上映時間を短くする為に原作をカットするなんて妥協をしない部分はもちろん、原作を読んでいても読んでいなくても楽しめる納得の出来。今後3期もしかくは劇場版は作られるのかな・・・",
            " 『涼宮ハルヒの消失』長門は可愛かったし、他のヒロインとのバランスも巧いし、 話も難しすぎないし、演出とか巧いし、面白かった  ",
            " 『涼宮ハルヒの消失』小説と同じ所で泣いた",
            " 『涼宮ハルヒの消失』も、非常に面白かったけど、そもそものハルヒの世界観、テレビシリーズ知らない人がどの位楽しめるのかというのはよくわからない。アニメの映画化は予習は必須だな。映画としてそれじゃダメな気もするけど。 ",
            " 『涼宮ハルヒの消失』テレビシリーズ一度も見たことないし、原作も読んだことがないオレが楽しく最後まで見れたってことは凄いと思う。",
            " そして超余談。おかん（母親）「海老名ってあれやろ、サービスエリアがあるところやろ」・・・どんなイメージなんだ母上。個人的に海老名は有数の映画都市だと思うんだが。",
            " ちなみに海老名ではキョンのセリフが切れていたがDVDはそんなことなかったｗいや、それ確認するために角川株主優待で『涼宮ハルヒの消失』を選んだんだけどｗ",
            " 『涼宮ハルヒの消失』上映館や時間帯によってキョンのセリフが一部カットされてる模様 今日もやられやく ",
            " が、『涼宮ハルヒの消失』、DVDを見直すと本当に出来がいい。キレイな映像、素晴らしいBGM。引き込まれるように見続け、気がついたら終わっていた。劇場作品として傑作の部類に入ると思う。",
            " 角川株主優待で『涼宮ハルヒの消失』DVDが届いたので観てみた。本編164分。こんなに長かったのか。とても素晴らしい作品だがテレビ版の続きであり、すなわちエンドレスエイトを8回観ないといけないので個人的には評価が低い。",
            " 『涼宮ハルヒの消失』普通に面白くてビックリした。失って気づく、無茶苦茶な日常の楽しさ。キョンの判断の正否はわからないけど、全力で奔走する姿はカッコイイ。優しい映像も良い。",
            " 涼宮ハルヒの消失を劇場で見ましたSFの中に萌え要素があり中々の面白さでした、やはり消失長門の良さは言うまでもありません、キョンの巻き込まれ具合が面白く、ハルヒの可愛さも良いです、映画ならではの演出とオーケストラによるBGMも見所です",
            " 涼宮ハルヒの消失でも見よう"
        ]
    }
}