{
    "title": "信さん 炭坑町のセレナーデ",
    "id": 490,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 151,
            "each_tweet_amount": {
                "good": 6,
                "even": 3,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『信さん 炭坑町のセレナーデ』映画館で私が最後に大泣きしたのは・・と思ったら、この映画にたどりつきました。",
            " 『信さん 炭坑町のセレナーデ』ちょっと話がベタすぎるとは思うけど言い方変えれば安心感あるってことなのかな。時代の変化を迎える小さな炭坑町の雰囲気だけでなんかもう切なくなります。",
            " 『信さん 炭坑町のセレナーデ』昭和３０年代だし小雪出てるしのＣＧ不使用ＡＬＷＡＹＳなのか。事故で作業員が死んだりストや労働争議といった炭鉱映画ではお馴染みのシーンが続き、信さんのキャラも既視感有の中、出番短いが光石研が流石の存在感。",
            " 『信さん 炭坑町のセレナーデ』時代の移り変わり巻き込まれざるをえないという、炭鉱町の悲哀と人間ドラマを描いた作品です。信さんのような人が子供の頃いたので思いっきり感情移入してしまい…。",
            " 『信さん 炭坑町のセレナーデ』鑑賞。小雪の立ち位置と舞台から、どうしたって『三丁目の夕日』を思い出してしまう。炭鉱町である必要がラスト近くまで殆どなく、物語もド直球で面白味がない。とはいえ悪い映画だというわけでもないと思うのだけど。",
            " 『信さん 炭坑町のセレナーデ』タイトルがなんで『信さん』なのか？主人公の母役の小雪は、一体なにを考えているのか、一向にわからない映画だったが、炭鉱町の後ろ暗さとか、昭和の感じが濃かった。1800円満点で1300円。",
            " 『信さん 炭坑町のセレナーデ』DVD鑑賞。題名で損をしている映画。小雪さんがとても魅力的。あと岸部一徳さんと柄本時生さんが演じた在日朝鮮人の親子もよかった。東京は銀座シネパトスで上映したそうで、自分もこの作品にぴったりの映画館で観たかった。",
            " 『信さん 炭坑町のセレナーデ』前半と後半で雰囲気が一変したのが気になった。まるで昭和から平成になったような。信さんが少年から青年になり、遠い人になってしまった寂しさと距離感なのか。石田卓也演じる信さんだけが前半の雰囲気を纏っていた気がする。",
            " 『信さん 炭坑町のセレナーデ』予想以上に良かった！福岡の炭坑町を舞台に、町の盛衰と少年達の青春を描いた作品。時代の変化とともに廃れていく町。人々が離れ離れになる結末は寂しいが、鑑賞後はとても優しく満たされた気分に。愛さずにはいられない作品。",
            " 『信さん 炭坑町のセレナーデ』炭鉱町の人間関係と、恋愛と親子関係。微妙な映画でした。 ",
            " 「信さん炭坑町のセレナーデ」    めちゃめちゃせつなかったー篠田正治監督の「少年時代」みた いな昭和の少年たちの物語かと思ったら、後半全然違った。なるほ ど、小雪はキャバレー顔なのか。",
            " 「ヌードの夜 愛は惜しみなく奪う」か「信さん 炭坑町のセレナーデ」に「ガチの題名大賞」を進呈したい。「譲れないぜ」な想いが伝わってくる気がしましたね。「なんだかもの凄い邦題大賞」に「ブロンド少女は過激に美しく」",
            " 「信さん、炭坑町のセレナーデ」みた 主人公のキャラが薄いのがアレかな？あれはああいうキャラだからいいのかな？まあなかなかいい映画",
            " 久々に映画『信さん・炭坑町のセレナーデ』小雪が美しいということを改めて知った。あと、連れが柄本佑と時生を同一人物だと思ってたらしくて。確かに顔そっくりだけど。二人とも好きな俳優さん。",
            " 「信さん〜炭坑町のセレナーデ」見てきました。私の故郷の、私の生まれた時代の少し前の話。情景に、登場人物の姿に、さまざまな想いを抱きました。映画としても秀作。陽水の「少年時代」を思わせる、切なくほろ苦くも清々しい、いい作品でした。何であんなにお客さん少ないの。ぜひ映画館で見てね。",
            " ところでしつこいけど思いついたらつぶやくことにしてます。小雪氏は「雰囲気」「たたずまい」の人のイメージで苦手だったけど、「信さん 炭坑町のセレナーデ」で初めて心を奪われた。特に”打席に立つ場面”は素晴らしい。平山秀幸監督は女性を描くのが巧い。",
            " 見終わった…っ。『信さん･炭坑町のセレナーデ』観たよ、観ましたよ。もう、何あれ、なん？なん？なんなのあれ…！？超泣いた…！！！！",
            " このツイートで思い出しました。『信さん 炭坑町のセレナーデ』という映画、超オススメです。ロケーション含め、丁寧に作っているのがすごく伝わります。お時間があったらぜひ ",
            " 『信さん・炭坑町のセレナーデ』は(当たり前だけど)ちゃんとした映画で、福岡近辺のロケーションも抜群の素敵な作品でした。昭和が舞台なのでまたノスタルジー売り物にしたやつかと身構えつつでしたが、堂々とした物語でした。子どもたちも自然な存在感。",
            " ｢信さん･炭坑町のセレナーデ｣見に行きました。映画で初めて泣きました。また見に行きます。本当多くの方に見てもらいたい作品です。皆見に行ってねー!時代が昭和38年の福岡県の炭坑町が舞台!この時代好きです。"
        ]
    }
}
