{
    "title": "ゲーム・オブ・デス",
    "id": 491,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 42,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 2
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゲーム・オブ・デス』ウェズリーはいいな",
            " 『ゲーム・オブ・デス』アクションシーンは格闘戦も多くて好きな感じなんだけど、いかんせんお話がいまひとつだなと。途中でいきなり白黒になったりするのもスタイリッシュどころかＢ級感をより一層強くしてるように見えちゃう。",
            " ゲーム・オブ・デス：良かった…！ウェズリーの細腰たまらん。展開が少し分かりにくい。所々白黒だったり白昼夢みたいな演出が興ざめするが、アクションは大好きな足技満載でとても満足。最後も、事件当事者の複雑な心境がしんみりとしていて良い余韻。",
            " 迫力は抑えられているものの格闘シーンはそれほど悪くない。ただ登場人物たちのバックボーンがあまりに弱いためドラマ性の薄いさっくりとした内容になってしまっている。これならいっそ派手な格闘アクションメインの内容にした方がまだ…",
            " 『ゲーム・オブ・デス』え、cocoの評価高くてびっくりした。さすがにこれはあかんでしょ(´Д` ) 格闘アクションを見せる映画なんだけど、迫力不足。特典映像にウェズリーが出て来ないのは収監されちゃったからなのかな… ",
            " ゲーム・オブ・デス終了!アクションとゾーイは好きだけど演出がうざい(-_-) 初めの方で一瞬気絶したから話が追えて無いのかと思ったがそうでもなかったらしくチープ…ゾーイは出番多くて台詞も多くてスカート姿も新鮮で良かった>∇< 後ろ回し蹴りが美しい〜",
            " ゲーム・オブ・デスちらしに「収監間近これで見納めか!？」映画の惹句は「有罪かどうかは俺が決める」Vowなちらしだ。見かけたらすぐ手にしましょう。笑えます。",
            " ウェズリー・スナイプス最新作「ゲーム・オブ・デス」予告。ロバート・ダビ久々見る。ゾーイ・ベルが敵の一味。予告が本編より面白いであろう映画と思う。",
            " 『ゲーム・オブ・デス』ゾーイ・ベルのドレッシーないでたち、背筋が凄い！全女のメデューサみたいだった！いや別に無理にたとえる必要ないのだが。",
            " 『ゲーム・オブ・デス』。しばらくスナイプスがスクリーンで観れないかと思って観に行ったが、ちょっと寂しい出来だった。せっかくゾーイ・ベルも出ているのに何か盛り上がりに欠けるし、みんな頭悪いし。主演映画としては『アート・オブウォー2』の方がまだ良かったな。",
            " ゲームオブデス",
            " 【海外】映画『ゲーム・オブ・デス』公開中のウェズリー・スナイプス、ついに収監され3年の刑務所生活がスタート",
            " 残りの作品は『ビッチ・スラップ』、『ローラーガールズ・ダイヤリー』、『ごくつま刑事』、『マチェーテ』、『エクリプス』、『ゲーム・オブ・デス』の6作。難関は『ごくつま刑事』であり、日曜か月曜に取り掛かる。",
            " ゲーム・オブ・デス上映待ちなぅ〜コーヒーで若干目が醒めたけど最近のスナイプス作品は爆睡系が多いので要注意w ゾーイがいっぱい出るといいな…",
            " 映画館に向かう電車なぅ〜2時間だけ仕事してちょこっと進めておいたw でもとりあえず金曜日の午前中でまでの分は間に合いそうー^^ これからゾーイ・ベル観たさに『ゲーム・オブ・デス』鑑賞です(^^)v それにしても眠い…",
            " 宗男収監といえば、「ゲーム・オブ・デス」の宣伝文句に、収監直 前？！ウエズリー・スナイプス見納めかも？  というのあった。日本人《エビゾー》ならすぐＣＭ中止になるとこ ろ、強引な公開だ",
            " そういや銀座でゲームオブデスって映画やってんの？ウェズリースナイプス主演らしいけど絶対黄色いトラックスーツで戦う姿想像するよな。",
            " 前売券が共通なので、公開後なのに劇場窓口で前売り買って観られ てしまう不思議。「ゲーム・オブ・デス」  ただし、この手の前売りとしては 1500円と高いのは織り込んでるから？",
            " 【フイナム・ブログ更新してます！】昨日の映画は「ゲーム・オブ・デス」。5億も追徴金払ったのに脱税で先月から3年間服役中のウェズリー・スナイプス主演のB級映画です。まずこれじゃあ回収できないなw → "
        ]
    }
}