{
    "title": "デイブレイカー",
    "id": 492,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 1914,
            "each_tweet_amount": {
                "good": 44,
                "even": 2,
                "bad": 4
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デイブレイカー』これぞSFヴァンパイアゴシックロマンってテイストなんだけど一流のキャストに比べてCGの稚拙さが否めない。設定は悪くない。けど中盤以降のテンポは如何なものか。グロいだけになってて微妙過ぎる。",
            " 『デイブレイカー』なかなか引き込まれた。単なるヴァンパイアホラーではないストーリー性とテンポの良い展開が良い。一見の価値あり。",
            " 『デイブレイカー』85点",
            " 映画『デイブレイカー』鑑賞。吸血鬼が体制側を占めるある種ディストピアSF。一方で人間が少なくなりすぎて吸血鬼側も共倒れになりそうな状況をシビアに描くのが面白い。血液の急騰とか、現代社会の食糧不足でも同じことになるはずなのだが、なまじっか血液であるところに画力がある。",
            " 『デイブレイカー』Netflixで鑑賞。ヴァンパイアが人類にとって代わり、人類が絶滅寸前に追い込まれた世界。低体温な序盤から徐々に熱を帯びる作風は、本作のあるユニークな設定と重なり面白い。終盤の阿鼻叫喚の地獄絵図もド派手で愉快。良作",
            " 『デイブレイカー』設定がまず面白い。人種問題、食料危機や経済格差を思わせる終末感漂う雰囲気もいい。異種間での結託からの意外な解決方法には、少しズルさも感じつつも好感が持てる。尺も含めて、大作とは違う味わいとして良い。",
            " 『デイブレイカー』設定は悪くないし、単体の場面としては面白いシーンもいくつか見受けられた、けど… 中盤以降、治療法が見つかったのにまだ対立が続く展開に、いまいちハラハラできなかった。",
            " 『デイブレイカー』SFでヴァンパイアもの。前半わりと地味なのに、終盤の怒涛の攻め具合といったら、最高でした。",
            " 弟の改心に至るくだりや、吸血鬼から人間へ戻る意外な方法などアイデアに溢れてて面白い。ただ、心臓に杭を打てば爆死したり脈が止まっているのに活動するなど吸血鬼の怪奇的な設定もあるのだから、単に病気の治療で終わらせるのはどうかとも思った。",
            " 『デイブレイカー』観た。怖いよ。怖かったよー。人間よりもヴァンパイアのほうが多い世界で代用血液を作る博士の話。世界観が面白いけどイマイチかな？ だって、僕、怖いの苦手だもん！ だったら見るなってね(笑)。マジ怖いの！ 漏らしたよ！ ",
            " 『デイブレイカー』従来のバンパイア物とは一線を画す設定と世界観はさすがスピエリッグ兄弟☆ディテールもよく考えられていてSF的面白さのある作品☆楽しめました(^^)",
            " 『デイブレイカー』人類が滅亡寸前、すべてヴァンパイアと化した世界。そんな時、人間へと戻れる方法が見つかり…。   ",
            " 『デイブレイカー』ヴァンパイアから人間に戻れるっていうありそうでなかった設定を物語の核に持ってきたところが面白い。グロ表現もなかなかだし、何気にウィレム・デフォーやサム・ニールといった有名どころを配したドラマもちゃんとしてる。",
            " 『デイブレイカー』バンパイアに支配され人類は絶滅寸前となった世界の話。最小限の描写と演出で見事にバンパイアが支配する地球を描かれている。世界観も作り込まれているので非常に面白いが、ややお話に壮大さが欠けるというかこれが限界と言うのか",
            " 『デイブレイカー』 ヴァンパイア映画と聞いて観たら+ゾンビもついてきた！みたいな映画でした。こんな書き方をしたらおふざけ映画っぽい聞こえるけど至って真剣。ヴァンパイアの方が人間よりもはるかに多い世界の話。監督の怖がらせ感がハンパない。",
            " 『デイブレイカー』イーサンホークがヴァンパイア！苦悩するヴァンパイアキャラとしてはインタビューウィズヴァンパイアのルイ以上の萌えキャラじゃないですかあ、トワイライトの子作りできる某さんとは大違い。社長を誘うシーンは最高でした。",
            " 「ﾃﾞｲﾌﾞﾚｲｶｰ」久々鑑賞。鑑賞時 \"まぁ悪くない。けどなんだかなあ(-ω-)\"なんて思ってたけど、改めて観てみたら意味深。人間の本質が表現されてて怖い...。ｳﾞｧﾝﾊﾟｲｱのEthan Hawkeが渋ｶｯｺいいのも良い!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『デイブレイカー』そこそこ面白かった気がする。",
            " 『デイブレイカー』ヴァンパイア物は大好きですが、これは記憶にまったく残らない映画でした。美しくもなく、アクションでもなく、ホラーでもない・・・なんか暗いだけの映画。正直がっかりでした。 ",
            " 『デイブレイカー』なかなかこの映画を全編直視できる人はいないんじゃないかってくらいグロい。それ以外は、ギャグ要素も色々ありのかっこいいアクション映画でした ",
            " 吸血鬼の特性に捻りを効かせた設定と吸血鬼社会が発展しすぎた事で直面する問題は面白いしゴシックと現代の要素を織り交ぜた独特な雰囲気も悪くない。ただ一つ難を挙げると問題の定義に若干の半端さと矛盾を感じてしまう",
            " 『デイブレイカー』 ゾンビ映画のようなグロさがあって、美しくはない現実的なヴァンパイアものでビックリ。設定も意外で、これはこれで面白かった。ヴァンパイアの時のイーサン･ホークが格好良い。ゴシック綺麗系ヴァンパイアを期待したらキツいかもね。",
            " 『デイブレイカー』スタバ式血液スタンドがおもろかった",
            " 『デイブレイカー』意外に拾い物。猿の惑星のヴァンパイヤバージョンというか、ヴァンパイヤが世界を支配してて人間の生存率はたったの5%さてどーするか、という設定も面白いがイーサン・ホーク、ウイリアム・デフォー始めキャスティングも良い。",
            " 『デイブレイカー』ヴァンパイアものだからと軽い気持ちで観に行ったら、とんでもなく面白かった！R指定とあってエグいシーンが多々あったけど、それがたまらん。二回観てどっちもコウモリが飛び出す所でビビったｗ",
            " 『デイブレイカー』人間に戻った途端、魅力的でなくなるイーサン・ホーク。禁煙してるし。やっぱ吸血鬼は魅力的なのねん。",
            " 『デイブレイカー』",
            " 『デイブレイカー』デフォーが「エルビス」とかのたまわった瞬間に脳内大爆笑！！いやあこの手がありましたか。「永遠の命」を欲しがるがゆえにヴァンパイアになる＝それは癌より病気って視点も面白かったわ。それにしても、デフォー・・・。",
            " 『デイブレイカー』ヴァンパイアとゾンビ要素をプラスしたようでしかも近未来設定という毛色の変わったヴァンパイア映画。グロいけどイーサン・ホークがカッコいいから許すww",
            " 『デイブレイカー』低予算（ハリウッド的に）のB級らしいテーマをアイディア満載で最後まで楽しく観れました。俳優陣もちょっぴり豪華で意外と拾いもん？",
            " 『デイブレイカー』ゾンビ寄りの痛いシーン満載 一般人が皆ヴァンパイアなので全然美しくない 不老不死だって食料がなければえらい事になっちゃうのね とにかくヴァンパイアから人間に戻れるって発想が面白い １/３位怖くて目をつぶってた気がするけど…",
            " 個人的にバンパイアものは苦手。ただ『デイブレイカー』は少し毛色が違ってて設定がいろいろ凝っててちょっとは楽しめた。…毎回思うのだが何故みんなバンパイアものを「美しい」とか言っちゃうんだろ。気持ちわるいだけなんだが。",
            " 『デイブレイカー』ウィレム・デフォーがタフガイ過ぎて吹いたw",
            " 『デイブレイカー』マジメな映画ばっかり観た後の反動だろうか。サイコーだったぜー！！！！最初のオペシーンで確信したけども。みんなこういうのもっとどんどんやろうよ。おねがいしますよ。",
            " 『デイブレイカー』ヴァンパイアとドラキュラとゾンビがごちゃまぜになった近未来SFなのでした。 ",
            " ＜デイブレイカー＞2010年1回鑑賞分ベスト10/第2位。第1位に選んだ作品（僕のエリ 200歳の少女）と同じくヴァンパイアもの。これもとても美しい作品だったのー。･･･あれ？ 単にヴァンパイア好きってこと!? ",
            " 『デイブレイカー』観賞。音で驚かせる箇所が多すぎて集中できない場面が多かったのが残念だけど、この手の作品にありがちなお色気やロマンス、倫理観の押し付けはあまりなかったのが潔かったと思う。ラストはもうちょっと考えて欲しかったけど。",
            " ＜デイブレイカー＞サム・ニールまでもが美形に見える映像美が素晴らしい。そしてイーサン・ホークが若い！･･･と思ったら08年制作かｗ 突飛なダークファンタジーだけど、描かれている社会の仕組みは過去や現在の社会とそう変わらないという空恐ろしさ。",
            " 『デイブレイカー』ストライク",
            " 『デイブレイカー』ヴァンパイア版ブレードランナー！面白い映画なのに劇場の扱いは小さいですね。上映時間も遅いし。それでも大音量＆インパクト映像が多いのでスクリーンで観るのオススメです。",
            " 『デイブレイカー』怪しげポスターとサムニール、ウィレムデフォー共演というだけでGO。冒頭でゲッ！ヴァンパイアもん！やられた！と思いきや、イーサンホークがかっこいい。食料不足に喘ぐヴァンパイアに現代人のあせりが重なり感慨深いものがある。◎",
            " 『デイブレイカー』鑑賞。イーサン・ホーク、ウィレム・デフォー、サム・ニールと豪華キャスト（オレ基準）。んでヴァンパイア物！でもこの監督『アンデッド』の監督だよねぇ大丈夫かなぁ、と思ったけど全然面白かった。そして、思ったよりスプラッタだった。",
            " 『デイブレイカー』噛まれても即グチャグチャのヴァンパイアにならない所もイイな、最終形態になるまで段階的なのが！人間の食糧危機への警告とも取れる感じもあるし、見所は満載ですよお～「PLACEBO」の曲も良かったデス！！ ",
            " 『デイブレイカー』面白かった！！ヴァンパイア映画なんだケド、兄弟愛も描かれてるし、イーサン・ホークはモチロンのこと弟のマイケル・ドールマンがまたGOOD！自分のしたことの心の葛藤シーンの悲しげな表情にキュンとキタキター！！",
            " 『デイブレイカー』今までのヴァンパイア映画とはひと味違うティストで新鮮！監督脚本は「アンデッド」のピーター＆マイケル兄弟、噛まれたらヴァンパイアになりますを逆手に取った展開がGOOD！結構グロイけどラストのガブガブシーンはナカナカでしたよ！",
            " 『デイブレイカー』前半の端正な世界観とイーサンホークがイイ！後半はわりとおもしろくなってしまうが、ラストまで楽しく拝見しました。",
            " 昨日、夜に「デイブレイカー」をみてきた。これはグロい・・・。SF＋ヴァンパイアって組み合わせは面白い。食物連鎖の頂点に立つ人間よりもひとつ上の層が現れ、その層の主食が人間だったらどうなるのか？ そんなことを見ていて考えた。",
            " 『デイブレイカー』近未来型吸血鬼ムービーという設定がツボ。ブレードランナー+マトリックス+ゾンビ的な感じで、映像の色も世界観もスタイリッシュ♪バンパイア系苦手な人も楽しめる佳作かと。 ",
            " 映画一行批評『デイブレイカー』 役者も含めて見事に裏『ガタカ』。またしても\"血\"に翻弄される兄弟の確執を描いた本筋よりも寧ろ、その背景に使われる一種族の滅びの過程がつぶさに描かれるのが面白い。",
            " 第一世代SF映画をみて育った第二世代の、オマージュばりばりのB級良作。うんそのビジュアル撮ってみたかったんだねわかるよ！という。なかなか良いイーサンホーク",
            " 「デイブレイカー」、ヴァンパイアのイーサンホークとかもうエロさしかなかった(´Д｀)  喜んで血をあげたいです",
            " @a334 いまデイブレイカーのレビューみてた。私はそこまで読み込まなかったけど、このかたに、妙に感動。↓ Page of POP - デイブレイカー ",
            " 『デイブレイカー』を連想。 ",
            " 科学的根拠っぽい設定を持つ「デイブレイカー」は面白くないか。否、面白い。治療という解決を求めるなら、因果のはっきりした科学を説明に使わない手はない。治療方法自体は御都合主義的だが、それがもたらす地獄絵図が美しかったので大歓迎。十年間で二度のパラダイムシフトを経験する人類に幸あれ！",
            " 「デイブレイカー」を観た。吸血鬼が支配する世界。人類の吸血鬼化が進めば進むほど、吸血鬼社会は深刻な食糧不足を迎える。吸血鬼モノの持つジレンマを扱っていて、怪奇党の万歳三唱するのが目に浮かぶ。序盤で吸血鬼社会をきちんと描いているのが好印象。おかげで物語世界にすんなり入り込めた。",
            " 遊星より愛をこめて･･･ : デイブレイカー ",
            " 「デイブレイカー」観てきた。今年はヴァンパイア映画にハズレ無し！期待以上に面白かったです。「彼岸島」を思わせる設定や「アイヤ～。。。」と言いたくなるようなラストまで全く飽きなかったです。",
            " デイブレイカーを見てみた。イーサン・ホークがかっこよかった！けどそれほど面白くはなかった。血どろろ～～～ん！最後のころ血の海だった。ヨーグルトのジュースに氷はいらない。ゆるゆるお馬レースのDVDが当たった！笑",
            " 『デイブレイカー』も『トワイライト』シリーズも、どっちも吸血鬼モノだけどやっぱり『デイブレイカー』のがいい。何故なら前者はSF要素が俺を熱くする",
            " 「デイブレイカー」観て来ました♪ユナイテッド・シネマ豊洲、今日の初回、入場者数は7-8人。この時間帯は豊洲でも空いていますね。こちらではこの冬に日本最大級の３Ｄスクリーンが誕生するそうです。楽しみデス♪"
        ]
    }
}
