{
    "title": "アメリア 永遠の翼",
    "id": 493,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 229,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメリア 永遠の翼』結論は分かっていても最後はやはり切ない・・・ヒラリー・スワンクは素敵な女優さんでした。",
            " 【アメリア 永遠の翼】なんでかな～一番肝心の空を飛ぶ“素朴な感動”が伝わってこないんだよね。彼女の人生にも共感できない。愛人を作った彼女は「世の男と一緒で理解できる…」と言ってたナビのフレッドの言葉が突き刺さるね。 ",
            " 『アメリア 永遠の翼』自由と空を愛する女性、アメリア・イアハート。あたしも彼女のように自由に世界中を飛び回っていたい！",
            " アメリア・イヤハート「史上最も有名なアメリカ人１０人」の１人。1928年に女性初の大西洋横断を行い1937年に念願の世界一周飛行に飛び立つまでを描く。飛行機からの俯瞰映像が綺麗で引き込まれる。エンディングでは思わず目が潤んでしまった。",
            " 『アメリア 永遠の翼』ヒラリー・スワンクかっこえええ！！！！",
            " ＜アメリア 永遠の翼＞ユアン・マクレガーはどんな役柄？と思ったら、R.ギアに対抗する役！なかなか素敵♪ そんな２人を虜にするヒラリー・スワンク、背中とヒップのラインが美しくて素敵（←女性目線ｗ）。空を飛ぶ解放感と恐怖は映像ならでは、かな。",
            " 映画一行批評『アメリア 永遠の翼』 偉人の偉業の物語ではなく、偉業を目指す憧憬と焦燥の物語に徹底して寄り添ったストイシズムが成功要因。出来るだけ大きなスクリーンで飛翔を楽しみたい。",
            " 「アメリア 永遠の翼」\"女性初\"の称号を幾つも持つ飛行家アメリア・イヤハートを(本人に似ている？)ヒラリー・スワンクが演じる。世界一周飛行の途中に太平洋で行方不明となるが、当時南方に進出していた日本軍による処刑説もアメリカでは根強い。",
            " なんてスッキリする映画なんだ…。アメリアも可愛かったし、というか女の子たち可愛いなー！",
            " あ、でもアメリア役のアンジェエリナー・ジョリーはすげーいいキャスティングだと、小説版のほうの人物像見ていて思ったな。映画のwikiにもそれに関してのエピソード乗ってるけど、よく発掘したもんだわ",
            " 劇場版トライガンの、アメリア登場シーンの名言が好きすぎて困る。「女ってだけで大騒ぎして…あんたたち童〇？」こんな感じ。かっけー！",
            " 「アメリア」観てきた．ちょっと色恋話が長い．もっと飛行家としての話題に重点を置いて欲しかった．でもラストは緊張した．ちょっと悲しいエンディング．",
            " このアメリアを主人公にしたミュージカル「Take Flight」が数年前、日本で宮本亜門演出、天海祐希主演で上演された時に観に行って感動。舞台のCDまで買いました。",
            " トライガン劇場番見終わった。相変わらずアメリアちゃん可愛いのう。",
            " 「アメリア 永遠の翼」をTOHOシネマズフリーパスポートで鑑賞。サクセスものでもないし、冒険ものでもないし、恋愛ものって感じのラブ感はないし、どうしたいんだかイマイチわからない内容だったなあ。実在の人物なので伝記ものなんだろうけど、これといってヤマ場がないの。あるとしたらラストか",
            " 二日続けてスクリーンでリチャード・ギアを観たがそのことは特にうれしくもないんだけど、『アメリア』の宙を舞う飛行機の浮遊感は幸福な軌跡を描いていて、これがなかなかの収穫。飛翔の幸福感と下降。終盤の海の見せ方が慎ましい。なが",
            " ギアさまって、うさんくさい商売してる男演じさせたらピカイチだね。アメリア 永遠の翼/久しぶりに端正ないでたちのユアンを堪能。複雑な人間描写もなかったし、楽勝だろうな。（眼福）。あ、プロペラの飛行機好きな人、いいですよ。女が好きなことして生きるっていつも大変ね。",
            " 早起き決行でアメリアみてきた  なんか再現ビデオ繋げたような映画で微妙  ヒラリー・スワンクは魅力的だったのにどうしてああなった",
            " glee 一話観た。これはおもろい。レンタル出たら絶対借りよーっと。アメリアの高校ってヒエラルキーが相当すごいんだなー。",
            " 『アメリア 永遠の翼』、あまりの不入りに驚く。抱え込まずミニシアターに流せばいいのに（シャンテだから仕方ないのか）。アメリア・イアハートの存在を初めて知る。ただ空を飛びたかった女性の葛藤のない一直線の話。ゆえに美しく見える女性を男は放っておかない。ハラハラドキドキのラスト２０分。"
        ]
    }
}
