{
    "title": "極悪レミー",
    "id": 495,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 711,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『極悪レミー』レミー・キルミスター。ヘヴィ、ラウド、ファスト。生き様としての激烈ロックンロールバンド、モーターヘッドvo & b.にして生ける伝説の彼を追った密着ドキュメンタリー映画。達観したかの佇まいが不敵。レミーの最深部に陶酔。",
            " 『極悪レミー』(四拾四)。敬意を表してレミー兄貴の勇姿が拝めるだけで満足なのです。今まで知らないことのオンパレードで、楽しかった。cdショップ行ってビートルズのボックスセットモノバージョンを買ってる姿に爆笑した。",
            " 『極悪レミー』 このおっさん飼いたい。めちゃくちゃチャーミング。",
            " 渋谷で『極悪レミー』観てきた。最高だった。男子の手本だと思った。ちなみに1000人の女子を抱いてきたレミーさんは独身だけど息子がいて、母親はビートルズのジョンと付き合いながら、本当はポールが好きで、だけどジョージに狙われてた女子らしい。",
            " 『極悪レミー』60歳過ぎてでこのパワーにスタイル、かっこいいです。 ",
            " ちなみに極悪レミーの上映館では、ボンクラ外人が笑う叫ぶの大騒ぎ。俺もボンクラですが、日本人にはあんま「映画館で騒ぐ」文化はない。",
            " 『極悪レミー』はいいロックドキュメンタリーでしたよ。構成的な完成度は『ANVIL』の方が上だけど、レミーの存在感がとにかく際立つ。来日公演観たときの激しい衝撃を思い出させてくれた。こんな60歳超はいないでしょ！！ また来ねぇかな。",
            " レミーは息子がいる&ずっと独身だったのを初めて知った。17歳の時にガールフレンドがヘロインで死んだことが大きいそうで、それってジェームス・ボンドみたい！と思った。ボンドは「女王陛下の007」で奥さんを殺されて以来、結婚しないという設定なので、私の中でレミー=ボンド説が急浮上。",
            " 「極悪レミー」追悼上映。オジー、スラッシュetc.コメント陣も豪華。アリス・クーパー、トリプルHが特にうれしい。 METALLICAのメンバーをロック少年に、観客をHeadbangersにする、レミーマジック。カッコイイ姿を見ながら、もういないんだ、と思うと切なくもあり。",
            " 今年観納めは『極悪レミー』破天荒に感じるけど最高にチャーミング。モーターヘッドもメタルも何にも知らないけど、なかなか興味深いドキュメンタリー",
            " そう言えば、極悪レミー始まる前の予告が甲斐バンドの映画、照和やった。",
            " 極悪レミー見たよ。好き！大好き！凄い人だよ、人して極悪。",
            " 「極悪レミー」最高でした。 \"Lemmy\" was an awesome movie!",
            " 「極悪レミー」のパンフレットが凄過ぎる。映画の副読本としてはもちろん、行川さんや大貫さん、伊藤政則さんの寄稿文も熱い。そして大越よしはるさんの鬼のようなデータベースはまさに永久保存版。この映画を観てモーターヘッドのイメージが大きく変わった。",
            " 【RTご遠慮下さい】「極悪レミー」の感想をゴシップ好きの観点から述べると、えええええぇぇぇえええぇぇぇぇぇっっっ!",
            " 映画「極悪レミー」凄いよかった。経歴や音楽性についてよりもまずレミーのキャラクターに焦点が当たってて、開始10分でもう大好きになるよ。途中ひくとこもあるけど",
            " 極悪レミー良かったお！",
            " 極悪レミーおもろいんかなぁ…ｷﾆﾅﾙ",
            " とりあえず、映画「極悪レミー」は黒っぽいかっこの客が多かった。でもって、レミーはそのままでかっこいいジイサンで、ジイサンでも魅力的で、かっこいかった。ロッカーはやっぱ、エネルギー有り余ってるからロックできるんだな・・・",
            " 極悪レミー股観に行きましたばい。何度観てもカッコイイばい！"
        ]
    }
}
