{
    "title": "GAMER",
    "id": 498,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 658,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 8
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『GAMER ゲーマー』を観た。  題材とか設定は悪くないのに。編集、構成がいまひとつ。途中で観るのやめてしまった。",
            " 『GAMER ゲーマー』 ▶️当時、日本公開の前年、タイの映画館で英語&字幕(タイ語)で鑑賞。勿論、どっちも全然ダメ。しかし、ビジュアルからすんなり入り込めかなり楽しめた。今回、DVD吹替えにもかかわらずイマイチ乗り切れずガッカリ。",
            " 『GAMER ゲーマー』設定やアイディアは面白いのに。ストーリーに関してはどうしたかったのかよく分からない。好きな人にはかなり面白い作品なんだろうな。相変わらずローガン・ラーマンの演技がチャーミング。正直それしか覚えてない。",
            " 『GAMER ゲーマー』あとこんなにピザっぽいピザが出てる映画もそうそうないだろうと思うww ",
            " 『GAMER ゲーマー』実在の人間の脳にナノマシンを入れて遠隔操作、FPSゲーム的なことをするお話 0.01秒が生死を分けるとか通信のラグがどうとかやたらゲーム寄り 全体的にエロい ",
            " 『GAMER ゲーマー』基本のテーマはお馴染みのもの。罪を着せられ家族と離れ離れに。どん底から這い上がって復讐するお話。それが近未来風なネットの世界で繰り広げられるのですが、腕力はいつも必要なのね。B級映画にこの音楽センスはおっしゃれー！",
            " GAMER ゲーマー：FPS部分がもっと欲しかった。あと画面がガタガタし過ぎて３Ｄでもないのに若干酔う。折角プレイヤーが学生なんだから、そこら辺もっとつっこもうよ！操られたい間隔が理解出来ないのでそこは興ざめ。でもFPS設定は良いんだよ！",
            " 『GAMER ゲーマー』なんでか面白くないねんっ。盛り上がらぬまま失速していくのは残念。でも設定とビジュアルが好みなのでオッケー！",
            " 『GAMER ゲーマー』映像がゴチャゴチャしてて面白いです。実写版PSHomeはなかなかシュールww",
            " 『GAMER ゲーマー』DVD。エログロと奇をてらえば映像作家になれるようです。よかった90分台で",
            " 『GAMER ゲーマー』そんなに評価高い映画じゃないけど受け入れられた 好み分かれるかな 映像とアクションで自分は○",
            " 『GAMER ゲーマー』をDVD鑑賞。他人の中に入り込んで別人の生活をしてみたい、十分な金になるなら自分を他人に操らせてもいい、いや逆にそれが性的快感だ・・という倒錯したサービスは、技術さえそろえば抵抗無く現実になりそうでヤバイ（＠.＠）",
            " 『GAMER ゲーマー』DVDで鑑賞、公開時の評判がイマイチで劇場で見そびれた作品ｗとても凝った映像で結構好き！ジェラルド・バトラーは恋愛モノよりも３００とかアクションの方が絶対イイよね、カッコ良かった！プレイヤーの男の子もチャーミングです",
            " 『GAMER ゲーマー』最近リアルなドンパチ系がダメになったみたい。ロドリゲスやタランティーノのは好きなのに…。ストーリーは仮想現実版グラディエータ－ってとこかな？映像は凝っててなんか好み。バトラーはこのテのがいい。ラブコメは止めようよー。",
            " 『GAMER ゲーマー』★☆☆☆☆ 設定としては惹かれるものがあったけど、内容がない。ハラハラドキドキもなくて正直つまらなかった…。",
            " 『GAMER ゲーマー』は『バトルランナー』『デスレース2000』の延長にあると考えれば感慨深いものがあるけど、最初にこれ観ましたって人には微妙かもしれない。『サロゲート』に近い世界だけど、言いたいことは違う。",
            " 『GAMER ゲーマー』予告編を見た時は「おお！」っとなったけど、実際見てみると微妙。設定や雰囲気が素晴らしいだけに、作りこめば凄い作品になってた。惜しい！",
            " 『GAMER ゲーマー』★☆☆☆☆ 最初の30分ほどでアウト。生理的に受け付けない映画だった。ゲームの世界でしか威張れないヒョロ系理屈男と引き蘢りアブラぎった妄想デブ男というのは典型的な世界共通のゲームオタク像なのかな。気持ち悪い。",
            " 『GAMER ゲーマー』劇場が少なくて観れなかったので、DVDで観賞！すっごく惜しい、惜しい映画だと思う。設定は面白いし、映像は綺麗だし（光の使い方が上手い）、ジェリーの演技もカッコイイ。けど、いろいろ盛り込み過ぎて全部消化不良にした感じ",
            " 「サロゲート」をさらに悪趣味に突き詰めた内容で、ネット依存社会を皮肉るアプローチとしては面白かったけど、ナノテク周りの説得力が今一つで後半の盛り上がりに寄与できなかったのが痛い！クラブの振り子や唐突なミュージカルなど、演出はかなり好み。",
            " ぼくこんな世界観かんがえたよ！どうだ！（終了） みたいな。もうちょっとストーリーも練ってほしかったな",
            " ＜GAMER＞ラストに出てきたタイトルは“Citizen Game”。殺人ゲームに参加している人達より、それを見物している人々の存在が不気味。･･･ってところはよく描けているのに、ラストが安易なんだよなぁ^^; でも、G・バトラーは素敵＾＾",
            " 『GAMER ゲーマー』もっと小品かと思ったら、アクション映画として可燃物量は凄いし、視覚効果は今っぽくイケてるし、ヤマトに頭きてる人とか、みればちょっとはスッキリするんじゃないだろうかw",
            " 『GAMER ゲーマー』サロゲートはもうちょっと賞味期間長そうだけど、これは今の時代性をスパッと切って見せた感じかなあ。あまり待たずに早めにみた方がいいかも。創るのも、構想ウン年とかやってられないよね、この分野は時代の動きが速くて。",
            " 『GAMER ゲーマー』＼(^o^)／オワタ!  ナウーいwww",
            " 『GAMER』 『ハンガー・ゲーム』っぽいけど、実はサスペンス - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " その合間を縫って映画も数本見たが、ユアンの「アメリア」は思ってたより良く、ジェリーの「GAMER」は思ってたよりシドかった。ジョンの命日と「キック・アス」の予習を兼ねて見た「ノーウェア・ボーイ」もなかなかだった。同僚はこれを「No Wear Boy～裸の少年」だと思ってらしいw",
            " 「GAMER」面白かったなあ。予想以上にいい出来の映画で今年見た中で上位だったけど、残念ながら一般受けしないんだろうなあ。テーマ音楽に使われてたsweat dreamの選曲もナイス。映像もかっこいい。",
            " 映画[GAMER:ゲーマー] 照明技術もおもしろい",
            " 映画[GAMER:ゲーマー] なにこれおもしろい",
            " 映画[GAMER:ゲーマー] そしてただのドンパチとして見過ごしてしまいそうだけど、意外とすごい映像技術。",
            " 映画[GAMER:ゲーマー] そしてドラマ『デクスター』の主演俳優も。デクスターのイメージがあるせいか、それともこの人の持ち味なのか、不気味な人だなあ。",
            " 正月らしくGAMERって映画見てきたけど、これ丁度セカンドライフとMWが人気になってたことに企画したんだろうなというのがわかってしまう内容だけどタイタンの戦いやプレデターズよりずっと面白かった。ある意味ハッカー向け映画＆ちゃんと運動はしてねって教訓が．．レンタルでもいいからお勧め",
            " そういえば、2010年のベストどころかTL上でもほとんど「ゲーマー」の名前を見なかったな…。や、まぁ殊更取り上げる映画でもないのかもしれないけれど…けどそれなりに面白かったと…思うのになぁ…。",
            " あまり３Ｄの恩恵は感じられなかったかな。物が飛んで来るようなシーンは今までの映画とちょっと感じが違ったけど。後はゲーマーの方が面白く見られるかな。ライトサイクルバトルのルールとか、ラスト前のシーンとの対比とかが分かり易いと思う。面白かったよ。",
            " サバイバルアクション『GAMER（ゲーマー）』のチケットがあるんで、久ぶりに映画館に行ってみっか・・・主演はジェラルド・バトラー､『300（スリーハンドレッド）』はよかったけどね・・・",
            " 地球防衛軍4が開発中だったことを今日知ったのだが、このゲームは地球を守りたい正義の心があれば楽しめるゲーム。3Dアクションシューティングゲームというジャンルなので、どっちかというと海外のゲーマーに受けいられる要素は詰まっているが、特撮やＢ級映画好きならお勧めだ。",
            " 銀座は、人が多い そして映画館がなんと、電車の、音と振動が味わえた 今時ね～よ 映画は、ジェラルド•バトラーが良かった ゲーマーって名前だけに、リアルな人間でやるFPSの内容 ゲーマーなら、見るべし なかなか面白かった",
            " くまたんちとかコロぱたとか遊んでこそのゲーマーだと思う。創意工夫より「大作感」を求めるのは、ゲームじゃなく映画でやればよくね？と。長ったらしいムービー見たければ、劇場に行けよと。（大作じゃなく、大作感ね）",
            " 映画GAMER、展開が凄まじく早かった。"
        ]
    }
}