{
    "title": "酔いがさめたら、うちに帰ろう。",
    "id": 500,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 672,
            "each_tweet_amount": {
                "good": 23,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『酔いがさめたら、うちに帰ろう。』アルコール依存の人の話、病院などアルコール依存症の症状などコミカルに描いている印象。けれどアルコール依存症の恐ろしさも表している",
            " こちらは、元夫である鴨志田穣氏の目線から、西原家および自分自身を見つめたものです。個人的にはこれと『毎日かあさん』は一対の作品であることと、浅野忠信演じるカモが大好きです。『酔いがさめたら、うちに帰ろう。』",
            " 『酔いがさめたら、うちに帰ろう。』DVD鑑賞。アルコール依存症をリアルに描いた作品。後悔してもどうにもならない",
            " 『酔いがさめたら、うちに帰ろう。』病気に勝てないけれど、愛すべき家族がいる。でも病気に戦うことも出来ない。アルコール依存症という誰にも同情されない弱さの象徴を和らげるのは愛しかない。",
            " 毎日かあさんに比べて、子供服が高そう笑 気になった点は、永作がキッチンで泣く悲しいシーンで、ポップなブタのまな板が目立ちすぎてぶち壊してた。浅野さんいいっす。",
            " 『酔いがさめたら、うちに帰ろう。』（続き）と思う。後「カレーライス」に異常に反応していたのが少し面白かった。夫婦でも視点が違っていた。",
            " 『酔いがさめたら、うちに帰ろう。』毎日かあさんのアニメをよく見ているので実写を見たくて借りました。劇中で医者がアルコール依存症は「自業自得」と思っている人が多いと語っていた。私自身そう思っていたので少しこの病気について理解出来たかな。",
            " 『酔いがさめたら、うちに帰ろう。』「毎日かあさん」と比較して見ると夫婦の視点の違いが見えて面白い。この病気の難しさもリアルで浅野&永作コンビのほんの些細なやりとりや表情が素晴らしい。現実では地獄だろうに淡々とした作風が余計リアル。",
            " 『酔いがさめたら、うちに帰ろう。』アルコール依存症が他の病気と決定的に違うのは、誰も同情してくれないこと 暴力描写が少なく、子供の明るさもあって、全体的にあまあまな感じ 病人本人目線だと意外に浅野忠信の淡々とした表現がリアルなのかな… ",
            " 『酔いがさめたら、うちに帰ろう。』俺ある中だけど、映画の中の自業自得って言葉が胸に残りました。たんたんとでも温かく胸になぜか響いてきました。 死にたいと思うけど、でも、まだ生きてる。生き残っている。それでも希望ってやつを探してますｗｗ",
            " 『酔いがさめたら、うちに帰ろう。』これめっちゃ泣いたんだよね。笑えるとこもあるし、よかった。家族・・・こんな風に想える人がいるってすごいな。永作さんの切ない表情、やっぱりいいなぁ",
            " 『酔いがさめたら、うちに帰ろう。』レンタルDVDにて。アルコール依存症の治療の難しさが全部描かれてるのでは。心の病気だから治らないのよね。そして本作は最高のフード映画でもあるのだ。シーフードカレーとの対面シーンの感動といったら！",
            " 『酔いがさめたら、うちに帰ろう。』結構笑えて、温かいお話。お酒には気をつけよう。毎日かあさんまだ見てないから、早く見たいな。",
            " 『酔いがさめたら、うちに帰ろう。』「毎日かあさん」と比較しておなじ家族を描いていても夫と妻、立場が違うだけで描き方がかなり異なるのに驚く。浅野忠信演じる安行の酒を飲んで暴れる時の悪魔が乗り移ったような演技に惹かれた。",
            " 『酔いがさめたら、うちに帰ろう。』どんなことがあっても、支えあえる家族の強さ、子供の健気さ、そして西原さんの強さに感動しました。",
            " 『酔いがさめたら、うちに帰ろう。』'10.12月鑑賞 期待しすぎるくらいの期待に適った秀作でした｡本当の結末を知っているが故､登場人物の一人になった気分でｲﾗｲﾗ&ﾊﾗﾊﾗ、最後は泣きに泣きました｡浅野&永作さん、子供たちとっても良かった。",
            " 『酔いがさめたら、うちに帰ろう。』 ある意味、奇妙な家族だ。別れても助けてくれるのだから。人間の可笑しさが面白く、ちょっと幸せな気持ちになって帰路についた。",
            " 『酔いがさめたら、うちに帰ろう。』男の弱さ脆さのリアリティ。劇中でも語られますが誰にも同情されない病気でありながらも、それを受け入れ見守る家族。自分を1番に想ってくれる人がいる事がどんなに幸せな事なのか感じさせられた。 ",
            " 『酔いがさめたら、うちに帰ろう。』アルコール依存症の描写がリアルで素晴らしい。演じた浅野忠信が良かった。それに永作博美の笑顔に、どの作品も救われている。全体的にはドライでいて、悲しみがジワリと滲みでるような秀作。",
            " 『酔いがさめたら、うちに帰ろう。』。珍しく妻と二人で観た。「悲しみが体の隅々まで充満すると、哀しいのか嬉しいのか分からなくなる」というセリフに、嫁は共感していたというが、僕は、「くまのこウーフ」を思い出してしまった。",
            " 『酔いが〜』もう一つは、永作博美の診察室での独白。悲しみで心が一杯になり、それで満たされてしまうと、悲しみなのか嬉しさなのか判らなくなる。この映画の中で、彼女が弱さを見せるシーンはここを含め二箇所。後は気丈に振る舞うその笑顔の魅力的なこと!",
            " 『酔いが~』ただし、お涙頂戴に決してもっていかない東陽一監督の強い意志は感じられた。見せ場は、浅野忠信の発表のシーン。思いを語りきれない中途半端さを熱演。今秋の『乱暴と待機』に続き、圧倒的な存在感を見せつける。何をしても浅野忠信なのがよい。",
            " 『酔いがさめたら、うちに帰ろう。』★★★／５ 期待しすぎた。アルコールに溺れる姿、温かく包む家族、悲しい別離なく、治療のプロセスが主題に。うーん、もっと響く形に出来なかったかなあ。よい原作、素晴らしい役者人が揃っているだけに、やや残念。",
            " 今月観た映画⑨「酔いがさめたら、うちに帰ろう。」（必修）永作博美好きなんですよ(^^;;これは『毎日かあさん』と対になる作品だと思っています。「毎日…」は妻主体「酔いが…」は夫主体…ですかね。こちらは病院での日々が大半を占めています。そこでの生活はやはり興味深いところがあります！",
            " とってもステキな映画でした。キネ旬12位。 RT @a_konohana: 同感。RT @umio924: 同感。 RT sugitasugita    酔いが冷めたら、うちへ帰ろう の永作博美の 妻としての温度感が好きでした。",
            " 『酔いがさめたら、うちに帰ろう。』多少酔って内心が噴出することはあるものの、そこまで酒が飲めず、酒に依存したこともない僕には理解できないことも多々あります。でも、自分のせいで大事な人を泣かせたりしたくはないなと、そのために一所懸命生きなくちゃと、そう感じました。",
            " 「酔いがさめたら、うちに帰ろう。」試写会。アル中の元夫に家族が振り回される話で、ともすればすっごく重く暗いテーマなんだけど、拍子抜けするくらいに軽ーく明るく描かれている。勿論良い意味で。放送禁止用語を連発する浅野忠信とか空気読み過ぎな子どもとか、登場人物が愛おしい。",
            " 去年から行きたい行きたいと言っていた「酔いがさめたら、うちに帰ろう」の公開が明日までで。夫の人に頼んでレイトショーに行っても良い許可をもらったのに行けなくなりそうでしょんぼりしている。何年ぶりかの夜映画館とわくわくしてたのに…。",
            " 昨日見た映画、『酔いがさめたら、うちに帰ろう』はとても面白かった。共演の浅野忠信と永作博美はどちらも好きな役者さん。浅野忠信は自然な演技が好き。しかし永作博美は40歳に見えんだろ～が。",
            " 『酔いがさめたら、うちに帰ろう』見てきた。永作博美が可愛すぎてシラフでいるのがつらい。彼女が切った玉ねぎが目にしみた。",
            " そういえば、酔いがさめたら、うちに帰ろう（映画）はよかったなー",
            " ちょっと体調回復したから映画を観てきた。大晦日に1人で「酔いがさめたら、うちに帰ろう」。永作大好き。",
            " 続）邦画は『鉄男 THE BULLET MAN』『告白』『ヘヴンズ ストーリー』『さんかく』『イエローキッド』『ヒーローショー』『ケンタとジュンとカヨちゃんの国』『武士道シックスティーン』『酔いがさめたら、うちに帰ろう。』『雷桜』『ラムネ』『君と歩こう』のベスト12。 充実。",
            " 浅野忠信＆永作博美主演、映画『酔いがさめたら、うちに帰ろう』を見た。西原理恵子の夫（戦場カメラマン）の小説が原作。アルコール依存症の男と、その家族との話。ベテラン東陽一監督のセンスが見事に不思議に物語を浮かび上がらせる。素晴らしい。これで劇場映画年間鑑賞２００本！",
            " 今年最後の映画になるかな？「酔いがさめたら、うちに帰ろう」観てきました。初めて他のお客様の前で吹き出してしまうほど、ハマルシーンありと、浅野さんのリアルなシーンと永作さんのそのままな感じの優しい役柄と、いい作品でした！単館系邦画好きの自分にはたまらん映画です(>_<)",
            " 中川:「酔いがさめたら、うちに帰ろう」観た。主役の浅野忠信さんはもちろん、高田聖子さんや志賀さん、そして青年団の方など、小劇場の方々が脇を固め、子役達が可愛く、そしてラストに忌野清志郎さんの歌が使われ、いい作品でした。",
            " 再読中。亡くなった鴨志田穣さんの『酔いがさめたら、うちに帰ろう』。いい本です。わからない人にはまったく理解できない、ただの自分勝手な男の人生でしょう。僕は、いいとか、悪いとかどーでもいい。こういう人…好き。中島らもさんも。大好き。",
            " 酔いがさめたら、うちに帰ろう。よかったです。",
            " 今日はあまり気乗りしないご飯。「酔いがさめたら、うちに帰ろう。」観に行きたかったなー。断っちゃダメかなー。ダメだよねー。",
            " クリスマス楽しかった〜。そして今日はシネスイッチで映画「酔いがさめたら、うちに帰ろう。」見ました。変に泣かせようとせず、淡々としていて、いい映画でした。西原さんのコメント「さいごにちゃんと帰ってきました。いい男でした。」が泣けます。"
        ]
    }
}
