{
    "title": "武士の家計簿",
    "id": 501,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 4624,
            "each_tweet_amount": {
                "good": 30,
                "even": 7,
                "bad": 7
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『武士の家計簿』途中まですごく面白かったんだけど後半失速気味で残念でした。",
            " 『武士の家計簿』 家計で正しいからといって国家の財政で正しいとは限らないのだよ。",
            " 『武士の家計簿』前半は猪山家のキャラクターを活かした掛け合いが面白いけど、終盤、息子の成之が話の中心になってくるとダイジェスト感が強い。幕末の武家の実態という意味では興味深いけど、作品としては少々地味で盛り上がりに欠けた。",
            " 『武士の家計簿』地味な話だな。盛り上がりに欠ける。",
            " 『武士の家計簿』「何を見せたいのかあまりよく解らない」のが良いとされる作品なのだろうか？見終わってからこれほど何も感じない作品は初めて。演出やカメラワークが良いシーンがちらほらある。古く見せるフォントや映像の加工は良かった。",
            " 『武士の家計簿』★★★★☆",
            " 『武士の家計簿』江戸時代の僕らが想像しうる側面の違う面が見られたように思う。",
            " 『武士の家計簿』親子の対立シーンの『身内』っていう表現が『父親』でなかったのは理由があるのかなとか思いつつも印象深い。最後のそろばんカットは御算用者の持つ刀(魂)を感じさせる映像で記憶に残る。そろばん弾く音もすごく良かった。",
            " 『武士の家計簿』堺さんと仲間さんという大好き俳優さんそろい踏み…！『献立』と同様金沢のお話。所々時代の遷移演出でひっかかりはあったのですが、その数と同じくらいいいなぁと思うシーンや映像の良さがあったと思う。",
            " 『武士の家計簿』直之の真っ直ぐな性格は、見ていて気持ちが良かった。武士というと、プライドが高いというイメージだが、直之は、そのプライドが剣術ではなく、そろばんに向いていたということ。それを支える駒の内助の功もよかった。 ",
            " 『武士の家計簿』賛否あるけど私は好きだったよ～抑揚は少ない映画だけれども森田監督らしい温かみがある。「鯛じゃ鯛じゃ～」は何回見てもウルッとなる。父は厳しく母は見守り年寄りは優しい。日本の古き良き家庭。 ",
            " 『武士の家計簿』",
            " 『武士の家計簿』これを観て、簿記の偉大さを再考",
            " 『武士の家計簿』中村雅俊の親父が好きだなあ。",
            " 『武士の家計簿』思いのほか楽しかったです",
            " 『武士の家計簿』息子に感情移入しろってアレじゃ無茶や、無理や～。ロボットみたいなだっさいナレーションもキツい。心が全く動かない。「鯛じゃ鯛じゃ」でどう感動しろと。でオチはコレ史実ですってアホか。言い訳ですかハハハ(乾いた笑い)。",
            " 『武士の家計簿』なんでしょ、あたしも家計簿つけたらいいんかね",
            " 『武士の家計簿』キャスティングはばっちりな感じ  。節約しているわりには、姑の煙管は対象外なのかしら？と。子供の経済観念を教えるのにいい作品。森田監督にはもっとたくさん作って欲しかったな。  ",
            " 『武士の家計簿』",
            " ｢武士の家計簿」暗転して場面転換とか舞台見てるような作りだし、パラパラかつのんべんだらりとしたストーリー展開だしで、映画の体を成していなかった。某地元有力メディア主導らしき「金沢ナショナリズム」臭もぷんぷん(苦笑)★★(10/12/05)",
            " 『武士の家計簿』★★★★☆（五つ星評価）",
            " 『武士の家計簿』時代劇と言えば殺陣だが、この映画の切り口は面白い。森田監督流の幕末の家族物語だ。",
            " 『武士の家計簿』家族の絆を描いた作品。しっとりとした雰囲気の中で、ホロリとくるシーンもありました。",
            " 『武士の家計簿』「この弾く音の方が好きです」キャストがとても良い。見せ場はないけれど、じんわりくるのはやっぱり堺雅人さんの空気感かな。倹約生活はお金よりもっと大切な家族の絆にもなると感じた。今日からそろばん、じゃなくて家計簿つけようかな。",
            " 『武士の家計簿』日々苦しくなる家計をどう算段するか、家族が幸せに生活する為に大切な部分が何なのかを教えてくれる 父親と息子、母親と息子、夫婦の間での、今では忘れ去られてしまった威厳や優しさをあらためて考えさせてくれた 蜆貝の囲碁がヨカッタ",
            " 『武士の家計簿』殺陣の出てこない時代劇というのは新鮮だし堺雅人のまとう空気感がマッチしたいい映画だったと思う。「南極料理人」といい淡々とした雰囲気の役がぴったりだと思う。ただし仲間由紀恵が年とらなすぎ、とかもろもろ突っ込み所は多々。",
            " 『武士の家計簿』観た。最初はのほほんとしていたんだけれど、後半になって怒涛の展開。後半の仲間由紀恵が息子の嫁と同い年くらいに見えた。",
            " 加賀藩の算用方の家に生まれた子が愚直なまでの父親の姿に反発するが、算盤と字を叩き込まれ明治維新を迎え官軍のロジスティクスに必要だと迎え入れられ海軍主計として生きていく。家族の絆の描き方に感心。笑いあり涙ありでエンドロールで涙が止まらない。 ",
            " 『武士の家計簿』。形骸化したマッチョ主義とは距離を置いた、もうひとつの江戸時代、もう一つの武史・民衆史というテーマなら『花よりもなほ』の方が元気が良く、私の好みである。…この話は要するにプチブルジョアの勝利を地味～に描いているだけである。",
            " 『武士の家計簿』もっとほのぼのした作品かと思えば、あれはバッドエンドなのでは？(；^ω^) 貧乏したけど幸せだったねっていう結論にもっていくには、あまりに晩年の姿が悲惨だったのでは。。。ちょっと納得できなかったなあ。",
            " 『武士の家計簿』 ナレーションによる説明過多。家族の名前と続柄を示す無駄なテロップ。倹約は描いているが、家族は描いていない。",
            " 『武士の家計簿』最低だった。登場する誰一人にも感情移入できず、乱暴な時間経過と相まって、どんどんどうでもよくなる。産まれたっきり放置されて、4歳になってから突如出てくる息子にどう気持ちを込めろと言うのか。鯛じゃねえよ…。",
            " 『武士の家計簿』地味に見ごたえある",
            " 『武士の家計簿』森田監督は当たり外れがが多いが、これは中間。いい意味で作風に変化を感じた。但し「らしさ」は消えた。それでも作品の評価としては良い。先ずテーマが興味深く、また親子の話としてラストは涙してしまった。",
            " 『武士の家計簿』派手さはなく、淡々と展開する映画。加賀藩の算用方から出世していく過程もイマイチすごさが伝わって来なくて残念。",
            " ＜武士の家計簿＞事務職のお侍さん・お茶汲みのお侍さん・徒歩通勤のお侍さん、そして、侍さんのガレージセールってのを映像で観ると妙に楽しい。 体面を保てずとも卑屈にならないという姿勢はクールだな。元『サジ』さん（蛮幽鬼）の剣さばきにはびっくりｗ",
            " 『武士の家計簿』星評価は3つってとこかな。自分は良作だと思うけど、ドラマチックさとかエンターテイメントとかを求める向きには絶対オススメできない。じわっと来る物が観たい方は是非。 ",
            " 『武士の家計簿』堺雅人さんはいつものニコニコ演技だけでなく、厳しい父親な姿が見られてかっこよかった。仲間由紀恵さん演じる妻のチャーミングさと芯の強さもこれまたお似合い。 ",
            " 『武士の家計簿』観賞終了。地味だし淡々とした内容だけど良作。古きよき日本映画らしい日本映画だと思います。役者陣も実に手堅い良い演技をされる人達が選ばれてるなと。草笛光子さん演じるおばばさまが凛としてて素敵でした。 ",
            " 『武士の家計簿』観賞。笑いあり、涙ありで楽しめた。息子とのエピソードを削ってでももうちょっと倹約の様子を観たかった。直前に見た『酔い～』のカレーしかり、この作品の煮物しかり、食べ物はとても美味しそうだった。",
            " 『武士の家計簿』己と家族の繋がりの絶対性、そこで貫き通し決断することの重み。横と縦の人の移り変わり、風景を背負う人々。通り過ぎるものと残るものが、優しくも苦しい。緩やかに芯の通った作品。",
            " 『武士の家計簿』、初めてレビュー見たけど、良かったと言う人が多くて安心した。そう、本当に良い映画。興味のある方は行ってみて！",
            " 『武士の家計簿』楽しめました。ただ、堺雅人、仲間由紀恵、中村雅俊が並ぶとテレビドラマな感じでしたねぇ",
            " 『武士の家計簿』まったり～！と流れるっすわ！堺雅人に限るちゅう感じっすか！ついていけへんと睡魔に襲われるおそれアリっす！（笑）オレはオモロかったけど！",
            " 「武士の家計簿（2010）」ビックリするほどつまらなかった。これだけの手間隙かけて何が伝えたかったのか。ストーリーが訳がわからなくても、グッとくる場面の一つもあって良さそうだけど。原作は読んでないのでなんとも言えない、けど、題材は面白そうなのに。残念。",
            " 今日観た映画の評価２。『武士の家計簿』はC-かD、はずれです。脚本・演出が雑すぎる。さらには物語展開の説明不足過ぎ。それなのに同じエピソード、ギャグ、台詞、時間軸操作もくどすぎる。一応伏線にしているし、対比としているんだけど、やり過ぎ。",
            " あぁ，武士の家計簿も観てないし。観たい映画がいっぱい！SF往復で今年の映画を5本も見たのに，まだまだ。ハリポタもまだ観てないし，ヤマトも観とかないとだし（ちょっと恐いけど，どんな感じになってるか），ノルウェーの森もロビン・フットも。。。",
            " パンフ読んだら、またブワッときた…。(´；ω；｀)この武士の家計簿、ヒックとドラゴン並の宣伝下手を感じる…っ。",
            " 帰宅ったー。武士の家計簿のパンフ、なんか、豪華…。そろばんの化粧箱？ ",
            " 私的にはキスキルよりも良かった。武士の家計簿は、家族や子の守り方、そして親から子供への愛情にあふれてる。生きる上で何が大切か、どうするべきか。お金の遣り繰りも関係しながら、それを丁寧に感動的に見せられた感じ。最後とても泣いた…。これはDVD買う。",
            " 老けた嫁と若すぎるおばばの仲間由紀恵。「武士の家計簿」ダダモレ映画だったな。おじいちゃんたちのつるぴか頭が客席に星座のようにきらめいていたのに心が和みましたが。",
            " ヤマトよりノルウェイだな あ、トロン いやいや武士の家計簿 最後の忠臣蔵",
            " 武士の家計簿観てきた。ほのぼのしてて、癒された。素敵な家だと思った。",
            " 昨日観た「武士の家計簿」筋は面白かったし涙したところもあって結構満足できた。でももうすこし観客の視界を楽しませるカメラワークとかあっても良かったんじゃないかなー…特に重要さのない会話で、視点が三分間くらい動かないことが度々あったから気になる。あと「鯛じゃ鯛じゃ」のシーンが間延び",
            " 武士の家計簿おもしろかった！観客の年齢層が高めだった…。お隣の席は老夫婦だった。定年後にご夫婦で時代劇映画ってなんかいいよね。",
            " 武士の家計簿観てきた！よかったです！そろばん弾く音好きなんだよなあ",
            " 「瞳の奥の秘密を観たよ」との返事。武士の家計簿とかかと思ったら、意外と渋いチョイスで笑いましたw25年振りに観る映画としては、どうなんだろう？",
            " 「武士の家計簿」観た！武士のお家って大変…。もっと笑えるとこあったら良かったのになー。松坂慶子のキセルはええのー。",
            " 一月前に武士の家計簿という映画を観たけど、親の負債が積み重なって破綻しそうな一家を御算用者（会計担当の武士）の息子が家財をほとんど売り払って立て直したって話で、実に面白かった。最後まで改革に尻込みするのは世間体を気にして危機感のない親、なんか今の日本を象徴してるなぁと感じた。",
            " 武士の家計簿が、あんなに泣ける映画とは不意打ちにあった気分"
        ]
    }
}
