{
    "title": "エクスペリメント",
    "id": 503,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 1038,
            "each_tweet_amount": {
                "good": 7,
                "even": 3,
                "bad": 4
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エクスペリメント』",
            " 『エクスペリメント』esは覚えていないので比べようもないのだけど、もう少し緊迫感があったような..単に展開がわかっているからそう思っただけかもしれないが.. ただ、ウィテカーの徐々に狂気になって行くさまはさすが。",
            " 『エクスペリメント』 あと、1,000ドル／日×14日で1万4千ドル貰えるのは中止にならずに実験完遂できた時だけ違うのか？5〜6日で中止になってるのになんで貰ってんの。。。65点。 ",
            " 『エクスペリメント』 監獄実験の話。フォレスト・ウィテカー好きなんだがこの役は「らしさ」が薄かったな。ストーリーももっととことんドロドロにやってほしかった。実験中の掟も守らないといけないのかそうでもないのか中途半端。 ",
            " 「ｴｸｽﾍﾟﾘﾒﾝﾄ」鑑賞終了。「es」のﾘﾒｲｸ作品。ﾘﾒｲｸの方が面白くないのが常だけど、これはなかなか見応えがあって面白い。ｴﾝﾃﾞｨﾝｸﾞがほっこり風なのはいただけない。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『エクスペリメント』やな映画。",
            " 『エクスペリメント』esと比較してしまうけれど深みが感じられない。いやな部分をついているのはこっちだけれど…終わり方が台無しにしている。",
            " 『エクスペリメント』／こりゃダメだ(>_<)『es』を見れば良し。",
            " 『エクスペリメント』オリジナルには勝てず。  ラストがハッピー過ぎてイマイチ。",
            " 『エクスペリメント』観た。『es』のリメイクだが比較する気はない。この手の映画は俳優の演技を楽しむべきなんだろうな。ストーリー展開は分かってるわけだし。フォレスト・ウィテカーはやっぱり名優だと思う。あと女いらんだろ。",
            " 『エクスペリメント』劇中終始流れる音楽が鼻について映画というよりアメリカのドラマみたいだなーと思ってたら監督のポール・シェアリングは「プリズンブレイク」の人の製作総指揮だったのか...納得。展開も予測範囲内。音楽が逆に緊迫感を削ぐ印象。",
            " 『エクスペリメント』観た。『es』を超今風にした感じかな。ただラブストーリー要素を追加しやがったな。『es』にはなかったよね？多分。あなたの拳は汚れていないの、って伏線をうまく回収したつもりかよ。大間違いだよ！！それ以外は良かった。",
            " 『エクスペリメント』観ました。『es』よりも観やすかったけど、あまりに劇的になりすぎていて、すべてが予想した通りの映画だった。エイドリアンブロディもフォレストウィテッカーもいい。1800円満点で1300円。",
            " 『エクスペリメント』アタシ的には『es』の方が怖かったのですが想像通り気分が悪くなったので映画としては成功かな。冒頭のキリンが争うシーンはアタシ的にツボ ",
            " 「エクスペリメント」は悪い意味でハリウッド的で、脚本の論理的整合性とか、結構ぐだぐだ。あと、低血糖で動けなくなってるっぽい糖尿病患者がインシュリンを欲しがるシーンがあるんだが、それって逆じゃないのか？ 字幕の誤訳でもなさそうだったし。",
            " ファイナル・カウントダウンは、フィラデルフィア・エクスペリメントとセットで借りたかったが、置いてなかった（残念）",
            " エクスペリメントは行かないかなー。esのあの後味の悪さったらなかったもんなー。過呼吸なっちゃうよ。",
            " 今年初の映画は「エクスペリメント」。痛い実験、って感じ…。「これでも人間はサルよりましか？」いや、どっこいどっこいでは。",
            " 『es』見直し終了。やっぱ『エクスペリメント』はダメだなあ。別に違う映画にしちゃってもいいんだけど、いちおうリメイクって言ってるんだから、元作とは比べられちゃうよね。そりゃ仕方がない。",
            " 「エクスペリメント」ふたりのオスカー俳優が両方とも怖い。でももっと怖いのはクライマックスの時に自分が感じた事だったりする。同じ題材の「ES」より緊張感のないエンディングだけれど、後味は同様によろしくない。"
        ]
    }
}