{
    "title": "レバノン",
    "id": 510,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 405,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レバノン』レバノン戦争のある1日を戦車の内部とスコープによる外部のみで描く。閉塞感と恐怖が充満する戦車内のドラマに加え、僅かな視界から臨む戦場の狂気。疑心暗鬼どころではない、正気など保ってはいられない。圧倒的な没入に至る90分。",
            " 『レバノン』おしっこばっかりしてる低予算映画。戦車主観で進む物語というのは確かに斬新だったが、戦場と視聴者の間に宙ぶらりんになっている主人公たちにはイマイチ感情移入できなかった。それとRPG一発くらいで車内あんなに壊れません",
            " 『レバノン』戦車の中から見る視点は斬新で、切り取られた画面から緊迫感が強く伝わる。うつむくヒマワリが物悲しい。",
            " 『レバノン』見始めの頃は、戦車内ドラマは低予算のためか？とも思っていたが、何も知らされずに、撃てだの進めだのと命令だけ聞かされ続ける孤立した戦車内の兵士の疑心暗鬼を描くためだったと気づかされる。８０分近くを戦車内オンリーで描く手腕は見事。",
            " 『レバノン』先日知り合いからススメられてＤＶＤにて鑑賞。レバノン戦争初日、ある部隊に随伴する一台の戦車。それに搭乗する４人の男と部隊長が主要キャラ。基本戦車内のみでドラマが進行し、外の様子は砲撃手のスコープからのみ伺い知れる作り。",
            " 『レバノン』外の様子は戦車内のスコープからのみ見ることができる。戦車の中から見える戦争という現実。緊張感がすごい。自分なら神経衰弱して発狂してると思う。",
            " 『レバノン』[2010年02月16日(火)のblog] ",
            " 『レバノン』レンタルDVDにて。カメラは戦車から出る事なくスコープだけで外部とつながるという特殊なシチュエーション。実戦経験のない新兵が操作するスコープは、彼の目となり戦場の実態を生々しく映し出す。恐怖心が生み出す映像の壮絶さは半端ない。",
            " 『レバノン』斬新な設定では終わらず、先の見えない不透明な戦争を表現している。戦車内の物語なので娯楽性は皆無だが、圧倒的な没入感とリアリティは凄い。",
            " 『レバノン』戦争映画史上最弱部隊に与えられた任務は『2001年宇宙の旅』と『地獄の黙示録』。しかも、士気の低下はプラトーンのオニール以上。そりゃ成功するわきゃない。砲撃手の超高性能スコープから覗いた戦争。見え過ぎることの恐怖。  ",
            " 『レバノン』凄い映画だったな。戦闘の合間のシーンを除くとずっと、見てるこっちまで緊張を強いられる。きれい事じゃない本当の戦場ってあんな感じになっちゃうのかな。リアリティを感じる。",
            " 2010年の映画納めが『レバノン』でいいのかという感じだったけど目からウロコな反戦映画。最近の海外戦争ものの中でも秀逸な部類に入る。全編通して戦車目線の展開ながら中身はリアル。延々と続くひまわり畑が忘れられない。",
            " 『レバノン』 イスラエル映画って『グローイングアップ』以来www 背景知識がないとついて行けない？と危惧したが、そうでもない。主人公たちと何も分からず、何も出来ない状況を見つめるだけでもこの作品のすごさが伝わると思います。 ",
            " 『レバノン』監督の実体験に基づく渾身の戦争映画だった。終始戦車の中でだけで話が進行するが、奇をてらうものではない。戦争を前にして、末端の個人が如何に何も分からず、如何に無力なのかを真摯に描ききっている。公開が限定的なのが惜しい！ ",
            " レビューでは「レバノン」の評価は真っ二つのようだが、ぼく自身はとても楽しめたし、刺激を受けた。戦争をモチーフにしてはいるが、戦車「内」のできごと、そして照準から覗き見る「外」に焦点をしぼったシチュエーション映画であり、描き出される死のディティール、恐怖の質感がとても濃密だった。",
            " 昨夜「レバノン」というイスラエル映画を観た。なかなか面白かったけど最後は？？",
            " ずっこけイスラム戦車隊珍道中ことレバノンは、問題も多いですが、スリリングで実験的な映画でした。",
            " 戦場でワルツを イラっとした レバノンで起きた虐殺がテーマなのにアウシュヴィッツのトラウマを織り込んだりしてユダヤ人はいつまでか弱い被害者ぶるのか パレスチナで行われているホロコーストもイスラエル軍は傍観者だとでも言うつもりなのか 論旨のすり替えに引っ掛からないで欲しい",
            " レバノン。スタイルが斬新で戸惑った。これが映画かぃ!?ただ、ストーリーとか内容はそうでもなかったなぁ。寧ろ退屈なくらい。映画初心者な私には過ぎた作品でしたw",
            " 渋谷シアターNで「レバノン」という映画みた。全編戦車の中から観た戦争の映画。当たり前だけど、戦車の中も地獄。凄い映画だった。"
        ]
    }
}