{
    "title": "ノルウェイの森",
    "id": 512,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 4689,
            "each_tweet_amount": {
                "good": 30,
                "even": 5,
                "bad": 34
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ノルウェイの森』文学の世界だった。森林の霧とか、雨が降った後の匂いとかしてきそうな映像が綺麗。",
            " 『ノルウェイの森』嫌いだわ。そもそも村上春樹作品に出てくる男がどいつもこいつも大嫌い。一生独りで悩んでろよ。",
            " 『ノルウェイの森』小説は未読だが、映画も小説的と言うか…なんと言えばいいのか。ノスタルジック？ザックリ言うと精神不安定な女に振り回された欲求不満な男の話。正直最後まで観るのがしんどかった。",
            " 『ノルウェイの森』  ノルウェイの森が嫌いな人は絶対に見ちゃダメ！わざわざ原作と同じ話し方してるからね！普通の人間の話し方じゃないから！笑  個人的には好きなシーンがたくさんあって、音楽が素晴らしかったので十分楽しめました。",
            " 『ノルウェイの森』小説を読んでからの鑑賞だったので全共闘時代の大学とか療養所の草原などのイメージがより鮮明になった。ただ、登場人物たちの文語調会話に違和感を感じてしまった。ゆっくり映画館で見ればまた違ったのかな？",
            " 『ノルウェイの森』★★★★☆原作の世界観はしっかりふまえていると思う。この世にあるかぎり四苦八苦から逃れられないという仏教教理を伝えようとしているのか。",
            " 『ノルウェイの森』空気は良いのだけれど",
            " 『ノルウェイの森』★★☆☆☆",
            " 『ノルウェイの森』★★★★☆",
            " 『ノルウェイの森』高校以来の鑑賞だがやはり理解はできず。美しい風景とノスタルジー、インパクトのあるセリフ(特に緑)は気に入った。理解はできずとも観ていて嫌感じのしない作品だった。僕にとっては水原希子演じる緑を観るための映画。",
            " 『ノルウェイの森』小説のダイジェスト版といったところ。元々原作が掴みどころのない内容だったのに、映画化しても掴みどころのないように作ってますな。松山ケンイチは役に合ってるが、それ以上に水原希子の存在感が光ってて印象的。",
            " 『ノルウェイの森』ダイジェストのような作りになっているし、感情の変化とか背景とか省いているから、主人公が単なる女にだらしない男に見えてしまう。小説を尊重した文学的な台詞の言い回しは、映画を陳腐にしてしまう。1800円満点で500円。",
            " 『ノルウェイの森』鑑賞。前に「いつもの村上春樹」と同じような感じで読んだのだが、けっこう読違えをしていたことに気付かされた。一人称視点だと見えづらい部分にスポットを当てられたことも大きいのかもしれない。非常に良い映画だった。世間の評価が低いようで、とても残念。",
            " 『ノルウェイの森』 ",
            " ｢ノルウェイの森｣、亀山千広出てこい！とプロデューサーを怒鳴りたくなる作品。ビートルズ楽曲を起用するぐらいの予算があるなら前後編にわけて原作を忠実に再現してもよかったんじゃないかな。これではワタナベがただの女好きにしか見えない。",
            " 『ノルウェイの森』途中から観るのやめようと思ったけど最後まで観た。結果、観なきゃよかったと後悔(>_<)  ",
            " 『ノルウェイの森』結局、したいだけ？",
            " 『ノルウェイの森』を観た／★3.0／恋愛と思ってたら、割とエロだったでござる。森だと思ったら、海。と、思ったら結局最後はどこだかわからなくなったでござる。そういえば村上春樹作品だった←。まわりこまれてしまった←。",
            " 『ノルウェイの森』",
            " 『ノルウェイの森』つまらなくて途中で止めた。",
            " 『ノルウェイの森』★★★★☆（五つ星評価）",
            " 『ノルウェイの森』着地点の見えない言い回しの台詞、朴訥とした喋り方、不自然な場面転換、性描写の多さ、胸をざわつかせる感じ…。60年代という背景も相まって、まるでATG映画を観てるような気分だった。私は好きよ。美術も素敵だった。",
            " 『ノルウェイの森』ナレーターが気色悪い。",
            " 『ノルウェイの森』原作は読了。映画は時間の関係か断片的に繋ぎ合わせた感があまりにも強い。映画を先に観た方がいいが、私好みの作品でははないなぁと再確認。",
            " 『ノルウェイの森』劇場公開版より16分長いエクステンデッド版鑑賞。村上春樹って読んだことないんだけど全部こんなけしからん感じなの？映像や雰囲気は魅力的だけど、やっぱり文学作品の台詞って口を通して言葉にした途端に陳腐になるんだなって思った。",
            " 『ノルウェイの森』自分のイメージとかけ離れ過ぎてて無理だった、最後まで見るのが辛い。",
            " 『ノルウェイの森』見たー。役者はとてもすごいキャストだったが、ストーリー展開を完全に失敗してました。原作をすでに見た私としてはとても残念です。やっぱり村上作品を映画するのは難しいのかなー 45",
            " 『ノルウェイの森』原作は何度も読んでいて、映画はDVDでみた。映像はきれいだし、撮り方もいいのだけど、話がどうも関係を持つことに焦点が当たりすぎてる気がして嫌。原作はそんな話ばかりじゃない気がする。",
            " 【ノルウェイの森】観た。直子の喪失感といい、緑の瑞々しさといい、原作の質感は映画では到底出せてないと感じた。特に小林緑が全然良くない。かと言ってイメージ壊されたってこともなく…映画があまりにも薄っぺらって感じがした。 ",
            " 『ノルウェイの森』原作未読。映像は好き。あのカラーは好き。配役も別に悪いとは思わなかった。雰囲気もすごくある映画だと思う。でも、メッセージが強く伝わらない。ものすごくあたし好みな感じがするのに入り込めない。 ",
            " 『ノルウェイの森』なんだかなぁ。",
            " 『ノルウェイの森』○ワタナベくんの気持ちがめちゃ理解できてしまう、、○原作読んでないからかもしれんけど、映画としては上手くまとまってたと思う",
            " 『ノルウェイの森』見ました。原作も再読しました。水原希子の緑がかわいい。松山ケンイチのワタナベくんもいいと思う。雨やプールとか海とか水に関係するシーンが多く、森というよりは湿原というイメージ。",
            " 『ノルウェイの森』（2010）  ★★★★☆  シーンを短く切り取ってどんどん進んでいくから飽きずにみられた。緑がかわいい。",
            " 映画『ノルウェイの森』観ました♪原作の細かい描写が思い出されて、読んだ時に感じた気持ちとかも湧いてきて、切なかったです。全体の映像の美しさを考えれば、キャスティングの微妙さとかはどうでもいいかなと。良いです。",
            " 『ノルウェイの森』原作は読んでいないけど、映画の方は映像がキレイだったが、正直内容はつまらなかった。終始一定の空気で物語が進んでいき、内容も重いものなので後半になるにつれて苦しくなってきた。もう一度観たいとは思わない映画。",
            " 『ノルウェイの森』鑑賞。映像は美しい。カメラの捕らえ方などもうまいなと思いました。直子役が最後まで違和感があったけど、苦悩する若者の青春映画という見方であれば、まあまあ良かったと思います。  ",
            " 『ノルウェイの森』は概ね原作通りの「恋人と親友亡くしたかわいそうな俺」感がでていて気持ち悪くていいのだが、導入部分はやはり飛行機の中で主人公が過去を思い出すほうがよかった気もする。途中ワタナベが何かを書くシーンがでてくるのだから尚更。",
            " 『ノルウェイの森』をDVDレンタルで観た。原作未読。映像･景色･70年代の雰囲気は良かった。ただ娯楽性が低く、全体的に空虚感漂うだけの映画。村上春樹のファンなら世界観に入りやすいかも？",
            " 『ノルウェイの森』原作読んまないで見ました。期待して見ましたが・・・トータルぼやけていて、面白いと思えませんでした。",
            " 『ノルウェイの森』DVDみた。直子とミドリの配役がなー。違うんだよなー。ミドリ演技微妙だし。原作読んでない人にはススメません。",
            " 『ノルウェイの森』原作もそんなに好きじゃないから、多分だめだろうなと思いながら見に行ったがやっぱだめだった。でも、それとは関係なくつまらなかったような気がする。",
            " 『ノルウェイの森』。コンコルドでの冒頭シーンが全カットされたわけだが、その是非はともかくとして、少なくとも「回想（反省）」という語りの形式は原作から引き継いでもよかったのでは。春樹作品の主人公は真面目で行動的だが、いつもグチグチしているのだ",
            " 『ノルウェイの森』美しい映像が堪能できるものの、空疎な印象を拭えない。役者が魅力に欠けるのは確かにあるが、それ以上にトラン・アン・ユンが何を表現しようとしたのかが甚だ不明瞭。再現することに自己満足しているようにしか思えない。",
            " 『ノルウェイの森』  原作を読んでたので、全てがダイジェストのようにみえてしまった。ですがこの映画、未読の方は置いてけぼりをくらうのでは？最後に主人公が荒波の崖で泣き叫ぶシーンには、あからさますぎて笑ってしまった。",
            " 『ノルウェイの森』原作を読まないで観た。ん〜、映像はさておき話がつまらない。",
            " 『ノルウェイの森』賛否両論あるが原作未読で予断が無い身としては結構良かった。さすがトラン・アン・ユン監督。それよりも撮影監督のリー・ピンビンが創り出す空気感が素晴らしい。あの映像美はたまらん。",
            " 『ノルウェイの森』精神が求める愛情と肉体が求める愛情の違いに苦悩する菊地凛子の表情が素晴らしい。1960年代の学生運動に背を向け、心の中に矛盾を抱えながらもそんな彼女を支えようとする松山ケンイチが健気さに共感する。",
            " 『ノルウェイの森』村上春樹の描く世界はやっぱり難解だというのが観了後の感想。ただ、映像はキレイで松山ケンイチや菊地凛子の演技はスゴイものがあった。季節ごとに風が印象的に使われていて、ちょっと揺れ気味な映像も監督のこだわりを感じました。",
            " 『ノルウェイの森』原作を読んだ20年前にも感じた寂寥感があった。直子役の菊池凛子が良かった。青春期の脆く儚い恋愛譚が少々ドライな作風で表現されており好感が持てた。ユン監督の演出力を評価したい。",
            " 『ノルウェイの森』観賞。原作が原作なので難しい題材だったと思う。それにしても全体的に画は正直いいとは思えなかった。めちゃくちゃ期待してたっていうのもあるけど。とは言え横イチのヨリ画の処理は効果的で勉強になった。",
            " ノルウェイの森。原作に思い入れがある人、もしくは映画で初めてという人には微妙かもしれない。僕は楽しめたけど。性描写が多いから、そこだけしか印象に残らない危険性があるかも・・・。映像美は確かに凄かった。あの長回しの草原には一度行ってみたい。",
            " 『ノルウェイの森』広島宝塚にて。気持ち悪い喋り方する人たちが住むアナザーワールドの物語。すなわち村上春樹ワールドなんだが。トラン・アン・ユンとリー・ピンビンの見事な仕事で異界感が半端ない。こういう挑戦的な邦画がもっと作られるべき。",
            " 『ノルウェイの森』（４）直子はともかく、緑は「こんな子と友達になりたくない」という感じだった…。唯一ホッとできる存在だったのはハツミ。演じていた初音映莉子も品があって、落ち着いていて良かった。彼女がいてよかった。以上、感想終わり。",
            " 『ノルウェイの森』（３）下ネタを連呼する割に、肝心のセックスシーンは微妙だし、なんか下世話な話だなあと思った。２０歳そこらの学生の恋愛だからそこにこだわるのは別に不思議ではないんだけど、見た目がそれ以上に見える人ばかりだから、違和感が。",
            " 『ノルウェイの森』（２）直子役の菊地凛子は演技はいいと思うんだけど、見た目と雰囲気がどうしても２０歳には見えず。せめてもう少し童顔だったら…と思った。永沢役の玉山鉄二とレイコ役の霧島れいかは良かった。同性愛的な香りもする妖しさに惹かれた。",
            " 『ノルウェイの森』（１）絵と音楽はいいんだけど…。主役の３人にどうしても魅力を感じず。ワタナベはロボット、直子はおばけ、緑は動くマネキン、といった印象。特にワタナベは松ケンが下手なのか、脚本がダメなのか、驚くくらい魅力がなかった。",
            " 『ノルウェイの森』 ノートの真ん中に線を引いて得たものと失ったものとを連ねただけの映画と言える 生きるってそういうものかもね  映画としては破綻してるけど青年のある時期を切り取ればそうなるのは必然 ",
            " 102本目『ノルウェイの森』：退屈。こんな話だったのかと勉強にはなったが、そのストーリー、会話の内容、全てが不快。エンターテイメント性のない映画は大嫌いだ。",
            " 『ノルウェイの森』ひたすら歩いて話している作品。原作は未見だが端折られたシーンが多いのは分かる。話が単語で話してるようで役者も合ってない気がする。19歳に見える役者を選ぼうよ。",
            " 『ノルウェイの森』原作もストーリーもあまり入れないまま観ましたが、なんとも不思議な感覚でした。いろいろと考えさせられる内容ですが、映像は綺麗でした。",
            " 『ノルウェイの森』観てきた。出だしの回想部分がなかったような？内容はほぼ原作どおり。映像化するとさらに陰鬱なはなしだなあｗ",
            " 『ノルウェイの森』緑役の希子ちゃんが、監督の奥様の若いころに似ているのを微笑ましく思います。ℒℴѵℯ♡",
            " ＜ノルウェイの森＞原作では直子の脆さに翻弄され緑の明るさ救われるワタナベという見方をしてたけど、映画ではワタナベの揺るぎない存在感が印象的。物腰柔らかで無意識に前向きなワタナベが直子を追い詰め、緑を頑なにさせる。残酷な優しさってあると思う。",
            " 『ノルウェイの森』ワタナベ、直子、二十歳の物語というのが感慨ひとしお。キスの大切さ、家電話の儚さ、恋というものへのもどかしさ、など、松山ケンイチの熱演は素晴らしい。素晴らしいというよりも、美人とキスしまくっている松山ケンイチ、羨ましいぜ！",
            " 『ノルウェイの森』承前 それと緑役の水原希子、ハツミ役の初音映莉子の美しいこと。たぶん村上春樹という人は周りの女性を「美しく」見る事が出来る天才なのではないか。それをトラン・アン・ユンがこれまた天才的に映像化している。",
            " 『ノルウェイの森』★★★＋／５ 原作をいったん横において、映画そのものを十分堪能。なにより素晴らしいのは、李屏賓のカメラワーク。美しい被写体がこれでもかの寄りで、長回しで撮られている。緊張感と倦怠感が同時に伝わってくる。",
            " 『ノルウェイの森』この登場人物達の切望と哀しみが観ている側に伝わり過ぎて・・・また景色の美しさが切なさを倍増させるし、観終わった後、引き摺る、ヒキズル・・ってことは、良く出来た素晴らしい映画ってコトに成るのかしらん・・でもめちゃ凹んだぞ！",
            " 『ノルウェイの森』最初のシーンから小説の空気感が思い切り表現されていて体がゾクゾクってした！凄い、菊池凛子の２０才の処女ってどうかと思ったけど話が進むにつれって、ちょっとオバサンぽいけど、このヤヤコシイ役は彼女しか出来ないわ、と納得でした！",
            " 周りの評価が低かった割に楽しんで観れた。原作途中までしか読んでないからかな。映像と音楽が綺麗で、台詞も綺麗だからけっこうそれで充分だな。",
            " 『ノルウェイの森』 3 口調を真似たくなった。小説でもいいと思う。この映画見て早稲田の文化祭行ってみたけどこんな話し方する人いなくて悔しい。",
            " ちょいエロを更新: 菊地凛子 映画「ノルウェイの森」色々やるけど最後まで乳首は見せない ",
            " といいつつ、やっぱ不満もあるんだけどね。性描写が重要な「ノルウェイの森」で、女優が誰ひとり脱いでないのは明らかに不自然。脱ぎっぷりいい菊地凛子のキャスティングはそれも込みだと思ってたのにぃ。ハスラーでいってたように、フジのTV対策だとしたら激怒だ～っ ",
            " 今週終了の「ノルウェイの森」を鑑賞。村上春樹特有のセリフまわしで実写はちょっと苦笑したけど、原作で思い描いた世界観がここまで映像化されたことに驚き！トラン・アン・ユン監督のいつもの緑がかった色彩もハマってた。松ケン終盤の喪失感と、菊地凛子の儚げで不確かな存在感もいいな ",
            " ノルウェイの森、観てきた。原作は20年以上前に読んだ切り細部は忘れているけど読後感は残っている。心の奥が痛いような痒いような感じも、時々イラっとする感じも同じ。映像の美しさも含め、映画化成功だと思った。賛否両論あるようだけど。",
            " 【映画鑑賞報告】 『ノルウェイの森』 感想その２ 台詞に無駄を感じず、現代に置き換えるととても素面では口にできないくらい飾りっ気のないストレートな表現に多々ドキドッとさせられた。 近代においてはいまいち真実味がなくなる話も、昭和という時代背景に妙にマッチしていた",
            " 【映画鑑賞報告】  『ノルウェイの森』 感想その１  まず映画を観た上で頭に浮かんだ単語を綴る。 「甘美な昭和時代」「本能に忠実な欲望」「衝動に追いつかない心とカラダ」「他の為だという己の為」「洗練された言の葉」「未熟」「執着」「焦燥」「妖艶」",
            " 20年以上前に読んだ「ノルウェイの森」。観てきました。菊池凛子がうまいのか、たわいもない直子のセリフに何度か胸が詰まりました。好きな人とどうつながればよいのか、その距離感がわからずに様々な間違いを犯してしまう若かりし頃。でも今だって、本当はそうありたいと願っている。かもしれない。",
            " 60年代のファッションやセット、学生運動の演出はよくできていたと思う。松ケンの演技も良かった。ただ、直子役はもっと若くてきれいな人をキャスティングできなかったんだろうか。直子役の人知らないけど、きれいじゃないし年齢的にも無理ありそうだしただの面倒臭いメンヘラにしか見えなくて残念。",
            " 映画「ノルウェイの森」、ストーリーテリングより一つ一つのシーン、登場人物たちの感情の起伏が心に残る。観賞後いい意味で孤独感を味わう、印象的な作品。 "
        ]
    }
}