{
    "title": "トロン: レガシー",
    "id": 514,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 23313,
            "each_tweet_amount": {
                "good": 53,
                "even": 2,
                "bad": 22
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トロン：レガシー』  ★★★☆  冒頭のディズニーロゴから疾走する光のシャワー映像が、もうめちゃくちゃカッコいい！ダフト・パンクの音楽も完璧にハマってノリノリだし、アイライン濃すぎのオリヴィア・ワイルドのメイクもサイコーに好き。",
            " 『トロン：レガシー』映像と音楽が良かった。クオラも美人だし、スーツや空間のデザインもサイバー感あってカッコよかった。ストーリーは良くも悪くもディズニーって感じ。",
            " 『トロン：レガシー』映像美とダフトパンクの音楽だけで充分最高な作品。ストーリーは、まあまあ。",
            " 🎬『トロン：レガシー』レビュー書きました✏ ",
            " 『トロン：レガシー』映像はスタイリッシュで格好いいし、アクションもキレッキレだし、クオラ美人だし、ダフトパンクの曲はかっこいいし、面白かった。",
            " 『トロン：レガシー』みなくていい",
            " 『トロン：レガシー』タルい。全体を通して、なんか重い。画面が暗いのと、ダークトーンの音楽、登場人物もみんな暗め。最後の対決もマンガみたい。だいたいタイトルがトロンなのに、そのトロンが脇役なのもどうなのか。残念。41点。",
            " 『トロン：レガシー』映像は最先端な感じでとても凝っていて申し分なかったが、ストーリーが残念賞でした。仮想世界を3Dで体感できるとあって随分話題になった。惜しいなー。ほんと惜しい。",
            " 『トロン：レガシー』映画の出来としては「？」だが、ダフト・パンク（Daft Punk）が観れるから、「良い」",
            " 『トロン：レガシー』 んー、やはりもう内容の古さが目立つ。 あの懐かしいゲームを知らなくてはわからないだろう。 いまやせめて攻殻機動隊は超していないと。",
            " 『トロン：レガシー』やっぱ最高だ・・・何回観ても最高。ライトサイクルとライトジェットは起動シーンがかっこよすぎて滾る。この作品、観る度に劇場で観んかったことに対する後悔がよみがえるんよなぁ・・・うあ～～IMAXで観たかった・・・・・。",
            " 『トロン：レガシー』さて内容だが、鋼の錬金術に良く似た場面が存在する。クラブで襲撃された時にケヴィンが敵を一瞬機能停止にした場面や、仮想世界の住人を現実世界に連れ帰るのも何となく似ている。そんなシーンを探しながら隅々まで見るのも面白い。",
            " 『トロン：レガシー』映像は綺麗だし、演出も申し分ない。結論から言うと説明が不足している部分が多々ある。それについては前作『TRON』を見ても意味がない。だが前作に引き続き、今作にも出演している俳優が数名いるのでそれはそれで面白い。",
            " 『トロン：レガシー』これも話題になったもののつまらない、話に入り込めなかった気がした、映像は綺麗",
            " 『トロン：レガシー』映像が奇麗。テンポはあまり良くなかったし世界観がイマイチわからなかったけど、映画としての見せどころはしっかりしていると思った。良くも悪くもディズニーらしい感じ。",
            " 深夜だし何かアガる作品を観たいという事で『トロン：レガシー』みた。ストーリー自体は確かに消化不良な所はあったものの、ダフトパンクのPVとして捉えると最高な映画。良くも悪くも教科書通りの平均的な作品ですなー。",
            " 『トロン：レガシー』★★★★☆（五つ星評価）",
            " 『トロン：レガシー』WOWOW録画視聴。エンタテイメントなんだからご都合主義なのはしょうがないとはいえ、様々な矛盾とか意味不明な枝葉が気になって楽しめなかった。ゲーム世界に思い入れはないし、映像美という程の感動もなかった。残念。",
            " 『トロン：レガシー』綺麗な映像カッコイイCGそして親子愛。最後は「まぁそうだろうな…」って感じだけど、それで良い。",
            " 『トロン：レガシー』ストーリーは先が見えてつまらなかったけれど、映像の演出と音楽がとてもすばらしかったです！映像は空間を使った演出が多かったのとブラックライトがとても綺麗だった。BGMが言わずもがな電子音多様でテンションが上がりました。",
            " 『トロン：レガシー』ストーリーがわかりやすいお話。映像と音楽が綺麗。個人的には現代のバック・トゥ・ザ・フューチャーという感じ。子供の時に見たら大人になっても何回も見たくなる作品。父子愛にも感動した。ディズニーらしい夢がある作品。",
            " 『トロン：レガシー』めっさおもしろかったあぁぁ・・・。映像すごいしストーリーもすげー好き。出てくる乗り物がいちいちかっこいーね！音楽も良かった。劇場で観たらもっと楽しめてたんかもな～～。",
            " 『トロン：レガシー』途中で最後をある程度読めてしまったが、音楽・映像がカッコよかったので悪くないかと",
            " 『トロン：レガシー』前作から続けてみると、ここ３０年間で映画が進化したかというとうーんと言わざるを得ないのね。最新のCG技術で確かにリアリティとか迫力は格段に増したけど、逆に所詮ゲームの中の話だからバカバカしさが増しちゃうしなあ。",
            " 『トロン：レガシー』これ、劇場の大画面で見たら引き込まれたのかなあ。映像凄いのかもしれないけど案外はお話は地味でテレビの画面で見てたらごめんなさい。眠くなっちゃいました。",
            " 『トロン：レガシー』ただ事前調べを全くせずに映画を見た影響か、世界観に浸るまで開始30分くらいかかりました。どんな映画なのかは当然だとは思いますが、調べる必要はあります。ストーリーそのものも褒められるものじゃありません。",
            " 『トロン：レガシー』ポスターにもあるように、黒基調に建物には光のラインをあしらったり、戦闘シーンはライトリボンやフライングディスクなど蛍光色で近未来感を演出しているのは好印象。今までの映画には無いものだと思いました。",
            " 『トロン：レガシー』3D環境で観ました。飛び出る、よりもむしろ「奥行き」を非常にうまく使ったサイバースペースの表現は圧巻の一言！！サイバー円盤投げやサイバーバイク競争など独自のルールで行われる競技は面白かった！！話は途中ちと眠くなったがｗ",
            " 『トロン：レガシー』蛍光灯色がクールな映画。ストーリー自体に重きはないけれども、自分のPCの中でこんな事が起こっていたら楽しいなぁと思ってしまいました。カッコイイ作品です。",
            " 『トロン：レガシー』 いかにも電子っぽい発光が大好きなので、あのスーツだらけでアクションというのが実に楽しかった。ストーリーについてはまぁ特に意外なところは無いけどリンズラーが格好良かったしクオラちゃんが可愛かったので満足。",
            " 『トロン：レガシー』DVD鑑賞。美術というかトロンの世界感がダサくて馴染めない。前作を公開当時に観た時はこの先の未来の映像が変わる瞬間に立ち会ったみたいな感動があったんだけどねぇ。",
            " 『トロン：レガシー』音楽といい内容といい久しぶりに面白い映画を見たって感じです、さすがディズニー映画裏切らないですねー",
            " 【トロン・レガシー】ジェフ・ブリッジスはフリン役はいいがクルー役はメイクもアクションも無理があるな～。 彼は酔っ払いの演技が最高だから、フリンもグリッドで飲んだくれになって息子を待ってて欲しかった(笑)。 ",
            " 【トロン・レガシー】過去の様々なSFの要素が窺えるが楽しめた。キャラも背景も黒を基調に、青白い光と橙色の光だけ浮かび上がる色彩効果がうまく、アクションシーンが実に美しかった。",
            " 『トロン：レガシー』この手の「ハリウッド」的お話に素直に入り込めないし感動もできない俺は、きっと主人公のようにコンピュータの中には入れないだろうな。ところであの輪っかの設定って前作あったっけ？",
            " 『トロン：レガシー』わかりやすくって軽く楽しめる映画。でも、ラストはちょっと信じられないなー（笑）",
            " 『トロン：レガシー』blu-ray購入。次回作は現実世界に出てきた「生クオラ」の活躍が楽しめるわけですね！クオラたん！クオラたん！コツは手首ってか！グヘヘw",
            " 『トロン：レガシー』デジタルの世界が視覚的に上手く表現されていたし、キャストや演技もハマっていた。 ただクライマックスは盛り上がりに欠け、音楽と世界観しか記憶に残らない映画かも(´・ω・｀)",
            " 『トロン：レガシー』正直がっかり。少なくとも「アバター」以上なんてこたぁない。ストーリーなんかどうでもいい、3Dで「うおー！」てなりに行ったのに、全然迫力なくてただ暗いだけだから何度も3Dメガネ外したよ。",
            " 『トロン：レガシー』これを見るなら前作を見ないと話が繋がらないかと。前作見てるとCGの進化に感動しますｗ映像はすごいきれい。お話は前作の続きとしてよかったです。",
            " 『トロン：レガシー』映像と音楽はかっこよかったよ！！ええ、ほんとに。なんかつっこみどころがある映画だと思ったｗ",
            " ３Dのスゴさと、世界観に圧倒された！次世代の映画である。しかし如何せんストーリーが雑過ぎると思った『トロン：レガシー』",
            " 『トロン：レガシー』つまんない。",
            " 『トロン：レガシー』終盤の「完全なプログラムを目指してあなたのコマンド通りに動いてきたのに、なぜ裏切ったんだ。」というセリフが子供向けのディズニー映画らしいなと思った。",
            " 『トロン：レガシー』最強に楽しいSFでした！スタイリッシュな映像＆音楽が最高！3D作品ですが、3Dはあまり意識しなくてもいいかと。それよりも設定が最高にクールだし、最後はなぜか泣ける。細やかな演出が憎い、良い作品でした！",
            " ついでにトロン：レガシー。すごい大作だけど睡魔との闘いだった・・・",
            " あのトロンが立派になっちゃって…って感動するための映画。ストーリーは基本的に定番すぎるほど定番。びっくりするような展開はない。旧作のビジュアルコンセプトを頑張ってCG化…したんだけど映像もストーリーも旧作のが面白いなあｱﾚｰ？",
            " 『トロン：レガシー』、ようやく観た。ライトサイクル、欲し〜！",
            " 『トロン：レガシー』観賞。前作を見てないからかもしれないが、ひどく退屈だった。見せ場を見せ場として描ききれておらず、キャラクター造形もあいまいで、せっかくの設定がただのありきたりな二番煎じのSFになってしまっていた。もったいない。残念。",
            " 『トロン：レガシー』1月9日 映画館にて2回目の鑑賞（D-BOX）",
            " 『トロン：レガシー』良かった！！！まだ観てない方は是非とも劇場へ〜☆ 行く前に１作目を観て行ったらもっと楽しめますよーん☆",
            " 『トロン：レガシー』思い出した。途中にデビッド・ボウイのソックリさんが出てくるが、ほぼ意味が無いキャラクターで、出したかったから出しました的なところがあった。ラストシーンは「ブレードランナー・・・？」というオマージュあり。",
            " 『トロン：レガシー』IMAXすごく良かった。一気に引きこまれた。自宅でみてもこんなに面白くはなかったと思う。悪夢みたいなきれいさで鬱々としていた。",
            " 『トロン：レガシー』★☆☆☆☆ 電脳世界(？)のルールが適当すぎてついていけない。普通に食事をしてるのは苦笑。ディズニーは子供向けと思ってるせいか意外と適当な映画を作ることあるけどまさにこれがそれ。しかし子供が見て楽しそうでもないよね。",
            " 『トロン：レガシー』『トロン：レガシー』 ストーリーはとってつけた感じ。前作ファン(マニア)にもサービスしつつ、かっこいい映像をバシバシ見せてくれる。序盤から中盤への映像は迫力あるが、ラスト息切れ気味。基本、ちょっとSWにかぶっている。",
            " 『トロン：レガシー』ビジュアル重視な映画。ストーリーは弱く登場人物たちの行動が意味不明。3Dは活かされず立体的な字幕が印象に残ったくらい。ただ眼が疲れただけ。でもライトサイクルのバトルシーンと音楽とヒロインのオリヴィア・ワイルドは良かった。",
            " 『トロン：レガシー』観てきた。DaftPankのデジタルな音楽と映画の世界がピッタリで、サントラを前もって聞いていたので久しぶりに音にも聴き入りながら観ることができた映画だった。3Dとても綺麗でした！こういう映画こそ3Dで観るべき☆",
            " 『トロン：レガシー』前作一応観た方がよいのかしら？とにかくお父さんカッコよかった！！！あの映画とあの映画と同一人物とは思えないよｗｗｗ 内容はまあ普通でしたｗｗ",
            " 『トロン：レガシー』観た人と話がしたい。。。素材はいいはずなのに見せ方とかどうなのあれ。",
            " 『トロン：レガシー』観てきたよ。ダフトパンクの曲と光がいい感じに調和して素敵でした。オリヴィア・ワイルド可愛いし。トゥモローランドにアトラクション作って欲しいね。ただ、あれで3D料金なのはちょとなぁ～。ほぼ2Dじゃないですか。",
            " 『トロン：レガシー』鑑賞。意外とイケた。音と画は凄い、劇場で3Dで観る価値あり。ストーリーはツッコミ処も多いけど、いいんじゃないでしょうか？前作『トロン』(1982)を見てからの鑑賞が望ましいと思います。",
            " 新年初観の「トロン:レガシー」(@川崎IMAX)は、あれっ？みたいな、ちょっと肩透かし食らった感。バイクも砕け散る描写も、CGは本当凄いと感心はしたけど、でもなんだろう、抑揚がないというか、映像も色調も始終変化なくずっと単調なせい？",
            " 「トロン：レガシー」観てきた。おそろしく退屈な映画だった。前作「トロン」も大した話じゃなかったけど、見たことない映像がたっぷり見られた点でずっとマシ。",
            " 『トロン：レガシー』前作公開当時、大いに期待して肩すかしを食らった中学生だった私ですが、予想以上に楽しかった。もっとあの世界を堪能したいと思った。今日は１０９川崎のIMAXだったのでだったので、近いうちにワーナー系で見直したい。 ",
            " 『トロン：レガシー』見る前に出来たら、前の作品を観ておく事をオススメします。  あと、充分睡眠とってれば、批評されるほど眠くならないです。3D表現は、物足りなさを感じた。曲は、ステキです。",
            " 『トロン：レガシー』IMAXで鑑賞。最初から最後まで音と映像に圧倒されました！この映画こそIMAXで観るべき映画。ストーリー的にはツッコミ所あるけども、それも気にならない程の映像美に酔いしれました。 ",
            " 『トロン：レガシー』こんなのあるのか…折角だし感想。映像音楽◎ストーリー△キャラクター○概ね前回を見てないと判りづらいが映像を楽しむ映画。世界観が古いのが残念。前作からの踏襲なのでしょうがないけどねー。シドミードのライトサイクルには感動！",
            " ＩＭＡＸで観た。話はうーむ。って思うこともあったけど、画像が美しくて満足。３Ｄは思ったほどでもなかった。フィフスエレメントのミラ・ジョヴォヴィッチを思い出した。きれいなお姉さんは好き♪『トロン：レガシー』",
            " 104本目『トロン：レガシー』：賛否両論あるようだが私は賛。漆黒に映えるブルーとオレンジの光。単純に美しいと感じた。Daft Punkのサウンドとアクションがピタッとハマったあのシーンだけでこの映画はアリなんじゃないかと思う。",
            " 『トロン：レガシー』は『トロン』に対するリスペクトというか作品愛が溢れているのを感じて良かった。",
            " 『トロン：レガシー』観てきた。前作『トロン』を観て衝撃を受けた若者たちが27年経て「今俺達に出来るトロンを作って若者に衝撃を与えよう！」という野心で作られたんだろうなと勝手に想像し、話と関係ないところで目頭が熱くなった。",
            " 『トロン：レガシー』トロンを見てきました。簡単に言うと、自分の作ったプログラムが反乱をおこすという話。プログラマーのひとはきっと徹夜したときに、思い出してうなされるとおもうｗ。",
            " 『トロン：レガシー』鑑賞。うーん、まぁこんなもんでしょ。映像とダフトパンクの音は素晴らしいので、スタイリッシュ映像が好きな人は観に行けばいいと思う。基本的に映画は映画館で観るべきだと思ってるけど、特に映画館で観るべき映画かなートロンは。",
            " トロン:レガシー。オリヴィア・ワイルドが期待以上に素晴らしくて感動。ちょっと緒川たまきを彷彿させるのも萌え。twitterもやってるのね。→ @oliviawilde なんかちょっとオタっぽいアイコンにさらに萌えたw",
            " 有楽町日劇でトロン:レガシー鑑賞。途中ちょっと眠くなるところもあったけどラストで全部許せた。満足。Jeff Bridgesも大好演",
            " 『トロン：レガシー』初日、IMAXにて鑑賞。やはり映像やばすぎた、音楽やばすぎた、、、、、興奮。もっかい観る。最後、感動。現実に戻りたくなかった",
            " トロン：レガシー、サントラやばし！早く観たい〜♪",
            " 一緒にトロンレガシー見に行ったOさん、元気してるかな？Twitter見てたら連絡してね。",
            " 『トロン：レガシー』一度映画館で見たきりだったけどやっぱりきれいなトロンブルー✧*。そしてキャスター（桐本さん）のお店のシーンが見てていちばんたのしい、ココ行きたい・・(´∀｀*)  ",
            " そういえば、『トロン: レガシー』のギャレット・ヘドランドが『AKIRA』の実写版で金田をやることになったら、ライトサイクルと金田のバイクに乗った人になるのか。…羨ましい。"
        ]
    }
}