{
    "title": "ばかもの",
    "id": 516,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 523,
            "each_tweet_amount": {
                "good": 9,
                "even": 3,
                "bad": 4
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ばかもの』あらーそこまで堕ちちゃう？てなくらいの堕ちっぷり。",
            " 『ばかもの』すごく生々しい男女の10年越しの愛の話なんだけど純愛だと思います。痛かった時の自分を思い出すといたたまれないし愛おしい。。。そんな映画だと思いました。",
            " 『ばかもの』ヒデの酒臭感、生ごみ臭、経年変化、全く感じないんだが。",
            " 『ばかもの』 もう一捻りあったら良かったのに。",
            " 『ばかもの』みなくていい",
            " 『ばかもの』ほぼ情報のないままでの鑑賞でしたが、この手のストーリー、イイですね。共感できる部分があれば、尚更です。 ",
            " 『ばかもの』成宮寛貴の印象が変わった作品。内田有紀も良い。でも主人公の性格上の欠点は最後まで改善されないままなのが気になる。それが原因で他の人を傷つけたりしてるのに。",
            " 『ばかもの』観た。穂湯版が良かったので楽しみにしてたけど、ちょっとガッカリ。成宮君は好きな役者だし、頑張ってるとは思うんだけど、全体的に古臭い演出が目立つ。昔のwowowドラマだと言ったら信じちゃうレベル。特に音楽は残念の一言。",
            " 『ばかもの』内田有紀が良かった。腋を剃ってもらうシーンで言外に溢れる想いがこぼれて。成宮の猿、肉に溺れるその姿もリアルでキュート。生きることが何かに耽溺することなら、それは切なくやりきれなさも伴うけれど、でもそこには喜びも、ある。あるんだ",
            " 『ばかもの』成宮寛貴がやりたいだけの猿から相手の気持ちを受け止められる大人になるまでを見事に好演。アル中や新興宗教の描写が薄いのは、内田有紀との恋愛を中心にしたかったんだろう。馬券には泣けた。",
            " 『ばかもの』内田有紀が魅力的でした。こんなに存在感のある女優さんだったかな？主演は成宮寛貴君だろうと思いますが、内田さんの映画。号泣するシーンはないですが、じんわりと後から切なさが寄せてくる、余韻のある作品だと思います。",
            " 『ばかもの』★★☆☆☆ 私には成宮＝チャラ男のイメージがついてしまって入り込めず。小出恵介ならまた感想は違ってただろう。エピソードはそれぞれあり得ないとは言わないが、ちょっと奇抜すぎで作り事っぽさが。すべてをもっと丁寧に描いてくれてたら。",
            " 『ばかもの』私もアル中気をつけよ・・・・まじで・・・。いや、ほんとに・・・・リアルすぎる・・・・・・・",
            " 『ばかもの』 本作には血の通った男女がいる。男女の心の揺れ動きを捉えているからだ。男女のグダグダを描いた秀作だと思う。倦怠ムードを人物配置で見せる巧さ。ラストの画の美しさ！",
            " 『ばかもの』どこかのレビューに書いてあったど、若い時ってみんなどこか「ばかもの」なんですよね。いきがったり、家族や友人を時に疎ましく思ったり。若気の至りで、その時にはわからなくてもオトナになるとわかることがあるんたなー。良作でした。",
            " 『ばかもの』内田有紀を楽しみに観に行ったが、残念な演出が邪魔して楽しめなかった。うんざりするような川柳や、あんまりな禁断症状シーンにリタイヤ寸前になった。性描写も多いが、エロさは感じなかったなぁ・・。しょんぼりしながら帰宅した。",
            " 「ばかもの」って言葉からしていにしえで、イ タい男のつまらない人生模様の映画なのだが、どこか目が離せない のは覚えのある若気の至りを描いているから。いま思うとバカだけ どあの頃はあの頃なりに悩み必死だった。",
            " 映画「ばかもの」、原作は読まずに観た。高崎はよく知った街で、親近感。恋とか愛とか今よく分からないけれど、その人全部を受け入れられる人に出会いたいー！と失恋直後なので強く思わされた。少し泣きそうになった。中村ゆりさんの役柄、予想外。…そっち系にある意味で興味があるので気になった。",
            " 『ばかもの』観てて自分の痛い思い出がぐるぐる廻りだした。あの甘ったれた考え方しか出来ない主人公とか、結婚した途端に疎遠になる友達とか、宗教にハマる奴とか、セックスでしか繋がりを確認出来ない女とか・・・あ、僕はアルコール依存症になった事はないけど酒は怖いよなぁ〜。",
            " 帰宅。『ばかもの』観てきた。 面白かった！ 金子修介監督作品はやっぱり一味違ってたぜ。"
        ]
    }
}