{
    "title": "死なない子供、荒川修作",
    "id": 517,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 370,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今月観た映画⑦「死なない子供、荒川修作」（選択）映画としては“選択”ですが、荒川氏の言葉を訊くという意味では“必修”ですね…ホント驚きますよ！近所に『三鷹天命反転住宅』があるので…。何が出来るのか？と建設中に思ったものです。今年こそ絶対『養老天命反転地』に行きたいです(^-^)/",
            " 『死なない子供、荒川修作』鑑賞。衝撃大きすぎて眠れず…どうしてくれんの!!!!観るべし、これは絶対に観るべし。10年以上前に「ソフィーの世界」読んだときと同じような天井と床がひっくり返るくらいの衝撃だった。この10年、いろんなアート鑑賞してきてよかったな。恐れることはないのだよ。",
            " 「死なない子供、荒川修作」を見てきた。いい映画だ。見終わって映画館から出ると不思議とすべての感覚が違う。シブヤのマチがいつもと違う。",
            " 映画「死なない子供」ですが住人がそれぞれ特異な話し方なのに驚いた。言葉にする事の難しさよ。抑揚から受けるイメージの払拭ってなかなかだわね。ワスってつまんね。死なない子供というタイトル本当に素敵だ。あってる。子供は死なないから。「死ぬのは法律違反です」夜読もうっと。",
            " 昨日見た、死なない子供、荒川修作の映画、すごかったなあ。かなりかき乱されたなあ。",
            " 死なない子供、荒川修作かなり面白かった",
            " 「死なない子供・荒川修作」かっこいい映画だった。荒川修作という人はとても美しい言葉をはじく。嬉しかった。",
            " 死なない子供見てきた   うーん、音が不快   よくわからないノイズを、しかも途切れ途切れで挟む意味が良くわからなかった、という第一印象",
            " 『死なない子供』、荒川修作は素晴らしいが恣意的な編集は醜悪。養老天命反転地はちょっと行ってみたい。榑沼先生が書いてたことを幾つか思い出した。あと中平卓馬を読み返したくなった。",
            " 映画「死なない子供、荒川修作」見終わった。天命反転住宅を作ったアーティスト荒川修作のドキュメンタリー。衝撃というか痺れたというかなんと言っていいか分からないくらいスゴかった。ずっと心臓バクバクしっぱなし。ドキュメンタリー見てこんな感覚初めてかも。何がなんだか分からなくなる。",
            " 昨日の「死なない子供」、荒川修作さんの言葉は正直難しくてよくわかんないんだけど、かみ砕いた解釈と、映像と、あと渋谷慶一郎さんの平衡感覚を崩すような音楽のおかげで、細胞レベルで腑に落ちた感触。みてよかった。",
            " ドキュメンタリー映画「死なない子供、荒川修作」を見るよ。好きだったんだこの人。",
            " 死なない子供二回目＆監督のトークショー観てきました。監督の話面白かったー。もっといろいろ聞いてみたいけど、でもどちらかというと自分であの家に住んで体感したい。",
            " ボクとしてはドキュメンタリー映画の『死なない子供 荒川秀作』の方がよかったです。こちらに映画に参加する余地を残してくれている感じがして。完成された映画だとこちらは傍観者にしかなれないような気がします。",
            " イメージフォーラムで『死なない子供、荒川修作』を観了。昨日のM-1でのスリムクラブを見て、何か感ずるものがあった人は見るとよいのではないでしょうか。破壊でなく反転。バランスを欠くことの恐怖より建て直すことの楽しさ。",
            " 『死なない子供、荒川修作』の監督の娘さんは三鷹天命反転住宅で生まれる。そこで過ごしているうちに人間としての生命力が増したというのだろうか、1歳で初めて走ったときあり得ないくらいの速さで走り、足裏には立派な土踏まずができていたという。このエピソードがいちばんおもしろかった。",
            " 『死なない子供、荒川修作』観てきた。敢えての演出なのかもしれないけど、手持ちカメラでの撮影の多用とぐにゃぐにゃの前衛的音楽で気持ち悪くなって館内で吐きそうになってしまった。話はおもしろかったのに残念。荒川のキャラも作品も住人も主張が強かったからそのものをシンプルに観たかったな。",
            " あと松江くんの『ライブテープ』『死なない子供 荒川修作』が好きな作品だった。映像全体のベスト3は『モテキ』の６話と海保流失映像、あとベルー救出生中継。３つともねらっているのか、天然なのかはともかく、今の映像関係の諸問題を象徴している大切な現象だと思う。",
            " 映画「死なない子供、荒川修作」良かったです。荒川さんが仰ること、自分なりに解釈できたように思います。反転住宅で生活する人たち、体験した人たち。普段疑問に思うこと、納得いかないことを変えるために荒川さんは実践した。思うだけでなくて本当に作った。",
            " 死なない子供  荒川修作 すげぇ人だったんだ 動いてしゃべってる姿は全然知らなかったけど 今日知った 何か突き抜けてる。でも分野が違おうと、突き詰めた人ってみんななんか似たようなことをいう 真理に近づくってことなのかな？？世界には関係性しかない。か…"
        ]
    }
}