{
    "title": "シチリア!シチリア!",
    "id": 518,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 471,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 6
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シチリア！シチリア！』ニューシネマパラダイスは好きだ。ただこの作品に関してはまとまりがないし、良いシーンはあるけれどうまく機能していない。いろいろな料理をごちゃまぜにして食べさせられるみたいな感覚。",
            " 『シチリア！シチリア！』ジュゼッペ・トルナトーレ監督の自伝的な映画らしい。激動のシチリア、その中で慎ましく生きる家族。慎ましいとは良いことだが、イタリア人の身振り手振りは大きい。1800円満点で1300円。",
            " 『シチリア！シチリア！』イタリア版「ALLWAYS」とでもいったらいいのだろうか。151分というのんびりした時間の中で描かれるイタリアの日常は楽しげで良かった。ただ・・長いんだよなぁ ",
            " 『シチリア！シチリア！』原題はシチリアの町の名「BAARIA」モノクロの頃のイタリア映画を観ているような懐かしい気分。編集がざっくり？と観ている時は思ってましたが、さすがトルナトーレとモリコーネ。愛に満ちてます。ベルッチの出る邯鄲の夢～♪",
            " 【シチリア！シチリア！】沈没した。最後のオチでも…。駄目だな、こういう映画とはオレ相性悪いんだな。学習しよ。 ",
            " 『シチリア！シチリア！』観た。オチを喋るのが下手なおじいちゃんの昔話を聞いた気分です。大オチだけは上手くはまりましたが... ニュー・シネマ・パラダイスがオーバラップしてくるようなところがあるだけに個人的には劣化を感じてしまいました。",
            " 『シチリア！シチリア！』トルナトーレ監督の作品は、時に内容が重かったり心情的に辛い事もあるのに、今作はなんと明るくキュート。大変な時代を描いているはずなのに、人々が元気で明るかった。そしてあのラストのファンタジー。監督の愛情を感じる作品。",
            " 『シチリア！シチリア！』ちょっとファンタジーな親子３代のお話。子供がカワイイ。戦前〜現代までをユーモアたっぷりに描いていた。ラストの展開には唖然だが、Eロール見終わる頃には何故か気持ちがほっこり。M•ベルッチが思わぬ所で出演していて驚き。",
            " 『シチリア！シチリア！』★☆☆☆☆ 唖然…。",
            " 『シチリア！シチリア！』サロンシネマにて。巨匠、これ全然面白くないっす。とにかく落ち着きがないし散漫極まりない。久々に辛かったっす。",
            " 『シチリア！シチリア！』・・・☆☆☆☆★。長〜い。でも、いい作品。",
            " 『シチリア！シチリア！』イタリアの三丁目の夕陽なのかな～。物語が進むにつれ、何ともいえない感情が湧き起こり、ラストは何かじんわりした暖かい涙が流れていました。 ",
            " 『シチリア！シチリア！』、トルナトーレ版の『輝ける青春』だね。ずいしょに『ニューシネマパラダイス』なんかと同じようなシーンがあって、ファンにはたまらん。監督の集大成っぽく感じたのはオレだけか？",
            " 『シチリア！シチリア！』1930～80年代までを160分で描いている為、物足りないシーンもいくつかあった。ニューシネマパラダイスに似たシーンも出てくる。トルナトーレの映像とモリコーネの音楽とシチリアの田舎町の風景を楽しむには良い映画",
            " 『シチリア！シチリア！』☆4：シチリアの魅力が“光”溢れ映像から伝わってきた。一方、ファシズムへと走るのは貧しさや征服された歴史“影”。自分自身、うわべだけのシチリアしか知らず、特に政治について弱かったため、細部が堪能できずに残念だった。",
            " 『シチリア！シチリア！』久しぶりに長い映画で、ちょっとお尻が痛くなったけど、トルナトーレ監督の想いが伝わってきた。「人生は長いようで“あっ”と言う間、そんなに悩まずとして生きていけるもの」と監督からのメッセージを受け取った。",
            " 『シチリア！シチリア！』ジュゼッペ・トルナトーレ監督って、５４才なの！！何かもっと昔の人の様な気がしてた、あと＋１５才位の・・ってコトはニューシネマパラダイスの時は３３才！！改めて、どビックリ！！モニカ・ベルッチ出てたの見逃した～(T_T)",
            " 『シチリア！シチリア！』良かったデス！とても暖かい気持ちになれます！劇中ユーモア溢れたエピソードがあちこちに散りばめられてて、書きたいけど・・ｗ またエンニオ・モリコーネの曲がイイし～胸が熱くなります！クリスマスにオススメな映画でした～",
            " 『シチリア！シチリア！』ジュゼッペ・トルナトーレ監督の父親の物語が軸になってる。主人公ペッピーノは監督の愛称、シチリアの土地と風景、人々が時間軸を超えて、祖父、祖母、父母が居て自分があるという、当たり前のコトだけど大事なコトを教えてくれる。",
            " 貧しくてもたくましく人生賛歌 『シチリア!シチリア!』 - Yahoo!ブログ "
        ]
    }
}