{
    "title": "バーレスク",
    "id": 519,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 38128,
            "each_tweet_amount": {
                "good": 102,
                "even": 4,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バーレスク』鑑賞。『プラダを着た悪魔』を思わせる、若い女性のサクセスストーリー。一緒に暮らしている中でだんだんと心が離れていって「期限」を思わせたシーンはなかなか良かったが、その後普通にハッピーエンドを迎えて苦笑い。鬱スキーな自分には、いささか甘すぎたかな。",
            " 『バーレスク』",
            " 『バーレスク』☆☆☆★★",
            " 『バーレスク』  最初から最後まで面白かった！  見惚れたし、聴き惚れた！",
            " 『バーレスク』@ 塚口サンサン特別音響観。初館観賞。アリの舞台よりテスの独唱(テスト画)に鳥肌がたち震えジワっきた！劇場観賞の醍醐味！彼女リアル歳この時大分と…なのに色艶は見事！正直初観時はクリスティーナの方に…だったが今回はシェールの貫禄艶勝ち！の視点になってしまった！",
            " 映画『バーレスク』鑑賞。なんといっても主人公を演じるクリスティーナ・アギレラの歌唱力とパフォーマンスが見事。全体としてショーのレベルが高く楽しめた。ラウンジの存続についてについても一発逆転が気持ちいい。色恋沙汰はおまけかな。ドラマよりもとにかくショーの映画。",
            " 『バーレスク』（2010，米） ",
            " 『バーレスク』都はるみばりにキバって歌ってこそアギレラだよね。",
            " 男性（おとこ）の入り込む余地のない女性のためのサクセスストーリー。ストーリー展開は典型的だけど問題の解決方法が上手く、彼女たちの魅惑的なダンスや衣裳も「女性（おんな）の魅力（ぶき）」として映るためいやらしさを感じさせない",
            " 『バーレスク』楽しかったな〜。ストーリーはありがちでも、アギレラとシェールのステージが豪華で圧巻！！最高の歌とダンスに酔いしれた  ",
            " 今晩の映画は『バーレスク』シェールとアギレラのミュージカル。たまにはこういう映画もいいですね。",
            " 『バーレスク』眼福(*´∀｀)﻿スクリーンでみたかった。ストーリーはよくある話でもうちょっとメリハリほしいけどそれを余裕でカバーする歌と踊り。",
            " 『バーレスク』クリスティーナアギレラが初めて歌声を披露するシーンはゾクッとしたけどストーリー的には今まで何度も見たことある在り来たりな話。メインはアギレラとシェール〈一寸似てる〉だけど印象的なのはスタンリートゥッチとアランカミング。",
            " 『バーレスク』",
            " 『バーレスク』よくある話し。良くも悪くも万人受け。手軽に女性におすすめできる作品としてプラダを着た悪魔・ドリームガールズ・幸せのちから等と肩を並べる。",
            " 『バーレスク』ドラッグクイーンかなんかの映画なのかな～と思ってたら全然違った。アリの歌唱力に感動。爽快な気分になれる映画で大好きな映画の一つになりました。",
            " 『バーレスク』★★★★★",
            " 『バーレスク』アレギラがかーわいかったーーーサクセスストーリー分かりやすくて好き……アランカミングちょいちょいでてて微笑ましい………良い映画だったまた見たい",
            " 『バーレスク』歌手を夢見る女性がロサンゼルスのクラブで歌い踊り…そして恋も  ",
            " 『バーレスク』ストレートなアメリカンドリームなエンターティメントムービー。その一言に尽きるかなと。",
            " 『バーレスク』cdやmvが有名だったので鑑賞。この手の作品に必ず付随するいかがわしさやいやらしさは一切なく、キャラクターたちの純粋な気持ちが伝わってくる映画だった。日本語訳がそれほど合っていないので字幕なしをお勧めします。",
            " BURLESQUEみたいなLOUNGEはほんとにあるのかなー あるなら行ってみたいなー They are absolutely gorgeous!!!!",
            " 『バーレスク』アギレラの歌とダンスがたまらん。かっこいい大好き。",
            " 『バーレスク』アギレラの歌唱力に圧倒！よくあるサクセスストーリーだけど、そこがいい。鳥肌が立つパフォーマンスに、歌。何度でも見たくなる作品。フルスクリーンで映像＆音を最大限に感じるのがほんとは一番いいけど♪素敵な作品。",
            " 『バーレスク』かっけーーーー！！！",
            " 『バーレスク』次に生まれる時は男が良いけど、それでも女で生まれちゃったら今度はオカンの腹の中に女子力を置いてこないようにしたいと思わせてくれる映画。 ",
            " 『バーレスク』エンタメとして楽しめた。",
            " 『バーレスク』ダイヤモンドは女の子のベストフレンド",
            " さいっこーにかっこいい。アギレラ最高です。",
            " 『バーレスク』ストーリーはごく単純。これはアギレラの歌とダンスによる華麗なショーに酔いしれるための映画なのです！",
            " 『バーレスク』多分わたしの人生でいちばんたくさん観た映画♡とにかくカッコイイ☆アリの歌唱力には鳥肌が立ちました。きっとずっとわたし至上いちばんの映画だと思う♡♡♡",
            " 『バーレスク』アギレラ好きだから観たけど、予想外に良かった！ガールズムービー系とは一味違うサクセスストーリー。パフォーマンスは最高。シェールもカッコイイ！元気が出てノッちゃう！アリのキャラも好き。",
            " 『バーレスク』  お定まりのストーリーだけど、最高にかっこいい！  シェールの存在感にやられる！",
            " 『バーレスク』あぁ、歌いたい！you haven't seen the last of me! ",
            " 『バーレスク』シェールの存在感、威圧感、迫力！アギレラの歌唱力、魅力！応援したくなるし、憧れる。音楽ってパワーの源。",
            " 福山から帰る時に『バーレスク』見直したけどやっぱり良かった。ミュージカル映画で一番いい",
            " 【映画感想】『バーレスク』女子が見て楽しいビッチカッコいいを追求しているほぼアギレラたんのＰＶ映画 ストーリーはベタ王道で凝ってないけどクリスティーナがかわいいから良 ＥＤ曲にマンソンのカバーを持ってくるところも含めて私は超好きです",
            " 『バーレスク』シェールとクリスティーナ･アギレラの歌唱力に圧倒される。ストーリーはありきたりだけどその分パフォーマンスでお腹いっぱいに。最後まで見応えありで楽しませてくれた一本。 ",
            " 描いた バーレスク★★★★～少女漫画じゃ終わらせない～ ",
            " 『バーレスク』アギレラの歌とダンスにやられました。きわめつけはラストでも流れる「Beautiful People」！PVの様だともいえるけど、こういうお話は単純明快なほうが好き。",
            " 『バーレスク』田舎町のウエイトレスだった主人公がダンサーの夢を叶えるために、ロサンゼルスのバーに飛び込み、トップダンサーへと上るお話。クリスティーナ・アギレラの歌唱力は半端無いね。そして、スタンリー・トゥッチが良い！",
            " 『バーレスク』ダイヤモンドは女の子のベストフレンド",
            " 『バーレスク』歌良し！踊り良し！すっごく楽しかった！サントラも買ってずっと聞いてます♪",
            " 『バーレスク』今頃ですが、今年初鑑賞の作品からCOCOやってみよっと（笑）映画の出来うんぬんよりも、パフォーマンスを観れただけで大満足！好きかと聞かれれば、「そりゃ大好き」という事になりますｗ ",
            " 『バーレスク』DVD鑑賞。歌、ダンス、衣装、全てがカッコ良かった。普段は歌のシーンは早送りしたくなるけどこの作品は全く逆で歌のシーンこそ何度も見たくなる。",
            " 『バーレスク』moves like jaggerのアギレラが気になって鑑賞。ストーリー自体は陳腐で使い古されたものだが、アギレラとシェールの歌とダンスを観るだけでも価値あり。",
            " 『バーレスク』見ながら何回も かっこいい！かわいい！と思わず口にしてしまった映画。強い女性のセクシーで情熱的な魅力にあふれた映画。舞台は夜の劇場だけど爽快なサクセスストーリー",
            " 『バーレスク』この手の作品の雛形から一歩も出てない凡庸極まりないストーリー。微塵も乗れなかった。シェールも貫禄あるけど気持ち悪いし。あーあ。  ",
            " 『バーレスク』ミュージカルじゃなかったので楽しめた。ストーリーに余計な抑揚がないのでアギレラとシェールのショーに集中出来て楽しい。",
            " 『バーレスク』ずっと観ようと思いながらなんとなくそのままになってたけど、ようやくDVDにて鑑賞。ストーリーはイマイチだけど、そんなことはどうでも良いくらい、ダンスがかっこ良い。セクシーな衣装とダンス最高。",
            " 『バーレスク』ミュージカルは苦手なのですが、これはとても楽しめた。あの歌唱力とダンスにくぎ付け。サントラCDほしいです。あとジャックとのあの夜がとってもすき。外国ならではですな。",
            " 『バーレスク』ヴォリュームアップ上映ハンパない。アギレラ真面目に聴いてみようかと。上映後拍手が起こった、、映画の拍手もいいものです",
            " 『バーレスク』アギレラはエロかっこいい こういうのを本当の意味でエロかっこいいって言うんだろう",
            " 『バーレスク』DVD鑑賞。ストーリーは王道なんだけれど、そんなことどうでもよくなるぐらいアギレラがきゃわゆい！！個人的には、ジャックとの初夜のシチュエーションがお気に入り。",
            " 『バーレスク』舞台がとても艶やかで歌も迫力満点。お決まりの恋愛もあり、エンターテイメントととして楽しめる作品。",
            " 『バーレスク』は歌あり、踊りありの、ちょっぴりセクシーな痛快ストーリー！アギレラとシェールの魅力がふんだんに盛り込まれていて満足。DVD、サントラCD共に購入してしまった。咄嗟にアカペラで歌うシーンは鳥肌！ ジャック役の彼、恋人にほしい。",
            " 『バーレスク』歌も踊りもとにかくCOOL！歌のシーンが多いのも魅力的。映画と言うよりは実際のステージを見ている気分に。ストーリーも暖かみがあって非常に良かった。",
            " 『バーレスク』クリスティーナ・アギレラの魅力が半端ない。サクセスストーリーというよりもラウンジであるバーレスクという家族の物語。人生において良いときも悪いときも、みんなにある。いつどんな状況であってもバーレスクは愛されている。",
            " 『バーレスク』クリスティーナ・アギレラの声量と歌唱力！服もセクシーだし、カッコいい意外の言葉が見つからない！！おすすめ★",
            " 【バーレスク】誇り高いが斜陽のテスと、成功を手に入れていくアリの二人の女性歌手のクロスフェードに、ちゃんと山場や見せ場があって質の高い音楽映画だと思う。数曲が頭から離れなくなった。 ",
            " 『バーレスク』歌とダンス、ステージが最高!!アギレラ･シェーンがかっこいい!! もう1回ステージシーンだけ見たい!!が正直な感想☆ ラテンダンスの表現としても参考にしたい…!φ(．．)笑",
            " 『バーレスク』ショーの演出が良くて、舞台観てるように楽しめる。ストーリーは…どうでもいいか。アギレラもいいが、シェールのソロのシーンが圧倒的‼  ",
            " 2011年最初に劇場で観た映画が「バーレスク」であることをとても嬉しく思う (2011/01/14)",
            " 『バーレスク』もちろん面白いんだけど、観てて楽しい(^^) アギレラの舞台を羨ましがる目付きとか、とろけたなぁ 彼女の歌唱力は最強だし、バーテンダーがキュートっちゅーか、バーテンダーのセクロスへの誘い方がめちゃくちゃキュート。 ",
            " 『バーレスク』最近なかなか良い音楽映画が無かったのですが、これは良かったです。アギレラがアカペラで歌い出すシーンには鳥肌でしたよ。",
            " 『バーレスク』なんて自信をもらえる映画なんだ！！ハリウッドのこういう映画大好き（＾ω＾）アギレラの歌声に終始鳥肌。アギレラかわいすぎる＾＾魅入ってしまっていた。シェールの歌声にも力強さがあり、カッコよかった！この映画は元気もらえる（゜∀゜）",
            " 『バーレスク』アメリカじゃなきゃ撮れない映画！！！こういうのは文句言わない！！大音響で綺麗なおねーさん達観れて満足！！アギレラがあんなスタイル良いのは知らなくてビックリ！！",
            " 『バーレスク』お話自体は単純明快っつうか、判りやす～～いけど、その分、ステージングで魅せるッ！！シェールの歌をもそっとプリーズとか思ったけどさ、こういうの観ると日本のエンタメ界とどうしても比べちゃうなり～",
            " 『バーレスク』アギレラよりもシェールの存在感に圧倒された。キュートさ、でいうとニッキ役のクリスティン・ベルのが好み。最後は圧巻。",
            " アリ（アギレラ）のサクセスストーリーなのだが、バーテンダーとの恋、女性オーナーのテスのサイドストーリーがあり飽きずに観られる。バーレスクの舞台は素晴らしい。名曲を使った口パクのダンス、アリの生歌でのダンスいずれもエロティックで素晴らしい。",
            " 『バーレスク』。「アイドルThe Movie」モノにありそうなディティールの省略が辛い。作品全体を貫く嫌な倫理観と定形化された悪役の「弱さ」は『ヘアスプレー』を遥かに超える。エロチックダンスの受容者が女性であるということを理解できたのが収穫",
            " 『バーレスク』スルーする予定だったが、薦められ鑑賞。観て良かった。<ドリームガールズ>以来のミュージカル～強い女子が沢山×王道な脚本×迫力の踊り/歌。Miss.クリスティーナは凄くて、可愛い～印象180°変わった。マダム/シェールは貫禄。",
            " 『バーレスク』アメリカのショービジネスの力強さを実感した。臨場感があってテンションがあがる映画だった。",
            " 『バーレスク』PVですね。でも満足。映画館とか音響がいいところで観ること前提ですね。帰りにサントラ買いました。",
            " 『バーレスク』映画というより、コンサートへ行ったような感覚。アギちゃんの歌声とスタイルは抜群。シンデレラになるプロセスがちょっと物足りなかったけど、あきらかに、デビュー前からシンデレラ顔だった。",
            " 『バーレスク』観ていて楽しくなる映画♪歌えないし踊れないけど、なんとなくそんな気分を味わえるｗサントラも買っちゃったｗ",
            " 『バーレスク』シェール姉さんはかっこいい!! ",
            " 【映画:バーレスク】ミュージカル映画って感じじゃない。アギレラのPVとして大成功だと思うしシェールの「負けてないわよ」感もハンパない、流石。ストーリーは綺麗すぎ。「ショーガール」くらいアギレラにビッチな感じがあればもっと面白かったかも。",
            " 『バーレスク』かなり良かった。アリの歌声に鳥肌立ちっぱなし。ダンサーの踊りも衣装も見応えあり。映画館で観て本当に良かった➚➚",
            " 『バーレスク』アギレラかっこよかった。歌とダンスーをたっぷり堪能でき、とても楽しめた。ライブでこんな劇場見にいきたくなった。ストーリー的には、いい人ばかりが出演しててもう少し、悪い人も描いて欲しかった。ｼｪｰﾙは、一体いくつなんだろう。",
            " 『バーレスク』素晴らしい！やっぱこの、映画館内がショー会場になるような雰囲気すきだなぁ～。",
            " 『バーレスク』1月4日 映画館にて2回目の鑑賞",
            " 『バーレスク』なんども映画館で観たくなる映画！もう最高！！！！",
            " ミュージカルの成分をすべて現実の舞台に練りこんであるから、たぶんミュージカル苦手さんでもするっと鑑賞できるんじゃないかな。ダレのない展開で頭から最後まで気持ちよく楽しめた",
            " 『バーレスク』★★★★☆ アギレラはよく知らないけど、単純に悪人が出て来ない映画で手堅い作り。たくさん挿入されるステージショーも健全なエロ度でグッド。Ｒ指定されないように作ってあるのだなと。主人公の歌声で何もかも解決じゃないところがミソ。",
            " 『バーレスク』おもしろかったーー とにかく女性かっこいい！！Cher！！さすが歌声に心惹かれた！！踊りたくなるね歌いたくなるね♪",
            " 『バーレスク』承前 この映画の愛すべきところは、二時間ずっと誰かがお酒を飲んでいるところ。モエ、ドンペリ、マティーニ。バーテン達の作る酒のなみなみ感が心地よい。あの場で飲むモエは美味しいだろうなあ、と夢想しながらキリンラガーと共に鑑賞。",
            " 『バーレスク』★★★★／４ シェールの存在感、クリスティーナ・アギレラの歌唱力、スタンリー・トッティのお馴染み感。最後まで飽きることなく、聴かせて見せる上質のミュージカル映画。恋愛描写の拙さを差し引いても、エンドロールまで楽しめた。",
            " 『バーレスク』鑑賞。アギレラって30歳なんだね！ちなみにシェールは64歳。どっちもビッチで、性格が悪そうなのがたまんなく良い。う？おれってMか？",
            " 映画『バーレスク』ストーリー自体はひねりも工夫もない単純なサクセスストーリー。恋愛部分すらも，それで良いのか？と思う位単純です。でも，映画初出演のクリスティーナ・アギレラが圧巻。圧倒されそうな歌と踊りを堪能できます。ぜひスクリーンで！",
            " 『バーレスク』まじ鳥肌！！ダンサーとかアーティストは絶対見てほしい！！",
            " 『バーレスク』IMDB見てたら、監督のSteve Antinは俳優をやっていて過去には『グーニーズ』に出てたらしい。マイキー達の家に金を貸してるおっさんのどら息子役みたい。",
            " 『バーレスク』わたくしと同じ世代のおっさんには、プリンスの｢パープルレイン｣と同じように映画としてはひどいけど、観ていてたのしいですよ！とか説明するといいのかもなぁ。 ",
            " 『バーレスク』下世話で大変たのしいアギレラ歌謡ショーを堪能。7歳の時にママが死んで・・とかのストーリー部分は予想通り大しておもしろくありませんが、ステージのシーンがかっこいい。見終わったにYouTubeを漁ってました。",
            " 『バーレスク』最初のアギレラの歌声にガツンとやられて、次のシェール姐さんのパフォーマンスに劇中のアギレラと同じように｢はわわ〜｣と心を持っていかれたらあとはあっという間でした。 ",
            " 『バーレスク』シェール姐さんは相も変わらず流石の貫禄。そしてアギレラ、今まで聞かず嫌いしててごめんなさい。その圧倒的なパフォーマンスに一気にファンになりました。演技も特に問題無かったのでは。 ",
            " 『バーレスク』シンプルなストーリーだからこそ、ショー部分が際立つ。全ての映画に全ての要素を求めるような人には酷評物だろうけど、私はこの映画はこれがベストだと思う。 ",
            " 『バーレスク』これまで何度も作られてきた｢夢も恋も手に入れる!｣なシンデレラストーリー。何度も作られるってことは需要があるってこと。そして女は欲張りな生き物なのですw ",
            " 『バーレスク』観賞終了。最高!!これぞエンターテイメント!!頭からっぽにして楽しむべし。映画館出て即サントラ注文した。ソフト化されたら絶対買う。そして上演中にあと1回は映画館で観る。星評価は☆☆☆☆☆ ",
            " ＜バーレスク＞「私は自分の才能を埋もれさせたくないの！」というヒロインが猪突猛進する話。歌声も踊りも素晴らしいのに両方合わせると口パクっぽく見えてしまう音響＆映像処理が気になる。サントラを聞く→映画を観る→サントラを聴くで３倍楽しめます＾＾",
            " 『バーレスク』普通に面白かったけど、ラストがちょっと甘いかなぁ…綺麗にまとまりすぎ。個人的には、初めてステージで歌い出すシーンが好きッス。サクセスものらしい爽快さ♪後はやはりアギレイの歌が圧巻！思わず一緒に歌い出したくなるw",
            " 103本目『バーレスク』：ショーのシーンが単純に楽しい！ショーとショーの間にあるストーリーパートが鬱陶しい位。大したストーリーじゃないので全編ショーだけの映画にしてくれればよかったと思う。",
            " 『バーレスク』楽しめた。素晴らしい歌声とダンス。アメリカのパフォーマーのレベルの高さを見せつけられる。観て良かった。",
            " 『バーレスク』最高すぎてわろたｗｗクライマックスの盛り上がりでは座席から立ち上がって一緒に踊りたくなりました。でもあのクッキー男がイケメンすぎて生きていくのがつらい。（109シネマズのエグゼグティブシートにて鑑賞）",
            " 『バーレスク』ミュージカルものは避けがちなんだけど、かなり評判いいらしい。",
            " 友人が『バーレスク』を観に行きたいと。昨日観たばかりだけど、あの映画ならもう一度観てもいいなと思う。ああいう映画はスクリーンで観るに限る！",
            " 『バーレスク』クリスティーナ・アギレラ最高っス！！歌とダンスが、もうスゴ過ぎて、カッコ良過ぎて、きゃあぁぁ～！トリハダ、トリハダ！もうずっとずっと観てたい、終わらないで～～～～！！！って感じ、ｗｗｗｗあと、何回も観に行っちゃいそうなワタシｗ",
            " 『バーレスク』鳥肌もん！アギレラよう知らんかったけど、惚れそう！（笑）迫力あるステージシーンにタダタダ心奪われるのみ！シェールも貫禄あり。めっちゃオススメ！",
            " 絶対に負けないという意思は守りに徹するもので、攻めに転じないには進展がない。歌唱力やキレのあるダンスは訓練の賜物であって才能と呼ぶのは間違いだと思った。がむしゃらに只管に攻めて行ける性格・思考こそ才能『バーレスク』2010年アメリカ ",
            " 「バーレスク」",
            " 『バーレスク』 シェールとアギレラの歌を楽しむための映画。話が陳腐という批評をよく見るが、歌メインのエンターテイメント映画なんだから、別にドラマ部分まで複雑にしなくても良いじゃない。",
            " ジャンルはちょっと違うけど最近の音楽映画なら「バーレスク」の方が好き＼(^^)／",
            " 『バーレスク』映画館で見たけどブルーレイの特典目当てにレンタル。やっぱショーのシーンはかっこいい！ストーリーは単調だけどアギレラが普通の女の子に見えました。また数年後にフと見たくなるんだろうなぁ ",
            " 最近のMy映画ブログ(",
            " バーレスク、もう一回観たいな〜！ ",
            " 「バーレスク」（ ",
            " 今日、観た映画の感想は… バーレスク＞＞トロンって感じかな。",
            " 仕事後にやっと「バーレスク」観てきた。サントラがよく売れるわけだ。テスかっこいい。ニッキーがかわいい。予想してたよりもあったかい雰囲気の展開でホッとした＾＾；",
            " 見た映画「バーレスク」。登場する人物が男優も女優も皆ゲイにしか見えない映画。予告だと「私この店で働きたいわ！」「お店が危機？私が歌で何とかするわ！」という映画かと思いきや、危機の解決方法がものすごく現実的で驚いたわー。夢見せてよ。",
            " 「バーレスク」カット割りは多くカメラの動きも激しい方だが、ちゃんと役者の動きを中心に見せてくれるので視覚的に混乱しないし、画面に躍動感がある。話が弱いものの歌われるナンバーが悉く良いので全く気にならない。仄かに香るフォッシー『キャバレー』へのリスペクトもファンとしては嬉しい。"
        ]
    }
}