{
    "title": "くまのがっこう 〜ジャッキーとケイティ〜",
    "id": 520,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 1
            },
            "positive_index": 81,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『くまのがっこう ジャッキーとケイティ』小さいこども向けでしょうが、ゆるゆるなショートストーリーながら、温かみのある、優しい作品で、予想外の演出もあったりして、  ちょっと癒やされましたわ(^o^)",
            " ジャッキーが雲を見て「朝ごはんはかぼちゃパンに決めた」ていうシーンがどうしても納得いかない。何度繰り返し見てもあの雲かぼちゃじゃなくリンゴにしか見えんのだが・・・",
            " 『くまのがっこう ジャッキーとケイティ』デジタルな感じ、好きじゃないんだけど、これはいい感じになってた。",
            " 『くまのがっこう ジャッキーとケイティ』とっても丁寧に描かれたアニメーション。派手な演出もないし、地味だけど、久しぶりに良い匂いのするアニメーションでした。 ",
            " 『くまのがっこう ジャッキーとケイティ』なんでぬいぐるみなのに！とかあったけど、かわいらいい映画でした＾＾小さい女の子とか好きなんだろうなあ",
            " 『くまのがっこう ジャッキーとケイティ』うちの家族は全員こっちのが良かったという意見でした。妹想いのにいちゃん達が可笑しいし、愛らしい。",
            " いかにも、おしゃれでかわいい。計算高そうに見えるｗくまなんだから、もっと素朴であってほしいわ『くまのがっこう ジャッキーとケイティ』",
            " 『くまのがっこう』同時上映であったコチラの作品は、雰囲気が凄くよくて、もっとのんびりまったりなテンポでも良かったんじゃないかな～、と思えるほどに、気持ちのいい時間を過ごせたな。それはなにも、急ぎすぎていたわけでなく、もっと見たい！というね。",
            " 「くまのがっこう ジャッキーとケイティ」、さりげない小道具の数々が話に奥行きをあたえてる。あいまに登場するネズミのエピソードも、ちゃんとジャッキーたちの話と呼応している。じつは作品世界に母親が不在というのに気づいたとき、ケイティのお父さんの寂しげな佇まいにはっとさせられるのだ。",
            " 昨日Eテレで放送された「劇場版 くまのがっこう ジャッキーとケイティー」を録画鑑賞。可愛いな～と思ってたらとんでもない、想像をはるかに上回る大傑作！誰かを思いやる気持ちが繋がって物事を良い方向に。みんなで漕ぐ自転車や飛行船がその証だ。 ",
            " 『くまのがっこう』 面白かった。可愛いよクマ。 こちらはコトリンゴの音楽が最高に気持ちイイ。あれって映像に合わせてピアノを即興で弾いてるみたいに感じたけど実際どうだったのかな？ ",
            " TOHOシネマズ川崎で：「くまのがっこう ジャッキーとケイティ」⇒人気絵本の映画化だそうだが、初めてお目にかかった。縫いぐるみぽいくまが沢山出てくて判別が難しく、そのうち寝てしまった。正に子供、特に幼児向け。大人は楽しめないだろう。 「チェブラーシカ」と二本立て。 ★★",
            " 『くまのがっこう ジャッキーとケイティ』★★★☆☆「くまのがっこう」のジャッキーが動くだけでけっこうほんわか気分のアニメでした。にしてもジャッキーが女の子だとは知らなかった！",
            " 「チェブラーシカ」「くまのがっこう ジャッキーとケイティ」 ",
            " MOVIXで「くまのがっこうジャッキーとケイティ」＆「チェブラーシカ」観てきた(≧ω≦)で！サイゼで語るなぅ。",
            " 新宿ピカデリーで『くまのがっこう ジャッキーとケイティ』『チェブラーシカ』の二本立て。祝日だったので子どもがいっぱい、失敗したなぁー。",
            " 「チェブラーシカ」はオリジナルの1話のエピソードが前後に上手く挿入されてるので、ロシア版を知らないひとでも大丈夫では。同時上映が「くまのがっこう ジャッキーとケイティ」の為か、映画館は女の子がメインだった。",
            " ということで明日はユナイテッドシネマとしまえんで15:45から『トロン：レガシー』&18:45から『武士の家計簿』です。『チェブラーシカ／くまのがっこう ジャッキーとケイティ』はいつ観に行けるかな？",
            " これから、映画『チェブラーシカ／くまのがっこう ジャッキーとケイティ』＠立川CINEMA･TWO。ロシア語版は、試写で観たので、今度は、日本語吹替版を観ます。",
            " 映画鑑賞メモ「チェブラーシカ」「くまのがっこう ジャッキーとケイティ」 "
        ]
    }
}