{
    "title": "最後の忠臣蔵",
    "id": 521,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 2500,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『最後の忠臣蔵』長くて退屈。ラストにも共感できず。",
            " 『最後の忠臣蔵』綺麗な風景を延々と映し続けているだけで、ただただ長くて退屈な映画というよりカレンダー。四季折々の風景描写をカットして２時間以内に収めれば多少マシになったでしょうに、豪華キャストがもったいない。",
            " 『最後の忠臣蔵』★★★★☆",
            " 『最後の忠臣蔵』鑑賞。冒頭から繰り返し入る曽根崎心中なので、結末はこうなってしまうんだろうけれど、哀しすぎる。俳優陣もみんな非常に艶っぽい。吉良上野介が福本清三だったり、日本の映画史のようなものが現れている。美しいベタ、こんなん泣かずにおれようものか。",
            " 『最後の忠臣蔵』☆☆☆ いわゆる日本のいいところ（笑）をてんこ盛りにして丁寧に作られた印象。足の指先を洗うシーンや人形浄瑠璃など艶っぽくて良かったんだけど、やはりちょっと長い気が。。。役所広司がイイオトコっていうのは間違いないね！",
            " 『最後の忠臣蔵』主人の隠し子のために落ち延びた男の話。画面も話もきれいな映画。オチもきれいでハッピーエンドでいいんだけどもうちょっと味がほしいなあ",
            " 『最後の忠臣蔵』映画と言うよりカレンダー。延々ときれいな自然風景を見せられても退屈なだけ。その風景描写をカットして２時間以内に収めたら多少はマシになったでしょう。",
            " 『最後の忠臣蔵』観た 劇場で観た時もボロ泣きだったけど、家でもボロ泣きだった 役所さんの演技が素晴らしすぎます",
            " 孫左が逐電した理由が明かされていく後半は何度拭っても涙が溢れてくるし可音の嫁入りの件はひたすら号泣。ただそれだけに孫左の“使命”を貫く姿に違和感を覚えてしまいラストは蛇足に感じてしまう。あそこは脚色しても良かったんじゃないかなぁ",
            " 『最後の忠臣蔵』こういう邦画もっと大切にしたい",
            " 『最後の忠臣蔵』 DVDで視聴。耐え忍ぶ男二人のものがたり。二人の演技がいい。武士の生き様を見せてくれた。現代でも自分の思いを自分の中に閉じ込めて耐えなければいけない時がある。現代でも通ずるものがある。見終わった後に、映画の余韻が残る。",
            " 『最後の忠臣蔵』★★★★★（五つ星評価）",
            " 美しい季節・風景の中で、大石から託された使命を命がけで全うしようとする瀬尾と、そんな瀬尾に淡い恋心を持ち始めた可音とのつつましい生活、気晴らしに出かけた人形浄瑠璃で豪商の嫡男に見初められてしまう可音のとまどいを見事に描いていく。お勧め！",
            " 『最後の忠臣蔵』を鑑賞。役所広司のがすべて。忠臣蔵の討ち入りに参加しなかった役所。１６年間世を忍び生きてきた理由は？このミステリーが肝なのだが、武士の生き様に圧倒。最後は泣きまくり。新人桜庭ななみも良い。沢尻エリカデビュー時の存在感に匹敵",
            " 『最後の忠臣蔵』 血縁関係のない擬似父娘の互いを想う感情が面白い。忠義はいただけないが、何かと巧い。田中陽造さん。",
            " 『最後の忠臣蔵』良かったなあ。さすが杉田監督だと！役所さんはなんかちょろりとＣＭとか思い出して気になったけど。田中邦衛さんがたったあれだけ？って思ったけど。キレイな映画だった",
            " 『最後の忠臣蔵』  映像は美しい。けど、編集のテンポがゆるすぎて眠くなった。この映画にはあってる空気だとは思うが・・・。ストーリーのテンポがいけないのか？",
            " 『最後の忠臣蔵』泣けた。役所広司と佐藤浩市が、眼と眼だけで阿吽の会話をするところがゾクッとするくらい渋い。役所広司は、大和ハウチュだけではなかった（笑）いい役者さんですね。渋い役者の中で桜庭ななみが瑞々しくかわいかった。",
            " 『最後の忠臣蔵』これぞ、侍！ スポーツで侍○○など言われるが、まだまだ甘いな。途中の浄瑠璃？シーンがちょっと多すぎのような。。最後は切ないが。素晴らしい泣ける日本映画。",
            " 『最後の忠臣蔵』を鑑賞してきました。主君への忠誠を守りぬき、自分の使命を貫く男の生き方を描いています。「自分さえよければいい」という風潮の現代日本に対し、「日本人として大事な物を無くしていないか？」というメッセージを感じました。",
            " 『最後の忠臣蔵』これを外国人に見てもらえば、すぐハラキリとか言う迷信みたいなものも無くなるかも。",
            " 『最後の忠臣蔵』鑑賞中、何度も涙した。桜庭ななみが役所広司と対等に張り合うのは無理とわかっていたけれど、頑張っていたと思う。忠義に殉じる侍たちの姿に感動した。",
            " 『最後の忠臣蔵』を観た。武士の恋愛モノなのだが、厳しかった。役所広司がかかえる「秘密」の処理の仕方に納得がいかない。その他、シーンが長かったり、説明的台詞が多すぎる。「ヴィヨンの妻」の脚本家、田中陽造なので、期待したのだが…",
            " 『最後の忠臣蔵』堂々たる二人の武士の時代劇。忠臣蔵自体を肯定しかねる私は、もやっとしたものが始終付いて回ったものの、凛とした画面のひとつひとつに魅入った。武士と町人と人形浄瑠璃の対比と重なりの鮮やかさ。情と誓い、それぞれにある全うの重み。",
            " 映画『最後の忠臣蔵』大ベテラン役所広司と佐藤浩市，若手の桜庭ななみ。それぞれにすばらしい演技でした。役所広司と佐藤浩市の「あの場面」は涙なしには観られません。自然の描写もすばらしかったです。淡々と進み地味ですが，心に残る良い映画でした。",
            " 『最後の忠臣蔵』 役所広司の演技にはハズレがない。桜庭ななみも悪くはなかった。結末を踏まえて全体を見ると良くまとまっている映画だと思う。孫佐（役所）の忠義にはもはや頭が下がるね。そこまで貫きますかと…",
            " 『最後の忠臣蔵』観賞。孫左衛門と可音の関係、作中では過去の描写は赤子の頃の１シーンしか描かれないが、それでもこの２人が親子以上の深い絆で結ばれていることは演出と芝居によって簡単に想像できる。そのクオリティこそが、映画として成功している証。",
            " 『最後の忠臣蔵』しっかりとした良作でした。派手な展開はないけど、最後までじっくりと魅せてくれた。クライマックスの某シーン、感動的なんだけど、次から次に出てきすぎ(^^; 役所広司さんは、やはりうまいですね。後、ななみたんかわいいw",
            " 作品の展開だがもっと歳の離れた、身分違い者の決して結ばれぬ「キュンキュン」した純愛路線に思いっきり振ってもよかったんでは？と。泣かそう泣かそうなら焦点を絞って。後半はちょいと冗長に感じられた。が役所はんの顔の演技、桜庭ちゃんの大根ゆえの可憐な佇まい等惹き込まれた『最後の忠臣蔵』",
            " 桜庭ちゃんと北乃ちゃんって ブレイクしそうで？？？となったちょいと残念な存在の弐人やなぁ。壱時期この弐人 よう間違えてたわい。",
            " 『最後の忠臣蔵』役所広司。あっしは「忠臣蔵」は作品として好っきでおま。武士道とは、侍とは…討ち入り、切腹、仇討…そらぁ立派なもんかもしれんがこの作品でも言ってたように「生き残った者の方が背負う物が大きかった」と。死にゃそれまでよ。侍、武士としては成就だが人間、男としては失格じゃ。",
            " 『最後の忠臣蔵』を観たチェック／★3.5／今年の一作目でした。 ",
            " 今月観た映画12「最後の忠臣蔵」（必修）2人の男が大石内蔵助の使命を受けて生き延びる。ひとりは討ち入りの真実を後世に伝えるために、もうひとりは大石内蔵助の隠し子を育て上げるために…。人形浄瑠璃とシンクロして話しが進むところなどニクイです。真っ当なオチといい、良い作品だと思います！",
            " 最後の忠臣蔵、観終わる。桜庭ななみと安田成美の演技が良かったな。後半に怒涛のように泣かせるシーンがあって、泣かされてたまるかと思いつつも涙してしまった。",
            " 【最後の忠臣蔵】 泣かせのクライマックスに向けてぐいぐいと進んでいく脚本にはツイストはないけれど、それなりに手がたい仕事。ただ、人形浄瑠璃の「曽根崎心中」のオーバーラップは本編で描かれた高潔な生とのバランスが悪く、疑問が残る。",
            " 【最後の忠臣蔵】 役所広司、佐藤浩市ら、ベテランはもとより、桜庭ななみがすばらしく、このキャスティングだけで、見る価値がある。",
            " 【最後の忠臣蔵】 ていねいに作られた映画で後半は劇場のいたるところからすすり泣きが聞こえてきた。最近の時代劇の中でもクオリティは高い映画だ。",
            " 今日は、映画「最後の忠臣蔵」をみて、ランチかなと言いながら２００円ビッグマックも食べたいにゃ～(ﾟρﾟ*)",
            " 映画『最後の忠臣蔵』見てきました！泣けましたが。。。後味は悪いです。",
            " 「最後の忠臣蔵」。桜庭ななみちゃん、頑張ってたね。初々しくあどけない美しさ。ただ、化粧するともひとつに感じました。それにしても安田成美。見てて痛々しいくらい老けましたなぁ、、、、。"
        ]
    }
}
