{
    "title": "バスキアのすべて",
    "id": 523,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 450,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バスキアのすべて』鑑賞。ドキュメンタリー映画だけど全く退屈しなかった。才能溢れる若者の栄光と挫折。天才はいつも孤独、そして儚い。 ",
            " 『バスキアのすべて』売れる迄は、あんなにも自由に生きて描いていたのに、成功すると大勢がたかりに来るわ、誹謗中傷言われるわで自由に生きられなくなって薬物に手を出してしまうと言う定番コースだけれどもその過程はあまりにも辛い孤独が・・ラスト泣いた",
            " 『バスキアのすべて』凄く良かった！７０年代のＮＹでスプレーペインティングから若くして成功、アンディ・ウォーホルにも認められ、人種差別にも向き合い、数多くの作品を残し２７才の若さで薬物の過剰摂取で亡くなる迄の素顔が描かれていて感動は必至！！",
            " 「バスキアのすべて」観ました。70～80年代のNYの映像、興味深く面白かった！ 若いときの（永遠に若いまま…）バスキア、かわいい…インタビュー映像の受け答えを見て、ポップな絵とは対象的に、とても物静かで繊細で真面目なひとな気がした。",
            " おととい観た『バスキアのすべて』に続いて、未観だった『バスキア』を観始めた。そりゃあもう本人の方が断然かっこいいんだけど、やっぱシビれるね。普通に面白いよ今のところ。",
            " 【バスキアのすべて】80年代のNYアートシーンで活躍したバスキアや関係者のインタビューなどで構成されたドキュメンタリー。ジャン＝ミシェル・バスキアが如何に魅力的で才能豊かな人物であったか知ることが出来て勉強になった。芸術家が評価されるのは必ず亡くなった後と言うのは悲しいですな。",
            " シネマライズで「バスキアのすべて」を観る。80年代も、ニューヨークも、アートも、あんまり好きじゃない。ウォーホルも苦手。バスキアにも懐疑的だった。が、見終わった後、バスキアを好きになっていた。しかし、渋谷で千円の日でこんなにガラガラとは。こりゃ単館系は厳しいな。",
            " 渋谷シネマライズ「バスキアのすべて」鑑賞。すべてじゃねえだろう、とつっこみつつも彼の技法と、たまたまWOWOWで見た横尾忠則なう。での話しがつながったのでおもしろく鑑賞。老いようとも命を落とそうとも芸術家は前進している。それってやっぱかっこいいしそういう人に私は興味がある。",
            " 「バスキアのすべて」を観た。久しぶりに「素晴らしいものを観た！」と心から言える映画だったなー。",
            " バスキアのすべて、を観た。スピード感のあるドキュメンタリー映画、飽きなかった。",
            " 『バスキアのすべて』Gyaoで劇場同時公開してるんだ！！ 映画館行かなくても自宅で観れちゃうって凄い時代...",
            " 「バスキアのすべて」はあらゆる瞬間がタイトル通りのradiantに満ちてました。一秒ごとのインスピレーションで脳がパンクしそうになる。音楽と絵と概念の共感覚みたいなものを疑似体験した感じ。",
            " バスキアのすべて見てきました バスキアには詳しくないけど楽しめた",
            " 『バスキアのすべて』おもしろい。",
            " 「バスキアのすべて」若くして成功してドラッグで失墜、でこの間観た「ドアーズ／まぼろしの世界」を連想する。教養のあるお家に育って膨大な知識の蓄積を経て絵を描いたと初めて知った。こういうのを観るにつけ、才能ってなんだろうと思う。音楽が大層かっこいい。ところで（続き）",
            " 映画「バスキアのすべて」を見た。壁の落書きからその存在を知られ、アート界の頂点に立ち、わずか27才でこの世を去ったアーティストの姿を追ったドキュメンタリー。もっと尊大な人物を想像していたが、画面の中の彼は驚くほどピュア。作品は皆素晴らしい。間違いなく天才だったと思う。",
            " あ、バスキアのすべては良かった。こんな所じゃぐちゃぐちゃ言えないけど…。彼がもし移民じゃなくて白人だったら？とか、時代が違ったら？とか考えたけど、移民の彼、あの時代、あの場所の彼にしか描けない物ばかりだよなと考え直す。",
            " 『バスキアのすべて』かなりよかった。普段ドキメンタリー映画って苦手だったけど、これはかなり好き。80年代のNY！タイムマシーンがあったら行きたい！！！ストリート・カルチャーが、芸術に昇華する瞬間！あああ！",
            " そして今から渋谷シネマライズにて映画「バスキアのすべて」鑑賞。開場まであと5分。今日はアートな1日です。すばらしい。",
            " 「バスキアのすべて」あんまり知らなかったけど、バスキアのことが好きになった。あとギャラリーの仕組みを勉強してから見たのがよかった(￣∀￣)ガゴシアンが出てきてテンション上がったー"
        ]
    }
}