{
    "title": "海炭市叙景",
    "id": 525,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1201,
            "each_tweet_amount": {
                "good": 36,
                "even": 0,
                "bad": 2
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『海炭市叙景』鑑賞。海炭市の住む、どちらかというとうまく行っていない人々の暮らしを捉えた内容は、観ていて決して気が休まるものではない。それと同時に、生活とはこういうものだと見せられる思いもして、目を離すこともできなかった。面白いともつまらないとも言えない、不思議な情感。",
            " 『海炭市叙景』8/10点。    抜け出したくても抜け出せない。身体が抜け出しても、心までは抜け出せない。    函館三部作一作目ということで、残り二作の原点にこれがあったのだと実感。この生々しさをどうするかを模索したのがわかる。",
            " 『海炭市叙景』誰しも悩み、迷い、苦しんで生きている。そんな人達の姿が哀愁たっぷりに描かれた作品。函館という舞台の持つどこか寂しさを感じる空気感が余計に憂鬱な気持ちにさせる。見てて楽しい部分は全く感じられず、気分が沈み生きるのが辛く感じた。だからこそ見る価値があるかもしれない。",
            " 熊切和嘉監督『海炭市叙景』を鑑賞。寒々とした町の海炭市の群像劇。ここに生きる人々の悲しみ、苛立ち、やるせなさに釘付けになる。息苦しさを感じる映画の雰囲気もいい。生きるって苦しいですね。重苦しさを感じたけど、いい映画ですね。",
            " 『海炭市叙景』北国の問題を抱えた人々の閉塞感や苛立ち、絶望感が描かれています…かなり陰鬱だし、函館の美しい景色ではなく冷え冷えとする景色も一層暗くさせます。でも心に響きました ",
            " 『海炭市叙景』 タイトルから佐藤泰志の書体から始まって・・・三十年近くになる再びの邂逅に、言葉もナイ・・・文学表現の普遍性と刹那の想いをあらたにするばかり。 泰志さん、あの時のように、またわたくしどもと、とこかでぜひ会いませう・・！",
            " 『海炭市叙景』私には合いませんでした。",
            " 『海炭市叙景』観た。この頃の邦画の状況で、こんな上手な群像劇が存在してた事に衝撃。今思い出すと、春との旅もこの年だったんだな。この2つに共通するのは登場する人物全員が何かしらの絶望を抱えている事。心に響くが、それ故に心が痛む。",
            " 『海炭市叙景』ツーリングで行った時に見たのとは違う北海道",
            " 年末に『海炭市叙景』と『ウィンターズボーン』をまとめて見た。日米残酷冬物語。見てて楽しくないしなんなら面白くもないぐらいだけどものすごい良かった。特に海炭市は全く内容を知らなかったのもあってズシンときた。最後、浄水器のあいつがああなるとは",
            " 『海炭市叙景』多分物語も含めてこの映画の生々しさが素晴らしいと思う人も多いだろうし、ぼくもそこが魅力とは思うけど、やっぱりここにファンダジーが入ってくるような映画が観たいとは思いますけどね。あとジム・オルークの劇伴良かった。",
            " 『海炭市叙景』映画の醍醐味のひとつに『知らない街を歩いてみたーい』というのがありますが、これはその系統ではかなり上位に食い込む力作。函館の風景の切り取り方、生活空間のあらゆる小道具、役者陣の演技等々、上手かつ丁寧で気持ち良かった！",
            " 『海炭市叙景』暗いし淡々としてるし、どう評価してよいか分からない映画だが、何かしら評価しなければという気持ちにさせられる映画。私としては加瀬亮と小林薫が出てるだけで良作決まりだけど。",
            " 『海炭市叙景』☆3.8。題名通りの映画。登場人物が皆問題を抱え、その打開策も見いだせない生活を劇的でなく描いている。問題を抱えた日常をを淡々と生きる人々。オチもなし。しかも暗いし長いのになぜか引き込まれる。キャストのはまり具合が凄い！",
            " 『海炭市叙景』＠ユーロスペース＋DVD。公開時が冬だったからか、今くらいの時期になると思い出す。この映画のおかげで、また一人すきな作家が増えることになった。決して明るい作品ではないけれど、何度も見返したいし、読み返したい。なんでだろ。",
            " 『海炭市叙景』。冒頭の谷村美月と竹原ピストルのエピソードに号泣。竹原ピストルの、どうにもならない今の、死人の様な顔が忘れられない。ベンチに座る谷村美月にも涙。1800円満点で1800円。",
            " 『海炭市叙景』原作が愛され丁寧に作られているところと、ジム・オルークの音楽が実にうまく融合している点で佳作。人々の生活が「在る」。小説の方が好きだが、そんなことはどうでもいいことかもしれない。",
            " 『海炭市叙景』首都圏でしか暮らしたことのない自分には、すごく新鮮に感じられる映画だった。当たり前だけど、人はそれぞれ違う生活を送ってそれぞれの人生があるんだなと思った。",
            " 『海炭市叙景』なぜだろう？この映画は思い出すたびにどんどん評価しないといけない映画になる。新しくて評価が高いとされる映画のあとほど。ただし個人的には5位。",
            " 『海炭市叙景』2011年初映画！いままで観た加瀬亮の中でいちばんよかった。",
            " 『海炭市叙景』各エピソードの個人的な印象としては４＞３＞１≧５＞２の順。加瀬亮と小林薫が全体を引き締める。特に加瀬君が良い。ジム・オルークは相変わらず美しい曲を書くねえ。",
            " 『海炭市叙景』予告にあった初日の出見たときの兄ちゃんの表情観たさだったんですが、さらに哀愁まみれな海炭市の人々の群像劇は心にしみまくりでした。劇場出たときの寒さは昨日までとは少し違ったものに感じられるかも。",
            " 『海炭市叙景』悲しいほど、辛いほど、泣きたいほど苦しいことが続くけれど、それでも人は懸命に生きてゆく。",
            " 『海炭市叙景』正直ちょっと長いなとは思ったけど。たんたんとした日常生活が営まれてる映画。これからもこの世界がずっと続く様な。ちょっぴり不幸せだったりちょっぴり幸せだったり。本当にとある街の日常を切り取っているのだけど。そこが心にくる",
            " 『海炭市叙景』切ないな 悲しいな ",
            " 『海炭市叙景』★☆☆☆☆ 漠然とした陰鬱な雰囲気の描写の連続に辟易。不幸がいかにも映画で描かれそうな内容で捻りがない。登場人物はどんどん増えるけど、ワンポイントで退場する人もたくさん。中途半端に繋がったり繋がらなかったりする形式にも－１星。",
            " 『海炭市叙景』サロンシネマにて。凍てついた地方の街を舞台にした群像劇。ガツンときた。生気を失った街に生きる悲しい人々の生活が延々と描かれてるのに、そこに希望のかけらが見えるのは熊切監督の故郷への想い故か。お薦め。",
            " 『海炭市叙景』悲しい人しか出て来ない疲弊した地方の街の話、だけれど映画の中の不幸はどこにでもある不幸で、辛くて、痛くて、それでも生きていかなくちゃいけない誰しもの物語、暗くて寒々とした空気感だったので劇場の外で太陽を目にしてホッとした…",
            " 『海炭市叙景』 群像劇としては弱いが、それも許せてしまう。人びとの壊れ行く生活や心が、風景と溶け合って表れる。冒頭の窓ガラスのショットから、グイグイ引き込まれて、鑑賞前の眠気も、時が経つのも忘れていた。",
            " 『海炭市叙景』余計な説明が一切なくて、映像だけで登場人物の関係や心情を伝えてくれる。こういう映画好きだなー。観終わった直後よりもあとからジワジワきます。",
            " 『海炭市叙景』ごく普通の人達の悲しみや後悔を観ながら、気がつくと私自身もあの最後の路面電車に乗り合わせていたような気がした。見終わった後もずっと余韻が続き、1時間ほどしてから急に涙が出てきてしまった。希有な映画体験だった。",
            " ｢海炭市叙景｣(★★★★★) タイトル通り海炭市に住む人々を静かに映し出す。兄を待つ妹の姿とモノローグ。通り過ぎる路面電車と日の出を見に臥牛山に向かう兄妹の姿。本州へ帰る連絡船の上から臥牛山を振り返る博。色々な思いが込み上げて涙が溢れた。",
            " 『海炭市叙景』（３）ただ一つ残念だったのが、台詞が聞き取れないシーンが５回以上はあったこと。私の耳が悪いのか。字幕が欲しいと何度も思った…。",
            " 『海炭市叙景』（２）たとえば息子への呼びかけ一つで、家族関係が見えてしまう。説明などなくても、家族が抱えた問題が台詞一つ、映像一つでまざまざと浮かび上がる。たった一つの言動で「わかる」瞬間、これ大事。映画を見たという満足感あり。",
            " 『海炭市叙景』函館をモデルにした海炭市を舞台に、そこで生きる人々の一冬を描いている。壊れかけた家族。このような話は自分の境遇を重ねてしまって、どうしても客観的に見られない。ぼろぼろ泣いてしまった。映像の力、言葉の力を感じる秀作。",
            " 『海炭市叙景』海と雪と部屋が、優しく厳しく閉じ込める。重なり、離れ、全ては通り過ぎる。逃れられない己に対し、言葉を忘れた人々。喉をひりつかせる空気。遠く、跳ね返ってしまった眼差しを、交わらせはしない彼らの常。続いていく光景。 ",
            " 『海炭市叙景』観賞。全ての登場人物が自分の身近にもいるような錯覚に陥るほど活き活きとしており、まるでカット割ったドキュメンタリーのよう。人間はただそれだけで面白い生き物なので、人間がちゃんと描かれていればここまでの作品になるんだと痛感した。",
            " 『海炭市叙景』鑑賞。出てくる人みな生きることに希望がないかのようだけど、日の出の美しいやんわりとした光のような希望がほんの少しだけだけど感じられる気がした。とりあいず、この映画はなんて表現していいかわからない。けど、素晴らしい。",
            " 「海炭市叙景」当時ユーロスペースで予告見て気になってたのにやっと鑑賞。竹原ピストルに死の予感しかなく、不安な思いで見て谷村美月に感情移入。小林薫の表情や加瀬亮の苛立ちなど誰もが日々精一杯でそんな人々を繋ぐ路面電車があったかい。三浦誠己の場面で思いがけず登場した村上淳も嬉しかった。",
            " DVDで鑑賞『海炭市叙景』監督：熊切和嘉 曇天の暗さと話の暗さで寒さが伝わって心痛かった 希望もあった生きること 竹原ピストルさん素敵だった"
        ]
    }
}
