{
    "title": "シュレック フォーエバー",
    "id": 527,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 616,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シュレック フォーエバー』またまたとても楽しかった！長靴をはいたネコが一番すき。それで、本当にこれが最後なの？寂しいなあ・・・",
            " 締めとして素晴らしい作品。日常がいかに大切かを思い知る良作。笑いの取り方も相変わらずシュレックシリーズらしいし、シュレックネタをシュレック風に茶化すのも新鮮。『シュレック フォーエバー』",
            " 『シュレック フォーエバー』 ",
            " 『シュレック フォーエバー』3を観ずに鑑賞。もしもBOXのような展開なんだけど、日々のささやかな幸せがとっても大切なのね。ラストにはうっかり泣いてしまった。「長ぐつをはいたネコ」も観たい。",
            " 『シュレック フォーエバー』このシリーズん中ではシリアス度一番高くて好きかも。やっぱりプス最高。シリーズ通して言えることだけど、私は度々出てくる下品なシーンいまいち受け付けん。多少なら分かるけども、あんなに連発する必要無くね？ｗ",
            " 『シュレック フォーエバー』3を飛ばしてのフォーエバー観賞。当たり前の日常の大切さ何かも描いた大人向けの作品。スピンオフの「長ぐつをはいたネコ」観たくなってきた。",
            " 『シュレック フォーエバー』シュレックの苦悩は子供向けアニメで描くものではないね。今までのテーマやオチが良かっただけに、今回はいい様に収めた感じがしています。もう一ひねり欲しかった。ネコちゃんのスピンオフ映画が見てみたい。",
            " シュレック４：ヒクドラでたんまり見た予告だったけど、うっまい具合に編集されてて、へぇ！となった。編集の職人技を見た。予告見た後でも楽しめるし楽しかった。寧ろ予告にないシーンで超かっこいいのがあって、３Ｄの醍醐味を感じる事が出来たね…！！",
            " 『シュレック フォーエバー』子供たちは無邪気に笑っていましたが、大人向けな結構深い内容だったような気がします。まっ、子供は子供で楽しむポイントありますからね～。 ",
            " 『シュレック フォーエバー』シリーズ完結？ 相変わらず良くできている。このシリーズはどれを観ても面白いし好きだな。やっぱり、何も考えずにボーっと観れてワクワクする映画は良いな～。",
            " 『シュレック フォーエバー』シュレック3って観たっけ？だいたい観てた気がするけど・・・うん 面白かった うるっときた！大人のお話だねぇ ２Ｄだったけど、十分！吹き替えでしか観たこと無いから、すっかり浜ちゃんと山寺さんになじんでるｗ  ",
            " 『シュレック フォーエバー』吹き替え版を鑑賞。完結編というよりこぢんまりとした番外編。わたくしのような疲れたおとうちゃん世代を励ます映画だったよ！",
            " 「シュレック フォーエバー」？うーん、エンディングはよかったよ。",
            " 『シュレック フォーエバー ３Ｄ吹替版』笑いはトーンダウンもウルっと！ちょっとなめるとやられるかも！（笑）なかなか！",
            " 『シュレック２』ではシュレックとフィオナ姫が一旦人間に戻ります。そのまま「やっぱり怪物より人間の方が最高やで〜」（浜田雅功の声で）という一作目の感動ぶち壊しのラストだったら凄く面白かったんだけど、そんな展開にはなりませんでした。",
            " 映画シュレックフォーエバー良かった〜。大好きなシリーズで終わるのは本当に残念だけど、これで安心して終われるというか。",
            " 今年見た映画『ばかもの』『シュレックフォーエバー』『ノルウェイの森』。シュレックで号泣。ハルキストなのに。",
            " 当たり前の生活に不満を感じてる人は、シュレックフォーエバー観るべしっ！いい映画でした(o^∀^o)",
            " 昨年のクリスマスプレゼントにシュレックフォーエバーのチケットを妻と娘にあげたが、多忙を理由に結局連れて行けず終い。人の好意を無駄にされた気分がして何とも腹立たしい。",
            " そういや「シュレックフォーエバー」も見たんです。ストーリーがまったく思い出せない３の百倍は面白かった。ええ幕引きやったと思います。エンディングで１～フォエバまでの回想シーンを流すんですが、ホント全力で３が無かった事にされてましたね。なんか人間キャラ出てたよね？"
        ]
    }
}
