{
    "title": "君を想って海をゆく",
    "id": 530,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 254,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君を想って海をゆく』全ての人にWelcome(原題)と戸が開かれている訳ではない。難民も政府も其々の立場を貫く中で、ビラルの純粋さだけが理不尽な世界に刺さる。各国の難民事情と個人が抱える実情の違いが切ない。ピアノの伴奏がまた詩的だ",
            " 『君を想って海をゆく』75点",
            " 『君を想って海をゆく』難民問題を考えるとき、どうしても全体を見てしまう。それでも実際は一人一人が違う境遇を背負っている。僕らは何を基準に物事を判断すればいいのだろう。",
            " 『君を想って海をゆく』を観てきたよ。今日みたいに寒くて曇天の日には曇り空のグレイを見ながら、しみじみ染みてくる映画。色も雰囲気も大体グレイ色の作品。コーチと少年の何とも言えない絆が心に残る。",
            " 『君を想って海をゆく』クルド難民の17才の少年は恋人に会う為にイギリスを目指しフランスからドーバー海峡を泳いで渡ろうとする、悲しい難民の境遇が辛い、切な過ぎるラストは…、日本人も原発事故で難民になる可能性が無くもないのだよなぁ…",
            " 『君を想って海をゆく』原題の「wellcome」に込められた感じがたまらない",
            " 『君を想って海をゆく』誰しも【Welcome】と迎えられる訳じゃない。恋愛要素を織り交ぜつつも、難民問題を軸に取り扱っている。どちらにも事情と実情があって、そのどちらも片面だけを見て非難する事は出来ない。国境って、なんだろうね。",
            " 『君を想って海をゆく』国境って何なのだろう クルド難民がなぜイギリスへ渡りたいのか そこには何があるのか 知らない事ばかりだ 17歳という若さからくる情熱と暴走 彼は何を想って海を泳いだのか 私達は何を想って生きなければいけないのか… ",
            " 『君を想って海をゆく』と〜ってもいい映画。でもやっぱかなり暗い映画なんでみる時期選びそう。シャンテでみたわけじゃないけどシャンテのイメージ。",
            " 『君を想って海をゆく』鑑賞。クルド難民問題とフランスのその対応に驚く。だからといって簡単に非難できない。",
            " 『君を想って海をゆく』DVD鑑賞。原題は『WELCOME』。人の心の壁や、国境・人種を越えて他者を迎え入れるという意味かな。クルド難民の問題やフランス・カレの不法移民対策の厳しさなど、ただ非難も出来ず考えさせられる。切ないなぁ ",
            " 映画『君を想って海をゆく』恋愛よりは難民問題に重点を置いた社会派ドラマ。難民問題熱かった映画だと『扉を叩く人』も傑作でしたが，この映画もすばらしかったです。シモン夫婦の離婚原因がよく判らなかったことがマイナス点。キャストも皆さん熱演でした。",
            " 『君を想って海をゆく』1)１週間前の鑑賞で、連続で5作品観たが、この映画が一番期待していなかったけれど（というか知らなかった）けれど、一番心臓に突き刺さる、壮大なラブストーリーかつ悲劇でした。（つづく、あとで）",
            " 『君を想って海をゆく』すごくよくできた作品でした。ヨーロッパ内における難民の扱いの違い。フランスとイギリスの難民政策の違い。映画鑑賞後に映画『ペルシャ猫を誰も知らない』の主役の二人がなぜロンドンに行こうとしたのかともつながっているね。",
            " 『君を想って海をゆく』サロンシネマにて。諦念感を纏う中年男が不法移民の若者との出会いを通じて失ったものを取り戻していく物語は、傑作『扉をたたく人』にそっくり。そしてこちらも傑作。若者から刺激を受け社会に再接続しようともがく様が心を打つ。",
            " 『君を想って海をゆく』画面も暗く、音楽も単調。この余計な装飾のなさが、物語の核をぶれずに伝えてくれる。ビラルの海峡を泳ぐシーン。海面目線の映像は、溺れかけるようなリアリティ。会いたい人が居ることの幸せ、そして会えることの奇跡的な幸せ。",
            " 『君を想って海をゆく』★★★／５ 好きな人に会うことが、生きる事の全て。とても伝わる。ドーバー海峡を無謀にも渡ろうとする難民の少年と、そんな少年の気持ちに、生きる意味を問い直す中年のコーチ。コーチ役のヴァンサン・ランドンの渋いこと！",
            " 『君を想って海をゆく』遠い国のお話だけど、色々考えさせてくれる観てよかった映画でした。ラストは思いもよらない結末でした。 ",
            " 『君を想って海をゆく』観賞。芝居の切り取り方がうまく、登場人物に感情移入しやすかった。「ビール」という言葉を聞いた時のわずかな顔のほころびや、電話口での声にならない声。見事な演出が演出の域を超え、人物の息づかいになっていた。良かった。",
            " 『君を想って海をゆく』難民問題を理解している日本人は少ないと感じる。私もその一人でした。映画を観て随分考えさせられた。遠い国の出来事としてではなく、我々も事実を認識し共に考える必要があると痛感させられる。一人でも多くの人に観てもらいたい。",
            " 『君を想って海をゆく』ストーリーの伏線であるグルド難民問題が、ラストで鋭く胸に突き刺さってくる。 最後スクリーンに映し出されれる「welcome」の文字が、皮肉にも切なさを強調する。  ",
            " 映画一行批評『君を想って海をゆく』 たぶん同じような物語が日々日本海でも起きている。無為に見過ごしている身にはビラルの一途さがとりわけ痛い。",
            " 『君を想って海をゆく』☆5：世の中には越えられないことがたくさんあり、やり方、考え方次第でどうにかなること、そうでないことに大別されます。この社会的理不尽さを浮き彫りにしながらも社会派部分を色濃くせず、受け手の心に響く巧い作りとなってます。",
            " 『君を想って海をゆく』ビラル役のフィラ・エヴェルディの演技がすばらしかったです。不器用さ、実直さ、芯の強さ、秘めた想い、見事に表現してくれました。彼の演技があったからこそ、見る側のストーリーへの感情移入が大きかったと感じています。",
            " 映画『君を想って海をゆく』：8ガッチ！ ",
            " 今月観た映画①「君を想って海をゆく」（必修）久しぶりの“映画”ですゼ(^_−)−☆ギンレイホールも久しぶり。折角パスポート作ったんだから利用しないとね。さてこの作品、ロンドンに居る彼女に会うために、ドーバー海峡を泳いで渡ろうとする少年のお話し。実は非常に奥深い問題を孕んでいます。",
            " 『君を想って海をゆく』難民の環境や国境を超える術、クルド人少年の動機、水泳コーチがその少年を助ける理由、カットもひとつひとつ全てに無駄がなく使われて、静かな映画なのにたたみかけるように感情を揺さぶられる。まいった。",
            " 映画【君を想って海をゆく】Welcome ちょっと気になっていたから観に行って正解。構成もキャスティングも映像の重さやエンターテイメント性など想像していたすべてを裏切られた作品でした。こういう映画にたまに出会うと映画鑑賞中毒を再発してしまいます・・・。",
            " 有楽町で『君を想って海をゆく』ドーバー海峡の越境を試みるクルド難民の少年と水泳コーチの交流。難民問題とミッドエイジクライシスが対面し「不寛容さの克服」というテーマが浮かび上がってくる脚本が素晴らしいです。ドラマの足腰が強いので安心して感情移入も出来ました。",
            " 『君を想って海をゆく』この映画の海というモチーフは文字通り、大きな隔たりであり、世界の広さを示すものである。それに水泳コーチの男の抱えた事情が深みを与えていると思った。彼がビラルに見ているものは、自らが離してしまった妻の想いと水泳選手としての過去。切ない。",
            " 君を想って海をゆく、普通によかった…恋人のために海を渡ってフランスからイギリスへ向かう少年、って人間版マリリンに会いたいかと思ってたわたしマジでバカだった。漆黒の海にぽつんと存在する少年の、儚いこと。難民問題て現代の問題なんだよな…信じられないことが信じられない。。わたしのバカ！",
            " 「君を想って海をゆく/WELCOME」はなんというお話！他人のために自らすすんで犠牲を払うとはこういう、、ひぇぇ。ハートを動かすのはハート。愛って深いな。そして切ない切ない切ない、、、切なすぎる〜！",
            " 『君を想って海をゆく』観てきた。年々涙もろくなってきたってのもあるけど、何度も目頭が熱くなった。結末は予想通りと言えばそうだったけど良かった。",
            " 【君を想って海をゆく】ホントの感想？ 肩入れしてしまう彼の方の都合ももっと知りたかった気もする･･･ なんで2人が別れることになったかも、あちきは映画では読みとれなかった とはいえボッキポイントもちゃんとあったし、公開季節が冬でよかったですね 感情移入しやすくて！",
            " 【君を想って海をゆく】感想 退屈せず楽しめました！ クルドについては「バックドロップクルディスタン」見るとよく分かるかも 結局違法移民だから、あの方法しかなかったのかな？ あの人「すべて彼女のために」計画してあげたんだから、彼にも計画してあげれば･･･感想か？",
            " 「君を想って海をゆく」観た。久々に笑いどころのない映画だった…。切ないったらもう！！",
            " 寒い朝ですね。映画「トロン」を見にくる。開場前で5人目。ちょっと早く来すぎ。先日「君を想って海をゆく」を見た。人種差別の縦糸と愛の横糸の、想いのシンクロ．今日はどんな感動が得られるか．",
            " 『君を想って海をゆく』を観た。涙が止まらない。素晴らしい映画だった。",
            " クルド人難民問題を描いた映画「君を想って海をゆく」傑作でした。ラストカット、何かを突きつけられ、問われているような。映画内の犠牲の意味を重く受け止めなければならないのは、難民受け入れに消極的な日本とて同じ。こういう映画に年1本でも出会えるから、映画を見続ける事ができるんだと思う。",
            " 映画「君を想って海をゆく」鑑賞。フィリップ・リオレの映画は好きなんだけど、ちょっと物足りなかったかな。でも普通にいい映画。"
        ]
    }
}