{
    "title": "ゴダール・ソシアリスム",
    "id": 534,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 700,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ここ10年のゴダールで一番気に入った。挿入されるショットには全て何かしらのアクションが存在し、きっちり瞬間瞬間を捕まえられていると感じたから。画面に強度があり、デジタル映像も異様なほど美しい。劇場で観なかったことを激しく後悔。傑作。",
            " 『ゴダール・ソシアリスム』これも、11年度に入るはず。",
            " 『ゴダール・ソシアリスム』ゴダール・ソシアリスム鑑賞。海や空の青に赤や黄、ゴダールらしい映像。かっこいいなぁ。詩的で難解だけどなんかいい（寒）これBD欲しいな。",
            " 『ゴダール・ソシアリスム』くらくらした。青のとてつもない美しさ。難解さ。あとフォントフェチなので合間のタイポグラフィーにうっとり。",
            " 『ゴダール・ソシアリスム』は、感覚で観る。思考は理解を遠ざけ、考えていると置いて行かれる。先ずは音や映像を感じることが重要。この映画は、混沌としたアンサンブルが生み出した『コラージュされた詩』なのです。",
            " 『ゴダール・ソシアリスム』は、断片的な音や氾濫する光が織り成す壮大な映像詩です。混沌とした美学が不思議な魅力を放つ。ゴダール自身は鳴り止まないノイズとなり、危機に瀕した西欧文明を挑発している様に感じる。",
            " 『ゴダール・ソシアリスム』を観たチェック／★4.0／これも一月。 ",
            " 『ゴダール・ソシアリスム』観了。やっぱゴダールスゲえなと。音楽・ノイズ・映像・言葉の洪水、カオス。こんな刺激的な映画もっともっと観たいぞ！",
            " ゴダール新作『ゴダール・ソシアリスム』観た。なにはともあれ、デジタル特有の発光するような発色-青色が目眩寸前にきれいだった。後半は少し重め。名もなき登場人物たちは、役者というより風景のひとつ。必見とまで言わないけど、青色の目眩は捨てがたい。ゴダールはまだ生きている。",
            " 昨日ようやく「ゴダール・ソシアリスム」を観た。話はさっぱりわからなかったけど、映像と音はおもしろかった。あれは映画館で観たほうがいいだろうな。",
            " ゴダールソシアリスムに足りなかった物。「シークバー」ｗまぁシークバーあったら、やり過ぎ感でちゃうのかな。ニコ動コメントとかも流れると良かったかも。でもそれもやり過ぎか。",
            " ゴダール・ソシアリスム観てきた。音も映像も間も好き。",
            " 『ゴダール・ソシアリスム』観た。豪華客船とフランスの片田舎を舞台に、無数のイメージと概念がめまぐるしく交錯する100分間。個人／家族／国家／社会、現在／歴史、子供／大人、欧州／アフリカ、芸術／政治、自由と博愛、そして戦争。特に終盤のメッセージの奔流には完全に圧倒された。傑作、だ。",
            " ゴダール・ソシアリスム、観終わった。音と言葉と光の洪水。すっごい疲れてるんだけど、精神は高揚している。観て良かった。",
            " 背伸びした人文系学生らしく「ゴダール・ソシアリスム」見てきたが，まあわかるはずもなかった。膨大なイメージを前にぽかーん。ヨーロッパの人もいろんなイメージに囲まれているしいろんな記憶を抱えてるんだね……ということだけうっすらと感じられた。第2楽章の少年がよかった，あと動物たち。",
            " 『ゴダール・ソシアリスム』、三部構成。わたくしのようなゴダール通ではない素人が見ると、第一部は単純に楽しく緊張感があり、第三部もまた『アワー・ミュージック』と通じる「人類の戦いへの嘆き」コラージュで好きなんだけど、第二部の存在の映画的必然性・思想的必然性がわからなくて居心地が悪い",
            " 『ゴダール・ソシアリスム』。映画内容というより、それを超えた、映画を観るという行為自体に、こんなにドキドキさせてくれる作品を作り続けている監督が他にいるだろうか。どっからどうみてもゴダール！映像と音が押し寄せてくる。予測不能に。訳わかんないけどヤラれっぱなし！ ",
            " そして『ゴダール・ソシアリスム』も続けて 決して作品そのものを支持しないが、ビデオが収めたダンスフロアの狂ったショット、バリバリのノイズが特に素晴らしい。映画はフィルムとかビデオ関係なく、こうもああも出来るっていう。ゴダールは80歳になってもまだまだやってる。",
            " ゴダール・ソシアリスム、客の突き放し方が、乱暴だけど愛とユーモアを感じる。きっとほんとにそういう人だから愛されるんじゃないかと勝手に想像しました。あまり観てないけど、ゴダール好き。",
            " 尾を引くゴダール・ソシアリスム。だけどそんなことより年明けそうそう良くない話の連続で凹んでしまった。まいった。"
        ]
    }
}