{
    "title": "相棒 -劇場版II-",
    "id": 536,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 925,
            "each_tweet_amount": {
                "good": 20,
                "even": 5,
                "bad": 25
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』  おもしろかった！",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』  絶海の孤島＝クローズド・サークルを期待しちゃったミステリーファンです。だけど、テーマは「密室」ではなく「国防」でした。残念！  久しぶりに神戸さんに会えてうれしかった♪",
            " TVドラマの方がマシの酷い脚本。主軸の事件より背景事情が壮大でどんでん返しがあるのが相棒なのに、意外性もどんでん返しもない拍子抜けな結末。主軸の事件すら意外性もない。『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』過激な国防論みたいなのについていけなかった(^^;)もっと普通のミステリーでいいのに。あと「ダークナイト」を観てしまった後ではやはり全てが台無しな気分になる。",
            " 「和製ハリウッド大作映画」という印象で、巷で時々耳にする「ハリウッド大作は中身がスカスカ」というのを『相棒』という国民的人気ドラマを使って丁寧に体現したような内容。勿論相棒シリーズ特有の“濃密さ”を犠牲にしている",
            " 今日の映画『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』まあまあですが、昼間な完成度の高いバードマンを見ただけにもう一踏ん張り！",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』★★☆☆☆相棒は映画になると必ず政治批判が主題になり、辟易する。神室の主張は正論だと思う(過激すぎるが・・・)。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』普通に楽しめたが設定や劇場版という件を考えると小ぢんまりというか強引さが気になる印象・・・先日の「ダークナイト」を観た後だとちょっと後味悪い。",
            " 15005「相棒 劇場版Ⅲ 巨大密室！ 特命係 絶海の孤島へ」を鑑賞。正直期待ハズレ。悪くはないけど、「相棒」の縛りが逆に作品のクオリティを下げたかも？惜しいなー。ストーリーは良かったけどなー。スケールがなー;^_^A",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』過去最悪の出来です。エンタメとして全然面白くないし説教臭さがにじみ出ています。国防という流行り病などと抜かした右京さんには寒気を感じました。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』☆☆☆☆ いつものメンツ揃い踏みで相棒ファンとして楽しめました。カイトとの相棒、好きだー。ストーリーとしてはスケールが大きいような小さいような…。考えさせられる内容ではあったかな。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』見終わった。っ…軽々しく密室とか使ったらアカンのやで（いや期待した方が悪い",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』機内で鑑賞。犯人の動機とか社会問題への絡め方がかなり雑で残念。そして今回は人を殺す必要なかったんじゃないかと思ってしまう。相棒ファン向けの映画でしょうが身内受けで終わってしまうかな",
            " 『相棒 劇場版III』普通に相棒好きとして楽しんでしまった。犯人側の人間的魅力がうまく描かれていないのが残念だが、その分レギュラー陣の活躍とコミカルな掛け合いのサービスぶりには大満足。お祭り感があるかどうかは劇場版には重要だからね。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』安定した相棒らしさを保ちつつ、ジャングルが舞台という新鮮味も加わった劇場版。杉下警部の鋭い勘が冴えわたっている限り、安心して見ていられるわけです。",
            " 「あなた方は平和ボケという病（やまい）にかかっている」 「あなたもかかっていますよ。国防と言う流行病（はやりやまい）にね」 このやりとり良かったわ。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』→神戸君の再登場や、三浦さんが現役だったのは嬉しい。国防をテーマにした問題提起はともかく、右京さんの「国防は流行り病」という台詞にしてもいまいち乗り切れず。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』絶海の孤島といっても途中からは何度か本土と行き来しているので、そもそも密室でもない。「最高密度のミステリー」というには物足りなかった。",
            " 『最低』。場面場面は、楽しめる部分もあったが、流れの中でとなると稚拙。映画終了後、後席で拍手する人もいたが、自衛隊との立場が入れ替わった場面等、それで・・と感じる場面が何カ所もあり、映画として楽しめなかった。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』相棒を、三流反日プロパガンダに利用しないでほしい。相棒ファンは、純粋にシャーロックホームズのような高度な推理と展開を楽しみにしています。脚本が幼稚すぎ。今回は見ないほうがいい。",
            " まぁ取り敢えず劇場版は全部見てるので …『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』ブログ更新しました ➡︎ ",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』今回のは酷いね。推理も全部死体でた段階で読めたし、ハニートラップや天然痘は安過ぎ。最初の映画のエルドビア拉致事件の元凶が甲斐パパってぐらいしかネタとして褒めれない。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』三浦さん出てきたー！神戸くんも出てきたー！もうちょっと映画版しか出来ないような感じでも良かったかなぁ。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』亀山くんも登場する歴代相棒とそれを支える周りのキャスト総出の、映画を夢見てる・・・。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』相棒ファンとして単純に楽しんで来た。深い考えるとつまんなくなるので。館内にもそういうファンが多くてなぜかしら安心する。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』作品は迫力があってストリーもよかったです。1つ気になるのは宣伝で映像の多くを流しすぎのこと。内容がわかりすぎるのは楽しみが 半減します。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』右京さんの行動には相変わらず全くムダがない。伏線はすべて回収する脚本はさすが。絶海孤島でも朝のティータイムがあるのはご愛敬？ 釈由美子は武闘派役でしか見なくなった気がする。",
            " 『相棒 劇場版III』レギュラー陣や再登場組のかけ合いは安定した面白さですが、全体としてはつまらないわけじゃないけど盛り上がりにかけるというか…物足りなかったです。舞台が孤島じゃなければテレビスペシャルで十分な内容かなと思いました。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』ラストで、何とか社会派ドラマとしての面目を保ったが、それまでの過程は説得力に欠ける内容。かつてカルト教団に大物政治家が関与していた噂があったことを思いだしていました。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』ドラマは観てないが、劇場版は好きだった。なのに今回のデキは、どうした！？相棒！ スーツ姿の右京を密林で走られたかっただけ？やっぱ相棒は都会の方が似合うな。邦画で民兵とか安っぽすぎ",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』絶海の孤島それが「密室」っていうほど効果的であったかっつうとどうなの？相棒ファンだけど、今回が一番う～～～むで今後が心配。ファンに対してのくすぐりよりも…なんだけどなあ。",
            " 守るために拳を振り上げる 許すことが大切と思いたい。 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』",
            " 前二作に比べて小規模でミステリーもシンプルで意外と楽しめた。けと右傾化傾向の国政批判という裏テーマはいかにもテレ朝が作った映画だなァという印象。ファンとしては捜一でまだ現役で活動してる三浦さんが観られて嬉しい。あと特撮的には神尾佑。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』生物兵器と民兵、自衛隊という大きなテーマだけれど、さぞかし生物兵器でパニくるのかと思いきや、あっさりした内容にレレレ。まあ、殺人事件の裏に生物兵器というだけで主役は殺人事件なぞ解き",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』そして、何より三浦さんがいるのがいい。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』松Pが変な仕掛けしなくて良かった。前半は多少ゆるいけど、後半の畳み掛けとかはやっぱりいい。相棒見たな、と思う。あと、初めて成宮相棒見たけど、神戸くんよりはいい。",
            " 嫁さんに誘われ『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』を映画館へ。国防、政治、こんな話大好き！尖閣諸島、竹島の問題...今の日本にとってリアルな話です。考えさせられる内容でした。さすが「相棒」",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』中盤のはちゃめちゃなところとキャスティングが面白かった。伊原剛志さんは花子とアンでは左寄りだけど映画では超右寄り、瀬川亮さんはファイトでは厩務員だったのに、お馬さんに…",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』うーん！何か違うんやよね。相棒めっちゃ好きやけど映画になると拡げ過ぎてって感じTVSPの方が秀作はいっぱいあったっす！でも、久し振りの釈由美子のギラギラ感は良かった！ ",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』タダ券もらったから観たけど、もう次回作からはTV放映で視聴でいいっす(; ^ω^) ",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』野口悠紀雄「1940年体制」によれば、年功序列型賃金、終身雇用といった日本型企業システムは1940年の戦時体制下により作られたと指摘する。 ",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』評価が賛否両論のようですが、私は良いと思いました。まぁ、時事ネタ政治色が絡んでくるのが嫌な人は嫌かもなー。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』薄口。テレビでいいんじゃないの。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』久し振りの相棒...こんなんだっけ？",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』★★☆☆☆ 絶海の孤島で相棒がやるべき事は金田一耕助シリーズのような伝承モノか、財宝や埋蔵金探しだと思うんだ。テレビシリーズもそうだけど相棒の時事ネタエピソードの外れ率は異常。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』大風呂敷広げた割りには‥の仕上がりで、ここまでじゃなくてもいいから中身が欲しかった。六角精児の出番が少ないのも減点。場所の不便さをもう少し押し出しても良かったと。残念。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』ハードルを上げすぎましたかね。期待をしすぎてしまったかもしれません。それほど面白くなかったように思います。芹沢後半出てきません。犯人の国防病には同意でき右京さんの平和ボケには反対。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』相棒ファンではある。過去の映画も駄目だったが、これはさらに輪をかけて酷い。殺人事件と生物兵器と自衛隊をくっつけただけのストーリー。ラストの説教のようなシーンは全く不要。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』前作が大きな事件の外堀で右京たちが右往左往して面白みが欠如したが、本作では右京たちが小さな事件を掘り起し、大きな陰謀を暴くという、劇場版らしいスケールを兼ね備えた作品だ。",
            " 『相棒 劇場版III 巨大密室！特命係 絶海の孤島へ』ようこそ相棒ワールドへ！ で始まった舞台挨拶は総勢15名で相棒好きにはたまらない舞台挨拶であった。映画も見応えあり面白かった！ ",
            " 相棒劇場版3を観たよ！民兵が住み、非合法武器を製造しているという噂のある島で、馬に蹴られての死亡事故があった。噂の調査とともに事故の調査に行った特命係のふたりは、直ぐそれが事件だと見抜く……防衛省、警視庁、政治家を巻き込んで大きくなる事件……事件の真相は？！って感じだったよ！",
            " 「相棒―劇場版III―／巨大密室！特命係 絶海の孤島へ」中洲大洋、2014/5/1(木)。テレビ特番ならいざ知らず劇場用作品としてはいま一つ。二つの謎解きのうち片方が進行している間はもう片方が止まってしまう。終盤の説教臭も鼻につくばかり。意欲が余って熟成が足りなかった感じ。",
            " ブログを更新しました。 『「相棒-劇場版Ⅲ-巨大密室！特命係 絶海の孤島へ」ちょっと現実離れの内容に寂しさが。』 ",
            " 『相棒-劇場版Ⅲ-』観た。絶海の孤島で人の恋路を邪魔するやつは馬に蹴られて…と思ったら劇場版らしい大変な事態にまで発展するのがらしくて楽しい。孤島が舞台だと出番の無さそうなお馴染みのメンバーもちゃんと活躍する手堅い映画。特撮ヲタにはゲスト出演者の面子が可笑しいぞ。",
            " 本編はTenの途中までしか視てない不真面目な視聴者だけど「相棒―劇場版Ⅲ―」いやー、和泉監督って骨があるね〜。杉下警部と神室の最後のやり取りが白眉。某有名映画を彷彿とさせる冒頭の訓練シーンは「何の訓練？？」と思ったけど、映画はテレビより予算を掛けてそうで音にも迫力あっていいね。",
            " 「相棒 -劇場版III- 巨大密室!特命係 絶海の孤島へ」珍しくお土産付き試写会♪かなり強引な展開やったな～と。。。でも、なかなか答えの出せない問題を投げかけられているようで…それなりには面白かったけど、何だかスッキリしないな。。。",
            " 『相棒-劇場版III- 巨大密室!特命係 絶海の孤島へ』。水谷豊主演の人気刑事ドラマの3年半ぶりの劇場版。元自衛隊員らが訓練をする謎の孤島で起きた殺人事件。屋外シーンが多いが、閉鎖された空間なので広範囲に動けず、思ったより地味な展開。軍事強化が進みつつある日本に喝を入れる内容？",
            " 相棒３を見たが感動した。クライマックスの犯人との会話はあまりにストレートなメッセージになっているが、今日もっとも重要なものだろう。｢流行り病｣……輿水さんならではの表現である。劇場で拍手しそうになった。(けどできないビビリ) ",
            " 『相棒-劇場版III- 巨大密室！特命係 絶海の 孤島へ』見てきたわず♡ 面白かった!!! ",
            " 相棒3見てきたー。 面白かったけど最高に首が痛くなる映画だった"
        ]
    }
}