{
    "title": "サベイランス",
    "id": 53,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 427,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 1
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サベイランス』犯人から何から全て読めてしまった。芥川龍之介の『藪の中』風展開かと思いきや全く供述に食い違いが生まれないというクソ脚本、そしてなにより全編通して不愉快。デヴィッド・リンチの娘ってことで期待したけど、うーん。",
            " 余計な箇所を削り、最低限の登場人物と特定の場所のみで展開する構成にしたらもっと緊迫したクセのある良い映画になったかもしれない。 内容はサスペンスだが、見せる角度を変えるとサイコサスペンスに化ける不思議な作品",
            " DVDで『サベイランス』デビッド・リンチの娘ジェニファー・リンチの作品、この田舎の腐れ警官が！ってテンションあげてると足すくわれちゃう。少女のまなざしがスパイシー。",
            " 『サベイランス』ジェニファー・リンチ監督の映画。物語自体が最初から最後まで不協和音を奏でており「あぁ、終わらないで欲しい」と願ってしまう程の「不条理」な作品。熱に魘されているようなそんな作品です。この邪悪なフラットさがたまりません。",
            " 結末は映画好きには物足りないかもしれないけど、こういう悪いヤツらばかり出る作品は嫌いじゃない。作品の全体的な雰囲気も見せ方も好き。殺された人達が可哀想と思えないからあの結末でも後味悪くないしね。",
            " 備忘録『サベイランス』詳細は後で／良",
            " 二人組の犯人には既に原型があって、この点で新機軸は見られない。その正体もどんでん返しと呼ぶには手垢まみれ。けれど、先の見えた展開にもかかわらず退屈せずに結末まで観られたのは、定石通りの様式美があるからだ。つまりアレだ、「水戸黄門」の快感だ。",
            " 「サベイランス」を観た。リンチの血が描く「羅生門」と表するのは、二重の意味でジェニファーに失礼か。物語世界を覆う閉塞感にストレスが最高潮に達したとき、圧倒的な暴力が抑圧から解放する風穴をあける。残虐だし悲惨なのだが、快哉を叫ぶ自分に気付く。",
            " 2010.3.1「サベイランス」（ジェニファー・リンチ／2008） 語り、キャラ、ディティール、簡潔さが気持ち良い。中盤「このままこの世界に浸っていたい」幸福感が訪れるが、恋人、家庭、変態同士、愛の絵解きで展開し始め途端に冷める。少女が持ってたズタ袋、中身は何だったのだろう。",
            " 最近観た中で一番ブっ飛んでいたのが『サベイランス』。デヴィッド・リンチの娘さんジェニファー・リンチの『ボクシング・ヘレナ』以来15年振りの新作。本当不条理。この親子の頭の中はどうなっているの？いやぁ、このエンディング、誰も予想できないっす ",
            " 「サベイランス」 リンチ親娘のつくった映画という事で観てみた。 田舎の殺人事件をリンチな演出で仕立て上げた感じだった。 犯人だと思った人がそのまんま犯人だったのががっかり…。",
            " 風呂にはいってる間ずっとサベイランスのこと考えてた。けっこういい映画なんじゃないか",
            " 「サベイランス」はラストのオチが、っていう映画ではないと思います。ラストのオチ、っていわれることは、初めのほうからわかります。別に隠してないと思います。つか、そういう面白さでしょ。そんなことより彼女の存在が、この映画のメインだと思います。「ああ、なんていい子」",
            " なんとかぎりぎりで、サベイランスを観れてよかった。",
            " 渋谷にて、愛するデヴィッド・リンチの娘ジェニファー・リンチ監督の「サベイランス」を鑑賞。かなり良かった！頭がゆよ〜ん、ゆや〜んとなった。親父が制作総指揮で娘が監督してこんな映画を撮るなんて、なんちゅう親子や。",
            " ジェニファーリンチ「サベイランス」。親が親なら娘も娘。話がわかりやすい分、邪悪さも際立つ。登場人物がみな殺伐とした刹那的なキャラで全く共感できないのも良い。ストーリーには結構無理があるのだが、ネジが外れた異様な世界がきちんと確立しているので、まあそれもありかな、と許せる気分に。",
            " 『サベイランス』、やはりもう一捻りできなかったもんかと・・・。あの少女なんかもっと有効に使えたはずじゃ・・・。",
            " サベイランス見終わった！ジェニファー・リンチ狂ってる！イイね！",
            " ジェニファーのパパは「サベイランス」のエンディングに異を唱えたんだって。って話はパンフレットのジェニファーのインタビュー。これ面白い。パンフ買ったほうがいいです。もちろんエンディングは最高。",
            " いろいろ検索してみたが、そうだよな「サベイランス」は、ハマるよな。みんなハマッてるな。あと二日か。もう一回見に行きたい。"
        ]
    }
}