{
    "title": "アブラクサスの祭",
    "id": 539,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 494,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ラストのギター演奏とエンディングテーマに流れるレナード・コーエンの「ハレルヤ」が素晴らしい。『アブラクサスの祭』",
            " テーマが見え始めると同時にジワジワと何か込み上げてくるも、表現が曖昧なままなため話の着地点が解りづらい。あと終盤の「南無アブラクサス」辺りから解りづらさと相俟って内容に新興宗教独特の意味不明さが出てきてちょっと・・・",
            " ｢アブラクサスの祭｣、2011.2.10にシネ･リーブル梅田にて。平坦で間延びしていて退屈だったことしか覚えていない。スネオヘアーファンなら楽しめたかもね。",
            " 『アブラクサスの祭』なんだか「ダシの入っていないみそ汁」を飲んだ感じだ。印象的なカットや台詞はあるものの、映画としての深みがいまひとつ。非常に期待していただけに残念。",
            " 『アブラクサスの祭』★★★★☆ 吉祥寺バウスシアターで生スネオヘアーを見てから鑑賞。本人登場を抜きにしても結構良かったと思う。確かに物語に粗はあるものの、音楽が映画にとって重要なファクターであることを改めて実感しました。",
            " 『アブラクサスの祭』音響がいい所で観たくなる。南無。アブラクサス。",
            " 『アブラクサスの祭』（２）鏡と裸の扱いが序盤から印象的なんだけど、その謎が解ける終盤が良かった、びっくりしたけど。あと、本上まなみが主人公に対してポロッと漏らす本音。あれは観客の本音でもあるけど、それでも彼を受け入れる周囲の温かさが嬉しい。",
            " 『アブラクサスの祭』独特の雰囲気で好き嫌い分かれそうだけど、私は好きだなあ。粗はあるけど、気にならない力がある真っ直ぐな映画。主人公の性格とスネオヘアーの真摯な演技に好感。スネオヘアーは初めて見た（聴いた）けど、良い声だなあ。",
            " 天動説：映画批評論談: 映画批評『アブラクサスの祭』 今を生き切る為のロックンロール ",
            " 『アブラクサスの祭』スネオへアーの狂気孕んだ視線とか絞り出すような歌とか大友良秀の歪みまくったギターの音色とか見所・聴き所のは感ずる所が沢山あった。 俺は『クレイジーハート』よりもこっちの映画を支持する。",
            " 『アブラクサスの祭』カート・コバーンが自殺しないで仏門に入って僧侶になったら…みたいな事をイメージ出来ればかなり面白い。まぁテンポの悪い話の進み具合や中途半端な１シーン１カットの手法は正直キツかった。でもこのどうしようもなく突き抜けられない状況ゆえに鳴り響くラストの演奏で泣けた。",
            " 「アブラクサスの祭」。鬱＋坊さん＋ロック＝評価に迷う。「ノイズ」と共に生きる意味を東京でなくこの町でライブやることに見出すのはいいとして、あれだけ難癖つけてた、たま子先生（シャルウィダンスのね）が会場に来てたってのはちょっとねえ。",
            " 「アブラクサスの祭」後半 ほんとに 泣けました。前半のライブの為に奔走する念さんや その周囲の人々にほのぼのするんですが、後半からの 台詞の一言一言が 胸に刺さります。",
            " 『アブラクサスの祭』すごく良かった。観て良かった。",
            " 『アブラクサスの祭』のハレルヤが頭から離れない。じわじわくるいい映画やったな。",
            " 本日の『アブラクサスの祭』カンナ復活ライブにご来場頂いたお客様、ありがとうございました！そしてスネオヘアーさん角田晃広さん、丸投げイベントを楽しいトークと素敵な曲で盛り上げて下さって、ありがとうございました！！",
            " アブラクサスの祭り、立てつけの悪いデコボコした映画だったが、どこか憎めない。波とノイズギターの対決は笑った。アイゴンと憲ちゃんが左右でモズライトもツボ。",
            " アブラクサスの祭、みてきた。ほっしゃん。泣けたー。最後のハレルヤも、思い出そうとするだけで涙出る。すごく美しい映画でした。家着いたら、わんわん泣くよ。",
            " スネオりえ夫婦の『アブラクサスの祭』を見たよ。スネオヘアー扮する僧侶が抽象的思考で行き詰まっていくのを、嫁ともさかりえとのやり取りで呪縛から解きほぐされていく二人の姿は良かったよ。最後にたるんだ腹を出して、ギターを掻きむしるスネオヘアーを見るといい歳のとり方してると思ったり。",
            " 「アブラクサスの祭」見てきた！すごーくよかった！！ちょっと泣いちゃった。"
        ]
    }
}