{
    "title": "デザート・フラワー",
    "id": 543,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 401,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デザートフラワー』",
            " 『デザートフラワー』こんな悪習が現代に至ってもなお続いていることに絶句。",
            " 『デザートフラワー』  どうしても観たかった映画、日本では信じ難い文化だけれど事実。女性として色々と考えさせられるな。",
            " 『デザートフラワー』私は彼女の執筆した「砂漠の女ディリー」という本も読みました。彼女のくぐり抜けてきた壮絶な半生は、想像をこえるものでした。彼女の困難を切り開いていくバイタリィーに賞賛します。女性に自由あれ！",
            " 『デザートフラワー』",
            " 『デザートフラワー』とても興味深い話だった。主役ではないけどサリー・ホーキンス目当てで見ました。あのちょっと半開きの口元がいいよね。演技はいつもいいし。次はジェーン・エアのミセス・リード役か！楽しみだなぁ。",
            " 【デザート・フラワー】主人公ワリスの悲痛な体験がテーマだが、なお「人生って素晴らしい」と訴えかけてくる力強さを放っている。テンポも良く序盤からグイグイ引き込まれた。エチオピア出身のリヤ・ケベデは目の醒める美しさだ。 ",
            " 『デザートフラワー』世の中に知らない事が多すぎる。単純なシンデレラストーリーではなく、こんな大きな問題を内包した映画だったとはね。最初に話した相手がマリリンで良かった。何だか彼女にも幸せになって欲しいと思う。あんだけイイ奴だったら。",
            " 『デザートフラワー』もっと盛り上げ方がうまかったら相当好きになっていたはず。でもほんと観てよかった。サクセスストーリーだと思っていたらおやおや？となっていき、驚愕。とはいえなんか知ってたようなでもちゃんと語られたことは無かったような気が。",
            " 『デザートフラワー』社会問題も含んだ考えさせられる映画でした。そして人は何かのきっかけをつかめば、人生が変わる可能性があるという勇気をもらえました。",
            " 『デザートフラワー』女性に生まれた事、結婚、SEXの意味を改めて考えさせられた。過酷な状況にも負けずに誇り高く生きるワリスに心を打たれ感動しました！女の人は何かしら必ず自分の中の大事なモノに気が付くと思える映画と思うので、観てみて下さい…",
            " 『デザートフラワー』観終わって、心底そういった地域に生まれ無かった幸せを噛みしめた、傷つけられた女の子の事を思うと、アトからアトから溢れる涙が止まらなかった。これは女子高とかでJKに見せたらイイと思う、どれだけ今の自分が幸せか思い知るから…",
            " 『デザートフラワー』ソマリアの遊牧民出身の少女がスーパーモデルに！一見シンデレラストーリーの様だが、その実はＦＧＭ（女性性器切除）の実態、世界的トップモデルの実話。こんな悪しき慣習が現在も行われていて日に６０００人もの少女が傷つけられている",
            " 『デザートフラワー』すごく痛くなる辛い話だけど。女性の本当の強さと言うか。がんばろうというか。心の底にずしんときた！話は辛いけどファッション。ソマリアの服も含めてすごく綺麗 ",
            " 映画『デザートフラワー』実在するソマリア出身の世界的トップモデル，ワリス・ディリーの自伝の映画化。サクセスストーリーとしての娯楽性と性器切除に関するメッセージ性を見事に調和させた映画。人間の狂気って戦争だけではないのですね。主演もモデルさん",
            " 『デザートフラワー』FGMを無くすためにも、ぜひぜひ多くの人に見て欲しい。",
            " 『デザートフラワー』・・・☆☆☆☆。すごい人生だ。ソマリアの遊牧民からトップモデルになるっていう、ただのシンデレラストーリーじゃない。衝撃の実話だね。",
            " 『デザートフラワー』アフリカ出身のモデルさんのサクセスストーリーかと思っていたら、かなり重い内容の映画でした。こういう悪しき慣習がまだ残っていて、1日に6000人もの女性が傷ついているのかと思うと胸が痛みました。",
            " 『デザートフラワー』女性器切除を扱う映画との先入観があったので、重いかなと想像していたけど、サクセスストーリーとしても、ガールズムービーとしても楽しめたのが意外だった。ハンカチは必携ですが、ウエット過ぎないなので気後れせずに観て欲しいっす",
            " 『デザートフラワー』★★★／５ アフリカ系の女の子イギリスでモデルとして認められ、世界中で知られるようになったというサクセスストーリー、と思いきや、実は最後に重いテーマが編み込まれている。お気楽に見ていると、大やけどをする一作。テアトル梅田",
            " 「デザートフラワー」ソマリア遊牧民の娘が金銭目的の結婚を嫌い、一人で砂漠を越える。英国に渡たり食堂で働いてる時、有名カメラマンの目に留まる。世界的トップモデルとなった後、自身の辛い過去を告白。アフリカに残る風習(女子割礼)の残酷さを訴え、国連をも動かす。",
            " 連鎖させないのは勿論だけど、連鎖させない、じゃなく、抵抗したいなあ。しかも孕ま“される”ですかぁ。ううう。『灼熱の魂』、気になりはするけどそんなならその時間使って『デザート･フラワー』観なおしま〜す。ありがとう。 @sakichoco 女性が悲しみの連鎖をたちきれる",
            " 今月観た映画④「デザート・フラワー」（必修）楽しみにしていた作品のひとつでしたが、“魂を揺さぶられる”って程では無かったです。たぶん女性ならもっと共感出来るのでは？と思う。悲惨で過酷で辛い話しだけど、彼女が人と出会って大きく成長してゆく様は、本当に奇跡だし祝福されるべき事です☆彡",
            " 『デザートフラワー』おすすめです!!まだ観てない方はぜひ。本当に深く人間の尊厳や「愛」について考えさせられます。多分初潮知ってる女の子以上はぜひみるべき!!",
            " 今年に入ってから観た映画。海炭市叙景/ハーブ＆ドロシー/デザートフラワー/キックアスの四本。人と、語りあえるのはキックアスかなー。海炭市、よかったけど。竹原ピストルの表情と、降車ボタン押すシーンが、特に。",
            " デザートフラワー観た！シンデレラストーリー具合と途中からのドキュメンタリー具合のシンクロがお見事で良かったー。",
            " デザートフラワー、泣けた。こういう通過儀礼もあるんだってこと、知らない人にはぜひ観てほしい。民族衣装を脱いで真っ白のドレスでランウェイを歩くシーンは、鳥肌っす。",
            " 続き）中年オヤジが途中からメル・ギブソンに見えてきた。それはさておき、『デザートフラワー』もそうだったけど、気付きを与えてくれる映画って後味は良くなくても見てよかった、心に沁みたと思えるんだよなぁ",
            " デザートフラワー見てきた 日本に生まれて良かった",
            " 昨日の未公開映画のイベントで長州力が選んだベスト３「ゴッドファーザー」「スカーフェイス」「シティ・オブ・ゴッド」。暴力映画ばっかりなのが良い。「デザートフラワー」「ZERO：9/11の虚構」まで見ているとは。相当な映画好きだったのに驚いた。",
            " 今日は新宿で映画「デザートフラワー」をみてきた。みてよかった。で、とさちゃんと金の蔵なう( *｀ω´) そろそろ帰る。",
            " デザートフラワーは想像以上に重苦しい作品だったけど見られて良かった、未だにこんな事が有るなんて信じられないよ  さて次はキックアスだぁ",
            " 「デザート・フラワー」を観た人から、劇中で結構克明にフィーチャーされているらしい描写、クリちゃん切り取ってマンコ縫う話を聞いていたらチンコの辺りがゾワッとなって「やめて～！(横山弁護士風に)」と思った。痛いのはニガテ……",
            " デザートフラワー終わって終電帰宅だ。勇気を持って世の中を変えて行こうとする気持ちに感動したよ。素晴らしい映画であった。",
            " 電車で目を閉じると『デザートフラワー』のシーンを思い出して涙が出てくる…ので居島さんのおもしろい顔を思い出して持ちこたえる。",
            " 新宿武蔵野館にて『デザートフラワー』観賞。シンデレラストーリーと見せかけたアフリカ女性の実情を描いた映画。堪らなかった。涙と痛みが止まらない。しばらくトイレ行くの怖い（女性なら分かるはず）。どうかみんな観て下さい。",
            " デザートフラワー超良かった～！ほんと今日観に行って良かったわ！ズシーンと心に響いた(T ^ T)正直バーレスクより観て欲しい。もう終わっちゃうけど…",
            " 「デザートフラワー」も「アブラクサスの祭」もよかったー！",
            " デザートフラワー見てきた！ワリスの瞳口元首筋にぞくぞく。だけど、今でも1日6000人の女の子が性器を削ぎ取られて塞がれてると思うと複雑な気持ちになる。山手線は今夜も平和です。",
            " 映画館…『ハリポタ』『武士の家計簿』『シュレック』『デザートフラワー』『相棒』『バーレスク』この中でおすすめ映画ゎ『デザートフラワー』女子は泣いちゃう『バーレスク』バーレスクはカッコイぃ!(b^ー°)"
        ]
    }
}