{
    "title": "バレンタインデー",
    "id": 56,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 43,
            "each_tweet_amount": {
                "good": 26,
                "even": 0,
                "bad": 5
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バレンタインデー』字幕。",
            " 『バレンタインデー』またこの手の映画かの、恋愛群像劇だけどクリスマスや大晦日よりいい出来。それぞれの登場人物が段々つながっていく中、一向に繋がらないブラッドリークーパーと軍人に見えないジュリアロバーツのエピソードに最後やられる。",
            " 『バレンタインデー』恋愛群像劇、ピースがはまるような感覚で映画が終わるのはいいよね。",
            " 『バレンタインデー』",
            " 『バレンタインデー』",
            " 『バレンタインデー』あっちもこっちも繋がってて…ありがちだけどバレンタインデーに起こる小さなほっこりするお話の集まり。",
            " 『バレンタインデー』★★★★☆",
            " 『バレンタインデー』★★★★☆",
            " 『バレンタインデー』出演者豪華すぎる。アンハッピーのリアリティが好き。めっちゃ好きな俳優さんがまさかのゲイ役でテンションガタ落ちだったけど内容良くて満足。一日がこんなにも長く感じられる。",
            " 『バレンタインデー』映像がもう美しすぎる☆",
            " 昨夜観た『バレンタインデー』はトファーかわいいお(^q^)とイケメンカップルくらいしか見所はそんな無い。が、その2点のために何度も観るw イケメンカップルの幸せな姿をもうちょっと見せてくれればなぁ。 ",
            " クリスマスにバレンタインデーを見ました(*´꒳`*)笑 好きな女優さんが出演してたので見たのですが、ツッコミどころが多かったり、そこで繋がるの？！っと見ていて面白かったです。軽い感じの恋愛映画です。",
            " 『バレンタインデー』初体験をしたくてしたくてのあのBOYに同情。アハハ。アシュトンがピンク似合ってるねえでもリアルじゃジゴロ…とかジェシカの金髪似合ってないわとかテイラーってなんか鼻につくとか突っ込みつつ。キャシー・ベイツ存在感あり！",
            " 『バレンタインデー』★★★★★ I hate Valentine day の会‼笑 日本と欧米でバレンタインにこんなに違いがあるなんて知らなかった！日本では持てない男性だけが辛い日って感じなのに！笑 日本に生まれてよかった‼笑",
            " 『バレンタインデー』評判がいいので見てみた。あんまり面白くなかった。すべてのエピソードがぬるかった。",
            " 『バレンタインデー』ありがちなラブストーリーかもだけど、やっぱりハッピーエンドだからいい気分になった！アン・ハサウェイ、ジュリア・ロバーツ目的で観たけど、それ以外の俳優さんたちの映画も今度観て観ようと思う。",
            " 『バレンタインデー』オムニバス映画?こんなバレンタインならバレンタインの日もそう悪くはないかな✧*。٩ʕ•͡×•ʔ۶♥*.+゜",
            " 『バレンタインデー』イイ男とイイ女がいっぱい出て来る楽しい映画。満喫しました♡",
            " 『バレンタインデー』悲しい要素も入っているけど、笑うところも多いし、明るい映画でした！バレンタインに見るともっとよさそう＾＾",
            " 『バレンタインデー』評判がいいので見てみた。あんまり面白くなかった。すべてのエピソードがぬるかった。",
            " 『バレンタインデー』新作『ニューイヤーズイブ』が面白かったのでこちらも観賞。こちらの方が甘口だが、やはり良質な群像劇にしてデートムービー。愛は計画の向こう側にある、との明るいメッセージが心地よい。観賞後やはり、アメリカに移住したくなった。",
            " 『バレンタインデー』色々な恋の形で迎えるバレンタインデー。ブラッドリー・クーパーがカッコよすぎる。あっ、役回りとして！",
            " 『バレンタインデー』DVD鑑賞。ジュリアがバットでハート形の飾り物を思いっきり叩き壊すシーンはよかった。豪華なキャストだけど一つ一つのエピソードがつまらない。予定調和で意外性もない。シャーリー・マクレーンって演技がワザとらしくて苦手。",
            " 『バレンタインデー』いろいろな人がそれぞれの場所で出会って、恋をして、キスをして。ちょっと幸せな気持ちになれる映画。",
            " 『バレンタインデー』ラブアクチュアリーのバレンタイン版映画。やっぱり群像劇好きだな。親友との本当の恋に目覚めたり、親子愛、子供の頃の淡い恋、老夫婦の愛…など様々な愛の形はいいが、ラブアクチュアリーに比べると登場人物の描き方がちょっと雑。",
            " 『バレンタインデー』はっきり言ってストーリーは微妙！！でもリアルな恋が描かれているから女の子は好きそう。",
            " 『バレンタインデー』ラブアクが好きな人なら好きな作品☆テイラー・スウィフトが可愛い★キスしたくなる映画ですね。",
            " 『バレンタインデー』DVDで観ました。たくさんの登場人物がいて、いろんな恋愛が描かれてて、おもしろかった(^^)普段こうゆうの観ないけど、たまにはいいかも♪カップルで観るのおすすめ！",
            " 『バレンタインデー』バレンタインデーは日本と外国だと風習が違うの忘れてた（笑  たくさんのカップルのさまざまなバレンタインがあり、面白かった！！「相手のダメな部分も含めて君が好き」ってセリフが素敵だった。",
            " 『バレンタインデー』先が読めるのはご愛嬌として すてきな映画だったなあ ほんとバレンタインにカップルで！！！それぞれが微妙に繋がりのある群集劇やはり好きです♪",
            " 『バレンタインデー』面白い！あの黄色いバラの人が出て来た時はもうホントびっくりしました。(笑) 素敵な恋がいっぱいつまってるｖ アンハサウェイがめちゃ可愛いですｖ",
            " わたしは、毎年恒例の『バレンタインデー』上映会！LOL！Enjoy lonely Valentine's Day！ホットな俳優くんたちを楽しみますわ。 ",
            " フラワーアレンジメントのような 『バレンタインデー』 - Yahoo!ブログ ",
            " \"Valentine's Day\"って、\"He's Just Not That Into You\"みたいなものかと思ったら、\"Love Actually\"風、老若男女の恋愛を踏襲してた。全く期待しないで見たからいいけど、これほど残らない映画も無いなぁ。薄まり過ぎたカルピスみたい。",
            " 『バレンタインデー』鑑賞だん。こりゃラブラブなカップルで見るとほんわか幸せ気分になれる映画どすな゜+。(*′∇｀)。+゜",
            " 『バレンタインデー』オムニバス。ん～ちょっと集中力がとぎれるな～",
            " ヒョードル生放送が見れなかった上に負けちまった無念さ＆モヤモヤがこの映画を見て若干改善されたとはなんて単純なんだ、俺よ。ポジティブ＆ハッピーな超紋切り型恋愛群像劇。愛があれば人間はハッピーになれるらしい。ま、そういうことらしいです。うほほ。",
            " シャンパンとチーズ、フルーツおせちの残りで父と晩餐開始(^O^)映画はバレンタインデー",
            " リスニング用にかったバレンタインデーていう映画音楽がいいわー！テンションあがる！"
        ]
    }
}
