{
    "title": "過速スキャンダル",
    "id": 63,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 14,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『過速スキャンダル』チャ・テヒョンはほんとダメ男とコメディが似合うな〜。今作も笑いのタイミングがいい！男の子めっちゃかわいい！",
            " 『過速スキャンダル』数本しか見てないけど、チャ・テヒョン主演の映画ってベタだけどハズレがないね。",
            " 『過速スキャンダル』ベタな展開ながら最後まで飽きさせない上手さと、安定したチャ・テヒョンの演技と、パク・ボヨンの魅力が素晴らしい。",
            " 『過速スキャンダル』知り合いから薦められた１本。『サニー 永遠の仲間たち』のカン・ヒョンチョル監督のデビュー作。ラジオＤＪとして活躍する男のもとに突然自分の娘と孫を名乗る２人が訪ねてきて大騒ぎ！ってコメディー。",
            " 『過速スキャンダル』予定調和内だしベタといえばベタだし、なんですけど、面白いんですよね。あの『サニー』の監督さんに『猟奇的な彼女』のチャ・テヒョンの組み合わせはいやらしくなる手前で私たちをにっこりとさせてくれます。音楽もいいですよ～♪",
            " 『過速スキャンダル』サニーの監督のデビュー作。やはりCMばりに映像がスタイリッシュ過剰。それでもつい見とれちゃうんだな。音楽がひとつのテーマにもなっていて、そこにつなげる登場人物設定に納得。ラストできれいにまとまってなるほどなーと思った。",
            " 『過速スキャンダル』 ＯＰのスタイリッシュ演出にいきなりデビュー作ならではの頑張りすぎ感があるけど次作の『サニー』よりむしろウェルメイド感が強く、良くも悪くも気楽に見られる。想像どおりに展開する部分と裏切る部分の配合が絶妙で心地いい。",
            " 『過速スキャンダル』『サニー』を見たあとだとより楽しめる。あの人があんな役とかね。ソクヒョン君が可愛いんだよなー。",
            " 『過速スキャンダル』すごくおもしろかった。子役の子が可愛くて 孫欲しいｗ 続きがあるといいのに♪",
            " 「サニー」のDVDを観た直後に，文字通りたまたまBSで『過速スキャンダル』の放映があってそのままの流れで観た☆☆☆☆+．4年前の作品で荒削りではあるけれど，やっぱりこの監督さん上手いわ．特に食事（料理シーン含む）と音楽の使い方．",
            " 【過速スキャンダル】DVD鑑賞。チャ・テヒョン演じる、落ち目のラジオDJの前に現れた子連れ実娘。関係隠す父娘は、傍目にはどう見てもお似合いのカップル。実孫も絡むゆるーいラブ・コメ展開。歌手でもあるテヒョンの歌が聴ける作品だった。 ",
            " 『過速スキャンダル』HDDより鑑賞。30代独身のラジオJDの元に突然娘と孫が現れるコメディー。いかにも韓流らしい盛りだくさんの展開で楽しめる作品だった。",
            " 『過速スキャンダル』普通なら隠してた彼女と自分の子供がいきなり現れて・・・的なドタバタかと思ったらその上をいってました。猟奇的な彼女のチャ・テヒョン君、彼はこういうコメディがすごく上手。主役の娘はすごく歌が上手。あとOPがおしゃれ。",
            " 『過速スキャンダル』続き。これで「出来る奴」なのを証明しておいて、『サニー』ではあえての隙を作ることでネクストレベルに行ってる気がする。それとやっぱりキャスティングとキャラ設定がうまいし、音楽場面がいいので繰り返したく見たくなる。"
        ]
    }
}
