{
    "title": "金瓶梅",
    "id": 64,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 216,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『金瓶梅』エロすぎな・・・ xvideosにあってもおかしくないレベル 唐突にカンフーっぽいのが始まる ",
            " 『金瓶梅』、どうか宣伝してやってください。傑作だと思うんですけどね。",
            " 『水滸伝』とか『聊斎志異』とか『金瓶梅』とかだめじゃね？ｗｗｗｗｗ 『三国志演義』も、曹操が呂伯奢を残虐な殺し方するからだめですね！",
            " 金瓶梅を観た。エロとアクションとカンフーをぶち込んだらこうなると納得。明月役の人が超かわいい！",
            " Wikipediaで思い出したけど『金瓶梅』の項目で「『金瓶梅』は『水滸伝』からのスピンオフである。」って書いてあって面白かった。合ってるけど。そうなると「『金瓶梅』はメディアミックス展開されている。」とかもありだよなー。",
            " 「金瓶梅」をライズＸで観て来た。エロとギャグとカンフー満載。しかも混んでた。しかし、ライズＸってのはいつ行ってもひどい映写環境だ…。",
            " 竹崎真実の金瓶梅は最高だ。金蓮は良いオンナ過ぎるし、馬鹿旦那はかわゆくてイケメン！！！",
            " 「金瓶梅」期待したほど勉強にはならなかったが、予想したより面白い。意外と女子が見にきていたなあ。",
            " 皆で金瓶梅ツアー終了。笑っているのは私たちツアー客だけでした。その後、金瓶梅をつまみに一杯。盛り上がりました。",
            " 『金瓶梅』の映画版を見てしまった。ひどかった。笑 若菜ひかるがよかったと思う",
            " そういえば、今日出発する前にグリム童話デラックス買ったんだけど、金瓶梅の書き下ろし良かった！初夜の大奥様超萌える！",
            " 金瓶梅の宣伝の方までもがドグちゃんまつりを応援してるというw公開初日も来てるしwいいねこういうのwドグちゃんまつりは勿論、金瓶梅もネタ映画でおすすめです！エロ面白いですｗ",
            " 映画「金瓶梅」鑑賞。ツッコミどころ満載でとってもエロスでした。特に足を口に含むシーン、直接な性的描写でないにも関わらず、めちゃくちゃエロい。日本のAV女優、凄い演技力だ。",
            " ガールズトークができないガールズ3人の会話。「『金瓶梅』読みたいな?」「『チャタレイ夫人の恋人』とかどうなんかね？」「『古事記』も実はすごいよな」…とある昼下がり、大変おしゃれな喫茶店にて。ただの本談義に聞こえていればよいのだけれど。",
            " 付き合いで、「金瓶梅」を見たけど、これ最高のセックスカンフーコメディですよ！史上最もワイセツな禁書を映像化したのがキャッチフレーズで親子であそこのトレーニングをするところは、腹を抱えて笑った。女性たちもみんな大笑い。パート２もあるらしいので、気長に待ちます。",
            " 雪が好きだから風太郎『妖異金瓶梅』のラストシーンが好きでたまらんのか、その逆か。両方か。",
            " 明日は朝一で「金瓶梅」に突撃！まさにこれぞ朝立ちですなｗ",
            " しかし「金瓶梅」、何が良かったって、尼僧役の若菜ひかるちゃん。可愛いわいなあ。ICONIQ（アイコニック ）を超えてる。ちょうどいま博品館劇場「友情?秋桜のバラード」の観劇を誘われているのだが、この不謹慎な気持ちで行くのは忍びない…。",
            " 金瓶梅、笑いまくったんだけど、周りがわりとシーンとしてた…主人がオースティンパワーズ似",
            " 会社の仲間と映画「金瓶梅」→飲みで帰りなう。笑い疲れた"
        ]
    }
}
