{
    "title": "コララインとボタンの魔女 3D",
    "id": 67,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 58,
            "each_tweet_amount": {
                "good": 35,
                "even": 0,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コララインとボタンの魔女 3D』面白かった。久々にアニメ映画を見たが掘り出し物を見つけた感覚。不思議な世界観は唯一無二。",
            " 『コララインとボタンの魔女 3D』70点",
            " こちらとあちらの境界が交差してくる場面のデザイン、色、あらゆるものが好きすぎた。",
            " おもしろかった！同じスタジオの『KUBO』より断然こちらの方が好み。調べたら『ナイトメア・ビフォア・クリスマス』の監督で、わたし好みな筈だ、と。それに、原作はニール・ゲイマン。『アナンシの血脈』といい蜘蛛が好きなのかしら。",
            " 『コララインとボタンの魔女』「ナイトメア〜」監督らしいダークなファンタジー。冒頭の針仕事シーンからコワ可愛くて想像力豊かな映像やアイデアのめくるめく世界！唐突な“無”の白世界も宇宙の果てみたいでゾクっとした。レトロな雰囲気も洒落てる",
            " 『コララインとボタンの魔女』不気味なファンタジー世界がストップモーションアニメで展開される様に魅了。目がボタンってだけで異様。終盤は都合良く話が運ばれるけど、娯楽性は確保。",
            " 『コララインとボタンの魔女 3D』ネコがいい仕事してる。",
            " 『コララインとボタンの魔女』引っ越し先の隣人達の笑っていいのか怖がっていいのかの奇人変人ぶりが映画全体のテイストに繋がってるのがいいし、人形が人形に向かって「お前も人形にしてやろうか」と言うのが可笑しい。３Ｄのクオリティも高い。",
            " 『コララインとボタンの魔女』Netflixで鑑賞。少女が辿る不気味な冒険譚。ストップ･モーションアニメの、CGにも2Dアニメにも無い実在感に魅了されっ放しの2時間弱。\"向こう側の世界\"の心地いい禍々しさにもゾクゾクさせられた。傑作",
            " 『コララインとボタンの魔女 3D』面白い！けど小さな子供に見せたら少し夜泣きするかも…普通の大人でさえも不気味です。どこが面白いかは、分からない。けど見てたらその世界に引き込まれていき面白くなってきます。大人が観る映画ですね",
            " 「ダークファンタジー」ではなく「現代のおどろおどろしいおとぎ話」。まどマギの魔女空間が好きだと理想（魔女）の世界のデザインや終盤の崩壊ぶりはかなりグッとくるんじゃないだろうか？",
            " 『コララインとボタンの魔女 3D』正直ナイトメアを越えたパペットアニメーションなのでは！素晴らしい！世界の崩落する様や、トンネル穴が迫って来るシーンとかすっごかった！",
            " 『コララインとボタンの魔女』ヘンリー・セリックのストップモーションアニメはどれも素晴らしいが、今作はストーリーもキャラクターの可愛さも美術も全て見事。特に３－Ｄのクオリティが最高、奥行きも飛び出しもキャラの立ち方も怖い位完璧。",
            " 『コララインとボタンの魔女 3D』(Coraline) 『ナイトメアー・ビフォア・クリスマス』もそうだったけどやっぱり苦手なジャンルの一つなのかも。今回は2Dで鑑賞。3Dだったらまた違ったかもしれない...かな",
            " 『コララインとボタンの魔女 3D』 もうね！ホントにライカのストップモーションアニメは凄いっ！この桁違いのイマジネーションと、それを具現化する繊細な技術と手間暇の掛け方に、魅せられっぱなしです。．．．これは見る価値ある作品です！",
            " 『コララインとボタンの魔女 3D』10/19鑑賞。思ったより怖かった・・・(^^;)魔女との「ゲーム」が簡単に片付きすぎだったけど・・・大人が十分楽しめる作品。",
            " 『コララインとボタンの魔女』可愛げのない娘が改心（？）して親を救う話、千と千尋もそうだよな〜と思いながら。でもこっちの方が何倍も不気味！天使の格好させられた犬がかわいかったｗ",
            " 『コララインとボタンの魔女』２Ｄ版は今回が初見。『ナイトメアー･ビフォア・クリスマス』もそうだけど、この監督の作品ってヒットしたことがない。毎回ガラガラの劇場で見てる。それでも劇場上映してくれる日本の配給さんに感謝。",
            " 『コララインとボタンの魔女』主人公の可愛げのないキャラにイライラしつつも、コワイ世界の冒険でちょっぴりオトナに成長するっていうのは児童文学の王道かも。小さいドアを抜けて不思議な世界へはダーク版不思議の国のアリスっぽい。映像も素敵☆",
            " 『コララインとボタンの魔女 3D』上映がなかったのでDVDで観ることに。そのおかげで字幕で鑑賞。あ、でも3Dは見逃したわけですが（汗）あえて「手触り」という言葉を使いますけど、質感が素晴らしいですね。ドアの向こうにはさて、何があるかな？",
            " 『コララインとボタンの魔女』こどもはちょっぴり怖がっていたけど話に吸い込まれていた。ナイトメアと通じる雰囲気があって、なかなか。ストップモーションアニメはやっぱりいいな。",
            " 『コララインとボタンの魔女 3D』こういう手間のかかったアニメ大好き。＆ドアの向こうのトンネル、小さいときの想像の定番。",
            " 『コララインとボタンの魔女 3D』子供の頃に観たら完全にトラウマ。なんであのボタン目がこれほど怖いのか自分でも判らないけど、下手なホラーより怖いのよ～～う。造形手抜いてなくてってかほんっと素晴らしくて見事！それにしても怖いわ。ひ～～ん。",
            " 『コララインとボタンの魔女』構ってくれない両親に癇癪を起こす。実写版なら主人公（声ダコタ・ファニングw）は「かいじゅうたちの〜」のクソガキと重なるところだが、ストップアニメになるとあら不思議、魔法をかけたように魅力的に。",
            " 『コララインとボタンの魔女 3D』･･･HDR消化。何という傑作だろう。何度観ても新しい発見のある魔術的作品。ストップモーション・アニメの最高峰と呼んでも過言ではないだろう。",
            " 『コララインとボタンの魔女 3D』ナイトメアーとはまた一味違った、見たことがない質感のアニメーション。なんで私これ3Dで観なかったんだろうと悔やまれて仕方がないクオリティでした。ラストはあっけない感じだけど、過程が楽しいからまあいいかな。",
            " 『コララインとボタンの魔女』ナイトメアーの監督と知って納得。子供と一緒に見て楽しめた。映像の気味悪さがストーリーに十分の深みを出してる。",
            " 『コララインとボタンの魔女 3D』VS魔女のゲームから一気に面白くなってくのかと思いきやそこはけっこうあっさりクリアしてっちゃう。。。あそこは頭使ってほしかったかなー。なんて文句を言いつつも感心することしきりです。",
            " 『コララインとボタンの魔女 3D』今の時代にストップモーションとは。何とも言えない味のあるアニメに仕上がっていた。手間暇かけた分の報酬は得られたのか心配になっちゃう。ナイトメアーと同じ監督だけあって世界観はそっくり。安心感あるわ。",
            " 『コララインとボタンの魔女 3D』ダークファンタジーですね★ボタンでできた目は、やっぱり生気を感じないので怖かったです。でも、雰囲気がどことなく可愛くて素敵でした！",
            " 「コララインとボタンの魔女」胡桃割り人形やアリスに近いパラレルワールド話。両親は仕事多忙で娘の相手しないので現実逃避したくなるよね。後半、毒が増して子供は怖そう。映像、造型は良。PVのように観るのがいい。トビネズミサーカス◎ ",
            " 『コララインとボタンの魔女 3D』劇場3D鑑賞。コララインの世界に入りこんでたっぷり100分、コラライン達と一緒に思いっきりわくわくドキドキしましたっ。DVDも即購入!! ",
            " 『コララインとボタンの魔女 3D』なんだろちょっと怖いキャラクター。薄ら怖いと表現したらいいんでしょうか？製作者の意図と合ってるのか合ってないのか分からないですが。薄ら怖かったです。すごく素敵なんですけどね",
            " キャラクターの個性が、2コマ打ちのスムーズな動きと、顔面分割で作った豊かな表情で表現されてて、ストップモーションとしては恐ろしくクオリティ高い。",
            " コララインとボタンの魔女3D。期待度大で観に行ったのだが、その期待をさらに上まわる作品の出来にがっつりやられてしまった。ワンカット、ワンカットが凝っていて精緻で幻想的でセリックの才人ぶりを改めて認識",
            " 「コララインとボタンの魔女」を観た。面白い！ そもそもの期待値が高かったのだが、実際はそれ以上の面白さ。アニメーションの醍醐味を味わわせてくれる作品だ。物語には目新しいところはないけれど、とにかく目を楽しませてくれる。こいつは拾い物だ！",
            " 『コララインとボタンの魔女』 不思議な世界の冒険にハラハラ - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 「コララインとボタンの魔女」の音楽が出だしからすごいイイ～！映像もキレイでおもしろかったです。",
            " 『コララインとボタンの魔女』のライカ・エンターテインメントの『パラノーマン (ParaNorman)』も楽しみ。やっぱり不気味系は似合う…。 ",
            " こんな素晴らしい作品を去年見逃して悔やまれる。３DCG、ストップモーション系アニメは極力スルーしないと決意！"
        ]
    }
}
