{
    "title": "人間失格",
    "id": 69,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 27,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 4
            },
            "positive_index": 58,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人間失格』綺麗な男が見れるというのはよかったです。",
            " 『人間失格』小説をまんま映画にした感じだけど、なんか微妙•••。普段見てる芸能人に文語で喋られてもねぇ。",
            " 原作を読んでないと理解が厳しい。ただ映像がとても美しい。",
            " 『人間失格』 、",
            " 『人間失格』映像、色がすっごいキレイ。生田斗真かっこよすぎてる。剛くんの演技好きだなー(>_<)伊勢谷さん、さすが芸大、筆さばきがっ！！",
            " 『人間失格』原作の翳りある感じは反映してるんだけど、きれいにまとまり過ぎかなぁ。幼少期かと思えば、次のシーンで青年期だったりと疑問に思う場面も。個人的にはもっと人間くさい方が良いかな。森田くんの中原中也はなかなか良いです。",
            " 『人間失格』もし太宰が「文句なしの」いい男、すなわち「光源氏」だったら。この設定に乗れる人は乗れる。乗れない人は乗れない。ラストの「痴女中」シーン以外は原作にけっこう忠実。前半の名台詞「ワザ、ワザ」を言えるのは地球上に柄本時生しかいないw",
            " 『人間失格』・・・・・。太宰治原作の映画を見ようと思ってる方は『ヴィヨンの妻』の方をお薦めします。以上。",
            " 『人間失格』あー、本当に生田さんはいい俳優になられました。小説の世界にどっぷりと浸かって、満喫することができました。人間の感情が巧妙に表現されていて、ちょっと大人な映画を観たいときにはもってこいですね。",
            " 映画｢人間失格｣を借りてみた。原作の雰囲気は出ていたが、女性陣が多すぎて使い捨てられてる感あり。そのせいで洋蔵の悩みまで軽く写る。原作と同じ人数でもよかったように感じた。映画館で観ていたらもう少し違った感想だっただろうか。最後の三田佳子は画が厳しかった…。",
            " 『人間失格』 腐女子的感覚ってのがイマイチ判らないんだけど、生田斗真君を始め男優陣もエロい。つまり全員エロい。",
            " 帰宅なう。『人間失格』観てきた。 誰か一緒に死んでくれないか？",
            " 今年は人生初で同じ映画を複数回観た年。もちろん「人間失格」と「ＳＰ」ね♪",
            " 『人間失格』嗚呼、茫洋茫洋  ５円貸してくれないか？ The Fallen Angel",
            " 『人間失格』中原中也を出してきたことで完全に混乱した。森田剛、すごいいい感じだったけど中也っていう役自体いらなかったんではないかと思う。\"おめぇは何の花が好きなんだい\"が聞けたのは満足ですが。",
            " 『人間失格』うーむ、原作ないせいだけど太宰ってこんなもんかって思ってしまった。表現するのは難しいよね。中原中也がかっこよすぎでしょ",
            " 『人間失格』★★★☆☆（五つ星評価）",
            " 『人間失格』う～ん。太宰治の世界感を映像化するのってやっぱり難しいのかなぁ･･･原作を知ってるとなるほどって思えるけどね。でも生田クンも伊勢谷クンも良かったです♪",
            " 『人間失格』生田くんかっこいいな！でも葉蔵にはちょっと健全な印象。中原中也役の森田くんは始めは「えええー…」だったけど意外によい。心象シーンは綺麗なんだけど綺麗すぎてなんとなく鼻につくというか……  あ、でも女優陣は皆よかったです。",
            " 『人間失格』生田斗真の文句なしの美しさは女性遍歴を描く上での説得力にはなるのだが、互いの心の機微が伝わってこないので、出会いや別れのエピソードが唐突に感じた。男女ともに俳優は好演している。問題視された森田剛の中原中也もさほど悪くなかった。"
        ]
    }
}