{
    "title": "ランニング・オン・エンプティ",
    "id": 70,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 64,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ランニング・オン・エンプティ』楽日舞台挨拶。小林さん、みひろさん、大西さん、杉山さん、4人の噛み合わない会話に笑いました。小林さんがまとめようとするとさらに収集付かなくなって……、ユルイようでチクリな映画の空気感そのまんまなカンジ。あ?好きでした『ROE』の世界（シネマウルフ）",
            " 楽日滑り込みで佐向大監督「ランニング・オン・エンプティ」＠シネマロサ。紫がかった曇天の下で足を引きずりつつ土手を歩く主人公越しに川向こうの工業地帯が延々とつづくパンショットが素晴らしい。クライマックスの台詞の処理にグッとくる。ＳＲ主演のふたりや女子ラッパー加藤も来場してた。",
            " 人レビのフリーペーパー最新号が発行となりました！ 『ランニング・オン・エンプティ』のインタビューと、ライター4人による09年ベスト映画のレビューを掲載。池袋シネマ・ロサにまずは置かせていただきました。見かけたらぜひ手に取ってくださいね?。配布場所は順次つぶやいていきます。",
            " 『ランニング・オン・エンプティ』見て、あー俺やっぱり自主映画好きなんだと思った。安心する。",
            " 『ランニング・オン・エンプティ』…どうにも実感させられる無為な時間のさま。または飛行機の爆音。劇場での「体験」をあからさまに押しつけてくる映画は好きだ。コンビニや国道に流れる時間はもっと映画になるべきだが、もはや青春映画は、この形でしか成立しないのではと心配にもなる。たぶん杞憂。",
            " 佐向大 ランニング・オン・エンプティ観る。川崎の工場地帯の音と夜景が素晴らしい。てか菅田俊 怖すぎ。。",
            " 池袋シネマロサで「ランニング・オン・エンプティ」を観た。狂言誘拐の顛末を描いているが、緻密な駆け引きも息詰まるスリルもない。恋人が誘拐されても何事にも執着しない軽薄なキャラはユニークで面白いが、惜しむらくは結末が甘い。願わくばもう一捻り欲しかった。",
            " buku割引でロサ「ランニング・オン・エンプティ」。持前のユーモアセンスはさすが。大杉漣のシーンなんて最高。みひろは可愛いが芝居がわかりやす過ぎる。あれで男が騙されるか?大西信満の叫びは俺の心の叫びでもあるが思った程グッとこなかったのは醒め過ぎの描写ゆえか。面白いし巧いのになあ。",
            " 「ランニング・オン・エンプティ」をシネロサで鑑賞。菅田さんがステキすぎる！…が、なんか足りない…明日は久しぶりに私的映画デーで、まとめてガッツリ観る予定。",
            " 昨日の初日、シネマ・ロサで 『ランニング・オン・エンプティ』 を観た。  俳優陣が素晴らしい。細やかな一つ一つの動作や行動に惹かれる。",
            " 2月20日（土）から公開される『ランニング・オン・エンプティ』は必見ですな。。",
            " そういやフォレスト・ガンプに一曲使われてたなあ。ランニング・オン・エンプティ。",
            " さっき観たばかりの、『ランニング・オン・エンプティ』について。細かいようだけど、百歩譲って主人公が靴を履いてるのは許せても、みひろが履いてるのはあり得ないと思う。あそこで一気に萎えた。ラストも？？だし。",
            " 3月12日（金）に行われた『ランニング・オン・エンプティ』楽日舞台挨拶のレポートをブログにアップしました。",
            " フリーペーパーをラピュタ阿佐ヶ谷とユーロスペースに置かせていただきました。ユーロスペースには『ランニング・オン・エンプティ』出演の杉山彦々さんがいらしたので手ずからお渡ししました！ そしたら「これブログもありますよね！」と言われちゃいました！！ 見てもらえてるんだ??、嬉し♪",
            " 『ランニング・オン・エンプティ』観逃した…まぁ財布の中身がemptyでは仕方が無い",
            " 『ランニング・オン・エンプティ』 負の思いを抱えこんだときの、とりあえず行動したくなるあのモヤモヤした感じ、確かにうまく映像化できてると思う。ただ、オチで観客が持たされるモヤモヤ感はまた違うもの。",
            " 前売り買ったのに見そびれていたランニング・オン・エンプティを観にきたのだった。最終日。"
        ]
    }
}
