{
    "title": "パレード",
    "id": 72,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 50,
            "each_tweet_amount": {
                "good": 31,
                "even": 3,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パレード』観終わってからジャケ写を見て、ほぉ～っとなった。同じ部屋の中に皆いるように見えて、実は同じ場所にはいない。",
            " 『パレード』★★★★★",
            " 『パレード』★★★☆☆",
            " 『パレード』また良い映画を発見した。最後まで見ないと何が言いたいのか分からない作品は多いが、この作品は分からなくても面白い作品として退屈せずに見れる。それは俳優さん達の演技の面白みだろう。そして最後の数十分で大きく盛り上がりを見せる。凄く面白い映画だった。",
            " 『パレード』初日舞台挨拶にて鑑賞。どうにもならない閉そく感が苦しい。香里奈さんを、はじめて良いと思った作品。そして藤原竜也はやっぱりすごい。",
            " 『パレード』鑑賞。舞台版をテレビで見たが、舞台の方が俳優の存在感みたいなものが感じられた気がした。これは舞台を部屋に固定せざるを得なかったことが功を奏したんだと思う。ただどちらも正直言って作品の楽しみ方はよく分からなかった。",
            " 『パレード』最近の人は反抗期もなくて、いい子でいようとする。自分の中にある怪物とかそういうものをずっと隠していることが多い。『世間的に』あまりいいとは思われないサトルが一番まともなんじゃないかと思える、恐怖。最後はやっぱ藤原竜也だな…",
            " 『パレード』最近観た映画の中で最大のヒット。なんでもっと早く見なかったんだ",
            " 『パレード』めちゃくちゃおもしろいと思った。人はみんなそれぞれ干渉しながらでしか生きられない。最後にすべてがつながった。",
            " 『パレード』",
            " 『パレード』見終わってから、作中での占いの内容や冒頭の繰り返す毎日が輪状になってるとか、マルチユニバースとか「世界」に対してかかってる台詞が全て効いてくる。気だるい雰囲気なのに全然飽きずに見られた。最後の1５分が怒涛。面白かった！",
            " 『パレード』シンプルな旋律のBGMが何度も繰り返されて、少しずつアレンジ変わりつつ流れるのも、毎日の少しずつ違うけど概ね同じの繰り返しや、ゆるい繋がりの「世界」を表現してる気がしてきた。",
            " ずっと気になってた『パレード』見た。おおおお、何とも言えないこの余韻。後引くわー。犯人の正体よりあのラストが薄ら怖くて効く。",
            " ﾀﾏﾌﾙのパレード論を聞いたので追記  ○「通り魔」と「レイプビデオ鑑賞趣味」は同じ闇でくくれない ○普通の日常に戻って終わらないから変な人たちの変な話で終わってしまう ○役者テーマ等条件はいいのに条件がそろって満足してるように見える",
            " 映画「パレード」を観た。人間関係に悩まなくていい気がした。悲しき現代の象徴でもあり、同時に気楽にさせてくれる内容。そして若干ホラー。",
            " 『パレード』おもしろーい。こわいっ。知らなくて良い部分は知らなくても、自分が居心地よければいい。上辺だけで、どこまでも自分のことだけ考えてる。深く知ると関係が壊れるから。無難なラインが一番楽だみたいな。人間関係って難しいけどこれは悲しい。",
            " 『パレード』結局、自分が知ることができるのは、自分が見ている一面から考察できる内容だけで、自分が見ていない面を主観的に知ることはできない。友達でも恋人でも、家族でも。だから自分が知らないその人を含めて付き合うことが必要。ムズカシイ。",
            " 『パレード』各々人に隠したい秘密があって、皆がそれを知っていて黙っている共犯めいた関係性の怖さ。林遣都がもっとMっぽいとよかったけど仕方ない 藤原達也があんな事をしそうな（追い詰められた）人にちゃんと見えなかったのが少し残念",
            " 『パレード』人は見かけによらないとはこの事だな。それにしても、この5人の人間関係、恐いっていうか…薄気味悪いっていうか…。もっと関心もと！凄い事起こってるよ！！って感じ。行定勲監督の映画久しぶりに観たけど、やっぱり面白いなぁ。",
            " 『パレード』",
            " 『パレード』を観た／★2.0／この生活をパレード名付けるセンスは素晴らしい。まぁ内容の評価は別として。",
            " 『パレード』ホラーじゃない怖さってまさしくこれだわ。なんでこんな怖いのか自分でもわからない。小出恵介の演技はさすがっだった。",
            " 『パレード』知ってて黙ってるってほんとはこんなに怖い事なんだなって思った。最後のみんなの目が怖い。",
            " 『パレード』このルームシェアは逃げたくなる居心地のいい穴。香里奈がもうこのビデオにいつまでも頼ってたら、このままじゃだめになる自分っていう感覚が分かる。みんな知ってて黙ってる。近くにいるのに、何だか遠い。パレード…仮装して歩き続ける…",
            " 『パレード』原作も良いが映画も良かった。都会で暮らす若者の閉塞化や孤独をモチーフにしたダーク青春映画。藤原竜也がタクシーに乗る香里奈にマルチバースの事を話すシーンと小出恵介がバーで藤原竜也に「真実って言葉嫌い」と語るシーンは面白い。",
            " 『パレード』は予定調和の日常を崩壊させたくない心理をルームシェアに置き換えてる。なんとなくとかあいまいを乱すことが赦されない若年層社会をうまく表現してた。にしても藤原竜也の狂気演技は見飽きたな。",
            " 『パレード』観終わってしばらく経ってからソラ恐ろしくなる映画。最近の若いコって・・・っていうたらアカンか。",
            " 『パレード』吉田修一の原作も面白いが原作の空気を上手く映像化してる。役者陣もそれぞれハマってる。特に林君。爽やかスポーツ青春映画だけじゃないんだね。映画で？と感じたら原作も是非。",
            " 『パレード』おぉ～ビックリした！そうくるか。ラスト、怖いというか不気味というか。『光る眼』の子供達に感じた恐怖がここにもあった。ただ、現代の若者の人間関係構築がこうだというのは年長者には誤解して欲しくないね。",
            " 『パレード』原作未読。これは良い邦画に出会えた！ラストで投げかけられるみんなの視線。目。いつもと同じ人間の同じ目なはずなのに。ちょっとゾクゾクする。観賞後しばらくぼーっとしてしまった",
            " 『パレード』これは難しい作品。若者目線から観るとほんと怖いです。ホラーの怖さではなく、こんな世界いやだ！と思った。人間関係はあることがきっかけで突然変わることがあると思っていたけど、その逆もあるのか…と深く考える作品でした。",
            " 『パレード』軽薄そうに見えて、誰しも深い心の闇を抱えている。皆それぞれ確信犯として上辺だけの付き合いに臨む。そうじゃないと楽しいパレードが台無しだ。現代風の人間関係を鋭く切り取った傑作。",
            " 『パレード』この手の世界。話大好き！！深く付き合わずなんとなく仲良くなる。結局、ずっとそんな仲間。怖いけど面白かった。貫地谷しほりちゃんいい！林遣都くん可愛い！舞台とかで見たいなあ・・・もっと面白そうだ！やりたい！",
            " 『パレード』まさに恐怖映画。。ラストはゾッとする。。上っ面だけの関係。。。怖い！",
            " 早稲田松竹なう。  パレード  ",
            " 『パレード』 噂通りに後味が悪い不気味なエンディング。 役者の好演と演出が巧い事噛み合ってる。 行定監督作品では久し振りにアタリだと思う。",
            " 邦画パレードの鑑賞。果たして何が言いたかったのか…",
            " 『パレード』良介の「…こう繋がってる」とサトルのメリーゴーランド、直輝の「皆が知っている者は存在しない」と終幕のルームシェア面子の視線が対比か？自分に合わない人物達だが居ると楽しい空間、干渉したくないしされたくないが「知ってはおきたい」。回転木馬は止まるか降りない限り回り続ける。",
            " 『パレード』結局彼らは自分の中にある「悪」というものを認めながらも人間として存在したいからあの部屋に居たかったのではないか。それはサトルの言った「居心地の良さ」であり、未来の言った「甘え」なんだろう。",
            " 『パレード』台詞が哲学的だと思ったら原作は山本周五郎賞受賞作だった。ラストにびっくりした。連続暴漢魔といくら居心地が良くてもルームシェアリングしたいのだろうか？ テーマはわかるけどいまいちストーリーに無理がある。"
        ]
    }
}