{
    "title": "パーシー・ジャクソンとオリンポスの神々",
    "id": 78,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 46,
            "each_tweet_amount": {
                "good": 16,
                "even": 3,
                "bad": 7
            },
            "positive_index": 68,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パーシー・ジャクソンとオリンポスの神々』3回チャレンジしたが睡魔に勝てず、ラストシーンまで辿りつけていない。",
            " 『パーシー・ジャクソンとオリンポスの神々』ポセイドンを父に持つ少年が神々の戦いに巻き込まれ…  ",
            " 『パーシー・ジャクソンとオリンポスの神々』子供向けファンタジーにしては展開も内容もよく出てきてるが、間違って1作目見ないで2作目から見てしまったのが辛い。。。",
            " 『パーシー・ジャクソンとオリンポスの神々』",
            " 『パーシー・ジャクソンとオリンポスの神々』ルーク兄さんが好きです。ドラゴンボール集めの途中、ベガスで一発キメる半神一行。楽しかったよ、やっぱり幻獣？神話生物はいいっすね。薦めてくれた友人の言うとおりペルセポ姐さんやばいっす、一生ついていきます。",
            " 『パーシー・ジャクソンとオリンポスの神々』特に印象に残るところもなく。前編にわたり、「いや、これは子供向けなんでこんぐらいでいいんだよ」っていうノリなので、退屈。つまんない。眠い。てか、メデューサはもう飽きたよ。",
            " 『パーシー・ジャクソンとオリンポスの神々』これまた予習鑑賞…だったが、児童書原作ってのもあるが、ガリバーやディズニー実写系のように完全に子供をターゲットにした映画。大人が観るとちょっと…。このレベルだったら2はスルーでも良いかな。",
            " 『パーシー・ジャクソンとオリンポスの神々』２をやるというので見てみた。まぁそれなりに面白いと思うけど、メデューサと弱すぎないか？ 半神子供相手だからなめてかかったのか（笑） ",
            " 『パーシー・ジャクソンとオリンポスの神々』主人公３人がハリーポッターの３人とよく似ていたしその他の点も設定が違うだけという感じがしたが、王道ということで無視。単純な話とはいえ面白く引き込まれた。主人公以外の神の力をもっと見たかった。",
            " 『パーシージャクソン』王道ファンタジー映画。コメディ的な部分もあり、テンポも良くなかなか面白い。構成が単純なだけに世界観や設定に入り込めれば誰でも楽しめそうな作品だ。色々面白い場面はあったが、ベガスでのシーンは笑った。続編楽しみ。",
            " 『パーシー・ジャクソンとオリンポスの神々』神話の細かい部分を省き子供の食いつきそうな部分だけを上手く取り上げて繋げてる。冒頭はダラダラと説明から入るかと思いきや20分でガッチリ掴まれ其の儘ラストまであっという間。甘くないロマンスも◎！",
            " 『パーシー・ジャクソンとオリンポスの神々』なんか、神話的にいろいろ違うけど、ま、いっか",
            " 『パーシー・ジャクソンとオリンポスの神々』★★★★★（五つ星評価）",
            " 『パーシー・ジャクソンとオリンポスの神々』やけにツボってしまった。かなり面白いと感じましたね。全く飽きずに、時間があっという間に経ってしまった。ギリシャ神話に凄い興味が出てくる作品だわさ。続編見てみたいな。",
            " 『パーシー・ジャクソンとオリンポスの神々』時間があったから見たけどおもしろかった(*＾-＾*)水で傷がふさがっていくシーンがすき♪",
            " 『パーシー・ジャクソンとオリンポスの神々』あっさり理解→あっさり敵をやっつけ→あっさり解決w そんなに簡単でいいのかよ！と。",
            " 『パーシー・ジャクソンとオリンポスの神々』突っ込に要素があるのに、突っ込ませる隙をみせないスピードで物語が進んでいくって感じ。ものたりなかったなぁ。",
            " 『パーシー・ジャクソンとオリンポスの神々』子供向けにおすすめ テンポは良くておもしろかった でも自分は観るのは１回でいいかな",
            " 『パーシー・ジャクソンとオリンポスの神々』観た。ポセイドンの息子だから水を触れたら強くなりました！ってこら。メデューサに石にされちゃった人達も簡単に身捨てちゃうんですね。面白くなかったです。",
            " 『パーシー・ジャクソンとオリンポスの神々』わかりやすくまとめてて子供向けだけど何も考えず楽しむだけならいい映画。",
            " 『パーシー・ジャクソンとオリンポスの神々』ポセイドンの息子が神や怪物と対決するファンタジー映画。ハリポタと比べると、学芸会のように感じ、退屈だった。ラスボスも超よえ~し。時間が惜しく感じたので4点。人の見た目や、優しさに騙されるなってこと。",
            " 『パーシー・ジャクソンとオリンポスの神々』先代007のピアースブロスナンさんの足にフイタ。",
            " 『パーシー・ジャクソンとオリンポスの神々』ユマ・サーマンのメデューサは見もの。ラストカットの剣劇がチャチで台無し",
            " 『パーシー・ジャクソンとオリンポスの神々』「This is the pen」いや～。この言葉を映画で観るとはｗｗ 子ども向けだとは思いますが面白かったです。ギリシャ神話を知ってるとより面白く観れると思います。メドゥサめっちゃキレイ",
            " 『パーシー・ジャクソンとオリンポスの神々』好きな神話もの。もちろん観ました。設定も面白い。",
            " 『パーシー・ジャクソンとオリンポスの神々』子供向けファンタジーなんですが、良く出来てると思いました。王道のヒーローもの展開で、終始ドキドキしながら楽しく観れました＾＾ 続編あるのかな？期待します！",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々』ゼウス役が指輪物語のボロミアで嬉しかったヾ(＊ΦωΦ)ノあと！アテナがCSI:NYのステラだった！かなりびっくりだけどぴったりかも",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々』半神っていうけどほぼ人間だった。あまり特殊な能力って神様はないのかな。水を操れるパーシーは目に見えて特別だった。",
            " 『ﾊﾟｰｼｰ･ｼﾞｬｸｿﾝとｵﾘﾝﾎﾟｽの神々』１作目の感想。ファンタジーの少年主人公って苦難とか強敵が立ちはだかって大切な人を失って悲しんで仲間に励まされ力を合わせて敵を倒し目的を達成する冒険をするっていうイメージなんだけど、パーシーはとんとん拍子に進んで常にへらっとしてた",
            " 『パーシー・ジャクソンとオリンポスの神々』前半は神の子養成所的なものが出てきてけっこうワクワクできるんだけど、冒険に飛び出してからはスケールがしぼんでいく一方。ギリシャ神話ならキャラクターのワイワイガヤガヤ感がもっとほしい。あと戦うときはコスチュームチェンジがあっても楽しいはず。",
            " 『パーシー・ジャクソンとオリンポスの神々』ギリシャ神話をベースにしながらも小難しい部分は端折ってうまいこと素材を取り出してきた感じはする。だけど料理方法はいまひとつ。神々をめぐる壮大な冒険と戦いが待ち受けていた！のかと思いきや、繰り広げられたのはアメリカ横断ウルトラクイズだった。",
            " 『パーシー・ジャクソンとオリンポスの神々』続き。ハリーポッターも似たようなオーラを感じて俺は全く観る事が出来なかった。やっぱり、ターゲット層が違うと許される部分、その逆があるんだな、とこういう映画を観ると実感する。",
            " 『パーシー・ジャクソンとオリンポスの神々』続編の話が出てきたので呟いてみよう♪モノ凄い力を秘めた少年の冒険ファンタジー。王道中の王道。子供向けらしく分かりやすさを主幹においた作品。とは言え、大人も充分楽しめる内容。",
            " 『パーシー・ジャクソンとオリンポスの神々』 ",
            " 『パーシー・ジャクソンとオリンポスの神々』 ",
            " 『パーシー・ジャクソンとオリンポスの神々』せっかく神話が基になってる作品なのに、その荘厳さが出し切れてないのが残念。そんなとこから冥界に、オリンポスに、行けちまうのかよ（´・ω・｀）みたいな。",
            " 『パーシー・ジャクソンとオリンポスの神々』TVで",
            " 『パーシー・ジャクソンとオリンポスの神々』設定が無茶すぎるｗ 期待せずに見るとけっこう面白いと思う。",
            " 『パーシー・ジャクソンとオリンポスの神々』メデューサのユマ・サーマンが超キレイ。お話は冒険成長ファンタジー。メデューサ最強です(゜ｍ゜*) ",
            " 『パーシー・ジャクソンとオリンポスの神々』。なかなか設定は面白いのに監督が子供を撮らせれば天下一品！のクリス・コロンバス。なにがいけなかったというとパーシーが子供じゃなかったのがｗ。キャラに魅力無いなぁ。"
        ]
    }
}
