{
    "title": "しあわせの隠れ場所",
    "id": 81,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 74,
            "each_tweet_amount": {
                "good": 47,
                "even": 5,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『しあわせの隠れ場所』☆☆☆★★",
            " 『しあわせの隠れ場所』70点",
            " 『しあわせの隠れ場所』良い映画、けどなんだろ良い映画止まり、もう少し何か欲しかった。",
            " 『しあわせの隠れ場所』前に観た『幸せのちから』もよかった。",
            " 『しあわせの隠れ場所』★★★★★",
            " 『しあわせの隠れ場所』まあ、良い話ではあった。実話ってことで、感心もした。･･･が オスカー獲るほどか？",
            " 『しあわせの隠れ場所』★★★★☆",
            " 実話をベースにした作品だが「登場人物達の心境」が全く汲み取れず「そういう設定」という形でしか見れないため内容に一方的なものしか感じられない。 主人公がセレブ仲間に「白人でいることが後ろめたいの？」と言われるが正にそれ",
            " 『しあわせの隠れ場所』鑑賞。サンドラ・ブロックのきつい顔が実に効果的な配役。良い話の紹介に終わってしまっているように思え、ちょっと身構えてしまう。",
            " 『しあわせの隠れ場所』リリー・コリンズ演じる年頃の娘が同世代の青年との同居をあっさり受け入れる等、出てくる人全員がいい人なのが鼻につくはずなのに、あまり気にならないどころか結構感動してしまう。サンドラの評判いいけどこの役柄普通じゃん？",
            " 『しあわせの隠れ場所』スポーツよりも大切なものがある。本作で最もシリアスな場面は、アメフトの試合ではなく、マイケル・オアーが学業に苦戦するところ。事実上、大学卒の選手にしかドラフト資格を与えず、選手のキャリア設計にも力を入れるNFL",
            " 『しあわせの隠れ場所』…【ココイチ】生みの親に見捨てられ、行く宛のないホームレスのマイケルは、体育館で寝泊まりするところをリー・アン夫人に呼び止められる。彼を車に乗せると、夫ショーンは「どこへ行く？」と尋ねる。リー・アンは一言。「家」",
            " 『しあわせの隠れ場所』 ホームレスを養子にするWASPのセレブ夫人。実在のアメフト選手の話だが「いい話」すぎる嫌悪感はだんだんと消えて、爽やかな気持ちに。いやらしさを感じさせない誠実な語り口とS・ブロックの魅力か。偽善と思われても行うこと、美談を映画にすること、その意義を感じた。",
            " 『しあわせの隠れ場所』良いお話。普通に誰にでも勧められる類の映画。",
            " ぶれない主人公が善意を身に纏うとほとんど狂気の域に接近してしまう不思議。それはともかく、時折ハッとするようなショットや演出が見られる映画であって、さすがにイーストウッド作品の脚本を書いていただけのことはある出来だと思いました。",
            " 『しあわせの隠れ場所』良し",
            " 『しあわせの隠れ場所』マイケル・オアーの実話。彼と彼の家族になった人達の努力と温かい心によって起きたシンデレラストーリー。本物の希望と元気をもらえる。何度観ても！",
            " 『しあわせの隠れ場所』何度も見返してうるうるしてる。サンドラブロックが出てる映画は面白いなぁ。アメリカの闇の部分や重たい話なのに、彼女のおかげで気持ちが温かくなる。実在のアメフト選手の話だっていうから尚更？な部分があまりなかった。",
            " 『しあわせの隠れ場所』 ",
            " 『しあわせの隠れ場所』巨大な男が裕福な家庭に拾われて育てられて幸せになる話。まさかの実話。アメリカンドリームを体現したフィクションだと思ってたのに……。",
            " 『しあわせの隠れ場所』最初こそブロンドヘアーのサンドラ・ブロックにギョッとしたけど、彼女の鉄のオカンっぷりはとっても素敵。うそみたいにいい人揃いの家族のお話なので、最後まで気持ちよーく見ることができた。あとリリー・コリンズが可愛くて悶絶。",
            " 『しあわせの隠れ場所』すごくいい家族。勤勉で慈悲深いセレブだっているし、粗暴じゃない実直なスラムの黒人だっている。偶然に出会えた奇跡がお互いの人生を豊かにする現代のアメリカンドリーム。すごく気持ちいい映画。",
            " 『しあわせの隠れ場所』サンドラ・ブロック。めっちゃよかった。感動。",
            " 「しあわせの隠れ場所」赤の他人のために、欺瞞ではなく、つくすってやっぱり尊い。忘れてたけど、アメリカ社会のいいところってこんな夢みたいなことを実現する人がいるってことだと思った。想定外でなかなかの拾い物。★★★☆(10/03/22)",
            " 『しあわせの隠れ場所』★★★★★（五つ星評価）",
            " 『しあわせの隠れ場所』何度も見返してうるうるしてる。サンドラブロックが出てる映画は面白いなぁ。アメリカの闇の部分や重たい話なのに、彼女のおかげで気持ちが温かくなる。実在のアメフト選手の話だっていうから尚更？な部分があまりなかった。",
            " 『しあわせの隠れ場所』思いっきり泣きました！感動した。",
            " 『しあわせの隠れ場所』人を守るのは大切だから、大切な人を守ることは自分のしあわせにもつながる。",
            " 『しあわせの隠れ場所』実話なんだよね～！感動しちゃった(=^^=)ゞサンドラ姉さん、意思が強く優しいママを熱演してたなぁ。日本のお金持ちも、こんな優しい気持ちを持って欲しい～(笑)",
            " 【しあわせの隠れ場所】ITS視聴。アメフト選手の少年時代を辿る話だが、テーマがいい。家庭の愛情がいかに教育をサポートできるか見せつけられる思いがした。後半ではまた、客観的に自分の真意を理解してもらうことの難しさを考えさせられた。 ",
            " 『しあわせの隠れ場所』ある意味王道ネタなので、観終わった後は幸せな気分になれると思います。個人的には…必ず最後までちゃんと観て欲しいなと。これは、観れば何を言おうとしてるかスグわかるはず。 ",
            " 『しあわせの隠れ場所』あと、意外とテンポがよくて、いい意味でさらっとした感じなんですよね。もちろんサンドラもいいんだけど、息子のSJがナイス！彼の存在は、この作品の中ではかなり大きいんじゃないかと思う。 ",
            " 『しあわせの隠れ場所』実話を元にした作品だし、サンドラ・ブラックがアカデミー賞取ってるし、間違いないだろうと思って観てみたかったもの。確かに間違いないし、いい意味で希望が持てるよな…と思いながら観てた。 ",
            " 『しあわせの隠れ場所』こんな映画みたいな話があることを沢山の人に知ってもらいたい(´v`)♪ 困ってる人を助けるというあたり前のことを改めてわからされます。この映画を観て沢山の人に学んでもらいたいです！",
            " 『しあわせの隠れ場所』与えられたチャンスをしっかりとしっかりとものにできたことは、マイケルは本質的に強い人間だったと思う。実話ってのがいいね!絶対感動できる。",
            " 『しあわせの隠れ場所』サンドラ・ブロックが演じたリーは、実際もあんなウザい女性なのでしょうか？リーの目が＄マークに見えました。",
            " [しあわせの隠れ場所] 2009 ★★★★☆ 余計なことを考えず、心配だから声をかける、必要だからやる、というサンドラ・ブロック演じる主人公のシンプルな姿勢に引っ張られ、みんなが幸せになっていくのが素敵♪ ",
            " 『しあわせの隠れ場所』ありえないくらい恵まれた環境を与えられたマイケル。どんなにチャンスを与えられてもそれを棒に振る人も沢山いる。彼がその環境に甘んじ道を外れなかったのは、彼の中の本能的な善悪の線引きと守るべきものが何かを分かってたんだね",
            " 『しあわせの隠れ場所』実話だと知ってさらに感動。素敵な家族には必ず幸せが訪れるんだなぁ。サンドラ・ブロックがアカデミー主演女優賞取った作品で納得。",
            " 『しあわせの隠れ場所』実際にいるアメフト選手マイケル・オアーと彼の家族の物語。久々に泣いた。ＳＪ役の男の子が可愛すぎる。",
            " 『しあわせの隠れ場所』大好きな映画。サンドラのところどころ見せる表情がサイコー。Jrサイコー。",
            " 『しあわせの隠れ場所』ほんとの金持ちって、すっげーシンプルに「善行」を成し遂げるってことを思い出させられた作品。金持ち主婦同士の会話の中でぴしゃりと自分の信念を通すシーンがベタにもならず響くのは、サンドラゆえ。",
            " 『しあわせの隠れ場所』スラムに住む子供が、裕福な家庭に育てられ、アメフトのスーパースターになるまでの実話！！！周囲の偏見など物ともせずに、支える家族に心温まる。実際にはもっと苦労があったんだろうなあ。演じるサンドラ姉さんも素敵。",
            " 2009年NFLのドラフト1巡目全体23番目にボルチモア・レイブンズに指名され5年間1380万ドルの契約をチームと結んだMichael Oherを主人公にした実話映画。心が温まる映画だった。サンドラブロックはアカデミー賞主演女優賞を獲得",
            " 『しあわせの隠れ場所』十分好きだけど、もっとブラッシュアップすればさらにエモーショナルになったんでは！？それにマイケル役の子の顔が優しすぎる！もうちょい悪いかんじだったらもっと乗れたよ。それだと展開もベタになっちゃうのか？",
            " 『しあわせの隠れ場所』アメフト選手の実話を元にした映画だそうな。主演のクィントン・アーロンの表情の演技が感情に訴えかけてくるね。あと、強気な奥様役のサンドラ・ブロックが素敵過ぎて惚れた。",
            " 『しあわせの隠れ場所』こんなに笑って泣かせてくれるとは",
            " 『しあわせの隠れ場所』 格差社会や人種差別を軽やかに描き、心の交流を爽やかに描いている。だから悪くは無いのだが、どうも美談すぎて…。実話だからツッコミようがないのだが。",
            " 『しあわせの隠れ場所』人間卑屈になったら負けです。環境は変えられる。変わらないのは変えようとしないから。そんな事を教えられました。 ",
            " 『しあわせの隠れ場所』実話なんですよね すごくアメリカだなあって思いました。良いも悪いも。暖かい涙の出る素敵",
            " 『しあわせの隠れ場所』・・・☆☆☆☆。これが実話ってのがスゴイよね。嫌でも感動する。",
            " 備忘録『しあわせの隠れ場所』ホントに良かった！予備知識なしで鑑賞し、後から実話だと知ってびっくり。演出脚本俳優陣もどこにも非の打ち所がないくらい、深く心に響くステキなお話",
            " 『しあわせの隠れ場所』実話のいい話を映画化すると、変に道徳的になったり、お説教くさく見えたりするけど、いい意味で裏切られました。サンドラブロックは、いつも同じでつまんないと思ってたけど、はまり役。本物の肝っ玉母チャンに見えました。",
            " 「しあわせの隠れ場所」をDVDで見ました。サンドラ・ブロックがよかった。きれいにまとめてる感はあるけど、気持ちよく笑わせてくれて、素直に感動させてくれる良い映画だと思いました。[The Blind Side][",
            " しあわせの隠れ場所、みた。こういう希望のある映画はいいね(そうじゃないのもきらいじゃないけどね)。実話だというのがさらにね。役づくりとはいえ、サンドラブロックは金髪じゃないほうがいいなぁ。",
            " 『しあわせの隠れ場所』登場人物全員が\"いい人\"の映画だった。なにかとっても不幸なことが起こるに違いないと、最後までドキドキしちゃった。",
            " 帰宅。『しあわせの隠れ場所』と『ハート・ロッカー』の２本観てきた。全く題材は違うけど、どちらも秀作。",
            " しあわせの隠れ場所(the blind side)予想180%超え！涙が止まらない！",
            " しあわせの隠れ場所(the blind side)よかった！！！心が温まる◎ thanx,ayako!",
            " I've watched the movie\"The Blind Side\" just now.it was nice and cool,im sure i like it.3月記念すべき第1本目は邦タイトル\"しあわせの隠れ場所\"実話に元ずく感動的なストーリーでした！"
        ]
    }
}
