{
    "title": "ロックアウト",
    "id": 82,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 1437,
            "each_tweet_amount": {
                "good": 49,
                "even": 7,
                "bad": 17
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロックアウト』CGが子供だましレベルだけど主人公は最高。主人公もっと活かして欲しかった。それと宇宙刑務所の警備めちゃくちゃ。これからちゃんとやっていきますってスタンスだとしてもあっさり囚人に制圧されてるしなんだかなぁって感じ。",
            " 「ﾛｯｸｱｳﾄ」鑑賞終了。ｽﾄｰﾘｰはあってないようなもの。宇宙に重罪人刑務所があって、そこで暴動がおきて、戦闘機でﾄﾞｶ-ﾝﾄﾞｶ-ﾝだ。大統領の娘だからって容赦しないよw  あら、この映画も「ﾌﾙｽﾛｯﾄﾙ」同様、Luc Besson絡みだ。こりゃ偶然。  ",
            " 『ロックアウト』始まりのガイ・ピアースと終わりのマギー・グレイスはいい感じだけどB級な上に都合良すぎな展開で、おまけにCGが雑。二人を観るにはいいけど作品としては時間のムダか。",
            " 『ロックアウト』最初と最後がすごくきになる感じなのに、メインの宇宙での脱獄犯たちとの話がちゃちくてなんぞ？という感じでした。脱獄犯のボスとその弟の関係とかももっと深堀してほしかった感じでした",
            " 『ロックアウト』結構テンポが速い感じで面白かった。宇宙から落下する時の映像が印象的。一応観たメモ。",
            " 今日の映画『ロックアウト』リュック ベンソン作品だけに面白い。未来の宇宙にある監獄での救出劇。",
            " 『ロックアウト』雑なプロットに大味なアクションといつものリュックベッソンクオリティ。６０年後に見えない小道具といかにもＣＧなバイクチェイスは残念だけどクライマックス唐突に始まる宇宙戦は予想外に迫力有り。マギーグレイスまた拉致られ…。",
            " 『ロックアウト』＠午後ロード。公開前映画館でフライヤー貰って「観たいなぁ」って思ってた映画だったことに気が付いたけど、観なくて良かったのかも(笑)「ちょ、CG(笑)」みたいなシーンはカーチェイスの場面。つっこみどころ満載です。",
            " 『ロックアウト』CATVで放送してたからたまたま見た 3年前に「見に行こうかな〜」とかつぶやいてたっぽいw 「ほい、地図とおかしだ」のシーンは笑ったw ストーリーの舞台が宇宙ステーションだけで完結しないのがいいね ",
            " 『ロックアウト』  未来ものだったので初めの方にCGがガッツリ使われて期待はずれかなーと思ってみてたら、その一瞬でCGは終わった。内容自体は、囚人ものが好きな私には堪らないほど囚人の悪さぶりが見られて大満足。",
            " 『ロックアウト』宇宙の刑務所が乗っ取られて大頭領の娘(lostに出ていた女優さん！)を救出しに行くストーリー。B級なのかなぁ？コレ…確かにCG感は満載(笑)スーツケースの役割がよく分からなかったけど、普通に面白かった。",
            " 『ロックアウト』吹替で見ると東地さんの口達者なガイ・ピアースが「ﾊｲﾖｯ」とか返事したりやたら調子がいいw芳忠さんの取調べも面白いし、内田さんとのやりとりもコミカルだし、敵の大塚さんは怖いし、方向オンチなヒロインも可愛くて、細かいことはどうでもよくなり、楽しかった....",
            " 『ロックアウト』感想探したら叩かれまくっててクソわろたｗｗｗみんな厳しいなー。80年代アクション映画な感じで大好きなんだがなー。ガイピも楽しそうだし良いじゃないっすか。 ",
            " 『ロックアウト』主人公の前向き？ポジティブ？な性格がおもしろく見れた。こういう主人公が大変な時にもかかわらず、ジョークを言う映画は好きだなぁ。まあ、下ネタは度を越さなければね。",
            " 『ロックアウト』雑な感じはするが、楽しめた。",
            " 『ロックアウト』★★",
            " ストーリー展開が性急であれよという間に終わった。「見ても見なくてもいい作品」というのはよくあるが、鑑賞後自分はちゃんと見ていたのかどうか悩む（判らなくなる）くらい“何もない”作品というのは珍しい",
            " 『ロックアウト』★★☆☆☆リュック・ベッソンの量産型映画という印象。ガイ・ピアース演じる主人公の、どこまでも余裕ぶっこいたキャラは楽しくもありますが、ちょっと嫌なやつかも。SF映画としてはよくある話で終わってしまっている気がしました。",
            " 『ロックアウト』ダイハード＋SFという夢の黄金タッグの様なB級感丸出しの設定とご都合主義の展開!悪役に深みや強さがないのが残念ながらも最後まで突っ走る中二病者必見？みたいの作品。",
            " 『ロックアウト』つ…つまんない。うわあーー…これは酷い。酷い映画だった……。どうしてこうなったのか……。何がしたかったのか…。やる気はあるのか……。色んな意味でとても貧困な映画でした。。",
            " 『ロックアウト』感想書きました。ボロクソに言っているので閲覧注意です。",
            " 『ロックアウト』バストとウエストショットだらけとSF愛の無いCGでクソつまんなかった！！",
            " 大統領の娘は却って事態を悪化させているので腹が立つ。ベッソンは女性を馬鹿にしているんじゃないだろうかと勘ぐりたくなるのはコロンビアーナと同じ。それでもロックアウトはB級映画としての面白さはある。楽しめた。",
            " ハメられたCIA工作員ガイ・ピアースが宇宙刑務所にいる大統領の娘を救出するという粗筋は明らかにカーペンターの『ニューヨーク1997』から影響を受けている。",
            " 『ロックアウト』をDVDで鑑賞。編集のテンポがいいので、同じリュック・ベッソン制作でもコロンビアーナよりは面白かった。ただ宇宙刑務所の囚人達に捕まった大統領の娘が馬鹿すぎてイライラ。",
            " 【ロックアウト】冒頭のバイクシーンのCG感がちょっとアレだったので若干心配になったけど、テンポがいいし、主人公のキャラも面白くてなかなか楽しめた。突っ込みどころはあるものの、何も考えずに観れるし、良かったです。",
            " 『ロックアウト』を鑑賞。出だしのバイク？でのシーン、ありゃあ、酷いなf^_^; どーなるかと思たけど、それ以後はなんとか持ち直した感じ。だけどなあ、オチがなあf^_^;  あれで終わりはないよなーって感じですΣ（ﾟдﾟlll）",
            " 『ロックアウト』もっと斬新な近未来感を期待してただけに残念。脱出劇はテンポいいけど緊張感がもっとほしかったな。",
            " 『ロックアウト』/とりあえず冒頭のバイクチェイスがCG感丸出しで酷かった。でも突っ込みどころを含め意外に面白かったな。ガイ・ピアースの珍しくチャラチャラした演技も嫌いじゃない。まぁ真面目に観るもんじゃないでしょ！楽しめたよ。",
            " 『ロックアウト』減らず口の主人公のセリフや言い回しがおもしろい。話とか展開は微妙だった",
            " 『ロックアウト』設定に無理があって、ありえないだろこれ...みたいなところが満載。チャラい主人公が度々ジョーク言ったりするので面白いです。展開がすごい早いので退屈なく観られる映画。",
            " 『ロックアウト』リュックベッソン監督作、ガイピアーズ主演。  いつものようにちゃんと作ってあるリュックベッソンの映画なんだけど、残らない。  何でなんだろう、オーソドックスすぎるのか？それを含めて「新しくない」のか。",
            " 『ロックアウト』こういうダイ・ハード系は好きです",
            " 『ロックアウト』ブログを更新しました。 ",
            " 『ロックアウト』＠ UC豊洲♪序盤のバイクシーンで地雷踏んだかと思ったけど、宇宙刑務所から大統領の娘救出とか設定は面白かった。なんか組織の方の話は続編待っててね、、な感じだったのがちょっと残念(^-^;",
            " 『ロックアウト』読めたよ あいしーゆぅ あいしーﾌｫｰゆー ってすぐ読めたのに気付くの遅いよ(ﾟдﾟ)何で殺さないんだ？俺の弟だからだよっ！って言うのもお約束の死亡ﾌﾗｸﾞじゃないかっ(ﾟдﾟ)面白いけど何となく物足りない感じ",
            " 『ロックアウト』期待してなかったけど、意外に良かった。話は雑なんだけど、宇宙刑務所とか設定が良かったと思う。ただ、オチが冒頭五分くらいから予想できてしまう点がダメ。もう少し予想を裏切ってくれる様な展開になれば、とても良かったかな。",
            " ",
            " 『ロックアウト』早々に打ち切られそうな予感がして見に行ったが、氷点下の外と同じくらい貸し切り状態の寒い限り。CGははやぶさにも劣る程度のやすい感じだし、なんとか見せ場を作ろうと杜撰すぎる運びにげんなり。あとさあ、悪役に華がねーんだよ！",
            " 『ロックアウト』面白いねー。いや最後の方なんてありぇねぇぇwwwって描写ですが、コミックかアニメのノリだからいいんです。2人のペアで続編見たいわーw",
            " 「ロックアウト」鑑賞。宇宙空間に作った刑務所で暴動が！ってな、ありえないストーリーの近未来SF。制作側の人達、好きに作ったでしょ？って感じで。。。おもしろかったです。ツッコミどころ満載なのが、逆にいい！",
            " 『ロックアウト』観た 面白かった  ホント好きだなー こういうB級映画  「ガイ・ピアース」も今回のバカっぽい感じ結構いいかも ",
            " ロックアウト」1000円の日に見るにはちょうどいいが、正規料金払って見るにはつまらん。ダイハードとニューヨーク1997とスターウォーズ足して、リュック・ベッソンで割るとこんなんできました、って感じ",
            " 登場人物がアホばかりですが小ネタとアイディア詰めまくりで面白かったよ。なぜか期待してた以上にSFしてた……。自分は未だにベッソンさんを信奉してる",
            " 『ロックアウト』うーーーんこれは苦手だ・・・。とにかく苦手なシーン多かった。ストーリーに関しても納得いかんことが１つ。なんでメースだけ？って思うよねあれは。スノーとエミリーにもあまり魅力を感じない。",
            " 『ロックアウト』エスケープ・フロム・L.A.、コン・エアー、ダイハード、SWにブレランのストーリー、設定、キャラ、絵がゴチャ混ぜ。その上にアルマゲドン級に突っ込みどころ満載のめちゃくちゃな話だが、鑑賞後とても楽しい気分になったので良し。",
            " ロックアウト：面白かった！クライマックスが悪く言えば大雑把で、良く言えば豪快ww上手くまとまった映画だと思う。主人公とヒロインが二人とも毒舌で、掛け合いが楽しかったなーVvv機密や実験もテンプレだけど、だがそこがいい！！",
            " 映画『ロックアウト』を観た。リュック・ベッソンってカーアクション専門の監督かと思ったら、ＳＦも良いね。結構楽しめた。ストーリーはありきたりだが、自分は好きだ。お勧めできる。",
            " 『ロックアウト』【警告！無礼×不快感×攻撃的】Tシャツで自己紹介するスノーことMr.G･ピアースの吐く台詞がいちいちカッコ良し！Princeの創った歌詞は2079年でもカッコ良し！Im gonna party like it's 1999",
            " 『ロックアウト』‘パンチ’あるOPから度肝抜かれる一輪バイクでのド派手なハイウェイチェイスへ。宇宙に浮かぶ蛸の様な隔離された刑務所や特徴あるヴィークル。一匹狼が活躍する未来設定と美術がとてもM.L・ベッソンしている痛快なSFウェスタン！",
            " 『ロックアウト』これまた上手く行きすぎてるB級テイスト作品なんだけど、ガイピーが久しぶりにシブかったんで許してあげよう。",
            " 『ロックアウト』終始悪態をついてるガイ・ピアースがジョン・マクレーンぽくて良かった。特殊メイクで誰だかわかんない某プロメテウスより良かった。冒頭のバイクシーンなければさらに良かった。ゲームのストーリーCGでももう少しマシなレベルだろアレ。",
            " 『ロックアウト』みる。",
            " 【ロックアウト】ダークなドラマ背景に画面も終始暗く最初からの異様なスピード感でB級の匂い…これが悪くない。SFなら今時これくらいのギミックじゃみんな喜ばないんだろうけど、小ネタの見せ場も結構あって自分としては期待以上の作品だった。 ",
            " 『ロックアウト』500人の囚人が収容された、宇宙にある監獄から人質を救うお話。思ってたより面白かったけど、なんだろう、素材はいいのに活かしきれてない感。捻くれ気味な主人公が割りと好印象 ",
            " 2本目『ロックアウト』。『ねらわれた学園』の後じゃ何見たって面白そうだけど、これも凡庸なSFアクションだなぁ、って。こうしてくれたら面白い、ってトコを微妙にハズしちゃうのね。主人公はもっと強いとか頭がいいとか、そういう味が欲しかったわ。",
            " 『ロックアウト』宇宙にある重罪刑務所で人質になった大統領の娘を救出するSF映画。リュックベッソンだから期待して観たが今ひとつ。スピード感はあったし銃撃戦も凄かったが展開に意外性がなくあまりハラハラしないまま終わってしまった。☆5つで☆3つ",
            " 『ロックアウト』2079年の地球が現代とほとんど変わらない風だったのはどうなの？とは思ったが、そこそこ楽しめる作品。とはいえ1回観れば十分な作品なのは確か。でもトータルリコールよりは全然楽しめたよ!!",
            " 『ロックアウト』リュックベッソンのSFは『フィフスエレメント』もそうだったけど、銃をぶっ放すだけで、そんなにＳＦである必要がないのが難点。まあ『ニューヨーク1997』みたいで面白かったけど。1800円満点で1300円。",
            " 映画な日々『ロックアウト』",
            " 『ロックアウト』何処かで観たことある感が満載の普通に面白い普通のB級SF映画だったw  ダイハード宇宙版w  ガイ・ピアーズの全編にわたっての、あー言えばこー言うキャラが良い味付けになってた感じ、ヒロインのタイプはいつも通りだったよw",
            " 『ロックアウト』いいじゃないか面白いじゃないか。展開はテンポよく、あとには何にも残らない正しいＢ級映画。主人公の軽さがいいね。こういう作品もたまにはいいんじゃないかな。高級料理じゃなくたまにはハンバーガー食べる感じで。",
            " 『ロックアウト』ハラハラしつつアクション格好いいなーと思いつつ面白かった！帰還の仕方は雑じゃないかと思ったけどまぁ気にしない",
            " 『ロックアウト』ガイ・ピアーズが、スノーというヘビースモーカーのアウトローヒーローを演じていて魅力的。彼は、５００人の凶悪犯が収容された、宇宙のアルカトラズ刑務所の様なＭＳ-１から大統領の娘を救出すべく、手に汗握る展開を繰り広げます。",
            " 『ロックアウト』ガイ・ピアースが繊細なイメージがあったが、がっちりしていて素敵！リュック・ベッソンならではの彼らしい内容なのでつっこみどころも満載であるが、Ｂ級映画として堪能できた。",
            " 『ロックアウト』＼(^o^)／ｵﾜﾀ  思ったとおり舞台が宇宙ってだけですな。SF好きは怒死しかねん。B級アクション映画としてはまあまあ。",
            " 『ロックアウト』★★☆☆☆ なんつーか、相変わらずリュック・ベッソンは内容は別として意味分からない作品作るなぁ。今回はそれなりに恵まれたプロットたと思うのに何故、こういう展開にするのかが全く分からない。あとCGにもう少し金使え！",
            " 『ロックアウト』デジャヴ感満載だけど面白かった！見せ方が上手いので、ありがちでアホくさい内容もキラキラ光って見えた。窓ガラスにビッターン！！はBDを買ったらリピート確定です。",
            " 『ロックアウト』、一言で表現すれば「ダイ・ハード宇宙版」。つっこみどころ満載だけれど面白い。ガイ・ピアース演じるスノーのキャラが素敵。かなり複雑な物語を効率的にまとめた感じ。低予算でもそれほどしょぼく見えない謎はエンドロールで解けた。",
            " 『ロックアウト』タイトルの出方がカッコ良過ぎ！いや、カッコ良過ぎ！濡れた！",
            " 『ロックアウト』あまりにもチープな脚本で、あんまり面白くなかったよ～ 宇宙は無重力じゃないのかとか、バカな囚人兄弟とか、突っ込み所満載。おまけに、字幕が悪いのか、つまらないのかわかんけど、ギャグも不発だった。。。",
            " ロックアウト★★～特急電車 片道１５分のベッソンの性癖～ ",
            " 一ツ橋ホールで『ロックアウト』の試写会。久しぶりにかっこいいガイ・ピアーズを見た気がする。ガイ・ピアーズのキャラだけの映画かなー。話は、特にどってことない。近未来的な雰囲気も最初だけかなー。",
            " 『ロック･アウト』超欠陥有りまくりの宇宙刑務所に世間知らずの無鉄砲な大統領の娘救出に向かう粋なギャグ台詞ばかり吐くタフガイ気取りの男の話…でいいか？超B級なちょいとサスペンスも混じりぃの私感ながらツッコミ満載な楽し作品。普通はあっこでチュ～やが｢１０分はもつよ｣ってな粋だねぇ。",
            " 「ロックアウト」  う～ん、予告の段階でつまらなそうだと思ったけど、やっぱリュック・ベッソン映画らしい大味さだわぁ…大統領の娘のSPがとにかくダメすぎじゃない？",
            " 『ロックアウト』 楽しめるけどＳＦ版『ダイ・ハード』とまではいかなかったね - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 「ロックアウト」鑑賞。TLに良く出てくる「B級」。でもこれをつぶやく時って大概褒めるときに使ってるよなぁ〜。それはもうB級やなくＡマイナーぐらいちゃうの？でこの作品、ど真ん中のB級作品やわ。もちろん褒めてないでwなんか90年代ノリな雰囲気と宇宙服のまま大気圏突入で無事という荒技w",
            " ブログを更新しました。 『「ロックアウト」 ちょっと昔のＳＦっぽくて、ツッコミどころ満載だけど、まあまあ、楽しめますよ。』 ",
            " 『ロックアウト』観た。SF考証とかしたら色々突っ込み処はあるんでしょうが、ガイピ格好良かったからオールオッケー！！☆いやーこのガイピかなり好き！(*´∇｀*)だし、B級SFアクションな内容も好みでしたよ。うん、楽しめました！＼(^o^)／",
            " 「ロックアウト」を観る。原因、理由、行動すべてが単純。ストーリーは乱暴だが近未来感とアクション、間延びしないテンポもGOOD！娯楽作品はコレで良いんだよね。楽しめました。 (o^-')b グッ!"
        ]
    }
}
