{
    "title": "プリンセスと魔法のキス",
    "id": 96,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 65,
            "each_tweet_amount": {
                "good": 36,
                "even": 1,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プリンセスと魔法のキス』85点",
            " 『プリンセスと魔法のキス』",
            " 『プリンセスと魔法のキス』",
            " 『プリンセスと魔法のキス』",
            " ディズニー病にかかったディズニー映画",
            " 『プリンセスと魔法のキス』メインのキャラクターたちが皆、愛情深くて優しくてとても心温まる作品。手がけたキャストが同じというだけあってテイストはアラジンに似ています。劇中の諸々の伏線が最後に繋がるところも◎。",
            " 『プリンセスと魔法のキス』 ミュージカルシーンのバランスやストーリーの強引さが目立つ作品だけど、不憫な奴らが出てくるから帳消しだな。レイ最高。",
            " 『プリンセスと魔法のキス』ホタルのレイが泣かせるね。ちょっと意表を突かれたわ。あと、お金持ちの娘のシャーロットが友達思いの良い娘だからこの流れはちょっと可哀想かなと思ったけど、ラストではなかなかのたくましさを見せてきて笑ってしまった。",
            " アップテンポなノリは悪くないし魔術師のブードゥーは小粋でホタルのエピソードにもグッとさせられる。でも何よりこの作品で素晴らしかったのは意地悪そうな見た目の幼馴染シャーロットがヒロインの幸せを心から喜ぶことの出来る“親友”だったこと",
            " 『プリンセスと魔法のキス』南部の陽気な雰囲気もブードゥの怪しげな魔術も、主人公二人のピョコピョコした姿もタブタブとトランペットを吹くルイスもレイも。何も感もすべてが愛おしく感じるすんばらしい映画。",
            " 『プリンセスと魔法のキス』ディズニーらしい映画。面白かった〜星に恋するレイ…ふたつ並んだ星には泣かされました…",
            " 『プリンセスと魔法のキス』ジャズミュージカル最高。エバンジェリーン(;_;) 悪役の動機はよくわからない感じがしたけど。現代のプリンセス、ミュージカル、手描きアニメ。",
            " 『プリンセスと魔法のキス』話も画的にもあまりにも地味でノレなかった。この前観た『アナと雪の女王』がとても面白かったから落差が激しかった。",
            " 『プリンセスと魔法のキス』悪役の目標が妙に現実的な範囲で収まってる 笑 ニューオリンズの支配とか。規模小さいな 笑",
            " 『プリンセスと魔法のキス』主人公の得意料理ベニエって粉砂糖をまぶしたドーナッツなのかな？すごく美味しそう。食べたい！ 笑",
            " 『プリンセスと魔法のキス』カエルぶっつぶすシーンはディズニーだけにグロい。黒人を主役に据えるところが政治的であまり夢の世界って感じはしなかった",
            " ディズニー『プリンセスと魔法のキス』",
            " 『プリンセスと魔法のキス』良かったー♪絵も音楽も内容も素敵だった。まさかカエルを可愛いと思うとはww",
            " 『プリンセスと魔法のキス』感想書きました。良かったら読んでください。",
            " 『プリンセスと魔法のキス』ディズニーの中でいちにを争う程好きな作品。音楽と色使いがたまらなく素敵。",
            " プリンセスと魔法のキス★★★☆～Jazzin' Disney～ ",
            " 『プリンセスと魔法のキス』良かったー♪絵も音楽も内容も素敵だった。まさかカエルを可愛いと思うとはww",
            " 『プリンセスと魔法のキス』",
            " 『プリンセスと魔法のキス』★★★★☆",
            " 『プリンセスと魔法のキス』★★★★★（五つ星評価）",
            " 『プリンセスと魔法のキス』録画鑑賞。評判通りの良作。ミュージカルシーンも素晴らしかった。舞台、時代の設定もうまいなあ。 ",
            " 『プリンセスと魔法のキス』ストーリーはディズニーだしおもしろかったけど、ヒーローの性格あんまり好きじゃなかった。カエルって斬新！でも気持ち悪い（笑）シャーロット一見性格悪そうだけどいい奴！！主題歌好きです！",
            " 『プリンセスと魔法のキス』8月18日DVD。ディズニー王道系。舞台がニューオーリンズ(南部)、主人公がブラックで、プリンスがだらしなくて、女の子がしっかりしているところは現代的。ニューオーリンズはカトリーナ被害後に舞台に決めたたのかなと邪推",
            " 『プリンセスと魔法のキス』映像とは裏腹に、物語自体がとてもよかった。ディズニー王道ハッピーエンド、やっぱりいいなぁ★",
            " 『プリンセスと魔法のキス』今度のプリンセスはなんとアフリカンアメリカンの女の子！全体に流れるニューオリンズJAZZやブルース、ゴスペルが気分を明るくしてくれる★とても面白かったです。",
            " 『プリンセスと魔法のキス』この作品は主人公、ヒロインとも魔法にかけられ、カエルになるところが面白い。また、個人的には人間→カエル→人間の順番だから「美女と野獣」とは違い、ラストは心から祝福できた（゜∀゜）",
            " 『プリンセスと魔法のキス』古典的な技法に現代的な要素が入ってよく出来た映画だと思う。カエルだらけのカエルアニメだよ!!2000年代のディズニー映画は次世代に適応しはじめててなかなか興味深いです、2Dアニメーションは今後も作り続けてほしいなー",
            " 『プリンセスと魔法のキス』、ラプンツェルがあまりに良かったのでディズニーアニメの旧作を観てみる。これ、女の子よりも男のほうが萌えて燃えて泣けるラブストーリー。いやぁ、舐めてたなぁ。",
            " 『プリンセスと魔法のキス』原点回帰です。安心して観れる作品だった。JAZZのメロディーが高揚感を高めてくれる。王道筋ですが、王子様がだらしないキャラってのが新しくていいですね。",
            " 『プリンセスと魔法のキス』ミュージカル久々の大当たり。ディズニーが帰ってきた！これだよこれ！ジョンラセターに感謝。サイコーに楽しいひと時。",
            " 『プリンセスと魔法のキス』ジャズやゴスペルがステキ。新しい、今の時代にあったプリンセス。 ",
            " 『プリンセスと魔法のキス』ディズニーだね！ほんとに王道なんだけど。やっぱすばらいい♪好きな人に会いたくなる！好きな人を作りたくなる映画♡",
            " 『プリンセスと魔法のキス』ディズニーの王道！良いね、やっぱり。",
            " 『プリンセスと魔法のキス』動きも音楽もストーリーも非常に良い。アニメ映画の楽しさを存分に味わえる。",
            " ディズニー伝説のアニメーター「ナイン・オールド・メン」 "
        ]
    }
}