{
    "title": "ドラえもん のび太の人魚大海戦",
    "id": 97,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 613,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 7
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ドラえもん のび太の人魚大海戦』鑑賞。架空水と魚の関係性が当初から成立するのか？と納得できず、そこに人魚が飛び込んでくるのはますます腑に落ちない。人魚の世界も全てが海の中ではないとか造形の次点で腑に落ちず、肝心の物語も小粒。さすがにこれはイマイチだった。",
            " 『ドラえもん／のび太の人魚大海戦』古い映画版ばかり観てたから絵のクリアさと女の子（含ドラミ）の可愛さに驚くが話は酷し。のび太が的確に行動し格言めいたこと言ってもはやのび太じゃない…。そしてせっかく平成版観てるのにまたも鉄矢の歌声が…",
            " 『映画ドラえもん／のび太の人魚大海戦』流石にこれは",
            " 『映画ドラえもん／のび太の人魚大海戦』ロボット兵団が良かったので鑑賞。つまんなくもないけど、そんなに見せ場がなかったかなぁ。もう少し後半の盛り上がりが欲しかった。",
            " 『映画ドラえもん／のび太の人魚大海戦』映画終了。隣の妻は終始爆睡でしたw 自分の逆隣の小さな男の子が後半イビキをかきながら寝だしたのはショックw 両隣りの客が寝てる状況での映画鑑賞は初めてかもw",
            " 『映画ドラえもん／のび太の人魚大海戦』のコミック版を読了。こちらが脚本通りの物語なら、映画はなぜああなってしまったのか！！漫画の方が面白かった！！",
            " 『映画ドラえもん／のび太の人魚大海戦』（備忘メモ）ま、映画版は昔からあんまり好きじゃないんからなぁ。",
            " 今さらですが、一応感想を書きました…。3週かけて3回観たのですが、疑問は解決されず…。物語を簡略化？「映画ドラえもん のび太の人魚大海戦」の感想！ ",
            " 息子と見た映画ドラえもん。万事休すのシーンであののび太が言ってました。「あきらめちゃだめだよ」と。子ども映画の奥深さにふれた瞬間でした。",
            " 映画ドラえもんみてきた。最悪だった。全シリーズ見てきた中で最低 *iPhone*",
            " 映画ドラえもん見に行った。声優より作画とキャラの性格が変わっててすごい違和感があった…。",
            " 『映画ドラえもん のび太の人魚大海戦』観た(先々週かな)子どもたちが言うには、「すごい、おもしろかった」 「むにゃむにゃうごいてた」 私は観てないのでさっぱり不明。",
            " 映画ドラえもん のび太の恐竜2006、観た。ドラえもんがもっとかっこよくてもよいと思う。娘は号泣。",
            " 映画ドラえもんおばあちゃんの思い出をまた観る。そしてまた号泣。泣きたくなったのでこれでいいのです。",
            " 見てないんだけど、去年の映画ドラえもんは宇宙開拓史をリメイクしたのにヒットさせれなかったのか。あんな名作をどう改悪したんだろう(´・ω・｀)  *M142*",
            " 映画ドラえもん観てきました.今年のは子供たちすごいガサガサしてたなぁ.それだけストーリーがよく分からなかったからかしら.",
            " 映画ドラえもん、どこでやってんのかなと調べてみたら、flash だらけで iPhone じゃ全然見れない。どこともなくひどい。HTML5 の世界がきたら本当に解決するのかなあ。",
            " 映画ドラえもんが駄作らしい。ワシは旧のびたの恐竜が最高傑作だと言い張る",
            " ドラえもんが急に見たくなった。映画ドラえもん…んー、何をレンタルしてこよう…恐竜は名作なんだよね。",
            " 私がまともに見たアニメと言えば、銀河英雄伝説、ガンダム系、ドラゴンボール、映画ドラえもん、スラムダンク、るろうに剣心、幽遊白書、くらい。リアルタイムじゃないけど、レンタルで見た天空戦記シュラトとエリア８８も大好きです！ …少ないな。"
        ]
    }
}
