{
    "title": "モリエール 恋こそ喜劇",
    "id": 98,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 400,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モリエール／恋こそ喜劇』ロマンデュリス目的で観た。商人役のベテラン俳優さんの演技が可笑しくて可笑しくて、これこそ喜劇！と思って楽しめた。",
            " モリエール泣けるんだ…",
            " そういえばこの前、『モリエール』という映画を見た。ご存知フランスの喜劇作家のお話し。曰く、喜劇の中に悲劇が、悲劇の中に喜劇があるらしい。それにしても、これに出てたLaura Moranteという女優が美しかった！なんと、おん歳53! 世界は広い？！",
            " 昨日帰りに ＜モリエール 恋こそ喜劇＞をみてきた。モリエールのお芝居はみたことがないけど映画はとっても楽しめた。コメディフランセーズの創始者と思うと偉大なんだなと・・。",
            " モリエール。笑 モリエール本当良い映画でした(^-^)v 明日から寒いらしいです…春服の出番なし(;_;)？服決まらなくて寝られない(;_;)",
            " 『モリエール』観てきた〜。やっぱりロマン・デュリスはいいなあ。彼はきもかっこいいですよね？（いい意味で）",
            " モリエール良かった！映画自体の評価云々より,モリエールが可愛ぃ！ロン毛すきだ！(^^)←",
            " 映画「モリエール」行ってきました。もう最高！ 皆さんにおすすめ！ 面白くなかったらお代はいらないよ！！（というくらいです。）",
            " モリエールのことを賛美していた作家は、誰だったっけかなぁ~",
            " モリエール観てきた！こんなに笑えると思ってなかった。たくさん笑わせた後に泣かせる感じ。よかったなあ?",
            " 「モリエール」観てきました。ほんとに「恋に落ちたシェイクスピア」のモリエール版、ですが良かったです。「王は踊る」も観ておくと二人のバチスト的な意味で面白いかもです。二人ともルックスの濃さとノリが似ているしw",
            " ロマン・デュリスだから絶対観なきゃと思ってた「モリエール」，サニエとファブリス・ルキーニも出てるじゃないか！！すごいすごい。",
            " モリエール、猛烈面白かった。ロマン・デュリス、ファブリス・ルキーニ、最高に上手い！",
            " モリエールよかった。フランスの俳優の演技力には感動。悲劇は喜劇。喜劇は悲劇。反対ではなく見方によって両方だと納得。",
            " モリエールよかった！",
            " 『時をかける少女』と『モリエール 恋こそ喜劇』…今日は２本とも、心に響く部分があって涙の出るいい映画で…久々にハズレが１つもない満足度の高い１日になったよ。エネルギーをいっぱいもらった感じ。…トイレ済ませて、元気に歩いて帰れるよ、ここから三鷹まで。",
            " 『モリエール 恋こそ喜劇』…観た…黒柳徹子さんほどじゃないかも知れないけど、最後のほうウルウルする場面が少しあって、そして…泣いてしまった…バーッて最後、涙が一気に溢れだしたよ…笑えて、切なくなって、いろいろ考えさせられて、そして涙が出る…想像以上に面白く素晴らしい映画だった！",
            " 「モリエール 恋こそ喜劇」貴族の屋敷や生活の描写がリアルなのはさすがフランス映画。数々の笑えるシーンが実はモリエールの戯曲に基づいていると知って納得。そうしたオマージュをちりばめてもストーリーに不自然さがないのは脚本の良さなのだろう。",
            " 「モリエール 恋こそ喜劇」モリエールに関する予備知識なしで見ても、とても楽しく笑える映画。映画館でこれだけ笑い声が聞けたことはなかなかなかった。見終わってちょっとハッピーな気分になった。",
            " ル・シネマで「モリエール恋こそ喜劇」を見た。内容は著名な劇作家を通して描く、フランス人のエスプリそのもの。心の深層を描く悲劇を権威と言う体裁を付けて求めるより、大衆の求める喜劇の世界は虚構では無く日常に散在し、かつ、ここに人生の真理があると言うことであろう。最期の涙の意味は悟り？"
        ]
    }
}
