{
  "id": 100,
  "reviews": {
    "eigacom": [
      "最初は「なにこのチンピラ」と思ったが…。\n 単に自分が生きるため(あと金儲けのため)なら何でもやろうとする意地汚さから始まったことだったのに。図らずも製薬会社やFDA、医療制度の欺瞞と闘うことになる。自分で臨床研究例を調べてレビューしたようなセリフもあるし、頭もキレて行動力もある人物であることがわかってくる。またすこしずつ周りの人物との関係も変わっていく。それを見事に演じたマコノヒーがいい。こんなに上手かったんだ。 ",
      "チョッと泣いた。\n HIVに感染して、AIDSを発症した男性と、医薬品を巡る話。ジャレッド・レトが昔から好きなので、彼のSNSを通じて、当時から 早く観たいな～と思っていたのに、なかなか観るタイミングがなく(悲)やっと鑑賞したけど、臨床試験や医薬品の承認制度など、もどかしい問題だなと思った。余り効果がない上に、身体に害を及ぼす(然程効果はなく 副作用の方がはるかに大きい)薬品の臨床試験を行う意味とか、開発する側も手探りな部分はあるんだろうけど、チョッと大人な事情に感じてしまった。そんな中で、病気に苦しむ人達のために「ダラス・バイヤーズクラブ」を立ち上げ、戦い抜いたロンは、凄いな…と。自身も薬品のことを学び、協力してくれる医師(潜り)もいて、余命３０日と宣告されながらも７年間も生き抜き、壮絶でありながらも 濃厚な人生を歩んだんだろうなと。皆に拍手で迎えられた時は、ジ～ンと来てしまった(泣) ",
      "法律は正義じゃない\n アメリカも日本も薬事審議会は命よりも金儲けが優先してるのを象徴する映画 ",
      "この映画を通しエイズ患者の本当の現実を見た。死ではなく生き抜く強さ...\n この映画を通しエイズ患者の本当の現実を見た。死ではなく生き抜く強さを教えられた。マコノヒーをはじめ俳優陣の奥深い迫真の演技には心から感動、また新しく素晴らしい俳優を知ることが出来た。 ",
      "役作りが素晴らしい\n ジャレットレド本当にすごい。これは助演男優賞とるよねエイズの怖さを改めて痛感した ",
      "凄い\n とにかく演技が魅力的な映画！主演の方も他の方も本当に凄い演技でした。飾らない切実な生への渇望を美しく描ききっています。テンポも適切でわかりやすく話しの内容や主題も難しくはありません。しかし凄く大人っぽく仕上げてあり、とても見応えのある作品でした。 ",
      "自身とエイズ患者のために政府と闘う実在人物の生涯を綴った作品。 マ...\n 自身とエイズ患者のために政府と闘う実在人物の生涯を綴った作品。マシュー闘魂の骨と皮の姿に言葉がでませんでした。 ",
      "むしろレト\n たしかに体重落とした演技はすごいけど、マコノヒーのりレトの方がいい演技なのでは？ ",
      "かっこいい\n すごいバイタリティー。すごい男気。モラルも高くてかっこいい。 ",
      "2018.6.2\n マシューマコノヒーとジャレッドレトのストイックな演技がすごい。主演男優賞と助演男優賞も頷ける。 ",
      "常識を捨てて覚悟を決めろ!!\n ビジネスが軌道に乗る所は「ブレイキング・バッド」と同じ高揚感がありました。常識を捨てて覚悟を決めた、男の映画でした。 ",
      "死に様よりも生き様\n 1985年のダラスにてHIVに感染したロンウッドルーフが無認可の薬や治験中の薬などを片っ端から買い占め、月400ドルで無制限に薬を受け取ることができる組織「ダラスバイヤーズクラブ」を設立し荒稼ぎをする一方で、効力のない薬の使用を推奨し続ける社会に対して猛然と立ち向かった姿を描いたノンフィクション作品。ガリッガリのマシューマコノヒーが歳月を経てさらにガリッガリになって行く姿やガチでキレイな女装のジレッドレトなど外見などの身体作りはもちろんのこと、迫真の演技力で第86回アカデミー賞にて主演助演両男優賞を受賞した今作。HIVの偏見にまみれ当時のアメリカ社会を変えようとクラブの利益が減ることを考えずに世界各国を飛び回るロンが、見た目こそは感染前よりも死にかけては見えるが、目つきや行動力は以前よりも遥かに上回るタフネスとバイタリティで駆け回る様は見ていて気持ちが良いし、勇気がもらえる。かつては近寄るなゲイと喋ることも拒絶していたレイヨンと相棒ともいえる関係柄になり、彼の死に対して誰よりも憤る姿に胸が打たれる。そんなレイヨンの存在感も絶妙で女性も男性も分け隔てなく愛する心の深い人物をジャレッドレトは演じていた。人生は死に様よりも生き様だと昔誰かが言っていたがまさにそれを表現した作品。 ",
      "もう、マシューマコノ平を堪能するための作品だね。あとはだいたい想像...\n もう、マシューマコノ平を堪能するための作品だね。あとはだいたい想像どおり。 ",
      "名優の演技が、泣かせる\n マシュー・マコノヒーの素晴らしい演技を追って、本作に辿り着く。20kg近い減量をして撮影に挑んだのは有名な話だ。しかし鑑賞後、私を最も驚かせたのは、マコノヒーではなかった。エンドロールに「ジャレッド・レト」とある。え！？ジャレッド・レト出てたっけ？と思ってしまった。彼といえば、最近では『ブレードランナー2049』で神をも思わす盲目の科学者、『スーサイド・スクワッド』ではジョーカーを演じて話題になった、カメレオン俳優だ。レイヨン、彼だったとは気がつかなかった...カメレオンにも程がある！真に素晴らしい俳優は、そのキャラクターに鑑賞者を没入させ、演者が誰であるとか、そんなバックグランドを思うほどの余裕を与えないのだろう。レイヨンには誰しも心を掴まれ、泣かされただろう。久しぶりにやられた。ジャレッド・レト、本当に素晴らしい。マシューとジャレッド、２人の名演だけでも見る価値は大いにある。いや、見るべきである。ストーリーは２回目から深く噛み砕くことにして（内容が良いのは分かりきっていることだし）今は彼らの好演の感動に浸ることにする。 ",
      "良作\n 公開時に劇場鑑賞しました。実話ベースとは知らず、切ない物語ではあったものの、マシューマコノヒーとジャレッドレトの演技が光っていました。薬物やエイズ、セクシャルについて、偏見ではなくひとりの人間としての弱さと美しさが伝わってくる作品でした。観て良かったです。 ",
      "マシュー・マコノヒーの徹底した\n 減量、役作りはすごいなと思った。医薬品医療業界っていうのは非常にロビー活動が盛んで患者の健康とよりも自社の利害賄賂など複雑な事情が絡み合っていることもよく感じられた。 ",
      "実話ということに、より興奮\n  主人公のロンは最初は自己中心的な一面が見えていたが、自分がHIVにかかってしまったことで同じHIV患者に対する優しさが徐々に見えるようになってきているのを感じました。そのほかにも、ホモを嫌う友人がレイヨンの握手を拒んだことに対する反応や、HIVにかかった後はセックスを我慢する行動は相手を思いやっているんだなと感じ、序盤の主人公の印象が見終わったころにはだいぶ変わってました。それから主人公はだいぶ行動力があるなと終始感じました。今自分がやるべきと思ったことを行動に移している姿を見て、これが死に近づいた人間の姿なのかなと感じました。演出の面では、主人公がHIV患者ということもあって、マシュー・マコノヒーの痩せ具合が病人であることをしっかり連想させてくれましたし、ジャレッド・レトの死直前のストッキングのボロボロな感じも含めたやつれ方が、絶望感を演出していました。最後の主人公が裁判に負けて帰ってきたのを会員が祝福しているシーンは、照れくさそうにしている主人公の感じがよかったです。 ",
      "同性愛差別とエイズ差別、賄賂と様々な問題が絡み合った作品。現在に比...\n 同性愛差別とエイズ差別、賄賂と様々な問題が絡み合った作品。現在に比べて当時のエイズ発症率は高く、効果の高い薬の使用も認められていなかった。エイズで余命30日だと宣告された主人公は初めは利益のために違法薬物を売っていたが、お金のないエイズ患者も助けようという気持ちになっていく。主人公はエイズ治療に非常に貢献したと思う。最後はすかっとした。 ",
      "脚本、編集、演技、全部良い\n ・主演の方の演技に釘付け。役作りはもちろん、表情の一つ一つが素晴らしい。・無駄なシーンがない。全編、細部までしっかり考えて撮られている印象 ",
      "死にそうな役が死にそうで良い\n ああこの人死にそうだな、ってちゃんと見える。食生活って大事だなー ",
      "重い内容ではあるが…\n 昨年度アカデミー賞作品賞ノミネート、主演男優賞受賞、助演男優賞受賞ということで、今回鑑賞したが、なかなか見応えがあった。内容自体はエイズをテーマとしていてとても重いのだが、生きることとは何なのかをひしひしと訴えてくる。マシュー・マコノヒー、ジャレッド・レトの演技は受賞しただけあって、申し分ない。音楽なども良くて、見入ってしまう。個人的には作品賞受賞しても良かった気がする。 ",
      "病気と闘う人\n マシュー・マコノヒーとジャレット・レト。2人の演技に対する姿勢が際立つ映画。いまは健康だけど、もし大きな病気になったら自分はどんな生き方が出来るのだろうか…そんなことを考えた。主人公が医者に母親の絵を渡すシーンはグッと来た。病気になって、再度人間らしさを取り戻していくカウボーイに泣けた。アメリカのいろいろが分かる映画だったな。 ",
      "生きる力\n 余命宣告を受け、日に日にやせ細っていく主人公。でも、日に日に生命力が増していくように感じた。最初はただ自分のためだったことも、いつしか同じ病に苦しむ人々を助けることに繋がっていく。ラスト、ロデオをする主人公の姿がかっこよかった。 ",
      "なってみて初めて分かる事\n  酒女博打薬と奔放に生きるカウボーイがHIVに掛かり1980年代当時偏見と誤解に満ちたこの病から生延びる為、未承認薬密輸をビジネスにして国絡みの薬事利権と戦う話。自身が患者となり生延びる為また金儲けの手段として初めた活動が、最終的には同じ病を持つ人々を少しでも救う為にと使命感と共に変わっていく様には泣けた。同様にメスやコカイン使ってた男が加工食品にすら抵抗を感じる様になっていく様は笑えた。自分も数年前から指定難病持ちで投薬治療を受ける身の上、共感する部分は多かった。ウルフオブウォールストリートでもヤク中なマシュー・マコノヒーのキャラ作りの為の努力含め演技が非常に良い。ジャレッド・レトもトランスジェンダーという難しい役をスマートにこなしていてとてもよかった。 ",
      "79点\n  ポンコツ男が勉強してエイズ患者と自分の為に戦って、医療業界に大きな影響を及ぼした実話。すてき。ただドラッグやったり、自分の体を大切にしてこなかった奴らがそもそも悪いけどなwただ改めてエイズにはなりたくないと思ったし古い映画やと思いきや最近の映画とわ！役作り最強。そらアカデミー主演男優賞とるわ。 ",
      "テキサス男が薬事法無視の\n  規制や規則は必要だから存在するはずが、余命が宣告され、なりふり構っていられない人には足かせになることも。常識にとらわれない生き方、不可能を可能にする行動力、薬事法に対する皮肉、自堕落だった男が役割を見つける姿が描かれていた。ユーモアは困難な状況で元気をくれる「お前に必要なのはハグとロデオの観戦さ」とか、言ってみたい（笑） ",
      "最期までcowboy\n  当初AIDSが同性愛者間に限られた疾患で、HIVの感染率は高いと見られていた時代のこと。主人公Ronは、電気技師をしながら、ロデオと賭事、コケインと買春に明け暮れるトレーラー生活を送っています。同僚の労災ついでにたまたま運び込まれた病院で、自身も軽蔑する「ホモがなる病気」AIDSと宣告されます。彼が死の宣告を受けてからの変容は、「死を受容するまでの5 steps」そのものです。ヘテロセクシュアルな自分にこの病気はあり得ないと①否定し、診断した医師を②怒り、金を積むから新薬をよこせと③取り引きを試みます。銃を見つめて車内で涙し、④抑鬱状態になるまでの4段階は、殆どの人が経験する過程なのでしょう。但し彼の場合、5段階目は違いました。そのまま⑤受け入れるのではなく、生きてやるぞ、死んでたまるかと戦うのです。国民皆保険ではないアメリカでは、気軽に受診出来ません。貧しい人は治験に参加する代わりや、サンプル薬限定で特定の病院を無料受診します。(この是非はともかく、アメリカで治験の大規模データが取りやすいのはこのためです。)Ronが金儲けで始めた未認可薬の密輸は、いつしかこういったシステムからもこぼれている人や、副作用で苦しむ可能性が高い今回の薬剤量に否定的な多くの患者達を助けることになります。そしてFDAに目をつけられる一方で、徐々に協力者も増えていきます。Ronの未認可薬によってというより、飲酒や薬物を絶ち、栄養摂取とジャンキーな生活を是正するだけで、体調が回復した人もいるのでしょう。彼のビジネスは明らかに無責任で違法です。免許剥奪までされた医師だけが最先端の知識を持っているかのように描かれたり、法律を犯さない医師が悪いかのような誤解を招きかねない描写には違和感がありました。ある意味Ronはモンスターペイシャントです。そして疑問を抱いてもお上に逆らえない末端の臨床医も無力です。こういうやり方しかない歯痒い現実が見えて来ます。偏見される側の理不尽さを経験し、ジェンダーを越え共に闘う同志として、RonがRayonを受け入れていく変化が素敵でした。ちなみに警察官Tuckerが主人公の兄弟と書いている方がいますが↓、地元の旧友だと思います。父親は明らかに別ですし、兄弟なら、主人公を中盤まで名字で呼ぶのは不自然ですよね(^_-)それにしてもLetoが美脚で美人で、声も違ってびっくりしました。 ",
      "死に直面した男の行動力\n  余命30日と言われた男の行動力が素晴らしい今までドラッグなど無茶して生きてきた男が自身の病状をしり、ＨＩＶとは何かから勉強しはじめ、行動を起こしていく周囲の無知識からくる差別や偏見を受けつつも、自分が正しいと思った道を違法ではあるが突き進んでいく荒れた生活をしていて、適当に過ごしているように見える男が、死に対して恐怖を抱き涙を流しているのはとても切なかった自分が助からない病だと知ってから生きるということは、耐え難いものなのだろう悔しくて、怖くて、たまらないだろうと思うそんな中で、国をも動かしていく行動力彼の残した功績は素晴らしい医師の余命宣告から、長い歳月を生き抜いたことに感動した ",
      "主人公の変化の様子がすごい\n 場末感漂うカウボーイだが、意外と素直にHIV陽性を受け入れて、一見不向きな図書館にこもって治療薬について調べたり、まっすぐだった。急な余命宣告を前にして、生きる事に貪欲に、HIVになる前よりも更生した生活を自ら送っている。副作用の大きな認可薬よりも海外の認可外の効果のある薬を求めて手段を選ばず密輸するうち、いつの間にか、人の為も思いながら行動するようになっていく。主人公が1作品の中で、顔つきや顔色や体型まで、病状や心情に応じてビジュアルもころころ変わっていく。医者や役者よりも、命がかかっている患者の方が余程知識に富んでいる。荒くれた弟とは違い警官の道を進みながらも、弟を優しく見守りピンチを救う兄の存在がとても温かかった。当たり前の日常が脅かされる不健康は恐ろしい。 ",
      "マコノヒー、再評価に成り上がり\n 終わった俳優ってイメージ定着のM・マコノヒーだったが最近の出演作が頗る良い。そしてオスカー受賞と蘇った感が素晴らしい注目する役者になった。ロデオ・カウボーイにドラァグクィーンの二人の演技にヤラれた。地味な印象？のJ・レトもオスカー獲って渋い役者になった。タダでは死ねないヤサぐれたギリギリのM・マコノヒーの生き様とJ・レトの存在感に感服。 ",
      "カウボーイ・ヒーロー\n 我が強く不器用で自由奔放、絵に書いたような荒くれぶりのテキサス・カウボーイ。そんな彼が気付いたら、最初は毛嫌いしていた人々の為に行動している姿に感動しました。徐々に、体は痩せほそっていくのですが、それとは相反して、人を想い、優しく、力強い目をしていく主人公に観ていて涙が出た。 ",
      "うーん\n 余命を告げられた人がどう生きていくかみたいな内容かと思ったが、焦点が違った。エイズやゲイに対する偏見と、死の病に関して未承認薬を利用・配布することの功罪や、承認機関（FDA）の問題点等を描いた作品。 ",
      "生きたい！という気持ちは応援できるけど…\n 実話に基づいた…アカデミー男優賞やはり私はミーハーだ(笑)しかしながらマシュー・マコノヒー氏がとても苦手で、躊躇していたやっぱり避妊は必要だよねやはり死ぬとはとても怖いものだ生きたいと思うその気持ちは応援したくなるそうか当時はエイズとはゲイ特有の病気と思い込まれていたかもね差別と偏見法規制などなどロン自体もステレオタイプというか偏見ある男な気がしてホモ野郎と字幕が出るたびに、ロンが自分の余命を告げられると「マザー◯ッカー！」と何度も叫んだり気持ちは分かるんだけど、HIVについて猛勉強したらしいから、その辺りは凄いと思うけれど、自分の不摂生や女好きからかかった病気なのにね…なんて…なんとなく嫌な気分になったメキシコから戻ったロンはだんだんと元気になってきたように見えるから不思議ま、病気が病気であるから完全ではないけれど自分の金儲けから始まったことだけど、いつの間にか皆んなのため？みたいになってたね人も雇ったりして藁にもすがりたい気持ちになる人それぞれに合った薬や治療法があるだろう裁判に負け帰ってくるロンは大拍手を受けるなんだか教祖的になっていてなんか違うよな…って思ったりマシュー・マコノヒーもジャレッド・レドも役作りの為に過酷な減量をしたとのこと過去にそのような役作りをした俳優が何人かいたアカデミー賞を獲得してるそれが賞取りの近道的？にならないといいのだが…エンドクレジットはやはりT. Rexだった(笑)総合的にまたまた辛口かな…(笑) ",
      "役が際立ってます\n 役者がどれだけ映画の質を決定付けるものか、それが如実に現われている作品。「かっこいい」演技というのを久しぶりに見た気がした。コレ見ると、いかに映画が正確すぎるキャスティングばかりを求めて、退屈な作品を連発しているかに気づく。たぶんこの映画、想定していた以上の演技を、主要キャストがしているのでは。場面、編集の切り方は独特で、重くなりそうなポイントはじゃんじゃん飛ばしてしまう。ここは評価がわかれそうなところで、やりようによっては「感動」させられなくもなかったはず。ただそれやってしまうとこの映画、つまらなかったでしょうね。 ",
      "激やせが痛々しい映画\n  Ｍマコノヒーがアカデミー主演男優賞を取ったのも納得の演技。でもストーリー自体は、実話に基づいているからとは言えいまひとつ・・・もっと当局との争いとかいろんな苦労があったんじゃないかと思うわけだが、そのあたりが描写が少なくて盛り上がりに欠ける気がした。 ",
      "｢自分で飲む薬くらい自分で決めさせろよ｣ 病気に対する向き合い方も...\n ｢自分で飲む薬くらい自分で決めさせろよ｣病気に対する向き合い方もかくの如しマシューとレトの演技力 ",
      "主演のマシューマコノヒーが圧巻。\n 主演のマシューマコノヒーが圧巻。 ",
      "目を背けてはならない現実\n 最初は自由に生きててふざけた人だったのに話が進むにつれて周りをみて行動するようになって観てて良かった。行動の根底には「死にたくない」ってのがあって、どんな人でも死にたくはないし神にすがるような思いを持っているんだと感じて観ていて辛いことが多かった。偏見が生み出す差別は恐ろしいもので正しい知識というものが無くてはならないということと、最期までやり通せば少なからず結果はでるから簡単に諦めたりするもんじゃないということかひしひしと伝わった。マシュー・マコノヒーが主演だったとは観終わってから知った。「インターステラー」のイメージがあったから全くちがったけれど演技がとてもうまかった。でもそれより助演男優賞の人は凄いと思う。 ",
      "強く生きること\n 人としての生き様の中で、最高の部類。これこそが映画を見てて良かったと思える作品だ。魂を揺さぶられるとはこういうこと。マシューマコノヒーは、最高の演技をしている。 ",
      "マシュー マコノヒーはこの映画でアカデミー主演男優賞をとったとか。...\n マシュー マコノヒーはこの映画でアカデミー主演男優賞をとったとか。まぁそんな事も頷ける名演技。初めて観た『評決のとき』からなんて演技の上手い俳優さんなんだろうと思っていました。そのあと、何と無く映画に出ていない印象がありましたが、『インターステラー」の主演といい、完全復活ですかね。この映画には破天荒な実在の人物に演じる魅力を感じたんでしょうね。映画の内容は、15.18禁になるような、過激な性描写の場面も有りますが、ある人物の半生としては普通に観ていられるストーリー。もちろん悪くはないですが、メチャクチャ奇想天外でも、すごい事を成した訳でもない（見方によっては凄いか？）人物の話。正直、自分を含めて知らない人は多いのでは⁈アメリカでは有名かなぁ？AIDSの感心高そうだし。トータルで、なかなか楽しめたいい映画でした。 ",
      "実話を元にした…\n  実話を元にした映画は好きではありませんが、この映画は期待を裏切りとても◎80年代の話だそうですが、その頃はまだAIDSに対して偏見の塊。AIDSに。ホモに。ドラッグに。カウボーイに。そしてアメリカに…余命30日って言ったら、お涙物語じゃないすか、普通。この映画はお涙頂戴って言われなくても感動してしまう。ロンの生き方に。アカデミー賞も納得のマコノヒーとレト。彼は富も手にして、薬の入手ルートも確保出来ていながら、何故訴訟を起こしてまで戦ったのか？訴訟で勝ってしまうとクラブ経営は成り立たなくなってしまうのに…。崇高な目的の為に彼が取る手段は、「自分で飲む薬くらい、自分で決めさせろよ」。国がやってることなんかに従ってられっかよ。というスタンスは、80年代でなく、今のアメリカにこそ響くメッセージ。「もう一度ロデオに戻りたかった」という夢を叶える爽やかなラストシーンは、色んな思いが巡ってとても胸を打つ。 ",
      "余命30日からの再出発\n  80年代、テキサス州ダラス。酒と女とロデオに明け暮れ、刹那的に生きる電気技師のロン。ある日、ロデオの賭けに負けた彼は、負けを踏み倒して自分のトレーラーハウスに逃げ帰るが、膝から崩れ落ち意識を失ってしまう。病院のベッドの上で目覚めた彼を待っていたのは、厳しい宣告だった。HIV陽性。余命わずか30日。エイズ＝ゲイ80年代当時、エイズは同性愛者が感染する病気という偏見に満ちた時代だった。同性愛者でもない自分がエイズに感染する筈はない、とロン自身、感染したという現実を信じることが出来ない。しかし、何より痩せ細り衰弱した身体が厳しい現実を彼に突きつけていた。エイズ治療の新薬AZTの治験に参加出来なかったロンだったが、AZTには強い副作用があると知る。彼は、アメリカ国内では未承認だが副作用も弱く効用も証明されている薬を求めてメキシコへ。余命30日？死んでたまるか！彼を動かしているのは、「死にたくない」「生きたい」という強い意志だが、言ってみれば、実に自分本位な動機だ。ダラス・バイヤーズクラブの設立も、同じ病の仲間を助けるというよりもどちらかといえば、ビジネス。しかし、彼は生きるために病気について学び、新薬についてリサーチし、一端の専門家並みの知識を得、彼が設立したダラス・バイヤーズクラブは多くのエイズ患者を助けることになる。衰弱した身体に鞭打って薬の確保に奔走する彼がふと理解者である医師イブに弱音を吐く。死なないことに一生懸命で、生きてる気がしない。しかし、自堕落に生きてきた彼は「余命30日」から生き始める。これが実にいい、というか清々しい。彼の身体は衰弱していくが、彼の精神は生き生きと充実していくのだ。一方、皆がロンのように生き直せる訳ではない。同性愛者に対して偏見を持つロンに代わってゲイ・コミュニティとの橋渡し役となるトランス・ジェンダーのレイヨンは、彼の活動に協力しながらも、どうしてもドラッグを断ち切ることが出来ず、結局それが彼の命を縮めることになる。死を前にして彼がクラブの存続の為に疎遠だった父親を訪ねるシーンには胸が詰まる。彼はドラッグを断ち切ることが出来なかったが、最期まで闘い続けた。（このシーンのレイヨン、というかジャレッド・レト！その彼の弱さも強さもひっくるめて抱きしめたくなった！）ロン、レイヨンを演じたM・マコノヒーとジャレッド・レトはそれぞれ20キロ、18キロの減量をしてこの役に臨み、見事にオスカーを獲得した。減量は役にリアリティを与えはしたが、受賞は彼等のこれまでのキャリアの積み重ねであり、実力だと思う。どんどん痩せ細っていく二人の傍で、医師を演じたジェニファー・ガーナーの健康的な姿はロンとレイヨンの二人にとっても観客にとっても慰めとなっていたと思う。 ",
      "納得のアカデミー賞\n  HIVを巡る当時の混乱と製薬業界の闇を描いているが、主人公の生き方が聖人君子ではなく、生きることにとことんこだわり、ある意味見苦しくもあるけれども、結果的に世の中を動かしていくという話の展開は痛快でいかにもアメリカ的。何より、マシュー・マコノミーの迫真迫る演技とジャレット・レノの唾を飲む妖しさが素晴らしい。お二人は納得のアカデミー俳優賞。 ",
      "かっこいい\n 周りの目を気にせず行動できるのがかっこいいとおもった ",
      "じっくり鑑賞映画。\n ジャンキーが、学ぶ。その過程に自分自身が何かを学んだ気がした。華やかさはないけど、物語として骨格がしっかりしていて且つ、俳優人が素晴らしかった。主人公マシュー・マコノヒーがその後 宇宙に飛ぶとは。体型から何から別人でした。答えはわからないけど、何かに憤ってる人にはおすすめです。 ",
      "A (邦画俳優が見習うべき演技力)\n A・主人公エイズ感染→闘病しつつ他の感染者を非化学療法で「不法」治療!・飽くまでビジネスw・病気と偏見と戦う姿が感動(;_;)・オカマ役→神☆・主役→神☆→ツイッター:@Joey_movies ",
      "誰にもぜんぜん共感できないが\n 誰にもぜんぜん共感できないが、観終わったあとになぜか満足感がのこる不思議な映画。実話に基づいているためか、ところどころでリアルさが感じられる。話の展開などの演出が、やりすぎでないのがいいのかもしれない。 ",
      "マシュー•マコノヒーの演技につきる\n 昨年アカデミー賞最優秀主演男優賞をとったのも納得。ロンは口汚くて自分の都合しか考えない、見ているのがいやになる。エイズで余命30日と宣告される。死にたくない、どんな薬でも使いたい。初めは自分のための薬を、ダラスバイヤーズクラブで多くの人に売りさばく。金儲けのため。たくさん会員を集めて売りさばく。当局に差し押さえられても、次の手を考える。裁判に負けたロンをダラスバイヤーズクラブは拍手をもって迎え入れる。そこで彼が、闘っていたことが報われる。期待していなかったのに、結果的にそうなっていたことが、純粋ですごくよいと思った。 ",
      "レイティング下げてもいいんじゃない？\n  2014年2月の公開時には時間が合わず泣く泣く見に行けなかった本作。そろそろレンタルするかなーと思っていたら、行きつけの映画館が2014年ベスト10として、上映するとのこと。しかも会員500円！鼻息荒く行ってまいりました。マコノヒーはマッドでもアウトローなレッドネックの男を演じておりました。それを先に見ているので、ダラスバイヤーズクラブのロンと、中の人が同じとは思えない容貌になっていて、知っていてもびっくりしました。俳優は大変だ。AIDSの話であり、偏見の話であり、戦いの話です。わりと社会派です。R-15だと中学生が見られません。そんなに性的な過激さは強くなかったと思うので、下げて広く見てほしいなと思いました。思っただけですけど。最初、薬を買いに来たゲイカップルに、ロンはまだホモフォビア満載の態度ですが、長い付き合いのうちに彼らとハグできる程度には変わりました。出会ったときは噛み付かんばかりに侮辱したジャレットレトの為に、スーパーで旧友に怒鳴りました。ちょっとだけ、視野が広くなって違うことを受け入れられる人になったロンが見られました。その辺りがじんわり感動でした。重くも描けるネタを、悪ぶったまま描ききっており、その辺も好感を持ちました。余命宣告後に仲間に追われて、車で逃げる途中に絶望して自殺しようとするシーンがあります。あの情けなさに人間らしらを見たように思いました。 ",
      "まったく共感できない\n ドラッグ中毒でセックスジャンキーがヤリまくってAIDS発症。これ自業自得。病気を受け入れるかと思いきや治療薬をネタにボロ儲けを目論む。牧師やら医者の振りして簡単に税関をパスして医薬品を密輸できるところも事実？アメリカ税関はそんなに甘いのか？？医薬品認可の裁判も正義感というより商売の邪魔されたから？うーん共感できない。これがアカデミー賞とはアメリカ怖い助演男優さんはすごい。 ",
      "勉強になる！\n 昔は、エイズは同性愛者の病気だと思われてたんだ…へぇ〜、知らなかった。《とある日本の会社》が登場すると聞いたので確認のために鑑賞。そしたら、本当に出てました。会社と製品が。でも、他は無茶苦茶。ヤマダさんがどう見ても中国人だし（笑）映画自体はかなり面白かった。深い内容で色々と考えさせられる1作。是非観て下さいインターフェロンを打って、気を失って病院に運ばれて…挙句の果てにはインターフェロンはFDA非承認だから没収。コレ、バッドイメージじゃない？（笑） ",
      "オスカーの結果通り\n オスカーの結果通りと言うべきか，マシュー・マコノヒーの鬼気迫る減量と男優陣含めた演技が支えてる．レーガン政権の失政の被害がこんなところにとは．インターフェロン認可のゴタゴタはかすかに覚えてる． ",
      "銃、麻薬以外のハリウッド映画を観てみたい。\n 確かに万人受けする映画であるがアメリカ文化の負の文化のオンパレードであって極論で言えば自業自得映画な気がします。マシューが20キロの減量でのぞんだ映画らしいが作品と減量とは関係ないと思う。確かにレイジングブルーのデニーロが減量にのぞんでから色んな役者がこれでもかってぐらい真似しているが極論元から痩せた役者を使えば良い事であって。減量してまで演じたって事がやたら先行して内容より評価だけが上がるのに違和感をおぼえる。冷静に観るとマシューの演技も極々普通でした。最近のハリウッドってやたら麻薬患者を美化する映画多くない？この映画を日本規格でやったら全く逆の評価になると思う。このギャップの差はアメリカの負の文化が美化してる事に慣れてしまった事の怖さかもしれない。 ",
      "え？インターステラーの主演の人？\n なーんにも予備知識無しで鑑賞。なんだかリアルだなぁと思ったら、実話だったのね(^^;;しかも主演はあのインターステラーのマシューマコノヒーだって…別人だよ！ ",
      "どこの国でも\n ストーリー展開は、サクサク感があって解りやすかった。たまに画面が暗く見にくい箇所があったが演出かも。字幕がイイ。演者の声も重要と感じた。鑑賞後の雑感は、自分の事は自分で決める。ということ。特に未知の物事や生死に関わる事を国や人に委ねては後悔しか残らないよね。って再確認した。 ",
      "エリン・ブロコビッチ\n 『エリン・ブロコビッチ』が好きな人には必ず楽しめる作品。コメディではない。作品中に米国の社会問題が底にねっとりと流れていており、主人公ロンのキャラクターとのギャップが作品の色になっている。 ",
      "よかった\n 怒りや悔しさ悲しみを行動するエネルギーに変換する強さ、いつもの日常こそ愛しい、生きる喜び、偏見のない友情、誠実さの目覚め。命が脅かされなければ、一生知ることができなかった可能性はあるのだろうか。 ",
      "生きる自由\n マシューマコノヒーの徹底した役作りのおかげで余命30日のエイズ患者という設定にものすごい説得力がありました初めは自分自身や金儲けの為に行動していたのが社会の仕組みに疑問を抱いたり周囲の人からの影響を受け最後は同じ病気に苦しむ人たちの為になっていく所がとてもよかったです劇的な感動ではないのですが観終わった後にじわりと染みる良い映画です ",
      "クスリと毒づく\n  毒付く男とクスリ、といえば、やすし師匠か、トニー・モンタナぐらいしかいなかったわけで、本作のマコノヒーも、繊細にして、粗野に生きる。関係ないけど、その風貌は、「悪魔のいけにえ」のヒッチハイカー。レトもマコノヒー並に、変化する俳優として有名だったわけで、この辺の役どころは彼にとっては、もろ守備範囲。レノンからボランへの心変わりにはニヤリ。しかし８０年代でテキサスでボラン、というのはどうなんだろ。本作は、一人の男のやりたいことをやる、一貫してその視点。一人の男にのみ徹底して視点を置くことがこの作品の強みでもあるが、同時に作品の吸引力を損なっている弱みでもある。物語は、事実だろうが、あまり社会風刺等、突っ込んだ内容ではなく、いささか一方的な論理でしか語っていない。第一、そもそもうまくいくはずのないクラブ運営ではある。人は過ちから学ぶ。しかし、取り返しようのない過ちはある。カジュアル・セックスから得る喜びは、得難いものだが、それを責めることでは何も解決しない。彼のこれまでのだらしない生き方には共感できない、という考えもここでは意味を持たない。この映画の見どころは、今を生きる男の、自分を信じる心とその力強さにある。T-REXの「LIFE IS STRANGE」ラストのロデオで見せる姿は、今を生きる男の、自分を信じる心とその力強さを体現した男の勇姿。その姿は見た目以上に太くたくましい。追記映画でしか見たことのない俺だが、テキサス、カウボーイというと、上記のヒッチハイカー、黒人嫌い、ホモ嫌い、という、偏見のカタマリのイメージがある。この映画は、そんなオレのような人間に対する、テキサス魂の反論そして、その自戒の念が込められているように思う。 ",
      "「生き方は自分で選ぶ」大切さ。\n  「飲む薬は自分で決める」という異色？のテーマ。自分の生き方は自分で決めること、自分という人間を知ることを学んでいくHIV末期患者が主役。医者の指示で飲んだ薬が副作用を起こす事を知り、自ら仕入れた薬を密輸し売り始める。 同じくHIV末期患者をパートナーに会社を設立。会費月400ドル払えば飲む薬は自分で選べるシステムの「ダラス・バイヤーズ・クラブ」という会費制クラブとする。会員は増えていくが、違法の医薬を使うためにFDAが邪魔をしてきて……という展開。ガリ痩せの末期患者、凄くM・マコノヒーに似てるなと思ったら本人！この役を演じるために超絶ダイエットしたくさい。すげー役者魂。明るいシーンはあまりないけど退屈さを感じさせない。主人公ロンが自分の死と向き合って初めて他人とも向きあい、人生をどう生きるかという問題に向き合っていく姿が魅力的！ ",
      "極上\n 「成熟した人間とは、自分の力を生産的に発達させる人、自分でそのために働いたもの以外は欲しがらない人」…エーンリッヒフロムの言葉を思い出した。成熟した男は、自分探しの旅に出たり、自分を憐れんだりしない。「在ること」を味わい、集中する。ひたむきな前進こそ、創作的な人生。マコノヒーとレトの、仕草のひとつひとつがウツクシイ。せつなくて、涙が出た。極上。 ",
      "1980年代なのね？\n 作品の背景は調べず、評判をきいて観賞に至った。評判はみなさんがおっしゃっている通り。日本のシーンがあり、トランクには日本のプレーボーイが。しかし、表紙には前田敦子や高橋みなみの文字が。そしてグラビアは篠崎愛でした。現代やん！やっぱり、日本の描き方はどこかで。ん、うん。いのちって、紙1枚で、どうにかされちゃう恐ろしさを感じた。 ",
      "官僚的な世の中に、本質を突き付けた\n 薬を承認する機関に「治験中の薬の取り止め」「未承認薬の早期承認」を迫る。自分毎ではない機関の形式的な対応と、自分が被験者の主人公だからできる魂の訴えとの対比。機関に携わる人はぜひ見てもらいたい。しかし、処方された薬は鵜呑みして飲んではいけないなとあらためて強く思った。他の方も書いておられるが、マシュー・マコノヒーの迫真の演技が素晴らしい。まさにどこから観ても「死期が迫っている人」である。演技でここまでできるものなのか？すごいの一言だ。ロンが女医に言った「人生は楽しむためにある」という言葉が、（何気ない言葉なのに）心に刺さった。 ",
      "サウス\n まずダラスバイヤーズクラブDBCというネーミングが素晴らしい。ペーパーボーイ真夏の引力でもそうだったのだけれど、マシューマコノヒーとディープサウスは何故かすこぶる相性が良い。ファゲットなジャレットレトも良い感じ。ただもう少しどぎつく当時のエイズ患者事情とか、南部ゲイの深いところを描いても良い気がした。意外に淡白、グロテスクになっていかず、マコノヒーの痩身の皮のたるみだけがちょっと痛くてリアル。 ",
      "本物のヒーロー\n 期待通りの面白さだった。マシュー・マコノヒーも凄かったけど、ジャレッド・レトも凄かった。自分の求めるヒーロー像がこの作品の中にあった。反逆児であって自分を大切にして、自分のためにやってきた事がやがてみんなのためになり、嫌ってたものたちが仲間になってデカイ敵に立ち向かう。格好良すぎた。製薬会社に賄賂を貰ってクソみたいな薬を市場に広げる国を相手に1人の好き勝手生きて来たテキサスカウボーイがケンカを売るなんて最高過ぎる。そんな奴がHIV感染と知り、むやみにSEXせずオナニーする姿もグッと来た。「自分を大切にしないところがゆるせねぇ」とかルールを持ってるところも格好良かった。とにかく素晴らしかった。 ",
      "中盤のジャレッドレトの眼差し\n 中盤に、スーパーマーケットで、ジャレッドレトが見せた、喜びや驚きや悲しみなど感情入り混じった眼差しがありました。私はこの場面が印象的で、この場面を見れただけでも、見て良かったなと思うことができました。年をとればとるほど、人間は考え方や生き方を変えるのは難しいですが、こってとりとしたカウボーイが困難をきっかけに、仕事の本質へと迫っていく様が、段階的に表現されていて、良いドラマを観れたなと感動しました。 ",
      "生きること\n 最近死にたいなと思うことが度々あったがその考えが馬鹿みたいだと思えた。それくらい主人公の生きることに対して一生懸命に行動する姿や、相方のレイヨンの死にたくないという言葉が心にくる。マシューマコノヒーやジャレッドレトの演技がすごい。釘付けになる。 ",
      "アカデミー獲るに相応しい映画\n  ウルフオブウォールストリートでディカプリオが取れなかった理由が、この映画観てわかりました。アメリカ社会における人種差別をテーマにした映画で、特にアメリカ南部なんてとても激しいところが舞台となっています。それは黄色人種によるものでなく、ホモセクシャルとhiv感染者に対するもの。サンフランシスコでは同性愛者による結婚を認めるなど、切ってはきれない関係が描かれています。カウボーイなんてホモがするものだなんて映画『真夜中のカウボーイ』でジョーボイドがカウボーイの格好でニューヨークでの繁華街でさまようシーンを思い出しました。それだけカウボーイ＝ホモセクシャルという偏見があるなかで、テキサスの地元で育った人にとっては屈辱あるものです。好きで本気でずっと育ってきた文化を侮辱されてきたのだから。本当のテキサスマンはカウボーイを愛し、ロデオを愛している。マシューマコノヒー演じる主人公はそんな熱い漢だった。彼がAIDSになると、今までの友情は薄れ社会の端くれ扱いにされてしまう。それだけ、差別の激しい社会の中で、彼ができることは、医者から出された薬を信用せず、自分の力でAIDSを救おうと動いた努力だった。死ねば何も残らないからこそ、最後の懺悔として死を恐れず行動したこと。そんな彼の行動は決して間違って無かったことを証明したことはアメリカ社会に大きな影響を与えた名誉あることだと感じました。アルパチーノの『狼たちの午後』と並ぶくらい偉大なことだと思います。先に話したアカデミーを獲るべき映画に相応しいものですね。満点があげれなかったのは、日本のシーンが出てくるが恐らくチャイナタウンで日本人を使用してないところだけです。。マシューマコノヒーはこの映画のために体重を26キロ減したのはすごい役者魂を、感じました。次作の『インターステラー』が楽しみですね。 ",
      "マコノヒー最高傑作\n 素晴らしい役作りだった。今までのマコノヒーがなかなか思い出せないほど。AIDSは恐ろしい病気。という漠然としたイメージからもっと身近にAIDS患者の苦悩を体現してくれていた。劇中でやせ細り、衰えていく姿は痛々しく、観ていてこちらが辛かったがその目には信念に向かって進む男の強さが常にあった。大半の人間が正しいと思っていることを変えていく人間はこういう人なんだなと学ばせてもらった。 ",
      "生きざま\n 男の生きざまを貫くところがちょっとカッコ良く見えた。エイズになってしまった人の苦悩が、この作品でより良く分かりました。余命を宣告されたら誰しもできる限り生きたいのだから、ああいう犯罪を犯しても、エイズに効く薬を飲みたいのは当たり前だと僕は思いました。さすがアカデミー賞受賞したマコノヒーの演技力はものすごく、泣くシーンが印象的でした。最後は幸せな感じで、とても良い映画でした。 ",
      "マッチョ信仰の人間が成長することでの胸熱感たるや\n 米国中西部を体現するセックス、ドラッグ、酒にカウボーイのマッチョ信仰の主人公が罹病したエイズにより少しずつ多様性を認め、国家を相手どる挑戦をしていく。そんなエイズになって人間性を高めていく主人公ロンに熱くなること請け合い！ ",
      "身を削った演技から発せられる、漲る“生”のドラマ！\n まだエイズに差別や偏見があった時代。エイズで余命を宣告された男が、独自のルートで入手した未承認の特効薬を売りさばく“ダラス・バイヤーズクラブ”を立ち上げる。今年のアカデミー賞で3部門(主演男優・助演男優・ヘアメイク)に輝いた話題作。まずは、その演技に身震いする。マシュー・マコノヒーとジャレッド・レト。エイズ患者を演じる為に、共に大幅な減量。マコノヒーはあのマッチョな体の面影も無い。レトのあの足の細さを見よ！(加えてレトは性同一性障害者役でもあり、映画に不思議な華を添えると共に、儚さと哀しさも感じさせる)本当に体が病んでいるとしか思えない。何処か恐ろしく、痛々しくもある。文字通りの身を削った演技。演技をするとは、こうも圧倒させられる事が出来るものなのか。主人公ロンはろくでなしだ。死の淵に立つまで、ドラッグ、アルコール、セックス。気性は荒く、口も悪い。そんな突っ張って生きてきたロンも、さすがに神に祈り、嗚咽する。行き着く先は、死。しかし彼は、生きるのを諦めない。確かに未承認の薬を密輸・売りさばくのは違法。が、病院が承認している薬は完璧な特効薬ではない。薬は自分で選ぶ。法が立ちはだかっても、強かに立ち向かう。生きるのに、誰にも邪魔はさせない。俺は自由気ままな生粋のカウボーイ。エイズに感染した男の死を描いたドラマではない。死の影につきまとわれながらも、漲るほどの生命力に執着した“生”のドラマ！ ",
      "観て良かった^^\n 情報は大事だなぁ。特に命に関わる情報は・・。子宮頸がんワクチンの問題も同根なんだろうな。口に入れる物は、権威やら、偉そうな人の言う事を信じてはいけないかも^^マシュー・マコノヒーは、旬^^ ",
      "おもしろかった\n  マシューマコノヒーの迫力が半端じゃなかった。ジャレッドレトも素敵だった。アウトローな男の映画だと思った。かっこいい。今年ベスト級。 ",
      "役者冥利♪\n 何とも男らしい映画である。いや、決して cool と云う意味ではなく、飽くまで情けない男の物語。それでも、軸がブレてないからこそ、男らしさを感じるのだ◎ちっとも未来なんか気にせず、ひたすら自らの欲望だけを突き進む Matthew McConaughey 演じる Ron。ブレる事の ない軸は、自らに襲い掛かる HIV をも味方に(？)してしまうっっ!!Ron の性格なら、この様に映画化されるのは大層 喜ぶで あろう(笑)（※本作は実話で ごいす〇）Matthew McConaughey にしても Christian Bale にしても Cate Blanchett にしても、2014年は役者達に脂が たっぷりノッている♪♪そんな中『JUNO』と同じく、今回も物語の重要点を担った Jennifer Garner に心より拍手っっ♪♪ ",
      "男は変わった。そして、生きた。\n  マコノヒーら役者の演技は当然文句のつけようもなく素晴らしい。題材のわりには演出も淡々としていて、決して観客の感情をわざとらしく煽ることもなく、比較的ドライに物語は進む。特に印象的だった言葉がある。マコノヒーがジャレット・レト演じるゲイの相棒に投げかける言葉だ。「おまえは間違って男に生まれてきた。でもおまえの自分を大切にしないところが俺は気に食わない」ゲイ嫌いだったはずの男が変化し、心から発した真の言葉だ。本当の優しさとは、相手に対して正直な厳しさを持ち合わせることだ。だからこそ、この言葉が静かに胸に沁みるのだと思う。ただ、日本の描写はステレオ感が否めない。あと最後の字幕はわざわざ入れる必要があるのか？あれがなくとも、作品でそのメッセージは充分伝わると思うが。細かいが、その細かさがちょっと惜しくも思えた。 ",
      "30 seconds to mars\n この映画を語るには、まずはアカデミー賞を同時受賞したマシュー・マコノヒーとジャレッド・レトの演技と役作りに尽きる。実話を元にしているので、最高に胸のすくハッピーエンドとはいかないけど、心に残る作品だったなー。生々しく痛々しく切ない良作。 ",
      "痛快なカウンターパンチ\n よかった、面白かった。ただのスケベ親父の没落人生かと思ったが、あんな中年オヤジの根性は怖い。反逆心が一転正義になっちゃってる面白味。いかにもアメリカ的な発想は、文化とか国民性としてみても面白い。絶対観るべき映画ではないけど、こういう映画もあっていいよね、 ",
      "抑制の利いた良作。\n  オスカーを獲得した２人の演技は想像以上だった。特にマシューについては演じているということさえ感じさせないリアリティがあったように思う。作中のロンはアメリカ南部の白人ということでイメージ通りの保守的な思想をまとってはいるが、生活そのものは破綻する手前でいわゆる飲む打つ買うプラス薬もガンガンやっている。そんな彼がいざエイズという難病に直面し、死への恐怖から現実逃避を重ねさらに絶望の淵までいってから、生きながらえることを渇望するまでが序盤ということになる。つらいシーンが続くが、正直なところ同情するまでいかないのは明らかに自業自得でもあるからだ。この作品では冒頭とラストという重要なシーンだけでなく、何度もロデオ会場のシーンが描かれる。印象的だったのは暴れ牛の目に寄せたカットとクラウンの描写。この作品における暴れ牛の比喩は主人公にとっての人生や現実であろうし、エイズ患者にとってのアメリカ（当時の）であろうし、同性愛者やトランスジェンダーにとっての偏見であろう。そして観客にとっては各々がそれぞれの思いを投影させる対象になる。さらにロデオにおけるクラウンの存在は和ませるだけにとどまらず、時に振り落とされたライダー達を身を挺して守ったりもする非常に重要なものだ。だからロンがクラウンを見つめる時も彼の心の中で何を見出しているのかは一義ではない。彼が誰もいないロデオ会場でクラウンの幻想を観るシーンは秀逸だったと思う。中盤から終盤にかけてロンという人物を観客にも寄り添えるように演じきったマシューは凄い俳優になったものだ。保守からリベラルへ、破滅から再生へなどという言及では語りきれない感情の揺れを見事に演じきった。作中でも見かけの増減をしている風だったし、その辺りは一体どうやったのかも気になるところ。ちなみに彼が行きつけのバーでレイヨンと話しているときに「ンーフン」と返事したときの節回しが「WOWS」でのアレにかなり似てたように聞こえてウケた。日本が絡むシーンは非常に残念すぎるクオリティだったが（AZTの偏った描写も含め）、それを差し引いても素晴らしい作品だった。 ",
      "男の映画だ！\n すばらしい演技力に驚き!!役にはまるっていうのはこういう演技をした役者に与える称号でしょう。前作の、ウルフオブを演じた人とは別人 ",
      "ロクデナシ野郎が国を動かす\n 予備知識を殆ど排除して観に行ったのですが、まさか、こんな物語展開だったとは……。いやはや全く想像してない方面にストーリーが転がって行ったので、ちょいと驚いちゃいました。あの、何でしょうね。や、すいませんね。俺、本当に何の捻りも無い物語だと思ってて、ゲイカップルがＨＩＶ発症して自分の人生を呪いながら痩せ細って壮絶な最期を迎える、的な映画だとずっと思ってて。全然違いましたね。トンデモ無かったです。エイズになって哀しいな、死んじゃうな、には全然ならなくて。やられっぱなしじゃ終わらねえ！ていうね。主人公マシュー・マコノヒー扮する電気技師のロン。自分がエイズだと知り、搬送された病院先の医者の心ない仕打ちに苛立ち、とある薬が効果絶大だというのに本国では全然承認されない矛盾とその制度に激しい怒りを覚えて、遂に凄まじい反撃に打って出るっつー、ちょいと爽快感まで感じてしまう一発逆転？劇に物語は舵を切る訳ですよ。もっと詳しく言うと、このロンさんがね、最初はどうしょもないロクデナシ野郎だったんです。だったんですが、皮肉なことに、本当皮肉なことにエイズになった途端に天才的な商売の才覚を発揮しちゃって、そこからいつの間にやら世評やＨＩＶ患者の意識や国の機関までをも巻き込んで、その大きなうねりを国家レベルで起こさせちゃうという、彼の孤軍奮闘を描いた熱いストーリーに発展してっちゃうんですよね。そういう物語なんです。そこにちょいと驚いた訳です。その商売を始めるに当たっての相棒がジャレッド・レト扮するトランスジェンダーのレイヨンなんですけど、まあこのジャレッド・レトもね、彼もまた役者魂が凄かったんです。マコノヒーとレトで一体合計何十㎏痩せたんだ？てくらいにガリッガリ。でも、それをこれ見よがしに、ほらどうだ！と見せつけるのではなく、演技に意味を持たせる為だけにというか、それのみを目的として痩せたというかね。自然に、違和感なく、リアルに、さり気なく。それがこの映画に強い説得力を与えてました。ハッキリ言うと、お涙頂戴モノじゃないです、この映画。兎に角、格好よくて熱いのですよ。それに、これ何と実話がベースだって言うじゃないですか。尚更、熱くさせてくれますよね。アカデミー賞で主演と助演を獲ったのも、納得です。 ",
      "ご用のある方はダラス・バイヤーズクラブへお越しくださいませ～m(_ _)m\n レイヨンのビッチ振りが最高によかった。ロンはやり方は違えど、医師としての魂は誰よりも持っている熱い男だと思う。死にかけたことで、自分の命の灯火と向き合ったロンと、その生き様に惚れたレイヨン。ゲイとストレートの垣根を越え、一方は友情、もう一方は恋心を膨らませていく。その瞬間彼らは紛れもなく「今を生きている」といえる。自分もそうありたいものだ。 ",
      "いまいちピンとこない\n レビューしたと思ってたらできてなかったので簡単ですが憶えてる限りで。ちょっと期待しすぎてたのでそれを上回りはしなかったです。カタルシスのない作品が楽しめないわけではないんですが。いまいちピンと来なかった。お涙頂戴っぽくなってなかったのは好み。 ",
      "社会に…病気に立ち向かったのはただ生きたかっただけ。そんな姿に胸を打ちました。\n  社会に見放されたチンピラがただ生きるために抗い続ける…HIV感染と患者に対する偏見と余命と生きるすべを与えない政治は彼が抗えば抗うほど容赦無く潰しにくる…ってもともと違法なのは違法なんですけどね。でも、ロンは自らが生きる過程でレイヨンというゲイに出会いお互いを支えながら生きる中で多くの人を救い、最後はその多くの人達に救われて行きて行く…余命30日が7年って…実話なんだからさらにびっくり！片田舎でサギと電気工で日々をその日暮らしで暮らしていたロンに突然のHIV感染と余命30日の宣告。荒れに荒れた末に、生きる術を探し始める。その差中、アメリカはHIVに効果があるとされるある薬品の認可の為に臨床実験を始め、それを聞きつけたロンは闇ルートで手に入れ、毎日飲み続けるが症状は日に日に悪化し、挙げ句の果てにATZも手に入らなくなる。わすかな情報を元に、メキシコの医師を尋ねると、そこは無免許医でさもカオスなお医者さん。ほんとに映像としてびっくりした。その医師にATZをやめペプチドTやビタミン剤などでの延命治療を施され、自らの体調回復を根拠にアメリカで無認可の薬品を使った薬品治療のクラブをつくる。もちろん、金儲けが目的です。そんな中、ゲイのレイヨンと出会いひょんなことからビジネスパートナーへ。一方で、ATZはアメリカに認可されたものの、その副作用で時には死期を早めることすらある可能性のある薬品だったが、政府との癒着？で瞬く間にひろまった。ロンは自らが無認可の薬品で延命を続けながらも、それがアメリカでは違法とされ、もう一方でアメリカで認可されている薬品の副作用の強さから自らの正当性とATZの危険性を指摘し裁判を起こすまでに…というか、その途中途中で違法な商売に対する政府の制裁とかいろいろあったんですけどね。最初は違法な金儲けに対する制裁に対して、なんとか法の穴を潜り抜けようともがいてたロンがいつしか、人を救う薬品があるのにそれを違法とされる社会に疑問をもち戦いはじめる…。いや、マシュー•マコノヒーとジャレット•レトーの演技が本当に素晴らしい！ジャレット•レトーが親に自らがHIV感染者と告げ、ロンへの支援を求めた時やそのお金をロンへ届ける前に自らの体調の悪さを押してめいいっぱいオシャレをする姿…本当にすごかったす！マコノヒーももう、本当に凄すぎる！ドラッグやアルコールでやられてる姿や社会に対して憤る姿…快演です！ってか、マコノヒーさすがに21kgも痩せただけあって、本当に鬼気迫る感じになってたし、症状が悪化して白く血の気のなくなって行く姿とか、本当に見ていてぞっとしました。30日の余命を7年まで延命しながら、その間政府が認可しないという理由で失われていた命を救い続けるという小説よりも奇なストーリーをこの2人がより強く響くストーリーにしたてあげてます！個人的には、やっぱりHIVって怖いし、空気感染はないとは言われてるけど、実際あるんじゃないか？とか偏見を持ってしまってます。でも、実際に彼らが受ける偏見は本当に厳しくて、生きることが嫌になるほどの偏見があったというのもとても実感しました。また、人を救うためにある政府が私服を肥やし人を救わないなんてことはままある話なものの、人の命に関わる重大事でもそんな事が起きてしまう事にも辟易としながらも、一人敢然と立ち向かったロンの姿に元気をもらいました！最後に、ロンが『普通ってなんだ？死なない為に生き続けるのは嫌だ』的な事を言いますが、本当に死なない為に生きる人ってたくさんいるんだろうし、自分は健康なだけに健康な事を前提にいろいろな物事を考えますが、今生きていることって本当に素晴らしい事なんだと感じさせるそんなお話でした。 ",
      "凄すぎる(゜ﾛ゜;ﾉ）ﾉ\n マシューマコノヒーはすごいわ！前回観た映画がええ感じのマッチョのストリッパーだったのに、今回はガッリガリ(゜ﾛ゜;ﾉ）ﾉ一瞬、誰か分からないくらい...役に対する姿勢が半端ないな。ゲイの役の俳優さんもかなり良かった！ ",
      "誰のための医療か。\n マシュー・マコノヒーの入魂の演技がしみる傑作である。電気技師にしてロデオなどもやるカウボーイ ロンは、HIVに感染しているとして余命30日を宣告される。HIVには無軌道な暮らしと対になっているようなところがあって、まあ、それは多分に偏見ではあるのだが、本作のロンも真面目というのとは少し違う。しかし、メキシコで、アメリカでは認可されていない薬で病状が回復するや、その薬で一儲けしようと画策する。人の命よりも法律のほうが重い法治国家のありように警鐘を鳴らす。ましてやそこに、製薬会社や医師の思惑がからむと誰のための医療かわからなくなる。ジャン・マルク=バレ監督の演出は、ずっとロンにつき添うような格好になっていて、政府に対して物申す姿勢には襟を正したくなる。薬の認可事業は何よりも迅速であってほしい。だが、功名を焦るとなんとか細胞の論文のようになってしまう。難しいものだ。 ",
      "「死」ではなく「生きる」がテーマ\n エイズ患者を演じるため21キロにおよぶ減量を達成して役作りに挑んだマシュー・マコノヒーばかりが話題になっているが、脇を固める役者たちもなかなかのものだ。とくに、トランスジェンダーのレイヨンを演じたジャレッド・レトがいい。服のセンスがいいうえに着こなしも上手い。顔も化粧映えする。実録物はただ泣ける話とか感動する話を映像化しただけのものが多いなか、まだ誰もがエイズに対する知識に欠け偏見を持っていた時代に、カウボーイ魂を拠り所とする男臭いロンが、最も毛嫌いしていたタイプのレイヨンと絆を深めていく過程は格別だ。大手医薬品会社の医薬品が十分な治験が行われないまま簡単に認可になる反面、ほとんど副作用が認められないサプリメントがなかなか認可されない矛盾に真っ向から勝負を挑み、1ヶ月と宣言された余命をどんどん更新していく姿が頼もしい。女医のイブや警察官のタッカーなど、ロンの生きる逞しさに共感し応援する仲間たちの存在も心強く、実に後味のいい作品だ。それは「死」を扱いながら「生きる」をテーマにした結果だ。 ",
      "納得の一作品\n 酒、女、ギャンブル、そしてドラッグに狂乱したあるカウボーイがHIV感染者に。医師に余命30日と告げらるが‥彼はエイズと必死に戦った。役作りの為、20キロ以上も減量に達成した主演『マシュー・マコノヒー』の演技は流石。この映画でエイズの怖さが改めて分かった。この作品は、アカデミー賞最優秀主演男優賞、助演男優賞を手にしている。 ",
      "身体の表現\n  バイヤーズクラブに来た女と千載一遇とばかりにしけこむ主人公が何とも言えず良い。女とロデオを愛し、最後までカウボーイだった男。その変わらなさが良い。その一方で、ホモフォビアを脱し変わっていく所、最初は自分の為だけだった主人公の行動が少しずつ他人の為のものと変わっていく所も良いと思った。製薬会社とのあれこれは単純化しすぎた感じもするが、映画なのだからそれはそれで良いのだろう。主演のマコノヒー、己の身体をもって状況を伝えたことが素晴らしかったと思う。凡百のセリフを連ねるより伝わるものが多かったのではないかと思う。 ",
      "細かな身体の変化や表情にも注目！\n アカデミー賞を受賞した作品だからとあまり期待せずに観たが、小さな映画館でやるのが勿体ないくらいの作品だった。マシュー・マコノヒー、本当に末期の患者に見えたかと思えば、ストーリーが進むと体つき、顔つきまでもが微妙に変化してきていて驚いた。同性愛者を演じたジャレッド・レトも本人なの？と見比べたくなるほどの変貌。演技はさることながら、ストーリーも治療や薬について深く考えさせられた。突きつけられた現実をただ受け入れるだけでなく、死ぬまで精一杯生きてやろうという姿勢も見習いたい。 ",
      "期待しすぎた？\n 淡々と話が進み、気付いたら終わっていた。余韻もあまり残らず。。。半分くらいの人はエンドロール早めで退出してたから、そういう人も案外いるのかな？マコノヒーはマコノヒーと分かっていてもマコノヒーに見えなかった。見事な役作り。見事な役者魂。脱帽です ",
      "得と嘘\n  生きるための術、たくさんあるはずなのに、その方法はごくわずかの人しか知らない。限られた人にしか与えられない。誰かの得のために誰かが嘘や隠し事をしている。物事を変えるのは難しい。でも、何かしないと変わらない。それならと動く人はいる。酒好きで女好き、ドラッグばかりやっていたロンが、病気と向き合い、レイヨンと向き合い、最後にら病気に苦しむ誰かのために行動していた姿がとても良かった。 ",
      "なるほど\n 高い評価も納得の出来。マシュー・マコナヘイの演技と役作りはスゴいが、当方がカウボーイ流のマチズモを持ち合わせていないので共感できず…むしろ、レイヨンの「弱さ」により強く惹かれた。二人いることで誰もに生の意味を考えさせる作品になっている。 ",
      "プラスとマイナス\n マコノヒーとレト。結果的にはアカデミー賞の男優賞と助演男優賞を獲った二人だけど、とても対照的に思った。余命30日と言い渡されたロン（マコノヒー）がどうやって生きていくのか。これが一つのテーマだった。はじめはなんで同性愛者でもない俺が！といっていた素行不良なカウボーイが、そういう世界に入らざるをえないことになっても、やっぱり、不良なところを全開にして、体制と戦う。これはある意味で必然的な生き方だったのではないだろうか？それに対し、レイヨン（ジャレット・レト）はトランス・セクシュアル。身も体も女性に変わりたいという役だ。なぜ、こんな風に生まれてしまったのか。どこかさみしくて、鬱々としがちだけど、最後には自分の生命保険を解約してロンに渡す。その時、互いに毛嫌いしていたはずの2つの人種が、抱擁しあう。そこにこの映画の素晴らしさがあると思った。特にアカデミー賞の授賞式でいったレトの言葉。「この受賞はエイズで亡くなったたくさんの人たちのものだ」 ",
      "役者冥利\n 役者がこぞって出演したくなるような要素がてんこ盛り。実在の人物、エイズ、生きるため攻防、やがて来る感動。オスカーが大好きな作品。 ",
      "マシュー・マコノヒーの最高傑作\n マシュー・マコノヒーの最高傑作であると同時にジャレット・レトの代表作となるだろう。両者は本作品で見事に主演男優賞と助演男優賞を受賞した。HIVという重いテーマを扱いながら、しかも実話という設定の映画であるが、心が温まり思わずくすりと笑える作品に仕上がっている。それはマコノヒーのワイルドなキャラクターや、レトの魅力的な女装のおかげかもしれない。主人公であるロンは女、酒、ドラッグにおぼれたクソ野郎だが、宣告された余命を誰よりも力強く生き抜こうする姿には涙がこみ上げる。化粧をばっちり決めた美貌の持ち主レイヨンは自分がゲイであることを包み隠さない。レイヨンが部屋中に張った男性のポスターに戸惑うロンには笑ってしまう。社会から忌み嫌われた彼らだが、誰よりも自由に、そして力強く生き抜いている。演出の面では、彼らの感情が爆発するときにはあえて音を使わないようにしている。声を押し殺して泣く姿は痛々しく、胸が締め付けられる。音響の効果に頼らない、生の演技を感じることができる。あと、これはもう諦めきっているのだが、もうそろそろ「なんちゃって日本」は卒業して欲しい。外国人は中国も日本も大差ないと思っているのだろうが、我々からすると、せっかく世界観に浸っているのに「なんちゃって日本」が出てきたとたんに冷めてしまう。日本のホテルには無駄に障子のパーテーションなどない。よい作品なのに、手を抜かれてしまうと現実にもどってしまう。アメリカ人全般における日本の捉え方に問題があると思うのだが。『ウルフ・オブ・ウォールストリート』の冒頭にもマシュー・マコノヒーが登場しているので、比較してみると面白いだろう。１０分くらいの登場だが、インパクトはすごい。 ",
      "マシュー・マコノヒーの、目で表現する生命感が良かったです。\n 非常に良かった。何と言っても主演のマシュー・マコノヒーが良かった。「マジック・マイク」でのマッチョな印象、「ウルフ・オブ・ウォールストリート」での知的で（ズル）賢い印象。（彼がアカペラで歌う「The Money Chant」が特に良かった）本作では全てを引っ繰り返していました。吃驚させられました。まず体格が素晴らしい。有名な話ですが本作に向けてマコノヒーは21キロ減量を敢行。序盤、画面に出てくる彼の姿は不健康そのもの。というか死に憑りつかれたという表現が適している程に生命感がありません。特に、目が素晴らしかった。体や全体が醸し出す雰囲気のみならず、目で表現する生命感が良かった。明確には理解出来ていませんが、目の濁り具合や瞬きの回数を意図的に変えているように感じました。序盤と中盤で明確に生命感が違うと感じられるマコノヒーの存在、演技。彼自身が話に説得感を大いに与えています。またクラブ運営の相方となるレイヨンを演じるジャレッド・レトも良かった。当時エイズ患者の多くを占めた同性愛者であり、性同一性障害でもある、という難しい役を巧く演じていました。話の流れも良かったです。悲哀感が強くなりがちなテーマを主役であるロンやレイヨンのキャラで巧くカバーしていました。ロン自身が話を通して成長する点、成長後の彼の人間的な魅力/優しさが表現されていた点も良かったです。あと「ウルフ・オブ・ウォールストリート」でもあったマコノヒーの自慰ネタ。本作でも登場します。下らな過ぎて最高でした!!第86回アカデミー賞で主演男優賞・助演男優賞を受賞した本作。社会に「くたばれ!」と言われた彼が生き続けようとした姿、是非劇場で観ていただければと。オススメです。 ",
      "前評判通りの演技\n マシューとジャレットの演技が素晴らしく特にジャレットは恋する女の子の様な演技が素晴らしい。映画自体はそこまですごい発見があるわけではないが二人の演技のおかげでかなり輝いてる。 ",
      "生も死も自分の手に取り戻す\n  「死んでたまるか」という足掻きが、己を変え、社会をも変えていく力になっていく様が、静かに胸を打つ。エイズとわかってからのロンは、出会いのなかで大きく変わっていくが、レイヨンとの出会いはことさら大きく彼を変える。レイヨンとロンの関係性の描き方が素晴らしかったと思う。男装をして父親に会いに行った後、思いっきり美しい格好をして、ロンに会いに行くところは白眉。生と死は自分の手の中にある。何者にも邪魔されない、尊いものだ。とりあえず、マシュー・マコノヒーとジャレッド・レトを観るだけでも価値がある。 ",
      "周囲に恵まれた男。\n  アカデミー賞の発表まであと少し、今作を観て更に思った。 ｢…つくづくディカプリオって、運が悪いよな。」 いやいや、そんなこといってとるかもしれないけど(ゴメン) Ｍ･マコノヒー、今思えばウルフ･オブ～にも出ていたっけ。 あの作品でも彼はまだ激ヤセしてたけど、その原因がコレ。 実在したＨＩＶ感染者の主人公を演じるためだったのだ。1980年代、まだエイズが同性愛者同士でのみかかる病気だと 信じられていた頃、娼婦好きのカウボーイ、ロンは突然医師 から余命30日だと告げられる。何で？俺はゲイじゃないのに！ と猛反発するロンだが結果は覆らない。酒とドラッグと娼婦に まみれた生活を送ってきたロンの乱れた行為に原因があった ワケだが、当時エイズ治療に無策な政府や製薬会社によって 国内では未承認薬が得られないのを知ったロンは、国外から 密輸をして会員制のクラブを設立、会費さえ払えばタダで薬を 配るという画期的な販売ルートを確立させる。 前半で、コイツ頭悪そうだな(ゴメンね)と思ったのも束の間、 ずいぶんと頭のいい男だったので驚いた。 初めは自身の為とはいえ、彼のアイデアで設立したクラブは たちまち大反響を呼び連日の行列。遂に政府も危機感を抱く。彼には頼れる仲間がいた。エイズと判明するまで親友だった 警官には裏切られるが、代わりにドラッグクイーンのレイヨンと 知り合う。ゲイ嫌いのロンは彼女を冷たくあしらうが、やがて クラブのパートナーとして迎え入れる。とはいえ、レイヨンは エイズ以外に重度のドラッグ依存症。明けても暮れても治らない 彼女の醜態に苛立ち、度重なる押収でクラブも危機を迎えるが…マコノヒーの演技はその20キロを超える減量に劣らない説得力で 観客を圧倒するが、彼の相棒役のＪ･レトーがそれを上回る圧巻の 演技で観客を魅了する。美しさも醜さも持ち合わせた彼のサポート あってのマコノヒー主演であると実感させられた。更に医師役の Ｊ･ガーナーも素晴らしい。ロン本人も周囲に恵まれた男だったが 彼を演じる俳優も周囲に恵まれている。まさに相乗効果の賜物。内容は重いが感動作というのではない。あくまで姿勢は変わらず、 酒も女も舞い続けるし、彼は死ぬまでテキサスカウボーイである。(林原生物科学研究所まで出てきてビックリ。その行動力にも驚く) ",
      "エイズが蔓延してまだ数十年しかたってないんですよね。\n エイズが不治の病として蔓延してからまだ数十年しかたっていません。しかし、その間の劇的な世のエイズに対する認識の変化はこういう事例が積み重なって成り立っているんだよな～、ということを痛感。この病気が発見されたときはこの作品に描かれるように誰もが数年で死ぬ病気であったし、性交渉や輸血感染だけでなく手をつないだだけでも感染すると思われていた時代。それにもかかわらず、今では発症しなければ薬で普通に暮らしていける時代。これまでにどれだけの人がいろんな面で敬遠され、延命薬ができるまで尽力してもらえてたかを考えさせられる作品でした。それにしても、あちこちで書かれているようにマシューマコノヒーの入り込み方はすさまじい…。あの筋肉美がこのガリガリ状態。いくら役つくりとはいえ大丈夫なんでしょうか？ここまですさまじいとぐいぐい作品に引き込まれます。 ",
      "利権に殺されますね。\n テキサス州という土地でのあるカーボーイに起こった出来事というのがまずじわじわ効いていますね。カリフォルニアとかニューヨークじゃないところが。医者も誰のために存在してるのか、ホントに心配になってくる。最近、医大志望の学生ふえてますけどモチベーションはなんなのかって話ですよ。市場の独占と株価のつり上げのために本当に救わなければいけない人々は蚊帳の外なんですね。製薬会社、医者、役人も非道いとは思うんだけど、それぞれの立場でいうと「生活していくいかなくちゃならない」っていう人質をとられてるようなもんなんですよね、こいつら儲け過ぎだけど。ロンのセリフで『死なないようにするので精一杯で生きてる気がしない』というのがあったけど、スクリーンみながら（ああ、それは俺も同じだな）ってハッとしてしまいました。 ",
      "素晴らしかった\n  　げそげそのマシューマコノヒーに鬼気迫るものがあった。法律や制度や管理などに個人がいかに立ち向かうべきなのか、自由とはなんなのかとても丁寧にぬくもりのある形で描いていて素晴らしかった。　とくに友達のオカマがとてもナイスガイで、死んでしまう場面は悲しかった。　メキシコの医者は野良としても自由と人助けなど、とても気高い精神を感じさせた。彼とかかわったことで瀕死のマシューマコノヒーがどんどん元気になっていく様子は力がみなぎった。 ",
      "必死に生きるジャンキーの姿に感動\n この映画の主人公(HIVに感染している。)のセリフで「人生は1度しかないけど、俺はもっと別の人生を生きたい」みたいな事を言うけど、そのセリフが残ってる。自分もそう思う。(俺はHIVに感染してないけど。)ジャンキーな男が必死に生きる、生きようとする姿を描いた作品。とにかく主人公がエネルギッシュ！映画はいろんな人生を見せてくれる… ",
      "共感は出来ないけど…\n 「生きる」って、本当になんだろうか？なんて考えさせられる作品。死の淵から無知と差別を乗り越え、時間を手にした男の話。マシュー・マコノヒーの演技がとにかく圧倒的で怪物級。脇を固める役者もお見事！な演技を楽しむ一本ですな。 ",
      "消費と浪費\n 人はいつか必ず死ね。そこまでの時間を消費するのか、浪費するのか。それはその人の生き方によって変わってくる。この映画の主人公は、HIV感染により、今まで浪費していた時間を限られた有効の時間として消費していく。そして見事にその時間を消費していく姿は、時間を浪費していた姿とは明らかに違ったものになっていた。 ",
      "人間生きたからには何かをなさねば、という事を教えてくれる\n 人生は一度きりだ。楽しめよ。いい言葉ですね。重みが違います。途中から「実写版のブラックジャックによろしくか？」とつい思ってしまった私。でも、そもそも実写じゃなく実話なんですよね。マシュー・マコノヒーとジャレッド・レトの演技が素晴らしい。特にジャレッドレト。性転換した女性の姿が様になると思えば、スーツを着て父親と面会する時はどう見ても息子じゃないですか。当たり前ですけど。男として、また女として、両性の演技が求められる演技を違和感なく演じきっています。すごい。もちろんマシューも。人間味溢れるロン役を上手く演じており、先日ディカプリオに証券マンのなんたるやを伝授していた社長とはまったく似ても似つかない…。マシュー演じるロンは、自分が当事者というのもあるからだろうけどレト演じるレイヨンの為に食事や投薬の事で本気で怒ったり緊急入院した彼に紛い物の薬を投与する医師に掴みかかったりかと思えば、ジェニファー演じるイブを（ビジネスな意味で）何度も口説きにきたりととても人間臭い。そう。半分は自分が生きる為であるんだろうけどもう半分は自分のような人間を助ける為に闘っていた。人間と、社会と、また色々なものと。余命一ヶ月と宣告された、人生その日暮らしの一介の電気技師がですよ。結果、多くの事を成し得ながら七年も生きた。生きて何かを為す、というエネルギーの前では病なんてちっぽけなものなのだと考えさせられました。クライマックス、レイヨンが命を落としてからの展開は静かな感動です。 ",
      "関係ないことかもしれませんが・・・。\n 　関係ないことかもしれませんが、最近のヨーロッパ、アメリカ映画には性行為のあからさまな描写が多すぎやしませんか？　男と女が剝き出しの腰を絡め、激しく振動させる。こういう場面があると、当然のことながら、たちまち、R指定になります。小学生は観ることはできません。場合によっては中学生も高校生も観ることはできません。７０年代は、こういう映画は稀でした。「ラスト・タンゴ・イン・パリ」や「１９００年」くらいのものでしょう。（いずれも監督はベルナルド・ベルトルッチ）８０年代には、「ワンス・アポン・ア・タイム・イン・アメリカ」などで、激しい腰の動きが描写されましたが、９０年代以降はもう歯止めが利かなくなってきます。大学生のとき、全学一般ゼミナールでフランス文学の小林善彦さんが云っていました。「君たちも将来、ヨーロッパへ行くと、判ることだが、かの地には本当に女狂いが多い。また、逆も然りで、女性の男狂いも非常に多い。日本人にもたまにそういう人間がいるが、ヨーロッパのそれは日本のそれの比ではない。全く、白人の性欲は底なしだ」最近、小林さんのこのことばが、この手の映画を観る度に思い出されます。ベッドの上で、公共のトイレで、路地裏で、あたりかまわず、彼ら、彼女たちは腰を激しく動かします。私は、もう、この手の描写にはうんざりしているのです。話を元に戻しますと、この映画でも主人公は激しく腰を動かします。そして、そういう場面がいくつも挿入されているのです。私はゲンナリしました。白人って、ケダモノなんですか？　また、主人公役のマシュー・マコノヒ―が体重をかなり落として、この役になりきったということがたいそう評価されているようですが、私に言わせれば、そういうことなら、最初から瘦せた役者を起用しろよ、大体、最初から最後までマシュー・マコノヒーは瘦せたままだろ、「レイジング・ブル」のデ・ニ―ロみたいに体重の増減が画面に反映されている訳じゃないだろう、ということになります。体重を落としたことが評価されてアカデミー賞を獲ったとしたら、アカデミー賞って、一体、何なんでしょう。なんと云ってもマシュー・マコノヒ―の演技そのものは至って、平凡なのですから・・・。 ",
      "生きること\n もし自分だったら…。考えさせられました。病を患った時、自分がどうしたら少しでも長く生きることができ満足した最期を迎えることが出来るのか。きっと普通の人なら医者を頼った上で医者を疑わずに頼って最期を迎える。でも彼は色々な事に矛盾を感じ戦った。自分が生きる以上に同じ病気の人の事も考えていたんだろうと思う。そして周りの人から頼られさらに強くなった。だからこそ立ち向かうことができたんだろうな。医者や薬が病気を治してくれるとは限らない。周りの人や気の持ちようで病状が良くなることもある。素晴らしい映画だった。 ",
      "死なないことに懸命で、生きている感じがしない\n  マジック・ マイクのヌードの美に感心してから、数ヶ月。撮影された時期も違うのだろうけど、すごい役者だと思った。生きるためにあらゆる手段を探り、実行して、認可の壁に挑み続けたその行動が心に残った。毛嫌いしていたレイヨンの病院での毒性の強い薬の投与の果ての死に、医者に掴みかかって罵る姿や、元の仕事仲間がレイヨンを見下したときに、首を締め上げて握手させたときに、情を感じた。病状が深刻なレベルの患者に、偽薬を投与することは、無慈悲なのだと心の底から思った。 ",
      "社会の矛盾に一人立ち向かう男、その彼の矛盾と葛藤に感動する\n この映画の主人公は、メチャメチャ女狂いのカーボーイ。毎日好き勝手にその日暮らしの様な生活を繰り返し、夜な夜な娼婦と時間を共にする事しか能が無い、刹那的な生き方しか出来ない男なのだ。だけれども、この主人公ロンは或る日、余命30日と言う宣告を医師から告げられる。映画を観ている私も、「うん、この痩せた身体なら有り得るわ」マシュー・マコノヒーが演じているロンの風体は、本当の末期患者と言っても誰も疑わないと凄く納得した。マシューと言えば90年代には、イケメン俳優として、ヒュー・グラントを継ぐラブコメ俳優だったが、良くぞ、この作品では正に末期患者になれたものだと只脱帽する。話を本作に戻すが、私には世の中こんなにも刹那的に生きている人って本当に存在しているの？思わず「ウッソ～！」と言いたくなる。だがこの物語も実話が基になっている作品だ。こんなメチャクチャな人生を送っていたロンは、自己の病気を受け入れる事が出来ない。しかし、時間は容赦なく過ぎ去るので、彼も次第に事の深刻さを悟り、自分なりに病気に付いて色々と学び始めるのだ。1980年代初頭と言えば、エイズは原因不明の難病として主に同性愛者の中で感染が拡大していった事から、エイズ患者＝同性愛者と言う認識しかない時代で、患者は死の恐怖と共にセクシャルマイノリティーのレッテルを貼られ事で、闘病に加え更なる偏見や差別と言う問題にも晒される過酷な状況にあった。しかし、この映画の主人公ロンは気丈にも、自分に必要な新薬が、薬事法や製薬会社等の問題から、副作用の割に効き目の無い薬しか販売されない事から、ロンはアメリカ国外の医師から最善の治療法を教わり、海外から効き目の有る新薬の密輸を始め、エイズ患者に薬を提供する「ダラスバイヤーズクラブ」を設立し、多数の患者に新しい可能性の道を提供する、そんな彼の生き様を描いて行く作品なのだが、本当に緊張感が胸に迫る。それは、まるで目の前に本当にロンがいて、この作品の中に自分も入ってしまったような錯覚すら憶えるような臨場感が漂っている作品だ。確かに私もＬＡで治験の募集広告を観た憶えが有るが、製薬会社も開発から販売迄には膨大な時間と費用を費やす事から、色々な利権が絡んで中々患者にとっての最良な状況にならない哀しい現実がこの映画ではリアルに描かれていく。これ程までに刹那的に生きていたロンが、半分は金のためではあるけれど、命がけで薬の密輸を続ける姿は感動すら覚えるのだ。そして、ロンの最も軽蔑の対象だったゲイのレイヨンはついに彼のビジネスパートナーとなり、ロンの右腕となるが、そんな彼？彼女を好演しているのはジャレド・レトだ。彼も「ミスターノーバディー」とは余りにも違い過ぎて彼が演じているとは分からなかった。そしてロンを影から支える医師をジェニファー・ガーナーが熱演し、本作をより深い感動作品にしている事にも注目したいよね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}