{
  "id": 103,
  "reviews": {
    "eigacom": [
      "ハードな一日\n 下の娘二人は幼いからなのか自分の環境を完全には把握していないような無邪気さが可愛くて楽しく過ごしている感じも。劣悪な環境に育ちながらもワザとらしく悲惨な描写にしない演出だからか？ラストには清々しさも。キザ過ぎるポン引きはR・チャールズの伝記映画「RAY／レイ」でバンドメンバーだった筈。赤い本を読んであげた母親の件がチョット長く感じられ根っからのダメ女だったのかと！？今や女優として知名度の高い二人の初々しさがこの作品の魅力かと。 ",
      "クロエちゃんが超cute\n ジェニファーローレンスの10代の頃の作品は貧乏で辛い役が多いですね。最低の母親とあんな過酷な環境の下で、長女はとてもよく頑張りましたね。彼女のメンタルの強さと努力は凄い。この暗い作品の中で、末っ子のクロエちゃんが超可愛い所だけが唯一の救い。 ",
      "何故か過酷な環境が似合うジェニファー・ローレンス\n ジェニファー・ローレンスとクロエ・グレース・モレッツが大ブレークしなければ、おそらく本作は日本で日の目を見ることは無かった映画かと思いますが、単純にブレーク前のジェニファーやクロエを見る為だけに鑑賞するには、内容は少々重めだったかな。しかもこれ、監督ロリ・ぺティの実体験を基に作られた映画だったんですねぇ。生々しい事実が綴られていて、見ていてホント切なくなりましたが、逆に言えばあの主人公の子がこうして監督を担うぐらいにまで成長したと言う現実に、妙にホッとさせられたと言うか、救われた気持ちで一杯にはなりましたね。人は生まれる環境を選べません、それが辛すぎる現実です。ジェニファーが演じた主人公アグネスのように、こんな環境に生まれてその後真っ当な人生を歩める例は、数少ないのが実情なのでしょう。自宅が売春宿で、暴力父は失踪、母はヤク中の売春婦で生活の為に娘にも売春を強要って・・・切な過ぎて涙出てきます。子供は耐えるしかないのがまた何とも悲しい現実過ぎて・・・。ただ、そんな重苦しい状況でも、妹２人は健気に明るく生きていたりするから、一筋のオアシス的な雰囲気もあって、救われた気持ちになりました。まあアグネスにとってはそれが弱点でもありましたが、妹達を守ることがモチベーションとなって今があると考えれば、妹達の存在は本当に大きいものがありましたね。末っ子のクロエは物凄く小さくて、まさかその後ヒットガールになるなんてとても思えないような可愛さでした（笑）次女役のソフィア・ベアリーだけはその後ブレークしなかったようですが、この映画では普通に可愛かったし、何気に彼女に一番癒された気がしました。映画そのものの出来としては、正直メリハリが無く題材もいまいち生かせていなかった印象が残ったのですが、まあこの映画は何と言ってもブレーク前のジェニファー・ローレンスの演技・存在感に尽きる作品でしょうね。苛酷な環境で生きる姿が似合いすぎる、ってまあ今回は耐えるだけで映画的な見せ場は若干微妙でしたけど、表情とかホント引き込まれます！ジェニファーのファンならば、掘り出し物の一品として見て損はない映画でしょう。 ",
      "逃げ出したい現実\n この当時のアメリカの現実がここにある、進歩的な科学力と未発達な現実、性、人種、そして暴力。 ",
      "人が人を理解するのには限界がある。 例え母親でも。\n  ポーカーハウスと呼ばれる娼館で、３姉妹は娼婦の母と暮らしている。姉妹の長女アグネス１４歳を、ジェニファー・ローレンスが演じています。当時１８歳くらい？末の妹キャミ－が、クロエちゃん。当時１０歳くらい。娼婦の母親はジャンキー。牧師だった父は、母親と子供達への暴力で逮捕。つまり姉妹達には、両親も、そして神もいない状態。救いがない。逃げ場がない。家には母親のヒモの黒人が出入りし、アグネスを娼婦にしようと狙っている。過酷な環境だけど、でも姉妹達は明るくて前向きで本当に愛らしい。また彼女達を取り巻く人達も魅力的で暖かい。母親以外は。悲劇が起こって、アグネスがバスタブから「ママ」と泣きながら両手を差し出すシーンが、観てられなかった。母親はハイになっていて、そんなアグネスの姿を無視する。このシーンで鳩尾が痛くなって、苦しくて。凄く、凄く、凄く、良いけど。ちょっと私にはきつかった。ラスト姉妹が唄う「Ain't No Mountain High Enough」に救われた。越えられない高い山も、這い上がれない深い谷も、渡れない広い川もないんだよ♩うん。私もそう思って、頑張ってるよ。なんだか仲間を得た感じがする。ジェニファー・ローレンス作品では「ウィンターズ・ボーン」が一番だと思ってましたが、本作の方がいい。断然良い！監督誰？って、「ロリ・ペティ」でした！！ん？聞いたことある。そう、女優さんですよね？「プリティ・リーグ」のピッチャー役が有名なんでしょうか？でも私的には、俄然「タンク・ガール」です。タンク・ガール、監督やるんですね！知りませんでした。そして本作は、このロリ・ペティの実話なんです。是非、是非、強くお勧めします！ ",
      "ジェニファーが可愛い\n STORYとして深みを出すまでは、あともうちょっと足りない感じ。実際、経験した人からしたら、それはもう壮絶で、人生に希望を見出せなくなるほどやと思う。 ",
      "よくある話\n に思えましたこの作品は実際にあった出来事をもとに原作筆者自ら作っているらしいです事実は小説より奇なりと言いますがこの作品については当てはまらなそうです１回見れば十分ジェニファーとクロエはやっぱり良かった！ ",
      "映画として面白いかと言うとかなりビミョー\n 映画として面白いかと言うとかなりビミョー（ラスト近くはアガりっぷりは良いが）。配給会社もヤル気無さげ。しかしジェニファーとクロエの姉妹は素晴らしい。 ",
      "ひと昔前のアメリカ、アイオワ\n 原題がポーカーハウスで日本だと\"早熟のアイオワ\"なのが不思議だけどみれば早熟のってのが伝わるかと。スクリーンデビューなのにジェニファー・ローレンスの演技がいい、クロエ・グレース・モレッツを売ってるのは人気が出てきてるからだけど主演はジェニファーだと思うからクロエ観たさに見るとすこし物足りないんじゃないかと思う。時折、シーンが綺麗な絵をしてて少女の儚さが観て取れる。この作品をとった人のノンフィクションに基づく作品で有ることが正直衝撃を受けた。苦しいけど彼女が羽ばたいてよかった。 ",
      "なんだかなあ\n このようなDVの家庭は日本にも存在する。被害者の子供たちはたくましく生きるすべを身につけるのだろうが、幼い時の体験はその子供にも引き継がれていくという因果を見過ごすことはできない。まったく悲惨である。子供は親の所有物ではない。未来からの預かり物である。映画はこのことをうったえている。「あなたの子供は本当に大切にされていますか」 ",
      "物語としてはどうかと\n ジェニファー・ローレンスが主人公なんでは？と思いましたが、とにかく全体がダルい…。役者の演技が小粒に光っているだけに脚本とかどうなってるんですか？と思われるくらいストーリーが薄い。恐らく、克明に描けないのかも知れませんが、観ているのが少し辛かったです。 ",
      "感じる映画\n 監督の体験を基に作られた作品とのこと。流れる物語性はなく、個々のエピソードが淡々と続く。一つ一つのショットを美しく撮ることへのこだわりは感じるものの、それがときに冗長気味に思われたりもする。どちらかというと、考えるより、五感で観る映画。若い俳優さん達が輝いていた。サントラも素敵。 ",
      "ジェニファーもクロエちゃんも最高！\n ポーカーハウスの住人で13歳の女のコ。酒とドラッグ漬けの絶望的な母親のもとから逃れられない苦悩と戦う姿をジェニファーは見事に演じている。本当に見事としか言いようがない。そして当時10歳のクロエちゃんが、めちゃくちゃかわいい！クロエ推しは絶対観るべき。久しぶりにいい映画みたなー。 "
    ],
    "filmarks": [],
    "coco": []
  }
}