{
  "id": 108,
  "reviews": {
    "eigacom": [
      "今も衰えぬ魅力\n 最終章が早く見たい。DVDで良かった。リアルタイムだと、、、 ",
      "原作と違う！でも満足！！！\n 毒グモ・森のエルフの登場etc.などが原作と全く違います。(でもビルボとドラゴンとのやり取りはわりと忠実)そもそもトールキンの小説に限らず、エルフはいたずらな小人として描かれることが多いのです。英語の辞書にもそう載っています。本作では気取った美形になっておりますが。しかしながら個人的にはイメージと違うところがあっても良いのです！映画としてのこの作品を愛しています！好きなシーン：皆で森のエルフの城から脱け出すシーン。その後のオークとの闘いが本当に臨場感あります！タウリエルとキーリのシーン…。粘り強いビルボは決して役立たずなんかじゃない！ということを証明した第２作だったと思います。 ",
      "ほぼ備忘録\n  　過去、馬のなんとか亭でドワーフのトーリンはガンダルフからはなれ山エレボールを取り戻せと言われるシーン。　道中、ドワーフの仲間たちは巨大な熊に襲われそうになるが、それは館の主ビオルグで、普段は人間だ。迷いの森に入った一行はクモの大群に襲われ、ビルボが指輪の力を借りてなんとか逃げ出そうとするが、エルフたちに助けられる・・・と思ったら、逆にとらえられた。エルフたちはドワーフが嫌いなのだ。そんなエルフの中でもクモやオーク狩りに忙しい女エルフのタウリエル（エヴァンジェリン・リリー）はトーリンのことが気になってしょうがない。ビルボのおかげで逃げ出した一行は、またもやオークに襲われるが、エルフたちも応戦する。　湖の町エスガレフに向かうため、船頭のバルド（ルーク・エヴァンス）の船に乗り町に近づくドワーフたち。バルドは町に伝わる予言のタペストリーを見つけ、ドワーフたちがはなれ山を取り戻したときに、湖の町に災いが降り注ぐと気づく。しかし、町の統領が黄金財宝を望んだためにバルドの反対意見を聞き入れない。こうして武器を手に入れたドワーフたちは山へと向かうことになった。　アーケン石を見つけるためにホビットのビルボを雇ったのだと告白される。ドラゴンを起こさずに石を見つける忍びの役。指輪の効力も消え、結局は火竜スマウグに見つかってしまうが、この竜、かなりおしゃべり。それでも火力は強すぎるので逃げ惑う。　一方、オークの毒矢に射抜かれたキーリがエスガレフで瀕死の状態。そこへやってきたタウリエルが治療に専念する。　逃げ場を失ったビルボとドワーフたち。最終手段は精錬所で差し違えるという発想だ。巨大な高炉から金を流し込んで竜を固めるという作戦。上手くいったかと思えたが、逆にスマウグを怒らせ、湖の町を燃え尽くそうと飛び立つ・・・ ",
      "原作を裏切らない最高の児童文学、第2部。 目指すはツグミがコツコツ...\n 原作を裏切らない最高の児童文学、第2部。目指すはツグミがコツコツとノックするところ！え”～～　なんでこんなところで終わってくれるの？。最終章『ゆきて帰りし物語』が待ちきれないっ！2014.1.24鑑賞 ",
      "髭と髪型とイケメン度で見分ける\n 王様、じいや、イケメン弟、その兄、一番ポッチャリ、髪無し、位まではわかってくる。 ",
      "\n  バギンズのマーティン・フリーマン大活躍だねやはり映像は細部まで凝っていて素敵 ",
      "とても面白い！！ なによりエンディングの入りが鳥肌もんじゃ！ I ...\n とても面白い！！なによりエンディングの入りが鳥肌もんじゃ！I am death！ ",
      "指輪の力って凄い！\n 第2部。ゴラムから奪った指輪が大活躍しました。故郷を取り戻す旅に出ていたトーリンたちですが、途中巨大蜘蛛に襲われやばい状態に…！そこで大活躍したのがビルボ。指輪の力で仲間を助け出します。さらにエルフの秘宝石を探し出すことになったビルボ。竜の住む城へ向かいますが、圧倒的な力になすすべなく危機的状況に⁉︎そんな時にも指輪の力が彼を救ってくれました。指輪がなければ弱っちい男ですが、小柄ながらも仲間の為に一生懸命。逃げ出してしまった竜の行方は、第3部へと託されました。竜の声がカンバーバッチさんだとはビックリです！ ",
      "レゴラス贔屓しすぎww\n オーランド・ブルームのレゴラス無双といっていいほど、原作には登場しないレゴラスの活躍がすごく多い！だがすごく爽快である(笑)。でもレゴラス好きの人たちによって隠れていますが、やはりタイトルにもあるドラゴン、“邪竜”“黄金竜”“恐怖と破壊の竜”とまるでマンガのキャラクターのような肩書きをたくさん持つスマウグを忘れてはいけないベネディクト・カンバーバッチが動きや台詞を入れたこのキャラクターは本当に秀逸で、僕はこの先「映画でドラゴンって言ったら？」と聞かれたらくい気味で「スマウグ！」と答えるだろう。主人公のビルボとの駆け引きもすごく面白い。初めは興味津々のふりをしてビルボとおしゃべりをして、実は天敵のドワーフのことを探っていたりと頭も切れる。ドラゴンが飛んでいくシーンはとても綺麗でもありとても恐ろしい。このシリーズはこのあとどうなるのだろう…という終わり方が定番なのですが今回も翌年が待ちきれないよーという終わり方。絶対観るわこれあとどうでもいいかもですが、吹き替え版でスマウグを演じてらっしゃるのは大友龍三郎さんという声優さん。偶然にもこの方の名前にも“龍”がいるという豆知識です(笑) ",
      "美しく且つ強いものは、やっぱり魅力的！\n 様々なひとクセある登場人物達(人物。。ではないか？)に、こういう人職場に居るよ～！などと呆れたり励ましたり思わずツッコミを入れたくなる。駄目なところを隠さない感じの面々の動きが、コミカルだったりで面白い。誰かに共感しつつ観れば、ストーリーを追うだけじゃなく、二度楽しめそう。私的には、エルフの若き女性戦士の信念に、とても共感！彼女とドワーフの若者とのロマンスも素敵。会話のやり取りが、気が利いていて然り気無い好意やトキメキが伝わってきて、暗くなりがちなストーリー展開のなかの宿り木の様な印象でした♪ ",
      "2作目は前シリーズに勝るとも劣らない面白さ！\n  総合　　　　：96ストーリー　：20キャスト　　：18テンポ　　　：18演出　　　　：20見返したい度：202作目すごい！1作目はどちらかと言うとほのぼのしてましたが今作はシリアス全開でした、ロード・オブ・ザ・リングに迫る面白さですね。レゴラスのアクションシーンは今まで見てきた映画の中で一番衝撃的でしたし川下りの樽のシーンは笑いそうになるくらい強かったです。トーリンとビルボがすれ違いそうな感じしますね、ラストで結びつくんでしょうか。これは本当に楽しみです、ロード・オブ・ザ・リングの前日譚やし面白くないはずないですよね。3作目への続き方も良かったです。明日が楽しみです。 ",
      "いくらなんでもレゴラス強すぎて笑うwwww かっこよすぎて笑うww...\n いくらなんでもレゴラス強すぎて笑うwwwwかっこよすぎて笑うwww無駄にかっこ良すぎてほんとに面白い大好き ",
      "まるでride\n 太っちょが入った樽が上手いこと転がるシーンなど、笑える所が結構あって面白かったです。続きを観ない訳にはいかない終わり方です。 ",
      "話のスケールが小さい\n 1の段階でなんとなく思っていたこと……なんだかロード・オブ・ザ・リングに比べてスケールが小さい。巨大な邪竜という強敵はいるものの、話の中心がひとつの港町であったりドワーフの王とオークの確執であったり、中つ国という世界を舞台にした話の後に観ると少し物足りないのが正直なところです。 ",
      "最高❗\n こんなに面白いとは思ってなかった ",
      "ホビット 竜に奪われた王国\n  ✴︎あらすじ邪悪なドラゴン、スマウグに王国エレボールを奪われたドワーフの王子トーリンはスマウグを退治し、王国を奪い返そうと13人の仲間と、灰色の魔術師ガンダルフ、そしてホビットのビルボ・バギンズらとエレボールを目指して旅を続けている。道中、邪悪なオーク達の追撃をかわしつつ冒険を続けるトーリン、ビルボ達。やがてガンダルフは「もう一つの危惧」を確かめるため闇の森の前で旅の仲間達と別れ、邪悪なネクロマンサーの噂を確かめるためドゥグルドゥアに向かう。ガンダルフはそこで、恐ろしい魔人の復活を目の当たりにする。ガンダルフと別れたトーリン達は恐ろしい巨大クモの巣穴に紛れ込んでしまい、クモに捕食されかけるが、ビルボの機転と\"シルヴァン・エルフ（森のエルフ）\"の王子・レゴラス と 闇の森の守備隊長タウリエルが現れたことによりその場を生き延びる。しかしシルヴァン・エルフはドワーフに良い感情を持たず、より好戦的な種族だった。エルフに見つからなかったビルボを除き、ドワーフ一行はエルフの里に捕らえられてしまう。トーリンはエルフの王でレゴラスの父であるスランドゥイルと会談する。スランドゥイルはスマウグの元からエルフの宝を持ち帰ることを条件に開放する取引を持ちかけるが、かつて王国を奪われた際に見捨てられた恨みを未だに忘れていないトーリンは取引を拒否。ドワーフは全員投獄されることとなる。そんな中、タウリエルは獄中のドワーフの1人・キーリと意気投合し、互いを意識するようになる。その後、こっそり侵入したビルボの助けによりドワーフ一行は樽に乗り込み川へ脱出する。しかし、一行がエルフの里から出てくるときを待ち伏せていたオークの襲撃に遭い、辛くもその場を逃れるがキーリは毒矢を受けて負傷してしまう。また、武器はすべてエルフの里に残してきてしまったため丸腰であり、一行はまたも危機に陥る。そこに現れた湖の町・エスガロスに住む弓の達人バルドに助けられ、町の中へ密入する。エスガロスはエレボールのある「はなれ山」の近くであるが、かつてスマウグに襲われ富を失った谷間の国の人間達が逃げ込み、現在は堕落した統領により支配されている腐敗した町だった。バルドは子供達を養いながらクーデターを計画していた。そんな中 出会ったドワーフ一行は、町の予言にあった「山の下の王の復活」ではないかとバルドは考える。ドワーフ一行は統領に隠れてエレボールに向かう準備をしていた際に、キーリの傷が悪化し見つかってしまう。一行は尋問を受けるが、「王国を取り戻した暁には、財宝は山のふもとのすべての民で分け合うこと」を約束し、町の支持を得る。しかし、バルドは「竜を刺激しては再び町が襲われる」と王国の奪還に反対した。誰よりも竜の恐ろしさを理解していた彼は、かつてスマウグを殺し損ねた、谷間の国の領主ギリオンの子孫だったのだ。意見は割れたが、最終的に統領が一行を歓迎することと決めたことでトーリンの説得は成功し、武器や装備を手に入れる。いよいよエレボールに向かうが、キーリは傷の悪化が激しかったため町に残るようトーリンに命じられてしまい、キーリの兄フィーリも弟と共に残ることにする。苦難を乗り越え、入り口と鍵穴を発見し、エレボールに到着した一行。ビルボはドワーフの秘宝である「アーケン石」を求めて一人エレボール内部に侵入するが、金銀財宝の溢れた宮殿の中で、邪悪な竜が眠りから目を覚まし、ビルボの前に巨大な姿を現す……。✴︎感想エルフの戦闘が華麗すぎる！そして武器も強い。ドワーフのチームワークの良さにもワクワク！スピード感のある川の戦闘が最高でした。ビルボの指輪への執着が酷くなってきたな。シリアスな中にもほんのり笑えるギャグシーンがあって面白い。樽に入ったシーンは最高でした。笑 ",
      "スケール感良し\n 相変わらずの映像表現力ですね樽の川下りなんて日本映画で表現できる日が来るんだろうか所でオークってどう見てもオスしかいないわけだがどうやって数を増やしてるんだストーリーとしては万能な魔法使いだけでなく弓使いエルフも登場盛り上がりはピークにきますが途中で映画は終わります全体的に良いんですが恋愛要素は必要だったのかなと思ってしまうEDは傑作 ",
      "The desolation of Smaug. 原作を離れピーター・ジャクソンのイマジネーションが溢れた一作。\n  「ロード・オブ・ザ・リング（以下LOTR）」の前日譚「ホビット」の第２作目、もともと短い話だった原作を三部作にしたため、この二作目からピーター・ジャクソンのオリジナル設定がかなり入ってきます。原作ではなかったレゴラスとタウリエルの登場が最たるものでしょう。どちらもアクション要員として大活躍してくれます。LOTRより60年前の話のハズがレゴラスがちょっと老けちゃってるのはご愛嬌。現実ではLOTRから10年経ってるんで仕方ないです。今回から登場したタウリエル役のエバンジェン・リリー。テレビドラマ「LOST」のメンバーでその後一番活躍している感じがしますね。強くてやさしい隣のお姉さん的なポジションで、オッサンばかりの話に花を添えます。ドワーフの面々も段々と個性が出てきました。リーダーのトーリン、イケメン恋愛担当のキーリとその優しいお兄さんフィーリ、ご意見番な老人バーリン、なんと言っても樽無双がインパクトあったボンブール、LOTRのギムリの父親でレゴラスにギムリの絵をからかわれるグローインなどなど。しかし一番中心になるはずのトーリンが単なるワガママ上司化している事が気にかかります。お前の国を取り戻しに行ってるんだろ？全部ビルボに丸投げしないで、もっとちゃんと働け！！ストーリーは置いといて、とにかく映像が綺麗！ハイフレームレート（HFR）は最初は多少違和感があるものの観ている内に気にならなくなります。樽での川下りやスマウグの存在感を観ていると、こういう方面ではピーター・ジャクソンは本当に天才的だなーと感じます。樽ライドは本当にどうやって撮ったか不思議です。逆に恋愛要素はどう観ても苦手としてますね。キーリがタウリエルに後光を見る演出はもはやギャグです。尚、スペシャル・エクステンディット・エディションでは大筋は同じな物のビヨルンとの絡みやトーリンの父親スラインの話が増えて物語に深みを与えています。どちらにしろ長い映画なのでせっかく時間かけて観るならSEEがお勧めです。さて、「何て事やっちゃったんだ」というビルボの台詞でエンディングという近年多い続編物の中でも、かなり次が気になる終わり方をした今作。賛否両論はあるでしょうが、次回作に惹き付ける為にはかなり効果的だったのではないでしょうか？ピーター・ジャクソン、なかなかの商売人ですね！ ",
      "エルフの動きが格好良すぎる。特に川を下りながらの戦闘。ドラゴンもス...\n エルフの動きが格好良すぎる。特に川を下りながらの戦闘。ドラゴンもスゴいし、財宝の表現もすごい。唯一気になるのはドラゴンが少年マンガの強敵ばりに間抜けなところ。 ",
      "良かった\n ストーリーもテンポも良いみて良かった ",
      "スマウグの迫力！！\n やっぱりここの世界は最高ですね！ホビットシリーズ２作目であるこの映画はちょいと原作にはないオリジナルが入ったものです。ですのでファンに大人気の無敵キャラのレゴラスも参戦しています！戻ってきてくれて嬉しいです。そして重要な敵役であるスマウグが現れましたね。とっても大迫力でビルボとのやりとりは笑えました。 ",
      "笑った\n ストーリー☆5アクション☆5ユーモア☆5ラブストーリー☆53作目期待度☆5言うことなしでした！ ",
      "ええかんじや！おもろい！\n ええかんじや！おもろい！ ",
      "ホビット続編 とにかくかわいい。世界観が好き！ いつかNZのホビッ...\n ホビット続編とにかくかわいい。世界観が好き！いつかNZのホビットの村行きたい！！ ",
      "ジエットコースターっていうか、ディズニーランドのアトラクションみた...\n ジエットコースターっていうか、ディズニーランドのアトラクションみたい。完全に入り込んじゃってます(笑)しかもあんな途中な終わり方…そりゃ続くってわかっちゃいたけどね。公開時に観てたら、悶々とした日々が続くのかな。よく今まで我慢できましたw ",
      "テンポ良く楽しめました♩\n とっても面白かったです！2時間30分以上にわたる作品ですが、テンポ良く飽きずに気がついたら終わってました！前作を視聴してから大分時間が経ってしまっていたので話についていけるか心配でしたが全然問題無しでした。とにかく続きが気になります。笑映像に迫力があり、ハラハラドキドキしてしまいました。 ",
      "面白すぎる\n  ドワーフ達が可愛い。時代劇で言うならバーリンはトーリンの爺って感じ。信頼出来て頼もしい。はなれ山の扉が開いた時のトーリンとバーリンの嬉しそうな顔。スマウグはあんなに賢いのに、何故使いもしない黄金を欲しがるんだろうか？そこが不思議。ドワーフ達一行が誰も死なないのがこれ又不思議。だからいいんだけどね。面白くて楽しくて、録画して何度も観て居ます。 ",
      "見どころたくさん\n ユナイテッドシネマにてIMAX3Dで鑑賞。やっぱりIMAXはすごすぎるーー＾＾見る前からドキドキワクワク。あの映画館自体も、非日常な感じが漂っていて楽しい。このホビットはあんまり情報がなく、気が付いたら上映開始ってなってて、あわてて見に行った作品。川下りのシーンや、エルフのシーン、財宝の中を走り回るシーンなど、今回も見どころたくさん。楽しかった。レゴラスもすてきでした。 ",
      "単体の作品としては、ちょっとね…\n ホビットシリーズ2作目。文字通り、話の途中でブツリと終わってしまうので、単体の作品としてはとても不完全燃焼。ってか、こんなところで止められたら、続きが気になって仕方がないじゃないか！(°д°*)ﾉ早く3作目を観なくては！そうそう、本作から何故かレゴラスが出てきて大活躍する。しかも、超強い！やべぇ、レゴラス鬼カッチョイイよー( ´艸｀)とはいえ、ホビットシリーズにしろ、ロードオブザリングシリーズにしろ、アクションシーンは大迫力でスピード感があるのに、観てると眠たくなっちゃうのは何でだろう？ あまり、キャラが死にそうな雰囲気しないからかな？死にそうにないから、どんなアクションをしていても「はいはい。結局大丈夫なんでしょ？」って感じになってしまう。その結果眠たい…むぅ〜、私の体質がこのシリーズに合わないだけなんだろうか？本作の大半を占めるアクションシーンだけど、緊迫感が出せないと言うのは如何なものか？ドラゴンはチョー金箔感あったけどね（笑）余談だけど、主人公のビルボ・バギンズの俳優はTVシリーズのシャーロックのワトソン（マーティン・フリーマン）。そして、今回大暴れするドラゴンのスマウグの声は、TVシリーズシャーロックのホームズ（ベネディクト・カンバーバッチ）。それをわかって見ると、ビルボとスマウグの対峙するシーンは、また別の味わいがあって面白かった（痴話喧嘩のように見えるww） ",
      "二部\n どぇええええ！！！！！？？？？終わり方終わり方おいおい！！！で、でもEd Sheeranの\"I See Fire\"はぉおおおおおお(●ﾟ∀ﾟ●)いやーてか、トーリン怖いです。いい人なのか悪い人なのか。。本当は何を考えているのか。 ",
      "これぞ大人の？レビュー\n  と、いうには、ものすごい単語しらずで俺ではあるが、「トランスフォーマー」をDVD、BLで鑑賞し、文句をいう人は文句が言いたいだけじゃん、と思うし、俺は間違いなくそんな方々と映画の話はまずしないだろう。マイケル・ベイの映画を映画館で見ないなんて、ベイの映画を語る以前の問題だ。「明らかな子供向け映画」に大の大人が、自分視点でのみで出来不出来を語る人は、ある意味、子供向けな映画をみて正解なのだが、「大人げないなあ」と思ったりする。同じように、デートムービーに文句を言うのも、同様。しかめっ面して腕組みして観て、一体何になるんだろうね。とまあ、たまにレビューすると、いろいろ思うわけだが、さて、どうしたものか。。汗本作、BLで、気持ち的には子供向け、と思って鑑賞。はっはっは。まあ、いいや。スマウグ？はとっても滑らかにしなやかに動くし、激流下りのアクションも面白いのだが、終始乗れず、なんでだろうなあ、と思った。見せ場はあるが、死ぬほど苦痛だった2時間30分。なぜか？ドラゴンの登場、樽アクション、いずれも長く、ダレダレ。なぜか？誰一人、仲間が死ぬ気配を終始感じないせいだろう。レゴラスなんて、ものすごく強いんだけど、何回も背後を取られ、助けられる。こいつ、いつか、きっと死ぬぜ？なフラグをたてようにも見えるのだが、そりゃあ、死なないよな。LOTRがあるんだから。クモとか、レゴラスの敵のぶっ殺し方など、PJらしく、「ブレインデッド」とまではいかないが、「さまよう魂たち」程度の、キモく、残酷描写満載なのだが、まったくスリリングさに結び付いていないところが、本作は、子供向けであることを観客に認識させている。「キングコング」に近い感じもあるが、コングのほうが、子供に見せられない気色悪さがある。スマウグとの鬼ごっこも、冗長かつ殺気が感じられないから、終わり方がどうこう、と思う前に、ああ、やっと終わってくれた、とただそれだけが記憶に残る。追記「I SEE FIRE」ホビットとドワーフとオークの混血のようなエド・シーランの名曲。その切ない美声と歌詞が、この物語を雄弁に語ってくれており、本編観ずに、この歌だけ聞いてりゃよかった、という結論。お付き合いついでに、完結作は劇場鑑賞予定。 ",
      "微妙…\n  原作を読んだ者からすると、長すぎると感じてしまいました。「指輪物語」は文庫本で読むと「旅の仲間」、「二つの塔」、「最後の戦い？(記憶が曖昧)」がそれぞれ上下巻あり全部で6冊。映画にして3部作。こちらは話の流れや、ボリュームがちょうどよく、区切りも原作にそっているので自然で…よかったと思います。ホビットの冒険は文庫本で上下巻の2冊。映画にしたら、1本でもいいぐらいのもの。そこを3部作にしてしまった為、無駄にアレンジされてしまっていて長く感じ、眠気が…。そこ詰め込んじゃう？とか、そこダラダラ引き伸ばす？などもあり…テンポが悪い。原作を読んだからこそ、余計に映画のテンポに違和感を感じてしまったのかもしれません。「ホビットの冒険」は序章的なもんなんで…原作は割りとライトな感じでサクサク話が進むんですよね。怖い場面でも「わーい逃げろー」みたいに軽い感じで、深刻になりすぎない…というか。映画では\"壮大さ\"に拘り過ぎたのか暗い影がつきまとうような…おどろおどろしい雰囲気。指輪物語はそれでよかったと思いますが、ホビットではな…と。原作と切り離して観れば面白いのかもしれませんが本筋は同じなので上手く切り離すことができませんでした。 ",
      "かなりいい\n ロードオブザリングより、テンポが良くて中身も濃い感じがしました。中盤からどんどん引き込まれる内容で、引きつけられるように最後までみられました！川を流れて行くシーンのレゴラスには、思わず笑ってしまいました。決戦のゆくえは、映画館で！と思っています。とても、楽しみです！ ",
      "楽しかった！\n あの大脱出劇はとにかく楽しい！「す、すごいー！」と家族で大笑いしながら見ていました。ディズニーランドとかのアトラクションにありそうな、、、そしてエルフの身のこなしの軽やかさの表現。羽の様に軽そうだった！(笑)そして竜のセリフがなかなか茶目っ気があって好き。場所が変わるとガラリと雰囲気が変わって、その土地の空気を感じる。全体的に夢があっていいなぁ。移動が多いので、旅行してる気分になった。 ",
      "豪華で素晴らしい。\n  前作は用事があり劇場へは行けず、DVDで観ました。なんといってもあの世界観が素晴らしい。そして、シャーロックホームズのワトソンのマーティン･フリーマンが演じるビルボの勇敢さ！とにかく私はあの世界観が魅力的でした(^^)そして、続編も残念ながら劇場へ観に行けず、DVDで観ました。前作と同様に素晴らしかった！ あと、オーランド･ブルーム演じるレゴラスがかっこ良かった。エルフ役にぴったしですね。そして、あの海外ドラマLOSTでケイト役で出演したエヴァンジェリン･リリー！ワイルドスピード ユーロミッションの悪役ルーク･エヴァンス！スマウグ(声)がベネディクト･カンバーバッチも声で出演してたとはビックリしました。そして第3部へと続く衝撃のラスト！ 思わず口をポカーンとしてしまいました(^^;ラストも非常に気になる展開だったので今度こそ劇場へ足を運ぼうと思います。興奮した感じのレビューになりましたが、本当に素晴らしい映画でした。まだ前作を観てない方は第1部から観たほうがもっと楽しめるかなと思います。長いレビュー失礼しましたw ",
      "壮大なスケールに圧倒\n  余りにも先が気になる終わり方に⭐️4.5です。もう少しスッキリしたかったな。とにかく、スケールの大きさに見入りました。ロケ地、ニュージーランドに訪問したいなと。ストーリーは、ロードオブザリングでモヤモヤしていたキャラクター間や種族の関係などが見えてきて、なるほどこんな経緯があったんだなと感じました。オークに追われる、サウロン復活の兆しあり、スマウグ強し、次々と戦いが繰り広げられ、物語が展開していく・・・そして、とにかく早く続きが見たくなる終わり方でした！次作も必ず観ます。 ",
      "ロードオブザリング未鑑賞\n レビューは書いてませんが思いがけない冒険も見ました。これは映画館またはBDで見なきゃねーBDでみるなら大きいテレビでみたいねあとホームシアターセットなんかもつけてねレンタルビデオ店はDVDなるべく廃止にして欲しいな当時ロードオブザリング見てなかったためこの映画をきっかけにみようかなーなんて軽く考えていたが、もーどハマりですわでも、地名や人名がときどき誰？何？ってなる。まあこれはおいといて私は指輪の効力を「透明になる」「その指輪に過度に執着してしまう」ぐらいの理解ですが、まだなんかありそうだよねあと「愛しい人」ってなんだよ笑はやく全部みたいですな！ ",
      "55点\n  2から見てもたし、途中寝てもたからちゃんと評価出来へんwごめんなさい！わらただガンダルフは老けてた…声も！わら ",
      "少し消化不良\n  １の続きということで、相変わらずの面白さでした。ただ、竜とオーク？どちらも決着がつかないままだったので、そこらへんがスッキリしないなぁと思い、★４にしました。３は相当な出来と感じました。絶対に観たいと思います。 ",
      "絶対IMAXで見るべし！\n 去年劇場に見に行けず、とほほな気持ちでおりましたが、先日IMAXのリバイバルで改めて鑑賞！！なんだこれ！？Blu-rayで観た時も、前作より面白い、て思ってたけど、いーやいやいや別格にスゴい面白いですIMAX！目の前フルスクリーン、で、その中に入っていくような、臨場感半端ない。後で気になって調べたけど、上映方法も、機材の管理方法も、すんごい厳しいんだって！とにかく大迫力で凄まじく綺麗！3Dで観ましたが、2Dでも感動ものという噂！とくに、この2作目は、アトラクションみたいでIMAX向きなのかもしれません。だけど、もうこういう超大作は絶対IMAX！絶対に3作目も、IMAXで観ます！！！ ",
      "映画館で観たかった\n とても痛快だった。特に中盤の激流に流されながらのアクションはTVで見ても迫力満点。終盤の邪龍スマウグも迫力あったし、是非とも映画館で観たかった。友人と映画館に行ってアナ雪とこれで迷ってアナ雪見たのは間違いだった。って思うくらい私は好きです。次回作も期待してます。 ",
      "レゴラスかっこいい\n  やっぱり長かった。ガンダルフが戦いよるの見よると、どうしてもダンブルドアと被って見えるんよな。ビルボは完璧に指輪の魅力にとり憑かれとった。あのドワーフとエルフの恋物語とかどうでもいいんよな。ホビットの三部作よりロードオブザリングの三部作の方が面白い。ゴラムが出てこんと面白くない。 ",
      "ボンブールの樽スポッ\n 1部を観て、ドワーフの割にキーリがやけに男前だな…と思っていたが、タウリエルとの恋が絡んでくるからだったのか。確かにいかにもドワーフ！ってのがレゴラスのライバルだったら、説得力が弱くなる。映画オリジナルのキャラクターがいるとは事前に知っていたが、そんなに違和感なく溶け込んでいた。ただ、2部ではこの恋愛模様(三角関係⁈)の必要性があまり感じられなかったので、最終作でどんな展開になるのか期待。捕まっては助けられ、また捕まっては助けられ…このお決まりの流れは、1部よりもさらに単調な気がした。何と言うか…特に見せ場がなく、誰かに感情移入することもなく、淡々と進んでいったというか。レゴラスが無敵のヒーローなのも今に始まったことではないが、やっぱりファンタジーだな…と時々興ざめする。そのファンタジーが観たくて観ているし、何よりこの作品のファンなので結局は許せてしまうのだが…ちょっと盛り上がりに欠けていたかなとも思う。ただ、ボンブールが樽から手が生えたような…というかまさにその通りの格好で闘い、また樽へ戻るときのスポッとイン！は笑った。「え、ここで終わり⁈」と思ってしまうのも3部構成ゆえ、最終作では大きな感動を呼ぶことを期待して、ただ公開を待つのみ。 ",
      "二作目、特有\n 二作目だから、しょうがないが、少し詰め込みすぎた感じがある。ただ、レゴラスかっこよすぎ、オーランド・ブルームかっこよすぎ最終編に期待 ",
      "繋ぎの二作目\n 「road of the ring」シリーズより前の出来事を描いた「ホビットの冒険」の第二作。前作のシリーズの大ファンなこともあり、非常に楽しみにしていた作品です。前作、「思いがけない冒険」も非常に素晴らしく、魂を揺さぶられたので、今回も期待していたのですが、今回はどちらかというとアクションに重きが置かれていて、ハートを描いたシーンはあまりなく、少し残念に感じてしまいました。また、終わり方も三作目に繋げるためか、急に終わり、少し釈然としなかったです。しかし、アクションシーンはいつも以上に迫力があり、画面から目が離せませんでした。また、前作同様、「road～」シリーズに繋がるような場面も多く盛り込まれていて、ワクワクが止まりませんでした。今から第三作目が楽しみです！ ",
      "面白かったです\n  面白さは前作と変わらず。スマウグが意外とべらべら喋っていたのがなんだか笑えました。キーリはなんだか乙女な立ち位置でしたね（笑）タウリエルかっこよかったです ",
      "竜の迫力！\n 映像の迫力！まさにROL！！大迫力の竜との掛け合いがハラハラドキドキで楽しかったです。建物や森の魅せ方！一度こんなファンタジーな所に行ってみたいなあと思います。仕方ないかもですがストーリー展開がちょっと早い？あとキャラをもっかい整理してから挑めばよかったかなと思いました(笑) ",
      "面白かったけど\n ホビットシリーズは、ロードオブザリングに比べると軽い印象。ドワーフたちは毎回捕まって毎回ビルボに助けられてて、こんな奴らが龍を相手にできんの？ビルボいなかったら王国のドアも開けられてなかったし。ビルボへの感謝も無く、ほんと自己中軍団。助ける価値あんの？って感じだったけど、本作後半でやっと活躍しましたね。13人？と大勢すぎるのと同じ種族で名前も似てるから正直覚えられない。レゴラス登場は嬉しいね。つか絵的に必要だね。結構テンポが良かったので短く感じた。 ",
      "原作知らない人には敷居が高いかも\n 映像的も音楽的にも、相変わらず世界観の構築には隙がなく、アクションもよりクリエイティビティに富んでいますが、やはり前作同様、ストーリーが少々散逸しているように感じます。LOTRに劣らないスケールが求められてるのは理解しますが、映画３部作でも足りない程壮大な物語を原作に持つLOTRに対し、本来この「ホビット」はせいぜい２部作でも足りる内容。（事実、当初は２部作で企画されてたようですし）追加されているエピソード自体は、同じトールキンの著書でホビットと世界観の繋がりもある「シルマリルの物語」や、LOTRには入りきらなかった「指輪物語」のエピソードなどからとられていて、世界観を壊さないよう配慮されているのが伺えます。が、原作を知らない人からすればなんでこんなにサブプロットが多いのかわからないでしょうし、無理にボリュームを水増ししているように感じる人もいるでしょう。トールキンファンとしては非常に楽しめる映画ですが、映画作品として素晴らしいかというと、ちょっと微妙なところです。 ",
      "ドワーフたちと冒険に出発！\n あいかわらず、壮大な冒険ファンタジーだなぁ。今回スマウグといういわゆるドラゴンが登場するわけなのですが、これがなんとも迫力満点で恐いんですよ。(ハラハラです)このシリーズは長編で体力勝負というイメージでしたが、本作はテンポもよく飽きさせられなかったです。映画鑑賞したというより冒険してきたと感じる2時間40分でした。※3D吹替版鑑賞。長い作品なので吹替＋臨場感の3Dは適切だったかも… ",
      "さすがの一言\n かなり待ちに待った続編に胸をワクワクさせて映画館へ。相変わらずの演出や設定、ストーリーに映像ガッツリ引き込まれて長い上映時間もあっという間でした。早く次見たい ",
      "ぜひＩＭＡＸ３Ｄで\n 映画館に行くのを楽しみにしていたが、期待を裏切らず楽しめた毎回、戦闘シーンの見せ方に色んなアイディアがある旅の仲間が樽に入ってエルフの城を脱出するところでの戦闘シーン息もつかせぬとはまさにこのこと　特にレゴラスの強さたるや終盤の、ビルボとスマウグの駆け引きにもドキドキひとつマイナスポイント　蜘蛛との戦闘シーンがリアル過ぎ、蜘蛛が嫌いな人にはキツイ見終わったら、すぐに続きが見たくなる私は帰りに、前売り券を買ってしまった ",
      "メインはレゴラスのアクション！\n 今作のメインはやはりレゴラスの登場人物。水路で見せる彼のアクションシーンが秀逸。途中ダレる展開になりそうな不安もあったが、最終的には中つ国の世界に完全に入り込んでラストを迎えてしまった。シリーズ2作目なので、つなぎとなってしまうのは仕方ないか。 ",
      "大迫力\n 初めてロードオブサリングシリーズ見ました。こんなにも面白いとは思ってませんでした！これはDVDを借りてみるしかないですね ",
      "やや中途半端\n 大好きなロード・オブ・ザ・リングの世界観はそのままなのだが、ピンチを何度もギリギリでかわしていくのがわざとらしい。ロールプレイングゲームと同じ構図だが、バルボ、ガンダルフ、エルフがそれぞれ戦っているので飽きない。ラストは竜が町に向かうところで終わる。 ",
      "期待以上ではあったが。。。\n 私は洋画の場合基本、吹き替えで見るのですが今回は字幕で見ました。下調べ無しの鑑賞です。ストーリーは引き込まれる感じで戦闘シーンも迫力がありハラハラドキドキたいへん楽しかったです、全体的に。マイナス点はポイントとなるところが多過ぎて展開を考えるのが大変なところ。1回の戦闘シーンが長過ぎて毎回疲れてしまうこと。これは迫力がある事との裏返しではありますけど。そして何より長い。それでいて続編に続くとなり終った後の疲労感が半端なかったです。個人的にはエルフの美しさと問答無用の強さが良かった。この強さは日本の時代劇のタテを想像出来ますので日本人向きとも思われます。（笑）最後に少しグロい映像があるので嫌いな方はやめた方がいいと思われます。ご注意を！ ",
      "嬉しい誤算！\n 前作の…あんまりにあんまり煮えくらない感じに、正直鉛以上に足が重かった鑑賞ですが。本当にいい意味で裏切られた、この嬉しさったらありゃしない。とにかくROTRまで含めて、一番のテンポの良さで時間が気にならなかったのが見事。キャラと物語の配分の勝ち、ですね。次作への布石もバッチリ、続きが気になります。 ",
      "シリーズでいちばんリズムがいい\n 相変わらず長尺だが、今回は時間の長さを感じない。舞台が、熊人間ビヨルンの棲家、闇の森、湖の町、エレボールと移り変わり、それぞれが特色のあるロケーションで被らないからだ。しかも全体に日差しのある明るい場面が多い。もうひとつの理由が、オーランド・ブルーム演じるエルフ、レゴラスの再登場だ。このキャラクターが発するオーラは別格だ。画面がぱっと華やかになる。樽に乗って激流を下るドワーフたちとの絡みは愉快だ。レゴラスとともに行動するもう一人のエルフ、女性のタウリエルが初登場。ドワーフの弓の達人キーリとタウリエルが今作のキーパーソンとなるのも、意外な展開で楽しめる。「ロード・オブ・ザ・リング」シリーズも含め、毎回、同じような展開の繰り返し感があったが、今回は話に幅があって、その運びもリズムがいい。また、ベネディクト・カンバーバッチによる、竜・スマウグの声の響きが抜群だ。長ゼリフもダレることなく聞き惚れる。 ",
      "微妙…。\n いつも思うが、ピータージャクソンは映画を短くする編集能力が皆無。少しはルーカスを見倣って欲しい。こんなに長いのはディレクターカットで一部のマニアだけが見れば良いと思う。何が悪いって途中でトイレに立つ人が多く気が散って仕方がない…。ストーリーはまあまあでしたが、人間関係の機微などがほとんど描かれておらず、淡白な感じで、これまでの一連のシリーズの中では最低かも？ ",
      "迫力満点\n ホビット第二作目。今回の見どころは、３Ｄのアクションシーン。ドラゴンとの格闘シーンやオークと戦うシーンなど迫力満点ではある。新たに登場したレゴラスとタウリエルの活躍も見ものである。一方で、ストーリとしてはあまり深みがなく、ともかくハラハラドキドキシーンが１６０分続く。これはこれで娯楽ものとしては充分楽しめるが、最後で突然、尻切れトンボで終わるのもどうか？（それでも第三作は観るだろうけど。。。）映像の迫力とは裏腹に、物語としては中途半端に感じた第二作目であった。 ",
      "ヤバすぎる！\n  面白すぎた。前作も映画館とDVDで何回も観ましたが、今回は中々どうして…周りの人は“ホビットはIMAXで観る気にならない”とかぬかしてましたが、あえて言いましょうこれはIMAX3Dで観るべき！！ハイ・フレーム・レート版を起用してるのでメチャクチャ鮮明でまるで自分が映画の中に入り込んでしまった錯覚に陥るほどの映像美です！正直ビックリしました笑見所はやっぱり樽に乗って川下りのシーンとビルボとスマウグの対峙シーン…つかスマウグが出てくる後半戦。スマウグの強大さを遺憾無く表現していて、トーリン達があの手この手でスマウグに対抗してハラハラしてる中あの終わり方……憎い！憎い演出をしてくださるピーターさん！！笑来年まで待てません笑ですが、それだけ引き込まれる程の面白さを持った作品でした。前作よりもアクション多めでレゴラス＆タウリエル無双は必見です笑前作よりも興行成績が上回るのも頷けます。早くDVDが欲しい！！ ",
      "すこしざんねん\n もうすこし一人一人の心情とかを描いて欲しかった。ホビット17のほうがよかったなぁ。アクションはいい。しかし、子供向けの映画だ。 ",
      "正直ストーリーはどうでもいい\n  前作同様、進んでは捕まり、逃げては捕まり、信用しては裏切り、裏切っては戻ってくる。まあ映画ってそんなもんですが。HFR 3Dについては微妙だけど、あの急流のアクションシーンとドラゴンの描写には感動したので、それに貢献しているのであればアリなんだろう。エルフ２人の格闘もよかったし。ちょっとしつこかったけどね‥。IMAXは良い、でも2Dでよかったんじゃないか。そう思えるのは『グラビティ』の後だからでしょうね。予告編のスパイダーマンもチャチに感じたし‥しばらく3Dは避けようと思う。 ",
      "面白いんですけど\n 1作目と比較すると少し盛り上がりに欠ける展開で、ラストの終わり方もちと唐突。もう少し3作目へ上手く繋がるエンディングが見たかった。期待値高過ぎなんですけどね… ",
      "続きは１年待って⁉︎\n  「ロード•オブ•ザ•リング」からシリーズ通して安定したクオリティのピーター•ジャクソン監督。今回も３時間近いのに飽きずに観られたけれど「ココで終わるの？」って感じの突然のエンディング、完結まで１年待ちは辛いでしょう。 ",
      "ロードオブザリングを越えられない。\n 世界観はそのままだがロードオブザリングの方がよく見えるのはなぜかわからない。話は単純で見ごたえもあり、アクションもすごい。しかしキャラクターを見分けるのが難しい。またなぜだかロードオブザリングの方が面白い。 ",
      "「ホビット 竜に奪われた王国」を観た・・・\n 　待ちに待った「ロードオブザリング」の前日譚「ホビット」３部作の２話目を観た。おなじみの壮大なスケールの「中つ国」ワールド。　今回も１６０分の大作ながらハラハラドキドキの連続で、息のつく間もないぐらい！まるで、絶叫系アトラクションに乗っているよう・・・巨大クモに襲われたり、激流樽下り、おなじみオークとの戦い、そして火を吹く竜との戦い・・・　今回原作にないエルフふたりの活躍がカッコいい、いちばんいいところで登場しオークをやっつける！　映画のクライマックスいよいよ最高潮の場面で・・・・・To be continued！Σ（゜д゜　　早く３話目が観たい(^_^;) ",
      "長い…\n 160分の長さに迫力の映像に対する感動から飽きに変わってしまいました。内容は○なので、ふつうに面白かったですが。 ",
      "中だるみ\n 何やら世間一般の評判が微妙だっただけに期待しないで見に行ったけど、まぁその嫌な予感的中。長編真ん中のエピソードだけに、正直内容的にダレる。ぶっちゃけ『ロードオブザリング』のシリーズ3作も含めてダントツでつまらなかった。特筆すべき映像はあまりない。冒頭で巨大クモと戦ったり、オークの争いやドラゴンとの対峙など、一見派手な部分もすでに既出だしね。新鮮味はない。今回は奥深い原作をあくまで前面に表現。そのためコミカルな演出や物語上の仰々しさは控えめで、どちらかと言うとマニア好みの渋い仕上がりになっている印象。あくまで内容重視となると、正直退屈な部分が多いんだな。このシリーズ絶対見逃したくないって人以外はスルーした方がいいかも。レゴラスやガラドリエルみたいな人気キャラの活躍は嬉しいけど、反面ゴラム(やフロド)が出てこないのは物足りない。特に今回みたいな地味目の構成だと、ゴラム不在はちょっと痛い。 ",
      "いよいよ竜 登場！\n ホビット第二章、すっかり旅の人となったビルボ・バギンズの前に、いよいよ竜が登場！あっという間の160分、期待にたがわぬ面白さでした。ドワーフ達とのごちゃごちゃ賑やかな冒険の日々でちょっと精悍になった感じのビルボ。ドワーフの直情的でガンコな面を補うビルボの活躍は観ていてワクワク、嬉しくなります。だけど心配。前作で拾っちゃった物の影響が心に染み込んできている気配なんだもの。マーティン・フリーマンの繊細かつ飄々とした演技が絶妙、ホントに彼がビルボ役で良かったです。竜の独特の存在感は、狂暴なだけでなく狡猾で超強力、魅力的でした。話が通じそうで通じないし。もう、どうなっちゃうんでしょうか。レゴラスの登場にはヤッターって感じ、アクション凄かったですね。女性戦士タウリエルもカッコ良い、きっぱりした物言いに惚れぼれです。ルーク・エバンスは中つ国の住人にピッタリ。人間の運び屋バルドは、最終章に向けて期待高まるキャラクターでした。今回もHFR 3Dで鑑賞。明るくて驚きの臨場感です、アクションシーンの楽しさ最高でした。一緒に観た家人は前作をDVDで観た時は長時間を気にしていましたが、映像に圧倒された様子。前作も3Dで観たかったと残念がってました。字幕は3D初期のような違和感はないです。次作で完結と思うとその時が待ち遠しいような、まだまだ先であって欲しいような。ホビットが完結したら「ロード オブ ザ リング」をもう一度じっくり鑑賞しよう、原作も読んでみようと楽しみにしています。やっぱり待ち遠しい！ ",
      "圧倒\n  2時間40分あっというまでした。字幕の2Dですが、未だにこのシリーズを3Dで観る勇気ありません、ビクビクするので(笑)とりあえず蜘蛛の巣に包まれるのは通る道なのかな…wレゴラスの人間らしい部分やドワーフ苦手がよく分かる回だったなと！相変わらずお綺麗です｡ﾟ(ﾟ´ω｀ﾟ)ﾟ｡そしてカンバーバッチさんのスマウグ…未だにあれを人が演じてるって意味分からず…すごかった。バルト役のルーク・エヴァンスも素敵な方ですね！あの方の想いも果たせるのか気になります。ホビットや指輪物語は原作の濃さからちょっと難しそうなのですが、映画で綺麗にまとめてくれるからほんと大好きです。でもあんな終わり方！！早く…_(:3」∠)_ ",
      "素晴らしい\n あっという間の160分。全く長いとは感じませんでした。ハラハラドキドキほんとに楽しめる映画です。ビルボがいたるところで活躍。エルフとの共演も見所です。 ",
      "サイコー！！\n レゴラスがとてもカッコ良く、ボンブールが面白かったです。笑えるシーンがいくつかあり映画で見ていましたが途中声を出して笑ってしまいました(笑)ラストがあの様に終わるとは思っていませんでした！次作が待ち切れません！ ",
      "気分はテーマパーク\n 3部作の映画では，2作目は全体の中では結末を焦らずに，エンタテインメントに徹することのできる役割．特に，川下りの戦闘シーンは圧巻．まるで，テーマパークで川下りをしているようだ．3Dの特質を存分に生かしている．映画にしか出てこないらしいが，女戦士タウリエルとドワーフのキーリの関係が良い．恋人のようであり，母子のようであり．実生活でも，タウリエルを演じた役者さんは子供を産んだばかりらしい．母となった満足感が顔に出てる感じです．他の作品ではいまいちパッとしないオーランドブルームもこの作品では別人のような精悍な戦士レゴラスとして活躍している．アングロサクソンはドラゴンが本当に好きなんだなと再認識しました．わがままで，残酷で，尊大なものすごく人間臭いドラゴンが出てきます．たぶん，次作で退治されてしまうのだろうけど，なんか可哀そうですね．2時間40分近い大作ですが，時間を感じさせませんでした．楽しめました．おすすめします． ",
      "コンビのみどころ。\n  シリーズ二作目。上映時間は161分。 一作目より多少短いらしいんだけど^^;やはりこの長さ。 しかしＰＪ作品には珍しい長さではないので、ご愛嬌。 とにかくトイレの準備だけは万全にしておきましょう。一作目から…まだ一年ちょい、くらいなんだけど、 観ていくうちに、あっそうか、これから一行は、はなれ山に 向かって、えっとこれがトーリンで、これがキーリ、え～と レゴラスと一緒に出てきたのが…タウリエル？なんて思いだす まで時間がかかること、かかること！薄暗い上に汚い格好を しているため、ますます見分け辛い(でもイケメンは分かる) 中盤以前に、出ました！！！金髪オーリー。 さすがレゴラスのサービスショットに抜かりはない(爆) 嫉妬している分なにかイライラした顔してるし、敵か味方か 分からない立場なれども、とりあえずビュンビュン矢を放ち、 ま～カッコいいのなんの！まぁ、カッコ良さでいえばもちろん タウリエルの方になるんでしょうけど(女戦士、いいよねぇー) 今回は恋に落ちちゃったりするし(ロマンスの神様ありがとう) イケメンっていえばもうひとり、Ｌ･エヴァンスもいたりして、 オーリー、ルーク、オーリー、ルーク、滋養保養に万歳三唱。でも最大の敵スマウグが登場すると、お、カンバーバッチだぁ！ と、彼とビルボの「SHERLOCK(シャーロック)」コンビが揃って これはこれで(チト長いんだけど)見せ場は満載。バッチは今回 モーションキャプチャーもやってるんだもんね。頑張ったねぇ。 実際には別撮りということで共演してないらしいけど、やはり あっちのファンとしては、この二人が揃うだけでも嬉しい限り。 もっとビルボを振り回せ～！とか、もっとワガママ垂れろ！とか、 (本作と全然関係ないことを)思っちゃったりして。巨大蜘蛛がやたらと出てくる超絶場面は気持ち悪くて泣けるが、 あとは恐ろしい雰囲気のみで普通に観ていられる。おそらく３Ｄ はかなりの迫力だったのだろうが、とりあえず観られたからホッ。 しかしドワーフはけっこう短気だな。ビルボがいて良かったね。(ラストのあの…乞うご期待！感はさすが。やはりそうきたか) ",
      "ホビットみた‼︎\n あれは圧倒的な映像美ですね（＾∇＾）映画館でみるべき作品です。もう一回みたいです ☻レゴラスとタウリエルの戦闘シーンは、スリルがありすぎて逆になんだかわからない感じにもなったけれど2人ともかっこよかったです*\\(^o^)/* ",
      "中継ぎとして最高の出来上がり！\n 2作目は駄作と言うジンクスを打ち破ったと思わせてくれました。1作目同様テンポがよくてテンションが下がらないまま最後まで行きますが「謎」がカナリ絡んできます。キャラクターごとの話もあまり明確にならず中途半端で終わりますが、それが次の作品まで「考える時間」を与えてくれます。完全なる次作への架け橋ですね。エルフファンは興奮冷めやらないでしょう！魔法使いも負けてはいません。ドワーフ食わず嫌いも考えるが変わるかも。ホビットってこんな優れてるんだ？人間ファンはお待たせしました！って感じですね（笑） ",
      "目まぐるしくて疲れちゃった\n 映像は凄いし役者さんも素敵だし楽しいし、と面白い映画なんですが、これは疲れる。やっぱり逃げ回る映画って目まぐるしくて疲れる。仕方ない。旅の映画なので色んな物事を乗り越えドンドン行っているので、それでもちろん良いんだと思うんですけども。何だろうこの物足らなさは。ファンタジー冒険物語だし三部作の二作目なので、追ってくるものとの戦い指輪の影響などの状況の変化が目まぐるしく、キャラクター達の成長変化とかを感じにくかったからかな。私がロードムービーとして、個々のキャラクター達の生きている感じとか、人間関係や気持ちの成長がキャラクターの生き様に影響していく所が観たいと思ってしまったせいかも。もちろんビルボ達が勇気や諦めない気持ちで頑張ってますよ。私の気持ちの持っていき方ですね。面白い映画です。元気に楽しく観ましょう！というものですね。 ",
      "待ってました\n ドキドキ、ハラハラでこのシリーズは観ていて飽きません。しかし上映時間が2時間40分くらいでトイレ休憩なし女性には辛いです。上映中にトイレに行く人が普通の映画より多くて残念でした。 ",
      "LOTRの世界に浸れる事が嬉しい！\n ドワーフがメインなのでどうしてもコミカルで、『ロード•オブ•ザ•リング』であれだけの大スペクタクルが描かれてしまってい るので軽く感じてしまう。とくに前作の『思いがけない冒険』は旅立ちの序章と言う事もあり、そのギャップに違和感を感じたが…今回は冒険も半ばとなりシリアスで面白くなって来た。何よりまたLOTRの世界に浸れる事が嬉しい！仕方がないけどオーランド•ブルーム老けたな… 『ロード•オブ•ザ•リング』につながるにはすこし無理が（~_~;） ",
      "前作よりすき！\n 前作より脇役キャラが生きててとても良かった。やっぱ脇役が輝いてくると物語全体が盛り上がってくる！とりあえずキーリに惚れたな〜（笑）映像も2Dで見たけど文句なしの大迫力で、ぐいぐい入り込んでしまった！次回作にも期待！ ",
      "面白かった(^_^)\n 内容は面白かった‼︎ストーリーがピータージャクソン監督らしい感じで映画に入り込んでしまった‼︎ 終わり方が少し読めた感じがしたのでそこだけはマイナスで(￣ε￣#) ",
      "楽しい～！\n やっぱり指輪物語はファンタジーの王道です！どんどんと画面に釘付けになるストーリー、新キャラに瞬きだってもったいないくらいでした。「ロード・オブ・ザ・リング」より年齢いってるのに、それより若いときを演じなきゃいけないオーリーやまだまだアクションがあるイアン・マッケランに脱帽です。早く3作品目みたーい！ ",
      "すごい映像。\n ドラゴンに奪われた国を取り戻すためのビルボ（マーティン・フリーマン）、ガンダルフ（イアン・マッケラン）、トーリン（リチャード・アーミテージ）たちの旅を描く第2章。3部作とわかっているときの2作目はどうしてもつなぎの色合いが濃くなる。ストーリー的にはもうどうしようもないので、映像的な楽しむという方向になる。その意味では、相当見やすい映画になっている。「ロード・オブ・リング」のときからそうだが、ピーター・ジャクソンの中つ国への思い入れは並大抵のものではないので、画面に盛り込まれる情報量が半端ではない。おなかいっぱいになる。本作は、ドワーフたちの旅に、これまで以上に焦点を絞っているのでストーリーを追う苦労は軽減されている。川を下りながらのオークとの死闘シーンは白眉である。ドワーフたちに痛めつけられたドラゴンが、町へ飛び去るところで本作は終わる。否が応でも3作目への期待が高まる。開巻早々、チラッと映るのがピーター・ジャクソンその人ではなかったかと思うのだが。 ",
      "楽しいなあ\n 前半の樽アクションが楽しい！スマウグの金粉ショーもイイ！スマウグが思った以上にお茶目で敵キャラなのに好きになってしまいそうだ。レゴラスも何故だか指輪物語の時よりイイ！（指輪の時はハンサムすぎて好かんと思ってた。）ドワーフたちのブサっぷりも相変わらず素敵だ。灰色のおじいさんガンダルフも素敵だ。楽しいなあ。次で最終話なんて寂しすぎる。話付け足して、毎年やってくれないかなあとすら思う。 ",
      "テンポ良く進むストーリー展開で見飽きないでラスト迄スムーズに\n 正直、この手の作品は賛否が大きく分かれる作品なのだろうと思った。原作がヒットした作品は原作重視のファンがいる。そして映画を観て、映画を気に入った人にとっては、鑑賞した作品の出来栄えが素晴らしければ問題は多くはないものだ。しかし、そこへシリーズ化すると、シリーズ作品としての繋がりや、それぞれの作品としての完成度の良し悪しや、好みの問題が出て来るので、作品に対する評価は千差万別になって来るので、ハッキリ言ってしまえば、この作品は自己の嗜好、感性にピタリとハマるか否かで、作品に対する評価が変化するのではないだろうか？と私は思うのだけれども、みんなは、この映画をどう感じているのだろうか？私の場合は、年齢的な問題なのか？はたまた嗜好の問題なのか定かではないが、この手のシリーズ物は、前作を観てから、1年2年と経過すると前作を大方失念しているし、元よりSF作品や、SFファンタジーなどは実写の映像で制作された作品には何となくリアリティーが実感出来ないので、シラケテしまうタイプの人間なので、結果次回作公開時迄に前作を記憶にしっかりと留めて置く事が出来ないのだ。私は世代的には「スターウォーズ」大好き世代なのだが、それすら好きにはなれない。しかし、本作はどうした事か、2時間以上のこの長編である作品を良く飽きもせずに、何故か楽しく観られた珍しい作品だった。だが一言だけ苦言を呈するなら、どうしても必ずラブストーリーの要素を無理矢理押し込めると言う点が何だかアドベンチャー作品としての全体のテンポやカラーを失速させてしまう様で、道が逸れる感じがして馴染めないのだが、他の人は気にならずに観る事が出来たのだろうか？そして今回は、この映画をシリーズとして考え無くても単体の映画として観てもそんなに理解不能な作品では無い点も良い点だったと思うのだが、どうなのだろうか？予想はしていたがこのラストはちょっと頂けない！前篇後編と続けて上映される場合はこれでも問題はないだろうけれど、次回作完成迄に時間が有る場合は、この切り方は不親切な気がするが、この方が次回作への期待値が上昇するのだろうか？なんだかんだと文句ばかり記載してしまったけれども、本当は結構この作品楽しめたので好きなのだけれど、普段はこの手の作品に惚れ込まないたちだからこそ、逆に楽しむ事が出来たのかも知れない。だが「ロード・オブザ・リング」や「ホビット」の前作を観ている人達にはやはり見逃して欲しく無い作品だよね！！？ ",
      "こんなもんだよね。\n あくまで個人的な見解になりますが。スターウォーズ方式の作品なので、期待をして1部から見てみましたが想像以上に駄作になっている感がいなめない感じでした。残念です。もう少し新しいキャラを折込、世界観を広げると今後へ繋げるのには無理がないかも・・・。予想していたオチって感じです。 ",
      "エレボール奪還とエルフ\n ついにエレボール奪還作戦！今の主のスマウグとの直接対決が見物！！また、今後のキーマン レゴラスが暴れたおしです！！話は、途中ですが・・・終わります！なので4つ星。第3章の早く公開を！！！ ",
      "単体で見るとわかりづらい\n うーん。前のシリーズを見ていなかったので、なんとも小難しく。そしてストーリーにも今ひとつのめり込めず。次の作品を待つことにします。最後のシーンの最後の一言。「そりゃそうだろ」と思わず突っ込みたくなりました。 ",
      "アクション！！！！\n アクション映画のようなお話だった！第一章で一人だけやたらかっこいいドワーフいるなと思ってたら、予想通りこれでもかとピックアップされてた。途中までは良かったが、終わりにかけた頃の恋愛の脚色がせっかく映画を台無しにしたように感じさせた。ストーリー的には、一章よりも深くてのめりこめる気はした。全体的にはとても面白くてかっこいい映画だったけど、本当にワンシーンだけ残念だった。 ",
      "ホビット\n 前回の予習していけばよかった。前作を映画館でみていたんだが、内容は忘れてる。好きなシリーズなんだけど、毎回、前回どんな内容だったかなと思いながら、映画館で続きを見ている。今回も、後で前作を見直さなければ。 ",
      "わーい！\n 面白かったです。LOTRシリーズはあまり好きではない私が、作品世界にどっぷりと浸かり、時間を忘れて見入ってしまい、気が付いたら上映終了してました。こういう体験ができる映画って、なかなかありませんね。劇場でみてよかったあと、素直に思いました。1作目「思いがけない～」はまさに序章にすぎなく、2,3作目にこの物語の面白さがすべて凝縮されていると思います。(3作目未公開ですが、期待込めて断言します)ただ残念なのは、戦闘シーンや登場人物の激しい動きなどが、目が追いつかないように感じてしまうことです。これはHFR(ﾊｲﾌﾚｰﾑﾚｰﾄ)やIMAXで解消してるのかな？もう一度劇場行ってみたいと思います。シリーズ好きな人も、未見の人も、必ず1作目を観たうえで鑑賞くださいませ。早く続きが見たあああああい＼(^o^)／ ",
      "いいね\n まあ面白かったこのシリーズは安定してるねこの世界観にどっぷりつかれるのは贅沢160分の長さもあまり感じなかったでも今作は少し途中だれた気がした指輪物語からホビットのシリーズまでて1番退屈してしまったかもしれない全てをほったらかしたまんまのかなり唐突なエンディングにも客席がざわついていた笑次回作に期待！！ ",
      "映画見たーって感じ\n 素晴らしい映像、ハラハラどきどき・・時にユーモア散りばめて。良く作ってはあるが、「我を忘れる」ような世界には達してない。色気がもう少し欲しい。 ",
      "最終章へアクセル全開！ 究極のアドベンチャー体験！！\n いやいや、いやいやいや、こんなに短い160分間ってあるだろうか？ブッ飛ばしている。フルスロットルでブッ飛ばしている。隅から隅までムチャクチャ楽しかった！これが、これこそが『アドベンチャー超大作』だ！！＊　＊ ＊今回は前作よりアクション大増量。そして新たな舞台、新たなキャラクターも満載だ。エルフの中でも特に冷たく不穏なエルフ王スランドゥイル。若さ故か、前３部作と異なり烈しさを感じさせるレゴラス。凛とした強さと優しさで魅せる近衛隊長タウリエル。アゾグの後釜として登場する醜悪なオーク・ボルグ。一見粗野だが意外なバックグラウンドを持つ謎の船頭バルド。主役だってもちろん頑張ってますよ。ビルボは前作以上に頼りがいがあるし、ドワーフ達（特にご意見番バーリン）の信頼も深まってきた。逆に心配なのは旅のリーダー・トーリン。今回の彼は王国の再建に躍起になりすぎていて、冷徹な面や軽率な行動ばかりが印象に残る。次作では自分の決断を大いに後悔する瞬間が訪れるのでは……。王様、これから大丈夫かい？そして忘れちゃいけない、暴竜スマウグの登場！スマウグは単なる怪物と違い、人並みに知恵が回り、相手の弱みにつけこむ術も知っている。その上、絶望的なくらいにデカいし堅いし強い。おまけにナパーム弾みたいな炎まで吐くんだからどうやって退治しろっつうのよってレベル。＊　＊　＊クライマックス、スマウグVS旅の一同の大バトル。上へ下へと必死に逃げ惑いながらチームプレーで一矢報いる展開に燃える燃える！さらに、物語中盤のタルに入っての激流下り－－これはもう間違いなく、ここ１年で最も凄いアクションシーン！アイデアとユーモア満載で描かれるエルフ/オーク/ドワーフの大乱戦に加え、3Dでザッパザッパ飛び散る水飛沫の迫力！待ってましたのレゴラス＆タウリエルの弓捌きはこれでもかというくらいに流麗でカッコいいし、仲間の為に漢気を発揮する熱い男キーリや、太っちょボンブールのまさかの大活躍(笑)など、大アクションの中でもしっかりとキャラを語る点も流石！他にもクモ嫌いなら悶絶必至のバトルシーンやらガンダルフVS◯◯◯◯やら湖の町での密室格闘やらアクションシーンの満漢全席だ。＊　＊　＊ただ、あまりに見せ場が満載過ぎて、こっちの体力と集中力が最後まで持たなかったのが残念(笑)。３時間以上のエクステンデットエディションにしてインターミッション挟んだらちょうど良かったかも。（それくらい長くてもこの出来なら喜んで観る）また、ストーリーがテンポ良く進み、アクションシーンも大幅増加している分、各キャラの心理描写は前作より薄めになってしまっている感もある。＊　＊　＊それでも感情豊かな映画だ。指輪への渇望と恐怖がない交ぜになっているビルボ、ドワーフとエルフの確執、富に目が眩んだ人々の選択、募るトーリンへの不信感……この映画には『愉快なアドベンチャー』というだけではない深みがある。それに、タウリエルとキーリの種族を越えた関係や、一同が遂に“我が家”へ辿り着いた瞬間には思わず涙ぐんでしまった。このキャラ達にいつの間にか感情移入してしまっているのだ。＊　＊ ＊「えー、ここで終わり！？」と悲鳴を上げたくなる今回の幕切れ。三部作だから覚悟はしていたけど、まさに蛇の生殺し(笑)。終わるのがこんなに残念な映画なんてなかなか無いよ。あらゆる邪悪が目覚め始めた第２章。スマウグとの戦いはこれからが佳境だし、アーケン石が単なる財宝以上の価値がある事が分かり、前作で登場したネクロマンサーの正体も明かされ、いよいよ物語は中つ国全体を巻き込むスケールを匂わせてきた。この調子なら、３作目では『二つの塔』『王の帰還』のような大規模な戦闘シーンも観られそうだ。トーリンも心配だし、ビルボと指輪の今後も心配……。こんな状態で１年待ちだなんて……もう来週あたりで３作目やってくださいよッ！！<2014.03.01/07鑑賞>...余談：鑑賞環境について。鑑賞可能な方なら、今回はHFR3D版を僕は推します。前作のHFR3D版は『なんだかテレビっぽくてファンタジー感が大幅に薄れてしまう』と個人的には大いに不満だったのだが、今回のHFR3D版はそれがなぜかあまり気にならなかった。何か調整がかかっているのかなあ。それとも劇場によって見え方が違うのかしら。そこが気にならなかった分、激しいアクションや暗いシーンでは、滑らかで明るいHFR3Dの方が有利であるのにも気付く。たいていの劇場では通常の3Dは画が暗く色褪せてしまうので、この色鮮やかな世界観を味わうにはHFR3Dが良いかと。IMAX HFR3Dが観られる方なんて、ホントにうらやましい。あと、東海地方だけかもしれないが、どの劇場でも、3D字幕版はHFR3D版でしかやっていない様子。字幕派の僕なのだが、２回目は3D吹替版で鑑賞。吹替えもグッドでしたよ。 ",
      "面白かったが時間が長い\n ロードオブリングに行くまでの物語でアップテンポに進んで面白いが時間が長いのに次回作を見なければ物語が完結しないので残念な気持ちがした。 ",
      "ネバーエンディングストーリーかと思った。\n チョット子供向けかなぁ。 指輪物語はまあまあ良いんですが。 出てくる竜がどうしても昔に見たネバーエンディングストーリーの竜にそっくりに見える。 二番煎じ。 ",
      "良作\n アクションシーンが多くて迫力満載でした。3Dも他の作品と比べると滑らかで映りがよく、ストーリにはいりこむことができました。 ",
      "秀作。\n  前シリーズと比較されがちな作品だが、今回の作品も新シリーズとして非常に楽しめる作品に仕上がっていました。タイトルがどうしても前作のインパクトに欠けてしまっている点に加え、それにまた３部作かという飽きにも近い関心度が興行成績に結びついているのでしょう。前3部作で腑に落ちなかった【灰色のガンダルフ】の賢者としての才能よりも魔法の力が存分に発揮されている点が高評価。前3部作の第1作でのエルフとドワーフの確執が今作で見事に描かれている。ＣＧは勿論、映像も美しかった点も高評価。アクションばかりだと低評価されている節もありますが、これがこのシリーズの真骨頂なのですよね。前3部作のエルフ族の俊敏さが滑稽なシーンもあったが、今回の作品はよりＣＧの完成度が上がっていたので違和感を感じるシーンも極端に減っていた。全ては３部作の３作品目に繋げる為の映画だったのかもしれないですが、個人的には大満足でした。 ",
      "ハリウッド節炸裂。\n 無意味な戦闘シーンが続いて眠くなりました。ディズニー的お笑い、恋愛、主人公のリーダーシップ覚醒とか、ハリウッド節すぎて蕁麻疹が出そうになりました。少なくとも第一作はこんないひどくはなかったと思うんですが、今回はとても残念な出来というか、本当にジャクソン監督が指揮したのかも疑わしいできでした。CGがすごいとの評判ですが、こんなのだったら適当なハリウッドの２流監督を当ててちゃんとお金をかければ普通にできるクオリティーだと思います。ジャクソン監督、「バッドテイスト」を作ったときのあの反骨精神はどこに一どこにいったんでしょうか。 ",
      "スマウグの荒らし場\n 待ってました、「ホビット」第2章！当初は去年の12月公開だったのが今年の2月に延期、邦題も改変され、アレレ？と思ったが、前作が日本では今一つの成績だったので、仕切り直しという事で。一体何処から語ったらいいのか。見所が盛り沢山！まずは、スローテンポだった前作より遥かにテンポアップ。開幕早々、オークの猛追と巨熊の襲撃に、掴みはばっちり！不気味な闇の森、巨大クモの魔の手…。一難去ってまた一難。エルフに捕まるも、ビルボの機転で脱出…と思ったら、もう一難。オーク襲撃！この件は本作の序盤〜中盤の見せ場。再登場のレゴラスの華麗なアクションは勿論、新キャラであるエルフの女戦士、タウリエルの凛々しさに早くも惚れ惚れ。樽に乗っての川下り、ドワーフ、エルフ、オークが入り乱れるバトルに興奮必至！一行ははなれ山間近のさびれた港町に到着。武器を調達する傍ら、予言を信じ、竜と因縁を持つ船頭バルドは、次作へも繋がりそう。ある目的の為別行動を取っていたガンダルフは、あの邪悪な目とその持ち主を目撃！ビルボも少しずつ指輪に依存し始め、「ロード〜」とのリンクも色濃くなりつつある。ついにはなれ山に辿り着き、ビルボはアーケン石を探す任を託され、一人奥に入るが、スマウグが目を覚ます…！今回ゴラムは居ないが、スマウグが居る！その姿、存在感、一行の目的を見透かした語り口…これだけでも一年以上待った甲斐有り！スマウグとのバトルは、本作最大のハイライト！圧倒的なスケール、世界観、迫力、映像…ただの次作への橋渡しではない、映画の醍醐味と興奮に満ちた、一大冒険活劇！ドラマも深みを増した。ビルボは前作と比べ物にならないほど勇ましく成長。要所要所で活躍を見せる。トーリンは奪還に執着する。レゴラスとタウリエル、そしてキーリの匂わせる三角関係。(何故キーリだけドワーフの中で唯一イケメンなのかこれで判明(笑))レゴラスと後の旅の仲間ギムリとの“初対面”にニヤリ。160分、ピーター・ジャクソンはまたしても見る者を退屈させない。今回、何処で終わるのかなと思っていたら、あんな所で！これで後一年待てだなんて、ピーター・ジャクソンさん、そんな殺生な〜！！ ",
      "いやー、疲れた\n 戦いが多くて、3Dで見たけど疲れました。序盤の川の戦いは、すごいよくできていて面白かった。エルフが、ドワーフの頭の上をうまいこと走ったり、樽で敵を倒して、腕出して回るところとか、面白かった。まぁ、ストーリーはあまりないけど、目で楽しめたかな(´･Д･)」続き楽しみ ",
      "劇場で3Dで観たい\n これは劇場で3Dで観た方がいい！前作はDVDで観ましたが、壮大さも入り込み方も全然違う！まるで自分も仲間になったような臨場感でした。ドワーフと竜の物語だけではなく、いろいろな種族が絡み合ってなかなか複雑になってきたけど、これが次作に繋がるのかと思うと楽しみでしょうがない。エルフ強すぎ。 ",
      "これはやっかいかも…\n ロードオブザリング・シリーズの1作として、充分に満足できる壮大な超大作でした。ただ、あの終わり方だと、次回作を見るとき前回どんな所で終わったか思い出すのがやっかいだな…次回作を見るときは、事前にビデオか何かで今回作を見て復習しておかないと今回とのつながりがわからないと思います。それと、出演キャラクターの固有名詞が覚えられないほど難しかったと思います（日本人には）。以上 ",
      "最高！\n ファンタジー最高ですね！楽しかったです！カンバーバッチの声も素敵でした。次回作まで待ちきれないです。DVDでまた観たいです。 ",
      "前作を見て行った方がいい\n  　前作のダイジェスト的な導入があるのかと思ったら全くそんな親切な作りではなく、一体何をしにこの人たちは旅をしているのか、すっかり忘れてしまっていた。種族がどうだとか、そういうのもあんまり記憶になかったため、何がどうだかよく分からないまま見ていた。　それに時間がとても長くて最終的に龍が大暴れしているのに眠くなってしまった。早く終わらないかな～と思いながら見ていた。　エルフがやたらと強くて、オークが見かけ倒しすぎて、顔が怖いだけで全然強くなく、雑魚にもほどがあった。人間も同じ世界に同居していることが分かってびっくりした。　前作は主人公が勇気を振り絞るところに感動したものだが、今回はそれほど心に残るものはなかった。とにかく前作をちゃんと復習して見ればもっと印象は違うはずだ。3作目の前には1、2作目をちゃんと見返して見に行きたい。（追記）『決戦のゆくえ』を見に行くに当たって、『思いがけない冒険』からDVDで続けて見返したら、腰が抜けるほど面白くてびっくりした。このような形式の映画は3作期間を開けずに連続して上映するか、同時に公開して欲しい。星3つだったのを4つに修正しました。　しまおまほさんが『ギャラクシー・クエスト』には旅情が足りなくてあまり楽しめなかったと言っていたのだが、この映画には旅情がたっぷりだった。自分が行ったことないのに、本当に行ったような気分になる。恐ろしい場所ばかりなので、全然行きたくないけど、それが冒険と言うものだ。　とにかくギリギリ感がたっぷりで、オレがその場所でそのタイミングなら全部死んでしまっているだろうところをギリギリとどまったり避けたりしている感じがすごくハラハラする。下手な作家が表現すると、当たり前みたいな感じになって、ハラハラしなくなるのだが、この映画はちゃんとハラハラした。　しかし、ただあまりに長いので途中何度も眠くなって中断して見た。面白いけど飽きたり眠くなるのは否めない。 ",
      "【HFR】映像技術の新境地！\n IMAX HFRで鑑賞。その映像技術の新境地に興奮し続けた３時間！通常の映画の２倍のフレーム数を用いたHFRを鑑賞するのは今回が初めてだった。IMAXを初めて体験した時と同じような感動と興奮がそこにはあった。映像がパンした際やスピード感のある映像などに生じる3D特有のブレがほとんど感じられないほど、映像が滑らかだった。IMAXが映画の常識を越える体験とするならば、これは映画そのものを越えてしまう体験だろう。まるで演劇を観ているようにその場の雰囲気が生々しく感じられる。今回はそのこだわりのHFRを存分に生かした作品となっている。まず、オーランド・ブルームファンが待ち望んでいたレゴラスの戦闘シーンである。激流に流されるドワーフたちの頭上を、まるでステップを踏むように飛び越え、向かってくる大勢のオークたちを次々と片付けるシーンだ。激流下りというスピーディな場面に加え、レゴラスの素早い攻撃が繰り広げられるシーンは、まさにHFRだからこそ鮮明に映るシーンと言えよう。また、とうとう目覚めた竜、スマウグ。最新技術によるCGはすさまじい迫力だ。その迫力を損なわないためにもHFRでみることをお勧めする。最大限の興奮と臨場感が画面いっぱいに広がるのだ。フレーム数が倍になることにより画面の動きが滑らかになり、登場人物と、背景と、竜が完全に溶け込む。観客もその世界観に飲み込まれること間違いないだろう。ホビットファンも、ファンタジーファンも、大満足間違いなしの傑作である。 ",
      "中つ国に来たみたい\n もう本当に素晴らしかった。スマウグがでてきたとこらへんで、ああもうこの映画の終盤にきてしまったのか。終わって欲しくない。ずっと見ていたい。そんな気持ちにさせられるぐらい興奮した。まるで自分が中つ国にいて、15人目の仲間として旅をしているような美しい映像。何かが飛んで来るたびに私も一緒になって避けたりして、なんかのアトラクションに乗った気分。樽の川下りのシーンなんて、某ランドにあるよね。アクション多めでたのしかった。相変わらずレゴラスは強すぎる。そして、美しい。登場シーンなんて後光がさしているように見えるくらいかっこよかった。いやしかし、この映画を見てからキーリのことが頭から離れない。私も恋をしてしまったようだ。前からお気に入りのキャラクターではあったので、あんな可愛い表情をされたらそりゃもうイチコロ。このタウリエルとのロマンスも続きが気になる。忘れてならないのが主人公であるビルボ。成長しすぎじゃないかというくらいの活躍。攫われまくりのドワーフたちを毎回助けてくれるんだから頼もしい。酒倉のシーンは声を出して笑ってしまった。かわいいな、ほんとに。1回見ただけでは楽しみつくせない。また見に行きたい。見てない人にはごり押ししてでも見に行かせたい。だってこの映画こそ次世代の映画ってやつでしょ。こんなに素晴らしい映像を3Dで見ないなんてもったいないよ。本当に濃密な時間を過ごせるはず。もう既に今年1番の映画を見てしまった気もするが、次にもかなり期待。早く見たいよ。でも、終わって欲しくないよ。 ",
      "心鷲掴み!!\n 二作目も最高に、面白かった!!ロード・オブ・ザ・リングから10年も経つのに、あの時と変わらない興奮を味わうことができました。そして、レゴラス超絶カッコいい!!久々にハートを射抜かれました♡♡♡永遠の白馬の王子さまです(^^♪今作ではエルフの登場シーンも多く、強くてエレガントな種族かと思いきや、酒蔵でイビキをかくエルフもいたので、「エルフもイビキかくんや(笑)」とちょっと意外なシーンもありました。カッコいいシーンはレゴラスがかっさらっていますが、ビルボ達の旅の仲間がストーリーを色濃く進めています。おいおいってところで、3作目に続きます。劇場を出た後に、次回の前売り券を早速ゲットしました。公開日が待ち遠しいです♪ ",
      "来年まで待てない〜\n ロードオブザリングから欠かさず観ているシリーズ^_^いやぁ〜面白い。やっぱり劇場で見るならこういうのが迫力があっていい★次回が早く見たいけど、調べたら来年…。もっともっと早く上映して欲しいっ！ ",
      "早く続きが・・・・\n とにかく　ド迫力の戦いシーンは　素晴らしく目を見張るものがあります。エルフの戦士　オーランド・ブルームの雄姿も再び　観ることができ　とても感動しました。しかし　今回は序章です。あまりにも　戦うシーンばかりなのが目立ってしまって、それで　とってもいいのですが、人間ももう少し描いて欲しかったです。3時間近くの長い映画で、どうなるか　どうなるかと　手に汗握って観ていたら「ええ！ここで　終わり！」消化不良です（笑）ガンダルフは　そして　仲間は　町はどうなるの！！続きを早く観たいです。 ",
      "本当に良かった\n 前作から1年ちょっとこの日をどれだけ待ちわびてた事かここまで期待してても裏切られなかったし本当に面白かった激流下りのシーンは観てて楽しかった文章下手ですみませんでも本当にすごく面白かった前作はIMAXで観たから今回もIMAXで観たかったー場所が場所だから仕方ないんですけどねアドベンチャー好きならオススメの一作です ",
      "よかったよ\n 入場者限定カード無くなるのはやすぎ２日で無くなるとかどんだけプレミアやねんもう五枚集めるの断念したわ ",
      "期待はずれ\n ここの映画.comでの評価が高かったから少し期待して見に行ってみたら、途中何度も眠気を催してしまうほど退屈さを感じてしまった。このシリーズが本当に好きな人が早めに鑑賞してコメント書いてるのかな。 ",
      "エルフ無双！！\n  やっぱりロードオブザリングのときからエルフが一番好きです！レゴラスきたー！ですよホント(^^アクション見応えあってストーリーも飽きずに見ることができました。 ",
      "最高！\n いや～おもしろかった！オーリーかっこよすぎ！河での戦闘シーンが特に最高！笑えるシーンも多くて、ロード～も含めて一番おもしろかったかも絶対映画館で、しかもIMAX3Dで観ることをお薦めします ",
      "中つ国をアトラクション！\n IMAX3DとHFR3Dの両劇場で鑑賞しましたが、音響と映像においてIMAX3Dの方が勝っていました。HFR3Dは映像に微妙な違和感を感じました。作品の評価としては、続編が既に用意されているため、あまり満足はできませんでした。しかし、樽で激流下りするシーンやスマウグと闘うシーンにはとても迫力があり、ハラハラドキドキの連続でした。そして、何と言ってもオークに勇敢に立ち向かうレゴラスがカッコよかったです！あとは、ベネディクト・カンバーバッチがモーションキャプチャーで演じたスマウグも独特な喋り方で、見ていて面白かったです。肝心の三作目「ゆきて帰りし物語」ですが、 ",
      "一作目のキャラクターの個性が魅力的になってきます！\n 今回はアクションが更に楽しめて冒険が際立ってきてます！仲間の魅力も増してきて、そしてレゴラスが登場します。勿論あのスッキリするアクションも沢山見れます！次回最終章ではロード・オブ・ザ・リングの時のようにキャラクターが更に魅力的になって成長していく姿が楽しみですね。 ",
      "眠かった\n 前作の終わりと、今回の始まりが繋がってないので、いきなり置いてかれた感が。。魔法使いの行動の意味が分からなかった。ノリは前作と同じ。話がノロノロ強引に進んで行く。 ",
      "おいてけぼり食らいました笑\n ロードオブザリングの知識がないまま鑑賞しました！雰囲気は面白かったですがあんまりついていけてませんでした笑どんな話かちょっと事前にいれていかないと迷子になります！映像はきれいなのでそれだけで魅せられましたが！ ",
      "アトラクションの様な作品！\n 3時間近い上映にも関わらず飽きさせない内容でとても楽しめました。ラストがあまりにも半端な終わり方で劇場中「え〜？！」ってなってましたけど（笑）次作が楽しみでなりません。 ",
      "樽アクション！\n さすがこのシリーズ。見せ場が多すぎ！特に樽アクションシーンは、映画でよく言われるような映画史に残る銃撃戦とか、カーアクションとかと同じように、映画史に残る樽アクション！エルフが出てから弓のアクションが加わることでさらに興奮度アップ！恋愛もあってかなりつめこんでる。不満をいうならばラストそこで終わるのか！という消化不良感というか、早く次みせてくれというラスト。勘違いかもしれないが、1番最初のシーンの画面を横切る人、ピーター・ジャクソンじゃなかった？一瞬だからよく分からないけど似てた気が。確かピーター・ジャクソン、ラブリーボーンでも出てた気がするし。 ",
      "やっぱりこのシリーズはいいなあと嬉しくなりました\n 今回も３時間ありましたが、私は長いなあとか感じることもなく、ずっとホビットの世界に浸ることができました。ロードオブリングのときからですが、映画の全編の細部に渡って世界感がすごく表現されていて、自分がファンタジーなこの世界に入り込んだかのような、一緒に冒険してるような感じがします。ところどころで挿入される超ロングショットで、みんなが山や草原を歩いていくシーンとか、大好きです。こういう感覚はこのシリーズでしか感じたことがありません。今回の内容ですが、今まで見た映画の中で一番ドラゴンをかっこよく強そうに、かつリアルに表現していて個人的に大興奮でした（笑）ドラゴンの硬そうな皮膚、きれいな瞳、重量感のあるかつなめらかな動き、スクリーン越しにこちらも熱風を感じるようなリアルな炎の感じ。ドラゴンってすごいなあ、これはたしかに一匹で城や街ひとつ滅ぼせるわ、ってめちゃくちゃ説得力ありました。一方今回トーリン王はなんかかっこ悪かったですね（笑）謎解きに行き詰ったら簡単にあきらめ、特に戦いもせず、命令ばっかしてた印象…。今回はビルボやタウリエルやレゴラスの活躍がかっこよかったですね。まあ細かいところに茶々を入れたらそんな感じですが、この映画の一番の醍醐味はやっぱり世界感に浸ってゆったりと見ることだと思うので、そういう意味では大満足です！完結の次回作も楽しみです！ ",
      "レゴラス、最高！（若干ネタバレあり）\n  レゴラス観たさで行きました。川下りのシーンは最高です。相変わらずビューティホゥ、ワンダホゥ☆*:.｡. o(≧▽≦)o .｡.:*☆クモはぎゃーッ∑(ﾟДﾟ)でしたが、スマウグは迫力満点でした。 ",
      "予習復習なくても十分楽しめました！\n と、いっても予習復習ないから細部まで理解していない部分も多々あると思うけどそれでも一本の作品としてあっと言う間の160分でした。蜘蛛軍団に襲われたり、大熊に追いかけられたり、等々手に汗握るシーンが多すぎです。特に、激流樽下りなんて延々よくこれだけ危機一髪シーンを詰め込んだって言うくらいお得感満載の迫力仕上がりです。人間が欲に惑わされる幾多の展開もみもの、三角関係まで詰め込んで満杯です。六本木でみましたが今まで見た中で一番クリアな3D画像でした。奥行きと立体感じて眼が疲れなかったのはこれが初めてでした。 ",
      "壮大\n 「ロード オブ ザ リング」に比べると、話に深みはありませんが、舞台の壮大さは「ロード・・・」に匹敵するスケールが有ります。まだまだ未知の部分があるので、3作目に期待します。 ",
      "尺稼ぎ\n 原作が岩波少年文庫上下巻という事で、指輪物語(ロードオブザリング)の三分の一にも充たない作品で3部作というのは、はて？と思ったのですが、今作は原作ファンとしては悪い方に行ったと思います。個人的に、3部作にするのであれば本作は原作に描写の無いガンダルフパート(裏でガンダルフが何をしていたか)がメインになると思っていたのですが、無意味な戦闘の追加と原作に無い恋愛要素という感じでした。無駄にロードオブザリングからキャラを引っ張ってきて登場させるのでは、仮面ライダーで先輩ライダーをずらずら並べるのと何も変わりません。原作の雰囲気を壊してまで無理矢理にロードオブザリングに絡めるのはいかがなものかと思います。戦闘シーンも、同じようなシーンを延々見せられても飽きます。時間をかけて第一部と同じような事を何度もやる必要はない。短い作品で3部作をやるために引き伸ばしたと取られても仕方ありません。あと、毎度毎度「橋が落ちる」「壁が崩れる」といった演出でしか3Dを活用できないのであれば、無理に3Dにする必要はないのでは？とすら思います。この内容であれば、原作にないシーンを省いて戦闘を短くすれば1時間そこそこ位で纏まる内容だと思いますし、その方が分かり易いのではと思います。 ",
      "スマウグカッコいいぞ\n １は比較的原作に忠実に、２は原作にない設定も大胆に取り入れるのはLOTRと同じ。樽の川下りでのオークの襲撃はカッコよくて興奮した。１でのゴラムとのやりとりもそうだけど、今回もスマウグとビルボの会話を、映画では退屈になるかな？と危惧していたのだけど上手い演出で見せてくれたのはさすがでした。３が楽しみだなー。新キャラのタウリエルに萌えてしまった。 ",
      "今回も中つ国ヤバイ！\n  世界観もキャラも全部すごい！さすが、ピータージャクソン監督！マーティン・フリーマンの演技がすごいと思った。表情がスマウグについてて人間らしいと思った。キーリとタウリエルの絡みが…！いろいろヤバイ！ ",
      "スマウグの大立ち回りサイコー！！(○´∀｀○)\n 前半のタラタラ感から一転、ドワーフの故郷での戦闘は、「対ドラゴン戦」の歴史に刻まれるシーンだった。これをされちゃうと、日本はゲームやマンガの映画化をしずらくなるよね(笑)(○´∀｀○) ",
      "複雑な心境、原作ファンとしては\n 　小説は、指輪物語が新装版で9冊に対し、ホビットは2冊であった。話の分量的に3部作するには監督の手腕が問われるところ。　第一部は、『ロード・オブ・ザ・リング』との関連を強めたり、「シリマリルの物語」からエピソードを引っ張り出したりして、さすがと思わせるものがあった。また、ドワーフの歌は、雰囲気が出ててよかった。　第二部は、見せ場はないだろうと予想していたが、どう映像化するかに興味があって見てみた。結果、原作の牧歌的雰囲気が削減され、『ロード・オブ・ザ・リング』的な要素がふんだんに盛り込まれていた。緊張感あふれるガンダルフの探索行、スリリングなアクションシーン、恋愛要素などなど。　原作ファンとしては、予想を上回る出来に喜びながらも、「トールキンの『ホビット』じゃない、深みがなくなった！」という思いもあり、心境は複雑。なのに、オリジナル要素が加わったことでハラハラドキドキ、画面から目が離せない。ピーター・ジャクソンめ！　原作を読んでない人には、『ロード・オブ・ザ・リング』に近い印象を受け、違和感を感じないと思われる。原作を固守するよりも、万人受けすること間違いなし！（小説だと指輪とホビットの落差は大きい）　最後にいわせて欲しい、副題は「竜に奪われた王国」でなく、「エルフに乗っ取られた映画」でおｋ！ ",
      "ファンタジー溢れる傑作\n なんといってもファンタジーに徹底的にこだわった映像がすごい。ただパーティーが山を歩くだけでなんでこんなにわくわくするのか？風景が映っているだけでなぜこんなに時間が過ぎるのが早いのか。ファンタジーとはコレ！という植えつけられたイメージが、そのまま映像になっているからだと思います。既存のイメージを壊すほうがいい！っていう人もいますが、私はやっぱり既存のイメージを大事にしてほしい。そしてエルフの強さ！レゴラスはやっぱかっこいい！近接戦闘で弓矢を使う姿に男も惚れる！洋画アクションばかり観てしまうのは、あの、敵を倒した時の手ごたえ感というのかな、そこが邦画と違う気がします。観てて手ごたえがある感じが違うなあと。ゲームしている時に近い感じですね。さて、欲を言うなら、2作目ということでストーリーが完全に間つなぎになっているところが物足りない。何か一つでも解決してほしかった。LORの2作目はラストで興奮して叫びだしそうになったものですが、ホビットでは「お、おう・・」と興奮し損ねましたｗせめてガンダルフのところだけでも解決してほしかった。あと、ドワーフ好きなのでもっと戦闘で活躍させてほしかった。本当はもっとドワーフ強いねんでと言いたい。リーチ差で人間に追いつめられるなんて・・・巨大な斧でも振り回して暴れてほしい。今回すっきりしたのは、炎の目玉の黒いところは人の形だったんだなと思ったところです（今更） ",
      "王道の中の王道、これぞ冒険物語。\n  いや～面白かった。長編を感じさせない大作でした。まさに観るロールプレイング、次から次に訪れる試練、迫り来る敵、そして謎解き。LORの独特の世界観も健在なり。どうしても壮大な完結となった、前三部作と較べて、第一作は個人的には、さ感動が薄かった。序章的な意味合いが有ったからなのかまだまだ、奥の手は最後に取っておきます的なスロースタートな感じがしていました。。しかし、今作品は走り出した物語がどんどん進み加速感が増して、最終作への期待感が倍増です。前半の森の中の激闘から、港町、最後にスマウグとの闘いまで飽きさせない脚本と構成。ピーター・ジャクソンここにありです。またまた、個人的になのですがクモが大嫌いな私にとって、あんな森には絶対に行けません。もう気持ち悪さってばオークどもより遥かに難敵です。面白かったのが、リングの使い方が前回より意味合いが変わった事。前回は使えばサウロンに見つかり、両刃の剣でしたが今回はあまり、影響を受けません。まさに、忍びの万能ツール(笑)お馴染みのキャラも健在なり。トーリンも段々本物の王らしくなってきた。ガンダルフも安心の存在感。レゴラスはLORの頃よりかなり昔のと言うより若かりしからか、少し険があり、反抗期(笑)優しさを感じませんね。新キャラの中では最終作の鍵を握るであろうバルドが一番のお気に入りです。こういう、過去や生い立ちが細かいプロットとして、物語が構成されています。また、今回妙に人間臭い、スマウグの声を演じたデイビッド・カンバーバッチ。いやー、良かった。また、サウロンの目のような形の瞳の部分はサウロンそのものだったんですね。今更ながら知りました。まあ、最後のシーンは第二作なので、しょうがないとしても、少し、スマウグさん遊び過ぎである上に、気まぐれにも程がある。鬼ごっこしながら最後はSっ気全開。などと遊びの部分もあるものの、この作品の凄さ、素晴らしさは群を抜いています。まさしく、ハリウッド超大作。見て損なしです。ああ、こんないい作品だと、本当に次回作が待ち遠しい。 ",
      "加速する物語\n 薄暗い闇が迫り、各々の思惑が絡み合いながら、それでもビルボと仲間は走り続ける。PJならではのユーモアとバッドテイストを散りばめながら、大冒険も忘れない。HFRの助けも借りて観客を歓喜させる、追随を許さない傑作。あっぱれ！ ",
      "ビルボ大活躍\n 主人公が大活躍して爽快な一作。クオリティもさすがで大画面向きです。いいところで終わってしまう感じですが、三部作の二作目なのでこんなものでしょうか。 ",
      "アドベンチャーの到達点にして最高傑作\n ホビット 竜に奪われた王国本作はロードオブザリング三部作の前日譚であるホビット三部作の第二部まず、唐突に感想を言うと今まで見た映画の中で最も素晴らしい興奮必至のアドベンチャー超大作です。冒険、魔法、戦闘、闇、魔物、竜などとアドベンチャーに必要なものが全部つまってます。ロードオブザリングだけでなく、パイレーツオブカリビアンやハリーポッター、インディジョーンズ、ハムナプトラ、ナルニア、タイタンなどファンタジーアドベンチャーシリーズの興奮要素が凝縮されたような素晴らしい出来です。前作、思いがけない冒険も劇場で二回、BDで何度か見ましたが本作は確実にすべてにおいて前作を大幅に上回っています。レゴラスがとにかくメチャかっこいい。ロードオブザリングの60年前のはずなのに本作のレゴラスの方が強くないか？そして、かなり男らしい。性格もロードの優しめなレゴラスと違うような気がする。ま、かっこいいからいいか笑原作には登場しない女エルフのタウリエルはかなりいい味出してますね。彼女結構かわいい顔だね。本作に恋愛要素なんていらないって思ってたけど、意外と感動できた。涙もろいから泣きそうになった笑巨大蜘蛛はロードオブザリング王の帰還に登場したシェロブ婆さんの子孫なのだがちょっと気持ち悪かったね。同じくピージャク監督のキングコングに登場した巨大な虫達との戦いを思い出した。あれの方が気持ち悪かったけど。樽での川下りは本作での大きな見どころの一つ。このシーンはかつて感じたことのない爽快感があってかなり良かったです。ガンダルフは本作でも一人行動が目立つが本作ではシリーズで一番魔法を使ったのではないか。ネクロマンサー（サウロン）との対決がかっこよすぎる。素晴らしいの一言‼︎いつかダンブルドアと魔法対決してもらいたいものだ。最後の邪竜スマウグとの対決は言うまでもなく圧巻の一言‼︎カンバーバッチの声がすごくスマウグにあってますね。思っていたよりスマウグの登場シーンがかなり多くて良かったです。本作のスマウグは今まで様々な映画に登場してきたどのドラゴンよりも良かった。ドラゴンハートやサラマンダー、エラゴンなどファンタジーやSF問わずドラゴンメインの映画があるが本作は決してドラゴン映画ではない。壮大なファンタジーアドベンチャーなのだ。それなのにここまでスマウグに圧倒的な存在感を持たせられたのはとても素晴らしいことだ。ドラゴンが登場するがドラゴンメインではないファンタジー映画、例えば、ハリーポッターと炎のゴブレット、ハムナプトラ3、ナルニア3、パーシージャクソンなどに登場したドラゴンはここまで存在感を発揮していなかった。ロードオブザリングに登場したスマウグと本作のスマウグは造形こそ違うもの明らかにドラゴンの理想形だ。素晴らしいの一言‼︎ピージャクは数年前にドラゴンが多数登場するテメレア戦記という小説の映画化権を獲得していたがこれを本当に映画化する日が来たら更に進化したドラゴン映像を見せてくれるだろう。楽しみだ。ちなみに本作で飛び出す3Dを体感できるのは蜂かな笑ということで本作はアドベンチャー映画の最高傑作であり、よいお手本だ。パイレーツ4やハリーポッター最終章、ハムナプトラ3、タイタンの逆襲などもここまでやる気を出して作ってくれればもっと壮大で迫力ある映画になっただろうに。アドベンチャー映画をすべてピージャクに撮らせたいくらいだ。ピージャクと同レベルの迫力ある映像を作れる監督はアバター、タイタニック、ターミネーター2、エイリアン2の巨匠【ジェームズキャメロン】、インデペンデンスデイ、デイアフタートュモロー、2012のディザスター映画の破壊王【ローランドエメリッヒ】、トランスフォーマー、アルマゲドンのぶっ壊し屋【マイケルベイ】ぐらいではないか。本作の不満点は、熊人のビヨルンの登場シーンが短いこと。ワーグと戦ってくれれば良かったのに。あとは、タウリエルが樽下りしたドワーフを追っていったときのシーン。ドワーフたちにやられたあとのオークたちが血まみれになっていたがあそこまで血まみれになるほど戦ってたか？そして、血がめちゃくちゃ安っぽい。日本のドラマと同じレベルかと思った。安っぽいといえば、かなり膨大なお金をかけている本作だが、前作でも言われていたように通常の2倍のHFR撮影のせいか鮮明すぎてセットが質感でセットだとすぐにわかってしまう。そこは幻想的なロードオブザリングの方が良かったかなと。まあ、欠点が少しあるにせよ大傑作だ。欠点がほとんどないと思う映画は、ロードオブザリング、ロードオブザリング王の帰還、ダークナイト、タイタニックだけだ。ロードオブザリングシリーズでは二作目があまり好きではないため、あまり期待していなかった二作目だったが期待を裏切る最高の映画だった。参考までに個人的な現時点でのファンタジーアドベンチャー映画のランキング‼︎見たばかりの竜に奪われた王国は一位にするっきゃない笑ホビット竜に奪われた王国ロードオブザリング王の帰還ロードオブザリングキングコングパイレーツオブカリビアン デッドマンズチェストホビット思いがけない冒険タイタンの戦いハムナプトラ 黄金のピラミッドハリーポッターと死の秘宝part2ハリーポッターと死の秘宝part1ハリーポッターと炎のゴブレットパイレーツオブカリビアンワールドエンドパイレーツオブカリビアン生命の泉ロードオブザリング二つの塔タイタンの逆襲ハムナプトラ失われた砂漠の都トュームレイダーハリーポッターと謎のプリンスナルニア国物語第一章ライオンと魔女インディジョーンズ魔宮の伝説って感じかな ",
      "面白かった〜！\n めっちゃ面白かった！！あっという間に終わっちゃった感じ。美しい映像も良かったけど、一番興奮したのは、エルフとドワーフの戦闘シーン！美しく、スピード感のあるシーンにくぎ付けでした！そしてそして！帰ってきたオーランドのレゴラス！めっちゃカッコいい（≧∇≦）やっぱりオーランドはレゴラスが一番ステキ。また観たい！ ",
      "壮大な冒険活劇\n 前作「思いがけない冒険」をどういう評価したか細かくは思い出せないけど、あまり高評価はつけてなかったと思う。一応前作見てるし、一応見ておくかというようなテンションで見に行ったのが良かったのか、次はどうなってしまうんだとワクワクが収まらないシーンの連続でした。今回は3部作のクライマックスに向けての布石を打ちながら、エルフの森を抜けてドワーフの国を奪った邪悪な竜スマウグとの対決に至る壮大な冒険活劇。同時にROTRに繋がるサウロンの復活が表面化するサイドストーリーが展開する。前回、個人的に気になっていたキャラクターが多すぎて誰が誰だか分からない問題は、ロマンスで一人をフィーチャーさせたのと、終盤メンバーを分けたので分かり易かった。前作のビルボ対ゴラムの知恵比べ同様にビルボ対スマウグの舌戦による駆け引きのシーンは手に汗握る。ROTRでおなじみのレゴラスの活躍シーンは見ていて爽快の一言。激流下りのシーンはワクワクしっぱなし。スマウグは今回、声も全身も初お目見えだったが、ファンタジーのお手本のようなドラゴンの造形とカンバーバッヂのVCが見事にはまってて、驚きの存在感でした。ガンダルフは旧三部作と同じく、また大好きなソロ活動に出かけてピンチに陥ってますが、そこは次回作に期待。俺は2Dで見ましたが、可能なら3DのIMAXで見るべき映画です。 ",
      "面白い！それにしても金かかってるなー\n 2章という間の作品なので、冒頭も冒険の途中から、終わりもばっさりという感じですが、中身は非常に面白いです。最終章の公開が近くわかっているだけに、唐突に終わっても続きが気になる仕掛けで不満はないです。これいくらかけてんの？と思うほどVFX満載で、美しいロケーションに煌びやかな装飾品の数々、ストーリーも予見しやすい内容でないですが王道のファンタジーを体感できるものでいい作品だと思います。前作の日本の興行収入が良くなかったようですが、というか自分も映画館では観ていないですが、本編のロードオブザリングよりは遥かに面白い展開になっていると思うので、冒険好き、アクション好き、ファンタジー好きなら是非お勧めです。 ",
      "面白かった！\n 今回は町や建物の中を舞台にした場面が多く、その世界観が好きな僕は前作以上にワクワクした。新キャラクターも登場し、特にエルフのあのお方はカッコいい場面がたくさんあって目を奪われた。ラストはハラハラしながらも迫力あるシーンでとにかく凄かった。 ",
      "頭の中が中つ国\n うわ〜となりました。観ている間、15人目の旅の仲間になってました。一緒にハラハラドキドキ、抜き足差し足、どったんばったん。頭がトリップ。どうやってアーケン石をとるか、真剣に悩んじゃいました。笑はるか昔に原作読んでいるからわかっているんだけど…マジ楽しかったです。原作にはないロマンスあり、レゴラスの（相変わらずかっこいい）実はクールな面が見れたり、スマウグなんかバランス悪い、ドラゴンってこんななの？イメージとのギャップも楽しめます。マーティンのビルボはステキすぎるな、と感じる。ロードのビルボと繋がらなくなっちゃう。まぁ、たまらなくステキだからいいや。このビルボとなら何処までも一緒に旅したいな。だから、早く続きをみせてください。 プリーズ。 ",
      "うわぁぁあああぁぁぁ\n そこで終わるのーーーーっ！？そこで続くのーーーーっ？？？つまりそういう出来映えで…原作読んでいたはずなのに、こんなに夢中になったっけ？ファンタジー好きな私だけ？こりゃもう一度読まねば！！レゴラスがCGみたいだったから★半個減点。 ",
      "非常に面白い\n  鑑賞している間ずっとドキドキ、ハラハラ、ニヤニヤ…長編映画だと全く感じずに見終わった。いよいよスマウグとのご対面。ベネディクト・カンバーバッチの低音ボイスとスマウグの卑しい感じが絶妙。最後も、早く続きを見せろっっ！！と誰もが思うであろうイイところで終わり、アコースティックな出だしで始まるエンディングの「I See Fire」が続編のスマウグのやんちゃを連想させ、何とも言えない気持ちになってしまう。ヤッパリこの中つ国での人間の弱さっぷりは健在のようです。 ",
      "めっちゃめっちゃめっちゃ良かった(≧ω≦)ｂ\n 待ってました！大好きなシリーズ！今回愛するレゴラスに会える(≧ω≦)レゴラス演じるオーランド・ブルームカッコ良すぎ\\(//∇//)\\そしたらなんと、バルド演じるルーク・エヴァンスもカッコ良すぎる\\(//∇//)\\あ、イケメンばかりでなくストーリーももちろん面白かった。前作より断然面白い。あんなラストじゃ続きがすぐ観たいぞ。今回はHFR3D吹替だったので次回は字幕で観たいわ。 ",
      "何と言ってもスマウグ！\n  前作から一年、待ちに待った本作を早速鑑賞してきました。 まず、原作で描かれていない部分のピータージャクソン流の補完がされていて、これが非常に良かった。冒頭、ブリー村が出てきた時点からテンションが上がりっぱなしで、一気にラストまで引き込まれた。原作では細かい描写がなかった湖の町やバルドの人物像も掘り下げられていてファンには嬉しいところ。樽での川下りやサウロンの復活等、この作品には見どころがたくさんあるが、何と言っても最大のウリはスマウグだろう。未だかつてこれほどまでに圧倒的な迫力、畏怖される存在として描かれたドラゴンがいるだろうか。西洋の伝説を元に生み出され、現代最高峰の技術で描かれるこの邪竜とドワーフ達の戦いは、どこか往年の怪獣映画の様な空気感があった。「パシフィックリム」の監督がそうであるように、PJもまた、少年の心を持った大作家と言える。 実は、原作を読んだ時、スマウグがあっさりやられてしまって、少し拍子抜けしたのだが、映画版の奴はちょっとやそっとじゃ死ななそうだ。また、一年間、次作を待つ日々を楽しもうと思う。 ",
      "最後がすごい！\n  終盤のスマウグとビルボ達の大激戦がものすごいアクションシーンで最高でした。アトラクションみたいでした。ビルボがアーケン石を探しに行き、スマウグが目を覚ましてからの両者のかけあいが、楽しくて笑えました。エルフの見事な弓と剣さばきがかっこよく、この作品を盛り上げていました。ストーリー展開も良く、楽しくて、面白い最高の第二部でした。ゼロ・グラビティとホビットのアカデミー賞の視覚効果賞対決が楽しみです。そして、ホビットの最終章がどのように終わるかに期待しています。 ",
      "前作を凌ぐド迫力\n 前作は非常にスペクタクルでしたが今作はそれを凌ぐ凄さです。内容も濃くなり、登場人物も増え各キャラクターがストーリーと複雑に絡み合う。なので物語が進むにつれどんどん面白くなっていき目が離せない。そしてなんといっても、今作最大の山場である竜「スマウグ」。この竜との死闘がたまらなく熱い！いろんな意味で熱い！(笑)大スクリーンでみるこの迫力はまさに格別。ここをみるだけでも価値があると思います。少し唐突なところがある作品でもありましたが、劇場でみるには持って来いの映画だったと思います。 ",
      "プレイじゃなく観るファンタジーロールプレイングゲーム\n 前作「思いがけない冒険」で、ゴブリンから逃げる時に強制スクロールで無茶な攻撃かましながら洞窟から脱出を試みる一連のシークエンスで、ファンタジー映画のアクションパートに新境地を開拓したと思うんですよねホビットって。アトラクション要素が向上したというか。前作観た方ならご存知だと思うんですけど、あそこってめちゃめちゃワクワクしたでしょ？でね、今回はそれが数倍にもパワーアップしとります。めまぐるしくも胸のすく、息も付かせぬノンストップなスクロールアクションが長尺で展開されます。あのワクワク再び！というかね、もう格段にアクションの出来が違いますよ。全体的にレベルの底が上がってるというか。そこにプラスで美しく目の覚めるほどの絶景とまるで白昼夢でも見ているかの様なめくるめくファンタジーな景観が高次元でマッチしておりましてですね、こんな贅沢な映画は他にはないよね、ていう。そしてそしてそして！そしてホビット最大の目玉のドラゴン！スマウグいよいよ登場！となる訳ですからね、興奮もピークに達するというかね、遂にその全貌を現すということでね、それだけでもワクワクするのにね、まあゴリゴリ動いてくれちゃってます。めっちゃ暴れますよ。炎吐きまくります。喋りまくります。いやぁ～ファンタジーですね。間違いなくファンタジー。リアルの介入は一切許さぬファンタジーですよ。これぞＬＯＴＲシリーズだよね、これぞピーター・ジャクソンだよね、これぞ幻想世界だよね、ていう。たまりませんよ。もうたまりません。ずっと浸っていたいほどの没入度。埋没感。没頭感。本当ね、待たされた甲斐がありました。でもね、終わり方が本当ズルいんですよ。あんな一番気になるとこで閉幕しやがって。その続きが観たいんじゃこっちは！ていう。また待たされるんですね我々は。はー…今すぐ続き観せやがれっての！ ",
      "冒険を満喫した！\n 樽に乗って激流川下りに興じる場面サイコー！疾走感に溢れまくりで鳥肌！レゴラスかっこよすぎ。終盤もスゴい。邪竜スマウグの巨体が坑道を走って飛び回る大立ち回り！圧巻のスペクタクル！そして続く・・・w3部作の完結篇『ゆきて帰りし物語』は１２月公開。（全米） ",
      "指輪物語の面々、大きな人たちも大活躍！\n  試写会に行って来ました！！！今回、原作には出てこないレゴラスやタウリエルの活躍が気になっていましたが…ありがとう！！！ピータージャクソン監督！！本当にありがとう…！！！指輪物語でレゴラスの生涯の友となるギムリとの接点を作ってくださりました。あのシーンをみた瞬間、12年前のロードオブザリングを見て、震えるような感動を味わった事を思い出しました。あと一週間この映画を見ることが出来ないことは辛いですが…！本当にあっという間の鑑賞でした。ありがとうございました。 ",
      "えーっ、ここで！？\n エンドロール前に、思わず発した言葉です。３Ｄ試写会鑑賞。「ロード・・」の時に、「ココで終わり？」という消化不良を、次に観なきゃなんないじゃん！という作品だった事を、改めて思い出しました(笑)クモの腹の映像の気持ち悪さなどもあったけど、激流下りや竜とのシーンは、笑いとハラハラさもあり、長い上映時間ではあったけど、面白く観ました。他のレビューで「間延び・・」とありましたが、個人的には、そんな事無かったような気がします。あー、また、一年越しで次回作観なきゃなぁ・・(笑)観られるようなら、是非３Ｄで鑑賞をオススメです。その前に、念のために前作を復習しておくと、よりよいと思います。 ",
      "ビルボがますます好きになった♡\n ２作目らしい２作目。ロードオブザリングもそうだけど、真ん中の２作目って大当たりでもなければハズレでもない気がする。けれども、私も含め、ロードオブザリング好き、ホビット好きは、観ないと最終作への話が理解できなくなるから必ず観るべき！！！正直、ホビット１作目をちゃんと覚えていないのだが、指輪物語シリーズ史上、1番笑えるところが多かった！初めて観る人でも、内容は難しいと思うが、エルフの戦闘シーンが長めだし、スケールも壮大だから、みていて楽しいと思う。本作で、ビルボがかなり好きになった♡最終作で指輪がどうなるかも少し気になる。 ",
      "おっとドラゴンさんどこ行くの～って感じで終ちゃって唖然呆然！\n  　当初2部作と予定されていた『ホビット』が3部作になったことで、中途半端な結末に試写会場ではどよめきが生まれました。『竜に奪われた王国』なのに、おっとドラゴンさんどこ行くの～って感じで終わったら、また夏まで待てましぇんとなるでしょう(^^ゞ　前作よりも、アクション多めで見どころたっぷりなんですが、時間のたつのが早く感じられた『ロード・オブ・ザ・リング』シリーズに比べて、本作の2時間41分は長く感じてしまいました。　今回の旅の目的が、ドワーフの王国のシンボルを財宝収拾マニアのドラゴン・スマウグから取り戻すことにはなっています。でも、それを成し遂げる先にあるものが見えづらいのです。『ロード・オブ・ザ・リング』では、光に導かれた闇との戦いで、聖なる使命感に気分が高揚していったのですが、ホビットシリーズは大元の闇との戦いはまだ予見されている段階なので、 カンダルフやドワーフたちが、そもそも何のために結集し、旅を続けているのか見えてきづらいのです。　もう一つ問題なのは、登場人物が凄く多くて、この人は誰か覚えるのが大変なのです。旅の仲間ですら１３名いるのに加えて、エルフ族の新キャラが登場して旅の仲間に絡んでくるのです。登場人物が多い分、各エピソードを動かす主要メンバーも入れ代り立ち代りで、誰がどんな行動をとったのか、一回見ただけでは覚えきれません。　さらに、カンダルフは別行動になってしまうのも、場面転換を増やして物語を複雑にしてしまいました。　但し、エルフの登場シーンは、彼らならではの軽快なアクションが見物です。昔懐かしいレゴラスが颯爽と弓矢を放ち、ドワーフたちに襲いかかる巨大蜘蛛や執拗に迫ってくるオークの軍団をバッタバッタと倒していくシーンは、拍手喝采ものです。　但し、エルフの王スランドゥイルは一癖ある人物で、オーケンシールドを王としたドワーフの王国の再建を快く思っていません。巨大蜘蛛から助かけたか思いきや、ドワーフの一行を捕まえて城の牢屋に押し込んでしまうのです。エルフの城は、前シリーズと変わらぬ景観で、とても懐かしく感じました。　ところで、今回の旅でのレゴラスの役割は複雑な感じです。王の命令に従いつつも、結果的に旅の一行も助けてしまうことになりそうなのです。レゴラスをそうさせてしまうのが、幼なじみで闇の森の守備隊長を務めるタウリエルの存在。ふたりは一見すると恋仲のように見えて、身分の違いから、あからさまにできなかった事情がありました。牢獄ですっかりドワーフのメンバーと恋に落ちてしまうのです。　ビルボが指輪を使って透明人間となり、仲間を逃がしたのをレゴラスと共に追うことになるのですが、それが果たして王命によって捕まえに行くのか、愛しいドワーフとひと目会いたさに、救いに行くのか、タウリエル本人も分からなくなっていくのです。向こう見ずで、冷酷で、殺すことも躊躇しないタウリエルのらしくない恋の帰結も、第３話に持ち越され、見どころの一つとなりそうです　さて前途したエルフ城でのビルボの活躍も見物です。ビルボがメンバーを個々に酒樽に入れて渓流に落とした結果、急流を下りながら、ドワーフを抹殺しようとするオークの軍団と、オークと戦いつつ逃げたドワーフを捕まえようとするレゴラスたちの三つ巴の戦いとなったのです。大変スピーディーでスリリングで見応えがありました。　もう一つのビルボの活躍として、スマウグとの対決シーンがあります。　旅の目的であるアーケン石をスマウグの財宝の山の中から発見したが、ビルボでした。彼が近づくにつれてその白い輝きは増し、ぼうと青白い光を放ってただ者ではないドワーフ王国の宝物であることが分かります。ただビルボがその石を掴んだとき、石の魔力にひかれて精神がおかしくなるのです。オーケンシールドもアーケン石を語る時は、正常ではなくなってしまいます。怖くなったビルボは、石を自分のポケットの奥深くへとしまい、オーケンシールドに秘密にしてしまいました。その結果がどうなるのか時間に持ち越しになりましたが、オーケンシールドが石を手に入れたとき暴君に豹変しかねない展開です。　おっとその前に、アビルボがアーケン石を発見したとき、スマウグに見つかってしまい絶体絶命になってしまいます。ところがこのドラゴンくん、実に人間臭いキャラで、ビルボを襲うぞ、死ぬぞと散々脅しつつ、自慢話を長々と語るばかり。ビルボが得意のおだて戦法でヨイショして、危機を切りぬけるところが、ユーモラスで面白かったです。　このあとビルボはドワーフたちと合流。智慧を結集したスマウグとのバトルシーンも迫力満天で良かったです。このシーンは、廃城内の精錬所跡を舞台に、ダイナミックな動きの激しいシーンなので、３Ｄによる奥行き感が効果的に出ていました。　メンバーの努力も空しく、スマウグは、怒りの矛先をメンバーが世話になった湖の町に向け飛び立ってしまいます。そこにはスマウグに対するスペシャル兵器も存在するようなのですが、ある事情で仕えるかどうか微妙です。スマウグを倒すのは、いつなんだぁ～（次回でしょう(^^ゞ）と叫びたくなる終わりでした。　一方ある目的から単独行動をとっていたカンダルフは、なんとあの冥王サウロンと遭遇。魔法合戦に敗れてしまい、囚われの身に。何から何まで、フラストレーションのたまる一方の結末でした。こんな中途半端な終わり方では、ネタバレもあったものではありません。７月公開の第３章が待ちどおしいです。 ",
      "アクション映画としてはなかなかの出来、そして\n 自分はこのシリーズの大ファンなので、セリフや衣装、セットや小道具に描かれたちょっとした文字に至るまで何でも楽しめましたけど、単体の映画として見たらどうなんでしょうね。アクションが面白くて３時間退屈はしませんが、話はずいぶん単純な映画だなって思うかも知れません。原作は、続編の「ロード・オブ・ザ・リング」よりずっと子ども向けですし。それでも、この映画が隅々まで愛情を注いで作られているということは、感じとれると思います。主役のマーティン・フリーマンはじめ、キャストの演技が秀逸なのも手伝って、登場人物の背景にちらりと覗く、物語世界の厚みを垣間見ることもできるかも知れません。想像の世界を描いているのに、きちんと考証しているなぁという感想もヘンなのですが、そう思わせるところがあります。細かいところもチェックしつつ、楽しみたい映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}