{
  "id": 109,
  "reviews": {
    "eigacom": [
      "empty\n 裸の王様に振り回されるのはマゾヒストの息子だけで良い。くすりとも笑えない極寒コメディに付いていける程暇では無い。 ",
      "キャラクターの数\n 今日の映画は、アレクサンダー・ペイン監督の作品。今回が初めましての作品でした。なので、どういう特徴なのかということはあまりつかめませんでしたが、今日お話しする内容はボブ・ネルソンが手がけた脚本についてです！この作品の要約をしてくださいと言われると、なんともそっけない感じになってしまいそう。それは、ストーリーが雑誌広告のうその懸賞金目当てに、父親がネブラスカを目指す、というなんとも言えない素朴なものだからです。でも、この素朴さが翻って、映画のテーマや伝えたいことを色濃くしたのではないでしょうか。映画というのは、教科書のような決まり切った形というものがあります。それは、小学校で習う起承転結に終着するようなことで、ほとんどの映画がその形を取って言っていると言っても過言ではありません。しかし、こんなに十数万本もの映画が作られ、いまだに世界中で楽しまれているのもまた事実です。そこには、脚本、監督、撮影、編集といった様々な要素を組み合わせていくことで、その作品のオリジナリティを作り上げていく工夫がされています。本作でいうと、とても印象に残っているのが、脚本。さらにいうと、シーンごとのキャラクターの数。最初のシーンは、道をトボトボと歩くウディ。デヴィッドがウディをネブラスカに車で連れていくところから物語はスタート。その途中には、ウディの兄であるレイの家族がいて故郷を訪れる。さらに、妻ケイトがしびれを切らしてやってくる。そこにさらに、デヴィッドの兄のロス、親戚十数人が集まってくる。一悶着あった後、ウディ、妻のケイト、デヴィッド、兄ロスの家族4人で、ウディの暮らしていた家を訪ねる。ケイトとロスは実家に戻り、最後はウディとデヴィッドのふたりでネブラスカを目指す。すこし複雑ですが、キャラクターの数がシーンを追って増え、クライマックスでは減っていくという構成がこの映画の中でも際立っていたように感じました。キャラクターが増えることによって、ウディの周りの人々を登場させ、ウディの環境を描いています。そこから、家族だけになり、家族というテーマを浮上させ、さらには二人だけにし、父と息子というテーマを最後に仕上げています。キャラクターが増えることで、必然的に１ショットに移るキャラクターも増え、みんなでテレビを見ているシーン、みんなで食事をしているシーンは、集団としての一つのキャラクターが浮かび上がってました。そして、車の中での家族のシーンでは、昔から変わらない関係性が家族の強さを感じます。二人でのシーンは、父へのリスペクトや、息子への愛情というのが、最後の最後に初めてキャラクターの口から感情として現れます。このように、キャラクターを通してストーリーを描いていくことこそ、映画の真髄で、ストーリープロットというのはただの道具であって、本当に伝えたいことはキャラクターが語るということが、この作品でわかりますよね。白黒のチョイス、フレーミングのチョイスにもそれをサポートする役割が。とても暖かくもありながら繊細な映画でした。 ",
      "風景がまるで北海道。\n 高齢者社会にあって、地域や家族との関わりに深く考えさせられた。ボロ切れのように繰り返し外へ出歩く父親を懲りなく探す息子の姿は感動的。哀愁が漂うモノクロ。音楽がもう少し良かったら。風景がまるで北海道だったことにも感動。 ",
      "優しい\n もう なんか最後いいじゃない♪( ´θ｀)ノ息子にはあのお母さんキツいなぁ。 ",
      "ちょっとボケた父親との珍道中\n 宝くじが当たったと信じ込んでいる父親を連れてリンカーンまでの親子二人旅。.倒れても、病院を抜け出してリンカーンまで行こうとするお父さんの姿にほんとに賞金当たってるんじゃ？と本気でこっちも思ってしまうような執着さ（笑）..でも最後にはちゃんと宝くじの賞金以上のプレゼントを用意する息子の姿が最高の親孝行で泣ける。自分もいつか親孝行しなきゃなと思いました。.途中、日本車をバカにしてるシーンがあったけど(アメリカの田舎の人)、小さいのに機能性もあってハイブリッドな日本車はスマートなんだぞ！でかくてかっこいい車がモテるわけじゃないぞ！（笑）.. ",
      "私も次男と同じことをしたと思う\n  去年父を亡くしたので「分かる。。」と思いながら観ました。子供って親から完全に50％ずつ遺伝子を受け継いでいるから感性の部分でどちらかの親と必ず被る。または「こう感じてるよな」って想像できてしまう。次男は親父さんの気持ちがわかるんだね。弱っちい親父さん、100万ドルが本当に欲しい理由は。。泣けました。この映画の良さがわからない人はまだ子供ってことです。ある程度の年齢の人が見れば泣けます。泣けない人は大人になってない人なのです。ロードムービーは地味になりがちだけど、結構秀作が多い。これは中でも特によかった。白黒については最初「ん？」と思ったけど途中からすっかり気にならず、レビューを見てそうだった、と思ったほど。つまり色は全く関係ない、ストーリーに没頭させるためだったのではないかと思う。先のレビューで[Prize winner]の帽子が実は皮肉ではなくて、息子その人がprizeとの解釈、見事です。 ",
      "ホノボノとしていながらのブラックさ\n 従兄弟の兄弟の駄目っぷりが最高で反省の二文字を知らない軽率な感じとか最低だけれど憎めない可笑しさが。ウディの行動が「パリ、テキサス」を思い出す放浪さだが彼にはハッキリとした目的が・・・・！？最後の親子旅、親孝行になるのかなぁ、そんな良い感じの次男も正直、目も当てられない感じの女性との破局に最低な一言を！？穏やかで癒されそうな雰囲気が漂っているようで棘のあるブラックな世界観が溢れた怖い、イヤ、笑っちゃう滑稽な人間模様が最後まで楽しめる。 ",
      "互いに田舎\n 年老いても生きがいを探して前に進もうとする。生きている限りは人生、自分とかぶる父の姿を見て、自らに手を差し伸べるが如く、父の尊厳を後押しする息子。例え、側から見て、それが悪臭漂うどうしようもない状況であったとしても。共に白人ばかりのレッドステート。ネブラスカ州出身の監督はたかがモンタナと揶揄しているようにも見える。スピード自慢の従兄弟、カトリックを鼻にかけながらも田舎独特のアバズレ臭漂う母、コンプレッサーを盗み出すシーン、すぐに拡がる噂、宙を眺めるが如くテレビをただ見る老人達。ヒューマンドラマであるはずが、連発される自虐ギャグの方に目がいってしまった。 ",
      "親父には共感できないが仕方ないか\n  宝くじ当選者に人が群がるという話はいかにもありそうだが、この映画の場合、主人公が本当に当選したかはかなり疑わしい状況で、しかも主人公に群がる親族友人には、その分け前に預かるための正当な理由もない。そういう半端な状況にもかかわらず、人間関係が破壊されても構わないような強気な態度で無心をする親族や友人が多い。状況的にありえないだろう、と。リアリティが感じられなかった。父子の触れ合いもいまいち共感できなかった。子の父を想う気持ちは素敵だが、父には共感できない。詐欺の証拠が揃っているのに、そこを直視せずに本当と信じ込もうとしたことや、子に大きな迷惑をかけるとわかりながら旅に付き合わせたこと、乗れもしない高額な車やらを裕福でもない息子に買わせたことなど、父のやったことは、子に相当な負担をかけることばかりである。息子が、悠々自適に暮らす金持ちならいいだろう。だけど、この映画の主人公のような庶民にとっては数週間に渡る休暇の取得や数百万円の買い物は、本当に痛い。死活問題である。この父は、息子がそういう苦しい状況になるということまで考えただろうか。親子関係は千差万別だが個人的には、この父には共感できないの一言に尽きる。 ",
      "のんびり観られる映画\n 言っても仕方がないが、どうせならカラーで観たかった。たくさんいい画、景色があるんだから、そっちで観たかったかな。アメリカの殺風景な田舎の感じは結構興味そそられる。たぶん、アメリカ人には生活感ありすぎてあんまり映画にはしない映像。ゆるい笑いを撮るのが上手い。あと「そこらへんにいるなんてことない人」ぽいキャストをよくこれだけかき集めたものだと感心する。まあ、のんびり観られる映画。 ",
      "あえての白黒映像、味があります。 最初は呆けた爺さんの痛い、辛い、...\n あえての白黒映像、味があります。最初は呆けた爺さんの痛い、辛い、悲しい話かと思いました。そうじゃなかった。これほんと面白い。おい、息子、どうして君はそんなに優しい？映画同様に呆けかけた母を持つ私は大いに反省。強烈な母と奇天烈な親戚たち、登場人物が面白すぎです。超メジャーな俳優が出演していないのがかえってよかった気がします。笑いあり、ほっこりさせられるものありの素敵なロードムービー。アメリカの広大なことがよく分かる映像も魅力的。あんなとこ運転してみたい！ ",
      "年寄りってこういうもん(^^;;\n 爺さん（お父さん）の伴侶（お母さん）も口汚くってね…これじゃあなぁ〜と同情する男の気持ちを掬ってやらないからこういう晩年を迎えるのでしよう…なのに次男はなかなか善良で優しい子良かったねこの子がお父さん連れてのロードムービー ",
      "親孝行な息子を見習いたい\n アメリカのロードムービーは好きです。 ",
      "だから何？\n 少しボケてる年老いた頑固な父親とダメ息子が道中で心通わせてゆくとゆう有りがちなパターンのアメリカン・ロードムービーだが、イマイチ琴線に触れるモノがないのは、主観的な目線による脚本のせいだと思う。小津が優れていたのは定点観測とゆう徹底した客観性にあったから。その距離感に観客が感情を乗せる隙間があったからだと思う。この映画は作り手の目線がキャラに近寄り過ぎてて逆に入り込めない。この監督の作品は評価が高いモノが多いが、あまり好みではない。 ",
      "●男は面倒くさい生き物だ。\n 男は面倒くさいのだ。年寄りも面倒くさい。それでもやっぱり親子だ。温かい気持ちになる。ボケた親父につきあって長旅するセガレ。100万ドル当選した。トラックとコンプレッサー買うって。グチるばさま。たかる知り合い。モノクロがいい。さりげない街の景色がキレイだ。穏やかな気持ちになる。無口で無関心な親父。文句ばっかのばさま。頼りないセガレ。その奥にある、それぞれの想いにグッときたわ。 ",
      "モノクロにしないと逆にきつい画面になるのか\n ロードムービー、か。親子の物語。朝鮮戦争のくだりでお爺ちゃんに同情的になる。 ",
      "地味に面白い\n 白黒だし、おじいさん薄汚いし頑固だし、息子ばっとしない、おばあさんうざい、で、面白いのか？この映画、と思って見出したが何だかんだ文句つけてた人たちがどんどん魅力的になり、ほんわかした気分で最後まで観ていた。いや、こういう映画も良いものだ！ ",
      "なにもない日常に、ちょっとしたイベントを添えて、親父と息子、そして...\n なにもない日常に、ちょっとしたイベントを添えて、親父と息子、そして母とその周りのお話。同年代の親父を持つ方には、深く心に響くのではないでしょうか。 ",
      "とにかく頑固\n  主人公はとにかく頑固。それも最後までちっともかわらず。それなのにラストはスカッとして見事。まるで自分があの町にたたずみ、彼の運転するトラックをゆっくりスローモーションで見送ったかのような気持ちになる。 ",
      "メモのみ\n 白黒、ロードムービー、困った親父、お金と人間、父と息子、母、家族乾いたアメリカの大地テレビを見る人々肥満、犯罪、車の話好きな男 ",
      "プライズウィナー\n 宝くじで当選したのは、お金じゃなくてプライスレスな親子愛だ。人間の欲と金の嫌な部分を沢山見せつけられるけど、愛も感じれる。父と息子ってのは大人になってからよな。 ",
      "規格外に癒された\n なんでこの映画をDVDなんかで観てしまったのだろうと後悔です。まず！じじいばばあが小汚いのがいい！！映画内の老人は小ぎれいにされてて設定年齢より実年齢がかなり下の俳優だったりってパターンでがっかりすることが多いのですが、さすがペイン監督だと思いました。だからこそ癒されるし、本気でムカつける！最高！！一回の「ファッッキュー！！」と一発のパンチにこんなにもカタルシスのある映画がかつてあったでしょうか！人物描写も素晴らしかったです。お母さんがやたら親類や近所の人の情報に長けてるところは僕のおばあちゃんそのものでした。涙が流れはしませんでしたが、胸を打つシーンが次から次へと押し寄せ、心をバシャバシャ洗われたような感覚がありました。最高。 ",
      "いい旅はいい関係を築く\n 100万ドルに当選したというインチキ臭い手紙を信じて疑わない老いた父と、そんな父を目的地まで連れて行く事になった疎遠の息子。1500kmにも及ぶ父子旅。派手な要素も劇的な出来事も一切無い。淡々とした展開で、ユーモアとペーソスと、しみじみとした感動が染み入る。ハリウッド映画と言うより、まるで日本映画を見ているよう。旅の途中立ち寄った懐かしの地での親戚や旧友の人間臭い描写なんて、山田洋次の映画でよく見る。ロードムービー×人間ドラマを描かせて、アレクサンダー・ペインに並ぶ者は、今、ハリウッドでもそうは居ない。ブルース・ダーンが俳優人生晩年になって、最高の名演！無口で頑固者、半分ぼけているちょっとの愛らしさ、そして滲み出る哀愁…この枯れた味わいは絶品！息子ウィル・フォーテも受け身の好演。呆れつつも常に父の傍に寄り添い、何て孝行息子！一際印象を残すのがジューン・スキッブ。毒舌・下ネタの老いた母だが、金の無心に来た親戚を一喝するシーンは、座布団10枚！白黒の映像が素晴らしい。ペン画のような美しさ。この素朴な物語に白黒の映像が見事に合い、より作品の効果を上げている。懐かしの地で母と長男と合流。親戚や旧友から思い出話、困った話を聞く。良くも悪くも、ちぐはぐだった家族が一時集う。怪我しても体調不良になっても、100万ドルに執着する父。その理由に、不器用な父の愛を知る。父を馬鹿にして笑う父の旧友へ息子がお見舞いした一発。ラストの息子から父へのプレゼント。間違いなくこの旅は、意義あるものになった。 ",
      "ロードムービーらしい\n ゆるく、これといった大した起伏もないストーリーがロードムービーっぽくてよい100万円を受け取りに行くと言って聞かない親父に仕方なくついていく息子出てくる人物が皆、少し抜けてる感じでそれが面白さを助長していた気がするロードムービーは、ホント、モノクロがよく似合う ",
      "間延びするかな？\n 夫婦で見に行きました。かなり、場面切り替えとがなくて、間延びして退屈だった。話はいい話なんですが・・・。もう少し期待に応えて欲しかった。 ",
      "ウラハラな作品でした。\n 映画として、本当に良い作品でした。飾らない「人間ってそんなもんだよね…」といった描写の積み重ねも見事。主役の親子2人の演技も素晴らしく、自然風景の魅力も◎なんだけど…「悪気の無い人の悪意」が溢れ過ぎていて辛いのよ。ワシ、こんな様を生で見たばかりで…挙句、映画の様にグッドエンドなんて無く…個人的に負けた一本です。 ",
      "何だか、心がホカホカと温まり、ラストはホロリと味わい深いですね\n 先ずこの映画の舞台はアメリカ中西部の片田舎と言うのがグッと心に沁みた。そして映像はモノクロで、いかにもここ数十年殆んど大きな変化も無く、この街では総ての時間がゆったりと流れている、そんな感じのノスタルジックで、スピード感も無く、スローでテンポを抑えた画作りは、私の心をドップリと物語の中へと引き込んでいった。牧草地帯の多いこのネブラスカ州では、主な産業と言えば農業が中心なのだろう。緯度的には北海道と同じ位に位置しているこのネブラスカは我が国の本州程の広さが有る広大な酪農、農村地区。何だかこう言う片田舎の街道をずーっと旅するロードムービーと言うのは本当にそれだけで、物語になる。人間は誰でも個人では生きられない。集団生活を営む事で進化を遂げて来た。そんな人類の遺伝子の中にはきっと、農耕生活を続けて来た先祖の遺伝子が、世界中のどんな人々の中にも受け継がれているのだろうか？それ故か、田舎暮らしの経験の無い自分もピタリとこの世界観にハマってしまったのだ。理由は定かではないにしても、思わずそんな気持ちをも想い起こさせるような、不思議な親近感を感じる物語であった。そしてこの作品の主人公のウディ爺さんを演じているのが、ベテラン俳優のブルース・ダーンと言うので本作を観ようと決めていた。彼はあのハル・アシュビー監督の｢帰郷｣や「ひとりぼっちの青春」「名犬ウォントントン」ヒッチコックの「ファミリープロット」などジャンルを問わず様々な名監督の作品に出演してきた。近作ではコッポラの「ヴァージニア」やタランティーノの「ジャンゴ」にも出ている。そして近年リメイクされた「華麗なるギャツビー」がヒットして、再び「華麗なるギャツビー」の話題は大きく取り上げられたが、ロバート・レッドフォードの宿敵であるトム・ブキャナンを演じていたのだから彼がいかに人気実力共に有る俳優であるか今改めて思い知らされるのだ。そして賞金を貰える事を信じて、バカと罵られようと何故ウディがこの旅を始めようとしたのか、その動機が最期の方で明かされるのだが、これには本当にノックアウトさせられました。思わず廻りも気にせず号泣してしまいましたね。何だか自分も段々と年を重ねて来たのか分からないが、人の優しさに触れるとついつい涙腺が緩んでしまいます。特に大きな事件や、変化などドラマチックな出来事も無い平凡な日常こそ、最も愛おしく、素晴らしい輝きを放っている時間だよね。アレクサンダー・ペイン監督の描き出す家族の肖像には、何処となく小津監督が描き出して来た人間の原点を重ね合わせて観てしまう。貴方は彼の作品をどう観るのでしょうか？ ",
      "羨ましい親子関係\n モノクロ描写がこの映画の雰囲気にあっていた。100万ドルが当たったと信じきる頑固な親父と息子の心の触れ合いを描く感動のロードムービー。真実を知った時の親父の落胆ぶりと、その後に息子のとった行動が素晴らしかった。羨ましい親子関係に拍手を贈りたい。 ",
      "親父ー。\n 自分は親父の為に他人を殴れるかな。シンプルの中にも深いテーマがありました。詐欺まがいだと分かりながら当たりくじを金と交換しに行くと聞かない父とその息子。2人で旅する間に再確認したのは2人、またその他の登場人物との「繋がり」でした。親はいつまで経っても大事な人。他人は他人。戦友でもね。 ",
      "何となく、何となく。\n 感動した！泣いた！素晴らしい！スタンディングオベーション！という、激しいまでの感嘆は湧いて来ないです。登場人物達にしても、感情を迸らせるほどの激しい心の動きというのは、全編を通して皆無です。なんと云いましょうかね、終始、ユルいです。というか基本はロードムービーですからね。この手のジャンルって往々にして、物語運びがゆったりもったりしてるじゃないですか。だからすんごい面白いエピソードが出てくる訳でも、大事件発生て訳でもない。かといって何も起きないって訳じゃあない。ペーソスでナードで、少しだけルサンチマン的な要素も入った、主人公達にとっては難儀な出来事の数々というか。（偏屈で半分ボケかけの年老いた）父親の、我儘を遥かに通り越した駄々っ子的要望を、（人生の落伍者ではないんだけど何となく私生活や諸々に満たされてない）次男坊が、辟易しながらもそれに付き合ってやるという物語展開です。次々と振りかかるユルいハプニングを通して、何となく心をかよわせ、何となく分かり合り、何となく互いを知り合い、何となく、僅かばかりの親孝行をして、そして日常へ帰る。そんな、とある家族の数日間をモノクロ映像で、なのに鮮やかに描き切る、アレクサンダー・ペイン監督の手腕。今回も堪能いたしました。 ",
      "いい映画だった\n  　すごくリアルなアメリカが描かれていただんじゃないだろうか。美男美女が皆無！　主人公も普通だし、他の登場人物は老人と中年ばかりだった。　モノクロ映像がそのうち物語の展開に従ってカラーになると思っていたら最後までモノクロのまま。　お母さんがお墓で毒舌をかまして、スカートをまくる場面が最高だったけど、もし自分の結婚相手だったら嫌だな～と思った。　結末で、おじいちゃんが高額当選者みたいな様子で街を車で横切って行くのが痛快だった。　最近つくづく思うのだが、50手前にもなると、もはや成長も学習も向上もなくなり、どんどん諦めと惰性ばかりになるばかりになってきている気がする。子供が入れば見本になるような生き方をしたいと思うかもしれないのだが、そうじゃないので本当にどうでもいい。もう我慢なんかしていられるか、という気分で、この映画でおじいちゃんがリンカーンに行きたいって言うんなら行かせてあげればいいし、車の運転もさせてあげればいいと思った。 ",
      "父と息子のロードムービー\n アメリカの閉鎖的な田舎の、乾いた空気感が良かった。期待しているようなことは起きないと分かっていても、気が済むまでつきあってあげられるのは家族だからこそなのだなあ。 ",
      "髪がぽやぽやしてた\n  サエない父ちゃんの話だが、息子の方もサエない。仕事も微妙、彼女はもっと微妙、母ちゃんウザい…そんなサエない日々の息子、父ちゃんダシにとりあえず旅に出て現実逃避したいだけでは？と、最初思った。が、観続けるうちに、情けない父ちゃんを丸ごと受入れる旅は、父ちゃんに似て情けない所のある自分を受入れる旅でもあるんだなあとシミジミ。父ちゃん演じるブルース・ダーンの、鼻毛がみっしり生えてる感じが良かった。ぽやぽやした髪の毛もイイ。うちのおじいちゃんに似てた。入歯とかいろんなモノを探しまわるところもイイ。くだらないモノを探して人生は過ぎていく。それを諦めではなく希望として描いているところがイイ。 ",
      "家族愛の映画。\n 父と次男のきずなが深まる旅に、母と長男も絡んで家族愛を見せてくれる作品でした。モンタナからリンカーンまでの旅をモノクロ映像でみせるけど、これがこの家族の優しさにあっていてとても良い雰囲気です。頼まれると断れない口数少ない父と、なんでも口をついて出てくる母。バランス悪そうだけど、その実丁度良い夫婦バランスなったりして面白い。なんだかんだいいながら父親のわがまま行動に付き添い家族たちになんともほっくりくるのでした。しかし、ブルースダーン、この老人演技すごいな〜。 ",
      "家族っていい。\n 現在の監督のなかでは打率が相当高いアレクサンダー・ペイン監督の新作である。まだ53歳なので、これからもどんどん撮ってくれるだろう。100万ドルが当選したという手紙がウディ（ブルース・ダーン）のもとに届き、ウディはその賞金を受け取るために単身ネブラスカのリンカーンに向かおうとする。次男のデイヴィッド（ウィル・フォーテ）や妻のケイト（ジューン・スキッブ）は詐欺だとして取り合わない。だが、頑固なウディはなんとしてもリンカーンへ行こうとする。結局、デイヴィッドが折れて、ともに旅をすることになる。アレクサンダー・ペインは僕と同世代で、だから、丁寧な人間観察には恐れ入る。賞金当選がデタラメとわかって観ていて、でも、大金持ちになると聞いた回りの人間たちは、まさにハイエナのごとく寄ってくる。人間の業というか性（さが）というか。すごいのはケイトで、家では夫のことをボロカスにけなすのに、夫のお金は守ろうとする。ハイエナたちに一喝したシーンは胸がすっとした。家族っていいもんだな、と久しぶりに思った。たぶんそれぞれに役割があって家族は成り立っている。いい映画を見せてもらった。 ",
      "また皆に会いたい\n 一言で言うと「(良い意味で)クソみたいな『グラン・トリノ』」でした。褒めてます。やってることは死ぬほどしょうもないのにこんなにも心動かされてるのか不思議になるという意味では『SRサイタマノラッパー』的とも思えます。どちらも好きな自分にはたまらない映画でした。漫才のようなテンポの良いやりとりと絶妙に愛らしいキャラクターたちによって生まれる心地良い笑いとともに2人の距離が縮まって行く様が素晴らしい。こんなにゆったりとした気持ちになれる映画は初めてかも。ベストシーンは酒場の2人が向かい合って息子の出生について話すシーンと空気圧縮機のシーンですかね。兄弟出るシーンは全体的に笑える。誰にでもお勧めですが、特に老人萌えする人は絶対見てください！！またあの親子や周りの人たちに会いたい！！ ",
      "モノトーンがものたりーん\n 男は痴態の限りを尽くし老いた。辛酸嘗め尽くした人生。だがそれも自業自得。それでもまだピカピカ車で見栄を張りたい・・男はいくつになってもガキだ。「昔の女が振り返る「こんな婆さんになっちゃうんだったらもっとやっとけば良かった」・・セリフが聞こえるようだ。醜く太った人々と老人ばかり出てくるが、それでいてどこか艶めかしいのは「いまのうちにやっとけ！」というメッセージか。息子は父から男を学ぶ。味のある映画」マニアのツボを押さえた佳作。 ",
      "正気と狂気の境界線を綱渡りし続けるウディを演じるブルース・ダーンが良かった。\n 良かった。登場人物が地味。映像もモノクロームで地味。ネブラスカ州への道程は何もなく広大な大地が広がるのみ、これまた地味。この並びだけでは何も面白みがない映像が淡々と流れるように思えますが。作中ではユーモアと家族の温かさ、そして田舎の澱みが描かれており決して退屈しません。特筆すべきは父ウディ。宵宵のウディは突飛な行動を繰り返しては周りを困惑させ続けます。耄けてしまったのか。いや、そうとも言い切れない所に本作の良さがあると思います。耄けているようだけど、場面場面で「単に家族を困らせたいのでは」「故郷の面々の鼻を明かしたいのでは」というウディの悪意/悪戯心を感じます。正気と狂気の境界線を綱渡りし続けるウディ。本当はどちらなのかを分からせない所が本作の大きな魅力の一つだと思います。その点で演じるブルース・ダーンの演技は素晴らしかったと思います。ウディを取り巻く家族の面々も良い。父と共に旅をする次男のディビッドの優しさ。長男のロスと次男のディビッドのタッグの良さ。そして母のケイト。この母が話が進むについて印象が変わる点も良かった。この父には、この母が必要だったということが徐々に確認する過程。本作の楽しみ方の一つだと思います。モノクローム映像も本作の魅力の一つ。白黒映像が持つ懐かしさ、距離感が田舎を旅する彼等の姿とマッチします。また色の濃淡が工夫されているため白黒なのに色鮮やか。影の使い方やヒト/モノの配置も好きな作品でした。地味だが味のある本作。何もないネブラスカに実体のないモノを求めていくウディが、そして周りの人間が、旅を通して再確認するものは何か。その過程、結論を見るため劇場に足を運ぶ価値はあると思います。オススメです。 ",
      "いい思い出ができた老父と、それを作った息子にほんのり\n 当たってもいない当選金の知らせを真に受けた老父に手を焼きながらも旅に付き合う息子が素敵。何を言っても聞かず、ただただネブラスカを目指そうとする夫を罵る妻の口の悪さが、話に香辛料たっぷりのクセのある味付けを施す。旅の途中で立ち寄る父親の生まれ故郷での出来事が、話の中心でもあり、ラストへの大いなる伏線でもある。故郷の人々が大金を手にする父親を賞賛、妬み、たかりで取り巻くのは予想通りだが、父の過去や性格形成に触れることで父への理解を増す息子の心理がうまく描けている。この作品はモノクロだ。町の人も含めて、心理の動きを表現しようとしたとき、たしかに色は不要かもしれない。不要というより邪魔か。モノクロにしたのは正解だと思えた。コンプレッサーを取り戻そうとするシーンが笑えるが、モノクロだと昔のドタバタ喜劇を見ているようだ。ついでだが、字幕が「空気圧縮機」になっていたが、あれは「コンプレッサー」でいいと思う。空気圧縮機？ 普段、使わない言葉に、一瞬、何のことかピンとこなかった。エンドロールを見ていたら、スタッフリストのヘアメイクが目についた。父親のあの無造作にばらけた髪の毛も計算されたものなのだろうなと思うと可笑しくなった。あの髪と髭、ボケてるのかボケてないのか絶妙なバランスを作り出している。そんな父親のちょっぴり鼻息荒い凱旋と、息子の思いやりがほんのりさせるラストが見もの。アレクサンダー・ペインの作品は、どれも幸せ気分に浸れるラストが待っている。 ",
      "未完成感\n  5人の大統領が崖に掘り込んである有名な山を見上げながら、「感想は？」と息子に尋ねられた老いた父親の言葉は「未完成だな」。真っ正直を絵にかいたような息子の期待をはぐらかすくせのある大酒飲みの父親。宝くじで１億円が当たったと周囲に吹聴しているが、0.000001%の確率を楽しんでいるにすぎない。本来、宝くじとはそういうものだ。当たっているかいないかわからない時の流れる間がすべてである。その時間を描くには、人生のゴールが近い父親がとりつかれたように宝くじの結果を求めて突き進む密度が必要で、その密度が滑稽さを通り越して痛々しい。死を覚悟した老人に引きずられるように、会いたくもなかった親戚・家族・昔の友人が寄ってくる。いや、真っ正直な息子がおせっかいをやいているだけだ。父親にしてみれば親孝行のつもりの息子から逃げたいのだが、肉体の衰弱には勝てず、息子と旅に出て、人生を振り返ってしまう。ロードムービーといっても、車はあまり走らない。金目当ての旅なのに1500kmを3日もかけて走るから、走りたいのか休みたいのか、よくわからない。老いた父親も金が欲しいのか欲しくないのかもよくわからない。旅の途中で酒ばかり飲んでいる。宝くじに当たっているはずがないのに、当たっていないことを確かめなければ旅は終わらない。当たっていないことがわかったら旅は終わる。そのむなしさがこのロードムービーの命である。宝くじ発行元の事務所で、パソコンで当選番号を確認して、当たっていないことがわかってから息子が本領を発揮して、父親の昔の友達に一泡吹かせる。旅も終わり、人生ももう終わる時に、最後に旅を楽しもうという趣旨のようだ。いたずらをする面白さの効果をどうとらえるかで、映画に対する印象は変わるので、最後の展開については、賛否が分かれると思う。 ",
      "優しくなりたい。\n  つい先日｢私立探偵 濱マイク｣の感想を書いたと思ったら、 なんと今作にご本家のマイク･ハマーが出てきたので驚いた。 主人公の人生に何かと絡むエド役がその人。アカデミー賞にもノミネートされた本作。 全編モノクロームで、モンタナ州からネブラスカを目指して旅に 出た父子の珍道中を描いている。 冒頭、高速道路をおぼつかない足取りでとぼとぼと歩く老人。 パトロール警官に、どうして高速道路を歩いているんだ？と 聞かれ、宝くじに当選したから貰いに行くんだ、と平然と答える。 次男が連れて実家に帰れば、口煩い母親がまたやったの！？と この父親を責め立てる。あ～一度や二度じゃなかったのね^^;と、 この爺さん、もうきてるんだなぁ(表現が悪いですけど)と思った。 すでに自分の親も、いつこんな風に歩き出すか分からない運命を 抱えた年齢になってきているので、他人事とは思えない。物静かながら眼光鋭い視線のＢ･ダーンは昔の面影を失わず、 淡々とこの老人を演じている。口喧しい妻のＪ･スキッブなど、 その年齢でそんな下ネタ言うかよ！？と思うほどの熱演である。 代理キャスターとして働く兄と、お人好しで何かと不運続きな弟。 強固な決意の父親に同行することになった次男が、その道中で 父親の知らなかった過去に触れていく…というロードムービー。昔の貸し借りをネタに次々と賞金にあり付こうとする親類や知人。 詐欺だといっても信じて貰えず、渡さないなら人でなし呼ばわり。 挙句には手紙を盗まれて、バーで詐欺をネタに大笑いされる始末。 過去の借金や(お互いにね)酒のツケなどを引き合いに、あさましい やりとりが展開するが、どれもあぁ有りそう…と思うことばかり。 当選しても誰にも言わない方がいいのはこれがあるからだ。私的に心に残ったのは、もちろん最後のシーンではあるのだが、 賞金を貰いに行った会社で、最後にふと息子が聞いた ｢こういうことよくあるの？｣に対し｢たまにね。アルツハイマー？｣ と受付女性が応える一コマ。残酷な運命を提示しながら、どこか 貴方がいるからお父さんは幸せね。と告げているような気がした。 運転を代わった父親の誇らし気な笑顔は、いつまでも胸に残る。(現実を受け容れ、感謝し、恩返しをする、それができるうちに。) ",
      "遺すもの、世代交代…そして道は続く\n アレクサンダー・ペイン監督の前作「ファミリー・ツリー」を観賞後に本サイトにレビューをアップしたが、その後もう一度見直してみると以前より全然良くて、イマイチ分かってなかったことを実感した。何度観てもいいかなって思うくらい見飽きない映画だし、新しい発見があるし、時が経つほどジワジワ効いてくるものがある。そして本作も静かに静かに効いてきます。きっとまだ分かっていないとは思うけど、Ａ・ペイン監督を受け入れるだけの引出しみたいなものが備わった分だけ以前よりもずっとこのオフビートで何も起こらないんだけど奥が深い感じを飲み込めるようになった。きっと本作も時間と共に昇華していくに違いないだろう。横長のシネスコープにモノクロの画面一杯に広がる風景はどこか見たことのあるような、そしてどこの地方にもありそうな人間関係…いゃあ、分かるなこの感じ…そしてこれまた静かに訪れるカタルシスと…小津安次郎作品が好きだというＡ・ペイン監督だけあって日本人には受け入れやすい映画だと思います。とにかく良い映画でした。 ",
      "懐かしい風景\n  アメリカの内陸地方は本当に何もなく退屈。しかもくじに当たったなんて知ったら、少しボケたウディーでなくてもその気になってしまう。この映画はモノクロというより銀と灰色の感じが、その年寄りのウディーと街の殺風景さを象徴している。ボケもあるが純粋なウディーはひたすら信じてリンカーン市へ向かう。それに付き合う次男の優しさ。子供って出来の悪い子程、最後は孝行するとは周りでもよく聞く話です。そして大金の話を知った親戚や元の友人達のたかる姿は人間の一番嫌な所がむき出しでゾーッとしましたが、ウディーだけでなく、そういう人々も悲しい。あのお母さんも口が悪く下品だけど、頑強に子供達を守る姿がチラリと見えてほっとしました。全ての人々から見えたのは、貧困さ故、皆がこんな生き方していると･・。たった１％の金持ち以外は皆貧しいアメリカ国民。なんか切実、だけど、そんな中でも家族は助け合い寄り添う。心温まる映画ではありますが、元仕事仲間のずるさ(次男が殴ってスッキリ!)とか、最後にたどりついた偽のくじ売り場の女性事務員が「アルツハイマー？」とか「高齢者にありがちよ」と当たり前な顔して言ってた場面見て愕然と落ち込んだのは私だけだろうか？あまりに現実すぎて後味悪かったでした。救われたのは次男の車とトラックを交換できて、ウディーが運転できたこと。80年代のあの頃を思い出しウルウルしてしまったのでした。 ",
      "個性的な？おじいさんとおばあさん\n  に振り回される息子のロードムービー。咬み合わない親子、強い母親、30代中盤・自分の年齢からかもしれないが、グッと来るものもクスっとする会話のやりとりもあって面白かった。ただ、ほかのレビューの方も書かれていますが、大きな期待は禁物です。淡々と物語は進んでいきますが、最後はOKじゃないですか？なかなかのスバルアウトバック映画でスバルオーナーの僕には大満足！ ",
      "クスッと笑える\n  淡々としてつまらなそうって思ってたけど、クスッと笑える所満載で、ほのぼのしていて良かった！すごく勝手な両親だけど、そこは次男が折れてあげて、最後ちょっと家族の絆が深まって良かった☆父親は勝手だけど、彼なりに息子の事を思っていた所にジーンときた。 ",
      "平々凡々\n 「親子の絆！」。普段親孝行していない人にとって、この手のフレーズはかなり気になったのでは。前評判の影響もあって満席でしたが、鑑賞後の印象は「まあこんなものかなあ」という程度でした。期待が大きすぎるとがっかりするのでご注意を。 ",
      "私だったら…\n 自分の親に何ができるだろう？上映終了後、そんなことを考えました。頑固じいさんウディとその息子デイビッドの、当選詐欺まがいの賞金をモンタナからネブラスカまで取りに行く、ただのロードムービーですが、年齢・家族構成がほぼ私と同じ。車はスバルレガシィ。旅が始まると、私も彼らの車に同乗してるような感覚になってしまいました。旅が家族愛を確認させるきっかけになる点では、少し『レインマン』に似てるのかなぁ。笑いもあり心温まる作品でした。 ",
      "グーはいけない、グーは\n  タイトルとモノクロっていうと、確かにブルース・スプリングスティーンの「ネブラスカ」を思い出すが、「ネブラスカ」はほとんど聞かずに「トンネル・オブ・ラブ」ばかり聞いてたことを思い出した。それはさておき、要は、親孝行したい、親孝行されたい、というとっても私的な願望を、さりげなく押しつけがましくアッピールした映画。優しい映画っていう評価があるかもしれないけど、主人公のじじいに同行する息子はよそのじじいをグーで殴るシーンがある。なんだい、てめえのおやじさえ優しくしとけばいいのかよ。もうこの時点で感動押し売りプラスの自己中な主張で完全アウト。追記もうちょっと言うと、アメリカ人にとってのネブラスカという土地が意味すること、カトリックなのにきったねえ言葉しかしゃべらないババアなど、日本人には全く理解できない部分も多い。 ",
      "身につまされる\n なんて優しい次男であろうか。年老いた親を持つ家庭では、似たような事態に遭遇することは少なくないと思う。まさか１２００ｋｍも、歩いていくとまでは言い出さなくても明らかな思い違いなどは、日常茶飯事かもしれない。そんな時に私たちの、否、私の反応はどうだろうか、たぶん長男の反応と同じだと思う。主演のブルース・ダーンは、アカデミー賞主演男優賞ノミネートされるにふさわしい名演だが、それ以上に助演女優賞ノミネートのジューン・スキッブが印象的である。たくましい女性が登場する映画は大好きです。 ",
      "試写会　ほのぼのとした良い映画\n 親子がネブラスカまでの旅を通して父親を初めて理解していく、ほのぼのと、心温まる映画。ゆっくりと楽しめるいい映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}