{
  "id": 110,
  "reviews": {
    "eigacom": [
      "そんなバニャバニャ！\n 強面＆寡黙ながら、猫を愛して止まない侍、班目久太郎。そんな通称“猫侍”と彼の愛猫・玉之丞。TVシリーズは未見。映画前作は何年か前に鑑賞。前作もそうだったが、脱力系ムービー。北村一輝の顔芸とツッコミナレーション、ツンデレな感じの玉之丞、ユル～い笑いさえ楽しめればいい。それでも前作は、時代劇としての定番もそれなりに踏んでいた。さて、本作は…江戸で浪人暮らしの久太郎。ある日土佐から仕官の誘いが。家族を残し、玉之丞を連れ、小舟に乗って、いざ土佐へ。“爆弾低気圧”に遭い、漂着した先は…土佐…？いや、違う。ここは…南の島！時代劇×猫というユニークさに、南の島漂流記の奇抜なアイデアはまあいい。コメディだから。玉之丞が原住民にさらわれたり(何故か白い猫を神様と崇める日本語ペラペラの原住民)、海賊にも襲われたり(侍対海賊の夢の対決…!?)、未知の食べ物“バナナ”など、一応サバイバル。玉之丞は島の黒猫とフォーリン・ラブ。エンディングはご本人熱唱であの名曲のにゃんこバージョン。このユルい雰囲気や笑いは悪くはないんだけども…、面白いとも言い切れない。本当に話は無いようなもの。ユルい笑いの設定やアイデアだけ。脚本、誰書いてんねん!?…と思ったら、北村サンご自身！意外とこういう系がお好き…？何の気ナシにTVで見る分にはいいが、これを1800円も払って劇場で見せられたら…。まさにこう思ってしまうだろう。「そんなバナナ！」 ",
      "幸せな時間\n 強面の侍と綺麗な白猫を愛でながら愉快なストーリーとセリフにただただ笑わされて幸せなひと時を過ごしました。日頃の嫌なことを全部忘れてニコニコできて本当に楽しい時間だったなあ。そしてエンドロール。全てを持っていかれました。あれは反則（笑） ",
      "猫\n 猫がかわいいだけ。本当に猫がかわいいだけ。 ",
      "こいつはヤバイ!!\n 全くの初見です。ヤバいくらいつまらないですが、夏休みにどこかへ出かけたような不思議な感覚にはなりました。せめて同じような低予算でジャングルが舞台だった「探検隊の栄光」くらい、ストーリーがあって体を張ってくれれば良かったです。北村が原作で脚本にも参加しており、感性が合わないようです。製作委員会に21社も名を連ねていて、誰もが他人任せな態度なのが伝わってきて呆れました。 ",
      "箸休め的な映画\n すごく疲れた毎日を過ごしている中、自宅で鑑賞しました。そんな時にちょうどいい映画でした。疲れているときは難しいのや心が揺さぶられるのは見たくない。この映画はぼーっと鑑賞してぽっと入って来たもので、おもしろいなと思うの繰り返しでした。それで映画が終わる頃にはおもしろくなかったなと思いつつも、感じていたストレスが軽くなっている感覚でした。ストーリーは突拍子もないし、むちゃくちゃです。真面目に観ようとすると不満を感じます。沢村一樹のギャップが観れる！ぼそぼそツッコミおもしろい！ねこかわいい！それだけを求めることです。余韻も残ら無いし、丁度いい睡眠導入になります。笑えて刺激が弱くて、ぼーっとしたいときにぴったりだと思います。 ",
      "スペシャルドラマだったら\n スペシャルドラマだったら、まあ許せるけど。これはないでしょ。録画でよかった。玉之丞もさぞかし退屈だったのでは？玉様に免じて、の評価でした。 ",
      "ギャグだから！\n この映画を見るときは確実にペプシとお菓子を用意して猫気分で観ます。十分に北村一輝さんのキャラと心のツッコミと猫との戯れが楽しい！確かにあり得ない。だけど2時間くらい猫侍気分に浸ったって悪くないじゃにゃーい笑個人的には松崎しげるさんの名曲が猫バージョンだったのが良かった笑 ",
      "面白くなさすぎて吃驚した\n  映画館へ見に行かなくて良いです。　見たい人はDVDやブルーレイがレンタルで出たら借りて見ると良いと思います。前作はまだ、時代劇の雰囲気味わえる、その時代なりのギャグマンガとして見れましたが、今回は深夜等にやってる芸人のコントドラマでした。（ドリフみたいな感じ？）コントなので、所々笑えはしますが、捻りのある面白さでは無いので、安っぽい一発芸と言った感じです。侍である良さも何もなく、初めて映画で寝かける体験をしました。ドラマ版を見ていないので、ドラマで出し切ってしまったのかなとも思いましたが、そう言う事では無いですよね…。いっそ土佐まで行ってそこでのドタバタだった方が面白かったのではと思います。それから、前作もまぁ仕方ないかとおもいつつ見ていましたが、とにかく猫を飼っていると、猫の心理状態が丸見えなので、見ていて強烈に辛いです。　前作は、お守り役の女の子が猫をきちんと扱える人だったみたいなので、そこまで目立ちませんでしたが、今作は猫をホイホイ扱うシーンが沢山出て来るので、ハラハラします。身体は緊張と怯えでコチコチ、尻尾が回る程なのは相当怖がってます。　瞳孔も開ききっていて、耳も伏せたままだし、歩く姿は完全に腰が落ちてて警戒しまくりです。　撮影の間の長い事あの状態なのかと思うとあの子は早死にする気がして怖くて仕方ありません。　色々なイベントに連れて行って触らせているようで、それも最悪だなと。正直、この映画を猫可愛い！だけで見られる人は猫を飼っていないか、飼っていたとしたらきちんと猫の事を見てあげてない人だと思います。　あの子は元々大人しくて人好きなんでしょうが、調教で大人しくさせられている感バリバリです。でも、そんな中、カットで出て来る猫のアップのシーンは、周囲を映さなくて良いので、落ち着ける状況の中にいる時の顔を撮っているのだなと分かります。　こっちの気持ちが和らいで、素直に猫は可愛いと思えるのはそのシーン位です。今回の映画でコケて、もう続編がない事を祈ります。　猫の為に。トレーナーが付いてると書いてありましたが、そのトレーナー自体、猫を商品として使ってもまぁ壊れないギリギリの所を見ているだけの人という印象です。最後に、松崎しげるさんの歌は素晴しかったです！　これは聴けてよかったですにゃーん！！あと、lilicoさんの捨て身の演技もね！　あそこまで思い切れて、気持ち悪さを具現化できるのは凄いと思います。（失礼な内容ですがホントに誉めてます…。） ",
      "ココロ ホカホカ\n  ある夜、テレビをつけると眉間に皺寄せ 白猫 抱えた お侍がいた。なんじゃこりゃ？？と 思いつつ、パァッと綺麗な瞳の猫観たさに つい、食い付いてしまった。(猫好きには ハァ ハァモノである)お話は他愛ないけど ←スイマセン！家族と離れ暮らす 浪人のすがた切なさに雪ばっか降らせるんですよ。このドラマ。空腹を凌ぎ 小さい庭に植えた大根の成長を待ちわびる班目氏。玉ちゃんを 懐に抱きお互いを見つめ 温め合う。たった一人？の 家族。終わったら 体温が1、2度上がるような←錯覚ほんわかした 気持ちになる猫侍。シーズン２が終わってからとゆーもの以外にも、わたくし驚きの 猫侍ロスに。足りない。玉ちゃんが。癒されない。何かが。おばさん、案外、無駄なようで リリカルでほのぼの〜と させてくれる話に飢えていたようで ございます。そんな 猫侍が 二作目の映画化。嬉しかったー楽しみだったーそして やっぱり可愛かったー癒されたー今回、雪じゃなくて 南国だった。猫ちゃん達も 熱演だった。甘〜い 癒シロップ と熱ぅ〜いミルクを混ぜ混ぜし夜中に フウフウしながら身体 温める 子供味の飲み物。のようで大人も 嬉し楽しい 映画でございました。また やってね。シーズン３も やってね。お願いします。 ",
      "視聴者をバカにしてませんか？\n パンフレットによると「バカバカしければいい」「テーマがないのがテーマ」「何も考えず90分間笑って過ごす。」という渡辺監督のコメントが載せられてましたが全く笑うことができませんでした。むしろだるくなってストレスたまりました。唯一最後の最後に出てきた松崎しげるでやっとクスッとできたくらい。前作の劇場版もたいがいひどいと思いましたが今回はさらに落ちました。老若男女誰にでも分かりやすいように配慮しました、と言いたいのでしょうけどこれでは老人や女性、子供をすらバカにしているとしか思えません。おそらく前作でこんなのでも客入るのかーと思ったのでしょうがそれは猫による福招き効果によるもであってそこに味をしめてテレビにも劣るような作品を作ってお金を取る、というのはいかがなものでしょうか。1800円払って映画館に行く、というのは結構特別なことだったりします。ふだんテレビでは見れないものを期待して行くわけですから。ストーリーやテーマを持たせず人を笑わせる、というのは実は普通に映画を作るよりもずっと苦悩を伴う難易度が高いチャレンジだと思います。素人から見るとふざけながら作ったのかな、と思ってしまいました。一本筋が通ってたのはテレビドラマのシーズン１だけでその後はだんだんかわいい猫を見るだけのイメージ映像になってきました。それだったら「世界ネコ歩き」の方がよほど秀逸です。ストーリ性がなく人を笑わせたりなごませたりするという点においても成功してますよね。玉之丞がいるから許して見ているわけで、そもそも素人に「脚本がー」とか「監督はー」とか考えさせないようにしてほしいです。こっちもそんなこと考えて映画を見たくないのですよ。 ",
      "つまらなかった。\n 笑える箇所は隣の客はのパートとエンディングくらい。とにかく酷かった。映画館で観るモノではない。 ",
      "ますますひどくなる...(涙)\n これに「天空の蜂」と同じお金を払うのは全く失礼な話。癒し?笑い?癒しは猫たちが画面に映っていればok。しかし笑いに関して言えば低レベルすぎて笑えない。役者さんのファンしか喜ばないシーン多いし、なんか素人がつくったみたいにだらだらして画面すかすか。内容ないし、意味ない画が多いしで、映画として鑑賞にたえませんでした。私物化されてしまった感じがして不愉快。ドラマ版猫侍(1作目)を冒涜するのはもうやめていただきたいです。 ",
      "面白かった 北村さん良い味出してる でもなんとなく私生活は中村主水...\n 面白かった 北村さん良い味出してる でもなんとなく私生活は中村主水ぽいかな ",
      "たまのじょう可愛い♡\n 見終わった後はエンドロールについてと、たまのじょうの可愛いさについてしか特に出てこない… ",
      "とにかく楽しい！\n つっこみ処は満載ですが、笑い飛ばせちゃうくらいとにかく楽しい！美しい人生にゃ～んが頭から離れない。 ",
      "笑えた！萌えた！でも話としては・・・\n 前作もストーリーはあってないようなものでしたが、今回はよりその傾向が強くなってしまった感じですね。まあコント感覚で見れば、小ネタは結構笑えましたし、相変わらず白猫の玉之丞萌え、そして北村一輝萌えはできましたので、まずまずは楽しめますが、一つの映画としては前作と比べてしまえばかなり落ちるかなと・・・そう思ってしまいました。そんなに深く考えずに、突っ込みどころを楽しみつつ、気楽に見る映画と分かってはいても、どこか話的に物足りなさを感じてしまったんですよね。むちゃくちゃな展開で南の島（南の島感は皆無でしたが）に漂流しちゃったのは全然構わないんですが、そこで起こる騒動が思いのほか面白いとは言い難く・・・。まあでも、久太郎と現地少女の交流や、黒猫の登場でそれなりには見所もありましたけどね。久太郎の心の声も、相変わらず面白かった！玉之丞のほんわか具合にも本当に癒されました。前作に引き続き玉之丞を抱きながらの殺陣も、画になっていて良かったです。それからヒロイン？のLiLiCoは予想したよりも嵌り役、演技は何とも言えない所ですが、画的には十分ＯＫでしょう。そんな訳で、パーツパーツは悪くなかった印象なんですけど、肝心の話が返す返すもね・・・。まあ今回も玉之丞と久太郎には癒されましたので、見て損なことはなかったですけど。しかしエンディングにはビックリでした！名曲の猫バージョンもですが、あの方がまさかの・・・確かに黒いので、違和感は無い（笑） ",
      "遂に海外進出！？どこまでも自由な異色の猫・時代劇。\n 【賛否両論チェック】賛：そのゆるい世界観に、思わずニヤけてしまう。主人公の心の中でのツッコミもステキ。また、猫好きならその一挙手一投足に、癒されること間違いなし。否：雰囲気はほんわかしたゆるいお話なので、本格的な時代劇を観たい人には絶対不向き。　さすがは「猫侍」。今回も、そのシュールな世界観は健在です。しかも今回は南国の島が舞台なので、より一層ツッコミどころが満載で、真面目に観ていると思わず笑ってしまいます。シュールな登場人物達や、面食らうような事件の連続に、久太郎が心の中でツッコミを入れる一言が面白くて、秀逸です。さすが北村一輝さん、ステキです（笑）。　そしてこの作品のもう１つの魅力は、何といっても猫達の可愛すぎる名演技（？）の数々です。本作ではまさかの恋模様も巧みに描かれているので、その辺りも要注目です。　という訳なので、時代劇として真剣に観るよりは、ゆるーいコメディタッチの映画として、ゆるーくご覧になるのがオススメです。当然デートや家族でも安心してご覧いただけますので、猫好きな方を誘って、是非観てみて下さい。 ",
      "可もなく不可もなく\n まあ、まったり見る作品ですので。おとなしい猫ですね。 ",
      "お気楽に見られる娯楽映画\n  難しい事は何も考えずに、頭を空っぽにして楽しめる映画でした。ゆるく、お馬鹿で、ついつい笑ってしまうシーンが満載で、娯楽映画としては、凄く良いんじゃないかと思います。猫ちゃん達も可愛いですしね。そして、エンディングにまさかの仕掛けが！最後の最後まで笑わせてもらいました。こういう娯楽映画は大好きです。 ",
      "退屈でした\n はじめからなんと話のすすまないこと。内容すっからかんですべてがB級映画でした。たまのじょう（猫）もじっとしてるだけで猫をつれ歩く理由もわからず、終始退屈でした。幸い上映時間が短いことが唯一の救いでした。先着来場者プレゼントでDVD貰えたので猫を見て癒されたいと思います。 ",
      "猫に癒しを求めて、数多くの来場者 しかし、最初の猫侍の方が… Li...\n 猫に癒しを求めて、数多くの来場者しかし、最初の猫侍の方が…LiLiCoの怪演、怖すぎ松崎しげるの歌、あの一流歌手があの歌詞を⁉️仕事選んだら良いよ "
    ],
    "filmarks": [],
    "coco": []
  }
}