{
  "id": 116,
  "reviews": {
    "eigacom": [
      "天才子役。\n 天才子役。 ",
      "切ない\n  10歳のジャック、6歳になる弟のマヌエルはシングルマザーの母と3人で暮らしていた。ある事件から施設に預けられることとなったジャックは、友達もできず、施設になじめない毎日を送っていた。やがて施設からの外出が許される夏休みが訪れ、その日を心待ちにしていたジャックだったが、母からは迎えが3日後になるという電話が。落胆したジャックは、施設を飛び出し、夜通し歩き続けて家にたどり着く。しかし、母は不在。カギもなく母の携帯電話にかけても留守番メッセージで一向につながらない。母に伝言を残し、預け先までマヌエルを迎えに行ったジャックは、兄弟ふたりで母を捜すため、母の仕事場や昔の恋人の事務所などベルリン中を駆け回る。母親に会うことが出来たジャックだが、母親は相変わらず男探しばかりしている姿を見て最終的には施設に戻る決断をする。ジャックの気持ちがとても切なくて愛情に飢えているような表情が感じられて泣ける作品。 ",
      "胸が締め付けられる\n 邦題はちょっと解説しちゃってる。原題のジャックの方が、考えさせられて良いと思った。この母親、愛があるのかないのか？お気軽過ぎる、親は子のためには色々と我慢しなきゃいけないのにー！それと、周りの大人冷たくないか？？施設の職員もほったらかし？ジャックが気の毒過ぎる！ ",
      "ジャック\n 邦題はぼくらの家路だが 本国では「ジャック」ドイツ製作グリム童話ぽいなとおもったとても若いお母さんとジャックと弟おもってたよりも生々しくて 、予想外にジャック視点のドキュメンタリーっぽい感じ若いながらもお母さんが意外としっかりしててびっくり結局予想通り母子離れ離れになるけど沈黙が多いなとおもったけれど考えてることに思いを馳せたりできて良いなぁと思った。全体的にジャックくんが常に急いでる感じなのがすごい気になっちゃう…それもまた何か意味があるのかな30分くらいすぎたところで初めて入る音楽が哀しい感じでもあり少し希望を持てる感じでもあって、ジャックの不安と希望を感じられるかなと思った今までにない終わり方でとても驚いた…3日間必死に探していたのにママにしたら「ちょっと留守にしていただけ」ママに会ったが故にママが自分たちのことをなんとも思ってないことに心から気づいて自ら施設に戻る。こんなにも胸が締め付けられるとは思わなかった。 ",
      "ぼくらの未来。\n  まず浮かんだのがあの「誰も知らない」。親になれない母親が遊びまくる代償を子供が負う。この子が大きくなった時、母親のことをどんな風に扱うのだろうかと当初から気になっていた。 育児放棄は今に始まったことではないが、子供は親を選べない。もし自分の親がダメならば、保護者役にならなければならない ことは小さい頃から身に染みて分かっている。だからジャック には同世代の友達ができず、馴染めない施設ではイジメられる。それでもまだ10歳なのだ。母親が恋しくて愛されていることを実感したい願いに溢れている。幼い弟も大切だし家を守ること が使命のように頑張るジャック。母の元カレには若干救われた ものの、誰も自分の家にはなってくれない。であるならここで決断するしかない、と行動に移したジャックの行きつく先とは。 巧い邦題なのだが、もうそれを選ばねばならない時期とは辛い。 ",
      "ジャックの選択\n  子どもたちにとっては愛おしい、愛情あふれる母親だが、社会人として見れば母親の自覚にかける、そんな母を持つ主人公の少年ジャック。預けられた施設を抜け出したジャックは、母親のことを探すために幼い弟を連れ、町をさまよい歩く。数日後に母親と再会し、その翌朝までを描いた作品。画面は終始、少年ジャックと同じ目線、同じ視界だけで動いていき、余計な情報は観客に与えられない。母親を含めて、数人の大人が登場するが、そんな大人たちがどんな人間なのかは、少年の目を借りて判断するしかない。そしてラストシーン、少年ジャックは、母親を思い、自分たちのことを思い、自ら選択する。ラストシーンのシークエンスを含めて、なかなか引き込まれる作品だった。観客は、この映画の原題が「JACK」であることを知らされるが、最初はなるほど「ジャック」のままで放題にした方がいいと思った。しかし、よくよく考えてみると、「ぼくらの家路」という放題も、とても含みがあって良いと思い直した。子どもの視線だけだからこそ、観客はいろんなことを考えさせられる事になるだろう。 ",
      "子供のようなママ\n 兄10歳、弟６歳の兄弟と若い母親が暮らしていた。母親は子供たちがいても平気で男を連れ込んでいた。家を空けるのも頻繁で、弟の面倒は兄が見ていたのだが、ちょっとした事故で兄は児童養護施設に預けられる。夏休みになり、迎えに来てくれるはずの母親が来ず、施設にいる意地悪な子とケンカしたことから、抜け出して家に行く。ところが家には誰もおらず、弟は友達のところに預けられていたので引き取る。家には入れず、兄弟は都会を放浪することに。ラストは想像できなかったが、よくやったと褒めてあげたい。 ",
      "愛情深い\n おにいちゃんが、友達に借りてなくしてしまった望遠鏡を万引きして、その時に弟のことをわすれて逃げ出すけどあとで引き返すシーンが印象に残っている。彼が大人になった後、この思い出をどう思い出すかきになる。 ",
      "兄弟の成長\n  ジャックは、弟の世話や家事で忙しく過ごしていた。シングルマザーの母親は恋人との時間や夜遊びを優先し、兄弟の面倒を見ようとしない…。ある日、些細な事故で兄弟は離ればなれに…。施設を抜け出した兄ジャックは、家に帰るが、母親は突然消えた。母親を捜す兄弟。ジャックは弟に対して本当に優しい。最後は、母親を捨て、あんなに嫌だった施設に戻る決心をするところは大人だ！ ",
      "ジャック\n  お兄ちゃん役のこの演技が素晴らしいです。結局、はじめの家ではない家に帰る、というのがなんともいえず悲しかったですが。しかしジャックは本当に大人。お母さんが若くてふわふわしてると息子はしっかりしてしまうというのはよく聞く話ですが、最後あんなに会いたがったていたお母さんの元を離れる決断をするのはすごいと思った。ずっとママママと探し続ける二人の姿をみると、親になる責任を感じずにはいられません。 ",
      "踏ん張れ、オニイチャン。\n 甘く切なく苦く、そしてラストが本当に心に刺さる一本。とにかく観て欲しい、人の親ならば、親になろうと思うのならば。ドイツを舞台にした「誰も知らない」のまた一つの形。全く笑えないのは、悲しいかな一緒だけれども。子供より自分が大事な親が増えた今の時代。子供はペットでもアクセサリでも無いのだ。上から目線で、他人事では語れない作品。 ",
      "ああいう母親も、ああいうしっかりした子どもも多分、それほど珍しくな...\n ああいう母親も、ああいうしっかりした子どもも多分、それほど珍しくないんだろうなあ。お兄ちゃんは事がわかってくる年齢だから切ないわ。このような子どもたちが健やかにまっすぐに育って欲しいと願います。 ",
      "途中で逃げ出したくなった\n よくある話、と言われればそれまでなのですが、本当にこれがよくある話なのであれば悲しすぎる。希望のなさに途中で逃げ出したくなった。でも、こんなに小っちゃい子たちが頑張ってるのに…という気分。永遠に開かなそうな部屋の鍵。永遠に明かなそうな夜の闇。作中、ばっさり編集してますが、子供達の表情にそのリアルが詰まってる。ジャックの最後の決断。強くなれ。強く、幸せになれと祈らざるをえないのです。ちなみに、予告編は幼き兄弟の冒険の甘い香りを漂わせていますが、これに関しては詐欺と言ってもアワワ ",
      "切ない、かわいい\n  家内は母の幸せを祈って施設に行った、私は愛想を付かして施設に行ったという結論であったが、どちらが正しいのだろう。 ",
      "僕らの家路\n いつまでも大人になりきれないお母さんと大人になっていく兄弟。幸多からんことを。個人的には文化差に驚いた。 ",
      "なんで、男の子は棒を持つと振り回すのだろうwww\n ドイツでも日本でも、子供に対する社会問題は、根っこが同じ様に見える。映画の中では、色々とご都合主義的描写があり、苦笑する場面もあるが、全体的に纏まった良い作品だと思う。ネタバレ防止のため、ラストシーンについては割愛するが、ラストシーンに至る場面の説明がちょっと不足していると思う。 ",
      "家族とは・・\n ジャックのママへの想いや、弟を守ろうとする気持ちが伝わって来た作品でした。本当は施設に行きたくなかったと思うのですが、弟の火傷の事で、自分から行ったのでしょうか。施設先でイジメに会っても、親に心配を掛けると思うので、言えないでしょうね。それからジャックとマヌエルの髪の色が違うのは、父親が違うのかな？と思いました。 ",
      "子役が演技が自然で良かった。 関わっている大人全員に物申したくなる。\n 子役が演技が自然で良かった。関わっている大人全員に物申したくなる。 ",
      "ぼくらの家路\n 若いシングルマザーは息子達に優しいけど、遊び盛りで無責任。10歳のジャックは6歳の弟を守り、裏切られながらも母親を追い求めている。音信不通になった母親を捜す3日間でジャックが出した結論。10歳児には過酷すぎるが、それが堅い選択なのかもしれない… ",
      "子供を育てる社会を。\n この映画は、シングルマザーと息子二人の家族の話だが、子供を育てる社会を問題にした話でもあると思う。少年たちの母親は、子供を放置して友人と遊んでいる。子供の世話をすることもあり、子供に全く愛情を持っていないわけではないが、深い愛情は感じられない。子供を育てるのに必要なことは何だろうと考えると、ただ愛情があれば良いというのではないと思う。親が自分を犠牲にしなければならないとまで考えるわけではないが、自分が遊びたいとか、面倒に思うときでも、子どもの世話をしなければならない。それは、この社会に生きる親の責任だと思う。また、この家族の周囲の人々も、無関心で、冷たく、子どもよりも自分を優先して面倒を嫌がる姿が描かれている。子どもたちにとって、味方は、施設にすらいないように見えるのだ。そういう社会が現実にあり得ると実感するが、そういう社会にしてはいけない、子どもを育てる社会、子どもにとって安心できる社会にしなければいけないと思った。 ",
      "最後は感服\n ママ、ママ言っていたのに、ママと再会した後の状況分析、決断、行動は感服した。それにしても育児放棄して男漁りする母親のクズっぷりには呆れるな。 ",
      "切ない\n 確かにガキどもはムカつくんだよ。うるさいし、悪さばっかりする。ジャックだってやなガキだ。でもその責任は子供には全くないと断言できる。断言できるが、その責任をしっかりとこちらが持てるかどうか…持てないだったら世界は老人だらけになるなぁ。人類も終わりだね、それこそ、さよなら人類。しかしながら、子供はどんな環境であろうと育つもの。いつまでもママ、ママと慕ってくれるわけでもなく、守ってくれなければ親をも捨てる。以上が見終わっての漠然とした感想。非常に社会的な作品であったと思う。余計なことを言うと、これは現代版大人は判ってくれないだ！と使い古された表現こそがしっくりくる。劇中の音楽が気に入ったもののサントラが見当たらず、なんか、この映画を見終わった時のような気持ち… ",
      "男児の潔い決断が際立つ社会派映画\n  ドイツを舞台に母親に見捨てられた幼い兄弟が帰る場所を探す『ぼくらの家路』、ストーリーはこう。ジャックとマヌエルはシングルマザーに育てられる10歳と6歳の男の子。ふたりの容貌の差異もあり、母親の男出入りが窺い知れるところ。生活も苦しく、まだ自分の自由を謳歌したい母親は、生活保護機関に相談して、兄のジャックを保護施設に、弟のマヌエルを自身のもとに引き取ることとした。サマーシーズンとなり、多くの仲間が親元に引き取られることになったジャックの施設であったが、ジャックのもとには母親から「迎えにいくのが2日ほど遅れる」との電話があった。施設でトラブルを起こしたジャックは、母親の迎えの日の前に施設を離れることにしたが、母親の行方が杳として知れない・・・触感はダルデンヌ兄弟の映画を思わせる。つまり、説明は排除し、主人公に寄り添って、物語を進めていくという手法。まだ10歳にしかならないジャックの、母親探しと生まれ育ったベルリンの街でのサバイバルが描かれるのだが、ダルデンヌ兄弟の映画と比べると、少し緊迫感を欠いているような感じがする。物語の語り口のせいかもしれないし、それまでの母親の生き方に依存するのかもしれないが、母親探しの行程において観客の知らない場所・人物が頻出してしまう。まぁ、伏線を張ればいいのかもしれないが、そうすると、この映画のドキュメンタリーイズムが崩れるし、尺も長くなるので、それは出来ないところ。終盤は意外や意外な展開となって、それまで以上の社会性を感じます。つまり、行方知れずの母親は3日後あっさり自宅に帰還し、サバイバルを繰り広げた子どもたちと再会するのだが、再会をよしとして終わらせず、母親の無軌道で自堕落な生き方をジャックは良しとせず、決断する。この映画の「決断」で終わらせるのは、まさにダルデンヌ兄弟の映画を思わせる。この潔さはこころよい。個人の意思が、社会派映画を成り立たせている。これがこの映画の特筆すべき点である。 ",
      "いい話だけど…\n 家なき子的な話はさんざんやられてきた話だ。その中でいかにその作品の発想、視点をもつかが大切だと思う。どうもどこかで見たような感じしかしなかった。是枝監督の「だれも知らない」の方が全然せつない…というような感想しか持てない。ダルテンヌ兄弟の映像スタイルには全然、届いていない。とはいえ子供の自然な演技は良いかな。 ",
      "子の心親知らず\n 元々しっかりした子供が更に大人になる話。なんて賢く優しく強い良い子なんだ。母親に悪気はなく、子供を嫌いな訳ではないのがまた痛々しい。観終わると僅かな憤りと暖かさと切なさが心に残る良作。 "
    ],
    "filmarks": [],
    "coco": []
  }
}