{
  "id": 118,
  "reviews": {
    "eigacom": [
      "コーヒーが飲みたいのにお金が足りなかったり、ポットが空だったり、ど...\n コーヒーが飲みたいのにお金が足りなかったり、ポットが空だったり、どうしても飲めないんですね。冒険物でもなく、決して面白いとはいえませんが、なんだろう、モノクロタッチで静かに時が流れるんですね。鑑賞日：2015.4.12 ",
      "コメディではない。\n ツタヤでコメディコーナーで見つけて見たが、コメディではありません。コメディとしてみなければ、おもしろい。 ",
      "ほのぼのしました\n なんてことのない、男の子（といっても年齢的には大人）の日常を切り取ったという感じの映画ですが、モノクロの映像といい、ドイツの街並と言い、とてもやわらかくあたたかい気持ちになれる映画でした。ドイツにも内気な自己愛の低い少年っているんですねー！（まぁ、どこの国にでもいるものなのでしょうけど、、他国のいろんな人のことなんて、なかなか想像しにくい）見ながら、「ああ、、ええ子や、、」とか呟きながら見てました。大して何が起こる訳でも無い映画だと分かっていても、楽しく見続けることができました。とてもいい映画だと思います。 ",
      "「この街は一掃せねば」。自分の視点を変えるだけで面白いひととである...\n 「この街は一掃せねば」。自分の視点を変えるだけで面白いひととであるっていい。 ",
      "人生と記憶をめぐる24時間\n  “コーヒーをめぐる冒険”は、現代のベルリンに生きる人々の人生に出会う旅である。夫婦関係に悩む男、売れない俳優の親友マッツェの意外な過去、太っていた過去から立ち直れない同級生、祖母と暮らすドラッグ・ディーラーの少年…。そして同時に、ニコ自身が今まできちんと向き合ってこなかったこと（違和感を感じながらもズルズル付き合ってきた恋人との関係、取り上げられた運転免許、隠していた大学中退etc…）のツケが回ってくる旅でもある。そして、深夜になって辿り着いたバーで絡んできた老人から、彼は重い遺言を託されることになる。老人がニコに語ったのは、1938年、ユダヤ人に対する弾圧激化のきっかけともなった「クリスタル・ナハト」（水晶の夜）の記憶。少年だった老人は、夜中父親に起こされ通りへ出ると、石を手に握らされ「お前の底力を見せてみろ」と言われる。自分も石を握った父親は商店（おそらくは、ユダヤ人が経営する）の窓に向かって石を投げた。二人が出会ったバーは、まさにその場所だった。通りを埋めるガラスの破片を見て彼は泣き出した。もう、自転車で通りを走れないと。まだ子どもだったにせよ、何もわかっていなかった自分に対し罪悪感を抱え、老人は70年以上生きてきたのだ。夜明けのベルリンの街が美しく目に映る。でも同時に、どうしてもここで過去に起きたことを考えずにはいられない。夜が明けて、ようやく一杯のコーヒーに辿り着いたニコ。重い遺言を受け取ったニコは何を思い、何処へ行くのだろうか？モノクロの映像と、時に軽快、時に気だるく全編を彩るジャズはウッディ・アレンを、冒頭登場するニコの恋人のルックスはゴダールの『勝手にしやがれ』のジーン・セバーグを、街を彷徨う青年はジャームッシュの『パーマネント・バケーション』を思わせる。でも、この作品が評価されたのは、街の記憶、人の記憶、過去と向き合うその視点だったように思う。 ",
      "1日で。\n  初めのうちはいつになったらこの人はコーヒー飲めるんだ？とイライラしたけど見ているうちにコーヒーはどうでもよくなった笑1日で一生を感じるシーンが全てあった気がするついていてもついていなくても毎日意義ある暮らしをしていきたいと思った ",
      "短編小説を読む感じ\n  邦題にある“コーヒー”に惹かれて、ドイツの新人監督によるモノクロ映画と言う、大変珍しい作品を鑑賞した。自分のように起きがけの１杯を飲まないと、１日のエンジンが掛からない習慣の持ち主にとっては、ニコ青年がコーヒーを飲み損ない続けるアンラッキーな１日に、思わず同情してしまう。が、話が進むにつれ、ニコ青年への同情心が次第に薄らいでいく。彼を無気力で甘ったれたお坊ちゃんに思えて来たからだ。大学を中退したまま、親からの仕送りだけで暮らすニコ青年は、働こうともせず毎日を惰性的に過ごしている。人生の目標を定められず、かと言って自分が今何をしたいのかも分からない。そして、ある朝、恋人の部屋で目覚めのコーヒーにありつけないまま彼はベルリンの街に飛び出し、ツイていない１日が始まる ー。ツイていない１日の内容ついては、この際、割愛させてもらうが、翌朝になってやっとニコ青年はコーヒーを飲むことが出来た。ただそれだけのシンプルなストーリー。そこから新人監督が意図するものを探るのは難しいかもしれない。冒険と言うほどの大袈裟なものではないが、ニコ青年は様々な場所へと向かい、いろんな人たちと出会う。しかし、彼の心は眠ったままなのか、余り感情を表に出そうとはしなかった。今まで気にもとめなかった他人の心の痛みや老いの孤独、更には人の死などを知ったニコ青年は、翌朝、コーヒーを飲むことによって、ようやく人間らしく生きることにも目覚めたのではないかと自分なりに良い方向へと解釈してみました。コーヒーを飲めなかった不思議な１日。それはニコ青年が、自分の稼ぎで生きていくことを決断するのに必要な、社会人になる為の通過儀礼だったかもね。 ",
      "なんかよかった\n なかなかコーヒーの飲めない主人公におこる様々な出来事がくすっと笑える。久々にモノクロ映画を見た。ジムジャームッシュに例えられたりしていたので期待したが、そこまででもない。でもたまにはこういうのが見たくなる！ ",
      "うーん。\n フィルムはジャームッシュみたいだったけど、はなしは退屈だった。アート性はあるのかもしれないけど、映画としては面白くない。20年前位だったら、流行ったのかしら？ ",
      "ラッキーアイテムが飲めない。\n これが独アカデミー賞６冠というのだから、ドイツっていい国だなぁと 素直に思う。全編モノクロのオフビートで綴られる青年ニコの一日。 タイトルにあるコーヒーだが、もっとフィーチャーされるのかと思うと そうでもない。朝から日がな行く先々で彼は飲み逃すのだが、それが 彼の運を左右しているとも思えないほどに緩さが蔓延。この状態を 気持ちよく感じるか、退屈に感じるかは鑑賞者のその日の運に因る？ なんていう具合に遊んでいる。朝の星占いを日課にしている自分には あ～あるある！こういう日。みたいな同情と、運をあげるためのラッキー アイテムがコーヒーか？と予測する楽しみはあったが、次から次へと 彼が遭遇する人物の描き方がやや中途半端で、感情移入する隙もなく さらなる冒険に切り替わってしまう構成の流れにはやや残念な気がした。 ",
      "邦題うまい！\n ニコがコーヒーを飲もうとするがなかなか飲めない物語。大学中退したから恐らく22～23歳くらいなのかな？ニコ、他人に関わりたくないのに年上の人たち何人もにめっちゃ絡まれる。嫌々なのはわかるけどニコは根が真面目なのか真面目に話に付き合う。真面目に人に接するとびっくりするような話が聞ける。めんどくさいおっさんだなー、って思いながらも話を聞くとおっさんも真面目に話し出す。マルセルのばあちゃんとのやり取りがかわいかったな。このところ映画を撮影するシーンがある映画を立て続けに観てるな。。。この映画でも出てきます。そんなに長いシーンじゃないんだけど撮影スタジオのシーン、よかった。ドイツ語の音もよかったなー！仮に日本語とか英語に吹き替えされてたら全然違う映画になってる。日本語に翻訳、字幕作成、そして邦題考えてくれた配給さんのセンスが良いんだろうな。そしてカラーで観たとしたら確かにこんなに細かく印象が残らないだろなーって思った。ピアノの音楽が所々で流れてきます。邪魔にならないです。前半のニコがアパートに戻ってぐずぐずしてるシーンとかで意図的に手持ちカメラの不安定なぶれで映されます。ニコの寝起き加減、じゃなく彼の言う「違和感」、他人と別次元にいるような感覚、自身の情けなさみたいなのを現してるのかな？と思いました。私がこの作品を観て感じたのは、「なんとなく買ってみた小説が読み始めたら面白くて一晩で読み終わっちゃったような感覚」 ",
      "コーヒーを飲めなかっただけで…\n 朝、恋人の家でコーヒーを飲み損ねた日に色んな人と出会いトラブる一日を描いた作品。自分も過去に体験したような、未来に対しての不安や、今の日常を考えさせられる作品。そして、人にはそれぞれ独自のストーリーがある…というコトをうま〜く描いてあると思います。白黒具合が心地よいです。とりあえず、コーヒー飲みますか！ ",
      "なんでも無いような事が、幸せだったと思う一本。\n ベルリン発のモノクロ映画…これがとっても美味でした。ツイてない男のある一日を、テンポ良く描いた快作。何より古き良きモノクロを意識した場面運びと、音楽の使い方が素晴らしい。邦題に使われた「コーヒー」というモチーフの使い方もお見事。「嗚呼…ある、ある」感タップリの、観終えて胸がスッとする…正にコーヒーブレイクの様な一本です。…主人公は中々飲めないんだけとね笑 ",
      "予告に惹かれて鑑賞\n  予告に惹かれて鑑賞したら、予告が面白いところを全部先だししちゃってるやん！おばかっ！てゆう映画でした。全編ドイツ語の、映画始めて観たかも。ほんわか楽しめてた。まーしかし運のない日でしたね、ニコくん。パパのゆうたことは正論だからちゃんとしなさいね、そのうちね！って思いました。ラストの、店でてすぐに死んじゃうお爺さんの言ってたことが何のことかわからんかったのは、ドイツの歴史に疎いせいかもなーと思いました。ナチスの人やったんか、ユダヤ人やったんかどっちかなんかなって思ってるけど、理解できませんでした。ちゃんちゃん。あ、病院の看護師さんがニコに死んだお爺さんの個人情報を、教えなかった所に現代を感じました！ベルリン、いつかいってみたいなー。 ",
      "ジャームッシュ処女作の綺麗ver.\n  ”周りに違和感があるんだ”恋愛も仕事も近所づきあいも友情も、周りの大人たちに流されたくはないけど、自分じゃなにをしていいかわからないtheモラトリアムの中にいる主人公の状況が、'コーヒーが飲めないこと'として表現されて話が進む。 結論はでないけど、観た後は数年前を思い出して「明日は月曜か〜がんばるかな」とよっこいしょと腰あげたくなる感じ。あの頃懐かしいけど、あの頃があったから今がんばるんだよなっていう。ジャームッシュの「パーマネントバケーション」みた後の、あの感じ。ジャームッシュと比べたら音楽はところどころ邪魔だったし、映像は格段に綺麗だけど(笑)とりあえず珈琲のみたくなった。モラトリアム終了してるよね、って自分に言い聞かせに ",
      "コーヒーにはまだ早い\n  コーヒー飲みたい！と思うも、タイミングが悪く飲めない。コーヒーが切れていたり、マシンが故障中だったり…。そんなツイてない主人公の一日を描く。主人公の青年が、おぼっちゃま過ぎて甘ちゃんで、お前にはコーヒーはまだ早い、牛乳でも飲んでろと、最初思った。でも観終わってみると、主人公に対して、コーヒーでも一緒に飲もうかと、そんな気持ちになる。主人公の周りの人達がとにかく自分のことばかり喋りまくるのに対し、主人公自身がどう思っているのかを語る部分は少ない。だけど何故か主人公の心情が浮かび上がってくる不思議な映画だった。—ドイツで賞を総なめにした新人監督による本作。監督本人はトリュフォーを参考にしたと言っていたが…。その他、初期モノクロのジャームッシュや、カール・カルダナさんの作品、スコセッシ『アフターアワーズ』などの匂いもチョッと漂う。ジャームッシュの本格的な所在なさも、カール・カルダナさんの愚直さも、『アフターアワーズ』の思い切りも、本作には少々足りないが、それら80’Sの作品群が好きな私にとっては中々嬉しい雰囲気だった。あとベルリンの街並がとても美しかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}