{
  "id": 12,
  "reviews": {
    "eigacom": [
      "貧困と医療は確かに難しい問題だが、映画としてはストーリーの流れが容...\n 貧困と医療は確かに難しい問題だが、映画としてはストーリーの流れが容易に想像できてあまり面白くなかったし心も動かされなかった ",
      "胸をえぐられる\n ドキュメント、と言っていい。貧困に喘ぐ実在の家族を追った胸をえぐられるような作品。他国の話だけでは済まされない。鑑賞日：2015.1.11 ",
      "ボスニアヘルツェゴビナの冬\n ・車を解体して鉄材を売って日銭を得る父ナジフ、保険証がなく流産が発覚しても費用が高すぎて手術を受けられず家で寝込んでしまう母セナダ・兵役を勤めても生活保証がない父が漏らした「戦争に行ってたときの方がよかった」の一言に様々な感情が含まれてた・娘の二人姉妹がどんなときも遊び回ってる、弟カシムは呼ぶとすぐに手を貸してくれる、車を進んで貸してくれた近所のひとたちなど明るいシーンもある・ドキュメンタリー多と思うほど家族のやり取りが自然だったが、当事者が演じたものだと知り納得・貧困だがその時出来ることを淡々とこなす父の後ろ姿が印象的・・・ ",
      "ボスニアでの貧困の物語。ロマの家族。貧しさゆえに医療保険を持たない...\n ボスニアでの貧困の物語。ロマの家族。貧しさゆえに医療保険を持たないために遠くの病院に出向いても手術が必要なのにお金がないからと診てもらえない。酷い話だと思うが、内戦があったボスニアはもしかしたら社会保障の体制が整っていないのかもしれないし、おそらく、医療費の踏み倒しも横行していたのではないだろうか。もちろんロマの人達への差別もあるのかもしれない。最近NHKで日本の子供の貧困についての番組があったが正直「これのどこが貧困なんだ？」と感じたのを憶えている。他国と比較しちゃいけないだろうけど。日本の社会保障は「平等」の名の下にただただ間口を広げすぎじゃないか？と思う。それでは本当に必要な人には行き渡らないのに。 ",
      "愛妻家の冷えた手\n  出来ることをひとつひとつ淡々とこなしていく、愛妻家の夫の背中をホームビデオで追うようなドキュメンタリー映画です。金を払わなければ手術はしない、どんな理由があれ電気は止める…。(手術は自費で、日本円にして6万円ほどです。)単に貧困に喘ぐ家庭の話と思って観ていましたが、ロマ族への凄まじい差別の一片として認識すると、複雑な現実のように思えました。戦時中のほうがマシだったという言葉に、日々の静かな辛さが伝わって来ました。素手で車の窓ガラスに積もった氷雪を拭き、息で手を温めながら蒔きを割り、雪山から鉄くずを探し出す夫の手の冷たさ。手が冷たいわ、と振り払う妻の言葉に、幸せそうな笑みで回復中の妻の肩に寄りかかる夫。妻を想ってその手は凍っているのです。元気でやんちゃな姉妹が可愛いです。次女？のSandraは常に目をくるくるさせて楽しそう。でも流石にママがオペ中の時だけその大きな瞳が不安げでした。大雪と、ご近所・親戚・家庭の温かさが対照的でした。この温もりと笑顔に希望を託したいです。 ",
      "この社会の現実\n 貧しさ故保険証を持てず、高額費用の手術を受けられない…。ダニス・タノビッチがボスニア・ヘルツェゴビナであった実話を基にした一作。同国の現状を描いて、一見日本人には馴染み難そうだが、実際描かれているものは日本人にだって世界中どの国だって通じる。我々一般人の負担を軽くしたり、手助けする為の機関や制度。しかしそこには実際、ラインがあるのだ。金を払える者は何不自由無く国からの援助を受けられる。生活苦、失職、人それぞれの理由で貧困に喘ぐ者たちには援助の手は差し伸べられない。税金払え、病院代も高い、保険なんてたかが知れてる。金のかかる事ばかり。本当に助けてほしいのはこっち。それでも鉄くずを拾うような金にもならない仕事を続けなければいけない。これがこの社会の現実。 ",
      "淡々と流れるやるせなさ\n 貧しくも楽しく暮らす一家に突如として降りかかる危機。大変な状況にも関わらず、泣き叫んだり怒鳴ったりすることもなく、淡々と解決策を探す夫。全編を通じて激しい描写は全くなく、まるで家族の一員になったかのように、彼らの悲しみ苦しみをすぐそばから見守る気持ち。好きだなあ…。 ",
      "どうりで切実さが半端ないなっと感じた映画\n  たまたま深夜にＴＶでやっていたので、一期一会とばかりに見てみたら・・・貧困問題の切実さに身をつまされる思いになった。なんと言っても、その見事なまでの貧困演技やったなっと思っていたら、当事者＝演技経験なし出演作だったとは！？ ",
      "貧困が辛い\n これ以上この人たちに悪いことが起こらないで、と願いながら観ていた。誰が悪いということではないのだろう。福祉がこういう人たちを見捨てない社会であってほしい。ややもすると退屈だが、繰り返されるシーンが脳裡に焼き付く ",
      "ミニレビュー\n 退屈だけど良い作品。だけどドキュメンタリーとして見たかった。でも世界のことを少しでも知れる作品。 ",
      "ボスニア・ヘルツェゴビナの冬\n 印象深いのは冬、雪の寒々しい情景。そしてボスニア・ヘルツェゴビナの山村と主人公の男の背中。撮影は主人公の男を後ろから撮って映画というよりドキュメンタリーをみているようだった。 車からの寒々しい雪と工場とさみしい土地。とてもいい風景と思ってしまった。絵のようなところ、豊かではないけどとってもこころ揺さぶられるような。 主人公は言う、「戦争の時の方がよかった。」誰もが戦争がないのが幸せで平和と思っているご時世でこんな事を言わせてしまうものは何なのだろうか。幸せとは人それぞれ違うけれども戦争が終わっただけではダメだと考えされられた。 ただの鉄くずを拾う物語と単純に思わずに考えなければならないものがある。 ",
      "映画以上なエンターテイメント。\n このキャストかなりのリアリティーかと思えば当事者だったんだ。鉄くずを売っている夫婦が手術費が払えず兄や町の人の協力を得てなんとか手術をする物語。正直映画以上に衝撃を受けました。差別や貧困といった出来事がリアルにいやドキュメンタリーとして画かれてる。貧困なのに町の人や兄の助け合うシーンはちょっと羨ましく感じた。日本でも貧困はあるが無駄にある物、無駄に買って無駄に捨ててる生活がどれだけ勿体無いか身にしみます。この映画を観てこの家族はとても羨ましくしっかり生きてるんだなと感動しました。これは日本の教育にも良いと思います。 ",
      "考えさせられる話\n 『ノー・マンズ・ランド』で一躍その名を上げたダニス・タノヴィッチそんな彼の新作は、彼の母国ボスニア・ヘルツェゴビナに住む貧しいロマ民族の女性が実際に体験した出来事をドキュメンタリー風に撮った作品だ当事者たちが演じているだけあって、かなりのリアリティーがある保険証を持ち合わせていないがために莫大な手術費用が払えず、手術も受けられないセナダそんな愛する妻セナダのために夫ナジフが出した答えとは？車を解体し、その鉄くずを換金することで生計を立てているナジフ貧困を極めた生活「神はどうして貧しい者に厳しいのか？」平等で無いことを嘆いたこの台詞が深く刺さったボスニア・ヘルツェゴビナが国として貧しく、まだまだ発展途上国であることは分かっていたが、ここまで厳しい生活を強いられる民族がいるのかと衝撃を受けたのもまた事実監督は、実際に起こったこの問題を世間に提議するためにこの作品を撮ったようだ一刻も早く、この状況が改善されることを期待したいそんな中、唯一の希望は高速道路沿いにそびえる工業地帯ボスニア・ヘルツェゴビナがしっかりと発展の歩みを進めていることを象徴しているシーンとも言えよう ",
      "貧困でない笑顔。\n  2013年のベルリン国際映画祭で、見事３冠に輝いた作品。 Ｄ･タノヴィッチが、母国ボスニアの新聞記事を目にして その怒りを原動力に撮りあげたという渾身の一作。 出演する夫婦が当事者というドキュメンタリーでもある。 鉄くず拾いとは何ぞや？と思えば、生活の為に車を解体し、 その鉄材を売って生計を立てている人々のことだった。 いかにもな映像のその先に見えるのは、彼らがロマ族である という意図した差別があり、それによって治療拒否される (保険証がないから高額費用が払えない)といった酷い現実。 貧しいながらも誰に迷惑をかけるでもなく、静かに暮らす 彼らの生命を脅かす権利など果たしてあるのだろうか？と、 安穏と日本で暮らす自分には衝撃映像であったが、逆に 彼らの幸せな笑顔には一体どちらが貧困か？と唸らされた。 それにしても、大事な交通手段である車を壊してしまったら どうするんだ？この先。と心配で堪らなかったのだが、 彼らは今作の受賞で保険証と夫の定職を手に入れたらしい。良かった、家族の為にこれからも頑張れ。ナジフ！ ",
      "正解の無い問いかけ。\n 「良い、悪い」とは本当に紙一重だな…と思うはかりです。トラウマ良作「ノー・マンズ・ランド」の監督の、ドキュメントタッチで社会の底に切り込む一作。お勧めはしないけど、人間として観ておくべき世界の現実があります。映画という表現手段の、ある意味での最高峰。相変わらず心に重い作風ですな… ",
      "少数民族のひとつの家族の物語\n 新聞などであまり知り得ることがないひとつのニュースを映画として描いている。奥さんが流産して緊急手術しなくてはいけないのに、その手術費用が払えない。愛する人が目の前で苦しむのをどうすることもできず困り果てる夫。家族や夫婦愛を心の底から感じることができるとともに、一緒に描かれている鬱蒼とした原発の発電所、4年の兵役を終えても何の生活保障もないという現実、いろいろな社会的背景が織り交ぜてあった。とはいっても、社会問題を痛烈に批判しているとかそういう感じではなくて。映し出される風景や家族の姿といった映像になんだか見とれて心に刺さるというか。WEBニュースで見た情報によると映画が公開され、主演の“ナジフはすっかり有名人になり、公園の清掃員という職を得ることができた” と。この一言がいろいろな物語っている気がする。 "
    ],
    "filmarks": [],
    "coco": []
  }
}