{
  "id": 124,
  "reviews": {
    "eigacom": [
      "ここで終わるかぁ\n 個々の人生、家畜の命を考えさせられる良い映画です。 ",
      "爽やかな青春酪農映画\n それにしても、漫画はいつ完結するのか？というか、新刊はいつでるの？（2019年5月19日現在） ",
      "ポアンカレ\n 名作。広瀬アリスの中ではこの作品が一番良い。八軒と御影、二人の成長物語。タマコと豚舎のイチコ先生のキャスティングがお見事です。冒頭の新札幌中の回想シーンに出てくる先生はHBCのアナウンサー。 ",
      "淡々としていて盛り上がりに…\n 酪農学校ドキュメンタリーを見せられているようでした。酪農の世界に興味があれば新鮮な気持ちで見られるんでしょうが、それは映画じゃなくてドキュメンタリーでいいよなあ。と思うと、映画という一物語としての出来映えという点では盛り上がりに欠けていると言わざるを得ないです。因みに原作も読んでいますが、原作=絵と実写=実物では、やはりリアルさが違うんで、なんかドキュメンタリーっぽくなるんですかね。NHKでも見ている気分になりました。原作は色んなエピソードが詰まっていて徐々に主人公が成長する、その過程を楽しむ側面があるので、連続ドラマにした方がいいのかなあとも思いました。因みに、観た後の感動はありませんでした。 ",
      "動物の命を頂くこと。とても大切なテーマであり、もう少しオーバーに表...\n 動物の命を頂くこと。とても大切なテーマであり、もう少しオーバーに表現しても良かった気はしますが、押し付けがましい感じがなかったのでまぁ良かったのかな？主人公のキャラがいまいち掴めないのと、成長過程の描き方が少し雑かなぁと思いました。タイトルにもある「銀の匙」の件、もちろん漫画原作なのでこのタイトルなのだと思いますが、無理やり入れた感が半端なく説明不足な気がしました。まぁ、粗探しすれば色々出てきますが、全体としては楽しめました。 ",
      "農業高校の青春\n もうちょっと深みがあるのかなぁと期待していたが、農業高校の表面的なところしか表現出来ていなかった気がする。でもこれはこれで面白かった。そして、離農なんかの事象は、『北の国から』を思い出させる。題名となる『銀の匙』の扱いも雑だったかな。もっと高校や寮等で浸透したシンボル的なものにした方が良かったかも。最後に馬の名前として登場するけど、劇中そんなに大きく取り上げて無かったよな。また主人公と親の関係も中途半端だった。ヒロインの娘は、土屋太鳳かなと思って観てたら、広瀬アリスだった。ネットでさらに調べていたら、最近のリアルゴールドのチアリーダーのCMも土屋太鳳かと思っていたけど、これも広瀬アリスだった。本当に二人似てるな。最後に、原作のキャラを踏襲しているのかどうか知らないが、吹石一恵のキャラ設定は不自然でイマイチ。 ",
      "ああ青春\n みんなたくましいなあ。いただきますを忘れてはいけないなあ。 ",
      "似ていて笑えた\n  たま子、校長先生が原作に近くて笑えた！八軒の頑張りは映画でも伝わって来た。豚の解体とか、食の大切さも学べる。 ",
      "何これ……？\n 原作ファンなので、とりあえず観てみるか、と、過度な期待はしないで観たけど、予想以上に期待外れ。いきなり重い場面から始まっておきながら、説明不足だし、その伏線も回収できていないから、何だったのアレ？感覚が半端ない。とにかく重要なエピソードがことごとく省かれてるから、成長物語にもなっていないし、何故この流れで八軒があんな自信満々？な違和感がスゴイ。原作読んでない人はもっと奇妙に感じるんじゃないかなぁ。級友や先生方は、ビジュアルの部分では頑張ってると思うけど、それだけ。原作の個性豊かなキャラクター、誰ひとり活かしていない。あんな扱いなら「ふくぶちょー」必要ないんじゃ……？　八軒の親でさえ、登場しなくても良かったんじゃ……と思う。わざとなんだろうけど、原作と少しずつ変えているのが、ことごとくマイナス。例えば、牛乳ぶちまけとバイト料のエピソード、台詞を言わせる人物をわざわざ変えた意味がわからん。原作の方がはるかに伝わってくる。まぁ、キャラ設定が甘いから、同じ人に言わせても同じだっただろうけど。映画の尺にあの原作を纏めようとするから無理があるのは分かる。原作で伝わってくる様々なメッセージのうち、いくつかを取り出して強く伝えようとしたんだろうけど、それなら原作ものじゃなくてオリジナルでやれば？って思う。トサツ場シーンなんか、あんなに強くする必要ないじゃん。ちゃんと笑えるシーンがいくつかは在ったので、それだけが救い。原作知らない人の中には、わりと高評価の人もいるみたいなので、これを機に原作を読んでほしい、と思う。それだけ。 ",
      "期待以上\n 農家の大変さや将来やりたいことなど、色々考えさせられる点は多かった。期待せずに観ていたので、余計面白く感じた。 ",
      "原作ファンには\n 受け入れられないですね。似せようとしてる努力は認めます。全部微妙に違うけど。あ、吹石一恵さんはぴったりでした。 ",
      "豚丼\n こうしてキッパリ描いてくれると、豚さん可哀想とかなんで猫は食べないのに豚は食べるの？とか、ぐだぐだ言わないで済む。 ",
      "うーん。\n 作品的には物足りなさが否めないけどいろいろと考えさせられたし、見てよかったとは思う。あとは、広瀬アリスさんの様々な表情にとても引き込まれました。天才姉妹なんですね。@crimson ",
      "●経済動物とのつきあい方\n 意外とグッときた。なかなか深い。原作読んでない者勝ちか。経済動物。なるほど。商売上はそう割り切るしかない。情をかけるとロクなことがない。どう折り合いをつけるか。一方、人は逃げ道のない経済動物とは違う。生きるための逃げは、あり。逃げた先で、どうするか。北海道開拓民の血。「外国の言い伝えでは、銀の匙をもって生まれた子は、生涯、食うに困らない。」「そうか。農家は食いっぱぐれないですもんね」「そう願いたいもんですね」深い。農家の倅と、将来像が描けない主人公。逆にいえば、将来は自分次第で自由に描ける。なかなか刺さるセリフといい展開だっただけに、ラストが残念。校長先生はなぜ、銀のスプーンでなく、わざわざ匙と言い換えたんだろ。ここだけズレた。尺がなかったんだろか。主役やベテランはもちろん、脇をかためる市川知宏、安田カナの存在感。彼らの今後が楽しみだ。 ",
      "あなどっていた\n 原作、アニメを知らずに観ました。てっきり若い俳優さんばかりなので、青春をテーマとしているだけかと思っていました。食育、酪農家の実体を知ることができる考えさせられた映画でした。教育の題材にも出来そうと思いました。 ",
      "空気が美味しそう\n 原作は未読ですので、原作に忠実かどうかという見方は出来ませんでしたが、1本の青春映画として爽やかで明るくて夏に観たくなると思いました中島健人くんが冴えない進学校出身の男子高校生に想像以上にハマっていて結構びっくりしました吹石一恵さんの役柄が違和感あの先生は少し漫画チックすぎ？まあ、漫画原作だからそのくらいがちょうどいいのかも黒木華ちゃんは自然な演技が飾らなくて心地よい競馬にクライマックスを持っていくためにもう少し時間をかけて欲しかったのはありますが両親が競馬の後に主人公の様子を成長したなあ…って感じで遠くで見ているとかそういうリアルな空気感がよかったです雰囲気勝ちですね ",
      "60点\n 映画評価：60点アニメから見ているのですが、実写版良かったです。むしろ農業というテーマはアニメにする方が珍しく、実写版の方が自然で現実的で楽しめました命を頂く農業の厳しさ夢と青春色んなものが詰まった素晴らしい作品でした！【2016.2.27鑑賞】 ",
      "考えること\n 私は八軒のように高校への進学を決めなかった。むしろ真逆。八軒は突然放り投げられた環境でさまざまな経験を積み、様々な感情とかいろんなものを学ぶ。とてもうらやましい。それくらいの柔軟性が自分にもほしいし、もっと自分と見つめあっていろんなことをやってみてこれからの人生の糧にしたいと強く思った。農業高校を扱っている作品とだけあって、確かに経済動物との線引きだったり、実際に私たちが生きていくために食べているものだったりと食に関するテーマでも見れる面白い作品だと思った。けれど、全体的にメインとなっていたのは八軒含む高校生たちの悩みなどだったのかなぁと思う。同世代の私が見ると今、ちょうどこんな気持ちかもしれないと気づかせてくれる。自分と向き合い、外の世界と向き合いながら自分の生きる道を見つける私たちにぴったりの作品である。個人的に、自分も寮住まいなので主演の中島健人君が寮の中でクロックスを履いていることにはなぜか感動と興奮をしていたし、なによりご飯がおいしそうでうらやましい。 ",
      "命をもらっている\n この映画を見る人の多くは若者。動物を殺めて人は、命を貰って生きていること。それだけが理解できれば十分かな、と思いました。そして酪農の厳しさを改めて感じました。そして、友達同士のやり取りが素晴らしかった。けんかして、でも仲直りして、思い合って青春だなぁ…別件ですが福山雅治の奥様、すごく細かった。見とれてしまいました。 ",
      "経済動物とペットの線引きは難しい\n 原作を何冊か読んでいたので、話の流れは良く分かったのですが、読んでた中でかなり印象的だった釜のシーンがなくて残念でした。ただ、広瀬アリスさんのサバサバした演技はとても可愛かったです！たま子がすごく原作に忠実だったのにあまり役が際たたず勿体ないなぁ。農業の楽しさ、辛さより、高校生の葛藤にフューチャーされていたように思います。 ",
      "酪農の現実を、ユーモラスな青春像を通して知る\n 2014年上映とは、思えないほど、今をときめく若手俳優達が初々しくて、おすすめです❗題名から、あの名作小説だと思ってましたが、マンガが原作なんですね‼北海道出身者には開拓民の血が流れている‼という台詞が印象的でした。主人公の男の子は、有名進学校の落ちこぼれとしても、ちょっとしっかり育ち過ぎで、リアルではなかったかな？ ",
      "原作は知らないんだけど、リアルな農業高校、農家が観れたのは良かった...\n 原作は知らないんだけど、リアルな農業高校、農家が観れたのは良かった。ストーリーは特に印象に残らず。 ",
      "原作漫画がある以上\n 内容は近くするべきとは思う。ただし、時間が限られた作品の中で、長編の漫画を活かしきるのは無理がある。そこそこ頑張った作品ではあると思うので、原作ファンでない人は十分ではないかと思う。 ",
      "全然ダメ。\n 原作を読んでいて、実写化された映画はどんな感じかを見ていたら、原作の世界観を壊していましたね。普通の原作を実写化したものは、登場人物などは原作の世界観を壊さぬように似せたりするものですが、銀の匙は似せるどころか、原作にいるはずのキャラクターが映画には登場しないのです。原作ファンの私からすれば、これには怒り心頭でした。著作権の問題もあって、内容は少し変えないといけないところもあると思いますが、銀の匙は原作とは全く違う内容が多々ありました。原作では農業を面白く伝えようとする作者の気持ちが伝わりますが、映画はただ農業を伝えるドキュメンタリー性が富んでました。全く面白くありませんでした。 ",
      "凄くいいな〜のほほんと見れる〜て感じで好きでした。 家畜と人間とを...\n 凄くいいな〜のほほんと見れる〜て感じで好きでした。家畜と人間とを題材にしてる原作ゆえに、そこらへんがちゃんとしてる。見てて教科書的で、教材としてもいいんじゃないか？とか思う。農業の現実も見れるし、本当のところは知らないんですが、なにより面白いし広瀬アリス可愛いしで、満足いったな。原作読んで、もう一度見直したらあれ？とかって思いそうなので、原作だけみることにします。癖なく見れた。中村獅童の先生ぶりがいいですな〜。 ",
      "農業のこと知らなかったって改めて思いました。\n 経済動物って思いながらも、動物として接して世話している農業の人たちの感覚って素晴らしいなって思いました。そして、いつも食べさせてもらってる動物や食物、それを世話している皆さんに感謝しなきゃなぁって思いました。実際に農業やってる人たちや原作知ってる人たちから見たらツッコミ所があるかもしれないけど、少なくとも農業について興味は出ました。あとキャストが良かったと思いました。どの役も合ってたかと。校長先生役が上島竜兵でビックリしたけど、雰囲気すごく良かった。そして、Sexy Zoneの中島健人くん…TVで見た時に「セクシー○○」とか言ってて、なんじゃこのアイドル？！って正直思ってましたが(笑)、この映画では八軒くん合ってると思うし、応援したくなりました。 ",
      "ほぼ原作どおりに、すごくうまくまとめてあるけれど、この作品は細かいところを端折ってはいけないと思う。\n ほぼ原作どおりに、すごくうまくまとめてあるので感心した。でも、ストーリー重視で、あまりにもうまくまとまりすぎていて、原作を読んでいる人には退屈かもしれない。 読んでない人はいいかもしれないけど、読んでいる人には完全にネタバレ状態で、きびしい。 実写化されたキャラクターを見てみたいという気持ちもあるけど、合っているのは富士先生役の吹石さん（なんとなく胸や腰のあたりが・・・）くらいで、他の人はいまいち合ってない。 合っていないのだけれど、驚いたのは黒木華さん。 最初はまったく気づかなかったのだけれど、よく見ると黒木華さん（”小さいおうち”のタキさん）だった。この人やっぱりすごい。原作のキャラのイメージには合っていないのだけれど、それなりに映像に溶け込んでいて、まったく違和感がない。この人なら、どんな役でも、それなりにできるような気がした。でも、この作品の場合、ストーリーやキャラクターより細かいところを重視してほしかった。 農業や酪農のことなど、普通の人は知らないし、ましてや農業高校、しかも北海道のことなど、行った人でなければわからない。すごく身近な食料のことなのに、まったく知らなかったので、その奥深さや、独特の世界観に驚く。その辺のところが面白いところなのに、尺があるのでしかたないかもしれないけど、ストーリー重視で、その辺のところがカットされているのが残念でした。よく考えてみると、普通、当たり前と思っていることでも、当たり前のことなど一つもない。 毎日食べる食料だって、スーパーに行けば、当然のように買えるけれど、けっして当たり前というわけではない。いろんな人々のたいへんな仕事と、他の生物の犠牲の上で、そこにあるものである。 普段はそんなこと考えもしないけど、あだやおろそかにできないものである。 映画とは関係ないけれど、同じように、毎日飲む水道水だって、普通の人は蛇口をひねれば出ると思っているだろうけど、けっして当たり前ではない。そのルートや設備を作る人の苦労はもちろんのこと、そのシステムを毎日管理する人や、日々水質を調べ、検査している人がいることで成り立っている。そういう人の仕事や苦労、他の生物の犠牲に感謝しながら、食べたり飲んだりするべきだと気づかせてくれる作品でした。でも、他の国の人はわからないけど、大多数の日本人は”銀の匙”持って生れてきていない思う。（そもそも食料自給できないし・・・）どちらかというと”地獄の食事”の長いSpoon（匙）に近い。そのまま”地獄の食事”をするなら、どうしようもないことになりそうが気がする。 ",
      "原作をなぞった\n どうしてだろうか、原作をなぞった感じが否めない。まあ、原作がマンガの映画はどうしてもそうなるのか。八軒がなんか違う。乗馬をしたくなりました。 ",
      "あの、予告編での期待はどこへ？\n 予告編ではとっても面白そうでしたね。しかし、そのシーンも本番ではあっさり・・・・話としては重く始まって、ギャグ的な予告編と　？　でした。結局どっちつかずで中途半端な映画となってしまいました。 ",
      "そこカットするんかい\n  おいおい、ピザ窯の話はカットですかい！って言うね。あの話が一番八軒成長の話につながるかなと思ったけどあれが丸々豚丼の燻製とそのあとの馬場づくりになるわけか････んー、まぁそれでもいいけどそれだと中村獅童を大仏先生に据えた価値がないんじゃ？もうちょっとはっちゃけてくれても良かったよね。先生。でも案外トサツ場のとかもリアルに出しちゃうのね。まぁそんな決定打はなかったけど、チラガー出てたしなぁ。まぁチラガーだけどな。それとたま子！！！たま子がビジュアル良いだけに何か残念なんだけどっっっ！！！たま子の良いとこ出てないぞっっ！！！たま子！！！！たま子の無駄遣い！！！！ ",
      "要らない解毒剤\n  これまで「毒」を振りまいてきた吉田監督。堀北真希さんという究極のピュアネスを使っても、猛毒を振りまいた「麦子さんと」。今度は中高生中心、いや、ピンポイントにした題材の映画だ。なるほど、ちょうど「ＷＯＯＤ ＪＯＢ！」と正反対の映画だ。決定的に違うのは、いわゆるリアリティの演出で、本作はドキュメンタリーチックな語り口のなかを人気俳優が自身のキャラクターそのまんまを演じて、結果リアリティからほど遠い世界を見せているのに対し、「ＷＯＯＤ・」は役者はキャラを主張し、世界観は決して壊さない。これは、間違いなく「客層」を考慮した上での興行的戦略の差だろう。結果、これまでの吉田監督の毒にうなされつつも、毒を求めてきた俺としては、見るも無残な青少年映画となってしまったことに、一応の納得はした。オレの言う無残とは無毒、といってもいい。だからまず、俺がガタガタ言う映画ではない、ということだ。しかし、なにより、ずいぶんとハズした役者をあえて揃えてきたなあ、と。ここまでくるとわざと、としか思えない。「麦子さんと」の堀北真希さんはだからこそ、の配役だったが、本作の役者陣にその意味はない。また、ドキュメンタリータッチについて、「ばしゃ馬さん・」の老人ホームのシーンでものすごい違和感を感じた、やっすいドキュメンタリー感な絵がここでは全編に渡って繰り広げられる。今回、とる題材が合わなかった、とか、メジャーに合わないとかは、関係なく、明確なターゲット層の作品で、求められる結果を出せなかったように見える。 ",
      "原作を上手く整理してまとまってる\n 原作マンガは未読だが、アニメ化されたテレビの方は見ていた『銀の匙』の実写映画化。マンガ『はじまりのはる』と同じように、農業高校・酪農高校「あるある」を描いた作品。アニメでは、もっと淡々と時間をかけて丁寧に「あるある」を描いていたが、映画化に際して、割りと上手く整理してまとめたと思う（まぁ原作未読で断言できないのだけど……）。経済動物を「生産」する現場の厳しさ。それは、命を喰うことでもあり、営農の困難さでもある。そんな現実に向き合いながら成長する主人公の姿は、それなりに表現できていた。『さんかく』『麦子さんと』の吉田恵輔監督は、まだまだ絶賛するレベルではないが、彼の描く思春期成長物語は、今後も期待してみたい。 ",
      "銀の匙\n マンガがとても面白いだけに、ちょっと残念な感じ(._.)　マンガではいい話なのに、時間のせいでもあるけど、詰め込みすぎて、もったいない(。>д<) ",
      "残念\n 原作読んでました。でもそこは割りきってみよう…と思いましたが、ダメでした。キャラクターの性格や思考などが微妙にズレてる。完全に再現もしくは全く原作と違えば観れたのですが中途半端に似せてしまっていて…そのため違和感が終始付きまとってしまいました。また、映画だから尺を気にしなくてはいけないのはわかります。しかし、削り方が下手だったかな…と。「そこ削っちゃったの！？」とか「そこはいらないでしょ…」とか。原作が漫画の実写で良い面より悪い面が目だってしまった感じが。同じような題材の実写をみるのなら「牛に願いを」というドラマをオススメします。 ",
      "駄作中の駄作\n 原作のファンでどんなもんかと友達と観たが中島先生が出たところでアウトですし、八軒は成長もみえず台詞もただ言わされてる感じが残ります。御影は基本馬鹿で鈍感だから南九条とのシーンは違和感あり、その南九条も馬鹿で高飛車の痛い子なのにバカらしさが見えてこない、常盤くんも馬鹿な感じが出ていない、言いたいことはきりがありません。別物として観ようと思ったのですがダメでした。 ",
      "原作は読んでません。意外に地味・・\n  期待より全体的にほのぼのしていて・・ちょっと物足りないくらい。宣伝ではコメディー要素が強いのかと思っていたので、なぜそこまでほんわかしているのか・・原作は読んでいないので、もしかしたら原作がこんなほんわかした世界なのかもしれない・・と思っています。でも酪農という世界をわかりやすく描いていて、それなりに学べた。主人公はちょっと元気なく地味だが、周りの仲間とうまく生活を送り、自身も成長する。じつにわかりやすかった。でも、学園ではあまり大きな事件や出来事もなくって・・なんか平凡。みんなでバーベキューしているあたりは・・もはやグルメドラマ？とまで思わせる。もっと・・汗かいて！活き活きした酪農生活をイメージしていたので、もう少し主人公が元気なキャラクターなほうが気持ちが良かった。一方、ヒロインの女の子は存在感があって、すがすがしく、最後まで活き活きしていた。とても良かったと思う。主題歌はゆずさん。これはいい♪爽快感がいい♪ ",
      "夢は無いけど、今出来る事はある\n 今年5月に公開された「WOOD JOB！ 神去なあなあ日常」は珍しい林業ムービーだったが、こちらも珍しい酪農ムービー。荒川弘のベストセラーコミックの映画化。数々の賞に輝いた原作は知っていたものの、毎度の事ながら未読。劇場公開時はさほど興味沸かずレンタルになってからでいいやと思って実際見てみたら、これがなかなかの好編！主人公の成長、友情…青春映画の王道。知ってるようで知らない酪農の世界。見る側も主人公目線になり、一緒に酪農世界を知っていく。ちょっとのエッチと笑いと感動を織り交ぜ、後味良い爽やかな作品に仕上がっている。酪農世界の厳しさも突き付ける。情が移った“豚丼”に出荷の時が近付く。“経済動物”と分かってた筈なのに、割り切れない気持ち。豚の解体シーンは一転してシリアスなドキュメンタリーのよう。酪農家の借金苦、経済事情…。酪農経験が無い自分が言っても説得力無いが、酪農はつらいよ。乳が出ない、卵が産めない…など、落第動物は食肉加工される。受験レースに敗れ、逃げるようにこの酪農高校に来た主人公・八軒にとってはまるで自分のよう。しかし、逃げを負けと感じていた八軒が、逃げてきたこの場で、自分に今出来る事を見出していく…。八軒を演じた中島健人がジャニーズなのは知っていたが(何てグループ名かはイマイチ知らんけど)、オーラを消してへなちょこ青年になりきっている。ヒロイン、アキ役の広瀬アリスが可愛い。10年前の長澤まさみを思い出した。市川知宏、黒木華(金持ち農家の高飛車娘！)…若手キャストが伸び伸びと好演。中村獅童、上島竜平、吹石一恵、哀川翔、竹内力ら個性派がしっかりサポート。原作未読の者でも展開の早さや大分端折ってるなというのは感じたが、クライマックスのばん馬レースまで心地良く見れた。若ければ、まだ夢は無いかもしれない。でも、何か出来る事はある。青春って、いいね。見終わって、監督が吉田恵輔である事を思い出した。この人、意外にも職人！？ ",
      "逃げた先には\n 逃げた先には何がある？？この文句に釣られすぎてしまったかも。北海道の自然は素晴らしいし、生活感もなんか良かったし、中島健人くんは素晴らしくイケメン。もう一人の男の子も。ヒロインは健康的でとってもかわいい。でも、思ったよりもあっさりして、いろんなことがわーーっと詰め込まれているかんじ。もっとメッセージ性が強いのかなって勝手に勘違いしていたのでちょっと物足りなかったです。 ",
      "意外に…\n モデルとなった高校のことを結構知っており、友達も通っているのであまり興味がなかったけど見に行った。面白かった！原作なんか全然読んだことなかったけど十分楽しめました！そしてパンフも買ってしまった…(笑)健人くんのキラキラ感がもうちょっと消えていてほしかったなーっていう上から目線な発言。すいません！でも、酪農の大変さなど学ぶこともたくさんありました！ ",
      "意外に泣けた\n 原作未読原作ファンには不評のようだが・・・劇中の時間経過に比して内容が濃いような印象もあるが、映画としてみれば許容範囲か。また、生徒たちが立派過ぎじゃないのかとも思えるものの（帯広農業出身、優秀とは聞くが）、まぁまぁ楽しめた。ただ、農業、一般家庭育ちには敷居が高い？新規参入が難しい印象ではある。気になる点1.ライバルのお嬢様が如何にも漫画的（原作が漫画なだけに）・・・北海道の田舎に、あんなお嬢様がいるとは思えないのだが・・・黒木華の演技に文句はないものの。2.ばんえい競馬もどきの催し物、時間的に難しいような。競技場の造成がそもそも人手不足は否めないし（農業土木科があるなら、その辺の科の活躍も欲しかった気も。視点が普通科的？）、他校も呼ぶには時間的に疑問が残る。3.破産する駒場牧場、クルマが立派過ぎでは？借金のカタならクルマが一番高く売れそう。4.個人的に竹内力と吹石一恵が苦手だが（劇中でも浮いた感じ）、原作に沿っているようなので・・・その他畜産では避けて通れない、と殺シーンを何となくぼかしているのは良かったと思う。正直、リアルには見たくないので（と殺から解体までの流れはつかめた）。エンドロールで言い訳めいたことを書かなければならないのは、時代の趨勢か。 ",
      "原作関係なく楽しい作品\n 原作を意識すると詰め込み過ぎじゃないかと思うけど(副部長とか)原作抜きに見ると淡々としてるけどほのぼのしてる良い作品続編やらないかな ",
      "楽しめて考えさせられる\n いい映画でした。主役から脇役までみんな濃くって良かった。ヒロインの子がふっくら可愛くてリアルでした。けんとくんもキラキラオーラが消えていて、イケメンくんがイケメンに見えた。 ",
      "マンガとは違うけど\n 思ったよりぜんぜんよかった！時間つぶしに、観たから。ちょい泣きそうな場面も、ありました。でもね、豚の生姜焼き食べれない状態です。 ",
      "たまにはホッとする映画を\n 馬と北海道が好き！！！そんな単純な理由から、ずーっと自分の『観たい映画』リストに載ってました。やっぱり生きていく事は罪深く大変な事、色んな命あるものから少しづつ生命力を貰って（奪って）いるもの、と改めて感じさせると共に、それでも最後にはほんのりあったかくなって、感動の涙をこぼして、笑顔で劇場を出る事が出来ました。原作漫画にも興味が湧いてます。いつも観ているハリウッドのアクション大作より地味だけど、それより何倍も深く考えさせられた作品です！大袈裟かな(^^;;？ ",
      "吉田恵輔が監督である必要ある？\n 吉田恵輔監督の才能が発揮出来ていない作品でした・・・吉田作品ファンの私としてはかなり残念でした。原作がダイジェストとしてしか描かれてなく、正直、もっと原作を精査してシナリオを作った方が良かったと思える内容でした。全てをいっちょ噛みして中途半端に終わっている印象です。 ",
      "眼鏡男子目当てで\n  原作漫画、アニメにはまったく手を出していなかったのですが、ある日TBSのバラエティを見ていた時に主演のジャニーズの方の眼鏡姿に釘付けになってしまい映画館行きを決意。眼鏡萌えできるかについては、まあそこそこ。鶏の血がレンズに跳ねたところはドキドキしました！私が行った時はファミリー層が結構見られたのですが、作品のテーマでもある豚の屠殺の映像も、しっかりとありました。ショッキングなシーンは抑え目でしたが、生首が置いてある場面はギョッとしました。最後の展開は急に感じたかな。劇中ではある程度の月日が流れていたんでしょうけど、ヒロインの子ともあっさりくっついてしまったのが、うーん。駒場もどこかで報われると思ったのですが。世界観に浸りたいのであれば、役者さんに興味がない限り原作を読んだ方が確実だと思われます。 ",
      "よかった\n  　最初は主人公がいじけているくせに、酪農の学校をバカにしている感じにイライラしていたのだが、次第に酪農の素晴らしさを理解していく過程がよかった。主人公はいじけていたけど、委縮はしていなくてそこもよかった。命が経済であることをきちんと踏み込んで描いていた。　ヒロインのライバル役の黒木華さんが意地悪だけど可愛くもあってすごくよかった。　『夢は牛のお医者さん』の後に見たせいか感動がひとしおでした。 ",
      "早すぎる\n なんか色々詰め込みすぎて展開早すぎ正直面白くなかった駒場はもうちょい熱血てきな感じを想像してた南九条はもうちょいバカな感じをだしてほしかった中島先生は中村獅童さんだとやっぱ違和感あるでもやっぱ一番はストーリーだ、脚本だもうちょい映画オリジナルの展開とかできなかったかな？無理なら仕方ないけど、原作みてるから途中で飽きたよあと主演の中島さんは最初から最後までカッコ良かったですジャニーズでしたたまこと富士先生と校長先生はよかったと思います ",
      "普通の青春ドラマ\n 農業高校という、少し特異な環境ゆえに、少し違ったシチュエーションがあるものの、普通の青春ドラマで、あまり心動かされることはなかったかな…というのが正直な感想。まあ、無茶苦茶悪くもなかったけど…。 ",
      "正直あんまりだった\n 先に漫画で内容を知っていたせいか、期待してたより薄い内容で残念。笑えるところも少しありましたが2時間が長く感じましたでも友達は楽しかったって言ってたし漫画とかを知らない人は見て楽しめるんじゃないかなと思います！ ",
      "グレイトフル・グレードダウン…\n まさに、グレイトフル・グレードダウン…映画的には、吉田監督はいい仕事しているのだけど…原作大好き、リアル八軒じゃん！なんて言われる主人公との親和性を差し引いても。薄ら寒いのは自分が昭和人なのだからだろうか。文句は無い、けどとにかく映画化には時期尚早な雰囲気。いや、若年層向けには凄く上手く纏まってるんだけどな… ",
      "やっぱり\n アニメでいいですわぁwなんかリアルな人間でやるとセリフが全部嫌味ぽくきこえる‼︎でも続編ありそうだなwでもたまこは本当ににていた‼︎ ",
      "原作の良さである『時間経過に伴う成長/変化』は無く、要素を摘み食いしたダイジェスト作品でした。\n 酷かった。原作の「イイ所」と思しき部分の嫌な摘み食い。何となく「銀の匙 Silver Spoon」が分かった気になるダイジェスト作品でした。その過程で原作の良い部分が全て無くなっていました。原作の良さとは。八軒の大蝦夷農業高校生活を『時間を掛けて』描いている点である、と思っています。一見何も起きていないような日常の描写がありつつ、少しずつ登場人物たちが成長する。八軒が時間をかけて悩み抜いて不器用な立ち回りをしつつ周りと理解を重ねて成長していく。その過程を楽しみ、全ての登場人物たちに愛着を深めていく。この『時間を掛けて』という点が非常に重要な作品であると。で、本作。八軒の大蝦夷農業高校入学から始まり、豚丼、乗馬部、夏休みバイト、石釜造り、駒場農場の顛末、学園祭までを描いています。…正直詰め込み過ぎ。見せ場を学園祭のばんえい競馬に持っていきたかった作り手側の思惑は分からなくはないですが。そこまでの話のテンポがあまりに早く、誰にも（八軒にも）感情移入が出来ません。原作の良さが台無し。111分に無理矢理詰め込んだ結果。流れる映像自体の箍も緩んでおり設定ガタガタ。駒場農場の顛末の際に残された家族が乗る車 !!ピッカピカの新車、ファミリーカー。借金抱えて愛しの牛売って。人間様が乗るのは新車かい!!あそこで出すべきは泥まみれのハイエースか軽トラだろうが。そういう観る側への配慮に欠けた作品でした。豚の屠殺場面等も変に隠さないでキチンと見せて欲しかった。あと細かい点なのですが…食堂の前に飾ってある「銀の匙」の向きが毎回変わるのは何か意味があるんでしょうか?説明なく表裏が引っ繰り返るので嫌な違和感を覚えていました。ただ本作唯一の良かった点。それは集めた俳優が原作の絵に似ていた点。富士先生、常盤、タマ子の集めてきた感は唯一作り手の誠意を感じる部分でした。中島先生やアキの家族はガッカリしたけど。あと副ぶちょーの取り扱いは本当にガッカリしました。正直111分あれば原作既刊11巻の半分くらいは読めるはず。本作をキチンと楽しみたい方は、まずは漫画喫茶に行くことを推奨します。「銀の匙」を受動的に上辺だけ知りたい方のみ。オススメです。 ",
      "心がぽかぽか\n お付き合い気分で行ったんですが。なんか温かい気分になれました。目頭熱くなったの、バレないようにするの大変でした。 ",
      "思ったよりは\n  良かった。動物のと殺の場面などは少しグロテスクだったが、その場面があってこそ、作品のテーマを感じられるのかも。原作のファンだけれど、原作で一番印象的だった八軒の台詞はそのまま使われていて良かった。個人的にはタマコがハマり役だと思う。 ",
      "青春映画は分かりやすいほどよい。\n 役者の演技や技術的なことはおいといて、わかりやすいくらい青春映画。現実を知らずなにかができると思って走っている。それがいい。その他にも食べるって素晴らしいことを教えてくれる。 ",
      "私には合いませんでした……(~_~;)\n  序盤に、アニメ1期(11話分)で起こった大きなイベントを詰め込んで、ザッと流した感じでした。豚丼の一連のエピソードもギュッと凝縮されて、八軒の葛藤や成長も分かりづらくなってしまっているかな、と思います。御影の跡継ぎ云々や八軒の家庭の問題もさらっと終わってしまった印象で、少し残念でした…。また、原作やアニメを知らない人向けなのか、キャラクターの性格が少し変わっていました。南九条なんかいい例ですね。あの改変はちょっといただけないかな…汗全体的に、原作やアニメで繊細に描かれた八軒の葛藤や成長が上手く描写されておらず、ごちゃごちゃして粗雑な所感です。原作やアニメで伝えたかったことがこの映画からはあまり感じられませんし、結局何が言いたかったの？っていう…。役者さんたちはなかなかの好演を見せてくれただけに、脚本が惜しかったと感じざるを得ません。偉そうに評価しましたが、あくまで個人的な感想です。気を悪くされた方がいらっしゃいましたら申し訳ございません。ところどころ笑える部分もありましたし、最低最悪とまではいいません。私に合わなかっただけで、銀の匙とは別物として見ればギリギリ及第点です。 ",
      "美味みに感謝。\n  原作もアニメも見ていないんだけど、とにかく監督が吉田恵輔。 それだけで期待して観に行ったような作品だった。 オリジナル脚本に拘っていた監督が、今回選んだのは原作モノ。 おそらく脚本でかなり変えている？部分もあるんだろうが、 やはり説得力のある描き方は変わらず、観応えがあった。 親の強いたレールに失敗して自分で選んだ進路が、彼の将来の 夢を象る一歩になるかどうか…というのがテーマだが、 青春モノという枠を出ずして、酪農の経済実態も描かれており、 動物の命を貰う作品を生半可な意気込みでは作れないと感じた。もちろん私も酪農には無知で経験すらないのだが、 母が畜産農家出身であり、帰省する実家で乳牛を育てていた。 伯母の家に行くと豚もいたが、私は子供時分行くのを嫌がった。 正直、かなり臭い！のだ。どの家に行っても家畜のウンコ臭。 だから初めて八軒があの高校の家畜小屋に入った時、 臭いのことをまったく口にしないのが不思議だった。 その後、動物が大好きになった私もあの臭いは未だに忘れない。八軒が｢豚丼｣と名付けた豚が出荷される時、是非自分で！と思った 彼がその肉を買い取るところは非常に印象的。彼はその豚肉を ベーコンにして先生生徒に配る。自分達で育てた豚を自分達で頂く。 経済動物の昇華(消化)と命の有難み。美味い♪美味しい♪と声が 上がる度に、八軒は自分の学んでいることへの実感を深めていく。 同級生のアキや駒場もそれぞれが持つキャラの個性がよかった。 アキ役の広瀬アリスは主人公の中島健人同様にキラキラ感が強く、 それを消し去るのに監督は苦労したようだが、彼女の場合は動物 が大好き！ということで家畜と違和感なく戯れているのが印象的。 馬術部ということで馬との触れ合いが多いのだが頑張ったと思う。 駒場役の市川知宏はまずカッコいい(爆)クール。といった感じで 八軒とはいいライバルになるのだが、彼は家の事情で退学をする。 主人を失った酪農一家が借金を抱えながらどこまで踏ん張れるか、 可愛いとか可哀想とかそんなレベルでは語れない苦悩も描かれる。タイトルの銀の匙の意味を知った時には少し驚いて感動した。 農家の子に生まれたからといっても、食うに困らない時代ではない。 ｢食うに困らない｣子に育てるため、親は教育に力を注いでいるけど 生産物の根本を分かっていない子供を育てても食育にはならない。 お肉はスライスされ、魚は開かれ、野菜は泥を落としてから売られ、 それを当たり前のように購入して調理して食べる人間達がいる。 劇中では豚の屠殺シーンを見せるが、これをするから肉が得られる ことをしっかり把握しておかなければペットと家畜を混同する人間に なってしまうと思う。食べるには残酷なことなどたくさん冒している。八軒に｢夢のないことはいいことだ。｣という校長の台詞は その子への励ましだと私は受け取った。まずは自分でやりたいと 思うことを探さなけりゃ、夢なんか見つかるワケがない。 こんな世の中だからと嘆かず、自分の人生一度きりなんだからと思い、 とりあえず色んなものに挑んで染まってみたら面白いと思う。 何にでもなれる。のは潰しが利く若いうち！(爆)これだけは本当だ。(ちなみに息子のオムツの中はもっと臭かったのです。あははは^^;) ",
      "素敵な青春酪農コメディ！\n とても面白かった。原作は斜め読み、アニメは見たことない。だけども、テーマやメッセージは明確で分かりやすく、ストーリーの組み立てやキャラクターも際だっている。むしろ、余計な先入観がない方が楽しめたのかもしれません。自分は農家の子としてうまれたので、酪農に付きまとう、現実感と厳しい環境が身近に理解できる。その厳しさをリアルに描かれている反面暗くなりがちな物語を笑いと青春のエッチさで見事にカバー。全体を上手くまとめた、いい作品だと思います。原作ファンには評判良くないけど、個人的には大満足の作品です。ヒロイン役の広瀬アリスも可愛らしく、玉子さんも笑わせてくれる。中村獅童のせりふ回しにも深みを感じるし富士先生役の吹石一恵のセクシードエスぶりもなかなかいい※こういう役は片瀬那奈が向いてると思うが。八軒役の中島君もへたれな高校生の成長を上手く演じていると思います。酪農家が置かれている厳しい現実を笑いで緩和しながらラストの感動とお薦め出来る作品でした。 ",
      "別な作品としてはとても面白い！\n 原作アニメファンです銀の匙として見ると色々エピソードが詰まりすぎていてごちゃごちゃしていてなんかなーとゆう感じでしたしかし別な作品と思えば泣けるシーンもありますし各キャラもいい感じでとてもいいお話でした！そして気にしていた中島健人くんの演技・・・素晴らしかったです！正直ジャニーズって・・・と思っていましたがとても自然に八軒を演じていてよかったです！残念だったのがあやめちゃん原作のあやめちゃんらしさが一切出ていなくただの悪役のツンデレキャラでした。あとあやめちゃんもっとかわいいよ1番良かったのはやっぱり吹石一恵さん！あのスタイルは富士先生そのもの・・・!!!素晴らしかったです！相川くんと西川くんと別府くんは出ると思っていたのですが出ませんでした！ちらっとは出ていましたが・・・(最初分からなかった)注意するのは豚の解剖と牛の出産はガッツリ映っているので苦手な方は・・・でもこれがあってこそのこの映画だと思いました。生き物の大切さを学ぶにはとてもいいと思います。まとめると銀の匙としてではなく別な作品として見るとGOOD！とゆうことですかね！ちなみにレディースデーで1000円だったのですがまた見たいとは思いませんでした＾＾；できれば銀の匙が完璧に終わってからもう１度作品を作り直して映画化してほしなと思いました。中途半端な描写が多かったので・・・ ",
      "大きなイベントは一つに絞ったほうがよかったのでは…\n いろいろ中途半端だなという印象を受けました。やはり2時間ほどの作品で各人物の心情の変化やエピソードを原作通りに再現するのは難しいですね。むやみにBGMを流すのではなく、鑑賞者に虫の音などの自然を感じさせるのは良かったと思います。 ",
      "丁寧な映画化\n 原作のファンです。ストーリー原作・アニメいずれかを見ていないと、わかりにくい気がします。色々なエピソードをちょっとずつ拾って、オムニバス形式にしているイメージ。ただ、文化祭の肝心な要素が全部吹っ飛んでいる事だけは引っかかりました。映像・キャラ素晴らしいの一言。リアルな北海道や農業高校はこうなんだ、と美しい映像を見ながら感動しました。アキちゃんの健康的なセクシーシーンと悶絶する八軒が見ものです。原作と容姿の違うキャラも居ますが、違和感はありません。総合全く銀の匙を知らない人には、強く勧めにくいかなと思います。原作をより楽しむための映像補完としては、とても良い映画でした。 ",
      "銀の匙\n  銀の匙みにいきました！もーーせっかく長文書いてたのに間違えて閉じるおしちゃって全部消えてしまった！もーー。ってこんなことレビューに書くのはおかしい。銀の匙はアニメから見てました！映画とても面白かったです。私にいろいろ気づかさせてくれる映画でした実写ならではのリアル感。豚丼。豚丼。。豚丼がお肉になって帰ってくるシーンを見ると、アニメでも映画でも、もうお肉は食べない！って思うんだけど食べちゃう。だって美味しいんだもん。だからちゃんと、感謝して残さず食べていただきます。ごちそうさま。その言葉をちゃんと言おうと思いましたそれて北海道のあの広大さ！素敵やねぇやっぱ！住みたいねー！！素敵な友達と出会えたりあんな環境で学べられる八軒がとっても羨ましく思います私もクタクタに疲れたい！それだけ頑張れるような何かに出会いたい！！とりあえず映画銀の匙見てよかったです ",
      "不完全燃焼な作品でした(　˙-˙　)\n 原作ｺﾐｯｸとして読んでいて酪農という世界観を伝えて、食の大切さなどを感じさせる作品です。一部ｼｮｯｸなシーンがありますのでご注意ください ๛ ก(ｰ̀ωｰ́ ก) でもやはり不完全燃焼な作品に感じました、何よりまだ完結していない作品をなぜ実写化したのかが疑問に思います。映画製作とかの事情は分からないけど、もう少し時間をかけても良かったんじゃないかと思いました。漫画で見ていたｼｰﾝで映画ではなかったという所もあったり、初見さんには伝わるのか分からない所でしたorz酪農の大変さ、八軒が成長していく姿や駒場の母ちゃんの泣きｼｰﾝ等など良い所もあるし、ｷｬｽﾄも一部を除いては良かったし。個人的には玉子は良かったが校長先生と美影はイメージとは違かったですね。もし、新たに次回作として上映されるなら見てみたいかも♪ ",
      "いい映画でした！\n 誠実に作られたいい映画でした。原作漫画の要素を汲みつつ、吉田監督のテイストで仕上げられた、青春映画です。予告ではコミカルな面が強調されていますが、作品はとても真っ直ぐで真っ当。もちろんクスっと笑えるシーンも随所にあるのですが、見ているうちに、だんだんと映画の世界に引き込まれ、計らずも泣いてしまう…そんな映画です。若い俳優陣の感性をそのまま映した絵が、瑞々しくさわやかです。一番象徴的なのは牛の出産シーン。役ではなく素の若者が、出産をじっとみつめている。酪農家の息子なら子供の頃からもう何度も見ている光景のはず。でも、吉田監督は「後ろの二人は興味無さそうに演技して」などという指示を出さない。都会生まれの俳優やスタッフたちが、目の前で起こることをただ見る。そこには演技ではない空気がある。それをそのまま映す。そして映画を観に来るほとんどの客もまた、酪農家の子女ではない。だから観客の目線は彼らの目線と同調する。こうした演出の積み重ねが、自然と観客を作品世界に引き込んでいく。動物と１０代の俳優を中心にカメラは回るので、ごまかしが無い。馬はヒロインに本当になついているし、主人公がカメラ側へ歩み寄っても後ろで馬がずっと彼を見ている。そういう、優しく誠実な空気の中で、高校生のぎこちない友情やほのかな恋愛が描かれる。だから、見終えた後はとても清々しいのです。原作ファンとしても、大満足の映画でした。台詞の組み換えや実写エンドへのストーリー変更などは当然ありますが、原作漫画へのリスペクトは随所に感じます。たとえば「ポアンカレ」Ｔシャツ。たとえばエンドロールの「痛そりデザイン」たとえば、そこは重機を使えよ、という原作改変のあとに、開拓民の誇りの話を出すところ（百姓貴族も読んでいますね）何より、こんな地味なテーマを、全国公開規模の映画に仕上げてくれたことに、感謝です。まだ「さんかく」までの実績だった吉田監督に白羽の矢を立て、見事に適任だったこと。ジャニーズアイドルの夏を丸ごと拘束して十勝ロケ。アニメのフジと映画のＴＢＳで、局をまたいだタイアップ宣伝。本当にありがたいです。爽やかな青春映画です。怒涛のスペクタクルもハラハラドキドキの冒険も誰かが死んじゃう悲劇も無い、穏やかで薄味の映画だけれど、観た後は心地よく、そして少し優しい気持ちになりました。 ",
      "薄味で食い足りない。「ふーん」と思って終わる。\n  　「恋愛も友情も、親との葛藤もあって、ユーモラスでウエルメードな作り。でも、薄味で食い足りない。「ふーん」と思って終わる。」という毎日新聞の映画評通り、さらりと終わる作品でした。『ばしゃ馬さんとビッグマウス』毒気のある登場人物同士のぶつかり合いを描いてきた吉田監督にしては、毒気のないところが気になります。　もちろん主人公の八軒を原作以上に、現代の都会暮らし青年に近づけて、等身大で描いているところはいいと思うのです。でも、原作の八軒というのは「バカヤロウ、肉は正義だ！」と雄叫びをあげて、クラスメートの先頭に立っても並々と肉が盛られたスカイツリー豚丼に突進していく肉食男子の激しい一面をもった奴。もし監督が『土竜の唄』の三池監督なら、もっとゴツゴツした肉食男子ぶりが強調されたことでしょう。何となく、草食男子でなよなよしている八軒の都会っ子ぶりのほうが強調されてしまいました。　もう一点気になることは、家畜との向き合い方、個人農家の苦境に八軒父子の確執まで、欲張りすぎて深みがもう一つ感じられませんでした。　主人公の成長物語に絞りながら、酪農家のやりがいや経営的な苦労、そして精魂込めて育てている家畜に対しての愛情と、同時にやがて訪れる出荷時での「経済的生産物」としての割り切り方の描写については、原作のエッセンスをうまく抽出しているとは思います。そして八軒がリタイアした受験戦争やその後の競争社会と、結果が全てという家畜の世界が重なって見える対比も面白いと思えました。さらに食肉解体場面をギリギリまで見せ、家畜の命を巡る現場をキチンと描かれているところにも、酪農の現実を逃げることなく見せてくれたと思います。けれども、それらをトータルでつないだとき、中途半端さを感じてしまったのです。例えば、クラスメートの駒場の実家の借金が原因で離農することに巻き込まれて、アキも可愛がっていた馬を手放さなくなったときも、割と淡々と描かれてしまいました。　現代の酪農の問題にも例えば牛乳の単価が１リットル87円にしかならなくて、これではえさ代を払ったら、利益にならないというような切実な問題にも触れてはいます。でも実際の酪農家の実態はもっと深刻で危機的な状況にあることまでは深追いしません。　またそんな危機にあって、原作では八軒も悩み、「豚肉ファンド」を立ち上げるなど酪農の未来を変えようとするところまでは踏み込みませんでした。　くわえて、ヒロインのアキとの関係も友達以上・恋人未満で、ラブコメまで踏み込みませんでした。だから、見終わったとき何が伝えたかったかということが、いろいろあって印象に残らなかったのです。あくまで続編前提で作られているところがアリアリなんですね。　それでも演技面では、八軒を演じる中島健人の主人公の成長に合わせた表情の変化にメリハリを利かす演技は、良かったです。中高一貫の進学校から、いきなり農業高校の畜産学科に、何も考えずに進学してきた八軒の戸惑いぶりから、次第に酪農に本気になっていくところには、説得力のある演技でした。ジャニーズのアイドルとしての普段からの冴えない変身ぶりも凄かったです。　またそんな八軒を支えて、酪農や馬術に本気にさせるアキを演じるは、広瀬アリスはヒロイン役にふさわしく、可愛さが際立っていました。中島のほか、同級生役にも存在感があり、中村獅童、石橋蓮司、西田尚美らが要所を締めます。実力派の脇役が揃っているため、ギャグもばっちりで思わず笑えるシーンも満載。これなら原作を知らずとも、肩に力を入れずに楽しめることでしょう。　もう一つ本作を評価したいところは、酪農高校の日常のリアルティにこだわっているところ。いかにも農業とは無縁そうな若手俳優が、堂に入った手つきで牛の肛門に手を突っ込んだり、乗馬も障害までこなすところは、何気なく撮っているけど、慣れるまで大変だっただろうと思います。特に広瀬は、クライマックスのばん馬レースも迫真の演技で実演して見せました。ばん馬はサラブレッドの２倍近い大型馬なので、演じている広瀬も怖かったでしょう。　要所に挿入される酪農高校周辺の風景も雄大で、彼らの奮闘ぶりに華を添えていました。でもちゃんと青々と茂る草木に家畜の排せつ物が写っているんですねぇ(^^ゞ　最後に、酪農高校っていいなあと思ったのは、ベーコンの調理など自分で大量につくって、クラスメートと一緒に校庭でがっつくこと。あんな感じで大勢で食べるとおいしさも格別ですね。八軒が作ったベーコンは、可愛がっていた「豚丼」というブタのなりの果てで、そう簡単に割り切れるものかと思ったのです。可愛かったブタでしたからね。でも、作っているときは、ベーコンの香りがスクリーンから伝わってきて、お腹がぐぅとなりました。人間って、残酷な生き物ですね(^^ゞ ",
      "d=(´▽｀)=b\n 全体的に、和む感じです！笑少し、グロいシーンもあったけど、、なんとか大丈夫でした！！笑えるところがたくさんあって5分に一回は声に出して笑ってしまいました(･･;)笑感動あり、笑いありです♪景色や、動物などにも癒されます！心のリフレッシュをしたい方にオススメ！ ",
      "銀の匙\n なかなか面白かったです。アニメのファンとして御影アキのキャスティングが、いまいちな感じ、中嶋先生は、オリジナルに戻して！上島竜兵の校長は、グッド！ ",
      "出されたものを食べてるだけの現実だと\n  原作は途中まで百姓貴族を読んでいたので、ただ笑える，感動だけではないだろうと思ったら、どんぴしゃという感じです。主人公が育てた豚に対する気持ちに周りの生徒達はクールで冷たいとも思える言葉を発しますが、それらは環境からくるものです。割り切って感情を捨てている訳でもありません。農業や畜産というものに関わる事がない人、その世界を知らない人は、この映画を観たとき、多少なりとも驚いたり，感心したりすることがあると思います。豚や牛の一頭の肉、牛乳一リットルの原価がどれだけ安いのか。それを作るために努力している人間。金を出して食べる側の人間。いつも食べてるものを見て，こんな事を考えている人は、あまりいないと思います。野菜しか食べないベジタリアンだからとか、普段から肉や野菜あまくり食べないという人も、この映画を観て、供給者である農家、それに携わる側の事を少し考えることができたらいいのではと思います。主人公が受験戦争のプレッシャーに負けて親から期待しないと，冷たく突き放されたとき。成績の悪い馬や鶏ガ食肉にされたとき、借金だらけの牧場経営が成り立たなくなってしまったとき。人間は家畜みたいに逃げ道がないわけではない，逃げるのは悪いことではないという中島先生の(中村獅童)の言葉には納得しました。仕事で行き詰まって、学校の成績がよくない、虐められる、実社会でも理不尽なこと、納得いかないこと色々とあります。銀の匙、タイトルとその意味に、最後ああそういうことかと納得できる内容です。好きな俳優や役者さんが出ているから、農業や畜産って゛とんなものって思ったり興味があるなら観てほしい内容だと思います。 ",
      "完成度の高い作品\n 良い作品だと思います、日本映画のなかでは完成度が高い方です。実は ´魔女の宅急便´ を見るのが目的だったのだけど私が映画館に行った時間にはやってなくて ´銀の匙´ を観ました。あの作品は観る価値なしとネット上のレビューに書くひとが多いけど、この作品は観る価値有ると思う。個人的には北海道へ2回旅行した事有るので北海道の風景が映画に写し出されているのが気に入った。そして主役の女優さんの方は静岡出身でテレビのインタビューで静岡といえば茶畑の事言ったので、うん、良かった。 ",
      "サブキャラがいい\n 原作は漫画もアニメも一切見ていないので、単純に映画としてみました。まあ、おもしろいです。子供に見せたいなと思う映画です。ただ、主役があまり。なんか、賢そうにもしょぼそうにも見えない。でも、サブキャラ達はそれぞれ個性が光っていて面白かったです。あ、校長も残念な感じでしたが。漫画をきちんと読みたいなと思いました。 ",
      "中途半端\n  八軒のネガティブさも、断れなさも、おせっかいさも、頭の良さもすべて中途半端に描かれていて残念でした。原作を読んでいて印象に残っているのが「食事」のシーンだったので、たまごかけご飯やピザを作るシーンなどを期待していました。しかし、ことごとくカットされていたのも残念。。。ラストも、結局八軒は何一つ成長しないまま終わったような描写だったので後味が悪かったですし、駒場も「甲子園」という単語が出てこなかったので突然退学した印象でした。原作が好きすぎて、ハードルを上げて見ると損をする映画です。…ただ、サブキャラの完成度（富士先生やタマ子）が高かったのですぐ馴染めました。 ",
      "感動！！\n  アニメと本の中身が交互に出てきたし八軒の葛藤が実写で見るついあんまり顔にです分かりにくかった。映画では八軒学祭出てた ",
      "青春だな〜、と。\n 青春だな〜、て感じでした。親の期待に沿えずに進学校から家を出るために全寮制の酪農高校に進学。逃げた先も現実には厳しい酪農稼業。まあ、そこでいろいろあって若い人達が成長していくわけだけど、逃げた先でも良いことにめぐり合えればそれでいいじゃないかってのがいいですね。出演者はみなセリフ短め。それでも、それぞれの気持ちがこちらに伝わってきたのも良かったです。サラリーマン家庭も酪農家庭もどこも辛いことはいっぱいあるけど前向きに進もうってのも良かったです。吹石一恵と上島が意外にめっけもんでした。 ",
      "配役、脚本共に20点\n 富士先生以外は全てミスキャスト。脚本も色々詰め込み過ぎ、且つ平凡な内容。褒められるところを探すのが困難な、有る意味珍しい程の不出来。原作が余りにも可哀想と思う程、何しろ残念な出来の作品です。 ",
      "いろいろ詰め込みすぎた。\n 原作は既読。アニメは観たり観なかったり。後半はそれなりにドラマ仕立てで魅せるのですがいかんせんそこに到達するまでの前半の詰め込み具合が酷い。えっもう次の話いくの？という感じで常においてけぼり。大根役者ではないのですがキャストの人選間違ったか、それとも演技指導が足らなかったのか役になりきれてない人もちらほら。竹内力さんが一番雰囲気出てたってどういうことなの…。未読ならそれなりに楽しめるのかなぁ。それとも期待値が高過ぎましたか。前半1時間がとても勿体無く感じました。 ",
      "原作を読んでしまうと物足りない\n アニメを見て面白い作品だと思ったので、原作まで読んで更に惚れ込んだだけに映画化は期待反面、短い時間にどれだけ面白さや農家酪農をテーマにした作品らしさが盛り込めるかな？と割り切りつつ観てきました。んーやっぱりジャニーズアイドルの作品なのかな、面白かったけど詰まる所原作を読むのが一番楽しい。 ",
      "脚本が全てを壊してしまった。\n 小学生の頃に祖父と見た「ゴジラvsメカゴジラ」以来の試写会であった。この映画は原作は漫画であり、アニメ化もされているが、私はその両方を見ていなかった。そのため、純粋な農業高校映画として見た。率直に言うとストーリーがひどい。主人公の成長する過程がすっ飛ばされたまま物語が進み、監督が語っていた主人公を演じた「中島健人のダサさ」もあまり伝わらず、ずっとジャニーズであった。しかし、北海道の大自然は綺麗で見ていられた。また、「農業高校あるある」のようなユーモアに富んだ場面が何度もあり(おそらく原作から引用したであろう場面)劇場も笑いが起こっていた。さらに、豚の精肉の実習など、食に関するリアルなシーンはドキュメンタリー性があり、考えさせられた。そのため飽きることはなかったが、脚本がダメにしているのでいい映画ではなかった。企画としては良いので、もう一度作り直して欲しい作品であった。特に、食の大切さを感じることが出来れば、ストーリーの中での感動は邪魔であるので、そこを削ってほしい。 ",
      "舞台挨拶は楽しかったです\n 原作は良作なので試写会を楽しみにしていましたが、映画はかなりガッカリしました。全体的に平板過ぎてテンポが悪いです。元々淡々とした話なのですが、映画だと眠くなってしまいます。また主役の人間的な成長を感じ取れません。もちろんストーリーは進行していくので理解はできるのですが演技では表現できていないので感情移入できなかったです。演出の狙いなのでしょうがモブ学生の素人棒読みがチョイチョイ出てきます。ストーリーとは関係がないシーンで館内の笑いが起きるのですが実に蛇足に感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}