{
  "id": 125,
  "reviews": {
    "eigacom": [
      "人間は人間を奴隷にできる動物!!\n 人間は人間を奴隷にでき、相手に毒を植え付け続ける動物だと改めて分かり、苦しいです。私はブラック企業にいた事がありますが、拘束が非常に長く、職場はテレビと煙草浸け、新人は皆定着せず奴隷と奴隷長しか残らない様子でした。「おい新人」「俺が話している時は話すな」「口答えするな」「知恵を付けてきて反抗するようになってきた」等と言われ、経歴や怪我の事を毎日貶されて非常に辛い思いをしました。恫喝や八つ当たり、パシリも日常茶飯事です。このような状況下にいるど、自己肯定を失い、簡単な事も失敗するようになり、異性や音楽等への興味を失いました。休日も休まる事なく、翌日への恐怖に支配されました。まあ戦場では、このような上官ばかりで、死に追いやられるのでしょう。辛い経験は記憶から消したいですし、このような事は無数にあるでしょうが、逃げ場の無い地獄であり、歴史として語り継がねばならないのはこの映画なのだと思います。生まれながらの奴隷と自由黒人は違います(勿論生まれながらの奴隷を無視して良いという訳ではありません)が、自由黒人から奴隷に転落するプロットが、観客を大きく惹き付ける要素であったと思います。 ",
      "壮絶、奴隷地獄。あまりのひどさに目を覆いたくなります。ただ忘れてな...\n 壮絶、奴隷地獄。あまりのひどさに目を覆いたくなります。ただ忘れてならないのは今も世界のどこかでこの惨状は形を変えて繰り返されているということ。我が国でのブラック企業などもその部類に入るかも。抜け出せる人とそうでない人、それはただの運なのかもしれない。悲しい現実。抜け出せなかった人の地獄は延々と続くのです。ところで、いきなりのブラピ登場は違和感ありありでした（笑） ",
      "目を背けたくなるが現実にあったこと\n 奴隷制度というものがどういうものだったのかよく分かる。 ",
      "近代亜米利加の人種差別を正面から捉えた秀作\n 正直、観ていて辛い部分もあるが、これが事実だったのだ。目を背けてはならないし、同じ過ちを繰り返してはいけないという事を学んだ。 ",
      "パッツィー。。。\n  自由黒人の主人公が誘拐され、奴隷黒人として12年間奴隷の扱いを受け、最後には家族の元に戻る話。でもパッツィ－は？？？ひどい主人のもとで夜の相手をさせられ、昼は綿を200キロも摘み取っても白人の主人の奥さんにいじめられ、まったく救いようのない現実。奴隷の黒人が死んだら現実の地獄から解放されるからお葬式は明るく送るのが習わしとか何かで聞いたことがあるけど、本当にこれは生き地獄。今更昔の話なんて、と言わず、過去のことも知ることが大事。結局これと同じようなことは繰り返されている。私たちが安く服や靴を購入しているのも労働力が安価な国で作られているからこの値段で購入できる。その労働力が安価な国のバングラディシュのビルが崩壊した事故（人災）が何年か前にあったけれど、あれも根底部分は同じ。あのビルで服を作ってたアパレル産業は「ユニクロ」や「Ｈ＆Ｍ」は日本人も身近な会社。ひどいことをしているのは白人だけじゃない。実際に労働者を鞭打たなくても間接的にかかわっていることを知るべき。 ",
      "奴隷制度とは\n どういうものかよく知らない。この映画を観たら少しは分かるかもしれない。 ",
      "良い評価をつけにくい作品。人間の酷さ、残酷なところをまざまざと見せ...\n 良い評価をつけにくい作品。人間の酷さ、残酷なところをまざまざと見せられる。映画館でなくてよかった。大画面で見るには辛すぎる。 ",
      "ただひたすら奴隷制を描いた映画\n 話の展開も描写もそうだが盛り上がりやひねりは基本ないただひたすら奴隷制を描いた映画ドキュメンタリーを見てるような感覚賞レース受けはするんだろうなあこれもう一度見ようとは正直思わない気になったのは終盤で主人公に助け舟を出す人物が浮きすぎてるところあそこだけまったくリアルじゃなくなってちょっと笑ってしまった ",
      "大統領の執事の涙、的な\n すてきな作品でした、大統領の執事の涙の方が感動レベルが高かった気がします♪いずれにせよ、奴隷制度のテーマは風化させないためにも、これからも必要ですね( ´艸｀) ",
      "とても\n 今回で2回目の鑑賞。「いい映画だった」と言い難いものではあるけど、とても感慨深い映画です。 ",
      "長い。\n 長く感じました。忠実に描いているんだろうと思うけど。 ",
      "「差別がひどかった頃」の作品を見ると、大半の人が当然と思っているこ...\n 「差別がひどかった頃」の作品を見ると、大半の人が当然と思っていることが、実は全くの間違いである危険について考えさせられる。今現在も同じような間違いを犯しているかもしれない。立ち止まって考えることって大事。作品自体は可もなく不可もなく。熱く語りたいんだろうけど… ",
      "先の見えない闇の中…。\n 今からほんの数百年前実際にアメリカで奴隷にされてた一人の男の物語。もちろんその人たちにも愛する家族がいて、やらなければならないこともあった。長い長い奴隷生活を強制され、愛する人たちと離れて、悲惨な現実を目の当たりにしても大事な『人』の元へ帰るため乗り越える強い男のストーリー。『黒人』というだけでカーストの下となり『白人』による奴隷生活を強いられる時代…。今の世の中、ましてや日本という国では想像がつかないだろう。今となってはたくさんの国の方が行き交うアメリカ。完全にとは言わないが人種の壁は着実に消えている。・・・しかし『日本』はどうだろうか。国際的にも治安が良く海外からの観光客も多く訪れる『平和』な国と言われているが、『人種差別』と無関係であるとは到底言えない。「黒人の人と目を合わせたらあぶない」「○○人は不衛生だ」「日本語下手くそで話が通じない」などと言ったように日本は他国の人に敏感なイメージを私は持っている。最近では某周辺国の歴史も知らずに一方的に『暴君だ！』『おかしな国だ』と言っている人をみかける。\"Half the world does not know how the other half lives.\" -Francois Rabelaisこの言葉の様にこれからのグローバル社会、自国だけでなく海の向こうまで視野を広げ、国境を越えた出会い，挑戦をしていかなければならないと思う。そうすることで『人種』の壁を越えることができるのではないかと私は思う。 ",
      "奴隷制度を前提としたプランテーションというシステムが支える華やかな...\n 奴隷制度を前提としたプランテーションというシステムが支える華やかな資本主義の繁栄。労働力として人間を家畜化するという、支配するものと支配されるものという構造が固定化した社会では、人間の道徳観までもが支配するものの論理だけで語られる。人間というのは、白人であって、黒人はそもそも人間ですらないという価値観。そのような価値観で生きる白人社会では、宗教までもが白人の優越性を示す真理として利用される。そして、そんな歪んだ社会をさらに複雑にしているのが、自由や権利を認められている自由黒人という人たちの存在。拉致された主人公が白人たちに訴えるのは、奴隷制度の本質的な誤りではなく、自分が自由黒人であるという弁明だけ。そこに普遍的な正義はなく、それでは救われない。奴隷制度が、人間の黒歴史であることには疑問の余地はないけど、それは決して過去の出来事ではないのは明白。現代においてもヘイトや人種差別は存在しているばかりか、人を支配するための見せしめや恫喝、劣等感を隠すための優越性の誇示など、パワハラやいじめのような人間の愚かさを示す例は枚挙にいとまがない。人間はいつになったら過ちに気付くことができるのか。 ",
      "醜悪な話と美しすぎる映像\n 感動的なんだけど、結局は弱い者だけが損をしておしまいというやるせなさ…非常に美しく詩的な映像が数多く挿入されていて、その効果は絶大。静寂に包まれた美しい映像を見つめながら、色々と考えさせられるところが多かった。事実は映像とは真逆で不愉快極まりないという感情がしっかりと沸き起こってくる。 ",
      "観終えた後、「おもしろい！」「よかったー！」というような感想がでる...\n 観終えた後、「おもしろい！」「よかったー！」というような感想がでる作品じゃないし、物語にも起伏があったりはしないが、史実としていろいろ考えさせられる作品だった。 ",
      "ブラピおいしいなぁ\n 　(9/10)500円(名画座)で鑑賞。　迫真の演技と奴隷の酷い扱いがその当時の日常として描かれるものだから、奴隷体験ツアーに参加した気分。パッツィーの拷問シーンは、どうせ背中は映さず、プロテクタつけてやってんでしょって思ってなめてたけど、背中丸見えで鞭がしなると血が飛び散るものだから（CG？）、もうやめてって言いたくなっちゃう。拷問をされる心境、拷問をせざるを得ない心境の二つが伝わってきて泣けてくる。　善民だと思ってた主人公が後半、平気で嘘をついたり、一人だけ脱出したりと、良心のある人だと思ってたから驚き。まぁ、あれだけの地獄を経験して神が救ってくれないのなら、神は見ていない、信じられるのは自分だけって感じか。　奴隷制度、黒人差別を問うと同時に、宗教観（キリスト教）についても問う作品だ。 ",
      "豪華キャスト達の迫真の演技\n この映画とても酷い。酷くて悲惨な戦争映画もたくさんあるがそれは一人ひとりが国のため仕方なくしてしまった事の為まだ醜さみたいなものは覚えないが人種差別に関してはとても醜くただただ酷い肌の色が違うだけでなんでこんな扱いをされるのか平和な今の日本でしか物事を知らないが僕は思うただそういう事実実際はもっと酷かったのかもしれないが歴史上奴隷制というものがあり現実としてこの事があった事を知れたのはまだよかったのかなと僕は黒人がなぜあんな仕打ちを受けたのかわからない多分本当にそんな深い意味はなかったんだろうなと音楽もアートも身体能力も何かと黒人の文化は強いのにきっと心は優しかったし臆病だったんだろうな、、、今の世の中でもまだ黒人は差別を受けているところもあるけど世界でもっともっと活躍していってほしいなあとこういう映画は決して明るい気持ちにはならないしなれないけどこういう映画こそ高校などで流して行ったほうがいいこの映画に深みをだした豪華キャスト達の演技がまた素晴らしかったYouTubeに彼らのインタビューも出てるのでぜひそれもみてほしい ",
      "理不尽\n 苦しくも力強い生きる力を感じるももう一捻り欲しかった ",
      "2回目を視聴\n  黒人のバイオリニストは、奴隷の身分ではないのに、手違いから奴隷としての生活が始まる。読み書きもでき、ミュージシャンということから、他の奴隷よりも仕事ができる。しかも、「持ち主」の白人よりも。それが元で白人といざこざもあるが、自分の身分や家族に会いたいという信念だけは忘れていない。実際にあった出来事で、その後の消息もはっきりしないようであるが、肝心なカナダ人がなぜ現れたのか、どのように進めたのかあたりも描いて欲しかった。奴隷の現実はもっと過酷だったのでは。それは容易に想像できた。 ",
      "遠い国の昔の話し 白人酷い などと思いましたが、日本も拉致されてい...\n 遠い国の昔の話し 白人酷い などと思いましたが、日本も拉致されている人が未だいたり 朝鮮や満州統治時代の日本人はどうだったのか…そういう映画は中々作られない。アメリカの歴史は略奪と奴隷で始まっているけど それをこのように映画として 表現している日本でも拉致問題はTVでも取り上げ 大物俳優が怒ったり 総理大臣も解決のアピールをするが 何故か映画にもならない 不自然さ まだまだこの国には語れない事 表現できない事がある ",
      "現実にあった話とは、、、\n  本当にあった話ということで衝撃だった。俺のものなんだから奴隷をどう扱おうが勝手だろ、という考え方に反吐が出た。どんなに仕事を頑張っても、尽くしても、反論したら殺されそうになったり本当のことを言っても嘘をついているとムチで傷になるくらい叩かれたり、残酷過ぎ。主人は、畑で働く奴隷を一日中監視して、ムチで威嚇して、もっと早くやれーとウダウダ言って、酒飲んで、、、。てか、あんたも畑で働けよって思った。働かずに人に暴力ばっかり振るって、上に立とうとする。人としてクズだと思った。暴力を振るわない人であっても、結局は奴隷を買ったり、面倒になった奴隷を人に売ったり自分から手を出さない女性でも、助けないしお仕置きが必要だと人にやらせたりする。自分のことをご主人様と呼べとか、奴隷の歌を歌うのを恥ずかしげもなく平気でしているのをみて、狂っていると思った。奴隷を使うのが当たり前の世の中で生まれた子達は、それが当たり前だと思って、人を買うことがおかしい事だと思わなくなるのだろうか。そんな世の中はすごく怖い。映像的にはムチのシーンが生々しくて衝撃的だった。ブラピが現れた時は、絶対助けてくれそー！と思った。差別や偏見から憎しみが生まれ戦争になっていくんだと思う。奴隷や拉致がない世界になって欲しいと心から思う。 ",
      "言葉にならない\n もうなんと言って良いのやら…という気持ちにしかなりません…奴隷制てむごい。人類の奴隷の歴史について調べようと思いました。ちょっとずれますが、人間はなんでこんなひどいことをするのか、なぜ人は虐めるのだろう？と、ネットでキーワードを入れると、いろいろな方が、色々な意見を言っていて、どれも最もだなと思うのですが、中でも一番納得したのは、いじめる人は暇なんだという見解でした。暇だから人への依存を強める、と。暇でつまらない、だから他人に依存すると。いじめる人は、ある意味、相手に依存してるのだなと、はっとしました。言われてみれば、人間暇だとろくなこと考えないから…だから、己を暇にさせない努力って大事だなと、それが、自立ということなのかなと思ったりしました。 ",
      "最初の展開はやかった。 最後もなんかあっさりしてた。 でもなんかお...\n 最初の展開はやかった。最後もなんかあっさりしてた。でもなんかお涙頂戴の脱出劇場じゃなくてよかった。 ",
      "他人事ではない恐怖\n 残されたパッツィーの姿と、カメラ目線のようにこっちを見つめるソロモンが訴えてくる。選民主義者たちは許されない行いをしているが、これは他人事と言えるのか？自分たちの中にも、黒人を差別する彼らのようになる可能性があるのではないだろうか？今も差別が存在する世界、差別する側にもなりうる自分に怖くなった。 ",
      "くらい！\n 仕方ないが…暗い！彼のその後の人生のほうが興味がある。 ",
      "「差別がひどかった頃」の作品を見ると、大半の人が当然と思っているこ...\n 「差別がひどかった頃」の作品を見ると、大半の人が当然と思っていることが、実は全くの間違いである危険について考えさせられる。今現在も同じような間違いを犯しているかもしれない。立ち止まって考えることって大事。作品自体は可もなく不可もなく。熱く語りたいんだろうけど… ",
      "ブラピやめて・・・\n ある日突然誘拐され、奴隷として過酷な労働を強いられる事となった主人公・ソロモン。主人にどんなに虐げられても決して希望を捨てず、家族への再会を夢見て心を塞ぐ事なく生きる。贅沢な暮しをしているにも関わらず満たされず、怒りを周囲にぶちまけて強制をする事しかできない主人と、その奴隷の生活がジットリと描かれている。ソロモン以外の奴隷の無気力さが印象的であった。また、マイケル・ファスベンダー演じる主人は、あんなに贅沢な生活をしているのに何故ああも常に苛立ちを覚えているのか。お金・自由・尊厳・家族。人間が満たされた生活を送るには、何が必要なんだろう…とも考えさせられる。１つ思った事。この映画の雰囲気から、ブラピが著しく浮いている。というより、何故ブラピを起用する必要が…？？彼が出てきて全てが好転するラストシーン、完全にブラピに奪われている感が否めなくて、ぇ～～～～オイシイトコだけ持ってっちゃうの、アナタ…と。他にもっと、この映画に味を出せる俳優がいたでしょうに、と思ってしまうわけで。そこだけ残念。 ",
      "時代のワンシーンを切り取った作品\n  この内容が当時のリアルな姿なら、本当に恐い時代だったと思う。歴史として伝えていくことが重要にも思う。大切な歴史のワンシーンでありように感じた。しかし、これはアメリカで起きただけのことで、アメリカだけでしか起きていないことかと言われると少し違うようにも思う。奴隷制や虐待など表向きの言い方は違うかもしれないが、多かれ少なかれ人種差別は日本にもあったしその名残は今でもあるかもしれない。アメリカだけの特別視する見方ではなく、一作品として観たいと思った。 ",
      "昔の奴隷問題を考えさせる映画\n  この時代に生きて、日本に暮らしていると、人種差別というのは全く考えられないが、このノンフィクション映画はその現実を考えさせてくれる。映画はずっと奴隷として生きることの辛さを描いており、最後にブラピがかっこいいとこを持っていく感じ。ストーリーとしての面白みはホントに現実は小説よりも奇なりという感じで、事実が重くのしかかる。一見の価値は大あり、さすがアカデミー賞作品賞です。 ",
      "拉致＝奴隷？\n  凄い作品だと思う目を背けたくなるシーンや怒りを覚えるシーンなど実際にこのようなことがあったことは紛れもない事実可哀想とかそうゆうのではなくこうゆう歴史があったというのをしっかりと受け止めておかなくてはと感じたまだまだ世界中には人身売買とかあるみたいだけど決して許されるものではない偽善的な感想だけどこの映画を見終わった感想は誰しもがそう感じるじゃないかな？拷問シーンが凄く長く流れて首を吊られて必死で耐えてるシーンとか見るに堪えないが観た人は絶対に忘れられないシーンにもなるハズ見て損はないむしろ見ておいた方が良い映画だと思いました ",
      "ムチ\n ムチや銃は、人間が扱える代物ではないことが良く分かりました。しかし、ご主人様はあんなに良い暮らしをしているのに、何故あんなに苛立っているんでしょう。権力を持つ人間は、際限なく自らの狂気を暴発させるものなのだと、改めて現代に当てはめて鑑賞することができました。 ",
      "なぜ\n キリスト教という選民思想の宗教が利用されたと言う人がいるが利用されたのではなくそういう思想の宗教だということ虐げられた人が虐げた人の宗教を信仰するようになるこわい ",
      "奴隷の日々をじっくり描く\n 普通の生活を送っていた主人公（黒人）が奴隷商人に拉致されて…という話。主人公が何かをやり遂げるといった話ではなく、奴隷制度に翻弄される黒人と、いかにもな白人雇い主の日々を描いている。ともあれ、地味な俳優ばかり、悪人ばかりの流れを無視して、唐突に現れて正論を振りかざすイケメン白人…は蛇足だった。つまりブラピが浮いている。 ",
      "人間の残酷さ\n 人間とは　あんなにも　残酷になれるのかと恐ろしさを感じました黒人を道具として扱い　気に入らないと殺してしまうと言うことが平気でまかり通っていた時代があったとは人間の本性の恐ろしさが　黒人奴隷という制度の中でにょきにょきと　表に出ている様は　観ていて恐ろしかった ",
      "奴隷という言葉の重さ\n 人を肌の色だけで差別した地球の悪しき歴史。どうしてこれほどまでに愚かなことが通用してしまっていたのだろうか。奴隷のように… といった言葉を簡単に口にしてしまう人が多いと感じるが、重い言葉であることを認識するべきだと思う。 ",
      "自由黒人\n  B・ピットに早目に出会っていたらこんなに苦しむ必要も無かったなぁ。父親が消息不明になった後の家族描写が無かったような？まさか奴隷として酷い目に何て思いもせずに！？白人は金の為に奴隷では無い黒人を無理くり拉致して売買していた事実が酷い。 ",
      "12years a slave\n 内容は非常に残酷で見ているのが辛かったです。邦題とストーリーがあってなく、明るい映画なのかと思っていました。素晴らしい作品でありましたが、自分にはきつかったです。こういう系の映画を普段見ないので ",
      "きつい\n  観ているのがこんなにも辛い映画はパッション以来。本当に辛い。目を背けたくなるんだけど、見ないといけないような気がして見続けた。考えさせられるとか、そんな軽い言葉を発せられない映画。見終わった時、すごく疲れた。主人公の彼は、またまたすごく幸運にも、最後には助かるんだけど、助からなかった人が殆どであることは言うまでもないこと。 ",
      "差別に苦しんでいる身ではないので、私に安易に同情する資格はありませ...\n 差別に苦しんでいる身ではないので、私に安易に同情する資格はありません。でも今幸せに生きている人がこれを観て「痛々しい、なんとかしてあげたい」と理屈抜きに思えることは、偽善的だとしても必要なことかも。長いカット個人的にとても好きです。ブラピ・・・。 ",
      "目を塞ぎたくなる過酷で、残虐で、でもそこに人間の側面があるようにも...\n 目を塞ぎたくなる過酷で、残虐で、でもそこに人間の側面があるようにも思います。その中でも、懸命に生き抜く力強さ、圧巻です。それぞれの登場人物が興味深い作品。 ",
      "奴隷と自由\n 鑑賞して印象的だったのは、ソロモンが自由をもとめて格闘するのに対し、その他の奴隷は行動を起こさないところでした。もともとソロモンが自由黒人で、その他は生まれながらの奴隷であるところに行動の違いがでたのかなと思いました。 ",
      "素晴らしい。\n 映画の中の、アカペラが心に染みる。子供時代に、DVを受けて育った私にとって、どうにもならない状態で、生きていく、それでも希望を失わず生きていく、彼らの姿が、幼く、無力だった自分と重なりました。 ",
      "もうちょっと躍動感ある映画かと思ってた\n アカデミー賞で評価された理由はなんとなくわかる。評価せずにはいられない題材でもある。日本人が受けるよりもっと、深い感銘があるのでは、と思う。引いて見た感じで言うと、「楽しい」映画ではない。エンターテイメントとして成立させにくい題材であるのは分かるが、もっとエネルギーというか、躍動感が感じられると期待していた部分があった。難しい問題であるのは分かるが「明るさ」がもうちょっとあってもよかったのでは。奴隷が口ずさむ「歌」が全部悲しく聞こえるのは、ちょっとつまらない。 ",
      "いいと思うけど、ブラピがぜんぶもってく感が気に入らない、、\n いいと思うけど、ブラピがぜんぶもってく感が気に入らない、、 ",
      "良作\n 劇場に行くつもりが都合で叶わなかった作品。CSにて鑑賞。たまにはエンタメではないノンフィクションを鑑賞するのも必要ですね。原作を読んでみたいと思いました。 ",
      "ソロモン誘拐の首謀者は？\n  最後の字幕で、「誘拐の首謀者バーチ」とあって「そんな人いた？？」思い当たるのは、ソロモンの回想シーン：地元の街を連れ立って歩くソロモン一家。行きつけの店へ道を横切ると、後ろから黒人青年を伴った、白人の男が見ていた。買い物中、黒人青年が入って来ると「ジャスパー！」と呼びつけて、入口に立つ男。振り向くソロモン。妙な間があって、ぎこちなく会釈を交わす二人。男の表情は酷薄そのものだった。ジャスパーで相手を油断させ、獲物を下見してたんだね。誘拐の実行犯たちのホメ殺し、ウマい話は裏がある。 ",
      "奴隷制度がどんなものか知る映画。\n 夫婦の問題と全く関係のない人間が、奴隷だからとゆう理由で一身にその歪みを請け負う羽目になるとゆう感じ。戦争も同じことではあるだろうけど、使用人として一緒に生活をしている上で言葉を話して意志疎通のできる人間をあんな風に扱っていたことをなんだか想像しにくい。ブラピいいとこどり。 ",
      "日本語タイトル、もう少し考えて欲しかった\n 美化したかったのか、日本国タイトルが軽すぎる。もう少し考えて欲しかった。12years a slave。ふと、同じ人種の日本でも、貧富の差で人身売買があった事も、忘れてはいけない、って思った。 ",
      "とても見ていられない\n 奴隷制度‥現代を生きている私にはもても考えられない肌の色が違うだけでこんなにも同じ人間を家畜、所有物といい平然と鞭で叩き使い物にならないと平気で人をも殺す目を覆う程の場面もたくさんあり辛くなりました ",
      "考えさせられた\n 奴隷制度の惨さを描いた作品。人権とはどうあるべきか、とても考えさせられた。同じ人間なのに、肌の違いでここまで格差が広がってしまった、人間の闇の部分を目の当たりにした気分。 ",
      "人権がなく、所有物として扱われる奴隷\n 人間の歴史上、非人道的な非道徳的な事実はいくつもある。黒人の奴隷制度はそのひとつである。今の自分の状況ではなぜそのようなことがまかり通るのか全く考えられないような話だった。ある日、拉致されてその日から奴隷として働く、鞭で打たれようが何されようが、たとえ殺されようが誰も気にしない。所有物として扱われる。一体どんな気持ちだったのだろうか。全く想像できない。 ",
      "昔の時代の痛々しい映画\n  アカデミー賞を取った映画ですが、上映館数が少なかったですね。自分がこの日見た時も残り一ケタでした。内容は、かなり痛々しい映画でした。人間を人間と思っていない作品。自由黒人の存在を始めてみました。最後も結局みんな幸せではなく、自分だけしか助からなかった、という現実的な結末でした。 ",
      "自分が鞭打たれてる感じがする。\n こういう映画は耐えられない。まるで自分が鞭打たれてる感じがする。だって南部では、日本人は黒人より下の扱いだから（てか日本ってどこ？って感じ）。ただ今は、目に見える鞭は使われないってだけのこと。まだ続いている。これが過去の話だと思わない方がいい。そして差別を知った気ににもならないでほしい。 ",
      "まあまあ\n 飽きることなく観れた ",
      "知らなければいけない事実\n こういうのこそ中学校や高校の授業で見せるべきかと思う。鞭打ちの刑が酷かった。売られたソロモンはプラットとして12年も使える。裸で競売にかけられ、少しでも歯向かえば半殺し、もしくは首吊りの刑が待ってる。自由黒人の証明が貰えるまでずっと。森で近所の奴隷仲間が首吊りの刑に遭っているのを目にしても知らないふりをしなければいず。ブラピの協力がなきゃあのまま使われていた。ただ少し12年の歳月が経った描写がわかりにくかった。 ",
      "自由黒人\n 非常に見ていて、辛い映画です。自由黒人という言葉を知ることができました。主人公が、自分は自由黒人だと強調する度、他の黒人とは自分は違うと言っている感じが嫌でしたが、解放後に、活動家になられたので、とても勇気のある方だったと思います。 ",
      "人種差別\n 差別というものは無くならないでしょう。生物は必ずどこかで比較してしまう。この映画の場合は白人が偉いという考えを持った人がたくさんいる。鞭で叩かれるシーンは観ていてとても痛々しかったです。感動したいと思う人には是非この映画をオススメします。 ",
      "悲しい話\n 奴隷制度なんてほんと許せないことがあったことに怒りを感じる。同じ人間なのに。残された奴隷たちは一生解放されることがないと思うと、、複雑。同じ黒人でも自由の身と奴隷とがいるなんて。しかし、ブラピかっこいい役だねーやっぱり。 ",
      "邦題に偽り有り。\n  黒人奴隷という重いテーマを描いた作品。ストーリーは憤りを覚えるものです。あらすじにある通り、自由黒人であるソロモンノーサップが奴隷として生きた12年間を描いています。現代の日本に生きる私には、理解し難い思想と制度です。自由黒人を証明する証明書のようなものがあったのですか？まるで犬や猫の血統書のようです。チョイ役で出ているブラッドピットだけがまともに思えました。俳優の演技も演出も素晴らしく、134分という長さを感じませんでした。ルピタニョンゴが本当に美しいです。邦題が良くないです。主人公は助けられても奴隷達の夜は明けていないし、黒人差別もまだ続いている。むしろ、主人公のソロモンノーサップの奴隷解放の為の戦いは助け出されてから始まっているのです。黒人は身体が大きく身体能力も高く美しいので、恐れるのなら理解できます。でも、迫害する理由にも奴隷にする理由にもなりません。と言うのは、現代日本に生まれて、黒人差別とは縁遠い世を生きているから思えるのでしょうか？もし自分が、この時代にこの国に生まれていたら、この映画の登場人物のように、狂気とも言える思想を受け入れて、何の疑念も抱かずに、黒人を奴隷として扱っていたのでしょうか。恐ろしく思いました。 ",
      "いい意味で長い\n  アメリカのみならず、人種差別物を評する言葉を私は持ってません。良かった点を。ところどころ、カットが長いシーンが多い。やたらと多い。そして、大丈夫？って不安になるほど、やたらと長い。劇中のほとんどのエピソードは他の映画でも描かれていて、あらたな知識はない。しかしここまで、見ているこっちも苦しくなってしまうのはこの「長さ」の演出でしょう。首を釣られるシーン。顔のズームで辺りを見渡すシーン。女性をムチで打つシーン。など多数。見ているこっちも、「もう止めてくれ」った胸が締め付けられる。そして、その「長いシーン」の積み重ねの約二時間という長さが、ソロモンさんが体験した「12年という長さ」を表した演出なのであろう。違うかな？ブラピ、その役ズルいよ。 ",
      "これはハッピーエンドなのか\n Solomon Northupという実在の人物の伝記に基づいている。ひたすらとても悲しい話でありながら、心打たれる物語であるのも確か。しかし終わりがすごく幸せな感じであるのがあまり気に入らなかった。Solomonが解放された後ろ姿を見つめるElizaが印象的だった。彼女や他の奴隷たちは決して解放されることはない。その点を考えると難しいなと思った。 ",
      "実話か〜。 重いけど、間の取り方とか映像で色々感じさせてくれる自分...\n 実話か〜。重いけど、間の取り方とか映像で色々感じさせてくれる自分にとって記録されただけの映画。 ",
      "タイトルそのまま\n 同じ黒人でも奴隷には自由はなく現実を受け入れるしかない。悲劇に見舞われ暗い人生を歩む姿が悲しい。 ",
      "心を揺さぶられる映画だった。 奴隷制度があった事実。 今でも根強く...\n 心を揺さぶられる映画だった。奴隷制度があった事実。今でも根強く残っているであろう人種差別。現実から目をそらさず無関心にならないためにも、この映画は必要な映画だと思った。 ",
      "それでも夜は明ける、観ました(=ﾟωﾟ)ﾉ 事実をそのまま映画にし...\n それでも夜は明ける、観ました(=ﾟωﾟ)ﾉ事実をそのまま映画にした感じで、ストーリー的に芸術的にどうこう素晴らしいとかいうものではなかったかな…あまり良しとされない人の欲が足を引っ張ったり絡み合ったりして、泥沼に嵌っていた時代の人たちの様子が上手く表現されてました ",
      "長い…。\n  アメリカの歴史の中では切り離せられないであろう奴隷制度。それを後世に伝える為には、この類いの映画は必要だと思う。映像は綺麗だったけど、場面転換の要所要所で、行間のような場面が私にはいらなかった。酷い体罰との対比で入れたのだろうけど、ちょっとあざとく感じられたかなぁ。エンターテイメント性は、私には感じられず、記録映画としてとらえました。マイケル・ファスベンダー、かなり嫌な役ですがうまいなぁー。ブラピがね、ちょっとおいしい役すぎた。 ",
      "やっぱ奴隷制度はひどいなあ\n 映画自体は特に感動はないが、当時の奴隷制度の悲惨さ、不合理さがドキュメンタリーチックに淡々と描かれている。史実として一見の価値あり。しかし、まだまだ人種差別的なところがが微妙に残っているにも関わらず、こういう恥部をきちんとさらけ出し、またアカデミー作品賞を与えてしまうアメリカは懐が深いなあ。 ",
      "差別\n 見ていて目をおおいたくなるようなシーンがたくさんありますが、これが真実。 ",
      "、、、。\n 素晴らしい映画と言っていいのかなんとこの映画を褒めていいのか褒めることは間違ってないか感想に使う言葉が間違ってるかもしれないですが、すごくいい映画ですアカデミー作品賞受賞ですがそれは驚きいい意味でこんな黒歴史バリバリの映画作品賞向きか？と思いましたが向き不向きを抜けば受賞は納得一度見ておくべき考えさせられる映画でした ",
      "自由黒人が誘拐され奴隷とされ扱われる12年間を描いた事実に基づく映...\n  自由黒人が誘拐され奴隷とされ扱われる12年間を描いた事実に基づく映画。それでもよは明けるというタイトルではなくても良かったかもしれない。目を背けたくなるものだが、実際は体験したものしかわからないだろう、それならなおさら目をそらしてはならないという気持ちで見た。1人が助かったところで全体の解決には至らないというのが現実の辛いところで、最終的にも悪者役なるものが裁かれなかった点も現実の辛さを感じる。この感覚はヘルプという映画に近いかもしれない。ずっと吊り下げられたままで周りは助けてくれない描写など異常に長いような描写が効果的だった。 ",
      "思ったほどハードではない\n  アカデミー賞作品賞を獲れなかったはずの作品。アカデミー賞発表に先立ち、事務員がアカデミー会員に作品賞候補をすべてみましたか？という調査に対して、多くの会員が「いや、実はちょっときつそうなんでまだ見てません」という回答が多数あり、それによって多くの会員が投票直前に見ることになったことで、本来獲ると言われていた『ゼロ・グラビティ』の票を上回ったと言われいます。事実だからしかたがないんだけれど、こんな終わり方で本当にいいのだろうかと疑問を抱かざるを得ないエンディングでした。もちろん作品賞候補になるべき傑作です。 ",
      "センセーショナルな問題作だが、感動は出来ない。\n 言わば黒人奴隷と鞭打ちはワンセットなわけで、目を背けたくなるような暴力描写は、かなり頻繁に出て来ますが、そんな悲惨な場面も、随所に挿入される美しい大自然の風景映像と黒人たちの歌うワークソング（労働歌）で中和されています。これはマックィーン監督の観客に対するアメとムチですかね。実話ならではの重みはありますが、この程度の内容でアカデミー賞作品賞を受賞したのが不思議なぐらいです。本作は黒人監督による初の作品賞と言うことで、アカデミー賞の良識や公平無私の精神を世界中に知らしめることになりましたが、アメリカ史上最大の恥部である非人道的な奴隷制度を、その表面だけをなぞっているだけでは、私の心に何も響いて来ませんでした。今はこれがハリウッドの一過性の話題作りでなかったことを願うばかりです。 ",
      "どうしようもない時代\n 奴隷制の悲惨さがよく伝わる映画。人をものとして扱える心境とはどういったものなのか想像もつきません。極端に言うと他人を軽視する、見下すことの最上級みたいなものなのでしょうか？見てよかったです。 ",
      "教科書的語り口\n 悲劇的な内容が、淡々とかたられていて、こんなことがあったんですよって伝えられた感じでした。決してハッピーエンドではなく、主人公が奴隷制度に立ち向かう前述的な内容でした。アカデミー賞も納得です。ポールダノのお約束的な役割はこの映画唯一ちょっと笑えたとこでした。 ",
      "オスカーも納得\n アカデミーの作品賞は納得．「この監督，3本目なのに上手いなぁ」と思いつつ観てた．最近のニュースを見る/聞くにこの構図は今でも残っているのだよなぁ ",
      "良作\n アカデミー作品賞獲得したので、アカデミーマニアとしては、見なければと意気込んで見た。結果、事実に基づいていて、とても深く、皆が知らなければならない歴史を描いていたと思うけど、まあ普通にいい映画って感じ。 ",
      "生き残りたいなら、余計なことをするな\n  映画「それでも夜は明ける」(スティーブ・マックイーン監督)から。今までにも、アメリカの「黒人差別」「奴隷問題」は、何度となく人を変え、視点を変えて、作品となってきたが、今回は「奴隷」＝「拉致」という視点が浮き彫りにされた気がする。ある日突然「拉致」され、今までの幸せだった生活から訳もわからないまま、どん底の生活に落とされる展開は、北朝鮮に「拉致」されたとされる人々の人生とダブった。たぶん、抵抗することは死を意味するのだから、「生き残りたいなら、余計なことをするな」というアドバイスは、奴隷だけではなく、拉致された人にも通用するメッセージであろう。こんな、人身売買が許された時代、ブラッド・ピット演ずる奴隷制度撤廃を唱えるカナダ人労働者バスが、主人公に呟く。「これは病気さ、この国の巣くう恐ろしい病気だよ。いつか最後の審判が下る」そして、リンカーンを始め、多くの人の活動により、「黒人差別撤廃」「奴隷制度廃止」は現実となっていく。いつになっても、この問題が「映画化」されるということは、アメリカ・イギリスなど、植民地の人々を「奴隷」として扱った国々が、今でも、その後悔を国家・国民として拭い切れない証拠だろう。このテーマで映画が作られないと言うことは、戦時中の日本の植民地政策は、間違っていなかったに違いない。あくまで「奉公」であり「家畜」ではないのだから。 ",
      "黒人奴隷にも冷たいしたたかさ\n  自由黒人から一転、奴隷になった主人公は、白人の傲慢さや、偏見、そしてある意味悪意なく見下してくる姿勢に絶望していると共に、境遇に慣れすぎ、無気力な黒人奴隷にもいっさい共感していない。主人公は黒人奴隷を軽蔑している。基本的に彼の視線は白人と同じだ。それがこの映画を稀有に恐ろしいものにしている。彼は自由黒人という本来の立場の復活のため、したたかに動いてるだけで、究極的には黒人奴隷制度自体には否定や疑問はしていない。彼は基本的に黒人を見下している。だからこの映画は黒人奴隷という歴史の恥（シェイム）を声高に反省するような単純な感動作ではないのだ。 ",
      "ただの観客\n 言葉にならないつらさ。私が何か語ったとして、それが何だというのか。映画を通してほんの少しだけ事実を知り、ぬるま湯育ちなりの怒りと悲しみの暗い涙を流す… ただそれだけ。 ",
      "暗すぎる\n 面白いんだろうが見てて最後まで楽しくはない映画。あまりに痛々しいのが続きすぎて展開が物足りない。同じことを繰り返してる暗い映画です。 ",
      "暗憺たる気持ち\n アカデミー賞を受賞するからには、いい映画なのだろう。だが、見終わった今の気持ちは暗憺たるものだ。私が映画を見るのは、少なくともこんな気持ちになるためではない。過去をきちんと清算しない犬以下の日本人と言われようと、敢えて人間の醜さのみを正視するのは御免蒙りたい。最後に主人公が救われたとて、仲間を見捨てた姿は気分の良いものではない。どうすることもできなかったことは、分かるけれども・・..・ ",
      "アカデミー賞作品賞、受賞作品\n 時間軸の描き方はわかりづらいため、出来としては『アメリカンハッスル』の方が上。しかし、納得の作品賞、受賞。いつものアカデミー賞受賞作品と違いテンポも雰囲気も、重い。醜い人間を散々見せられますが、どれだけ奴隷制度が酷いものだったかがとことんわかります。鞭の音など音にも凝っていて痛みも伝わってくる。とにかく重苦しい。しかし、救いは意外とあったりする。だけど、複雑な気分にさせられます。最後には感動もあって心を揺さぶられますが、「その後」の字幕は納得のいくようなものでなく後味は悪い。だけど、エンディングロールでは劇中でもあった歌が流れ、少し明るくなれて考えさせられました。とても重い作品ですが、ぜひとも多くの人に見てほしい作品。新作の価値も劇場の価値もあるのでぜひともオススメです。 ",
      "ワンシーン。\n 日本人ではやはりあまりピンと来ない部分も多々あったけれどもワンカットでの長回し的な手法が随所に見られていかにも役者が監督したと思わせるような作品だと感じた。役者は目力やねー。 ",
      "アカデミー賞\n 期待して観た12 years a slave 。これ邦題が好きでないからマイナス星つけてます。実話を元に描かれた作品をうまくまとめた内容だった。ただ最後どうしても終わりを気にしてなのか、展開が早まってしまったところが少し残念だけど、内容としてはリアルに描かれており、心をもってかれた。大統領の執事よりか全然見応えある。気になった悪い点はさっき書いた通りのことで、ブラピがいい人すぎるのと、後半の急展開が残念。それとこの英語の本当の良さつまりアカデミー総なめにしたのは、アメリカ人しかわからない何かがあると思う。黒人と白人の奴隷関係は日本でいう従軍慰安婦問題と同じようなこと？実感がわかないけど、これを実国でちゃんと隠さず放映し、アカデミーまで持っていけた作品として観る価値ある映画の一つだ。 ",
      "面白い\n 家族もあり、自由黒人だったノーサップが、拉致されて奴隷になってしまう。有能な奴隷だが、主人の嫌がらせ、裏切りに耐えながら生活する。奴隷に理解のある旅人ブラットピットに、自由黒人の証明を家族から送ってもらうようお願いし、なんとか願いかない、家族の元に戻った ",
      "人間の本質は実に残酷\n 実話であると念頭に置いて見る必要があるが、後味は決していいものではない。人間のおぞましくも卑劣で悲惨な行いが歴史には刻まれている。その一片に触れ、考えさせられると共に心が痛む。映画としてみると、時系列を前後させる構成や、家族や登場人物の紹介やその後、時間経過の描写などもっと欲しい情報はあったが、ソロモン本人の目線、経験で描かれている為、不満に感じる内容も、救われない人たちもこれが実際に行われた史実であると、目をそむけず知る必要があると考える。教育や倫理観の徹底、正しい法治がされないと、知能が付いてしまったが為に、人間は最も残虐な動物にも成り得る。この悲惨な歴史を繰り返さないためにも一見の価値はあると思います。映画「リンカーン」をこの作品の後に見ると、奴隷制度撤廃までの歴史を目の当たりにできると思います。 ",
      "見てる間しんどい・・\n あまりにも酷い・・　理不尽で胸が苦しくなった・・人間を自分の所有物としてやりたい放題・・・見ていても最初から最後まで悲惨な光景が続き全然夜は明けないって・・なのでこの作品は私はすごく長く感じた・・結構しんどい作品ですでもこの様な歴史があった事実を伝えて行くには重要な作品なのかもしれません・・ブラピいいとこ取り？ｗｗｗ ",
      "自分的、奴隷映画ナンバー1です\n すごくいい映画。小生、奴隷映画がなぜか好きで色々見てきたんですが、それらどれよりリアルな奴隷映画でした。考えたんだけど、それはカメラや演出もさることながら、人間性というテーマに対する描写がどれより素直でストレートだからですかね。主人公が人間性剥奪されてしまいながらあがく一方、ファスベンダー演じる奴隷主が奴隷と対峙して非常に艶かしい。当然だと思ってる人間性が剥奪された世界もあるよ、と言われるより、我々の知りうる世界観で奴隷の世界を表現してしまった監督、すげーって感じです。素直な分、逆にある程度は難しい映画だなって思います。 ",
      "タイトルの通り\n そう信じなければとても生きていけなかっただろう、主人公の12年間。未だに残る黒人への人種差別、その根っこの部分がこの映画に描かれている。実話とはにわかに信じられない話し。 ",
      "痛っ、いててて！\n とにかく痛い。痛いしひどい。そして痛い。そしてひどい。の繰り返し。主人公は助かって良かったけど、残された人たちがかわいそうでラストはモヤッ…これがアカデミー賞作品かぁ。うーん。 ",
      "美味い話しには気をつけよう!\n  いくら自由黒人だからといっても、この時代に上手い話しに有頂天に乗って酔いつぶれ捕まるなんて、どんだけ世間知らずのバカなのかと思って驚いてしまう。自分の不注意から招いた結果なので仕方なのかと思ってしまう。奇跡的に戻れたのが不思議なくらいです。改めて甘い話しには、絶対に乗らないようにします。 ",
      "明日がこなければいいと思う日々\n 観ながら胃がしめつけられるように痛みました。凄いと思いました。自由黒人として生活していたソロモンの12年間の壮絶な体験。奇跡のような生還の後手記を発表したソロモン・ノーサップ、厳しい時代に出版し後世に遺した人達、世界に届く映像作品に仕上げた人達に深い敬意を捧げます。明日なんかこなければいいと思う日々、でも、祈りはどこにも届かない。邦題はそちらと解釈しておくことにしました。でも実のところ私が苦しくなったのは、何十年も前に突然始まり突然終わったイジメの感覚が、それをテーマにした学園モノよりも遥かに生々しく蘇ったから。ソロモンの目線でハマりこみました。ある日突然、人で無くなる。容赦ない眼差し、心ならずも黙って通り過ぎる横顔、痛みを知りながら助けることのできない虚しさ。最初の主の、誰の心にも届かない説教がHRの風景と重なり、そこは苦笑い。小さな役の俳優さんまで、この世の地獄の空気までみせる見事な表現だったと思いました。ブラッド・ピット、なかなか良かったです。この作品においてはあまり旨みのない役を、さらっと演じていました。 ",
      "見ていてつらい、\n  と思いました。長回しの拷問シーンがとても効果的だったと思います。今の日本に生まれて良かったと心から思いました。ラストの家族と再開するシーンは、感動というより「良かった…」と思いました。自由黒人である事が証明されたから良かったものの、奴隷黒人は終わりなく戦い続けるのだろうと思うと…とても考えさせられる作品でした。見ていて痛々しくて苦しくて、だからこそ観て良かった、観るべきだなぁと感じた作品でした。 ",
      "それでも夜は明ける\n 期待をしていたのですが、あまりに拷問シーンが、ムチを打つシーンが酷くて、見ているのがイヤになりました。最後に生還できたのですが、なぜか感動が薄かったです。 ",
      "明けない夜もある。\n  奴隷制度の理不尽さや自由の喜びなど心に響く部分はあった。しかし「迎えが来たからオレは帰るよ他の皆はガンバッテ！」的なラストは、そうせざるを得ない状況とはいえちょっとガッカリ。エンドロールでの『虐待したヤツ訴えたけど負けた』←この部分も詳しく追ってほしかったなー(´Д` ) ",
      "人の心から差別と偏見の意識は無くならないのだろうか？\n 大好きだった「大統領の執事」が公開されて大ヒットにならなかったのが残念だったけれど、こちらの「それでも夜は明ける」はやはりオスカー受賞と言う受賞効果も有ってか、映画館では、久し振りの賑わいの中で、本作が観られた事は自分には嬉しかった。私は自分でも本当にバカだと思うのだけれども、自分が観て気に入った作品がヒットすると自分の事のように嬉しい、そしてガラガラの空席の多いシネコンで観る映画は何故か気に入らない作品であっても、お客の入りが少ないと淋しく思うのだ。自分に全く、損得関係無しの事なのだが、やはりどの映画でも有る程度観客で埋め尽くされた映画を観るのは、観客の一人として嬉しいのだが、これは可笑しい事だろうか？さて本題に話を戻すとこの作品も実話を基に描かれた作品と言う事では、近作「大統領の執事」に続いて大一級の社会派作品だ。米国に於ける人種差別の歴史を差別されていた側の人種であるアフリカ系の監督が描いた作品と言う事では今迄にない社会的な大きな意義を持ち、物凄く力強いこの作品が出来たと事はハリウッド界にとっても素晴らしい新たな１ページと言える。そしてこの映画の伝える内容も大切な情報だと思うし、立派な作品だ。だが立派な作品だけれども、私は好きになれない作品だ。多分、この作品の監督ステーヴ・マックィーンは英国人だから、より冷静にシビアの米国内に於いての差別の歴史を描けている為なのだろうかとも考えた。彼の前作「シェーム」では余りにも特殊な人間像に驚かされて、映像的にはとてもインパクトが有り、衝撃を受けるような映像タッチで、記憶には残ると言うか、センセーショナルな感じはするけれど、何だか特別な世界観の匂いの方が強くなって好きになれない作品だった。作品の評価はぐっと低い採点を確か自分はしたと思う。自分でも巧く分析出来ないのだけれども、何故か彼の作品には馴染めない、その原因が知りたいのだけれども、理由が巧く説明出来ないでいる。こう言う人種差別や、或いは人種に限らず、性差別や階級差別等々、障害者差別なども含めると様々な偏見や差別の中で生きている私達の日常とは、自分でも無意識の内に必ず、何処かで自分も差別と偏見の加害者と被害者の両方を往き来して両方の経験の中で暮らしているように思うのだが、みなさんはどうだろうか？この作品のプロデューサーをブラピがしていているが、いかにも彼のプロデュース作品と言う気がする。幾多の苦労を経てその苦労が実りハリウッドの大スターとなった彼の生き方それが、そのままこの作品を産み出す要因になっている気がする。彼の私生活が彼の生き方を示している。そして彼が若くしてＲＲフォードに見出された事も大きな影響になり彼が制作者としての道を歩み始めた要因だと思う。余りにも観るには辛い作品であった。しかしそれでも現実は更によりリアルなのだろう！ ",
      "自由とは、人が持つ生まれながらの権利\n  本年度アカデミー賞作品賞受賞作。隣町の映画館での上映がようやく決まり、早速観に行ってきた。奴隷問題を扱った映画は多く、去年も「リンカーン」や「ジャンゴ」があった。僕は、奴隷問題や人種差別を扱った映画が好きと言ったら言葉が悪いが、非常に胸に響く。が、ここまでがっつり真っ正面から捉え、ズシリと感じたのは初めてかもしれない。自由黒人だった主人公ソロモンは、白人の裏切りで奴隷として売り飛ばされる。騙された事も、自分が置かれた状況の説明も無く、突然に。ここから見る側は、ソロモンの身になって、彼の辿った苦しみの歳月を体感する事になる。ソロモンの身に降りかかるのは、恐怖、絶望、不安、過酷な重労働、不条理な暴力…。味方も信用出来る者も居ない。目をかけてくれる者は居ても、助けてはくれない。とても人が人にするとは思えない酷たらしい仕打ち。黒人と白人の何が違う？目を背けたくなる場面もある。しかし、目を背けてはいけない。こんな事がほんの一世紀半前まで実際にあったのだ。オスカーを受賞したルピタ・ニョンゴの熱演が話題だが、受賞を逃した二人にこそ引き込まれた。キウェテル・イジョフォーは、ソロモンの悲しみ、苦しみ、決して人としての誇りを捨てない姿を体現。マイケル・ファスベンダーはソロモンの2番目の主人で、奴隷たちに対して情けも慈悲も無い。その一方で、ルピタ・ニョンゴ演じるパッツィーに歪んだ愛情を持つ。冷酷でもあるが、惨めで哀れな男にも見えた。ファスベンダーにとっても、苦難の役だったろう。実話である為、オチは分かっている。苦しみの12年の末、遂に自由を取り戻す。心揺さぶり、深い感動を呼ぶスティーヴ・マックィーンの演出は素晴らしい。自国の暗部であり汚点である題材な為、映画会社は及び腰だったそうだが、本作の製作に尽力したブラッド・ピットのプロデュース能力も称えたい。スピルバーグの「アミスタッド」で、名キャッチコピーがあった。“自由とは、人が持つ生まれながらの権利”彼らは奴隷でも、ましてや誰かの所有物でもない。一人の人間なのだ。その自由は誰にも奪えやしない。別に賞を穫って賞賛されたからじゃない。現時点での今年のNo.1だ。 ",
      "苦しい\n 奴隷解放運動の話はやはりこういう展開になってしまう。理不尽と戦い、自由を欲して戦う。今作は実話だが、ラスト主人公のみ助かったのがすごく違和感だった。エピローグでその後の解放運動について触れていたが、延々と虐待描写と対理不尽、脱出失敗を繰り返している印象が否めない。当時の時代背景や自由黒人そのものに対する私の学も必要か。 ",
      "耐える気はない、生きるだけだ\n 奴隷である前に生きてました。マイケルファスベンダーの演技が、鋭利で痛かった。暫く、茫然自失に陥る、こんな映画は久しぶり。 ",
      "この時代の再来を望んでる人がいる！？\n この奴隷制度の在り方に問題視する人が多いとは思うが、実は現代においても同じような構図を作っている我々がいることを否めずにはいられない。第３国で作られた安いコストで作られた品物を低価格で買うことを貪り、生活を潤す。知らず知らずにやってませんか！？自分が見えないところで苦役している人の顔を…。正当な値段で購入して喜ぶ売り手。そんな時代を反映しているとも思えた。 ",
      "希望はあるが…\n  あんな辛い状況の中でも希望を持ち続けた主人公には感服したけど、主人公だけ助かっていたのが納得がいかなかった。現実はそんなもんだと思うけど。何だかなー… ",
      "生きて孫を抱く\n ジャンゴのいない世界はこんなに酷く腐っていたのか…正義もクソもない。これが真実で生き延びたと分かってなかったら見てられなかった。「ゼログラビティ」然りどんな苦境に立たされても諦めてはダメだ。という作品が指示されるのは、時代が求めてるからだろうな。正面からのカットが多くて漫画的だなと思った。 ",
      "普通で、常で、大多数であることは怖いことなのかも\n  …クスリともスッキリとも、これっぽちもしない。明るくも楽しくもこれっぽちもない。故に「絶対見た方がいい！」とか「素晴らしい作品だ！」とか言わない。目つぶって見ちゃうような、どんどん鬱になっていくような事…まぁ…ばかりだし（苦笑）結果的に唯一ブラピは近いかもしれないけど、でもヒーローはおろか偽善者でさえも存在しない。主人公だって全然例外じゃないんだから。これが物語ではなく、実際にあった世界だということを改めて考えると…ねぇもう信じられないはずなんだけどね。人身売買や奴隷制度のない…まぁ少なくとも縁遠い生活をしてる自分の環境、現代日本に暮らせていて心から安堵すると共に、そんな発言に罪悪感。自分や近しい人間だけが良ければそれでいいのか。「自由黒人」だって、「不自由黒人」がいるからこその言葉なはずで、それを主人公もわかっているはずなのに、それはそれこれはこれ。でも結局のところそういう人間が普通で、そういう世界だったからこその映画、作品、出来事なんだろうと思いました。いつだって、普通で大多数であることは怖いことでもあるよなー ",
      "人間の真実の残酷さ\n  人種差別にとどまらない残虐性。同じ人間に対して、人はあそこまで残酷になれるものなのか。主人公にしても、一緒に船で運ばれていた仲間の一人が主人に助け出されると、自分も連れて行けとばかりにその名を叫んだり、自分を信頼している奴隷仲間の娘を鞭打ったり、生きるために強かな残酷な一面を見せる。最後は自分一人助かって行くのだ。残虐性は弱さの裏返しであることも、本作ではよく描かれている。真に他人のために献身的な人は、本作には出てこない。ブラピの台詞「自分がかわいい」が、全てか。映像センスは抜群だ。リアリズムと心理描写、動と静。映像は完璧と言っても良い。 ",
      "期待し過ぎだったかな。\n  期待し過ぎた感あり。全く予備知識も無く観たんだが、誘拐からの奴隷にされてしまった話とは予想しておらず、あの時代で、自由黒人と、奴隷の違いってなんだろうと、そっちも気になりつつ。話がすすむ。結局、助けてくれる人が見つかって運良く助かったけど、奴隷として働かせられている人々は其のままで、胸糞悪い話です。アメリカのブラックな一面を胸に刻みました。日本だって似たような話はたくさん有るんだろうけどね。命の価値の安い事。 ",
      "映画らしい映画\n ちっぽけな自分を見つめ直させてくれる映画でした。映画としてもカメラ映像がとてもきれいで、じっくり観させてもらえる映画でした ",
      "ふぅう。。。\n 痛い映画。覚悟はしてましたが、これが実話にもとづくとは。希望を持つ、ということができること自体がすごいことなんだと。時代の価値観、人間の残忍さ、差別というものについて改めて打ちのめされました。 ",
      "悲しいです。\n 実話に基づいていて、記録として残っていると言うことから最後はどうなるか予想できたのでなんとか見ることが出来ました。とても悲しい内容です。セリフは少なく進んで行くのですが、それが一層悲しいみを際立たせています。最後の場面で主人公が最初に言った台詞、主人公がどんな人物だったのかを現していてとてと印象的でした。娯楽性はほぼ無いですが、非常に良く出来た作品でした。 ",
      "アカデミー賞だときいて、、、\n 実際にあった話しで、悲しい辛い体験だけど映画としては、心に響きませんでした。なんだか物足りない感じ。カラーパープルやルーツの方が心に残ると私は思いました。 ",
      "ドラマじゃないから\n あくまでも実際に過去にあったアメリカの暗い歴史の悲劇を体験談として描いていて、泣かせることもないし同情することもない。ただ忘れてはいけない歴史なんだってメッセージが届くだけの作品。作品賞と言う事で期待して見ただけに、不完全燃焼した感じ。昔、幼い頃家で見た「ルーツ」のｸﾝﾀｷﾝﾃの方が当時の奴隷制度の悲惨さを表現していたと思う。もっと、むごいことが沢山あったと思うし、もっと悲惨な目に遭わされた黒人も沢山いたと思う。KKK団とか白人至上主義のリアルさをもっと描写して欲しかった。 ",
      "絵空事ではない\n  　南北戦争の前、ニューヨークでは黒人が白人のように自由で家庭を持って普通に生活していたという描写にまず驚いた。南部ではへまをした白人が奴隷扱いされている場面もあり、そんなこともあったのかとびっくりした。　白人の拷問がひどくて、特に主人公が首つりされてる場面と奴隷の女の子を鞭打つ場面はどっちも執拗な長いワンカットで、恐ろしかった。首つりの方は、拷問が日常の一部であることが描かれていた。　差別や奴隷制度は遠い昔の異国の事だと思いがちだが、お隣の北朝鮮では現在進行形の問題だし、和民やすき屋のバイトや社員が奴隷同様に働かされているのにも通じる問題だ。より巧妙な手口でワーキングプアを奴隷扱いしようとしているので余計に悪いような感じすらする。　『シェイム』では個人の病理を描いた監督はこの作品では、社会の病理を描いたのだろう。しかし、主人公があまりに高潔で素晴らしい人格だったため、オレの心には入って来ない部分があった。しかし、この映画でカスみたいな人物が主人公だった場合、物語としておかしくなってしまうので、問題があるのは受け取り側のオレなのだ。 ",
      "思ったよりも娯楽性が強い\n 自由黒人とはいえ、それを証明するのは自由証明書という紙切れ一枚。この映画のように悪いヤツに引っ掛かったら人生が180度変わってしまう恐ろしい時代だ。この作品、実話を元に、この許されざる人権侵害と、何がなんでも家族のもとに帰るという主人公ソロモンの生への執念を描いている。ただし、全体から受ける印象は人間の性（さが）を込めた娯楽性の高い作品。たしかに不条理な運命に喘ぐ黒人バイオリスト、ソロモンをキウェテル・イジョフォーが熱演し、人種差別や奴隷制度を批判する内容ではある。だが、一見優しいが肝心なところで強く出られない主人フォードのベネディクト・カンバーバッチ、鞭打ちに生きがいを感じるサディスティックなエップスのマイケル・ファスベンダーといった面々が、単に話を人道上の問題だけに留めず、人間が持つ狡猾さと残虐性をチクチクと刺激する。同じように人種差別を根底に置きながらも娯楽作品だと思っていた「大統領の執事の涙」が娯楽性に乏しく、完全に人間ドラマだと思った本作の方が話が沈まないのは、映画作品として2時間を使い切る監督の度量の差と見た。ソロモンがワシントンからニューオーリンズに送られる外輪船の航跡。スクリューのものとは違って水車がつくる段のある航跡。その段が増えただけ、自由から遠のくように見える。 ",
      "ジャンゴは助けに来てくれない\n 惨い。胸糞悪い。これが我々、人間の本性なのか。途中でほんと、ジャンゴとDr.シュルツが出てきて白人どもをぶっ殺してくれないかなぁと思ってしまった。でも当然、現実はそうじゃない。ちょいと、「韓国人、中国人アタシ大嫌い！」とか言っているそこのオバサン、これ決して他人事じゃないですぜ。 ",
      "名作^o^\n  黒人奴隷の悲惨さがよくわかる作品。間違った運命により家族と離れ離れになり奴隷として残酷な仕打ちを受ける主人公。そして、白人の奴隷として逆らうことを許されず働き尽くすニガーたち。なぜ人種が違うだけでこんなにも理不尽で悲惨な事が起こってしまうのだろうと深く考えさせられる作品です。 ",
      "少しネタバレ\n 実話なだけにラストがしっくりこなかったりしてストーリー的には納得しづらいが、主演と助演女優の演技がしみる。ところどころにはさまる自然の風景が、過酷な奴隷生活との対比となってとても綺麗で自由に感じられる。お葬式のシーンで歌い出すシーンはよかった。 ",
      "ナチスじゃないよね？\n 白人の黒人に対する暴力を描いてますが『シンドラーのリスト』ぞのもので白人に対する怒りが湧いてきますが、考えてみると白人を演じた俳優も相当な覚悟がいるんじゃないでしょうか？日本人俳優が慰安婦相手のリアルな演技するような感じじゃないでしょうか？と思われるくらいヒドイです。実はスティーブ・マックイーンの作品は近代美術館で拝見したのみでしたが、美術家としてという感覚は全くないので驚きました。 ",
      "人は何故、人に残酷な仕打ちが出来るのか。\n  オスカーが決まった後の鑑賞。ストーリー構成、脚本、キャスト、成る程、オスカーを穫った作品だけある。しかし、しかしである。題材が題材だけに、多少の同情票が加算されたのではないだろうか。いい作品である事は間違いない。リアルな奴隷制度の描き方としてはまちがってはいない。だが、リアルさ故に余りにも強烈な映像がイメージを作り上げて、生き残る意志の強さ、誇りを捨てない気概が薄れたかにも思える。人間は過去において、様々な過ちを犯してきた。特殊な環境下では逆らうた事が難しい。主人が長い間首を吊られているシーンが全てを物語っている。最後に本人の写真が印象に残った。なぜか、みた後に、感動ではない、人の醜さ、残酷さがが心を捉え、沈んだ気持ちになりました。ハンス・ジマーの音楽予感です。 ",
      "必見！\n 奴隷状態に一緒に投げ込まれたかのようで、見ていて辛いシーンも多々あります。ただ、それは歴史的事実ですから、見るしかありません。とにかく、物語も映像も演技も胸を打ちます。場内では、すすり泣きが聞こえました。単純な善悪でなく、奴隷と主人、自由黒人と奴隷という状態から起こる複雑な感情が緻密に描かれていて、凄いです。歴史監修が、アフリカ系の歴史についての第一人者ヘンリー・ルイス・ゲイツJr。歴史へ真摯に向き合う態度が、凡百の歴史映画とは違います。アカデミー賞も納得です。 ",
      "ルンルン♪で観る映画ではない！！\n 考えさせられる映画だと思う。ところどころにある無言な時間！そこに何を意図し、また視聴者は何を思うのか、とても興味深い！！奴隷をテーマとして映画がこんなにも大々的に取り上げられるということは、世の中の考え方が変わってきている証ではないかと思う。実際の奴隷の扱いは、こんなものでないと聞く！映画で観るだけでも目を覆いたくなることを昔は平然と行ってきと思うと人間不審になる。豊かな世代に生まれてこれたことそのこと自体が幸せに思う。 ",
      "何度でも。あきらめない。\n  本年度アカデミー賞作品賞受賞。 おそらくこれが獲るだろうと思ってはいたけれど、 イギリスの黒人監督がアメリカの人種差別を描くという、 この人の挑戦スピリッツは大したものだと思う。 そもそも名前からして凄いんだけど^^;これ本名なのね。 あの名俳優もこれだけ後人がやってくれれば大喜び！？冒頭で｢自由黒人｣という言葉が出てくるんだけど、 奴隷制度に知識の足りない私には初めて聞く言葉だった。 白人同様に生まれ育ち生活していた音楽家のソロモンは、 妻子が留守のある日、興行仕事の依頼に乗って騙される。 酒を飲み寝入った翌朝、奴隷市場に売られてしまうのだ。 自身が自由黒人であることを訴えるも、誰も耳を貸さない。 最初の農場主であるフォードは優しい主人だったが、 (カンバーバッチ、衿のフリルも役柄も似合いすぎ) ソロモンの知性が他者の反感を買い、リンチされてしまう。 この描写が凄い。 首に縄を捲かれ木に吊るされたソロモンは、止めに入った 監督官により命は救われる。が、農場主が戻るまでの間、 ずっとそのまんま吊るされているのである、つま先立ちで。 邸宅から見下ろす白人、後ろでは普通に仕事をする奴隷と 遊びに興じる子供達。すべてが彼を丸無視状態なのである。 この壮絶な背景で彼がどんな立場にいるのかが分かる。次の農場主は徹底した差別主義者で、ここはリンチの連続。 そしてここには彼を上回る拷問をされている女奴隷がおり、 主人は彼女を性の道具にしていた。演じたのがL・ニョンゴ。 正妻が下す沙汰は愛人への嫉妬であり、これは奴隷だから という判断レベルではない。死ぬまで鞭を打て！との指令に 逆らえば殺されるソロモンが、泣く泣く彼女を鞭打つ場面も かなり悲惨。一番の働き手を失ってもいいのか！？農場主。 一体どちらが無知なのかと首を傾げてしまうほど、彼らの リンチは酷さ極まりないが、ここでソロモンはあるカナダ人 と出逢う。これが製作を引き受けたブラピなもんだから^^; 彼の役回りがズルいほど｢いい人｣なのは致し方ないのだが、 彼に頼んだ告発文が功を奏し、ソロモンはついに解放される。彼は元々自由黒人だったのだから、解放されて当然なのだが、 あの屋敷に遺された奴隷たちの、その後が気になる終わり方。 実在のソロモンは奴隷解放に尽力したようだが、訴えはほぼ 却下されたり、無罪放免という結果になった(後説に出てくる) まったくもって酷い話になるが、 知性ゆるがないソロモンの、それでも白人を信じようとする姿 が印象的だった。騙されても痛めつけられても白人達を信じ、 何度でも依頼･懇願する。すべては家族のもとに帰るため。 これが実話とは、一体どういう国なんだよ！と思ってしまうが、 こんな風に部下を奴隷扱いして、イタぶってる上司はいないか。 …と、現代社会に置き換えて考えてしまった。あのキンキーブーツが記憶に残る^^;Ｃ･イジョフォーの大熱演。 先日観た大統領の～もそうだったが、静かに過酷な戦いに挑む 描かれ方がよく似ている。最後まで諦めない姿に感動を覚えた。(監督ご贔屓のファスベンダーもさすが！似合うところが辛いなぁ) ",
      "苦しめたのは法ではなく人間だ\n ここ数年「ヘルプ 心がつなぐストーリー」「ジャンゴ 繋がれざる者」「リンカーン」と、奴隷制度に関する映画がアカデミー賞にノミネートされていましたが、いよいよと言うかやっとと言うべきか本作が見事に作品賞に輝きました。この映画は誰が観ても文句なくオスカーに相応しい作品なのではないでしょうか。オバマ大統領になって変わって来たんですかね…やっとアメリカの汚点とも言うべき奴隷制度に真正面から向き合ったと思えるスタッフと、本作をオスカーに選んだアメリカという国に心から敬意を表します。本作の主人公は元々自由黒人だったから奇跡的にでも戻ることができて本当に良かったけど、そうでない黒人のことを考えると、本当に絶望的な気持ちになってしまいます。人間を所有物だなんてどう考えても酷い話だ。今日のオバマ大統領誕生まで本当に長い長い年月だったんだと実感したし、肌の色に関係なく人として尊重しなければいけないと当たり前の事を改めて考えた。しかし差別や拉致誘拐は過去の話ではなく今でもあることだし、肌の色とか国籍とか関係なく何処にでも悪いヤツはいる。そして可哀想と思ってるだけでは何も変わらないこと、普通の人々が見て見ぬふりをやめ、何か行動を起こさなければきっと何も変わっていかないんだろう。多分それは簡単ではないと思うけど、せめてNOと言える勇気は持ちたいものである。奴隷として生きて亡くなられた全ての方々に哀悼の意を、そして今ある自由に感謝を込めて…本レビューを投稿します。本作を観てから「リンカーン」を観るとまた感慨深いものがありそうですね。 ",
      "歴史認識を改めさせてくれたオスカー受賞作\n 奴隷制を巡って戦った戦争が南北戦争だから、北部と南部で黒人の立場も白人の立場も違っているのは当然だが、どうも奴隷制廃止以前のアメリカでは、黒人は奴隷として搾取され白人はそれを支配しているという思い込みが刷り込まれてしまっている。だから、北部で自由黒人として白人と同じように家族を養っているソロモンの姿がすんなり入ってこない。しかし、そんな北部でさえ黒人に対する差別意識はあっただろうし、その際たるものがソロモンの拉致だ。何しろ南部では黒人は売り買いの対象だったから。拉致され奴隷として南部へ連れて来られたソロモンには自由黒人だった自分は南部の黒人とは違うという特権意識があって、それがこちらが感情移入しずらい理由でもあるのだが、彼もまた自分が奴隷になって初めて南部における黒人の状況を知った人間のひとりだったのだと思う。年老いた黒人奴隷の葬送。黒人霊歌で仲間を送る歌声に合わせてソロモンも歌い出すシーンは彼の中の特権意識が取り除かれた象徴的なシーンだと思う。実話ベースの今作だが（全てのキャラクが実在したとも考えにくいが）、キャラクターの配置が巧み。北部の黒人ソロモンと南部の黒人パッツィ、人間的な製材所の持ち主と冷酷非常な農場主（白人現場監督）と対照的な人物を配置することでこの時代にあっても、黒人と白人という単純な対立構造ではなく、様々な立場で様々な考えを持った人間がいたということを教えてくれている。ただ、（監督が気を遣ったのか）プロデューサーでもあるB・ピットが正義の味方然としたあの役を演るのは如何なものか？あの役はどちらかといえば無名の俳優が演じた方が物語としては生きたのではないかと思う。主人公であるソロモンに感情移入出来ない中で、どのキャラクターが印象に残ったかといえば、それはM・ファスベンダー演じた農場主。彼のパッツィに対する執着は“愛”以外の何物でもなくて、それは本人以外の人間から見れば明らかで、だからこそ彼の妻もパッツィに辛く当たる訳だが、その“愛情”を自分にも他人にも認める訳にはいかずに悶え苦しむファスベンダーが素敵。この複雑なキャラクターを彼にふったあたりは・マックイーン監督のファスベンダーに対する信頼を物語っていると思う。 ",
      "命の重み。\n 主演キウェテル・イジョフォーの聡明な眼差しが印象的。パッツィを演じたルピタ・ニョンゴも素晴らしい。影の主役。プロデューサーも兼ねているブラッド・ピットがおいしい役すぎて興醒め。寡黙な主人公、保身と強欲に駆られる支配者達、じっと耐える者達。大小さまざまな罪と罰を持ち合わせている人間の本質を見つめるドラマ。自由は汗と血と涙の上に成り立っていると伝える終盤が見応えずしり。不屈の尊厳をメロディーに乗せて歌い上げる\"Roll Jordan Roll\"が胸に響く。 ",
      "どういう思いで観るか\n 感想何も考えずに観ると人が人を痛めつける、ただ単に残酷な映画となってしまうが何かを思いながら観ると考えるきっかけになると思う。何を思うかは人それぞれだが、俺はこの映画をアメリカ人はどういう思いで見ているのだろうということを強く思った。白人と黒人の関係は日本にいる日本人には分かりかねるところだが、なんとなく戦時中の日本と韓国・中国を彷彿させるような内容だったのではないかと思った。内容を戦時中の日本と韓国・中国に置き換えた時、それを観る中国人や韓国人の気持ちは穏やかではないだろう。こう考えた時、アメリカでこの映画を見ている黒人はどういう気持なのだろう。映画館を出たあと白人の友人と今までどおりに接することができるのだろうか。人種差別に関して特に強い気持ちがあるわけではなかったが、そういった部分がとても気になった。また、要所要所で、こういう現実を押し付けられていない自分の境遇に対して幸せだと感じた。内容や描写それでも夜は明けるというタイトルはちょっとミスマッチだった。タイトルだけ聞くと希望に満ちた内容なのかと勘違いする。実際、主人公は希望を捨てずに生きる、というよりはどうすることもできずにもがくというような描写だった。役者の演技やカメラワーク、表情の捉え方はとても上図だった。 ",
      "スティーブマックイーンとブラッドピッド・・発音が快感\n 奴隷の映画だ。それを知って行くならともかく、流行ってるからアカデミーだからと踊らされて観た日にゃ・・デートには止めとけ。いまだ黒人差別は酷いが、東洋系も実体験から海外では黄猿と蔑称されることあり。女はみんな白人になりたいのだ。ブラビがいい役で出てるが謳わないのはやはりそれで客寄せは気が引けたか。良い奴隷映画だと思う。 ",
      "「明けない夜はない、１枚」と言いそうになった\n ほとんどの映画を、東京・錦糸町エリアで見るが、これは時間帯が適当でなかったので、渋谷ＴＯＨＯまで行って鑑賞。かなり混んでいた。さすがオスカーの金看板は効果あり。先日見た「大統領の執事の涙」と合わせて、米国における黒人の歴史的意味を改めて理解できた。その点で、自分にはためになった映画。そういう米国の歴史、社会の成り立ちに関心のない人でも楽しめるか、というと難しいところ。１９世紀半ば、日本が幕末に向かう時代。米国では南北対立もあり、奴隷解放前夜でもあった。そういう時代的背景の説明は一切ない中、普通の生活をしていた「自由黒人」が同じ国内で拉致された末に奴隷として扱われてしまったという実話が実直に描かれている。黒人をワナにはめたのも、助けたのも白人というのは結局、白人支配から抜けられない黒人の実相でもある。そして、１００数十年前には彼らはモノ扱いされていたのだから、今も黒人が差別される、という深い意味が分かるような気がする。「大統領－」は映画館で見るほどの作品でもない（レビューは書いてないが★★）が、この作品はアカデミー作品賞を、こうした映画が取るのか、ということを知るためには見ておくべき映画だろう。 ",
      "実話的\n タランティーノ監督の「ジャンゴ」や黒人初のメジャーリーガーを描いた「４２」。最近でも黒人差別を扱った映画はあった。特に「ジャンゴ」はシチュエーションもよく似ていると思った。しかし、タランティーノはこの問題を扱いながらも、映画のもっているエンターテイメント要素を強く出していた。もともと、タランティーノはそのバランスをよく考えている監督である。それに比べ、本作のスティーブ・マックウィン監督はリアリズムを強調する。それは前作「シェーム」でもよく現れていた。特に、同じ黒人として徹頭徹尾リアリズムを貫く。主人公が首つりされていたシーンは何分も同じカット。それにこの映画で、最も目を背けたくなるシーン、女奴隷に対するムチ打ちはこれでもか、これでもかと続いていく。この映画の大きな見所は、黒人たちに対する白人たちの態度だろう。第１の主人であるカンバーバッチ。黒人に対して、能力あるものは受け入れようとする。ある意味でリベラルな白人だが、余計なもめ事は避け、手放す。第２の主人はファスベンダー。とにかく、憎まれ役を一心に受けるレイシストである。それであっても迷いがないわけではない。妻との不仲、うまくいかないビジネスのはけ口とする面もある、ある意味孤独な男である。第３は大工役で登場するブラピ。主人公に手紙を出してほしいと言われたとき、本音を吐く。それをすることは怖いと、でも、自分の信念を試されていると言う。そして行動する。様々な人がいて、様々な状況があり、物事は単純には動かない。でも、最終的にはより良きように動くのでないかと思う。普遍的な真善美に近づいていくのではと期待している。そのためにも、マックウィン監督が国連で言葉が生きてくる。＞もし、私たちが過去を知らなければ、未来を築くことはできません。 ",
      "感動というより衝撃。\n ‘大統領の執事の涙’も黒人奴隷の話だったけど、こちらは悲惨な部分をこれでもかと見せられる実話にもとずいたお話。昔テレビドラマでマンディンゴとかあったけど全然見たことなかったので奴隷制度のことは授業で聞きかじったくらい…。少し前の時代の話だけど、ここまで差別されている時代があったんですよね。‘自由黒人’っていう言葉も初めて聞いたけど、白人と黒人だけでなく、黒人の中にも人種差別があったんですね。しかし、誘拐して奴隷にしちゃい、それを正として成り立たせていたなんて、北朝鮮と一緒。誘拐されて奴隷になったら自己をなくしてどこまで生きていけるのか、この時代の黒人の悲壮感がこれでもかと伝わります。主人の白人たちも千差万別。ひどい主人についたらもうどうにもなりません。‘それでも夜はあける’むちゃくちゃぴったりな邦題でした。 ",
      "遠い夜明け\n 2014年アカデミー賞で作品賞・助演女優賞・脚色賞を受賞した話題作。1840年代アメリカ。突如奴隷として売られ、理不尽な差別を受け続けた実在の黒人男性の12年間を描く。＊　＊　＊同じく黒人差別を取り扱った『大統領の執事の涙』の場合は、黒人の権利が向上していく流れをダイジェスト的に追っていて分かり易く、トーンもいくらか明るい。しかし、「新たな知識や視点を与えてくれるか」という点ではやや弱いとも感じた。一方、『それでも夜は明ける』の舞台は1840～50年代。リンカーンの奴隷解放宣言が為された南北戦争の終結は1865年らしいので、黒人の権利向上どころか未だに奴隷制が廃止されていなかった時代の物語である。少なくとも僕はこの頃の黒人差別を扱った映画を観たことがなかったし、“自由黒人”なる身分についても初耳で、黒人間で身分格差があるという描写も新鮮だった。＊　＊　＊本作で描かれる差別描写には情け容赦が無い。そんなに多くの黒人映画を観た訳でも無いが、今まで観た中で本作は最も惨（むご）い。ペットですら、いや、家畜ですらこんな扱いは受けないだろう。理不尽に繰り返される暴力。生気を失った奴隷たちの表情。戦おうだなどとは誰も考えられない。聖書の朗読は侮蔑と悲鳴に掻き消される。溢れ出す怒りと苦しみと哀しみは 、とうとうと唄う事で溶かす他に術が無い。観ている内に、こちらの感情まで麻痺してしまう感覚を覚えた。これをそのまま体験として受け取るには惨過ぎるのだ。＊　＊　＊非道（ひど）い人間ばかり登場する本作の中でも飛び抜けて醜悪なのがエップス夫妻。血肉が飛び散るほど激しく鞭を打つ。人をおもちゃのように踊らせ歌わせる。自分たちの不幸もすべて奴隷たちのせい。奴隷の女パッツィへの扱いは特に救いがない。主人エドウィンからは道具のように犯され、嫉妬する妻からも理不尽な暴力を受ける。（あのバカ奥様は、夫を愛してるとかではなく、　どんな才能・教養であれ自分より勝る点を　持つ奴隷が鼻持ちならなかっただけだと思う）「俺は俺の所有物で遊んでるだけだ」という台詞。あれって冗談のつもりは微塵も無いのだろう。人種や外観が違うというだけで、一体どうしてここまで『異物』として扱うことができるのか。かつてこんな人間がいたと思うと背筋が凍るし、その名残が今も根深く残っている事も恐ろしい。＊　＊　＊ひたすらに苦しい映画だった。最後はわずかに救われる気分にはなるが、感情が麻痺してしまって涙は出なかった。主人公のその後のいきさつも含めて、爽快感よりもやるせなさが残るのだ。当たり前のことが当たり前に行われなかった。そんなやるせなさが。『それでも夜は明ける』というタイトルは、本作のトーンに対しては明る過ぎると感じる。「我らを照らす太陽よ、貴方の姿が見えません」陽が上るのはずっと先のこと。まだまだ夜明けは遠い時代の物語。<2014.03.14鑑賞> ",
      "考えさせられる\n 作品としてはさすがアカデミー賞を受賞しただけはある。実話なので、リアリティは抜群。非常に考えさせられる映画ではあったが、多くの国で悲劇はくりかえされている。今後このようなことが起こらないことを祈るばかりである。 ",
      "夜は明けどもきのうと変わらぬ絶望があるだけ\n その邦題から、どんな状況でも希望を捨てずに生きて、その地獄から這い出す物語を想像していた。だから、見終わった後の後味の悪さにからだが重く沈んだ。どんなに希望を捨てずに生きようとしても、粉々に粉砕されて、微かな明かりさえ灯せない。逃げ出すこともできない。ただただ、毎日絶望があるだけだった。それがとてもよかった。登場人物が歌をよく歌うのも効果的だった。白人も歌うし、黒人も歌う。それにしても、ポール・ダノ最高！ 全身で表す小物感がたまらない！それに比べて、ブラピ！ ブラピだけ、この映画の重さを引き受けないペラペラな演技してた。 ",
      "白人の怒号と奴隷の慟哭\n 決して気軽に見られる映画ではない非人道的に虐げられる黒人達の姿を淡々と映す2時間であり、同時に自由を求める執念と支配欲に溺れた人の醜さが見られる。そんな人間性の両極端を感じられる作品 ",
      "辛すぎて途中で席を立ちたくなる\n あまりに残酷な事実に目を背けたくなる。無言で長回しのシーンが所々あるのだけど、息をするのも辛いくらい。どう星をつけたらいいのかわからない...。でもこういう事があったとたくさんの人に知ってもらいたいから5。人間はこんなにも残酷になれる生き物なんだと改めて思い知らされ、激しく動揺する。呆然として涙なんか出なかった。 ",
      "いい映画だと思うが。。。\n 2014年のアカデミー賞作品賞受賞作。なるほど、こころざしは高いように見える。だが、これは個人的な問題なのだが、奴隷制度というものがまったくわからない。前にも書いたかもしれないが、人は優劣をつけたがる生き物である。この分野ではあいつに勝てる、でもこっちではかなわない、そうやって人と人はバランスを保つ。その人のいいところを見つければそれでOKなのだ。奴隷のことを自分の所有物と言ってしまえる感覚がまったくわからない。ことによると、その役者までそういう感覚の持ち主なのか、とまで思ってしまう。マイケル・ファスベンダーは好演していたと思うが、危うい役である。その点、ブラッド・ピットはしたたかである。スティーブ・マックイーン監督の演出は、重い題材をなんとかエンターテインメント風にしようとした跡があり、好感が持てる。けど、映画は楽しいほうがいい。 ",
      "夫婦ゲンカを反省\n 奴隷の人々へのひどい仕打ちに何度も目をふさぎました。直視できないほど恐ろしい人間の一面が描かれています。家族と過ごす何気ない日々を大切にします。 ",
      "日常の風景\n  ソロモンという一人の男性の過酷な実話。酒飲んで朝起きたら奴隷になっていた…という何とも唐突な始まりから、地獄の12年間が続く。そして結末もある意味、唐突にやってくる。その始と結の唐突さは、生殺与奪権を白人が握っていた当時の実状そのものなのだろう。自力で逃げ出したり仲間を助けたりそんなドラマティックな展開など許さない実状の理不尽さ、唐突さだった。執拗な暴力描写が作中続く。主人公が庭で首を吊られるシーンがあった。主人公の後ろでは子供達が楽しそうに遊んでいる。白人がまるで木を眺めるように主人公をただ見ている。日光が射し風が吹く美しい庭で、男は首を吊られている。それはとても美しい庭だった。暴力描写が恐ろしいというより、そういった日常との対比が恐かった。主人公にとって地獄でも、21世紀の観客の視点からみれば非道でも、当時の南部では日常の風景だ。神を説き一見人の良さそうなフォード（カンバーバッチ）も、平気で奴隷を売買する。それが日常だから。それが当時の南部では多数派だから。当時、自分が居合わせたらやはり日常に流されそうしていたのではないか。そう思うと、人の罪そのものを突きつけてくる映画のようにも見えてくる。 ",
      "素晴らしいの1言\n これでもかと言うくらいに、奴隷を鞭で叩くシーンは見てられないくらい、惨いですが、その分、いろいろ考えさせられました。奴隷制度にはあまり詳しくありませんが、映画を見た後に、奴隷制度について調べたりするとより深く知ることができました。 ",
      "見応えありあり！！！\n  寝不足だったので眠くなるかと思いきや、そんな事は皆無。見応え満点！実話に基づく話との事で、人間はこんなにも残酷な事が出来るのかと思った。 ",
      "オスカーはアメリカの文化^^\n カメラワーク、編集が巧み^^。人件費がかからない奴隷制が今のアメリカの基礎を作ったわけで・・・。現代の派遣やブラック企業も、緩やかな奴隷制だよね。鞭ではなく、無知で奴隷を生み出す仕組み^^;レディースデーの映画館はほぼ満席、何を思っただろう。 ",
      "よい映画だと思います…！？\n 考えさせられる映画ですし、昔話として切り捨てることもできないテーマです映画としての見せ方は、最初から最後まで重くつらい最後は救われているようで、ちっとも救われないよい映画ですし、演技も素晴らしいと思いますしかし、何年か後には見たことを忘れそうな気がするきっと、伝わらないというより、私の感受性なり、バックグラウンドがこの映画を観るには不足しているのでしょう日本人には奴隷制は入り込めないテーマなのかもしれないな、そんなことを思いながら、さて、従軍慰安婦については何が真実なのかが気になった ",
      "オスカー\n  さすがにオスカーです。俳優の演技が素晴らしいので一度劇場でみて欲しい作品。なかなかに難しい問題を抱えて、それでも、、、 ",
      "素晴らしい!!\n 1841年、ニューヨーク州サカトガ。奴隷制度廃止前に一人の黒人男性が拉致されある農園に奴隷として売られた。12年間、残酷で悲痛な奴隷生活を送った衝撃の実話。観ていてとにかく痛々しい。苦しい、、、でも流石にオスカーを手にした作品でしたよ！本当に素晴らしい映画でした。 ",
      "ドヨンとした闇。\n さすがアカデミー賞作品賞受賞の風格、でしたが…観終えて何が残ったかと聞かれて、答えに詰まる一本でした。テーマは分かるけど、ただただカタルシスが無い作り。Bピット様がご登場辺りでポカーンでした。今のアメリカで、未だこの手の作品が作られる闇の方が気になってしまうのが悲しいところです。黒人は彼の国で、ホンの5，60年前まで人間として平等ですらないし。今でもアジア人を含めて残ってる感覚だし。私たちの中にだって厳然としてある感情を見せられた様な気分。同じテーマなら、「大統領の執事の涙」を是非お勧めしたい。 ",
      "劇場から出たら世界が違った\n  知らなかったし、きっとこれからもずっと、当事者の苦しみは理解はできない。そんな中で今の生活と照らし合わせて思ったことは大きく二つ。助けを求めている人々がいるのに、それを見て見ぬふりをしなければならない世界がそこにあるという点。多数派が力を持ち、お金や権利という言葉で片づけられ、向き合わなければならない事実がぼんやりとしか見えていない。駅のホームでたまにあるケンカや道端で座っているホームレス、イジメ、セクハラ・パワハラをふと思い出した。また、家庭内暴力や恋人や近親者へのDV、デリヘルや風俗など、「自分が購入したものはどう扱っても良い」という考え方は、映画に出てきた奴隷の購入者と変わらないのではないか。心にずしりと刺さり、ほんの少しだけ世界を観る目が変わってしまった。価値観が変わったとは思わないが、知らなかったことを知ろうと思った。力のある映画だと思う。 ",
      "某国に拉致された人もこんな感じなのかな、と。\n 全体的に間合いも含めて見せ方が上手く完成度の高い映画でした。本作は裕福な自由黒人が白人に騙されて南部に拉致されて家に帰るまでの話です。黒人奴隷の知識は映像はもとより活字での知識しかなかったので全てが斬新でした。黒人奴隷にキリスト教の教えを説いてたシーンが度々あったのですが奴隷使うやつが人に説くの？って笑っちゃいました。当時の人は本当の意味で家畜としか思っていなかったということでしょうか。今の時代にも差別はありますが100年前にはそんな扱いを受けていた人がいるというのは驚いちゃいますね。黒人”奴隷”と一口に言っても、”前の家は良かった～””ネックレスなんかも～”的な会話から比較的待遇がよく今のメイドと変わらない扱いを受けてる黒人もいたのかなと感じました。キャッチコピーには”あきらめない”とありますがなんかちょっと違う気がします。個人的にあきらめないという言葉”よし！やったる！”というような前向きな決意の表れなイメージです。この作品は主人公が”主人”にばれない様に”自由黒人の証明を友人に送ってもらうように手紙書くんで送ってくださいよー”と何人かに頼み12年後にその願いが叶うもので”あきらめない”はなあ・・・題名も”それでも夜は明ける”ってのにも違和感が・・・ドラマ仕立てな感じがするというか。今作は淡々と伝記を描いているので英題の「12years a slave」ってのがしっくりきます。そんなことはどうでもいいか。淡々と伝記を描いてるので、なるほどねーこんな時代もあったんだー酷いもんだ。という感想しかないです。スケールが奴隷ということで現代の差別問題と結びつけるのは難しい。見るか迷っているなら見るべき映画。 ",
      "いい映画だけど勧めません。\n とにかく見ていて辛かった。家族の元に帰ってもカタルシスにならずエンドロール前に流れる後日談にもなんとも言えない怒りがこみ上げる。たまには恋人と映画デートにアカデミー作品賞もいいかな、なんて人に言いたい。絶対やめておきなさい。つまらない映画ではけっしてないけれど、楽しい気分になんかならないから。 ",
      "痛みを体験させるのではなくて、見せる映画\n 群衆の中に重要なキャラクターが立つ場合、その人物はさりげなく他と差異をつけ撮られ、群衆から浮き上がる。けれど、この映画のオープニングではそうはならない。 一列に並んだ黒人たちのなかに主人公が立っている。けれど、黒人たちはどれも等価で、誰が主人公がなのか観客には判別できない。ただの一列に並んだ黒人、という単位でしか見られない。 十九世紀の南部。黒人は木々や草花と同じ、さして際立たない背景のひとつにすぎなかった。 見る側の映画か見られる側の映画か、どちらなのかと問われたら、前者なのだろうと思う。 二時間にわたって展開される長編はけして平坦ではないものの、ジェットコースター的なエンタメの起伏からは程遠い。なにせタイトルからして「十二年間、奴隷として」だ。実人生にすれば気が遠くなるような長期間だが、映画においては単なる「帰還までの期限」にすぎない。主人公がどんな目にあおうとも、家族のもとに戻るラストは保証されている。 では、あらかじめネタを割ってまでマックイーンが見せたいものとはなにか。もちろん、暴力だ。 この映画において、奴隷が攻め苛まれるシーンはいずれも異常なまでの長尺の長回しでねちっこく撮られる。打擲、女の嘆き、首吊り、レイプ、鞭打ち。暴力の結果としての傷跡を含め、カメラは余さず記録する。 けれど、どこまで行っても一歩引いた視点から撮っているように見えるのはなぜだろう。おそらく、その暴力に「痛くみせよう」というたくらみが不在だからではないか。 被害者の視点からの痛みを描きたいならホラーやスプラッタに学べばいい。いまやそれらの分野は痛さ表現のスペシャリストだ。いくらでも劇的に、効果的に観客の感情を操作し、奴隷に感情移入させられる。 しかし、この映画は痛みに過剰さを与えなかった。それはリアルさの追求以上の目的にそって行われた選択だったのだろうと思う。つまり、マックイーンは観客に被害者になることを許さなかったのだ。 そして、 代わりに目撃者になることを強いた。ある意味では被害者にさせられるよりハードだ。マックイーンはかつての黒人奴隷の子孫たちを除くすべての観客を加害者として告発したのだから。 だから、長回しの暴力に伴っているのは痛みではない。居心地の悪さだ。 聖書朗読の最中に号泣する母親の姿に、首吊りで死にかけている男の後ろで無邪気に遊ぶ子供たちに、妻が見つめている前で自分が手篭めにした奴隷を鞭打たなければならない農園主に、無類のきまずさが満ちている。 席を立ちたいくらいのいたたまれなさに悩まされるけれど、それは奴隷の痛みに共感しているからではない。光景そのものの息苦しさに耐えられないからだ。百年後の地球の裏側という距離がもたらす絶妙な隔絶は、たぶん当地の人間たちとは根本的に異なるのだろうけれど、映像が惹起する体験自体は、実のところあまり変わらないんじゃないか。 ",
      "名作だと思いますが、私の嗜好には合わなかった\n 本当に素晴らしい作りの作品だなと思いました。スティーブ・マックイーンというから昔の人かと思ったら、そっちではなくて黒人の監督さんで、この人の実力は計り知れないと思いました。映像と音楽のギャップからくる激しい違和感。そしてその舞台の雰囲気など本当に主人公たちの置かれている立場とのギャップは素晴らしい。まあ、実際そういうことだったのだろうけれど、その得も言われぬ違和感にとても興奮しました。彼にしか撮れない作品です。しかしながら、どうも私の趣味に合わなかった。素晴らしい作品だというのはわかっていてもテーマ自体が私の見たいものではなかった。そしてもう一つ言えば、この主人公の取った行動が個人的に何か釈然としない。まあ、確かにわかりますけどそれで本当によかったのかなと。まあそれとこの評価は別のモノですが、ひっかかってしまってうーんといった感じです。しかし、作品としては本当に完璧といってもいいくらいの出来です。アカデミー賞は当然だと思いました。 ",
      "アメリカ人には、作れなかった作品\n 監督のスティーブ マックイーンを始め、俳優のほとんどがイギリス人というこの作品。奴隷の黒人も、それを雇っている白人にも、アメリカ人では、辛すぎて演じることが、大変なんだったと思いました。マイケル フェスベンダーの演技が光ました。 ",
      "陰鬱な作品。\n 　まず、この邦題に大きな誤りがあります。「それでも夜は明ける」とありますが、いつ、夜は明けたんでしょうか。それとも、これから、夜が明けるのでしょうか。嘘はいけません。主人公は奴隷の身分から、再び、自由黒人の身分に戻っただけなのですから。アメリカ黒人の苦闘は、ご存じのように２０世紀になっても続くのです。黒人が大統領になった時代でも差別は残っているのです。邦題は字幕にもあったように「１２年間、奴隷として」のほうが数段、良かったように思えます。　さて、肝心の映画ですが、この作品に監督の手腕がどれだけ発揮されているのか、甚だ、疑問に思いました。スティーブ・マックイーンさんの手腕はどこら辺に発揮されていたのでしょう。私にはこの監督の表情が見て取ることができませんでした。残虐な場面が続く映画を撮るのであれば、スピルバーグやタランティーノや園子温、または、韓国人の監督でも良かった筈です。残虐な描写について、一言、云わせてもらえば、映画などより現実の方が、総じて、遥かに残酷なのです。まず、映画には腐乱死体は登場しません。ウジが湧き、ハエがたかる死体の映像はまず、登場しません。溺死体も登場しません。水を吸って、ぶくぶくに膨れ上がった死体の映像も登場しません。切腹をした後、腹の裂け目から臓物が噴き出る描写も、まずありません。私が何が云いたいのかというと、あるがままのことを全て見せては映画の品格が下がるのだ、という事なのです。このことは映画評論家の淀川長治さんがスピルバーグの「プライベート・ライアン」を評して指摘しています。歌舞伎や能ほどでないにしても、やはり、映画にもある程度の様式美は必要だと私は考えます。特に黒人の女の子が木に縛られて背中を鞭で打たれ、皮膚が裂け、血が流れる場面を観て、そのことを感じました。　この作品がアカデミーの作品賞ですか・・・。昨年は「アルゴ」。なんだか、昔よりも作品の質が落ちているような気がしてなりません。脚本の弱さと遠慮会釈のない糞リアリズムに徹した凡庸な演出が作品の質を下げているのでしょう。 ",
      "黒人かスピルバーグにしか許されないであろう、娯楽映画\n  邦題の「それでも・・」とポスターにある、あきらめない、って意味が真逆のような気がしないでもないが、まあ、それは置いといて、途中まで、最近どっかで観たなあ、と思ったら、スピルバーグの「戦火の馬」を思い出した。本作をもっと娯楽的に撮れるとしたら、スピルバーグしかいないのでは、とも思ったし、スピルバーグならもっと「面白く」作ったかもしれない。それぐらい本作は娯楽性にあふれている。しかし、一方で、前半の、シネスコの大作らしく、スペクタクルな映像と音楽と音響効果と、テーマに若干まじめすぎる描写のかみ合わなさが映画としての物足りなさ、あるいはマックイーンの手腕がもう少し、ということなのかもしれない。本作、光りと音の演出にはこだわりがあり、鞭のしなる音、背中を打つ板、鞭の音、鎖の音、ととにかく不快な響き。一方で木漏れ日や夕日、燃える炎など、優しくまたははかなく輝く。１２年の歳月がソロモンの顔に老いと皺を刻んでいるのを無情にもはっきりと映し出す。その１２年はあきらない結果ではなく、自身がこれまでの人間性を失い、奴隷として生きていることを認める鎮魂歌の合唱、自分の自由黒人としての象徴だったバイオリンを破壊するなど、着々と彼は、奴隷としての人生を認める手前までは来ていたのだ。だが、運が、そう運が、彼の奴隷人生からあっけなく、１２年前、あっけなく仲間が救われたように自身も実にあっけなく解放される。しかしそのあっけなさは、本人にしかやってこない。パッツィにはやってこない、ソロモンも救えない、初めから救えない。邦題の「それでも・・」はそういう意味では、「生きてればきっといいことあるよ」という意味だと思うが、「やまない雨はない、明けない夜はない」とはちょっと違うんじゃないかな。まあ、もうちょっと言うと、「意思でどうにか」でもないんだけどね。正直、映画の評価としては、ラストぎりぎりまでは、特にぐっとくるものがなかった。登場人物がお決まりのキャラクターばかりなのも物足りない。しかし、最初の自由黒人のときの昼正装のばっちりきまってる感と、連れ戻された時の老いと顔のしわ、くたびれた顔の衣装の似合わなさ感のギャップにドキっとし、ソロモンが家族と再会した時に発した言葉「apologize..」１２年間ほったらかしにして悪かった、とは悲しすぎて、つらすぎて、ここはちょっとホロリ。やはり最後は主人公の意思で締めて正解だと思う。追記平等を訴える人物が、映画の中で浮きに浮きまくっているんだが、それをプロデューサーのブラッド・ピットが演じるんだが、なんだかやらしいな、と。 ",
      "間合いが素晴しい\n 静けさ、強さ、悲しさ、優しさ…そんなものを間合いでのみでここまで強く感じたことはない。その間合いも、観る人によっていろんな感じ方があるので、一言で言い表したくない、そう感じる映画。134分集中して観ていたことに観終わってから気付いた。目が乾燥しすぎて1時間経った今でも治まらない。 ",
      "実に濃厚な作り。\n  カンバーバッチ好きの人が観に行くとキャーッてなります。ファスペンダー好きの人が観に行くとうわぁ…ってなります。ブラピ好きの人が観に行くとチョイ役でしか出てきません。奴隷問題という重い問題に真っ向から向き合って作られたように思う作品。重たい雰囲気のままゆっくりと進みます。目を背けたくなるような凄惨な描写も、包み隠さずありのままに。日本には恐らく奴隷制度というものはありません。それがなんて幸せな事だと思える現実がそこにはありました。痛い。心が痛みます。途中、奴隷身分に落ちてきた白人のアームズビーに、ノーサップがなぜ落ちてきたのかと尋ね、アームズビーが返答する場面がありましたが恐らく間違いではないのでしょう。一言で言い表すと「痛い」作品ではありますが観ておいたほうが良いと思う作品です。 ",
      "どうだった？と聞かれても\n 困る。観た人がどう感じたか。それは観た人にしかわからない。だからたくさんの人に観てほしい。そういう映画でした。 ",
      "観るべき映画\n  観ていてとても辛い映画奴隷制度と直接関わりのない人も観るべき映画だと思う隣の席に座っていたアメリカ出身の男性と鑑賞後に少しお話しさせてもらったが、アメリカ出身の白人の自分にとってとても辛く悲しいし目をそらしたくなる。しかし今は奴隷制度をなくす活動も行われているし、観るべきだと思う。と話してくださった私自身、キウェテル・イジョフォーが首を釣られながらつま先でギリギリ立っているシーンや、ルピタ・ニョンゴが鞭で打たれてるシーンは目を背けたくなった…制作にも関わっていて出演もしてるブラッド・ピットが奴隷に対して批判的な考えを持ってる数少ない白人として出演しているのは少しずるいなと思ったのは内緒。笑 ",
      "良い作品。\n 奴隷の黒人とそれを雇っている白人の関係が、とてつもなく恐ろしくて泣ける作品。さすがオスカー像を手に入れた映画でした。自然の綺麗なシーンは最高でした。歌も最高に良く感動ものでした。 ",
      "ぜひ大切な方と！\n Tジョイ博多の11:20からの封切り観てきました。ブラピの意地、アカデミー賞も納得です。お子さんにはきつい内容もありますが、ぜひ大切な方と一緒ご覧ください。 ",
      "究極系の理不尽。\n ひたすらに重い。重いし辛い。辛いし痛い。あのね、俺、序盤から感情移入するのを早々に止めました。無理です、感情移入は。いや、本当、ちょっとね。自分の心を一切殺して鑑賞しないと少し精神やられちゃいますよ。だって、奴隷じゃないのに奴隷にされるという理不尽で不条理な12年間をこっちだって追体験させられる訳ですからね。平和な世界からいきなり訳のわからないアンダーグラウンドに叩き落とされるんだから、鑑賞してる我々も「え？なんで？」となるでしょ。なるんですよ。牢に鎖で繋がれ監禁されて口答えしようもんなら棒叩き。鞭打ち。ビンタ。船で運ばれ奴隷主に売られ謂れの無い労働を強いられる。文句言えば鞭打ち。下手すりゃ殺される。人権無視。しかもその境遇をただただ甘受し無為に過ぎて行った年月が、なんと12年。12年間ですよ？12年間、劣悪な環境での臭い飯と過酷なタダ働き。ゾっとします。これを感情を入れて観るには、俺は心は弱過ぎました。それとこの映画、モノローグを一切使ってないでしょ。で、クローズアップを頻繁に使う。ヴァイオリンの調律にフォーカスを当てたり、ソロモンの表情をアップで撮ったり。そこから心情を汲み取るしかない訳です。ソロモンや黒人奴隷仲間が何を思っているかの一切は想像するしかないんです。辛いとか苦しいとか、そんなのは当たり前なんですよ。でも、心情、心の語りを挿入しないから、やはり想像するしかない。こちらにその全てを委ねられている。久々にヘビーな映画に当たってしまいました。アメリカの暗部、恥部というかね。これはアカデミー賞獲って当然でしょうね。はー。キツかった。 ",
      "アカデミー最有力作品\n ブラット・ピットが出ているから（でも出演時間５分くらいです）という理由で見た映画。こんなに感動するとは・・・さすがのアカデミー最有力作品ですね！家族の強い絆に涙なしでは見られません。黒人奴隷の歴史の中でこんな悲惨な現実があったこと知らなくてショックでした。アメリカ南部に黒人奴隷がいた時代に、北部には白人と同等の生活をしていた「自由黒人」がいたことも知らなくて、勉強になった上、今自由に生きられているあたりまえのことに感謝の気持ちでいっぱいになりました。 ",
      "差別とは\n こういう映画を見ると自分の普段の生活がいかに幸せなのかと思う。差別はあってはならないもの。しかし無くすことも難しいことなんだと思う。日本人は幸せボケしてるからこういう映画を見て世界を知る必要があるんだと思う。 ",
      "９３点　　今の自分が　恵まれた人生を謳歌している　とすごく思えちゃう\n 誘拐奴隷→　１２年奴隷せかいの狂気へ転落した主人公　・・実話　黒人の方々の多くは　ソウルソングなどに込められた　　　　　　　　　壮絶な迫害の歴史の記憶を受け継いできている私自身黒人奴隷など、ひどい時代があったことはしっているけれど表面上なものだけで、それがあたり前にある現実というものも　　　　　　　　　この作品をみるまでは想像仕切れていなかったいや、もしかしたら過去に映画か何かで酷い・ゆるせないなど思った事はあるかも・・でも忘れちゃう、・・忘れることができてしまうのだしかし、現在でも黒人を迫害する文化が残っている黒人たちにすれば、現在進行形のできごとなのだろうから　にがー　などという言葉は　　積み重ねられてきた無限大の負の重みになるきのうの出来事のように、”これまでの歴史トータルでの迫害”　　　　　　　という部分と脳がリンクしやすくなってしまう筈１０代の頃、中指をたててみたり　　おふざけ感覚でニガーなどと使ってみたりしていたが　なんと愚かな行為だったんだろうと　振り返るとはずかしい。　　　　　　　　　　　　　　　　　　　　　　　（小並感）　実は現在も松崎しげるの画像を友達と見て　　にがー　だのという表現をもちいて笑いをとったりしていたチャラっぽく使用するなどしては　絶対にイカン言葉なのだ。　映画でこうした作品に触れると　たった２時間の尺のなかなので　永遠に続くという絶望感や、苦しさなどを感じ取ることがむずいこの作品では、その部分を補う為か　みていて本当にくるしい演出がおおい。。。。。。。。。　つま先立ちの首吊り半殺しなシーンが印象深い。こわい。私は裕福な生活をしているとはいえないが　なんて恵まれた人生を謳歌しているんだろう　と思わせられる自殺しようとしてる人にみせたら、どんな感想がでるんだろ。現実にこんなことが起こっていたなんて　絵空事になっちゃうかな "
    ],
    "filmarks": [],
    "coco": []
  }
}