{
  "id": 126,
  "reviews": {
    "eigacom": [
      "まあまあ万城目ワールド\n 以前原作を読んでいて（と言ってもほんのさわりの部分だけですが）、ある程度の内容、設定はわかった上で見ました。岡田将生さんは正直高校生ぽくはなかったのと、濱田岳さんもツンツンしたキャラは初めて見たので驚きました。ただ、だんだん目が慣れ、頭がついてきて、理解できたので最初は自分のイメージと違ったものの、最後までしっかりと見ることができました。割とぶっとみがちな設定にしては良くできていたと思いますが、賛否両論出るのもわかる気がします。津川雅彦さんが出ていました。ご冥福をお祈りします。 ",
      "しゅらら、、、ぼん\n 　琵琶湖の近くだけで特殊な力を発揮するという日出（ひので）家と棗（なつめ）家の1400年もの間の争い。そして、同級生速水（大野いと）と父親である校長（村上弘明）との関係・・・結局は両家の争い（といっても大した事件は起きない）に亀裂を入れたのは使用人である源じい（笹野高史）だった。　この際、深田恭子と貫地谷しほりは脇役にすぎなかったのだな・・・超能力を使うときに発する音というのが凄い！その音がしゅらら、ぼん。って、それもわけわかんない。 ",
      "あまり良い感じがしない後味悪し\n 60年記憶を消された復讐に、街を出ろとゆうただけなのに、また記憶消されて、可哀想です。殺されるのに近い。万城目は当初純文学で売れず奇抜なストーリーで売れたのだが、本質は文章の旨さにある。だから、ストーリーをなぞるだけならこのように平凡な出来になる。その点、伊坂幸太郎とは違うんですね。岡田だけが気を吐いた演技。濱田はイマイチでしたね、珍しく。CGも素人レベルで観てて恥ずかしいくらい。印象の薄い作品でした。 ",
      "琵琶湖行ったな\n 旅行に行ったときの懐かしい風景が各所に見られた。彦根城、竹生島。しかしなぜ日本のファンタジーは遊び半分になってしまうのか？ファンタジーを語るのが恥ずかしいんだろうか？ ",
      "琵琶湖は龍とか大蛇がいそうだ\n  「曇天に笑う」といい琵琶湖が熱いのか楽しく観れた。棗くんは目力が父親譲り。他人の心の声など聞きたくない。 ",
      "展開の畳み掛けが楽しい\n ほぼ何の説明も無しに始まってからあ、そうだったのね！笑 の繰り返し。くどい説明を省いた習うより慣れろの潔さが気持ちよく、気楽に観られて楽しかったです。歴史やお家柄、キャラクターたちが壮大なスケールで印象的に描かれていくのに対して舞台はたったの琵琶湖周辺。また全体にそれとなく流れるシュールな雰囲気。このコントラストがこれまた映えてよかったです。登場キャラクターがみんな愛らしい。ストーリーの意外性も◎ ラストはゆっくり平和に着地した印象。原作を読みたくなる実写でした。 ",
      "気楽に笑える\n 単純に笑えて和む物語でした。龍神様の計らいもちょっぴり感動。しゅらら と ぼん の意味も何かお下品ですが、クスッとくる。気楽にみられる作品だと思います。 ",
      "うーむ。\n 私には理解不能です。 ",
      "なんだかよくわからんかった もう一度見て確かめようという気にもなれない\n なんだかよくわからんかったもう一度見て確かめようという気にもなれない ",
      "ギャグ映画陣総出演。琵琶湖オンリーというスケール、不思議な力、設定...\n ギャグ映画陣総出演。琵琶湖オンリーというスケール、不思議な力、設定がB級色漂う。この映画ヤバそう、そう思ったが、話が進むにつれ、以外や以外、結構楽しめました。ストーリーがしっかりしています。お気楽に見るにはよいかも。深キョンの赤ジャージが邪魔だ！出し惜しみはいかんよ（笑） ",
      "原作しらなくても意味わかるのかな？\n  淡十郎が濱田君って！！！すてきすぎだろｗデブ設定どうするんだろう、と思ったらチビ設定になっててわろた。清子が深キョンってかわいすぎる！と思ったけどドSっぷりが妙に似合っててこれもよかた。あんな可愛い子が心の中みえても傷つくこと少ないんぢゃ？って思ったけど、どんな人にせよ心の中なんてみえちゃったら人に会いたくなくなるか。映画の内容は、原作読んでる私にとっては説明不要だったけど映画だけ見てる人はどうなんだろう？プリンセストヨトミ状態ではないんかな？あと岡田君の涼介っぷりがかわいくてよかったｗ原作好きの私も満足できる出来上がりでしたよー◎ただホルモーといいしゅららぼんといい原作知らない人にこの映画おもしろいよ！とはすすめにくい世界ではあります(笑・ ",
      "設定とキャラクターが良かった!!\n 歴史や風土を大事にした設定やキャラクターが良く、本当に琵琶湖畔の城に彼らが住んでいるような気がしてきます。棗の存在感がいまいちで彼を絡めたラストが全然盛り上がらなくて残念です。 ",
      "ストーリーは深い様で深く無い…\n 非常に映画の雰囲気や、展開は面白いです。小さくて何考えてるかわからないけど、やたらと存在感の強い濱田岳。それに振り回され気味の岡田将生。作品全体は、アクがすごく強いのに、ストーリーは後半につれ、淡白になっていった印象です。それでも、楽しめるか？楽しめないか？と言えば、間違いなく楽しめます。見た後には、『もっと良い映画になったんじゃ…』と、物足りなさも非常に感じます ",
      "豪華キャスト\n  2時間に収めるのにはちょっと話が大きすぎたような気がする。そして話も丸く収めすぎた気がする。原作を知らないが。みんないい奴、悪いのは力にこだわって争う人間の煩悩。そしてそれに振り回されるのはいつも周りの罪のない人。最後はみんな幸せ。わかる、わかるけど、、キャストは本当に豪華だったしとても安定していた。映像、CGも本当に綺麗だった。しかしそれぞれの人物に思い入れができる前にちゃっちゃと物語が進んでしまって、泣き所というか、落とし所で今ひとつ感情がついていかなかった。 ",
      "うーーーん。\n ストーリーは小難しいのに、映像はシュールな感じのギャップが、いいところ？なのかな(´・ω・｀)笑いたいのに次のセリフ聞き漏らせない！みたいな焦燥感と共に見ていたら後半から最後は静かにすっとなんかじんわり終わった:-<赤の学ランのシーンは全部好きだったーー！ ",
      "濱田岳が好きな人にはおもしろいかも。他のキャストもはまっていました...\n 濱田岳が好きな人にはおもしろいかも。他のキャストもはまっていました。後半から一気につまらなくなったけどね ",
      "ひなたちゃんが可愛い。\n 主要メンバー３人が１５歳ってのは流石に（笑）鴨川ホルモープリンセス・トヨトミと観て、本作。万城目先生のこんなセンスが、本当に羨ましい。友人から原作が面白いと聞いたので、必ず読む！受け継いだ権力をどうするか。自分の使命とは？的な。ただ、いつも万城目先生作品の映画化はそうだけど。設定が奇想天外なだけに、どうしても説明過多になるのが難点です。しかし、琵琶湖が十戒化しててびっくり。と、柏木ひなたちゃんがむっちゃ可愛い。 ",
      "もうちょっと\n もう少しって感じが否めなかったけど、濱田さんはやはり味のある俳優さんだなあと思いました。 ",
      "この一族は凄い能力だよ(笑)\n ラストはこれか？みたいな感じだけれど、気楽に楽しむには程よい内容。原作は読んでいたけれど、映像にしたらこんなものかなぁ？と思う。どうせなら、もっとギャグに走ってくれても良い気がしたが、何事も程ほどがよいものなのか？控え目な感じでした。鴨川ホルモーはもうちょっと面白かったのに。 ",
      "おもしろかった\n 単純に面白かった。 ",
      "コメディに徹しきれてない残念さ\n コメディ超能力バトル映画なのだろうがイマイチコメディに徹しきれてない素材がなかなか優秀な設定なのだからもっと調理のしようがあったとは思う漫画チックなキャラクターも能力もいいが映画にはミスマッチ本来もっとボリュームを持って描写すべき内容をあっさり描きすぎているのが残念消化不良だし設定を生かしきれてない挙句要所要所の低クオリティな３Dが興を削ぐもっとアイディアを膨らまして演出を工夫したほうが良かったせっかくボスが姿を現しても「ふーん、で？」って感じ登場人物たちの驚愕が全く伝わらない感情移入が全く出来ないこの映画の一番の問題点キャスティングがひどい高校生にはどう見ても見えねえだろうよ ",
      "ホルモー、トヨトミ の次に見るとちと残念\n ホルモーとトヨトミが面白いだけに、ちと残念ですが。まあ、それでも面白い方だとは思います。何も気にせずリラックスして見れます？そして濱田岳は流石です！ ",
      "設定はいいけどいろいろ残念\n 設定はいいけどいろいろ残念 ",
      "面白かったです！\n それほど期待してなかったのですが、浜田岳さんが出て他の俳優さんも気になり観ました。俳優さんたちのキャラも豊かで友情を描いた超能力？ものでCGもちゃんとしていたので観入ってしまいました。最後までのめり込める作品でした。 ",
      "まあまあかな\n 最後は意外な展開でしたがもう二度見ることはないな。映画出なくてもいいと思った。 ",
      "ちょっとふざけた感じ\n この原作の人の作品は毎回ちょっとふざけているようで真面目な作品。ちょっと刺激がないのが残念。 ",
      "面白かったです。\n 登場人物が個性的で全員のキャラが立っていて良かった。CGが邦画とは思えないほど良い出来で驚いた。やれば出来るんですね。これからはヘボいCGを使った邦画は問答無用に酷評しようと思います。 ",
      "しゅららぼん\n ふざけた雰囲気がありつつも中身は結構しっかりした作品でした。淡十郎も見た目や振る舞いと違って意外と真面目に考えてたし、笑いもありつつ、なかなか面白い物語でした。 ",
      "琵琶湖に住まわし龍\n 龍の持つ力にしたら、人間に与えられた力は所詮げっぷとおなら程度。 ",
      "面白い！エンドロール後にしゅららぼんの謎が明かされる\n  ドSでジャージ姿の深田恭子が見られるというだけで言うことありませんが、映画自体もよく出来ていると思います。原作は読んでいませんが本がいいせいでしょうか。特に水のVFXは予想以上によく出来ていて迫力ありました、家のTVで見ても。ストレイヤーズ・クロニクルを観た後では特に「こっちのほうがよっぽど超能力映画だわ！」と思ってしまいました。エンディングの曲もこちらに軍配が上がります！ ",
      "万城目学の話が好きなら楽しめる映画\n わりと面白かったけど、原作の話が面白いだけで映画としてはこじんまりしすぎかな。「プリンセスとよとみ」ほどの壮大感はなかった。 ",
      "物語に入れない⤵︎\n セリフが小さくヴォリュームを大きくすると、効果音が大きくなりイライラも大きくなる。そんなで物語はあまり分からずです ",
      "小説といっしょでなかなかよかった\n 小説といっしょでなかなかよかった ",
      "くすっと笑えた\n 「しゅららぼん」という響きにつられ観に来ましたが、うーん、劇場でなくてもよかったかな..という感じです。いつ盛り上がるのかな？と思っていたら終わってしまったという印象。もう一度DVDでおさらいしたいなと思います。 ",
      "ミニレビュー\n わりと楽しい作品。日本の能力者系ってなんでか好きだな。とりあえず楽しくて〈柏木ひなた〉が可愛い映画。フカキョンはかっこよかった。 ",
      "ライバル同士に生まれる友情！！\n 琵琶湖のほとりに、チカラをもつ２つの家系があったという…その両家の子孫たちのお話。設定からぶっ飛んでるけど、案外面白かったな！っていう印象！ライバルの2人にさらなる敵が現れた時、2人がチカラを合わせるとどうなるのか…男たちの友情がかっちょよくて、割とよかった！そして敵のエピソードが地味に悲しすぎて…ハッピーエンドにしては闇が深いなぁ(´；ω；｀)ただエンディングのももクロはほんまあかん！萎えた！笑まあそれは映画ではないので評価には入れないでおきます…_(:3 ｣ ∠)_笑 ",
      "ゆったりな流れの割に急展開\n ちょこちょこ笑えるとこはあったけど全体的に退屈だった小説は面白かったのかもなぁと思えるちょっと失敗した小説原作映画みたいな感じだった ",
      "イマイチ\n 笑える場面もある面白くないわけではないオススメはできないちょいと退屈特に後半盛り上がらなかった私が盛り上がれなかっただけかも？Sな深田恭子を見る価値はある！ ",
      "ゆる〜い映画\n ゆるい映画です！とくに盛り上がるけともなくダラダラ進んでいき、最後まで見ました。正直、DVDで興味あるなら見ればって感じです！ ",
      "しゅらら ぼん ( 笑 )\n なかなかユニークで作品の世界に引き込まれました！こんなのが現実にあったら楽しいだろうな〜。浜田岳さん岡田将生さんファンは必見です。 ",
      "はあ！\n 見損ねていたので　DVDで観ることができました。琵琶湖のそばで不思議な力を持つ人々の物語おとぎ話のようで　面白かった岡田君のファンでみたのですが、今回は岡田君がかなりへ垂れの役でそれはそれで　面白かった力で苦悩する濱田君も良かったただ登場人物の描き方が今　ひとつで誰に感情移入して観た方がいいのか　ちと　戸惑いましたが私は好きですこの作品思わず　「はあ！」と叫んでしまいそうです ",
      "DVDでみるなら\n いいかも！万城目ワールドがけっこう好きなので、この世界観はすんなり受け入れられた。原作は読んでないが、分かりやすくまとまってて、笑えるところもあった。ただディティールや特撮が少し粗いところが気になるのと、オチが読めてしまったので、少々減点。でも単純に面白かった♪見て損はないかな…。 ",
      "面白かった～好きなテイストでした★\n  原作読んでないんですが・・・この世界観好きです！！全体的に台詞もゆるく・・なんか萌えますねー。深田恭子さんのどＳキャラも面白かったし・・私は濱田岳さんが大好きなんですが・・とっても良かったです。ストーリーは単純で・・半ば・・厳しい展開？だと感じたんですが・・最後、また持ち直したｗｗｗそこが面白くってたまらない。ゆるめ作品好きな私にはツボりました。原作読んでみたいのと機会があったらもっと細かく見ていきたい。細かいところまで・・楽しめそうな作品です。ラスボス？が・・じいちゃん・・ってパターンキツくないですか・・？見ていて・・痛かった～ｗｗ ",
      "下品なる、「しゅらら」「ぼん」\n 「鴨川ホルモー」「プリンセストヨトミ」など独特の世界観で人気の万城目学の小説の映画化。琵琶湖湖畔のお城に住む日出家。分家の息子・涼介は修行の為に居候する事になり、本家の跡取り息子・淡十郎に振り回される毎日…。えっと、まず、時代劇ではなく現代劇。現代劇でもちょっと前の時代ではなく携帯もある今の時代の話。予告編を見るにユルいコメディのようだが、ジャンル分け不能の奇想天外な話へと広がっていく！代々不思議な力を継承する日出家。同じく不思議な力を継承する棗(なつめ)家とは1300年に渡る因縁のライバル。末裔同士の新たなる戦いの火蓋が切って落とされようとした時、思わぬ大事件に巻き込まれる…！「トリック」を本物のようにした超能力バトル！「十戒」のような驚きのスペクタクルシーン！天から現る○！これぞ異色和製ファンタジー！？(あ、勿論、コメディテイストで)意外とシリアスな部分もある。秘められた力に疑問を持つ淡十郎。その力が原因のある悲しみ。最後の方は割としんみりさせられた。浮き世離れした“現代の殿様”淡十郎。独特の存在感の濱田岳にとって、ハマり役！淡十郎にお供に“させられる”涼介を演じた岡田将生のへなちょこ青年も妙に合っている。棗家の跡取り息子役の渡辺大は、「ラストサムライ」の息子に相応しくキリッとした佇まい。毒舌ヤンキーな淡十郎の姉・清子に深田恭子、涼介の“力の修行”の師匠・濤子に貫地谷しほり、名コメディエンヌぶりを発揮。個性的な面々が揃い、中でも日出家船頭役の笹野高史には図らずもホロリとさせられる。結構厳しいレビューが多いようだが、思いの外面白かった。でも、好き嫌いは分かれる。この独特の万城目ワールドに乗れるか乗れないか。誰もが気になるタイトルの“しゅららぼん”の意味は、エンディング後のオマケ映像にて。 ",
      "うーむ。。\n 映画。見始めても半分まで行かないうちに、飽きて見なくなることが多いです。半分位はそうかな。。映画館の場合は最後まで見ますけど。さて、この映画。途中で、、やめようかな、やめようかな。。どうする〜と悩んでいるうちに最後まで到達！全然つまんなかったらやめてますから(･_･;まぁ見てもいいのかなという感じσ(^_^;) ",
      "偉大なるしゅららぼん\n 涼介の兄や淡十郎の母など原作での不要な設定が省かれていて、よくまとまっていた。オール滋賀ロケだけあって、彦根城のお堀や近江八幡の日牟禮八幡宮など、地元民に馴染みのロケーションがふんだんに出てきて、その部分でも楽しめた。 ",
      "笑どころがわからない\n なんだったんですかこれ？もう設定が複雑過ぎて、説明セリフ多過ぎて、ついていくので精一杯。笑わせるとこもここかなとは思ったけど笑えない。戦闘シーンがまさかの目に見えないとかなんでこれ実写化したし！もう、笑の間も私には全然はまらない。キャラも誰が何使いだかわけわからんくて、二時間では無理だったのでは？specとかアタルをいきなり映画から観たってわけわかんないのと同じで深夜ドラマとかで少しずつ世界に入って行ってからの映画のが良かったと思います。 ",
      "原作は読んでないけど\n 原作の雰囲気を適度に残していたんじゃなかろうか？笑うところはさほどなかったけど、全編を通じて楽しむことができた。ＤＶＤを買ってまでもう一度観ようとは思わないけど、まずまず面白かった。 ",
      "ゆっゆるい（笑）\n 面白くなかったわけではないのに、見終わったあとのこの脱力感は何なんでしょう（笑）日本独特のファンタジー…なのかな?濱田岳くんが見れたので、ヨシとします（笑） ",
      "浮世離れした現代の若殿に濱田岳がぴったり\n 万城目学が原作の映画は何を観ても面白い。どの作品も発想が愉快で、歴史を絡めながらも話のまとめ方がすっきりしていて分かりやすい。結末へ導くプロットは単純なのだが、歴史や文化の重みを巧く利用したテーマが壮大で奥が深い。人物設定も毎回、味があって、今回はなんといっても日出家本家跡取り日出淡十郎だ。浮世離れしたお坊ちゃんで、噂通りの“力”があるのかないのかよく分からないキャラクターを濱田岳が演じるから、ことさら可笑しい。城の堀のすぐ外側に軽トラでもありそうな民家が並んでいる光景も、日出家を俗世から浮いた存在に見せるのに一役買っている。記憶の一部が抜け落ちた船頭・源治郎の笹野高史はバイプレーヤーぶりを遺憾なく発揮。また、近ごろ主役よりもバイプレーヤーとして花開く感がある貫地谷しほりも見せ場を作る。水の入った土器（かわらけ）を赤ん坊の額に乗せて能力の有無を占う導入部から、ぐちゃぐちゃになった話の落とし前まで楽しく過ごせた。 ",
      "不思議な世界。\n 万城目学の原作はどうやら少し変わっているようだ。「鴨川ホルモー」（本木克英監督）がそうであった。琵琶湖畔に住まう日出家と棗家。不思議な力を授けられた両家は、互いに相争っていた。日出家は住居がお城。後継ぎ淡十郎（濱田岳）は、言葉遣いからしてヘン。淡十郎のはとこにあたる涼介（岡田将生）が日出家のお城にやってきたところから物語は始まる。この妙な設定を納得することができるかどうか、というところに評価の分岐点がありそうだ。まあ、映画なのでなんでもありであるから、楽しむためには受け入れるしかない。原作はかなり長大である。ということは、もっとうんちくめいたことが原作には書かれているのではないか。そのうんちくめいたものが本作の世界観を構築しているのだとしたら、映像化は、特に2時間少々の映画にするのは無理があるのかもしれない。それでも水落豊監督は、相当に頑張っている。とりあえずは描かれている物語にあまり違和感を感じなかった。役者陣も頑張っている。岡田将生の新しい面が出ていた。日本の湖には、何かがいるのだろうか。 ",
      "しゅらら・・・ぼんだな\n  本作、「偉大なる、しゅららぼん」は「鴨川ホルモー」や「プリンセス・トヨトミ」で知られる作家・万城目学の小説を映画したものである。内容は滋賀県の琵琶湖を中心に語られ、その琵琶湖に「湖の民」として2つの一族が長い争いをしていた。その末裔である日の出家の涼介（岡田将生）と淡十郎（濱田岳）と棗家の広海（渡辺大）までその争いが続いていたがある時同じ力を持つ者が現れ琵琶湖から出ていけと言われる・・・本作の原作については全く知らず読んでないのでフラットな気持ちで観ましたし、内容については原作を知らない人も入り込める内容になっている。しかし、この映画を観て久しぶりに何の作品・・・というか何を主に感じて観て欲しかったのか悩みました(笑)なぜなら、最近の流行というか多い能力者系の話であるのに能力を使うシーンはほとんど音（能力者のみ聞こえる）が中心で能力者同士の戦いに面白味があまり感じられない。力や権力に縛られる者は己を滅ぼすため無意味な争いはやめるべき・・・みたいなメッセージだとすれば少し弱い気がするし。（メタファー的には反戦？）じゃあ、コメディー調かといえばそこまで笑いには力を入れておらずこの映画のジャンルはどこに入るんだろうとか考えてしまった・・・逆を考えれば凄く新しく、作品を観た人によってジャンルは異なるものになる良かった点は、淡九郎（佐野史郎）と濤子（貫地谷しほり）vs速瀬（村上弘明）の戦いシーンであの妙で変な不気味さが漂う空気の中でスローやストップを用いた演出は迫力があり面白かった。また、岡田将生の安定さは置いといて棗広海役の渡辺大がオーラがあってなんかよかった。悪い点は、濱田岳をなんか活かしきれてない気がした・・・（例えばゴールデン・スランバーのキルヲみたいに良さでてない）あと、内容については前述したことが悪い点に多く含まれるし挙げるならヒロインの使い方がいまいち。最後に黒幕の印象が弱いしオチも微妙だと思う。湖の位として琵琶湖がどの程度かわからないが少なくと他の湖の能力者なのだから戦う呈は欲しかった。原作者の万城目学さんの作品は実在の事物が多く登場して非常に作品の内容に入りやすく面白いが本作の映画に関しては観る人によって感じ方が割と大きく違うものだと思う。なんにせよ映画館で一見の価値はありです！ ",
      "スケールがデカイ！\n とにかく大迫力でした！特に音！しゅららぼんをだすときの音がとてつもなくデカい！((耳がはかいされそうになるぐらいwみてるこっちもハラハラしました!個人的に、とくかくこれはレンタルするよりも劇場で見た方が迫力がだいぶ違う作品だと思いましたww ",
      "ある意味で偉大。\n  万城目学の原作は一度も読んだことがないんだけど、 なぜか映画だけは全部観ているという… ファンなのか？と言われるとそういうワケじゃなく、 相変らず奇想天外な世界観には圧倒されるばかりで、 なんだか意味不明のまま終わることの方が多い^^; で、今回のもまさにそんな感じだった。 つまらないというより、分からない。分かりたいのか？ というと、いや…いいです、このまんまで。みたいな。 徹底した風靡をこれからも描いていく人なのだと思う。 これはこれで、オリジナリティの賜物ともいえる。 今回は原作にかなり忠実に描かれているそうなので、 映像化に成功した一本、になるのかな？まぁ好き好きは分かれるだろうとして。 琵琶湖周辺でこんなことが起きているかもしれない！？ なんていう期待感は、やや抱いてしまうところ。 超能力を持つ一族の家元同士が争っているという (でもまだ高校生だって。もうそこにムリがあるけど) 濱田岳はおいといて(ゴメン)、渡辺大と岡田将生には 幾らなんでも…^^;なんて思いながら制服姿は格好いい。 殿様気質でのうのうと喋る濱田もいつも通りの巧さで、 深キョンもいい味出してるし、名優達はさすがの演技。 通りすがりの浜村淳には思いきり笑えた。後半の謎解き以降は、やれ御神水を飲むの飲まないのと ペットボトルで大騒ぎしていて、ガチャガチャした印象に なるが、結局何かしらと戦っている物語なので、そこは あまり難しく考えず、あー。飲んじゃったねぇ。ついに。 なんて思いながら最後まで観ていた。大ちゃんは、もう 出てこないのか？と思ったらやっぱり…(爆)裏切らない。 青春コメディ？と思っとけばいいジャンルなのだろうか。 しかし、文字で書くと｢しゅららぼん｣って可愛いけど、 音に出すとホント可愛くないのね。その真相も酷い～^^;(ところで新進作家の作品を映画化する決まりでもあるの？) ",
      "ぷっ クスクス……ほへぇ～Σ(￣。￣ﾉ)ﾉ？！\n 始まりから結構笑えます。お城に住んでる現代人というシュチュエーションが楽しいのは、うる星やつらの面堂終太郎を思い出してしまうからなのか？などと、ゆる～い笑いに油断してると、その後の展開に割りと驚かされます。    お供の岡田くんに比べて濱田岳さんはボソボソ喋るあんな役だし、ヒロインの大野いとちゃんもなんだか鼻詰まりっぽい声だし(^◇^;)でも、どんどん皆が好きになる。現実のクラスの可愛い女の子ってこんな感じだよね？！と不思議と納得してしまいます。    淡十郎はカッコいいヤツです。そして深キョンは何を着てもキレイです\\(//∇//)\\    これから御覧になる方は、是非、「ほへ～っ」と油断しまくって、この映画を観てください。その方が断然、愉しめます！この監督さん、エンドロールの後といい結構、新しいパターンを観せてくれる方なのかも？！プリンセス トヨトミもレンタルしたくなりました。 ",
      "ルールや制限が無い超能力モノがいかに面白くないかの見本でした。\n 面白くなかった。話の設定/展開の粗が非常に目立つ作品でした。本作の肝であるはずの超能力。この超能力部分は映像演出も含めて殆ど観る価値が無いです。「人の心を操る」日出の力、「物理法則を操る」棗の力。精神と物理、相反する力。かつ両家の血が流れる者は互いに力を行使できない。そして琵琶湖の神から得た力は琵琶湖を離れると失ってしまう。色々とネタバレしているように見えますが全く問題ありません。…上記の設定は殆ど無視されるから。そもそも「人の心を操る」日出の力と言っているにも関わらず序盤の修行場面。明らかに設定と起きている現象に齟齬が。こんな感じならば最初から「空気砲」的なものとしてくれれば良かったのに。。また話の展開も酷いです。特に終盤。淡十郎の謎決断から始まる一連の流れ。阿呆共が突っ立ったまま台詞の応酬、という点は最早諦めるとして。眩暈がするような設定の卓袱台返し。そして腰が抜けるような糞結末。何より中盤以降あれだけ煽った清子の話を無かったことにするなんて…清子のヤリ捨て感が半端ないです。それ以外にも「高校生活二日目朝の出来事は誰が、どのように」や「御神水とやらの希少性」等々、挙げていったら本当にキリが無い。ルールや制限が無い超能力モノがいかに面白くないかの見本のような本作。個人的には、万城目作品は2時間通して最初から最後までジックリ観る「映画」形式に合っていないと思います。話のトッチラカリ具合や設定のグダグダ感をみるに、せいぜい2時間 民放ドラマの流し見程度。薄暗い所で考え事がしたいけど、静か過ぎると逆に気が散ってしまう方。オススメです。 ",
      "映画館だからこそ見れる作品\n あり得ないほどのＣＧと奇想天外なストーリーの親和性で、映画館だから見れたものの、これがＴＶなら途中でチャンネルを変えていたと思う。思っていたほどの笑いもなく、作品全体としては平均以下。しかしキャスティングは個性的でよかった。やはり岡田君は「ゆとりの国の・・」（某法廷コメディドラマ）な感じの残念イケメンのキャラが面白い。作品の本質も、自分の「特権」を第三者と本人でどう考えているかを喚起させられ、それらを考慮すると平均点以上。 ",
      "おもしろくなかった。\n 率直に楽しめなかったし、おもしろくもなかった。無駄にうるさかったし見る映画を間違えました。ただキャストが良かった。 ",
      "思ってたのと違うかな…\n もっと内容のある映画だと思ってた。まきめ作品であるプリンセス豊臣的なメッセージ性があるのかなと思いつつ観てみるとありふれたアニメのような展開で物語もある程度予測できた。原作は読んでいないのでわからないが映画は残念だったかなあ。キャストはまだ良かったが、。どうしてもまきめ作品の映画化は好きになれない。そして期待を下回る。(小ネタに関しては評価してます) ",
      "中途半端で勿体ない\n 万城目学の小説の映画化です。前半はテンポが悪く、両家の敵が登場したあたりからようやくストーリーが動き出しますが、前振りが弱くて今一つ盛り上がりません。万城目学らしい奇抜な設定で役者も揃っているのにそれが生きておらず、何を売りにするのかよくわからない中途半端で勿体ない感じでした。 ",
      "お茶の間レベルの楽しさ。\n 万城目学×濱田岳に釣られての鑑賞。原作未読だったのもあり、純粋に話が楽しめたという点と。それを許してくれる作りの高感度は大。普通に面白い…だけど以上も以下も無し。岳クンと岡田氏、渡辺謙の息子を並べて15才！と言い張るにはムリがあり過ぎるし、気にさせない程のドライブ感も無し。全体的にベタベタな演技演出も、ブレーキにしかならない無念さが残るのも確か。もう一歩、が惜しい作品です。 ",
      "渡辺謙のご子息か…。\n 母親が毎日しゅららぼ〜んしゅららぼ〜ん言うから暇だし一緒に見に行きました。普通に面白かったです。素敵なフレーズがたくさんあって、引き込まれました。棗くんがしゅっとしてるなーと思ってたら通りで。偉大なるご子息でしたか。そう言われてみると顔立ちが似ていらっしゃる。よかろう。 ",
      "作品そのものは偉大ではなかった。\n キャラ立ちと、ストーリー構成は良かった。しかし、全体的にいま一つの出来。クスッとした、笑いや、熱くなるシーンもあるのだが、中弛みがあり、ラストまで目が離せないと言うほどではない。惜しいなあ。価値的に言えば、多分、DVDで見ると楽しめるかな。 ",
      "1500円返せ\n 見た後にみんなで反省会をしましたなんでこんなのを見てしまったんだろうなんの下調べもせずに見てしまった自分たちの責任だと分かりました見た後にとても悔しい気持ちになりました ",
      "しゅらら…ぼん、だな。\n 本当に、私の笑いのツボをおさえていて、とっても面白かったです‼︎岡田将生と濱田岳の会話がじわじわ来る面白さで前半はほとんど笑っていました！でも、笑えるだけではなくて、ドキドキハラハラする場面や、切ないシーンもあって、ファンタジーあり、(軽い)ラブあり、友情あり!!!!!、で大好きな映画になりました！そして、是非見る時にはエンドロールが終わるまで席を立たないようにお願いします！(最後にちょっとあるかも⁈) ",
      "小ネタが満載！\n ⚫︎⚫︎には理由があって悪さをするんだけど、どんな理由でれ、それは許されない行為。でもその理由が切なくてちょっと泣けてきた。観ながら、これからどうなっちゃうのーと不安になりつつも、最後は温かくて優しくて‥そして未来への期待でいっぱいだった。琵琶湖へ行ったら日出一族と棗一族に会えそうな気がする。ちなみに「しゅららぼん」がどんだけ偉大か知りたければ映画を観るべし。 ",
      "すべてにおいて楽しませてもらった♪\n 舞台挨拶付上映会にて鑑賞しました。主演の濱田岳くんと原作者の万城目さんのファンで、すごく楽しみにしてました。期待は裏切らない。いっぱいいっぱい笑ってヽ(*´∀｀)ノ、そして脇役の笹野さんにホロリと泣かされてしまいました（流石だ）。映画から、映画を作った時のいい雰囲気が漂ってきて、ほんわかする事ができました。ホント、面白かったなぁ～。ももクロファンのモノノフさん方、最後のももクロの新曲もすごく良かったですよ。映画館で、ももクロの曲を左耳から右耳から楽しんでください。私も思わずノってしまいましたヽ(´▽｀)/ ",
      "おもしろかった！\n タイトルからだけでは何の映画か全然わからなかったし、パワースポットとかも全然興味ない。でも、濱田岳くんや岡田将生くん等出演者はちょっと見てみたいと思わせるし、とにかく試写会が当たったので見に行ってきました。で、実際見てみると・・・、これがクスッと笑えるところ満載で、でも、だからといって決してドタバタでもない、ちゃんとストーリーもあって予想以上にとっても楽しめました。娯楽映画としてとてもヨカッタと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}