{
  "id": 128,
  "reviews": {
    "eigacom": [
      "続編に期待です。\n 前作を鑑賞してからかなり経ってしまったので細かい点は正直覚えていないのですが、一作目の雰囲気に戻った感じで、前作よりは面白かったです。冒頭の辺境の惑星でのサバイバルから 後半の嵐がやってくる手前までは(特に言葉通り頭を箱に詰め込むシーンは格好良かったですね)結構面白かったのですが、ラスト付近は“尺が長くなってしまったから巻きで行きます”という雰囲気があり、無理矢理詰め込んだ感じで残念でした。とは言え、クリーチャーの造形は嫌いじゃないですし、ディンゴ似の生物も可愛かったし、強面のお姉さんもなかなか良い雰囲気を醸し出していましたし、悪くなかったと思います。ただ、伏線も回収されていませんし、あのような終わり方だったので、続編に期待したいです。 ",
      "映像の面では力入ってる……ピッチブラックは続編作らない方が良かった...\n 映像の面では力入ってる……ピッチブラックは続編作らない方が良かったのではないか。 ",
      "つまらなくはないけど・・・・\n 宇宙を舞台にした設定の割には話が小さい。銀河系を破滅に追い込む伝説の怪物が復活するわけでも、主人公の生まれに関する驚愕の真相が判明するわけでも、宇宙を飛びまわって戦うわけでもありません。ただ故郷の星に帰りたい主人公がいて、まずは今いる星から脱出しましょう、という小さな一歩が題材です。ある戦闘マニアの日常を切り取ったレベルの話です。ストーリーに魅力はありませんが、アクションや演出やグロ描写で視聴者の興味をひくタイプの映画です。 ",
      "原点に戻った\n  「前作で広げた風呂敷をどうする気なんだろう？」と観てみたら、原点回帰っていうか、「ピッチブラック」の続編？にしたのね。予算の関係もあるんだろうけど、「ロード・マーシャル」との絡みは最初のみで、あとは「ピッチ～」を一からやり直してるような感じで、ラストだけ「ピッチ～」と対になる感じにしてドヤ顔されてもなー。というのが正直なトコ。拾って育てた犬を殺されて復讐するトコは「ジョン・ウィックかよ！」って思った。やっぱリディックみたいなぼっちキャラはヴィン・ディーゼルには合わないし、これ以上の続編は難しいかもね。 ",
      "敵に回しちゃいけないやつ\n 1作目を昔に見たことがあり、2があるのは知らず急に3を見ちゃったようです。最初の方は踏んだり蹴ったりのリディックでしたが、対人間となると死ぬほど強くて笑っちゃいました。ぜったいに敵に回しちゃいけないですね。ヴィンディーゼルの奇怪な演技も抜群でワイスピの頼れるお兄ちゃんとはまたぜんぜん違ってよかったです。1を見直して、2も見ます。 ",
      "長いスパンを置き、こんな感じ\n 前作からは10年ほど経った後に公開された本作。上映する劇場が少ないなか、たまたま近くの映画館で上映されていたので、当時高校生だった私は部活をサボり観賞しました。シリーズものの割には話の繋がりは大まかにしか無く、続編という形の新しいテーマへ変貌しています。確か、前作もそんな感じでしたかね。グロ描写や女性のヌード、気味の悪いクリーチャー等々、ザ・B級路線まっしぐらです。こういう作品は嫌いでは無いですが、どこかで観たような展開には少々残念。よって先が読めてしまう展開と言えます。そういう点では、まだ前作の方が見応えがあったかもしれません。また、リディックの格好よさは健在ですが、前より弱くなった気がします。前回までは無敵感で溢れていましたが、今回はちょこちょこやられます。この辺が少し気になりました。クリーチャーとの死闘は迫力があり、残虐で見応えがあります。また、なんと言ってもやはりリディックの格好いいシーンでしょう。 マニア向きのシリーズなので、万人にはオススメし難いですが、好きな人はたまらなく好きでしょう。 ",
      "これ３本目？\n 冒頭観ただけで、観るの止めた。引き込まれる内容ではなかったし、どこかで観たような展開で、思わず一旦停止ボタン触っていた。 ",
      "前作の方が好き\n  あのリディックが寝首をかかれるとは、ちょっとイメージと違いましたが相変わらずリディックのアクションは凄かった。今回はSFってよりはアドベンチャーという感じでスケールが小さく思いました。お話も半端に終わった感じがしましたが続編あるのかな？ ",
      "駄作の続編はやっぱり…\n 前作視聴時に酷い映画だった記憶しかないのにまさか続編が出るとは思わなかった。まぁ当然の結果として駄作寒ーい展開の連続で半分でお腹いっぱいになる主演男優を魅せるアクション映画で3D中心なのが残念SF考証は使い古されたネタなので視聴には問題ないが、安全性とか考慮されてないエアバイクはいただけないギャラクシーバトルとあるがやっているのは辺境惑星でのモンスターパニックで期待した内容ではないしかしながら小道具デザインはよいのでそこは評価 ",
      "暇つぶし\n B級ＳＦ。バイクはカッコ良かった。 ",
      "Ｂ級中のＢ級。前面にでるような映画ではない。\n なんだこれは、、。期待外れ。私にとっては時間の無駄だった。 ",
      "ピッチブラック2\n このタイトルのほうがしっくりきます。リディックのキャラクターが好き。もっとお金かけてやれば化けそうなコンテンツだと思う。あ、それじゃリディックぽくないね… ",
      "ハズレ\n リディック好きやのに、これは期待ハズレや ",
      "前作のほうが面白い\n 小さくまとまってしまった感じ。リディックにはもっと破天荒であってほしい。敵と良きライバル的な雰囲気になってしまうラストもいただけない。 ",
      "カッコいい！！\n リディック演じるときのビン・ディーゼルが個人的には一番カッコいい！！映画自体はCGの感じとかB級映画感満載やけど、なかなかドキドキする展開がいっぱいあってめっちゃ楽しめる！！リディック最強！！ ",
      "えっ？何これ？\n リディック弱っ！セリフはイッチョコマイだが所々やられる(笑)つかヴィンディーゼルってもうマッチョ俳優終わってない？最近レスラー俳優が出て来たせいか強そうに見えない。あのどの映画でも演技一緒だし。内容も全部中途半端だし。あの化け物も似た物よく見るし(笑)観て損した気分。 ",
      "三度宇宙のお尋ね者へ、リディック！\n 「ワイルド・スピード」と並ぶヴィン・ディーゼルのもう一つの当たり役、宇宙のダークヒーロー“リディック”に扮したシリーズ第3弾。あちこちのレビューと同意見。1作目「ピッチブラック」はB級心をくすぐる佳作で面白かったが、2作目「リディック」は急に超大作になったわりにまるで覚えておらず…。それにしても、3作目が作られるとは…！全宇宙の支配を目論むネクロモンガーの王となったリディック。しかし、配下の裏切りに遭い、辺境の惑星に置き去りにされてしまう…。前半は、サバイバル&モンスタームービー。中盤は、おびき寄せた賞金稼ぎたちに奇襲をかけるサスペンスタッチ。クライマックスは、リディックと賞金稼ぎらとモンスターが入り乱れるバトル。傷付いた身体から徐々に適応能力を見せ、闇夜に潜みながら襲撃する様こそ、リディック！異形のモンスターも「ピッチブラック」を彷彿させ、まさしく原点回帰。無敵の強さを誇っていたような記憶のリディックだが、傷付き、モンスターに苦戦する姿はなかなか緊迫感ある。数々のモンスターも見もの。ツッコミ所が多いのはご愛嬌。序盤の惑星の雰囲気がセット感丸出し。他の登場人物(賞金稼ぎたち)はただの背景。てっきり、ネクロモンガーに復讐する話かと思ったら、そうじゃなかったので、アレレ？とは言え、前作よりかは素直に楽しめる出来。やっぱりこの、B級タッチが本シリーズに合っている。本作が日本で公開される時、気になったのが邦題。前作は原題「THE CHRONICLES OF RIDDICK」が邦題「リディック」となり、今回原題が「RIDDICK」だったのでどういう邦題になるのかなと思ったら、「〜ギャラクシー・バトル」となるとはね…。 ",
      "生き残れ、獣になるんだ！\n リディックって、劇場で観ようか迷った作品。ピッチブラック以来私好みのB級SFとしてワクワク感ましましの作品です。ただ、このシリーズ非常にカルト振りが充満しています。まず、このシリーズ続きものではなく一作づつテーマが違っていてシナリオ的にはかなり複雑。でも一作だけ観てもそれぞれ独立した面白さがあります。この作品は前半と後半でテーマがあってガラッと代わって飽きさせない。前半はSFサバイバルホラー後半はSFハンティングアクション。何故、夜目がきくのかとか細かい説明は一切無く非常に不親切である(笑)ビィン・ディーゼルには定番のアクション作品なので、安定感ありますね。グロテスクなシーンや爬虫類系モンスターも登場しまさにB級ど真ん中。いい加減で支離滅裂な作品なのでそう言った細かい事良いじゃんてな人にだけおススメします。 ",
      "ふつう\n 今回は、B級の上でした。B級アクションが好きな人は、楽しめると思います。リディックは、恐ろしいほど強い。今回は、グロテスクなシーンがあり、その一つには、笑える場面があります。まあリディック好き、ビン・ディーゼル好きの人は、ぼけっと最後まで観て下さい。 ",
      "ピッチブラック好きにはたまらん\n  ヴィン・ディーゼル好きとピッチブラック好きにはたまらん作品だと思う。前作、前々作も好きなので、続編が出て嬉しい限り。10年以上経過したとは思えないほど時間を感じさせない雰囲気が良い。話の内容はピッチブラックに回帰していて、楽しめる。SF、エイリアン的なB級クリーチャー好きでも楽しめそう。低予算なのか、わかりやすいCGだなぁってモロに感じられる部分があったりするし、ネクロモンガーがあれからどうなったのかが気になるという点を除けば、個人的には満足いく作品。続編また出て欲しいなぁ･･･。見る人を選ぶと思うけど。 ",
      "予告に騙された。クソつまらんモンスター映画\n 前作は10年前に劇場で見て余りのつまらなさにショックを受けたのを覚えていたが、さすがに10年ぶりに続編と聞いて、若干の期待で借りてみた。結果は数百円の損と時間の無駄に終わった。楽しめたのは最初の10分のみ、あとはテンポ最悪な中身ゼロのモンスター映画。　ギャラクシーバトルなんて大層な副題をつけてるが、かなり狭い範囲でちまちま人間と戦って、ひねりも期待感もないままだらだら映像垂れ流してるだけ。結局リディックも裏切られ、助けられてるくせになぜそんなかっこつけれんの？と寒い感じになる無駄に金かけてVFX盛り込んでるが、見たことある程度の映像で見ごたえもない　見終わったあとも時間の浪費に胸糞悪い近年稀に見る駄作　もう二度とこの監督作品は見ない ",
      "リディック渋いっす\n リディックに扮するSFアクションシリーズ第3作目なんですね見たことなかったので主人公が何者なのかわからず見ていた惑星にいる生物や賞金稼ぎとの闘いリディック渋いっす映画の内容はこれといって対した事ないけど前の作品も見ようと思います ",
      "10年ぶり！ 待ってました！\n 劇場で観ました。公開館の少ない中、ひっそり公開され、何も話題になることは無く、もうソフト化しました。でも、リディックはこれでいいんです。マニアの為の映画ですから。本作は化け物の棲む危険な惑星からの脱出がテーマ。 前作よりは心なしかスケールが小さくなった気がしましたが、とても満足しました。バイオレンス描写が過激に描かれているので、作品全体にブラックなオーラが漂い、それが良い雰囲気であり、本作にマッチしてます。作ろうと思えば続編も考えられます。クリーチャーも気持ち悪くて見ごたえがあります。ただ、過去のシリーズを観ていないと不明な点があるので、先に観ておく必要があります。問題をあげるとすれば、リディックになついた犬(?)を殺した事ですかね。犬殺したヤツずっと早く死ねって思いながら観賞しました。 これは面白かった。 ",
      "１０年振りくらい？\n 前作から長〜い年月が過ぎ去り、もう続きは無いと思っていたので続編の公開を知った時はホント嬉しかったんだけど、豪華絢爛な２作目のラストで玉座に座ったリディックが君臨する姿を期待してたのに冒頭で短く語られただけで「ピッチブラック」のＢ級テイストに原点回帰しちゃったよ。「野性を取り戻す」ってリディック自身のセリフにもあったからキャラクターを活かす方向性なんでしょうかね。 ",
      "私が観たかったリディックはコレ!! 前作のモヤモヤが晴れました。\n 地味に良かった。2作目「リディック（04）」でガッカリした紳士淑女の皆様。今回は違います、観たかったリディックが帰ってきた。辺境の星に生息する宇宙怪獣。手強い彼等との死闘も見物。序盤、リディックの無駄な独り言を省いた結果。彼の行動の意図を読み取ろうと物語にグッと惹きこまれます。彼の嫌過ぎする環境順応場面は序盤の見せ場になっています。中盤以降は人間相手のゲリラ戦。リディックの神出鬼没が素晴らしい。また性格が本当に悪い、あの悪役振り。最高でした。正直、話全体の新鮮さは薄いですが。それでも裸一貫なリディックが帰ってきて、性格の悪い/意地の悪いニヤニヤ笑いを出してくれているので及第点。是非次回作も作って欲しい作品でした。次作るとした罠に掛けられた重臣たちへの復讐劇になるでしょうが。それでも宇宙怪獣は増し増しでお願いしたいところです。ヴィン・ディーゼル演じるリディックがジックリ堪能できる本作。もう一度リディックを信じて観る価値のある作品だと思います。オススメです。 ",
      "安定かつ抜群の凡打感\n コレぞB級！なシリーズ3作目。いい意味で大味、いい加減、俺ジナル溢れる主役。ヴィン・ディーゼルが一番映えるのは今シリーズかなと。程々の緊張感と、程々のオッパイと、グダグダ気味の山場が気持ちイイ。ただ10年前の前作はスッカリ忘れてたよ…そんなくらいに、作り手が「ヤりたかった」作品なんだね。 ",
      "話が単純過ぎか？\n 前作の凝り方はプロットから小道具まで異常なくらいでしたが本作は普通な状態で少し物足りない感じ。登場人物が少ないのが流行っているのか、本作も本当に少ない。アクションシーンをするにも相手がいない。ちょっと残念でした。Vinはいつも通り最高なので、Vin好きにはいいと思います。 ",
      "Go！ Go！ケイティ！\n  映画の歴史は、まだ若い。創生から120年。カラー・音声付・ハリウッドから70年。そういう時代を知っている人って第一世代って感じがする。故淀川長治さんの自伝や解説には、そんな引用ばかりだった。それから、毎年のように新しい手法の映画が量産されていく・・・。そして、今は続編・リメイク万歳の時代。「パートⅡはつまらない。」なんていうお題目は、「ジョーズ2」とかの話だからね。明日はどんな友達に会えるかわからない・・・。そういう気持ちで暖かく続編を見たいね。過大な期待は禁物だが・・・。だから、リディック3が、ピッチブラックから数えて14年たっていてもあまり違和感がない。第二世代感覚なら。ゴッドファザーⅢが18年ぶりだったと大騒ぎしたし。スターウォーズはエピソード6からエピソード1までには、16年待たねばならなかった・・・。ダイハードは、17年ブリでラストデーなら、リディックだって相当なもんじゃない・・・。おんなじビン・ディーゼル主に主演のFast&Furiousシリーズだって、2001年からだから、まあほぼ同じってことで・・・。続編万歳・リメイク万歳。それが第三世代。でもね。虎さんと007だけは別格だけどね。＊＊＊ここからネタバレ・あらすじ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊前作の事なんか全然忘れてる観客のことなんか、全く気に何ない制作側。何の刑だかわかんないんまんま、謎の砂漠の惑星で大怪我モンの置いてけぼり。肉ばっか食ってビタミン不足で鳥目なもんだから、まっ暗闇（ピッチブラック）でもよく見える手術を受けたという第一作の経緯上。砂漠のまぶしさに思わず、「メガネメガネ・・・」と横山やすしブリのあわてっぷり。おまけに、大腿の骨が飛び出る開放骨折。ねじって、釘で止めるおっとこマエなダイハード。あー。こんな不潔な場所なのにー・・・。感染確実！ぜってぇ助からんぜー。前作で宇宙征服した主人公のビンディーゼル。声が低いのでセリフは少なめで、といったとかそうでないとか・・・。説明不足なまま、失われた故郷帰りたさに、ナマクラになったタフガイ魂を付け込まれて、ネクロモンガーの根暗なやり口で騙されたらしい・・・。ここまで、全然前作の想い出がないオレ。「記憶がないってさびしい・・・。」と思わず物忘れ外来に行きそうなオレ。「ルパさまぁー、この子下さる？」みたいなノリで、サーベルタイガーみたいな猫と仲良くなったナウシカ並みのリディック。泥沼に潜む人食いヤモリを蹴散らして、やっと小屋みたいなとこにたどり着く。自らをおとりに緊急避難信号で助けを呼ぶと。高額賞金のかかったリディック目当てのバウンティーハンターが集まってきた・・・。そして・・・。賞金とは関係のないリディックとの因縁の男が、精鋭を連れてやってくるのだが・・・。この因縁が、全然思い出せねーんだな、これが・・・。思惑通り、リディックは惑星脱出のために彼らに罠を張り、まんまとはまったバウンティハンター軍団は、何人かをエイリアン泥ヤモリにやられ、精鋭軍団が統率組に早変わり・・・。話は惑星脱出へとの一致団結話にうやむやのうちに変わっていくが・・・。ギャラクシーバトルというタイトルは、日本のみ。原題は初めての「Ridick」（前作は「The Chronicles of Riddick」、初作は「Pitch black」。）今回は、宇宙をまたにかけた小さな小屋でのお話です。最後に。ギャラクティカの「スターバック=カールスレイス」役、ケイティ・サッコフが華麗なるロシアンおっぱい（片乳のみ）を披露してくれます！これ、すごく大事な伏線なのですよ！イメージ通りの勇敢戦士、女らしさを垣間見せる素敵な役柄です。こうご期待！ ",
      "ん～、なんか、よ～わからん！！(｀Д´)\n 序盤からなんで異星にいるのか訳わからんかった。前作観てない人は要注意！モンスターとの戦闘シーンをもっと増やせばいいと思った！以上！！ ",
      "超大作なB級品。\n 一作目、観ました。二作目も観ました。けど、あんまり印象に残ってない。けど、この作品だけでも充分楽しめます。リディック対クリーチャー、リディック対リディックの首狙う賞金稼ぎ、そしてクリーチャー対人間全員と段階踏んで楽しめます。サソリみたいなクリーチャーがエイリアンみたいな硝酸はかなくてよかった、と思いつつ、雨と暗闇ばかりでのバトルシーンながら見ていて飽きません。宇宙のクリーチャー映画とみれば全然及第点でした。ただ、VFXがビミョーにちゃちい。特に宇宙船の飛行シーンなんて昔の東宝特撮か、って感じるくらいちゃちい感じがしました。残念。 ",
      "砂漠で宇宙船フィッシング\n 知らない方もいると思うので老婆心ながら書くと、この映画、いちおうシリーズ３作目である。１作目はSFサバイバルホラーアクションの『ピッチ・ブラック』。２作目はSFアクション大作の『リディック』。監督も同じくデビッド・トゥーヒー。２作目までのあらすじを簡単に説明すると……『全宇宙で指名手配されている悪人リディックは、　生まれつきの暗視能力等を使って未知の惑星を生き延びた後、　なんやかんやあって独裁政権の王様になりました』……まあ端折（はしょ）りすぎだけど、それだけ知ってれば本作を観る分には困らないと思う。多分。＊　＊　＊ピカピカの近未来ではなく、使い込まれて薄汚れたようなアイテムの数々（巨大トラバサミ！）、多めの残虐シーンや、親近感を覚えるキャラが割とアッサリ死んじゃうなど、ゴツゴツしてドライな世界観は過去作同様だ。リディックがその高い身体能力と悪知恵（？）の数々で窮地を乗り切る姿や、彼の皮肉っぽいユーモアも健在。１作目は小品ながら色んなアイデアが光る佳作だったが、２作目は風呂敷広げすぎて安めのスターウォーズ的な出来に（あるいはやけに雰囲気の暗い『ジョン・カーター』とか）。それを反省したのか、今回はやや１作目に近付いて、サバイバル感を前面に押し出した映画になっている。序盤で主人公リディックのサバイバルを、中盤で主人公を追うバウンティハンター達との戦いを、終盤で全員でのサバイバルを、といった具合。モンスターホラーとSFアクションを一緒に楽しめるおトク感。荒れ果てた砂漠の惑星の風景も（デジャヴは覚えつつも）美しいし、バウンティハンター達の個性もそこそこ出ている。＊　＊　＊けどまあ、中規模作品なので過度の期待は禁物です。『ギャラクシー・バトル』とかいう小学生が喜びそうな副題（邦題だけ）ほどのスケール感は無い訳で、わりと楽しめる映画だとは思うが、「ここは他作品よりズバ抜けている！」という見せ場はあまり無い。モンスターのデザイン（『トレマーズ２』の怪物に尻尾くっ付けたようなヤツ）にももっとインパクトが欲しかったし、クライマックスも「いやいくら何でもそこで徒歩は……」とか「あの怪物、多いのか少ないのか分かんないな」とかけっこうツッコミ所が多くなる。それに、リディックがいちいち決め台詞を吐こうとする点を含め、彼を過剰にヒロイックに見せようとする演出が若干めんどくさい(笑)。「こいつは神様の手にゃ負えねえぜ……」なんてカッコつけてる暇があったら早よ動きなさい。＊　＊　＊劇場CMで主演のビン・ディーゼル本人が「2014年に１本映画を観るなら『リディック』だぜ」と言っていたのだけど、他にも映画は沢山あるのでじっくり選ぶ事を僕は勧める(笑)。シリーズやビン・ディーゼルの大ファンならそれもアリかなあ。<2014.03.08鑑賞> ",
      "８０年代ＢキューＳＦの見本のような、現在ではとっても貴重な珍作\n  ギャラクスイー！バトルの副題が素晴らしいっ！もちろん皮肉。ひっさびさに超ど級珍作を観させていただいた。８０年代、大量に産み落とされたＢ級ＳＦ（Ｔ１とかじゃないよ）ってホント、こんな映画だったよ、そういえば。ビン・ディーゼル、何やってんの？「ワイルド・スピード」シリーズですっかりＡ級のスターになったのにコレかよ？笑わせてくれる。当時のＢ級ＳＦはとにかくストーリーにまったく関係ない見せ場を延々と垂れ流す特徴があった。クリーチャー、キモいだろ？宇宙船かっこいいだろ？おっぱい、おっと、これはあっていい。（本作にはありません）とにかくその場限りのアクションが多すぎ。リディックのやんちゃっぷりも描き不足。そもそもリディックシリーズでクリーチャー退治ものっていう発想がおかしい。 ",
      "返り咲き\n やけにストーリーについていけないと思ったら、続編だったんですね。 予備知識ないままに鑑賞。最近大人しめ・リタイアを匂わせていたヴィン・ディーゼルのアクション炸裂！ 食うか食われるか、命を賭けたサバイバル戦は 見応え十分。 『xXx（2002）』を彷彿とさせる不死身の男、返り咲きです。アイデアは 他のSFアクション作品に類似していますが、生き残るために格闘するリディックの描写や 赤茶けた景色の中に見える美しい惑星など 見所もあり。 ベタな台詞で笑いをとるユーモアセンスも、日常生活に見る人や物の習慣を取り入れるアイデアに 親近感を覚えるのも 観客の心を掴む点で（ちょっとリズムは悪いけれど）成功だと思いました。 何より ヴィン・ディーゼルがかっこいい！前作を見ていたら もっと気持ちがついて行ったかなと思う3.5評価。 知りたくない方にはお勧めしませんがプレビューで大よその内容が分かるので、過激なシーンも心の準備ができるかも。 "
    ],
    "filmarks": [],
    "coco": []
  }
}