{
  "id": 129,
  "reviews": {
    "eigacom": [
      "大魔境の\n エピソードがそのまんまでうれしい変な改変されてなくてうれしい。でも、ジャイアンの名シーンの曲が変えられちゃったのがな～曲そのままでカバーしてくれたらよかったのに ",
      "普通に密入国だよね(笑)\n どこでもドアでアフリカの何処かに入ってしまうのび太たちの恐いもの知らずに驚く(笑)そして探検と言いながら、遊んでいる姿に子どもらしいと楽しくなる。ジャイアンも相変わらず、ワンパクで頼もしい(笑)リメイク作品だから、大きな改編はないから安心して見ていられる。 ",
      "あんまり…\n うーん今回のは微妙かなぁ。小栗旬さんの声優結構上手です。 ",
      "大魔境は面白い！\n 元の大魔境は、ドラえもん映画の中では好きな作品。そのためか、リメイクという事に抵抗を感じていたが…どっこい、かなり楽しめた。原作がしっかりしているからなのか？単に私が見慣れているからなのかな？ドラえもんの映画では、いつも、どうやって秘密道具を使えないようにするか？が重要だと思う。いつもなら、電池切れ、メンテナンス中といった理由だけど（他にも、四次元ポケットの中にスッポンが入ったからというのもあったっけ？）、今回は「冒険なんだから秘密道具に頼らない」という意思から。いかにも小学生らしい行動だけど、そこに至るまでの動機付けがしっかりとあるので納得ができる。さすが！今回の秘密道具で、植物改造エキスというのが出てくる。昔は、この道具を羨ましく見ていたが、今見ると「コレ、遺伝子組み換え作物じゃないの？食べて大丈夫なの？」と心配してしまう。他にも魔境を探す時に使用した衛星カメラ。画像の表示方法が印刷だなんて（笑）…時の流れを感じる部分も多くある作品でした。 ",
      "ドラえもん\n いつもよりはうーんって感じだけど、やっぱりドラえもんは好き！！次回作に期待！！ ",
      "だからみんなで\n お馴染み映画ドラえもん第34作目。今回は、名作の一つである第3作目「大魔境」のリメイク。リメイク版は、たまに変に脚色されて、オリジナルが好きな者にとってはアレレ？となる時もあるが、今回は忠実にリメイク。新味が無い、話が分かりきっている…と言うなら言えばいい。元々の話が面白いんだもの。面白いのである！冒険、友情、感動…。この「大魔境」って、映画ドラえもんの中でも特に王道な気がする。今回の主役はジャイアン。冒険がピンチになったのは自分だと塞ぎ込み、旅の途中で、ペコにペロッと舐められ慰められ、ドラ泣き…ならぬジャイ泣きするシーン。いつも威勢がいいけど、本当はまだまだ一人の少年。ガキ大将もつらいよ。そして、終盤、炎の森の中をペコが一人歩き出し、それにジャイアンが続き、ドラえもんやのび太たちも続く本作屈指の名シーン。旧作ではここに主題歌が流れたが、今作でもここに歌が流れ、どちらも“友情”を謳ったもので、分かっていてもやっぱりグッとくるし、オマージュも嬉しくなる。ペコは旧作より声も含めイケメンになっていた。サベール隊長=小栗旬の声もなかなか。スピアナ姫=夏目三久は違和感。犬兵士=お笑い芸人は“あたりまえ”のように不必要。今、3D版ドラえもんが人気だが、泣きたければあちらを、ワクワク大冒険がしたければ是非こちらを。ラストののび太たちではないが、冒険したなぁ…、いい夏休みだったなぁ…という気持ちにさせてくれる。 ",
      "ドラえもんの声かわいい\n ドラえもんってかき氷食べたら頭が痛くなるのね。姫役の夏目アナマジで下手やった。ジャイアン男前やったな。次回作も面白そう。 ",
      "新しいドラえもんは…\n なんといってもキャラの表情が豊か！こんなに登場人物の多彩な表情を見せてくれるアニメはなかなかありません。言葉が無くても伝わってしまいそう。情感たっぷりのキャラ達の動きがいつも楽しみです＾＾* ",
      "面白かったけど、うーん…\n ジャイアンの視点で見た。友情のありがたみを知れる映画だったと思います。 もう少し泣けると思っていたので少し期待外れだったが、面白かった。 ",
      "ジャイアンがなんかあまりかっこよくなかった。笑\n ジャイアンがなんかあまりかっこよくなかった。笑 ",
      "まんま\n 今回の作品はほぼ昔のリメイクって感じ。鉄人兵団はオリジナルに近いリメイクされて素晴らしかっただけに若干物足りなかったかな。 ",
      "増税後、初の映画の日。1100円になってしまった。\n 今日は、映画の日なので何の映画を観るか迷いましたが「映画ドラえもん 新・のび太の大魔境」を観て来ました。新声優陣になってから過去のドラえもん映画のリメイク作やオリジナルストーリーの作品が公開されていますが、オリジナルストーリーの作品は、残念ながら当たりハズレがありますが、今回はリメイク作だったこともあり面白く良かったです。リメイク前の「のび太の大魔境」も観たことがあり、好きな作品ですが、今回のリメイク版はとても丁寧に作られている印象があり、アレンジの仕方も良かったと思います。また、ゲスト声優の小栗旬くん、夏目三久さん、COWCOWの2人も良かったです。今年は、夏にCG版のドラえもん映画も公開されるので、それを観るのも楽しみです。 ",
      "ドラえもんは安定感ある作品\n テンポよく、笑いあり、感動も…ってことで、幅広い年齢層が満足できる作品でしたね。特にジャイアンの成長はジーンときました。この夏にする予定のフルCGのドラえもん…予告だけで少し泣きそうになりました(笑)期待してます♪ ",
      "久しぶりのドラえもん映画\n 久しぶりにドラえもん映画を観ました。最後の30分ぐらいはテンポが良かったが、途中までの「導線」がダルかった…。いつものお約束の展開だけど、ジャイアンの男気が展開の鍵に。まずまずかな？ ",
      "弟とドラえもん\n 昨日ドラえもんを弟と見ました。弟を喜ばす為に見たもんなのに、私がジャイアンのシーンで感動^_^;もう少しで涙が出るとこでした^_^;いい映画でしたよ。オススメです！ ",
      "下の二人を連れて映画観賞。\n 長男は、児童館の行事で映画鑑賞＋ボウリングを楽しんでいたので、ドラえもんのおもちゃがもらえて、下の二人も納得。次男は来月小学校入学だから、少し涙が出そうになった場面があったとのこと。三男は、少し怖くて、長かったよう。ストーリーは、同じドラえもんのリバイバルとのこと、無難な感じ、敢えていうなら、春休みに夏休みの映画が違和感くらい。 ",
      "旧作よりパワーアップ！\n  旧作の大魔境より、面白かったです！ただ、ペコの吠え声が少し違和感あり…あの「当たり前体操」のお二人が出てました！ほんと見る価値あると思います！！ ",
      "少し中弛みするかな\n 子ども達に連れられて毎年いくけど今年はまぁまぁかなぁこんな話だったっけタイムパラドックスネタだしこういうの無しだと思うけどね ",
      "泣けて感動。\n またまた勇気友情感動、ということで。秘境探検するつもりが、 秘境の王国のトラブルに巻き込まれてのびた達の勇気と友情が力強く発揮され…リメイクらしいけど、良く出来ていると思う。のびたの成長に加えてジャイアンの成長もしっかり描かれてるし。探検といってもそこはドラえもん映画、危機脱出はいろんな便利道具であっさりきりぬけたりしちゃうんですけどね。けど、大人がみても感動しますよ、きっと。 ",
      "ドラえもん\n 新しいドラえもんの方が好きで毎回観てます今回はジャイアンの空回りから大活躍までまさにジャイアンの見所満載毎回の秘密道具に驚かされる "
    ],
    "filmarks": [],
    "coco": []
  }
}