{
  "id": 133,
  "reviews": {
    "eigacom": [
      "面白くする為とはいえツッコミどころ多し。携帯凄すぎ。こんなにお喋り...\n  面白くする為とはいえツッコミどころ多し。携帯凄すぎ。こんなにお喋りな犯人も珍しい、演奏中に。ブッコロスみたいの言い過ぎてて頭悪そうだった。犯人が自らまともな人間ならこんな込み入った方法で強盗しないとか言っちゃってるし。誰にも気付かれないようにわざと間違えて弾き、仕掛け鍵が開かないようにしたという方法で抵抗したのに、その後格闘してるし。コレが3年もかけた計画とは...クールさが全然なくてスリリングでもなんでもない。お前ワザと間違えたろ！とかすぐ気付く脚本もかなりダメダメだったと思う。 ",
      "なんかちぐはぐ。\n コンサート真っ最中にピアノ演奏者が何者かに脅迫される。それでもガムシャラに演奏するんですけど。どう考えてもなんかちぐはぐ。悪くはないけど...。とりあえずイライジャ・ウッド、ピアノが弾けることがわかった。2014.9.23 ",
      "名探偵コナン\n  　アイデアだけは面白い！というか、ほぼ「名探偵コナン」だったけど(笑)。　パトリックとトムにしか弾けない難曲の「ラ・シンケッテ」の最後の4小節をパトリックが遺したピアノで弾くと鍵が出てくるというオチ。楽譜を捨て去ったために、ネットでこの曲をDLして耳コピで演奏するトム。しかし、わざと間違えて弾いちゃった！　演奏中にイアホンで色んな指示してもね・・・普通は演奏できないでしょ・・・犯人役のジョン・キューザックも、こんなあほらしい犯行を・・・ ",
      "ツッコミ所満載の演奏会の開幕！\n 表舞台から姿を消した若き天才ピアニストが、恩師の追悼コンサートで５年振りにステージ復帰。そんな彼の極限の演奏会が始まる。難題曲を一つの音符でも間違えれば、お前を殺すと銃口で狙われ…。実にスリリングな設定！身動き取れない主人公の運命の演奏会やいかに!?…と思いきや、ア、アレ!? この主人公、メッチャ動いてるぞ!?演奏中にも関わらず突然立ち上がったり、退席したり。挙動不審もさることながら、プロの音楽家としてどーなのよ!?しかも、助けを求める為、演奏しながら楽譜の下の携帯を操作…って、難題曲演奏するよりこっちの方がスゲェ！(その難題曲、本作のオリジナル曲だったのね…)最後は犯人と取っ組み合いの直接対決となり、Ｂ級感丸出しに。せっかくの音楽×サスペンスの題材が勿体ない。脚本は、｢セッション｣｢ラ・ラ・ランド｣のディミアン・チャゼル。監督デビューして大化けしたか!? ",
      "雰囲気とスピード感はいい\n 兎に角ハラハラはしますが、自分が観客ならこのピアニスト大丈夫かな…って心配になるレベルで色々忙しい。 ",
      "せっかくの設定も、雑な作りが勿体無い\n リアリティは皆無なんで、細かいことを考えずにノレるかノレないかで見る側の評価も大きく変わってきそうですが、私は正直突っ込みどころが気になりすぎて、いまいちノレなかった側でした。設定は面白かったんですけどね、天才ピアニストがコンサートで演奏中にレーザーポインターで命を狙われ続け、一音でも外したら殺されると言うスリリングな展開は、基本的には面白かった、けど・・・いくらなんでも作りが雑すぎて、突っ込まずにはいられないでしょ（苦笑）私はクラシックコンサートなんて行ったことも無いですから、実際どうなのかは知りませんが、さすがに演者が演奏中にしょっちゅうあっちこっち行っていなくなることなんて、いくらなんでも・・・。スマホでメール打ちながらピアノ弾いたり、演奏中犯人と会話をし続けたり、せっかくのシチュエーションスリラーの緊張感もこれだと台無し。一応スピード感はありましたから、それでもまあ何だかんだで一定のドキドキ感は味わえましたが、もう少し細かい部分を煮詰めたら良作になった可能性もあった舞台設定だったので、惜しいとしか言いようがないですね。イライジャ・ウッド君は頑張ってましたけど。ジョン・キューザックを中心とした犯人側の設定も酷い。最初は緻密な計画かと思ったのに、３年もかけてこれかい（苦笑）とりあえずピアノは無視して、イライジャＶＳジョンの対決を楽しむのが吉でしょうね。 ",
      "緊迫感に掛ける\n ピアノを弾いている最中に犯人と会話し過ぎで緊迫感が半減してる気がする。演奏不可能と言われる曲もジックリ聴けないし、全体的に雑すぎると思う。 ",
      "緊迫感たっぷり\n ストーリー展開が早い。緊迫感がすごいな。キューザックは出演時間こそ少ないが悪役の演技が迫真だな。結局キューザックはピアノにある黒鍵が欲しんだな。最後は主人公が入手したがな。 ",
      "雑\n 何もかも雑過ぎる。予告編では期待できるかもって思っていたのにとても残念だった。ストーリーも設定も本当に雑な作品。 ",
      "あまりに雑なストーリー展開が残念\n  今年のアカデミー賞で、5部門ノミネート3部門受賞し、一躍時の人となった監督で脚本家のデイミアン・チャゼル。今作鑑賞の最大の動機は、彼が脚本を書いているということだったのだが、まさかこんな残念な脚本になっているとは、正直意外。何でも今作との関わりは、完全に雇われ仕事だったようで、彼としてもこの出来には不本意なものを感じていたのかもしれない。恩師の作品である難曲の演奏でミスを犯し、以来表舞台から遠ざかっていたピアニスト、トム。人気女優の妻の尽力で恩師の追悼演奏会でカムバックすることになるが、彼を更なるプレッシャーが。謎のスナイパーから因縁の曲の演奏を要求され、一音でも間違えたら殺すと脅迫される。この設定、犯人の真の目的のアイディア自体は悪くなかったと思う。しかし、まず、5年も人前で演奏していなかったピアニストがリハーサルもなくいきなり演奏会で演奏するなんてありえないし、譜面を持ち込むことは百歩譲ってありとしても、それならば、譜めくりの係りが控えていないのはありえない。途中で無駄に殺される二人も協力者も不要。何しろ犯人が喋り過ぎ！ストーリー展開を犯人の台詞に頼り過ぎだし、演奏に集中させるどころか邪魔している事態に至り、演じているジョン・キューザックが気の毒になった。イライジャ・ウッドも“脱フロド”で、苦しんでいる。 ",
      "斬新\n イライジャウッドが好きなので鑑賞。あの困惑演技を見たかったのでその点では満足。それに設定がすごく斬新で面白かった！けど、犯人の動機が雑というかツッコミどころ満載でした。 ",
      "設定からしてまず有り得ない\n 超難曲を一音でも間違えたら命はない！この謳い文句につい乗せられてしまったけど、サスペンス映画としては全く期待外れの“珍品”とも言えるお粗末な内容でした。サブタイトルは『狙われた黒鍵』であるが、『呪われた黒鍵』の方が相応しかったんじゃないの。それだとホラー映画みたいだけど、人がたくさん死んでることだし。絶体絶命の極限状態の中で、ピアノを演奏するイライジャが、動揺すればするほど、その姿が滑稽に見えて来てほとほと困りました。多分、脇汗もしたたるほどにぐっしょりだったのでは。 ",
      "映画的な満足。\n とにかく、音楽の洪水。そしてイライジャ・ウッドの「不穏」の魅力に☆＋半。かつて鼻で笑った「ピアノは楽器の王様」説を、思い知りました。ストーリー的には期待外れの正直ド直球。ただ、映画という装置で十二分に酔わせてくれる作品です。 ",
      "雑だった\n  　犯人がバカだ。あんなにひっきりなしに脅していたら精神的に疲れるし、余計に失敗を招く。演奏会の終わりの方でちょっとだけ脅して演奏してもらえば済むし、それよりピアノを運送中に強奪して主人公をさらって拷問して演奏してもらった方がずっと安全だ。何人も殺して大変なことになっていた。　ピアノに仕掛けを施して宝の鍵を難曲の演奏で取り出すなんて昔の映画か。真面目に見ていて損した気分になった。5年ぶりの演奏会でリハーサルなしとか、あんまりだ。　演奏失敗したら即射殺というのは予告で面白そうだと思ったのだが、シナリオが雑でガッカリした。イライジャ・ウッドの困り顔は恐怖心をあおる。限界で頑張っている感じがすごくする。ピアノを見事に演奏している感じが出ていた。　楽譜にかくしてスマホでメールを打って犯人に叱られる場面が面白かった。 ",
      "難曲!!\n ＮＨＫのクラシック番組を聞き慣れた日本人の耳には、不自然な難曲なんですが、どうもこれは架空の曲ですよね？ググるとどうも監督の自作曲のようですが、事実と相違していましたらご教授お願い申し上げます。一度観ただけではもしかしたら理解が難しい部類の映画かも知れません。演奏中にこれだけの事が起きる訳はないだろ!?と思いますが、とにかく配役が大物なので観るしかなかったんですよ。意外だらけの映画でした。 ",
      "『Tom & Jerry』ばりのドッタバタ映画でした。\n 全く面白くなかった訳ではないですが聊か熱を持ち難い作品でした。話自体は非常に雑。まず犯人側の計画が雑。冒頭の楽譜を渡す場面から終始行き当たりばったり。連携も悪いためドッタバタでサスペンス要素が台無し。またトムの無双振りも雑。冒頭からションボリ気味な冴えないトム。ピアノを弾き始めると…というのは分からなくはないですが。あんなことも、そんなことも出来てしまうなんて!!出来過ぎる割にはヘルプを求める相手を完全に間違えていたり。作り手側に都合が良く間抜け。音楽部分については知識が無いため良し悪しが分からず。本作の肝心要の部分を楽しめていないのかもしれませんが。トムと犯人のドッタバタを半笑いで観ている分には面白い作品でした。終盤なんかは正に『Tom & Jerry』。「仲良く喧嘩しな♪」を体現したモサッとしたアクションシーンは見物です。全編通してテレビ東京「午後のロードショー」感が漂う本作。ご自宅で家事をしながら観る分には楽しめるかもしれません。オススメです。 ",
      "あーなんだこりゃ\n 勿体無い。サスペンスとしても恋愛部分も、あっちもこっちも。観えてくる聴こえてくるものも活字的だった。こういうのは大きなモニター家庭用で充分でしょ、かな。スタイリッシュとはほぼ遠い創り。 ",
      "こんな映画がいっぱいあればいい。。。\n よくできたサスペンスであった。ピアニストが、演奏中に「1音でもミスしたら射殺する」と脅迫される。そこにはある曲に隠された秘密がからんでいた。エウヘニオ・ミラ監督は、この特異な状況をたたみかけるような展開で見せていく。よって見ているあいだは、何も考えず先の展開だけを見守ることになる。犯人は3年前から計画を練っていたらしい。ピアニストは5年ぶりに公演を開く。ピアノの秘密を解くにはこのピアニストが不可欠。なら、もう少し設定を緻密にしなければならないのではないか。ピアニストの師匠は1年前に亡くなっている。とまあ、あとで考えるとこのようなキズも見えてくる。オリジナルで、このようなサスペンス映画を作ろうとする心意気がうれしい。望むべくは、もっと緻密な脚本でスリル満点の作品である。思えば「ダイ・ハード」はよくできていた。 ",
      "犯人との関係\n 新聞の評価が⭐4(⭐5最高)だったので、期待して観賞しました。コンサート中の主人公の考えられない行動には奇想天外としか。サスペンス映画が持つハラハラドキドキ感で最後まで引っ張られたんだけど、主人公と犯人との関係？犯行の動機？わかりませんでした。消化不良。不可解！ ",
      "演奏が主役の映画\n グランドピアノを中心とした謎めいたサスペンスを期待してたけど、演奏を中心とした映像作品のような映画だったので少し期待とは違ってた。命を狙われていることに気付いてからのシーンは、音楽が盛り上げてくれる分、ハラハラはするのだけど、展開に違和感を感じるところが随所にあって、シリアスなシーンのはずが「それはないだろう」と笑ってしまいそうになるところも。サスペンスアクション映画。 ",
      "雰囲気だけで残念。\n ひと昔前のサスペンス映画のようでそれぞれのキーワードは面白かったのですが…登場人物の説明が不足過ぎて、特に犯人の執着心は全く意味が分からない⁉︎大体コンサートの演奏中に観客に気づかれずに犯人と交渉するなんてコメディじゃない限り絶対無理。 ",
      "まあ、なんというか…。\n 舞台でのピアノ演奏の失敗から表舞台から遠ざかり、5年ぶりに復活コンサートに臨んだら楽譜にはひとつでもキーを間違えたらおまえと妻も殺す、と脅迫文が…。そのピアノ奏者をイライジャウッドが熱演。弾くは、聞くは、電話するは、を同時進行させちゃう超器用な動きを披露。奥さんが背の高い美人女優の役なのでどうにもふたりが美人教師と生徒みたいにみえちゃうんですが。ピアノ弾かせる理由もなかなか面白いんだけど、その実体はなんだか結局教えてくれないからもやもや感たっぷり。犯人も詰めが甘いんだか踏ん切り悪いのか、殺るやる言ってなかやかやらない。けど、上映時間が短いからジェットコースターの様に展開早いです。それにしても、ジョンキューザックは最近こんな役ばかり。イライジャもだけどね。演奏シーンはなかなか迫力ありで音楽も聞きごたえありました。デパルマ風な作曲でしたけど。 "
    ],
    "filmarks": [],
    "coco": []
  }
}