{
  "id": 135,
  "reviews": {
    "eigacom": [
      "中性化する女子高\n 少子化のせいなのか、私の高校時代よりクラスの人数が少ないように見えた。男女平等ゆえに、女子高も共学や男子校と変わらないような、『花子とアン』のような独特な女子高校の香りのない時代になってしまったか。最後のモダンダンスは圧巻だった。 ",
      "良作\n 演技の少しのぎこちなさも、少女特有の華奢さも全部がマッチしてこの作品になってる、っていう感じがした。いろんな気持ちや伝えたかったことを両手に載せて差し出してくれる気がするからこの監督の作品が好き。とても綺麗な映画だった。良い映画に出会いました。 ",
      "夢現。\n 劇場で観て以来、約半年ぶりの邂逅。画面が小さいと感じとれない部分って大きいですね。山戸結希監督作品には個人的に思い入れが強いのですが、劇場で感じた言葉の力強さや弾ける感じが、DVDでは十二分に伝わらない。映画は劇場を想定して作られている、というのは本当なのでしょう。スクリーンでは気にならなかったこと、繰り返し観ることで気づくこともあり、また、所有する悦びもあったりで、DVDリリースは嬉しいのですが。5人それぞれが輝くように構成されているけれども、やはり、新井ひとみの輝きは別格。物語の核として、冒頭からカタルシスまで人を惹きつけて止まない。内なる世界と外界、溶け合い変容し、新しい何かが生まれていく。その変化著しい十代の、彼女達の輝きを切り取った、絶後の作品に仕上がっています。もっともっと、多くの人に拡がっていきますように。 ",
      "観に行ってよかった！\n 東京女子流さん、この作品を作れてうれしかっただろうな～！東京女子流というアイドルグループがあるのは知っていた。それ以上の知識はなく、観に行った。だから観終わってもその子がなんて名前の子なのかわかってない。だから新人女優さんたちが出てる学園の物語として観た。そしたら、なんかすごいの。電車の音、ヘリコプターの音をうまく使う。セリフもシーン切り替えも新鮮。ストーリー展開も心理描写もすごいの。（すごさをまったく具体的に伝えられない私）物語の結末がどうとかじゃなくて感動した。帰ってきて作品情報を調べた。やっぱり女性監督で新しい人だった。この作品、「アイドル映画」じゃない。そして東京女子流はすごい宝物を作って手に入れたと思う。 ",
      "新井ひとみさん美しい\n  　新井ひとみさんがとてもきれいで、重力を感じさせない軽やかな存在感が素晴らしかった。そんな彼女も、実はやるせない思いを抱えていることをプールで語る場面は胸を打った。でもあの場面は、音楽が大きくて言葉があまり聞き取れなかった。　山邊未夢さんは、新井ひとみさんに話しかけられると、目を着けられて迷惑だときっぱり語るところがとても面白かった。その調子で恫喝にもひるまずに毅然としていて欲しかった。　友達のミスコン優勝をひたすら応援する小西彩乃さんがライバルである新井ひとみさんのピアノを弾くのだが、それはそれで彼女の抱えている感情がスパークしていて迫力があった。彼女はなぜ主役を目指さないのか、不思議だった。高校生でも女子でもないので全然理解できない。　いじめっこ連中も含めて、人生の春の季節なのに、それぞれつらさを抱えていながらも健気に頑張っている感じがした。　エンドロールで実はみんな仲良しでしたというのが分かって安心した。 ",
      "手放す美しさ、しがみつく強さ\n 観終えたとたん、くるくると街中を踊ってみたくなった。「エリーゼのために」を弾いてみたくなった。…多分踊れないし、弾けない。それでも、とにかくやってみたくなる。そんなうずうずが沸き起こった。かけ離れているはずの映画の世界が、日常に滲み出し広がっていく。そんな幸せを、久しぶりに味わえた。おとなでもこどもでもない、高校生5人。男性だったら「可愛らしい」と思えるのかもしれないが、かつてその世代だった同性から見ると、かなり痛いし、むずがゆい。過剰な自意識、付かず離れずができない、不器用な他者との距離感…。でも、そんな彼女たちの失態と疾走を、どこまでも追わずにいられない。手をめいっぱい広げて目を覆いながらも、指の隙間からしっかり凝視してしまう。何ものにも寄り掛からず凛と立ち、歩いていこうとする学園祭の委員長、ミスコンという枠の中で輝こうとする2人、枠組みから跳躍していく2人。その跳躍には目を見張るものがあり、さらには対照的な3人までも光らせる。山戸監督は、前作「おとぎ話みたい」では一人の少女を丁寧に追い、本作では5人を偏りなく語り分けている。その手腕は、ただものではない。「おとぎ話みたい」に出会って以来、いつかは大きなスクリーンで観てみたい、と思っていた山戸監督作品。やっぱり、夢じゃなかった。この映画の魔法は、どこまでも醒めずに続いていく。次作も期待大だ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}