{
  "id": 14,
  "reviews": {
    "eigacom": [
      "わりとドイツ人側の映画は見る機会がない世界大戦後の映画。 思春期の...\n わりとドイツ人側の映画は見る機会がない世界大戦後の映画。思春期の子供目線で見ると過酷な時代。しかもホロコーストを知らないことにも驚きと納得が。鑑賞とともに想像力が必要な映画です。思春期の女の子なら自分の体の変化に驚きながら男性の目線を意識する頃で、また責任感ある長女が主人公。最後の弟がお祈り前にパンを食べて、祖母から怒られる。過酷な旅を終えた兄弟だもん。そこは手を叩くのではなく諭そうよと思ってしまったのも悲しかった。何も知らなかったドイツ人だって居たんだと、この映画を見て感傷に浸ってしまった。 ",
      "運命っていうのは、偶然ではないと思うんです。運命って、誰かが先に作ってるもの。 私達はただそれに、出会うだけ。\n  運命っていうのは、偶然ではないと思うんです。ウィルソンは、運命は自分で作り出すものだと言ったけど。マーフィーは、不幸な運命は自分がそう仕向けたからだと言ったけど。両方とも、違うと思う。運命って、誰かが先に作ってるものです。私達はただそれに、出会うだけ。父親がナチス親衛隊の高官だった子供達の、その後のお話です。父親を終戦後に連行された１４歳のローレ（ザスキア・ローゼンダール)は、幼い弟と妹を連れて、９００キロ離れた祖母宅へ向かいます。連合軍の目をかいくぐりながら、山を越える過酷な旅。父親が具体的に何をしていたのか、詳しくは語られません。ですが、少女達の過酷な旅が、痛みや苦しみが、つまり父親がしてしまったことなんだと思い知らされます。途中ローレは、親達が行っていた事実を知り激しく困惑します。植え付けられた価値観を、疑う瞬間です。怖いのは新たな何かを信じることではなく、信じた何かを疑うことなんだと分かる。たった１４歳のローレの、困惑と苦悩の表情が素晴らしいです。途中、連合軍に見つかりそうになった時、ユダヤ人青年に助けられます。でもローレは、恩人である彼と、口をきこうとしない。彼がユダヤ人だから。そう教えられて、育ったから。しかし青年と一緒に旅を続けるうちに、ローレの心にも変化が。淡い恋心も。ラスト。ローレは、家族の思い出の品を足で粉々に砕きます。今まですり込まれた、偏見との決別です。ですが、粉々になった思い出の中に、幸せだった時も含まれている。ローレの悲痛な表情が、やりきれない。今までユダヤ人側から描かれた作品を多く観て来ましたが、ナチス側からは初めてです。直接的な説明や台詞はなく、抽象的な画が続きます。けれど、ナチスの子供達を、同情的に、ドラマティクに描くのはおそらく違う。寧ろ感情を抑えた淡々とした映画だからこそ、私達は冷静にローレ達の未来に目を向けることができると思う。それなのに、この直球邦題。残念過ぎる。﻿ ",
      "ジワジワくる\n  シンドラーのリストを観たあとに、続けざまに観てみましたが、結局、戦争や人種差別に、子どもは無関係で、巻き込まれた犠牲者でしかありませんでした。母親がシルバーを持って出掛けた日の夜、ズタズタのストッキングと痣と血だらけの脚を拭くシーンで主人公が見るなと言われても母親のそばを離れないのですが、恐らく陵辱されたであろう母親が、どんな仕打ちに合って来たのか、まだ理解しきれない年頃かもしれないけど、娘には見られたくなかっただろうな…。因果応報ですけど。両親の行いを知るシーンを始め、段々と描かれているため、全体が微妙に分かりにくいです。フラッシュバックで悪夢を見るとか、トーマスとの性的な行為への伏線も何度もありながらも何も起こらず、理解も感動？もジワジワくる、と言うか、ジワジワしかきません。 ",
      "長回しを多用しすぎで、ホラー映画より恐怖を感じるシーンあり\n  　手を替え品を替えて次々と作られる「ナチス物」。これはユダヤ人の側からではなく、戦犯の子としてのナチス幹部の子どもたちの視点というところが新鮮な作品です。　拘束されたナチス高官の父に続いて母も出頭したまま戻らず、乳児を含む弟妹４人と共に残されたのはまだ１４歳の少女、ローレ。たとえ子供でも、ナチス関係者に対する目は厳しく、隠れ家も追い出されてしまいます。頼るものがなくなった世界に子供たちだけで放り出されてしまうには、余りに頼りないロードムービーとなりました。　向かう先は、900キロ離れたハンブルクにある祖母の家。途中の行程は、連合国軍の国ごとに分割占領されしまった降伏後のドイツでは、往来の自由が遮断されたなかを、命懸けで突破しなくてはいけなくなるという困難も。そのため、飢えた幼い弟が食糧を捜していた際に撃ち殺される悲劇も起こります。　唯一の救いは、ある日、連合軍兵士に呼び止められたローレたちを、通りがかりの青年がとっさに「兄のトーマスだ」と助けてくれたこと。でも、その身分証には、ユダヤ人であることを示す「黄色い星」がはさまれていたのを見たローレの表情が曇ります。ローレは、ドイツの降伏後もなおナチスを盲信し、ユダヤ人を汚らわしい存在だと思っていたからでした。　そんなローレの盲信も一枚の写真から揺らぎ始めます。それは、ある街の壁に貼ってあったユダヤ人虐殺の写真でした。その写真を見たときローレはハッとします。そして気になる部分を切り取って、ねぐらに持ち帰るのでした。そして妹から父親の写真を奪い、虐殺の写真と比べたとき、ローレは父親が非人道行為を犯したことを確信してしまうのです。戦犯の子であることを知ってしまったローレは情緒が不安定になり、国家や両親から騙されてきたのだと怒りがこみ上げてくるのです。信じていたものが次々にひっくり返されていく少女の動揺する心は良く描かれていたとは思います。　心身ともに傷つき、ようやく近づいた祖母の家に続く道は泥だらけの干潟。それはローレを呪縛してきたものとの葛藤を象徴しているようでした。　だけど、そんなローレの心象風景と情景描写は、ワンシーンごとが長回しを多用しすぎて、場面展開のテンポが遅く感じられました。意味不明にすら感じてしまうほどです。　ずっとローレの視線にあるものをカメラで追い続ける映像は、ホラー映画そっくりです。ローレが辿りつく民家の部屋には、正視できない腐乱死体が横たわっていたりで、本家のホラー映画に負けないくらいの恐怖も味わってしまいました。血を見るのが苦手な方には、注意が必要です。　ユダヤの青年についても、よく分かりませんでした。ずっとストーカーのようにローレたち兄弟の後をつけてきて、彼らが困ったとき、突然手を差しのべるのです。相手がドイツ人と分かっているのに何で助けたのか、理由は不明。そして、兄弟たちが祖母の家にたどり着ける目途がついた時点で、そそくさといなくなってしまうのです。　そんな青年に対するローレの気持ちもすっきりしませんでした。14歳の思春期にあたるローレにとって、ユダヤ人に対する蔑視する感情と、頼りになるイケメンの異性に思慕する気持ちが複雑に交差するのは分かりますが、それにしては別れる時は、あっさりしていたことが気になります。　一番理解不能になったのは、ローレの価値感が揺らいだとき、突然性に目覚めてしまうシーンです。いきなり青年の手をとって、自分の陰部にあてがい恍惚の表情を浮かべるのはどういう神経なのか、理解できませんでした。　それにしてもローレ役のローゼンダールは、少女が性に目覚める姿も熱演していたと思います。戸惑い、不安、恐怖、そして弟妹を守る責任で尖った少女の気持ちを、ローゼンダールは、終始こわばった表情で、複雑な思いがよくにじみ出た好演といえるでしょう。　ショートランド監督の演出は、共感できないところが多々ありましたが、ローレを捉えるクローズアップを多用した映像では、少女の心が透けて見えるかのような印象を受けました。水にぬれるローレの体など、はっとするような輝きを放つ場面をちりばめ、大人への目覚めをも魅惑的に描き出したところは特筆に値するでしょう。 ",
      "「Lore」が、「さよなら、アドルフ」に^^;\n シネ・スイッチ らしい映画。日本でも、敗戦直後には、信じていた価値観を180度転換しなけれならなかった若い人達は一杯いたんだろうな、と思いつつ・・。DVDで良かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}