{
  "id": 140,
  "reviews": {
    "eigacom": [
      "海洋サバイバルムービーの秀作\n 出演はほぼ、ロバート・レッド・フォード一人である。ヨットを楽しんでいた彼が突然、孤独なサバイバルを強いられることになるのだが、そのサバイバル術が観ていてとても面白い。 ",
      "無言の説得力\n 初めての台詞(叫び)にはおもわず笑ってしまった。分かるわ、その気持ち。 ",
      "最後まで見れた♪\n ロバートレッドフォードの1人芝居で、セリフが全くといって無く、ただただ淡々と進むので、これは絶対寝てしまうと思いましたが、無事最後まで見れました(^^;やっぱりロバートレッドフォードが名優だからでしょうね~~~でも、もう一回見たいとは思いません！！ ",
      "生きる力もらったわ\n 生きる力もらったわ ",
      "老体強し。\n 撮影当時76歳のレッドフォード。老人(老体)と海。のタイトルが 似つかわしいかと思いきや、さすがに彼はいつまでも諦めない。 あの皺くちゃの(ゴメン)御大が叫ぶ大声も台詞になっていない。 いや、しかしこんな風にインド洋をひとり旅する老人の最終目的 って一体何なの？家族に何と言って出てきた？まずはそう思う。 (いずれ遭難救助がくるはず。と希望を抱くため) 名前も過去も明かされない男の生存バトルが幕を開け、ヨボヨボ 船内を探索する彼がおそらくそれなりの知識人であるのを伺わせ、 一つ一つの行動の機転と的を得た選択(成功はしない)が男の自負 をそれとなく示唆する。無謀な旅ではなかったのだ、遭難したけど。 サブタイトルの手紙以降も展開は続くので諦めたくならない物語。 ",
      "ええ！これで終わり？\n 大海原で独りぼっちの男何故かコンテナな流れてきてレッドフォードの乗る船に追突　船に穴が開いてさあ大変！海のど真ん中でたった一人の男の漂流生活が始まる船は浸水するは　嵐は来るは　たびたび通る大きな船には気づいもらえず　さあ　どうする　レッドフォードかつては　２枚目スター（今は死語？）で日本でも大人気の彼でしたが　今も現役　年老いてもかっこいい♪色々　見せてくれたはいいけれど　ラストはええ！あれで終わりそれはないでしょ（笑）そんな　感じでした度重なる困難にあきらめずに　立ち向かう様は　感動しましたが ",
      "全てを失った時、見えてくるもの\n インド洋をヨットで単独航海中、コンテナに衝突して遭難、男の決死のサバイバル。「ライフ・オブ・パイ」「コン・ティキ」など洋上サバイバル映画がプチブーム(？)だが、本作は極めて異例。舞台は海、船の上のみ、出演者はロバート・レッドフォードただ一人、台詞もほとんどナシ、役名もナシ。男が航海に出た理由も明かされない。状況説明も無い。突然のコンテナ衝突で映画は幕を明ける。実験的でありながら、第一級の作品に仕上がっている。老体に鞭打ったロバート・レッドフォードの演技が圧巻。台詞ではなく、演技、表情、姿、佇まいで全てを見せきる。台詞や状況説明は無くとも、その存在感だけで海を愛する孤高の男という背景すら見えてくる。ハリウッドのレジェンドの一人が、また一つ名を残した。ヨットが浸水し、救命ボートに乗り移るも、また浸水が。嵐が襲う。飢えや渇きが襲う。サバイバル映画のあるあるは展開されるも、映画を盛り上げる為の要素ではない。極限状態の過酷さを無情に描く。助けは居ない。頼れるのは自分だけ。決して諦めない根性と精神力。絶望的状況に陥った時、自分自身が試され、大切なものが見えてくる。映画も、あらゆるものを削ぎ落として、本質が見えてくる。たった一つのアイデア、たった一人の出演者だけでも、映画は魅了させる事が出来るのだ。 ",
      "難しい〜\n あらすじを読んで迷わずチョイス。しかし期待とのギャップがここまで大きい作品もある意味凄い。キャストはRレッドフォード1人(厳密には2名だが)106分の本編でセリフは3つだけ。レッドフォード好きには堪らない作品かもしれないが、編集においても動きが繋がっておらずとても雑さを感じる。またストーリーである災難もあそこまでいくとコントの世界。結末はあれで共感できるが、本編よりもあの後を観たい、または知りたい人って少なくないのでは。 ",
      "怖かった\n  　ロバート・レッドフォードの判断が常に間違っていないのにどんどんひどいことになっていくのが恐ろしかった。下手な作劇だと主人公の判断ミスで見ているこっちがイライラする場合が多いのだが、この映画にはそういった場面が全くなかった。実に知的な映画だと思った。　ヨットはひっくり返っても戻れば大丈夫だったのは驚いた。出入口はいちいち板を取り外していたのは不便だなと思った。　釣りの場面はテンションが上がったのだが、サメに食べられてしまってびっくりした。それっきりやめてしまうのだが、もうちょっと釣りを頑張って欲しかった。刺身を食べる場面が見たかった。　ロバート・レッドフォードの判断が常に間違っていないのにどんどんひどいことになっていくのが恐ろしかった。下手な作劇だと主人公の判断ミスで見ているこっちがイライラする場合が多いのだが、この映画にはそういった場面が全くなかった。実に知的な映画だと思った。　オレは船酔いがひどいのでまったく船旅なんてしたくないのだが、ますますしたくなくなった。 ",
      "名優と呼ばれるには、理由がある…\n 一言で言えば、海洋版「ゼロ・グラビティ」但し此方は「娯楽」抜きのツウの味の一本です。「ゼロ・グラビティ」に比したら哲学的、とでも言ったら良いのか…噛めば噛むほど、味が出るような硬派さ。兎に角淡々と、そして劇中ほぼセリフ無しで魅せ切るロバート・レッドフォードの存在感に改めて感服。名優には理由があるんですね… ",
      "サバイバルのお話^^\n サバイバルのお話。いやぁ面白かった^^これは、ヨット好きか、シビアな登山経験者、私生活でlostしちゃった人しか面白くないだろうな^^ だから、映画館は8人だけ^^;ロバート・レッドフォードの顔の演技がさすが^^。一点文句^^; E-pirb搭載してろよ^^;差し出される手・・・。そういう手を待って奮闘している人は一杯いるんだろうな^^手を差し出す人間になりたい物です^^ ",
      "漂流の現場に立ち会っているようだ\n 予告篇にロバート・レッドフォードひとりしか出てこないが、本篇でもずっと独りだ。同じように絶望の淵に追い込まれ、登場人物が実質たった二人しかいない「ゼロ・グラビティ」の海上版ともいえる。だが、どちらも人が生きようとする力を描きながら、この2作の味わいはまるで違う。「ゼロ・グラビティ」は娯楽作品だが、この「オール・イズ・ロフト」は純粋に人間ドラマだ。インド洋を単独航海する名も知れぬ男（クレジットでは“Our Man”）。演じるロバート・レッドフォードが77歳だから、そのままの年齢設定なのだろう。この年齢で、なぜ単独航海に出たのか理由も明かされない。冒頭で読み上げられる手紙の内容から家族はいるようだ。これまでも単独航海するヨットが荒波にのまれながらも悪戦苦闘する映画は数多ある。実話を元にした「ダブ」(1975)は17歳の高校生が世界一周する話で好きな映画だ。ところがこの作品でヨットを操るのは70代。身体の動きが遅く、キャビンの遮水板を抜き差しするのも難儀する。航行装置も無線も水を被って使い物にならず、GPSなどに頼りきった航海しかしてこなかった男は自分の位置さえ分からない。太陽の位置から緯度を測定する六分儀は、買ったままで箱の封も切られていない。説明書を読むのにも老眼鏡が必要だ。イージーミスもする。つくづく、この年齢での単独航海は無謀に見える。それでも、さすがに知識や経験は豊富で、生きるために出来る限りの方法を試みる、このたったひとりの男の奮闘に釘付けになる。ひとりだから台詞がない。狭いヨットの上で黙々と作業するロバート・レッドフォードは、本当に洋上で疲労困憊したと思える男を体全体を使って表現する。時折、海中の生き物たちを捉えた映像、波や風の音、音楽もよく、この男の行く末がどうなるのか案じられる。それにしても、船というのは、ずいぶんと色んな物を装備しているものだ。男の運命も気になるが、最新の装備品には眼を見張るものがある。万策尽きた男は、やるだけやったことを家族に知らせたくて、届くのか分からない手紙をガラス瓶に託す。 ",
      "高齢名名優レッドフォード、過酷な撮影によく臨んだと讃えるべきか。\n たったひとりで、しっかり100分見せつけてもらえました。さすがレッドフォード！が、漂流してるだけなのです、ただただ…。嵐あり、船舶素通りあり、サメありやらいろいろトラブルありますが、それ以上の人間模様がこれっぽっちも見えません。ひとり漂流は厳しい旅路だよ、って映画としてみたら凄くよくできた作品かも…。けど、のっけからラストまで一瞬も気の抜けない展開でした！ ",
      "海老蔵じゃなく・・・\n 「海の男」で「ヨット」の話なんだから、日本語吹き替えは若大将がやるべきでしょう。年齢的にもＲ・レッドフォードと近いし。というか彼ももう70代なのか・・・確かに老けはしたがやっぱり若々しい。にしてもこんな単純すぎる題材でも映画に出来るんだという事に驚いた。サブタイの「最後の手紙」は、ミスリードというかネタバレというか・・・別になくても良かったのでは？ ",
      "R・レッドフォード１人、殆ど無言。全編海の上。\n TVで見たら寝る ",
      "ドキュメンタリー作品のようだった。\n エンターテイメント性は正直低い。が、それ以上に訴えかけるものを感じた。この映画は、映像で魅せるというより音で魅せる。様々な表情を露わにする波の音。この音が一貫して聞こえてくる。後は彼の息づかい。命辛々発する\"Shit! や Fuck! (くそ！)\"という声。それだけだから観る人の視点によって大きく左右する作品。 ",
      "「グラビティ」を見た後では・・・\n  海外の映画館で鑑賞。ネタバレアリです。サバイバルものとして、直近のグラビティと比較するとスケールは小さいものの「実際にありえるかもしれない」という点では、より身近なスリルを体験できると思います。ただ・・・映画の内容は、ひたすら一人のおっさんが何もしゃべらず黙々と危機を乗り越えていく・・というものです。実際に一人だとこうなるのかなと想像できるところですが、まあ正直退屈でした。ちょっと危機をのりこえすぎじゃないか？と、ご都合奇跡に辟易しました。邦題は「最後の手紙」ですか・・。いやータイトルどうなんですかねこれ。見た後にわかると思いますが、「えー」って感じだと思います。最後はまるでグラビティを意識したような結末でした。日本の方はDVDレンタルまで待った方がよいのではないでしょうか。 "
    ],
    "filmarks": [],
    "coco": []
  }
}