{
  "id": 142,
  "reviews": {
    "eigacom": [
      "キリストの教えと倫理観のパラドックス\n 原題は、PHILOMENA。主人公である母親の名がつけられています。この物語はどうやらノンフィクションの小説をもとにつくられているようであり、実話に基づく映画のようです。舞台はアイルランドのシスターたちが住み込みで働くカトリック教会。10代の主人公フィロミナはある日出会った男の子と一夜の恋に落ち、婚前交渉はもとより、永遠に処女であることを犯し、厳格な規律を破る形で妊娠をしてしまいます。これは罪であり、彼女は重い罰を50年間に渡り受け続けることになります。そんな彼女の最後の行動には頭があがりません。僕は無神教ですが、キリスト教というと、漠然と愛に寛容なイメージを持っていました。だからこそこの物語の最後には大きなショックと悲しみ、怒りもとても湧きました。シスターらにとっての戒律と、人としての倫理観をバランスするあまり見られないテーマを投げかけてくれる映画です。シスターの生涯を通じた奉仕には心を打たれるものがありますが、人として尊敬はできませんでした。宗教に対し、広い心で尊重はできますが、人間らしさに背く行い、教えに対しては盲目的になってはならないなと反面教師として教えてくれる映画ではないでしょうか。 ",
      "ジュディデンチめあて。 宗教によって人格が高まる人と堕ちる人とがい...\n ジュディデンチめあて。宗教によって人格が高まる人と堕ちる人とがいるなあ。 ",
      "観てよかった！ジュディデンチが素晴らしい\n こんな事実かあったとは驚いた。記事で再起を目論むジャーナリストと、信仰に生き息子を探し続けるおばあさんとのちぐはぐな二人旅。そこで明らかになる驚きの結末。ジュディの嘘のない表情が演技を超えた説得力で心を揺さぶる。感動とやり場のない悲しみで教会を責めたい気持ちでいっぱいなのに、当のおばあさんが口にした赦しの言葉はあまりにも深い。本当にいい映画。 ",
      "赦すこと\n 思っていた通り、好きな映画だった。ジュディ・デンチの演技が好き。温かいブルーアイズ。辛いことや、許せないこと、怒りや悲しみ、それを持ち続けると、自分の心がすり減っていく。赦すことができれば。痛みを伴っても赦すこと。自分自身もそうあれたらいいなと思った。アイルランドの風景も美しい。 ",
      "生き別れた息子\n アイルランドからたくさんの養子を。今もなお母親は子供のことを思って過ごす。親と子供を離すなんて。しかも会えないように仕向けるなんて。こんなひどい事実があることを忘れずに。信仰での赦すとは。 ",
      "事実は小説よりも奇なり。\n 鑑賞出来て本当に良かった。母は強しっていうけれど、最早強さとかを超越したもっとずっと大きな宇宙なのかな？SF映画じゃないけど、コスモレベルでのだだっ広さ・大きさ、先ず普通の人間には、到底真似の出来ない凄い事を、あっさりやってのけちゃうところも、尊敬というか神の域。（映画の内容と合わせて。）事実を淡々と受け入れて行く、このお母さんは、やはりタダ者じゃない。辿り着いた惨い真実にも、怯む事なくすぐさま受け入れ、罪人さえをも赦してしまう精神の強さ・懐の深さ・潔さに、静かに感銘を受けます。何でもござれ♪な最強母ちゃん、ここにあり！と言った感じ。（ジュディは、ドヤ顔してないけども。）最近公開された（スポットライト）もそうですが、こういう問題は昔からあったんですね。 ",
      "赦すとこ\n 引き裂かれた息子を探し最後は衝撃を受けました私もカトリック教徒です協会は子供を売っていた現実そんな酷いとこができるのでしょうか信仰とは何かって考えてさせられました最後引き離したシスターに向かって私はあなたを赦します。私は恨みたくないと言いましたあなたは私が赦すことで大きな苦しみを背負うマーティンにあなたひどい顔してるわよという場面もグッときた日々暮らしていると赦せないとこある私もひどい顔してるのだろうな人を赦せる人間に私もなれるだろうか ",
      "赦すこと\n ｼﾞｭﾃﾞｨﾃﾞﾝﾁってすごいんだなぁ。なんかすごく、愛おしく見えてきた。最後に、ｼｽﾀｰを赦す彼女と赦さないｼｯｸｽｽﾐｽ、「ひどい顔よ」という言葉に、はっとさせられる。我々は日々いろんな事に怒っていてその対象にどうやって償わせようかと考える、そんなとき、きっとひどい顔になってるんだろうな…と。ひどいことをされても、相手を恨まず赦すことをしていれば彼女のように愛しい顔になれるのだろうか。 ",
      "素晴らしい\n  ジュディディンチは最高の女優。眺めの良い部屋も007シリーズもショコラでも他の作品全てがキマッてて大好き！もちろん今作も凄く素晴らしかったです。気の強い、優しさを持つ母親役。騒ぐつもりはないの。私はあなたのことを赦します。赦しには大きな苦しみが伴うのよ。私は人を憎みたくない。怒りは疲れる。ひどい顔になる。毎日赦していこう。言うのは簡単だけど、至難の技ですね。本当に素晴らしい作品でした。 ",
      "信仰の意味を知っている女性が、ただ「赦す」映画。\n  １９５２年のアイルランド。フィロミナ（ソフィー・ケネディ・クラーク）は、１８歳で妊娠したことから強引に修道院に入れられ、過酷な労働を強いられたあげく、生まれた息子と引き離されてしまう。５０年後。イギリスで娘と暮らすフィロミナ（ジュディ・デンチ）は、息子を探す決心をする。元ジャーナリストのマーティン（スティーブ・クーガン）に協力を依頼して、一緒にアメリカに向かったフィロミナだったが……。当時のアイルランドはカトリックの規律が厳しく、未婚女性のセックスや妊娠は御法度とされていました。そうした少女たちは、マグダレンという修道院に強制的に入れられ、過酷な労働を強いられたようです。※当時の修道院の生活を描いた、「マクダレンの祈り」という作品があります。本作はその実話を元にした、映画化となります。フィロミナはそこで出産するのですが、子供は勝手に養子に出されてしまいます。これはどうやら、人身売買のようです。修道院には「ジェーン・ラッセル」のポスターが貼ってあるのですが、彼女はこの修道院から子供を買っていた一人のようですね。さて、フィロミナはマーティンと共に、息子アンソニーの足取りを追ってアメリカへ渡ります。予告編でも流れているのでネタバレしても良いと思うのですが、アンソニーはレーガン政権の法律顧問をしていました。フィロミナは「私と暮らしていたらここまでの仕事はできなかった」と、起こった悲劇を自分なりに納得します。長らくこの修道院は、神の名の元に人権侵害を行ってきました。でもネット上に散見される、だからカトリックは、だから宗教は……、なんて議論はちょっと違うと思うんです。あの、なんで人は、宗教ばっかり語るんですしょうね。重要なのは「どう信じるか（信仰）」だと思うんです。清く、正しく、美しく、毎日ハッピーに、自分にとって何かしらプラスの方向に働くなら、道端の石だって信じていいんです。問題は何を信じるかではなく、どう信じるかでしょう？神の名の元に他者を傷つける人達は、宗教を間違えたのではなく、信仰の仕方を間違えているのだと思います。カトリックだから、とか関係ありません。フィロミナは辛い経験をしながら、ユーモアを忘れません。この重々しいストーリーの中で、フィロミナの陽気さ、愛らしさが救いです。その強さは、信仰のお陰なのかもしれません。実はフィロミナの息子は、母を探して修道院を訪れていました。けど、それはフィロミナには教えられませんでした。修道女達は「快楽に溺れたフィロミナの罪」を赦してないからです。自分達は禁欲しているのに、１０代の女の子が！という嫉妬です。快楽は罪、笑った顔は猿に似ているから笑いは罪（薔薇の名前）でしょうか。しかし、フィロミナは、その酷い仕打ちを「赦す」と言います。キリスト教は「赦しの宗教」と言われたりしますね。しかし何でも「許す」のではなく、罪を「赦す」のです。神の名の元に自分の子供を売られたフィロミナは、神の名の元にその罪を赦す。信仰の強さを、信仰の本当の意味を、私はここで初めて知ったように思いました。本作は子供も見つからず、修道院のおぞましい実態も暴かれず、何も変わりません。何も解決しません。信仰の意味を知っている女性が、ただ「赦す」映画です。 ",
      "赦しには大きな苦しみが伴うのよ\n  映画「あなたを抱きしめる日まで」（スティーブン・フリアーズ監督）から。「驚きのある結末は面白い」「最高の結末だわ。100万年に一度よ」などの台詞が繰り返されて使われていたのでラストに向かう展開に期待し過ぎたのか、意外とあっけない結末、邦題とストーリーがかけ離れていて、ちょっと戸惑った、そんな気がして、メモ帳を閉じた。実話だということも含め、この物語が伝えたかったのは、50年前、イギリスの修道院で引き離された息子が、アメリカで立派に活躍していたという「驚きの結末」ではなく、人身売買していた修道院などの関係者に対して、主人公の女性・フィロメナが、その悪意・行為を含めて「赦す」としたことであったと思う。「赦しには大きな苦しみが伴うのよ。私は人を憎みたくない」と言い切り、憤慨するジャーナリストに対して「あなたと違うの」と鼻で笑うシーンは、圧巻だった。「ひどい顔よ」「怒っているんだ」「さぞ疲れるでしょうね」という会話が物語るように、今更、過去について怒っても、何も解決しないことを理解したうえで呟いた、「赦しには大きな苦しみが伴うのよ」が、心に残った。その判断や考え方こそ「最高の結末」であり、赦されたことで、皆の心が動いた瞬間であろう。 ",
      "程好く笑えて程好く泣ける感動作\n これが実話と言うのですから驚きです。修道院が５０年前に行った行為も、終盤に明かされた修道院の真実も、本当なら全くもって赦されることではないでしょ・・・。それだけでも衝撃的だったのに、それを目の当たりにした主人公フィロミナのとった行動は、ある意味もっと衝撃的でした。事実は小説より奇なりとはまさしくこのことか。まあ映画的には、とてもシリアスで深刻な話ながら、コメディにならない程度のユーモアが盛り込まれていて、ある種微笑ましい気持ちで楽しむことが出来ました。フィロミナとマーティンのキャラクター設定が何とも絶妙だった印象です。純真なお婆ちゃんと皮肉屋なジャーナリスト、この掛け合いが本当にユーモアに溢れていて可笑しいんですよね。フィロミナに感化されて少しづつ成長していくマーティンの様子も見所の一つだったと言えましょうか。ロマンティックお婆ちゃんっぷりが可愛かったジュディ・デンチは、さすがの演技でしたね。しかし息子アンソニーの行方が思いのほか早く判明した時は、意外とあっさりだったなと思ってしまいましたが、クライマックスのあのシーンは、本当に衝撃、私には出来ないなぁ・・・この辺はある意味信仰の差もあるのでしょうか。しかしよくよく考えれば修道院もフィロミナも同じ信仰を志す者、難しいものですね、信仰心って・・・。 ",
      "赦す、ということ\n こんなことが、赦せるのか？って、でも、赦せなかったらどうすればいい？死ぬまで引きずりそう、心が休まることはないだろう、仕返しをする？告発する？そう、記事にして事実を世間に伝えるのはいいだろう。個人としては赦せた方が心は穏やかになれるものなのかもしれない。これからの人生に良いことを学んだ。 ",
      "感慨深いとやりきれない感がのこるな。\n 子供を探す旅ではあるが息子と生きて会えていないところがなんか感慨深いしかも実話やしな。信仰についても考えさせられるしな。シスターの養子に出したのも絶対悪いとは思わないしまあいいとも思わんけどね。デンチの濃厚な演技にも素晴らしい。 ",
      "赦すことの苦しみ\n 単に親子の再会劇ではない所がとても面白い。しかもそれは事実だからなおさら。子供を持つものとしては、彼らと同じ時間を共有できることが、どれだけ幸せなことかと思わされる。 ",
      "実話モノとは知らず\n  １時間足らずで息子の消息が分かってしまって「え！？」と思った。やっぱりジュディ・ディンチは素晴らしいですな。修道院が人身売買してるってネタの映画って他にもありましたよね ",
      "ジュディデンチめあて。 宗教によって人格が高まる人と堕ちる人とがい...\n ジュディデンチめあて。宗教によって人格が高まる人と堕ちる人とがいるなあ。 ",
      "演じるとはこういうことなのかも…\n まるでその人そのもののように思えてくる。ジュディ・デンチもスティーブン・ジョン・クーガンも。子役まで出演者すべてがその瞬間にそこへ行けば、そこにいるような気がする。・・・なんちゃって～というような場面がない。映画の中の空気感が最初から最後まで変わらない。そして静かな音楽が寄り添うように流れる。人生は思い通りにいかないものだけれど、救いはあなたのすぐ隣にもあるのよというように。長年の労働のあとに手にしただろう平穏な日々と家族を大切に思うどこにでもいるおばちゃん。大学などには行かなくても物事の本質をあるがままにとらえようとして生きてきた人の賢さを感じさせるセリフたち。ジュディ・デンチの寡黙な青い瞳に吸い込まれそうになった。人にとって＜許される＞ことはさして重要な事じゃないのかも。表面上ではなく心から＜許す＞ということは意味深いけど。あのシスターはフィロメナに＜許された＞けれど、自分で自分が＜許せる＞のか。それとも自分の罪には思い及ぶこともなく生涯を終えるのか。 ",
      "邦題は微妙。\n  頭が固いほど道徳的。敬虔なクリスチャンはこういう感じなのだろうか。フィロミナのキャラクターが「お年寄り」をすごく象徴的に表現していました。重いはずのストーリーですが、この可愛らしいおばあさんと記者のやり取りが微笑ましい。予想していたよりもさり気ないラストだったのですが、実話なのですね。 ",
      "邦題以外は良い\n 邦題以外は良い．主役2人のキャラクターをうまく作って重たい話をさらっと観られるようにしてるのが上手い．相当脚色が入ってるようだが やむないかな ",
      "意外な\n お母さん、強かった。もっとしんみり暗いトーンかと思ってたけど笑うとこもあった。修道院、閉鎖された環境にいると逆に歪んだ集団でのイジメ、隠ぺいが正しいことだと思っちゃうのか？景色が良かった印象が残ってます。 ",
      "ジュディリンチが愛くるしい\n  本当にあった話と言う事でとても許せる話ではなかったけど、眉間に皺を寄せてイライラせずに観れたのはジュディリンチの愛くるしさのおかげだったように思う。何度も抱きしめてあげたいと思った。しかし、死が迫ってるにも関わらず母親を探しに来た息子に対する修道女の行動は腹立たしかった。結局宗教は人間性までは救ってくれないのだな… ",
      "実話なのは驚いた\n  フィロミナの娘がマーティンと会っていなかったら、息子を見つけることはできなかったかもしれないね。マーティンとフィロミナの会話が面白くて、終始笑っていた。息子のビデオを観ていたら意外な真実を知ることになるんやけど、マーティンは怒るけどフィロミナは許すんよな。母親の息子に対する純粋な愛にはぐっとくるものがあった。 ",
      "100万に一つの…\n  50年の時を経て生き別れた息子を捜すアイルランド人女性の姿を描き、アカデミー作品賞にもノミネートされた感動作。良作だった！ドラマチックな題材なのは当然、実話の映画化。事実は小説より劇的。ベタな邦題から温かな作風を想像するが、ユーモアと批判精神のスパイスが効いている。息子を捜す母フィロミナと、協力する記者マーティン。片や、小さな事にも素直に感動し感謝する、子供のような性格。片や、職業柄か、何事も斜めから見る皮肉屋。性格も考え方も正反対の二人のやり取りが面白い。息子の消息を追ってアメリカにやって来たフィロミナのカルチャーギャップも充分なユーモア要素。その昔、修道院で出産したフィロミナ。カトリックにとって、未婚の母は罪(らしい)。愛する我が子は養子に出され、無理矢理引き離されてしまう。これは、以前見たある映画でも取り上げていた、この当時のイギリスの社会問題の一つでもある、児童移民。修道院が養子斡旋していたという、衝撃の事実。修道院=清らかな善のイメージの裏側の闇を暴く。物語の中盤で、息子の消息は意外な形を迎える。そこで終わらず、息子の形跡を追う。(↑ちょっとネタバレか？)辿り着いた先が、再び修道院。ここで、さらに隠されてきた真実が語られ、マーティンは激昂する。それが罪の償いだと主張する修道院側。その時、フィロミナは…。宗教に馴染み無い日本人にとって、この時のフィロミナの行動はなかなか理解し難いかもしれないが、フィロミナはカトリック信者。これが彼女なりのけじめ。お茶目に、哀切滲ませ、清く正しく。ジュディ・デンチが何のケチもつけられないさすがの名演。マーティン役のスティーヴ・クーガンはイギリスのコメディアン。本作では脚本も担当、マルチな才能を見せる。スティーヴン・フリアーズは「クィーン」に続いての好演出。フィロミナがまだ見ぬ息子を思いやる気持ちが、何処までも一途で温かい。母の愛は深い。実は、息子も…。親子の絆は固い。どんなに時が離れようとも。普遍的ではある。が、それこそが、“100万に一つ”の奇跡なのだ。 ",
      "まるで“M”のスピンオフ映画\n メロドラマ風のタイトルとは裏腹に非常に力強く、信念に満ち溢れた作品である。未成年で妊娠したことから修道院に入れられ、生まれた息子を養子に出されたひとりの女性が50年の時を経て生き別れになった息子を探す旅に出る。母親の息子探しという目新しくはないプロットでありながら、テンポの良いストーリーとウィットに富んだ会話でグイグイと観客を引っ張っていく。主人公フィロミナを演じるのがジュディ・デンチ。ひとつの手掛かりを基に記者のマーティンと共にBMWに乗って息子の行方を追っていく様子はまるで007の“M”のスピンオフ映画を見ているかのような気分になる。旅を通じて徐々に明らかになる息子の行方とその素顔。時に喜び、時に感情が揺らぐフィロミナの姿は50年間会えなかったとしても母親としての愛情の深さを感じさせる。しかし、今作の特筆せねばならないところは息子探しの旅を通じてフィロミナ自身の過去の過ちと宗教的な信仰と向き合うことになる点である。それぞれの信念が交差する結末。この物語が実話だというから最後の驚きは半端ではない。どの価値観も考え方も決して間違いとは言えないのだろうが、もし、自分がフィロミナの立場だったらと思うとあの決断はできないだろう。そんな彼女の勇気こそ“100万年に1度の結末”を生み出している。 ",
      "泣いた\n 誕生日に友人と鑑賞。実話なだけにハッピーエンドではない。真意を追求した者だけが納得し、赦す意味を本当に理解する。現実の残酷さ。諦めない心。母目線で観て号泣。。 ",
      "うーん\n 少し難しかったです… 見て日にちが経ってしまったので上手く表現出来ませんが…… シスター達がみんなで嘘を重ねる事実…現在進行形なのでしょうか…… ",
      "主演のみで引っ張るのも、限度があると…\n 嗚呼、ジュディ・デンチ…と堪能の一本。実話に基づく、食べ応えのある物語。作品としても上手く纏まって魅せてくれるのですが…イマイチ登場人物の本気が伝わって来ない、細かい演出の粗さが気になってしまい乗り切れず。母性が重要な柱だけに、余計に主人公のふらつき(信仰もあるかもですが)に「えぇ？！」となることしばしで感情移入がしづらく。記者にしても、この仕事に対する情熱がどうにも感じ辛くて。惜しい、そんな一本でした。 ",
      "聖なるもの\n  原題は「Philomena」Philo（愛）と me（私）意訳すれば「私を想っていた」インテリで無神論者のマーティンと無教養で敬虔なフィロミナとのギャップでの笑いで映画は進み意外な最後へとたどり着く。クライマックスのシスター・ヒルデガードの台詞も意訳すれば「真面目にやって来た私を貴方たちに批判される筋合いではない」であり、逆切れでもある。そして対比として息子の本心を知るのを恐れていたフィロミナの終盤への教会からクライマックスそして終焉までの行動からみえるのは「真に必要なことは教条を守ることではなく試練を乗り越える」である。試練を乗り越えたフィロミナは聖なるものを得た。だからこそ修道院の残忍な行為を赦すことができたのだ。 ",
      "凄い実話！\n 4月にある国に行き観光で修道院の中をみたのですが、一言でいって“暗い”。ガイドさんの話だと、やはりそこも昔その中で女の人が死んだとか…、あの時代ならありうるストーリーだと納得です。しかし、何故もっと早く息子探しをしなかったのだろう？残念。カソリックは厳格だとは知っていたにせよ、未婚の母になった娘を修道院に入れたり、ラストシーンでも、戒律だからと言って、母を訪ねてきた息子に対して、しかも死の直前なのに、会わせなかったなど、我々には理解しがたいし、それこそ“赦せない”のですが、当時ならではのその厳しさが伝わってきます。それなのに母のフェロミナが赦すとは、ますます解らないのですが、昔の人にありがちな理不尽でも敬虔なクリスチャンなら従うという、それなのでは！と解釈し、“人を赦すことにより自分も赦される”との解釈をも持ちました。そして内心では自分では出来なかったけれど、裕福な家庭で育てられ立派な人になれた事への感謝もあったのでは？と。しかし、息子は“どんなに母に会いたかっただろうに”が伝わってきて胸が痛んで止みませんでした。 ",
      "50年間…\n ある意味劇的な再会に感動もしたが、修道院で行われてきた事実が明るみに出た時に愕然とした。母が子を子が母を思う気持ちを誰にも遮る権利はない。 ",
      "罰を与えるのは神か？教会か？\n  これこそ、正に事実は小説より奇なり！もしかするとフィクションではこういうキャラクターもストーリーも生み出すことは出来なかったかもしれない。カトリック教会（修道院）による人間性を否定する酷い行いというのはやはり事実が元になった『マグダレンの祈り』で目にしていたし、オーストラリアへ養子に出された子ども達の親探しについては『オレンジ太陽』で見ていたので、フィロミナの身の上に起きたことについては一応免疫があったのだが、とても意外だった、というか驚きだったのは、その後の展開だった。この展開はフィクションでは思いつかなかった、もし思いついていたとしても、リアリティがないと批判の対象にさえなっていたのではないか？日本人的感覚いえば、子供を自分の手で育てようという意思を持つフィロミナから息子を奪うこともあってはならないことだと思うが、将来を考えれば恵まれた環境で育てられたことは息子にとって幸せだったと言えないこともない。しかし、大人になった息子と母親の再会を妨害するというのは、フィロミナに対する罰というにはいくらなんでもやり過ぎに思える。フィロミナは息子を産んだこともその父親と恋に落ちたことにも後悔はないし、修道院に対する恨みみないように見える。（マーティンや観ている私達にとっては、それが理解出来ない。）しかし、彼女はセックスを楽しんだことは罪だというのだ。たとえそれが罪だったとしても、罰を与えるのは教会や修道院、ましてシスター・ヒルデガード個人だろうか？罰を与えられるとしても、それは神の仕事ではないのか？シスターの行き過ぎた行為は、彼女の個人的な嫉妬、恋をしセックスを楽しみ、息子を授かったフィロミナに対する彼女の女としての嫉妬ではなかったか？私にはそう思えて仕方なかった。 ",
      "こんな邦題なので50年前に生き別れた息子を探す母と元ジャーナリスト...\n こんな邦題なので50年前に生き別れた息子を探す母と元ジャーナリストの旅というものすごい地味な話かと思いきや、クライマックスで一転して驚天動地の結末に辿り着く大傑作。ジュディ・デンチとスティーブ・クーガンがボケツッコミを延々と繰り返す軽妙さとテーマの深遠さのギャップが激しい本作が実話だというのも驚きです。 ",
      "\"赦す”とはなんだろうか\n 信仰とは、赦すとは、難しい問題ですね。フェロミナにとってカトリックの信仰があったからこそラストで、シスターたちを赦すということができたのだと思うと余計に。ジャーナリスト・マーティンとの戻ってくる旅は、フェロミナにとってかつて失った息子との日々を疑似体験したような気分だったのではないかしら。そしてフェロミナとマーティンのやり取りは重くて難しいテーマを描く本作の中で清涼剤のように感じました。かつてのアイルランドのカトリック修道院については『マグダレンの祈り』を、児童移民については『オレンジと太陽』（原作小説題：『からのゆりかご―大英帝国の迷い子たち―』）、信仰と修道院については『汚れなき祈り』を思い出したのでした。 ",
      "純粋さに感動する\n  あなたを抱きしめる日まで、なんて邦題だから、あぁ、引き離された息子にあって、抱擁してうるうるするんやろーなー、と思って見始めた、が！！ぜーんぜんちがって、もっとシニカルで切なくて、許せない暴挙があって、最後に純粋さに感動する、という話でした。やー、引き込まれた。ジュディ・ディンチが良かったなー。だいぶん高齢になってきてるけど、あと何本か新作映画を、見せて欲しいな。記者の人がメイジー瞳でメイジーのパパ役の人ってことに、あとで気づきました。何はともあれ、予想を超えるストーリーで且つ、結末が予想を超える感動をもたらしている上に、さらに、これが実話ってことに、驚きひとしおです。どうしたら、あのカトリック教会を、メガネの老シスターを、ゆるせるのか。未婚の女の子だけが責められて、種を吐き出したクソ男たち（毒舌失礼）はなんの咎も受けてないんか？ふざけてるなー！とか、思いました。そんな怒りもありましたが、なんせかせ、セックスが気持ちよかった！と言ってしまうフェロミナ、ハーレクイン系ロマンスに夢中なフェロミナ、抱きしめることを夢に観ながら、夢叶わずに息子の彼氏に思い出話をきいてるフェロミナ。愛おしいなぁ、と思って泣いておりました。楽しいシーンもたくさんありました。飛行機や朝食にワクワクしてるフェロミナ、すごく可愛かったです。マーティンとの会話も、たいへん楽しい丁々発止でした。 ",
      "考えさせられる\n 実話だけに、考えさせられる映画。宗教的な話だから考えが全く違うけど、何を持って罪と思うかどうか、それに対してどう向き合うか、罪を赦す行為の難しさ、母親の強さや50年想ってきたことが伝わる映画だった。 ",
      "お母さん、ありがとう！って素直に感謝を伝えたい気持ちになる映画だよな~\n 今年のアカデミー賞候補作品や、最近の映画は何故か実話を基に描いているといった作品が非常に多く目立って来ている様に思う。正に人間が頭で創り出した嘘の話より、現実の人生の方がリアルでよりドラマチックで見応え充分にあると言う事の表れなのだろうか？時代は何か、生身の人間が日々経験した本当の生活感の有る出来事の方が、理想の生き方を描いた感動巨編より、遥かに共感を憶え、感情移入出来ると言う心境にシフトしてきているのではないだろうか？本作「あなたを抱きしめる日まで」を観ても、これがアイルランドで現実に有った話だとはとても信じられないショッキングな出来事だ。特に、このラストシーンでは、もしも自分がこの初老のフィロミナであったのなら決して彼女のような、勇気有る赦しをすることなど出来ないと思うのだ。しかし、自己の人生は現実として、結果の良し悪しに無関係に受け入れなくてはならないと言う事実の現実の壁がある。現在から50年以上も前の事件なので、今ではこんな現実は改善されているだろう事を願っているのだが、修道院と言う世間から隔離された閉鎖社会の中では、こんな出来事が起こってしまう現実があるのかも知れない。人を救う筈の宗教が、時に人を縛り付け、裁き、傷付けてしまうなど、余りにも教義を厳守しよう試みる事で、その信仰が掲げている愛と許しの精神が、原理主義に因って退けられてしまう恐さがこの作品から滲み出ていた。しかし、ジュディ・デンチがこの映画の初老のフィロミナを演じている事で、何故か暗く陰鬱に作品が成らずに、年老いた田舎暮らしのおばちゃんの純な気持ちが切々と観客に響いて来る立派な作品だった。養子に出した息子にどうしても再会したくなった老婆？の心境も、アメリカに行く事になり、事態が現実化する事で不安に思う事など、様々に揺れ動く母心を余すところなく熱演している点が素晴らしい。特にクリスチャンである自分は、信仰生活と家族、そして自分の人生と神様との関係等々様々に考えさせられるところの多い作品だった。それにしても子供を想う母心とは有り難いものだ。母の日も来月に控えている。貴方の大切な家族と共に、この映画を観て、家族の在り方について、家族の絆を新たに強くする為にも、この映画を未だ観ていない方には、お薦めしたい！「おかあさん、ありがとう！」って言葉にしたくなるそんな映画でしたね！ ",
      "ジュディ・デンチとスティーヴ・クーガン、ふたりの巧さに尽きる\n 私は、フィロミナが奪われた息子と同じ1952年の生まれだ。フィロミナと母の年齢も数歳しか違わない。現在の母親の健康状態や体力を思うと、物語となる12年前(2002年)、フィロミナが自力で息子の消息を辿るのは最後のチャンスだったといえるだろう。ほとんどキャリアのないソフィー・ケネディ・クラークが演じる若き日のフィロミナと、大ベテランのジュディ・デンチが演じる50年後のフィロミナが違和感なく繋がる。50年間、長く胸に仕舞い続けた想いへの贖罪がテーマだけに、この女優二人によるフィロミナの時間的な繋がりは作品のデキを大きく左右する。カトリック教徒のフィロミナは、起きたことの責任は自分にあり、すべての罪を自分が背負うタイプ。一方、彼女とともに息子を探す記者のマーティンは信仰心を持たず、皮肉屋で簡単に人を信じない。このまったく価値観の違う二人が、少しずつ打ち解けていくところが、息子の消息を解明する本筋とは別の見どころとなる。暗い過去を背負ってはいても、ロマンス小説で100万年に一度の奇跡の出会いに心をときめかすフィロミナ。人は過去と現在を切り離して過ごせるものなのだと改めて感じる。フィロミナがロマンス小説のあらすじをマーティンに話して聞かせるシーンが楽しい。マーティンはギネス(ビール)が好きなキャラクターなんだと思って観ていたら、これが大きな伏線だったとは・・・。 ",
      "教会の戒律とは。。。\n  スティーブン・フリアーズの映画は好きなはずだったのだが、幾本かごぶさたをしてしまった。修道院にいた女の子が一度の過ちで、妊娠してしまい、そのときに産んだ息子と引き離されてしまい、50年たってその息子を探そうとする。アイルランドの教会が、そうやって産まれた私生児を売っていたというのも驚きだし、ジェーン・ラッセルが買っていったというのも驚きである。教会は、快楽に溺れるのを厳しく戒めるのに、人身売買はよしとするのか。母親が息子を探すのを禁じる契約をかわすのはいいとして、息子が探しに来ても本当のことを言わないというのは、やはり納得できない。この出来事が記事になり、こうやって映画化もされたわけだから、広く周知されることになる。どのような経緯で子どもが産まれたとしても、第三者が正当な理由もなしに母と子を引き離すことはやってはならない。フィロミナ（ジュディ・デンチ）は赦しを与えたが、マーティン（スティーブ・クーガン）はそうはいかない。僕も許せない。 ",
      "とてつもなく切ないのにチャーミング\n 重たいストーリーの中でジュディ・ディンチがとびきりチャーミングでした。引き裂かれた母子が、互いを探し求めながら会うことができない。やり場のない切なさに涙が出ます。 ",
      "平凡なタイトルに騙されないで！\n 邦題があまりに平凡なので観ようかどうか迷っていたのだけど、劇場で観てよかった。ラスト間際のやりとりは秀逸かなと。信念とはなんぞや？と、考えさせられた。 ",
      "神を信じる両側面が描かれている作品でした。\n 良かった。特筆すべきはジュディ・デンチ。今までの生活に幸せも感じていた普通の主婦。明るく、オープン、お茶目、かつ神への信仰を忘れない彼女が抱えた哀しみ。普段の彼女のパートがごく自然であるが故に、ふとした瞬間に虚空を見つめて過去に現在に想いを馳せる佇まいにグッときます。普通も、悲しみも演じ切る彼女の演技力が非常に良かったです。また話自体も良かった。50年代の実話をもとに作成された本作。カトリック修道院内で行われ続けていた“或る”行為。それを実施する修道院側の“論理”“理屈”。行為に対する憤りを抱くと同時に、仄見える原始的な感情である嫉妬。対するフィロミーナも同じ神を信じ続ける。あれだけの仕打ちを受けながらも信じることで救われている面もある。同行するマーティンは無神論者であるため、登場人物のバランスが取れており神を信じる両側面を観ることが出来ました。話のテンポも良かった。比較的短い上映時間98分の中で無理なく話を詰め込んだ感じ。若干、終盤前の急展開にご都合主義を感じなくはなかったですが、全体通して話運びは巧かったように思います。題材は暗いですが、登場人物や話運びは前向きで観易い本作。閉鎖的な環境下、或る価値観の中での善悪がいかに脆いか危ういかを感じるには良い作品だと思います。オススメです。 ",
      "ぜひ劇場で\n 実話を元にした感動の物語。この有りふれたフレーズとIntroduceを読むだけで『大体想像つくなぁ』と鑑賞が後回しになり、ついには『DVD出てからでいいかぁ』となってしまってる映画ファンも多いのでは。自分もそうだった・・・。しかし、意外な展開とそこに人々の心を持っていくのかと思う深い涙を誘うメッセージ。母と息子・・・母性とは？名優ジョディ・デンチが長く生きた晩節に行き着いた親子のかけがえの無い『愛』の絆を豊かな表情で演じる。そんな母性にいつしか感情移入したジャーナリスト魂が理不尽なカトリック修道院へ放つ怒りの爆発のラストシーンにも心震える。最後にジョディの深い表情から放たれる言葉 『憎しみや怒り、酷い顔しているわね。私は赦します。赦すということは大変な苦しみを伴うものなのよ。』 この言葉の意味を観た後にどのように受け止めるでしょう？海外映画祭では2人の名優のユーモアからストーリーに反して客席から笑いが絶えないことでも話題を集めたこの作品、お薦めです。 ",
      "総てを抱きしめる母親。\n  事実は小説よりも映画よりも…本当に奇なりだと思う。 今作を観て、これが実話だとは信じ難いほどに驚いた。 敬虔なカトリックである少女が若い日に男性と恋に落ち 子供ができた。未婚の女…というだけでも重罪だという 時代と境遇が、この少女に過酷な運命を与えたのだった。 強制修道院に入れられた彼女は、息子を産み育てるも 3歳のある日、修道院は息子をどこかへ養子に出してまう。 …それから50年。 老境に入った主婦フィロミナは、娘に秘密を打ち明ける。 何とかして逢いたいという母の願いを叶えるため、娘は 元エリート記者のマーティンに取材を願い出るのだが、 初めはあまり乗り気でなかった彼が、 フィロミナの持つ個性に翻弄されていく様子が面白い。話が話のため、どす暗くなりそうな取材旅になるところを、 徹底してメルヘン調、ポジティブ志向のフィロミナである。 それを演じるのがＪ･デンチ^^; うわ～。大丈夫？なんて思うところだが、これがまた巧い！ 可愛いオバ(オバア？)ちゃんを見事に演じ切っている。 いよいよ耳が遠くなってきた彼女が台詞をテープに起こし、 耳で聞いて覚えたという、延々続く長台詞をご堪能下さい。監督に企画を持ち込んだというマーティン役のＳ･クーガン。 彼もまた絶妙だ。フィロミナとは一定の距離を保ちながら、 どんどん飴オバちゃん(失礼^^;)に感化されていく相棒記者。 この記事で再起を図りたい彼、お涙頂戴モノを描く予定が、 トンデモない事実へと突きあたったことで記者魂に炎が…。ベタな邦題の｢抱きしめる日まで｣、観るまではほとんどが こう思ったはずだ。映画のラストで彼女は息子と再会し、 その手で50年ぶりに息子を抱きしめる涙涙のラストだろうと。 意外と早い段階で彼女と記者は真実に突きあたる。そして… そのまま帰国するか、米国に残るか、を選択するのである。 もしも私がフィロミナだったら(滞在費のことを考えながらも) やっぱり残るだろうな、と思う。だってもっと知りたいじゃん！ 彼が養子になった先で、どんな風に育てられ、成長したのか。 残念ながら今作では、彼の足跡にそこまでは踏み込まない。 もちろん実話であることや、当人のプライバシーの問題など、 色々あったのだろうと思う。しかし事実はほぼ明らかにされる。 (そもそも就いた職業がすごい)笑ったり泣いたりしながら辿りつく、最後の真実。 修道院の行為を赦せるかどうかという最終問題に発展するが、 ここでフィロミナが意外な判断を下す。少女時代からどれだけ 苦しめられ、苛められ、子供まで取り上げられた彼女の口から こんな言葉が出てくるとは…。そう思わされるラストである。 どうしてそんな境地に？と私も思ったが、いや、フィロミナは 最初からずっとその姿勢を守っていた。彼女は誰をも恨まない。 そんな母親を息子がどんなに想っていたか、そしてその息子が 今、母親に抱きしめてもらえる場所にずっといるのが感慨深い。(こんなに哀しくて切なくて幸せな話だったとは…信じられない) ",
      "クリスチャンじゃないから心底納得はできないけれど…\n 未婚の母になり、母子とも家族から修道院に入れられ、その上、子供はアメリカの裕福な家庭に引き取られ…。50年過ぎ母は子探しに…しかし、事実は予想できなかった展開へ。子探しに同行する記者は神を信じず、母は修道院で神の元に仕えた身。子供と離れ離れに引き裂かれたのもこの厳格な規律のせいなのに…赦しとは？生き別れた子供を、捜す事を子は臨んでいるかわからない母の苦しみ。しかし、ラストは幸せなドンデン返しに救われるのでした。ジュディディンチが母の感情を的確に表現。心に響きます。簡単に許せない事実話ですが…。 ",
      "なぜ、こんなことが許される\n 神の名の元に為される不条理。戦争だけではなくて、個人の生活にも影を落とすことがあるなんて。そして、その不条理を許す不条理。日本人には、なかなか理解しがたいですね。途中ちょっと眠くなりましたが、サスペンス的に見ることもできます。 ",
      "平凡…。\n 町山某に騙された。ストーリーも映画的にも退屈でした。人と宗教というものにもっと深く突っ込んで行くのかなと思ったら、薄っぺらい結末。実話を表面的になぞって終わり。俳優の演技は良いのに勿体ない気がした。 ",
      "感動の実話\n 幼い頃、親に強制に修道院に入れられた。ある時、ハンサムな男性と出会い息子を逆子で出産。その息子が３歳の時に連れられた。それから５０年が経ち息子をジャーナリストと共に探す事に…息子はアメリカに売られていた。そんな中、衝撃な事実を得る。息子はゲイで既に亡くなっていた。観ていて母の思いが凄く伝わった悲しい映画でした。 ",
      "観て良かった！お涙頂戴では無い。\n 泣きませんでした。原作は読んでいません。重いテーマの中、ユーモアも散りばめられています。ジュディ・デンチさんが、「信心深く善良だけど無知なご婦人＝フィロミナ」を演じていらっしゃいます。記者のマーティンからはこの無知という点で少々見下されています。でも、フィロミナはその態度に気付かない振り。やりたいこともやるべきことも無い記者マーティンは、当初嫌々フィロミナの取材を始めました。無知だと思っていたフィロミナが、所々でハッとする台詞を言います。共に取材を重ねる内、お互いの弱さを知ります。その弱さは、強さと紙一重。宗教は生きている人間が幸せになる為のもののはず。神を信じる人、神に縛られる人、神を信じてはいないけど、信じてもいいかなぁと思い始める人。こういった、人間ならではの心の動きが細やかに描かれた作品。観て良かったです！ ",
      "良かった！\n いかにもイギリスの映画といった感じ。涙が出そうになる場面が何度かあったがそこでの主人公二人の会話が絶妙で悲劇は喜劇なのだと改めて思い知らされた。中に散りばめられたジョークが我々日本人にも分かりやすく十分楽しめる。無駄なカットがなく全体のバランスがよくとれた、とても深い映画でした。 ",
      "宗教のダークサイドをマイルドに伝えた\n 修道女が生き別れ状態になった息子を探すためにジャーナリストと米国まで行った結果、驚愕の真実を知ることとなる。その真実と自身が信じているキリスト教の教義とで煩悶してしまうという深淵なテーマを俳優の好演により映画としてマイルドな仕上となった ",
      "感動的な話を淡々と綴る佳作\n ジュディ・デンチがどこにでもいそうな庶民的なおばさんを演じているが、さすがの演技力で、とてもリアリティーがあると思った。最後はかっこいい台詞にしびれた。邦題はあまりに感動的で観る前から白けてしまうが、描かれ方は抑制が利いていて、とても滋味深い作品。 ",
      "母の根性に感嘆します\n 修道院の閉鎖性には、開いた口も塞がらない。アイルランドって怖い、宗教ってトンでもない一面がある。あれでも宗教者？キリストだって、生きていたら激怒しそうな仕打ちじゃないですか。お母さんって凄い！女は弱くても、母は強しです。この方は根性が坐ってます。ジュディ・デンチというコメディー系女優さんが、面白しろおかしく演じてましたが、でもこの母親はごく普通の方ですよね。色気より食欲、見栄より実利、まさにオバサン（笑）でも真心があったのが勝利の元かな。不幸を幸福に変える実力あります。これって幸せの掴み方かも知れないですね。心の持ちようで如何にも人生が変わる。憎くっても、神経が疲れるから許してしまう・・・。しかしながら、決して憎しみを忘れたワケでもない。憎いからこそ許す・・・みたいな。余程、彼女のほうが修道女のトップより人間性が上です。人間性が上のほうが幸せになりますね、現世の処し方ですね。この映画で、そんなことを学んだ気がしています。息子さんも、不幸なようで結局のところ幸せだったと信じたいです。いい息子♪心ある、頭も優秀な息子さんですネ。一つだけ気になることが・・・。アメリカで会った「妹」とは？彼女は、息子（アンソニー）の仲良しだった女の子でしょうか。彼女を貰いに来た夫婦に、アンソニーと仲良く遊んでいてどうしても離れないので、修道院からアンソニーも一緒に貰われいく原因を作ってしまったあの女の子でしょうか？あまり裕福そうな暮らしはしていませんでした。この女の子の母はなぜ会いたいと思わなかったのか？母にもイロイロ居るということでしょうか。私が映画の細部を見損なったのか、コレだけが未だに疑問として残っています。各所の映画解説を読んでも、これは明らかにされていません。どなたか知っている方がおられたら、教えて下さいな。 ",
      "ジュディ・デンチ演じる老女のキャラがイイ\n 本線とは少し外れるのかもしれないが…見る分にはとても魅力的な老女(実際に関わると大変だろうが)とその老女の50年前に離れ離れになった息子を一緒に探すハメになるジャーナリストの掛け合いがとても良い。大して期待してなかったが、かなりの佳作。 "
    ],
    "filmarks": [],
    "coco": []
  }
}