{
  "id": 145,
  "reviews": {
    "eigacom": [
      "白兵戦が良かった!!\n タイトルはオールスターズですが、メインはラブリーとプリンセスの新人研修的な内容で、ひめのキャラがまだ大人しいです。プリキュアを戦いの場に呼ぶ事なく封印できる、ある意味最強の相手ですが、将来の夢と寝ている間に見る夢を混同していて無理矢理な感じもします。歴代キャラの変身シーンと掛け声はなくて残念ですが、広いフィールドでの白兵戦で沢山の技は堪能できました。幻のプリキュア･キュアエコーの美少女っぷりが極まっていました。 ",
      "ニューステージでは一番バランスがいい映画\n ニューステージ最終章というだけあって歴代プリキュアの扱い方がバランスよくて素晴らしかったです。あのキュアエコーがニューステージ１以来からの再登場を果たしているのでオールスターズファンは文句なしで見れると思います。そしてゲスト声優さんが素晴らしいです（剛力彩芽除く）。あのラムちゃんの声優さんと雪城さなえ婆さんの声優さんとレイアースの海ちゃんの声優さんがゲストなんて素晴らしくてたまりません！尚、ラスボスの声優さんは妖精学校のカメ先生ですｗそしてこの映画ではあのブルー神様がいいチョーいい仕事しています。夢原のぞみ先生が見たい方は是非見てください。 ",
      "感想\n ストーリーは、魔女っ子の定番なネタですが、対象年齢のお子さんに、メッセージが伝わるとすれば、良い映画と思います。 ",
      "この映画をみたら幸せゲットだよ！\n ずっと見たかった映画がみれた嬉しさと映画の内容の素晴らしさに今も心の奥がきゅんきゅんします…！✨ユメタのお母さんの思い、ユメタの思い、エユメタを思うグレルとエンエンの思い、プリキュアそれぞれが教えてくれた夢の大切さや素晴らしさ…とても一言ではまとめきれないです…。でも、本当にみてよかったです！内容も映画も最高！ウルトラハッピー！ ",
      "さいこうーーー♡\n 妹と見に行きました！正直、妹に連れて行かれたとかじゃなく、連れて行きました←プリキュアファンにとってのこの映画はとても素敵でした！オールスターなのにみんな喋ったし、もう豪華すぎて最初から最後まで泣きました。笑剛力彩芽の声がイマイチだった気がしますが…ww ",
      "ワクワク♪ドキドキ！！\n 初めて「プリキュア」の映画を観ました。ヒロインが戦う物語も悪くないですね。とってもかっこよくて戦闘シーンに魅了され感激して　涙が出ました（笑）夢を食べる妖精のお母さんと子どもの話も良かったです。母親は子どもがかわいくて　いつまでも自分のところにおいておきたいもの。でも　いつかは　離れなければなりません。観終わった後　劇場のあちらこちらで　「面白かったね」と小さな女の子が　親たちに話しかけていたのが　とても嬉しかった子どもは大人以上にドキドキワクワクしたのでしょうね。 ",
      "DXシリーズには及ばなかったかな\n 今作もゲストキャラが中心にストーリーが進む。台詞は主人公であるブラック・ピンクは全員セリフがあり。NS1ではMH、SS、5gogoのセリフが無しだったが、今作ではこの3作の全員セリフがあるのは嬉しい。作風の似ているプリキュア5とスマイルメンバーのコラボ技は全員分みたかったところ。ストーリーはやや不満が残るが、エンディングのダンスだけでも何度でも見たくなる。ゲスト声優の剛力彩芽は思ったほど聞けないレベルではないが、さすがに少女役は無理がある ",
      "プリキュアはよくわからないのですが\n 小学二年生の娘がプリキュアが好きで、毎年映画に連れて行っています。主人はプリキュアが好きらしいのですが、私にはよくわかりません。毎年映画館に行くと、大人の男性が（子連れではない）いるのですが、失礼ですが、去年までは少し不気味というか、気持ち悪いなぁと思っていました。今年は娘の隣の席にスーツ姿の若い男性（２０歳くらい）が座り、なんでスーツなんだろうと不思議に思っていました。娘もチラチラとその男性のことを見ていました。娘なりに何か不思議に感じた部分があったんだとおもいます。するとその若い男性が娘に、「これあげる」と言ってプリキュアのピンバッジをくれました。物販のところにあったガチャガチャだとあとで知りましたが、男性は「ダブッたやつなんで」と笑顔でした。プリキュア好きな男性を気持ち悪く思っていたのがとても恥ずかしくなりました。きっとほかにもいい人たちがいるのだろうなぁと、思えるようになりました。映画ですが、娘はとても喜んでいました。そんなこともあって星は５です。映画と関係ないことを綴ってすみません。 ",
      "ドキプリ勢が先輩に\n 毎年オールスターではその年のプリキュアが新人として扱われ、一つ前のプリキュアが先輩として活躍しますね！去年はスマイル勢がドキドキ勢に先輩面していて、とてもよかった！今年はドキプリが先輩になるのかぁと思うともう胸が熱くなりましたね！そして期待を裏切らないマナちゃんの先輩らしさに感動しました！そして何よりよかったのはキュアブラックのかっこよさ！みんな何かしらの技を使って敵を倒す中、一人素手で巨大な敵をなぎ倒す様には大人の私も興奮しました。そしてなんといってもＥＤムービーですね！あれだけでも１８００円の価値があると思います！でも一つ残念なのはやはり剛力ですね！あれは製作者に怒りを覚えました。今後二度とああいうことはやめてもらいたいですね。私の友人もみんな怒ってました。なので星は４・５です！くやしい！ ",
      "CGの進化を見た\n プリキュアの映画は毎年娘と観に行っています。娘は今年８歳で、プリキュアを見始めて五年になります。いつの間にか娘よりはまってしまった僕ですが、今作品は圧巻の出来だったと思います。ＣＧのアクションがとてつもない進化を遂げている。ＣＧアニメ特有の、違和感というかなんというか、そういうものが一切ない滑らかな動き。素晴らしかった。ＥＤムービーもすごかったですね！今年３０になりますが、恥ずかしながら興奮してしまいました。ぜひ見てください。おすすめです ",
      "剛力以外は最高\n タイトルのとおりです剛力以外は最高でした剛力一人のせいで本当ならレビュー評価は星１にしたいところですが、剛力一人のせいでプリキュアの評価を下げるのは不本意です。作品としては星５です。製作者は何を思って剛力を使ったんですかね野沢さんの使い方もすごかったなぁとは思いましたが本当に剛力はひどかったあんなババアみたいな声で少女役ができると思ったんですかね？セリフのすべてが違和感本当に残念以外の言葉が出てきません。 ",
      "ラストステージの名に恥じぬ出来栄え\n プリキュアオールスターズＮｅｗｓｔａｇｅのラストということで、公開日に見に行きました。　公開日と言うこともあって親子連れで満員。上映中に騒がしいのは仕方ないですね＾＾それよりもミラクルライトがあちこちで光り、「プリキュア頑張れ」の大声援が感動的でした。　さて内容のほうですが、ストーリーはプリキュアらしい感じにまとまっていて、とてもよかったんじゃないかと(ネタバレになるので詳しくは控えます)。　アクションシーンもすばらしかった。ラストのＣＧアクションも圧巻でしたが、ところどころにＣＧが入っていたので、とても滑らかに動き回っていたような印象です。ラストステージの気合いのような、製作者のガッツが伝わってきた気がします。　ただ、やはり人数が多いのでセリフの無いプリキュアが何人かいて、自分のお気に入りのキャラがセリフが無かったりするととても残念ですね。私の好きなキャラは皆セリフが合ったのでよかったです。　そしてエンディングムービーが半端じゃなかった！これだけで１８００円払っても満足だと思えるほどのエンディングでした。ぜひＤＶＤで出してほしいです。今すぐに。　お話、アクション、エンディング、言うことなしで本当にすばらしい映画でした。　ただ、　こればっかりは製作者の意図が分かりませんでしたね。少女役で出演していた剛力さんです。一言二言セリフがあるだけなら目を瞑りますが、多すぎです。そして下手すぎです。プリキュアは声優のよさにも定評があり、それが故に安心して見られる作品だったのに、剛力さん一人が台無しにしています。剛力さんさえいなければ神映画だったなぁと、心底思いました。　しかしそれでもいい映画であることは間違いなく、私は同じ日に二回も見てしまいました。　プリキュアオールスターズにかかわったすべての人に感謝と敬意をこめてレビューとさせていただきます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}