{
  "id": 15,
  "reviews": {
    "eigacom": [
      "おうち-70\n みんな言うはず。踏まないんかい。確かに血の海の臭いに気づかんのに、お兄さんの体臭には気づくんかいとか、色々つっこみどころはあるけど、ふつーに面白かったです。そこで興ざめするか、しないか。わたしはアホなので、みなさんのレビュー読んで、あぁ確かにねって後から気付くタイプです。ミッシェル・モナハンの目の演技が本当に盲目で見えてないんだなって思わせる上手さがありました。マイケル・キートンも生暖かいような気味が悪い感じの悪党を好演。人間はすぐ殺せるのに、猫ちゃんには優しいチャドは、チャニング・テイタムに横顔が似てる気がする。でもあんまりドキドキはしなかったかなぁ。たまに優しさを見せてくれる悪党二人なので(笑)一回観たら満足でした。 ",
      "しょーもねー\n しょーもねー ",
      "せっかくの盲目設定が・・・\n 面白そうな話だったのに、あまりにも突っ込みどころが多すぎて、途中から何だかしらけてしまいました・・・。盲目の女性の家に強盗が押し入るサスペンスなので、ある程度予定調和な部分があるのは仕方ないにしても、さすがに無理がありすぎた。まあ自分が盲目になってみないと何がリアルなのかなんて実際のところは分からないですが、でもどう考えても主人公の女性サラは見えてるとしか思えない行動を取るので、ところどころ失笑せざるを得ませんでしたよ。戦場カメラマンだったサラが失明した理由や、サラがどんな女性だったのか、その辺りのキャラクター像はまずまず説得力があったと思うし、金持ちな彼氏の秘密や強盗が押し入った理由も悪くはなかったと思うので、もう少し脚本がしっかりしていれば・・・ホント勿体無かったです。そもそも盲目なんですから、感覚が研ぎ澄まされた盲目女性の方に利がある状況で展開していくなら、まだ説得力もあった気はするのですが、これだと見えてるとしか思えずで・・・（苦笑）元々仲が悪い悪党２人を仲違いさせようとする作戦はそこそこ見応えがありましたが、子分の方のバカっぷりはいくらなんでもねぇ。マイケル・キートンの方はヌメっとしたような雰囲気を醸し出していて、まずまず悪くはなかったと思いましたが。しかし返す返すも盲目設定が酷かった、見えてるような行動を取ったかと思えば、血の匂いに気付かなかったり、普通は感覚が研ぎ澄まされているはずなのに、何かおかしかったですよね。サラの妹夫婦も話を盛り上げそうで、あれだけ？無駄にドキドキさせといて、それはないよ～（苦笑）話が話なんで、それなりのドキドキ感は味わえましたが、大雑把な演出のせいで、今ひとつ入り込めずなまま終わってしまいました。ラストは嫌いじゃなかったですけどね、サラはもしかして？まあミシェル・モナハンは好きな女優なんですけど、こう言う映画はもう少し若手が演じた方が良かったかも。 ",
      "見えていないか!?\n 盲目だが、部屋の中を走って段差を駆け抜けたり、匂いを感じたり感じなかったりと、かなり矛盾が目立ち、設定が甘いと言うか酷過ぎる。盲目になった原因のシーンと窮地の場面を照らし合わせるシーンが何回かあるが、冒頭で原因のシーンは見たから、同じ映像を何回も割り込んで入れるのは、邪魔でしか無かった。 ",
      "つまらん\n こういうのは一難去ってまた一難が醍醐味なのに、そのインパクトがなぁなぁになってダラダラと過ぎていくだけな感じやった。発想は面白そうだったから見てみたけど…がっかりした(-_-) ",
      "密室スリラーの失敗作\n  ペントハウスを舞台にした密室スリラーで、盲目のサラと、部屋のどこかに隠されたダイヤの有りかを聞き出そうとするホランダー、チャドの3人の駆け引きを期待したのだが...まず、部屋に戻ったら恋人が殺されてるのに、それに気づかない演出にゲンナリ。血の海のすぐ横歩いて匂いで気づかない訳無いだろが！盲目になって3年もたってれば、健常者より嗅覚が鋭敏になってるんじゃないのか！？ヘタすりゃ健常者より嗅覚劣ってるよ(笑)かと思えば、強盗2人が帰ったと見せかけて部屋に残ってるのを、匂いで気づいた。って、鼻が効くのか効かないのかどっちやねん！サラの最後の反撃も、高級ペントハウスを利用して、「電気OFF！」とでも言って、暗闇に持ち込んで同条件で戦えばリアリティーもあるのに、テラスで盲目に撃たれるホランダーありえんだろ！そこらの物を近くに投げれば弾を撃ちつくすだろうに。サラがホランダーとチャドを仲違いさせようという作戦も中途半端。同じようなシチュエーションの映画「ジャッカー」で、主人公の9歳の少年が、自分の命を守るために、殺し屋のコーエンとテイトを見事に仲違いに持ち込んだのを見習えよ(笑)監督はリアリティーよりも、派手な演出にこだわったため、盲目という設定も、2人の強盗が決して仲が良いわけでは無いという設定も活かしておらず、緻密さの無い、全てが行き当たりばったりに見えるぬるい作品になってしまいました。最後に、今まで沢山盲目を演じる役者を見てきましたが、本作のミシェル・モナハンが一番下手糞です。健常者よりもキレの良い動きをするシーンが多数あり、「お前実は見えてるだろ！」と何度もツッコミたくなりました(笑) ",
      "いいね！\n 他のDVDを見てたときに予告が流れ気になってました。おもしろそうだと思い借りてみたんですけど期待してた通りでおもしろかった！ ",
      "作り手が作品に対して不誠実な映画でした。酷かった。。\n 酷かった。盲目女性の描き方が非常に不誠実。主人公であるサラが「何が出来て、何が出来ないのか」の整理が不十分。序盤に死体はあるものの視覚的に気が付いてない。というシーンを一つの見せ場にしていますがどう考えても血生臭さで気が付くだろうよ。あと人間が感じるであろう「気配の察知」を完全に無視した作りになっている点も違和感を覚えました。強盗が横で息を潜めているけどサラは気が付かないという場面が欲しかったんだろうけど。。粗筋/設定を聞いた際に瞬時に思いつく本作のウリは「盲目ならではの」という点のはず。「盲目だからこそ、より有利な展開/状況」を考えるとそれは光や目に頼りがちな相手を動揺させる完全なる闇であり自宅のペントハウスを駆使する地の利だと思うんですがね。これらの点は殆ど活かされていません。正直、主人公のサラは目が見えているのでは!?と思うこともしばしば。その位ダイナミック、かつ的確に動いているので何が何やらという気持ちで一杯でした。見所ほぼゼロ。1,800円をドブに捨てたい方なら是非。 ",
      "なかなか期待を裏切る展開で。\n 盲目の女性が少しづつ見えざる殺人犯に追い込まれていくじわじわ型かと思いきや…。とっとと恋人は殺され、この恋人に同情する余地もあっさりなくさせ、あっという間に殺人犯対盲目女性の展開に。おまけに、戦場カメラマンあがりのこの女性、とても活発、＆戦略家。犯人達がそれに輪をかけてあまちゃん達だからもう両者ギリギリのバトルに突入。身重の妹も少しハラハラドキドキさせる絡み方。このダンナは刑事なのに役に立ちそうで全くヘルプすることなく終了。結局、盲目女性対犯人達の騙し合い、取っ組みあいでラストまでひっぱった。このいさぎよい展開に満足。面白かった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}