{
  "id": 153,
  "reviews": {
    "eigacom": [
      "感動\n まるでフィクションかのような内容でした。戦闘シーンからなにまで忠実に作られており、仲間や人情深さなどあらゆる点で感動させられる作品でした。 ",
      "過酷過ぎて死にたい\n 見所は、過酷過ぎて死んでもいいと思える闘いです。戦争って辛いですね。あとタリバンのことをタリーズって呼んでたのが個人的にうけました。 ",
      "マーク・ウォールバーグ主演、ピーター・バーグ監督作に外れなしの法則\n 米海軍特殊部隊ネイビーシールズ創設以来最大の惨事と言われた「レッド・ウィング作戦」を、怒涛の迫力、緊迫感で描く。秀作。 ",
      "人に助けられて生きている。\n たくさんの場面で、人は一人では生きられないんだということを考えさせられた。仲間にも、見ず知らずの人にも大なり小なり影響を受けながら生きているんだということを痛感させてくれた。あのときあの一発がなければ生きていられなかったかもしれない。自分の人生に置き換え、生きていることに感謝して全力で生きていきたい！ ",
      "満身創痍\n 痛々しい描写がたくさんある。肉体的な痛さが強烈に伝わってきて、その痛さが仲間と自分の痛さを通してどんなに心情に訴えかける映画より、リアルに伝わった。そして、今俺自身が精神的にダウナーで逃げてる状態にあるためピンポイントに刺さった…。「戦いからは決して逃げない」この言葉の重さよ…。肉体的痛みって理屈抜きで精神的痛みを超える。あの状況下であの行動は全員タフガイすぎる。そしてなにより！実話というのが1番刺さる。実話というか、実話に基づいてて、しかも実在していた男たちの話というのがすごい。(映画の終わりのその後話で痛感した)フェイバリット映画。 ",
      "涙とまらない\n 涙とまらない ",
      "著書「アフガン、たった一人の生還」に基づいた戦争実録映画。 映像・...\n 著書「アフガン、たった一人の生還」に基づいた戦争実録映画。映像・音楽が美しい反面、戦闘描写がリアルに残酷・無残でまともに観ていられませんでした。エンドロールをしっかり観てほしい。 ",
      "作戦途中の決断により、タリバンに囲まれてしまい、散々な目にあってし...\n 作戦途中の決断により、タリバンに囲まれてしまい、散々な目にあってしまう。時には非情な決断も必要なんだと、つくづく思った。 ",
      "犠牲になる人々\n NAVY SEALs創設以来で最悪の損害を出した、実際の軍事作戦を描いた作品。やはり実話ベースとなると話の重みが全然ちがう。現場で命を張る方々はすごいと思うけど、どうしても「戦争の意義」みたいなものを考えてしまった。山羊飼いを解放しなかったら…とか最後の村でもタリバンを返さなかったら…とか部外者としては色々思うところがあるけどその場でその判断になった必然性はきっとあったんだろう、と勝手に納得している次第であります。 ",
      "感動！\n 本当に感動した。涙を流したのは久しぶりです。 ",
      "俺なら\n 崖から転落1回目でアウトだな。シールズの極限状態での絆と精神力、敗走する人々を助けると言う掟を実践した村人達の勇気ある行動に感動。 ",
      "薄い。\n 現地人の良心にだけ感動しました。 ",
      "壮絶\n  圧倒的な絶望感と、想像を越えた展開で目が離せなかった。現地の人達こそ、一番の被害者だと痛感。その中でも、死をも恐れぬ選択をできる勇敢さに感動した。また新しい、戦争の側面を知れた。因果応報とは言うけど、マーカス、マーフィ達の選択に正解なんて無かっただろう。まさに衝撃の実話。 ",
      "MARCUS with his son AXE,2012\n 圧倒された。本当にすごい作品だった。仲間想いの言葉に泣けた。何発も弾くらいながらも助け合う姿に本当に感動した。崖の場面のグシャッボキッっていう描写が痛すぎて観ていて苦しくなった。最後の写真でまた涙が出た。MARCUS　with his son AXE,2012アフガン、たった一人の生還を読んでみたくなりました。 ",
      "リアル\n 銃撃戦や米軍兵の逃走がリアルに描かれている。中でも負傷した際の兵士のパニック状況や銃撃されたあと死に至る際の呼吸や瞳孔の開いた感じなど細部にリアル感を追求した演技は圧巻。最後まで巻き込まれてしまう。 ",
      "パシュトゥーンの掟!!\n  4年前に映画館で観た時は崖をゴロゴロ転がり続けるシーンが印象的でしたが、やはり捕らえた民間人をどうするかを話し合うシーンが映画のピークだと思います。やはり殺害するか、脱出が確定してから解放すればプロらしかったと思います。通信状況が極めて悪く、現地語を話せる者が一人もいないのも準備段階から甘かったと思います。相手部隊の規模が分からないのに、やり過ごさず先に仕掛けてしまったのも冷静ではなかったと思います。ヘリの人たちはみんな死んでしまったのでしょうか。「ブラックホーク・ダウン」と同じく、ちょっかいを出してやろうとして失敗し、泥沼にはまっていくさまを上手く映画にしています。民間人を殺すなと主張した者が後に別の民間人に救われるという展開が、自分の信仰に適ったりしたのが原作がヒットした理由の一つでしょうが、現実でも自分の仕事ぶりを見ていてくれる人ですらなかなかいないので、そのような機会に恵まれる事は難しいですよね。南スーダンに金融資本家の油田を守りに行って戦死した、自衛隊員たちの戦いも知りたいです。 ",
      "バーグ×2×史実＝名作？\n 山岳戦の痛々しさは他に見たことがないものでした。最終的には、思わず泣けてしまう展開もありエンタメとしても満足です。バーグ×2×史実＝名作？ ",
      "一人の兵士のために\n そこまで追うか。。そんなやられ方するかタリバンなんですぐ殺さないねん、タリバン疑問符がいくつかあった映画かっこよく映画仕上げたいのは分かるけど ",
      "戦争における兵士と民間人\n 戦争のホンのわずかな部分をつまみ上げた美談と言うべきこの作品。たった一人撤退するアメリカ兵を庇った民間人の心意気のみに感動する作品である。タリバンを悪く描いているが、その元は政治的な圧力や利権を伴う戦闘で多くの命を失わせたからこそ、連なる報復の繰り返し。特殊部隊が強いとか武器が凄いとかは ",
      "Be never out of the fight\n  4人のSEALs 対 200人余りのタリバン勢あれだけ鍛え上げ、選ばれしSEALsだからこそ、あそこまでの体力と精神力ですが、それをもってしても、地元民の慣れた足取りには及ばないのですね。若い命と美しく恵まれた肉体が、数日の戦闘で呆気なく散ってしまい、その痛々しさに涙が出ました。米軍からすれば、志願者を減らしたくはないので、撮影に協力するとなると、どんな失敗でも英雄視せざるを得ないのでしょう。特に自らを危険に晒してでも「明らかに敵視する民間人」すら無傷で見逃したんだという「正しい決断」は、唯一の生存者Luttrellにとっても強調したい点だと思います。Luttrellを命懸けで救うGulab。その動機を、Pashtunwaliだから、という簡単な説明ですが、敵から他人を守ることだけが掟ではないです。たとえ敵であっても自分の屋根の下にいる限り弱者・敗者を許し情けをかけるというのは、掟の1つNanawatai (providing asylum) に過ぎないのです。それも本来なら助けを求められた時のみのようなので、その点Gulabは大変勇敢です。しかし最初の3人の村人は、もしかしたらGulabの親戚や友人やご近所さんって可能性もありますよね？？もしこの3人の民間人を傷付けたり、殺したりしていたら、米兵を「敵から逃げる弱い立場の者」とは見なさず、敵討ちとして殺していたかも知れません。だってBadal (revenge) (目には目を)も掟で認められているのですから。NanawataiとBadalなら、前者が勝るみたいですが、とにかく(男とその一家の)名誉を重んじるための掟なので、どれだけ名誉毀損と捉えるかなのでしょう。山間部の厳しい環境で生きており、自立した誇り高き民族だから、自衛力もあるのです。よそ者のタリバン兵にも出て行って貰いたかったのではないかしら。だから、もし民間人を人質にしていたら、4人がこんな目に遭うこともなかっただろうけど、民間人に助けても貰えなかったかも。全て結果論ですが。Frankieって呼ばれて、新米Pattonに最初の任務(テーブルの後片付け)を与える人がLuttrellご本人だそうです。劇中の描写では、射撃術は圧倒的にSEALsが格上で、タリバンが殺した米兵の数より、彼ら4人が殺したタリバン兵の方が多いです。戦場となった地質同様に、戦争は不毛だと改めて感じました。 ",
      "これが実話とは\n 色んなことを考えさせられた二時間だった。家での鑑賞だったが、映画館だったらもっと臨場感もあり、感動もしたことだろう。アメリカ兵を助けた、アフガニスタンの人が本当に勇ましく、命懸けで赤の他人を守るその気高さに心が熱くなった。良い映画だった。 ",
      "とても痛々しいシーンが多くて…\n 実話ってところがまた痛々しく…でもシールズの精神と肉体の強さを知りました。題名からしてオチがわかるとかではなく…もはやそんなことは関係のないことだと思う。感動した！鑑賞記録2019/4/16 ",
      "潜入の緊迫感\n  私的に一番好きだったのは、前半部分。敵の目標シャーの偵察のために４人でひっそりと林の中に潜んでいるところ。敵なんて、すんごい遠くにいるんですよ。絶対目視では見つからない。でもどこから相手が見ているか分からない。だから絶対に気を抜けないし、高地ゆえに背丈の低い木々の下になんとかもぐりこむ。なんかこの辺のリアルな感じが、すんごいヒシヒシと伝わってきて好きでしたね。で、ある決断後の大追撃戦。いやぁ、苦しかったなぁ、観てるの。アフガン、地形厳しすぎるよ・・・。逃げるのさえままならぬ・・・だけどなんですけどね、私、この「ある決断」にちょっと疑問があって、どうも釈然としてないところがあるんですよ。３つの選択肢があって、そのうちの１つを選ぶことで、この後半戦へ突入するわけですけど、私にはどうも４つ目の選択肢があったように思えてならんのですよね。もちろん、実話ですし、また軍事的なことはまったく門外漢なので、この４つ目の選択肢自体がおかしいのかもしれないんですけどね。↓↓以下、私が考える４つ目の選択肢。映画をまだ観てない人は念のため見ないでおいてください。で、４つ目とは、遭遇した村人を人質にとって、一緒に無線連絡可能な地点まで連れて行く、ということ。そうすれば、とりあえず彼らの存在が知られるまでの時間はもっと稼げたでしょうし、無事に逃げられた可能性が高かったと思うんだけど・・・・どうなんでしょう、誰か軍事に詳しい人、教えてください。 ",
      "緊迫感\n 遭遇から、戦闘が始まる緊迫感がいいね。でもその後はいまいちかな。 ",
      "普通かな\n 可もなく不可もなく ",
      "戦争系の映画はやはり苦手だと改めて感じた。\n でも最後はグッときた ",
      "ストーリー:凄い 戦闘:B級\n 人間vs人間の心理的描写からくる戦争の緊迫感は凄く良かったのですが、戦闘シーンが少し淡白で軽い感じがした。そこは、もう少し工夫した映像で、尚且つリアルな重さが伝わってくるものにして欲しかった。 ",
      "これがリアルなのか\n ずーーーーーーっと観たいと思ってた映画をやっと鑑賞。観終わってなんでもっと早く観なかったのかと後悔。劇場で観れなかった事に後悔。ただただ泣いてました。みんな漢すぎてかっこ良すぎる。アフガンの人達の見方も変わりました。エンドロールも更に号泣。とても良い映画でした。 ",
      "涙が止まらない\n  ラストシーン、主人公の「ありがとう」というセリフで涙腺が崩壊。涙が止まらなかった。そしてエンドロールでの実際の写真と、マーカスが息子に戦友の名前をつけたという話でも号泣。映画でこれほど泣いたのは初めてだ。 ",
      "痛い！ ザ、アメリカな映画、映像に釘付け\n 痛い！ザ、アメリカな映画、映像に釘付け ",
      "実話\n ひたすら涙が止まらなかった。これが実話だと思うと今の自分の生活が平和なんだなと強く実感しました。同じ人間でこんな経験してる人がいると思うと自分の人生なんてちっぽけに思えてなんも恐いものなんてない気がする。 ",
      "実話\n オープニングとエンディングの実写に鳥肌で始まり涙で終わる ",
      "「ローン・サバイバー」を観て・・\n 米海軍の特殊部隊ネイビーシールズの4人がアフガンの山岳地帯で200人超のタリバン兵と戦闘をするという作品。舞台は2005年のアフガニスタン。実話から・・「アメリカン・スナイパー」を観た後だったので21世紀の戦争というものが見えてきた。主人公はネイビーシールズの同期だったとか・・映画の戦闘シーンはサバイバル戦ですさまじい。最後は原作となった小説の題名通り「アフガン、たった一人の生還」となる。 ",
      "痛い痛い\n 戦場を直接描いた作品。様々な映画が試みた部分であるがここまで痛々しい映像はない。最初のネービーシールズの訓練シーンのスナップショットから引き込まれる。それでも無敵ではない。相手を数多く倒しても、同じ土俵の上で倒されていく。英雄的とは言えない。映画のタイトル、冒頭のシーンからして彼の生死は既にネタバレしており、サバイバルゲームは主題でない。皮肉な結果として彼の命は救われただけ。人として生きるにあたって、このような経験は美化できず、避けれるものであれば避けたい。タリバンを悪として描いているが、そのタリバンも過去の戦争が産んだ遺物な訳で、やはり救いが見当たらない。 ",
      "想像を絶する３日間\n ・実話・アフガニスタンもの・ネイビーシールズこの作品は実話に基づいている。レッドウイング作戦唯一の生き残りであるマーカス・ラトレルの手記を原作に、キングダム見えざる敵で戦場の緊迫感や雰囲気を上手く表現したピーター・バーグがその経験を活かし監督を務めている。ネイビーシールズ始まって以来最も最悪の悲劇として歴史に残るレッドウイング作戦。アフガニスタンのとあるエリアに潜むとされるタリバン幹部の一人を暗殺するミッションを帯びた4人の偵察兵は、運悪く地元の羊飼い親子に遭遇してしまう。迫られた選択は、二択。国や戦争の規律に逆らい目撃者を殺すか、規律を守って彼らを解放し敵に自分たちの存在を知られるか。苦渋の選択で前者を提言する者もいたが、そこは軍人らしさを失わなかったマーカスや数人が後者を選択それにより背後から200人もの敵が追ってくる結果を招いてしまう。そこからは悪戦苦闘の連続思わず息をのむ展開が続いていく彼らの運命は…？いわゆる英雄譚ストーリー最後まで諦めずに戦った4人、作戦に関わった全ての人たちへに捧げる映画これを観て彼らのことを知ってほしい。忘れないでほしい。そう思ってしまう映画。二度とこんな悲劇を繰り返してはならない。そう受け取ってしまう映画。 ",
      "リアルな戦場\n 実話ということで期待と不安がありましたが、結果的にはまぁまぁですかね。シュミレーションで描いたものとは全く変わってしまいイレギュラーだらけ。これが最前線のリアルかという感じ。ただキャラクターがわかりづらかったので、もう少しキャラが立てばもっと楽しめたのかなと。 ",
      "悪くないけど\n 内容はいい映画だと思うけどテンポが悪い気がする。いいアフガンもいるってことを示したいならもう少し戦いのシーンを短くしてもよかったんじゃないか。実話をもとにしてるからいいけど、そうじゃなかったらあんまり響かなかった。 ",
      "ネイビーシールズの悲劇\n アメリカが誇る精鋭部隊の悲劇の実話。痛々しいサバイバルと緊張感のある脱出劇があって面白かった。 ",
      "これが実話か。\n あまり期待せずに観たが、意外と引き込まれた。特に、ラストは本当だろうか？一元的に民族を判断してはいけないと、考えさせられるエピソードだった。 ",
      "いい人はアフガンでもいる\n なぜ民間人の捕虜を殺さないなら、一緒に連れて行かない？自分たちの脱出が確保できた段階で逃せばいいいだけで、こんなアホなやつらは死んで当たり前だろ。全世界にシールズのアホぶりを公開した映画だ。相手は正規軍でもなく、捕まれば拷問を受けて残酷に殺されるだけなのに、何がヒューマニズムなのか理解できない。足ぐらい撃っとけよ、逃がすなら。こんなアホどもを救出に行って、やられた奴らは気の毒としか言いようがない。黙とう。200人のターリバーンと戦いこのアホを助けてやったアフガン人がいた、この実話こそがこの映画の救いだと思う。あんたえらい。この人こそ主役だ。 ",
      "戦争映画としては…\n 途中で眠くなるレベルでテンポがいまいちキャラクターの掘り下げもなんだか微妙なうちに戦場に雑な伏線で展開が読める、蛇足なカットが興を削ぐやたらアップでのひねりのない被弾シーンの連続英雄的行動の結果失敗している様子が描かれているのは珍しい好感を覚えるが、何度もやるとくどいアメリカ軍にはバカしかいないのか？演出としては出来が悪いアメリカンスナイパーが主人公の生き様を通して戦争の姿を効果的に表現しているのに対しこちらは実際の出来事をつまみ食いして作り上げているイメージただそのつまみ食いしているシーンは良いので一見の価値はある ",
      "見て良かった やっぱり実際にあった話となると感じ方が違う。 自分が...\n  見て良かったやっぱり実際にあった話となると感じ方が違う。自分が死ぬかもしれないのに仲間(兄弟)同士助け合いながら戦うシーンカッコよすぎた！撃たれて死にそうなのにまだいけるよなとか言って励ましたりして厳しい訓練を乗り越えてきただけあってメンタルが違うと思った私は今現在、世界史を勉強してますが本などの資料では伝わらないことがたくさんあった！この作品を面白いと思ったみなさんに私からはプライベートライアン、ブラッドダイヤモンドを見てほしいです。どちらも私達が知らないところでこんなことが起きていたのか…とか命の大切さ、絆、戦争の恐ろしさなどを学ぶことが出来ます。是非見てみてください‼︎ ",
      "戦争は現場で起きてるんだ！\n アメリカ海軍の特殊部隊Navy SEALsがどういう部隊であるかを、アフガニスタンでの実話を元に映画化された作品です。登場人物の背景や心理描写はほとんど排除され、戦闘シーンの臨場感がこれでもかというぐらい鮮明に描かれています。戦争を題材にした映画には、登場人物の心理を掘り下げ、戦争の善悪を観客に問いかける作品が多いように感じるし、また、自分自身もそういった映画を好む傾向にありますが、この作品は、実際の戦場の恐ろしさや過酷さに焦点が絞られていることで、鑑賞後も戦争の善悪を考えさせられるモヤモヤとした気持ちは生まれず、逆に爽快感さえ感じました。同じNavy SEALsを題材にした『アメリカンスナイパー』と対で観て欲しい作品です。 ",
      "戦争の現実を見ました\n 多くの方にも見ていただきたい、と思える映画でしたので、ストーリーは公開されてる内容に止めて、なるべくネタばれ無しで書きます。始めの海兵隊シールズの過酷な訓練シーンから、偵察隊がタリバンと戦闘を始めるまでは、鍛え上げられたシールズの凄さ、友情、メンタルの強さなどを感じる、心穏やかに見れる映画。タリバンと4人対200人の壮絶な銃撃戦が始まってからは、戦争の現実、戦場の緊張感。自分がその戦場に居るかのような臨場感に引き込まれていきます。アフガニスタンとか、タリバンとか、イスラム国とか。戦争をニュースや特番で見てきましたが、その戦争の最前線、戦場はこれだけ想像を絶する状況だったんたなと、初めて実感できた気がしました。 ",
      "戦争\n かなりの良作。派手なシーンはないが、夢中になる作品。俳優の演技もよかった。 ",
      "＊ネタバレ＊映画の内容そっちのけ＊\n  イスラム過激派組織の人たち(所謂イスラム教を悪用しているテロリスト達)を相手にする作品は数え切れない。毎回のように心が震える場面は、米軍が倒れた仲間の兵士を必ず救出しようとするところだ。そして、イラク戦争やアフガニスタンなど、過激派組織相手の作品に登場するテロリストらは、毎度の事ながら、どうしても、それらしく見えないものである。米軍が仲間を助けるところをテロリストに狙われる、という痛ましい事は実際に起きている。腐るほど埋まった地雷、あたりかまわず自爆攻撃、など、仲間を助ける米軍の兵士に比べ全くなんの大義も持たぬ迷惑な過激派達は、確かに悪なのだ。しょっちゅう見る「ロシア(もしくはソ連)対アメリカ」な物よりずっと納得のいく展開ではないか。ただ、どの映画もそうだが、「なぜ米軍が狙われるのか」までは描かれない。もしかしてそれは常識なのか？答えはノーだ。テロリストらは悪だ。当たり前の話だ。けれど米軍のすべての兵士、米国政府がすべて善ではない。それを踏まえた上で見なければ何故アメリカがここまで嫌われるかは理解できない。ところで今回の作品は実話をもとにしたもので、米軍の中でもエキスパート達が腐るほどのタリバンと対峙し戦う。生き残れるはずもない状況の中で、決死の覚悟で向かう米軍の兵士。凄まじい死闘がずっと続く。この映画の何が、一番にクールかといえば。最後大怪我を負いながらも生き残った兵士を、パシュトゥン人の地元住民が命懸けで守るシーン。彼らは文字通り命を懸け、タリバンと銃撃戦を繰り広げる。そのかっこよさと言ったらもう言葉にできない。これまで闘ってきた米兵士の事など忘れ飛ぶほどだ。ごめん、兵士さん。頭にこびりつくシーンだ。パシュトゥンワーリを映画で観たのは初めてかもしれない。あれは、作品を全部持っていくくらいの最高の場面。こういう言い方はどうかとも思うが書いておこう、アフガニスタンもイラク戦争も日本は支持した立場である。そしてそれを忘れたかの様になった。その日本人として観る時に、作品は違った意味を持つ。実際に一人一人の亡くなった方々に対し、起きたことに対し、ずっと重たい。 ",
      "ラストが特に◎\n  エンドロールに助けてくれた村の説明があってその村がとても素晴らしいと感動 ",
      "レッド・ウィング作戦に参加したシールズへの鎮魂歌\n 戦争での現実がはっきりとわかります。冒頭でのシールズになるための訓練など、本当に過酷なものとして映していて後に出てくる戦場での友情に全く違和感ありません。4vs200という状況なために、どんどん絶望にハマっていきます。どうしてもアメスパと比べてしまいますが、本作はPTSDには触れていません。というかPTSDがアメスパの強みでもありますしね。それよりも最初に迫る選択や、「何故助ける？」など視聴者に問いかけるようなシーンも詰まってました。エンドクレジットもしっかり見ることをお薦めします。レッド・ウィング作戦についての写真が見れますし、なぜ助けたかもそこでわかります。 ",
      "感動\n 狙われるとわかっても遊牧民をはなしたのはいいね。しかし最後は三人が死に、やばいな。 ",
      "敵と味方\n どう説明したらいいのかわかりませんが観る価値のある作品だったと思います！リアリティのある作品なので兵士に感情移入してハラハラドキドキしてました。他の仲間と意見が食い違うシーンなどは自分ならどうするか考えさせられます。実話を基にしたストーリーなのでかなり感動した場面もありました。ちなみにグロテスクなシーンも多々ありますのでご注意ください。是非ともオススメします。 ",
      "期待してなかったが\n かなり面白い。臨場感が半端ない。 ",
      "自分ならどうするか\n いかなる代償を払おうとも、自らの信じる正義と尊厳を貫く誇り高きアメリカ人とアフガン人。もし自分がシールズなら、もし自分がアフガンの村人ならあの場面でどう行動するだろうと考えた時、平和な町に生きるにも関わらず彼らのような人間性をとっくに失いつつあり、目的のためなら手段を選ばないタリバンのように成り下がっている事に気づき、愕然とした。 ",
      "戦争\n は辛く悲しい、何も産まないそう、思わせてくれる作品でした。実話ということもあり、最後のエンディングに感動してしまいました。 ",
      "悲しい現実の中に…\n クリントイーストウッド監督作品のアメリカンスナイパーを観てからしばらく経つけど、聞いた話によれば、この2作品の主人公はシールズの同期なんだって、どれだけの隊員がこんな悲惨な現実に直面しているのかは分からないが、戦争というのは…ダメよ。だって辛いもん。この作品はあくまでアメリカ軍側の作品だし観てる側からしたらアメリカ軍側の見方をするわけだけど、戦争というのは、どちらが善悪じゃないもんね。実際にあった事っつーのが悲しい現実なのだ。そんな中、アメリカ人だろうが客と見なし、自分達を犠牲にしてでも助ける人間がいるという事も現実というのは、とても嬉しいし救いなのだ。観て良かった作品のひとつ、観るべし。 ",
      "ずーっとハラハラドキドキしっぱなしでした。\n ずーっとハラハラドキドキしっぱなしでした。 ",
      "最高すぎ神！\n 最高すぎ神！ ",
      "なんと言ってもリアル\n 本当にあったは話だとは知らなかったのですがストーリーも面白くとても描写がリアルでした。銃撃戦のシーンも多くあり男性の方は楽しめると思います。かなりリアルだったので少しですが目を覆いたくたるような酷いシーンなどもありました。同時にこの映画で戦争の恐ろしさや怖さなどを凄く感じました。 ",
      "怖い\n  銃撃戦が苦手な私にとって、 本当に怖かったです。途中で気持ち悪くなり、出ようかと思いましたが、耐えました。笑結果最後まで観て、よかったです！村の掟？を守り、村人達が助けるところに温かい気持ちになりました。 ",
      "精神は肉体を操る\n 序盤～中盤は痛々しくも素晴らしい臨場感でした！後半の助けてくれた部族は良かったが、最後の一斉掃射だけは…事実は違うらしいですしね。すこーしだけ残念でしたが、現場とは何か？を伝えてくれる良作だと思われます。 ",
      "戦場での、敵の容赦ない攻勢が臨場感をもって描かれている\n  予備知識なしで視聴。特殊部隊ネイビーシールズ4人がタリバン兵に取り囲まれる。といった図式。圧倒的な劣性の状況から仲間が1人、また1人と力尽きていく展開は壮絶。戦場での、敵の容赦ない攻勢が臨場感をもって描かれている。最後は、タリバンと対立する現地の人たち（アラブ人）に助けられて生還（主人公1人のみ）を果たす。“アラブ人すべてが悪いわけではない”という余韻を残してエンディング。 ",
      "アフガンの現実と厳しさが分かり実話を見事に描いてありました。\n  オープニングはシールズの訓練の様子から始まり、シールズを知らない方でも、まずシールズがどれ程厳しい訓練を受けてきた部隊か分かりやすい。そして序盤は静かでゆったりとした展開が続き、中盤から終盤にかけては戦闘シーン中心で賑やかになるので、ギャップで更に面白みがあります。前半の穏やかな流れの中でも挿入曲もいい感じ！中盤からアフガンでの戦いの描写が素晴らしい。幾度となく部隊は窮地に立たされ厳しい選択肢がその先には待ち受けていた…とにかく痛くて可哀想になる場面が続くが、部隊の団結感がしっかり伝わってきます。決してマーク・ウォールバーグが独りで生き残れたわけではない部分が、今回のミソであり。アフガンの村人が匿ってくれたお陰で助かった。（決してアフガンの人みんなが残酷な事をしているわけではない） ",
      "これだけ感情移入できるとは\n 今まで戦争映画にはあまり感情移入できませんでしたがこの映画には入りまくりでした。音響、演出がよくてDVDでも感じてしまうスリルは圧巻でした。普段うるさいと感じるヘリの音にも劇中では安堵してしまうほどです。ラストは感動して涙してしまいました。やはり一人では生きてはいけないのだということを痛感しました。 ",
      "観てると身体が痛くなる…\n 痛い，あまりに痛い．アフガンもシリアも綺麗事ではすまないのもわかるし，こういう場でプロフェッショナルが必要なのもわかる．しかし最後はそこなのか，というのが驚き． ",
      "過酷\n  日本もそうやけど、アメリカも戦争映画はヒットするよな。崖から落ちていくシーンが二回ぐらいあったけど、明らかに頭打っとんのに生きとるもんな。タリバン兵のトップの人どうみてもあの実在しとった人に似とる。実話なのが驚きかな。マーカス本人が執筆した本が原作なのが一番の驚いた。 ",
      "BASED ON A TRUE STORY\n 冒頭からネイビーシールズこそがman・among・ menの集団とでも言いたげな過酷を極める訓練風景をまざまざと見せ付けられる。愛国心や名誉だけではなく、男たちはそれを実証したいが為に、自ら進んでネイビー隊員に志願して来るのだろう。そして、己の肉体の弱さを精神力で克服できた者だけが、晴れて米国海軍の精鋭で組織されたネイビー隊員になれる。それに対し、４人のネイビー隊員に圧倒的な数で襲いかかるタリバン兵の描き方が、往年の西部劇でのインディアンと何ら変わりなく、極端な言い方をすれば射撃の的扱いだ。アメリカ人の多くは仲間を助ける為に傷付き、血を流し、倒れて行くネイビー隊員たちの姿に猛烈に感動出来たかもしれないけど、私の本作での感動ポイントは山岳地での危険を伴う戦闘シーンを、リアルに再現してみせたスタントマンの勇敢な演技の方でしたね。特に高い崖から落下し、岩に体中のいたるところをぶつけながら転げ落ちて行く様は痛々しいばかり。無論万全な安全対策はとられているだろうが、骨折や内蔵が破裂していても不思議ではないほど危険なスタントに、彼らのプロフェッショナル魂の一端を見る思いでした。 ",
      "ひとりでは、生き残れなかった\n  初めから終わりまであっという間だった。序盤から感情移入ができて単なる戦争映画ではなく本当になかみのある映画だったと思う。最後の実際の写真が出てきたところは感動した。本当に良い映画だったと思う。 ",
      "実話は裏切らない\n ベテランのおっさん兵達の話かと思ってたら、最後に本人たちの映像がでて、ウルウルときました。みんな22歳とかすごく若くて、年配だと思ってた人でも28歳とか、この現代の世の中でもそんな歳で戦争で死んでいくことがあるんですね。 ",
      "アメリカ人のための映画。\n やはりアメリカって自国のプレゼンが上手いと思う。狭い視野でこの映画を観るならばそこそこ面白い。ただ実話を元に作られた映画ではあればまた違ってきます。ベトナム戦争みたくあたかも負け戦でもカッコいいアメリカを作り上げるアメリカはさすがアメリカ人。現実アメリカはこの戦争に金儲けが出来ないと決めつけるとサッサと撤退したけどね。この事実やタリバンの意思や思想も描かず実話と語ってはいけないような気がする。まっこれを言っちゃ～戦争映画観れないんだけどね(笑) ",
      "仲間の大切さ\n 崖から2～3回落ちても意識を失わず敵に反撃したり、仲間が助かる為に犠牲になったり、軍人はスゴい！国が違っても助けてくれる人は世の中にはいるんだと感動しました。 ",
      "久々におもしろい戦争映画！\n 久々に戦争映画をみた、目が釘付けになりました！戦闘シーンもリアルらしいしなんといっても崖から落ちる所は痛いなと思った。けど最後の脱出が良かったかなー！本当おもしろかった！戦闘シーン良すぎ！！！！ ",
      "脱出\n  どうやって生き残ったかは分かったが、さっぱりしない終わり方。自力で脱出した話かと思った。みんな人に助けられて生きてるのね。 ",
      "最後に魅せる人間ドラマ\n 序盤はよくある戦争映画かと思ったが、最後の最後に魅せてくれました。マーク•ウォールバーグ、その他出演者もリアリティーのある演技で一気に引き込まれました。痛々しいシーンもありますが、自分が仕事などで失敗し諦めそうになってしまいそうな時に観ると、自分も頑張らなきゃと思わせるような作品です。最後のシーンは泣きそうになります。相手は敵国だけど助け合うということに関しては、国•文化関係なく共通する部分だなと改めて思いました。良い作品です。 ",
      "重い、つらい、痛い！\n 何の前情報もなしに観たので、想定外のヘヴィな内容に若干疲れた。まるでドキュメンタリーを観ているかのよう。シールズ作戦て、あんな壮絶なものだったのかと…。倒れてゆく仲間、すり減る精神。一撃でやられるのではなく、段々と傷を受けていくさまが物凄く痛そうで苦しそうで、直視したくないのに引き込まれた。 ",
      "戦いから逃げない。\n  戦争映画は苦手だけど、素晴らしかった。もうだめだと思った時また見返そうと思う。今まで戦争映画というのは迫力重視で人間がドンドン死んで、敵は敵であり人間ではなくただそこで死ぬための物に過ぎず、アメリカ万歳という印象でしかなかったけど、ただ生きるのも大変と言われる中、ここまで辛い経験ありますか？ここまで生にしがみついてみましたか？と問われてるようで、戦争映画って自分に喝を入れるために観るのかな？と思った。冒頭3分くらいで感情移入するのに充分で、崖から飛び降りて逃げるシーンも納得だし、仲間のために自分は何をすべきか各々行動するシーンもグッと来たし、村人に見つかり結局殺さず逃がすシーンも、殺して刑務所に入りたいのか？とかCNNに殺したとほうそされるぜ？ってアメリカ万歳、アメリカ人だから殺さないという理由じゃなく人間臭い理由なのが良かった。匿った息子たちの助けた理由も良かった。戦う事から逃げない。結果はどうであれ僕もそういう人間になりたい。 ",
      "判断ミス\n  リアルという点では満点の作品だと思う。実際あった話と言うのは、やはり伝わってくるものが違う。ノンフックションというのは、実際に起こった話だからフィクションの映画とはやはりちょっと違う。「ブラックホークダウン」もそうだが、リアルの世界の兵士はやっぱりスーパーマンでは無いという事だ。決定的な判断ミスを犯した事。やはり生身の人間だという事。決定的なシーンは捕まえたタリバンの3人の人を解放した事だと思います。正直、正しい判断としては捕虜は縛り付けて、ある程度タリバンの村から離れた時点(追ってこれない位)で空砲でも撃って、捕虜の人たちを相手タリバンに見つけてもらえばいいんじゃないの？って思いました。そりゃ地の利もあるし、追いつかれるの想定出来ないのかな？って思いました。うーん天下のシールズがあんな判断するなんて…そこが一番の疑問でした。それがなければ、ヘリコプターの人たちも全員死なずに済んだのに。 ",
      "現代の軍隊映画\n ドキュメントを見てるような感じだった。今現在のシールズの作戦ってこんなんなのね…ネイビーシールズは無敵感があって安心して見れたけど、これは「あー！死なないでょー？」って感じww鍛え抜かれたシールズは射撃率めっちゃ高くて無敵感あるある ",
      "サバイバルゲーム\n マークウォールドバーグ、エミールハーシュ。アフガンの山岳部でのサバイバルゲーム。撃たれるとプシュッとスイカが破裂したような血飛沫があがる。タリバンは一撃必殺で殺され、タフなシールズは10発食らって死ぬ。唯一有能なのかよくわからないエリックバナ演じる少佐達が乗ったヘリが呆気なく撃ち落とされる。で、死ぬ間際はスローモーション。そもそもなぜ彼らは奇声をあげて戦っているのか、タリバンもシールズも。一つ言えるのはタリバンにはハリウッド映画を撮る予算を出せないということ。仏像は破壊されたのではなく恥辱に耐えられず自ら崩れ落ちたのだということ。イントロのシールズの鬼の入隊訓練風景が一番良い感じ。 ",
      "ナイフはダッグや\n  少数vs多勢ってことでいうと前観た「十三人の刺客」とか「300」みたいなことですかと思ったら違う。選りすぐりの少数精鋭隊だから何百人相手でも対うち出来るけど、これは甘っちょろくない！実話ってのも強いけど。めっちゃ一方的にやられる。うわ辛いってなるところもめちゃくちゃある。崖から転がり落ちる所とかも、ちゃんと思いっきり岩に頭ぶつけてて、1人正味10数発は弾くらってる。めっちゃ強靭。でもそう感じさせない痛々しさとやられてる感。4人の中では、アスク良かった。俺は死神だから。みたいな気合の入り方がかっこいい。死に際も。単純に映像が綺麗ってのもあった。マイケル大尉のとことかちょっとずるいくらい綺麗。おやすみ。 ",
      "とことん戦場を描き切った作品\n 映画の序盤から最後まで緊迫した戦いが続き、画面に釘づけになった。とことん戦場を描き切った作品である。200人のタリバンに対して4人のアメリカ兵、ほとんど死の淵に立たされたような極限状態から、どうして一人だけ生還することができたのか？そんな問いを抱き続けると、面白く映画が観れる。ただ残念であったのは、兵士たちが兵士でしかない描かれ方だったことだ。それぞれの兵士が人間であり、愛する者や家族がいる。だからこそ、戦いもドラマ的であるのだ。もちろん、家族を語るシーンも少しはあったのだが、戦場のシーンに重点が置かれ過ぎて、映画の深みが足りない様に感じた。 ",
      "とにかく\n 崖から転げ落ちる転げ落ちること！反イスラムを煽り、アメリカ国民の絆をアピールしてる作品という印象でした。でも、なかなか楽しかったですね。 ",
      "衝撃的な部分\n  数多くの特殊部隊を主役にした映画を観てきたが本作は展開を読めなかった。特にチヌークがRPGに撃墜するシーンは驚いた。でも、本当にあった話だから迫力のあるシーンという表現は使いたくない。戦争というのは改めて、よくないものだと考えさせられる(￣ー￣)現場のことを考えてあげなきゃ ",
      "“パシュトゥーン”の勇気と死んでいった仲間たちを忘れない\n  アフガニスタンでタリバン高官の補足もしくは殺害の任務を遂行していた4人のネイビーシールズ隊員だったが、ある決断により失敗。200人を越すタリバン兵に包囲されてしまう…。ネイビーシールズ最大の惨事と言われる“レッド・ウィング作戦”を、唯一の生還兵士の回顧録を基に映画化。「バトルシップ」で大コケしたピーター・バーグ、汚名返上の一作！最近の軍事アクションは、やれリアリティだのやれ臨場感だのが主流だが、本レベルほどの力作を撮ってから言って欲しい。この臨場感！この緊迫感！壮絶なサバイバル…。大多数対少人数の圧倒的劣勢下、応戦しながら逃げるも、みるみる傷付いていく。攻撃を受けた時の痛々しさ、傷口の痛々しさ…。逃げ道が無く、崖から落下。転がり落ち、岩に叩きつけられた時のあの音！痛っ！実話なのがまたキツい…。ネイビーシールズを主人公にしたハリウッドアクションとなると、アメリカ万歳になりがちだが、そうはならず。サバイバル〜救出までをあくまでシビアに描いている。後半〜エンディングで一気に感情を揺さぶられる。それはたった一人どう助かったかの理由でもあり、ラストの一番良い所のネタバレでもあるので詳しくは言えないが、敢えて言えるとすれば、アフガニスタン人全員がタリバンではないという事。タリバンと戦っているのは、何も米軍だけではない。戦っている現地人も居る。ハリウッドアクションにおいて、そんな彼らの姿、勇気を知り得ただけでも、見るべき価値があった。序盤の4人の家族のような絆。死んでいった仲間たちへの思いが伝わるエンディング…。たった一人生き残った事は辛くもあり、仲間の事は決して忘れない。 ",
      "\"生き残った者\"、或いは\"生き残ってしまった者\"…。\n 最後のウォルバーグの表情と台詞、本編が無事に終わった後の脱力感は、あの『プライベート・ライアン』と『ブラックホーク・ダウン』に間違いなく匹敵してるのに、明らかにこの作品が突出してるのは、\"目の前の死\"に対する描き方。主要人物は家族もいて、父親であり、\"兵士\"って装備をすぐに下ろせば、どこにでもいるはずのありふれた\"一人\"。しかも他愛ない話に盛り上がってるわけだから、余計に役を\"役\"に見れない…。だから次々と死んでいくの見る度に正視するのが辛いんだよね…。だからこそ後半の\"助け合い\"が問答無用に熱くなって、やっと救われた瞬間は観客を\"体験者\"に錯覚させるぐらい、真に迫ってて泣きそうになった。ここまで感情を揺さぶられたのは、先に述べた二本以来。早々お目にかかれない、\"21世紀の戦争映画\"ですね。 ",
      "痛い\n 戦闘シーンがリアルで怖かった。崖から転げ落ちるとこも見てられない。軍人になるってどういう事か。実話だと思うと悲しい。 ",
      "アメリカ…\n この手の作品は最終的な落としがいかにもアメリカ的なものが多い。最後は圧倒的な軍事力で相手を皆殺しにしてでも助ける。もうそんな時代でもないと思うのだが… ",
      "悲哀\n  この世の中はあまりに、残酷ですね。彼らの選択は、軍隊として、人間としては決して間違いではないと思います。しかし結果として、仲間の多くを失いました。どちらに転んでも後悔しかない、そんな選択肢でした。内容としては、実話を元にということで、つっこむこともないです。アクションに関しては、崖のシーンは凄いですね。常に緊張感があり、大満足でした。 ",
      "怖い\n 戦闘シーンや岩にたたきつけられるシーンは本当にグロくてみてられるものではありませんでしたが、最後の字幕だけのところで何故か涙が_ ",
      "戦闘シーンは圧巻。撤退の苦難が十二分に表れていました。\n 良かった。ネイビーシールズ創設以来の惨事「レッド・ウィング作戦」を題材とした本作。中盤以降は山岳地を舞台にした隊員達の撤退が濃密に描かれています。この戦闘/撤退シーンが特に素晴らしかった。舞台は山岳地。山林とは異なり身を隠す場所が極端に少ない。また生還するためには撤退、つまり下山しかないため常に相手に優位な高場を支配されてしまう。加えて荒立つ岩場を移動するノウハウも十分には持たず機動力でも劣る。不利な条件が重なった結果、武器の扱いに秀でた特殊部隊ネイビーシールズとはいえ絶体絶命な局面に。その絶望的な状況下で隊員達が死力を尽くす姿に息を呑みました。局面が大きく変わるシーンも壮絶。山地であるため当然追い詰められれば退路の選択肢が限られてくる。通常のアクション映画では偶然が味方して一つの見せ場となる場面ですが。本作では行動と結果が直結する現実が待っています。リアルな音も相まって壮絶な場面になっていました。また撤退に至るまでの過程の描き方も良かった。冒頭から特殊部隊ネイビーシールズの紹介から始まり。中盤までは作戦の進捗を通して登場人物達の性格や関係性を丁寧に描いています。観る側は彼等のファミリー感を強く受け止める…が故に中盤以降の展開に感情を揺さぶられます。戦闘の壮絶さを濃密に描いた本作。敵味方関わらず戦闘に伴う緊張感や痛みが観る側に伝わる作品だと思います。中盤の或る決断、また終盤の或る展開について行動の理由とその結末を踏まえて自身なら…と考える切欠としても良い機会だと思います。オススメです。 ",
      "厳しすぎる選択\n アメリカのシールズが、多勢に無勢でコテンパンにやられてしまう。厳しい岩場での戦い、崖から転げ落ちる様は本当に見ていて痛々しかった。結末は題名からも分かる通りで、それを分かった上で観ているにも関わらずこの面白さ(不謹慎な言い方で恐縮だが) は素晴らしい。選び抜かれた精鋭でも右も左も敵だらけではさすがに厳しすぎる。これは一体どうやって生還できたのか？疑問を抱いて観ていたが、なるほどそういうことだったのかと溜飲を下げた。本作のポイントとなるのは選択だろう…。地元の民間人に姿を見られた時点で迫られたあの選択である。彼らは人道的な、そして勿論自国内の世論を気にしたであろうひとつの選択をした。私はその選択に賛辞と敬意を贈りたい。しかしその一方で戦場という非情な状況下でのそれは甘く危険な選択なことも確かだ。それを理解した上での彼らの選択だからこそ絶賛したいのだ。そしてそんな選択をせねばならないアメリカの言う正義というものを考えてしまう。そもそも戦場に正義なんてあるのだろうか？あったところでなんの意味もないのではないか？私には映画を観て考えることしか出来ないが、本作が世に出て残っていくことで、そして我々が彼らの選択について考えることが彼らの尊い命を無駄にしないことではないだろうか…。正義の名の元に伝統や文化を踏みにじるようなことをするアメリカがその土地の伝統によって救われたというのも、なんとも皮肉な話である。 ",
      "凄い現実\n 同じ時間の中で、幸せに生きてる私と同じ時にあんな経験をしている人達がいることが、凄いと思う、なんとしても勝つという強さ。あの心の強さは、生半可なものではない、凄いという言葉も軽く感じるぐらい凄いと思う。本当の男を見た。 ",
      "ピリピリした緊張感\n 兵士の視点を追った、ひとつの作戦、そして戦闘。アメリカの相手はイスラム原理主義。1個小隊に参加したかのような緊張感が楽しめる。やっぱりネイビーシールド強えーなあ。 ",
      "受け手次第\n マイケルサンデル教授の著書で見た実話が映画化ということで前から気になっていましたが、やっと見られました。ロクに戦争映画も見たことがないのですが、簡単に感想を。単純に良いと思ったのはアクションは勿論音楽と演出。音楽は「お、かっこいいな」と思いつつシーンと調和してるし、隊員が死ぬシーンの演出は特に好き。そしてなんといっても音！この点だけでも映画館で見るべき理由になります。迫力がすごい。わざわざ実写化しただけあって、全体に製作陣の真摯な思いが伝わってくる作品でした。以前『ラッシュ』か何かの時に「実写化はオチが読めてつまらない」というようなことを言った気がしたのですが、それだけじゃないですよね。すみません。その先にある我々の受け止め方が重要なのかなと。そして大義を振りかざして他国に踏み込み人を殺す者達と、終盤に出てくるとある人物の対比の皮肉っぷりがたまらない。前から多少疑問ではあったのですが、他国に出向いてまでする自警活動の意義について考えさせられました。『フルートベール駅で』に続いて価値ある映画化作品。今年実話の映画化多いですね。 ",
      "戦争映画というジャンルの中でも観る人を選ぶ\n アメリカ海軍特殊部隊の下士官が、アフガニスタンで経験した事実をもとにした映画です。アメリカ側の一人の兵士からみた作戦なので、戦略的なことは語られていません。一つの作戦と、それに従事した兵士。予期せぬ事故。最低限の倫理としての交戦法規。正義の代償。激しい戦闘。文化に根差した掟。それぞれの生き方、そして誇り。政治や軍事やアメリカ映画界の予備知識がないと良いかもしれません。戦闘の場面は大音量で迫力があり、痛々しい場面が平気な人は映画館で観た方が楽しめると思います。グロはありません。 ",
      "観る側の山成分の濃度によって評価が変わってくるでしょう。山岳での戦闘シーンの強烈さは良いサプライズでした。公式サイトにある池上某の「パシュトゥーンの掟」についての寄稿は観賞後に読むべき。\n  この手のアメリカ作品では「マッチポンプじゃないの？」という思いが常にあるので感情移入は極めて難しい。それでも泣けてしまったのはあの凄惨な戦闘シーンの迫力と強固な仲間意識、そして高潔なアフガン人の勇気が強く響いたから。子供のシーンとかあざとすぎるんだけどやっぱ泣けたなあ‥冒頭のシールズの訓練シーンも壮絶で“凄い”というより“怖い”ですね。ある意味洗脳ともいえる殺戮マシーン製造工場を観るにつけ、『フルメタルジャケット』を思い出したりもする。秀逸だった山岳戦闘シーンだけど、個人的にはここ数年、登山を趣味にしているのであのようなガレ地での行動が容易ではないことがわかっている。だから逃がした山羊飼いの少年がとんでもない身のこなしで岩場を駆け下りていく描写を観て、この後に訪れる戦闘の厳しさを予想できた。屈強なシールズ隊員をして「俺たちよりも早く行動してるぞ！」と言わせているほどにアフガンの男たちは山岳地帯での行動、戦いに慣れているのだろう。そして何と言っても繰り返される「落下」シーン。あれは辛い。これから岩場や崖に遭遇するたびにこの作品とあのシーンを思い出すだろう‥。あのシーンで驚かされたのは退路がないはずの状況で「よし落下だ」と当たり前のように決断するところ。凄すぎる。スタントマン、頑張ったんだろうな。序盤のヌルい描写からのギャップも効果的だった。そして【マーク・ウォールバーグ】の主演はかなり微妙だったけど彼がいなかったらこの作品制作も実現しなかったらしいから仕方ないか。エンディングの「Heroes」は考えさせられた。 ",
      "どの角度観ても、スッキリしない感じ…\n 事実を元に製作された作品であるが故に、観終わってもスッキリする事がなく、心にザラ付いた感覚が残る。作戦中に戦死した仲間の家族の悲しみ、生き残った兵士が背負ってしまった責任…。その悲しみと責任は誰が背負わせてしまったのか？考えると恐ろしい。 ",
      "戦争での潜入作戦をありのまま\n アフガン戦争での潜入作戦に参加した兵士たちの事実をつづるストーリー。映画っぽい超人的活躍もなく、敵地に潜入した兵士たちの顛末が淡々と進む。兵士たちの希望や期待は現実の流れに抗えない。それがもの悲しくもあるが、絶対的な現実感を出している。 ",
      "男子必見！\n 熱い男たちのドラマ！思わず目頭が熱くなります！戦争映画というと毛嫌いされる方もこれは必見です。しかもこれがほぼ実話というが驚きです。 ",
      "戦闘は痛いくらいの迫力\n タリバンは人間として扱われず、ゲームのように死んでいくのはちょっと違和感。アメリカの国威高揚気味過ぎるというか。痛々しい怪我をするのはアメリカ人のみ。他は死ぬか軽傷。映画だからそんなものと言われればそれまでだけど、これは事実に基づく話しなんだとアピールされるとそういうとこが気になってしまう。戦闘は痛いくらい迫力がある。タイミングとかドラマ性を付け足してる感はあるけど、見ていてハラハラはする。戦争での出来事を映画にしたのであって、その戦争の始まりや終わりは無関係と割り切ると楽しく観れそう。 ",
      "孤独な生存者\n リアリティある戦闘シーンは只ならぬ意欲を感じます。実際に起こった事件、しかもその体験者までそばに居合わせているのだからスタッフの意気込みとと責任感は相当なものだったに違いありません。ゆえに画面から感じる緊迫感に、凶弾に倒れていくネイビーシールズ４人の痛々しさと絶望感は凄まじかった。映画を見て久々に見るに堪えない思いをした気がする。オープニングクレジットで映し出されるネイビーシールズを目指す青年たちの姿。生き残ったマーカスさん含むこの事件の犠牲者も同じように厳しい訓練に耐えて、入隊したのでしょう。その訓練に耐えた間柄こそ、仲間意識も相当高かったはず。「俺の一部は、あの山で死んだ」という最後のセリフ。マーカスさんにとって、あの部隊がどれだけのものだったかがにじみ出ている一言だったと思います。多少娯楽作としての味付けはされてはいるでしょうが、この「レッドウィング作戦」の真実を世間一般に知ってもらおうとするスタッフの意欲が感じ取れる作品だったと思います。 ",
      "真実を語るために生かされた男\n 冒頭、SEALs（アメリカ海軍特殊部隊）の訓練模様が描かれるが、命を賭した職業を選んだ男たちの日課は想像を絶する。任務を遂行するための命懸けの訓練は、強い肉体と精神力を培うと同時に、仲間との厚い信頼関係も生む。作戦の成功のためには命を惜しまないが、同時に仲間を守る、見捨てない強い絆がSEALsの本当の力なのだとつくづく思う。ちょっとしたアクシデントが命取りになる前線の怖さを、多彩なカメラワークで見せる戦闘シーンは現場にいるようだ。臨場感を出すためにハンディカメラを使ったぐらぐら揺れる画像を見せられる作品がよくあるが、この作品は流れるようなフットワークで岩だらけの戦場に引き込む力がある。CGによるヘリMH-47 (チヌーク)の重量感も迫力がある。4人の隊員が出会ってしまった羊飼いたち。現在のようにメディアが発達していない時代でも解き放っただろうか？　今は、たとえ戦場であろうと民間人を殺したら、その事実はあっというまに世界中を駆け巡る。そういう意味では、抑制の効いた良き時代だ。仏心が仇となって神に見離されるが、捨てる神あれば拾う神あり。自らの命を代償に基地と無線連絡をとる仲間。そして「パシュトゥーンワーリ（パシュトゥーンの掟）」と呼ばれるアフガニスタンの多数派部族に伝わるルールが奇跡を呼ぶ。生還するものがいてこそ真実が語られる。 ",
      "リアル、そして痛い。\n 「英雄」ってなんだろうか…観終えて、そんな考えが止まらず。胸にドスンとくる、とにかくリアルな戦場映画です。人為的なミスで苦境に立つのは、いつも最前線だな…とか。感情で無茶すると、やっぱり失敗するよな…とか。1番の英雄は族長だな…とか。いろいろな状況の変化を、上手く掬って物語に織り込んでおり。とにかく観た方によって、それぞれに感想の変わる作品だと思います。 ",
      "勇敢な兵士たち\n 実話を再現した映画ときいて、驚きました。こんなことが本当にあったのかと思うと、恐ろしいです。実際に１ヶ月間ぐらい自衛隊の訓練を俳優たちは受けたらしく、とてもリアルで、細かい動きも、私達が分からないくらいまでこっているのだと思います。どうして生き残ることができたのか、なぜ助けれなかったのか、生と死のギリギリのところをとてもみてて伝わりました。とてもラストが感動的です ",
      "見るのが辛い\n  映画になるくらい何がアメリカ人の共感を呼ぶのかわからない。テロ撲滅にアフガン侵攻は正義なのか？中東の歴史を見れば石油利権のためというしか無い。現地にしたらアメリカは侵略者だろう。「正義」「人権」というために隊員3人死亡救援ヘリ一部隊死亡（10人ほど）助けた村人の死亡。最後生き残ったのは正義を主張した者だった。戦死した隊員の遺族はこの映画をみて納得してるのだろうか？ヤギ飼いを拘束して放置するか一緒に連れていけばいいのに、ダメなら殺すのも仕方ないと思うのは正義に反してるのだろうか。わからんが隊長ならそうすべきだ。開放すれば死ぬのがわかっていた。見てるのが辛い ",
      "救われた命。\n  米国海軍最悪の惨事として記録されるレッドウィング作戦の 結末が分かっているだけに、4人が談笑する場面は辛い。 彼らにとっては日常(それが仕事)の戦闘であっても、 最悪の瞬間を全員が想起し、そこでどうするかという決断は その場になってみないと分からない、という曖昧さ。 こういう戦いの時、いつも肝となるのは、司令部との通信切断、 指示が出ない限り狙撃はできない、ヘリで救援に行かれない、 ○○部隊は他の応援に出向き基地にいない、兵士が極限状態 に追い込まれる早さに対し、救いの手はいつも終盤に到着する。まさか映画の中でだけだろう、と思う事態が実戦で起きていた。 もちろん最悪の状況(岩山切立つ山間部)にいるのは承知だが、 それでは山羊飼いにさえ逢わなければ、彼らの作戦は無事に 成功したのだろうか…。それすら何ともいえない状況である。 通信手段がとれないだけで、この不遇を招いてしまう恐ろしさ。タリバン幹部を早々に発見し、あとは狙撃命令を待つのみ。 通信回線の復活を願い、暫く身を潜めていた彼らの前に偶然、 山羊飼いの３人が現れる。このまますんなり通り過ぎて欲しい ところだが、１人が足を踏まれる。丸腰の民間人を人質にして ここで４人の意見が分かれる。彼らを解放すれば、タリバンに 囲まれるのは承知(もう分かっている)。ではどうすればいいか。 見つかった以上、作戦は即中止。救援ヘリを呼ぶしかない。 縛り付けておいて頂上へ向かうか。解放して頂上へ向かうか。 或いは…殺すか。選んだ結果が、彼らの運命を決定付けた。凄まじい攻撃を目の当たりにして、私達は何度も思い返す。 あの時の決定が間違ってなかったか？なぜ解放したんだ？ 軍規にも人道的にもそれは叶っている。でもそれで八方塞だ。 映画冒頭でしばらくの間、リアルな海軍訓練映像を流すのだが、 これだけの精鋭部隊だから失敗はしない。という先入観を見事 植えつけられてしまう。しかし実戦で追い込まれたら、死ぬまで 戦い続けるしかないのが分かる。何百人ものタリバン兵を狙撃し、 こちらも殉死を免れない。ただ一人の悪弊狙撃作戦がこの有様。 彼らが発砲している意味さえも、危うくなってくる。 止まない攻撃下、あとは自分と仲間の命をひたすら守るのみ。こんな状況下でなぜ一人だけ助かることができたのか。 そこはやや意外なのだが、ほぼ偶然であり九死に一生を得たと 思うほどである。タリバンとの銃撃戦は最後まで続く。 アフガンの人々が皆タリバン兵ではないこと、アメリカを憎む 人間ばかりではないこと、醜悪としか思えない殺し合いを見て 不条理な現実が頭にどんどん蓄積される情け容赦ない戦争体験。(最後に出てくる写真の面々。皆さんすごく体格がいいんだけど…) ",
      "とってもアメリカナイズな映画\n 表題の通り、第一印象がそんな感じ。あまり闘いメインの映画は観ない方なので知識が浅いのかも知れませんが、知る限りでは、人対人の交戦がとてもリアル寄りだったんではないかと。紛争を見ると早く平和が訪れるといいなぁ。。と改めて思いました。てか、軍隊の訓練てあんな過酷なんですね！日本の自衛隊とかってどんな感じなんだろう。。 ",
      "とにかくリアル\n 出来の良い戦争映画って、見終わって映画館を出たら、現実の世界の平和な感じにほっとしたり、身じかにいる人間を愛おしく思えたり、なんだか明日の活力をもらえた様な感情になるんだよね。 この映画もそうで、久々にどっぷりはまれた戦争映画だった。 ",
      "リアルな戦闘シーン\n 友人に誘われて見ましたが、なかなか面白かったです。ちょっと痛々しいところがあったので、そういうのが苦手な人にはちょっと激しすぎるかも。個人的には、面白い映画でした。 ",
      "素晴らしい！\n 個人的に戦争モノの中でベストワンです！戦争の過酷さ、恐怖、覚悟、仲間への想い、生き残った意味…等がとても丁寧に描かれてます。これから観に行く人はどうかエンドロールの最後まで席を立たないで観てください。ある意味そこに一番想いが込められてるんじゃないかと私は思いました。 ",
      "痛々しいけど…\n リアル過ぎるあまりに痛々しいシーンが多いです。でもその分戦場のリアルさは有りました！一秒も目を離せずにエンディングとなりました。また見たいです！ ",
      "戦闘がリアル\n 戦闘シーンがリアルに感じる。実話を元にしているため、ドキュメンタリー風な形となっている。厳しいシーンが多く、見るのが辛くなる。エンターテイメントとしては、あまりオススメできない。 ",
      "シューティング。\n タリバンと米軍の戦いは、ある意味果てしのないものになっている。ピーター・バーグはこの物語のどこに何に感銘を受けたのか。レッド・ウイング作戦。思えば無謀な作戦だったのだ。窮地に陥ったとき、無線も衛星電話も通じない。孤立無縁のなかで撤退を余儀なくされる。マーカス（マーク・ウォルバーグ）ひとり、村の人たちに救われる。この村の人たちをこそ、ピーター・バーグは描きたかったのかもしれない。ただ、主人公たちをヒロイックに描きすぎではないか。そこが少し気になる点だ。戦闘シーンは映画的によくできたシーンになっている。戦闘による銃撃戦は、接写が多い演出とあいまって迫力あるものになっている。ピーター・バーグはうまい監督なので、いい脚本と出会えばいい映画を撮ることができるはず。 ",
      "アクション戦争映画\n これご実話なのだから世界は怖い。体を鍛えれば崖から落ちれるのか？そんな疑問を呼び起こす映画だが。実際そうなのであろう。アクションなどはかなり面白く。シナリオ的にもすんなり入れる。久しぶりにおもしろい戦争映画を見た。ブラックホークダウンいらいかもしれない。 ",
      "こわすぎる\n  　タリバン軍が100人くらいいるのではないかというくらい撃っても撃っても攻めてくるので4人ではつらすぎる。崖から何度も落ちていただのだが、もし自分があそこにいたらと思うと、崖から一回落ちただけで、怪我が一切ないとしても体が痛くて心が折れていただろう。崖下の隙間に入り込んで夜までじっとしてこっそり逃げるしかないと思った。　とにかくタリバンが命知らずで仲間が射殺されても一切ひるまない恐ろしい連中であった。　米軍が4人しかいないのに、マークウォールバーグ以外の顔が全然覚えられなかった。でも充分面白かった。　カメラが寄りすぎで全体像が見えず混乱するのだが、それは兵士の主観に近づける表現だったのだろう。普通のアクション映画のガチャガチャしたカメラワークと編集とは意図が違う感じがした。 ",
      "ハアハア感\n  みんな大好き、ウォールバーグ主演ですよ！仲良し四人でタリバン覗きに行ったら200人に囲まれてさあ大変。緊張感とハアハア感と迫力と男祭りが激アツ。痛々しい場面とハアハアの連続。「あ、死んだ。また死んだ。まだ電波無いのか。。あ、電話繋がった。一安心だね。え、この人も死んだ！」。そんな映画です。ハアハア感よかった。見てるこっちもその場にいるような感覚になりますよね。序盤の銃撃戦直前ですよね、なんで普通に解放するのよ。あの中学生くらいの羊飼いの攻撃的な目。あんなヤツ普通に返したらダメーって劇場で叫んでしまいましたよ。これねー、宣伝に問題あると思う。「どうして彼は一人で帰ったのか？」って言っちゃったらウォールバーグ以外の海兵頑張ってるけど死ぬんだなって思うよね。自伝が出てるから、その点は周知かもしれないけど、もうちょいオブラートに包んでみても良かったのでは？？散々文句言ってきましたけど、見てる時は気になりませんでした。あっという間の二時間でホントにおもしろかった。これは生涯ベスト級かも、とか見ながら思いましたし。このレビューを書きながら思い起こすと、色々ありますよそりゃ。 ",
      "Ｗｅ　Ｃａｎ　Ｂｅ　Ｈｅｒｏｅｓ　Ｊｕｓｔ　Ｆｏｒ　Ｏｎｅ　Ｄａｙ\n  本作、観る前は、オスカーノミニーだとか、どうとかは聞いてはいたんだけど、一番の関心はピーター・ゲイブリエルの、ボウイの名曲（超名曲！）の「ＨＥＲＯＥＳ」が聞きたい、というだけだった。ゲイブリエル、といえば、正直今何をしているのか、まったく興味はないのだが、オスカーノミニーの可能性だとか、戦争映画とゲイブリエル、そしてボウイの「ＨＥＲＯＥＳ」。「ＨＥＲＯＥＳ」の歌詞そのものに若干、使い方でえらい内容になる可能性はあるが、まあ、これはおそらく「反戦映画」ではあるだろう、と想像した。俺が甘かったね。いや逆にむしろ、予感的中か。本作は異常なまでに仲間意識を協調したオープニングから、失敗してしかるべき作戦ミス（もちろん映画の描き方）から脳みそ筋肉の割に顔パンパンの主人公たち４人の判断ミスで逆襲に合い、司令官、総司令官そろってボンクラで、４人は４人で「ランボー怒りの脱出」よろしく弾は当たるが、なかなか死なず、途中、邦画の伝統芸である、「敵が待ってくれる」シーンをふんだんに盛り込み、一人また一人倒れるシーンを感傷的に描き、残った一人は、ちゃんと子供と現地人が助けに回る「ランボー怒りのアフガン」に突入。ここまでファ〇ク５０回（推定）。どこが尊厳ある勇気ある軍人として描いているのかさっぱりわからないまま、「Ｗｅ　Ｃａｎ　Ｂｅ　Ｈｅｒｏｅｓ　Ｊｕｓｔ　Ｆｏｒ　Ｏｎｅ　Ｄａｙ」・・・・・おいおい。ゲイブリエルが、ボウイが、この歌詞が、こんな使われ方をしちゃったよ。実話をもとに、とは申し訳ないが、映画は「ランボー２、３」と「アルマゲドン」と何も変わらない。むしろ実話をもとに、でこの作り方はちょっと許されないのではないだろうか？この悲劇を「８０年代風アクション」に作っておいて、「捧げる」とはどのツラさげて言いやがるってなもんで。むしろ「ランボー２」にささげるってなら、全然ＯＫだが。追記現地のいい人とタリバンの会話に字幕が付いて、何をしゃべっているのか分かるようになっているよね？本作、唯一彼らのセリフに字幕がつく場面である。もうね、その時点でこの映画のスタンスが実話を言い訳にした、お涙ちょうだいの好戦映画としか思えないのよ？他の多くのレビュアー様には、まったくもって申し訳ないが、俺はこの映画のすべての表現が、好戦映画としか見えない。 ",
      "独りじゃ生き残れなかった\n  ネイビーシールズ設立以来最大の惨事と言われた『レッド・ウィング作戦』の映画化……との事だが、ごく最近の話なのにこの事件については初耳だった。敵地からの脱出を描いた映画は多いけど、主人公達がここまで為す術も無く銃撃を喰らい続けるのも珍しいんじゃないかしら。＊　＊　＊多勢に無勢な上、地の利も最悪。視界の悪い森林、そして上方からはほぼ丸見えの崖での戦闘。馴れない岩場に身体を叩き付けられ、身体のあちこちに銃弾を喰らい、戦闘開始30分でもう血まみれのズタボロ。あれだけのダメージを受けて動けるなんて、もう気力とアドレナリンだけで動いているような状態なんだろう。仲間が命懸けでようやく救援を呼んだのに、ヘリは撃墜されて救援部隊も全員死亡……あのシーンの絶望感ときたら無い。主人公が生き残る事は最初から明かされている訳だが、こんな窮地からどうやって生還できたのか、僕にはまるで見当がつかなかった。まさか地元民に匿われて助かったとはね。＊　＊　＊いくらタリバンと思想が異なるとはいえ、どうしてアフガンの村の人々が自分達を危険に晒してまで主人公を守ったのか、という理由も最後に明かされる。相変わらずのWikipedia等からの引用だが、『パシュトゥーンの掟』はアフガニスタンで最も多数派である部族パシュトゥーンに伝わる教えだそうな（イスラム教より古くから存在している教えらしい）。で、主人公たちを襲うイスラム原理主義武装勢力タリバンも、実はパシュトゥーン人の割合が多いのだとか。掟を理由に人助けする人々がいるのに、同じ掟を人殺しの理由にする人々もいる。同じ部族なのに、どうしてこうも考え方が違ってしまうんだろう。結束し、共に生きる為の掟がどうして仲違いの理由になってしまうんだろう。けれど、タリバンと同じイスラムの教えに従う人々の中にも、本作のように尊敬し合える人々がいるという事をまずは素直に喜ぶべきなんだろう。＊　＊　＊エンドロールで映し出される、マーカスの息子の名前が泣ける。こういう形で死んだ仲間も生き残っていける。愛国心という言葉はいまいちピンと来ない自分だが、主人公達の、家族や仲間を守りたいという気持ちはよく分かる。アフガンの人々も自分ではなく他人の為に戦うことを戒律として守り続けていた。そう考えると、人が大事にするものって、世界中の人々でそうそう変わらないものなのかもしれない。それはぶつかり合う理由にもなる訳だけれど、互いを尊重し合える理由にもなる筈だとも思いたい。<2014.03.21鑑賞>...余談：文脈にそぐわなかったので不満点を以下に記述。『キングダム 見えざる敵』『バトルシップ』など、ピーター・バーグ監督はよほど国を護る軍人さん達へのリスペクトが高いらしい。いや、皮肉っぽい言い方に聞こえたなら申し訳ないが、指導者連中ならともかく、自分の愛する国や家族を守る為に日々戦っている個々の人々に敬意を表するのは至極当然だと思う。とはいえ、9.11テロを初めとした数多の自爆テロは人の所業とは思えないほどに残忍で赦し難い行為だと僕も思ってはいるが、歴史の元を辿ればタリバンだけが10割悪者とも言えない経緯がある訳で、それを考えると本作のタリバンの描き方はやっぱし紋切り型の悪党にしか見えず、そこがどうにも小骨のように心に引っ掛かった点ではある。それと、作戦開始前までの話のテンポがイマイチに感じられたのも少し気になる。この監督さん、動的なシーンは巧いが静的なシーンが毎回もう一歩な印象。 ",
      "凄い！の一言\n  凄い！の一言最初の方に、兵士になる為の死と隣り合わせの訓練の様子が描かれ、それだけでもヒィ～って感じ。更に凄いのが戦闘シーン。崖から転げ落ちながら戦うんだけど、打たれても諦めず戦い続けるハートの強さ。厳しい訓練をかいくぐってきた者のみが耐えられる事なんだと思う。勇敢で、すごい覚悟を持って戦った彼らに心を打たれた。 ",
      "凄まじいの一言！\n リアルな描写と内容でこの話が事実に基づいていると考えると凄まじいの一言しかでてこなかった。自分の中の戦争映画ランキングの1位になった感じの映画でした。 ",
      "極めてアメリカ的な映画。殆どが戦闘シーン。\n 米海軍特殊部隊ネイビーシールズ創設以来最大の惨事と言われた「レッド・ウィング作戦」を描いた作品。121分と、2時間の作品ですが、それ程長いとは感じませんでした。2時間の殆どは、戦闘シーンでは無いですかね。それほど真に迫り、リアルな作品だったと言うことだったのかと。軍事作戦の失敗にありがちなのは通信の途絶／意図せぬ出来事／バックアップ不全ですが、このレッド・ウィング作戦の場合も、その例に漏れませんでした。あそこで通信がつながれば、作戦はまた違った展開になっただろうし、これ程の惨事にもならなかったと思います。歴史にたら・ればは禁物ですけどね。実際の出来事を描いたので、どこかで話が盛り上がるということはあまりありません。只々、絶望的な戦闘が繰り広げられるだけ。それにしてお、シールズ凄いです。あんなところから落下したのに、死なない?!この映画には「彼は、なぜ生き延びたのか？」みたいなコピーがありますが、正直、そのコピーが適切とはあまり思いません。そこに何かすごい出来事があるみたいじゃないですか。そんな事はないです。 ",
      "観ているだけで痛い…\n ほぼ戦闘シーンという疑似体験が味わえる点は『ゼロ・グラビティ』と同じで、あちらを観て宇宙に行きたくなくなったのと同様、何がなんでも鉄砲なんか担ぎたくなくなる映画です。ただ『ジョニーは戦場へ行った』『キャタピラー』などのようにはならないとは言え、銃撃され、次から次へと崖から飛び降りるシーンは観ているだけで相当不快でしたので、製作者の狙いは観客を直撃してますね。これを観て愛国心は少しも湧きません。もうこの馬鹿馬鹿しい現実を止めたら？と思うばかりです。 ",
      "目を逸らすな、この現実から。\n  いやー、とにかく痛い描写満載でした。題材上、グロテスクな描写は満載なのでその辺りに耐性のない人は要注意。「～夜は明ける」くらいの作品を最後まで目を逸らさずに見られる人なら大丈夫かと。予告である程度の展開予想は付いてたんですがいざ本編観てみると予想以上でしたね…。じわじわ追い詰められていく展開ではなくあっという間の窮地への転落。応援部隊は一発目が被弾して半壊しもう一隊は離脱せざるを得なくなる。二発目は要請が出せないためにまさかの素通り。一人、また一人と倒れていく仲間。辛い…。そして一人になってからのまさかの展開。現実は小説よりも奇なりとはよく言ったもの。こういう実話にお涙頂戴みたいな展開は要りませんね。観れば分かると。そんな感じです。「俺の半分は兄弟達と共にあそこで死んだ。だがもう半分は兄弟達によって生かされている。」このメッセージは非常に秀逸。平和な日本では目にすることがまずない戦争の現実。その現実のそこにある場所、そこにある時間で、人は、何を見、何を感じ、思うのか。目で見て、知っておくべき作品だと思います。 ",
      "若い方へ\n この映画を見ると綺麗事で絆とか愛国心を安易に語る事は出来ません、特に若い方は是非ご覧ください。戦争の極限の中で絆とか愛国心が生まれる、その過程では相当の覚悟が必要です。 ",
      "まさにサバイバー…\n 平和な日本には中々伝わる事無いアフガンの現実…アメリカ視点の戦争映画かと思いきや…人間としての判断が最強のネイビーシールズに悲惨な現実をもたらす…最後のスライドが泣かせる…(;_;) ",
      "戦争の悲惨さ\n 戦争は昔の話でなく、今の時代にもあるものだということが身にしみました。経済問題とかで争っている今の環境がどれだけ幸せか再認識する良い機会となりました。 ",
      "ネイビーシールズの活躍と悲劇\n  戦争映画の括りで片付けられないかもしれないが、個人的には傑作の部類に入ると思う。実話を元にした作品でありストーリーは荒い部分もあるが、シールズのタフさ、戦闘のリアルさ、そして作戦の陰にある何故こうなったか？という謎かけには答えている。テッドでとぼけた演技で笑いを誘ったマーク・ウォールバーグがシリアスな主人公マーカスを演じています。着弾シーンや、甲高い発射音などリアリティが溢れていて見応えあり。また、アフガニスタンで多用されたRPG(携帯型ロケット)による攻撃も重要なファクターである。偶然と偶然が重なり、進む物語。正直、コブラ(戦闘ヘリ)無しではRPGの的になるのは判っていたし案の定、救出メンバーを載せたヘリは撃ち落とされる。正に、地獄からの天国の糸が断ち切られる絶望感。その中で、生き残るシールズ魂を具現化する主人公マーカス。仲間を一人一人無くした、不屈の精神で帰還する。確かに戦争映画は国家、軍隊礼賛的な側面もあり、いやらしさも感じるが今回の作戦で犠牲になった３人にも家族と生い立ちがそれぞれに描かれているエンディング後の写真が悲しみを誘う。 ",
      "感動です。\n あれが実話ということで、感動しました。私は陸上自衛隊の偵察隊に所属していた経験があります、その自分があの戦闘シーンをみて、自分ならあそこまでやれるか？もっと早く諦めてしまうんじゃないか？って思いました。又、人一人の力は限界があると思いました。 ",
      "絶対に\n 見てください。リアル。そして軍について考えさせられる。日本は平和ボケしてるから余計見た方がいい。もしこの軍隊があなたの家族だったら？ ",
      "ブラックホークダウンよりだいぶ落ちる駄作\n アメリカ在住で映画館でみました。正直、映画館でみるほどの価値はないかなという感じです。アメリカの評論家の間でも評価が低かったのですが、ミリ好きなので見に行きました。戦争ものといえば、ブラックホークダウンが有名ですが、あれに比べてもスケール感が圧倒的に小さい。出てくる兵器の種類も少なく、絵的につまらない映画でした。ストーリーに関してもかなりこじつけでやっつけ感があり、あれで感動する人がいるとは思えない。結局、あんな素朴な放牧生活をしているのに、「テロ戦争」に巻き込まれる現地の人が可哀想としか思いませんでした。 ",
      "胸が痛んだ\n 自分のパートナーが元米軍兵士で、今も別の形で米軍にかかわっているので、彼らの身に起こったことは、別世界の出来事ではありません。亡くなった兵士たちの家族のことを思うと、胸が痛みます。一般的な日本人には、ただの戦争アクション映画かもしれませんが、今の腰抜けオバマ政権向けたメッセージも含まれています。軍隊や戦場の実状を知るパートナーは、この手の映画に対する評価が厳しいのですが、文句も言わず批判もせず、夢中で見ていました。それほど、現実に忠実に描かれています。 ",
      "圧巻の戦争映画\n  アフガン、たった一人の生還が原作の、ネイビーシールズ創設以来の大惨事レッドウィング作戦を映画化したもの。感想は正直に素晴らしい映画だったと思う！アメリカではあまり評価は良くないみたいだけど、ノンフィクションとは思えないほど見どころがたくさんある映画でした。映画の見どころは次々にシールズに襲いかかる選択と危機。やはり一番大きな選択はヤギを連れた一般住民を殺すか殺さないかの選択だったんでしょうね。その後の展開は助かるかな？と思えばすぐに絶望的な状況に追い込まれて、息もつく暇ない映画でした。彼の生還はヤギとの遭遇に始まり本当に奇跡と言えるもので、仲間の犠牲、アフガンの村人の助け、仲間の救助、このどれがかけてもあの壮絶な状況から生還する事はできなかった。マイクの救援を求めるための決死の覚悟で崖を上って行く姿にも感動したが、やはり最後の勇気を持って立ち上がった村人の姿には一番感動しました。ミリタリー系の映画にはあんまり興味がなくて、銃器の名前なんて知らないし、暇つぶし程度に見てみた映画だったけど。個人的にはだいぶ好きな映画でした。映画館で見ても損はない映画だとおもいますよー！ "
    ],
    "filmarks": [],
    "coco": []
  }
}