{
  "id": 154,
  "reviews": {
    "eigacom": [
      "李下不正冠\n 伝える事ばかりに気を取られ、映画としての昇華はおざなり。殺される事は無い、だが迂闊な男達だ。 ",
      "初長編映画でこの映画を撮るライアンクーグラーはやはりすごい。 マイ...\n 初長編映画でこの映画を撮るライアンクーグラーはやはりすごい。マイケルBジョーダンの優しそうな笑顔がより一層映画を切なくさせます。 ",
      "無抵抗の黒人青年が警察官に射殺された衝撃の実話。 人種差別だけでは...\n 無抵抗の黒人青年が警察官に射殺された衝撃の実話。人種差別だけでは片付けられないし、もはや他国の話でもない。2014.10.6 ",
      "Ryan Coogler\n 現在はハリウッドでもブロックバスター作品を手掛ける、新鋭監督ライアン・クーグラー監督の長編１作目。この作品は、2014年サンダンス映画祭でグランプリを受賞した最高のデビュー作。映画というのは人を動かす。心を動かすという意味でもそうですが、その心が動いてから行動に移させるほどの力を持ってると私は思います。この作品なんかもそう。ニュースで連日取り上げられた2009年1月1日の事件ですが、この事実を来世に残すという意味、そしてもっと多くの人に知ってほしいという意味でこの映画は人を動かしたと思います。個人的にいうと、この映画を観た後には、映画を作らなければならない。という気持ちに駆られました。それほどまでにパワーのある作品。16mmフィルムで撮影された本作には、日常を表す表現がたくさんありました。まず16mmフィルムというフォーマット。現在多くの作品が35mmフィルムやデジタルフォーマット、65mmで撮影しているところを、デビュー作ということで低予算映画ということを逆手に取り、16mmで撮影することにより、少し解像度の落ちたフィルムのグレインを感じる映像を実現していました。それは、我々が馴染みのある8mmの家庭用ムービーに似たような、日常を感じさせるテイストを観客に与えます。そして、ハンドヘルドでの撮影。ワイドレンズを使い、常にキャラクターの近くにカメラを置くことで、観客がその家庭だったり、コミュニティだったりに一緒にいるような感覚を感じ取ることができます。それが、キャラクターを描く一つの方法にもなっており、観客が一つのキャラクターになるというような、映画の世界の中に視点を置くテクニックをつかっていました。そして、編集もまたハンドヘルドのリズムと、家族の中の会話、キャラクターの感情などを編集へのリズムに反映させ、ワイドのエスタブリッシュショットでリズムを落としたり、サスペンス的要素を視覚的に表現するようなカットの粘りがありました。ほとんど無駄のない編集と、編集でストーリーに縦軸をもたらすテクニックは見事だったんじゃないかなと思います。このように、すべてが一流のタレントをもった人が作り上げたわけではないけど、それらが一貫性を持っており、相互に編み込まれているからこそ、大きな感情を生み出すことができ、観客を動かすことができるのだと思います。結局は映画もアートであり、何を伝えたいのかということが明確であり、そこを軸にどこまで観客を参加させられるかということが重要であるということがこの作品からよくわかりました。軸がぶれたり、細かったり、ましてや軸がなかったりする映画はどんだけタレントを持った人々が作ったとしても観客を動かすことはできない。たとえ、観客を楽しませることができたとしても。映画はそれだけの力を持っているのだから、それだけの力を持たせてあげるのがフィルメーカーの役割であり、義務であると私は思いますし、私はそれを作り上げたい。 ",
      "こういう映画が作られる意味\n 価値ある映画とはこういうもののことだ。ドキュメンタリーチックに撮られたこの映画。前情報なしで見たが、辛すぎた。見終わった後にはもう一度、最初のシーンを見ることになると思うが、その時現実に忠実に作られてるとわかる ",
      "重い。（重厚という意味で）\n この監督のことはBlack Pantherでも褒めちぎったが、そんな彼のデビュー作。新進気鋭の若手監督と言えばNeill Blomkampが浮かぶが、Neillが奇をてらった新鮮な作品を作る若手だとすれば、本作の監督であるRyan Cooglerは、真面目にとことんスタンダードなことをやる、といった印象か。実際に起こった事件を基にしているため、ストーリーは決まっているからこそ難しい。必要以上にお涙頂戴風にすることもなく、しかし淡々ともし過ぎず、なんとバランスのとれたことか。学校で観せても良さそうなくらい真面目な創りなのに、かと言って退屈もしない。実際の事件であり、日本人には予想も付かないほど複雑な人種問題が絡んでいるだけに真面目すぎて退屈になるか、オスカーを善人に描きすぎて押し付けがましいかのどちらかに偏ってもおかしくない。しかしどちらに偏ることもなく、ひたすら考えさせられる。良い意味で、重い。この若さにして、3作目にしていきなり、MCUシリーズの一本を任せられるだけのことはある。黒人（当事者）である監督が、こうも冷静に人種問題を描いた点も評価されるべきだし、なんてことだろうか、良い点しか見付からない。作品の舞台になったオークランド周辺には何度か行ったことがあるが、確かにいかにも治安が良くない。昼間でも、そういう空気がある。さすがにアメリカの刑務所を訪れたことはないが、全編を通して、舞台となった街の空気感まで伝わってくるようだった。デビュー作からこれはすごい。かなりの良作。 ",
      "観るべき映画\n 後半、あまりの悔しさや悲しさで涙が止まらなかった。映画は他人に強制されて観るものではないけれど、この作品は観るべき映画だと言い切りたい。自分自身、この事件がニュースで報じられていた事を覚えているけれど、それはあくまでも遠い国で起きた理不尽な事件であって、当然憤りは覚えたものの結局のところその時の僕にとっては単なる「情報」だった。ライアン・クーグラー監督はマイケル・B・ジョーダンを始めとする素晴らしい役者陣と共にドキュメンタリータッチの撮影を行う事で、オスカー・グラント3世の「生」を見事に浮き彫りにしたと思う。オスカーの人柄や周囲の家族や仲間達との関係を丁寧に描き、2009年1月1日に彼が確かに存在し、そして理不尽にも命を落としたという事実を「リアル」なレベルに表出させた。本当に素晴らしい、忘れてはならない映画だと思う。2017年、同様の事件がアメリカで多発した。そんな時にこそ、この映画は観られるべきだと思う。 ",
      "現実\n とても悲しい。確かに悪いことはしている、だけどそこから抜け出すために必死で必死で、とても優しい青年がたったほんのちょっとした出来事で死んでしまう。これが実話だということ、映像作品として残してくれて世界中に広めてくれてありがとう。 ",
      "悲しい\n 前半で幸せな生活とこれから前を向いていこうとする彼の姿を見ていたばかりに理不尽な暴力による死が悲しかった ",
      "二度と起きてほしくない事件\n 冒頭から実際に携帯などで撮られた事件の一部始終が流れ、余りに衝撃的過ぎてそのままあっという間に映像に引き込まれてしまいました。家族のある一人の黒人男性の1日を映像化した作品で、85分という尺ながら彼の人となりがしっかりと伝わってくる内容になっており、冒頭で「死」という結末をすでに示されているだけに何とも居たたまれない感情で見続けることになります。そしてラストもこの事件後の記録映像を流し、しっかりとメッセージとして締めくくっており、アメリカの抱える銃や人種差別などの社会問題を考えさせられ、見終えた後にずっしりと重たさが残る作品でした。映画としてもキレイにまとまっていますが、やはり記憶に留めておくべき内容なのでいろんな人の目に触れるといいと思います。 ",
      "考えさせられる\n 80分程の映画の中にかなり凝縮され、実際の話だということで、かなり考えさせられた。最後のシーンでサイレントでオスカーとTのふれあう場面を流したのに監督の手腕を感じた。これは名作だ。 ",
      "忘れないための「記憶」映画\n この頃から何も変わってないどころか、ますます悪くなっている。言うなれば本作は、これからも続くであろう悲劇を忘れないための、そしてそれらに立ち向かうための、記録（記憶）映画だと思う。 ",
      "何と言ってよいか\n アメリカの人種差別問題をきちんと理解できてないので難しい。ただ、いろいろあるんだなと思った。人種関係なく人が亡くなるというのは本当に突然で悲しい。それにしても、皆が事件を見ていて携帯で撮ってたというのがすごい。 ",
      "実話である。\n 警官だからと言って、無抵抗な人間に銃を向ける社会って…。これがアメリカの警察なのか。病気で息子の無事を祈る母親が強く見えた。母の誕生日に息子が殺されるなんて哀しすぎる。 ",
      "悲しみと怒りと虚無感\n 射殺する事にそこに何の理由もないという悔しさ。電車を勧めたお母さんの後悔。隣で仲間が殺された友達の悲しみ。何も出来ない妻の辛さ。父親の帰りを待つ娘。が胸を締め付けた。怒りと悲しみもそうだが、は？何で？という虚無感でいっぱいだった。監督もの撮り方も上手いと思った。オスカーをコイツ俺たちと同じでその日暮らしで明日も分からない生活を送ってるんだな「俺も一緒だよな」と思わせる作りだったし、仕事に関しては不器用でダメなやつだけど、母親や娘への愛情は本物で愛すべき隣人であったし、ホームで仲間とハグするシーンなんか、自分もこの仲間の一員に思えたから、余計その後起こる出来事が分かって辛かった。警察がいくら言い逃れをして罪が軽くなったとしても、一人の人生を終わらせ娘から父親を奪った事実からは逃れられない。死よりも辛い人生を歩むんだと、言い聞かせた。言い聞かせないとやってられない。 ",
      "母無念\n 最初に青年が射殺された時の映像が流れるから、結末はわかりきってるんだけど、引き込まれました。飲酒運転を心配して電車をすすめたお母さん、一生後悔するんだろうな。それにしても｢クロニクル｣の少年たち、みんな活躍してすごいですね。マイケルbジョーダンはウィルスミスの上をこえるんじゃないか？と思いました。 ",
      "不条理な世界・・・\n 割と近年に起きた事件の映画化だったんですね。もしこれが携帯の無い時代に起きた事件だったなら、全て警察の言い分のみしか報道されなかったと思うと、物凄くゾッとします。とは言え、エンドロールの字幕を見ると、結局は・・・。何故主人公のオスカー青年が殺されなければならなかったのか、本当に黒人だったからと言う理由しかないのが悲しいし、許せない！もし白人だったなら、一体どうだったのか、いいとこ職質ぐらいなものなんでしょう。この辺は日本人には分かり難い感覚ではありますが、とにかく悲しいとしか言いようがありませんね。確かにオスカーは元犯罪者、気性も荒いし、仕事は遅刻でクビになって無職だったし、褒められた人間ではなかったけど、家族や仲間や野良犬にも優しい根はとてもいいやつでしたから、それだけにまるで虫けらのように無抵抗で警官に殺された事実が、とても悲しくて仕方がありませんでした。お母さんや、娘さんの悲しむ姿を見ていると、心が痛い。せめてこの事件が教訓となってくれれば良いのですが、そうもいかないのかなぁ・・・。まあとにかく一度は見ておいて損の無い映画でしたね。マイケル・Ｂ・ジョーダンの演技も心に残りました。 ",
      "2009年の事件ですが今でも同様の事件が起きている\n いっそドキュメンタリーとして作ってくれたほうがよかったかも。まだ若いんですよね監督さん。彼女役の女優さん、ずっとセレーナ・ゴメスだと思ってたら、全然違いました。 ",
      "日常\n 日常を切り取ったドキュメンタリー。風化させてはいけない記録映画だ。 ",
      "終わらない悲劇\n この映画は、2009年の元日、カリフォルニア州フルートベール駅のホームで実際に撮影された映像で始まる。喧嘩騒ぎで停車中の電車から黒人青年のグループが降ろされ、警官に拘束されたのだ。武器を持たない丸腰の青年オスカーがうつ伏せに組み伏せられた上、警官に撃たれ、命を落とした。ストーリーはそこから前日の2008年大晦日の朝に遡る。オスカーの新年の誓いは「売人をやめること」。オスカーには服役した経験もあり、遅刻癖がたたりスーパーの仕事もクビになっていた。彼が問題を抱えていたことは確かだ。しかし、彼は幼い娘タチアナと母親である恋人、母親、家族のために真っ当に生きようとしていた。彼は、娘を愛し、母親の誕生日を忘れない、だれとでも直ぐに打ち解ける人懐っこい青年で、理由もなく人に暴力を振るうような人間ではなかった。そんな彼の本質を警官は見抜くことは出来なかった。大晦日の深夜、治安の悪い地域のあちこちで騒ぎが起きていただろうことは想像に難くない。警官たちもいつもより殺気立っていただろう。黒人青年に対する偏見がその目を曇らせたことも確かだろう。確かなことは、彼が殺される理由などなかったこと。そして、この後も同じような事件が後を絶たないことが何よりもやりきれない。 ",
      "悲しい\n 悲しみがこみ上げてくる映画だった(;_;)悲しすぎて久しぶりに映画で泣いた(u_u)最近も似たような事件があって、いつになればこんな事件がなくなるのか…黒人さんって見た目怖いけど、優しいし、差別されても、それを許し前向きに生きてる。犯罪率が高いと言われたりイメージされてしまうのは今だに平等にならない社会的環境のせいで、それしか生きていく道がないのでわ。そして主演のマイケル B ジョーダン！クロニクルでいいなーと思ってたけど、今回の役は素晴らしかった！！愛する人たちと自分のためにやり直したいと思っててもうまくいかない複雑な感情と、母親、娘への深い愛情を演じきっていて、彼が主演だったからこんなに感情的に見れたのかも。 ",
      "死によって際立つ生\n ガスバンサント監督さんのエレファントに似ている構図です。主人公が死ぬことが決まっており、ありふれた一日ですが、些細な出来事も大切に映ります。死なないなら退屈に映ると思います。死ななくても同じ一日であり、同じように大切なはずだし、自分だって今日死ぬ可能性だって十分にある。そんな気持ちで鑑賞でき、良い映画体験となりました。 ",
      "電車で行けば？\n  映画「フルートベール駅で」（ライアン・クーグラー監督）から。一般市民の黒人青年が警官に銃殺された実在の事件をもとに、映画化された作品として、多くの話題を呼んだ。「フィクション」と「ノンフィクション」なのか、物語だけではわからなかったけれど、キーになる台詞は、新年のお祝いを車で行くと言った息子に対して、母親が気をきかして「電車で行けば？」と促したこと。「みんなも飲めるし、ゆったり楽しめるわよ」と付け加えて。さらに「電車を待ってるのはかったるいよ」と反発する息子に、「（車は）渋滞してて、行きも帰りも、大変だわ」と諭す。これが事実ならば、悔やんでも悔やみきれない会話となって、母親が、自分を一生責め続けることになるだろう。妻も「私が、トイレを行きたいなんて言わなければ・・」電車の中で「オスカー」と声を掛けた女性だってやりきれない。全てのシチュエーションが「運命」で片付けたくないが、こういった悲しい事件が起きると「たられば」が口を付く。「あの時、～しなかったら」「私が、～してれば」は、言ってはいけないことなのだが・・やはり残酷だ。本当に偶然なのか、本当は必然なのか、神のみぞ知る。 ",
      "観るべき映画というのは納得\n オスカーが亡くなることがわかっているから、家族や友達との何気ない日常が観ていて辛かった。オスカーがどういう人だったのかをテーマに描いていたからよかった。オスカーを殺害した警官がスタンガンみたいなのと拳銃を間違えたってさすがにないなと感じた。それで過失致死になって刑期も短くなるって本当に信じられない。他の警官も辞職で済んどるってのが納得できないな。この映画を観るまではこんな悲惨な事件があったのは知らなかったけど、オスカーのことはこれからも忘れてはいけないなと思った。最後のオスカーの実の娘が出ていたシーンはなんか印象的だった。 ",
      "差別と後悔。\n その最期を知りながら観る作品ほど辛いものはない。 全米で大問題になった事件の映画化で、動画映像は 日本のニュースでも流された。なぜ彼は無抵抗のまま 警官に射殺されてしまったのか。憤りの謎を解く前に、 儚く散った22歳黒人青年の最期の一日を描写していく。 青年とはいえ妻も子もいるオスカーにとって、再出発 をかけた一日であり、母親の誕生日でもあった大晦日。 家族団欒を楽しみ、仲間と花火を見て電車に乗るが、 それが思わぬ乱闘事件の引き金となる。 冒頭で流される実写映像から見ても完全に警官の失態 (故意かは分からない)であるのは明白で、 貧困が差別を生む背景のおぞましさに背筋が寒くなる。 これが白人相手なら口頭注意で終わったんじゃないか。 オスカー女優Ｏ･スペンサー演じる母の哀しみが胸を突く。 (車よりも安全だからと案じて) ｢私が、電車で行ったら？って言ったのよ…｣ 愛息子を失った母親に一生のしかかる後悔となった。 ",
      "やりきれない。\n 貧困にいるアフリカ系アメリカ人と、白人下層の警官の対立。やりきれない。貧困はなるのでなく、作り出される。作り出された貧困によって、低賃金での労働者が生み出される。黒人差別の問題でなく、それを生み出すシステムに目を向けなければ、似たような事件はまだおきる。 ",
      "人一人死ぬとは…\n 2009年元旦、一人の黒人青年が無抵抗のまま白人警官に射殺された。この痛ましい事件を映画化。映画は青年オスカーの最後の一日を綴る。クライマックスまでは淡々と描かれ退屈に感じるかもしれないが、オスカーの人柄を知る上で重要パート。ヤクの売人で逮捕された前科者ではあるが、轢き殺された犬を助けようとする心優しい青年なのだ。恋人が居る。娘が居る。家族が居る。友人が居る。刑務所を出所したばかりで、愛する者たちの為に心機一転、人生をやり直そうとした矢先…。境遇は違えど、アナタの隣人、傍に居る人と変わりはしない。何の邪念を払って見ても、オスカーに否は無い。これは一方的な偏見と暴行。いや、殺人だ。もし、オスカーが白人だったら、結果は違ったのだろうか。些細な偶然と擦れ違いが生じて事件は起きた。新年の祝いに電車で行った方がいいと言った母。電車の中で偶然出くわした、顔見知りの女性。電車の中で偶然出くわした、刑務所時代に因縁つけてきた男。人一人の人生で、劇的な出来事はそう起こるもんじゃない。が、人一人死ぬ。それはどれだけ大きく悲しい出来事だろうか。先日もアメリカで、無抵抗の黒人青年が白人警官に射殺された事件が起きたのは記憶に新しい。何十年も前ならまだしも、ごく最近だ。確かにアメリカの人種偏見はかつてと比べると、良くはなってきた。しかし、社会の片隅、奥底では、まだ根強く残っている。こびりついた汚れはそう簡単に拭いきれない。 ",
      "胸に刺さる、正々堂々のど直球。\n 予想以上に良かった一本。本当に、小細工に逃げないど直球の威力を改めて感じた。押しつけがましく無く、ただ人間を描いて悲劇を浮き彫りにした見事さ。作り手のメッセージが、真っ直ぐに伝わる名品。それも主人公を演じたマイケル・B・ジョーダンの見事な演技あってこそだなぁ…なんて見惚れるばかり。デイン・デハーンと言い、彼と言い…改めて「クロニクル」組の俳優の凄さを感じるばかり。未見の方は是非チェックを。注目若手俳優の宝庫です。 ",
      "泣いた\n 残酷で実話というのを信じたくなかった。最後がわかっていたのに涙が止まらなかった。役者もとてもいい演技だったと思う！ ",
      "悪というレッテル\n 悪と言うレッテルを背負って生きて行く上で常にリスクを伴うのは社会には認めてもらえない。ということだ。ブラザーや連れと仲良く楽しく自分たちのアイデンティティをキープし主張して生きて行こうとすれば、社会からは除け者扱いをされる。本当に改心して過去の自分との決別をするには生活スタイルから好みのファッション、髪型まで、社会に認められるように演技でもいいから、変えなければ普通の社会には入り込むことは出来ない。所詮、半端物のレッテルを貼られ、高い評価を受けることも少ない。特に刑務所や、売人を経験したとなれば社会復帰は本当に難しい。オスカーも気持ち的には真面目になって「T」や彼女を幸せにしたい。ママを喜ばせたいと本気で思ってはいたのだろう。だが、悪の群れから逃れるためには全ての悪（友人も含め）を敵にしなくてはならない。そうすることで善は味方となるのではないだろうか。しかし、22歳というのは若すぎる。本当に悲しい出来事だし、この事件によって暴動を起こすアメリカという国が俺は好きだし。憧れる。 ",
      "こんな現実が有っては絶対にいけない！この事件を決して忘れてはならないと思う\n 今年は、何故か、アフリカ系アメリカ人に対する差別問題を描いている作品が多い年廻りである。大好きだった「大統領の執事」の公開に続き、アカデミー作品賞受賞作の「それでも夜は明ける」が今年の早春に日本でも公開された。この2本の作品は共に実話に基づいたアフリカ系アメリカ人に対するアメリカ国内で起きた差別の歴史を映画化したドラマだ。しかもこの2作は共に、黒人監督が撮り上げたと言う点でも、これまでにない試みでも有り、そして制作段階でも「大統領の執事」では映画制作に対する多くの反対が有り、撮影準備は難行していたとも聞いている。だがそんな話を耳にすると一つの疑問が湧いた。2008年にアメリカ史上初の黒人大統領のオバマ政権も誕生し、彼の任期も2期続投で、今や、アメリカ国内に於いては、アフリカ系の人々に対する偏見や差別はこれまでよりは、軽減されてきていると、能天気の私は勝手に信じていた。しかし、余りにもこの手の映画が連続して制作されている背景として、現実的には、やはり差別や偏見がオバマ大統領誕生を契機に、日常から軽減される事は、期待される程多くは無かったのかもしれないと言う持論を持つに今では至った。そして本作「フルートベール駅で」を観て、この事件が実際に起きたのは2009年と言う事を知り更に驚きと共に戦慄が背中を這って行くのをシミジミと感じるのだった。やはり長年にわたり差別をしてきたと言う歴史が現実的に有る以上、そう簡単に、人々の心の中から、その差別する意識だけを取り除くような改善する方向に持って行くと言う事の現実的な難しさが有る事をこの映画を通して学んだのだった。この映画の主人公のオスカーと言う青年は僅か22歳と言う若さで、警察官の一方的な不当逮捕事件に巻き込まれ、そしてその時に起きた発砲事故に因って命を落とす事となった彼の最期の数日を描いた哀しい物語だ。このオスカーを演じているのは「クロニクル」で一躍注目されたマイケルＢジョーダンだと言うが、私は未だその作品を観ていないので、本作が彼を観る始めての作品となるのだが、暗い過去にも負けずに前向きに再生しようと試みる若い青年の役を見事に熱演している。だが、この映画で最も特筆するに値するのは、このオスカーの母を演じたオクタビア・スペンサーが、誇り高く立派な信仰と共に強く優しく責任感ある母親を見事に演じきっている点が見事だ。彼女の芝居が生きているからこそ、オスカーの家族が如何に絆を強く持ち、自己に恥じない立派な人生を築く為に、日々精進して生活して来ていたかが見えて来る。そしてその日常こそが、人が生きる事、人生そのものであり、生命の素晴らしさや家族の絆こそ、何物にも代え難く大切で有る事を語ってくれる秀作であった。 ",
      "人の死\n 『クロニクル』のマイケルBジョーダン主演で評判の良いので見ないわけにはいかなかったです！最初に言っておくと結構おすすめというか見るべき作品だと思います。というのはこんな事件があったのに日本では割と取り沙汰されてなかった記憶があるから。我々の警察官に対する信頼を揺るがす事件。ですが、この映画が二元論的に警察を完全な悪として描いていないところに優しさを感じます。また「人が死ぬ=1人の人間が生活からいなくなる」という当たり前だけど忘れがちなことを実感させてくれた点でも素晴らしいと思いました。マイケルBジョーダンの実在感ナチュラルな芝居によるところが大きいのかな。結末がわかっているだけに見た後に残るのは虚しさが大きいですが、それだけではない良い作品です ",
      "悲しい…映画\n オープ二ングの映像から数日遡りオープ二ング映像までの出来事を映画にした内容でした。とにかく悔しい・悲しい映画でした。この映画は日常生活のシーンが多いので実話物でなかったら退屈です。ただ携帯でメールを送るシーンはとても新鮮でカッコ良かったです‼︎ ",
      "普通のたんたんとした日常の悲劇\n なんて悲しい実話。なんともやるせない。仕事なくして子供もいるのに、愛する家族のためにヤクの売人からも足をあらいまっとうな人生を送ろうとした矢先の悲劇。新年祝いを電車で行く事を勧めたママにもこの事実は重くのしかかる…。撃たれる夜までの日常を描いただけですが、その最後がわかっているだけに重すぎます。警官の無謀さに怒りも感じます。白人黒人の人種差別も交差しているのでしょうか。ただただ、無防備に撃たれたこの普通の青年を忘れないように、誰にでも優しかったこの青年を描くことがひとつの救いだったのかも。 ",
      "暗い気分になる\n  　実際に起こった理不尽で悲惨な事件をリアルに再現している映画なので、変に期待するのもダメなのかもしれないけど、暗くて悲しくなる映画で見終わってげんなりした。　ちょっとできが悪いだけで普通に家族思いの若者があんなふうに死んでしまうのは気の毒以外のなにものでもなかった。　車にはねられた犬を抱きしめるほど優しい男なのだが、犬の血がTシャツにべっとりついていても、本人も気にしないし、彼女や娘もあんまり気にしてなかったのは、土足のまま家でくつろぐ文化の人たちだなーとちょっとした断絶を感じた。 ",
      "良かった…ですか？\n なんだか全然良さが分かりません…オスカーが困難な状況で、懸命により良く生きようとして努力していたのはよく分かります。彼の家族に対する愛も。でも、それと事件との関わりがあまりになさ過ぎて、理不尽で、「お気の毒でした」という以上に言うべきことがなくて…その理不尽さを訴えたいのかもしれないけど…なんとも反応に困ってしまいます… ",
      "心に刻み込まれる名作\n この作品に寄せる数々のコメントが届いている。その中で、「絶対に観てほしい」「今年一番の映画」という声が続々あげられている。このコメントに間違いはなく、確かにこれは絶対に\"見るべき映画\"なのだ。これは2009年の元旦、カリフォルニアのフルートベール駅で実際に起きた事件をもとにした映画である。無防備な黒人の青年が警察の手によって殺された事件だ。この悲劇にアメリカ中が動揺した。もちろん当時のことを知っているアメリカの人々はこの映画に深く感銘を受けたことだろう。しかし、我々日本人には、アメリカの悲惨な出来事がどう映るだろう。日本という国は肌の色も同じで、拳銃も日ごろ目にすることなく、女性が夜中にひとりで歩くことのできる国だ。だからこの事件そのものも遠い話のように聞こえるのではないか。応えは否。この映画は国境や肌の色、差別を超えたメッセージに溢れているのだ。1人の青年の尊い命が一瞬にして奪われた現実。それこそがこの映画がもっとも我々に伝えたいメッセージなのだろうと思う。確かに、アメリカ合衆国の現実を突きつける映画ではあり、怒りに震えることもあった。しかし、映画が気づかせてくれる大切なものとは、オスカー・グラント（マイケル・Ｂ・ジョーダン）の人生と、彼をとりまく家族と友人たちなのだ。1人の人間の死というものがいかに重いものかを改めて実感させられる。そして死という現実からは決して逃れることができず、それはいつ我々の人生の前にはだかるかは誰にもわからない。この映画は見る人によって様々なテーマを与えてくれるだろう。しかし共通して言えるのは、どのような形であれ、人々の心に刻み込まれ生涯忘れられない1本になるに違いない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}