{
  "id": 156,
  "reviews": {
    "eigacom": [
      "一番好きな映画\n  ここ数年で一番好きな映画だと思う。映画館で最初に見た時も、大号泣に近い泣きっぷり。映画館ガラガラで本当によかった。原作ファンで、メアリーがペンギンがアニメで踊るなんてって、トラヴァースさんに大賛成派なので彼女のワガママにも納得。エマ・トンプソンのおでこのシワもすごいいい。雰囲気出てる。この映画見て、そのあと2作のメリー・ポピンズの映画をみるとどちらも「メリーが救いに来たのは、バンクス家のお父さんなんだ」って思える。邦題の「ウォルト・ディズニーの約束」は変なタイトル。この作品ではディズニーは口先三寸の興行師で、あんまりいい人の感じしない。良い人っぽく持っていこうとしてるけど、イヤなやつ。 ",
      "ディズニー万歳\n 子供との約束を守るため20年間交渉し続けたってすごすぎる。その結果メリーポピンズの作者の心も晴れて、その映画で多くの人に感動を与えて、ほんとディズニー最高すぎる。 ",
      "エマがすごい\n エマトンプソンのトラヴァース夫人が秀逸！過去に囚われている頑固な女流作家を魅力的に見せてくれます。さすが名女優。トムハンクスの人間臭さのあるウォルトディズニーもよかった。ただタイトルは原題の方がしっくりきたんじゃなかろうか。 ",
      "You need to forgive other girl. 名作の誕生秘話\n  言うまでもない名作映画「メリー・ポピンズ」の制作に至るまでの作品です。いやー、面白かったです。原作者のPLトラバースが偏屈過ぎだったのですが、だんだんと作り手の情熱や作品を理解して「Let 's go fly a kite」で一緒に踊り始めた時にはジンっときて涙が溢れました。あの足でリズムを取り始める所が良いんですよね。もうホント偏屈なパメラをエマ・トンプソンが熱演しています。上映会で感動してても、「ペンギンのアニメが酷すぎだから泣いてる」とか言っちゃうし！トム・ハンクスも大きくなっても何処かしら子供心を持っているウォルト・ディズニーを見事に演じてましたし、運転手のラルフを演じたポール・ジアマッティも良かった。そしてそしてコリン・ファレル！下手すれば今まで観たコリン・ファレルで一番良かったかもしれません。「メリー・ポピンズ」は古い映画ですが大好きな作品で何度となく観ているので、エリー叔母さんが来てからの行動やセリフがそのまま「メリー・ポピンズ」をなぞってあったのが観てて楽しかったです。色んな現場の苦労があってこそ、半世紀たっても残っている名作が産まれ、今も楽しめているんだなぁっと思って当時頑張って作ってくれた方々に感謝でした。 ",
      "現実的\n メリーポピンズについて、前準備が無かったのであまり入り込めなかった…。あと、ウォルトディズニーってこんな人だったのかな？となんとなく思った。現実の難しさを描いていて、大人向けのディズニー映画だと思う。 ",
      "期待通り！\n トムハンクスがウォルト・ディズニー役なんて絶対最高じゃん！と思って見たけど、やっぱり最高だった！というか、エマトンプソン演じるメリーポピンズの生みの親パメラとコリンファース演じる最愛の父とのやりとりが最高。そして切ない。お父さんが娘の感性をとても大切にしているのが本当に素敵だなって思う。ラストも好き。おススメです。 ",
      "ぱっと見はフーンだけど、皆さん「お仕事である」と考えると、しみじみ...\n ぱっと見はフーンだけど、皆さん「お仕事である」と考えると、しみじみする。働くって大変だ。 ",
      "名作の意味。\n 「メリーポピンズ」があそこまで世界中の人たちに愛され、名作と言われているのかがよくわかりました。邦題じゃなくて原題の方にグッっときますね。久々に本当に感動しました！！！ ",
      "これだけ意固地で嫌味な主人公はディズニー映画には珍しい。 ただそれ...\n これだけ意固地で嫌味な主人公はディズニー映画には珍しい。ただそれすらも洗い流してしまうくらい物作りというものは素晴らしく、やり甲斐のあることなんだと教えられた。 ",
      "メリーポピンズ作成秘話\n 相当手強い頑固叔母さんだと思ったら、まさかのメリーポピンズの原作者でした。あの可愛らしい夢のある作品とは正反対のお堅い女性。原作のイメージを大切にするため、ちょっとした制作変更にも激怒の嵐…。何故彼女はそんなにもこだわりを持っていたのか？そこには、幼少期の父との思い出が影響していました。銀行員だった父が酒に溺れ、家庭がどんどん崩壊してゆく中、幼い少女は、家族の幸せを見つけようと必死でした。そんな中、家庭崩壊の危機を救ってくれたのがメリーポピンズのような素敵な女性の存在でした。あのメリーポピンズには、大好きだった父との思い出と、家庭を救ってくれた給仕の女性が描かれていたのですね。風の強い日、彼女が傘を持って飛んでくる映像が、今でも脳裏に焼き付いています。まさに救世主ですね！ ",
      "バンクス氏を救え\n これを見てしまうと、メリー・ポピンズよりも美しい景色を見てしまったような気持ちになる。やはり空想よりも、現実味のあるストーリーが個人的に好きな私には、こちらの映画の方が合っているようだ。日本語版タイトルよりも英語版タイトル(確かSaving Mr. Banksだった気がする)の方が好み。エマ・トンプソンの演技も好きだ。 ",
      "さすがディズニー\n  トムハンクス！エマトンプソン！このふたりではずれなわけがない。そしてウォルトディズニー！ということで私得な映画でした。メリーポピンズも素敵で楽しい映画で好きだったけど原作者の事は全くしらんかった。こんなにうざいおばさんだったなんてっ…！笑でもその態度にはいろんな理由があって過去のシーンは少しつらかった。トラヴァース夫人がウォルトに映画化を承諾したのはウォルトがひとりの父だったからなんかなあって思いました。だって最後映画みながら出来が悪くて泣いてるし(笑個人的に運転手さんとのシーンがすごくぐっときた。トラヴァース夫人がただのクレイマーじゃないってことが一番わかりやすく描かれているシーンかと。なんせトムハンクスのウォルトが！もうウォルトにしかみえなかったよ。 ",
      "全体を通して良くできている\n メリーポピンズを観たことがないので、観る順番を間違えたか、と少し思った。とくに文句もなく、全体を通して良くできている映画だと思います。制作者のエゴがない、誰でもすんなり受け入れられる映画でしょう。バランスが取れている、客観的に作品を構築できている、そんな感じです。メリーポピンズもそのうち観てみようかと思います。 ",
      "そもそもメリー・ポピンズを知らない。 なのでバンクス氏がどう描かれ...\n  そもそもメリー・ポピンズを知らない。なのでバンクス氏がどう描かれているのか全くわからない。この映画の面白さも全然伝わってこなかった。 ",
      "タフ！ネゴシエーター。・゜・(ノД`)・゜・。\n 俺は食わず嫌いを軽蔑する。要は『過去に食べた事の有る食材（もしくは過去に食べた料理）が嫌いだから、このお皿の上の物もそうなのだろう？だから箸さえつけずに突っ返す！』て奴だ。そんな人間はクソだ！確かに、過去がそうなら今回もその可能性が高いだろう？だからと言って？そうで無いかもしれない未来】を棒に振る！〜なんてのは、狂気の沙汰だ！〜〜〜で？そんな事言いながら、俺には『映画／食わず嫌い』が多い（爆笑）♬当然。上記の理屈で言うなら〜あなたが言うから嫌いな食材食べた→でもやっぱり不味かった！て可能性も、世の中低くは無い。そうなのだ。。。だからこそ俺は？創作であり、非現実で有る映画には、徹底した『想像の産物なのだ！想像の産物たれ！』と創作らしい非現実な要素を望む。いや、徹底的に要求する！と言って良いだろう。・非現実な設定・非現実な映像・非現実な展開・非現実なハッピーエンドそして〜・現実的に本編中身は１１０分以内！！！メラニーロランのオーケストラ！やチキンとプラムやストロベリーショートケイクスみたく〜鑑賞に堪えない映画てのが有る。いや、言葉が悪いな？正式には？『伏線張りすぎ？ラスト１０分の感動／の為に、膨大なフリを要する映画』←に、俺が付いて行くのが大変だった！て、表現になるのか？前置き長くなったが、本作には嫌な奴しか出て来ない。みんなだ。。。耐えられない！て程では無いんだが、今風に言うなら？→イラッとくる？・・俺的に言うなら？→離れて見ていたいが、決して友人にはなりたく無い方々。〜が数多出てくる。そんな方々が、自身の創作や発信した『もの』に対して、タフにネゴシエートをぶちかまし、侃侃諤諤と口角泡を飛ばす！的な映画だ。だが、本作はそこだけでなく。根底には、深い人間愛と言うか？挫折や悲しい思い出（トラウマと言って良いのだろうか？）や様々な【想い】が溢れている。早めに？序盤に？その流れや琴線に触れる事が出来れば、この映画はその人にとって大事な一作になるだろう。トムハンクスとエマトンプソンはその辺、さすがの大俳優さんなのだな？と感嘆した。カメラワークと言うとちょっと違うのだろうが？現実と過去との切り替え？ストーリーの展開には、とても好感を覚えたし、俺には好きな流れだった。死ぬ気で創作をした事が無い方、には・・このお話の流れを汲み取るのが難しいかも知れない。。。だから？誰にでもオススメ出来る映画では無いのかも知れない。（＊俺的にレビューするなら、映画偏差値は高くは無いが、映画経験値の要る映画！となるかな？）だが。。。これは素晴らしい映画だと思う。ラスト十五分の感動の為に、ちと長めなフリだが堪え忍んでみてくれ。感嘆と納得のラストが待っているかもよ？もう一回見たい度】♬♬♬♬DVD欲しい度】◎◎◎他の人にオススメしたい度】＊＊＊伯爵準品質保証作品に大認定！！！オススメ致します(=´∀｀)人(´∀｀=)♬〜〜〜結びに余談と言うか？流れ弾になるのかも知れないが。。。読書好きな俺的に。いわゆる『嫌ミス』は絶対に読まない！書籍に触りたくすらも無い！現実には嫌な事が数多溢れている。どんなに気をつけ避（よ）けたとしても、避（さ）けては通れない。自分のお金と時間を使って見る映画の時くらいは、ハッピーエンド（ハッピーエンドの形は様々で良いとも思う）だけはお願いしたいものだ。。。この映画を勧めてくれた、敬愛する我がレビュー友達に感謝。本作。素晴らしい映画でした。楽しく満喫出来た二時間でした。素敵な作品でした。 ",
      "人間味。\n 最初は観ながらイライラしてしまったのだけれど…よく考えてみれば、私も'偏屈ババア'。しかも、状況は違えど家族に縛られている。…あら？似てる？？むしろ、将来的にこうならないようにしなくては！という戒めにもなりました(笑)ディズニーには夢と魔法を見てしまっていたけれど、こんなに人間臭い出来事があったとは。良くも悪くも、その側面を見せた勇気に拍手。ミッキーとのシーンには、思わず声をあげて泣きそうになってしまった。こんなに号泣する作品だなんて！！とても素敵な一本。 ",
      "大好きだった父の悲惨な最期をバンクスさんに重ねた物語メリーポピンズ\n 大好きだった父の悲惨な最期をバンクスさんに重ねた物語メリーポピンズ ",
      "忍耐と寛容の記録？？\n まず、見終えて、トラヴァース夫人の強烈なこだわりに、よくもウォルト、運転手さん始めアメリカ人の面々が忍耐強く寛容に対応したものだ、と拍手をおくりたくなった。英語のタイトルを見れば、邦題はちょっと違うだろ、と思うが、インパクト的には邦題か。でも、テーマはバンクス氏だったのだ、と英題を見てはっとさせられた。メリーポピンズ、読むか観るかしないとなー ",
      "サクラサク\n ずっと胸の奥に、大切にしまっておいた思いたちが（トラウマでさえも）漸く実を結び花開いた。（メリー・ポピンズの誕生）愛娘が想像の中で（実の父を救いたい！という思いから）父を救う世界を、自分の中に築いていた。その事実だけでも十分に、父＝バンクス氏は救われているんだと思う。勿論、メリー・ポピンズの映画化で最も救われたのは、ウォルトディズニーに他ならないけれども。苦しみや悲しみを薄める為にも、楽しみや喜びを自分の中に増やす為にも、ファンタジーは人間にとって必要不可欠なものだと、改めて感じる。「現実は辛い、だからこそ（人間には）ファンタジーが必要なんだ。」ウォルトディズニーも言った通り。ファンタジーは必要。 ",
      "映画化になるまでのお話し\n メリーポピンズが見たくなる。メリーポピンズのお話の本も読んで見たくなる。映画化になるまでの時間のかかりように、気が遠くなった。 ",
      "2人の名演技に拍手！\n  メリーポピンズの誕生の裏にはお父さんとの悲しいつらい思い出がベースになっているとは思いませんでした子どもの頃　字幕映画を初めて観たのがこの「メリーポピンズ」でした。作曲のシーンは懐かしいメリーポピンズの音楽が流れてとても感動しましたまた「メリーポピンズ」を観たくなりましたトム・ハンクスとエマ・トンプソンの演技は素晴らしかった ",
      "悲しくて、たまらない\n あんなに優しいお父さんでありたいと思うが、酒を飲む自分を思い出す。けど、本当は金の亡者なんでしょ？と思う反面、ディズニーの偉大さウォルトの凄さを思い。邦題のヘンテコを笑うけど、これじゃなきゃ見なかったと思いあんなに厳しく嫌な女に、感情移入し涙する。それらを良い音楽が、引っ張ってくれる。 ",
      "ディズニー大好き！\n 事前にメリーポピンズも観てみたので、より楽しめました！ウォルトが特別いい人ってわけでもないし、みんな人間らしくて、忘れられない過去があったり、譲れないものがあったり上手くいかないです。運転手と主人公の関係が1番良かった。ディズニー好きだから、ウォルトがランドに居るシーンに感動！映画館でみたかったです。 ",
      "メリー・ポピンズへの想いが変わる一品\n 名作「メリー・ポピンズ」は正直私はそれほど嵌った訳でもないのですが、これ見たらもう一回見直してみたくなりましたね。まさか原作者のああ言った思いが込められていた映画だったとは・・・。それは確かにごねる訳だね（笑）メリー・ポピンズの製作秘話的な映画と言うことで、今まで何となくそそられずにいたのですが、まあキャスト目当てではあったのですが、これは見て本当に良かった、とても見応えのある作品に仕上がっていたと思いましたよ。とは言え、原作者トラヴァース夫人の偏屈オバサンぶりに、終始イライラしっぱなし（苦笑）間違いなくウォルト・ディズニー氏じゃなければ、説得は不可能だったことでしょう。これぞまさしくミッション・イン・ポッシブル、何かと難癖つけて映像化を阻止しようとするトラヴァース夫人を相手に、ウォルトとそのスタッフがどう立ち向かうのか、イライラしたけど面白かったなぁ～。それにしても、トラヴァース夫人の幼少期を描いた回想シーンの織り込まれ方がとても効果的で、コリン・ファレルが演じた父親もまたいい感じに哀愁を感じさせたので、思わず親子の物語に感情移入させられてしまいましたよ。そんな父親への想いがあってこその「メリー・ポピンズ」だったんですね。そう考えると、邦題はトンチンカンすぎでしょ、原題の「SAVING MR. BANKS」が素晴らしいだけに、尚更・・・。しかしチム・チム・チェリーやスパカリフラジリなんとかかんとか（長くて覚えられない）が懐かしい、やっぱりこれだけ耳に残っていると言うことは、歴史に残る名作だったってことなんでしょうね。そんな名作の製作秘話、エマ・トンプソン、トム・ハンクス、ポール・ジアマッティ、コリン・ファレル等の好演もあって、とても見応えを感じましたし、あの場面では思わず涙でした。 ",
      "トム・ハンクスとエマ・トンプソン、両者役柄にぴったり。 個人的にハ...\n トム・ハンクスとエマ・トンプソン、両者役柄にぴったり。個人的にハッピーエンドがとても好きなので、ラストにほろり。 ",
      "だからこそ、Mr.banksを救う必要がある！\n ただ単純に映画の舞台裏モノという括りとは一味違い、世界で一番有名な映画人:ウォルト・ディズニーという人物像や、彼の愛した「メリー・ポピンズ」の原作者:トラヴァース夫人の幼少期の記憶を通して、現実の過酷さ、それに対する映画の在り方を説いた、映画ファンの心を鷲掴みにする感動の一作でした。現実は充分見ている。だから、映画という虚構が必要なんだ。現実では、救われない人がほとんど。だから、映画の中だけでもBanksさんを救う必要がある！そんな映画の本質を語った、素敵な作品でした。 ",
      "トム・ハンクスの演技力\n メリー・ポピンズのお話しなのですこーし予備知識があった方がより楽しめます！音楽だけ思い出すとか♪正直前半は少し退屈…そこを抜けると後はディズニーマジックにかかりました(^_^)もう一度メリーポピンズを見てみようと思いました！見え方がかわるかも！ ",
      "感動しました。\n ただただ感動しました。メリーポピンズにはこんな秘話が隠されているとは…。父が子を思う気持ち、子が父を思う気持ちに心打たれました。ラストは涙が止まらなくなりましたね…演技も素晴らしくて作品に魅入ってしまいました。もう一度メリーポピンズ読んでみたいなあと思わせてくれます。個人的にはエンドロールも素敵だなと感じました。ディズニー好きには絶対オススメです！ ",
      "メリー・ポピンズを読みたくなる・観たくなる\n 一人で見ていたら絶対泣いていた作品です。ウォルトとトラヴァース夫人の作品への思いが伝わりました。私は小説を書いたりもするので「自分の作品はここまで愛せ！」みたいな事が伝わりました。トラヴァース夫人の幼少期が素敵すぎる！あの自然にあのお父さんが最高！クスッと笑える所もあり、観て良かったと思いました。トム・ハンクスがウォルトなのもハマり役だと思います。私が感動できたのは、共感もあったからかな。あと、欲を言えば、もう少しウォルトの出番があったならな・・・。メリー・ポピンズ読もうっと。 ",
      "感激した\n この映画をみて私も過去にとらわれずに自分でどう生きるかを切り開いていかなければいけないと感じました。ラスト30分間ずっと泣いていました！何かにくじけそうなった時にまた、みたいと思いました。 ",
      "英題が好み！\n Saving Mr.Banks この英題そのままのストーリー。邦題もこのままにしてほしかったな〜(´ρ｀)映画を見てから英題を知り、なるほどと感動しました！メリーポピンズにもつ執拗なこだわりには父親との思い出が背景にあるというところが、メリーポピンズの魅力でありウォルトが惹かれた理由だと感じました。 ",
      "感動したけど…\n  思ったより感動しなかった。でも、あんなに頑固な人が最後は感動しているところはちょっと泣きそうになった。正直、トラヴァース夫人は小さい頃はあんなに無邪気だったに、どうしてあんなに堅物になっちゃったのかなーって思った。メリーポピンズを見たくなっちゃったな〜 ",
      "んー、ふつう？\n あまり好きではないです。んー、題名と内容の違いに若干戸惑います。ディズニーの映画の歴史をちょいちょい入れてきたり、半ば宣伝のように感じました。メリーポピンズの話でした。 ",
      "微妙な邦題\n ウォルト・ディズニーの話かと思いきや、メリー・ポピンズの原作者の話だった。この邦題には違和感を禁じ得ない。作品のかなりの部分を、この婆さんの偏屈さが占めている。没落しているのに気位ばかり高く、何やら過去にいわくがありそうだが、ぐずぐずの父親の姿には全くシンパシーを感じない。序盤は婆さんとその父親の冗長で苛つく展開が続き、意識が遠退いたzzz後半ようやくわずかに婆さんが心を開き、周囲の人間の努力が報われそうなことに、心が和んだが、それだけ。そんな中、婆さん役の女優の演技は素晴らしく、最後には憎まれ口も多少心地よく響いた。偏屈な婆さんが書いたメリー・ポピンズを読んでみたくなった。 ",
      "過去との対話\n メリーポピンズの作者は、こんなに気難しい人だとは、知りませんでした。過去を引きずり生きていくのは、とてもツラいこと。それと決別し、許す事も必要なこと。でも、それは中々出来ないことで、完全に消化しなくても良いのだと教えてもらったような気がします。もう一度、メリーポピンズを見てみようと思います。 ",
      "とても良かった\n 内容的にも理解しやすかったので満足しました。最後の方は少しばかり涙してしまいましたが本当に良い作品だと思います。 ",
      "押し付けがましいウォルトにも問題がある\n 予告や宣伝を見た限りではメリーポピンズの原作者がイヤ〜な奴として切り取られてたけれど、別にそんなことなかったです。彼女は少々気難しいというだけ。むしろウォルトに問題があります。アニメーションにはしないという当初の約束もゴリ押しでやぶったし。実際にペンギンのアニメーションが酷過ぎて私はパメラに同情します。カレー嫌いな人に対して何にも配慮せずに「誰でもカレーが大好きな筈だ！カレー食べなよ！」なんて言ってくるような押し付けがましさがウォルトにはあって、それに対してパメラがウンザリしたり心を開かないのは、多少ウォルトにも問題あるよね…と思います。初対面の人から突然ファーストネームで呼ばれることが失礼だと感じる人もいるのに何故それがわからないの？とパメラは言い方にトゲがあるし、気に食わない事に対してはその人の好意だったとしても冷たくピシャリと断るシーンが多いけれど誰もがフランクで冗談を言うタイプを好ましく感じるとは限らないし甘いお菓子が大好きな訳ではないんだから、それをふまえて接し方を考えられない方だって失礼なんだよ！ウォルト！という思いから私はウォルト・ディズニーが少し嫌いになりました。映画は良作だと思います。幼少期の痛みを少しずつ回想をまじえてほどいていく過程の描き方はとても丁寧で、いい映画でした。 ",
      "ミスター・トラヴァースへ愛を込めて\n ディズニー1964年の名作ファンタジー「メリー・ポピンズ」の製作秘話を描いた感動作。我が子たちとの約束の為、「メリー・ポピンズ」の映画化権を20年かけて獲得したウォルト。ところが、原作者トラヴァース夫人はとんでもない人物だった！気難しい。頑固者。口を開けば毒舌・皮肉のオンパレード。ミュージカルはNO！アニメはNO！誰も指摘しないような細か過ぎる点にもNO！NO！NO！これには映画スタッフも顔が引きつり、さすがのウォルトもKO。こんな人物からよくもまああんな心温まるファンタジーが生まれたもんだ。そしてウォルトもまたよく映画化出来たもんだ。…と、見ながら苦笑い。トラヴァース夫人が「メリー・ポピンズ」にこだわる訳は、亡き父の思い出があるからだった…。トラヴァース夫人を演じたエマ・トンプソンは、久々に名女優と呼ばれるに相応しい名演。正直イラッとするくらいの頑固者の一面と、亡き父へ思いを馳せる悲しげな一面、その合間合間の人間味ある一面…メリハリのある演技が見事！ウォルト・ディズニーに扮するは、トム・ハンクス！ 今の映画界、ウォルト・ディズニーを魅力たっぷり演じる事が出来るのはトム・ハンクスだけと言ってもいいくらいの好演。まさに夢のようなキャスティング。トラヴァース夫人の専属運転手、ポール・ジアマッティも好サポート。名優・演技派たちが絶妙な演技を見せる中、とりわけ秀逸だったのが、トラヴァース夫人の亡き父に扮したコリン・ファレル。酒好きで仕事に失敗してばかりだが、娘にとっては愛する父。まさかコリン・ファレルから、こんな優しく温かい演技が見られるとは！本作は、「メリー・ポピンズ」の製作秘話を描いた映画と言ったが、少々訂正。トラヴァース夫人とウォルト、それぞれの形で「メリー・ポピンズ」への思いが詰まった作品。勿論、「メリー・ポピンズ」好きには堪らないニヤリとなるシーンも多々。本作で描かれた「メリー・ポピンズ」の本当のメッセージを知ると、より一層感動出来る。この名作がまた見たくなってしまうのだ。 ",
      "産みの苦しみと父と娘の絆の物語に思わず号泣した\n この作品はあのウォルト・ディズニーが、映画「メリーポピンズ」を制作するに当たり、数々の困難を乗り越えてやっとの思いで、ディズニーが実の子供達と交わした子供の愛読書である「メリーポピンズ」の映画化と言う約束を果たす迄の裏話と言う展開だ。簡単に言ってみれば単なる制作裏話的な、制作秘話をお披露目したような印象を持ちかねないこの映画の邦題であり、映画作品なのだが、その実態はそんな裏話というものではない。この「メリーポピンズ」の原作者であるパメラ・トラバース自身の幼少時代の自分と父との家族の絆を描いた。心温まる愛情物語だ。幼い少女であるパメラにとっては、父親バンクスは生きる夢と希望であり、自信を持たせてくれる彼女の中では完璧な存在であったが、そんな父は、理想と現実の狭間で苦しみ酒に救いを求め、酒浸りになり、挙句病床に伏し、遂には病死してしまう。そんな父への想いを、父との夢に楽しい思い出を童話「メリーポピンズ」として執筆した彼女は、映画化に因って父と自分の思い出が汚される事を恐れ、ことごとくディズニーの製作方針に反対をし続ける。そんな気難しい、パメラを名優エマ・トンプソンが見事に演じている。この作品は恐らく彼女無しでは存在しない。もしもパメラを他の俳優が演じていたら、ここまで素晴らしい映画には成り得なかっただろうと思う。そしてこの作品のもう一つの見所は、イギリスからハリウッドへやって来たパメラの宿泊先のホテルから、彼女を毎日毎日仕事場である撮影所まで送迎するお抱え運転手のラルフとの友情物語としても素晴らしい作品であったと思う。もしも、このラルフにパメラが出会っていなければ、遂に映画化する事は無かっただろうとも思うのだ。ここに人の運命と出会いの不思議な縁と言う存在を感じずにはいられない！この運転手をあの演技派俳優のポール・ジアマッティが見事な芝居を見せてくれるのだが、この2人を観ているとまるで、あの名作「ドライビング・ミステージー」を思い出さずにはいられない。完全に主役のトム・ハンクスは脇役である。しかし、小説も映画もそうであるけれど、作品を世に送り出すと言う事はその作品自体よりも壮大なドラマが、作り手の中には存在すると言う事を見事に教えてくれる作品だった。産みの苦しみと言うものは総ての物に付随する影のようなものなのだろう。しかし、その影がおおきければ大きい程、その作品が実現した時は喜びも大きい筈である。エンディングクレジットの最期で実在のパメラ自身の声が流れるので最後迄じっくりと作品を味わう事をお薦めしたい作品でした。; ",
      "まったく、親ってやつは…\n まったく、親ってやつは、家族ってやつは…。辛い想いも愛しい思い出も、総てが自分の幹を形作っているのでしょう。それは、名をなした人達にとっても。14インチのぼんやり白黒テレビを見慣れた子供がスクリーンで「メリー・ポピンズ」を観た驚きといったら！本当に夢の世界でした。その夢の世界が生まれるまでのお話です。めんどくさい女性に少々辟易して観ていたのですが、気がつけば涙ぐんでいました。まったくね、家族ってやつはね。メリーゴーランドの場面でのトラバースの表情がとても印象深かったです。トム・ハンクスとエマ・トンプソンが軽妙でありながらしっかりしたものを心に残す名演、感動でした。コリン・ファレル、ポール・ジアマッティも、とても印象的でした。 ",
      "父親と子供の絆\n  宣伝から想像していた内容と、ちょっと違ったけれど、ちょっと笑えて、泣ける良い映画でした！この映画では、4組の父親と子供の関係が描かれてます。もちろん大筋は、トラバース夫人でしょうが、なぜウォルト・ディズニーがメリー・ポピンズの映画化にこだわったのか、彼と娘との約束を守る為、彼がどんなに苦労したかが、伝わってきました。だから私には、邦題の\"ウォルト・ディズニーの約束\"の方がとてもしっくりします。何かを成し遂げようとするエネルギーの源、家族愛が感じられる素敵な映画です♪ ",
      "泣けた\n  　ディズニーランドもミッキーマウスも虫唾が走るほど大嫌いなのだが、『メリーポピンズ』の原作者のおばさんがあまりに性格が悪すぎて、ディズニースタッフもウォルトも超気をつかっていて涙ぐましかった。ディズニーサイドに立って応援する気持ちになった。　実際『メリーポピンズ』の映画はクレイジーで面白かった。それが原作のおばさんのとても悲しい実体験に基づいたものであったという構成もすごく面白く感動的だった。　メリーポピンズのモデルになった親戚のおばさんが、さっそうと現れてお父さんの病気も一発で治してくれると思ったら、あっさりお父さんはアル中で死んでしまう。しかし、その時に抱いた万能感みたいなものへの期待が原型となってメリーポピンズは描かれたのかもしれない。　主人公のおばさんは、結婚しなかったそうなので、今でいうところの高齢処女だったのかもしれない。それならあのイライラもしかたがないものとして理解できる。　主人公のおばさんの子供時代、ギンティちゃんはとても可愛らしいのだが、どうしても映画ライターのギンティ小林さんを思い出してしまい困った。　たまたま去年午前十時の映画祭で『メリーポピンズ』を見ていたので理解できたけど、見ていなかったらチンプンカンプンだったかもしれない。しかし見ていても「バンクスさん」って誰だろうと最後の方まで思っていた。 ",
      "少し面白い\n 1. メリーポピンズの原作者 トラバースと父親との交渉が映画中のバンクス氏に反映されているのだが、トラバース女史の高慢でギスギスした態度が強烈すぎて、映画の全体的な雰囲気を壊していると、感じる。2. 原作の大きな魅力は魔女メリーポピンズ自体にあり、バンクス氏などは脇役に過ぎない。トラバースとバンクスの強い関係が原作と原映画の根底という解釈は、ピンとこないのである。 ",
      "ウォルト・ディズニーも手を焼く女性。\n 「メリーポピンズ」の誕生秘話を描いた作品でありますが、原作者であるトラバース婦人の「メリーポピンズ」に対する想いから一切の妥協と自分の考えを一切曲げない頑固な女性であった。少し嫌な女性であるが、そこが少し笑えたりする場面も…。トラバース婦人の映画に対する想いとは…過去をさかのぼるにつれて明らかになる感動的なストーリー。 ",
      "メリーポピンズの作者の幼少期\n  父の話をメリーポピンズに託した、というのは本当なんだろうか？メリーポピンズを見る目が次から変わりそう。バンクス氏が主人公だったとは… ",
      "ウォルト・ディズニー好きですか？\n 6年以上ウォルト・ディズニー社のクライアントという立場上、観に行っておかなきゃと思ってた映画。 今年はまだ3ヶ月余りにして映画の当り年、久々に外してくれた(^_^;)　別に映画化するほどでもないストーリー。ウォルト・ディズニー＋メリーポピンズという耳通りのいい2大巨塔のエッセンスを抱き合わせて逸話を無理やりに感動秘話に仕立て上げている気がして（まさかこのまま終わるんじゃないだろな？と思いつつ終わってしまった。）。ディズニー好きですか？の答えにはおそらくみなさん”Absolutely yes”でしょう。でもみなさんの批判を恐れず答えると私はNo。(夢を壊すので語りませんが、ご興味ある方は個別で)。ただこの映画、さすがトムハンクス。陳腐な映画をブラッシュアップできる演技力。 ",
      "ディズニー好きを公言するなら観なきゃ駄目でしょ。\n いまいち話題的にパッとしない、本家ディズニーの物語ですが…蓋を開ければ、極上のヒューマンドラマ。観て本当に良かった、そんな幸せな一本でした。登場と同時に一発で共感できないと分かる「偏屈クソ婆vsディズニー氏チーム」と。そんな世界の全てを拒むような偏屈にどうしてなってしまったのかの「娘と父の物語」とを二本の柱にして。それを編み上げながら語られるストーリーの妙。後半1/3の泣かせの凶悪さは要注意です。そして振り回されながらも突き放さない、温かさと深みを持ったウォルト氏を演じ。作品に大きな説得力をもたらしたトム・ハンクスの大功。そしてやっぱり…今のディズニー映画にはない、「メリー・ポピンズ」の芳醇さ。全てバランスが心地良い…これこそレリゴー以上に観るべき一本です。 ",
      "メリーポピンズを久々に観たくなった\n ネズミさんのいる夢の世界とは相性の悪い館長ではありますが…。ディズニーのアニメ作品や映画は別です。自分の中で、今回の作品はディズニー関連の作品という位置づけですが、興味深く観させて頂きました。久々に、メリーポピンズを観返したのは言うまでもない。 ",
      "最後には笑顔で映画館を出られる\n  外国籍の友人に「Saving Mr Banksはもう観た！？」と勧められて観賞しました。最初はどの映画のことを言っているのかわかりませんでしたが、なるほど、邦題と随分違った原題なのだな、というのが最初の印象。しかし、観賞した後はハッキリ言えます。原題が何より内容を綺麗に表わしているます。こちらは言わずと知れたメリー・ポピンズの映画化にあたって、ディズニーとの攻防を描いた作品です。しかし、あのメリー・ポピンズのイメージを持って観ると大変な目に合います。とにかく、泣ける！メリー・ポピンズの原作者パメラは、とにかく気難しいオバサン。初めのうちは、観ていてストレスになるほど「なんなんだこのオバサンは」と終始思っていました。とにかく彼女は何かにつけて文句ばかり。しかし、彼女にはシナリオや音楽、アニメーションなど全てに口出しせずにはいられない理由があるのです。それは今と過去の交錯により、彼女がメリー・ポピンズに拘る理由、想いやトラウマが明かされていきます。果たして、彼女は何のためにメリー・ポピンズを書いたのか。作品にどんな想いを込めたのか。それを観客が理解するように、ウォルト・ディズニーもまた彼女を深く理解し、語り合います。そうして彼女の心を解いたのも、ある意味でディズニーマジックといえるのかもしれません。これだから、ディズニー映画はやめられないですね。まるで魔法にかかったように、映画館を出るときには彼女への想いが１８０度変わっています。父、母、そして子。誰が見ても、感情移入できて納得できて、心から感動できる素敵な作品だと思います。エンドロールでは、是非、Saving Mr.Banksに込められた想いを感じ取って下さい。 ",
      "原題が作品を表している\n  原題は『Saving Mr. Banks』(バンクス氏を救え)メリーポピンズは原作・映画共に未見だが、充分堪能できる内容。むしろ、“ディズニー”や“制作秘話”というフィルターを外して観たほうが楽しめるかもしれない（自分は中盤から泣きっぱなしだった）。父親の弱さに気付きながらも敬愛し、母親の苦悩もどこか理解している娘時代がとにかく切ない。大人になっても一途に不器用に想い続けるトラヴァース夫人もいじらしく胸が詰まる。事情を知らずとも彼女の心に寄り添う運転手ラルフが秀逸。現実では叶わなかった彼女の父（＝バンクス氏）の幸せを、物語の中で叶えようというディズニーの心意気も素敵だ。完成の映画を観て涙する彼女は本当に美しい。父親が救われたことが彼女自身の救いにもなった瞬間だった。エマ・トンプソン、トムハンクスをはじめ俳優陣も手堅く名演。楽曲も耳馴染みがよく、ぜひメリーポピンズを見たくなった。邦題がピント外れで残念だったので、-0.5で。 ",
      "じわっと良かった\n メリーポピンズが大好きな私にこの映画は深い広がりを与えてくれました。サウンドオブミュージックのジュリーアンドリュースの映画という認識から離れて、再度メリーポピンズを観たくなりました。許す事の難しさと自分を責める苦しみを気ずかせ共有するウォルト・ディズニーの人柄も温かく予想以上の良い映画でした。見終わってからじわじわと心に響いてくる作品です。 ",
      "こんなにも感動したのはひさしぶり\n  心踊った！胸がいっぱいになった！原作者は頑固で本当にウォルトは大変だっただろうけど、徐々に心を開き、音楽に合わせて足をトントンしはじめて皆と踊りだすシーンは号泣。原作者は本当に作品の事を愛していて独り占めにしたい気持ちがあったのかな、最初はバラバラだった気持ちが一つになっていく過程、原作者の過去、作品への思い。また、ウォルトの夢がうまく交差してた！メリーポピンズは見たことあって話の内容がよくわかったのでよかった原作も読んでみたくなったし、さらにウォルトディズニー氏の事をもっと知りたいと思える映画でした ",
      "涙もろい方なので\n  ウォルトがディズニーランドを案内して以降の話には所々うるっとしてしまった。配役も個人的にはベストで、それぞれが個性的なキャラクターを快演していた。頑固おばさんであるトラヴァースの嫌いになる一歩手前、だけど憎めないキャラクターをとても魅力的に演じていたと思う。ホテルのバーにおける孤独な彼女の半生を垣間見るようなシーンはとても印象的だった。 ",
      "泣きました！\n 題名の意味が最後に繋がったとき、不覚にも涙が止まりませんでした。過去と、現在が巧妙に交錯していく、とても精緻でリズムの良い作品でした。原作はおろか、映画も見たことがない私でもしたが、メリーポピンズ製作秘話を、映画を通して知ることができ、実際に見てみたいと強く思いました。 ",
      "全てのMr.Banksに救済を・・・。\n  Saving Mr.Banks・・・。このタイトルを見て、涙が出てしまった。そして邦題の「ウォルト・ディズニーの約束」には大きな意味があるのだ。意味のある名訳である・・・。【ネタバレあり】「東の風が吹く、何か不思議なことが起こりそうな・・・」この有名なセリフを冒頭とラストに用いて。全てのMr.Banksを救済するために。この映画は作られたのだ。「不朽の名作『メリー・ポピンズ』の誕生秘話」というコピーは、もはや何のネタバレでもない。謎解きは、順当に映画の中で紐解かれていく。梨はダメ、赤はダメ、Mr.Banksは冷血漢じゃない・・・。そして、メリーポピンズを先入観なしに見れば、Ｍｒ.Banksへの救済の物語であることは完全に理解されれている。これは、トラバースへの理解と許しの映画だ。彼女への許しの最初の伏線は「散歩」だ。ハリウッドの滞在施設からスタジオへ向かう途中、そこには誰も散歩する姿がなかった。「誰も散歩をしていない。」運転手が答える。「散歩は神から与えられた至福」と。心を許す相手など誰もいないアメリカ。そのいくつかの演繹が必要なセリフに理由を聞くこともなかった相手こそが。唯一無事のアメリカの親友となる・・・。それは、映画を見て楽しんでもらうことにして。そして。この映画のもう一つの大切なMr.Banksは・・・。幼少時代に新聞配達を強いられていた、ウォルトﾃﾞｨｽﾞﾆｰ自身の父、イライアスに対する思いへの救済。解き放つべきだと、このオーストラリア育ちの強迫観念作者のもとへ向かうべき言葉は。Saving Mr.Banksそのものだったに違いない。苦労した幼少時代の後、キャラクター肖像権に大手映画会社からの陰謀で苦い思いをした末のミッキーマウスの成功だけに・・・。メリーポピンズの想いはどこにあるのか？と謎解きを始めるウォルト。人前では屈託なく明るいが、実はタバコが止められず隠れて吸っている。COPDのために空咳が時に止まらない・・・。そして数年後彼は肺がんで亡くなる。「夢はかなう、願い続ければ」彼は20年の想いを、「娘との約束は守らなけらばならない」と思い通りの映画を作った。そして、トラバースには、相いれない部分も認めながら、自分のMr.Banksを解き放った。肖像権問題の後、会社倒産の危機を乗り越えてミッキーマウスで成功を収めたファンタジア。イマジネーションをリアルに。それが彼に作ったMagic Kingdam。肉体は死しても、その魔法は現代の世界中に広まってる。彼は現代の魔法使いになったのだ・・・。事前にたまたまメリーポピンズを見た私だったが、皆が言うほどメリーポピンズが親しみやすいキャラクターには見えなかった。そして、何よりMr．Banksへの想いは理解されていたと確信する。というかこの映画を見る前からそうとしかとらえられなかった。トムハンクス演じるウォルトが言う。娘はこの本をボロボロになるまで読んだ。なぜそこまで気に入ってるかって？それは、メリーの立ち向かう姿勢を理解しているからだよ、と。そして、それはこの映画でも必ず理解される、と。さて、メリーポピンズのオリジナルの正体は、彼女のおばさんなのだが、映画の科の姿はしかめっ面のメリーポピンズであり、それをまねたのがP.L.トラバースということになる。しかし、その叔母に対する思い、評価は一切謎解きしない。ただ、気になったのは。「気にすべき愛する家族は一人もいない！」と逆切れするシーンで・・・。何か言いよどむ部分がある。少なくとも、妹や姉妹は存命の可能性が十分あるが。また、どうしても敬意を払えなかった母親ですら存命の可能性があっただろう・・・。が、もしかすると。一番気にしていたのは、この「メリーポピンズ」のオリジナルの「叔母」だったのかもしれない・・・。ラストで再現される録音テープ（劇中よりも言葉が多い）から、女史が相当面倒であることがわかるわけだが、本当のエンドロールラストにもう一つのおまけがある。「この作品をダイアン・ディズニー・ミラー（1933/12/18-2013/11/19）に捧ぐ」と出る。ウォルトがメリーポピンズの映画化を約束した、彼の長女である。 ",
      "まさかメリーポピンズで泣かされるとは（笑）\n 昔々に見たメリーポピンズ…チムチムチェリーの音楽が流れただけでちょっとテンションが上がっちゃって（笑）こんなに切ない物語が背景にあったなんて知りませんでした。（映画的に作ってあるにしてもね ）また、メリーポピンズを見たくなりました。 ",
      "メリーポピンズにかける情熱\n 映画メリーポピンズの制作にあたってこんな背景があったから、今でも魅力的なのでしょう。原作者トラバースの幼い頃の確執が解消していくとともに、映画の原題Saving Mr. Banksの意味がわかりました。また、原作と映画で違うところがずっと疑問でしたが、これでわかりました。それにしてもトムハンクスのウォルトディズニー役は秀逸です、50年ほど前の白黒TVで毎週見ていたウォルトおじさんそのものです。ウォルトディズニーが主人公ではありませんが、あの時代の情熱を感じる深い一作です。 ",
      "時間が短く感じるほどの良作\n あっという間に時間が過ぎていく作品。エマトンプソンとトムハンクスのケミストリー。コレンファリルやポールジアマッティなども贅沢に使っており、心を捕まれる。特にトムハンクスは心をつかむ説得力をもっている。最後まで心が暖まる作品。 ",
      "邦題を考えた人間の顔が見たい\n  とにかく、タイトルと内容が一致しなさ過ぎて意味が分からなかった。事前の予備知識なく見に行って、ウォルト・ディズニーの話だと思い込んで見ていたから、話の中盤まで全く意味不明の映画だった。現在と過去を交互に進めて話をまとめる手法だけど、同一人物なのに名前が違うから余計に分かりにくい。そこを感動に使いたかったのかもしれないけど、伏線多過ぎて全員気付くレベル。ウォルト・ディズニーは完全に第三者！あと、メリーポピンズのあらすじくらいは把握してから見るべき作品。せめて、タイトルが「バンクスと父」とかなら、予備知識なくても話についていけたと思います。本当に、邦題を考えた人間のせいで、作品が台無しです。メリーポピンズを見たことある人と、無い人は、感想も全く違うと思う。 ",
      "バックステージものは、それだけでポイント高し。\n ディズニーのミュージカル「メリー・ポピンズ」（ロバート・リチャードソン監督）の製作の裏話を描いたドラマ。パメラ・トラバース（エマ・トンプソン）は20年がかりで映画化を申し入れてくるウォルト・ディズニー（トム・ハンクス）をうっとうしいと思いながら、映画化を断わるつもりでハリウッドに出かける。パメラは見かけは相当の偏屈で、他人と相入れないものをもっている。この偏屈ぶりを、エマ・トンプソンがギリギリの線で演じている。イヤな女寸前だ。ハリウッドで専属運転手となるラルフ（ポール・ジアマッティ）が娘の話をしたとき、自分がとんでもない失言をしたことに気づく。このシーンは涙なしには観られない。「メリー・ポピンズ」という物語が、自分と父親（コリン・ファレル）のことを語っているので、パメラの子どもの頃の話が出てくる。ジョン・リー・ハンコック監督は手際よく見せていくのだが、この構成は僕の好みではない。かといってセリフで説明できるようなものでもない。難しいところである。エンドロールで、録音テープが流れるが、ぜひ本物であってほしい。 ",
      "映画「メリー・ポピンズ」は歩み寄りの産物だった\n 渋々ハリウッド入りしたトラヴァースがホテルの部屋に入ったシーンが笑える。誰もが子供に戻ることを歓ぶと信じて疑わないウォルト・ディズニーと、子供時代の苦い思い出を足枷に生きてきたトラヴァースでは水と油、根本的に合うはずがないことが、このシーンだけで観る者に伝わる。ミュージカル化を嫌い、アニメの挿入を拒むのは、そもそも彼女にとって「メリー・ポピンズ」が神聖なものだからだ。誰にも踏み込んでほしくないし、作者の真の意も汲まず茶化すなどもってのほか。このトラヴァースの役、最初はメリル・ストリープだったらしい。彼女は好きな女優のひとりだが、これはエマ・トンプソンになってよかったと思う。もしメリル・ストリープが演じていたら、映画化を拒否する喋り方が、もっと理屈っぽく押し付けがましく聞こえたかもしれない。エンドロール中に貴重なテープを聴くことができるが、トラヴァース本人の肉声とエマ・トンプソンの「No,no,no…」がそっくりだ。トム・ハンクスも、若作りを狙ってか、それともウォルトの気さくさを出すためか、目尻を吊り上げたメイクで健闘。けれども、この作品一番の立役者はコリン・ファレルだろう。酒に溺れる父親だが、幼いトラヴァースに想像する楽しさを植え付ける貴重な存在で、社会的なダメぶりと夢見る繊細さの両面を熱演。この作品を観ると「メリー・ポピンズ」の見方が変わりそうだ。 ",
      "タイトルに意味はあるのかな？\n  タイトルだけ見るとディズニーの自伝的映画かなと思ってましたが実際にみてみるとメリーポピンズの映画制作秘話で原作者のトラウマを描いた作品映像も綺麗で泣ける作品だけどこれが本当ならディズニーは凄く嫌な奴(20年待ったというわりには本名知らないし、主役は髭付けてるし、ペンギンの件は騙してたし、試写会には呼ばないし) ",
      "偏屈に寄り添う姿勢。\n  久しぶりに鼻水を垂らしてオイオイ泣いてしまった。 偏屈人間が登場する作品が大好きな私も偏屈女だが、 この原作者のトラヴァースはさらに輪をかけた大偏屈人間！ しかし共感してしまった、ウォルトと彼女の共通点には…。｢メリー･ポピンズ｣は有名な物語だが、原作は読んでいない。 何度か観た映画版の方では、出演者の裏話の方が有名で、 このタイトルを聞くと決まってそっちを思い出してしまう。 主役を演じ見事アカデミー賞を獲得したＪ･アンドリュース、 彼女の初めての映画出演となった作品だが、実はその前に 舞台｢マイ･フェア･レディ｣で大成功を収めた彼女が映画版の 方にも当然イライザ役でオファーされるものと思われていた。 が、映画女優としては無名の彼女に代わりＯ･ヘプバーンが その座を得た。むろん歌声は吹き替えられての公開となった ことに対し彼女の失意は治まらず、やっとこの作品で彼女は 美声と共に堂々ハリウッド･デビューし、面目躍如を果たす。 何か因縁の復讐のように思えて仕方なかった作品なのだが、 初めて観た時｢これがディズニー映画？｣という違和感もあった。 その理由が本作で解き明かされるのだが。。。少女時代の父親との過去を、トラウマに抱えたまま生きてきた トラヴァース。原題｢バンクス氏を救え｣←まさにこの通り！と 思うほど家族愛の複雑さに傷つきながら生きてきた人だった。 心優しい父親は悪くいえば飲んだくれの銀行家で、母親は常に ヒステリック、長女のギンティ(=トラヴァース)は家族の悲劇を 受け止めながら大人にならなければいけなかった存在だった。 大好きな父親をモデルに描いた物語を商業主義？の会社に 絶対に売り渡したくなかったのだ。何が魔法だ、何がアニメだと 一から十までこの偏屈作家はケチをつけ続ける。夢や魔法で 人間を幸せにしようだなんて、ふざけんじゃないわよ！バカ！ みたいなもんだったのだろうと思う^^;なんとなく分かるのだ。 しかしここからの、ウォルトの巻き返しが凄い。ウォルトの人生もそう明るいものではなかった。ファンタジー王国 を築いた男の半生だって夢や希望に溢れた子供時代ではない。 思うに○○ランドなんていうものを作る人々には、幸せなんて 無縁の世知辛い世界が横たわっていて、だからこそ夢や魔法や 豊かさでいっぱいの楽園地を作ろうとするんじゃないだろうか。 (かのマイケルだってそう、子供時代がなかったんだもんね) トラヴァースとウォルトの場合、表向きの表現姿勢は違うものの、 根っこの辺りで繋がっているような気がするのは私だけだろうか。 味わった辛さを何でどう表現するかの違いだけのような気がする。 (凧をあげよう、で歌い踊る彼女を見れば分かる) トラヴァースを訪ね、説得を続けるウォルト。何度、断られても 絶対に諦めないこの姿勢も裏を返せば彼女の頑固とよく似ている。 結果、無事に製作・完成にこぎ着けた｢メリー･ポピンズ｣だが、 あれほど商業主義に異を唱えたトラヴァースが、涙をボロボロ 流して作品を観ていた姿が印象的。諸手をあげて抱きしめたい、 お互い素直になりたい、仲良くなりたい、本音で語り合いたい、 理解し合うにはここまで時間をかける必要がある人間だっている。 運転手のラルフが、いいお手本を見せてくれた。 いつも彼女を見守り優しく寄り添う姿勢が父親とソックリである。 幾度もダメ出しされたシャーマン兄弟が繰り出す音楽も素晴らしい。 エンディングは必聴。きちんと保管されてたのね(爆)(エマもトムも最高の演技。コリンもハマり役。そしてギンティは◎) ",
      "メリーポピンズにこんな物語があったなんて…\n 「メリーポピンズ」は、はっきり言って面白いとは思わなかった。ただ、楽しい映画だと感じたことは覚えている。しかし、この映画を見ると何故かメリーポピンズをもう一度見たくなった。是非メリーポピンズを見てから鑑賞してください。トム・ハンクスの演技も必見です！ ",
      "中盤から！\n ストーリーの初めは、淡々とストーリーが続いていくので、眠くなってしまったのが、正直。でも途中から主人公が変わっていく有様が、上手くストーリーの中から心境とともに感じ取れて行きます。心温まる物語でした。 ",
      "可哀想なトラヴァース\n  メリーポピンズの作者、トラヴァースは気難しい女性だけれども、悲しい過去に囚われていて、可哀そうな人だった。ウォルトディズニーと出逢って、新しい人生を開けて良かったと思う。運転手のラルフの存在がとっても良かったし、彼と友だちになれて良かった。トラヴァースの父親は家族を守ろうという気持ちはものすごくあるのに、それが仕事に繋がらなかったのが悲しい・・・その事で幼いトラヴァースの心に深い傷を残してしまったのも、すごく悲しい。お互いにすごく想い合っているのに・・・ ",
      "感動！！\n 小さな頃から大好きで何度も何度も見たメリーポピンズの制作の裏にはこんな色んな事があったんだなー！って感動！メリーポピンズの映画は、子供の頃はメリーポピンズの起こす奇跡に心奪われるけど、大人になってからは親子の絆とかいろんな深いところに気づく、いくつになっても楽しめる映画。それを書いてくれた、原作者と必死の思いで映画にしてくれたウォルトディズニーの裏側が見れてとても面白い映画でした。この映画を見ると、メリーポピンズの曲って本当にいい曲ばかりだなって思った。また、メリーポピンズを見直そう！！！ ",
      "原作と映画の内容を覚えてないと\n 邦題は「ウォルトディズニーの約束」だが、原題は「Saved Mr.Banks」 なので、作品の内容にはMr.Banksがかなり重要なキーマンである。メリーポピンズの話を覚えてないとわからないところが結構あり、映画も原作も読んだが、どちらもかなり前であまり覚えていなかったので、この映画の深い意味での納得はできなかった。観る前に予習は必須かも。エマトンプソンとトムハンクス、脇を固める役者も上手い人ばかりで素晴らしいので、それだけでも観る価値はある。 ",
      "可もなく不可もなく？\n 端的に言うとディズニーのプロパガンタかも知れない…。映画.comのあらすじを読むと、なるほどそういう話かと理解はできるけど、ちょっとわかりづらかったかも…。ネタとなっているメアリー・ポピンズもよく知らないので、なおさら入り込めなかった感がある。 ",
      "タイトルと全然違う！\n ただの制作秘話ものかなと思ったのですが、少し違っていて人間の葛藤や困難に立ち向かう姿、親子の絆を描いた泣ける感じの映画です。とても良かったので是非一度観て欲しいです。 ",
      "初めて映画館で泣いてしまいました。\n LIFE！が見たかったのですが時間が合わず、しょうがなくこの映画を見たのですがこちらを鑑賞できて本当によかったです。ワンシーンワンシーンを思い出すたび涙が出てきそうになります。本当に心から感動できた作品です。間間で挟まれる歌もとても良くて、思わず口ずさんでしまうような感じでした。最後、泣きながらメリーポピンズを見るシーンで思わずわたしも泣いてしまいました。本当によかったですもう一度お金を払って映画館で見たいと思っていますわたしが言うのもなんですが、もっと評価されるべきだと思います。 ",
      "思いがけず良い映画に出会いました\n  メリーポピンズ制作の裏話の映画、くらいにしか思っていなかったため、想像以上に感情を揺さぶられ、面食らいました。メリーポピンズを見たことも、原作を読んだこともないのですが、パメラ・トラバースという人の人生そのものがこの映画の主題になっているため、「？」となることはありませんでした。この地球にはたくさんの人間が居て、街を歩く人々は皆幸せそうに見えるけれど、人はそれぞれいろいろな背景を抱えて生きている。皆、めったに口にはしないけれど。パメラのお父様はきっと、男として、父としての自分の理想像と、現実のギャップに苦しんでいたのだろうと思いました。パメラはそれを知っていたから余計にやるせなく、無慈悲な現実へ失望し、心を閉ざしたのでしょう。この映画を観て涙した人は、パメラがメリーポピンズの試写会で完成した映画を観ながら子供のように泣きじゃくるシーンを観て、自分自身も救われたような気持ちになったのではないでしょうか。「バンクス氏は大丈夫。」映画の中でお父様が救われることによって、パメラの中で延々と渦巻いていた過去の記憶が昇華された。創造（クリエイト）によって人を救えるってすごいことです。とても素晴らしい映画で、劇場で観て良かったと心から思いました。過去と現在がテンポよく入り交じるため、息を吐く暇もなく、物語にぐいぐい引き込まれました。この豪快なリズム感はディズニーひいてはハリウッド映画独特のもの。また、パメラの心情が徐々に変化する様子の描写は、少しでも不自然さを感じさせると一気にしらけてしまうと思うのですが、無理なく自然に描かれていました。さすが、の一言です。 ",
      "まずはメリーポピンズを観てから…\n 原題のSaving Mr. Banks が示すとおり、これはメリーポピンズの原作者であるP.L.トラヴァースの複雑な心情を描いた作品。ウォルトはストーリーラインを際立たせる役どころ。エマ・トンプソンがトラヴァースを見事に演じきっている秀逸な作品。もちろんメリーポピンズを観てからの鑑賞をお勧めする。 ",
      "自然と涙がながれました\n ディズニー好きの私。タイトルから絶対見なくては！と思って見ましたが、ディズニーとは関係なく見る人の心を温かくしてくれる作品でした。トラバース夫人の心をゆっくりとかしていく運転手のラルフがとても素敵です…>_<…いくつのシーンで涙したかわかりません。とはいえメリーポピンズの曲を歌うシーンやディズニーランドのシーン、ウォルトのオフィスのシーンなどディズニーの世界もちゃんと満喫でき、ファンとしても大満足でした(^O^)／ ",
      "良かった〜^_^\n エマ•トンプソン…演技が素晴らしい〜(^ ^)過去との対比も良い感じで、時間を忘れさせる映画…コリン •ファレルの駄目親父の演技も一品…トム•ハンクスの演技は相変わらず素晴らしい…エンドロールは最後まで見て欲しい…( ^ω^ ) ",
      "内容、演技、共に良かったです。\n かなり脚色されてるのでは？と思っていましたが、映画ラストのオマケシーンを見て、「おお、実話なんだ。」と思いました。これといって盛り上がるシーンは無いものの、ストーリー展開が良く、面白かったです。周りに居る頑固な人、こだわりを持っている人を、時にうっとおしい、迷惑な人だと思うことがあると思いますが、今回の話のように、その人にとって譲れないもの、守りたいもの、心に抱えているものがあるのかもしれないなぁと思いました。メリーポピンズは、小さい時に見たっきりで、あまり覚えてません。今度、ゆっくり見直したいと思っています。 ",
      "素晴らしい映画。\n 何と言っても出演者の演技が素晴らしい。エマ・トンプソンとトム・ハンクス。この2人は本当にすごい。メリーポピンズは見たことが無いけれど、見ていればまた違った方向からみることができたのかも。でも本当にいい映画に出会えて幸せです。エンドロールもオスメス。本編だけじゃ無く最後まで見て！ ",
      "感動\n メリーポピンズを見ていませんでしたが、とても感動しました！上映中、不覚にも泣いてしまいましたが、お涙ちょうだいという感じはなく、自然に涙が溢れてきます。また、楽しいシーンや笑える部分も多くて飽きずに最後まで楽しめます。メリーポピンズを見たという方はもちろん楽しめますし、見ていない方もメリーポピンズを見たくなってしまう作品です。気になっているなら、見た方が良いですよ! ",
      "ディズニーを知れる！\n ある映画を作るための裏側が描かれていてウォルトのディズニーにかける思いや、映画制作にあたって、また、もう一人の主人公の人生が描写されており、いつもと違うディズニー映画を楽しめました。 ",
      "ここのレビューを見て\n メリーポピンズを見たことがある人は復習なしで、見たことがない人は予習ありで見たほうが面白いだろうなと個人的には思いました。私は見たことがなくて予習なしでしたが、メリーポピンズ自体がどんなお話でどんな登場人物がいるのか、全体的に把握したほうが物語にもっと入り込めただろうなぁと思います。でも他の方々も言っているとおり、原作のお話を読んでみたい、ディズニー版を見てみたいと思う作品です。 ",
      "\"Mary Poppins\"を事前に観て下さい!!!\n Disney90周年記念作品は、『アナと雪の女王』ですが、1965年の50周年記念作品が、『メリー・ポピンズ』でその作成秘話が、当該作品となります。その為、\"Mary Poppins\"を、ご覧になっていない方は、事前にDVD等で、観られる事をお勧めします。ちなみに、私が過去に観た映画の中で、\"Mary Poppins\"は、No.1です。しかしながら、「見方を変えると、今まで見えなかった所に焦点が当たり、違った感想を抱いた」事に、私自身、驚愕でした。最後は、涙が止まらず、困ってしまうほどでした。私の大好きな両親が永眠している静岡に、墓参りに行きたくなりました。。。MK［追伸］昨今の映画の日本語表題が気に入りません。含蓄のある言葉が、軽薄になっています。「ウォルト・ディズニーの約束」 <== \"Save Mr.BANKS\"「アナと雪の王女」<== \"FROZEN\"「それでも夜は明ける」 <== \"12 Years a slave\" ",
      "夢の裏側\n  トラヴァース夫人がシャーマン兄弟、ドン、ドリーとカイトの歌を唄うシーンで泣いた。クリエイターが自分を反映したキャラクターにこだわる背景が描かれる様子が素晴らしい。演説のフラッシュバックと共に流れるMr. Banksの歌のシーンでグッと引き込まれた。普段0から1を作りあげる人達と接する事が多いので、これから少し考えてから話をしようと思った。 ",
      "メリーポピンズ\n メリーポピンズの制作秘話なので、事前にメリーポピンズを見てたら、もっと面白かったかも…と思った。途中？？？ってなったので。 ",
      "偏屈な人と、夢想家の物語。ウォルトが苦労させられるとはね(笑)\n ディズニー映画『メリー・ポピンズ』制作の裏側を描いた作品。いやぁ、このP・L・トラバース。自分の近くにいたら、嫌になりますね(苦笑)。でもそれは、自分の作品を愛しているからこそ。自分の作品を愛すると言えば、ウォルト・ディズニーも負けないはずですが、そのウォルト・ディズニーをして、負けそうになるくらいの人物としてP・L・トラバースの事は描かれていました。舞台は1960年代のLAなんですが、当時の車や空港の雰囲気など、上手く再現出来たいたと思います。それと、ディズニー・ランドのシーンが有るんですが、これってどうやって撮影したんでしょう？ディズニーと言えば完璧と同義語なので、ディズニー・ランドで撮影したと思うべき？『メリー・ポピンズ』製作時の時間軸と、P・L・トラバースの幼いころの時間軸の、二つの時間軸を行ったり来たりしながら物語は進んでいきます。実は最初、そのP・L・トラバースの幼いころの時間軸のことを、『メリー・ポピンズ』の事だと暫く誤解していました。はい、『メリー・ポピンズ』見たこと無いです。でも、物語の終盤になってやっと、その過去の時間軸は、P・L・トラバースの幼いころの話だということが判りました。P・L・トラバースの幼いころの時間軸のギンティを演じたアニー・ローズ・バックリー。良いです！このギンティって、P・L・トラバースの事ですよね？いやぁ、『メリー・ポピンズ』完成後のP・L・トラバース。いい味出しています。そう来ますか。 ",
      "愛を感じる\n 作者から作品への愛、親から娘への愛、娘・息子から親への愛…色んな愛が色んな形でキレイに取り纏められた作品でした。過去と現実のシーンの様々が、人を替えて重なりあい、物語を補完しあって不安を少しずつ除いていかれていくという救いのある表現がうまいなぁ、と。主人公パメラの頑なになって作品を(ひいては彼女の愛を)守ろうとする姿勢を鑑みれば、彼女のきっつい物言いにも少しだけ悲しげな気がします。そんな彼女へウォルトが「ミスターバンクスは大丈夫。」と肩を叩くシーンで、恥ずかしながら私も救われたような気分になって号泣してしまいました。それから原題の意味を理解しました。この作品は大人も子供も救われる、作者でさえも救われるのだ。愛だね、愛！ ",
      "原作を読みたくなる\n 午前10時の映画祭でメリーポピンズを見に行ったときに、この映画の予告が流れて興味を持っていました。ディズニーのメリーポピンズが大好きなので、原作者がこんなにも映画化反対だったのだと知って、ちょっと残念だったのですが、オリジナルタイトルの「saving Mr. Banks 」の意味がわかったとき、泣けてきました。映画をもう一度見たいし、原作本も読んでみたくなりました。邦題はこの映画のタイトルとしては間違っているのでは？と思いますが。 ",
      "コリン ファレルが…\n メリーポピンズの制作秘話の映画化エマ トンプソンの、本当に面倒なおばさん役は、見ていて、気持ちがいいまた、コリン ファレルの子煩悩なのに、ダメダメ親父ぶりが、切ないトム ハンクスのウォルト ディズニー役ばかりが、宣伝されているが、本当の主役は、この二人だと思う。 ",
      "感動×トム・ハンクス最高\n 映画『メリーポピンズ』誕生までの裏話。親父と娘の深い絆…鑑賞後、違う角度からまた『メリーポピンズ』を観たくなりました。心に染みた感動作品。 ",
      "読みたくなりました！\n 『メリーポピンズ』買います！是非とも読まなくては！！その後でディズニー映画版も観ます！世の中には色んな性格の人がいますが、気難しく扱いにくい人、頑固な天の邪鬼さんにも、そうなったそれなりの理由があるのだと年齢と共に理解し始めてきた今日この頃にドンピシャなストーリーでした。これ以上は書けません。が、皆愛すべき人達でした。きっと世の中の人は皆そうなのでしょう。エマ・トンプソンが魅力的☆ ",
      "英語のタイトルを信じてみるべし！\n 日本語タイトルで、なんとなくディズニーよりの少し胡散臭い感じかな…と思ってる方にはぜひ英語タイトルを信じてみてほしいです。この映画で心鷲津がされるのは、ウォルト・ディズニーさんよりも、父と娘の切ない…愛情とか成長の物語ではないかと思います。想像を裏切られたからか、不覚にも心揺さぶられました。いい映画でした。 ",
      "良い意味で期待を裏切ってくれました\n  前もって言っておくと私はディズニーファンではありませんし、きっとまたハッピーエンディングのチープなハリウッド映画かなぁくらいの軽い気持ちで観に行きましたが、見事に期待を裏切ってくれました。脚本家とディズニーの間の映画製作完成／契約に至るまでのプロセスを、パメラの幼少期の空想と現実を行き来しながらストーリーが展開します。映画の間には少しながら英国人（実際パメラはオーストラリア人との設定ですが）と米国人という文化的なギャップを皮肉にしたジョークもたくさんちりばめられております。またもちろん「メリーポピンズ」でおなじみの曲も沢山ミュージカル要素を兼ねて出てきますので、知っている方は楽しめると思います。かの有名な\"A Spoonful Sugar\"の中のリズム感はやっぱりいつ聴いても忘れられません。貧しい階級で育ったとされるパメラにとって、本当の意味で勤勉であるという良心的な部分が投影されているなぁ、と思いました。わたしはパメラの父親との間に築きあげられた信頼関係や愛情に関して、とても共感しました。特に父の最期を見届けるシーンは涙がとまりませんでした。またとくにパメラの父親が抱いていたプライドの狭間にあった「孤独」の部分に、いたたまれない気持ちになりました。まずは是非原作もしくは映画で「メリーポピンズ」をご覧になってからこの映画を観ることをおすすめします★ ",
      "娘にとっての父の存在感を泣きながら想う\n  映画館で泣いたのはいつ以来であろう。これほどまでに泣かされてしまうとは・・・・本作は、ウォルト・ディズニーをメインキャストとし、ディズニー社が製作する映画である。なので、劇中がウォルト礼賛、ディズニー万歳のトーンで統一されていてもおかしくない。実際その覚悟をもってスクリーンに臨んだ。しかし、私の予想は見事に裏切られた。少しでも白けた気分にさせられていたら、これほどまでに感動しなかったであろう。本作では、メリー・ポピンズの映画化にあたり、どうしても映画化を実現したいウォルト・ディズニーと、それを激しく拒む原作者とのやりとりを通して、原作者がメリー・ポピンズに込めた思いが解き明かされていく。頑固女として、ディズニー側の提案のことごとくをはねつける原作者。彼女が言い募る難癖は、音楽、キャスト、色使いなど、映画全般に及ぶ。それに対して苦悩する脚本家、音楽監督、そしてウォルト・ディズニーと秘書のドリー。原作者の心をとかして、映画化を実現するにはどうすればいいのか・・・。本作の予告編やコピーでは、その謎はウォルト・ディズニーが解き明かすかのように受け止められる。しかし、本作はそんなミステリー仕立ての安易な構成には流れない。むしろ、映画の冒頭からその謎の答えは我々観客に提示されている。それはつまり、原作者の過去である。本作にとってキーとなる原作者の過去を辿るにあたって。回想シーンはほんのちょっぴりどころではない。頻繁に挿入される。現在の映画化作業の意見の応酬がが全体の６割とすれば、過去の映像が４割ぐらいにはなろうか。過去と現在の映像がひっきりなしにシンクロしあう中、圧巻なのは過去、原作者の父が演説をする下りである。そのシーンと、現在の映画化作業の中で、バンクス氏の銀行のシーンを作曲する過程が混ざり合う。メリー・ポピンズに込めた原作者の想いが見事に表現された演出は素晴らしいの一言である。トム・ハンクス演ずるウォルト・ディズニーの演技も円熟の見事なものだし、エマ・トンプソン扮する原作者トラヴァース夫人は心の動きには涙をそそられた。しかし、演技力ではそれほど印象には残らなかったとはいえ、コリン・ファレルの見せた父親像こそが、メリー・ポピンズ誕生にとって不可欠なピースだと思われる。娘の中に占める父親への思慕。これこそがメリー・ポピンズに込めた原作者の想いであり、本作が発するメッセージである。劇中、ウォルトが語る。「たとえ何年かかろうとも、娘に対する父の約束はなされなければならない」。これこそがメリー・ポピンズ映画化へのウォルトの執念の源である。自らが抱えるその想いがメリー・ポピンズに対する原作者の想いと一致することに気付いた時、謎は解かれ、物語は大団円へと進む。本作が発するメッセージは、父と娘の関係だけではない。それは「人はみな、それぞれの事情を抱え、生きている」ということである。そんな当たり前の事実を、人はつい忘れがちである。仕事の失敗に怒り、性格の不一致をその人のせいにする。でも、人はそんなに浅い存在ではない。栄華を極めているかに見えるウォルト自身にも身の上話はあり、実直なリムジン運転手のラルフにも障害を患う娘がいる。そして愛する父を亡くした原作者の過去にも。それを理解し合い、思いあえることの大切さ。リムジン運転手のラルフも、本作のキーマンといっても過言ではない。ウォルトに「金でハリウッドに君臨する王者」と言わせたり、冒頭で原作者がアヒルや犬、クマやネズミをクローゼットに押し込むシーンがあったりと、ウォルト礼賛で白けさせないような配慮も随所にこめられている。アナハイムのディズニーランドを登場させたり、ディズニーに思いを語らせる箇所など、斜めに構えてみれば、批判はできよう。ウォルトとて色んな噂や誹謗のネタが多数あることは承知の上。でも、それは本作の価値とは無関係である。むしろ好悪が混ざり合ってこその、夢と魔法の王国ではないか。その意味では、「夢と魔法だけでは作れない映画がある」という本作のコピーは秀逸である。'14/3/21 イオンシネマ 新百合ヶ丘 ",
      "20年も待つほどだったとは…\n ディズニー作品は見てきましたが実はまだﾒﾘｰﾎﾟﾋﾟﾝｽﾞを見たことがないんす ๛ ก(ｰ̀ωｰ́ ก) なのでﾒﾘｰﾎﾟﾋﾟﾝｽﾞを見てからの方が絶対に良いんだろうな…と少し後悔orz今作は子供向けの作品ではなく、なかなか重みのある大人向けの作品でした。ウォルトの幼少期の話もちょこっと出たり、ウォルトがいかにﾒﾘｰﾎﾟﾋﾟﾝｽﾞを映画にしたかったのかが分かる作品でした✧＼\\ ٩( 'ω' )و /／✧ただお金の為には作らずっていう信念は是非とも見習うべきだと思いましたね！お金の為には軽々しく思うのは作者に失礼ですしね…感動もしたりしたので、この映画を見てﾒﾘｰﾎﾟﾋﾟﾝｽﾞが見たくなりました！ウォルトの配役の方はそっくりでしたね(笑) ",
      "あらためてメリーポピンズを見たくなる。\n あれだけの名作なのに、制作にはこんな裏話があったなんて。メリーポピンズの名曲や名シーンがことごとく原作者からはNGが出され続け認められなかったとは。それにもまして、原作者のみならずウォルトの父親までシンクロされたと父親の思い出。この作品を見るとメリーポピンズの様々なシーンがこういう意味があったのかと気付かされるはず。娘の父親へのとめどない家族愛と、メリーポピンズという作品の制作秘話まで見せられてナミダは溢れてくるのでした。 ",
      "原題を念頭に！\n とても良かったです！「メリー・ポピンズ」の原作をたどってみたくなる作品でした。これから観る人には是非「Saving Mr.Banks」という原題を頭に入れながら観てほしいと思います。 ",
      "メリーポピンズ好きなら必ず見てください！\n アメリカで公開初日の翌日に見ました。メリーポピンズを映画化するにあたってのストーリー、そしてメリーポピンズの原作に隠された筆者PLトラヴァースの過去など、メリーポピンズの全米公開50周年を祝うとても素敵な作品です。ディズニー映画ですが、どちらかというと大人向けかな？という気もしました。お子さんを連れて見にいくなら、この映画を見に行く前にメリーポピンズを一度見させてから行くことをオススメします。大人の方でも、予習としてメリーポピンズを復習してから行かれるとこの映画をもっと深く理解できると思います。(実際私がメリーポピンズを復習してから、本編を見て、復習しといて良かったー！と思ったので) ",
      "こんなに泣くとは思わなかった\n 『メリー・ポピンズ』の制作秘話を描く話だとは知っていたが、物語の構成が素晴らしく、クライマックスだけでなく、劇中で何度も泣いてしまった。物語は『メリー・ポピンズ』の生みの親であるP.L.トラバースが映画化をすることを止めさせるところから始まっている。最初から無駄のないストーリー展開で、見るものを惹きつける。また、そのストーリーと同時進行でトラバースの幼少時代が描かれていく。この物語の構成が美しく、ラストに大きな感動を呼ぶ。皮肉の絶えない気難しいトラバースだが、彼女の幼少時代が描かれていくにつれ、なぜ彼女がそのような性格になっていったのか、そして彼女の『メリー・ポピンズ』に寄せる深い思いというものが垣間見えてくる。決して本人の口からは明かされない\"過去\"が、同時進行という形で観客に語りかけるのだ。もちろん物語のだけではなく、音楽にもディズニーらしさが伺える。ディズニーならではの\"ミッキーマウシング\"の技法も作品内に散りばめられているのだ。そして有名な『メリー・ポピンズ』の曲も効果的に使用されている。最後にキャラクターへの愛情のそそぎ方に涙をそそられる。出てくるキャラクターすべてに、それこそトラバース専属の運転手にまで愛情をもてるキャラクター作りをしている。大人向けの作品ではあるが、やはり最後は夢と希望で幕を閉じる、ディズニー映画であることは間違いなかった。 ",
      "メリーポピンズまた観ます。\n いゃ〜泣いた泣いた。劇中４回程、泣きながら心の中でスーパーカリフラジリスティックエクスピアリドーシャス！と思わず口ずさんじゃう名作。是非メリーポピンズを観てから劇場へ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}