{
  "id": 163,
  "reviews": {
    "eigacom": [
      "ドラマ版完結！\n これはテレビドラマ版の映画で、映画シリーズの竹内&阿部コンビとは全く別物です。テレビドラマを一気見した流れで映画も鑑賞。テレビドラマは一気見できるぐらい面白かったですが、映画になったことで、簡潔なかんじになっちゃって、いつものグッチー白鳥コンビの推理、やりとりが少なくて残念。でもドラマシリーズの面々が出てて、ドラマファンには楽しいかもしれないです。速水先生最高。 ",
      "なぜ主演が変わった\n 映画版はやはり阿部寛と竹内結子のコンビがいいな〜 ",
      "命を無駄にするな！\n  このシリーズ映画しか見てなくて…突然竹内結子&阿部寛チームから伊藤&仲村トオルチームになってしまい少しだけ残念。でも、仲村トオルが鉗子の手術を見て見ぬ振りしたところで、きちんと謝っていたところは胸を打たれました。遺族的には今更謝ってもらってもって感じかもしれませんが、ね。薬と厚生省と医者と患者と副作用の問題って訴訟の報道でチョイチョイ聞くきがしますね。なかなか直面しないからニュースでしか知るすべがないけれど…竹内結子&仲村トオルでも良かったかも！笑取り敢えずの出演者の流れは理解しましたが、展開は読めなかったので観るには良かったです。松坂桃李も西島秀俊も良かったですね。西島と堺雅人どちらも適任ですね。最後のシーンで伊藤が桐谷に、命を無駄にするな。生きたくても生きられない人が大勢いるんだ！これこそドクター冥利につきる言葉ですね。腐った社会人だから週末にバチスタシリーズを観て本当に良かったです。 ",
      "●小説向きかもしれないね。\n シリーズ初見。なんとなく犯人の想像はつくけれど、ラストは畳み掛ける。ここも予想はつくけれど、そこまでとはね。有森也実ひさしぶり。仲村トオルの仕草にシビれる。豪華俳優陣が期待通りの活躍。医療現場の苦悩。患者の被害者意識。すみれ先生刮目は、なんかよかった気がする。 ",
      "白衣のボタンは閉めようね\n TV版があったことも知らず、竹内結子さんが出ている作品とばかり思っていたら…、あら全然違う？(-_-;)とにかく列挙しきれないほどあり得ないことばかり。薬の副作用・術後の合併症といった、医療での線引きの難しさは描けていたように思います。 ",
      "今一つだったよ、ぐっちー\n 海堂尊のベストセラーシリーズの映画化だが、竹内結子＆阿部寛コンビの第３作目ではなく、伊藤淳史＆仲村トオルコンビのTVドラマの劇場版。何かちとややこしい…。TVドラマ版は見てなかったが、竹内＆阿部コンビを見ていたので、一応の設定は把握出来た。国、自治体、東城医大による死因究明システムの大改革、国際Aiセンターのオープンが迫る中、９人の医療関係者の集団不審死事件が発生。さらに、Aiセンターを爆破するという脅迫状が届き…。二つの事件に、ある薬害隠蔽と白鳥の忌まわしい過去が絡む。医療ミステリーとして面白味充分だが、何だろ、演出が悪いのか、今一つ弾けない。絡めたエピソードが見事に交錯とはならず、話が散漫し、何か一本筋を通して欲しかった。本来実力ある筈のキャストたちのオーバー演技、何故か病院外の事件の捜査をする田口と白鳥、誰がTVドラマからの続投で誰が劇場版の新参加か…などパッとしない点が目立ち、設定や内容は良くても最後まで面白かったとまでは至らず。犯人の傲慢が事件の真相だった｢チーム・バチスタ～｣｢ジェネラル・ルージュ～｣と違って、薬害被害者や今回の犯人の悲しみが描かれているのはいい。(犯人の犯行はもはや暴挙で絶対に許されるものではないが)時にはリスクが伴う医療の難しさ。医療の技術は間違いなく進歩しているが、まだまだ難題はある事を考えさせられる。…でもこれを、竹内＆阿部の中村義洋監督の映画シリーズで見たかったというのはやっぱり非道か。 ",
      "情報システムの重要性をますまづ知った\n 情報システムの重要性をますまづ知った ",
      "犯人すぐわかってしまう\n  地上波にて。うーーん、内容薄いなあと思いました桐谷美玲さんの役は登場から怪しくてミステリーとしては秀逸じゃなかったなあという印象です。 ",
      "大衆向け娯楽作品\n  総合60点 （ ストーリー：50点｜キャスト：60点｜演出：60点｜ビジュアル：70点｜音楽：65点 ）　戦車に乗って登場したり、ひどい発音の中途半端な英語でわざとらしい登場をするアメリカ帰りの教授がいたり。前作に引き続いて、人の生命を扱う話なのに演出が軽くてくだらない。　人を上手く操って特定の日に家に集めて、重水を入れ替えて地下に閉じ込める。病院のシステムに潜入し自分の計画に沿って自由に操る。そんなことは机上では出来たとしても実際に実行するのは大変だけど、それを実行できる犯人像というのが長年母親の介護をしていた記者一人というのには全く説得力が無い。犯人側を追い詰める推理も中途半端だし、犯罪作品という意味ではたいしたことはない。　薬の認可と副作用で苦しむ人々という主題はいいのだが、その描き方が軽薄だし強引。『ケルベロスの肖像』という大仰な題名といい、無理な犯罪を絡めてくる展開といい、深刻な作品というよりは大衆受けを狙った娯楽作品という点では前作と代り映えしない。そしてこのような路線は映画として質が高いとは思わない。前作を見た時点でもう次は観るのはやめようと思っていたのに思わず観てしまったが、やはり自分の趣味には合うものではなかった。 ",
      "復活\n 仲村トオルさんこのシリーズは最高でした。 ",
      "一番の見せ場は戦車に乗るグッチー(笑)\n 映画評価：40点チームバチスタドラマシリーズのファンです。今作では、今までのシリーズに登場した面々が見れるというファンサービスが用意されています。当時は俳優として知名度の低かった松坂桃李なんかも、今では自身の人気上昇に比例してキーパーソンに抜擢される等楽しめました。ただ、ドラマシリーズでは良いしつこさのあったグダグダ捜査も、2時間映画になると推理がアッサリしてしまい微妙に。更にファンサービスもあったりしたので詰め込みすぎて、一番犯人ぽい人が犯人でした。なんか期待していただけにガッカリしちゃいました。普通に楽しむぶんには面白いと思いますので、完結編といわず、また次回作期待しております。【2015.5.10鑑賞】 ",
      "おもしろくはないよね。\n  「チームバチスタ FINAL ケルベロスの肖像」見ました。仲村トオルと伊藤淳史の大袈裟演技はドラマからの引き続きといったところ。話しの中のミステリー要素はかなり薄めで、どの疑惑をなか掻い摘んでも無理やり感は否めない。結論は、超絶つまらない。ただ、ラストのあの寂しい感じの作りは映画化ならではの工夫を感じたし、ドラマから見ている人にとってはサプライズとなったと思う。まずやっぱり言いたいのは、厚生労働省の役人と医師が事件を追うことの必然性。ドラマ版では100歩譲って院内の事件だから良しとしても、今回の事件は外部で起きた超凶悪事件。これを彼らが追うのは、いささか無理がある。生瀬勝久に難癖つけて犯人に仕立てようとする場面も、あの理屈は誰がどう見てもないと思いますよ。あー、適当に考えてんだな、と思わざるを得ない。生瀬勝久を含めて、松坂桃李も桐谷美玲も怪しいっちゃ怪しいよ。でも、こいつ犯人かも...という所まで疑うことが出来ない。こんな面白くなくてハラハラしないなんてサスペンスとして成立してない。総じてキャラクターが薄いからなのか、どいつもこいつもどーでも良すぎてしゃーない。あとは犯人。勝手に捕まりに来ますからね。この作りは「踊る大捜査線」でもありましたが、もっと正義側を引っ掻き回してくれないと。ぶっちゃけ少しも面白くないです。長々と続いたチームバチスタの終わりがこれかと思うと、かなり寂しいです。 ",
      "医療サスペンスと言うことで。 原作が素晴らしいのが伝わります。現役...\n 医療サスペンスと言うことで。原作が素晴らしいのが伝わります。現役医師ですよね？海堂さん。こーいうのって大抵、水とか酸素とか、証拠が残らない、無害と思われるものが死因になってるパターンが多いっすよね笑まあ、そうなるのは凝れば必然なんだろうけど。トリックで驚かすのはやっぱり寿命を縮めますよねー作家の。そうとう捻って絞らなきゃいけないですからね。尊敬です。これのドラマ観てなかったので、ポカーンな所もありましたが、まあ気にせず見れました。全く、これの知識が皆無だと、厳しいかな… ",
      "それなりには\n  ドラマを見ていたのでそれなりには、楽しめたと思う。犯人の背景とかいろいろすぐに予測できたのが残念。もっと、犯人との絡みとかあっても良かった気がする。 ",
      "映画とドラマの違い\n 海堂尊原作の「田口・白鳥シリーズ」を映画化。これまで映画化された同シリーズでは、中村義洋監督が手がけ、竹内結子と阿部寛のコンビだったが、本作は、伊藤淳史と仲村トオルのコンビによるドラマ版の続編として製作されている。ドラマは数回しか見た事なく、田口が伊藤淳史、白鳥が仲村トオルという程度は理解できるが、例えば「Ａｉ」についてはドラマからの流れを理解できないと、映画だけではもう一つ分からない。２時間程度に収める映画としての整理も、あまり上手くいってない。その代表例が、ドラマで登場している白鳥と桜宮すみれ（栗山千明）の確執のエピソードだ。この映画では、それをすべて削ったとしても、Ａｉと薬剤問題の本筋は十分に成立するはず。逆にこのエピソードを挿入した事で、ドラマを理解していない人間には難解さが生まれる。ここは、ちゃんと整理すべきだった。本作を映画にする必要性を感じられない。ドラマのスペシャル枠で十分だったはずだ。映画化するなら、もう少し映画スケールに仕上げるべき。わざわざ劇場に足を運び、金を使い、２時間も狭い席に座って拘束される映画館で観る観客と、自宅で見ながら適度にＣＭが入って休息できるドラマは、やはり作り方そのものが違うべきなのだ。しかし、本作の製作陣にそれが理解できているとは思えない。本作を見れば「映画と２時間ドラマは何が違うのか？」という疑問が分かりやすく理解できるのは皮肉である。 ",
      "今回は毛色が違う\n  これまでの謎解き秘密暴き重視とは毛色が違うが面白い。ただ、犯人がどこでハッキング技術を身につけたのか、まったく信憑性がない。なんで何のフォローもしなかったのか。 ",
      "バチスタの特徴というか\n  犯人が一人でないというか、怪しい人が何人も出てきて最初の目的を見失うから観ててちょっとキツイ…ドラマ版では松坂くん気にならなかったけどかっこよくなってた。西島さん、モズのためかムキムキで、そこが気になった。帰ってきたバチスタすればいいのに^_^ ",
      "これで最後は、寂しい。\n  まあ大好きな白鳥&グッチーコンビを映画で見れたんで・・・それはそれで楽しかったんですが。事件的には、そんなに複雑でもなく、犯人も意外性もなく・・・ちょっと残念。なんせ、病院のシ○テ○が単純に乗っ取られ過ぎ～！！ ",
      "面白かった‥‥けど\n  面白かったし、西島さん＆仲村さんはかっこいかった(/ω＼*)ストーリーはテレビ見てない人はなぜ？、っていうシーンが多々。原作読んでたので、なんとなく分かった感じ。白鳥役は原作のがいいんだけれど‥‥。あと、犯人役はもうちょっと演技上手い人じゃないと...(笑)あまりにもストーリーに絡むのだけど、演技が不自然ですぐ犯人てわかるしヽ(`Д´)ﾉあとあと、白鳥さんの過去みたいのも出てきて、飄々キャラが崩れるのも個人的には残念でした‥‥(ﾉД`) ",
      "レンタルでどうぞ。\n ほんとに薄い映画でした。若い俳優、女優陣の演技が拍車をかけます。それにしても、なんで仲村トオルって大根役者なのにこんなに重要な役ができるんだろう。レンタルでももったいないけど、どーしても観たい人はレンタルでどうぞ。 ",
      "うーん\n 正直、生瀬さんのキャラがギャグのようにしか見えなくて嫌いな役者さんではないんですが原作も良くて出ている役者も良くてミステリーとしても悪くはないでも今ひとつ面白さは感じられなかった ",
      "バイバイ、バチスタ。\n  ＴＶシリーズ版、映画版、と観てきたファンとしては、 え～？ホントに終わっちゃうの！？という残念な最終回。 でも…そのうちスペシャルドラマ枠でやりそうだけどな～^^;映画版をＴＶ版の出演者で構成しているので大変観易かった。 何といっても今作で大ブレイクしたのが白鳥役の仲村トオル。 彼の繰り出すグッチー節♪が聞けなくなるのは本当に残念だ。 田口役の伊藤淳史と合わせて名(迷？)コンビだった二人、 ドラマではかなりしつこい(４の螺鈿迷宮とか)演出の謎解き までの引っ張りがあったけど、やはり映画ではズバッと解決！ 意外な犯人像であれど、その原因自体に考えれば考えるほど 医師はどちらを選ぶべきだったのか？が一概に言いきれない。 助けるべき命はすぐ目の前にあって、少しでも早くと望むのは 誰もが同じ想いに行き着くことから本当に難しい問題である。冒頭でいきなり敬礼するグッチーがお笑い要素として出てくる ご愛嬌に始まり、それをじっと見つめるすみれ先生、院内には ジェネラル速水のチーム♪、滝沢･和泉とオイシイとこだらけ。 全部出してきましたね～と言わんばかりの最終回大サービスに いや、もうリヴァイアサンの有効性も霞むほどだった(冗談です) もともとこの画期的な死因究明システム(MRI)のお披露目式が メインになるはずだった東城医大、その頃、医療関係者９人が 密室で変死体となって発見される事件が起こり、ハーイ我らが 嫌われ者･白鳥が参戦、グッチーの前には女性ジャーナリスト。 いよいよ真相究明だ！と気合が入る。難事件を解決するためにもリヴァイアサンは有効活用されるが、 お披露目式であの白鳥が窮地へと追い込まれる。初めて白鳥が うなだれて頭を下げる姿を見たので？かなりショックだった。 この〆は最高に面白かった。その後の巻き返しと緊急事態から 一致協力体制に運ぶ素晴らしさ。メンバー其々が一丸となって 患者を救う姿を最後に東城医大で観られたことが何より嬉しい。さて、白鳥とグッチーの今後はどうなるんだろう。 立場が逆転したかのようなラストの二人のやりとりは楽しかった。(またスペシャル版で帰ってきてね。それまでバイバイ、グッチー) ",
      "プリンスシネマ\n 時間の都合と、映画館に引き寄せられて、見る予定はなかったのですが、観賞してきました。先日まで放送してた、ドラマのまさに続きなのですね。みてなかったら、すみれ先生の眼光もまるで意味をなしませんものね。映画館でみる価値はちょっとわかりませんが、むしろ、テレビの方が良かったような気がしますが、このような題材は作ってほしいと思っていたものなので、見てよかったです。しかし、犯人は、バレバレです。ファーストインプレッションで、すでにバレバレです。笑 ",
      "楽しめました。\n 相変わらずの絶妙なコンビで楽しめました。犯人は分かりやすかったのが少し残念でしたが、これまでのメンバーが勢揃いし、懐かしく、やっぱり楽しめました。バチスタファンは是非見て下さい。 ",
      "コンビ最高っす！\n もう、これで終わっちゃうの？という、虚しさが残りましたが、最後まで楽しいコンビのまま終わってくれて本当にありがとう！桐谷美玲ちゃんが出てくれてのも嬉しかったし、本当にまたやってほしいと思う作品です。でも、犯人が分かっちゃったのは初めてだったのですが、いけないこと？いいことなのかな？だけど、面白かったので、みて来てよかったって思いました。 ",
      "原作と映画は違う？\n 原作を先に読みました。それぞれの、個性も出ていて良かったです。私達に、いつ起こるかわからない医療事故。考えさせられました。 ",
      "かっこよかった！！\n 西島秀俊さんと仲村トオルさんが何よりダンディーでかっこよかった！西島さんが日本映画マガジンで、速水という役は好きなのでまた機会があれば演じたいとおっしゃっていました。チームバチスタシリーズがもう見られなくなるととても寂しいです。バチスタでなくても、海堂尊の著書には速水が登場するものがあると思うので、ぜひ映画化されて欲しいです。話が逸れましたが、映画自体はとてもおもしろかったです。グッチーが戦車に乗っているところはかっこよかったと思います。仲村さんの話し方が上手いな~。と。さすがベテランでしたね。視聴者側を惹きつけるものがありました。速水の相変わらずの姿を見ることができたのも嬉しかったです。また、速水のもとで育った、滝沢も、速水を大変尊敬していました。ドラマを見てきたひとは、一層楽しめるものだと思います。！ ",
      "なんと！\n 舞台挨拶に仲村トオルさん、伊藤淳史さん、桐谷美玲さん、そして監督が来てくださってとてもよかったです！映画の内容も笑えるところがたくさんありました ",
      "これはこれで面白い！\n 原作をずっと読んできたものとしては、内容が理解できて楽しいと思います。ただ、ドラマしか見ていない人にとっては内容が省略されている所が多いので分かりづらい部分はあります。きちんと理解したい方は、「ケルベロスの肖像」は勿論、「ブラックペアン1988」「輝天炎上」くらいは読んでおいた方が楽しめるのではないかと思います。 ",
      "ちょっと安心感。\n 海堂尊のこのシリーズの原作は、「チーム・バチスタの栄光」は読んだが、それ以外は読んでいない。この海堂尊デビュー作では、Aiのことはそんなに出てきていなかったように思うが、シリーズが深まるにつれ、Aiが幅をきかせるようになっている。伊藤敦史の田口、仲村トオルの白鳥は堂に入ったもので、シリーズを続けてきた強みがある。ただ、ミステリーのおもしろさのようなものは少し減じているかもしれない。犯行の動機、手口がわかれば、犯人にたどり着くというのでは、単純にすぎる。やはりAiのプロパガンダなのか。ドラマ「螺鈿迷宮」とのつながりがあるのも、未見の者にはやや不親切か。星野和成監督は、おそらくドラマの演出もしているはずで、こちらも手慣れたものだ。さてこのシリーズ、映画では竹内結子の田口、阿部寛の白鳥で2本作られている。一ファンとしては、こういう事態は避けてほしかったところである。 ",
      "内容がまぜこぜ？\n テーマが複数あり、映画のタイトルもイマイチしっくりこなかった。演技派な女優を起用してほしかったですね。バチスタシリーズ、だんだん低迷↘︎犯人もわかりやすく、単純でした。 ",
      "最高!!\n 最初はみんな怪しかった。笑えるし、泣ける。シリーズを通した、お約束のシーンが沢山あってうれしかったです。滝沢先生の成長も嬉しかった。 ",
      "静かに眈々と\n ストーリーが進む感じ。盛り上げる音楽が控えめで、バラエティ感はない分入り込めるかも。犯人は割とわかりやすいので、ドキドキ感が足りない分マイナスです。 ",
      "さみしい！\n バチスタ良かったです( ´ ▽ ` )ﾉドラマの時の感じをムダにいじってないところがすごくいい‼︎安心する‼︎まだファイナルって感じがしません(´･_･`)またいつかバチスタコンビをみれるんじゃないか、と思ってしまいます(´･_･`)そして速水先生のかっこよさ‼︎ジェネラルルージュを思い出して感動‼︎戻ってきたジェネラル‼︎♡みれてよかったです( ´ ▽ ` )最近続編のあるドラマ映画がどんどん終わっていって寂しいですね(Ｔ＿Ｔ) ",
      "最後までわからない\n バチスタファンなら絶対感動する！！！初見でも、かならずドラマが見たいと思う！！135分間興奮と笑い最後は涙が止まらなかった ",
      "詰め込み過ぎて、生煮え。\n 医療サスペンスなので、一つ一つのテーマが重いのに、テンポと演出がくどくて、空回り。最後？の作品としては、完成度が低い。病院シーンのエキストラの演技が中途半端で緊張感かいてるし、学芸会レベル。オイオイとツッコミどころ満載の展開なのに、俳優は大真面目の熱演というチグハグ感もかなり。シリーズとしての終末感漂う。 ",
      "バチスタ完結！\n 星野監督お疲れ様でした！僕は2のジェネラルルージュから観てました。今日の映画は全てのシリーズの総仕上げって感じがしました！まず構成が素晴らしい！一人一人の個性が引き立っていました。白鳥さんと田口先生の自然かつ軽快な会話がやっぱり最高です！バチスタサイコー(^^) "
    ],
    "filmarks": [],
    "coco": []
  }
}