{
  "id": 165,
  "reviews": {
    "eigacom": [
      "やっぱりジャッカスは最高だ\n ジャッカスシリーズ劇場版。ジャッカスは学生時代によく観ていた。ジャッカス系の作品は久々だったけど、やはり面白い。終始爆笑した。 ",
      "めっちゃ面白かった！\n これはエンディングをきちんと見たほうがいい！！面白かったです！下品な部分あるけど最後のお父さんのシーンでその仲間たちが良かった！笑えました！ ",
      "けしからんほどに面白い！\n 妻を亡くしたばかりの老人。疎遠の娘が刑務所に入る事になり、孫を父親の元へ送り届ける旅に出る。祖父と孫の二人旅、笑えてホロリとさせるハートウォーミング・ロードムービー。…大間違い！(笑)だってこれ、過激なドッキリで知られるあの｢ジャッカス｣の劇場版シリーズ。一応老人はお馴染みジョニー・ノックスヴィルが特殊メイクで演じ、孫も子役が演技して物語的ではあるが、ドッキリを仕掛けられた人々はマジ素人さんで、その驚き、呆然、ドン引きのリアクションはモノホン！それを映画にしちゃったんだから、スゲー企画だ！(笑)その過激ドッキリこそが一番の見物で、本当は一つ一つ説明したいぐらいだけど、こればっかりは実際見てドン引きして欲しいので(笑)、割愛。敢えて言うならば、これがドッキリの映画じゃなかったら、犯罪レベル！(笑)冒頭の○○○に○ン○ンを挟まれるドッキリや葬儀中のハプニングなどの下ネタや悪ふざけなんて序の口。レストランでの勢い良いアレは笑ったけど。引っ越し業者を呼んで○んだ○を○○○○に入れさせたり、○を○○○で送ろうとしたり、ガチ犯罪の○○○したり、最後は○んだ○を○へドボン！…これを見ちゃったら、モ○タリ○グなんて何と平和な番組(笑)一応映画だから最後は感動シーンっぽいものを演出するが、ジイサンはやっぱりクソジジイ、孫もやっぱりクソガキ、徹底的に笑い飛ばせ！風刺たっぷりおちょくれ！素人さんを困らせて時には怒らせて笑いを取るけしからん映画だけど、これが困った事にクソ面白い！このクソバカ映画、ここまでやればもはや最高に天晴れ！ ",
      "こりゃ笑える\n 時折ドキュメンタリー風に撮られてるのはあくまでそういう手法で撮っただけだと信じたい(笑)内容は甥をある場所に届けるという話だが道中のはちゃめちゃがドキュメンタリー風に撮られてるので海外のドッキリ物を見ている様で楽しい ",
      "文化の違いってすごい\n シリーズはまったく知らないのだけれど、アメリカってすごいなって思わせます。どこまでがほんとうにドッキリなのかは知らないけれど、こんなのが通用するなんて。ダイナーのお下劣シーンだけは笑えた。 ",
      "アホちゃうんwww\n クソジジイもクソガキもイカしてんなwwwずっとやり続けてほしいわwww ",
      "本当に\n 本当にこんなくそじじいがいたら腹がたつだろうな。絶対。日本でやったら、倫理的にダメなんだろうな。 ",
      "ドッキリ映画。\n  DVDで観ました。本当に酷い内容ですね～(^^;こんなじいちゃんが実際にいたらとんでもないですね～(笑)(わざと)自分のムスコを自販機に突っ込んだり、店の窓ガラスをぶっ壊したり、ペンギンの置物壊したり、ビンゴゲームで使うマーカーのインクをガブ飲みしたり、コンビニで大量万引きしたり、孫を利用していろんな通行人の女性に卑猥な言葉でナンパしたり、レストランで○○○を出したり･･･もう他にも色々めちゃくちゃですwwビックリするのが何も知らない一般人を巻き込むこと！ ドッキリ映画ですよ。これはwwかなりくだらない映画ですが、物語はしっかりとした内容になってますね(^^)コメディ映画として完璧ですね♪ ",
      "ミニレビュー\n ドッキリと映画的なドラマが見事にマッチしてる作品で斬新。ラストは意外に感動。でも下品な笑いばっかりだからそういうのが苦手な人はやめといた方が良い。外国人って意外とあれをキャーと言いながらも見るよね… ",
      "もうほんとクソ\n  素晴らしいぐらいのクソ要素。最高に笑えました。下ネタ連発でしたがアメリカ映画らしくて滅茶苦茶すきです。 ",
      "『ジャッカス クソジジイのアメリカ横断チン道中』\n 米MTV人気番組の劇場版だそうで。イタズラなドッキリから下ネタにお下劣までガッツリ笑わせてくれるアメリカンコメディのロードムービー。これ新しいと思ったね俺は好き。しっかり感動のラストもあるし身体張って笑わせてる凄いよ。 ",
      "お下劣\n アメリカだから通用するのかもしれませんが、日本でもやってみて欲しい。多分、真面目に通報されます。 ",
      "短くてテンポがいいね\n 下ネタのオンパレードこの一言につきますね。あとビリーがかわいいです。最初はちょっと悲しいお話かなと、思ったんですが、そんな風に思っていたのもその時だけであとはめちゃくちゃやってます。どっきりの規模もでかく楽しめましたー ",
      "個人的に大爆笑！\n ジャッカスの存在すら全く知らずの前知識なくの鑑賞でした。最初はん？と思いました。下品で。でも物語が進むにつれあ、これドッキリなんだと思い見ていくと面白くて声出して笑ってしまいました。娯楽と言う意味では最高だと思いました。 ",
      "文句なしに笑える。\n 何も言わずにコレを紹介してくれるような人間と、友達になりたかったな…今まで積んだジャッカス愛が、ホント勿体無いくらいに笑えた一本。そこだけが惜しいなぁ…多くは語りません。是非、何の予備知識も入れずに劇場へ行って笑って頂きたい作品です。 ",
      "泣いた\n 笑いすぎて。クソガキとクソジジイにハメられる「善良」な人々のリアクションったら…………すみません「善良」な人たち。クソ笑いました。 ",
      "新鮮\n  こーいうのを映画館で見ようと思わなかったが、友達に勧められて鑑賞。下品でいたいたしかったが徐々に慣れて笑ってしまう親や彼氏とは見たくない。気心知れた仲良しと見るべしじいさんと孫の離れる所は涙。隠し撮りの映像と、ストーリーの流れの映像がちがっていて気になった ",
      "笑った！\n つぼにハマってしまい、笑いが止まりませんでした。一人で行ったのに、ずっと笑ってて、恥ずかしかったので終わってからそそくさと映画館を出ました。あまり笑っている人がいなくて映画館静かだったので。（人も少なかった）私にとっては衝撃的なシーンがあって、今でも思い出すと笑いが止まりません。めちゃ下品です！笑 ",
      "すごい！\n 私的には大大大好きな映画でした。下品で汚いけどすごい面白いw映画館だと皆でみてるから皆で笑えて楽しかった！ ",
      "ややうけ！\n 制作にスパイク•ジョーンズ?!子供と老人と下ネタのトリプルなので、もっとドッカン‼︎ドッカン‼︎来るのかと思っていたら結構薄目。 ",
      "顔バレ\n ジョニーも有名になりすぎで素顔じゃドッキリってすぐバレちゃうようになっちゃった。爺さん役は苦肉の策なのかもしれないけど、うまくいったのかなと思う。クソガキ役もまあよかったです。彼の行く末が心配だけど。悪い大人たちに利用されて。劇場で爆笑してる人が少なかった。男女二人組で来てたが若いのも中年組もいたけど、デートムービーには向かないと思う。笑いたいところで笑えなかったでしょ、オニイサン。 ",
      "明るくなれる\n こういう映画もあってよいかと。段々に笑い声が多くなる・・・楽しんでました、周囲の皆さん。下ネタも沢山出ます。下品な表現も多々あります。出演者には巨漢が男女共に多い・・・デブ天国です。ゆる～いストーリー間抜けなお話ボケ＋ボケが何処までも続く。でも、楽しいんだよね。健康的なんだよね。だからお奨め、とりあえず明るくなれます♪ "
    ],
    "filmarks": [],
    "coco": []
  }
}