{
  "id": 168,
  "reviews": {
    "eigacom": [
      "仮面ライダー祭作\n  平成ライダー全てに変身できる仮面ライダーフィフティーン地下帝国バダンの目的は黄泉の国と現世をひっくり返すこと(平成ライダーの死者への想いが世界を繋げるきっかけとなってしまった)暗闇大使に変装していたZX、すべてのライダーの力(ロックシード)を集結させる作戦のためライダー同士で戦わせていたキョウリュウレッドとトッキュウジャー共闘、トッキュウオーキョウリュウジン feat.デンライナー(戦隊の登場は唐突だったか)敵の撃破後ライダー同士の本気のバトル、一輪の花を守りわざと攻撃を受けた鎧武に感銘を受け和解鎧武が中心すぎるのと変身、戦闘が多い点が気になったが楽しめた ",
      "いいじゃない\n 文句タレが多いなぁ。お祭り映画なんだから、あんま細かいことはいいじゃないの。素顔の本郷や敬介、巧らが出てきただけでもワクワクしたよ。確かに花1輪て、何甘いこと言ってんだ、とゆー思いもあるし、そもそも戦う必然なんて無いのも確か。 でも、オジさんが小さい頃の番組を越えた対決映画って、バーサスをうたっといて、実は単なる共闘ばっかだったのよ(唯一の例外はダイザー対グレート)。それに比べりゃ全然合格。ただ、オールスター映画ってのは禁断の果実なのは時代が証明してて、これに手を出した分野は消滅することが多いのも事実(うまく継続してるのはプロ野球くらいか)。その意味ではライダー映画の今後が非常に心配。スタッフの皆さん、がんばってね。 ただ1点。世界観が壊れるので、戦隊を無理に絡めるのだけはやめてほしいな。 ",
      "悪いところも多い作品。でも好き。\n ◎ 藤岡弘、を筆頭に、昔ライダー役をやっていた本物の役者さんが多数出演。仮面ライダー555の出演は嬉しかった。この調子で、オダギリジョーや要潤なんかも登場してもらいたいね。◎ 昭和ライダーと平成ライダーの分け方に対する、反論、疑問提起になっている。○ ライダー過去作のその後が垣間見える作りになっている。ディケイドと鳴滝、仮面ライダー555など。○ 敵やエンディング曲など、プロットが仮面ライダーZX。そこをチョイスするか？（笑）△ トッキュウジャーとジュウオウジャーの出演が唐突過ぎる。登場すること自体は賛成だけど、もう少し上手な出した方はできなかったの？ × 板尾創路と仮面ライダーフィフティーンが噛み合っていない。かっこ悪い。敵として役不足、力不足。× ストーリーが面白くない。× 演出も酷い。特にラストの昭和ライダーと平成ライダーの和解シーンは噴飯モノ。全体的にやろうとしていることは理解できるけど、予算、時間、監督の力量で台無しになっているカンジ。 ",
      "甘ったれるな！！！\n と本郷猛こと藤岡弘が平成ライダーに渇を入れるシーンがあります。その言葉をこの映画の監督や脚本家にそっくりそのまんま言ってやりたいですね…藤岡弘が本郷猛やってるから星2。後はダメダメ。 ",
      "前提から強烈な違和感\n 前提として「昭和ライダー」、「平成ライダー」という作品の外にあったはずの言葉が劇中で使われること自体が苦手。本郷猛の「平成ライダーだと？甘ったれるな！」的なニュアンスの発言は話題を集めるにはもってこいだとは思うが、「昭和or平成ライダー」連呼には違和感しかなかった。今回はライダーのバトルシーンが春大戦映画では群を抜いて良かった。キャストオフを始めクロックアップに対するエレクトロファイヤー、スカイに対してのロケットステイツ等、ライダーの個性が生かされていたように思う。また、オリキャスの有り難みがあった。本郷猛の変身は感涙モノだし、敬介と巧のシーンも感慨深い。歴代集合映画の醍醐味がライダーでやっと観れたという感想だ。翔太郎や士も最近の面々も懐かしい。風都のフィーチャー具合も嬉しい誤算だった。各々の台詞も若干強引感はあるものの、士の「仲間には既に死んでいた奴もいた」、晴人の「コヨミを悪の魔法使いとして甦らせた事がある」等これまでの映画を想起させるものがあり、印象的だった。これまでとは比較にならないほど、一人一人のライダーの物語、世界観、キャラクターが尊重されていると感じたが、まだまだ違和感も多く、今後に期待したい。 ",
      "キャストだけで釣ってるゴミ映画\n 結局何を作りたかったんだろうという気持ちしかないわ毎年恒例の昭和＆平成ライダーを馬鹿にしてる演出ばかり ",
      "ごちゃまぜすぎる\n なんか仮面ライダーの映画もパターン化してるよねディケイドで昔のライダーが出てきた時は感動したけどこんなに頻繁に出てくるとありがたみが薄れるさらにキョウリュウレッドとトッキュウジャーの戦隊ものも出てきてもうよくわからん状態板尾創路が敵で出てきたのもなんかなあ ",
      "ひどい\n 昭和ライダーの扱いがひどい、優しさを捨てることなんて、昭和ライダーが言うわけない、なのにそんなセリフを言わせたので0点です。 ",
      "クソ以下\n 平成ライダーが勝つのが意味が分からない藤岡さんだしたんだから昭和に花持たせろ！おそらく平成ライダーなんかバイオライダーだけで倒せます。なんでこの作品は0点です。 ",
      "思ったよりもよかった(笑)\n ライダー単体映画でもなくライダー達でもなくスーパー戦隊が関わってるってことでかなり期待は低かったです。ただ思ったよりもまあまあ見応えがあって、自分が好きな平成ライダーがなかなか活躍してくれたり、ライダーファンなら見て損はないと思います。平成生まれですが1号の本郷の変身シーンは興奮しました。 ",
      "物語の起承転結がおかしいな作品。\n  ただの頑固親父に成り下がった、昭和仮面ライダーに愕然！取ってつけたようなエンディングで平成ライダーを結局認めず戦いに発展。喝を入れ、まだまだあまいよって言うはずの昭和仮面ライダーが大敗？ど頭から昭和仮面ライダーが今の平成ライダー達の戦いがあまいから、招いた惨事的ニュアンスなのに…。結局着地点は、喝を入れにいき大敗しまうというおかしなストーリーに…。エンディングに向かい映画っていろんな物語が進行していく中で今回は、藤岡弘、氏まで担ぎ出し平成ライダーと昭和仮面ライダーの大戦を描いたもののまさかの起承転結がエンディングを投票結果により左右させる事で意味不明に。しかもあれほど平成ライダー達をひょっこ扱いし戦いに発展させた張本人、1号ライダーの敗れ方に疑問？ライダー大戦を引き起こし町中でライダー同士がバトルしビル等を平気で破壊しながら戦ったオープニング、一応、このライダーバトルはバダンを欺く作戦では、あるものの、多くの犠牲者を出したのは事実！そこまでの戦いを仕掛ける1号ライダーがたった一輪の花を守った鎧武に負けを認めるというお粗末な結論。確かに一輪の花を守る鎧武の心は素晴らしいのかもしれないが、甘さゆえに喝が必要と戦いを挑み、犠牲を出し本当の戦いを見せつけるはずの昭和仮面ライダーの大敗、戦いは甘くないんだと伝えたいはずの1号があっさり負を認めるその弱さ？何なんだこの映画？？話題性の為だけの担ぎ出しに藤岡弘、さんを使って欲しくないと感じずにはいられなかった。 ",
      "感想\n 無理でしょうけど、平成ライダーの主役は、全員集めて欲しいものだ。せめて、声だけでも良いので、違うと、違和感あります。 ",
      "平成と昭和ライダーが大活躍。\n 人間くさいような感じもしたが、面白かった。子供は昭和と平成に対するこだわりが強くなった。こんな人たちがみじかにいたら心強いだろうな。 ",
      "残念すぎるわ\n あれだけごちゃごちゃするならもう全ライダー出さない方がいいだろ。子供達も引くくらいのストーリーには首を傾げるばかりです。 ",
      "面白かったけど……\n  ちょっと詰め込みすぎたね(；´∀｀)最後の対戦はとってつけた感が半端なかったっすね(；´∀｀)ご本人様があれだけ出てるんだから、もう少し扱いを考えてあげても良かったんじゃないかな？って思います。『花を守ったから俺の負けだ』みたいな台詞を１号が言った時にちょっと『……え？』ってなりました(；´∀｀)でも、お祭り映画としては面白かったです！ ",
      "不愉快\n 1号XZX555ディケイドジョーカーウィザード鎧武と豪華なオリジナルキャストで否応なしに上がるファンのテンションと期待のハードルでしたが、結果は過去最高の残念さ。泣けてくるんですけど。『スーパーヒーロー大戦』級ですよ。オリキャスの皆さんに免じて同じ評価とまではいきませんけど、内容は同じレベルかそれ以上で酷い。笑える分ヒーロー大戦のが良かったかも。キャラの扱い(特にウィザード。なんだあれ。)はXと555以外適当極まりない。『オーズ電王レッツゴー仮面ライダー』の1号2号は良かったのになあ。そしてとにかくオチが酷い。これで決着とか笑わせるな。子供の気持ちはわかりませんが、どう思ってるのか非常に気になります。今に始まったことじゃないですが、白倉Pがなんのために滅茶苦茶な理屈をつけてライダー同士を戦わせるのか、商業的以外の理由がわかりません。というか商業面で成功しなければシリーズ自体危ういのはわかるのでそこはいいいんです。面白ければ。面白くない上に不愉快だから怒ってるんです。『ウルトラマンサーガ』とまではいかなくても『スーパーヒーロー大戦Z』をブラッシュアップさせた内容ぐらいに仕上げて欲しかった。戦隊の唐突な登場もやっぱり玩具売りたいだけかよって。もう少し愛ある扱いしようよ。なんか特撮の作品内容と商業面でのバランスについて色々考えてしまいました。あと終盤のある人の自画自賛というか最早洗脳のようなセリフには不快を通り越して寒気すら覚えました。仮面ライダーが好きなだけに悲しかったです。唯一好きなところはアバンタイトルのライダーバトルなんですけど、その部分は東映さんが丸々YouTubeにアップしてくれてるのでそれだけ見ればOKです。 ",
      "詰め込みすぎ。\n 素直に仮面ライダーだけで展開させればこんな飛躍的な内容にはならなかったのでは？まぁ、トッキューオーが出てきた時点でバンダイの商業的な匂いを感じました。平成VS昭和の着眼点はよかったが、内容的には商業主義に邪魔されてしまった感が強く残り、個人的には残念。この手の企画まだやる気なら、昭和ライダーVS宇宙刑事（大葉のアニキよ。）でもお願いしたいわ。最近の、特撮ヒーローに着いていけなくなりつつあるオッサンになってしまった人間からすれば、藤岡アニキと大葉アニキの共演だけで満足しそう…個人的な意見です。 ",
      "豪華だけど\n 頑張れ昭和ライダー！て言うかサッパリ中身が分からん。パチンコ台みたいな平成ライダー。何で板尾さんがライダー？もう少し勉強してから観ます。 ",
      "仮面ライダーかっこいい！！\n 本郷ライダーを観て育った私は　本郷の「ライダー変身！」の時の効果音が　そのままで、幼き記憶が戻ってきてぞくぞくしました。昭和ライダー１号　２号　V3の登場シーンもかっこよくて　鳥肌がたちました。板尾君のライダーも良かった！昭和平成とこんなにも　ライダーがいる　続いているのは凄いですね。ただ　登場人物が何せ　多いので　登場人物が描ききれずアクションばかりが　心に残ったのがちょっぴり残念ですつっこみどころは　多々ありますが、楽しめました。 ",
      "仮面ライダーの映画としては\n まずまずだったかも…。もちろん、設定はあり得ない内容なんだけど…。結局、投票で結末が変わるとの触れ込みだったが、投票ではどっちが勝ったのかだろうか？という結末は、あぁやっぱりという感じだったかも…。 ",
      "ライダー対戦なのに\n  くどいほどCGを使っているのも、昭和と平成決着の落ちが花一輪と言うのも相変わらずだったけど、それにもましてXの渋さやディケイドうまくなったなと見所一杯で最近の仮面ライダー対戦の中で一番とも言えるものだったのに、何故首領が戦隊物に倒されるのかがわからない。お祭りだったら電王ヘッドで倒せば良いのに足だなんてライダー対戦だよね ",
      "エンドオブライダー大戦\n 昭和、平成勢からこれだけオリジナルのキャストが揃えば、役の目的もそれぞれに異なる以上、ストーリーが散漫になってしまうのは致し方ない。そう言ったある意味での自明を許容出来るか否かは見る側の器量とライダー愛に委ねられると言ったら、言い過ぎか。それでも、これだけオリジナルのキャストが揃うライダー映画は恐らくこれが最初で最後になるだろう。特に藤岡先生が何十年か振りに本郷猛に変身すると言う事実はあまりにも意義深く、それだけで最初から最後までクライマックスな内容ではあったと、個人的には付記したい。物語終盤、本郷がライダーに変身する際に用いられた映像技術こそ、この40数年の仮面ライダーの歴史の重みを端的に見せるに相応しいシーンだったのではないか。一瞬で終わるけど。そして、物語の根底にあったテーマは生と死。神敬介とたっくん、板尾親子、ディケイドの旅の目的を指摘する鳴滝（！！）スカルマンを原典として生まれた哀しみのヒーロー、仮面ライダー。ある意味死から生まれたヒーローでもある仮面ライダーが背負っている影の部分を、こうした一つのメッセージとして体現した事も、ある意味メモリアルな出来事だったのではないだろうか。 ",
      "今までの大戦よりは見どころあったような\n  いつもの大戦よりも重いテーマを扱っていてなかなかおもしろいと思いました安易に人を蘇らせるような事をしなかったのも⭕️ツボだったのは555の乾巧がＸの神敬介と出会い心を通わせて行くくだりでしょうか他の場面と違い昭和の若者の成長を描いたロードムービーみたいでした作品的に整合性とれてるかは、見る人の好みの問題かな？あと個人的には板尾さんがよくあの役を引き受けてくださったなと… ",
      "正直言って\n 仮面ライダーが昭和だ平成だと言って争う必然性は一切感じなかったが、それは予想どおりだし、気にせずに、本郷猛(くらいしか昭和ライダーはわからなかった^^;)や久々の555のたっくんが観られて楽しかった(もちろん、その他のライダー変身前の人たちも！)。ただ、昭和ライダーは、おっさん通り越しておじいさんの域に入っているのかな？動きに切れを感じない。アクションは辛いだろう…。でも、5歳の子どもも、近年最も集中して観ていたので、おもしろかったのだろうと思う。 ",
      "通りすがりの仮面ライダー再び、\n  ディケイドで平成ライダーにハマり、３年ほど見続けていましたが、井上正大さんas門矢士＝ディケイドが主演ばりの活躍と言うことで久々にチビッコに混じって観てきました。鳴滝との因縁にも決着がつきディケイドの旅もようやく終わりが見えたように思えました。 ",
      "まあ、こんなもんだ\n  印象「笑える」は、強引・唐突・ご都合主義の脚本が相変わらず稚拙すぎて笑える、の意。「悲しい」は石ノ森章太郎の作り出してきたキャラクター達(この場合は昭和ライダー)が東映の商売により雑な扱いをされてると感じての意。恒例のお祭りで子供が楽しめれば良いのだろう。興行収入が良ければ良いのだろう。でもその結果、映画としてはまさに「子供だまし」である。この点は子供だましの作品作りからの脱却を意識して製作された、平成ライダーのコンセプトに逆行しているように思えてしまう。ネットで投票によって結果が変わるとの事で、昭和が平成を押していた。どうなるのかと思っていたら、劇場での投票という見えない数字を出してきての平成逆転。こんな不公平感ってあるんかい、ひでーなー、と。またもや昭和ライダーが雑な扱いを受ける映画作りか、と。白倉はもういい加減、石ノ森先生の作品であるライダーをレイプするのは止めてくれ、と。レイトショーの値段なら見てもいいかと劇場に足を運びましたが、平成と昭和の完全決着って？どの辺が平成バージョンなの？え？え？え？と見終わった後にナンダこりゃ、と思いましたが、ハタと気がつきました。白倉にやられた！現在放送されている作品なら、当然敗北するなんて宣伝は出来ないし、東映にとっても大いなる財産である昭和ライダーを粉々に打ち砕く事は出来ない。最初から完全決着なんてなかったんだ！まんまと白倉の一流の諧謔に、宣伝に乗せられた～！手のひらで躍らせれた孫悟空の心境です･･･このアングルとブックは、まるで猪木vsウイリーと同じ性質です。今までの映画で昭和ライダーを雑に扱っていた事は、今回の映画に危機感を煽らせるための計算された作戦･･･なワケないよなあ(笑)。オールドファンとして藤岡氏の変身が見れた事、速水氏のお姿が見れた事(立ち回りは･･･見ていて危なっかしかったけど)、菅田氏のお姿(ちょっとライダーとは違う迫力でしたけど)が見れた事は素直に嬉しかったです。なので、★3つにしておきます。 ",
      "子供と観ました！\n ストーリーは、以前の大戦と変わらず、安定のお祭り加減！逆に諦めちゃう感じがいいやかも笑今回のは、以前のライダーのいわゆる\"ご本人\"が出てるのが一番の売りですね！あとは、仮面ライダーについて回るネガティヴな側面への回答らしきものを示したのか？？？的な感じですね。個人的には、藤岡さんが無茶苦茶キレッキレの変身をたくさん観れて良かった！ ",
      "ライダー映画では、最高！\n 仮面ライダーの映画史上最大の映画なのに、ストーリーが繋がらない？板尾創路こと葵一家の物語が、どうしてもライダーと繋がらない、ZXこと村雨良の出方にも無理があるようで？ ",
      "衝撃の決着\n 昭和VS平成の決着をきちんと付ける。との宣伝文句に釣られて鑑賞しました。最終的に共通の敵を倒して( ；∀；) ｲｲﾊﾅｼﾀﾞﾅｰで終わったと思わせてから、取ってつけたように始まる昭和VS平成ライダー勝負。その結末のあまりのくだらなさに今までの全部が台無しに。お子様にとってはあれでいいんでしょうが、正直ガッカリでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}