{
  "id": 17,
  "reviews": {
    "eigacom": [
      "んーまあ…\n なんていうか、終始人が死ぬ。裏切り裏切られ最後は全滅。見てて疲れる。 ",
      "なんかまあ、悪くはないんだけど よくもないってかんじ。 難しいかな...\n なんかまあ、悪くはないんだけどよくもないってかんじ。難しいかなー。頭使うっていうか。あと、めっちゃ死ぬ。笑 ",
      "おもしろいけど\n とことん最低なやつをじっくり見る映画でした。裏切って裏切って・・・最後は悲しかったです。いったい何を描きたかったん？？って感じでした笑でもおもしろかった。 ",
      "中国本土上陸\n 冒頭の街並みが香港っぽくないなと思ったら、最後まで香港には行かず、中国本土で完結した。だからか、何処かいままでのスタイリッシュさ、様式美と違う、無骨なアクションになってる気が。ヴァイオレント度も本土仕様というか、ちょっと罪の手触り的で生々しく。排便まみれのシャブボールを洗う感じとか、パンツ下ろしたいかにもな田舎娘がタライに排便を強制される感じとか、シャブ生産者が聾唖者だったりとか、基本農道なので、車がやたら泥で汚れてる感じとか。ルイスクーが野暮ったいセーターを着てるのも非常に大陸っぽい。あとジャンキーのトラック運転手達がガバ？グライム？っぽいバカテクノを爆音でならしながら、シャブを運ぶ感じも大陸っぽくて素晴らしい。 ",
      "大好物\n ハハ兄貴と聾唖の兄弟の大ファン、最高！テンミン（ルイス・クー）のクズっぷりが凄いです。女刑事役のクリスタル・ホワンにまた惚れてしまいました。最後、テロップが流れるときに（香港七人衆）としっかり書いてあるのが面白いね。ラストは自分的には地味に衝撃でしたん。 ",
      "スン・ホンレイが素晴らしい！\n 大陸で繰り広げられるジョニー・トーの世界。ヘビーな内容で息もつかせぬ展開に体力の消耗する映画です！（笑）スン・ホンレイの捨て身の演技だけでも見る価値あり！ ",
      "傑作だ\n  　映画秘宝で紹介文を書かせていただいた際にサンプルDVDで見たのだが、画質は悪いしテレビだし、スクリーンで見直した。　けっこう登場人物が入り組んでいるので2回目で理解できたところがたくさんあった。主人公の刑事は杉良太郎に似ていた。　権力側が犯罪組織を壊滅させる様子を描いているのだが、犯罪側にどうにも感情移入してしまう登場人物が多数配置されていて、そんなところにジョニー・トー監督の魂の自由を感じる。男も女も命の炎を燃やしつくすような熱い映画だった。傑作だ。 ",
      "ジャン警部が一番の見所です。\n シッブい映画でした。画質は一昔前を彷彿とさせる荒いモノ。情報戦、なにそれ!? 人と人との化かし合いがメイン。終盤の近距離銃撃戦は野蛮そのもの。CGなんざ要らんのじゃ、生身と人形じゃ、という心意気。非常に荒々しい作品でした。その荒々しさの中でも一際光っていたのがジャン警部のキャラ。これがワッルい顔してんだ、また。この人物の執念深さが物語をグイグイッと引っ張っていきます。最後の最後まで見逃せません。彼の執念深さに「アンタ、スゲェよ。マジで」となること請け合いです。正直、話の設定や流れ自体は色々と気になる点はありますがま、そういう細かいことを気にして観る映画ではないです。ジャン警部に協力しつつ話を引っ掻き回すテンミンの顛末も見物です。一昔前の刑事ドラマやヤクザ映画が好きな方、特にオススメです。 ",
      "全編ずっしり、ラストまでかわらず。\n ヤクの犯人をおとりに麻薬組織壊滅へ。オープニングでルイスクーがとっつかまるシーンから緊張の連続。刑事が売人のもの真似をして取引現場に乗り込むときの人格豹変ぶりにもビックリ！犯人一味の聾唖者達との銃撃戦もすごいけど、何と言ってもラストの至近距離入り乱れのドンパチ合戦は必見。銃撃戦するのに、そこにきちゃったの！とシチュエーション選びも最高。出演者全員ほぼ寡黙な演技でうわっついた調子は皆無。それに2枚目ルイスクーのクズっぷりにも衝撃だし、なるようになったラストも頷ける大満足な仕上がりでした。 ",
      "正統派ノワール映画\n 主人公は司法取引のために警察と協力して、自身の関係する巨大麻薬組織の壊滅をするというシンプルなストーリー。なのだがジョニー・トー節がビンビンで、登場人物は全員キャラ立ちしてるし、至近距離でのタイトな銃撃戦も超クール！ノワールのお手本的な映画！終盤の銃撃戦に賞賛の声が集まるだろうが、個人的にはコカイン工場のろうあの兄弟VS警察の銃撃戦が妙に日常感のある（兄弟にとっては）銃撃戦が面白かった。しかし最近仁義なき戦いを観たせいか、警察にチンコロする主人公テルミンの人間性には最後まで魅力を感じなかった。（顔は竹内豊と松平健をたして2で割った感じのイケメンですが…）逆にジャン警部の漢気や部下への優しさ、信念を貫く姿勢、その為にしてた『あの演技』とか…もう思わず親指立てたくなるナイスキャラ！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}