{
  "id": 175,
  "reviews": {
    "eigacom": [
      "悪ノリ気味のデ・ニーロをスタローンが引き締める\n 【ロッキー】対【レイジング・ブル】夢の対決。しかしロッキーにはエイドリアンという永遠の恋人がいるから（しかも故人）ロッキーとして登場させるわけにはいかないし、レイジング・ブルも実在の人物を描いた作品なので、役名は二人とも別名。だが、冒頭の過去の栄光シーンで各々の映画のシーンを利用しているのがにくい。しかしデ・ニーロ演じる「ビリー・“ザ・キッド”・マクドネン」は【レイジング・ブル】のジェイク・ラモッタらしさをまるで継承していないようだ。かつての重厚さがどこへやら、嫌々同窓会に顔を出したら思いのほか楽しくて異様なテンションで舞い上がっているおじさんのごとく、はしゃいじゃってはしゃいじゃって。彼の悪ノリとケビン・ハートのせいで映画自体がかる～くなってしまった気が否めない。そこを一人ロッキーのていで「ヘンリー・“レイザー”・シャープ」を演じる真面目なスタローン。彼をＢ級系の扱いをする人が多いが、意外とシリアスだと思うんです私は。ロッキーやランボーが人気シリーズになったのは、彼の独特の哀愁漂う存在感があったからこそだと思うのです。彼の演技は批評家から【コップランド 】で評価され、そのときは「脱・アクション俳優か」なんて揶揄されたけど、そのとき特別スタローンらしさを捨てたとは思いませんでした。何をいまさらと思いましたよ私は。脱線しましたが、ロッキーを彷彿とさせる「卵飲み」「タイヤ持ち上げ」「トラック引き」という地味なトレーニングはファン泣かせだし、デ・ニーロも終盤はきっちり体を絞り、そこは元祖カメレオン俳優、きっちり仕事したな、と思います。ヒロインにこれまた懐かしいキム・ベイシンガー、【 L.A.コンフィデンシャル】で返り咲いて暫くしたらまた一線から退いたけど、その独特の妖艶さは変わらず。彼女とその息子が各々の陣営に分かれるところが脚本の妙。最後にヘンリーの老セコンドが好きな番組「スターとダンス」にビリーが出演するオチもいい。 ",
      "思いのほか\n 良かった、ほっこりした ",
      "予想よりも遥かに面白かった\n 予想よりも遥かに面白かったです☆。 ",
      "スタローン＆デ・ニーロの作品郡を一通りかじっている人が観るとツボに...\n スタローン＆デ・ニーロの作品郡を一通りかじっている人が観るとツボにはまる。とことん笑わせてラストはホロリのパターン。大脱走には負けた(^ワ^)。 ",
      "ロッキーことスタローン、歳とりましたね。この映画当時67歳とか。デ...\n ロッキーことスタローン、歳とりましたね。この映画当時67歳とか。デニーロの方はなんと70歳、信じられない2人です。私は『ロッキー』大好きなのですが、残念ながら『レイジング・ブル』は未見です。見とけばよかった。というのもこの映画、『ロッキー』の名場面を彷彿とさせるシーンが随所に。きっと『レイジング・ブル』の方もそうなのでしょう。・スタローンが肉叩こうとして怒られるシーン、最高に笑った。「食肉なのに不衛生だろ」、『ロッキー』の時、そう思ってた。2人の対決を見るだけでもう充分でしょう。多くを求めてはいけません。ストーリーもまずまずしっかりしたもので楽しく鑑賞できました。キム・ベイシンガーの美魔女ぶりに驚き。若い頃よりいいかも（笑）スタローンがイーストウッドが如く活躍してくれることを願って… ",
      "シニアのパンチ\n  2人の元世界王者ボクサーが30年ぶりの因縁対決。おじいちゃん達やめとけば〜という流れの中、生活のため、愛する人のため、何より長年心に硬く残っていたしこりを取るために、両極端な2人がリングへ。かつてのような筋肉隆々ではないものの、StalloneとDeNiroの体格差が少々気になってしまいました。Kim Basinger、美貌は健在ですね。実の娘さんも出演。下ネタ付きコメディで、結構笑えます。トレーナーが電動車椅子でトレーニングに付き合う姿、年を重ねたからこその遠慮のない言動、加齢を自虐的なネタにしてユーモアたっぷりです。結末は想定内なのに、最終ラウンドは感動してジーンときました。最後の試合に相応しい良い内容でした。 ",
      "｢ロッキー｣と｢レイジング・ブル｣の成れの果て…\n スタローン＆デ・ニーロ再共演は、夢のタイトル・マッチ。｢ロッキー｣と｢レイジング・ブル｣、共にボクシング映画の名作を持つ二人が、ボクシング映画でガチンコ対決！…が、見た人の評判はいいようだけど、自分的にはダメダメだった。まず、せっかくのこの二人、この題材でまさかのコメディ…。見た順番が逆になったが、スタローンの｢クリード｣での名演はやはり奇跡の一本だったのか。デ・ニーロも一体いつまで生温いコメディが続く？老体に鞭打ったクライマックスのファイトは確かに熱いが、そこまでに至る話が退屈で平凡。じいさんたちが醜態晒す意地の張り合い。パロディーとして見ればいいんだろうけど…、自虐コメディにしか見えなかった。 ",
      "面白かった\n  何の期待もせずに見たからか、なかなか面白かった。主演2人の老いた姿に軽くショックを受けつつ、こんな老人2人が試合をするなんて有り得ない、くだらない内容なのかと思いつつ見進めていたが笑える場面もあるし、ロッキーのオマージュ(セルフパロディ？)シーンの生卵一気飲み、肉工場なんかもあり、ニヤッとした。デニーロのレイジング・ブルは見ていない為わからず。若い頃ヘンリー(スタローン)の彼女(キム・ベイシンガー)をビリー(デニーロ)が寝取り、妊娠させ、その時の息子がウォーキング・デッドのシェーン役の人だったのが個人的に嬉しかった♪そしてこの息子の息子(ビリーの孫)がなんとまぁ演技が達者で可愛い事か。将来有望な子役では無かろうか。最後のリベンジマッチシーンがクライマックスなんだろうが、そこはあまり期待しない方が良いでしょう。エンドロールにもちょこちょこ面白いシーンが挟まっていて監督のこだわりを感じました。追記キム・ベイシンガーの実の娘がキム・ベイシンガー演じるヘンリーの彼女の若き頃を演じています。初めて姿を見ましたが美しい～ ",
      "シリアスな映画ではなかった。\n ボクシングがテーマなので、シリアスな感じの映画なのかな？と思っていましたが、コメディに描かれてました笑。ロッキーみたいな映画だと思って見ないでください笑。ただ、普通に面白いです。試合のシーンも熱いですし、なにより名優共演がしているという事だけでも、見る価値ありです。 ",
      "80年代ははるか彼方？\n 正直、期待してない分、楽しみました。デ・ニーロはたけしに似てる、てかたけしが寄ってるのか。スタローンはまだまだ行けるが、タトゥーがあるのね。 ",
      "win, winの成立\n win, winになる工夫がされている優秀なスタッフによるエンターテイメントだと思う。試合場面は年寄りのボクシングということで、まず期待値がぐっと下がるぶん、がっかりすることがないと思う。家族を二分しながらの対決には、さすがに無理があるがなかなか斬新でもある。普通発想の段階で馬鹿馬鹿しくなりそうなもの。それもwin, winを成立させるためのとった苦肉？の策の一つだったのだろう。後書きと追加場面も鑑賞後の印象を考慮したもの。よくできていると思います。 ",
      "予想内\n スタローンもデニーロも好きやけど、ストーリーは真っ直ぐ、捻りなし。まぁ、そこを楽しむ映画かもな。 ",
      "まあまあ\n  キム・ベイシンガーが久しぶりに見てもきれいだったのと、チェール・ソネンがスタローンにブッ飛ばされるのと、タイソンとホリフィールドが隣同士に座って、その上「ゴメン」て謝ってる画が見れただけでもうそれでいい。 ",
      "『リベンジ・マッチ』\n デ・ニーロ、スタローン、「レイジング・ブル」「ロッキー」で共にアカデミー賞主演男優賞を獲った二人が競演。晩秋に入る二人が人生を振り返り遣り残した忘れ物を不様だが必死に取り返そうとする姿にジンとくる。60歳のヒロイン美魔女キム・ベイシンガーがまたイイ。 ",
      "スタローン！デ・ニーロ！\n 大スター二人の熱いバトルに目が離せませんでした非常に面白い作品でした個人的には好きな映画ですありがとう ",
      "ほんわかボクシング\n 「おじいちゃん、ボクシングなんて無理でしょ」という、そのまんまな映画。有名ボクシング映画を持つ２人だからこその作品。 ",
      "スタローン劇場。\n これぞスタローン劇場。粗筋やエピソードはほぼ予想がつく範囲でよく言えば安定、悪く言えばまんねり？デニーロが体を作らなかったことが想定外かも。キムベイシンガーが変わってなくて綺麗だった。 ",
      "ロバート・デ・ニーロとシルベスター・スタローンの共演\n ロバート・デ・ニーロとシルベスター・スタローンがボクシングのライバル歳をとってから30年ぶりに試合をする感動作と思ってたけどめっちゃおもしろかったデニーロとスタローンのみどり色の全身タイツでなぐりあうシーンもおもしろかったし二人のからみあいがなんともこっけいで楽しかった最後までおもしろかったエンドロールもちゃんと見ましょう ",
      "ハナタレ共！最高！\n  往年のファンなら、歓喜すること間違いなし！ロッキーとレイジング・ブルで名を馳せたスタローンとデ・ニーロがまさかのガチンコ対決！生卵イッキ飲みや冷凍肉へのパンチなどファンサービスも満点！どちらかと言うと、コメディ要素が強く、下ネタも結構満載なんで、映倫区分G（全年齢）で大丈夫かな、と思ったぐらいです(笑)(^^;))) ",
      "記録としては大事\n  二人がボクシングの映画で共演したという記録としては大事な映画。女の取り合いとか、その息子とか余計。そんなの必要のないド直球の脚本だったらよかったかも。片目が見えないも余計。物語の途中から、スライのセルフパロディにデニーロが付き合ってあげたという広い心で捉えたらまあ許せました。いろいろ惜しい。 ",
      "拾いもの！\n 最近のスタローン翁は、“最後の徒花咲かせましょ“的な、かつての当り役を(半ば自嘲気味に？)演じてみせて、世間様の生温かい目線からではあるが、見事再プレイク果たしている模様。それで、自らの出世作ロッキーを無理くり終わらせたと言うのに……またボクシング映画ですか？しかも、「レイジング•ブル」のデニーロ翁を引っ張り込んでとな？！流石！自分の売りどころが分かっていらっしゃる……と言うとでも！出涸らし何回使えると思っていらっしゃるのか！いい加減、歳を考えてくれー！…てか、どう考えても、今のデニーロ翁にボクサー役って、正気？殺す気か？！と正直完全に舐めて、映画の日に観に行った……。やられた！なんだか、凄くホッコリ良い話や……！！ボクシング映画って詰まるところ、2人の対戦相手の確執、そして友情ドラマを如何に描くかに尽きると思うのだが、この作品は2人の実年齢を活かし、30年に渡る確執を作り上げた！今までありそうでなかった！？しかも、重い話にせず、軽快な台詞回しでコミカルにまとめているのがまた功を奏しているし、往年の彼らの作品のオマージュをさらりと笑いにしている。巧い！彼ら自身のドラマは勿論、彼らを取り巻く人々もいちいち魅力的で、因縁の試合が始まる頃には『どっちも勝ってくれ！』なんて、両サイドに感情移入してしまう……。いや本作は、決して単純な一発ネタ映画ではなかった！今年観た中でも、屈指の爽やかな佳作！スタローン恐るべし……(でも、もうボクサー役は勘弁な！) ",
      "あと10年早ければ\n 随所にロッキーのパロディがあり、所々笑ってしまった。最後はどっちかが勝つか引き分けるかという結末しかないなかで、こういう終わり方をするのね…って感じだった。賛否両論かな？ただ、やっぱり肉体の衰えは隠しきらず、ちょっと居たたまれなかった。あと10年早かったら、もっと興奮できたかも？ ",
      "さすがです\n 出だしは年寄り扱いされちゃうデニーロとスタローン途中からどんどんカッコ良くなっちゃう（特にデニーロっっ（≧∇≦）のが凄いよね〜笑どころもたくさんあるのに、最後の最後でじんわりあったかいとっても素敵な映画でした。 ",
      "スタローン座長公演の安定感、半端無い。\n 良かった。まず作りの丁寧さに好感を持ちました。往年の名優二人が代表作の看板を背負い共演。「レイジング・ブル」と「ロッキー」の夢の対決!!興味を引かれるキャッチコピー。思わずオッと思わせて足を運ばせ後は知らんぷり。…という作りにはなっていません。若さ漲る両者の対決。ではなく、70歳前後の最早老人の対決。話題性のためボクシングは確定。伴い上半身を晒す必要が。そうなると体を何とか維持しようとしているスタローンと自然の摂理に沿ったデ・ニーロ。見た目的にどうやってもデ・ニーロが勝てる訳がない。その点を巧くカバーした設定を盛り込み、最後まで期待を持続させます。またデ・ニーロの体作りも良かった。冒頭で「胸が垂れて揺れて女みたいだぜ」と言われてた体を終盤間際では何とかかんとか闘いの体に戻していました。当然寄る年波には勝てず張りは無いですが、終盤の展開に期待を持たせた点グッときました。作り手側が観客からの見た目/印象を理解した上で話を構築し役者が役に徹している本作。笑って、哀しみを共有して、そして漢達の闘いに鼓舞されて。目新しい要素は殆ど無いですが好きな作品でした。映画「エクスペンダブルズ」以降、往年の名優達の“同窓会 実行委員長”と化しているスタローン。シュワとの映画「大脱出」に続いて、今回はロバート・デ・ニーロ。次のスタローン座長公演にも期待しています。オススメです。 ",
      "再燃化計画・金賞。\n  最近の老優映画には歯止めが効かなくなっている昨今、 いよいよこんなデス･マッチが到来！(爆) こういうのを興収救済企画っていうんだよなんて思いつつ、 早くも待ち遠しさに歯止めが効かない。私的に大ファンの ロッキーシリーズ！もちろんスタローン御大は出るとして、 レイジング･ブルとは。思えば彼がこの役で体重増･減毛を 行って以来、ハリウッドじゃそういうことするのが当たり前？ みたいになっちゃいましたね。デ･ニーロ師匠はストイックに 役柄に入っていく成りきりタイプだったから、あり得る行動。因縁の二人(劇中で)の間に割って入るのがＫ･ベイシンガー。 いやすっかりオバサン化してるんだけど、相変わらずお綺麗。 何よ～せっかくだからエイドリアン出してやりゃーいいのに。 なんて思うところだけど、彼女を二人で取り合うなんてのは、 さすがにあり得ない話になりそうなので、まぁ仕方ないか…。 じゃあキム繋がりでＭ･ロークとか？やだ～ネコパンチ見たい。さて…。 どう見ても工場主とバー店主の対決にしか見えないお二人。 繰り出す攻撃力はもちろん弱まってはいるものの、血気だけは 負けてたまるか！の応戦に次ぐ応戦で面白いことこの上ない。 うーんと肩の力を抜き、ボクシングは横にドーンと置いといて、 あー並んでるよ、絡んでるよ、この二人^^;と楽しみたいところ。 予想通りの展開に予想通りの結末と、何ひとつ新味はないけど 旧味だけはたっぷりある。あの名場面にあのセリフ、ギャグって パロって楽しさもうテンコ盛り、大全開で魅せてくれます。今作で素晴らしかったのがＡ･アーキン演じるあのエロジジイ、 ロッキーでいうと、ポーリーとミッキーを足して割ったような 素晴らしい役どころだった。あとあの子役の少年が言い放つ、 一言一言の名(迷)文句。さすがキッド(デ･ニーロ)の息子だわぁ。笑って興奮していい気分、老優再燃化計画･ボクシング部門に 於いて(こんなのあればね)堂々の最高金賞が狙えそうな作品。(中高年にとっての砦作品、彼らが元気なうちにいっぱい作ってね) ",
      "宿敵は最高のベストフレンド！悔いの残らないようケリを付ける２人は面白い奴らだ！\n 「孫が出来て、60代になり年老いてきても、未だ未だ俺たちも立派にこの世で生きているんだ、ナメンナヨ！」と言わんばかりに、思わず現役世代の若者に喝を入れる叫びが響きわたるような作品だった。流石はデ・ニーロ様ご出演の作品だ。一方、スタローンのパンチも心にバシッと刺さるような作品だった。と言うと何やら、説教臭い、地味で詰まらない作品の様な響きになってしまう。だが、この映画初めから終わりまで、かなり笑えます！！！親父ギャグの連発と言うのか？些か、映画の作りは古風な感じで今風でないので、70年代の匂いもするのですが、実際に格好悪い親父の老いぼれギャグが炸裂と言うわけではなくて、この2人の主人公達の生き様が、初老になっているのに何のその。悪足あがきの連続なのだ！その生き方自体が笑えるのだ！世間一般的には、そろそろ老いぼれて、静かな余生を送ってもいい年頃だと言うのに、全く人間的に枯れない、良く言うと少年のような純粋な心を失わない奴らと言うのだろうか？ところで、人生には宿敵がいた方が断然面白く人生を生きられるのだな？とこの作品を観ていると全くの他人事なので、その展開の面白さに感情移入出来る作品でもあった。それにスタローンが、自分の出世作であるあの「ロッキー」をパロッテしまう作りも彼のプロ魂の凄さを感じる一面だった。この作品で、デ・ニーロはボクサー引退後、水商売で成功を収めている典型的、昔のスターと言う生き方がぴったりのキャラ。一方引退後は、底辺の生活へと落ちても自分の信念を曲げない頑固者をスタローンが演じている。この相反する2人が繰り広げる家族を巻き込んだ人生模様がコミカルに描かれているけれど、その内容的には結構涙と笑い有りのシリアスな人生模様なのだ。実に人生の決着をどこで着けるのか？やり残している事がある人生に、どの様に立ち向かい、自己の人生の再起を賭けて出直す為に戦うのか？「日本も高齢化が進み、60代になったからと、肉体年齢だけで引退などしないで、家にばかり引き込まずに、もう一花も二花でも咲かせようでわないか？」とデ・ニーロとスタローン強く背中を後押しされたようなそんな元気の出る、そして大いに笑える作品だった。ところで、デ・ニーロは多数コメディー映画に出演し、様々なキャラをこなすけれども、基本はシリアスな演技派の俳優だ。この映画のように、ハリウッド作品ではコメディアンがコメディー映画で可笑しなキャラを演じるより遥かに面白いのは何故だろうか？ ",
      "やるということ！\n 人生にやり残したことを、やりきるということ！人生でもっとも大切なことだと思います。二人の夢の共演に興奮を覚えながら、愉しく映画鑑賞できました。 ",
      "まさにレジェンド。\n シルベスター・スタローン、ロバート・デ・ニーロの共演。いままで誰がこんな大それたことを考えただろう。しかも、それぞれボクサーの役で。ほんとかどうかはわからないが、ストーリーの骨子はふたりが決まる前にはできあがっていたらしい。当て書きではないことが驚きである。映画を観てしまったあとでは、このふたり以外の俳優は考えられない。ピーター・シーガル監督の野望は見事果たされたことになる。完成度がどうとかストーリーがこうとか、そんなことはどうでもよくなり、スタローンとデ・ニーロのボクシングシーンを観ているだけで、胸が熱くなった。映画とは、そういうことが起こるのだ。その人がそこにいるだけで、僕らは熱くなる。思えば、昔の8ミリには音がなく、それでもその映像は雄弁にいろいろなことを語っていた。ふたりのボクシングシーンはまさにレジェンドである。 ",
      "ナイスムービー‼︎\n ビッグスター2人の好演、多くの脇役陣も上手い演技で、グッドストーリーな映画で、観てよかったです。鑑賞した日は、私も含めて、年齢層高い人達の多い、映画館での鑑賞でした。スタント無しで撮影されたというファイトシーンは、臨場感が有り、2人からパワーをもらった気がします。挿入曲の選曲も私の好きな曲ばかりで、懐メロから話題曲まで、シーンごとにかっこ良く仕上がっていて飽きずに鑑賞でき、笑いや感動有りで、私には今年1番の映画かも！良かったです! ",
      "call me grandpa\n  でる作品を選べよと勝手にこっちの思いをぶつけて２０年、余計なお世話だ、とも言わず、たんたんとウッスイ映画に出続けているロバート・デ・ニーロ。デ・ニーロが出てるから、というので見に行った映画は、実はスライ初共演の「コップランド」が最後である。その後、「ボーダー」で「究極の夢の」共演に、こっちが勝手に夢を抱いていたことに今更ながらに気付き、ラッセル監督作でちょくちょく見かけても、だから？という程度の感想しか持たなくなった。スターにも考え方があり、人生があり、生活があり、人間関係がある。まあ、それでいいじゃないか、ということで俺は納得している。一方のスライは、そもそも「フィスト」とか「コップランド」とかが大好きなオレは、その長い映画人生が現在の彼に深みを与え、ようやく、ホントにようやく、浮かばれようとしているように思え、とてもうれしく思う。ラジー賞ノミニーは愛の証だ。本作、出演を渋ったスライを、デ・ニーロが口説き落としたというが、なるほど、「ロッキー・ザ・ファイナル」でケリをきっちりつけたテーマをも一回、しかもパロディで、となると、それはそうだろう。まあ、「あの」デ・ニーロの「申し出」に「渋る」日がスライに訪れること自体が、彼の濃密な映画人生を物語っている。しかし、過程はどうあれ、こうしてできた作品は、内容こそファンタジーだが、スライは、デ・ニーロとタメを張るどころか、デ・ニーロより渋く落ち着いた、ロッキーバルボアでもない、ジョン・ランボーでも、バーニー・ロスでもないキャラクターを、イキイキと演じている。演技だけでいうと、スライは、デ・ニーロ、およびアラン・アーキン演じる老トレーナーのコミカルなキャラクターに大いに助けられた感はあるが、本気で彼最高の演技だったと思う。キム・ベイシンガーという「元セクシー金髪」美人との共演も、ほほえましい。それに呼応してか、デ・ニーロも個人的にはとても懐かしいリズムあるトークでノリノリ。これまで自分勝手に生きてきたやんちゃなジジイを楽しく演じている。このジジイが、この戦いのあと、孫に言うこの一言がぐっとくる。そこまでの過程をちゃんとこの映画とデ・ニーロがきっちりと表現しているので、ぐっとくるんだな。このセリフだけで点数１．０アップ。追記デ・ニーロ、スライ、アーキン、ベイシンガー、息子、孫、プロモーター、役者はそろっている。がしかし、小粒な作品、という印象はぬぐえない。どうせならもっとお祭りにしてよかったのではないかな、と思ったら、ラスト、意外なお祭りが。追記２「遺恨試合」。上映館が少なく、かつ観る人が猛烈に限定されているのだから、本作の「遺恨」という味のある原題を、とは思うのだが、ＤＶＤ込み、となると致し方なしの邦題なのだろうが、うーん。 ",
      "レジェンド対決\n  やはりボクシング映画の歴史を刻んだ二人の共演は良かったですね。ハングオーバーは笑いました！ベテラン俳優は頑張ってほしいです！ ",
      "スタローンがS極、デニーロがＮ極、\n いろいろと、展開が予想出来る等、前評判があるが、やはり、二人の存在感が強く、ボクシングの試合までの過程がよく描かれていたなと思う。互いのキャラも、デニーロは女にだらしなく、スタローンは真逆、互いに、キャラが、はまっていたなと、感じる。しかしながら、老体にムチ打って、苛酷なトレーニングに挑む、途中笑えるシーンも、あったが、何かをやり遂げる姿勢は、好感が持てて、自身も、頑張らねばと、思えた。 ",
      "8Mileのキム役の人がヒロインで萎えた\n 男と男のプライドを賭けた熱いラストマッチ…！でも、感動ドラマ路線というよりはコメディ路線でした。笑てっきり 純アクション映画かと思い集中して観始めていたので、軽いジャブのような笑いがゆっくりと肩の力を抜いてくれました。しかし、ちゃんと決めるとこはキメる！ ちゃんと おっさん達の渋カッコ良さを魅せるシーンもあって さすがにシビれました！ ",
      "一見セルフパロディっぽいが…\n キャストとあらすじから大よその展開が見える内容。それでも期待してしまったのは、ひとえに主演2人のスター性からか。「セルフパロディ」が許されるのは、逆に言えば一定の地位を築いたスターの特権ともいえるので、そこを揶揄するのはちょっと…という気も。主演2人に目が行きがちだが、脇を固める役者陣も映える。特にＡ・アーキンは『リトル・ミス・サンシャイン』を彷彿とさせるキャラ（これもある意味セルフパロディか）。にしてもＲ・レッドフォードといい、あちらの役者さんは実年齢より若々しくみえる。個人的に一番笑ったのはエンドクレジット。終わったからといって急いで席を立たぬべし。 ",
      "前評判悪いけれど・・・\n いわゆる映画ライターの書く前評判が悪いこの作品。確かにスッキリしないが・・・。ストーリーがありきたり！去年の「ミッドナイト・ガイズ」そっくり、まさに思い起こしてしまった。死ぬ！ということ。人生ということ・・・。その周辺を思わない人には意味ない映画ですね。同情しますね、つまらないだろう、眠いだろう（笑）人生で遣り残したこと、それをやる！と言う意味。非常に大切だと思うし、やれて幸せだと思う。スタローンも老けた。デ・ニーロもこの手の役が今ははまり役なのかな？我慢しているのでしょうか。最近のアメリカ映画は、こういう感じの映画で中高年を集めているのでしょうか？ "
    ],
    "filmarks": [],
    "coco": []
  }
}