{
  "id": 179,
  "reviews": {
    "eigacom": [
      "認知症の話。辛い、辛すぎる。今、母親がそう。そしてそれは遠くない将...\n 認知症の話。辛い、辛すぎる。今、母親がそう。そしてそれは遠くない将来、私の身にも必ず。南果歩が痛々しい。夫に目を合わせることのない生活。現実の夫と今そうなんだろうなといらぬ心配をしてしまう。息子、ええ奴すぎる。誤解して手をあげた父、きちんと謝らないかんでしょ。どっちかとというと娘の方にこそいらっとせな。そんな何にも見えぬ父、認知症の本人に諭されます。「人を褒めるには、その人のことを一生懸命見つめなければならない」その通りだ、心に染みた。ここまでは良かった。ここからの奇跡が安易にすぎる。崩壊家族、夫婦はアッと言う間に…認知症はよもやの…ありえませーん。極め付けはバスにも負けぬ緒方直人、そして桜の花びら。文部科学省推薦のような映画。そういや緒方直人作品に前にもあったな。エンディングの歌詞が心に残る 心に咲く花は 季節を選ばない ",
      "回復と悪化の間で\n  緒方直人が私と同い年なのを思い出した。織田裕二、江口洋介の他にも、沢村一樹や佐々木蔵之介も同学年なのを知り、けっこういるものだと思う。困った渡辺謙だが、裏切られた南果歩が出ているが、上の世代かと思うほどだったが、南は３つ上、渡辺が７つ上なら、緒方と南が夫婦役なのも姉さん女房で不思議でも無かった。原作がさだまさしで、映画になった『解夏』は素晴らしい映画で、歌手だけでなく作家としても人間味あるクリエーターなのかと思っていたが、同じ文庫本に収録されている短編だったとは。3年前の映画だが、映画の背景はまるで知らなかった。本を読んだ福井県の読者が映画化に尽力したのだと言う。監督はＣＭ製作から映画までやってきた人で、脚本家もテレビドラマでも活躍してきた人である。こういう人は業界人と言われるような生活をしてきて、そうしている人達だが、こうした家族の再生という映画を創っていくにあたって、どういう人達なのかと思う。お金は沢山入る人達だが、こうした地に足をつけようとするような映画を見せる側で出来るのである。都会でも農村でもそうかも知れないが、珍しいと言われるのだろう、三世代同居。祖父と父母とフリーターの兄と高校生の妹。父は重役昇進前の仕事を中心に生きてきた男。祖父に痴ほう症状が現れる。ところが、母は介抱できず逃げてしまう都会的妻であったり、娘も無関心のように見えた。父は今迄仕事一辺倒で、家族をほおっておいたような生き方だったが、車を出して、週末に家族全員を連れて旅に出る。そこからロードムービーになる。フリーターで転々としている兄が実は祖父を看ていたことを父が知る。この作品では男2人のほうが、祖父に強く思いやりを感じていたように感じるが、実は娘も感謝を思い出してきた。一番ツッパリ度合いが強そうな妻であり母も、さりげなく祖父に優しさをみせたり、思わず微笑んだりする。土日だけでなく、月曜からも父は勤めを休み、娘は学校を休ませたのではないかと思うが、（その後そうだとわかる）父は昇進前だと言うのにそういう事が出来るし、娘にも別にそんあにお前には学校が大切ではないだろうと言うように休ませられるし、息子にも今まで痴ほうの祖父をみてくれてありがとうと詫びるし、これ以上ほおっておくと家族が壊れると感じ、すぐに家族全員を連れ出して車での旅に出るという、出来る男ではあった。だが、優しいし、申し分ないのだが、その真面目で優しく出来る面が勤めに集中してしまっていた。それが妻や息子や娘との距離を作ってしまっていた。だが、ちょいぐれのような家族たちも実は人間味を持ち合わせていた人達だった。いわば普通の家族だったのかも知れない。旅の途中で家族は柔らかさを感じて行く。痴ほうという問題と会社人間と家族の間の問題と、父がエリートで息子がフリーターのところや、いまどきの女子高生や、ある種都会風の妻と、作家さだまさしの人物設定も意味深く、実際にもありそうなリアルな描写である。むしろ重役にまでなれるような人物なら、休みだって急に連続して取得できるのではないか。そして題名のサクラ。人間の、家族の優しさを思い出させようとする作品だ。そして積み重なっていた夫婦の確執。一番我慢していたのは妻だったか。だが思い切った場面だが、夫は思い切った行動に出る。そして妻は夫を実は思っていたのがばれる。この映画で気付かされるようなところは、現在冷たいと思われるほうが、実は過去の積み重ねで優しさを奪われていた逆転である。夫が会社人間で、家族を顧みられなかった反動が、現在出てしまっていたのだった。思い出すのは、冷たくみえた側だけでは無く、むしろ、優しくしなければと思わせようとしたほうだったりもするのだった。家族にしても人間関係は大変だ。それと「切っ掛け」というのもある。今回は祖父が、家族の一人が弱った時に、家族構成に気付かねばならない時期が生じる。これはどんな人間関係の集いでもそうなのかも知れないが。父には寿司屋の幼馴染の親友もいて、会社の部下を大勢連れて食いに行ったりできる。その親友が男意気のある人だったり。家族だけでない人も人情を父に語る事が出来る。人間性の良い人でも、人生は難しかったりするが、家族から職場まで喜怒哀楽しながらのチームがあり、藤竜也もいろいろあって長いが、そんな祖父もいい味を出したりする。父一人だけが責をかぶっているわけでもなかった。しかし、旅先の福井県と言うのも原発の中心地とされてしまっていて、そういう面からも映画本体の意義とは違うようでも日本全体の家族という面で複雑さを隠しているようにも思える。映画も簡単にハッピーエンドなわけではない。生活は終わらない。激変はしない。どうしても老から死に向かう運命だ。だから次の世代が育たねばならない。父は重役昇進会議の日になっても、祖父の思い出の場所探しという、家族の大事なポイントのほうをとってしまう。家族が言って良いと言っても。こういう思い切ったことが出来るからこそ、重役に推薦されたりするのだろうが。さだまさし原作の映画は、『解夏』も良かったが、祖父は小銭を持っていたのかというような細かい疑問もあるが、緻密な構成もあり、これも見応たえがある。肉欲的なシーンが無くても映画は成り立つ。 ",
      "人を褒めてやるには\n 人を褒めてやるには、その人のことを良く観察しなければいけない。口を動かすよりも観察して行動しようと思えた作品。生きることは恥ずかしきこと。歳をとることを恥ずかしいと思いたくない。おじいさんの言葉一つ一つが刺さります。老後に備えて頑張ろうと思いました。 ",
      "自分的には良かったです\n  なんか評価は悪いみたいですが僕は良かったです。俳優さんの演技がかなり凄い、特に藤竜也さんが認知症の役なんだけど、体当たり演技は見もの、しかも言葉が丁寧でジェントルマン。インタビューで一番カッコいい役をやらせて頂いたと言っていたけどその通りかもしれません。あと欲を言えば失禁シーンはもっとリアルでも良かったんじゃないかな、そうしたらあとの藤竜也さんの演技がもっと映えるのに。主題歌も映画に合っていて良かったし、バラバラになった家族が再び戻るシーンも見物です。特に長男役の矢野聖人君のキャラも要注意ですよ。 ",
      "家族がとても愛おしく感じられる感動作です\n  　さだまさしの幼い頃の体験を元に書かれた原作だけに、人間の愚鈍さを深くえぐり出すストーリーに涙を禁じ得ませんでした。両親を看取る世代の人にとって身につつまされる物語だと思います。　表向きは老人性認知症に振り回される家族の物語のように見せておきながら、その実、父親の認知症がきっかけとなり、バラバラにだった家族が再生していくところが感動的なんです。今満開のサクラが、本作をご覧になればもっと愛おしく感じられるようになることでしょう。『利休にたずねよ』では酷評したものの田中光敏監督が描く人間模様は、繊細で、美しいものでした。またロードムービーとなる後半の沿線の描写も美しかったです。　それにしても、父親俊太郎の痴呆ぶりは凄まじかったです。冒頭の大雨の中で傘も差さずに踊りまくるし、家の中では脱糞するシーンやおむつを取り替えるシーンまでありました。藤竜也はプライドをかなぐり捨てての熱演です。悲しいのは、完全な痴呆になっていないこと。正気に戻ったとき自分がしでかしたことの記憶が全く消失して、いちいち息子の俊介から聞かされるときの辛そうな俊太郎の恥じ入る顔つきに、同情してしまいました。　そんな父親のピンチに、俊介はひとりで立ち向かおうとします。余談ですが、俊介という役も難役で、父親の醜態と初めて遭遇したとき、思わず浮かべてしまう独特の悲しみの表情は、本来なら経験したものでないと演じられないはず。そこを説得力ある演技で乗り切った緒形直人も素晴らしかったです。　これまでは仕事人間で家族を放置してきた俊介でしたが、さすがに実の父親の異常は無視できなかったです。仕事もそこそこに家に帰ってみると、俊太郎の失禁は放置されたまま、妻の昭子は逃げるように外出してしまいます。息子の大介は自室に籠もりっぱなしで、娘の咲子はテレビとカウチポテトに夢中。誰も俊太郎のことにを気にかけていない現状に俊介は、今更ながらも愕然とします。　こうしてみると、俊太郎と俊介、俊介とふたりの子供たちに横たわる大きな溝。親子って、わかり合えない生き物同志なのでしょうか？　このままでは、家族がダメになると危機感を感じた俊介は、家族旅行に出かけることを決意します。それは重い決断でした。何しろ取締役に抜擢される重要な会議への出席を反故にしてまで、家族の絆の再生を選択したのです。　バラバラになった家族の冷たい反応のなかで、心から反省していく俊介が一つ一つ思い当たることを丹念に描いて行くところが良かったです。　妻の昭子だって、新婚当初は俊介にたいして優しかったです。でも仕事が忙しくなっていった俊介は、料理を作っても美味しいと言ってくれず、いくら家事を頑張っても、無関心のままで誉めようとしなかったのです。娘の咲子の父兄参観も、いつも忙しいから話はあとでと聞き流すばかりで一度も行ったことはありませんでした。おかげで咲子は淋しい思いばかり父親に抱いてしまい、いつしか俊介のことを家にいてもシカトになってしまったのです。　家族がバラバラで、凍ったように冷たい空気が家中蔓延したのも、自分が家族に無関心過ぎたのだと悟ったとき、この現状を変えていくために俊介は、家族のひとりひとりと向き合あう必要性を痛感したのでした。　そのために俊太郎が幼少期に過ごした福井の寺を捜す旅に出ることを、俊介は決断したのでした。最初はよそよそしかった家族同士でしたが、旅の途中の様々なアクシデントを経験することで、お互いがお互いの存在に関心を持つようになって、やがては家族全体の絆に繋がっていくところは、やはり感動的でした。　でもこの旅を通じて、さだまさしは人の愚鈍さを暴き立てるのです。自分の無関心さを反省したかの俊介でしたが、つい昭子を掴まえて、「おまえはいつもオレに背中を見せているばかりだった」と愚痴をいうのです。まるで自分は善人で、こんな善人に背中を向けて拒絶するおまえは悪人だと言わんばかりの物言いです。　すかさず昭子は反論します。「そんな風にしたのは、あなたが背中を向けたからよ。」そう言われて俊介は絶句します。自分が善人だと思い込んでいると、往々にして自分が誰かを傷つけていることに鈍感になってしまうものです。そうならないためにも、時々徹底して自分を見つめて、してくれて当然だと思っていたことの有り難さやその奉仕に何かお返しをしたことがあったか、つぶさに見ていくと、善人だと思っていたわが身の傲慢さが俊介のように滲み出て感じられることでしょうね。うちの家族にもあるあると、思わず感情移入できることでしょう。　いまこの作品と同じように家族同士の絆がなくな ",
      "最初のほうは。\n 自分の亡くなった、おばあちゃんのことを少し思い出した。何の情報もなく、時間潰しでみたので、受験の話？とか思ってて‥家族が、おじいちゃんの為に、一つになってって、なかなかないようなお話？かな‥あと、あんなときって、意外と女の子より男の子のほうが、優しくて頼りになるのかな？なんて思った。 ",
      "食わせるだけじゃ介護にならず。\n  やがて起きそうな身近な問題であるだけに少し怖かった。 あれほど崩壊した一家が、たった数日の旅行であんなに 和解できちゃうものか？という疑問点はあるにしろ、 崩壊したまま終わってしまうよりはずっと安心できるので、 一瞬でもファンタジーを味わったんだ♪と思っておきたい。現にこんな一家は多いのではないだろうか。 今の若夫婦は(お互いに)協力し合う関係率が高いようだが、 ひと昔前はこんな風に、家事も育児も女房に任せっきりの、 仕事人間のお父さん。というのが当たり前に存在していた。 我が家の父もそうだった。一緒に遊んだような記憶はない。 父が何かの行事で参加するといえば運動会ぐらいだったか。 会話もなければ一緒に出掛けたりもしない。 必然的に母親の不満は堪って、私はその愚痴聞き係だった。今作での妻の態度、昭子の捻くれようは容易に理解できる。 夫に浮気をされ、家事と育児、さらには介護も押し付けられ、 話をしたいのに聞いてくれる人もいない、もう精神的に参って しまったのだろう。それでも家族を置き去りにして家を出る ことはしなかったのだし、心では夫を想っているのが分かる。 今まで彼女や子供達の心を慰めてきたのが祖父なのだろう。藤竜也がこんな役をやるようになったか！？とややショックな 気分になりながらも、相変わらず独特の口調で和ませてくれた。 こんなに可愛いお爺ちゃんを、誰が嫌いになれようか。 母親が見放してしまった祖父を親身に介護していたのは、実は フリーターの息子だった。父親はまさかの事実に愕然とする。 自分が見てきた情けない息子の姿、かなり自分勝手な娘の態度、 この期に及んで世話をしない妻の態度、それはすべてアンタが この家族に齎してきたことなんだよ、と言わんばかりの展開に。 昔よく言われた、 ｢誰が食わせてやったと思ってるんだ！｣なんて台詞は通用しない^^;どのみち、家族に辛い出来事が起こるのは普通のことである。 だから、まさかの時に助け合える関係を築いておいた方がいい。 日々声を掛け合ってはお互いに感謝の気持ちを伝え合うとか、 自分が誰の世話になっているかをしっかり認識しておくべきだ。 今作では｢褒める｣ことや｢頭を下げる｣ことを強調していたが、 これって案外、親が子供にできない(しない)ものだったりする。 ｢ありがとう｣と言われて嬉しくない人はいないし、｢ゴメンね｣と 謝られて逆上する人はいない。上下やプライドを超えて互いを 認め合うことが和解に繋がるんじゃないだろうか。そう思った。(ファンタジーもリアル面で勉強になる。人生サクラサクといいな) ",
      "このサクラは咲かずに散ってしまうかな？でもサクラの散り際って特別美しいけれど・・・\n  私の住んでいる神奈川県では、もうすっかり桜の花は新緑の葉桜に代わっている。見事に桜の花は散ってしまった。この映画「サクラサク」、見事に散ってしまう映画の印象があった。主演の緒形直人をはじめとして、藤竜也、南果歩、そして若手の美山加恋、矢野聖人に至るまでキャスト陣は皆全員に努力賞を差し上げたいと思って観ていたのだが、この映画程、俳優の芝居が活かされる事の無い作品も珍しいと言うのが、観賞後の第一印象だった。俳優の誰もが、御自分達の演じるキャラクター像を精一杯に表現されているのは分かる。しかし、何とも観るシーン観るシーンのそのどれもが全く説得力の無い、不自然な映像の連続になってしまっていた。少なくとも私には、そう言う印象が残るだけの作品だった。その理由は一体何処にあるのだろうか？と何度も考えた。この作品の監督と言えば、田中光敏氏で、脚本は小松江里子氏だ。この御両人つい先頃お正月に公開していた「利休にたずねよ」を制作していたコンビである。あの作品を私はとても気に入っていた。そして「利休にたずねよ」は海外の映画祭でも賞を受賞するなど、その評価も決して悪く無い、素敵な作品を作られる作家である。だが、事も有ろうに、これ程までに役者が活かしきれずに、そして不自然なエピソードの羅列と説得力の無い話の原因とは何なのか？監督の演出の劣悪さなのか？それとも脚本が劣悪で、それぞれのシーンのエピソードが不自然で説得力を持たないのか？これは一体どうした事なのだろうか？このお二人は先の「利休にたずねよ」を産み出したお二人なので、素晴らしい作品を作り上げるお力のある立派な作家だと思う。私が思うには、この作品良い意味で、邦画の悪い手本が全面に出た作品なのではないだろうか？そう、一つ一つのシーンに深みが感じられないのだ。そして、どのシーンも中途半端で、浅くて、上辺だけを追っているようにしか感じられないのは、きっと私の映画を観る目がないだけだろうか？と自信を失う思いも有そして結論から言えば、本作はハリウッド映画で言えば、ニコラス・スパーク原作の作品の様に、「これで泣けよ、この話で感動しなければ人間ではない！」と言っているような、あの手の作品のような原作の描き方に原因が有ると思うのだ。先にお涙頂戴と言う、泣かせる目的が見え隠れする匂いがプンプンするのだ。それ故エピソード作りはどれも極端で見苦しく不自然だった。緒形演じる俊介の会社での仕事にシーンも、ワークホリックの仕事人間には微塵も見えない。妻の昭子の庭の植木の手入れのシーンや俊太郎が失禁した時の騒ぎよう、数え上げたら限が無い。それらのエピソードのどれもが撮って付けたようで、映画のテーマへと繋がって行くドラマとしての自然な連続性が感じられない作品であった。我が国も高齢化社会となり、親の介護をする事の現実的な難しさは理解出来る。そして、今後の日本では多くの家族が多かれ少なかれ、この作品に描かれているような現実に遭遇するであろう事も容易に想像が着く。このレビューを書いている自分も現在、同じような立場にいる。だからこそ、私は俊介の気持ちは自己の人生にそのまま当て嵌まり、痛い程理解出来るのだが、しかしこの映画に共感を得て感動を憶える事は残念だが出来なかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}