{
  "id": 189,
  "reviews": {
    "eigacom": [
      "パラノーマル感ほとんど０ ヘクターみたいな友達欲しいなって思ったの...\n パラノーマル感ほとんど０ヘクターみたいな友達欲しいなって思ったのと、アルトゥーロかっこいいなって思いながらみてた笑 ",
      "パラノーマル・アクティビティ・プロジェクト\n ｢パラノーマル・アクティビティ｣シリーズの通算６作目。今作は本家とは繋がりの無い番外編で、もはや本家を覚えていない自分にとっては一本のホラー映画として見れた事が有り難かった。でも、利点はそれだけ。固定カメラから手持ちカメラに変えた所で、話がつまんねーんだからどうしようもない。恐怖シーンはヤラセにしか思えず、目から髪の毛が出るシーンなんてただ胸クソ悪いだけ。変えるべきだったのは映像スタイルや設定より、話の造り込みの方。 ",
      "うーん、\n もっとこう固定カメラのほうが怖いと思うんだけど…。なんか、ストーリーもよくわからない展開になっている…。 ",
      "どうしてこうなった\n  もはやコメディ。観る価値なしのゴミ映画こんなにひどいのは久しぶりに観ました。がっかり。もはやパラノーマルではない ",
      "消化不良\n 主人公が取り憑かれるに至る理由の描写が浅いので、消化不良気味。思わせぶりで謎めいているのは良いが、それが計算づくとは思えない所がマイナスだ。 ",
      "ゾンビ映画。。？\n シリーズ全てみています！初期は実態のない恐怖で新しい怖さでしたが、徐々にゾンビ映画のような感じになっていると感じました。CGも多かったです。悪魔に取り憑かれる段階は今までと同じく面白かったです。 ",
      "パラノーマルっぽい！\n  パラノーマルはびっくりする所はあんまり観ててなかったけどこれはドキドキ感があったね！予想してここ出てくるとか思ってたら出てこなかったり、予想してない所でびっくりしました。個人的にもうちょい時間を長くくしてほしかったな。最後はマジでいきなりだったから怖かった。笑。 ",
      "疲れました\n  今回は題材が黒魔術系な話らしいのと、定点カメラじゃなく手持ちなのが違うトコ。でも観る人のほとんどがそろそろこの手のエンディングには飽きてきてるはず。この手の構成はブレアウイッチの頃は目新しくて良かったろうけど、ホントのドキュメンタリーじゃないんだから、「なんでもあり」的なプッツンエンディングはそろそろやめにして欲しいと思う。せめて少しは納得できる脚本を書いて欲しい。毎度つい観ちゃうんだけど、観直してみたくなる映画には程遠いのが正直なところ。他の方も書いてましたが、そっち行ったらだめみたいなトコに普通にいくし、日本人の怖いと思うツボにはほぼハマらないです。飛び出てキャーみたいなシーンが数箇所あるだけ。まあ、今回はカメラのせいで目がひどく疲れたというのが1番の感想ですかね。 ",
      "ソウと一緒\n そろそろこのシリーズも追いかけるのやめようかと思います。登場人物たちがズカズカ危ない？ところに向かっていくので、日本のホラー的な怖さは皆無。なんてーか自業自得。お疲れ様。 ",
      "うーん、怖い。笑\n すごい怖かった！！けど、心霊的な怖いと言うよりは、衝撃的な怖さの方が強い感じ。やっぱりホラーは映画館がいいな！笑 ",
      "正統派続編ではない！\n  このシリーズ映画館で見てきましたが、今回は回数は少ないものの、一回一回に激しさがあり、やはり来るのがわかってても驚くところは驚かされました。タイトルの通り、調べるとわかるのですが、今回はスピンオフということで作成されているみたいで、4の続編になるものではないそうです。この作品段々と面白みがなくなって来ているような気がしていました。たまたま見かけた雑誌に「意味を持たせようとして、、、」と書かれており、その記事を読み、面白みがなくなってきた理由に納得しました。当初はホラー要素が占めていたのに、続編することによりミステリー要素が占めはじめているのですかね？まあ、結局のところオチを考えてどこまで続編を出すか検討しておかないと「ソウ」のように長編で飽きてしまうかもしれません。今回もなぜ続編でなく、スピンオフにしたのか？そこも含め、星3つにしました。次辺りは期待しておきますがね！ ",
      "期待したのに。\n このシリーズは毎回観に行ってますが、今回ばかりは期待はずれでした…。なんで超能力が使えるのか？まったく1〜4弾までのシリーズに関連性なく、たまたま関係ない少年が被害にあった。それだけです。怖さも半減。あの1〜4弾までのドキドキ感、ホラー感、パラノーマル感がまったくなく終わりました。 ",
      "期待感MAX❗️❗️で\n 観に行きました。…盛り上がりませんね〜。わっ! っと驚くシーンは予告を観てしまうと構えてしまうので、予告はオススメ出来ません。ま〜いつも予告は観てしまうんですが。定点カメラからハンディカメラの記録映像への変化は悪くありませんが、新しさはナシ。ただ、緊張感はさすがですので終わりまでギンギンです。見終わった後にはいつも…『この手の映画はもう観ないな。』と、思っていても忘れた頃に新作登場します。はい、観ちゃいます。映画好きです。 ",
      "グレードアップ\n やはり怖かった。精神的にやられるとこも。、前作よりも怖さがグレードアップしていた！しかし前作よりも間が経っているので少し忘れてしまった。。、前作みてから見るのをオススメします。 ",
      "こわい\n 初のパラノーマルだった怖かったかな想像と違った結構目をふせてみてたから少しもったいなかったかも初の映画館ホラー ",
      "ネタ作ったけど新鮮味はないかな。\n 定点カメラから手持ちカメラの記録映像になりました。主人公も男性に。すでにシリーズは５？作目を迎えベースのネタは仕上がってるからあとはどう味付けするか、ってこと。悪魔崇拝魔女儀式だからこじんまりと上手く話はまとまってます。１８歳から悪魔パワーが身に付きだして、こっくりさんネタから、なぜか‘クロニクル’か？ってな流れにもなりました。びっくりシーンは予告でほぼ使い果たしているからそれ以上は期待しないように。シリーズだから、続編できればまたみたいけど、まあ、今回は及第点かな？と思います。 ",
      "つづきものだとして\n ますます新しいことなく白人社会から離脱する展開。けど、最後にウチャッカカー。怖いもの観た差にはお安い感じで。このお話はもう観ないぞと誓いつつまた観た自分はオッペケペー。どうせまた作るんだろうなー、、、。 "
    ],
    "filmarks": [],
    "coco": []
  }
}