{
  "id": 19,
  "reviews": {
    "eigacom": [
      "ソウル・ミュージック・・\n 地上波で夜中に見た。白人のカントリーではなく、黒人のソウル・ミュージックで勝負するべき、とオーストラリアの貧しい村からベトナムに慰問したという実話から。時代はベトナム戦争があっていた頃か！？途中で寝てしまった・・残念 ",
      "女性が頑張る姿はやっぱり素敵\n 実話っていうところが凄いです！美しい歌声と過酷な時代をもがきながらも明るく生きる彼女たちがとても魅力的でした。歌も良かった✨ ",
      "ちょっと違った\n 戦地に行くまではドキドキしながら観ていたけど、徐々に眠くなってしまった。こう…なんかあれ？というかんじ。上手く説明できないけど、思っていたのと違った。ただ歌は最高！ ",
      "●その切なさをどの音にも込めろ。\n アボリジニの戦い。姉妹たちのサクセスストーリー。それを支える家族や男たち。これだけ欲張って、マルッとひとまとめに魅せるのがスゴイ。しかもこれ、実話ですから、ってぶっ飛ばされる。「カントリーもソウルも歌のテーマは喪失だ。カントリーはあきらめて故郷に帰る。しかし、ソウルは失ったものを求めて必死に手を伸ばす。」なるほど。その歌声は、まさにアボリジニや黒人たちの魂。思わず拳を握り締める。胸が熱くなる。ステップ踏まずにいられない。オーストラリアの「同化政策」は、1969年まで続いたという。肌の白いアボリジニの子を政府が連れ去って白人として育てたり、アボリジニの女性に強制的に白人の子を産ませて純血アボリジニを絶やそうとしたもの。別名「失われた世代」。クライマックスのヘリのシーン「黒い手で…」ってのは、それだけ根が深いってことなのか。ちょっと残念。しかし、彼女たちはタフだ。どいつもこいつも、攻撃こそ最大の防御なりって感じで。白人の街に乗り込む。切り抜き記事に人生を賭ける。戦地で男を魅了する。女は強い。 Boom boom boom ! Give me some of that sweet soul music !蛇足だが、ケイがちょっと大柄な貫地谷しほりにみえるのは、オレだけか。 ",
      "ソウルを体現するアボリジニ\n  歌手を夢見るアボリジニの3姉妹と、その従姉妹。アボリジニは差別対象かつ、肌が白いと連れ去られ白人として育てられてしまうため、従姉妹はアボリジニの魂を燻らせながら白人として育てられていたが、3姉妹と再会。人生に疲れたような気だるそうなおじさんデーブにソウルを鍛えられ、マネージャーをして貰い、4人で歌手としてベトナム戦争慰問ツアーを回る。最初はウケを狙って音楽性としてカントリーでなくソウルを歌っていたのに、ツアーを通して変わっていく4人の心模様は真の意味でソウルを掴んでいく。デーブの言う、「カントリーは喪失して故郷に戻る歌、ソウルは喪失しても頑張っていこうという歌」の通り、ソウルを歌いながら、登場人物各々が喪失を取り戻していく。長女は従姉妹との確執解消を果たし、面倒見が良く母親目線な余り素直になれずにいた自分の気持ちを取り戻す。次女は婚約者に傷つけられた女性としての自信を取り戻す。三女は姉達におざなりにされていた自分の歌声への評価を掴み、従姉妹は歌手の夢と消していた黒人としての自己が蘇る。デーブは愛を見つける。戦争前線に行ってしまい命の危険に晒されたとき、5人の助け合い支え合っていくんだという気持ちは深い理解に変わる。差別されてきたからこそ、逆に白人を決めつけてしまう＝差別してしまう一面もあり、一度こじれた平等を取り戻す難しさを感じた。ツアー中に4人が着まわしている衣装や髪型が、シーンに合わせて白人うけと黒人らしさの割合を上手く出していて、見ていて楽しかった。 ",
      "アボリジニ実話なんやて\n 意外に良かった。女の子たちは、可愛くはないけど。もしかしたらアメアイの影響なのか、俺は音楽好きなのかも知れない。アフリカ系黒人の差別が緩和された後の時代でも、土地によりこんなにも虐げられていたなんてことは知らなかった。歌が上手いのは良いね。戦争のこともあり、気分はやや暗め。ドリームガールの方がスカッとはするな。 ",
      "力強い歌声\n メンバーそれぞれの背景が描き込まれ、説得力がある。希望がベトナム戦争の慰問というのは現代からみれば皮肉。でもその後の彼女たちの活躍から先駆者としての存在意義を感じた。ハッピーエンドも心地好い。 ",
      "ストーリー展開とソウルミュージックがいいバランス！\n  片田舎の姉妹がまさかの・・・ソウルミュージシャン・・・。シンデレラストーリーなんだが・・・彼女たちの生い立ちには涙する。しかし・・・彼女たちは歌う。幼少の時の、オーディションシーンからその歌声は引き付けるものがあった。カントリーミュージックからソウルミュージックへと転身しどんどん頭角を現す。ベトナムではそれぞれのラブラインなども描かれていて面白い。しかし・・・これはミュージック作品。ぜひ彼女たちの歌声に心ふるわせていただきたい。衣装も可愛い。ピンクが効いてる！！そして可愛いダンス。ノリノリ♪ソウルミュージック好きにはたまらない。贅沢すぎる作品かも。 ",
      "アボリジニー\n こんな非道な差別をされてたなんて知らなかった(;_;)音楽はドリームガールズよりも心地よくて気持ちいい感じ。ドラマ、ミュージカル、ラブストーリーのいい所がうまく混ざってた（＾∇＾） ",
      "素朴でパワフルな彼女達、最高\n 大感動、出会えて本当に良かったと思える作品でした。音楽がとても素敵、最初の曲からウルウルしちゃって。ソウルフルな曲にはたくさん元気をもらいました。1960年代のオーストラリア。先住民族アボリジニを人とみなさない差別の中、歌の得意な三姉妹と胡散臭いピアノマンのデイヴは、従姉妹を誘って「サファイアズ」を結成。初ツアー先は…！実話を元にしたお話です。政策により引き裂かれれた家族の、どちらの側も傷ついてしまっているのが悲しいです。ぶつかり合いながら自分が何者なのかをしっかりつかみ取る、素朴でパワフルな彼女達は最高です。姉妹の長女・ゲイル、意地っ張りの姉ちゃん気質が切なくて可愛くて。デボラ・メイルマンの名演です。デイヴを演じたクリス・オダウドもハマり役でした。 ",
      "とにかく、音楽が良い！\n オーストラリア、アボリジニの女性ボーカルグループの実話を元にしたお話。人種差別が酷い時代で黒人やアボリジニの人たちは、迫害されている。アボリジニの人の中で、肌の色が白い子供たちは、無理矢理家族から引き離されて、白人として育てられていたっていうことに衝撃を受けた。とにかく、音楽が良かった！メインボーカルの子の声もすごく良くて。人気が出てくるにつれて、どんどん垢抜けて可愛くなっていってた。 ",
      "後半ちょっと\n すごく名作になりそうな予感で始まりますす。彼女たちの歌声がどんどんよくなり、全体がどんどん高まってくるのに、後半ちょっと下がってきてしまう。ラスト間際に共感できない演出が残念でした。 ",
      "話のスケールがドンドン小さくなっていく。。\n 随所に差し込まれる歌が良いです。序盤のカントリーミュージックも良いのですが中盤以降のソウル・ミュージックがより良く彼女達の歌が話を牽引し流れを作っていっています。歌は楽しめました。ただ、話のスケール自体はドンドン小さくなっていく。この点は非常に残念でした。歌の良さに誤魔化されて観ている時は然程気にはなりませんでしたが。振り返ってみると、序盤で広げた（と思われる）風呂敷が殆ど畳まれていない。序盤は人種差別的な扱いを受けるアボリジニ女性達が素晴らしい歌声を通じて根拠無き差別を乗り越えようとする。歌の素晴らしさに人種も何も関係無いんだ、良いモノは、人を、皆を、感動させるんだ、という流れがあったと思うのですが。中盤の戦地に向かう辺りから、グループメンバー毎の色恋沙汰に話が矮小化。差別を乗り越えるという下りは無くなり行く場所、場所で無条件に受け入れられる彼女達が描かれます。…最早、人種的な差別なんざ最初から無かったかのように。激戦地区という特殊環境の中。普通の歌手は訪れることを躊躇する場所で歌ってくれるグループ自体が希少で、かつ、女性も希少で。彼女達が大衆に、男性に受け入れられる理由が「歌の力」というよりは場所の特殊性による希少性に過ぎないように見えてしまいます。特に終盤に近付くにつれてメンバー（しかも特定メンバー）の色恋に話が寄っていく作りになっているため安っぽい恋愛映画のようになってしまった点が非常に残念でした。歌とコミカルな展開を刹那的に楽しみたい方、オススメです。 ",
      "話も堅苦しくなくて、歌もノリノリ。\n アボリジニの人種差別が強くあったオーストラリアの女性ヴォーカルグループの成功物語。スリーディグリーズのドリームガールズより軽いノリです。人種差別がベースにあるけど描き方は軽め。3人姉妹といとこのそれぞれの生き方、恋愛ストーリーも軽め。いろいろあるけど、この女性たちを全員前向きに描いてるからそう感じるのかも。戦地慰問訪問での歌シーンばかりだけどそんなだから地獄絵もそんなになく…。元気つけたい時に観ると最高かも。家族もみんなあったかいです。楽曲も最高！売店でCD買っちゃいました！ ",
      "ソウル魂\n 戦争も差別も姉妹の確執も恋愛も、歌って踊って切り抜けま〜す！とても楽しい映画でした。特に歌が素晴らしいです。ソウルがお嫌いでなければ。 ",
      "喪失したモノを再度獲得するのがソウル！！\n ソウルのスタンダードナンバーを臨場感ありありのナイスパフォーマンスに魅力され、所々笑えるところがあり、登場人物は苦難を乗り越えて成長していく。それだけてなくオーストラリアでの人種差別の歴史、黒人差別、戦争の恐怖や悲惨さをキッチリ撮っている。しかし、シリアスにもライト寄ることのない絶妙なバランスを保った傑作！！Daveの言った『カントリーとソウルは喪失をテーマにしていて、カントリーは喪ってから故郷に戻っていくことを歌うがが、ソウルは喪ったものを再度獲得するために戦い続ける歌だ』ってのがこの映画のテーマであり、しっかり通底している！！ヤバイっす！！ ",
      "粋な音楽、人種差別、社会状況、見事なミックス\n 予告を見た限り「アボリジニの女の子たちが戦争慰問のアイドルを目指す」という、これはドリームガールズのプチ版かと連想する単純なお話と思いきや、とんでもない！アボリジニがかつて置かれた差別、黒人の民主化の動き、2重3重にもなれば暗く悲壮になりがちなテーマを良質のソウルミュージックと共に届け、考えさせられる中身の濃い作品(キング牧師暗殺までも出てくる)。映画評論家の町山氏が昨年のベスト10に挙げていたことから、単純な構成ではないだろうとは思っていたが本当に脚本が素晴らしく、良い意味で期待を裏切られた！また「俺にソウルを聞かせろ！」とぶっ飛ぶ演技を披露したクリス・オダウドの演技が乗っていて凄く良い。こうなると軽薄な予告編が惜しまれる。 ",
      "ソウル・ミュージックに心躍る\n 懐かしい、ソウル・ミュージックのオンパレードです。聞いている内に、思わず、体が揺れ始め、踊りだしたくなっちゃう感じ。そして、あのエンディングにもかかるアボリジニの歌。あの歌に、心を洗われる気がします。心に響く歌ってあるんですね。。。 "
    ],
    "filmarks": [],
    "coco": []
  }
}