{
  "id": 191,
  "reviews": {
    "eigacom": [
      "とても長く感じた、、。\n 個人評価:3.0とーってもB級なSFおバカ映画。ベイビードライバーのようなセンスの塊のような片鱗はなくザンネン、、。 ",
      "観る順番\n ショーンオブザデッド観ちゃうと、なんてことない作品になっちゃう ",
      "バカのふりしたシリアス…のふりしたバカだった\n  冒頭はAAかなーと思っていたら、まさかの超絶展開だったが、個人的にはあり。ロザムンド・パイク、ピアース・ブロスナン、ビル・ナイと知った顔が次々と出てきてバカをやる。『盗まれた街』オマージュなのかな。 ",
      "Edgar Wright\n エドガー・ライトは現代映画の一角をなす天才映画監督だと思う。最近は”ベイビー・ドライバー”で一躍有名になったが、笑いをとことん追求しながら、映像にこだわりを強くみせる映画界の鬼才です。スピード感と細かいカメラワークが特徴。フレーミングエドガーライトのコメディを語る上で外せないのが、彼のフレーミング。シットコムなどのコメディTVシリーズでは、セリフや行動などで笑いを取るのが基本ですが、彼の作品には、それに加えて、フレーミングで笑いと衝撃を誘う映画として価値のある要素がある。まずはキャラクターのフレーミング。キャラクターがフレームの中に入る方法と出る方法が特有で面白い。普通のドラマ映画ならありえないような画角で入ってくる。それにカメラワークを加えることで、とても癖のすごいフレーミングが出来上がります。ウェス・アンダーソンにも通じるような、コミックのような世界観が最高。次にインサート。この作品でも、ビールの注ぎ口のインサートがなんども入りますが、そこのインサート撮りますかね？っていうフレーミングなんです笑。それが我々にはとても新鮮で、テンションが爆上げする。カラー意外とエドガーライトが注意深くやっているのがカラー。先ほどのフレーミングのように前面に押し出したような独特のものではないが、サブコンシャス的にコメディーに潜む映画の本質をカラーとしてスクリーンの中に隠している。今作でもビールの黄色と、ロポットたちの青、最後の赤はとても美しい。色味の薄いところにカラーを入れることで、その色がポップアップし、我々の目はそこに向く。さらにはその色、形からトーンを感じ取る。音楽数多くのミュージックビデオを作ってきた、エドガーライトならではの才能とこだわり。ベイビー・ドライバーではそのこだわりを120％に使っていたのだが、もちろんこの作品でも、音楽とのシンクロはとても心地いい。プロダクションの段階でここまで気を使っているのは想像を絶する労力とアイデアだろう。そこに、ポール・マクリスのリズミカルな編集。コメディとして最高レベルのリズム感を作り上げている。脚本を書き、ここまで精密に監督し作り上げられた作品は、現代映画の象徴とも言っていいでしょう。こういう作品は観るのはとても簡単で、ストレス発散要素満載ですが、作るにはまさに職人のような、経験から生まれる工夫と、時間を惜しまない精密な計画があってのことだろう。なぜかわからないが、エドガーライト目悪そう。んでビデオゲーム強そう。 ",
      "生涯No1映画\n なにも観たいものが無い時にこの映画を観るってぐらい好きな作品。ダメ男が復活するコメディはよくあるけれど、この映画はその類のとはちと違う。誰が観ても分かるけど、根底にあるのは「ボディ・スナッチャー」と「ゾンビ」そして「ファイト・クラブ」。これらの映画では、既成社会という繭の中で何も考えずにどっぷりと適用できている多数派の人たち（a.k.a リア充）の象徴が、ゾンビでありサヤ人間。だからこそ、社会でクズ呼ばわりされていたり、マイノリティ属している人は、ホラー映画に共感する。週末やることねーからアテもなくショッピングモールや映画館（笑）でぶらぶらデートしてんだろ？お前ら全員ゾンビみてーなもんじゃねーか！ゾンビならぶっ殺しても良いよね？という理由でゾンビ映画は作られている。この映画は、この精神をキチンと継承しているから、だからこそ、主演のサイモン・ペッグは人間のクズ（アルコール依存症）で、その相棒のニック・フロストは社会の中で生きることに疲れてしまった男、という設定。だからこそ、この映画に出てくるゾンビはブランク（空っぽ）という名前。ニック・フロストが「I fucking hate this town!」と叫ぶシーンは明らかに人間社会に向けて言われているよね笑。劇中冒険を経るうちに、この2人は活き活きとした自分を取り戻していく。だからこそ、12軒目の「世界の終わり（パブ）」における２人の喧嘩シーンだけはシリアスに描かれていて、本当に泣ける。俺にはこれしかねーんだ！ってとこで号泣します。ラストシーンは、現代社会でもてはやされている、インテリやテクノロジーや利便性に対して、「Fuck off!」と吐き捨てて終わる。宇宙人との親玉との対決で、口喧嘩で勝利する笑。あと、この映画にはファイト・クラブエッセンスも含まれている。表面的にはコメディで、みんな気づかないだろう。誰にも気づかれないように社会批評をする。これ凄いことだよ。所々に出てくる「スタバ」批判。大麻ハウスでブランクであるかどうかを見分ける際に、主人公達は互いに身体の傷を見せ合う。傷があることこそ人間である証だ！というシーン。ラストでブランクの親玉が「俺たちの世界ではみんなが勝者だ」という、あたかもブランド広告に使われていそうな文句で、主人公達を誘うところ。それに対して、「Fuck off!」と吐き捨て、拒否。「地球をスタバ化すんじゃねぇ！」ってセリフまである始末。最後は、大爆発により文明が吹っ飛んで、良い世界が来ました🎶というオチ。（しかし、多くの観客はこれらの社会批評性には気づかない。だってコメディ映画だもん。だから凄い。）これどう観てもファイト・クラブや。はファイト・クラブのタイラー・ダーデン大先生の教えではないか。。。社会に適応できない人にとっては、まじで結構泣ける映画ですよ。僕みたいなね・・・。今のところ生涯ベスト1です。 ",
      "サイモン＆ニック以外の登場人物が、なぜにこのシナリオを選んだのかが...\n サイモン＆ニック以外の登場人物が、なぜにこのシナリオを選んだのかがわからないけど(^ワ^)、筋書きなんかどうでもいいからいっしょに暴れたくなるね、この作品は。超美人のロザムンド・パイクがウケる(^ワ^)。 ",
      "サイモンペッグとニックフロストの映画は何本か観てるけど、正直これは...\n サイモンペッグとニックフロストの映画は何本か観てるけど、正直これはあんまり面白くなかった ",
      "whisky bar/Alabama Song\n 物語の趣旨からズレているようで目的は達成するが全く想像もしない展開に良い意味でマジメに観ていたら損？をするメチャクチャな方向に話は進み。ラストは「マッドマックス」の世界観に様変わり！？The Doorsの曲が流れて意気揚々と歩く彼奴らの姿には笑ってしまった。最後までフザけるのを辞めないE・ライトには頭が下がる思いデス！？ ",
      "楽しけりゃいいのさ！！\n たまにはこういうハチャメチャな映画も悪くない。 ",
      "奇想天外\n 雰囲気はホット・ファズを彷彿とさせるものが多くコメディ色が強い。どう展開するのかと思いきや、見はじめて30分でまず度肝う抜かれます。本当にびっくりした。エドガーライトが撮る映画って予想の斜め上をいってる感じがする。すごい。ただ最後の展開はちょっと、、うーん…。それ以外は面白かった。サイモンペッグとニックフロストのコンビ大好き！そういえばエドガーライトの映像で最近だとベイビー・ドライバーですか。あれも好きでした。 ",
      "さすがエドガー・ライト！\n この監督の作品は全て楽しくて面白い。何回観ても面白い！この映画も最高！ ",
      "タイトルどおりに酔っ払いが世界を救うっていう構造が面白かった。\n ​論理的に正しいことなんて知るか！楽しければええんじゃい！そんな社会に役に立たない子供のような主張が、結果的には人類の危機を救うことにつながる。統制された者には成し遂げられないこと。混沌から生み出されるものの力を感じた。 ",
      "うーーーん。。。\n サイモンペッグ、ニックフロスト、エドガーライトと大好きな人たちが勢ぞろいしてたから見てみたが途中で飽きてしまった。最初の方は、これから何が起こるのか？？みたいな感じでとてもいいし、テンポもいい。だけど後々マンネリ化。特に笑えるところもないし、役者たちのいいところが出てない気がした。やっぱり酔っ払いとエイリアンの組み合わせは良くなかったのかも… ",
      "酔っぱらいは救えないよ(笑)\n 「ショーン・オブ・ザ・デッド」「ホット・ファズ　俺たちスーパーポリスメン！」どちらも面白かったのだがさすがにこの映画はくだらなすぎた。途中で飽きちゃったストーリーについてはあんま語ることもない。だいたいパブを昔の友人たちとハシゴするという発想がなんじゃそれ？とね付き合う友人たちもなんで？と思うし良いコメディ映画はドラマでもなんでもそうだが、元気にさせてくれる。なんか世の中なんとかなるかな、ケセラセラ〜みたいなね。一時的なもんだけどねでも、こりゃだめだな。エドガー・ライト監督は今ベイビー・ドライバーだっけ。どうかな、行く気はないが ",
      "なに、この話www\n なに、この話www ",
      "酒飲みなので\n 辛うじてやりたいことはわかる。飲み歩き制覇みたいな気持ちはわかる。けど、シュールだし、展開が突拍子なさすぎてついて行けない。SFだから…と思っても、ちょっとお粗末な感じでした。嫌いじゃないけど、いろんな意味でギリギリなかんじ。 ",
      "まあまあ\n  20年前、一晩で12軒のパブをめぐる「ゴールデン・マイル」に失敗したことが忘れられないゲイリーは、再挑戦するために当時の仲間アンディら4人を集め、故郷ニュートンヘイブンに舞い戻る。やがて5人は、町の人々の様子がおかしいことに気づくが、戸惑いながらもひたすら12軒目のパブ「ワールズ・エンド」を目指して飲み続ける。ロボットと対決して５人は疑心暗鬼になるオーメン以外は人間であることを確認し合った４人は追われながらもパブめぐりを続行する。途中にわけのわからない巨人などが登場し、最後は支離滅裂になるがゲイリーはワールズエンドにたどり着く。アンディーは実は幸せではなく、ゲイリーとけんかになる。最後の一杯を注ぐとゲイリーは異星人から勧誘を受けるがお互いに言い合いをして好きなようにしたいというとザ・ネットワークは去っていく。ワールズエンドは崩壊し、最後はサムの車で大爆発から脱出。最後のシーンでアンディーはたき火を囲んでその後を語る。ゲイリーは行方不明だというが、ゲイリーは新たな五人を引き連れて冒険を続けていた。 ",
      "今度はSF、アクション\n 期待しすぎたか、まぁまぁ面白い、ぐらいの感じでした。 ",
      "下戸なもので……。\n SF映画のパロディ（酔拳も！）満載。強引！いや、力業なラストにびっくり。ただ、わたくし下戸なもので、なかなか感情移入できなかったのです。 ",
      "126-2\n 普通に面白かった。ショーンオブザデッドとか宇宙人ポールとかと比べると面白くないかなぁ…オチが残念な感じか。 ",
      "はちゃめちゃで 面白い！！！ すごくビール飲みたくなります笑 終わ...\n はちゃめちゃで面白い！！！すごくビール飲みたくなります笑終わり方がうーんって感じたが、それまでは面白い！ ",
      "笑える\n 意味の分からなさが最高だったオチは微妙だったかな。。 ",
      "こういう映画かー\n じゃなかったー！！！ ",
      "終わり方ー！！微妙\n 終わり方ー！！微妙 ",
      "１２杯は厳しそうだなー！\n エドガー・ライト、サイモン・ペグ、ニック・フロストでおくるハチャメチャなSFコメディー作品。高校時代の仲の良い５人組が、高校の卒業記念として「ゴールデンマイル」（１２軒のはしご酒）にトライするも仲間の脱落などで達成することができなかった。それから２０年後、リーダーであるゲイリー（サイモン・ペグ）が、かつての仲間を地元ニュートンヘイヴンに呼び出し、あの時達成できなかった「ゴールデンマイル」をもう一度やろうじゃないか！ということになった。仲間は、誰ひとり乗り気ではなかったが　半ば仕方なくゲイリーに付き合うことに。しかし、次第に街の様子がおかしいことに気がつくのであった。後半は、話の内容がぐるっと変わって　SF色が強くなってますが会話のやりとりなんかは面白かったですね。 ",
      "たまにはバカバカしい話も悪くない\n 14軒の飲み屋すべてはしごするというチャレンジ、最後の店は「World's End」チャレンジ途中でよくわからない者たちの地球侵略に巻き込まれて、チャレンジを遂行しつつ世界を救うというバカげ話で、展開もいみいち意味が分からないものだった。見終わった後に、そのチャレンジの無謀さと酔った彼らの行いを大げさに地球侵略の防衛として表現しているだけなのかもしれないと感じた。ある意味面白い。 ",
      "話がメチャクチャ。\n 私は、サイモン･ペグとマーティン･フリーマンがファンなので、ずっと気になってたこの映画を借りて鑑賞しました。期待していたのですが、｢つまらない。｣の一言ですね。(^^;話がメチャメチャで、中盤辺りから置いてけぼりにされて、終盤になると、本当によく分からなかったです。なかなか物語に入り込めなくて、残念です。。１つだけ面白かった点は、アンディのアクションですねw デブなのにめちゃくちゃ動いて面白かったw･･･以上です。(^^; ",
      "いまいち\n いまいち入り込めませんでした ",
      "カム・トゥギャザー\n オープニングから、作品を象徴する「カム・トゥギャザー」。「自由が欲しい。好きなことをやれる自由だ。酔っ払って騒いでやる。」イギリス音楽が元気だった90年代への憧憬がこもっています。私もプライマル大好きだったなあ。グロさとブラックとダメ人間っぷりは相変わらずでしたが、前作の方がストーリーの盛り上げ方が上手かった様に感じます。エドガー・ライトのぶれないローカルな世界観は、今まさに起こっているグローバル批判と終末論へ。 ",
      "男の友情と地球平和とはしご酒。 ビール呑みてぇ〜\n 男の友情と地球平和とはしご酒。ビール呑みてぇ〜 ",
      "何気に面白い。\n サイモンペッグの早口嫌味ギャグは面白かったな～。しかし当たり前なんだけどサイモンペッグ老けたな～(笑)ニックは太っただけであまり老けて見えなかったけど(笑)内容も中々面白かった。宇宙からの侵略者と酔っ払いの戦いの発想は気楽に楽しめる感じ。珍しく銃はほとんど出て来ないので意外に新鮮だった。 ",
      "安定した面白さ。\n エドガー・ライト監督、サイモン・ペッグ、ニック・フロストの定番トリオ作品。中盤からガラリと変わる展開が、馬鹿馬鹿しくもあり、そもそもの流れが中二病的だったんだからと、妙に納得したり。相変わらず、とっても楽しい作品でした。刑事モノやら、ゾンビものやら、SFやら…コイツらコメディタッチで何でもするな。マジでスゴイ！今週、ホビットやホームズなどマーティン・フリーマンが主演する作品ばかり見ていたので、本作にも出ていてびっくりしました。今、イギリスでは超売れっ子俳優なのかな？ ",
      "このメンツでまともな映画になるはずがない（褒め言葉）\n 只の酔っ払い映画かと思ってたら意外にマトモな映画だな、と思い直したのが間違い！やはりこの監督と主演二人が絡んでるだけにヒドい（褒め言葉）映画だった、、、役どころ逆なのが新鮮。 ",
      "ただのおバカ映画ではない！\n  前知識があまりないまま観たので、昔を懐かしみ無茶するオヤジ映画かと思いきや、途中からの振り幅がすごい。おバカ映画っぽくエイリアンから地球を救って終わるのかと思ったが、最後もまたいい具合に裏切られた。めちゃめちゃだがなかなか面白い。 ",
      "酒と泪と男とエイリアン\n ハッピーエンドで終わる多くのハリウッド製のコメディが、ひたすら脳天気なだけで、頭の中には然したる印象も残らないのに対して、ＳＦ映画の世界観も視野に入れたこのコメディには笑いの他に、酒を飲むことしか生き甲斐のない人生の脱落者の悲痛の叫びがある。結局、最後までゲイリー（サイモン・ペッグ）の渇き切った心を潤してくれる物は、かつての悪名高き友人たちとの友情や絆ではなく、グラス一杯のビールでしかなかったことが何だか哀し過ぎる。立派な大人でなくても、良識のある大人にはなれたかもしれないのに。 ",
      "ミニマムで個人的な執念が世界に触れる\n  主人公の執念が空元気というか哀愁を帯びているのは序盤から匂わせていただけに終盤改めてその哀しさを懺悔させたのは明らかに蛇足。彼は世界を救おうとか、生き延びようとか、映画の主人公に相応しい耳障りが良く、しかしてフワフワして生活に根を張らない大義名分を持たず、ひたすらミニマムで個人的な（そして空しいほどに後ろ向きな）執念を行動原理としていて、基本的に重要問題である「宇宙からの侵略の阻止」にはびっくりするくらい関心がない。しかし、現実の我々だって日々ニュースで流れる壮大な世界情勢や社会の激動は本質的に自身のリアルな生活とは無関係なはずなのに、世界との繋がりを希求するあまり、いかにもそれを「自身の問題」とすり替えて世界に参加してる気になってる僕たちとどっちが不健全なのか。もっと自分の矮小な足元を直視しなさいという厳しいメッセージにも読み取れた。 ",
      "愉快、痛快なおっさん達が繰り広げるSFコメディ\n 良い年したおっさん共が、ただ酔っぱらっていくだけのストーリーかと思いきや、全然違ったw最初、超展開についてけなかったけど段々と慣れてきて面白かった。個人的にはアリな話しです。特にアンディがお気に入りだなぁ。軽快なリズムの会話が凄く好き。あと、あの体格で肉弾戦イケちゃうっていう。サイコーです。 ",
      "コメディ映画なのに、このスケール感！\n エドガー・ライトの作品には、毎回度肝を抜かされてきていますが、本作は特にピカイチ！！中年の望郷映画かと思ったら、いつの間にかスティーヴン・キング映画に早変わり！基本は「12軒の酒場でビールを飲もう！」ってバカバカしい話しなのに、先進国各国のアメリカ化への是非や、過去の出来事に対していかに向き合うか、などのテーマを扱う壮大さ！しかも、あくまでコメディとして、ドライに描き通す手腕！USJは、ハリーポッターのエリアを作る前に、ワールドエンドのエリアを作るべき！12軒制覇したいぞ！ ",
      "世界の終わりまで、飲んで、飲んで、飲みまくれ！\n 「ショーン・オブ・ザ・デッド」に「ホット・ファズ 俺たちスーパーポリスメン！」…。監督エドガー・ライト、主演サイモン・ペッグ&ニック・フロストのイギリス・コメディの名トリオ。ゾンビ映画、ポリス映画に続く今作の題材は、「ハングオーバー！」+侵略SF映画！？幼なじみの中年男5人が、高校卒業時成し得なかった故郷のパブを12軒ハシゴするという伝説に再挑戦。しかし、町の様子が変。何と、宇宙人に乗っ取られていた…！酒飲みに侵略SFという異色のジャンルの組み合わせ。前半は中年男たちのおバカコメディ。そもそも、珍伝説に再挑戦する事になったのは、リーダー格のゲイリーが言い出したから。皆大人になっているのに、一人だけ昔のままのウザい奴。旧友は最初は嫌々だったが、アルコールが体に入ると段々とノッてくる。何だかんだ言って、腐れ縁。中盤から唐突に、SFが侵略。おそらく「光る眼」をベースに、往年の侵略SFへのオマージュとSFネタをマニアックに込める。ちょっと変わったエイリアンと侵略理由。意外にも体を張った肉弾アクションと、中年男たちの涙ぐましい(？)奮闘劇は、なかなか高揚させてくれる。そして、一体全体どういうオチになるのかなと思ったら、終末世界+アウトロー風！？まるで、好きなものをたっぷり詰め込んだ破天荒な内容。正直、今作が酒飲みで、次作が侵略SFでも良かった気もするけど(笑)、面白かったからOK！サイモン・ペッグ&ニック・フロストも今やハリウッド話題作に出演して人気者。アノ007役者や「ゴーン・ガール」が期待の柔らか雰囲気の美人女優もこっそり出演。エドガー・ライトの「アントマン」、見てみたかった…。かく言う自分も、バカ友と酒飲みするのは好き。こういうの見てると、お酒を飲んで遊びたくなってくる。ほどほどにね。エイリアン退治は勘弁だけど。最後に、私事ながら…遂にレビュー総数1000本到達！！＼(^o^)／ ",
      "良かった！\n 　私は、こう云う映画、好きです。私のツボにはまりましたね。主人公の気持が分かります、最初はハングアウトみたいな感じで、途中から、ハラハラ、ドキドキそして、楽しくて、面白かったです。観て良かったと思いましたね。 ",
      "イマイチ\n 今まで面白かったのにさすがにこのコンビにも飽きてきたのかな？内容はまあまあ主人公がウザくてイライラした ",
      "なんにも考えない！\n  ド素面で見たのが行けなかったのか・・・作品の中についていけなかった感は否めない。というのは建前で、酔っていても素面でも楽しめる作品です。エドガーライト、サイモンペッグ、ニックフロストのトリオはもう鉄板って呼んでもよいのではないでしょうか？主人公のぶれなさときたらもう・・・彼が歩んだ20数年を考えたら涙が出てきました。衝撃のラストってこういうことを言うんではないでしょうか。。。お酒片手にもう一回かな ",
      "なんだか後ろ向き\n  「ショーンオブザデッド」「ホットファズ」と来たら期待してしまうので、ハードルが上がりきって観たわけだけど、結果的にはいまいちだった。お馴染み二人が年を取り過ぎたのかなぁ、あまり笑えなかった。サイモン・ペッグの相方がマジメな役だと言うのもガッカリだったし、人間型ロボットが安価に見えた。主人公も俺は自由だぜ？お前らはどうだよ？って突っ走ってほしかったけど、お前らが羨ましい。俺はダメだった。そして、今の仲間たちじゃなく、昔のツレとつるんで昔のままで止まってる主人公にガッカリした。なんだか後ろ向きな映画だった。 ",
      "ビール片手にどうぞ\n 意外と深いかも。自由というのは時に破滅を招くというのを個人的には感じた。しかし、作品自体はそんなに堅苦しくはない。ビール片手に見るにはちょうど良い作品だと思う。血に青を使っていてなぜか気持ちは悪くなくグロさはないと言っても良いし、笑える部分はちゃんとクスッと笑える。アクションがちょっと単調なのは気になったが、エイリアン的な双子とのアクションは見所の一つ。意外と熱いドラマもあり、見終わった後は普通におもしろかったと終われる作品でした。まあ気楽に見る分にはちょうど良い映画と言った方が妥当。普通にオススメのできる作品です。あの人のカメオ出演は意外すぎて笑いました(笑) ",
      "まあまあかな\n ショーンオブザデッド最高、ホットファズ爆笑だっただけに正直期待しすぎたか…。サイモンペッグのオトボケた演技は相変わらずだが、今回はニックフロストがマトモな親友の設定でこれがちょっと残念。しかしスケール感は倍増しており、随所に笑えるところもあった。ピート役の俳優がとても可愛らしく、よかったwただ前2作が良すぎるために最高とは正直言えない。でもその2作が好きなひとはとりあえず見た方がいい！！ ",
      "Love Beer!!\n It's to drink beer too much and save the world!It is the movie which is more pleasant when I watch it while drinking beer. ",
      "ハチャメチャ\n 監督の前作、ホットファズが秀逸だったのでものすごく期待し過ぎていたせいか、今回のハチャメチャ振りには置いていかれました。 ",
      "冒険は12件のパブを巡っても決して終わりはしないのだ\n 前半が酒場放浪記で後半がボディスナッチャーという、あれですね、まるでロバート・ロドリゲスの「フロム・ダスク・ティル・ドーン」的な二部構成の展開で繰り広げられる奇想天外なＳＦでございます。いやいや、大いに笑わせてもらいましたよ。それにしてもそれにしても、こういう発想って一体どっから出てくるんですかね？監督エドガー・ライトと俳優サイモン・ペグ＆ニック・フロストの盟友三人組がワイワイ言い合いながら練り上げたりしてるんですかね？そういうところから「ショーン・オブ・ザ・デッド」や「ホット・ファズ」が誕生したと思うと、今回の「ワールズ・エンド」であの三人の友情三部作と言えなくもないのかな？という。いや間違いなく三部作ですね。同じテンション、同じ魂から生まれて来たというかね。生まれ育った故郷のパブを12件廻り、ビール１杯飲んで合計12杯を達成しようぜ！ただそれだけの為に集まった昔の親友５人組。目的はそれだけだったのに、何故かどことなく、街の様子がおかしい。パブをハシゴする毎に暴かれていく歪な真実……。何と！嘗ての我が街は！宇宙人に乗っ取られてしまっていたのだ！さて、どうしよう！彼ら５人組にも危機が迫っている！でも！それでも関係ねえ！パブ12件廻っちゃおうぜ！ていう無骨でアホな筋書きに惚れぼれしますね。宇宙人ロボと何故か対等に戦えちゃうタフネスな彼ら。１人また１人と仲間が倒れていくのに何故か笑えるオフビート感。やがてストーリーが進む毎に登場人物の暗い過去や現在進行形の辛みが明るみになり、物語はコメディと悲壮のハーフ＆ハーフな展開へ。まさしくビール！果たして！結末は？どっちへ転ぶ！？さてさて。この映画ですね、そういう上記のこと踏まえてですね、やっぱり前評判がめちゃくちゃ高くてですね。エドガー・ライトの新作で且つサイモン・ペグ＆ニック・フロストということで。期待値がめちゃくちゃ高くなってまして、自分。で、期待値マックス上げていざ鑑賞に臨んでみて。あれ？そうでもないぞ？こんなもんか？という。あ、いや、でも誤解なきように。面白いことには全く変わりがないです。大いに笑いましたしね。でもね、そんなにか？そんなに凄いかい？ていう。エドガー・ライト、同じフレーバーで、なんていうのかな、多分「ホット・ファズ」でこのノリをね、一旦使い切っちゃったんじゃないかなあ、という。盟友三人組の、あれ以上の底上げはもうムリなんじゃないかあ、て気がしました。気がしただけですが。まあね、取り敢えず今夜はビール飲みます。 ",
      "キングに幸あれ\n 想像以上に大ごとになってました、面白かったです。三部作の三作目。前二作では30代のトホホな男達が楽しませてくれましたが、本作では40代に突入です。自分が40代になって何がショックだったって、いつの間にか人生折り返しちゃったらしいってこと。つい立ち止まって人生前半の棚卸し、そんな気分で始まっていくのが面白いです。学生時代の栄光にしがみつくゲイリー・キング、昔のマップ持参なのが徹底してるね、悪友５人組の伝説再挑戦が始まります。とにかく思いもよらない成り行きで、あっけにとられました。サイモン・ペグ、ニック・フロストを中心に、個性的な５人が揃うだけでワクワクします。人のいいオジさん役のエディ・マーサンは可愛いです。学生時代を演じた俳優さん達も違和感なくて良かったです。ロザムンド・パイクは気さくな美人さんと言う感じでいいなと思いました。前二作に出演のレイフ・スポールもチラッと登場でうれしかったです。でもまあ、ここまで来ちゃったら、行くしかないってことかな。ゲイリー・キングに幸あれ。 ",
      "ビール片手に入館しないとノドが後悔するぞ\n 「ホット・ファズ ‐俺たちスーパーポリスメン！‐」や「宇宙人ポール」でお馴染みのサイモン・ペッグとニック・フロストが、相変わらず手の込んだアクション・コメディを見せてくれる。彼らの持ち味は、ストーリーにサスペンスの側面をもたせ、さらに突然SFやホラーといった流れに舵を切って観客を翻弄するところだ。今回も、ただの酔っ払いオヤジ達がエイリアンの侵略に巻き込まれていく。ハチャメチャなストーリーはB級なのだが、作りはいたってマジメ。このB級とA級の狭間で暴れて魅せる。どんなにヒットしようが、何本制作を重ねても、どちらか一方に偏っていかない、そのブレの無さがコンビのブランド力になっている。「大脱走」(1963)を思わせる構図のポスターも、皆、赤い顔をして面白い。マーティン・フリーマンは、ホビットの姿が焼き付いて、はじめ誰だか気がつかなかった。最近、イギリスも酒離れが多くてパブが閉店に追い込まれていると聞く。「大脱走」でも捕虜たちが酒を造っていたが、昔から人類と酒は切り離せない関係にある。楽しく飲んで明るい世のなかにしてほしいものだ。スマホいじって家に引きこもっていても明るくならない。 ",
      "すばらしきコールデンコンビ！\n ニッペガーのトリロジー作品のラストを飾る、ワールズ･エンド-酔っぱらいが世界を救う！！-、、、、良いですねぇ。 最後なだけあってか、アクションにすごい力が掛かってましたね。三部作通しての塀越えシーンは、個人的に一番好きな感じでしたわ。cornettoアイスは、ここで登場かぁー、って感じっす(笑)あと、ニッペグの関係がいつもとは違って、今回はペグ兄がダメ男で、ニックが真面目系で新鮮さを感じましたよ、ええ。そして、エドガー監督の作品を鑑賞するときは、なんの映画のオマージュを入れているのか？？ってのを探すのが好きなんですよねー。もっといろんな映画を見てオマージュ作品を探し出したいものです、、、。 ",
      "「何これ！？」ってなる仰天アクションコメディ（笑）。\n 【賛否両論チェック】賛：ハチャメチャな設定なのにどこかユーモラスで、なおかつ何か説得力のあるストーリーが面白い。否：人間じゃないとはいえ、敵が壊れるシーンはかなりグロい。終わり方も好みが分かれそうなところ。　ただ「はしご酒をする」っていうところから、よくここまでスケールが大きくなったなっていう感じです（笑）。ＳＦ超大作といっても過言ではないかもしれません（笑）。ハチャメチャなはずなのに、どこか説得力のある展開が見事です。アクションも満載で、思っていた以上に楽しめること請け合いです。描写は若干グロいてすが。「人間は指図されるのが大嫌いなんだよ！！」と言い放つゲイリーがとってもカッコイイです。一風変わった映画を観たい方に、是非オススメです。 ",
      "ちょっと残念\n  　20年前の友情を取り戻そうというテーマがすごく胸にせまるものがあるのだが、宇宙人が残念すぎる。地球侵略をするにもやる気がなさすぎるのか、お粗末で怖くもなければかっこよくもない。あんまりな宇宙人で頭に来る。　主人公がアル中なのだが、吾妻ひでおさんの『アル中病棟』の深刻さや糖尿病のリスクなどあまり触れられておらず物足りなかった。酔った時の気持ちよさや昂揚感、楽しさももっと見たかった。もっときちんとアルコールに向き合って欲しかった。　音楽や演出、役者は素晴らしかった。車もよかった。しかし、宇宙人の地球侵略のやる気とアルコールとの向き合い方に特に物足りなさを感じた。 ",
      "飲まれるな！\n 奇天烈奇想天外な映画でした。ラストも以外な展開でジ・エンド。ジャンルとしてはSFコメディですが笑いの方は、やや不発気味。しかしながらSFの部分で頑張りましたとさ。 ",
      "お代わり必須、アナーザワーン！\n 6/17 T浜北にて、お代わり完了。二杯目で気付く、あれやらこれやらを含め。初見で感じた違和感の正体が、ゲイリー・キングの状況に今の自分の状況が重なる事だと気付き…かなり凹んだのは内緒の話。ビールの様に苦い、再体験でした。「大人に、なっちゃったなぁ…」と言うのが、鑑賞直後の感想。エドガー×サイモン×ニックを、首を長くし過ぎて待ちすぎて、ハードルが上がり過ぎてしまったのもあるけれど。エッジがまろやか、もっと突っ込めば毒気が弱くなった印象で。それが今…「もう一度、観に行きたい！行かねば！」と思うばかりなのです。毒気が消えたんじゃ無い、ただともすれば幼稚なその勢いが。オタクの大王に、上手く隠されたということにようやく気付いた残念さ。嗚呼、ワシの未熟者…観客に下調べと下知識を要する作品はどうかとは、正直思いますが。それでもその価値はやはり十二分！改めて…見事です。どこまでも付いて行きますよ！ ",
      "スラングとビールで終末\n 英国式お下品ギャクとスラングとビールと俳優でしっちゃかめっちゃか。それが楽しい。後半にかけてのよくわからない疾走感は…、やっぱりよくわからない。 ",
      "面白いような…面白くないような…\n  最初は、ビール好きのはなしかと思ったがSF映画になり、最後はなんじゃこりゃで終わった。ビール好きだからビール飲みたかった(´･_･`) ",
      "中年の酔っ払いがパブを12件ハシゴする話。我々アラフィフが慣れ親し...\n 中年の酔っ払いがパブを12件ハシゴする話。我々アラフィフが慣れ親しんだ70年代SFリスペクトがパンパンで最高でしたが、小ネタがテンコ盛りなので全然拾えた気がしません。ロザムンド・パイクもものすごく美しく、”パブで大騒ぎ”３部作のお約束もキッチリあって何の不満もない作品でした。 ",
      "日本では難しいかも。\n これは裏設定がわからないと全く面白くないと思う。そういう自分も裏設定として「アーサー王とか聖杯の話とかのことなんですよ」って知るまでは乗れませんでした。アーサー王の話なんて日本人には馴染みがありませんからね。今までの作品が当たったのでちょっと調子に乗り過ぎちゃった感じ。サイモンとニックはエドガー・ライトと離れた方がいいんじゃない！と宇宙人ポールでバレちゃった感じ。 ",
      "期待しすぎたかな...\n 前作２作品と比較すると随分と見劣りする。残念な作品。ただ普段は館内にビールの匂いがしたら嫌だけど、この映画だったら、別にいいやって思った。いろんなイベントがあってそれなりには楽しめた。 ",
      "自由が欲しい、好きな事をやれる自由だ！\n 監督、エドガー・ライト。主演、サイモン・ペッグとニック・フロスト。素晴らしいトリオ再び、という事で行ってきました。…非常に良かった。登場人物が総じて馬鹿でイイ奴で…やっぱり馬鹿で良かったです。特筆すべきはサイモン・ペッグ演じるゲイリー・キング。キラキラな青春時代のパブクロール映像が流れた直後。ドンッと出てくる現在のショボくれたゲイリー。アル中患者達が自身の経験を互いに話すことにより自制心を培う場で、自身の武勇伝を話して過去に想いを馳せる。好き勝手やって、皆の憧れだったはずの自分が何故…。ゲイリーのハイテンションで馬鹿な言動にゲラゲラ笑いつつ。達成する意味など微塵もないパブクロールに執心する姿が哀しみを誘いグッときます。脇を固めるニック・フロスト演じるアンディ・ナイトリーも良かった。ゲイリーとの確執を抱えたまま今回のパブクロールに参加したアンディ。パブの軒数を重ねるうちに言動がアクティブかつダイナミックになっていく。そして或るパブでゲイリーに心情を吐露する場面。過去のアンディが何に傷ついたのか、裏にある彼等の友情/信頼にグッときました。また話自体も良かった。中盤以降の劇的で荒唐無稽な展開に心を奪われる…と同時に。序盤からの設定や伏線が“良い意味で”無駄に凝っており気が付くと感心然り。『名』に始まり『数』『職』『装』、そして散りばめられる過去作へのオマージュ。個人的には、事前に或る程度の知識を入れてから観た方が数倍楽しめる作品だと思います。鑑賞中から喉が渇きに渇く本作。ビール片手に彼等の馬鹿な言動、ダイナミックな酔拳、そして友情を楽しむのが正しい鑑賞方法かと。オススメです。 ",
      "他人のふんどし\n  エドガー・ライト監督の「ショーン・オブ・ザ・デッド」「ホット・ファズ」は世間が言うほど面白いとは思ってないし、その後の「スコット・ピルグリム・・」はウザ気持ち悪かった。特にあの、バタン・キューな、クソ演出がもう、嫌いで嫌いでしょうがない。まあ、それ以上に、パロディ、の皮をかぶった、他人のふんどしで相撲をとったような有様に腹が立つ。だが、サイモン・ペッグとニック・フロストの２人のコンビは面白く、ライト監督ではないが、「宇宙人ポール」が面白かったので、本作もまあ、観てみようか、と鑑賞。ああ、もう最初からウザ演出炸裂！！ああ、観るんじゃなかった。。。今回、ペッグがこれまでの役とはまた違い、昔モテ男、今アル中、という「とっても扱いにくい男」をウザーく熱演。ああ、観るんじゃなかった。。。今回、フロストはまあ、ある程度想定内な、まじめな男を。だがペッグとの絡みはふつうの絡みで、二人のホモネタは「・・ポール」で完結してしまったのか、ここは序盤、ほんの少しだけ。ああ、お前らが共演する意義はそこ以外、なにがあるってんだ？頼むから、笑わせておくれよ。本作、そもそも「笑わせよう」と思ってないのか、サブーいジョークばっかり。ビールもちっとも美味しく見えないし、映画はちっとも面白くならないし、例の急展開なんか、「だから、面白くなるの？」と疑ってしまい、結果、全然面白くなってこず、青けりゃ、グロじゃないのか、とかいろいろしょうもない言い訳に逃げた挙句余計な説教に発展し、ラスト、収拾つける気ないだろ？エドガー・ライト監督。本作「ショーン・・」のセルフパロディっぽくもあり、どうも他人のふんどしで相撲をとるくせに、言い訳づくりに一生懸命な作家、としか思えませんな。 ",
      "あらためてこういうくだらない映画は折に触れて観るべきだなと思った\n  奴らが出てくるのは知っていたからいつかは『プレデター』のように途中から全く違う話になるんだろうと。そして【ロザムンド・パイク】が出てきた時は笑えた。『サロゲート』の影響だけどこれは狙ったキャスティングだよね。まあ肩すかしだったわけだけど。カーペンター作品のパロディはいいんだけど、これってもしかして奴らが出てこない方が面白かったかもしれないなと思った。途中で奴らが出てきたときに何だか邪魔に思えたし、観終わった後も奴らが出てきたことで面白くなった感じはあまりしない。これは事前に知っていたからということではないと思う。ゲイリーがとにかくウザ過ぎて面白いというところが損なわれていくのは勿体なかった。よりくだらなくなった、という意味ではもちろん良かったんだけど。あの設定自体が笑えるのはいいとして、もうちょっとアイデアが‥珍しくビールを売店で買って飲みながらの鑑賞だったけど、これは正解だったね。 ",
      "意外とのりきれなかった。\n  このコンビの作品は結局見てしまうんだけど、いつも最終的なところで乗り切れなくなってしまう。自分でも不思議。特に今回はラストカットのオチがあんまり好きじゃなかった。サイモン・ペッグがあまりに主役すぎるのが特に悲しい気持ちになったかもしれない。楽しくなかったかと言われると、そんなことはないんだけどもねー。 ",
      "ビールのみたい\n 『アタック・ザ・ブロック』はイギリス少年ギャングがエイリアンを迎え撃つ話ですが、今回は同じくイギリスの酔っ払いおっさん5人組。というわけで40代なりの悩みや若さへの憧憬がテーマにも深みや説得力を与えていると思います。サイモン・ペッグの本当にヤクキメてるのかというような演技テンションと会話の小気味好いテンポに乗せられて宇宙人登場までダレずに見られました。むしろ普通に12件周る話も見てみたいと思ったぐらい笑宇宙人登場以降は怒涛の展開でエンディングまであっという間。ただ『ジャンパー』でも思ったけどクライマックスでの内輪もめはちょっと萎える。でもビール飲みたくなったからok。 ",
      "バカ映画、だけではない\n 内容が内容なだけに、ビールでも呑みながらガハハと笑っていればいいかと思いきや。オッサンになると誰でも掛かる『オレの人生これで良かったんだっけ？』というミドルエイジクライシスな部分をちゃんと突きつけてくる。正直、エドガーライト作品は今まで乗り切れない所も感じていたのだが、今作は一番共感出来た。まあ、キャスト、製作者とも、同年代だからこそ味わえる贅沢で、ある意味、得しているな。エイリアンインベーションものとしても、しっかり丁寧にリスペクトしていて、この辺は流石と言うか、安定感。 ",
      "流石…\n 念願のバカ映画を、ビールを飲みながら。バカでサイコー！言うことなし。だけど、これ多分アーサー王伝説の知識要だよね？バカ映画を見るのも勉強。大変だ… ",
      "劇場は大爆笑だったが…\n ロボットだかエイリアンだかが登場するまでが意外と長い。そこからは怒濤のごとく展開していくのだが、いわゆるハチャメチャでぶっ飛んでる。このぶっ飛びについていけなくなった自分の老いを痛感。平日の昼間だというのに、客層は若者中心で、みんなよく笑ってた。ちょっと無理して笑ってみたが、腹から笑えた場面は無かったなぁ。感性・感度の問題だろう。画作りはとても良い。センスのいい監督だ。スタバ化したパブもナイス。20年前に観てたらハマっただろう。 ",
      "期待し過ぎたかな～\n １２軒のはしご酒を再開するために地元に里帰りしたらそこはエイリアンにのっとられた街になっていたのでした。話はご存知ながら、エイリアンが微妙に弱い。酔っ払いにバシバシ負けちゃうくらいだからな～。結末のエイリアン説得シーンもイマイチ理解できなかったんですが…。酔っ払いのたわごとで解決？ここまできたら派手に対戦してほしかったな～。ニックフロストの強さは予想外、サイモンペックのアル中振りにはいらいらさせながらラストはほろりと泣かせられるのでした。予告にも出ている腕グルグルさせる女エイリアンが一番面白かったかな。 ",
      "これはエドガーライトによるポスト「桐島部活辞めるってよ」だ！\n 高校時代にイケイケの学生ブループに属していたゲイリーキングがひょんなことから学生時代に失敗した１２軒のパブを回ってはしご酒をするという「ゴールデン・マイル」を達成するために高校時代のイケイケブループメンバーとともに地元に戻りゴールデン・マイルを達成を目指す。久方ぶりの友人とはしご酒をするだけのはずが、いつの間にか地元は謎の住人とそっくりな姿をしたロボットに占拠されており、いつのまにか地球人対ロボットの壮大なSF展開になるわけですが…という無茶な設定でもテンポよく笑わせつつも、実は大人になったイケイケなメンバー（特に主役のゲイリーキングが）の大人になってからの成長と変わらないもの、変えられないものが垣間見えており「桐島部活やめるってよ」のその後を見せられているようであった。 ",
      "楽しんだ方が勝ち\n ちょっと強引なSFに笑った。おしゃれなパブに中年5人組。こんな展開誰が想像したか。この5人。見たことある人ばかりで良かったわ。 ",
      "全キャリア中最も冴えてないエドガー・ライト作品\n エドガー・ライト大好きな自分ですが今作はどうにもこうにも乗り切れない感が最初から最後まで拭い去れませんでした。サイモン・ペグの演技は「Spaces」を彷彿とさせる位に相当なハイテンションですが微妙にから回っている感じ。アクションシーンもカットの切り返しが多すぎて爽快どころか何がなんだかよくわからなくてイライラします。エドガー・ライトとサイモン・ペグが共同で執筆した肝心の脚本も、企画の段階では超面白かったのでしょうが…全然盛り上がりません。本来なら盛り上がるべきはずの中盤以降もどんどん眠くなっていきます。エドガー・ライト作品では珍しくプロモーションにも力が入っている今作ですが、皮肉にもキャリア中最も盛り上がらない作品になってしまっています。制作費が増えても必ずしも良い映画が撮れるとは限らないんだなぁ…次回作はもうチョット初心に帰って、クールなのを撮ってくれるように期待しています。 ",
      "ほろ苦いけどノド越し爽快！なアクションコメディ\n 『ショーン・オブ・ザ・デッド』 『ホット・ファズ／俺たちスーパーポリスメン！』の監督エドガー・ライト、主演サイモン・ペッグ＆ニック・フロストが三度タッグを組んだSFアクションコメディ、待ってましたの日本公開！高校時代はブイブイ言わせてた（死語）中年男５人が、かつて成し得なかったある挑戦にリベンジするために帰郷。『12件のパブを巡り、１人12パイント（≒5.7リットル……）のビールを飲み干す』という荒行、『ゴールデンマイル』に挑む！だが彼らが気付かぬ内に、故郷の町は人間そっくりの姿をしたエイリアンたちに乗っ取られてしまっていた。果たして彼らは、エイリアンの侵略に対抗しつつ、『ゴールデンマイル』の最終目的地である酒場『ワールズ・エンド』 にたどり着けるのか？……みたいなアラスジ。＊　＊　＊ゾンビ映画、刑事アクションのパロディ満載だった前２作に続き、今回は『光る眼』チックなエイリアン侵略モノのパロディ。後半からはカンフー映画ばりのアクションも満載！監督お馴染みのアップテンポな映像リズムで繰り出される小気味良いセリフの応酬やキレの良い笑いとアクションが楽しい、期待通りの快作に仕上がっていました。＊　＊　＊サイモン・ペッグ演じる主人公ゲイリーのハイテンションぶりと、その友人たちとのギャップが笑える。定職に就いてたり家族がいたり、すっかりオトナな友人達に対し、輝ける青春時代を引きずりまくりな主人公ゲイリー。やることなすこと中高生レベルのバカハイテンション（ピンポンダッシュ(爆)）。周りからイタい視線を浴びようが、エイリアン侵略の危機が迫ろうが、もっともらしい(？)理由をつけて、何が何でもハシゴ酒を飲もうとする。加えて、バリバリ80’s なあの黒づくめ超絶ファッション……知り合いがあの格好でニヤッと笑いながら近付いてきたら、「……あぁ……ぃぇ……人違いです……」と言ってしまうと思う。＊　＊　＊エイリアン侵略モノのパロディ色が強くなるのは後半から。エイリアンといっても、タコみたいな触手を生やしたヤツやナスみたいな頭をした黒いアイツみたいなフォルムではない。本作のエイリアンは凶暴ではなく冷たく知性的で、外観は完全に人間社会に溶け込んでいる。全体の利益のために人類を統制するという彼らはヒジョーに不気味ではあるのだが、バカばっかやってるオッサン達の様子を見てると、どっちが正しいのか分かんなくなってくる(笑)。あと、チョイ役で登場したまさかの大物にも驚いた。＊　＊　＊ただ、過去のエドガー・ライト監督作品と比べるとややおとなしめな印象は拭えないかな。ずうっと楽しい映画ではあるのだけど、例えば“クイーン”の爽やかな歌声に合わせてリズミカルにゾンビをしばき倒すシーンや刑事アクションから怪獣映画までパロディをブッ込みまくるクライマックスなどの爆発力のある笑いは今回は無かったなあ。＊　＊　＊けれど、人生を諦めた男の悲哀や、そんな男が再び立ち上がる様を描いた映画としてはこれまでで一番の盛り上がりをみせる物語だとも思う。終盤では予想外に涙ぐんでしまった。輝かしい青春の思い出にすがるあまり、いつまで経ってもオトナになり切れず、本当は酒と孤独でズタボロな主人公が、哀れで、惨めで、滑稽で、みっともなくて、だけどどうにもいとおしい。そして迎えるまさかのラスト！いきなり映画ジャンルすら変わってしまう訳だけど(笑)、主人公らへのエールに満ちた、優しくて楽しいラストだった。以上！ほろ苦いけどノド越し爽快！なアクションコメディ。人生まだまだ終わっちゃいないぜ！！<2014.04.12鑑賞> ",
      "エドガー・ライトのなかではいまいち\n 面白かったけどほかの作品に比べるとそうでもない気がするオチも今までよりかはいまいちかなマーティンがやっと沢山映ったのが嬉しい←今までほんのちょっとだったからなあ ",
      "いまいちのれなかった自分が悔しい\n エドガー・ライト監督作品の中で1番ピンとこなかった…。映画館は会場一体で笑いがおこってたけど。もちろん面白い部分は多いにあるけど…。何か悔しいなぁ "
    ],
    "filmarks": [],
    "coco": []
  }
}