{
  "id": 192,
  "reviews": {
    "eigacom": [
      "しょぼかった\n ・ラストバトルが東出VS早乙女の時点で盛り上がらないし、永山とかもそもそも強そうに見えないよ・唯一柳楽優弥が存在感があった・あと広瀬すず可愛い・アクションシーンが面白くないと、それに付随した友情ごっこも輪をかけてたるくなる ",
      "東出くん…。\n 只々、キャストの豪華さで鑑賞してしまった作品。前作も、原作も読んでいなかったので、続編と分かっていながらも、観てしまった自分に後悔しました…。タイマン張った若者達の戦いや、ヤクザ同士の抗争など、苦手なものが多いのも事実。ストーリーがいまいち入ってこないので、キャストの格好良さを愛でることを楽しんでしまいました…。ごめんなさい。 ",
      "トラウマを抱えた男子\n すぐ怒らない、暴れないところが一味違ってかっこ良かったです。 ",
      "ZEROに比べたら、物足りない感が。\n ZEROに比べたら、物足りない感が。 ",
      "カラスたちもここまで…かな\n  高橋ヒロシの人気コミックをオリジナルストーリーで映画化した青春アクションの第３弾にして、新章。前作から５年振りの新作だが、設定は１年後。源治たちの卒業後、在校生や転入生たちによる鈴蘭の新たな抗争が始まる。久し振りに見た前２作がなかなか楽しめた理由の一つが、監督やキャストである。この世界観にドンピシャの三池演出、小栗ら男気溢れるカラスたちの熱演に馴染んでいた所でのバトンタッチはその後の展開上仕方ないが、やはり残念。新たにメガホンを取った豊田監督の演出は前２作までの雰囲気を継承。でも明らかに三池演出より高揚感に欠けた。東出昌大はミスキャストであった。演技云々以前に、啖呵切っても迫力無く、温厚そうな彼にこの役は似合わない。別に彼だけでなく、早乙女太一ら新キャストにカリスマ性や熱気男気の魅力が弱い。前２作のキャストがどれほどハマっていた事の証しか。新キャストでキャラが立っていたのは、勝地涼と柳楽優弥。特に柳楽の存在感は群を抜いており、本作でバイオレンスな役柄もイケる事を証明し、｢ディストラクション・ベイビーズ｣に繋がったのかなと。なので、一年・早乙女にあっさり負けてしまい、もっと鈴蘭現トップに近い最強に君臨していて欲しかった。前２作のお気に入り、やべきょうすけと高橋努の続投は嬉しい。この二人居ると、何故か安心する。後今回、話を詰め込み過ぎた。鈴蘭のてっぺん取り、ライバル校との争い、拳と牧瀬が働く中古車販売の危機、ヤクザの勢力、東出や早乙女ら新キャラの各々のドラマ…。ただでさえ新キャラの顔と名前を覚えるまで大変なのに、色々入り乱れて、もう何が何やら…。主軸もボヤけてしまい、ここはやはり、柳楽破れた後、東出vs早乙女の一本に絞れば良かったと思う。前２作の焼き直しに過ぎないかもしれないが、新たなトップが現れ、敗れ、また新たなトップが現れ…鈴蘭の伝統は繰り返される。続きは幾らでも出来そうだが…、カラスたちの羽ばたきもここまで、かな。 ",
      "スケールが小さい\n 小栗旬、山田孝之が卒業して１ヶ月？この映画は、ストーリーはどうでもよくて(？)、見どころはバトルシーン。それなのに、小さい役者ばっかりそろえてスケール小さくて迫力なく、見応えなし…強そうに見えたのは、主演の東出昌大とリンダマンぐらい…永山絢斗もまぁ良かった。あとは、もうちょい考えてキャスティングして欲しかったな～そいえば、黒咲のアタマが、言われないと岩田剛典って気づかなかった！Σ（￣□￣;） ",
      "ひどい\n  なんだコレ。恐ろしい茶番劇。ひどい幕引き。今回の原因作った奴が、サラッと退場。しかもラストに笑顔で登場って。組に所属して、放火までやったヤツがそんな簡単に足洗えるかボケ。星0,5にしなかったのは、柳楽優弥のスタイリングが素敵だったのと、広瀬すずが可愛かったから。 ",
      "おかわりは、なし。\n 前作の俳優陣は大分、出世しておりますが、、、喧嘩がたくさん見たかったら、見てもいい映画。あえての配役かもしれませんが、クローズZEROⅡで終わりでよかったと思います。 ",
      "これはダメ\n イケメン俳優を目当てに女の子が観に来る様に、原作のクローズが大好きで観に来る男もいるんです。「クローズ」ブランドを借りてるんだから、そこら辺もっと意識して作って欲しかったです。 ",
      "クローズと思わないで見たほうがいい\n  最近やっと原作クローズとWORSTを全巻よんだが今作はちょっと無理ある。まず、海老塚トリオが喧嘩ランキング9位と10位って何よ？しかもマコが10位かよ。坂東に至ってはランク外だし。1～8位の奴らは春道が転校してくる前に全員退学とか転校してなきゃ帳尻が合わない。丸ケン角ケンだすなら旋風雄の幼なじみとかの設定でブルもだして欲しかったな。演技やアクションについてだが東出昌大はやっぱり大根。でも身長がある分アクションの迫力があったし普通に殺陣が上手い。早乙女太一は小柄ながら鋭く凶暴なアクションが目を引きました。柳楽優弥は見た目迫力あんだけど声が合ってない。あとしゃべり方にちょっと違和感あり。アクションはあんまり見応えがない。その他は遠藤雄弥、柳俊太郎、一ノ瀬ワタル、丞威やEXILE軍団が良い味出してました。また、前作とかに比べ流血や顔の腫れや痣が抑えられてる気がする。もっとズタボロで立つのが精一杯みたいな感じを出して欲しかった。ラストバトルの東出と早乙女の喧嘩で殴られる際の顔正面アップはリアルさが足りないし、正直いらなかったかな。ストーリーで不満な点は強羅と寺島が喫茶店で揉めて、寺島が勝手に動くとか言ってたのに何も起きなかったことです。個人的に突っ込みたくなったのは高木哲次のキャッチコピー。『王の切り札』ってwwでっけぇハエが切り札かよwww ",
      "前作シリーズには、、、\n ビデオで観たが んー やっぱり 前二作には及ばないかな。ケンカのシーンもリアリティが足りない 強そうに見えない。ストーリーは悪くない あとは配役とリアリティかぁ、、、 ",
      "微妙\n 前作と比べてしまうと…迫力不足かな。残念。 ",
      "うーん。\n あまりこーゆージャンルのは見ないから、なんとも言えないんだけど…なんかもったいなかった。キャストも良かったし…でも、女子中学生とかはキュンキュンしちゃうのかな？笑あっっ広瀬すずがて出ててめっちゃかわいかった笑かわいいは正義だな笑@crimson ",
      "剛典かっこいい～(*^-^*)ノ*。\n クローズシリーズ大好きです！今回は「漢・剛典」を満喫！劇場でも4回、Blu-rayも購入。大好きな作品です(*^-^*)ノ*。 ",
      "興奮！！\n とにかく、東出くんがかっこいい！！あんな育ちの良い顔付きで、不良役が案外似合う。本当に顔が小さくて、スタイルが良くて、かっこいい。声も、唸り声も、目付きもかっこいい。鏑木の意外と短気なところが好き。ライブハウスで血を見て突然ブチ切れるシーンなんて、映画館で観た時は鳥肌が立った。猫背で歩くシーンも好き。不良なんだけど、悪じゃない。そして、勝地涼さんが本当に面白い。あのテンション、あのキャラ。この人でこの映画がただの喧嘩映画ではなくなる感じ。やべさんも同じくね。観ていて興奮する、良い映画です！クローズシリーズは好きです！ ",
      "最高！\n 柳楽優弥くん、永山絢斗くん、最高です。あと、がんちゃんも最高です！ ",
      "不安的中。\n ごちそうさんで、演技力に不安があった東出昌大くん。この役を受けるなんて、チャレンジャー過ぎると思う。ラストまでファイトシーンがなかったのって、東出くんがアクションできなかったから？と思った。クローズは三池監督の１作目が一番いい。三池監督はたまにぐっと来る作品を撮るから、嫌いになれない。 ",
      "前作、前々作とは\n 別物です。繋がりは全くといっていいほどないです。東出と早乙女、どう見てもキャストミス。クライマックスでお馴染みのタイマンは、臨場感や迫力ゼロ。ほかのモブキャラも若すぎるし、ワイルドさが微塵も感じられない。例えるなら田舎の中学生の喧嘩のよう。前作等に勝るとも劣らない演技をしていて、キャラが立っていたのは、強いて言うなら、永山絢斗くらい。 ",
      "意外にハマる\n 出てくる子達が、もう世代が違うから、まんまり感心なかったけど、みたら、やはりハマる。ヤンキー映画。男の葛藤、友情。たまらん。 ",
      "まあまあ面白かったけど、違和感がすごい。ほぼ全部スベっていている感じで、何か違う。\n まず気になったのは、最初のテーマソング「Ｉ　ＷＡＮＮＡ　ＣＨＡＮＧＥ」。 調子が悪かったのかもしれないけど、まったく演奏や歌にパワーがなく、演奏が終わったら倒れそうな感じだった。 最初のテーマソングはぐっと盛り上げて、映画に引き込んでいくところなのに、「大丈夫なのか？」と心配になった。それから、「ごちそうさん」の杏さんの旦那、東出さんと、「あまちゃん」の前髪クネ夫、勝地さんのコンビでは、ＮＨＫの朝ドラではないのだから、何か違うような気がした。 全然強そうではないし、不良という感じがしない。しかもアクションシーンに、かなりの違和感があった。その仲間が、この映画の中でも一番弱そうな矢本さんと、「サイタマノラッパー」のマイティ、奥野さんというのもなんとなく違う感じ（すぐ裏切って逃げそう。ちなみにイック役の駒木根さんもちょっと出ていた。）。それに、柳楽優弥さんが、鈴蘭制覇に一番近い男っていうのも、何か変。 小さいし、小太りだし、顔も髭は生えてるけど優しそうな感じで、番長というより、ひきこもりのニートという雰囲気。この人が一番なんて「誰も知らない」という感じです。 藤原役の永山さんも、まったく不良の顔してないし、すごく優しそうで「みなさん、さようなら」といなくなりそうな感じ。 加賀美役の早乙女太一さんなど、背の低い韓流スターみたいな感じで、台詞が少ないし、よく知らなかったので、最初見た時は、なんでこんなところで韓国人？と思ってしまった。 東出さんの母親役の高岡早紀さんも、まったく意味わからない。 見た目がちょっと若すぎるような気がしたし、いくら女性が出てないからって、この役はあまり意味ないような気がした。 他のキャストも全然ダメ。マンガでいえば、キャラ設定がなってない。もっと強そうか、もしくは笑えるような、魅力的なキャラがほしかった。実際は弱そうな人が、実は強いということはよくあるけど、映画なんだから映像で表現してほしかった。ストーリーも、原作とはかけ離れてしまっているし、前２作の雰囲気だけはなんとか出しているけれども、ツッコミどころだらけで、よくわからなかった。まったく面白くないというわけではなかったけれど、最初から最後まで違和感がすごくて、あまり楽しめなかった。 ",
      "人気シリーズ新章の3作目。 前回までのイケメン軍団はこぞって消えて...\n 人気シリーズ新章の3作目。前回までのイケメン軍団はこぞって消えて、新キャストという事で、、、残念。早乙女太一と柳楽優弥、勝地涼はイケてます。ヤンキーてやっぱり難しいのかな？山田孝之とか小栗旬と比較しちゃうとやっぱり劣る。戦闘シーンなんてあらあらあらって感じで、撮り方の問題かな？屋上の殴り合いはプロレス?て感じ往復ビンタ?過去の回想の入る所もまー唖然で、邪魔にしか思えない。無理のある話の持ってき方で、心底残念でした。やー早乙女太一上手いなー。役柄も相まってスマートや、柳楽優弥は1人頭抜けてて、若者離れしてる。逆に違和感あるぐらいだな。勝地涼は得意なポジションって感じで一番しっくり来た。 ",
      "蘇る\n 高校時代の思い出が 蘇るよ。 スリータックのボンタンに 裏地に虎の刺繍の長ラン。 今じゃ 流行らないが 当時は イケてた格好かな？（笑）いつも 野郎4人で連んで 遊んでたな〜人生の中で 1番キラキラしてたような…。テッペンとか喧嘩は 興味も無く、他校の生徒から 絡まれると 一目散に 逃げてたっけ。逃げるが勝ち！4人で 喫茶店行ったり、ボーリングしたり、飯 食ったり たわいも無い事が 楽し過ぎた。腕力有れば 喧嘩してたのかもね〜 ",
      "見て損した！\n 小栗旬や出てた人は演技上手い！ゼロ、Ⅱは面白かった！東出昌大？誰？演技超へたすぎ！棒読み…全然面白く無かった！Ⅱの続きが見たかった！続けよ！ ",
      "また違ったクローズが見れた 永山絢斗の役が良かった\n また違ったクローズが見れた永山絢斗の役が良かった ",
      "まあまあ\n 前２作の監督や俳優陣と比べるのは酷かも知れませんが、残念ながら期待値には及ばず。各人のドラマ要素が増えた分、ストーリーが分散して全体的に薄っぺらくなってしまった印象。永山絢人の演技が下手でキャラにも合っていなかった。柳楽優弥が前２作の山田孝之の偽物のようだった。しかし今作がダメだったというよりは、適役適所の配役でガツンとストレートに描いた前２作が素晴らしい出来だったと思います。 ",
      "期待ほどではなかったかな\n ヤンキーアクションとして三池崇史の「クローズZERO」2作の出来が良すぎて、どうしてもパワーダウン感がある。アクションよりドラマに軸足を置いたのかなといった感じも。あと、不良たちがみんな華奢でキレイすぎたかな。全体にまずまずといったところ。 ",
      "やはりミスキャスト感は拭えない。\n クローズシリーズ自体は好きな作品で今回はキャストもガラリと変わった新ストーリーで多少の期待は有りました。ストーリーはまずまずかと思います。キャラの掘り下げ人物描写、背景や話の流れも飽きはしなかったが・・。やはり、主人公は大東君では厳しいなあ。不良のイライラ感やギラギラ感がやはり、足りない優等生感がでてしまう。脇役は結構良かっただけにあの不良共が普通に彼に従うとはとても思えない。ヒットしなかったのも解るなあ。クローズシリーズに一番必要なアウトサイダー感が全然足りないので原作ファンからするとヤメテクレーってなるのもよくわかります。前作は小栗旬以下顔が腫れまくってケンカのリアル感がまだあったけど今回は顔も綺麗なままだしね。結果から言うと劇場で観ずにDVDで正解でした。とはいえこのシリーズ大好きなのでこれに懲りずにまた、新作も期待しています、ハイ。 ",
      "３作目にして行き詰まり感も……\n 三池崇史が監督した前２作「ＺＥＲＯ」版に続き、監督が豊田利晃に代り、登場人物たちも「ＺＥＲＯ」世代が卒業して、次の学年に代替わりをする。「頂上＝てっぺん」を目指す不良たちのドラマから、頂上を目指さない主人公の物語へ。原作の世界観を借りて、オリジナルストーリーで映画化した本シリーズは、この手法でいけば定期的に世代交代を続けられるという意味では、なかなか面白い試み。ただし、今後の展開には課題もあるし、何より本作の出来は「ＺＥＲＯ」版よりも今ひとつ。三池崇史が不良たちの喧嘩アクションシーンに最大限の力を注いでいたのに対し、本作は、登場人物のキャラクター造形を深めていく事を試みている。たしかに、ドラマとしては面白くなった。が、「ＺＥＲＯ」がアクションを中心にしたからこそ痛快な青春ムービーに仕上がっていたのに対して、本作が中途半端にキャラクターを深めたところで、所詮は不良ドラマのわずかな成長物語でしかなく、結局、喧嘩シーンがクライマックスになる不良ドラマから脱却しない限り、人間ドラマとして描くのは難しい。もちろん、登場人物のキャラクター造形を、主人公（もしくはプラス１人程度）にして、他はモブ扱いにすればそれも成立する訳だが、そうすると「クローズ」シリーズに欠かせない、注目の若手俳優たちを大量に動員して光らせるというパターンが使えなくなる。だからって、いつまでも三池崇史がやったようなアクションシーンだけでは飽きてしまうので、この辺は痛し痒しというところ。次回以降があるならば、その辺をどう展開するのか興味深い。 ",
      "えっーと。\n やっぱりキャストとか変わると凄い違うんだね。前回の方がとても面白かった！！なんかね、殴り合いのシーンとかも前回がより良かったきがする！けどまぁまぁでしてので星3で！ ",
      "前作とは違った良さ！\n 主演の東出くんは迫力に欠けていたが、柳楽くん永山くん岩田くんが存在感を発揮していた！！また沢山のエキストラを起用している点が良かった！続編に期待！！ ",
      "クローズ♡♡\n がんちゃんの初出演の映画。もう本当にかっこよすぎて最高でした。誰よりもがんちゃんがきらきら輝いて何回みても飽きません。クローズは昔から好きだったのでそれにだいすきながんちゃんが出てくれて本当に泣けるくらい嬉しかったです ",
      "ハードルは下げて見るもの\n ZEROシリーズと比較すると面白くないという評判だったので期待せずにハードルを下げて鑑賞したら意外と面白かったです。 ",
      "見たかった内容と少し違ってた\n  前作が非常に好みだったので、続編も見に行ったが、前作の強いヤツらがテッペン目指す喧嘩祭り！の迫力やワクワク感を期待していたので、少し物足りない感じ。あちらもこちらも、自分の生き方に悩んだり迷ったり。今作は監督も変わり、フォーカスするところが違ったのかも。柳楽優弥は強くて狂ってる感じがあったが、出番が少なく残念。もう少し見たかった！早乙女太一は、少し期待していたものの、やや肩透かし感。終盤、皆が東出昌大を担ぐに至る心理の変化があまり伝わってこなかったので、揃って向かう他校への殴り込みに共感できなくて残念。前作のキャラ立ちを再認識した。 ",
      "そんなに悪くは無いが\n 全体的に監督が変わったから駄作になったとかキャスティングミスだの低評が多いけど、そこまで悪い感じはしなかった(⌒〜⌒)普通にクローズ感は出てたし…ただ、一つだけ思ったのがNHKドラマごちそうさんでいい夫を演じた東出昌大を主役にしたのは大きなキャスティングミスでしたね(｀ε´)全然強いオーラが無かった。どうせだったらEXILE系の奴か強羅を主役にした方が良かった。台詞も８割が棒読みだったし…後高身長のせいか動きが鈍いと言うかキレが無かった。 ",
      "不良になった背景説明なんていらない\n 子供っぽい…。説明臭い…。ドライかつありえない暴力表現と役者の狂気じみた顔芸を楽しみたかったのに、まさかの青臭くて説明臭いヒューマンドラマ。そもそも不良になった理由とか社会的背景とか、不幸な生い立ちなんてこのシリーズに期待してないよ。そういう部分て役者の演技や表情から臭わせる程度でいいもんでしょ？そこまで説明しなくちゃいけないの？無粋です。不良映画はおっさん達が一番喜ぶ題材なのに若年齢層を意識したのでしょうか？このシリーズの良さは遊園地のような不良アトラクションが痛快だったのに、何だこれ？見終わった後にスカッとできませんでした。ありえない世界の、不良を主題にしたファンタジー映画で良かったのに…ガッカリ。泥臭くて安っぽいお涙頂戴の展開に辟易しました。 ",
      "悪役がかっこよかった\n ユニークで面白い部分もあれば、喧嘩の迫力のあるシーンもあって、よかった。悪役のキャストがかっこよかった。また、クローズの前作も見たいと思った。 ",
      "見て後悔‥‥\n 期待したのに‥‥喧嘩のシーンに華を感じられなかった。本当残念‥‥続編はやめてほしい‥‥これ以上原作のイメージをさげないでほしいです‥ ",
      "個性の無い登場人物達による下手糞で迫力の無い喧嘩ゴッコ。\n 酷かった。映画「クローズ」シリーズ、初体験。原作漫画は以前読んだことがある程度の前準備で臨みましたが。アウトローを題材とした作品としては悉くツボを外した酷い有様でした。まず個性の無い登場人物達。本作の登場人物は総じて“顔力”が低い。凶暴さが顔に滲み出ておらず迫力に欠けます。加齢と共に刻まれる皺や経験に基づいた貫禄が無いのは致し方ないとは言え全員シュッとし過ぎ。“顔力”があるのは柳楽優弥のみ。後は似たり寄ったりの『イケメン俳優』。見た目の派手さ云々の違いはあるものの強烈な個性は無く観ていて退屈でした。そして迫力の無い喧嘩シーン。これが致命的。メインキャラである鏑木と加賀美の喧嘩がヌルい。殴る/蹴る共に軽そうで彼等が活躍する、他を凌駕するという説得感が皆無。加賀美を演じる早乙女太一は爬虫類系のヌメッとした印象を活かして陰湿な策略家を演じれば味があったかもしれませんが。特段の頭脳プレーは無く秘めた凶暴性も然程の見せ場は無し。実際の路上DV経験を活かしたガードレールへの突き飛ばしも無く。観ている側としても「カッコばかりつけちゃってもう付き合ってられない！」状態。また喧嘩の動きも単調。画面上の切り取り方、角度の問題もあるとは思いますが動きのパターンが非常に少ない。にも関わらず上映時間139分の中で繰り返される同じような喧嘩。単調な動きが繰り返し繰り返し出てくるため中盤以降は既視感が。特に終盤の鏑木は同じカットをコピペして上映時間を水増ししているのではと邪推したくなる程でした。何より腹立たしいのは役者の顔が殆ど腫れないこと。画面上は顔に打撃が相当数当たっているはずなのに常時綺麗な顔。メインターゲットのニーズと事務所の要望に沿った作りとはいえ、あまりに不自然。70歳前後のスタローンとデ・ニーロが映画「リベンジ・マッチ」で繰り広げた闘いの1/10も迫力が無い。彼等クラスが顔パンパンに腫れさせていたにも関わらず、若手俳優が出し惜しみしてどうする。。話自体は最初から期待していなかったため然程落胆はしませんでしたが。とは言え無駄な愁嘆場が多く観ていて辟易としたのは確か。鈴蘭“高校”の面々を始め登場人物達が皆、冒頭から酒と煙草を嗜み続ける本作。映画「風立ちぬ」ではなく本作こそ日本禁煙学会の皆様がクレームの声をあげるべきかと。出演する『イケメン俳優』の顔が、少しでも動く姿が観れれば満足される方。オススメです。 ",
      "かっこいいっ！！\n  とにかく、東出がかっこよかったです！！←喧嘩のシーン、痛みが伝わってきました苦笑 とくに腕を折るところ…(；´・ω・)あと、いらないかなーってシーンが多々あったかな…笑1番最後のとこ、あれはEXPLODE2がありそうな予感←勝手な推測ですけどね！！笑勝地はいつも通り面白かったですww自分的に面白い作品でした(*^^*) ",
      "賛否両論\n 監督変わって作風変わるのは当然それをわからず観ると全然前のと違うじゃん！前のがいい！ってなるよなぁそれだけ前作の出来は個人的には良かったと思うしこれ以上続編出すと駄作になるのでは？って不安もあっただからこそ監督変えて新しい物語作ってきたんだなーって思うまぁ笑いの作り方とかベタすぎて若者を狙いすぎてる気がするんだよなー笑いの意味では前作のが好きだった喧嘩シーンは卓球場でのシーンが凄く好きだった主人公が駅から学校まで歩くシーンもそうなんだけど横スクロールで進む撮り方はクローズってゲームをしてるみたいで凄く良かった個人的にはそこが一番好き ",
      "ため息しかない。\n やっぱ、ZEROが一番面白い。もし、この続きEXPLODE 2あるかもしれないけどやらないでほしい。非常に残念。 ",
      "原作をなめている。\n 演技が下手な上に、喧嘩にみえない。話も爽快さがない。大人が関与している。本当にクローズなのかと思う作品。映画としても全く面白くない。 ",
      "比べちゃダメ！\n やっぱ高橋ヒロシファンとしては、全然オッケーな内容だったかな。もちろん、次回作もあるんだろうなぁ…あって欲しいなぁ（≧∇≦）凸月チャンの連載も終わりモヤモヤしてたんだけどここにきてこの映画。ホントにありがたいことです。 ",
      "監督\n 三池監督から監督が変わってしまいドキドキハラハラしながら見てましたけど、やはり演習の完成度落ちた気がする。ストーリーで、楽しませてもらいました。 ",
      "そんなパンチで勝てるのか。\n  前二作品はかなり面白かった。 監督が三池だったので泥臭いエンターテインメント、 というのがピタリとハマっていたように思う。 今回は監督が豊田利晃、キャストもガラリと一新して リアルな青春モノの雰囲気が強い。 なので前作と並べちゃうと違う気もするんだけど、 なにが残念って、イケメン東出くんの喧嘩のヘタ具合。 実際に殴り合いなんてしたこともないんだろうけど、 どう考えてもあの手の振りはないぞ！！とまず思う。 こないだ観たスタローンとデ･ニーロのね、あちらの 殴り合いの方が、枯れて衰えても観応えがあった！ これで鈴蘭の｢てっぺん｣をとらせるつもり？この子に？ なんて、大きなお世話が口を突いて出そうになる。 顔とスタイルだけはかなりカッコいいんですけどね^^;彼以外のキャストはまずまずの面子を揃えており、 柳楽、勝地、永山の若手ベテランが巧く立ち回っていた。 早乙女くんはキレイ過ぎて私的にＸ(ゴメンね)、なんか、 顔を傷つけないように殴っているように見えてしまった。 やべ、深水がゲスト？的に登場するけど、ほぼ同じ役目。 前二作ともオリジナルストーリーだったらしいけど、 その続編ということでまたオリジナルらしい。そのせいか、 前作とほとんど話が変わらない。転入するのも跡目云々も てっぺん狙いで他校や異学年が絡むのもまったくおんなじ。 まぁ、ケンカが主体の物語ですからねぇ、いいんですけど。じゃあ…そのメインのケンカ。 エンタメぽく描いていないのは分かる、派手にケンカする 高校生たちがやや勢いづいた感じ？でグチャグチャやって みんな血だらけになって…描き方は変わってないんだけど、 どうも迫力に欠ける。何でだろう？何が違うんだろう？と 思うことしばし、あー！やっぱり芹沢がいないからかしら？ と結局山田くんが恋しいことに気がついた。まぁリンダマン が一番？なんでしょうけど、私的には芹沢、芹沢あっての 源治、だった感が強かったので、今作の強羅たちにはまだ あのドッシリ感が感じられないのだ。皆、顔立ちには凄味を 出してるんだけど^^;まだ風情をモノにしていないというか…でもこれって、まだ一作目だから慣れてないのかな。 とにかく東出くん、ムリかもしれないけど台詞とパンチ力、 もっと壊れていいから(壊れ加減は永山くんに習いなさい) うわ！強い！鏑木旋風雄！を磨き込んで頑張ってください。(芹沢のパンチは重かったもんね。また出てよ～山田くん^^;) ",
      "失望…\n  クローズに生い立ちなんて必要ない！観たいのは シンプルな力のぶつけ合いだ。しかし、それすらも東出では迫力不足で、唯一 存在感があったのは柳楽だけ。盛り上げるはずのケンカシーンも、線香花火のような小競り合いレベルが、複数パターンあるだけで、ラストへ向けての高揚感がまるでなし！前作の三池監督作品で止めておくべきだった。 ",
      "想像通りだったんだけども…\n 演出も役者も前作、前々作のがいいなぁ〜ただ柳楽優弥は素晴らしい。あの世代の役者で彼の右に出るものはいないのではないだろうか… ",
      "なんだかなー\n  なんか内容がうすい。エクスプロードの続編があるなら、ヤクザが絡んできたり、他校が絡んできたりしていいせど、まだ1じゃん校内でとりあえずトップ決めろよ最後の戦いもなんか普通だしとゆうか あの年少入ってたやつもあっさり諦めちゃうしとゆうか風雄だれとも戦ってないのにみんな風雄信用して力合わせるしリンダマンバトルも走ってジャンプしてパンチして終わり。使いまわしだしリンダマンバトルみてる中になんでなんちゃら工業のやつもいるんだよ仲良しかよ ",
      "3人の子役、タテとヨコ\n 生意気ながら、「豊田監督、どこへ行く」と思っていたここ数年…本作でようやくホッとしました。撮りたいものを撮りつつも、観る者を振り落とし過ぎず、何これ？面白いかも！と思わせるさじ加減がなかなか。クレジットに脚本＝向井康介さんの名前を見つけ、おっ！と思いました。明らかに二十代、タバコも酒も似合い過ぎのおっさんになりかけた若者たちが、学ランを着てケンカしまくる…これは当然、壮大なフィクションです。やべ演じる完全なおっさん•片桐が言うように、鈴蘭は、何でもありの遊び場。失われた場所だからこそ、存分に暴れ回れるのかもしれません。粗々しくツッコミどころもありますが、細部がしっかり効いているなと感じました。特に、3人の子役（テッペンをめざす2人のかつての姿と、中古車販売店の子ども）とやべ演じる片桐。片桐の視点が、若者たちの過去と未来、物語の過去と未来…を巧みにつなぎます。そして、タテとヨコの対比のおもしろさ。背丈のある東出演じる鏑木が、画面中央に立ちはだかり、延々と平行移動していく画は、それだけで魅せるものがありました！重箱の隅をつついてあれこれとやかく言わず、素直に楽しんでほしい作品です。 ",
      "期待を込めての星３つ\n  前２作のファンです。本当は星１つですが、期待を込めて３つで。まず本が酷すぎます。３人で書いてたみたいだけど、タイトル行く前にヤバい予感がしました。それぞれのキャラが把握できないまま、話だけが進んでいく。かぜおがなぜケンカしたくないのか、なぜ最後は戦うのか、物語的に編集的にも極めて不明瞭。だから最後の乱闘も、男の闘いではなく、ただのケンカにしか見えません。編集でも人物たちの気持ちを追えておらず、丁寧さに欠けます。しばたの境遇から、ああした抗争への発展のアイデアはいいが、リニューアル１発目はキャラをつかむためのシンプルな話でもよかったと思いました。きっと続編あるのだろうから。役者さんは一新したが、演技はみんながんばっていて、好感度高いです。それだけに本の酷さがもったいない。。演技では特に勝地涼くんは抜群によかったなー東出くん、立ち姿はカッコいいが、セリフはまだまだ。次作は、もっとがんばってほしいですね。前２作以上に愛されるキャラを見せてください。 ",
      "東出の大活躍\n  初めから終わりまで「けんか」娯楽性あり評価できるトイレに立つ人が多い、それだけ変わりない画面が続くということか？終わるとエンドロールも見ずにサッサと席を立つ人が多い、スッキリした顔して（笑）東出も早乙女もいい演技 ",
      "いた〜いシーン多\n ケンカばっかりやったなぁ〜ちょっと、ストーリーは薄過ぎだなっ。しかし、東出がかっこよく、どんどん好きになっていった笑 ",
      "サプライズ、なし。\n  前２作の大ファンです。綾野剛を見出したのは自分だと勘違いしてる程です。今作は、前作とは全く違う映画になってます。所々で前作からの引き継ぎを感じますが、拳さんと牧瀬のお話も、鈴蘭とは関係のない話で、まったくいらない。拳さんが加賀美と旧知だったという無理矢理すぎる展開で、かろうじて鈴蘭と繋がってるレベル。キャラ作りのも問題大有り。この映画は、キャラの男臭さが大事だと思うが、今回はそれがない。旋風男も加賀美も小岐須も、鷲尾豪太にさえ劣る魅力。強羅は良かったと思うけど、リトル芹沢感が否めない。ただ、スキンの寺島は迫力十分でした。笑ストーリーもね、なんか旋風男が面倒臭がり屋さんすぎておとなしく、ほとんど藤原と加賀美を中心としたものに感じた。なんで？脇に追いやられた旋風男には、勝手に仲間が増えていく。最後に鈴蘭のトップになったのかも疑わしいけど、林田との決闘してるならトップなのかも。ただ、林田VS旋風男において、強羅や加賀美や柴田が仲良く観戦。なんで柴田いんの？笑総じて駄作です。冒頭、旋風男の回想シーンを見ただけで「これはクローズじゃない」と確信が持てました。いろいろ言ってきましたが、全二作が大好きな私の意見なんで参考にせず。劇場はヤンキー率高い。 ",
      "悪かないけど…\n スルーのつもりが、「青い春」の豊田監督ということで鑑賞。流石の演出、物語運びでしたが…しかしながら。まず。本当に申し訳無いのだけれども。やっぱり前作と同じく、やべ氏のパートが話の腰を折りまくり。「大人が関わらない」のが、原作の疾走感だったり、魅力だったりするのに…今作では四十絡みのオッさんが、単身母校に返ってデカイ顔をするみっともなさ…氏の原作に対する想いは解りますが、次作があるなら画面からは引いて頂きたいものです。そして。どう見ても強そうに見えない細っこいイケメンが、ピョンピョン飛び回るアクションが兎に角説得力が無くて…「バッタか！？おまいさん方は？！」なんてバトルシーンの度に、どうしても醒めてしまい…前半ケチョンケチョンにヤられてた奴らが、山場で急に活躍したりとか…総じて今一歩、な一本でした。 ",
      "魅力がない\n 今までと違いキャラに魅力がなく、争う理由も無理矢理感が拭えない。早乙女太一がトップというのも迫力がなく、説得力に欠け納得がいかない。 ",
      "原作ファンには厳しい\n ゼロからも原作にも繋がらないストーリーそのためか、無理な感じや、ちぐはぐな感じが始まりから終わりまで終始つきまといます。アクションシーンもヤクザさんの暴力シーンもどっかで観たことあるな感のある痛さも怖さもない消化不良感全開です。 ",
      "国産車の誇り。\n 原作が誰とか誰が出てるとか殆ど関係ない。豊田監督が撮ってれば関係ない。脚本も音楽も装飾も衣装も全てひっくるめて豊田色が心地いい。でかい音でフィルム感を感じるべき。 ",
      "残念\n 登場人物に恐さも強さも感じなくてとにかく魅力が無い。全部が中途半端。ZEROの登場人物にも少しは触れて欲しかった残念！ ",
      "私は好きです！\n メンバーも一新され、公開前からワクワクしていました！確かに、原作を読破した方には原作が意識されてない…と思われるかもしれないですが、新しいクローズが見れると思います！とにかくイケメン勢ぞろいですね！♡クローズEXPLODE2が公開されたら見たいです！^ ^ ",
      "がっかり。\n 見る前から、キャスト総入れ替えで残念だったけど、観てみたら内容の薄いただのヤンキー映画になってしまってた。前作の使い回しみたいのも多くて残念だった ",
      "こんなのクローズじゃないって気持ちはよく分かる…\n 原作のカタルシスがそっくり抜け落ちてる。これはクローズの世界観だけ拝借したただの不良映画。大人が介入するのは論外。東出くんのアクションはすべてカット！あれ、駄目でしょ！豊田監督がやればこうなるのは想定内。なにが悪かったのか、製作陣は『WORST』でも読み直して勉強して欲しい。大好きだからこそ、次に期待！ ",
      "ツッコミどころ多い\n  キャラ設定がめちゃくちゃすぎる・・・ZEROみたいに敵にも魅力的なキャラクターがいないと正直見てられない。褒めるとこと言ったら板尾とやべきょうすけの演技くらいかなあ ",
      "ピョンピョン\n ヤンキーサイコーでーす暴力のところはなるべく撮さずとても見やすかったです久しぶりのクローズでめっちゃワクワクしました ",
      "男臭さがたまらない\n 久しぶりのクローズ。出演者はガラッと変わりましたが、前作、前々作に全く引けをとらない面白さでした。暴行シーンはなるべく暴行している箇所を映さないなど配慮があり、気持ち良く鑑賞できました。ただ、今回は主人公の相手役に位置するマドンナが登場しなかったのが少し心残りです。主人公のケンカ以外での一面も見たかったですね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}