{
  "id": 194,
  "reviews": {
    "eigacom": [
      "逆意世界転生もの\n 異世界転生者が流行しているが、これは異世界から勇者やら魔王が現世に逆転生してくるというお話。それ自体は昨今流行りのギミックを反転しただけなので、面白みがあるわけではないのだけど、キャラクターがみんな可愛いし、テンポよく話が進むので飽きがこない。アクションもキレがあるし、OVA企画だからなんだろうが上映時間が短いのが勿体ない。キャラクターデザインが可愛い。鈴木次郎さんがキャラクター原案で、土屋圭さんがキャラクターデザインというのは、この手の作品としては異色なのではなかろうか。イヤラシさがないというか。物語にはいくつか謎も残しているし、これで終わりでは勿体ないので、映画でもテレビでもいいので、続編が観たい。サブキャラも個性的だし、作品世界の魅力を全て出しきっているわけではないと思われるので、ぜひ続きを作ってほしい。 ",
      "なんだかいろいろ残念💦\n GYAO!で観ました、「異世界の魔王や勇者達が現代日本に異世界転生して、すっかり庶民の生活に馴染んで自堕落な日常を送ってた」このキャラデザで、この設定。どうみても日常ギャグコメディな設定だし、セリフの節々もギャグタッチ。、なのに、完成したアニメは脚本もBGMも演出も滅茶苦茶シリアス💦当初思い描いたのと違うチグハグな物ができてしまった感じ？監督さんと脚本家さんの意図がずれてたのかな？と思いきや発案はシリアスな話を書いた脚本家さんの方らしい。「明るく楽しく笑える作品を作りたかった」って、なのになんでシリアスな話にしたのだろうか？、日常ドタバタギャグならとても面白く出来そうな設定だっただけに、噛み合ってない感じが残念でした ",
      "短くまとまった良作品\n 原作はまったく知らないけれど、短い時間によくまとめた映画として楽しめた。設定が詰め込まれまくっているわりに、シンプルによくよく消化できている。京都を舞台にしたNieA_7みたいな空気は結構は素敵だ。キャラクターの個性が強く話が散らかりそうな中で、特にアーネリア（元姫騎士、現犬）がきちんと目的意識を（唯一）持っているためストーリーに感情移入しやすく、対立テーマを持つ魔王（現女子小学生）とのメリハリがついてうまく話が転がっていた印象。単発作品としては楽しめたものの、ただ、だれが主人公なの？というのは疑問に残るところ。ポスター的にもキャッチコピーの「イマ、ニート」とあるように、ハラミが主人公なのだろうけど、だとしたら主人公はこの作品ではあまり魅力を出し切れていないように思える。（であれば、魔王とハラミの交流を描かないとなと） ",
      "「茜屋日海夏いい」\n 今年33本目。2016年11月25日に、i☆Risの4周年、初日本武道館に行って来まして、茜屋日海夏推しです。彼女が舞坂舞役で出てると言う事で、楽しみに行きました。普通の異世界物だと、日常生活から異世界に転生ですが、この作品はその逆の、異世界から日常生活に転生と、発想が素晴らしいと思います。ほのぼの系が好きなんですが、それだけでなく、戦闘シーンも見応えあって、いい作品でした。 ",
      "このアニメを劇場公開した意義って何？\n  オリジナルの劇場アニメなのでとりあえず見てみたが、魔王と勇者が転生後の世界で友達になるという展開は同じStudio五組制作のテレビアニメ「えんどろ〜」と同じ目新しいものがないし、作画も「えんどろ〜」の方が断然綺麗で劇場アニメの水準には到底達していないし、このアニメを時間を確保して高い金払って（高いと文句を言う理由は後述）劇場で見る価値は一体どこにあったのかと首を傾げる結果となった。以下、作品内容とは無関係な愚痴。尺が短いためか特別鑑賞料金1500円という設定なのだが、松竹系MOVIXは一般鑑賞料金がリピーター割引＋ネット予約割引で実質1200円なので、一般鑑賞料金より高い料金を払わされた。公開館の半数が松竹系MOVIXなのに、割引が使えない料金設定って、一体何なんですかね。 ",
      "気軽に楽しめる映画\n  尺が短いですが説明不足感もあまりなく物足りなさもなかったのでちょうどいい感じに楽しめる映画でした。ストーリーについては、異世界からやってきて現代で生活をして日常を過ごしつつ、以前いた場所と現代を比べるみたいなところがTVアニメ版戦国コレクションに近い感じを受けました。戦コレは武将なので設定が事前に把握できますが、こっちはファンタジー世界からなのでTVアニメやOVAなどで設定の深堀りをしてくれると嬉しいなと思います。作画や動画については劇場アニメよりTVアニメっぽい感じでしょうか。なので個人的には劇場よりレンタルで気軽に見るのがいいような気がしました。dアニメストアとかでもたしかレンタルしてたと思います。あとオープニングの映像、音楽ともにかっこよい感じで良かったです。エンドロールでキズナアイが出てきて笑いましたw ",
      "問題は尺の短さ\n 尺が短いため、急に説明的なシーン（だと思われるシーン）が入ることが気になりましたが、もしもう少しゆっくりと前世のストーリーや今のヒロイン達のストーリーを膨らませて作られていれば文句無しの☆5になると思います。作中の楽曲はkzさんも手掛けていることもあり、一度は聴いてほしい名曲。キャラもかわいく、ストーリーのまったり感とバトルシーンの緩急もあり、最近見たアニメ映画の中でも良い作品だと思いました。 ",
      "尺が短いのが残念。\n 上映2時間前まで存在すら知らなかった作品でしたが、試写会の感想をみて気になったため鑑賞。尺そのものは短いものの全体的によく纏まっているため、某ダンスアニメ映画のような尺不足感も無く、割と楽しめる作品でした。とは言うものの1時間という短い映画であるため、各キャラの掘り下げに限界があるのは残念な所。映画やTVシリーズ等で続編が出たらいいなぁ。また、オープニングは凄い勢いで文字が流れていきますので刮目して見るように。花粉症の方は映画泥棒が出たあたりで目薬をさしてから見ると良いでしょう。 ",
      "面白かったですが…？\n  すごく面白かったです。が、作品の背景が、上映時間が短くて描ききれていないため、肝心なハラミたちの説明や前世での出来事が？？でした。テレビシリーズにして補完して欲しい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}