{
  "id": 196,
  "reviews": {
    "eigacom": [
      "学校へ行こう\n この作品は全国の学校で見せるべきだと思う。世界のとある地域の子供たちの通学の姿を追ったドキュメンタリー。しかし、その通学路というのが…野生動物がいっぱいのサバンナ。険しい山道。片道２時間や４時間。通学だけで午前の時間が終わってしまう！親が子供へ言う「気を付けて行ってらっしゃい」は日本の親が子供へ言うそれとは全く意味が違う。命の危険があるかもしれない目に遭ってまでわざわざ学校に行かなくても…なんて愚問。学校なんて面倒臭い、行く必要ある？、行きたくないと言っている日本の子供たち。別に学校が全てとは自分も思わないが、彼らは学校に行きたくて行きたくて仕方ないのだ。学びの他に、友達、人間関係、社会への入り口。学業から離れて久しく経つと、もっとしっかり学校へ行って勉強しとけば良かったと本当に思う。簡単に行けるのに行きたくない、通学が容易ではないのに行きたい…あゝ、矛盾！ ",
      "だいぶ前に見たから記憶が曖昧。。。 ただ、淡々と小学生が学校に通う...\n だいぶ前に見たから記憶が曖昧。。。ただ、淡々と小学生が学校に通うのを追いかけるだけの影像。過剰な演出もなく、つまらないわけでもない。アフリカでは動物に襲われる心配をしながら何キロも歩き、中国ではいくつもの峠を越えて足が痛くなるほどの距離を歩き、インドでは足の不自由な兄弟をガタガタの車いすで送ったり。通学するということは学校へ行くということ。そして学校での勉強することが楽しくてしょうがないと、どの子どもの表情からも読み取れる。では日本ではどうか。いじめや不登校、給食費不払いなど負の情報が多発。そんなに日本の学校って問題が起こるのだろう。何時間もかけて通学したいと思えるほどの学校があるのはとても幸せなことだ。 ",
      "学校に通うということ\n 調布映画祭にて。こんなにも過酷な通学があるのかという映画。電車に乗って、バスに乗って、自転車で、徒歩で、なんだかんだ通える日本と違い、命がけの通学。学ぶことに対する思い、今の日本教育にあるのだろうか。。 ",
      "ドキュメンタリーっぽくないのが凄い\n  日常を切り取っただけの作品。その日常が凄い。あーだこーだ言う以前に、生きることに一生懸命で、けどそんなこと感じさせない。象の群れからどうやって逃れるか、それだけを考えることにまっすぐで、長い距離をいかに楽できるかって純粋に考えて、タイヤがぶっ壊れても学校にいくことしか考えてない気持ちが、すごく自分自身を情けなくさせる。いい映画。 ",
      "壮大な情景と日常の営みの美しさ\n 子どもたちの行くサバンナやアトラス山脈、南米の大平原、インドの街。ちっぽけな子らと雄大な自然とのコントラストが本当に素晴らしい。それだけで涙が出てしまう。観た人間により様々だが、少なくとも自分はこの映画を観て「この子たち可哀想」とは思わなかった。“地球の果て”とは称されているけれど、丸い地球に果てなど実はなく、そこでただ繰り返されている日々の営みが描かれているだけだからだ。悲壮感も感じない。たしかに演出が異様にカッコよく、これは事実を正確に伝達させる映像作品ではないかもしれない。カメラワークなど計算されつくされている。象から逃げるシーンも待ち構えるカメラがいくつもあり、どう撮っているか不思議に思う。でも自分はこの映画を報道資料として観ているわけでもないので、そこは気にならなかった。ただただ世界の、そしてそこに息づく人間の生活の美しさに酔いしれるのだ。 ",
      "●世界には命がけで勉強する子供たちがいる。\n 静かにじんわりくる作品。世界には、まさに命がけで通学する子供たちがいる。山を超えて。平原を妹と馬に乗って。猛獣を避けて。足が悪い子供の車いすを押して。決して裕福ではない彼らは勉強の尊さをよくわかっている。日本では当たり前だと思ってたことの価値を知る。そうして苦労して勉強する彼らの夢は明確だ。まだまだ あどけない子供たちだが、その信念を垣間みた。 ",
      "素晴らしい\n 世界中には苦しい環境で生きながらも懸命に勉強に励み夢を向かい努力している子供らがいる。とても感動した。少しでも支援したいと思った。 ",
      "ドキュメンタリーらしくない演出\n 2016/02/07、TV地上波にて鑑賞。通学というよりちょっとした冒険じゃないですかw壮大な山脈の麓や象など猛獣が居るサバンナ、これ本当に毎日行なっているのか甚だ疑問。だって毎日のことにしてはあまりにも不慣れ過ぎる。足を痛めて歩けなくなったり、近道をしようとして川にはまったり。他にも象に追いかけられたりしてるし、こんなの毎日やってたら、必ず死人が出るわw普通に撮影してたら絶対無理なカメラの切り替えとかも多用されてたし。作品として成立させるためにかなり演出してたのは間違いないと思う。仕方ない面もあるかと思うがあまりやり過ぎるとドキュメンタリーとして観れなくなる。ただ登場する子供たちの学びたいという気持ちは本物でしょう。インドの長男の車椅子を押しながら通学していた三兄弟、喧嘩しながらも喧嘩しながらも強い絆が見えて良かった。 ",
      "学びとの距離感\n 学べることが当たり前ではないということを強く感じました。日々の学びの大切さが身に染みます。世界中の子どもに教育を。 ",
      "どこに感動すればいいのか\n 通学路って、遠すぎる、危険すぎる。天気悪かったら無理。インド人の大人、手を貸してあげてほしい。で、また帰るの？あの道？何かもっと良い手段ないの？とか、通学路に関してはそんな感想。ただ、主役の子供初め、学校の子供たちの、学びたい気持ち、将来の目標からは学ぶことがたくさんある。また、家族や兄弟の愛も素晴らしかった。この子供たちが動画危険な目にあわないよう祈る ",
      "遠い…学校遠すぎる(-_-)\n 通学がサバイバルそして無事到着した者は念願の授業だ学びの先には夢がある子供の時から人生を全うしようという意思がある出がけに両親は通学の無事を神に祈る子供の頑張りと将来を神に祈るあの子達の将来に神のご加護がありますよう…私も祈る ",
      "それでも勉強したい気持ち\n どんな危険な道でも、どんな遠い道でも勉強するために学校へ行きたいという子供達の率直な気持ちに感動しました。この映画を見ると教育の大切さ、日本の裕福さがはっきりと分かると思います。自分も現在学生ですが、今までダラダラと生活してた自分が恥ずかしくなりました。自分の生活を改めるのに刺激を与えてくれました。ドキュメンタリー映画としては少し不可解なカメラアングルのシーンがあったので、ー☆0.5とします。ですが、内容はとてもいいですし、是非とも小中学生に見て欲しい映画です。 ",
      "少し演出感はあるが色んな観点からとても考えさせられる映画でした。こ...\n 少し演出感はあるが色んな観点からとても考えさせられる映画でした。この映画は日本の学校で観せるべき映画だと思う。学校へ行くだけでなく兄弟愛、友情愛、人間愛、物にたいする大切さ、色んな角度から学べると思う。苦労や勉強への大切さを知る子供のパワーは有って当たり前の人にとって良い刺激になると思う。 ",
      "覚悟が必要な通学路\n プリミティブな欲求をだれが止めることができるだろうか?見終わってみるとそんな力強さを感じた。最後に、それぞれの子供たちの将来について聞くと、それは世界のどの子供でも考えそうな夢だが、彼らが語ると、その夢が本当につかめそうな力強さを感じる。体に障害があるインドの子供の一言は、哲学的でもあり真理だった。人は何も持たずに生まれ、何も持たずに死んでいく。人はそういうものだと、これって子供の言う台詞?宗教的かもしれないが、無邪気な彼らの姿からは想像できない、人生を達観した言葉だった。脱帽。 ",
      "演出感が残念でした。\n  これを見て単純に「日本に生まれてよかったね」とはならないでほしいなぁ…と思うこともしきり。長時間かけて通学したら、オンボロ校舎の校庭にみんな整列して国旗掲揚してから授業開始という流れなど、おおと思います。テーマは非常に良いと思います。某フェスティバルで上映会があったので観賞させて頂きました。が、最初はドキュメンタリーだと思って観賞していたのですが、途中で違和感。歩いている子どもたちを様々なアングルで見せるのは、長時間一緒に歩いて撮った映像の編集なのでしょう。しかし、凶暴なゾウから逃げる子どもたちを、どうやったら様々なアングルで撮って編集できるのでしょうか？ゾウから逃げる子どもたちを背中から定点カメラで映す。逃げる最中に落とした水筒から水がこぼれる映像をアップで映す。…私には演出されたハプニングとしか思えませんでした。そう考えると、足を怪我してヒッチハイクというのも怪しい。怪我をしたことは本当で、撮影者は手助けをしない条件だったのかもしれません。ですが、あのトラックは本当に偶然そこを通りかかった善意の第三者だったのか？トラックに乗り込む子どもたちを、外側と荷台側の両方から映し、さらに走り去るトラックを映す。この流れを、一回でどうやって撮影したのでしょう。カメラが複数台あったとしても、お互いが映らないようにすぐにポジショニング出来るものなのでしょうか。そう思うと、全部「これ本当か？」になってしまう。繰り返しますが、テーマは悪くありません。ひょっとしたら、私自身が撮影技術に対して無知なだけなのかも知れません。せっかく良いテーマで、色々と考えさせられる内容なだけに、そこの部分が気になってしまい、残念に思いました。 ",
      "こんな通学路もあるんだ〜\n 豆知識に備えれる感じ。学校行けるって幸福だあと感じる。女の子の話が印象的だった、でも色々取材の為のやらせ感があったような。 ",
      "学ぶということ\n とても素晴らしい映画の一言です。映画の構成もドキュメントというか一つのストーリーしての編成をしていて取材力にも関心を受けました。学校に行きたくない、なんて平気に言ってきた小さな頃にこの映画を見ていたらきっと感銘を受けたと思うし、学べる事にもっと感謝したと思う。こういう映画を子供たちにも見せていってほしい。 ",
      "良く撮りきったなぁ\n シンプルな内容だが、良く作品にしたなぁという感じ。子供たちの勉強に対する意欲には、心を洗われる。 ",
      "プリミティブな学習欲!\n 世界の小学生（相当の歳の子供）が数時間かけて登校するだけのドキュメンタリー映像になぜこれだけ感動できるのか！プリミティブな学習欲?って素晴らしいと思い知らされる ",
      "単調な話。もっと展開を工夫してくれれば\n 総合55点 （ ストーリー：30点｜キャスト：60点｜演出：50点｜ビジュアル：70点｜音楽：65点 ）　朝、家を出て学校に向かった子供達は、本当に無事に帰ってこれるのか。テレビでこのような話を何度か観たことがあるので、内容としては目新しいことではなかった。でもこれを観ていると、そんな心配を真剣にしなければならない日常はどんなものだろうかとやはり考える。それでも子供達は学校に出かける。強制されるのではない、勉強がしたいから出かけていく。自分もほんの一時期だが、二時間半かけて通学したことがあったが、電車に乗っているだけの自分は少なくとも象に襲われることを心配したことはなかった。先進国にいて教育を普通に受けられたことをつくづく幸せに思うし、彼らの将来に幸あらんことを願う。　この作品は記録映像としては面白い主題だとは思う。しかし映画としては弱さもある。いきなり大変な通学を始める生徒を追いかける始まり方は、どんな生徒がいてどんな親がいてどんな希望を持ってそこまでして勉強に取り組むのかということを視聴者に理解させてくれない。個々の生徒の人柄を引き出す努力も薄い。最後に生徒の将来の夢を語る場面がほんの少し登場するものの、ひたすらに通学の様子を撮影するだけの物語性も登場人物を掘り下げることが少ない展開では、せっかくの子供達にもあまり思い入れが深くはなれない。そのあたりがしっかりと描いていれば、もっと良い作品になれたのではないか。 ",
      "編集の妙はあるけど、子供たちの夢がそれに勝る。\n 勉強することにひたむきで貪欲さがあれば、将来彼らの国はさらに伸びていくんだろうな。今は落日に向いているかもしれない日本も、親たちの子供時代はそうだったのかも。 ",
      "教育を受けられる幸せ\n 学校に通うのに、時には命をかけて、ものすごい距離を移動する。大変な思いをして、大きな夢に向かって、ひたむきに勉強する子供たちに頭が下がります。 ",
      "そのひたむきさに感動です\n  ２０１２年のフランス映画で、ケニア、アルゼンチン、モロッコ、インドの４人の子どもたちに焦点を当てて、彼らの「通学」の様子と、彼らの学業を支える家族、授業の一コマを捉えています。ケニアのジャクサン君１１歳は、砂漠を素手で掘って水汲みをし、炭作りを手伝ったりしながら、７歳の妹サロメを連れて、毎年４～５人がゾウの襲撃にあって死亡するというサバンナの草原を通って片道１５キロの道のりを２時間で毎日「通学」します。アルゼンチンのカルロス君１１歳は、山羊飼いの手伝いを終えてから６歳の妹ミカイラと共に馬に乗って、パタゴニア平原を通って片道１８キロを１時間３０分かけて毎日「通学」します。 ３０００m級の山々が連なるモロッコのアトラス山脈の辺境の村に生まれたベルベル人のザビラちゃん１２歳は、家族の中で初めて学校に通える世代として、家族の期待を一身に背負い、片道２２キロの山道を徒歩で４時間かけて、毎週寄宿学校まで「通学」します。インドのベンガル湾沿いの漁村で足に障害を持って生まれたサミュエル君１３歳は、車いすを２人の弟たちに押してもらい、片道４キロの悪路を１時間１５分で毎日「通学」します。どの道も、日本のアスファルト道のような道は皆無です。その道を彼や彼女は、時に命の危険を感じるほどに苦労しながらも、楽しそうに通うのです。そして辿りついた学校で、本当に一所懸命勉学に励んでいるのです。 特に印象に残った授業はカルロス君の受けていた授業でした。 日本でいえば小学校５年生の授業で「搾乳のシステム」について教えているのです。メチャンコ実践的な授業ですよね(^^)ジャクソン君は世界を見ることを夢見て飛行機のパイロットを、カルロス君は地元に貢献するために獣医を、ザビラちゃんは文盲の祖母や両親に支えられて医師を、サミュエル君は両親や弟たちの助けを借りながら、自分と同じような障害を持つ子どもを助けるために医師を目指し、懸命にいて気います。 本作は、その、清々しくもたくましい姿を淡々と描いた珠玉の作品といえると思います。 是非、小学生中学年以上の子どもたちに観てほしい作品です。 ",
      "友達とみにいった。\n 友達に教えてもらいみにいった。ドキュメンタリーなのですごく感動できる。ニコニコしながらみれる良い映画だと思う。 ",
      "考えさせられる\n 何時間もかけて、毎日、または毎週通う学校までの過酷な道のり。そこまでして学びたいと言う「学び」にまっすぐな全ての子供たちを応援したくなる、愛らしい映画。 ",
      "寄り道大好き\n 片道に何時間もかけて、しかも象がいたり危ない道だったり。自分達で通学路という道を切り開いていくことは、未来を切り開いていくことと同じこと。寄り道も自由、時間も自由。危ないことも良く分かってる。それは、人生の通学路。未来を信じているから、目がきらきらするよね。そして子供達を信頼しているからこそ人生を送りだすことができる大人達。大人達の姿勢からも、学ぶことが出来る映画です。 ",
      "世界の果ての夢未来。\n いつから日本の子供は学校へ行かなくなったんだろう。 少なくとも私の時代にはまだ学校が全てという意識があった。 勉学だけでなくのちの主従関係や人間関係を学ぶ場でもあった。 学校で学びを享受するのを最大の喜びや誇りとしていた時代は、 確かにどの世界のどの地域にもあったはずだと思う(もちろん今も) その稀な代表である通学困難な地域在住の子供達の日常を追う ドキュメンタリー。ただ歩く…というだけでなく、かなり過酷な 地形の道のりを、彼らは自分の足を使って学校までたどり着く。 ４カ国の風習や通学手段の多様さを学び、その家族が理想とする 学業や将来への夢が語られるが、その多くは医者やパイロットと いった高学歴高収入の仕事に就くことが幸せな未来と説いている。 子供達がどんな未来を描くにしてもそこに夢があることは救いだ。 親の思惑にしろ自身の名誉にしろ何事に興味を抱き必死に勉強する ことの意義を、身近な困難にめげない強い意志へと強化させている。 素晴らしい絶景が過酷な通学路でもある事実にただ驚く。 ",
      "命がけで受ける教育\n 学校へ行くために通学路を歩く姿が修行僧のようだ出家して悟りをひらくためにシルクロードの旅へ出る姿にうつりました命がけで学校へ仲間と学問をするために行ってる 小学生たちまさにドキュメント！日本の学生 にみていただきたい象に教われそうな通学路がある山を越えていく通学路崖を馬で越える通学路があるなぜこれほどまでして教育を受けにいく のは何故だ親孝行家族のため村の人々の健康のためいままでみた中で衝撃は高いインスピレーションがきました英知を磨くは何のため！そんな忘れていた精神を思い出せました日本という通信制から夜間制から何でも選べる教育環境に恵まれていながら学校嫌いを増やしている正体は何だろう って考え中です ",
      "日本で生活する幸せに感謝！本当に世界は広く問題も様々\n 人間の生命を活かしている酸素、もしも、これが無ければ一時も人は命を繋ぐ事が出来ない。だがそんな日々の命を活かす源である、酸素がこの世界に存在している事に日々感謝して生きている人間は、それ程多くはいない。同様に文明を築いている人間社会に於いては、もしも無学で、学校教育を受けていなければ充分な生活環境を営む事が将来的に困難になってしまう。そんな人間の将来に対して大きく影響する教育の重要性に日々感謝をしながら、学校教育を受けている人々も、先進諸国ではそれ程多くは存在しないと思う。人間の将来を生き易く、自己の生活の未来に大きなプラスの影響力を持つ教育が、世界レベルで見ると必ずしも充分に行き届いているわけではない現実がここにある。日本では古くから、一般庶民でも字を習い、勉学に励んで来た民族なので、教育は受けられて当たり前。憲法で保障された国民の権利でもあるのだから。しかし、一歩日本を離れて世界に目を向けると、義務教育を充分に受ける事が出来る環境に暮している事は、実は本当に、幸運な事なのだと思い知らされるのだ。この映画で登場する、アフリカの一部の地域、アジアの一部、或いは中東や山岳地帯の国々など、紛争や戦争で学校が閉鎖になり危険で通学出来ない地域など、世界レベルで見るといかに、酸素同様に教育を受ける事を当たり前、当然の権利として考えていた事が実は物凄く幸運な事実であると言う、その事にこの映画を観て再認識させられる。10年程前になるが、私も紛争地帯の学校を訪ねた事が有るが、皆子供は真剣に勉強していた。そしてそんな恵まれない環境で、必死に学んでいる子供達は皆口を揃えて、医者や教育者となって将来は、未来或る子供達の力になりたいと話す。貧しければ貧しいほど、それを手にしている今の自分に感謝して、恩返しをする事を願って止まない子供達の姿を観ると涙無くしてはとてもいられない。本作も同様に自然と涙が溢れ出て、観ていられない作品であった。3時間4時間と通学に時間を費やして通学する子供達はみんな立派だ。彼らの未来が幸多き事を願わずにはいられない！学校で誰かをイジメテいる暇など無い筈だ。先進諸国に暮す私達は自己の生活環境についてもっと感謝をしなくてはならない。例え、演出だらけの本作だとしても、世界の中にはこう言う生活を余儀なくしている人々が存在していると言う事を学だけでも価値がある事だ。一人でも多くの人に、特に学生の方に観て貰いたい作品でした。 ",
      "命がけの登校！\n 何十キロ、何時間もかけて登校する子供たち、今の僕らからすると、一生をかけた大スペクタクルな旅の様に思えるが、彼らにとってはあたり前の日常… そしてどんなに辛くてもやがて笑顔で歌い出す。物の有り難さ、人との関係、時間の使い方、学校に通う事が国によってはこんなに命がけだなんて、日本の子供達に是非観てもらいたい作品です。（こういう作品こそ吹き替え版が必要）全くのドキュメントではありませんが子供たちの笑顔には真実が移し出されています。 ",
      "ガチなドキュメンタリーだと思ったら…\n 映画の体を成すよう撮影に時間をかけている＝制作の舞台裏が感じられて素直には見れなかった。（逐一具体的に云うとネタバレになるので書きません。）有り体に言えば、もっと下手くそに(下手くそに見えるように、脚色がないかのように)見えるように仕上げてほしかった、撮ってほしかった。出演してるのはホンモノの子どもたちなんだから…ただ、実際に、学ぶためにこのような通学を余儀なくされている子どもたちがいるのは事実なので、それを教えてくれたことに星1.5。低学年の子供には字幕やキャプションの漢字はまだちょっと難しいかも。映画が伝えたいことや雰囲気は通じるかな。作為にも気づかないかもしれないので、それはそれとしていいかも。こんな通学路、2,3日ビバークが出来るような装備なしではとても学校に旅立とうとは思わないなwアルゼンチンのミカのリュックのアニメキャラは誰なんだろう？w ",
      "信じられない…\n 学校行くのに４時間⁉︎しかも、道中はいつも危険と隣り合わせ…日本では信じられない光景でした。学校に行きたい、勉強がしたい、なんて考えたこともなかった人生…学べる環境が整っているありがたみ、最後の子供達のコメントにはグッとくる、素晴らしいドキュメンタリー映画でした。 ",
      "教育の力\n まだまだ信じていい、教育の力を。学ぶことで将来を変えられると信じている子どもが世界にはまだまだいる！教える側の人間にそのことを感じて欲しい。 ",
      "確かに…\n 初めて書かせて頂きます。計4回拝見させていただきました。ラストは、毎回号泣でした。しかし、新刊『キネマ旬報』の批評を読んで、妙に納得する部分がいくつかございました。この映画の主軸は、ケニアの兄妹の通学の大変さだと思うのです。しかしながら、他の３つのストーリーを描いたことによって、最後のケニアのお兄さんの将来の夢の壮大さがいくらか冷めたものになったような気がします。しかし、作品としては、たとえ「はじめてのおつかい〜海外版」と言われても現実を知るということは、私の人生のプラスにはなった気がします。 ",
      "学びたい気持ち\n 子供たちの学びたい気持ちが過酷な通学路をも通う気持ちにさせている。4組のドキュメンタリーなのに、ほらほら気をつけて…といいながら最後まで。最後のインタビューはみんなに聞かせたい!! ",
      "普通に学校通えて勉強できるだけで幸せ。\n 日本にいると信じられない世界。初めてのお使い、なんてもんじゃない過酷な通学路。片道一時間から4時間までのよっつの世界の子供達の通学路を追ったドキュメンタリーです。時間も驚くけど、さらにびっくりなのは、クルマイスだったり、危険な象がいるサバンナ横断だったり、ただただひたすら歩きだったり。それでも子供達は勉強出来る事に感謝して通学するのでした。あまっちょろい大人に育った自分を反省…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}