{
  "id": 198,
  "reviews": {
    "eigacom": [
      "辛さ加減が\n  人によって感じ方が全然違う作品だろうなと。涙が出るとかじゃないんだけど…心理のド底辺でチクチク針を刺される感じ。キャストは全員素晴らしいとしか言いようの無い演技。最後Ｕターンしなかったのが作品としての流れからすると以外だったけど、あの立場に実際なったら同じ行動してただろうなとも思う。 ",
      "エリック・クラプトンの「レイ・ダウン・サリー」が計3回流れる\n  　長女バーバラ（ロバーツ）は反抗期の娘ジーン（アビゲイル・ブリストン）に手を焼き、夫ビル（マクレガー）との関係もあやふや。ひとり地元に残っている次女アイビー（ジュリアンヌ・ニコルソン）は未だに独身のまま。三女カレン（ジュリエット・ルイス）は自由奔放で勝手に婚約者を連れてきている。主べバリーが失踪し、初期の口腔がんを患っている妻のバイオレット（ストリープ）は歯に衣着せぬ毒舌ぶりで家族に意見をぶちまける。そして、彼女の妹マティ・フェイの夫妻と息子リトル・チャールズもやってくる。　そして、べバリーが溺死体で見つかったという保安官からの報告。自殺か事故かは詳細不明のままだ。葬儀を終え、食事になると、おしゃべりが絶えない。家族の思いが色々と伝わってくる。　そんな中、アイビーが従弟にあたるリトル・チャールズと恋仲であることをバーバラに打ち明けるが、周囲は反対。やがてマティ・フェイが実はべバリーと過ちを犯し出来た子がリトル・チャールズだったと告白し、バーバラも衝撃を受ける。異母兄妹だったら許されざる恋なのだ。　小さな諍いやらで、徐々に自分の家に帰っていく面々。最後には自殺を知っていた母を叱咤してバーバラも帰ってしまい、バイオレットはインディアンのメイド・ジョナと抱き合ってエンディングを迎える。※ほぼ備忘録 ",
      "しんどくなるわ…\n 家族と向き合わなければならないときは、人生のうち何度か必ずやってくる。親族が揃う食卓のシーンのギスギスっぷりが凄い。いとこが実は姉弟だったのはんなアホな。病気持ちの薬漬けの祖母バイオレット(メリル・ストリープ)がボケなのかマジなのかわからない演技の凄み。長女バーバラ(ジュリア・ロバーツ)がラストの車を止めて笑みを浮かべた意図は？ ",
      "コメディー？\n コメディーを期待しましたが、終始いがみ合ってる人達の罵倒が展開されます。もちろんコメディー部分もあるのですが、喧嘩を延々と見させられても困るという感じがしました。物語上の多くの喧嘩シーンは、仲直りを通じて親睦を高めるシーンのフリのためにあり、どう喧嘩をして どう仲直りをするかが、作者の腕として問われることが多いですが、この映画の喧嘩は、フリではありません。ただ喧嘩するだけです。もちろん、普通に作らなければいけない決まりなんてなく、ただ喧嘩するだけでもいいのですが、その場合は、なぜ喧嘩をするだけにしたのか、その魅力を引き出すことで、視聴者を満足させないといけません。それが十分に出来てるとは言えなかったです。つまり、セオリーから外れ、奇をてらっただけの展開となっています。それと、「歳をとるほど女は魅力がなくなる」などと厳しい現実を突きつけてくるので、女性視聴者にとっては酷な映画です。もしも女性のあなたが、映画を通じて現実から離れて一時の夢物語に浸りたいのなら要注意です、この映画はあなたを現実に引き戻します。あと、老夫婦と彼らの3人の娘、その娘達それぞれの彼氏や旦那や子供、それに老婦人の妹家族、と会話に名前が出てくる登場人物が多めなので、人間関係を理解するのにちょっと面倒です。 ",
      "家族の絆って…。\n メリルさんの白熱した演技に、終始画面に釘付けになりました。麻薬中毒と認知症で体も心もボロボロのお母さんですが、そのひねくれた性格に同情してくれる人は皆無…。突然の父親の突然の死によって、久しぶりに家族みんなが集まりますが、そこで待ち受けていたのは家族同士の秘密の暴露大会でした…。家族という名の形だけの関係が、崩壊寸前のギリギリのところで保たれている所が心苦しい…。ちょっとした振動で崩れてしまう関係だからこそ、守っていたいのに、あっけなく壊れてしまった結末でした。まだまだ続編が続けられそうな終わり方です。 ",
      "迫真の演技に引き込まれたものの結末が中途半端\n 迫真の演技に引き込まれたものの結末が中途半端 ",
      "出演者◁内容\n とにかく豪華すぎる出演者たち〜これだけ集めたら支払うギャラが心配になってたら制作にジョージ・クルーニーときたから納得😮内容は特筆する部分のない平凡な話〜ストーリーよりも豪華俳優陣の方が話題になる ",
      "痛々しい\n 田舎で育ったのに故郷を捨て、何かイベントが無いと寄り付かなくなる現代人の、良心の呵責に訴える映画。長女はしっかり者で両親からも信頼され、何かと決定権は持っているが実家からは離れて住み、「あんたが実家にいれば・・・」攻撃に苦悩する。次女はいつも彼氏をとっかえひっかえで、今回連れてきた彼氏は彼女曰く「ようやく巡り合えた運命の人」らしいが、こいつがとんだ食わせ物だったというオチ。三女は実家の近くに住み恋愛話も聞かなくなって久しいが、どうも最近好きな人がいるらしいが、その相手が・・・。そして実家の母親は口腔がんを患い、他の病気も含めて薬漬けの毎日。その所為か時折ハイテンションになる姿に父親は嫌気が差し・・・。その他、母親の妹夫婦とその息子、長女の夫と娘と、大家族の大集合となるが、その食卓はＫＹな母親とマジメな長女によって修羅場と化す。ネタバレは禁物な映画だが、とにかく日本の大家族のドラマ、最近で言うと「家族はつらいよ」的な感じのする映画です。「家族はつらいよ」観てないけどね・・・。 ",
      "9月になればまた変わるのでしょうか？\n いつも一緒にいることが必ずしもベターではない。そういうことなのかな。メリルストリープの演技凄かった。 ",
      "なんと豪華な！\n このキャスト陣の豪華さ！驚きです。ただ、辛い。観ていて心がジワジワ引き裂かれる。ガツン！ではなく、少しずつ、少しずつ。それが辛い。もっと歳を重ねてから観たい作品。 ",
      "圧巻の演技力\n メリルストリープをはじめとするキャストの演技力が圧巻させられた。家族にだって秘密があって家族だからこそ言いたくないこと言えないことがあるよねってでもそれは最初からそうだったわけじゃなくて‘家族’っていう形や名前の中で過ごしてきた時間の中で出来上がっていった距離感だったり関係性からきてるわけで。家族というひとつの団体を見てるわけじゃなくて家族の中のあなた 1人を家族という視点で覗いてる感じの作品。全て見終わって スッキリと腑に落ちる作品ではないが家族という難しさは描けているとおもった ",
      "家族って\n 子どもをのこすってどういうことなんだろうと考えさせられた。人類を絶やさないために、種を残すために家族というシステムがあって、それを支えるために酒、薬、マリファナ、音楽、嘘、愛があるのかもしれない。そんな中で、子孫を残すのに相応しくない関係性の中で愛が生まれたというのは逆説的だが救われる気がした。 ",
      "どの国もたいへん\n メリル・ストリープがどんな人を演じるのか気になっていました。期待にこたえてくれたと思います。久々にジュリエット・ルイスを。やっぱり可愛らしい。 ",
      "地味かと思いきや破壊力はんぱない！ メリルの演技には圧巻だし、ジュ...\n 地味かと思いきや破壊力はんぱない！メリルの演技には圧巻だし、ジュリアロバーツはじめキャストがとても豪華。内容は最後まで救いが全くなく崩壊に向かう一方だけど、私はかなり面白く観られた。親子で皿投げるところとか笑っちゃった。あんまり真剣に観ると楽しくないかもだけど…。脚本も演技もうまいなぁなんて感心しながら。もっと歳を重ねて、こういうことがシリアスに感じられるようになったら笑っていられないかもしれない。 ",
      "お芝居をみている感じ\n 最初はひびが入った状態の家族たちが、暴言と暴露されてゆく秘密によって、亀裂が大きくなり、最後は崩壊。誰もが憎めないところに修復のむずかしさ、哀れみを感じる。 ",
      "家族という病\n 毒親は、彼ら彼女ら自身も子供の時から毒親に毒を盛られ続けられてきたのだ。とあるシーンに「肉を食べると動物の恐怖が体に入ってしまうから肉を食べない」と話すティーンエイジャーが出てくるのですが、連鎖する「毒」の暗示の様に思いました。「遺伝子で結ばれた無作為な細胞」なだけの集団で毒を食べさせられ、世間様からは「家族愛」という理想像を押し付けられる。遺伝子だけでの関係は厳しいから、理想像がないとやれないとも取れそうです。しかし、母だからとか娘だからとか抜きにして、苦しみからは逃げるに限ります。 ",
      "学ぶ\n  歳をとることが辛くて悲しいと思ってしまった。特にメリルの破天荒ぶり！ジュリアの長女っぷり。メリルの旦那が自殺する以外は、変な話まぁ普通の家族の話ですよ。介護は三人も娘がいたってやって貰えない。結局は歳をとったらホームにでも早くから入ろうと素直に思える映画でした。介護ってお金って幾らあっても足りないなぁ…足るを知りたいと思いました。 ",
      "演劇感が滲み出る\n 自分が演劇やミュージカルがそこまで好きじゃないのはあるけれど、やはり演劇っぽいなと思わせる過度なドタバタ劇が少し現実離れした印象を与えます。それにこんなめちゃくちゃな家庭そうそうないだろうに。 ",
      "観ててしんどい\n 病気で薬漬けの妻ヴァイオレットを持つ夫がある日失踪する。それにより、それぞれ訳ありの娘３人が家族と共に家にかけつけ、父親の帰りを待つが…。機能不全家族をリアルに描き、家族とは何かを問う一作。ヴァイオレットは毒舌家で娘やその家族まで巻き込み、彼らに精神的虐待を続ける。しかし彼女の生い立ちもひどいもので、この負の連鎖はどこまで続くのか、家族同士で何故ここまで傷つけあうのか観ていて悲しくなる。家族だから逃げられない。家族だからどんなにむかついても苦しくても憎くても愛してしまう。家族って不思議なものだ。家族だけでなく、夫と妻の関係についても描いている。特にヴァイオレットの姉妹夫婦の会話では、長年連れ添ってきても分かり合えないものがある事実を、クリス・クーパーのいい演技で見せている。映画は始終、お互いの傷つけあいと相手への嫌味が続くので観ていてしんどいというのが率直な感想。現実だってしんどいのに映画でもどうしてこんな思いをしなくてはならないの。一ついいことがあるとすれば、もし嫌な人に合っても何故その人が尖っているのかが、この映画を観ることで、何となく分かるかもしれないということだ。あと、たぶん自分がこの家族じゃなくて良かったと思えるんじゃないかな。それはそれで幸せだと思う。ちなみに、豪華キャストです。 ",
      "皆キーーーッ！ってなるのは、中西部の貧しさのせい？暑さのせい？\n  皆血族にみえてくるのはやっぱり豪華キャスト陣の実力のなせる業か。特にクリス・クーパーとベネさんなんか「髪の感じとか目の感じが似ててホンマの家族に見えるわ～」と得心してたらまさかの「ええ～～～血ぃ繋がってないのぉぉ～」自分の浅はかさをあざ笑われているかのような後半の展開、ええ大人になっても親子関係を修復できない我が身につまされる映画でした。 ",
      "メリルの毒親、すさまじい。\n 戯曲を映画化。メリルストリープとジュリアロバーツの二代女優の共演。メリルの毒親っぷりが、凄まじい。父の死をきっかけに、離れ離れの家族が集まり、それぞれの秘密が明らかになっていく。身も蓋とない、ストーリーで、共感できはしなかった。感情をむき出しにした家族の破綻プッリが半端なく、見ていて、げんなりする。とにかく、罵倒、罵倒、の連発。毒親、毒妻が見たい方は、どうぞ。 ",
      "切ない\n 誰も悪くはないんとけど、少しの歯車の狂いから、バラバラになってしまった。折角の家族なのに切ないね。 ",
      "家族ゲンカ\n ただの家族ゲンカでした。。人生色々、色んな家族にそれぞれ色んな問題があるんだろうなと思いましたが、ただそれだけでした。終わりにもう一つ感動する何かが欲しかったです。 ",
      "思い通りにいかないことばかりの人生\n この作品を観終わってから観た人はどんな風に感じているのだろうとレビューを色々と見てみたのですが、結構評価が分かれていますね。ざっと見た中では「もっと救いがほしかった。ただの家族喧嘩を延々と見せられただけだ。演技の上手さを見せつけ合っているだけ。」というのを多く見ました。確かに救いは何もない。家族喧嘩ばかりしている。皆がすごい演技をしている作品。そう思います。ただ個人的にはどちらかというと好きな作品です。この映画を何かを得るためのエンターテインメントとして観たならば面白くないと思いますが、自分の現実に疲れたときなんかにぼうっとみると、なぜか楽になったりするのではないでしょうか。父の失踪を機に、ばらばらだった家族が集結、しかしそこから薬物中毒の母を中心に皆が感情をどんどん抑えられなくなり、音を立ててそれぞれの家族が壊れていく。その壊れっぷりは見事なもので、演者の鬼気迫る演技が素晴らしかったです。メリルストリープはもちろん圧巻。人の人生ってほんとにうまくいかないことだらけ。家族も他人の集まりなのだから思い通りにいかないことだらけ。この映画では終始そういうことを描いている気がします。 ",
      "家族狂騒曲\n ピューリッツァー賞とトニー賞を受賞した戯曲の映画化。父親失踪の知らせを受け、三姉妹がオクラホマの田舎に住む母の元に集い…。集まったのは、長女夫婦と娘、次女、三女と婚約者、叔母夫婦と息子。全員が、一癖アリ。まず、母親がモンスター。癌を患い、薬中で、情緒不安定で、毒舌家。長女は夫の浮気と反抗期の娘に手を焼く。次女は従弟と密かに付き合い、三女はヘンな男を連れて来て…。叔母は一見陽気だが、鬱陶しい。全員で食卓を囲むシーン。久々に家族が揃ったというのに、ピリピリイライラ、険悪ムード。口を開けば相手を傷付ける事ばかり言い、傷口に塩を塗り合う。怒鳴り、罵り合い、挙げ句の果てに取っ組み合いの大喧嘩…。さらに、全員がそれぞれ秘密を抱えている。次々と暴露される家族の秘密。明かされる衝撃の真実。家族が集えばいざこざがあるのは、何も映画の中だけではなく実際に身に覚えがある方も多いだろうが、これは辛辣。「遺伝子で繋がるだけの無作為に選ばれた細胞」と劇中でかなり皮肉めいて言ってたように、結局一人一人は赤の他人。それでも、家族という不思議な関係。凄みたっぷりのメリル・ストリープ、堂々と張り合うジュリア・ロバーツ、オスカーにノミネートされた二人がさすがに巧い。ユアン・マクレガー、クリス・クーパー、アビゲイル・ブレスリン、ベネディクト・カンバーバッチ、ジュリエット・ルイス、サム・シェパード…豪華キャストと言うに相応しい豪華な面々が極上アンサンブルを見せ、それぞれ見せ場もある。この面子の中では比較的知名度が低い次女役のジュリアン・ニコルソンがなかなか印象を残す。これだけ家族の醜態を見せられれば鬱気分で後味悪いまま終わるのかと思いきや、案外そうは感じなかった。喧嘩し、本音を言い合い、全てをさらけ出しても、その裏側にあるのは…。ラストシーンも忘れ難い。 ",
      "思わぬオチ\n メリルとジュリアという濃い女性陣の演技が圧巻。ストーリーは最後に思わぬオチが待っていて、なんともモヤっとした感じで終わりました。 ",
      "ぐちゃぐちゃ\n メリル・ストリープがまたしても憎まれ役です。あんな母さんもったら人生狂ってしまいますね。彼女は彼女なりの正義を貫いて時々えらいと思わせられましたが、結局は自分を悲劇の主人公にして、自分に同情してしまった時点で周りを不幸にする道は避けられなかったわけですね。こういう人、ほんといっぱいいます。誰かを気遣っているふりをしながら実はかまってちゃんで、誰かを世話したり、叱ったりしても最終的にはそういう自分を見て、という人。子供の時分だったら妙な理屈とゴリ押しの説得力、母親の権力で押さえつけられますが、３０過ぎた大人相手だとわけが違います。しかも家族のメンバーほとんどが何か暗い過去をもってエゴイストでコテコテの人たちなんで、最後はあれはあれで仕方がなかったんでしょう。かわいそうだし、曲がりなりにも子供は育てて、旦那の問題なども我慢して、えらいといえばえらいので、同情や尊敬をしようにも、結局は誰もあの母親と一緒にいることに耐えられなかったわけですね。欝な映画でした。 ",
      "なんてごちゃごちゃした家族！\n 血がつながっているからこそ、腹の底から憎むことが出来るし、だけどそれでも愛さずにいられない。 家族は優しいばかりでない。ときにどうしようもない“しがらみ”であることを、名優たちの素晴らしい演技を見ながら思い出す。 テーブルに集った家族の一員たち――その内の誰も“霞む”ことなく、見終わればまさに「一個の家族の物語」として誰の脳裏にも思い出されることだろう。 長らく会わなかった自分の両親や子供、近しい親族と再会したときのような、微かに苦くてほの温かい心地を甦らせられた。 血のつながりって、不思議なものです。 そんなことを思わされた映画でした。 ",
      "家族の秘密はさておき、バンコク共通感情\n  この映画、意外とﾒｼﾞｬｰな劇場では早々打ちきりになったんですね。日比谷シャンテとか。日本のシニアたちの口コミはよろしくなかったのかな？？今日は六本木シネマートで朝いちの1回限りの上映。観客5人だったけど、全員おひとりさまで居心地良く見れました！因みに、ジョナみたいな、ネーティブアメリカン＝いわゆる「インディアン」と呼ばれていた方々の子孫は、今後とも「インディアン」と呼ばれたいそうです。逆説的に、それは侵略者たちの「阿呆さ」を表してるものだから。（ｱﾒﾘｶ大陸をｲﾝﾄﾞと間違えたっていう！）ともあれ、日本人と違って、欧米の方々はカップル社会、大人になって巣立った子どもは一切頼りにせずに自己責任で生きていくものと思い込んでいた極東の私、アラフィフ女は意外や意外、感情移入して見れました。同じ14歳の娘をもつ身としてはリアリティなかったけど、父親の自殺を「あんたのせい」と言われた日には、そりゃ、寝間着姿だろうと、癌患者だろうと、こんなめんどくさい母親からは離れるでしょ。現実の自分は既に娘に離れられてるんだし。ジュリアロバーツの横顔はいつ見てもwonderful！です。 ",
      "言いたい放題、舞台劇\n とっくみあいの親子喧嘩、それも老境に入って酒と薬まみれの母親と、中年の娘とが本気で！　ストレスをしまいこみがちな日本の家庭ではまず考えにくい設定だが、この映画では個性の強い登場人物たちがやってのける。こうなると舞台劇の映画化もまんざら退屈なものではない。言いたい放題、やりたい放題、作者の思いのたけをさらけ出しているのは、本来、舞台劇の目指すところだ。ー中略ー肝心の自堕落な母親を演じるのは、またしてもメリル・ストリープ。いい加減、彼女以外の女優に配役できないものだろうか。過去に舞台劇で類似した”怪物”役を演じた女優たちを思い出すと、たとえば『ヴァージニア・ウルフなんか怖くない』のエリザベス・テイラーや『欲望という名の電車』のヴィヴィアン・リーなど、鬼気迫りぶりが怖いくらいだった。比べるとストリープは、鬼気迫ってなんかいない。優れた演技者の頭で冷静にハジキ出した「振り」が、この母親役の表面をしっかり覆っている、と見えるのは私だけだろうか。 ",
      "血筋が見せる狂気。\n  劇中で夫ユアンが妻ジュリアに向かって言う、 ｢…ムカつくんだよ！｣の一言が、まさしくこの作品のすべて。戯曲の映画化は容易に想像がつくし、今までこんな展開は数多く 描かれてきたが、本当にアチラの家族ってのはここまで罵り合う ものなのか？と不思議に思う。歯に衣着せぬとは聞こえがいいが、 思ったことをズケズケと言うのは単に抑えの利かない子供である。 メリル演じる母親はまさにそのタイプで、但し癌を患っているのと、 数多く処方された薬の副作用であることもあとで分かってくる。 でもどうだろう。のちに彼女が娘に告白する自分の母親の性格と、 長女のバーバラ、伯母のマティ、更にはバーバラの娘･ジーンにも その片鱗が見え隠れしている。こうなれば血筋だ、血は争えない。あー可愛くない。そりゃ浮気もされるか。夫達は揃って気が弱い。 おそらくは、黙って、耐えて、言うことを聞いてきたんだろう。 オトコから見れば最悪のオンナである。対して頭の悪そうな(失礼) 次女、三女は、変なオトコを好きになる。従兄弟？と、薬中？しかし そんな問題では済まされない。後半で驚愕の秘密が明かされる。元はＳ･シェパード演じる父親の失踪･自殺が滅多に逢わない家族を 引き合わせた。其々が秘密や悩みを抱える中、長女は夫の浮気と娘の 反抗期に悩んでいる。面白いのは母親が長女に言う苦言が、そのまま 長女から娘へと注がれること。これぞ悪循環！といえるほどの相似力。 嫌で嫌で堪らないその性格に自分で気付いているだけに、長女は辛い。 葬儀後の席で口汚く皆を罵る母親を前にしてついに長女の怒り爆発！ この取っ組み合い(薬を取り上げるための)が、これまた凄い^^; だけどね、どんなに爆発してもこのおねいちゃんは、ちゃんと長女と しての務めを果たそうと働いてしまうのだ。実家に残って親の介護を しなかったことの負い目からか、次女や三女に対してもそうとう甘い。 家族の問題が、すべて長女に向けて覆い被さってきて辛い最中でも、 母親は長女に容赦しない。娘に頼りながら毒舌を浴びせ続けるのだ。あーもう勘弁してくれ。と思った。メリルが自分の母に思えてきた。 他人はおろか、愛する家族まで口汚く罵る行動に出る人間の本意とは 一体何なのだろう。誰の何がどこがそんなに耐えられないのだろうか。 憂さ晴らしで罵られるなんて本当にご免、いい加減にしろ！である。メリル、ジュリア、はもちろん、オールスターキャスト万全の演技。 ラストのジュリアの表情と向かう先には光明あれよ…と祈るばかり。(次女も悲惨だわ、可哀相すぎ。あそこじゃ恋もできなかったろうにね) ",
      "なかなかこんなモンスター一族に同調できない…\n まあ、母親だけでなく、家族全員モンスター。こんなわけあり一族は強烈過ぎて同調できないな〜。メリルとジュリアはさすが！と、いうか出演者全員名優だから皆すごいけど。家政婦さんのジョナを語り口に家族をみつめたら更に面白そうなんだけど。 ",
      "オーセージ群の小さな家で繰り広げられる熱い舌戦\n 冒頭、片田舎ののどかな光景を捉えたカットが続き、もう少しアメリカの原風景を楽しみたかったが、再開した家族が食卓を囲むと、いわゆる一杯飾りの舞台劇の様相を呈す。そして互いを攻撃する舌戦が火蓋を切る。ここでメリル・ストリープとジュリア・ロバーツがやや力み過ぎ。舞台劇を意識したのかもしれないが、互いに巧さを競うようでねちっこくオーバーな演技が鼻につく。それに比べると、次女アイビーを演じるジュリアンヌ・ニコルソンが自然でいい。さらにいえば、男優陣が筋書きに上手く食い込んでいる。とくに叔父のクリス・クーパーの演技には人生の重みを感じる。ある秘密を抱えてきたのだが、妻に「38年の歳月を無駄にされたくない」と吐くシーンは、この作品でいちばん心に残る。なんのことはない、看板の大女優二人よりもまわりの役者の方がいい仕事をしている。見終わると、オープニングでサム・シェパードが語った英国詩人T・S・エリオットの詩篇「ホローマン（空ろな男・うつろなる人間）」から引用した「人生はとても長い」と、長女の娘ジーンが肉を食す行為を「（死の）恐怖を食べているのと一緒」というくだりが大きな意味を持つことに気付く。いつ死ぬのかわからないまま死ぬまで食べ続ける一生。それは動物も人も同じ。だが人が身に取り込むのは食物ばかりではない。長い人生には喜びだけでなく、悲しみや落胆もつきまとう。 ",
      "身も蓋もない映画\n  身も蓋もない映画だった。カンバーバッチの弾き語り♪すごくステキだった♡ずーっと聴いていたかった…アイビーが可哀想だったな。ようやく出逢えたと思えた運命の相手が実は弟だったなんて…最後のジュリアロバーツの吹っ切れたような、希望に胸を踊らせているような、なんとも言えない表情は何を意味しているのか、私にはサッパリ理解出来ませんでした。 ",
      "辛辣な母娘バトルでお腹いっぱい\n 最初から最後まで、Ｆ＊＊＊で会話が構成されている耳に痛い映画でした。日本語訳は、それなりに訳されていましたが、自分の中で、英語は日本語の１０倍汚い言葉に感じました。が、それはリアルで、演技を超えて鳥肌立ちました。愛するがゆえに、言葉で相手を傷つけてしまう。愛するがゆえに、秘密を抱えている。何とも不器用な家族の物語です。幕が下りても、問題は何も解決されておらず、観客として何ともスッキリしないあと味の悪い映画でした。すべての登場人物のその後の物語を想像しながら家に帰りました。何ともダークな映画ですが、色々考えさせられましたが、精神的に疲れますよ～。 ",
      "それでも生きていく…。\n なんだか、滅茶苦茶…。ただ、多かれ少なかれ、似たようなゴタゴタはあるのかも…。正直、面白いとは言いがたいが、これはこれでありなんだろ…。つまり、色々問題を抱えながらも、それでも人は生きていくということなんだろう。 ",
      "家族\n メリルストリープの演技力に圧倒されます。さすが！家族っていいなぁって思いました。どんなに憎くても他人ではない、捨てられないものなんだなと感じました。 ",
      "一筋縄ではいかないのですよ\n 母と娘。姉と妹。自分もその立場であればあるほど『あ〜………』解る解る。だし、『そうよねぇ』だし（笑）実生活では、笑ごっちゃないんですけどね（笑）母や娘、姉や妹。一筋縄ではいかなくで、中々込み入って複雑で…とても愛しいものなのですよ（笑） ",
      "愛するが故に傷つけあう。昼ドラ的家族の物語。\n 【賛否両論チェック】賛：家族の様々な愛の模様が、赤裸々に描かれていくのが見事。出演者も豪華で、感情をぶつけ合うシーンなんかは秀逸。否：展開はごくごく長くて単調。興味のない人にとっては、ただただ眠いだけかも。　さすが舞台が基の映画だけあって、役者さんのかけ合いが見事です。口論で感情をぶつけ合うシーンは特に、鬼気迫るものがあります。ただ逆に言うと、それほど展開に抑揚がある訳ではないので、興味がない人にとっては、ただ家族ゲンカをしているだけの単調な映画に映るかもしれません。その辺は好みが分かれそうなところです。　簡単に観られる映画ではありませんが、大切な人と最近上手くいっていない皆さんには、お互いの関係を見直すイイ機会になるかもしれません。是非ご覧になってみて下さい。 ",
      "家族という病\n  病としか言いようのない執着、失望（裏腹の期待）etc…しかしまぁ、メリルストリープは本当にすごい女優だ。ジュリアロバーツを始めとした共演者達もみんな良かった。で、本編とは全く関係ないけれど、次女アイビー役の女優に見覚えがあって、ずっと誰やっけ誰やっけと、思っていて調べてみたら！アリーマイラブシーズン5でジェニーを、演じていた女優だと分かって1人大興奮ですよ。アリーマイラブおたくなんで、すみません。カンバーバッチの歌声が、うるうるポイントとしては一番でした。まさかその後にどえらいヒミツが来るとは！涙ひっこんだわ！家族という病には、愛し合わねばならないという罪悪感を振り切って、関係を断ち切ることしかないと、私は思っている。彼はらどうするのかな？こうしたいと思っていても簡単にそうはできないのが血縁関係たる所以でもある。自分の周りはあそこまでぶっ飛んでないけど、身につまされるものがありました。 ",
      "邦画なら横溝正史的に殺人事件が…w\n 38°c… 8月のオクラホマ。メリル・ストリープを長とする女系家族の騒動を豪華キャストが繰り広げる、戯曲。ジュリア・ロバーツの家族ものといえば『マグノリアの花たち』などがありますが、そんなイメージかと思って観に行ったら… !!!!!一癖も二癖もあるキャストで面白く無いはずがなく、期待を裏切られる事はありませんでしたが、どのキャラも終始エキセントリック‼︎日本に置きかえれば御家騒動で横溝正史的に殺人事件が起きてますねw体力のある時にオススメです！ ",
      "辛辣な言葉の掛け合い\n メリル・ストリープとジュリア・ロバーツの演技が凄い。家族の本音をぶちまける、体をはって。しまい3人にそれぞれの男性人も個性豊かで見ごたえあった。ただ辛辣な言葉は、家族さえも離れていく。 "
    ],
    "filmarks": [],
    "coco": []
  }
}