{
  "id": 200,
  "reviews": {
    "eigacom": [
      "家族がロボットに☆シビアさと面白さが絶妙なクレしんアニメ映画\n ～ポケモントレーナーみゆきは、92点の経験値をもらった！～2014年に公開されたクレヨンしんちゃん劇場版第22作。ある日、野原ひろしがロボットになって家に戻ってきたところから始まります。ロボ大好きなしんちゃんはひろしの変化に抵抗感なく喜ぶものの、旦那がいきなり口ボ化したと言われても恐怖しかないみさえ。ひろしのロボ化の裏に隠された策略も現代社会を上手く描いています。また、話の終盤では思ってもみなかった状態になります。どちらを選択するのかは本当に心苦しいかもしれません。果たして人格のあるロボットの結末はどうなるのか。AIの発達でロボットがヒトのような振る舞いをするのももう近い未来です。その現実をクレヨンしんちゃんが面白くもシビアに描いています。なかなか考えさせられる作品なので、ぜひ観てみてくださいね。★大好きなポケモンに例えると★メタモン　どっちがどっち？自分がロボットだったらどんな結末を選びますか。 ",
      "敵がしつこ過ぎてお腹いっぱい\n んー最近しんちゃんの映画ばっか観てるから飽き始めてるのか何かいまいち面白くないし楽しく感じないロボ父ちゃんが居なくなっちゃう所がピークかな ",
      "おやじたちが痛々しい\n 主婦どそのガキに公園からも追い立てられるお父さんたちの姿が痛々しく、実際にありそうなので観ているこちらも息苦しい気持ちになった。中年男性の寄る辺なさと、その反動として急進保守的な運動が盛り上がる様子は正確に世相を捉えていると思った。ラストの巨大ロボバトルは遊び心満載で楽しかった。 ",
      "ちょっと長いかな\n 途中まで面白かったのですがロボとーちゃんと本物のひろしが対峙したあたりから失速してしまった感が否めない、、60分に短縮してアニメ拡大版として放送した方が良かったのでは？？ ",
      "性別役割分業家族モデルの限界\n 家庭を顧みずに働いた結果、家庭での居場所を失った父親の悲哀の話。性別役割分業意識について考えさせられる。 ",
      "ひろしがすごくかっこよかった頼り甲斐があった。 今回しんちゃんは脇...\n ひろしがすごくかっこよかった頼り甲斐があった。今回しんちゃんは脇役でひろしが主役という珍しい構図だったな。まあ過去の作品なんて全く知らないけど。ロボとうちゃん切ないなぁ。思考は全く本人と同じわけだから、自分の家族を別の自分にとられるというどうすればいいのか分からない事とかやり切れないだろう。自分が壊れていく時も、最愛の家族と突然の別れだし。ロボットなっても頑張るひろし素敵やん。感動した。現代社会へのアンチテーゼも良かったな。確かになんで嫁ってあんな偉そうなやつばっかなの。食わせてもらってるくせに偉そうな嫁とかほんとクズ。 ",
      "長良で見てたけど割とよかった。\n 長良で見てたけど割とよかった。 ",
      "家父長制復興クーデターのお話\n 古き良き時代に戻りたいというのはオトナ帝国に通じるが「男が横柄で妻は三つ指ついて慎ましやか」というより限定的な部分への回帰を目指すのが今回の悪役。「そんな回帰はくだらないよ、みんな偉そうにせず譲り合って男女平等しよう」と最終的にはなるものの、その過程の「やたら悪どく男を迫害する妻たち」「逆襲して女を支配下に置こうとする夫たち」の図はしんちゃんで見るにはちょっと不快。みさえもいいところがなく、優柔不断でネガティブ思考で、夫がロボになったらまあそうもなるだろうがフォローもない。ジェンダーっぽいこと扱いつつ製作者側がそこらへんの価値観けっこう偏ってるように感じた。ロボに変わってしまったひろしと家族たちの葛藤とドタバタの物語でホロリと悲しい、みたいなのを想像してたのがロボ部分以外がなんかなー ",
      "なかなかに面白かった\n 本作見てください。 ",
      "ちちゆれ！ちちゆれ！\n 今年4歳になる娘と観賞。ちちゆれ同盟登場シーンはさすがに父親として大丈夫かなぁなんて心配したけど、娘は面白かったようで安心した。クレしんは下品で、下らなくて、ヒロシはどうしようもなく情けなくて、正に俺の好きだったクレしんの世界。ロボとーちゃんが切なかったなあ。そう、少し切なさがあるのもクレしんの好きなところ。次は女性受けするように、みさえの活躍する物語をやって欲しいな。 ",
      "近年のしんちゃん映画はハズレが多い…\n 最近のしんちゃんは大人帝国やアッパレに比べると大分質が落ちた…とがっくりされる方が多いかもしれませんがロボとーちゃんはまた名作が生まれたなと思えた作品でした。今回は笑いもあれば感動もあり、大人でも泣ける事間違いなしです！ネタばれとなるので詳しくは書けませんが中盤から「え？まさか！？」と言う流れになり驚きました、最近ではシリアスなシーンはない、しんちゃん映画ですが今回はズッシリ入れてきたなぁ…と。最後のシーンでは映画ポスターにもなったあのシーンがあり感動です…間違いなく最近の映画の中では名作に入る事、間違いなしです！某ビームのシーンでは爆笑の連続で大変でした…。 ",
      "ドラえもんが無理だったので今度はクレしんで感動を。 駄目でした。も...\n ドラえもんが無理だったので今度はクレしんで感動を。駄目でした。もう子どもの純真さを失ってしまったのか…父ちゃんがロボットって設定についていけず。ただコロッケ、五木ひろしには不覚にも笑ってしまいました。普段のクレヨンしんちゃんは大好きなのですが、映画版はどうにも…この作品、評価高いですよね。これ以上何を見ればいいのだろう？ ",
      "子供向けです。 大人が観るには辛い。\n 子供向けです。大人が観るには辛い。 ",
      "普通にSFだった!!\n  中島かずき脚本でテンポが良いです。機械の体に変えられて元には戻れないと、思い悲痛な気持ちを感じつつ活躍を観ていると、後半コピーだったと分かり偽物呼ばわりされます。自分の記憶と意思を持ったコピーは自分と呼べるのだろうかという小林泰三的なテーマを孕んでいます。また、コピーは最後まで愛情いっぱいな人物として描かれますが、ひろし本人はコピーに対して紛れもなく自分自身なのに少しの愛着もなく、最後まで労りや同情もなく冷たすぎるので、とても辛いです。胸くそ悪さを観客に投げ掛けて終わります。序盤の劇中ロボットアニメは特に解決への伏線にはなってないと思うので、少し長く感じました。「父ゆれ同盟」のポーズはオッサンが集団でやっても仕方なくて笑えました。 ",
      "笑いも構成も計算されててるし見所十分\n 迫力ある爆発や、バリエーション豊かな動きがなかなか良かったです。笑いの間やたたみ掛け方も上手で、特に「こぶしウェーブ」が好きです。ロボから見た視点での映像が、最初はみんなから怖がられていたのが、最後は家族から寂しがられるという対比をなしていている等、作品全体の計算がしっかりなされていました。頑張ってるしんちゃんや、父親としての（あるいは人間としての）２つの側面とどう向き合えばいいのかまで、見所がたくさんあって楽しめました。 ",
      "父ゆれ同盟発足！\n したくなりました。ヒロシと同じような境遇の私からすると、他人事とは思えない、なんとも複雑な気持ちになりました。 ",
      "ロボ父ちゃんの気持ちのやり場が‥ 切なすぎる\n  ロボ父ちゃんの気持ちのやり場が‥切なすぎる ",
      "オトナ帝国の次にいいかもしれないクレしん作品。最後の腕相撲のシーン...\n  オトナ帝国の次にいいかもしれないクレしん作品。最後の腕相撲のシーンは涙なしではみられませんでした。 ",
      "中島かずきの話は面白いなぁ。一番大事なシーンでちょけるところが好きです。\n 中島かずきの話は面白いなぁ。一番大事なシーンでちょけるところが好きです。 ",
      "やっぱ\n クレしんは親子愛かなぁ〜自然と泣けちゃう。 ",
      "ギャグはつまらないけれど。\n クレヨンしんちゃんならではの笑いと、クレヨンしんちゃんならではの感動。子供が笑って、大人が泣く。これってすごいと思う。野原一家だから描ける家族の絆。でも今回はちょっと大人向け。ある日エステに行ったひろしが、ロボットになって帰ってくる。ロボとーちゃんに喜ぶしんのすけと、ロボットである夫を受け入れることができずに戸惑うみさえ。そしてはじまる父親革命で野原家も街も崩壊寸前に。ロボとーちゃんが子供達を助けるシーンで号泣。まさかこんな序盤で泣かされるなんて…。無垢で、勇気あるしんちゃんの「とーちゃん愛」にも泣かされる。「ごちそうさま！！！！」のかっこよさと言ったら…ラストの父親対決が最高過ぎる。ああかっこよすぎるよ、「ひろし」…これは本当におすすめ。 ",
      "はっきり言ってつまらない(大人からの視点なのでお子様方の高評価には文句なし)\n びっくりするほどつまらなかった最近のクレしん映画にしては評価がかなり高いので期待したが、大人たちがこんな糞映画に高評価してるならもう日本終わったなって感じ以下難点肝心の主題に入るまでが異様にグダグダ長すぎ。春日部防衛隊の活躍が中盤以降全くナシで残念。くだらないギャグを打つ数があまりに多く、さらにタイミング悪すぎ、センスなさすぎて本当に不快だった。盛り上がるべき戦闘に五木ひろしロボ、なんなんだあれ、正気か？あれが面白いとして作った奴ら頭おかしいんじゃないの？そして一番の問題として、ラストが全然熱くなれなかった。家族が団結して立ち上がる(野原一家ファイヤー！)のくだりは必ずと盛り上がる場面のはずだが…その場面が短すぎたし、みさえやヒマや犬のシロの活躍が全くなかった。ロボとーちゃんのラストの活躍は見栄えがなく(前述通りの五木ロボや面白味ない必殺技の寒い演出のため)、最後の別れも悲劇感はなくあっさりしすぎて拍子抜け。前半の茶番劇や父揺れ同盟のくだりをもっと短くして、主題を充実してほしかった。笑いとシリアスのバランス取りが下手。やはりクレしん映画はもがきながらも『オトナ帝国』『戦国』の呪いは解けてないようだ。ロボとーちゃんに感情移入させようとしすぎて、本物とーちゃんの描きが雑だったのが問題。ロボとーちゃんのためにしんのすけが嫌いなピーマンを食べるシーン、もしかしてこんなのでみんな泣いてるの？（笑）あーそうですか、そりゃ高評価だわ（笑） ",
      "考えちゃう\n ロボットってこうゆう怖さもあるのねってすごく考えました。一緒に見てた母は｢だってロボットじゃん｣と言ってたけど私は完全にひろしのコピーとしか思えなかったなぁ。それが偽物扱いされて消えてもかまわないと思われること。考えちゃいます。今作はギャグが冴えてましたね(*´˘`*)！気にせず声を上げて笑えたので家で見れてよかった(•᎑•)♥ ",
      "クレしん映画で1番♡\n ふふふって大人も笑うとこあり泣けるってのもクレしん映画で1番な気がしました。5歳の娘までラストはポロポロ涙流して見てました。 ",
      "何のこれしき、パンはピロシキ！\n ギャグがキレてて面白かった。何か最後は泣かせる方に向わせてるのが何となくあざとかったけど、説教がましくなく感じ入るところもあって楽しく観れてグッと来た。しんちゃん映画は親子愛、夫婦愛に徹してて、子どもの時より大人になって家族を持ってからの方が面白い。 ",
      "意外と重い内容\n 子供向け映画というところもあり、要所要所に笑えるピースを仕込ませているためとても見やすくなっているが、テーマとしては非常に重たい作品。ある日突然自分の体が機械に変わって、目の前にいる生身の自分に「お前は偽物だ」と言われ、家族からもそう思われてしまう。考えただけでも恐ろしい。機械の体ではあるものの、それはヒロシが生まれてから今まで刻んできた経験や思い出を持ったヒロシそのものであり、まさにヒロシが二人いる状態でストーリーが進んでいく。予想されるラストは、分かっていても泣いてしまう。ラストを盛り上げるための伏線も秀逸。 ",
      "人生でこんなに泣いたことはないかもしれない。野原ひろしという男に親...\n 人生でこんなに泣いたことはないかもしれない。野原ひろしという男に親としての生きざまを感じた。それは、何よりも家族に熱くなれる気持ちだ。ひろしとして生きてきたひろしの記憶がインプットされたロボットと、野原ひろし。身成は違えど、どちらも無償の愛をかけることに幸せを感じる男であった。この映画を観ると、気持ちって本当に大事だな。と思わされる。最後の腕相撲は、涙なしでは到底見れないだろう。家族への思いが強いほうが勝ったのか、あるいはよりその思いが強いほうが負けたのか。。計り知れない父親の気持ちを感じた。最後の別れのシーンは、かっこよすぎる。死ぬ間際に家族への感謝、ありがとう。という言葉が、ひろしの全ての気持ちを表していたと思う。そんな父親に成りたい。人から笑われようが、家族への情熱は誰にも負けない！って胸を張って思えるひとになりたい。この映画には感謝しかありません。行動で示し、感謝を伝えさせてもらえる。そんな人間に、なります。 ",
      "親子愛がよかった。\n 小さい頃によく見ていたクレヨンしんちゃんシリーズを久しぶりに見ましたが、とても感動的でいい映画でした。やはり子に対する親の愛情は偉大ですね！ ",
      "良かったのかな笑\n やっぱり絵がいいね！とてもおもしろかった、けど内容がイマイチだった気がするかなー。。来年の方が楽しみかも笑笑 ",
      "心の無い者の心\n 近年に入って、父親という存在が妙に軽いイメージがついている。昔の父親ってのは怖くて威厳があって、子供は下手に言い訳や喧嘩なんて出来ないけど、いざというときは家族を命がけで守ってくれる。そんな強くてかっこいい父親がたくさん居た。それに比べて今の父親ときたら…というイメージ。今作は、そういう昔の父親という者をあまりリスペクトしていないというか、そういう存在がいない世界で起こる話である。威厳ある、一家の大黒柱たる父親像を否定しているようにも捉えられる。それはラスボスに当たる存在が物語っている。家族の愛に飢えていたという以外の動機がないというのが問題であると思う。そこの折り合いはうまくつけて欲しかった。ただ威張り腐ってる時代遅れの産物というだけではないと思うのだが。だが今作の魅力はそういう部分だけではない。シビアな問題定義を割と真剣に描こうとしている感じは伝わる。なので上で書いたものも、そこまで不快には思わない作りになっている。その要因が、今作のテーマ、メッセージが、「父親とはなにか」「男とはなにか」「絆とはなにか」というキーワードを現代の視点に置いて語っているからである。なので素直に感情移入できるし、素直に親父かっこ悪いけどかっけえ！と思えるのだ。嫁の尻に敷かれて、子供には自慢されず、腰を痛めて公園で暇を潰してたって、家族に対する愛は、優しさは「昔」の父親が持っていた、とされた頃とは何一つ変わっていない。それが人の形を失っても、どんなことがあっても、家族を愛する。家族もその愛に賢明に答える。しんちゃんが首だけになったロボ父ちゃんの首を抱えて歩く、後ろ姿のカットなんて最高だった。今作は親父最高！男最高！という言わば親父賛歌なのだ。ウェットになり切らないところでギャグを挟み込んだりとバランスもいい。だが泣かすところはしっかりと泣かす。ラストのある展開には涙をこらえるのが辛かった程だ。細かいことを考えずとも、とても楽しめた。 ",
      "ひろしは日本のとーちゃんだゾ\n お馴染み映画クレヨンしんちゃん第22作目。最初、今回のあらすじを聞いた時はびっくり。ロボとーちゃん！？しんのすけと遊んでいる最中、ぎっくり腰になったひろし。美女に誘われた怪しいメンズエステで、何とロボットに改造させられてしまった…！パッとしないと言われる最近の作品。今回もその一本に？…と思ったら、あちこちで高評価の声。で、実際に見てみたら…「オトナ帝国」「戦国大合戦」に並ぶ傑作！…とまでは言わないが、ここ最近の中では素直に一番面白かったと思う。クライマックスの巨大ロボットバトルはご愛嬌として、数々のロボット映画ネタにニヤリ。「意外とラクチンだね、大人の階段って」「ぼんやり上ってると大人になってから大変」の台詞や、黒幕の分からんでもない動機は、大人には苦い笑い。そして、ラストの親父の決着にジ〜ンとする。考えてみれば、映画でひろしがメインになるのは初。何より家族を愛するひろしの姿を通じて、家族の絆を描く。映画クレヨンしんちゃんの普遍的なテーマは今作でも健在。何だかんだ言って、今を代表するホームアニメなんだな。頑固親父が居なくなって久しい昨今。ロボとーちゃんの裏には、頑固親父を復活させて日本を鍛え直そうとする“ちちゆれ同盟”の大陰謀があった…！日本の父親の在るべき姿って？昔ながらの頑固親父？冴えないけど親しみ易いパパ？ひろしは後者。腰痛めて安静にしていたいのに、せっかくの休日あれやこれや雑用片付けて欲しかったと言われる始末。子供はパパの体よりTVの心配。切ないわ…。だけど…マイホームを持ち(ローンは32年)、車を持ち、犬も飼い、子供は二人、一応企業に勤め、それなりに役職にも就いている。確かに冴えないけど、家族への愛情は溢れんばかりで、時には家族の為に体を張る。ひろしって案外、理想の父親像？毎回名台詞が多いのもひろし。今作でも…「押し付ける事がしつけじゃねえんだ。自分からやらなきゃ意味がねえんだよ！」「子供が俺たちのエネルギーだろ！」時代と共に父親像が変わっていくのは必然。頑固親父はもうなかなか居ないかもしれないが、いつだって家族の中心に居るのは、ロボットのように頼りがいがあって、家族の事を考えてくれる父親。とーちゃんはとーちゃんなのだ！最後に、納谷六朗さんのご冥福をお祈りします。園長先生、好きでした。 ",
      "ネタ使い回し。。ケツ爆弾、宇宙プリ以下。。\n ギャグも感動も、宇宙プリンセスや、ケツ爆弾と同じレベルです！3分ポッキリよりはマシですが…オトナ帝国・戦国アッパレより遥かに泣けないし、ヘンダー・暗黒タマタマより遥かにギャグがつまらないです！（事実です！）今までの作品を、そのまま真似して劣化させただけの出来でした…！ネタ使い回しって…！上記作品を見たことがなければ良いのかもしれません！【総評】ストーリーも唐突だし、「は？なんでそうなったの？」って出来です！本当になんなのよこれって感じです！何故そこに至ったのか、何を考え、何を根拠にそうなったのか、全く描写されていない。だから、それっぽいのを取ってつけただけのチグハグな出来なんです！就活のエントリーシートなら即落とされます！心理描写が完全にゼロなので、キャラクターが生きていない（ロボットとかそういうことではなく）。感情が無い。人間ではなく置き物です。はたまたチェスの駒でしょうか。もしくは人間が動いているのではなく、ただ音声とともに風景が流れているだけのような。ただ単に、登場して、負けて、退場しただけ。小学生の作文の登場人物のほうが、もっと自分の頭で考え、意志と感情を持ち、自発的に行動しています。この点は冗談抜きで本当に酷い出来です。だって本当に取ってつけただけですもん…・急に劇画調になるとか……えっ、またそれなの……？いつもそればっかりじゃん……！一つ覚えです！・しんのすけがボスの体に乗って、くすぐって勝つ？……え？またそれ……？やっぱり一つ覚えです！…何、ギャグ思い浮かばないんですか？もう限界なんでしょうか？これでは、幼稚で何も考えてない子供しか騙せません！まともに思考をしているオトナは、こんな取ってつけただけのチグハグなモノには騙されないです！「え？何がどうしてそうなったの？」と思考してしまうからです。だってこれ本当に取ってつけただけもん…・コロッケ（タレント）が「いつもの」モノマネを長々とやる……なんで今更こいつ？って感じです！なんで、そんな、いつもいつもやってるやつを、クレヨンしんちゃんの映画内でもやるのか……？どうして、同じことを何度も何度も繰り返すのか……ワケ分かりません！本当になんなのよこいつって感じです！いつもみたいに量産型バラエティで同じことやってりゃいいでしょ？子供には全くウケてませんでした！・シリアスなシーンで急に朝まで生…のパロディ。せっかくシリアスとして盛り上がってきたのに、わざわざ台無しにするって……何がしたいのこいつ！？って感じです！大人にも全くウケてませんでした！そして……暗い！暗すぎる！・死んでます！完全に死んでます！こういうのは、感動でも、シリアスでもなく、ただ単に『辛気臭い』だけです！その辺りを履き違えちゃダメです！メッ！・「死ねば感動するんデショー？」って言う浅はかな考えが伝わってきました！と、とりあえず死なせとけー、みたいな？いや確かに悲しくて泣きましたけど？感動じゃないです！もう！クレヨンしんちゃんでやってどうするのさ！徳郎先生の死は放送してないクセに、劇場版では死なすんですか？えー！意味分かんないです！もう私、大激怒です！もー！なんなの！マジでふざけんなよお前【終わりに】はあ、もう過去のクレしん映画は戻ってきません…はあ、まあ、Followするとすれば、何も考えなければ楽しめるのかもー？なんて？なんと、3分ポッキリ大進撃以降は、3流バッカリ大惨劇になってしまったのです！これは酷いです！たまりません！いろいろドン引きです！非常に残念でした！ ",
      "泣けて笑えて泣けて\n どう考えても子供を無視したギャグ満載で驚きのエンタメ映画でした。しかも泣ける。世襲を思いっきり反映した物語は大人帝国に匹敵、いやそれ以上かも。クライマックスでパシフィックリムのパロディがまさかのロボで！！もう作りが丁寧だからすぐ泣ける。開始30分過ぎで一発目の泣きがきました。クローンロボのとーちゃんと本物のとーちゃんが本物の座を争うシーンは哲学的でもあり、野原家の倫理観が問われましたが、みさえとしんちゃんが最終的には2人のとーちゃんを受け入れる。これがまた泣ける。全編通してパロディギャグが映画好きには嬉しかったです。この映画すごすぎる。 ",
      "おもしろかった\n  冒頭のドリルネタに始まり、ボーちゃんのH2Oとかいっぱい笑って楽しかった。クライマックスのものまねは、くだらなくておもしろいけど、少し長く感じ、だるかった。メタファーのピーマンのくだりは笑いながら感動した。しんちゃん好きなのを再確認。 ",
      "対象、全国民。\n  いやあなんとゆーか、中島かずきはエラいねえ。なにがエラいかって、誰が見ても楽しめる内容になってるところ。それでいて、自分のやりたいこともキッチリ盛り込んでてプロの仕事だねえって感じ。この「誰が見ても」ってのがネックなんだわもちろん普段のしんちゃんのファンも、映画のファンもお父さんもお母さんも、子供も、すべての人が、それぞれの立場で見所を用意してある。それでいて、ギリギリのところで散漫にならないでいる。これって、すごいことだと思うンだよねえ。。前日に見た「アナ雪」はやっぱり女性向けになってて、男性には、視点の置き場が限定されちゃってた。一箇所だけでもいいんだよね、そう、「バカ」のたった一言だけでも。その一言で、すべてひっくるめちゃう。名言。 ",
      "ひろしの最期\n  私は子供の頃から現在まで一人の男を人生の教科書にしている。それは野原ひろしだ。絶対見ることができないであろう彼の死に際の行動をロボットを通して見せてくれたこの映画。2004年の「カスカベボーイズ」以降クレしん映画から遠ざかっていたが10年ぶりに映画館に観に行き号泣した。ギャグのセンス、脚本のキレ押し付けがましくない家族愛全てがあのころのクレしんに戻ったようで本当に素晴らしかった。そういう経緯もあり★は「戦国アッパレ!」を超えて5つ満点!またこの監督、スタッフでの映画が観たい。。 ",
      "クレしんでサイバーパンク\n 今作は父・ひろしが突如ロボットに改造され、ロボとーちゃんになってしまうというトンデモなストーリー。しかし、その根底には人とロボットの違いは何か？ロボットに感情はあるのか？といったサイバーパンク風のテーマが流れている。ともすると哲学の域にも踏み込むこのテーマを子ども向けの映画で描くなんて無謀では？などという心配は全くの杞憂であった。物語を決して難解にせず、とことん楽しく描き、そして笑いのエッセンスを忘れず、確実に“クレヨンしんちゃん”の枠に収めた監督の手腕には脱帽させられる。随所にブレードランナー、アイ・ロボット、マトリックス、そしてターミネーターなど、ロボットを扱った数々のSF映画へのオマージュを散りばめた演出はハリウッド映画で育った大人には嬉しい限り。そして、それらを見事に笑いに昇華してくれているのはさすがはしんちゃん！しかし、ラストのロボとーちゃんの姿(“あの名作”のオマージュ)とそこから導かれる結末に涙を堪えることはできなかった。下ネタなど少々下品な演出もあるが、こんなことをファミリー映画で堂々と描けるのだってこのシリーズの特権だ。子どもから大人まで笑って、泣けて、楽しめるクレしん映画の面白さがたっぷり詰まった恐るべき傑作。 ",
      "野原家の家族愛は不滅！\n  劇場版しんちゃんは家族愛と友情をテーマとした作品が多く、今回もそのコンセプトだ。いつもながら、あのゆるいキャラクターの性質を変えることなく、スケールの大きな物語をよく構築するものだと感心する。父権の復活を目論む悪の組織と野原一家の戦いを描いた本作だが、幼児仲間や一家の活躍はやや抑え、ロボとーちゃんが大立回りを一手に引き受けている。父権争いはヒロシとロボとーちゃんの間でも繰り広げられるという二重構造だが、ヒロシが父親の責任をいかにして果たすかというのは本シリーズの一貫したテーマだ。今回は全体的にこじんまりした感はあったが、そつなくまとめ上がっている。 ",
      "文句の付け所がない一作！\n 結論から述べると、ほとんどの方が総合評価☆５と採点していることからも分かるように誰から見ても非常に面白い映画となっております。クレしんの映画と言えば、「オトナ帝国」や「戦国」ですが、この「ロボとーちゃん」はこの２作に匹敵する出来となっております。さらに個人的には「オトナ帝国」や「戦国」以上だと思います。「オトナ帝国」や「戦国」も今作同様に泣ける映画なのですが、 個人的には大人向けだな・・・と。子供には難しい内容だと思いますし、シリアスな面が強すぎるあまり、本来のしんちゃんの面白さや笑いの要素が薄れてしまっているような気がしていました。（無論、この２作も大好きですが・・・）しかし、今作は感動だけでなく、笑い要素も十分にあり、子どもにとっても非常に楽しめる作品になったと思っています。まさに大人も子供も楽しめる。そのような作品になったと思います。ネタバレを避けるために、映画の内容については触れませんが、見て後悔することは絶対にありません。「クレヨンしんちゃんで泣くはずがない」と考えるかもしれません。そんなあなたにおすすめの一作品です。クレヨンしんちゃんに対するイメージがガラリと変わるかもしれません。ちなみに私が鑑賞していた回では、ほとんど全員が泣いていました(涙)。。 ",
      "大人も子供も楽しめる映画です\n 最近のしんちゃん映画は大人向けと言っている方もいるみたいですが、今回は大人も子供も両方純粋に楽しめる映画になっていると思います。映画を二回観に行きましたが子供の笑い声だけでなく大人の笑う声や、映画が終わり口々に「良かった」「楽しかった」と感想を述べられ帰って行く方が多数いました。子供でこの映画を観た方は、大きくなって見返した時に更に良さを知れる作品です。 ",
      "最近のシリーズ中では秀逸！\n どうしても最近のシリーズは昔に比べると面白さや感動、引き込まれる感じが半減してしまっているイメージでした。しかし、今作では昔のクオリティが戻ってきた感じがします！来年以降の新作にも期待したいです。 ",
      "久しぶりにしんちゃんで泣ける映画だった！\n こないだテレビでやっていたB級グルメサバイバルをみて、なんかありがちな話だなー、なんて思って、所詮しんちゃんなんてこんなもんかとおもいましたが今作はさすが！！まず脚本がグレンラガンの中島かずきでテンションが上がり！あのグレンラガンらしい熱い演出！しっかり笑のポイントを抑えての泣けるとこはほんとに泣ける！いままでのしんちゃんの映画のなかで多分TOP3に入ると思う。ちょっとおしい所は武井咲が完全に浮いてたこととキャリーの主題歌があわなかったこと。 ",
      "さすがしんちゃん！！！！\n  正直、予告では泣かせに来てる感じがして少し白けていたのですが、やはりさすがしんちゃんです。笑わせて、泣かせて、泣いてる途中で笑わせて、ギャグのテンポが良いので全く飽きがきません！！！このあとはどうなっちゃうのかな、、、と、子どものように楽しませていただきました。ただ、ひろしへの燃料補給のくだりは、、、アウトかな、と思いました。クレヨンしんちゃんの下ネタは、爽やかなのが特徴なので、今回は生々しくて、少し不快に感じました。また、コロッケのネタを無理やり入れた感が強く、このシーンはいらないんじゃないかなー、と少しだけ冷めてしまいました。まあ、場内ではウケていたので、個々によりますね。感動するシーンはたくさんあります。この作品は、本当に子どもではまだまだ深くまで理解することが出来ない作品だと感じました。ひろしを助けるだけだと思っていたので、、、登場人物の心情を考えると、とても辛い状況でしたね。それぞれの視点で考えると、涙を抑えるのが大変でした。この作品は、クレヨンしんちゃんのシリーズでも、かなり良作品だと感じました。また観たいと思わせる作品です。 ",
      "涙を流さざるを得ない『“子供”も楽しめる大人向け映画』でした。\n 良かった。確かに良かった。…ですが、違和感や小聡明さも感じる作品でした。劇場版のクレヨンしんちゃんを鑑賞するのは実に12年ぶり。02年公開 第10作目『嵐を呼ぶ アッパレ! 戦国大合戦』以来。まず12年観ていないシリーズモノを自然に観ることが出来た点に驚きました。12年間変わらない、そのブレなさに若干の感動すら覚えました。本作の主軸はロボットひろし。ロボットとなった父 ひろしが招く混乱を描きつつ、事の原因となる組織の陰謀に立ち向かう野原一家が描かれています。ここで或る設定が咬まされることでロボットひろしの存在が厄介なモノに。中盤から煽りに煽って迎えた終盤。正直、泣きました。涙ボロボロ出ました。が、鑑賞後暫く時間がたち思い返してみると。言い知れぬ違和感が。元のひろしとロボットひろしの違いは何であろうか。人格も記憶も同じ。その違いは身体、つまり生身か否か。その点こそが重要かつ大きな違いなのかもしれませんが。じゃ、同じく生身の体を持つクローンひろしだったら本作のような結論になるのか。映画「オブリビオン」のラストに抱いた違和感を思い出すと共に、アトムを身勝手な理由でサーカスに売り払った天馬博士を観ているような気分に。或る人物の葛藤無き急激な掌返しも含めて、あのような展開になって好都合でしたね、という嫌な印象すら受けて若干のモヤモヤ感が残っています。また話全体を通して、『“子供”も楽しめる大人向け映画』という印象。本来は『“大人”も楽しめる子供向け映画』という丁寧かつ深い作りが評価を受けていたはずでしたが。その評価を意識するがあまり、催涙弾のような強制的に泣かせにかかる話の設定や随所に差し込まれる小ネタは完全に大人向けだったと思います。鑑賞中の子供の雰囲気を確認できてはいないのですが、本作は子供が楽しめたんでしょうか?半ば強制的に涙を流さざるを得ない本作。半永久的に続ける想定のシリーズモノの枠内で大きな挑戦をしたのは確か。中盤以降の展開に違和感や小聡明さを感じたのは、自分が薄汚れた大人になってしまったからかもしれません。オススメです。 ",
      "どうしても大人帝国と比べてしまう\n  大人帝国と比べると、話が薄っぺらい。しかも登場してる市民見てると父親の威厳よりも公園を選挙してるキチガイ親子をなんとかしろよと思ってしまう。でも、ひろしが子供達を助けてみさえがロボひろしを受け入れるシーンは感動した。ちちゆれの目的もよくわからん安っぽい理由なのはガッカリ。 ",
      "ひろしーーー！！！\n 久々のしんちゃんでしたが…コレは大当たり！「お父ちゃん復権映画」に外れの無いのはあるけれど。それを十分踏まえた上で、それでも涙腺を破壊される事間違いなしの、2014暫定1位。世間的立場の弱くなった、今の世の「オヤジ」をネタ取りながら。父と子、夫と妻、人間とロボなどの対比を盛りながら語られるストーリーが見事でした。こども向けのギャグアニメ、力技も目立てども。それを補って有り余るくらいの「人の心の機微」を見せる、小さな演出が…普段観ない方にこそ、オススメします。 ",
      "きゃりーちゃん＆コロッケさんに感謝♪\n とても面白かったです！大人が　ぼっちで　見ても　楽しめます！！きゃりーちゃんの歌　と、コロッケさん　目当てで見に行って、すっかり野原家の　ファンに　なって　帰ってきました(笑)現代日本の、問題提起（というほど難しくはないけれど）と、解決法（？？）まで　描かれています。女性の方には賛否両論あるかとは　思うけれど、個人的には　１票　☆＝＝きゃりーちゃんと、伊集院さんの感想の意味がよく　わかりました。＾－＾おすすめの　作品です！！！ ",
      "ロボ！とーちゃん！\n ロボカッコいい！とーちゃん格好良い！（惚れる）主にこの二つだけでしょう。それ以外の要素は見られません。むしろその２つで創り上げた作品力が凄いもの。適度にリアリティさと切なさが散りばめられているのも良いところ。しんのすけはやっぱりひろしの息子で。ひろしはやっぱり野原家の主で。そういう野原家の姿を確認できただけでも良かったです（演出かもしれませんが！）。 ",
      "メッセージもしっかりあった\n 親子の愛情をしっかりと伝えるストーリーだったので感心した、本当にあり得る時代が来そう、対決シーンは相変わらずくだらないがしんちゃんはかわいい。 ",
      "ひろしー♡\n クレヨンしんちゃんの映画は何作も観ていますが、今回も子供達は笑い、大人(付き添いの母親？)は泣ける。そんな映画でした。やっぱり野原家いいですね(*´◒`*) ",
      "ひろし かっけぇぇ\n クレしんは、前から大好きで映画はほとんどの作品をみました。今回は、レビューなどから期待をして行ったところ、なかなか良かったです。ひろしと、ロボひろしの戦いや協力、ロボひろしの辛さなど、心に染み感動できました。 ",
      "Wひろしがとてもかっこいい！\n 野原家が大好きな人には物凄いオススメです！いつも以上にひろしがカッコ良く、みさえが可愛くみえました。映画館に行く時は絶対にハンカチを持って行きましょう。 ",
      "面白かったが*\n クレヨンしんちゃんの映画としてはもう少し欲しかったかなぁ。でもとても良い映画でした！笑って泣けて是非見て欲しい映画です^^ ",
      "まあまあだった\n  　『あっぱれ大人計画』以来の傑作との評判で勇んで見に行ったら、それほどの傑作とは思えなかった。話はモチーフのつぎはぎのようで、座りが悪く、とってつけたような無理のある展開だった。　父親の復権を目指すという目的と方法がかい離している感じが強くて、飲み込みづらかった。　お父さんがロボットになって、そのロボットがコピーであるとは露ほども思っていないところは切なくてよかった。そこをもっと掘り下げる物語が見たかった。　コミカルな動きやオヤジギャグは面白くて声を出して笑った。　ロボとうちゃんが、髭を着けて暴れ出して、しんちゃんがその髭を取るまでちょっとウトウトしてしまった。 ",
      "クレヨンしんちゃんの映画としては…正直ガッカリ\n  周りの高評価などに期待して鑑賞してきたのですが、評価としては映画としては☆４つですが、クレヨンしんちゃんの映画としては☆3未満位でした。その前に、ちょっと映画館であったことを愚痴らせていただきたいので、興味が無い方は====の線の部分まで飛ばしていただければ幸いです。===================余談です======================まず作品の前に少し愚痴なのですが、作品が作品なだけに周りの親御さんの態度が物凄く気になりました。子供向け映画はよく行くのでお子さんが騒ぐのは仕方の無いことだとその点は重々理解しています。ですが子供が過剰に騒いだり、席で暴れているのを「子供だから当たり前」っと言わんばかりに放置。叱りもしなければ、ろくに諫めもしない。挙句自宅のテレビで見ているような感覚で子供と一緒になって喋ったり独り言を言う親御さんが周りにいらっしゃって驚きました。錦糸町の午前の回で見てきたのですが、子供２人づれの女性の方は一度注意したらそれ以降親御さんが大声で喋るのも、お子さんが騒ぐのを静めてくださったのですが、隣の親子４人でいらっしゃっていたお父さんは、まともに静かにさせようともせず、「ごめんな」っと不服そうに謝って放置。挙句自分達の座席の補助シートの片付けもせず、足元には撒き散らかされたポップコーン。仕方なく補助シート２つを回収してスクリーンを出たところ、まだご家族が居たので「これ片付けないと…」っと言ったところ、お母さんは直ぐにシートを受け取られて謝られたのですが、お父さんのほうは相変わらずうるせぇなぁと言わんばかりの態度で「ごめんなぁ」っと言って終り。子供の躾の悪さって、やっぱり親の人格を反映するんだなっと痛感させられました。ただ男兄弟のご家族鑑賞だったのですが、お母さんの側に座っていた弟さんは終始静かに見ていたのに対して、お父さん側に座っていたお兄ちゃんが大騒ぎしていたところを見ると、今回の映画のように「父親」が「父親」の役割を果たしていない社会なのだな、子供はよく見ているなっと思わされました。ご家族での観賞会ですし、子供は騒ぐものです。周りから文句を言われたら「子供向けの映画なのに」っと自分達の楽しい時間を邪魔されて不服に感じるのもわからなくはありません。ですが、映画館は静かに映画を見る場所です。騒いでいれば怒られるのも当たり前のことです。そのことを親が教えないで、周りに怒られたら仏頂面で自己正当化を図るのであれば、お子さんはいつ社会のマナーを学ぶのでしょう？ましてや静かなシーンで子供が騒いでいると、「静かに見ないと駄目だとよ」っと親御さんが静かに注意する声が聞こえてきたり、周りの子達や親御さんは自分達で片付けている中です。小さい子供を盾に自分達のやりたい放題を通そうとするそういう親御さんには正直、心底不快感を感じました。作品の中でも公園で子供を盾にやりたい放題している馬鹿親が出てきますが、本当に作品で自分達が揶揄されているのにも気づけないのだなぁっと今の大人世代にすこしげんなりしました。=================================================さて作品の評価の方なのですが。クレヨンしんちゃんの映画らしくコンセプトは「家族の絆」これに今回は「父親」に焦点が当てられ、現代社会で威厳を失った「父親」達に対して、「父親」とは何かを、アニメ界の平均的な現在家族の父親代表「ヒロシ」を使って、表現していこうというのが今回の映画のメインだと思われ、ＣＭや広告等もこれを押し出してきていました。クレヨンしんちゃんの作品で「大人」を描くというとやはり「モーレツ大人帝国の逆襲」が一番に出てきます。特に「父親」「家族」を描いているシーンと言うとヒロシの回想シーンとエレベーターでのヒロシの台詞が頭に浮かぶ方が多いと思います。しかし今回の映画での「ヒロシ」と「ロボヒロシ」が父親としてどうだったのか、そして作品自体が描く「父親」とは「躾」とはなんだったのか。っという点に焦点を当てると、個人的には今回の作品はあの５分の映像に完敗しているように感じます。ただこの脚本の方「ケツだけ爆弾」の時もそうですがどうもクレヨンしんちゃんという作品よりも製作側の意図や現実的な家族像を優先するため、なんとなく野原一家の家族関係が希薄に描かれるんですよね…。まず今回の作品の違和感に関してなのですが、母親である「みさえ」が「しんのすけ」に対して手を上げるシーンがほとんどありませんでした。またいつもの作品に比べ無駄にヒステリックです。これは製作側が意図的に現代は「母親が叱る」それが故に父親が叱るという意味合いが減ってきてるのを描きたかったのではないかと思います。確かにクレヨンしんちゃんという作品において、父親のヒロシが手をあげることは少ないです。それが故にヒロシという「父親」は、いつでもヘラヘラ笑っていて、子供に甘くどこか頼りない父親にも見えます。でも、それはあくまで彼ら家族の躾であって、過剰に叱ったり容赦なく手を上げる「みさえ」に対して、それを知っているからこそ、「ヒロシ」は子供を慰めているのだし、本当に叱らなければいけないときはきちんと叱ります。それをいまさらになって「手をあげない母親」に造り変えて「情けない父親」として描くのは、正直、なんだかクレヨンしんちゃんという世界観を、製作者の主義主張のために書き変えているようなそんな違和感を強く感じました。また「ロボとーちゃん」の存在に関してもですが、自分が「本物」だと必死に訴えて居たりしますが、なんというかここにも酷く違和感を感じました。今までの作品の中でこういう異常事態が発生した時に、野原一家ってこんなに「普通」を気にする家族でした？普段の野原一家なら意外と早めに順応した気がします。もちろん「夫」が万能ロボットになって帰ってきても喜ぶのは子供だけで妻は恐ろしく複雑ですし、大人であれば余計に簡単には受け入れられない不気味なものでしょう。その辺りはみさえの表情の作り込みや言動が本当に繊細に描かれていて、関心したのですが。やっぱりこれもクレヨンしんちゃん？っという印象が物凄く強く残りました…。また全体的にロボとーちゃんが本人とは違う「偽物」であるというのを製作側が意識し過ぎているのが物凄く感じられる表現が多々ありました。確かに行動はヒロシらしいと言えばヒロシらしいのですがどこか偽物前提のヒロシらしさが物凄く感じられるのです。いつも私財の破損等を気にするヒロシが車の屋根外します？子供と遠足に行きたいっと騒いだこともないでしょう。無駄に短時間に「父親」らしくしようとしているのが、偽物臭さを感じさせられて、どうも受け入れづらかったです。また今回は「ロボとーちゃん」をヒロシらしくっという製作側の意図が強すぎて、本物の「ヒロシ」のほうが、全く「ヒロシ」らしくも「父親」らしくもないのが印象的でした。いつもは映画では家族の危機になれば自分の命を顧みず我武者羅に飛び込むのが親である「みさえ」と「ひろし」ですが。今回は自分が囮になる！っと言っておきながら、何故かしんのすけを抱えたまま敵を呼んだり、ただ単に自分が「本物」だと証明することに意固地になり、「家族」を全く見ようともしないそのヒロシの父親象に違和感があり、これもクレヨンしんちゃんの「ヒロシ」だとはあまり感じられない作りになっていました。また映画自体のコンセプトでもある。「父親」という像に対してなのですが、これも今回の映画は「父親」を描きたかったのかが正直わからない作品ではありました。公園のシーンで「母親」が「子供」を盾にして親父たちを追い払うシーンがありますが、これも本来であれば「目上の人を馬鹿にする」「子供を盾に身勝手をする女性」というのが問題なのであって。むしろ「子供がいるんだから煙草は気を使え」っというのは一理あると思います。喫煙所は喫煙を許されてはいますが、喫煙という行為が周りに不快感を与えやすいのは近年では周知の事実なわけですから。「喫煙所だから吸っても良いんですよ」っと平然というのもおかしいですし。喫煙所なんだから公園で子供が居たって僕らはルールを破ってないから気にしません！みたいな態度は正直ただの子供の我儘ではないかと…。子供を盾にしてやりたい放題する親も大人として失格ではあるとは思いますが、ルールさえ守れば他人に迷惑かけても許されるっと考えるのも正直ただの餓鬼の論理にしか感じられません。「父親」の立場を主張するのであれば、「父親」として責任と信念を持って語ってほしかった。ただおっさんの我儘を騒いで、過去の頑固親父のおっさんにとって都合の良い部分を「頑固」といい「父親の威厳」とするのは正直幼稚すぎではないかと。娘の交際が許せないのは父親が男性であって、娘の身を案じてのことでしょう。いちゃつくカップルがむかつくのはただの嫉妬です。自分達が虐げられていることに関して、全うに立ち向かおうとしない姿は結局今回の敵もそうで、ただあの我儘を掲げ暴挙に出ただけの、なんの正当性も無いデモが父親と家族の立場を回復させたっというのは正直がっかりです。何故あの公園にいた影の薄いお父さんが息子さんや嫁と向い合って会話を交わすというシーンを作らなかったんでしょう？何故公園のおじさん達が子供を叱る、社会の常識を教えるシーンを作らなかったのでしょう？父親は「大人」として子供を躾ける必要があり、その確固たる姿が「頑固」なのではないですか？しんのすけが拷問を受けるシーンもそうですが、子供向けアニメである、この作品でしんのすけにとって一番残虐な罰が「家族を失う」ことであるというのを露骨に出すのは不味いとも思いますが…。しんのすけはピーマンを時々克服してるのを考えると、ピーマンを食べるのが一番残酷ってどうなんでしょ…。ましてや前半の伏線にする部分で一応ヒロシ自身はしんのすけにピーマンを食べるように叱ろうとする姿勢を見せては居ますし。あの場であの行為が「押し付け」だと騒ぐのは敵の言う「馬鹿親」そのものではないかと思います。ましてやあの状況を「躾」と混合しているのは、製作側の意図の押し付けが強すぎて意味不明です。そう考えると今回のコンセプトに対する映画作品としては完全に失敗であったと感じます。もちろん最後のシーンは感動しますし映画作品としてもヒロシが「父親」という存在としていかに家族に愛されているか「夫」としてもみさえに愛されているかというのは本当に表情の作り込みからよくわかります。それが故に「本物」と「コピー」の問題はその言動によりかなりエグい表現がされています。ただ正直個人的には最後の腕相撲は、ヒロシが超人的で父親の理想像であるロボとーちゃんから「父親」という立場を取り戻す戦いなのですから、ボロボロの状態のロボとーちゃんから取り戻すのではなくある程度完全な状態に見えるロボとーちゃんに対し何度も果敢に挑んで、それも立場を取り戻す、その背中をきちんとしんのすけに見せてほしかったです。しかし近年のクレヨンしんちゃんの作品としては本当にレベルが高く好感が持て面白い作品ではありました。人にはお薦めしたい作品ではあります。 ",
      "たぶん、、、\n たぶん、作者はラストシーンから作ったんじゃないのかな？あのシーンがやりたかったんでしょ。感動したんだけど、そこに行く過程のストーリー、ギャグ、がどうも納得出来なかった。興行的にどうだったか？私が年を取りすぎたか？ ",
      "お見事っ! 　一本とられた。\n 当初は中学1年生の愚息と一緒に鑑賞予定であったが、愚息は友人と先日の日曜日に見に行ってしまった。一緒に観るつもりで前売券を親子分購入していたので、残っている大人用の券を財布に入れて一人で出向くことに。繁華街にある封切映画館の休日昼過ぎ、その窓口の長蛇の列に前売券を座席指定するためやむを得ず加わったのちに、ようやく入場し着席。いい年をしたオッサンが一人で鑑賞するのは自分だけのよう・・・・・・。周囲は家族連れが大半で、カップルがポツリポツリ・・・・・・。エンディング曲は、この映画のために中田ヤスタカ氏がプロデュースしたきゃりーぱみゅぱみゅの9thシングル　『ファミリーパーティー』　だということはもちろん知っていたが、愚息からの情報で、オープニング曲にもきゃりーちゃんが歌うテレビアニメ版「クレヨンしんちゃん」の主題歌　『キミに100パーセント』　が流れると言われていたのでさらに期待が高まっていた。はっきり言うと、きゃりーちゃんの曲を大画面で聴いてみたかったのと、ポスターのキャッチが　“親父力、全開！”　とあるように、しんちゃんの父親である野原ひろしがかなり活躍するらしいということで、はじめて映画版の「クレヨンしんちゃん」を鑑賞しにやってきたのだ。その結果は、オープニングエピソードである　“超伝導カンタム・ロボ”　のバトルシーンからこちらの感情をグっと補足され、しんちゃんワールドへやすやすと引き込まれてしまった。そして、テンポよく話が進み今回のストーリーが終盤にさしかかるにつれ、瞳のうるんできてしまうことがどうしようもなく、エンディング曲の　『ファミリーパーティー』　が流れるころには、瞳に溜まっていまにもあふれ出しそうになるものを指で拭うこととなってしまった。う～～～ん、やられた。一本とられた。帰宅したのちに、　『ファミリーパーティー』　のCDを再生していると、その歌詞のさまざまが胸に迫ってきてしまい、自宅でも思わずホロリとしそうになって弱った。映画の内容も優れたものだったし、その映画の持つ世界を見事に音楽化するヤスタカ氏のプロデュース能力、とくに歌詞の作詞力にもあらためて感じ入ってしまった。さらに、きゃりーちゃんと、しんちゃんというアニメとの親和性も極めて高く、次回作もぜひこのコンビを起用してほしく、それならば、ふたたび映画館へ足を運ぶことはまちがいない。もちろん、そのときも一人で。 ",
      "泣いてしまった\n  脚本がグレンラガンを書いてる中島かずきさんというので期待しましたが。所々熱い展開。みさえがロボとーちゃんをすり抜けひろしに抱きつくところの寂しさ。最後は自分がロボと納得して戦うロボとーちゃん。そして、最後の一家の大黒柱を決める腕相撲から感極まり泣いてしまった。 ",
      "とにかく良かった！\n しんちゃんっぽいギャグでもとても笑わせて貰いました。ストーリー的にはすごく感動しました。家族の絆の深さや大切さを考えさせられました。とにかくとーちゃんがかっこよく、良かったです！すごくいい作品だと思います！！ ",
      "泣ける！！！！！！！\n  ラストのシーンは絶対こうなるって予想して泣かないようにしてました。でも、ストーリー全くその通りだったのですが、泣いてしまいました。(中三です)昼頃の上映だったので周りは小さい子だらけで少々うるさかったです。できるだけ遅い時間にすると見やすいと思います。 ",
      "こんなお父さんになりたいね…\n  もうレビューを書くだけでまた泣きそうなぐらい、しんちゃん映画では個人的に久しぶりに神作品登場でした｡ﾟ(ﾟ＾ω＾ﾟ)ﾟ｡ おそらくシリーズ的にはTOP5には個人的に入りますね☆ミ 最初はタイトルだけではまたギャグ路線が強い作品なんだろうな…って思っていましたが前回(B級グルメ)はちょこっとウルッてするぐらいだったですし。ところがどっこい！野原ひろしは裏切らなかった( • ̀ω•́ )泣いた…泣いた…泣いたよ、もうクライマックスなんて映画館じゃなかったら声に出すぐらい泣いていたんだろうな。我慢してウグッてなってしまうぐらいでしたからね｡ﾟ(ﾟ＾ω＾ﾟ)ﾟ｡ ロボとーちゃんの結末と腕相撲…やばい、また泣きそうです。しんちゃん映画ファンには満足にいただける作品です！←個人的に。 早くBlu-rayになってお家でまた泣かせてもらいたい！笑えて、泣けるのがやっぱり映画しんちゃんの醍醐味！アニメ自身もアクションシーンが本当にエヴァみたいだし、カンタムロボの男の子は時の流れが止まっていなくて30代には微笑ましかったです(笑) 雲黒齋のロボシーンも連想しましたね。超超超超超超超超超…野原一家はやっぱり素敵だし、スゴい！何よりも情けない男だけど、やっぱり大黒柱の野原ひろしは世界のお父さんが見習うお父さん！｡ﾟ(ﾟ＾ω＾ﾟ)ﾟ｡きゃりーちゃんOP/ED共に担当しているけど、しんちゃんときゃりーちゃんはぴったり！ 次回作も家族愛の作品に期待するけど、次は違うテーマなんだろうね。五木ひろしさん50周年おめでとうございます！コブシウェーブの技は笑えた(笑) 武井咲ちゃんが声優を務めていたけど違和感なくて、女優さんも良いけど声優も続けてみては？ ",
      "55点\n  泣いた！最後の最後ちょびっとだけ！笑ったし！なんか今回家族メインでねねちゃんとかはそんなでてこうへんかった！そしてまさかまさかのヒロシのコピーw予想外やった（＾◇＾）あの女警官いる？わら ",
      "とーちゃんってすげー\n 一人で入るのめっちゃ恥ずかしかったけどみてよかった不覚にも泣いてしまったやっぱりとーちゃんって子供からすごいと思われる一面がないとダメだと教えられたDVD買ったぜ。やっぱり最後の腕相撲のシーンは洪水や。 ",
      "これぞまさに「クレヨンしんちゃん」\n これは戦国大合戦以来の最高傑作だと思います話のテンポ、ＢＧＭ、途中途中のしんちゃんらしい笑い、感動、もうすべてが昔のしんちゃんのようで完璧でしたお父さんのありがたさ、家族の信頼、親と子の在り方すべてが詰まった作品になっていると思いますクレヨンしんちゃんと聞くだけで毛嫌いする方もいると思いますがぜひ家族でも夫婦でも友達とでも一人でもカップルでも映画館で見てほしいです見た後　家族の見方、大切な人の見方が変わるかもしれませんよ ",
      "しんちゃんを映画館で見たのは初めて\n でしたがなかなか面白かったクライマックスになってもゆる〜い展開が好みの分かれるところでしょうがそこがクレヨンしんちゃんなのでしょうね最後は大人も子供も泣ける ",
      "ちょっと泣けた。\n  クレヨンしんちゃんを劇場で鑑賞したのは今回が初めて。てっきりコナンを観るものと思っていたら、当日朝にいきなりロボとーちゃん観たいと言われ変更。5歳児にはしんちゃんの方がわかりやすいとは思う。予告編を観ていたので、しんちゃんのパパが本当にロボットに改造されたのではないことはわかっていたが、パパの記憶を移植されて本人のつもりのロボとーちゃんがちょっと切ない。父親の復権というテーマだったが、女性に内助の功を期待していればいい社会では今はなく、父親と同じように社会で働くことが多くなった現代において、時代錯誤な父親像はミスマッチ。本作品で逆襲ならずという結末となったのも、しんちゃんワールドにおける予定調和というだけではないのでは。 ",
      "くだらないけど、しみるんだよね〜\n 緊張感ないんだけど、きっちり締めるとこはしめてて泣かせてくれますよ。今回はマッサージ受けに行った父ちゃんがなぜかロボットになって帰宅。そのロボットは実は○○で…。中盤あたりでこの状態なってからが面白いです。感情もてあそぶなよ、と、確かなわかりやすい説明もあって、子供も大人も楽しめる作品に仕上がっているのでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}