{
  "id": 202,
  "reviews": {
    "eigacom": [
      "「了解」\n  コナン映画史上3本の指に入る名作！！黒づくめの組織、ベルツリータワー、無差別射撃事件、全てが刺激的でfantastic！！狙撃のシーンの迫力が強く、インパクト大だった。スナイパーに焦点を当てて大丈夫なのか？と思ったが、予想は良い方向に裏切られた。なんと言っても、ラストの沖矢昴が狙撃したシーン。沖矢昴が FBI赤井秀一の声で「了解」と言ったところで、コナンファンは全ての謎がひとつに繋がり、一瞬にして事を理解しただろう。痺れた。 ",
      "赤井しゃん\n 世良さんかっこよい ",
      "東京震撼の連続狙撃！　コナンくんの復讐捜査線!!\n  「名探偵コナン」劇場版シリーズ第18作。レンタルDVDで鑑賞。完成したばかりの東都ベルツリータワーを訪れていたコナンくんたち一行の目の前で狙撃事件が発生。被疑者として元米海軍特殊部隊ネイビー・シールズの凄腕スナイパーが浮かび上がりますが、警視庁とFBIの合同捜査の甲斐無く、第二、第三の狙撃事件が…。さらには件の最重要被疑者まで殺害され、捜査は混迷を極めます。自分の身代わりとなって負傷した仲間のため、コナンくんが挑む命を懸けた復讐捜査の果てに掴んだ驚愕の真実とは…？前代未聞の連続狙撃事件に一気に引き込まれました。「無差別殺人か？」という流言飛語が飛び交い、ネットでそれが拡散され大衆の恐怖を煽り、瞬く間に東京中がパニックに陥ってしまうという実際起こりそうな現象の恐ろしさも描かれていて秀逸です。狙撃現場に残されたサイコロが謎を呼び、ミステリーとしてもなかなかの出来だなと思いました。サブタイトル通りの真相に驚き。しかしなるほど、と思う半面、なんじゃそりゃ感が若干伴うことは否定できませんねぇ…。劇場版伝統の過剰なアクション・シーンも楽しめました。 ",
      "映画版は本当にド派手。もはや笑えるレベル。冒頭といい、クライマック...\n 映画版は本当にド派手。もはや笑えるレベル。冒頭といい、クライマックスといい、できるかっちゅうねん。まあアニメなので面白い。しかしどんどんいろんなキャラクターが増えてますね。今回の狙撃場所トリックはちょっと強引かな。個人的にはそろそろかっこいい完結を迎えて欲しいかも。でもそうはならんでしょうね。なんたって儲かりますから（笑）新作出るたび記録更新ですもんね、コナン人気おそるべし。 ",
      "スナイパー祭り！\n  赤井さんの映画と聞いてたんだけど、赤井さん出なかった！笑いや、正確には出てたんだけども。活躍もしてたんだけども！そういうことかと。アニメ本編と本作時系列関係が掴めてないんだけどおおよそ察した。コナンくんのアクロバットがすごい。が、もっと自分を大切にして！世良さんとの絡みが多かったのはおいしい。あと本作は蘭ねえちゃんが思った以上に活躍を見せていた(主にラスト)。相手は仮にも元軍人なのに！笑 ",
      "浅草が出てくるのが。\n 非常に嬉しい。橋が色々出てきて嬉しい。最後はやはりいつもの終わり方で嬉しい。 ",
      "大きく動くストーリー\n 今作品は謎解きもしっかりとしている。黒の組織も動いており、今後の『名探偵コナン』のストーリーに大きく関わってくるので、黒の組織に興味がある人は是非とも観ていただきたい作品である。また、突然の博士の新発明品。この発明品の使われ方が、流石『名探偵コナン』だと感じる。個人的に世良さんが好きなので、カッコいいバイクアクションがあって嬉しい。 ",
      "よかった\n 新アイテムの伏線が効いててよかった ",
      "異次元のファン・ムービー\n 劇場版18作目。2014年公開時、シリーズで初めて興行40億円を超えた。｢ドラえもん｣や｢クレヨンしんちゃん｣は新作映画がレンタルになったらいつも見てるけど、｢コナン｣はそれほど好きではないので後回し後回し。３年前のをやっと今頃…。東京を一望出来るビルツリータワーのセレモニーに訪れたコナン一行。そこで、一人の男が狙撃され、犯人とされる凄腕スナイパーを追う…！ビルツリータワーなんて言ってるけど、スカイツリー以外の何物でもない。このビルツリータワーを建てたのは鈴木財閥。園子の一族、どんだけ凄いんだよ！スナイパーのターゲットは複数。ある一人のスナイパーを中心に、そのスナイパーが関与した中東での事件や関係者の思惑が絡む。言ってみれば、FBIが追っている国際的な大事件。日本で狙撃事件が起きたので警視庁が協力するのはいいとして、現場に居合わせ目暮警部の信頼厚い小五郎のおっちゃんもまあ分かるとして、FBIからの情報提供の場に女子高生や小学生もちゃっかり出席。知らぬ仲とは言え、スゲーVIP待遇！この直前に、コナンくんは法定速度以上のスケボーで公共の道路を爆走して、交通を混乱させたのにも関わらず一切補導も処罰もお小言もナシ。今回も、推理の醍醐味よりスーパー・アクション。冒頭のチェイスに始まり、スケボーで大ジャンプ、スナイパーの狙撃を年端もいかない子供がスーパーシューティングで阻止、クライマックスなんてもはや人間離れ。次いでに言うと蘭も…。犯人や動機については、いつもながら薄味。全く引き込まれるような真相やスリルは皆無と言っていい。コナンの映画を見る度いつも思うのだが、あっと舌を巻くような練りに練った推理ミステリーを作って貰えないものか…。でも、それは望むだけ野暮。何故なら、劇場版コナンは究極のファン・ムービー。コナンくんがカッコよく活躍すればそれでいいのである。TVシリーズではお馴染みらしい世良とか言う女子高生探偵が初登場。TVシリーズを見てないので、女の子なのに一人称も言動も男の子という事以外どういうキャラなのか詳しくは知らないが、なかなか個性光るキャラ。最後の方までもうちょっと活躍して欲しかったけど。FBI女性捜査官は｢ルパンvsコナン｣を見ていたので、初めましてではなかった。どういう関係なのかまでは知らんが、仮にもFBI捜査官が小学生に機密情報を軽々と教えるなんて、これ発覚したら某韓国女性大統領の騒ぎどころじゃないだろう。尚、ゲスト声優のイケメン俳優については何も言う事あるまい。 ",
      "映画館でも見たけど、4回目くらい。 推理もあるしアクションもあるし...\n 映画館でも見たけど、4回目くらい。推理もあるしアクションもあるしよかった！コナンの勘が鋭すぎたり、ありえないアクションは相変わらず笑えて楽しい。新一は探偵もいいけど、やはりサッカー選手になれると思う。 ",
      "ラストシーンに感動！！\n 相変わらず安定感。おもしろすぎた。ド派手なアクションに謎解きも。今回はFBIが絡んでるのは個人的に好きだから最高だった。内容はやっぱり子どもには難しかなぁと。ファンは相変わらずたまらないでしょう。特にラストシーンは感動もの。正体を知ってても感動してしまう。2016年公開映画もかなりFBIや黒の組織が関係してるらしいから楽しみが増してきた。 ",
      "さすが、異次元のスナイパー\n 物語は複雑だか、コナンらしかった沖矢 昴の正体は知っていましたがこの映画をみて正体が確定したので嬉しかったです最後の場面で沖矢 昴が赤井秀一の声で了解‼と言った場面がやはり一番良かったです‼こうゆう内容で沖矢 昴の正体が確定したので良かったです。今年公開の名探偵コナン 純黒の悪夢【ナイトメア】では赤井秀一がでてくると思いますし、黒の組織についても詳しく知ることができそうでとても期待しています ",
      "しゅう兄\n  あの時に映画館で見たからこそ価値がある！ ",
      "緊張感\n 最近の劇場版コナンの中では、とてもしっかり推理してる作品じゃないかなと思います。安定のアクションの爽快感、謎解きのどきどきが味わえました。面白かったです。 ",
      "流石コナン！\n やっぱりコナンはおもしろいなーって改めて実感したな！！最後はあれ？と思ったけどアクションや推理やら良かったです！次回作も楽しみです！！！ ",
      "了解！\n  「了解」と言わせるための映画ですね。世良ちゃんとコナンのコンビもgood！異次元の狙撃手は犯人・ケビン吉野はなく、昴さん＝赤井さんなのだと思います。でもやっぱり、異次元なのは超人的アクションを魅せたコナン君と蘭ねーちゃんだと再認識できました。笑。 ",
      "やっぱり良いね。劇場版は。\n たまたま作品見る前に『アメリカン・スナイパー』見たからなのか、狙撃兵の苦難の描写がどうも弱く感じてしまう。まあ子供も見るわけだからこればかりは仕方ないね。それ除けば作品自体コナンならではの面白さあるし、TV・原作離れた人もこれなら充分楽しめるのでは？まあ蘭と新一の絡みは\"またか\"と感じてしまうのだが、十分すぎるエンターテイメント、暇なときに見てみては？ベストは『天国のカウントダウン』ですが。 ",
      "シリーズNo.1\n っていうのは、面白さではなくて、なのかな。 ",
      "悔しいけど邦画はアニメだよなあ。\n 劇場で名探偵コナンVSルパン三世を観た際３ヶ月位先に公開する予告編を観た記憶が有ります。結構名探偵コナンVS・・も大作でしたが連続で興行収入を塗り替えるってすごいよなあ。改めて残念ですがアニメと子供向け作品が邦画の主な収入になってると感じています。アニメーターの死ぬような作業を思うと喜べはしませんが俳優が演じる実写ではなかなかスケジュールやギャラもありアニメみたいにはいかないのでしょう。制作費はCM費用と人件費だけだし、ギャラ0だしね。とまあ、言っても仕方がないので今作品についてです。まず、シチュエーションは少し乱暴ですかね。アメリカの軍隊内部の遺恨から派生する事件が無理やり舞台を日本にしたのはちょっとね。でもそれ以外はいいできです。なんといってもテーマ曲かかればそりゃあ盛り上がる。これがアニメの鉄板ルールかもしれません。因みに今回のみ謎解きはオマケみたいなものでした。名探偵とうたうからには次の新作が期待がもてそうです。 ",
      "連載20周年の年の、18作目ですね。 劇場版ナンバーワンヒット作で...\n 連載20周年の年の、18作目ですね。劇場版ナンバーワンヒット作です（業火の向日葵が抜くでしょうが）。毎年毎年、興行収入は更新してるんですかね？さて、今回は世良と昴さんが劇場版初登場よって、おっちゃんの活躍が減少です。シールズの凄腕スナイパーの不遇過ぎる過去が事件を起こさせます。同情すべき点は多々あるなか、世良が撃たれたりとしますが蘭ねーちゃんはやり過ぎです。犯人を殺す気満々です。キャメルさんがいなかったら犯人死んでます。そして、超絶コナン君アクション！！今回もスケボーに乗り大暴れです。なんか技とか決めちゃいます。極め付けは命を捨てるような大ジャンプ。そして、FBIの信頼を勝ち得てる小学1年生と言う、もう誰も叶わないですね。赤井もコナン信じ過ぎてて、やばい笑劇場版の名に相応しい作品ですね。 ",
      "世良ちゃん萌えー！\n コレ最高！普段良く見る街でこんな事件あったらドキドキしちゃうよね。いやもう、世良ちゃんの活躍と萌えシーンあってグッジョブだな～！！ ",
      "うーん\n  最初から突っ込みどころが満載。アクションも無茶苦茶すぎる。赤井さんはかっこよかったけど期待していた分つまらなかった。あと犯人役をゲスト声優がやるのはいかがなものかと。 ",
      "最後に、、、\n 久ぶりにコナン観たので最後凄く驚きました！友達と思わず声が出てしまったw久ぶりにいいアニメ映画をみました次回も期待！ ",
      "小五郎はほぼ出番なかったな\n  コナンのアクションは何か何でもありになっとる気がする。コナンが空中でボールを蹴るシーンはさすがに無理がありすぎた。昔のコナンの映画と比べると、コナンのスペック上がり過ぎだと思う。コナンって勇敢なんか無鉄砲なんかわからん時がある。 ",
      "犯人が判っちゃった！\n  福士くんファンだから？途中の犯人からの電話でわかった(笑)それにしてもコナンくん年々すごくなっていくな、キック力。面白かった。 ",
      "2014年メガヒットなアニメ映画\n これはね、ヤバイ‼︎今までにないスリルな迫力な作品で、ラストのシーンに犯人の目当てのとこを襲撃しようとコナンの瞬発力ハンパが無い！！まるで3Dみたいに飛び出してような映像で、いかにもジェットコースターなアニメです(^o^)なんとコナンの映画初の英語なんだけど、ゲスト声優福士蒼汰・パックンの発音は抜群なのに見事な披露させましたね！10月発売のDVDにまた観たいです（＾ν＾） ",
      "今年もアクションが激しかった☆\n  毎年のコトながらコナンは最高でした。そして、更に今年は観に行ったのが公開してから日が経っていた上、平日の午前だったせいか、映画館には私1人という、貸切状態での上映だったので…満喫しました♪始まって、コナンが犯人を追う所…凄く周りの人に迷惑かけてるなぁとか、あのタクシーの運転手の安否が大変気になったり、パトカーに乗っていたであろう、警察の方々は無事だったのかとか…犯人捕まえる為なら他が犠牲になっても良いのかな？と思い、コナンやり過ぎって感じました。まぁ、漫画なのでそんなコト言っちゃいけないんだろうケド…ね。あと、内容は凄く凝ってるなぁって思いました！だけど、私が平和な時代の日本人だからなのか、犯人のプライドが傷付いた？今回の犯行の動機となった出来事には共感とかしずらかったし、勲章とかって難しいなと感じました。でも、射撃現場を繋ぐと五角形になり、勲章の星形になった所は鳥肌が立つくらい感動しました！”すげぇ！”って言っちゃいました。その後の攻防…あゆみちゃんって何時もあんな役だなって思ったのと、コナンは何時も結果オーライな感じだけど、あそこで蘭ちゃんが出しゃばって来たのは仕返しさせる為と犯人を射殺させない為なんだろうけど、分かっていても、余計なコトしてるって思ってしまった…。私の心も薄汚れてるなぁ〜。そして、そして！最後！EDが流れる前の『了解』って反則ですよ！キャーってなりました！そこだけ声戻すとかヤバ過ぎます！思い出してみても、最初のあらすじ兼人物紹介の時、死んだとか殺害されたとか言ってないんですよね！写真？が拳銃で撃ち抜かれるだけに留められてるんですよね！あと、銃で犯人を狙ってる時、カッコ良過ぎでしたね！私は、別に彼のコトそこまで好きじゃないんですが、ヤバかったです！今回の映画では、彼に全て持っていかれた気がします(笑)途中、少し飽きたりしましたが…コナンは何度観ても良い作品ですね♪TV放送とBD化と、更には来年の映画も楽しみでなりませんね！長々と、レビューと言う名のネタバレを書いてしましました。でわ、失礼しまぁす。 ",
      "面白いには面白いんだけど (｡･ω･｡)\n 仕事が終わってから観に行ったレイトショーだったからなのか残念なことに途中でうつらうつらとしてしまった(^◇^;)それにしてもルパンに続きスナイパーでもまた東京スカイツリーかよー ",
      "やっと\n 観に行けました。納得の安定感ですね。まぁ、少々パターン化している部分もありますが、それでも観ていて楽しかったです。それにしても、コナン君ももう20周年か…。そろそろ、結末が観たいものですが…(^_^;) ",
      "ちょっと\n  昔のコナンよりパワーアップしていて面白かったけど、それは、、って言うのが多かったです笑でも、面白かった！しゅういちには、ビックリしました ",
      "感想(KONAMI\n  異次元ってそういう意味なのかー、みたいな。最初の方は、コナンが暴れてて面白かったな。相変わらず欄姉ちゃんは強かったなぁ。最後でどんでん返し！ってのが好きな俺にとってちょっと残念。ただ、発想は面白かったぜ。 ",
      "ないすパフォーマンスな江戸川くん(笑)\n  初っぱなから、アクロバティックなスケボーテクを見せてくれるバーローに唖然(笑)でも、それでも仕方ないと思えるのがコナン映画の不思議っすよねー。個人的に思えたのは、今回のテーマって結構重めでしたよね、犯人の動機が今までのものよりもまともというか、、、うん、同情しちゃう感じでしたね。あと、これって、、夏休み映画として公開した方が良かったんじゃないかって終始思えるよーな設定でしたね。 ",
      "コナン復活！\n 個人的にコナンの映画は6作目以降は面白みがなくなっていました。しかし前作の『絶海の探偵』で面白さを取り戻したかと思えば、今回の映画で完全復活です！しかし原作、アニメのストーリーを少し知っておくことをオススメします。 ",
      "相変わらず面白い！\n 毎年コナンの映画は欠かさずに見ていますが、今年も面白いです！ラストでは今後の展開に関わる？部分もあるので見逃せないかと思います！ ",
      "よかった！！\n 今回のはすごく面白かった！！犯人はあいつだろうなぁって想像して、それが外れて、また想像する！！楽しみがなんかいもある作品( ^ω^ )前作に続いて今回も最高！！ ",
      "力を入れ過ぎ\n この間小６の娘とと見に行きました、コナンのアニメは殆ど見ています、今回の作品はちょっと力を入れ過ぎた様に感じました。 ",
      "正体\n ついに沖矢昴の正体が明かされました。そこが見る前からついつい気になってしまいましたが、メインストーリーも見応え十分でした。スケボーアクションハンパないです。トリックもよく考えたなぁーと驚かされました。今後の漫画やアニメの展開が楽しみです！ ",
      "大人も楽しめる！\n ストーリー進行と共に、自分の頭の中でも推理をしていくとさらに面白く観られます。外国人の名前が複数出てきてゴチャゴチャになりそうでしたが、容姿が違うのでなんとか付いていけました。細かいツッコミ所はありますが、途中で飽きることもなく、ドキドキワクワクしながら最後まで観ることができました。大人も楽しめる作品に仕上がってると思います。 ",
      "普通におもしろい\n コナン映画は真剣に見ると意外と面白いですね。スケボーアクションも必見ですwえ？！この人が？！的な驚きもあります。もうそこだけで私は満足感を得られました。 ",
      "くそ面白いし、体が震えてた\n  これやばいとかじゃなくて今までに無い作品になってました。ただ、いい点と悪い点とそれぞれありますが新しい作品になってたことは確かでしね。まず、FBIに世羅さんなど、最近のキャラクター登用する事で楽しみup（初だから）でした。今までの映画だとご存知の通り服部平次や和葉ちゃんなど、出て当たり前のキャラばかりでしたが、今回はFBIに超関する映画になっますし、なにより相手がスナイパーだと直接会う事が無く、犯人を情報だけで絞るのでハラハラでしたよ。（コナンの場合ね）この時点で始まりが分かりますよ。推理したらわかるよ。それに英語も中に入ってたので良かったと思います。この映画は日本人の他にいたからあれですね観光的に日本に来て事件に巡りあったって感じですし、スナイパーと対決とは凄いかなと思い迫力満点キャラを出しスナイパーの凄腕がやばいですね。これ現実だと相当やばいよ。スナイパーはコナン達と決着付けようとかしなくてその争いですかね(っ･д･)三⊃)ﾟﾟ)超ネタバレ見たい人は下までスクロールコナンと対決のスナイパースナイパーは争いコナン達が巻き込まれピンチを追うスナイパーは隠れるコナンが呆然と立つ!!!!!!（緊張あり）コナンとスナイパーは面接がない！！スナイパーの目的とは！！そして死のカウントダウンコナン達が推理を始める中射殺事件が連続に起き！東京がパニック！そして射殺された場所の繋がりとは、サイコロでカウントダウン！？〇〇〇ーが犯人に！！だが、それも死に至り警察、FBIが序盤に戻されて混雑する。今、スナイパー達に何が起きてるのか！？見えない所で活躍する少年探偵団がヒントをもとに犯人が見つかる！『まさか！』という具合で推理が始まり因縁の繋がりとは！いまかつてないストーリーが膜を開けるそして、コナンが危機に襲われる！！！是非ともお近くの映画館で見てください。迫力満点ですよ。（かなり期待できます） ",
      "おもしろかった\n ふつうにおもしろかったです。謎も手がこんでました。いつも通りアクションがまぁ現実にはあり得ないんだけど、でもかっこよくてワクワクしました。昴さんがあからさますぎるけど、もういいの？ ",
      "ふつうかな\n  思っていたよりもふつうかな…まあ、でもストーリー的には良かったと思います！物語も若干進んだみたいですし。見て損はないかな ",
      "アクションが凄い\n とにかくコナンがスケボーで飛び回ります！最初から最後まで目が離せませんでした！！犯人の動機が、小さい子には難しくてわからないかもしれません ",
      "普通にいいかな？\n コナンの映画を映画館で観るのはこれで二回目。一つ目は戦慄のフルスコア。ストーリー的にはよくできていました。ただ、音楽にもう少し迫力があった方がいいと思いました。それに、コナンをある程度知らないと、最後少しこんがらがるかもしれません‥どの年代でも楽しめる点では、良いとおもいます。 ",
      "何歳でも\n 気楽に楽しむことのできる映画だと思います。コナンシリーズは。映画館で見たのは初なのですが、やはりテレビで見るより迫力はありましたね。今回は赤井の現在に関して大きなヒントが出て来ましたね。ストーリーは相変わらずコナン君のスーパーマンさにクスリときてしまう場面もあったのですが、漫画ですしね。笑誰でも楽しむことのできる映画だと思います。 ",
      "まあまあ・・・だったかなあ・・・\n  なぜか【見に行ってしまう】名探偵コナンですが･･････まあまあ楽しめましたね･･･【シュウ】ちゃんの復活を暗示させるシーンもありますし･･････ちょうど【連載】の方とリンクしてる･･･のかも知れませんが･･･ある意味･･本来の【名探偵コナン】っぽくて楽しめましたね･･･あの立体図形･･･よく【退役軍人】が考えつきましたね･･･って無茶ぶりは相変わらずですが･･･ ",
      "漫画読んでたら絶対言った方が良い内容。\n  自分が赤井秀一の大ファンだったから感動しました。最後の了解でゾクッとして無茶苦茶格好良かったです。大人も楽しめましたし是非見に行って欲しい作品です。 ",
      "やっぱり面白い！！\n 人間技離れしすぎてて笑いそうでした。笑暗号も難しすぎて解読出来ず、淡々と見てるだけでしたが、最後のあの台詞で会場全体がざわめき、お客さん達と一体感が生まれた感じがして鳥肌がたちました笑見てよかったと思える作品でした！ ",
      "やっぱり面白い\n  コナンはやっぱ面白かった！今回の映画はちょっとだけやけど、物語が進行したんで、すごく楽しめました！やっぱコナン最強です笑第19弾の映画も期待してます！ ",
      "最高!!\n  今回の劇場版が一番面白いと思いました!!!!!ストーリーももちろんですが、アクションシーンが迫力あってすごいと思いました!!あと、最後の声を聞いて驚いたと共に、やっぱり!!って思いました。何度観ても飽きない作品になってると思います!! ",
      "緊張感ある\n クールな内容でした。ドラマ性もいつもより深く感じた。そしてラストには大興奮です！これは原作ファンもみるべし。 ",
      "感想\n  個人的に良かったところ(順番あいまい)博士、クイズ出題者の座を哀に奪われるコナン「オンボロ!」花火ボール近所迷惑世良の部屋のベッドに膨らみ(領域外の妹か)世良「コナン君はボクが守るさ」 「コナン君の心臓に弾は当たらないよ…もちろん君の心臓にもね」コナン「世良っ…世良っ！」お見舞いに行く沖矢「…了解」宿題の色塗りやるコナン、監視する哀個人的に残念だったところコナン、蘭の超人っぷりが加速蘭「コナン君を危険な目に遭わせないでね…」→いつも遭ってますけど。いよいよ世良vs蘭の恋のバトルが勃発するのか？気になるところではありますが。外国人の名前の多さ(覚えられない)赤井、世良、FBI が好きなら観に行くべき。お勧めします！ ",
      "感想\n 個人的には、名探偵コナンの劇場版としては、面白い方と感じました。週刊少年サンデー連載中の今の話に繋がりを感じます。 ",
      "すごくよかった！\n  すごくよかったです！　最初からスケボー、バイクアクションがあって面白かったです。福士蒼汰さんの英語が全然違和感がなくてびっくりしました。犯人はすぐにわかってしまいましたが、話がよく出来ていて楽しめました。ゲスト声優が犯人っていうのは漆黒の追走者を思い出しました。今回もラストシーンでコナンが神がかったことをしてくれました、もう彼はスケートボードのプロですねｗｗ劇場版で始めて明かされる真実とはなんだろうと思いましたが、昴さんがまさかの人物でした。ちゃんと原作でも複線が張られていていて、昴さんがなぜいつも首元を隠しているのかがわかりました。そういえば首元があいているときは声を出していませんでしたね。 ",
      "良かった\n いつも以上にハラハラさせられます。昴の正体もわかりましたし、スケボーアクションも良かったですね。もう最高ですね。 ",
      "最後まで分からない\n スカイツリーを舞台にしたストーリー。コナンシリーズのラストには毎回感心させられます。今回も最後まで頭をフル回転させました！来年の映画にも期待です ",
      "やっぱり何度見ても( ๑>ω•́ )۶\n  まずコナン君20周年おめでとうございます＼( 'ω')／ 20周年記念のコミックﾊﾟﾗﾊﾟﾗ…ロゴ！の流れは素敵だったな。映画館でコナン君を見るのは久しぶりだし、話が進んでいたら…と思いましたが毎度お馴染みのOPは鳥肌ものですね｡ﾟ(ﾟ＾ω＾ﾟ)ﾟ｡もうOPだけでお腹いっぱいです(笑) OP中に説明してくれるから久しぶりでも安心！新しい新キャラが2人出てきたのには驚いたし、それより驚いたのがまさかの新キャラが日高のり子さんが声優を務めていること！とうとうコナン君にも登場は嬉しい限り✧＼\\ ٩( 'ω' )و /／✧スカイツリーをモデルにしたベルツリー、635Mとスカイツリーを1M高くしたタワー 浅草を舞台にした作品。作品はﾊﾗﾊﾗﾄﾞｷﾄﾞｷさせられましたね、特に今回は外国人キャラが多かったので字幕がよくでていたのが印象的でしたね。ネタバレになるかもしれませんが、やっぱり蘭姉ちゃんは強いなって今回劇場見ていたみんなが思ったんだろうな…｢す、すげえ…( º﹃º｀ )｣って口に出しちゃうぐらいでしたしね(笑)柴咲コウさんのEDもよかったし、すでに来年度も決まっているようですし次回作も楽しみにしています( • ̀ω•́ ) ",
      "コナンの身体能力(笑)\n 評価は5としていますが、個人的にはかなり甘めに採点しています。コナンの映画はここ数年の間、イマイチなものが続いていましたが、その「コナンの映画＝イマイチ」と言うイメージを払拭させてくれそうな映画だったので、今後の期待を含めての5です。内容は子どもには難しい内容となっております。また、コナンの異次元すぎる身体能力には呆れますが、それは毎度のことなので今回も目をつぶります笑迫力のあるシーンが数多くあるため、映画館で鑑賞することをオススメします。 ",
      "ここ5,6年では一番の作品！\n  今回のは、最初からとばしてきます。それに最後は鳥肌です‼︎‼︎‼︎‼︎それに今回の脚本担当が古内さん(コナン映画の中で1番多くの作品担当している)なので安心してみれます。それに、クライマックスはやっぱカッコいいです。星を半個減らした理由は、アクションが少しやりすぎな所と色です。アクションは、さすがにスケボーで空中をぐるぐる回るのはらないでしょー(^^;;色は、蘭とその他何人かの肌色が黄色っぽかったのが、気になったので、、、、それ以外は最高です！是非見てください(^^) ",
      "ダイ・ハード並み！\n ダイ・ハード並みの、何でもあり！！もともと漫画なので、何でもありでしょうが、ま、おもしろければそれでよしって感じです。それにしても、コナン君はどこまでスーパーマン化していくのでしょう？！ラン姉ちゃんは強い！かっこいい！！ ",
      "アクションがすごいw\n  コナンシリーズ、初めて映画館で観たんですがアクションシーンが迫力ありましたねwこれはアクション映画といってもいいのかもしれない…笑スケボーでびゅんびゅん進んでいって…危ないですね爆笑最後のすばるさん、気になりますねー！！ ",
      "やっぱり…\n  つまらなかったwもうコナンの映画はダメだわ‼︎コナンは迷宮の十字路までかな俺的に…内容が本当薄くてもうコナン君がもう小学生じゃないアクションを今回してたけど別にコナンにそんなの求めてないのにwいらないアクションだわ‼︎そんなとこみせるぐらいならもっと内容濃くしてミステリーって言わせるぐらいの内容やってほしいわぁ‼︎今回最後に昴さんがやっぱり赤井秀一だったのが断定できたぐらいだわ収穫わ！ ",
      "最強探偵コナン\n コナンくんはついに次元までもを超えました。安定した主人公最強ストーリーで、逆に見ていて安心しました(笑)。あんなことはコナン君にしかできないでしょう。じゃなきゃ死んでます。どっちかな？と思っていた人物は、成る程この人か！と思ってスッキリしました。柴咲コウのラブサーチライトの歌詞が物凄く合っていて、この人物の心境はこうなのかなーと想像してしまいました。ちなみに声優を担当したパックンの声は登場人物の性格をとてもよく引き立てていました。 ",
      "超人コナン\n  やっぱり映画のコナンはもはや人間ではありませんねw今回は瀬良さんと共同で捜査が進んでいきました。どんどんいいコンビになっていきますね。私はこの手の映画はだんだん登場人物がごちゃごちゃしてきてわからなくなってしまうのですが、今回は大丈夫でした。割りとわかりやすい内容だったのでしょうか。あと気になったのは今回は蘭と進一の濃い絡みがあまりなかったように感じたこと。いつもそれを使って感動シーンを作ってるように感じたので・・・いい意味で気になりました。ところで昴さんの正体はあの人なんでしょうか？ ",
      "よかったー(＾ω＾)\n  やぱコナンいい(＾ω＾)！昴さんがまさかねって感じだったけどwそれにしても新一の蘭への想い素敵だとつくづく思う(T_T)♡ ",
      "異次元ってそういうことね\n  最後の一言に持っていかれました。ぜーんぶ。置鮎Twitter：最後の一言しっかり聞いてください。…あなたしゃべってないですからね！！！！笑 ",
      "なかなか\n アクションと謎解きが半々ぐらいで見ごたえがありました。しかしアニメや原作を見てないとついていけないところがいくつかあります。 ",
      "俺にとってコナンシリーズNo1\n  本当に面白かった！いつものように殺人事件がおきて話が進んでいくんですがいつもと違うのは最後にコナンが直接犯人とあって推理を話すのではなく犯人と一緒の場所にいる欄たちを離れた場所から援護するというものここで一番の見所がその戦闘シーンでスナイパーとして沖矢昴が出て来たことそこが一番良かった！ついでに最後の一言で沖矢昴の正体も確定したしねwまぁ一番面白かった ",
      "原作\n を知らない人も楽しめるように出来ていましたでもまさか原作より先に映画で確信にいたるとは思いませんでしたこれからのサンデーが楽しみです ",
      "やりすぎ感満載のど派手アクション！！（笑）対象年齢高めの大人向けコナン。\n 【賛否両論チェック】賛：映画版ではお約束のど派手なアクションが満載。今回は〝狙撃”がテーマなので、より一層緊張感のある展開が続く。否：英語のシーンが多く、当然ながら字幕が出るので、小さい子には不向きか（殺害シーンもあるし）。スケボーのアクションは若干のやりすぎ感もあり。　映画版でのコナンでは毎回お約束ですが、今回もアクションはど派手です。スケボーでのアクションは、やりすぎなくらいメッチャ飛んでます（笑）。殺害シーンとかも当然沢山ありますので、その辺は好みが分かれそうなところ。また、今回は外人さんが沢山出てきますので、英語でしゃべって字幕が出る場面がかなりあります。そういう意味でも、あまりお子様向きではないかもしれません。　原作などの知識は、基本的にはなくても大丈夫そうですが、映画版にしては珍しく、主要人物の謎が解き明かされているので、その辺りも注目して観てみると面白いかと思います。 ",
      "久々に良かった\n  SEALSも絡んでる事件ということで今回はFBIも映画初出演しましたけど、佐藤刑事＆ジョディ捜査官 高木刑事＆キャメル捜査官の事情聴取？にはにやけました^ ^なんだかんだ言って結局は最後の沖矢の池田さんによる一言が全部持っていきましたね笑来年のキーワードが向日葵ってのも気になります ",
      "次へ\n  今回の映画はアクションの派手さのなかにキチンとしたストーリー展開があって面白かった。そして、なんといってもラスト！今まで謎だったあの人がいったい何者なのか…今後のコナンのストーリーを大きく変える大事な作品かもしれません。 ",
      "子供にはあまり・・・。\n 終始緊迫感に包まれた内容。それがちょっと重たくも感じたかなぁ。もう少しメリハリがあっても良かったかも。とりあえず銃撃戦や狙撃シーンが多く、ちょっと子供には悪影響にも感じました。 ",
      "希に見る良作。自身の評価では二番。見る価値十分あり。\n  英語が入り字幕があるので、子供的には理解ができるのか、なんとも微妙なものですが、雰囲気を楽しめるのでそれだけでも十分ですね。一番目は不動のベイカーストリートですが、異次元のスナイパーは二番にランクインするくらいの傑作だと思います。20周年とあってか、なかなかよく作られてますね。この前の金曜ロードショーでしていた名探偵コナンの終わりにあったCMでも沖矢昴が銃を構えているシーンがありましたが、正体が分かります。普段から皆さんの思っていた疑惑は解消されるはずです。本編ではまだの部分がﾈﾀﾊﾞﾚされるということもあり、制作側がコメントしていましたね。臨場感は三割増しだったとおもいます。テレビで見るのと映画で見るのはやはり違うので、これに関しては悪いことはいいません。是非映画館へいって見ることをおすすめします。 ",
      "完成度高い！！\n  今回はかなり完成度高いなって感じました≡Σ((( つ•̀ω•́)つ今までとは全然違くて、登場人物が多く、話がややこしい部分もあったけど、大きく印象に残る映画でした( ๑•̀д•́ ๑)博士が新しく開発した探偵バッチなども活躍していて感動しました。意味のない物なんてひとつも無いんだなって改めて感じました。自分的には、蘭が最後に 歩美ちゃん、園子、世良さんを思いながら戦ったシーンがお気に入りです♡♡笑コナン映画はやっぱりすごいですね！！笑 ",
      "コナン君、君はもはや人間じゃないねw笑笑\n ホントに、今回のアクションは派手でしたー、アクション好きな人にとっては最高かもしれませんが、ほどよく現実的なアクションがお好きな方には、ちょっと微妙かもしれませんねー(￣▽￣)笑でも、絶海の探偵よりも、推理の方は楽しめましたね！！あと、個人的には、ラストでコナン君が直接犯人とやりあってくれたらいいな〜と思いました！ ",
      "本編のベルツリー急行編までは見てから見るべき\n  沖矢が赤井というネタバレにはしびれた！最後の台詞で、声優を池田秀一を使ってるのも、予告の「衝撃のラスト」って、そういうことか！と感動した。だけど、今回のストーリー単体で考えると、そうでもない気がする。スナイパーとの戦いなので、知恵比べみたいや駆け引きは無いし、犯人が残したサイコロのメッセージも、何かイマイチだった。本編見てない人からすると、どうなのかな？あと、コナンがスケボーでカーチェイスするとき、一般人を巻き込み過ぎて印象が悪い。 ",
      "コナンファンにはたまらない\n  この作品はコナンファンにはたまらない作品だとおもった。死んだはずの赤井秀一が生きていたからだ。この作品をみて本当によかったと思う。 ",
      "最後らへんが(≧∇≦)\n 今回のコナンは、コナンが好きな人や銃が好きな人は見た方がいい！！事件はそこまで難しくは感じなかったが内容としては個人的には過去最高です(〃∇〃)まぁもともと原作予定なだっけあって\"映画\"って感じではなく\"スペシャルを映画館で見る\"って感じでしたね ",
      "意外に良かった\n  前作がクソだったから今回もあまり期待はしていませんでしたが、思ったより楽しめました。相変わらずFBIの使えなさに爆笑wwそしてまぁ予想はしてたが黒ずくめは関係ないオチですね。でも昴の正体が分かって盛り上がった^ ^というか最後全部持ってったねこの人笑でもいくらアクションさせたいからって、コナンが原因の交通事故多すぎてちょっと引きました…。 ",
      "安心して観ていられる。\n  いつも思うのだが、映画と原作の関連はどうなっているのだろうか。原作のマンガがあってそれを映画化しているのか、それとも映画用オリジナルの物語を映画にしているのか。いずれにしても、今回の古内一成の脚本は情報量が半端ではない。しかも外国人の登場人物が多いので、一瞬のセリフで状況を把握するのは並大抵のことではない。さらには、舞台が浅草界隈ということで、こちらには土地勘もない。東京ツリータワーらしきものが主舞台で、隅田川も出てくる。珍しく今回は不親切だったか。静野孔文監督の演出はスピーディで、冒頭のカーアクションからアニメであることを忘れそうになった。また、混みいったストーリーをできるだけわかりやすく語るストーリーテリングも堂に入ったものである。ひとつ気になった点。3人目の狙撃事件で、1発目を外して、ということで話は進んでしまったが、そのシーンはこう見える。1発目をわざと外して振り向かせて、眉間を撃ち抜く。そんな必要もないが1発で動きを停める。FBI時代の赤井の「脳幹を撃つ」というセリフとリンクしている、と思ってしまった。メンタルな理由で外したようには見えなかった。福士蒼汰の悪役というのも貴重である。来年、19本目の公開が決定。その前に、興行的に成功したと思われる「ルパンVSコナン」はあるのか。 ",
      "楽しいコナンワールドでした。\n ストーリーは結構シンプルで、ハラハラ感は少ないものの、新しいキャラ達がしっかり仕事する楽しい映画でした。欲をいえば、黒の組織が少しでも関わってくれたらもっとドキドキできたんだろうなぁ。（笑） ",
      "派手でした～\n ２０周年ということもあるのか、オープニングから派手なシーンが多かった気がする。今回は謎解き云々というよりも激しい銃撃戦やら、カーチェイスやらスパーダーマンのごときなアクションシーンの連続を思い切り楽しめました。毛利探偵はほとんど登場シーンなかったし。スケボーでの追跡シーンとか、かなりやりすぎ感もありましたが…。主な登場人物は変わりなし。けど、知らない間に見たことないキャラが盛りだくさん。それでも楽しめたのでした…。 ",
      "ゾクっとしました\n  （自分的な）見所としては犯人より怖いのは蘭姉ちゃんなんじゃないか… な戦闘力地面をキックする力をも半端なくさせるキック力増強シューズファミレスで集まるFBI三人組が印象に残ったのですが…それら全てがこのシーンのためだけの前フリだったのでは、と思わせる位のインパクトをブチかましたエンドクレジット前のラストシーンあの人のあの声でのあの一言最高でしたあれだけでも観る価値はあったと思います ",
      "脚本が良い\n 今迄観たコナンの中では、ストーリーがしっかりしてて、飽きずに最後まで楽しめた。アクションが派手過ぎなのは相変わらずだが、中々痛快だった。 ",
      "すごい完成度\n 映画のストーリー展開は二転三転して見入っるしアクションも相変わらず人間やめてるから迫力がすごいラストは衝撃だったな "
    ],
    "filmarks": [],
    "coco": []
  }
}