{
  "id": 203,
  "reviews": {
    "eigacom": [
      "人間を描かせたらすばぬけてうまいアスガー・ファルハディ監督作品。長...\n 人間を描かせたらすばぬけてうまいアスガー・ファルハディ監督作品。長い修羅場の果てに辿りついたのがあのラスト。今回もうまく逃げられた。鑑賞日：2014.12.29 ",
      "面白かった\n 良く出来てる。 ",
      "自ら不幸を招く\n 初っぱなから、私には響いてこない丁寧な展開で、ほとんど早送りで見るという、映画を全く尊重しない見方だったので、コメントするに値しないと思う、、、けど、子供がいて、仕事があって、すむ家があって、なぜ自らが不幸を選ぶ選択をしていくのか、映画のなかでも理解不能。教訓としてあるのはわかるけど、こんな選択をする人たちには、この映画をみる心と時間の余裕がないと思う。子供を持つということは、自分のすべてをなげうってでも、子供を優先するという教えが日本やアジアにはあるとおもうが、西洋ではいつも自分が中心だ。 ",
      "嘘の衣装を脱がしていくと\n そこには美しい真実があった。前の夫婦と新しいカップル。素直に言えなくて、相手を傷つけたくなくて、子供のことを考えて、大人たちがついた少しの嘘がいくつものベールをまとって真実を覆い隠す。しかしそのベールを少しずつ剥いでいくと、大人たちのせつなくて苦く、でも美しい何かが見えてきた…。リアルに淡々と描かれながらも、その真実が徐々に明らかになっていくさまに、夢中で見いってしまった。心に何かを残す良作♪ ",
      "サスペンス…\n 真実が2テン３テンして、ドキドキさせられました…… 切なさの残る作品ですが、見に行って良かったと思います。家族とは… なんなのでしょうか… ",
      "過去の匂い\n  嘘を一枚一枚、剥いでいく様は、監督の前作、前々作と同様。しかし『別離』『彼女が消えた〜』の空気が澄んでいたのに比べ本作は澱んでいる。まるで曇りガラスの向こう側のドラマを観ているかのようだ。ラストシーン、澱み曇ったドラマから、突如として真の思いが立ちのぼる。言い訳も嘘も通用しない、動かしようのないラストだった。タハール・ラヒム（『預言者』など）がとても良かった。 ",
      "嘘つきはなんとかの始まり\n  登場人物の共通点は、皆、愛に飢えていることだと思う。皆、満たされていない。愛されたいから嘘をついて、自分の身を守るために真実から遠ざかる。唯一、嘘のつき方がわからない子どもの、母親に対する想いが印象深く残った。終盤で人々が、ついに現実と向き合うシーンは、開けたくなかった箱を開けてしまったような気分。でも箱を開けたことで、それぞれが一歩を踏み出せる。「くさいものにフタ」状態の自分にとって、心地よい映画である。しかし、箱を開けたことで、誰もが満たされるわけではない。一組の夫婦の愛が思い出されただけだ。そこらへんの後味がほろ苦くて甘い。 ",
      "語りつくせる人生など\n  　新しいパートナーとの、新しい人生を始めようとするが、一方の妻の自殺未遂の原因を巡って、二つの家族の中で交わされる会話からは思いもよらない過去や本心をあぶり出していく。　面白いのは、登場人物たちが皆、移民やその子供たちなのに、フランス語を話しているということ。母国語ではないからぎこちない会話なのか、それともお互いの本心を語ることを避けているからそうなのか。　主人公の新しいパートナーには、自殺未遂で植物状態になってしまった妻がいる。物語が進むにつれ、彼のその妻に対する思いは明らかになっていく。　これとは対照的に、腕をけがした理由や、元夫を家に泊める真意が最後まではっきりしない主人公。　このコントラスを強調するラスト。　それは、家族の再生とか、人生の再出発といった甘ったるい家族の希望を描いているのではない。人は、語るべきものを失ってしまってもなお、または、本当に語るべきものにはついぞ言及することがなくても、残りの人生を生きていかなければならないという、苦い事実を描いている。 ",
      "おんなという生き物は…\n 女、改め雌という生き物の業の深さったら…そしてそれに振り回される男、改め雄という生き物の阿呆加減といったら…日常レベルの見事なサスペンスで、見事に描き出す生き物のカルマを感じる、そんな食べ応えある一本でした。ただ、食後感は保証外。個人の責任により、ご賞味を。女性が観たら、全く違う世界の作品だと思います。感情は、飼いこなせるものだと信じる私がマイノリティなのか？ ",
      "A・ファルハディ監督ワールド\n  さすがです。日常に潜む出来事を、ここまで緊迫感のあるサスペンスに出来るのは、この監督しかいません!!また、BGMがなく、日常の音だけというとこが、よりリアルさを増します。 ",
      "人物の関係が判らない。\n 　予備知識を持たずに観たら、登場人物の関係がよく判りませんでした。同じような顔をした男性が二人。同じような髭を蓄えて、同じような黒い服。それに誰の子供か判らない、幼児が二人。男の子と女の子が一人ずつ・・・。　名作「別離」を撮った監督だったので、期待して臨んだのですが、かなり不親切な作りになっていました。また、母親である女性がわめきたてる見苦しい場面は、この監督の失態であるように思えました。　こう云う言い方をすると身も蓋もないかもしれませんが、中学生や高校生の時、現代国語を得意にしていた人なら、するすると理解できる作品かもしれません。　最後は、「別離」同様、回答を観る側に全てを委ねているので、この監督、あんまり、進歩がないな、と思いました。　筋立て自体は決して悪くはないので、これから観る方はなんらかの予備知識を持っていたほうが宜しいかと思います。 ",
      "事実は小説より奇なり。\n フランスならではの夫婦観、そして家族観。すべての登場人物、大人から子供まで一語一句、無駄がなく人間関係の絡みに絡まった糸がほぐれていくにつれて事の真相が明らかに！それは極上の推理小説を読み進めていく様な日常に潜むサスペンス！ 事実は小説より奇なり‼︎ ",
      "くらーい\n 画面も全体に暗く、母親の口論ばかりでスッキリせず。男無しで生きてけない母に、今付き合ってる男性の妻に関するサスペンス…？嘘や隠し事、諦めから招いたことのように。ラストに期待を持ってもよい？でも主人公は… ",
      "圧倒されっぱなし！もう一度見たい\n 前作「別離」と違うのは、明らかに悪いのは女の人。フランス人の女性って、こういうヒステリックなところあるよね、とちょっと笑ってしまいました。とにかく、大好きな監督の作品！今回も緊張感にキリキリさせられながら、圧倒されっぱなし。最後の涙？というのを、見逃してしまって、来週も行きたい。フランスでは大ヒットということで、日本でもみんなに見てほしい映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}