{
  "id": 205,
  "reviews": {
    "eigacom": [
      "情の厚い主人公の魅力ったらないよ！\n 凄く良かった。孤児の少年を必死に助けようとする主人公には頭が下がる。冤罪に怯えたり世間体を気にしたりして、小さな手助けさえも戸惑ってしまう自分が恥ずかしく思えたね。 ",
      "たった1人でも誤った相手の耳に入れば、、、\n  マルコの担任この言葉が戦いの合図。3人で過ごせたはずの家族の時間が奪われている描写養育能力のない母親より、同性愛者が社会で受け入れられない現状に憤りを感じた。2人が窮地に陥っただけではなく、マルコが犠牲になってしまった。ハッピーエンドが大好きなマルコの結末に、辛い余韻が残った。 ",
      "赤の他人\n 常識と非常識、意味合いは立場によって異なる筈で正しいとは多数決で決まるのか？最悪な結果を招いてしまった後、常識を持った方々はどんな気持ちで手紙を読んでいたのかなぁ。マルコは最後まで、自分が可哀想で苦しくて理不尽な目に遭っているとか思うことも理解出来ずに、、、。理不尽で不愉快で常識ヅラして正しさを主張する人間には嫌気がするし、非常識と蔑まされても少数派の側にいたいと思える。母親側だけは真っ向、反対だけれど。桜井薬局セントラルホールにて鑑賞。 ",
      "余りに切ない物語だが、そこから問いかけてくるものを考えさせられる作品\n 2019年でも続く、児童虐待。しかしこの映画ではそれをマイノリティのカップルが救いの手を差し伸べているところに涙する。切ない結末が提示されるが、これが現実、何とかしろよと言われたような記憶がある。中途半端なハッピーエンドに終わらせなかった所にこの作品を作った方々の矜持を感じる。 ",
      "裁判も偏見で判決が変わる。\n  LiLiCoがこの作品で号泣したというのを見て借りてみた。薬物中毒と太ったダウン症の親子と、弁護士と女装シンガーのゲイカップルをめぐる話。薬物中毒の母親が逮捕されてダウン症の子だけ残されたことを知る隣人の女装シンガーが引き取ることになるが、１９７０年代の偏見がまだまだある世論の中で、裁判でも一度は保護者として認められるが、母親が出所した途端に引き裂かれる。母親は再び薬物中毒に、息子は廊下に出されてカップルの家を探し求めて３日後に遺体となって発見される。号泣はしなかったものの、いろいろ考えさせられる作品である。何が子どもへの悪影響なのか。薬物中毒の母親を目の当たりにすること？それともゲイカップルの生活を目の当たりにすること？久々にいい作品に出会ったなー。 ",
      "タイトルなし\n 新しい机を買ってもらって嬉しいシーン、DVDをポーズしてしばらく泣いたよ。感動してむせび泣いてしまいました。世は実の親が子供を虐待して殺す時代です。親子の愛は自明のものでも本能でもない事の証明が、毎日のニュースで嫌というほど突き付けられています。もしかして一緒に暮らそう、愛し合う努力をしよう、家族として守り合おう。・・こういう理性の決断の伴わない家族―一般的な無自覚な家族―は、実は血はつながっていてもどこか非常に危うい落とし穴を抱えているのではないかなぁ。保護の必要なマルコをどこの誰に託すのがベターなのか、この映画を観た各人が自分の答えを出すべきなんだと思います。それは「あなたが手を挙げるべきなのかもしれない」という選択を含めて。エンディングはどうして？！どうしてよぉ・・・涙でした。僕の映画人生で大切な１本です。 ",
      "愛に満ちた瞳にえぐられました\n  アラン・カミングが美しすぎて…マルコを見るあの愛に満ちた瞳、眼差し、この作品はその説得力に尽きると思います。そしてあんな風に、常に毅然としていられたら…って思います。映画を観てるときは、判事とか相手方の弁護士とかホントに腹が立って、なんでそんなに反対するんだ！って思うし、この愛情で結ばれた3人に、絶対幸せになってほしいって心から思える。でもじゃあ、一旦冷静になって、もし自分の身の回りにーー例えば近所の子とか知り合いの子でーー両親を失ってゲイの夫婦に引き取られる男の子がいたとしたときに、それが本当にベストな選択肢なのか？その子の将来にとって幸せか？とか、やっぱり疑念を拭いきれないであろう自分がいて、劇中でも「変な所を触られたりしなかった？」ってマルコが面談で聞かれてたけど、正直私にもその心配が一瞬よぎってしまうと思う。残念ながら、完全に偏見です。ゲイと幼児性愛者は違うって知ってるのに、です。我ながら偽善的でイヤになります。そういう所をえぐられた事も含めての星。マルコの最期がとても唐突で冷静で、そのあたりが私としてはマイナス評価ですが、代替案が浮かばないのも確かで、これがベストなのかも知れません。あ、あと個人的には、マルコは母親に愛されてなかったわけじゃないと思いました。2人がサインもらいに面会に行った時の、マルコのことを気にかけてる様子、あとオカマ野郎呼ばわりしてた相手なのに、世話をお願いする事に決めたこと。マルコに幸せに暮らしてほしいとは思っていたはず…結末から言って、母親失格なのは1000%間違いないけど。『チョコレートドーナツ』ってタイトルにまでなっているから、🍩何か重要なメタファーなのかと思ったのですが、すみません私には読めませんでした。分かった方、教えてください…家族を求め続けた家族の映画 。切なかったしマルコの好きなハッピーエンディングじゃなかったけど、いい映画でした。立ち上がって拍手を送りたいです！👏🏻👏🏻👏🏻👏🏻 ",
      "優しさを思い留めないで\n  ルディとマイクは、いつかを待つ事なく解放されています。ルディとマイクは悲しみは癒えていないけど、前を向いて歩き出している事が最後の歌と手紙だった事はただお涙頂戴の悲しみに閉塞した映画とは思わないでください。この映画のハッピーエンドは、あなたがいつかマルコと出会ったときルディやマイクの様に行動でき、その先に愛されない子供たちなんていない世界、誰のどの子供たちも愛されて幸せで笑顔でいられる世界にする事がこの映画のハッピーエンドです。 ",
      "同性愛への差別\n 1970年代、ゲイのカップルが障害児を育てたという実話を元にして作られた作品。作品自体も1979年を舞台にしており同性愛者への偏見が根強い。世間の同性愛者への差別とそれによるゲイのカップルがダウン症児を引き取り、育てていくことへの難しさを描いています。同性愛への理解が示されてきたのはほんとここ最近なような気がします。とはいえまだまだ偏見や差別はあるでしょうが、約40年前となるとさらに世間から同性愛者への眼差しは冷たく扱いも酷いということがよく分かる映画でした。薬物中毒の実の母親よりも、子どもへの愛情を抱いているはずなのに世の中の同性愛者は異常だ。子どもには悪影響”という偏見によって引き離されていく…同性愛者だから、本当の親じゃないからという理由で愛情を否定していい理由にはならないと感じました。最後には号泣です。 ",
      "理解できない他者への憎悪\n ルディとポール。彼らがのぞんでいるのはゲイへの理解ではなく、育児放棄されたマルコとただ穏便に暮らしたいだけ。それなのな、なぜそれすらも自由ではないのだろう。他人が他人の関係性を把握するのは難しい。司法は意思表示の拙い子どもを守るため、いたずらに血のつながりのない他人に子どもを預けることを躊躇する。それは正しいし、慎重を期せなければならいのはわかるが、ルディが「ゲイでショウダンサー」だから差別したことは明らか。私が中学生の時に出会った言葉で、新しい概念を教えてくれた本がありました。「お互いを高めあっていけるなら男同士であっても女同士であっても関係ない」という文章に目の覚める思いをしたことを、今でも覚えています。ポールを自分の後継者に見込んでいた上司の、意趣返しの場と化していた親権裁判。裁判長はうっすらとそれに気づいていたはずなのに、彼らの力にならなかった。もどかしくて怒りがわいた。ポールが叫ぶ「デブでチビのダウン症で、母親にも見捨てられた子を、自分たち以外に誰が愛するというのか」まさにそうで、マルコは奇跡的にルディに出会えて、ルディは奇跡的にポールに出会えた。ささやかに寄り添ってそっとしておいて欲しいだけで、誰も悪くないのに、なぜそれを奪おうとするのか？裁くのは、彼らが罪を犯してからでいい。ルディらがマルコに体罰を加えたり、育児放棄してからで十分。今回のケースでは、司法側はただ単にマイノリティは人格的に欠陥のある人間だと証明したかったにすぎない。育児放棄した実母より、弁護士のポールやルディが生活能力が高いのはあきらかなのに。マルコの死がさらりと伝えられるからこそ、そのちっぽけな人生が際立って悲しい。そのちっぽけな命でさえ司法は守れなかったじゃないか。訥々と筆を進めるポールのやり場のない怒りが伝わるようで、泣きました。 ",
      "確かにそこには愛があった\n 大いに見る価値のある映画。3人の間には確かに愛があるのに、それが認められないことがとても悲しい。今よりもっと偏見の多い時代で、「その世間の正しさ」に抗う術がないことが悔しい。どうして誰も悪くないのに、と何度も思う。役者たちの好演にも拍手。特にアラン・カミング演じるルディの、マルコとポールに対する愛情は、見てる人を笑顔にするくらい溢れていた。 ",
      "ラストが衝撃的\n ハッピーエンドが好きなマルコ。余韻の残るエンディングでした。アラン・カミングの歌唱力とパフォーマンスがとても素晴らしかったです。ただ施設＝地獄というくだりは少し気になりました。 ",
      "最低\n わからんか。タブーで目立とうとするなよ。クソ、映画関係者。本当に、何もない、最低の映画です。それだけ。 ",
      "女の裁判長しっかりしてくれまじ\n みんなが生きやすい世の中がいいなって綺麗事の様な理想はあるけど、僕には大した事ができる自信がないので、まずは自分から人としてどうあるべきかをよく考えて生きていきたいと思います。はい。 ",
      "YA\n 埋めようがない心の隙間に舞い降りた幸運。涙、涙のありふれた物語だ。しかし、何か目の覚めるような一撃がある。世界をハッピーエンドに変えるなんて大それた事、言葉も行動も躊躇われる。密かに燃え上がればいい。 ",
      "話と音楽とキャラクターと\n マイノリティの生きづらさテーマは数多いがこの映画は話と音楽とキャラクターが素晴らしい。終わり方が投げっぱなしで救いなしが心に刺さって…　いい映画。 ",
      "法律は誰のためにあるのか\n  やりきれないエンディング。偏見を抱くことへの危うさを教えてくれた。 ",
      "同性愛への偏見を憂う\n  1970年代には、アメリカでもこんな状況だったんだな。偏見を持つ人の中身は、今も変わっていないし、私自身にも偏見が無いとは言えない。障害児と同性愛の軽視が重なってしまったのは悲劇だ。日本でも、同性愛者は里親にはなれない。同性愛者は法的に婚姻できないことになっているからだ。「母親の役割」というものが、女性によって果たされるとは限らない（反対も同じ）ということが証明されつつある現代において、状況が好転するのを期待する。 ",
      "涙は出なかった\n ただただ悲しさと怒りがこみ上げた…マルコの笑顔が忘れられない… ",
      "社会派だし、エンタメとしても◎\n そんな時代があった。同性愛者に対する偏見。差別。人類はそれを少しずつ乗り越えてきた。日本はどうか。アランカミングの演技も歌も最高。それにしても、この放題はなんだ。映画の内容とミスマッチだし、そこを取り上げる？っていうツッコミどころはある。でも星５つをつけるのは、社会派のテーマを映像的にオシャレに、すばらしい歌とそして、人間ドラマとして完成されてるということ。すばらしい映画です。 ",
      "ありのままを生きるには\n 誰にだってあるはず本質を見ようとせず先入観だけで意味嫌い嫌悪感すら抱く肌の色、瞳の色、体が不自由な人、喋り方がおかしいとか、まだまだあげればキリがない「生まれたばかり婆さんが99の孫連れて、水無し川に飛び込んだそれを瞽が発見しオシがツンボに電話した…………」子供の時に覚えた笑い話のようなもの、これだって偏見の塊でできている体が不自由、見た目が変だからお笑いの対象になるまだまだそんな世の中です私だってここで偉そうにこんな文を書いていても一皮剥けば偏見の塊でしかない人の悪いところを多勢が話題にして笑いあってるそれがコミュニケーションの１つの手段だと思い込んでいるのが現代の当たり前芸能界はそれを「イジル」と言い芸人は「イジられてなんぼ」というイジメがなくならないのは生き物の本質なのかも知れない自然界じゃ少数派は自然淘汰されるけど人間は違うと思いたい手を取り合い愛を持って助け合う事ができるのが人間にできること今の私に何ができるだろうこの偽善者で欲の塊の私にハッピーエンドを願います。 ",
      "幸せってなんだろう\n 性差別ダウン症育児放棄薬物依存子供の養育、親権法律自分達が幸せだと叫んでも世間が認めてくれない国が認めてくれないことを痛感しました。色々考えさせられる良い映画でした。------------------------------自分としてこんなに愛ある人のことを尊重し合えるカップルでありたい。子供のことをこの2人のように考えれる親でありたい。その1つができている世の中の人は多いけどどちらもできている人は少ない。相手だけか子供だけかになりがちなことをよく知ってるからこそ、見習うことが多いと思う。70年代のアメリカで差別が多かった時代。今はもっとオープンになっているけど日本はまだこの70年代のアメリカなんじゃないかと思うくらい、あまり違和感を感じなかった。親権はお母さんに勝てる国はどこのもないという言葉と最後の結末が子供は親を選べないとつくづく思う。 ",
      "LGBTに目を開く事ができました\n 偏見を持っていた自分が、本作で少しは目を開くきっかけになりました自分の子供がまだ小さかった頃の家族の姿がそこにありましたマルコを思う気持ち人間性とは肌の色でも性別でも、トランスジェンダーでもなく個々の人間そのものそれが自由平等博愛の精神の根幹であること今更ながら噛み締めました映画としても素晴らしい構成力でぐいぐい引っ張って行く力強さがありました劇中の歌唱は絶品 ",
      "結末があまりにも\n  悲しすぎる。2人の想いが認められなかった、マルコの気持ちは誰も聴いてもくれない、こんなに悲しい気持ちで終わる映画はひさびさだった ",
      "心を無にして観て欲しい。\n 心を無にして観て欲しい。 ",
      "見てよかった！！ 実話だっていうから、ものすごく衝撃をうけた。泣け...\n 見てよかった！！実話だっていうから、ものすごく衝撃をうけた。泣けた。ゲイの人もきっと偏見とか、人の痛みがすごくわかって。カミングアウトしているから、ホントに勇気があって正直に生きているんだと思った。そんな2人だからこそ、無償の愛で幸せな時間を、マルコに与えることができたんだ。ほんとに悲しい結末。 ",
      "レビュー\n 差別が常識として残る1970年代アメリカ。様々な場面で感情を揺さぶられるのは名作たる所以。人生に必要な「自分の価値観と向き合う時間」を提供してくれる。人類の自由と秩序は、歴史の積み重ねの上で、常に変化している。 ",
      "LGBT映画を何本か見ています。 この映画はTSUTAYAで見つけ...\n LGBT映画を何本か見ています。この映画はTSUTAYAで見つけて気になっていたので、地上波で放送してくれて嬉しかったです。自閉症の子どもを引き取るのは大変だと思います。いろいろな壁があったと思う。それを乗り越え3人で生活した日々は素敵な日々だったのでしょう。微笑ましくなりました。だからこそ最後は言葉が出ませんでした。。。興味がある方はぜひ1度見てほしいです。 ",
      "差別はこの世で最も醜いことのひとつだ 優越感などの私欲の為に誰かを...\n 差別はこの世で最も醜いことのひとつだ優越感などの私欲の為に誰かを利用したり推し量るのは生きる上で全く必要のない行為だ悲しい ",
      "愛を理解できない社会\n マルコのことを心からの愛情で思いやる2人を、どうして理解できないのか。やるせない気持ちで辛い。 ",
      "この時代だから\n とても良く考えさせられる映画。「可哀想に～」と単にマイノリティを可哀想に思う安っぽい感情を引き起こさせない良作だと思う。上から目線で気の毒に思われるうちは、或いは露骨に差別されるうちは、当分、セクシャルマイノリティはとても肩身が狭いだろう。今でこそ理解者だとか社会だとかが変わってはいるが、1979年なんて39年も前なんて（略）。大変だったことは想像に難くない。ハッピーエンドが好きなマルコ。本当にハッピーエンドを待ち焦がれていたのは観客の方であっただろう。...この監督は見せ方が卑怯だ（聡明という意味で）いかにもこれはハッピーエンドに終わるという流れを意図的に作っておいて、最後にどん、と略魅せ方に乾杯。。 ",
      "甘くて苦い\n 時代は変わる。 とても素晴らしいお話です。偏見はありました。同性愛？ダウン症？正直、ゲイと障がい者の話なので、話が重い気がしていました。距離感を感じていました。人に勧められていなかったら見ようとは思わなかった です。監 督は 、17歳のカルテと同じ監督でした。精神障がい者を題材にした類の映画かと思いました。障がいを前向きに捉える映画かと考えつつ、映画を見ました。歌手を夢見るショーダンサーのルディと、ゲイである事に後ろめたさを感じ るポールが、薬物依存の母親に疎まれているダウン症のマルコを通じて、障がい者 差別・同 性愛差別と言った社会問題に立ち向かうと言う話です。世界の片隅で家族になった3人の実話を元にした時代を変える話です。幸せの姿がある光景を見ていて、温かい気持ちになります。それから世間の冷たさを現実味を持って実感します。ぽっかりと開いた心の穴が愛で満たされていきました。生きる希望がもらえます。僕は自信を持っておすすめ出来ます。ふんわり、甘い、微かな苦みもあるチョコレート。おもしろかったです。 ",
      "余韻が残る素晴らしい作品\n ラストは何とも言えない気持ちになったけど、すごく余韻が残る素晴らしい映画でした。今でも同性愛者や障害のある人に対する差別や偏見はまだまだ根強いものがありますが、1970年代という時代背景を考えると今以上に激しかっただろうと想像されます。そんな中でも差別と闘い、自分たちの幸せを求めて闘ったルディ、ポール、マルコの姿に心を打たれました。特にショーダンサーで生計を立てているゲイであるルディを見事に演じたアラン・カミングは素晴らしい！マルコへの優しさが溢れる演技と歌唱力でもって観る側を一気に惹きつけます。彼の切ない気持ちを吐露するように歌い上げるルディの歌もこの映画の魅力の一つではないでしょうか？またマルコの愛らしい笑顔が印象に残ります。ルディやマルコ達への理解を示した教師や家庭調査官の存在が救いでした。 ",
      "こんなにハッピーエンドを祈りながら見た作品はひさびさ。 今では同性...\n こんなにハッピーエンドを祈りながら見た作品はひさびさ。今では同性愛に対する差別は減ってきているけれど、他にまだこの作品と変わらない差別を受けているものはある。自分がいま実は、最後の手紙を受け取る側の人間になっていないか、考えなくちゃ。映画としては、同性愛への偏見というテーマを分かりやすく描きたかったのか、ツッコミどころもある。同じ設定で違うテーマでも観てみたい。 ",
      "泣きっぱなし。\n 愛情に満ちた束の間の生活がほんとに純粋な愛で幸せで。たまらない。涙止まらないです。 ",
      "文明の進歩\n ゲイカップルが育児放棄され障害のある子供と愛を育むだけの話である。本来は。だが社会の偏見や差別がそんな単純で暖かい愛を誰も得しない道徳観で壊していく。江戸時代の江戸には親とはぐれてしまった子供が結構いて、町の人達はそんな子供も当たり前のように引き取り育てていた。私のじいさんは田舎坊主だったけど、戦後の日本でも、戦争孤児になった子供は当たり前のようにお寺や町全体で面倒みていた。私の親父の兄弟は凄い数いるけど、実際にじいさんと血が繋がってるのは、親父だけだと、親父が亡くなった後に初めて知った。血の繋がりよりも、村の子供は村みんなで育てるのが当たり前だった。改めて、江戸時代に比べて社会は凄い勢いで進化したが、人間はどうなんだろう。この映画を見てそれを強く感じた。ゲイやマイノリティなんて価値観は糞喰らえと思う。本当に良い映画だった？ ",
      "俺はあんまし…\n 『ゲイが障害児を育てた』という話をヒントに作られた物語。って、てっきり実話を基にだと思ってたのに違うのね～(^_^;)舞台は、差別や偏見が強い1979年。ゲイカップルが、ダウン症の少年を育てていたが、いろいろな障害にぶつかっていくというストーリー。79年当時は大変だったろうけど、現在だったら、逆にゲイだからといって差別されるコトはだいぶ社会的に減ってるだろうね。この作品には、差別に対するいろいろな印象的なセリフが出てくるけど、個人的には、ポールに、いとこだとか友人だとかって紹介される度にショックを受けるルディの表情が印象的でした。この作品の見どころは、なんと言っても主人公ルディの歌のシーン。でも、俺の心には響かなかった…評価も高いし、何人かにオススメされてたので、期待し過ぎちゃったかな… ",
      "ルディとポールがマルコをあそこまで、自分たちで引き取ろうとしたのは...\n ルディとポールがマルコをあそこまで、自分たちで引き取ろうとしたのは、ヤク中の母親が逮捕され、このままではマルコが施設に入ることを不憫に思うだけでなく、ダウン症という病気に対する偏見と、自分達がゲイであり、世間から理解されず暮らしていかなければならない境遇が重なったからなのかなと思った。（その辺はドラマで描かれてなかったけど） ",
      "人と「違う」ってだけで\n 育児放棄され母親の愛情を知らないダウン症の少年と家族のように暮らすゲイカップルの愛情の矛先を描く。衝撃的なエンディングに観終わった後も余韻で涙が止まらなかった。問題の本質は「マルコ」なのになぜ彼らの愛情のありかを問われなくてはならないんだろうか。「誰も欲しがらない」そんなマルコ。だけど彼は愛される才能を持っている。それを引き出したのは確実にルディとポール。「親」という存在に性別は関係なく、必要なのは愛が感じられる環境なのだと本当にそう感じさせてもらいました。マルコはハッピーエンドが大好きだった。なのに。歌の印象がグッと物語の味を深めてくれる一作。これは出会えてよかったなぁ。 ",
      "話せないと権利がない社会\n ダウン症でなくても、社会に対して言葉を持たない人はいつでも弱い立場にあって、その為に教育があり、知識や教養がある人が弱者を守らないといけないと思う。アメリカという国はいろんな人を受け入れているようで、そうでないことが多く感じる。時代が違ったら、場所が違ったらと思うのは悲しい ",
      "幸せとは。\n それぞれが考える幸せの法則が違うからこそのこの結果だと思いたい。愛に溢れた映画だった。 ",
      "サッドエンドなんだね。\n 期待しすぎたかも ",
      "親の資格を問う時代\n 子供を巡る問題だが、児童心理の専門家等の見解等は重要視されず、子供は寧ろ蚊帳の外に置かれている。ゲイである事が問題とされるが、子供への影響は確認されておらず、ゲイが普通の夫婦等より格下とされているからだろう。格付をして格上を優先する、優先順位を付ける等の問題解決の方法もあるが、格付は偏見や身勝手の正当化の代表的な手段でもある。 ",
      "愛に溢れる切ない映画\n  世間では偏見を持たれるゲイカップルが、薬漬けのお母さんに放置されたダウン症の息子を本当の子供ように愛情を注ぎ、一緒に暮らしていけるよう一生懸命生きる、愛に溢れた切ない映画でした。ラストでマルコは二人の住む家を探すため三日間歩き回って橋の下で死んでしまいました。なんて悲しいのでしょう。母親は仮釈放でまた薬漬けの生活をしていました。最低は母親です。生みの親より育ての親といってもいいほど、ゲイカップルの方がよほどマルコに愛を注いでいた親でした。マルコは何も悪く無いのに悲しいですね。胸が痛くなる映画でした。映画のタイトルの意味も見ればすごく伝わります。ハッピーエンドが好きだったらマルコが、なぜアンハッピーな結末を迎えなければならなかったのか。1年と言う短い時間でも、二人と過ごせた時間はマルコにとって最高に愛を感じた時間だったんじゃ無いかなと思います。 ",
      "好きな映画は何？と聞かれてこの映画のタイトルが出てくる人はまず間違いなく人格者だと思うに1票。\n 舞台は70年台アメリカ。いまだ人種差別が色濃く残るアメリカでゲイのショーダンサー、ゲイであることをひた隠しにして暮らす弁護士、母親に育児を放棄されたダウン症の男の子という\"はみ出しもの\"の3人が一緒になって暮らすという物語。もちろん観る人によって感じ方は人それぞれだと思いますが、この作品で描かれているのは\"見返りを求めることなく相手を思いやる心\"だと私は思います。世の風当たりが強い中でわざわざ3人が手を取り合って暮らそうとするのは、同じはみ出しもの同士なだけに何か、3人にしか分からない\"うまくいく部分\"があるからではないでしょうか。それともう一つ、この作品の大きな見所になっているのは主演アラン・カミングの圧倒的な歌唱力とステージパフォーマンス。脱帽です。TSUTAYAで借りて1週間で5回観た作品。(笑)映画館で観なかったことが本当に悔やまれる作品。おすすめの映画です。 ",
      "一方の側の視点で描かれており公平性に欠ける\n  主人公と逆の立場からの感想。まず、児童養護施設をひとくくりで地獄扱いするのはどうか。もちろん施設ごとの良し悪しはあるだろけど、「児童養護施設＝子どもの不幸」は一種のレッテル張りだろう。実際に行って幸せになった子や、子のために真剣に働く従業員は多数いる。それと、差別と関係なくそもそも主人公に監護権を与えるべきだろうか。監護権とは、要は親の代わりになるという話で、とても重い。現実の裁判では、想いが通じたとかの抽象的な理由で簡単に渡せる権利ではなく、ただの隣人でしかも正規の手続を踏み倒し続けた人物に与えてよいものか、という話である。また、実話を基にしているのかしらないが、そうであれば猶更、公平を最重視する近年の裁判官が簡単に差別を振りかざすようにも思えない。要は、逆の立場だったら当然主張するだろう事実が描かれておらず、あくまで主人公の一方的な目線で描かれており、不公平さを感じる。主人公は愛に溢れていると思うけど、それはそれ。親子愛だけならともかく、社会問題も提起する映画なのであれば、感情論・結果論で主人公の正当性をゴリ押しするのではなく、必要な事実は描いてほしかった。 ",
      "Anyday now, anyday now,I shall be released\n おやすみの前に聞きたいお話は、ドーナツが大好きな魔法少年マルコのハッピー・エンドを求める物語だったのに…。人を裁く人の正義ってルールに乗っ取るだけの他人事だった。本当の愛は痛みを経験しないとわからないと歯痒くなった。見た目だけの偏見が強かった1970年代。マルコのラストに、判事たちの判決に、色々考えさせられた映画でした。 ",
      "切ない\n 家族愛の力強さ、そして差別や偏見へのもどかしさを感じた。どんな愛の形があってもいいではないか。同性愛差別や障害の問題が含まれた考えさせられる映画だった。 ",
      "家族の形はそれぞれ\n 同性愛者が主人公という時点で興味惹かれて、鑑賞。ダウン症を生まれ持った方が、どんな風に日常生活を送っているのかとか、そこらへんも興味があった。観る前に予想した内容とは少し違うものだったけど、鑑賞後に感慨深い気持ちになる良い作品。いわゆる考えさせられる映画だった。1970年代ということもあって、やはり「古い時代の話」だと自分の中でフィルターがかかってしまうのは仕方がない。同性愛者やダウン症を持った人と関わりが薄い私にとって、リアリティに欠ける部分は否めなかったが、家族の形はそれぞれあることを教えてくれた。男性が男性を好きになろうが、障害をもつ他人を我が子のように可愛がろうが、人それぞれ。私たちは世間からの体裁や、一般的な「普通でいること」をつい意識してしまう。どんなに周りから変なやつだと言われても、自分の信念を曲げない勇気はすばらしい。あまり期待せず見た作品だったが、思わずジーンとしてしまった。心の栄養になる作品だった。 ",
      "１９７９年\n おやすみの前に聞きたいお話は、魔法少年マルコのハッピー・エンドの物語。3人はただそれを求めていただけだ。お互いを思いやる愛情と、安定した経済力(結構大事)があれば、他者が家族になることは何の問題もないはずだ。実話を基にした映画。 ",
      "すごく悲しかったから、レビュー残さなきゃ\n LGBTものはちょいちょい観ます。名作が多いです。そのくらい、マイノリティーに対する監督さんの想いとか、悲しみとか、優しさとか、色んなものが伝わるからですよね。決して押し付けがましくないし、静かだったりするほど、世の中の不条理だとか冷たさとか不平等なってとことか、人間の心の狭さみたいなものを、自分に中にも感じて苦しくなります。どうか、この世の全ての人が、死ぬ間際にいい人生だった、幸せな一生だったと思えますように。 ",
      "ホントに胸を打つ作品\n 映画は評判通りとても良かったです!! 共感とともにやさしい気持ちにさせてくれて、エンディングロールでじんわりと涙が滲んできました。 ",
      "泣ける…\n 実際にアメリカで起こった同性愛者が育児放棄された障害児を育てたという実話に基づいた映画ということで、評判もよかったので鑑賞した。ゲイのカップルが育児放棄された障害児を実の子のように愛し、育てたのにゲイであることが原因で裁判沙汰に…性についてとても考えさせられる映画でありながら、障害についてもテーマとして内包し、非常に重い内容。音楽がとても良く、ストーリーに完璧にマッチしていた。性や障害者についてとても考えさせられる作品だった。 ",
      "huluでみた。 「偏見」は嫌だ。 見た目とかだけではなくて、きち...\n huluでみた。「偏見」は嫌だ。見た目とかだけではなくて、きちんと人間性をみて判断してほしい。本当に愛に溢れた人は素晴らしい。このストーリーが実話っていうことが何より悲しい。 ",
      "ゲイカップルと母に捨てられたダウン症児が差別的な社会にめげずに生き...\n ゲイカップルと母に捨てられたダウン症児が差別的な社会にめげずに生きていく話。女装シンガーの熱唱にはじまり熱唱におわる。お涙頂戴ものなのに、一生懸命な自分と悪い社会という露骨で単純なつくりに、一粒も泣けなかった。これに感動した人がたくさんいるなんて、世の中は広いな。2点 ",
      "切なかった\n 偏見と差別が根強かった1970年代に本当にあった実話‥育児放棄でいつも孤独だった知的障害のマルコゲイカップルの2人が本当の家族以上に愛情をもってマルコと過ごすそれを偏見で引き離す‥そしてラスト（泣）切なすぎた ",
      "ゲイというだけでマルコを守れない。 その痛みがひしひしと伝わってく...\n ゲイというだけでマルコを守れない。その痛みがひしひしと伝わってくる。マルコの表情の変化が何よりも魅力的だ。「これ、僕の部屋？」と尋ね、そうだよと言われたときのあの表情。徐々に2人と打ち解けていく様子。結末は悲しいが、いい話だった。 ",
      "最高。\n こういう感動映画はあんまり見たことなかったけど、別に感動や涙を狙わず、本気で傑作をつくろうと思ってつくった感じがあってそれが逆に自分の心を揺さぶった。 ",
      "チョコレートドーナツ\n 時代は変わる とても素晴らしいお話です。偏見はありました。正直、同性愛者と障がい者の話なので、人に勧められていなかったら見ようとは思わなかったです。後から知った事ですが、監督は17歳のカルテと同じ監督でした。精神障がい者を題材にした類の映画かと思いました。障がいを前向きに捉える映画かと考えつつ、映画を見ました。ぽっかりと開いた心の穴が愛で満たされていきました。生きる希望がもらえます。気持ちのいい気分になれる名作映画です。おもしろかったです。１９７９年のアメリカ、カリフォルニアの話。育児放棄されたダウン症の子供をゲイのカップルが育てるという話。ゲイのカップルが障がい者の子供を育てると言うのは、正直、僕は距離感を感 じました。それをキャストは明るく楽しく魅せてくれるので、僕が当初感じたこの映画への不安はとっくに払拭されていました。１９７０年代のアメリカ・ブルックリンで実際にあった話です。実話を元にした話の映画化と言うのが説得力があります。創作の小説が原作ならここまでの興奮はなかったのかも知れません。アメリカは、数々の折衝を起こして乗り越えて今の自由がある国です。人種差別然り、寂しい現実だとは思いますが、何事も人と違うという事は差別の対象になり得ます。同性愛。ドイツでは100年以上刑法で禁じられていた人間の性です。歌手を夢見るショーダンサーのルディと、ゲイである事に後ろめたさを感じるポールが、薬物依存の母親に疎まれているダウン症のマルコを通じて、障がい者 差別・同 性愛差別と言った社会問題に立ち向かうと言う話です。温かい気持ちになります。それから世間の冷たさを現実味を持って実感します。世界の片隅で家族になった3人の実話を元にした時代を変える話です。同性愛者の不利益を社会に認めさせようとする黎明期の出来事です。時代が変わったから今があるのです。自己の尊厳を賭けて法律と闘う姿は本当に格好いいです。時代は変わる活路を垣間見ました。チョコレートドーナツを見て、僕は熱い勇気を感じました。ドラァグクイーンと弁護士と、ダウン症ドラッグクイーンのルディ役のアラン・カミングが素晴らしいです。アラン・カミングの存在感、演技、歌唱力に感動をします。お金や力のない者も、愛だけは手に入れる事が出来る。映画の挿入歌であるアラン・カミングの歌が素晴らしいです。社会の不条理にとらわれながらも、これは間違っていると信じ、きっともうすぐこんな不条理から解き放たれる時代が来る、と歌っています。アラン・カミングが歌う、ボブ・ディランのI Shall Be Releasedは、圧巻です。自由を掴み取るという意思が伝わって来ます。自由になる。音楽も力強くてこの映画の素晴らしい演出になっています。そして、アラン・カミングは様々な表情を見せてくれます。笑ったり、困ったり、怒ったり、憤ったりと喜怒哀楽の表情が素直で真っすぐでした。アラン・カミングこそ、ルディ役に最も相応しいと納得をします。マルコを演じる、自らもダウン症のアイザック・レイヴァも素晴らしいです。屈託のない表情をしています。楽しい時は、心の底から笑っています。怒られている時は、実に寂しそうに・・・。アイザック・レイヴァの演技は、演技ではないと感じます。見せかけなのではなく、ただ体で表現しています。マルコは、映画の中で台詞は多くないです。言葉数は非常に少ないです。それなのにマルコの存在感には圧倒されます。それは、マルコの持つ、言葉ではない表情から伝わるものの占めるウエイトがひとかたならず高いからです。一見、マルコは何を考えているかがわからないです。ルディは、マルコをとてもかわいがりますが、当初はそこまでする理由が僕には分からない程でした。マ ルコの笑顔には、こちらも温かい気持ちになる不思議な力があります。アイザックには、まわりの人を幸せにする無垢な存在感があります。それから、ポールを演じたギャレット・ディラハント。弁護士と言う難しい役を力強く演じています。アラン・カミングがこの映画をひとりで盛り上げている印象を受けますが、3人すべてが素晴らしいです。マルコに対し、食事時に子供にチョコレートドーナツなんて食べるものではないと注意するルディから、そんなことがあってもいいと言って、マルコを庇うポ ール。大人の良識が必ず正しいと言うわけではない事を指しています。食事時にチョコレートドーナツを食べる事がよくないと言う固定観念が必ずしも正しいのではないと言う事。この場面はこの映画、最大の印象の深い温かいシーンです。同性愛者も、障がい者も関係ない、とても穏やかな幸せな食卓です。ポールの、差別と偏見で満ちた世界を変えようとする「正義で世界を変える」情熱を取り戻す場面は、いよいよこの映画が面白くなってきた頃でした。法律の下で、ルディとポールはマルコを自分たちの子供として育てる事は難しいとの判断を受けて、マルコを取り上げられてしまいます。自らの尊厳を守り、判決を覆すために、ポールとルディとマルコは法律を相手に戦う事を決意します。3人の力強い躍動 感がいっぱいになります。前向きな気持ちしかないです。一昔前には、理解されずに、差別が当然であった障がい者差別・同性愛差別、僅か数十年前の事 なのに、時代は変わっていきました。日々世間の常識や風当たりと言うものは変わっていきます。これを今の時代に当てはめたらどうなるのかと過ぎりました。財政破綻の話題が尽きない昨今、障がい者をはじめ、社会福祉問題や社会の弱者への風当たりはきつくなっています。このまま近い将来、福祉への前向きなサービスはなくなってしまうと言う不安を感じます。弱者は切り捨てられていくと言う世相の中、この映画を見て僕が感じたのは、未来は明るいと言う希望でした。一昔前には空想と思われていた話も暫しの時間を得る事で認められることになるものらしいです。100年までもいかないものの、数 十年 先には、同性愛や障がい者への差別に対して、理解はある事だろうと言う姿を見て感じました。人種、業種、別にドラマは十人十色で、怒り・喜び・悲しみ、笑い。ありとあらゆる感情を飲み込み、人の歴史が躍動していく姿です。チャンスはみんな平等だと思うのが当然です。人と違うという事を胸を張って生きると言う事 当時はゲイであることが逮捕される十分な理由となり、前年の78年には、同性愛を公表していた政治家が暗殺されていました。同性愛と言う形を考える事が出来ない時代でした。ポール・ルディ・マルコの3人の前に、容赦なく差別や凝り固まった偏見が立ちはだかっていました。障がい者であり、同性愛者である事。人と違う事は、それは差別を受け得る事なのかも知れません。ダウン症と言う障がいのせいで、人と同じ事が出来ない。ダウン症のせいで、人と同じ寿命を全うできない可能性が高い。健全な社会人ではないと言う辛辣なレッテルを貼り付けられても果敢に法律に立ち向かう姿は、見ていて際限なく胸が熱くなります。ゲイのカップルが、ダウン症の子供を育てるという事に気が済まない司法は、薬物依存になって育児放棄をしたと言っても母親なので、母親にマルコの永久看護権を与えます。世間の3人を見る目は冷たいです。厳しいなんてものではないです。酷い。冷酷です。嫌気がさすのが当然です。ルディは、ゲイと言うだけで不当に扱われて差別されている事を主 張します。一方で ポールは、差別ではなく、それが社会の現実なので仕方ないと主張をします。ルディとポールがゲイであることを公表すると、周りの態度は一変してしまいます。掌をひっくり返したように周囲の態度は変わるので、唖然とします。人間が嫌いになる瞬間です。結局、マルコは育児放棄をする母親の元へと渡された後、ここは「おうちじゃない、おうちじゃない。」と言います。マルコが何を言っても誰も聞いてくれません。マルコは、「おうち」を探して母親の元を離れて彷徨い歩きます。そしてそのまま命を落とします。マルコの悲惨を新聞記事によって知ったポールは、裁判の関係者に事実を記した手紙を送ります。不謹慎な態度しか見せなかった法律家たちは、ポールの手紙を読んで自分の仕事の非情を知ります。感情はあっても、そうする事しか出来なかったのであり、判決は至極当然のものだったので、誰も悪くないのが現実です。差別は差別ではなく、偏見もなかったのです。誰もが、マルコを守る事は出来なかったのです。正しい とされている通りに事を進めたのに、ダウン症の子供の命を守れませんでした。嵐から守る盾になるルディの意思が無残に潰えました。途中、ポールが感情的に「背が低くて太った知的障害児を引き取る人なんてだれもいない。自分たちを除いては。私たちには必要なんです。」と訴えるシーンがあります。理屈屋のポールが、感情的に言う台詞が印象深いです。受け入れがたい現実を受け入れなければ生きていけない社会が寂しいと思えます。ハッピーエンドではないけれど、幸せはたくさん描かれてあります。寂しさがあるから幸せの引き立つ素晴らしい映画でした。 ",
      "マルコはハッピーエンドが好きなのだ\n 見終わった後、この映画のキャッチコピーはまさにその内容を表現していると思った「僕たちは忘れない。ぽっかりと空いた心の穴が愛で満たされた日々。」ルディとポールが女性判事に法廷で言うセリフはものすごい印象深い。差別を題材にしていてメッセージ性が強い映画だけど、明るい雰囲気がどことなくあった。3人の関係性が強く伝わるからかな ",
      "この世は差別で満ちあふれている\n 英国の個性派俳優、アラン・カミング主演。歌手を目指しながら、ショーパブでドラァグクイーンを演じるゲイの男性がひょんなことから知的障害を持った子供と出会い勤め先に客として訪れた、後のパートナーの男性と3人で一緒に暮らしやがて本当の親子のように絆を深めていくが…正直、見ていてきつかったですこれは。今でこそ、セクシャルマイノリティーに対する偏見というのは徐々に和らいできていると思いますがこの映画の舞台である1970年代は相当彼らに対する偏見、差別がきつかったのだろうなと思いました。母親の薬物問題で、育児放棄状態であったダウン症の少年マルコを血の繋がりもない、しかもゲイである男性2人が引き取る。法律の知識が無くとも、差別社会であるアメリカでは容易なことでないのはわかります。しかし、映画の中で描かれる主人公カップルはとても愛に満ち溢れていて、一片の曇りもない想いがありました。まるで本当の親子のように。いや、それ以上かもしれません。ですが、社会というのは厳しい…これがもし男女のカップルだったら？誰も何も言わないのでしょうか？だけど、そんなものは個人個人の価値観であってゲイであることと、子供を育てることには何の関係もないことは少し考えればわかるはずなのに。この映画を見て、差別というものはおそらくこれから先、完全になくなることはないのだろうなと思いました。先程、セクシャルマイノリティーに対する偏見は徐々に和らいできていると言いましたが現実的にはまだまだ理解が得られていない状況だと思います。僕自身はゲイではありませんが、特に偏見を持ったことがないので差別自体、非常に理解に苦しみますが…各国の映画祭で絶賛された作品ですが僕はこの作品を手放しで称えることができません。映し方は確かにリアルですし、役者の演技にも魂を感じましたがこういう現実が、未だに起こり得るかもしれない世界だからこそこの作品が生まれたのかなと思うので。ですが、この作品を見たことは後悔していません。差別や偏見は醜いということを、改めて実感することができたから。 ",
      "「気持ち悪い」と思ってしまう自分も世の中の一部\n ゲイの恋愛もダウン症も、手加減無しでリアルな描写で描いているのは大英断です。そこをオブラートに包んでしまったら、この作品の訴えたいことに繋がらないでしょう。やっぱり男女間の話ならスッと入ってくるんですが、男と男の恋愛を見せられると、違和感や気持ち悪さを感じてしまいます。そう思ってしまう僕の存在も込みで事実なんですね。常日頃、頭では差別は許せないと思っているんですが、いざゲイの恋愛を見せつけられると「うわっ！」と引いてしまう自分がいます。世の中の多くの異性愛者がそんな人たちである中で、彼らが自由に過ごしていくにはどうしたらいいのか考えなくてはいけないのでしょう。 ",
      "登場人物全員がキュートで魅力的。 5歳年上のダウン症の女の子が近所...\n  登場人物全員がキュートで魅力的。5歳年上のダウン症の女の子が近所にいて、その人のことを思い出した。保育園のときから一緒に遊んでた。私が高校にはいってから通学バスでよく会うようになって色んなことを話しながら帰った。上京してずっと会っていないけど、元気にしているのだろうか。私は天然ボケとよく言われる。不思議ちゃんとか。私からしたらそう思うあなたの方が不思議だ、と思ってしまうことがあるが、、、そんな経験のある私はダウン症とか、ゲイとか、そういう人が世の中の「普通」な人に後ろ指さされる辛さが想像できる。私よりずっと辛いのはわかっている。こんな世の中に負けまいと必死に生きる3人。応援してくれる人も中にはいるが、結局世の中の大きな波はマルコと二人をバラバラにしてしまった。いつになってもこういうことは絶えないのかもしれない。皆が努力を続けなければ。もう目を覚ますべき。いつまでこんな世の中を繰り返すつもりだ。 ",
      "差別、ゲイ\n ゲイだけど、優しい男差別に負けずに頑張った。悲しい結末だけど ",
      "これは漢気の映画なのだ\n 　本当は自分はこうしたいのだけれど、今は世を忍ぶ仮の姿。ルディとポール、二人のゲイはそのようなものを抱えて生きている。　他人に迷惑をかけない程度に思ったことを口にし、気持ちにそぐわないことはしない私には想像を絶するストレスである。　ポールはゲイであることを隠しながら仕事をしなければならないし、ゲイとして生きているルディにしたって、本当は歌いたいのに、仕事は口パクショーのドラッグクイーン。　逮捕されたシングルマザーの一人息子はダウン症のマルコ。ゲイの存在そのものが法律で認められていなかった時代には、この子を家族として引き取りたいという二人の願いはそのまま社会への異議申し立てとなった。　彼らの戦いは最初から勝ち目がない。しかし、「男なら負けると分かっていても戦わなければならない時がある。」（キャプテンハーロック）と同義の言葉が、彼らの弁護士の口からも出てくる。　「正義などない。そこから戦いが始まる。」自分を守ってくれる正義などない。被害者の顔さえすれば誰かが助けてくれるような甘い現実ではない。　そのことを知ったときから人の戦いが始まる。　あえて言う。漢気という言葉が現代社会にも有効だとすれば、彼らの挑戦こそ漢気を示しているものに他ならない。男であることを捨てている二人のゲイが、男の中の男でなければ挑むことなど出来ない、負けると分かっている戦いに挑むのだ。　いくつかの同性愛を扱った映画を観て、いつも熱いものを感じる理由がここにある。どうしようもなく女好きのスケベである自分が、ゲイの映画を観て熱いものを感じて共感するのはなぜか。　彼らの社会への異議申し立てには味方が期待できない。それでも自らの尊厳を賭けて戦わなければならない。そこに挑戦する勇気。　たまたまマジョリティーの側にいる自分が、なにかの拍子にマイノリティーになることがあるかもしれない。その時に、自分はこの勇気を持つことができるか。戦えるか。その問いを突き付けられている気がする。　涙など流してはいられぬほどの彼らの無念、自らへの厳しい問いを感じた。 ",
      "悲しいラスト\n この作品以上に泣ける作品はないかもと思えるくらいの悲しいラストです。障害者との生き方について考えさせられる。 ",
      "78点\n  せつないね。最後死んじゃうのはつらいね。実話ならではのストーリー。泣けなかった。泣けるように作られてないのだったら涙が欲しいんじゃなくて事実を訴えたいんかなって思うマルコ可愛すぎた ",
      "ラストの歌声が、すごく力強くて、そして寂しそうに大好きな家族の家を...\n  ラストの歌声が、すごく力強くて、そして寂しそうに大好きな家族の家を求めさ迷うマルコの後ろ姿が印象的で、胸がしめつけられて苦しかった。今でこそ差別が少なくなってきたものの、まだまだ世界には差別がある。大切な家族を守りたいそれだけなのに、人と少し違うからという理由だけで引き離されてしまう。マルコの幸せを一番に考えるべきなのに、そう何度も訴えかけるのに。ひたすら悲しくてつらかった。改めて差別について考えた作品でした。実話を元にされてるということ、昔はもっと差別がひどかったんだよなー。 ",
      "ドーナツ食べたい\n 同性愛者で何がいけないんだろう、知的障害者で何がいけないんだろう、人と違うことが罪なのですか普通の家族よりも本当の愛に満ち溢れた家族を、ただ「人と違う」、それだけで引き離して何が楽しいのですか何が正しくて何が不正であるか、勝手な偏見で人の幸せを奪い、不幸へと陥れた罪はとても重い最近になって受け入れ始めたものの、まだ世の中には多くの偏見、差別が存在しています私たちはしっかりとその問題に向き合い、解決していかなければならない、そう思いました決して明るくて楽しい作品ではないですそれでも観た後は心に残る、暖かい家族のストーリーでした ",
      "家族の話し\n よき、映画です。ラストは苦しくなりました。あまり、泣かない方ですがこれは涙が出ます。ストーリー、俳優陣、素晴らしいです。 ",
      "温まる\n 本当に愛に溢れた人は素晴らしいなぁ。素敵だなぁ。自分が差別を受ける立場にあったからこそだろうけど、弱者のために奮闘する姿はすごくかっこよかった。自分にだけは恥じることのないよう生きたいなと思えた映画だった。 ",
      "実話と知って\n  嗚呼、やっぱり有象無象の人間に対して自分の主張を通すのは、こんなにも難しいんだと。誰も味方は居なかったんだな、と。リアルで残酷で、でもそれは日常で。自分達の都合しか考えなかった大人達が正当で、他人とはいえ子供に対して健気で真っ直ぐな大人が不当だと淘汰される。率直な感想は、ただただ「どうして、都合の話ばかりするのか？」と。 ",
      "目に涙\n はじめから終わりまで、ずっとうっすら目に涙が浮かぶような映画でした…いい映画だった〜と満腹になるような。切ない結末なんだけれども、切ない部分は淡々としていて、不思議と見終わった後、ほっこりとしている。心からの笑顔は人を幸せな気分にさせるね！途中の幸せな場面は、この幸せはずっとは続かないなと予感させるような雰囲気があって、不思議に思った。散々、アメリカってまだこんなに偏見あるのかしらね〜と言いながら見て、終わりでタイプライター？が出てきて、映画の舞台が70年代だということに気づくというミス（笑）物語の読み聞かせが大切だと再認識。 ",
      "事実と知って余計につらい\n レンタルして見ました。大抵は2回見るのだけど、この映画は可哀想過ぎて1度しか見れなかった。 ",
      "せつない。\n せつない。 ",
      "観終わった後も\n 観終わった後も、ずっと考えてしまった。どこにもぶつけようのない怒りと悲しみが込み上げてきて切なくなった。予想を超えたバッドエンドで、思わずうわって声が出てしまう程だった。映画の後半部分では、マルコ達の幸せな日々が描写されない為、もう一度幸せな生活を覗きたくて、連続で二回鑑賞してしまった。この映画は忘れない。友人に勧めまくっています。 ",
      "たくさんの人に見てほしい\n 何が正しいのか、間違っているのか自分の意見を押し付けてはダメその人が一番幸せな道を選び、選ばせてあげたい ",
      "実話に基づく‥‥\n  人間が好きなだけで良いんじゃないのかな？別にゲイだって、それはそれで人間が好きな訳だし、ダウンちゃんだって人間です！happyendを期待しただけに、この時代は許されないし、理解がないのかな‥‥ちょっと悲し過ぎで、涙が止まらない（笑） ",
      "人間の愚かさの象徴\n  なんて人間というのは愚かな生物なのだろうか。主人公がゲイバーで働いていたのは、ゲイバーで働くぐらいしか自分がゲイであることを隠さずに生きて行くことができなかったからであり、それが原因となりマルコは死んだ。ただただ自分たちとは違う部分を持っていて、その違う部分を理解できないが故差別するということを人類は歴史上何度も繰り返してきた。共通点の多さには気付かず、互いのささいな違いに嫌悪して、差別を繰り返したくさんの人が死んでいった。こんな事件があっても、あの判事や弁護士たちは何事もなかったかのように仕事を続けていくのだろう。このような映画を見るたびに同性愛者への差別がいかに原始的で理論的でない下劣な行為であるかがよく分かる。同性愛者を差別するような人にはなるまい。 ",
      "観ない事が偏見かも。\n 1970年代でマイノリティをテーマにしたヒューマンドラマ。もう触れ込みはいかにもで、かなり嫌悪感と言うか偏見を持って観ました。これがどうして久しぶりに心揺さぶらる映画に出会いました。後から知ったのですが監督が「17歳のカルテ」のトラヴィス・ファインと知って納得。ポケットに仕舞っておきたい大切な映画になりました。 ",
      "現在でもあまり変わらない\n 映画館で公開中に観ました。Cummingの視線は女性そのもの。正直私は誰にも感情移入出来ませんでした。同性愛だろうと障害者だろうと、迷惑かけずに幸せな家庭を築いているのだから、わざわざ壊そうと干渉してくること自体が理解出来ません。どうして他人の幸せを邪魔しようとするのか、自分の価値観を押し付けて他人を評価するのか。生きにくい世の中が描かれていました。 ",
      "理解できない相手を理解しようとする努力\n  辛すぎた。。。救いようのないエンディング。誰も幸せになれない。結末知ってたら観なかっただろうな。この映画が2014年に作られたっていうのが印象的。こんな差別があったんだよ酷いよね、で終わらせちゃいけないよっていうメッセージを感じた。こういう時代があったことを知っておかないといけない。「世の中の大勢と違う」ということが、その人を差別する正当な理由になった時代。数十年の間に世の中はずいぶんいい方向に変わったんだということも。ルディとポールとマルコが今の時代に生きていたら、どれだけ伸び伸びと人生を謳歌できただろう。誰か彼らを今の時代に連れてきてよって思う。悪役として描かれた2人の判事、マルコの公選弁護人、ポールの上司。権力を持っている人間こそ柔軟でなければならないのに、現実はそうはいかない。鑑賞中は本当に胸糞悪かったけど、自分は絶対にああじゃないって言い切れるかどうか本気で考えると、自信が持てない。もし自分がこの時代に生きていて、ゲイじゃなかったら、それでもちゃんと公平な思考回路を持てただろうか。当時の世の中において「ゲイ」ってどんな存在だったんだろう。理解できない存在？道理に反する存在？異常な存在？そのどれであったとしても、あそこまで激しく嫌悪して人格否定する理由にはならないと思うんだけど。どういう思考回路だろう。例えば今、私が裁判官の仕事をやっているとする。そこに“明らかに周りと違う” 二人の人間が現れて、この映画と同じことが起こったら、私はどういう風に感じるんだろう。極端に言えば、シューシューって青い煙を吐き出しながら逆立ちして歩く人間だったら？あるいは去年まで火星に住んでいた、石を食べる人間だったら？例えが悪くてよくわかんなくなったけどとにかく自分の常識が全部ひっくり返るほど見たこともない相手だったら？驚く。固まる。あまりに理解しがたい状況だから警戒もするし、きっとものすごく慎重になる。でも、即座に全権利を否定するようなことはしちゃいけないって踏みとどまるだけの理性は持っていたいと思う。それって、想像以上にすごーーーーく難しいことなんだろうけど。長い物には巻かれた方が楽だし、たぶん今の私は往々にして巻かれてる。それ故きキープできてる平穏もある。日常生活ではそれでも構わないかもしれないけど、流されていることを自覚しておかないと、無意識に心ない差別をしてしまうのかも。そんなこんなで、この映画を観て私が感じたのは、「世の中には本質的にクソな人間がいるから人生はうまくいかない」ということじゃなくて、「いったん根付いてしまった考え方や風習に逆行して生きるのは本当に難しいことなんだ」ということだった。悪役の人たちも根本的に嫌な奴なわけじゃないと思うんだ。逆行するという選択肢を持ち合わせていなかっただけ。差別って今もいろいろ残っていると思う。国会で黒人は奴隷民族だとか言った議員もいたし（あの人嫌いじゃなかったのに幻滅）、女性にだけ離婚後100日間の再婚禁止の法律があるし（妊娠の可能性があるから？だったら男性にも責任があるんだから平等に禁止すればいい）。それでも今は世の中の人の多くが、型に嵌らなくてもいい、人と違ってもいい、という考えを持っている。多様性が許されている社会どんなに貴重かを思い知らされた。しかし、辛すぎてきっともう二度と観ないよ。。。 ",
      "愛の物語\n そこにあるのは深い深い愛。強い魅力的な人間の物語。愛らしいマルコ、愛し合う恋人たち。どうして自分たちと比較して、違いを攻撃したり、蔑んだりしてしまうのか。何が正義で愛なのか、そして家族や幸せについて考えさせられる物語。 ",
      "性同一性、ダウン症について…\n  性同一性障害のゲイカップルがダウン症の子供を保護する物語です。自分自身、それらに対して偏見を持っていました。しかし、映画を見終わって考え方が少し変わったかも。実際に性同一性障害に関して、世間ではタブーとされていると思います。最近ではテレビなどの露出で理解が深まってきているけど…でも、ゲイの人っていろんな事乗り越えてるからあんなに面白いんだよね。多分テレビで見てるのは強い心を持った人で、実際は多くの人が悔しい思いをしているんだろうなー。そんな彼らだからダウン症に対する理解も深くて、あんなに優しいんだろうね。 ",
      "だれだ\n 誰に共感して観ればいいか分からなかった。面白くない訳じゃない。でも、何回も観たい作品じゃなかった。 ",
      "愛\n  エンドロールが流れ終わっても嗚咽と涙が止まらない、見終わってしばらくしても、思い出したら涙が出てくる。「お話を聞かせて。ハッピーエンドね」ハッピーエンドが大好きだった、マルコ。ヤク中の母親に放置された、ダウン症で、ひとりぼっちのマルコ。だけど幸せな時はにっこり笑って、悲しい時は泣く、純粋な、純粋な男の子。この映画を見れば誰もが、マルコに恋をしてしまうと思う。物語の主人公が自分だとすごく喜ぶ。二人の前で一所懸命に歌う。二人の\"父親\"の絵を描き、ハロウィンは仮装をしてはしゃぎ、海に行けば走って喜び、、、あげたらキリがないほどの彼の表情、行動が走馬灯のように蘇る。切ない、とかじゃ伝えきれない、美しくて、残酷で、はらわたが煮えくり返る映画です。素敵な映画。マルコが大好きだったハッピーエンドであってくれたら… ",
      "ハッピーエンドが好きだったマルコ\n  「正義なんてない」マルコが幸せだった時間を返して欲しい。幸せに暮らせる手段があったにも関わらず、力でねじ伏せられた。理由は両親がゲイカップルであるってだけで。この作品が実話を元に作られてあるからこそ、こみ上げる感情がリアル。切ない怒りに駆られる。 ",
      "ただの家族の話でした。見た後に心が切なくも暖かくなるそんな家族の愛...\n ただの家族の話でした。見た後に心が切なくも暖かくなるそんな家族の愛のお話し。ただ、両性愛者の親でダウン症の子というだけでした。自分を偽ることなく人を愛せる強さがここにありました。 ",
      "There is no justice. That don't mean we stop fighting for what's right.\n ルディのマルコへの愛情や執着が、どこから来るのだろうと最初は思ったけれど、彼自身がマイノリティで偏見や差別を受けているからこそ、同じくマイノリティであるマルコを放っておけなかったのだろうし、そこからマルコの笑顔や純粋さを見て、本当の愛情を育てたのだと思う。偏見や差別は、している側は、することが正しいと思っていることも多い。後半に弁護士が\"There is no justice. That don't mean we stop fighting for what's right.\"と言った言葉が、全てだと思った。マイノリティへの差別をなくすべきだ、とただ言うのは容易い。けれど、している側にも信じるところがあって、それはそう簡単には変えられない。道義的に正しいのがどちらか、ということだけでは片付かないことばかりだ。それでも、戦うしかないんだ、ということなのだと思う。自分が信じたものを信じて、戦うしかないのだ。また観たくなるかも。 ",
      "3回泣いた\n  マルコがルディを見て笑う。ルディも優しく微笑み返す。自分の部屋に、声をあげて泣いたマルコを見て泣けた。マルコの好きな遊びは？と聞かれて答えられないルディに泣けた。最後は悔しくて泣いた。DVDの返却までにもう一回観て、そんでまた泣くと思う。、 ",
      "最近同性愛モノが多いなあ・・・\n  アラン・カミングはさすがの演技＆歌唱力。でも、肝心の３人の絆があっさり描かれていて感情移入できるほどではなかった。法廷部分をもっと短くすれば良かったのに・・・ ",
      "みんなに見て欲しい、考えさせられる、 こういう作品が人間を作るんだ...\n みんなに見て欲しい、考えさせられる、こういう作品が人間を作るんだろうなぁ ",
      "マイノリティについて考える\n 身近にこういうケースがなかったので良くわからなかったんだけど渋谷区でお祭りのようになっていた光景がやっと理解出来たような？マイノリティの立場の人間には社会の大きな理解が必要なんだな…なんの罪でもないのだからルディのように男性として生まれてきても当然な母性を持っている人がいるマルコは2人にとって天使だった…なのに無理解な社会的立場の人間によって孤独の中冷たくなってしまった衝撃に号泣してしまった ",
      "ハッピーエンドに憧れる\n やるせない気持ちでいっぱい。 ",
      "なける\n なける ",
      "ひとりで観てよかった。\n 哀しいラスト。場内のあちこちからすすり泣き。私は泣かなかった。切なくもならなかった。あぁやはり、が近いかな。二人の関係が素敵。優しさと愛情に溢れてる。ルディの可愛らしさ。見た目は無精髭生の中年のおっさんなのに。人を美しく見せるのは何なのだろうか。表情なのかな。パートナーの彼も真の男らしかった。障害者で赤の他人の子供にあそこまで深く豊かな愛を寄せられるものなのだろうか。昨夜のバリバラに続き考えさせられた、（関西大学で出生前検査についてダウン症の男の子が司会者となっ討論するという、凄い内容だった。）マイノリティ同士のシンパシーというのもあったのだろうか。感動しきれなかったのはマルコにあまりクローズアップしてなかったために感情移入しきれなかったせいか。マルコはなぜ女の子の人形がお気に入りだったのだろう。母親が息子の前で性行為をしようとしなかったのが印象的だった。麻薬と男に溺れる母親でも大好きなのが切ない。親と子って？血の繋がりって？障害者の存在の是非。（何が幸せは本人が判断するもの。他人に決めて欲しくない、とある重度障害者が言ってたのを思い出した。）マルコが探してたのは二人と暮らした家？ ",
      "愛の形は様々だ\n  この映画のを観て愛の形は様々だと感じた。そしてその愛を誰も取り上げる権利はないはずだ。この映画を観ている間、温かさ・楽しさ・悲しさ・怒り・悔しさいろんな気持ちにさせられた。現在でも同性愛者への差別や偏見はなくならない。でも自分はどうだろう無意識に偏見の目とかで見てないだろか？と反省もできた映画だった。最後のポールがみんなに宛てた手紙の内容がまた辛い。色んな記事の中の小さな記事、誰も目に止まらないような小さな小さな記事にマルコの死が書かれている。誰も気にも留めない1人の人生を、本当の家族を超えた愛のある家族をどうして壊すのだろうと悲しさとやりきれない思いでいっぱいになりました。でも、マルコやルディ、ポールにとってかけがえのない時間で本当の家族だったと思う。ルディの歌声にはとても感動した。声に気持ちをぶつけてて心打たれました。 ",
      "黄金町初上陸\n  　映画館も映画館でしたが、土曜の朝一から並んでいました。上映開始の頃には満席。隣はゲイカップル。なんて素敵、羨ましい。　冒頭からヤバい映画かと思いましたが、ゲイカップルの反応する場面が他の観客とまったく違って、ある意味新鮮。なんだか朗らかな、そして衝撃的なラストでした。 ",
      "ルールに壊された愛\n 愛とは何か、幸せとは何か考える。悲しい話だが、ゲイカップルを演じた2人と、マルコを演じたキャストの笑顔が素敵だった。 ",
      "マルコの笑顔を見てください。\n  マルコの愛らしい、キュートな笑顔を見るだけで、暖かい、幸せな気持ちになれます。ルディの歌声も素敵です。最後は悲しい結末がありますが、途中までは、温かくて、幸せで…差別の問題は、重く受け止めるべき問題です。でも、実話を基にして作られた作品なので、本当に最後の結末のようになってしまったかは、分からない。なりうるけれど、信じたくない。現実は甘くないと、分かっているけど、きっと、違うと私は信じたい。あまりにも、悲し過ぎるので… ",
      "切なすぎ\n 差別や偏見について問われる内容。リアル\"バイ\"のアラン・カミングが適役。 ",
      "なきました。\n ただ、予告編がすべて。それを越えることはない。 ",
      "悲しい。後味悪い。\n 悲しい。後味悪い。 ",
      "観るべき作品\n 何を書いたとしてもそれを正確に表す言葉が見つからないこんなに気持ちを揺さぶられる作品はなかなか巡り会えない ",
      "考えさせられる作品です。\n 社会について考えさせられる映画でした。実際にあったお話だと知り、さらに悲しくなりました。そして、俳優さん達の演技も素晴らしかったです。歌にも心が揺さぶられるものがありました。この作品を多くの人が見て、こういった家族、愛の形があったんだということを知って欲しいなと思いました。 ",
      "愛とは不自由なものなのか\n 同性愛の何がいけないのか。確かにエイズなどの問題はあるが男は女としか愛を育んではいけないのか、愛は自由であるべきではないのか。人間のあらゆる自由が実現されている中未だに同性愛には偏見の目をもつ世間。同性愛の親を持つことが子に悪影響を与える。これはまさになんの根拠もない見方である。日本であれば渋谷区は素晴らしいと思う。自分は同性愛者ではないがこのような動きには賛同する。愛は自由で何からも縛られる物ではない。 ",
      "WOWOWで観て良かったので\n ちょっと良かったので、レビューを残しておこうと思います。WOWOWで放送されるまで本作のことは全く知りませんでした。本作は実話がベースのようですが、よく有りがちな情に訴えたり、同情してもらおうとか、泣かせようとか言うスタンスの映画とは違い、観る者にマイノリティに対する偏見、差別、そして愛とは何かを淡々と問うています。このハッピーエンドではない話を観た人は考えることでしょう。どうすれば良かったのか ？と…。劇中歌の使い方も良くて、歌詞にも大切なメッセージが含まれています。本作を評価する人も、また評価しない人も、観た人ならばきっと偏見や差別について色々な視点や角度から考えたのではないでしょうか？人それぞれ感じ方や賛否は違えど、《考えさせた》と言うのが本作の素晴らしいところだと私は思います。 ",
      "切なすぎる\n 同性愛者てだけで何がダメなの？哀しすぎる実話…70年代だと余計に差別が凄いのか…たくさんの人に見て欲しい映画 ",
      "正義などない。それでも闘うんだ。\n ゲイのカップルがなりゆきで引き取ることとなったダウン症の子どもマルコ。3人は本当の家族以上の家庭を築くが…まだ今ほどゲイに対する寛容さがなかった時代のアメリカの話。秩序とはある一定の尺度でしかなく、それでないことがいけないこととは言えないのに…たとえ他人から見たら歪でも当人たちは幸せを感じることができるのにそれを他人が理解し容認することはなんて難しいんだろう。社会的にマイノリティな人は辛い経験をいっぱいしてるからこそ、多くの人が普通過ぎて気付かない些細な幸せを渇望するし、大切に思うんだろうなと。切ないし泣けるし考えさせられる映画。 ",
      "いろいろ考えさせる映画\n 1970年代は今よりも差別が酷くその時代を生きたゲイカップルとダウン症の子との関係がうまく描けていたと思います。ゲイカップルは過去に辛い体験をしているだけに心が綺麗ですよね。ほんとそういう人達の差別はいけないなと思いました。もちろんダウン症の子も過去にいろいろな事があり辛いことも沢山あったと思います。実話ということもあって最後はなんとなく切なくなるような終わり方で心に残る映画でした。 ",
      "自分の中の偏見\n ハッピーエンドだとばかり思っていたので、エンディングは衝撃的だった。3人でのシーンを思い起こすと涙が溢れる。偏見を憎む気持ちでいっぱいになるが、同時にそんな偏見をどこかに持っていた自分にも気づかされ愕然とする。悪意なく、そして自覚なく偏見を持つことが一番恐ろしいのかもしれない。 ",
      "また観たくなる映画\n よくわからない自分でも3人の演技が素晴らしいということはわかった。 ",
      "法律なんてクソ喰らえ\n マルコは束の間の幸せでも運が良かったのだろうか？考えが違う人を排除する世の中なんてだいきらいだ！アラン・カミングは何をやっても愛情深い役になる。私も愛ある人になりたい。 ",
      "ありきたり\n ありきたりっちゃありきたりかもしれないけどそれでも結末にはほろっと泣けてしまいました。愛で溢れている人は男女や障害があるなしに関わらず素晴らしいことを再度思いました。 ",
      "子どもができたらまた観たい\n ふたりのお父さんの優しい演技に温まる。なぜ日本人はこれの公開を2年も待たされなきゃいけなかったのかっていうほどいい作品です。思いの外さらっと描かれ、最終的な人々の思想もわからないエンディングながら、実は原題にはっきりとした答えはあり、必ずしも見えてる事柄だけではない終わりのかなという印象でした。「チョコレートドーナツ」は悪くないけどその点が伝わらない。ただしPaulはどこで見たんだろうともやもやして、いいお父さんなのになぜかちらつく悪役の印象……T-888だった！ ",
      "こんなにハッピーエンドを祈りながら見た作品はひさびさ。 今では同性...\n こんなにハッピーエンドを祈りながら見た作品はひさびさ。今では同性愛に対する差別は減ってきているけれど、他にまだこの作品と変わらない差別を受けているものはある。自分がいま実は、最後の手紙を受け取る側の人間になっていないか、考えなくちゃ。映画としては、同性愛への偏見というテーマを分かりやすく描きたかったのか、ツッコミどころもある。同じ設定で違うテーマでも観てみたい。 ",
      "愛の形\n 本当の愛とはなにかてきなことを考えてしまう映画でした ",
      "男性同士の恋愛が好きではないけどこの映画ならいい。 みているとき凄...\n 男性同士の恋愛が好きではないけどこの映画ならいい。みているとき凄く感情が動かされる作品で、本当に役者の凄さを感じた。うまく言えないけど私には凄くいい作品だと思った。 ",
      "後半の衝撃\n このままずっと話が続いて行って欲しい、終わってほしくないと思わせる。後半涙が止まらない。 ",
      "たくさんの人に見てほしい。\n 何が正しいか、間違っているのか。そんなの人が決めることではない。その人が一番幸せな道を選び、選ばせてあげたい。 ",
      "ぶっちゃけ評価したくない\n それにしても泣けるだけで言って広めてる人は、なんとかならないか。泣く映画というのを考えずに泣けた人は良いのだが、泣く気満々で見に行く人、見た人が気が知れない。あと、今作にわざわざ評論家っぽく批評して低評価つけるレビュー。なんともまあみっともない。ってかクダラナイ。ここではないが、結末に不満とか言ってやがるレビューもいるそうでなんともまあ呆れる…とはいえ、クチコミで広がったことに関しては良いと思う。マルコという存在と現実を多くの方が知ったのだから。確かに端折った描き方はしてます。でもこれは多くの人に見てもらいたいからだと思う。この監督、たぶんちゃんと描ける所は描ける監督だと思う。とにかく視点が端折った描き方の中に良さがあった。とにかく泣けるとかそんなのよりも昔の法律や偏見や差別に怒りを感じ、クライマックスの歌に少しでも救われ、そして最後のマルコの姿に心が苦しくなりながらも考えさせられる作品。ぶっちゃけ評価は5じゃないのだが、評価はしたくないってことで5にしました。とにかく泣けるとかでオススメは絶対にしたくないが、たくさんの方に見て考えてほしい作品です。 ",
      "すべての人に観てほしい\n 「普通」に生きている人ほど、胸に染みる映画だと思います。世界はまだまだ誰もが平等に生きられる状態ではないのだなと、この映画を観て今更ながら痛感しました。法律に縛られる世界は冷たい。これが実話だと思うと本当にいたたまれない気持ちになります。ルディ、ポール、マルコを結ぶ愛や絆はこんなにも深く温かいのに…誰にでも幸せになる権利があるはずなのに、その権利は世間の常識や偏見によっていとも簡単に奪われる。何が「普通」であるのかを考えさせられる。ただ「普通」に暮らしたいという願いを「常識」が摘み取ってしまうことのない世界を作るためにも、こういう映画がもっと増えるべき。俳優陣は本当に素晴らしかったです。演技や芝居を超越した何かを感じました。またアラン・カミングの歌声が、この映画が持つメッセージ性を更に強くしているなと。人が人らしく生きていくために一番大切なことを教えてくれる映画です。 ",
      "もっとこういう映画増やしてほしい。\n ダウン症でネグレクト受けてる男の子をゲイのダンサーと弁護士が引き取るんだけど、社会の反応や対応が冷たくてリアルだった。最後男の子が亡くなってしまう経緯をもっと丁寧に描写して欲しかった。 ",
      "生きていく上で一番大事なこと\n この映画で、私が忘れていた「人生で一番大事なこと」を思い出しました。よい映画でした。 ",
      "切ない真実の愛。\n  ルディーの最後の歌が沁みる。。最後のChapter何回も見返したT^T マルコが亡くなったこと知らせる手紙の、\"マルコ loved happy ending\"も切ない。。ふたりの本物の愛が伝わる映画でしたー。親に薦められてみたけど納得！にしても歌で聞かせるアランカミングも凄い！名演( ; _ ; )/~~~ ",
      "切ない(T_T)\n 悲しいよね。少し前のアメリカのマイノリティーに対する偏見がこれほどまでとは思いませんでした。結果的には悲しい話なのですが、押し付けがましくなく、こういった偏見はよくないと訴えている素晴らしい映画です。 ",
      "同性愛者とダウン症\n 観終わって最初に、なぜルディとポールはあんなにも優しく、マルコを窮地から救いだそうと思えたのか、という小さい疑問が生まれました。自分なりに、同性愛者であることで、世間から差別や偏見を感じていたであろう二人は、同じく弱者の立場にあったマルコに共感し、愛情を抱いたのではないかと勝手に考えてしまった。作品としては、同性愛に対する差別や偏見は思っていたより描かれてはおらず、逆に理解を示す人も当時の世の中にも少なからずいるんだ、という肯定的な印象が作品全体から伝わってきました。ただ、それだけに悲しい（実話を元にした話だと知ってさらにそう感じる）ストーリーでもありました。観るものに何かを突きつける作品です。 ",
      "幸せになる権利は誰にでも平等にあるわけじゃないのだろうか 70年代...\n 幸せになる権利は誰にでも平等にあるわけじゃないのだろうか70年代の話だったかな？調停のシーンで泣いてしまった ",
      "まあまあ\n 男性同士の恋愛は正直好みじゃないが、ストーリーは良い。 ",
      "恋人同士キスしてもsexしてもいいじゃない！ って思うけどそれが男...\n 恋人同士キスしてもsexしてもいいじゃない！って思うけどそれが男同士だととたんにダメになる今でこそ寛容になってきている世の中で40年前の世界はとても厳しく見えました。異常だと一言で片付けて耳を貸さない。もちろん今だってLGBTへの差別は全くなくなっていないしこういうことが起こっても何ら不思議じゃないでもこの映画を見た人なら誰が誰と恋に落ちてもその愛はどれも等しく美しくて、誰もが人に愛を伝えられるんだって思うはず。美しい映画でした。製作面から言うとホントに音楽が素晴らしい！カメラも手持ちのシーンが多くてこの映画にぴったりはまりましたシーンのフラッシュバックも深く考えさせてくれる重要なファクターです！脚本製作両面素晴らしい傑作です！ ",
      "苦しい\n こんなにも法律に縛られた世間は冷たいものなのかと。人権、性、世間、秩序、社会、、、色々と考えさせられた。一筋縄で行かないところが人生なんだろうけど、それでもやはり大事なのは、偽りない無償の愛だと感じた。 ",
      "育児放棄、その末\n 特別な内容を抜きにしたとして、近年ニュースでよく聞くようになった育児放棄。愛を知らない子供はどう育つのか。。。ストレートに心に伝わる映画でした!見終わった時にどおしてこんなことに!!と思えたらたら！愛を与えて育てられた証拠かもね! ",
      "暖かくて優しくて、切ないなぁ\n 人ってなんだろう。主観ってなんだろう。モラルってなんだろう。考えさせられます。人が幸せになるには他に人が必要なんだなぁと。一人で幸せにはならないんだよなぁと、当たり前のことなんだろうけどそんなことを思った。手紙の内容に涙しました。マルコはハッピーエンドのお話しが好きでありながらこれかよ、と泣世の中が変わってきて、マイノリティーが認められる世の中がきても、すべてがハッピーエンドにはならないんだろうな、と。チョコレートドーナツ、私も好きだけど気楽に食べられなくなりそうです。 ",
      "感想に困る\n 素晴らしいと言っていいのかいい作品と言っていいのか言葉が出ないけど見てよかった知れてよかった現実は残酷ハッピーエンドなんて、、、是非見てほしぃです ",
      "素敵だと思ったのは、僕が男子校出身だから、だけじゃないはず。\n  　東京都渋谷区で同性のカップルが夫婦として認められるという動きがあったということは記憶に新しい。芸能界にしろ映画にしろ音楽にしろホモやレズについて肯定的に好意的に（好奇的に）表現されているものもよく目にする。だがこれは世間が彼らに対する差別の色眼鏡を外したと言うことには決してならない。僕自身、もし自分の身近な人が同性愛者であった時変わらず接していられるかと問われると返答に窮するだろう。１８年間一般人として生きてきた僕は、どこかで、彼らを（彼女らを）異常だと判断してしまっているのかもしれない。しかし本作で描かれるのはその同性愛者たちによる、どう見ても美しい真実の愛と絆、そして醜くて惨めな僕らの常識である。　劇中、胸を打たれたシーンがいくつもあった。　まず、ルディが「ドーナツは体に良くない」という場面である。一瞬、本物の母親は彼なのではないかと錯覚するほどに彼の子供（しかし赤の他人だ！）に対する無意識の愛を感じた。　マルコの監護権を審理する裁判で証言した調査員にも震えた。初めは明らかにゲイカップルに対して懐疑的であった彼女が、法廷でははっきりと素晴らしい両親だと断言する。僕は思わず拍手してしまった（涙を流しながら）。そして最後。ルディが歌いあげる歌詞は僕にとって救いとなった。any day now. . .そう、もうすぐだ、本当の意味での理解まで、もうすぐそこまできているはず、と思えた。何の罪もない男の子の命を奪ったのは、世間の常識と偏見であると最後には皆んな気づいたはず（もう遅かったのだけれど）。それでも僕は本当の意味での同性愛理解はできなかった。男性同士のキスにはぎょっとして、抱き合うシーンは目を背けてしまったほどだ。ただ、本当に楽しそうと思ったし、彼らの生活は一般的な恋愛と変わらない、とても魅力的なものだった。しかし理解しようと努力したことは無駄だっただろうか。そもそも躍起になって彼らを理解しようとしたのはなぜだろう。その時点で僕は彼らの人間性に惹かれてるのかもしれない。ただいちゃついてるだけなにに、周囲の人間たちはどうして彼らを認めないのか。いや、本当の意味での理解なんて彼ら二人ができていればいいじゃないか。そんなことも考えさせられた。ここまで絶賛しておいて星５に達させなかったのはなぜかと思うかもしれない。それは僕もマルコと同じく、どんな物語にでもハッピーエンドを求めてしまう、チョコドーナツ好き男子だからである。 ",
      "狭量な私\n 観終わって、心の奥底に疼痛が残った。社会的マイノリティの問題を鋭く抉った傑作なのだろうと思う。だが、私の本質は、この映画で描かれたヒールたちと同質だ。どうしても同性愛にはシンパシーを感じられない。この映画の本筋とは違うところばかりが気になり、モヤモヤした。これは生理的なもので、どうしようもない。全体的に暗いトーンにも、最後まで馴染めなかった。 ",
      "実話ベースだと知って\n ますます悲しくなりました。最後の手紙があまりにも無力で、こんなことしか出来ないのかーって悔しくなりました。正直もう少しマルコとの幸せな時間や生活の葛藤があったらもっともっとメッセージが強くなったと思うのだがーちょっと雑だったんではないでしょうか ",
      "泣けました\n  最初から話に引き込まれてあっという間に見終わってしまいました。母親がどんな育て方していようとこれまで介入することなかったまわりの役人たちが、ゲイカップルが育てているってだけで過剰に反応して親として相応しくないから施設に入れろという…検事局時代のボスがなぜあそこまで目の敵にするのか…差別の根強さを感じました。ラストに衝撃を受けました ",
      "ラスト\n 予告を見ればなんとなくわかる映画。世の中から差別を受けても必死で守ろうとする2人には感動します。ラストがあんな結末だとはわかりませんでした。 ",
      "まあまあ\n 予告を観ればなんとなく全てわかる映画。期待を越えるものはない。ラストはあんな風に歌わせてミュージカル風にしちゃうのはどうだろう。歌うにしても、もっとさりげなく終わらせて欲しかった。 ",
      "いろんな愛\n の形があって、本当にマルコは愛されていて。愛し方って色々あるもんですが、この映画は溢れて見えました。アラン・カミングの歌も素晴らしく、聞き惚れてしまいすぐにサントラを取り寄せました。ラストに泣く。素晴らしい。 ",
      "せつねぇ～(T^T)\n ダウン症のマルコが求めていることが蚊帳の外に置かれて、法律、世間、一般論に本物の愛が潰されるというあまりにも切ない映画。ルディとポールのゲイカップルが愛情深くマルコを育てる姿は、ノン毛の親が見習わなくてはならない部分がたくさんあった。ラストが切なすぎてもう一度見ることは不可能！ ",
      "同性愛の二人とダウン症の男の子の映画\n 悲しい映画。途中の歌になんとも言えない良さがある。ここから下は余談。どちらも偏見にさらされる事の多い障害です。先日、世界一受けたい授業で東大のジェンダー論に詳しい講師の方がおっしゃっていました。カミングアウトされた時、\"そんなこと気にしないよ。大丈夫。これからも仲良くしよう！\"という方が多いと言っていました。この返答はあまり良くないらしく、\"そうなんだ。その症状についてよくは知らないけど、これから勉強するよ。だから心配しないで。\"と言った方が良いらしいです。気持ちは同じでも後者の方が相手に歩み寄っている表現だと。そう仰っていました。私個人としては、一つの意見として心に留めておくといいかなと思っています。 ",
      "もぅ二度と見たくない\n ずっと泣きっぱなしだった…嬉し泣きで終われるかと思ったけど、こんなに悲しすぎる結末ならもう二度と見たくない(;_;)それでも愛に溢れて、幸せがどれだけ暖かいものかが伝わる映画だった。感動で涙がでるのではなく、悲しすぎて涙が止まらなかった主演を含め３人の主な出演者が最高だった ",
      "目が腫れるぐらい涙\n 悲しいお話でした。後半ずっと涙…何度見ても涙…弱者への心ない攻撃が辛い。どんなに思いがあっても差別や偏見のせいで幸せになれるはずの子供が救えない。ハッピーエンディングにしてあげたかった…辛いお話でしたが映画としてまとまっていてよかったです。すべてのシーンすべての台詞に意味がありました。とても分かりやすかったです。アンティークなインテリアや服のテキスタイルがよかったし、音楽もよかった。そして何よりアラン・カミングがいい！目がいい表情がいい声がいい！歌がとっても上手って訳じゃないけど愛が感じられた。いい映画でした。あと邦題もいいですね。映画への愛とセンスあり。 ",
      "泣きました\n ルディの｢一人の人生の話だぞ｣ ｢あんたらが気にも留めないような人生だ｣というセリフが忘れられません。この映画とは関係ありませんが、つい昨日、日本人にとって衝撃的な出来事があったばかりなのでいっそう命、家族、差別、偏見など考えさせられました。ハッピーエンドではなかったけれど、不思議と温かい気持ちになれた映画でした。 ",
      "差別、正義、利己。最も偏見が厳しい時代にもがき埋もれていった実在の物語\n 私にはまだ1歳に満たない娘がいます。見ているだけで涙が出そうなほど愛おしい存在です。同じようにお子さんがいる方には同じ感情を抱いてもらえるのではないかと思います。親御さんだけでなく是非多くの人に見てほしい作品でしたが、見終わった後底知れぬ悲しみと、行き場のない怒りが沸々と湧きあがってきました。人間が作った法律によって苦しむなんの罪もない子供や、偏見や差別に傷つけられ社会の隅に追いやられる同性愛者などの障害を抱えた人々、捻じ曲がった正義を振りかざし弱者を陥れる間違った常識や思想を改めて見つめなおす機会を与えてくれたような気がします。どれだけの人が歯を食いしばり、ただ幸せに生きていくという簡単なことを、法律や差別で妨げられ、悩み苦しみ報われないまま時代に飲まれてしまったのだろう。深く考えさせられ、問題提起として素晴らしくよくできた映画ではあったものの、悲しみが深く決して心地いい物語ではないので、いい映画と表現していいのか悩みます。思い返すほどに悲しみが込み上げてくる作品です。 ",
      "劇場で観ればよかった……号泣です。\n ボクは、ドーナツをよく食べる。近所にあるドーナツ屋さんは、よく割引セールを実施するので、そのタイミングを狙い撃ちで足を運ぶ。「割引セール期間以外は行かないのか？」と聞かれれば、答えは胸を張って“YES”だ。店の前を通り、《セール実施中！》のバナーが店頭に出ていれば、いざ入店。出ていなければ店の前で回れ右で、そのまま帰宅する。ドーナツは、100円のチョコレートドーナツを買うに限る。普段は150円のチョコレートドーナツが、セール期間中は100円だ。(税込)でだ。300円で3つ食べることができる。しかも、セール期間まで我慢した気持ちが、更に幸福感を増幅させる。たまらない………最高に美味しいんだ、チョコレートドーナツは…………なぁマルコ、そうだよな？マルコよ、ボクが次にチョコレートドーナツを食べるときは、君の無邪気な笑顔を思い浮かべながら、口いっぱいにチョコレートドーナツを頬張ることだろう。食べながら思わず微笑んでいる自分に気づき、口のまわりに付いたチョコレートをペロリと舐めることだろう。いつもなら甘いチョコレートの味が、ほんの少ししょっぱいかもしれないね。今日は《セール実施中！》のバナーが出てるとイイなぁ。もし出ていたら、4つ買おうと思う。2人のパパの分とボクの分、そしてマルコの分だ。みんなでいっしょにチョコレートドーナツを食べよう。 ",
      "ゲイカップル\n ミュージカルっぽい気がしてたんだけど、全然違ってて、ゲイのカップルの重い話だった。。でも主人公2人のすごいラブラブな感じと、純粋に子供を愛する気持ちが伝わってきていい映画だなと思った☆ラストの展開にはびっくり。この世界にある差別について考えた。 ",
      "ハッピーエンドが大好きな少年\n マルコはハッピーエンドが大好きなのに。アメリカ人だってハッピーエンド好きじゃん基本！なのに…。差別、権利、法律、色んな事考えさせられる映画。結局法律を駆使して訴えかける弱者より、勝負にかけている法律家が勝つようにできているのだろうか？ ",
      "泣けて感動して面白い映画\n 人の温かさが伝わる映画です。人間ってここまで優しくなれるものなんですね、優しい人間になりたい…と思いました。 ",
      "親権を考えさせられた\n  生みの親より育ての親。愛情をどれだけ注げられるか。マルコへの愛情はいつ芽生えたのかちょっと唐突な部分もあったが、親権問題について考えさせられた。ぼろ泣きしました。 ",
      "泣くと聞いていた映画\n なかなか観る気分になれなくて、ハッピーエンドじゃないと聞いていたから。やっと観ることにしました。今よりももっと偏見のある時代のはなし。なにが大切なのか、最後まで闘うとはどういうことなのか、愛の深さを知って、あっと言う間に終わった映画だった。 ",
      "心\n 人間らしさってなんだろうか？優しさや強さってなんだろう、社会の中で生きていく事は何かの犠牲の上にあるのだろうか？ いろんな事を考えさせる作品だった。 ",
      "いい映画だったとは思うのですが…\n  現在では考えられない、ゲイ差別を扱っています。ただ現代でもしもゲイのカップルが養子を迎えて育てようとしたら？恐らく「子供に悪影響が」と言い出す人は沢山いるんだろうな、と思います。ともかくとして。ちょっと主人公のルディに感情移入が出来ませんでした。ルディ自身が感情的でカッとなりやすく、賢くはありません。「あーなんでこのシーンでそんな風に怒鳴るかな…」と思いながら観るせいで、面倒な人物という印象を受けました。どちらかといえばポールの方が理解しやすい人物です。でもルディの温かい性格がネグレクトにあったマルコを引き取ることにつながってるんですよね。いい映画なんですけど、ラストにうるっと来たんだけど、後一歩という印象でした。 ",
      "なんとも後味の悪い…\n 偏見と差別に満ちた映画。ダウン症の子供の笑顔が優しい気持ちにさせてくれる。それとゲイの母親役の演技が素晴らしい。 ",
      "愛情\n 一言に言うと良い映画でした。差別を覚悟して全てをさらけ出しマルコを守ろうとする愛情にうるっときました。また歌が良い、ともかく良かった見終わった後は心に残るものがあります見て損はありません！ ",
      "心が痛い…。\n あらすじくらいしか知らずに観賞を始めました。単なるゲイ差別で終わるかと思ったら、まさかのラストに涙が溢れ出してしまって。ルディの歌声が涙腺を刺激して、胸がぎゅっと締め付けられる感じがなかなか消えませんでした…。 ",
      "愛情を注いでくれたチョコレートドーナツの味\n ゲイバーで歌手になる事を夢見て働くルディは、隣家の育児放棄されたダウン症の少年マルコの面倒を見る。恋人の検察官ポールと共に、愛情に溢れた家族のような生活を送っていたが…。まだ同性愛への偏見が厳しかった70年代、ゲイの男性が障害児を育てたという事実に着想を得られて作られた感動作。日本では本国アメリカ以上の評判を呼び、口コミロングヒット。前評判の高さからかなり期待して見たのだが、こりゃ思ってた以上に良かった！人間関係が希薄になったと言われる昨今。だが、こういう映画を見ると、人と人の関係ってかけがえのないものだなぁと改めて感じさせてくれる。何故ルディはマルコの面倒を見たのか？…と指摘する意見もあるようだが、そんな事、いちいち説明しないといけないものなのか。きっかけは些細でいい。ちょっと気になった、見過ごせない…などなど。そこから交流が始まる。絆が生まれる。愛を注ぐ。家族となる。そんな関係を断ち切るのは、いつだって不条理な社会。法律、偏見…クソ食らえだ！いや、法律は確かに必要だ。偏見も社会が健全であろうとする理由だとある映画で言っていた。しかし、一番大事なのは、マルコにとって何が幸せか。悪影響より、どれだけより良い影響を与えてくれたかだ。これは見れば明らかだ。同性愛者だからと言って悪影響という理由にはならない。惜しみない愛情を注いでくれた。ならば、あのヤク中の母親こそ悪影響だ。理想論かもしれないが、理想を信じて何が悪い？誰かが犠牲になってようやく気に留めるこの社会。マルコへの愛情に満ちた眼差し、その思いを込めた歌声…。アラン・カミングは優れた実力派だ。法廷でマルコへの愛情の熱弁を奮うギャレット・ディラハントに心揺さぶられた。そして、実際にダウン症であるアイザック・レイバの屈託のない笑顔を見ると、こちらも幸せな気持ちになる。二人が雇う黒人弁護士がちょい役ながら好助演。ポールの同僚が「トガニ」の変態校長並みにムカつく！擬似家族に偏見や差別との戦い、社会への訴え…。個人的に、胸にグッとくる要素が多々。温かく幸せだった日々、あまりにも悲しく悔しいラスト…。それらを忘れない。見る前まではピンと来なかった邦題の意味。チョコレートドーナツは、注いでくれた愛情の味。 ",
      "愛情が深い\n  弱者は打ちのめされるだけなのか！と暫く動けなかった。隣の男の子を何も考えず引き取る事に、今までの映画だと最初は鬱陶しいけど、一緒に暮らすうちに愛情が深まるというのが展開としてあり違和感が湧きそうだけど、ルディの愛情の深さに何の違和感もなかった。ダウン症だとか外見がどうだろうと彼には関係ないのだろうな、そこに困った人がいたら手を差し伸べる事に理屈はいらないという彼の態度に感動した。社会的に弱い立場でも、好きなように生きて正しい事をやってるのだから堂々としてたら良いのだという姿勢は誰よりも男らしく美しくかった。そして健常者はイメージに囚われて自分の正義を振りかざして誰よりも弱かった。今がルディの言う解き放たれた世界かどうかは分からないけど、少しでも差別がなくなれば良いと思う。マルコの15年の人生で幸せが一瞬だったのかと思うとただただ辛い。 ",
      "(´･_･`)もう一息\n  高評価で劇場で見に行こうと思っていたけど、映画館が少なくDVDで見ました。俳優の演技や内容はいいと思うんですが、DVDにするのに何処かカットしてるのかと思うぐらい中途半端な展開と思いました。最後、親権を奪われたゲイカップルはダウンの少年をてばなしてしまい、その少年は事故で死んでしまうんだけど、肝心のところが描かれておらず、みんなこの映画どこで泣いたんだろうと不思議に思えました。がしかし俳優の演技はよかったのが救いと途中少年と海辺で遊ぶシーンはよかったかな。 ",
      "心と耳が痛くなる話\n 社会の中でマイノリティーとされる人たち。どうしても彼らへの扱いや判断はマジョリティーを基準にすることで偏りを生み出す。ただマジョリティーが必ずしも正しいとは限らない。往々にしてマイノリティーと呼ばれてしまう人々の方が正しく物事を見て判断していることはあると思う。法のもとの平等と言ってもそれは結局はマジョリティーが勝手に自分達の基準で決めた法。何が正しくて何がただしくないのかはやはり一人一人が判断基準を持ち、周りに流されるでなく決めるべきだと思った。 ",
      "泣けた・・。涙の波に浸る・・。\n  予想以上に泣きました。涙をこらえることができないくらい・・心にずっしりくる。マルコが知的障害であるためか？マルコの母が薬物依存で育児放棄しているからか？ゲイだからってマルコをひきとれないからか・・？全編を通して泣ける。涙が波のように押し寄せてくる。音楽もとてもいい。映像にマッチしていて世界観が出ていた。ラストは衝撃的で・・・言葉を失った。鳥肌も立った・・。障害をテーマにした作品は今まで何作か観てきたが・・今回も考えさせられた。マルコが望む「ハッピーエンド」なストーリーではなかっただけに・・・このワードが皮肉にさえ捉えられた。劇場で見逃していたので、ＤＶＤリリースが本当に嬉しかった。皆さんにもみて心に沁みる何かを感じて欲しい作品です。おススメできます(*^^)vぜひ。 ",
      "社会からはじかれた人達の愛情ストーリー\n  私にはマルコと同じダウンの兄がいるので、マルコの視点から映画がみれた。結局はラストは残酷だったけど、リアルだった。みんないい映画とは思っても、現実のダウンの子に送る視線は冷たいし。これまでどこかで愛情をもらいそびれちゃった人の方が、愛情深くいれるのかも。映画は始めから終わりまで涙がぼろぼろ。ラストの手紙での締めくくりも、わざわざ記事の切り取りをおくりつけるところも、とてもすっとした。忘れられない映画 ",
      "哀しい最後\n  じわじわと愛情を感じられる温かい映画でした。てっきりハッピーエンドになるんだと安心しきって見てたら、最後があの結末。哀しすぎるよー主人公は空虚な気持ちを抱えたまま生きていくんだろうなぁ。 ",
      "悲しすぎる結末\n  悲しすぎる結末が突然やってくる。この事に皆如何なる想いを抱くのか？特に気になるのは本当の母親の想い。自己嫌悪に一時落ち入るが直ぐに立ち直るだろう。 ",
      "期待外れ\n 口コミが良かったので、わざわざ遠くの映画館まで見に行きました。悪くはないです。けど、期待値には届きませんでした。いきなり法曹のポールがゲイバーで働くルディに惹かれ、2,3日後にはダウン症のマルコ共々自宅で面倒を見る展開がまず急すぎて感情移入できないです。そしてこれは実話と言われていますが、ゲイの方が近隣の障害を持つ子供の面倒を見ていた、という部分だけが実話であり、監護権に関する裁判やラストの悲劇的な結末は全部創作だそうです。そう思うと作りの甘いストーリーとしか見えません。ゲイバーで働いてすぐに感情的になる赤の他人と、付き合いの浅いゲイのカップルに子供を任せないという判断は、差別か良識かと言うのは意見が別れると思います。そして、どんなにひどく扱われても、子供は母親を求めるもの。求めても与えられない葛藤や悲しみがあっていいのに、ラスト付近で簡単にマルコがルディとポールになついて母親を拒むような言動をするのも、リアリティに欠けるのでは？と思いました。 ",
      "黄金町初上陸⁉︎\n 映画館も映画館でしたが、土曜の朝一から並んでいました。上映開始の頃には満席。隣はゲイカップル！なんて素敵‼︎羨ましい⁈冒頭からヤバイ映画かと思って、 ",
      "考えさせられる映画\n これは、差別と偏見に対し、問題提起した社会派ドラマである。センチメンタルなヒューマンドラマを期待して見に行くと、ズレを感じるかも知れない。実話に基づく映画であるからか、初めに“事実ありき”で作られている。（ゲイのカップルが障害のある子供を引き取ろうとしたが、社会は認めなかった、という）裁判シーンに重きがおかれ、主人公ふたりの心の機微や、マルコと心通わせた日々も、回想シーンのように流れ、リアル感が薄い。その辺りをもっと丁寧に描いていたら、もうワンランク上の映画になったであろう。しかし、裁判シーンでのポールのセリフは胸を打ち、涙が止まらなかったし、最後のルディの歌う“I shall be release”は心に響いた。果たして今の私達が、偏見や差別無しに、誰もを受け入れられるのか？考えさせられる作品であった。 ",
      "家族とは何か\n 正義とは何か、愛するとはどういうことなのか…などなど、とても考えさせられるお話でした。言葉の意味は辞書に載っているけれど、実際に行うことはなんて難しいのだろうかと涙が出ました。役者の表情や仕草ひとつひとつに愛が籠もっていて、だからこそ後半の裁判のシーンや最後のルディの歌に胸を打たれます。ぜひたくさんの人に観てほしい作品。 ",
      "優等生な映画( ˇωˇ )\n ○ストーリーもキャラクタも、 偏屈ない直球勝負。 (悪役と決めた人は直球で悪役)○歌が素敵。パンフはさて置き、 CDが同時に売ってたら、買ってた。○終わり方に関わらず 「人の良さ」が描かれていて、温かい。 けれど、ストーリーが「優等生」すぎて 私の中では結果三ツ星どまり...★★★ ",
      "子供の幸せ。\n このタイトルからヒューマンドラマだと思って観に行くと、 実は法廷裁判劇がメインであったことに気付かされる。 実話を基に描かれた作品なので細部に遊びがないものの、 重い色合を前面に出さず軽やかに纏めているので観やすい。 ｢クレイマー､クレイマー｣にあったように、子供の幸せとは 果たしてどんな両親の元で育つことなのかを考えさせられる。 差別眼著しい社会の中、他人の子供を引き取ることの難しさ、 どんな虐待をしようが親元へ返されてしまうという愚行循環。 実親の法的権利が子供の人権を奪う矛盾に胸が苦しくなる。 Ａ･カミング渾身の熱唱。Ｄ･ホフマンに匹敵する演技と鼻筋。 ",
      "覆らない時代\n 歴史――。きっと しゃあないのですが しゃあないでは済まされないですょねぇ～、当人は...。たまたま出会って通じ合った“一般”の人達とは違う3人。gay×2 とDown syndrome の少年。きっと“覆らない時代”を、全身全霊で過ごした3人。成し遂げられた喜びも、伝え切れなかった悲しみも、“一般”の人達よりも大きかったんだろう、きっと。どないか なったら きっと良いんやが、そうは問屋が卸さない。。。 ",
      "問題提起\n  個人的にはゲイの方にもダウン症の子にも偏見はありません。映画には期待が大きかったせいか、少しだけガッカリでした。３人で過ごした日常をもっと丁寧に時間をかけて欲しかった。えぇ、え〜！もう終わりって…。時間があっという間で、気持ちだけが取り残されてしまいました。最後はハッピーエンドが良かったけど実話が元なので仕方ありません。問題提起がテーマになっていると思います。八戸フォーラムの皆さん、この映画を上映して下さりありがとうございました。 ",
      "人は、何時進歩するのか…\n 映画としては、素晴らしい作品でした。もう、それはそれは…涙無くして観られ無い。ただ、観終えた後本当に怖くなってしまった「人間とは如何に愚かで進歩の無い生き物なのか」。舞台は丁度、私が生まれた頃。あれから何十年経ったのか…未だに「フルートベール駅で」や「偽りなき者」などなどが作られ続け。この映画で、そうした映画で涙した方が、どれだけその作品の本質を心に刻めるのでしょうか…観終えて、本当に悲しい一本です。 ",
      "良い映画です。\n 家族って、正義ってなんだろうと思います。キャストも途中の歌も良かったです。ただ、実話を基にといってもそれはごく一部だと調べて分かりなんだかと思ってしまいました。泣けると宣伝されていますが、社会について考えさせられる映画だと感じました。 ",
      "この世界中で誰も彼を求めていないから…\n 「この世界中で誰も彼を求めていないから…私たち以外はね。」同性愛カップルのポールとルディが、背が低くて、太ってて、ダウン症の少年マルコを養子に迎えるために、多くの偏見と障害を乗り越えて運命の裁判に望む。なぜ2人が他人であるマルコをこれほど愛するようになったのか？　シンガーを夢見ながらもショーダンサーで日銭を稼ぐルディ役のアラン・カミングの熱演とその美しくも切ない歌声はそんな疑問も吹き飛ばす！そこにあるのは、無力で純粋で孤独なダウン症の少年と見返りを求めない、ただ愛する人を守るためだけに奮闘する同性愛のカップルの姿だ。いい映画でした。 ",
      "演技アプローチからの音楽表現に魅了\n とても良い映画でした。70年代まだゲイが偏見の目でみられていた時代の話、ゲイ二人と育児放棄されたダウン症の男の子との交流を通じ描かれる感動作。アラン・カミングがルディ役を熱演している彼が醸し出す雰囲気はセクシー であり力強い、作中常に圧倒的な存在感、キャバレーでボブディランの曲を歌うシーンがあるのですがCDでは味わえないショーならではの音楽表現を見事やりとげ魅了された。個人的には彼自身の歌唱力はけして高レベルでは無いと思うのですが演技力で視覚的に音楽に引き込ませている、たまに歌手がこれを真似しようとする人がいるけど下手な演技じゃ逆効果、元々アプローチの仕方が違う。少し脱線しましたがとても気に入った映画でした機会があれば是非見てください。 ",
      "いい映画でしたが…\n マイノリティの悲しさと、それでも自分を肯定して強く生きようとする姿、また、主人公2人の愛情深さに泣きました。実話を元にしているそうで、それもまた胸を打つものがあります。ただ、少し物足りなさも。物語の素敵さに、現実の苦しみが薄まってしまったような。 ",
      "素晴らしい歌声の理由\n  ルディは苦しんだからこそ他人に優しくなって、優しさ故にまた傷つく。でもだからこそ人を感動させる歌が歌える。そういう生き方は苦しいけど、凄いと思う。苦しんだ分、他人の苦しみが解る。僕が他人の為に闘うにはあとどれくらい苦しむ必要があるのか、まだ想像も出来ないけれど、僕もルディみたく真っ直ぐに生きよう。そんな気分にさせてくれる。明日からまたいつもの生活に戻るけれど、いつか苦しい時に時にはルディを思い出せれば良いなと思った。凄いCGも、世界的名優も居ないけど、人に勇気を与えてくれる。久しぶりに本物の映画を観たって感じがした。 ",
      "雰囲気\n はじめて行った映画館でみた映画家族愛に感動する。主人公の歌う歌が耳から離れなくなった！歌の中のメッセージもいい ",
      "ずっと観たくて…上映最終日になんとか間に合ったー。\n フラットに世の中を見る事は難しい…けれどそれが一番重要。決して時代のせいにしてはいけないね。アラン・カミングの母性の演技秀逸。 ",
      "アランカミング\n アランカミングの演技が素晴らしかった。普段あまりゲイの世界に接する機会か少ないので、マイノリティに対する理解がすくないのだか、アランカミングの演ずるルーディの女性らしさや、可愛らしさがとても感じられる映画であった。劇中で歌われる歌もよかった。上映期間が長期になっているにもかかわらず、劇場は満席に立見がでるほどでした。内容的には淡々と事実を重ねていく演出にルーディの歌をまじえたものでしたが、無駄な演出が抑えられていたので、しっとり見ることができました。 ",
      "孤独を抱きしめる\n 権威とか、普通とか、常識とかいうのは大切ではあるけれど、一定以上の要求をすると無理が来てしまう。じゃあ、一定ってどこがラインなのか。それを考えるきっかけとしてはかなりエンターテイメントな映画で、私は気に入った。ハッピーエンドがいいという点で、少し減点。だけど、any day nowというテーマからするとあのエンディングでも仕方ないのかなぁ。誰でも最終的には1人だが、孤独ではいたくない。たいていのひとはonly but not lonelyを目指している。←ほぼ日だったかしら。マイノリティ同士抱きしめ合って行こうという真面目なテーマなんで、マジョリティはほとんど悪になっちゃうところを含めて、分かりやすく、そして意外と後味は悪い。 ",
      "アラン・カミングの圧巻の演技\n 泣ける、泣けると評判の映画ですが、作り手は決して泣かせようとして作っているわけじゃないつくり。　なので、泣こうと意気込んでいくと、感情移入できるほどのストーリや会話、感情の動きみたいのはみられないため、ちょっぴり期待はずれになってしまうかも。　映画は淡々と進み、誇張しない事実のみを映し出してく。ひとつひとつの表情だったり、間だったりを気にして、この映画の時代背景を軽くおさえてから見れてほしい。そうしないと、一緒と速度で映画に入っていくのが私はむずかしかった。　最後に、アラン・カミングの演技が素晴らしい。（小さいころのスパイキッズのイメージが私の中では強かったから、なおさらギャップが）この演技を大きなスクリーンで見る。彼の歌声をきちんとした音響で聞くこれだけでもとてつもない価値があると思ってしまう。 ",
      "刺激強め\n 衝撃のラスト。悲哀や感動、悔恨。様々な感情が混濁し、正直泣くに泣けなかった。彼等は何から解き放たれたのか。難しいテーマです。 ",
      "偏見の時代の極み\n 時代と偏見の描写に共感。難病との関係は分かりにくいが、見終わってから取り巻く人々を自分と重ねてみて、再度考えてしまいました。違った表現だと、簡単な贈り物をきちっとした包装で、心がこもっいるという感じ。 ",
      "なんか惜しいなぁ…\n 俳優さん達はとても良かったと思います。ただもっとマルコとの交流場面が欲しかったなぁ〜。一番感動したシーンはマルコが感想文かなんかを発表してるところです。彼の笑顔は本当につられます☆ ",
      "「ドーナツ」\n 冒頭から印象的で、物語の重さを表していたように思う。台詞は必要なもの、訴えたいことだけであとは自然な描写や目線で気持ちが痛いほど伝わった。華やかなゲイバーや街中の灯は孤独さを一層大きくさせ、ルディの歌声は何よりも優しく強い差別や偏見、この世への主張でした。見て損しない。寧ろいい。 ",
      "クレバー\n 平日(1000円サービスデー)の昼に行ったのですが、130席のシアターがほぼ埋まっていて、更に観客の殆どが女性で驚きました。ぶっちゃけ女性が好きそうだなあ、とひねくれた感想も抱かなくはないのですが、評判通りに素晴らしかった。僕は題材の選び方・話の運び方がクレバーだなあと。当時のマイノリティであるゲイカップルと、社会に適応できない弱者と見なされる障碍者。彼らが互いに愛し合いながらも裁判というフィールドでマジョリティに虐げられる様子は勿論応援したくなるものです。ここからが余計な事なのですが、それに加えて観客に無意識の優越感を与えているように思うのです。弱者達に同情し、応援することで得られる優越感。殆どの人にそうさせる仕組みというか設定、もっと言うと作品だから素晴らしいし、こんなにヒットしているのかなと思います。不快に思われたらすみません。 ",
      "永遠には続かない幸せな日々\n  ルディとポールの2人の感情や、マルコに対する感情の移り変わりが唐突すぎるなって印象はありますが、ルディの愛情の深さや、一見情が無さそうに見えて、今何をすべきかを冷静に考えて行動に移すポールに心が動きました！それに比べて部外者は、マルコの為と言いつつも上辺だけで、差別意識の方が勝ってしまい、まっとうな判断が出来ず結局マルコが被害者に・・・3人で暮らした幸せな日々が永遠に続けばいいのにって思ったけど、そういうのっていつか終わってしまうんですよね。 ",
      "愛の映画。しかし、切ない。\n 主演のアラン・カミングの愛のある微笑みが印象的。ほんとうに人を愛するってこういうことであったなあと思わせてくれる。だけど、ゲイというだけで差別され社会的に不利な状況に立たされる主人公たち。映画で見るとそんな世の中不条理だとわかるけど、実際自分の身の回りで起きたら…。自分はどれだけ周りに流されることなく、その人たちを見ることができるだろうか。映画から学ぶことは、自分の視点を広げること。それが大切だと思う。 ",
      "何もかもハッピーエンドなら良いのに。\n はああ久々です。久々に映画館で人目も憚らずに泣いてしまいました。こういう結末ですかあ。いやあ、胸が詰まりまくりです。ああダメだ。思い出したらまた涙がじわじわ出て来る。ちょっとした情報は事前に掻い摘んではいたんですけども、こういうお話だったんですね。所謂、同性愛に寛容ではなく、差別が当たり前の顔してまかり通っている時代。無理解がスーツ着て我が物顔で闊歩してる世界が舞台です。世間が凄まじく横暴。風当たりの強さが酷い。ただ普通に生きているだけなのに、この言われなき迫害。理解を示している人ですら理解しているとは言い難い言論封殺の空気。そんな中で偶然にも知り合ってしまった三人。不遇な環境で育つダウン症の少年と、彼を何とか我が子に迎えようと奮闘する一組のゲイカップル。一人はゲイバーのダンサーで、もう一人はカミングアウトに消極的な弁護士。三人はとても強い絆で結ばれ、家族の愛で結び付いているのに、それを許さないたったひとつのこと。カップルが同性愛であるということ。同性愛であるが故に何もかも、全ての事態が好転に結び付くことを許してくれない。これだけ周囲に訴えても誰も分かってくれない。嘗ての味方すらが今は敵。好機の目と差別剥き出しでニヤつく検事。そして終盤に告げられる、その果てに起きる哀し過ぎる出来事。それでも生きて行かなきゃいけない。この世に正義なんかない！と例え教えられようとも、それでも正義を信じて生きて行く。こんな悲劇はもう御免だ。前を向いて生きて行こう。全て、何もかも、誰もが泣かずハッピーエンドを迎えられたら良いのに。 ",
      "涙がとまりません\n しばらく、涙がとまりませんでした…常識を考えさせられました…決まりよりも、ハートを大事にする世の中になりますように……… ",
      "ネタバレ注意\n  ゲイのカップルとダウン症の子供が家族として過ごす幸せな時間、不純な私は、そこでもう、いつまでも続かないと思え、美しく儚げな姿に悲しくなりました。何故いけないの？難しいから見捨てろと言うの？と当たり前の正しさをストレートに発するルディの言葉が胸にささるようでした。最初は、男っぽいルディの女装に違和感を覚えましたが、女性らしい仕草、感情の表現に、女性としか見れなくなっていきました。最後の結末の伝え方が静かで、余計に悲しく、劇場では泣き声が聞こえました。感動しました。 ",
      "｢普通｣と違う\n 2人の愛とマルコへの愛情は、｢普通｣の人と何も変わらない。甘酸っぱい恋人同士のやり取りは可愛らしく、クスリと笑わせてくれた。そして、マルコに対しては、本当に親として愛情を注ぎ、マルコもそれをひしひしと感じていたと思う。世間の｢普通｣と少し違うために、ただ愛し合うということ、家族でいることがこんなにも難しいと教えてくれた。幸せのかたちは色々あるはずなのに。 ",
      "実話の切なさはあるが\n 実話を元にした社会派映画でした。現実の厳しさと、そこに関わる偏見と未来への期待、しかしどんな親子でも家族でも本当に幸せとは何かと考えさせられました。前評判ほどでは無かったと思いますが、是非見て頂きたいです。 ",
      "観ておもったこと。\n 人は何故理解不能なものを恐れるのか恐れる以上に愛することの出来る人をわたしは愛したい。ああ痛い。苦しい。すごかったなぁ。良くも悪くも何かを残せる映画は良い映画だと思う。でも私もハッピーエンドが好きだな。サントラ出たら買おう。 ",
      "無償の愛\n これはいわゆる泣かせる映画でも感動的な映画ではない。ゲイやダウン症というマイノリティな人々の差別や偏見を描いただけの映画でもない。これは性別や家族を越えた愛の映画だ。その愛の深さや強さに心を打たれ、結末に訪れる哀しい現実にやるせなさや憤りを感じるからこそ涙せずにはいられない。アラン・カミングの演技が素晴らしい。愛の溢れる瞳が説明も言葉すら不要にさせる。 ",
      "救いのない事件からなにを読みとるか？\n 感動作ではあるがハートウォーミングという意味ではない。実話が元であることを知らなければ三流悲劇の様だが、三流悲劇のような出来事が起きる世界に失望させられる。涙はでなかった。35年ほど前が舞台だが、日本においては今でもほとんどの人の認識はこの頃と変わっていないのでは。登場人物は皆、\"自分が\"正しいと思うことを行った。願わくば、総ての人がそれぞれ尊重し尊重される世界へと変わっていけますように。 ",
      "\"気持ちよく泣ける\"ほっこりいい話ではなかった。多くの人に見て欲しいです。\n  見る前は評判の高さを聞きつつも、お涙頂戴の、あざといほっこりいい話じゃなきゃいいな、などと斜に構えていたところがありました。確かに後半は泣きっぱなしでしたが、愛と、偏見と戦いつづける強さの話で、感動しました。マルコの最後の結末がやるせなすぎますが、逆に創作された物語だとあの結末はたぶんなかったはず。現実の残酷さを浮き彫りにしています。ゲイの話だからや、鑑賞前の私のようななんとなくの印象で、作品選びの選択肢から外しているなら、是非劇場で見て欲しいです。 ",
      "後半からずっと涙が…\n とても楽しみにしていた映画。ハンカチ2枚用意して見ました！2枚とも使い涙が止まりませんでした。期待通りの映画。歌がとても良かったです。 ",
      "上半期No.1\n 上半期No.1です。私にとって‥‥^ ^35年前の出来事ですよね。現代でも多くの課題がそのまま残されていますね。ん〜考えさせられました。公開当時、上映館1 だったこの映画。今や 24館ですよ。内容がとても良いからでしょうね。来館されている方も、リピーターさんが多いように感じました。ほとんど1名のお客さんでしたが、そこかしこからすすり泣く声が聞こえました。私もT_Tまだご覧になっていない方、ぜひお勧めです。 ",
      "いい映画でした\n 非常に考えさせられました。ストーリーに合わせて音楽も素晴らしかったです。できれば劇場で観てほしい映画です。サントラが日本で売っていないのがショック^_^;iTunesで即買いました 笑 ",
      "現実は厳しく切ない。\n ずっと観たかったけど、タイミングが合わなかった作品。他の方のレビューも評価様々だけど、この物語は脚色はあれど現実に基づいた作品。それだけに障害、同性愛、その時代考証の説得力は半端じゃない。結末もそこら辺の娯楽映画とは一線を画する。それでも観て良かった。と同時にどうにもやるせない世の中に生きてることをまざまざと知らしめられた。凄く良質な作品です。 ",
      "愛の映画\n 強く、やさしく、せつない。主演のアラン・カミングが唄うディランの名曲「I Shall Be Released」が、深い悲しみの中の一筋の希望のように響きました。 ",
      "慈悲\n 何かを守る為に、たとえ心を偽っても嵐が治まるまで其処に留まり耐え忍ぶのか。何かを守る為に、他の何かを失おうとも心素直に嵐の中、立ち向かうのか。この作品はハッピーエンドではないけれど、ルディがマルコに語り聞かせたようなハッピーエンドの結末を自分なりに想像したい。 ",
      "痛々しいほどの愛情\n どんなに愛を注ごうと、法律と偏見の壁が高く高く立ちはだかる。正義など存在しないことなんてわかりながらも、戦う人間の強さ、美しさ！ルディの歌と笑顔には、愛する人たちへの腹の底からの愛情に満ち満ちておりました。 ",
      "ランキング上位、レビュー高評価納得！！満員の映画館にて大勢号泣！\n 映画.comランキング上位、なのに全国で上映してるのは20箇所程度。レビュー高評価が気になり、いつもいかない映画館まで足を運んだ。10時からの上映で席は満席。ノンフィクションの作品で、上映開始直後から引き込まれた。はじめは役者たちの演技力に引き込まれ、はらはらする内容にくぎづけとなった。見て見ないとこの映画の魅力はわからないだろう。映画好きならみてほしい。ゲイが主人公という内容に抵抗も強いひともいるかと思うが、きっとみてよかったと、映画をみれば感じるはず。間違いなく今年代表の名作品。アナ雪どころではないです。 ",
      "映画料金\n 映画料金でマックのハンバーガーを食べると、それなりに満腹になります。でも、この映画をみてもお腹がいっぱいにはなりません。ただ、ジワジワと満たされるものはあります。今でもふとしたときに玄関で迎えを待つマルコの姿が思い浮かびます。そういう映画です。 ",
      "これでよかったのか？\n チョコレートドーナツは、ゲイカップルと障害児のどちらに感情移入するかで感想が違ってくる映画だ。アメリカは正義の国だから正義や人権を貫くのもひとつあるが、結果それで良かったのか？と障害児に感情移入した私の感想。 ",
      "とても、いい。\n ここで泣いてねみたいな盛り上げ方を構成してる映画じゃない。泣かせる目的じゃないので、泣きたい人が泣くためにみる映画とはちがうと思う。分りやすい悪であったので、多くの人に理解しやすくていいと思う。 ",
      "拍子抜け\n 評価良かったけど拍子抜け。良い物語を構成するには主人公よりも対立者が重要。対立する人間の魅力の乏しさよ。まるで書割。悪い人間ここにいますよ、という感じ。これでは葛藤、確執に説得力が生まれない。中学生でもかける脚本。 ",
      "差別…\n 正義とは…？人間の幸せとは…？正しさとは…？日々の生活の中での3人の笑顔が印象に残ります。ラストはやりきれない思いとせつないメロディーが一層悲しみを募らせる。 ",
      "胸が苦しくなる\n 切なかった。マルコとの日々が楽しかった分、やっぱり泣いてしまいました。主人公ルディがゲイだからこそ面白かった。こんな話題になってると思わずに観に行ったのであまりの人の多さにびっくりしました。いい映画でした。 ",
      "ちょっとイメージと違った\n 常識や法律で不幸になる人もいること、偏見を持たず、多様な価値観を認めて、弱い立場の人を社会全体で支えることの大切さを感じました。ただ、泣ける映画だと思って観に行ったので、かなり期待はずれです・・・。 ",
      "観るに値する作品\n  世界で話題になるだけあって、とても素晴らしい作品。大人が知らなければならない事実作品だけに、もう一度、是非観たい作品の一本です。 ",
      "ラストの熱唱には完全ノックアウト！ドーナツとは違い甘くもジャンクでもない感動作\n この作品は知的障害を持つ少年が関係する作品と言う位の情報だけだった。「チョコレートドーナツ」と言うタイトルに魅かれて観たのが主な理由で、前情報が無かったので本作品のラストには本当に衝撃を受けてしまった。仕事がオフの日に「ネブラスカ」「世界の果ての通学路」を続けて観た。この2作品を観終えて、涙は既に出尽くしたと思っていた。しかし、留めにこの「チョコレートドーナツ」でまたまた号泣。涙無くしては語れない3部作になってしまった。不思議な休日だった。私は本編を観る迄は極力その作品に付いての情報を観ないように努めているのだ。先入観を持って映画を観る事でその映画本来の良さを観落としたりしない為だ。映画を観る決め手は監督と俳優、或いは原作や脚本家が誰であるかを参考にするけれども基本的には映画館での予告編や、フライヤーの写真で作品選びをしている。フライヤーも文字を細かくは読まないのが基本姿勢だ。特にこの「チョコレートドーナツ」の物語は差別と偏見が渦巻く1970代アメリカで実際に起きた事件を基に制作されている真実の重みが胸を付く作品だ。更にこの映画が描く世界は、ゲイ差別と障害者差別と言う、ダブルマイノリティーの世界。如何にこの主人公達は大きな差別の中で生き、常に偏見の対象になっていたかが痛切に伝わってくる。障害者が登場する作品の中では「八日目」と言う作品が最も好きだった。故淀川長治氏の解説付きで「八日目」を観た日の事を今も鮮明に憶えている。他には「レインマン」や「アイ・アム・サム」など感動作も多い。一方ゲイピープルを描いている作品も本作以外にも多数良作が有り、本作と時代背景的に同時期の出来事を描いている作品と言えばガス・バン・サント監督の秀作「ミルク」が有る。そしてブロードウェイで度々上演された「トーチソング・トリロジー」も映画化されて素晴らしい作品だった。この日私は「ネブラスカ」を観て家族の絆は理屈では無くやはり切っても切れない強力な繋がりが有ると思い、家族を持つ事の平凡な生活の真実の有り難味に涙したが、この「チョコレートドーナツ」を観ると人間の愛の底力のようなものを感じる。それは単に血の繋がりだけで結ばれるものだけでは無く、血族的には全くの他人であってもこれは、やはり一つのファミリーで、家族としての素晴らしい愛溢れる環境が他人同志の生活の中からも生れる事に号泣してしまった！果たして、この物語が描く時代から30年40年を経た今の時代を生きる私達の心の中に、あらゆるマイノリティーの人々に対する差別の心は自分の中に無いと言えるのだろうか？と思わず自己に問いかけて見ても、差別する心は全く無いとは自信を持って言えない自分もいる。この作品は口コミでロングランしているので、日本から偏見と差別の無い、世界の平和実現が起きると素晴らしい社会現象だよねと願い、祈るばかりです！ ",
      "改めてまた見たい映画\n ルディの、切なくてでも強くてまっすぐで愛に溢れる瞳と、歌声が印象に残りました。他の人が書かれているように、人物描写の物足りなさもありましたが、全てはあの瞳が物語っていたと思えるほど、私には強く印象に残りました。いろんな映画を観ましたが、無償の愛をこんなにもハッキリと見せられたのは初めてです。とても良い映画でした。歌も良く、歌詞の意味を踏まえながらまた観たいと思っています。 ",
      "偏見と差別が生んだ悲劇。現代に問いかける社会派映画。\n 【賛否両論チェック】賛：〝偏見”や〝差別”の現実をストレートに投げかけてくる。決してご都合主義ではない終わり方も新鮮。否：同性愛の描写は、賛否が分かれそうなところ。好き嫌いは観る人次第か。　１９７０年代が舞台というだけあって、やはり根強い〝偏見”や〝差別”が生々しく描かれます。好みが分かれそうなエンディングも、厳しい現実をまざまざと突きつけられる感じで、説得力があります。　同性愛の描写は賛否両論あるとは思いますが、紛れもない現実を直視したい方に、オススメの作品です。 ",
      "少し期待し過ぎ\n 感動しそうなストーリー。短い作品なので一人一人のキャラクターの描写や日常をもう少し掘り下げて欲しいですね。予告編で見た方は、それ以上期待しないでみてください。それ以上でもそれ以下でもありません。 ",
      "ん〜\n かなりの高評価だったので、期待して見に行きましたが、全く感情移入できませんでした。見せ方によってはもっと泣ける話になれるのに、話が飛びすぎて、感動する間もありません。DVDで十分です。 ",
      "本当に大切なもの…\n 既成概念や偏見そして差別、そんな事を考える前にすべきことを見失っていないのか…。自分を恥ずかしく思いました。守るべき事を守れる社会、自分でありたいと願います。 ",
      "素晴らしかった\n  　男同士でいちゃいちゃしている様子は、正直気持ち悪いと感じてしまうのだが、それでも彼らが真剣にダウン症のマルコを大切に思っている様子には涙が出る。彼らには一切血縁がないのに強固な絆で結ばれているところが感動的だった。　法律が、個人の幸福を一切無視して決まりのための決まりに陥っているのは本当に問題だ。120年前に作られた戸籍の法律のせいで、日本でも、無戸籍で困っている人がいる。DNA鑑定を法律に組み込むだけで簡単に解決できるのに一体なぜしないのか。アメリカはまだ、法廷で正々堂々と対決できるのに、日本はなんとなく先送りにしたり、面倒くさがっているような感じで何も変えようとしない。社会や法律や制度になんか期待するのがバカらしくなる。　まさか、マルコがあんな悲惨な死に方をするなんてかわいそうすぎる。ポールが送った手紙が悲しかった。　ダウン症の負の側面はあまり描かれておらず、そこも踏み込んでほしかった。負の部分があってもなお、親子の絆が強くあるという様子が見たかった。それでも素晴らしい映画だった。 ",
      "……\n あの時代のことをよく知らなくても差別や偏見のことがあったのはよくわかってた。マルコのために差別と偏見に立ち向かう2人はかっこよかった。憤りや悔しさを感じそこにアラン・カミングの歌が染み込んでくるように来て涙があるれでた。ぜひ、見てほしい。もっと上映館を増やすべきだと思う。 ",
      "切ない。\n アランカミングの演技が凄い。女性らしい振る舞いと、心の叫びが聞こえそうな表情。この人凄いなと、思った。ダウン症の男の子がまた、いい笑顔。純粋すぎる純粋さに、ただただ切なくなる。ラストも、切なすぎるけど、正義はないかもしれないけど、前を向いて戦うことが大事なんだと、思った。 ",
      "身につまされる…\n 深い海の底のような孤独の中にいる2人のゲイとダウン症の少年が、束の間出会い、家族としてお互いを愛し合い、しかし、周囲の偏見と差別によって再び引き裂かれる…俺はこの孤独を知っている、この深い海の底のような孤独を知っている、と見ている間中ずっと考えていた。それだけに3人が愛情を交わすシーンは本当に暖かく感動的だったし、その孤独に引き戻されるマルコが不憫でならならなかった…見ながら、自分ではもう二度とあの孤独な日々に戻されたくないと、ただただ恐ろしかった… ",
      "自分の中で1番の作品になりそうです。\n 最後はハッピーエンドになるかと思いきや…。ハッピーエンドを求めていた知的障がいを抱えた少年の最後に涙しました。自分の中で、今年1番の作品になると思います。 ",
      "泣けた\n 「チョコレートドーナツ」を鑑賞。ゲイのカップルが知的障害の少年を保護する話なんだけど、1970年代は偏見、差別が酷くて裁判所の審理が、論点がずれていて憤りを感じてしまったよ。で今回も号泣です ",
      "人と違うというだけで...\n とりあえず泣ける(T ^ T) 上映時間の6、7割は泣いていたような気がする笑見終わった率直の感想は、人を愛することがあそこまで辛く、ただ家族で居ることがあそこまで難しいことだなんてT^Tどちらの理由もただ人と違うということだけで、どちらの問題もややこしくなってしまう(´Д` ) ",
      "正義はないけどそれでも戦う\n  かなしいはなしだから、よかった！ってゆう感想はふさわしくないけれど、でもよかった、と言いたくなる感じ。（どんなんや？）ルディがなぜ一瞬でマルコに愛を注ぐようになったかは、描かれてないけれど、想像ができる行間があったように思う。マルコを見つめる とルディの瞳が潤み、胸が苦しくなった。ポールの家で初めて寝る晩、マルコにお話をして、とせがまれて、ルディが戸惑いと喜びがまじった表情になり、瞳が潤んで、瞬きをしたところ。あのシーンが切なかった。そこからほぼ泣きっぱなし。幸せも束の間、ポールの同僚？上司？のパーティでのこわーい視線、そしていきなりルディ襲われる…三十年ちょっと前まで、あんなにも同性愛者は犯罪者みたいな扱いされてたんや、と改めて思った。怖いのは、判事も相手の弁護士もポール上司？も、自分の持ってる常識に疑いをかけらも持っていないこと。その常識は裏返せばただの偏見で、その常識からはっする言動は差別でしかなくて。自分が正しいと全く疑わないことは悪だと、思った。程度はちがえど、今の世もそれは同じだなとも。救いを感じたのはマルコの学校の先生と、裁判の途中でマルコに面談をした女性が、どちらもマルコはルディとポールといたがってるし、ちゃんとした養育ができるといってくれたこと。ほら、マルコに会えばそう思うのよ。みたらわかるのに、このわからんちんめ！と、相手側弁護士にむかってスクリーンのこっち側からにらんでやった。届かんけども！ルディの歌はどれも胸に響いたし、マルコの笑顔や泣き顔に切なくなった。ポールもいいやつやのに。結末はあまりにも悲しい、憤りを感じるもので、今でも思い出しては怒りがわく。悔しい。悔しい！ひどい！マルコを返せ！そこで、黒人の弁護士がゆってた言葉が、強く胸に響く。正義なんてないけどそれでも戦う、と。ほんとうにそうだなと思った。黒人の公民権運動も、なにもかも、今までにあった差別はみんな、正義などない絶望から、それでも戦い続けた結果なんだなと。ポールとルディはこの後も一緒に過ごしたのかな？差別や偏見に苦しみながら二人で戦い続けたのかな？そうであってほしい、そして幾許かの自由をつかんだのであってほしいと、願った。きもちよく泣ける、きもちよく感動できるいわゆるいい話ではないけれど、素晴らしい感動作だと思います。 ",
      "導入が‥\n 偏見や制度からこぼれ落ちる守られるべき人達に思いを馳せる良い映画でした。導入部のマルコを引き取ろうとした動機や葛藤、覚悟なんかを丁寧に描いてあればもっと感情移入しやすかったかも‥。マルコの笑顔もルディの歌も素晴らしかっただけに、起承転結の起が他のパートと同じくらいあれば良かったのなぁ。 ",
      "オススメ映画\n ゲイ、障がい、育児放棄という重いテーマを扱う作品ですが、一つ一つの課題に対して丁寧に向き合っていると感じました。無理やり泣かせようとする演出がないから、余計に切ない。上映されている劇場が少ないですが、自信持って観て！とすすめられる今年一番の良い映画です。 ",
      "観て下さい。\n  ジャンキーの母親のネグレクトを受けている愛を知らないダウン症のマルコが、ゲイカップルから深い愛情をうけ、家族と愛情を知る。しかし、ゲイへの偏見、法という温かい血が優先されない冷たい線引きに結果負けてしまう。哀しい物語だけれども、実話というのも、余計に涙と憤りを誘う。アラン・カミングの演技も好演でした。マルコの幸せそうな映画が脳裏に焼き付いていつまでも余韻の残る映画。 ",
      "ゲイのカップルとヤク中の母に見捨てられたダウン症少年が作った家族の...\n ゲイのカップルとヤク中の母に見捨てられたダウン症少年が作った家族の物語。普通の人々が”普通ではない”というだけで他人を傷付ける、物心ついた頃から延々と繰り返される無情と静かに戦う姿に胸を打たれました。 ",
      "重すぎる…\n 今、スポーツ界でも人種差別行動が問題になっている今日この頃。ちょっとの数十年前にはまだまだこんな差別状態があったのだな～としみじみ考えさせられる。ゲイだからの反感、それに加え、なぜ、そこまで法律に縛られた裁量しか裁判官は出来ないのか？とは、いいつつもゲイカップルで他人のダウン症の子供を引き取り、親の代わりになるという状況は普通に考えると色眼鏡で見られてしまう状況なんだろうな。ダウン症のマルコを引き取ろうとするゲイのルディも自分が差別を受けながら暮らしてきた中、誰のせいでもないのに親の愛情も受けられないマルコに自身を投影させているのかな、とも感じた。ただ単に愛情を注ぎ、幸せを得ようとすることがこんなにも難しいものとは…。重すぎるけど見過ごせない作品でした。厳しすぎるラストにずっしり泣けます。 ",
      "勇気と愛のお話\n 団塊世代の方達が多く、売り場には長蛇の列。2時間待ち。深い慈愛に満ちた人達の話。差別や偏見に立ち向かい、得られたものは少なかった・・・。尊い人の生き方は、観る私たちに勇気と愛について、深く問いかけます。ゲイの歌手が、すばらしかったです。 ",
      "any day now\n  ’70年代が終わる頃のアメリカのお話。ゲイにも障害のある人にも、厳然たる差別があった。それは、今でもあまり変わっていないのかもしれない。親、友達、仕事、多くのものを失っても、マルコとルディとポールは、家族になろうとした。そこには血のつながりはない。あるのは、愛おしいと想い合う気持ち。身体によくなくても、好物がチョコレートドーナツだって、いいじゃない。それを、自分にも周りの誰かにも言うのは、いつかじゃない。any day now …ルディの歌声が本当に沁みます。 ",
      "何回も見たい映画\n 感動的な映画だということは予告編でわかっていましたが、泣かせる、というシーンを特別設けておらず、いつの間にか泣いている、という感じになると思います。台詞もあまり多くはなく、映像と役者の表現がすごく目立つ映画で、いつも癖ありな役のアランカミングの幅がある演技には心震わされました。見てる途中に可哀想という視点から見てしまっている自分に気付いて、自分も多数派のうちの1人だ、ということを気づかされます。人権問題どうこうよりも、自分の中のどこかでしている自己欺瞞の心を揺さぶられます。キャッチコピー通り、心にぽっかりあいた穴を埋めてくれる映画です。おすすめします。 ",
      "静かに泣ける映画\n 愛や幸せ、悲しみいろいろな場面で号泣というより止まらない涙が静かにこぼれていくような映画でした。楽しい作品でも偏見と闘って勝つんだ！！みたいな映画というより個人的には家族の愛というのを感じる映画です。 ",
      "胸に刺さる\n 楽しいとか感動って作品ではありませんが、観て良かったと感じる事ができました。実話に基づいているとこが衝撃。上映館の興行記録を塗り替えているというのも納得。 ",
      "とあるゲイカップルを除いて誰も気に留めなかった、一人の少年の歓びと哀しみ\n  2014年4月26日、シネパレス銀座にて鑑賞。物語の冒頭、人形を抱えて一人夜の街を彷徨うマルコの姿。映画を見終わってそのシーンの本当の意味を理解した時、ルディの身を切られるような歌声とポールの手紙を読む淡々とした声の対比とも相まって、いろんな感情が激流のように胸の奥に流れ込んできた。忘れられないのは、「愛しい」と書いて「かなしい」と読ませるような憂いを帯びたルディのまなざしと、痛々しいくらい不器用な仕草で子どもを抱き寄せていたポールの両腕、そして何よりそんな二人に永遠の「魔法」をかけた、マルコの光輝く笑顔と涙。 ",
      "怒り。\n ただただ母親に対する怒りしかない。ダウン症とか関係なく子供は弱い存在だ。いろいろ事情があってマルコのような子供は世の中には沢山いるであろう。自分がマルコを引き取れるか？無理だと思う。しかし自分の子供を愛し守ってやることはできる。世の中にはいやな奴もいるがいい人たちだって沢山いる。この映画にはそうゆう人たちで溢れていた。この映画のハッピーエンドは何か？やはり母親が子供を愛し、二人にも会わせてやることだと。それが最上のハッピーエンドだった。平日の昼間だというのにお客さんはギチギチに入っていた。1人でも多くの人にこの映画が伝わりますように。 ",
      "静かな怒りは本当の怒りです。\n セクシュアル・マイノリティに対する偏見をはねのけて、障害のある子供と、家族になろうとした２人の男性の物語です。地方検事のポジションを失っても自らの信念を貫くポール、自分の夢と家族になる夢を追い求めたルディ、ひとりの人間として幸福に生きることの意味を追い求めたマルコの物語にぐいぐい引き込まれます。途中、これで、この邦題になったんだというの印象的なシーンがあります。配給会社さんのセンスの良さが光ります。後半は、法廷ドラマを絡めて、一気にラストまで走ります。マルコの好きなハッピーエンドにならなかった結末が分かったときの試写会場中の「ため息」に、この作品の「力」を感じました。ポールのタイプライターに向かう静かな怒りと、ルディの歌うことに込めた怒りに、本当の怒りを感じました。東京では、単館でのファーストランですが、ムーブ・オーバーに期待します。 "
    ],
    "filmarks": [],
    "coco": []
  }
}