{
  "id": 211,
  "reviews": {
    "eigacom": [
      "美しさと狂気\n 23歳という若さでこの世を去ったリヴァーの美しさと言ったら…純粋ゆえの真っ直ぐさや思いが常軌を逸した時、こんなに美しくあれるものなのか。彼にしか体現できない思いとやるせない気持ちが残りました。 ",
      "面白そうでいて、よくわからない\n 狂気の様は本当に不気味だったが、その原因と結末がよくわからなかった。 ",
      "映画、ではなく資料。\n 「二本脚の椅子に、何とか三本目を足した。四本目が揃うことは永遠に無いけれど、何とか立てるようにした。」映画冒頭、監督のそんな言葉が全てを物語る一本。最後のリヴァー・フェニックスを見る、そこに尽きる。銀幕の中での彼の存在感は凄かった…生きていれば、御年44歳。果たしてどんな演技を見せてくれたのだろう…と思いながら。上演前に入った予告が「her」、ホアキンの今の味が出ていたのか？と思うと、それもまた微妙、ハンサム過ぎるからリヴァーの方が。伝説は、伝説…って事ですな。 ",
      "リヴァーが出演している未公開作品と言うだけで本当にお宝映像ですね！\n 映画とは全く関係無くて申しわけないのですが、私の学生時代の友人がLAに移住して２５年程になる。その彼女が移住して間も無い頃、リヴァー・フェニックスが亡くなったと泣いて国際電話をかけて来た事をつい昨日の出来事の様に思い出した。しかし、今私が映画館で観ているリヴァー・フェニックスの風貌は相変わらず20年以上前の若い当時のままの彼なのだ。20年以上前に撮影されていた、未完の作品なのだから、当時のそのままの若い彼の姿が、この狭い映画館の画面一面に映っているのは当然で、映画の中の彼がもしも中年男になっていたら、それこそホラーなのだが・・・そんな当たり前って言えば当たり前の事ではあるが、今映画館で、一人で若い彼を凝視していると、もし彼が亡くなる事もなく、普通に20年が過ぎてしまっていたならば、彼は今頃どんな俳優になっていたのだろうか？と意味も無い想像に心が奪われた。彼の未完の遺作「ダークブロッド」と言う本作は、彼の死と共にお蔵入りを余議なくされてしまった不運なフィルムと言えるのだが、そのフィルムを抱え込み、それから病に伏した監督こそ不運な運命を辿った張本人なのかもしれない。だが、この「ダークブロッド」と言う映画こそは悪運が強いのか、監督の映画に対する思い入れが強い為か、兎に角、療養後この未完の作品を仕上げる事を決意した、ジョルジュ・シュルイツァーの執念に因って新たな生命を得て、この「ダークブロッド」はようやく映画館と言う檜舞台で観客を得て、洋々とその姿を誇らしげに魅せてくれている。やはりリヴァーは若いだけのエネルギーに満ち溢れた、顔だけのイケメン俳優ではなく、かなりの異彩を放つ個性派スターだったのだと今彼を観ても、改めて感じる次第だ。勿論本作が20年前に公開されていたのなら、もっともっと大きな反響を呼んでいたかもしれないが、しかしそれもこれも総ては運命なのだろう。90年代初頭のアメリカでは、湾岸戦争も始まり世紀末思想と相まって何となく意味も無く人々の心を不安が支配していた時代だ。そして人々の不安が、ネガティブなエネルギーを呼び、人々の心の底に有る負の感情を浮き上がらせていた、そんな危うい時代を象徴しているキャラクターが本作品にも良く出ていて実に面白い味を映画に魅せている。今彼が出演していた作品を振り返ると、シドニー・ルメット、スピルバーグ、ロブ・ライナー、ガスヴァン・サントと実に凄い監督達がこぞって彼を起用していた事を思うと、如何に彼が将来を見込まれた有望なスターだったかが良く理解出来る。彼は、フィルムの中に、そこに出ていさえすれば良い、特別なオーラを放つスターなのだ。彼と共演し、或いは彼の影響を多く受けた俳優は多い。キアヌ・リーヴスやジョニ・デップとやはり個性派ばかりだ！今のハリウッドに彼に続くスターがいないのは残念だが、しかし、今再び彼の未公開作品と出会える幸運を映画ファンとしてつくづく幸せだと思う！ ",
      "あり得ない「完成」((苦笑))\n リバー・フェニックス最期の作品として観るには、あまりにも雑過ぎる完成作品であると感じた...致し方無いのは、重々承知のコトだったケド、天に召された彼が悔やんでも悔やみきれない仕上がりの作品になってしまったのではないか?!?!?と、観終えて感じた...まぁ、作品は役者ではなく監督のモノでもあるから、これはこういう作品なんだと妥協しているが、最期の作品という付加価値みたいな文句は、止めていただきたいと強く願ってしまった((苦笑)) ",
      "boyの狂気\n リバーの無邪気さに笑みがこぼれる。配役と実際のリバーが被る感覚を覚えた。彼がもし生きていてくれたらと思わずにはいられない。 ",
      "孤独\n 孤独な男の狂気、そして優しさ、その心理状態を想像するだけでもどかしい。それまで独りで生きてきた人の心など知る由もない。夫婦との温度差を感じる。リヴァー・フェニックスはやや若い気もしたが、美しさと格好良さが帳消しにしてくれる。 ",
      "リヴァーの美しさと演技力に魅せられる\n リヴァーの少年ぽさが残る色気にドキドキ...。気がついたら、その美しさと演技力に惹きこまれてしまっていた。役柄が実際のリヴァーと重なる部分があるということもあり、最後...とても切なくて泣きそうになった。撮影されてない部分は監督のナレーションで補完されています。先住民が迫害された歴史や核実験のことなども背景にあるよう。監督が伝えたいことを理解するには、まだ勉強不足と感じた。映画についてのインタビュー記事も読むと、更に感慨深くなります。リヴァーの人柄や世界の歴史について、もっと色々知りたいと思いました。 ",
      "観に行って良かった\n リヴァー・フェニックスの遺作が公開との記事を見て、そういえば昔好きだったな、と思い出して行ってきました。久しぶりにスクリーンで観るリヴァーは素敵でした。物語自体は、大事なところが監督の語りになってしまっていたり、ちょっと物足りないですが、それでもこの映画の世界観は伝わってきました。 ",
      "観るべき\n リバーは、作品毎に新しい一面を見せる。私たちはそこに彼の輝かしい可能性や未来を見ずにはいられない。この作品を観て鬼才ジョルジュ・シュルイツァー監督に心から感謝している。 ",
      "21年前、もう観る事は出来ないと諦めていた作品！\n ただ完璧に完成してる訳ではなく、撮れなかったシーンは監督の語りで補足されており…そんな状況がやはり残念ではありますが、画面の中ではリバー•フェニックスが存在し生きて演じているところが嬉しい。不完全なだけに、ストーリー的に一本の作品として観るには難しいものがありましたが、観れて良かった。 ",
      "美しさにやられる\n ミーハーな感想だけど、Río の美しさから目が離せない。Río が生きていたら、と思わずにはいられない。ブラピやジョニデと同じ匂いを感じるけど、ハリウッド大作には出ていないかもね…先住民の虐げられてきた血による怨念と、核実験で妻を失った哀しみ、それによる狂気を描いているのだと思うのだけど、それを理解するには、バックグラウンドを知らな過ぎる自分。でも、Boyのヒリヒリするような孤独は、感じました。他の作品、見たい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}