{
  "id": 212,
  "reviews": {
    "eigacom": [
      "まあまあ\n まあまあ面白かったです☆。 ",
      "コメディ漫画の面白さを再現させたら武内英樹監督が一番\n 1作目よりも、オリジナル色を出した２作目。安定して面白い。 ",
      "湯ニークな映画でした。\n 前作同様にユニークな視点、ユニークな設定、ユニークな登場人物のとても湯ニークな映画でした。この映画は平和への祈りメッセージもありますが、なにより日本の温泉文化の素晴らしさに気づかされます。 ",
      "阿部寛の体がグレードアップ\n そこが見所。 ",
      "1の方がまだましやったなぁ。 上戸彩もったいぶんな乳をもっと見せろ\n 1の方がまだましやったなぁ。上戸彩もったいぶんな乳をもっと見せろ ",
      "さすが阿部寛\n 阿部寛のローマ人役が自然。よく考えたらすごい事だと思う ",
      "最低の二番煎じ\n 時代感覚の違いのはずが、国の違いだけに。1では驚いたのに、これは単に外国人が来ただけでしょ、感覚的に。ラーメン、餃子を美味しと思うかは個人的な嗜好の違い。中国では焼き餃子は売りもんではないし。ステーキがいいかすき焼きが良いかも好き嫌い。ウォシュレットも今でも殆どの世界の人は知らないし。バスクリンは日本でも嫌いな人が多い。相撲取りが珍しいか。外国では昔のローマ帝国は裕福なのであの体型は珍しくない。今にアメリカ人はあんな体型が多い。勘違いも甚だしき事かな。これだけ続編が酷く格差が有るのも珍しい。 ",
      "上戸彩・・\n 前作の方が面白かった。上戸彩が可愛い・・ ",
      "やっぱり好きじゃないみたい\n １は映画館で見たけれど…あまり好みではなく2はTVで。相変わらずだったなぁ。時々思わず笑っちゃったところもあったけれど… ",
      "予算が増えた\n 内容的には前作の完全な二番煎じだが、予算が増えたのかコロッセオやら何やら大がかりな舞台装置が増えて楽しい娯楽映画としては妥当な二作目。いや、しかし阿部さんのギリシャ彫刻のような肉体美の前ではそんなものどうでもいいですね。美しい。 ",
      "ヘイヘイホー\n  流れは前作とそう大きく変わらず相変わらずの独特の面白さがありました。阿部さんが真顔で平たい顔族文化を勘違いをしているところが面白いですね。コメディですが壮大なスケールの物語に仕上げているギャップも好きです。曙が吹替だったのが少し違和感あったかな（笑）オチも好きだしエンディングの与作も気がきいてる。 ",
      "前作がヒットしたんで、調子に乗って作った感じの作品。 ルシウスの心...\n 前作がヒットしたんで、調子に乗って作った感じの作品。ルシウスの心の声も、所々ある露骨な笑い取りも笑えない。 ",
      "そんなに言うほと人気なかったと思うのに2作目ですか？\n 安易な考えとしか思えませんし内容も前作と対して変わり映えは無く何というか残念です。 ",
      "切ないけど、やっぱり笑いが止まらない\n ２作目も期待を裏切ることなく、斬新で終始笑いが止まりませんでした。ルシウスのテルマエへの想いがとても強く、そして真面目ですごく大好きです。平たい顔族から得たテルマエの知識を生かし、ローマにも皆が休めるテルマエを作り上げたし、上戸彩はそんなルシウスに恋して、ルシウスを題材に漫画を作り成功して。生きた時間や場所は違っていても、お互いを支えあえていると私は思いました。切なく終えた2人のラブストーリーかと思いきや、最後の最後にまた再会して、とても安心しました。 ",
      "最初の方で現代とローマを行き来しすぎっっ！ 面白いんだか…つまらな...\n 最初の方で現代とローマを行き来しすぎっっ！面白いんだか…つまらないんだか…なんともビミョーな感じ ",
      "↓\n 残念 ",
      "しょうもないお笑い映画になってた。\n しょうもないお笑い映画になってた。行き来しすぎ。鴨居ららぽで観る。 ",
      "前作を見ていたがためか、現代日本と古代ローマとの風呂文化比較という...\n 前作を見ていたがためか、現代日本と古代ローマとの風呂文化比較という新鮮さに驚きがなかった。この映画はそれが全て。前作を見ずに本作を見た人は楽しめたのでは。細かいギャグに凝り過ぎの感強し。不死身人間製造訓練は笑えたが。もう続編はなしかな。 ",
      "顔の濃い二人に注目\n テルマエ・ロマエの続編。ルシウスはまたまた現代へタイムスリップしてきて、その発想をローマへ持ち帰り湯ーとぴあを作ります。しかし、平和に対立する者によって阻まれ争いが起きる…。あらすじは真面目でも中身は笑いがあって面白かったです。 ",
      "湯～とぴあ。\n 前作同様、古代ローマ人のルシウスが現代の日本の文明に驚愕する姿が面白いだけで、ストーリーは相変わらず付け足し程度の扱いだった。前作のウォシュレット以上の爆笑ネタも見当たらず。今回は、浴場設計士のルシウスが日本のさびれた温泉地を再生する様子をメインに、同じようにタイムスリップして来たケイオニウスをはじめとする古代ローマ人と覇権争いを繰り広げると言った展開でも良かったと思う。続編を作るのには難しい題材だけに、もっと知恵をしぼって欲しかった。 ",
      "3.5\n 単純におもしろい。前みんなで映画館で観たことがあったけど、感想を書いてなかったのでここで一度。物語の構成はシンプルでなんてことないのだが、コメディとしてとてもおもしろい。日本の風呂を再現したテルマエの微妙なクオリティとか、ちょっとした悪ふざけだとか素直に笑える。そしてなにより阿部寛の心の声とマッチしてる顔芸がツボ。他にま北村一輝とか竹内力とかキャストがどハマりしてる。最近は日本のコミックが次々に映画化されてる（特に恋愛ものとか）。そういう映画って人気の美人女優を使ったり、ジャニーズを使ったり、すごく視野が狭くて文脈的に質の悪い映画になりがち。そんなコミック原作映画の中では珍しい、傑作だと思う。 ",
      "テルマエ・ロマエという作品\n テルマエ・ロマエシリーズ第2弾ということもあり、前作がよかった為、とても期待していた。前作よりもリアリティーや臨場感が増し、そしておもしろ要素も取り入れられていて楽しく観ることができた。テルマエ・ロマエという独特な観た人にしかわからないような世界観がとても魅力的だった。 ",
      "笑いながら見れる\n 相変わらず笑える箇所はたくさんありますが全体を通して前作の方が面白かった気がします。だけど最後のオチはよかったです。 ",
      "前作ほどの面白みはない\n 総合：65点 （ ストーリー：60点｜キャスト：75点｜演出：70点｜ビジュアル：75点｜音楽：70点 ）　前半はルシウスが日本にやって来ては驚くという小話の繰り返しが続いて単純でちょっと飽きが来るし、後半は政治闘争に巻き込まれて話が大きくなるし、物語の流れとしてはどたばたしてしまった。でも全体としては楽しかったから、娯楽映画としてはまあこんなものかな。阿部寛が鍛えられた体と裸を惜しげなく晒して、今作でもしっかりと主役をこなしていた。 ",
      "金はかかってるが…\n ダメダメな脚本〜原作(序盤)は、あんなに面白かったのにな〜 ",
      "温泉に行きたくなっちゃう映画！\n 先日泊まった伊香保温泉の宿が１作目の足湯のシーンに使われたとかで、入口に写真などが飾ってあった。それだけでなくTVドラマなどでも使われる有名な旅館だったようだが、まだ観ていなかった２作目が観たくなり、レンタルビデオ店に足を運んだ。２作目は「平和、平和」とうるさくていまいちだが、この映画のいいところは温泉に行きたくなるところ。１作目は北温泉、２作目は法師温泉、両方とも泊まったことがあり、お気に入りなのでうれしくなった。もちろん、草津温泉は全国的にも誇れるところだ。また行きたくて仕方なくなってしまった。かの地でゆっくりとした時間を過ごしたいと思わせてくれる、ゆるいところが却っていい～映画だ。 ",
      "笑える映画\n 細かな設定などは置いといて、とにかく、笑えます！ワープするシーンは、毎回爆笑‼︎テルマエロマエⅠ よりもさらに笑いに移行してると思います。あのコミカルさ、ローマ人、あべちゃんに、ぴったりの役だと思います。テルマエロマエIII も作るのかな…どっちともとれる終わり方でした。 ",
      "昭和チックなギャグ\n 阿倍寛、上戸彩、北村一輝など、オリジナル・メンバー勢揃いで安心感。昭和チックなギャグも散りばめられており、笑わせてくれる。しかし、二作目ということで、インパクトにやや欠いた印象。 ",
      "エキストラがいただけない\n 古代ローマと現代日本を行き来するSF風呂コメディ第２弾。超真面目テルマエ技師のルシウスは、ローマの為に民衆や国を癒す風呂について命を燃やす。平和主義の現皇帝ハドリアヌスと次期皇帝のケイオニウス、元老院などの思いや謀計に巻き込まれながらもルシウスは最高の湯～とぴあ建設に明け暮れ…。話は面白いし、費用をかけたセットや衣装、エキストラも頑張っているのは分かる。しかしやはりこの漫画を映画にするのはちょっと難しかったのかもしれないとこの映画を観て思った。特にエキストラの演技が雑過ぎて、観客を馬鹿にしているのかとも思えてくるのはいただけない。主要キャラはあんなに心をこめて演技をしているのに、そのギャップが激しくてシラけてしまうのだ。もったいない。エキストラが多ければお金が掛かっていて大スペクタクルだからいい、とかそういうものではない。 ",
      "温泉がローマを幸せにする\n ローマ人に扮する阿部寛が現代日本にやってきて温泉文化に触れる。ただそれだけ、それだけで他は何もないんですよ。だけど、いちいち新しい文化に触れる時のリアクションが面白いですし、なにより温泉に浸かる人達の笑顔が何より輝いていました。視聴者もその幸せにあやかりさえすれば、楽しめるんです。最近、ギリシャ問題が取り上げられていますが、関係者集って、温泉に浸かりながら、裸のお付き合いすれば良い方向にすすむではないのか、そう乱暴な理論も通してしまいたくなる映画でした。あぁ、温泉に行きたい。 ",
      "長いのが気になるけど、\n ところどころ、笑えるところもあって面白い。 ",
      "前作のほうが。。。\n 確かに面白いけど、前作のほうが面白かったな。ただ俳優陣を見るだけである意味見る価値はあるかも。それくらいキャストは素晴らしいと思う。 ",
      "いいかな\n なーんも考えずに観てる分には十分楽しめると思います。 ",
      "続編の典型例過ぎる\n 1はあんなに面白かったのに。工夫しようとし過ぎたきらいがあった。 ",
      "やはり、１より落ちる。 ネタが雑だなと感じた。１のヒットで勢いその...\n やはり、１より落ちる。ネタが雑だなと感じた。１のヒットで勢いそのままにやり過ぎてしまってて、残念でしょうがない。飽きちゃって飽きちゃって。 ",
      "浪越徳治郎といい松島とも子といい、昭和ネタを堂々と挟んでくるから私...\n 浪越徳治郎といい松島とも子といい、昭和ネタを堂々と挟んでくるから私より母親が爆笑していた。特に松島とも子がゴリラと戯れるとこなんかはもう、腹抱えて笑ってた。そんな笑うかってくらい笑ってた。母親が映画でここまで爆笑することは珍しく、母親を楽しませてくれたという意味でこの映画は私のお気に入り。ただ途中からシリアス展開に入ってすごくダレるから、本当にそこが残念。ギャグで徹底してたら古代ローマと現代日本のギャップで何倍も面白くなったと思うのに！ ",
      "ノンフィクションであってほしい♡\n 結局私も泣いちゃった〜〜！前半駆け足で詰め込み感あったかな…ケイオニウス様かっこよかったし、お相撲さん可愛かった！笑エンディングも素敵で、ノンフィクションだったらなぁって妄想(*´∇｀*) ",
      "ネタ、詰め込み過ぎ（笑）。\n 温泉っていろいろなことを忘れてぼーっとできていいなと市村さんの台詞で思いました。前作より輪をかけてネタを詰め込みすぎなおばか映画でしたが、このゆるさやおばかさがこの映画のよさでもあり、きらいでありません。 ",
      "気になるⅡ！\n このあいだ、テレビで初めて観たら面白かったので、早速Ⅱを借りました。んーやっぱり最初のが面白かったかな。Ⅱもそれなりに面白かったけど…原作読んでみたいなという気分になりました。まさかのくさつは良かったなぁ、、 ",
      "前作の方が面白かったけど舞台とかはパワーアップしてて大道具ばっか見...\n 前作の方が面白かったけど舞台とかはパワーアップしてて大道具ばっか見てた（笑） ",
      "当たり前がてんこ盛り\n 前作よりかなり落ちます。ただ、お風呂文化を流しているだけ。阿部寛のファンにとっては良かったでしょう。それ以外は・・・・・ ",
      "素晴らしい日本の風呂文化\n 衝撃的な前作の続編。漫画原作。前作でストーリーとしては完結したので、どのように続編のストーリーが始まるのかワクワクしていましたが、主人公の二人は意外にもあっさりと再会を果たしました。前作同様古代ローマ人のルシウスが現代日本にタイムスリップし、現代日本の風呂文化の発展の素晴らしさに驚嘆するというテンプレートを守りつつ、新しいネタをたくさん盛り込んでくれていました。ルシウスが驚くたびに毎日当たり前だと思って触れている日本の風呂文化の素晴らしさを再認識できます。見終わってから、「今日はゆっくりとお風呂に浸かろう」と思うことのできる作品です。笑えるネタもたくさんあるのですが真面目にストーリーが進んでいく部分もあるので、飽きずに最後まで楽しむことができました。思わず原作漫画を買ってしまうほど、よくできた続編だったなぁと思える作品でした。 ",
      "笑えるシーンが多かった！\n 一作目よりも笑えるシーンが多くて楽しかったです！一作目同様、阿部寛を始めとして俳優陣がローマ人っぽくいい配役だと思いました。日本のお風呂での話は笑えるシーンが多かったのですが逆にローマでの話は正直退屈なシーンもありました。続編があってもおかしくない終わり方だったのでぜひ作ってほしいです(^O^) ",
      "見せるべきは風呂である筈\n 大ヒットしたお風呂コメディ「テルマ・エロマエ」の続編。…なんですが。。。金を出してコロッセオのセットを作ったのもまあいいとして、やっぱりそれは、この作品では副次品であるべきではないでしょうか？マッサージまではいいとして、相撲となるともはやメインとなるべき「風呂」の範疇ではないのでは？と思います。原作にもっと風呂を前面に押し出したエピソードあるでしょ。その意味で、「湯ートピア」のネタはよく考えたなと評価したいです。あと、映画製作の都合なんでしょうが、前作の記憶を都合の良い部分だけ忘れているルシウスってどうなのでしょう？相変わらずヒットはしているようなので続編もあるかもですが、その場合も同じ違和感が続くのでしょうか。前作面白いと思えただけに、欲が出た(?)んでしょうか。今回も面白くない訳ではないのですが…… ",
      "ダラダラ進んだ\n 印象ですね。ストーリーにメリハリがなく、入り込めませんでした。単純に、1の方が面白かったかなと。出てくるメンバーも変わりばえがなかったのが、残念でした。まぁ、つまらなかった訳ではないので。☆3つで。 ",
      "残念無念・・\n 他の方のレビューにも有りますが・・ただ単なる焼き増し？リピートです(つД`)ノ同じ事の繰り返し。前作は楽しかったのですが、設定から山谷まで・・こうなるだろうな？と思った通りに進みます。お相撲さんの下りは良かったけど・・どうなんかな。・゜・(ノД`)・゜・。・・残念です(´･Д･)」 ",
      "お勧めしません\n 全くお勧めできません。前作のなぞりしかしてません。笑いを狙って、ただしらけるだけ。全く楽しめませんでした。前作は楽しかっただけに、非常に残念です。 ",
      "続編として更なる工夫は見出せず\n 前作のヒットを受けて予算がついたために続編を作ったという事だろう。初回だったからこそ笑えた数々は、そのファーストインパクトにあったわけで、前作並、もしくはそれ以上の面白さを得るためには、更なる工夫が必要だった。しかし、残念ながら本作ではそんな前作のファーストインパクトに匹敵する目新しさはなかった。ラストシーンで、本作のオープンセットの裏側を見せるのだが、このオープンセットはすごかった。予算があったという事だろう。まぁ、ヒット作の続編では、スタッフのためにも予算を使う事は大事だったりするが、その分、続編へのエネルギーが作品の面白さの方向に向かわず、豪華なセットの方に向かって行ってしまったのだとしたら、とてももったいない事だと思うが、さてその真相は不明である。 ",
      "思わず笑っちゃう・・それでいいんだ。\n  コメディーとして十分楽しめて、妙に納得。続編だけど・・予備知識なくても楽しめました。阿部さんの表現力とリアクション。これは絶賛。面白かったー。くすりと笑わせるあたりがすごくいい。狙っているような～原作どおりなのか～阿部さんの見せ方ひとつで味があります。ストーリーはまたもや行ったり来たり・・忙しくって・・ドタバタ。　ラストはお決まりのローマ時代。　でも今回はジーンとしちゃいました。上戸さんの役どころもいいですねー。台詞回しがコミカルでいい。　北村さんは相変わらず濃かった・・。キャステイング的に納得、満足な作品。笑って楽しくって・・・って作品です。 ",
      "予想を上回る出来映え♪\n 最初は劇場で観たんですけど、面白くてDVD購入しちゃいました。前作も観てるのですが、だいたい続編って駄作で終わること多いけど、これは予想を上回る出来映えでした。やっぱり終始笑えるのはもちろんなんですけど、ここまで笑わせるかという勢いで演出が凄かったです。もう、この映画は今年一番どハマりしてますね。あ、評価が４つなのは最後の終わりがちと納得いかなかったからです。そのまま結婚すりゃいいのに〜 ",
      "分かっちゃいるけどやめられない\n 前作を見ている人が多く来ていて、前作同様のユーモアで予定調和的に笑わせてくれたが、流石にこのやり方は今作までが限界だろう。次回作があるとしても、ヒットするには、もっと違う要素が必要になると思う。 ",
      "フォー❗❗\n 一作目に続く、笑いのある、最高の映画です。古代ローマ人に恋した現代人とのlove storyでもあり、古代ローマの成長のstoryでもある。人々が成長していく映画だと思う。 ",
      "テルマエロマエⅡ\n 本当に笑った！爽快で気持ちいい映画！いうことなし！前作も楽しませてもらったが今回も間違いない！今回はラブストーリーっぽいところもあってきゅんとしたりもした！ ",
      "阿部寛のカラダづくりだけは賞賛に値する\n 本作、唯一頑張っていた、そう思えたのは阿部寛だけ。後は彼のカラダづくりが、すべて無駄になっていて……前作にはあった、上戸のお色気要素も無いし、見所は皆無。本当につまらない。それでもカラダをつくってきた真面目な阿部寛に★1.5 ",
      "2でも面白い！\n 冒頭は、観てる作品を間違えたかと思うほどのスケールのでかさ！笑昔公開した『グラディエーター』という映画が好きだったので、無駄に興奮しました。。。テルマエロマエ王道のパターンがありつつも(悪く言えば展開は読める)、それを上回るキャスト陣の演技力が最大の見所だと思いました。 ",
      "うーん…。\n 前回がそこそこに面白かっただけに期待をし過ぎたかもしれません。楽しくはありました。特に前半は…。ただ、真実が出てくるくだり、全部カットでも良い。原作を知ってるからかもしれませんが、ムリヤリ押し込んでいる感が強くて、最後の方は特に、我慢して見てました。（上戸彩さんが悪いわけではなく、誰がやってもあの役はたぶん、浮いてて目障りです）後、個人的には「それ、時代考証的に大丈夫？」と思うところがあり、集中し切れませんでした。本当はもう少し星を落としたいところではありますが、阿部さんの惜しみない裸体に敬意を評して…。 ",
      "まずまず\n 面白かった。セットにはお金掛かっているなーって感じ。3作目も出たらたぶん見に行くと思います。まずまずのお薦めです。 ",
      "コメディで割り切った！\n  前作というか、原作も設定そのものが画期的なためか中途半端なところがあって、何となく連載開始直後のドラえもんみたいに微笑ましかったんですが、ついにふっ切れたというか、ツボを押さえた感じがさすがにプロの役者だなーと思いました。やはり阿部寛の肉体が前作より明らかにメリハリがついているかと思えば、松島トモ子は熊に食われているし、グラディエーターは曙と琴欧洲がマジ演技かと思えば、定番のローマの日本化で固く笑いを取るし『ルシウスのドラえもん化』も遠くはないと感じました。 ",
      "力士の扱いが残念\n  　一作目が大ヒットしたこともあり、原作者も頻繁にメディアに登場していたが、思ったほど二匹目のドジョウは大きくなかった。　基本的なストーリー展開は同じ(過去から現在の日本にタイムスリップしてきたローマの浴場設計技師が、そこで体験した風呂文化を持ち帰りローマの風呂文化を発展させる)で、正直目新しさはない。　ただ今回はコロッセオを迫力十分に再現し、曙を剣闘士とした上、琴欧洲を初めとする力士も出演するということで、さぞかし徒手格闘の分野で大暴れするのだろうと期待していた。しかし実際には琴欧洲は関取風にアレンジされた格闘士でしかないし、他の力士はギャグメーカーと穴掘り人夫の扱いしかされていなかった。もっと徒手格闘で無類の強さを発揮する場面を見せて欲しかったのに残念だ。 ",
      "空き時間があったら暇つぶしにどうぞ\n 先ずは日曜日のレイトショー＋映画の日なのにすでに旬を過ぎたかガッラガラだった。作品は前作のフォーマットを利用した新作といった印象で、売れたので予算が付いたかなって感じ。特に良くも無く悪くも無くで、ちょうどよい暇つぶしか。上戸彩は苦手なのでそれだけが苦痛だったけど。もっと漫画家女子っぽい本仮屋ユイカなんかだったら可愛くて良いのに。 ",
      "一作目ほどではない\n 出演者は前作に続きバラエティーがあり、確かに適当には面白かったけど、面白くはなかったように思える。もういいかな…というのが正直な感想。 ",
      "セカンドのくせに面白い！\n 2、3とつまらなくなっていく。それがふつうだ。だから誘われて行ったが期待していなかった。そして裏切られた！この2はめっちゃ笑える。しかもちょっと感動さえする。日本の温泉バンザイ！とかなり突き抜けているのだ。ラストのシーンで登場するロケ地は、むかし上原謙さんと高峰三枝子さんがCM撮影した場所。さらには「彼のオートバイ、彼女の島」でミーヨが裸体を無邪気に見せてくれる混浴。一度いってみたい名湯。最後に、上戸彩ちゃんはやっぱかわええ♡ ",
      "見どころはギャグよりも古代ローマの臨場感\n 1作目が成功したのでやりたい放題。ポスターからして、「ターミネーターⅡ」バージョンと「スター・ウォーズ」バージョンで遊んでいる。ただ、さすがに現代の銭湯やスパからアイデアを古代ローマに持ち込む手法は前作で出尽くし、今回は小ネタの繋ぎ合わせという感は否めない。それでも、現代日本で平たい顔族と接するルシウスと、古代ローマで見せる実直なルシウスの表情のギャップは何度見ても面白い。阿部寛が上手い。今作ではマッサージチェアや泡風呂の仕掛けを古代ローマで人力でこなすギャグよりも、「ジャッジ！」の劇中CMの「ニャーニャー」ほどは耳に残らないが、前作の平たい顔族代表で再登場のいか八朗さんの「ヘイヘイホー」や、松島トモ子が熊に頭をかじられる自虐ネタ、そして失礼ながらまだ健在だった白木みのるさんの顔を見られたことのほうが楽しめた。古代ローマのエキストラの数はよかった。人数がしょぼい作品が多いが、あれだけいると町の活気や暴動の迫力が違う。セットとCGの融合も想像以上のでき。コロッセオの臨場感もあそこまでできたら文句なし。アイデアは前作の二番煎じだが、画作りは格段にパワーアップしている。 ",
      "笑える！楽しい！\n コメディー要素が強く、とても笑うシーンが多かった、面白かった！阿部寛の演技力にはあっぱれで、映画館が笑で包まれてました、でも、ストーリー性とか感動シーンの浅さとかは仕方がないのかもしれないけど、弱かった…。漫画原作だなーって感じ。でも、面白いし、軽い気持ちでみれると思うから、オススメはできる映画！ ",
      "おもしろかった。\n とにかく阿部さんのリアクションが笑えます。Ⅰのほうが私は好きです。でもⅡだけ見ても十分短編映画として楽しめます。悲しくても笑えます。元気がない人おすすめです！上戸彩ちゃんもかわいいです☆最後、ふいをつかれて泣きます。こういう映画大好きです。 ",
      "おもしろかった\n 行く前まではあまり期待してなかったのですが、いざ見てみるととても面白かったです。久しぶりにじっくり日本映画みました映画館で見るとじっくり見れるのでやっぱりいいですね。温泉に入りたくなりました、温泉ってやっぱいいわぁ日本文化。はぁ〜温泉に入りてぇ〜とにかく面白かったです見てよかった ",
      "テルマエロマエ以上でも以下でもない\n 前作にあった勢いがなかったような。確かにテルマエロマエだったんだけど、それ以上を期待してしまっていたかも。予告編以上に面白いシーンはなかったかな。 ",
      "前作の方が好きかな\n 面白かった！そして大好きな阿部寛さんは今作もしっかりローマ人でした！とはいえ、ストーリーは前作の方が好きです。コメディならコメディ。本当に笑えるものに突っ切って欲しいなというのが思ったことでした。わらえるけど、前作より笑いも中途半端だし、シリアスさも中途半端。なんだか煮え切らないなというおもいで見ちゃいました。 ",
      "前作と原作に比べ、目新しさはない。\n 物語が作れないなら無理に映画にしなければいいのに。ワンパターンに、もう笑えない。原作は繰り返すパターンに工夫があり、飽きさせなかったが。上戸彩が好きだから観ていられたというもの。きっと、この素材で脚本コンペでもやれば、もっと斬新なストーリーが出てきたのでは？ ",
      "面白さを求めるなら\n  前作も観賞し、とても笑わせてもらったので今回も見に行きました。展開としては前作と同じもののやはり笑いました。また今回は相撲が取り上げられるなど、外人さんが日本に来たらこんな感じなのかなと、日本文化を感じました。求めていたコミカルはもちろん、シリアス、感動と様々な要素が含まれていて私は満足でした。 ",
      "温泉いいなあ\n 1作目が面白かったので2作目も見てみました。面白かったです。原作は知りませんが知識がなくとも楽しめる映画かと思います。温泉、入りたいなぁ。 ",
      "後ろのおじさんが爆笑するぐらい面白かった!\n 映画館内で笑い声が響いてちょっと迷惑だったけど、あたしも同じタイミングで笑ってた（笑）最後らへんでは少しうるっと来るシーンもあって観てて飽きなかった。それに一人ひとりのキャラが濃くて…(*´∀｀)上戸彩ちゃん一途で可愛いよ~!!邦画では好きな映画のひとつかな。 ",
      "クスリともできなかった。最悪！\n この映画で笑える人が羨ましい。。。と思えるくらいつまらなかった。コロシアムで闘士が闘うシーンは目を背けたくなるくらい残酷。小さいお子さん連れで観るのは？？？上映前に流れた「超高速参勤交代」の予告編の方がよっぽど笑えます。 ",
      "面白い！\n  本当に面白くて、ほとんど笑ってたけど、たまに感動するところがあって泣けました。主人公２人の関係も、純粋というか歯がゆさがあって良かったです。恐らくこれで完結だと思うのですが、そう考えると終わり方は少し物足りないかもしれないなーとも思いました。0.5星を減らした理由はそれもあるし、前作の終わりで川から出てきた部分に対する描写が無かったからです！それ以外は繋がってたし、本当に楽しかったです！ ",
      "正直今ひとつ？\n 前回程の衝撃は、正直なかった。但し出社者へのこだわりや大音響で聞くサブちゃんは見処聞き所かも！個人的には、上戸彩ちゃんのお風呂シーンと古代ローマ風衣装からも十分わかるスタイルのよさに萌えたくらい？エンディングからして続編もありそう。お気楽に観るには丁度よい映画でしょうね。 ",
      "笑いと感動\n 2は不評なこともしばしばですが、前回を越えた作品になっていたと思います。ストーリー、役者の演技共に素晴らしかったです。やはり阿部寛さんの演技は素晴らしいものがあると思います。ローマの世界に引き込まれました。なんか、温泉に行きたくなりました。原作は読んでないので、読んでみようかと思います。 ",
      "いまいちだったかな\n 第１作のような衝撃的な面白さは感じられなかった。オペラ長の歌が特に、時間軸の移動を表現するには耳障りでした。日本の風呂は、本当に良く出来ているんだと、再認識させてくれましたが、映画は恋愛物？コメディ？どっちつかずという印象でした。 ",
      "湯～とぴあ\n 古代ローマの浴場設計技師が現代日本にタイムスリップし、そこで得たアイディアで斬新なテルマエ（浴場）を作るというユニークなストーリーと、脱力系ギャグで大ヒットした「テルマエ・ロマエ」がパワーアップ、スケールアップして帰って来た。今回のテーマは「お風呂で平和な世の中（ユートピア）を作る」。浴場設計技師として人気者となったルシウスは、グラディエイター用のテルマエをはじめとして様々な依頼が舞い込み、その都度悩みまくって、再び現代日本へタイムスリップ。そこで得たアイディアで、古代ローマに作る様々な施設や設備が何とも可笑しい！現代日本の場面では、今回も可愛いお爺ちゃんをはじめとして、相撲の力士たち等、ユニークな「平たい顔族」の人々が賑やかに作品を彩る。今回ルシウスは、平和推進派のハドリアヌス帝と武力行使派の元老院との政争に巻き込まれていく。現代日本で再会した、今は風呂専門雑誌ライターとなった山越真美と協力して、ルシウスが巻き込まれた難局を何とか乗り越えようとするのだが…ルシウスと真美の恋の進展をはじめ、彼とハドリアヌスが目指す「テルマエ・ユートピア」を作ることが出来るのか？本作品ではＣＧではなく、古代ローマの町並みや高さ５０ｍのコロッセオを実際に作って撮影したり、草津や箱根、みなかみや諏訪等の温泉地でロケを行ったりして、より古代ローマと現代日本の温泉地とのギャップを打ち出し、その落差による笑いを増幅させている。今年のゴールデンウィークに温泉観光に行けなかった人には、本作品で笑いと共に恰も入浴した気分に浸れるかもしれない。 ",
      "お次は茶も出してね。\n  シリーズ二作目。 今作の成功は、よくぞやってくれた！という大胆な発想が、 未だに崩されていない創造プロモーションの面白さに見てとれる。 そもそもかなり前から流されていた予告でぶっ飛んだ。何これ！？ ターミネーターを捩ったことはすぐに分かるのだが、かなり面白い。 一体あのポスターとチラシはナンだ！愉快極まりないじゃないか。 世紀のＳＦ(すごい風呂)超大作。と銘打っているだけあって今回は ロケにもかなりの費用を使っている。ブルガリアに建設されたという コロッセオなんて実物大だというじゃないか！一体何を考えている。原作も愉快らしいが、映画ならではの演出や発想も多いらしい。 だいたい、ほぼ出ずっぱりで裸演技をこなすルシウス、阿部。 古代ローマ人もあっぱれ♪なその容姿に生真面目さ満載のギャグ。 彼が言えば言うほど笑えるギャップに、日本人でもウケてしまう。 そして日本のウォシュレットは更に進化していた…！ オートフレグランス機能だって…？知らなかった、そんな機能！！ 学びの場になってるじゃないか。これぞ日本天晴文化推奨作品。 食文化に於いても今作には抜かりがない。 餃子にラーメンとくれば、次はカレーか？さぁどんどん出してくれ。さて、物語は今回、ローマを二分する戦いの様子が描かれる。 ハドリアヌス帝(市村)が息子ケイオニウス(北村)を後継ぎに迎えると いう決断の中、反逆者たちが暴動、そこへルシウスも巻き込まれる… という、まぁ歴史めいたお話なのだが、そのケイオニウス役の北村が 今回かなりイイ男ぶりを発揮している。濃いうえにカマっぽい(失礼) 彼の体質を取り上げ、単純なストーリーに深みを持たせている(一応) 一発ギャグだけでは飽きてくるから色味を持たせようっていうことだ。 しかし観客は、ただひたすら阿部のギャグに浸っていたい… 前回のいかに加えて、今回は松島、白木、さらにあの浪越先生まで！ 関取衆を加えれば、日本映画でも屈指の豪華共演が実現している。近頃のガイジンさんは銭湯びいきで日本の湯に何回も訪れるそうだ。 こんな映画が公開されれば、そりゃますます日本の風呂施設が潤うこと 間違いなし。トイレは機能豊富だし、食べ物も酒も美味いからねぇ～。 ローマ人である？阿部ちゃんを宣伝に使った広告ポスターも多し！ 国を挙げて日本の風呂文化を盛り上げていこうではないか！と総理に 提言してもらいたいほど。集団で銭湯券とかどう？(不謹慎でしたか)(ヘイヘイホー♪の次はやっぱり、ババンババンバンバン♪がいいな) ",
      "ワンとほぼ同じでそこそこ面白い。\n 特に中身が変わっているわけではないが、話はそこそこ面白く。特に阿部寛の演技は群を抜いており面白さは阿部寛がほとんど引っ張っている。阿部寛を見る映画となっている。 ",
      "「二匹目の泥鰌」とは正にこのこと。\n 酷かった。作り手側の良識を疑う作品でした。前作が好評だった理由。それは偏に「配役の妙」であったと思います。顔の濃い日本人が古代ローマの主要人物を演じる、という馬鹿馬鹿しさ。しかも主演は阿部寛。真面目な顔で不真面目な事が出来る俳優として適任。その出オチ的なインパクトが好評の理由だったと。で、本作。この出オチ的な作品の続編。「配役の妙」のインパクトは当然薄れる訳ですから相当な工夫が必要なはずなのですが。まさかの完全なる追従作品。工夫ゼロ、新鮮味ゼロ。新鮮味が薄れた分、御丁寧に前作より引き継いだ物語上の欠点がより際立つ作りになっており、作り手側の良識を疑う作品でした。まず設定云々は別として話全体が荒い。古代ローマにてルシウスの元に舞い込む設計依頼が個別案件であるため、中盤までの話の流れや行動理由の繋がりが見え難い。設計依頼→（時間旅行）→現代日本の温泉紹介→（時間旅行）→設計、というセットが複数回繰り返されるため中盤の時点で食傷気味。話の繋がりが見え難いため終盤の案件毎の要素を寄せ集めて巧いこと纏めた感を出している下りも噴飯モノ。兎にも角にも物語に全体感がありません。…ウォータースライダーの件は省略出来たのではないでしょうか?水着サービス?またルシウスの行動により現代日本側の物語が進展しない点も残存。現代日本は便利な人材や素晴らしいアイデアを取りに行く場所としてしか機能しておらず。物語を通して見えるのは「古代ローマ人は馬鹿で無能」という歪な関係性。技術力や蓄積されたアイデアは現代日本が上である点は或る程度理解出来るものの。古代ローマ人であるルシウスから新たな発見等を得て変わる現代日本…という下りがあっても良いような気がしますが。。まるで古代ローマ人から学ぶべき点が一つも無いように見えて嫌な気持ちになりました。その他挙げていくとキリが無いのですが。現代日本側を担当する役者陣の演技が総じて酷い、とか。予算をつぎ込んだであろうCGと群衆が同画像のコピペで萎えた、とか。奴隷に闘技をさせるのは野蛮で、椅子替わりさせるのは野蛮じゃないという奴隷の扱いの境界線が理解不能、とか。と個人的にはガッカリ映画だったのですが。劇場内は殆ど満員で、かつ声をあげて笑う方々が多くいたので。…正直、劇場内で深い絶望と疎外感を味わっていました。。「二匹目の泥鰌」とは正にこのこと、と痛感する本作。小ネタは総じてキツかったのですが。唯一、松島トモ子の下りは面白かったです。また中盤以降、上戸彩の衣装の胸部分が目立ち易いモノに変わる点や入浴場面が差し込まれる点は素直に評価したいと思います。その点では映画「武士の献立」よりも好印象でした。前作を楽しめて、かつ全く同じものが観たい方のみ、オススメです。 ",
      "前作よりお金はかかってるね\n  冒頭から前作よりお金がかかっているなぁ・・・と、単純に思いましたｗ原作を読んでないから何とも言えないところだけど、ルシウスのストイックさはちょっとゲンナリする所かな。真実ともっと色々あって欲しかったｗ日本の温泉や伝統の技術や素晴らしさ、美しさなどを改めて再認識することは出来ました。ウケを狙ってるなぁと思う所は素直に楽しむにしても、２を作った意味というのはあまり分からなかったかなぁ～。クスって程度で、爆笑って程の山場はなかったのが本音かな。若干、次回作を匂わせるような終わり方ですが・・・この手の続編出しちゃう系の映画に有りがちな事なのでスルーでｗ ",
      "◎\n 前作みていないけど、楽しめた。小さな笑いがいっぱい。お風呂にすごく入りたくなった！！お風呂の力は偉大！さすがでした。 ",
      "多少はクスりとすることもあったが\n あまり悪いことは言いたくないですが、全体的に見るとワクワクするところもなく、オススメしません。ストーリー展開も読めるし、キャストの質がいいから芝居は良かったですが、脚本？がダメですね ",
      "日本のあの名曲が耳に残るとは！（≧∇≦）\n 第一作のあのストーリー以上にどう話を膨らますのかと思ったら、やってくれました！見事に面白かったです(^｡^)ま、文化の違いと歴史の違いで、ハチャメチャにしようと思えば幾らでも出来るのかもだけど、程よい程度に収まってて安心して（?）楽しめたし！！温泉行きたくなったなぁーあと阿部ちゃん、やっぱりカッコイイなぁ〜 ",
      "面白かった\n 前作に比べるとちょいと説明的な部分が多く、サプライズも小さめな感じもしましたが、相変わらず楽しめる作品だと思いました。基本的に風呂文化に命を懸ける？両民族の交流、というテーマは今作も前作も同じです。あまり身構えることなく、さらっと楽しみに行く映画であることも同じと思いますので、あまりディテールに突っ込んでも仕方が無いと思いますから、とてもいい映画なのではないでしょうか。 ",
      "続きは、無いかな・・・\n 2012年に公開され、ヒットした作品『テルマエ・ロマエ』の第二作。今回は、短編集と言う感じ。ルシウスと真実の絡みも、物語後半までは、すれ違い的な絡みばかり。ただ、前回の出会いを元とした今回の物語になっているので、真実以外の登場人物も、ルシウスの事は覚えると言う前提で話が進みます。前作同様、《BILINGUAL》放送(笑)。まぁ、途中で日本語に切り替わりますけどね。でも、そう言う細かいところ好きです。今回思ったのは、もちろんこの話自体はフィクションな訳ですが、ハドリアヌス帝の平和政策とか、ケイオニウスが失意のまま死ぬところとか、史実が所々に散りばめられています。ヤマザキマリ、勉強していますね。今回は、日本相撲協会全面協力ということで、現役・元の力士が多数出演しています。その中でも、撮影当時まだ現役だった琴欧州関（現琴欧州親方）が出ていることが、非常に興味深いですね。ロケも、琴欧州関（現琴欧州親方）の出身地のブルガリアで行われています。もっとも、当の琴欧州関（現琴欧州親方）はブルガリアには行かず、千葉での撮影だったらしいですが。劇中、ルシウスの最後も明らかにされます。今回の作品で、そこまでは描かれませんが、最後が見えたという感じですね。真実もメジャーデビュー出来たようですし、この辺りで打ち止めじゃないでしょうかね。 ",
      "おもしろかった。\n 1を観て気に入ったので、今回も絶対みようと決めていました。やっぱり阿部寛さんはイイ！思わず笑ってしまうシーンがたくさんあってよかった！脇役の方々もとても魅力的で楽しませていただきました。上戸彩さんのいつもの演技も。ただ、ストーリーは1のほうが良かったかな。ちょっと無理矢理作った感が否めず、、、阿部さんの小ネタ演技を楽しめたので、よし。 ",
      "金返せに近い。\n これが面白いって?ギャグセンスを疑います。力士が出てきて笑うなんて外人じゃあるまいし。始め海外向けの映画かなと思いました。唯一笑えたのがウォシュレットのシーン。オススメできません！ ",
      "笑えた\n 阿部寛の演技がとても良い。三枚目の役をしながら最後はしめる演技。上戸彩もダイコンクサイところが彼女らしくて憎めないのがいい。 ",
      "寝てしまった\n 途中で寝てしまい、あろうことか起きたらエンドロール・・・レビューの資格なし。原作エピソードの健康ランド造成を膨らませてくれれば面白かったと思うが・・・エピソードの安直な継ぎはぎで、仕事の疲れもあって起きていられなかった・・・見直すにはやや魅力に欠ける。 ",
      "呆れた。\n あまりにくだらない。観客をバカにしてないですか？ふざけたギャグの連発だけ、最後に少しシリアス？設定がつまらない上に、バカの一つ覚えの平たい顔族がどうのこうの。阿部寛の天然ボケはこうじゃない。一作目で調子に乗って大こけかな。 ",
      "強引！\n 話の展開が強引すぎた。それもありのお話なんでしょが次作はないんじゃないかな…ラストもあれはないでしょ波腰徳次郎さんは、ほんものなんでしょうか？ ",
      "安直\n ヒットしたから、Ⅱを作りました！的な、新鮮味のない内容だった。映画全体を楽しむというよりは、織り込まれる小ネタにクスリとする映画か。 ",
      "ちょこちょこおもろい。\n 前回は劇場で観ていないので2は劇場で観たいと思い映画館へ。ちょこちょこと挟んで来る小ネタに笑わされ、最後の与作もサイコー（笑）特に観たいものも無いって人には失敗は無いんじゃ無いか？ってくらい誰でもツボにハマる部分が必ずあるであろう内容。オススメです^_^ ",
      "前作とほとんど同じ構成の作り。若干、前作よりも面白くないところがあったけれど、同名映画の２作目としてはよくできていると思いました。\n すごく混んでいて、びっくりした。地元のシネコンで、チケット買うのにかなり並んだ。連休中とはいえ、割引で安くなる日も含めて、最近なかったことなので、驚いた。（消費税値上げの影響？）世間はどうか知らないけど、自分の身近な体感的に、最近の映画で一番混んでいたのは「三丁目の夕日２」です。次が「ルーキーズ」と「ゲゲゲの鬼太郎１」で、その次くらいに人が入っていた。ちなみに私が現在大ヒット中の「アナと雪の女王」を見に行ったのは、初日で、まだそんなに世間的に盛り上がっていない頃だったので、あまり人は入っていなかった。（２Ｄ吹替え版中心の公開だったので、そんなに分散していなかったはずです。）最近なんでもそうだけれど、一度火がつくと、ネットや、マスコミがこぞって乗っかってきて、大変なことになる。だからといって、本当に見る人に支持されているのかどうかは、まるでわからない。身近な体感的には、本作の方が支持されているような気がする。内容的には、前作同様、前半のギャグマンガ的なシーンが面白かった。特に映画の中で平たい顔族と言われる日本人の顔が、本当に平たくて面白かった。松島トモ子さんが急に入ってきたので、なぜ？と思ったら、鉄板の小ネタを使うためだった。他にも、今回は浪越徳三（治）郎、いか八郎、白木みのる、曙、琴欧州などの人的小ネタが新たに入っていて楽しかった。でも、後半のドラマと、上戸さんが、脚本が悪いのかもしれないけど、今回はあまりよくなかった。前回はわりとよかったけど、今回はよくない。ドラマ部分はしかたないにしても、中途半端にラブコメシーン入れるくらいなら、ない方がよかったかもしれない。原作にしても、映画化されて以降の部分は映画を意識したのか、作風がなり変わってしまった。それまで出てこなかった、上戸さんの演じていたような温泉宿の娘のキャラクター（原作者のヤマザキマリさん的な人？）が中心になり、面白くなくなった。作りは前作とほとんど同じだけれど、上戸さんのところがよくなかったので、前作の方が面白かった。でも、同名映画の２作目としては、よくできてる方だと思う。 ",
      "後悔…つまらない。辛口コメント。\n もの珍しさのみで、特に中身はありません。あくびがとまらなくて、途中意識も少しなくなりました。話題性でみるのはいいけど、そんなに期待しないでみたほうがいいかと。 ",
      "唯一の救いは…\n 別に、劇場で観なくても良かった気がする…。特に、同じ日に『キャプテン•アメリカ ウィンター•ソルジャー』を観たので、余計にその落差が激しすぎた。唯一の救いは上戸彩が、可愛いかった事だろうか…。 ",
      "後半が…\n 1を見たときは劇場にも関わらず寝てしまいました。今回はしっかり見るつもりでしたが、後半のシリアスな展開になるにつれて退屈になってしまいました。1に比べるとコメディ部分も面白さが減った気がします。私はあまり好きではなかったですが、連れの人は楽しく見ていたので好きな人は好きなのでしょう。 ",
      "登場人物ハマリすぎ！\n 前作同様楽しい作品。映画的というよりもお茶の間で見るバラエティー番組やコントの延長線上にあるような笑いだ。前作の骨格を残しつつ海外ウケを意識したような本作は、外国人が興味を持ちそうな温泉や着物、力士などを盛り込んでラストには大きなものを作り上げる。言ってみれば荒唐無稽で無茶な設定である話だが、テンポの良い展開と流れで観客を笑いの渦に巻き込んでいく。伏線のように出てくるアイテムを使い捨てにしていくところは少し気になったが、作り手たちは深く考えさせないような知恵と工夫を張り巡らせる。そしてこの映画の一番良いところは配役だと思う。主人公の阿部寛、上戸彩はもちろんのこと、北村一輝が良かったし、曙や浪越徳次郎、あのお爺さん（名前が分からない）など登場人物がことごとくハマっていた。そのキャラたちの笑いが観客を飽きさせることなく最後まで引っ張っていく。鑑賞後、私の周りの人たちから「面白かった」という声が聞こえた。観終わって何かを持ち帰れるような作品ではなく、劇場見切り型の楽しい映画の本作はこれで大成功なんだと思う。 ",
      "超がっかりⅡ\n 久々のくだらない映画でした。いずれＴＶでやるんだから金出してまで見る映画ではなかった。阿保臭くて笑えませんでした。 ",
      "かなり面白かった\n ユニークで笑えるシーンが多く、映画館も笑顔に包まれていた。個人的には、奴隷のくだりが面白くて、ツボにはまって笑っていた。 ",
      "二作目の壁、なのか\n 一作目のときの、独特の作風からくる驚きはない、あらためて、その難しさを感じる。二作目で見せるべきは、延長なのか、深さなのか、難しいところ ",
      "最高！！！\n 前回同様映画館でみてきました！席が残り少なくやはり人気はすごいと思いました 一番前という席で最初みずらいと思ったけど、音の迫力が素晴らしく 前回にはなかった少しゾクゾクするようなシーンもあり、笑ありで涙ありでしたwww最後の最後は、そうきたかとだまされましたw最後に言うとへいへいほーへいへいほーかなwwwww是非みてくださいw僕は期待どうりでしたw ",
      "テルマエロマエⅡ\n なんだかんだ言われているけど、面白い‼︎出てくる俳優が、それどれにキャラクターとして的を得ていて楽しい。笑える映画、Ⅲをぜひ！ ",
      "前回同様面白かったですね\n 前回同様面白かったですね。けっこー、原作を使いまわしてpert1と被っているところあったけど、面白かったですよ。 ",
      "キャスティング良く後半ダレる\n 前作が好きならまちがいなし。健康的なコメディ。後半はダレるのはしょうがないですが、阿部寛も上戸彩も存在感あります。寓話性はナイです。 ",
      "笑いあり涙あり*\n 笑える箇所が多くて楽しい作品。笑ストーリーも好きだしキャストも良い感じ。濃いけど、笑最後のオチも面白かったし星4つ！ ",
      "幸せになれます\n 序盤から劇場のあちこちで爆笑が起こり、もう大変でした！雑な演出にもじわじわときて、単純に笑って観れる、あぁ日本は平和だ、、！と思える映画でした！観てよかったです！ぜひ！ ",
      "面白かった！でも、やり過ぎかな(泣)\n ２の予告を映画館で見て面白そうと思い見ていなかった１を借りてみて大変面白かったので、待ってましたと見てきました。すごい面白かったんですが、その分ストーリーが弱くなっていたように感じました。お約束がこれでもかと出てくるのですがそれを除くと残念ながら少々薄っぺらく感じてしまいました。それでも４なのは阿部寛さんの肉体美と上戸彩さんの入浴シーンでしょうか。（笑） ",
      "笑いあり、笑いありの映画でした。\n 肩の力が抜けて見れるお風呂ムービー。終始笑いながら見れました。パート1と同じ構成でしたが、続編らしいつくりで何の不安もなく、楽しめました。指圧の心は母心、なつかしいフレーズです阿部さんのシリアス顏のコメディがツボにはまります。 ",
      "まぁ期待通りかな\n お風呂や入浴を題材に2作も映画ができるのか半信半疑だったけど、キャストの演技と演出に支えられて、良い娯楽映画になっていたかなぁ。上戸彩が可愛かったね。 ",
      "まぁまぁ面白かった\n テルマエロマエは原作読んでないからわからんけど、あれは映画の方が絶対面白いと思う。でも、今回のより前の方が面白かったと思います。ただ出演者のみなさん顔濃いわぁ自分もそうなりたいです笑 ",
      "娯楽の洗脳\n ゴールデンウィーク娯楽映画。歳を重ねて分かること。こうして、庶民を洗脳しているのだと…。文明の利器がない時代には奴隷がいる。それを当然のものとして、扱う。戦争や争いが無い国を作ろうという大義を伝えているのに、人種差別は当然のことの様に扱っていると感じて、不快だった。 ",
      "ユーモア溢れる映画は良いこと\n テルマエ・ロマエは面白く見たのでPart2にも挑戦した。今回は前回同様ユーモアは楽しめたが、別な楽しみ方もできた。白木みのるさんや往年の有名人を彷彿させるイカ太郎や菅登未男さんの妙な老演技に唸らされた。昔を知る者にとってこれぞタイムスリップ。また草津温泉はじめとする各地の温泉は一度行ってみたいと思わせるほどの映像。さらにはバックの与作とオペラアリアなどの音楽もうーんと楽しめた思う。ひょんな意外性から今回は楽しめた。 ",
      "展開読めちゃう…\n 前作も今作も面白くて笑いどころ満載でした。ただ、あまりにも流れがパターン化されていて新鮮味はなかったです。阿部さんのギリシャ彫刻のような顔と肉体はすごいなーと感心しました。 ",
      "超面白え\n 笑あり 涙ありで最高の映画でしたね。前半は笑いで後半は涙でした。ルシウスの日本とローマ帝国の違いにびっくりするところはかなり面白かったです。 ",
      "前作より面白い\n 「テルマエ・ロマエ」の続編です。基本的には前作のパターンを引き継いでいますが、前作が後半間延びしたのに比べると今作の方がテンポがよくて面白かったです。随所に散りばめられたギャグも良かったですが、浪越徳治郎などちょっとネタが古いので若い人には理解できないような気もします。 ",
      "期待相応だった\n 良い風呂の日にやっていた前作を観て、是非Ⅱも見に行きたいと思い鑑賞しに行った。内容的には充分満足のいくものだったが、この期待を裏切るような仕掛けがもう少し欲しかった気がする。 ",
      "面白いけどねっ\n 中だるみあったなぁ。久々に、眠さとの戦いがありました…なにか、物足りない。ただ自分に合わなかったのかなぁ。笑3があっても、見に行かないと思います。 ",
      "阿部ちゃんの顔芸\n 前作と同じ展開で新鮮みが感じられない。浪越さんがお元気になのがびっくり❗️最後に出てくる桜咲く川沿いの温泉風景が美しすぎる。 ",
      "（´-`）.｡oO残念ながら\n  残念ながら途中退場、、、途中でニュースが見たくなって帰りました。結構なところまで見たのですが、ダメでした。随所に面白いところもあったのですが、少しやりすぎでしょうクマが出てきたところ、ズッキーニを頭に付けたローマ人はもうダメでした。阿部寛は演技も上手くなってとても期待しているのですが、この映画に定着しないようにしてもらいたいですね。 ",
      "おもしろかった\n 笑える要素が前作より増えていて最後まで楽しく見ることができました阿部寛の演技がとてもよかったですあと上戸彩の衣装がかわいい（笑） ",
      "見たら風呂に入りたくなる！\n 日本の良さをゴリ押ししてる感はあるけど、面白くてつい笑ってしまう映画。一作目からさらに磨きがかかっているように感じました。 ",
      "再会\n 一作目と比べて面白いとか面白くないとかじゃなくて…あるでしょ！その世界観やキャラクター達に再び会いたい作品って…今回、十分に彼等と再会を楽しみました。個人的には充実の一本です。 ",
      "観て良かった、前作以上かな。\n  続編といえど、どんな内容になっているか知らずに観に行きましたが、笑い所多々あり、キャストも相変わらず豪華、脚本も良く、前作以上に楽しめました。 ",
      "みんなで考えよう\n 潤沢なパンの耳にこんがり焼けたトーストとお湯茶畑がよく似合う。今後の福祉社会にて水道の蛇口がおチンチン　気軽に潤いを得る国技の相撲でも空気投げの妙味だ平和的な雰囲気は自分の中で人生を咀嚼する感じべったりとくっつき合うのは自力のない外殻が腑抜けと知れる不甲斐ない和平はみんなで考えて、平民を整理整頓し、新たな民族分別をつけることいつまでも単純言動では、頑張っている人に失礼だから ",
      "考えちゃだめだｗ\n 何も考えずに見るに限るｗｗｗ館内のいたるとこで笑いが起きてたｗいろいろ考えずに頭空っぽにしてみることをお勧めします。。。相変わらず顔が濃い。 ",
      "笑える..+α\n 前作に比べて笑いだけでなく..ちょっとした感動もプラスした～。個性的な顔立のキャストだけで..これだけ笑えるなんてずるい..!(^^)! ",
      "期待通り\n うん、期待通りです。一作目が良過ぎたので、それを上回ったかと言われるとアレですが、十分楽しめますよ。家族で観れば、もっと楽しいかも。 ",
      "期待どおりの笑いと感動\n 前半は笑いあり（予想どおりなんだが笑ってしまった）、後半は感動ありで期待は裏切らない出来でした。しかし前回の方が良かったのと、最後のところは漫画のストーリーの方が好きだったため☆１つマイナスにしました（制作の方ごめんなさい）。平たい顔俗の温泉に行きたくなる映画です。 ",
      "笑った…♪( ´θ｀)ノ\n よく笑えたけど、前作を見てちょっと期待しすぎたところもあったかな…？でも、よく笑えた映画でした♪( ´θ｀)ノ次は3も期待！ ",
      "最高のテルマエ‼︎\n  内容がものすごく入って来やすい！与作のヘイヘイホーを歌ったりと、日本の文化と古代の文化がわかりやすかった！最初から最後まで笑わせていただきました^ ^ ",
      "SF(スペクタクル・風呂)映画第2弾！ヘイヘイホー〜♪\n 阿部寛がローマ人風呂技師に扮して大ヒットしたタイムスリップお風呂コメディ第2弾。前作は面白かった。ユニークなストーリーやローマ人阿部ちゃんのカルチャーギャップに笑った笑った。こういう大評判のコメディの続編ってなかなか難しいが(例:「ホーム・アローン」「ハングオーバー」)、今回も面白かったと思う。続編コメディにありがちな過剰路線を極力抑え、前作のセオリーをしっかり踏襲。ルシウスのカルチャーギャップはもはや阿部ちゃんのお家芸と言って良し！(阿部ちゃんのローマ語の台詞も増えた)勿論続編なので、前作以上を目指さなくてはならない。スペクタクル感や感動は厚みが増した。グラディエーターを登場させたりして、本格ローマ帝国映画へのオマージュ充分。このグラディエーターに扮した曙がハマり過ぎている。何よりも素晴らしい風呂を作る事やローマ帝国の平和を願うルシウスの熱い姿にはグッとくるものがあった。こんな信念を持った男、今やなかなか居ないね。もう一人、前作ではイヤミな役所だった北村一輝演じるケイオニウスが今回、意外や意外に感動させてくれた。お約束の笑いも面白かったが、通な笑いの方こそツボだった。松島トモ子と猛獣、指圧の神様なんて、今、知ってる人居るのかなぁ？？(笑)このマニアックな部分だけ、「テルマエ・ロマエ」というよりまるで「トリック」？あの名物おじいちゃんもちゃんと登場。だけどもう一人名物になりそうなのが、ラーメン屋のおばあちゃん！(笑)ルシウスが目指す風呂のユートピア。それに影響を与えた日本の温泉街の雰囲気がたまらなくいい。ああ、今からでも行きたい！風呂に浸かり癒やされ、心の平安や平和に繋がる。ご都合主義な展開だけど、堅い事言いっこなし。娯楽コメディなんだし、今回も風呂に浸かったように体をほっこりさせようではないか！またまた大ヒットすれば、第3弾もあるだろう。でも、笑いや展開のパターン化も今回まで。次はちょっと新しい要素が無いとね。 ",
      "面白い！\n 前作ほどの大笑いはなかったけど十分楽しめました。阿部寛さんいいですねー！また3がありそうな…どうかな〜（笑）そしたらまた見に行きます！ ",
      "なんで、ローマで……\n 今回、本日公開のテルマエロマエⅡを観ましたがまったく感情移入することが出来ず他人に勧めるような作品ではないなと思いました。カット割りも残念。上戸彩の「カワイイ」だけの映画でした。 ",
      "笑いは半減、感動は倍増の、入浴スペクタクルムービー・第２弾。\n 【賛否両論チェック】賛：前作の知識も基本的には不要。ローマの風呂技師・ルシウスが、様々な現代の物を古代で再現する様が笑いを誘う。今回は重厚な感動ストーリーも楽しめる。否：前作のような笑いの要素は半減。シリアスなストーリー重視なので、前作好きには好みが分かれそう。今回はグロシーンも少しあり。　前作の知識は、基本的には不要です。前作同様、現代の文明に驚いたルシウスが、古代ローマでそれを再現する様が、笑いを誘います。ただし、前回のような笑い路線は半減し、今回は割とシリアス路線がメインです。剣闘でのグロシーンも少しだけあります。なので、＜笑いたい＞よりは＜感動したい＞人向けかと思います。あ、前作同様、上戸彩さんの入浴シーンも勿論ありますので（笑）、そちらもご期待のほど。　壮大なスペクタクル映画に仕上がっています。是非劇場でご覧下さい。 ",
      "素晴らしい！\n 待望の続編ということで早速映画館に。テンポもよく、爽快な気分になれました。また銭湯の人が増えそうです。温泉旅行にも行きたくなる⁈ ",
      "阿部寛の顔芸\n ほとんどギャグ。阿部寛の顔芸が最高に面白い。上戸綾が可愛い。平たい顔族のメンバーがイカ八朗初め、面白すぎる。浪越徳次郎って未だ生きていたんた！ ",
      "コメディだからさ。\n  前作のようなキレは無いものの、色んな前置きを端折って突っ走れるのは続編の強み。「強引じゃない？」って展開もコメディだから許されると思います。ハードル下げたからっていうのもあるが、楽しめた。ほっこり出来ました。与作！ ",
      "２作目だからね…\n １作目が大ヒットでそこそこ面白かったのに、なんか出来上がりの落差がありすぎな気が…。古代ローマ人が現代と過去を行き来してトンチンカンな行動をとるお笑いエピソードは今回もいろいろ面白い。阿部寛の演技も相変わらずだけどこの雰囲気にはピッタリ。平たい顔族やら、頭の上のズッキーニ、には笑わされます。しかし、ローマ時代の権力抗争まで取り込んだことでお話はスケールアップできたけど内容的には中途半端な仕上がりになっちゃった気がします。もっとお気軽なテーマでお笑い取ることに専念したほうがよかったのではないかな～。 ",
      "ユルユルの感じがたまりません。\n  前作は見ていません。その為、細かい設定等分からずに観ましたが…最近こういう軽い笑いの作品を観ていなかったので個人的には満足！途中の「字幕もそろそろ読み疲れたと思いますので、そのままでお楽しみ下さい」思いっきりメタやがな…wしかもその後に画面に小さく「bilingual」表示が出るし…w使い方、間違えてるだろうw観客心理を突いた笑いのセンスとテンポの良さが良いですね。途中から阿部さんのルシウスが味皇に見えたのは気のせいでしょうか…。後半ややドラマ仕立てになり空気が変わって軽いテンションから一変するのですが時間が短いのでそのままの気分で押しきれます。娯楽作品としては上々。何も考えず、軽い気持ちでお楽しみください。 ",
      "混浴してぇ。\n ファミリー向けなのにグラディエーター要らんやろ。浴場設計技師ルシウスが抱える風呂の問題解決あっさり連発で次第に飽きる。平和の象徴『混浴』のワンテーマに絞って湯ートピアを目指して奮闘する喜劇を観たかったな。上戸彩のお色気だけ満足。 ",
      "無邪気に楽しめますよ\n 前作を見たときのように、風呂を素材にすること自体の驚きはもちろんありませんが、もっとテンポが良くなったような気がする。娯楽映画として十分に楽しめますよ。声を出して笑いながら見ました。 ",
      "面白いよ\n 知っていると面白いギャグ要素が満載。今回はローマ帝国と現代を行き来する回数が多くて、アレレ…お風呂の問題がすぐ解決してしまうので軽い感じ "
    ],
    "filmarks": [],
    "coco": []
  }
}