{
  "id": 213,
  "reviews": {
    "eigacom": [
      "キャストを潰す脚本\n 水谷豊、成宮寛貴いいコンビだ。沖縄ロケ、スタッフは大変だろうし、キャストも死ぬ気で演じる。脚本が悪くてどうする。輿水泰弘氏の脚本には波がある。相棒を作り上げた功績はほんとに讃えても讃えきれないほどであるがそれと、だから映画を書き続けるのは話が違う。へんな意地を張らずにそろそろ降板しても良いのでは？画は綺麗だ。迫力もある。 ",
      "陸・海・空を駆け巡る特命係～“最高密度のミステリー”？\n  「相棒‐劇場版‐」シリーズ第3作。民兵の基地が存在する東京都の孤島・鳳凰島で発生したとある“死亡事故”。その調査に赴いた警視庁特命係の杉下右京と甲斐亨は、それが単なる事故では無く、殺人事件だという疑いを持ちます。そして次第に明らかになる警察庁、陸上自衛隊、政府の思惑が交錯する巨大な闇に挑みます。あらすじだけを見ていると、興奮必至な内容のように思えますが、観てびっくりな肩透かし感があるのは否めません…。“相棒史上、最高密度のミステリー。”というキャッチコピーでしたが、別段そんなこともない気がします。普通に「元日スペシャル」とかの方が密度濃いのではないでしょうか？単なる死亡事故の調査が国家を揺るがす大規模な陰謀劇へと発展していく展開はスリリングですが、テレビシリーズでもそういった類の話はいくつもありますし目新しさは特に無いので、いつもの「相棒」だよね、ぐらいのテンションに落ち着いてしまいました…。とは言いながらも、劇場版ならではのスケール感は抜群。まさに、陸、海、空と縦横無尽に右京さんとカイトくんが駆け回り、権力の妨害など顧みず、不屈の意志を持って事件解決に奔走します。陸上自衛隊の特殊作戦群に襲撃されるなど、ちょっとしたアクションもあり。気絶する右京さんが面白い(笑)いつもの都会を離れ、密林が広がる絶海の孤島へ…。民兵の基地という、ある意味“敵地”のど真ん中で完全アウェーの捜査となりました。しかし、蒸し暑い島でも普段のスーツ姿を崩さない右京さん(笑)　ちゃんと紅茶セットも持ち込んでました(笑)邦画初の4Kカメラでの撮影ということもあり、ジャングルの中や海でのシーンは綺麗でしたし何より迫力がありました。“国防”という、未だ答えの出ない我が国が抱える問題に真っ向から取り組んでいて、さすが社会派エンターテインメントな「相棒」らしいテーマだなと思いました。しかし、刑事物の常で結局答えは出ず、「この先何とかなりますよ」的な宙ぶらりんのままでエンディングを迎えました。「相棒」的解釈―右京さんなりの考えを提示しても良かったのではないかな、と思いました。 ",
      "さすが！\n レギュラーでも長尺モノは公安や防衛とのつばぜり合い多いしまさに今回も！亀山美和子コンビと除けば概ねフルキャストで！あ、あとたまきさんか（笑）ストーリーが分かりやすかったのは劇場版だから？いつも以上に右京さんの推理がキレッキレで（笑）楽しかったー！満足！レンタルDVDで、ようやく次回、シーズン13がスタートできます（笑） ",
      "ＤＶＤで鑑賞。 最近、相棒をよく見るようになった。 ２時間弱で飽き...\n ＤＶＤで鑑賞。最近、相棒をよく見るようになった。２時間弱で飽きることなく見れたけど、そこまでどんでん返しや奥が深い感じはなかった。民間防衛軍が天然痘の菌を盗んだことを発端として、それを確かめるスパイを民間から送り込んだが殺される。「国防をするためには、やり返すときのために準備をしておかなくてはならない。」とっても怖い考えただ。。。フィクションでも怖い。 ",
      "スケール中\n 映画だからドラマと比べてスケール大!!かと思いきや中くらいでした笑孤島で繰り広げられる警察と民兵と防衛省との対決。釈由美子さんが相変わらずお綺麗で、ミリタリーが似合ってました。 ",
      "まぁまぁ。。\n 相棒のテレビドラマの延長で見ればいいかな〜 ",
      "人が言わんとするところ\n 自衛隊を除隊した男が国防のためとして生物兵器を隠し持ち、それを隠滅しようとして自衛隊も絡んできた事件を二人の刑事が解決する事件。題名の相棒という言葉は内容と関係ないような気がした。 ",
      "孤島という設定に密室感があっていい\n 孤島でのあるひとつの殺しから始まって、右京さんとカイト君が上の命令で島に送られて来てから色んな秘密が段々暴かれていく。その様が気持ちよかった。なんてことなく済ませるはずの殺人が、大きな話になっていくという過程が面白い。舞台の場所がひとつなのと、登場人物も搾って描かれているのが分かりやすくてよかった。神戸くんが出てきて、テンションあがった。やはり私は神戸くんが好きです。肩幅の狭さとか頭の大きさ喋り方。カイト君の髪型も不思議で味があるけれど。最後の考えさせられる社会派問題提議に、私ならどう答えるかなど考えつつ、右京さんの答えにそうかぁと色々考えさせてもらった。相棒としては見応えのある一作に感じた。 ",
      "テーマは相棒らしい！？\n 今までの劇場版シリーズの中では一番、サスペンスよりミステリー要素が強く、また難し過ぎず、伏線(結末)を投げっぱなしにしない作りで、良かったと思う。終盤にかけての自衛隊襲撃から生物兵器基地の発見、犯人逮捕からの隠した生物兵器の発見の流れはリズムよく、とても引き込まれた。この映画は2回以上観ることで堪能できる作品だと思う。 ",
      "ふつう\n メッセージ性がでかすぎて普通に相棒を楽しみたい人には全く理解できない考えがあふれていた。これはかなり固めてみた方がよさそう。あと右京さんはもっとうざくていやらしくていい。ごめごめしてる感じが好きなのに。 ",
      "ハッタリと本筋の分離\n  本筋はチマチマした地味な事件でトリックも犯人も地味なんだけど、そこに国防だの生物兵器だののハッタリのトッピングが笑える。いや、ハッタリかますこと自体はいいんだけど、ハッタリの壮大さと事件の貧乏臭さが見事に分離していて、笑えてくるというか悲しくなってくる。 ",
      "メッセージ性が少し...\n このシリーズは大好きで、いつも予想を覆すストーリー展開と、メッセージ性溢れるセリフを楽しみにしています。今作はジャングルでの主人公２人のアクションが見どころの一つになっているようでしたが、ストーリー展開も予想通りの展開で、メッセージ性もいつものＴＶシリーズと比べて薄く感じてしまいました。ジャングルでのアクションや捜査はワクワクしただけに、少し残念でした。 ",
      "陳腐なテレ朝の主張\n 序盤からダラダラした展開で、眠くなった。私兵と言ってもかなりちゃちで、劇中でも言ってるように兵隊ごっこ。そこに自衛隊まで登場させてスケール感を出そうとしているけど、ちぐはぐ。映画なりに気張ってみたようだけど、泰山鳴動して鼠一匹の観は否めない。最後に一発逆転♪ということもなく、鼻に衝くテレ朝の主張の展開。右京が古舘に見えた┐(´∀｀)┌ ",
      "(´･_･`)劇場で見なくて良かったです\n  レンタルで本当に良かったです。あり得ない話しでシラけてしまいました。あんなところで軍隊ごっこ？オマケに化学兵器？捕まってあんな天下国家論？相棒はオーソドックスな刑事物であるべき（≧∇≦）釈由美子の大根っぷりと隊員達が食堂て飯を食べてるシーンは脱力してしまいました。 ",
      "残念です\n あの相棒？ 今でも再放送も何度も繰り返し録画して観る、大ファンです。この作品だけは劇場で観れず、すぐにDVDで観ました。えっ！！！まさかです。ストーリー雑、セリフも？、それに挿入音楽にも場面とのバランスが悪く、何かやっつけ仕事？右京の謎解きも緊迫感なく、いつもの納得いく背景が感じられません。拘置所の場面のやり取りも不完全燃焼。撮影のロケーションに重点を置きすぎですか？劇場で、DVD購入、レンタルでも観る価値のない作品です。言いたいことたくさんありますが、この流れで、新相棒（１０／１５～放送）を作らないで下さい。あの明瞭で、的確で、理にかなった謎解きをする右京でお願いします。失礼な評価ですけど、愛する相棒の大ファンなのです。 ",
      "屈指の駄作として必見\n 相棒史上最大の駄作。相棒らしさゼロ。そういう意味でツッコミどころ満載なので、ファンと東映映画ファンは必見だ。 ",
      "ツッコミ疲れる…\n さすがの高め安定。しかし、ツッコミどこ満載^^;訓練時の被害者、なんであんな態度とるの？スパイなら従っといた方がいいよね？ 訓練自体もごっこて言われてもしゃあないレベルね(´Д` )伊原剛志…杖持つ手が逆では？孤島でもスーツ姿で紅茶を嗜む右京さん素敵。「兵器」の正体がミッチーによって明らかになるし…アンタが「調べて」てお願いしたんやないの。え⁉︎「兵器」爆破しても大丈夫なの？空気感染…そもそも盗まれたんだから、押収すればいいのでは？ ホントに暴発したかっただけか、自衛隊。釈ちゃんキスシーン、相手羨まし…ってこの演出、いる？殺害トリック。コレ自体は以前ミステリで読んだような気がする…。そして、あの殴り方とあんな工作の仕方だと、すぐに見破られると思うが…。本はともかく、演出が？？な作品。「相棒」映画は「1」→演技陣熱さ◎だけど、話の繋ぎ破綻。「2」→序盤緊迫感◎広がり△ だったしね。 ",
      "迫力は満点\n 内容は。。。いまいちですかね。ＴＶのシリーズから観ていますのでその辺は楽しく観ることは出来ましたが。もう少し謎解きが面白いと良かったのですが。 ",
      "ガッカリもいいところ\n スカパーの再放送もチェックして見る私だが、これはガッカリ。相棒をよく見る人ほど、がっかりすると思う。ラストシーンで、どんなドンデン返しがあるのか？と、いろいろ想像していたのに。そのまま。え？ほんまに、コレで終わり？としばらく席を立てなかった。相棒史上最高のミステリーというのは嘘だった。ミステリーでも何でもなかった。これからは、テレビに専念して劇場版は見ません。（苦笑） ",
      "絶対許しがたいラスト7分の対話！！\n 娯楽作品にあるまじき政治的対話シーンに憤慨！！犯人の発言「友人（多分米国？）からもたらされた平和ボケという病にかかっている日本人を目覚めさせ、自ら行動を以って率先した。」右京の反論「国防という、はやり病にかかってしまっては、更に危ない。」最後に右京と相棒が語り合って終わる……「一体何を護るというのでしょうかね？血を流し合うだけで、出口はないものでしょうか？…きっと良い出口はあるに違いありません。」安倍政権を支える世界常識保守派　VS　リベラリストという美名に酔う護憲派　　のような構図です。相棒ファンは後者に誘導されてしまいます。 中露の横暴な軍事力行使が現実なので、妄想に一人悦に入る平和幻想から目覚めるのが、妨げられる映画です。作者か脚本家は後進や子孫に責任を持つ真の日本人でしょうか？自問自答して、猛省を促します。 ",
      "やめられない\n とてもおもしろいですね。また相棒かなどという声も多い中ですが、最後じ全てが１本の線でつながるあの快感がやはり大好きです！ ",
      "少し行き過ぎ？\n ドラマシリーズが大好きなので映画館に行ってきました！正直なところストーリー的に行き過ぎな部分がある気がしました。この点ではドラマシリーズのほうがしっくりくるという点で高評価がつかないのかもしれません。 ",
      "あまりにも非現実的でぶっとんだお話し\n このシリーズいつも役人批判のようなややこしい無理のある話ばかりだけど 普通の刑事ドラマで充分楽しめると思いますが？ ",
      "どこで飲むかを練る。\n  劇場版３作目。 そう、未だに私も毎回(しつこく)間違えるんだけど… 映画版は最新ドラマのひとつ前でしたね！時系列的に。 おぉ！なんで三浦さんが！？ってまた言っちゃった。 だからぁ～、このシリーズはねぇ～、って、 いつも隣で説明してくれる友人に感謝、感謝であります。ドラマ版も社会派らしく、毎回時事ネタを多く取り入れた 内容を見せるこのシリーズ、映画はその舞台を広げる程度で 面白いかどうかは…脚本次第ですよね？といったところ。 今回はずいぶん遠くに行ったんですねぇ～と思ったけれど、 自衛隊絡みでその方向性…だと予告から散々観てきたので、 特にうわっ！と思ったところはなかった。 謎の民兵組織…といっても、エ、釈由美子が？なんて そのうちお色気シーンでも出してくるつもりかしら？などと かなり不謹慎なことまで考えてしまった始末(ゴメンなさい) 右京さんは相変らず、絶海の孤島でもティーを飲んでいる♪ インタビューではどこで飲みましょう？なんて監督と練った らしいけど、そこを練るなら違う部分を練ればいいのに～と、 またしても余計なことを考えてしまった。 スーツもビシッと決まって素晴らしい。絶海の孤島関係なしｖカイトくんは頑張っているし(すっかり馴染んできていい感じ) 今回はあの神戸尊が再登場、ファンにとって嬉しい揃い踏み。 推理の方は…あぁなるほど^^;と思ったけれど、怪しい人間が 最初から怪しい対象なので…これはもう…各々想像の範疇で。色々とツッコミどころは満載だけど、実に相棒らしい作品。 描き方はどうあれ、平和に対する考えや見解が一方向ではない (当たり前だけど)ことが国防をテーマにして考えさせられる。 私もまったく自衛隊関連には疎いんだけど(現問題に於いても) そんな時はＴＶで熱く語る元自衛隊出身の俳優･今井雅之が コメンテーターの｢バラ色ダンディ｣の木曜日を見て勉強する。 カンケーない、で済まされない問題が、あちこちにゴロゴロと 転がっていることを知らされ、かなり愕然とする昨今なのだ。(ひとつ、よろしいですか？そのカップ、どう運んだんでしょう？) ",
      "今回は\n スッキリする感じは～…少なかったです。ラストもモヤモヤしてしまったのが正直な感想。でも、ただでは帰らないところが特命係らしい。三浦さんが出てて嬉しかったけど、もう少し絡みが欲しかった！でも、所々で笑いもあったところはいいなと思いました。次回に期待！ ",
      "前作が良かっただけに残念・・・\n 劇場版　前作　前々作ととても良かっただけに　今回は残念です。お話はつまらなくはないのですが、テレビでのスペシャル版のような作品です。前作２作はアップテンポで予想外のストーリー展開で　観ていてハラハラドキドキ　これぞ劇場版！！と感激して観たのですが今回はそれが　ありませんでした。やはり　作品を続けていくのは　難しいのでしょうか・・・ ",
      "相棒 劇場版Ⅲ\n この映画は、今回は脚本がダメ。ストーリーに感動が無かったです。ミッチーの出番がもっと欲しかった。脚本が良ければ、良かったのに。。残念。 ",
      "右京の推理が冴える\n 行き過ぎた愛国者たちの、テロリスト的な犯罪を暴く杉下右京の推理が今回も冴え渡る。民兵と自衛隊特殊部隊の格闘シーンはお粗末だったが、テンポの良い展開と、事件を暴く推理には満足できた。 ",
      "この時代に、強いメッセージ性\n  正直、ストーリーとしては本当に物足りなかった。この程度なら、普段のドラマや2時間スペシャルで事足りるだろう。しかし、この劇場版3は、今の日本に必要なメッセージを、後半にドカンと入れてきている。いくら国を守るためでも、人を傷め殺す武器や兵器を持つべきじゃない。こんな考え方を、映画の中で神室は「あなた方は、\"平和ボケ\"という名の重い病に侵されていますよ」と言っていた。それに対して右京が「あなたの方こそ侵されている。\"国防\"という名の流行り病に」と反論。相棒3は、「反日映画」との評価もある。頭の弱い人々が見るとそう思うのかもしれないけど、相棒がドラマのseason1から一貫しているのは「人を殺すな、法を犯すな」というただそれだけのこと。\"国防\"を盾に、自衛隊の問題(他国に攻撃できるレベルとして集団的自衛権の行使ができるか否かという問題。できる訳が無いが。)、改憲の問題に揺れる今の日本に、「相棒」のメッセージ性が強く突き刺さった。 ",
      "カイトwwwwww\n  相棒なのに、完全に右京さんしか、仕事してねー！カイトは何かした？見せ場がバースデーソング歌ってる所くらいしか、記憶にないくらい空気だったけど…。ストーリーも微妙。通常放送で2話な跨ぐくらいで良かったんじゃないか？1と2より完全に劣っている。最後の、平和ボケと国防の討論も不要。ただ、釈由美子って、あんなに演技ちゃんと出来るのに驚いた！ ",
      "地上波でよかったかな。\n 映画にするほどの作品内容ではなかったように思いました。相棒シリーズらしさは出ていたのですが、映画としての見所は少なかったです。 ",
      "(๑´∀`๑)\n さすが安定感バッチリやね( ๑´∀` ๑)はじめてじっくり観たけど、ストーリーもしっかりしてるし、キャストも渋いし、人気あるの理解できました☆ ",
      "流行り病と長患い\n いやね、悪くはないと思うんです。悪くはないと思うんですが。うーむ、期待値を上げすぎてたというか。期待していた路線と違ったというか。絶海の孤島での殺人事件というシチュエーション。“『相棒』史上最高密度のミステリー”という謳い文句。ここからのイメージだと、僕としては金田一耕助シリーズ等のおどろおどろしくてどろりとした雰囲気の連続殺人もの、あるいはジョン・マクティアナン監督の『閉ざされた森』のような、ヒネリを利かせまくったミステリ（あの作品はミステリとしての強度はもう一歩だけど雰囲気は好きだった）を期待してしまう。けど、違うんすよね、今回。ミステリとしての強度よりも、事件を通して浮かび上がってくるテーマをより重視した作りになっていた。＊　＊　＊『相棒』を長く観られている方ならご存知と思うが 、ドラマシリーズの『相棒』は各エピソードを多くの脚本家の方々が書かれており、なかでもメインエピソードを多く手掛ける興水泰弘氏の脚本は、警察あるいは国家のシステムに潜む危うさや矛盾点をフィーチャーしたものが多い。端的に言えば、テーマのスケールがデカい。で、彼の脚本は、テーマに重きを置きすぎてミステリとしての出来がかなり雑になる場合がちらほらあると僕個人は感じている。今回の劇場版はそちらのパターンだと思う。つまり、テーマ重視で物語を観る方はきっと気に入るだろうが、『純粋にミステリを楽しみたい』あるいは『ミステリと重厚なテーマのバランスを楽しみたい』という向きには不満が残る出来だと思っている。殺人の偽装トリックは“トリック”と呼べるほどのものじゃ無いし、犯人を追い詰める証拠も決め手に欠ける。そもそもあんな証拠の品を残している所も違和感。＊　＊　＊じゃあ全然面白くないかというと、そんなことはない。劇場版ならではのスケールを感じさせる点も多いし、『相棒』ファンならニヤリのシーンも満載だ。まず画作りで言えば、ドラマよりも陰影が強くザリザリとした感じや鬱蒼とした密林の風景は見応えがあるし、ハデな爆破シーンや特殊部隊＋ヘリ登場も劇場版ならでは。そしてその異常状況でも紅茶をたしなむ右京さん(笑)。いつも通りの好奇心とフットワークでどんどん事件に首を突っ込んでいく。２代目相棒の神戸くんと３代目相棒のカイトくんのやり取りにもクスクスさせられたし、お馴染み捜査１課トリオ（三浦刑事、今回だけ復活！）と鑑識の米沢さんが、いつもの右京さんらしい強引なやり方でイヤイヤ(笑)捜査に参加させられるのも可笑しい。＊　＊　＊そして、テーマについては流石は『相棒』。あまり細かくは書かないが、『自衛』という目的の為に赦される行為のきわどい境界線について、その線の“あちら側“と“こちら側”の主張を非常に分かりやすく示してくれる。このテーマに対する答えは映画内では示されない。そりゃそうだ。２時間の映画で答えが出るほど簡単な話なら、とっくに世界中ピースフルだ。要は右京さんやカイトくんのように、現状から目を背けず、かといって極論に走らず、“あちら”と“こちら”の立場の人々が妥協し合える道を探し続ける意識を持つ事が肝心なんだろう。とまあ、当たり前の事をエラそうに語ったところで今回のレビューおしまい！<2014.04.27鑑賞>...余談：冒頭の脚本家つながりで一言。『相棒』劇場版の中では僕は『１』が一番好き。話にケレン味があって、テーマも市井の人々の心情に寄り添ったものだったと思う。ちなみに『１』の脚本は戸田山雅司氏。あと、各エピソードと脚本家さんをそんなにしっかり把握してる訳じゃないが、最近は太田愛氏の脚本作品がお気に入り。 ",
      "レビュー見過ぎたらダメ！\n 話がサクサク進んで、あっという間に終わってたと言う感じ。 もっとねちっこく右京さんは推理を展開して欲しかったし、カイト君のもっと熱い男気を見せてくれる場面も欲しい！見るかどうか迷ってレビュー見まくった私はストーリーもなんとなくわかってしまってたから、新鮮な気持ちで観れなかったのがもったいなかったかな（笑）やっぱり映画はワクワクしながら観たいものです♡ ",
      "これは相棒ではない\n 相棒は二時間サスペンスの頃から観てますが今回は最悪の出来でした。カイトくんは一切活躍しない、米沢さんや捜一もギャグ要員でしかない、ストーリーもぐだぐだ。右京さんは最後に変な政治思想を披露するし。もし観ようと思ってる人がいたらレンタルまたはテレビ放送を待つべきです。お金が勿体ない。本当に残念です。 ",
      "期待以下。\n 杉下さん、カイトくんのおもしろコンビは封印され、真面目な社会派映画といったかんじでした。これはこれで好きな人もいるかもですが、私はあまりぐっときませんでしたね。 ",
      "程良い内容でした\n  あまり面白くなかったというレビューが多くて期待せずに観ました。特命係を離れた神戸尊が杉下右京と甲斐亨に調査依頼して結構楽しめましたよ。生物兵器や核の存在は恐ろしさを覚えましたオススメです。 ",
      "GW外せばヒットしたのに…\n GWは競合作品が多くて埋れてしまった感じが否めず、実際内容はいいんだけれど。今回は時間の関係で仕方なく選んだという感じでした。 ",
      "DVDで十分\n 神戸君の登場くらいかな、面白かったのは。社会批判、これは悪くない。内容も普通。ただ、映画館でみるくらいの価値は感じられなかった。相棒には期待していたから、残念。 ",
      "期待通りの一本でした（笑）\n 相棒の映画版ならではのスケールでした。今までのスポットとは違うテーマで楽しめました。憲法記念日後に見てしまったタイミングで、防衛、国防のテーマなど考えさせるものでしたが、右京さんの意見も相手の意見も考えさせるものでした。欲をいえば、カイト君がもっと活躍してほしかった。（笑） ",
      "変わらない相棒ワールド\n 今回も最初から最後まで惹きつけられる内容でした。劇中でカイトくんと尊さんが同じスクリーンに登場したこと、また相棒オールスターズの協力と活躍が、ファンから見ているととても面白く、相棒の歴史もしみじみ実感しました。内容はこれまでにない種のものでしたが、私には返って斬新であり、相棒がさらに幅を広げた印象を受けました。映画らしいスケールの大きさ、時事に即した内容もまた、相棒らしかったです。右京さんの年齢に合わない身のこなしといい、カイトくんとのますますのパートナーシップといい、とにかく相棒ファンとしては素直に自然に、楽しむことができました。まだまだ多くの人に観ていただき、本作が伸びればいいなと思っています。 ",
      "今までで一番最低な出来\n  孤島ならではの事件ではなく、またまた政府批判な内容でげんなり。映画になるとなぜここまでひどくなるのか？相棒という名前なのに、甲斐はまったく活躍しない。まだ1や2の方が亀山、神戸とも活躍するシーンはあったと思う。相棒はいつもスピンオフの方が良作です。GWはたくさん良作作品がありますので、他の映画を観ることを勧めます。 ",
      "興行ランキング５位ですが\n 興行ランキング５位なのは、公開次期が悪いだけ。キャパシティが上から４番目、２００人前後だからと。もし、５月２４日か３１日公開なら、もっと大きなシアターを使えて、１位になっていたはず。それだけの内容はあると僕は思います。 ",
      "やっぱりすごい。\n 「相棒」はどこへ行ってしまうのか。観賞後、そんなことを思わせる作品であった。予告などが出始めてから、ある種の危惧を抱いていた。ミステリー度が高いというような宣伝もされていた。ただ、絶海の孤島が舞台で、まがりなりにも警視庁の刑事が出向く案件で、ミステリー度が高くなるわけがない。結果、ミステリーとしてはかなり凡庸な出来であった。杉下（水谷豊）が犯人を特定していく過程がかなり大雑把で、何を元に推理を進めて行ったのか、きちんと示してほしかったところだ。だが、輿水泰弘脚本、和泉聖治監督の狙いはそんなところにはない。東京拘置所でのやりとりがすべてである。国防とは。まあ、あまり世間では国防という言葉は使わず、安全保障といったりする。そこへ突っ込んでいく作り手の勇気は、観ている我々も震撼するほどだ。そう簡単に答えの出るものではないが、あえて、それでも描かなければならない、そんな使命感みたいなものも感じた。ドラマはほとんど観ていないが、この志で、これからも続けていってほしい。 ",
      "タダの殺人事件では無かった\n  殺人事件の理由からもう一つ謎が解けて行くに連れてスケールがドンドン大きくなって行く最後に溶きほぐされていくのは今の日本の警視庁と自衛隊幹部の裏の真実謎に潜む病み潰しても潰しても沸き上がって来る悪の部分は永久に無くならないかも知れない平和ボケして居るとまた悪は生まれて来るのかもと傷かされた右京さんの冷静で沈着は映画でも変わらずクールでした！ ",
      "刑事ドラマの概念を見事に越える、異色なスケール＆ストーリー。\n 【賛否両論チェック】賛：離島で起きた事故をきっかけに、自衛隊をも巻き込んだ巨大な陰謀を追及していく２人が痛快。前作やテレビ版の知識も基本的には不要。否：ラストはやや理屈っぽくて説教臭い。当然ながら殺害シーンもあり。　今回は、スケールもストーリーも異色です。離島の事故から、国家権力をも巻き込んだ巨大な陰謀を追及していく様は、刑事ドラマの概念を見事に超えています。そして最終的には、「本当の平和とは」という、普遍的なテーマに行きつきます。　ラストの犯人ＶＳ杉下のかけ合いは、若干理屈っぽくて説教臭い感はありますが、それもまた相棒の魅力の１つ。基礎知識も最悪なくても大丈夫なので、是非ご覧になってみて下さい。 ",
      "今までの劇場版よりは解りやすい\n 相棒劇場版はいつも難しくしすぎで好きじゃなかったけど、今回のは解り易くてそこは良かったです。シナリオもシンプルで「相棒史上最高密度のミステリー」ではないので2時間ドラマで良かったんじゃないかと。ドラマのほうでもっと事件大連発とかあったし（笑）ドラマのクオリティ高いし、CMでハードル上げすぎたせいで、☆は辛口めでこれくらいかな。相棒スタッフならもっと出来るハズ！ ",
      "これじゃない感。\n 存在意義が分かりやすかった釈由美子に同情・・・。国防にまつわるありがちな暴走話のまま終わってしまって、『「相棒」史上最高密度のミステリー』なんて微塵も堪能できず。神室司（伊原剛志）達が小者感いっぱいで物騒なコワさ胡散臭さがまるで感じられない。人気に気を良くしてスケールアップせず、推理に頭脳を刺激しまくる密室ミステリーを作ってほしかった。 ",
      "メッセージ性\n 相棒独特の始まり方。迫力、スリル。意外性とかはいつもよりは感じなかった気がしました。相棒映画は毎度警察組織の闇をフューチャーしていたと思いますが、今回はそこよりも違ったところにスポットが当てられていました。守るということの大いなる矛盾。正確ではないかもしれませんが、その言葉が一番印象的です。メッセージ性は今までもあったように思いますが、これまで以上に特にラストシーンには強いメッセージ性を感じました。考えさせられましたし、面白かったです。 ",
      "相棒らしさが足りない\n 相棒シリーズの映画第3作です。神戸尊を含めたいつもの相棒メンバが登場し、「国防」という相棒らしい硬派なテーマで、ドラマとしては面白かったですが、相棒らしさがあまり感じられませんでした。孤島の軍隊の秘密を探るという映画によくあるパターンになってしまって、殺人事件の捜査が二次的になってしまったせいでしょうか。 ",
      "簡単には答えは出せない\n 簡単には答えの出せない問題を相棒としての答えを出そうとした結果こうなったという感じでしょうか作品としてのミステリー感はあまりありませんでしたねそこはマイナス点でしょうかしかし、面白くないとは思わなかった ",
      "社会派な内容\n 「ご協力ありがとうございました」という一言に隠された恐ろしい背景。もし自分がこんな目にあったらもう外出できない程にダメージ受けると思います。一番印象に残ったシーンです。あの伊丹刑事もヘロヘロでしたし。捜一トリオと鑑識さん、暇課長と取り巻きさんが映るととにかくホッとします。あ、相棒だ～！と思います。「国防」と「平和ボケ」はどちらが罪なのですか？観終わった後、現実と照らし合わせて色々考えてしまう映画です。 ",
      "あまり期待せず\n 最近、以前の面白さや新鮮味が、半減している相棒。それでも少しは楽しめるかなと期待して見ましたが。なんとも、突っ込み所満載で、少し陳腐に感じてしまいました。舞台設定、道具等、もう少し手抜きない仕事をしてほしかった。リアリティーにかけました。あまり大きな動きをしなくて良いので、頭脳プレイのみで攻めた作品のが相棒らしくて好みかな。 ",
      "度を過ぎた行いは決して正当化されない\n 「相棒」劇場版第3弾。スピンオフも含めると5作目で、すっかりシリーズ映画として定着した。何やらあちこちで酷評レビューが目立つ。「相棒」好きなので、いきなり出鼻を挫かれた感だったが、実際見てみたら、そこまでボロクソ言われるほどでもないと思った。東京都の果ての果ての孤島で起きた殺人事件。自衛隊、警察、そして民兵の思惑と陰謀が交錯する。舞台は異色だが、時事問題を絡めた、「相棒」らしい社会派サスペンス。ラスト、右京が犯人に言い放つ、「あなたの方こそ犯されてますよ、国防という名の流行り病に」の台詞が、今回のテーマを表している。また、改正しようとしている某憲法を突っついている事も明白だ。国防。国を守る。立派な行いだと思う。ラストの犯人の言い分も、全く分からない訳ではない。もしもの時、某友人国が守ってくれるという100%の保証は無い。自分の身は自分で守る。その為にはある程度の武器も必要。だが…ラスト、右京と犯人の会話で、核兵器の保有を引き合いに出したが、核で攻撃されたから核でやり返すなど、もはや国を守る正義の行いではない。それは寧ろ、大量殺人であり、戦争の引き金になり、大きな悲劇を招く。“やられたらやり返す”という台詞が流行になったが、度を過ぎた行いは決して正当化されない。彼ら民兵は、確かに無差別なテロリストではない。しかし、その危険思想は、かつての連合赤軍にしか感じられなかった。さて、重たい話はここまでにして…「相棒」好きならではの楽しみも勿論あった。密林に覆われた孤島でも、ばっちりスーツを着、紅茶を飲むさすがの右京さん！(笑)お馴染みの面々が登場すると、やっぱり安心する。今回、season12で卒業した三浦さんが居た事が嬉しかった。(という事は今回の映画は、時系列的にseason12の前)そして何と言っても、2代目相棒・神戸くんと現相棒・カイトくんの初対面！新旧相棒の顔合わせは今回が初！難しい題材だけに、賛否が出るのは当然。そんな題材に切り込み、社会派エンターテイメントにしながら訴えを込め、今回も見応えあった「相棒」劇場版だった。 ",
      "相棒が好きだからこそ評価出来ない\n 過去作品やスピンオフでは相棒であるキャラがしっかり活躍します。しかし、今作ではカイト君はただ居るだけ。劇中のとある問いかけにも完全にイエスマン。内容も右京さん原理主義のような作品。杉下右京は正義です。それも小野田公顕曰く「暴走する正義」です。国や組織や個人の名誉などを傷つけてでも法を遵守するというある種のサイコパス的正義。それ故の後味の悪さこそが相棒の魅力だと私は考えています。今作ではそれすらも中途半端。先ほど右京さん原理主義と言いましたが訂正します。「右京さんらしさ」も足りない、いわば水谷豊作品です。水谷豊が大好きな人はもうちょっと点数が高くなるかもね。 ",
      "相棒らしい相棒ながらの社会派映画！\n 面白かったです！他のレビューが振るわない理由が判りませんが、やっぱり相棒はこうでなくちゃ！！人間は愚かだから時間が経つと忘れてしまう、それが時として救いとなる事もあるけれど、やっぱり大切な事は風化させずに後世に伝えていかなくちゃならない。そのためには時々過去を悼みつつも振り返らなくちゃね。平和ボケ過ぎても駄目だし、過剰に警戒し過ぎても駄目。これって『弦は緩過ぎてもきつ過ぎても良い音にならない』と比喩する仏教の教えみたいね。でも本当にそう思います。中間にいるのが大切で、ともすればどちらかに行き過ぎる人間にとってそれは、最も難しい事だと思います。だからこそ、この世は修行の場、日々試されているのです！（無宗教だけど）あれ、なんの話だろう…？結論！相棒劇場版Ⅲは、良い社会派エンターテイメント映画です！！！♪（お馬さんも出てきたし〜(^-^)） ",
      "ドラマより面白いかも。\n 評価、レビューを見てから鑑賞。期待をしていなかったのですが、最初から最後まで楽しめました。キャスト陣が良かったですよ(^^) ",
      "次回はぜひ謎解きで\n 今日再放送で見たカシオベアを見て改めて、ぜひ次回の映画は、オール倫敦ロケで、凝りに凝った英国趣味の贅沢な謎解きを期待します。 ",
      "期待が高かっただけに、外され感が・・・\n う～ん、どうでしょう～。期待したからなのか、ちょっと釈然としないものを感じます。これまで、相棒の映画は、スピンオフを含めると本作含め５作品。その中で、一番完成度が低いと言わざるを得ません。何が悪いのか？脚本の作りこみが足りないのではないでしょうか？相棒といえば、時事問題と絡んだ話で有る事が、そのドラマの面白さに一層の魅力を与えているのですが、日本で民兵ですが・・・。まぁ、アメリカでは問題になっていますし、日本でも今度は出て来るでしょう。でもねぇ。【今】ですか？と言う感じです。それでも、民兵達、そして、物語の行き掛かり上でてくる自衛隊員の所作が、それなりになっているのであれば、まだ無理矢理なテーマ設定に目を瞑ったんですが、ちょっと酷い。突っ込みどころ満載と言うか、日本は、ミリタリオペレーションを経験している人材が圧倒的に少ないので、抱腹絶倒の所作もOKなんですかねぇ。それと、これも物語の行き掛かり上でて来るんですが、警視庁航空隊のヘリ、何ですか？あれは。車は、劇用車と言う事で、実際のパトカー同様のカラーリングが施されていますが、赤を基調としたカラーリングのヘリに無理やり“警視庁”とそして警察の星のマークを書いただけですか。あの、警察カラーのヘリは、認められないということなんですかね？ヘリつながりで言うと、チヌークが出て来るんですよねぇ。でも、エンドロールを見ても、協力に自衛隊の文字は出てこないので、あのチヌークは何？CGですかね？あるいは、資料映像？TVのレギュラー放送も、視聴率が落ちてきているらしいですが、ちょっと本腰を入れて立て直さないと、今後の相棒は大変なことになりそうです。 ",
      "イマイチだなぁ\n 映画らしくお金はかかっているけど、ストーリー展開がイマイチだった。ミステリーでもサスペンスでもない、ただの刑事ドラマの２時間版みたいな感じだった。ミッチーが相棒だった頃の２時間ドラマのほうが、よっぽど映画的な内容だったわー。映画館で見るほどの作品じゃなかったな。 ",
      "ドラマは大好きだけど、これは酷い……\n 前作のXdayもイマイチでしたが、今回はもっとダメダメでした。期待値が高かったせいか、がっかり感がスゴイです。映画館で見るより、DVDや地上波で視聴することをオススメします。睡魔との闘いでした……。。 ",
      "メッチャ良かったよー舞台挨拶\n  みんなボロカス書いとるなー。メッチャ良かったけどなー舞台挨拶。角田課長が期待通りに「ゴールデンウイークにワザワザ来るなんて『暇か？』」って言ってくれたし…。映画はスピンオフも含めてこれで5作目なワケですが、これが記念すべき一作目だったら多少の満足感も得られたかも分かりませんが相棒史上最もこぢんまりとしたお話でございましたね。南海の孤島だけで話が進行してそのまま終わるみたいな、特に東京あるいは日本全体が恐怖することもなく本当に島だけで終わっちゃうみたいな…。あれだけ大掛かりに右京たちを本土に送り返したのにあっさりと再上陸を許したのは一体何やったの？見張りが普通おるやろ。紅一点の釈由美子の役どころも、この程度の役ならワザワザ釈由美子を使わなくてもみたいな。ユイカちゃんとかコニタンぐらい活躍させてあげてよねー。ほんでもってあのシーンは二人ともタンクトップ着てんのおかしいやろ、大人の男と女が誰もいない湖か川だったかよく分からんかったけど、まあそこで愛しあうのに服なんかいるか？エッチな意味じゃなくて非常に不自然やわ、Ｒ指定になるからかいな？別に画面では見せんでもええがな、アングルは釈ちゃんの背中越しでもさー。右京さん、あんなところにティーカップ持って行ってたんかいな、用意良すぎやろｗさすがにあそこは吹いたわ。あーもう突っ込みどころ探したらキリないわ！ツーで官房長殺したんやからソレ以上のサプライズがあるもんやと思ったらなんもないし…序章見ても見んでも関係無かったし、まあ序章見てない人が映画見て意味わからんかったらそれはそれでブーイングやろけど。右京さんのキレ芸も「えっ？ここでー」て感じやったし、なんかカンニング竹山が『ココでキレてください』のカンペで仕方なくキレたみたいな…。今までマンネリ打破のためキャスト側でサプライズやってたけど、それもそろそろ限界かな？脚本家とか監督を新しい人にお願いしたほうがいいのかも…。昔は良かったよなあ…徳重聡のヤツとか森本レオに右京さんが撃たれる話とか浅倉禄郎のヤツとかほんだあつんどとか月本幸子の話とか嫁さん便器にハメて殺すヤツとか(笑)テレビ版の方が良作いっぱいあるよなあ…映画やからってスタッフ力み過ぎなんとちゃうかな。それと何の刑事ドラマだったか今のところ思い出せないんだけど、最後の宅配便を使った時間差トリックって随分前にテレビで見た記憶があるんだよね～。絶対そのネタの使い回しをしてると思うんだけど、それを金を払って見る映画でやりますかね～。何だったかタイトル思い出したらまた追記したいと思います。しっかしSEASON５第15話のエンディングで小野田官房長が美和子に言った「僕はね特命係は杉下が動かしているとばかり思ってました。でも実は君の旦那様だったんだね。亀山薫くん…。」っていうセリフが当時はものすごく重いセリフに感じてたんだけど結局相棒誰でもええんやがなってのが最近凄く残念に思えてきました。そろそろ相棒落ち目にならんうちにいい思い出を残したまま終わったほうがいいのかもね。 ",
      "ソコソコ\n 相棒特有の凝ったストーリー展開を期待していたが.....むっむっ！普通じゃん。映画だからお金を掛けた描写はあるけど、....残念。次回作に期待。 ",
      "これは、つまらない\n ドラマは面白いのに、何だ、これ。つまんね～憲法9条好きな人が警鐘鳴らしたくて造ったけど、対案はありません、みたいな... ",
      "んー\n  濃密ミステリーか？、っていうと、違うかなー、と。面白くない訳ではなかったですが、期待が大きすぎた、という感じでした。お３方＋1人の登場が良かったです(笑) ",
      "イマイチかも。\n 行き過ぎた憂国とその警鐘？を伝えたいのか？全体的に劇場版なのに安っぽい感じを拭えない。大きな謎や陰謀を楽しみにすると...最後の杉下さんと犯人との掛け合いが個人的には一番楽しめた。 ",
      "もう二度と見ない映画１位\n 今まで相棒シリーズが好きでいろいろと見てきましたが、こんなにつまらなく残念に思った作品は初めてです。批判的な内容ばかりで「相棒」という作品自体に対してもマイナスなイメージです。この作品をもう二度と見ることはないですし、他のシリーズも見る気がなくなりました。はっきり言って見る価値がない映画です。 ",
      "がっかり\n 相棒ファンですが内容にがっかり。今までは二度三度と見ましたが、今回は二度と見たくありません。特に内容に批判的内容が多く、観る側のことを考えた内容にしてほしい。論理的でもない。 ",
      "期待しただけに\n テレビシリーズも映画もめちゃくちゃ好きだったのにミステリーもなく犯人もすぐにわかるし一体どうしてしまったんだ相棒って感じです ",
      "変わらず安定した面白さ。\n TVは一度も見たことなくて映画だけ毎回見ています。毎回安定して面白い。予告で無人島みたいなとこで右京が活躍するみたいだから、‘あ～、今回はやりすぎて失敗か…’なんて思っていたのですが無駄な心配でした。テロ集団やら細菌兵器や自衛隊や警察組織やらいろいろ詰め込んでも何の違和感もなくお話は進みます。アクションも適度に組み込んでいますが何といっても、ろくにテレビも見ていない自分でも十分ついていける事件解決シーンが面白いこと。今回も水谷豊の強弱つくセリフに楽しみながら事件解決を楽しめました。 ",
      "おもしろくない\n  　孤島で私兵を養成する、アメリカ映画でありましたね。テロをした訳でもなく、サスペンスでしょうが、必然性がありません。伊原さんのカリスマ性もないし。　次回は、ロンドンを舞台にしたシャーロック・ホームズを模した都会的でおしゃれな物にしてください。 "
    ],
    "filmarks": [],
    "coco": []
  }
}