{
  "id": 225,
  "reviews": {
    "eigacom": [
      "タレント猫と、演技がイマイチなじいちゃん\n じいちゃんは、あまり演技が上手いとは思わなかったが、猫の演技？には感心した。岩合さんの中に対する愛情が、よく伝わってきた。 ",
      "☆☆☆ お馴染みの猫写真家による究極の暇つぶし猫歩き映画（良い意味...\n ☆☆☆お馴染みの猫写真家による究極の暇つぶし猫歩き映画（良い意味で）原作未読。猫の島に役者さん達を放してみました…的な話。詰まらなくは無く、寧ろ終始ほっこりしながら進んで行く。予想通りに話は進み。予想通りに終わる…と言うか。いつの間にかに中途半端な状態で、問題自体は解決に至る。レシピの話にせよ。引っ越し話にせよ。若い女性がやって来て恋の話が咲くのか？等の話にせよ。基本的にストーリーなんぞは有って無いに等しい。せめて若い男女の話に関しては、じいちゃんとばあちゃんの昔の話として展開されるならば、分からなくは無かった…とも思うのだけれど。まあ、なんだかんだと言ったところで。所詮は可愛い猫が映っていれば…。 そ れ で よ し ！わかりやすい(^_^;)２０１９年３月２０日 MOVIX亀有/スクリーン２ ",
      "ストーリー関係ないのだった。\n 眼福。 ",
      "駄作。\n 岩合光昭さんが監督ということで期待して映画館に足を運びました。確かに猫たちは美しい。撮るのが巧い。猫たちは語らずとも美しい。それは猫という生き物が本来持つ純真無垢な美しさを宿しているからだと思う。ただ今作はドキュメンタリーではない。一つの物語の中に猫という存在があるけれど、それがある分私は逆に人間の粗さ、粗雑さ、ストーリーの組み立て、アングル、台詞全ての不出来さが際立つ作品に思えて仕方なかった。猫を純粋に楽しむための作品であって物語を楽しむ、それも映画として。そう言う観点から言えば満足感が全く得られない作品だった。唯一良かったのは、エンドロールくらいか。猫ちゃんの名前の羅列に思わずほっこりした。猫好きには堪らないと思うが、映画としては駄作である。 ",
      "ほのぼの\n 猫的には星5つストーリーは…( ˊᵕˋ ;)猫が目的で観に行ったので問題無いけどw志の輔さんのじいちゃんがじいちゃん過ぎてコントみたいだった( ˊᵕˋ ;) ",
      "猫が可愛い\n  猫は癒しであり、心の支え。レシピとして出てくる料理が美味しそうでした。過疎化を考えさせられる心温まる映画でささた。 ",
      "猫がすべて\n 型に嵌った見え見えの展開とセリフ棒読みのわざとらしい演技。大根役者も久しぶりに見た。猫以外は印象に残らず。2019-73 ",
      "猫だけ見られればいいかと思っていたら\n 正直、猫が可愛い以外は特にストーリー性のない眠たーい映画なんだろうな…と思いながら映画館へ向かったのですが、良い意味で期待外れ！ヒューマンドラマや、過疎の村での生活、生き様などドラマチックに描かれていました。まさか泣くとは思っておらず、予想に反して深みのある映画でした。私はとても好きな作品です。 ",
      "ペヤングソース焼きそばCMの志の輔さんが苦手でした。\n 猫猫猫だらけでもなんか不自然〜野良なのに洋猫ばっかりだし人間がらみのシーンの猫達は無理してるミーちゃん抱っこいやがってるのに〜やめてあげて〜猫単独っていうのかな 話とは無関係に差し込まれる猫達は世界猫歩きを観ているときといっしょで安心してみていられますとび猫も見られるよ個人的に心配だったのは、志の輔さんがやってたペヤングソース焼きそばのCMが好きじゃなくて(古っ！)ちょっとオーバーな演技がやだなあ、苦手意識持ってたんですがまあそこは大丈夫でしたまだちょっとオーバーだなぁとは思ったけどねw ",
      "猫は自由で可愛い、人間はもどかしい\n いろんな猫がたくさん(^^)猫好きじゃなくても、その可愛さについ笑顔になるような映像です。自由に気ままに楽しく暮らしています。それにひきかえ人間は不器用ですよね。思うままに行動できないもどかしさが猫と対照的だなぁと思いました。 ",
      "心があったまる\n 冒頭からネコ、ネコ、ネコ。仕草や動き、表情を丹念に映している。ヒトの役者陣もいい顔ぶれを揃えており、始めはカットつなぎがぎこちないが、だんだんドラマが転がっていく。春夏秋冬、そしてまた春へと、季節をたどって、ネコとヒトの島を描いていく。世知辛い日常の中で、こんな心があったまる映画は有り難い。 ",
      "バランスが悪い、ちぐはぐな映画\n 期待し過ぎた私が悪い。キャスティングもストーリーもカメラワークも悪くないです。でも、小さなことの積み重なりによって、あくまで私の思う『いい映画』から遠のいてしまった気がします。ボクトツとした志の輔さんははまり役だと思いますが、脇役の小林薫さんが上手すぎるんです。そこん所の調整みたいな事が成されてないので、ちぐはぐな感じがして、物語に集中出来ない。猫達も全部が丸々と太って毛並みも良く、リアリティーに欠ける。猫が出てくるシーンはドキュメンタリーの様だ。ただの猫好きな方は満足できるかもしれませんが、映画も猫も好きな私としては、ちょっとガッカリしました。ただ過疎の進む島で暮らす人々の問題喚起にはなったかな。 ",
      "期待以上。人生と猫生を両方描いてくれています。\n  星が１つ少ないのは大吉さん役はもっと素朴な雰囲気の役者さんがよかったかな？志の輔さんは素朴とは少し違う魅力では？と。でも、違和感は見ているうちに確実に薄まっていきましたし、それ以外は期待以上でした。猫のタマさんと奥さんに先立たれた独居老人の大吉さんとの、さりげなくあたたかい日常と独居のリアルな情景と考えさせられる現実が描かれています。タマさん目線の世界も十分堪能できます。タマさんたち、猫の日常も臨場感ある映像で見られて楽しいですし可愛く感じます。猫を家族にしている人なら、あるあるの場面や共感点沢山と思います。周囲の島民達の喜怒哀楽もリアルに繊細に鋭く描かれていますが、根底に深い愛を感じます。大吉さんと島民との関係も昔ながらのものでとても良好、特にイワオさんとは親友。柴崎コウ演じる美しい女性が移住してきてカフェをオープン。イワオさんの優しい機転もありますが、よそ者と閉鎖的にはならず、すぐに受け入れる島民。島民達に新しい風が吹き出すきっかけになるカフェ。イワオさんの初恋相手とのシーンも素敵です。未だに大切に思い合っているその人が突然、、、。イワオさんの落胆と初恋相手が飼っていたミーちゃんをどうするか。イワオさんの猫の立場を考えた深さに感動します。大吉さんもある日突然たおれ、都会に住む息子さんから、具体的に都会で同居しようと持ちかけられるけど。みんなと一緒のあの島を出るなんて、大吉さんには無理なのです。美しい海に囲まれた素敵な島。日常が優しく温もりあって、猫たちにも優しくておおらかで。猫ばかり出て来て、退屈な映画かなと心配しましたが、人生と猫生を描けている素敵な、ほっこりする映画です。 ",
      "ふにゃ\n とってもステキな映画でしたよ…！なんて 実は岬の兄妹が観たくて意気揚々と有楽町に向かったのですが、3時間前に着いたもののまさかの満席で鑑賞出来ず、仕方ない、これでも観て帰ろ・・ってぶーたれた気持ちで見始めたんですが、なんとこれが、おもしろい。いつも韓国ものとかホラーとかグロっぽいの好みでそればっかりだったのですが、たまにはこういうのみた方が良いですね。私自身猫二匹飼ってて猫好きってのもありますが、猫も可愛かったが役者さんも素晴らしく、そしてあの島の風景がほんと良かったですね〜気がつけば終始顔の筋肉は緩みっぱなし。最悪な一日になりそうだっのに、楽しい一日になれました。感謝。感謝。岩合さんありがとう。次回作、期待してますにゃ♩ ",
      "猫がかわいい。他に感想は必要ない。\n 猫がかわいい。他に感想は必要ない。 ",
      "猫だけでいい\n 最初から様々な猫が登場し、ワクワクしたが、人間が出てくるととたんにつまらなくなる。人間ではなく、タマとミイの恋が気になりました。ミイちゃんどうして気が変わったんでしょう。私の知る限り、雌は嫌なもんは嫌!で押し通す。口説かれて成功したの見たことないのですが。主役のベーコン氏は、主演男優賞あげたいくらいの堂々とした演技でしたが、保護された時のタマちゃんは、もう少し何とかならなかったのかなあ。とても綺麗で元気で栄養たっぷりに見えるのですが。もう目の前でぐったりして、このまま息を引き取りそうで、お湯だ、湯たんぽだ、砂糖水だと、必死になるうちに夫婦喧嘩も忘れてしまう…それから笑いが絶えなくなり、楽しい日々だつたのに、おじいさんを頼むね、と先に妻が逝ってしまい、残されたひとりと一匹が、肩を寄せ合って暮らしていく…とても大事な場面なのに。あと猫が好きなのに、なぜか嫌われる青年の描写。タマの反応変。好かれている相手にあんな態度取らんでしょ。もっと余裕綽々のはず。伸ばした手のほんのわずか先にいて、さわれそうで絶対触らせてくれない、とかね。最初は良かったのですが、途中から正直眠くなりました。実写は難しいですね。アニメの方が良かったな。 ",
      "猫を見て楽しむ映画❗\n 星🌟🌟🌟🌟 ストーリーはあって無いようなもの…猫がスクリーンにでずっぱりで猫好きには堪らない作品です❗柴咲コウ、小林薫、銀粉蝶,柄本佑など演技派の俳優が沢山出てますが意外と大吉の息子役山中崇がいい演技してました❗久しぶりの田中裕子もうちょっと出て欲しかったなぁ～ ",
      "癒しの映画！\n 動物写真家・岩合光昭さん初監督！全シーンどこかに猫がいる。猫好きにはたまらない作品でかなり癒されました。猫の撮り方が本当に良くてこんな猫映画を待ってた！という感じです。 この作品は猫だけじゃない。猫と老人ばかりの小さな島が舞台で島の風景が美しい。島の人が作る料理も美味しそうで良かったです。島に住む人々に豪華キャストが出演。主役のじぃちゃん役に落語家の立川志の輔さん、大吉の親友に小林薫さん、島にカフェを開いた若い女性に柴咲コウさん。小林薫さん好きなので嬉しかった。ストーリーが春夏秋冬で描かれていてその季節ごとに島の人とねこたちが生きていくのでのほほんととにかく癒されました！猫のストーリーも島の人々のストーリーもしっかり描かれていてかなり満足です。タマとみーちゃんの恋の行方を見届けられて良かったです。とにかくオススメしたい一本。 ",
      "岩合さんの映像だ！\n 岩合さんの映像らしさが満載の映画でした。とにかくネコ、ねこ、猫のオンパレード。志の輔さんのセリフかほとんどタマ！としか言ってなかったかと思うくらい、名前の連呼していた印象でした。 ストーリーは残念なくらい中身がなかったのは残念でした。 ",
      "間違いなくネコが主人公、だけどヒトも輝いてる\n これだけネコが出て自然に振る舞いまた演技して、そのまま撮っているのは凄い、さすが岩合さん。エンドロールに出演したネコの本名が流れるのが微笑ましい。一方、ネコを取り巻く人間も、ちゃんと輝いてる。 ",
      "ねこ、ネコ、猫！\n  道端で猫を見かけたら「あっ猫！」と、言って追いかけちゃうような猫好きの方にオススメの映画です。お昼寝猫、お散歩猫、木から落ちる猫、取っ組み合う猫、恋する猫。あらゆるシーン、あらゆる場所に色んな猫がいます。島の風景も素晴らしく、佐久島に行ってみたくなりました。登場人物はほぼ原作コミックの通りですが、エピソードはオリジナルがメインです。映画になると、コミックのほのぼの感にシビアな現実が入ってきて、やっぱり猫と年寄りだけの暮らしじゃ心配だなあと、最後はちょっとシンミリしましたが、タマ（ベーコン）の可愛い姿に少し救われました。ベーコンは主演男優賞ですね。パンフレットも可愛いし、佐久島マップもついていて面白かったです。 ",
      "味わい深い良作\n 　ベーコンという猫は大した役者である。演じたタマは、人に寄り添い、淋しい三毛猫に寄り添う。勿論見返りなど考えもしない。ただ生きて、そして死ぬ。生きていることに意味などない。そんなものを求めているのは人間だけだ。だから人間はいつも欲求不満で、いつも不幸なのだ。　動物を飼うのは生命と向き合うことである。生命というのは健やかなときもあれば病めるときもある。外見は綺麗でも、大腸には汚物を溜め込んでいる。そして一刻ごとに老いていく。飼い猫が成長して老いていくということは、飼っている自分も老いていくということだ。　島にはたくさんの猫が住んでいる。島の老人たちは、自分たちが老いて近いうちに死んでいくことを知っている。まだ経験していないことはたくさんあるが、今更そんなことを嘆いてもしょうがない。それよりも身近な人やもの、それに島の猫を大切にしよう。歳を取ると残り少ない日々がとても愛しい。　掃き溜めに鶴ではないが、老人たちばかりの島にやって来た女性に、柴咲コウというとびきりの美人を配役したのがよかった。みんなから注目され、そして好かれなければいけない役だから、目を瞠るほどの美人である必要があるのだ。その上に優しさと落ち着きを持ち合わせていなければならない。柴咲コウには、女の優しさを表現する力がある。　猫と老人たちとで過ぎてゆく日常を淡々と綴った作品だが、壊れたり失われたりすることそれ自体を愛する気持ちがある。諸行無常を嘆くのではなく、人生の儚さそのものを楽しむ、俳諧のような世界観だ。味わい深い良作である。 ",
      "さすが！\n 猫に飼われたことのある人は思わず「あるある！」のエピソードはさすが岩合さんだね。この人猫慣れしてない役者さんだとわかってしまうのがやや残念。映画としてよりも猫との島暮らしでほのぼのしたい人には良いかも。 ",
      "よかった\n ダンスホールでの二人のダンスになぜか涙がでた穏やかな島のくらしと猫と、老齢化の日本小中学校や病院等でも放映してほしい ",
      "あなたの見たい猫がいる\n 正直言って、この映画を語る資格は私にはありません。まず、猫が好きすぎる。そして岩合さんも好きすぎる。岩合さんの友達の猫に逢いに京都の神社に行きました。(つきちゃん)だから、それだけで星5個です。映画好きは小賢しく語ります。この映画のテーマはどうとか編集がどうとか撮影がどうのこうのかとかこの映画が終わったら、どうやって口説こうとかなんと愚かな日本人が多いのでしょうか(私のことだった、とほほ)しかし、ねこちゃんは知っています！考えるニャー 感じろニャー (=^x^=)あなたの見たい猫がここにいます。海に沈む夕日と猫満点の星空と猫塀を歩く猫跳ぶ猫見守る猫満開の桜と猫満月と猫そしてじいちゃんに寄り添う猫猫は絶対正義です。過去人間を殺した猫はいません！猫は万能薬です。猫は神様です。映画を観たあと、猫居酒屋に行ってしまった。どんだけ猫バカだよ‼️ ",
      "あるまままで。\n さすがに岩合監督、ねこ描写に惹きつけられた。まずはねこ、次もねこ、肝心な表現はねこ、出会いも、別れも、優しさも、ねこの表情から伝わる。人間とねこのまったりとした関係が好きかどうか。僕は安らぐ。結論を観客に想像させる描写も、押し付けがましくなく好感。ロマンティックダンスホールのシーンは涙が出た。生と死、別れと出会い。人間の世界もねこの世界もあるがままがいい。 ",
      "原作未読\n 人間の悪意といった物が全く入り込む余地が無い世界。ほのぼのとした、猫を抱っこして撫でているような暖かな気分になれます。そんな事を思うのも猫が好きだからニャンだろなという事で。。。 ",
      "星５つじゃ足りない！\n 個人的には、今まで観てきた映画で一番好きです！点数をつけるなら・少し苦手な描写があった −0.1点・あるCMが頭を過る −0.1点・描写が丁寧 100点・映像が綺麗 100点・俳優さんの演技力が高い 100点・猫が可愛い 1億点って感じでした館内が明るくなるまで誰も席を立たない、全国の映画館でやらないのが不思議なくらい素敵な映画でした！ ",
      "タマさん大好きです\n タマさんのフォルム、お顔の丸さがたまりません(o^^o)岩合監督と猫さんの好きなタイプが似ていて良かったです。 ",
      "猫ちゃんが可愛いのですが普通\n 主人公のタマさんが美形じゃなかったです。ストーリーは強烈に普通です。トラさん僕が猫に、、、の猫ちゃんのほうが可愛い。 ",
      "猫と島\n 猫猫猫！監督は人間の芝居のところは撮ってないのでは？と思えるほど。そういう映画です。特に主役のたまちゃんがすごい！どんな芝居も指示されたように演じたでしょ？切り取って繋いだ感がない！！ストーリーは二の次で、猫のもふもふを愛でる映画ですね。（それでも印象を残す田中裕子さん、すごいわ） ",
      "ほんわか、ねこまみれ\n 7割のシーンはねこ。人間ドラマは3割。島にいるねこ達の詩季織々の寛いだ姿を追う『世界ネコ歩き』島編に、飼い主である老人達（役者が演じてます）の生活をふりかけたって印象。観に行った映画館内は、驚異の老人と女性率の高さ！そして、ほんわかあったかい「へぇー」「うわぁ」って歓声と、時々すすり泣き飼い主さんが亡くなった後のねこを描くのは反則技だが、確実な涙腺攻撃ですね。ねこのかわいさは、岩合視点で完璧。そのねこたちって、やたら志の輔さんら役者さん達に懐いていたけど、タレント猫なのかなぁ？ロケ地の島の地の猫みたいに見える子もいたけど。 ",
      "これだけ癒しの要素が\n 猫（動物)、料理、自然、恋、これだけ癒しの要素が揃っていれば、ほのぼのするのは間違いないですね。 ",
      "猫の映画ほのぼの。\n あの岩合光昭さんの初監督映画。猫歩きが人気の中での猫映画ですので、猫は大変魅力的に描かれております。主演が立川志の輔さんということで、映画初主演。完成披露で柴咲コウさんが、岩合さんは全く俳優にディレクションがなかったということでしたが、さもありなんという感じ。きっと台本の順番通りな感じで撮っていたんじゃないかと思うのですが、前半は一部の俳優も特に固い。。。銀粉蝶、小林薫、柴咲コウらの脇を固める役者さんがいるから芝居が進んでいっている感じさえしました。芝居としてはあまり評価が高い映画とはいいがたいのですが。。。まあ島の和やかな映像と、岩合さんの猫が秀逸なので。子供の頃から岩合さんファンの自分としては、生暖かい目で見ている感じです。ここからは披露試写の話ですが・・・披露試写会で志の輔さんがとにかく聞かれていないことまでしゃべりまくりｗ一言じゃないのかよ！ときいてるこっちが突っ込みたくなる感じであっという間に時間オーバーｗまあ噺家さんだけあって笑いは起きてて、話は面白いんだけど、これでは映画のプロモとして皆さんのコメントを拾えずどうなんだっていう感じで…初映画の岩合さんをはじめ、小林薫さんや銀粉蝶さん、山中崇さん柴咲コウさんなど、そうそうたる顔ぶれが並ぶ披露会見なのにコメントが薄かった気がしますが。同じく初めての岩合さんも立ち位置を動いちゃって志の輔さんの隣に行ったり、自由だなwっていう。写真撮影には、主人公猫のたまこと、ベーコンも来ましたが、こちらは堂々としたもの。あれだけのカメラの放列になかなか立派でした。ある意味前代未聞な感じの会見でしたw ",
      "猫好きの人には堪らない作品\n 完成披露上映会で鑑賞。猫好きの人には堪らない作品だと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}