{
  "id": 227,
  "reviews": {
    "eigacom": [
      "悪夢ちゃん役の子が、ドラマでみたときより大きくなっててびっくりした...\n 悪夢ちゃん役の子が、ドラマでみたときより大きくなっててびっくりした！ストーリーは面白かった♡ ",
      "生徒が意識高い系に\n 生徒が意識高い系に成長しているのをみて、妙に納得してしまった。序盤がどうも間延びしているのと、少年の行動原理をしっかり描いていないので、最後のシーンがカタルシスに繋がらない。 ",
      "It's wonderful story!!\n 夢のちからを信じても、最後には自分の意思で行動するという気持ちがどんどんとでてきていた。そういう大切な気持ちが伝わってきました。 ",
      "小学生向きではないが\n 小学生向けではない小学生の映画というとなんか語弊があるがそういった映画。北川景子さんと悪夢ちゃんの舌足らずが可愛いので標準以上の映画だと思います。それにしても来場者は小学生が多かった。 ",
      "楽しい\n  テレビドラマの映画化。正直、漫画そのもののテレビシリーズよりストーリーがしっかりしてて楽しめました。公開前日のスペシャルドラマともリンクしてますが、見なくても楽しめました。 ",
      "楽しい映画でした\n テレビドラマを楽しく見ていたのですが、映画になるとSFXの質も上がり結構楽しめました。劇中の音楽の使い方でもっと感動できたかなと思います。 ",
      "ドラマ見てないけど面白かった\n  初めて見たけど、面白かった。設定も分かりやすいので、ドラマを全く見てなくても楽しめました。ストーリーも、結構しっかりしていた。北川景子が可愛いから、それを見ているだけでも、楽しめます。保護者に、雛形あきこと森尾由美がいて森尾由美の保護者はかなりリアリティがありました(笑)岡田は、あんなに自分のギャグの尺をもらえて幸せだな完全に個人的な話ですが、本上まなみが、小学6年生の母親役をやっていると、自分も年を取ったなと感じました。 ",
      "子供には難しい？雰囲気暗めのブラックファンタジー。\n 【賛否両論チェック】賛：思春期の微妙な感情の揺れ動きを、見事に体現。悪夢ちゃんの訳分からない予知夢を、彩未が見事に読み解いていく様が痛快。否：家庭内暴力や自殺など、扱う内容が大人向きなので、家族サービスには不向き。テレビ版の知識も、あった方が良い。　一見荒唐無稽なお話の中に、大人になると忘れてしまうような、思春期の微妙な感情の揺れ動きが見事に体現されています。家庭内暴力や自殺など、扱うテーマは大人向きですが、「自分の生き方を決めるのは自分」という大切なテーマが、ストレートに取り上げられています。　悪夢ちゃんの意味不明な予知夢を、彩未がふとしたひらめきで解読していく様子も、観ていて痛快です。家族サービスにはやや不向きですが、誰か大切な人を想いながら、是非ご覧になってみて下さい。 ",
      "最高ー♡”\n 映画館の中が爆笑になったー。やっぱり悪夢ちゃんは最高ードラマとか再放送＆2やってほしい又、DVD借りて何回でも観れるよー見てない人は映画館へGO！ ",
      "おもしろい！\n 子供にせがまれ、映画館に。TVスペシャルの後で子供が非常に見たくなったらしい。子供向けの映画とバカにしていたが、笑い、感動ありととても楽しかった。大人になって夢なんてと思っていたが、これを見て色々と考えさせられた。劇中の北川景子はめちゃカワイイあんな先生いたらいいな。 ",
      "感動\n 面白いところもあり、最後は泣けるところもあり、悪夢ちゃんは一年半ぶりで懐かしく、面白かったと思う。最後のシーンは感動して見てよかった。 ",
      "見応えあり！\n 子供の付き添い程度の軽い気持ちで観に行きましたが、見応えありました。ストーリーもしっかりしているし、教育的内容もあり、いつもの笑いもあり、なかなか良かったです。 ",
      "軽い気持ちでみに来ました。\n TVの映画化で、どうかな？と思いましたが、しっかりしたストーリーで見応えありました。子供たちの心情がしっかり描かれており、また子役たちにワザとらしさもなく素直に見れました。内容に殺人があり、子供向け？にしては重い内容もありましたが、いい感じに仕上がってましたと思います。最後は涙がちょっとでますね。それとTV同様に北川景子のギャグポイントは健在で楽しめました。（笑）最後に久しぶりに本上まなみを見れて懐かしく思います。年取ったなぁーって。(しみじみ) ",
      "最高でした\n 最高でした。キャラクターの心理を大切にしています。子供だましではない、驚きました。人の良心を後押ししてくれる、素晴らしいクラスです。元気になれます！ ",
      "期待以上\n 北川景子さんファンなので、ドラマから観てました。ただ、景子ちゃん目的でしたが、ラストシーンでは泣きそうに。笑あり、涙ありの素晴らしい作品に。ドラマ以上の出来栄えです。思わず1日2回観ちゃいました。 ",
      "良いです\n  軽い気持ちでみに行きましたが、内容も演技している方々も良い作品でした。正直見るまではどうせTVシリーズのSP版を映画館で流す程度だろうと思っていた部分もあったけど観てよかった作品（比べてはいけないのでしょうけど某刑事もの観てなんだこれと後悔した後だけに余計に良い）ストーリーとしては殺人と隠蔽と言う小学生相手にどうなんだろうと言う作品ですがそれでも良い見終わって気分がよくなった作品ちょっと残念なのはSP見てないとあの方生きてたんだがわからない ",
      "悪夢ちゃん　The 夢ovie\n 異色の批評でこの内容は題名プレビューです。映画開始の導入部分に問題あり、「悪夢ちゃん、夢ovie」だと夢が覚める時に夢を見始めた時点との比較テーマが含まれて居なければ失格ですが、この点この映画の制作方法は十分でしたか。やはり内容の練りで夢を見る研究が足りない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}