{
  "id": 228,
  "reviews": {
    "eigacom": [
      "ロキ刑事がカッコよすぎる\n  ジェイク・ギレンホールが演じる刑事が抜群にカッコ良いです。多くは語りませんが、事件を解決する熱いハートを持っています。この映画はその当事者の正義(と思い込んでいること)が実行され、別の人間の正義によって裁かれています。(大きくは主人公、犯人、そして刑事)そして唯一、模範的な正義(法律)を持つ刑事が物語を終える形になっています。娘を奪われた主人公が法律を犯してまで実行した正義に最初はよし、そのまま場所を吐かせろ！と感情移入しましたが、だんだんと様子がおかしくなり一線を超えたあたりからその正義が悪に変わっていることに気付かされます。そして正義を実行していたはずなのに刑事に疑われ始めると完全に犯罪者としてハラハラさせられます。ただし、第三者という視聴者に与えられた特権で、この刑事がいたからこそ主人公がやっていることが悪だと気づかせてくれます。彼がいなければ我々も善良だった人間が凶悪な人間へ変わっていく様を追っていくだけですが、刑事がいることで主人公には主人公の正義があることをラストの種明かしでもう一度(後に裁かれるべきであるということを前提で)応援できるのです。メッセージという映画を観て、ドゥニ・ヴィルヌーヴ監督を知りこの映画を観ましたが、やはりとても良い監督だと思いました。 ",
      "旦那の意思を引き継いで\n って、イマイチ動機は解らない！？あまり上手な伏線の回収とまではいかないような、なんとなく予想は出来て。気持ちはわからないでも無いが、H・ジャックマンの奥さんは最後まで逃げているだけにしか見えない自分勝手さに、イライラしてしまう。ハラハラ、ドキドキする展開が足らず、もう少し話もコンパクトにテンポ良く進めてくれたら。 ",
      "背伸び\n 神に迫るならば、演出の為に不自然に動かすのを許容しなければいい。単純に面白いし意義もあるが、それもあちらさん側の視点で考えた精一杯の価値観でしかない。本作の上位互換が魔法少女まどか☆マギカ新編だろう。 ",
      ".\n  自宅にて鑑賞。木乃伊取りが木乃伊と云えばそれ迄だが、タイトルが誰を指すのかと考えると感慨深く、二人の行方不明事件を発端に斯くも沢山の失踪･監禁が発生するのかと三思してしまう。序盤のゆったりしたペースとは裏腹に、真相に迫る後半以降が駆け足気味でややちぐはぐな印象を持ったが、然程多くない登場人物乍ら、ツイストも利いている。演者達も上手な人が集められており、演技も申し分無い。事件のきっかけになる笛がラストにも繋がり、活かされているのが小気味良く、153分と云う長めの尺も気にならず、後味もすっきりサッパり。70/100点。・曇り空が多く登場するが、真冬の感謝祭と云う季節に片田舎の地方都市と云う舞台設定が、D.フィンチャーの鬱然とした空気感とは違ったドライな心象風景を映している。会話が成立し辛いミステリーとしては禁じ手で卑怯にさえ思える容疑者達とぶっきらぼうな田舎町の住人達と云う登場人物達の巧妙な設定も心憎い。・脚本のA.グジコウスキーによると、オリジナル版は三時間を越えていたと云う。劇中、登場する新聞記事の一つはこの脚本家の署名が見てとれる。・本作で謎を追い掛け解決する捜査官は“ロキ”だが、スクリミルと云う名の巨人の子を守ろうとするが、オーディンとヘーニル同様、諦め断念してしまうロキと云う神が、ノルウェー神話『ロキ･タトゥール』に登場する。・M.レオが演じた“ホリー･ジョーンズ”と云う名は、カナダのトロントで'03年に発生した誘拐後、殺害された10歳の少女の名と同じである。・本作は'09年から製作が続けられていたが、当初はB.シンガーがメガホンを取り、“ケラー･ドーヴァー”にM.ウォールバーグ、“ロキ”にC.ベイルを据えて製作が進行していたが、M.ウォールバーグが(共同)製作総指揮に留まるのみで降板した。C.ベイルとM.ウォールバーグは降板後、『ザ･ファイター('10)』にて共演した。その後、“ロキ”役は監督の推薦でオーディション無しでJ.ギレンホールに決まったが、R.ゴスリングもこの役の候補に挙がっていた。尚、L.ディカプリオも本作に長らく関係していたが、降板した。・H.ジャックマンは『ラブリーボーン('09)』の“ジャック･サーモン”役に決まっていたが、降板し本作に参加した。その後、“ジャック･サーモン”役を継いだのはM.ウォールバーグで、丁度この二人が役を交換した形となった。・終盤、M.レオの“ホリー･ジョーンズ”がH.ジャックマンの“ケラー･ドーヴァー”にもう少し呑みなさいと迫るが、このシーンは呑む量が少ないと判断したM.レオのアドリブで、H.ジャックマンがこれに応じた。・鑑賞日：2017年６月３日(土) ",
      "引き込まれた\n 静かにたんたんと進行する感じ ",
      "「ﾎﾞｰﾀﾞｰﾗｲﾝ」→ﾋﾞﾙﾇｰｳﾞ→これ\n ﾎﾞｰﾀﾞｰﾗｲﾝ同様ﾋﾞﾙﾇｰｳﾞ節相変わらず惹き付けられましたが伏線回収ってやつですか。だけど、少しやり過ぎ感も…重苦しい空気のまま　緊張感保ったまま進んでゆく。哲学的宗教的なテーマもあるのだが、猟奇が漫画的なところや雑な部分もあって　今回はそれがマッチしてない感もある。だから、どっちを伝えたいの？といいたくなるのです。でも　観てる間は引き込まれるのは、さすがの監督　さすがの役者陣　それだけに、子供をさらわれた両夫婦の違いとか…描いて欲しかった。もし、この監督が宗教的哲学的なテーマを伝えたいのなら…その方が深さがでるように思う。あっ　そんな深そうに感じるけど意外とこの監督は単純な宗教観なのかも自分の中で答え決まってるのかも「ｱﾒﾘｶﾝｽﾅｲﾊﾟｰ」「運び屋」のｲｰｽﾄｳｯﾄﾞなんかはやはり、観る側に考えさせてくれる。そこがこの監督嫌いではないが、少し引っ掛かるところか… ",
      "150分の価値はある\n 出演陣の演技はもれなく最高。オチも最高。テンポがやや緩いが、我慢できないほどでもない。 ",
      "愛ゆえの狂気\n 想像以上に重い作品でした…。精神的にしんどくなりました。もちろん事件の行く末も衝撃的。ですが、それ以上に印象に残ったのは、娘を誘拐された父親が愛ゆえにとる行動。普通の父親が追い詰められて陥る狂気と執念。目を背けたくなる怖さがありました。展開も良かったです。これが結末か…と思ったらなんとまだ続く！徐々に点が繋がっていく終盤、ドキドキしました。最初にある人物が真犯人に気づく場面では、よくあれで気づけたなと思いました。私は全然わからなかったです。勘のいい方はどの辺りで気づくんだろうか…。小道具の使い方も良かったです。ヒュージャックマンのこういう役は珍しいのでは…？あまりハマってるとは感じませんでしたが、いろんな役柄が見れるのは嬉しいですね。ジェイクギレンホールは刑事役、似合っていました。疲れていそうだけど鋭い眼光に刑事っぽさが出ています。優秀で真面目そうな人物なのですが、過去のこともあり、たまに荒っぽくなるのが良い。格好いい役所でした。チック症のような瞬きが気にかかったのですが、役作りのようです。現在チック症の原因は明らかになっていないようですが、心理的なストレスも関係することがあるようなので、仕事のストレスによる症状かな…見るからに大変そうだったし…とか考えてしまいました。被害者を思うと本当にかわいそうで、後味も苦い。でも、あの終幕は好きです。ドゥニヴィルヌーヴ監督作ということで、本作には実は信仰に関する裏テーマがあるようです。解説を書いていらっしゃる方もいました。意味深だとは思ったけれど、私の理解が及ばなかった部分を詳しく説明してくださっており、大変興味深かったです。気になった方は視聴後に調べてみると理解が深まり、より本作を楽しめるかと思います。 ",
      "執念\n 子供を誘拐された父親の執念が、滲み出ている作品でした。刑事役のギレンホールもいい味をだしており、サスペンス作品として見応えがありました。最後まで犯人が見えず、犯人に近づいてそうでたどりつかない過程が面白かった。もうちょっと短くてもよかったかなと思いました。 ",
      "はぁ？？\n  ヒュージャックマン演じる父親は結局事件解決に何した？なんもしてないよね。小さい時に誘拐され育てられた子供を殴ってただけ？全て事件解決したのは刑事。観るものを惑わせて楽しませようとする作品の作りは分からないでもないが、惑わさせ過ぎ。最後に閉じ込められてた父親が笛でピーッピーッと助けを求めるところなんか少し笑えてきました。見終わってからよーーく考えると、はぁ？？となる映画でした。 ",
      "刑事がカッコいい\n 昔観たことがあった様だが、また内容を忘れており見てしまった。犯人がなかなか分からない。 ",
      "ポール・ダノって\n 人の神経逆撫でする役やったら天下一品だなゼア・ウィル・ビー・ブラッドの次にな。 ",
      "この監督は無意識を意識化させるのがうまい\n 思わず 作品に入り込んで 叫んでしまいました。 刑事が 少女を車で病院に運ぶ時です 。お父さんが 助け出されるミラクルを期待しつつのエンディングでした 。無意識を意識化させる映像を入れることがとても上手い監督さんだなと思います。感性がとても豊かで 、その感覚を感じることができる ことが 嬉しいです。し、励みになります。刑事役の方ハマってました。この映画満点です。観て良かった！ ",
      "父の愛\n 刑事役も最高！ ",
      "面白い\n 良く出来てる。良い映画。でも2時間でしっかり仕上げて欲しい。 ",
      "好きな展開\n タイプです。 ",
      "ジェイクが\n いい演技しますよね。この人は優しい役から悪役、ぶっとんでる役までなんでもこなすから好きです。この人がいるだけで、映画全体が引き締まります。ちなみに最後まで、お父さんがヒューさんとは気づきませんでした。汗ストーリーとしても長い作品の割にはそう感じさせなく、良かったと思います。 ",
      "正義感の危うさ\n DVDにて。アメリカの田舎で起きた誘拐をめぐるサスペンス。回収されない伏線がいくつかあるので、観終わった後で疑問が残る映画だった。が、この映画は、アメリカの正義、アメリカというかキリスト教か、の危うさを描いているとのこと。その社会批評は上手くできてると思う。家では良いお父さん。悪と見なされたものに対しては容赦のない暴力を以って破壊する。愛に従う限り、人間は永遠に分かり合えないのかもしれない。主人公は正義感に燃える良いお父さんだけど、物語が進むにつれて、こいつがやっていることはなんか間違っている気がする笑、となる。その辺の見せ方が上手いんだよなぁ。 ",
      "かなりグロいが、、 キリスト教を信じる者、もとる者 キリスト教でな...\n  かなりグロいが、、キリスト教を信じる者、もとる者キリスト教でない刑事観てから、名前の意味など色々知り納得真相ギリギリまで分からずラストシーンに耳を澄ました ",
      "ダノ君またひどい目にあう\n 1から100まで説明しないところがいい。犯人は誰で被害者はどこという謎に加え、父親と刑事の駆け引きも加わることで、重層的なサスペンスを作り出している。ラストシーンはこちらも音量を上げて、音を聞き逃すまいと耳を澄ました。 ",
      "サスペンス\n  いい！極上のサスペンス映画。よくできたストーリーで魅せてくれた。謎もあり、最後までハラハラさせてくれる。観終わった後はいい映画観れたなという満足感が。これ映画館で観たらいい気分で帰れただろうなー。最悪の事態に備えよとはよく言ったもの。娘の笛に救われた最後もいいなあ。アルカリシャワー怖っ。煙の描写怖すぎ。何度もハラハラしたし、遺体見つける時も刑事さんやられちゃうんじゃ！？後ろからバーンてきちゃうんじゃ！？って場面もあったけどチープな方向に行かなくて良かった。ホラーじゃなくて最後までサスペンス。誘拐やら自殺やら絡むから怖くはあるんだけど。引っ張って引っ張って最後に本性あらわにする犯人、事件の真相が紐解かれるラストに心鷲掴み。あれこれ考えて予想したり推理するのも楽しいんだけど、いや！このままラストまで連れてってくれ！ってなる位ストーリーに引き込まれた。きっちり終わりを着けてくれた。いい映画だ。 ",
      "犯人、事件の全貌は完全には明らかにされていないものの、ミステリーサ...\n 犯人、事件の全貌は完全には明らかにされていないものの、ミステリーサスペンスとして非常に良い終わりだった。そこで終わるのか…… ",
      "ハラハラした\n  見てると疲れました。重く暗いサスペンス。無駄にアクションがないところがいい。これこそサスペンスです。父親の行動はどうなんでしょう。やりすぎのように見えるかも知れないけど自分の子供が誘拐されて、犯人であることをほのめかされたら…。拷問してでも口を割らしたい、と思ってしまいますね。 ",
      "おもしろい。よくできてて、小説が原作なのかと思った。おおーっと思わ...\n おもしろい。よくできてて、小説が原作なのかと思った。おおーっと思わせつつエンターテイメントになってる。ラストはちょっと無理があったけど…。 ",
      "これぞサスペンス\n 引き込まれた謎もたくさん少し長いザ、サスペンス ",
      "ポール・ダノ\n ルーパーといい可愛そーう(´༎ຶོρ༎ຶོ`)この人トラウマですわー(´༎ຶོρ༎ຶོ`)ジェイクのツーブロックはカッコいい❤︎ ",
      "ドゥニビルヌーブ監督素晴らしい\n サスペンスの極上作。映像いつも哀しく美しい映像を撮ります。音楽不安と、かすかな希望をうまく表現するヨハンヨハンソン。この監督の映像とあっている。俳優ジェイクとヒューが最高でした。映像と音楽に引っ張られて、さらに評価が上がる。話最後まで飽きさせない。頼むから解決してくれー！と願わずにおられない。引き込まれます。構成素晴らしい。観客にうまくヒントを与えながら、伏線貼りながら、たどり着けない結果を提示。そういえばこの監督の作風いつもそうかも。自分的サスペンスミステリ3本の指に入ります。この監督要注目です！ ",
      "最善を願い、最悪に備える\n 幸せな時間が流れるはずの感謝祭。小さな田舎町で少女たちが行方を眩ました。進展のない捜査に、父親が自らの手で娘を助け出そうと一線を超える決意をするが。子供を想う親心。そして家族の動き。刑事としてのプライド。そして二転、三転する容疑者。犯人と疑われる青年の動揺。そして見えてくる真実。150分の中できっちりと伝えきってくれます。出てくる人が皆何かに囚われてる。まさにプリズナー。「しょうがなかった」の概念がゆがみます。骨太なサスペンススリラー作品。観終わった後、グレーな余韻が続きます。 ",
      "尺の長さは苦にならない出来。 見応えあり！ 最後は○の下に○があっ...\n 尺の長さは苦にならない出来。見応えあり！最後は○の下に○があって○ちてんだからすぐ発見できてもいい気がするが。 ",
      "情けはひとの為ならず\n  自分の娘が突然消えたという悲劇から、青年を誘拐する。犯人と疑い、拷問する。犯人を捕らえたはずが、犯人から捕らわれてしまった。ひとつの悲劇が沢山の悲劇を生む構造。憎しみが連鎖して行く作りは、「灼熱の魂」を思い出させます。辛い内容ですが、子供が助かったことには、救いを感じました。父親は、このまま罰を受けるのでしょうか。「情けはひとの為ならず」です。 ",
      "自分ならば\n 自分ならばどうするか、ハラハラ考えながら観ていました。複雑なストーリーになっていてあっという間です。観て良かった！ロキ刑事が渋くてカッコイイ！！ ",
      "神を信じないと殺人鬼になるぞ！って映画です\n  ①スタートから聖書の一説。②子供を誘拐された主人公はキリスト教を信じ続け最後に救われる。③妻は夫の残虐行為を肯定。④子供が死んでキリスト教を捨てた犯人は殺人鬼になり最後は射殺これ、キリスト教じゃなくて同じ宗教であるオウム真理教だったらどうなんですかね？名作だと騒ぐのでしょうか。こういう、、映画に見せかけた特定の宗教を崇める為だけに作られた作品は様々な意味で糞(クソ)です。やるならパッションのように特定の信者向けの宗教作品を作ってほしい。普通の映画に擬態というかステマ的な作品はただのCMだろう。元々のストーリーは最後に主人公が助からない話だったんじゃないかと思ったのだがどうなんでしょう。主人公も助からないのであれば作品としてのメッセージや提議がしっかり成立するのですが。まあ結局この映画に関しては広報が頑張って火曜サスペンス風にしただけの物です。英語圏での評価が高いのは当たり前。 ",
      "ジェイク\n ボーダーラインの人。で、今度ブレードランナーとか撮る人。ちゃんとエンタメしてて良い。ポールダノは、ゼアウィルビーブラッドの若い神父さん。ここでも、人をイラつかせてボコられる。 ",
      "ジェイク・ギレンホールさんのロキ刑事、かっこよくて好きです。 犯人...\n ジェイク・ギレンホールさんのロキ刑事、かっこよくて好きです。犯人の全貌がよくわからなかったけどおもしろかったです。 ",
      "サスペンスとしての面白さ\n 実際にあり得るミステリサスペンス映画良い点サスペンスらしい終わり方悪い点作品に入り込みにくい犯人の全貌がわからない見た後の気分いい意味で悩みの余韻が残るレンタル100円の価値 ",
      "秀逸\n 退屈な駄作ホラー映画よりもずっとスリリングで、現実的な恐怖がある。時間が長い作品だけど、解決しない事件と、不可解なヒントを追うことで、時間の長さを全然感じないぐらい夢中になってました。現実でも起こっているような事件なんだと思うと、見終わったあとにも怖さが後を引きます。 ",
      "気持ちいいエンディング\n まず自分が観た映画で一番好きなエンディングだった。尺の長さを感じさせず、あっという間に終わった感じ。ケラーが拷問をやってはいけないと分かっていてもやらなければ真実が見えてこない、それをやる他に手がかり、そして心の拠り所がなくなると思わせるような演出が素晴らしかった。作中では怪しい人物が主に三人ほどでてくるが、まさかの人物が犯人だった。家族の葛藤や不安、ロキ刑事の憤りや諦めない姿勢がビンビン伝わってきた。髭のないジェイク・ギレンホールが本当に渋くてクールだった。割と暗めに淡々と進むが最低限のしかも巧妙な仕方で情報を伝え終始ハラハラさせるような演出をするドゥニ・ヴィルヌーブの鬼才ぶりを見れた気がした。何よりも終わり方が本当に気持ち良かった。 ",
      "結構キツイです、、\n 拷問もだけど、刑事の葛藤とか父親の後悔とか結構嫌になります狂った人がいるんだなあなにより嫌なのは映画内ではまあ良い方向だったけど本当に見つからないとか、もっと嫌な結末は全然待ってるんだよなあポールダノはまんまな役だったねいちばん気の毒だったけどちょっとサスペンスちっくだったからもっとリアルな感じのがテーマは分かりやすいかなとは思った ",
      "痛い……\n 見てると心、身体全ての痛みが伝わってきちゃう……ヒュージャックマン素敵です…… ",
      "字幕放送ならもう少し集中して鑑賞できたかなぁ。 重厚な雰囲気ですが...\n 字幕放送ならもう少し集中して鑑賞できたかなぁ。重厚な雰囲気ですが、間延び感もあるかな？ ",
      "良かった\n 重厚なとても良い映画だった。観ていて辛かった。しかし惹き込まれた。私は犯人が出てくるまで犯人を当てることが出来なかった。ラストもとても希望の持てるものだった。ヒュージャックマン、ジェイクギレンホークともにとても良かった。 ",
      "そうきたか。という感じ。\n 俳優がいいので見てみたら、なかなか他にはない映画だった。見て損のない映画だとおもいます。 ",
      "傑作\n 観終わったあと、ハッと息をつくような瞬きするのも惜しいくらいの傑作でした。俳優陣の演技力はもちろん、監督のドゥニの創り出す世界観は妙にリアルで観ているこちらにも緊張感と危機感を感じさせる唯一無二の世界です。ここ１０年で一番といえるくらいの面白さです。 ",
      "78点\n  演技上手ーい！ヒュージャックマンの立場でもあんなこと言われたらやっちゃうよねーwおばさんも組んでたと思ってたけどおばさんが犯人やとは思わんかった！騙された！ヒュージャックマンと同じミスしちゃってた。複雑にする為に意味のわからん所いっぱいあったやけどが銃持ってる事ぐらいはわかるやろw謎のドリンクw謎の注射 ",
      "良い\n 全体的に重くストーリーは進みます。そして少し長尺の映画。でもそれがいい。ジェイク・ギレンホールもやっぱりいい。。 ",
      "『あなたならどうしますか？』全く他人事ではない映画！\n まさに小説をそのまま映画化したような作品。2時間半という長尺にも関わらず一切飽きる事のなく見逃せない作品だった。映画を観てる間は自分と置き換え自分ならどーするのか真犯人は誰だとかいろんな事を考えながら観ることができた。少女が誘拐されるまでの雰囲気の見せ方や明らさまに犯人とわかるような見せ方など映像はとても素晴らしく綺麗だった。ラストの終わり方も一番いい終わらせ方じゃないかなぁと思う。この終わらせ方によるエンディングの余韻がこういうメッセージ性の強い作品にはとても合う。この作品の真のメッセージを受け取るとるのはやっぱり日本と海外では全く異なるのかなぁと、、日本ならば自分に置き換えて自分ならどーするのかと考えるだろうが、海外では神に対する考え方の方が強く受け取られると思う。サスペンスとしては真っ当な感じがした。無駄な展開もなく淡々としてる感じがまたサスペンスらしさを引き出していた。伏線とか真相とかもしっかり入れ込んでて刑事モノとしてもとても素晴らしい。公開された時は今年no1と言われていたらしいが納得のいく作品だった。 ",
      "息をのむ展開に終始引きつけられた\n 単純に一つのサスペンス映画としては勿論のこと、一人の人間としてもとても心揺さぶられる作品でした。もし我が子が誘拐されたなら、それはまあ恋人や妻や親友等、自分の大切な人に置き換えてもいい、その大切な人が誘拐され安否が不明な状態となってしまったら、人はどんな行動をとればいいのか・・・頭では分かっていても、刻々と時間だけが過ぎていけば、それは間違いなく冷静でいられるものではないはず。そんな状況に陥ったドーヴァー夫妻とバーチ夫妻を通して、自分ならどうするか、とにかくいろいろと考えさせられた映画でした・・・。しかし冒頭から不穏な空気と言うか、子供二人が誘拐されるまでの何とも言えない空気感を作り出すところからして、さすがは昨今巷で評価されているドゥニ・ビルヌーブ監督、見る者を引き込む術に長けていますね。そして１０歳程度の知能しか持たないアレックスが犯人としか思えないよう持って行く見せ方も、お見事の一言。でも警察は当然ながら慎重且つ丁寧に捜査、焦る焦る被害者家族、その何とも言えないイライラさせられる状況に、思わず我が事のように感情移入させられてしまいましたよ。ヒュー・ジャックマン演じるケラーの取った行動は、当然ながら正解ではない、けど、人としてその感情はよく分かります。アレックスがまた思わせぶりに時々確信的なことを言うものだから、余計にね・・・その辺りはポール・ダノの演技もホント素晴らしかった！他にケラーの妻、バーチ夫妻、事件に対して四者四様の対応をとったところも見所の一つでしたね。一方ジェイク・ギレンホール演じる冷静に事件を追うロキ刑事の行動も、被害者家族とは対照的に表面に出ださない熱さを感じる捜査で、こちらも見入ってしまいました。ケラー、ロキ、全く違うアプローチから見出された真実は、まあ若干突っ込みどころはあったものの、これまたそう来たかと思わされる結末に唸らされましたよ。倫理と信仰、まさにアメリカが抱える闇を浮き彫りにしたような作品で、長尺ではありましたが、最後まで片時も目を離せない秀作に仕上がっていたと思いました。 ",
      "素晴らしい\n 複雑に見えて単純加害者と被害者が入れ替わる何が善で何が悪かかなり宗教的だがアレルギーは無い映像のすべてに意味がある会話のすべてに意味があるこんな傑作見たこと無い ",
      "少々長い\n  内容的には満足しましたが、弱冠長かったかなと思いました。時計を二回くらい確認してしてしまった…みなさんのレビューにあるように主演二人がかっこよすぎます。特にジェイクが。見終わったときに伏線回収できてないの一つあるのでは？って思ったんですが先に助けられた黒人の子どもが言ってた「あなた（ケラー）もいた」の発言よくよく考えてみたら、娘を助けるために魔物になってしまった父親と子どもを誘拐をする魔物が同じものに見えてしまったってことなんでしょうね。…多分。また、最後の笛ですが、ジェイクが一人になるまで笛に気づかなかったのはそれまであのジュースが効いていたからですかね？？謎です。タイトルの意味はそういうことだったんですね。 ",
      "おもしろい。よくできてて、小説が原作なのかと思った。おおーっと思わ...\n おもしろい。よくできてて、小説が原作なのかと思った。おおーっと思わせつつエンターテイメントになってる。ラストはちょっと無理があったけど…。 ",
      "あえていうなら日本の推理小説とかと似ている\n 演技が臨場感があって引き込まれる。特にポール・ダノがいい。トントン拍子に進む展開は飽きさせることをしなくとても興奮して見れた。もう一回見たら色んな伏線に気付くかも知れないからもう一回見たい！ ",
      "ジェイクギレンホールの左薬指にフリーメーソンの指輪。 ロキという名...\n  ジェイクギレンホールの左薬指にフリーメーソンの指輪。ロキという名前は北欧神話に出てくる神の名前で、神ロキは子供を執拗に守ろうとする。この作品の監督候補はアントワンフークワやブライアンシンガーなどがあった。役者候補にはマークウォールバーグ、クリスチャンベール、ディカプリオなど。元々の話は、最後ヒュージャックマンは助けられず行方不明のまま死ぬ設定だった。ラストでジェイクが病院まで急行してるシーンで、同じレストランを3回通り過ぎる。 ",
      "久々に面白かった！\n  サスペンスは色々と見てきました。このところ複雑過ぎたり過剰な物が多かった気がしますが（ドラマ ハンニバルの見すぎかも知れませんか）凄く久しぶりに、単純に楽しめました。我が子が居なくなってしまいバランスが取れなくなる父親母親の気持ちも良くわかるだけに、最後までアナとジョイの安否が気になって仕方がありませんでした。 ",
      "こんな終わり方もあるんだ。\n  赤い笛がキーポイント。娘への愛が犯罪へと。でも最後は娘に救われる。個人的に好きじゃない内容だった。 ",
      "娘の笛\n 確信があるとはいえ、一線を越えてしまう父親が正気ではない。少し長く感じたか良作サスペンス。ラストの余韻は好きだ。 ",
      "こどもへの愛情\n 面白い雰囲気は感じるものの、よく理解出来なかったので続けざまに鑑賞しました。赦せ、と言ってる割に許さない事柄や人たちを描いている？宗教や信仰心を問う作品でしょうか。宗教にはうといし子供もいないので、共感が追い付かず入り込めはできませんでしたが内容は良かったです。ラストはきれいで全編で素晴らしかったです。 ",
      "好きなテイストのサイコサスペンスだが…\n ヒュージャックマンとジェイクギレンホールの演技は素晴らしいし、画も美しく、カット割りもかっこいい。サイコサスペンスとしては久しぶりに王道的な犯人像で、セブンや羊たちの沈黙を彷彿とさせる。随所に散りばめられた謎も良く回収出来ていると思う。だがなぜか少しだけ冗長でダレてしまった。攫われて、釈放され、拷問の下りがスピーディでスリリングだったのに対して、なかなか成果の出ない拷問や進まない操作が急にトーンダウンしたように感じたからか。良く良く考えるとこの映画はサイコサスペンス的なテイストなのに死体やグロテスクな描写がほぼほぼ無い。それが後半に行くにつれてスリリングになる展開を盛り上げ切れていないのかもと感じた。ともあれ主題的なヒュージャックマンの行動はよく書けていたし、勝手にサイコサスペンスとは言ったものの、テーマを考えればこれでいいという人も多いだろう。ただ、いかれた犯人と追う人間という構図で様々な衝撃的な展開を見てきた人にとっては、拷問を始めたところの盛り上がりはあるが、全体的に抑えられたトーンに（意図的に抑えているとは分かりつつも）物足りなさを感じてしまうのでは無いだろうか。後、緊迫したシーンで「ジュースを飲め」と命令し、飲んでドヤ顏のヒュージャックマンは少し笑っちゃいました。 ",
      "深い\n 主人公の父親も最後の容疑者のババアも全部ここれの闇にとらわれているわけか。なんか深い作品。 ",
      "愛なのか狂気なのか\n  いろんな意味でプリズナーズというタイトルには納得です。あまりに暴力的過ぎて好みな作品ではなかったですがヒュー・ジャックマンの鬼気迫る演技がよかった。しかし、アレックスの顔の変形具合が痛々しすぎます。娘のためとか、根は善人とかいうセリフが出てきますがあれはやり過ぎだと思う。真犯人にたどり着く過程が最後まで誰なんだ誰なんだとドキドキしながら観られました。伏線も最後にバシッと繋がってスッキリ。娘を病院に連れてくシーンもハラハラしたしラストの笛もよかった。終盤にかけて矢継ぎ早に畳み掛けられた作品でした。 ",
      "信仰心\n 日本人には少し離れた雰囲気や思想の映画でした。父の子供に対する愛情がこれほどの悪に満ちたような行動に移したのかと思うと少しゾクッとします。たくさんの人がそれぞれの経験などに囚われている。少し騙された部分があり面白かったです。 ",
      "最高のサスペンス映画！！！\n 最後まで目が離せなかった！！！ ",
      "最高峰サスペンス\n 誘拐サスペンス映画として最高作品。俳優陣も鬼気迫る。父親の焦りも、犯人の異常さも見応えありの作品。ラストも最高❗️ ",
      "子を持つ親父としては…\n ミステリーとしても十分ドキドキする展開かわ繰り広げられるが、この映画の醍醐味は観客側の心の動き方にこそあると思う。 ",
      "久しぶりに満点のサスペンスでした。 解けそうで離れていく謎。 正常...\n 久しぶりに満点のサスペンスでした。解けそうで離れていく謎。正常と異常が交差する父親の焦り。捜査上に上がる容疑者達と繋がる関連性。そして解かれていく伏線。エンディングも震えました❗️ ",
      "ボクは最後まで解らずじまいでした。 なかなか、面白い映画でした。\n ボクは最後まで解らずじまいでした。なかなか、面白い映画でした。 ",
      "信仰\n ふ・・・・深い！！！なるほど、後から調べたら宗教が関係しているのか・・。にしても完璧なシナリオですね。作るの大変だったんではないでしょうか。ヒュー・ジャックマンは迫真の演技でとっても素晴らしかったです！もちろんジェイク・ギレンホールも負けないぐらいの演技で支えてくれました！この映画是非ともオススメします！ ",
      "娘を取り戻すため法をも犯す決意を固めた父親の姿を描いたサスペンスス...\n 娘を取り戻すため法をも犯す決意を固めた父親の姿を描いたサスペンススリラー。家族で幸せなひと時を過ごすはずの感謝祭の日、平穏な田舎町でひとりの少女が失踪する。手がかりは少なく、警察の捜査も進展しないなか、少女の父親は証拠不十分で釈放された第一容疑者の証言から、彼が誘拐犯だと確信。自らの手で娘を助け出すため、一線を超える決意をする。サスペンスならでわの伏線、引っ掛けが凄い153分と長いからこそ見応えがあり、最初らへんのアレのことか！てなるところがあり、結末はゾッとするヒュージャックマンの娘の為に手段を選ばない狂気っぷりは凄いジェイクギレンホールかっこいい最近のサスペンスの中ではゴーンガールに次ぐ名作だと思う2015.3.14 DVD ",
      "最後の犯人がイマイチ\n 最後の最後まで犯人わからないけど、犯人がわかった途端にがっかり感が…。犯人に狂気が足らないからかな。 ",
      "長いがあきない\n とにかく上手く出来ています。 最初に誘拐された人が一番可哀想な気がしました。 本当に面白かったです。 ",
      "どうしても気になる脚本の粗\n  『灼熱の魂』のドゥニ・ヴィルヌーヴのハリウッドデビュー作。正直、前作のような衝撃は感じられず。サイコミステリーとしては、然程新鮮味はない。（ハリウッドデビューで監督にもたらされる豪華なキャスティングが、キャラクターの役回りを予想することを容易にしてしまう。）多分脚本家の狙い、言いたかったことは、苦難に見舞われた時に、人間はどんなふうに罪深い存在になれるのか？ということではなかったかと思う。ただ、言いたいことを伝えるためのシーンがどうにもご都合主義に感じられてしまう。ロキ刑事がいつも単独行動なのは、犯罪捜査ものとして相当違和感があるし、人格者であるように見えるケラーが一線を越えるに当たり（単独でも十分可能なのに）友人を巻き込むのも解せない（同じ悲劇に見舞われても反応の仕方は違うことを際立たせたかったのだろうが）し、「常に非常事態に備えよ」と息子に言って聞かせているケラーが、安易に犯人の元に乗り込み、“背中を向けて”、真実を知っていることを告げるのは余りにも“備えていない”！ラストシーン、現場で作業している警察関係者がうじゃうじゃいただろうにあの時点まで誰もケラーの存在に気づかなかったのもおかしい。その他にも解せないところが多々ある。実は二度観たのだが、観れば観るほど粗が見えるのは如何ともしがたい。ロジャー・ディーキンスが切り取る身体が芯から冷えてくるような重厚な映像、ポール・ダノの怪演、ジェイク・ギレンホールのセクシーなみだれ髪など見所もあるので、どうしても脚本の粗が気になりました。 ",
      "演技派共演で盛り上がり最高。\n ヒュージャックマンと、ギレンホールの共演とのことで内容を調べる訳もなくブルーレイを購入、期待を裏切らない演技を楽しめたと同時にストーリー設定も展開も凄く面白かった、ひとつ気になったのは、ギレンホールのまばたき、少しわざとらしい感じがしたので演技の一旦としては、少々やり過ぎかな？と感じた、最初から最後まで犯人が誰だかわからない展開にはらはらする。サスペンス好きにはマストな作品だと思う。 ",
      "おもしろい‼︎\n おもしろい‼︎だがしかし、怖い‼︎終わり方がなんとも、、、まぁでも結構おもしろいです‼︎ ",
      "重厚。\n キャストもさることながら、ダークなミステリーサスペンスだからこその良さがある。展開に引き込まれ見入ってしまう。家族とはなにか、愛情とは何か。150分弱。かじりついた… ",
      "良作サスペンス\n 久々に良いサスペンス物観た ",
      "調べるとかなり宗教的な映画でした。\n 実はこの映画を観てふに落ちない所があって後で調べてみたらかなりの宗教映画でした。神VS悪魔と異教徒関連の映画でした。日本ではあまり宗教(神と悪魔)の知識が薄いせいかこの映画での表現が無さすぎて所々？って感情になる。宗教的映画って事を知らなければただの誘拐事件で父親が暴走してそれが正義か負か的な映画に見えがちだが観る前に正義VS悪魔と異教徒だけでも知って観るとかなり印象が違うと思う。とは言っても最初の冒頭でも神的なセリフは出て来るが基本ハリウッドや北米映画には少なかれ宗教が関わるからいつもの事かなぐらいしか思わなかった。この基本情報を知ってる知らないでかなり感想も変わってくるので内容の良さはなんとも。１つ言えるのはこの映画の表現力は難しい。真剣に観ないと理解出来ないと思う。 ",
      "ちょっと長いかな\n  ストーリーは面白いけど、あまりにもできすぎな印象を受けた。確かヘンリーが出てきたあたりからちょっとないかなと思った。 ",
      "重厚\n ただのお父さんヒーローものではなかった。先の読めない展開でびっくり。主演の二人がすばらしい。締め方もよかった。 ",
      "ビルヌーブ監督作は見逃せない\n ビルヌーブ監督作品なので封切り時に気になりながらも流してしまったのを二番館で拾い「観て良かった」と安堵．話が回り出すのに時間がかかるが途中からブーストがかかり一気に，という印象．この監督はこぼしちゃダメだな． ",
      "話が難しい\n 僕は主演のヒュー・ジャックマンが、好きだったのでみたら…正直寝ました。作品が好みではなく、退屈でした。端的に、言えば雰囲気が暗くテンポが悪いです。 ",
      "よくできた映画！◎\n 最初はウトウトしてしまったんですが、クライマックスに向かうにつれてハラハラが増す！よくできたサスペンスドラマだと思います。個人的に最後の終わり方すごく好みでした◎ ",
      "狂気に囚われし人々。\n 最後まで緊張感を切らさずに見れるサスペンス・スリラーの秀作でした。話の展開にやや詰めの甘さが残るものの、真相をカムフラージュする仕掛けに長けている脚本も見事。製作総指揮にマーク・ウォールバーグの名前があるのはちょっと意外でしたが、少年院上がりのロキ刑事役を、かつては札付きのワルだった彼が演じていたとしても、きっと違和感は無かっただろう。神は信心深い人間を不幸や災いからいちいち守ってはくれない。だからと言って、子供を失った親は如何なる場合でも常軌を逸した行動を取っても一向に構わないのかと言うと、絶対にそうではないはず。人間社会の規律は神ではなく、人間が作った法と秩序によって守られているからだと思う。観客は自分の感情を鷲掴みにされ、絶えず自問自答を繰り返すことになるでしょう。ここに描かれているテーマは、決して他人事だと思えないほど大変ディープなもの。それを謎解きと言う娯楽性を持たせた演出と、俳優陣の迫真の演技とで、二時間以上の長尺を一気に魅せてしまう衝撃の問題作だと言えよう。 ",
      "自分だったらどうするか\n 最愛の子供を誘拐された親達…自分だったらどうするか考えさせてくれました。…子供いませんけどね。最後のシーンがもどかしい！ ",
      "意外とまとまる所にまとまった感\n  見てる途中で思ったのが、「ミスティック・リバー」と展開が似てるな、ってこと。しかし、ミスティック〜とは違い、因果律の観点からは意外とキレイに収まるところに収まったなって感じた。悪人は死に、善人には日常を回復させ、ギレンホールは人間的に成長し、ジャックマンは罪の禊も終え、ハッピーエンドの大団円。因果律がメチャクチャでモヤモヤの残りスッキリしない、恐るべき「ミスティック・リバー」のリアリティーに比べ、かなり御都合主義的だけど、ミスティック〜と比べるのがそもそも酷だろう。 ",
      "怖面白かった。\n この先どうなるんだろうー。緊張感が絶えずあり、興味の持続が全く衰えない映画だと感じました。幽霊なんかの怪奇現象は起こらないですが、人間の信仰（はたから見た狂気）やホラー的演出を駆使して描かれているので、良い意味でハラハラするのですが、緊張感の強い映画が苦手な人は控えた方が良いかと。日曜大工での拷問シーンも良かったです。痛々しい描写も多いので、苦手な人には苦痛となるかも知れません・・・。とは言え、上質なミステリー映画だと思いました。星4つにしました。 ",
      "ビシッとオールバック\n ジェイク・ギレンホール、カッコいい。真似事ヘビ野郎を床に叩きつけ「脳天に弾をブチ込むぞ！」と言っている時、オールバックの髪が乱れて素敵だった。 ",
      "後味が。。\n 人は追い込まれたとき、怒りを感じた時に何をしでかすかわからんなーって感じた。もし自分だったらと思うと怖い怖い。 ",
      "ジェイク・ギレンホールに間違いなし\n  面白かった。そんな期待もしてなかったけど、スゴく良かった。親目線で観ると胸が締め付けらる二時間半だけど、展開が読めずにあっという間だった。マッチョでメンタルの強い一見憧れの親父だけど、俯瞰で見ると行き過ぎてて結構ヤバいなと自分の目指す父親像はこれではないなと感じた。ジェイク・ギレンホールの瞬きを深くする演技が面倒くせぇ集中しろ問題を解決するんだと考え込んでるようで信用できるなと思わせた。一つ分からないのが、黒人の女の子が見つかり「あなたも居た」と言うのがいつのどこの話なのだろうか？自分の信じた家族にはもう戻れない憐れな父親の事よりそこが引っかかって抜け出せない自分の馬鹿さに凹みました。 ",
      "苦い人間ドラマ\n  私も子供がいるので、同じ立場になったら主人公と同じ事をしてしまうかもと、見ていて怖くなりました。親の愛という絶対的なものさえ、間違った行動を生む、辛辣な映画でした。主人公が、最後、穴に落とされます。日頃の心掛け＜常に備えよ＞が活きて、彼は笛を持っていました。それを鳴らせば、助けがくる、良かった！という見方の人が多いようですが。笛のおかげで主人公の命は助かるかもしれませんが、家に帰ったところでどうでしょう。家族や隣人との信頼関係は壊滅状態です。主人公の＜常に備えよ＞に集約されるようなマッチョな父権主義に、周りの人々は呆れ恐れています。主人公の絶対的な主義が、不要に人を傷つけ、事件のレッドヘリングになっています。＜常に備えよ＞を見習おうという映画ではなくて、そういった盲目的な主義や正義は怖い、そこを描きたかった映画だと思います。主人公への違和感は、実は冒頭の家族パーティーの時点で描かれています。そういった細かい点を見逃してる方は、最後、謎が解けてスッキリという感想を持たれるのでしょう。 ",
      "先が読めなくて緊張の連続！\n 2014年の名作TOP10には間違いなく入りそうな！！展開の読めないサスペンスでありながら、同時に父親であるヒュー・ジャックマンにグイグイ感情移入出来て非常に楽しめる１本でした。アレックスの腫れ上がった顔がリアルでめちゃこわ、、、 ",
      "とにかく考えさせられる練られたドラマ\n  ゾディアックのようなドラマを楽しめました。一つの事件を通して、関わる人間達の人生が、この映画の場合、暗転していく。謎解きに対する爽快な答えも用意されています。人を救うために人を拷問する。本当に犯人かもわからない状況で。自分でもどういう判断をするかわからないなと考えさせられました。子供をさらわれた家庭が二つあるのも、二つの家庭のスタンスを通し、深く考えさせられるものがありました。ドラマ作りが深いです。ハッピーエンドの裏に被害者ありという、結末もまた、深く考えさせられます。壁一枚、隣の席、すれちがった人。このような非日常はどこにでもあるのではないかと思わされ、日常に潜む狂気に震えます。 ",
      "時間を感じさせない、至高のサスペンス。\n 劇場で観ることが出来なかったので、レンタルで観る事が出来たのだが、やはり劇場で観るべきでした！良い意味で。元々主演の二人のファンではあったので、そこからして期待はしてたけど、映画自体もっと良かった。二人の演技と脚本の良さ！私自身あまり頭の良い方ではないので、謎解きとしては、もう一度観ないと全て納得できませんが…。あの寒々しい世界観と家族達の気持ちがマッチしているようで良かった。最近の不可解な残酷な事件の背景にはこのような映画の背景と重なるのかなと子の親として思い、ヒュー・ジャックマン演じる父親の一線を超えてしまう気持ちもわからない訳でもない、他人事ではないとはこの事なのかもしれない。観る人によっては、スッキリとした終わり方ではないかもしれないけれど、個人的には好き。とても上質な映画でした。オススメ。 ",
      "事件の顛末と人の心の闇にじっくり迫り、引き込まれる！\n 失踪した娘を捜す父親。近作では「渇き。」などありふれた設定ながら、これが面白い！映画は、設定はシンプルでいい。それをどう見せるかだ。これぞ、サスペンス・ミステリー！「灼熱の魂」でも手堅い演出を見せたドゥニ・ヴィルヌーヴが、2時間半の長尺をじっくり見せる。引き込まれ、緊迫感もあるが、作品はエンタメ系とは違う。重く暗く、静かに、事件の顛末と人間の心の闇に迫っていく。この作品がズシッと響く要因は、主人公が狂気に囚われていくドラマ性にある。不審者が捕まるも、証拠不十分で釈放され、何の進展も無い警察の捜査に苛立つ父親は、遂にはその不審者を拉致・監禁、暴行を加える。それは娘を愛するが故の行動なのは分かる。しかし、もし犯人ではなかったら…？聞く耳持たず、犯人と決め付け、暴行は拷問と化していく。哀しい事にその姿は、娘をさらい娘を苦しめているかもしれない犯人と何処が違うと言えよう。アナタならどうするか。こんな暴挙はしないと口では言えるが、極限状態の人の心の闇はどんな行動を起こすか分からない。その一方で、警察は少しずつ少しずつ、事件の核心に近付いていく。捜査中に見つかったある家の床下のミイラ、浮かび上がった別の不審者、十数年前の失踪事件…。本事件と一見繋がりがないように見えて、それらのピースが事件解決へ収束していく。事件捜査モノのサスペンス・ミステリーとしての見応えと醍醐味充分。ヒュー・ジャックマンが「ウルヴァリン」や「レ・ミゼラブル」とはかけ離れたダークな役所を熱演。ジェイク・ギレンホールはプレッシャーを感じつつも事件解決に尽力する敏腕刑事を演じ、こちらも印象を残す。テレンス・ハワード、マリア・ベロ、ヴィオラ・デイヴィス、ポール・ダノ、メリッサ・レオ…食指が動かずにはいられないほどの実力派が脇を固める。また、ロジャー・ディーキンスによる美しい陰影の映像が、作品の雰囲気をより高めている。(この名カメラマンにオスカーを！)主人公は根は善人だ。それ故、自らの行いに苦悩する。信心深いクリスチャンでもある。罪深い行いは罰せられる。暴挙に出なければ…。ラスト、身を襲った悲劇は避けられたかもしれない。重厚なサスペンス・ミステリーとドラマの世界に、ハラハラし、考えさせられ、非常に堪能した。 ",
      "おもしろーーーい！！！！！\n やっと見れたー♥︎これぞサスペンスでしょ！！！！考えながら少しずつヒントが現れて繋がっていく感じ。その中でも常にハラハラさせられて、危険な痛々しいシーンもあり。ラストは見る人によって変わってくると思うけど、私はすごく嬉しくスッキリした♥︎ヒュー ジャックマンは熱心なキリスト教？？よく宗教が背景に絡んでる映画にでてる気がするー。 ",
      "ポール・ダノ\n 二人の主人公に共感出来るだけに、色々と葛藤をさせられる作品だ。もし自分だったら？と誰しも思わされてしまうのでは？？しかし、ポール・ダノが良いトコ取りをし過ぎて印象が…。他の俳優がやりたいとは言えないような役を買って出るとは、この人は殴られ顔なのかな？ ",
      "ジェイク・ギレンホールがいい\n 誘拐は過去の犯例から時間が経てば経つほど生存率が極端に低くなることが語られる。遅々として捜査が進まない状況の中、親の焦りは尋常ではない。自ら犯人探しをしようとする気持ちはわかる。同じ立場なら、ヒュー・ジャックマン演じる父親と同じ行動をとるだろう。ただ、どこまでも単独行動するのは、却ってマイナスが大きい。得た情報は警察と共有すべきだった。冷静さを欠いた父親に対し、コツコツと情報を繋ぎ合わせて事件の解明に当たるロキ刑事を演じるジェイク・ギレンホールがいい。物静かで多くを語らないが、人質の生命を第一に置く捜査は地道だが熱い刑事魂を感じる。それだけに、早く父親が情報を提供していれば、事件解決が早期に且つ安全に図られたのにと思ってしまう。この作品、誰もが自分を父親の立場に置き換えたときどう行動するか考えながら観ることだろう。ただ、犯人へと繋がるヒントを得られた、この主人公は恵まれている。現実にはまずあり得ない。警察に頼るしかない。手の出しようがないもどかしさはこんなものではないだろう。 ",
      "緊迫の２時間半\n  ドゥニ・ビルヌーブのハリウッドデビュー作。前作「灼熱の魂」も強烈な作品だったが、本作もまた強烈だ。二組の被害者の両親、担当刑事、それぞれが異なる心情を抱えているが、そのどれもが理解できるものだ。ヒュー・ジャックマン演じる父親は、狂気の行動にでる。娘が戻ったときに父親が必要だ…と諭す刑事に対し、娘はなぜ父は助けに来てくれないんだと待っている…という悲痛な思いを怒りとともにぶつける場面で、その凶行に及ばざるを得ない父親の追い込まれた心情が露になる。次々に現れる容疑者が、最後に線で繋がるストーリー展開も良い。2時間半という長尺を緊迫感を落とすことなく引っ張る手腕は見事。真犯人がちょっとホラーっぽくなってしまったような気はするが。 ",
      "見てからも引きずる…\n サスペンス系はあまり好んで観ないですが、予告につられて観に行きました。上映時間は長いものの、ストーリーに引き込まれてあっという間に感じました。え？こんなところで？っていう終わりかたしたのもあり、観てからもしばらくこの映画について考え、一体どうなったんだろうとひとり考え込みました。宗教が色々と絡んでくるのでそこもまた興味深かったです。自分に子供がいたらまた違う見方になるんだろうなと思いました。色々と考えさせられた1本だったなあ。ポール・ダノは前から知っている俳優さんですが今回の役は特にすごかった！彼のおかげでだいぶ惑わされました！それくらいすごい演技でした。 ",
      "最後まで、面白い！\n  最後まで飽きさせず面白い！もっとエグい映画と思ってみたら、そこまでではなく、ハッピーエンドだし、ある程度万人にオススメできるサスペンション！ ",
      "迷いもがくほどに魔物と化す\n  いやあ、怖かった。そして面白かった。語り口が淡々としているので中盤辺りでウトウトしてしまったシーンもあったが（最近仕事のせいか眠気がヒドイ）、物語が進むほどに恐ろしさがジリジリと増していく、上質なサスペンススリラーでした。雪のようにしんしんと、冷え冷えとしていて、身も凍るような恐怖の瞬間も幾度も訪れる。他の方も書かれているが、この雰囲気は『ゾディアック』や『羊たちの沈黙』といった過去の秀作・傑作スリラーのよう。＊　＊　＊容疑者アレックスの拙い語り。地下室のミイラ死体。奇妙なペンダント。真夜中の侵入者。失踪した老婆の夫。蛇。円形の迷路。逃げ延びた少女の言葉。散りばめられた点と点とが少しずつ線で繋がっていき、その度に背筋を悪寒が走る。しかもこれだけヒントを散りばめながら、事件の全貌は最後の最後まで見えないという巧みな脚本もスゴい。遂に真犯人が明らかになった時の衝撃たるや！＊　＊　＊ミステリとしても優れているが、テーマの部分も興味深い。怒りと焦りに心を囚われ、モラルのタガが外れていく父親ケラー。事件に翻弄されて自制心を失う刑事ロキ。普段は善良で温厚な人間も、心の牢獄のようなこの八方塞がりの状況に追い込まれれば、一体どう変わってしまうのか？僕らの被ったモラルの皮の下には一体どんな怪物が潜んでいるのか？＊　＊　＊犯行動機などについての自分なりの考察。（このパート、長いので興味のない人は　＊と＊の間を読み飛ばしてください）表情ひとつ変えずにあの老婆は語った。「これは神との戦いなのだ」と。あの老婆（達）の目的は、子どもを殺すことではなかった。子どもを救おうと必死になる人々を焦燥と苦悶という感情の牢獄に閉じ込め、彼等を恐ろしい“魔物”に変える事。神の慈愛を信じる人間を堕落させることで、神の威厳を失墜させる事。それが彼女の『神との戦い』だったと思しい。老婆がケラーに語っていた事が真実なら、彼女とその夫もかつては熱心なキリスト教徒だったようだ。だが息子の事故死をきっかけに彼女らは変わった。息子を奪い去った神に対し、彼女らは激しい疑念と憎悪を抱いていた。ケラーは彼女に己の信仰を試されたとも言える。冒頭で神への感謝と祈りを口にするケラーだが、娘の失踪そしてアレックスへの拷問によって彼は神への信仰を殆ど失いかけてしまっていた。僕のような無神論者にとっては、ハッキリ言って神への信仰など大した問題ではない。だが、信じる人々にとってそれは人としての徳を説き、人生の理不尽さに耐える為の大切なものだ。形はどうあれ誰もが自分なりの信仰のようなものを持っているものではないだろうか？それを取り上げられる事は、生きる術を破壊されるのに等しい残酷な事だと思う。だが、ケラーは赤い笛を見つけた娘の夢を見た。そして、地下で偶然にも同じ赤い笛を見つけた。ケラーにとってそれらは、娘の生存を伝える神からの啓示のように思えたに違いない。最後、ケラーは再び神への祈りを口にする。「神よ、あの子を救いたまえ」と。彼はぎりぎりのところで信仰を取り戻せたのだろうと僕は考えている。＊　＊　＊だが……考えるも恐ろしいのは、短い人生において２度も理不尽な暴力に晒されたアレックス。彼は果たして、その後の人生を何の問題もなく過ごせるのだろうか？主人公の行為によって彼が今後、あの模倣犯テイラー以上に歪んだ存在と化してしまう事は無いのだろうか？人生を歪められるほどの――人の善良さを一切信じられなくなるほどの――理不尽な暴力。ゾッとするが、そんな暴力に晒される事は、誰にでも起こり得る事なのだと思う。……願わくば、なるべくそんな目には遭わずに人生過ごしたいもんですが。<2014.05.10, 24> ",
      "冒頭から備えよ。\n  153分の長尺と聞いただけで、大概嫌な予感がするものだけど 今回はどうしても観たい作品だったので、一本(普段は二本)で 観に行った。観終えて…いや～お腹一杯^^;非常に面白かった。 まぁ題材からして、スッキリサッパリの爽やか系ではないうえ、 酷い拷問シーンやら蛇やらフリーメイソンやらロリコン？やら… キモイのがたーくさん出てくるんで…嫌いな方はご用心ください。 明るいのは冒頭のみ、あとは終始重く辛く寒い極限が広がります。 だけど本当に…恐ろしく感じるのは、 あったじゃないですか！日本にだって、こういう誘拐･失踪事件。 例えば犬の散歩途中に忽然と姿を消した少女。 何日か後に無事保護されたのは良かったけれど、見つかるまでの ご両親の憔悴、そして事件の真相に至るまで恐ろしいことばかり。 とても他人事とは思えないところが、まずはこの事件の肝。厳格な父親ケラー(ヒュー)の一人娘が友人と共に忽然と姿を消し、 地元警察が怪しい青年を尋問するが一向に決め手が見つからない。 容疑者アレックス(ポール)は10歳程度の知能しか持っておらず、 証拠が掴めない警察は彼を釈放する。が、彼に疑いを抱くケラーは アレックスを逆誘拐し、拉致･監禁･拷問に踏み切る。その間も 担当刑事ロキ(ジェイク)は犯人探しを黙々と進めるのだったが…まぁとにかく(長いんだけど、その)長さを感じさせない巧い脚本。 観客をどんどん事件の闇に引き込み、謎を振りまいて蹴散らす。 真犯人はどいつだ？やっぱりこいつなのか？いや…違うのか？と 最後の最後まで掴みどころのない謎深さ。演じる俳優もさすがで、 どの場面のどの描写をとっても抜かりがない。憔悴していく家族と 血まみれになって闘う父親。もう正義もへったくれもありゃしない。 とにかく早く犯人を割り出してくれ！でないと誰かがまた死ぬぞ！ 観客はもう冷や汗タラタラ。そして後半。えーっ！！とビックリ仰天すること請け合いなのだが、 さぁ種明かし…冒頭からあちこちに撒かれてきた伏線の全体回収。 あーそうか。あーそうだったか。と頭の中はな～るほどザ･ワールド！ この脚本、完全オリジナルというから大したものだ。 確かに後半で、エ、そんなことできるワケが？なんて思いもするが、 あの犯人だから、できたワケなんですよ。つまりここで、 ｢常に備えよ｣←(冒頭でケラーが息子にいう言葉)が活きてくるのだ。 これ、今作では全ての人間に共通していた言葉だったんだな。 備えあれば憂いなし。なんて日本人もよく言うけど、漠然とそれを 遂行してたんじゃダメなのね。常に最悪の場合に備える万事態勢。 ほんのちょっとの見落としが、大惨事に繋がるといういい例だった。最後の最後は予想できたけど、いやしかし、恐ろしいのに面白かった。 ところでふと考えた。いちばん可哀想だったのって…果たして誰だ？ 私は間違いなくあの人だと思うんですけどねぇ^^;(しかしジェイクのお腹の出っ張り具合、良いんだわ～玄人っぽくて) ",
      "最後までわからない\n 犯人が誰なのか最後までわからない。久しぶりにサスペンスでヒヤヒヤした。暴力描写が激しい。ジェイクギレンホールがセクシー。ブロークバックマウンテンのせいでホモにしか見えない。セクシー！ヒュージャックマンもハマってる！ ",
      "お勧めです!！\n 上映時間の長さを感じ無い…(^ ^)暴力やグロいシーンはあるものの…ついついキャストの演技力に見入ってしまう…ヒュー ジャックマンの演技は勿論…ポール ダノの無表情感…母親役のマリア ベロの精神的に追い詰めらる表情…ジェイク ギレンホールが繋ぎになり…全てのストーリー展開も間延びする事無く構成されている…(^_^)欲を言えば…ラストのシーン展開も欲しいかなぁ〜お勧めです!! ",
      "2時間30分という長さを感じさせない\n  2時間30分という長さを全く感じさせないスリリングな展開。真犯人も最後までわからず、一体誰が犯人なのか自分の中で色々と詮索しながらの鑑賞だったのでどっぷりと映画の中に入り込むことが出来た。事件が解決した時のその陰に秘められた真実もショッキング。キャスティングも絶妙で、父親役のヒュー・ジャックマンが、容疑者を追い詰め常軌を逸した行動を取る姿や、10歳児程度の知能しか持たない容疑者役のポール・ダノの時折見せる残忍さなど素晴らしかった。 ",
      "倫理観を持つ者が一線を越えた際の狂気と葛藤が執拗に描かれていました。\n 良かった。失踪した娘の父親と捜索する刑事、両者の視点で交互に描かれる本作。或る時点で一線を越えた父親は「信頼できない語り手」としても機能しています。繰り返される常軌を逸した行為。行為を知らされ感化される者。行為に気が付かない者、知られまいとする者。周囲の人間が禍々しい濁流に巻き込まれる中で正義も真実も見えなくなります。そのため最後まで展開の選択肢が複数残ると同時に自らの倫理観に訴えかける話運びとなるため、自ずと話に惹き込まれていました。役者陣は総じて良かった。特筆すべきはヒュー・ジャックマン演じる父親ケラー。或る時点を境に狂気に憑りつかれた彼の顔や佇まいには思わず威圧され怖れを抱きました。また揺り返しで何度も訪れる自問自答、葛藤。その弱さや自己肯定の過程の表現も素晴らしかったです。対するポール・ダノ演じる容疑者アレックスも良かった。知能指数が小学生並みの彼がフッとした瞬間に浮かべる掴み処の無い表情。そして何かが含まれた怪しい言動。彼の存在がケラーの原動力となり、話自体も引っ張っていました。また或る時点の彼の姿。余りの光景に思わず息を呑み…劇場全体の空気も止まっていました。話の中で散りばめられた要素が終盤一気に回収され。題名の意味を初めて理解すると共に残るのは爽快感…ではなく別の感情。様々な感情が入り混じり整理が付かない感情を抱えたまま劇場を後にしました。倫理観を持つ者が一線を越えた際の狂気と葛藤を描いた本作。正直、或る登場人物の存在が話のリアリティラインを著しく下げている。ひいては上映時間153分、と無駄に間延びさせてしまったという残念な点はありますが。主要人物達の葛藤に次ぐ葛藤を描くための要素と考えれば全く不要とは言えず難しい所でした。お子様を持つ方々であれば更に父親ケラーの気持ちが理解出来て、話の展開と共に整理出来ない気持ちが更に渦巻くと思います。タイプの異なる親達を『自分であればどうしてしまうか』という観点で追いかける見方もあると思います。オススメです。 ",
      "フィクションに留まらない、これがアメリカの暗黒部。\n 【賛否両論チェック】賛：幸せな家族に突如として訪れる惨劇を、刻々と表現。追い込まれ、暴走する父親の姿をヒュー・ジャックマンが見事に演じている。上映時間は２時間半あるが、それを感じさせないスリリングな展開。否：主人公の行動は、日本人の倫理観からすると賛否両論ありそうなところ。グロシーンも多数あり。　娘を愛するあまりに、一線を踏み越えてしまった父親。その姿は、日本人の倫理観からすると、やや感情移入しがたいところではあるかもしれません。それでも、家族を助けようと必死になる姿は、観ていて胸に迫るものがあります。終わり方も好みが分かれそうな感じではありましたが、個人的には結構好きです（笑）。　グロシーンも多数ありますのでご注意を。２時間半という長さを感じさせないようなハラハラドキドキの展開の連続に、思わずハマること請け合いです。 ",
      "緊迫感溢れる映画でした。\n  効果音の使い方がうまく、ハラハラしながら次の展開を見ていました。自分の子供が誘拐されて狂気的になるお父さん。これは「もし自分が事件の当事者だったら同じような行動をとっていたか？」とか考えて見てしまいました。作中には結構ナゾのまま伏線を拾わない箇所があったように思います。•アレックスは本当にIQが低いのか？それとも最後まで秘密を貫き通したのか？•子供服を買っていた迷路男は一体何だったのか？あと、出演者の演技がみんなうまい。怒りに震えるシーンや無口なアレックスを演じる人など。インターネットでいろんな方のレビューを読んでて、この作品の裏テーマが分かりました。それは、•「もし自分が子供を誘拐されたら、自分で解決しようとするのが正しいのか？警察に任せるのが正しいのか？冷静に考えろ。」•「フリーメーソンのみが事件を解決できる。」ロキ刑事の指輪や迷路がその暗示。 ",
      "それぞれの罪に囚われた人々の葛藤と彷徨い\n  それぞれの罪に囚われた囚人（登場人物）たちの物語は、やがて神への決別と挑戦という重く宗教的なテーマをはらんで進行してゆく。宗教性の薄い日本人には馴染みにくいテーマかもしれないが、主要キャスト三人の熱演で飽きさせることなく最後まで見せる。ジェイク・ギレンホールが出ているためか、話の展開などもあわさって『ゾディアック』を彷彿とさせる。後味は『セブン』ほど酷くはなく、微かな希望を見せて終わる余韻が良い。 ",
      "脚本が素晴らしい！\n 映画は脚本が命だと、つくづく痛感させられる作品です。配役も、それぞれ適役だし、ラストに繋がる伏線も非常に練られていて監督のセンスの良さを感じました。とても面白かったです。 ",
      "怖い・・・\n  もっと単純な話かと思ったら、意外と奥が深かった・・・ちょっと分からない所もあり、？？？な所もあったけどまずまず♪最後の赤いホイッスルは思った通り♪ ",
      "是非必見！スリラー\n よく出きているサスペンス・スリラー。長かったのにずっと集中。でも私は犯人の予測はつかなく最後で驚かされました。しかし、単純なスリラーでもなく、深く考えさせられます。人は最愛の我が子が誘拐されたら、あんなにも怒り狂うものなのか？自分にも子供がいるから気持ちはわかりますが。それにしても、犯人と思い込み、相手に拷問を繰り返しエスカレートしていくその姿も怖くてスリラー。最初からでてきて、途中に又出てくるキリスト教の示唆の言葉。その意味を詳しく知っていたらさらにこの映画の深みがわかったのに～と思うと残念で何故あの伯母がそこまでして子供誘拐をしたのか大体は想像がついたもののすっきりとはわからず仕舞いでした。場面は薄暗く、いつも雨。映像や音楽、全てサスペンスをかもし出していて、よく出来た映画でした。父親役のヒュージャックマン、警官のジェイク・ギレンホール、の演技も見物です。だけど最後に穴からケラー(父)は助け出されたのか、気になりました。 ",
      "配役が素晴らしい\n ヒュー・ジャックマン、ジェイク・ジレンホール、ポール・ダノ。これだけで観る価値があるのはお分かりいただけると思うのだが、脚本が本当に素晴らしい。これだけ手の混んでいて、かつ飽きない、映画は久しぶり。そして上記の３人が本当に各持ち味を存分に出せていた。ヒュー・ジャックマンの力強く終始観ている人を引き付ける存在。ジェイク・ジレンホールのクールかつスマートな存在。そしてとどめの圧倒的変人役のポール・ダノ。4.5＋0.3＝4.8 ",
      "スリラーなのか\n  『灼熱の魂』のドゥニ・ビルヌーブ監督による本作。『灼熱の魂』は、表層と底流で違う次元の物語が並走する映画だった。本作も、表面上は、ある日突然に娘を誘拐された家族の物語をスリラーの体裁で撮っている。撮影ロジャー・ディーキンスによる自然光を生かしたシビアな映像が、スリラーとしての怖さ・冷たさを煽る。かなり長尺の映画だったが、映像の静かな怖さに最後まで引っ張られた。しかし、本作の本分は、スリラーとしての「怖さ」でも、ミステリーとしての「謎解き」部分でも無く、別の事だったように思う。他のレビュアーの方がお書きになっているように「囚われし者たちの在り様を観る映画」なのだと思う。プリズナーズ（囚われの身）とは誰のことを指すのか？表層的には誘拐犯に囚われている子ども達の事なのだろうが、自身の信念に囚われている父親ケラーの事でもあり、薬に囚われた母親でもあり、無能な組織に囚われている捜査官ロキでもあり、狂気に囚われた犯人でもあり、登場人物が全員、囚われし者プリズナーズだった。—被害者の父親ケラーは、容疑者を誘拐し口を割らせるために拷問を加える。その残虐さは日に日に増していく。ケラーの行動は、娘への深い愛情あってのことだが、リバタリアニズムという彼の信念にも則っている。その描写は、誘拐事件の被害者の苦悩というよりも、もっと根源的で普遍的な、「苛烈な危機に面した時、人はどういう行動をとるのか？人は何に則って行動するのか？」を写し取っているようにも思う。（「人」を「国」と置き換えてみると、『ゼロダークサーティー』的な問題を示唆しているようにも思える。）必要に迫られた暴力（必要だと信じている暴力）は、果たしてどこまで許されるのか？本作は、その行動に対し、倫理的な是非を下さない。（観客に、ステレオタイプな共感も批判も許さない描写の仕方だったと思う。）是非を下さない代わりに、必要だと信じるが上での暴力に「囚われた」者の姿を刻々と描写するのみである。ラスト「赤い笛」の幕切れは、父親の信念を肯定しているようにも否定しているようにも見えた。—すべての人がプリズナーズ。何かに囚われ迷路に陥っている。本作で「迷路」の絵が度々出てきた。シャルトル大聖堂にある「エルサレムの道」と呼ばれる迷路の文様とも似ていた。いにしえの巡礼者達はこの迷路を懺悔しながら歩いた。本作は、迷路を惑い歩く者たちの映画だったのだと思う。—迷路の他にも、宗教的な警句、捜査官の「ロキ」という名前、ロキの首筋に刻まれた入墨、蛇などなど、様々な暗喩にあふれている映画だった。個人的に残念だったのは、そういった諸々が、ペダンチックな方向に転びすぎてしまったかなと感じた。『灼熱の魂』では、もっと上手く物語の中に取り込まれていたと思う。題材と主題が微妙に乖離してしまったような気がしてならない。 ",
      "怖いけど長い\n  　子供が誘拐されて、ウルヴァリンが容疑者に怒りの拷問を加える。　途中で神父の地下室に監禁された男の死体があったのが怖かった。あいつはもしかしたら、真犯人のおばさんの夫だったのかな。　監禁が数珠つなぎで連鎖していくところが俯瞰でみると滑稽な感じもした。　真犯人のおばちゃん、どんな意図で子供をさらっていたのか、なぜすぐ殺さないのかよく分からなかった。「神への挑戦」とのことなのだがピンと来なかった。結局最後は殺してしまうのだろうか。　ジェイク・ギレン・ホールが刑事なのにチンピラで『エンド・オブ・ウィッチ』みたいだったが、ふっくらしていた。　ちょっと長くて少しうとうとした。 ",
      "うっかり\n 自分のうっかりで犯人が誰かわかった上で見ました。それでも面白いし、緊迫感が凄いです。色々伏線があるので脳みそフル回転でした。150分ちょいあるけどあっという間です。ジェイクギレンホールの髪の乱れ具合がかっこいいです。劇中で、ジェイクギレンホールに上司が結婚しろみたいな事を言った時、ぜひ私を嫁にと心の中で思いました。 ",
      "緊張して観てました\n 子どもの誘拐事件というとても重いテーマでした。子どもを誘拐された父親が自分で誘拐犯を探して行き過ぎた行為をします。自分にも子どもがいるので、もし自分がその立場ならそこまでやれるのか…考えただけで恐ろしく悲しくなりましたね。重いテーマの映画だったけどヒューの鬼気迫る演技がとても良かった。 ",
      "ラストまでもってかれました！\n 2時間超えなのに中弛みなく、ラストもセンスのある終わり方^_^ 脚本も素晴らしいと思うが、やはり、役者の力で重厚な仕上がりになってたと思いますね！ 最後まで子供が生きてる事を願っていました… ",
      "超豪華キャストの残念な結果と、今回もタブーネタも行き過ぎた感が残る\n  「灼熱の魂」あちらのオチは収容所の例の男の容姿から、ひょっとして、という想像はついてはいたが、双子の姉とまったくおんなじリアクションをしてしまったオレ。映画の語らんとするところは、そこではないが、そこまでの仕打ちが果たして映画的に必要かどうか、という点では、ちょっとやりすぎ、という気もした。というか、それほどのオチをある程度想像、という時点でオレもやばい。さて、そのドゥニ・ビルヌーブ監督ハリウッドデビュー作。今回オープニングから本作もキリスト教的仕込みがあることを教えてくれる。しかしオレはそういう知識がないので、それとは一切切り離して鑑賞。今回も前作同様、タブーな話だが、前作ほど凝ったものではない。タブーありき、な感もあるため、設定も浅く、かなりアラがある。特に警察がバカ過ぎて、目も当てられない脆弱なストーリー展開。豪華キャストが逆にオチがわかりやすくもなっている。しかし、本作もストーリーがメインではなく、タイトルが示す「プリズナーズ」、それぞれが、それぞれのことに囚われし者たち、の在り様を観る映画。それゆえ、すべての主要人物のキャラ設定が極端。マンガ的。ジャックマン演じるケラーは、自分しか信じない。またギレンホール演じるロキも自分しか信じない。それは変質的な神父が登場することで一層際立つ。その存在は、ケラーは信仰心が厚くとも、そういう世の中だと知っているし、ロキには捜査の手がかりの一つでしかない。本作、ケラーの行動を賛同するか否か、のような売り文句だが、そこを議論する映画ではないと思う。結果として彼が正しい、正しくないを議論する映画でもなく、人はその己の意思に囚われて生きているのだ、ということなのだろう。ビオラ・デイビス、テレンス・ハワードという豪華夫婦がほとんど活きていなくて残念。一方ポール・ダノなんか、ボコボコでもポール・ダノ。メリッサ・レオなんてこのまま終わるわけないじゃん、という登場。とは言え、緊張しっぱなしであっという間１５０分。その緊張感はジャックマンのキレ演技とダノのキモさ。宗教的には意味があろう、何が出るかな、のキャリーバッグのお部屋（うー、ここが一番怖かった。。）過去の名作スリラーには全然足元にも及ばない。若干、韓国映画のノリに近いなあ、と思いつつ、いわゆる韓国映画のそれとは違ったラストで。 ",
      "入り込みました！\n 設定もストーリー展開もとてもよくできていて、主人公の行動にはもちろん賛否両論あるであろうけれど、グイグイ引っ張り込まれる面白さでした。でも、実際に同じ目に遭ってみなくちゃ、自分自身がどう行動するかなんて、分からないしね…！そういう意味でも、あのソフトな紳士の代表者のようなヒュー様が鬼気迫る役に徹したのは、ある意味リアルなのかも。って、彼はそもそもウルヴァリンだったっけ（笑） ",
      "設定は面白い！が……\n よく練られた設定。それぞれの人物像も面白いし、それぞれ熱演されていた！途中、ヒュージャックマンの手から、3本のナイフが出るかと思うような、カットがあるのも、ご愛嬌か！（笑）しかし！主人公が2人と言うのが、流れを邪魔していたように思える。どちらかの目線で追った方が、サスペンスは、面白かったようにおもえる。私は途中で犯人がわかったのだか、もっととんでもないどんでん返しを期待してしまったのも、星が3つの要因かも。 ",
      "被害者、犯人、のバランスが面白！\n 前半…『羊達の沈黙』レベルに達するかな？何て思ったりもしたのですが、そこまでではないものの、全編通し重々しい展開にハラハラドキドキ。ストーリー的にはそれぞれのピースが明らかになった時点で終わり、自分でそのピースを組み立てるといった形式なので、ちょっとアソコどうなんだろう？なんて思う所もありますが、被害者、犯人、刑事のバランスが非常に興味深い作品でした。 ",
      "結末が、解せないかも⁈\n ヒュージャックマンの執拗さ、鬼気迫るものを感じさせる。それぞれの家族の感情も、上手く描かれているところ、最後の結末は、見た人、それぞれの感じ方があるのだと、あの終わり方、どこかの映画に、酷似していると、感じたのは、自分だけかな⁈娘を救う為には、時には、手段を選ばず、あの、非情さ、考えさせられると、感じる。 ",
      "長さを感じさせないドキドキ感！\n 158分と知って、観るのを躊躇していたが、いざ観始めたら終わりまで一気に進んでいた、と言うカンジ。父親の子供に対する愛情の深さを、見事にヒュー・ジャックマンが演じている。長い作品はつい途中で寝落ちすることがよくある私が、最後までウトウトともせずに、ぐいぐい引き込まれていた。ラストがビミョーなところもある種ツボにハマった。もう一度観ようかと思わせる作品だった。 ",
      "地味で重めのサスペンス\n  当初本作は、スルーする気で満々だったが、『灼熱の魂』の監督作品と聞いてスルー出来なくなった。ストーリーはシンプル。娘が誘拐され容疑者が捕まるも、決定的な証拠も証言も得られず釈放。業を煮やした父親は、密かに容疑者を誘拐監禁。娘の居場所を吐き出させようとするが…。サスペンスの緊張感はなかなかのもの。このジャンルとしては長尺の方だが、最初はゆっくり、徐々に深まっていくサスペンス。明かされる真相は結構トリッキーで、一度観ただけではちょっと分かりにくいところも。ただ、伏線と回収の仕方には唸らせるものがある。ラストの幕切れもキレがある！観終わってからジワジワくるタイプの作品かな。被害者の家族の心情は丁寧に描いていて、感情移入しやすい。だから、行き過ぎた行動に走っていく父親に、自分だったらどうするか？と考えざるを得なくなる。一方、刑事の視点では、彼のパーソナルな部分がほとんど描かれないので、あくまで事件を第三者視点で俯瞰するための人物ぽくて、ちょっと勿体無い気もした。また、被害者の父親に監禁され、激しい虐待を受ける容疑者のその後なども、あっさりと淡白にしか描かれないのもちょっと惜しいか。衝撃度で言えば『灼熱の魂』は超えられなかったかな。とはいえ、久々に骨太のサスペンスを観たなあ、と大満足。タイトルがなかなか深い。『プリズナーズ』即ち『囚われし人々』……色々な意味で、登場人物たち皆囚われていましたね。この監督さんの次回作が、『白い闇』のジョゼ•サラマーゴ原作の『複製された男』との事。しかも早くもこの夏公開らしいので、今から楽しみ過ぎる！ ",
      "サスペンス好きはぜひ\n ハラハラドキドキの153分。ヒュー・ジャックマン演じる父親と刑事の名演、第一容疑者の不気味な怪演がスゴイ。自分の娘が誘拐され、生死不明。容疑者の犯行を確信したが警察が思うように動かない時、自分ならどうするか。役名や小物使いも凝っていて深い。82点。 ",
      "あっという間の長編英語！\n これが初のハリウッドデビュー作になるんだけど、大切な人を失った人間心理を極限にまで追い込むその内容はもうあっという間の二時間半。前作の灼熱の魂で心打たれた人は、内容は違えど好きになると思う。今夏公開される次作もかなり期待大！ ",
      "オリジナル脚本がうらやましい。\n  骨太なサスペンス映画、というところである。これがオリジナル脚本というのがなんともうらやましい。感謝祭の日、ふたりの少女が行方不明になる。ふたりが遊んでいたというRV車はすぐに発見され、その車に乗っていたアレックス（ポール・ダノ）が拘束される。だが、それらしい自供を得られることなく、アレックスは釈放される。それに我慢ならない少女の父親ケラー（ヒュー・ジャックマン）。アレックスを拉致し、なんとか娘の居場所を聞き出そうとする。一方、捜査を担当するロキ刑事（ジェイク・ギレンホール）は、現場であやしい男をみかける。ミス・リードを誘う画面作りはさすがである。ドゥニ・ビルヌーブ監督のゆっくりと対象に迫る演出と、雨や雪、よくて曇天、そして夜の映像とすべてに渡ってロジャー・ディーキンスのカメラが効果的である。アレックスの言葉をすべて信じるならば、この真相には容易にたどり着く。だが、そうはさせない何かが画面に横溢していた。模倣犯が現れるのは陳腐だとしても、それなりに効果的である。メリッサ・レオは名女優である。が、僕は彼女の素顔がよくわからない。本作でも老けメイクをおそらくしていて、ずっと眼鏡をかけている。もし、2回目に観ることがあったとしたら、彼女を中心にすえて観てみたい。すると違った風景が見えてくるのではないか。銃を構えた彼女を観て、いっとき頭が混乱してしまったことを告白しておこう。まんまとだまされた。本作は一級品である。 ",
      "極上のサスペンスとはまさに\n アクション作品ばかりのイメージが着いたヒュージャックマンのシリアスで気迫に満ちた演技と、実力派揃いで固められた配役に、先の読めない緊迫の事件は極上のサスペンスへと底上げされている。2時間半と最初は上映時間長いなと思っていたものの、すぐに物語に引き込まれ瞬く間に時間が過ぎていた。どのような形であれ娘を思う親の心情が、肌が震えるほど全身に伝わった　最近見た映画で一番のめり込めた面白い作品だった作品自体は満点だが、☆－0.5の訳は事件の内容が理解できるが辛辣なものなだけに、見終わった心境がモヤモヤしていたためサスペンス好きなら必見だと思います。 ",
      "時間気にならない!!\n しっかりとした骨組みに惑わされ、悶々と、ハラハラとあっという間に時間が過ぎた。感情のまま走るケラーと冷静沈着な刑事の差が面白い!! ",
      "ナカメキノでサスペンス(((((((・・;)\n 幸せなラストが思い浮かばない？！そんな映画でした。上映前に中井圭さんが「嫌な思いを抱えて帰る事になるかも？」というような話をされたので「え～！私、『母なる復讐』も避けて通ってたのに～！( ´△｀)」と不意討ちを食らった気持ちで見始めたのですが、これが案外、私、平気でした。とにかく全編ガチガチのサスペンスで、逆に余分な感傷が入り込む余地が無いというか。登場人物達が「あー、やっちゃったね？どーすんの？そこから？」と突っ込みたくなるような行動をおこしても、突っ込むのを忘れるとゆーか……そーゆー気持ちにさえならないとゆーか……元々シリアスと笑いは紙一重だと思うのですが、観ている間は「おい！おい！」と突っ込ませない強い緊迫感がこの作品にはあります！終盤はレイ・ブラットベリの一編を思い出してしまいましたが、私的には冒頭に書いた通りの感想で……果たして神は人間をお許しになるのでしょうか？ "
    ],
    "filmarks": [],
    "coco": []
  }
}