{
  "id": 239,
  "reviews": {
    "eigacom": [
      "喜劇と悲劇は表裏一体\n ウッディ・アレンはロマンチックな映画作家だが、時として非常にシニカルで意地悪だ。それほど好きな監督ではないが、時折観賞する作品で強く感じる。ケント・ブランシェット演じるセレブから転落した女性と血の繋がりがない妹を比較しながらストーリーは展開するが、登場人物にとっては「不幸な状況」であり、「焦り」が手に取るようにわかるが、観ている側のこちらはそれが「笑い」に繋がってしまう。「人の不幸は蜜の味」とはこの事。TVドラマの「セックス＆ザ・シティ」や「デスパレートな妻たち」が好きならおすすめ。ケント・ブランシェットが後半でボソッとつぶやく「みんなゴシップが好き」って台詞。それがこの映画の全てであり、前述のTVドラマをアレンが洒落ていて意地悪な演出によりケント・ブランシェットをアカデミー賞主演女優賞へ導いた作品。 ",
      "ビター味（濃い目）\n ウディ・アレン監督のスキャンダル抜きに語るのは難しいかもしれない映画。全てを失い投石され追われた監督自身を投影してるのは明らか。ぶっ壊れていくケイト・ブランシェットが怪演。ダーク過ぎて笑えない。だがアカデミーは彼女に主演女優賞を送ったわけでそれが答えだろう。おもいっきりビターなのが観たい時にどうぞ。 ",
      "いたい女\n いたい女を名演するケイト・ブランシェットは流石だが、もう一つスッキリしない。 ",
      "見事な壊れっぷり\n 主人公がだんだん不安定になっていく過程がリアルでゾクゾクした。ケイト・ブランジェットのはいくつになっても品があって美しい。彼女が賞を取ったのも納得の作品。サリー・ホーキンスがシェイプ オブ ウオーターと全然イメージが違っていたので彼女だと認識するのに時間がかかった。もっと色んな映画に出て欲しい素敵な女優さん。 ",
      "ケイト・ブランシェット怪演\n  総合:80点 （ ストーリー：75点｜キャスト：85点｜演出：75点｜ビジュアル：70点｜音楽：65点 ）　ジャスミンは中身のない軽薄な人物だが、ケイト・ブランシェットが実に良くその役柄を演じていた。この人はいろんな役柄を演じられる。こういう人はさっぱり好きにはなれないが、それでも金満生活が染みついた後で今更急に庶民生活に合わせられない辛さというのは理解できるしそれが哀れでもある。　一方でその態度がゆえに自業自得でさらに状況を悪化させていくのも納得できる。彼女の態度にいらいらしながらもその姿が見世物的に面白かった部分もあり、彼女に引きずられていく多少まともだった妹を見てジャスミンの不幸の影響力の強さに貧乏神の力を見た。彼女に係るとみんな不幸になれるようだ。そして突然の出来事で金がなくなるようなことがあったらすぐにこうなる人が現実に周りにもいるだろうなと思ってみたりした。 ",
      "こうはなりたくない\n 主役の演技力は良いです(^-^)話の流れもリアルで面白かったです。やっぱり人をバカにしてたツケはちゃんと回ってきちゃうんだなぁって思いました。野心がある男性は浮気もつきもの。だいたいの奥様方は、浮気を見て見ぬふりしてる。 ",
      "何が幸せなのか\n ジャスミンの気持ちにも同情するがそれ以上に相当辛いのにジャスミンを家に招き入れて彼氏のことを悪く言われても耐えていた妹が素晴らしいと思いました。観た後にとても考えさせられる映画でした。 ",
      "始まって2分で「この人大丈夫じゃない人…」\n 久しぶりにアレン作品鑑賞。意地悪く、ブランシェット演じるジャスミンを追い込んでいくなあと観ていたら…。なんというか自業自得というよりも大事な選択は常に間違えるのが、妹との違い。まさかブランシェットがこんな美人なのに残念臭溢れる人物をやるとは。 ",
      "これもウディ・アレン\n 前日に「ミッドナイト・イン・パリ」を観て、「ずいぶん前に録画して観てない「ブルージャスミン」、あれもウディ・アレンだったのか。観てみようかな」と思い立った。ずいぶんテイストが違うと感じたし、「ミッドナイト〜」とようなものの方が楽しくて好きだけれど、これはこれで。もう少しウディ・アレンをいろいろ観てみたいと思った。 ",
      "ジャスミンとアレン監督の行方…\n 日本の金持ちはたかが知れてるが 欧米にはこういうタイプのセレブが沢山いそう支配階級層というのは ある意味 何で金を稼いでいるかわからない連中である彼らの欲望に 世間も世界も 引っ掻きまわされて…ジャスミンは転落者なのだ引っ掻き回される方へのもともと 浅はかだから頭も更に混乱する現代版「欲望という名の電車」とも言われるが ブランチの悲惨さはない女が自らの美しさや上品さ(ホント？)を愛することは否定はしないが コレは人によってはオーバーヒートしやすいそして虚栄心に繋がっていく今 監督のアレンはセクハラ告発されていてやっぱり… というのと、残念、というのが半々彼も転落者の一人となったのかも… ",
      "しあわせってなんだろう\n 没落した生活とセレブの生活が交互に描かれるので痛々しさが増大。ケイト・ブランシェットの精神不安定演技がとにかくスゴイ。人ってあんま変わんないんだな。 ",
      "イタイ\n セレブが落ちる様をコメディタッチに描いているが、基本ジャスミンの基本ジャスミンの行動がイタイのでざわざわし続けます。この不快感が心地よい。 ",
      "玉の輿の転落\n  大学を中退してスタートさせた富豪Halとの結婚生活は、孤児で里親に育てられたJasmineにとって、正に夢見た通りの日々だったのでしょう。見たいものだけ見て生きて来た彼女。夫の本気の不倫を知って、現実が理想像と大きくかけ離れてしまった。どうひっくり返っても、どう蓋をしても、見たい現実が見れない。少し冷静になれば、離婚の原因は夫の浮気なのだから、高い慰謝料を請求してセレブ生活を続けられたものを…。贅沢な過去から抜け出せず、それを根本から壊した張本人である事実も受け入れられない哀れなJasmine。器量良しで里親に贔屓にされ、金持ちに見初められ、何となくやってこれてしまった彼女は、一人で生きようにも、術がない。知識もない。高すぎるプライドと金銭感覚が更に邪魔をする。でもあの上品な身のこなしは長年のセレブ生活でしか身に付けられなさそう。社交界で必須のマナー教室でも開いたら？と思いました…。同じ里親に育てられた妹Gingerの家庭は、愛はあるけど金はないという真逆のタイプ。姉の真似して男を職業で(洒落たプレゼントで？)選んでみるけど見事に失敗。その男の名前がHalに酷似のAlっていうのが上手いです。Halは…幾つになっても女子大生が好みのおじさんなんでしょうな。イタイながらもかろうじて気品を保つ、精神崩壊おばさんJasmineになりきったCate Blanchettが素晴らしいです。“Is it possible without ruining any of your fun that you could lower the TV a bit?”喧嘩を避けれる上品な頼み方(^^)。 ",
      "こんな映画初めてだ！なんて破壊的なんだ！ セレブな生活から転落、し...\n こんな映画初めてだ！なんて破壊的なんだ！セレブな生活から転落、しかしセレブ気分からは抜け出せない主人公。人格も破壊されています。一般庶民からするとこれほど楽しいことはない、ざまあみろって感じかな。なのに物語が進むにつれて、なぜか彼女がどことなく憎めない存在となっていきます。なんとも不思議。ケイト・ブランシェットの演技が見事の一言。アカデミー主演女優賞も当然です。最後にはどんでん返し的な要素もあり、この先が知りたい、見たいと思えてきます。続編できないのかな。すごい映画です。 ",
      "☆☆☆☆ 主人公の名前はジャスミン。彼女は派手で優雅なセレブ生活か...\n ☆☆☆☆主人公の名前はジャスミン。彼女は派手で優雅なセレブ生活から転落したものの、根っからの見栄っ張りな性格は以前のまま。お金に事欠いているのに、飛行機にはファーストクラスで乗るし。セレブに相応しいサービスを受けたならば、それに見合うチップは惜しまない。いつの日かまたあの華やかな生活を取り戻したい。そんな彼女は唯一の妹を頼る。ケイト・ブランシェット演じるジャスミンのキャラクターが凄い！現在の生活になった事で、彼女の精神はギリギリの状態なのだが。絶えず精神安定剤を飲みながら自分を取り戻し、過去の栄光を忘れる事が出来ない。独り言は当たり前で。妹の趣味嗜好等は全く理解出来ず、セレブ以外の人間の話す話題等は〝馬の耳に念仏〟だ！妹役のサリー・ホーキンスとの性格の違いに加え。その周平に居る男達や、生活する為に知り合う人々との関係性等、以前の彼女ならば単なる見下す人間達だが。今はやむを得ないから付き合っているだけ。彼女は低所得の人に対して、明らかな偏見を持っているのだけれども。確かにそれらの人達の会話等には、頭が良いと思える部分は感じられない。だが監督ウディ・アレンは、そんな人達の心の奥底に有る純粋な一面を見せ。「人間って見た目じゃないんだよ！」…ってところを描いている様にも見える。これまでのアレン作品には。必ずと言って良いくらいに、最後にはハッピーエンドに繋がるところが有った。しかしこの作品は、彼女が転落し。何とか浮上するきっかけが有りながら、最後には《或る人物》からとても辛い言葉で、更に大きな打撃を浴びせられる。それによってこれまでのアレン作品の中でも、１番と言っても良い程に残酷なラストを迎える。…と思わせるのだが。よく見ると冒頭場面とラスト。彼女は一見すると何も変わっていない様に見えながらも。彼女の信念には一点の曇りもない意志が見える。「いつの日にかまた必ず…」その一筋の光を求め。彼女はこれからも自分らしさを失わずに生きて行くのであろう…と、思わせて映画は終わる。或る意味で言うならば、これはアレン作品の新たなるハッピーエンドなのだろうと思わせる。BS放送を録画 初見 ",
      "あはははは\n バカバカしくて面白かったさすがウディ・アレン！ケイト・ブランシェットのイタイ演技もサイコーだったけどサリー・ホーキンスのサイテー感満載の演技も気になったまだ見てない「シェイプ・オブ・ウォーター」や「しあわせの絵の具」を楽しみにしてる！ ",
      "意外にもリアリティを感じるキャラ\n 主人公のジャスミンには、自分を始めとして、周りにいる様々な人間を投影して観る事ができた。孤児で養女として育てられ、大学生で金持ちの男に見初められ、一切働いたことがない人生を送ったのにホームレスまで転落するという、映画的なキャラクターなのにも関わらず、非常にリアリティをもって共感してしまったのは、ケイト・ブランシェットの演技力と、ウディ・アレンの人間観察力の成せる業なのでは、という感想を持った。 ",
      "面白かった。\n 今と昔がぐるぐると。ウッディアレンぽい映画。人間ってそうだよね。相変わらず人の描き方がいいね。 ",
      "なんとも\n なんともパッとしません。消化不良で映画終わりって感じ。 ",
      "応援したくなる\n がんばれジャスミン！憎めないぞジャスミン！ ",
      "ブルームーン\n 映画館で観て、あまりのケイトブランシェットの素晴らしい演技に、衝撃を受け余韻に浸りすぎて中毒症状になりました。しかし２回目レンタルで観たら普通、、、。何気に購入して、ゆっくり観たら、やっぱり作品の素晴らしさに気付く。ブルームーンを気付けば口ずさんでました。笑本当にお勧めです。 ",
      "面白い\n ベンジャミンの人物描写が素晴らしい。 ",
      "がんばれジャスミン\n がんばれジャスミン ",
      "女の生き方\n この映画の見るべきポイントは女性の人生の築き方。ジャスミンがなぜ幸せになれなかったのか。それは確かに夫を見る目が無かったことなどから同情の余地はなくもないが、1番の原因はジャスミンに生きる能力が何一つ無かったことだ。ジャスミンは自分の人生設計がまったく出来ていない。頭空っぽ状態。特に秀でた才能も無ければ、何かに没頭したことも努力したこともない。それなのにプライドだけは高くて見栄っ張り。ある程度の容姿端麗に産まれてしまったがために、若い頃はちやほやされることも多く、見た目を良くしていれば人生何とでもなると思っている。玉の輿に乗るのが夢という少女はたくさんいるだろうが、その多くは途中で気付く。自分にそれだけの能力や価値が無ければ思った通りの幸せなど得られないと。しかしジャスミンは気付けなかったか、現実を受け止めたくなかったか、ずーっとダラダラと生きてきた。結局何を始めてみても続かない。ジャスミンは自立できない、1人で生きていくことができない女性だった。ジャスミンが鬱になってしまったのは、旦那のせいではなく、自分に能力がないせい。お飾りのように男にくっついて贅沢な暮らしを満喫するなんて、そう甘いことではないと改めて痛感させられる映画だった。女性も1人で生きていけるだけの能力をつけて、仕事をして、友達を作って、たとえ困難な壁にぶつかっても乗り越えられるだけの力を付けなければならない。 ",
      "女であれ\n ジャスミンの痛さ。そればかりが注目される前半部分。ウディアレンらしい時系列構成となってます。そこからさらに痛みが増す後半部分。でも後半からは、ジャスミンの本当に虚しい部分というのも見え始めてですね、彼女の性格を差し引けば、彼女の人生に起こったことは非常に同情すべき事なんですよね。それが分かってきてもう彼女をただのモンスターとは思えなくなってくるんです。だから最初のシーンとラストシーンとではあんなにも彼女への見る目が変わる。最後には「どうか、誰か彼女を守ってあげてください。救ってください」そう願っている自分がいる。 ",
      "題名からかけ離れたストーリー\n 一昨年にアカデミー賞でケイト・ブランシェットが主演女優賞を受賞したので、今回鑑賞したが、なかなか楽しめた。ウディ・アレン監督の作品は独特すぎてあまり個人的には好きではなかったのですが、今回でウディ・アレンの凄さがわかりました。ストーリーはセレブからどん底へと下ってしまった女性の話で単純なのですが、時系列を交錯させるなどして、飽きさせない演出が施されている。鬱屈した主人公を演じきっていたケイト・ブランシェットも見事だし、90分の映画なので見やすい。 ",
      "愛おしさ\n 主人公は嫌味な事言うし｢お前今そんなことしてる場合じゃないだろ！｣と思うんだけど、どこか憎めないというか、愛おしさすら感じる。ラストに希望をもたせないのがまたいい･･･ウディ・アレン憎し。 ",
      "あの事件を思い出した\n  バーナードマドフの事件を思い出したのは私だけでしょうか。彼の妻や子供は恐らく今こんなだろうなぁと思いました。この妹さん、お姉さんを許してて、でも姉は贅沢感覚が抜けない。そりゃ愛する人に騙されて浮気されて心が壊れてしまうのは当然だと思う。お金持ちでも貧乏でも心の傷は同じ。でも無いよりある方が良いお金。支えてくれる人もいたら良いけど時には別れや喧嘩もある。自分の足で立つことが女の人生とっても大事なのだろう。人生って難しい。手に職って大切ですね。ウッディアレンの曲と、この映像イメージは素晴らしい。ただ、セリフに…稼ぎは独占しないで恵まれない人と分かち合え我々は幸運なだけなのだというシーンがあります。自分の幸せ、周囲の幸せを祈るには賢く無いとダメなんでしょうね。 ",
      "ウッディ・アレンのサウンドの趣味\n 映画とは関係ないですが、ウッディ・アレンのポスターやDVDのパッケージがよくない。なにかおもしろくなさ気に見えます。ウッディ・アレンのサウンドの趣味がいつも、素晴らしい。こんな綺麗なシーンにこんな音楽を！？ときょとんとさせます。すごく、おしゃれです。空間作りがとても上手です。 ",
      "人生の選択\n ケイト・ブランシェットの演技が素晴らしい。セレブ生活からあんな形で何もかも失ってしまい、精神を病んでしまう様子は、見ているこちらまで胸が苦しくなった。ジャスミンはどこで人生の選択を間違えたのだろう…。いくつかの岐路はあったはず。物事の渦中にいる人は、周りの人からは明確にわかることでさえ、全く見えなくてなってしまう。続きが気になる終わり方だが、私自身の想像の世界では、ハッピーエンドにしてあげたいと思う。ウッディ・アレンの映画は音楽が好き。 ",
      "ちょっとの差\n ジャスミンと同じ結果になるかどうかは、ほんの少しの差だと思います。ジャスミンも、うまくいっているときは、とてもいい人として、ふるまっていたことだろうし、うまくいかない時とは、こんなもんだと思えました。自分にもこんな時が来るかもしれない。それでも、前向いて進んでいこう！そんな映画でした。面白かった。 ",
      "ウッディ・アレンらしいちょっと予想外の結末。ケイト・ブランシェット...\n ウッディ・アレンらしいちょっと予想外の結末。ケイト・ブランシェットは偏執的な主人公を見事に演じている。 ",
      "Blue Jasmine\n 夫に浮気され家族も財産も失った女性が妹の家に転がり込んで再起を図るがプライドが邪魔となって妄想がひどくなり孤立していく話。 ",
      "嫌味な奴\n 痛々しい。辛くなる。環境が人を不能にしてしまうと言われると、マァー確かにそんな人も思い当たる。なんか自分の属している環境を至上として、必要以上に依存して、他の世界観をリスペクトをしない人は。自分はそのようになっていないかと自問してみる？そうすると多少はあるかもと、全く否定もできなかったりする。だから、嫌なんですね。見てて脅迫感に迫られる。希望は見せてくれない。監督の性格が悪いのでしょう。 ",
      "虚栄\n お金持ちにはどこか胡散臭いところがあるけど、それがこちらの嫉妬心なのか妬みなのか本当のところわからないことがある。これはそんな虚栄の塊のお金持ちたちをうまいこと皮肉っていて、映画ならではの悲哀と滑稽さが出ていて目がハナセナイ。でもせっかく見る映画は、笑えるものがいいな。自分に正直に生きたいけど、そうも素直になれないのが女なのでしょうか。 ",
      "ウディ・アレン印滑稽作品\n 同情出来ないセレブ人間の転落人生を滑稽に描いた、なんとも言えない感情にしてくれる面白い作品でした。彼女はその後どうなるのか…これがウディ・アレン節なのか、それとも絶望は描きたくなかったのか…序盤から何も変わっていないだけに希望は見出だせませんでした。ケイト・ブランシェットは流石です。 ",
      "泣いた、ゆっくり泣いた\n  ケイト・ブランシェット、オスカー獲ったのね、納得。奈落に堕ちるみたいな感じですが、ラスト1分はとても芝居ぽくって、でもとても自然で、そんな人いないけど、いたらきっとこうだろうなという感じ。ラストシーンは画面右上を軽く見上げる表情に僕は絶望だけじゃなくて、希望も同じだけ感じました。その一部のシーンを切り取って観ても、涙がでます。いい映画でした。 ",
      "つまらない\n 分かりやすいキャラクターで、話に入りやすい。ですが、展開が遅く、淡々と進んでいきます。TSUTAYAでコメディ４位になっていたけど、コメディというよりドラマっぽいし、面白くもない。なぜこんなものが４分？という感じ。オススメできません。 ",
      "見終わった後に。\n  ジャスミンの墜ちていく姿と。墜ちているのに、まだしがみつこうとする姿。これは、予告を見ていて、想像できたし、ケイト・ブランシェットの演技のすごさが光ってた。想像以上だったのは、その他の人物。良いと思える人物が全く出てこない！妹のジンジャーは、ジャスミンと対照的なのかと思いきやそうでなく。堅実な暮らしをしてそうに見えるけど、彼女の行動はなんかいやに思えた。ジンジャーの恋人のチリも、優しい人かと思っていたら、相当な暴力男。登場人物、みんな見ててイラッとするし、哀れ。でも、人ごとじゃない感じもする。とても、人間臭いし、どの人物もいやらしい。人間の奥にある欲望を見せつけられた作品。見終わった後に、考えさせられる作品だった。セレブな生活とは、ほぼ無関係な生活だけど、その中の人間の感情や行動は、さほど遠くない気がした。 ",
      "ケイトケイトケイト\n ジャスミンすごい。気品があって美しい。ケイトブランシェット万歳。ウディアレンに虐められてだんだんと落っこちていくけど、その疲れた表情も神経症も癇癪も最後まで憎めない。どことないまとまりの悪さにより減点。個人的にはコーエン兄弟に撮らせたい。 ",
      "圧倒的演技力\n 美しいタイトルとジャケットに反して、醜くなってく女性の物語。時間がたつごとに血走しる目や挙動不審な様子が、よりセレブ時代と対比されて際立つ。どんどん病んでいくケイトブランシェットの迫力ある演技に、星４！ ",
      "面白い\n ストーリーだけ聞いたらあまり興味のないジャンルだが、かなり楽しめた。痛い役のジャスミンの演技がはまっていた。 ",
      "救いようがない。\n セレブだった時のプライドからいい男にしがみつくジャスミンが、周りにこてんぱにやられる話。学歴はないけど妹の方がお金は盗られたけど案外幸せななのかも知れない。 ",
      "上がって下がってまた上がって下がって…\n 優雅な生活を送っていたジャスミンの栄華と墜落の人生を描いた映画。まぁケイト・ブランシェットの素晴らしい演技力につきる映画です。 ",
      "栄光と挫折は隣り合わせ\n 姉と妹。いわゆる美人の姉と普通ぽい妹。施設出の二人は、仲が良かった。ところが、姉のほうは、いわゆる上流階級に属するようになり、妹はいわゆる下層階級で貧乏ぐらし。 ",
      "ブランジェトいいね！\n  ブランジェトの演技は本当にいいねめちゃいい。筋は悲しいね。主人公なんかプライド高すぎ、妹の塗装工の夫を批判しまったりひとりごとをよくいい精神不安、当時の資産家の夫を告発したのもジャスミンで理由は夫の浮気、結局ジャスミンが傲慢すぎるんだよね ",
      "ケイト・ブランシェットがすげえ\n どうしようもないお話しなんですけれど、笑っちゃったなぁ。ジャスミンがケイト・ブランシェットだから笑える。もう一度見ても多分笑うんだろうなぁ。まさに最優秀主演女優。ケイト・ブランシェット最高。そして、ウッディ・アレン最高。 ",
      "ダメな人・イタイ人\n 痛快ですな。すべてが痛快。落ちていく人って、こんなにも「素晴らしい」って思える瞬間の100分。で、それを演じきったケイト・ブランシェットが「素晴らしい」。表情の作り方は圧巻。 ",
      "軽快なドロドロストーリー\n 精神が不安定になった女性をケイト・ブランシェットが見事に演じている。こういう気持ちの微妙な変化をここまで表現できるのは、彼女を置いて他に無いと思えるほどのさすがの演技。また結構シビアな内容ではあるが、ウディ・アレンらしく軽快なタッチで描かれ、ウィットも効いているため、過度にどんよりすることもなく、それがまた彼女の演技をひきたたせてもいる感じ。 ",
      "秀逸な脚本と女優陣の名演技に脱帽(*_*)\n ある日、夫の浮気にセレブ妻がプッツンしてしまったら、、、。過去と現在が、交錯して描かれジャスミンが優雅なセレブ妻から、落ちていいき、その後再生を目指すのだが、、。ジャスミンと血の繋がらない妹が、とても対照的で、ジャスミンのキャラクターが、際立っている。とにかく、女性同士の会話、ファション、恋愛スタイル、全てが綿密に計算され尽くして、最後まで、う〜んと納得の連続だった。なぜ、ウッディアレンは、ここまで、女性を知り尽くしてるのぉ〜と改めて、感服です。 ",
      "痛々しいなぁ、ジャスミン。\n 観たい、観たいと思いながらご縁が無く、今回やっと観られました。皮肉めきながらも軽快なコメディなのかと思ったらジャスミンが痛々しくて。華々しい過去の自分にここまでとらわれてしまうのかと、、、。かと言って妹ジンジャーにもツッコミどころがあって肩入れできず。ほかの登場人物もそんな感じで、、、ウディ・アレンの映画の面白さの一つはキャラクター設定ですね。ケイト・ブランシェットの演技が凄い！さすがアカデミー賞！でした。 ",
      "ブルージャスミンな映画\n  ケイトブランシェットのオスカー受賞を機に見た作品。細かい感情まで繊細に表現していてこれは受賞するな！っていう演技でした！ある意味重いテーマのストーリーだけど、全体通して重さは感じずどこかセレブ映画のきらきらした雰囲気を残している印象でした。ジャスミンの過去を振り切れていないというのが表れていたように思いました。 ",
      "そりゃ脚色もしたし、都合の悪い事柄も隠したけど・・\n  映画「ブルージャスミン」(ウッディ・アレン監督)から。人間って、精神が不安定になるとこんな感じになるかという様子を、主演、ケイト・ブランシェットさんが見事に演じてくれた。第86回アカデミー賞で主演女優賞を受賞、納得の演技だった。アルコールの力を借りなければ、精神が安定しないのは、「私の抗うつ剤は6種類のミックスで、通称『カクテル』、でも効くのは、ウォッカ・マティーニだけ」の台詞でわかる。さらに、自分の現在の状態を知られたくないために、ウソをつく。しかも「ウソがばれたのかもよ」と軽い気持ちで話しかけると、「ウソって言葉を使わないで!」と興奮して言い返し、「そりゃ脚色もしたし、都合の悪い事柄も隠したけど・・感情や考え方がユーモア、それこそが私でしょ?」と言い訳をする。このシチュエーションは、映画の中だけの話ではなく、誰の周りにも起きていることなのかもしれないな、とメモをした。何度か口にする名曲「ブルームーン」は、カクテルの名前でもある。菫（スミレ）のリキュールを使った薄紫色らしい。ただし、このカクテル「ブルームーン」には、「できない相談」「叶わない恋」などの意味があるという。「月が青っぽく見える現象」も稀だけど、「ひと月に2回満月になる時の、2度目の満月」もブルームーンと呼ぶ。こんな意味から「めったに起こらないこと」「あり得ないこと」の例え、そんな視点でこの作品を観ると、また面白い。主人公が「再び華やかな世界へと返り咲こうとする展開」は、「ブールームーン」(できない相談)なのかもなぁ。 ",
      "ウディ・アレン絶好調\n 主人公の馬鹿さ加減を笑いながら「どう展開するんだろう」とワクワクしながら話が進み，，，ラストシーンまで来て「あぁ～」と息が漏れる．笑えるけれども恐い． ",
      "他人の不幸は蜜の味\n 没落貴族ならぬ没落セレブのお話。傲慢で鼻持ちならない態度に、口を開けば嘘か自慢話しか出て来ない厚顔無恥な没落セレブのジャスミンに、肌がぞわぞわっとする感覚を覚えた。彼女の全身に、ねっとり絡みつくような人間の業と欲の本性を見たからだ。愛する夫の裏切りにジャスミンの精神は脆くも崩れ去るのと同時に、彼女は取り返しのつかない大きな罪を犯してしまうのだが、その事実をすっかり忘れてしまっていることが何よりも怖い。彼女に少しでも罪悪感と言うものがあるなら、悔い改めて謙虚な生き方を選択するはずだし、華やかな上流社会へ返り咲く事なんか画策しないだろうよ。しかし、我々もそんな彼女に対して最初から憐れみを感じていただろうか。その多くは彼女を好奇の目で眺め、彼女の更なる破滅を望んでいたのではないだろうか。他人の不幸は蜜の味がする。長らく拠点として来たニューヨークを離れ、ヨーロッパ各地を転々としながらも作家活動を続けていたウッディ・アレンが 、久しぶりにアメリカに里帰りしたかと思えば、こんな毒々しく悪意に満ちた作品を創作するとはまさに驚きだった。しかも、自身が不在中に台頭して来た実力派の美人女優に、こんな同情の余地もない憎まれ役を演じさせるなんて。数々の珠玉の作品を手掛けてきたアレンは、今のところまだまだ老け込む気配すら見せていない。 ",
      "またまた痛いお話\n  待ちに待った本作のDVD〜！！今年はアレン様の作品をたくさん見る！と決めたのだ。………女のプライドって凄い。自分の力で稼いでいない、ビジネスが一切分からない女性だからこそ？特に、社交界でこびりついた若干皮肉な物言いや振る舞い方と優雅な暮らしへの固執は凄い。何があっても「ピーク時の自分」を捨てきれず、自身を嘘で塗り固める言葉しか、口から出て来なくなるなんて悲しすぎる…！ピークから転落の兆候が現れても、良く無いことは見ないフリをして、夫に誤魔化される人生。愛する夫にすべてを委ねて、任せるのも一つの選択。でも、いざとなったら…夫は他人になり得る。お金だけに限らず、本当に信頼できる人間関係や、謙虚に学ぶ姿勢、時には自分を省みる心…自分の力で生活できる術を身に付けないと、リアルな現代社会では生きていけませんね。明日から、ジャネットさん、どうやって生きてくんでしょう？ ",
      "現実をいきられなかった主人公\n 序盤から最後にかけて、本当に人間の情けないところを集めてしまったような主人公ジャスミン。それをケイトブランシェットが見事に演じられていて、ただただ素晴らしかったです。美しく、華やかな衣装で着飾った彼女と、かんしゃくを起こし、身も心もぼろぼろになった彼女はまるで別人。素晴らしい女優さんだと改めて思いました。お金がなくなったのにお金があった頃の生活から抜け出せず、ファーストクラスを予約してしまったり、ヴィトンのスーツケースを使ったり・・。「自分は庶民と同じじゃない」という長年の贅沢生活で培ってしまったプライドが、いつまでも彼女を現実の世界へと向き合わせようとしません。今の生活に適応することにどうしても耐えられず、嘘をついたりして自分の首を絞めてしまいます。本当に最初から最後までジャスミンは嫌な女だし、「こんな人いるいる・・」と思ってしまうのですが、でも一方でとても感情移入できる主人公でもありました。それは、人間なら誰しも持っている情けなさを彼女が体現しているからだと思います。受け入れられない現実に直面した時、どうしても人間は夢を見たくなると思います。今目の前にあることをまずは少しずつこなしてゆく。これが未来を作る近道であることが頭ではわかっていても、それがいつまでなのか、本当に未来は作れるのか、先の見えない不安がどんどん先に膨れ上がり、やがて耐え切れず、投げ出してしまう。そして根拠のない自信にすがり、全く見当違いな夢の世界に走ってしまう。余裕がなくなってしまい、自分に味方してくれる人を攻撃したり、慰められると下に見られたような侮辱感を感じる。これはジャスミンや大富豪に限らず、結構人間だれしもあることなのではないでしょうか。とても胸をちくちく刺すような、リアルなお話でしたが、ウディアレン監督は巧いなと思います。最初と最後の始め方、締め方がなんとも美しく、シリアスではなく、まるでコメディっぽく感じます。重たい空気にはさせません。そこも大好きです。 ",
      "痛切だけどカタルシスが\n ケイトブランシェットは大好きですが、今回の演技には圧巻でした。他にこんなにもリアル成り上がり成り下がり女を演じられる女優がいるとは思えません。他のメンバーも見事で主演女優賞がケイトブランシェットなら助演女優賞に妹役の方を表彰すべきかと思いました。ラストシーンは容赦ない感じですが、一方で妹が幸せそうだったことがカタルシスとなり、ざまあみろとは言わずにはいられないと思います。 ",
      "横浜メリーさんもこんな感じだったのかな。。。\n 癪に障る転落したセレブ妻の再起をかけて痛た痛たしくも奮闘する様を描いたブラックコメディ。周りへの配慮なく、再起の為には嘘もつく元セレブ妻がどんどん精神を病んでく様は笑いを通りこして、やや恐怖。階層をデフォルメしたキャラ設定は秀逸！ ",
      "嘘の上に幸せは築けない\n  アクション映画とは真逆のこんな映画が自分の好みかも…。若い女性との浮気が、夫にとっては本気なのだと知った時のジャスミンの嫉妬から、夫の仕事の不正をFBIに暴露。どこかで不正はいけないことだとわかっていたと思うが、リッチな生活と引き換えに自分自身を誤魔化していた。リッチな生活は幸せかも知れないが、嘘の上に築いた幸せは、所詮まぼろし。面白い映画だったと思う。 ",
      "ラストに期待してたのに\n ジャスミンが痛痛すぎる。セレブからの転落を自分で招いといて、ダメな人生を変えれない。オバカな女の話でした。でも、面白かったかな！ ",
      "ブランドマニアの成れの果て^^;\n 痛々しい・・。こういう、見栄に生きる女性には、エルメスのケリーが必需品^^;小道具の、ブランド品の使い方がなかなか凝っている。ブランドで、着飾った、ブランドマニアの成れの果て^^; ",
      "落ちていく様がリアル\n まずはケイトの演技力が素晴らしい。そして、演出も。ラストシーンはあれ？これてわ終わり？と思ったけど、後からじわじわそのリアリティが迫ってきて、とても印象に残ってます。そうなのよね。実際の人生って、辛いこと悲しいことが起こっても終わりなくエンドレスに続くのよね、その残酷さが出てました。 ",
      "ケイト・ブランシェットという名の女優\n ウディ・アレン×ケイト・ブランシェットこの顔合わせだけでも見たい！と思わせてくれる。超セレブだったジャスミン。所が、夫の浮気、離婚、破産で奈落の底へ。サンフランシスコに住む妹の元に身を寄せるが…。アレン版「欲望という名の電車」とはなるほど確かにそうだが、他にも「サンセット大通り」「ヴァージニア・ウルフなんかこわくない」「何がジェーンに起こったか？」「こわれゆく女」なども一瞬チラついた。エゴとブッ壊れヒロインを、アレンがシニカルなユーモアで描く。それにしてもこの人の変化球人間観察、見ていてあまり気分いいものではないのに、その巧みさにはいつもながら感服してしまう。アル中、ノイローゼ、精神不安定、ヒステリック、独り言、見栄っ張り、セレブ生活が抜けきれない…。あ〜ヤだヤだ、こんな女。いけ好かないのに、ケイト・ブランシェットのエレガントな美しさと気品で、不思議とちょっと共感させられてしまう。ラストは“人間”と“女”の醜さをさらけ出し、もはや衝撃！思えば、「エリザベス」から15年、ずっと好きな女優にケイトを挙げてきた。そんな彼女のこれほどの熱演を見れて、ずっとファンで良かったと本当に思った。困った女がもう一人、妹のジンジャー。庶民的な暮らしの真っ当な人間ではあるが…、姉に影響されてか、恋人が居ながら姉の付き添いで出会った男と付き合い、元サヤに戻り…。人によっては妹の方が嫌いになるかも？生活臭のある色気と年相応のチャーミングさで、サリー・ホーキンスが好演。パーティーで、再び自分を社交界へ戻してくれそうな男と出会うジャスミン。しかしこの時、自分の過去や経歴を偽る。こんなのすぐバレるのに、隠し通せるものでもないのに、どうして嘘をつくのだろう。結局は、自業自得。セレブの世界から転落したのも、実は自業自得。自分で羽をもぎ取ったのに、また空へ飛びたいともがく。もがけばもがくほど堕ちていくのに、それでも悪あがき。ラストシーンは印象的。あの後、ジャスミンは…？自分なら何処までジャスミンの悪あがきに付き合うだろう？ ",
      "顔が怖い(>_<)\n ケイト・ブランシェットさん、ドイツ系なのかなー？目がでかい、平たい顔族の5倍くらいの情報量を目の演技で伝達できそう！浅丘ルリ子さん、夏目雅子さんも目がでかくて目の演技に引き込まれた。妹の子供たちとメシ食って話をしてるときの表情なんか目の前にいたらおれでも泣きそうなくらい怖かった。あの妹も相当バカだが姉の方も、金持ちのうちに社交と見栄と旦那だけじゃなくてもっと自分だけが楽しい遊びをしてればずいぶん違っただろうけど、、でも、あの頭の中で回想しながら独り言で文句言ったり泣いたりしちゃうのはあるよね？彼女の場合はもう病院に監禁されるか自殺してしまうかという戻れない綱渡り状態まで自分で迷い込んじゃったけど、見栄・意地の張り具合はすごく共感した。ぶっちゃけ彼女もバカになって歯医者オヤジで妥協できてれば戻って来られたのかもしれないねー。もしかしてあのラスト終わり方がウッディアレンぽいのですか？なんかあの感じいつかどこかで感じた。 ",
      "シビアな作品になってる。ブルーどころか、、\n ＮＹの超セレブで、実業家の妻の座に依存し優雅な生活をおくっていたジャスミンが、結婚生活の破綻等により全財産、資産を失い、同じ里子の妹で、西に住む庶民・どちらかとゆうと下層民の妹のアパートメントへ居候することになる。ハイソな価値観、過去の輝き、それで確立されたアイデンティティ、プライドを捨てられず、再びハイソな生活を望み、現在の環境と妹とは対照的にセレブだった頃の生活が織り込まれながら、物語は進行していくが、妹の所へ来る前から、ちょっと精神的におかしいなって思ったけれど、話しが進むに連れ、更に精神崩壊していく。ウッディ・アレンがケイト・ブランシェットに出演を依頼したのは、狙い通りだったのか。ケイトの演技は迫真で後半は鬼気迫るぐらいで、キャストが違えば痛い女性になりそうだけれど、ケイトの美しさと品性のにじみ出方のせいか、どこかでギリギリそれが失われないので、共感と言うか憧れみたいな感情ももてて、何だか憎めない。しかし、奥には悲壮感のようなものも感じさせる。足元が大きく崩れると、人間は脆いなと感じさせるのと、妹は、ジャスミンがセレブだった頃冷たくあしらわれたのに、居候させてあげる優しさ、粗暴だか、心から愛してくれる婚約者がいて、そこの幸せのしゃくども対象されているのかと思った。ブルーどころか、病んじゃってるじゃないか！とタイトルにツッコミを入れたくなってしまった。ウッディの最近の作品の中ではとてもシビアなものになってる。おじいちゃんやるなあ。印象は一応悲しいにしておいたけど、痛々しいって感覚でした。 ",
      "脇汗だらだら!?\n ジャスミンさん落ちぶれたとは言っても、着てる服からバッグ、アクセサリーまで、まだまだブランド尽くめ！スタイルもいいし、歩く姿も美しいわで、まさにアラフォーの星！(￣▽￣)=3「あのワンピースとベージュのカーディガンの組み合わせ最高～！私も似たようなデザインのが欲しい～！（本物は買えね～）」とか、『プラダを着た悪魔』的な感覚で観ていたのですがっ……！ラストがっ！私的には、なんだかガロに載ってた蛭子能収やねこじるうどんの漫画を思いだしました(￣０￣;あんなにお洒落でゴージャスでテンポも良かったのに……これじゃあ、まるで欲望という名の電車・フレンチ版！と、フレンチって言葉を『軽い』って意味で使ってみましたが、フレンチ・キスってディプキスと同意語なんですってね((~O~;)脇汗だらだら(;^_^A ",
      "アレン版「こわれゆく女」\n  まるでカサヴェテス映画におけるジーナ・ローランズの如くに精神崩壊演技を熱演するケイト・ブランシェットに、まるでヒッチコック映画を観ているかの如くに終始ハラハラさせられっ放し。一級のシニカルに貫かれた傑作。PS.歯科医の台詞、「歯茎麻酔でハイになろう」に爆笑！（笑） ",
      "ケイト・ブランシェットは巧いけど、内容は好みじゃない\n ちょっと小洒落た恋の物語を語ってきたウディ・アレン。「ミッド・ナイト・イン・パリ」で目的を達成したかのように、がらっと内容を変えてきた。だが本作でいきなりシフトしたわけではない。いま思えば「恋のロンドン狂騒曲」で既に“悲喜劇”に舵を切り始めている。裕福で贅沢な生活を手放すことになったジャスミン。その原因の一端は自分にありながら、すべての責任を他に求め、自らの虚栄心を捨てきれない哀れさ。ジャスミンの身勝手な言い分にうんざりする。妹まで巻き込む無神経さにもイラつく。はっきり言って面白くもない自己中の女の言動に付き合わされる不愉快な作品だ。逆を言えば、なんと巧い演技なのだろう。ラストなぞ、ひとりの女のこれ以上ない見難い醜態を見せる。綺麗な女優が、最大のマイナス面を曝け出すのだ。よくこんな役を受けたなとさえ思う。ケイト・ブランシェットの役者魂に恐れ入る。ただ、やっぱりこの作品は嫌いだ。気が滅入る。まったくブルーになる。ウディ・アレンとケイト・ブランシェットのタッグにしてやられたということか。p.s. ［印象］の項目を増やしてほしい。該当するものがない時がある。今回は仕方なく“悲しい”にチェックを入れたが本音は“耐えられない”。もちろんいい意味だが、どう取るかは読み手しだい。 ",
      "だからウディ・アレンが好き。\n 意地悪ジイさん、大復活！笑いやぁ…たまらない、この皮肉感！観終えてモヤっとする後味！スパイス過多気味の口に苦しなクソビッチコメディ。ステレオタイプの「女」を見事に道化師に仕立て。そんな女に振り回される男の、結局は奴隷でしか無いみっともなさと。そんな人生と、人間のショーもなさを、現在と過去、姉と妹と作中で対比させて観せたのがとにかく見事。いやぁ…人間って、本当にチンケで滑稽ですね。なんて、淀長顔で言いたくなる快作。主役を演じ切ったケイト・ブランシェットもに拍手！ ",
      "もうおじいちゃんだね\n ８０間際になって、愛だの恋だの男女のもつれを描くことがまず凄い。もうどうでもいいでしょ、そんなこと。にはならないのだ、彼は。「ハンナ」で魅せられ「スペイン」でまだまだ行けるじゃん！ってなったんだけど、ちょっと今回は残念でした。皮肉たっぷりに世の中を風刺したいんだろうけど、「お金」持ったら人間、そうなるよねだと思います。でも、そんな物語を紡ぎ続けるってことはこのおじいちゃん、ほんとうに誰からも愛されたと実感してないし、誰も心の底から愛していないんじゃないかなとちょっぴり切なくなりました。感性は歳とともに色あせてしまうのかなー。 ",
      "自分を見るような…\n ケイト・ウィンスレットとケイト・ブランシェットを同日に観たのですが、ブランシェットのほうでないと出せないような痛々しいのに美人で、変なオバサンなのに見つめたくなるという興味深いキャラクターですよね。良く酒のんで鎮静剤が手放せないという間抜けな場面の繰り返しですが、プライドに邪魔されて自爆自沈していくのは、飲み会で悪酔いしてしまった自分を思い出すようで画面が胸に刺さりました。なんと今度はピーター・サースガードがいつものだめんずではないので、ケイト・ブランシェットのみ全く救いがないように見えます。といっても最近の女性は食いぶちは自分で何とかしてるから、ここまで落ちこぼれはしないんじゃないかな？大体こんなにウブなオバサンも珍しいとも思えます。この辺りがアメリカ演劇というかウディ・アレンの特色ではないかなとも思いました。 ",
      "わからない\n 正直に言ってこんなに長く感じた98分は初めてでした…。恥ずかしながらウディ・アレンも初めてだったのですが、ケイトの演技とラストシーン以外何が良いのかさっぱりわかりません。自分がまだ若い男だからでしょうか…そのうちわかるのかな。 ",
      "タイトルのとおり\n ジャスミンのブルーなお話。ウディ・アレンはなんでこんなに女のことをわかってるんだろう？女々しくて痛々しくて、ジャスミンを演じるケイト・ブランシェットの狂気にも近い喜劇と悲劇を行き来するお芝居。ずっしりときました、アレンおじいさん。 ",
      "ケイトの鬼気迫る芝居。\n やっぱりウディ・アレンの映画にハズレなしである。セレブの転落がテーマのようで、ケイト・ブランシェットが主役ということもあって、かなりシリアスなものを予想していたのだが、仕上がりは人間喜劇と呼べそうな、軽みのあるものであった。資産を全部取り上げられて、サンフランシスコにいる妹のところへ身を寄せるジャスミン（ケイト・ブランシェット）の様子と、金融界で名を成すハル（アレック・ボールドウィン）との暮らしを交互に描く手法が効いている。よくよく考えれば、一番適した手法だ。ジャスミンはけっこう身勝手なのかもしれないが、そうは見えなかった。ケイト・ブランシェットのもつ品の良さが、役のもつゲスい部分を中和していた。さらには、ジャスミンを応援したくなる、というところまでいっていた。ウディ・アレンの映画に出ると、役者はみんな輝いて見える。それで得をした人も多数いる。今回の登場人物はみな愛すべき人々で、観ていて心地よかった。冒頭の飛行機はCG、か？そんなものは必要でもないだろうに。 ",
      "迫真の演技が凄かった\n 主人公ジャスミンの鬼気迫る迫真の演技が見もの。思わず観ている方が引いてしまいそうだった。マスカラが取れた泣き顔が凄い。 ",
      "西海岸の爽やかな空気と人間の醜いサガ\n  人間性の観察と、深く暗い人間の性を鋭く描き出しながらも、ユーモラスな表現がとってもコントラストとパンチの効いた映画で、やはりウッディアレンは天才だなぁと思い知らされました。ケイト・ブランシェット演じるジャスミンが飛行機で昔を思い出しながら、優雅な暮らしを隣の席の婦人に語るところから始まりますが、もうこの時点でジャスミンの人間性を説明するには十分なほどのオープニングで、しかも飛行機を降りて婦人と分かれるシーンで笑いを誘うとは…すべてを失ったジャスミンはまったく性格の違う妹を頼りにサンフランシスコへ。優雅なニューヨーカーのたたずまいばっちりのジャスミンと、少しカントリーテイストの強いサンフランシスコの対比がまたすばらしくミスマッチでよかったです。しかし、ウッディ・アレンってほんとにすごいなーと思ったのは、サンフランシスコの町並みや、ジャスミンが後に婚約をするドワイドのロスって言ってたかな？のオーシャンビューとか、その街を切り取るのがとってもうまい！！この景色だけでもこの映画ってすごいなって思うし、空気が伝わってくる感じがとてもよかったです。そして、そのシスコの緩やかで暖かでどこか抜けのある空気をベースに物語が進むわけですが、内容的には、過去の栄光と虚栄心と猜疑心の強いジャスミンが「普通」の感覚を持つ人々と軋轢を起こしつつ、必要以上に自分を大きく寛大なものに仕立て上げ、現状認識や今のおかれている状況から逃避をする人間として、おちるところまで落ちていくという映画です。言い方を変えるとよくある「私やればできるの…できるからやらないけど」っていう人間性を鋭く描き、その人間が落ちるさまを面白おかしく描いたって感じなのでしょうか？しかしこのジャスミン…救いようがないの一言です。破産したのにファーストクラスにのってくるわ、大学を中退しているのに、自分は非常に頭がよく、だんなと出会わなかったらものすごい仕事をしてたはずって思い込んでるわ、何のセンスもないのにインテリアコーディネーターが天職と思い込んでるわ…。それだけならまだしも、とにかく他人を下に下にみるわ、自分のことしか考えていないわ、都合の悪いことは目を瞑るは、何かがあれば人のせいにするわ…。唯一の才能は人を虜にする美貌…と。映画の中でも元旦那を除いても３人の男が言い寄ってくるわけですが、本当によくもまぁ…。旦那が詐欺まがいの投資ビジネスをして巨万の富を得て、ジャスミンは何不自由ない生活をしているわけですが、旦那様もナイスガイなのですね、周りに女性が事欠かない。見てみぬふりをしてきたジャスミンがようやく旦那に浮気を問い詰めると、旦那は「今度のは本気だから、別れてくれ」と。今思えばこの旦那様もジャスミンの美貌にほだされて付き合ったものの、中身のなさに気づいたのでしょうね。妹とのコントラストもジャスミンを際立たせる大きな存在です。妹は本当にかわいいのにどこか垢抜けず、お金もちではないけど、明るく元気な子供と、支えてくれる男性に恵まれて、いわゆる「小さな幸せ」を糧に日々を送る女性。ジャスミンにいろいろいわれた事もあり、男性を乗り換えてステップアップを図るものの、結局はだまされていたことも発覚してしまうほど、垢抜けなさにもほどがある。そして、ジャスミンにどんないやなことを言われても、義姉として立てる姿も、妹を見下しているジャスミンとは対照的で非常に強いコントラストになっています。物語はシスコで再起を図るジャスミンに、ドワイドというお金持ちが現れ、ついにセレブの世界にカムバックか？と思いきや…いやー、そりゃそうでしょう。ざまーみろですよ…という展開なのですが、ラストの救いようのないシーンがとても切なくなりました…。ということで、頭のおかしい女性が落ちるところまで落ちるという救いようのない話なのですが、これがさまざまなものとの対比で非常に鮮烈に描かれた秀作です。話の中身としてはとても救いようがないし、面白くないものかもしれませんが、さまざまに用意された対比的な表現だったり、シスコの空気感だったり、笑いどころ満載なところも含めて、とても楽しめる映画でした。 ",
      "メンヘラおばさんこわい\n  承認欲求を拗らせたままにしとくとこんなことになるんですねーこわっと同時に笑える話と怖い話は結構似た性質を持つものだと思った。 ",
      "残念な人々\n 面白かった。そして、上手かった！そりゃ、アカデミー賞取るわと納得した。どちらの立場になるかは別としても、人はなかなか変われなないことを、皮肉たっぷりで描くところがウッディ・アレン監督の真骨頂という感じで、その無情感が面白かった。 ",
      "エコノミーセレブ。\n  Ｋ･ブランシェットがめでたくアカデミー主演女優賞を獲得した作品。 ｢欲望という名の電車｣や｢サンセット大通り｣、酒に溺れるといえば ｢ヴァージニアウルフなんか～｣に通じるコワイ演技をしているのか と思っていたんだけど、観てみたらいつも通りの達者な演技だった。 鬼気迫るというよりは、よくいる哀れな中年女、といった感じで、 まだ親近感を抱きやすい。ゴシップ記事などにも似たのがいそう。 彼女の精神面は、傍にいる人間がしっかり説明してくれている。 ｢機内で逢った人よ。自分の話をずっとしてるの。聞いていないのに｣ ｢悪いのはハルよ。姉は可哀想なの。金銭感覚が弱い人だから」 このジャスミン、確かに精神的におかしいんだけど、 彼女が辿ってきた過去を見せられると、ありゃ～これじゃあな、と思う。 セレブ生活から一転、一文無しになって、夫は逮捕→自殺、そして… 後半で明かされるもう一つの事実が彼女を奈落の底へ突き落とす。あれだけの生活をしていれば人間、誰だって簡単に元へは戻れない。 ｢どうしてファーストクラスなの？お金がないならエコノミーでしょ？｣ ダメなんですよ…このおねいさんは。何も捨てられないし諦められない。 プライドを捨てるくらいなら死んだ方がマシ。っていうタイプだもん。 どうして姉妹でこんなに性格が違うの？と思ったら、お互いに孤児で、 同じ里親に育てられたというだけ。仲よさそうに見えたんですけどねぇ。 オトコを見る目がない(爆)ってのはある意味、共通しているのだけど、 どちらにしてもオトコがどうのというより、幸せの中身を把握できてない ところが共通している。姉は臭い事実に蓋をして取り繕ってただけだし、 セレブな姉に負けじと違う世界に手を伸ばしては簡単に失敗する妹。 情けない男ナンバーワンに匹敵しそうな元夫のオーギーや今彼のアルが 姉に対して向ける視線はほぼ同じで、アンタ何様のつもりだ！が必至。 肉欲感が強く脂ギッシュなところは、ご本家の若きＭ･ブランドに匹敵 しそうなんだけど、人格破綻していたブランチと今回のジャスミンでは 言葉以外に絡みようがない感じ^^;なので、怖いイメージはどこにもない。一番恐ろしかったのは後半、富豪Ｐ･サースガードと喧嘩別れする原因と なった、オーギーのあの一言。そもそも逮捕の原因を作ったのが誰で、 転落人生を歩むことになった自業自得と、親族からの冷酷なメッセージ。 どんなにバカでも、どんなに貧乏でも、きちんと家族を愛する人間ならば、 ああいう過ちは犯さない。そもそも結婚して家族を作るのは虚飾じゃない。 責任を果たさない人間に課せられた罪が彼女の哀れを一層際立たせる。(しかし人生まだまだ。まずは酒も見栄も男も断ち切って自立しましょう) ",
      "非常に痛々しい\n ウディ・アレンには珍しくアメリカの中でも西海岸のカリフォルニアが舞台。今までウディが撮ってきた情緒不安定男の女バージョンのようなジャスミン。ウディの描いてきた情緒不安定男は滑稽で痛々しいながらも面白さがあったが、ジャスミンはもちろんユーモアはあるが痛々しさが強烈。名前もジャネットからジャスミンに変え、みた目をブランド品で飾り立て、上品に気丈に振舞っているからこそ余計にその落差が激しくみえる。しかし、落ちぶれた原因といえばどれも自業自得な気がして...。でもこういう人いるよなあ...。同情もしづらいけど。痛々しさの中にちょいちょいコミカルなシーン挟んでくるのでそこが救いだった。特にスーパーのシーンとファミレスで甥っ子に語るシーンは好き（笑）あの美しいケイト・ブランシェットの落ちていく様は本当に病んでるようで...マスカラは落ちてパンダ目だし、ラストにはブランドの服は汗がしみていて上品のかけらもない。まるで何かにとりつかれたようでちょっと怖い。こんな風にならないように飾らず素直に生きるのが一番！と思わされた。ウディ・アレンには珍しくアメリカの中でも西海岸のカリフォルニアが舞台。今までウディが撮ってきた情緒不安定男の女バージョンのようなジャスミン。ウディの描いてきた情緒不安定男は滑稽で痛々しいながらも面白さがあったが、ジャスミンはもちろんユーモアはあるが痛々しさが強烈。名前もジャネットからジャスミンに変え、みた目をブランド品で飾り立て、上品に気丈に振舞っているからこそ余計にその落差が激しくみえる。しかし、落ちぶれた原因といえばどれも自業自得な気がして...。でもこういう人いるよなあ...。同情もしづらいけど。痛々しさの中にちょいちょいコミカルなシーン挟んでくるのでそこが救いだった。特にスーパーのシーンとファミレスで甥っ子に語るシーンは好き（笑）あの美しいケイト・ブランシェットの落ちていく様は本当に病んでるようで...マスカラは落ちてパンダ目だし、ラストにはブランドの服は汗がしみていて上品のかけらもない。まるで何かにとりつかれたようでちょっと怖い。こんな風にならないように飾らず素直に生きるのが一番！と思わされた。 ",
      "コメディではあるけど近年の彼の作品ではぐっとシリアスな作品になっている。ウディの私映画としての側面も\n  これってウディとしてはどこまでが狙いだったのか。ケイト・ブランシェットの演技は笑えるところで笑わせないリアリティがあり、その迫力が本のおかしみを食っているような印象。良いか悪いかではなく、この作品は基本的にケイトの作品となってしまった。それが出来るってのが凄いんだけどね。アンドリュー・ダイス・クレイやサリー・ホーキンス も良かったけど、彼女のあの演技を受けることで引き出されたものがあったのではないか。こういう作品を時々やっちゃうからダイアン・キートンからも擁護されるんでしょう。さて、ジャスミンとジンジャーは２人とも里子として同じ里親に育てられた義理の姉妹という設定。血は繋がっていない２人だからこそのアングルがストーリーに深みをもたらしているのだけど、これってウディ自身のプライベートを考えるとザラツく設定だと思うし、またジャスミンの前夫ハルとの間にもやはり血の繋がらない息子がいるというのもそう。ジャスミンは血縁者のいない孤独な存在なのだ。それも彼女の人物造形の一つの要素だろう。そしてその息子に「あなたが必要なの」と訴えた返答が「二度と現れないでくれ」という拒絶だったのもウディの作品と考えるとザラツくわけ。誹謗中傷されているというわけではないけれど。そしてとうとう明かされた、ジャスミンが全てを失った理由。それは夫の浮気がきっかけとなったのだが、その浮気相手は19歳ということでしかも「浮気ではなく本気」だと告げられて我を失い夫の悪事を通報‥‥というくだり。これもザラツきますね。コメディだけどシニカルでせつないし怖くもある。ここにブラックさが加わるとコーエン作品になるんだろうが、やはりウディは重い方にはなかなか行こうとはしない。コーエンが重いかっていうとそうではないけれど。しかし年齢のこととか考えると凄い作家だなとあらためて思わせる今作でしたね。ケイトの脇汗とか衝撃映像だよな‥ ",
      "象徴的な最後の一言\n 笑えそうで笑えない。ついつい自分で隠している部分が…。身の回りを少しオーバーにして映画にするとこんな感じになるんだろうか。とにかくケイトブランシェットがすごい。ってか、今まで見たことのない怖さというかなんとも言いにくい独特さがあって、見終わった後の居心地の悪い感じは類をみない。ところが、好き。 ",
      "現実見てない人\n 優雅でセレブな人生から転落、一文無しになり妹の家に居候させてもらう身だというのにかつてのセレブな私自慢ばかりするジャスミンをこれでもか、というくらいイターい女として描いてますね。気になったのはジャスミンは夫のハルのことを本当に愛していたのか彼の財産を愛していただけなのか…。いや、どっちも愛してないか。何より大事なのは自分のプライド。関心があるのは自分のことだけ。だから息子に縁切りされるようなことを平気でやってのけたのだな。最後までイタい女を演じきったケイト・ブランシェットはさすがでした。 ",
      "面白かった\n 主演のケイト・ブランシェットが元セレブ妻の転落ぶりを見事に演じています。プライドの高いイヤ〜な感じが上手いのなんのって。面白かった！ ",
      "帰って来たウディ・アレン　やはり彼の作品ではヒロインが輝いてこそ素晴らしい！\n この映画を観終わって直ぐに感想を一事で述べよと聞かれたなら、「久し振りに、帰って来たウディ・アレン」と言うのがぴったりハマる気がしたのだが、みなさんはどんな感想をお持ちになったのだろうか？私は、「アニーホール」の魅力に魅せられて以来、ウディ・アレンの大ファンになり彼の作品を見守っているファンの一人なのだけれども、私が思うにアレンの作品はやはり女性の魅力が最大限に引き出される作品が一番面白いと思う。しかも、どこか一癖も二癖もあるような女、云ってみれば普通ではない人物をあたかもあなたの隣に住んでいる普通の友達の様に描き出してしまうところの素晴らしさが、正にウディ・アレンのマジックであるように思うのだ。彼の描いている人物像はやはり何処にでもいそうでいて、だが実際には、あそこまでは個性的？な人物は現実的には存在しないだろうと言うギリギリの一線を本当に隣に存在しているかのように描き出すマジックがあるのだと思う。芝居の絶妙の面白さとは、やはりヒロインの演じる人物像が、リアルな香りを色濃く残しつつも、やはり演出された人物で、本当には存在しないアクの強いキャラクターをあたかも好感の持てる人物として、面白おかしく描き出す事で、そのヒロインの持つキャラクターの一部分は、映画のヒロイン程強烈では無いとしても、極普通の一般人の中も潜在的に、ヒロインと同じ性質を持っているのですよと言う部分をさらっと、巧く流していくところの妙を、私達観客自身も、自分達の生活の中にしっかりと投影させてみて、「なる程、なる程、ああ言う嫌な奴確かに存在するな~」とくすりと笑いたくなる、その気持ちを上手に突いて来てくれる作品に快感が観ていて持てるからこそ、彼の作品は楽しいのだ。だって実際問題、もしも家族や友人や、恋人がジャスミンそっくりのキャラクターだったらこんなに笑って観ていられないし、友達として長―く付き合いたいとは思わないし、絶縁したくなるのが普通だ。そんな個性的で魅力溢れるヒロインを今回見事に演じきったケイト・ブランシェッドは凄い女優ですね。やはり日本には、残念だけれどもここまで個性的で癖の有る人物を好感が持てるヒロインとして見られるような、余韻を漂わせるように演じられる女優さんはいないと思う。映画の登場人物に巧く感情移入出来るように、演出する事が出来るのは、やはり心理学をしっかり応用して、人物のキャラを練り上げて描く脚本と演出プランを持っているウディ・アレン監督ならではの、これぞ、「帰って来たウディ・アレン映画」と言うに相応しい本当に腹の底から笑える、大爆笑の映画であり、ほろっとさせられる最高コメディですよ！ ",
      "Cate Blanchett 恐るべしっっ!!!!\n Woody Allen監督の存在すら思わず霞んでしまう（!!）Cate Blanchett の圧倒的な存在感。そして思い返せば要所要所に現れる多数の登場人物達の個性の ふりかけが改めて流石 Woody Allen監督♪、となる。自分をダメにしてるのがプライドだってコトをプライドが邪魔をする（Ｃ：六車）なんて名文も然る事ながら、かつて手に入れた富と、酒と薬（クスリぢゃないよ）に寄っ掛かり溺れて行く様は、共感に値する。自らの pride の高さが みるみる崩壊へと進んで行く有り様は美しくもあり儚くもあり、そして醜くもある。ｿｼﾃ ｿｺｶﾞ ｲｲ♪ ",
      "ケイト・ブランシェットの鬼気迫る表情は圧巻。\n 非常に良かった。特筆すべきはジャスミンを演じるケイト・ブランシェット。アカデミー賞主演女優賞も納得の“顔力”。裕福で幸せな生活の際に浮かべる柔和、だけど何処か冷めた顔。全てを失い土俵際で正気と狂気が入り混じる顔。そして完全に土俵を割ってしまった時の顔。これらを演じ分けている表情の幅に脱帽です。特に狂気が大半を占めた際の鬼気迫る表情は般若そのもの。その圧倒的な表情の前に息を呑むと同時に、その必死さに何処か苦笑が。また表情に合わせて声のトーンとテンポを変えていた点も、事態と共に脇汗が染み出ていた点も良かったです。また作品の構成も良かった。“或る時点”を起点/終点と位置付けて。彼女の幸せの絶頂期から“或る時点”へ向けた下り坂。そして“或る時点”から先の奮闘、が交互に描かれる。両者に緩やかな繋がりを持たせることにより状況の乖離がより大きく見える。彼女の境遇がより悲惨に見える作り。非常に意地が悪い作りになっています。ともすれば胸糞悪くなる可能性もある作りですが、そこはジャスミンのキャラクターでカバー。並みの人間であれば憐憫の涙が出そうな所ですが序盤から滲み出る彼女の糞女振りがそうはさせません。前述のケイト・ブランシェットの高い演技力も相まって何処か「ザマミロ」感を醸成させます。そういう意味では心配なく観ることが出来る作品かと。兎にも角にもケイト・ブランシェットが演じるジャスミンが光る本作。特に終盤の畳み掛けは圧倒されました。また鑑賞後に作品全体を振り返り「何処から予兆が…」という風に観るのも面白いと思います。個人的には彼女が結婚した切欠から本件の予兆が既にあったのでは、と。敢えて行動しないことで表面上の平穏を保つという選択肢がある中で。自分自身は知ること自体を敢えて放棄するのか、知った上で敢えて行動しないのか。「利口な選択」とは何か、「自身の今を支えている土台」は何か、をも考えさせられる作品でした。オススメです。 ",
      "ウディ•アレン スイッチ‼︎\n 最初ケイト•ブランシェットに見惚れて普通のハリウッド映画だと思って観ていたら、1/3くらいした所で… なんか面白くない⁈ 何だろうこのテンポ？と思った所で‼︎‼︎監督がウディ•アレンである事を思いだした‼︎（ボケてましたw）そこで頭のスイッチを通常モードからシニカルモードに切り替えた途端面白い！これがウディ•アレンのウディ•アレンたる所以wケイト•ブランシェット演じる主人ジャスミンの病んでいるそのギリギリのラインが可愛くもあり、病的でもあり、笑える絶妙なライン。そのさじ加減がさすがウディ•アレン。面白かった。 ",
      "上手い！\n とにかくケイト・ブランシェットの演技力の素晴らしさに感嘆する映画です。内容的にも、どこか教訓めいたものもあって、ちょっと考えされられます。★半分はケイトの演技力に ",
      "憂鬱なジャスミン\n  ケイトブランシェットはすごいなぁ…ジャスミンのいかれっぷり、すごいね。パニクってるときのマスカラの落ちっぷりで、取り乱しぐあいがわかるのよ。そしてザナックスに依存し過ぎ！ウオッカにもご執心のご様子で、生きずらそうで、痛々しいすがた突き放して描いていて、笑った。お洋服とスタイルはバツグンやった。キャメルのエルメス似合ってた。妹の庶民感とのギャップ、肩に星のタトゥーに変な髪型と荒っぽい彼氏…上流階級から抜け出せないジャスミンには、耐え難く、みたいなところも、あーそらそうかもと、腑に落ちる感じがした。ジャスミンをかばいたいわけではないけれど、かわいそうに、と揶揄含みで同情したい気持ちになった。残念ながら妹とその男達にはジャスミン同様にげっそりした。自分はどちらかといえばジンジャーと同じ階級なのに。荒っぽい彼氏がどうしても無理なのです。女の職場に来て泣きすがるとか、無理なのです。ジンジャーとアリの復縁の下りに、ジンジャーへの批判的目線もあるなぁと感じた。上流階級のいやらしさも庶民階級のいやらしさもどっちも描いていて、興味深くおもった。歯医者に無駄に気に入られる所笑ったなー。ラストのオチがきまってなおよかった…まじかーまじかー、そら夫の息子に恨まれるわー。ジャスミンたら破壊者ですやん！デストロイヤーですやん！最後はもうマスカラの滲みでは表現できなんだか、脇汗びっしょりでヘロヘロになってる姿がいたいけで、これまた笑った！ああ、このあとどうなるんだか。そこの救いも描かずいかれたまま放置ってゆうのがまた、皮肉が効いていて良いんだろうな。タイトルも、よいよね。憂鬱なジャスミンだってさ。サンフランシスコとニューヨークがいつ切り替わったのか一瞬見失うけれど、きっとジャスミンの混乱の表れかと思います。万人受けはしないかな。意地悪な人向け。善良がモットーな方には向かないかも。その上わかりやすいのが好きな方には眠たい系です。 ",
      "切実感が\n ウディ・アレンはいろんな作品で。様々な女優を起用している。前はダイアン・キートン、ミア・ファロー、そして、最近ではマリオン・コティアール、エヴェン・レイチェル・ウッド、ナオミ・ワッツ、そして、今度のケイト・ブランシェット。みんないい女優だし、僕のファイバリットも多い。でも、それでも、それが彼女たちのＮｏ１の映画だったか。というのとは違う。ウッデイ・アレンの作品が重厚とか胸に迫る映画というのではなく、どちらかといえばウェットに富んだコメディだからだろうと思う。シリアスになりすぎないように気を使っているようにも見える。この「ブルージャスミン」はどうだったか？ウッディ・アレンにしてはシリアスだという。主演のケイト・ブランシャットはアカデミー女優賞を獲ったくらいの演技だった。セレブの世界から庶民の世界に落ちてきたひとりの女を演じていたのだが・・・確かにときどき、現実と過去が入り混じって、錯乱したりするのだが・・・それにしては、僕には現実ってこんなものじゃないだろうって感じてしまった。躁うつ病？・・・特にうつ病とは、こんなにポジティブじゃないんだ。もっとじと～としていることが多いのだ。ネガティブ・シンキング・グズなんだ。そう、グズグズしているのだ。そんな場面があれば、もっと現実感が出て、僕の思い入れも入ったろうが・・・やっぱり、ウッデイ・アレン監督とは相性が合わないのだろう。 ",
      "女性のズルいところ\n  ケイトブランシェットの美しさは凛としたものがありつつだんだんと精神を病んでいく姿がみえて切ない。プライドというか、ステータスがハイからローにはなかなか難しいのはわかるけど。何よりも妹ジンジャーもパーティーで知り合った男性といいかんじになったら彼氏をなんとなくキープしつつ、ダメになったら彼氏に戻る姿。ジャスミンも結局元旦那などに寄生してたから過去に囚われる姿。女のズル賢い部分と人の脆さ、自業自得な転落劇。嘘をついていく姿は切なかったけど後味は悪くなかった。 ",
      "女性に対する遠慮が見える。\n 　一体、ウディ・アレンは女性恐怖症なのでしょうか、それとも、フェミニストなのでしょうか。この人の映画は、毎回、過度に女性を意識し過ぎているようで、それが鼻に着くことがしばしばあります。分野は違いますが、村上春樹同様、女性から嫌われることを極度に恐れているようにも見えます。もしかすると、この人、ある種の精神の病を抱えているのかもしれません。今回はウディ・アレン本人は出演していません。あの貧相で貧乏神のようなアレン、小声で早口でせきこみながら喋り続けるアレン、を見なくて済んだのは良かったのですが、如何せん、ケイト・ブランシェットの壊れ具合が中途半端だったのは、大きな不満でした。人格が崩壊していく過程を見せるなら、もっと徹底的に、しかも残酷に壊れた方が映画的に面白かった筈です。　この映画、ケイト・ブランシェットの演技に期待していたのですが、一言で云えば、やはり、いつものウディ・アレンの映画の域を出ていませんでした。そう、毎度のことながら、ぬるま湯的かつ神経症的な演出に終始していたのです。この監督に過大な期待は禁物なのかもしれません。 ",
      "壊れてゆく理由\n ジャスミンの壊れっぷりが、逆に可愛いかも。自分の世界が壊れて、自分自身がむき出しになった瞬間が始まる悲しい現実。ちょっと可哀想だとも思う。ただ、関わり合いたくはないかな…。 ",
      "クズで潔い\n  　メンヘラのおばさんが最終的に本格的に狂ってしまう残念な話だった。主人公が本当にクズだった。　里子を愛人にしてしまうようなおじいさんが作っているだけあって、親子の情のようなものは、すごくあっさりと何の興味もなさそうに描かれていた。全部の登場人物が自己中心的な欲望に忠実な人間であり、感性の若々しさや瑞々しさが感じられた。しかし、その自己中心性のいきつく果てが発狂であるので、客観性はあるのかなと思った。　ウッディ・アレンは自分以外の他者を、自分以上に大切に思うことは一生ないのだろう。彼にとっての恋愛は、自分の幸福の追求以外なにもないところに一貫しており、徹底していて潔い。　アンドリュー・ダイス・クレイを久しぶりに見れた。そんな役なんだけど、すっかり冴えない中年になっていた。ケイト・ブランシェットは鬼気迫る感じがした。　クズが主人公の映画は大好きなんだけど、女のクズは痛々し過ぎて見ていられない。男の立場でそれを描くのは、いかがなものかなと思う。 ",
      "張り子のトラ\n  ジャスミンは「オサレで充実したワタシ像」を激しく愛している。それが例え「張り子のトラ」だったとしても。彼女の上昇志向・虚栄心・自己愛。私は、セレブっぽい上昇志向とは縁遠いものの、別ベクトルの虚栄心はあるなあと自覚している。なので、この映画を観て「身につまされる」部分もあった。（「身につまされる」というよりも、「ここまでヒドくない」という安心感か…。他人と比べ安心するというのは虚栄心の最たるものだなあ…。）本作に、「張り子のトラ」の行き着く先を見せてもらった気がする。あんな終点は辛い。彼女の行く末を観るのは、どこかに自分の片鱗があり、痛く怖くもあるのだけれど、自分自身を嗤う快感も同時に湧いてくる。私の「張り子のトラ」捨てなきゃなあ。本作観た後、見栄張って肩肘張ってた部分がほんの少し軽くなったような気がした。—本作は、ウッディ・アレン版『欲望という名の電車』だという人がいて、なるほどなあと思った。（確かに設定等かなり重なっている。）ただし、『欲望〜』の方は、壊れかけた女をとことん追いつめる男が居て、それによって女は更に壊れていく。本作には、そこまで追いつめる男は出てこない。ただひたすら本人の自爆で壊れていくばかりである。「誰のせいでもない」という突き放した感じが、現代風でありアレン風なのかなとも思う。『欲望〜』のエリア・カザンは、女の愚かさを「悲劇」として描いたが、本作のアレンは「悲劇」にすらしない手厳しさがあるなあと思った。（悲劇だと同情できるけど、本作は同情とかそういうのを突き放している。）愚者を、手厳しく突き放し、笑い皮肉りつつ、その一方で彼らの五分の魂を描いてみせる。—『欲望〜』のビビアン・リーは、悲劇ドップリに主人公を演じた。本作の主役ケイト・ブランシェットは悲劇を避けて演じてみせた。私は、『何がジェーンに起ったか？』（姉妹のうち片方が壊れてしまう物語）のベティ・デイビスを、連想してしまった。ベティ・デイビスは狂気を、ホントに怖く演じた訳だが、そのやり切った様から「達成感」のような清々しさも感じてしまう。そしてまた本作のブランシェットも、やり切っていてどこか清々しい。—追記：個人的にだが、アレック・ボールドウィンも良かった。虚栄の恋物語を無駄にカッコ良く演じている。 ",
      "何を\n 描きたかったのかよくわからない。コメディではない。ドラマでもない。わがままで馬鹿な女のストーリー。ラストは首を傾げた。ケイトブランシェットの演技だけが光る作品。 ",
      "自分自身には何があったのか。\n 結婚した当初の若さが失われて、自分が失った若さをもっているパリの小娘に取られてどんな気持ち？ねえ、どんな気持ち？そういえば、あなた自身も大学３年の小娘の時に結婚してましたけど、あなたには何がありましたか。あなたには何が残りましたか。あなたが何かを成し遂げて得たものはありましたか。ありませんよね。あなたは消費するばかりでしたよね。そして、自分の手でそれを捨ててしまったのですよね。あなた自身は何者でもなかったのですよ。役者がいいので、そういう生々しい体験が出来ます。 ",
      "笑って観られればあなたは幸せもの。\n 他の方のレビューを見ていると……笑える、かぁ。私の場合はそういうお気楽な態度で鑑賞できなかったなぁ。皆さん自分のことを棚にあげるのがうまいのか、私が感傷的すぎるガキなのか……。この作品はある意味で試練金であり、観て笑い飛ばせれば「あなたは幸せもの」です。 ",
      "自分に刺さるブラックな笑い\n 嫌な女だなーと思いながらも、時々、あれ？理解できてしまう、という気持ちも。とにかく、必死。いつも必死。脇汗もなんだか可哀想だけど、一周回って笑える。 ",
      "苦ーい作品\n 笑えないけど笑えるし、笑えるけど笑えない、そんな作品。金と酒と宝石にまみれたセレブ生活から一変、借金生活で、それでもマティーニと精神安定剤は欠かせない生活。しかしこの映画は「悲喜劇」という感じはしない。確かに最後の最後まで痛々しいんだけれど、悲しいほど純粋なジャスミンが垣間見える。なんといっても、ケイト・ブランシェットの迫真の演技が素晴らしかった。 ",
      "“見栄”が招く最悪の結末。自業自得の教訓的映画。\n 【賛否両論チェック】賛：「こうなっちゃいけないよ」という反面教師として観るのに最適。ともすれば重いテーマを、軽妙な展開で見事に表現。否：時間軸が行ったり来たりするので、ちょっと分かりにくいかも。ラブシーンも割とある方。　物語は、現在の没落したジャスミンと、幸せの絶頂にいるセレブ時代のジャスミンが、交互に描かれていきます。時間軸が行ったり来たりするので、最初はちょっと戸惑うかもしれません。自分を良く見せたいがためについた嘘の数々が、やがて自分の首を絞めるきっかけになっていく様子が、とってもコミカルに描かれていきます。　題材としては好みが分かれそうなところではありますが、非常に教訓になる映画ですので、謙虚な気持ちでご覧になってみて下さい（笑）。 ",
      "ブルー（どころの転落人生じゃない）ジャスミン\n ケイト・ブランシェット劇場。完全なる彼女の独壇場ですよね、この映画。ウディ・アレンお得意な周囲の人間模様描写もキッチリ描いてるし、主人公ジャスミンとその妹ジンジャーの恋愛を対比してストーリーが進行したりするんで、出演は彼女だけ！って勿論そんな訳ないんですけども、まあね、それよりもケイト・ブランシェットのこの異質っぷりというか突出感ね。そりゃあどんな演者も霞むでしょうよ。ジャスミンが劇中でずっと空回ってる感じがこの映画の肝ですからね。バイタリティ溢れてるけど常に空回りしちゃうというか。その空回りを観やがれ！て映画ですから。セレブから庶民に転落して、プライドだけはやたらに高いし棄てられない。下々の仕事なんかしてられない。習い事教室だって通っちゃいらんない。下賤な人間とは付き合えない。無一文で妹の部屋に上がり込んではいるけど、正直、妹も見下してる。じゃあどうするか!?となると、そりゃ再起を賭けた玉の輿でしょう！ということでイイ男を早々ゲット。培ったセレブ感覚は健在だから、経歴ガシガシ嘘付くし何故か自信たっぷり。そしてそしてどうなるか…どうなるか。笑えないのに笑えてくるし、感情移入できないほどにジャスミンがクズいから、観客も傍観して行方を見守るだけという。可哀想とは思わないけど、でもハラハラする。身から出た錆で勝手に不幸になって行くんだけど、憐れで痛々しい。おまけに彼女、終盤に脇汗なんかも掻いちゃったりして。そんで、あの終わり方。キッツイ。キッツイです。こりゃケイト・ブランシェット、こんな演技やっちゃったらオスカーも獲りますわな。納得です。 ",
      "ウッディアレンの映画はあわないなが。\n ウッディの映画は海外色が強すぎてあわないなが、ケイトブランシェットの演技はすごすぎる。気品のある役を壊れながら演技する姿は脱帽どころか、本当にいると勘違いさせる。あいかわらず掛け合いと皮肉、町の情景が多い映画 ",
      "シニカルな。 作品より演技を楽しむもの？\n  観終わって一番に出てきた感想はジャスミンが可哀想というか、痛たたたというか（自業自得みたいな？）、ひゃー怖い…というか、そりゃもう色々な感情が出てまいりました。ブランシェットはそういう意味では演技がハマり過ぎてて役にまったく違和感がありませんでした。こんな人と付き合うと大変だなー…というヒステリックさが、よく滲み出ております。ストーリー自体はライトなタッチで時折音楽を混ぜていくあたり、最近でいえば「LIFE!」に近いのですがいかんせん、その本筋が「ひゃー、キツいなコレは…」 ↓「あ、やっちまったな…」（ジャスミンが嘘付いて誤魔化すところ） ↓「あー、まぁ仕方ないわな…」（嘘がバレて自暴自棄になるところ）大きくまとめるとこんな感じでたとえ、落ちぶれようとも虚像の花で美しく着飾りたいそんな生き方がまったく共感できないので。いやはや、この作品の場合逆にそれを狙ってやっているから凄いのか。しかし、民放のワイドショーだと「元セレブの痛すぎる生活実態！」みたいな感じでサラリと流されそうだなー。それを作品として創り上げた所が凄いんですかね。 ",
      "ケイト ブランシェット\n 彼女の演技は元々好きでしたが今回は特に素晴らしい出来でした内容は『欲望という名の電車』を彷彿とさせますウッディ アレンと喧嘩になりながら撮り進んだと聞いたけど 確かにずっと妄想と現実の中を行ったり来たりしながら話し続ける演技はなかなか大変だっただろうと想像出来ますそして ウッディ アレンならではの重くなりすぎないコメディの要素も散らばめてある過去の華やかさと凋落する表現力はさすがオスカーに相応しいと思う転落しても離さないシャネルやバーキンケイトが美しいだけに滑稽で最悪に哀しい ",
      "ウディ・アレンだったのか！？\n ケイトブランシェットは好きです。でも、セレブと、どん底の見た目の差が物足りない。どん底でも彼女は素敵（笑）薬・心の病は日本人にはピント来ない。ダメならダメ。のしあがるならのしあがる。何時も、シャネルのスーツにエルメスのバーキンが物悲しい。それに、誰も触れないのがかえって哀れ。でも、ケイト・ブランシェットの声は素敵。トーンも好き。２人の甥達に自分の身の上を話すシーンが良い。ちょっと笑える。笑うところ少ない映画だし。 ",
      "初アレン。\n 今まで見たことなかったんですよね〜。ウッディアレンの映画。アカデミー賞受賞のケイトの演技はさずがですね。酒とクスリづけで空を見つめて独り言のシーンの連続は見応えばっちり。とっても危ない状態だと思うんだけど微妙にコメディバランス取れててすごいなって思います。しかし、こんな堕ちたセレブけっこういそう。周りの人達をどんどん巻き込んでいるのに本人はびた一文罪悪感なし。こうなるとウソの上塗りが巻き起こす結果なんて全然見えないんだろうな。最初から最後まで会話がタップリ楽しめる映画でした。 ",
      "痛すぎる女\n 終始一貫、眉間にシワを寄せて観てた。周囲の観客もため息の連続。ウディ・アレンは、痛すぎる女を痛すぎのまま表現することで何を伝えたかったのだろう？唯一はっきりしてることは笑えなかったということだが。 ",
      "とても良かったです！！\n  はっきりいってウッディアレンは、自分大好きっていう感じで好きじゃないんですが、この作品は「俺をみて！」的な作風は影を潜めて、監督に徹しています。精神的に問題を抱えつつも生きようと四苦八苦するケイト・ブランシェットの演技がリアルすぎです。ほんの一瞬ですが結構努力して底辺から地道に這い上がろうとする姿には心を打たれましたが、結局はメッキがはがれて他力本願と厚みのない人格が露出、その後もう一度奈落の底へ。振り出しにもどるどころか、スタート地点よりだいぶ下のほうまで転がり落ちてしまう有様。そんな様子を見て同情よりもむしろ笑いがこみ上げてきてしまうように映画を仕立て上げた監督は、なかなかハイセンスだと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}