{
  "id": 241,
  "reviews": {
    "eigacom": [
      "認知されてないのでは\n 都会っ子が田舎で林業を始めたら？意外とないテーマで面白かったです。長澤まさみは良くも悪くも主張が強くなく、結果地味な作品になりましたが、味のある出来映えです。 ",
      "見応えがある映画でした。\n ストーリーは高校卒業して進路が決まってないよくある経歴の主人公がふとした理由で林業に１年間携わり、成長していくという話。都会から来たということもあり、不安な人材として周りの林業の人々から最初は不安に思われていましたが、根性を見せることで少しづつではありますがやがて周囲から認められ、人間的に成長していく姿が見られます。コメディあり、ドラマ性あり、そしてなんといっても長澤まさみが可愛いの一言に尽きる映画でごさんす！ ",
      "鑑賞後、爽やかな気持ちになれる森林エンタメ作品\n 原作も面白かったが、映像化してもその面白さのレベルを維持しているのは監督の手腕だろう。良作である。 ",
      "良い\n 凄く良かった。もっと知られてほしい作品 ",
      "夢\n 恐らく現実はもっと厳しいだろうけれど、林業や田舎の暮らしに夢が持てるエンタメ作品でした。疲れた時や何も考えたくない時にいいかも。何気に優香が良かったです。 ",
      "上質なｺﾒﾃﾞｨ撮れる数少ない名匠\n 面白かった。ありがちなカルチャーギャップコメディかな？と思わす前半、だが後半に見事な映画的な飛翔を見せるところが流石の矢口史靖監督でした。主演の染谷君はわかりやすい演技だと思ったけど、伊藤英明と優香の濃い夫婦がナチュラルに居そうな雰囲気ですごく良かった。西田尚美・マキタスポーツ・光石研など実に田舎に居そうな顔ぶれもナイス。（田舎に居そうにない長澤まさみはすっぴんっぽくて可愛いです）林業に惹かれていく過程が主人公と観客の心がシンクロ。見事ですね。ラストで完全に持っていかれました。 ",
      "楽しい！林業リスペクト！\n  少し馬鹿にしてた林業、田舎暮らし、をしてみたら新鮮な驚きがあった、日々林業に励む毎日、少しずつ大切になっていった、この体験が自分アイデンティティと感じてきた。そのような心境の変化がエンタメとして描かれて、存分に楽しめる！ ",
      "主役は染谷くん？？\n  大好きな伊藤英明、長澤まさみちゃんも良い役だったけれど、染谷くんに持っていかれたね。申し訳ないけど、染谷くんの顔も演技も元々あまり好きじゃなくて、出だしの生け簀かない役柄で見るの止めようかと思ったくらい…でも終盤では染谷くんも立派な山の男になっていて結果なかなか良かった！矢口監督らしい笑いもあり。良い作品でした。 ",
      "長澤まさみかわいい\n 伊藤英明の筋肉がすごい ",
      "林業ライフ\n 気軽に観られる。コメディ寄りの田舎ライフなドラマ ",
      "地上波で観賞…\n 原作を読んでたから分かったけど、ちょっとカットし過ぎてよく分からなくなってしまった ",
      "はなしは\n 田舎なゆったりしたなあなあな話だけど高校卒業したての子が一人田舎にいって自分の将来を決める決断をする壮大さを考えてたら涙が出てきた2018年4月28日2度目の鑑賞。だけど面白かった。役者がいい。とくに染谷くんの演技が好き。使われてる音楽がいいね。 ",
      "働きたくないときにみる\n 平野くんが元同級生にキレるところぐっとくる！クセがあるけど愛もある！！よそ者だったのが仲間に仕上がってくのが心地いいです。頑張ろうって思える…。 ",
      "テンポの良い娯楽作品。\n シナリオの巧さ、キャスティングも秀逸。 ",
      "ほんとツボ。\n 1度目は映画館で。2、3回目はDVDで観ていたのですが、今回4回目の鑑賞です。何回観ても満足度100。（あくまで個人的な意見ですが笑）最初のうちは思わなかったのですが、一歩引いた目で見てみたら印象に残っているシーンも意外と短く描かれていて驚きました。細かい仕草や目の動きなど、分かりやすく人物の感情が表現されているため、短いカットでも印象に残ったのだなぁ、と。感服。また観たくなるんだろうなぁ笑 ",
      "笑って泣いた。\n 泣いて笑って久々の映画館いいなと感じた。思い返してみるとどこに泣く所があったのか？主人公の染谷将太君は今回初。どんな演技をるるのかすごく楽しみだった。高校卒業、受験失敗した都会の軽い男の子を自然にそして自然過ぎ無く演じていて美味いなぁと。直樹のあり方とか勇気との関係とか原作とは違ったけどそれが良かったかも。髪去り村の大祭とかマジ笑えたし、k細か細かに笑のポイントが多数。中弛みする所も無く面白かった！ ",
      "日本らしい素晴らしい映画です。\n 学校で先生が見せてくれた作品です！本当に良かったです！テーマが林業ということで、こうゆう作品は日本しか作れないと思います。ダメ主人公ってのがいいよね。コメディ映画だけど、いろんなことが学べますね。主人公がたくましくなってくのを見てるととてもほっこりします。終わり方もとても良い！！！ ",
      "エンディングが、特に好きだった♪\n 　ほのぼの、いい話♪o(^-^)o　エンディングが、特に好きだった♪　説明するのではなく、想像させてくれる。　私好みの、エンディングだった♪ ",
      "癒し系\n なぜか癒されるこの映画なぜだろうか癒される疲れてるときにみたくなるダルダルな染谷くんいい味だしてるいろんな要素がたくさん優しい映画なのに、退屈しない ",
      "クライマックスは下ネタ笑\n 樹々のにおい、森のざわめきが伝わってくる良い映画だった。人間の一生よりも長いスパンで、人間よりも大きなもの相手にした林業という仕事。100年前のご先祖さまの仕事のおかげで収入が得られて、100年先の子孫のために森を育成林の世話をしていく。自然という大いなるもの。神様がとても身近にいる。そんな日々を暮らす人々の精神性がとても丁寧に描かれていて、大きなストーリーの動きはないのに最後まで飽きずに観てしまえた。 ",
      "日本人の精神性\n コメディチックで軽妙な作品。でも扱うテーマと脚本(原作？)に、太い芯を感じた。特におむすびを供えるシーンに、日本人の精神性が表れていたように思います。自然に敬意を払い、自然に育まれ、自然と共に生きる。日本人が大切にしてきた「暮らし」が、キレイごとだけじゃなく描かれていました。最後に一言だけ、優香がかわいすぎて辛い ",
      "二回見た\n ウォーターボーイズ的な、優等生コメディでした。小学生から大人まで楽しめるストーリーで、後味も良く満足感高いです。伊藤英明がなかなかナイスバディで驚いた。 ",
      "良い映画！\n 自然の良さだったり大切さ、いろいろ改めて考えさせてくれた映画まとまりがあって面白い！どんだけ普段便利なもの使ってるかよく分かる ",
      "面白い！！\n 染谷将太ナイスキャラ！！伊藤英明カッコよすぎ！ ",
      "普通に楽しめたが…\n  全体を通してテンポが良く、非常に見やすかった。また、映像が綺麗で林業という日頃あまり触れることのない世界を知ることができ、笑える場面もあって良かった。しかし、主人公の努力や苦悩の描写が少なかったように思う。主人公はダメ男でチャラチャラしているという設定だったと思われるが、そんな男がなぜ田舎の厳しい林業の世界に1年間居続けられたのか、という理由がよくわからず、気づいたら田舎に馴染んでいた。映画とはいえ根拠なく上手くいく場面が多すぎたように思う。 ",
      "思わずふっ\n 思わずふって笑っちゃう作品！自分が田舎大好き人間だからあーーー自然って田舎って最高だ！実家帰りたい！！ってなる。今都会に住んでる分この映画見ると尚更帰りたくなる。そして何より長澤まさみちゃん！サバっとしててでも可愛らしい😊最初の染谷くんが都会歩いてるシーンと山から都会に戻ってきて歩いてるシーンの対比がすごい好き！ ",
      "行動は嘘をつかない\n 今時のよくいる高校生 平野勇気。受験に失敗し、彼女にも別れを告げられ仲間は次のステージに向けて進んでいる。そんな中でたまたま見つけた山奥で行われる林業研修に参加。この研修を見つけた経緯や動機も何とも高校生らしいというか若者らしい。嫌々ながらも1ヶ月の研修を終え、研修生がそれぞれの受け入れ先へ行く中で、彼の受け入れ先は何と、言動が荒々しく厳しいと町中で有名な中村林業の飯田ヨキ家(伊藤英明)。しかしながら、この出会いが彼を変える。荒々しくもどこか優しい。また、中村林業の周囲の人も良い人柄。そんな空気が研修生一甘い考えの彼を変えていったのだろう。田舎にはその土地の伝統がある。中でも祭りは最たるもの。この祭りにかける男たちの熱意や勢いは眼を見張るものがある。そんな祭りに1年間の育成後、東京へ帰る平野勇気の参加に反対を訴える村長の山根(柄本明)。ここでも彼の人柄やその後の行動で村長は彼の参加を受け入れ、仲間の証である名札を手にする。1年に一度の村最大のイベントである神去村大山祇祭り。果たして彼はその中で何を感じるのだろうか。また、彼を待ち受けている試練とは。鑑賞冒頭に、彼の平野勇気という名前を見た印象はだらしない高校生。しかし、鑑賞後にこの名前を見た印象は、大人な彼を連想させる。今の自分を変えるきっかけをつかみたい方には特にグッと来るものがあります。物語最後の行動。これまた彼らしい。 ",
      "学校で！\n この作品を今日学校でみました！先生のおすすめ映画とのことで少し心配でしたが話の一部がすごい盛り上がってる作品とかではなく、全体がしっかりとした作品で、すぴーどかんがいい作品だった ",
      "面白い！！\n コメディなのかなと思わせるテンポが見やすい。今時というべきか、不純な動機で林業を目指した臆病だけど、淡々とした主人公が、いつの間にか山の男になっていく様に引き込まれた。総じて自然の雄大さが見事。 ",
      "やっぱ映画って、こうでなくちゃね\n テンポ、起承転結、笑いのセンス。娯楽映画の条件を満たした満足できる作品。諏訪大社の御柱祭をパロディ化したのか、女性のシンボルに見立てた輪を目掛けて、巨木にまたがって滑り落ちていくところなどは、少々やり過ぎかとも思ったけれど、行き過ぎていなくて笑いを興醒めさせることなく観れた。ちょっと誇張はされているけれど、行き過ぎていない感が随所に表れていて、演出の良さを感じました。たとえば、ジャケット・ブレザーに長靴とトラックキャップの村長や、庭に繋がれた犬が人に飛びついて腰降ったりするようなシーンに、実際にはないかもしれないけれど田舎の愛らしさを感じてしまいました。そして子供達がとてもよかったですね。私達の心にいる田舎の子供のイメージそのものでした。 ",
      "そう単純じゃない、が、しかし…\n 思いのほか良い作品だった。林業を取り巻く問題はたぶんもっと複雑だし、所詮はフィクションじゃないかという声もあろう。が、しかし、フィクションだからこそ伝えられることもあると思う。とてもスッキリした後味の映画だったが、逆にそこが欠点でもある。 ",
      "きらきらしてた(*^^*)\n 伊藤英明さんの演技にすべての感情を引き出してもらった。 ",
      "肩ひじ張らないけど、いい映画\n のんびり映画鑑賞といった時にはぴったりな作品。でもなかなかの良作です。矢口監督お得意のテンポの良さとギャグセンスは見事で、主役の染谷将太演じる平野君の憎めないへなちょこっぷりもいい感じです。なかなか馴染みのない林業の作業内容や裏側が丁寧に描かれていて、職人たちの仕事や山の神様への感謝の姿勢が魅力的。緩いけど、きっちり締める、緩急自在な映画です。 ",
      "楽しかった こんな世界もあるんだと感じた\n 楽しかったこんな世界もあるんだと感じた ",
      "おもろい！\n 最初から最後まで飽きずに普通に楽しめます。染谷さんもすごく良かった。 ",
      "天職\n 人にはタイミングやきっかけがどうあれこれで食っていくと感じる時があると思います。若いうちにみつけられればその人は幸せと思います。この映画とても素敵だとおもいます。それにしても、あの祭りのモチーフはチョメチョメだよな、、笑いました。おすすめ。 ",
      "杣人そまびとの日常\n 林業にスポットが当たっている映画って新しい。今までの人間関係を捨ててでも、誇りを持てる仕事を見つけられるってすごいなと感じた。もとが現代っ子で希薄な中に生きていたからこそなのかな。他にも林業の作業は沢山ある中で、俳優陣は伐採だけはしっかりマスターした、という印象。それでも、田舎のコミュニティーならではの人情や排他意識まで伝わってきた。優香も西村直美も長澤まさみも、生活感に溢れながら活力溢れる演技が上手だった。日が沈めば仕事が終わる林業でも、妊活の時代か。継いでくれる跡取りを残すのも、後継者育成も難しいのだろうな。しょうもないのしか応募してこないというのも想像がつくし、大変そうだけれど、実は身の回りの家具や家に通じている必要な職業。伊藤英明が海も山も攻略して、身体も役者としてもどんどん大物になっていくのが面白い。 ",
      "なかなかに良かったね。\n 都会者感漂う青年が男になる話でした。感動ものでありながら、笑いやときめきのある仕上がりです笑高校生の浅い恋愛ものとは全く異なる人の愛を感じました。@crimson ",
      "とにかく楽しい\n とにかく最初から最後まで気持ちよく笑えた。優香のハイテンションぶりが全体のムードを引っ張っている。ノリは志村けんのバカ殿様に出てるときのテンションに近いんだけど、ちゃんとコントじゃなく演技になってるのはさすが。伊藤英明と長澤まさみは、ちょっと無理して「田舎の粗野な人」を演じてるような感じで、話に入り込む妨げになったけど、中盤以降、彼らが染谷将太演じる勇気に心を開き始めた頃からは自然な演技になってた。クライマックスの祭りは、あまりのバカバカしさに腹を抱えて笑った（褒め言葉）。実際にはあそこまでヤバい祭りもないだろうが（実際にあったら死人が頻繁に出る）、笑えたのでいいや(笑)ちょっとCGっぽかったけど、楽しい映画だったな。ただ、林業シーンは実際に林業をしている友人も割と丁寧に作られていると言っていたが、シカのシーンはいただけない。あんなに膨れ上がったシカの死体なんて食えるわけがなかろう。どう見ても死後数日が経過して腐ってガスで膨れている様相だけど、勇気を迎えに行く往路で轢いたシカを帰りに拾った、という設定であれだけ膨れたのなら、間違いなくヤバい病気だから(笑)そういえば捌いた時に大量の腹水が出ていたな。あのサラサラで透明感がある液体は血液ではなく（そもそも死後に切ってもあんなに大量の血液は出てこない）腹水としか考えられないが、あの腹水の量はやっぱ病気だわ(笑)あんなの食ったら相当ヤバいよ(笑)ま、映画の本筋に関与する部分ではないけれど、手を抜いて作られた映像、ということが分かってしまうと映画全体の印象もある程度左右されるので、もう少し丁寧に作ってほしいところ。まあそれでも、そりゃ長澤まさみがいれば、どんな山奥でも良いよな(笑) ",
      "原作未読。\n 海でかっこよかった伊藤英明は山でもかっこいいなと思った！主人公の成長がすごく良かった！林業にもちょっと興味を持った！原作も読みたい！ ",
      "面白い！\n テンポがよく、笑いもあり、とても楽しく観ることが出来ました。これまで考えもしなかった林業の世界を知るきっかけになった作品です。会社生活が苦しい人にも見て欲しいですね。いろんな仕事があるのだと励みになります。主人公が成長してゆく様も見ていて楽しいです。 ",
      "いい仕事してますね\n 自分も木に携わった職業の為、凄く楽しめました。中でも、伊藤英明のチェーンソーの使い、立ち振舞い方がかなり良く、リアルな職人に見えました(笑)さらに、大木を切るときの緊張感や、枝の剪定（芽つみ？）シーンの集中加減など、かなり良く出来てると思いました。初仕事の主人公以外、大袈裟に安全具を着けてないところもリアルで良かった(笑)そして徐々に仕事に対して誇りを持ちはじめる主人公にジンワリと感動させられました。すごく好きな映画です。 ",
      "期待以上の面白さ\n 元々は劇場で銀のスプーンを観た時にCMで流れていて観たいなあと思っていた作品。林業をテーマとした作品は珍しくその中で神々との係わりや風習を混ぜ込んで馬鹿馬鹿しくも現在の問題提起をしているというとんでもない作品。自分自身も田舎の割と山の中で育ったので実感と感情移入がすんなり。面白かったですよ。ぜひ皆さんも。 ",
      "娯楽であり日常でもある\n 今までにない史上最高の笑いあり、感動あり！自分がしたいと思ったことをやろうと思えるような作品！勇気が林業やヨキ、ナオキ、その他の人達を通して成長が見れる。矢口監督らしい所々の面白さやボケが良く、エロティックな描写も矢口監督ならではの魅力だ。主題歌である\"Happiest Fool\"もすごく良い。元気で明るさがあり、未来が明るいことを示唆しているようにも思える。林業らしい仲間や、四季の変化も観られ、とても自然らしさを感じた。勇気が始めは帰れるまでの日数を計算していたが、過ごしていくうちにそれをも忘れ、村での暮らしや林業が好きになっているというもの成長であると感じた。染谷将太、長澤まさみ、伊藤英明はじめ、豪華キャストでとても素晴らしかった。後半など、勇気を含めみんな笑顔なのが素敵だと思う。エンドクレジットも笑顔が溢れていて素敵！なあなあな日常がとても素晴らしい。6/2(月) Movix亀有にて6/9(月) イオンシネマ浦和美園にて6/17(火) TOHOシネマズ船橋にて火災発生6/18(水) イオンシネマ浦和美園にて ",
      "思ったより笑えなかった\n 映画の流れはハッピーフライトと似たような感じ。大爆笑映画と期待したが、日本古来の仕事、風習をリスペクトしたものであったのは意外。 ",
      "田舎の風景が良い\n 伊藤英明さんの体がたまりませんでした笑というのと長澤まさみちゃんの可憐さ。そして主人公の流されて流されて林業というのも良かったけれど、また観るかと言われるとね笑だけど詰まらなくない。親方が、車の中で、林業は次の世代に繋げていくものだと。死んでから良い仕事が出来ていたか分かると言っていた。そこ凄く勉強になりました。そして役者も揃っている。最後、新築中の家の木の香りに連れられて…というところは好き。最近なかなか木の香りを感じる場所や家に行ってない。でも田舎育ちの私。あの山の中の生活、山。なんか自然が懐かしく感じました。それにしても運命って流されて出会って受け止めて決まるのかもしれませんね。 ",
      "テーマがはっきりしない。\n 取り敢えず言いたいのは、脱都会して田舎で林業にいそしんでも、「優香」も「長澤まさみ」もいないです（笑）あと、田舎に行くと癒やされる。なんて幻想です。田舎は都会よりもろもろ疲れます。面白かったですよ。伊藤英明の手鼻かむとこも、染谷君のふんどし姿も。でも、肝心な染谷君の林業修行のシーンがなかったような？あ、私の母の旧姓は樹木の名前を2つくっつけた珍しい名前なんですが、それだけ木に囲まれて生活しています。林業って、厳しいです。同級生のお父さんや、知人が山で亡くなった。なんて話は沢山あります。面白かったけど、いまいちテーマがはっきりしない作品でした。 ",
      "染谷くんかわゆ\n まずですね、染谷くんの出演作についてですけど。2015年9本、2014年9本、2013年11本、2012年12本ときて、2016年は「亀岡拓次」「海賊と呼ばれた男」の2本だけって何ですか。何なんですか。しかも亀岡役でも海賊と呼ばれた男役でもない。脇役で2本だけって！もうね。2017年8000本くらい出るからその充電期間ってことでいいですか。ファン泣かせな男よ。仕方がないのでちょっと昔の主演映画でも観ますよ！三浦しをん、「こちらなんとか便利屋」みたいな小説は数年前に読んだけど、まるでハマらなかった。続編は読まず。勿論この原作も読んでない。直線的に延々と続く日常から少ーしだけ逸脱した、和やかな異世界に足を踏み入れ、まったりと感動したり成長したりする主人公。的な。よくあるやつ。でもよかった。いい映画だった。「さようならーーーーーーーーー！！！！！」のシーンはかなりホロリときた。こんなに単純明快なストーリーなのに、きっとこうなるんだろうなぁっていうこちらの安易な予想を何一つ裏切らないどシンプルな展開なのに、泣けるって何よ。しかも染谷くんめっっっっっちゃ可愛かった。軽くて、ちゃらんぽらんだけど、素直で、いいやつ。よくいるやつ。笑まぁでもあれだ。主演が染谷くんじゃなかったら、たぶん誰かに勧められても観なかったな。単品で向き合えばそれなりにいい映画だし、林業という珍しいテーマは面白い。とは言え、「林業」である必要性を感じなかった。海でも山でも、ぶっちゃけ新宿の雑居ビルでも、ちゃらんぽらんな若者がそれまでの常識や価値観から離れた物事や人と触れ合って成長するチャンスはいくらでもある。その中でなぜ敢えて林業にしたのかが私にはあんまりピンと来なかった。なんでかなぁ、と考えていたら、ふと思ったんだけど、この映画は「人」に重きを置いている気がした。柄本明扮する気難しい会長、伊藤英明扮する気合の入ったニイちゃん、居候先の優しい夫婦、井戸端会議中こお婆ちゃん達。東京とは一味違う人々と触れ合い、彼らの芯やプライドを感じることで、平野勇気は成長する。わかるんだけど、でもそれってすごいよくある話だと思うの。柄本明や伊藤英明みたいな、一見とっつき難いけど根は良い人間は普通にその辺にいるし、ちゃらんぽらんな若者はどこにいたってそれなりに成長する。平野勇気の元彼女が連れてきた集団だって、いつか「このままじゃいけないな」って思う瞬間が来る。遅かれ早かれ。そういう意味で、この映画が私の中で「それなり」の域を出なかったのは、林業そのものより、それに携わる人々に焦点を当ててしまった所以だと思う。逆に、お祭りのエピソードはすごく面白かった。森で一番大きい木を、機械は使わず、斧やノコギリで力を合わせて切る。切った大木は台に乗せ、木で作った線路を滑らせてジェットコースターのよう麓へ届ける。轟音と、麓で待つ女性たちの歓声。なかなかの迫力だった。あんな祭りがあることを私は勿論知らなかったし、外部の人間を入れることを渋る会長の意地も共感できた。そういうエピソードがもっとあったら、文化的な勉強にもなるし、もっと深みのある、唯一無二な映画になったんじゃないかなぁ。あと染谷の尻な！尻！派手に拝めるぜ！！ ",
      "ダイハツハイゼットはオマージュだね。\n 伊藤英明と染谷将太といえば「悪の経典」。その中で特徴的な車として登場するのがダイハツ・ハイゼット。年式こそ新しくなっているけど、今回も伊藤英明の仕事用車として登場します。これってオマージュだよな～って楽しませていただきました。内容は、皆さんの書かれている通り。地元の対応がリアリティあっていいな～ ",
      "これぞ邦画の醍醐味\n 最高！自分の知らない世界(業界)がネタっていうは感心させられるコトばかりで面白い。そこにコメディーが、織り混ぜられていて楽しい。 ",
      "結果がでるのは、おいらが死んだあとなんや\n  映画「WOOD JOB！（ウッジョブ）　神去なあなあ日常」(矢口史靖監督)から。時代のスピードが速い分、誰もがすぐに結果を求める傾向にあるが、この映画は、そんな考えを蹴飛ばしてくれる作品、と言える。林業の素晴らしさ、いや林業に携わっている人たちの考え方が、観ている私たちに、多くのことを気付かせてくれた。自分たちが伐採してきた木を、わが子のように眺め、こう自慢する。「よそのに比べて、うちのは節もないし、レコード盤みたいに年輪が細かで均等やろ?。105年の間、先祖が丁寧に枝打ちして、間伐したから、こういう木になるんや」そして、こんなに高く売れるなら全部売っちゃえば?という主人公に、「自分が生きとるうちのことしか考えとらんやろ」と叱り飛ばす。種を蒔いた農作物が、半年もすれば収穫できる農業を比べて「林業はそうはいかん。ええ仕事をしたかどうか、結果がでるのは、おいらが死んだあとなんや」と嬉しそうに話す。全てが「まぁ、なあなあやな」という言葉で片付けてしまうが、「なあなあ」とは、神去村の人々の口蔵であり、「ゆっくり行こう」「まぁ、落ち着け」といったニュアンスらしい。村民全体が、すぐに結果を求めず、限られた時間を丁寧に生きている、そんな感じさえした。三世代で「木を育て、林を育て、森を育てている」感覚が心地よい。林業という職業は、技術だけでなく、人生観が大切だな、きっと。 ",
      "田舎暮らしもわるくなさそう\n 元気もらえる系の映画です ",
      "うん。観やすくておもしろい\n うん。観やすくておもしろい ",
      "最高！\n 林業したくなりました！…ま、しないけど。矢口監督は、見せ方が上手だね。興味の無かったものに命を吹き込む天才だと思います。 ",
      "気持ちの良い作品\n 森林の空気が観てるこっちにも伝わってきて、私は途端に木の匂いを感じたくなりました。分かりやすい内容で、笑いあり、人の成長の感動もあり、気持ちの良い作品です！なんといっても演出面で笑ってしまうことが多くて終始飽きませんでした。配役もすごく良かったです。染谷×伊藤さん、加えてチェーンソーの音があると悪の教典を思い出しましたが、熱い男・与喜はそれを吹き飛ばしてくれました。染谷さんは本当に表情豊かで… 良い意味で今後の活躍が恐ろしいですね。山の中に響く長澤さんの大声は、とてもきれいで気持ち良い。子供たちの演出も面白かったなぁ～！ ",
      "面白かった。\n 面白かった。 ",
      "WOOD JOB！～神去なあなあ日常\n 都会の男子が山村にとけ込み林業に目覚める話。笑えた。 ",
      "おもしろい！\n 匂いで思考が変わっていくのは本能なのかな。ラストの展開、予想していたものの、やっぱりホッコリ！ ",
      "染谷くん\n とてもいい味出してたわぁ〜 ",
      "第一産業。\n 笑えて、第一産業の仕事について考えさせられました！林業に行ったきっかけがチラシの女の子って実際にいそうですよね。第一産業がさかんな田舎って映画のようなご近所付き合いなのかなと思うと面白い。林業の仕事の大変さ、そこに住む大変さ、でもそれを乗り越えれる自然・人・仕事の楽しさ・重要さがあるから続けられるんだなと思います。林業だけでなく今自分のついている仕事に対しても繋がってくるのかなとも思いました。100年の木すごい！筋肉すごい！ふんどしの男性の多さすごい！面白い！とりあえずよかったです！ ",
      "リゾバに行きまくっていた頃を思い出した。田舎の自然の美しさや自然と...\n リゾバに行きまくっていた頃を思い出した。田舎の自然の美しさや自然との共存っぷり、人の温かさなど当時の私にはすごく新鮮で沢山魅力的で毎年行きまくった。でもずっとは住めないと私は悟って今に至る。そんな田舎と都会の人々との暮らしぶりの差が身に染みる。でもまた行きたくなっちゃうな。 ",
      "伊藤英明がよかった。スローライフ腹立つなぁ。山登りする時は浮かれす...\n 伊藤英明がよかった。スローライフ腹立つなぁ。山登りする時は浮かれすぎないよう気をつけよう。 ",
      "期待以上！\n ほんといい映画だった！染谷くんの成長がよくわかって、見たあとほっこりする感じでした。キャストがよかったし安定の染谷くんでした！！ ",
      "文句無し\n 笑った。めっちゃ笑った。適度にストレートな下ネタ(犬含め笑)、染谷将太のそこらへんにいる学生のようなユルさ、伊藤英明や長澤まさみのクセの強すぎる方言、全部ツボだったしハマってたと思う悪の教典見た後に伊藤英明と染谷将太が師弟関係のようになっているのを見るとなんだかシュール。伊藤英明は山男感出過ぎ本物だろ笑展開としてはウォーターボーイズのような感じヘタレ主人公の成長物語つまり傑作。この映画の長澤まさみはヤバかった服装といい髪型といいどストライク好きです。研修生のヤンキーと自衛官をもう少し活躍さしてあげてもいいんじゃないかなと思ったヨキが走って親方の車に乗り込むシーンとバイクで山頂まで駆けてくもののけ姫的なシーンがお気に入りです。そういえば矢口監督映画だけど竹中直人がいなかった ",
      "長澤まさみにつられてみたけど…\n おもしろいと思うよ。ありがちな話ではあるけど、主人公の成長が感じられてよい！ ",
      "意外と\n 面白かったというと失礼かもしれないけど、見るまではあまり期待してなかった。平野勇気と言う主人公の成長していくストーリー。そして、都会人から山の人へ。 ",
      "あかるい\n 全体を通して明るく楽しい映画。観た後、さわやかな気分になれた。林業に携わる人々のたくましさも観ていてすがすがしい。 ",
      "意外に面白かった！\n ただ林業やってるだけだし、あんな小僧がいたらぶん殴ってるところだけど、なんか面白かった！ ",
      "元気になる！！\n とにかくいい映画！頑張ろうと思える！ ",
      "三浦しをん原作の都会の若者が林業を通じて成長する爽やかなストーリー...\n 三浦しをん原作の都会の若者が林業を通じて成長する爽やかなストーリー。伊藤英明がハマり役、デオウよろしく筋肉隆々の山のオトコ。マキタスポーツは山のオッサン、違和感なさすぎ。林業は自分の仕事の結果が出るのは孫の代。今の目の前の仕事で悩んでる時に見るといいかも。 ",
      "とにかく面白かった\n 過去に映画館で観ましたが、最近登録したので書きます。最初から最後まで中弛みが全然なく、夢中で観ました。ロケ地の雰囲気も良く、映画館の空気が良くなった様な錯覚もありました(笑)笑いあり、迫力あり、ちょっぴり感動もあり、ここまで楽しめる映画はなかなか無いと思いました。 ",
      "悪くはない。安心して見られるがそれ以上ではない。矢口映画の枠を超えない。\n 悪くはない。安心して見られるがそれ以上ではない。矢口映画の枠を超えない。 ",
      "自然回帰\n  矢口監督の作品は、ウォーターボーイズ以降のものはだいたい観ている。その中ではウォーターボーイズが一番好きだったけど、ウッジョブはそれを超えるかもしれない。いや〜面白かった。喜び、笑い、感動、、林業を通して色んな要素がつまった映画だった。特に好きなところは、染谷くんが林業の魅力、山の魅力に心奪われていくところや、会議の場でヨキさんが染谷くんを山の男だと認めてくれるシーン、などなど。けっこう泣けるところもあったし、最後の祭りでの丸太滑りは観ていて爽快だった。何度でも観たい映画！ ",
      "山に生きる\n スクリーンの向こうの［林業］と言う都会暮らしの人間には余りピンと来ない職業の奥深さが、肌に感じられるほどリアルに体感出来る青春林業エンターテイメント。大学受験に失敗した平野勇気は窮地に追い込まれれば追い込まれるほど無類の強さを発揮するようなタイプの人間じゃない。たぶん、これまではなんとなくテキトーに生きて来たんだろうな。都会から遠く離れた山間の村で林業と出会うまではね。不純な動機で林業研修プログラムに参加することになった勇気が向かった先は、街では当たり前のように見かけるコンビニや携帯ショップもない、緑豊かな山々が幾重にも連なった山奥にある神去村。そして、そこに待ち受けていたものは、過酷な大自然の洗礼と怖くて厳しい先輩ヨキのスパルタ教育だった ー。野生児か、はたまた山猿かと思えるぐらいワイルドな伊藤英明の魅力にどっぷりハマってしまう。駅での別れ際、それまで豪快そのものだったヨキが涙ながらに勇気の体が折れてしまうんじゃないのかと思えるぐらい強く抱きしめる。粗暴な性格だったけど、実は涙もろい一面があったんだね。ヨキにとって勇気はもう家族同然なんだろう。こちらも思わずもらい泣きしちゃったよ。記憶に残る男同士のアツい抱擁シーンとして、日本映画の映画史に刻まれるかもしれない。ラストシーンでは勇気の顔つきから、苦境を乗り越えて成長した男の強さと、逞しさがよく伝わって来た。 ",
      "いい意味で想像を裏切らない\n 大学受験に失敗し、彼女にも振られ、たまたま見かけたパンフレットの女性に惹かれ、不純な動機で林業を始めた主人公。内容は予想通りです。予想を何ひとつ裏切らない。研修が終わるまであと何日。「あと」の意味合いがどんどん変わっていく様子に、主人公の成長だとか気持ちの変化が分かり易いほどに現れている。お供えしたいつかのおにぎりがキーとなるシーンが好きです。チャラチャラした滑稽な鈍感男が、「山の男」になる。とても見易く、林業の魅力が詰まった良作です。子供達の謎の演出もお気に入り。そしてマキタスポーツが自然すぎる。伊藤英明の肉体美は必見です。 ",
      "ちゃんと面白い♪\n 先日WOWOWで録画したものを見ました。よくあるパターンで原作の小説がよかっなのに映画はダメだったとなりがちですが、これはちゃんと面白った ",
      "染谷将太君の魚が死んだような目は最高だ\n 大学受験に失敗した主人公（染谷将太）がひょんなことから住み込みの林業の職業学校に行くことになり山の男となっていく成長を描いた青春ストーリー。素晴らしいのが、各キャラを演じる俳優陣の実在感。無計画に林業を志し、徐々に山の男になる染谷将太は本当に都会育ちの若者で、あらゆることに怠そうだし、田舎の生活に超戸惑っている。しかし、その様がリアリティーありまくるからこそ成長していく様に観客はWOOD JOBもといGOOD JOB!と親指を立てたくなる。職場の先輩の伊藤英明もいい感じに真っ直ぐに信念を貫いていたような男特有の不器用さとかっこよさが充満！不器用さゆえのムカつきを染谷将太も感じているのだが、その不器用さを覆すようなかっこよさ、頼り甲斐を感じてしまう！そしてヒロインの長澤まさみはモテキなどで見せるアーバンなキラキラ感は完全に消えている、綺麗なんだけどモテない女を熱演！でも相変わらず綺麗なんだけどね。ちょい役だがマキタスポーツのすでに働いてただろ？感も素晴らしい！この盤石の実在感を根底に、無気力な若者が山の男、村社会に揉まれて山の男を継承していく様には個人的にはツボの「継承もの」の系譜としてWOOD JOBもといGOOD JOB!(しつこい）クライマックスの下ネタオチも、その後の胸熱描写も最高！！！ ",
      "日本の森のすばらしさ！\n 日本の森の美しさや神聖さまた林業の魅力を余すところなく伝えている素晴らしい映画だと思います！終わり方もハッピーで元気になれる映画だと思います ",
      "伊藤英明の映画\n 伊藤英明の映画 ",
      "なめてた…\n 染谷将太ブームが自分の中で来てたから観ようと思い観始める。林業がメインテーマだからそんなに期待値は高くなかったけれど時間があるから観てみようくらいの気持ちで。でも、観てみたらすごい面白かった。映像の自然がすごい綺麗だからか泥臭さがマイルドになっててすんなり入ってきたし、何より伊藤英明。こんなにハマるのって凄いなと。田舎の人たち一人一人の温かさの演出とかめっちゃ良いし。でも一番痺れたのは、ラストに見せる染谷将太の表情かな。あ、あと、都会から来た大学生と林業の人たちのあの空気感。あの突き刺す感じ最高でございました。 ",
      "このテーマに意義がある\n 特別面白かったわけではないのだけれど、やはり林業という都市生活をする上で普段全く意識することのない分野をテーマに設定することに意味はあるのかなと思う。それにしても染谷くんは多彩な演技をしますね。全部観たわけではないけど監督の作品の中では群を抜いて下ネタ揃いだったように思う。 ",
      "舟を編まない。\n 「舟を編む」に続く三浦しをん原作作品。ストーリーはありがちだが、笑いが巧妙に散りばめられていて退屈しなかった。主人公と長澤まさみの関係描写が良い。ラストの「愛羅武勇タオル」は最高！ ",
      "ストレス耐性が凄い\n 都会育ちの高卒があんなとこであんな扱いされたら絶対逃げ出したくなると思います。それを乗り切っての成長ということだと思いますが、主人公はもともとストレス耐性があったように見えました。最後のシーンは泣けました。林業描写がすごかったです。もっともっと現場の人っぽい感じのキャスティングができれば最高だったと思います。 ",
      "こういう青春もの好きです\n 染谷くんいいですねえやる気のない役やらせたら最高です(褒めてます笑)見終わった後ほっこりします ",
      "山の男になる\n いちにんまえとまではいかないが、山の男に成長していく様がコミカルな演出もあっている楽しく観れる。 ",
      "良かったです\n 伊藤英明さんが凄くたくましくて、ちょっと軽いとこも含めていい兄貴的で良かったです。最後の木は切ってしまうのかと驚くほどの木だったけど、必要なのでしょうね。少し主人公の子の感情と時間の経過が分かりにくかったです。 ",
      "ニヤッ\n 頼もしくなった 続編は出来ないかなぁ〜 ",
      "気持ちいい映画\n 勇気がいろんな人との関わりの中でどんどん杣人としての心を強く持っていく。林業がテーマで馴染みがなく、どうだろうかと思っていたが、とても好きな映画だと思った。染谷将太と長澤まさみが出ているから見たが、内容的にもオススメしたいなと思った。ただ、勇気の両親がちょいかわいそうだと思った。何かを手に入れると、得てして大事なものを忘れちゃうなあ。 ",
      "矢口作品で一番好きかも\n 矢口監督らしく軽くてスッキリ，でも丁寧．（たぶんいろいろ見逃してるが）細かい描写での回収ぶりが見事でかつズシンと来る．TV放映ハナからあきらめてる奇祭！もヨシ ",
      "気分爽快\n 気分爽快☆楽しく見られた！！何も考えずに心空っぽにしてみると、少し田舎暮らしのことがわかって、元気がもらえる映画だと思う。 ",
      "安心して観られる\n 林業、伊藤英明、今時の都会の若者…ってだけでおおよその展開は予想できるし、大筋は期待通りに進んで終わる。あとはバカバカしくも愛すべきコメディのアイデアを素直に楽しめばいいって按配のウェルメイドな一作。伊藤英明の林業姿をやたら格好よく撮ってる感じとかも、あれはあれで笑える。 ",
      "優香\n 昔金子修介の映画で見た時はえらく下手だった優香がやたら魅力的にジャージパンツの田舎の女房を演じていて素晴らしい。三重が舞台で、一応熊野の信仰らしきものも描かれてもいて、矢口ものとしてはスウィングガール以来の出来な気が。ただおばあちゃん達老人が効いてない。 ",
      "楽しい映画\n 自分の実家もど田舎で、田舎の匂いを最大限感じとれる映画だった。人間の繋がりの濃さだったり、キャラクター、家の造り、生き物が身近にいる部分などなど。そして何より林業の大変さ、また『木を植えて、結果がでるのは自分たちが死んでから』という言葉に重みを感じた。全体を通して、メッセージをつよく受け取れたし、笑いもあり、ちょっとじーんとするところもあり、人情に溢れた飽きることない映画！またどの役者さんもハマっていてとてもよかったです。 ",
      "なんか思わず ふっ！って笑っちゃう作品だな〜！長澤まさみ可愛かった♡\n なんか思わず ふっ！って笑っちゃう作品だな〜！長澤まさみ可愛かった♡ ",
      "伊藤英明が素晴らしい！\n 染谷君見たさに借りてみたら伊藤英明が物凄く良かった。テーマはなんだとか、このカットは何の意味があるんだとか深く考えずに楽しく最後まで観れた。笑いどころは少なかったように思うけど、テンション高く保てて面白かった。スイングガールズ以降離れてたけど、帰って来た。雑さも笑えた。というか雑さが売りのような気がする。残念だったのはイントネーション。井筒監督だったら怒り狂うレベルだと思う。笑いながらも、杉や木一本に対しての一挙手一投足に敬意を感じられて気持ちの良い映画だった。祭りのクライマックスでの杉が倒れるのをロングショットで蜘蛛の子を散らすように逃げるシーンは笑えたけど如何に人間がちっぽけかが分かって良かった。 ",
      "伊藤英明さんはまってるなぁ\n 伊藤英明さんの演技がはまってて良かったです。林業エンターテイメント！完成度高く、楽しめました。改めて伊藤英明さんが良かったです。 ",
      "伊藤英明がすこぶる良い！\n 三浦しをん原作、染谷将太主演の作品ではあるが、伊藤英明あっての作品だと感じた。「凶暴で野生的な先輩」という役柄ではあるが、伊藤英明以外に、同世代のメジャーな俳優の中でこのキャラクターを演じられる役者が他に思い浮かばない。それほど主役を喰った存在感を示してくれた。染谷将太も、都会っ子から山男らしくなっていく青年を好演している。長澤まさみや優香も、それぞれ良い。矢口作品としても『スウィングガール』以来の出来だったと思う。ストーリーとしては軽いながら、テンポ良く、笑いどころも抑えて、見終わった後の爽快感も残す。こういう特定業種従事者や特定技能者をテーマにした喜劇を作り続けていくのだろうが、今後もこのレベルの作品を続けていってくれる事を期待している。 ",
      "案外馬鹿にしてたらすごくよかったパターン\n 色々とバカに出来る要素が個人的には満載と思いながら見てしまいました。すみません、間違ってました。矢口監督といえばコメディ、ギャグという連想をしながら見たのにそれは少なめのバランスで、日本映画を見ているというよりももっとエスニックな映画を見ている印象を受けました。途中途中に出てくるケルト音楽もそれを助長しているように思えます。映像の美しさというありきたりの言葉をそこに当てはめてしまうのはちょっと違う気がしますが、それでもこれは映画の必要がある作品で、テレビドラマで見る作品ではないです。ひとりの青年の成長と変化を似たようなシーンを繰り返しいれることで表現してしまうのがとても魅力的でした。今後この監督がこういう路線で映画を撮るなら見てみたいし、支持したいと思います。文句があるとしたら役者と演技でしょうか。演技感があり、この映像とはまらない気がします。皆テレビのどこかで見たことのある人たちで、役者感が否めない。もっと無名の人たちで固めてもよかったかもしれないです。 ",
      "自然が都会の若者を変える♪\n 三重県と奈良県の県境近くにある「神去村」。村人の口癖は「なあなあ」。この一言で「ゆっくり行こう」「まあ落ち着け」「のどかで過ごしやす、良い天気ですね」という意味まで表現しちゃう、基本的にはおっとりした村です。全くやる気のない現代の典型的な若者である勇気が、そこに住む人々の持つ温かさや、山仕事を通じて自然の息吹を感じつつ、徐々に成長していく姿が描かれています。そして研修が終了し、別れの日が来ます。断ち難い思いを勇気も彼を寄宿させた家族も持ちながら、勇気は別れを告げて東京へ。「なあなあ」のおっとりとした生活に慣れた勇気には、東京の生活の速度は早過ぎるようです。我が家のアパートの前に辿りついた彼は、ふと木の香りを感じます。その香りを追っていくと、近くで在来工法の住宅が建てられていました。彼はその香りを体一杯吸い込みます。終盤の見せ場であるお祭りは、豊穣を祈る愛知県犬山市の大縣神社と姫の宮の男根・女陰信仰のお祭りと諏訪の御柱を合わせたようなお祭りでとても面白かったのだけれど、あそこはもう少し厳粛に描いて欲しかったな～(^^; ",
      "邦画ファンなら見てほしいなー。細かいところまで。\n  出だしから良かった・・・。大体導入部分ってちょっとダラつくけど、この作品は上手い。すぐに引き込まれて・・主人公が林業の世界で奮闘する姿が楽しめた。染谷くんの演技力もすごくって・・ナチュラルでいい。この青年がやがて・・林業の素晴らしさに気づき、最後戻ってくるところなんかグッときてぜひ、若い世代の方々にも見て頂きたい。映像にムダがなくってすごく心地よい。全編的に楽しめた。満足な一作と出会って感激。ぜひ、邦画ファンなら見てほしい。映像の素晴らしさにきづかされた。 ",
      "満足\n まずキャスティングが秀逸で　長澤まさみ　伊藤英明　優香　その他の脇役を固める俳優陣も皆、魅力的に描かれていて、観ていて引き込まれた。ストーリーも所々笑いを交えて進んで行き、また、山の神に焦点を置いた少し神秘的な表現もありこれも良かった。ただ、祭りのシーンは少し軽い感じになってしまい、安いギャグ映画のようなイメージになってしまい、少し残念な感があった。大木を切り倒す神聖なイメージをそのままキープして、丁寧な表現をしていれば、もっといい映画になっただろう。 ",
      "若者が魅せられ成長する姿\n めっちゃくちゃ面白かったッす！THE現代の都会っ子的なやる気のない主人公がコンビニ1つない村で林業に魅せられ成長していくストーリー。ウキウキした気持ちになった。この村の「なあなあ」な生活風景とか見てるだけで良い。ただの林業を通しての成長物語じゃなくて、終盤にかけてはがっつりエンターテインメントになってるから楽しめた！伊藤英明が始めてイカしてると思えた。 ",
      "海猿が山猿になった映画\n 染谷将太初めて見たが雰囲気あって良い。ただ伊藤英明が印象に残る映画。長澤まさみの関西弁可愛い。村の信仰て怖く描かれることが多いが、ファニーに村の繋がりを描写してるから見やすい ",
      "清々しい成長物語です\n 話としては、よくある青年の成長物語なんですが、登場人物が魅力的に描かれているので、楽しいです。下品な表現が結構多いので、そういうの嫌いな女性は注意が必要です。私は全く問題なかったですが。 ",
      "面白かった。林業は凄いね！\n 景色が素晴らしい。すっかり癒されます。また話も面白いし、主人公が林業にはまっていく様が、よかったよ。山って怖いけどね。楽しめた。 ",
      "山猿！笑いあり感動あり！\n 注目の若手俳優・染谷くんをはじめキャストの皆さんが、いい表情をしています！伊藤英明さんが大自然の中で山猿になりきっていて海猿ファンが見ても楽しめる作品だと思います！笑いあり感動ありの林業映画です！ ",
      "伊藤英明の映画！\n 想像以上に良かった。特に伊藤英明演じるヨキ、というか伊藤英明が最高。正直、矢口監督って好きじゃなかった。『ロボジー』で辟易したので、本作も見るつもりはなかった。それでも見たのは、マキタスポーツが出演し、宣伝でのコメが面白かったから。実際、性のメタファーに溢れ、林業を小バカにせず、真面目に描いていて好感が持てる作品でした。ただ、やっぱり伊藤英明！海猿より、だんぜん伊藤が輝いています！これで長澤まさみの濡れ場なり全裸披露があれば★4.5あげてもいいです。 ",
      "おもしろかった！\n 何度も笑った。CGは使ってないとのことで、迫力倍増でした。原作未読のためか純粋に楽しめた。染谷くんアタリ役！林業のことなにも知らなかったなあと勉強になった。 ",
      "矢口節×林業\n テンポ良く物語が進む。笑いの間の取り方も絶妙、かつそこにはペーソスのスパイスが隠れている。そもそも林業と云う仕事自体を理解していなかった。自分のやった事の評価を、二代後の世代が受ける。その100年超のサイクルを代々受け継げると云う事を当たり前に続ける凄さ。観終わって、矢口監督が何故今回このテーマを選んだのかが分かった。脇役も含めて、シッカリ作られている作品です。 ",
      "最高\n 今までにない史上最高の笑いあり、泣けるところは泣けるそんな映画だった。今まで一番最高な映画だった。最高なことを、そして自分がしたいことをやろうと思える、そのような映画だった。wood job!最高‼ ",
      "エンドロールのあとまで見てください！\n 最終日に滑り込みで見てきましたー！染谷くん目的で見たのですが、染谷くんはもちろんストーリーなどなど満足でした ",
      "「自分がやった仕事の結果を次代に託す」\n 相変わらず矢口監督の着眼点が面白い。ハチャメチャながらも、人と人が手を合わせてひとつのことをやり通す爽快感も期待を裏切らない。コメディに人情ドラマを絡めた作品はいくらでもあるが、矢口作品には想像を超えるアッと驚くラストが必ず仕組まれていて、それが毎回のお楽しみだ。染谷将太の今風の落ち着きのない若者ぶりもいいが、豪快な伊藤英明が力強く作品の手綱を取っている。チェーンソーの扱いも堂に入ったものだ。山の男としては厳しく妥協がないが、女にはだらしない。そのギャップを妻役の優香がコント風に面白くしてみせる。長澤まさみの立ち位置もいい。シャカリキの主役より、今回のように控えめな準主役が合って見える。光石研がふんする親方の「自分がやった仕事の結果を次代に託す」という言葉が胸に残る。通常、仕事では結果が求められるし、その結果の是非を評価される。林業は一生懸命手をかけた木がどう育つのか自分の目で見ることはできない。その代わり、先祖が植え、育てた木が大きくなった姿を見ることができる。伐採した木が良木であることを感謝しつつ、後世のために木を大事に育てる。性急に結果を求める現代社会から離れた生き方をする山村の人々が羨ましく思えてくる。山の仕事の厳しさに音を上げながらも逞しくなっていく平野勇気の変化ぶりに泣ける。人間ドラマとしてだけでなく、山の暮らしと厳しさを面白おかしく超娯楽作品に仕上げるあたりは、さすが矢口監督。ビスタサイズながら視野が広く感じるカメラワークも見どころ。 ",
      "最高でした！\n 伊藤英明が出てるから観に行って、正直内容はあんまり期待してなかったらめっちゃよくて、林業ってゆうテーマもまたいいし主人公の男の子が日に日に成長していって、笑い感動があってすごく楽しめた！展開もワクワクするし、役者さんそれぞれが役柄にあってました！また、最後の終わり方もすごいよくていい映画みれて本当に良かったです！！恋愛ものとかもいいけれど、こういう映画も絶対的に必要だなって改めて思いました。 ",
      "大笑いではなくクスクス笑いが出来る\n 時計を気にすることなくあっという間に見終わった。日曜日の昼過ぎにのんびり見るのにちょうどよい。感想はさておいて、長澤まさみがちょっと残念な感じ。先ず劇中に使用されたパンフのモデルが長澤まさみとは思えず、安めぐみと勘違いしてしまった。彼女が初めて出てくるシーンでも門脇麦かと思ってしまった。十代のキラキラした妹感覚が消滅してしまった彼女が今回山の奥地の林業の村にいてても逆に不自然ではないが、ヒロインに見えないのが残念。染谷将太は今風の力の抜けた十代の男の子の演技はうっとうしい位にハマっている。 ",
      "ありえないけど\n まずまず、面白かった。ただ、もう一回観たいとは思わないかな…。細かい部分が気にならなかったら、十分面白いけど、細かい部分が気になり出したら、ちょっと観れない感じがする。 ",
      "ほんと、ウッジョブ\n よかった！笑えた英明さん、海猿が、離れない‥その後、知りたいから、本読みたいです！最初、すっごく嫌で、でも、最後は忘れられなくなるほど、離れられなくなるほどってところ、なんだか、わかる気がしました。 ",
      "林業がテーマだったので見ました。\n 典型的な今時の若者が変わっていく様が、楽しく見れました。伊藤英明君もはまり役でした。学生時代の友人が、遊びに来た時のシーンで帰らせてしまったクダリが最高でした。邦画もいいなぁと思った作品の一つです。 ",
      "矢口監督ファン向け\n ロボジーが最高だっただけに、さすがに林業で面白くは出来ないだろう、と思っていた自分が浅はかでした。安心して最後まで楽しく観れる、ほっこりする映画。ただ、ロボジーのような突き抜けたギャグや展開はなく、かと言ってリアリティを追求してる訳でもないため、人によっては中途半端、地味に感じる人もいるでしょう。しかし、矢口監督、安心してください。ファンにはしっかり伝わっています。笑いと感動の融合が更に深化したことを。。 ",
      "先が読めたね\n 林業の厳しさや、ど田舎の生活を描いているのはわかるけど、話が進んで行くにしたがって作り話感が大きくなって行きました。矢口作品とゆうことで期待していただけに、少しだけ残念でした。 ",
      "素直に…\n 伊藤英明…何気にかっちょ余過ぎ…(^.^)長澤まさみ含めて、ちょっと綺麗過ぎる…村の女性達は現実離れしているが…特筆…素直に笑えて楽しめた映画…( ^ω^ ) ",
      "後半盛り込み過ぎでは\n  　「銀の匙」と似たような設定で、受験競争に落ちこぼれた主人公が、現状逃避的(きっかけは美女がモデルのポスター)に林業研修生に応募する。しかし美女との出会いと、自然に囲まれてのスローライフをイメージした主人公を待っていたのは、厳しい教官のしごきと命を落とす危険のある過酷な労働だった。　人生に目的も生きがいも見いだせない主人公が、弱音を吐きながら段々杣人として成長していく過程は目新しくはないものの、染谷将太の素直な演技もあって応援したくなる。　鬼教官を演ずる伊藤英明は正にそのまま林業のプロになれるくらいの熱演だし、優香もパワフルな夫に負けない、逞しい女房振りを発揮している。最近の彼女は演技の幅が一挙に拡大し、様々な作品で活躍しているのは嬉しい限りだ。　ただ後半の展開にはいささか不満が残る。　子供が行方不明になった時の山神様の助力が、あんなに直接(物理)的である必要はあったのだろうか。　親の電話に出るため祭りの行列に遅れた勇気を、直紀がバイクに乗せて先行する男たちをかき分けて爆走するが、このようなことが許されるのだろうか。　ラスト男根を模したご神木にまたがった勇気が、地球最後の日を思わせるレールを下降して、女陰を模した子宝祈願のシンボルに突進していくシーンにしても、果たしてこれは本来の祭りの姿として許容されるものなのだろうか。周りの人々は特に怒っていないので許容されるのかもしれないが、それなら地元の人間も御柱祭のように我先にご神木に取りついても良いのではないだろうか（私の住んでいる地域にも祭りはあるが、伝統としきたりには厳しく、特に新顔が勝手な事をすることは絶対に許されない）。　前半の「杣人や林業に携わる人々の状況を真摯に描く」雰囲気から一変して、少しエピソードを盛り込み過ぎて上滑りしているような気がする。所詮ドキュメンタリーではなくエンターティンメントだと言ってしまえばそれまでだが、スローライフ研究会に向けた厳しい批判の眼差しと、何か山村の祭りを茶化したような描写との整合性が取れていないようで、多少の違和感を覚えた。　エンドクレジット後のワンショットはそれまでの流れとドンピシャで、非常に良かった。 ",
      "グッジョブ！染谷将太\n 面白かった！話は単純ですが、それがいい。染谷将太がグッジョブでしたね！これをきっかけに林業目指す若者が増えたら、最高ですね。 ",
      "笑えた！\n 笑いどころが随所に散りばめられてます。声をあげて笑ってしまったところも。難しいことを考えず、気楽に楽しめます。オススメです。 ",
      "やっぱり矢口監督作です！\n  伊藤さん、海猿・・・山猿の言われる通り期待裏切らずにバリバリでした。手鼻も最高ですし優香ちゃんとも良い夫婦ですね。映画館の空間が大自然と温かい家族・仲間に包まれて、観ている人達も気持ち良く映画の中に吸い込まれいく感じです。自然と仲間と家族と恋愛・・・矢口監督の安心して、期待裏切らずの作品だと思いました。ちなみに2回観ちゃいました！ ",
      "山で働くこと\n 光石さん演じる中村林業の親方の言葉にグッときた！自分達の仕事の結果が出るのは死んだ後、早くて100年後だ。それでもそうやって山を守らなきゃいかん。。ただの青春映画じゃなくて、日本の残したい風景や生活を考えさせられたよ。悪の経典で伊藤英明に殺された染谷君が、最後抱き合いながら泣いてるのは微笑ましくて笑えた！ ",
      "気楽に笑えた\n 何も考えずに観れる作品ですな、長澤最高。伊藤もいいキャラ出している。自然万歳といつたコンセプトはいいよね。ラストはハラハラしました ",
      "いい映画\n  　染谷将太くんの表情がとても活き活きとしていて可愛らしく、見ていて楽しかった。体を全然鍛えてなくて、年齢の割にだらしない感じも自然でよかった。　クライマックスの絶叫マシンのようなダイナミックな場面は、足の縄ぐらいすぐほどけるだろと思ったのだが、それはそれでとても迫力があって面白かった。　これまで矢口監督の映画は、あんまり面白そうな感じがしなくて見ていなかったのだがとても面白かった。ひとつの場面で重層的に物語を紡いでいて、表現のレベルの高さを感じた。食わず嫌いをしていたことを反省し、過去作をこれから見させていただこうと思った。　林業や田舎暮らしがとても魅力的に描かれていて、もし人生をやり直せるなら林業はすごくいいなあと思った。若い人で、林業を志す人が増えるのではないだろうか。林業に対してとても敬意が払われていて、どの場面も神々しさを感じた。 ",
      "最高!!\n 林業をテーマにこんなにも面白い作品になるとは…矢口監督作品のなかでも一番お気に入りになったかも!しかも、原作が三浦しをんさんだけに祭りの最後のシーンが、やんわり下ネタという…もう、笑うしかないじゃないか(笑)いやー、ほんと楽しかった!! ",
      "謎の女のヒロイン度が期待に届かん\n 田舎の暮らしはとても普通に描かれていて特に映画で見るまでもなしといったところ。田舎なのでぶっ飛んだ設定も難しいだろうという感じ。伊藤英明はまあぶっ飛んでましたが、林道で飛ばし過ぎると谷底転落になっちまうんで。長澤まさみさんはもう少し輝いてもいい気がしたが、山奥なので遠慮したかなあ。 ",
      "青春です\n  てきとー動機不純で、はじめた仕事なんもなく、仕事も知らなくてでも、そこで、続いている仕事には、歴史や重いがちゃんと受け継がれている。そんな、仕事風景の厳しいさ楽しさずけー、つたわったさ ^ ^そんな林業にはいった若者も変わっていく姿は、男なら正直あこがれ、こんな青春してぜーになる (￣ー￣)羨ましいです、、染谷将太さんの演技の表情が、よかった、爽やかに沁み渡りましたよ ^ ^自分たちの仕事は、子供や孫の代のためって本当すごいかっこいい世界です。本当に、強さと優しい気持ちをずっと一緒にもっていないといけないのだと、ひしひしと感じ、憧れました、かっけーです。 ",
      "そして、生活はつづく。\n 非常に良かった。丁寧な構成、豊かだが諄くない映像表現。そして役を体現した俳優陣。これらが話への没入度を高め、全編通して素直に楽しめました。まず丁寧な構成。特に作中で登場するモノの使い方、多面的な役割の担わせ方が非常に巧かった。或るモノが話の進展に応じて複数回その意味合いを変える。物言わぬモノが状況に応じて登場人物達の動機や気持ちや成長 等を雄弁に語る。その表現方法にグッときました。また映像表現も豊か。伐採場面は実際に樹を切っているため臨場感が段違い。チェーンソーを使っている際の高い音や粉末の飛び散り具合も良かったですが、樹が倒れた…という瞬間の振動。迫力ある地響きを体感することが出来ました。台詞での過度な説明をせず映像で魅せる/伝える表現方法も良かった。勇気の成長や神去村の面々との関係性も映像で自然に表現。後々の伏線となる事物に対して「これが後々大事になりますよ」と不自然な強調をしない点も好感を持ちました。あと勇気が街と神去村の間を移動する際のコマ撮り映像表現も好きでした。勇気の人生が今動きだしているような印象を持つと同時に、街と村の余白部分の違いや周りの人間の違いも見えて楽しかったです。そして俳優陣も良かった。主演の平野勇気を演じる染谷将太の顔。無関心で不貞腐れた、寝惚けたような顔から始まり。話が進むにつれて徐々に目が開いてきて表情豊かに。勇気の成長が表情でも表現されていた点が良かったです。個人的には“口を尖らせた”顔が最高に合っていました。また飯田ヨキを演じる伊藤英明。本作の登場人物のうち最も印象深い人物であり、登場時の手鼻の見事さで心を掴みそのまま全編通して大暴れ。真直ぐな、時として真直ぐ過ぎるヨキという役を伊藤英明が体現。鍛え上げられた体、そして伐採場面で滲み出る自信や安定感が人物に納得感を与えていました。嫁との生々しい遣り取りも含めて非常に良かったです。その他、神去村の面々は皆安定感があり。神去村に昔から居たような気持ちにさせる生活感が出ており話の没入度が高まりました。後の世代で伐採可能となる樹を今日植える林業を通して連綿と続く人間の営みが描かれる本作。笑って、泣いて、そして笑って。素直に楽しめる作品です。オススメです。 ",
      "素直に楽しめた。\n 公開何週目？の若干乗り遅れでの観賞です。何の予備知識なく、たまたま時間があったので観ましたが笑いあり涙あり素直に楽しめました。特に伊藤英明の男っぽさた染谷くんの軟弱さが良かった作品。 ",
      "エンドロールは最後まで見届けて、更に爆笑！\n この作品は何と言っても、邦画界きっての若手実力派俳優、染谷将太の魅力が面白可笑しく、矢口監督に因って余すところなく大画面に描き出される、染谷将太の一人芝居の個性に魅せられる大爆笑映画かと思っていたが、観てみたら実際は少し違っていた。主人公のキャラは確かに都会育ちのモヤシッ子？(今では死語となりモヤシでは意味不明かな？)である、勇気君の青春コメディー、成長物語なのだが、もう一つのこの作品の魅力と言えば、長澤まさみの可愛らしさが堪らない映画でもあると思う。と言うより、むしろ本作では、染谷以上に長澤の存在感と魅力があったと思う。この作品の主人公の勇気君は、高校卒業を間近に控えていても、大学進学の夢も希望も学力も無ければ、熱意も無い。一体何故一番輝いている筈の、人生の中で最も楽しくて、大切な時期であるティーンと言う時代を、どうしたら此処まで詰まらなく、シラケて生きられるの？と疑問すら持ちたくなるキャラの勇気君が、ひょんな事から、思わぬ植林業と言う異業種にチャレンジする事から始まる、青春泣き笑い、成長映画と言う感じで充分に楽しめる、邦画としては結構お得感が有り、良い線だねと高感度抜群の映画だった。だがそれと同時にこの作品を観て、内容は全く違う作品なのだが、新藤兼人監督の｢午後の遺言状｣を想い起こした。と言うのも、確かに主人公である若者の心の成長を描いた青春映画がメインの作品なのだが、それと同時に、今では忘れられがちな、我が国の伝統文化を描き出している点で、新藤監督が描いている作品の世界観のようなものを本作品にも漂わせている気がした。そしてこの主人公勇気の就職先の上司である飯田を伊藤英明が演じているのだが、この伊藤英明も、結構こう言う役処を演じさせてみるのも確かに面白いものだと思った。そしてもう一つはその伊藤英明が演じた飯田の祖父が植林した木を切り出しするシーンが有るのだが、思わず涙のシーンだった。都会で生活している私などは確かに日頃は、住宅に使われている木材の産地や、家具に使われている素材である木材の出処について余り深く気にした事がなかった。ましてや政治家でもない、一般国民である我々と何ら変わりのない人々である植林業に携わる人々が、百年後の日本の人々の暮らしや生活、自分の未来を生きる人々の幸せや、生活環境の豊かさを護ると言う事に迄想いを持ち、誇りを持って自己のやるべき日々の仕事の重要性を認識して、黙々と日々ひたすら自然と向かい合って、生き続けてこられた人達の努力の御蔭で、今の快適な生活がある。都会暮らしの私にも、その事を想い起こす事が出来たこの作品のメッセージは素晴らしい感動を私に残してくれた。単なる青春ドタバタ劇のみ終わらず、コメディーでありながらも社会性派の骨太のメッセージを持った作品で、思いの外本作は良かった！ ",
      "笑える映画\n 邦画はなかなか映画館で観ないのですが、なかなか面白かったです。映画館でこんなに笑って観たのは初めてかもって言うくらい笑えました。染谷将太くんのキャラ、演技がとても良かったです。ただ個人的な意見としては、迫力があったりというわけではないのでDVDでゆっくり観賞でもいいかなぁ。。 ",
      "青春コメディ\n  パンフレットの写真の美女を目当てに興味本意で林業はじめる！普通に恋愛物だとおもってたらコメディが強かった。どうせ二人がくっついて終わりだろと思ってたので最高の出来でした！ ",
      "宣伝が足らない？\n 最初から最後まで笑いで惹きつける。ありきたりの展開といえばそうなんだけど、爽やかな後味で、観て良かったと思える作品。テルマエ、アナ雪、青天…のプロモに押されて全くと言っていいほど注目されてないけど、役者さんも演技派揃いだし、もっと話題になっても良いと思う。 ",
      "出鼻で一掃。\n  花粉症の季節が到来する度にいつも思うことがある。 林業やってる人で花粉症の人っていないよなぁ～？と。 花粉なんか伊藤英明の出鼻で一掃だ！(あ、ゴメン) 思いきり体質改善したいのなら｢林業｣ってのはどうよと 実際に考えたこともある(私が、じゃないけど^^;) 様々な職業をテーマに面白可笑しく解説してくれる矢口監督、 前回のロボ爺(ジー)も映像的に大変面白かったけど、 今回は原作モノに挑んでいる(三浦しをん)のが珍しい、 と思ったら脚本でずいぶん変えているみたいだ^^;やっぱり。映画ライターさんも書いてらっしゃるけど、 ホントにこの監督はあざといというか、あらゆるところでの 配分が実に巧い。笑いあり、感動あり、教訓あり、お色気あり、 タイトルや副題まで爆笑オヤジギャグのような仕上がり。 狙って狙って作っているのは言うまでもないだろうが、 実際仕上がり具合にそつがないのは大したものだなぁと思う。 例えば(大変な仕事である)林業のドキュメンタリーをしっかり 描く作品なら、おそらく幾らでも真面目に作れるのだろうが、 お笑い交えたエンターテインメントに仕上げるのが重要という コンセプトに逆らわず、堂々とバカバカしさを貫く姿勢がいい。 楽しい映画を観せられて不機嫌になる奴はいないと知ってる。その気もないのに林業を選んじゃったバカ者(若者)の描き方も 少し前の｢銀の匙｣と似た導入で、一番ダメっぽい奴が成長する 過程もほぼ同じ。主人公の成長度合いと村の住人との触れ合い、 気構えのない人間の方が、失敗を恐れないからいいよなと思う。 実際に女目当て^^;で入ったこの世界を、勇気(染谷)はおそらく 一生の仕事として生きていくかもしれないのだから夢は広がる。とはいっても、昨日今日でアッサリと習得できる仕事ではないし、 日々の鍛錬から一本の木を切らせて貰えるところまでは大変だ。 笑いながらもその大変さに｢私にゃムリ｣と感じた人も多いだろう。 どうせ居なくなる人。に初めから数えられるほど世界として厳しい。 フニャとした顔(ゴメンねホント)の染谷くんならではのパワーが 徐々に演技面で神格化してくるのが面白い。伊藤英明のヨキは パワフルで、もう人間の括りじゃないもんな、と思った。 彼は海猿から山猿へ、次は空猿？宇宙でも呼吸してそうな感じ。(個人的には自治会長(柄本)が怖かった、ちゃんと挨拶しないとね) ",
      "男のロマン\n とにかく後味のいい映画でとてもよかった。今までの原案、脚本、監督矢口さんの作品にはイマイチツメの甘さを感じでいたのですが、今回の作品はそれを払拭させた感じがした。林業という仕事は並大抵の仕事ではなくあくまで映画の中ではコミカルさも含め表現しているけど、なぜだか「男のロマン」をも感じさせられると同時に単純に自然を大切にするのではなく「次世代にできること」を考えさせられた。 ",
      "最高！\n 予告編を観た時から絶対に観る～と期待じゅーぶんで観に行きました。もう期待以上でした。笑えるし泣けるし…主人公の目の輝きが少しずつ増していって山の男になっていく感じもとてもよく清々しい映画でした。伊藤英明さんも本当に愛すべき山の男にしか見えなくて…ちょびっと引きずっていたハ○ミンの恐怖感も払拭できた感じです。あと１つ気になったことなのですが…主人公は都会に帰ってくるシーンの映像（あえて合成っぽい？）バックの街並みが自分が観ていた映画館のある街が映っていたのですが…あれって映画館ごとに違う街並みなんて凝った演出あったりするでしょうか？単なる偶然かな～？ ",
      "ストーリーがギッシリ詰まった映画\n 林業へ敬意も含め、不快なシーンがなく、ほんわかな雰囲気になごむ。真面目なところも笑えるところも分かりやすく、笑えるところは映画館にいた人が同んなじタイミングで笑ったり。林業研修の一年間に真面目も笑いも恋愛も、すべてが詰め込められていてとても楽しめた映画だった。 ",
      "ちょっと雑なふざけた描写が好き。思い切りバカみたいな演出が趣味が分...\n ちょっと雑なふざけた描写が好き。思い切りバカみたいな演出が趣味が分かれるところなのかもだけど大好物。色々心地よく笑える&ストーリーも面白かった〜 ",
      "ヤバイー！！\n 面白すぎる。恥ずかしいとかも関係なく映画館が笑に包まれるコメディーもありつつちょっとした恋愛もありつつという観てて楽しい映画でした！ ",
      "もっと話題になってもいい作品\n 矢口監督の作品は大好きでよく観ている。今回もちょっと期待して観に行った。結果、思っていた以上に面白かった。森林の映像も綺麗だし、配役がとてもいい！ストーリーもシンプルだけれど、先が読めない感じでわくわくしながら観ていた。久々に楽しい映画だと思った ",
      "WOOD JOB\n 兎に角楽しい映画でした笑いのツボを心得た監督の手腕に脱帽伊藤　幸治英明のなり切りにも脱帽しかしきちっと現代の若者の心理も描かれていた珍しい林業の映画であり新鮮味がありましたラストのシーンも迫力はありましたがあれはいくら何でもVFXですよね ",
      "染谷将太君の新たな一面を発見！\n 映画館で思わず手を叩いて笑っちゃうほど(迷惑)面白かった。ヒミズではじめてみた将太君の新たな一面をこの映画で発見した気がします。初めてヒミズでみた将太くんは、シリアスでミステリアスな俳優さんでした。それが今回はとても面白い、おバカでチャーミングな俳優さんでした。シリアスでミステリアスな将太君も素敵だけど、今後もっともっとコメディタッチの将太くんをみてみたいなと心から思った映画です。また、伊藤英明さんが本当にかっこいい山の男というのを体現していて素敵でした！このような映画という形で、これまで少し忘れかけていた、日本古来の伝統的な職業に改めて目を向ける機会をつくるというのは本当に素晴らしいことだなと思いました。 ",
      "自然は、いーね！！\n 素朴。トトロを思い出しました笑。最後まで眠くならずに観れたので、楽しい映画だったと思います。自然は癒しの効果がありますね！主人公の平野君も、頼りなさげな現代人に多いタイプだけど、スイッチが入った時だけは、輝きますね笑なよなよが私には物足りなくも感じましたが、この映画にはあってるのかな⁈ ",
      "今年邦画ベスト。越える作品は出ない。\n 間違いはない。誰と観ても楽しめる。俺は一人で観たけど、、、いいところは一杯ある。このレビューをみてるような物好きの人は絶対に観るべきである。DVDでもいいからっ ",
      "後味最高！\n スウィングガールズの監督が作ったのなら面白くてほろっとさせてくれるんだろうと思って観に行きました。期待通りに笑かしてくれて、私以外のお客さんも声を出して笑っていました。監督の独特の笑いのセンス好きです。ボケっぱなし、ツッコミ不在。なので視聴者がつっこむしかない笑キャストもバッチリで、主人公もさることながら、伊藤英明さんはホンマに村の男って感じで実際に村に住んでても違和感無い仕上がりです。実際に林業の技術を叩き込まれたと聞きました。監督さすがです！映画のワンシーンで、走ってるトラックからクラクションでヨキを呼んで荷台に飛び乗れと合図するシーンがあるのですが、クラクションから乗るまでをワンカットで撮っていて伊藤英明さんの身体能力の凄さにわらけました。ホンマ山猿やで笑主人公がヘラヘラした都会の軟弱っ子からだんだんと林業の楽しさ山の良さが染み込んで村の青年になって行く様が観ていて気持ち良かったです。監督の独特の撮影方法で村に行く前と行った後とわかりやすくなっていたし、カメラワークも抜群でした。心がぐじぐじしてる時でも見たらスッキリ爽快な気分になれるはずです。音楽も良かった！名作と言われる作品ではないかもしれませんが皆から愛される作品になると思います。 ",
      "単なるコメディかと思ってると.,泣けます\n 都会暮らしのひ弱などこにでもいそうな若者が、不純な動機から今とは真反対の林業の生活から大切な何かを見つけ出すというストーリー。矢口監督だけに期待してましたが、予想以上におもしろくどんどん引き込まれていき、あっという間のエンディングでした。世の中、スマホやら、パソコンやらどんな情報も即座にはいるようになってるが、全部与えられたもの。ところが、今は、自分の五感のみで感じるなんて経験などまずできないはずです。そんな環境の中で不器用でも懸命に生活すれば、心動かすこともできるんだともあらためてきづかされ、打算と他人の目ばかり気にして生活している自分が恥ずかしく思えてきました。単なるコメディかとお気楽に見てましたが、こんなに素晴らしい映画を作ってくださった監督に感謝します。ラストは、正直泣けてきました。都会暮らしに慣れきった貴方に是非お薦めの映画です。 ",
      "地元出身者も納得の出来！\n  この映画が撮影された「津市美杉町」近辺在住の者です。本当は★5を付けたかったのですが、もしかしたら地元贔屓のためかもしれませんので、あえて★4.5とさせていただきました。方言についてですが（他の方のレビューで）気になった方もおられるようですが、自分の場合は全く気になりませんでした♪特に伊藤英明さんの発音はネイティブな三重県民が聴いても全く違和感がなく（自分的には）完璧でした。「ああ、会社や学校の先輩でこういう人、必ず一人か二人いたなあ…」って感じでしょうか。笑いあり感動あり、あとちょっぴりエロいw（特に三重近辺に在住の方には観て欲しい）そんな映画です。 ",
      "おもしろかった！\n 期待以上におもしろかったです。優香さんや長澤まさみさんという女優陣の今までに無い顔を見れたり、林業への理解不足、山の神への畏敬の念を感じる作品です。自然を相手にする大変さではなく、林業への愛情を感じさせてくれる作品だと思います。 ",
      "安定のコメディ\n 日本の伝統的な林業を、温かい視線とユーモアで描いた作品。長さも苦楽も役者もちょうどいい！相変わらず素晴らしい塩梅に感服。子憎たらしい子供が可愛い。 ",
      "人間関係\n 職場の人間関係を描いた作品だと思った。あのうるさい上司、そして、やめていく若者たち。昔はやめる若者達に責任があると思っていたが、今はやめる若者だけの問題ではないとおもう。映画の終わりはよかった。やっぱり真面目な映画ではないと思った。 ",
      "方言が気になりながらも面白かった\n  当方は三重県出身です。神去村のモデルである旧美杉村出身ではないけれど、方言は結構近いし美杉の同級生もいる者の耳には、第1地元民の人からして、あれは三重のアクセントちゃうんさなーと思った。しかしまぁ、関西地方の方言はどの映画もドラマもひどい。上手やなーと思える人はほとんどおらんよね。もちろん、方言に限っての話ですが。この映画も予告の時点でありゃまぁ、、というアクセントやったから、どんなもんよと思いながら観た。マキタスポーツと西田尚美が案外上手やった。方言以外はとても楽しめた。三浦しをんファンでもあるので原作既読での鑑賞。原作とは違う設定もよかったように思う。あと、方言でのリアリティはなかったけど、映像がすごーく雄弁だったと思う。わたしにとっては懐かしい故郷の緑の色、杉の香りが漂ってきそうな説得力のある映像で、よかった…苦手やった田舎も目線を変えるとすばらしいんやなーと、思った。家が常にガラ空きなのとか、土間とか…あるあるですよ。車で2時間は近い、とかも。確かにそうよ。鹿はさばいて食べへんけどね…うちはイノシシ…マムシみたことないけどね。三重県中部の山奥の感じはよくでてた。あと、車で2時間の街のスーパーが、懐かしかったー。ということで、楽しい映画でしたよ。 ",
      "林業は破天荒\n 林業関係者ってのは男臭くてワイルドで、女性も含めて破天荒な連中らしい。正直なところ、みんな前のめりすぎてイタイ演技ではある。笑の種類としては好き嫌いが分かれるところ。俺はあんまり笑えなくて残念だった。最近の映画作品で流行りの「特定の産業に光を当てる」という意味ではいい題材だと思う。ただ個人的にはキャスティングに悩まされた。伊藤くんがチェーンソーを持ったらいつ振り回し始めるか、染谷くんがそろそろ暗い表情でキレ始めるんじゃないか、ついついそんな雑念が浮かんでしまったのだ。役者のイメージとは恐ろしいものである。 ",
      "あんなど田舎の村に、美人ばかり！\n  染谷将太はコメディに向かないのでは？伊藤英明はハマリ役だった。もっとコメディとして弾けるか、成長物語か恋物語のハートウォーミングを強くするか、いずれも物足りなかった。山林の村のロケーションは素晴らしい。巨木を切り倒すシーンの迫力は、三浦しおんのマイナー業種を深堀した原作の映像化に色を添えた。神事に向かう場面も迫力はあったが、主人公がバイクで追う演出にスリルが欠けていた。面白くはあったものの、残念さが残る。 ",
      "無題\n 好きな俳優に釣られただけでつまらないという覚悟でこの映画をみたけど、とても面白かったです。平野と共に大切なことに気づかされました。観ると一度心が空っぽになるような気がします。(いい意味で)林業って素敵な職業だと思いました。染谷くんの尻もたくさん拝めてよかったです（笑） ",
      "神去村の人たち\n いやいやホント楽しい作品だった。都会に暮らす者にとって田舎で暮らすと言うと、ある種の憧れや癒しの意味を含んでいて、そこに行けばなんか救われるみたいな感じがある気がするが、実際はそう簡単なものではないだろう。劇中に出てくるスローライフ研究会の学生たちの姿が都会人の感覚なのかもしれない。狭い地域では排他的な部分もあるかも知れないし、古くからの伝統や宗教観もあるだろう。本作の主人公平野勇気のように何も考えずに下心だけの不純な（健康な男子のとも言うが）動機が入口であっても、その土地の文化や人々にある程度の時間触れ合うことで人間は変わっていく。勇気も最後は自分の意思で自分の居場所を選択した。それは彼の成長だと思う。本作は昨年公開の「舟を編む」同様、登場人物が実に魅力的に描けている。この人たちをもっと観ていたいという気持ちになってくる。そして観終わってからも、また彼らに会いたくなる。それだけでもう良い映画ですよ。木の上から自然を眺めるシーンは圧巻だった。ムリなく自然に笑えて泣けるストーリー。その振り幅は大きくジェットコースタームービー的ですらあるが、あくまで自然だ。丁寧に張られた伏線と無駄のない回収もお見事。今年観た邦画では「そこのみにて光輝く」と同じくらい良かったが、好きなのは本作のほうだ。もしかすると今年の邦画のレベルはかなり高くなるかもしれない予感がする。 ",
      "かつての栄光は神去りなぁなぁ…\n ここ数作の不調ぶりから、矢口監督がようやく復活したな…という印象の一本。間違い無く「スウィング・ガールズ」以降では1番。なんだけど…もはやかつての力はなぁなぁですね…全体的に上手く纏まっていて、観やすいのは間口が広くて良いし。お馴染みの動物ネタも、ちゃんとブっ込み思わずニヤリだし。ただ…染谷氏が上手い、ということなんだけど、とにかく主役が気持ち悪い。田舎の、職人集団の中で一年間研修して、最後の最後までまともに挨拶も出来ない…そんな主役の「都会っ子」の「ゆとり世代」の「一人っ子」の設定。それが染谷氏お得意のウザ演技とバッチリ噛み合い、最後の最後まで不快感が抜けず。挙句主人公の成長が、ほぼゼロの据わりの悪さったらありゃしない。正直言って「要らないよ、こんな研修生なら！」ではありませんか。田舎も、職人も馬鹿にしてるのかしら？なんて思ってしまった自分であります。 ",
      "笑いあり涙あり！\n 序盤から笑い要素たっぷりで、どのキャラクターも引き立っていました。中でも主人公の都会育ちで今時のだるい感じと村人の会話がリアルで終始笑いっぱなしでした。主人公と伊藤英明さんの掛け合いも面白く展開もたっぷりつまってて飽きる事なく最後までみました。終盤にかけての主人公の成長ぶりにも圧巻です。ワイルドで厳しい役の伊藤英明さんも最高でした。そして、サービスショット？もありで（笑）実際に、木を切っているシーンもとてもかっこよかったです！！！役者さんたちの体当たりな演技が本当に最高でした。林業の研修シーンもあり、実際に自分が体験しているような気持ちになりました。落ち込んでる時やモヤモヤしてる時にみると暗い気持ちも吹っ飛びそうです！久々にもう一度みたいと思う元気になれる映画をみました。そして、林業についてとても興味を持ちました。原作があるようなのでそちらも読んでみたいです。 ",
      "もう一度観に行きたい\n 撮影方法、カメラアングル、キャストの演技力などを重視した別の見方にこだわって観てみたい。あるいは自然の美しさに着目して観てみたい。CGの発展の素晴らしさは昨今勿論あるのですが敢えて実録にこだわりフィルムにこだわって撮った映画、木の上のシーンも実際に登っているのだと見終わってから知ったこともありまた観たいです。ストーリー展開や見終わっての清々しさはまさに檜の香りがしてきそうな位で他の方のレビュー通りです。 ",
      "面白かった\n ここのレビューを見て行ったんだけど、皆さんが言う様に本当に面白かった。普段接する事が無かった林業にも少し興味が出たかな。 ",
      "山時間が流れてます\n 深く考えずに観られるかなと思って観たら予想通りの映画で好かったです。観客の入りが悪かったのが寂しかった。そういう意味でテレビ放映を待ってもいいかもしれません。ネタは織り込みつつもテンポはスピード抑え気味の山時間、伊藤英明と染谷将太のコントラストが良いです。うん、伊藤英明が好かった。良作だと思いますがニッチな主題なだけに…動員は伸びないんだろうなあ…スペクタクルシーンは三浦しをんじゃなくてみうらじゅんレベルw ",
      "矢口監督最高傑作！？\n 個人的には矢口監督の最高傑作だと思います！全ての伏線、ネタ、ストーリー本当に上手い！キャストも今まで見たことのない顔が見れます！キャストの肉体的な貢献度半端ないです！伊藤さんの山猿最高です！海より好きですwなんで人入んないんだろう…某TV局お風呂映画より100倍傑作なのに… ",
      "三浦しをんの視点を巧みに映像化\n 地味な林業の現場に、ダメな都会の若者を落下させ、巻き起こる波紋を描く。林業の現場を良く取材した原作者三浦しをんの筆力と、若者らを生き生きと描く矢口史靖監督の演出力が上手く噛み合った。山岳信仰やら土着信仰と、日本のエロスを織り込んだ展開には、ニヤリとさせられる。伊藤英明の弾けぶりに比べて、長澤まさみは平凡すぎる。ラストがなかなか良く出来ていた。 ",
      "WOOD JOB! （ウッジョブ）\n 映画を見終わった後に、いい映画だったなぁ〜という満足感がありました。今年観た映画の中で1番良かったです。こんな作品こそヒットしてもらいたいなあと思いました。自然への畏敬の念、笑い、涙あり、本当に良かったです。監督、役者、スタッフ、ロケ地の方々に感謝です。感動をありがとうございました。 ",
      "WOOD JOB！GOOD JOB！\n 文句なしの面白さでしょう。間違いないですよね。物語が凄い丁寧なんですよ。人間模様も展開も伏線も本当に丁寧。毎回ニッチな題材を掘り起こして、それをしっかりとしたテーマに据えてくる矢口監督の手腕が存分に活かされております。ある意味で監督のひとつの到達点みたいな作品なんじゃないでしょうか。今迄の手法は踏襲しつつ、でもいつもなら現実からハミ出ちゃう程にスラップスティック調にやり過ぎちゃうドタバタノリを、今回はバッサリ削ぎ落として、リアルから余り剥離させない物語運びにしてますね。しかしそこにコメディタッチな味付けも絶妙なさじ加減でちゃんと入れてくるし、何ひとつ破綻させず無理なくストーリーを紡いでいるというか。しっかりと丁寧に映画こさえたなあ、という印象です。いやね、本当そうなんです。丁寧。今回はマジに丁寧なんですよ、さっきから何回も言ってますけど（過去作品の出来が大雑把て意味じゃないですよ）。まず何が丁寧か、というと、主人公ですね。染谷将太君ね。彼が演じる主人公平野君は、少しヒネらな過ぎるぐらいに今時な若者のステレオタイプというか、ゆとり世代無気力青年の代表格的なキャラクターです。だからちょっとは複雑性というかキャラ設定をヒネればいいのに…とも思ったんですよね、最初は。でもね、観てくにつれ、敢えてそういうキャラ造形にしてるんだ、と分かって来るんですよ。無知な彼の目を通して、我々にとっても馴染みのない世界を見て行くことになるんで、彼が観客側を代表してるというか、つまり案内役になってくれているというか。やたらと個性的でない分、彼が物語進行の妨げにはならないんですよ。平野君が疑問を感じれば、彼がちゃんと口に出して職人さん達に訊いてくれるし、ＫＹでかなり無神経な質問とかも吐いちゃったりするんだけど、それに対してもしっかりと相手側からレスポンスがある（そりゃ叱られたりするけど）。そういう分かり易さも非常にイイんですね。で、ジャンルは『青春林業エンターテインメント』と言うぐらいですから、今回のテーマは文字通り『林業』です。勿論、木に登ったり木を斬ったり木を植えたりする訳ですな。する訳ですが、そこを全面的に押し付けてないんです。物語の流れに沿ってちゃんとバランス取ってますね。壮大な山々とそれを覆う木々。青々と繁る草木。小川。突発的に振る大雨…といった自然の雄大さや、村の人達との交流、その時々で偶発的に起こる事件、クライマックスの大きなイベント。それらにブリッジ的な役割で林業というテーマが機能するんですよね。いや、ね。もう完璧じゃないですか。ここまで丁寧だと。本当に楽しかったです。少しも淀まず、中弛みすることもなく。文句なしの面白さでしょう。間違いないですよね。いやほんとにほんとに。 ",
      "一歩踏み出してみようと思える映画でした。\n 良い意味で期待を裏切られました。全く触れたことのない世界に飛び出して、徐々に成長していく主人公の姿が非常に微笑ましく、感動しました！また、描かれている林業がリアルなものかは分からないが、迫力のあるシーンや伝統を守っていく山の男たちに自分も主人公と同じように魅せられていきました。キャスティングも実に見事で、みんなハマり役。特にヨキ役は伊藤英明にしか演じられないんじゃないかな。もちろん笑えるシーンも感動シーンもあったし、ラストもおしゃれ！くすぶってる自分も新しい世界に踏み出してみようと思える、そんな感動作でした！満点！ ",
      "おもしろい！染谷将太の新たな一面に◎\n 日本初林業をテーマの映画！おもしろそうと思い見ましたが、予想以上の面白さでした。仕事の厳しさや楽しさを10代のひとにもみてもらえる映画だし、私みたいな社会人にも楽しめる、笑あり、感動ありの映画でした。染谷将太のコメディもよかった。 ",
      "好印象が刻まれた！\n ユーモアと人間味に溢れた明朗快活な青春ドラマを満喫した。周りに流されまくりの平野勇気（18）が辿る成長物語がなんとも可笑しい。染谷将太の笑顔が良い！＞思わず嬉しさこみあげるエンドクレジット後が必見！伊藤英明と長澤まさみのナチュラルな魅力も素晴らしい。67%もある日本の森林率。そこに目を自然と向けさせてくれるウェルメイドな“山と生きる”物語。 ",
      "エンドロールの後も観て下さい\n  原作を読んでから観に行きました。原作とは違う部分も多少はあったけど、映画は映画で楽しめました。山の風景や迫力ある仕事の様子、トラックの荷台でみんなで歌う木挽歌？は映画ならではだと思いました。神隠しに遭ったのが原作では山太だったのになぜ他の子になったのかが腑に落ちなかったのですが、勇気と山根のおっちゃんが和解するために山根さんの孫に変えたのですね。 ",
      "色んなものが詰まった映画✴︎\n あ〜笑えたし何かほろっと感動。私の実家も田舎。よく都会の人は簡単に田舎に住みたいとか、農業やりたいとか、流行りで口にする人いるよね。田舎者からしてみれば、それって何か腹立つんだよね。絶対無理だからっ！って思う。仕事以前に生活が都会人にはできないよってね。買う生活や便利が当たり前の人は田舎では無理って表現を染谷将太が、リアルに演じてくれてた。伊藤英明や優香もいい演技で大満足。長澤まさみは老けたな…。何と言っても西田尚美の子供役の子。いい演技で良かったぁ〜。林業は農業とは違う。やったことの結果が自分の生きているうちには見ることはできない。って言葉が印象的だったな。木を大事にし育てて行くのも林業の仕事。簡単にはできない仕事であり必要な仕事。本当に尊敬します。 ",
      "予想以上の面白さ\n 江口史靖監督の作品ということで、期待はしていたものの「WOOD JOB!」の情報を知らずに映画を観たが、所々に笑える場面があり、思わず笑ってしまった。私以外の観客も声に出して笑っていた。何より染谷将太さんの自然な演技に見入ってしまう。この「WOOD JOB!」は、観て損はしないだろう。 ",
      "思ってたより良かった‼︎\n まさかのオチwwww構成も出演者の演技も全てが想像以上でした♪( ´▽｀)観終わった後に十分満足できたし、ホントに山に行きたくなりました笑 ",
      "グリーンミントでリニューアル(笑)\n  都会派の　方でも　楽しめる作品だと思います☆途中、ジェットコースターのようなシーンがあるので、劇場で　大画面で　鑑賞することを　おすすめします！林業の仲間たちに　怒られたり　笑われたりしながら、少しずつ変わってゆく　主人公、、＾－＾まさかまさかの　展開に　好感が　もてました。やっぱり　三浦しをん先生は　すごいです。。。！　ｍ－－ｍ ",
      "大満足！！！\n 笑って、驚いて、感動して、興奮して、、大満足な映画でした。ひねくれて映画観てる自分が情けなくなるくらいストレートに面白い映画を見させられました。見たことない染谷くんが見れて良かった！ ",
      "林業に興味ない...って方も、全く問題なく楽しめる！\n 思わず『｀;:ﾞ;｀;･(ﾟεﾟ )ﾌﾞｯ!!』と吹き出しちゃうような笑えるシーンが色々あって面白かった！テンポよくて楽しくてちょっぴり感動できる青春映画が大好きなわたしは、この映画ツボです。笑キャラクターも皆可愛いし、ストーリーもギャグ＆ファンタジー要素あって漫画みたいな雰囲気。リアリティ重視な方より、そういうの好きな方にはぜひオススメします！役者さん達も素敵でした。染谷くんはこの役とてもいいと思います！可愛いダメ男キャラ似合いすぎてる◎！長澤まさみは強気なかんじがかっこよかった！伊藤英明の野生児面白すぎてツボ！笑脇役や子役も皆ほのぼの可愛い！緑の山々の美しさや仕事中の迫力シーンは、映画館での一見の価値あり！都会から抜け出したような気分が味わえます！クライマックスは色々ありえないけど、ど迫力！林業って命懸けで大変だし、田舎生活も不便で大変。だけど、とても魅力ある仕事＆村の雰囲気も伝わってきて、とても爽快な気持ちで観終われた映画でした(*^^*) ",
      "今年一の大笑い、さすが江口監督！\n 笑いもストーリーも完全にテルマエロマエを超えており、吹き出すこと数知れず。原作のよさを矢口流の切り口、分かり易さがわかる作品です。山仕事がリアルですが、説教臭くなくストーリーの分かり易さを補うかんじになっており、映像も含めいい映画になってます。 ",
      "笑いあり、涙あり。なあなあな、いい作品です。\n 『スウィングガールズ』、『ハッピーフライト』、『ロボジー』などの、矢口史靖監督の最新作。いやぁ、矢口監督、この手の作品うまいですね。上記のこれまでの作品も上手かったですが、この作品も良い！って言うか、これは私が経年変化して涙もろくなったのか、あるいは、この作品が良いのか、どちらかの切り分けが付いていませんが、途中、勇気がお地蔵さんにおにぎりを供える優しさや、友人たちにキレるところなど、ホロリとさせられるところがありました。また、ヨキの厳しい指導のありますが、この作品は“なあなあ”と言うのが、ある意味キーワードなんだと思います。ユックリと進む時間が良いです。そんな“なあなあ”な山の生活を送るのが、不順な動機で林業研修に申し込んだ平野勇気。これを染谷将太が演じるのですが、ヘタレぶり（失礼）が上手いです。マムシ、そんなにダメですかね？そんなヘタレの勇気を厳しく指導するのが、海から山に活躍の場を移した（？）伊藤英明が演じる飯田ヨキ。彼らが山でチェーンソーを操るシーンは、吹き替えなしで、本人達が演じているそう。ある程度、訓練を受けたそうです。子供が行方不明になる件。子供のところまで導いたのは、やっぱりお地蔵さんですよね。良いことはしてみるもんです。笑もあるし、神聖な雰囲気もあるし、いい映画です。 ",
      "最高すぎた♡\n 全体的にすごく面白かったです(^^)映画館で笑ってしまうのは初めてだったし、何にせよ染谷くんがカッコ良かったし…面白かったし…♡ヤバかったです♪♪また今度2回目をみに行こうと思ってます(((o(*ﾟ▽ﾟ*)o))) ",
      "想像以上の作品です‼︎‼︎\n 初日舞台挨拶に行き、映画館では爆笑の嵐でした。。。そして、映像がとてもきれい。。キャストのみなさんが一人一人濃すぎて、あまり映画館で笑わない方も思わずふきだしてしまうと思います。ただ、笑いだけではなく、感動する部分も多く入っています。見終わった時にはすがすがしい気持ちになって、何か気持ちを動かしてくれました。。絶対映画館で見ることをお勧めします。。 ",
      "予想通りです\n 楽しい映画だろうとは思っていたけれど、予想通り。いや、予想以上だったかな。思わず、吹き出してしまうシーンや、熱いものが込み上げてしまうシーンもタップリ。何も考えずに楽しめた、それが良い！！ ",
      "予想外の\n 予想外の展開に何度か吹き出してしまった。それにしてもあれだけ高い木に登るなんて高所恐怖症じゃなくても無理だー凄いと思う！ ",
      "田舎の温かさを感じる\n 長澤まさみが今までのイメージと違った役柄を見事に演じています林業についての知識は全くなかったので 触れることができてよかったです田舎特有の伝統的なお祭りは感動的でした笑いの絶えない楽しい映画です ",
      "知ってそうで知らなかった。目からウロコの爆笑林業ムービー！！\n 【賛否両論チェック】賛：ちゃらんぽらんな都会っ子が、田舎暮らしの厳しさと素晴らしさに魅せられて成長していく様子が、笑いも交えながら見事に描かれている。喜怒哀楽いろんな感情を得られる映画。否：描写こそ皆無だが、“夜の営み”に関するネタは、好みが分かれそうなところ。爬虫類系のシーンもあり。　最初は投げやりだった勇気が、突然荒波の中に放り込まれて、もまれながらも少しずつ成長していく様子が、とっても見事に描かれています。最初は枕を蹴られるまで起きられなかったのに、だんだん蹴られる前に起きられるようになったり、最初は知らん顔をしていたお地蔵さんにも、自分から手を合わせられるようになったり。観ているこちら側も、勇気と一緒にいろんな感情を味わいながら、成長出来そうです（笑）。　〝夜の営み”系のネタは結構多いので、その辺りの好みは分かれそうですが、描写自体は皆無なので、お子様と見ても大丈夫そうです（笑）。笑って泣ける矢口監督ワールドを、是非覗いてみてはいかがでしょうか。 ",
      "素直にいい映画です。\n 林業の映画というだけですでに興味いっぱいだったので、素直に映画の世界に入っていけました。見応えたっぷりの二時間で、正解でした。自分が田舎者だから、こういう村社会から、拒否されて、受け入れられるパターンには極端に弱いです。 ",
      "矢口監督の新局面\n 面白かった。思えば矢口監督が原作ものっていうのは初？　今までの大ネタ小ネタに加えてさすがに原作があるためか今までよりそれらがドラマに溶け込んでいた、というか設定に奥がある。欲を言えば、なあなあな一年間をもっとだらっと見せてもらってもいい感じ。しかし、ラストのお祭りシークエンスはまた一段と燃えた。矢口監督、来たー！という巻き込まれジェットコースターそのままのあれは、素晴らしかったな。 ",
      "お気楽青春ムービー\n ウォーターボーイズやスウィングガールズみたいにみんなで一生懸命、みたいなノリでない、更にお気楽な青春ムービーに仕上がってました。主人公の勇気がチャラチャラいい加減なオトコだけどコトバ使いや林業に対するのめり込み方が実に嫌味なく爽やかに描かれているから見ていて気持ちよい。恋愛やらなんやらムダな要素はほとんど省いて田舎の人間関係や自然の暮らしをラサっと羨ましく感じられる作り方に好感もてるのでした。 ",
      "ﾄﾞｷｭﾒﾝﾀﾘｰ\n 林業についてのﾄﾞｷｭﾒﾝﾀﾘｰ映画を観ている感じがした。そのﾄﾞｷｭﾒﾝﾀﾘｰに、役者達が演技している。そういった映画。 ",
      "林業関係者も絶賛していた\n ユニークな題材で人気の矢口史靖監督の新作となる本作の題材は、林業。そう言えば、林業映画なんて見た事ない(かも)。さらに、三浦しをんの小説を映画化した、初の原作モノ。矢口監督らしい笑いは健在。ベタであればベタであるほど、それはもう矢口節。だけど、前作「ロボジー」のようなバカバカしいコメディではない。へなちょこでへっぽこ、いい加減だった都会っ子が、林業を通して成長していく。これもベタな展開で分かっているのに、心地良い。芯がしっかりとした青春映画になっている。木を切り倒すシーンなど、まるでドキュメンタリーのよう。基礎から実践…林業のあれこれもすんなり分かり易く、ラストは山の神への祭りで大盛り上がり。最初から最後まで林業体験ムービー。知らない世界をエンタメ作品に仕上げ、矢口監督のこれまでの作品の中で言うと「ハッピーフライト」の系統に近く、その手腕は故・伊丹十三や周防正行に継ぐ才能だと思う。林業を始めたのはパンフレットの美女目当て…そんなちゃらんぽらんな今時の若者である主人公・勇気を、若手実力派・染谷将太がさすがの巧さで好演。ちなみに僕の友人でこんなちゃらんぽらんな奴が居るので(笑)、妙に親近感が湧いた。パンフレットの美女・直紀役の長澤まさみは、化粧っ気無しのド田舎娘を演じてもやっぱり魅力的。海猿から林猿へ。伊藤英明が林業男をワイルドに快演。最初はおっかないけど、何だかだんだん好きになってくる。親方役の光石研なんて、こういう人、本当に居そう。祭りで、伊藤英明はいいとして、光石研らおっさんたちのふんどし姿には吹いてしまう(笑)優香に西田尚美…このド田舎村、やたらと美女率高いぞ！(笑)農業と違って林業は、植えた木が育って価値が分かるまで見届ける事は出来ない馬鹿みたいな仕事だ…と映画の中で言っていた。だけれども、日常生活の至る所に木が使われている。映画を見て確信した。自分にはとてもじゃないけどこの仕事は出来ないが、彼らの汗と努力で生活の一部が成り立っているんだなぁ…と。試写会で鑑賞。やたらと林業関係者が多く、「あるあるだらけだった」「共感しっ放しだった」との声が聞こえた。現場の人のお墨付き。 ",
      "体当たりの演技も大自然も迫力満点！\n 大木を切り倒したり、迫力の多いシーンがたくさん！高い木に登ったり走って車に乗ったり…スタントなしで役者さんが演じきっているのもかなり見所！楽しさの中に普段みることのできない自然や林業のあり方などいろいろと詰まった見応えたっぷりの作品です。 ",
      "大自然の迫力。そして青春\n 試写会に当たったので見てきました。三重県民です。原作は未読ですが、ロケ地は三重県津市。原作の舞台も同じく三重県だそうです。見る前は「爆笑エンターテイメント」といった煽り文句だったので、コメディモノは滑る可能性もあるし、どんなもんかなぁ…と思っていた訳ですが、予想に反してかなり良かったです。地元だからという部分もあるのでしょうけど、大笑いできる部分はあるものの、常時爆笑という感じではなく。都会と田舎のギャップ感はよく出ているのではないでしょうか。むしろ、スクリーンで見る大自然の方がかなりのスケールで印象深い。惜しむらくは、名松線の伊勢奥津駅は5年前から運休(廃線ではないです！)状態にあるため、駅の撮影は岐阜県の恵那で行ったのだそう。あとは、ちょっと美女が多くないですか？あんな美女ばかりの村あったかしらん(笑 ",
      "楽しめました\n 主人公が少しずつ成長していくところも、森林や自然の美しさも、村の人々のなあなあな感じも、クスッとしちゃう下ネタも、みーんなよかったです。映画を見ただけで森林浴したような気持ちよさも残ってます。でも、1番印象に残ったのは海猿で鍛えた伊藤英明さんの黒光りした逞しいからだとカッコよさかも。 ",
      "なあなあやなあ\n 面白い!でも、「自然」のことがとてもよくわかる。とてもいい作品だなあ♡演出もとても面白い！！！見てて飽きない^ ^常に笑いをとっている^ ^ ",
      "なあなあ\n 主人公が山の男になっていく姿が良かった。コメディ要素も多くて、子供からお年寄りまで楽しめると思われる。自然の素晴らしさと村の温かさを垣間見れた気がする。 ",
      "よかった\n 正直 見る前は期待していませんでしたけれど 見ているうちにだんだん 面白くなってきて笑いあり 感動もありですなかなか 下ネタも多かったです 笑最後まで飽きずに 見れました "
    ],
    "filmarks": [],
    "coco": []
  }
}