{
  "id": 243,
  "reviews": {
    "eigacom": [
      "この儚さと美しさは人を狂わせる。\n  Twitterで作品を知り、ようやくDVDを借りてきたので鑑賞。ヴィオレッタの美しさに隙がなく、ため息をついてしまった。幼いのにあんなに綺麗、、。少女の危うさとは人を狂わせるなと。危険を感じた。監督の自伝的映画であると知っていたので、こんな辛いことがあったけれど、それでも私はお母さんに愛されていたんだと伝えたいのかと思っていたけれど、とんでもなかったですね。この監督はすごい。きっと彼女はまだ母親を許していないし、この出来事をふっきれていない。それでもこれを作品に昇華し公開していて、しかも内容はよくあるひとりよがりのオナニー作品でなく、見るものに考えさせる深みがある。この作品に出会えてよかったです。 ",
      "映像が美しい\n 後から事実をもとにしたストーリーと知り、より、納得した。自分の母親がたとえ芸術という名のもとであったとしても、現実に自分に対してこのようなことをやらせたとしたら、やはり許せないと思う。子供は、ある一定の年齢までは親が喜んでくれることをやりたいと思うし、親に愛されたいと思う。それは、本能だと思う。それを親が自分の感性とエゴだけで自分の子供を自分の所有物のように好きなように扱ったとしたら。彼女の心の傷は、この映画を作ることで少しは癒えたのかと思う。 ",
      "芸術とは\n 芸術のために、自分の母親にヌードモデルにされた、監督の実話を元にした作品。作品内で、「芸術のため」と母親は娘に言い聞かせているが、どうとらえるかは人によって違うだろう。しかし、少なくともモデルとなる本人の意志が何よりも大切なのではないかと思う。さらに、その本人が未熟な子どもなのだから、物議をかもすのだろう。今作品を観て、芸術とは何か、深く考えさせられた。子役のアナマリア バルトロメイが素晴らしい。スクリーンテスト映像での迫力ある演技は一見の価値あり。 ",
      "独創的だが浅い\n ストーリー、ファッション、独創的でした。しかし、なんだか浅いです。予告ムービーのほうがおもしろい！ ",
      "んー\n 星3こ。ストーリーうんぬんのより衣装、インテリアがいいと嫁コメント。 ",
      "飽きない。\n 観てて全く飽きなかった。アナマリアという原石が本当に綺麗に美しく強く描かれている。綺麗に磨き上げてます。出てくる装飾品も本当に美しくて、キャンバスのような映画でした。ただ、見た目の美しさだけじゃなく中身のドロドロと狂った三世代の親子関係もため息ものでした。とにかく、アナマリアのスクリーンテスト映像を観ていただきたい。圧巻です。ただ、その実在するヴィオレッタがこの映画の監督なのですがちょっと綺麗に描きすぎですね。いろいろな記事などをみるともっと凄まじいかったらしいので。今は児童ポルノなどの制限があり、そのラインギリギリだとここまでしか表現出来ないのは悔しさを感じました。いや、この映画であることだけでも十分鬼畜なのですが。……印象強かったのはラストですね。そのほかも本当に誤差ですが、逃げて、逃げて、逃げて、逃げられない、というのがじれったく切なかったです。 ",
      "アートの倫理。\n  母親がぶっ飛んでいると娘もつくづく大変だわと思う。 私はその悪趣味ロリ写真集(失礼)のことは知らなかったけれど、 これはアートです！と自信を持っていう母親と、初めこそ由と 思って言われるままに撮影に臨んだ少女との関係性が危うく、 これは一筋縄ではいかないな～と考えてしまった。可哀想とか そんな言葉も似つかわしくない。娘は娘で当時12歳？とはいえ、 フルヌードで大股広げることの恥辱感は既に心得ていたと思う。 母親と一緒にいられることが嬉しくて堪らなかったのだろう、 次第にエスカレートしていく母親の要求が限界を超えるまでは。 世界にセンセーションを巻き起こしたという写真集の内容は、 それが｢娘｣であることを除けば、芸術性は高いのだそうだ。 ただ娘に大きな心の傷を遺したことに違いはない。といっても 訴訟のため？に今作を監督してしまう現在のエヴァご本人とは、 良くも悪くも母親と一体のようなところがある気がしてならない。 どこかで母親のように世間で崇められたい、人気者になりたい、 ささやかな少女の欲望が｢モデル｣という極彩色に染まっていく。 これが子供？と思えるほどの妖艶さを備えたＡ･ヴァルトロメイ のとるポーズに悩殺されてしまう男性も多いんじゃないだろうか。 少女から女に成長する過程をよく分かっている母親だから撮れた といっても過言でない作品が残るだけにモヤモヤしてしまうのだ。(だけどやっぱり私は自分の子供にはできないよ、あんなことは) ",
      "おもしろかった\n 全然眠くならない映画だった。視覚的にも聴覚的にも楽しめた。児童福祉を学んでいるので、私がこのソーシャルワーカーだったらどうしただろうか…という視点で観れました。このヴィオレッタ役の子の演技力がすごいなと思いました。 ",
      "とっても話が難しかった。でも、描写とか服装のセンスが最高だった。\n とっても話が難しかった。でも、描写とか服装のセンスが最高だった。 ",
      "ビジュアルは充分！\n 都合が合わず、映画館に観に行けなかったのでDVDになって即借りました。身勝手な母親とその娘の話。ゴシック調のビジュアルが綺麗で子役の子の表情に本当に殺気があってよかった。ですが、｢シド•ヴィシャス｣の件は必要だったでしょうか？あれは事実なのでしょうか？内容的には必要だったと思うけど｢シド•ヴィシャス｣という名前を使わなくても...。そこが残念でなりません。 ",
      "吹き替え版がなく久々に字幕版で鑑賞\n これから洋画は字幕で見ようかな笑たまに役者と吹き替えの声のギャップが目立ち過ぎるのあるもんね身勝手な母親ませる娘、芸術？写真は作品。表現は自由？越えてはいけない一線とは？これは芸術なのかただの性描写なのか？はたまた母親の歪んだ愛による娘の心情の変化や変貌の様子を描いた映画なのか？それだけではないのかもしれない受け取り方は人それぞれそれにしても子役の眼力は凄いなこの映画もひとつの作品。表現は自由映画にも越えてはいけない一線があるのか？ ",
      "カルマのリレー\n とりあえず、自分がロリ嗜好皆無なのは良く判った。主演の少女の可憐さは見事。芸術とエゴで歪んだ母娘の関係をメインに据えながら、4世代に渡る「女の業」を見事描いていたのには唸らされた。監督＝実際の少女のためか、鑑賞後にエグ味が少ないのも○母から娘へ伝わる、同性故かの複雑な関係を考えてしまう一本。 ",
      "長い\n 長いと感じてしまった。でもヴィオレッタ役の子は美しいし、衣装や撮影シーンは良かった。母親に写真を撮られる前の、普段着と髪型も可愛い。 ",
      "母親への愛\n  ヴィオレッタは祖母に育てられているので、母親の愛情に飢えている。だから最初、母親の言うとおりに写真のモデルになって喜ぶ。しかし、母からヌードを要求されても最初は楽しそうにしている。周りからいろいろ言われて初めてヌードを拒む。ヴィオレッタのそのあたりの心理描写が希薄、母に対しても友達に対しても。なので葛藤が生まれてこない。ヴィオレッタの写真の艶かしさは、見応え十分。 ",
      "モンスターペアレントが主題\n もともとイリナ･イオネスコが娘を撮った淫靡な写真集｢エヴァ｣のファンだったので、今回の映画ももちろん鑑賞。ただ、勝手にもっと耽美で退廃的な世界かと思っていたら、ママの毒親ぶりがメインで、割とリアルな家庭問題がテーマだったので、馴染むのに時間がかかった。ただ、最後ヴィオレッタが自分で親と離れることを選択できたのが救い。主役のアナマリアちゃんの可愛らしさにめろめろ！ ",
      "少女と大人の間の葛藤、しかし美しすぎる…\n  娘のヌードを出版し、物議をかもした（ということがあったらしい）写真集のモデルであるエバ・イオネスコが自らの体験を映画化したものということです。内容的にはヴィオレッタは優しくヴィオレッタのことをいつも考えている祖母に育てられたごくごく普通の女の子。ただ、彼女の母親は普段家にはおらず、母親をいつも恋しく思っている。いや、本当に最初のほうのシーンのお母さんが戻るたびにうれしそうな顔をしたり、もどらない母に「10数えたらかえってくるよ」といって祖母と10数え始めるシーンなんて、本当にかわいらしくって、でも物悲しいものがありますね。そんな母のアンナは芸術家肌で、知り合いの芸術家にカメラをもらい、愛する娘を被写体に写真を撮り始める。その写真はアンナの世界感たっぷりで、今で言うゴシックロリータのような黒い世界感。ヴィオレッタも戸惑いながらも、唯一母親と一緒にいられる時間を望み、あどけない姿で母の指示に従って写真を取られていく。徐々にアンナの要求がエスカレートしていき、ヌードを撮るようになり、その少女のヌードとヴィオレッタの美しさが世のアートとして認められるようになり、アンナはさらに作品をエスカレートさせていく。いや、世のというものの、一般世間はそれをよしとはせず、ヴィオレッタは一躍時の人となり、同級生にも先生にも異端児扱い…ヴィオレッタ自身もモデルの仕事との葛藤と大人の世界を経験する中で、徐々に服装やメイクも変わっていき、ほかの「子供」とは違い、スリップドレスに赤いルージュで学校に行くようになる。ヴィオレッタはすでに、「普通の子供」ではなくなり、言葉づかいもかわり、落ちていくさまがとっても顕著。でも、そのステップもとてもわかりやすく段階的で、アンナがカメラをもらった芸術家と親密そうにしているのをみて、芸術家の絵を無茶苦茶にしたり、その彼が他の女性と結婚をしてショックを受けているのをみて、「彼女でもないくせに」と悪態をついたりと、母に愛してもらいたいけど愛されない葛藤みたいのが爆発、徐々に母との確執がエスカレートしていく様子がとても痛々しい。世間の子供としての生活を送れないこと、母の愛情を受けられないこと、母が自分をモデルとしてしか扱わないこと、ヴィオレッタは徐々に葛藤が大きくなり母と衝突を繰り返す。というお話。大人になりきれず、少女にもなれず…その葛藤はおそらくアンナにもあったのかな。話の終盤にでてきますが、アンナの衝撃的な事実をつけて考えても、なぜアンナが母を嫌うような言動をとり、世の中に認められるためにわが子のヌードを撮るのかがわかる気がします。アンナもまた自分の世界から抜け出すことができず、少女のまま大人になりきれず、親になりきれなかったのでしょう。ヴィオレッタを学校でレースのドレスに着替えさえるシーンや、シドとの撮影において、娘にキスをしたり、ヌードになったりを要求するシーンはもはや娘のことを考えているとは思えず、自己実現に必死…と、ストーリーとともに雑記になってしまいましたが、この映画…アナマリア・バルトロメイが美しすぎる！！それはアンナだって被写体にしたくなりますわ。母が自分に求めることに戸惑いながら母と一緒にいたい一心で写真をとられるときの複雑でアンニュイな表情も笑っている表情もすべてが美しすぎる。個人的には、最後のシーン（施設かな？）でショートカットになったバルトロメイが最高にかわいかったです。毒のある世界観は別として、フレンチロリータな衣装やグラムロックな衣装も含めて、母のつくる「完璧」な世界観も大きな見所です。大人になれない母と娘の確執と葛藤を、華やかすぎる演出を交えて描いた世界は、もう一方でとても素晴らしかったです。。 ",
      "この監督さんは強い！\n 人が相手の意見を全否定したい時によく使う台詞。「あなた、ちょっとおかしいんじゃない？病院行った方がいいよ！」これを母親が娘に言う。しかも、娘はマトモ！おかしいのは母親と周りの大人達。これは酷い！一種の洗脳だ。（でも残念ながら、これは虐待あるある）普通の大人だったら、そこから本当におかしくなる状況。それを幼い女の子がされて、『床にバタン！と倒れて奇声を上げる』だけなんて、まだ健全で逞しい反応だ。母親が娘の性を食い物にする。ただ、この物語が、そこまで汚ならしく感じられないのは肉体的な被害がない（描かれていない？）事と、ヴィオレッタがどのシーンでも手を抜かれる事なく、美しく着飾らされていること（監督から子供時代の自分へのせめてもの憐微の情？）と、そして、この物語が、ヴィオレッタの子供時代で終わっている点。子供の憐れはともかく、「いい年した私の愚痴なんて誰も聞きたくないでしょ？」という、作り手の孤高を感じる。作品の最後に「その後、彼女は……」などというテロップが入る事もない。自伝などではそんな件もあるのかもしれないが、映画はエンターテイメント！それを踏まえた監督の潔さを感じる一編。でも私生活では辛ければ、わめき散らしてもいいんだよq(^-^q) ",
      "凡庸に非凡を描くこと\n 　1977年にモデルとなった写真集『鏡の神殿』で一躍世界的に知られることとなり、史上最年少でプレイボーイの表紙を飾った少女エヴァ・イオネスコ、しかし彼女は過激な写真集によって少女時代を失ったとして30年後、自身を被写体にして写真集を出した写真家の母親を訴えることとなる。この映画はそんな芸術とポルノ、母親と娘との関係の中で苦しんだ彼女の自伝的作品となっている。　母と娘の確執、芸術とポルノの境界、「カンヌで議論を呼んだ」というふれこみでいかにも過激な内容を想像しそうだが、全体的にはとても平凡な作りだったように思う。序盤にエヴァ(映画での役名はヴィオレッタ)が母親に命じられて服を脱ぎ始めるときは内心「おいおい自分が母親訴えてんのに人様の娘は脱がせるんかい」と思ったのだが、その後は肩すかしのように抑えた描写にとどまり、また母親にポルノスターに仕立て上げられたという苦悩も、まぁ苦しいだろうことは描いていたがイマイチパンチが足りない気がしてならなかった。なんとも踏み切れないアクセルの数々で釈然としなかったものの、しかしそこは本作のパンフレットを読むと合点がいく。「やっと歩き始めたばかりの子供にヌードでポーズをとらせるなんてとてもできなかった。(中略)暴力だってもっと酷くできたかもしれない。映画のこういった側面を頭では理解できるけれど、実際に画面には映ってはいないの。私の限界はそこだった。自分の傷とは距離を置いているのよ。」　彼女はここで傷と表現しているが、私見としてはその傷の正体は芸術的であるということ、非凡を渇望するということとも置き換えられるように感じた。芸術家でありながらあくまで常識的な視点で芸術と距離を保ち撮り続けるエヴァ、振り返るにこの作品全体に漂う平凡な視点こそが彼女の葛藤のあらわれだったのではないだろうかとも思うのである。　30年経っても未だ乾ききっていない生傷に触れぬように映画を撮り続けたエヴァだが、それでも一つだけしっかりと掴み取り撫でさするような視点があった。それは母を見つめる娘の冷徹なまなざしである。その当時、ヨーロッパのみならず世界中に衝撃を与えた母イリナ・イオネスコへの賞賛は、現代の我々の想像をはるかに越えたものがあっただろう。しかし、娘エヴァが劇中でアンナとして描く母はそういった偉大なるアーティストとしてではなかった。そこに描かれていたのは、親からの愛情の欠落で承認欲求をむき出しにし、自分たちを理解しない人間を凡人と罵るものの、その実男に振られたならばどうしようもなく凡庸な女としての一面をさらけ出す痛々しい女性だった。そしてこの母というフィルターを通して、我々はエヴァがこの傷とどう向き合っているかを伺いすることができるのである。　驚くほどの陳腐さと凡庸さと低俗さ、芸術というのはただ崇高に輝かしいだけのものではない、それらの裏返しによって成立するものでもあるのではないか。母を厳しく描き、そしてエンドロールの寸前までその母から逃げ続け和解を拒否する少女の背中が、それを物語っているように思えた。 ",
      "ちょっとキレイに撮りすぎてるような…\n  児童虐待告発映画と聞いて観に行きました。うーん…子役に露出させすぎでは…もちろんそういう描写があったから余計嫌悪感を感じた面もありますが、この映画はどこかキレイに見せようとしてる感じがして児童虐待の告発の効果を薄めてるのではと思いました。まあご本人が監督とのことなので自分のことをあまり悲惨に見せるのは難しいのかも。それでも学校にちぐはぐな格好で登校したり用を足してるところを突然撮影されたり勝手にそれまでの写真を売られて公表されてしまうという場面は特に胸が痛みました。でもやっぱりキレイに撮ってしまってるが故に児童虐待告発映画というよりはロリータ映画として消費されてしまうのでは…という心配も。「芸術だ」と言いくるめまだ幼い娘の裸の写真を撮り世間に公表するなんてとんでもない虐待ですよね…だいぶ昔のこととはいえそれができてしまった社会というのも恐ろしいです。 ",
      "女優を観に行く映画\n マリリンが観たいから、シャルロットが観たいから…だから観る。主演の当時11歳アナマリアはこれに値する魅力。ロリータだろうがなんだろうが、どうでもよい。これは主演アナマリア・ヴァルトロメイを観に行く映画だ。 ",
      "ヴィオレッタの美しさをとにかく見てほしいです。ストーリーも面白く見ごたえありました\n  ヴィオレッタがとにかく可愛いです。特に映画の前半、まだ少女の部分が色濃い時のヴィオレッタは、幼いにも関わらずとても美しいです。後半、だんだんと化粧が濃くなり派手な服を纏うようになり…という姿との対比がよく表れています。ポルノを撮影するシーンの描写はそこまで激しくなく、気軽に見られます。母親が自分を利用して儲けようとしていることに気づいていながらも、母親と共にいたがり、母親から必要とされることに飢えて何度も信じては裏切られるヴィオレッタの姿は痛々しく、思わず彼女を逃がしてやりたくなってしまいます…(笑)。母親から離れようとするのに離れられないヴィオレッタの描写が長くもどかしく感じますが、それだけ本当に苦労したのだと思います。また、ヴィオレッタ本人がこの作品の監督ということもあり(彼女の経緯について詳しくは知りませんが)、無事に生きて監督をやれるくらい大きくなったんだなあと安心して見られます(笑)。空いた時間でたまたま面白そうだと思いふらっと寄って見たのですが、とてもよかったです。作中の風景、インテリア、衣装、メイクのどれもが美しく、見ているだけで息を呑むほどでした。 ",
      "これは怖いかな\n 芸術と幼女ポルノと母子家庭の問題の間を行きつ戻りつするので、画面には常に不安感が漂います。見終わってから、美術的な点や質の高い音楽などに気付いたほどです。主演の母娘は鬼気迫る演技を魅せますが、特に娘役の女の子は成人していない様子が強調されているためか、可愛いのに痛々しいというこの映画のテーマには適役でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}