{
  "id": 25,
  "reviews": {
    "eigacom": [
      "前田敦子のMV\n ストーリーも薄っぺらいし退屈だった。前田敦子のファンのための作品。 ",
      "うーん\n  セブンスコードの意味が分からなかったが中国人の女性が詠む与謝野晶子が良かった。いざ、天の日は我がために金の車をきしらせよロシア文学だったら、もっと良かったのに…期待せず見た割には、楽しめましたが… ",
      "元は前田敦子のMVだと分かって見る分には、まあこれはこれで楽しめるかと\n 元々は前田敦子のMVだと知ってて見る分には、なかなか出来のいいMVだな、前田敦子の魅力を余すことなく撮っているなと、ある意味感心しながら見れる作品だったと思いました。まあ知らないで見たら終盤なんでいきなり歌いだすんだよと戸惑うこと間違いなしでしょうけど・・・。それと全編ロシアのウラジオストクにて撮影されたと言うことで、雰囲気的にも悪くない作品だったと思いましたよ。監督した黒沢清らしさも随所に散りばめられていて、MVとしてはホント良く出来たMVだったなと、映画祭に出品したのも妙に納得の内容でした。ただ６０分と言う中途半端な時間が、映画としては何か物足りないような、逆にMVとしては長過ぎなような、そんな印象は受けてしまいましたが・・・。しかし冒頭、前田敦子が演じた秋子が、とんでもない理由で男を追いかけウラジオストクまでやって来たのには驚きました。何だこの女、強烈なストーカー女だなと、彼女に対して寒々しい思いを抱かれた方もきっと少なくないでしょう。この作品は一体どこに向かっているのか、全く先が読めないと言う意味では、ある種秀逸な設定だったとも言えましょうか。でもこう言っては何ですが、こんな役どころが似合ってしまうのも前田敦子だったりするんですよね、逆にアンチ前田敦子の方でも十分楽しめるキャラ設定にしたのは、もしかして狙い？ってこともないか・・・。食べ方がガツガツしているのも妙に似合う、もはや特技と言っても過言ではないかも。終盤の残り１５分ぐらいまでは、ホントこの作品どこに向かうの？な内容で、着地点が全然見えてこなかったですが、終盤の怒涛の展開は、やっぱり前田敦子のPVだなと思わされること間違いなしな展開で、まさしく前田敦子劇場と化しましたね。そう言えばおかしいなと思う伏線は多々ありましたが、まさかそんな役割を担っていたとは。それとこんなアクションも出来るんだと、そこはちょっと感心、イメージにあまり無かったので・・・MVとしてはホント秀逸、でもやっぱり映画としては、いろいろと物足りないところがあったかなぁ。さすがに都合良く作られ過ぎてて、映画として見るとちょっとね・・・ってまあ元はMVだからそこは仕方ないところでしょうか。しかし山本浩司が演じた飲食店のオーナーは、何だかいろいろと気の毒と言うか、哀れと言うか、結構どうでもいい扱いになってしまったのが、妙に気になってしまいました。中国人女性と言い、前田敦子と言い、ホント女性が強い映画でしたねぇ。鈴木亮平が演じた秋子に付きまとわれる男も、いや鈴木亮平ならもっと・・・って感じで・・・。まあ前田敦子は少なくとも嫌いではない、と言うか女優としては割と好きな存在なので、これはこれで楽しませてもらいましたけどね。 ",
      "ALLウラジオストクロケ\n 前田敦子ってフツーやなぁ～と思ってみてたら、まさかのアクション!!しかも予想以上に動けて振り切ってる。鈴木亮平に肩固めとはやるなぁ。前田敦子がギターかき鳴らして歌うエンディングは全く合うてないけど、そのあとにまだラストシーンがあるのでお見逃しなく。意外性とロケーションが良かったので我慢して最後まで見て良かった。与謝野晶子とロシアって関係あるのかな？ ",
      "つまらん WOWOWで放送されてたから見たけども 演技、脚本好きじ...\n つまらんWOWOWで放送されてたから見たけども演技、脚本好きじゃないリアリティなしワリルド装ってるヘタレしかいない見ても何も残らないツッコミ所多すぎる点では笑える。ある意味コメディ映画笑いたいなら違う映画見た方がいい。 ",
      "なんだこの映画\n  あっちゃんの映画は何本か見て面白いの多かったけど、これはひどい、、最後のPV シーンがなければ、まだ☆1.5くらいはつけたけど、、あとあと調べたらやっぱりミュージックビデオだったようだ。見て損した ",
      "まえあつけっこうすき。\n  高山秋子（前田敦子）は、六本木で一度出会っただけの松永（鈴木亮平）のことが忘れられず、彼を追ってロシアへ渡る。ウラジオストクで松永を発見し、ついてくるなと言う彼の制止を振り払ってどこまでも追いかけるが、迷い込んだ廃墟で、マフィアに荷物や金を全て奪われてしまう。同時に、松永が新種の電力装置を巡る危険なビジネスに関わっていることを知り、街で見つけた日本人の元に身を寄せて秋子は松永を探し続ける。一回会っただけの男を探してロシアまで来るか？なんでウラジオストクってわかった？普通にロシア語しゃべれるんだ。見知らぬ土地なのに随分ズンズンいくのね。中盤までいろいろ疑問があり過ぎたけれど、観終わったときすべてがクリアになっていた。なるほどね！おぉ～って感じ。アクション的なシーンもあって、ミッション・インポッシブルとかジャッキー・チェンとかアンジェリーナ・ジョリーと比べると（比べるな）、やっぱ全然テンポが遅いなってなっちゃうけど。でも前田敦子が前田敦子じゃなくてちゃんと高山秋子になっていた。鈴木亮平扮する松永のアホっぷりも良かった。「俺は・・・騙されていたのか？！」って、見りゃわかるからわざわざ言わせんな！笑前田敦子がメインで出てる映画はちょいちょい観てるけど、好き嫌いがハッキリ分かれる。「苦役列車」「さよなら歌舞伎町」は好きで、「もしドラ」「もらとりあむタマ子」は途中で止めた。この映画は好きグループに分類。むしろ一番気に入ったかも。アイドルっぽくないあのやさぐれ感？なんか嫌いじゃない。映画館に行き損ねた「イニシエーション・ラブ」、早く観たいなー。 ",
      "CD\n 作り込まれていて素晴らしかったですアクションについては難有りなものの,それ以外は良です ",
      "肩透かしの展開とネコパンチ並みのアクション\n 前田敦子の新曲のPVと知らずに黒沢清作品のつもりで観に行ったのが間違いだったかも．肩透かしの展開と前田敦子のネコパンチ並みのアクションに「なんじゃこりゃ」．見るからに「予算足りなさそう」感が溢れてて ",
      "“目くらまし”前田敦子\n 完全に騙された。この作品は“前田敦子のミュージックビデオ”である。私たちは見る前から前提を用意している。前田敦子。前田敦子のミュージックビデオ。アイドル。黒沢清。。作品は最初からヘンテコな話だらけだ。違和感があらゆるところに散りばめられている。観客はその理由を探しながら映画に流され続ける。見る側はその理由を見る前から用意していた“前提”に求めようとする。ある瞬間からその違和感が回収され始める。その驚きこそが映画の醍醐味だ。違和感が快感に変わる瞬間。そこにいたのが前田敦子。残ったのは前田敦子の未来だけだった。 ",
      "私は合いませんでした。\n 監督は、黒沢清 監督。昨年観た、同監督の「リアル 完全なる首長竜の日」は個人的に“合わない”映画でした。「異物感」「違和感」が悪目立ちしており上映時間も無駄に長かった、という感想でした。で、本作。今回も「異物感」「違和感」が悪目立ち。何気ない日常描写の中フッとした瞬間に「異物感」「違和感」を覚えてゾッとする。…というような静かな置き方ではなく。冒頭からズーーーーーーーーッと前田敦子演じる『秋子』という「異物感」「違和感」がいます。この設定が合うかどうかが、本作を楽しめるか否かの分かれ道です。残念ですが、私は合いませんでした。多分、この監督の作品自体が合わないんだと思います。それはそれで仕方ない。“一応”「異物感」「違和感」は回収されるのですがそれにしても話自体に突っ込み所が多過ぎてスッキリしませんでした。話がもう少しコンパクト、現在の半分程度30分ならばまた違った印象だったかもしれません。ただ、主演の前田敦子は存在として良かったと思います。AKBに疎い私は前田敦子のアイドル時代は殆ど分かりませんがここ最近の「苦役列車」「クロユリ団地」「もらとりあむタマ子」を観る限りこの「異物感」を出すするのが上手い人な気がします。演技の上手下手という話では無く、異物の存在として成立している。個人的には片桐はいり的な『個性派女優』に位置付けられる人なんじゃないか、と。そういう意味では他の女優Verと見比べてみたい作品でした。「異物感」「違和感」をズーーーーーーーーッと感じていたい方、オススメです。 ",
      "中身がしっかりとした前田敦子のPV兼映画\n 上映終わりに説明がありましたが、この作品は本来、前田敦子さんの曲のPVとして作られた作品であり、あまりに出来が良すぎたため、映画祭に出展、限定公開という運びになったらしいです。しかし、作品としては素晴らしいものであり、黒沢清監督は前田敦子さんを上手く使いこなすことができていたと思います。難点を上げるとすれば、終盤のための前振りの量が多く、ラストのみに面白さが詰まっているため、60分という比較的短い作品であるにも関わらず長く感じてしまうことです。あと、最後の急展開にはなぜだが笑いが生まれます。それは良いか悪いかは人それぞれだと思います。この作品は今度の前田敦子さんの発売されるCDにも収録されるらしいので、「いい映画」というより「しっかり作られたPV」と受け取った方が映画ファンは納得するでしょう。 ",
      "最高の作品\n 最高の映画に仕上がっていると思います。ストリーも演技も観客を吸い込んでしまう映画だと感じました。最高です。歌のシーンでは今までと違ったあっちゃんが観られた。限定の映画としては、作品がないてしまう。全国で上演すべき作品です。 ",
      "ハードボイルドあっちゃん♡\n 荒涼としたウラジオストクに乗り込み、一人の男を追い続ける女。不用心な一人旅とコワモテのロシア人たち…これはもうハードボイルドなのである。その予想を裏切らない展開。そしてハードボイルドあっちゃんがロックしてしまう。文句なくカッコいい！敦子△‼これは映画のストーリー展開が創り出す主役へのイメージをそのまま歌手が歌う曲調へ結びつけてしまうことで、一瞬でそれまで歌手が持っていたイメージとのギャップを飛び越えてしまう試みなのではないかと思う。黒沢監督もただ者じゃない。だが映画そのものも手を抜いてない。ラストは…ミステリーだ。お楽しみに。 ",
      "全ては謎のまま…\n 観終わって頭の中で逆再生すると全て辻褄の合う、隙のない作品です。元々は、秋子役の前田敦子さんの4thシングル「セブンス・コード」のMVを作るところから始まり、映画となって上映に至ったのですが、本人も舞台挨拶で話していたように「おまけDVD」の枠を超えてます。ロシアのモヤモヤしたイメージが映像から溢れてる、モヤモヤの中から朧が見える不思議な作品でした。繰り返し見ると味わえるタイプだと思います。ちなみに舞台挨拶で初めて拝見した黒沢監督がダンディでクラクラしました（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}