{
  "id": 250,
  "reviews": {
    "eigacom": [
      "闇金はみんなクズ！\n 　ライバルの闇金業者・犀原（高橋メアリージュン）は迫力があって良かったんだけど、セリフが聞き取りにくかったのが残念。最後にキレてしまう柳楽優弥の演技も凄い。最近では『ディストラクション・ベイビーズ』といい、『ザ・ファブル』といい、完全にこっちのタイプの役作りに走っていますね～。そして安定の菅田将暉。　闇金も犯罪だと、ラストにちゃんと説明してあるし、そこに行き着くクズたちが哀れでならない。今回は5円玉のエピソードや、連帯保証人といった繋がりも見せ、暴走族をやめられない男、ホストクラブ通いの女、ギャンブル依存症、チンピラ、AV業者と、社会の底辺を彷徨っている人間臭い人たちがいっぱい登場する。　一瞬の輝きを求めるホスト。所詮は若い時代だけのカゲロウのような存在。そしてそんな男のために堕ちていく女。ギャンブルだって一瞬のものだし、いったんは堕ちてみないと、案外気づかないことなのかも。 ",
      "出演者がとにかく豪華\n 窪田正孝が好き。あと高橋メアリージュンさんがテレビに出るたびにこの作品が話題になっていて、観てみようと思った。絶妙な棒読み（ちゃんとした役作りのうえでの）がほんと見事で…！出演者がここまで豪華だと思わなくてとにかくびっくり。柳楽優弥ぶっ飛んでたなー。門脇麦、木南晴夏も圧巻。原作たまに読んでるけど、山田孝之のウシジマ再現率はなかなかのものだった。 ",
      "グッとくるものがある\n  アヤカがもともと持っていた『5円の気持ち』、うしじまくんが最後に気づかせてくれた場面、とても良かった。そして麗のお母さんの息子を思う気持ちや行動、とても印象に残った。うしじまくんの映画にはもう一度その場面を振り返ってまで見たいと思う印象に残る場面がたくさんある。 ",
      "ヤミ金は怖いよ\n ヤミ金は犯罪ですからあまり誉められた設定ではありませんが、でもそれをいったらヤクザ映画も泥棒映画もいっしょか。そういうことはさておきストーリーを楽しめばなかなか面白い映画です。あとヤミ金は怖いよという啓蒙になるかもしれません。 ",
      "暴君\n ウシジマくんがひたすらかっこいい。5円玉のくだりが好き。 ",
      "前作より面白い(・∀・)\n 今大人気の若手俳優、菅田将暉ｸﾝ＆窪田正孝ｸﾝが共演しててﾋﾞｯｸﾘでした！当時はさほど名前が知られてなかっただろうけど今見たら悶絶ものですｗｗ中尾明慶ｸﾝは昔からﾔﾝｷｰ役似合わないんだよなぁ（笑）門脇麦ﾁｬﾝも身体張って頑張ってるし若手が頑張ってる映画でした。内容は、ｸｽｯと笑えるとこもあるし、夜の世界のｺﾞﾀｺﾞﾀも面白い。前作よりは面白かったです(・∀・)でもｳｼｼﾞﾏくん最強ってのは謎ｗｗあまりｳｼｼﾞﾏくんが頭使ってる場面もないし、ｷﾚ者なのかも知れないけどあんなに社員に慕われてるのも謎。 ",
      "キャストいい。\n ウシジマくんシリーズの中で一番面白い。キャストも豪華。でもやっぱ見た後暗い気持ちになるわ‥ ",
      "前作同様､ 闇金業者とそれに絡む底辺の人間たちの物語\n 面白かったです｡ 前作同様､ 闇金業者とそれに絡む底辺の人間たちの物語です｡ み終わった後で憂うつな気分になるものの､ やはり怖いもの見たさでやめられません｡そして前作同様､ やはり物語に理不尽な点が多いです｡ なぜ警察に駆け込まないのか､ なぜもっと安い闇金業者から借りないのか､ が理解できませんでした｡ 映画の中では ｢闇金業者にさえ断られたから｣ と言っていましたが､ 普通に闇金業者で借りれる状況でした｡ そもそも､ 普通の闇金業者から借りれない人であれば､ ウシジマくんが貸しても回収できないはずです｡ ",
      "17年27本目。 戌亥やっと出て来た。「ヤンキーくん」がベースらし...\n 17年27本目。戌亥やっと出て来た。「ヤンキーくん」がベースらしいけど「ホストくん」「元ホストくん」あたりも絡んできてるし菅田将暉演じるマサルと丑嶋の絡みもあって全体的に長くてごちゃついてる印象。クールな男ライバル滑皮は犀原とかいう頭悪そうな暴力女になってた‬・・・ ",
      "まぁまぁ\n そもそもウシジマくんが負けたり負けそうになることがないから、ドキドキ感は少ない。でも、クスッと笑える小ネタがあるし、そこまで暗くならなくていいかな？ホストは最後が良い子すぎて、かわいそうに思ったな。出てくる人がみんな繋がるのは感心(笑) ",
      "原作も面白いし、映画もそれ以上に面白い\n Netflix で視聴この章は、ホスト、キャバクラ、風俗のドロドロ具合が最高に面白い。それでいて、人間味あふれる登場人物、芯があるキャラクター、もう、熱中しながら見入ってしまった。 ",
      "闇金バトル\n 闇金同士のバトルやお金に飲み込まれている人たちを描いた作品になっていると思います。面白かったです。 ",
      "ガツンと元気ほしくなったら見る映画\n ガツンと何故かスッキリ。 ",
      "怖い\n ある意味子供に観せておきたい映画です！こんな恐ろしい世界が本当にあるなんて怖すぎます！山田孝之さんがナイスでした！ ",
      "5円でもお金だという事。\n 5円でもお金だという事。 ",
      "皆、愛沢の事が好き\n  真鍋昌平の同名コミックを基にしたTVドラマの劇場版第２弾。丑島＝山田孝之は相変わらずさすがの凄みある演技だが、やはりお金に翻弄される登場人物のドラマこそ見所。今回も明暗分かれた。今回の債務者は…ナンバー１ホストを狙う麗。金も女もその座の為の手段でしかない。遂にナンバー１になるが…。人生再出発、最も救われた人物だろう。窪田正孝が好演。借金200万。返済。高校中退のフリーター・彩香。ある時出会った麗をナンバー１ホストにするのが自分の夢ともなり、それにはお金が必要。地味だけど真面目だった女の子がAV出演～ソープと堕ちていく。門脇麦が際どい役所を服をも脱いで熱演。借金数万円。返済中。(彼女をつけ回すストーカー柳楽優弥は見事なキチ○イっぷりだったが、必要性あったのかな…？)暴走族のバイクを傷付けたとしてそのヘッドに丑島の所に連れて来られ、金の変わりに丑島の下で働く事になったマサル。が、すぐクビになり、丑島の顧客情報を盗んで荒稼ぎするが…。丑島にばれ、その被害額の請求と暴走族のヘッドから脅されてる200万の板挟み。菅田将暉がハイテンション怪演。借金現在800万。何故か200万を異常に欲する暴走族ヘッドの愛沢。その200万は、丑島のライバル業者(高橋メアリージュン、恐演！)からの借金で、返さなければ命すらヤバい。家では恐妻の尻に敷かれ…。切羽詰まり、マサルにそそのかされ、無謀な手段に出る。中尾明慶が滑稽にすら見える狂演。借金の返済は…、今回の登場人物の中で最もゾッとする末路だが、皆愛沢の事が好き。金に踊らされ、人生を狂わされ、破滅し…。借りる方も借りる方だが、貸す方も貸す方。冷徹な丑島は、借りる方貸す方の憐れさ、お金の非情さを代弁する。たった五円でもお金。 ",
      "●５円に笑う奴は５円に泣く。\n なんつうか、ど底辺ぶりがステキ。それぞれキャラ立ってて。現実味はないけれど、それがまたいい。デフォルメっぷりが。山田孝之の芸達者ぶり、菅田将暉のヘタレ具合が秀逸。「拾わなくていいの？５円玉。５円でも大切な金だろ。それ拾わなきゃやり直せないぞ。」栄枯盛衰。 ",
      "キャストが残念\n 映画第２弾は「ヤンキーくん」編です。…題字の通りです。キャストが残念です。マサル、相沢、原作でいう滑川、重要キャラがことごとく残念。相沢の子分なんか、最悪。滑川に関しては女になっとるし。ウシジマくんは映像化するにあたって、原作のダーク感を消そうとシュールな笑いを入れて、観やすくしてます。その目的としてこの配役にしたのかなと思いましたが、個人的には合わなかったです。でも内容は原作に忠実なので面白いですよ。 ",
      "ひょんなことから\n 普通に生きていてもひょんなことから人は堕ちる。それは偶然かもしれないし必然かもしれない。私もいつかは、ホストにハマってAVに出てるかもしれない。人生って、怖いな。 ",
      "５円でも、大切なお金ですから。\n 見下すよな、刺すような鋭い目つき。表情もない･･･闇の世界の丑嶋社長。映画版、第２弾。やっと鑑賞しました。Part2は、豪華なイケメン勢揃いで、テンション上がった↑この映画でのマサル（菅田っち）を見て、あれれ？誰かに似てるぞ～と思ったら、ディストラクション･･･のユウヤだ。･･･ストーカー役で柳楽くんも出ていたのでカブって見えた。あの、行き当たりばったり的な浅はかさが･･･そっくり。暴走族・愛沢連合のへたれヘッド（中尾さん）もどうしようもない。でも、女房を守るあたりに、ホッとする。№1ホストを目指す神咲麗（窪田くん）も、なんだかな･･･。私は貢ぎたくな～い。唯一かっこいいのは、戌亥（綾野さん）･･･丑嶋社長との関係が分からないままだけど、二人で仲良く、駄菓子屋の前にいる姿は萌えました。女優陣のかっこよさ。木村緑子さん、お金持ち～。大久保佳代子さん、３００万ポン！かっこいい～犀原茜（メアリージュンさん）のエキセントリックな迫力。そして、彩香（麦ちゃん）･･･真面目に頑張っていたはずなのに、男で転落↓映画のたびに、どうして麦ちゃんは脱がされてしまうの？(>_<)今作の丑嶋社長はセリフが多くて、一つ一つが名言だった。丑嶋語録を作りた～い。“５円でも大切な金だろ。それを拾わなきゃ、やり直せないぞ！”･･･お金に無頓着な自分に、喝！を入れてもらった感。続けて、ファイナルまで頑張りま～す！ ",
      "質感が低くて非情さと怖さが弱い\n 総合60点 （ ストーリー：80点｜キャスト：65点｜演出：60点｜ビジュアル：70点｜音楽：60点 ）　たくさんの自業自得で破滅するクズが登場する原作は好きだし面白い話なんだけど、映画になると演技・演出がいかにも深夜放送演劇程度の質感しかない。　直接的な暴力場面が少ないし、あっても迫力に欠けるのも要因の一つ。このような世界で存在する、他人を食い物にして人を追い込む暴力の恐怖というのがあまり伝わってこなくて、ただチンピラどもが騒いで暴れているだけ。それに原作にあった自分の欲望を満たすためには人はここまで無慈悲になり、人の顔をしてても中身は普通の人ではないのだという表現が弱い。もっと怖さと非情さを表現して欲しい。 ",
      "裏の世界\n ヤミ金と、ヤミ金に関わるヤンキーや極道やホストにストーカー。面白かったけど、全体的に声小さくないかな。何言ってるのか分からないシーンが結構あって残念でした。 ",
      "エピソードの絡み、役者の見せ所がうまい\n DVDで鑑賞。今回は、いろいろなエピソードが絡み合って、収束に向かっていった。まっとうに生きずに、欲にまみれた人間の行き着く先がえげつない。キャストも豪華でそれぞれ印象的なシーンが散りばめられていた。 ",
      "パート1よりポップな内容？\n  思いの外ギャグ要素が多く見やすかったです。菅田くん演じるマサルが可哀想でしたね。母親の写真を撮っていれば、また違う未来があったのかもしれないのに。墓場で拉致られたカップルの生死が気になりました。お金は自分で稼ぐものなんだと実感しました。映画版しか見ていないのでわからない人間関係などありましたが、キャストが豪華で好きな俳優さんがたくさん出ていたのもあり楽しく見れました。山田孝之と窪田正孝のファンですが、今回は柳楽さんの演技がNo. 1だと感じました。 ",
      "いるいる、こういう人\n ホストに貢ぐ女、いつまでも不良な男、ギャンブル依存症、お金を借りるということを軽く考えているガキ大人。様々なキャラクターに「いるいる、こういう人」と、親近感がわいた。街に出て数分でも人間観察すれば、あんな感じの人間が何人か目に止まるだろう。深刻な問題が描かれた作品だが、ギャグ的要素もあるので見やすかった。情け容赦ない『回収』の仕方にはゾッとするが、何よりも『ああされてもしょうがないほどのクズさ』が悲しい。そもそも闇金で借りる時点で、あまり同情できない。 ",
      "ウシジマさいきょう。\n 結局ウシジマが1番強いってことね ",
      "豪華キャスト\n テレビドラマでもいい気はしますが映画らしい豪華キャストでした。ウシジマくんは裏社会だけでなく、いつも何か考えさせられるものがあります。 ",
      "怖いもの見たさで見たが\n フィクションとして見るには面白いかもしれんが、冷酷で残虐なヤミ金の主人公の魅力がわからんし、わかりたくもないわ。ウシジマが痛い目に合うのかなあと思ったらご都合主義の展開で何がおもろいんかわからん。どのキャラクターの様にもなってはいけないという教訓を得られるが生理的に嫌な話の割には最後まで一応見れたので★0.5 ",
      "クズと悪人。\n  相変わらずウシジマ（山田孝之）が主役って感じではない。本シリーズは法外な金利と知りながら、闇金業者「カウカウ・ファイナンス」に金を借りに来る様々な事情を抱えた債務者たちが主役である。いつまでたっても社会の底辺から抜け出せない、崖っぷちの人生を歩み続ける彼ら。しかしお馴染みのホストや風俗嬢のエピソードは、さすがにもうマンネリ気味で新味がなかった。今回は中尾明慶が演じる虚勢を張るばかりでヤクザにもなれない暴走族のリーダー・愛沢浩司が、本作のけん引役を一手に引き受けていたように思える。手下に小学生まで引き連れてるなんて、どんだけ人望がないのか。まさにガキ大将クラスの低レベルじゃねえか。おまけに鬼嫁の前では常に弱腰じゃん。そんな内情を知ってか、ウシジマくんも愛沢に対して「俺は愛沢のことが大好きだぞ」と言う意外なラブコールまで送っている。いや、最初から格下と見ていての、余裕の表れだったのかも (笑)。その時の情報屋・戌亥（綾野剛）がウシジマに向ける視線は疑惑か、嫉妬か。この愛すべき小悪党、自業自得だったとは言え、最後はちょっとばかし同情しちゃったかな。 ",
      "なんか物足りない。\n お金にルーズな相変わらずダメダメ人間達が引き起こすドラマ。本当にこんな人達いるんだろうか？と思いながらも、何処かできっといるに違いないと思わせてくれる転落人生の描き方は見事で面白かったですね（債務者達には何一つ同情しなかったけども）。ただ、前作の劇場版より物足りない展開。「さすがに最強のウシジマくんでも、これは危なくないか？」と観てる側に思わせる不安要素が無かった気がする。劇場版としての特別感の欠落を感じた。この内容ならTVのSP版で良くないか？と。しかしながら「闇金ウシジマくん」のドラマは大好きなので、あるならばドラマシーズン3や劇場版も続けて欲しい。個人的には次作に期待！って感じです。 ",
      "真っ当な闇金\n 面白かった。1作目よりもイライラが少ない分、楽しめた。小南晴夏（愛沢の妻）の恫喝ッぷりはお見事！コイツ、怒鳴り慣れてるな。菅田将暉（加賀マサル）は、相変わらずの小者なおバカ役で『そこのみにて光り輝く』と似たキャラクター。菅田には、この手の役が似合ってるって事なのかな？仮面ライダーWのフィリップが好きだった私は、少し残念だったりもする。それにしても、山田孝之と綾野剛は仲良しだねぇ〜（笑） ",
      "あいかわらず\n 一作目より良かったかな。小心者のヤンキーがいい味出してたな。 ",
      "原作ファン\n 原作ファンです。ヤンキーくん編たのしめましたが最初の映画ほどではないですね。まあ原作とちがうところもあって退屈はしませんでした。 ",
      "安定の面白さ\n 前回以上にキャストが豪華。色んなクズが描かれて自分がものすごくまとも人間に思わせられた。 ",
      "Part1より面白い！\n  Part1よりもはるかに面白いと感じた。物語は原作のヤンキー君編と、ホスト君編が並行して進むのだけれど、どちらも登場人物たちが闇に落ちていく様がとても恐ろしく、観ていてハラハラさせられた。ラストまで緊迫感があり、しかし観了感は爽やかだったな。ホスト君は地道にリスタートしてたし、原作では自殺しちゃったホストに貢いだ女の子も、生きてたし。麦ちゃんの演技がとても美しかった。朧げで悲哀のある瞳がすごく素敵。 ",
      "人間のありさま。\n 世の中の人間の欲望や愚かさなどが描かれていて、その中には人を想う所も表現され、とても面白い作品だと思う。 ",
      "想像以上のクズさ（笑） ウシジマの冷徹さもまた良い 柳楽優弥の気持...\n  想像以上のクズさ（笑）ウシジマの冷徹さもまた良い柳楽優弥の気持ち悪すぎるストーカーも窪田正孝のクズすぎるホストもそのホストのために体売る少女も菅田将暉のバカさも本当にクズだな〜って思った（笑）でも最後には改心してたり幸せになっててほっこりした。窪田正孝の最後の泣きながら働いている所はウルウルした ",
      "少女は闇に堕ちてゆく\n 有るところにフリーターの17歳の少女が居ました。彼女はお客さんが落とした、5円玉を一生懸命に探すお金を大事にする心優しき少女でした。お金の魔力に影響され彼女は闇に堕ちてゆく。腐れホストに騙され、援交からAV女優、風俗嬢へ絵に描いた様に転落。その描写が原作らしさを醸し出し非常に強く心に残った。ただ、全体的に安定した面白さは変わらないが新しさも無いのも事実。パート3では是非見応えのあるシナリオを期待しています。 ",
      "基本的には前作より良かった\n  しかし、この手の映画は基本的には因果応報がランダムであるべきで、善人がハッピーエンドで悪人がバッドエンドで統一される勧善懲悪なのはいかがか。善悪と幸不幸に規則性のないことこそ社会の厳しさであり不条理ではないのか。 ",
      "・・・\n 前作を超えるほどの面白さはなかった。がっかり。ただ、前作と内容は似ていてキャストが増えただけ。3があるなら期待して待っています。 ",
      "ウシジマ君\n 前作の方がだいぶ出来が良かった気が。間延びした感じが否めない。単にヒロインがパッっとなしいからという話もあるが。 ",
      "斬新なエンターテイメント\n 実写化は毎度、原作ファンからの批判が凄まじいイメージがあるが、この作品は原作ファンも納得の実写化になったと思う。山田氏はドラマ、映画Part1にひき続き、ウシジマ役へのアプローチが凄い。表情では心情を読めないウシジマを、目線や台詞の間だけで表現するのは、山田孝之にしかできない演技でした。また、今回の債務者もどれも個性的でした。それぞれ色んな事情があって、行き詰まり、闇金に手を出しどんどん堕落していく姿は痛々しかったです。今回は前作よりウシジマのライバルも増えたが物語にすっっと入れて分かり易かったです。登場人物全員がクズという斬新なエンターテイメントでした。 ",
      "原作好きにもオススメかと\n 日本映画の話題作としては、ドライに作られており、主題歌が？？ではありましたが。原作が好きな方もご納得いただけるのではと思いました。私も原作好きですが、ガッカリはしませんでした。物語は原作の話をうまーくまとめて映画一本分に仕上げた形。牛嶋君はもっと太いジーンズとスウェットを来て欲しかった。眼鏡ももうちょっとピッタリなの無かったのかな。戌亥ははまってるなと思いました。柄崎はもっと粗暴で無骨でいてほしかったけど、演技は楽しめました。 ",
      "いろんなキャラ\n 1よりも面白かったです。 段々回収の仕方がひどくなっているけど同情できません。 あのくらいしないと立ち直れないのでしょうか？ ",
      "原作のファンです\n こういった映画化作品は原作のファンを納得させられるのか？といったトコロも重要なポイントだと思うが、この作品は十分満たしているのではないでしょうか。（私的にはもう少し見た目に残酷なシーンを入れて欲しいが…年齢指定にならないようにしてるのでしょう)原作の○○くんシリーズをいくつもミックスさせ繋がりをもたせ一つの話にまとめあげている脚本家が素晴らしい。きっと原作のファンなのでしょう。残すシーンカットするシーンの選定が実にいい。このシリーズは役者の演技力が高いので、大久保さんの演技は浮いてしまっていて少しがっかりだった。前作の大島優子に下品なシーンは事務所NG（あったかどうか知らないが)みたいなのが無くて良かった。満足でした。 ",
      "続編希望！\n ぶっ飛び具合が最高でした！キャストの皆さんが、どれもハマり役！お金の大切さ、人間の醜い部分を感じることができる映画です！ ",
      "3回も観た\n 面白くて、3回＋前夜祭の舞台挨拶まで行ってしまった。前夜祭では時間がなく観れなかったが、Part1より面白くて、レンタルまでした。クズすぎて、面白かった。 ",
      "エグイけどちょっと笑えるし泣ける\n うまいなあ～！役者さんたち、みんな。ハードなストーリーだけどゲラゲラ笑う場面もあり、なんといっても役者のレベルの高さがすごいよ、このウシジマくんシリーズ。最初ドラマ見たとき、ウシジマ社長が山田孝之っていうのも気づかなかった私。　別人になりきる力はいつもながらすばらしい。他にも、柳楽優弥なんてまじでストーカーに見えて怖かったし、マサル役がごちそんさんのメイコの真面目な長男とか、ホスト役が花子とアンの朝市だとか、最初わからなかった。なので、ストーリーも面白いけど、山田くんはじめ役者さんたちの迫力がド素晴らしい。最後、ホストの麗が焼き鳥を焼くシーンは本当に泣けました。 ",
      "お金は大切に\n 『闇金ウシジマくんPart2』を鑑賞。ドラマシリーズでもお馴染みの山田孝之演じる金融会社カウカウファイナンス丑嶋社長を中心に描かれる。お金を借りにくる客はクズ人間ばかりなのだが、さすがは劇場版でドラマよりもクズ加減もレベルアップしている。墜ちるべくして墜ちる者、他人に嵌められて墜ちていく者色々だが、この作品の良い所は全ての債権者に対して極めて平等であると言う点。情に流されるなどあり得ない、時には残酷なまでの平等さが、お金の大切さを伝えることに成功している。実は丑嶋社長の決断力には学ぶべき点も多く、感情は決して表に出さないが、機械的に下される判断は実に論理的で説得力がある。お金にだらしない人はもちろん、ビジネスにおける自己啓発にも役立つかも知れないと感じる作品。※あくまで個人的な見解。本日は映画の日である事もあり2本鑑賞し、その2本とも主演が山田孝之であったが、同一人物とは思えない役作りには脱帽である。何を演じても本人になってしまうような某キ○タ○とはえらい違いである。今後も益々の活躍に期待したい。 ",
      "面白さ、怖さの安定感が抜群！\n 好きな俳優「山田孝之」さん主演ですから間違いなく見るのですが。原作は読んでないのでコミック派の人、ごめんなさい。テレビ映画版はレンタルで全話押さえてからの万を持しての劇場鑑賞です。非道なのに最後に少しのかけらだけホッコリさせるのもいいですね。 ",
      "前作より断然面白い！\n ウシジマくんの世界観がいい具合に出てスゴく良い！時折挟まれている笑える小ネタもストーリーのスパイスになって盛り上げている。長さは全く感じない。キャストも豪華でインパクト大で名演揃い！闇金業者もそこに借りに来る人も、もう普通の感覚ではないのが前提ですから堕落している人々や堕落してゆく様が切なくもよく描かれている。誰目線で観るかが観る人によって変わるんじゃないかなぁ。スゴく斬新だった。前半に散りばめたネタやたくさん出てくる人々もしっかり終盤でまとめ上げ描かれていて、お金の怖さと大切さを改めて考えさせられる。良い衝撃のある面白い作品。オススメ！ ",
      "闇金の世界\n  本編より、彩香初めてのAV出演、そしてバックから挿入スタッフ『どう』彩香『痛いです』彩香『痛いです』彩香『あっ、気持ち良いです』笑えたけど、残念だよね。マサルの殺されそうになった話を笑い飛ばすカウカウの面々は、スゲーよ。そして、ハバネロはスゲーよ。十代のガキ引き連れて、『将来は、ラーメン屋やりたい』流石、番長だよ『闇金は犯罪です』って『半沢直樹』じゃ無いけど、逆らうと倍返しでは済まないんだろうね、闇金は ",
      "ちょっと悲しくて、でも面白い\n  まず２つのストーリーが平行に進行していき、最後に重なりあう点での展開やスピード感が１よりさらに楽しめた。そして何よりも俳優陣。山田さんは言うまでもないが、みんなすごい迫力で本当にこういう人なのか？といつも錯覚してしまう。　特にストーカー役の人はすごく気持ち悪かった。泣けたのはホストの麗の最後の場面。　山田さんの迫力の演技に引っ張られて若手俳優陣が全力でぶつかっていっているのがドラマでも映画でもありありと感じられる。笑いもあり、細かい場面をもう一度確認したくて試写を含めて２回見たけど、本当に面白くて、ちょっと辛い映画です。 ",
      "金の価値\n ドラマでは闇金ユーザーに重点があった気がしますが、本作はウシジマ含む裏で生きるサイドにもスポットがよく当たっていました。AVや風俗に対する見方がまた少し変わった気がします。ほどよくコメディ、ほどよくシリアス。唯一気になったのは、原作の初期の方の話だったということか。 ",
      "２作目ウシジマくん\n コミカルに、シリアスに、スピード感持って展開していくそれぞれのストーリー。登場人物、役者がそれぞれ皆ハマっていて、犀原茜もすごく良かった！この方、どちらさま？！と思って調べると、高橋メアリージュン。CanCan専属モデルのイメージとは打って変わって、意外な迫力のある演技に魅せられます。また、門脇 麦の孤独な演技も良かった。前作よりもコミカルに、でもウシジマくんのシリアスで冷酷なキャラも残されていて心に響く、あっという間の133分。なんと言っても山田孝之の演技が本当に良いです。私たちの日常のすぐそばに潜む裏社会をリアルに描く。 ",
      "いいかげんやめて欲しい\n 山田氏のキャラを立てる為だけの作品こんなのを垂れ流すのはそろそろやめて欲しい５年後１０年後完全に消えているであろうもの ",
      "前作に続いて\n  彩香（門脇麦）を中心に、金に支配されていく人間の姿がリアルで分かりやすく描かれている。後半、彩香がウシジマ（山田孝之）の取り立てに慌てて財布を開け、5円玉を落とすシーンがあるのだが、無意味に小銭入れを開ける→5円玉落とす→札束を出す の流れがあまりにも不自然すぎたのが気になった。毎度の希崎ジェシカの登場にも意味深でリアル。 ",
      "ひゅーまんとらしと\n もー！！！！！かっこよすぎーーーー！！！！ウシジマ君がかっこよすぎて、いまいち入っていけませんー(T_T)かっこよすぎるのも罪ですー(T_T)山田さんはどんどんウシジマ君にハマっていきますね！！テレビシリーズ、前作共に制覇していますが、漫画はこわくて、パラパラ見です。山田さんのウシジマ君から入ったので、漫画が逆にしっくりこなくって。。。それくらい、こちらの方が世界観が確立されていると私は思います！！また見ます！！！ ",
      "カウカウさすが\n やはり山田くんはウシジマくんがピッタリカウカウファイナンスのメンバーもいつもながら良い闇金の女と対決してボコボコにしてほしかったなあまあ次回かなあ ",
      "ビックリ！面白かった！\n 闇金ウシジマくんを前作の時見てハマり…ドラマはあまり見ていなくて、今回期待せず見に行くと…めちゃくちゃ面白かった！出演者が豪華でとても良かった～見終わりスッキリした！期待していなかたから余計面白かった！ ",
      "前作の方が\n 良かった。前作は大島優子と林遣都の二人がメインで二人も繋がりがあったから、一つの話に集中出来たけど、今回は、菅田将暉くんと中尾くんの話と窪田くんと門脇ちゃんの話と柳楽くんとメアリージュンと、、って注目すべき人や話が多過ぎてどれにも前ほど集中出来ずに、面白かったけど前ほどのハラハラドキドキを感じられなかったです。どれかに絞って欲しかった。 ",
      "金貸更生業。\n  人気深夜ドラマの劇場版第２弾。 ドラマの方は飛ばし、飛ばし、でしか見ていないけど、 劇場版一作目はなかなか面白かったので、今回も期待。 ウシジマを演じる山田くん、今回も殆ど瞬きをしていない ところが印象的。　あの無表情が堪らないｖ 前回の撮影は真夏で汗が垂れてきて大変だったらしいが、 今回は暴力描写がハンパないので、女性(多かったけど)で 気の弱い方は、お気をつけて…ご覧ください。原作(もちろん未読)の｢ヤンキーくん｣と｢ホストくん｣編を 脚色して作ったという今作、どうりで内容がテンコ盛り！ 出演メンバーも豪華だけど、盛込み過ぎでこれを２時間に 纏めるのは大変だったんじゃないか(観る方も？)という 感じだった。ヤンキーだけでもお腹一杯、ホストだけでも 楽しめるところへ、ストーカーやらアニキやら…怖い怖い。 だけどこんな風に簡単に金銭を貸し借りできること自体が 本来一番怖い。普通そんな簡単に闇金に手を出すもんか？ と不思議に思うのだが、そうでないと話が進まないか(汗) 一作目もそうだったけれど、大概こういうのは家庭環境が 最悪なパターンが多い。親が借金するから子も借金、ついに 返せなくなって風俗や闇の世界に足を踏み入れ…という実に 分かり易いパターン。なのに…無くならないのねぇ、これが。 可哀想というよりは自業自得。だけど、親の悪債を背負って 二進も三進もいかない子供達の将来とはどうにも…悲惨。ウシジマはじめ、それぞれのキャラがホントよく出来ていて、 幼なじみの戌亥(綾野)、今回加わるマサル(菅田)、愛沢(中尾)、 神咲(窪田)、蝦沼(柳楽)、彩香(門脇)、犀原(高橋)…などなど 皆さんがパーフェクト。どん底に堕ちていく人間の姿がリアル。 5円の重みを分かっているのに、簡単に借りちゃうところが 実に浅はかというか…そしてホスト達が、小さな名誉のために あそこまで散財させる愚かさ…もう笑えないほどしんどかった。 この作品は様々なところで教訓に値する台詞や行動が頻繁に 出てくる。ウシジマは冷酷な金貸しの仮面を被った更生業者の ような男にも見えてくる。親が教えられないんだから、他人が 教えてやらなければ、もうどんどん堕ちていくだけだもんなぁ。幸いこういう境遇に陥ったことがない自分には、 味わったことのない世界を知るところで非常に学び甲斐がある。(しかしウシジマの部下は素晴らしい。高田と柄崎の働きは絶妙) ",
      "お金の力って怖い\n 原作、ドラマは見ていません。（前作は見ようと思ってたら終わってた。）ストーリーが面白そうだし役者がいい株揃ってる。まず、カウカウファイナンス社長ウシジマ役の山田孝之がこれまた演技派(￣∀￣)どんな状況に陥っても決して動じず常に冷静沈着…カッコイイ(≧∇≦) ",
      "借金は怖い\n 借りる方も貸す方も崖っぷち。自分の身を振り返ってしまう。ブラック過ぎて単純に面白いとも言えず。少しエピソードが交差しすぎだが、最後この人がいたかと思ったのですが策なのかも。 ",
      "山田孝之の代表作\n パート１より見やすくなっていて話も分かりやすい。お金にたいしての恐怖をよく描いており、使い方を考えなきゃいけないと思える作品。山田孝之のはまり役とも言える演技はすごく恐怖を与える。ヤミ金は怖い ",
      "矛盾を補完出来ていない\n  原作から好きな作品です。滑川役に女性が割り振られていました。原作通り残忍で凶悪な人柄のヤクザでした。しかし、それを支えるだけの後ろ盾がなかった。女で裏社会で暗躍するにはそれなりの武器が必要だが、その説明や裏付けが一切なかった。一応、原作通りに暴力の面で秀でているということだったが、そんなものいくら強かろうが男には勝てない。それを補うための何かしらの強みがないと、迫力が出ない。相澤がビビる姿にも迫真性が出ない。その辺りの矛盾をほったらかして、強引に進めているのが最後まで引っかかった。その他にも、待ち伏せた相澤が街角でマサルに絡むシーンがあったけど、すぐ目の前を通り過ぎてから相澤に気付く演出は無理がある。あと戌井走るの速過ぎ。失笑が漏れてた。何にしても、矛盾はほったらかしだし、演出も強引だった。前作より遥かに劣る出来だった。山田孝之だけが突出していて、それを活かしきれていない製作陣に腹が立った。それに、いちいち相澤が車に乗る度に、「シートベルト締めてっと」みたいなセリフ言わせてシートベルト締めさすのは違和感しか無かった。どっかから、またアホな団体が抗議してくるのに備えて過剰に防衛線を張ってるようにしか見えなかった。シートベルト締めるのはまだいいけど、わざわざセリフにまで出す必要ない。そういうのも含めて非常に残念な出来だった。 ",
      "柄崎はナンも考えてねぇ\n 丑嶋くんは相変わらずクールに貸付、厳しく取立。軸がしっかりブレがない。ワールドカップをひかえたサッカー日本代表にも見習ってほしい。対抗するのはエキセントリックな女闇金。高橋メアリージュン好演。その他キャラ立連中。戦車やジェット機や宇宙船や高級車や爆薬や銃撃戦や海外ロケなどなく低予算でできそうだから、ぜひシリーズ化してほしい。 ",
      "長く感じてしまった…\n 転落した人生を歩む者達の断末魔。負の連鎖は永遠と続き、奈落の底へと落ちていく。前作よりもコミカルな雰囲気が少し増したのがチョッと残念。それに不釣り合いなキャスティングもいただけなかった。上映時間は133分だが、長く感じてしまった…。Part3でのマサルの逆襲に期待。 ",
      "闇金は犯罪です。\n いやぁ、面白かったですよ。まじで。前作の大島優子の様などうでもいいキャラも居なくて漫画ウシジマくん感が全開で良かった。ただウシジマの活躍をもう少し観たかったかな？所々笑いが放り込まれてたのにクスクス笑うのが俺だけで俺っておかしいのかな？と考えてしまった…。 ",
      "原作ファンなので\n 闇金の第一シリーズから見てきた。そのあと原作漫画も読んで見た。作風に慣れてきても、実写的なかなりのエグさを感じてならない。原作ではマサルの仕打ちがかなり酷い、ホントに酷い、R20ぐらいの酷さだ。映画では精々R15ぐらいだから、結構柔らかくあっさり処理されていると思うよ。むしろこの映画の一番刺激なところは、その最後のマサルが銃を放ったその瞬間だったね。ホントにびっくりしたわ(笑)。しかし劇場版というから、真新しいオリジナルストーリーを期待していたけど、まあ実写され改編されているだけでありがたいと思えるから、4.5星。 ",
      "笑えるけど笑い事じゃない、身につまされるサスペンスコメディ。\n 【賛否両論チェック】賛：普通の若者達が、〝金”が原因で破滅していく様子をコミカルに表現。「東京難民」同様、反面教師になりそう。前作の知識も基本的には不要。否：暴力シーン・ラブシーンは多数あり。作品の世界観を好きでないと、観ていて苦痛かも。　複数の人物のエピソードが上手い具合にリンクし合い、普通の若者達が人生の坂道を転がり落ちていく様が、重層的に描かれていきます。また、今回は情報屋役で綾野剛さんも出演されていますので、そちらも注目です。　闇金が主人公というだけあって、その世界観に好みは分かれそうですが、反面教師として、是非ご覧になってみてはいかがでしょうか。 ",
      "楽しいわぁ（≧∇≦）\n 今、自分が普通に生きていることが改めて有り難い事だと再認識させてくれる映画！また新しいエピソードを期待しますm(_ _)m ",
      "PG-12指定にしてはちょっとやりすぎな 感じが........\n  改めて闇金ってこえー…>_<…ってなる映画wそれでもやはり山田孝之ややべきょうすけはほんとにかっこいい！次々と闇金にズブズブ足を踏み入れてゆく方々の演技もなかなかだった、しかしちょっといやなのは茜を演じたキャストのキンキン声がなんとも鼻につくことと相澤とウシジマくんが戦っても全然ハラハラしなかったことしかし演技がよかったのでそれなりに見応えはあったつか正直これマジでPG12でいいの？って感じだったふつーにエロシーンやグロシーンもR15並にかんじたとくにビニール袋で窒息させるシーンはしばらくトラウマになりそう.......とはいえ完全なネタキャラで登場したオアシズの大久保、バカリズムはわらえたし、ラストのストーカーを無言でやっつけ彩夏の利息を徴収するウシジマくんはほんとにかっこよかった。人生を学ぶためにもお金の大切さを知るためにもぜひみて欲しい映画であった。 ",
      "闇金版ラブ・アクチュアリー\n  公開初日の一発目を鑑賞いたしました。前作はDVD鑑賞だったので、劇場に年配の方がたくさんで驚きました。前作よりも若干登場人物が多いいので、進行上のゴチャゴチャ感を危惧していましたが、全くそんなことはない。複数の話をテンポ良く見せていくので、全く飽きないし、その中でキャラクター全員が少しずつドツボにハマっていく。丑島と直接絡みのないキャラクターも、浮く事なかった。もう見ていると苦しいというか、ダメだよ〜と突っ込みたくなるし、闇金に金を借りるのは絶対にやめようと誰もが思うはず。ちょっと納得いかない部分は、丑島とCOWCOWファイナンスがピンチになる流れ。見ている人にとっての丑島は、言わば何事にも動じない最強キャラなわけで、ガキを引き連れた元族と無職ヤンキーが襲撃を画策したところで、勝負は見えているし、まったくハラハラ感がない。あとはラスト。各キャラの顛末を見せていく流れのキレが非常に悪い。なんだか無理矢理詰め込んだ感が出てる。神咲が勤める焼き鳥屋さんに、たまたまなのか分かんないけど丑島がいるのも、もうそういうの止めようよと言いたくなる。でも総じて、傑作。といえるのは、やっぱり個々のキャラが強烈だからだと思う。相沢のクズ感も、蝦沼のキチガイ感も犀原の鬼畜っぷりも(かなりのオーバーアクション)笑えるくらい出ていた。あと特に丑島に対しては、債務者がよく言う「闇金は犯罪だから丑島になにしても平気」みたいなやつ。そういう台詞は前作も今作も何回か出てくるけど、債務者はなにもかも承知の上でお金を借りている訳だし、なんといっても逆らう債務者に対して言う丑島の台詞の一つ一つが正論過ぎる。だから過度の暴力をも度外視して丑嶋△ってなるんだとおもう。セリフの中で1番秀逸だと思うのは、相沢が飛び込む時に言った「人の顔目掛けて全力で金属バットを振る丑嶋は狂ってる」と一節。債権者はもちろんクズだけど、ここまでダークヒーロー的に描かれてきた丑嶋も負けず劣らずのクソ野郎だって事を、そこで観客に気付かせる。この映画の本質はその一節に凝縮されてるし、そのタイミングも絶妙。見事。まとまりのない事を長々とすいません。この映画は、闇金版ラブ・アクチュアリー、または闇金版２４(ジャックバウアー)かなと。 ",
      "柄崎最高（≧∇≦）\n ドラマ・映画part1同様、柄崎がかっこよかったし面白かった^ ^内容は原作読んでないんですけど良かったと思います女闇金の人は声がかん高くて聞き取りづらかったからその点でマイナス1点 ",
      "キャストは豪華だけど…\n  不良たちの迫力が今ひとつ。熊沢、蝦沼、相澤の人選にはやや不完全燃焼。しかも蝦沼は何故女？カウカウメンバー、戌亥は最高でした！ジェシカさんも観れて嬉しかったです。そして忘れてならないのが今作ヒロインの麦ちゃん！原作のような結末にならなくてよかったです。単なるヤミ金、暴利、取り立てという勢いだけではない、丑島の迫力ある演技と人間味ある一面は最高の見どころです。山田孝之最高です！原作、前作を知らなくても楽しめる作品でした。次回Part3も期待してます！ ",
      "シリーズ最新作\n 楽しみにしすぎていましたが期待裏切らずキャスト陣の個々のお芝居が何とも言えない位素晴らしかった大いにシリーズ化の次回作に心踊らされます山口監督に期待 ",
      "批判してもいいから見るべき\n 最高に面白しろかったです。原作やドラマや前作の映画やキャストのファンでなくても観て欲しい作品です。お金を出して時間をかけてでも観なきゃいけない作品だと思います。キャストが多いですが話や名前が混乱することもなく、原作を読んでいても面白いと思う作品でした。そう思えたのはやっぱり監督の演出がよかったんだと思います。そしてやっぱり何よりも山田孝之のあの「殺気」がすごい。シーンは少ないですがアクションもよかったです。山田孝之のアクションじゃなくて、「ウシジマのアクション」。ただ悪いだけじゃない、人間性が無いように見えて実は一番人間味があるんじゃないかって思いました。お金と時間をかけるなら楽しいほうがいい、笑えるほうがいい、感動できるほうがいい、映画を観る際にそう思う方も多いと思いますが、誰しも絶対見終わったあとに何か残ると思います。必要な映画だと思います。キャストの方もいってました、「批判されてもいい、批判も共感も受け付けられる映画」だって。 "
    ],
    "filmarks": [],
    "coco": []
  }
}