{
  "id": 267,
  "reviews": {
    "eigacom": [
      "人間って誰もが不完全\n 途中までかなり重たい空気でしたが、終盤はいっきに前向きになり救われました。人間って誰でも欠点があり不完全だからこそ、助け合うことが大事だということをこの映画は教えてくれます。 ",
      "繊細に家族の絆を描くお手本のような映画\n 同い年の石井裕也監督の良くも悪くもこなれた感じは、羨望と嫉妬を覚えるね。『舟を編む』でも見せてくれた人間同士の繊細な心の交流に心が温かくなる。気丈に振る舞う母、頼りない父、真面目な兄に、チャラいけど優しい弟、すごくユーモラスがあり見ていて微笑ましい家族。特に個人的には、池松壮亮の母に対する接し方や気持ちには目頭が熱くなった。全体を通して単調ななかで、でも日常ってそうやって過ぎていくよなと思いながら感情移入できる素敵な作品。 ",
      "見事な映画化。\n 見事な映画化。 ",
      "観る値打ちのある映画\n 重い話かなあ、と思わせる序盤。なのに、ラストカットがあのようになろうとは、予想だにできなかった。家族の男、一人一人がかっこ悪く、かっこいい。原田美枝子は天使に見えた。「笑おうよ」 ",
      "ラッキーナンバー8\n とにかくリアル。一週間という言葉に呆然となる男3人。長男は地獄。緊迫感につのるイライラ。こわくて吐きそうになる。借金の大きさに小さくなる男3人。当事者を回避したような態度の弟君はB型なのか。兄貴がいるからオレはいいや的な奴だとシュンペイを見ていたが....母のために無心で奔走する姿に非常に心うたれた。5年という言葉をきいて心に火が灯る感じが表情にあったし、まだまだやれるという心の声が全身から出ていた。ラッキーカラーのタクシーに乗り込む姿に前半とのギャップもあって泣かされた。治療の余地があると言う言葉に涙する男3人。困った事が起きた時にこそ家族の真価が問われる。問題は山積みで、まだまだこれからだが思い合える気持ちがあれは乗り越えていける。兄貴の嫁さんも家族、これから生まれてくる子供も家族。ほんとうに良い作品。 ",
      "飽きのくる作品\n 展開が遅いため後半は飽きてしまった。共感も出来ず感動も無し。テレビの闘病ドラマ的な作品。2017-167 ",
      "期待しすぎて失敗した\n なんて言葉は実在しないんだな、やっぱり。すごく期待して観ても、ちゃんと期待に応えてくれる映画がある。原作がいい、脚本がいい、台詞ひとつひとつがいい、俳優の演技も最高。でも、その面白さの核は言葉にできない。そんな映画が。原作が実体験を基にしている、と知って納得。ここまでいい話は嘘だけで作ることはできない。そして原田美枝子さんの凄さを味わうだけでもみる価値があります。（イオンシネマの名作リバイバル上映で観ました。） ",
      "埋もれた良作\n 今回、リバイバル上映にて観賞しましたが、この作品全く知りませんでした？今週はロードショー不足なので観るものがないなあと思っていたら、偶然にも大好きな原田美枝子さんの主演作がリバイバルで！朝いち上映のみでしたが早起きして行って来ました。これが大当たり、もっと多くの人に見てもらいたい、いい作品です。 ",
      "奇行で視聴者の気を引こうとしている\n 後半を盛り上げるためなのか知らないが、前半を無駄に重くしすぎ。90年代の量産型TVドラマのような安っぽさを感じた ",
      "リアルな家族\n 家族ってすごく正直にいられるようで、実はみんな格好つけてたり、着飾ってたりする。それが少しずつ溶けていく感じ。次男のかっこよさ ",
      "兄と弟でよかった。\n 父も兄も弟も鶴見辰吾もよくがんばった。音楽よかったな。 ",
      "独立して会社を立ち上げたが、そこまで儲かってない父。 元引きこもり...\n 独立して会社を立ち上げたが、そこまで儲かってない父。元引きこもりで、柔軟性がないくらいマジメな長男。適当に見えて、周りへの気配りを見えないところでしている次男。脳腫瘍で余命１週間と診断され、実は３００万以上の借金があった母。しかも、父も会社と自宅ローンという借金を抱えていた。男３人は、それぞれ不器用ながらも母を気遣い、長男の嫁を気遣い、男同士も気遣う。それが痛いほど伝わってる。めちゃめちゃ感情を揺さぶられるというわけではないが、それがじわじわ出てくる。特に長男の嫁にそれぞれが頭をさげ、転職活動していた事実を知らされる、その場面が一番よく出ていた。妻夫木くんは、ちょっとかっこいいフツーさを持っているようなイメージだが、役によってそれが豹変する。すばらしい役者さんだと思う。 ",
      "病気モノでも好きな映画\n  よかった！単純によかった！難病ものは苦手やけんさけるんやけど池松君出てるしなあ…というそれだけが目当てで見た（大好きである）母の病気がきっかけて家族の関係性がかわってくる。男三人の葛藤がわかりやすく表現されてると思った。池松君見たさに見ただけに池松君がよかったー!!!軽いちゃらんぽらんな次男な印象から最後の手術シーンの涙。一緒に泣きました。母役の原田さんの演技も圧巻。よくある難病ものとは少し違う、見た後気持ちがあたたかくなる素敵な映画だったと思う。 ",
      "家族ってやっぱりひとつしかないから\n 池松くんの、何もわかってないようでいていちばん核心をついている弟役がよかった！パジャマ姿がカワイい ",
      "これも最後にタイトルが出るやつ\n 妻夫木聡の顔で終わるから、ぼくたちってことで納得のいくラストカット。エンディング曲の軽快な感じも湿っぽくなくていい。三好って山梨県なのか。原田美枝子がきれいにみえないのは役作りなのかと思うとまた凄い。男家族のキャスティングがいい。鶴見辰吾の外科医が泣かせる ",
      "妻夫木の演技が良かった。\n 妻夫木の演技が良かった。 ",
      "たった一週間で、奇跡を起こそうとする兄弟\n とても、いい映画。劇場で観たかった。若菜家。家族四人の再生の物語が胸に沁みる。会社経営で失敗のお父さん（長塚さん）昔、引きこもりの長男(妻夫木さん)自由奔放で留年の次男（池松さん）いつも笑顔の明るいお母さん（原田さん）突然、母親の余命宣告。そこから、出るは出るは…家族のボロ。自分で背負おうとする長男の押しつぶされそうな苦悩。母からせびっていた小遣いの出所を知って驚く次男。脳の病のせいで、可愛らしく純真になっていくお母さん。２人の息子が立ち上がって奮起する。初めての結束。オロオロするばかりで、金のないお父さんが情けない。観ながら、自分の母を思い出した。他の病院を探しまわったり、癌に効くといわれる水を取り寄せてもらったり…その割に解決策は見つからずに、あっという間に亡くなった母。なんとも言えない気持ちになった。子どもって、なんとかしたいものなのね。２人の気持ちが痛いほどに、伝わってきた。星占いのラッキーカラーとラッキーナンバーなど…いわば神頼みで、いい医者を探す気持ちもわかる。鶴見さんと板谷さんが演じる医者が、かっこよかった。２人とも医者っぽくて…ああ、こんな人に出会っていたらなあ、と思った。そして、２人の兄弟が起こす奇跡。長男浩介の家族の柱になって、頑張る姿がかっこいい。兄を助けようとする次男俊平も…きちんと愛情かけて育てれば、いい子に育つのかもしれない。妻夫木＆池松の同事務所コンビは初共演だとか。（２年前だけれど）本当に演技が上手で、実在の家族のように見えた。さすが。２人とも、今年も活躍していましたね～石井裕也監督は、お若いですが…いい作品を撮っていますね。今後の作品を楽しみにしています。家族としての覚悟。家族の結束。お互いを信じること。色々と考えさせられる映画でした。こんな時は、笑おうよ。 ",
      "映画館で観たかった、、、\n これが正直な感想です。DVDで見たのにも関わらず、映画館で流しているような不思議な気持ちになりました。私も4人家族で男三人女一人だから、共感できる部分がたくさんありました。でも4人家族じゃなくても十二分に共感できる部分はあると思います。家族やその周り、すべてのキャストが名演技です。ただ個人的には、涙腺崩壊のキーパーソンは池松さんでした。彼一人の演技に号泣しました。この映画は私の人生の宝物にしたいです。 ",
      "私の家族や映画の中の家族。それぞれの家族の形があって、それぞれの苦...\n 私の家族や映画の中の家族。それぞれの家族の形があって、それぞれの苦悩が人1人違うけれども、当たり前だけれども、そんな当たり前のことを改めて思い知らされました。最後を観客に委ねる感じも好きでした。 ",
      "雨降って地固まる\n バラバラな家族が一大事があってやっと家族といえるものに成長出来たのでは。 ",
      "ダメな男達がかわいい。\n 初めての石井監督作品でしたが…深刻なテーマを淡々と緊張感を保ちながらも時にはコミカルに笑が込み上げる演出に石井監督の唯一無二のスピリットを感じました。妻夫木聡演じる兄の、問題から逃げずに1日1日、一歩ずつ前に進もうとする姿にも感動しましたが、池松壮亮の天然な弟の演技にも和まされた。誰にでも、起こりうる問題なので、この主人公の姿勢は教訓としても胸に留めて起きたいと思える作品でした。今後の石井作品も観てみたいと思いました。 ",
      "池松壮亮のちょっと悪い感じが良かった。妻夫木はちょっと臭いか？話は...\n 池松壮亮のちょっと悪い感じが良かった。妻夫木はちょっと臭いか？話は良かった。 ",
      "なんかかっこいいな\n 最後の女の人の台詞「なんかかっこいいな」一気に涙出てきた。お母さんもいい雰囲気だな池松くんと妻夫木聡うまいなぁ！エンディングの曲もよかった。まとめるとおもしろかった ",
      "苦しい時こそ家族が試される\n みんなどこか足りなくて頼りない。しかし、力を合わせ助け合う気持ちから成長していく様子は、見ている側に勇気を与える。前半の絶望加減がかなりキツイが、ハッピーエンドにまとまっているのでよかった。 ",
      "こういう時こそ笑おうよ\n 小さな会社を経営する父。元引きこもりだった長男は企業勤務で妻が妊娠中。ちゃらんぽらんな次男は大学留年。東京郊外に暮らすごく普通の家族。そんな家族の中心は、いつも明るい母。所が最近、言動がおかしい。病院で検査すると、脳腫瘍で余命一週間と宣告される…。早見和真の実体験を元にした小説を、石井裕也監督が映画化。話題作続くが、これまた手堅い手腕を遺憾なく発揮。母の余命宣告をきっかけに、出るわ出るわの家族の問題。父の会社は経営難、父母合わせて大借金。家族はとっくに崩壊していた。父は頼りにならず、長男と次男で何とかしなくてはいけない。崖っぷちの状態で、母の再検査と受け入れてくれる病院を探す…。話的にはよくある家族の崩壊〜再生物語だが、実にきめ細やかに描かれていて見入ってしまう。病状が悪化した母は家族への本音を吐露。父や息子たちは耳が痛い…。長男に至っては「あなた誰？」と忘れられ、さらには妻に尻に敷かれていている。かなりシビアな面も。このシビアさからの、感動への昇華が絶妙。母を救おうとする事で、バラバラだった家族がまた一つになっていく過程には、誰もが感情移入してしまう。病院を探す次男に訪れる、ラッキーナンバー“8”とラッキーカラー“黄色”には結構ウルッとなった。悪い事ばかり続く訳じゃない。キャストは皆、名演！妻夫木聡は、真面目だけが取り得だった長男が吹っ切れて、家族の為にがむしゃらに奔走する姿を見事に体現。池松壮亮は、いい加減なように見えて、根はしっかりしている次男を好演し、ひときわ印象的。長塚京三のダメ親父振りも巧みながら、原田美枝子が言うまでもなく巧い。病状が悪化し子供のように無垢になる様は可愛らしくもあり、宣告された時の叫びは悲痛。誰もが、家族の一員。誰にも、降りかかる出来事かもしれない。長く共に過ごしていれば、そりゃあ問題も発生する。そんな時、母の言葉が心に残る。「こういう時こそ笑おうよ」ごく普通の家族の物語こそ、万人が共感出来るドラマになる。こういう家族モノが好きな自分にとっては大当たり！後味も良し、自信を持ってオススメの、家族ドラマの良作！(竹内力がプロデュースしている事にも驚き！) ",
      "男は群れたら強いんだよ！\n 素晴らしかった。テーマとか扱ってる題材は重く、暗くなってしまいそうだけど、すごく良いバランスでとても気持ち良い映画だった。男たちは全員違う方向を向いて、てんでバラバラのように見えたけど、母親を通すととても素敵な家族が出来上がっていて、池松壮亮の涙にグッと来た。この家族全員を抱きしめてあげたくなった。生きにくい世の中で人生には辛い事や悲しい事がたくさんあるけど、この映画のように暗くならずに、だからと言って現実逃避せずに必死に、だけどバランス良く人生を渡って行ければ良いな。家族を支えるために全てを背負って、自分は壊れそうなのに頼り甲斐のある兄貴でいようとする妻夫木聡も、何も考えてなさそうでヘラヘラふらふらしていて、だけど一番母親と家族を思って行動する弟、池松壮亮も素晴らしかった。親父はこんな親父でも良いじゃん！今まで頑張って来たんだもん。と父親の立場だと思ってしまう。 ",
      "主人公の清々しい「悪あがき」\n 崖っぷちの主人公が、開き直ってがむしゃらに前に進む事で状況を打開して行く。「悪あがき」という台詞に凝縮された、主人公の前向きな行動が、暗くなりがちな展開を公転させている。こうした展開は、『川の底からこんにちは』でも石井裕也監督は描いているが、本作ではさらに洗練された感がある。もう一つ言えば、主人公兄弟を演じた妻夫木聡、池松壮亮の二人の演技がとても清々しく良い。ダメな父親を演じる長塚京三、記憶を失っていくほどに若々しさを表現した原田美枝子も良い。昨年、同監督の『舟を編む』が各映画賞で絶賛されたが、個人的には本作の方が好きな作品である。 ",
      "絆\n 家族の絆を深く感じとれた作品でした。しんみりと柔らかい作品でした。妻夫木聡さんの演技はいつも頭が下がります ",
      "実力派揃い\n バラバラになった家族が再び元どおりになるのは簡単なことではないけれど、それでもやっぱり家族。妻夫木聡の\"何かを背負っている\"感、そして池松壮亮の飄々とした役柄とは裏腹な圧倒的存在感。さすが。 ",
      "よかった\n 親に対しての気持ちとか今後どうしていくべきか考えさせられました。家族の問題にも目を背けずにこれからも向き合っていきたい改めてそう感じました。池松君がいい味だしていました(笑) ",
      "現代邦画の良心。\n 邦画若手監督の希望の星、石井裕也氏による、「老い」と「家族」の物語。誰もに起こりうる、正答の無い問題を。重軽のバランスを本当に上手く取りながら、繊細で丁寧な物語を紡いだのは相変わらずさすが。その分「家族」に縁の無い自分に、観ていて辛かったのは良作の証拠だと思う。自分が長男だから、余計にね…そんな長男役の妻夫木氏の力を再確認出来たのも嬉しい一本。 ",
      "身につまされました。\n  家族の問題を突き止めされ、母親が自分の家族と息子夫婦の家族との会食の場面での自分の母親の豹変（発病）するシーンは、直視出来ずにいました。 本当に自分自身に見につまされながら見ていました。妻夫木聡の家庭も妻に頭が上がらない環境での夫の立場と、チョットの息抜き（キャバクラ）など共感してしまいました。 いい方向でエンディングとなり泣けましたが、実際これからがもっと大変だろうと感じてしまいました。 ",
      "感動しました\n 事実、ありそうな事で、ドキドキと見入ってしまいました… 兄の責任感の強さと 弟のひたむきさ… こんな家族もありかな… ",
      "いろいろ思い出した。\n 母親が重い病にかかり、家族が結束する。我が家にもあったことなので、身につまされながら観ていた。我が家は、僕が長男だが、劇中の浩介ほど僕はしっかりしていなく、流れに身を任せるしかない状態であった。その分ふたりの妹が頑張ってくれた。母というのは家族の要である。家のことをいちばんよく知っている。家族のことがいちばんよくわかっている。その母に倒れられたら、家族は立ち往生である。映画では、母の治療をあきらめた病院に対して、自分たちで、セカンドオピニオンを求めて病院をまわり始める。セカンドオピニオン。耳がいたい話である。石井裕也監督。若き巨匠の域である。 ",
      "ポジティブになれる映画。\n 池松壮亮くん目当てで観に行きました。6/7に新宿ピカデリーであった舞台挨拶にも行きました。2回観たのですが、1回目に観た時よりも2回目に観た時の方が涙が出た。最初がとてもネガティブな分、どんどんポジティブになっていける映画だったから、涙有り、ハッピーエンド、気持ちがほっこりするような映画だと思った。家族って大切だなって思える映画だった。 ",
      "綺麗事だけじゃない、これが〝家族”。\n 【賛否両論チェック】賛：母親の病気が発端となり、様々な現実を突きつけられていく様子がリアル。それでも、どこかで相手のことを思いやれる家族の愛に、また感動。否：展開はややご都合主義か。ＢＧＭなんかも少なめなので、興味がないと眠くなるかも。　こうした家族の再生の物語は結構ありますが、この作品では、決して綺麗事だけでは語れない「金銭」の問題も、真正面から描かれています。そんな中、一見ひょうひょうとしている俊平が、実は１番母のことを心配していたりとか、どこかでちゃんとつながっている家族の愛が、また感動を誘います。　展開はややご都合主義的な感も否めませんが、現代の日本には避けて通れない問題がしっかりと描かれている作品ですので、家族を愛する全ての皆さんに、是非観ていただきたい映画です。 ",
      "しみじみ見ちゃった\n 突然、母に一週間の余命宣告。えっと思うけど、よく考えると何処にもありそうな、いつ身近に起きてもおかしくない話。そんな中、夫婦、親子、兄弟、嫁、それぞれの立場や関係がどうなるか、どう変わるか。ブッキーが、そういうありふれた日常を静かに演じている。 ",
      "ここ1番かも\n 家族それぞれの個性がすごく面白かったいいとこも悪いとこも愛しくなるクスッと笑えて感動して、テンポもよかった池松くんが演じる弟が可愛かったストーリーはツッコミどころもなくはないが、すごく好きな作品！ ",
      "見事にやられました・・・\n 次男を演じる　池松君が大好きで観たこの作品やられました。私も２人の息子を持つ母親私も同じく４人家族家族持ちには　たまらない映画ですよ、これは共感しまくって　ハンカチが手放せませんでした。みなさん　演技もとても良かったです兄弟の長男　次男の性格が見事に描かれてました池松くんの演技も素晴らしかった今　テレビで放映中の「MOZU」での殺し屋とガラリと違う演技に感激しています池松君　これからも　楽しみです ",
      "おやたちの負債。\n  およそチラシやポスターからは想像できない展開だった。 こういう窮地を味わったことのある家族、或いは親族なら どこかしらにリアルをヒシヒシと感じとれたんじゃないか。 実は私の身近にも、これと同じような家族がいた。 なので観ている最中、長男と次男に思い入れ高じてしまった。 長男の嫁が言い放つ言葉、 ｢なんで私達の子供が計画性のない親達の犠牲になるの？｣は、 確かにキツイ言葉ではあるが、私も言われて当然だと思った。 借金に喘ぐ人と喘がない人の暮らしぶりは、根本ですれ違う。 もし結婚を考えている人がいるのなら、親は元より、 その人の金銭感覚と価値観、将来への計画性、お金の使い方を きっちり見ておいた方が無難だ。富豪か貧乏かというのでなく、 互いの考え方に大差があるかないか。結婚は日々生活なのだ。やや不思議ちゃんのような母親が実は脳腫瘍だったことが判明、 ここ最近の極度なモノ忘れはそれによるものだったという。 余命(たったの)５日がヤマだと宣言された一家は、途方に暮れる。 まずは入院費とあれこれ探ると出てくる出てくる、実は火の車 だった実家の経済状況が露わに。父親は事業で莫大な借金があり、 母親はサラ金地獄、兄にはもうすぐ子供が生まれる状況、弟は 親のすねをかじる大学生、どこにも助け舟のない深刻な事態だ。 中学生の頃、引き籠りになったことで母親に迷惑をかけた兄は、 何とか打開案を練ろうと嫁に相談するが冷たく却下され、父親も 右往左往するばかりで頼りにならない。頼みの綱は弟なのだが、 この一見どうしようもなさそうな弟が、兄の依頼にけっこう働く。 二人で母親を受け容れてくれる病院探しを始める一方、金策にも 奔走する兄だったが、刻一刻と母親の余命期日が迫り…まぁ何ともやりきれない…観ていて辛い･苦しい･情けない思いに なってきてしまう。どこにも光の見えない状況下で、黙ったまま 耐える長男(妻夫木)に同情を禁じ得ない。いったいどこで爆発 しちゃうだろうかと…そればかり考えていた。お金の大切さって こういう時にヒシヒシと感じる。冒頭で書いた私の知り合いは、 この物語でいうと弟にあたるのだけど、彼は独りでこの修羅場を 乗り切った。兄を早くに亡くし、相談できる親族も(傍に多くは) いなかったはずだ。親の負債を子が背負う。保証人では仕方ない としても、そこへ病気が重なってきては精神的に参ってしまう。 リアルに辛い状況となると、泣いたり喚いたりできないのが人間。全く別映画になるが｢常に備えよ｣がスローガンになっていた作品。 私もせめて(その時の)危機管理だけは十分にしておくつもり。 もしもの時に遺族が背負うのが哀しみより借金なんてあんまりだ。(妻夫木くんと池松くん、実生活では兄弟逆なんだって。巧かった) ",
      "映画館であんなに涙が溢れたのは\n 映画館で1人で鑑賞。普段、感動作だと呼ばれる映画を見ても、心にぐっとくることはあるものの、涙をこぼしたことは記憶の限りでは、1度もない。そんなに冷めた自分でさえ、この映画では気持ちが溢れて涙がボロボロこぼれた。たぶん自分の境遇と少しだけ似ていて、映画に対して共感が深まったからなんだとおもう。うちも映画の中の家族と同じく男2人兄弟の4人家族。自分の場合は、地元の山梨に出来の悪い兄がいる。昔から親には迷惑をかけっぱなしだった。しかも、兄弟そろって未だに結婚もしていない。幸いにも、うちの両親はまだ元気で暮らしているので、早く親に孫の顔を見せてあげたいという思いが、なんだかこの映画を見てさらに深まった。術後に、父親と兄弟で「良かった」と安心するシーンにとても感動した。それ以外にも、いい場面がたくさんあった。生涯で好きな映画の一つとなった。この映画を親に対して、特に母にすすめるのは抵抗あるが、兄貴にはすすめてみたい。彼が何かを感じとってくれたらと。あまり普段会話しないから、どうやって話そうか考えてみる。ただ、この映画、山梨ではまだ上映していないようですね。今後人気が出て上映されるようになることを期待します。 ",
      "池松＞妻夫木\n  ドラマや映画等の映像で、それぞれの二人の演技を見かけることがある。池松の演技の方が、つよく強く残る。キャリアの違いか？今回の作品は、泣けた。だが、作品の展開をよ~く思い返すと、一部破綻していている部分がなかっただろうか。あんなにある借金をどうするのでしょう。手術は、タダではないんですよ～。「（二人の）悪あがき」はそんなに続くわけがないし。終わり方にモヤモヤが残った。それでも、キャスティングは大変良かった。次男が、雨の中、病院を出て行く場面。路上に書いてある「タクシー」の文字が、いかにも素人さんが手掛けた印象を受けた。 ",
      "石井裕也監督　スゴすぎ！\n  素晴らしい作品です。 昨日の『青天の霹靂』が個人的に95点だとしたら、この作品も95点です。 石井裕也監督作品は、これで3作目。『川の底からこんにちは』（この作品で満島ひかりが夫人に！） 『舟を編む』1983年生まれなので、まだ31歳！？　なんて落ち着いた撮り方をする人なんでしょう？この作品は、観ていてかなりつらいシーンが多いです。 妻夫木君のただひたすら耐える演技。 対照的に肩の力の抜けたラフな演技の池松壮亮君。オロオロひたすら情けないお父さんの長塚京三さん。そして1番難しい演技を要求されている原田美枝子さん。この4人のアンサンブルが最高です。この作品、最後にタイトルが出ます。｢ぼくたちの家族｣そして、上記4人の名前が、同じ画面に横並びで出ます。2人は良く見ますが、4人は初めて見ました。でも、そうなんです。4人横並びに出るべき映画でした。 私が今上映中の作品でオススメする邦画は3本。 『WOOD JOB ! 』・・・楽しく気持ちの良い映画 『青天の霹靂』・・・泣き笑いの演技が切ない映画 『ぼくたちの家族』・・・とてもリアルな家族の絆映画3本に共通しているのは・・・親子、家族、絆、子供、継承・・・かな どれも素晴らしい3本です。 ",
      "難病ものの紋切型ではない。ひねくれ者も必見。\n  ありがちな難病もの、家族ってすばらしいってでかい声でゆうだけの物語って大嫌いです。この映画はそうではなく、そういった紋切型から距離をおこうと努めたであろう人物像、役者の演技、そして演出が功を奏し、ひねくれ者の心にも届く、素晴らしい映画でした。家族の再生、ではなく、母が必死で取り繕ってきたハリボテ家族を、母を失うかもしれない危機に瀕して始めて男たちが家族になろうとした話だと理解しました。若菜家はもともと機能してなかったんだろうと思うのです。ただ母が、ダメで勝手な男たちを愛していたが故に、ハリボテであっても形を保っていられただけで。父はほぼ役立たずでしたが、兄弟は頑張りましたね。おにいちゃんも、おとうとも、どっちもダメなところは残っているけど、それを忘れてもいいかもと思わせる成長ぶりでした。特におとうとくんが、手術のあとで泣き崩れる場面はよかった。その場面は、父も兄も弟もないていたのですが、涙を写してなかったです。顔のアップさえないシーンでした。それが余計に印象的でした。ぐっとくるものがありました。妻夫木くんは、元からいい俳優だなーなにやらしてもいいなぁ、と思ってましたが、今回もよかった。何より池松くんが、よかった。彼もいろんなタイプを演じ分けられるいい俳優さんですね。愛の渦を見逃したことを改めて後悔ですね。石井監督、舟を編むに続いて良作を発表されましたね。バンクーバーの朝日も楽しみにしています。妻夫木くんと池松くんもまた出るしね。 ",
      "すごい\n 感動ものの家族映画だと思いきや…借金はすごいしどん底すぎて一時期はどうなることかと思ったが再生していく姿にホッ。妻夫木の笑おうとする歪んだ笑い方がとにかくすごい！ ",
      "こういうときは…\n 『そこのみにて光輝く』『WOOD JOB！（ウッジョブ）神去なあなあ日常』と良作な邦画が続いたので、並の映画だったらガッカリしてしまうところだが、さすがは石井監督、前記の２作品に劣ることのない作品だった。日頃から妻（母）の存在には（いろんな意味で）頭が下がる思いだが、本作を観てあらためてその大きさを感じずにはいられなかった。映画『火天の城』の中で、妻役の大竹しのぶさんが仕事が上手くいかない夫の西田敏行さんに当たり散らされても笑顔を絶やさずにいるとそれを見た夫はバカにされたと思いますます逆上するシーンでの台詞「おなごが笑わぬ家は陽が昇らぬ家でございます。男も女も泣かぬ者はおりますまい、その涙を人に見せるか、微笑みで包むかの違いです。」私はこのシーンに感銘を受けたのを思い出した。どの家庭にも大なり小なり問題があると思うが、その中心となって頑張ってくれているのが妻であり母なのだ。日々の生活の中で家庭内の北風を太陽に変える力を持っている。そしてその明るさがどれだけ家族を救っていることか。その明るさの陰に潜む問題を家族だからこそ直視せずに過ごしてしまう。もしそこに万一のことがあれば、当然その穴はデカく、隠れていた真実が子供達の前にも姿をあらわす。前作『舟を編む』のレビューで石井監督は人を魅力的に撮るのが上手いと書いたが、本作の前半では登場人物のイヤな部分や感じの悪さを見せられる。イヤな感じに撮るのも上手いなと感心していたが、前半振った感じの悪さを愛に変えて回収するという素晴らしさ。イヤな感じだった登場人物も観賞後にはすっかり好きになっていた。この魅力こそが石井監督らしいと思っている。今もっとも旬で安定感があり、安心してお金を払える監督の一人ではないでしょうか。今年の邦画の頑張りは嬉しい限りだ。良い映画を続けて観れて幸せだ。それだけで楽しく生きられる。だから映画ってサイコーなのだ。 ",
      "再生ではなく、成長。\n  劇場では、超大作や話題作を見る事が多いです。ですので、「晴天の霹靂」の空き時間でなんとなく鑑賞。期待も不安も何にもなかったが、これは面白かった。これは、家族の崩壊に気付き、そこから成長を期す話。再生というより、成長と言った方がイイと思います。長男に頼りっきりで一人じゃ何の決断も下せないダメダメ親父。最後は義娘に自分から頭を下げるなんて...成長したね。大学を留年し、親に金を強請る親不孝次男。最後は自分から、親父の会社への就職を志願。しかも借金の返済もするつもりなのか...成長したな。過去にはひきこもり、今でもあんなに暗い長男。最後の満面の笑み...成長したね。ホントによかった。そこでは、ママと兄弟の三人でフラダンスをしてて、長男が次男に「ちゃんと踊れよお〜」と言って劇場は笑いに包まれてたけど、ママの事が本当に好きなんだなと自分は感動しました。この映画は、特別に斬新な演出手法もないし、全編通して台詞も少なめです。しかし、キャラクターの心情を表す演出が分かりやすくて、上手い。暗くてつまらない映画だと思っている人も、楽しめると思います。若干３0歳の石井監督。是枝臭をプンプンと漂わせていますが、次期巨匠候補筆頭ではないでしょうか。印象を”笑える”としたのは、長塚京三さん演じる親父がウザすぎて笑ってしまったからです。笑 ",
      "不覚にも、涙が零れました。\n  初めて出会う、家族の物語。でもいつか出会う、真実の物語。パンフの表表紙のメッセージですが…いやまぁその通りだなぁと。もし起こってしまえば、避ける事のできないそれでも、どこの家族にでも起こりうる出来事だと思います。今自分もちょうど息子世代なのでね。自分に重ね合わせて観ていました。ストーリーは作品情報そのまんまなのですが義務感とプレッシャーに苛まれ、言いたい事を言えずにいつも我慢している様な面持ちの浩介と気持ちを隠すこと無くストレートに言葉にしどこか少しおちゃらけた雰囲気の俊平。このまるで対極にいるような二人の兄弟像はまさしく何処にでもいる兄弟そのもの。そんな雰囲気を醸し出しています。その二人を演じた妻夫木聡と池松壮亮。池松さんのほうは最近別の作品を観ていたので雰囲気は何となく分かっていたのですが妻夫木さんに関しては、正直爽やかなイメージしかなかったものでこういう、いつも苦虫を噛み潰したような雰囲気の演技はかなり意外でした。でも素晴らしかった。あることを契機に兄は吹っ切れ、弟を巻き込んで「悪あがき」をしていくのですがここからの子供二人がメインで動いていく様がまた観ていて素晴らしい。（男三人とありますが、お父さんは家族の為今まで以上に仕事を頑張る様がちょい役として描かれるだけです。それでも十分なのですが…お父さん役の長塚さん不憫。）どちらかというとお父さんは見守り役になるのかな。お互いを気遣い合う兄弟。やっぱり家族だねぇ。そんな悪あがきの行動に、やがて転機が訪れクライマックスに繋がっていくのですが…最初の居酒屋では三人がどこか違う方向を向いていて組めなかった円陣。それが物語の中で同じ方向を向き最後には感情を吐露しながら、中途半端な形でも組めた円陣。ここで不覚にも涙腺決壊。いい大人が…スイマセン。やっぱり家族はお互いにとって親であり、また子でありまた伴侶であり、兄弟なんだなぁと。家族っていいなあ。（人並み感）騙されたっていいんです。素晴らしさを再実感できるのなら。最後に。池松さん美味しい役どころだったよなぁ。 ",
      "家族のあり方、姿。\n  長男、次男、父親の三人の男性がどこか滑稽なチームで目の前の問題に戸惑いながら描かれている。タイトルがそこにくるかーとも。どこか明るくどこかネガティブなかんじにどこにでもある家族が家族の在り方についてとう映画でした。けっこう長男次男の姿は兄弟いる人なら当てはまるところもあるはず。竹内力さんが製作であることに驚きと石井監督らしいラストと妻夫木聡のなんともいえない笑顔。「悪人」を思い出すそんな笑顔が切ない。 ",
      "ぼくたちの家族(何回でも観たい)\n  現実感があって、最初から最後までのめり込んでしまいました。序盤で「円陣でも組んで、「オーッ」ってやるかァ？」みたいな薄っぺらい言葉を吐いていた弟に対して、こいつ苦手だなと思ったものでしたが、後半、期せずして本当に円陣を組んだ(ような立ち位置になった)場面では、私も号泣してました。弟さん、すいません好きです。兄は作中何回も笑顔になっていたけど、観ていて心が詰まらされる笑顔、本当に胸が撫で下ろされる笑顔、笑顔の度に心が揺さぶられました。「悪人」でもそうだったけど、妻夫木さんの笑顔は力があるなァ良い映画すぎて初めてレビューを書いてしまったが、それで何かした気になったと思ったのなら、それは間違ってるぞ、オヤジ！　うるさい！ ",
      "胡散臭い\n セリフが臭すぎて共感できませんでした。設定もあざといなぁ。これ以上、書くことないよ。まあ多くの人は騙されるのかもしれないけど。 ",
      "どんな家族も不完全。\n エンドロールで「えっ、もう終わり⁈」と思ったくらい物語にひきこまれた。母の病気をきっかけに、バラバラだった兄弟父が再び結束して奔走するストーリー。特に兄弟二人のキャラクターがとてもいい。弟は、チャラく振る舞いながらも兄がまた自分一人で家族の問題を抱え込んで壊れちゃうんじゃないかと心配している。兄は、調子・要領よくて親にもより可愛がられている弟が羨ましく妬ましくもあり、でもすごく頼りになる奴だと認め始める...。父は亭主関白風だがいざとなるとてんで役にたたずw兄か弟かおおまかかに分ければ性格や行動パターンの特徴は万人にあてはまりそうだから、人によってそれぞれのキャラに感情移入してしまうと思う。長男の嫁役・黒川芽以ちゃんが「自分も長女なので兄の方に共感しながら、役としては現実をつきつける役なので、客観的に家族の問題をみながら演じた」と言っていたけど、わたしも長女なので同様に感じた。兄の不器用さに共感しながらも、自分の短所を見ているようでもどかしく...。だけど、最後の兄・弟の姿はどちらもかっこよくて清々しかった。「完璧な家族なんていない、でもそれでいい」舞台挨拶で妻夫木くんが言ってた言葉がすべてかも。子どもは反抗したりしながらもやがて親の手を離れて成長し、いつか親を心配する側になり、親の気持ちを考えられるようにもなり。きょうだいは時にライバルでありながら、ピンチの時は助け合う仲間となったり。そんな風に助け合える素敵な家族像に、自分が育った家族やこれから築く（かもしれない）家族のことを重ねて考える。いつの間にか泣いていて、でもけしてじめじめせずに笑えるシーンもあって、鑑賞後の満足度は◎でした。感動！というより、じんわりとあたたかい気持ちになれる映画です。 ",
      "絆の再生の物語\n 母親の病気を通して、家族の歪が露呈され、それと向き合い、絆の再確認、再構成の物語。妻夫木聡の成長と池松壮亮の号泣場面がかなりグッときました。 ",
      "家族って素晴らしい\n  新たな命の誕生と母の余命宣告。更に莫大な借金を背負いながらも破産は許されない父の現況が重なる…。「舟を編む」の石井裕也監督による、家族の再生と絆を描く感動作。静かに涙を流しながら、家族って素晴らしいなと思える良作だった。妻夫木聡の堪える演技がいい。 ",
      "自分を育ててくれた家族、育てている家族を振り返る\n あの時、もし親父が余命３日と伝えてくれたなら、今の僕ならできたことがあったと思う。けど、小６の僕には何もできなかった。そんな悔やみを40年間ずっと持ち続けている。 育ててくれた家族のこと、すっかり弱弱しくなってしまった母のこと、映画と同じ男兄弟のこと、そして、今、自分が育てている家族のこと。そんなことを思いながら、僕の頬には涙が伝わっていた。 ",
      "笑おうよ\n 母の脳腫瘍、突然、家族を襲った不幸。そして、家庭崩壊にもなりそうな借金。本音で向き合い家族が困難を乗り越えていく姿に感動。こんなときだからこそ、笑おうよ ",
      "88番　黄色を貴方は信じるかな？人生は大切なものを失いかけるとその価値に気が付くらしい\n 昨年の邦画界の賞を独占した｢舟を編む｣の石井裕也監督の新作となれば、誰もが期待と共に、息を飲むように注視しながら作品を観てしまうだろう。それだけにかなり良い作品を送り出さないと、評価は厳しいのかも知れない。正直に言って期待値が高かった為か、何か肩すかしに有った様な今回の作品、悪くはないけれど、極平凡な映画のような気がした。昨年の｢舟を編む｣では主人公光也を演じた松田龍平と膾炙の先輩正志を演じたオダギリ・ジョーと言う主人公と彼を取り囲む人物のキャラクターが対極のキャラをブツケル事で、主人公の特徴が際立つと言う描き方、演出の仕方は今回の｢わたしたちの家族」も前作と同様の作風で理解し易く、笑いの有る作品に仕上がっていて好感が持てる作品でした。学生時代に引き篭もりであった長男も今では何とか家庭をどうにか持てるように成長する事が出来たが、母の急病を機会に、それまでチグハグしていた家族が、元の健全だった頃の家族へと戻るまでの過程を描いた、心がほっこりと安心出来る作品になっている。こう言う作品の始まりは、雨降って地固まると言う家庭のゴタゴタを人情味豊かにユーモラスたっぷりに描いている作品は、いかにも邦画の良い点を濃縮させた様な作品なので、石井監督がこれまでの作品で様々に描く家族の在り方は、松竹の人情喜劇が描いてきた作風を今の時代に合わせた新しい家庭の、ホームムービーになっていると言う気がするけれども、他の方はこの作品を観てどんな感想を持たれるのだろうか？原田美枝子、長塚京三、そして妻夫木聡と邦画界の良いキャストで固めているけれど、今回この作品で一番良かったのは、次男を演じた池松壮亮だと思う。この映画がお涙頂戴の暗い安っぽい作品にならずに、テンポがある、コミカルな味を巧く出せるように家族を牽引していく役処を頑張った彼があってこそ生きている気がしてならないな。今後の彼の作品が本当に益々楽しみです。でも考えてみれば、「ラストサムライ」に出ていたと言う事は、いくら子役だったとはいえども、あのビックスターの、トムさま主演の作品に出たのだから、やっぱり今後は世界に羽ばたく大物スターになるかもね！お話的には何となく納得出来ない、極端な部分などもあったようにも思うけれども、将来を期待したい石井監督の作品なので、みんなで応援していけたら、また世界の中で邦画作品が評価される時代が来るかもしれないね。映画は作家の才能もあるけれど、観客が応援して、良い作品が出来るように、邦画界を支える事で、日本の芸術や、文化も初めて開花するのだから、一般人のみんなで応援出来たら良いよね~ ",
      "母親って　幸せだね\n  見た目は　まともな普通の家族。中身は　問題だらけの　バラバラな家族。母親の病気で　みんながひとつの方向を見るようになり　問題を解決しようとし始める・・お互いに　向き合うのが　遅すぎるように思うけれど・・まあ　母親の病気っていう　キーワードだけで　向き合えるなら・・・母親って　幸せだね・・と思います。まともに家族に　向き合ってこなかった母親なのに？男性って　こんなにも単純でしょうか・・。 ",
      "男って…\n 入院していた母が退院した日、父はお赤飯を買ってきた。そんなもの食べられる訳がないとからかうと、和室に寝転がり「俺だって大変だったんだ」と…初めて聞く父の泣き言だった。友の旦那も家が窮地に立たされた時にキャバクラの女の子とメールのやりとりをしていた…今まで見てきた男性像がすべてこの映画に写し出されていて笑った。泣くんだよね…男って…だから、優しくしてあげないと…笑顔で明るくしてれば、頑張っちゃうんだよね…男って…いつかみたTwitterにバブル世代は「男らしさ女らしさ」があったと書かれていた。エンドロールの制作に竹内力の名を観た時に腑に落ちた。私達の年代には伝わるものが多いにあった。私達より下の世代は、この映画がどう写ったのかな？今私はそれが一番知りたい。余談ではあるが、長男の引きこもりについて、もう少し背景を描いて欲しかったかな？母親が自分を思い出してくれ、褒めてくれて奮起したのはわかるが、なんとなくひっかかったままなのだ。もやもやする～ ",
      "思いがけずリアリティー\n 明日は我が身…というか、なんというか。若菜家の出来事が全て自分にも起こりうる事ばかりで見入ってしまいました。若手実力派の妻夫木さんや池松さん、ベテランの長塚さんや原田さんの演技に石井監督のスパイスが混ざり合って本当にバランスのいい映画だと思います。マイナスなことが原因で集まった家族がプラスになって行く…ありがちなお話かもしれませんが、真面目な映画の中にちょっと笑ってしまうところもあってこの映画と観る人との距離をぐっと縮めている気がします。 ",
      "母は家族の核\n 余命７日と告げられた母。そして在宅へと、病院から追い出し。兄弟が協力し母を助け様と努力し、そして・・・・・。母は家族の核・太陽だと教えられる作品。母親役の原田美枝子の演技は最高！是非鑑賞して欲しい作品。 ",
      "身内って。\n  うん、そうだね。「ぼくたちの家族」だね。正直こんな家族がどこにでも居たら困る。母ちゃん、病気。とうちゃん、限りなく頼りない。次男、母ちゃんにお小遣い要求。で、さえなさそうな兄ちゃんの身籠の奥さんは旦那の晩ご飯の支度などそっちのけで「先に寝るね」冒頭からダークサイドまっしぐらを予感させる展開でどうなることかと思ったら。。。母ちゃんの明るさ。次男の優しさ。兄ちゃんの奮起。それぞれの人物の人格描写がとても丁寧で。親父もちょっとはがんばるんだけど、大黒柱としてはどうかと思うよ。うん、もっとがんばろう！どんなに頼りなくてもどんなに情けなくても、家族だから仕様がない。助け合うのだ。それが家族。でも、ちょっとだけこわい。現代社会、こんな借金がある家庭が増えているのではないか。いや、ひょっとして沢山あるの？お金がすべてじゃないって言いたいけど、大切なこと。大切な人を守るためとても必要なもの。今一度みなさん、ご家族の家計を見直してー。 ",
      "現実味があるセリフと描写。良作。\n  やはり、良作だった。母の病気でお涙ちょうだいではなく、現実味があるセリフと描写にリアルさを感じた。どこにでもいるよね。こういう家族。だからこそ、自分自身に置き換えて考えるし、家族と話すきっかけになる。笑わそうとするのではなく、笑っちゃうぐらいの占いのシーンでの黄色や数字。変わるんだと決意した坂の上でのシーン。グッときた。池松くんと妻夫木くんの兄弟が最後には本物の兄弟に見えた。バカだけど頑張ろうとしてる弟。全く頼りにならない父。引きこもった過去を引きずりながらも変わることを決意した兄。病気になっても家族のことを思う母。愛しすぎるよ。この家族。最後にタイトルがでたのはなんかわかる気がする。最後の最後に、家族になれたと思うから。 ",
      "楽しみ\n 出演者、監督の名前をみただけでと、楽しみで早く観たいです。きっと、泣いてしまうのかなぁ…しかも、人生初エキストラに挑戦した映画でもあるので、そちらの方も楽しみです!! "
    ],
    "filmarks": [],
    "coco": []
  }
}