{
  "id": 268,
  "reviews": {
    "eigacom": [
      "原作は超えられなかった。\n 妊娠中に４股してた男たちを父親「たち」として生活するちょった変わった家族。ギャンブラー大学教授元ホスト体育教師それぞれからいろいろな、ある意味英才教育を受け、それをなんだかんだ吸収している息子。その高校生の息子が事件に巻き込まれていき、その英才教育を受けた才能を発揮して乗り越えていく作品。母親は出張で不在。５人の男の生活が進んでいく。原作の方が父親「たち」のキャラクターが引き立っているし、説明的な導入やストーリーが所々切り取られているのが話を薄っぺらいものにしているし、コメディなのかサスペンス的家族モノなのか、ちょっと残念感が残った。 ",
      "私も４人父親がほしい\n  キャストが発表されたときからうんうん、ぴったりだよ、ぴったりだよみんな。と思っていたけど観てから本当にぴったりで嬉しくなっちゃいました。冒頭で４人のお父さんの肩書を紹介してくれるんやけど　それを見た時点で、おお、これは、面白く作ってくれてそう！って思える描写でよかったです。宮川大輔演技うまかったーもっと好きになったー。多恵子ちゃんは原作ではうざキャラ全開でこんな子…友達になれんな…と思ってたけど（嫌いではないけど）それを演じてる忽那ちゃんがさわやかだったからか嫌みがなくむしろかわいくてしょうがなかった。（つんつんのシーンにほだされました）FBページもツイッターもフォローしていて　事前にいろいろ情報は入ってたし、パンフレットも買ったし読んで知ったけど、この監督さん私より若い^q^すごいなあ、とただただ尊敬です。伊坂ファンだったらしく、原作のよさを消さないように考えてくれていたからか　原作ファンのあたしも満足できる素敵な作品でした。原作でよかったシーンは、映画でもよかった。クイズ番組で悟さんがカメラ目線で由紀夫にメッセージを送るシーンは由紀夫と一緒に涙しそうになってしまった。愛だね。にしても本当にかっこよすぎる4人のお父さん。前評判はあんまりよくなかったみたいやけど、みんな…中村監督に期待しすぎじゃないか！ほらあたしもそう思ったけど、、陽気なギャングに比べれば最高ですよ！←２時間であの事件をまとめるにはあれくらいでしょうがなかったんぢゃないかなあ。伏線をそこまで重視する必要あるかなあ…と。とりあえず私は支持派です♡ ",
      "いいね\n この映画を最初に見たのは『沖縄国際映画祭』だった。2〜3時間並んで見て、損をした気分はなかった。原作が伊坂幸太郎なので、少し落ち着いた作品になるのかなと思っていたがとても明るくて、家族愛がつまった作品だった。 ",
      "お父さんたち\n ４人の男性と同居してる一人の男子高校生。なかなかにシュールな絵面だが、実はこれ、４人の父親と息子。母親が妊娠中４股しており、誰が本当の父親か分からず。４人共母親にゾッコンで、別れるくらいなら皆で一緒に暮らそう！…って事で、こんな奇妙な家族に。４人共、性格も考え方もバラバラ。真面目で頭のいい大学教授の悟。チャラいギャンブラーの鷹。熱血体育教師の勲。主夫担当の元ホストの葵。言ってみれば、４人共、恋敵。なのに、異様に仲がいい。そんな４人の父親とそれなりに楽しくやってるが、時々煩わしく感じる由紀夫。彼女が出来たと知ると(実際は違うんだけど)、４人で一斉に干渉してくる。また、誰が本当の父親かとか、由紀夫の母親の事となると負けんばかりにムキになるし。単なる風変わりなホーム・コメディじゃなく、サスペンスを加味。“紅白”県知事戦。不登校のクラスメイト。振り込め詐欺に遭った町の黒幕。その黒幕の仕事でヘマをしたトラベルメーカーの友人。心中事件。一見何の繋がりも無いように見えて、巧みに交わる話の面白さは伊坂幸太郎原作。クイズ番組、手旗信号、“ランナウェイ・プリズナー”…これらの伏線も巧く効いている。今更岡田将生の高校生役は置いといて(好演してるけど)、四人四様の父親たち。佐野史郎、河原雅彦、宮川大輔、村上淳。どの父親が一番好き？…なんて愚問。それぞれの父親から教わった事が要所要所で活かされる。終盤、由紀夫が事件に巻き込まれ、４人の父親は力を合わせて…。伊達に４人も父親が居る訳じゃない。息子の危機をすぐに察知、困った時必ず助けてくれる愛情深い父親が４人も。何と頼もしい！風変わりなホーム・コメディとサスペンスを通じて描かれる親子の絆に、思いの外温かく感動させられた。尚、母親は一切顔を見せない。由紀夫に言わせれば40過ぎのオバサンだが、４人の父親に言わせれば今も魅力的。誰か演じてツッコまれるより、顔を見せない方がどんだけの美魔女か想像膨らむ。それから由紀夫、可愛い自称彼女・忽那汐里から一方的に好かれてるのにその気が無いとは、何て不逞野郎だ！(笑) ",
      "お父さんたちはとても良いのに。\n 伊坂作品の魅力はキャラクターの濃さとほのぼのした日常の描写とセリフの印象深さ、そして回収されてく伏線の多さだと個人的には思っているんですが、それぞれのポイントにおいて3割くらいしか魅力発揮できてない印象でした。お父さんたちのキャラクターはすっっごく良かったのに！！それを活かしきれてない感半端なかったよ〜ざんねん。 ",
      "家族愛\n こんな家族も憧れる。思った以上に笑いあり、感動有りで面白かった。 ",
      "河原雅彦さんが、意外にいい！\n 面白かった。三回観た。伊坂先生の作品は読んだことないけど。東野先生は文章下手だから、貶す為にたまに読む。でも伊坂映画化は全部観たぜ！と思って、ポテチ観てないとレンタル。父親４人。ちょっと良いかもと思ったけど、亡くなった時に悲しさも４倍と言われ、そうかもと納得。でも岡田君の高校生役は、どうなんだ？ ",
      "楽しかった\n 4人のお父さん、全員個性的でとても素敵。一度もお母さんが出てこないところが、また良かった。ほのぼの感もありながら、愛されてる感がしみじみ。楽しい気持ちになりました。 ",
      "おもしろかったんだけど、なんかテンポが悪かったかな。 手旗信号のシ...\n  おもしろかったんだけど、なんかテンポが悪かったかな。手旗信号のシーンと母親が出てこないのはよかった。 ",
      "にやける\n ストーリーは少し物足りなかったですが、家族の描写はとても良いです。キャスティングも良かったですね。ただ家族以外の登場人物はちょっと薄かったかなと。少し特殊で愉快な家族を観て、ホッコリする作品でした。 ",
      "伊坂アハ体験\n 伊坂作品ならではの、伏線回収物語がたまらなく好き。父親が4人という異質な家庭がどうなっていくのかをワクワクしながら見守った。最後にぜーんぶ繋がる伊坂アハ体験！たまらんー！！手旗信号を覚えたくなりました。オススメ作品！ ",
      "面白い\n  たくさんのお父さんに１人の息子が盛大に助けられます。頼もしいお父さんたちの活躍を楽しく見れる作品でした。 ",
      "原作の面白さ\n  面白かったよ、ストーリーは。しかし、それは原作の面白さだし、二時間飽きずに楽しめたけど、余韻がないというか、一週間後にはストーリーを半分以上忘れてるだろう。原作を過不足なく二時間の映画にまとめるのは、意外に難しくそこをクリアしてるのは美点だけど、監督の個性というか、わざわざ映画化するからには原作以上の長所がどこか一点でも欲しいと思うのは、映画マニアのわがままか。 ",
      "こういう父親だったら4人いても…\n 見る前は父親が4人もいるストーリーがどう展開していくのか興味津々だったがこれしかなっていうぐらいはまってたな。こんな父親だったら4人いても、むしろ楽しい気がする。手旗信号はいいね ",
      "是非見てほしい！\n 原作を崩さず綺麗な流れだと思いました。ただ、個人的に大事だなと思うエピソードや、印象的なアクションが抜けていたりして少し残念だったり...4人それぞれの父親のキャラクター、そして何と言っても岡田将生さんがかっこよかったです！観ていてとてもほっこりしました。 ",
      "ほっこりする\n それぞれ違うタイプの父親が持論を子供に教え、その教えを守っている姿、また役に立っている姿を見て、たくさん父親はいるけどつながりは深いことを感じさせた。素直に面白かった！見た後に気分がほっこりします(^ ^) ",
      "子煩悩なファーザー達\n オヤジが4人ていうある種ファンタジックな世界観だけど、リビングでの会話とか、夜みんなで麻雀してる感じとか、うわめっちゃ良いわって思わせる温かさがある。ファーザーも1人1人の個性が全く違うから、この会話劇だけで全然見てられるよ。逆に、伊坂幸太郎節というか、今までのコトが全てが繋がる瞬間であったりっていう、ストーリー展開的な波はあまりなくて、単調なイメージ。でもめっちゃいいよあの家族めっちゃいい。 ",
      "生かし切れてなし\n 岡田くんの映画は全て見ているので、上映終了間近にギリギリ鑑賞。うーん、DVDでよかったなー。役者さんは好きな人ばかりだし(まっちゃーが出てるあたりサイコー！)、ストーリー自体は伊坂幸太郎っぽくて⭕️。なのに、あれだけドラマチックなストーリーをよくもまぁあんな全く盛り上がりもなく作れたな、と。全てが淡々と過ぎて行き、ラストで一応繋がるけど、へー、って感じであっと驚くような感動はありません。監督が残念だったのですかね。やりようによってはかなり面白かったと思われるけど、ストーリーを生かし切れてなかったかなということで星3つで。 ",
      "意外と泣ける映画\n 家族愛が泣けます。だけど、泣けるだけでもなく、笑いありの映画なのが良いなと思いました。私は伊坂さんの作品が好きなのですが、とても伊坂ワールド満載でした！ ",
      "本のまま\n 本とほとんど同じように映画になっている所がすごいし、面白いなと思いました。これは、必ず見るべき映画だと思います。 ",
      "劇団の芝居\n 映画館で見なくてOK。緩い流れ。親四人を生かし切れて無かった。解説っぽいやり取が切なかった。手旗信号が見ててなんか痛々しかった。 ",
      "出てこい！マザー\n  伊坂幸太郎原作の映画化。 原作はいつも読まないんだけど、映画だけは観ている。 で、いつも大変楽しませていただいているクチ。 となれば今作も、とかなりの期待をして観に行った。 うーん…。 面白いといえば面白いし、優しくて温かくてほっこりする。 そんな話だったけど、 もっとサスペンスだろうと勘繰っていた私は、最後まで アレ？これだけ？という感じで、呆気にとられてしまった。 物語は冒頭からおそらくあるだろうと伏線探しに燃えつつ、 下らない会話や父親４人との何ともアットホームな風情に 撒かれつつ、どうなるんだろな？あのカバンと同級生が鍵？ などとコツコツ考えながら観ていったんだけど…確かに後半の種明かしでスッキリはする。 あーそういうことね、だから○○だったのか。と納得する。 が、そこへ｢これがメイン｣の父子愛情物語が展開するので、 あ～メインはこっちなんだ、やっぱり。と気持ちが流れる。 コメディだと銘打っているのだし、吉本芸人も絡んでいる のだから、お笑いには十分な面子だろうと思う。 じゃあ〆に母親４股事件の真相というか、 その知代さんというお母さんの顔も是非観たかったところ。 なんだか全体的に消化不良で終わってしまった感が残る。お父さん方４人の演技は面白いし、岡田君も制服で絶好調、 忽那汐里も良かったと思う。なんといっても個人的にはあの 富田林さんだけど(名前だけで面白い)あの人がサスペンス？ 駿河太郎もおかしな喋り方で頑張っていた。母親不在でも父親があれだけ熱心に息子に奉仕してくれたら、 息子もグレるヒマないだろうなーと思う。愛情溢れる素敵な 父親たちだ。学芸会のような台詞回しも、それで由としよう。私的に面白かったのは、お隣の佐藤さんがお醤油貸して～と 来たあたり。未だに貸し借りするなんてまず怪しいよねぇ？と そこを全くスルーして淡々と進む犯人たちの粗雑さに失笑した。(父親とロクに会話できない自分には目が眩みそうな父子像で) ",
      "伊坂ワールド全開！！\n 面白かったです！！４人の父に息子！！まるで「マンマ・ミーア」かいなんて思って笑ってしまいました。伊坂ワールド全開で、でも原作の方がもっと詳しく描かれていたのでしょうね。よく　わからない点もありましたが・・・でも　父親が子を思う気持ちは　ぐっと伝わってきて最後は幸せな気持ちになりました。岡田君　かっこ良かった♪ ",
      "伊坂さん好きなら！\n 面白いと思います！最後に話が繋がっていく展開はエンタメ作品として良くできてます！原作読んでから行ったので楽しかったですが、未読だと感想は変わってたかもわかりません(^_^;) ",
      "頼もしさハンパない、４人の父親の大活躍！！\n 【賛否両論チェック】賛：父親達が、息子の危機を以心伝心で察する様子が痛快。グロシーンもほぼないので、お子様と一緒に観てもイイかも。否：終わり方はちょっとあっけない印象。小さくまとまってしまった感が否めない。　さすがに父親が４人もいると、頼もしすぎます（笑）。「父親が４人もいて、息子１人も守れないようじゃ、シャレにならないてしょ？」っていう言葉が、よく分かります（笑）。窮地に陥った息子を一丸となって助けるシーンは、多少強引ではありますが、感動します。　グロシーンもほぼありませんので、サスペンスが好きなら、ご家族でご覧になるのもイイかと思います。 ",
      "温かいのがいつもいいです(^_^)\n 今日は１日、映画の日。休日に重なり、嬉しい限り。前から見たいと思っていたこの映画を観た。最後にすべてが重なり、すっきりする伊坂ワールドが好きです。今回の映画もいつもの展開ですが、「ゴールデンスランバー」とまでの爽快感には至らなかったのが、残念でしたが、でも心暖まるのが嬉しかったですね。あまりお客さんが入ってなかったけど、多くの人に観てほしいです(^∇^) ",
      "伊坂モノは難しい・・・・\n 伊坂幸太郎原作モノは映像化が難しい・・・・という事を改めて感じさせる作品になってしまいました。発想が飛んでいるし、事件に巻き込まれていくのも唐突だし、設定（父親4人と暮らしている）も時間をかけてじっくりと描いていかないと、ただ仲良く暮らしているようにしか見えず、薄っぺらい・・・伊坂作品はやはり短編を膨らませて映画にした方がいい気がします。この長さは、TVドラマにすべきでしょうね。 ",
      "伊坂幸太郎らしいが・・・\n 伊坂幸太郎の小説の映画化です。4人の父親を持つ由紀夫の物語です。原作に忠実に映画化されていますが、時間の関係でカットされたエピソードもあり、原作を薄めたような印象です。原作は伊坂幸太郎らしい小説ですが、派手さはないので、もう少し映画独自の工夫があってもいいのではと思いました。俳優も悪くはないですが、由紀夫や多恵子が高校生に見えないのが気になりました。 ",
      "伊坂幸太郎さん 大好きです^_^\n  伊坂幸太郎さんの原作からファンで映画化楽しみで、待ってました。やっぱり、楽しかったです。伊坂幸太郎さんの悪たちとのからみの伏線がたまらんです。そのなんとも言えない悪に挑む父達に！なんとも、頼もしく、自分の親ではないが、誇らしく感じる気持ちが大きかったです。年頃の男子には、正直うぜーとおもうけど親に愛されてる感とか子供も親通しもわかりあってる感がたまらん (￣▽￣)絶対こんなに親いたらたのしーわ 笑でも、最後に一人ずつ減っていく心理描写、切ない、ズルいです T_T核家族化とかしたりですが、こんな家族もありだな 笑家族大切にするぞーですです (^ ^) ",
      "面白い\n 原作読んでいますが、配役が良いし、四人の父からの伝授したやり方で危機を乗り越えていく岡田君はまだ学生服が着られますね。家族愛とサスペンス、所々にちりばめられている伏線がたまらない。とても面白かった。 ",
      "良かった。\n 原作を読んでるから、いろいろ自分なりのイメージあったけど、映画も良かった。キャストも合っていた。続編書いてくれないかな？ ",
      "まあまあ\n いまいち設定に問題があるように思います。もう少し掘り下げた方が、良かった、選挙にしろ、夫婦関係にしても。なんか軽い感じがしてしょうがない。 ",
      ".\n お父さんが四人いるっていう、今までにありそうでなかった話。すごく面白かったけど、映画にするほどではないかな…でもとにかく面白かった。さすが伊坂作品。 ",
      "面白かった～\n  初めて書かせて頂きます。 私は伊坂幸太郎さんの作品が大好きですが、この作品の小説はまだ読んでなかったので観に行きました。父親が4人いるというびっくりするような設定、所々で起きる出来事が後半になると一つになりまとまります。内容としては面白かったのですが、個人的にはもう少しひねった方が良かったかなって思いました。でも、伊坂幸太郎さんの作品が好きな方は見た方がよろしいかと思いますw ",
      "オー！ファーザー\n 試写で見てきました、やっぱり伊坂幸太郎原作だと伏線回収が上手だなって思いました。スッキリする映画です。わたしもあんなお父さんいっぱい欲しいです笑 "
    ],
    "filmarks": [],
    "coco": []
  }
}