{
  "id": 269,
  "reviews": {
    "eigacom": [
      "家族\n  素晴らしい日本映画！というコラムでランクインしていたのでみました監督が劇団ひとりさんであるので「中国人のモノマネ」「ビンタ」など劇団ひとりを知っているとより楽しめます家族とは言葉に表せない 素晴らしいと思いましたいろんな愛があると思いました主題歌のMr.Children「放たれる」もこの映画を連想させるような歌詞でとてもいいです ",
      "やさしいうそ\n タイムスリップ物かぁ、と思っていたけど、劇団ひとりさん、さすがです…。大泉さんが素で笑っちゃってるところもほっこりした。 ",
      "超絶感動の奇跡の名作！\n 劇団ひとりの父と柴咲コウの母の子である大泉洋が生まれる前の父母と出会い交流する物語。原作、脚本、出演の劇団ひとりの才能と演技の素晴らしさに愕然とする。柴咲コウもセカチュウを超える最高の演技。最後のエンドロールはミスチルの歌で涙が出て止まらない！今でも鳥肌で感動の渦の中。こんな映画を観させていただきありがとうございます！ ",
      "劇団ひとりの才能に驚く\n 彼の書いた脚本が秀逸であるし、時空を超えた親子の物語がとても面白かった。後日、TVで再鑑賞したが、面白さは変わらず。 ",
      "親子のやり取りが面白かったです\n 突然過去にタイムスリップして、自分が生まれる直前の半年間ほどの期間を両親と共に過ごすという、ファンタジックなお話でした。若かったころの二人と接していく中で、現代で人生投げやりになっていた主人公のこころがだんだんと溶かされていくのを感じました。劇団ひとりさんの演じる父親は面白いし、柴咲コウさん演じる母親は美しいだけでなく内面も魅力的に見えました。現代で主人公が語っていた内容から、父親はダメな奴なんだろうと思って見ていたけど、見ていくうちにそうでもなくて意外としっかりした人だったのかもしれないと思い直しました。お話の内容自体も分かりやすくて、入り込みやすかったです。ずっと楽しんで見られました。父親との掛け合いのシーンは面白いし、気づかないで親子同じことをしていたりという部分も面白かったです。ラスト、舞台での手品を披露するシーンは、主人公はやればできる子、に見えてかっこよかったです。現代への戻り方も美しくて、悲しくて、素敵でした。ラストシーンに限らず、手品をするシーンがたくさん出てきました。撮るの大変だったのかな～、すごいな、と思いながら見ていました。難しいお話ではないし、笑えるシーンもたくさんあったし、見た後は あぁ、面白かった、見て良かったな、と思えました。 ",
      "1番最初のセリフが1番好き\n 大泉洋さんがマジックしながら喋っている1番最初のセリフ、「〜、でも今になって分かんのよ、そういう普通の人生手に入れるのって実はすんげぇ難しいってことがさ」が1番好きでした。大した人生ではないけど親がどういう気持ちで産んだのか、と思うと自分の人生も捨てたもんではないなと思いました。わかりやすい映画でしたが最初から最後まで楽しめました。大泉洋さんの演技が素晴らしいです。 ",
      "ひとつのストーリーを体感し終えた気分です\n  大泉洋が主演ということで鑑賞。浅草の舞台・劇団ひとりということで、陰日向を思い出しました。答え合わせのように次々と繋がっていく３人のストーリー、ラストシーンでの舞台の演技も、どんどん店舗よく見てしまいました。最後の手品は本当に圧巻で、ぜひ大きなスクリーンで見たかったな、と思いました。 ",
      "それぞれ役がとても良かった！\n  期待しないで見たら、なかなか良かった(*^-^*)♪ チンとペペのコントも笑えたし。“未来が見える”と大泉さんが柴咲コウの出産前にお話しているシーンもジーンときたし。劇団ひとりなかなかいいね☆ ",
      "ま、ま、\n 単純でストレートでわかりやすかった。ヒネリなしで、普通に面白かった。 ",
      "劇団ひとりおそるべし。\n 素晴らしい映画だった。はじめのセリフ、とても共感するものがあった。全てが素晴らしかった。涙が出た。人は頑張って生きている。つく必要がない嘘だって、ついてしまうことがある。愛と希望のものがたり。 ",
      "負けてる者への繊細な心の機敏がよく表現できてる\n 惨めな人生を生きる年輩手品師のリアルな描写に胸が痛くなる。悲しみがピークに達したときに落雷がなり→タイトル→辞書の意味→過去へ、の映像の見せ方がスマート。掛け合いの漫才形式のマジックは新鮮で楽しい芸だった。母親(悦子さん)に「(未来の子供にとって自分は)生きる理由です」と晴夫がいったとき泣いた。ラスト大舞台でマジックをやり遂げたとき、息子が生まれて晴夫は舞台から消えるのは、まあベタだしそこまで引っ張るもんでもなかったかな。総じて、中盤までが良かった。 ",
      "悪くないが取り立てて良くもない\n 人情ドラマとしては形が出来ており、それなりに観ることが出来る。監督と出演をこなしている劇団ひとりの多芸には感心するが、本人の演技の幅は大根ではないがコントでやる芝居の延長に見える。対して大泉洋は腹のたつ父親に対する複雑な感情を出してて上手い。当時の浅草を演出しているセットは雰囲気あるんだろうけど、私自身がそれを知らない為、少し損した気分。それにしても昔はあんな親父が沢山居たのだろうか？ ",
      "大泉洋がいいからな\n 劇団ひとりって感じだったけど ",
      "GOOD\n いい映画でしたぁ ",
      "昨日、奮発していい米を買った。そう『青天の霹靂』。美味いらしい。こ...\n 昨日、奮発していい米を買った。そう『青天の霹靂』。美味いらしい。この映画を選んだ理由はそれだけ。生きるって難しいなぁ。毎日みじめでよぉ。俺、何の為に生きてんだか、よく分かんなくなってきた。もうどうしたらいいか分かんないよぅ。なんで俺なんか、なんで俺なんか生きてんだよー冒頭の大泉洋のセリフが刺さる。これ、思った事はありませんか？私はあります。こんなおっさんになった今でも時にそう思えたりします。この映画、そんな人たちに力を与えてくれる、お米に負けず劣らずのいい作品です。原作、監督は劇団ひとり。すごい才能に驚き。普段TVで見る彼のイメージが邪魔をする。作家、監督に専任する方がいいかも（笑）昭和へのタイムスリップ、ワクワクしました。そして明かされる出生の秘密。どんなに孤独感、絶望感に苛まれたとしても、そうあなたも私も一人じゃない。『だから、ひとりじゃない』リトルグリーモンスターです、聴いてください（笑） ",
      "半ズボンが過ぎる\n ストーリーはよくできている。世界で一つだけの花的なテーマ設定は個人的にはあまり好きではない。それを置いといたとしても、後半になると主人公の冴えなさが消え失せて、序盤の人物像との乖離が大きく、芸達者な大泉洋そのものになってしまう。これでは先ほどのテーマ性も薄れてはしまわないか？柴咲コウは、女もおかんも感じさせてくれない。父と子の葛藤はよく描かれていたが、こちらは消化不良だった。手品も過去の映像化も意欲的であったと思う。しかし、作り手側の意図が映像に現れ過ぎていて、そっちの方に気がとられてしまった。 ",
      "笑って泣ける\n  笑って泣ける映画でした。冴えないマジシャン晴夫。人生の目的を見失い、それを自分の生い立ちのせいにしていた。でも、真実は、、、後から想いに気付くってことありますよね。良かれと思ってやったことが、かえって良くなかったりとか。でも、最後にきちんと想いが伝わればそれでいいんだと思います。 ",
      "劇団ひとりってもしかして天才？\n  めちゃくちゃよかったです。陰日向見た時も感じたけど、劇団ひとりって天才ぢゃないかな。というか、劇団ひとりのあたまんなかが私きっとタイプなんだと思う。原作読んでないから小説として好きかどうかはわからんけどストーリーとキャラクターとこの映画の空気感はすごい好きだった。大泉さんと柴咲さんの演技もよくて、榎本君や子役の男の子なんかの脇役陣もよかった。お話は売れないマジシャンがタイムスリップして自分の父親とコンビを組んで舞台にたつってお話。泣き所はいっぱいあったけん私はもちろんのごとく泣き通しでした。。最初の大泉さんが写真見て泣いてるところ、柴咲さんの言葉、劇団ひとりとのけんか。。生きてる意味なんて考えながら生きたことないけどそれが誰かの中にあるとしあわせだし誰かの光になってたら頑張れる、そんな気がしました。あと普通にふたりともマジックがうますぎて…驚愕。手きれいぢゃし。。。私手きれいな人と、声が好きな人によわいな。話ずれた。とにかく見終わってめっちゃよかった！！！っていう感想しか出てこなかった。ので、劇場公開されたらもう一度見たいです。ラストの描写と終わり方もすき。夕日の出る時間帯に橋が近くにある堤防で写真とりたくなった（単純） ",
      "映画と原作と 2度美味しい\n 何故か今頃になって、見たいと思いました。それで原作を先に読みました。易しい文章なので、一日で読むことができました。すぐにこの映画のDVDを借りて見ることにしました。ちょっと驚きました。原作と結構違う内容だったんです。それはそれで良かった。大泉洋さんの演技力にも驚きました。日曜日の暇つぶしくらいには、丁度良い作品だと思います。 ",
      "●愛に飢え真実を知る。\n 見事に裏切られたわ。その愛情に泣かされる。子の愛。親の愛。夫婦愛。クライマックス一点勝負。悟ったふたりの会話が秀逸。人は絶望することもあるけれど、生まれたこと、それ自体が素晴らしいのだと思わせてくれる一本。 ",
      "いい話\n ありがちな内容だけど、望まれて生まれただけで生きる価値があるという想いは伝わってきた。 ",
      "親の心子知らず といったところ\n 親の心子知らずとてもよかった。大泉洋の演技がすばらしい ",
      "ありきたりなオチ\n 子供と観賞しました。つまらなくて子供は、寝てしまいました。ありきたりなオチにおわり、特に心に残る話でもなく、なぜ、評価が高いのか理解できません。すみません。 ",
      "自分の原点\n ちょっと泣けて、スッキリする感じ。親子愛いいね♪ ",
      "最悪のラスト\n  ダメな映画でしたね。まず大泉洋が合ってない。「水曜どうでしょう」は好きですが、こういった映画で主役をやらせるとどうにも白けます。同様に劇団ひとりも何だか白けましたね。コメディアンとしては好きなんですがどうにも。この二人を別な芸人として色の付いてない役者を起用すればもう少し違ったかもしれません。次にストーリー。ありがちなタイムスリップもので、しかも過去作を遥かに下回っている。人生に絶望したりダメだったりする主人公が過去やパラレルワールドを見て存在意義に気づいたり生きる気力を取り戻したりというのはよくありますね。古くは「クリスマス・キャロル」や「素晴らしき哉、人生！」など。しかし本作は全然ダメ。まず現在の主人公のダメっぷり。絶望が全然描かれていないので感情移入できない。そして過去においても、父と母の馴れ初めやら愛を育む様子が深く描かれていないのでこれも感情移入できない。以上のような理由もあり、途中で主人公が「父母は自分が思っていた酷い奴らでは無かった」と気付き、感情を爆発させるシーンがあるのですが、そこが全く共感できませんでした。ひとりはバック・トゥ・ザ・フューチャーすら見ていないのかな？あんな感じでくっつくのかどうなかハラハラさせ、ようやく愛を育む、といような描写があればまた違ったのかもしれませんが。そしてクライマックスですが、主人公の誕生と共に命を引き取る母、そして現代に戻る主人公。主人公は生きる意味を見出し新たな一歩を踏み出す。この辺は少し感動。「終わりよければ全て良し。２点にしようかと思ったけど３点あげようか」と思ったのですが、、、最後に親父が生きていて、「ありがとう」というくだらないセリフ。これで全て台無しです！ちょっとの感動も冷める最悪のラスト！１点です。 ",
      "悪くはない\n ありきたりなストーリーだが、大泉洋と劇団ひとりの演技でどんどん物語に引き込まれる ",
      "劇団ひとり\n 若き頃の父役でもある劇団ひとりが監督ということで、そこまで期待してなかったけど期待以上でビックリしました！昔が今に繋がっててなるほどなってなります。母親がいない訳嘘ついてた理由とかラブホテルで働いてる理由とか。大泉洋のあなたは生きる理由ですって言うシーンは柴咲コウのお腹の中にいる子、本人だからこそ言えるセリフで感動しました。あったかいなぁって思えた。 ",
      "親子\n ほんの少しだけ、「フィールドオブドゥリームス」な感じがしました。 ",
      "父よ母よ、あなたたちは生きる理由です…と伝えたい\n  劇団ひとりの映画初監督作。お笑い芸人なのでもっとコメディ色が濃いかと思ったら、これが予想に反して感動作！さすがに芸人監督の巨匠・北野武ほど秀でるものは感じなかったが、松本人志みたいに変に作家性を出そうとはせず、ベタではあるがツボを抑えた手堅い作り。笑わせて、泣かせて…の作風はウッチャン監督作的で、図らずも素直に感動してしまった。原作は自身の書き下ろし小説。そういや彼は(一冊だけ)ベストセラー作家でもあったっけ。序盤は何と湿っぽい。39歳の売れないマジシャン・晴夫。父が他に女を作って母はとうの昔に家を出、その父とも音信不通。生活は最低、どん底の人生。追い討ちをかけるような突然の父の訃報。父の写真を手に、自分の惨めな人生を泣き喚くシーンはウルッときた。(ちょっと自分も人生に意味を見出だせない時期があったので…)その時！“青天の霹靂”な出来事が…！雷に打たれ死亡…ではなく、気が付いたら、40年前にタイムスリップ。ここ、何処!? 今、何年!? 何で俺ここに居るの!?…と定番通りに取り乱さない晴夫。それどころか、(現代に)戻れる場所は無く、戻りたくないと言う珍しいタイムトラベラー！この時代で生きる事を決めた晴夫は、ひょんなことから現代じゃ定番マジック・スプーン曲げが目に止まり、浅草の舞台で(何故か)インド人マジシャンとしてデビュー。しかも、アシスタントに美人さんが。メキメキと人気が出始め、その美人アシスタント・悦子に言い寄ったり。この時代、サイコー！が、彼女は実は…男と同棲していた。同じマジシャン芸人らしいが、相当なダメ人間っぽい。警察の世話になり、悦子の変わりに迎えに行って…ここからが本筋と言っていい。男は、若き頃の父。そして悦子は妊娠している。自分が生まれる直前の父と母であった…。顔を合わせたその場で父とは積もり積もったものもあって大喧嘩。昔からろくでなし。しかも、コンビを組まされる事に。当然相性は最悪。舞台上でまた大喧嘩。が、それが何かウケちゃって…。次第に父といいコンビになっていく。分かり合えば案外いい奴…？が、依然消えないわだかまり、疑問。何故父と母は自分を捨てた？やがてコンビでTVの世界へ、オーディションも進んで行った時、妊娠末期の悦子が倒れ…。明るくコミカルな役柄が十八番の大泉洋だが、｢アイアムアヒーロー｣など冴えない役もイケる。またこの人がやるから可笑しくて、悲哀もたっぷりで。劇中度々披露するマジックが見事！監督は父役も。芸人の中でも演技は悪くない方なので、大泉洋との掛け合いは絶妙。舞台で披露するネタは本気で面白い。まさかここで彼の中国人ネタが見れるとは！どうしようもないろくでなしだが、本当は…って人情キャラは、劇団ひとりが敬愛する山田洋次作品の登場人物のよう。そういや下町の雰囲気も。何と言っても特筆すべきは、柴咲コウ。今作での彼女、スゲーイイ女！しっかり者で、時々劇団ひとりをビンタするほど気も強くて、優しく温かく愛情に満ち溢れてて。芸人監督映画に欠かせない“理想の支える恋人”なのだが、多分柴咲コウの魅力もあってか、改めて彼女に見惚れたね！晴夫が知った自分の出生の秘密。何故父がそれを隠して真実を話さなかったか腑に落ちなかったが、父の本当の愛情深さを知って心打たれた。我が子に重荷を背負わせるくらいなら、いっそ自分が…。どんなに自分の人生が惨めで、何故こんな自分を生んだのか。どんなに両親を憎んでも、両親はどんな思いで自分を生んだか。それが上手く伝わらなくてもいい。全く伝わらない事は絶対無いし、伝わった時、その思いが自分の生きる理由になる。ラストのちょっとしたオチ(それに重なる川辺のシークエンス)と｢○○○○○｣の言葉も良かった。 ",
      "タイムスリップ\n タイムスリップものというのは、時間軸を超えたつながりがポイントです．SFではないけれども、青天の霹靂という自然なきっかけにして名優、良い脚本によって、つながりが楽しめる内容になっています。 ",
      "楽しめたー\n ストーリーも質感もキャストも何もかも全体的に悪くなかった。でも、輝かしいものがなかったきがする。劇団ひとりさん、大泉洋さんは個性ある役を演じて、はまるとすごいですよね！柴咲コウさんは美しかった笑何言ってんだか笑@crimson ",
      "大泉洋がいいね！\n ありふれている作品なんだろうけど、素直に感動した！ ",
      "泣ける\n 3回も泣いてしまった。やっぱり大泉洋の演技はどこか魅力的。そして劇団ひとりの演技力の高さ、監督としての能力の高さには驚くばかり。 ",
      "良かった。\n 劇団ひとりの脚本作品は最後に色々な繋がりがわかってきて面白い。 ",
      "泣けました\n 退屈することなく引き込まれていきました！見てよかったです。 ",
      "邦画はあまり見ないが\n 普通に面白いよ♪劇団ひとりらしいネタもあって大泉洋も面白いし最後はしっとりと ",
      "お笑い芸人さんってこともあって\n お笑い芸人さんってこともあってこねたがあったりマジック漫才みたいなものが面白かった。でも最後は感動できるお話でした。 ",
      "ドラえもんぼくの生まれた日のドラマ版みたいな話。劇団ひとりだし、も...\n ドラえもんぼくの生まれた日のドラマ版みたいな話。劇団ひとりだし、もうちょっと遊べそうな気がするけど、最終的にありきたりな感動を狙いにいってる感があった。原作読んでみたいな ",
      "素敵なストーリー\n ストーリーが素晴らしい。疑問は残るが感動したのでOK ",
      "まさに\n 笑いとほろりとした涙。だけど、色々と伝わるものがあり！溝がある家族にこそ観てほしい映画です。家族愛、親と子の思いが感じれる映画です。星が3つなのはキャスティングが少し残念だと感じた。それさえなければもう少し高し！ ",
      "侮っていた\n 芸人監督ということで少し侮っていた部分があったが、これがなかなかよかった。泣くまではいかなかったが、心に響くところはあった。観た後、幸せな気分になれる映画。 ",
      "思い出すとまだ泣けてくる。\n 大泉洋って良い俳優さんなんだなと再認識した。なんでもない日常のシーンでも感情を爆発させるシーンでも、自然に感情移入させるすばらしい演技だと思う。良いシーンがいくつもあったけど、ラストのマジックショーから、現代に戻ってくるまでの流れがとても綺麗だった。ブルーレイが欲しい。 ",
      "すごく泣いた。劇団ひとりのことが好きになっちゃった。本も読んだ。ミ...\n すごく泣いた。劇団ひとりのことが好きになっちゃった。本も読んだ。ミスチルの歌も良かった。 ",
      "いー話だった\n  いー話だった ",
      "あんな重い「ありがとう」は、はじめて聞いた。最後のマジックやってる...\n あんな重い「ありがとう」は、はじめて聞いた。最後のマジックやってる大泉洋はめっさかっこよかった ",
      "1人でしんみりみると◎\n 大泉洋がいい味をだしてて、1人でみる映画にはもってこいだと思います。でも盛り上がる場面がもっと欲しかったなと思いました ",
      "感動ものだけれども\n 感動だけれどもう少し足りない気も。いうなれば「ドラえもん　僕の生まれた日」を連想してしまいました。 ",
      "感動しました\n 劇団ひとりと柴咲コウの夫婦が可愛らしくて微笑ましかったです。入院、出産のシーン、大泉洋さんのマジックのシーンと相まって感極まりました。温かい気持ちになれた映画です。 ",
      "なかなか\n なかなか良かった。 ",
      "親ごころ、子ごころ\n 今の自分の状況もあるのだけど、どんなに親でも子供のことは凄く大切だし、子供にとっても親の存在はかけがえがなく大切なもの。 ",
      "ラストシーンにもう一捻り欲しかった。タイムスリップしたにしては辻褄...\n ラストシーンにもう一捻り欲しかった。タイムスリップしたにしては辻褄会わない感じが残る。もう少し ",
      "邦画らしい\n ストーリーが単純で気軽に見終えた。 ",
      "「ユリゲラーって知ってる?」「由利徹じゃなくて?」\n  映画「青天の霹靂」（劇団ひとり監督）から。主人公がタイムスリップしたのは「昭和48年（1973年）」、当時は「500円玉」もなく、現代に生きる彼が支払おうとしたら「何ですか?　これ」と訊ねられてしまう。そんな時代背景を表現しているシーンが面白かった。手品師だから、スプーン曲げにスポットを当てて「ユリゲラーって知ってる?」と子供に訊いたら、「由利徹じゃなくて?」と言い返す会話が、一番受けた。いくらなんでも、こんな洒落た返事ができるわけない、そう思いながらメモしたけれど、やっぱりインパクトがある。「ゲイ(鯨)を食って、芸を磨けってな」「これ、鯨ですか?」は、給食で「鯨の竜田揚げ」を食べたなぁ、なんて思い出した。お笑いタレント「劇団ひとり」さんの初監督作品と知って、笑いあり、涙ありの物語の展開に、彼の才能を感じながら、次の作品を観てみたい気がする。時代背景って、けっこう大事だよなぁ。 ",
      "ミニレビュー\n あざとさは目立つけど普通に良い作品。マジックの描写が結構楽しい。芸能人監督にしては良い方だと思うので頑張れ！劇団ひとり！ ",
      "過去に例を見ない小規模タイムスリップ\n だったんだけどまぁまぁよかった。思いの外両親との邂逅までが長い。そしてコミカルな作品かと思いきや雰囲気は少し暗め。母子の最後の会話には意外とうるっと来ました。でも最初から最後まで話の筋が完全に読めてしまうので、少し冗長に感じるところはあったかも。そして晴男が過去に飛ばされた意義もいまいちすっきりしなかったかな。生きる意味といってもちょっと説得力ないし、父が死んでしまっては彼に感謝や謝罪は伝えられない。ただどうやら過去ではなくただの夢に思えますが。そうでないとタイムパラドクス半端じゃない。こんな強がり見栄張りの癖、多かれ少なかれ誰にでもあるのでは？見てて共感してしまう。 ",
      "原作未読\n  大泉扮する主人公は、どの時点で自分が生まれる直前でそこにいるのが両親て気づいたんでしたっけ？普通自分の母を口説きませんよね？普通タイムスリップ物だと、自分の行動によって現在がなにかしら変わってあるという展開になるのだが、この作品は何も変わっておらず、ただ一つ自分の心の中だけが大きく変わっているというストーリーはとても良かった。劇団ひとりの演技は、コントと変わらず笑っていいものか素直に見るべきか困惑。ビンタのくだりが一番良かった。もっとしつこくても面白かったかも。 ",
      "オモクリを彷彿。\n わかりやすい。小説読後だったけれど、映画は違った感じで楽しめました。オモクリ監督で見る劇団ひとりさんの作品を思い出してしまうこともありました。 ",
      "親子関係が上手く描けている\n 誰でも自分のアイデンティティに何がしか不安を持っているはずだ。特に親子関係にである。そのものズバリをテーマにとても上手く料理している。しかし反面タイムスリップによる明確なズレとそれによるスリリングな展開の描き方が有名なアメリカ映画と異なり十分されていないのでやや気になった。でも日本的なのでこれでいいかもね。 ",
      "素晴らしい\n 劇団ひとり監督が描きたいものが大泉さんの演技で鮮明にわかった。家族の愛、生きていくことの厳しさ、夢…。演技もそうだがストーリーも具体的かつ簡潔でわかりやすくどこか惹きつけられる。泣けて、笑えて、ほっこりできる最高の作品。 ",
      "原作を読んだ後に観た\n けど、楽しめた。劇団ひとりのフィールドができていた。よくある展開だが、分かりやすくて直球で、劇団ひとりらしさがでてた。柴崎コウ綺麗。 ",
      "こんな映画作りたくなるよね\n 不思議なくらい自然に泣けました。先が読めてるのに泣けるのは、役者が良いからでしょうか。でもこんな映画作りたくなるなって、なんか良いなって思いました。 ",
      "ちょっとありきたり。\n 生きる気力を失いかけている、冴えないマジシャン、轟 晴夫。ある日、父の訃報が届き、40年前にタイムスリップしてしまうのだが、そこで若き父と母に出会う。先読みしてしまうのはわたしの悪い癖なのですが、序盤でラストが読めてしまって、ベタだなあと思ってしまったのが正直な感想。しかし冒頭がとても好きです。全体的にですがトランプからの話の運びがうまい。真実を知った時の、晴夫の叫びがドシンと来た。やはりオチがバレバレなのが残念でならないのですが、ストーリーはとても綺麗にまとまっていて、後味がよかったです。あそこから流れるMr.Childrenの「放たれて」がとにかくいい。 ",
      "細かいところがすごい\n ナポレオンズだったり、警察が騙されちゃ〜…という父のセリフだったり、細かいところが面白い。大泉洋がどうしても好きになれないので、キツかった。子どもの命を優先することに対しての葛藤が父母ともにもっとあれば、感情移入できたと思う。 ",
      "劇団ひとりは面白い\n  原作読んで結末を知っていたから感動は半減だった。原作ではヤクザとか出てきてもっと波乱がある感じだったのに出てこなかったから少し残念。映画だから全ては描ききれないから仕方ないよな。縄でひとりの首を絞めるシーンは本当に面白かった。マジックがいちいちスゴかった。 ",
      "確かに良い映画\n ちょっと期待しすぎたかな？予告も観たことなく出演者程度しか知らずに観ました。3丁目の・・・の程ノスタルジックも薄い状態でしたが、舞台が舞台だったので楽しく観れました。もっと泣かせてくれるシーンがあると期待しましたが・・・少し残念。ささらさやの勝ちです。 ",
      "安定感\n ストーリー展開も結末も予測できるけど、脚本や演出に嫌味がない。映画の世界感にスッと入れて、笑えて泣けた。ヒロインは竹内結子が良かったなあ。 ",
      "面白かった\n  大泉洋の演技が素晴らしい。元々、嫌いではなかったけども、想像以上によかった。ラストシーンの薔薇の使い方がとてもよかった。 ",
      "「お笑い芸人の初監督作品としてはまぁまぁ」でいいのか？\n お笑い芸人が安易に映画監督をする時代という感もあり、劇団ひとりの初監督作品ときいて意外に感じた。ただ、同世代のお笑い芸人である品川祐の作品に比べれば、まだ「監督として映像で表現したい世界観」みたいなものは感じられた。しかし、やはり肝心な問題として面白くない。構成の粗さが目立つ。また、タイムスリップものでありながら、タイムスリップした主人公が未来人である面白さがほとんど活かされない。タイムスリップものというよりも、若き日の両親と出会う事に意味があるのかもしれないが、やはりタイムスリップをしたからこその面白さはもう少し必要だろう。例えば、昔の浅草にタイムスリップしたのだから、実存した古い芸人さんを上手く使うとか、主人公が若きMr.マリックにマジックを教えるようなシーンを軽く挿入するとか、そういうタイムスリップものとして王道パターンを入れるだけでも良い。もちろん、この辺は工夫次第でいくらでもできるので、監督の力量が問われる所だが、本作はそこから逃げてしまっていてもったいない。肝心の３人の親子関係についても、イマイチ深く勾留できたように見えず、これだけで親子の再生に結びつけるのはやや強引だと思う。まぁ、今後に期待してみようとは思える出来だったので、次作を待ってみたいとは思う。余談だが、それにしてもお笑い芸人が、原作、脚本、監督などを兼ねたがる傾向があるが、いかがなものか？　別に挑戦するのは自由なのだが、例えば脚本だけで挑戦して監督・演出は他の人に任せてみるとか、映画現場の経験のないうちに何でもかんでも手を出せば良いってもんじゃないとおもうのだが……。 ",
      "いい映画\n 評価が良かったので、てっきりオチが利いてるのかと思ったけど、プロットは何の変哲も無い物だった。それなのに満足出来たのは大泉洋と柴崎コウの演技のたまもの。 ",
      "劇団ひとりグッジョブ♪\n 公開当時評価が高かったんで、これはDVDが出たら借りようと思ってた作品。高評価でも邦画はDVDで十分と思ってましたが、思いのほか良かったです♪大泉洋の冴えない演技もさることながら、風間杜夫さんの存在感、劇団ひとりさんの演出に才能を感じます♪ ",
      "笑って泣いて、、ほぉっとする映画。\n 大泉洋さんの冴えないヘタレっぷりがたまらない。柴崎コウさんと風間杜夫さんのはまり役の名演が、脇を固めた。泣けて、笑えて、元気がでる映画。最後は、ちょっとしたドンデン返しがあるが、それもまた、くどい劇団ひとりさんならではかと思う。親子って、ときどき面倒で、近すぎてわからなくなるけど、どこか、やっぱあったかい。 ",
      "笑った\n インド人と中国人の漫才マジック。笑った !このシーンを見ただけで 充分満足。大泉洋と劇団ひとりの演技力のぶつかり合いに 感動しました。特に劇団ひとり。やはりこの人はただ者ではない !!ひとつ言うなら エンディングのインパクトがイマイチだったかなぁ ",
      "泣く気満々でみた\n 父親と二人で劇場にて鑑賞久々で楽しかったわ土日のためなかなか混んでいた私はいつも平日にみにいくタイプなので土日の混み具合には少々残念に思えた。しかし、父親は土日しか行けないので仕方のないことだと割り切った。父親とはよく二人でツーリングに行く。しかし映画をみにいくのは久しぶりだった父親いわく、青天の霹靂をみて、泣いて、ロケ地の上田市にもツーリングに行きたいとのこと見る動機は充分だったお互いにこの映画をみて泣く気満々詳しくは書かないがタイムスリップを通して泣ける展開に持っていく映画結果。泣けたのか。泣けなかったのか。泣けなかった！！父ちゃんも泣いてなかった！！！面白いが涙はでなかった。ですがオススメはします！ちなみに上田には結局ツーリングすることはなかった。行きたかったなー ",
      "べただけど\n ベタベタな展開にご都合で作られている印象を受けました。でも笑ったし感動もしたからいいのでしょうね。批判しずらい作品ですね。 ",
      "大泉洋好きもありますが。笑\n 親に捨てられ、生きることに意味や希望を見出せず人生を浪費していた晴夫。そんな彼に生き別れた父親が亡くなった連絡が入る...という展開から始まるこの作品。自分が生まれる前にタイムスリップし、実の父親とコンビを組み手品師として売り出し始めた中で自分の境遇の理由を知り始める...といった内容でした。感想としては、途中、中だるみというか、まぁ予想しえる内容に飽きが来た場面が会ったのですが、大泉洋と柴咲コウが病室で対話するシーンからラストまでとても引き込まれました。感動、親への感謝、生きていることへの感謝。様々な感情が溢れて止まりませんでした。大泉洋の手品もスゴくかっこ良く、またラストシーンも味のあるものでした。いい作品でした。 ",
      "話はベタだけど感動しました\n ダメ主人公が過去へタイムスリップする物語。話の内容的にはよくありそうなお話。この映画はなんの下調べもしずに観に行ったので、勝手に親子感動ものだと思っていたのですが、どちらかというと、というか全くのバディーもの。たしかに、中盤から話は読めました。ラストはこうなるのであろう、この人とこの人はこういう関係なのであろう。ですが、わかっていても泣けてしまう。ありきたりな内容だ、と観ている間にいつの間にか劇団ひとりさんと大泉さんに感情移入。引き込まれる。観てよかったと思える作品。 ",
      "カッコいいってこういう事なんですね\n  この映画は友達に勧められて観てきました。大泉洋さんはどちらかと言えばイケメンではなく三枚目で冴えない感じがしますがラストスパートにかけてのマジックは本気でカッコいいと感じました。映画を見る前にパンフレットでかなりマジックでは悩まれたみたいでかなり練習したそうです。だからラストのマジックが咲いたんだなと感じました。 ",
      "青天の霹靂\n  大泉洋さんと劇団ひとりさんが好きで観に行きました。ストーリーが単調でした。泣く気満々でいきすぎたのか(笑)一切泣けませんでした。残念。手品する大泉さんはかっこよかったです。 ",
      "ベタだけど、泣かされました。\n 冒頭から大泉さんに感情移入してしまい、涙涙でした。話はほんとベタなんですがテンポよく、笑あり涙ありで面白かったです。大泉さんとひとりさんのコンビは最高。柴咲コウさんはほんと可愛かった。 ",
      "観てよかった\n 観てよかったと観終わったあとに、しみじみ思える映画。 最近見た映画の中でもだんとつです！大泉洋が演じるに主人公に最初から共感。生きるって本当に難しい。その中にも一筋の光がさしている映画。 ",
      "泣けた\n みんないろんな事を抱えて生きていて、自分の生きている意味を見失ないがちだけど、その意味を想い出させてくれた映画だった✨涙が流れた・・・。いい映画だった(^_^) ",
      "勘がいい監督\n 劇団ひとりさんの初監督作品。キャストやら台詞やら笑やら全てがツボにはまりました。勘がいい監督なんだとおもいました。大泉さんのマジックは本当に凄かった!こちらは努力家ですな 笑★5つでも良いくらい素晴らしいんですが今後の監督に期待を込めてあえて★4.5です。 ",
      "親子愛\n 仲の悪かった親子が、子が過去にタイムスリップして、過去の本当の事実を知り、そのときの家族愛が、見られる映画だった。 ",
      "丁寧だが単調\n 話はいたって単純で、主だった登場人物も少ない。ひとりひとりのキャラは悪くないのだが、それぞれが独り歩きしてしまって、まとまりに欠ける。そのため人情モノとしては物足りない。口が達者な大泉洋がどう見ても負け組には見えないが、それでも作品にしっかりした芯を作った存在感は大きい。風間杜夫も昭和の雰囲気がよく出ている。この二人でどうにか90分持たせた感じがする。40年前の風情は観ていて楽しく、「同じカードは2枚存在しない」という台詞も効いている。ただ、丁寧には作ってあるのだが、残念なことに初監督作品ということもあって人情味の出し方が単調だ。ラストもすっきりしない。心にぐっとくるでもなく爽快でもない。ワイドなスコープサイズにした効果も感じない。 ",
      "うーん、劇団ひとり監督前作の方が・・・\n  陰日向に咲くが好きで、かなり期待してただけに正直残念。内容的にそれと似通ってる部分もあるし、ストーリーにいまいち意外性が無かった。大泉洋とひとりのクサイ演技とマジックの技術、主題歌のミスチルは良かった。 ",
      "誰が見ても良作\n 大泉洋ファンとして見に行きまして、感動させられました。劇団ひとり初監督作品とのことですが、斬新さや、新鮮さを感じました。キャスト全員演技も素晴らしく気になる点は全くありませんでした。ただひとつ言わせてもらうと小説感を拭えきれなかったかなと。これは個人の意見ですが。 ",
      "涙涙…\n 家族の愛を感じるストーリーで、泣けました。誰も自分ひとりでは生きられない。生きてる意味を見出せないけど、この世に生まれた、それだけで愛の証。ミスチルの主題歌にもあるように、そんなメッセージを感じた映画でした。役者さんの演技がやさしく、時に鬼気迫るものがあり、素晴らしいと思いました。劇団ひとりさん、監督もやられて、自ら演技もされて、すごかったです！ ",
      "泣いちゃいました\n 洋ちゃんが見たくて鑑賞したのですが思いのほか内容が良くて映画中泣きまくっちゃいました最終オーディションの洋ちゃんが格好良すぎてヤバイと思いましたありがとうございました ",
      "オーソドックスな話を安心かつ楽しく観ることが出来る作品。\n 良かった。劇団ひとり初監督作品。芸人監督が乱立し産廃が排出され続ける昨今。それら作品とは一線を画す作品でした。話自体は非常にオーソドックス。粗筋から想定されるものに概ね沿う形で新鮮味は薄かったですが。流れが分かっている話を安心かつ楽しく観ることが出来る配慮、誠実さを感じました。特筆すべきは役者陣。特に主役である大泉洋と劇団ひとり。大泉洋は首尾一貫、何処までいっても大泉洋なのですが。場面に即した大泉洋が表現されていて良かったです。現状に拗ねて家庭環境のせいにする駄目な姿。過去の世界で物事が好転し始め、認められる喜びに身を震わせる姿。そして終盤の真面目な姿。39歳の大人が改めて成長し立ち上がる姿が巧く表現されていました。また劇中の手品場面は実際に大泉洋が行っており。通常、手許映像などで誤魔化してしまう場面を実際に役者が行っている点は好感を持ちました。ただ実際に練習してもらった手前、編集でバッサリという訳にいかなかったのか、中盤以降の手品場面が間延びしてテンポが悪くなった点は残念でした。そして劇団ひとり。こちらも首尾一貫、何をしても川島省吾。というか「ウレロ☆」シリーズの川島社長。現代の人間が夢想する昭和芸人を体現していました。不器用な優しさや照れ屋な部分が巧く表現されていた点にグッときました。その他の役者陣も総じて安定しており安心して観ることが出来ました。登場人物自体を絞った点も話が無駄に煩雑にならず良かった点だと思います。オーソドックスな話を安心かつ楽しく観ることが出来る本作。正直、世紀の大傑作という訳ではありませんが監督自身の手腕を示すには十分な作品だったと思います。芸人監督の初監督作品としては大成功ではと。オススメです。 ",
      "今年初映画です\n 笑って泣いてミスチルに泣かされました。あったかい映画だった。親の有り難さを改めて感じた。確かに生きる理由かもしれない。 ",
      "観てよかった\n 評価が高かったので気になっていました。劇団ひとり、やっぱりイイですね。笑いあり、涙ありでとっても素晴らしかったです。 ",
      "うーん…\n 俳優陣…柴咲コウのかどの取れた可愛さ…大泉洋のマジックに勿論演技も素晴らしい…原作も脚本も素晴らしい…でも、何か物足りない感じ…それは、監督の表現力か⁇もっともっと泣ける映画であって欲しかった〜(~_~;) ",
      "劇団ひとり凄い\n 先輩がオススメしてたので見にいきました。見続けると思わず涙が、、本当に感動しました！劇団ひとりの笑わす所も最高でした！劇団ひとりは才能あると思いました。 ",
      "久しぶりにいい映画をみた。\n 本当にいい映画とはこの事だと思うくらい素晴らしい作品。涙あり笑いありで素晴らしい作品。素晴らしいとしか言いようがない ",
      "泣きました。\n 久々に泣きたいなと思い、観に行った。監督が劇団ひとりということもあって、とても話題になっていたから、どんなもんなのかなーと思っていたら本当に泣けた。自分を産んでくれた親に感謝しなきゃいけないなと思った。大泉洋のマジックにもハイレベルで驚かされた。また観に行きたいと思える映画だった。 ",
      "原作者が原作を作り直す。斬新な手口！\n 原作は数年前に読んでましたが、正直「陰日向に咲く」という傑作の後がこれか⁈という印象で。ひとりさんはスゲー好きですが、アレを映画化かぁ。くらいの印象でした。しかし、この映画は。映画だからこそ役者に助けられ、映画にするからこそ脚本を見直し、原作者=監督を最大限強みに変えて作られていました。特に、たけしオマージュをバッサリ切ったのは、個人的には好印象でした。面白いですよ、これ。 ",
      "グッときた。\n もしも、可能なら、おばあちゃんの娘時代にタイムスリップしたい、とか、考えながら観ました。うちも、あの立場なら子供の命を優先して！って、言うだろうけど、それも、とても覚悟のいること。劇団さんって、凄い繊細な方？なのかな？ ",
      "涙した\n 楽しい映画だと思って見にいきましたが、笑いもありましたが、つい、感動して涙を流してしまいました。一番の見どころは、入院したベッドの横で未来の話をお母さんにしているクダリかな。劇団ひとりの監督の映画、評価できました。ひとりさんは、頭がいい。 ",
      "期待しすぎたかな\n CMをみて、なんとなく泣きたい気分で観に行きましたが、泣きそこねました^_^;内容は、みなさん演技もうまくて悪くなかったんですよ。最後、えつこさんははるおのことを我が子だと気づいたんですよね？ ",
      "映画のお手本のような名作！\n 何度も笑わされて、そして泣かされました。こんなに感情にヒットした映画は久しぶりかもしれません。相手のことを思っていうセリフに込められた嘘（セリフは嘘！）、映像と小道具の伏線、アンチから入る出会い、そしてクライマックスを飾る別れ、大どんでん返しの結末。。僕なんかが言うのは非常におこがましいのですが、、まるで映画のお手本のような作品でした。 ",
      "良かった！\n シンプルなストーリーのなかにも、笑いと感銘をうける内容でした！最近の映画の中では、純粋に心から笑えたし、ジーンと感動しました！ ",
      "笑いと一粒の涙と、\n 広告でうたっていた通り、笑いと感動があり、上映時間がちょうど良く、無駄が無くて良い映画でした。俳優陣も音楽も良く、口コミ通り見て後悔しない映画です。 ",
      "たのしめました\n 柴崎コウが綺麗すぎるのが気になったけど、単純に楽しめて、泣けました。戦後の昭和に興味があるので、あんな感じかなーとワクワクして見ました。終わり方も予測通りで気分良く帰れました〜 ",
      "期待を裏切らない！\n 公開をずっと前から楽しみにしていました。ストーリー、キャスト、演出、そして雰囲気…素晴らしかったです。劇団ひとりさんのセンスに脱帽致しました…より多くの方々に観て頂きたいと思います。 ",
      "う～ん・・・・。\n 家族が一緒に行ってくれないので、今回はひとりで観賞。先が予想された展開でした。よくもなく、悪くもなく、フツーでした。わざわざ｣映画館で観る価値あるのかな・・・・。 ",
      "暗い…\n  大泉さんが好きなので観に行ったのですが…内容が暗すぎて私には合いませんでした(;_;)笑いありと書いてありますがありません（笑）楽しい洋さんが好きな方、陰日向がダメだった方にはオススメできませんね ",
      "very good\n 『陰日向に咲く』の小説を読んで劇団ひとりさんの虜になったのですが、今作も大変素晴らしかったです。笑い120点。感動120点。って感じですかね。 ",
      "最初のほうは展開遅いけど\n 全体的にはすごく良い作品でした。両親にちゃんと感謝の気持ちを伝えられたのでスッキリ。劇団ひとりは文才もあるし、自分が書いてるだけあって映像にしてもすごくいい作品でしたね。友達にもお勧めしたいです。 ",
      "暗闇の霹靂に打たれました\n 　春に父を亡くしました。妻や幼い子どもたちと、家族というものについてさまざまなことを考え、さまざまな模索をしている日々です。　人生における親の存在の大きさ。しかし、結局は本人次第なんだなあとも思えるときもあり。物語の持つ強さに自分をだぶらせ、つい目頭を熱くしてしまいました。そして昭和という厳しくも暖かい時代。平成の今、置き去りにしている大切な忘れ物はないでしょうか。　劇団ひとりさんの才能を再認識しました。大泉さん、柴咲さんの演技力も圧巻です。ついつい引きこまれていく作品でした。　人生に悩む若者から、もう一度原点を思い出したい熟年まで、ぜひ霹靂に打たれてみてください。 ",
      "劇団ひとりは特別\n 劇団ひとりさんの才能底知れない。エンタテインメントにも富んでたのでどんどんヒット作を生みそう。光の使い方が分かりやすくて感情移入しやすかった。大泉洋さんって凄い役者なんだと知った。会場も満員だった。ただ、ラストで会場の感動の雰囲気がスッと引いていったのも感じた。僕も不器用という個性を抱きしめてあげたい。他の芸人監督の作品は敢えて観てないけど、同じくらいのクオリティだったらスゴイ。それくらい芸人監督としては別格なのだと思います。 ",
      "少し泣けた\n 周りの奴らが面白いというので観にいきました。劇団ひとりって監督もしてたんですね。大泉と柴咲コウが好きなので楽しみにしてました。なかなか訳分からんとこもあるけど病室のシーンは何やら涙がラストシーンに期待しましたがもう一捻りほしかったなあ。ちなみにTVドラマのリーダーズの方が泣けました。 ",
      "大泉くんを見る映画\n 山田太一さん、つかこうへいさん、バックトゥーザフューチャー、をうまいこと混ぜて劇団ひとり風にした感じ。手堅い演出。意外と泣き笑いが、うまく配分されている。タイトルロールの短さよ。あの人数で作ったなら、凄いものだ。ドラマでもいいけど。正直、観客が出オチのナポレオンズや由利徹で笑わなかったのがびっくり。もっとフランクに見ていいと思うのに、異人達との夏風味が邪魔してるかも。値段分、楽しみました。ビバ！大泉君！ビバ！笹井さん！ビバ！銀ちゃん！ ",
      "何気良い\n 原作&監督ひとりさんだったんですね。描写は良かったです、昭和の街並みも良く再現されてました。過去の出来事をあんなに変えたのだから、ラストはもう少しハッピーに変えてもよかったのでは？少し泣けました。 ",
      "感動した。\n 笑いあり、涙あり、見てよかったです。大満足！私は40代で子供がいないからか、親の気持ちと子供の気持ちってこういうことなんだろうなぁ。と思いました。 ",
      "んー！！\n 期待以上でもなく、それ以外でもない。それが、正直な感想です。順撮りとあって役者としての感情の移り変わりをリアルに描きたかったんだろうなという監督の意思は分かるけど、それが逆にシーン展開の悪さを感じてしまった。物語の伏線や展開を期待していたのですが、そうでもありませんでした。エンディングテーマも…まぁ、別にミスチルでなくても。 ",
      "意外に！！\n ふらっと、前知識もなく見ることにした。邦画だし・・・劇団ひとりだし・・・そんなに期待もなく見たのがかえってよかったのか、よく笑いよく泣けた！ありがちなストーリーと言えばそれまでだが、それを自ら映像にし感動させるなんて、劇団ひとりは、何者だ！！！粗い才能とは、そういうものをみたような感じの暖かい映画です！！ ",
      "惜しい！\n 予想よりもずっとよくまとまっていて、面白かった。登場人物がみな魅力的に描かれており、特に柴咲コウのキュートさは異常…しかし、ストーリーは予想の範囲を一歩も出ないし若干説明的過ぎる。あと一歩なんだが… ",
      "大泉洋ファン\n 物語の構成もよかった。不器用な父の隠された愛情に気付いた時涙が止まらなかった。これは同じような境遇に立たないとただの同情しか生まれないと話だと思う。自分の姿と重ね合わせて改めて生きる理由を思い出させてくれる話だ。 ",
      "今の自分を考え直した\n  子供達と大ゲンカした翌日にこの映画を1人で観に行きました。なんだか母親としての自分が恥ずかしくなってしまいました…。あんなに優しい柴咲コウさんを見ると。なんだか考え直してしまいました。劇団ひとりさんの想い、伝わりました。涙が出ました。90分惹きつけられる映画かといったらそうではなかったです。少し中だるみが。中盤はもっと大泉さん独自の魅力を最大限に使うとよかったのではないかと思います。コンビを組んでから、2人の前向きさや努力が徐々に増していく様子を、もっと面白おかしく、かつ、真面目に描写して欲しかった。そうすればラブホテルの清掃員を選ばざるをえない父の気持ち、最後と分かっていながら大舞台に挑戦する晴男の気持ちがもっとにじみ出てきたのかなと。タイムスリップした直後の新聞の日付に気付くところ、後半の絵馬が落ちているのに気付くところ、ちょっと不自然で気になりました。柴咲コウさんは可愛過ぎました。とっても好きなんです 。でもこの映画にはちょっと華やか過ぎて。もしかしたらキレイごとにしか見えかねないかと。もっと一般の主婦に近い雰囲気のキャスティングであればもっと共感出来て涙倍増かもしれません。最後、父が生きていたのは私は良かったと思います。母に生きる光をもらった晴男が報われますよね。後味よい映画が好きです。私も子供達と仲直りしました。親の一挙一動は子供の人格や人生に思ってる以上に影響してしまうんですよね。人間を育てるってなんて大変なんでしょう。観に行って良かったです。ありがとう。 ",
      "生きる理由\n だらしない父親に、置き去りにした母親がいて、だから俺の人生惨めなんだよそんなんじゃ 俺の人生 辻褄が合わないんだよお母さんは、生きる理由です強い願いの中で産まれてきたんだという、生きる理由。良い映画。最初から最後まで泣いた。 ",
      "天才劇団ひとり\n  と大泉洋が言っていたので観てきました。号泣ですね。映画の撮り方はプロの監督さんが撮る角度とは違い、いわゆる素人っぽさが垣間見れた。エンドロールでMr.Childrenの曲を聴きながら、劇団ひとりだから最後に何か面白いこととかあるのかな、と期待していたが何もなく少し残念だった。全体的によく出来ていたと思う。 ",
      "家族に会いたくなる\n 暖かくて家族に会いたくなる映画でした劇団ひとりが初めてメガホンをとった映画でしたが描写が細かくとても丁寧で次回作にも期待です。また、主題歌のMr.Childrenの「放たれる」も映画にあっていて音楽も含めて全体を楽しめる良い映画でした！ ",
      "エピソード0\n 全くの予備知識を仕入れていなかったので、純粋に物語に入り込むことが出来た。深読みする必要もない。素直に感動すればよい。そんな作品である。後だしじゃんけんのように自分の人生を背中から見ることが出来たら、優しさに溢れていた。生きる意味はちゃんと家族の中にあったという話。しかし、主人公は余りにメタ視点で自分を捉え過ぎていたのだ。スーパーでの値引きシール惣菜を手に取る件はそれを1番象徴している。要は他者からどんな目で見られるかばかりを気にして自暴自棄になっているだけの自意識過剰野郎なのだ。そんなチープな自意識を捨てるには夢中になるような目的が必要なのだとこの物語は教えてくれたのだと思う。そしてそれが家族というとても近距離な存在だと。と、深読みしなくても素晴らしい映画である。 ",
      "最高でした…\n  劇団ひとりの映画、ここまでいいとは思いませんでした。普段おちゃらけたイメージのある劇団ひとりと大泉洋が最高のバランスでした。最後の柴咲コウの部分で号泣してしまい、母に会いたくなりました。母の大好きだよっていう言葉をハルオは聞けて本当に良かったなー…って涙が止まりませんでした(;_;)映画があっという間に終わりました… ",
      "ネズミのイメージが\n シリアスな演技をしているのだけど、大泉洋さんの、映画「ゲゲゲの鬼太郎」のネズミ男のイメージが、いまだに払拭できず、泣けませんでした。どこか嘘くさく見えてしまう。劇団ひとりさんは、なんかとっても素敵でした。風間杜夫さんは、「異人たちの夏」や「蒲田行進曲」を思い出させる昭和な空気が良かったし、発声？滑舌が本格的で。笑 「青天の霹靂」のスケールは、さほど大きくはありませんが、鑑賞後に、あきらかに泣いていたとわかる方々が多数いらっしゃいました。 ",
      "ハトまで普通だ。\n  劇団ひとりの原作を本人が映画化。 脚本も新たに書き直しをしながら本番に挑んだようだ。 この人の描く物語は(以前に観た作品も)奇をてらった ところがなくて直球勝負のまま訴えてくる感じがするが、 今回もそれは変わらず、いい意味で昭和風情が出ていた。 特に目新しい話ではないが、皆が泣ける家族のふれあい、 主人公の出生の秘密に絡んだ過去が徐々に明かされる。売れないマジシャンの春夫(洋)が父親の死を目の当たりに した瞬間、雷に打たれ、40年前にタイムスリップ、若き日の 父母に出逢い、自身のマジックに再生を賭けて挑んでいく。 やや暗い展開を見せるが、さすが芸人監督とあって舞台の シーンになるとめっぽう明るい。単純に大笑いできる。 もちろん父母は彼が自分達の息子だとは思っていないので、 やたら世話を焼いたり面倒をかけたりしながら、友情？を 育んでいくのだが、春夫にはどうしても許せない事実、 母親が自分を捨てた過去に対するわだかまりが残っており、 それを問い正したい思いが強い。母の出産と自身の舞台を 前に、聞かされてきた話と違う真実に彼は戸惑うのだが…普通に泣けてくる、いい話だ。 息子にとっての母親の立ち位置を明確に表している。 自分の人生が不幸だったのはこういう両親のせいなのだ。と 言い訳づけていた主人公が初めて見る両親の姿、生まれてくる 子供に対する愛情のかけがえのなさは誰が観たってウルウル。 どちらをとるかという(いかにも昭和の)TVドラマからとってつけた ような展開も、そりゃ～母親ならこうするさ。が納得できる。 とはいえ息子には息子の｢仕事で大成したい｣夢もあるわけで、 その辺りの配分がなかなか巧い。かなりの特訓を積んで見せる 洋のマジックが最大の見せ場だろうが、裏では色々苦労があった ようで、86テイクとは…お疲れさま^^;セットだろうと思っていた昭和の町並みが、長野県･上田市に 実在するというのも凄い。どう見ても浅草にしか見えなかった。 完璧に拘ることは一発勝負の舞台に生きる人に重要なのだろう。 遊んでいるようで遊んでいない演出の生真面目さが伝わる作品。(どこがインド人？で爆笑。スプーン曲げもヒモ芸も懐かしいｖ) ",
      "サクサク\n 全体的には楽しめました。ただ、序盤現代が生々しかった反面、過去中盤以降の進行でメリハリが弱く大事なセリフがあまりにも直球で説明調に感じました。ＴＶ２～３夜連続くらいでお願いしたいかも。 ",
      "劇団ひとり、好きです。\n  公開前にみた、ひとりと大泉のコント場面は映画館でみたかった。その場面が唯一笑えるところだった。知らずに見ると、自分の中でかなりのツボに入ったと思う。最後のバラの下りは要らなかったなっ。 ",
      "感動。号泣\n こんな温まる映画久しぶりでした。映画館で見る価値あります。ほんとうに。劇団ひとりの才能に圧巻させられました。なんていい映画なんだろう映画が終わって、心がすっきりします。お母さんに会いたくなります。一生懸命生きなきゃなと思います。 ",
      "泣いた泣いた\n 題名の通り涙が止まらなった。また、まさかこれほどまでの映画とは思わず良い意味で期待を裏切られた。芸人ではなく監督・俳優としての劇団ひとりが才能を爆発させた素晴らしき作品。まず特筆すべきはその圧倒的な無駄の無さ。シンプルなセリフでいて胸にしっかり届く力。絶妙な笑いと悲しみのバランス。緩急がしっかりとした演出と音楽の構成。初監督作品とは到底考えられない秀逸な作品。正に末恐ろしい監督劇団ひとりの誕生である。来年の日本アカデミー賞では優秀作品・監督・男優・女優賞などほとんどの部門でノミネートされ激しい賞レース争いになるだろう。もしこの作品がノミネートされなければこの先の邦画の発展は望めないだろう。 ",
      "まさに晴天の霹靂\n 良かった！ああ、こういう展開ね…って納得できた。そして、この物語が、劇団ひとりから創られたということが、まさに晴天の霹靂でした。エンディングは、個人的には、誰だこの下手くそな歌は？と思ったら、ミスチルだった…。これが減点要素かな？ ",
      "ラストが…\n  ラスト、実は、父親は、生きていたというオチより、そのまま取り返しのつかない感じの方が良かったです。それ以外は、とても良かったです。ラストが、切ないままだったら、何度も観たい映画だったのに、残念です。 ",
      "また観たい\n もう一度観たい。これが観終わった後思ったこと。ひとり監督いい。大泉洋素敵な俳優さんですね心が優しくなる映画でした ",
      "もうちょっと\n もうちょっと過去の日常シーンとか現代に戻ったあとのこととかを描いて欲しかったかなと思ったただ自分が生まれるっていうことについて少し考えさせてくれるいい映画でした ",
      "予想より！？\n もう少し泣ける感じにしあがってるんかなぁとレビューを見て勝手に思ってましたが！？大泉洋の演技力と柴咲コウのビジュアルでなんとかもっているといった印象。少々の笑いもあるが、全体のストーリーからしてあまり要らないと思う。でも、自分の両親の葛藤や熱意やその時代と戦う気持ちを知る事が出来たら!どんなにかいいかと思う反面、知らない方がよい事も有るんだろうなぁとも感じます。どの両親も自分の子供の為に懸命に生きようとするし、例え自分の命に変えてでも子供を守ろうとする気持ちは、やっぱり知っておいて、損はないと感じた映画でした。 ",
      "ベタ\n  お笑い芸人だけあって、劇場シーンやネタはうまくまとめている。また、大泉洋と柴崎コウの病室でのシーンなどのグッとくるところもあって　枝葉の部分は文句なし！だが、根幹の部分はほぼ予想された展開で、かなりベタ！キャスティングもしんみりさせるには、普段のイメージが濃すぎる？ ",
      "じーんときた。\n 最後の病院で別れ際にチョコレートの話をしたときには、柴咲コウはもう死を覚悟してたのかな。母親になるってすごいなと思ってジーンと来た。 ",
      "映画の心得が確りしている、劇団ひとりの演出。\n 劇団ひとりの演出は熟練の職人監督のようだ。予告編にも使われていたが、桜を見上げる柴咲コウのショットがすぱらしい。カットバック挿入の使い方も実に効果的だ。エンディングの一言が見事！ ",
      "期待よりは、、、\n わかりやすいストーリーと展開。ありがちなシチュエーションもあり、わかりやすく誰がみてもいいかんじ。小ネタはさすがともいえる。商業映画らしい映画。テレビでもよかったかな、ボソリ。 ",
      "尊敬と感謝の念\n  予告編やら特報やらをたくさんみたけれど、はるおは若い頃の父親に自分の正体をあかすものだと思ってた。言わなかったんだね〜いや〜色眼鏡さえかけてるけど洋ちゃんとひとりさん良いよ。演技がうまいというか、呼吸の捉え方が上手いというか。いいなぁ。タイトルは劇団ひとりに向けて。 ",
      "演出、脚本、演技、完璧！\n 傑作だと思います！　笑えて泣けるエンターテインメント作品。 私、３回泣きました。 劇団ひとり氏、小説2作目にして脚本兼監督兼出演。 監督１作目は特に思い入れにより、どうしても大胆にカットできずに長めになってしまいがちなところを、96分にまとめあげています。主演3人の行動、セリフ、表情、全て丁寧に拾い上げ、長過ぎず、短過ぎず、非常にバランスのとれた映画だと思います。 原作者が、脚本化、そして演出していく過程が非常に上手くいっているんだと思います。 今回初の “劇団ひとり（監督）× 大泉洋（主演）” のコンビについてはこれからも見ていきたいと思いました。ここ数日間のTVでの名(迷)コンビぶり、最高です。あと、劇中こんなにいい顔をしている柴咲コウは初めてです。 邦画の場合、作品の良し悪しってキャラクター造形だと思うんです。登場人物が愛しく思え、もっと見ていたい・・・更に見守っていたいって思えるかどうかだと思うんです。こういった原作ものだと特にそうなんですが、キャラクターがとっても薄っぺらくなりがちなんです。いちいち動きに説得力がなかったり、あまりにもセリフが唐突だったり・・・・キャラクターが愛しくなっていかない・・・・最近でも、『〇〇、こっちを向いて。』とか『オー！〇〇ーザー』とか、ストーリーをなぞってるだけなんですよね。そしてそして、今回珍しく主題歌が心に響きました。主題歌は冷めてしまうので否定派なのですが、今回のミスチルの｢放たれる｣はちゃんと作品に寄り添ってました。24日からiTunesでも配信してます。直球バラードです、是非！この週末、邦画を観るなら迷わずこの作品をオススメします。 ",
      "感動した！\n 役者さんの演技力に圧倒されて、感情移入してとても感動した。一人一人の存在感が光っていた。観て良かったとしみじみ思った。 ",
      "見る価値あり\n シナリオの先が読めたとしても、役者の迫真の演技には胸を打つものがある。特に劇団ひとりの見方が変わった。笑わせるとこ、きちんと見せるとこ、それで監督と脚本もやってるなんてすごすぎ。 ",
      "次作が楽しみ\n 無料券もらったから全然期待せんと行ったらめちゃ良かった。あらためて親に感謝したくなる物語。笑える、泣ける。1作目でこれは、ひとり監督の今後に期待大。ハードル上げすぎてもいかんので、これから行く人はあんま期待せんと行って。80点。 ",
      "霹靂という霹靂\n この作品自身が鑑賞した人の霹靂とならむ、ならまし。といったところかにゃ。マジック頑張りました。ミスチルの新曲「放たれる」いいにゃ。 ",
      "泣けました。\n 良かったです。誰もが多かれ少なかれ、母親の命がけの出産でこの世に生を受けたのでしょうね。ありがたく思い、大切にしなければとあらためて感じました。劇団ひとり さんに拍手です!!! ",
      "バランスの取れた作品\n セリフで見せるところと映像と音楽で見せるところが上手く交わっており、脚本がかなりいいと思える作品。とくに派手な話ではなく、主人子もヒーローではなく何もできてない。余計なお涙頂戴もない。しかし感動はじわじわ起きる。初監督作品とは思えない秀逸作品 ",
      "感動した\n タイムスリップして恨んでいた母が実は自分を犠牲にしてまで息子産もうとするホントに優しい母だったなんて、自分のはなしをしているときにわかってくれたのかな？感動しました。アカデミー賞あげたい ",
      "悪いわけじゃないけど・・・\n  芸人監督でもっと酷いもの予想してたけど、そこまでじゃなかった。ただじゃあ傑作かといわれれば、そんなことはなく、地味な普通の作品という印象。序盤の人生辛い描写はそれなりに重ねられていたのに、父と子、父と母の描写はすごい薄味。でも最後の河原の切り替わりは鮮やかでよかった。 ",
      "（意外にも？）真っ当な感動作品でした。\n  生まれてきた ただそれだけで 愛されてる証いいですね。ミスチルの歌詞。今週公開の家族もの作品第一弾。また、私にとって今年の（いい意味で）予告詐欺二本目になりました。いやね。（この前置きまたかよと）いわゆる、芸人である劇団ひとりの初監督作品ということで。また、今年の早い時期に劇場で流されたショートver.の予告がどちらかといえばコメディタッチであった為当初は観に行く予定はありませんでした。しかし、直近の時期に流された本予告（？）のほうを観る辺りこれはただの「作ってみました」的な作品じゃねぇぞと。あれこれ意外に泣かせるものじゃない？と考えを改め、前売り買って観てきました。前置きが長くなりましたが本題へ。本予告の通り。とても正統派な（悪く言えばテンプレート通り）作りの感動作品でした。涙腺緩い人はハンカチを。まず導入部。（観賞前はここで、どんなトンデモ設定を作ってからいくのかなと思っていたのですが）境遇が被るせいがあるのかもしれませんが大泉洋の人物像にリアリティがありぐいぐいと引き込まれます。己の境遇を嘆く生き方を見失った中年男性とかね（ここまで不幸ではないですが）。柴咲コウについて。中盤の前半あたりで登場してくるのですが最初見た時、あまりに冴えない顔だった為「これはキャストミスったんじゃないか」と本気で思いました。しかし、後々のシーンで父親役の劇団ひとりをペチペチ叩いたりする時や、涙を見せる時の顔は流石の一言。感情が入るとよく合いますね。話は戻りますが大泉洋について。刹那的に生きていた様が、自分の出生の秘密を知って徐々に心を戻していく様がとても良く出ていたと思います。柴咲コウ演じる悦子と病院で語り合う台詞は…重みがありますね。キャストとしての劇団ひとりについて。コメディ部分を一手に請け負いまた主人公にとっては決して認めたくない父親役と、難しい役回りだったと思います。ですが…素の芸人としての雰囲気を活かしつつバランス良く立ち回っていたと思います。ストーリーは本当に王道。息子の為を思って父親がついたささやかな嘘。その為に自分は不幸だと思っている息子。嘘に隠された両親の思いを知り、親と向き合う。いわゆるトンデモ設定や奇をてらった、過剰だ、回りくどい、そんな風に思うような演出はなく。メッセージを伝えるのに余計なお肉は要りません。それを初監督でちゃんと実践した監督に好評価。 ",
      "コントの延長ではない。\n  お笑い芸人監督と言えば、松本人志と品川ヒロシ(北野武は映画監督)がいますが、どうしてもその両者との比較をしてしまう。松本と品川は、５分のコントに１時間５５分の映画的要素を追加した感じだと思っています。それは、話に深みが無くて荒唐無稽さが際立った作品ばかりだからです。いきなり銀行強盗したり、いきなりSMクラブに入会したり。それに比べてこの映画は、シンプルだけど話の幹がしっかりしていて、この映画のキモである、主人公が何故惨なのかの部分が描かれているからです。他の映画では以外に雑になりがちな成り上がりの背景も、しっかりとした理屈があって良かった。ヒヤヒヤする場面もあった。終盤、川岸で息子が親父に何かを言おうとしてプツリと場面が切り替わる所。ここはどうやって回収するのかと思ったけど、そう来たかと。そう終わるのかと。斬新とは言わないが、映画っぽくなってるじゃん。良くなかった所。劇団ひとりに中国人キャラやらせたらコントじゃん。てかアメトークとかでやってたじゃん。あとは劇団ひとりがする、唇を窄めたような微妙な表情は、コント的なお笑いになってしまうのでホントに止めた方が良いのでは...。あとは上映時間が９０分くらいなのが少しもの足りないなと、見てる時は思ったけど、今思えば落語みたいにリズムもいいし良かったかなと。エンディングのキレも良かったし、落語だよ。総じて、良かった。初監督でここまでなら、今後への期待は大きいです。お願いします！ ",
      "初監督でこれは今後に期待！\n 劇団ひとり初監督作品。いや〜面白かったです。素人目にも、アングルや構成など凄く考えて作られてるなと感じましたし、随所にオッと思わせる演出が。お話は単純で、ありがちながらも、役者達の演技がそれを上質なモノに昇華してくれてます。良い映画ですね、オススメです。惜しむらくは、１２０分の作品として観てみたかったです。すこーし展開が早かったかな？ ",
      "切ない…けど優しい\n ひとことで言えば、柴咲コウの美しさと、大泉洋の器用さが光る映画だったと思います。思いっきり笑えて、ホロリとさせられて…でも、悪役的な人はいないので、素直に感動できました。劇団ひとりのこれからの作品も楽しみです。 ",
      "うまくいかない\n うまくいかないときの晴男の姿に自分を重ねてしまうほどに大泉洋の演技は切なかった。思い描いていた未来とのギャップを埋めることができないまま迎える毎日。半額になったホットドックさえ落としてしまう自分の手のひらを見つめても何もつかめていない焦り。たいていの大人は晴男だ。だからこそ、青天の霹靂にみまわれ救われるこの夢物語を甘く優しく評価できる。 ",
      "役者だなぁ。\n 劇団ひとりというくらいもともとネタ自体が芝居じみたものでさすが演じるのも創るのもかなりのポテンシャルをお持ちです。大泉洋さんの安心感もあってすごくうまくいっていました。出ている役者さんがみんな素晴らしかったし。今回は1番ほんとに劇団ひとりかっこよかったです。タイムスリップして昔の頼りない親に出会い、知らなかった事実や苦労など知り、満足出来ていなかった自分への見方が変わっていくという単純な内容ではあったけど、その分かりやすさがよい映画だった。「陰日向に咲く」「晴天の霹靂」と次回作が楽しみって思っちゃうよね〜(´∀｀) ",
      "期待しすぎ\n 自分の生き方に疑問を持ち、確かに自分の出生をタイムトラベルで見る事で思い込んでたものと違う現実を知り生き方に希望を持つドラマです。泣かせる場面も、笑わせる場面もあるけれど何かが足りない気がします。大泉君は良いと思いますが、劇団ひとりが浮いていたのかなと思います。ダメな父親なのは判りますが短い短編小説を読んでいる気がしました。 ",
      "良かった\n さすが、劇団ひとり。キャストも良かった。日本映画ここに在り！思い浮かびそうで、なかなか難しい設定だけに単純、でもいい。 ",
      "泣かせるねー(良い意味で)\n  タイムスリップとか、入れ替わりとかパラレルワールドとか少し現実離れした映画がもともと好きなので少し贔屓目でみてもこの映画は素晴らしい映画でした。(入れ替わりはないですが)序盤笑い、中盤しっかり泣かされました。まさに劇団ひとりワールド！流れや雰囲気の持っていきかたが非常に上手いなと感じました。最後で失速した感じは否めませんが初監督作品としては申し分ありません。最初の手品から最後のミスチルまでとてもまとまった作品でした。もっとこうして欲しいなっていう箇所も多々ありました。以下ネタバレです。例えばハルオが堕ろしてくれっていうシーンでひとりさんはただ殴るだけでしたが俺たちの息子をどうしようもないみたいにいうな、俺たちにとっては大事な命なんだよ、とか入れてくれればより感動したかなと。そしたらハルオもより気付くことがあったのでは。ちょっとベタですが、中途半端よりは良いかなと思います。あとは最後のハルオの1人手品が微妙でした。うーん。見せ場だったのだろうけど正直普通の手品で今までのハルオと変わらないじゃんって思いました。賛否両論わかれそうなシーンですね。ともあれ、泣きたい人にはとってもおすすめ。感覚揺さぶられる映画でした。 ",
      "ちゃんと息子でしたね\n  「大泉洋」の映画だと思ってました。でもうまいこと裏切られたー。劇団ひとりが、そのままな感じがするのに、きちんと轟正太郎でした。原作とは全然違うキャラクターだったけど、息子が大泉洋なんだからそれくらいじゃないとね。柴咲コウはただひたすらに美しい。でも母の顔してて大変良かった。タイムスリップっていうぶっ飛んだ表現だけど、まあある程度サラッとやってくれてそれも良かった。個人的なベストシーンは、手術前の悦子に正ちゃんがいう「これからも頼むわ」夫婦愛やら親子愛やらに弱いのでボロ泣きでした〜 ",
      "ひとりさん、一人で何役するのかな？今後が最も楽しみになってきましたね！\n タイムトラベラー物が大好物の私にとり、本作はとても大切な1本として記憶に深く刻まれる作品となりました！本作同様に、今は亡き両親とタイムスリップする事で対面を果たし、素敵な思い出を作ると言う物語の邦画作品の秀作に、山田太一原作、大林宣彦監督の「異人たちの夏」が有った。邦画のタイムトラベラー映画の中では最高の出来の作品として、一番に名を挙げられるのが、「異人たちの夏」であると信じて疑わない私だが、本作もあの作品に近い優しさ溢れる良い感じの作品に仕上がっていたと思う。それと言うのも、劇団ひとりさんの書き下ろし作品をご本人自身が監督されていると言う事も大きな要因なのかも知れない。この原作の魅力を一番に熟知しているのは彼を抜かして他には誰もいないのだから。本人自身がメガホンを撮ると言うのはやはり最高の魅力になる。廻りを信頼出来るベテランスタッフで固めれば、初監督でも充分に良い作品を作り上げられるのだろう。劇団ひとりさんは、これまでにも多数の映画に出演してきて俳優としてのキャリアも有るし、作家の才能も有る、単なるTVの世界だけのお笑い芸人ではないのだから。そう言う意味に於いても劇団ひとりさんも、北野武に次ぐ監督へと成長していく可能性を秘めているし、そうあって欲しいと期待も多いにしているのだ。彼のような異業種から参加する人間が映画制作に携わる事で巧く邦画界全体に新たな良い刺激が起こるなら、それこそとても素晴らしい事だ。只個人的には私はこの作品のラストシーンは気に入らなかった。その昔、つかこうへい原作の「蒲田行進曲」と言う面白くて、大ヒットした素晴らしい作品があるけれども、あの映画も公開当時最期のワンシーンが有る方が良いか、無い方が感動的になったのではないかと賛否が多いに分かれた。私個人もとして、この映画の最期のワンシーンは無くても良い気がするけれども、そのワンシーンこそ大切な映画の答えなのかも知れないが、敢えて言わせないでおくことで、想像に任せると言うのが良かった気がするのだが、これは作品に対する考え方の嗜好の問題でも有る気がする。そう言えば本作に出演の風間杜夫は「蒲田行進曲」の大ブレイクで一躍スター俳優になったと記憶している。あれあれ「異人たちの夏」の主演もそう言えば風間さん。本作品でも風間さん良い役処でしたね。大泉洋が演じた晴夫は、今回は喜劇的でもあるけれど、でもどちらかと言えばシリアスな役だよね。劇団ひとりは笑えるキャラでしたが、でもやっぱりひとりさんのカラー全開の作品でしたよね！そうは言っても本当は実に柴咲コウの魅力に脱帽する映画なのでした！ ",
      "まさに青天の霹靂\n 劇団ひとりと大泉洋の主演ふたりが良かったです。内容はこれでもかというくらいくどいところもあったけど、中々楽しめました。 ",
      "生まれてくる命を、慈しむこと\n 月額8000円の精神障害者の、離島での生活を、思う。◇「親」という名前の付く生き物は、きっと、どこまでいってもいくつ歳を重ねても子どもを愛しているんだろう、たとえ身を呈してでも、間違いだったとしても、そんなことを思った。花見のシーン、桜と柴咲コウがとても美しかった。改めて、美人を地で行っているひとだなと、感じた。◇扶養義務、という言葉が、ずっと頭の中に残っている。その「現実」を目の当たりにして、自分は、どうするのだろうと、考える。 ",
      "中途半端\n  全体的に流れも悪くなくそつのない映画作りをしているように感じた。しかしながら雑な部分も多く話自体もありきたりな話なのでみていて途中で冷めてしまった。特に絞ってこれはどうなの？って箇所が。①しゃべりすぎ現在から過去へ行く前に野原で大泉の独白＆泣きのシーンが入るのだが見ている人は誰もがその内容を理解しているため非常に蛇足に感じた。特に泣きなので大事なシーンなはずなのに。あそこはただ泣くだけでいいのに。②キャストの良さを出し切れていない柴崎コウも大泉も泣きの演技うまくない。なのに感動系にもってきたいがために何回もそういうシーンを入れる。個人的には大泉の良さはコメディーとシリアスな表情のギャップにあると思うしそういった意味ではミスキャストになっていたと。③ラストの大泉のマジックここがいちばんあかんなーと思った。最後大泉が胸をはって舞台に立つその手品でしゃべりがないのはおかしい。２回にわたって手品には口が必要（でもできない）っていうシーンをいれているのに最後までだまってどや顔してたら大泉の成長は？ってなってしまう具体的なしゃべりは入れんで口ぱく（曲流れる）って表現だけでもいれるべきだった④コメディーと感動のどっちつかず感最終的にこれがいいたいのだが，両取りしようとして中途半端になってしまっている。まずコメディーにしては笑わせる箇所が少なすぎる。もっと小ネタでもくすぐり続けないと笑いと笑いの間が長すぎてクスクスでおわってしまって爆発力がない。感動に持っていくなら②でもいったがキャストを変えるべきだし，もっと内容を練るべき。正直どうなっていくかが想像の範囲からほぼでないので「あーやっぱそうなるよね」って感じ。これを傑作にするならもっとコメディーの箇所を増やして最後感動？とみせかけて結局悦子生きてて逃げられたのがホントの話になって最後劇団ひとりが「観客がだまされてたら世話ねーよな（笑）」ってなればいいかな。むしろそれを見たかった ",
      "予想外に泣ける。全てを包み込む母の愛。\n 【賛否両論チェック】賛：笑って泣けるヒューマンドラマ。「親思う心に勝る親心」に涙。否：展開はかなりご都合主義か。ストーリーもある程度は先読み出来てしまうのが難点かも。　設定は奇想天外ではありますが、そんな中にも心温まる家族の愛情がしっかりと描かれています。笑いあり、涙ありで、予想以上に楽しめること請け合いです（笑）。　若干進み方はご都合主義で、展開も先が読めるお話ではありますが、まさに「親思う心にまさる親心」という言葉がピッタリな映画です。温かいストーリーが観たい方に、是非オススメです。 ",
      "噛みしめる感動\n 青天の霹靂を初日舞台挨拶で鑑賞。あまりに素晴らしかったため翌日に2回目を観に行きました。この作品は物語にインパクトのあるような「大作」ではないため、インパクトがあったり設定に癖のあるのが好みな人には物足りないかもしれません。物語は「王道」な話。しかし、王道だからこそ、登場人物の色や想いが丁寧に描かれています。こういう作品て今ないんじゃないかな。肩書だけの俳優がいない。大泉洋は勿論だが、柴咲コウの愛らしい女性から子を身ごもって母になるという女性としての変化を見事に演じていた。特に病室の悦子、悦子と晴夫の場面は涙が込み上げてきた。チョコレートの件も涙。大袈裟ではなく、主演男優、助演女優・男優、監督、美術といった賞レースに絡んでくるのは間違いないと思います。それくらい皆さん熱演でした。因みにあの一言で終わるのは原作と同じです。晴夫のこれからを描いてすっきりさせていたら、そこらの映画と何ら変わらない。それこそありきたりな演出。あの終わり方によって、ミスチルの曲が活かされていたように思います。晴夫が伝えられなかった母・悦子へのメッセージ。2回観たけど、また観たい…そんな映画は何年ぶりだろうか。エンドロールの最後まで映画の世界観に浸れる映画でした。 ",
      "優しい嘘。\n 親がいて自分がいる。分かり切っていることだけど実際はほとんど考えないよね。私も母が他界しているけど、本当の親の気持ちなど最後まで分からなかった。最後の最後まで心配させまいと母は強がっていた気がする。親は子供の事を考えて優しい嘘をきっとたくさんつく。でも子供にとって本当にいい事なのかどうなのかは本当に分からない。私も過去の両親に会ってみたいと思わせてくれた作品だった。出演者、ストーリー、音楽、全てにおいて上手くまとまった映画でした。劇団ひとりの次の作品に期待✴︎ ",
      "子供の知らない親の事…気持って…知る必要ないのかもしれないけど…知ったらきっと幸せになれるのかも…\n 親として…子供として…どちらの目線で見ても何か感じるの事の出来る作品です。出演の皆さんも押し付けることなく自然に作品の中にいて素直に見ることが出来ました。そして…ヤッパリ見てるこちら側も…抑えなれなくなります。嗚咽するほど泣けました… ",
      "原作が読みたくなりました。\n 昨晩、レイトショーで「青天の霹靂」を観て来ました。これはダメですね。涙が止まりませんでした。劇団ひとりさんの初監督作品でしたが、笑えて泣けて楽しめました。爆笑問題の太田さんが、絶賛するのも頷けました。いい映画でした。 ",
      "一粒以上の涙\n 劇団ひとり、原作・脚本・監督・出演の作品。一人いったい何役なんだ(笑)。「笑いと、たぶん一粒の涙の物語」がキャッチコピーのこの作品。涙は一粒じゃないですよ。いや、実際には泣きませんでしたが、少なくとも２回泣きそうになってしまいました。ちょっと冗長だと思うようなカット割りもありますが、初監督作品にしては、中々だと思います。ただ、映像の雰囲気、カット割りから感じるのは、基本的に、劇団ひとり監督は、あまり明るい性格じゃないんじゃ無いかと・・・。何となく、物悲しい映像なんですよね。それと、大泉洋も良いですね。芸達者です。手品のシーンも、吹き替えなしで大泉洋自身が演じたそうです。撮影の合間にも、だいぶ練習したらしいです。それだけに、見事でしたね。終盤の鳩を出すシーンは、カッコ良かったです。柴咲コウも素晴らしい。美しく、強い女性を演じています。それと、劇団ひとり監督は、女優になんか必要以上のあこがれが有るんですか？花見の時、悦子が桜を見上げるシーンが、何か少女漫画チック・・・。そう言うところは、直して欲しいですね＞劇団ひとり監督。この作品は、監督がロケにこだわったという事で、全編オールロケ。浅草雷門ホールのシーンは、長野県上田市の劇場を急遽雷門ホールに見立てて（改造して）撮影したそうです。宣伝番組で上田市を訪れるシーンが有ったんですが、その劇場は、雷門ホールの姿のままでした。いや、それにしても、期待以上の感動。一粒以上の涙。劇団ひとりって、多彩だな。 ",
      "一生懸命いきよう！\n 娘と見ました。人生いろいろありますが、命大切に生きていきたいとおもいました。劇団ひとり、なかなか面白い作品を作りました。 ",
      "まさに蛇足！\n 　上映前に中島哲也監督の「渇き。」の予告編を見ました。どうやら、ロクデナシの狂った人間たちが大勢、登場するイカレタ映画で、過激なまでの映像や演出に彩られた映画であるようなのです。余り、観たくない映画です。中島監督には関心があるものの、最近の映画って、殺したり、殺されたり、殴ったり、殴られたり、殺伐としたものばかりだな、と思わず、溜息をついてしまいました。　この映画の監督、劇団ひとりは山田洋次の「男はつらいよ」が大好きとの事だったので、この作品も穏やかな人情劇なのだろうな、と想像しながら、上映に臨みました。大泉洋はなかなかの演技力でしたし、脇を固める柴咲コウや風間杜夫や笹野高史もなかなかでした。しかし、若き日の父親役の劇団ひとりがいけません。昭和４８年にあの髪形はないでしょう。まるで、ウスラバカのk-popスターです。当時の若者の髪形は七三分けか、肩まで伸ばした長髪のいずれかが、大半であったと思います（ここで☆半分減る）。そして、なにより失望したのか、エンディングです。現代に戻った大泉洋が警察から携帯にかかってきた電話により、発見されたホームレスの死体が、父親と別人だったことを知らされるのです。すると、そこに、現在、生きている父親（顔はぼかしてありますが、演じているのは劇団ひとりです）が通りかかり、大泉洋とことばを交わすのです。私はあっけにとられました。信じられませんでした。このご都合主義の脚本、一体、何なのでしょう。つい今しがた、この作品を観て、流した涙を返してくれ、と云いたくなりました。まさに蛇足です。（ここで☆２つ減る）　基本的には、劇団ひとりには映画を撮る才能が十分備わっていると思います。その才能を無駄にしないためにも次回作は、脚本を徹底的に練り上げてから、撮影に臨んで欲しいものです。 ",
      "期待通りに良い作品でした!!\n 監督が劇団ひとりなだけに笑いあり。また、大泉洋との絡みも抜群にマッチしていて全体的にまとまっていてとても良い出来でした。ただ、最後の一押しがちょっと弱かったかと…そこさえしっかりしていれば間違いなく名作でした。まぁ、初監督作品でここまで出来れば十分ですけど、次回作以降に期待を込めて秀作だったと評価します。 ",
      "幸せな気分になります\n 柴咲コウが本当綺麗だった！柔らかい笑顔が母親の愛情たっぷりなのを感じて感動。大泉洋のラストマジックも素敵だったな。 ",
      "久々の邦画\n 無難にイイ映画でした。が、なーんかパンチが足りない。ある程度 面白くて 泣けて …しかし何かが足りないんです。笑あっさりうすしお味のヒューマン・コメディドラマってな感じでした。 ",
      "臭い\n とにかく大泉洋の演技が臭い。彼女のタンポンの匂いみたいに臭い臭い。手ブレ臭い、アングル臭い。脚本臭い。エンドロールでミスチル？？臭い臭いよ。劇団ひとりさんのアドリブ芝居の延長のような映画。とにかくみんな臭くて。リアリティが一切なく。誰一人に感情移入できない、ファンタジーだった。 ",
      "青天の霹靂\n 実際、劇団ひとりの監督ってどんな感じかなー？って思いながら、大泉洋ちゃんでるし〜。的な感じで試写会見に行ったら、笑って泣いてと、忙しかった(*^_^*)監督と役者と二役の劇団ひとりと、大泉洋ちゃんのやりとりが面白く、切なく、久々に良い映画みたU^ェ^U ",
      "初監督作品としてはまずまず\n 売れないマジシャンが過去にタイムスリップし、憎しみ続けてきた両親と出会い、自分の出生の秘密を知っていく姿を描くヒューマンドラマ。物語としては感動的だが、映画としての展開がややゆるく感じた。劇団ひとりにとってはこれが初監督作品。これからももっと映画を撮って欲しい。 ",
      "笑いと感動を同時に味わえる\n 序盤は晴夫(大泉洋)と正太郎(劇団ひとり)の掛け合い、漫才にたくさん笑わせてもらいました。そしてクライマックス前の晴夫と悦子(柴咲コウ)の病室でのシーンは涙なしでは見られません。タイムスリップしたことで徐々に判明していく出生の秘密と母の思い。最後の場面にはもう一捻りあってもいいかなとも思ったけど、あの言葉にこの映画のテーマが凝縮されているのではないかな。育ててもらった親への感謝を再認識する意味で、いろんな人に見てもらいたい映画だなと思いました。 ",
      "いいんじゃないかな\n 親子の関係を見直すのに良い。大泉洋の演技がもともと好きだから、途中何回も泣けてきた。ラストにもう一捻りあったらもっと良かったのに。前宣伝にもなってる主役のセリフはいいね。 ",
      "涙が止まらなかった\n 「青天の霹靂」を鑑賞。惨めな人生を送る主人公が生きる意味を見失い、出生の秘密を知り、父と母の深い愛情に生きる喜びを取り戻す姿に感動しました。この映画に出会って改めて自身の亡くなった父、産んでくれた母に感謝の気持ちでいっぱいです。ミスチルの「放たれる」が感動的な話を盛り上げてます ",
      "どうかと思ったけど面白かった\n 劇団ひとりが初監督ということで正直そんなに期待してなかったが、大泉洋が好きなので見た。見てみたら意外に面白かった。しかも場面の一つ一つがとても綺麗だからDVDやBlu-rayではなく映画館で見るのがお勧め。ラジオで爆笑問題の2人が絶賛していただけのことはあったと思う。 ",
      "涙をお忘れなくお持ちください。\n この、映画には涙は欠かせない。ラストのジワジワと来る熱いものに筆者もやられてしまった。1人で、中央の席で試写会を見ていたのにも関わらず、ホロリと一粒の涙が流れてしまった（笑）途中の流れも良く、面白さも欠かしていないところが良かった。是非、皆さんも見て見てはいかがでしょうか？ ",
      "良かった！\n 原作を読んでないので、素直に笑いこけ、泣きました。やっぱり、大泉洋さんは素敵な役者さんです。特にお母さん方に観て欲しいです。 ",
      "懐かしく温かい\n 劇団ひとりによる原作、脚本、監督、出演と四役務めた本作品は、昭和版「バック・トゥ・ザ・フューチャー」と言えるかもしれない。だから昭和世代である私にとって、この映画は懐かしく、そして描かれた親子のドラマに温もりを感じる。母に捨てられ、父とは絶縁状態である３９歳の売れないマジシャン・轟晴夫に、ある日警察から父の訃報が届く。妻子も無く、父が死んだことで天涯孤独となり、マジシャンとして今後目が出るとも思えないどん詰まりの彼は生きる意味を見失ってしまう。そんな絶望の淵にいる彼に青い空から雷が落ちる。そして気がつけば、そこは４０年前の浅草。タイムスリップした彼は、偶然にも若き父と母に出会う。ひょうんな事から当時マジシャンだった父とコンビを組まされ、浅草の演芸ホールに出る羽目になる。若き父と母と接していくうちに、彼は自分の知らなかった両親の姿や思いに触れていく。そして次第に明らかになる自分自身の出生の秘密。果たして時を越えて出会った親子はどのような結末を迎えるのか？映画の中で披露された見事なマジック同様、監督デビュー作とは思えない劇団ひとりの演出や絵作りが冴える。笑いも一杯の作品だが、終盤に向かうにつれ、胸を熱くするドラマが待っています。マジックによって紙のバラが本物になった時、あなたの心にも一輪の花が咲くかもしれません。 ",
      "両親に有難うって感謝できれば、その気づきで人生を変えられる作品となるだろう\n  　劇団ひとりの原作・監督だけにコメディタッチを予想してきたのに、意外とシリアスで、心温まるヒューマンドラマだったのです。映像には、劇団ひとりの性格が滲み出ていて、カット割りが細かく丁寧。テレビで見せるひょうきんさや切れキャラとは違って、内面は、几帳面でナイーブな感性の持ち主なんだろうなと感じました。　全体としては短めで、もう少し主人公の春夫がマジッシャンとして活躍するところを見たかったのですが、最後の春夫が語るひと言がこの作品のテーマだったとしたら、そこでさくっと終わるのが正解だったと思います。　春夫と同じように、人生に行き詰まりを感じている方にはお勧めの作品です。春夫のことをけっして他山の石とせず、ご自身の許せなかった両親と向き合い、春夫のように反省と感謝の思いにつなげることができれば、その気づきで人生を変えられることができるドラマなんだとお勧めしたいですね。　物語は、ホームレスとなって音信不通だった父親・正太郎が荒川の河川敷で病死したとき、その惨めな姿が自身と重なって春夫が号泣したとき、まさに青天の霹靂で、空から巨大な落雷が彼を直撃するのです。気がついたら昭和48年の自分が誕生する直前の時代へタイムスリップしていたのでした。その時代で偶然正太郎と再会するまでが少々長いプロローグとして語られます。　ラストシーンを見る限り、本当にタイムスリップしたのか、それとも幻想か定かではありませんでしたが、確かにいえることは、春夫が父の死をきっかけに、自分の潜在意識に押し込んできた本当の記憶を取り戻すために、心の旅をしたことです。　正太郎と向き合ったときは裁くこころが抑えられず、春夫がことごとく反発するところは爆笑で綴られます。けれどもネタバレが進んで、母親となる悦子から、生まれてくる子供は、どのような子供になるのか未来を予言して欲しいとせがまれたときに、言葉を詰まらせながらも、「きっとその子はあなたを誇りに生きていくことでしょう」と応える春夫の台詞と表情に涙を禁じえませんでした。　春夫の記憶では、正太郎はまともな仕事につかず、春夫の養育すら放置して、姿をくらましたとんでもないバカ親父でした。母親については、正太郎から好きな男ができておまえを置き去りに逃げた酷い母親なんだと聞かされていたのです。だから春夫は両親に裏切られたという強い怒りを持ち続けて、大人に。　マジッシャンとして腕は確かなのに、人前で喋れないという芸人として欠点を持ってしまったのも、両親に愛されていなかったトラウマから、ついつい自分はだめな人間なんだという思いぐせがついてしまったのです。　でも、人は自分がしてあげたことや傷つけられたことは執念深く憶えていますが、人から受けた恩というのは忘れがち。たとえ赤子でも実は誕生時に受けた両親からの深い愛情を強く記憶しているものなのです。その後の子育ての苦労などつぶさに思い起こせば、両親から受けてきた恩とは、どんな深海よりも碧く心に染みいり、どんなに星霜を重ねても尽きることはありません。　タイムスリップした春夫は自分の出生時の秘密を知ります。そして自分がどんなに独りよがりで親を呪い続けてきて、恩知らずだったのか悟るのです。ネタバレを避けますが、少なくとも悦子は、夫と春夫を裏切っていませんでした。そして、春夫の誕生を心から祈っていたのでした。そんな悦子が心を込めて書いた絵馬を見て、春夫は愕然とするわけですね。自分は生まれてこなければよかったんだとさえ思っていた春夫でしたが、こんなにも愛されて、期待して母は自分を産もうとしているのだと思い知らされるのです。　正太郎も自分が生まれることになって責任を感じて、マジッシャンで大成することを諦めて、「定職」に就きます。その動機も春夫にとって意外でした。　但しマジッシャン同志だった正太郎と春夫は、浅草の演芸ホールでコンビを組み、春夫の驚異のスプーン曲げのネタで一世を風靡しそうになっていたところだったのです。そんな春夫に嫉妬して正太郎は逃げ出したのかもしれません。逆に春夫は、苦手だった語りも滑舌になっていき、芸人としての地歩を固めます。　ふたりの芸に対する違いを見ると、未来を知らない正太郎と骨身に沁みるほど味わっている春夫では全くモチベーションが違ってきました。タイムスリップして過去をやり直すとこうことは、それ自体が反省そのものであり、至らないと思ったところを修正していく中で、希望も生まれて、俄然やる気になって、運命が拓かれるものなのではないでしょうか。　惰性に流されるままのダメ男ぶりをまるで充て書きで描かれた春夫役を演じる大泉洋がまさにはまり役でした。タイムスリップ後の春夫には、そんなダメダメな未来から何とか抜け出したいし、自分の父親も救いたいという思いがヒシヒシ伝わってくる演技でした。　春夫よりも刹那に生きている正太郎の性根のなさとすぐ切れる喧嘩っぱやいところを劇団ひとりがよく演じていました。ただ正太郎よりも存在感を見せたのは、悦子のほう。普段は優しく微笑んでいるのに、正太郎が弱音を吐くと、豹変してビンタする柴咲コウらしい気性の強さを見せつけてくれました。　最後に、タイムスリップ後の浅草の歓楽街がまだ賑やかだった頃の描写が凄いのです。あまりＣＧに頼らず、小道具やら当時の乗り物などかなり細かいところまで揃えて、昭和の雰囲気を醸し出していました。そんなところにも監督のこだわりの強さと東宝映画美術部の意気込みを感じる作品でした。 ",
      "観てよかった\n 試写会にて。若干、観なくてもいいか･･なんて思ってましたが、せっかくなので、試写会場に行きました。答えは、観てよかった。笑えるし、ジンとさせられるし、楽しめました。個人的には、大泉出演作品にハズレは「ほぼ無し」と思っています。劇団ひとりは、演技をしていない「いつもの」感じ。それが、またいいんですよね。大泉との掛け合いのシーンなんて、ホントに大泉が笑ってるもん。そして、柴咲コウ。演技どうのっていう方がいますが、この作品では、とても可愛らしい悦子で、ホントよかった。ストーリーにひねりはありませんが、90分ちょいの長さなので、ダレ感はありません。ただ、終わり方は、もうちょい何かあってもいいのかな・・と思います。なにかに凝った作品ではありませんので、じんわり、ほのぼのとした作品が好きな方にはよいと思います。最後に、主題歌のミスチル作品、ホントによいです。ラストに流れて歌詞を聴いてると泣けてきますよ。良き歌です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}