{
  "id": 270,
  "reviews": {
    "eigacom": [
      "ネルソン・マンデラを陰で支えた奥さんの強い姿が印象的だった\n ネルソン・マンデラを知ったが、奥さんの功績も大きかったのだ。良作。 ",
      "どんなに強くても女性の強らには敵わない。\n この映画で初めて知ったマンデラ。南アフリカが自由な国になるように、武力行使ではない訴えを必死に続けてきた人でした。国民一人一人が権利を持てるように、政治統治を目指して活動を続けてきたマンデラ。しかし、なんの罪もない国民が次々に銃殺されてしまう不甲斐なさ…！頭にきた妻は武力で対抗しようとしますが、夫のマンデラは決して武力で解決をする事なく平和への訴えを続けるのでした。南アフリカの自由に向けて、大統領という権威を手にしたマンデラさん。ハッピーエンドと言いたいとこですが、妻との離婚が唯一の心残りとなりました。 ",
      "ネルソン・マンデラは自由と共に\n 27年間も投獄されながらも、アパルトヘイト撤退と自由の為に闘い、後に南アフリカ大統領となったネルソン・マンデラ。何度も映画の題材になっているが、本作は直球の伝記モノ。ネルソン・マンデラという人物を改めて勉強するには丁度いい。偉人として描かれる事が多いマンデラだが、意外や知らなかったその人物像も。若い頃は弁護士だった事は何かで知ってたが、妻が居ながら、浮気…。結婚も３度も。こういうダメな部分も描くのはいい。包み隠さず、それが伝記映画というモノ。南アフリカでの人種差別の現状を目の当たりにして、抗う闘いに身を投じていく。その方法は、時に実力行使。国家から反逆者、テロリストなど要注意人物扱いされる。しかし、その国家も、白人警官たちが無防備の黒人たちに銃を向け、発砲する。目には目を…って訳ではないが、国の不条理な暴力と悪意の無い闘い、正しきは？と考えさせられる。有罪。終身刑。投獄。でも、本人が最も苦しんだのは、家族にも被害が及んだ事だろう。妻も逮捕。拷問のような仕打ち。罪人の身内も同罪って、一体いつの時代の事か。こんな事がほんの50年も前の南アフリカで起きていた。やがて南アフリカで、アパルトヘイト反対の気運が高まる。国民が行動する。国民はネルソン・マンデラを欲している。釈放、そして…。後は承知の通り。波乱に満ちた半生だが、それが胸打つのは、ネルソン・マンデラ自身がそれらを経験したから。見応えはあってその半生を知るには良かったが、作品はちょっとパンチに欠けると言うか、教科書通り型通り。アパルトヘイト反対の闘いに身を投じる事になった動機、獄中生活時代の苦悩、国民の立ち上がりなども何となくは分かるが、何か深みや強さが足りない。ラグビーを通じて人種の壁を無くそうとした『インビクタス』の方がじわじわと胸打つ。２時間半の長尺は身構えるが、ネルソン・マンデラの95年の人生を全て描くには短すぎた。なるほど、だからこれまで『マンデラの名もなき看守』『インビクタス』など一つの側面を切り取り、本作のような直球の伝記モノが作られなかった訳も頷けた。イドリス・エルバの熱演は素晴らしい。それにやはり、ネルソン・マンデラは偉大な人物だという事は再認識させられた。彼は何も、南アフリカの黒人たちだけの自由の為に闘ったのではない。南アフリカの国民一人一人、南アフリカという国の自由の為に闘ったのだ。ネルソン・マンデラは“自由”の名と共に永遠に刻まれる。 ",
      "素晴らしい話\n よく信念を貫いたな ネルソン・マンデラすごい人物やたわ。感動的な映画 ",
      "他国の話ではない！\n 奪い合えば、まだ足りず、分け合えば少し余る。赦せない事を赦すから、これを赦すという。 ",
      "闘いを止めなかった男\n  言論の闘争により自由を求め、非暴力を訴え、南アフリカの平和実現のために命を懸けて戦ったネルソン・マンデラの物語。1994年4月、マンデラが南アフリカ共和国大統領に就任した時点で映画は終了する。印象深かったのは、大統領選挙前にマンデラが全国民向けに出した声明で、”白人を赦す”と発言したこと。白人に対する憎悪が極限に達していた黒人達には到底受け入れがたい内容だったが、マンデラがいかに非暴力で国を団結したかったかがわかる。どこの国ででも、大統領は板挟みの状態。国民の意見に耳を傾けるのが政治家の仕事でもあるが、時には国や地域をよりよくするために何をすべきか、ということを自らの判断で決断することも必要だろう。それにはもちろん正しい信念を要する。現在の日本はどうだろうか。テレビや新聞を見ると、安全保障法案に反対する声が多いように感じる。それにも関わらず、安部政権は”強行採決”した。安部首相は信念に基づいてこの決断をしたのだろうか。日本は平和の道を歩むことはできるのだろうか。国家のリーダーの決断についても考えさせられる映画だった。 ",
      "心が暖まりました。\n ネルソン・マンデラの事はあまり知りませんでしたが、大統領になるべくしてなった人なんだと思いました。非情な扱いを受けても屈せず、皆や将来を考えて許すなんて、実際には出来ないと思います。ドキドキハラハラする展開はありませんが、一度は見て欲しい映画です。 ",
      "差別とは\n なんのための差別かなぜ差別をするのか黒人白人のこの問題には考えなきゃいけないことがいっぱいあるでも難しくて何をかんがえたらいいのか。私の中につながるものもあって。なにがなんだかわからなくて。人の苦しみとか、人の悲しみとかもっと簡単に分からないのかなぁって気持ちを共有することができたらっていつも思う。もっと勉強してからまたこの映画観たいと思う。赦すってことがなんなのか ",
      "長いダイジェストみたいな映画\n 女たらしの人たらしがリーダーとしての資質を持っている。が、同じ方向を向いていたはずの家族とはズレていく。その辺りはリアリティがあってよかった。ただ、描かれる時間が細切れすぎて、映像で年表を見てるような食い足りなさもあって少し残念だったかな。 ",
      "自由の歴史\n 映画の世界へ引き込まれました。学生の時、アパルトヘイトについて教科書で数行だけ学びました。この映画ではマンデラ氏の視点で、それについて観ることができます。ただ皮膚の色だけで、迫害を受けた人々が自由を勝ち取るまでの、長い長い歴史。同じ過ちを犯してはならない、強く思います。 ",
      "95年の人生を懸けて。\n  ネルソン･マンデラ氏の自伝を基に描いているだけあって、 おそらく彼の実像に最も近いのだろう。 今作では彼を聖人だとは描いておらず、反アパルトヘイトを 掲げるアフリカ民族会議(ＡＮＣ)に身を投じた彼が、 政治活動に傾倒していく様子が冒頭から色濃く描かれていく。 非暴力主義を貫くことの限界、過激な武装闘争に身を投じて テロ活動を行うしかなくなった彼らの選択には胸が痛くなる。 なぜ、どうして、ここまで黒人が差別され卑下されるのか。 どんな疑問を抱こうとも、法すら解決してくれない時代。彼が生きた時代の恐ろしさとおぞましさ。 自身の活動によって家族との縁が薄くなり、結婚しても 結局破綻する。冒頭とラストで彼が回想する幼い頃の家族、 皆が笑い合い、一緒に食卓を囲む風景が遠くに霞んで見える。 どれほど長い闘争が続き、どれほどの自由が奪われ続けたか、 人々はその環境で得た苦しみを、何か憎むことでしか復讐を 成し得ないものだろうか。２番目の妻ウィニーとマンデラが 相反する決意を浮かべたあたりから、難しさが充満してくる。ずっと闘ってきた人間と、これからを考える立場にいる人間。 目には目を。歯には歯を。そうしなければいつか殺される。 それが唯一の生きる糧だった妻にマンデラが告げたこととは。 アンタはのんびりトマト栽培かよ。それでいいのか？と訴える 若者に対し、後に釈放されたマンデラが実現させたこととは。少し前に観た映画で(今作と比べるのもどうかとは思うけど) 母親と息子の人生を引き裂いたシスターに対して、その母親が 下した判断を思い出す。罵声を浴びせても、法に訴えてもいい その立場で、母親がシスターに下したのは全ての赦しだった。 憎しみを終わらせることは難しい、恨んでも殺しても癒えない その苦しみをどうしたら受容や赦しの心に転化できるんだろう。彼の演説をじっと部屋で聞いているウィニーの姿が映った時、 いままでの彼の云わんとすることが通じてくれれば、と思った。 無条件で相手を受け容れることから理解は育まれていくのだと 人間マンデラは95年の人生を懸けて、私達に教えてくれている。(ボノが書き下ろした｢オーディナリー･ラヴ｣が、また素晴らしい) ",
      "引き込まれた‼︎\n ノーベル平和賞受賞の指導者、ネルソン・マンデラの思想とその歩みが、余すことなく表現された作品。復讐を超える愛を貫くむつかしさと共に、その大事さが圧倒的な重みを持って心に迫ってきます。二時間半の上映時間があっという間でした。 ",
      "悲しい現実\n  長かったな・・・その他大勢にとって素晴らしいひとでも、家族にはそうでもないっていうのは多々あるのよね・・・それにしても、南アフリカの対立は酷いな・・・しまいには黒人同士まで・・・悲しい戦いだ・・・ ",
      "生きた人間マンデラ\n  アパルトヘイトのひどい状態を描く、よりもマンデラの人間性を描いた映画です。はた目にもひどい、ということも人として生きていく中ではある・・・。変に隠したりごまかしたりせず、率直に語る人だからネルソン・マンデラらしいのかもしれない。そんな人だから信頼され愛されたのかな？とも思います。とはいえ、ANCないのゴタゴタ、妻との不和等が映画としてきちんとまとまっているか、というとあまりに駆け足すぎるよう。大統領就任で映画は終わるのですが、実際はまだまだ彼の人生はここから・・・。観ていて消化不良を感じてしまいます。 ",
      "英語が簡単なのでリスニング練習にいいです。\n 英語が簡単で、しかも試験に出やすいストーリーで、英語を勉強中の人は是非見たらいいと思います。ネルソン・マンデラの人生を…と言いつつ、小中学生にはちょっと見せられないようなベッドシーンがいくつか…。マンデラ氏を身近に…と思って落とす視点が“女性関係”“夫婦”じゃぁ…ちょっと…ズレてるような…誤解が生まれるのでは？？と思った次第です。面白かったけど…リベンジ求む！です。 ",
      "最高しかし苦しい\n 今迄マンデラ氏がすぐに大統領になったのか今一歩解らなかったが活動の中での強さと優しさが、全人種に受け入れられたからこの偉大なことができたと思います。それと共にアパルトヘイト時代には名誉白人と言われ喜んでいた日本人がいた事を忘れてはいけないし、観ていて辛く苦しかった。 ",
      "あまり乗り気ではなかったけれど\n 見ているうちに引き込まれて行きました。あの様な扱いを受けながらも復讐や対立、闘争を選ばず平和を実現させるために尽力する。とても真似できないなと思いました。 ",
      "愛と憎しみ\n 映画館のエンディングまで観て、愛と憎しみについて深く考えさせられた。赦すにいたる人間としての成長がよく描けていたように思う。 ",
      "マンデラさんの人生は偉大\n 人種差別に戦うマンデラの奮闘が描かれています。マンデラさんはすごい人だと思ったし、この世界にあんなことができる人がいるんだと、感激、関心しました。結局、人生は自分で変えるものなんですよね ",
      "人類の尊さを深く、深く感じる2時間半 お薦めです。\n 人種差別、白人に弾圧される黒人の物語を観るたびに鎮痛に心を痛め、”日本が戦争に負けたのは世界の悲劇だった”といつも思う。こう書けば戦後GHQによるWGIP（ウォー・ギルト・インフォメーション・プログラム）に洗脳教育された日本では『右翼』の単純レッテルを必ず貼られる。しかし我々日本人はアメリカに否決されたものの1900年初頭時代に『人種的差別撤廃提案』を国際連盟に訴えた崇高な民族である事は誇りに思うべき。『大航海時代』などという威勢のいい言葉で有色人種が平和に住まう土地にズカズカ侵入し、現地人を奴隷として鎖でつなぎ、豊かな国土を貪った白人がもたらしたほんの最近までの世界の悲劇は日本が先の戦争を外交力で回避し、有色人種のリーダーとして世界秩序の均衡を保てれば多くの黒人の惨劇は縮小化できたかもしれない。さて、この映画 世界に惜しまれながら去年末に生涯を遂げた偉人マンデラの偉大さを改めて感じる事ができる非常によくできた映画。理不尽への憤り、熱い情熱、そして溢れる涙とスクリーンに終始惹き込まれる。人類の尊さを深く、深く感じる2時間半 お薦めです。 ",
      "偉大なネルソン・マンデラ氏に黙祷\n 昨年（2013年）12月5日死去した、ノーベル平和賞受賞者であるネルソン・マンデラ氏の自伝『自由への長い道 ネルソン・マンデラ自伝』の映画化。自伝という割に、意外に前半は、すぐに女性と恋に落ちたり、不倫したりという、自由な（？）マンデラ氏の姿が描かれます。まぁ、マンデラ氏が3回結婚したのは事実として知られていることなので、隠すようなことではないという事と、映画と言う劇作品なので、そう言う物語性も必要だったからということが有るのかもしれません。それがないと、ひたすら反アパルトヘイト運動が描かれ、後半は、ただ刑務所にいる姿しか無くなりますからね。自伝が下なので仕方ないのかもしれませんが、客観性には欠けるかもしれません。それと、マンデラ氏がロベン島に収容されていた時期については、もちろんロベン島の事しか映画では描かれていません。ANCやウィニーを通じて、若干の外部の情報も得ていたでしょうが、収監中なので仕方ないですね。物語終盤の、デクラーク大統領とのやりとりに関しては、36年も抑留されていたにも関わらず、その闘志は失われていないことがハッキリと判りました。特に、釈放に関わる彼の言葉。すごい人ですね。非常に素晴らしいテーマの映画なんですが、個人的には、もう少しアパルトヘイトの事を掘り下げて欲しかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}