{
  "id": 271,
  "reviews": {
    "eigacom": [
      "胸にグサッとくる映画\n  変に好転したりせず、そのままフェードアウトするようなラストは個人的に好きでした。最後のそれぞれの場面で殴り合いなどがある時のあのスローの映像がとても効果的でグッときます。ネットで簡単に人と繋がれる今を思い返す機会をくれる映画。ネットのおかげで普通では出会えなかった人と繋がれたり、会ったこともないのに親近感を抱いたり、逆に顔を合わせないからこそ軽率な発言が相手を傷つけたりすることもある。今一度人との繋がり方について考え直しました。 ",
      "最後はコネクトする\n  様々な年齢、立場の人たちがネットでこわーい目に会ういわゆる群像劇。クレジットカードの情報を盗まれる、ネットいじめに遭う、ポルノチャットをやる若者など社会問題になりつつあるネットでの事件を取り上げているが、登場人物たちがこういう事件に巻き込まれることを通して「リアル」での人間関係の大事さに気づくという落ちになっている。 ",
      "コネクト！\n お互いへの信頼や繋がりの難しさを痛感しました。少しの物事やタイミングで、大きな内容を産む。そう考えると、ひとつひとつ確実に慎重に考えて行動しなければと思わざるを得ない。自分ばかりを思い行動するだけではただのわがままだが、相手を想うほどの余裕も兼ね備えたい。青年の歌声は良きBGMとなっている。 ",
      "家族とは最も得難いもの!!\n  なりすまし、スキミング、未成年ライブチャットの3つのエピソードを同時進行で見せているようで、実は登場人物が絡み合っていると解っていく構成はお見事でした。一般的な物語のように解決に向かうように思わせて、終盤に行くにつれ不穏な空気に満ちていくのも印象的でした。情報リテラシーと同時に、家族というものが最も得難いのだという事を描いている知的な内容でした。少年の歌が耳から離れません。レポーターが美人（と思ったら「オブリビオン」に出ていた怖い女性）でした。 ",
      "繋がっているとは？\n リアルには繋がっていないけど、心が繋がっていると思ったり家族の繋がりがあっても、心が繋がっていないと思ったり3つそれぞれのストーリーの中で、コネクトとディスコネクトを上手く描いているなあと思った。 ",
      "リアルにおけるディスコネクトなピーポーたちだね。by ルー大柴\n やっぱりクラッシュとかバベルetc こういう類の構成は余程上手くやらないと、ちょっとしたところで興醒めしてしまうから難しい。最近だと邦画「怒り」に同じような感覚を覚えた。これだったら逆にもう「イレブン・ミニッツ」のほうが面白かった。 ",
      "愛の奴隷\n 少年が身体に”愛の奴隷”と書いたシーンがかなり印象的でした。ストーリーは、全体的に暗め。 ",
      "こんな思いをするなら\n こんな思いをするなりゃやらなきゃよかった、と後悔してもしきれないのオンパレードで、自分も気を付けなくてはと肝に命じるのでした。最初のうちはあまり興味を引かれなかったが、そのうち引き込まれるように最後まで。考えさせられる、思いの外良い映画だった ",
      "なりすまし、遠隔操作、児童ポルノ、ネット詐欺の話。近い人とは近いか...\n なりすまし、遠隔操作、児童ポルノ、ネット詐欺の話。近い人とは近いからこそ本当のところまでわかりあうのは難しいけど、そこでSNSに走ってもなんも解決にはならない。リアルをよりよくするためのものでしかないんだよなあ。 ",
      "コミュニケーションの不在\n  登場人物は基本的に全員善人なのに、だんだんと不幸になっていく。その不幸の原因はコミュニケーション不足である。ネットでしか本心を言えず、リアルでは他愛ない表面的な会話しかしない圧倒的なコミュニケーション不全がすべての根になっている。終盤のスローモーションのシーン、下手したら死人が出てもおかしくないシチュエーションが重複するも、なんとか回避したとこにこの映画の良心があってちょっと安心。ラストになって各登場人物はいままでのコミュニケーションを埋めるように本心を語り、一応関係の修復がなされたように映るが、まぁ、時すでに遅しだよね。 ",
      "ネット\n 良くできた痛い話のオンパレード。ネットに写真ばら撒いた側の少年達のショッピングモールをスケボーで駆けるエピソードが良い。ちょっと貧乏なネット探偵の息子が家にプール持ってる弁護士の息子を遠隔操作で首を吊らせるホワイトトラッシュ感。首を吊った子がまたシガーロス好きでナードな感じとディテールも一応ある。いかにもサンダンスとかで観客賞とか取れちゃいそうなチープな感じは否めないのだけれど、差し引いても脚本は耐えられる。ポールハギスのクラッシュみたいな感じ。こちらは大分、画が弱いけど。 ",
      "クソガキと無関心な親\n 思っていたより遥かに良かった。少し古い感じがするものの“失ったら死ぬ程辛い大切なものの存在” に何かが起こってからじゃないと気が付かない鈍感さはリアル。息子が自殺した真相を突き止めようとする夫と、真相なんかどうでもいいから息子に触れ回復を祈る妻がお互いの行動を否定し歩み寄ることなく揉めているのはかなり馬鹿げている。今側にいてくれる人がいて当たり前だと、勘違いしない方がいい。 ",
      "現代社会がよく描かれている作品\n ネット社会の危険性が忠実に描かれていてとても面白かった。だが、そのなかにも人間の本質がにじみ出ているのが感じられた。人は誰でも思い悩んでいる。だから、身近な人が手を差し伸べてあげなければならない。そう思わせてくれる映画だった。 ",
      "教えてくれる映画 考えさせられる映画\n 現代におけるインターネットによって引き起こされる問題を取り扱う。時間の経過とともに事態が深刻になっていく様を3つのケースに分けながら映していく。ブルーな気持ちにさせられるシーンもあると同時に自らのソーシャルネットワークライフを再考させてくれる機会にもなる。 ",
      "現代人、必見。\n 「♩ふざけ〜たつ〜もりが〜さ〜っしょ〜じ〜けん〜」なんて電気グルーヴの歌を思い出した。「ネット」という現人類の手に余る道具に翻弄される3組を描き、その絡み合いの中で「人間に大切な物」を浮かび上がらせた見事な一本。先ず、人物配置が見事。そしてそこにテーマと…問題提起を乗せて。見事に見応えある「映画」にした腕に感服。まさに今、この時代だから必見。 ",
      "SNS経由で騙し騙された人々がもがき苦しむ群像劇がものすごく現代的...\n SNS経由で騙し騙された人々がもがき苦しむ群像劇がものすごく現代的でイタくて切ない。この世界は手軽に繋がることが出来るがそんな絆は些細なことでプチンと切れる、そんな世界でいいのか？という問い掛けがとてつもなく重いです。 ",
      "ネットの問題てんこ盛り。現代を生きる人々の群像劇。\n 【賛否両論チェック】賛：ネット社会の怖さを、改めて痛感させられる。一見接点のない登場人物達が、意外な所で綺麗につながっていく様子も見事。否：過激なラブシーンは結構多め。登場人物も多いので、気をつけないと覚えられなくなりそう。　児童ポルノ・なりすまし・ネット詐欺・ネットいじめ・遠隔操作など、インターネットを取り巻く問題を、これでもかと詰め込んだ作品です。群像劇でありながら、それぞれが意外なところでつながる様は絶妙です。リアルでのお互いのつながりが希薄だったが故に、彼らが走ってしまったネットの社会が引き金となり、起きてしまう悲劇には、とても考えさせられてしまいます。また同時に、起きてしまった悲惨な現実と向き合い、改めてお互いの絆を取り戻そうと奔走する登場人物達の様子も、観ていて胸に迫るものがあります。　過激なシーンもありますが、大切なものが何かを改めて問う作品です。ネット社会の今だからこそ、是非観ていただきたい１本です。 ",
      "Disconnect\n  とても興味深く、考えさせられる映画。小さな積み重ねが、寂しさ、すれ違いや誤解、悲しみや後悔を生み出し、知らない間に人を傷つけていく。それぞれの物語が交錯しながら迎える結末が胸を打つ。身近な現代社会の問題を通して愛を描くヒューマンドラマ。 ",
      "考えさせる\n 近すぎるからこそ分かり合えない関係、というのは以前からいろいろな作品のテーマになってますが、そこにSNSがあるとより際立ってしまうのですね。安易な結末にしないことで、考えさせますね。良かった。 ",
      "身近にいるのにこんなにも何も知らない\n 予告編は序章に過ぎなかった。面白かった。特にチャットのシーンが印象的で、期せずして吐露してしまった偽りのない思いが静かに映し出されるチャットとそれを打つ表情に引き込まれる。少年が自殺を図るところから先の展開は複数のサスペンスドラマが少しずつ交錯しながら進んでいって最後には。。。それぞれが悩みを抱え、葛藤し、すれ違ってしまう。身近にいるのにこんなにも何も知らない。こんなにも気付けない。ラストまで目が離せない良い映画だった。 ",
      "ネットの世界にプライバシーは存在しない！\n 先日、自宅のパソコンをウイルスにより遠隔操作されヌード写真を撮られ強迫されるという現実の事件を耳にした。現在、当たり前のツールとして使われているSNS！その無数に繋がれたネットの先にはプライバシーはもはや存在しないと思うべきなのかもしれない。3つの事件を通して現在の人々の関係をあぶり出したヒューマン作品。ちょっとポール•バギッシュ監督の『クラッシュ』を思わせる感じもあり、ファッション界の大物マーク•ジェイコブズも出演しているだけあってアーティスティックでクールなフィルムも良かった。ポスターのビジュアルがまるで関係ないゾンビ作品の様にも見え、もっといいビジュアルが沢山あるの残念ですが…内容はオススメです。 ",
      "問題なのはネットの弊害ではなく、\n ・・・それを扱う人間にある。娯楽性は微塵もないが、人として何が一番大切かということを教えてくれる。映画しての出来の良さに涙したのは初めて。身近な人間としっかり繋がっていれば、ネットなんか必要ないのだ。 ",
      "ネットよくない\n  　ネットで悲惨な目にあっている３つのケースを描いていた。全体的に残念で悲しい話だった。インターネットやスマホばかりやってるとろくなことにならないよ。特に目の前に人がいるときにスマホをいじっているのはよくないと思った。　『悪の法則』の予告で掛かっていてとてもかっこよかったのに本編で使われなかった、AWOLNATIONの『SOIL』という曲がオープニングでかかっていた。やっぱりかっこよかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}