{
  "id": 272,
  "reviews": {
    "eigacom": [
      "サイドマシンは出てこないけど・・・・\n 子供の頃土曜の20時に当時国民的番組「８時だよ！全員集合」の裏番組で放送された子供向けヒーロー物、それが「キカイダー」。あの頃のテレビは今に比べ自由で過激だったなぁ。この曜日の時間帯は「キカイダー０１」で志穂実悦子のブラウスのボタンが外されるは、「キューティー・ハニー」でハニーが変身の際に全裸になったりともうハチャメチャ。ただ、キカイダーはカルト的な人気があり、今作もそんな伝説的な風評が要因となり映画化されたと思う。そこそこ今風なアレンジでキカイダーを正にリブートさせているが、実は今作のテーマに流れていないのがオリジナル版（石ノ森章太郎作の漫画）が持つ「ピノキオ」をルーツとしたキカイダーの内面。今作では一切描写されずマシーンとしてミッションを果たす姿のみ描写されていた。そこも今風・・・とリアルタイムでTV版を観てた自分は思う。 ",
      "面白くないです\n 造形を原作版にして欲しいそして井口監督に撮って欲しいです！良い原作あるんだからわざわざ映画用のストーリー作らんで良いのでは？ダークロボでもグレーサイだけじゃダメ 漫画版のアイヌ兄弟ロボとの戦いが見たかとですよ ",
      "良くも悪くも不完全\n 石ノ森章太郎原作で人気を博した往年の特撮ヒーローをリブート。しかと見た事あったか無かったか記憶があやふやだが、キャラ自体は勿論知っている。その昔、超合金のおもちゃ持ってたっけ。国家のロボット・プロジェクト“ARKプロジェクト”。その先鋒を担っていた光明寺博士が謎の死。プロジェクトの鍵を握る博士の子供たち、ミツコとマサルが何者かに狙われる。二人を救ったのは、博士が造り出した人の心を持つアンドロイド。その名は、キカイダー！アンドロイドなのに着ぐるみスーツ感丸出しのオリジナルより遥かにアンドロイドっぽくカッコよくなったビジュアル。入江甚儀が身体を張ったアクションを披露。初代キカイダーの伴大介のゲスト出演。“ARKプロジェクト”にある一文字を付け加えた名称、光明寺博士のライバルである“プロフェッサー・ギル”、終盤登場するもう一体のアンドロイド…。エンディングの往年の主題歌と映像。これらは馴染み深いファンには堪らないだろう。もっと気軽に見れる娯楽作かと思ったら、なかなかシリアス。『電人ザボーガー』『破裏拳ポリマー』など昨今リブートされた往年のヒーロー物がいずれもナンセンスな笑いを含んでいたのに対し、笑いの要素もほぼ皆無。(唯一、「だっふんだ」くらい)『ターミネーター２』ばりに逃避行の中でキカイダーことジローと、ミツコとマサルの間に芽生える、人とアンドロイドの壁を超えた交流。アンドロイドであるが、人の心を持つが故の苦悩・葛藤。元の話がこうなのかは分からないが、『仮面ライダー』や『サイボーグ009』など、単純明快・勧善懲悪ではない石ノ森ヒーローの特色は本作でも一貫されている。しかし果たして、それが良かったのか、悪かったのか。まず、子供には小難しい。往年のファンも童心に返れる娯楽作を期待した筈。全体的にお堅く、それが平淡でテンポを鈍くしている。テーマはいいが、ストーリー自体がちと弱い。演技か本来の実力か分からないが、入江甚儀が感情表現に乏しく、魅力薄。対照的な女アンドロイド役の高橋メアリージュンはなかなかインパクトあるのだが…。現代風にシリアスに作るのはいいが、もうちょっと娯楽性を出しても良かったのでは…？まあでも、それなりには楽しめた。こういう往年の特撮ヒーローがリブートされるのは嫌いじゃない。次はどの往年の特撮ヒーローがREBOOTされるか、ついあれこれ思い浮かべてしまう。 ",
      "キャラデザインは良いと思いました。高橋メアリージュンが女ターミネー...\n キャラデザインは良いと思いました。高橋メアリージュンが女ターミネーターみたいでいかしてた。YMOとドリフが好き。とか弟君とのやりとり良いとおもった。「任務完了」からの流れ、「良心回路」の扱いなど脚本がいろいろダメだと思った。 ",
      "まだか！\n ビジュアル格好いい。アクションも頑張ってる。脇も良い。でも主演が。まだ日本のヒーロー映画に夜明けは来ないか。 ",
      "単調な\n 単調な感じで流れていく。キカイダーもハカイダーも無表情で戦うから、なんかリアリティに欠ける。 ",
      "本質の破壊\n  私は、直撃世代である。日本では特撮映画に出資してくれる企業が少ない状況も理解している。なので、リメイクについては歓迎したい考えだった。少々の改変はやむを得ないとも思う。しかし、少なくとも、原作漫画をちゃんと読んだ人間なら、あんな内容にはしなかったと思うのだ。 まず、2年費やしたという脚本だが、そんな苦難の痕跡は、どこにも見出せなかった。実に予定調和な、浅い内容。たかが子供二人を誘拐するために、テロリストのアジトでも襲撃するかのような特殊部隊を派遣したり、ジローには通用しないとわかった後にも(マサル達に当たったら怪我をさせるだけで無意味な)拳銃を使い続けたり、マリによってジローを倒したのだから今更なんのために自分をハカイダーに改造したのか意味不明なギルの目的とか、ツッコミ所は満載なのだが、まぁそれは良しとしよう。映画的な見せ場も必要だろうし、例え必要がなくとも、ハカイダーを登場させたかった大人の事情がわからない歳でもない。 しかし!良心回路の扱いだけは許せん!映画では、最後のハカイダーとの戦いで、ジローは戦いに勝利するために、自分の良心回路を破壊してしまった。さも自己犠牲のような描き方だったが、ギルも指摘していた通り、あれでは思想的には敗北だ。オリジナルにおいて、ジローは、自分のアイデンティティとして、良心回路を何より大事にしていた。これを失ったら、自分は冷蔵庫と同じ存在になることが解っていたからだ。漫画においては、ハカイダーに捕獲されたジローは悪の心とも言うべき服従回路をセットされてしまい、悪の心と良心との狭間で、これまでより遥かに苦悩に満ちた生き方が待っていることを示唆して終わった。つまり最も大切な心を穢された悲しみがあったのだが、自分で壊したのでは意味が全く変わってしまう。 更に漫画では、良心に縛られることの無くなったジローは、装備されていることは知りながら、敵を気遣って使用しなかった破壊兵器によって、冷たく一瞬でハカイダーを殺してしまう。が、映画ではさして強くなりもせず、散々どつきあった挙句の自爆のような相打ち。これではダメなのだ。「その気」になりさえすれば、マリやハカイダーも一瞬に破壊できる程、実は圧倒的に強かった...これがあって、初めて光明寺博士の思想が生きるのだ。最も大切なものは、自制心であり、強さだけを求めては破滅が待っている。これがオリジナルの思想であったのに、冷蔵庫がテロリストを潰して終わったのではテーマ不在である。 この映画では、観た後に何も残らず、主人公としては弱すぎることもあって爽快感もなく、間違いなく失敗。かつての雨宮監督のハカイダーを主役にした映画の方が「歪んだ正義」という難しいテーマを扱った分、評価できる。いや、本当に、こういったリメイク特撮を否定したくはないのよ。出来れば、他作品にも発展していって欲しいし。でも、当時ハマった、今でも大切な作品の、本当にコアの部分だけに、製作陣にはもう少し、オリジナルの思想を大事にして欲しかった。なんだが、幼い頃の初恋の女の子を侮辱されたみたいで、黙ってられなくなったんです。長くなってすみませんでした。 ",
      "シナリオが腐ってる\n  キャラデザはかっこいいけどそれだけ。良心回路の扱いも中途半端やし、最後外して闘うとか意味不明。ギルの笛も使いどころが全くダメ。 ",
      "粗さが目立つしリブートと言えないお粗末なストーリー\n トラックへ飛び降りるシーン：繋がってません、あれだとトラックから落ちちゃってるでしょ。マサル君の体内にSDカード剥き出しで入れるってどんだけ酷い父親なの！？原田龍二が壁に叩きつけられて落ちてくる瓦礫が軽い。最近のＴＶでもこんな適当なことしない。アクション監督だけは頑張ったんじゃないでしょうか。 ",
      "TV畑の監督に映画を撮らせるから原作レイプの駄作が量産される！\n 予算がなさそうな構成と舞台はエンディングで許す。が、、、演出が半端なくヒドく邦画の悪い属性を全て備えてると言っても過言ではない。しらべたら案の定、TV畑の監督だった。 ",
      "『キカイダー REBOOT』\n 鶴見辰吾、石橋蓮司、本田博太郎、原田龍二、目玉は伴大介と良い俳優陣で固めてます。YMOとドリフ好きな新設定も良かった。ギルハカイダーであることで一歩下がって観れた。ただキカイダーを愛してやまない世代ファンからみれば電磁エンドと大車輪投げは外しちゃダメ。あとミツコのキャラ設定もダメね。ミツコはアンドロイドに想いを募らせながら最後は見事にアンドロイドにフラレるのがミツコ、直向きで内に秘めた愛こそがミツコなのよ。でもハッピーエンドを避ける暗く哀しい終わり方は健在。個人的にはマリも良かったが白骨ムササビが観たかった。 ",
      "良くしようとして、こんな残念な結果に(´･Д･)」\n 全て良かった。・・全て良かったのよ？脚本以外∑(ﾟДﾟ)何故に？こんな大惨事に？？？入江君かわいそうだよ(つД`)ノ高橋メアリージュンちゃんも、安定の佐津川愛美ちゃんも・・ＣＧ？ＶＦＸ？も良かったのに・・。・・なのに♪(´ε｀ )ひどいです。話がのんべんだらりと長過ぎ！４５分で語れる内容、なのに昭和世代のキャラはハカイダーのみしか出てない！もっと削るトコ有った！もっと載せなきゃならないトコ有った！残念ですミミミ∧( 'Θ' )∧ ",
      "本当いい加減にしろよ\n キカイダーは漫画 ドラマ アニメどれも名作。それが映画になって帰ってくる！期待した 期待しまくった。ジローは？ギルは？ハンペンは？光子 マサルは？サブローは？一体どうなるのか？それにダーク破壊部隊からはだれが復活するのか大期待！していたのに…………いざ見たらため息しか出ない 原作の素晴らしさを見事崩壊してくれましたな〜バカ監督。ジローからキカイダーにチェンジするシーン物足りなさすぎ サイドカーは？ギルは？あの笛の音は？あのギターの曲は？(良心回路の設定とか少し薄いもっと苦悩してほしかった )ダーク破壊部隊は？本当いい加減にしろよ、原作を汚すな、この映画を見てわかったことは、やっぱ石ノ森大先生は天才だったと言うことです。 ",
      "キャラクターは好きだけど…\n ＴＶ版を見ていない平成生まれですが、石ノ森作品が大好きで、周りに勧められて見に行きました。正直、うーーーーん……個々のキャラクターのビジュアルは好きですが、多くの方が仰っているように、ストーリーが雑な気がしてなりませんでした。戦闘シーンの尺も長すぎる気がして、ちょっと見てるのしんどかった感覚も…なんとかストーリーやキャラクターの謎言動、セットのチープさなどに耐えていざ！ラストシーンを迎えると、これまた…ざ…雑じゃないですか…良心回路に関しても皆さんと同様、邪魔者扱いかよーって思ってました。ジローもだけど、光明寺･前野博士が報われない気がする…あと！ハカイダー！右腕に銃を乗せて打って欲しかった！あえて省いたとしたら残念だなあ ",
      "石ノ森章太郎と言う天才\n 見心地としてはターミネーターを彷彿とさせるシーン、多数。ジローが光明寺姉弟を守ると言う任務を遂行する描き方が、まさにそれ。アクションシーンに代表される映像表現はスタイリッシュで良かったが、いかんせんシナリオが昭和臭くてイモ。見た目は平成、中身は昭和。そんなハイブリッドは要らない。良心回路の描き方もかなり微妙。原作であれだけ善と悪の間で悩み苦しみ自らの存在性を自問自答するジローの、機械でありながらも人間くさく葛藤する悲哀が全く描写されていなかった。物語終盤ようやく、満を持して、良心回路がミツコを守る必殺技として、本邦初公開の如く、物々しく登場しクライマックスを盛り上げようとするも、それ良心回路やなくてただの自爆スイッチや！と思いっきりツッ込みたくなった。プロフェッサーギルがハカイダー化する理由も解らなくはないが、ちょっと幼稚と言うか短絡的。かつての特撮ヒーローを大人向けな全年齢対象作品に生まれ変わらせようとする試みは伝わるが、徹頭徹尾、セリフでその気概を濁す始末。オトナ志向って、そう言う事じゃないでしょ？キカイダーとハカイダーのリデザインが素晴らしかっただけにもう一層の事、村枝先生にコミカライズでキカイダーをリブートして欲しかった。 ",
      "設定が面白い。\n 原作や、当時の特撮をみていないので、作品をより深く理解することはできませんでした。ただ設定や、何度もボロボロにされながらも、ヒロインを護るために立ち上がる姿に、カッコ良さを覚えました。キカイダーが時折みせるネタ？が面白かったです。志村けんの『だっふんだ！』最高でした。 ",
      "苦悩が重要。\n  石ノ森章太郎原作「人造人間キカイダー」をリブートした本作。 確か仮面ライダーの、ちょーっとあとくらいだったか、 これもちびっこの間で一大ブームになりましたねぇ。 キカイダー対ハカイダーごっこ。私はビジンダーになりたかったけど、 そんな役がチビにもらえるワケもなくて^^; これのあとにはイナズマンなんていうのもありました(懐！)さて…そんなおぼつかない記憶ながらも懐かしさ満載の本作、 けっこう楽しみに観に行ったんだけど…あららら…これは～ テンポが悪くて停滞気味。全くドキドキできないっていう。 可哀想なキャラクター、元々キカイダーっていうのは光明寺博士が ダークと戦う目的で｢良心回路｣を組み込んで作ったアンドロイド。 不完全な良心回路が様々なところで悪に止めをさせないんだよね、 その悩める痛々しさが切なくて堪らなかったヒーローの一人。今回は設定をやや変えてあるものの、古臭さはそのまんま。 なのに感情表現が今ひとつという感じで、肝心のジローの苦悩が こちら側に伝わってこない。強い強いマリ(メアリージュン)が全く 変身しないのもつまらない(ゴメン)、鶴見辰吾のギルは悪くないけど、 彼だけに頑張らせておくのもどうかと思うほど設定に魅力がない。 ミツコも何だかどっちつかずの状況が続き、あれじゃあキカイダーが 可哀想だよー！(まぁそういう設定なんですけど)と思うばかり。。。 唯一、匿われている機械屋が安心できる住処だったという感じかな。 ご本家・伴大介が心理学者役で登場するあたりはけっこう感動。キカイダー、ハカイダー、それぞれデザイン的には変わらないものの、 光沢感といい、スリム感といい、やっぱり昔よりはカッコいい！ 子供の頃は脳ミソが丸見えのハカイダーが気持ち悪くてギャーギャー 言ったもんだけど、あの脳ミソあってこそだもんね！見せとかないと。 唯一、変身しないのにカッコいいマリ(メアリージュン)のアクション。 彼女の台詞にも一理あり、闘いの場に於いて瞬時に行う判断基準が 最も重要なことがよく分かる。それでも、弱い弱いキカイダー(涙)が もうちょっとカッコ良く描かれて欲しかったと思うんだけどなー(T_T)(あるのかなー？続編。ありそうなんだけど。今度はもっと考えないと) ",
      "松岡圭祐氏の小説の良さが出せていない\n 子供の頃見たキカイダーとは一線を画した大人向けの作品であることを期待して観に行きました。少し前に文庫で発売された松岡圭祐氏のキカイダーは出来が素晴らしくクオリティが高かった為、期待も一入でしたが、映画の方はもう一つ二つ残念な作品でした。勿論、現代版にアレンジされており、子供の頃のものとは違いますが、期待が大き過ぎた分、より残念な出来に思えたのかも知れませんね。 ",
      "「この体止まるまで、君達を守る。」\n 【賛否両論チェック】賛：70年代のヒーローが、スタイリッシュにリメイク。「生きること」を問う、重厚なテーマの作品。否：内容が難かしめなので、家族で観るにはやや不向きか。機械とはいえ、暴力描写は多数あり。　昔を知らない方でも、１つのストーリーとして楽しめます。最初は完全な機械として、２人を守ろうとしていたジローが、「人間だって不完全」だということに気づかされ、自分の生きる意味を見出だしていく過程が、とっても考えさせられます。ボロボロになってもなお、立ち上がって向かっていく様は、感動を誘います。　機械とはいえ、暴力シーンはかなりあるのが気にはなりますが、重いテーマを正面から描いた作品です。大人の皆さんにも、是非オススメです。 ",
      "折角のコンテンツを“無駄死に”させた意味でも罪が重い作品。\n 酷かった。上映時間110分が本当に苦痛でした。本作は70年代の特撮ドラマ「人造人間キカイダー」のリブート（再起動）作品。70年代版はチラッと観た程度で殆ど初体験。原作漫画は以前読んだことがある程度の前準備で臨みましたが。リブート作品としては悉くツボを外した酷い有様でした。まず全く魅力的ではない登場人物達。冒頭の原田龍二演じる服部の妙に軽薄で現実感の無い言動から始まり。話の主軸となる光明寺姉弟の異常な適用能力。また弟は全ての言動が「“大人が考える”愛に飢えた生意気な子供」感が出ていて鼻につく。そしてARKプロジェクトの面々も動機が浅過ぎて理解不能。何より残念だったのが、肝心要のジロー。機械の体に入れられた良心回路、という設定から想起される展開は幾らでもあると思うのですが。本作の中では当該設定が殆ど活かされておらず非常に浅い。ジローの心情描写や成長の過程が雑に描かれているため終盤の決断もカタルシスはゼロ。良心回路は力を制御する邪魔な機構という印象すら受けガッカリしました。また既視感の強い戦闘シーンも致命的。キカイダーと敵との戦闘は作中に複数回あるものの殆ど同じ。暗くて狭い場所での肉弾戦のみ。キカイダーも敵も動きのパターンが非常に少なく中盤以降は既視感が。相手が異なるだけで冒頭の一回目を観たら十分。如何にも狭いスタジオで撮影しています、という雰囲気や雑な小道具を暗さで誤魔化そうとした結果。画面が暗すぎて非常に見難くなるという本末転倒振り。キカイダーの見た目が格好良かった分、画面の見難さは本当にガッカリしました。話自体は最初から期待していなかったため然程落胆はしませんでしたが。とは言え無駄な愁嘆場が多く観ていて辟易としたのは確か。また終盤間際の光明寺弟の無事っぷりには失笑。中盤までの逃避行を全て否定するような展開に思わず溜息が出ました。シリーズ化を前提としているにも拘らず全く続きが観たくならない本作。一旦再起動すると次の再起動までに期間を取らざるを得ない。折角のコンテンツを“無駄死に”させた意味でも罪が重い作品でした。次作が作られればそれだけ新たな再起動が遅れるため是非本シリーズはこれで打ち止めていただきたい。村枝賢一がリファインデザインしたキカイダーが動けば、それで満足する方のみ。オススメです。 ",
      "何がリブート？\n 子供の頃に熱中したキカイダーのリメイク。昨今の例にもれずつまらなかった。デザインは従来のキカイダーをブラッシュアップしてGoodでしたが、話も戦闘シーンもイマイチ。今時のアンドロイドの戦いが力強いだけの人間の戦いみたいで、何も新しさが無い。予算の関係でしょうか、チンケなスタジオで撮ったことがよくわかるセットで、自分たちの夢をぶち壊すような作品でした。ダブルチョップも大車輪投げも電磁エンドもないキカイダーはキカイダーじゃない。 ",
      "泣けました\n 昭和キカイダーのジローが大好きでした。今回、この映画が公開されると聞いて、あまり期待せずに見たのですが、個人的には充分楽しめた作品でした。実際途中からハンカチが手放せなかったw切なくて泣けました。賛否両論色々あるようですが、続編期待します。 ",
      "リブート失敗\n 現代風に作り直したにしては、内容が薄い気がしました。あと戦闘シーンも、新しさがありません。せっかく映画化するのだから、皆さんから称賛を浴びるような作品を作って欲しいですね。同じリメイク作品だったら、電人ザボーガーみたいに、旧作を懐かしむ作りにしていいかも。 ",
      "現代的なリメイク\n 特撮ヒーローTVドラマ「人造人間キカイダー」のリメイクです。「不完全な良心回路を持つ人造人間」というテーマをそのままに現代的にリメイクされています。映像的にはよく出来ていて、ストーリーもオリジナルを生かして悪くはないのですが、ミツコやマサルの心情の描き方が浅く、感情移入できないのが残念です。「プロフェッサー・ギル」「ハカイダー」「電磁エンド」や、エンドロールのオリジナルの映像や主題歌は懐かしく、オリジナルへの愛が感じられて、オジサンには嬉しかったです。 ",
      "切ない・・・\n キカイダーに扮する　入江君は流星涼君（キョウリュウレッド）や福士蒼汰君（仮面ライダーフォーゼ）や永瀬君（仮面ライダービースト）と同じ　研音所属です。彼もいよいよ　ヒーローの仲間入りだ！とファンとしては嬉しいです。キカイダーは私が小学生６年生の頃　観ていて思い出深い作品ですとても　興味があって　楽しみで観にいきました。全体的にもの悲しい雰囲気のある作品でした。映像も暗くて　音楽も戦うシーンやその他のシーンでも　悲しいメロディが流れて演出が　悲しくみせよう　みせようと　いう　思い出もあったのかな？キカイダーが「君を守る」という所で　思わず以前テレビで放映した「アンドロイド」を思い出したのは私だけ？（笑）ハカイダーとの戦うシーンは迫力ありました。スーツを身にまとって　あの戦い。アクターさん凄い！と思ってしまった私は　けっこう　好きですが、やはり　切なく哀しい作品だと思います。 ",
      "これはアリだ。が、2時間で尺が足りないのが惜しい\n  実写リメーク版として、十分鑑賞に堪える作品と思う。石ノ森章太郎が執筆していた時代のSF世界感を、現代にマッチ出来る様に新解釈している。キカイダーも現代的にスマートなデザイン。宿敵ボスキャラのハカイダーは、頭部に収納されている脳がプラスチックぽくて残念。もう少しグロくシリコンで脳のリアル感出しても良かったと思う。キカイダーもハカイダーも残念ながら目は点灯しない・・・物語設定の、日本政府主導のARKプロジェクトは、「DARK」と「悪」の、制作サイドの言葉遊びのゴロ合わせか？。見ていて感じたのは、2時間枠に収める為に編集でカットされたシーンが結構あるな、と思った。なので、見ている人の中には、ストーリーのつながりにイマイチ感や唐突感を持つ個所があるのは当然かな。キカイダー初見の若い世代には特にね。●光明寺の事故死●ジローは、ARKからどうやって外部世間に出たのか●マサルの身体に埋め込まれたSDカードの内容の正体（最終兵器ハルマゲドン？）●前野（伴大介）がジローを助けてから、引きちぎられたジローの右腕修復まで●ハカイダー開発の経緯●ギルの脳をハカイダーに移植に至る経緯。見ていて、この辺りがストーリー上カットされているのが惜しい。恐らく上記の何れかは撮影されていると思われるが、戦闘シーンに時間を割いたため、尺の関係で止む無くカットか。あの、お約束のギターの音色は当然聞けますよ。あと30分ありゃなぁ・・・ディレクターズカット版Blu-ray・DVD出そうだが。ジロー役の入江と高橋メアリージェーンは、役作りを結構頑張ったと思える。●感情を顔に出さない●ジローが、光子やマサルとの会話で、首をかしげて思考するシーンで、機械的なぎこちない動き●戦闘中もまばたきをしない等、十分評価出来るレベル。他の方のレビューにもある様に、ラストシーンのセットには都内有明あたりを背景にはめ込んで、爆発後の廃墟をCG合成して、キカイダーと光子を上空に引きでフェードアウトすれば良かったかなぁ。マリとの決着も見たいし、Reboot Eps2に期待で3.5が無いから★4評価。このまま中途半端に終わらせるのは非常にもったいない。題材的には3部作が妥当。平成ライダーとのコラボは勘弁願いたいし、続編はどこかビッグで太っ腹な企業がスポンサーしてくれんかねぇ。 ",
      "ダサいのがかっこいい\n 仮面ライダーとコラボをきっかけに前知識のないキカイダーを見て見た。面白い。個人的に、仮面ライダーやスーパー戦隊の特撮映画ってより、キャシャーンのような感じで楽しめた。根底にあるのはアンドロイドと人の心といった古典sfのネタとヒロイックが合間ってツボでした。知らない人が見たら決してかっこいいビジュアルではないが、キカイダーの精神を作品を通して感じるとかっこいい容姿だと思うようになった。次があるならまた見たい作品です。決めゼリフもネタも楽しめた！ ",
      "張りぼて作品\n 説明的なシーンが多すぎる。その上、はじめっから商売っ気をだして続編やるぞってつもりで作っているので、内容が中途半端なことになっている。まず全力でこの第一弾を成功させることに集中するべきだったと思う。ヒットすれば当然続編も作れる。オリジナルでは良心回路が未完成というハンディを負いながら戦うジローに、子供心にも負けるなと声援を送ったものでした。確かに映像は格段に向上しているけど、内容は張りぼてのうすっぺらに感じた。リアル世代に集客を見込み、知らない人にも共感を得ようという努力に欠ける制作サイドの怠慢を感じる。ラストシーンのしょぼさは近年まれにみる出来映え。ドリフのコントに毛が生えた程度に見えた。一番にこころが躍ったのがエンドロールというのはどうしたものかと思う。 ",
      "こんなものかな…\n  ジロー役の役者、体が華奢すぎ。ま、それは別として、昔のアニメや特撮ものの映画化が評価を得られていないのに後を絶たないのは、自分みたいに「ま、とりあえず観てから評価しよう…」と劇場に足を運ぶ者が一定数いるからなんだろう。毎回、ガッカリして劇場を後にするのに。この手の映画は設定とコスチュームデザインに工夫は感じるのだが、ストーリーが安直な上に、演出が下手くそ。なんでどれもこれも同じ過ちを犯すのか？とはいえ、本作はGATCHAMANよりはましだった。評価軸が低いが。ハカイダーの脳がプロフェッサーギルだというアイディアは斬新だったかな。でも、良心回路という石ノ森章太郎の大発明が全くオカド違いに扱われているのは、原作の根幹を無視したようなもの。映画は映画としてオリジナルで良いというのが持論だが、素材の良さを殺さず料理してほしい。画面の作りとしては戦闘シーンだけに注力したのだろうが、アンドロイド同士がカンフーやプロレスやるのはどうか。痛み感じるのか？ワイヤーアクションにスローの多用は、振り付けの陳腐さに重ねて、演出として芸がなさすぎる。戦闘シーン以外はとても語れない。05年の仮面ライダーTHE FIRSTに比べれば観られたし、CASSHERNほど観客無視ではなかったよ。 ",
      "ラストシーンにお金かけてください\n 格闘シーンばっかり、衣装やCG等にお金かける位ならラストシーンにもっとお金かけてください。肝心の締めのセットが一番安っぽく見える。ラストで全て台無し２への布石一杯だったけどやるのかな？サイドカー見たいけど ",
      "機械だー？\n キカイダーらしさが、かなりいい感じででてます。これまでの東映作品より、ハカイダー、マリ、グレイサイキングとの戦闘も速い、よく動く、ストーリーも続編を意識した終わり方なのでしょう！ ",
      "尺長すぎ・・・\n 朝一番の初上映だけあって、さすがリアルタイムなオジサンがずらり。（私もですが）お伽話に現代のご時世を組み込んでいるので違和感ありまくり。と思ったが、TV放映時も同じようなものか。ロボットを兵器に・・・の件はイマドキ、当たり前の話だと思うので、お伽話とはいえ共感はできなかった。前フリが長すぎ。映画なら、説明的セリフやナレーションじゃなく映像で引き込む努力をすべき。終盤はTV放映のラストで描かれなかった、キカイダーとハカイダーの決着が描かれているものの、それに至るストーリーが前フリに対してあっさりしすぎで今ひとつ盛り上がりに欠けたような。ラストは第二弾でも作りつもりかもしれないが・・・正直、疑問符が。メンタル的な点で言えば、TV版の終盤は今観ても良いのになぁ（映像はともかく）。今作は映像はリアルかもしれないが、今ひとつな感が。大きなスクリーンで見るべきカットも少なく、TV画面でいいかも。いくつか気になる点・マサルから得た情報は結局どうなった？（次回作に続く？）・良心回路と力の制御は別に作動しても良かろうに・・・ヒーローが最初から弱いと白ける（最初から最後まで付きまとう)。・ハカイダー、頭を狙えば確実なのに・・・TV版では攻撃できない理由があったのに今作では・・・良心回路のなせる業？・ギルの笛（ではないが）はもうちょっと分かりやすい音にしてほしい（聴力試験のような良く分からないような音）。・一茂が光明寺博士なのは納得いかん。・ハカイダーのデザインはTV版で良かった。キカイダーはまぁまぁ。・CGに金がかかり過ぎだったのか、終盤のセットはしょぼかった・・・・エンドロールでTV版のカットが流れるが、やっぱりサイドカーも観たかったな。 ",
      "⤵︎いやいや何いってんだョ\n それは映画を劇場で観てから言おうぜ！時代がかわればテイストも変わる。とても楽しみ。来週は宣伝込みの仮面ライダーガイムとのからみも楽しみ。 ",
      "う〜ん…どうだろう。\n 何だか予告編観た限りではキカイダーではないなぁ、仮面ライダー的なように見えるのだか気のせいか？バトルシーンが戦隊ものと変わらん。キカイダー、ハカイダーのイメージは残して欲しいものです。その上でオリジナリティを期待したい "
    ],
    "filmarks": [],
    "coco": []
  }
}