{
  "id": 274,
  "reviews": {
    "eigacom": [
      "ヒューマンドラマ\n 人生を考えさせられる物だった。人間関係を深く語っている映画だった。 ",
      "ここ最近ハリウッドで流行の？オールドマンたちが主役のコメディ作品。...\n ここ最近ハリウッドで流行の？オールドマンたちが主役のコメディ作品。モーガン・デニーロ・マイケル・ケヴィンの名俳優たちが愛おしいくらい年寄な演技を競ってます(^ワ^)。音楽も懐かしくってノリノリ、そしてホロリと泣かされる。 ",
      "豪華キャストにまけない脚本\n 豪華なキャストで繰り出す60代男性陣のバーチェラパーティ。友情や恋愛が華やかに演出される一方で、表出される思い出と老い。ストーリーもまとまっており、軽快で粋な台詞たちがより観やすい。 ",
      "お上品な「ハングオーバー」\n そこまで期待しないで観たけど、なかなかおもしろかった。コメディだけどやりすぎてないし、そこそこストーリー性もあった。こんな風に人生を楽しんでいられたらいいなと思える、若者こそ観るべき作品です！ ",
      "友情モノでかなり良い。笑えるし。キレのあるバカ笑い。ジジイになって...\n 友情モノでかなり良い。笑えるし。キレのあるバカ笑い。ジジイになっても変わらず仲良しだというだけでうらやましい感じがする。ストーリーのメインはデニーロ演ずるパディとMダグラスのビリー。パディの妻ソフィが亡くなった時にビリーが葬式にこなかったことで二人の間に確執がある。ビリーが若い女と結婚するからとバチェラーパーティしようぜと親友4人で集まり……ダイアナが登場した時点でエンディングは見えているが、それでも楽しいしほろっとさせられる。監督の人柄がでてる素敵作品。 ",
      "お前たちは俺の宝だ\n  【ラストベガス：おすすめポイント】１．50過ぎている自分にとって、憧れの映画！こんなに最高な友達はいない！！！２．ビリー役マイケル・ダグラスとパディ役ロバート・デ・ニーロ（羽佐間道夫）のセリフと絡みが泣ける！！３．「Earth Wind & Fire September '99 Phats & Small Remix」も最高！【ラストベガス：名言名セリフ】１．ビリー役マイケル・ダグラスの名言名セリフ　→「もっともだ 無事 破談になった」　→「昨日17歳だったのにあっという間に老人だ」　→「別れが耐えられなかった」　→「今頃 マリブで俺の家を焼いている」　→「人生で最高の女性だ たった2日で虜にされた」　→「お前たちは俺の宝だ」２．パディ役ロバート・デ・ニーロの名言名セリフ　→「親友だからこそ」３．アーチー役モーガン・フリーマンの名言名セリフ　→「好きな酒や踊りを楽しんで生きたい」　→「君だけでも逃げろ」　→「必ず会いに行くよ」４．サム役ケヴィン・クラインの名言名セリフ　→「いい出来事はまず妻に話してきた」　→「最高の出来事を話さなかったら 最高じゃなくなるんだ」５．ダイアナ役メアリー・スティーンバージェンの名言名セリフ　→「相手の目をみなきゃ乾杯じゃない」　→「目を見ないと 愛は伝わらないわ」６．ロニー役 ロマニー・マルコの名言名セリフ　→「誠意と愛ほど深いものはない 悪党の友情は除く」７．サム役ケヴィン・クラインと仲良くなる女優の名言名セリフ　→「こういう人と結婚したい」 ",
      "ジジイたち大暴れ。個性派俳優4人の特徴を上手く活かした楽しいコメデ...\n ジジイたち大暴れ。個性派俳優4人の特徴を上手く活かした楽しいコメディ。笑える場面が随所にあり、とてもじゃないが書ききれない。本筋のストーリーもしっかり用意されており、単なるばか騒ぎでないところがお見事。もうすぐ同じような領域に差し掛かる私には、見終わった時にはさわやかな感動すらあった。今月、小・中の友人たちと青春？18切符で四国方面に行く予定。大暴れしたい（笑） ",
      "おじいちゃん版ハングオーバー\n  幾つになっても男はバカでエロい？という姿を、高齢の名優陣が魅せてくれます。幼馴染4人の60年近い友情。長い付き合いだからこその確執。親友だからこそ見抜ける本音。旧友達との楽しい集いも、高齢になれば、解散する際これが最期になるかも知れない、とよぎるであろう不安。お酒同様、年月を重ねた人間は美味いのか、それとも微妙な味なのか…(^_^;)。これだけの主役級俳優が出ていれば、DJ含め、何気に凄い脇役も美女も集まるのでしょうね。どうしても、格好良いおじいちゃんだからサマになるのよ、という見方をしてしまいました。 ",
      "豪華なしょうもない話\n 豪華なしょうもない話。一人で主役をはれちゃう４人のおっさん達、はちゃめちゃやっても、怒っても絵になる。大人になるってかっこいいな。年取っても、こういう生き方をしたい。優しくて、不器用で、本当にいい話。旧友ってやっぱりいいよね。 ",
      "まだまだベガス！\n ｢ウォール街｣｢ゴッドファーザーPARTⅡ｣｢レイジング・ブル｣｢ミリオンダラー・ベイビー｣｢ワンダとダイヤと優しい奴ら｣いずれの作品でオスカーを受賞した俳優を４人それぞれ答えよ。…なんてクイズが出来るくらい、４大オスカー名優豪華共演のコメディ。このレジェンドな４人でこんなコメディって思うくらい、話は他愛もない。ガキんちょの頃からの悪友同士の４人のジイサンが居て、その内の一人が結婚する事になって、ベガスでどんちゃん騒ぎ。言われる通りのジイサン版｢ハングオーバー｣。これを若ェ奴らでやってもありきたりだけど、この４人でやるから面白い。娘くらいの年齢の女の子と結婚、ズル賢い、皮肉屋、堅物…一人一人キャラが立ってるし、エロありハートフルあり、何より４人が一緒に画面に映った時の贅沢さ！まだまだお盛ん！スゲー最高ってもんじゃないけど、楽しめたら得。 ",
      "生きたい\n って思える映画。楽しめたもん勝ち。 ",
      "楽しい\n 行きたい ",
      "おい！コラじじい！\n って思う。笑 ",
      "レビュー\n マイケルダグラスやモーガンフリーマンなど豪華な男優4人による演技は安心感すらあり、心置きなく笑える。 ",
      "名優達の\n ジジーかっこいい！ ",
      "高齢者ハングオーバー\n 豪華な俳優陣なので安定して何も考えず見れる。高齢者が老後に抱える問題を綺麗に説いていく。 ",
      "おじさま達が可愛かった\n 楽しかった～(*^-^*)長い友情って素敵よね。オジ様逹かわいかったぁ。 ",
      "素敵なおじ様\n もう一度観たくなる。 ",
      "4人のじい様方による爽快ラブコメディ\n この映画を語る上で大事なのは愛だと思うんですよね。老い先短いじい様方、話す内容も病気が中心。その上、身近な人さえ失って寂しく再婚まで考えたり。鬱々とした日々の中で、幼少の頃から付き合いがあった4人が再び集う。しかも場所はラスベガス。普段とは違う刺激のある環境に身を置いて、次第に昔の若さを取り戻して行くんです。新たな恋、変わらぬ恋、そして変わらぬ友情、微笑ましく、にっこり笑えるそんな映画、あなたは見てみたくありませんか？ ",
      "かっこいいおじさん\n こんなおじさんになれたらいいなー♪名優が勢ぞろい！！ ",
      "四人組\n 幼馴染の再開というありそうなストーリーだけど、なんといってもキャストが豪華すぎたwみんなおじいちゃんで可愛い❤︎もっと昔の回想シーンだったりエピソードを随所に加えて欲しかったけど、キャストが豪華なだけに無駄にはできなかったんでしょう。ちょっぴり深いい、スローライフ的な映画だったw ",
      "シニア版ハングオーバー\n ロバートデニーロとマイケルダグラスの共演なんて、なんて贅沢な~~~(≧∇≦)いぶし銀の魅力満載のお二人でした。エクスペンダブルズがアクション系の老人大結集なのに対抗し、演技派の老人たちを集合させた感じ？？結婚式前のハメの外しっぷりはまさにハングオーバーでした（笑） ",
      "憧れ(o^^o)\n 素敵なラブストーリー(o^^o)こんな風に歳を重ねたい！ ",
      "上手い！\n これだけの名優が揃えば文句ないでしょ。一悶着かドンパチあるかなという期待も途中で消えてました。それぞれの若かりし頃の映画をまた観たくなりました。 ",
      "相手の目を見なきゃ、乾杯じゃない\n  映画「ラスト・ベガス」（ジョン・タートルトーブ監督）から。主役級俳優4人の勢揃いの作品に、彼らも歳を重ねたなぁ、と私自身の老後も意識せざるを得ない感覚で観終った。（笑）60歳という年齢は、私たち男性にとって、精神的にも体力的にも節目なのかもしれない。「まだまだ若い年齢」なのか「もう老いた年齢」なのか、もうひと頑張りできる年代なのか、安定を求めるべきなのか、いろいろな角度から考えさせられることには違いない。人生の後半に、ラスベガスで弾ける彼ら4人組は、ギャンブルをしたり、恋をしたり、そして友情を深めたり、「心が体の衰えを受け付けないんだ」という台詞など、心に響くシーンも盛りだくさんだった。特に、この感覚は忘れかけていたなぁ、と感じたフレーズ「相手の目を見なきゃ、乾杯じゃない」「目を見ないと愛は伝わらないわ」・・・歳を重ねてくると、照れくさいのか、目線が怖いのか、意外と相手の目を見ることが減るなぁ、と反省。これからも「目を合わす」こと、意識しようっと。P.S.薬中毒の若い女性が近づいてきて、こう尋ねるシーン。「クスリある？」「血圧の？」この切り替えし、思わずメモしてしまった。（笑） ",
      "かなりイタい\n もっとウイットの効いた感じで、老人パワーが炸裂することを期待していたのだが、実際には年寄りの冷や水の観を拭いきれない内容だった。ハートウォーミングなエピソードを散りばめたつもりなのだろうが、どれも中途半端で心には響かなかった。敢えての演出なのか、あくまでスターはスターでしかなく、現実味がない割りに老いの悲しみだけはそこはかとなく漂っていた。 ",
      "80年代に洋画を見始めた自分にとってはまさにオールレジェンド。もう...\n 80年代に洋画を見始めた自分にとってはまさにオールレジェンド。もう少しはちゃめちゃ感を期待したんだけど、どこか落ち着いていたのは、デニーロが雰囲気を締める役柄だったせいなのか。スタローンといい、デニーロといい、最近は同窓会ブームなのかな。 ",
      "こんな年の取り方をしたい\n 見てて楽しい気分になれるし、まだまだがんばろうと意欲的な気持ちにさせてくれるいい映画だった。素敵な年の取り方と、青春のままの心を忘れない大切さを教えてもらった。4人の強い友情でこれから余生を謳歌していく4人の姿が目に浮かぶ。アメリカだから憧れる映画だとも思えたので満点は回避。 ",
      "まだまだお盛ん。\n もうラストでいいの？と思わせるジジイ版｢ハングオーバー！｣悪ノリ編。 オトコってのはホントに幾つになっても…と思わせる展開は予想通りで、 現代青年層やこれからの中高年男に活力を与えることこの上ない作品。 まぁ想像はしていたけど…ここまでエロ全開にするとはね、笑ってしまう。 しかしオスカー受賞爺の共演と監督の手堅い演出が相まった心地良さ。 最近の企画には昔じゃ考えられないギャラ度外視共演が実現しており、 彼らが過去を懐かしみ楽しそうにやっているだけで、まぁいいや♪と思う。 オリジナル性に欠ける既予測展開ながら、ラストまで心地良く楽しめる。 登場する女性陣がこぞって男が望む妻の典型という、調子よさにもね。 ",
      "元気でやんちゃなじいさんたちに乾杯！\n 友達ってかけがえがなく、いいな、と思う。ここに出てくるじいさんたちは特別だが、こんな風に年をとりたい。元気をもらった。 ",
      "若者たちよ、これが本物のバカ騒ぎだ！！\n 恰好よく歳を重ねたオジサンが4人も揃うとゴージャスだ。服の着こなし、歩き方、女性の扱い、どれをとっても粋だ。そして個性がある。カジノのラウンジ歌手にふんするメアリー・スティーンバージェンも、少しウエスト周りが豊かになってはきたが、知的な美しさと上品な色気は相変わらずで素敵だ。そして、なんといっても遊びに長けたオジサンたちによるパワー炸裂の一夜がハンパじゃない。やれるもんならやってみろとでも言いたげな堂々たる夜遊びには、ただただご相伴に与るしかない。この映画を観たら、「ハングオーバー」のバカ騒ぎなぞ、まだまだだなと思えてしまう（面白かったけどね）。予告篇がちょっと見せすぎ。せっかく笑えるところを、結果を知っている人が多いのか笑いが少ない。この作品に限らず、最近の予告篇は見せすぎや、またかと恥ずかしくなるようなキャッチコピーが多い。 ",
      "モーガンフリーマンがとってもチャーミング\n  出てる役者が豪華だったけど、話の内容自体は大した事なかったかな。モーガンフリーマンがとってもチャーミングで良かった♪自分の父親も具合が悪いので、モーガンフリーマンと息子の最後の話し合いも心を突き動かされたな☆周りの人間は心配だから、あれするな、これするなって言いがちだけど、本人にしてみれば、残り少ない時間を思う存分楽しく過ごしたいわよね。それにしても、あんなに老齢なのに、正装した姿が恰好良すぎでステキ♪ ",
      "アメリカのおじいさんって、こんな感じ？\n 適当に笑いあり、シリアスな場面ありで結構楽しめたし、俳優陣がそれぞれ良い味を出していた。まあ、物語なので、話は上手くできてるが、単純に安心して観られた。日本では、振り込め詐欺に遭う老人や、孤独死する老人が多い中で元気なお年寄りが頼もしかったし、60年を経ても友達でいられることは羨ましいと思った。 ",
      "楽しめる..\n 久しぶりに心から楽しめる映画を見た…派手に遊んで…切ない思い出に酔いしれて…男の友情ここにあり…音楽も良かった〜(*^^*) ",
      "べガス！！！\n ヤンチャな子ども時代からいきなり58年後になってしまう強引な感じも、ちょいちょい挟んでくる笑いもつぼでした。チャラ男がそのまま初老になった感じのマイケルダグラスは、はまり役 。とにかく流石の演技で、話しが多少チグハグでも楽しめる。 ",
      "物凄く贅沢をした気分。\n ヒューマンドラマ版「エクスペンダブルズ」による老人版「ハングオーバー」とは言っても破壊的な乱痴気騒ぎをする訳でも無く。幾つになってもバカなジジ達が「ちょっとだけ日常をはみ出す」様子を楽しむ作品。この「ちょっとだけ」の加減が本当に見事。豪華俳優陣の、流石の演技の力に加えて。派手さは無いけど、とにかく脚本が良く練られていたのに感服。とにかく上質感溢れる一本。 ",
      "人生\n 70歳になっても、友達を思いお酒飲んで踊って。 そんな連みがすごく感動と同時にもっと大胆に生きようって思える映画でした！ ",
      "中高年専用映画だけど…\n 豪華なメンツが揃っただけで見応えがあるけど、脚本もしっかりしていて最後はホロリとさせられる。50セントもあんな使われかただけど出る幕は無いだろう。あのメンツじゃ断れないよ。(^_^*)スクリーンの中で聴くセプテンバーもいつも最高だ！中高年にはなにかと響く作品です。 ",
      "友情よいつまでも\n 男っていつまでたってもバカだね。いや、男だからこそ歳をとってもバカでありたい。どんなにあつい友情で結ばれた友だちでも、そんなに会う機会もなくなる。でも、会ってしまうと何十年という月日は一瞬で埋まってしまうのだ。いつまでも自分をさらけだしてバカができる友だちってほんとうらやましい。老いを感じつつも受け入れられない世代には心に来るものがあること間違いなし。あり得ないほど豪華なキャストが誰もが羨む友達関係を体現させてくれる。たくさん笑ってホロリとさせてくれる、そんなすてきな1本でした。それにしても、劇場の観客の年齢層が高ーい！ ",
      "豪華俳優陣\n とにかく派手で、俳優陣が豪華！ストーリーは単純だが、出てくるホテルや俳優陣が豪華で、とても面白いです！男同士の友情を描いたシーンはまた最高。 ",
      "おじさんパワー最高\n まだまだいけるねこのおじさんたち。友情と恋愛。ハチャメチャな独身最後のパーティーはハングオーバーを思い出すが、キャストの違いで校も安定感があるものか!! ",
      "とにかく出演者が豪華！\n 少し笑えて少し恋をし、少し感動する映画です。最後に旅行を終えてそれぞれが家路につくシーンがあるのですが、このシーンで私自身も少しさみしい気持ちになりました(笑)個人的にはここ最近で一番好きな映画です！JAZZが流れる場面が結構あるのでJAZZが好きな方にもおすすめしたいです(^-^) ",
      "名優たちの盟友映画？\n 盟友映画というカテゴリがあるのかどうかわかりませんが、笑おじいちゃんたちの熱き友情が見られました！基本楽しい映画でして、笑える箇所もいくつか。若者たちに小バカにされるシーンが多いのですが、演じる方はこんな大先輩に恐れ多い…とか思ってるんじゃないかな？って想像すると、またこれも笑えてくる！^^私は途中グッと来ちゃうところもありましたが、軽くて外さない映画が観たいな〜という時にオススメ。 ",
      "おじいちゃんかっけーｗ\n モーガンフリーマンとデニーロがやっぱりカッコいい。遊び方を心得たおじさまっていう感じ。映画の中のおじいちゃん達はそうでもないかもしれないけど。若い者には負けないパワーがすごい。マイケルダグラスだけはなんか全然おじいちゃんじゃないって感じだったけど。何か大きな事件があったり、物語があったりというわけでもなくて、小さな物語。でも楽しめました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}