{
  "id": 278,
  "reviews": {
    "eigacom": [
      "殴られて当然\n  総合55点 （ ストーリー：55点｜キャスト：70点｜演出：65点｜ビジュアル：70点｜音楽：60点 ）　主人公は犯罪者ではないものの、ただのダメ人間である。そのダメ人間の日常を追いかけるだけで、たいした物語の流れもない。ダメ人間の過ごす数日間の出来事を、日記か散文でしたためただけのような作品に過ぎない。　物語が起伏があれば面白いかもしれない。主人公が凄い才能があったり人間性が良かったりして魅力的ならば良かったかもしれない。だがただのダメ人間のくだらない数日間をひたすら見せられて、退屈だし主人公の行動にいらいらさえした。猫も周囲の人も誰も幸せにならない。　最初に突然呼び出されて殴られて酷いなと思ったが、最後にはこんなやつは殴られて当然としか思えなかった。勿論、視聴者にそう思わせるような物語の展開になるように、わざと伏線を張って回収するように作ってあるのだろうが。そういえば『三匹荒野を行く』の映画の広告も猫が帰ってくる伏線だったし、ユリシーズという名前も漂流して帰還するという象徴なのかもしれないが、シカゴに連れていかれた猫のことはどうなのか。　歌は上手かったものの曲は退屈だったし、ただそれを劇中で聞かされるのに随分時間を取られるのも嫌だった。登場人物の演技は良かったし、ダメ人間の日常に興味を持てる人ならばいいのだろうが、自分には合わなかった。 ",
      "悪くはなかったけど、コーエン兄弟っぽくないし人生の大事な一本にもな...\n 悪くはなかったけど、コーエン兄弟っぽくないし人生の大事な一本にもならなかった ",
      "ボブ・ディラン前夜\n 猫の顔が違う。だからユリシーズでは無いのは何となく。始まりと終わりが一緒？だからルーウィンはループして一生歌い続けられるのカナ！？まだ何者でも無い彼の歌声を気にしながらルーウィンは何者でも無いままに。この緩さがたまらなく夢を諦めたり挫折したりして普通になることもそれはそれで良シ。本作から180℃ガラリと変わってポー・ダメロンとカイロ・レンで認知度が上がる二人の共演も面白い。 ",
      "オスカーの歌声\n 演技と音楽、両方ができる役者という条件で選ばれたオスカーアイザックの歌声がすっと入ってきていい。この映画は病んだり気が滅入ったときに観るとすごく染みる、けど平常時に観てもふーんって感じかな。落ち込んだ時に観てとことん落ち込みたくなる。ドライブのシーンは飽きちゃったな ",
      "おや、コーエン作品にしてはちょっといい話。ネコちゃんカワイソウ…\n おや、コーエン作品にしてはちょっといい話。ネコちゃんカワイソウ… ",
      "コーエン兄弟の匂いしかしない\n コーエン兄弟の作品は本作が5作品目。彼らの真骨頂が垣間見えた作品であった。ストーリーは主人公の一人の売れないフォークシンガーの1週間を描いたもので、紆余曲折も甚だしい。主人公のみに焦点を当て、彼の人間関係やミュージシャンとしての一面を追っていくのでストーリーは比較的わかりやすい。個人的にはラストへの持ってき方が好みで、もう一度観たくなってしまった。主人公は確かにクズなんだけど、アーティストのリアルってものが伝わってくる。キャストは演技が全員良かったように思える。特に主人公を演じたオスカー・アイザックは叙情的な歌い方がかなり良かったし、シリアスな雰囲気を上手く醸し出していた。彼が歌っていた曲自体も心に染みるようで好みだった。演出は申し分がなくて、カメラワークだったり、セリフだったり、コーエン兄弟特有のシニカルな感じを楽しめる。彼らの作品を見る度、英語がわかればなぁと常々思う。作品の雰囲気全体が鬱屈してて、トーンも暗いから重々しいんだけど、リアリティがあって、鑑賞者の心に寄り添うような映画である。好き嫌いは分かれそうだけどコーエン兄弟の他の作品が好きになった人なら楽しめるはず。 ",
      "レビュー\n 渋い…そしてキャリーマリガン可愛い。ダメ男で売れない歌手が、停滞して、一歩前へ踏み出す話。歌声が渋い。 ",
      "スペース！\n 意外と面白い。 ",
      "面白くはない・・・が・・・\n なにやってんのかぁ・・・って感じでこれと言ったドラマも危機もなく話が進んでいく・・・が、それにしては割と退屈しないで見れた。まぁ、これはこれで悪くなかったかもな。物語もダークで映像もダークでそれなりに味わいがあったような。・・・主人公の歌声は私は好きじゃない。高音部分が風邪をひいてる声みたいで聞きづらかったから。 ",
      "名のある猫の歌。\n  Ｏ･アイザック推しの自分には期待通りでかなり満足できた作品。コーエン兄弟がデイヴ･ヴァン･ロンクをモデルに描いた物語だが(基盤のデイヴのアルバムジャケットが同じ作りで猫も写ってる)実際の彼よりオスカーはかなり柔らかい美声、何とジュリアード卒とは知らなかった！驚きの上手さ。Ｃ･マリガンも頑張ってる。ラストに出てくるＢ･ディランを含めて当時のフォーク勢も満載の嬉しい展開だがゲスト出演に近いＪ･ティンバーレイクが自作 曲をＡ･ドライヴァーとオスカーの３人で演奏するのがお見事だ。 頑固で偏屈でだらしなくてプライドだけ人一倍高いルーウィンの家も金もないうえ親切までも空回りするトホホな生き様を通して彼の歌声に反映された愁いのような部分が見えてくるのは面白い。つまるところ彼の行動すべてが自業自得、売れないのも仕方ない と思うあたりでまた切なさが増す…響くところは確かにあるのに。 ",
      "悪くないんじゃない？\n 不運なのか幸運なのか？コーエン兄弟ということで見た ",
      "面白かった。昔なら退屈になってすぐ寝てただろうな、的な映画。味があ...\n 面白かった。昔なら退屈になってすぐ寝てただろうな、的な映画。味があるな、と思えた。ちょっとわかってきたかな、俺（笑）これが有名なコーエン兄弟の作品なんですね。まず歌が心地よい。主人公、歌手だと思いました。猫、姉、父等々、それぞれがどことなく、言い知れぬ役割を持ってる気がします。そして何と言ってもジーンことキャリー・マリガン、なんとも言えぬ魅力溢れる女優さんですね。この映画を象徴してるかのよう。ラストシーン、え、何？また殴られんの？なんで？結局、自分が全然わかってなかったことに気づかされました。まだまだだな、俺（笑） ",
      "川島雄三を思い起こさせる\n  （3000文字まで：改行も1文字と計算）※キネマ旬報本誌の読者評に投稿する場合は800字前後でお書きください 　フォークソングに興味なし。むしろあまり好きではない。そんな私は、観る前から退屈を覚悟してしていたし、実際に冒頭の「縛り首」の唄が始まって、その危惧が現実化したかのように思い始めた。　しかし、オスカー・アイザックの歌唱に惹き込まれ、結局は、「これぞ映画」と言える味わいに浸ることができた。本作を、たばことアメリカンコーヒーと伴に味わえたら、どれほど幸せだっただろうか。　知人の家のソファーを転々と泊まり歩く、宿無しの売れないフォークシンガーは、かつてデュオを組んだ相方がなぜか橋から身を投げてしまって、主人公は彼を忘れることができない。　そんな主人公の置かれた状況は、冷静に見れば深刻な状況なのだけれども、そこはコーエン兄弟の映画である。　映画は、ライブハウスの出演を終えた主人公が、外で待つ男に殴られるというシークエンスで始まる。それをもう一度繰り返して、今度は何故殴られなければならなかったのかという謎解きまで含めて見せたところで映画が終わる。　しかし、この謎解きよりも印象的なのが、カウチを宿に借りた大学教授の家を出るときに、その家の飼い猫を逃がしてしまうか、寸でのところで取り押さえることができるかという、微妙に異なる二つのシークエンスの対比である。　冒頭では、猫を逃がしてしまうが、終盤では逃げようとする猫を足でブロックして、同じ誤りを繰り返さない主人公のささやかな進歩を見せている。　これは、川島雄三の「洲崎パラダイス　赤信号」の最初と最後の勝鬨橋のロケのシーンと同じ構造と効果を持っている。腐れ縁の新珠三千代と三橋達也のどちらが先にバスに乗るかの違いだけなのだが、これが、二人のほんのわずかながらも確実に起きた変化の象徴として描かれている。　金も仕事もない主人公が、同じことの繰り返しの暮らしの中からほんの少しの進歩を得る。人生の哀歓を浮き立たせることに成功した二本の映画が自分の中で出会った。感涙に耐えない映画体験である。 ",
      "予告もなにもみずみたんだけどまさかショングッドマンの変人キャラを拝...\n 予告もなにもみずみたんだけどまさかショングッドマンの変人キャラを拝めるとは思ってなかった笑 ",
      "変われない者は生き残れないのか\n ダーウィンだか誰だったか、生き残れるのは変われるモノだけだと。そうかもしれない。 ",
      "どう見ていいやら\n どんな気分で見たらいいんでしょうか。不思議な映画です。とりあえず、主人公のダメ人間ブリを終始目で追うことになるという展開で、いい気はしない。歌がどよーんとしているで、聴いているこっちまで、落ちてくる。猫のからみがいちいちもどかしかったり、シカゴ旅も随所に嫌悪感を散りばめる。意図的なこの手法はコーエン作品によく見られます。得られた評価ほどでは。普通な印象です。 ",
      "何故だか、もう一度見たくなる映画\n コーエン兄弟の作品って、見終わった後に、何故だか無性にもう一度見たくなる作品が多い気がする。個人的には、トゥルーグリットやバーバーがそうだった。終わり方が印象的だったり、細かな伏線が張り巡らされているので、また見て確認したくなるからかな？本作は、オープニングシーンとラストシーンの使われ方が印象的だが、ラストシーンはオープニングとは違った仕掛けが用意されており、後味がとても味わい深い。うん、いい映画だ！ ",
      "かつてそこには音楽があった\n  音楽好きのコーエン兄弟監督作。61年のニューヨークのフォークシーンに生きる男の数奇な1週間の物語。冒頭のオスカー・アイザックが歌う“Hang on hang me”これだけで引き込まれる。失望と孤独を抱えた男の魂がそこにあるのだ。悪魔に魅入られ可笑しくも奇妙な運命に従い歌詞同様世界を渡り歩いた男。コーエン兄弟の映画ということもあって聖書ネタと音楽が組み込まれている。終わりのない物語に見せかけているが、変わらないと思った世界が少しずつ、しかし確実に変わっていく。猫の名前はユリシーズであり、オデッセイを体現する男の物語なのだが、ルーウィン・デイビスという男の魅力で喜劇に見える。圧倒的に作り込まれたかつてのニューヨーク、落ち着いたトーンの画作りはコーエン兄弟らしい。音楽は生録音という手法で緊張感がありサントラだとそれがよく分かる。冒頭のシーンがラストにかかってくる円環構造になっており何度も見返すと新たな発見があって飽きない作品だ。変わらないと思った世界、ぐるぐると回り続ける物語にラスト、音楽史上において最も重要な人物の1人がステージへと上がる。微かに聞こえる彼の音楽と対象的にルーウィン・デイビスは路地裏へと向かう。誰も知らない所でギターの音色と共にルーウィン・デイビスの魂は忘れ去られていく。この映画を見た人は知っているはずだ。ルーウィン・デイビスという男と彼の奏でた音楽を。 ",
      "猫とダメ人間は相性が良い。\n  猫の使い方がとにかくうまい。全篇を彩る歌がいい。オスカー・アイザックが歌うシーンは、ちゃんと本人のパフォーマンスだというから畏れ入る。猫を抱えて右往左往する姿も愛おしい。ぼうっと眺めているだけで大人な佳品といった趣がある。それだけでも十分に楽しめる。こういう映画にあたると嬉しくなる。さて、これがネタバレにあたるのかどうかよく判らないのだけれど、最後に明かされる猫の名前はユリシーズという。つまり、ギリシャ神話『オデュッセイア』との関連を示唆しているんだろう。いわずと知れた20世紀文学の金字塔、ジェイムス・ジョイスの『ユリシーズ』と同じ趣向というわけである。学生時代、手に取りながらちゃんと読み通せなかったぼくに、この絵解きは荷が重い。というわけで、以下はざっくりとしたイメージだけ書き留めておく。ベースとしては、『オデュッセイア』をたった1日の出来事に圧縮したジョイスに対して、コーエン兄弟は売れないフォークシンガーと猫の１週間ほどの漂流に置き換えている。まず、主人公ルーウィン・デイヴィスとはぐれながら、ラストではいつの間にか我が家に帰り着いている猫をその名の通りオデュッセウスとするなら、ルーウィンはテレマコスということになるだろうか。ジョイスが作家志望として描いたスティーブンとも印象は重なる。とはいえ、猫の漂流そのものは描かれないから、オデュッセウスの苦難の旅に対応するのは、やはりルーウィンが大物音楽プロデューサーに会いに行くあの奇妙な道行きだろう。同道するジョン・グッドマンの怪演もまた見ものである。ルーウィンがオデュッセウスであるなら、ペネロペはルーウィンの子を身ごもる歌手仲間のジーンということになる。もう散々いわれていることだろうけど、ジーンがルーウィンに対して繰り出す口汚い罵倒の連続は、この映画のもっとも魅力的なシーンのひとつだ。これでジーンを演じた女優の虜になったという人も少なくないはずだ。そして再びジョイスを引き合いに出すなら、この役を演じたのがキャリー・“マリガン”なのは、はたして偶然だろうか。才能を認められながら、売れるために信念を曲げることを拒否して旅から帰ってきたルーウィンは認知症の老父を見舞う。このあたりもイタケーで再会するテレマコスとオデュッセイアに置き換えられるのかもしれない。父が元々海の男だったという設定にも何か含意があるのだろうか。そして、歌を捨てて父と同じ漁師になることにも失敗したルーウィンを、再びステージに立たせてくれるのはジーンである。ラストで物語は冒頭とつながって奇妙な円環を結ぶ。けれども、まったく同じシーンというわけではない。ルーウィンが降りたステージに立っていたのは…。とまあ、色々な遊びや含意が仕込まれているようで、観ていてまったく飽きない。文学や音楽の素養があれば、もっと楽しめるに違いないんだけど、こればっかりは勉強してこなかった自分を恨むしかない。またいつか観直そう。 ",
      "ティンバーレイク\n コーエン兄弟。ジャスティンティンバーレイクが出てることに全く気づかず。あとから、あーあいつかと分かったのだけれど、ティンバーレイクおそるべし。実は今最も充実したフィルモグラフィーを持つ俳優だったりするんじゃないかしらん。 ",
      "にゃーん\n  猫好きが見ると楽しめると言う宣伝文句をあるがまま信じると、とんでもないショックを受ける。（まさにアクシデントのように！）本当に何をやってもちっともいい方向に転がらない。世間が悪いのか、それとも彼の生き方が悪いのか。舞台は60年代のアメリカ、日の目を見ないシンガーソングライターの男は毎日知り合いに寝床を借りて生活していた。レコード会社に所属しているが、売れる様子は一向に無い。寒い冬に羽織るものも無く、しかしコートは不要だと強がる。夜な夜なパブでフォークを弾き語り、友人の彼女を寝取り孕ませ、寝床の世話になっている大学教授の友人に暴言を吐く。彼の生き方は猫そのものだ。猫のように自由気ままに、ドアが開けば外に飛び出し、寒くなれば温かい家に転がり込み、時には別人に間違われ、最期は車に撥ねられる。ルーウィン・デイビスの中には、ちっちゃいプライドがたくさん詰まっていて、時にそれは気まぐれに奮い立たせ、時にそれはきまぐれに周りに爪を起て、時にそれはきまぐれに友人の死を悼む。（100万回くらい！！）ただ、彼は猫じゃない。もし彼が猫だったなら、世の中をこんなに生き難く過ごすことなく、自由きままに歌を歌い続けていた事だろう。にゃん、にゃん、にゃーん。 ",
      "まさに名もなき男の歌\n 猫が出てくる ",
      "コーエン兄弟は手厳しい、巧い、そして意地悪。でも好き（ハート）\n  私は、人が不幸になる瞬間を知ってる。それは、夢を見始めた時だ。夢に届かない自分自身を、嘆き悲しむ。まるで、スペインの祭りのよう。全速力で走ってくる牛の頭を、途中でスパンと斬り落とす。斬り落とされた牛は、そのまま数十メートル走ってから倒れる。みんな頭なんかないのに、まるであるように走っている。あのね、頭はもうないんだよ。なんて手厳しい作品！鳩尾が痛くなりました。絶妙のタイミングでドアから逃げ出す猫。絶妙のタイミングで窓から逃げ出す猫。絶妙のタイミングで見つかる猫。絶妙のタイミングで間違われる猫。絶妙のタイミングで車のシートで見送る猫。絶妙のタイミングで道路を横切る猫。絶妙のタイミングで腹の上に乗る猫。あれ？これって猫が主役だっけ？いや違う。可愛い顔して罵り言葉を吐くキャリーマリガンの、絶妙のタイミングで発せられる「Fu○k you」がある。主人公はこの猫でもあり、猫は主人公の人生を表している。きっと。ルーウィン（オスカー・アイザック）は、自分の歌しか唄わない。他人の歌にはヤジを飛ばす。曲に対する妙な拘り、口先三寸、掴み所のないダメ男、でも歌は上手い。だがしかし、逃し続けるタイミング。頭はあるのか？ないのか？「何様だよ」ラスト、黒い後姿の男が発する言葉が、この主人公を代表する「ワナビ」的な人達に投げつけられたような気がした。家康さんが言ってた。人生に大事な事を５文字で言えば「上を見るな」7文字で言えば「身のほどを知れ」コーエン兄弟は手厳しい、巧い、そして意地悪。でも、好き（はーと）観終わった後、思わず首筋を撫でる。私の頭は、まだあるのか？﻿ ",
      "面白かった\n  　中絶の問題が描かれていて、その後どうなったのか分からないのだが、産んで欲しいと切に願った。2歳になる子供もいるようで会いに行ってあげてほしかった。　歌詞の内容がいかにも売れなさそうで、その道を進むことの尊さは感じるものの、それが自己満足と違うのか、売れない漫画家として他人事ではなかった。それに宿無しで暮らしている割に他者に対する態度がいかがなものかと思った。　施設にいるお父さんに聞かせるニシンの歌がよかった。 ",
      "おや、コーエン作品にしてはちょっといい話。ネコちゃんカワイソウ…\n おや、コーエン作品にしてはちょっといい話。ネコちゃんカワイソウ… ",
      "長い長い人生という旅\n  音楽がとても良い。さすがでした。オーブラザーと同じくらい良い。当たり前か。当時の音楽的な背景や、NYの空気感は知らないけれど、自分も経験したかのように感じられた。才能があっても時代の波に乗れず、音楽だけでは食っていけない。日銭欲しさに後の印税を手にできない、ボブ・ディランになれなかった男。行く先々でもプライドか邪魔し、運にも見放されるなにも掴めなかった一週間。名脇役の猫の名前がユリシーズと知って、ハッと気づく。そうか、人生とは長い長い旅なのだと。（私はユリシーズもオデュッセイアも未読ですが）ここから世界を大きく変えていくボブ・ディランの影でルーウィンの旅路の果ては？冒頭とラストで同じ歌を歌い、スーツの男に殴られる、結局変わらない一週間の繰り返しなのか？いや、ルーウィンは長い旅路の果てに帰還するであろう。音楽というオデュッセイアのごとく。 ",
      "淡々と明るく暗い\n  生き方も時代も古き良きアメリカのこれぞフォークソング！といった感じ。Jケルアックのオンザロードにも似た感じ。 ",
      "負け犬の遠吠え\n コーエン兄弟監督作品だが、いつものひたすら自滅の道へと突き進んで行く犯罪の匂いが全くして来ない。主人公は悲壮感漂う売れないフォーク歌手。「歌うことは魂の喜びの表現」と言う台詞があったけど、現実の世界ではそんな甘ったるい思想は通用しない。音楽で食べていくことが、どんだけ大変なのかと言うことが骨身に沁みるぐらい手厳しく描かれている。運も実力の内だと言うのも納得。歌が多少ウマいだけじゃダメ。その時代の空気も読めなきゃ全然売れない。可愛い表情とは裏腹に、毒々しい悪態ばかりをつくキャリー・マリガン独り言を呟くように突然喋り出す、やさぐれ感が半端なかったギャレット・ヘドランド寝ている以外は横暴な態度をとり続けるジョン・グッドマン渋味に満ちた顔つきで無関心を装うＦ・マーレイ・エイブラハムそして、奔放に生きる飼い猫と、間違えられて迷惑な野良猫。それぞれの脇役たちの個性がきらりと光る１本！ ",
      "とても良くできたネコ映画＆イタい男映画\n とても良くできたネコ映画＆イタい男映画．キャリー・マリガン出てなかったらスルーしてたが観てよかった，さすがコーエン兄弟．マリガンは（ある意味）ビッチ役なのに好アシスト． ",
      "人生どん詰まり\n  どん詰まりのどうにも前にも後ろにも行かない人生。でも、救いの手はそこらにあって気付かない、気付いてても自分を捨てれず漂ってる男の話だと思った。ジーンの住んでるアパートの廊下の間取りが彼の人生と重なって見えた。才能はあるのに性格や環境で埋もれてしまった人って今も昔も沢山いたんだろうなと切なくなった。この後ケネディの曲は大ヒットして印税入って来なかったんだろうなぁとか、ラストの演奏の後ボブ・ディランは売れて行ったんだろうと思うと辛い。音楽がとても良かった。 ",
      "ちょっとだけ、転がった\n 行き場が無いようなそうでもないような、歌うこと以外はだらしない男の、トホホホな一週間のお話。面白かったです、ネコが名演技でした。溜めに溜めたツケに背中をど突かれて、ちょっとだけは転がったようにも見えるけど。終わり方が粋で良かったです。スタジオのシーンは素晴らしい才能の競演にワクワク、これだけで観たかいがあったと思いました。シカゴに向かう車に同乗していたジョン・グッドマン、ギャレット・ヘドランドのコンビも印象的、ギャレット・ヘドランドの起用が面白いです。 ",
      "味わいも、あと味も深い映画。\n 観終えてなぜか「邯鄲の夢」という言葉が頭に浮かんだ一本。ユリシーズ…かぁ…信念を曲げられず、かと言って音楽も捨てられず。で、どん詰まりライフの男の、大分に不運な日常。それを静かだけどバッサリと、黒い笑いを取りに来るコーエン印で描いた快作。オスカー・アイザックの見事な歌声＆演奏もあり、音楽が良いのは当然。それ以上に、鬼のように口の悪い女性シンガーを演じたキャリー・マリガンが非常に魅力的で◎そして小さな光りを感じさせるラスト…苦味の中に爽やかさが残る一本。 ",
      "猫\n 車に置き去りにされるネコがかわいかった。主人公はたぶん歌も演奏もうまい方だったんだろなーいろんなタイミングで売れたり売れなかったり舞台が冬だから猫、冬毛もこもこで尚更かわいいんだな。 ",
      "夢を追う、うまくいかない日々\n 諦められない、忘れられない、離れられない、けれどうまくいかない。成功したい、音楽で食っていきたい、幸せを手にしたい、だけどそれが叶わない。離れようとしては夢を追う道に戻る不器用なフォークシンガーの生き様は、何が幸せなのかをしみじみと考えさせる。諦めた時が、夢から覚めてしまう時。けれど現実から目を背けて現実を生きることは、やはりしんどい。 ",
      "売れない歌手のエレジー\n これ、ルーウィン・デイヴィスって男の身に起きた、たった一週間の出来事なんですね。俺また十数日か、下手すりゃ一カ月間ぐらいの話だと思ってて。それぐらいに濃密なんですよ、彼の一日が。ルーウィン・デイヴィスは売れないフォークシンガーで、売れないレーベルで売れないレコード出して、その印税をアテにしてるんですけど、肝心の印税がまず入ってこないという。金ないから店で数曲歌って日銭稼ぎ。住む場所もない住所不定だから友人宅を転々と回る日々。そうしてただ必死に一日を生きてるってだけなのに何故かいつもトラブル続き。口論になったオーディエンスにボコボコに殴られるわ、何故か知人の猫を預かることになるわ、その猫が逃げるわ、同業の女性を妊娠させるわ……毎日イイコトが殆ど起きないという。おまけに日々の暮らしにストレス溜まって時々情緒不安定。時々ブチ切れて人間関係台無し。そして（多分）自己嫌悪。まあ愛すべきクズ野郎ですね。で、これ、そういうシニカルなコメディ映画ではあるんですけども、ルーウィン・デイヴィスってキャラクターが1960年代、ニューヨークを拠点に活躍した実在のフォークシンガーをモデルにしてるらしくてですね、登場人物達が歌うのも映画の特徴で。そこで特筆すべきが主演のオスカー・アイザックなんですね。彼の歌唱力が凄まじいんです。本当に歌手だったんじゃね？てぐらいめちゃくちゃ歌が上手いしギターも上手い。劇中の彼はフォークシンガーって設定だから勿論よく歌うんですけど、その歌がガチでこれで飯食ってけるんじゃね？てレベル。プロ並です。そこにビックリしちゃいました。その辺も注目して観ると楽しいかもしれません。とある男の哀愁漂う一週間。楽しかったです。 ",
      "愛すべきダメ男と気ままな猫をちゃんと描けている希少な映画\n  今年15本目。絶対に臭そうな服を着て、人の家のカウチを転々とするルーウィン。過去の栄光やプライドに囚われたダメな男…と思いきや、かつての相方との顛末をさりげなく観客に伝える中盤以降、ただのダメ男から不器用で純粋すぎるゆえにもがく男としてルーウィンの印象が反転して、ぐぐっと感情移入してしまった。したたかで口汚いがルーウィンを許してしまうキャリーマリガンの気持ちも、わかる。面倒見の良いプロデューサーへのルーウィンの態度も、わかる。最後の歌の、絞り出すようなあの歌詞も、響く。あれはフォークというよりブルース。コーエン兄弟らしいシニカルだけど愛のある演出手腕がビビッとはまってて好きな作品です。それにしても猫奔放すぎる(そこがかわいい)。 ",
      "なんとなく\n 人生設計甘めで仕事がうまくいってるわけでもなく地味に生きてる身には堪える話だった。自分をみているようで。主人公がいつ不条理の歯車に巻き込まれていくんだろうってドキドキしながらみてたけど、そうゆうのはなかったです猫かわいかったな。私も猫の重みで目覚めたい(印象、選択肢にあてはまらない) ",
      "時は、めぐる\n  時代の踏台となった、名もなき男ルーウィンの一週間を描く。最初と終りのシーンは似かよっており、ラストで振り出しに戻ったかのようで、ループを思わせる。彼のその後の人生も、こんな一週間の繰返しなのだろうなと思う。名もなき男は、名もなき男のままで一生を終えるんだろうな、という予感である。その予感は、一週間の出来事にも滲んでいる。例えば初老のデブのミュージシャンが片田舎のトイレでぶっ倒れるシーン。例えばルーウィンの父親が老人ホームの窓辺に座っているシーン。浮き世草のルーウィンの行く末を、暗示しているかのようである。才能はあるが金もなく扱いづらい男の未来の姿である（もっと酷いことになってるかもね…とも思う）。人の老い先、そしてその先にある「死」が点在する。この映画の「一週間」を見ていると、名もなき男の行く末、生涯を見ているような気持ちになる。（ルーウィン一人のというより、父親、そして自殺した相棒といった、無数の名もなき男の人生が渦巻いているようにも見える。）そういう無数の名もなき人の人生が積み重なって、時はめぐり、歴史の一部となっていくんだろうなと思う。一人の天才（ボブ・デュランのような）のためだけに、時は流れているのではない。一人の天才だけが歴史を作っているわけでもない。—かつて相棒と二人で歌っていたFare Thee Wellを、ルーウィンが独りで歌うラストシーンがイイ。映画中盤ではFare Thee Wellを歌えなかった、歌いたくなかった（相棒の死から立ち直れてなかったからだと思う）。旅を経て、Fare Thee Wellを歌う。華やかに高らかに誇らしげに歌い上げたりはしない。含羞に満ち、静かである。彼の歌には、本人、相棒…無数の名もなき人たちが滲んでいる。だから、心打たれるのではないかと思う。—追記：ティンバーレイクのミュージシャンとしての艶が素晴らしい。アイザック＆マリガンも魅力的だった。撮影ブリュノ・デルボネルの微妙なさじ加減（マーレイ・エイブラハムのシーンなど）も良かった。 ",
      "深い余韻の残る良作でした\n  売れないフォークシンガーのキツキツの一週間が描かれています。スペクタクルが起こるわけでもないし、感動の結末があるわけでもない。全体的に閉塞感が漂い、妥協できずに深みにはまっていくルーウィンの姿は、画面とも相まって陰鬱な感じに終始します。でも、際立つサブキャラ、ところどころに散りばめられたユーモアは秀逸です。製作者や役者陣の、この作品に対する、あるいはルーウィン・デイビスというキャラに対する深い愛情がひしひしと伝わってきます。はじめのシーンをラストと重ねる演出もいいですが、初めには披露されなかった演奏シーンがラストではきちんと公開され、それがルーウィンの「心の叫び」的に響きます。音楽はT-ボーン・バーネット担当で、生収録らしいですが、感動的です。劇中の500 MilesやPlease, Mr～のパフォーマンスだけでももう一回見たくなりますね。コーエン兄弟ものとしてはファーゴやバーバーの次くらいに気に入りました。 ",
      "フォークの素晴らしさにどっぷり!!!!!\n 60年代のニューヨークでのストーリーでしたが、撮影自体が近年代調っぽくて、あまり60年代の雰囲気を感じられなかったのが少し残念...それでも劇中の使用曲に終始ウットリしちゃう程フォークの素晴らしさを随所に感じて鳥肌たちまくりの作品!!!!!また主人公のいい加減さが、今現在迷っている人達には、かなり共感出来るのかもしれない ((苦笑))キャラクターが出演者各々に際立っていて、中でも突然主人公の相棒になった猫に終始微笑まされちゃいました!!!!!コーエン兄弟監督の作品としてというよりも本当に彼等が作りたかった映画作品であり、今現在のフォーク～音楽シーンにモノ申す的な作品っぽくて、音楽好きには、たまらなく面白く興味深い作品なんぢゃぁないかな?!?!?という気持ちになりますね v(*'-^*)^ ",
      "そこまでいいと思わなかった。\n 音楽はいいし、時代の波に埋もれていく人々の様子を切なさや笑い、皮肉を込めて描かれているのもおもしろかったけど、そこまで高評価？？というのが正直な感想です。映画から読み取る素養に関しても、コーエン兄弟に関しても、フォークミュージックに関しても、リテラシーがなくてよく理解できてないんだと思います。評価が高いだけに残念だった。公式サイトのストーリーに、映画内で起こるエピソードがほぼ全部書いてあったので、確認作業になってしまったのも辛かった。けど、サイト見てなかったから、ラストかボブ・ディランの登場で時代の流れを表してることもわかんなかったわけで、一長一短だったけど。 ",
      "久々にじわじわガツンときた\n  　ジョエル・コーエン、イーサン・コーエン監督作品は、ノーカントリー、バーンアフターリーディング、シリアスマン、トゥルーグリッドを観ている程度。　バーンアフターとシリアスマンはあまり好きではないが・・。　今作は、作品と自分の相性が良かったのか、じわじわガツンとやられた。何度も観直したいと思う程だ。　キャリーマリガン目当てで観たけれど、しっかり映画自体にやられた。　話としては、ルーウィン・デイビスのとある一週間を描いているのだが・・・。人生の何年かの出来事なのでは・・と思う位の濃密さだ。　何より、主人公の成長がしっかりと描かれているところが好きだなと。最後、ライブで昔の相棒と歌っていた歌を歌うところは、ぐっときた。あの歌は本当に良かった。　他方で、とある一週間という物語の始まりが（朝目覚めるところから）、猫によりもたらされ、猫により動かされる。この猫が、良い味を出していて、猫の演出がとても良かったなと。最後の方で明かされるが、名前が「ユリシーズ」というのは、意味があるのだろうと。　アイルランド人の作品なので、ルーウィンの出自とかけているのだろうか。確か母親がアイルランドの生まれという話があったと思う。　（ウェールズではなかったよな・・と曖昧な記憶だが）　また、The Death of Queen Janeを、シカゴのライブハウスで歌うあたりもそれとなくかけているのだろうかと、邪推してしまう。　考え過ぎかな・・。　物語の初め、ステージを終えた後に、客が来ていると店の裏に導かれるが、男が待っていて、殴られるが、物語の終わりでも同じようにボコボコにされるが。　あれは、お店で暴れた罰を受けているのではと．．。ライブハウスの店長の差し金だろうなと。確かにあのヤジはヒドイ、毎週同じ事してるのかと・・・。　そして、あの男を見送り、映画が終わるのだが、この終わり方も好きだった。　ボブディランもしっかりと出てきたし。　とまぁ、脳内で補完した部分があるものの、個人的にかなり好みの一作となったなと。ただ、勘違いが過分にあるかもなので、観直してみないと何とも言えないな。 ",
      "フォークを聴くためだけに観ても良し\n どうにもパッとしないフォークシンガー。いい声してて、いい曲つくっても、日の目を見ること無く、消えていく。この世にゴマンといるであろう、才能のある無名人。何をやってもうまくいかず、どんづまって、でも、今日も生きていく。そんなじれったい毎日に色を添えるのが、フォークソング。アメリカの荒涼とした大地をいく、けだるいドライブのシーンを見ていると、まさにここで生まれた音楽だと納得。オスカー・アイザックは勿論良かったけど、ジャスティン・ティンバーレイクもやっぱり歌が上手いなあ。 ",
      "年間ベスト\n 歌にまず惹きつけられ、生き様に惹きつけられた。素晴らしいとか、頑張ってるとか、才能とかじゃなくて、生きてる人の生き様。生きてるんだよ。 ",
      "ねこかわええ… AND 難しかった（追記あり）\n  フォークミュージックにはあんまり興味ないし、コーエン兄弟がこれまでにどんな作品を作ってたかも知らないし、役者もキャリーマリガンしか知らない、というわたしがなぜこの映画を観たか。それはどこかで秀逸なねこ映画だと聞きかじったからです。キジトラ？茶トラ？のねこちゃんのかわええこと…頬が緩みまくりでした。あんなおとなしく地下鉄乗って、流れる風景を見とれてるなんて！車の中でルーウィンの膝の上で、ルーウィンと一緒に振り向く所とか、かわゆすぎる…わたしにもなでなでさせて！もし来世とかでまともな人間になれたら、絶対にねこと暮らしたいと、叶わないまま願いたい夢なのですよ。今生では多分無理だからさ、わたしダメ人間だからさ。そういう意味ではもう文句なしの、猫充映画でした。満足です。ちゃんちゃん。で終わっても良いのですが。見る側のリテラシーが問われる構成について、わからなかった側としての感想を述べます。以下すごいネタバレです。冒頭、ルーウィンの歌から始まって、出番が終わったら店主に「友達が裏に来てる」と言われたので外に出たら、多分知らん男がいて「昨日野次ったヤローか？」と言われ、ボコボコにされるです。で、次のシーンから猫と友達の家で目覚めて、猫連れ出して………と続いてゆき、初めに歌った店でまた歌うことになり、その前日に、店に来ていたルーウィンは、中年女性が歌うステージの最中に酷いヤジを飛ばしてステージをぶち壊しにし、店を追い出されます。でも翌日にまたその店で歌ってる。昨日の今日でよくまぁ。店主優しいなぁ…おんなじ首吊りの歌やなぁ。なんて思っていたら、またもや、出番が終わったら店主に「友達が裏に来てる」と言われたので外に出たら、多分知らん男がいて「昨日野次ったヤローか？」と言われ、ボコボコにされるです。夕べ野次った中年女性の夫にボコボコにされたんです。そしてエンドロールが流れて終了！ということで冒頭のシークエンスが繰り返される構成だったんですが、これって、どうゆうことなんでしょうか？冒頭のは未来のことで、友達の家で目覚めて猫と会うところが時間軸としては、一番過去ってことなんですよね？では冒頭とラストに2回同じシーンを繰り返した意図はなんだったんでしょうか…？わからんかったです。そうゆうのを読み解くリテラシーがないんですねー。しょんぼりです。ねこと出会ってからの、ついてなくて自業自得でためだめなルーウィンの旅は、大変楽しく堪能できましたが。構成が理解できず、、、勉強が足りませんなぁ。あと、ねこのなまえがユリシーズだったことも何かの隠喩だと思われますが、わかんなかったです。以上。ちゃんちゃん。↑このように書いてから一週間。この映画の構成について考え続けてしまったのですが！ともだちともわからんよねーとかゆってたんですが！わかったかも！ということで追記。あれは、冒頭のは予知夢ですね。夢で観てた→猫に起こされて一週間ついてない日々をすごした→らすとにボコボコ。あれ？なんかデジャブ…→夢でみたんだ！で、説明できますね。なるほどなるほど！すっきりした！夢オチなんですなー！お騒がせしました。 ",
      "我等が仲間の物語\n T-Bone Burnett が手掛ける音楽は常に魅力的である。（飽く迄も私の体験した範疇でわ あるが）『オー・ブラザー！』然り『クレイジー・ハート』然り、America の roots 音楽に グッと来る貴方・貴女は きっと、筆舌に尽くし難い感動を覚える筈で ある、きっと。John Goodman と云えば Ethan＆ Joel Coen 監督!!と誰もが叫ぶ（？）常連組を始め、出てから 45秒は気付かなかった(笑) Carey“黒髪”Mulligan と出演陣も流石に豪華♪そんな中「あちゃぁアイツみたいやなぁ」「是わ確かに自分も経験したのぉ」と思いを馳せる物語。。。そんな私は、今日も Anton Chigurh に怯えながら日々を過ごすのである。 ",
      "ギターがいい。\n コーエン兄弟の独特のテイストが戻ってきた。観ている間中、そのことばかり思っていた。「ミラーズ・クロッシング」や「バートン・フィンク」の頃のコーエン兄弟である。主人公は売れないフォーク歌手。彼の歌う歌に味がある。日本にもギター1本で歌う歌手はたくさんいるし、いい曲もたくさんある。だが、ルーウィン・デイヴィス、引いてはオスカー・アイザックが歌う歌には思わず聞き入ってしまった。大物プロデューサーに曲を聴いてもらって、その評価が「金にならんな」というのは、なんだかあてはまりすぎて、逆にドキッとしたほど。ルーウィンも、もうやめよっか、と思うくらい。いろんなことがルーウィンに降りかかってきて、八方塞がりなんだけど、まわりの人たちはみんなやさしい。ルーウィンは、見ていると、歌が好きというわけでもない。歌っていると気が晴れるというわけでもない。でも歌う。本当は生きがいがほしいから？とりあえず生きている、という人にはけっこうささるかもしれない。 ",
      "何度も反芻して楽しめるスルメのような映画\n 悲しくて笑えるというのは矛盾していますが、トホホな男のトホホな日々を描いた映画なのです。淡々としていて、決してドラマティックではない、ロードムーヴィーのような映画とも言えます。とは言え、1961年のグリニッジヴィレッジのライブハウスの雰囲気がリアルに感じられて楽しいし、コーエン兄弟の仕込んだ小ネタが満載で、観終わった後、いろいろ思い出して、また観たくなります。後でいろいろ語り合うためにも、猫好きの親しい人と一緒に見に行くことをお勧めします。 ",
      "観ていて悲しくなる映画\n こんな名もなき歌手がいっぱいいたんでしょうね。ボブディランのように成功するのは奇跡的な確率なのだ。本当に悲しい映画でした。 ",
      "金の匂いがしないな\n  本年度前半、個人的にもっとも観たかった映画。コーエン兄弟新作、音楽映画、カンヌ受賞、黒髪のキャリー・マリガン、ティンバーレイクの歌、オスカー、と言ってもアカデミーのほうで、賞レースからの完全無視、カンヌから１年経っての公開、ＳＨＩＰＳコラボ、そして、愛しき猫。結論から言うと、予想を全く外さない、地味ーっな映画。主人公ルーウィンはカス野郎である。音楽に対して真摯な、とも決して言えず、将来の展望もなく、その場しのぎの小銭に手を伸ばす。やりたいようにやっている、というよりか、踏ん切りが、落としどころが自分でもどうつけていいのかわかっていないのだろう。それは、歌を仕事でやっていて、余興では歌わない、といいつつも、自分のレコードを売り込むときに、その選曲はないだろう、な歌を歌う。そりゃ、「金の匂いがせんな」と言われる。そんなだから不必要に周りの人間との口論は絶えない。だが、不思議と周りの人間はこのカス野郎を優しく、あるいは厳しくとも迎い入れる。彼はネコとともに行動するのだが、猫との自立的な訣別は彼のこれまでの生き方との決別を意味するのだが、彼自身が猫の象徴であり、猫が再び彼の生活圏に現れると、また彼は猫化するのである。そうやって、ルーウィンのストーリーは繰り返される。本作、フォークソングが聞ける人には楽しく観れる映画だと思うが、そうでない人には地味すぎて、つらいかもしれない。画面的なハイライトは全部ティンバーレイクがらみだし。だが、これはカス野郎が、さんざん女性に罵倒されつつも、仕事がちょっといい感じにこなしつつも、そもそもの負の連鎖からは抜け出せず、翻弄するも、ゴミみたいなプライドのせいですべてパーにするも、なぜか、愛され、という、俗に世にいう「愛すべきダメ男」をちゃんと「愛すべき男」として描けてる映画、としてみるとかなり楽しく観れると思う。たいがいは、そんなカス野郎を愛すべき、というと嘘くささが匂って来るものだ。そうなっていない理由は、それに一役どころか、すべてを担っていると言ってもいいのが、連れ添う猫の存在があり、ルーウィンとうまく重ねることに成功しているからだ。確かに地味で、金の匂いがしないので、この映画自体の公開の遅れの理由はそのあたりなのかもしれない。だがしかし、そのかわり猫の匂いはしっかりする。 ",
      "着飾らない歌。\n  持ち物は一本のギター、と名もなき猫。舞台は1960年、NY。大志を抱く事もなく、日々を受け入れて変わらない日々を過ごす。主観的な映像が少しずつ変わらない日常の中にある変化を捉える。レコードの売れ枚数以外で結果をはかる事が出来ない姿は時代を感じさせる。必死でPCにしがみついてプロモートを行う現代のミュージシャン達が感情移入するのは難しいだろう。歌声、雰囲気共にオスカー・アイザックは素晴らしい。またキャリー・マリガンの毒舌っぷりが最高に良い。受け身の男性にはたまらないだろう。もちろんジャスティン・ティンバーレイクの歌声も。もっとセッションしてほしかった。「シュガーマン」よりもキャストに力があるが、そもそも題材にしている男の知名度が低いので、どこまで広がって行くのか楽しみ。 ",
      "映像や佇まいは素晴らしいが…\n 60年代のヴィレッジの空気感が伝わってくるような端正な画作り、素晴らしい音楽、でもなんだか全くツキに見放された主人公。ツイてなさっぷりに我が身を重ねて見たものの、スッキリはしなかったな…最後にちょっと良い予感はあるけどね。しかし、キャリー・マリガンが最高。キュートだけど、浮かない顔してて、4 letter words連発で罵倒するとことかもうね…思わず「罵倒されたい…」と思いましたよ、えぇ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}