{
  "id": 279,
  "reviews": {
    "eigacom": [
      "藤原竜也と山田孝之の無駄遣い\n  実力派俳優である藤原竜也と山田孝之が共演するということで、否が応でも期待してしまいます。事前に映画のあらすじと広告映像を視聴し、さらにテンションが上がります。人を操る能力を持つ藤原竜也とその能力が効かず不死身とも言える回復能力を持つ山田孝之。私好みど真ん中のストーリーです。二人の特殊能力者による壮絶な戦い・二人の俳優による演技合戦が見られると思うとワクワクが止まりません。そんな私の期待を、見事に破壊してくれたのがこの映画です。登場人物全員、何がしたいのか分かりません。能力を使いすぎると自分の体を蝕むという描写があるのに無駄に能力を発現しのた打ち回る藤原竜也。割と序盤で「視界を奪えば藤原竜也の能力を封じられる」と気付いているのに誰にもそれを伝えず無駄な犠牲者を増やす山田孝之。不用意に藤原の視界に入って操られ、せっかく追い詰めた藤原に逃げられる無能警察。同じく無駄に藤原の前に出てきて操られるなどして山田をひたすら困らせる友人たち。見ていてストレスが溜まります。「なんでだよ！」というツッコミどころが多すぎます。物語としても盛り上がりに欠け、テンポも悪いため、ひたすらグダグダな映像を２時間見せられることになります。鑑賞前にハードルが上げ過ぎてしまった私が悪いのかもしれません。ハードルが下がりきった今、もう一度見てみたら良さが分かるかもしれません。しかしもう一度見る気にはなれません。そういう映画です。 ",
      "ラストはどういうこと？\n  皆さんのレビューを見ていると結構酷評が多いですが、僕は気に入りました。普段悪役の多い山田さんと悪と対抗する役の多い藤原さんですが、今回は逆でなかなか良かった。まず、藤原竜也さんの目力がすごく、この作品にぴったりだったと思います。山田さんも化け物としての複雑な感じがよく出ていて。ユートピアでの惨事や子供を落とすお母さん、警察が向き合ってお互いを打ち合ったり、ホールで次々と人が落ちて行ったりする様子は気持ち悪かったですが、男の力の強さがよくわかるものでした。ただ、男が自分の力を使って人を殺す目的や動機、それに、ラストシーンは何を暗示しているのか、全くわかりませんでした。松重豊さんの最期の部分もよくわかりません。 ",
      "脚本、ストーリーが・・・\n キャストは良かった圧倒的な豪華なキャストそれを生かすことが全くできなかった本作脚本、ストーリーが凡庸すぎて１時間見たときに察するああ、これは…と思ってしまった。演技力に定評があるキャストを揃えておきながら、地上波のテレビドラマのような完成度。。残念でした。 ",
      "有名俳優ばかりで何故!!\n 有名俳優がこれだけ出ているのに、こんなにつまらない映画も珍しいと思います。中田秀夫監督は何故仕事があるのだろう。本編とシリアスなエンドロール曲が釣り合ってなくて笑えます。 ",
      "なんか残念だったなぁ\n ラストが意外すぎた。そこ求めてたとは思えないけど…っていう。割とたのしみにしてたんだけどなぁ。好きな俳優陣。それだけの作品だった。 ",
      "行動がおかしい\n  藤原竜也演じる男が怪物で、人を操り殺せる技を持っているというのは分かりました。けれどどういう人物なのかサッパリ見えません。他人に受け入れられない能力を持ち、どんどん他人を自殺させる反面、俺は孤独に生きねばと距離を置いてみたり。かと思えば、執拗に終一を追いかけて目立つ行動を取ったり。個がブレブレです。確か終一に「お前と出会っちゃいけなかった」的なことを言っていたのですが、それにしては構いまくる。このサイコパスには同情できる面はなく、始終気持ち悪かったです。同じ特殊能力を持つモンスターでも、山田孝之は良かった。そして木村多恵さんの悲壮感はとても良かったです。 ",
      "思ったよりは良かった\n 山田孝之が好きやから見たけど全然期待してなかった分思ったよりは良かったでもストーリーはちゃちいし合成も酷いあの目光るのは他の演出出来なかったのかな？B級感が凄いする他人と違う孤独って所はなんか好きやから☆1つおまけやね ",
      "何よりも脚本の粗さが目立つ\n オリジナルの韓国映画は試聴ずみ。そっちの方が断然いいとは言わないが、脚本のひどさが目についた。能力設定が曖昧でどうなったら人を操れるのかが全然わからない、藤原竜也演じる能力者や警察の行動がバカすぎる、あの状況で藤原竜也を追いかけるのがなぜしゅういちだけなのか、事故に遭った子どもをそのまま現場近くで座らせておく等。現実的かどうかではなく、登場人物に辻褄があわない行動をさせてはダメだ。観ていて気持ちが入らない。 ",
      "ズ の意味\n 二人ともモンスターだったってことね。 ",
      "そんな悪くない。\n 恐ろしいくらい批評されていたこの映画ですが、意外と思ってるより良かったです。韓国の超能力者っていうリメイクらしいですけど、予告をみて面白そうだったのでみちゃいました。まず、脚本がしっかりしていて面白かった。山田孝之、藤原竜也、とゆうキャストが俺好み。山田孝之の生命力には笑います。少しグロめ。まあまあ良かった！ ",
      "怖いけど\n 全体的に重くて怖い内容ですが、まあまあ面白いです。ラストがとても印象的です。観るものに何かを訴えかけるような結末でした。 ",
      "面白い。\n  まずキャストがなかなかですよね。出会ってはいけない2人が繰り広げる物語に感動しました。お互い化け物ならではの悩みを持っている。その悩みは正反対。でも、お互いどこか理解できるところを見つけ最終的に友情が芽生える。両方化け物という設定にも関わらず、藤原竜也さんのみが嫌な終わり方をしてしまいちょっと残酷。確かにあれだけの人を殺してきたが、藤原竜也さんも苦しんでいたのは確かだから、少しかわいそうに思えた。でも、最後の涙は本当に綺麗で感動した。初めての友達があいつで良かった。という感じだろう。なによりも母親の苦しみがどれだけ辛いか。自分の息子を殺す自分は最低。でも自分の息子のせいで周りの命を奪うのも最低。結果殺せなかったが、それが母親として普通だと思った。山田孝之さんの演技も良かった。少し馬鹿正直なところがあってよかった。格好良さがなくでもさりげない格好良さが出ていて本当に自然でよかった。あと2人のキャストならではの作品だと思った。 ",
      "最低最悪な映画\n これほどにどうしようもなくつまらなく頭の悪い映画はない。全てにおいてどうしようもなくクズすぎる。まずキャラクターの性格や能力の設定が全くもって定まっていない。主人公の「自身の目で見た人の動きは操れる」と言う、物語上もっとも軸になる設定がぶれぶれ。例えばある場面では主人公が人を操っている最中に目を閉じたり、また視線を伏せたり、時に暗闇になったり、眩しさから目を閉じたり、物陰に隠れる必要が生じた場合はそれまで操っていた人たちは途中で操られが止まるのに、特に終盤になってくるとコンサートホールでの客やそこで多くの警察に囲まれた際、幾度も客や警察から目をそらす事があってもその客や警察達は操られ続けている事になっている。またライバルである「シュウイチ」を排除しようとするが、本気で殺したいのかそうでないのかが全く判然としない行動ばかりを主人公は行う。かと言ってそこに様々な葛藤があるのかと思わせるほどのバックグラウンドやストーリー展開があるわけでもない。止まったり操られている役者たちの下手な演技も相まって、終始のめり込む事が出来ず、冷ややかな状態で鑑賞させられてしまう映画でした。原作はどうなのかは分からないが、少なくても映画の脚本はどうしようもなく頭が悪い。どんなにクズな映画であっても、せめて物語の核になる部分の設定やキャラクターの性格設定はしっかり定まっていた方がよいし、都合都合で勝手な例外を散りばめられると冷めてしまう。ちゃんとした脚本であるかどうかの判断ができる監督と、ちゃんとした矛盾しない脚本を書ける脚本家が揃った時に映画を撮ると言う仕事に取り掛かった方が良いですよ。 ",
      "脚本が…勿体無い…\n  笑いがほぼ無く真剣な演技の割に厨ニ病臭く内容が薄い。キャストとVFXの無駄遣い。高い所から落ちる人、物に動きが全く無く違和感。この作品も命の重みに極端な差があり、伝えたいことが上手く伝わってこない。死を恐れているのならもっと発狂すべき。藤原竜也演じる男の設定がよく分からない。人を殺せるのかトラウマで殺せないのかハッキリしない。途中まで抵抗があったのに、作品の演出のため殺しまくる。しっかりと人物の思考を設定すべきだった。人間らしくないのは能力だけで良い。母を殺せなかった理由付けが薄い。もっと愛情を受けている様に見せるべきだった。時系列的に最初に入れている親子のシーンを忘れた頃に殺せないとか言われても、人を山程殺しているのになんでや、マザコンかってなる。兎に角、命の重みの設定を作品の中で統一して欲しかった。せめてキャラクターそれぞれにもっと命の重みをそれぞれ持たせた方が良かった。山田孝之演じる田中終一も他人の死に対して冷静すぎで何が何やら訳がわからない。もう誰も殺さないという台詞も軽く聞こえてしまう。しっかりと設定しておくべきだった。もっと感情を剥き出しにするシーンが作れたと思う。それも惜しいと思った。邦画のSFはハズレが多い。洋画のマネをしても邦画は邦画だから洋画にはならない。ハッキリ言って洋画だから成立している部分も多くある。大量殺人であったり、爆破であったり。現代の日本が平和な国と言うのは日本国民誰もが了解していることである。その日本を舞台に銃を撃ち合うこと自体、リアリティに欠け受け入れられないのだと思う。洋画は洋画、邦画は邦画で魅せられるものがきっとあるハズだから、日本の映画監督はもっと日本で撮るものについて考えるべき。いくら演技の上手い役者が居ても作品の中の一部でしかない。その作品自体に問題があっては役者はその才能を発揮できない。タイトルと予告だけで興味を引くものが良いのならいつまでも日本の映画は洋画に勝てない。洋画がありえないものなら、邦画はありえるもので勝負しろ。 ",
      "微妙\n 操られてる人の演技が後ろの方の人が油断しきってて、ひきて画面を見るとコントにしか見えない。 ",
      "救われない\n  公開時に映画館で一度だけ観て、３年経ってGYAOで視聴。主役の2人が、なぜ特殊な能力を持って生まれたのか背景が語られないまま物語が進んでいき、しかもただ人が死んでいくだけなので、感情移入もできないしただ不快なシーンが続くだけ。俳優さんたちの熱演が悲しくなるほど報われない作品。竜也さんのファンなので最後まで観たけど、また観たいとは思えない。竜也さんの作品は、いつもなら何回か映画館に足を運びDVDも必ず買うのだけど、この映画はそうじゃなかった。 ",
      "韓国映画「超能力者」リメイク\n  私は、この日本版の方が好きかな。約束を守れず、後悔し続けている田中終一。メインは超能力の話ですが兄弟愛、親子愛、友情なども描かれていたと思います。涙もろくなったのか、ちょっとしたフレーズで泣けてくる。 ",
      "キャスト泣かせの観客泣かせ。\n  ▼一言評価...で？▼感想キャストがよかった(藤原竜也×山田孝之)ので観てみたが、よくわからない世界観だった。“男”の能力の無駄遣いだろって場面も多く感じたし、(能力を使うことによって自身の体がボロボロになるのだから、もっと考えて使えよ。ってツッコミたくなる）同じ場所にいるのに、“男”の能力にかかる人とかからない人がいたり(ナゼナゼ感がすごい...)終一を肉体的に痛めつけることを目的としてるようなやりとりに、だんだん飽きを感じる作品でした。(というか、どうせ近くにいる人間に襲われるんでしょ的に展開が読める...。そして襲ってくる演技がただのゾンビにしか見えないw)あと、警察の頭の悪さにイライラします。笑最後、“男”がなぜ吐血したのかもよくわからないし劇場にあんな長い螺旋階段ねぇだろ！って思うし結局女性刑事の登場理由ってなんだったの？って感じだし...。(なんかの資格を持ってる役だけど、役に立たず)観ている間に気になった事柄がほとんど解消されないまま終わる、わたし史上最悪のクソ映画。藤原竜也、山田孝之、石原さとみが可哀想になるほどの作品でした。 ",
      "なんだこれ⁇\n 役者の無駄遣い。矛盾点なのか？犯人が馬鹿なのか⁇すごく世界の狭い感じがしました。 ",
      "面白かった\n 単純に面白かった。人を操ることができることに興味がわきました。味方だった人が自分を襲うなんて・・・グゥッときました。劇場でのシーンも圧倒されました。 ",
      "つまんない\n AKIRAのスケール小さくした実写化がしたかったの？新しさがない。なぜこれに予算が割かれたのかが不明。CG使わずに他人をコントロールする能力を映像化している。動きが止まった人が、まるで時間止める能力使うアダルトビデオの作品みたいで、チープすぎた。今、新作としてふさわしくない、ってところだろうか。80年代、AKIRAの年代に映像化してたら…。今やるとしたら、エログロが必要だろうし、話も映像も新しさが必要じゃないかと思う。逆に、貴重な一本な気がする。物足りなかった人は、洋画の「クロニクル」を観てほしい。または、ＡＫＩＲＡを。 ",
      "超能力バトルにしては地味\n 予告CMが面白そうだったので朝1で観に行ったらガラガラでビックリ。孤独な藤原竜也VS人情味のある山田孝之。この映画を観ると山田孝之が少し好きになる。肝心の超能力ですが、頭脳戦はありませんでした。ストーリー展開もある程度予測でき、アッと驚くことはありません。なのであまり頭を使わず気軽に見ることができます。 ",
      "つまらなかった\n 良い俳優を起用してるのに、話がつまらなさすぎ。まだ前半は少しドキドキしたが、後半からは全く緊張感がなくなり、消化不良のママ終わった。コストの問題なのか、超能力的なシーンもショボかった。 ",
      "ンー\n そういう映画なのは、わかりますが、殺しすぎ ",
      "そもそもの理由がわからずじまいだった\n  人を操る能力と操られない+驚異的な速さで傷が回復する二人の男のバトル。そもそもどうして彼らはこのような能力を持つに至ったのか、彼らが争って最後に残ったものがなんだったのかがよくわからなかった。しかし、二人のバトルには結末がどうなるのか引き込まれた。あと山田孝之と藤原竜也の演技が観ていてどんどん引き込まれる感じだった。 ",
      "びっくりするぐらいおもしろくなかった\n びっくりするぐらいおもしろくなかった ",
      "可もなく不可もなく\n  特殊な相対する能力を持った二人の青年。設定は、悪くないと思うのだが、何か違う感じがした。 ",
      "ネタは面白いのに・・・\n 前半はまだ面白いけど、後半になると「へ？」というシーンが増える。まず操れる条件がよく分からない。強い光で目が眩むと操っていたのが解けるシーンや、鏡越しに操るシーンがあるので、「見れる、視界に入る人間は操れる」のかと思いきや、操っている人間に背中を向けても解けなかったりする。でも、背後から接近した人間は操れないシーンもあったりして、もうシーン毎にバラバラ。操られることは分かっているのに、堂々と正面から接近して案の定操られる警察。それも何度も。この警察のバカさ加減には開いた口が塞がらない。てわけで失笑の連続なのだが、役者がみな達者なので、何となく見ていられる。特に「男」の母親役の木村多江が良い。役者だけが救いの映画。 ",
      "もったいない\n 視界に入った人間を自由に動かせる男と、その男に唯一動かせない男予告がおもしろそうだったので観てみたのですが…この設定ならもっと話を膨らまし、もっとおもしろい展開に出来たはずです。それなのにこの作品ときたら、内容がないというかなんというか…この２人をただぶつかり合わせ、山田孝之と藤原竜也に叫ばせ、死人を増やすだけ。がっかりです。ネットの評判を信じて観なければよかった。 ",
      "極端な能力の割に\n  やることがが小さい。藤原竜也は似たような役ばかりであまり、演技が変わらないように思う。お笑いのネタにされる訳だ。対抗するのが不死身……と言うが生き返ってくる男。群集に押し包まれるシーンは面白いけど、噛みつかないゾンビの群れに邪魔されてる程度の揉み合いで、勿体ない気がした。物語は大きくスゥイングせずに、個人の争いに他者が巻き込まれている話になり小さく纏まってしまっているため予告編で期待を大きくすると「あれっ？」となるかも。 ",
      "山田孝之の胸毛、肘ビーチボール が印象的\n  みなさんのレビューを見ながら、もやもやがすっかり晴れましたレビューとセットにすると楽しめました ",
      "最後かなぁ〜\n 最後のはめ込んでます！！感がすごすぎたそれまでは演技派二人の攻防があって面白かったけど ",
      "なんじゃこりゃ\n 山田孝之は良いね。藤原竜也はデスノートから、こんな役のイメージ付きすぎやし、暑苦しい。韓国映画のリメイクらしいけど、もしかしたら韓国映画の方がハラハラするんとちゃうやろか。 ",
      "役者はいいのだが\n 山田孝之、やっぱいいな〜。でも映画としてはいまひとつかな。 ",
      "ミニレビュー\n 満足度 45点（100点満点中）中田監督のやらされ作品。監督自体は真面目だから真面目すぎてつまらないは安定してる。脚本は悪いのは確かだけど監督がエンタメにもうちょっと徹すればまだもうちょっと楽しめた気がする。まあ悪いのは元々そんなに面白いと思わなかった『超能力者』をリメイクしようとした制作陣かな。ただ人々が操られる部分は良く出来てたのでそこだけは良かった作品。 ",
      "明朗な山田孝之\n 青く光る眼を持ち、人間を意のままに操ることができる「男（藤原竜也）」は、その特異な外見と能力ゆえに幼い頃から「バケモノ」と呼ばれ、ずっと社会と隔絶して暮らしていた。ある日、男は初めて自分の力が通用しない人物に遭遇する。その人物は「田中終一（山田孝之）」という青年で、彼もまた、普通の人が完治まで100日かかる怪我が1日で治るという驚異的な身体回復力を持っていた。思い通りにならない終一を抹殺するため手段を選ばない「男」と、暴走する彼を止めることができるのは自分だけだと使命感に燃える終一との戦いが始まる。時間稼ぎに必死な感じがした。映画だしなんとか2時間弱もたせなきゃ！っていう。銃は持ってるわ大勢を一気に動かせるわ、終一を殺せるタイミングは500回くらいあったのにみすみす逃しまくる男。義足でうまく歩けないはずの「男」になぜか追いつけず、終盤では手が届く距離に守りたい人がいるのに、手を伸ばすんじゃなく振り返って「もうやめてくれ！」と懇願する終一。ナンセンス！せっかくならもっとスケールの大きい話にすればよかったのに。顔が見えさえすれば誰でも意のままに操れるなら、男を完全なサイコパスにして総理大臣や外国の大統領を操って国際戦争を勃発させるとか、核兵器にミサイルを撃ち込もうとするとか。男の悲壮感とかトラウマを前面に出し過ぎて規模が小さくなって盛り上がりに欠けた。それでも劇場のシーンとかでドラマチックにしようとしたんだろうけど、あまりに中途半端でお粗末。藤原竜也と山田孝之の演技はさすが。でも映画じゃなくて漫画でいいレベルでした。ってそもそも漫画が原作なのか？何も知らない。 ",
      "まぁ無理だよな\n 元々が韓国産の映画、映像から受けるパワフルさは日本じゃ表現無理だなと思ってたけど、オブラートに包んだにしてもマトモなリメイクすら出来ないのは誰のせい？またもやってくれてます、脚本がwただエキストラの人数はやたら多かったのがスゴイと感じましたw ",
      "暗くなるだけ。\n  藤原にやらせてる時点でライトとの住み分けができないでしょーよ？デスノと内容も似てるしネットしか友達がいない、ネット弁慶、等の誰も俺の事なんて解ってくれないんだ。と八つ当たるネガ思考の馬鹿が、ボジ兄さんに死ぬな。と言われ続けるだけの二時間。今の日本の闇深い部分を凝縮したようなただただ暗く、辛いだけの映画でした。唯一感心したのはキャストとエキストラに金かかってなあー。です。 ",
      "微妙\n 山田孝之や藤原竜也大好きだけど内容としてはちょっと微妙かな人死にすぎやしゾンビ映画と勘違いするような場面もあったり（笑）特殊な力を持ち孤独に生きてきた人の最終的は特殊な力を持つ者に救われるみたいな ",
      "孝之だいすき！\n 孝之とたっちゃんがかっこよかったし話も好き！DVDも買いました♪(´ε｀ ) ",
      "僕の名前は・・・\n  コメディーならコメディーだと宣伝して欲しかった。目を見ると操られるってのが分かっててなお無能すぎる警察とかとか・・・最後の螺旋階段あれ劇場内にあるの？？で、わざとなのかなって位階段で追いつけないし・・・こいつら全員悪人じゃなく全員バカって感じの作品。で、オネェキャラって必要性あったの？？ ",
      "人死にすぎ\n 内容が気になったから、見たがそこそこだった人が死にすぎている ",
      "登場人物が…\n 全員馬鹿頭脳戦のようなものも一部あるかと思いきや全て感情のみで片付けられつまらなかったでも多くのエキストラが止まってる様子は奇妙で良かった！ ",
      "俳優無駄遣い\n 俳優○ストーリー✖️CG✖️ ",
      "残念\n 期待してたのにビックリするほど残念な仕上がり…かわいそうなほど… ",
      "やばい、、、\n とにかく脚本が、、、 ",
      "う～ん、ストーリーが薄いかなぁ。\n 藤原竜也が好きで、公開当時撮影での苦労話で目での演技ということを言っていたのを思い出して見た。内容が薄いとは思う。 ",
      "期待はずれ\n キャスティングが豪華なので期待したがストーリーが安易。 ",
      "終盤まではバッドエンドと思いきや、最後はほっこり。 主役二人の友情...\n  終盤まではバッドエンドと思いきや、最後はほっこり。主役二人の友情とまではいかないが心が通じ会えたところは少し感動しました。 ",
      "似た者同士\n 予告編を見てこれは面白そうだと思い観てみました。やや突っ込みどころがありましたが観れないことはないですね。 ",
      "もはやギャグ。\n コミックのAKIRA、オカマのジュン、藤原竜也だけが印象に残りました。もう少しスピーディーにリズム良く纏めればそれなりになったのではないかと。話のネタにはなるのでお暇な時にでもどうぞ。笑 ",
      "評価が低いのも分かります…\n まず設定が雑ですね。現実味のない設定ならば普通前置きの説明などが必要なはずなのですが全然なかったです。あとツッコミどころ満載のストーリーでした。まず主人公（藤原）がなぜ人をあんなに殺すのかが分からないです。田中終一（山田）だけが目当てならそいつだけ殺せばいいんじゃないかなと思いました。それ以外にも最後の２人が落下していくシーンは思わずえっ？って言ってしまうほどおかしかったです。藤原竜也もセリフいいながらこいつ何言ってんだって思ってたんじゃないでしょうかw良かった点は藤原竜也の演技力ですね！さすがでした。 ",
      "あれ？予告編は面白そうだったのに\n そもそもなぜに韓国映画をリメイクしようと思ったんですかね？？せめてＲ指定にしてもっとグロ映像増やすなどパンチを効かせて欲しかったです。 ",
      "いい俳優を使ってすごくつまらない映画を作った感。 元となる原作が、...\n いい俳優を使ってすごくつまらない映画を作った感。元となる原作が、悪いのか、、設定自体が頂けない。邦画らしくCGも安っぽい。最後のシーンなんか特に。 ",
      "普通\n 可もなく不可もなく。面白いとは思わない。 ",
      "史上稀に見る酷い映画\n うわっ！なにこれ？？薄っぺらい人物設定、ツッコミどころ満載の展開、古臭い演出。せっかくの山田孝之が勿体無い… …企画、脚本の段階で誰か気付く人はいなかったのだろうか？途中から爆笑な映画に変貌してゆく。相変わらず酷い監督、中田秀夫。 ",
      "グロい\n 人が次々に簡単に殺される。怖いです。 ",
      "前半は面白いが。\n 藤原竜也と山田孝之の芝居は見ていて面白かったです。ただ、人を操れる能力について突っ込みどころがあり、最後の藤原竜也の演技は素晴らしいのですが作品的に意味がわからなかったです。 ",
      "そんなに悪くはない\n こちらのレビューを見るとかなり低い評価でしたが、悪くなかったです。如何にも中田監督作品というのも踏まえていたので、そこかしこのゾンビも許容範囲でした。特撮のショボさは目に余りましたが、WOWOW放送により映画代がかかっていないので我慢します(劇場で観ていたら腹たったかも)演出は横に置いて、設定自体、マンガか映画でしか描けない世界観でよかったです。一番よかったのは藤原竜也さんの演技です。他で演じたキャラっぽいところはありますが、迫力ありました。 ",
      "で、何？感\n 最後まで見ても、考えの違うものや能力の違うものを人間の本能的なものによって排除されようとされるのかなとまで歩み寄らなければ無理です。お前を倒すために生まれてきたのかもしれないとか言ってるけど大して薄い。こんなにも薄い言葉を使われるとは､､､ＣＧもひどいですし、誉められる所はかなり少ない。 ",
      "面白かった！ アクションとかもあって でも最後はなんとも言えない（笑）\n 面白かった！アクションとかもあってでも最後はなんとも言えない（笑） ",
      "面白くないですね〜笑 ストーリー展開が早くてドンドン行くのは良いで...\n 面白くないですね〜笑ストーリー展開が早くてドンドン行くのは良いですけど、こだわる部分が極端過ぎたんじゃないかな〜と、脚本がおざなりになり過ぎてて、観ててバカにしてんのかな？って思うような物語の展開に感じた。能力の幅も、持続も、全然さじ加減だし映像として、わーと人が集まったり、藤原竜也が目をひん剥いたりと、凄く好きなようにやってるんでしょうけど薄過ぎて、薄過ぎて、役者の無駄遣いだなっと笑体当たりなアクションは日本のアクションにしては良かったんじゃないかなっと思いました。 ",
      "なんで....\n  山田君結構お気に入りの俳優さんだけど、贔屓目に見ても星1つ半が精一杯。存在を認めてもらいたかった?名前を読んで欲しかった？って一度も名のって無いんじゃないの?なんでこの俳優陣でこんななっちゃったのか、見終わった後もイライラする残念な映画 ",
      "いやいやいや\n 話の展開！流れ！どこそこ変！空気が微妙！脚本、演出、何やってんのさ…俳優陣はいいのに…なんだこれは！！なんだこれは！？！？！？残念と後悔が入り混じる。なんかほんと勿体無い色々。。。 ",
      "お金を払って観るものではない\n 意味不明。ただその一言に尽きます。 ",
      "残念な監督はすべてを凡庸にする\n  恐怖演出は良かったが、役者に対する演出が最悪。これだけの実力派俳優が揃っていても、監督がダメダメだとここまで退屈な映画になるんだな。っていうか、こいつ、「クロユリ団地」でウスウス感じてたけど、脚本が少しでも複雑になると、訳が分かんなくなるんだろうね。本人が理解できなくなっちゃうんだろうね。馬鹿なんだろうね。話の掘り下げとか出来るわけないよね。最後に、山田くん超回復力を自覚しながら慰謝料せびろうとしてたんだ(笑)、と観賞後にしみじみ。 ",
      "藤原竜也と山田孝之の大いなる無駄遣い\n 見ただけで人を意のままに操る事が出来る男と、それが唯一効かない男。中田秀夫監督が藤原竜也と山田孝之の共演で、韓国映画「超能力者」をリメイクした、二人の男のサイキック・バトル。言わば、「XーMEN」みたいな能力を持つ男と、「アンブレイカブル」みたいな男。設定はいいんだけど、決定的なまでに演出と脚本が酷い。サスペンスにしたいのかアクションにしたいのか、中途半端。「L」もそうだが、中田監督はこういうジャンルは不向き。一番腑に落ちなかったのが、人を操る“男”の動機。一体何がしたいのか？？これじゃあちんけな犯罪者か、クズ人間。で、唯一効かない男を(一方的に)脅威に感じ、亡き者にしようとするんだけど、その男=終一もある能力の持ち主。見てればすぐ察しがつき、何の伏線も無い。敢えて言えば、「あいつを止める為に生まれてきた」ってだけ。ハッ？“男”は哀しい過去を背負い、終一は大切な人を守る為に。一応それぞれの背景やドラマはあるが、ハッキリ言って描き不足。警察たちも無能低能。普通、覆面取るかよ！？逆に警察はこの酷い描かれ方に訴えてもいいと思う。藤原竜也、山田孝之、石原さとみら人気・実力を兼ね備えた面々を揃えながら、これじゃあ…。特に、初共演となる藤原竜也と山田孝之は大いなる無駄遣い。せっかくなら火花散る演技バトルが堪能出来る作品での共演を見たかった。同時期公開に「XーMEN:フューチャー&パスト」。予算とかスケールの問題じゃなく、もっと根本的なものに雲泥の差あり。ピタッと停止する群衆は実際にエキストラが一斉に止まってるらしいが、あれでフラッシュモブやった方が面白い…？ ",
      "5点\n  やばいwツッコミ所満載w監督がたぶんウンチ！ストーリー、設定がやばい！警察もアホ！こんなに面白くない映画は初めて！ ",
      "将に、往年の怪獣もの\n 2人のモンスターが激突し、周囲の人間を巻き込んでいく。そもそも、なぜ藤原が山田に戦いを挑んでしまうのか？からして不可解なのだが、それはゴジラとモスラが本能的に引き寄せられるようなものなのだろう。観ていて、かつての怪獣映画を彷彿とさせられた。細かい突っ込みどころは挙げればキリはないが、そこを数えるより単純に彼らの攻防を楽しみたい。昭和な感じが私にはしっくり来た。 ",
      "期待を裏切るつまらなさ\n 藤原竜也はいつも役に恵まれていない印象があるけれど今回もご多分に漏れず、酷いなあ。決して嫌いな俳優ではないけどサンブンノイチとか良かったし。多分、ストーリー破綻が問題では。韓国原作は見ていないけど、唯一の超能力者とそれに対抗する者。このコントラストや背景が曖昧なので感情移入ができず素直に作中についていけない。どちらかと言うと悪人役の山田孝之と善人役の藤原竜也の方が良かったかもね。映画館でのCMが気に入ったので見てみたけど期待はずれでしたね。もう少し分かりやすく作るべきかな～。残念。 ",
      "んー。\n 特になにも考えなく考えさせられるわけでもない。無理やりつくって無理やり終わらせた感じ。ファンにはいいのかなー ",
      "ツッコミ所が多い\n  男が田中を殺そうとする理由が幼稚すぎるというか、そこまでする？みたいな感じで明確な理由とか無い…アクションなのかホラーなのか。どっちにしても微妙だし。他にもツッコミ所がたくさんあった…藤原竜也さんと山田孝之さんは流石の演技だったが、ストーリーがあまり面白くないので、勿体無い。藤原竜也さんの迫力ある「黙れ！黙れ！黙れ！死んでも殺す！！」というセリフは凄かった。 ",
      "観なくてもよかった\n 悪い言葉ですが、感想は一言です。「キモいっ‼︎」（気持ち悪い）何が気持ち悪いって、藤原竜也さんの役。映画だとわかってはいるけどグロ過ぎて藤原竜也さんまで嫌いになっちゃったよー。できれば…名もないけど、演技力のある役者さんを使った方が良かったかも知れない。舞台で活躍している演技派とか。…だと、ストーリーも恐ろしいホラーになった。 ",
      "Zの意味\n 予告編で観たよりも遥かに怖いけど面白く興奮する内容になったいました。藤原竜也&山田孝之の共演が最高にマッチしていました！ ",
      "全くもって、、、\n 面白味がない。構図、設定が朧げ過ぎて製作サイト以外、誰が得するか分からない映画。金だけ無駄にかかってる感じ。トータルで贅沢に色々と無駄遣いした作品という印象 ",
      "最後の最後に\n 期待を裏切られた感じですかね。。ストーリの始まりから中盤にかけては面白かったのですが、途中中だるみした感じがあったのですが、最後の対決でまた盛り上がるのかな？と思ったのですが...設定的には面白かったと思います。人をすきなように操れる怪物、不死身のような身体を持つ怪物。お互いが自分自身の能力に苦しみ、もがく。キャストも好きな人が多く良かったので、終わり方が...また別のラストで見てみたいです。 ",
      "くどい\n 人を操る男と絶対操れない男の戦いという設定に興味があり、前評判を見ずに見てしまった。正直残念な内容。藤原竜也と山田孝行という若手実力俳優の共演があまりにももったいない。何度も繰り返される藤原竜也の人を操るシーンや、意味もなく殺される人々に吐き気すら覚える。中田監督というホラーの達人ではなく、エンターテイメントが得意な監督の方がよかったのでは？？正直別に見なくてもいいと思う。 ",
      "なんだこれ\n シリアスな部分で笑ってしまえるいい作品。結局どういうことかいまいちピンとこなかった。何を伝えたい？って感じです。キャストは豪華で満足。 ",
      "笑っていいの？\n シリアスなのか笑っていいところなのかよくわからなかった。太賀さん気になる。これから出る作品があればぜひチェックしたい！ ",
      "( ´_ゝ`)\n まぁまぁでした。もしかしたらだいぶガッカリするかと思ったけど、そんなに悪くなかったね( ´_ゝ`)でもやっぱ失速気味な展開…CGがだいぶCG感出てるし、とにかく藤原くんも山田くんもじれったい(_´Д｀)ﾉ~~にしても、終盤はかなりえげつないね、ゾッとしたよ… ",
      "気軽な気持ちで観たら怖かった！\n  周囲の人を巻き込み、どんどん激しくなっていく主人公の二人の戦い、怖かったです！石原さとみは可愛かったけど。自分の意思に反して操られるって怖いですね！ ",
      "最後まで盛り上がらず…。\n いつ面白くなるんだろう、いつ面白くなるんだろう、と思いながら観ている内に終わっていた。母親にもらった思い出の本とはいえ、操る男（藤原竜也）が漫画AKIRAの本に執着する理由もよく分からないし（そもそもなぜAKIRA？）、操れない男（山田孝之）が地図マニアというのもなんの役にも立たない設定だしで、何かと余計なものばかりが目についた映画だった。あと、冒頭で操る男がその能力で銀行強盗するシーンがあるけど、資金洗浄とかしてる風でもないし、いろいろとツッコミどころ満載。 ",
      "モンスターズ\n 今までにないストーリーであり、これからの展開が楽しみな作品です。藤原竜也の演技は、いつ見ても迫力があります。 ",
      "勿体無い\n 『MONSTERZ』を鑑賞。藤原竜也と山田孝之の実力派二人の共演とあって、公開を楽しみにしていた作品である。そこに石原さとみがヒロインとなれば観るしかないだろう！と言う訳で劇場へ。視界に入る人間を自在に操れる男(藤原竜也)と唯一操れない男(山田孝之)との対決を描く…。と、若干不穏な空気を感じつつの鑑賞となった。まぁ、人が死ぬこと死ぬこと。結構グロいシーンもあるので苦手な人は注意が必要だ。しかし、この映画の最も大きな課題は普通の感覚を持つ観客であればほとんど感情移入出来ないと言う点にある。そもそも人を操る能力があれば何をしたいかと言う事である。藤原演じる男が劇中に行う所業のほとんどは殺人、まず理解に苦しむ。対する、山田演じる操られない男こと田中終一はウルヴァリン並みの回復力を持っており、何度も殺されかけているうちにある決意をするのだがそれも全くもって理解出来ない。と言うわけで個人的にこの作品の見所は主演2人の熱演のみだったわけだが、この一点に関しては本当に素晴らしかった。是非改めて他の作品での共演を期待したい。 ",
      "役者は良かった\n  折角おもしろそうな設定で役者も豪華なのに、そえれを全く生かせていないと感じた。序盤の超能力シーンはドキドキさせられたが、こう何度もやられるとまたか、という印象。突っ込みどころも多く、ご都合主義でダラダラした映画だった。唯一気に入ったのは、オカマ役の落合モトキ君。ソーセージの食べ方がいやらしくて素晴らしかった。 ",
      "田口トモロヲが作中より退出した際には思わず拍手喝采。\n 酷かった。役者演技。話の流れ。映像演出。劇場予告。…全てがガタガタで112分が本当に苦痛でした。まず役者演技。本職の役者とエキストラ共に本当に酷かった。主演の山田孝之は今回の一番の被害者。頑張っている分観ている側に憐憫の念さえ抱かせます。対するもう一人の主演の藤原竜也は監督/作品に恵まれない役者の一人。…と、勝手に思っていましたが。あまりに恵まれていないので、ここ近年では無駄に雄叫びをあげている過剰で現実感の薄い人という印象。本作でもご多分に盛れず無駄に叫んでおり至極興醒め。あとは総じて酷かった。特に石原さとみ、田口トモロヲが出てくる場面は苦痛そのもの。田口トモロヲが作中より退出した際には思わず拍手喝采。石原さとみも早く!!、という気持ちが思わず湧いていました。山田孝之、石原さとみ、田口トモロヲの食事シーンでの糞会話は膝から崩れ落ちる出来でした。落合モトキ、太賀の場面も大概。東京都青少年条例による罰か、落合モトキの扱いが酷過ぎる。薄っぺらいキャラ設定も相まって、コイツラも早く!!という気持ちが。次に話の流れ。非常に呑み込み難い。藤原竜也演じる“男”の行動原理が一番呑み込み難いのですが。当該人物は幼少期のトラウマが…云々でどうにかこうにか呑み込んだとしても。それ以外の人物の行動も全く理解出来ない。指名手配犯が何故スーパー銭湯に。そして明らかにそういう遊びをする場所でない所での無駄な戯れ。予算の無さの露呈と共に、話の流れとしても大して機能していない本場面。まさか、山田孝之のサービスシーンが撮りたいだけ!?と邪推するような場面でした。漫画「AKIRA」との関連性も決して巧くなく、脚本の時点で誰かが止めても良いレベルだと思うのですが。走り出したら止まれない暴走列車の如く、矛盾や違和感を無視し続けて走り続けます。流石は中田秀夫監督、キチンと気持ち悪い。映像演出も古臭い。撮影映像を通して悍ましい内容を再生する場面は流石と思う部分もありましたが。それ以外は新鮮味ゼロ。20数年前のTVドラマを観ているような気分に。そして劇場予告。重要なネタバレをしているため序盤の違和感、中盤での驚きが全くない。この時点で話の大きな一要素が台無し。また松岡修造のモノマネ芸人がやっている予告編は劇場で苦笑が起きていました。全てがガタガタで苦痛を強いる本作。終盤の「MONSTERZ」のダサさは、近年ではトップクラス。最後の最後まで一貫した失望振りに最早安定感すら。山田孝之か、藤原竜也が一瞬でも映っていれば満足する方のみ。オススメです。 ",
      "最後に「z」ついたのがよかった\n ちゃんと藤原君の役の悲しみもあってよかった。どんどん体が焦げていってなくなっちゃうのかと思ってた。木村多江さんはいいねー。清楚潔癖な雰囲気と冷たい悪女の雰囲気を紙一重で使い分けられる女優さんだと思ってます。 ",
      "うん。\n 全体的には普通だったけど人を操ってバトルするのはとても新感覚で良かったです。終わりがね...監督が図書館戦争、ガンツなど手がけていたので期待してたんですけどね、、バトルは良かったので星3つ！ ",
      "やはり邦画クオリティか…\n 基本的に邦画はあまり見ないのですがGANTZで邦画の域を超えたなとそこから邦画に期待をするようになりました。ですがMONSTERZはやはり期待外れでした(Ｔ＿Ｔ)邦画アクションのクオリティをもっと高めていって欲しいと思います。 ",
      "もうすこし\n なんとかならんだったのかな。ハードルを上げすぎたこちらの責任でもあるか。出てる俳優さんたちはみんな好きだし、良かったと思うが。 ",
      "内容が薄いです\n 物語の設定にひかれたのと、山田孝之が好きで観に行きました！晴らしいキャストを揃えていますね！藤原竜也が出ていただけ、頭脳戦をイメージしましたが、そういうものではないです。内容、目の力やストーリーの設定に深みは感じられませんでした。疑問を感じられるところがありました。あと残酷なシーンがあります。 ",
      "うーん\n 藤原達也君はかっこよかったです…メッセージせいはあったけど、ストーリーせいは、少しツッコミドコロが満載で… 低い評価になってしまいました… ",
      "結構残酷\n 藤原竜也さんが大好きなので観に行った。相変わらず迫真の演技が素晴らしかった。残虐なシーンが多かった。笑える所もあった。ただ、この映画を通して何を言いたかったのかは全く分からない。 ",
      "進化とは。\n 異形の者、進化形、そして化け物。ウェットな展開を見せながら、世界史観的な側面も垣間見せる。自分の視野に入った人間はすべて操ることができる。ひっそりと生きていると言いながら人の金を奪う。ひとり操れない男が現れる。人より強い体をもちながら、弟を守れなかったと自分を責め続ける。ふたりは異口同音にいう。「死ぬまで生きる」韓国映画の「超能力者」（キム・ミンソク監督）のリメイク。そのオリジナルは観ていないが、渡辺雄介の脚本は、ふたりの心情にかなり踏み込む。最後まで名前を呼ばれることがなかった男が、なぜああも攻撃的になるのか。その部分の書き込みが足りないが、ふたりの対決が必然であったのはよくわかる。中田秀夫監督らしい映像もあり、ホラーだけではないところも見せてくれた。「死ぬまで生きる」いまの気分にぴったりだ。 ",
      "悪くない\n 昨年の中田監督の「クロユリ団地」が素晴らしかったのでかなり前から期待。結論としては、まあまあ満足。演出、演技は並み以上。藤原という俳優は一流。ほぼ眼だけの演技であれだけ表現するのは凄い。引き込まれた。また大勢のシーンは迫力があった。しかし余計な脚色が多いというのか、話がフラフラするところがあり、テーマを理解しにくくしている。人間が生きる、生きようとする理由は何か？主人公達はそこで悩んでいる筈なのに、何故自分の名前や呼び方がどうこうの、自分の世界だけの幼稚な話に戻ってしまうのか？主人公達の思考が深いのか浅いのか分からなくなり、イライラしてしまう。他にも気になる点は多い。まずAKIRAのあのサイズのコミックスは93年には出ていないはず。冒頭から少々白けた。指名手配になったのになぜスパで遊んでいるのか？あのシーンは不要と感じた。人物達の行動がリアルでない。準備なしで男のホテルを捜査している警察や、そもそも男がホテルに帰るだろうか？ヒロインと不死身男の関係が弱いため、感情移入できない。後半のヒロインが動画を見るシーンも含め、もうどうでもいいから先に進め！と感じるシーンが多い。音楽面は、効果音は空気を変えてくれる良い出来だが、音楽は平凡な上にずっと流れていてうるさい。など、気になるところは多い作品ではあったが、レビューで否定派がかなり多いのは、実はこの辺りの作り方ではなく、無意識にこの作品のテーマに反発しているからと見た。みんな自分の生きている理由や存在意義なんて考えたくもないし、目を背けて生きているからだ。 ",
      "謎だらけで難しい映画\n  原作「超能力者」という韓国映画。（偏見かもしれないが）韓国映画だからかストーリー展開が強引というか雑さは否めない。そして謎だらけで随所に理解に苦しむ場面が。藤原演じる男（配役名前がない）の生い立ちには多少触れているが、ライバルとなる山田演じる田中終一の幼少期についてもう少し丁寧に触れて欲しかった。木村多江演じる男の母親は、突如石原さとみ演じる叶絵（かなえ）の前に現れたのはなぜ？あのタイミングで死亡した意味は？松重演じる柴本刑事もホテルでの捜査並びに劇場における男のやりとりで、操られない人間のひとりと思わせながら最後は呆気なく劇場２階席から投身。そして極めは最後。誰もが死亡と認識された終一が漫画アキラを読んでいたのは何を意味しているのか？最後まで謎の多い映画。これを紐解いていく事に価値を見出すのもひとつの鑑賞方法という見方もありかも。またあの手の配役にピタリとハマってしまう藤原竜也、数週間前に公開されたウシジマ社長とはとても同一人物とは思えない今回もその演技力に魅了されてしまった山田孝之。そこは鉄板で大きく価値を見出す事ができる作品だった。原作は近日中に見ようと思う。余談だが、斬新なエンドロールはとても見辛い。 ",
      "主演の２人のバトル\n 主演の２人の演技はさすが！それだけにストーリーがやはり突っ込みどころ満載なのが残念。　この２人ならもっと違う話で見たかった。　ただ、山田さんのファンとしてはかっこいい姿を堪能できただけでも映画館に行く価値はありました（笑） ",
      "主演が光る作品。惜しい部分も…\n  鑑賞して思ったのは、とにかく主演2人の演技が素晴らしかったということ。藤原竜也はもちろん、山田孝之の演技も良かった。特に藤原竜也が人を殺すシーンの鬼気迫る演技は見もの。ヒロインの石原さとみも控えめながら好演。また、演出も光り、まるで海外の映画をみているような気分に浸れた。特にこの話において頻繁に出てくる人の殺害シーンがギリギリのところまで見せるので、藤原竜也演じるモンスターの恐ろしさを存分に感じることができる。音楽も静かながら、主演によって違う旋律になり、映画を盛り上げてくれる。惜しいのはストーリーが単調なこと。せっかくこれだけ素晴らしい役者と監督に巡り会えたなら、その期待に応えるだけの脚本も欲しかった。藤原竜也の人を殺すに至るまでの動機付けや、山田孝之が何故必死になって人を守るのかの説得力が薄いように感じる。また、警察の動きがチープすぎる。藤原竜也の弱点を見出したのに、終盤のあの行動は無いだろう。とまあ、色々勿体無いところもあるが、主演2人の演技を見るために映画館に足を運ぶ価値はある。 ",
      "★物足りない★\n 原作は面白いのかも⁉作り方が雑なのか。見終わって考えさせられたり、余韻に浸る事もなく。ただ、ダブル主演の2人の演技は良かった。 ",
      "あぁ、トモロヲ。\n  冒頭から観たことのないような描き方なので驚いた。 え？これ日本人監督だよね？あまり調べもせずに観たので 観終えてこれが2010年の韓国映画「超能力者」をリメイクした ものだったことを知り、あーそうだったのか。と納得した。なんかいきなり、本題！いきまーす！という感じで、 どうして｢男｣があんな能力を持って生まれたかも分からない。 (まぁこれは相手方もお互いさまなんですけど) スゴイ目力！眼力パワー全開！藤原竜也がまた頑張っている。 この人はいつもこんな役ばかりで大変だな～なんて思いながら、 予告で何度も聞いた「だまれ、だまれ、だまれ～っ！」っていう 三度繰り返し台詞がまさに舞台的で似合ってるぅと思ったりして。 (普通三回も言わないでしょ)さて、もうひとりのバケモノ(この呼び名をやたら使ってましたね) 山田孝之演じる田中終一さん。この人にだけ男のパワーが効かず、 焦った男が、田中を追いかけまわして殺そうとする、というのが 大筋。脅威的な治癒能力を持つ田中もまた、モンスター？なのね。うーん…まぁつまりX-MEN同士が闘っていると思えばいいのか。 普通の人間は男に操られるばかりで、何の抵抗も出来ない。 トチ狂った男に次々と人々が殺されていき、耐えられなくなった 田中が男に最終対決を挑むのだが…。面白い面白くないというより、ずいぶん変わっている(爆) 主人公二人はかなり頑張ってアクションをこなしているし、 おそらくああいう演出をされたんだろうと思う箇所がほとんど。 ただ脚本にかなりムリがあるというか、あり得ない設定が多い。 男が田中を追いかけ回すきっかけも、たまたま見かけただけで 勤務先まで殺しに行くか？相手に気付かれてもいないのに？？ どこが今まで静かに暮らしてきたんだよ！ウソだろ、お前。と 盗みよりも殺人に手を染めてしまう男の描き方がどうも理不尽。 原版では、たまたま盗みに入った質屋に田中がいたんだそうで？ それなら納得できる。その方がしっくりこないかしら。 身体の壊疽、あの義足、痛々しいばかりで却って蛇足だった。(二人の役者魂は素晴らしい。しかしトモロヲはあんまりだよな～) ",
      "山田孝之のファン(((o(*ﾟ▽ﾟ*)o)))\n  めっちゃファンなのですっごく楽しみにしてて予想通りスリルで面白かった！だけど謎がおおい！！最後終一は生きてるけどなんであの漫画を読んでるの？？とか 男の名前はもしかして田中終一？なんかこうじゃない？っていうのあればコメントして〜(((o(*ﾟ▽ﾟ*)o)))でもそれはそれでよかった！！次は新宿スワンかぁ来年の春まで山田孝之のドラマとかやらないかなぁ！(◎_◎;) ",
      "映画館で観るには、残念\n 予告は面白そうだったのに、映画は全然面白くなかった。予告編制作会社の勝利意図や背景がほとんど伝わらない。ただ、原作は面白いかも… ",
      "酷い\n キャストはいいのに、ストーリー、演出が非常に酷い。あまり酷いと思う映画は少ないのですが、これは。映画館まで観にいく必要ないです。キャストの皆さん可哀想です ",
      "キャスティングがいい\n ストーリーは小説を読んでいて知っていました。映画化にあたった、どれだけ脚色されるかが気になりましたが、結構重要なポイントが割愛されてたりして微妙でした。俳優はダブル主人公どちらもファンなので、演技には魅せられました。トータルとしては、いい出来だとは思います。 ",
      "酷い\n 土曜日の深夜ドラマでやれば？くらいでしたね。どの人物についても薄っぺらく興味が薄れた。物語なのである程度の偶然を用意しないと成り立たないが、この物語については敵役が主人公に自ら突っかかる意味があまりに不自然すぎる。 ",
      "勿体無い\n 今ひとつでしたね。韓国映画っぽさ満載感たっぷりかなり、大味です。wwwww山田孝之さんと、藤原竜也さんの演技力に助けられているだけです。それだけです。 ",
      "うーん…\n 思っていたよりストーリーがいまいち。なんか迫力がもう少しあったらよかったかな。ウトウトしちゃいました（笑）なんでそうなったとかがわかりやすかったらよかったかな。 ",
      "物足りない\n 小規模X-MENみたいな印象。主役二人を取り巻く環境の描写が適当すぎて引き込まれない。出演者が好きな人はいいかも。 ",
      "うーん。\n  ストーリーや設定がいまいち…。始終人がバタバタ倒れていくので慣れてしまいました。あと、能力的なところで、設定が定まっていないというか。さっきは何できいて？今はきかないの？とか。思考の詰めが甘いなとか。オチとしては、ほっこりですが、予測どおりの結末でした。俳優さんの演技は魅せられたので、加点！ ",
      "すごくつまらなかった。残念\n 予告をみた時は、面白そう！キャストも演技派だし絶対に見よう！と期待して見たが、内容はダラダラと同じことの繰り返し。途中で眠くなった程。心の中で、また？！ww学習しないのかよwと突っ込んでしまいました（笑）お金を払って見る価値はないですね。DVDでももう見なくていいやって作品です。残念。 ",
      "かっこいい\n  山田孝之のイケメンさ！石原さとみのかわいさ！なんといっても、演技がうまいし。山田孝之は、結構体力大変だったとおもう！思ってた以上にグロかった！ ",
      "洋画、邦画含めて最高に面白い\n 藤原竜也くんは俳優としては超一流だなと感じます。見た目は常にいつものイケメン竜也くんなのですがw心の動きを演じると別人格になります。そして鼓動を感じてまるで自分の事のように気持ちを重ねてしまいます。山田君はまだ演じてるのが見えてしまい見た目のキャラや声質でキャラ替えするしかないようです。頑張って欲しいですね。韓国のは本当につまらなかったですが日本版は最高に面白かったです。 ",
      "キャスティングだけ。\n  他の方と同様、キャスティングは見事。藤原さんの役がとてもハマっていたし、山田孝之さんのケロっとしたセリフ回しも自然で、どちらも本当に合っていました。石原さとみさんの無表情での演技が個人的に好きなのですが、この作品にはそれが活かされていました。おもしろそうなストーリーであるだけに、表現しているものが薄っぺらかったように感じます。ふたりに色々な過去があるのだから、そこの所の伏線をもう少し引っ張ることが出来たら良かったのに...。漫画のAKIRAを大切にしている理由にも、あまりスポットライトが当てられておらず、気にならない人にはわからないまま終わりそうで残念。ただ、この二人のタッグはとても面白い！少しグロテスクでしたが、アクションは手に汗にぎる場面もありました。期待しすぎていたこともあり、ガッカリしながら映画館を後にしました。 ",
      "予告は面白かった\n  本編はダメだった。警察さん方は何度操られれば学習するのか？男は代償の酷い能力なのにやってる事はしょぼいし。色々無理があるし、伝わってくるものもなかった。 ",
      "ピカデリー\n  酷評になります。気分を害したらすいません。つまらなかったです。山田さんを見に行きまたしたから、彼さえ出ていればいいか。。。それにしてもつまらなかった。何が言いたいのか、終始わかりませんでした。山田さん、藤原さん、どちらの気持ちも同感できませんでした。で、結局わけわからないまま終わり、１日経った今でもよくわかりません。希にみるつまらない映画でした。途中途中の山田さんの丈夫さとか、鈍感具合は、笑えます。 ",
      "勿体ない！\n 何人かの方もコメントされてますが、役者の演技は抜群なのに、演出が手抜きすぎて本当に勿体ない。やはり日本映画は、お金が掛けれないから仕方がないのか。。。いやいや、お金掛けれなくてももう少し拘って丁寧に演出する事は出来るだろうし、妥協しすぎだと思います。中途半端な効果演出なら、ない方がいいし、作ったものをみかえしてないんだろうか。。。テレビ局が主体で作っているのかしらないけど、テレビと同じ感覚で映画作るのはいい加減にやめて欲しいものです。役者が、かわいそうです。 ",
      "新感覚でした！\n 山田さんと藤原さんのコンビが本当によくてとても楽しめました！現実離れしている話かもしれませんが、もしこれが本当にあったら…と思うと、もっとスリルを感じられます！ぜひ観てみてください！ ",
      "迫力満載\n  最初から最後まで迫力満載でした。1番前の席で観たんですけどかなりの迫力やっぱり藤原竜也の演技力に勝る方はきっといないと改めて思いました山田孝之もすごかったですでも、藤原竜也のあの気迫は誰にも真似できないと思いますずっと映画界にいてほしい存在ですね内容はキツかったですねー汗みててゾクゾクしましたあんなに怖いとは思ってなかったので目をつぶってしまう場面がしばしば…笑それでも、私的には結構おもしろかったです ",
      "ガッカリ\n  せっかく藤原くんと山田くんが出ているのにストーリーが致命的残念タイトルの始めがモンスターで終わりがモンスターズだったのが少し笑えた何のために映画にしたのかなあ ",
      "最初から最後まで全開！\n 最初の子供時代のシーンから最後の戦いまで、息つく暇を与えないアクションが続く。終始身を乗り出して観ていた。中身やストリーは少し薄いかもしれないが、観客を退屈させない映像とスピーディな展開でエンターテイメントとしては秀逸である。この興奮を堪能するためにもこの映画は映画館で観た方がよい。めっけもんでした。 ",
      "THE 藤原竜也って感じ\n 内容が単調で同じような展開が多くて個人的にはあんまり楽しめなかったです。結構エゲツないシーンも多いので見るのには少し覚悟が必要かもしれません。あとはTHE藤原竜也って感じの映画でした。藁の盾とかカイジとかのあの感じのままって印象ですが、そこは逆に藤原竜也がそういう役に慣れてるだけあって緊張感とか切迫感があってとてもハマり役だと思いました。どの範囲まで操れるのかなどよくわからない部分もあったのでそこらへんがもう少しわかりやすいとよかったです。 ",
      "初めの頃の山田孝之の退院後のとこだけ(笑)\n 山田孝之の設定は胡散臭さも含めてはまり役さとみちゃんも上手ながら展開が早々に飽きてしまう単調さ藤原達也 頑張っているけど切なさ薄い、彼の綺麗さが仇になるんだよね(;o;)やはり外資系って言うかワーナー?ワーナーだよなって迷って観に行きまた やはり・・・・そんな繰り返しもっと頑張れ！！ワーナー！！ ",
      "浅はか\n 内容が浅はかです。浅い！浅い！いいキャストを使ってるのに勿体無い。俳優女優の演技はうまいのに、脚本が浅はか。つまらない。本当〜に勿体無い ",
      "古臭い\n  予告で観たエキストラの方々の安いゾンビ映画みたいな感じで嫌な予感はしてましたが、かなりひどかったです。キャストで期待しすぎたのかも知れませんが全編通して古臭さくて、最後のシーンは苦笑いするしかない感じでした。 ",
      "リメイクでしたか…\n 韓国映画のリメイクでした…こんな作品だったけかな～韓国映画のほうがそれぞれの人間関係がもっと情にあふれていたような気がする。人の動きを止める超能力だけどいろいろいい加減な影響力の描き方。あれ、もう動けるんじゃね？ってなシーンが結構ありました。藤原竜也の演技が相変わらずな舞台調子で…せりふ聞いてるこちらが少し疲れちゃうな～。まあ、それなりに面白かったですよ。けど、来年あたりもうTV登場なんだろうな～。 ",
      "ちょっと残念\n 山田孝之くんのファンなので、すごくたのしみにしてました。キャストも良かったし期待して見に行ったのですが、はっきり言ってイマイチでした。原作の「超能力者」が面白かったので、どうしても比べてしまいました。監督違ってたらもう少し面白かったかも。 ",
      "キャストはいいけど…\n  人が特別な力を持つっていうありきたりな話だったけど終わり方も案の定って感じで意外性がなかったのが残念…人と違うっていうのは良くても悪くても幸福には繋がらないんだなと実感しました(^^) ",
      "2度目は見ないかな。\n まず見終わっての感想は内容がしつこい！でした。単調なストーリー展開に最後も「あ、終わりね」って感じでした。自分的にはもう少し警察が藤原竜也に対して対策を練っていて欲しかったです。中盤あたりからはもう大体予測がつくストーリーでしたので。キャストは豪華な事もありかなりもったいない作品じゃないかと思いました。アクション系の映画がお好きな方は好きだと思います。9割アクション0.5割笑い0.5割感動ですから（笑） ",
      "やー山田孝之は、がんばってるけど。\n ストーリーが、単調です。深いものが描きたいのでしょうが、ただただ人が、操られ、飛び降りていくシーンが続きます。疲れた。 ",
      "MONSTERZ モンスターズ\n  CMを観て期待に期待を膨らまして行っただけに、残念だった作品。評価の☆0.5と言うのは、藤原竜也と山田孝之の演技に。演技は、期待を裏切らないというか、この映画は出演者目的なら観ても楽しめると思う。藤原竜也の役どころは最近、どれも似たものだが、迫真の演技は彼にハマり役だったのでは。山田孝之は最近の役どころとしては本当普通〜の青年を演じていて、彼の俳優としての顔がまた楽しめた。折角、藤原竜也、山田孝之という素晴しい俳優さんを出演させているのに、ストーリーは？？？？？って面が多々。最初の５分で、この作品の怪しさを感じていたが、その予感は悲しい程的中。藤原竜也演じる人間を操る力をもつ男。彼が唯一操る事のできない男・山田孝之演じる田中終一と出会い、どうしてバトルが勃発していくのかを、より掘り下げるとまだ良かったんだと思うが、操れる男の勝手で子供な理由、ただ操れないってだけで面白くなくて終一を殺そうとするわ、ストーリーの持って行き方、設定が無理矢理すぎて観ていて苦しかった。自己中心的な性格の主人公が、何かと人のせいにしては、ただ人を殺していく。どこに感情を持っていったらいいのか、一体何を描きたかったのかがイマイチ伝わらなかった。劇中に登場した本AKIRAも、あの本であった意味がよくわからなかった。私はAKIRAを読んだことはないが、一緒に見に行った彼は、「きっとAKIRAみたいな映画を作りたかったのだろうね・・」と言っていた。操れる設定も甘く、たまに操られていない人間がいたのも、疑問を呼んだ。これだけの豪華キャストが揃っていながら、この作品は本当にもったいないと思う。雑なデスノートを使ったゾンビ風映画。このコメントがしっくりくる一本。本当、俳優さん目当てならいいと思う。 ",
      "薄味\n  この映画はつまらないです。というのも、色々問題がありまして。。めんどくさいか羅列していきます。まずは宣伝で良いとこ見せ過ぎ。対決煽りまくってる割に地味すぎ。ただのゾンビ映画じゃん。あとは山田さん車に跳ねられるタイミング良すぎ。演出ださすぎ。なんか中盤くらいに、藤原さんが目線みたいなクラクラ描写。薄紫みたいな感じにしてカメラをユラユラ揺らすヤツ。あんなの再現VTRのレベルでしょ。と。山田孝之が赤ちゃんを抱いて地面に叩き付けられる瞬間のカメラびゅん演出。超Ｂ級映画じゃねえか。と、藤原さんがホテルかなんかの自室から隣のオフィスビルの人々を操るシーン。そこでわざわざセルフ状況説明。ダサくない？あとは、追っ手側がみんなバカすぎる。銃を構えるシーンの間抜け感半端ないでしょ。てかなぜ山田君が指名手配？説明してよ。ちょっと残念です全部。まとまりない文ですいません。言いたい事ありすぎて。唯一良かったのは、山田さんの「もういいよ、それ(笑)」の一言。 ",
      "ハードルが高すぎた！\n  実力も知名度もある俳優さんと、有名作品を数多く手掛けた監督さんと脚本家さんの作品なので、久々に楽しめる映画と思いきや、『おぉ』と思えたのが冒頭のシーンのみ。雨による演出が、母親役の木村多江さんを不気味に悲しく演出できてましたし、父親の殺し方も特殊。しかし、その後はテンポだけが良く進んでいく展開。出演されている役者さんが個々の実力をもつ素晴らしい役者さんばかりだったので、残念です。今まで、味の濃いキャラばかり演じられてた山田孝之さんを久しぶりに、爽やかな笑顔の素敵な山田さんを観れたのは私得でした。 ",
      "思ったより\n 最初は思ったより怖くて死んだ人が多すぎ>_<主人公たちの演技力がすごく特に表情がちゃんと表れて来た。まあ~おすすめよ ",
      "グロかった。\n 話自体もあり得ないけどまぁそれは良しとしてもグロさが目立った。もう少し丁寧に話を進めればそれなりにまとまったのに…死人ばっかりゴロゴロ出さなくてもよかったなぁ。 ",
      "おもしろかった！\n 能力の話でちょっと矛盾してるなってとこがあったけど、期待してたより面白かった！！特にちょいちょい挟んでくる笑いがなんとも言えませんでした。 ",
      "期待しすぎた\n 藤原竜也大好きなので楽しみにしてました。宣伝が多いので不安な所もあったけど、やっぱり期待しすぎました！ストーリー的にはバケモノと呼ばれる二人の背景が全くわからなかった。たまに目で操られるはずの人が動いていて、近くまで来てから操られるようだったり。目を見てない人達(同じ部屋にいる人々)が後ろ向きなのに操られたり、、、なんだかふに落ちない部分もあった。でもやっぱり正也も悪い人ではなく、寂しい人間だった、そこに感情がもってかれて泣いてしまった！でも見てよかった( ^ω^ )イケメン！ ",
      "オリジナルの…\n …韓国版とは大きく改変されている。前者もそれほど印象に残る作品ではなかったけど、日本版は風呂敷を広げ過ぎて大失敗という感じだ。メッセージ云々いう前に映画としてつまらない。主演2人が良かっただけに勿体無いなぁ… ",
      "ストーリーよりアクション\n  最近気になる山田孝之が出ていて、設定もアクションも面白そうなので観に行きました。期待通りアクション満載な映画でしたが、イマイチストーリー性に欠けていると感じました。藤原竜也と山田孝之という実力派の2人の初共演なのに、もう少し頭脳戦があってもという感じでした。しかし、ストーリー以外は2人の男の『生きる意味』をテーマに描かれていて面白かったです。人々が操られて自分の首を捻ったり、飛び降りて自殺したりする所はとても不気味で、いかにも中田監督らしいホラーな演出でした。この映画はストーリーではなく出会ってはいけない2人の男の対決の映画だと思えば充分に楽しめます。最後に個人的に、花壇の下敷きになった時の山田さんの顔の演技は凄かった ",
      "何気に深めかな　そして隠れテーマは人間社会のことかも\n  全ての人間を操れる者と唯一操られない者の対決がベースだが、ごく一部の支配する者がいつの間にか思い通りに世の中を動かしており、主体的に動いていても、支配されている事に気づかない。。人間社会の支配構造というべきか…。そんなテーマを暗示しているようにも感じた。全く操れない者を極度に恐れて抹殺しようとするのは、いわば防衛本能。防衛本能が働くのと同時に相手への深い興味があり、あれほどストーキングするのだ。通常の正義感を持つ人間という意味で終一扮する山田隆之に比べると、藤原竜也は感情移入はしにくい。しかし人間らしいのは、もしかしたら藤原の方かもしれない。完全に逸脱した仲間外れのAKIRAの世界で彷徨っている自分を認めて分かってもらえる人が心のどこかで欲しかった！前半の幼い2人の女の子のシーンも彼のモンスターとは言い難い人間らしさが出ている。生まれてきてから何度も人を殺しているのに『もう誰も死なせない！』『お前、名前あるんじゃないか！』なんて言葉を掛けられる。もう命でしか自分の罪を償う事は出来ないが、せめて自分の存在を公にしてもらえた幸せ。止めてもらえた幸せ。それが最後の涙に込められていると言える。その辺のメッセージを自分なりに読み取れればこの映画は前述の単なるサイキックホラーでは終わらない気もするがいかがだろう？少し泣ける要素もある気がするのだが…。演技に関しては、藤原竜也の鬼気迫る過剰な感情表現には恐れ入る。藁の盾の清丸、カイジなどクズな役が多いが、このままではこんな役しかこなくなるかもよｗとはいえ、役者の本質は彼のような主役でも脇役でも変幻自在の人生を生きられる事。ドラマの主役しかできない王子様的な役者は、ここに気づかず完全に伸び悩んでしまっている。脇役やればいいのにｗどんな役でも違和感のない自然過ぎるほどの演技の山田隆之とは、少々タイプが違うが、そこで繰り広げられる演技合戦がこの映画の魅力であると言える。石原さとみは、重要な役なのにちょっとかわいそうなくらい目立っていない。やや中途半端な感は否めないだろう。彼女はキャスティングの段階で、興業的側面での考慮からだろう。自分としては、メッセージ性の強い映画で、作り手もそれなりによく考えているようにも感じる映画だと思う。人生とは死ぬまで生きること。 ",
      "適当だけど\n 思ってたより怖くて、面白かった。終わり方も好きだった。山田孝之と藤原竜也が意外な組み合わせだったけど、良い感じ。 ",
      "確かにムリはあるけど…\n ストーリーが確かに軽い感じはありますがそこはあまり深く考えず二人の対決のみに集中すれば楽しめます！！ゾンビ映画じゃないのにあそこまで描写できる発想力には拍手でした。だけど藤原竜也はどの作品を見ても全く同じで違いがわからない(笑) ",
      "おしい…\n 韓国のお話はしらないけれど、これだけ見ていると飽きずに進んではいる。でも…軽くあっさりと目のパワーばかり強調されて。そのパワーも突っ込みどころ満載。ミュータントは人間に受け入れられないんだよねーつまり今公開されたばかりの○○○と比べてしまう… ",
      "漢の映画\n そう思えば、まあまあ、楽しめます。お目当ての石原さとみは、見せ場無し。しかし、中田監督っぽい、怖いカットは良いです。 ",
      "暑い日なので\n まあまあの作品でした､設定が漫画ポク良く理解できない、なぜ、相手の存在が許せないのかが、分かりません。もっと楽しく過ごせばと。 ",
      "もったいない！\n  とにかく役者をもったいない使い方している。。あんな特殊能力あったらさぞかし素晴らしい奇想天外バトル、、と思いきや、２人が闘うシーンてけっきょく物なげたり殴ったり刺したり、、おいおい。。藤原竜也が一斉にひとごろしするシーンが見所？なんだか胸糞。。山田くんと出会っていきなり坂を転がり落ちだすなんて変。それまでどうやって世間から隠れて生きてきたのか掘り下げてほしかったし、体が黒化？していくルール？や設定もわからない。山田くんは能力発動するたびにどこか腐ったりしないのは異常に丈夫な能力の持ち主だから？子供の頃からAKIRA持ち歩いてたらもっとボロボロになると思うし。母がもちっと活躍してたら泣けたかな。ギター修理のお父さんは生きててほしかった。オチはライアーゲームのみさみさかよ。と。。なんなら目隠し解けてあらら、、みたいなラストシーーンにして期待度あげてほしかった。つまらん。 ",
      "展開が早い\n 人を操る男と操れない男。操れない男の存在が以外と楽しめた。もうちょっと色々掘り下げてほしいなと思ったけどそんなに掘り下げても変わらないのかなとも思う。 ",
      "不可解なストーリー\n 人を操れる男が操れない男を見つけて追いかけていくことが理屈に合わないのを始めとして、数々の説得力の無い展開にみるところなし。エンドロールが待ち遠しい映画に久々にであった。こういったつまらない映画を見る前に見抜ける力が欲しい。（印象の泣けるはこんな映画を見ている自分のことが不憫で泣けるという意味です） ",
      "豪華キャスト！\n 山田孝之、藤原竜也、石原さとみという大好きな役者達でした。でも日本がこういう映画作ってもどうせダラダラなるんだろうなと期待せず鑑賞しましたが、その通りでした（笑）設定はすごく良いのにストーリーが負けてる。えっ！？操れるのにやることそんだけ！？って感じでした。 ",
      "2人が互いに意識し出すところからが本番。\n 劇場予告でよく見かけたので、せっかくだしレイトショーでみました。超能力が普通の人類に馴染めないというストーリーが大元にある、見慣れた話でもあるが、藤原竜也の役には惹きつけられる。山田孝之と藤原竜也の役は互いに違ったキャラクターであるのに、重なる部分が面白い。互いの役がその存在を意識しだし考えが変わってくる過程がよい。モンスターとなる2人の関係がよい。普通の人が彼らをモンスター（化け物）と畏怖するやどう考えるかといったシーンの印象は、少ない。また、怪物として印象は藤原竜也の役が担っており、山田孝之の役は怪物の印象を視聴側が持ちにくいところもある。むしろ、山田孝之の役は藤原竜也の役にとってのモンスターだと思う。あと、若干死に様が気持ち悪く感じるかもしれない。そう感じから藤原竜也の役がモンスター側とも取れる。 ",
      "異端者を忌み嫌う人間社会が生み出した、“モンスター”。\n 【賛否両論チェック】賛：他人を操れる男と、異常な回復力を持つ男の、鬼気迫る戦いは圧巻。ハラハラの展開の中に、「生きる意味」を問いかけてくる。否：描写はかなりグロい。自分の首の骨を折ったり、飛び降りたりするシーンが多数あり。　「他人を操る」という能力を武器に迫り来る“男”と、やられてもやられても復活する終一との鬼気迫る戦いは、観ていてハラハラドキドキの連続です。そしてそんな中にも、「生きる意味」を見出だせない２人それぞれの苦悩が描かれ、物語に重みが加わっていきます。　操られた人が死んでいくグロいシーンはかなり多くて、「命を軽視しすぎ」という批判もありそうですが、「自分が何のために生まれてきたのか」という普遍的な問いに、１つの波紋を投げかける映画です。グロいのがオッケーな方は、是非ご覧になってみて下さい。 ",
      "全般イマイチ でも、テーマは良かった ^ ^\n  Monsterzこの映画は、正直つまらなかった。。何がつまらないか。一番は、中途半端感かな。ホラーでもなく、心理描写もイマイチ …>_<…山田孝之、藤原竜也という演技派の俳優の演技も中途半端にしてしまうようなストーリーであった。特に、最近気になる山田孝之さんの演技が楽しみだっただけに、もう少しいいストーリーにしてもらえたら。とはいえ、テーマ自体は良かったと思う。ズバリテーマは、死ぬまでいきる。そして、どんな人間も、人に限らずかな、生まれてはいけない。なんてことは、ないんだと ^ ^このテーマが随所に散りばめらた作品でした。ホラーに走るか、このテーマを深掘りして心理描写をもう少しみせても。か、色々なものを俳優達に任せようとしたのか。なんにしても、今回は、化学反応は、おきなかったと言わざるをえないかな。強引感は、多少ありましたが、とはいえ、死ぬまでいきる とてもいい言葉でした ^ ^自分としては、とても大切にしたい言葉になりました。 ",
      "要所要所でしらける\n  好みによって感想が分かれるとは思いますが、あくまで主観です。公開日に見ましたが、ただただ人が死ぬ怖い映画という感じだった。殺し方もホラー映画ぽく、不気味で後味の悪さがあった。”男”に操られて終一を襲いに来た大柄の男2人組が突然めちゃくちゃに殴りかかるシーン(しかもコンクリートの壁に穴が空くレベルの怪力。普通の人間じゃありえない。)や、ホール内に居る人間全員が操られてつぎつぎに終一に対して席から立ち上がって罵声を発するシーンやホールの上階席から操られた人々が自ら次々飛び降りて死ぬシーンなど、「え…？？？なんで？」としらける場面が多々あった。しかも、藤原竜也が出演しているのだから、頭脳戦的な要素も期待していたが、”男”に立ち向かう人々や警察の行動がちょっとお粗末だと感じた(”男”が視界に入った人を操れることはわかりきっているなら、SATなどが銃で狙撃するより隙を見て目を隠せばいいのではないだろうか…逆に警察の群衆など大勢で立ち向かえば向かうほど大変なことになるのはわかりきっているのではないか…など)。いろいろとツッコミどころが満載だった。殺し方の残酷さや不気味さはホラー映画的要素でもあるので、この映画の設定においては必要ではないと感じた。見終わった後に「怖かったけど面白かった！」ではなく、「ただただ怖かった。不気味だった。以上。」という後味の悪さしかなかった。強いて良い点を言うなら、藤原竜也の目力の強さと山田孝之の格好良さと2人の演技力である。 ",
      "ホラーでもなく、心理劇も物足りず、的を絞らずにサラリと描いたため、中途半端な印象の作品\n  　藤原竜也Vs山田孝之という今の邦画界の若手俳優陣を代表するキャストを投入した割には、いまいちふたりの演技力を活かしきってない演出だったと思います。　結局、人の心を自由に操れるモンスターの存在でパニックに陥る恐怖をキイにするのか、それともそんなモンスターとなってしまった人間の内面をえぐり出し、孤独感や疎外感を浮き彫りにしていくのか、ホラー出身の中田秀夫監督は、的を絞らずにサラリと描いたため、中途半端な印象の作品となってしまいました。結局落とし所としては、戦いの果てにふたりのモンスターがお互いの名前を知り、心情が通い合うことで、友情らしきものが芽生えてしまうという青春群像劇みたいなところに着地して、オイオイ！と注文をつけたくなったのです。　もっと酷評すれば、無難な演出なんですね。藤原竜也は、得意の自虐キャラで期待される役柄どおり落とし込んでいきます。山田孝之もまた得意の巻き込まれ型キャラで、藤原に引っ張られながら、最後は怒りを爆発させていくところは、これまた期待される役柄どおり。中田監督も、例えば操られた群衆が次々ホールの２階席から飛び込み自殺するシーンや、男の父親が自身の首を捻って死んでしまうシーンなどは不気味でおどろおどろしさが出ていて監督らしい演出でどんどん画面に引き込まれていきました。　それがホラー並みに怖く感じられなくなるのは、他人を自由に操れる超能力というワンシュチエーションでは、すぐ慣れてしまうのです。人間を操れる男と唯一操られない男之がバトルするというホコ×タテ的関係だけでは、単純過ぎて掴みはそそられるけれど、見飽きるのも早いと言うことでしょうか。　しかも中田監督の割には、割とあっさり目の演出で、他人を自由に操れる男が登場するシーンでは、ホラーのような鳴り物入りで、出るぞ出るぞという前振りが全くなく、予想通りに普通に登場するのですね。　かといって、自由に操れる男の内面描写も皆無。少年時代に自らの父親を殺そうとしたときの葛藤もなければ、成人して多くの群衆を殺そうとするときも全く躊躇がありません。藤原竜也のポテンシャルを考えれば、もっと複雑な内面を描くことも可能だったはずです。　観客の期待するところは、ホコ×タテ的関係からくる「禁断のバトル、勃発。」というキャッチに連想される息もつかないほどの緻密な頭脳戦でしょう。同じ藤原が主演する「サンブンノイチ」のような先読みできない駆け引きとドンデン返しが続くところを期待したのですが、普通のアクションに納まってしまいました。自由に操れる男が群衆を駆使して、自分の能力が一切通じない田中終一を追い詰めることは、誰でも思いつくこと。もっとアクションだけでない「隠し玉」を見せて欲しかったです。　だいたい自由に操れる男を捕まえようとする警察は、アホすぎます。こいつら学習能力はないのかと思うくらい、追い詰めては操られて同士討ちに追い込まれてしまうのです。自由に操れる男の弱点が目を見えなくなると能力が使えなくなるということは、はっきりしていたので、催涙ガスを使うとか、もっと対策があったはずです。　さらに、自由に操れる男のもう一つの弱点はその能力を使うと、使った量に応じて体の一部分が壊死するという設定でした。男はどんどん体中がボロボロになっていくのに、構わずその能力を使い続けます。余りの痛みで集中が途切れて、支配したはずの群衆が一瞬解放されて、田中に反撃を許してしまう隙を与えてしまうのです。けれども、せっかくの数少ない弱点なのだから、もっと活かして欲しかったです。例えば田中の仕掛けた罠で、あえて能力を使い込ませて、片手を使用不能に追い込み、警官から奪った拳銃を使えなくさせたりなど、アイディアを捻って欲しかったですね。　こうしてみてみると、自由に操れる男はなんで異常に田中に執着したのか。ずっと世間から隠れるように生活してきた男がです。一人ぐらい唯一通じない人間がいても仕方ないと割りきっていれば、自分の身体を犠牲にして、能力を酷使する事態は避けられたはずです。まぁそれをいっちゃあ、物語が成立しなくなりますけどね。　ところで自由に操れる男の能力が唯一通じない田中の持つ、もう一つの能力が怪我してもすぐに治ってしまう不死身な能力。これもなにげに凄い能力なのだけれど、作品中では、どうしてそんな能力を持ち得たのかについては、説明はありませんでした。ただ自由に操れる男に対抗するための宿命として生まれてきたいうことのみです。　田中は、Twitterで人気の地図プロガーという設定。だったらそういうところを活かして自由に操れる男の出没情報をチェックするという演出もあり得たのではないでしょうか。振り返ってみると、自由に操れる男が出没する場所は、以外と限定的。まぁ、撮影の都合もあったのでしょうけれど、箱庭の小さい世界で起こっているような作品の世界観の狭さを感じてしまいました。　印象的なことは、大群衆のエキストラが一斉に静止するシーン。自由に操れる男のみが動き回るなかで他の群衆たちはぴくりともしません。宙に浮いている風船まで静止しているのには、さすが世界の中田監督！芸が細かいなと感激しました。でも、このシーン、撮影されたのは、真夏の酷暑だったそうで、さぞかしエキストラの人達は、長時間ずっと動かないことを強いられて大変だったろうなと思います。　男の能力は、時間が止める能力ではないので、群衆たちは静止しているのでなく、動けなくなっているだけです。大勢が生々しく自由が奪われて、立ち止まっている映像は不気味であり、中田監督の真骨頂を覗かせていました。　個人的には、監督を大友監督に変えて、映像をもっとダークにしたうえで、自由に操れる男の内面を掘り下げて欲しかったです。 ",
      "キャスト３人とも大好きです\n 3人とも好きなキャストっていうのも珍しいです。ただ、全体的に想像できる範囲での内容ですので映画的には少し低い評価になってしまっているかもしれませんね。私は「キャスト勝ち」って事で4点ですけど。続編は。。。無いでしょうね。(笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}