{
  "id": 281,
  "reviews": {
    "eigacom": [
      "つまらなかった＞＜\n 笑えるコメディ邦画が見たいと思いググったところ、こちらの作品が上がっていたので借りてみました。主演はさしこだし、ムロツヨシやユースケサンタマリアなど豪華キャストが出ていたので期待して観ましたが全っ然面白くない！！どこで笑えるのかわからずガッカリ。同じ福田監督の作品である『銀魂』が面白かったのでこちらも合うかと思ったのですが…。でも『斉木楠雄のΨ難』は自分には合わなかったので、「薔薇色のブー子」も斉木よりの笑いなのかなー。知らないキャストがいない！！というくらい豪華だったので勿体なく感じました。 ",
      "ブーブー文句ばかりの女子がいろいろ経験をし、良い子になりましたとさ...\n ブーブー文句ばかりの女子がいろいろ経験をし、良い子になりましたとさ。という映画。コントや小ネタがたくさん。穴に何回も落ちたり高島屋で何度もキリ番ゲットしたり隕石落ちてきたりと監督っぽさがあって良かった。あと他はさしこファンじゃないと笑えないかなぁという内容。 ",
      "安定の福田作品\n  AKB48（HKT48）の指原莉乃が主演、福田雄一監督のアイドル映画である。先日同じく福田監督作品である『斉木楠雄のΨ難』を観たがあまり面白くなかったので、本作が面白いのを期待して口直しに観ることにした。やはり福田雄一はそこまで大きくない予算でやりたいようにやる作品でこそ力を発揮するように思える。また前田敦子や大島優子などが映画に出演しているのは観たことはあっても他のAKBメンバーの活躍をほぼ観たことがなかったので、指原だけをこれほど長時間観る経験も初めてである。福田は以前から自身の監督作品であるTVドラマの『ミューズの鏡』やバラエティ番組の『指原の乱』という番組で指原といっしょに仕事をしているからなのか、彼女の魅せ方をよく心得ている。確かに白目を向いたり、変顔をしたりすると気の毒になるくらいかわいくないが、光線の具合によってかわいく見える角度からうまく撮影したり、かわいらしさを引き出す演出をしている。特に寒くなっている11月にわざわざ半袖シャツなど比較的薄着な格好をさせ、座ると中が見えそうなくらい短いミニスカートを穿かせるなど明らかに狙っている。本作を観て、はじめて指原が綺麗な足をしていることに気付いた、というより福田によって気付かされた。ただそれに比べて猫背ぎみなのはもったいない！指原自身は自分を「女優じゃない」と位置づけ、舞台挨拶で本作を映画としては「遺作」と公言している。福田も指原の演技を「がっついていない」ところがいいと評価しているし、大分県が同郷で出身中学校まで同じ共演者の父親役のユースケ・サンタマリアも「欲がない」「正直」と評価している。もっともユースケの場合は「欲がなさすぎる」「正直すぎる」とも言って笑いのネタにもしている。また本作が制作された2014年の時点で指原が生涯に観た映画は本作を含めて４本しかないらしい。過去に自分が出演した映画も観ないのだとか。筆者はおそらく小学校未入学時点で彼女の４本は確実に抜いていたから、恐るべき観なさっぷりで逆に感心する。筆者は映画をよく観る方だと思うが、映画を観ないことで磨かれる感性というのが世の中には絶対にあると思う。BABYMETALのボーカルのSU-METALも今年で20歳になるが、漫画の読み方がわからないため全く読んだことがなく、自転車にも乗れないという。普通に人が当たり前にできることができない、あるいはしないことで生まれる感性にはきっと独特なものがあると思う。本作と『銀魂』『斉木楠雄のΨ難』を比較すると、やはり配役の差が大きい。『銀魂』『斉木楠雄のΨ難』は出演俳優が豪華である。３作品全部に共通して出演しているのはムロツヨシと佐藤二朗ぐらいである。『銀魂』はアクション作品の面も大きいので多少笑いですべっても問題ないが、『斉木楠雄のΨ難』はコメディ作品なのに本作に比べると全然笑えないのはまずい。福田作品は困った時のムロと佐藤頼みなところがある。そのため彼ら、特に佐藤はアドリブやり放題の放し飼いにされている。（もちろん編集で切ったり駄目出しはある）そこには信頼関係もある。本作での佐藤のシーンはちょっと不気味にも見えるが、ムロの登場シーンは確実に笑いが取れる。『銀魂』『斉木楠雄のΨ難』ではそんな彼らの登場シーンもとても短い。本作を観てやはり彼らが活躍してこその福田作品であると改めて感じた。TVドラマの『スーパーサラリーマン左江内氏』ではわざとらしいほど彼らに活躍の場が与えられている。最近は福田作品の常連メンバーに定着しつつある賀来賢人が『斉木楠雄のΨ難』でも活躍していたが、まだまだ彼らには及ばない。なお藤子・F・不二雄の原作を読んでいるので断言できるが、TVドラマは原作からは遥か数万光年かけ離れている。また社長役の志賀廣太郎、店長役のマギー、米農家役の野添義弘の３人が登場して指原に絡むシーンは最高である。面白くするアドリブを３人がどんどん追加したようで、特に野添の演技に指原が下を向いて笑いを堪える場面がある。映画『女子ーズ』にもあった。あの高畑光希ですら堪えきれずに下を向いてしまっているが、堪えているのがバレバレな、まさに笑いテロであり、あえてその瞬発力を優先してこれらの映像を使うのが福田作品なのだと言いたい。本作の目玉の脇役俳優は田口トモロヲになるのかもしれないが、田口は逆に演技が上手すぎるのとアドリブが利かない真面目な性格なのか福田作品には全然合っていないように思えた。『斉木楠雄のΨ難』でも新井浩文に同じ匂いを感じる。それに、セーラー服と機関銃のもう余りにも使い古された鉄板パロディや、ホリのキムタクのまね、NON STYLE井上や博多華丸のいつもの使われた方、最終盤に起きるご都合主義な展開の数々、スパロウが父親であることがわかってしまうことなど、１つ１つを取り上げれば突っ込みどころは満載である。しかし、作品全体での笑いがそれらをかき消してくれる。そしてコドモ警察の主役の鈴木福、ナベさん役の鏑木海智、イノさん役の青木勁都が出演しているのもなんだか懐かしく思えるし、きたろう、山西淳、片桐はいり、岡田義徳ら個性派俳優たちの演技も作品を盛り上げてくれる。確かに指原の演技は下手クソもいいところである。本作には裕福な女性役としてAKB48の小嶋陽菜も登場して場違いなモデルウォークを披露して笑わせてくれるが、たった数分の演技を見てもやはり同じ下手クソであっても小嶋主演で１本映画を創るのは無理に思えた。外見だけなら渡辺麻友に絶対に太刀打ち出来ない指原がなぜAKB総選挙で現在３連覇中で通算でも４回勝ったのか、本作やメイキングビデオ、舞台挨拶を通じて、その魅力を垣間見たように思う。指原がまだ24歳なことにも驚いたが、あらすじを見たところ演劇版シンデレラっぽそうな『ミューズの鏡』や『指原の乱』を観たくなってしまった。 ",
      "面白かったです。\n さっしーファンじゃなくても楽しめました。シュールな笑いが苦手な人は合わないかも。間合い等福田作品の典型的な作り方なのでそれが嫌だという人は観ない方がいいです。そもそもコメディ。ストーリーもニート女子大生が彼氏をゲットし自立しようとする話を軸にコントみたいな展開をたたみかけ、ラストは少しホロリとさせます。何にも考えずに観ることができます。最近のろくに演技もできてないアイドルの少女マンガ原作のアイドル映画みたいな作品よりも潔くてよっぽど好感が持てます。ストレス過多の日々を送る方にオススメ。 ",
      "指原 THE MOVIE\n これを劇場で見るのはさすがにキツイけど、家でまったり見る分には深夜ドラマ（コント）を見ているようで思いのほか悪くはなかったです。まあでも福田雄一監督だから許される話ですよね、これは。そもそも映画と呼べるかも疑問なところがありますが、個人的にはこんなコントの延長のような作品、嫌いではなかったりします。内容は指原演じる幸子が（さしこだけに？）、ただただとんでもない目に合う姿を見る映画でしたが、とにかくクドイ、そしてくだらないの連発でした（苦笑）私のようにそれでもクスクス笑いしてしまう寛容な映画ファンか指原の熱狂的ファンは別として、一般的には見るに値しない映画かと・・・。でも、あえて指原だからこう言う作風にしたのでしょう、棒演技の指原ですから、こうでもしないと指原の主演映画なんて作れないですよね。そこかしこに福田監督の指原愛が感じ取れました。しかし他のＡＫＢ出身メンバーと違って、映画がコケても何のダメージにもならない指原恐るべし！それにしてもチョイ役出演陣が物凄く豪華、福田組常連から芸人等、本当に多種多彩なメンバーで楽しませてくれました。まあ軸は義父役のユースケ・サンタマリアと指原の親子コントでしたが、基本的にはそこそこ楽しんだ・・・けど、どうせなら最後まで笑いで突き抜けてほしかったかな。いい話は似合わないので（笑） ",
      "豪華なキャスト\n いつものメンツといった感じなんだろうが、やっぱり豪華な出演陣でした。楽しかったです。指原さん演じる女子大生の気持ちが何となくわかるところもあり、ハートフルな感じもしました。 ",
      "意外に楽しかった。\n 主役のサッシーが微妙な分、周りの役者さんが豪華だったため意外にバランスはよかったです！でも、映画スタッフが楽しみながら作った感もあるため、視聴者よりじゃないかも！ま、仕事で疲れていたので、気軽に見れて良かったです(^_^) ",
      "親子愛\n キャストがバラエティ豊かでかなり豪華な印象だった。小ネタを終始たくさん挟んでの、映画だけどコントの延長線ぽい感じはポケーっとずっと見てられるよ。エンディングがハピネスな感じで良かった。 ",
      "仲間内の自己満映画\n 1時間半がこんなにも長く感じるとはあるいみ凄い映画なのかも。もともと、これは映画か？と皮肉な宣伝していたし、コントの延長みたいなものと捉えて鑑賞したが、あまりにもくだらなすぎた。誰でも知っているような小ネタをこれでもかってほど入れてきてるが、それが面白いだろ？って押し付けがましく感じる。この監督、ドラマやバラエティーでは面白いものが作れるのに、そのまま映画やっちゃってるからなんか違うって感じてしまうのかも。あと、アイドルが主演のものって演技がアレなのが多いけど、指原の演技は今まで観た映画でトップ３に入る酷さだった。 ",
      "出来の悪い「加トちゃんケンちゃんごきげんテレビ」。\n 酷かった。産廃作品を量産し続ける福田雄一監督。今回も安定の産廃作品でした。おそらく手掛けているTVドラマ等は腹が捩れる程に面白いのでしょうけど。映画はそろそろ諦めた方が良いのではないでしょうか。小ネタ満載。話の筋無し。指原激推し。…指原ファン以外に誰が観るのか。最早、柳下穀一郎さんにネタを提供しているとしか。詰め込まれた小ネタは殆どがキツイ。キッツイにも関わらず繰り返される。繰り返されることで『面白くないのは分かっているけど、敢えて繰り返すと…面白いでしょ？』と言われているようで非常に腹立たしい。何度やっても面白くないものは面白くない。デパートの件、落とし穴の件は本当に辟易。ホリ、コージー冨田の場面は奥歯を噛みしめる程に酷かったです。素人の指原は横に置いておいて。脇を固める俳優陣、ゲスト芸能人も総じて酷かった。特に福田雄一監督常連の佐藤二朗、ムロツヨシ。福田雄一監督作品を観るたびに確認したくなるのですが。…この両人、本当に好評なんでしょうか。兎にも角にも灰汁が強過ぎる。その灰汁の強さが買われているのかもしれませんが、それにしても違和感が。元から無いような話に更に急ブレーキが掛かる意味でノイズになっていました。唯一、指原莉乃と田口トモロヲの自転車追いかけっこは良かった。急勾配の坂階段を自転車で下り、倒れて、自転車を無理矢理起こして先に進む姿。この場面だけは観ていて面白かったです。気分的にはスーパージョッキーの「THE ガンバルマン」を観ている感じ。そう考えると、もっと体を張った映像が多かったら面白かったかもしれません。小ネタが酷く、出来の悪い「加トちゃんケンちゃんごきげんテレビ」となっていた本作。93分が大分、いや結構長く感じた作品でした。指原莉乃のファンであれば。オススメです。 ",
      "話はおもろいのに…\n サッシーの演技が微妙…ところどころ良いんだけどまだコメディ演技は無理じゃない？クロネコ横切りの不幸ネタからたたみかける不幸連鎖に、まさかのホンワカネタラスト。確かな役者さんの演技には笑わせてもらえます。周りを固める俳優達の、まー、豪華な事。余計にサッシー演技の未熟さが露骨にばれちゃう、っつの。ちょっとした快作ではあると思いますが…。 ",
      "こんなばかばかしい話にまさか。\n まさかこんな映画に泣かされるとは思ってもいなかった。一生の不覚とまさにこのこと。笑えたかというと個人的にはそれほど笑えなかった。確かに面白いシーンはいくつもあったが、それはそれという感じで普通に映画を見てしまった。むしろ笑いに来たのに泣いて帰ったというのが正解。この映画には不幸な人たちがたくさん出てくる。その人たちと逃げることなく主人公が向かい合うというのが、このブー子の面白いところだ。そしてこういう人はおそらく世の中にいる。器用貧乏というか、喋れば普通に喋れるのに結局器用に立ち回るから疲れてしまい自分だけが不幸な気分になってしまう。この映画の登場人物の殆どがなにかしらの不幸を抱えていることは想像に難くない。その不幸のアンサンブルこそが、この映画の魅力であり、われわれ観客が補完してみて楽しめる場所ではないかと思う。おそらく客観的に見て、ブー子よりも不幸な人間はこの中に何人もいるだろう。しかし、不幸か幸福かはその個人によって感じ方も違ってくるし、金持ちの不幸も貧乏人の苦労も一般人の空虚さもそれぞれに重さは同じなのだ。何度もこの映画に泣かされる場面があった。今はこの映画の登場人物たちの幸福を願わずにはいられない。 ",
      "自分を変えられるのは自分だけ。変わりたいあなたへ贈る、爆笑ムービー。\n 【賛否両論チェック】賛：思いのほか、かなり豪華キャストでビックリ。笑いのツボを押さえた展開で、思わず抱腹絶倒。否：ストーリーそのものは、有って無いようなもの。小ネタ挟みまくりのコントみたいな展開なので、その辺は好みが分かれそうなところ。　ストーリーは、まさに有って無いようなもので、小ネタ小ネタの雨あられで抱腹絶倒です。“バレンタインにトラック３台チョコをもらった男”役で、NON STYLEの井上さんが出てたり、セーラー服でマシンガンをぶっぱなして、「か・い・か・ん…」って言ったり、挙げればキリがありません（笑）。そして、思いのほか豪華な顔ぶれが次々登場するのも、メッチャ面白いです。　ストーリー重視の方にはお気に召さないかもしれませんが、とにかく笑ってスッキリしたい方には、是非是非オススメです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}