{
  "id": 285,
  "reviews": {
    "eigacom": [
      "罪の手ざわり\n この映画には驚異的なリアリズムがあります。 1つは、キャラクターと肩をこすり、これらの都市や時には工業施設（大荒れ地、採石場など）で歩く気持ちがあります。これは、派手なシーンに与えられた細心の注意とは対照的です。これらは、暴力を時には感情的に時々もっと冷たく感じる人物（女性と男性）です。それは、映画がこの新しいストーリーのために同じ血まみれのエピローグのこの定数なしでこの強さを持っているかどうかは不思議に思った。これらの爆発は体系的になっても有効性を維持していますか？私はそれを信じない。私はちょっとしたことを繰り返すストーリーセグメントの問題（転倒したトラック、バスなど）に問題があります。しかし、そうでなければ、それは強いです。 ",
      "現代中国を垣間見る作品\n 暴力描写がすごいんだよね。貧困の底にいる人物らやからそんなのリアルに思えなくもないが過激やな。 ",
      "素顔と暴力。\n  鬼才ジャ･ジャンクー監督が2013年カンヌで脚本賞を受賞した作品。 急激に変化する中国現代社会で、実際に起きた事件から着想を得て 描いた4話のオムニバス形式。武侠映画の要素を採り入れた暴力描写 が血生臭いので好き嫌いは分かれそう。冒頭オフィス北野の文字が 出てきて｢あー｣と思い、観始めて｢やっぱり～｣と思うこと請け合い。 拡大する貧富格差が背景にある4つの事件だが、無音･無言･無表情の 人間が突然暴徒化する怒りの根源が非常に静かに語られる部分など よく似ている。分かり辛い展開ではないが入り辛い心情もあり得る。 やるせない怒りを武器に豹変するヒロインの変わりっぷりも見事だが、 私的には最終エピソードの主人公が恋をする女子の化粧映えというか、 素顔とのギャップがあり過ぎて誰か分からないほどだったのに驚いた。(冒頭で男が強盗を銃で逆襲する場面が鮮烈。その後素性が明かされる) ",
      "あと一歩…\n 極上のシルクか、ゴワゴワの麻かを期待しての鑑賞。結果、レーヨンが出て来たような一本。ドン底の閉塞感に首まで浸かった4組の、それぞれの犯す罪の手ざわり。その物語をオムニバスのように紡いだスタイル。面白いし、良い作品だけど…ステレオタイプの中国人を思い浮かべると、それで全てが割り切れてしまう辺りが、どうにも作品の余韻をボヤけさせている印象なのが残念。エピソード毎の繋ぎも、もう少し絡みを持たせたら…手放しで大傑作だ！と叫べたのに。悪くは無い、寧ろ良いけど…「海炭市叙景」が観直したくなる作品。 ",
      "日常と地続きの暴力\n  　4部構成でほぼ30分ずつのオムニバス映画のようだった。ライフルによる連続殺人鬼、都会での大胆な辻強盗、不倫女性の刺殺事件、ワーキングプアの若者の飛び降り自殺。　どのエピソードも格差社会が背景にあって、持たざる者の悲哀が描かれていた。生活や人生を丹念に描き、日常が暴力と地続きであることがすごく自然だった。　不倫女性のナイフ使いと音楽が滅茶苦茶かっこよくてしびれた。冒頭の山賊みたいな連中を問答無用で射殺する場面も素晴らしかった。　傑作だと思うけど、ただちょっと長かった。 ",
      "救いようのない閉塞感\n  賈樟柯(ジャ・ジャンクー)監督の久々の新作「罪の手ざわり」を見た。 「世界」「長江哀歌」と現代の中国を映し出してきた賈樟柯監督が今回選んだテーマは暴力と犯罪だ。「世界」や「長江哀歌」を見て、彼の映画こそが現在の中国を描いていると感じてきた私にとっては、彼が今回のテーマに暴力と犯罪を選んだことは大変大きな衝撃だ。つまり、それは現在の中国が無秩序な暴力と犯罪の世界になりつつあることを表しているからだ。 映画の冒頭は衝撃的なシーンで始まる。通行量の少ない田舎の幹線道路を1台のバイクが通りかかる。それを待ち受けているのは手に手に鉈などの武器を持った男たちだ。こんな分かりやすい強盗が田舎とはいえ幹線道路に待ち構えているなんて、まるで昔の西部劇や時代劇の山賊みたいではないか。しかし、さらに衝撃的なのは、その強盗たちがバイクの男の拳銃によっていとも簡単に撃ち殺されてしまうことだ。これがこの監督の選んだ現代の中国を象徴するシーンなのか。もしこれが中国の現在（いま）を反映しているとすれば、いまの中国はとんでもないことになってしまっているということだ。 しかし、これは序章にしかすぎない。この後に続くのは村の有力者たちの不正を許せなかった男の復讐劇だ。男は、村の炭鉱を売った金をひとり占めしている社長を告発しようとするが、村長をはじめ有力者たちはみんな社長の手先だ。彼の告発が地方政府や中央に取り上げられることはない。利益を独占して自家用ジェットまで手に入れた社長。今までのままの貧しい生活を続ける男たち。彼我の格差は広がるばかりだ。それを社長に直訴した彼は社長の手先によってこっぴどく殴られ怪我を負う。入院先の病院に社長の手下たちが札束を持って現れ、これで我慢せよと言わんばかりだ。しかし、彼の怒りは単なる私憤やお金のためだけでなかった。彼はついに猟銃を持って立ち上がるのだ。 男が襲撃の前に目にする京劇は「水滸伝」の林冲の場面だ。英雄林冲に自分をなぞらえて男は蜂起する。日本で言えば任侠映画だ。しいたげられ、不当に暴力を受け、身内を殺されたり痛めつけられたりした主人公が最後に立ちあがり、憤怒にかられて悪い親分とその仲間たちを斬り殺す。しかし、これは時代劇、任侠映画というフィルターをかけたからこそ許される設定であって、リアリズムの現代劇ではありえない設定だ。 これは3つ目のエピソードにもあてはまる。主人公の女性は妻子ある男性との不倫に悩んでいる風俗店の受付嬢である。ある日客に風俗嬢扱いをされ、それを断ると、まさに札束で頬をはたかれる扱いを受ける。金ならある、サービスをしろとしつこく迫る客に、彼女は果物ナイフで切りつける。そのシーンの彼女はまるで「女侠」である。「さそり」である。これまた私たちがフィクションであることを前提に楽しんでいる映画の1シーンだ。 しかし、1つ目のエピソードの村の重鎮たちを次々と撃ち殺した男にしろ、3つ目のセクハラ男を斬り殺した女にしろ、現実にあった事件を下敷きにしているそうだ。私たちが現実の世界ではありえないことを前提としながら楽しんでいる、日ごろの憤懣や社会への義憤をはらしてくれる任侠映画や女侠映画の世界が実際の中国で起こっているという事実に衝撃を受ける。それほど社会の格差は大きく、出口の見えない閉塞感が強いのか。 この2つのエピソードに比べると、2つ目4つ目のエピソードはさらに絶望的だ。1つ目、3つ目が武侠（任侠）映画をなぞったカタルシスを内蔵しているのに対し、2つ目4つ目にはそれがない。ただただ底のない絶望だけが描かれる。それが証拠に1つ目、3つ目のエピソードには京劇の1シーンが登場し、それぞれ主人公たちのこころを代弁する働きをしているのに対し、2つ目、4つ目にはそれがない。 2つ目のエピソードの主役は冒頭に登場する拳銃男だ。彼は出稼ぎで貧しい田舎の妻子に仕送りをしているふりをしているが、実はそれは強盗で稼いだお金だ。彼がなぜ犯罪を繰り返すのか、その理由が詳しく語られることはない。観客であるわれわれには彼の心情は理解を超えている。ただ彼は金のために人を殺してその金を奪うだけなのだ。たとえ殺される側が大金持ちであろうと私たちの倫理観の範疇にはない行いだ。 4番目のエピソードの閉塞感もひどい。主人公の若者は都会の工場で働き仕送りをするが、母親は感謝の気持ちを表すことはない。自分勝手に職場を転々とし、そのそれぞれでトラブルをおこし、すきになった女性には子どもがいて、出口は見えない。結局は最初のトラブルがもとでお金を要求され、自ら死を選ぶ。 1つ目、3つ目では絶望的な格差を描きながらも、それに立ち向かおうとするエネルギーを描くことで、観客にある種の開放感を与えている。しかし、2つ目、4つ目のエピソードが観客に与える快感は全くない。ただただ絶望あるのみだ。それらのエピソードを交互に持ってくることで賈樟柯がつきつけてくるものは、どちらに向かっても絶望しか待っていない中国社会の現状なのだろうか。この映画に描かれていることだけが現代の中国だとは思わないが、彼が私たちに見せてくれた中国は本当に重い。 賈樟柯が 今まで中国の今を映す映画を撮ってきたのだとすれば、この映画の訴えてくる世界は、この閉塞感は救われない。 ",
      "ちょっと長い…\n ちょっと難しいかも。そして長くて途中寝落ち…。内容的にはよく分かったけど共感も何もできず。私の心には何も響かなかった。 ",
      "閉塞感の普遍化\n 今の中華人民共和国を取り巻く状況を、十数億分之一として生きる個々の生活を追いながら描き出そう、という作品。一つ一つのエピソードには光るものがあるし、もっと観たいという人物もいて。いくつか出てくる成金趣味の描写、笑ってしまった。ただ、話をモリモリ盛り過ぎて、それら一つ一つのエピソードの掘り下げが浅い。登場人物たちにもっと入れこみたいのに、すかされてしまった感が強く残る。 ",
      "人が一線を越える瞬間\n 憤怒、逃避、矜恃、絶望。人が狂気に走るとき、それは心の中の自分にギリギリまで向き合い「譲れないものに手を掛けられた」その瞬間なのかもしれない。表面張力で保たれたプライドは、小さな一滴で決壊する。 ",
      "共感できるかどうかが鍵\n 現代中国の格差社会の状況って、こんな感じなんだろうか。底辺を生きる人々の、屈折した日常と欲望と閉塞感。初めて見た監督だけど、独特の間がいいね。オープニングの爆発とか、列車の見送りシーンとか、いくつかよくわからないところもあったけど。バイオレンス表現は相当エグい。やり過ぎの感はあるけど、それなりにカタルシスもあって、ギリギリ正視できるレベル。京劇からの引用があるのかどうか、安っぽいヒロイズムに共感するのは、我もまた大衆だから。市井の人々のそれぞれにドラマあり。 ",
      "誰にでもあり得る\n 日本だって一緒、と言うか何処でも誰でもあり得る感情を現していると思った。正直、殺ってせいせいした場面もあるから恐ろしい…あと見せ方や背景などうまいなと思った。とにかくこれは警告な気がする。これからまだまだこーゆう人達が増えていくでしょう。 ",
      "瑞々しい映像作品\n 好みは分かれる映画だろう。中国の貧富の差から生まれる持たざる者を風刺的に新鮮な切り取り方で描いている。リアルに描くようで、漫画チックも混ぜるところが魅力的だった。リアルにリアルに描きながら肝心の復讐場面で急にふざけたように漫画的になるセンスがたまらない。テンポが良く、過度に娯楽的でなく、過度に芸術的でなく、新鮮さが心に残った。この手の映画を、ともすると難解と思う方も多いかもしれない。要は感じるか感じないかが、客としては大事だと思う。難しいというより、感じなかったというだけで、それは人それぞれの感じ方にすぎず、感じないことは別に悪い事でもないし。映画を難しく語りたがる蓮実重彦の弊害だ。意味を考えすぎないことだと思う。just feel中国の歪みみたいなものを真剣に考えたいなら、映画ではなくて本でも読めばいいし。 ",
      "発展に蝕まれる世界の姿\n タイトルはリドリー・スコットの『悪の法則』でのコメンタリーで言った言葉だが、この映画に見事に当て嵌まる。急速な発展によって取り残された人を描いている。 ",
      "腐敗への憤怒が全編に。\n いやはや、どっと疲れて、後味がとても悪い。拝金主義と腐敗、不条理が日常を覆っていて、救い難い人間の唯一の抵抗は、復讐としての殺人。。。それでも、現実は変わらないという達観が、この映画の凄味になっている。ちらつく毛沢東のイメージ含め、冷静な監督の冷たい眼差しにゾクゾクするけれど、相当の覚悟で見ないと、殺される。 ",
      "とても理知的\n びっくりするほど心動かず。私よほど体調悪いのかしらと思うもさにあらず。とても理知的な作品。それにしてもこの既視感。任侠ものの印象に近い。理不尽に耐えかねて一線を越える者たち。鬱屈を晴らすように殺される人たち。 ",
      "批判されいるのは誰だ\n  　制作・配給にオフィス北野。北野武映画の暴力性を思い起こさせる、観客を戸惑わせるほどの唐突な殺人。登場人物たちの惨めな境遇とその暴力の間に必然を感じ取ることができるかどうか。そこで、この作品に対する見方は分かれてくるのだろう。　罪を犯している人物たちは、持たざる者として、持てる者たちの不正と傲慢さに対して憎悪を燃やしている。そして、それぞれが運命に与えられたとも言えるきっかけを経て、相手を死へと至らしめることになる。　ところで、その殺すという行為を行っているときに、彼ら登場人物が恍惚の表情を浮かべているのだが、それがこの社会の薄気味悪さを物語る。　これは、憤怒の念に駆られた末に殺人を犯してもなお、彼らが後悔ではなく、満足している様子が薄気味悪いのではない。ここで最も薄気味悪いものは何かというと、このような残忍な結末にかかわらず、彼らの行為を心のどこかで、賞賛まではしないまでも、ある程度は是認している我々観客の生きているこの社会である。　この時の観客の姿と、ラストで武侠の芝居をにこやかに見ている街の人々の姿は似て非なるものだ。観客は皆、この現代社会において、凶行に及んだこの人々と同じ立場で社会に憤りを感じていると言えるだろうか。自分も登場人物たちと同じように、格差社会で、騙され、一方的に搾り取られる立場にいると思える者のほうが少数ではないだろうか。多くの観客にとって、映画が批判している社会は、自分たちの生活がそれによってある程度は安定している社会そのものであるはずだ。　物語の中で起きたことは、現代中国という、ある一つの国の、特定の年代に、特有の事件ではない。どこの国にでも起こりうる。とりわけ、一般の人々が、資本の動きを知ることができない社会では、どこでもこのような事件が起きる可能性を孕んでいるのではないだろうか。大きな資本の流れの中では、人はわずかにその飛沫の一粒を得るの精一杯で、それを得るために、元いた場所への帰還が果たせない場所へ流されてしまう。　この作品は、そうした人々の姿を描き続けてきたジャ・ジャンクーの、一つの到達点ではなかろうか。 ",
      "露わになる中国の「歪み」\n  突発的に噴出する様々な形の暴力が、中国と言う国の「歪み」を痛々しく象徴し、観る者の胸を締め付ける。と同時に、カタルシスが存在するシーンがあることも確かで、快感と無常を織り交ぜにしたような複雑な感情にさせられる。主人公の一人・ダーハイが見せる、殺しの後の恍惚の笑み。あれを見て、ある意味でこの国の限界はとっくに過ぎていたということを、ジャ・ジャンクーに教えられたような気分になった。 ",
      "武侠映画\n 貧乏にガッツリと絡めとられた主人公が行動を起こすとき、映画ならではの「つくりものっぽさ」が増すのがかっこよかった。 ",
      "touch of sin\n 冒頭の回り込みレール撮影から、というかバナナの葉のタイトルバックからして、もうこれまでと違う。単純に言ってすごーく構図とか編集とかが上手くなっていて、で俳優も職業俳優になっていて、やっぱり中国はエッジだなと感動すると同時に、大好きだった垢くさいフレッシュさが後退して、洗練されてしまった感も覚えてしまう。舞台は相変わらず長江流域で、重慶、宜昌あたり。長江くだりの船が出ている重慶の船着場や、対岸から眺める重慶の高層ビル群が懐かしい。ブルズのニットキャップに、皮ベストの射殺魔が、重慶銀行から出てきた夫婦から強盗するシーンが素晴らしい。バックをひったくるのではなく、射殺して奪う。ファベーラ顔負けのバイオレンス度。ガンエフェクト他、VFXもハイクオリティ。チャオタオ、ワンホンウェイら常連がでてくる第3部の、軽トラの荷台を改造した見世物小屋の、蛇と美少女との邂逅シーンの素晴らしさ。一瞬の夢の頃からおっさん臭く年齢不詳だったワンホンウェイのおっさん度に磨きがかかった感じも素晴らしい。第4部はかなり蛇足。でも、思い出すのは百年恋歌のスーチーの部で、中国は、台湾の自由な感じを掴みつつあるという印象。接待係の女の子は、今後ジャジャンクーの次世代ミューズになりそうな予感がした。 ",
      "完璧\n 真実の中国、完璧。なぜ日本の上映時間がまだ決められない❓ぜひみって行く。中国の4つ真実の事件を描いて、血生臭い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}