{
  "id": 286,
  "reviews": {
    "eigacom": [
      "脳医学&可愛い&可愛い\n ５年前に映画館で観たのにストーリーを忘れたっぽいので、これ幸いに再度見。うんうん、思い出した。そうそう、綾瀬はるかの清々しい可愛さをあらためて確認。今回のキーは、間違ったことを繰り返し学習させられると、次第にそれが正しいと思い込んでしまう、つまり、正しいことを間違いだと逆の判断をしてしまう、シナプス結合を利用して脳の回路を狂わせる訓練。怖っ！脳の特性を利用して邪魔な綾瀬はるか=Qちゃんを排除し、本物のモナリザの微笑みをゲットしようという悪事。その悪事を妨げようと2人が力を合わせて頑張る。友情出演の榮倉奈々ちゃん、可愛い。このストーリーも、悪さをしたのは「愛」でした。「愛」は、罪を生む。そーだソーダ。愛なんか欲しくなーい！ ",
      "綾瀬ハルカス\n 印象に残るのはセーラー服の綾瀬はるかと児嶋の先生と漫才のような会話をするところです。あの、児嶋だよ！、の児嶋が綾瀬はるかの次に上手い俳優に感じる、推して知るべし、ですよね、この映画の価値。キングダムの監督が作る映画とはとても思えません。はじめは、なるへそ的な鑑定士ぶりです。超高速エレベーターの低周波防止のため音楽を流すなんて、ハルカスでは解らないでしたから。でも、フランスロケからおかしくなりました。フランスもフランス人もモナリザも謎だらけですが、謎の解明もデタラメ、伏線も回収されないならですよね。鑑定が直感ですか、脱力しますね。モナリザの目の文字で頭がおかしくなります、それはないやろデス。松坂桃李が何気にうざいです。児嶋がすればよかった、児嶋は実は名優ですよ。 ",
      "どんでん返しのような展開ではあったが、伏線が張られているわけではな...\n どんでん返しのような展開ではあったが、伏線が張られているわけではなく、腑に落ちない気持ちが多少。最後犯人を突き止める場面の突き止め方はやや強引な感じで正確性に欠けるかなー、と感じた。モナリザ自体が、神秘的というか謎だらけというイメージなので、題材自体にすごく興味が惹かれ、見ていて楽しかったが、よりいい展開があったんじゃないかと思ってしまう。 ",
      "キャストのお陰で楽しめた\n 大好きな綾瀬はるかちゃんと松阪桃李くん。街で鑑定士をやっている綾瀬はるかちゃんに、モナリザの鑑定の仕事が。それによって、大きな陰謀の渦に巻き込まれる。あまり評価は良くない作品のようだけど、好きな役者さん達だったから楽しめた☆ ",
      "気楽に楽しめる映画\n  レンタルしたDVDの宣伝PVを見て面白そうと思い借りました。日本のダヴィンチコードだ、と言われますが、それは言い過ぎかと思います。物語のテンポもそれなりに良く、それなりに楽しい映画でした。結局Qはクイーンなの？と疑問は残りました。 ",
      "出だしだけ良かったです。 あんな程度の研修で能力落ちるとは思えない...\n 出だしだけ良かったです。あんな程度の研修で能力落ちるとは思えない。いろいろツッコミたくなる作品。 ",
      "本気で面白くない\n 本気で面白くない ",
      "ドラマで良いかな\n  2時間ドラマで十分な作品でした。ラストの本物のモナリザを鑑定する場面が、「雨とか降ってくるかもなのに屋外で良いのか？」という変な老婆心がでてきてしまいました。 ",
      "薄い。\n キャラクター設定、展開、つまり脚本は面白かった。しかし、映像、演技がイマイチだった。世界が広いようで狭く感じた。多分、同じ場所でのシーンが多かったからそう思えたのだと思う。嘘と真実が大きなテーマだったと思うが、そこもあまり深くまで追求出来ていなかった気がする。ハッキリとした悪が描かれていなかったので何と戦っているのか分かりづらく、フワッとしていた。悪役の善人部分はあまり見せない方が良いと思った。他のレビューでも多く見られるが、やはりテンポは悪かった。時間の経過の描き方が少し悪かったのかもしれない。同じシーンが増えるのは探偵ものの特徴でもあるが、2時間という長めの作品になるまでの内容は無かったように思える。もっともっと深い話にできたと思った。普通に面白かったね。という感想止まりの映画。 ",
      "なんかBGMの音量がおかしい\n やたらBGMがでかくて、耳に痛くない程度に調整すると台詞が聞き取りにくい。テンポは悪いけど原作が面白いから面白い。画面はドラマ並なんだよなあ… ",
      "なんだか\n テンポが悪くて退屈だった ",
      "面白かった\n 楽しかった。綾瀬はるかさんも松坂桃季さんもよかった。こんな肩の凝らない映画もいいと思いました。 ",
      "テレビの２時間ドラマでやってくれ。\n こういうのはテレビの２時間ドラマでやってくれ。 ",
      "色変換を領域指定以外でやったなら他の色味も全て変わるはずだとか、つ...\n  色変換を領域指定以外でやったなら他の色味も全て変わるはずだとか、つきまとう記者を結局受け入れるとか、外国語を瞬時に習得してるだとか、ツッコミどころはキリないけど面白い ",
      "^_^\n 私は、そこそこ良かった。 ",
      "のんびり見れる\n アクションみたいにめっちゃドキドキするわけではないけど、そのぶんのんびり楽しめた。最初の鑑定は予想外すぎて不安になったけど、展開もテンポも良かった。友達にオススメ！といえる感じではないけど、またテレビでやってたら見ちゃうな(笑) ",
      "楽しめた\n みなさんのレビューが低くて意外でした。個人的にはストーリーに入り込めて楽しめました。最後は気分爽快。松坂桃李の3枚目役もよかった。 ",
      "まあまあ\n まあまあ。原作が好きなのでけっこう期待して観た。映画としては話の盛り上がりに欠ける印象。こんな感じかな～といえばこんな感じだろう。少し話のスケールが小さい。もう少しハラハラ感がほしかった気もする。 ",
      "万能？\n  万能というわりに洗脳されたり、謎解きなのか微妙。本当に万能か？題材が面白いだけに残念。 ",
      "映画として光る内容がない\n 録画していたデータの整理時に視聴冒頭の出来はとてもよい、安楽椅子探偵もののように珍妙な依頼を解決していくことを期待していた。だが、途中から雲行きが怪しくなり、ぶっちゃけ３０分過ぎたあたりから１時間苦痛フランス旅行と鑑定修行なんぞみても面白くない。そもそも展開も完璧に読める。ミステリーものでモナリザなんて人類の至宝を取り扱うんだからまず間違いなく盗難にあう。じゃなきゃダ・ヴィンチ・コード的な内容になるだろう。まぁ後者は邦画に期待できない内容だ。目先の興行収入狙って単純娯楽作品か珍妙な恋愛映画ばかりだからな。登場人物も少ないから誰が犯人かもすぐわかる。ミステリーとしてネタバレしている時点でアウト。小説で読む分には面白そうだが･･･ ",
      "感受性を活かした記憶術\n  映画「万能鑑定士Q モナ・リザの瞳」(佐藤信介監督)から。実は、取り上げたいキーワードが2つあった。１つは「シナプス結合」「間違ったことを繰り返し学習させられると、しだいにそれを正しいと思い込んでしまう。つまり正しいことを間違えだと逆の判断をしてしまう」ということ。これは鑑定に限らず、普段の何気ない私たちの生活にも潜んでいる、学習方法だと言えるから。特にネット全盛の時代、その情報が正しい、正しくないの判断をせず、繰り返し、間違ったことを学習している可能性があるからだ。もう１つは「感受性を活かした記憶術」「暗記することをイメージして、感動して覚える」らしい。「喜怒哀楽・・どれか強い感情とセットにして記憶するみたいな」「匂いとか嗅いで泣く・・みたいな・・」と曖昧な表現であるが、感情や五感を利用して鮮明に記憶する、という発想が面白い。それを思い出すまでに、時間がかかるかもしれないが、一度、思い浮かんだら、芋づる式に記憶が甦ってくるのも事実。昔から「メモリー・ペグ」と呼ばれる、この記憶術に興味があったが、覚え書き程度の記憶と考えていたら、綾瀬はるかさん演じる主人公、万能鑑定士・凜田莉子さんは、語学(フランス語)もこれで習得した、それも、短時間で。(汗)もちろん設定に無理があるけれど、それを差し引いても、面白い記憶術だな、とメモをした。 ",
      "なるほどね〜。\n 面白かった！ ",
      "●この仕事は大変だ。\n スゴイ鑑定眼と推理力。そして吸収力。ボンクラ記者との対比も悪くない。その鑑定眼に歪みが生じる。こういう商売って大変だ。キレがなくなったら廃業せざるを得ないわけだし。んなことを思いつつ、そうかなあという結末を迎える。決して悪くはないけど。あの訓練も一瞬おかしいなあと思いつつ、ダ・ヴィンチの瞳に心奪われて、深く考えないまま物語を見てられたし。クライマックスの鑑定眼と推理力が蘇ったあたりは最初の感動に戻れたし。ただ、主人公は綾瀬はるかじゃない方がよかったかも。最後まで、綾瀬はるかにしか見えず。しかしモナ・リザってホントに盗難にあってたのね。しかも盗難には、ピカソが疑われてたとは。 ",
      "劇場で観てたらもっとひどいレビューになっていたかな。\n ストーリー展開が雑で主人公含めて魅力が感じない。推理物としては観るべき点もあるのだけど全体的に質が低い、高いのはパリで録った撮影費だけ。キャストも特に良さを感じない綾瀬はるかは相変わらずの不思議ちゃんキャラでまるで地を行く大根演技。松坂桃李は個人的には大嫌いなむかつく役を演じていてそういう意味では彼を活かす配役では無かった。初音映莉子・・・役者としてはちょっと華が無いし演技自体もお世辞にも上手いとは言えず。とまあ、散々でしたがＴＶ放送なので我慢。まあ、2度と観たりはしないし記憶にも残らない駄作でした。 ",
      "DVDでもよかったかなという感じです。\n DVDでもよかったかなという感じです。 ",
      "万能鑑定士Qという映画\n 小説でも有名かつ魅力のある\"万能鑑定士\"シリーズで、映画となるのは良いが、小説から広がった映画の世界というのが残っておりとても良かった。しかしキャストの配置を小説での人物像に合わせてほしいと思った。 ",
      "前半が長い。鋭い洞察感設定は何処へって感じ。\n 前半が長い。鋭い洞察感設定は何処へって感じ。 ",
      "気楽に見れば○\n 原作は読んでいないのですが、よく書店で見かけるので面白いのかなぁと楽しみに観ました。導入の依頼は面白かったのですが、試験のモナリザは映像の見せ方が下手なのかわざとなのか、私でも分かりました;;訓練もトリックは解けなかったのですが、一度選んで捨てなかった方の絵は偽物だと疑ってるんだから、また次選ばない？とまどろっこしく感じていました。一番残念だったのが、サイレーンではカッコ良かった松下桃李が全然魅力的に映ってなあこと！ただ、本番ルーブルで撮影したのは凄いと思いました。 ",
      "うん、2時間は楽しめた\n  また観るかというと2度は観ないけど、初めて観る分には申し分ない。期待値がゼロというか低かったからか、地上波だしイマイチなのかなぁと勝手に思っていたので、十分に楽しめました。桃李さんと綾瀬さん、この作品で噂になってましたよね！笑あの綾瀬さんの暗記法は実践しても私には無理かな…笑もう1人の、あの学芸員さんは誰だろう、お綺麗でした。ひとまず飽きずに楽しめたし間延びしなかったから星3.5かな！ ",
      "イイねェ！\n こういうマニアックというか、オタッキーというか、細かい知識をさらけだす系は大好きです。自分の場合、こういう類いの映画は役者が誰であってもOK、楽しめる。 ",
      "話は普通に楽しんだけどね…\n 綾瀬はるかは好きやけど、凛田莉子は、綾瀬はるかのイメージと違うな。誰が良いかと聞かれても、わからないけど。桐谷美玲かな。俺も1日でフランス語ペラペラに成りたい！ ",
      "壮大な仕掛けでおもしろい。\n  主人公のペンからモナリザまで鑑定してしまう素晴らしい能力が良く描けていました。 ",
      "ドラマならいいかも\n 予告を見たときに観たいな～と思っていたので、ようやくDVDにて観賞。結果は、面白かったけど、まぁ映画館で観なくて良かったです。決して悪くはないけど、スケール感?に物足りなさを感じる。少しお金のかかったドラマを見ているような感じ。本を一日読んだだけで、スラスラと文字が頭に入るなんて羨ましいな～！ ",
      "酷すぎ\n  久しぶりに映画見てイライラしました。松坂桃李が演じる記者は、記者というより単なる(綾瀬はるか演じる)鑑定士のストーカーにしか見えないし、綾瀬はるか=天才鑑定士？はフランス語を1日でマスターしてベラベラ喋れるようになってるし、あり得なくね⁇って感じで。(原作読んでないけど、原作でもそうなんでしょうかね…)だったら、最初からフランス語マスターしてから研修に臨めばいいじゃん！そんな能力あるならさ。モナリザの絵を燃やすシーンでも、松坂桃李がまた余計なことするから絵が倒れてモナリザ真っ黒焦げになってるし。まぁ、本物のモナリザではなかったけど…その絵も焚き木で燃やす必要ないし。(映画の中での時間稼ぎの為か？)シャーロックホームズの足元にも及ばない作品。とにかく、最初から最後まで松坂桃李にイラついた。借りてきたから、意地になって最後まで見たけど、また旦那に《つまんね〜映画借りてきてんじゃね〜よ！》って、どやされそうで怖いです… ",
      "（≧∇≦）\n モナリザが怖くなったりしたけれど、おもしろかったあぁあ。火事になった時、呼吸するの忘れてぜえはあなった。笑綾瀬の長セリフすごかったー☆ ",
      "まあまあ\n 題材は面白いが、もっとお金をかけてほし。パリやルーブル美術館での撮影シーンが少ない。絵画好きの人にもっとルーブルの作品を観させてほしい。 ",
      "始め良くても終わりがねぇ。\n  謎解き小説の映画化は厄介なな仕事だ。基本的に言葉で説明するのだから。ルーブルでのロケを敢行した本作。厳しい制限の中での撮影だったことは想像できるので、あの程度の露出に止まったのも已む無しだろうが、それなりの効果はあった。しかし、結局物語は日本で進んでいくし、スペクタクル感を出せるような物語でもなく、モナ・リザ窃盗団というスケールの大きな設定のわりには小さくまとまった感じ。佐藤信介監督は「図書館戦争」で、原作のストーリーそのままに映画的なスケールアップを実現してみせた実力者だ。イントロ部の試食会強盗のエピソードは、スリリングであり且つ、主人公の紹介と本編事件のきっかけの説明の両方をうまく処理している。主人公の超人的な記憶術の表現も面白かった。モナ・リザが盗み出されたあとの追跡過程もスピード感があって、ハラハラさせる。本作でもなかなか良い仕事をしている。ただ、肝心の謎解きに伏線が張られていないので説得力がまるでない。港での真贋検分のシーンも一気にスリルが失せてしまった。脚本が良くないような気がするが、竜頭蛇尾の典型になってしまった。 ",
      "見応えがなかった。 シリアス展開なんですが、緊迫感がない。楽しくな...\n 見応えがなかった。シリアス展開なんですが、緊迫感がない。楽しくないですね。なんの感情も湧かなかった。綾瀬はるかも松坂桃李もピンと来ない、キャラクターに魅力も感じずですね。 ",
      "よかった\n 思ったより面白かった！ ",
      "まぁまぁ。お金払って映画館で見なくてもいいかな〜って思った。けどこ...\n まぁまぁ。お金払って映画館で見なくてもいいかな〜って思った。けどこっちも洗脳されそうになったり… ",
      "ドラマから始めれば良かったのに\n ツッコミ処満載。プロット手抜きすぎ。でも細かい所に目を塞げば楽しく観ることは出来る。映画よりドラマに適した原作だと思うんだが、なぜ映画から始めたのだろう。 ",
      "結構面白かったよ\n 評価の分かれるところ、小説を読んだ後なら物足りなさはあるものの流れやスビード感はあって十分楽しめるんじゃないかな初めて観る人にはダビィンチコードが比較になるとキビシイだろうなぁ ",
      "行かなくて良かった♪\n 映画館で観ようと思ったのだが、予想外に早く終わってしまって見逃した。さもありなん、酷かった。松坂桃里がすんなり近づく辺りから？？？とは思っていたのだが、その後も？の連続だった。絵を焚き火で燃やそうとするのには、さすがに苦笑。その割りに捻ったつもりのストーリーは単純で丸わかり。もったいぶったテンポの悪さに苛立ってしまった。せっかく人気の女優、俳優を起用しても、これではヒットすまい。2人がかわいそうだった。 ",
      "これはひどいヽ(´o｀；\n ひどい。ひどかった(´･Д･)」芸術への冒涜であるし・・映画への冒涜かも知れない。（＊原作レイプであろう事も容易に想像出来る。）トーマスクラウンアフェアオーシャンズ１２真珠の耳飾りの少女ミニミニ大作戦モネゲームそして・・モナリザの微笑み（江口洋介主演の日本ドラマ）↑絵画をテーマにした映画てのは素敵だ！何が良いか？て。誰しもかれしもが手を出さない、いわゆる高尚な作品になりがちだ！てトコですかね？大鷲のケンとベルクカッツェの共演！て♪(´ε｀ )（＊でも、本作で一番良かったのは初音さんでした♪綺麗で艶っぽくなられたなぁ・・松茸のお吸い物のＣＭ時はかわいかった♡）話がそれまくった！そう。絵画をテーマ（泥棒モノになりがち）にした映画てのは、高尚でなければならない！て事。本作は高尚にはチト遠かったなぁ(つД`)ノ残念す(￣(工)￣)(￣(工)￣)(￣(工)￣)☆評価は・・ＤＶＤ新作基準で(*^^)v②〜③DVD買う度　◎モ１回見たい度　◆おすすめ度　＊＊＊デートで見る度　◇◇◇松坂君、ドラマテイク５でもモナリザに絡んでましたな♪(*^^)o∀*∀o(^^*)♪ ",
      "途中であきた\n 原作を読まずに映画を観ました。謎解きが好きな人にはおすすめかもしれません。途中でややこしくなるので、慣れていない人には難しいかと思いました。僕も、一瞬分からなかったです。残念なのは、話全体で、ドキドキもハラハラがなかったことです。 ",
      "快活で重厚はいい。辻褄の合わなささが目に余る\n シャーロックホームズのようになんでも見てすぐに読み解く快活さと、ダビンチコードのようにヨーロッパの美術から出てくる重厚な雰囲気はよかった。ただ、ストーリーの中のイベントが、不必要に大掛かりであるため道理が通らなくなってしまっているものが多いように感じられた。無理やり壮大にした上で最後に無理やり辻褄を合わせている感じがした。トリックも観ていてある程度想定できる内容だったので感動や驚きがなかった。 ",
      "佐藤監督だから鑑賞しました。\n 原作を読んだわけでも、キャストが好きなわけでもなく、佐藤監督の作品だからという理由のみで鑑賞。現実的には有り得ないであろう展開ではありますが、それなりに楽しめました。でも正直、レンタルでも良かったかなっていう印象はあります。特に、映画館ならではの迫力を推す作品でもありませんしね。ただ、難しい展開にはならないので肩の力を抜いて映画に集中できますし、つまらないとは一度も感じませんでした。 ",
      "謎解き\n モナリザの謎に深く迫っていく探偵ミステリー物語だった。謎を深く追っていくのにつれての物語が、実に興味が湧いてくるものだった。 ",
      "ハリボテ作品としか言い様がない。\n 当初の試験から酷い。鑑賞者の予想を裏切る、なんてつもりでやったのか知らないけど、映像の流れが如何にも意味ありげで「あ、どうせそういうことだろうな」と簡単に予測できたし、かと言ってその試験自体を本質的に考えれば、ただの意地悪、騙し、陥れでしかない。そしてそんな酷い試験をクリアするハイレベルな人間に対して、何の意義があるのか皆目意味不明な訓練を強いられる流れが全く理解できない。最後の結末にたどり着かせるために、逆順で無理やり縫い合わせたチグハグストーリーとしか言いようがなく、完全に駄作。今思い返せばモナリザの話を省いてしまえば、導入の事件も終盤の追跡も、主人公がやったことはタダの探偵業であって、その推理の流れで鑑定士である必要性があった部分もほとんど見当たらない。もはや鑑定士という設定までもが結末からの逆算で出てきたご都合的なものか。出演俳優のファンでも無ければ、別のを見たほうが遥かに良いです。 ",
      "配役的にちょっと。\n 松坂桃李君の役、いる？ってちょっと思いましたけど、まあストーリーテラーとしては必要だったのだろうか。。。しかし、中途半端。というか角川の編集者があんなだらしない格好だったり、仕事してなかったりしないだろう。世の編集者に対して失礼じゃないだろうか。。。あと、ルーブルの学芸員があんな直観ゲームみたいなものだけで選ばれるわけもなく、知識もなくて、フランス語しゃべれないのに。。。色々突っ込みどころは満載だけど、過去のモナリザに関する事件だとか、いろんな伏線やら色々調べて書かれたのかなっていうところ、原作読んでないので、原作はどんなものかとちょっと気になりました。 ",
      "設定/脚本/演出がノイズとなり綾瀬はるかの可愛さすら楽しめない作品。\n 酷かった。設定、脚本/演出がノイズになり。綾瀬はるか のアイドル映画としても楽しめない作品でした。まず設定。主人公である凜田莉子の劣等生/天然設定。高校時代の莉子と教師の遣り取りは目を覆わんばかりの惨状。流石に綾瀬はるかのキャラに寄せ過ぎた映画独自の設定だろうと戸惑いと苛立ちを覚えていたのですが。帰り道にWikiで調べてみると原作もこの設定が。。この設定を躊躇なく世の中に出せる方って一周廻って天才ではないか。相棒である小笠原も謎人物。知らない人物達の話を盗み聞きした上に事件に巻き込まれ、後日ストーカー化。大して交流期間が無い莉子に執着する彼の姿は最早恐怖の対象。得体の知れない小笠原を松坂桃李が熱演しています。その他、村上弘明演じる朝比奈が肩書の割に防犯意識が薄かったり。宝石泥棒達がわざわざ人が大勢集まる会を主催した上で犯行に及んだりと枚挙に暇がない。そして脚本/演出。フォトショ技術がこれだけ向上した現在。あれだけ手の込んだ犯行を行う集団があんな雑な加工はしない。…なんていう細かい所を挙げていくとキリがないのですが。一番の残念ポイントは本作での謎とやらが大した謎ではない点。序盤の見せ場であるルーブル美術館での採用テスト。ここでは厭らしい程に或る部分を強調するため驚きが台無し。採用テストの過程を描く通路の場面が映像が全く気持ちよくない。また採用後の訓練場面も御粗末。執拗に繰り返される訓練…ですが内容説明時点で。。観客に先に感付かれるミステリって、どうなんでしょうか。後半繰り広げられる警察官をゾロゾロと引き連れた追いかけっこも嘆息。途中で（悪い意味で）映画「踊る大捜査線」シリーズになっていました。あの人数が同じ場所に向けて急行する意味って。あと諄いようですが村上弘明演じる朝比奈の防犯意識が本当に低過ぎる。今回の諸悪の根源は当該人物の迂闊さだと思われます。設定/脚本/演出がノイズとなり綾瀬はるかの可愛さすら楽しめない本作。登場人物は死なないものの、作品としては完全に死んでいました。予告編で流れるスタイル抜群の後姿を観て「流石、綾瀬はるか」なんて思っていたのですが。…まさか違う人物とは。。なお真贋鑑定理由を「何となく」と潔く言い切ることで美術的観点での説明をバッサリ省く、その手腕には感心しました。綾瀬はるかを大画面で観れれば満足する方のみ。オススメです。 ",
      "楽しかった！\n 事件って感じなのかなーと思ってましたが、そうでもなくて。松坂桃李くんの物語への関わり方がとても印象的で面白かったです！ ",
      "華麗に謎解き\n 原作に興味あったんですが、読めてないまま実写化されてしまいました。原作の雰囲気とどこまであってるかは分かりませんが、丁寧に作られていたと思います。とりあえず原作読んでみたいです。 ",
      "ドラマとしてはいい！\n 綾瀬はるかの可愛さと演技は良いが映画というより、ドラマっぽい。なんとなく続編が出そうな終わり方でもあるが終盤は純粋に楽しめた。美術品の奥の深さも感じる、そんな作品でした。 ",
      "中だるみぎみでしたが、終わり良しでまあ許す。\n  始まりはほぼ期待通りの莉子、絶妙なキャステングとして期待していた天然っぷりが見られないのにちょっと不満、それに音楽がちょっとうるさい。莉子の合宿訓練の描写がくどくて中だるみ、しかし音楽がうるさいので眠ることもない。小笠原くんが気づいたモナリザの瞳の謎解きがちょっと嘘くさい、それにこんなに早くていいの？？？ それからは意外に意外な展開で、これまたくどいくらいに意外な小笠原くんの活躍に、よくもあんな伏線を覚えていたものだななどと感心することしきり。終わりは期待通りの莉子らしさに感涙でした。全体的に楽しめたし、終わり良ければすべて良し哉。 ",
      "タイトルにつられて\n 観に行ったけどあまり期待しない方が良かったかなモナリザやルーブルが関係なければドラマで充分かと思いました ",
      "もっと、観ていたかった\n 話の筋道、映像の美しさ、フランス・東京・波照間の移動、作品全体の仕上がりが良く、あっという間の上映時間でした。もっと、観ていたい。もう少しあの場面を掘り下げて観たかった。と、感じました。途中何箇所か面白い場面があり、会場にお客さんの笑いが響いたことも・・・。綾瀬はるかさんの主演だということで、何をさておき観たいと思っていました。松坂桃季さんとの共演も違和感無く役柄そのままに、すごく自然体で、楽しい2時間でした。シリーズ化されて、次の作品も観てみたいと思います。素敵な１日になりました。 ",
      "シリーズ化される？\n まあまあ、面白かった。期待以上だった。ルーブルを舞台にした（海外ロケが大半の）映画と思ってだけど、ちょっと違った。原作は知らないけど、人物設定は微妙な気がした。登場人物を全て変えながらシリーズ化しても面白いかな…と思った。そして、綾瀬はるかは、かわいかった。 ",
      "本物が見たい！\n 原作を全く知らなかったけど、面白かった♪綾瀬さん可愛いし、凜田璃子っていう個性的なキャラクターも良い感じ。ルーブルにも行ったことはないけど綺麗な所だったし、モナリザの秘密というか…実際はどうなんだろうと確かめたくなった。テンポも悪くなかったし、1度見てみて損はしないはず。 ",
      "えー。\n ミステリーだからもっと物語をひねるのかと思いきや話しが単純でした。そこがなんとも言えないです。怪しい人物がいたと思うんですけど見事的中でした。もっと話しをひねってほしかったです、 ",
      "モナ・リザを愛するがゆえ。\n  原作シリーズをまったく知らないで観たんだけど、 この主人公の凜田莉子は、本当に綾瀬はるかの イメージで良かったんだろうか？と思ってしまう。 まるで彼女そのものを描いているような感じだった。 面白いといえば面白いが、コントか？と思えるような 部分さえある。利口なのか、違うのか(ゴメン！)どうやら原作のイメージとは違っているらしい。 ただツッコミどころ満載の推理劇になっているものの、 なかなか面白かったのは独創的な鑑定の数々だった。 少し前にシリーズが終わってしまった｢シャーロック」、 次々と相手の過去や素性やその少し前にやった事まで ポンポンと当てていく推理は聞いているだけで面白い。 そんな天性の力を持っているのがこの主人公になるが、 なぜか昔はバカだった、なんていう過去まで披露する。 (このクダリは本当に必要？)冒頭の怪しい試食会の席で見事に謎を言い当てた莉子、 その場で取材していた小笠原(松坂)はたちまち彼女の 鑑定の虜になり、断られてもしつこく取材を申し入れる。 ちょうどその頃、日本にモナ･リザが来日することになり、 警備強化の臨時学芸員候補として莉子が推薦される。 本場･ルーヴルでの採用テストに合格した莉子は、同じ 合格者の流泉寺(初音)と日本での研修に参加し始めるが、 習熟する毎に頭痛に悩まされ、鑑定にも影響が出始める…試食会の謎、簪の鑑定、小笠原の過去、そして絵画鑑定、 どこがポイントでそれで何が分かるのか、が非常に綿密で つい聞き入ってしまった。モナ･リザ盗難の謎に於いても、 過去の歴史と裏書きの文字にまつわる秘密までどんどん 説明してくれるので、へーっ！と入り込んでしまった自分。 警察の動きがおかしいとか、何で絵が燃えないんだ？とか じっくり観ていればいい加減な映像のテンコ盛りなのに、 そんなことよりこっちの解明のが先。なんて思ってしまう。 あー。こういうところで騙されているワケなんだ、私も…^^;脳の記憶構造って凄いのね。仏語の一夜漬け！？ムリだろ～。(これシリーズらしいので、ドラマでやってくれないかな～) ",
      "期待値が低かった分\n 思っていたよりも面白かったかなー。ただ、少し間延びする場面があったり、展開が読めてしまったり…という部分もあったけどエンタメとしては総じて良かったです(o^^o) ",
      "良い感じのミステリー！\n 気になってた小説の映画化！面白かったです！魅力的な主人公と オトボケな感じの相方という 王道的なコンビが 嫌気もなく映画の世界に入り込めました。 ",
      "キャラクター設定が素晴らしい\n  原作を読んだ事がないけど、凜田莉子というキャラクター設定にすごく引き込まれる。作品のストーリーとしては、モナリザに関わる全般的な内容よりも、最初のチラシの鑑定やレストランでの音からの推理がとても独創的で面白く絵画の鑑定よりも、こっちをメインした方が良いのではないかと思った。今回のメイントリックの2人で偽物を外していく仕掛けはルールを聞いた瞬間におかしい事に気付くレベル。ただ全体的には面白くて見て損はないし、誰と見に行っても良い万人受けする作品だと思います。綾瀬はるかさんもとっても可愛いので癒されます(笑) ",
      "勤務先で撮影があったので\n あまり期待しないで鑑賞。いやいや、なかなか面白かった。確かに色々設定で雑なところはあるけど、綾瀬はるかさんの魅力でそれは勘弁出来る。さらに松坂桃李くんをできないオトコキャラ(まあ、最後はやっぱりできる奴に成長するんだけど)に配置したのが良かった。続編を作る余地もあるので期待できます ",
      "うーん…\n 話の流れは モナリザが関わってくるので、複雑かなって思ってたんですがそうでもなく、分かりやすかったです。綾瀬はるかさんの万能鑑定士役も面白く、松坂桃李くんはかっこ良かったです。映画館で観て、上記の感想しか残りませんでした^^;面白くないわけではないのですが、DVDでも良かったかなと思いました。 ",
      "個人的には好き！\n 確かに盛り上がりに欠けるけど、絵がメインの話だから仕方ないと思う。サスペンス系が好きな人には面白くないかも、。絵やルーブル美術館に興味ある私は面白かったし、好きな作品！ ",
      "ごめんなさい！寝てしまった！\n こういう映画、好きなんですけど・・・。不覚にも寝てしまった！起きているときは、結構注意深く観ていたので、トリック、わかっちゃいました。まぁ、楽しめましたよ～。 ",
      "まあまあ良い\n 綾瀬はるかがかわいいまつざかくんも頑張っていたが盛り上がりに欠けるもっとスピード感が出ればよかったのに ",
      "音楽と脚本ありきじゃなくて、 ミステリーとしての質を。\n 原作の良い箇所を全部消したら演出で滲み出た悪い箇所だけ残りましたみたいな。脚本が悪いんだろうな。原作は他の事件の単行本を少し触った程度です。他の方も書いていますが初めての実写化作品でなんでこのエピソードチョイスしちゃったんだろうな。このエピソード自体莉子と悠斗が知り合ってから、時間軸にしてかなり経つ中での作品なので共闘するのは自然の流れな訳ですよ。ところが原作知らずに映画観に来た人はそれが分からない。説明する為の時間が中途半端なので製作側は時間取れないわ、観る側は置いてきぼりをくらいます。win-winじゃなくてlose-loseですよ。劇場でグッズとして並べる程に、売る為に気合入れて作りました！というサントラの音楽は場面場面に合わずむしろ逆にそれぞれのシーンが流れる音楽でシラケるレベル。皆でゴミを漁るシーンにパトカーの疾走シーンに尺を割く位ならその分、分かりやすい謎解きを観客に説明するようにしておくれ。キスシーン要るのかしら…_(._.)_悠斗が波照間島まで行って莉子を連れ戻す所まではまずまずミステリーっぽさが出ていたと思います。隠された謎が読めないのは当然として先の読める演出をしちゃだめでしょ。特に美沙関連。言わない方が伝わる台詞だってあるんだよ…。色々言い過ぎましたがミステリ部分は良かったです。それ以外の演出・脚本で評価を大きく下げた感じ。 ",
      "続編できるかな？\n 綾瀬はるかファンとしては、魅力満載とまではいかないが、彼女のかわいらしさが随所にでていてなかなか良かった。映画としては、ミステリー自体はそれなりにワクワク感もあり、厭きがこなかった。しかし、時間の制約からか、話の展開の仕方がやや雑な感じ。もう少し深みのある伏線も欲しかった。また、綾瀬はるかと松坂桃李のコンビは新鮮で好感が持てたが、その分ちょっと締まりがない感もあり、脇はもっと演技派の役者さんで固めた方が良かったのでは？いずれにせよ、終わり方は続編もさもありなんといった感じ。それはそれでまあ楽しめるけど、興行収入次第かな？ ",
      "結果が分かってしまって盛り上がれない\n 何度か盛り上げてくるシーンがあるのだけど、すべてハラハラもドキドキもしない。自分には演出がまったく合わなかった。結果が見えているシーン、もっとやりようあるだろうという主人公たちの行動、そして長い。最初のレストランのシーンは面白かったのに、どんどん飽きてきてしまった。 ",
      "原作を読みたくなった\n  原作を知らないのですが、、、きっと、原作の小説の方が面白いのかな？というような感じでした!!もう少し、モナリザに謎があるイメージで、、、謎解きを楽しみ観に行ってしまったので、少し残念な気持ちに。。。ただ、個人的な好みとして、主人公が天才という設定が好きだということと、20分走り続けて？犯人を追いかけた桃李くんにキュンときたので、星三つです。(笑) ",
      "凄さがいまいち感じられない。\n 主人公の凄さがいまいち実感できない。もう1人の鑑定士がなぜ騙されなのかが不明。贋作を見抜けるはずなのに見抜けなかったのかがわからない。盛り上がりに欠ける残念な作品 ",
      "残念な映画でした\n 非常に残念な映画でした。そもそもこの映画の主人公は「探偵」として優秀だということですよね。「鑑定士」としての優秀さは、作中ではあまり示されていませんでした。肝心の「モナリザの真贋を見極める」シーンでも、選んだ理由が「なんとなく他とは違った」というのでは、観ている側は興ざめです。中盤は確かに終盤への伏線になってはいましたが、ダラダラと退屈なシーンが続き、危うく眠りに落ちそうになりました。最後のシーンも笑えました。ポスターと本物を見分けるのに、鑑定士はいらないと思います。何よりもライバル鑑定士の役の女優さんの演技が壊滅的で、彼女が出てくるたびにガッカリするので、残念ながら物語に入り込むことができませんでした。期待していっただけに予想以上にチープな作りに落胆が大きかったということで、星ひとつとさせていただきます。 ",
      "面白かった\n もうルーブル美術館のモナリザのミステリーと言えば見に行かなくてはダビンチに思い入れもあるので、主人公の綾瀬はるかと松坂君も良いコンビで好感がもてました。トラツプに継ぐトラップで引き込まれていきます。天才鑑定士の有りようはシャーロックホームズかメンタリストの様で面白い。どんくさい松坂君がトラップに落ち込んだ綾瀬さんを救う場面は面白い。原作があるのでシリーズもありかな期待します。 ",
      "面白かったです!\n 原作を読んだ私としては最初綾瀬さんも松坂さんもイメージではなかったのですが、そのイメージを覆すくらい映画では良いコンビだったと思います♪途中少し退屈場面もありましたがそれを忘れるくらいクライマックスは良かったです!!!また続編が出ればいいなぁと思いました。綾瀬さんと松坂さんのコンビがもう一度見たいです♪ ",
      "面白かったです。\n  面白かったです。モナリザが燃やされるシーンは焦りながら見てました。燃やすなら、直接絵を燃やすでしょ～とか、いや、直接燃やさない理由があるはずだ。とか考えながら観てました。星3つ半は、映画じゃなくても良かったかも‥ですね。 ",
      "退屈な前半が全ての伏線。人が死なないミステリー。\n 【賛否両論チェック】賛：何といっても「人が死なない」のが魅力。グロシーンが苦手な方に是非オススメ。後半のどんでん返しの連続もステキ。否：美術関係の話が多いので、興味のない人にはかなり苦痛かも。フランス語で日本語字幕が出る場面も多いので、小さい子には難しい。　前半は単調なシーンが多くて結構退屈ですが、後半になるにつれ、前半が全て伏線だったことに気づかされます。そして、二転三転する事態に、ハラハラドキドキ間違いなしです。　そして何よりこの映画の魅力は、「人が死なないミステリー」だということ。グロいのが苦手な方でも勿論余裕で観られますので、普段ミステリー映画が苦手な方にこそ、是非是非オススメです。 ",
      "毎週水曜日は\n 綾瀬はるかが、鑑定士役に合っていて、相手役に松阪桃李これがまた合っていて良いｷｬｽﾃｨﾝと思います。ストーリーとしては､特別目新しい所は感じられない。 ",
      "続編に期待\n 犯人がミッションを遂行する過程でおいおいそれじゃ失敗するぞという場面がいくつかありがっかりしました。絵画を題材にして映像は美しい場面があったのに勿体無いかな続編はみます綾瀬はるかがかわいいのでw ",
      "チラシの文の書き方に、釣られたような。でも。\n  チラシの裏の一文に、「そしてその理由を探ろうと奔走する小笠原は、500年もの前からダ・ヴィンチが『モナ・リザ』の瞳の中に仕組んだ驚愕の事実を知ることに…」とあります。たしかに小笠原は、モナリザの瞳の中に「驚愕の事実」を知ったけれど、個人的好みとしては、瞳の中の事実と、凜田の体の異変の繋がりを期待して映画館に足を運びましたので、この文章の流れに釣られたような感じは否めず、物足りなさを感じています。ただ、正しいものではなく、間違ったものに焦点を当て続けたら、のあたり、例えば情緒についても同じことが言える気がして、それは見応えを感じることができました。ヒントのようで。他の方も書かれていたように、初対面早々、フランスに同行？していること、私も不自然に感じました。逮捕シーンあたりでなされた会話、演技が、チープで痛々しい響きに感じられたのは、瞳の中がテーマではないとわかった落胆もありました。レオナルド・ダ・ヴィンチの絵は、美しいけれどどこか怖い所に惹かれる、と気付かせてくれました。作品完成当時は、色鮮やかだったという、眉もあったというモナリザ、劣化で現在のような色調になった偶然…必然は、この作品においては、神秘さを増すことになったように見えます。 ",
      "天才という設定がいいね\n 主人公が天才という設定なので、ストーリーがモタモタしていなくてとっても楽しめました。難をいえば、綾瀬さんに対抗する女優さんに華がなかったこと。ここのコメントを読んでいたら「おもしろくない」との評価があってびっくり。リアリティがないとかなら納得なんだけれど。おもしろくするために主人公を天才という設定にしてあるわけで、それでもそういう評価ということは、感性はいろいろではあるけれど、映画の選択間違えでしょうね。 ",
      "面白かった\n  初日に行ってきました。私は期待通りに面白かったです。中だるみ感もなく最後まで楽しめました。セーラー服じゃなく制服姿も、抵抗なかったですよ。この場面での先生とのやり取りは、綾瀬はるかだから笑えたと思いますが、この映画内容からしたら、ちょっと軽くさせてしまったかなと思いますが、でも笑えた。あと、他の書き込みもありましたが、燃やす場面…ん〜〜。でも全体的にGOODでした。 ",
      "話は面白かったです…\n 話の展開は楽しめました。ただ全体的に1本筋が通ってなく感じがして、ただ出来事が流れていくような印象です。もっと周辺の出演者の皆さんが主人公を魅力的に引き立てるように絡んできたらボリューム出たかもしれませんね。 ",
      "私の見方がわるいのでしょうか\n 最初のレストランでの盗難事件での綾瀬はるかさん演じる凛田莉子の優れた分析力による洞察に次の展開を期待しながら見ていたが、途中からの本物のモナリザを見抜く訓練あたりから、非常にチープな展開であり、推理ではなく、ああ、やっぱりのストーリーにはどうかと思いました。綾瀬さんは可愛いので許しますが、桃李くんの役どころに虚しさを感じました。 ",
      "私は好き！\n 先ずは2人のコントラストが良い！一見二人は違う感性のように見えて実は、共通点の多い二人。原作は知らないので勝手に言うなら、似合いのお二人。綾瀬はるかのエリートではない自信とやさしさ、松坂桃李の何故か上品なだめさ加減。ルーブルの薄暗い雰囲気も良かった。綾瀬はるかを取り巻く人たち、松坂桃李の務める編集社。橋本さんのおこり方良いわ。松坂桃李のおこられかたも（笑）一度きりでは勿体ない。大作ではないけれど、シリーズ化して欲しい。キャストもやり残し感があるのでは。最後のモナリザの微笑みが何故か優しく見えた。本物より。 ",
      "謎解き感\n  自分で謎を解く、というよりかは、謎が解かれていくワクワクした感じを純粋に楽しめる人ならば、お薦めしたい映画である。本物探し、というテーマが最初から最後まで一貫していて、よくできた映画だと感じた。フランスのルーブル美術館での撮影も迫力があり、音楽がいい引き立て役になっていた。そして、フランス人と日本人が混じり合うインターナショナルな現場も、上手く演出されていたのに感心した。 ",
      "これは…\n 綾瀬はるかが可愛かった！内容は途中からはダラダラ。とくに驚く程の謎なわけでもなく、どこか雰囲気がビブリア古書堂に似てる。 ",
      "雑い\n 出会い方が雑。なぜか知らない間に仲良くなって飯食ってるし。監禁されて椅子に結ばれてるけどバリバリ動けるし。作りが全て雑。原作の内容を飛ばしてモナリザからやろうとするからこうなる。 ",
      "途中から失速\n 途中まではキャラクターの魅力で引っ張ってくれたが、ストーリーの方向がみえてくる中盤からはモナリザという世界的なスケールの話にしては設定がお粗末で、ちまちまやってる感が目立ってしまった。 ",
      "面白い作品ですが素直に喜べないというか\n  面白かったし出来ればシリーズ化していただきたい作品なんですが、原作から入った者としては、この内容だと力士シールやフランス行った事がある、天才贋作士との対決の設定を変えてしまっているので、続編作れないかなと勝手に思っています。あと小笠原とが初対面っていう設定もどうでしょう？、その為原作と異なるエンディングにせざる得なかったんでしょうけど話しは変わってしまいますが映画とは別に初めからと言う事で改めてドラマ化されませんかね、普通なら？ドラマが映画化となるんでしょうけど、万能鑑定士さんだから逆に映画からドラマ化も面白いと思うのですが配役変えずに先生（児嶋さん）とフランス旅行って楽しいと思うのですが ",
      "こんなもんかな…\n 中盤までは謎解きミステリーとして楽しめたけど、最後はやっぱり2時間ドラマみたいになっちゃったな。そもそもあのルーブルからモナ・リザがやって来るのに鑑定士が必要？しかも特訓って…とにかくツッコミ出したらキリが無い作品。主人公は鑑定士じゃなくて探偵になった方がいい。 ",
      "物語の破綻を感じず、楽しむことが出来ました\n 松岡圭祐の人気小説『万能鑑定士Qの事件簿』シリーズの第9巻を映画化した作品。松岡圭祐と言えば、千里眼シリーズはよく読んでいたんですが、この万能鑑定士Qのシリーズは未読でした。こんど読んでみようかなぁ。今回の作品のポイントは、何と言ってもモナ・リザです。そして、モナ・リザと言えば、リーブル美術館な訳ですが、何と！日本映画初のルーブル美術館でのロケを敢行。ルーブル美術館でのロケは、かの世界的大ヒット映画『ダ・ヴィンチ・コード』以来だそうです。凄い(笑)。綾瀬はるかと言えば、昨年（2013年）の紅白歌合戦の司会で、日本中をはらはらドキドキさせ、嵐をてんてこ舞いさせる程の天然な人だと思うのですが、スクリーンを通して見える彼女は、そんな天然ぶりを少しも感じさせないほどの見事な演技。それでも、ルーブル美術館でのロケの際は、休憩時間にルーブル美術館の階段で寝ていたそうですが(笑)。そのギャップが彼女の魅力なんでしょうね。綾瀬はるか演じる凜田莉子の相方(?)小笠原悠斗を演じるのは、松坂桃李。イケメンな彼ですが、今回の役どころはイケメンと言うよりも、おとぼけな若干落ちこぼれ気味の記者。何か、ちょっと頼りない所が、もしかしたら女性の母性本能をくすぐるかも(笑)。いやぁ、それにしても、モナ・リザモノの作品は、何でこれほど盛り上がるんでしょう？モナ・リザ自身の魅力と、謎、そして、作者ダ・ヴィンチの天才的なその能力だからでしょうか？この作品、フランス側はルーブル美術館でロケを行っていますが、日本側の、東京国立美術館は、東京国立博物館でのロケ。東京国立博物館は、時々、グラビアとかのロケにも使われているようですが、本館の中だけではなく、本館前の庭とか、表慶館でも撮影を行ったようです。この手の作品は、物語が破綻して突っ込みどころ満載になることが多いのですが、この作品は、意外にそんなことは感じず、素直に楽しむことが出来ました。なかなか面白い劇映画だと思います。 ",
      "面白かった\n 原作とか読んだことないけど、少しミステリーっぽい感じで気楽に観れる作品だった。原作ファンには全然物足りないかもだけど、ライトユーザーには十分でした。複雑な騙し合いよりは、この程度でちょうどいい。 ",
      "面白かったです♪\n 原作の未読でみてきました。思ってたよりストーリーもテンポ良く理解しやすかったので、あっと言う間に時間がすぎていきました。親子でも楽しめる作品だと思います。難しい話になれている人は、眠たくなるかもしれません、隣の席の男性は開始と同時に寝てました(笑)映像が綺麗で、全体的にまとまりがあって、私は好きな作品です。原作知識があれば、もっと楽しめる作品なのかもと思ったので、その部分をマイナスしました他の方も仰ってるとおり、綾瀬はるかが可愛かったです！！ ",
      "原作を読んで無いと少し判りにくいか\n 楽しく、軽妙に出来でいました。ただ、長い話を端折って、映画化せざるを得ないので、ディティールが省略されいる為、原作の読者以外には少し内容が判りづらかったと思われます。 ",
      "これを本当に面白いと思って作ってるの？\n  他の人も書いてたようにツッコミ所満載、と言うか一回店に来ただけの奴に出張先に勝手についてくるというストーカー行為をされてるのに（ずっとついてくる。しかも海外）、その日の昼には2人で笑いながらランチ食べてるとか、「真贋見極めの訓練です。あ、よく見ないで直感で選んで。直感が大事だから」に何の疑問もないとか、犯人に捕まって椅子に拘束されるけどその椅子は固定されてないとか、実行犯の一味がほぼ自供しているのに拘束もされずに犯人を追いかける先についてきてるとか、本気で登場人物を描く気があるのか？最後の逮捕のシーンもダサいし、其の後の絵の真贋を見極めるあれ、あんなに簡単に解体して確認できるならバラした方が早いよね？この映画が本当に面白いと思って作ってるの？こういう風に作った方が面白いと本気で思ってるの。こんなのばかり観に行くから悪いのかもしれないけど、邦画を観るとこういうのばかりに当たるから、邦画は観客をこういうレベルだと考えているんだなと思い、邦画を観に行くたびに二度と観に行かないって思っちゃうんだよなぁ。ロジカルシンキングって謳ってるけど、そんなシーンほとんどないぞ。謎解きだけロジカルシンキングでも他がテレビドラマ的な幼稚さで、全くおおって思えない。あ、綾瀬はるかは可愛いです。 ",
      "面白かった。\n  面白かったと思いますよ。綾瀬はるかの魅力も出てましたし。筋立ても興味深いものでした。冒頭部分の音の下りや、フランス語を喜怒哀楽でマスターするところはもう少し膨らませれば、天才ぶりが際立ったかも。あと、犯人グループの狂気振りをもっと強調することで、モナリザの魅力を際立たせることができたのでは？ ",
      "つまんなかった〜\n 映画館で観るレベルではなかったです。久しぶりに面白そうな邦画か？と期待しましたが大外れでした。残念ながらダビンチの良さもモナリザの神秘も活かされてなかったです。残念。映画館で映画みて眠くなるなんて…悲しい。 ",
      "よくできたミステリー\n よくできていると思います。約２時間の中に謎を提示し万能鑑定士の力で犯人を突き止める。まあ、少しご都合主義的ではありますが、フィクションですから許容範囲ですがこの辺は評価が分かれるところかもしれません。綾瀬はるかが気になる方は必見。好まれない方は見ないほうがよいかも。去年の八重の印象が強いので波照間出身のＱ役はちょっと違和感ありですが、芸能界随一の天然の彼女にははまり役ではないでしょうか。 ",
      "ホントに残念でした。\n 原作ファンで、この映画の元の話も読んでいましたが、気なったので劇場に足を運びました。結果、非常に残念な出来だと感じました。原作が好きだから、見ようって人にはあまり強くオススメしにくい。原作未読で、映像からって人には問題ないと思う。文章だと疑問に思わなかった点も映像化すると出てくるおかしな点。莉子の才能を表現の仕方、良かったと思えることが少なかったです。莉子のもつ鑑定の知識、ここに惹かれて楽しんでる原作読書が多いと思うがこの映像がでそれがフルに再現できてない。（凛田莉子としての魅力が十分伝わってこなかった）個人的にはこのエピソード自体、凛田莉子の人物像がわかっていて、楽しめるエピソードだと思うので初の映像がこのチョイスというのが謎でした。いっそ映像化に伴って新エピソードだともっと映画単体として楽しめていたかも。また配役は、見るまではそこまで期待していませんでしたが、鑑賞後だと気になりませんでした（後半に行くほど、キャラクターとして馴染んでいった感じ）もし次作があるなら続投してもらえるとうれしい。 ",
      "面白かった〜\n とてもわくわく感が良く出ていて、映画化して正解です。途中、燃やすシーンは長すぎでネタバレしました。綾瀬はるかははまってます、TV化もありかも。 ",
      "モナ・リザにまつわるミステリーより、二人の美女に見とれてしまった！(笑)\n 松岡圭祐による人気ミステリー小説「万能鑑定士Q」シリーズの一編を映画化。毎度の事ながら原作は未読。ほとんど予備知識ナシ、あらすじも映画観る前にさらりと予習したぐらいで鑑賞。美しき万能鑑定士・凜田莉子が、ダ・ヴィンチの世界的名画「モナ・リザ」を巡る謎とトリックに挑む。日本版「ダ・ヴィンチ・コード」とは良く言ったもの。さすがに濃密さでは足元にも及ばないが、あちらのように小難しくなく、さっぱりとしたエンタメ・ミステリーに仕上がっている。モナ・リザにまつわる逸話も興味惹かれるが、やはり見所は、二人の美女。“綾瀬はるか劇場”と言っていいくらい、彼女の魅力満載。どう見ても天才鑑定士に見えない…という誰もが思う疑問はさておき、原作でも絶世の美女という設定らしく、小説のカバーイラストからイメージしても、そう悪くないキャスティングでは？ライバル鑑定士・美沙役の初音映莉子は、対照的にイヤミすら感じさせるクールビューティーさ。ちょっと演技力は拙いが、美人だから良しとしよう(笑)理由は違えど、両者の芸術への思いは同じ。これが終盤の山場となる。監督の佐藤信介の過去作品に主演した人気女優がカメオ出演。美女ばかり目立ち、お陰でもう一人の主人公、松坂桃李は完全に霞んでしまった。ツッコミ所は多々。日本映画初のルーブル美術館での撮影が話題だが、それは序盤だけ。もっとがっつり海外が舞台だと思ってた。美沙はフランス語が堪能という設定の割に、あまりフランス語を披露するシーンが無い。莉子が身に付けた“ロジカル・シンキング”が興味深い。情報を喜怒哀楽の感情と共に記憶する暗記法。我々も実生活において、強い感情と共に覚えたものは確かになかなか忘れない。“万能鑑定士”という莉子のキャラ設定もユニーク。絵画のみならず雑学まで、幅広い知識と鑑定眼を持ち、これなら題材を変えて幾らでもシリーズ化出来るだろう。後は観客の鑑定次第？ ",
      "風変りで面白いミステリー\n 風変りなミステリーだと思った。殺人事件が最後まで起きず、誰も死なない。でも緊張感はかなりのもので、話の先が読めず、最後まで興味が持続する。独自性のあるストーリーということかもしれない。綾瀬はるか演じる鑑定家の莉子と、松坂桃李演じる雑誌記者の小笠原が出会い、パリでモナリザ鑑定テストに望み学芸員候補となって…というくだりには、どんな先行きが待っているのか予想するのも困難である。ところがモナリザの目の中の文字を見たとたん鑑定能力消滅の危機に。おいおいオカルトかホラーへ振っちゃって放りっぱなしになるんじゃないだろな、と不安にさせるが、そこがなんと、ちゃんと論理的かつ意外なトリックで犯罪が浮き彫りになっていくのだ。終盤の盛り上がりもシャーロックさながらで、でも洋画の真似でない独自性に溢れた構成だと思う。ダ・ヴィンチ・コードに似ているのはポスターだけで、この映画はあんな衒学趣味で惑わすだけに終始せず、ちゃんと犯罪ミステリーになり得ている。適度に笑えるところもあって、残酷さはなく、上品でいい。綾瀬はるかは可愛いし、松坂桃李もだんだんかっこよく思えてくる。二人とも、過去の出演作品よりこういう役が合ってるんじゃないだろうか。一つ一つ謎を解くくだりも感心させられたし、絵画や歴史に詳しくなくても楽しめる娯楽作だったと思う。続編がいかにも出来そうだが、これなら二作目にも期待できそうだと感じた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}