{
  "id": 289,
  "reviews": {
    "eigacom": [
      "環境破壊を啓発\n 質の悪い寄生虫が宿主を殺しまくると言う字面で書くと酷い内容(笑)海洋汚染から魚、人間と侵入した寄生虫によって中々に無惨な姿を見せてくれる。魚を開いて寄生虫見せられたら、食う気も失せる。 ",
      "カニの大食い競争をやってる場合じゃない！\n 　実際に起こった毒性問題を下敷きに環境破壊が寄生虫の成長を速めてしまったという話。冒頭でも魚の死骸が大量に浮いている映像にゾゾっとしてしまいましたが、本編映像にもホラー映画のように特殊メイクにこだわりを感じられた。『パラノーマル・アクティビティ』の製作チームとタッグを組んで作ったにしては金がかかりすぎている気もする。　ドナ・トンプソンという女子大生キャスターのインタビューを中心にドキュメンタリー映像を組み込んで構成されているのですが、終盤、ちょっと飽きてくる。ただ、市長に問題となったビデオを送っても回答がなかったり、7月4日以前にも隠蔽体質の行政側を告発するかのような社会派要素によって映画の質は高まってくる。これは環境問題まで扱ったモキュメンタリーだったのだ。　大きなワラジムシとか、魚の口の中とか、皮膚に多くの発疹ができるとか、気持ち悪い映像のオンパレード。完全に食欲が失せてしまいます。食欲無くしてダイエットにチャレンジする方にはお勧めの一本です。 ",
      "色んな意味で侵されていく…\n 独立記念日に沸くアメリカの小さな港町が寄生虫の病原菌によって地獄と化していく様を、POV形式で描いた感染パニック・スリラー。B級POVと見ればそれなりに面白い。死んだ魚や感染した人々の描写はかなりグロく、原因の寄生虫の気持ち悪さは虫嫌いの方なら悲鳴を上げるレベル。スリラーと言うより、ゾンビ映画を彷彿させるホラーと言ってもいい。POVあるあるの幽霊系ではないので現実的な恐ろしさもある。が、これがあのバリー・レヴィンソン監督作かと思うと悲しくなってくる。『ナチュラル』『グッドモーニング、ベトナム』『レインマン』『わが心のボルチモア』『バグジー』『スリーパーズ』『ウワサの真相』…。多くの名作・佳作を撮った名匠が、まさかのB級POVを…。過去の栄光は侵食された。 ",
      "単なるパニックホラーではない\n バリー・レヴィンソン監督…そう、あの「レインマン」の監督だ。最近流行りのモキュメンタリーに流されたかと思いきや、自身の地元の湖が汚染されているらしく、そういう環境破壊に警鐘を鳴らすために本作を製作したそうだ。よって単なるパニックホラーで終わっていない本作は、極限までリアリティを突き詰めていると思う。少しネタバレで申し訳ないが、本作は寄生虫が人間の体を貪る映画である。やや寄生虫の姿が一躍人気となった「ダイオウグソクムシ」であることや、CGがいまいちなところなど残念な箇所はあるものの、体にできた発疹など、実際に起こり得る症状の数々がとてもリアルで恐ろしい。作品としては地味な部類だと思うが、かなり記憶に残るような作品だ。 ",
      "意外と\n 海外だしなんか実際にあってもおかしくは無いなって思いました ",
      "海に入りたくなくなる映画\n 面白いけど海に入りたくなくなりました(:_;) ",
      "虫嫌い\n 実際に、こんな事件はどこぞの国では起きてそうな気がする…映画の話とは思えないくらい現実的に観てしまった。もっと、虫が気持ち悪い感じだと思ってたから、意外と大丈夫だった。 ",
      "いわゆるファウンド・フッテージ系のモキュメンタリー作品なんだけど、...\n いわゆるファウンド・フッテージ系のモキュメンタリー作品なんだけど、とにかく「不快」が極まっていてとても好い。バックグラウンドになっている環境破壊の話なんかは相当にリアリティがあるし、パンデミックものっぽい導入からのあの気持ち悪すぎる展開はナイーヴな人が間違った観ちゃったらトラウマものだと思う。感染系作品でお馴染みのCDCが町を丸ごと見捨てちゃうくだりなんかも、然もありなんといった感じで実に厭な気分に浸れる。ちなみにこの映画、ホラーに分類されてはいるけれど、アレのグロさだけに気をとられちゃうと、作品の本当の怖さを見失っちゃうかもしれない。 ",
      "安定のね！\n 予想はついてたけどあまりにも普通過ぎてしまった笑なんて言ったらいいのかよく分からない作品。本当普通の映画!うん。。 ",
      "リアルなPOVホラー\n 「レインマン」のバリー・レヴィンソン監督最新作。よくあるパチものPOVですが、監督が監督なだけに、ただのB級ホラーで終わっていません。パッケージは派手なので、ゾンビっぽい物を想像してしまいますが、かなりリアルな戦慄の感染パニック・スリラーとなっております。作り話ですが、本当にドキュメンタリーの動画を見ている様な完成度の高さです。気持ち悪い発疹等も思わず体を掻いてしまうようなものでした。映像は地味ですが、凄まじいと感じます監督いわく、本作は水質の悪化や汚染などで崩壊していく食物連鎖を念頭に置き、その様な現実に警鐘を鳴らすための映画だとコメントしています。その点から考えると、かなり社会派の作品です。最後に、私が好きな映画「キャビン」でヒロインを演じた可愛い子ちゃんのクリステン・コノリーさんが出演しているのもgood！おまけで星5でもいいかもしれません。 ",
      "社会派POVホラーの傑作\n 社会派POVホラー。パッケージの印象と違い、割と安心して見ることができた。色んなフッテージ素材を使って丁寧に作られているので、港町で何が起きたのか、原因が提示されてスッキリした。TVでよくやっている、再現VTR型のドキュメンタリーが好きな人にオススメできる映画。 ",
      "あのレインマンの監督がね〜\n POVもすっかり目新しさもなくなりどれもこれも似たりよったりだけど、まあ、面白かったです。どぎつさは評判ほどではないけど、寄生虫の気も悪さや、ブツブツ発疹しちゃう映像はリアルにありそうでこわい。それにこの事態の原因もはっきりされていて妙に納得。けど、絶対に感染しない人がいる、なんて無理くりな説明いらないのにね〜。 "
    ],
    "filmarks": [],
    "coco": []
  }
}