{
  "id": 29,
  "reviews": {
    "eigacom": [
      "自分の尊厳\n  生きるには、現実から逃げないで向き合うしかない。愕然としたとしても、道はある。他の何か誰かのせいにしなければ、自分オリジナルをはじめられる。そういう勇気を教えてくれた映画。 ",
      "単純に映像を観る分にはハイテクゲームなファンタジー感覚で面白いのか...\n 単純に映像を観る分にはハイテクゲームなファンタジー感覚で面白いのかもしれませんが、映画としては評価に困ります。原作に目を通したほうがよさそうですね。 ",
      "ストーリーの大事な所だけは知ってました\n  でもそれ以外は全然覚えてなくて読んだのは小説の紹介だったのかなエンダーは相手に共感して倒しちゃうわけですけど、それは超能力レベルなんですね心理ゲームの謎展開はまさかの理由だったし訓練施設の無重力ゲームからの艦隊の指揮官になっちゃう流れが突然来るのでああ、エンダーって優秀なのねとしか思えなかったです原作を上手く映画化出来たとは言えないかな多分端折りすぎてるんじゃないかなー ",
      "新しさはあった\n 斬新ではあった。本戦よりトレーニングの方が面白かったな。 ",
      "原作を知らないと消化不良か\n 私自身、本作の原作である小説は読んだ事が無いです。しかしどんな話なのかは知っていたため、本編を観ても「ああ、こんなもんか」と納得できましたが、全く原作の存在を知らず、予告だけで情報を得て観賞した方はかなりの消化不良ではないかと思います。恐らくエンドロールが流れた瞬間に、「これで終わり？」と思うはずです。本編は2時間程度ですが、原作は確か上下巻位ある長い話なので、それを限られた時間で描くとそりゃ多少の無理があります。よってエンダーの成長をあまり上手く描けていない様に思えてなりません。テンポは悪くなかったと思いますが、訓練のシーンが長尺で多少飽きてきたりもします。 ",
      "全体を振り返ると\n 一世代前の少年アニメ的な展開が、あんまり評価されない理由でしょうね。鬼指揮官、いじめっ子の先輩、などキャラ設定はスポ根的でもあります。これは、ほぼ終盤まで続くので、「大人なめんなッ」的な感情が沸々湧いてくるのも仕方がない。ところが、シナリオ的には最後のゲームで大きく揺さぶりを掛けてきます。そこでようやく本作の「意図」が見えてくるという。ラストの女王のくだりは後ノセみたいなものでしょうか、シメとして。ただ、全体を振り返るとやっぱり微妙。 ",
      "割と好き。\n スタートレックみたいに戦闘シーンがメインではなく、これは実戦までの訓練や天才であるエンダーの人間形成に重きを置いた作品。メインの他の惑星との戦闘をしっかり描くとなるともっと時間が欲しかった。ここではあっけなく、いつの間にか終わってしまったのが残念。ただ、設定はとても秀逸なものであり出だしから一瞬で作品に引き込まれるほどの物。なによりエイサバターフィールド君が綺麗な顔立ちの青年に成長していたのにびっくり。もうちょっと鍛えればもっとかっこよくなりますね。 ",
      "がっかり映画\n SＦ好きなので、カッコいいなと思ってレンタル。映像がキレイだし、設定とかもなんかいいのに、ご都合主義だし話の展開にむりあるし、突っ込みどころ多すぎて泣きたくなるくらいつまらなかった。もうちょっと、どうにかならなかったのかな… ",
      "もったいない\n 設定は素晴らしく胸が高まるSFそれなのに進め方が雑でなんでそうなったの状態2時間じゃ無理な内容説明不足すぎる ",
      "続作の「死者の代弁者」が大好きなので是非作って欲しいが難しいか…「...\n 続作の「死者の代弁者」が大好きなので是非作って欲しいが難しいか…「エンダーのゲーム」単体だとまぁこうなるよなという印象 ",
      "つまんなすぎた笑 設定はいいのに戦うシーンとか増やしたりもっと人間...\n つまんなすぎた笑設定はいいのに戦うシーンとか増やしたりもっと人間関係を複雑にしてほしかった。期待を裏切られた気分です ",
      "最低な上司\n 主人公が可哀想に思えます。宇宙人と地球人両種族ともに理解しあってほしいですね。 ",
      "ありきたりなストーリー\n 俳優も豪華でCG技術も凄かったのですがストーリーが雑なような気がします。序盤から中盤にかけては主人公の思い通りになり過ぎでしたね。仲が悪かった人ともいつの間にか仲良くなってシーンもあって突っ込みたくなるシーンも沢山ありました。最後になるともう良く分からなかったですw続編も終わり方的にはあってもおかしくないと思いますがあまり見たいとは思わないですね。 ",
      "天才軍師\n  こういう天才系は好きな方です。ストーリーはよくある感じですが、映像は素敵でした。完全に場を支配し指揮するエンダーの姿、その指示通りに優雅に動く無数の無人機。戦闘シーンは圧巻でしたね。エンダーの放った「勝ち方が問題だ！」という言葉。これは復讐が復讐を生むという、リアルにも通ずるテーマですね。ただ勝つだけではダメという奥深い言葉だなと思いました。 ",
      "天才少年の話\n よくあるアニメのような展開。これといって変わったことは無いが最後の戦闘のシーンでは思わず呆気にとられた。天才少年の話で好きな人はホントに好きな話だと思う全体的な映像はとても綺麗だった。無重力状態の映像は中々良かった。 ",
      "子供の中の無限の可能性\n  世界観は非現実のようで現実に有り得る人間模様を描いた作品でした。子供の中にある無限の可能性をいかに自分達の思う様に利用しようとする大人とたくさんの嘘や優しさ十人十色の個性に囲まれ葛藤を続けていく子供。環境が目紛しく変わるのにも関わらず類い稀な才能を持って順応していく一方で、常に愛情に飢えている姿に幼さ残る主人公がとても良かったです。暴力だけ解決しても一方的結論であり無限の解決策を考えようとする幼い姿に涙が止まらなかったです。自己防衛の為とはいえ暴行を働いてしまった事への葛藤大人は仕方ないと言っても子供からしたら仕方なくはないんだな。と・・・なぜ？どうして？本当に？？子供のよくある口癖ですね＾＾彼は殺戮したかったわけじゃない。しかし大人の勝手な都合に結局言いくるめられ、葛藤する所詮子供なんだと・・やっぱ無理に押さえつけようとすると頭脳明晰な良い子でも爆発しますよね。ラストの彼の優しい心と勇気ある行動にも胸を打たれます。全てを受け入れそこから自分はどうするのか。未知に対する恐怖よりも自分が出来る可能性を純粋に信じる少年の成長をもっと色々な観点から見たかったです。私が女性だからかもしれませんが・・エンダーにとても母性本能が働きました。アンダースン少佐やペトラのエンダーへの優しさにも母性愛を感じ共感しましたね＾＾SF映画の括りなのでバトルシーンなどに物足りなさを感じるかもしれませんが・・設定などとても良かったのでもう一時間くらい長くてもいいんじゃないかなーって思いましたカットシーンを見ると最後のオチの方向性が見えてこれはこれで良かったのかなとは思いますが・・・純粋な心ってやっぱすごい！泣いてる私を見て旦那は「これのどこが泣けるのだ？」と首を傾げてましたけど・・ ",
      "ちょっと展開が急過ぎ\n  エンダーがチートだからおいておいても他のサードの子供が軍に指示したり操作していたのがちょっと疑問に思った。エンダーが何であそこまで姉に依存しているのかも疑問。 ",
      "視点が今までと違う\n 原作を読んでいないので、このような映画だとは知りませんでした。「スター・ウォーズ」等の戦争アクションかと思っていたんですが、全くそういう映画ではありません。本作で描かれるのは人間の愚かさです。地球外生命体は全て敵であると判断し、必要以上に攻撃を繰り返して全滅させる…なかなか考えさせられる映画でした。小さい子供が楽しんで観る映画ではないです。これは、今の世の中を描いているように感じました。物凄く、知的な映画です。ただ、主人公エンダーの成長を2時間程度で描くのは無理があったのではないかと思いました。欲を言うなら、もう少し戦闘シーンを増やしてほしい ",
      "マンガみたいな感じ\n とんとん拍子に話がすすむのは、少年マンガのよう。ゲームが上手い子供に戦争やらせりゃ勝てるかもというのは、なかなか酷い話だった。アリさんは、どうやって宇宙船作ったのだろうか。 ",
      "普通に\n 普通におもしろい！というのは、日本語としておかしいのだろうか。でも、この映画を観た感想はそんな感じ。ゲーム感覚で地球を救ってしまう経緯は、やや冗長ではあるが楽しめた。エイリアンを滅ぼすことが、地球を救う正義なのか？それとも対話の道を探るべきなのか？というやや青臭いテーマが残ったが、それは私にとっては余計だった。前半の流れからは、単純に地球を救ったヒーローで十分だった。エンターテイメントに、妙なヒューマニズムは個人的には要らない。 ",
      "ストーリーは、ともかく映像が好き。\n ダメダメな主人公が成長していく話かと思いきや、最初から賢く、リーダーの素質が備わっていて、少し嫌なヤツでもあります。ストーリー自体は、深く突っ込むと「？」と思ってしまうところもありますが、なにより映像が好きです。映像美と呼べるものでは無いにしても、近年のゲームっぽいところが良い。ゲーム好きな人は、この映画、好きなんじゃないでしょうか。原作の小説があるので、それも読んでみたら、ストーリーのわからないところが、わかるようになるのかも。 ",
      "訓練シーンはおもしろい。が…\n  これは深い作品だとはわかるけど、正直、納得はいかない。大人の身勝手さがわかる演出なのは良いけど、まだあそこで終わった方が個人的には考えさせられました。最後は破壊してしまった星の償いのためにエイリアンの住む星を探しに旅を出たけど、星を破壊しといてそれで許されるとは到底、思えない。こう見えてしまうのは基地の近くにあった洞窟的なのに一匹生きていたエイリアンの怒りが微塵も感じなかったからですね。とはいえ、深い作品で出来はなかなか良い。特に、訓練シーンは『ハリーポッター』シリーズのクイディッチ的でもあるから斬新ではないけど戦略がちゃんとあって、これだけの話で良いんじゃないかと思うほど見応えがあったのでオススメしときます。が、派手さはないと言ってもいいし後味はよろしくないのでスッキリ、後味が良いが好きな方にはオススメしません。ちょっと新たにレビューの要素を増やしとこう…。今回の可愛い＆美人は…アビゲイルブレスリン明らかに綺麗になったよね… ",
      "頭の良い人にしかわからない映画\n  頭の良い人にしかわからない映画　と記したが映画のテーマの答えが劇中では解り辛くなっているので仕方ないかもしれない。監督は「子供達に討論してほしい」と言っているのであえて全ての答えを言葉にせず、解りにくくしたの思うが子供のためにももう少しヒントをくれてもよかった(笑)ただ映像が美しく壮大で少年の成長が描かれている映画にしかみえないのはわかる。残念な事に本当に伝えたい事が解りやすい言葉にされて居ないからだ。しかし実は、この映画にはゲームと本当の戦争の違い・戦争についての答えが全てある。(ここからネタバレになります)劇中で描かれていることの答えを解りやすく言うとまず「敵を理解すると愛しもする」というセリフがあります。これが戦争についての答えであり嘆きです。戦場では兵士は大人から、敵を虫だと思わされます。存在価値のないものだと。これは劇中でもちゃんと描かれています。つまり敵を理解しようとしないから愛せないんです。話し合いにならない。戦争はなくならない。何故敵が地球に再来しなかったかわかりますか？(←この問いはエンダーもグラッフに言ってたはず）人類が居たからです。彼らは違う種族でも命の大切さを尊重した。敵を理解し愛したのだ。何故敵の女王がエンダーに自分達の事を伝えたかわかりますか？敵は訴えていました。\"私達を理解して\"　悲しい話です。また超展開後のエンダーの「勝ち方が問題なんだ」これがゲームと本当の戦争の違いです。本当の戦争では戦い方が敵の頭の中、心に残ります。勝ち方によっては次の戦争に繋がってしまうんです。ゲームはただのプログラムでリスクもない。１度勝てばおしまい。最初のエンダーといじめっこの喧嘩を覚えて居ますか？エンダーはまず自分を押さえていた２人の敵を、ボスを挑発してなくしました。そしてフェアになる。だがそんな状況でエンダーは勝つ。これで未来の戦いはなくなる。(しかしエンダーも後悔していた敵が動けないのに蹴り続ける事はグラッフのような人類の攻撃性を表している)これらを理解するには当たり前だが戦争について知ってる事が条件。あなたは戦争について考えた事はありますか？映画を観た後じっくり考えて欲しい。どうしても解らなかったらDVDを講入し、監督の音声解説を聴いて見ると良い。この映画の良さが解ること、あなたが戦争について考えてくれる事を祈ってます。 ",
      "50点\n  普通！テレパシーやとは感じなかった！ただ確かに戦争はよくない！騙した所きつかったなぁwお兄ちゃんのくだりいるかな？わら ",
      "こんな映画に出るとは\n なんとも意味不明なつまらない映画だった、大スターがこんな映画に出ちゃあダメ、展開のテンポも悪いし 原作はあるのか？ ",
      "もう少しマシなＳＦ映画はたくさんある\n 敵との戦闘シーンよりも少年たちの訓練シーンがほとんど。戦うことの意味や、敵に対する敬意等、テーマは深そうではある。でもあまり伝わって来なかった。あんなに一足飛びで昇進していく主人公の凄さがわかりづらいのも入り込めない一因かも。 ",
      "インディペンデンスデイのその後みたい(^^;;\n  って事は無いでしょうが、優秀な指揮官が母船に突っ込んだあたりから、アレって思っちゃいました。あれで優秀な指揮官と言えるのかねー？ともあれ、養成とはいえ、あんな短い期間で指揮官を育て上げ、全艦隊を預けるなんてどうかしてますw他にもツッコミたいところはありますが、決して悪い作品では無いと思います。なので☆は三つ。 ",
      "深く突っ込まなければ面白い\n  子供を戦争に投入する動機付けが弱い。戦術に長けるという理由なら、もっと才能を見せないと説得力に欠ける。無理せず、なんとかに適合出来るのは何歳までとか設定で誤魔化せば良かったのに。最後に実はゲームではなく実践だと種明かしされるまでは、この疑問は表に出ない。だから疑問に思う前に映画が終わっちゃう人も多いかも。 ",
      "アムロやシンジに影響を与えたのか？それとも…\n  とても面白く、深い映画だと思った。主人公は少年であり、ある種のニュータイプ。敵との戦いには必ず勝ち、しかし戦うことに苦悩が見られる。これはまさにアムロや碇シンジとの共通点があるように感じたのは大げさか？原作未読だが、このストーリーが後のガンダムやエヴァンゲリオンに影響を与えたのか？それとも最後の惑星を破壊する描写はヤシマ作戦にそっくりということも含め、これらの日本アニメがこの映画そのものに影響を与えたのではないのか？勝つことが目的ではなく、勝つ方法が大事だったというセリフは、戦わずして対話を深め、相手を理解することでお互いに歩みよろうとする主人公の本当の思いを意味し、さらに現代の複雑な国家間抗争のへの忠告ともとれるとても印象に残ったセリフだった！ただ戦うだけのSFではなく、戦う意味をも考えさせる良質かつ興奮できる名作といえる。 ",
      "良質なSF\n 後の作品に多大な影響を与えたのも頷ける素晴らしい出来だった。特に、主人公エンダーのリーダーとしての素質を見出していく過程を丁寧に描くことで、SFという空想の世界にリアリティが生まれ、ラストシーンに共感出来るのではないかと感じた。 ",
      "日本でアニメシリーズにしても面白いかも！\n アメリカSF界の最高権威、ネピュラ賞とヒューゴー賞をW受賞した、オースン・スコット・カードが1977年に初出版した名作SF小説の映画化。既に言われている通り、日本の漫画・アニメに多大な影響を与え、“選ばれし少年”“戦いを終わらせる宿命”などの設定はそっくりそのまま「ガンダム」や「エヴァ」に受け継がれている。恥ずかしながら原作小説を知らず、映画もまたさほど期待していなかったのだが、最後までなかなか楽しめた。大胆さと繊細さ、類い希な戦闘センスと戦略眼…それ故、常に妬みの対象で、孤独。やがて理解ある友と出会い、共に困難に立ち向かっていく。内向的だったエンダーが、才能を開花させ、優れた統制力で指揮官となっていく展開は爽快ですらある。(ちなみにアムロやシンジはずっと下っ端だったが、エンダーがリーダーとなるのはやっぱりアメリカ的であったりもする)敵はかつて人類を絶滅させかけた昆虫型エイリアン、フォーミック。来る第二次侵攻から人類を守り、戦いに終止符を付けるのが、エンダーに課せられた使命。ある時エンダーは、フォーミックの侵攻とは違う意思に気付く。(姉との会話がキー)しかし、その前に立ち塞がるのが、エンダーを戦いに駆り立てた大人たち。終盤のまさかの展開は、まさしく“大人の不条理”“大人の勝手で翻弄された子供たち”。主人公が成長して危機から世界を救う…といういかにもなアメリカ的展開ではないドラマこそが本作の本当の魅力。エイサ・バターフィールド、ヘイリー・スタインフェルド、アビゲイル・ブレスリンら実力派の子役から、ハリソン・フォード、ヴィオラ・デイヴィス、ベン・キングズレーらベテランまでバランス良く揃えたキャスティングは絶妙。ゲームのような戦闘シミュレーションはワクワク。ただ、2時間という尺の為、展開が早過ぎるのが難点。原作小説がシリーズ化されているので、当然映画もシリーズ化を視野に入れて製作されたのだろうが…、アメリカでの成績はいまいち。続きを見たいのだが、シリーズ化は微妙か…？ ",
      "夢のある話\n 思ってたより子どもでも観れるような映画でした。期待してたよりは…って感じで、ん？ってときが若干ありました。ですが、近未来な感じの映像がよかったです！ ",
      "SF学園モノ…\n ベースはSFですが、どちらかというと学園ものの感じです。(現にコマンドスクールという学校なのですが)溢れ者の主人公がまわりを巻き込んでのし上がっていくところはベタではありますが興味深いところ。力だけにものをいわせる兄、やさしすぎる姉の両面に葛藤しながら成長する主人公を描くというディズニーだけに強さとやさしさ両方が必要だという教訓的なものもちょっと感じました。そのためエンディングの印象はちょっとモヤっとするかも。キャストにはあのハリソンフォードも訓練長官ででてるほか主人公のエンダー役はヒューゴの不思議な発明のヒューゴ役、黒人の女性少佐はヘルプ 心がつなぐストーリーの黒人メイド役のひとペトラ役はトゥルー・グリットの女の子ヴァレンタイン役はリトル・ミス・サンシャイン、幸せの1ページ、幸せのレシピなどの娘役の女の子といろいろ出ているようです。卒業試験はゲームクリアすること…後味はスカーッとはいかないのですが、楽しめる作品でした。 ",
      "待望の実写化！\n 往年の名作SFの実写化。当時ではとても映像化が出来なかっただろう。少年の心を持った大人はもちろん、少年少女に観て貰いたい作品。主演のエイサ・バターフィールドの好演が光る。 ",
      "SF娯楽作品\n SF娯楽作品として十分に楽しめる。原作未読だったが有名なSF作品であることからかなりハードなものを想像していた、しかし意外に普通のSFアクション作品といった感じで拍子抜けしてしまった。展開は丁寧すぎるくらい丁寧で、もっとエンダーのすごさがわかる演出をして欲しかった、特に意外性のある戦術をとっているようには見えなかった。宇宙船のデザインも今風のSFという感じで悪くはないが、特筆すべきところはなかった。CGのクオリティは素晴らしい。子役の演技が良かった、大人のキャラクターは存在感薄くてあまり活躍しないのがもったいない。 ",
      "訓練のシーンが面白い\n  全然期待していなかったので、意外に楽しめた♪訓練の様子がおもしろかったな♪それと、主役の男の子に周りが傾倒していく様が興味深かった☆ ",
      "原作が読みたくなる映画\n 原作まだ未読。突っ込みどころは多々あったけど、魅力的なキャラクター達の余韻にもう少し浸りたくなりました。映画には入りきらなかったであろう諸々を知りたいな、と思いました。原作が読んでみたくなる映画は、良作だと思います。 ",
      "予想を裏切らない…\n 期待して、期待通りの出来！苦笑可もなく不可もなしのブエナ・クオリティですな。正に今時のティーン小説、中二病全開のストーリーはまぁまぁ。ただ、主人公が挫折も成長も無く、徹頭徹尾スーパーなのはオッサン興ざめで☆−0.5でした。何よりも。省エネハリソンを楽しむ一本ですね… ",
      "メイキング・オブ・キラーエリート（元祖もよろしく！）\n  大量破壊兵器って書いてもよかったけど、さすがに、ね？原作未読。しかし本編の説明不足感はこれまでいくつかのＳＦやヒーローもの、マトリックスなどの潜在化した能力が発現するヒーローものを見ていると、まあ、特に不足とは思わず、ちゃっちゃと理解はできる。そのあたりのわかったうえでの省略したスピード感はとてもいい。強迫観念にとらわれたハリソン・フォードの変質的な感じがとってもいい。この人、絶対悪役顔だって。ベン・キングズレーなんて、元祖キラーエリートって、「ガンジー」のパロディかい？大人のキャスティングは結構笑ける。ガキの訓練のほとんどが無重力遊泳だとか、モバイルとか、スケールがひたすらものすごい小さいのだが、それは逆に小僧が最終的にやったことのデカさとの対比、ということなのだが、その絵も結局ゲーム感覚なまんまで、やったことのデカさがハリソンのセリフだけ、っちゅうんだから、絵的にも、話的にもスケールが全然大きくならないままで、終了している。 ",
      "コストパフォーマンスの高い力作\n  　原作は未読。　潤沢ではない製作費(1100万ドル？)の割には、出演者の顔ぶれと言い、SFX(VFX)の質と言い、非常にコストパフォーマンスが高い印象の映画だった。　原作はヒューゴー賞とネビュラ賞というSFとしては最高の評価を得ているので、おそらくもっと枝葉の多く深い内容を持っていると思うが、この映画もそのエッセンスは十分表現し得ているのではないだろうか。とにかく多少駆け足気味ではあったが、2時間弱の中にきちんとした物語世界が描かれ、完成度の高い作品だった。　フォーミックという昆虫型異星人の侵略を受け、何とか撃退したものの戦争状態にある地球。産児制限で子供は二人までとされている中、戦闘能力には秀でているが独尊的で暴力的なあまり指揮官としての人望がない兄と、優しさと博愛精神(他者との共感性)が強く戦闘には不向きな姉の、両方の因子を兼ね備えた第三子として特別に出生を許されたエンダー。この映画はそんなエンダーの戦士としての成長を描くと共に、指揮官の在り方も描いている。　ただ部下を怒鳴りつけるだけでなく、各メンバーの意見を聞きながら各々の個性を見抜き、それに応じた役割を与え作戦を完遂し、勝利の喜びを分かち合う。そんな冷徹さと共感性を併せ持った指揮官でなければ、配下の兵士も命を預ける気にはならないだろう。この作品世界の戦闘は主として遠隔操作の無人兵器によるが、それでも輸送船や前線で兵器を操作するための人員は必要で、彼らは戦死するリスクを負っているのだ。　実戦ではなく最終試験(ゲーム)と思わされたエンダーは、途中対話を求めるかのごとくのフォーミックの動きに困惑しながらも、上官に命じられるまま(バトルエリアでの対抗戦のように)味方の兵力を防御壁に使いながら最終兵器を温存し、敵の殲滅に成功する。しかしそれがゲームではなく実践であり、戦いの過程で多くの人命が失われたと知った時、エンダーは怒り悲しみそして悔やむ。あの時フォーミックとの対話を試みていれば、敵も味方も死なせずに済んだかもしれないのに、なぜ自分はそれができなかったのか・・・。　戦いを終わらせるためには、①敵を殲滅する、②敵対関係をなくす＝友好関係を結ぶ　の手段があるが、軍人である限り②の選択は無理であろう。軍人として不本意ながら①を実行した(させられた)エンダーは、軍を離れ自らの心の命ずるまま②の途を探ることになる。　ラストで新たな女王となる蛹(前線基地のある惑星を奪還した時、当然敵の残党を掃討した筈なのに、なぜ女王と蛹が発見されなかったかの説明がなかったが、それが話を紡ぐためには必要だったのだから、地球軍の眼が節穴だったか女王がうまく隠したと思うしかないだろう)を載せてエンダーは宇宙へ旅立つ。「両種族の対立を終わらせ平和を導く者」としての新たな使命を全うするために・・・。　救いのあるラストで心地よく観終わることができてよかった。原作にはまだまだ続編があるようだが、映画に関してはこの一作で十分だと思う。 ",
      "良かった！（ネタバレというほどじゃないけど一応）\n  なかなか面白かったです！展開はかなり早いけど、まぁまぁすんなり話は理解できました。ツッコミどころもちょいちょいありましたけどね(￣▽￣)感想としてはラストとかよく周りが許可したよなぁとか、軍曹との関わりをもっと描いて欲しかったなぁとか、エンダー結構強気やなぁとか、ペトラの存在もシスコン過ぎてちょっと霞んじゃったなぁ、とか…まぁ、原作知らないんでなんとも言えないところはありますが。良かったのはエンダーの心の葛藤（まあ、それももう少し掘り下げて欲しかったけど）と映像の迫力ですね(*^^*)エンダーが指揮してるところなんか最高にカッコ良かったし、心理ゲームの映像も良かったです‼︎やっぱりこういう壮大なスケールの映像の映画はいいですね( ^ω^ ) ",
      "様々な項目が平均的に足りない\n 様々な要素に説得力が足りない映画だ。特にエンダーが発想する戦略がどう考えても普通の軍人だったら思い浮かぶ発想である事等の作品根幹に関わる部分と、無重力で使用するヘルメットが空力特性を考えたデザインをしている等のディティール部分が均等にラフだ。作り手は観客がそれらをどうでもいいと思っていると想定しているとしか思えない。とすると何を一番見せたかったのだろうか？最後のオチなのかも知れないが、あのラストは1970年台でしかも活字だったからだ。そもそも長らくこの作品が日本で絶版だったのは時間耐久性があんまり無かったから。そのような原作の映像化を成功させるには思い切ったの翻案が必要だと思う。 ",
      "その仕事は終わらない。\n  タイトルに｢ゲーム｣と付いていることから、もうそれだけで これはねぇ…と二の足を踏んでしまうと非常に勿体ない作品。 私も観るまでは全く食指が動かなかったが、知り合いの熱心な 薦めで観てみたところ、とても深く考えさせられる内容に驚いた。 ＳＦというと、アカデミー賞にノミネートされているあの作品にも あるように、とにかく映像の素晴らしさなどは強調されるけど、 十分なドラマ性を兼ね備えた作品となると、あまり多くはない。 かなり壮大な原作らしく(受賞歴を見ても)とても映像化はムリだと 踏んでいた原作ファンも、２時間でこれだけ纏めたのが凄いという。謎の昆虫型生命体による地球侵攻で絶滅の危機にある人類は、 更なる侵攻に備えて優秀な子供を徴兵し、スクールで育成している。 産児制限が行われる中、第三子(サード)として特別許可のもとに 生まれたエンダーは、非凡な兄姉には叶わない自身の能力に悩み、 孤独な生活を続けていた。ある日、監督官(ハリソン)に見込まれて バトルスクールへと送られたエンダーは、彼の指揮官としての能力を 見抜いた大佐により、シミュレーションで頭角を顕わしていくのだが…なんでエンダー？なんて言う名前なのか、と思っていたらなるほど、 もうその為だけに生まれ育ったような使命を帯びた子供だったのね。 彼は毎晩おかしな夢を見る。正にゲームのようなその世界には必ず 昆虫？や姉？が登場し、状況が分からない彼をずっと悩ませ続ける。 後半でその夢の正体が解明される。と同時に、彼が帯びた使命とは 大佐から地球を守るように託された指揮であると同時に、宇宙平和 (つまり敵側への)を遂行しなければならない、もっと壮大な任務で あったことを知らされる。生まれるべくしてこの世に生まれてきた子。 ということは、今作には宇宙戦争終結を祝うような従来のハリウッド 作品なんかよりもっと深い意味合いがあったわけだ。ははぁ～と頷く。 非常によく出来た物語である。と同時に、考えなければならないのは (小説から長きを経ているのに)今現在の人間たちの方じゃないか、と 更なるメッセージを投げかけてくる。エンダーの仕事は終わってない。見所はもちろんＳＦでのバトル、シミュレーションシーンが殆どだが、 その映像美を越えたところにメッセージがある。こんな作品は好きだ。 ところでこの主人公の男の子、なんか見たことがあるぞ…と思ったら あー！ヒューゴの子だったのか！いや～。また大きくなって♪(愛しさと切なさと心強さと～。って歌があったけど、全くその通りね) ",
      "よー分からん\n SF好きです。レビューがソコソコなので観にいきました。①説得力がまるでない。②戦闘が殆ど無くストーリー重視かと思いきやサッパリ分からん。③何でこんな子供が重要なのか分からん。④これ位の作戦内容がシュミレーション出来んようじゃそりゃ負けるはな。最初にこの映画を知った時、直感的に居眠り映画かなと思ったが、レビューに騙されました。 ",
      "ゲームオーバー（遊びはおしまい）\n  『ガンダム』や『エヴァンゲリオン』の世界観にも影響を与えたSF小説の映画化……とのことだが、アニメ関連にイマイチ疎い自分としては、実力派子役とベテラン勢の入り交じるSF大作として楽しみにしていた作品。＊　＊　＊さて、『衝撃のラスト』と宣伝されていた本作。SF戦争映画にも関わらず、宇宙人とのハデな戦闘はなく演習シーンばかりだったが、僕は①実は敵は宇宙人ではなく同じ人間だった②実は主人公が現実だと思っていた空間もゲーム空間だった③実は主人公はゲームと称して本当の戦争をさせられていた④実はH・フォードは海老天好きの人造人間だったといったイヤなオチを何パターンか予想してたせいか、「もしかしてこのシーンは……」みたいなイヤな緊張感をずっと感じながら鑑賞していた。オチ予想の一部は当たったが……『皆殺しにした相手は、本当は対話を望んでいた』という心底恐ろしい展開までは予想できず。ぬうー、しんどい、こりゃしんどいよ。子どもになんつう事をさせたんすかハリソン＆キングスレーじいさま。＊　＊　＊イラク戦争の兵士、ムスリムの自爆テロ犯なんてのも若者が多いと伝え聞く。『永遠の０』が記憶に新しい特攻隊員も、やはり年端もいかない若者が多かったとか。子どもはスポンジのように柔軟に知識を吸収する。同時に、他人の痛みに対してまだ鈍感だ。子どもに銃と環境を与えれば、学習は早く、相手を殺す理由に疑問を抱かず、引き金を絞ることに躊躇しない優秀な兵士になり得る。だが子どもは成長するにつれ、他人が自分と同じ痛みを感じる事を、他人と痛みを共有する事を理解するものだ。その過程の真っ只中に殺し合いへ放り込まれた子どもは、自分の行為の残虐さにやがて気付いた時に、一体どれほどの恐怖と後悔を抱くものなのだろう？＊　＊　＊言うまでもなく、一番残虐なのはそんな彼らを利用する大人たちだ。子どもを戦争に利用するやり方は合理的・効率的であり、と同時に極めて非人間的。この映画のH・フォードやB・キングスレーからも、主人公への親愛の情のようなものは感じられない。いかに彼を強力な『駒』に育成しようかという打算ばかりだ。主人公やその他の子ども達が負うだろう心の傷も、彼らには大きな目的の為の小さな犠牲に過ぎない。戦争の指導者なんてどれもこれもそんなものなのだろうが、彼らの思考こそが最もゲーム的だと感じる。＊　＊　＊映画の原作は1977年初版だそうな。70年代はコンピューターゲームの黎明期ではあるが、著者はバーチャルリアリティで麻痺するモラル感覚みたいなものをこんな頃から危惧していたんだろうか？原作未読なので、どこまで原作通りなのかは知らないケド。内容も面白いが、期待した通りキャスト陣も魅力的だった。A・バターフィールドやA・ブレズリンを始め、子役の演技は堅実……というか、チョイ役を含めても残らず上手いし、ベテラン勢もバリバリの存在感で前述のようなエゲツナイ役を演じている。＊　＊　＊ただ、少子化政策の中でエンダーが生まれた経緯や、エンダーと凶暴な兄の確執とかはもうちょい掘り下げてほしかったかなあ。その他サブキャラ達の描写がやや薄めなのも気になった点。短い描写でそつなく説明されているとは思うのだけど。また、SFチックなデザインの数々から古臭さは感じないが、真新しさがあるとも言えない所が難と言えば難かなあ。デザインにあともう一歩インパクトが欲しかったか。＊　＊　＊そんな細かい不満はありつつも、世界を全部しょいこんだような眼をしたエンダーの行く末に固唾を呑み、一喜一憂しながら見守り続けた２時間。微かな希望も残すラストも含め、ヒジョーに楽しめました。これ、続編あるのかしら？　あるなら是非とも観てみたい。〈2013.01.27鑑賞〉 ",
      "これはリーダーシップの映画だ\n これはリーダーシップの映画。孤独から、仲間に出会い、そしてチームを作る。チームからリーダーが生まれ、さらなるリーダーシップを発揮していく。マネジメントの視点で学べる映画でもある。ストーリー展開は、かなり意外性あり。それを気に入るか否かはわからないけど。 ",
      "とにかくよかった！！\n 遠い昔に原作を読んで題名だけ覚えていたんだけど、いま、公開していることを知り、慌てて観に行きました。とにかく面白く、原作を読んだ時の感動を思い出しました。何の不足も疑問も感じさせない作品で大満足です。(^-^) ",
      "是非原作を読んでから！\n 原作はとても面白いです！想像の世界だったエンダーのゲームが実写で観れたことはとても嬉しかったですが、映画は原作のダイジェストのようでした。原作を読んでから観ると理解出来ますが、映画だけ観ると低評価になってしまいそうで残念です…でも伝えたい事は伝わっていると思います。是非原作を読んでください！ ",
      "ヒドイ...\n なんと薄っぺらでつまらない映画...映像にも見るべきものは無し。怪しいとは思ってたけど...本当に褒めるところが無いんだけど... ",
      "けっこう面白かった\n  　ひ弱なガリガリの少年が勇気をもって自分の立場を確立したり、成長していく様子を丁寧に描いていてよかった。　吹替えで見たのだが、元の音声で聞きたい軍事訓練の場面があった。　CGなどで描かれているような背景は生々しさに欠けて、そのせいか眠くなってウトウトした。戦いそのものも迫力はあるけどスリリングではなかった。ヒロインがすごく地味であんまりかわいくなくて、そこは絵空事感がなかった。威張っている子がチビなのはギャグだったのだろうか。　しかしどう考えてもおじさんが見て喜ぶような映画ではないにもかかわらず、お客がおじさん二人だった。 ",
      "良いです\n 後半の流れ(最終テストとなった辺り)の流れはなんだかなと思いましたがラストシーンは色々考えさせられるものがありました。見終わった後で原作を読みたくなる作品でした。 ",
      "リセットが利かない怖さを知るエンダー\n 地球を侵攻したのはフォーミックと呼ばれる昆虫型生命体。人口？が多く、急激に武力拡充を整える。そのことを受け、第二次侵攻が近いと確信する地球防衛軍IFが、少年たちの潜在能力を引き出す戦法を考えつくというのが物語の発端だ。その戦法はまさにゲーム感覚。無人機を操り、強力な秘密兵器をどこでどう使うかタイミングを測るシミュレーション・ゲームと変わらない。急激な軍拡と、無人機を使った作戦、どちらもよく耳にする身近な話題を想起させる。その昔、戦は数が勝負だった。それが武装の差で勝敗が決まるようになり、今や前線にいなくても武力行使ができる時代だ。敵弾が届かないディスプレイの前でコントローラーを操作するだけで、人の死を直接見ることがない。このまま兵器が発達していけば、人が人の死を感じることなく、欲望のまま世の中を変えてしまう危険性を感じる。リセットが利かない現実に背を向けようとしている。「エンダーのゲーム」というタイトルには、そうした危険に目を向けさせようとの思いが込められている。だが世の中には、過ちを悔いる人間がいるのと同時に、「それがどうした関係ない」と吐き捨てる人間がいるのも現実だ。 ",
      "素晴らしい、脚本と映像、個人的に大納得！\n 個人的にはここ一年での最高傑作です。まず、脚本が良い。広大な小説を、よくぞ二時間にまとめた。細かい、前振りやエピソードが組み合わさり壮大なるラストシーンまで一気に進む。主人公の背景や敵との関係はさすがに時間が足りないのだが、まあ、小説を知らない人にも十分に楽しめるだろう。またラストのバトルシーンを含む、一連のCG,VFXは見応えありです。個人的に気にいらないのは主人公のキャスティングかな。世界を救う少年としてはなんか、凛々しさが足らないと言うか、顔立ちが険し過ぎるかな。ハリソン・フォードも良かった。主人公を、見守る大佐役。昔、こういう役は、クリント・イーストウッドが良く演じていました。個人的なファンである、アビゲイルちゃんが少し大人のお姉さん役て出ていて嬉しかった事。私は吹き替え版を見ましたが、違和感なく見ることが出来ました。 ",
      "安心して観れる構成\n 他の方のレヴューにもありますが、原作に忠実ながらダイジェスト的にまとまっていて、主人公の心の葛藤がもうひとつ描き切れていないように感じました。ただ、ストーリー的には一番盛り上がったところでストンと落とすので安心して見ることができます。付け加えると、作中に「ブレードランナー」へのオマージュが入っていて、ストーリーとは関係なく感動しました。ハリソンフォードへの配慮でしょうか？ ",
      "原作のダイジェスト\n 以前より是非読んでみたい小説だったので、期待して原作読んで見に行ったのだが、個人的にはB級一歩手前の所を俳優陣と映像でカバーしているように感じた。原作のエピソードをむらなく網羅するために一つ一つをダイジェストにしてつないだような感じで、その出来事にエンダーがどう対処しそれによってどのように成長したかが、描写し切れていないので、原作を知らない人には何のことだかわからないと思う。特にエンダーが“エンダー”たる理由は全く伝わらないので、知らずに見た人にこの映画は「原作はＷ受賞の名作ＳＦ」と言っても、なぜ？ってかんじだろう。読んでいかないと分からないが、読んだら見なくてもよい映画。見てから読むが正解か？。 ",
      "エンダーの好演にすっかり引き込まれた！\n いろいろと背景的な説明が端折られていて、後から振り返って考えると良く分からないところも多いが、テンポの良いスピーディな展開とエンダーの心の葛藤の好演ですっかりドラマに引き込まれ、あっという間の2時間だった。 ",
      "地球の未来はゲーム世代の少年に託された\n 全体的に説明不足な感は否めませんでしたし、物語を駆け足でなぞり過ぎな印象も否めませんでしたが、基本的には面白かったですし、ラストのどんでん返しではしてやられた感で一杯になりました！途中までは何故世界を救うのがゲーム世代の少年じゃなければいけないのか、いまいちピンと来ないところもあったのですが、ラストを見て思いっきり納得させられましたよ。この映画は、やられたらやり返す、無意味な戦争を繰り返す我々地球人への警鐘を鳴らす作品でもあったのかな・・・。まあ正直言えば、各エピソードに対してもっと深く切り込んで欲しかった思いもあるのですが、超大作にする映画でもないような気はしますから、バランスを考えれば２時間弱にまとめたこの内容が一番無難なところでしょうね。それにしても、エンダーがなぜ指揮官になるべき人物であるのか、それが徐々に紐解かれていく様子が、物凄く説得力があって尚且つめちゃくちゃカッコ良く描かれていましたね。まあ戦うことに疑問を持ち苦悩・葛藤するこの手の主人公のお決まりキャラではありましたけど、最後まで見れば彼の考えに思わず納得・・・みたいな構成は、お見事の一言と言えるでしょう。それと「ヒューゴの不思議な発明」のエイサ・バターフィールド、「リトル・ミス・サンシャイン」等のアビゲイル・ブレスリン、「トゥルー・グリッド」のヘイリー・スタインフェルドと言った名子役たちの成長した姿を見れたことも、何気に好ポイントな映画でした。 ",
      "ただ面白かった\n  予告編を見て見に行きましたが、昔からある小説の実写化とは知りませんでした。兎に角エンダーが魅力的な少年です。頭の良い子で仲間とのふれあいやリーダーシップもあり、見ている間に引き込まれて行きます。仮想社会のシュミレーションゲームと思いきや実は実戦だったのですね。闘い終わっても、心優しい少年で相手の生命体を思いやるシーンは大好きです。 ",
      "原作もゆっくり読んでみたくなった。\n 空いた時間にギリギリ間に合った洋楽がこれ。予告編も見たことあったけど、そんなに観たいとは・・。でも、観たら楽しかった。 ",
      "原作未読\n 純粋に面白かった。こういう類の映画はどれも似たような感じになりがちですが、名作だけあってストーリーもしっかりしていてとても良かったです。映像も迫力満点で、興奮しました。原作読んでみたいですね。 ",
      "原作の感動まで到達せず\n エンダーのゲームはたぶん20年くらい前に原作を読んだのですが、それを思い出したものでぜひ見なくては、と思いました。映画を見ながら徐々に当時の小説が思い出されてきてしまい、展開が読めてしまうのもあり…原作知らない方が楽しめたかもしれませんね。いまどき先進国でも人口抑制してるのかよ～的な設定の古さは気になりますが、ちょっと原作が古いので仕方ないですね。この作品の本質は、少年の成長にあるのだと思うのですが、映画という限られた時間でこれを描き切るのは、ＶＦＸをふんだんに見せながらでは難しかったのでしょうか。原作の持つ深みまでは表現しきれていないような気がします。さすがにＣＧは美しいですが、これはいまどきの作品ですから当たり前ですね。月曜日だったせいかもしれませんが、お客さんがとても少ないのが気になりました。あんまり人気ないんですね。 ",
      "エンダーのキャラにしびれた\n 原作を読んでからというもの最も好きな小説といえば「エンダーのゲーム」と言い切ってしまう人間にとって、待ちに待った映画化でした。多くの皆様が感じているように原作をなぞるような、あらすじを読んでいるような映画の作りがとても残念でした。しかし、待たされ続けた私としては、今はもう映画化されたというだけで十分満足です。日本のアニメなど多くの作品に影響を与えたと評されると、古臭いとか、おなじみの設定ね・・・などと思うかもしれませんが、改めてこの映画を見て、原作を思い返してみると、この作品をまねたものは多くても超える物はほぼ皆無だということに気が付きました。特にしびれたのが、エンダーのキャラです。エンダーは病的なまでに冷酷な戦略家である兄ピーターと、最高の共感力を持つ情の深い姉ヴァレンタインの両方を持ち合わせた人格で、ポイントは、この組み合わせこそが最高の指揮官足らしめる要素として描かれていることです。単に優秀な戦略家というだけでなく、深い共感力から相手の思いも読みとってしまうエンダーは、敵であっても深く理解し共感してしまいます。それがラストにつながっていくのですが・・・これ以上はネタバレになるので、ここまでに。やはり、敵を知ることのできる者が最高の指揮官ということでしょうが、敵にまで情を寄せるエンダーの清らかな心と苦悩に・・・しびれました。原作でのエンダーは、自分の心の中に潜むピーターの部分に怯え葛藤し、揺れ動く様子が丹念に描かれていますが、映画だけではわかりにくいかもしれません。たぶんこの映画を楽しむためにお勧めなのは・・・ネタバレでもいいから映画の背景やプロットを理解してみたいという人は、原作を読んでから見るとよいと思います。ラストのネタバレを知って見るのが嫌な人は、映画を見てから原作を読むのがよいと思います。そして、最高なのは原作を８割くらい読んで、ラストは読まずに映画を見ることかな・・・映画のつくりとしては問題がありますが、ぜひ見てほしい作品です。その他にも様々な要素が無数に盛り込まれていて、とにかく深く深い作品です。 ",
      "原作未読ですが...\n 原作をこよなく愛する友人から評判を聞きつけ、先程見てきました。あのガンダムにすら、影響を与えたという、SFの名作に恥じることのない映画だとおもうが、原作を知っている人に意見を早く聞きたい。見てよかった。あやうくスルーしそうでそた。 ",
      "最後のドンデン返しにびっくり\n  　まったく原作を読まずに鑑賞しました。ほぼ最後までは「戦いを終わらせるもの」の育成、第1章で終わるのか…と思っていましたが、実は…というまさかの展開に絶句。（ねたばれ）　まさか最後のゲームと思われたものが実戦だったなんて、まったく予想しませんでした。観客に提督がきていたのも、そのためだったんですね。　単なるゲームだと思っていたときは「やった」と喜びを露わにしていたエンダーが実は実戦だったことがわかったときの落胆ぶりがほんとうにこの映画で描きたかったことじゃないかと思いました。　知性があるからこそ、一方的でないいろいろな見方ができる、相手とわかりあえることを最後まであきらめない…。　十代だったら、あまり感動しなかったかもしれません。でも、今は、この映画のラストについて、いろいろと考えさせられます。原作も読んでみようと思っています。 ",
      "エンダーのゲーム\n 原作未読です。コミックマーケットでのディズニーの宣伝で興味を持ったので鑑賞しました。画面に集中したかったので吹替版を視聴。吹替えは特にアイドルや俳優を使うことなく、皆イメージ通りの声で喋ってくれました。概ね楽しく見させてもらいました。さすが原作はSF小説の名作だけあって、ストーリーも不自然さや強引さも少なく、特にタイトルとも関わる最終決戦の結末には思わず「そういう事か…」と関心の声を漏らしてしまいました。それだけに残念なのが原作未読でも感じるストーリーの端折り具合でした。主人公エンダーの人格の形成に大きく影響していることが随所で語られる兄の存在や、彼と因縁、信頼を築くスクールの面々とのエピソードをもっと見てみたいと思いました。あと多分ストーリーが進むごとにエンダーの階級がドンドン上がってるんだと思いますが、セリフでもいいのでもうちょっと具体的に表現してくれた方が軍隊に馴染みのない日本人的には助かるかなぁと思いました。なんというかテンポ良く進むし、それを阻害する要素も特にないのですが、とにかく行間を読まされる映画でした。ラストはちょっとジーンと来たので(涙もろいので)、おそらくフルスケールで映画化されたらかなり感動できたのでは？と思います。とりあえず帰りに原作の小説を買って読んでみようと思います。どうやら気になるラストも小説では続編があるようなので今から楽しみにしています。名作の続編は大抵蛇足気味なのでそこだけはちょっと不安ですが…杞憂であることを祈ります！内容的には星4.5ぐらいあげたいのですが、やっぱり短い！ってところで1点減点。でもまぁどこで切れば続編への期待を持たせられるかと言われると、正直困るのも確かなので、短い上映時間の中で良くここまで作れたなぁという所で+0.5点。しめて星4と評価いたします。突き抜けたところがないので大ヒット！名作！って感じではないのですが、十分に楽しめる秀作と言ったところです。最後まで読んでいただきありがとうございました。何かの参考になれば幸いです！ ",
      "題名そのままでした。\n 原作よんでないけど、この内容だと確かにりっぱな小説なんだろうな〜、って思う。全編これまさしく‘ゲーム’。映像もコンピュータゲームそのもの。映像はどれもカッコ良かったです。バトルゾーンでの陣取り合戦なんて最高。おまけにエンダーのリーダーっぷりもいいかんじです。上映時間の問題もあるだろうけど、この戦闘子供たちの人間関係もっとしっかり描けたらさらに面白くなったと思う。正義とは何か、って感じでしょうか。 ",
      "期待以上に良かった。\n  １９８５年に出版されその後WでSF作品賞を得るも、映画化権を持っていた作者は売る機会があったが、方向性などの違いで実現されなかった作品の待望の映画化。そもそも、この作品は宣伝が少なく、自身でも作品にそこまでの期待をしていなかった。それに、原作も読んでいない。しかし、予告編で見る主人公はあの「ヒューゴ…」に出ていた子で感情の表現や言葉使いに何か惹かれた。そして、ハリソン・フォード。この人、宇宙似合うなって（笑）映像も凝っていたので、そこそこ面白いかなぁと思って鑑賞してみたら、予想以上の出来！！まず主人公の表現力。成長してくにつれ、それぞれの立場への配慮や言葉遣いを事細かに表現していた。そしてその表情も「エンダー」の葛藤をうまく描いていたと思う。そして、やられた！というラスト。去年のスタートレックイントゥーダークネスよりも遥かに評価は僕の中では高い。無駄なシーンもなく、制作費１１億でよくここまで描けたなと感心できる作品だった。原作者が脚本にこだわり続け、長い年月をかけて作られ制作会社まで立ち上げて作り上げた作品だからこその作品への愛情や、深い脚本になっていたのだと思う。たぶん、次回作もあるだろう。 ",
      "最後が良い。\n  少年少女の友情が素晴らしい。この映画を見る前までは、アクション✖アクションのイメージしかなかったのですが、人間ドラマも良く描かれていてすごく良い。エイサの演技も上達していた。エンダーが次々昇格していき指揮官になり、仲間と共に協力しあい、試験をクリアしてゆくシーンが微笑ましい。宇宙人が悪者で敵だとばかり思っていたが、地球人と対話を求めていたと言うこのストーリーに、最後は感動ものでした。あと個人的には、リトル・ドクターの形がかっこ良く、そこから発射されるビーム攻撃の場面が好きです。 ",
      "エイサ・バターフィールドの名演\n “サード”の少年が「僕は戦いたくない」とかもう観るしかない。というわけで公開初日に早速観てきた。キャッチコピーが上記の通り「ぼくは〜」なものだからシンジ君ばりにうじうじするのだろうと構えていたけれど全くそんなことはなく、悩みはするけれど決断力も実行力もあるただのイケメンでした。イケメンエンダーが指揮する終盤の艦隊戦が大味だったのがちょい残念。そんなチート武器ズルい。もっと戦略と戦術を駆使してジリ貧になりながら闘って欲しかった。一番楽しめたのは中盤のバトルスクールで色々やってるところ。展開は王道だけれど、画的に工夫があったし、エンダーのサクセスストーリーに中二心が刺激された。同じチームの女の子はもう少し可愛い方が妄想が捗ってよかったかな......リアル感はあったけれども。なかなか楽しめるけれどどこか惜しい、そんな映画。エンダーがギリギリまで追い詰められる描写というか、もう少し精神面に寄っていたらまた違った印象になったかも。主演は『ヒューゴの不思議な発明』のエイサ・バターフィールド。全然印象が違う。まあ成長期だし2年もあればそりゃあ変わるか。髪型のせいもあるかも。そういえばこの映画は声優が豪華だったから吹き替えで観ようと思っていたのにチケットをネット購入したとき癖で字幕選んじゃってて後悔。映画が始まってから気付いた……。 ",
      "静かに燃える内なる炎\n まずビジュアルが美しい！精緻な作り込みで景観もオブジェクトの造りにも隙がなく、でもこじんまりとはせず、大胆且つ壮大というか。超絶職人技巧レベルの細々したフラクタルチック演出というか。この細やかさを味わう為に劇場に足を運んでもイイぐらい！てのは言い過ぎでしょうか。ですね。ハイ。で、ですよ。しかし問題は肝心のストーリーな訳ですわね。映画の体裁を取ってる以上はね、そりゃ物語が作品の中核を担う訳ですし、ビジュアルがそこに乗っかる形ですから。んー、ハッキリ言ってしまうと、かなり抑揚に乏しい展開です。それが延々と続きます。一体どこで盛り上がってるのか？どこが山場なのか？というのが結構分かり難いというか。それらしい場面はちょいちょいと、確かにあるんですけども「ああ、そうなの？」てな感じで、肝心の敵方との開戦がちっとも為されないまま淡々と話が進行していくのでね。ひたすら主人公エンダー君の訓練、特訓、シミュレーション、ゲーム、訓練、特訓、シミュレーション、ゲーム…。やがて話も終盤に差し掛かり「おいおいマジか？まだこんなヌルいことやってるのか？」となった処にですよ。ハイ。まさかのどんでん返し的ショッキングなアンサー。をぶち込んでくる訳です。こう来たか！と。ああ、だからか！だから今までダラダラしてたのか、と。まんまと謀られました。これだったら序盤中盤の抑揚のなさも仕方ないかな、と。鑑賞後に振り返ってみると、これはこれでアリでしたね。まあ原作が元々こんなノリなんでしょうか。読んでないからアレなんですが。ビジュアル良し、物語悪し、オチ良し、て感じでしょうか。 ",
      "天才子役そろい踏み\n 『ヒューゴの不思議な発明（2011）』でブレイクしたエイサ・バターフィールド主演のSF作品。 共演は『私の中のあなた（2009）』のアビゲイル・ブレスリン、『トゥルー・グリット（2010）』のヘイリー・スタインフェルドと 天才子役そろい踏み。 脇を固めるのは大御所ハリソン・フォード＆ベン・キングズレー、そして演技派のビオラ・デイビス。簡潔に言えば 軍隊、SF、ゲームがキーワードの本作品。 最近ありがちな題材、タイトルもやや被ってるしと 高をくくっていたのですが 期待を裏切る面白さ。 体感型のストーリー構成で そんなリクルートがあったら末恐ろしいと思いながらもカッコいいと思ってしまう。 終始シリアスなシーンが続く中、ウィットに富んだ台詞で笑いをえることも忘れない エンタメ度。 エイサ君、身長も伸びてイケメンに育ってくれて 本当に良かった。若者に未来を託すことと、彼らを導く役目を担う大人たちの思惑と葛藤。 これはゲームなのか、それとも。。。 もっとエンダーの世界を覗いてみたいと思った 4.0評価。 続編を切に願います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}