{
  "id": 297,
  "reviews": {
    "eigacom": [
      "犬猿タッグのドタバタ劇！\n プライドが高く神経質なFBIのエリートお姉さんと、豪胆で大雑把で奔放な警察官おばさんの二人がコンビを組まされ、ギャンギャン言い合いながらも悪に立ち向かうお話。お互い良くも悪くも職場で浮いた存在だった二人が出会って科学反応を起きる！あまり頭は使わずにただ楽しく観られます。 ",
      "女同士のこんな友情もある\n アクションものといえば、男性主体が多いが、女性ふたりがそれぞれ、FBI,ポリスで拳銃もってワルとやりあうのはめずらしくないでしょうか？サンドラの「デンジャラス」シリーズ次々見ている。今回はボストン警察の巨体メリッサと組んで。このかたが半端ない存在感。悪口雑言、拳銃ふりまわし。さすがのアッシュバーンも引いてしまうほどの、。しかししみじみ？酒を酌み交わせば？心もほどけて、、ふたりともさみしい女性同士とわかる。そしていつしかナイスバディ同士に。このあたり、デンジャラスビューティー2にやや似ているが。ドンパチのすえ、メリッサは功績を表彰され、しかしアッシュバーンは昇進ならず。でも気づけば何よりのバディ(仲間)ができていた。サンドラもよかったが、相手役もよかった。だんだん偉くなるサンドラだけど、これからも、コメディに出続けてほしい。 ",
      "楽に観られる\n 楽に観られる。サンドラ・ブロックって顔は嫌いだけど、映画見ると好きになる。メリッサ・マッカーシーは太りすぎ。あれじゃ刑事としては内勤じゃないとやってけないだろう。 ",
      "素晴らしい！\n これはテンポも良く、爽快感もあり、大好きです！ ",
      "Me and her... we're the fu◆king heat.　サンドラ＆メリッサのバディムービー\n サンドラ・ブロックっていい女優さんだなぁっと思います。「スピード」で売れた時にはすでに30歳だったんで意外と遅咲きなのですが、地道にキャリアを積んでアカデミー賞取ったり、ラジー賞取ったり、「ゼロ・グラビティ」等の話題作にもしっかり出演して間違いなく現代ハリウッド女優のトップの１人ですよね。しかし！そんなサンドラ・ブロックも今作品ではメリッサ・マッカーシーに持ってかれています。メリッサ・マッカーシーの見た目のインパクトもさることながら、口が汚く野蛮なマリンズ刑事を見事に演じています。ホント言葉使いが汚い！！でも根はいい人。良くあるキャラですが、良く似合ってます。コメディアンヌとしても有能なサンドラ・ブロックと本職コメディアンヌのメリッサ・マッカーシーの掛け合いは流石に面白いです。ちょっと流血シーンはありますが、何も考えずに気楽に観れるコメディでした。 ",
      "サンドラとメリッサの掛け合いも楽しい娯楽作、なんだけど…\n ハリウッド女優の中でも特にヒット作の多いサンドラ・ブロック。｢ブライズメイズ｣以降快進撃が続くメリッサ・マッカーシー。そんな二人がコンビを組んだのだから面白さは保証されている。その通り、全米大ヒットのアクション・コメディ。FBI捜査官のアッシュバーンは麻薬組織の捜査でボストンへ赴き、地元警察のマリンズ刑事と組む事に…。サンドラが真面目で傲慢なFBI捜査官、メリッサが粗野で野蛮な刑事。二人がそれぞれの個性を活かし、絶妙な掛け合い。衝突しながら絆を深め、組織の壊滅に奮闘する、バディ・ムービーの王道。気軽に楽しめる娯楽作。…のだけど、ただそれだけ。普通に面白いんだけど、それ以上ではない面白さ。話に全く捻り無く、余りにも平凡。サンドラ演じるアッシュバーンには里子だった過去、メリッサ演じるマリンズはある理由から家族と確執、組織社会における女性などやんわりと織り込んでいるものの、深み足らず。愉快ではあるが痛快には欠ける。本当に主演二人で持ってるようなもの。また、メリッサのキャラを好きになれるか否かでも好みが分かれそう。確かに画面に出れば圧倒的インパクトと存在感を発揮するが、ガサツで口も悪く周囲の迷惑お構いナシのお馴染みのキャラパターンは変わりなく、ちょっとイラッ、ウザさも感じるかも。そう思うと、振り回される受け身のサンドラはさすが。ちと不満も多いが、再三言うように肩の凝らない面白さ。何よりサンドラとメリッサの掛け合いが最高なので、続編があってもいいと思う。｢ブライズメイズ｣、本作に続くメリッサと監督のコンビの新作は｢ゴーストバスターズ｣。このコミカルな作風は合うとも思うし、不安もあるし…。 ",
      "普通に楽しめます\n 女性２人のバディムービーをあまりみた事がないので、なかなか新鮮だったし、それなりに楽しめた。仕事を一生懸命こなしている２人を素直に応援したくなった。マリンズがすごく態度悪いんだけども、それでも好かれるようなキャラにするのは難しいかと思うが上手くまとめてたと思う。 ",
      "サンドラ大好き\n サンドラはコメディをやってる時が一番好きです！最初から最後まで笑えます。 ",
      "すごくオススメ\n 肩の力なんてなんもいらなくてここは、5分くらいこうなってるだろうなーで、見飛ばしても多分大丈夫。でも、すごく幸せな気分に笑わせてくれる素敵な映画。サンドラブロックのおかげで画面も華やかだし一つ一つ笑いに安心感がある。次回作があれば、確実に見ます。 ",
      "古き良きポリス物\n こういう映画、金曜ロードショーとかでよくやってたなー音楽とかもソウルフルで良かった。コンビものとしては最高峰の出来だと思います。ハレーとマルボロを思い出させてくれました。そしてサンドラ・ブロックはやっぱりコメディがよく似合う。大好きです。正直シリーズものになって欲しい。 ",
      "面白い。\n 飛行機内で観ました。サンドラ・ブロックさんが好きで選んだんですが、正解でした。個人的には下ネタや下品なネタは苦手なんですが、この二人のやり取りは面白くて、飛行機内で笑いを堪えるのが大変でした。 ",
      "最高に面白い！\n  　デブのおばさんのメリッサ・マッカーシーの口の悪さがひどすぎてとても面白かった。　サンドラ・ブロックも「昼間見るとババア」と言われていて可哀想だった。SWAT隊にジェスチャーで支持を与えると、全然理解されないとか、道順を全部間違っているとか、細かいギャグがいちいち面白かった。　気持ちよく笑って興奮できる、素晴らしい映画だった。 ",
      "しっかり殺されちゃう人も多数、でも笑える。\n 出世意欲満々のFBI捜査官のサンドラと、熱血一直線のやりすぎ女警官のメリッサがバディを組んで麻薬元締めそう逮捕に望んで起こるドタバタ活劇。お互いの体格と雰囲気そのままの役でまあ、笑える。特にデカイメリッサは半端ない行動力。思ったままに、口に出し、行動もとにかく派手。こんな警官いたらすぐに三面記事。けど、家族愛も友情もいろいろ絡めながらラストはとてもハッピー気分で帰れます。面白かった～。 ",
      "ドギツイギャグ…(￣０￣;\n 予想の着かないコンビですが、全く意外に面白かったです。『2ガンズ』と被るかな？と思いましたが、徹底的にコントに落とし込んでしまう点が恐ろしい…(￣０￣; "
    ],
    "filmarks": [],
    "coco": []
  }
}