{
  "id": 298,
  "reviews": {
    "eigacom": [
      "偉大な名匠の野心作とは言え、つまらんものはつまらん！\n ヌーヴェルヴァーグの名匠、ジャン＝リュック・ゴダールが3D映画に初挑戦。映画賞や映画祭で高い評価を受け、カンヌではパルムドールならぬ“パルムドッグ”を受賞した事でも話題に。新ジャンルや新たな表現に挑戦し続ける名匠の飽くなき意欲や創作精神は天晴れ。だから、言っちゃいけないようだが、敢えて言わせて貰う。…何だ、コレ？作品の全てが、さっぱり訳分からん！まず、ストーリー。言葉を巡る人妻と独身男の愛のドラマがあったらしいが…、そんなストーリー性、あった？延々と意味不明な挿入映像やショットを見せられているだけ。時々エロであったり、不気味であったり、実録映像であったり、古いニュース映像であったり、一体何なの??しかもそれら、3Dを意識した画の為、2Dで見たって何にも面白くない。って言うか、3Dで見たって面白そうな訳でもない。凡人には分からぬ名匠の哲学思考。分かる人には分かる。でも…どんなイメージやビジョンを持って本作を創ったのか、失礼ながら名匠に聞いてみたいもんだ。凡人の自分にとって、映画は娯楽。やっぱり、面白味がないと…。名匠の野心作だからと言って、臆せずきっぱり言いたい。つまらん！ ",
      "3Dゴダール\n 哲学。想像力を欠くすべての人は現実へと逃避する孤独を貫くのは難しい。 ",
      "３Ｄゴダール\n あんな部屋に住みたい、景色と色彩が綺麗で全体的に雰囲気が良い。今のゴダールを堪能しなければと必死で鑑賞したが３Ｄで目がチカチカし物語も３Ｄの意味もあるようで？無いような？体感時間が上映時間の倍に感じられる程に意気消沈。ゴダールを感じたいだけなので意味や面白味は理解出来なくて結構！？ ",
      "若手の映像！\n あのゴダールが新作を3Dで出した?! [ダブルダレ]と聞いて「さらば、愛の言葉よ Adieu au langage 3D」というのを観てきました。彼（ジャン＝リュック・ゴダール Jean-Luc Godard）は若い。名前が売れている人だから観に行っていろいろ感じようとしたり考えようとしたりするけど、きっとフランスの若手の作品であると言われて観たら「うーんよく分からないけど、なんか面白い」てな感じで素直に受け止められるのかもしれない。物語、あるいは、中でも出てくる「メタファー」などからも多重に超越しているような、詩や哲学・数学（デュラックのデルタ関数とか）などの言葉の断片、音楽の断片（あれはベートーベンの交響曲第7番 第2楽章かな）、映像（自身の愛犬など）の断片で作り上げたコラージュのような世界。3Dもクローズアップ以外は概ね焦点が合わせ易く、一部左右異なる映像が流れるところなんかキュビスム的な雰囲気が醸し出されているし、絵画と言えば水面[みなも]の映像なんかはモネの作品に出てきそうだけど、やはり単なる断片なのかもしれません。冒頭の港や船も繰り返し出てくるイメージのひとつで時間も空間も異なる世界への誘い[いざない]をイメージしているのかと勘繰るけど、きっとゴダール本人にこんな話をすると「くそっくらえ！」てな語調で \"Au contraire\" て言うんでしょうね。（ちなみに映画の中では○○は音だけ出てくるので安心です） ",
      "映像哲学\n 膨大な言語をフィルムで表現した作品。壮大な思想書や哲学書を映像で観ている感覚でした。ゴダールの頭の中は、私の様な凡人には全く分からないのですが、目に見えるものではなく目に見えないものの偉大さを表現したいのかなと思います。詩的で流れる様なフィルムを観ているうちに、テレンス・マリックの作品を思い出しました。 ",
      "クラクラ\n  ちょっと、観ててクラクラする。３Dで視覚の遠近をいじっているだけでなく、音の遠近のバランスもかなり意識的に変えている。そのせいで、理屈がどうのと言う前に、体感的にクラクラする。視覚と音の遠近を変えていた『闇のあとの光』に似た印象を受けたが、『闇〜』よりも、もっと徹底してやっている。『闇〜』の監督も、ここまでやり切れば良かったのに。思いつくのは簡単だけど、やり切るかどうかの差は大きいと思う。１ショットのイメージの強烈さが、全然違う。このクラクラ感は、３Dかつ映画館の音響でしか味わえない。家でDVDで観ても、何の事やらさっぱり分からないのではなないか。そういう意味では、映画館で、贅沢で我儘な時間を過ごさせて貰ったなあと思う。—原題は「Adieu au langage　さよなら言語」。２Dの映画技法＝映画言語は、３Dのこの映画では意味をなさない。だから「さよなら（映画）言語」というタイトルなのかなと思った。３Dをムリクリ見せられることで、じゃあ今までの２Dってなんだったんだ？と感じさせる。だから「A dieu au langage　言語の神に」でもあるのかなと思った。—かつてソシュールは言語には２つの側面があると説いた。「langue」＝文法的・理論的・社会的「parole」＝個人的・体感的この映画も、理論的＝langueでありながら、受ける感じは、最初に書いたように体感的で個人的。paroleな映画だったのではないかと思う。 ",
      "眠かったです\n ゴダールのことを全く理解できない自分のような凡人には、意味不明な映像でありました。なぜか終始眠気に襲われ、ここまで睡魔に襲われた映画はありません。眠気のせいで理解できなかったのか…かといって、もう一度理解するために見ようという気にはなれません。 ",
      "ジャンリュック\n Canon5D2台で撮ったという。goproというクレジットも。犬の散歩、レマン湖岸の遊覧船の行き来、毎日の日課。私小説的、日記、リトアニア旅への追憶、自由。今時ハッとさせられる手。 ",
      "犬\n 犬が出過ぎw ",
      "実験、実験の完成形！\n 実験、実験の完成形！ ",
      "もちろん退屈で居眠りをしながら\n 安っぽい色調の画面がエグルストンの近作のようでとても美しい。3Dのテンプレそのままの単純な構図も馬鹿馬鹿しくて好感が持てる。 ",
      "新しいおもちゃを見つけたわんぱく坊や\n ちっちゃな子どもが新しいおもちゃを見つけて、ぶんぶん振り回しながら遊んでいるよう。作る人って何てはた迷惑で魅力的なんだろう。ところで、3Dって長い髪が風に揺れたり、乱れたりするのを観るのには適した方法なのね。 ",
      "ジャン=リュック・ゴダールの最新作\n 映画界の巨匠ゴダールの作品にただの一般人がぬけぬけと批評などできませんが…難しい言葉で綴られた哲学書よりも、限られた詩的言語と映像(しかも3D!)で描かれるゴダールの作品の方が難解かもしれない。けれどもどちらにも共通すると思えるのは、その作者が突き動かされているテーマは、意外と複雑ではないということ。リアルタイムで目撃していることに不思議な感覚をおぼえる(しかしそれは決して古いという意味ではない)、ゴダールの歴史的作品のひとつだと思います。 ",
      "やはり3Dは無理\n 今まで3D映画は避けてきましたが、ゴダールの新たな試みということで期待して行きました。結果としては15分で気分が悪くなり劇場を後にしました。眼鏡をかけていて、左右の視力に多少バラツキがあるのが余計に悪かったのかと思いますが、いくら眼鏡拭きで綺麗にしても薄く乱反射して曇って見える劇場備え付けの3D用眼鏡をかけていると、全く映画に集中できませんね。これからは3D映画を観にいくことはないでしょう。ゴダールのやりたいことは理解できましたし面白いとは思いましたが、専用眼鏡をかける必要のある3D映画はもうやめて欲しいです。 ",
      "映像のコラージュを３Dで！\n この映画を見る人が何を期待しているかにもよると思うけど、誤解して見ると酷いことになる。ヌーヴェルヴァーグの巨匠ゴダールは、３Dでの新しい表現をしたかったのであって、そういう意味では、左右に別々の映像を見せるっていう発想は斬新であり、８０を超えても変わらぬ精神を貫いているところは、新しいと同時に、やはり円熟の域を感じる。映像と詩と音楽のコラージュ作品を７０分間見続けるつもりで見に行った方が良い。途中で帰っちゃう人も結構いたけど、映画やイメージの表現力っていうことに興味がある人は、結構楽しめるのではないかと思う。 ",
      "ビックリしました‼\n 今まで観た映画の中で一番最悪でした。3Dで観たのですが、映像が最悪でした。観ていると、目がチカチカしたり頭がおかしくなるくらい乱れていました。途中苦しくて何度も3Dメガネを外しました。もちろん内容もひどいものでした(*_*)結構、込み合っていましたが、みなさんフランス映画だからと諦めていました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}