{
  "id": 299,
  "reviews": {
    "eigacom": [
      "ジャッキーの信念\n  　店主で恋人のウー。仲間3人とともに堅牢なバーに立て籠もるのだ。警察はほどなく店の周りを固めていく中で、拘束されていたジョン（チェン）が証拠写真を撮り、警察への内部情報として調査する。すると、かなりの数の爆弾が・・・　犯人ウー（イエ）の要求が意味不明だったが、5年前に起こった薬局での事件が原因だと徐々に判明していく。その5年前、警官として薬局内で人質を取ってたウェイを説得しようとする間に、ジョンの妻が交通事故で亡くなってしまう。娘ミャオ（ティエン）はその日以来父親を避けるようになっていたのだ。　薬局での人質はウーの妹であり、ウェイが持っていたナイフをもぎ取り自殺したんだとわかる。その他にも薬局店主や客などが人質となって証言する。この告白タイムが中盤以降という珍しい構成の作品。　クライマックスは店から繋がっていた地下鉄の線路上。ミャオを人質に取り、ジョンと対峙するウー。自殺を迫られたジョンは銃の引き金を引くが弾は空っぽだった。　悪人であろうが命は大切だ！という信念を貫く刑事ジョンが印象的。 ",
      "緊張感がない!!\n 怪しい導入部は良かったです。風俗ビル立てこもりの一夜を描きますが、敵ボスが逆恨みというだけでショボく、お喋りが多く緊張感がありませんでした。回想が度々入るのも散漫な印象です。何か安い劇を観ているだけと言う感じで、物凄くダルい映画です。説明は最低限にして「ダイ・ハード」みたいな濃密な時間にして欲しかったです。 ",
      "ジャッキーがアクションからの脱皮を計り、ストーリー重視の俳優へと舵...\n ジャッキーがアクションからの脱皮を計り、ストーリー重視の俳優へと舵をきった。ところどころで魅せるアクションはやっぱりさすが。これならまだまだいけるのでは。ストーリー、なかなか面白くはあるのだが、謎が解明されてしまうと、「えっそんなこと」って感は否めず。もっとスケールのでかい話でないと、ストーリー重視としては物足りない。ポリスストーリーとは違うタイトルにして欲しかった。 ",
      "ジャッキー・シリアス・ストーリー\n 勿論、かつてのシリーズとは何の関連も無い。リブートでも“シン”でもなく、これはこれ、全く別物の｢ポリス・ストーリー｣。なので、好き嫌いははっきり分かれる。昔のようにジャッキーがコミカルにアクロバティックに動き回るエンターテイメントを期待してる人にはダメだろう。じっくり見るサスペンス・ドラマなら見応えはある。しかし残念な事に、今回ストーリーを重視したようだが、大してそれが面白いとは思わなかった。クリスマスの夜、ベテラン刑事のジョンは娘に呼び出され、とあるナイトクラブへ。そこで何者かに頭を打たれ、昏倒。ある復讐の計画が…。密室劇、回想を挿入しながら過去に担当した事件との繋がり…と、ストーリーが物を言う内容になっているが、伏線張られ、鮮やかに見る者引き込まれるほどではない。重厚なアクションを時折挟み、シリアスな話が展開していくだけ。が、ジャッキーのシリアス演技は見るものがあった。娘との確執。｢私がツラい時何処に居た、刑事さん!?｣と詰め寄られ、何も言えない。金網の中でのアクションはその辺の物を武器に使ったりもせず、殴られ、痛々しさに顔を歪める。明るい“アクションスター”ジャッキーは居ない。枯れ、悩み苦しむ“一人の人間”ジャッキーが居た。そういや、｢ベスト・キッド｣でも名演見せていた。こういうジャッキーも悪くない。でも、エンドクレジットはお馴染みの…。やっぱりジャッキーなんだな。 ",
      "シナリオ重視のジャッキー\n 撮影、演出、シナリオをしっかりさせて、アクションを抑え目にしたジャッキーの新スタイル。面白かったが、犯人の動機が弱いのが気になった。 ",
      "いままでのジャッキー映画\n とは、別の映画。アクションは確かに派手さはなくなったが、内容は凄く良かった。ずっと緊迫感があって、他の出演者も良かった。この路線で行けば、まだまだジャッキー映画を楽しませて貰えそう！ ",
      "緊迫感\n 緊迫感がありました。これは、アジア系にしか出せない雰囲気。 ",
      "ジャッキーの正義は何？！\n 娘じゃなくて息子だったらどんな話になったのだろうか？ ",
      "殴ったり殴られたりはムリ\n 殴ったり殴られたりはムリ ",
      "なんか\n お涙頂戴感がすごくした。見ていてイライラした ",
      "まあまあ\n  ストーリー簡単すぎつまらんわ。アクションだけの映画 ",
      "ジャッキーいい感じで老けたw 閉鎖された空間のジャッキー 派手なア...\n ジャッキーいい感じで老けたw閉鎖された空間のジャッキー派手なアクションはあまりないけど、格闘シーンはストップモーションでジャッキーの悲愴感が伝わってきた ",
      "もっとアクション\n 欲しいなぁ…ええ話で終わってるんだよなぁ。ジャッキー映画だからこそのものが無いような。。。 ",
      "泣いた。\n 前作のライジング•ドラゴンで大掛かりなアクションは引退すると発表？があったので、一体どんな感じになっているのかドキドキして観に行きました。確かに高所から飛び降りたりなどの大掛かりなアクションシーンはなく、狭い所で戦っているのがほとんどでしたが、想像していた以上にアクション映画で安心しました。ポスターにもなっている、こめかみに銃を当てているシーンは、涙が出てきました。ジャッキーファンでなくても、一つの作品として楽しめるストーリーだったと思います。前作ではがっかりした派だったので、今回はとても良かった！ ",
      "ジャッキーの方向性\n 今作は今までのジャッキーとは全く雰囲気が違う作品になってる。アクションよりもドラマ性が強く、おちゃらけた感じがない。恐らく、今作を見たら身体張るアクションよりも演技派を目指す方向性を示す作品になっていると思う。だから、今までのジャッキー作品と思うと痛い目に合います。ほぼワンシチュエーションだし…だけど、描かれることはなかなか深く何が正義かを描かれていて悪役にも悲しさがあり、考えさせながら見ていた。本当に悪なのはエゴ向き出しのマスコミじゃないか？気持ちなんてわからないのに知ったように優しくする人も罪ではないか？などなど考えさせられる部分が多くとにかく身近にもありそうで怖いし、悲しい。そんな悲しい今作のクライマックスは、ネタバレになるので言えないが、心を揺さぶられた。恒例のNGシーンも相変わらずの元気なジャッキーが見られて良い余韻が残る作品だった。とにかくおちゃらけた感じは期待はできないが、深くて良い作品になっていて相変わらずの元気なジャッキーの姿に嬉しくなる作品。オススメです。 ",
      "マスターベーション\n ストーリーは極めて単純。これ以上ないほど浅い父娘の愛を中心に、取って付けたようなお涙ちょうだいものが押し付けられる。ジャッキーと言えばアクションだが(引退した？)、そのよぼよぼぶりに往年の勇姿を重ね合わせると悲しくなる。関係者のマスターベーションとしか思えない。余りのつまらなさに途中で寝てしまったが、戻して観る気にすらならなかった。 ",
      "新成龍故事！\n 雰囲気的には、新ポリスストーリーやNew Police Story 香港国際警察に似ているのだが、その二つとはまた別の雰囲気の映画。作品としては、新しいジャッキーを観れたので満足だが、アクションシーンの多くが回想シーンというところがイマイチだった。ストーリーの主軸に沿ったアクションシーンであって欲しかった。 ",
      "ジャッキー胸熱\n  最近のジャッキーの言動から完全に冷めてたけど、ジャケットの銃口をこめかみに当てたジャッキーの表情に惹かれて借りた。面白かった。政治的発言は置いといて、小学生の頃ジャッキーに夢中になった僕は戦う姿に胸が熱くなった。歳の割にキレキレなジャッキーに最初はスゲェと思ってたけど、敵との一対一の戦いで決めきれず、むしろ相手に良いようにやられる姿に、昔のジャッキーを思い出して「頑張れ！負けるな」と涙した。映画の中のジャッキー・チェンは今も変わらずヒーローだった。 ",
      "もうちょっとアクションほしかった\n ストーリーに力を入れた感じですねいつものジャッキーを期待して見ちゃだめかもまあ、ジャッキーも歳だししょうがないかこれはこれで面白いかな ",
      "年相応での最高傑作‼\n  良かったです。ストーリーが、しっかりしていると思いました。最終的になるほどと思わせる展開であり且つ、ジャッキーらしいアクションもあり、今までのように単純なストーリーでない感じです。最後は、ジーンとくるシーンもあり、その返が今までに無かった感じでしょうか。ジャッキーも年ですから、アクション自体は少な目でしたね。だけどあれだけ動けるから流石です。終わってからのお決まりのNGシーンがあるのは、嬉しい限りです。少林寺木人拳から見てますが、最高傑作の一つと思います。 ",
      "最大で最強のアクション\n  アクションだけじゃなく家族を守る事は仕事を犠牲に過多や家族を犠牲にしなければならない両方手に入れる事は並大抵の人間には難しいくって困難な事に気付かされましたまたジャッキーチェーンのアクションにも今までとは近いカンフー様相だけじゃなくボクサーなど様々な動きがあった様に想いましたまた話さないと伝わらない過去の誤解を溶くには理解出来るまで話しあうクライマックスならではの人間味があったと想いました ",
      "誰も死なせない\n  本作は「ポリス・ストーリー/レジェンド（警察故事2013）」と題目がうってあるが過去の作品の「ポリス・ストーリー」とは関連性がないものである内容は、娘に話があると携帯でナイトクラブ「ウー・バー」に呼び出されるがそのナイトクラブで立てこもり事件が起きてしまう・・・ジャッキーの作品は好きでかなりの作品（自分の年齢的に主に後期のですが）を観ていますが率直に見て歳をとったなと思いましたね（ダブルミッションとかの頃に比べれば）でも何か渋さ感じさせる表情とかが本作では多く見れて改めていい俳優と思いましたそして本作が生誕60周年のためかアクションも復活していて見ごたえがあります（ジャッキー本人はアクション引退を示唆しているので）良かった点としては、主人公のベテラン刑事ジョンを歳相応の刑事として描いておりなんでも敵を倒すスーパーヒーローではないことです過去の作品でも敵に負けて修行をして勝つパターンはありますが今回の場合はベテランである程度の実力を持っていることは前提としても敵を死ぬ気で倒しにいきます特にファイター（リュウ・ハイロン）との一騎打ちでは死ぬ気で戦い、映像としてはストップモーションを駆使しつつ凄く迫力がありました（戦いが終わった後のジャッキーは左目の中が赤く充血していたりして痛々しい）これに加えてジャッキーが大きな行動を起こす際に一度回想シーン（シャーロックホームズでいう攻撃前の推理）が流れてそれが最善か否かを判断しますが（これがベテランの「感」とでもいのでしょうか）こういう手法も立てこもり監禁事件の危機感などを表すには効果的だと思いました（それ以外にも使われていましが）あとは、ユーモラスな脇役のおなじみさ(笑)空気の読めない報道キャスターとか気の弱そうな薬局店員などとかは観てて違和感を感じるレベルの脇役(笑)これはジャッキー映画というか中国映画特有のユーモラスを感じますそれに、ウー・ジアン（リウ・イエ）やウェイ・シャオフー（ジオウ・シャオオウ）は凄く味があっていいと思いましたねジャッキーのアクションシーンに関しては申し分ない悪い点としては、まあラストの敵役の分かるところですね・・・脚本が甘すぎるしあのような明かし方や動機なら無理やり犯人を明かす展開にしなければと思うあとは、ウー・バーでの撮影を中心にして回想シーンでアクションする展開は自分的にしっくりこなかったですね・・・ジャッキー映画なのだから町中を駆け巡る展開が少し欲しかった自分は小さい頃から吹き替えの石丸博也さんでのジャッキーのイメージが強かったので迷わず吹き替えで観ましたね(笑)ちょうど吹き替え公開の最終日だったので客入りは少なかったですが年齢層は若めでした本作はジャッキーのアクションがまた観れるものでもありますし今までとは違った渋い演技が見れるのでオススメですまた、最近アメートークなどでジャッキー特集が組まれましたので本作と過去作を見比べて見るのもいいかもです※毎度お馴染みのエンディングのNG集はやはり面白かったです ",
      "切ない事には間違いない。\n  ベテラン刑事（ジャッキー）に取っても、取り返しの付かない悲しくて後悔とやりきれない日に同じ思いをする事になった犯人の話になるのかな。そーいうとこ　切ないですよ、まったく。 ",
      "まただ、またなんだね\n 前作でアクションはラスト！と宣伝し、そうなんだ、じゃあ見よう。そう思い足を運んだ者を愚弄する本作。成龍作品なのに、コメディ要素ゼロ、これだけで見る価値も半減。しかもこれまでのポリス・ストーリーとはまったく違う内容と演出。そもそも中国要素過多（香港作品ではなくなってしまった）。反日なのを隠し日本のファンを騙してきた成龍。もう顔を見るだけで辟易します。実際、劇場の中はガラっガラ。共にかつて成龍ファンだった友人と自分の二人だけ（都内）。★1点は、老人なのにアクションをしている。その頑張りに。印象を選ぶ際、【悲しい】としたのは作品が悲しい演出があるとかないとかではなく、単に成龍が悲しい人だなーと。 ",
      "人情派のポリスストーリー\n 前作「香港国際警察 NEW POLICE STORY」でジャッキーが怪我をした敵を助けるシーンがあったが、今作はそんな彼の優しさを全面に押し出した人情派のポリスストーリーとなっている。クリスマスの晩にバーで起こった籠城事件を解決するためにひとりの警官が奮闘するというプロットはダイ・ハードを連想させるが、犯人を含めて、誰も傷つけたくないという主人公の想いが劇中に溢れている。そのため、今回のジャッキーは必要に迫られて闘うので、アクションはいつもより控え目。それ故に闘う意味が明確であり、とりわけ人質解放を巡って展開されるケージでの格闘シーンは胸に迫るものがある。犯人が事件を企てた目的は何なのか？要求は何なのか？物語の核心を後半まで引っ張り続けるストーリーは想像以上にスリリングに描かれる。そして、事件の真相を知った上で展開されるラストはジャッキーの優しさと犯人の想いとが複雑にぶつかり合う気持ちのアクションを見せ場にしたのは全体の作風にマッチした緊張感と興奮を生み出した。これまでのアクション満載のポリスストーリーシリーズとは大きく作風が異なるが、やっぱりジャッキーは人情派の警察官がよく似合う。シリーズに新しい風を吹き込んだという挑戦を私は歓迎したい。 ",
      "ジャッキー映画はいいねー\n やはりアクションは少なくなってきたが純粋にジャッキーファンは楽しめた。ドキドキ感やハラハラ感を含め。親子愛を感じる映画でもあり、娘を持つ父親としては涙腺を刺激する場面も。エンドロールのNG集は定番であり、笑みがこぼれる。 ",
      "最高\n 詳しくゎお教えできませんがスゴくオススメの作品です映画でここまで泣いたのゎはじめてです２度目を観に行ってきます ",
      "終盤になるにつれ！\n 序盤はクソつまんない映画？もしかして…と思っていたんだけど、終盤になるにつれ面白くなっていった。これまでのポリスストーリーとは、一風かわったテイスト、ストーリー展開は新鮮。 ",
      "ポリス・ストーリーってこんな感じだっけ？\n 飽きさず、テンポ良くストーリーが進み、ストーリーが進むごとにタネが明かされ最後まで楽しめました。ただ、前作（もう7年ぐらい前？）からの続きという訳でなく、独立したストーリーのようで、ポリス・ストーリーってこんな感じだっけ？というのが、率直な感想です。まあ、でも、次回作があったらまた観たいです。 ",
      "笑顔が見たい。\n  スタローンやシュワちゃんが(おそらく)一生アクション映画を 撮り続けるのだとすれば、 ジャッキーもこのシリーズを(おそらく)一生続けるに違いない。 皆さん事ある毎に、もう引退する。ってあんなに言っていても、 周りが絶対にそうさせない(ゴメンね) だって観たいんだもーん。お願いだから止めないで。が本音。しかしジャッキーだって歳をとる。 最近はそんなに命懸けのアクションはやらなくなってきたけど、 いやいや、この人のサービス精神はまだまだ留まらない。 どうせやるなら中途半端な見世物などやりたくないだろうしね。 プロ意識の高い俳優さんなので、今後演技派(になりたいらしい) への道のりにも必ずアクションがついて回るとは思うのだけど…それにしても今作、あのポリス･ストーリーだよね？と思うくらい 非常にシリアス。予告からして銃口をこめかみに当てるジャッキー、 というショッキングな映像が流れていたけど、本当にやってます。 なぜそんな事態に陥ったのか…？というところで、 事件の発端へと時間が巻き戻されていくのだけれど…。娘に呼び出されたジャッキーが、バーで10人程の人々と監禁される。 首謀者はそこの経営者で、一見関係のない人々がある事件を巡って 繋がっていたことが判明する。過去の一件で娘と疎遠になっていた ジャッキーは、とある囚人を連れてくるように要求する犯人に対して たった一人で挑んでいくのだが…。物語そのものに新味はないけど、とにかくシリアスでサスペンス調。 ニコーっと笑う彼がほとんど見られず、終始重苦しい雰囲気が漂う。 どちらかというと心理劇に近い。あんなに悩んで落ち込んでいる彼を 見ると(まぁ後半は魅せてくれますけどね)やや心配になってしまう。 いわゆる誤解や逆恨みが引き起こした事件となるが、 真相を知れば知るほど切なくなってきて、やるせなさばかりが残る。犯人役のリウ･イエが久々に観られて嬉しかった。 山の郵便配達の青年が、もうこんなに大人(おじさん)になったのねぇ。 だからジャッキーも、確実に、歳を、とってるわけだ。(でもエンドの面白さは変わらず。やっぱりこの人は笑顔がいいよね) ",
      "いやいや、すばらしい！\n お笑い全然なし、ゆるさ全然なし、全編シリアス真剣勝負。ジャッキーの相変わらずな真剣アクションに加え、お話もシリアス路線まっしぐら。いろいろな誤解からうらみ積もって復讐劇へ。最後の最後まで正義一直線のジャッキーに感動。バトルもいたそ〜、で、こんなの誰も真似できません！ ",
      "暗くてハードなジャッキー\n  　ギャグが全くない渋くハードなジャッキー映画で、驚いた。アクションもリアリズムでかっこよく、痛々しかった。　娘がとてもおてんばでそれもびっくりした。　ミステリー仕立てのストーリーは首をひねらざるを得ない箇所がいくつもあった。敵の妹が自殺だったというのも単なるミスリードの回答でしかないとってつけたような感じがあった。敵が2年かけて改装してバーをオープンして開業して3年でしかもけっこうな繁盛店というのも経営に情熱がないとできず、それが妹の事件をあぶりだすためのものだったことは、話として無理がある。　結末のやりとりは、敵の自殺を食い止めるためにジャッキーが闘うというのも変だった。わざわざ電車で自殺しなくても、銃を取った時点でこめかみに当てて引鉄を引けよと思った。　いろいろ詰めの甘さは気になるものの、暗くハードな雰囲気はとてもよかった。 ",
      "いやー映画って本当にいいものですね\n ジャッキーファンじゃなくとも見応えあります なんと平日だからか劇場で自分１人で観賞しました。 予告編とか見ないで見てほしいです！ ",
      "ああ、ジャッキー\n  よくある過去の復讐劇だが、スピーディーに展開する話にのめり込んだ。還暦のジャッキーはあれだけ動けるのはすごいな。あと、こういうことが起きるかもしれないという、想定のシーンが何度もあったが、それは必要だったのかな～って思った。いずれにせよ、またジャッキーが見れて幸せだった。 ",
      "ジャッキー\n  ジャッキーをスクリーンで観れる事に感動。脚本はまぁ。アレだけど。とにかく満足。クライマックスで流れてくるジャッキーの歌も爆笑しそうになったけどアリでしょ！！ ",
      "頭をブチ抜くジャッキー？\n  この映画は、おもしろかったのか、ダメだったのか分からないです。というのも、アクションは皆無で、これはポリスストーリーじゃないという想い。反面シリアス路線の新境地。この二つの想いによりにより、採点は半分ずつ分け合いました。シリアス路線は成功だと思います。ぽっちゃりジャッキーが醸し出すダメ親父感も素晴らしかった。実は、ジャッキー映画をリアルタイムで見るのは「香港国際警察/NEW POLICE STORY」と「ベスト・キッド」だけなんです。この２作と今作は、共にダメダメジャッキーからのスタート。すごい味が出てていい。演技力も素晴らしい。最後の地下鉄のシーンは貰い泣きしそうになりました。しかし、設定等はかなり杜撰。特に敵のキャラクターはかなり緩くて、常に詰めが甘い。話は変わりますが、「踊る大捜査線/新たなる希望」という映画の予告編で織田裕二演じる青島刑事が、撃たれるような描写があって、実際に本編を見たら全く撃たれてなくて転んだだけだったなんてのがありました。あれには非常に腹が立ちましたが、この映画もそのパターンです。みんなジャッキーの自殺を見に来てるんだよ？裏切りなんてレベルじゃなく、これは騙しですよ。総じて、丁寧に作ってるのは伝わるけど、丁寧すぎるかな。 ",
      "ポリス・ストーリー レジェンド\n 原題は『警察故事』だけど10年ほど前の前作同様、設定は過去のシリーズとは別物でかなりのシリアス路線。『ライジング・ドラゴン』でアクションを引退すると言ってたジャッキーだったけど、派手さはないものの重みのある格闘シーンを今作でもきっちりと魅せてくれていた(^^)。やっぱりジャッキーは、いくつになっても俺たちのヒーロー（≧∇≦）！ ",
      "ジャッキーアクション復帰？\n  アクションは前作で最後と宣言したはずの、ジャッキーの最新作刑事アクション。と、言っても、当初はアクション映画にする予定ではなかったとか。ジャッキーは監督(兼、脚本・編集)に騙されたとインタビューに答えている。確かに、作り方によっては心理サスペンスにもなりそうなストーリーだ。が、“ことの真相”が登場人物達によって語られる肝心要の部分が弱い。主犯の妹や、妹の恋人については何ら伏線が引かれておらず、最初からジャッキー親娘の確執で引っ張っておきながら、クライマックスでいきなり犯人と妹に主軸が移ってしまった。予見を映像で見せたり、過去をカットバックで見せたり、映画的な工夫はあった。ほぼ密室劇だが、室内も建物周辺も異世界な感じが出ていてよかった。さて、アクションシーンだが、ジャッキー往年のスピード感はないが、振り付けに変化があって減り張りがきいている。クローズアップを多用してるのは、ハリウッドのハヤリに影響されているか。やはり、ジャッキーのアクションは全身の動きを追って欲しいのだが、年齢的な衰えもあるだろうし、迫力を出すにはこの演出になるか。スローも多用してるが、これはジャッキーならではの魅せかただ。本作がポリスストーリーのシリーズとして作られたのかどうかは知らないが、シリーズ最高傑作のコピーはやり過ぎ。 ",
      "レジェンド〜\n  ジャッキーが老いたとかアクションの切れがないとかそんな批評はいらないのだー！！ジャッキーが好きだから、ポリスストーリーが好きだからみる！！意外なストーリー性に涙涙涙！！いつもとも違う映画に大満足だよー ",
      "『大人』ジャッキー!!\n 本当に久しぶりに劇場で ジャッキーの映画を観ました初っ端から度肝を抜かれたと言うか･･･自分の知ってるウン十年前のジャッキーの映画のイメージとは全く違う！？若々しくて ハツラツとして 元気爆発(笑)な ジャッキーではなく 哀愁さえ漂う ベテラン刑事の姿･･･アクションそのものに これまでの派手さは無いものの さすがジャッキー!!と 思わせられるスゴさＯ(≧▽≦)Ｏ全編を通して語られる『命』と『愛』これまでの作品もそうだった!!愛するものを守るために 闘って来たんだ!!子供の頃は アクションのスゴさに圧倒されて 気づけずにいたんだと Σ(ﾟдﾟ；)この年になって改めて 気づき 感じましたストーリー展開も ドキドキ ハラハラしっぱなしで クライマックスでは涙が止まらず･･･(その前から泣いてましたけど)ジャッキーの明るくてお茶目な所も 大好きだけど こんなに 何と言うか 『大人』なジャッキーも ステキ!!でした!!絶対 もう一度観たい作品です！ＮＧ 集のジャッキーは めっちゃ可愛らしかったですよ(≧∇≦)/ ",
      "アクション引退\n 俺も年をとったし、ジャッキーも年をとったということで。。。アクションはそれなりにあるけど、あくまでストーリーに重きを置いた作品です。物悲しいお話に、哀愁漂うジャッキーの表情。決して昔のように興奮したり笑ったりできるわけではありません。往年のコミカルさを求めにいってしまったので3.5です。 ",
      "見に行くしかないでしょ！\n ジャッキーチェンファンにはたまらないポリスストーリーシリーズ超大作ポリスストーリーレジェンドこれ絶対見に行く！！！！ ",
      "ジャッキー・チェーンの集大成！\n 我らがジャッキー・チェーンが帰ってきた！前作の『ライジング・ドラゴン』も圧倒的なクオリティのアクションムービーだったが、今回はアクションの見所ももちろんのこと、ヒューマンドラマもしっかりと加わった作品に仕上がっている。大人気『ポリス・ストーリー』シリーズの集大成。みずから\"刑事人生\"に終止符を打つとして完成された今回の『ポリス・ストーリー/レジェンド』は冒頭シーン、瞳に涙を浮かべながらこめかみに銃を突きつけるジョン・ウェン（ジャッキー・チェーン）の姿から始まる。そのシーンはまさに、\"終止符\"を象徴しているシーンであった。集大成の言葉通り、この映画を鑑賞した後の満足度は未だかつて味わったことのないものだった。ところでジャッキー・チェーンと言えば言わずも知れたアクション映画スターなのだが、彼は前作の『ライジング・ドラゴン』を最後にアクションを引退すると宣言していた。これでジャッキーのアクションムービーも終わりかと肩を落とした人も少なくないだろう。しかし、ジャッキー本人が「監督にはだまされたよ」と語るとおり、ジャッキーは本作品の中でバリバリ現役のアクションスターだった！監督はジャッキーに「これはアクション映画ではなく、あくまでヒューマンドラマだから」と言っていたそうだ。もちろんその言葉に嘘はなく、しっかりとした話の構成、絡み合う人間感情、この作品の中には一言でアクション映画とは言い切れないドラマがあった。ただ、やはりそこはジャッキー・チェーンの映画だけあり、アクションも抜かりはない。人間同士、肉体と肉体がぶつかり合う戦闘シーンもあれば、スケールの大きい爆発シーンもある。脚本もしっかり練られていて、さすがは刑事もの、最後には衝撃のラストが待っている。ジャッキーチェーンファンも、アクション映画ファンも、十分に見ごたえのある作品になっている。 "
    ],
    "filmarks": [],
    "coco": []
  }
}