{
  "id": 302,
  "reviews": {
    "eigacom": [
      "プリズマイリヤとは何なのか、とても考えさせられる映画でした…！\n  前情報を一切入れず、他のレビューも見ずに観てきたのですがこれはすごい。よく日本全国の映画館で放映しましたね、というレベルの作品でした…！TYPE－MOONファンの方なら観ているであろうカーニバルファンタズムをオマージュし、プリズマイリヤならどうなるかを表現されている。「もしルビーがイリヤ宅へ行かず、ほかの穂群原学園小学部の家に行ったらどうなるか」や「もしエインズワースの人たちが性別逆だったら」など寸劇を一区切りずつに分け、山もオチも意味も根こそぎ明後日へ吹き飛ばし、イリヤさえも吹き飛ばし、放映終了まで「俺たちはいったい何を見ていたんだ？…そうだ、かわいいイリヤの映画を見に来ていたはず…！」と放心状態にさせてくれる当たり、脳への奇怪なダメージがすごかったです！作画も開始早々桜のあごが若干溶けてたり、移動速度とモージョンのずれるムーンウォークを見せられたりと、Fate仕込みの恐ろしいシーンがちらほら…でも途中、デフォルメの目で「ここ塗ってね」と言わんばかりの枠線があったりと茶目っ気も忘れられてはいませんでした。悲しかったのはイリヤや美遊、クロが出演したのは映画終盤のみ、ということでしょうか…ただ、登場した際のシーンはクラスカードサーバント勢ぞろいで何とも「お祭り」感がありましたね！なんと前の映画「雪下の誓い」で登場していた士郎も本気の遊びに登場し、アンジェリカとイガリマでの交戦は息を呑むものでした。最後にはすべての登場キャラクターが全くすべてを無視して祭りをしているシーンを見れば「ああ、やっと終わるんだな。」という気持ちにさせるあたり、視聴者の思考誘導もバッチリだったのではないでしょうか？残念な点を少し挙げるならば…終始下品で滑りっぱなしの（確か作品的には名前がないはずの）桜の兄を延々見せられたり、小学部メンバーのifシーンを2人で終わらせたり、全く捻りのないマーボーラーメンネタを5回も天丼したり、ゴレンジャイネタをオマージュしながらギャグにもかわいいにも振りきらない中途半端をやらかしたり、缶蹴りショートコントでさえほとんど動かず、マジカル姉妹の実況だけだったり、と全編通して面白かったところが「アニメFate/Zeroのアゾット剣ネタ」“の顔芸部分”のみだったり、ストーリー骨子がしっかりして、魅せるシーンがちゃんとあり、演技はズタボロでもテーマが定まっている「実写版デビルマン」の方が間違いなく面白かったと言えることでしょうか…。ここまで記憶に残る映画作品は早々ないのではないでしょうか？TYPE-MOONファンとして、どう受け止めるか試され、考えさせられる作品だったと思います…！ ",
      "言われてるほど\n 内容はそこまで酷くはないがシンジのつまらない下ネタが地獄 ",
      "寝ました。\n Fateファンの為、義務的に見に行きましたが、、、、寝ました。 なんとか激辛ラーメンのシーンで笑えましたが、他は退屈の極みでした。せめて、言峰綺礼のマーボー喰いシーンがあればあと★半分あげたけど(笑)。 ",
      "脚本が酷い\n  お祭りギャグアニメなのに肝心のギャグのテンポが悪く、同じオチの繰り返しでほとんどが笑えない。原作にあった台詞を拾った下ネタは好みもあろうが、Fateやプリヤを好きな人が好みそうなネタではないと思った。それでも1度なら良かったが、繰り返し使ってくるタイプのネタで、かつオチも読めるタイプだったのであまり笑えなかった。カレン先生がカーテンを閉めるシーンなどは良かったが、エーデルフェルト邸やバゼットまわりなどは話そのものがつまらなかった。戦隊物の所も繰り返しで笑わせに来るギャグなのに、1回のパートと見てる側も分かってるツッコミに長い尺を取りすぎで、間延び感が凄まじい。日本の「全部説明するツッコミ」の悪い部分だけが目立つカットだった。麻婆ネタは定番でベタすぎる感じもしたが特定キャラは良かった。同じく性別転換ネタも一部キャラは面白かった。が、両者とも尺に比例して本当に笑えるパートが少なかった。大トリの缶蹴りはかなりの尺を割いているのに勢いだけで過程もオチも全般的に微妙で、笑わせようという脚本の気概を感じませんでした。ブレイカーのシーンだけは良かったですが、イガリマなどはとりあえずバトルアクションを入れようという演出意図しか感じませんでした。第二魔法の単語も出た冒頭はカニファンやアーネンエルベの一日を思わせる雰囲気で期待が持てましたが、結果は酷く尻すぼみでした。総評としては、一部面白いところもあったが、本編であったバトル演出、表面的なセリフや単語を出しただけで「何をやればファンが喜ぶのか」を、脚本家が本質的に理解しているとは思えない微妙な出来でした。 ",
      "面白くはない\n クロエと美遊を見たかったけど、ほとんど出番なし。短い時間でオールキャスト登場って時点でちょっと心配だったけど、それを遥かに超える内容でした。（ハズレな意味で）購入特典のショートアニメを長くしたような感じで、特に面白い点はありません。4人組の衣装がもうちょっと可愛かったら星1個上がってました。 ",
      "最後の宣伝が本編？\n  本編の殆どが他の人も言ってる通りわかめ頭の変な人と、ラーメン神父。わかめが、自称メインヒロインに脅され様々なところで職業体験（アインツベルンメイド、執事、保健室、ラーメン屋）をして最後に射精の何倍気持ちいい。のセリフラーメン屋に来て、激辛麻婆ラーメンを食べ倒れる人あと、イリヤ達と一緒にいる小学生ズの魔法少女化➡︎ダウンタウン？のゴレンジャイネタ。申し訳程度のヒロイン達の缶蹴り（カオス）エンディングに祭りで楽しむ人たち。最後にプリズマイリヤの続編映像が流れてお終い。とりあえず、この映画は誰向けなのか？神谷ヴォイスを沢山聴きたい方にはいいんじゃないでしょうか。 ",
      "駄作\n  カーニバルファンタズムのイリヤ版と思ってたんですが、出来が悪すぎです。どこが面白いのか全く理解出来ない。作れば良いってもんでもないでしょ。コレでは〇〇〇フレンズ2とおなじレベル。。。なんか悲しくなっちゃいます。個人的な救いはイリヤのかーちゃんの出番があったことと、タイガー〇〇〇〇、カレンさんが相変わらずだったこと位しかないかなー。 ",
      "オープニングから可愛すぎて死ぬ\n 批判する人の気持ちもわかるけどw面白かったし何よりオープニングが、可愛いし桜も可愛いしイリヤが可愛くてクロエがあんま出てこないのはだめだけど面白いし1時間だから見やすいです！プリヤ最高♡特典の色紙も激カワです！あとエンディング良すぎて感動した…しゅき ",
      "「歌がいい」\n 今年60本目。歌がとにかくいい。「プリズマ☆イリヤ」も「Fate/stay night」も見ているが、キャラクターがテンコ盛りである。Fateシリーズ好きな方なら、充分に楽しめると思います。たまには、こんなドタバタ騒ぎの映画見るのも楽しいと思います。 ",
      "ファンを侮辱する制作\n 下品で不快なギャグのオンパレードでした。こういう作品を作るなとは言いませんが、作るならキービジュアルは言峰や慎二にするべきでした。本編にほとんど出ないキャラクターを出すのは、ファンを馬鹿にする詐欺行為です。作画も劇場版とは思えぬほどの低レベルで、よくこれで上映作品として出したなと驚きました。見終わった後のなんとも嫌な気持ちは、単に作品の出来が悪かっただけでなく、キービジュアルで釣ってやったと高笑いしている制作側に馬鹿にされた不快感があったからです。とりあえずグッズを買うのやめますし、コラボ店にも行かないことを決意しました。 ",
      "これはひどい\n  驚くほどつまらない映画だった。なんならYouTubeにあがっている予告編のが可愛いし面白い。カーニバルファンタズムが非常に面白かったため、今回はどのように笑わせてくれるのか、とても楽しみにしていたし、見る前は映画館で笑っていいのかなとか思っているほどだったが、本当に笑いどころがなかった。出てくるのはほとんどワカメと麻婆の二人で、同じネタを永遠に繰り返すという内容。1回目から最後まで本当に面白くない。プリズマワカメ。ワカメオーガズム。30分程経っても笑いが起きず、今まで映画館で寝たことは無かった私が寝てしまう程にひどいものだった。睡眠用BGMとしてなら星5つ。こんな映画に1900円も払ったかと思うととても悔しいので、1900円のイリヤの色紙を貰ったということにして帰った。金がありあまりすぎて困っている石油王か不眠症以外は見に行かないことをオススメする。 ",
      "キャラ映画としてはギリ及第点、ギャグ映画としては及第点以下\n アニメ化されたFate作品はすべて視聴済プリズマ☆イリヤ版カーニバルファンタズムといった位置付けの本作だが、メイン3人の出番は後半のみで麻婆とワカメがメイン、その脇を桜やバゼットなどのサブキャラが固めるといった作品だった。そのためイリヤや美遊たちのドタバタギャグを見れると思った私は少々残念でした。無理に良い点を絞り出すとすれば、ドライ以降出番のない同級生4人やカレン、タイガなどのサブキャラにもちゃんと出番があったことと元ネタではクールキャラ？な言峰綺麗やバゼットがギャグキャラになっていたのは見ていて面白かった笑(缶蹴り編のアゾットネタやタイガの中の人ネタなどちょこちょこ笑いどころはあった)悪かった点はあげるとキリがないが、特にひどかったのはワカメの射精ネタ連呼と同級生4人と凛たちのゴレンジャイパロプリズマイリヤ本編のネタにしても寒すぎる上にそれが何回も続くので見ているコチラが完全にシラケてしまうし、カニファンの型月キャラたちが本編ではあり得ないほどに好き勝手に動いてキャラ崩壊するほどのはっちゃけた感じもなく、二次創作の同人誌であるようなネタのオンパレードで祭りというより学園祭で素人のやる盛り上がりにかけたコントといった印象を受けた。お金を払って見た以上コレは面白かったのだと思い込みたいが、もし友人に誘われたとしてもこの映画をリピートすることは絶対にないと思う。 ",
      "イリヤ、クロエ、美遊を期待して見に行ったが。。。。\n  プリズマ☆ファンタズムに関して、OPとEDはとても素晴らしいもので、ここ数十年くらい溜まっていたストレスや疲れが一気に吹っ飛びました。ですが、本編の内容はとても微妙で、もう一度見たいとはなりませんでした。アニメのように3人が楽しそうにイチャイチャしてくれるのを期待してましたが、実際はそうもいかないようでした。自分はキービジュアル通り3人が活躍してくれるのかと期待してましたが、マクドナルドの理想と現実のメニューくらい違いました。言峰綺礼と間桐慎二が主人公的な位置にあり、しつこいくらいに登場し、同じネタを繰り返しているだけです。今までプリズマ☆イリヤに登場していたキャラクターが登場と言峰綺礼と間桐慎二のつまらないネタに1時間という短い時間が使われ、メインである三人の登場があまりまりませんでした。個人的にプリズマ☆イリヤのOVAではなく、Fate本編のOVAだと感じました。さすがに見る映画を間違えたかと思ったレベルです。舞台挨拶付きだったのでまだ楽しめましたが、映画だけでは金を払ってみたいかといわれたら、そうでもないです。クロエ好きで、いろいろ期待していたのですが、本当に残念です。3人に期待せず、ネタ目的で鑑賞するならまだいいかとは思いますが、、、、イリヤたちを期待して見るならお勧めはしません。もっといい作り方もあったのではないかと、この内容なら1時間ではなく、2時間くらい必要だったのではないかというくらいギュウギュウで退屈な内容でした。冒頭にも述べた通り、よかったのはＯＰとＥＤだけでした。まさにマクドナルドのメニューのように、思ってたのと違うです。 ",
      "かわいいプリヤを期待してると痛い目に遭いますw\n  イリヤ、クロ、美遊の要素が最後の方しかほぼありません。カレイドファイブは元ネタをかなり踏襲しているようで完成度自体は高いとは思いました。…しかしなぜパーデンネン？元が宝石だってところからか？魔法少女ifは天丼するならテンポよくしてもよかった。あと、二人目の足の長さに若干恐怖を覚えた((( ；ﾟДﾟ)))ｶﾞｸﾌﾞﾙ熱烈歓迎！は本編のそれからどんだけ殺傷力増してるのかが気にはなった。麻婆水はカレー水へのオマージュかな？缶けり！はとにかく詰め込みまくったもよう。あ、浅川さんお疲れ様です！慎…桜の兄の矯正、もとい、更正は失敗に終わった。オーギュストと慎…桜の兄はとってもケンゼンでした。TSエインズワース家覗き見、紅丸が居た気がするが多分気のせい。おそらく今回一番のセクシーシーンあり…かな？事前情報なしだとキツいと思う。全体的にもう少しブラッシュアップした方がいいとは思う、あとだいぶ昔のネタが外部から入ることで嫌悪感を持つ人もいるかもしれない。もう少しマイルドにする部分と尖らせる部分をはっきりさせたらより面白い作品になると思います。自分は充分楽しんだのでこんな駄文を読んで本作を観たくなる人がいたら覚悟して観て下さいw ",
      "ワロスw\n  推しキャラのイリヤ©やプリズマイリヤメンバーの出番はあまりありませんでしたが、プリズマイリヤに滅多に出演しなかった間桐桜©がでてきたり、アサシンワカメ(慎二)君や激辛麻婆ラーメン屋の言峰綺礼が出てきたりとでしたが、麻婆ラーメンは凛ちゃんにルヴィアさん、アイリさん(イリヤ母)、藤村大河先生、美遊、ギルガメッシュ君(子供)が撃沈状態だったほど辛いってことは、どんだけ辛いんでしょうかね…？(苦笑)1度は食べてみたいですが…ww麻婆ラーメンを食べたメンバーが麻婆ラーメンを顔面につけたまま撃沈した姿は面白かったです。缶蹴りも途中からカオスな展開になったりでした。ワカメ(慎二)君が黒桜(桜©)にフルボッコにされてる間の画像は素敵に誤魔化しきれてます。桜©の制服にトゲの付いたハートがあったけど、あれは刺繍なのかな？Heaven's_Feel(本編)に関連しているネタもあるので、来年の春に公開されるfate stay night［Heaven's_Feel］の最終章の公開前の番外編だと思って楽しむとよいです。にしても、ワカメ(慎二)君、セリフが下品ですね。←フルボッコにされるのは分かっていた上でFate本編も含めてですが神谷浩史さんになんて下品なセリフを…(｡-_-｡)今回のプリズマファンタズムは、ワカメ(慎二)君の下品な発言を除けは、銀魂 並みに面白いです。人によっては苦痛を感じたり、早く終わって欲しい というレビューがありますが、私は 銀魂のギャグ編 並みの展開の面白さがあって、下品は発言を除けば面白みのある作品でした。 ",
      "面白かった。\n 想像の斜め上を行くお祭り具合で、初めは少し戸惑いましたが、慣れてくれば、結構面白いなと感じました。プリヤだけ観ている人でも、普通に楽しめる内容だと思います。 ",
      "あまりにも酷い\n  カーニバルファンタズムを期待して観に行ったが、悪い意味で裏切られた。慎二と神父が主役で、慎二はひたすら射精を連呼して、女キャラに麻婆豆腐を食べて昏倒させるネタを何十回も繰り返してて、ひたすら寒いネタばかりだった。あと、もしもイリヤのクラスメート4人が魔法少女になったらというifの話があったけど、何故か2人だけしかやらなかったのも意味がわからない。そして、肝心のイリヤとクロは最後10分くらいしか出番がなかった。本当に酷い出来で、監督や脚本家は反省してほしい。唯一良かった点は桜とイリヤ達が可愛かったくらいです。 ",
      "早く終わって欲しいと思った映画\n  ポスターをたまたま見かけて映画館に駆け込みました。特典色紙のイリヤもすごく可愛くて、ウズウズしながら上映を待ちました。しかし、しばらく観てても慎二と言峰のシーンばかり。パロディネタ中心ですが、元ネタ知っていてもつまらなく、しかも繰り返し同じネタをするので終始スベリ倒していました。面白い箇所も少しはありましたがそう感じる頃には集中力散漫していました。世界観はカニファンですが、面白さは実写デビルマンです。外伝的なポジションということは十分承知でしたがポスターやグッズ展開で大々的に宣伝してる主役の3人の出番があまりにもなかったので、その3人を観たいと思ってる人にはオススメしません。 ",
      "主役は、ﾊﾀﾗｷﾓﾉﾉあのヒト\n 真のプリヤファンなら絶対笑える最高な映画でした！家族、カップルで観ることを強くおすすめします‼まさに、真の祭！！　カニファンを越えましたね✨この映画見終わったあとの気持ちよさは、すごかった‼どれくらい気持ちよかったって？？？そりゃ、もちろん… ",
      "映す価値なし（ネタバレ有ります）\n  私はFate知らず(タイプムーン作品は空の境界くらい)のプリヤファンなので三姉妹の出番が少なくてまったく楽しめませんでした。（タイトル詐欺だろ・・・客引きパンダか？）内容は慎二真人間調教（これが一番長い　全部同じオチ）麻婆麺挑戦（全部同じオチ。なんで美遊まで？サブキャラの役だろ）エインズワース家ＴＳ（誰に需要あるんだ？）マジカルルビーパラレル　(美々の契約シーンは無い）謎缶蹴り(この映画の中ではまともな方の企画だが面白くは無い)お祭り(顧客が本当に必要だったもの。しかし短い)唯一,ルビーパラレルのバラエティのパロディ（某世紀末戦隊)は笑えましたが。（まあ本家世紀末戦隊の方が面白かったですが）ギャグセンスも無くショートアニメのぶつ切りで見てて早く終わらないかなーと思うほどでした。ギャグシーンでも観客が笑っている雰囲気は無かったのでやはり一般的にみてもずれてるような。ファンなのでたぶん円盤も買うでしょうがガッカリ感が凄いです。せめて円盤特典は良いものだといいのですが。1週目の入場者特典はよくあるミニ色紙でした。絵柄は可愛いので1500円で色紙買ったと思うことにしました。直接映画とは関係ないですが物販の商品在庫少なすぎです。待機列前から10番でもアクリルスタンド2個くらいしか買えませんでした。固定ファンがいる作品なのだからもっと余裕もっておけばいいのに。（劇場によってちがうかもしれません）最後に前作映画 雪下の誓い はストーリー上3姉妹の出番が少ないのはしょうがないので十分納得できましたが,お祭りファン向け映画で3姉妹の出番が非常に少ないのは製作と顧客の認識に乖離があるのか？これまでのＯＶＡや円盤特典映像,冬のイベントでもほとんど3姉妹メインだったのに・・・。4期があるような終わり方でしたがこの調子だと正直あまり期待できないです。。 ",
      "メインヒロイン達がほとんど出てこなかったんですけど、面白く見れまし...\n  メインヒロイン達がほとんど出てこなかったんですけど、面白く見れました。DVDが出たら買いたいなと思う作品でした。 ",
      "特典狙い\n 特典が欲しい方のみ行かれたら良いと思います。内容は最早観る価値どころかお金貰って観るレベルです。 ",
      "これは予想以上に酷い\n 自分は、月に4～10位映画を観るのですが、今回の映画が余りにも酷かった為、レビューさせていただきます。 前回の劇場版でもイリヤの出番は無かったけど、内容は悪くはなかったと思います。しかし、今回のは出番ない上に、内容も酷いです。面白いって言ってる人が分からない… 1時間位の上映なのに、一向にイリヤ達が出て来ず、時計を見て冷や汗をかきました。正直何を観てるのか分からなかった。悪夢か何かかと… 自分はそこまで低評価する人ではないのだけれど、余りにも酷かったので、人生ではじめてレビューしました。これはファンでもキツイと思います。 特に面白くもない下りを何回もやります。メインキャラは最後に少しだけ出ますが、何がしたいのか分からん…とりあえず名前使っとけば収益取れるっしょ的な感じか？タイトル詐欺の映画？です。舞台挨拶に行こうかと思ってたけど、行かなくて良かったです。声優さん達は、どんな気持ちでアフレコしてたのか聞いてみたいです。 本当にどうしたらいいのか分からない気持ちでいっぱいです。長くて読みずらくてすみません(涙) ",
      "劇場版は先行試作品\n 前作の本編外特典コーナーを本編に組込んでいる事からディスク化して副音声オーディオコメンタリーを聞きながら見るのが正解内容は劇場公開作品としては期待はずれ全巻購入特典を単品化しましたって感じイベント会場へ出演者ではなく音響や照明、警備等スタッフを見に出掛ける感性の持ち主なら楽しめるかもしれない ",
      "面白かったけど…\n  特定のキャラ（言峰、慎二）の画面占有率が明らかに偏っていて登場キャラの出番のバランスが悪すぎる上に、他のキャラはまだしもメインである筈のイリヤ、美遊、クロすらも最後の方以外全然出番無いのはさすがにどうかと…他にも一期の時の映像の使いまわしを2回もやっていたりと面白かったし、楽しめたけど残念な点も同時に目立ちせめてもう少し各キャラの出番の割合をマシに出来なかったのかと思う。 ",
      "繰り返しギャグさいこー！\n 初めは、ふ〜ん、と思いながら観ていましたが、徐々にくすくす笑いとなり、最後は笑って観ていました。繰り返しギャグならではの面白さですね。一番好きなシーンは、綺礼のラーメン店です。バカバカしいギャグだと言うのは初めから分かっているのですが、つい笑ってしまいます。いや、中田譲治さんの演技力が良かったからなのでしょうか（＾∇＾）。次回作は、マジメな内容の作品なのか分かりませんが、観に行きたいと思います。 ",
      "ただただ苦痛\n 他の方が書いているように、ほとんどが慎二・ラーメン屋の話。メインの三人は全然出てこない。プリズマ☆イリヤ（以下プリヤ）はFateのスピンオフ作品で、慎二とラーメン屋はFateで人気だったキャラらしいけどプリヤしか知らない人にとっては全然思い入れがないキャラ。そんなキャラの話を延々見せられて楽しいはずがない。慎二の下ネタは本編で一度だけ使うことで忌避感や嫌悪感を引き立たせる役割を果たしていた。しかし、何度も使われると映画自体に忌避感を持ってしまう。正直見ていて気持ち悪かった。ラーメン屋の話も同じオチが5回も続く。しかも食事をするシーンなく急にドンブリに顔をうずめている。訳が分からない。また、「イリヤのクラスメイト四人がルビー達と契約していたら」というifも四人中二人だけ。あまりにも中途半端。エインズワースの性転換ネタも意味が不明。というか慎二の下ネタに性転換にダウンタウン、私の嫌いなネタをピンポイントで突いてくる。この脚本とは絶対に笑いのネタが合わない。そして、これらの話がぶつ切りで流される。映像が変わるたびに「またこれか…」と疲れがたまる。動かない絵を左右に振ってるだけで歩いてるようにしてたり、キャラの大きさがシーンによって変わったりと言いたいことはたくさんあるし、粗を探せばどんどん出てくるのだろうけど、もう二度と見たくない。お金と時間を返してほしい。そう感じる作品でした。楽しみにしていただけにコレは酷い。 ",
      "睡魔との戦い\n 聖霊より睡魔のほうが強敵です。Ｆａｔｅシリーズを見るキッカケとなったプリズマ☆シリーズなので楽しみにしていましたが、１０回以上寝落ちして、とにかく睡魔との闘いでした。 ",
      "主役の3人は？\n  ‪今日ファンタズムを見た感想だけど、自分の予想の斜め上を行くような(どちらかというと反対の意味で)展開でした。まず相当な頻度で場面が変わるから内容が追いつけない時がありました(最初のシーンが後に同じシーンがバンクで使われてたのは正直いって編集ミスなのか疑った)。自分は鷹の目じゃないから気にしてなかったけど、作画は特に言うことはありません。だけどキャラが歩く動作が地面と足の動きと合っていなかったから違和感がありました。良いところを出すとすれば、ー番面白かったのは綺礼の経営するラーメン屋のシーン。美遊とタイガーが抗議に来て、美遊がイリア達のために(仇とか言ってたような気が)サイズの激辛(普通の2倍)ラーメンを食した瞬間に先に食した4人の仲間入りを果たした時は思わず声を出して笑いそうでした。タイガーの場合はプライドを掛けて完食の間際までの所で盛大にぶっ倒れたのは美遊以上に笑ったかもしれないです(笑)他にも壮大過ぎる騒ぎに発展した缶蹴りや慎二の更生(という名の\"しゃせい\"連呼)、その他諸々あったけど、ファンから賛否両論のある今作は頭を空っぽにして見れば十分楽しめる内容です。‬だけど、イリア、美遊、クロの主役が本編だと後半の缶蹴りでやっとかと出てきたくらいでしたので、制作側も主役だからもうちょっと出番増やして欲しかったです。 ",
      "ファンでも楽しめない\n 単刀直入に言うとつまらなかったお祭りアニメなのはいいがギャグが寒すぎる。最初は笑えたが同じような流れが多すぎて飽きるし、そのネタが下ネタなので虚無でしかないまぁ百歩譲ってギャグがつまらないのはいい。しかし問題なのがイリヤ、美遊、クロの三姉妹が全然出てこない。ワカメと神父しか出てこねえ。なんだこれ…おれは何のアニメを見ているんだ？このアニメを見に劇場に足を運んだファンの8割は可愛いイリヤ達を見たくて来たんじゃないのか？なのに見せられるのはワカメと神父の話ばかり。イカれてんのかこのアニメ作画もあまりよくない。バゼットさんがギャグマンガ日和みたいな動きしたときは変な笑いが出た。まあ映画ではなくOVAみたいな物だと予測していたけどここまで出来が悪すぎとは…ファンを舐め腐ったとしか思えないので見に行く方はないですね。これならBD特典のOVAとかカニファン見てた方が10000000倍マシですよ。 ",
      "スベリ気味\n  笑い半分、スベリ半分。ショートショートでぶつ切りな編集が観ていて悲しい。もう少し丁寧に繋げないものか…。慎二と言峰がメインで頑張る代わりに、イリヤ、美遊、クロが凄まじく薄味。タイトルはプリズマ…なんだっけ？まさしく、映画館でOVAを観た感じ。音響もそんなに良くなかった。一番のサプライズはやっぱりto be continuedだね。知ってた。 ",
      "主人公は慎二です\n  言峰アゾられる（ざまぁ）続編いつかな "
    ],
    "filmarks": [],
    "coco": []
  }
}