{
  "id": 308,
  "reviews": {
    "eigacom": [
      "エンディングの\n エンディングの曲がずしっときたよ。と思ったら、橘いずみだったのね。納得。 ",
      "大森南朋の代表作!!\n  すらりとした白い手足で、都会的な外見のヒロインが美しかったです。前半、落ちぶれた所から生活を築いていく様は面白かったです。男は荒くれ者のまま変わる事はありませんが、一般的な日本人のようにオブラートに包んだり建前や世間体で生きたりはしないので、かなり男らしいとも言う事ができ、本当に一長一短だと思います。退職金を貰うシーンは良かったです。赤ん坊ができた時は妻は本当に良い表情をしていましたが、いきなり10年後になって息子にも避けられているのは、少し乱暴な展開に感じました。まあ前半とノリを変えた方がメリハリがあって良いのだと思います。あまり考え無しにやって来たので彼なりに困ってしまい、空に問いかけるラストも、戯曲的なタイトルと相まって象徴的でした。過去の美保純主演作も観ましたが、ジョージ秋山作品は映画化との親和性が高く、本作も映画好き向けの印象に残る作品だと思います。狸穴（まみあな）という苗字も良かったです。 ",
      "まさにクズな生き方か⁉︎\n 結局人は、誰かと一緒にいないと生きられない生き物なのでしょう。自分という存在を肯定して守ってくれる存在を求め合う人間模様…。田舎町ならなおのこと、誰かを頼ることでしか生きながらえないものです。しかしながら、頼る＝セックスなのかと言いたくなるほど、ひたすら性描写が続きました。意見は賛否両論あるかと思います。生きる＝セックスだとしたら、人間の生き方も動物も同じように思えてくる、なんとも過激な映像が印象的な作品でした。 ",
      "この作品で…\n 大森南朋のファンになりました！ ",
      "捨てがたき生\n  故郷に戻った男。仕事も金も無く、空虚な日々を過ごす。考えるのは、性欲。女性の胸、尻、膝上ミニの生足…男の変態的フェチズム。ある時、顔に痣がある女と出会う。コンプレックスを抱えながらも前向きに生き、自分に笑顔を見せてくれる彼女。半ば強引に関係を持つ。貪り喰うような情事。なし崩し的に同棲を始める。女の妊娠が発覚。激しく拒絶。こんな自分たちの子供なんて産まれて来ない方がいい。子供が産まれる。家族というものになる。月日が経つ。仕事も家族もありながら、変わらぬ空虚な日々。妻は他の男と関係を持つ。息子は反抗的。満たされぬ孤独、不安、哀しみ、苛立ち…。それでも模索する愛、生きる意味、希望…。えげつないほどの人の性と業。それらを訴える原作のメッセージ、演出、大森南朋の熱演に身震いする。 ",
      "人生はこんなもんだ\n 人間て動物よね ",
      "クズっぷりを余すところ無く\n  主人公のクズさが尋常じゃないところが、突き抜けていて哀しさをこれでもかとぶつけてくる。さすが原作ジョージ秋山先生、気持ちを抉り倒してくる作品だ。無理矢理手込めにした妻が、結局浮気をする羽目になるところもまた、連鎖が止まらないストーリーで、鬱々とした雰囲気に飲み込まれる。なかなかのバイブスである。 ",
      "実に博く愛する人々\n  生き飽きた狸穴勇介は故郷の五島列島に戻り、そこで顔に痣のある岡辺京子と出会う。何故生きるのか？何故死ぬのに生まれてくるのか？そんな重いテーマを冒頭に掲げながら、出てくる人物は皆セックスをする。ホントどいつもこいつも色んな場所で色んな相手とセックスする。まぁ、そんなにやってりゃそりゃ子供もできるわけで、狸穴と京子はぎこちないながらも夫婦となっていく。朝食に味噌汁を食べたり、生まれたての赤ん坊を抱えたり、波止場で子供をあやしながらご飯ができるのを待ったりと。それはそれは幸せそうな家族に見える。ただ、何故なのか、ピンと張った糸のような、ものすごく繊細で危険な雰囲気が漂う。舞台は急に１０年後に変わり。狸穴は１０才となった息子に避けられ、１０年連れ添った京子に浮気をされている。（とんだ博愛だ！）避ける息子になぜ逃げるのか問いかけ、浮気をする妻に自分の事を愛しているか問いかけるが、いずれも望ましくない結果を迎えてしまう。彼は家を飛び出し誰かに問いかける。何故生きるのか？何故死ぬのに生まれてくるのか？冒頭と同じ言葉だ。しかし異質だ。悲観の哲学ではなく、家族愛を求める彼の心の欲望だ。誰かが応えたのか狸穴は後ろを振り返り、そこで物語は終わる。取り繕いのない狸穴の方が欲望に忠実で人間的であるという事が映画の中で指摘されているが、博愛の精神で取り繕った信者たちも、前科者（？）で生き飽きた狸穴も同じ欲望を抱えており、世俗を離れる世捨て人となりがたき欲望を抱えているという意味ではどっちもどっち。みんなまとめて「捨てがたき人々」。しかしなんで五島列島にしたんだろ？こんなに（主にセックスの）欲望に忠実な人たちばっかしかいないというイメージを持たれることになりかねない。あ、監督が五島の人？ふーん。 ",
      "取り繕ってこそ人間でしょう？\n  女性と見れば、見境なく強引にことに及ぶ。妻に、手を上げる。息子に、手を上げる。お金、セックス、生きる。スーツ着込んで小綺麗にしてて優しい笑顔と耳障りの良い言葉。ただ主人公のように実際するか、しないかの違いで。一皮剥いたら、中身は同じ。そんな男を、数人知っている。本作ではそんな主人公を「人間らしい」と表現していますが、本能のままに行動するのが人間らしいのか？違うと思う。私が知ってる男達のように、取り繕ってこそ人間でしょう？テーマを、もう一掘りする必要があったと思います。 ",
      "原作未読/監督が五島出身だと知って納得\n 決して五島のイメージアップに繋がるとは思えない映画の内容だったのに地名アピールするもんやから…エンドクレジットが縦書きでスクロールしないタイプのやつでしっくり。ラストカットからのエンディングの歌も良かったので名前調べたら監督の奥さんで、橘いずみだった！色々共感してしまった。嫁と一緒に見なくてよかった〜 ",
      "不思議な雰囲気\n タイトルやあらすじで大体の雰囲気を掴めるはずがそうでもなかった。良くも悪くもなく、雰囲気な作品だった。なんか、宙に浮いている感じ。まぁ、本能のままにという印象を抱いた。てか、寺島進の出演シーンに驚愕！ ",
      "本当に大切なもの\n 生きるのに飽きた。生きている意味がない。主人公である狸穴勇介の言葉だ。冒頭のシーンで語りかけるように言い、ラストでは叫ぶように言う。出てくるのはセックスしか頭にない主人公の勇介に、勇介に蹂躙されてもなお通い続ける京子という女。新婚の事務員と不倫する社長でもある新興宗教幹部。最低の人間のくだらない話と片付けるのは簡単だ。それこそ原作者であるジョージ秋山の思う壺だ。鬼才ジョージ秋山は、この物語をアンチテーゼとして投げかけている。中盤で、ストーリーは一挙に十年後に飛ぶ。十年経っても、勇介は生きる意味を見つけられないままもがき続けている。結局は回答が出なかった。馬鹿を言ってはいけない。その十年間、勇介は生きる意味を見つけられなくても、毎日を精一杯生きてきた。それこそが、この映画のテーマだ。大切なのは、生きる意味を見つけることではなく、生き続けること。どんなに這いつくばっていようと、生き続けることへの賛歌。どん底で、それでも生きようとする者へのエール。お為ごかしのヒューマンドラマなんて及びもつかないほど、生きとし生けるものへ優しさと愛情に溢れた物語なのだ。素晴らしい作品を世に送り出した人々に、壮大なテーマに真っ向から取り組んでくれたキャストやスタッフの方々に感謝します。 ",
      "肯定でも否定でもなく\n  登場人物たちのやってることは、普通に考えて最低だ。でも結局、人間は、食うこと、セックス、金から逃げられない。そんな人間の業を、肯定も否定もしない。肯定も否定もしないことで、ずっしりと心に響いた気がした。 ",
      "悪くないよ。\n 前半の執拗なまでの、男フィルターというか、男フォーカスというか、男が見ているもの(女性のスカートの中、胸ばっかりみてる)は、笑えたし、共感。はっきり言って、男の目線は年中あんなもんですよ。ここまで、はっきりと執拗なまでに、しかも正確に、忠実に再現してる映画は見たことない。感動しました。こうでしか生きられない男の生きるべきじゃない人生も、一つの人生。というかそういう世界が至る所に、俺のすぐ隣にも。 ",
      "観賞後の安堵感\n  大森演じる”狸穴（まみあな）勇介”は、生きている意味を見出す事ができず、人生に堕落しきったクズ野郎。きっと女性はこんな男に共感することはできないんでしょうね。けど男は誰しも自分の中に”勇介”が存在していて必ず誰もが一度はここに陥る。人生に堕落し、生きている意味を見出せず、でも性欲だけは強く、毎日SEXのことばかり考えていて。物語ではその結果腹ませてしまい我が子の誕生で命の重さを認識していく。その変貌していく姿も見所ではなかろうか。鑑賞直後は正直虚しさが残った。でも時間がたったらなんとなく、勇介に対して男の代表だ！と安堵感というかほっとしている気持ちも出てきた。あと見逃してならないのが濡れ場シーン。三輪ひとみ、内田慈、美保純、どなたもエロくてとても素敵でした。三輪のエロボディ、内田の喘ぎ声、美保のベテランっぷり。この映画の見逃せないシーンの一つだと思います。「やっぱり男ってこれか」とお思いでしょうが・・・そうです。やっぱり自分はいつまでたってもクズ野郎です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}