{
  "id": 309,
  "reviews": {
    "eigacom": [
      "20世紀少年のともだちは・・・\n 　こういうバカバカしい戦隊モノの映画は河崎実監督が得意そう。福田監督も中盤以降の作り方はセンスの良さが感じられるが、やっぱり佐藤二朗がウザすぎなので残念。　特にいいと思ったのは、メンバーを集めに行く際歩道橋の下で“数え”のバイトをしているイエロー高畑充希とレッド桐谷美玲のシーン。藤井美菜の20世紀少年ネタもよかった。こういうゆるさは大好物。有村架純と安田顕とのやりとりも面白かった。 ",
      "笑えます\n 笑えます。とことんくだらなさを追求していて潔い。くだらないストーリーを旬な若手女優が大真面目に演じきっているのも素晴らしい。 ",
      "ツボ、ツボに入ってしまったー。 今をときめく女優陣がこんなことやっ...\n ツボ、ツボに入ってしまったー。今をときめく女優陣がこんなことやってたんだー。ぎこちないポーズからのゆるゆるアクション。そしていつも誰かいない。怪人たちの方がよっぽど協調性あります。しかしまあ、ここまで振り切るかー。もうヤケクソって感じ（笑）はまらない人は絶望的な作品となりますのでご注意下さい。 ",
      "可愛い。\n シュールでくすっと笑えるところも多いけど、爆笑まではいかず。今をときめく女優さんばかりで、とても魅力的な女子ーズでした。でも、1人くらいは芸人さんあたり使って、もっと笑いの要素入れてもよかったかなー。 ",
      "映画館で観なくてよかった\n 公開当初、予告編を観て面白そう！と思ったまま忘れていて、最近思い出したので観てみた。ポップコーンとコーラを片手にさぁ観るぞ！と意気込む映画ではない。演出としては、クスッと笑える所が何度もあるのでそういう意味では面白いが、中盤の仕事と恋愛の下りがダラダラしていて飽きた。さぁここからだ、という時にはもうクライマックス。居酒屋の場面で出てくる男たちと、ムロツヨシのちょい役が本当にウザかった。こういう男たちいるよねってそこは共感した。でも、桐谷美玲が可愛くて彼女の良さを分断に生かした映画だと思う。 ",
      "最高！\n 桐谷美玲ちゃんに惚れた！有村架純ちゃんも高畑ちゃんも可愛い！みんな可愛い ",
      "福田雄一が“戦隊モノ”を料理すると…\n レンタルDVDで鑑賞。福田雄一監督が“戦隊モノ”をこれでもかとパロディしてオフビートな味付けを施したコメディ作品。福田作品に通底する要素が満載。至るところで笑かしてくれます。敵との戦いも監督に掛かれば、一流のコントに大変身！　笑いが止まりませんでした。佐藤二郎やムロツヨシなど、安定の常連メンバーも出し惜しみすることなく、それぞれの個性が大爆発でした。いやぁ、面白いの何のって！片手間で地球の平和を守られたらたまったもんじゃないですねぇ…(笑)本作で特筆すべき点は、もう実現不可能かもしれない“女子ーズ”のメンバーを演じている女優陣の豪華さでしょう。素晴らしいタイミングでつくられた、まさに“奇跡”の映画。福田監督、ありがとうございます！ ",
      "1番ハマらなかった\n 福田監督作品はほとんど面白さにハマるのですが…途中で寝てました。テレビドラマぐらいの長さで区切りがあったら面白かったのかも。桐谷美玲主役で2時間ひっぱるのは厳しすぎ…た。 ",
      "「勇者ヨシヒコ」ライクなロングコント\n ・チャン・グンソクに似てるって言うのはイケメンじゃない！・つっこみで「はやっ」とか言うの違和感しかない・すっかり福田組の劇団演出家役ののヤスケン・佐藤は「勇者ヨシヒコ」でいう仏的存在・有村架純のキラキラまっすぐバカが一番コメディしてた ",
      "学級会の劇のよう\n ブルー役の女優さんは全く知りませんでしたが、他の４人は好きな女優さんだったから、最後まで観れた…のが正直な感想です。くすっと笑える場面が多く、司令塔役の佐藤二郎さんは特におもしろいですが、大笑い出来る程でもない…子供にうけるような笑いだと思ったので、学級会の劇のように感じました。一人一人抱えているものが、もっと深ければ一見、子供向けに見えても、大人でも心に響くものになったように思います。個性が凡庸で上っ面しか物事を知らない学生が脚本を書いたようなストーリーだと思いました。もっと女子が抱えるリアルな葛藤や人間関係が、きちんとあったらおもしろかったと思います。間延びしてるシーンが多いし、どれも中途半端だと思います。女優が豪華で佐藤二郎さんがよかったのと、少々笑えたので２点です。それでも、なかなか映画の世界に入れず、途中で止めながら最後まで観ました。 ",
      "ヨシヒコ\n もうほぼヨシヒコ。笑 福田ワールド全開でした。夜中にお酒飲みながらゆるーく笑いたいときに良い。色々突っ込みどころも疑問もあれはどうなったの？とかあるけど、まぁそんなストーリーなんていいのだろうと。DVDで丁度よいです。 ",
      "面白かった‼︎\n 笑いました🤣 ",
      "キャストは豪華\n 売れる前だから、揃えられたキャストであるが、それがどうした(笑)２作目イランし。コメディに振り切ってるにはリズム感悪い。正月TV放映で十分な作品。 ",
      "想定を遥かに\n くだらないのを想定済みでやらかし具合を楽しもうと観てみたら…遥かに越えてぐうの音も出ませんでした。どうせなら、全ての怪人に一度はやられるけど、「それだ！」って言うもので倒す流れに徹したり、戦ってる最中に「それ大事？」ってのを入れた方が良かったかなぁ。 ",
      "奇跡のキャスティング\n 今となっては不可能な奇跡のキャスティング！(１名除く）の女子ーズさすがの福田監督で笑わせてもらいました。歩道橋数えの長回しがシュール。グリーンの木の演技、ｶﾜ(・∀・)ｲｲ!!好きです。やっぱ有村架純ちゃんはずば抜けてかわいい。でも常連ムロさんの出番少なすぎない？このメンバーで続編は、無理だろなあ。 ",
      "やっぱ女は面白くない。 これを男がやってたらもうちょい面白くなって...\n やっぱ女は面白くない。これを男がやってたらもうちょい面白くなってた。女は笑いがわかってない。キャストは旬な女の子達が出てるけど内容はよくあるパターン。山本美月きもい嫌いくそブス声も無理。佐藤二朗が出てるからギリギリ☆1 ",
      "出演してる人たちはすごい豪華なのに深夜放送みたいな感じがすごいある...\n 出演してる人たちはすごい豪華なのに深夜放送みたいな感じがすごいある。映画じゃない、みたい。バイトだの社員だからだのいう諍い以外はお笑い全開で、ちゃんと全部面白い。 ",
      "くだらなくてしあわせ笑\n  あほらしすぎるー！笑予告をなんかでみて、あほらしー笑、みよー笑ってなってみたのであほらしさはすでに承知の上だったけど、思った以上にあほらしかったｗ特に何も得るものはないのに、出ている人は豪華っていう。男はそれを我慢できない並の映画^q^まあでも渋滞の中BGM代わりにかけるにはちょうどよかったかも？というのも、鳴門の花火行く途中＆帰り道に車内でかけてたのです。ひとつ文句をいうとすれば、まあまあ好きな大東くんの役がきしょかったこと。タキシード仮面さまといい、この役と言い、ヒーロー（女子もの）の相手役はキザできしょいのが鉄則なのか。 ",
      "●みんなでトルネード。\n なかなか挑戦的な試み。なんか好きだ。もちろんキレイどころばかりというのもあるが。桐谷美玲は、こういう三の線が多くて好きだ。 ",
      "ゴレンジャイの時代なら映画でも通用したかもしれないが、いまやこの手...\n ゴレンジャイの時代なら映画でも通用したかもしれないが、いまやこの手のパロディはコントなりアニメなりでやり尽くされていて目新しさはなく、深夜ドラマの域を出ない。キレて女性陣が名乗りを拒否するとか本家でもやっているくらいだが、5人全員を20代女子に絞って明確にカラーを打ち出したのは良かった。もっとギャルとかお嬢様とか極端なキャラにすれば良いとも思ったがそれも本家がやっちゃってんだよね。最後にもうちょっとこう、なんだかんだでホロリとくるような展開とかがあれば良かったな。キャストと着ぐるみにはきっちり金を掛けてある。もうこんなキャスティングではやってくれないだろう。「もしも普通の女子がヒーローになったら」ではなく「もしも人気若手女優5人でヒーローをやったら」という視点で観ればこれ以上良くできた映画はない。 ",
      "ヨシヒコのノリ\n ヨシヒコは配役とかキャラとか設定とかキレイにハマっているんだけど、こういうのは必中で狙えるものではない。本作は残念ながらヨシヒコやHKほどハマっていないようだ。それと佐藤二朗をヨシヒコと同じような使い方で出したのは逆効果だったんじゃないだろうか。 ",
      "良いんです、皆んな可愛いから\n 作品全体に漂う、『ヨシヒコ感』佐藤二朗さんが司令官の時点で、モロです。そして、中身は非常に下らないですそして、それで良いんです何も考えずに、アホな世界を楽しむ。それに桐谷美玲や、有村架純、山本美月等、今をトキメク、美人女優さんが出てるからこそこの映画は、映画として公開出来る作品です(^^;)何にしても、この抜群の居心地の良さ。それが作品の最大のポイントですね寝る前に頭を使わずボケ〜っと、いや、ホゲ〜っと見るにピッタリです^_^ ",
      "石ころFが気になる。\n 激ゆる戦隊モノ。ヨシヒコ感がすごい。クスッと笑えて面白いし、好きなんだけど、映画になると長くて飽きる。毎週３０分くらいで放送してほしい。 ",
      "ゆるい\n 司令官役が佐藤さんだったというのもありますが「勇者ヨシヒコ」感、丸出しだと思ったら同じ監督さんなんですね。主役を張れる女優さん達を贅沢に使った想像通り、ゆるい映画でした。 ",
      "豪華キャストによる戦隊物パロディー映画\n 豪華キャストに釣られて大して期待せずに観たのですが意外と面白かったです！主演の女の子が皆可愛いのは勿論ですけど、なんかこのゆるーいコメディな感じが良かったです。漫画家島本和彦が自作「ヒーローカンパニー」でこの作品とコラボしてたのですが、超納得な同じ雰囲気の映画です。確かに仕事あると世界平和は守れないですよねー。一人一人キャラが立ってる女子ーズ面々も妙に律儀な怪人も好きでした。重い映画ばかり観た後の息抜きに丁度いいのではないでしょうか？ ",
      "なかなかの...\n 豪華キャストの上に妙におもろい。Dtvで配信されてなかったら多分知らんままで終わっていたであろうなのが勿体無い。思わず笑ってしまう若手女優さん達のなりきり演技が秀逸でした。 ",
      "福田監督ならではの、激ユル特撮戦隊物でした\n 福田雄一監督作品なんで、ある程度予想はしていましたが、ホントゆる～い特撮戦隊物でしたね。福田監督だから許される世界観とでも言えましょうか、他の監督さんだったら、こんなの許されませんよ（笑）しかも桐谷美玲、高畑充希、有村架純、藤井美菜、山本美月と今旬な５人の女優を集めて戦隊物を作ってしまうとは、ある意味職権乱用もいいところ、でも・・・ありがとうございます！これは贅沢な時間だったなぁ、撮影時はまだ桐谷以外はそこまでブレークしていなかったようですが、福田監督の相馬眼恐るべし。続編作りたくても、さすがにもう集められないですね、でも変態仮面の例もあるだけに、まだ可能性は残っているかも？しかし片手間ヒロインな今時女子５人のキャラ設定が、これまた何とも素晴らしかったですね。何となくイメージと合ったキャラ具合だったので、違和感なく見れました。このメンバーになると、やはり高畑充希は突っ込み役になりますね。山本美月はアニオタキャラにしても良かった気はしますが、それだと皆川猿時の見せ場が無くなってしまいますもんねぇ（あれは最高！）まあとにかく、世界の平和をこんな今時女子が守っている脱力系構図は、豪華なキャスティングも相まってホント楽しかったです。女子あるある的な笑いや、戦隊物ディスり系ゆる笑なんかは、あえて狙ってスベッたりする辺り、まさしく福田節炸裂でニヤリ。そんな中なかなか揃わない５人を律儀に待つ怪人が、妙に愛らしく見えましたよ。さすがにカメムシの怪人は臭そうで嫌ですが（苦笑）アクションが全く本格的じゃないのもユルくて作風に合ってて何か良かったなぁ、でもちゃんと戦うところももう少し見たかったですけどね。豪華女優陣に対して男優陣は常連も含めて個性派揃い、特に司令官の佐藤二朗と５人の掛け合いは、クスクスニヤニヤ笑えたなぁ。安田顕やムロツヨシや皆川猿時もピンポイントでいい笑いを提供、意外なところでは大東駿介が一瞬だけツボに！ツボと言えば、高架橋の歩行者カウントバイトのシーンかな、一瞬画面がフリーズしたかと思ってしまいました、そこだけ丁寧に撮るシュールさがたまらなかった～。まあ真面目に見たらつまらない映画かもしれませんが、そこは福田監督作品ですから、肩の力を抜いて楽しむのが吉でしょう。 ",
      "もっと\n 面白いもの作れたやろ。勿体無いキャストの無駄遣い。 ",
      "思い切り振り切れたバカ映画\n 褒めてます。ここまでバカ映画をこのメンバーで作ってくれたことに感謝。桐谷美玲をはじめとした今をときめく若手女優を集めて戦隊物を作るという発想がいい。全く深みも主張もない映画であることもいい。 ",
      "今をときめく５人のコメディだね！\n とにかく細くて猫顔、桐谷美玲。ビリギャルでもブレイク有村架純。ごちそうさん、トト姉ちゃん高畑充希。スタイル抜群の山本美月。初めて知ったけど芸歴長いインテリ藤井美菜。このキャストは最高です。女子気分を十分かわいこちゃん達のギャグで味わえました！私は桐谷美玲か山本美月が好きだなぁ…藤井美菜の今後の活躍にも期待したい。 ",
      "キャストは良い\n この監督が作り出す独特な笑いと変な間は、自分には合わず映画にする意味すらわからない作品でした。作品をヒットする気でこのキャストを選び作ったのか疑問。 ",
      "くだらなさがよい\n 特撮✕桐谷美玲と有村架純が見れたので自分的には満足してます。話は普通の戦隊者を柔くした感じのヒーローものですです。ヨシヒコ好きにはたまりません。 ",
      "キャスト\n キャストが5人ともかわいいから、それだけでも十分成立してるんじゃないかな。 ",
      "女子ーズ\n 　映画全体がユルーイが特に怪人との戦闘シーンのユルさがタマラン（ｗ ",
      "旬な女優さん、勢揃い。\n ユルさ満載キャスト最高そんなに面白くないけど、はまれば楽しくなります。 ",
      "なんかつまんなくて内容入ってこなかった（笑）でもキャストが良すぎる！\n なんかつまんなくて内容入ってこなかった（笑）でもキャストが良すぎる！ ",
      "なんだこれ\n これはヒーローなのか？たぶん青春の一部だろう。こんなものか。 ",
      "考えずに楽しめます。\n  怪人がみんな弱そうです。女子ーズのメンバー、結構有名な女優さんに育ってますね。 ",
      "もしも現代女子がヒーローになったら…\n 設定として面白い!女子と怪物の掛け合いが最高!しかもキャストが豪華。桐谷美玲、有村架純、山本美月と贅沢!しかしストーリーが微妙…中途半端な感じがしてたまらない…なんだったんだこの映画は!飲み会を開くためにこの女優たちを呼んだのか! ",
      "意外と面白かった\n 女優のセレクトがよかった。アクションはもう少しがんばってほしかったかも。佐藤二朗もいいです ",
      "最高っす！\n なんといっても、キャスティングが最高です。男優には全く金をかけずに、ヒロインを厳選している。これがかわいいだけでなく、全員はまっている。（なんたって、ムロツヨシが友情出演だぜ！そのくらい、男優には金をかけてない！）敵役の着ぐるみも数が多いにもかかわらずちゃんと作っている。脚本はさっらとながしてるんだけど、リアルで全体としてみるとすごくバランスがいい。このスタッフの映画をまたキボンヌ。 ",
      "現実の女子戦隊はこんな感じだろうなぁ。\n 片手間戦隊。女子とはそういうものだからである。最初からゆるーい感じ。戦ってる最中に電話するってシュール！そして、的確なツッコミ。でも、軽い感じでもなくて面白い。途中、真面目になったかと思ったら、やっぱりゆるい！こういう作品好きだなぁ( ^ω^ )出演してる役者さんたち、けっこう豪華に感じました。脇役だけど味ある役者さんばかりのような。そして、大東俊介さんがメンタリストのDaiGoに似ているということにすごい納得した。笑 ",
      "桐谷\n 可もなく不可もなく。サラッとしているので見やすくはある。ただもっと萌える感じにはできたはず。 ",
      "真面目ゆるい。\n こういったどパロディだと、つまらなさそうに演じられると冷めるけど、女子の皆さんの演技が良かったので飽きなかった。怪人と対峙するシーンは、あれ？なんかカッコいいぞ、とか思った。ゆるいものを本気で演るから観てるほうは面白い。歩道橋のシーンが良かった。実験的というか、ある意味攻撃的な演出と感じた。真面目に取り組む姿勢を茶化す様な描写も無く、楽しんで観れました。これなら続編も観たいかなー。でも難しそう(笑) ",
      "たまには\n たまにはこんなくだらなさもいいかもしれない。さとうじろうが勇者ヨシヒコの仏。 ",
      "ゆるーく見てください\n 本作はとにかくゆるーく見てください何も考えずに…笑えますし、感動も少ししますオススメです ",
      "アハハハ… オモロイはコレ！ ノリとしては、同監督の「勇者ヨシヒコ...\n アハハハ…オモロイはコレ！ノリとしては、同監督の「勇者ヨシヒコ」シリーズ。それにハマった人なら笑えます。ボクは大ハマり(爆) ",
      "さくっと\n さくっと見るのに調度いいです。そんなに深く考える必要もなくたまにふふっと笑えたりそんな感じ。コメディーなのに女子ーズがみんなかわいいってところがシュールでした（笑）イエローが好き（笑） ",
      "かわいい\n かわいいだけで全てが許されてしまう笑かわいいから最後まで観ました笑 ",
      "脱力系ヒーロー！ここに参上！！\n 監督福田ワールド炸裂の映画でした。出だしから笑い！一呼吸おく間もなく笑い！そして笑いに必要な間！かなり独特の間。あわせて軽快なテンポ感！大きな声で笑いながら観れるコメディ映画でした。女子ーズメンバーも女優・モデルで活躍しているメンバーでもしあるなら次回作「女子ーズ２」を期待したいです。 ",
      "シュールでゆるく笑えました。\n シュールな笑いが沢山ありました。福田監督らしいゆるさが全開でしたね！けど少し映画としては短いかなという印象。そしてこれ以上長かったら多分飽きてしまうかなという印象も。要するにテレビでよかったのでは？ということですね。映画館でみるより誰かと一緒にDVDで見ながらなほうがより楽しめます！ ",
      "とても豪華な女優さんたち\n  全員が主役級の豪華なキャストでした。思い返すと出てる人たちの豪華さに驚きますね。めちゃくちゃシュールですが、個人的には意外と好きな作品でした。なんだかクスクス笑う感じでした！ ",
      "個性豊か\n この映画は、５人の個性あふれる、そして友情、絆の物語だった。おもしろいエンターテイメント的な部分もあり、絆の物語でもある、バランスのよい映画だった。 ",
      "テレビと映画の違い・・\n そう。要はそこ。無料媒体か？有料媒体か(=ﾟωﾟ)ﾉ？テレビで許される事が、映画で許されるか？？？映画で当たり前の事が、テレビに出来るか？？？これで金取るとかどうなん？？？でも・・でも・・でも・・五人の女子、皆がかわいい(=´∀｀)人(´∀｀=)♡↑〜て、それだけ！そこだけで有料で良いのでわ♪(*^^)o∀*∀o(^^*)♪？赤】桐谷美玲さんがかわいい！紺】山本美月さんもかわいい！黄】高畑充希さんもかわいい！緑】有村架純さんもかわいい！・・青】は？誰なんだろ？モデルさん？見た事有るような？う〜ん。2015一発目の鑑賞がこちら？？？・・う〜ん。・゜・(ノД`)・゜・。 ",
      "ユルいですよ\n  高畑充希と佐藤二郎と安田顕、二十世紀少年がよかったな。有村架純の森の木Bのくだりとかも面白かった。力まず見れたのが幸いしたかな。 ",
      "女子ーズ\n ゆるすぎて、面白い！安田顕、最高！贅沢な時間の使い方してるしw　チャールズ、仏のまんまやしw　桐谷美玲の口元が可愛い♪ ",
      "ゆるすぎ〜\n 最初から最後までゆる〜く進んでいきます(^_^)ゆるいのは嫌いではありませんが、今回の作品は僕にはあいませんでした！映画館で見るのではなく、DVDぐらいがちょうどいいです！ ",
      "女子には、やらねばならぬ事が沢山ある！\n 地球征服を目論む悪の怪人から平和を守るべく集められたのは、今時の女子5人！真面目過ぎるバリバリのキャリアウーマン、レッド！毎回仕事が変わる貧乏娘、イエロー！メイクも口調もキツいギャル、ブルー！普段も芝居がかった大根劇団員、グリーン！男の趣味が酷い大財閥のおっとりお嬢様、ネイビー！これぞ福田雄一ワールド！女子あるあると戦隊パロディをゆる〜い笑いで描いた脱力系特撮コメディ。着ぐるみ感丸出しの怪人、ショッカーみたいな手下…のっけからチープさ全開！名前に色が入っているという理由だけで集められた女子ーズ、参上！ところが、いきなり全員揃わない！仕事だ、バイトだ、まつエクだ、野暮用だ、戦う時は気分次第。何故なら彼女たちは、女子だから！怪人とのバトル中にもガールズトークが始まり、駆けつけない仲間を呼ぶ為怪人に「待って待って！一瞬一瞬！」と携帯をかけたり。何故なら彼女たちは、女子だから！5人揃った時は必殺技のトルネード！…いや、本当の必殺技は「超臭ぇ！」「キモい！」「ムリ〜」「う○こ！」の毒舌口撃！？仲間を呼びにドロンしても律儀に待っててくれる悪の怪人から地球を守れ！女子ーズ！桐谷美玲、藤井美菜、高畑充希、有村架純、山本美月…今旬の女優たちのコスプレ姿は永久保存。特に桐谷、有村、山本は今や売れっ子で、よくぞ集めた！レッド桐谷は熱血ヒロインで名コメディエンヌぶりを発揮。イエロー高畑の冷静なツッコミはナイス、グリーン有村の自分しか演じられない木Bの演技は必見！？福田ファミリーも勢揃い。司令官・佐藤二朗はやりたい放題。中盤、仲間内に不協和音が生じる展開などベタだけど、意外やしんみり。リーダーだからかレッドのサイドストーリーは桐谷のPV？特撮の定番満載。戦いの場は勿論、砂利広場。怪人の巨大化と巨大ロボットも。どうでもいいシーンいっぱい。司令官がグリーンを選んだ理由とか、通行人調査とか、どんだけ時間かけんだよ！(笑)小ネタは結構笑える。「20世紀少年」ネタや、「チャン・グンソクに似てる時点でイケメンじゃない！」の台詞には笑った。とてもとても素晴らしい傑作・名作じゃないけど、このゆる〜い笑いや、何より可愛い女子ーズの面々がツボにハマり、最後まで楽しく見れた。続編大希望！ ",
      "眉間にしわーズ\n 福田監督作品特有の茶番が映画になるとなんていうかさぶくみえたー。深夜ドラマでぽけーっと見てたらクスッとくるけどみたいな。 ",
      "ことごとくツボ\n  佐藤二朗さんの独特のしゃべり。歩道橋の異常に長いカット。待たされても待たされてもめげずに時間をつぶす怪人軍団。すべてが個人的にツボで、だからこそ、誰にでも勧められない(爆)日本映画って、ほんっと面白れぇ～！ ",
      "全力でゆるい\n  もう少し欲しかった。和やかな緩さで楽しんで欲しいのかな？ところどころぶっ飛ばしてくれたらなぁと思ってしまいました。 ",
      "ゆるいけど・・ちょっと感動？絶妙バランス！\n  怪獣と闘いながら、女子的生活も送る。なんともムチャブリ。でも・・なんだかんだ・・女子ーズは集まるところがホッとする。そんな中・・レッドちゃんが仕事忙しくって来ない・・ってあたりは人情ものっぽくてグッとくる。この作品は微妙なストーリーバランスをたもちながら全編的にゆるく・・憎めない。一番は佐藤二郎さんの役どころかなー。発言がオモロすぎて、爆笑。それだけでも楽しめる。演じている方々も楽しんでいるのかしら？５人の女子たちの素の表情がなんとも萌える。面白いキャステイングでした。続編・・・あったら嬉しい～・・願ってます(^_-) ",
      "予想外でした\n 知人が観たいと言っていたのを半分からかいながら一緒に鑑賞しました。いやー、あの、どうもすみませんでした。楽しかった面白かった、そして色々と深く考えてしまう内容でした。マツエク、わかるし、女子会、わかるし、恋と仕事のバランスに悩むのわかるし、電話の内容よくわかるし、唯一地球平和のためにはわからなかったけど。笑真剣さが素晴らしくて、怪人達の良い人ぶりがまた可愛らしくて、予想外に魅入ってしまいました。あー、楽しかったです。私も地球の平和のために会社休みます！と言いたいな。色はホワイトかパープルでお願いします。 ",
      "女子会ゴレンジャイ\n 「女子会MEETSスーパー戦隊」という大胆コンセプトで、しかも五人揃ってこそのレンジャーが滅多に揃わないっていう、こりゃ石ノ森章太郎先生がご存命ならお叱りになったんじゃないか？いや、笑って許してくれたかしら？的な映画でございます。この、紋切り型に紋切り型の設定をくっつけてみました的な、一見大雑把なコントに見えるんですけど、なかなかどうしてね、大真面目でございます。大真面目にふざけてる。おふざけを真剣にやっておりますよ。真剣なコント。少なくとも女子達は真剣に演じております。そこにまず好感が持てるんです。それに怪人の造形も結構しっかり作りこまれてるし、主役の女子ーズ５人のキャラクターも割に掘り下げられているので。恋に仕事に地球平和って、ミスマッチの掛け合わせが良いじゃないですか。昔ダウンタウンの番組で「ゴレンジャイ」ってコントがあったんですけど、あれを彷彿とさせるというか（設定は全くベツモノですけど）、まあ腹を抱える爆笑ってのはないんですけど、所々「ンフッ！」と笑わせてくれるというかね。続編あるなら観てみたいです。桐谷美玲やら有村架純がまたやってくれるのか？て疑問はありますが。 ",
      "豪華なコント\n まさに福田監督作品といった感じで、個人的にすごくツボにハマりました。戦隊モノという設定をイジるような演出で、がんばって地球を救ってる女子たちが最高です。全員キャラ立ちしてますが、とくに高畑充希さん演じるイエローがいい味出してます。ただ映画という形態上ちゃんとしたストーリーも必要なので、そのせいで中だるみしてしまっている部分もあります。 ",
      "締まりは全くありません。\n 酷い、酷過ぎる！笑オススメポイントが、そのヒドさという鬼っ子。福田監督と二郎さんのやりたい放題、しょーもない小ネタのてんこ盛り和え。究極の「ダラダラ映画」、ただし不謹慎一本手前の笑い多目。オススメしたい…けど、自己責任にて。 ",
      "とっても面白い\n 内容を知らずになんとなく、観たら面白くてびっくり。観たあと、明るく前向きな気持ちになれる映画。女子ーズの女子が皆さん可愛かったです。戦いのあと、打ち上げとかあってリアルで面白い。佐藤さん演じるチャールズは特に面白すぎます。２回見ました！ ",
      "女子なので\n  共感するとかや笑えるとこもいっぱいありました。女子ーズのメンバーがみんな可愛くて楽しかった！でも、佐藤二朗さんの役が正直つまらなかった。あの人のコメディーショーいらない。あと、桐谷美玲ちゃんが恋する相手が全然かっこ良くなくってよくわかんなかった。演技臭過ぎ。ああゆう演出なの？それに話自体もテキトーな感じで小ネタだけでなんとか持って行った感じ、それでも小ネタの森の木Bや、二十世紀少年には笑いました。 ",
      "映画の日だったので観てきました。(^_^;)\n 映画の日だったので、まだ観ていないアナ雪を観るかこちらを観るか迷って、結局、こちらをチョイスして観てきました。一言で言えば、桐谷美玲さんの魅力が存分に楽しめる映画です。勿論、他4人の女優さん達の魅力も楽しめます。福田監督作品が好きなので、ほとんどの作品を観ていますが、この作品も良かったです。戦隊モノと言えば、30分で怪人を倒すお決まりの展開ですが、事前にTVドラマの前振りも無しに、いきなり長尺でどう展開するのかと思って観たら、なるほど！そういう展開の仕方なのね。とまず納得。相変わらず、福田監督らしいゆるゆるな展開と笑い全開で、最後までテンポ良くクスクス笑いながら楽しめました。脇役の皆さんも安心の福田ファミリー総登場で、笑いに一役かっています。(この映画の本当の主役は佐藤二郎さんとも言えます)ストーリーは、あってないようなものですが、主演5人の女優さんの中に一人でも好きな女優さんが居たらそれだけで観ても良し、ただ何となく時間潰しに楽しみたいからと観ても良し、そんなゆるい動機で観てこそ楽しめる作品です。無いと思うけど、もし、続編があったら楽しいだろうなぁ。 ",
      "以外に\n  レベルの高い怪人が多数出演。最後待ちぼうけの怪人にめっちゃ同情(笑)チャールズの下りは長すぎて飽きた。 期待し過ぎるとガッカリするかも。 ",
      "怪人待ちぼうけ。\n  監督が福田雄一だったので、おそらくその線でいってるん だろうと観に行ったら、まったくその通りだったという^^; 戦隊モノがもし、女子だけで編成されていたら…？という、 オタク男子が好んで観るタイトルだと思ったそこの女子！ 却って女子が観た方が笑えて面白いかも。 女子だからこそ分かる！だよねぇ～と頷けるネタは多いし、 何しろ女が主役の戦隊なんて問題が多いのは目に見えてる。 …なかなか揃わない？だって忙しいに決まってんじゃんか。つまりこのタイトル、今回は若い子だから女子ーズだけど、 もちっと歳がいけば、アラサーズ、次は主婦ーズになって、 子持ちーズだ、シニアーズだ、色々作れちゃう感じなのだ。 そして幾つになってもおそらく、女性は毎回忙しい(爆) あったりまえじゃんよ～！地球の平和を守れといわれたって、 仕事と家事の両立、さらに子育て、更年期に介護、日々の 生活をおくるだけでも大変なのに、なーんでそれを放り出し、 すぐに怪人と闘わなければならないんだよ！ってやつだ。 そう考えるとやっぱり戦隊が今まで男ばかりだったのは、 常に任務優先で動けるのが男だったから！ってことなんだな。 …って、今さらなにいってんだ私は。そこを逆手にとって、面白いコメディに仕上げている。 ふざけたコメントも盛り沢山、笑えるうえに超ユルイ仕上がり。 でも怪人や戦隊のデザインやコスチュームに於いてはプロ仕様。 台詞も声優も極めてプロ。だから従来の戦隊ファンにもウケる。 外すところと外さないところのバランスが非常に面白いのだ。 ずいぶん間延びしている箇所も多くて(ワザとだろうと思うが) ナンだこの映画？と思っていると、肝心なところで何を選ぶか、 何が重要であるか、をシニカルに問いかけてくる。 (社員とアルバイトの関係性とか対比とか。これは両性問題) ね！この女子たちの苦労があってこそ、平和が守られていた？ のかもよ～っていう冗談みたいな97分間が、とっても楽しめる。(各々にアテ書きしただけあってピタリ命中。イエローが最高！) ",
      "苦笑\n 勇者ヨシヒコのゆるゆる感と独特の間合いは、嫌いではない。それに加えて、今をときめくヒロインがキャスティングされているとなれば、ヨシヒコ以上のものを期待してしまうのは仕方のないところ。だが、残念ながら、ヨシヒコには遠く及ばなかった。ゆるゆるというよりは、だらだらという感じが強かった。決して長くはない上映時間なのに、歩道橋の場面にどんだけ使うんだよ！確かに、クスリとしてしまう場面はあった。しかし、その数倍苦笑し、あくびを噛み殺した。TVだったら、間違いなく最後までは見ていない。 ",
      "女子って\n そうなんだよなぁ、と思いながら笑いながら観てしまった（≧∇≦）よく揃えたな！と思える女子ーズの面々…。娯楽作品としてはなかなか素晴らしい。 ",
      "笑える映画\n 勇者ヨシヒコが好きだったので、同じ監督作品と言うことで鑑賞。いやぁ、予想通り面白い。特に佐藤二朗さん。良い味出してます。 ",
      "旬の若手女優を観る映画\n 艦隊ヒーローものを女性版にしたパロディ映画です。深夜ドラマのようなグダグダの脱力系です。元々内容に期待していたわけではないのでこれはこれでいいと思いますが、ちょっと長過ぎてさすがに後半は飽きてきました。怪人との闘いを途中でカットしてしまう潔さにも感心しました(闘いの結末は予想通りということでしょうか)。桐谷美玲、有村架純、藤井美菜などの旬の若手女優を観る映画としては、それなりに満足できます。 ",
      "テレビスケール。\n 深夜番組でやれば良い。最初はくだらなくもおもしろいかと思ったけど、途中から飽きてきた。ブルー役の女優さんの大根役者っぷりにオドロキ。 ",
      "チョーくだらない面白さがヨイ！\n この映画は戦隊モノという雰囲気があるものの戦闘シーンはカレーで言うと福神漬けくらいの位置づけ。要はイマドキの女の子の生態を戦隊モノというシチュエーションで再現した映画であるため、観る人によってはかなりがっかりするかもしれない。そして福田監督のお気に入り俳優陣は相変わらずの脱力系演技でクスリと観客を笑わせる。佐藤二郎はちょっとやりすぎ感満載だったけど。今をときめく5人の女優がそれぞれの特徴を余すことなくこの映画で発揮してくれて、きっとこの映画を観た人は彼女たちのコスプレに萌えたことでしょう。中でも高畑充希はかなりこの映画の雰囲気を作ってくれたと思います。変態仮面とはまた違った福田ワールドを観られてよかったです。この映画に出てくる怪人たちが一番まじめに演技してたかも。。。 ",
      "こんな戦隊観たことない（笑）、衝撃的な脱力系ヒーロー映画！！\n 【賛否両論チェック】賛：シュールな笑いが満載。登場人物達の個性も豊かで、思わずクスッと笑ってしまうこと請け合い。感動シーンもあり。否：ゆるーい世界観が、好みに合うかどうかが問題。雰囲気はずっとゆるゆるなので、合わないと２時間以上が苦痛に。　良くも悪くも、世界観はかなりゆるーいです。佐藤二朗さんのキャラや、桐谷美玲さんのシュールなツッコミ、すぐにガールズトークを始める５人など、爆笑というよりは、クスッと思わず笑ってしまうシーンが、メッチャある感じです（笑）。かといって油断してると、仲間を想う意外と感動するシーンも少しあったりして、ますますやられた感じになります（笑）。　そして何といっても、今をときめく若手女優陣の共演が観られるのも、魅力の１つ。男性だったら「どの子がタイプか？」とか、女性だったら「自分はどの子に近いか？」とか、色々イメージしながら観てみるのも楽しいかと。　いろんな意味でぶっ飛んでる作品です。ゆるーい感じでご覧になってみて下さい。 ",
      "見る人を選ぶ映画\n 女子ーズを見た。この監督の作品は「沼」だと思う。また、くさやとか、ブルーチーズとか、匂いのきつい系の食べ物だと思う普通に考えると敬遠されがちだが、味を知ってしまうとハマるそして、最近の福田作品では監督自身がリミッターを外した物を普通のドラマで主役やヒロインを出来る役者が、本気で取り組んだ時が面白い桐谷美玲はこれからもどんどんヒロインをやっていくだろうしマイクロソフトのサボテンの出てくるCMのあの美少女「藤井美菜」を韓国から呼び戻したりコスプレ物をやらせたいと誰もが考えた山本美月をちゃんと押さえているところも凄いそして監督自身も想像してなかったと思うが高畑充希と有村架純がこの映画を撮った後朝ドラでブレイクしてしまったことだろうこれをもって、この五人は本当に揃うのが困難になってしまった今のこの時期に五人を揃えた監督は慧眼だと思う映画館では爆笑の連続でした。特に「居酒屋での打ち上げ」のシーンとマンガ喫茶での「20世紀少年」絡みのシーン出てきた二人の実名(^0^;)それはもう大爆笑です。勇者ヨシヒコも続編出来た事だしこれは続編をテレビで見たいなー福田作品が好きな人はお薦めです。単に女優さんの名前で行くと戸惑うかもでも演じてる人はとっても楽しそうでした。特にイエローの突っ込みはツボにはまります。 ",
      "良くも悪くも福田作品\n 良くも悪くも福田作品佐藤二朗のポジションや女子ーズの面々全て予測通り。勇者ヨシヒコを好きな人ならおすすめ。 ",
      "ゆるい笑いが最高。\n 全編ゆる〜いです。5人揃ってゴレンジャーの世代の自分にはあるある的なネタが散りばめられていてずっとわらっちゃいました。5人ともいいアジだしてますが、特に黄色の高畑充希が最高、でした。クールに冷めてる様が妙にはまってましたよ。 ",
      "気楽に見れる\n 見るからにユルく、実際見てもユルい。見たからと言って何か得るものがあるわけでもない。これに1800円出すのはもったいない気がします。かわいい女子と、個性派俳優と呼ばれる方々が面白おかしく人を笑わせてくれる映画。皆川猿時は最高。大東駿介はなぜあんなにキモくなっちゃったのか…役だから仕方ないのかもしれないけど…登場の仕方は100点でした。ヤスケンもムロツヨシももっと面白いのになぁ…あんなの知らない人からしたらほんとにただの脇役だよ… "
    ],
    "filmarks": [],
    "coco": []
  }
}