{
  "id": 31,
  "reviews": {
    "eigacom": [
      "原発反対\n 　ヨーロッパ旅行に行くという伯母水帆の家に遊びに行き、叔母海希江（鶴田真由）とともにそのまま2週間過ごすことになった朔子（二階堂ふみ）。伯母水帆に惚れていてアッシー君を務めているという兎吉（古館寛治）が水帆を空港まで送ってゆく。　兎吉の娘辰子（杉野希妃）とも再会し、兎吉の甥である孝史（太賀）とも知り合う。なんやかんやで親族の説明みたいな序盤（覚えきれない）が過ぎ、朔子と孝史のラブストーリーかと思えば、そうでもなく、周りの恋愛関係の日常みたいな作品。兎吉の仕事はビジネスホテルを装ったラブホテルの支配人。高校生の孝史もそこでバイトしている。チンピラあがりの父親が嫌いで一人暮らしをしている女子大生辰子も不思議な存在。　それでも福島原発反対という裏テーマがあり、孝史はまさに福島からの避難民であるような立場だ。不登校の孝史に対して同級生の女の子が接近してくるものの、デートの誘いではなくて反原発集会の発言者として誘っただけみたいなエピソードも。　二階堂ふみが気に入らなければ面白くないかもしれない。 ",
      "大人に近い少女のひと夏\n DVDで鑑賞。盛り上がりがあるわけでも無く、淡々とひとりの少女の夏休みの日々を映し出していました。18歳というある意味中途半端な時期。もう子供じゃない、けど大人じゃない…みたいな。でもどちらかと言うと、大人に近いかなぁ、という微妙な感じ。もどかしいものを内側に持っていて、将来への悩みもある。思春期ですねぇ…。大学受験に失敗しての傷心旅行での一コマです。いろいろな世界を覗いて、人間と人生の綺麗なところも汚れたところも知って、ちょっぴり成長します。朔子を演じる二階堂ふみが魅力的。繊細な演技がいい。普通の女の子役というのも珍しい(笑)内容的には、ちょっと退屈しました。 ",
      "18歳、ひと夏のほとり\n 深田晃司監督の作品は『淵に立つ』が初めてだったので、本作は意外な新鮮味があった。勝手にヘビー級の人間ドラマの監督と思っていたので、こんなに瑞々しい青春ドラマを手掛けていたとは！何だかイギリスかフランスの映画を観ているようだった。避暑地を訪れた少女。ひと夏、淡い恋…。こういうの、イギリスやフランスの映画でよくあるではないか。避暑地と言っても、大層な所ではない。小さな町。でも海辺で、山にも近い。ちょっと車を走らせると、生活に何の不便も無い町中でもある。観ながら、いいなぁ～、こんな所でのんびり過ごしてみたいなぁ～、と思った。ロケ地が気になり、エンドロールで確認してみたら、千葉のようで。本作はズバリ、二階堂ふみを見る為の映画。その魅力は惜しみなく。露出の多い夏服や水着姿は目の保養。赤いワンピース姿で山の中の河原で足を入れ戯れるシーンは、官能的でもあると同時に神々しさすら感じた。やはり彼女は本作のようなインディーズ作品でこそ輝く。話としては、何か大きな出来事など起こったりしない。大学受験に失敗し、意気消沈の朔子。叔母に連れられ、過ごす２週間。その様を淡々と描く。かと言って、癒しやユル系やスローライフムービーではない。叔母、その知人ら愛情入り交じりの関係。援助交際。大人への反発。仄かに想いを寄せ合った少年と駆け落ちという名のひと晩の家出…。(複雑な境遇や心境の相手役の太賀の好演も光った)少女少年が過ごしたひと夏のほとり。少しほろ苦く、心地よいものだった。少々蛇足に感じてしまったのは、脱原発運動、福島からの避難民である太賀の設定などの3・11の傷痕。ひょっとして、深田監督が本当に描きたかったのはこちらなんじゃないかと…？これらだけ妙に本筋から浮き、どうせなら別の作品で真っ正面から挑んで欲しい。 ",
      "懐かしい夏休みを思い出したくなったら\n 会話ってジェットコースターなんですよ。会話って意外と噛み合わない、噛み合わせない更に言葉に感情の起伏を盛り込みさらに比喩なども廻る寿司屋のごとくに盛り込まれたら聞いてるほうは疲れるし喋ってくれなくなる事を知ってる人は会話を上手く使う人。目標や夢を持つことが全てではないと思う私は毎日毎日静かに本を読み映画を見て少しのお酒と少しの娯楽で生きて行ければ良いと考えてます。親父が中学生の女子との性交渉を買うとかは正直、男性の私でも気持ち悪いし、また中学生の女子も気持ち悪い。お金が必要だから身体を売るは少し寂しい。需要と供給の話からいくと、この先も無くならない話だと思う。この作品には出てはこなかったっが、大麻やその他の薬系も私は嫌いだが、この辺りもなくならない気がするなぁ〜。大学生の教授辺りが賢く上手く使い分けてそうな気もする。お金は自分で稼ぐ物だから自分で自分を売っても良い気はするが、同じ売るなら賢く上手く売って欲しい。ただただ時間潰しの犯りたいだけの親父にはもっと上手く対応することで違った対価を得ることができるのではないかと思ってしまう。安売りは良くない。この作品の気になるポイントはまだまだあるのだが。主人公朔子、二階堂ふみさんは嶽本野ばらさんの初期作品のファンだと何かで読んだことがある。そんな二階堂ふみさんだから二階堂ふみさんの一挙一動に息を殺すぐらいの勢いで見る。聞く。見る。感じる。朔子は優しい。そして孝史を演じる太賀さんがまた見てる側の想像力を膨らませてくれる。素晴らしい。孝史は福島出身。原発問題は複雑で本当に難しいと思う。太賀さんはいい役者さんだなぁ〜とまた思ってしまった。私の低い文才力ではなかなかまとめきれない。しかしこの作品は本当に良い。もしこの作品を見て暇だな〜とか、なんだ何もおこらないなぁ〜とか感じる人は、もしかしたらこの作品の中に出てくる、あの人やあの人の感じだろうなぁ〜と思ってしまう。役者さんの芝居と撮影と脚本・音楽と監督さん。皆様良い仕事をし良い作品を作って頂き感謝感謝です。必見ムービーです。 ",
      "たんたんと\n とくにおもしろい見せ場があるわけでもなく、たんたんとものがたりがすすむ。何も得るものがない作品 ",
      "4：3　夏休み　大学浪人の二階堂ふみ\n 二階堂のもっさりした水着ビキニとワンピース鶴田さんもパレオ水着彼女よりタカシ君の方が主役っぽいおばさんが研究してたからってエンディングにインドネシアの音楽を持ってこられても。自分の事（自国の事）は本人より他人のほうがよく分かるってことか。原発を絡めてくる ",
      "血のつながりのない叔母と田舎に行って数日過ごす。 叔母の地元だけに...\n 血のつながりのない叔母と田舎に行って数日過ごす。叔母の地元だけに、芋づる式に人間関係が広がってゆく。最初は間違ってないけど、曖昧な感じの自己紹介のような会話から始まり、次第に自らorなんとなく深いいきさつまでしっていく。淡々と日常が流れ、そこには結婚も考えたほどの時期や不倫をしている今現在など、時間の経過とその時の想いが伝わってくるよう。それは本人が語らなくても伝わる、という巧みな技法を感じる。たかしと朔子の会話がフツーの高校生・浪人生の会話を道端で聞いてるくらい自然ですーっと入ってきた。役者さんは若い年より関係ないんやね。 ",
      "ひと夏の少女の心の変化 自転車で坂を下るシーンが印象的\n ひと夏の少女の心の変化自転車で坂を下るシーンが印象的 ",
      "おとなの女へ\n 朔子（二階堂ふみ）は大学受験に失敗、無気力状態だったため美人の叔母さん（鶴田真由）と一緒に田舎にやってくる。叔母さんの幼馴染や男友達などが大人の世界を見せてくれる。同時に、福島から避難してきた同年代の不登校男子高校生との淡い付き合いが朔子を成長させる。美人の叔母さんがミソ。 ",
      "静かな余韻\n とある少女の日常を、数日間何気なく覗いているような気持ちになった。カメラが回っていないかのような、自然な演技と会話、優しい速度。海街diaryに似ているが、また少し違う。笑えるシーンも泣けるシーンも無いが、観ているうちに惹きつけられ、静かな余韻が味わえた。 ",
      "夏の日\n 青春の一ページ。ゆったりと見れた。 ",
      "19歳\n 私も将来が見えない。19歳。なんか微妙な年なのだ。みんなが散らばっていき、様々な人になる。同級生だから、今は学生、というわけではない初めの年。田舎の澄んだ空にジメジメとした影。夏は欲望が飛び交う。それが気持ち悪く、そして、埋もれるときっと快感なのだろうと思う。ババア達の息の数だけ出る悪口。若者の愛欲。掠れる恋心。トウキョウにはきっと無い。全てが何も無いなと思いながら観た。二階堂ふみ可愛い。最強。 ",
      "ミニレビュー\n 確実に万人受けはしない作品。何よりも会話劇が主であるし、大きなことは起きない。だけれど、そんな穏やかな日常の中にあるメッセージ性が直に心にくる作品。あんな勧誘のやり方は本当にあるかは謎だけれどなんとも酷い話だ。大賀はやっぱり良い俳優だね。あの感情を溜め込んだ表情が素晴らしい。二階堂ふみは何度見ても可愛いくて何をやっても違う顔になる。今回のが一番惚れた。撮影も素晴らしくてファンタジーのような幻想的な画には驚かされた。ぜひとも今後も単館系で撮り続けてほしい監督です。 ",
      "よかった。ゆるい。きれい。\n よかった。ゆるい。きれい。 ",
      "秘密を隠しながら心のバランスをはかって生きている\n 自分の先のことがわからないと主観的に感じることが続くとき。自分にとっての非現実な環境に身をおいて、違う世界で生きる人々や景色に触れて過ごす。ふと、冷静、かつ、客観的に自分自身を見つめなおすきっかけになり得るものなのかもしれない。自分の選択でそうしたとしても、自分の選択ではなくそうなってしまったとしても。朔子（さくこ）の物語であり、孝史（たかし）の物語だったなあ。電車、町並み、家、川、海、砂浜、道。。。乗ってる、歩てる、走る、座っている。。。話している、聞いている、黙ってる、考えてる。。。電車の音、蝉の鳴き声、車の通過音、波の音、風の音。シーンの余韻や間（ま）を味わえる作品。登場人物の心の揺れ、感情が、佇まいや景色、聞こえてくる生活音の中に身をおいて、ゆっくりと深く沁みてくる。純粋な18才の若い男女が、それぞれの故郷や家族とは違う環境に身をおきながら出会う人々との触れ合いを通して、人知れず悩み、考える物語。映画「ほとりの朔子」。人間って、しら〜と、ドロドロしてますなあ。そうやって人間は人知れず心のバランスを取りながら生きているんだろうなあ。秘密を隠しながら。 ",
      "二階堂ふみのアイドル映画\n 二階堂ふみのアイドル映画として申し分ないし，いわゆる青春映画として自然で面白い．この人の「スゴい演技」を出そうという監督ばかりになると楽しくないしね． ",
      "二階堂ふみさんの魅力が分かる映画\n 二階堂ふみさんがほとりで水遊びをするシーンや、家でくつろいでいる様子などから”かわいさ”を感じることができる作品です。二階堂ふみさんといえば一風変わった役が多いので、可愛らしさを感じるにはもっていこいの作品だと思います！内容は、大賀くんと二階度ふみさんの恋愛はどこかもどかしくてとても良かったです。中盤で出てくる原発問題などは意外とドロドロしていて、最後に少しモヤモヤした気持ちが残ります。 ",
      "赤いワンピース\n  湖に足を踏み入れるシーンの美しさにため息。このシーンだけでも観る価値ありそう。朔子の目にもやられた。いい顔するんだよね。赤いワンピースが似合いすぎ。さて、作品は福島原発問題を提起しつつ、人により立場があり、考えも意見もそれぞれあるし、弱い立場だと決めつけて可哀想と思い込むな、と。ひと夏の、エスケープ。ひたすら走ってきた朔子には必要な勉強にしない、夏休み。きっと来年は希望の学校に入り、やりたいことを手に入れるね。ラストシーンの駅長回し、よかったです。美しい夏の終わりを感じました。電車で帰るっていうのも夏休みが終わった様子がよく伝わりました。 ",
      "青春のほとり。\n  この作品で、ごくごく普通の二階堂ふみに出逢えた気がする。 主人公･朔子の性格もそうなのだろうが、どこかホワンとして いて柔らかい。どこにもまだ属していない18歳の頃の女子を 自然体で演じているのが好ましい。過去の作品で、 アバンギャルドな彼女しか観たことがない人にお薦めの作品。大学受験に失敗した朔子は叔母の海希江と共に、旅行で留守に する伯母・水帆の家で夏の終わりの２週間を過ごすことになる。 とりたてて事件など起こらないその期間、周囲で波立つ大人達の 恋愛や争いを傍観しながら、朔子は福島から避難してきた高校生 の孝史と距離を縮めていくのだったが…。川のほとりに立ち、小石を投げいれると波紋が広がるのを利用し、 一見静かな水面でもその水面下では様々な葛藤が繰り広げられて いることを示唆する巧い演出。あからさまに本音を言え(わ)ない 日本人ならではの心の叫びが、孝史の演説から強く伝わってくる。 これからの人生で、なにを由とするかは、彼らの選択次第なのだ。 がんばれ、18歳。 ",
      "二階堂\n どこでも起こりうる日常を描いた、でも、いやだからこそ、それぞれの渦巻く感情が生々しい映画だった。それを少年の無垢さと、何よりも二階堂ふみの美しさが中和する絶妙なバランス。でも原発問題への言及はもう少し控えてもよかったかな。二階堂ふみを見るだけなら単純に美しい映画だけど、意外に生臭さが残る映画。 ",
      "ほとりに立って、何かを思う。\n 本来の二階堂ふみはこういう演技を一番得意としているんじゃないかな、と思います。園子温監督とタッグを組んだ時のアバンギャルドな彼女も面白いけれど。でも、このほんわかした彼女も良いですよ。とても良い。好みの演技で言うなら自分は断然、朔子を推します。で、この朔子の飄々とした佇まい、誰でもない、からっぽ、主体性のないスルスルとした性格と気まぐれな行動が、この映画の方向性を決定づけてるように思います。あの、何て言うんでしょうかね。彼女は主人公ではあるんだけども、能動的じゃないんですよね。彼女が物語の起点にはならない。彼女は基本、傍観者。エピソードの当事者にならないんですよ。周囲が周囲の事情で動いて、それに彼女が乗っかるみたいな。人と人の間をたゆたって、自分を主張せずに、すーっと流れに身を任せるというか。勿論、彼女の育った環境というか、バックグラウンドやルーツは明かされますよ。でも、そこと彼女の性格は直結しないというか。あくまでプロフィールというか。まあ、「朔子は自分がない」「朔子は自分を持ってない」みたいな言い方にしてしまうと語弊になってしまうし、何もしてない、何も考えてない、てことはないです。ちゃんと自分の考えで動いて、自分の言葉で喋ってる。ただ、自我をそこまで突き通して強く何かを主張する！みたいなものは持ってないんですよ。最後まで持たない。バカではないし、色々思うところはあるんだろうけど。それが彼女の本質というか。その時その時のタイミングであったり空間だったり出逢った人だったりの、それらに同調していくというか。委ねるというか。そして。そんな朔子ではあるんだけども、最後の最後に、彼女がちょこっとだけ何かに気付き、ちょこっとだけ何かを掴みかけるんです。その手触りはハッキリとはせず、不明瞭なものではあるんだけれど。そうやって、自分からほとりを去って行く。こういうぼんやりとした終わり方、自分は嫌いじゃないです。でも気になるのは、朔子はあのほとりから、これから何処へ向かうんでしょうかね。その後があるなら、ちょっと覗いてみたいです。 ",
      "いろんな視点からの青春映画\n 面白かった。ただの青春映画かと思っていたがいろんな視点からいろんな物をぶっこんだり登場人物の観点を言葉だけでなく場面や空気感などで伝えるのがうまい映画だなと思った。劇中でも言われていたが自分のことを自分がどれだけ理解しているか、外の人の方が理解できていることもある。すごく納得できました。 ",
      "生身\n 人間の感情以外余計なものがない、そのままの映画でした。終わったあとはこんなにもやもやしたのは初めてというくらい不思議な感覚だったのですが、改めて考えるとこれが人間なのかな、と思えてきました。答えがない。だから迷ったり悩んだりする。そんな姿をありのまま描いた映画でした。二階堂ふみさんの演技もとても良かったです！ ",
      "残念\n 大好きな想田監督が、ちょい役で出るというので観ましたが、さっぱりでした。ベタすぎるエロオヤジ。ベタすぎるいじめられ援交女子。何が言いたかったんだ？青春か？子供から大人へか？よく分からん。 ",
      "主役の二階堂ふみは今年の『ベスト ニヤリ賞』受賞、最有力。\n ここ最近ブッ飛んだ役柄が多かった二階堂ふみが予期せぬ挫折を味わった主人公・朔子を演じています。…非常に良かった。本作は大学受験失敗を切欠に「大人と子供のほとり」で足を止めざるを得なかった朔子が、周りの人（特に「大人」）の行動を通して『分かっていく』過程を描いています。その過程で変化する朔子の心境、仕草、行動。緩やかな変化だが、話の冒頭と比べると結果的に劇的な変化。その緩やかだが劇的な変化を自然に表現していた、二階堂ふみの細かく豊かな演技力…非常に良かったです。傍観者である朔子は『分かる』と同時に『捨てる』。彼女がいつの時点で『分か』っておりいつの時点から明確に『捨て』始めたのか。本作を観終わった後そのような観点で振り返ってみても面白いと思います。朔子が既に『分か』っていることを観客に対して明確な表現として出したニヤリ顔！！これは必見です。早くも今年の『ベスト ニヤリ賞』受賞、最有力候補です。現時点では渋谷「シアター・イメージフォーラム」一館のみ上映。ただ、わざわざ探して行って損は無いと思います。オススメです。 ",
      "好きなところまとめ\n ・湖のほとりで佇む朔子の圧倒的な美しさ（正直、このシーンだけでもお釣りがくる映画だと思います）・何気ない日常を切り取っていて穏やかに鑑賞できる一方、鑑賞後にズシリと複雑な感情が残る点・朔子と孝史が純粋な関係を持ちながらも、否応なく彼女らの周りで起こる汚いことや不条理なこととも向き合っていかなければならない、まさに「ほとりにいる彼女ら」という状況の描き方・前に進まなければならないという状況を受け、前に進んでいこうと少しずつ自発的に考え始める朔子の格好良さ ",
      "よかった！\n 東京国際映画祭で見ました。まず、二階堂ふみちゃん若い！可愛い！淡々と進んでいきますが、退屈しません。社会的な問題？も出てきて考えさせられるところもあります。ふみちゃんは浪人生の役なのですが、ちょうどそれくらいのほとりの世代の人達に観てほしいです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}