{
  "id": 314,
  "reviews": {
    "eigacom": [
      "終始クライマックス\n 原作未読。怒涛の展開について行くのが精一杯。続編ではどうなるのだろうか？早く観たい！ ",
      "アニメの最高峰\n 映像がもう神がかりすぎてるだけでも素晴らしいのに内容が語彙力なくすほど素晴らしい。来年が待ち遠しいです。 ",
      "最高\n 原作勢にとっては本当に最高。まあ、初見さんには入りづらい所はあるけど、第一章も見ていただけたら大体はわかると思うし、Fateの世界にハマるきっかけにもなる作品だと思う。第三章が凄く楽しみ。 ",
      "衛宮士郎の主人公像をある意味変えた、浮き彫りにした映画。\n まどマギとエヴァを足してエロアニメで割ったような作品。○ 衛宮士郎の主人公像をある意味変えた、浮き彫りにした作品。今までのセイバールート、凛ルートでのFateでは気づきづらかった、衛宮士郎は“偽善者”、ただ正義のヒーローに憧れてる力を持った厨二病でただただ力を持っててヒーローになりかけてる自分に酔ってるだけっていうのが凄く伝わってきた←それがダメなんじゃない、偽善者だから士郎が嫌いだとはならない、そうじゃなくて世の中の大半は士郎のような偽善者だらけなんだということが凄く感じたし、そういったメタファーにも感じた。桜がもうやばい←もうヤバい←もうヤバイ✕キャラクターの動きや言動などが少し気になった(士郎を追いかける凛、あれ玄関開けっ放しのまま行っちゃうの？とか。桜がもうずっーーと泣いてるのも気になったし、教会での凛の行動が彼女のキャラといまいちマッチしないところとか。)軽いアバンタイトルが欲しかった。 ",
      "よくぞここまで映像化されました。\n １回目は原作未プレイで鑑賞。あまりの展開と戦闘描写に圧倒されました。衝撃の展開に場内全体に静けさが伝わり、息を飲むのもためらわれるほど緊迫感が伝わりました。原作をプレイしてから2回目を観ましたが、やはりあの紙芝居を非常によく映像化されてます。バーサーカー戦は本当にすごい。話もこの短い間にテンポよく不可分なくまとめてていいですね。2章とある通り、これは第1章及び、TVシリーズのUBWを最低でも観ておく必要があります。そうでないと意味がわからないでしょう。Fateシリーズに興味ある人は予習してから観たほうが大吉です。 ",
      "原作ファンなら必見\n fate桜ルートの三部作第二章です。前回と同じく事前知識必須で、第一章の振り返りもありませんのでその辺りはネック。ただ、このルートがわかってる人からすると面白さ爆発した章でした。桜のかわいらしさ、いじらしさ、弱さが上手く描かれていたように思います。士郎の桜にとっての正義の味方になるという宣言…しびれます。バーサーカーとセイバーオルタの戦いの迫力や、繊細な天気の描写も素晴らしいです。ストーリー上仕方ないと思われますが、慎二が出しゃばり過ぎな気も…。最終局面の手前まで話が進んだので第三章がどうなるか心配。三部を観たいような終わらせたくないような…楽しみです。 ",
      "最高レベル\n ストーリーの重みも、原作の踏襲も、作画も全てのクオリティが高い。戦闘シーンは今まで見たアニメ中最高峰だと思います。 ",
      "最高の出来\n 作画は完璧、描写も申し分ないほど良い。桜と士郎の関係性の変化、心情などが丁寧に描写されていて他のルートとの決定的な違いを感じる事が出来た。次回へのつながり方も良く気になる展開だった。3章期待 ",
      "前作を観ていないおじさんには無理でした\n 人気PCゲームの映画化作品3部作の第2章（らしい）。冒頭の映像は実写ではないかと見紛うほど緻密で素晴らしかったのですが、あれだけ丁寧に街中の風景を描きながら、出て来る人物は内輪の人間だけで、市中の人々の生活感や息遣いが全く感じられないのはちょっと変。勿論、マスターとかセイバーなどの jargon（専門用語）は、このPCゲームの経験者か、前作を観たことのある人以外にはちょっと理解不能ではないのではないでしょうか？時代遅れのおじさんの恨み節と思われるかも知れませんが、一般公開する以上はもう少し幅広い観客層のことも考慮に入れて頂きたかったと思いました。 ",
      "新規ファン取り込む気ゼロ\n 原作ファンご満悦の至極の作品には間違いないでしょう。武器アクションはヌルヌル動いてかっこいいし厨二台詞も快調に飛ばしまくりでテンポもBGMもいい。桜ちゃんファンにはたまらんでしょう。しかしながら新規さんおいてけぼりの聖杯戦争やサーブァント当然おまいら知ってるよな？みたいなストーリー展開と闇落ち気味のセイバーさんに前回ルコさんに好評だったパツキン巨乳ギルガメ姐さんは登場せずと拍子抜け(｡-ω-)まあ次で最後みたいだし今さら新規さん掘る必要もないってとこなのかな(｡-ω-)2020年春にはエクスカリバアアアアアアアアアアアアアアアァヽ(;ﾟ;Д;ﾟ;; )って叫んでくれるセイバーさんを最後にはみせてくれるの期待して星半分オマケﾍ(ﾟ∀ﾟﾍ) ",
      "しんしんと雪の降る日。\n 英霊同士の戦いの迫力が変わらずすごい。バーサーカーつよい！イリヤちゃんかわいい。美しい情景の映画。ストーリーも急展開で、最後の場面転換に頭がついていきませんでした。そして、静かな雪の日が怖くて仕方ありません。それだけトラウマになるくらいの衝撃。どうか次作で2人が幸せになることを願うばかりです。遠坂派！ ",
      "色々すごかった....\n 映像美目的だけですら価値ある圧倒的作画と桜ルートのギッスギスした、でも魅せる所は魅せる演出が散りばめられていました。ただfate/stay nightにある程度触れておかないとシナリオ的に置いてけぼりを喰らいます。 ",
      "満席\n 主題歌を聞いて映画見に行きたいと思いました。Fate作品の設定は概ね知っていてまともに見るのはじめてで迷ってはいましたが、予約しようとしたら公開から一月ほどたっているにも関わらずほぼ満席で慌てて席を取りました。その後ほんとに満席になったようです。劇場特典でパンフレットのようなものをもらいました。映像は繊細、シナリオはところどころ飛んでる感はありましたが丁寧。衝撃はそれほどでもなかったかな。エロシーンは賛否両論あるみたいですが、あって良かったシーンだったと思います。主題歌はすさまじく良かったです。映画見た甲斐がありました。最終章も評判と主題歌次第で見に行こうと思います。原作知識がゼロだと見に行っちゃいけない映画です。 ",
      "文句なし、最高の作品でした。\n 圧巻の戦闘シーン、あの内容を2時間程にまとめてるのに違和感のない繋ぎ方、文句なしでした。Fateについての知識がある方は是非見た方がいい作品です。知らない方は気軽に見る事はお勧めしません、事前に知識を蓄えてからの鑑賞をお勧めします。 ",
      "画像、音楽、原作再現共に良し\n  今までの通称ディーン版、アンリミテッド、HF第一章は最低見てないとついてこれない作品になっていますが前回を映画館で見てなかった所為か、映画館で観て良かったと感じる作品でした。そして、今までどうにか誤魔化してきたR指定シーン解禁だって元々18禁ゲームだもんねー、仕方ない仕方ない( =①ω①=)ﾌﾌﾌ・・・他国の曲なので難しい所ですがイリヤのローレライ聞きたかったなぁ(*´ー｀*) ",
      "すべてにおいて妥協がない作品\n 映像、シナリオ、演出、役者の演技、音楽、背景まで、すべてが素晴らしかった。心情表現は、ただ表情だけで表すのではなく、音楽、演出、その雰囲気から感じ取らせる。バトルでは、これでもかと言うほど激しく動く。空の境界から、typemoon×ufotable作品を見ているが、毎作品期待を裏切らない作品を作ってくれている。最終章も楽しみである。 ",
      "やばかった\n  初めてfate の映画見に行ったんですがやばかったです特にバーサーカーと国王の戦いの作画が凄すぎました……友達に聞いてたとおりバーサーカー溶けるんでみんな見て…… ",
      "1章より格段に何かもがレベルアップ\n 一章よりも格段に迫力が上がった戦闘シーンそしてエロ、最高だった今まで見たアニメ映画で一番と言ってもいい物だった ",
      "原作ファンという前提で\n 原作ゲーム「Fate/Stay Night」の最終ルート「Heven's Feel」を映画化した三部作の二作目。元々、Heven's Feelシナリオは、原作ゲームの二つのルートをプレイした後にあらわれる最終シナリオという位置づけであるため、いくつかのキャラクターたちの思考回路などのバックグラウンドは過去作での描写で説明されたものとしている。そのため、この映画の制作は、暗黙の了解のうちに原作ゲームor過去アニメ作品を視聴した人間をターゲットとしており、あえて説明しないことでファン同士が各々の解釈を語ることができるようにしている。その前提のうえで言うと、「ぶっちゃけ、エロそこまで必要だった？」と少し不快ではあった。表現上の限界をせめてみたいだけの無駄なシーンのオナニーをみせられた印象。中盤の戦闘シーンも過剰なほどの演出が逆に鼻につく。しかし、それらを補うほどの圧倒的な作画クオリティーや特定シーンの描写。粗はあってもそれらを吹き飛ばす、音楽とともに盛り上がる静から動への流れは、とても綺麗なものだった。 ",
      "これはひどい\n 中学生が考えたのか？と思わせるような胸糞展開と短絡的なエログロ。そこには芸術性も何も無し。知識入れてから見に来いみたいな上から目線も気に入らない。生理的に無理な作品だった。 ",
      "すごく良かった\n ただひたすら、清々しいほどに娯楽としての映画を追求した様な作品。ここまで映画で楽しめたのは久しぶりな気がする。 ",
      "期待の遥か斜め上ぶっ飛んでた\n いやぁ～、良かったよ！見て良かった。シリーズ初見さんにはさすがにオススメはしないけど、見ようか迷ってんなら、見て損はないと思います。だって、上映中、皆、集中して見てたからか、とんでもなく静かだったから。なかなか、あの、皆が息飲む静けさを共有できることってないと思うなぁ。いや、ほんとに素晴らしい作品を作って頂きありがとうございます❗次々が待ち遠しいです。 ",
      "面白い！しかし初見の人はきついかも\n アニメで見て面白かったので映画も見てみました。作画がとてもよく戦闘シーンなどは見入ってしまいました。見る価値ありです！しかし、ある程度の知識がないとちょっと難しいのかなと思うところもありました。 ",
      "及第点\n 全体的にシナリオ面で不足があるので絶賛はできない。三部作の中間部なので中途半端なラストも減点対象。作画A+音楽A+物語B-演技A+魔力供給シーンはある程度削れるでしょ？桜が物語の中心なのは分かるけど登場人物のセリフがカットされているため聖杯戦争の背景知識がないと辛い。地上波でクズの本懐、サイコパスなどのエロ/グロ描写は放送できるのだから、深夜枠TVアニメで描けた筈。②時間に縮めた劇場版は勿体無い。 ",
      "神作画\n 最終章も楽しみ ",
      "右肩上がりに凄い傑作！\n ＴＶシリーズから５年ほどの浅いファンですが、素晴らしい作品！一人の視聴者なりに「こうなればいいな」「ああなればすごいのに」を余裕で裏切って、超えてくる作品です。→クリエーターの方々の発想って本当に凄い！ＦＡＴＥ初見の人なら賛否は分かれると思いますが、少しでも見たことがある人なら、絶対に観た方が良いです。こんなに盛り上がると、エヴァみたく次作が怖い。。。 ",
      "事前情報も無く見に行ったので後悔\n ファン以外は見ない方が良いです ",
      "やっぱりよく分かんねえな\n 前作鑑賞（内容は覚えてない）。原作未プレイ。アニメは１作目のみ数回視聴。FGO？知らんがな。設定はWikipediaで予習済み。前作と同じく、予備知識があってもなお何やってんのかよく分からないですね。かと言って今から原作やるのはハードル高い。果てしないカッチョ良さと、隠す気のない女神転生感と、そして惚れた女に命を捧げて。どれだけ齢を重ねても、これに憧れない男子はいないでしょう。今作はスルーしようと思ってましたが、見て良かった。そして完結編は来年っすか…。内容覚えてられるかな？ ",
      "原作ファンは見るべき\n 戦闘シーンのクオリティがハンパなかった！ ",
      "作画はやっぱ凄い\n  かなりわたし個人の意見ですが、ラブシーンやちょっと気まずいシーンがちょっと苦痛でした…もちろん、この大事な場面があって成り立つ章でもあるのですが、生々しすぎて直視できず。わたしだけかもしれませんが、なんだか安く見えてしまってもうちょっとソフトな画面作りでいいのにと感じてしまい、かなりしんどかったです。好きな人物が早々退場などかなり寂しかった事が多過ぎました。笑ギルガメッシュ…そしてバーサーカーが切ない。桜の「姉さん」キッチンでもシーンはきゅんとしました。名場面。凛、可愛過ぎます。 ",
      "原作へのオマージュに溢れたすばらしい作品\n とにかく作画のクオリティがすばらしい。どうしてもそこに目がいってしまいますね。戦闘シーンは圧巻で、特にバーサーカー戦が見事でした。オルタとのウェイトによる挙動の差も再現しており、早い動きの中でもバーサーカーの重さが良く伝わってきます。前作が丸々導入だった事もあって、本作ではどんどん物語が進行します。その速度が、だんだんと蝕まれていく様とも重なって、とても見応えがありました。また今作では、原作を大事にしている演出がたくさん見受けられました。レアヌアに準ずるだろうと思っていた部分が、まさかの原作版になっていたため驚いた人も多かったのではないでしょうか。何より私もその一人です。個人的には前作に無かった「ゴーゴー」のくだりが、ちゃんとあった事が嬉しかったです。それに随所にセリフもそのまま出てくる辺り本当にわかっていると思います。今作の一番大事なシーンであろう、桜と士郎との時間もじっくりと見せてくれていました。緩急のメリハリも効いてテンポも良く、音響周りも良かったですね。それにしてもUFOの原作へのオマージュはすごいですね、観た後またゲームがやりたくなりました。今から完結編が楽しみでなりません、もう一度足を運びたくなるすばらしい作品でした。 ",
      "2回目も\n 最高でした！ ",
      "バトルシーンとエッチなシーンに力が入ってた\n バトルシーンとエッチなシーンに力が入ってた ",
      "イリヤスフィール\n 映像、内容、迫力ともに大満足だが。イリヤスフィールがこちらでは楽しそうで何より。内容についていけない大人の方はZEROをオススメ ",
      "まさかここまでするとは…\n もうPC版PS版してた頃から待ち望んだシーンがそっくりそのまま映画になった感じで原作やゲームを知ってファンになった方には非のうちようが一切ない完璧な映像化だと思いました。逆にFGOからfateを知ったファンには難解かつショッキングな作品だったのでは無いかと(笑) ",
      "受肉したヒロイン\n 前2ルートのヒロインたちが、男以上に男らしいアゲ○○だったせいか、心の片隅に「所詮はエロゲ原作」があったが本作がみごとにそれを打ち砕いてくれた。超絶サゲ○○に翻弄される主人公が夢も希望も哲学も命も地雷ヒロインに食い尽くされる様はリアル恋愛を見る思いである。でも女は基本は桜みたいなのばっか。だからこそ味がある。 ",
      "まさかここまでやるとは\n 控えめに言って最高としか言いようがない。昏く、重く、艶めかしく、破滅に向かって物語は進んでいく。日常描写、戦闘描写、そしてあの台詞、あの場面。全ておいて製作陣の並々ならぬ熱量と愛情を感じました。三部作の第二幕という難しい位置付けにもかかわらず、一つの作品として完成させた手際は見事でした。 ",
      "面白いんですが\n 一作目は映画館でみました。ゲームは未プレイ。fgoはやってます。前作は話がぼやっとしか理解出来ず、ちょっと悔しかったので続きの本作を観賞。作画はスゴい。やり過ぎじゃないって思うくらい。戦闘シーンは大迫力、他はエロい、グロい、怖い(笑)セイバーオルタが人気な訳に納得。あなた本当に星４？ストーリーはやっぱり理解が追い付きませんでした。場面が飛んで前作以上に雰囲気の差に困惑する。やっぱりゲームやってないとわかんないな。。。桜のヤバさはすごく伝わってきました(笑)面白いんですが引っかかるところも多かった。次回作も見に行きます。 ",
      "バーサーカーの戦闘の迫力が良かった\n  図体がある分移動速度が遅いかなって心配でしたが、めちゃくちゃ早くて何度も復活するのを見て、バーサーカーの怖さと力強さを映画館で感じました。正義の味方にも考えさせられますね。好きな人が人に危害を加えるなら、それはどうしたものかと。その葛藤のすえ、エミヤ君が少し壊れてしまい裏切ると言って前に進みだしました。今後の展開に期待します。シンジがいつも性格が悪いままで、なんでだよって心配になりました。彼が死んだ事で誰か悲しんだ人がいるのだろうか。 ",
      "３章にわけてるだけあって２章見応えありました\n １章もみたのですが、少し何かが足りない感じで見終えたのですが、２章で見事に覆され素晴らしい展開になったと思います。サーヴァント同士の戦闘シーンも見応えがあり、士郎とさくらの思いを考えると切なかったです。３章まで１年以上待たないと行けないのですが３章も楽しみにしています ",
      "迫力満点の戦闘、息を呑む展開\n 第1章に加え、UBWとZeroのアニメ版を見たことがあるくらいの知識で臨みました。(その他、派生作品を断片的に見たこともありますが。)いくつかのネタバレは知っていたのですが、それでもストーリーの大部分は知らなかったので、一体次はどうなるのかハラハラしながら楽しめました。一番魅力に感じたのは戦闘シーンです。迫力が物凄い。それも一瞬で終わるのではなく長時間魅せ付けられ、こんな贅沢があっていいのだろうかという満ち足りた気持ちになりました。また、原作がR-18作品であることは知っていましたが、アニメ化にあたってそういう部分は切り捨てているものとばかり思っていたので、他作品より一歩踏み込んだ描写には息を呑みとても良い刺激になりました。強いて残念だった点を挙げると、私は集中力が長くは持たないので、最後2、30分ほどは頭がやや疲れた状態になってしまったことでしょうか。(大ボリューム映画全般に当てはまるため、私個人の問題ですが。)全体的にとても惹き付けられる素晴らしい作品でした。 ",
      "三部に期待\n  セイバー出たけど人格無い～　人型兵器セイバー。青セイバーは何処で何してるのか出て来なかった～。ぞうけん人の心捨ててる～虫魔族。バーサーカーも赤アーチャーもやられた～。ギルガメシュやられた～。ライダーしか残ってない～。まとうしんじギルティ＆カマキリのオス末路。最後に発現した敵は倒せない～属性。三部の救済結末知らなかったらストレス待ったなし。耐える映画。犯罪被害者を救うには愛するしか無い。 ",
      "Fate SNをほぼ知らない新人ファンの意見\n  ※Fateシリーズは有名なソシャゲから知った者で、Fate SNシリーズ自体はあまり知りません。セイバーとセイバーオルタが大好きなので、オルタが出ているのなら見に行こうと予習もあまりせず単純な考えで観に行きました。セイバーは序盤で姿のみ出番、その一方のオルタは二言だけ言ってまさかの出番終了...。ちなみにキャラ、性格しか知らない状態でした。あとで詳しく調べてみると、原作ゲームの終盤でオルタが活躍しているのを知り、もしかしたら20年春公開の第三章で活躍すると信じ、首を長くして待ちます。その他キャラも魅力的だったので好印象でした。例のシーンの印象は、「おう...」と初見は思いましたが、思い返すと、行動や言動が理解できました。また次作への繋ぎがとても良かったです。戦闘シーンはさすがだ～！と思わさざるを得なかったです。オルタが大好きなのに、バーサーカー頑張れ！と応援してしまうほどです。目が追いつきませんでした。映画館で見て損はないと思います。 ",
      "バトルシーンがすごい！\n  待ちに待った続編！これはちゃんと復習してから映画館に足を運んだ方がいい。なにせどんなんだったっけ？って意外と忘れてるから（笑）今回すごいよかったのはセイバーとバーサーカーのバトル！！迫力がすごくて胸熱！！絶対にここのシーンは映画館の大スクリーンで見た方がいい！あんまり桜が好きじゃない私でも桜守ってあげたい〜！ってなるから桜ファンは絶対見るべき。そして狂気じみたぐらい英雄にこだわる士郎には一番桜が合ってるのかな？と思った。みんなのヒーローじゃなくて桜のためだけのヒーロー。好きな子を守りたい、助けたいという気持ちからその子のヒーローになりたいと思うのはみんな分かるからね。そしてなによりイリヤの可愛さね。士郎に飛びつくイリヤ可愛すぎかよ！ただエロシーンでどうしたらいいか分からない感情になりました（笑）さすが原作がエロゲなだけあるなぁっていう感情で見てた（笑）わたしが女だからかな（笑）あのシーンが大事なんだよ！と思う方々もたくさん居るのだろうけど私には気まずい時間でした（笑）軽くそういうことあったよ〜で分からせるぐらいでよかったかなと…1人で見ててよかった。誰かと見てたら気まずくてかなわない（笑）2020年の春が待ち遠しい… ",
      "観る人を選ぶ\n 原作は人気PCゲームで、劇場版3部作の2作目らしい。1作目も観ていないし、PCゲームの存在自体も知らなかった。主人公衛宮士郎を筆頭に、キャラクターデザインに今一つ好感が持てない。間桐桜は巨乳過ぎて、萌えるどころか逆に引いてしまう。遠坂凛に至ってはアスカ・ラングレーにしか見えなかった。作画は妙に細密に描かれていたり、かと思うと室内などは人の大きさと部屋の広さ、高さがアンバランスだったり、随分とムラがあるのが気になった。グロくてちょっぴりエロくて、なるほどPG12なのが納得できる。映像は迫力もあるし、音楽も重厚な雰囲気に合ってるし、とりあえず退屈はしなかった。ま、続編が気になる終わり方でしたけど。 ",
      "予備知識が必要かな\n 前作を見てましたが、途中からよくわからない展開になりました。イレギュラーが多すぎる感じ。ただ戦闘シーンは滑らかで美麗で迫力ありました。それが、印象としては前半に来ていたのが、少し次回作に対する期待をあまり持てなかった理由になってしまったかも。英霊としては反則級に強いギルガメッシュもあっさりやられるし。もう少しそこの戦闘シーンもあって良かったかなと個人的には思いました。 ",
      "圧巻の戦い\n 前作を観た時は、作品を観ながら話の展開を考える余裕があった記憶があるのですが、今回は冒頭からため息すら出ない状態となり、観終わった後、力が抜けるような感覚になりました。なるほど、製作に1年かかる訳ですね。密度が高過ぎです。中でもセイバーオルタとバーサーカーの戦いは圧巻の一言で、劇場版ならではの迫力がありました。もうこれは、劇場で観ないと伝えきれない迫力です。冬木市民は、凄まじい光と音で、深夜にたたき起こされたのではないでしょうか。ちなみに士郎と桜のHシーンは、劇場版なのでもう少し絡みがあって良かったかも。ゲームの桜ルートの結末は知らないので、次回の最終章がどのような結末を迎えるのか楽しみです。 ",
      "来年すっきり\n 私としては桜ルートはあまり好きではないのですが、見やすく懐かしい感じ。結構攻めた内容でしたね。年齢制限とかかからないギリギリなのか戦いのレベルのインフレ具合を考えると最終章はどこまで。余談ですが、コラボしているすき家やLAWSONに行きました。映画を観る前は何も考えてませんでしたが、映画観た後は、この内容の映画とコラボしてる事に企業イメージは悪くなりました。 ",
      "第２章\n 繋ぎってかんじです。戦闘シーンが少なくフェイトの迫力的には少し足りない感じ。ただ、次でしろうがどのように覚醒するのか、サイバーがどのように絡んでくるのかが楽しみです。 ",
      "ファン向け、よく分からんとか言ってる奴は原作をみるかみるなｗ\n 原作を知っているからかもしれませんが、とてもよく映像化されており分かりやすかったです。タイトルにもありますが、ファン向け、よく分からないとか言ってる人は原作をきちんとおさらいしましょう、それが出来ないなら評価しないで欲しいです。自分が知識不足なのにそれによって評価を決めるのは辞めて欲しい。分からないからつまらないと感じているだけでしょう？理解している者としてはこの映画はとても好評価ですm(_ _)m3章に期待！ ",
      "前知識が無いと厳しい\n どうしてもファン向けの作品になってしまうＯＶＡ扱いならまだしも、これを映画として評価するには値しないなぁと思います ",
      "CD買わんとわからない\n 前作からかなり期間空いてるから内容がわからなかった。CD買います。 ",
      "落陽\n 食と蝕、性と生の炸裂。教会から抜け出した桜を追いかけ、公園へ辿り着く士郎。この時、電柱を何気なく越えて行っているのだが、これはまさに猛練習した高跳びの成果なのだ。その後の2人のやりとりを何だか仲人の気分で眺め、惰性ではあるが長年アニメばかり観てきた甲斐があったなぁとしみじみ思った。2020年の楽しみがまたひとつ増えた。 ",
      "いちげんさんには無理でした。\n キャラクターを理解してないからお話がちんぷんかんぷん。お試しで見るには無理でした…。 ",
      "何と言っても桜が可愛い❤️\n  セイバーも可愛いが桜の方がもっと可愛いと思っていたので、士郎が桜とくっついてくれて良かった。前回より格段に面白くなった！今回は映画館に観に行こうか迷ったけど映画ランキングと評価通り観に行って良かった。次回作が待ち遠しい。まだ観て無い人は絶対観た方が良いです！かなりオススメ！ ",
      "最高ですね\n ストーリー、作画共に文句のつけようがありません。続編は2020年春予定のようですが気になってしょうがないです。早く士郎の戦いが見たいですね🤩 ",
      "心にグッとくる作品です\n  雨の中、2人の距離が縮まっていくシーンでは、2人が求め合う想いや2人の内に秘めたバックボーンが言葉としてぶつかり合う事で、お互いに分かり合える所が心に響く感じがしました ",
      "覚悟のいる作品だが傑作\n 際どい描写も多く、精神的にキツい場面も。だが戦闘シーンも、心理描写も納得の出来。 ",
      "ホラーにしてたら傑作だった\n さくらやばい！っていうのが今回の面白さの肝であるはずなので、スタッフとファンとシロウのさくら愛が今作をダメにした感は否めない。「来る」のように、日常の裏に潜む穢れや呪いみたいなものを効果的にかいていれば、ホラーとしてのFateっていうなんか本当に頭のおかしな映画になれたのに、残念だ。 ",
      "最終章も楽しみ\n 前作を越える内容でした！主題歌も最高でした！二回目三回目と観に行きたくなります。 ",
      "文句をつけるとしたら次の第３章が楽しみすぎておかしくなること\n  私がレビューするなんてことがおこがましいぐらいに素晴らしい作品でした。作画、ストーリー、声優さん全てにおいて史上最強の映画だと思っております。この作品をamebaで観ればいいかーなんて勿体ないことを言わずに今すぐにでも映画館へ足を運んで、バトルシーンで大画面による神作画と大音量の暴力に侵されてきて下さい。また、士郎と桜の穏やかな平和と.....なんて おこがましいなんて言っときながら冗長なレビューをしてしまいました。ただ私はこのレビューを見て映画館に行こうとしてくれる人が1人でも増えればいいかなと思って長々と語らさせて頂きました。Fate最高！ ",
      "作画カロリーがすごい\n どんだけ作画にカロリーかけてるのっていうぐらい作画がすごい。ストーリーは最終章に向けた決意の話で、戦闘シーンは主人公絡まないので、そこまで盛り上がらなかった。もともと、○ロゲなので、あれなシーンやグロなところとか、いやこれが週間一位とか大丈夫か。。。とりあえず、桜ヤバい。 ",
      "期待を超える出来\n  桜とシロウの関係を丁寧に描いているので感情移入してしまい目頭が熱くなりました。暗転してエンドロールで流れたI beg youを聴いたら折角止めた涙が流れそうになり大変でした。セイバーオルタVSバーサーカーの戦闘シーンは圧倒されました。バーサーカーは強いね。脇を飾る間桐シンジもいい味を出しており作り手の愛を感じる出来です。ただ大変面白いんですが見終わった後はお通夜のような気持になります。結末を知らない人が観ると来年春まで気持ちの整理が大変だと思います。それでもこの出来なら3章も期待できます。今から悪役の散り際が楽しみです。 ",
      "原作好きならご褒美映画\n  作品を見て、映像や音楽の良さについては、先にあるレビューにある通りだと思う。この映画は、「Heaven's Feel」という物語を知っていなくても楽しめるかもしれないが、結末を知っている方が絶対に楽しめる作品になっている。そういった意味で、原作が好きで「Heaven's Feel」が映像化しないかと考えたことのある人には、その妄想が現実になったご褒美のような映画だと思う。内容については、長大な原作を丁寧に汲み取り、映画に落とし込んでおり、作り手の愛情を感じる。特に「慎二」の扱いは、物語に深く関わるキャラクターというのもあるが、Fate・UBWでの道化としての役回りだけでなく、一人の一般人としての劣等感を丁寧に描写されており、劇中の「こっちを見ろ！」というセリフだけでも、原作好きであれば映像化されて良かった感じるのではないだろうか。くどいかもしれないが、原作が好きならば是非見てほしい。 ",
      "テンポの良さ、ニワカでも楽しめる\n もともとあまりFate知らなかったけど、アーチャー、セイバー、イリヤってキャラがいるぐらいのほぼにわかでも見れました。去年見たアニメ作品まで含めても1位、2位ってぐらいテンポも映像も凄い。また見たくなるぐらい楽しめました。来年の春の続編公開が楽しみ！ ",
      "原作再現率が凄すぎる\n 当方、PCゲーム時からのファンなので物語の再現率がハンパない！昨今の原作アニメ化とか実写化とか、本当に酷いレベルものばかりで悲しい思いをしてましたが今回の２部は、全てにおいて素晴らしかったもう一度原作をしたくなった。PCゲームをした事ある方なら、是非観に行って欲しい！！1部の展開、表現は若干引っかかるところ(獣の如き俊敏さを誇るランサーの疾走シーン)があったが今回は全く無し、それどころか所々に伏線入れてあり構成力が凄い！最終話が楽しみで仕方ない。※原作知識無いと、初見では厳しいと思います。原作が3ルート全て攻略する事で初めて、Fateという物語を理解することが出来るようになっているので3ルート目だけ、観て分かれというのは酷です。なので、原作 アプリかコンシューマの原作でも良いのでプレイしてから観ることオススメします。 ",
      "良かった！\n  これまでのFate映像作品の中で一番良かったかもしれないと思うくらい良かったです。梶浦由記さんの音楽が大好きなので映画館に見に行きましたが、映画館で見れて本当によかったです。キャラクター一人一人がとても魅力的でした。それから戦闘シーンの迫力。次々に起こる戦いについていくのが大変でしたが、どの戦いも本当にかっこいい。ライダーかっこいい、イリヤかわいい、アーチャーかっこいい、ギルかっこいい…。そして音楽もいちいち胸に刺さる。believe、花の唄、I beg youのアレンジとても良かったです。どれも鳥肌が立ちました。あとこれまで士郎に感情移入したことなかったんですが、桜を刺そうとするシーンが辛すぎて泣きました。桜のメルヘン世界は可愛かったです。それとFateはアダルトゲームだったということを思い出させてくれる攻めっぷりには驚きました笑三章が本当に待ち遠しいです。spring songっていう副題がまたニクい。 ",
      "あまりの衝撃に思わず絶句した。見終わった後に直ぐに座席から立てなく...\n あまりの衝撃に思わず絶句した。見終わった後に直ぐに座席から立てなくなったのは初めてです。他の章の焼き直しだとか中身は一緒だとか言う人もいる様ですが、中身は全く違います。fateやubwの様な表舞台での華やかなストーリーとは違い、底の見えない海の底にゆっくりと堕ちていく様な怖さがあります。原作をプレイしている方は、特に楽しめる内容だと思います。 ",
      "エロくてグロかった(語彙力)\n 話のストーリの展開が少し早くついていけない部分も多少あったが2回見れば全部わかる。ストーリー作画ともに文句なしの星5です。 ",
      "やはり\n 詐欺内容。奈須きのこ作品共通で、同じ中身をアニメーションで別角度に代えただけ。愚作品で時間と役者が勿体ない。まぁ、観る人の価値が判る作品。絶賛してるのは、評判だけでしか観ない人です。台詞が昔から表現を変えただけで、中身がなさ過ぎて別の意味で尊敬できる。ええ、どの作品も一緒。 ",
      "演出とかについて\n  ストーリーとかについては原作なぞっていい感じにまとめてましたし他の方がいいよって語ってるので省きます。まず、音響周りがとても良かったです。コレを体感するためにぜひ劇場で見てもらいたいですね。日常での食事シーンの環境音や咀嚼音とか細かいところだったり戦闘シーンでの圧のある音など、素晴らしかったです。次に爆発シーンが本当に良かった。爆発が起きて中心部から外への広がり方や爆発が起きてから周囲へ広がるまでの一瞬の間など秀逸でした。また、鉄心エンドの入れ方がうまかったですね。ファンサービスとして違和感なく組み込んでいたと思います。ただ、少し残念なのがイリヤのローレライを歌うシーンは音声つきでほしかったなぁと思いました。 ",
      "憧れを裏切り、捨て、愛を信じた\n  そもそも衛宮士郎という少年は、自分の義理の父衛宮切嗣の描いた｢人々を助ける正義の味方｣というものに憧れて生きてきた、｢セイバールート｣｢遠坂凛ルート｣でこの信念、理想を貫いてきたが今作は、このルートだけは自分の憧れた理想の正義の味方を裏切り、桜一人を守ると決意した、この違いはFate/stay nightの中でも物語を大きく左右すると思う、1度決めた信念は曲げるなと英霊エミヤからの忠告もあっての上での、衛宮士郎のこの選択。後、作画｢神｣すぎ。 ",
      "原作をあまり知らない人は…\n ショックを受けるかも知れません。かくいう私もFateに関しては、wikiでかじった知識とUBWとFGOくらいしか有りませんでした。エログロホラーがここまでとは。特に桜に関してはその境遇の悲惨さにショックを受けました。序章のような雰囲気ではありません。その延長で観賞する人、私のようにFateを深く知らない人は覚悟したほうがいいでしょう！観賞した後はなんともいたたまれない気持ちになりました。桜が本当にかわいそう。しかしだからこそ最終章への望みも高まります！脅すわけではなく、雰囲気、見せ方、音楽、そして戦闘シーンやはりどれをとっても素晴らしいです。軽い気持ちで観るのは勧められませんが、とてもいい作品であるのは間違いないです！！ ",
      "士郎の成長\n  自分はF ate/zero の切嗣の生い立ちがとても印象に残っている。それが今回の士郎と重なった。最も近しい人を正義のために自ら手にかけた切嗣、最愛の人だけの正義の味方になることを決めた士郎、ここから士郎が自らの足で未来を歩み始めたと感じた。この士郎が最愛の人をどうやって救うのか？それとも？第3部が楽しみで仕方がない。 ",
      "劇場で観るべき作品！！\n 待ってました！最高です！前作も今作もさくらちゃん可愛いすぎです‼︎惚れました。戦闘シーンなど映像も大迫力で劇場で観れて良かった。最終話も一年後くらいですが待ち遠しいです！楽しみ！！ ",
      "これが見たかった\n 劇場版2作目としては素晴らしいバランスでした。ファンにとって満足と感動と期待ガ溢れるくらい貰えました。 ",
      "「梶浦由記、天才」\n 今年4本目。「A.I.C.O. Incarnation 前編」(新宿ピカデリー)舞台挨拶付き。1月13日。今年5本目。「 Fate/staynight」kalafinaの初期の頃から、梶浦由記に注目していますが、天才中の天才だと思います。作詞だと、畑亜貴、秋元康、作詞・作曲だと、つんく、梶浦由記が飛び抜けた天才だと思いますが、あそこまで生きなきゃ、とは正直思います。作品はダークな部分もあって、面白かったです。ストーリーが深いですね。最終章にも期待します。 ",
      "あと1年待てない\n いやあ、この劇場シリーズ凄いことになっているなあ。TVシリーズを大幅に組み直しアナザーストーリーになっており、女の子たちが士郎の家に集合、ちょっとしたハーレム状態になってしまった、人間関係も更に濃密になっている。アーチャーが士郎なのはTVシリーズを踏襲しているがライダーってメドゥーサだったんだ、そのライダーまでが士郎になびくなんて考えられないことだった。戦闘場面はハリウッドのVFXを超えてしまっており、なんだアニメで何でも出来ちゃうじゃん、ハリウッド映画なんてもう屁みたいなものに感じさせられた。さてこの物語どう収める気だろう、どうも桜の物語になりそうなので、最後は儚い桜の散るシーンになりそうな気がする、しかし完結編はあと一年待たなきゃだめなのか、そりゃ殺生だぜ。最後にパンフレット売れ切れちゃってた。 ",
      "前作よりも…\n よりバトルが激しく、よりダークに、より妖艶に なっていた。次作も今から楽しみだ。ただ、ゲームをプレイした事がないので結末は分からないのだけど…あまり良い結果にならなそうなのが心配。前半での雪の質感、終盤での雨の描写…その対比も含めて素晴らしかった。 ",
      "あまりにも悲しくて惨い・・・\n  桜を中心とした物語として展開してますが今回はいよいよ桜の過去などがあかされこれでもか　これでもかと　桜に困難がふりかかり何でこんなに桜をいじめる？展開になるのかと観ていてつからかった今回は作品はPG-12となっていてかなりの残酷なシーンがまたあるのかとドキドキしていたが今回はお色気シーンもあって　なるほどそれでのＰＧ－12なんですねそして戦闘シーンは圧巻で　観ていて大興奮！！かっこよくて　観ていてワクワクしました闇に落ちたセイバーもかっこいい早く続きが観たい桜は　士郎は　闇に落ちたセイバーはアーチャーももうあのまま・・・つらいけれど　続編に期待する ",
      "最高や……ええ仕事してはるで\n  正直自分はFate作品における士郎がそんなに好きではないです自分の恩人であるキリツグの夢である、正義の味方に拘りすぎて余計なことをよくするから（叩かれそう）いや、そうじゃねぇだろ！って何度テレビに向かって突っ込んだかわかりませんそう感じるのはたぶん正義の味方に拘る理由に、なんか説得力に欠けるせいだと思うのです恩人の夢というだけであそこまでするのかとしかし今作における士郎くんは自分的には主人公力高い桜だけの正義の味方になるというのがテーマですが、桜との関係性を丁寧に描写しているおかげで違和感なくストンと落ちるのですあと桜のヒロイン力が高いのもあります観賞中は心の中でずーっと士郎を応援してましたそして今作における士郎は力が無いながら余計な出しゃばりを基本的にはせず、桜のためにという目的に一貫して行動していますまったくストレスを感じませんストーリーとか戦闘描写が素晴らしいというのは言うまでもありませんし、他の方がさんざん語っているので省略しますあくまで個人的にここがよかったというのを書かせていただきました次回が待ち遠しいですが、せっかくなので3年ぐらい掛けてでもハイクオリティに仕上げてもらいたいですまぁ実際は2020年の春だそうですがあと最後にこれだけは桜エロい！　最高や！ ",
      "1章を遥かに越えるクオリティ\n 観賞中何度も泣きました迷ってる方は是非劇場へこれは劇場で見ないと後悔する作品です ",
      "間桐雁夜が泛ばれない\n 　前話から1年3ヶ月もの間が空いたため、記憶がだいぶ薄くなってしまった上での鑑賞となりました。『なのは』みたくおさらい上映とか企画すればよかった？ いずれにしても初観さん・一見さんは取り付く島がない内容なのは致し方ありません。　そんな訳で自分が鑑賞終了後に思った事は、雁夜おじさんが見たら士郎以上に錯乱しそうだなぁという事‥‥。　映像も内容も上々の仕上がりで、バトルシーンも束の間の日常もジェットコースター展開で楽しめましたが、通算３作目の桜ルート劇場版と言う事から気合が入り過ぎたか、イロイロやり過ぎ盛り過ぎの部分が若干目立つ気がします。　バトルのスピート感は良くても個人的に加齢したせいか速度に付いて行けなくなりましたｗ ですが速度を緩めるのではなく、間の取り方と描写でチャカチャカ感を抑えられるのかなと思います。実際そう演出してる箇所もあり緩急の配分の問題でしょうか。　派手さも半端なくて、ソレこそ目的を忘れタガが外れたかの様に激しく暴れまくり破壊しまくるバトル描写です。絵面的にはインパクトが強力で爽快感も味わえる一方でソコまで必要か？と少々大袈裟に映ってしまう程になっています。　セイバーオルタについては次章で明かされると思いますが、今章でも少しは情報が欲しかったかなと思いました。　その他、藤姉のトートツ感や、リゼとセラが居城の破壊活動の際にも出てこなかったりの奇妙な歯抜けを感じた事、『まどマギ』感のある演出があって、印象的ながら奇妙だった事など些細な引っ掛かりはありましたが、そう言うわけで諸々良い感じに仕上がってたと思います。ですが何故か、全体的にクリームの足りないシュークリームと言うか、アンパンを割ったらアンコの空洞が大きかった時の様な、何かよく解らない物足りなさもあって不思議な思いが残ったのも正直なところで、それが何なのかは原作を知らないため分析できません‥‥。　甚だどーでもイイ事ですが、例のシーンが何故か凛とイリヤを自宅に迎え入れた夜に決行された事、またその場にライダーも居たであろう事を、終演後にポツポツと妄想してしまいました。　今章には未回収の伏線を幾つか残したままとなっており、また１年以上空いて最終章の上映となりますが、個人的には救われないバッドエンドは勘弁して欲しいものです。そう言えば士郎とサクラの現時点での救われなさ・報われなさは『pupa』という漫画アニメ作品を思い出します。　まどマギは１人の少女が全てを背負う事で一応収束しましたが、コチラはどうすれば巧く収まるのか想像すら付きません。『衛宮ごはん』に繋がる様な安堵に包まれる最終章は期待出来そうにありませんが、とにかく最悪の中の最良には〆て欲しいかなと。 ",
      "申し分ない\n 戦闘シーンはもちろん、一番いいのはセックスシーンによる桜と士郎の感情の表現だ。告白のシーンも、二人の気持ちをよく感じ取れる。 ",
      "初見\n 3部作の真ん中らしいですね案の定初見で観に行きましたまったくわからなかったです笑しかしだからダメというわけでもなく楽しかったです勿論細かい設定とか流れとかまったくわかりませんだから何かに感情移入するとかではなくて、映画のテンポそして描写力を堪能してきましたシリーズありき、そして前作劇場版ありきの作品ですが、冒頭でそれを把握させる事なくバンバン話しが進んでいきますなのでダレ場はありませんが、場面の切り替わりに時系列を感じさせないのとあまりそれは考えなくていいスピーディな構成が特徴的でしたレビューを読んで色々と補完しました物語に複数ルートがあるのもなかなか奥深くて、しかも長く人気が続いてるのが凄いですね今回の上映回も満席でした映画構成としては難しいものがあると思いますが、それは仕方ないかなと思いました ",
      "文句無しです\n 本当に非の打ち所のない作品だった。原作であるPC版、全年齢版の全てを理解し、世界の誰よりも桜を愛しているであろう須藤監督だからこそここまで作り上げることが可能だったのだろう。3章は2020年春、桜の季節に公開。あと1年期待して待とうと思う。 ",
      "ギルガメさん…\n 助けようとしたと思ったら殺そうとしたり〇〇が成仏したのにあんまり落ち込んでなかったり？はいくつかあるけど2時間にまとめたら仕方ないのかね。士郎の〇〇〇〇を祝福する綺礼に草。 ",
      "圧巻の映像化\n  ufotableありがとう。期待を越す映像化でした。Fateシリーズは全て履修済みの上での鑑賞です。お食事シーンの演出はそう来るかという感じで驚いた。そして何を食べているか知っていても怖かった。何よりセイバーオルタが敵になるとほんとに厄介感がすごく出ていたしゲームだと割とあっさり死んだ感があるバーサーカーも奮闘感が強く演出されていてよかった。作品の感想については今更かなぁと思うので割愛しますがやっぱり間桐桜ちゃんかわいいしエロいけど好きになれないなあと…最終章どんな結末に落ち着くのがすごく楽しみです！ ",
      "そこまで映像化されるのね、、、！\n クオリティは圧巻話は重い。原作のシナリオ覚えてないレベルで長かったのが映像で見せられると重さが際立つ。そして桜がエロい。まだ16歳なのに。いい意味で原作に忠実すぎる演出でした。2回見る価値あり。 ",
      "しんじの想像以上のクズっぷりにドン引き\n  第1章では空気だった桜がようやく物語に関わり始めて、面白くなって来ましたね。どうやってマスターでもない桜が聖杯戦争に関わっていくのかが、気になっていましたが、やはりマスターだったんですね。第1章でしんじがマスターとわかった時に、桜がマスターじゃないの！？と驚きと疑問を感じていたので、納得のストーリーでした。それにしても、しんじの小物感とクソ野郎プリは半端じゃないっすね。妹に手を出すとかヤベー奴過ぎだわ。原作未プレイ勢なので、この後どうやって士郎が聖杯となった桜を助け出すのか....早く第3章放映してくれないすかね。2020年放映は長過ぎますよ(涙あと、桜のおっぱいのボリュームに悩殺されました。 ",
      "色々と溢れて零れちゃう第２章\n 極上爆音上映にて鑑賞。チネチッタのLIVEZOUNDも凄かったけど、やっぱりシネマシティでかかるのは本当にありがたい♪虫の這い廻る音から宝具をぶっぱなす轟音、美しいクロスカウンターを叩き込まれて踊るようにダウンする兄さんの絶叫までありとあらゆる音が素晴らしくぞくぞくします。そして長尺作画ズームの桜泣き笑いの滑らかさに作画班の狂気を感じて震えます。何はともあれ慎二の活躍？で綺麗に黒化したところで流れ出すAimerさんの「I BEG YOU」がこれまた爆音で身に染みる素晴らしさ。いい意味でまた無印のステイナイトをプレイしたくなるのと、第３章が公開されたらオールナイトで一挙上映して頂きたいという欲望が溢れつつ、しばらくこれを劇場で味わえる幸福に感謝します。 ",
      "監督の表現力が半端ない！\n  初日に見てきました。PC版、コンシューマ版、他のTVシリーズ、第１章全て視聴済みです。コンシューマ展開かなと思ったら、しっかりPC展開にずるずる(褒め言葉)となったので一緒に見る人は選びましょう。新規の人はFate,UBWの２ルート、HFの第１章は必ず見てからにしましょう。時事系列的には前日譚のZEROがあって、そこからを勧められる方もいますが、そうすると本編のネタバレ満載なので私はオススメしません。(Fate→UBW→HF→ZERO→再度各３ルートが○)あのキャラがまさかってのがないとね。今回のHFの感想ですが、めっちゃ早く感じます。ストーリー的に戦闘シーンの数は他の2ルートと比べて少ないのですが、一つ一つが濃いので見いってしまいます。特にバーサーカーVSオルタ戦は絶対コレ最終決戦でやるやつ！って思います。桜の様子も少しずつだけど確実に絶望が侵食して変化して行く感じでぞわぞわ(褒め言葉)します。途中オリジナルにないメルヘンな映像出て来るけど、あれであのシーンに高低さを出して突き落としてくる監督半端ないです。いいぞ、ごうごう。またAimerさんのI beg youがモロHFを表していて梶浦由紀さんとのコンビの組み合わせに震えます。最終章は20年春とのことですので凄い楽しみです。 ",
      "面白かったです。\n 父と行きました。気まずかったです。 ",
      "01 第2章\n 3部作の第2章、1章を観て続編を観よと思い観ました。他の人のレビューでかなり高い評価だったけど、かなりよく考えられている作品だと思いましたが、原作を知らない人だと、最後は、どうなるかなあと思い次回作が、楽しみです。少し、ホラー色が強い作品でした。 ",
      "期待以上の内容でした！\n  キャラ同士の心情がとても強く感じられて入り込んで見てしまいました！原作では細かく描写されていないオルタvsバーサーカーが圧巻の一言です！最終章、期待しか無い！！！ ",
      "アニメ史上に残るんじゃないか\n 第1章から一年以上待ったが、その間に燻った期待を軽く越えてくれた。戦闘作画はこれまでのFateアニメと比べても類を見ないほどに作り込まれ、アニメ史上においてもここまでの物は数えるほどではないか。士郎や桜の心理描写も丁寧で作品に没頭させてくれる。原作からの改変点も納得のいくものだと思う。Heaven's Feelをこれ以上上手く調理することは不可能なのではないかとすら思う程の、非の打ち所が見当たらない出来だった。強いて言えば、地の文がないので原作と比べて説明不足になってしまうことだが、それは致し方のないことだろう。ここまでの作品を世に送り出してくれた制作陣には感謝するしかない。 ",
      "素晴らしい二章\n 凄かったですね！ゲームをプレイした方ならもう感動の連続だったんじゃないでしょうか。劇場の席は満席。自分は少なくともこんな状態になるのはFateしか知らないですね。希望の時間に予約できなかったのは初(^^;)視聴する側からのばかでかい元気玉みたいな期待や不安がかかっていたはずですが見事にぶっ飛ばしてくれた出来でした。描写や演出がとにかく細かい、丁寧。音の演出もすごい。迫力ハンパねーす。抜かりのない最高の二章だと思いました。これってなかなか出来ないことです。すごい、Fate最高(^^)比較できる歴史を持った作品がないのも事実 ",
      "次回作も期待！\n チケットを買う時に「PG12」と表示されてグロいシーンとかあるのかな、と思ってたらエロいシーンがありました。「これは地上波でやる可能性なくなったな・・・私は別にこのエロいシーンが観たくて映画館に来たわけじゃないぞ・・・エロいシーンがあるなんて聞いてなかったし・・・」と、なんだか恥ずかしく思いながら見ました。バーサーカーが戦うシーンは迫力があって前作の迫力をさらに超えようとする気概を感じました。前作を見た時点では黒い強いやつの正体が何なのか分からなかったですが今回のストーリーは予想がつきやすい展開でした。今作も面白く、見入っているうちに上映時間があっという間に過ぎてエンドロールが流れました。終わりに流れるaimerの歌もかっこいいです。次回作も期待しています。 ",
      "今年最高峰の映画\n もし観ることを迷っているなら観ることをおすすめします。そのくらい凄いです。まず作画なんですが、迫力が他のアニメと段違いで凄いです。バーサーカーとセイバーオルタの戦闘シーンは鳥肌立ちました…そのぐらい凄いです。そして音楽。文句なしで最高です。劇中の不安を煽る感じのBGM、戦闘シーンの迫力のあるBGM…もう言い表せないくらい凄いです。後原作観ていなくても内容はわかると思います。最初にも書きましたが、悩んでるならまず観てみてください ",
      "事前知識はどこまで必要なのか\n 昭和から続く日本アニメの正統進化！とくに戦闘シーンは圧巻。スピード感はもちろんですが、実写や3Dでは描けない迫力が凄い。瞬きすらしにくいくらいです。ストーリーも壮大。ひとつの聖杯戦争という事象を3つのストーリーになっていて、メインキャラの士郎の「正義の味方」という、一見子供っぽい目標が、立場によって「正義」の意味が変わってる。実際の戦争も同じ。ストーリーが深い。唯一気になったのは、エロシーンかな。元がエロゲーだからと言えばその通りでも、一旦引き込まれた気持ちが、違う方向に向いてしまいます。これって必要なのかな？と思ってしまった。fateシリーズはとても壮大。2時間の映画に収まるはずもなく、この作品を見るためにはどこまでの知識が必要なのか？ということが問題です。私も、そんなに詳しくありませんが、同じ悩みの方も多いと思うので、半分素人目線から、、、fateシリーズは3つのルートと10年前のZeroから構成されています。士郎ルート、TVアニメstay nightを24話(10年前の聖杯戦争、士郎の父の切嗣 の話、TVアニメZero16話)凛ルート、TVアニメUnlimited Blade Works 26話そして、この桜ルート、映画Heaven's Feel3部作が、メインのストーリーです。派生は見ていませんが、この4つで分かるらしいです。結論から言うと、上記の順番で全部見るのが唯一の正解のような気がします。まず、どの映画も3部作という時点で、順番で見る前提です。heaven'sfeel第1部のpresage flowerは観ないと始まりません。私も1年以上前に劇場で観ましたが、記憶が曖昧なので前日にもう1回観てから行きました。これが分からないと、この映画もちんぷんかんぷんでしょう。2つのheaven'sfeelを見て思ったのが、最低限、士郎ルートは見てないとついていけないということ。そして、聖杯戦争と士郎のことを理解するためには、Zeroも見ておく必要があること。その上で、思い返すと、Unlimited blade Worksが、主要キャラがよく分かって、1番面白かったということです。とくに最後のアーチャーの、、、は必見。どのルートも、結論は士郎の「正義の味方」って何？という所が主題だと思いますので、その点では全て見ないと理解できないということです。もっと言えば、見終わったあとに、解説サイト見ないと意味がわからなかった部分もありました。また、時間が開くと誰が誰のサーバント？、ギルガメッシュってなんだ？と混乱してきて、思い出せなくなります。結果、この映画を見るためには、前作の映画を見て、さらに解説サイトで復習して望みました。同時に、先の方まで読んでしまって、予習してしまったので、ストーリーはよくわかりましたが、驚きは少なくなってしまった。出来れば30分くらい番組くらいで、前回までの復習と基礎知識を知りたかった。と、ここまでかけば、初見の方にはいかにもハードルが高いことがわかると思いますが、それでもfateは最高に面白い。長年、ゲーム、アニメとファンがふえることはあります。絶対見て欲しいです。 ",
      "ヒーローとは\n 一線を越えた関係が今までとは違う彼を生み出していて新鮮でした。ただ上っ面で「ヒーロー」と有ろうとしていたときよりも不安定。近くにセイバーがいないからなのか、桜に引っ張られているからか。次回最終章ですが、彼は桜の「悪いこと」を叱ることができるのでしょうか？ ",
      "感情移入しすぎて魂が影に囚われてしまった\n 桜が「先輩」と呼びかけるたびに、見ている自分がどんどん士郎と同化していく。そして、桜の胸が背中に当たった時、身も心もはちきれそうになってしまった。俺も桜の正義の味方でありたい。第1章にに引き続いて、戦闘シーンはスピード、迫力、臨場感がすごい。Amazon primeでたまたま見たfate zeroではまってしまい、fate unwも一気見をして感動覚めやらぬまま、前作を見た。第1章の感動のラストから今作がずっと待ち遠しかったが、さらに第3章は身もだえしそうなくらい待ち遠しい。 ",
      "「食」と「性」が生々しい\n 自分の今年の観賞初めは「FateHF」の続編になりました！前回公開されたのが第1章で、今回はその続編である第2章になります。さて、前回でセイバーが負けて、主人公の士郎が聖杯戦争から敗退するところで終わりましたが、士郎自身は解決していない「あること」をするために戦い続けます。まずは士郎と桜の関係性についてです。第1章でも恋愛映画を観ているくらいの関係の進み具合だったのですが、それでもまだ少女漫画的展開に過ぎなかったのですが、今回は打って変わって大人な関係にまで発展します。今までのStaynightではキスシーンがある程度なのであの描写には正直驚きました。士郎も桜の秘密を知ってこそ、そして第1章の冒頭での桜との日常を細かく紡いで来たからこそ感動出来ました。特に桜が自分の境遇や感情を思いのたけに叫んだ後、二人が抱き合うシーンは非常に叙情的で美しかったです。そして、何と言っても前作でも発揮されていた迫力と臨場感のあるバトルシーン！はっきりと言います。今回は今までのfateシリーズ史上最も素晴らしいバトルシーンが観られました！バトルシーン自体が多いわけではないのですが、歴代のアニメ映画の中でもなかなか観られないくらいの迫力満点のアクションで、一大スペクタクルを観てるかのようです！公式さんの情報によると、通常1秒24～30枚が普通の所をとあるシーンでは5秒間で900枚を費やしてるそうです(笑)また、fateシリーズでは「正義のヒーローとは？」という哲学的な主題があげられています。主人公衛宮士郎は正義のヒーローに憧れていて他人を助けるためだったら自分の犠牲を全く厭わないという、一見理想のようで非常に歪な人間性を持っている人物(半ばロボット状態)ですが、この映画シリーズでは理想について問う物語であるのだと感じました。少しケチをつけるとしたら、イリヤの事をもう少し分かりやすく描いてほしかったです。自分が見落としてるだけだったら申し訳ないのですが、それでもイリヤの(特に冒頭部分の)行動理由が分かりにくかったです。また、この映画シリーズは今までのfateシリーズを観ていないと解りにくいという初見お断りな部分もありますし、展開も非常にスピーディです。なので、冒頭でも言ったように情報量が多いので詰め込み感は否めないですが、それでも2時間という制限の中でテーマや主軸になる部分をしっかりと描ききっていました。それは意外と難しく、最悪の場合去年の「コード・ブルー」や「ダークタワー」のように話の主軸がわからなくなってしまう可能性もあるなかでのこれ以上無い成功作だと思います。1年と3ヶ月待っていた甲斐がありました！次回も非常に楽しみです！ ",
      "エロい・怖い・気になる\n 桜ルートの第2弾、原作を知っている人以外だとテンポが早くて置いてかれそうな感じはするが背景やキャラの動き、音楽共に高評価できます！！年齢制限がなされてる通り、一部過激なシーンはあるがそれを打ち消す作品のパワーはありますスタッフロールごの最終章が来年の今頃っていうのを今から身悶えながら待ちたいと思いますw ",
      "控え目に言って神\n 映画第一部で高まったハードルを余裕で超えます。原作ファンは見ないと後悔、原作見てない人にも分かりやすく纏められているのでおすすめです。 ",
      "Fateシリーズの人気の高さを改めて思い知らされました\n 　Fate/HF第二章、観てきました。　ヘラクレスとセイバーオルタ戦が演出凄まじすぎ。　第二章の戦闘の見せ場がここしかないとはいえこれはもう。　PG12の限界に挑むシーンもたくさんあって映画じゃなきゃ無理だったわ(*^_^*)　本当は初日の土曜に観に行くつもりだったんですが、早々に席が埋まってたので2日目の日曜に。　それでも12時の回で席はほとんど埋まってました。　Fateシリーズの人気の高さを改めて思い知らされましたね^^; ",
      "どれだけ期待してもいい！それを超えてくれる作品\n  最高でした。でも、感想が5000文字近く書いてる途中で、消えてしまいました涙私は原作からのファンですがこれだけワクワクできる作品はほかにありません。何より魂込めて作られてるのが見れば明らかなので、作品見終えて、パンフレット読んで次の回予約しました笑目に焼き付けてきます。第1章をこえました。このクオリティで来年春はどうなってしまうのかいまから楽しみでなりません。背景のクオリティ、原作のアレンジの良さと、凛とイリヤの描写が削られて残念なところと、戦闘シーンは間違いなくufo市場最強なのと、桜がエロい&可愛いのと、ちゃんと体重ねる関係も描いてくれてよかったのと、アーチャーかっこいいのと、とにかく細かく語りたいことが多いのに、書いたのに涙桜がドレス姿になった瞬間に私はなんの描写かわかりました。あ、これは桜の心象風景で食べてる間のことだって。なんででしょうか、私も原作見たときに桜視点だとわからないながらもしかしたらと予感していて、そうだとしたら桜にはあの風景はあのまま見えてないのかもとはおもってたからです。そして、楽しみだったギルガメッシュを食らう桜のシーンも見どころ満載です。英雄王すら食らう桜の不気味さは最高です。ラストシンジの涙の演技と、桜が黒桜化するシーンは最高でした。ここまで進めてからたっぷり三章だとすると戦闘シーン盛りだくさん、クライマックス盛りだくさんの超楽しみな三部になりそうです。いまから待ち遠しいのと、この楽しさを与えてくれたスタッフとキャストの皆さん本当に、本当にありがとうございました！！！！途中で気づいたんですが、映画館で、全員食い入るように見てるから音が一切しないんですよ。飲んでるのも食べてるのも。少し落ち着いたシーンで恐る恐るみんな手に取るから、そこが会場全員がシンクロしてて、それに気づいて、すげー、愛されてるなーfateって思って！みんな気づかないところでシンクロしちゃってるんですよ。初回の方で満席でトーホー新宿の会場だから500人くらいはいた気がします。それが全員ですよ？やばいでしょ。これだけの芸術作品はほかになかなか無いと思います。来年がすごーーーく楽しみ！そして、これから2回目見てきます！それでは！！！ ",
      "日常を守りたい為に堕ちていく…！\n Fate/stay night [Heaven's Feel]全三部作の第２章！前作の第１章は聖杯戦争の始まり、怒涛の戦い、そして主人公の士郎の相棒であるセイバーが心を支配されて堕ちていくという衝撃のラストで終わりました。ですが今作第２章は、その衝撃を超える内容でした。今作はヒロインの間桐桜をより焦点においた物語になっています。桜の願いは、士郎との穏やかな日常が続く事です。ですが士郎が聖杯戦争に巻き込まれて傷つく姿を見て、耐えきれなくなります。士郎との日常を取り戻そうとしたいが、自らの魔術の力が制御できず暴走して他人を傷つけてしまう自分が嫌いで嫌いで仕方ありません。士郎はそんな桜の罪も全て受け入れる事を誓いますが、桜の力は日に日に暴走して、聖杯戦争を揺るがしかねないほどになります。そして自らその力を終わらせようと決意した時に、さらなる衝撃が起きるのです。桜のあまりにも悲しい悲劇的な過去と願いがぽつりぽつりと語られる事で、観客の心はゆっくりと押し潰されていきます。幸せになって欲しいと観客は感情移入して願いますが、それを裏切るように次々と不幸が押し寄せます。ここまでやるのかというほど不幸・悲劇が起き、それとは裏腹に日常を守りたいと言う気持ちが反発します。そうして反発して生まれたものによって、ただただ堕ちていきます。こんなにも不幸が起きた中、最終章で幸せになれるのか、最後まで見守りたいです！ ",
      "積み重ねたアニメの粋を観れる映画\n 原作未プレイですが、設定は読み漁ったので着いていけました。まず、ストーリーは第1章からの続きです。観ていないと間違いなく着いていけません。このレビューは、第1章を観ている方向けに書きます。まず、全体通して素晴らしいアニメだと思いました。原作ファン、アニメファンも納得の出来だと思います。アニメーション映画として、アニメじゃないと出来ないことをやってくれてます。間違いなく劇場で観るべきなので、ご興味あれば足をお運びすることをお勧めします。ストーリーは、好みの分かれるところですが、第2章は軽いスプラッターと大味なアクションで構成されていると感じました。なかなかエグいので、苦手な方は注意かも作画は、凄い動きます。スタジオジブリを彷彿とさせる躍動感、アニメだからできる表現と圧巻の長回し挙動精密な描写には、生々しさが感じられ、それだけでも必見です。音楽も、作画に合わせてストーリーを盛り上げることに活躍しており、緊迫した雰囲気が引き立ちます。ですが、アクションの一部シーンは大味過ぎて初見の人は楽しめないかもファンは、キャラ特性がわかるのでそこの描写をすっ飛ばしたのは仕方ないとは思いますが少し残念ですストーリーの緩急、アニメ独特の描写を楽しめる素晴らしい映画です。ぜひ、劇場でご覧になることをお勧めします。 ",
      "怖いくらいに面白い\n  桜ルート本番が始まったということで冒頭からフルスロットルで加速していきました。まさしく本番。息をするのも忘れるようなバトルや桜の魅力を詰めた濃厚なシーン、そして、最後の衝撃的な展開。全てを見終わった後、ただただ怖いと思いました。面白いですが、あの優しい笑顔を浮かべていた桜に底知れぬ闇の深さを感じました。そういう意味では今回も主題歌のダークさが本当にベストマッチでした。何度でも見たい面白さです。 ",
      "全ての出来が違う\n ストーリーの重み、戦闘シーンの凄さ、などなどまさにＡ級作品だと思います。あとは最終章でどれだけ感動させてもらえるかと期待してます。原作PCゲーム経験者ですが、原作ではPCの前で涙腺が崩壊してました。最終章が待ち遠しいです。 ",
      "桜がえろい\n とにかく桜がえろいもうちょっと超えたらエロアニメになりそうな勢いそれはともかく、前作よりも更に、桜を描くシーンが多いけれど、無理なく共感できる様に作ってある映像は前回同様ハイクオリティ！個人的にはアーチャーのあのシーンがかっこよかった！ ",
      "平成最高作アニメといって過言ではない作品\n まずこれは観て損無しです。映像と音楽そしてストーリーの流れが足し算ではなく掛け算になっているクオリティの高さが際立ちます。さらに戦闘シーンは安定のufotable、瞬きを忘れるレベルでした。原作から知ってる人は文句無しじゃないでしょうか？Fateの3ルートの中で一番重くて濃い話ですので、ゲーム未プレイの方は一定の満足はあると思いますが、補完後にもう一度観てみると面白さ倍増すると思います。オルタファンの方、PVから想像するほどは出番は少ないと感じるかも！(私はそう感じました)それよりもバーサーカー、どんどん株上げてますね。かっこよすぎです！わかっていると思いますが、エンドロールは全て観たほうが良いですよ！ ",
      "前作同様に今回も初日に見ました！！！！！！\n 素晴らしかった･:*+.(( °ω° )).:+桜に恋をした今日この頃←と、冗談はさておき真面目にφ(~∇~*)ｶｷｶｷ前日(11日)に叔父に1作目を見せて、少し強引な感じもしましたが、叔父を誘って2人で映画館へ─=≡Σ((( っ゜∀゜)っ笑まず私から。1作目のレビュー同様にゲームはプレイしていませんがアニメは全て見てきました。そして1作目から1年3ヶ月！永かった(^_^;)音響も良かったですし、映像のクオリティも素晴らしかった！！！ストーリーの内容も濃くて時間を忘れてしまうくらい夢中になれた。(ここから少々ネタバレあり)セイバーオルタとバーサーカーのバトルシーン、あれは凄い迫力だった(ﾟﾛﾟ)バーサーカーは分かるけど、セイバーオルタあんなに強いの( ﾟдﾟ)！？FGOとかやってなくて「オルタ」という存在しか知らなかったので(汗)桜が抜け出して士郎が探し出すシーン。ここの語り合いは色んな感情がこみ上げてきて少し泣いちゃいましたね(T_T)ｳﾙｳﾙそして、なんといっても桜の下着姿やエロいシーンが今でも頭から離れません(*´ω｀*)だからといって、いい加減な感じではなく、ちゃんと真剣な気持ちのシーンだったので、エロさだけでなく誠実さも私は感じました。慎二はどのアニメルートでも嫌いでしたが、今回は桜に対して1番「酷い」！！！心身のこともありますが、桜が可哀想で見ている側も苦しかった(T_T)そして叔父の感想。1作目と2作目を続けて見たので話も把握出来たみたいで「3作目も待ち遠しい！」と言ってくれました( ・ω・)bあと、やはりバトルシーンが凄いとも！今までセイバールートのfateしか見たことなかったらしく、3作目までに「ゼロやUBWも見て見るわ」と言っていたので誘って良かったと思いました(￣▽￣)ﾆﾔﾘ桜だけに来年の春か！！！また1年3ヶ月！！！待ち遠しい！！！長文になってしまったのでこのへんで( ^_^)/~~~ ",
      "色々な限界に挑戦。\n 最初に。重い。想いも、過去も、今の在り方も。映像化されて嬉しい反面、中身の重さは不安だったが、作り手の愛がこもった作品だと思う。映像はとびっきりの出来で、音楽も背筋が震えるようなシーンが幾度とあった。この作品に何らかの愛着があるのなら劇場で鑑賞することをオススメする。通常の環境とは違う場所で見てこその作品だろう。以上がこの作品を愛する者の感想。以下は客観的意見。三部作なので、第一部よりは話の核心に進んだことで見応えは上がっているが、単体だと物足りない。三部揃って初めて評価が完成するだろうが、単体では他の完成された映画作品より一段落ちる。単体だとファンの為の作品。最後にいただけない点だが、三部目が来年春という告示はいただけない。スケジュール管理出来ているという見方も出来るが、あまり現実的なのはいかがなものか?観客に作品の余韻をもっと味合わせてほしいものである。以上。 ",
      "何が彼女をそうさせたのか\n 本作を観た感想は、「圧巻」、ただその一言に尽きます。須藤監督を始めとしたufotableのスタッフたちの変態的・変質的ともいえる情熱と執念が結実した、凄まじいクオリティの作品でした。いいぞもっとやれHeaven's Feelはご存知の通り陰惨で薄暗く、正直見ていてあまり気分の良くないシーン・展開も多いかと思います。ただ、それは鬱展開を見せるために主人公をひたすら酷い目に合わせるとか、グロシーンで話題を呼ぶためにとりあえずモブをいっぱい殺すとか、そういったものではありません。その全てが物語を構成するための重要な要素であり、それらがあるからこそこの物語はこの方向に進んでいくのだと納得させられます。原作の膨大なテキスト量をどうやって全三章の尺の中に収めるか、脚本の方もかなり悩まれたことと思いますが、一原作ファンとしては非常に大満足の出来でした。ただ原作のテキストの内容を継ぎ接ぎで映像化するのではなく、原作の物語をどう映像に落とし込んでいくのか、どの場面も考えに考え抜いて作られているものと感じられました。勿論奈須きのこ氏のテキストあってのTYPE-MOONと感じられる方も少なくないとは思いますが、それを加味してもこれ以上ないくらいの映像化だったと思います。須藤監督は本作のテーマを「選択」と仰られていました。衛宮士郎が何を選び、何を選ばなかったのか。間桐桜が何を選び、何を選べなかったのか。他のキャラクター達も含めて、彼らが何を想い、何を望み、何を選び、何を失ったのか。各キャラクターの感情の機微とその過程に注目いただくと非常に楽しめるのではないかと思います。なお、最大の問題はここから完結まで１年以上第三章の上映を待たなければならない生殺し状態が続くことです。そんなときは是非原作をプレイしましょう（ダイマ） ",
      "だから桜は巨乳だったんか…。\n  まさか前作の慎二のゲスい台詞が、比喩表現でなかったとは。義妹の巨乳はボクが育てた！ ",
      "桜がいろいろヤバイよ！\n 最近fateにハマり セイバールートの一作目 UBWを見てからのこの劇場版を観ました。戦闘シーンに、背景、キャラの心理描写、どれを取っても最高品質と言った感じ。攻めた描写も数多く度肝ぬかれます。早く最終章を観たいです！ ",
      "圧巻の戦闘、ドラマチックなストーリー、没入感を高めるBGM\n 今時、こんなにも完成度が高いアニメありません。 ",
      "最高。びっくりするほど面白い。\n  原作はセイバールートしかプレイしておらず、ずっと桜ルートが気になってました。映画化されてから毎回楽しみにしてます。・ストーリー：◎　コメントするまでもありません。・脚本/構成/演出：◎　半端ない！　原作から更に100倍面白くなっている。・映像：◎　迫力満点。・音楽：◎　劇中BGM・主題歌共に雰囲気ぴったり。　安定の梶浦様クオリティー。あまりに凄かったので、久しぶりにレビューを書きたくなってしまいました。特に悪夢シーンの演出は完璧です。＊「あれ？味がしないな…」＊ぶるぶると震えてゴーゴー。　からからの手足は紙風船みたいに、　ころころ地面を転がっていく…　ふわふわ飛ぶのは　きちんと大人になってから…＊きんきんうるさく響くので…　くうくうお腹がなりました…身震いしました。原作ファンの方は映画館でぜひ見るべきと思います。P.S.いつも思うのですが、奈須きのこ先生の世界観はズバ抜けてますね。そんな発想、自分には絶対に出来ないとよく思います。もしかすると、アンリマユに一番侵されてるのは先生で、だからこそ書けるものなのかもしれません。でないと人間の内面のドロドロをあんなにも戦慄に描けるものなのでしょうか。きっと、先生の目には、この世界が、僕が見ているものとは全く違うものとして映っているのでしょう。 ",
      "気軽に観に行って良い映画ではない\n 映画の内容は単刀直入に言うと最高でした。でも私のようにアニメ勢の方は覚悟して観に行ったほうがいいかも知れません。見た後はどうしようもない気持ちになります。 ",
      "最高の三部作作品の二部❗❗現時点の日本アニメ最高峰の映像美❗❗\n 通常、三部作作品の二部は、一部と三部の繋ぎ説明的になってしまい勝ちだが、この作品は二部のみでも最高に楽しめるストーリー展開の作品になっています💕(もちろん一部を見ていないと見ても意味不明だが…。)又、現時点の日本アニメの最高峰の映像を楽しめます💕久しぶりに、早く最終章の三部を見たくてたまらない気持ちになりました❗来年が待ち遠しいです♥ ",
      "素晴らしい映像化。ただ感動。\n 原作プレイ済みです。物語の起承転結が整っている作品に最近慣れすぎていたなと感じました。不調和の調和というか。危ういものだらけの世界を見事に交通整理していて、音楽、映像含め見事としか言いようが無いです。桜、幸せになって欲しい。どんなに汚れていようが、その資格はあるはずです。最終章にも期待しています。 ",
      "説明はいらぬ\n まじで！！ 最高でした！！！！！ ",
      "全編クライマックス‼︎\n 原作未読です。予想外のストーリー展開に唖然とし、恐怖していました。情報量が多く、理解しきれていない部分もあるのでDVDで出たら再度見直す予定です。バトルシーンは流石の迫力！背筋がゾクゾクしてました。続編が楽しみになりました！ ",
      "パーサーカーの父親感とさくらのエロに涙する\n ファーストシーンの美しさに劇場で観て良かったとなります。戦闘シーンだけでなく全てのカットに手が込んでいるなぁ…っと。第1章観てない人を置いてきぼりなんだけど第2章を何の気なしに観てしまった方が円盤等で見直してしまいたくなるような出来です。個人的に物言わぬパーサーカーに涙しました。全体的に戦闘シーン少なめですが１つ１つが非常に濃い。そして慎二のダメっぷりにも心打たれます。第3章最終章への繋ぎ感有るんですけど第2章だけでも作品として成り立っている。来年の春が楽しみで仕方がありません！繋ぎでスペシャル番組制作されないかな… ",
      "原作ファンの方へ\n  どのシーンまで進むか事前に知っておきたい方は、これ以降をお読み下さい。桜が慎二を殺すシーンまでが、2章で語られます。士郎の必殺技のシーン、ナインライブズ・ブレイドワークス（是、射殺す百頭）が見たい方は2020年春公開予定の3章までお預けという形です。戦闘シーンはジェットコースターに乗ってるような感覚になるほどダイナミックで躍動的。多少、初見さん置いてきぼり感は否めませんが、十分楽しめるコンテンツに仕上がってました。必見です。 ",
      "時臣いいぃぃーー！！\n  原作知らずに鑑賞し、想像以上の生々しさにむしろ感動した。鑑賞ポイント・本が無ければ即死だった・アーチャーのところで「believe」流れてた・桜エッッッッッ！・バーサーカーの「アインツベルン城だーー！！」・ところでリズとセラは？・体は剣で…・風呂で溺れる主人公・もう一回桜エッッッッッッ！！！・英雄王お疲れ・衛宮ご飯に謝れ・慎二は慎二・全部優雅たれのせいだ ",
      "素晴らしい\n だがホラー👻映画見たい "
    ],
    "filmarks": [],
    "coco": []
  }
}