{
  "id": 32,
  "reviews": {
    "eigacom": [
      "時間\n  時間は残酷です。肉体的に衰え死に近づくだけではなく、若い時に感じた精神的なワクワクドキドキを感じる事が少なくなってきます。そのワクワクドキドキは生活全般だけではなく長年一緒にいるパートナーに対しても同じ。そんな年齢を重ねると当たり前に感じることが包み隠さずストレートに描かれている作品なので、中年にはややビターに感じるかもしれません。ジェシーとセリーヌが出会った時は、愛や夢、人生、芸術について夜通し語りあっていたのに、ふたりの今の会話は子供の事や家族の事など、現実的な話ばかり。そもそもふたりはロマンチックな出会いと再会を経て結ばれいます。それに過去のふたりを見ているとジェシーもセリーヌもベースは超ロマンチストなはず。セリーヌなんてロマンチックな告白を2回もしてましたし。面白かったのは、セリーヌが超現実的になっていたのに対して、ジェシーは相変わらずお調子者のままであまり変わっていなかったところです。これは女性と男性の違いなのでしょうか？作中ずっとセリーヌを呆れさせているジェシーですが、ラストで作家のプライドを見せます。ロマンチストのセリーヌを落とすには、やっぱりこの戦法？これさ、今のところジェシーの勝ちなんじゃないかな？セリーヌはやっぱり子供の様ないたずらっ子のジェシーに惚れているのです。 ",
      "中年の危機\n  何となく切ないし胸が痛い。よくある中年夫婦の言い争い。なんとか嫌な空気を変えようと寒い冗談で必死になる男と解決はしてないけどとりあえず仕方なくその冗談にのってやる女のやりとりとか。男の方が愛してるんだろうなとか。イライラする女がきっとしている自己嫌悪とか。その2人が1作目と2作目で昔はロマンチックな恋をしていたこととか。昔とは変わってしまったけどまだ一緒にいることとか。3部作のフィナーレ。 ",
      "男女の関係\n  イーサン・ホークが2部より歳を重ねて哀愁漂うイケメンになってた。2人の会話は日々の生活の話だったりなんのきない夫婦の会話という感じ。だんだんと喧嘩を交えて生き方、考え方の話をしていく。それにしてもよく喋る夫婦。こんなに妻の話をちゃんと聞いてくれる夫は現実にいるのかな？妻が詰め寄っても、ちゃんと話を聞いて、なだめて、笑い話につなげたり、雰囲気を修復したり、すぐにいい返さず気持ちを我慢してる。世の男性はみんなそうなのか？結婚はしたことないから分かんないけど私の知ってる男性像って自分の考えが否定されると怒鳴ったり無視したり話を最後まで聞かなかったりキレてたけど。劇中では、女性のほうがワーワー言ってて感情的になってキレてるように見えた。私は男性の方もしつこかったり女々しかったりする部分があると思うので、そういうところも描いて欲しかった。夫よ、浮気したこと、本当のこと言うなよ。それを言ったら終わりなんだよー。私は嫉妬なんかしてないって言ってるけどマジ嫉妬は、するから！最後、もう愛してない。と言って出て行った後もまた迎えにいく夫。こんな優しいひと、いる？愛されていることを忘れてしまう妻。でも、日々我慢しているのが爆発してしまう女性の気持ちも分かる。 ",
      "ブルーバレンタインは好きだけどこのシリーズにブルーバレンタイン的な...\n ブルーバレンタインは好きだけどこのシリーズにブルーバレンタイン的な要素は期待していなかった 二人にはラブラブでいてほしかった ",
      "Richard Linklater\n 今日の作品は、”6才のボクが、大人になるまで。”で大きな話題となった、リチャード・リンクレイター監督の作品をご紹介。見た後に知ったんですが、この作品は、1995年の作品”恋人までの距離 (Before Sunrise)” と2004年”ビフォア・サンセット”の続編だったんですね。(笑)知らずに見ましたが、それでも楽しめたというところが、今日の話題です！この映画は、題名通り、ある夜の前日を描いた作品です。ほとんど全てのシーンが会話シーンで、キャラクターが会話を進めることで、ストーリーが進んでいきます。この作品にもいわゆる、決まった三幕構成のようなものは存在しますが、それ以上に”THE映画”というような、カメラワークや演出は行われないのが特徴です。長回しで、定点だったり、キャラクターと並走していたりするカメラの位置は、キャラクターを正面から捉え、２ショットが基本です。OTSをあえて用いず、２ショットで進めて行くことで、我々視聴者が、どちらの表情を見るのか選ぶことができます。映画ないの時間設定は1日。さらには、シーンの数は10個以下。ショートフィルムのような構成で、長編映画を作り上げています。そこを彩るのは、素晴らしい脚本と、俳優たちの演技。この手法は、前作２作品でも用いられているようですが、ここには現実と超現実の間みたいなものを描く力があるように感じました。特に私の印象に残ったのは、家族揃っての食事のシーン。日本ではお正月やお盆によく見る光景ですが、これがなんとも生々しい。それなのに、メインのキャラクター二人（ジェシーとセリーヌ）の生活を囲むように会話が進んで行く。視聴者は、ジェシーかセリーヌのどちらかの感情、もしくはそれを見ている第三者としてその会話を見ることになります。その会話のクリティカルさが映画でした。ただ単に、世間話をしているわけではなく、ジェシーとセリーヌが抱えている問題を時には間接的に、時には直接的に、違う国籍の見方から、違う世代の見方から、その問題を掘り下げて行くかのように会話が展開し、一見前に進んでいないようなストーリーですが、その会話の中でも、キャラクターが作り上げられ、さらにはストーリーが確実に前に進んでいるのがわかります。そして最後のホテルで、それらが二人の間に天秤にかけられ、誰もが経験したことのある、言い合いに発展していきます。この映画は、もちろん会話がなければ成り立たない映画ではありますが、それと同じぐらい映像がないと成り立たない映画でもあります。トーキー映画発明以降、映画は音が50％をしめるようになりましたが、今後も映像と音のどちらも50％を超えることはないのではないでしょうか。このバランスが崩れると、過去に戻るか、駄作になるのかどちらなのかと思います。前作２作も見て見たいなと思いました。 ",
      "前２作を鑑賞しなきゃダメかな～。 単なるありきたりな夫婦喧嘩につき...\n 前２作を鑑賞しなきゃダメかな～。単なるありきたりな夫婦喧嘩につき合わされましたが凸(-”-#) 。2014.7.25 ",
      "素晴らしいけど登場人物に共感はできない\n Beforeシリーズの更に続編。また9年後に撮影。どちらも歳とったねーって感じ。前作のあと、どうなったの？あぁ、今そんな感じの関係なの…と会話から答え合わせしていくのがじれったくも楽しい。しかしヨーロッパの人は口を開けば哲学かセックスの話しかしないのだろうか。 ",
      "最終章？\n 追っかけで前２作を観て、出来るだけ情報を入れないようにして本作を観た。前作のラストからふたりの関係はどうなったのかなーと思ったけど、「なるほど、そうきたか！」って感じ。前２作のようなロマンチックさはないけど、遡って前作・前々作のシーンが、本作に繋がってくる脚本が凄いと思った。 ",
      "前2作観てから、ようやく3作目のこれを観た サンライズのキラキラし...\n 前2作観てから、ようやく3作目のこれを観たサンライズのキラキラした感じとは違い、リアルな夫婦の有り様がみれた自分はまだ結婚もしてなければ子供もいないのでわからないこともあるが、みんなが経験することなんだろうなって感じたどんなロマンチックな出会い方や再会したって、長年連れ添うと不満や我慢が出てくるでもそれだけじゃないって教えてくれる映画ギリシャの人たちと食卓を囲んで語るシーンが好き知的で面白くていいちょっと下ネタ多いかな笑このアプリを前2作観終わってから始めたからレビュー書けてなくて、また観直そうとおもう ",
      "二人でなら素敵な人生\n 『ビフォア・サンライズ』、『ビフォア・サンセット』に続く本作まで、主人公の二人は真剣だが酷く傷つくというよりは、無邪気な探求心や好奇心により、人生や愛を語り合う。対照的に日本人にとって、人生や愛は辛く、儚い。それは文化の違いで良いも悪いもないが、私達大人には、若い世代に厳然と、人生や愛は得難く何より大切なものだと語る責任がある。 ",
      "やはり恋愛映画の金字塔\n 100分程の映画でイーサン・ホークとジュリー・デルピーが喋りっぱなしなのは1作目から変わらず、音楽もほとんど使われていない。しかしながら、ユーモアあふれ美しい二人の会話に圧倒される。リチャード・リンクレーター監督、ジュリー・デルピー、イーサン・ホークとキャストが3作通して変わってないのがとても良い。やはり、ラブロマンス映画といったらビフォアシリーズ。 ",
      "もうマンネリ\n この3部作を立て続けに観たのがいけなかったのか、構成がマンネリ化している印象が拭えず、前2作で受けたようなトキメキ感は無かった。また、ジュリー・デルピーが裸体を露わにしてくれるというサービス？ショットがある訳だが、彼女の劣化が激し過ぎ、あまり関心が惹かれない。このシリーズの肝であるカンバセーションの粋な内容も、どこにでもいそうな疲れた中年夫婦のものにしか聞こえず、気持ちが萎える。ということもあり、最後の狙い過ぎのタイムマシンのくだりも寒い感じだけがただただ残る。もう9年後はやらない方がいいと思う。 ",
      "1、2作目を観ないで3作目を観たのが失敗 最後らへんで少しこのシリ...\n 1、2作目を観ないで3作目を観たのが失敗最後らへんで少しこのシリーズの面白さが見えた気がしたが全体的に夫婦喧嘩で終わったとしか、、 ",
      "あっという間の年月\n 三部作のラスト。終わってしまった。が、このシリーズって続けられるなぁと思う。さらに、9年後が見たいな。散歩しながら、話す2人は素敵だ。 ",
      "きつかった\n  　ひたすら喋って喋って喋り倒しており、しかも内容が雰囲気悪い。あんなに罵倒しあってよく関係が続くものだ。とてもじゃないけど真似できない。　ただあんな状態になってまで彼女を抱こうとする旦那さんはとても優しい。すごいことである。　あんなに仲が悪くても関係を壊さないところが素晴らしいことであるが、それこそが本当の愛なのかもしれないが、見ていてつらいばかりだった。最後ちょっと雪解けムードで安心した。 ",
      "面白いはずが…\n 1,2のファンで念願叶ってようやく今作を観ました。前作同様に現在の自分に重なる部分もあり、共感できるはずなのに…。なぜか、他人の夫婦喧嘩を見てるだけの印象になってしまいました。前作に感じた「そうそう！」「めっちゃわかる！！」とならないのはなぜだろう。。。ただ、最後の終わり方は前作同様素晴らしかったのでその分評価もプラスしました。 ",
      "男と女の関係に夜が訪れても…\n 電車の中で出会った男女の束の間の恋｢恋人までの距離｣、９年ぶりの再会｢ビフォア・サンセット｣、監督リチャード・リンクレイター、主演イーサン・ホーク、ジュリー・デルピーによる18年越しのラブストーリーの第３作。結ばれ、双子の娘にも恵まれたジェシーとセリーヌ。長年このシリーズを見ていれば、理想の形になったと言えよう。…が、こんな筈じゃなかった！あんなに運命的な恋に落ちた二人に溝が出来始めるなんて…。お互い激しく惹かれ合いながらも、くっつきそうでくっつかない、微妙な距離感が魅力だった。それ故、１作目が一番好き。(ついでに、ジュリー・デルピーも可愛かった！)しかし、本シリーズは男と女の関係を見つめ続けた、さながら“ドキュメント”でもあるのだ。どんなに運命的でも、一緒に暮らし始めて分かる、諸々の本音や不満。それでも愛し合っている。変化していく男女の機微を見事に掬い上げる。そして言うまでもなく、会話に魅了される。ユーモラスでウィットに富み、知的で時にシビア。一つ一つの会話シーンの長さは、ほぼほぼ10分、それ以上も。飽きさせず、このやり取りをずっと眺めていたくなるのは、リンクレイターの抜群のセンス。18年の間に３度も演じ続けてきたイーサン・ホークとジュリー・デルピーの掛け合いには文句の付けようも無い。舞台となるギリシャの海辺の町の風景が堪らなく美しい。些細な口喧嘩は次第に口論に。それは言わば、男女間の“真夜中”。が、どんなに夜が深まっても、必ず朝が来る。夜が明ければ… ",
      "サンセットが一番好き\n 会話のみで成り立つ三部作の最終章としては、作り方が気に食わなかった。前二作に比べBGMだけのシーンやふたり以外のキャラクターのシーンが目立って、そこは貫いてほしかった。とはいえ三作ともよくできた素晴らしいシリーズだと思う。 ",
      "一緒で良かった\n 前作でジェシーが飛行機に乗らなかったことがわかり、すごく嬉しかった。結ばれた二人が、中年体型になって、それぞれ悩みを抱えていても、やはりものすごい量の会話でお互いを尊重し、理解し、愛し合っているのが二人らしくていい！ ",
      "こう言う映画もありだな\n 以前ならこういうセリフばかりの映画など目もくれなかったと思うが、多くの作品をみてきたからか、作品の深さ、面白さがわかってきたかなと自分分析。 夫婦の会話が怒りや愛情にどんどん変化していく、言葉の力は偉大だ 内容は結果的に単純なものだが それぞれの感情をぶつけ合い それぞれの個性を理解しようとする人々、そこに生きている意味を見出そうとしているのかなちなみにこの作品の前作は観ていない、早速観たくなった。 ",
      "さらに9年後を想像してしまいます。\n 9年後なんだなあっとなんだか感慨深くなってしまいました。何より2人が一緒になっていて嬉しくなりましたね。でもやはり9年後も変わらない2人のやり取り、自然な演技は流石だなと思いました。内容は今までとは少し違って、子供のことや仕事のことなど昔の2人には無いような問題についてが描かれていました。ビフォアシリーズの一番好きなところはラストシーンですね！今回もとても良いラストでした。9年後はどうなっているんだろう…？もうこのシリーズは完結するんだろうけど、少し想像してみたくなりますね。 ",
      "相変わらず、2人のやり取りが素敵です☆ 今回は2人だけじゃなくて、...\n 相変わらず、2人のやり取りが素敵です☆今回は2人だけじゃなくて、知り合いのギリシャの家でみんなで話してるのもとっても面白い！こんなハイレベルな会話がポンポンでてくるようだとさぞかし話してて楽しいだろうなあお話は、始まってすぐ、結局2人は結ばれたのね♡って気になっていた部分がすぐわかるのだけれど〜〜、、、そこからは見てお楽しみだね！さすがに、続編はもうないかな、、、？3作とっても楽しませて頂きました！お気に入りのシリーズです。 ",
      "フランス人は哲学が浸透しているって聞いて、このことかと思ったけど、...\n フランス人は哲学が浸透しているって聞いて、このことかと思ったけど、アメリカ映画だった。とにかく男女間の愛について考えさせられる。3部作と知らずに見たので、今から1作目2作目見ます〜 ",
      "嫁と一緒に見なくてよかったのか、見た方がよかったのか\n さり気なく前フリがあってオチは最高!見た時期が４０代既婚ということもあり、３部作の中では一番好き。嫁が一人でこれを見たら今の生活に幻滅して離婚されそうなので消去しとこ。 ",
      "時の流れに\n 結婚して20年も経った身としては、こうした感情の行き違いというのは大いに身に覚えがあるもので、ジェシーのそこからの修復具合にこそ本当の愛というものを感じてしまいます。さすがのリンクレイター、ってことですね。 ",
      "勘弁してくれー\n  だーもう！すげーなこのシリーズは！まったくもって参りました。夫婦とはこういうものなのか。あんなに運命めいた出会いをしてもこういうことになってしまうのか。ブルーバレンタインも夫婦ものの傑作だと思いますが、これはそれとは違う結末があり、また次回もぜひ観たいと思いました。ラストのジェシーの説得シーンには心が震えました。ロードオブザリングとタメはる三部作ではないでしょうか。9年後またやってくんないかなー ",
      "胸に目がいく\n  2人がまた歳をとっているあたり、本当に18年の時を使って三部作を完成させていることを感じて、監督と共にその情熱に感服する。また今作も、前作のラストのその後を明らかにしてくれる。特にリチャード•リンクレイターは、6才のボクが大人になるまで。でも12年の時間を使って1つの作品を作り上げていて、尊敬せずにはいられない。今作は今までより登場人物が増えているが、やはり2人の会話が中心。その楽しさも相変わらず。ホテルでの幸せな雰囲気から一瞬で別れ話にまでなり、場所を外に移してまた元に戻るというのを見ていると、男女の関係の儚さを思ってしまう。 ",
      "期待しすぎたかなぁ…\n ビフォア３部作締めの作品。２作目からまたまた時間が経っていて、二人の状況を少しづつ会話から読み取っていくと、いろいろあったんだなぁとわかってくる。相変わらず短時間で場所を変えつつの２人の会話を追っかける映画なんだけど、何だろう、おとぎ話のハッピーエバーアフターのその後の現実をまざまざと見せられている気がして、ちょっと疲れてしまった。最後までどこか地に足のつかない素敵世界を期待しすぎてしまったのかもしれないけど、これで締めとはちと残念でした。これ１作だけ見たら良い映画なんだと思うんだけど… ",
      "9年後をまた観たい\n この映画どおりでないオチ／結末や流れも当然あり得るだろうが，「あーこれもあるよね」と納得させられ，満足してしまう．このカップルの，また9年後の話があるのなら，また観て（会って）みたい． ",
      "感情理解できず\n ビフォア・サンライズ、ビフォア・サンセットと来て、ミッドナイト。前二作がおしゃれで、素敵だったから絶対見なくちゃと意気込んで行ったけど、見た後は「うーん。」長年連れ添った夫婦が抱える問題とか、つらさとかそういうのはまだ理解できない。前の二作みたいな、恋に落ちる前の相手の気持ちを確かめるようなときめきとか、どきどき感とかワクワク感がなくて、初心者にはちょっとだったな。 ",
      "時の流れに涙\n 学生時代はサンライズ、サンセットでイケてない自分を慰めていた。ウィーンにもパリにも、行った。時の流れに涙。恒常的な愛情に涙。そして深い教養に刺激。まぁ映画なんですけどね。オススメです。 ",
      "1301番目は光栄\n 何て完璧な三部作先進国で生きる夫婦なら誰しもわかるであろう内容最後は何とでもないけど涙が出た制作側からの視点はカットなしで(恐らく)演じる2人は凄い！！！時間が止まっていた瞬間はテーブルを囲んで老婆が話す内容多分そこが全て何だと思う恐らくこれが最終章なんだと思うけど老いてからのがもし作られたら俺は一生ビフォアシリーズを語り継ぎます前二作と共に素敵な時間でしたありがとう！ ",
      "ロマンス性は薄れ、これが結婚の現実？？？\n １作目はテレビで、２作目は劇場で、３作目はDVDでの鑑賞となった。１作目はよくある話だけど、楽しく観られた。個人的に２作目が一番好きだ。終わり方が中途半端だったけど、次にどうなるのか予測がつかなかったので･･･　それからまた９年、どんな映画に仕上がっているかと思いきや、かなり辛辣な内容。二人とも老いて、一緒になっていて双子がいるのはうれしかったが、順風満帆というわけでもなく、波乱含み。やっぱり会話中心な内容で、それがこのシリーズの最大の魅力。何だかんだ言っても口に出さないと、人に伝わらないことは多々あるので、お互いが本音で話せるのはすごくすてきなことだと思う。しかも、セリーヌが女のつらさをきちんとジェシーに訴えているところがすごいと思う。男目線の映画が多い中、女が描けている。ジェシーとセリーヌ、いい夫婦だね。 ",
      "垂れても剥げても二人は一緒。\n  ビフォア・サンライズ、～サンセット、に続き今回はミッドナイト。 驚いたことに二人は結婚し、双子の女の子を儲けていた。 ときめく出逢いも夢のような再会も今回はまったく描かれない^^; 冒頭で前妻との息子を空港まで見送り、彼らはギリシャへと向かう。 せっかく友人の招きでバカンスを楽しみにきたというのに、二人は 車中にいる時から口喧嘩ばかり。しかし、これが夫婦の現実！だと 認識できる年代には大ウケの作品である。全くもって見事な演出。40代の中年夫婦ともなれば、やれ恋愛にときめいている暇などない。 気がかりは前述の息子のこと、仕事のこと、娘たちのこと、引っ越し、 次から次へと問題は変わるが、二人のテンポはまったく変わらない。 とにかく監督と主演二人の息がピッタリなことが分かる。 長台詞がアドリブとも思えない、ひょっとして本当の夫婦か？と思う ほどのリアリティが、二人の容姿、振舞い、態度、台詞から湧き出る。 特に頷けたのがホテルまでの道のり、やや柔和な顔になった二人が 手を繋ぎ「アラ？私たち、仕事と子供以外の会話をしているのね！」 と驚くシーン。ホテルに到着し愛し合うつもりが、また口喧嘩になる。 そこでケータイが鳴ってしばらく場面が続くのだが、その間セリーヌは 上半身だけ丸出し！(爆)Ｊ･デルピーの垂れた40代の身体が超リアル。 確かに夫婦で同室にいれば裸になって歩き回ることなど何てことない。 もうそんな恥じらいもクソもないんだぞ。がこの一場面で愉快に表現。 ジェシーもどうなの、そのだらしないシャツの入れ方は！狙っている のだろうが、そんな細かい表現が巧すぎて苦笑いと同時に愛着が湧く。こんなくたびれた二人など見たくない。と思った人も多いだろうが、 十中八九誰もがこうなる。惚れた腫れたの時期を過ぎ、互いの欠点を 否応なく見せつけられる生活が続き、妻は過去の話を持ち出して夫を 責めまくる…このリアルに対する夫の最終手段が小粋でまた憎めない。 何があっても、一緒に生きていく意志は変わらない。 だからこそ、大好きな人と結婚すべきなのだ。覚悟はそこで決まる。 今でも私を誘う？の愚問には大笑い。でも聞いちゃうんだよね、絶対。 ",
      "時間が経っても唯一に新しいもの\n  いい話し相手とは何かについて考えてみた。私が考える良い話し相手は、決して個人的な経験と日常を話さなくても何時間も話が続く人である。人と対話をしていると、ある時点で話の種がなくなり気まずい瞬間が来る。そういう気まずい時間が苦手な私は、仕方なく私の最近の日常や経験を言うようになる。例えば、実験ペアが最近優しくしてくれてうれしいとか、昨日はこういう夢を見たけど面白かったとかの、どうでもいい話を続けていく。そういうふうに対話をしてから家に帰ると、「この人と対話をしたのではなく、一人で日常を纏めただけだったなー」という考えをする。（だといってそういう対話が嫌いとは思わない。ただし、面白くないだけだ。）　昔、ある先輩と二人で居酒屋に行ったことがある。仲のいい先輩であり、学業的な面でとても尊敬している先輩だった。二人で飲みに行ったのは久しぶりだったが、その日、居酒屋で7時間程度対話をした。その7時間の間に交わした対話を忘れられない。7時間の間に日常や個人的な経験に関する話は全然しなかった。つまり、話の種がなくなって、気まずい時間から逃げるための会話は一瞬もなかったのである。頭の中では話したいことが絶え間なく浮かび、口ではそれぞれの自分たちの考えが行き来、7時間はまるで30分のように短かったのである。そのときに初めて会話の楽しさを分かった。私がある主題に関して言い出すと、その先輩は心置きなく自分の考えを話した。私はまたそれを聞きき、気になる疑問について質問し、こういうパターンの繰り返しで対話が成立していた。（会話の主題は哲学的な疑問や宗教的な問題など、ごく普遍的で広域的なテーマであった。）　その先輩が本当にいい対話の相手だなーと思ったのは、あの長かった会話の中で「恋愛」という単語が出てきたときである。「恋愛」は非常に個人的な経験についての話であり、なので私は恋愛話をするのが好きではない。それで「恋愛」という単語が出てきたときには、どうしたらそれについて話さないことができるのだろうかと、一瞬悩んだのである。しかし、その先輩は「恋愛」については一切言及しなかった。その代りに、「愛」について話をした。　素敵な人だな－と思ったのは、その時である。その先輩は自分がしてきた「恋愛」に関しては一切話さないで、変わりに自分が考える「愛」について話した。同じく私もその先輩に私の恋愛については話さないで、私が考える「愛」について話した。ピリッとした経験だった。普通、愛について話をしていると、結局は経験からくる恋愛話にそれてしまったが、その先輩とはただ愛そのものについて話したのである。つまりその先輩は、「恋愛」という極めて個人的なことから、「愛」という全ての人の共通的で普遍的なものに会話を成立させることができる人であるのだ。大人しくて配慮深い、素敵な人であった。（その配慮は、個人的でかつ大事なことを話さないようにする、私に対する配慮と、その先輩が経てきた恋愛の相手に対する配慮であろう。）　私の考えをそこまで他人に言ったのは初めてだった。私は自分の考えの底を見せるときの他人の反応を見るのが好きでないため、通常の私の考えを口で表現してこなかったが、その先輩の前だけでは違った。私の考えのすべてを聞かせてあげたかった。7時間も足りなかった。夜を明かして対話をしたかった。こういう人ならずっとそばにいたいと思った。ジェシーとセリンは映画で絶え間なく対話をする。この映画での対話は、ビフォー・サンセットとビフォー・サンライズでの浪漫と熱情に満ちた対話とその様子が違う。ジェシーの息子に関する心配をはじめ、アメリカのシカゴへの引っ越しの問題まで、非常に現実的で不可避な対話が続く。言い争いが伴い、自分の言うことが正解だと叫んで相手を非難するような、とげ立った対話が表れる。（そのせいで浪漫の場であったホテルルームは、けんかの場である激闘場に変わったのである。）しかし、時間というものの前で愛を常に新しくさせるために、楽しい対話は強力な力を持っていることを分かるようになる。石垣の道を散策しながら交わした対話や、エンディングでのタイムマシンの作動法についての対話は非常に愉快で愛らしい。時間の厚さに従う愛と才知が対話に現れる。楽しい対話をすることで、この人と一緒に過ごす時間がどれだけ楽しいのか、この人をどれだけ愛しているのかを分かることができる。結局、厚い時間に垢が表れた二人にとって重要なのは、どれだけ楽しい対話が可能なのかである。時間が経つと人はお互いに慣れる。相手の習慣、顔、身振りについて慣れてしまい、まもなく飽きるようになることで、時間の厚さを無惨に覆ってしまう。しかし、時間が経っても唯一に新しいものがあるとしたら、それは「対話」である。世の中のどこにも同じ対話はなく、対話のように人の可変的でかつ広義的な姿を現しているものはない。そのため、私は楽しい対話を愛するのである。　久しぶりにその先輩に会いたいと思った。また、居酒屋とかに行って、何時間でも対話をしたい。私の考えを聞かせてあげたい。あ、いい対話の相手があるというのは幸せなことだ。 ",
      "夫婦になった2人\n 前作から９年間、前々作から18年。すごい。３本続けて観たけど、とても良かった。知的でオシャレで素敵な2人も、夫婦になって、どんな夫婦にもありがちな喧嘩を繰り広げる。笑一作目からは、想像できない2人の様子が面白い。最後、逃げずにセリーヌを大きな愛で包み込んだ、ジェシーに乾杯！！男として、見習わないとなあ(^^;; ",
      "だいすきシリーズ\n サンライズで恋に落ちてから、ずっと観続けているシリーズ♡ 最近のイーサンからは想像できないほどナイスな親しみキャラ健在！男女の葛藤、矛盾を会話で見事に描いている。何もかもさらけ出すこんなケンカがしてみたい！けど 実際はなかなか(^^;; ",
      "彼らの行く末を見守らずにはいられません！\n もしも誰かが、私に生涯観た恋愛映画の中でベスト５を選べと言われたら絶対にその中に「ビフォア・サンライズ」は選ぶ。それ程、このイーサン・ホークとジュリー・デルビーの2人のキュートな魅力が弾けていた「ビフォア・サンライズ」は正に大ラブロマンス映画の代表作だと信じて疑わない！したがって、このイーサンとジュリーが演じているジェシーとセリーヌと言うカップルの行く末を見届けなければ、2人のキャラクターのファンとしては気が収まらない。言ってみれば、もう私は彼らの親戚にでもなってしまったのか？と言う程にかれらの今後が気になるのだ。18年前に主人公のアメリカ人青年ジェシーが、旅先のヨーロッパでセリーヌと言う可憐なヒロインに出会い、一目惚れ！何と本当にロマンチックな事だろう！2人は決してこの恋を忘れる事が出来ずにいる。勿論住むお国も違う2人は全く別々の人生を歩んでいるけれど、心の片隅から、あの日の想いを捨て去る事が出来ずにまた出会う。そして3度目の正直と言う本作では一体2人はどんな再会を果たすのかと思っていたら、やっぱり結婚していてくれた！この事は、このシリ－ズ大ファンの私には待ち望んでいた当然の結末だった。映画の中では、こう言うハプニングに展開しても全然気にせず、大歓迎と言う事だ。だが冷静に現実問題として考えてみると、もしも自分の結婚相手の心の片隅から、何時までも若き日の一目惚れの恋の相手の存在が消える事がなかったなら、何だかとても寂しい気持ちになってしまうだろう。そしてこのジェシーとセリーヌにとって、2人の出会いが只の大切な過去の思い出として、心の奥底に終い込んでいる出来事だけなら良いのだが、その好きだと言う気持ちがその後も少しずつ育ち、決してその募る想いを捨て去る事が出来ないこの2人ならば、やっぱり本作の2人の様に再婚していてくれた2人に心底安堵した。これこそ自然の成り行きで、お互い離婚した相手の人には気の毒だが、お互い4人の幸せの為である。しかし、この映画はベストビューのロマンチックなロケーションで撮影されている事も勿論魅力なのだが、何と言ってもこの映画の本当の魅力は、2人が交わす会話こそが、この映画の命そのものと言っても過言ではないのだ。英語に堪能な人はこの2人の会話の微妙なニュアンスも理解出来るのだろう。だがこの作品では私の様に英語苦手なファンには、特に字幕翻訳家の方のセンスの良し悪しが問われてしまう難しい仕事であると思うが、面白く観られたので翻訳家の方に感謝している。何と言ってもこの作品の監督のリチャード・クレイターとイーサンとジュリーが共同脚本を執筆しながら作品を仕上げているわけだから、もうこの映画のジェシーとセリーヌは彼らにとってもライフワークになり、今後も彼らの素敵な行く末をきっと魅せてくれるのだろう。多いに今後に期待して良いシリーズ作品だ！最期に余計だが、私の生涯のベストラブロマンス作品は以下の通りです。順位は映画好きの私には点けられないけれど、この4作品を「ビフォア・サンライズ」と共に推薦しますね！「ローマの休日」「恋人たちの予感」「ゴースト」「小さな恋のメロディー」「小メロ」は子供の恋愛劇で本当のラブロマンスと言えないと言うのなら、Ｄ・リーン監督の「旅情」も、旅＋一時の恋の思い出、大人のメルヘンとして最高の映画ではないかな？「風と共に去りぬ」はラブストーリーでは有るけれど、大河ドラマだよね？ ",
      "18年たった今でも\n まだあんな調子で会話してるよ！なぜ女はこうも事を面倒な方に持ってくのは謎だが、そんな女とつきあわなければいけない男に生まれなくて良かったと思う。どうでもいいっちゃいい会話の中に、それぞれの生き様、キャラが見えてきて面白い。普通の人間て面白い。 ",
      "未婚者目線ですが...\n なんだろう、懐かしい。会話劇の名作シリーズの最新作だが、最後のオチ的な位置づけでしょう。面白かった。ただ、次から次へと、エピソードを話し出すので置いていかれること多し。結果、DVDで何度も見返すのでしょうね。相変わらず、デートしたくなる...最高のデートムービーでした。 ",
      "綺麗事じゃ、終わらないのが男と女…\n サンライズ、サンセットに続く、9年振りの続編。いやはや…このシリーズの強みは「時間」。それを現実の加齢と、夫婦として過ごす時間の描写に活かし切ったのが見事でした。前二作があるから、今この作品が物凄く現実味を帯びていて。この作品を観たから、前二作が余計に愛しくなる。そんな安くない続編モノの鑑。役者さんは本当に大変だったろうな…としみじみ思う相変わらずの会話劇も、冴え渡り…物凄く痛かったわ！涙今の私には痛すぎて、☆半分マイナス。そんなラスト1/3が鬼のように痛かったのも。男と女のギャップのあるあるを見事に汲み取ってるからなんですよね。ラストへの結びがとにかく見事。願わくばまた9年後、二人の「今」に会いたいと思える作品です。…って、バツ無し子無しのワシ。劇中の二人と同年代なんだけどね！18年かかって気付いた事実に、今は震えます… ",
      "こんな魅力的なコミニケーションを私は体験したことがない。\n  長いタイトルですが、下記の内容と繋がりはありません。すごく個人的な願望ですので、流してください(｡-_-｡)　この映画は1995年の「ビフォア・サンライズ　恋人までの距離」から2004年の「ビフォア・サンセット」、そして今回の「ビフォア・ミッドナイト」という9年ごとに製作されてきた恋物語である。　このタイトルの日本語訳が、『ビフォア』というのは『前』、『サンライズ』が『日の出』、『サンセット』は『日没』、そして『ミッドナイト』が『午前0時の真夜中』という意味だと思われる。　今回鑑賞した「ビフォア・ミッドナイト」を簡単に説明すると、1995年の「恋人までの距離」で出会った20代のアメリカ人男性ジェシーとフランス人女性セリーヌの二人はウィーンの町で一日過ごすことになる。そして2004年「ビフォア・サンライズ」で9年後に再会を果たすが、セリーヌは彼氏を、ジェシーは妻と4歳の子供がいるのだ。あの時のウィーンの一日の恋は夢に消えていくのか。そして今作、2013年の「ビフォア・ミッドナイト」ではジェシーとセリーヌの間に生まれた双子の娘を持ち、結婚していたジェシーの妻とは離婚していたのだ。　物語はジェシーとセリーヌと双子の娘が、ギリシャにある作家の友人の家に招かれて休暇の間そこでバカンスを楽しんでいる所から始まる。　という感じで、やっぱり前回と同じく今作もこのジェシーとセリーヌのコンビが本当の会話のようによく喋るよく喋る、その会話が都合よく進むわけでもなく、キャラクターの互いの心境を計算しつつ微妙にズレている。理解があるように見えるけど、ジェシーは本音の部分である亀裂をえぐらない。セリーヌは本音を聞きだそうとするが、ジェシーはこれを言ってしまうと相手を怒らせてしまう、と何とか本題から避けていく。この長年連れ添った夫婦の会話のリアリティーがこの映画の核になっている。　例えば2人がホテルに向かう途中でセリーヌが「この先56年も一緒なら、私の何を変えたい？」と聞く場面でジェシーは「俺の性格を変えようとするところ」と言う。ユーモアがあり、かつ本音を語っているのだ。　他にも、会話の中でジェシーは娘のりんごを食べて、「これは家族の助け合いを教えているのだ」と屁理屈を言ったり、ヘリウムガスを吸ったものまねをしてセリーヌを茶化したりと、41歳になってもどこか子供っぽさがぬけていないところがある。そしてセリーヌは馬鹿なシモネタを言ったり、馬鹿なフリをしてみんなを笑わせたりする。心の奥底に自分の賢い部分を隠してしまっているように見えるのだ。　しかしこれは互いが真面目な話し合いをすると、どうしても険悪な空気になってしまうからだと、長年の互いの経験で知ったからではないか。ジェシーは元妻との息子が14歳という複雑な年齢だからそばについててあげたいと思っている。しかし元妻とは裁判で戦っている途中のために、セリーヌと住んでいるパリに連れて行くことはできない。どうすればいいのかセリーヌに聞いてみると、「私はアメリカにはいかないわ」とセリーヌがパリから出ることを大反対する。それに対してジェシーは「アメリカに来てくれとは言っていない」と言う。その口論が始まると互いは本音で語り合い、自分の望みを打ち明けあい、その先には破局のにおいが漂っている。　ここで他の映画の話をして申し訳ないが、キューブリックの映画に「アイズ ワイド シャット」というタイトルの恋愛映画がある。このタイトルは「Keep your eyes wide open before marriage, half shut afterwards.」というアメリカの格言のもじりで、意味は「　結婚する前は目を大きく開けて彼(彼女)を見なさい、だけど結婚した後ならば目を半分閉じて彼(彼女)をみるのよ　」という。私の解釈になりますが、この「ビフォア・ミッドナイト」の二人が愛を継続させるためには相手を変えようとするのではなく、時には間違っていても自分がどうあるべきかということだと思いました。しかし、疑問に思うのが二人があまり双子の娘を愛していないように見える点ですかね、セリーヌは子供が生まれたとき「唖然としてしまったの」って言うし、ジェシーはベットシーンで「娘のことなんて心配じゃないよ」って言う。子供の存在ってこんなにも夫婦を苦しめるのかと思うと複雑。だけど夫婦の仲がよいことは子供たちが何より望むことだと考えると、親が子供を愛する場面よりジェシーとセリーヌが真実の愛を模索する場面のほうが重要なのかもしれない。他にもみんなで食事をしながらの魅力的な会話についても書きたいですが長くなるので最後に、前作ではノミネートだったけど、今作のアカデミー脚本賞では受賞して欲しいと思います。今回、一度見て書いた感想のため、登場人物のセリフが間違っていたり、変な解釈をしている事があります。その点についてはご了承くださいませ。 ",
      "理想と現実、どちらも大切かな\n  少し頭痛をガマンしての鑑賞だから、普段より厳しい感想になるかもしれません。最初から最後までずーっと喧嘩している二人。笑いながら、時には涙しながら、観ていました。どこの夫婦にもありがちな、喧嘩。それだけなら、たぶん、うるさくて耳を塞ぎたくなると思います。そうならないのは、ところどころちりばめられたハッとする言葉や、デルピーの演技力のおかげかも知れません。作家達と会食中、未亡人が語る場面は、とてもきれいな言い回しで心に残りました。 ",
      "幸せな結末\n 堪能堪能！堪能ですよ！堪能でしかないでしょう！五つ星あげちゃう！自分、本当ね、前二作が大好きでジェシー＆セリーヌのファンなんですけども、結婚しちゃってたか！ていうね。おめでとう！ていうね。舞台もいいですね。前々作ウィーンと来て前作パリと来て今作はギリシャときたもんだ！てな感じでね、毎回毎度の風光明媚！お洒落感増し増し！ニクいね！なのに観光案内一切ナシ！メインは飽くまでこの二人！ニクいよ！もうね、そういう要素だけでも嬉しいのに、あの軽妙な漫才が健在！どころか更なる磨きを掛けられてベテランの域に達してるんですよ！ずっと顔がニヤニヤしっぱなし！で、前半戦は観ておりました。で、注目すべきは後半戦ですよね。今まで無かった新要素が付け加えられたというか、前二作はほら、もうファンタジーというか、フワフワしたメルヘンの夢心地での掛け合いだけだったのが、今回は結婚しちゃってるもんで、ファンタジーからリアルに昇格（降格？）。マジモンの夫婦喧嘩を入れちゃうというね。セリーヌなんか暫く乳放り出したままだし、幻想感が消え失せて、後半はひたすら生っぽい。ジェシーの言うことも大概なんだけども、特にセリーヌが「あんたそれは言うたらあかんことやで」的なタブー要素含んだ発言をポンポン吐いてくるから、観てる我々も、こう、固唾を呑むというか、ハラハラしながら鑑賞するっていう。この丁々発止観てるうちに、何だかあの悲劇の名作『ブルーバレンタイン』なんかも思い出したりしちゃってね。なかなかにスリリングな体験でしたよ。んで、そこから迎えるあのラストがいいですね。素敵なオトシドコロに着地したというか。ま二人の抱えた問題は解決されず棚上げされたままだけども、そういう幕の閉じ方もこのビフォアシリーズらしい。いやぁ～、しかし、しかしね！ボリューミーでしたね今回は！満足度高いですよ！つか。最終章なんて銘打ってますけど、これ、続編やるべきですよ。50歳のジェシー＆セリーヌ観たいですもん。二人の子どもの、あの、可愛い双子ちゃんも。もう一度言います。堪能堪能！堪能ですよ！堪能でしかないでしょう！続編よろしく！ ",
      "第1作の一番最初のシーン\n  二人が口論する場面で感じたことは、映画の前半で出てきたジェシーの台詞、「既視感」。このシリーズの本当に最初の、二人が最初に交わした会話のきっかけ、中年夫婦の列車車内での口論。口論のテーマは違えど中身は同じようで、二人がその夫婦について交わした会話を思い出し、「お互いの言葉が聞こえなくなる」という台詞(だったかな)の深みが増した。 ",
      "年齢重ねるのも悪くないと思った\n このシリーズは未見だったので事前に過去2作を一度にレンタルして今作鑑賞に臨んだ。1作目は「若いっていいねえ、タフで」と感心。笑…しかし女性の方の「ほら、あれがこんなで…そう思わない？」の思考の説明台詞が翻訳のせいなのか、私が既に年寄りなのか、全く理解不能だった。(多分後者)2作目…喋る、喋る。喋りっぱなしやん…あまり内容を覚えてないがジュリーのラストが全てをさらっていった！そして今作…また喋りっぱなしかと思いきや…基本そうなんだけれど、会話の芝居が台詞も含め物凄く濃く、面白くて一番集中して観てしまった。特にグループで話しているシーンの各人の芝居が素晴らしい。また会話の内容が大人でないと実感出来ない部分があり、それが各人を魅力的に見せている。いや、年とるのも悪くないよねって思った。 "
    ],
    "filmarks": [],
    "coco": []
  }
}