{
  "id": 335,
  "reviews": {
    "eigacom": [
      "びっくり\n 「レズなの？」とか、ちょいちょい差別的な言動が入っていてびっくりしました。つまらない以前の問題かと思いました。 ",
      "わたしのこの映画の楽しみかた\n 美人がハワイでエンジョイ。目も心も癒されるポジティブ＆ハートフル・ムービーかと思いきや！この映画、トンデモなビ○チ映画だった！ハワイ取材本やハワイで挙式する友人を口実にハワイに行きたい出版社勤めのみのり。その為に会社の社長をプチ脅迫！そしてやって来たハワイで、仕事そっちのけで昼間からお酒が美味しい～！声掛けてきたオッサンをガン無視、そのオッサンにイチャモンつけられてた現地の日本人青年を助けていい人気分。他人の真剣さを小馬鹿にする。言うまでもなく性格は、上から目線、自己チュー、ワガママ、傲慢ちき、世界はアタシを中心に回ってる！美人のくせに口悪く、開けば不平不満・悪態ばかり。現地で知り合った女子友も、まさしく類は友を呼ぶ。ジイサン(実はお偉いさん)を四つん這いにさせてまたがる玉の輿狙い。これ見て共感する女性なんて要るのかしら??言動にずっとイライラさせられっ放し。でもこの映画にも楽しみ方はある。榮倉奈々を見る為だけだったら100点満点、いや200点！その美貌、キュートさ、スタイルの良さ。劇中やポスターの脚線美が眩しすぎるッ！大胆に出した背中や肩もセクシー。“猟奇的な彼女”な一面も見られ、ますます萌え～！これでもか！と言わんばかりに魅力を堪能。彼女と共に高梨臨も拝める。たっぷり目を保養させて貰った。ま、各々の演じた役柄はともかく。(榮倉奈々、どんな気持ちでこの役引き受けたんだろう…？)そんなビ○チな彼女も仕事や人生に疲れている。ハワイに来たのも男関係で傷付いて。本当は繊細な面や庶民的な面もある。美しいハワイに抱かれ、多くの人と知り合って自分自身を見つめ直して、ちゃっかり仕事も上手くいって、出会いも恋も手に入れて…って、どんだけ都合いいんだよ！自業自得、現実逃避、無責任、ご都合主義。せっかくハワイまで行って、誰得のGO TO ハワイ？本当に榮倉奈々を見る為だけ。 ",
      "正直、内容を求めてたのではなく、ハワイに行ったつもりになりたくて見...\n 正直、内容を求めてたのではなく、ハワイに行ったつもりになりたくて見てきました。景色やローカルなお店とか行ってみたいとこばかり！その反面、アメリカは実力主義だけにのし上がっていくことを求められる。日本人としてはそこに挑戦するには相当なハードルを求められるのがよく分かる。周りからするとちょっと扱いづらいような、わがままなみのりには共感できないが、金ではないという生き方を求めるところはちょっと共感する。 ",
      "脇役の女優のキャラがクズすぎる。榮倉奈々の暴力的な描写がうざい。 ...\n 脇役の女優のキャラがクズすぎる。榮倉奈々の暴力的な描写がうざい。 せっかくのハワイ撮影の映画が台無し。 ",
      "やっぱりハワイには興味が湧かない\n 　常夏のリゾートとしてのハワイに魅力を感じたことがない。　この映画が、そんな食わず嫌いを改めるきっかけをくれるかも知れないと思った。　観終わって、ハワイに行きたくなったかというと、そんなことはなかった。ただし、榮倉奈々が、現地で仲良くなった女の子と訪ねる地元民の行く食べ物屋さんは非常に魅力的だった。　あの取材の成果が本になったなら、きっと魅力的なガイドブックになっただろう。　しかし、どうやら彼女のハワイでの取材活動は、一冊の本になることなく、彼女の青春のラストページになってしまったようだ。　いくつか、ハッとするショットがあるのだが、あまりにも乱雑なカットのつなぎにイライラしてくる。　そして、主人公のキャラクターが「婚前特急」の吉高由里子とほとんど同じなのだ。監督の前田弘二は、このお尻の軽い女の子で、○部作とか目指しているのだろうか。これ、本気で続けていけば、「女とは所詮、、、」という「女の敵」的な哲学に貫かれた興味深い作品群となるかも知れない。　がんばれ、前田弘二。 ",
      "いい意味でも悪い意味でも榮倉奈々\n 榮倉奈々の魅力があふれでる作品。でも脇もいい役者が揃ってる割には作品としてはB級感が漂う。多分にハワイを必要以上に取り込み見せようと言う裏側が透けており気候と同じさらっとした感じが何か薄まってます。ストーリーもまずまずなので多分に作りての問題ですね。でも女子にも愛される榮倉奈々の魅力は十分に感じる。惜しい作品。 ",
      "何故白組😅\n なんのための映画？意味なかった ",
      "ハワイ\n 少しごちゃごちゃした映画で見づらいが、ハワイ感盛り沢山なのは良かった。加瀬さんが演じていた役が面白い。 ",
      "ハワイ式ラブコメディ\n ハワイを舞台にした映画でしたので、もう少しゆる系癒し系色が濃い映画なのかなと思ったら、普通にラブコメでしたね。まあそれなりにハワイ感は堪能できましたから、一応リゾート観光ムービーとして楽しめた部分もありはしましたが、癒し系と言うよりはやはり主人公みのりの性格的な部分もあってか、印象に残ったのはほとんどラブコメの部分だけで、ハワイの印象は正直それほど・・・。ただそんな画的は部分は日本人離れしたスタイルで魅せる榮倉奈々で十分カバー、内容はまあアラサー女性の共感を呼ぶようなホントよくあるタイプの内容でしたけど、終わってみれば竹内まりやのハワイ感に溢れた主題歌に乗せられた部分もあって、何となくは楽しめたような気がしないでもなかった作品でした。しかし前半は正直この映画、共感できる人いるのかなと思えるぐらい、主人公みのりの言動に終始イライラさせられっ放しでしたね。自分に甘くて他人に厳しい、他人に言っておいて自分はどうなの、結局は興味ないと言いながらイケメンで金持ち狙い、大酒のみだは男にユルいは・・・等々、ロクでもなさ過ぎて何だこいつ感が半端じゃなかったです。でもよくよく考えると洋画のラブコメでも主人公ってこんなキャラが多かったりしますから、ラブコメの王道と言えば王道のキャラではあったんですけどね、日本人にはあまり合わないキャラなのかなぁ、それとも見せ方の問題なのか。ただ、まあ自分のダメな部分は自分が一番知っている訳で、そんな自分みたいな人間にストレートに嫌味を言い放っているのが案外良いアドバイスになっていた辺りは、ちょっと面白かったかも。日本人はどちらかと言うと陰口を叩くだけで、直接本人には言わない傾向にあるような気がしますが、みのりはある意味潔いと言うか、日本人離れした部分があった印象で、それが榮倉奈々のビジュアルにピッタリフィット、落としどころはベタ中のベタでしたけど、これが一番安心できる結末って感じで、これはこれで良かったかなと。まあ個人的には割り切って金を選ぶのもありはありだと思いますけどね、息の合ったパートナーを選ぶのがハワイ式と考えれば（と言うかそれはどこの国でもそうですが）、キャラ的にはイラっとさせられましたけど、単純にラブコメとして見る分にはまずまず悪くない内容だったような、っていろいろと突っ込みどころは多かったですが・・・。面白みと言う意味では主人公カップルよりも、高梨臨と本間ちゃんこと宇野祥平コンビに軍配でしょうか、妙にほっこりとさせられましたよ。ザ・庶民的風貌の宇野祥平に勇気づけられる、何とも庶民に優しい映画でしたね（笑） ",
      "なんの足しにもならない映画\n なんの足しにもならない映画。“ハワイ”で撮れば良いってもんじゃない。 ",
      "どこに注目して観たらよいのかわかりませんでした\n 人をバカにしたような台詞が多くて酷い。階級というかお金持ちに対する僻みみたいなのもひどい。はじまって1時間くらい経過してやっとストーリーが動き出したかと思ったらそのまま終わってしまった。雰囲気になじめなかった。 ",
      "普通に面白い\n ハワイ行きたくなった。 ",
      "楽しくて感動！！\n 最後までずっと楽しい映画でした。呑んだり騒いだり好き放題にハワイをエンジョイするけど、出てくる登場人物みんなは実はいろんな問題を抱えて生きてる。色々考えさせられる映画でした。 ",
      "わたしのオトコの選びかた。\n  チラシを手にした時点で、ハワイの観光映画かと思っていたので それほど食指は動かず、実をいうと｢ゴジラ復刻版｣を観損ねて、 仕方なくこっちにした(ゴメンなさい)といういきさつのあった作品。 まぁいいや。ハワイだし。榮倉奈々だし。けっこう面白いかも？と 思い観始めたんだけど…いや～何ともいえない展開に驚いた。 原作があるのか？マンガか？と思いながら、エンドクレジットで 小山田桐子という名前を見つけた。主人公の名が小山田なので あ～これひょっとして自伝かしら？なんて思ったりしたけど、謎…恋に仕事に上手くいかない主人公がハワイへ経費で逃避行！って 昔ながらの展開に、そりゃひと昔前は常夏の楽園♪だったハワイも、 行ってみたらけっこう世知辛い、そこで結婚相手や商売を始めようと する日本人の右往左往ぶり、一見まともなことを言い放つ主人公が、 実は不倫と仕事漬けでボロボロになっていたことが分かる中盤、 あれよあれよと場面がコロコロ変わっていくのでテーマが見えない。 そもそもこの主人公は、どうしたい？私は旅先で自分探しとかいってるアホが大嫌いなのだが(失礼)、 もちろん何がしたいのかが見えてこない時期というのはあると思う。 仕事好きで真面目な主人公も長年のツケで疲れ果て、一時の幸せを ハワイの地で♪なんて思っても不思議ではないが、そもそもこの娘の 指針が見えている分、何をやってんの？と思える場面が多すぎる。 (まぁそういう映画なんですけども) ハワイの観光案内映画ならいざ知らず、酒呑んでクダを巻く榮倉を (ほぼ地)まだ観続けるのか？と、だんだん飽きて嫌になってきた。 そのうち主人公に彼氏ができるのだが、 これが地元の財閥の御曹司。だけど初めは空き缶や瓶を拾っている。 …へっ？よく分からんぞ、この設定。そのうち彼(加瀬)がいい人らしく 穏やかな関係を築いていけそうなので、良かったと思っているとアラ、 そうでもなかった。瀬戸くんがいた！彼は海外で事業展開をしたいの だけど、上手くいかない青年という設定。ナンだこれ？絡むってこと？…大正解。 後半の謎の取っ組み合いを含め、終始この展開を見せるのでラストが どうなるのか最後まで分からない。しかしこれはハワイじゃなくても 日本のどこかででも作れるんじゃないのかな？要は自分の人生観を 様々な人々から客観的に教わる映画。自分は自分であることを、再度 確認しましょう、これからの人生に向けて。とハワイで叫んでいる作品。(庶民は庶民？それは個々の価値観であって、見栄も卑屈も人それぞれ) ",
      "主人公に共感を持てるか持てないか\n 主人公と同じような考え方の人は観ていて面白い映画なんじゃないでしょうか。でも、私には食べて飲んで男をあっちこっち変えている軽い女の子のようにしか見えませんでした。こういう主人公だと視聴者側の好き嫌いがハッキリ分かれそうです。嫌いな人だと少しイラっとする映画かもしれません。好きな人だと共感できるし、笑いあり恋愛ありで面白いかもしれませんね。個人的にはダメ男役の池松壮亮くんがとても可愛かったです。笑 ",
      "何が言いたいか分からない\n  自分もそんなに頑張ってないのに、男には厳しい。仕事頑張ってる人に惹かれる、てのは分かるけど、それだけが決めて？みたいで誰でもいいのか！って思ってしまう。全体的に軽すぎてうるさくて不快な映画だった。榮倉奈々のスタイルが完璧でそこは見てて楽しかった。 ",
      "ほのぼの\n  正直あまり期待はしてなかったのだけど、等身大の女性というか…今どきっぽい感じで共感できるというか。恋愛もあやふやな感じだったけど、結局スッキリするし。自分の気持ちに正直でいるって難しい事だけど大事だなって思います。すごく笑えるって訳じゃないけど、なんか見てて面白くて可愛らしくて、微笑ましかった。加瀬さんはちょっと可愛そうではあったけど(笑)元気になれる映画でした。 ",
      "思いのほかリアルなハワイ。ちょっと開放的なラブコメディー。\n 【賛否両論チェック】賛：個性的な登場人物達が織り成すドタバタ劇に笑い。ステキなハワイの雰囲気も堪能出来ると同時に、リアルな現実にも考えさせられる。否：ハワイである必要性には若干の疑問符。主人公も若干尻軽で、共感出来るかは微妙なところ。　何と言っても、ハワイの穏やかな雰囲気を体感出来るのがイイところ。ただ、お話のメインはそうした夢物語ではなくて、優雅な暮らしを送るセレブ達に、なんとか取り入ろうとするビジネスマンや女性達などの現実的な姿。そうした現実を目の当たりにした主人公に、少しずつ心の変化が起こっていく様がリアルです。反面、「これって・・・ハワイじゃなきゃ・・・ダメ？」っと思ってしまう展開でもあります（笑）。　主人公の意外な軽さも好みは分かれそうですが、滅多に行けないハワイに飛び込める映画ですので、旅行気分もお持ちになって、是非観てみて下さい。 ",
      "結婚は、大いなる誤解から\n チラシを目にしたときは、「こんな80年代みたいな映画を、今さら…」と、引いた。けれども、前田監督の新作と知り、がぜん興味と期待が。「婚前特急」の前田監督ならば、きっと観たことのないような世界をみせてくれるはず、とわくわくして劇場に向かった。のっけから、やられる。ネックレスの留め具がだらんとぶらさがった、榮倉奈々演じるヒロインの大写し。ぱっとしないのは一目瞭然だが、脱力しているようで意外にしたたか。彼女と物語がどう転がっていくのか、見当がつかない。無駄に⁈美脚をさらしまくり、時には小気味よい啖呵を切り、スクリーンをところ狭しと闊歩する。ゆううつな日常から脱出して、ハワイでうはうは！な日々なんて当然続かない…と思いきや。酔った勢いと人なつこさが身上の彼女は、様々な出会いを経て、意外に調子よくハワイを渡り歩いていく。さて、彼女のゴールはどこなのか？ …なんていう定石のストーリーさがしを忘れさせるほど、彼らの丁々発止のやりとりはイキイキと楽しく、時にどきりとさせられた。こんな男なんて！が…この人しか、いない♡に変わってしまうプロセスを丁寧に描く前田監督×高田亮（脚本）の手腕は、「婚前特急」から健在。今回は、より多くの登場人物たちをさらにこんがらからせ、真剣なのに可笑しい、絶妙なやり取りを展開させる。ピークは海辺のレストランでの大乱闘。「ローマの休日」での大立ち回りを彷彿とさせる、チャーミングさと活気にあふれ、大いに笑った。からりと爽快でいて、ほろ苦さに裏打ちされた、余韻ある笑いを存分に楽しめる快作。梅雨のじめじめも、じっとりとした暑さも、ガツンと吹き飛ばしてくれる。大瀧詠一さん（！）や竹内まりや×山下達郎コンビが彩りを添える音楽も必聴だ。 ",
      "年齢のせいでしょうか・・・\n 仕事を名目にハワイとはいえ毎日ハワイで酒を飲んで会社にはいつの間にか連絡取らず…って日本で嫌なことがあったとはいえだらしない女子だなぁ～と説教ぽい気分になった作品。たぶん、イマドキ女子向け。 ",
      "女子共感度が高い！\n ポスターのセンスが微妙だったので、あんまり期待していなかったが、意外と楽しく観れました。女子向けの映画だね...女子会におすすめです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}