{
  "id": 339,
  "reviews": {
    "eigacom": [
      "予測不能\n 子はかすがい以前に親たちがもろすぎる。映像上にほとんど出てこない子どもたちを巡る愛の物語。オムニバスな展開でラストまで予測不能。鑑賞日：2015.1.10 ",
      "最後まで謎が解けないが、解きたくなる。\n 一度見ただけでは、正直半分くらいしかわからない。リアルなのか、架空なのか、それぞれのカップルのストーリーが入り混じりる。それらを繋ぐ緩やかなメタファーを記憶しないと、難解であるが、それがポールハギスらしい所。明快なハリウッド映画を望む人には向かないが、作品の解釈を色んな角度で楽しめる人には、素晴らしい作品と言える。 ",
      "愛のミステリー？否否、監督から仕掛けられた視聴者へのミステリー\n 「愛、信頼、裏切り 3つの物語が一つになるとき、 本当に大切なものが見えてくる―」という予告に惹かれて鑑賞。－本当に大切なもの？－贖罪と後悔と、切なさと…。そして言い訳と身勝手さが、チュシャネコのように残る。う～ん、難解。3つのストーリーは比較的単純なんですが。でも…、でも…、映画を1つの作品として統合しようとすると、「えっ？！」となってくる。何度も見直して、Blu-rayやDVDについてくる特典や、レビューを参考にして、自分の中に収めていく物語らしい。って、監督が「正解はない。自分で答えを見つけてくれ」と仰っているらしいから、特典に頼れないか。”謎解きミステリー”を期待すると肩透かしを食います。まあ、愛そのものが永遠にミステリーですよね。個人的には、パリの女性が（身近にいたら嫌いなんだけど）可愛くて切なくて、NYの女性が応援したくなるほど心がかき乱されて切なくて、ローマの男女が結ばれるシーンがとても魅惑的で、とシーン、シーンは見応えある場面が多いです。また、物語とは関係ないけど、ヨーロッパではロマの人々ってああいう扱いされるのか、とかパリのホテルのスタッフの対応が温かでうれしくなっちゃう、とかNYでの親権争いのリアルさ、とか場面場面が丁寧に作られています。なのにその珠玉の場面を繋げるとどうしてこうなる？って感じ。3つの物語に共通のモチーフがあって私のツボ・感動のしどころのはずなんだけど、まったく心が動かない。贖罪。自分自身への赦しと、妻からの赦し。自分の告解で、相手がどれほど傷つくかなんて考えない男。あまりのその無神経さ、なのに、男に都合のいい言葉・展開に、妻まで架空（願望）の人物かと思いたくなる。それを、身勝手さ・言い訳を、こんなに複雑に描かなきゃならないなんて。自分自身と向き合うことは、こんなに難しい。そこからまたドラマが始まるのかと思えば、霧散して終わってしまう。マイケルの空ろさだけが残り、予告で「ミステリー」を期待した身には裏切られた感と放り出された感で映画は終わる。きっと何度も見直して細かい所まで気を配って咀嚼しないとダメなんだろうなあ。そういう噛みごたえのある映画をお好みの方向きの映画です。 ",
      "安寧\n どうしても、泣けなかった。 ",
      "複雑すぎる人間模様。\n これはちょっと分かりにくすぎました…。一回で、全てのつじつまを理解でした人がいるのなら、その人は相当に推理力があるのではないでしょうか？一見するとバラバラの登場人物が別々のストーリーを歩んでいるように思いましたが、最後の最後で全てが1人と小説家の人生と重なり合ってしまったことにビックリです！性別やライフスタイルを超えた、別次元のドラマとして楽しむ新しいドラマの姿を感じました。ですが、もう少しわかりやすくしてほしいなという気持ちで一杯です…。ネットで解説見てようやく理解できた作品でした（笑） ",
      "いろんな解釈ができる作品\n 脚本が凝ってます。初見ではスッキリしなくて、どこか見落としがあったかとすぐ観返しました。直近に観たリーアム・ニーソンが「荒野はつらいよ」だっだので、この作品に入り込むまでに時間がかかったというのは言い訳けです。 ",
      "単純な群像劇ではなかった映画\n  キャストもいいし映画の雰囲気もいいしそれぞれのストーリーもそれなりだしイイ映画な雰囲気に酔いしれてたら・・・妄想オチにちょっとがっかり(苦笑)でもまあ、それも含めて程よく味わえる映画なんじゃないかと思う。女優3人がそれぞれ魅力的なのもイイ！！！愛人アンナ（オリヴィア・ワイルド）・・・某Ｗさんを思い出した（萌） ",
      "難解、見ればみるほど評価が上がりそう\n 公式サイトをみてやっと何となく理解できた ",
      "リーアム先輩の泣き落とし\n いかにも『クラッシュ』のポール・ハギス監督らしい、三組三様の男女の動向を複雑に絡ませた群像劇だった。ストーリー展開がまどろっこしく、テーマも重いので次第に退屈して来る。そんな中でもオリヴィア嬢の脱ぎっぷりだけは気持ちがいいぐらい大胆でした。全裸でホテル内を走り回るのは、よほど気持ち良かったのか、えらいはしゃぎようだった（ボディダブルだろうけど）。これじゃ彼女が演じる役が、年上キラーのニンフォマニアだと勘違いされても仕方あるまいって。それとも年上男性との恋は、普通の女を淫らな女へと変貌させてしまうのか。そんな彼女にある重大な秘密があって、それがリーアム先輩をいろいろ悩ませるわけだが。ところでそのリーアム先輩と言えば、恋に恋するようなロマンチストの作家を演じている。少年のように澄んだ瞳が印象的だったけど、いつまで経っても煮え切らない態度が、いかにも優柔不断でズルい中年男って感じだ。オリヴィア嬢に叱られた時のシュンとした顔つきが、何とも情けなかった。 ",
      "難解\n 繋がりそうで繋がらない…。理解力の問題か？ ",
      "どこまでがトリックなのか\n 豪華キャストで贈るというものの、Neeson爺はアクションしかできない印象なのでそういう印象はない。でも面白かった。作家である主人公と、自分と同じ境遇のキャラクターを書いているということ、さらには「サード・パーソン」という題名からしてトリックはすぐにわかるのだけれど、終わったあとどこがトリックだったのか、それがちゃんと筋が通っているのか、いまいちピンとこないところはあります。多分1回で理解するのは難しいのかな。 ",
      "ちょっと難解\n どれがリアルで、どれがフィクションなのか、最後まで、わからない。ただ、もう一度見る気力は、ないです。 ",
      "ポールハギスの才能\n  3組の男女のそれぞれの関係を連続して描いて、それぞれの結末に向かっていき、次第に絡み合う物語。そして行き着くところ、虚構と現実の境目を覗くラストシーンへ。一度じゃ判然としないフィクションとノンフィクション。これは面白い。ここまでのプロットを携えるポールハギスの才能はえげつない魅力。おそらくリアルはリーアムニーソンと妻と愛人か。もしかしたら、愛人も今は既に?と思わせられた。見終わってからのが脳を使う。だからもう一度見たくなる。小説上の物語も、一つ一つ魅力があると思う。その中でバッチリと現実に戻す絶妙な展開。絶賛しかして無いな笑いやー面白かった。正解はポールハギスにしか分からないんでは無いか。もしかしたら正解が無いのか。んー。やばいです。 ",
      "絶対一度では理解できない映画\n キャストは本当素晴らしいですよね。特にエイドリアン・ブロディ大好きです。ただストーリー展開が複雑すぎて…絶対一度では理解できないと思うな〜。もう一度見てみよう！ ",
      "これは相当に手ごわい。(※おおいにネタをバラしてます）\n  はれ？これで終わるの？何で消えてくの？結局誰と誰が知り合いなの？それが、見終えたときの正直な感想だった。ただそこに退屈さや失望はなかった。むしろ、読み終えた本をあわててめくり返してどこが伏線だったのか確認したくなるような、そんな衝動が、いまある。残念ながらそれは、もう一度映画を観るしか方法はなく、そのじらされ感こそが、この映画の魅力なんだろうと思える。公式ＨＰをのぞいて、少し晴れた。いっぱいヒントが隠されている。予告の中の台詞がすでに答えになっているし、「白いバラの部屋」は実は違う部屋だったことハッとした。「三つの都市の３組の男女」は存在してなくて、むしろ、「スランプに陥った作家と愛人の現在と過去が混在した小説の世界」なのだ。架空の人物だからこそ、消えていくのだ。冒頭、タクシーに乗り込むシーンで、なんとかホテルに言ってくれと頼むと言い直される場面があるが、それは、似た名詞について注意せよとのフラグに思える。たぶん、見落としたものはもっとあるはずだ。「子供に固執する親」が何人も出てくるが、まだどれがどれか、理解し切れていない。たとえばひとつ挙げると、アンナ（オリビア･ワイルド）がまさか父親とそういう関係だったとは衝撃で、それゆえに人の愛し方が歪んでいるのかと腑に落ちる。そんなアンナが抱えていた秘密を、最新刊の小説（つまり、「彼」を主人公にした日記だ）でばらされたとき、「裏切られた！」と物語るあの眼は絶品だ。そして、「信頼」の白いドレスを着たアンナが去って行く。他の二人と残像と交差しながら。何度も「watch me」と囁く声の主は、公園の噴水の縁に腰掛けた少年で、作家とその少年との関係のトラウマが、このストーリの鍵なのだろう。育児を怠り水死したであろう息子か？　もしくは、自分自身の過去か？・・・いやあ、観たあとで、いろんな想像がめぐるめぐる。パズルを組み立てるというよりも、数式を解く、といったほうが今の感情に近いかもしれない。 ",
      "作家はつらいよ。\n  いかにもＰ･ハギスらしい脚本、多重構造の人間ドラマが 幾つかのパートで描かれた後、ひとつに集約される、という お得意のパターンで描いているんだな？とまずは思った。 一見、誰も関係ない各々であるようでいて、何やら胡散臭い。 其々の地で(パリ、ローマ、ニューヨーク)話は展開していき、 どこか共通項があったりもする(＝子供)という、複雑な話を また長ーく長ーくこれでもかと説いていくのがこの人の特徴。 最終局面でアレ？と思うあの展開と、その後の映像で今作の 謎がぜーんぶ繋がっていく。あーそういうことか、やっぱり。 …いや～。作家って、ホントに大変な職業なんですねぇ。特に小説に興味がなくても、何らかのきっかけで読むことは あると思う。その中に登場する人物を、一体どんな奴だろう？ と想像しながらも、｢これは私に似ている｣と思うことがある。 作家もそれを狙って読み手を惹き込んでいくのだろうが、 誰にでも暴かれたくない秘密や、消してしまいたい過去など、 他人には知られていないはずのことが一つや二つあるはず。 そこを赤裸々に描くということは、何らかの経験や聞きづて、 必ずいるとは限らないけど、知人･友人･家族のモデルケース を例にとり、妄想仮想入り混じった人物像を作りあげている。 自分自身ならいざ知らず(いちばん多い)、 よくあるのは身近な家族を例にしてしまうケースで、読んだ 家族がブチ切れて訴訟や絶縁にまで発展することもあるそうだ。 でもホラ、これはフィクションですから…と言ったって、 あまりに酷いリアルだと身辺を怒らせてしまうんだろうと思う。それを考えてみると、決して難しい話ではないことが分かり、 赦せぬ後悔や過去の遍歴に囚われつつ、最新作を書かなければ ならない大作家先生の生みの苦しみ(これはおそらくハギス自身) が冒頭から延々と続いていたんだということが理解できてくる。 なにもここまで～引っ掻き廻さなくてもねぇ^^;と思うのが、 常に複雑に交差させるのが大好きな脚本家ハギスらしい仕上がり。 好き嫌いは分かれそうだけど、 とりあえず最後までどうなるのか分からない展開に、子供の声が 脳裏から離れなくなるところなど(幸せであり)怖くも感じられた。(アクションしないリーアム親父。でも家族は大切にしないとね) ",
      "メタファーがふんだんな上級者向けの逸品\n 3回見ても多分全容を把握出来ないだろう映画。公式を見て驚愕した箇所がいくつも(⌒-⌒; )信頼と嘘が何重にもクロスして、物語を見失いそうになるころに毎回現れる「watch me」。 監督の解説とともに見たい。人間としての「最後の拠り所」を見つけるために、富もそれまでの信頼も全て投げ捨てるところは、素晴らしい程に見につまされた思いになった。 ",
      "上級者向け。\n ハードルはかなり高いのは確か。理解力、読解力を欠く方、自分の頭で考える事を放棄した方には全く向かない。それでもあえて「傑作」と呼びたい一本。練られたストーリーと、巧みな演出。「人間」を描かせたら流石！のハギス節。に加えて、音楽の使い方＆繋ぎ方が凄まじい。ラストに震える、この感覚は「鑑定士と顔の無い依頼人」と並んで。分かる方と一緒に観て、帰りに居酒屋で答え合わせしたくなる作品。 ",
      "最後の最後になる程\n  何だこの構成は！？訳わからん、チンケなオムニバスでもないだろうにと思いながら、且つ欲求不満が溜まる展開で進んでいきますが、最後の最後でなる程そういう意味！？って感じの映画です。ヨーロッパ映画はやはり自分にはあまり合わないなと改めて実感しました。 ",
      "楽しめました\n とにかくﾊｷﾞｽ監督の巧みなｽﾄｰﾘｰ構成そしてﾃﾝﾎﾟ。もう一度観たいですね。何度か観ることで見方が変わってきそうです。でも深い意味の込められたこういう作品は好きです。 ",
      "難解なのか理解力に乏しいのか\n 私には全く分かりませんでした。大好きなジェームスフランコが出ていたので鑑賞。3組の男女の話がラストで繋がる！という触れ込みもあって、かなり伏線には気を付けて観ていたつもりでしたが、え？この人ってこの人？え？何？と思っているうちに本編終了。。NETでネタバレ解説を読みましたが、読んでもなんだかイマイチよく分からない。。つまらなかったってことでもないのだけど、私には難しかったです(;^_^A ",
      "私には難し過ぎて・・・\n  え？意味が良く分からなかった。あのお金渡したアメリカ人の話は事実？小説家の昔の話？それともフィクション？結局あの小説家の考えてる事は一体なんなの？ミラクニスの部屋の薔薇をメチャクチャにしてるシーンを見ると、冷静じゃない時は、もしかして子供に対して…とか思ったりもしました。何を言わんとしてるのか、私には難し過ぎてよく分かりませんでした。 ",
      "オチが理解出来ないと意味の無い作品に…\n 巧みなポール•ハギスの脚本に心地よく嵌められ、ラスト鳥肌が立ちました！それぞれの思いを抱えた登場人物の物語がオムニバス的に進行し、その思いが明らかになると共に物語も交わりをみせ始めるのですが…ここまでは「クラッシュ」を思わせる演出なのですが、実はここからが面白‼︎オチ有りきの作品なので、このポール•ハギスの仕掛けに気づくと気づかないとでは、この作品の面白さはまるで違うものとなってしまう。映画ならではの面白さです。 ",
      "三人称\n とてもおもしろい。おもしろいというのはインタレスティングの方のおもしろい、です。なんだろ、どういうことだろう、と考えたい人向けの映画で、ドンパチやって大爆発で3Dがどうの剛力が云々とかいいたい人向けじゃないよね。ポール・ハギスだし。でもまあ、紛れ込んじゃう人もいるよね。リアム兄さんは96時間とかもやってるし。映画観終わってあれやこれや考えたことや気付いたことを確認したいので、また観に行くよ。オリヴィア・ワイルドの例のアレをまた拝みに行くよ。 ",
      "ダンスシーンが好き。 モービーの The Only Thing.\n ダンスシーンが好き。モービーの The Only Thing. ",
      "傑作。\n これはメタ・フィクションです。物語の語り手に仕掛けがあります。観ている場面をそのまま捉えず、本当はだれが何の意図で語っているかを考えながら観る必要があります。昔の作品にもあったとは思いますが、最近はこの様な作品が増えてきた気がします。ただ観て楽しませくれという受身な姿勢ではなく、能動的な態度が求められる時代です。つまり、物を考える力がない人はレビューしないでほしい、ということです。 ",
      "ミステリー？\n ポール・ハギスらしい群像劇。ただムダにわかりにくくしてある。ミステリーなのか？退屈はしないけど。女優陣はみな魅力的で素晴らしかった。 ",
      "無\n なにも起こらないし、なにも感じない。ちょっとこんな感覚な映画は初めてでした。共感するものがなにも無い。登場人物への感情移入もまったく出来ぬまま「ものすごく長い時間」を感じることが出来る映画。「だから、なに？」なのだリーアムさんが出てるのに、なのだ。 ",
      "張り巡らされた罠、そしてどこにも着地させてくれない･･･\n あんまり気に入らなかった、という内容のレビューなので、あしからず・・・脚本はさすが凝りに凝っている。ラストで「あぁ、そういうこと！」というタネ明かしがあって、この仕掛け自体は楽しめる。しかしこれはヒューマンドラマなのか、ミステリーなのか。タネを明かされても全然腑に落ちないのである。「ディス/コネクト」という映画も同様に、複数の場所で起こる事件を並行して描く「多層ドラマ」。こちらの場合映画全体とそれぞれの話が上手くリンクしていて、かつ最後に複数の事件が収束し、感情の爆発が起こり胸に訴えかけるメッセージとなる。映画全体のテーマとあいまってそのトリックをごく自然に受け入れることができた。だが、この作品において観客はタイトルの通り「サード・パーソン」でしかなくて、複数の場所で起こる事件をただ目撃するだけ。パズルが少しずつはまっていくのは快感だけど、完成した後になんの余韻も残らない。登場人物に共感する隙もなくトリックが張り巡らされているからだ。共感やメッセージを伝えることではなく、仕掛けを完璧に仕立て上げること自体が目的になっていて、それぞれのピースは素晴らしく輝いているのに、見た後に何にも残らない。誰もが認める名監督、脚本に巧妙なトリックがあり、かつ出ている役者に文句なし、だけど全然心に響かない。この現象はなんと呼べば良いのだろう・・・例えて言うなら、荒削りでもエモい感じが好きだったバンドが突然技巧派ポストロックに変貌し、変拍子ばかりでさっぱりついて行けなくなった感じ。 ",
      "むむむむむ…\n 久々に1度観ただけぢゃ全く理解の出来ない映画に出逢ってしまいました(^^;;あたしの理解力と想像力ではこのストーリー展開が難しすぎる(´；ω；｀) ",
      "終った？\n オリビア・ワイルドがここまで美しく見えた映画はなかったと思いましたが、ミラ・クニスは対称的に暗く演じていました。モラン・アティアスという女優が移民の複雑な役をエイドリアン・ブロディとともに演じていました。…と３つのこじれた恋愛模様が進行していきました。最後までこじれていき結局、破綻した？という暗示で終わってしまいました…。ストーリーも複雑ですが、重要なメモが盗まれたり暗示的な場面が多いなど場面構成も複雑なので、既視感に襲われることがしばしばです。時間をかけて脚本が練り上げられたようですが、やはり難しい印象です。今映画をじっくり思い起こしているところです…。 ",
      "うまいタイトル\n  サード・パーソン…三人称。うまいタイトル。というかタイトル自体が中身のネタバレになっている事に観終わって気付く。この映画の「トリッキーな構造」の手がかりは、かなり早い段階で示されていて、そういう意味ではフェアだなと思った。リーアムの濁った目がイイ。虚に潜ませた心情が悲しい。--追記：この映画、自分が許せない男（小説家）の壮大な言い訳なんだなあと思った。自分を罰したい、でも許したい男の揺れ。「 I (私）」の犯した罪（息子の死）に向き合えない。「He」「She」の話としてなら向き合える（自分の思いを、彼・彼女の話としてデフォルメして書き換える）。そういうところが、ずるいというか、空しいというか、悲しいというか…。主人公の空しさと、映画全体の「空」な感じがマッチしてるなーと、個人的には思った。追記２：私みたく「悲しいなあ」と思う人もいれば、いやいや希望を感じさせる終わり方だったよ（知人談）な人もいれば、技巧に走りすぎて白けるという人もいて、感想が千差万別・分かれるところも、映画の面白さだなあと思った。 ",
      "わからない(°_°)\n 観終わったけど謎だらけ。それぞれが重なるか、重ならないか、とにかく観てみて下さい。もう一度ストーリー辿り中…わからない(°_°) "
    ],
    "filmarks": [],
    "coco": []
  }
}