{
  "id": 340,
  "reviews": {
    "eigacom": [
      "300 帝国の進撃\n  思ってたよりスパルタ軍が出てこなかかったのが非常に残念。レオニダス王が死んだ後の逆襲のスパルタ軍の話かと思ってたけど全然違った。アテナイの兵って、商人とか農民がその場の数目的で兵士入れてるみたいだから、そりゃスパルタ軍みた後なら見劣っちゃうよねー。なんなら「300」ってタイトルにつけない方がいい。1作目観れば充分かな。 ",
      "迫力満点！\n 前作に続き今回も楽しめた！前作と時系列がほとんど同じなので、前作の主人公が生きていれば・・・協力しあえば最強なのにと思った。敵役の女が良い味だしていた。 ",
      "それなりに楽しめた。\n それなりに楽しめた。 ",
      "前作が良かっただけに…\n  でも、エバ・グリーンのSEXはもえた！ ",
      "前作ほどは熱くならなかったが、程々には\n 飛び散る血飛沫、ド迫力の戦闘シーン、そして進化した映像技術、これが続編物じゃなかったら、これでも十分な作品だったと思いましたが、さすがに前作が傑作すぎたこともあって、もう一つ心揺さぶられるところまではいかなかった感じですかね。前作とほぼ同時進行で行われた史実を描いていたことに関してはなかなか興味深かったですが。さて今度は海洋戦、圧倒的存在感を見せたジェラルド・バトラーのレオニダス王が不在の続編とあらば、スケール感で勝負するしかないってことでしょうか。まあ艦隊戦も含めた戦闘シーンはなかなかの迫力で、概ね楽しめましたが、主人公のテミストクレスは少々役不足の感。レオニダスに比べてあまりにも魅力が無さ過ぎたのは致命傷でしょう。逆に悪役のアルテミシアが、演じたエヴァ・グリーンの魅力もあって、強烈なインパクトを残しましたね。ギリシャへの恨みがヒシヒシと伝わってきましたし、あのエロボディは視覚的にもインパクト大。テミストクレスとのバトル、と言うよりは、違う方向の肉弾戦には、ある意味度肝を抜かれましたよ（笑）ただ、微妙に期待していたものとは違ったので、スリーハンドレッドの続編を見た満足度としては、程々ぐらいだったかなと。ラストも何だか物足りなかったような・・・。やはり前作が神レベル過ぎた、今回もザックが監督だったらどうだったのかなぁ。 ",
      "うーん。\n 前作のスタイリッシュさ、熱量はどこへいったのか。物がいいだけに残念。映像美だけが目立つ。。。 ",
      "ん？\n アクション重視なのはわかるけど、ストーリーの構成が薄いような。 ",
      "それなりに\n シリーズものは どうしても 一作目と比較してしまうというか 一作目がインパクトありすぎて あまり新鮮さと 盛り上がりに 物足りなさを感じてしまった(^^;;3があればまた観るではあろう ",
      "前作と違いすぎる。エグさが際立つ\n 前作もエグいシーンはあったけど、戦士の逞しさや身体能力と筋肉の美しさが感じられたが、新しい監督の好みか、血がやたら吹きだしたりコマ送り多用しすぎて面白くなかった。キル・ビルを思い出す映像だった。 ",
      "期待以上！！\n あまり期待はしていなかったんですがかなりよかったです！一作目も好きでしたが比べても全てに関してスケールアップしていました。グロいシーンもかなり多いですwまぁこれが300ならではなのだと思います。ストーリーはもちろんよかったですがあと悪役のエバ・グリーンの演技力も凄くよかったです！ ",
      "頭を空にして観る映画\n 前作がレンタルショップから消えていたので、本作を観ました。とにかく血の量が半端ないです。歴史とか気にせず、頭を空にして観る映画だと思います。「３００」の数、ほぼ関係ないですし。次は前作を観るつもりです。 ",
      "前作と比べちゃアカン\n 前作のように主人公にカリスマがあるわけでもなく特に印象に残る言葉もありませんでしたがそれでも！！映像だけは進化してます！！古代オリエントの海戦を映像化したのは凄いと思いました。最後のウォーピッグスのカバーは無性に叫びたくなります ",
      "ちょっとグロ\n でも、内容はそこそこ面白い ",
      "面白い\n 戦闘シーンは前作と変わらず見事に美しい。舞台はサラミスの海戦でエヴァグリーンの演技も見事です。 ",
      "面白かったですよ。 でも、血の量が多すぎ(笑) 今回はペルシャ軍の...\n 面白かったですよ。でも、血の量が多すぎ(笑)今回はペルシャ軍の圧倒的感がなかったのが残念でした。 ",
      "前作が素晴らしかったのにね、よくある続編でゴミになるパターン。 俺...\n 前作が素晴らしかったのにね、よくある続編でゴミになるパターン。俺が見たいのは陸上での筋肉のぶつかり合いであって、海上で船と船がぶつかってもね、でっていう話だしさ。300の良さはそこじゃないでしょ。 ",
      "前回作品はすごく好きな映画の１つだったので、私の中ではあれで完結し...\n 前回作品はすごく好きな映画の１つだったので、私の中ではあれで完結して欲しくてあまり観たくなかったのだが、これはこれで新しい展開になっていたし、まあ面白い。ただ1作目ほどのアドレナリン分泌力はないのかな。 ",
      "戦士たちの荒ぶる血潮\n 最初の前説とも言うべきナレーションがやたら長い。このままナレーション付きのドキュメンタリー映画として、最後まで突っ走ってしまうのかと思えるぐらい、長い。でも、それを乗り越えれば、躍動する筋肉美と真紅の血飛沫に彩られた熱き男衆のカーニバルが待っている。但しここでの主役は、過酷な半生を歩んだ末に祖国ギリシャへの復讐心から鋭利な進化を遂げる、美しくも残忍なペルシアの海軍女指揮官アルテミシアだ。彼女の存在が無かったら、闘いの舞台が海上に変わったとは言え、単なる二番煎じの歴史スペクタクル劇で終わっていたことでしょう。エバ・グリーンの妖艶で力強い演技を見るだけでも十分に価値はある。ちゅうか、ぶっちゃけ見どころはそこだけだね。 ",
      "CGは素晴らしかった。それだけ。\n う～ん、やっぱ主人公にオーラが全く無かった～。前作がありすぎで比較しちゃ～いかんのだけど全くオーラが無かった～。事のテンポはかなり良かったが敵国の女戦士とエロやっちゃうシーンは幻滅しました。しまいには最後の決闘シーンで女戦士と戦い中女がセックスより上手いわねのセリフが出た時には作品への品格を疑ってしまった。で最後にスパルタが援軍で王妃が戦闘の最前列にいた時はあり得んだろと呆れて突っ込んでしまった。グロシーンも上手くリアルっぽく無く独特のCGは素晴らしかっただけに所々のセリフや行動がマイナスにしてしまってる。前作は男ッ義的な要素がプンプンで感動したが今回はちょっと普通の男が指揮官だったて事がマイナスでした。 ",
      "わかってはいたけれども…\n ラストでこんな感じになるんだろうとの予想は当たっていたけどもそれを上回る迫力で圧倒していただきました。話のテンポもよく歴史をあまりよく知らない人でも楽しめました。と言っても僕は世界史少し勉強していたので勉強したことと同じ作戦が映像で見れたということに感動してしまいました。軍隊が弱いのはしょうがない。スパルタと違って本職が戦士ではないのだから。ちょっとグロさも想像を超えてたかな？(笑) ",
      "血しぶき！\n 面白かったです歴史からの飛躍が凄いですねやってる事は無茶苦茶ですけど、面白い300と同じ時に、こんな事が起こっていたなんて…人体切断や血が駄目な人は観ない方がいいです ",
      "『300 スリーハンドレッド　帝国の進撃』\n 続編と思ってワクワクしたけど違うのね。女版の外伝スピンオフなのよこれ。少数精鋭で敵を圧倒する戦術や、一騎当千のスパルタなキャラが出てこない。ただ映像美を売りにしてるのかそこはガチンコ大迫力でした。 ",
      "前作程のインパクトは・・・。\n 個人的に前作のインパクトに魅せられ、とても楽しみにしていた一作でした。しかし、しかしである。やはり、ザックは凄かったと改めて思う。軍隊の迫力がスケールダウンした感が歪めない。前作のスパルタの兵隊はかなりの超人的な強さが明確に描かれていたがこちらテミストクレス率いるローマ軍。何か弱くなったんじゃない？と言う印象が強く、圧倒的な一人のパワーや強さが減り、それを迫力ある船のバトルにとって変わってしまった。これはこれで良かったけれども、やはり数人で何十人を押し返す、パワーバトルがイメージ強すぎて期待しすぎました。ストーリー的には悪くはなかった。続きの辻褄や流れも悪くないがシリーズ物のテーマが同じだけど主人公が変わると別の作品になるというセオリーが当てはまるかな。楽しめたけど、前作は越えられていない。やはり、スパルタ軍じゃないと。次回作はとっても期待です。 ",
      "これこそ 映画！！！\n 映画、DVDみたけど映画の迫力はとにかく半端ない！！300の大ファンでさらに話が繋がりおもしろかった！女戦士役の エヴァグリーンにかなり引き込まれました！とにかく興奮！かっこいい！！ ",
      "弱くない？\n うーん… なんか前作に比べて、軍隊弱いんです…あの強さを、また見れると思ったんですけど、ちょっと微妙。あと、どの国？都市？が戦うのか、よく分からなかったんで、前半は？が浮かんでました。いつの時間軸かも、最初はよく分からなかったですし。ばったんばったん敵を倒す戦闘シーンは、相変わらず爽快でしたが、それだけかなー？ ",
      "筋肉美❤︎\n R18だったから覚悟してみたけど、血しぶきがすごいくらいで、そこまでグロくなかった。ほっっ(^◇^;)ストーリーは置いといて、戦闘シーンが凄くカッコよかったー！！何人も相手にする所はスピード感とスローモーションが混ざってアングルも変わりつつ、無敵感やばい笑この戦闘シーンが作れる監督、そぅそぅいないと思う！ザック スナイダーが製作に加わっていたことに納得した！！！マッスルボディ最高( ❤︎ω❤︎ ) ",
      "マッチョ(ﾉ*´з｀)ﾉ\n 良い筋肉がたくさんでした(*´ω｀*) 前作に劣らず、目の離せない戦闘シーン カメラワーク。衣装もよかった！！！みんなセクシーだったなー(ﾉ*´з｀)ﾉ 三作目も期待！ ",
      "スカッとする！！\n 赤壁の戦いのよう状況。主人公は周瑜みたいな感じ。続編ぽくないという口コミも多いですが、300流のアクションで、前作のキャラも随所に登場し、同系列の設定なので、十分に続編と感じました。強靭な意志がその意志を持つ人を超え、場所を超え、時代を動かす力になるというテーマも前作と同じに感じました。 ",
      "スパルタぁ！！！\n 字幕版にて鑑賞しました。アクションはとっても素敵です。筋骨隆々の男たちが軽々と舞い、敵をなぎ倒すのは見ていて爽快ですですね。しかしながら、細かいことを言うとなぜ寄せ集めの軍隊があんなに動けるのか？また、スパルタ軍の出演があんまりにも少な過ぎました。レビューで書いてらっしゃった方もいましたが、スパルタの映画ではなく、外伝やスピンオフとして見た方がいいです。 ",
      "相変わらず熱い！\n お得意のスローモーションを織り交ぜた静と動のアクションシーンは見応えありました。今回は単に力のぶつかり合いだけでなく戦術という知力を使っているところもあり「レッドクリフ」みたいだなと思えるところもありました。続編ということで、前作の後の話かと思ってたんですが、途中まで時系列がよくわからなかったです。残念だったのはスパルタメインの話ではなかったところですかね。このスタッフで刃牙の実写やって欲しい。 ",
      "最高っ！！！！！！！\n 迫力が前作よりも大きく上回り300のファンには最高、大満足の映画でした！！！とにかく おもしろい！！！！かなり見入っちゃいました！もう一度みたい！！！！ ",
      "特濃の戦闘場面は質/量共に文句無し。\n 良かった。鍛え抜かれた豪傑達の衝突。勝負は一瞬、飛び散る血飛沫。決定的瞬間は恐ろしく官能的なスロー映像となり。事が決すれば時間は再び動き出す。前作同様、戦闘場面の迫力は一見の価値があります。また今回の舞台は海。高地戦での立体感とは異なる立体感があります。陸地に近い場所では崖から船への高低差。海原では犇めきあう船同士の奥行き、距離感。波や水飛沫の立体感も感じることができ、上記の戦闘場面の迫力も相まって3D効果を十二分に体感出来ます。話自体は前作と同時並行で起こっていたことを描いており。随所で前作の状況に触れるため、本作からの観客でも楽しむことが出来ます。出来ますが、前作からの『実は……』があるので鑑賞した方がより楽しめます。少し捻って前作共々、或る主要人物の深みを増した点は好感が持てます。登場人物で特筆すべきは女指揮官アルテミシア。残忍かつ頭が切れる、と同時に突出した戦闘力を有する彼女。殺戮を求め続ける凶戦士振りに痺れます。常に眉を潜めているアルテミシアが戦闘時には楽しげにしている姿は一種の清々しさすら感じます。特濃の戦闘場面は質/量共に文句無しの本作。正直、前作よりは設定と登場人物の没個性、インパクトに欠ける点は否めませんが。前作同様、戦闘場面が主で、話の筋はサブ的な位置づけですので問題ありません。オススメです。 ",
      "魅せたいのは…？\n 予備知識もなく丸腰で鑑賞。「？」なシーンも多かったが、映画が進むにつれ「なるほど」と。前作未見でも分かる仕組みになってました。申し訳程度にドラマ性があるのみで、後は裸体か女体か死体か、みたいな。満足度はイマイチ。 ",
      "グロさ健在。名シーンは？\n  駄作というひともいたけど、そうでもない。映像美やグロさ、ペルシャ軍の異形さもかわらず。今回は女性陣がいいとこもっていっていた。前作の主人公、スパルタ軍のレオニダス王という英雄に対して、今作はアテナイ軍のテミストクレス。どこのポリスも元老院のうるさがたがガンのようである。赤マントに「ディスイズスパルター！」がキメのレオさんよりは、びっくり顔で少々たよりなさげに見えるテミスは青マント。スパルタ軍は破れたが、今作にもﾁﾗ登場し、灰色の戦場のなかでマントの対比は美しかった。テミスが援軍を頼みにいったスパルタで、レオ王の王妃が例のセリフをいう、けど感情は抑えめで前作へのオマージュみたいなものか。これ！といったシーンはあえていえば、ペルシャ軍の気持ち悪い指導者がバルコニーで演説するところ。そして今回は濃いめなエロスシーンがいきなりあってびびる。レオニダス王の男気と比べるとイマイチ足りないけど、前作との違いはそのくらいで、海上での戦いはまあまあ面白かった。 ",
      "期待しすぎたか\n 前作300の続編というよりはサイドストーリーに近い。戦闘シーンでのスローの使い方や血の噴き出し方などは前作同様の迫力なのだが、興奮度は今ひとつ。やなり大軍に少人数で戦いを挑んだ前作の設定を超えるのは難しいか。期待感が大きいゆえのマイナス評価だが、普通の映画として考えると及第点だろう。 ",
      "アルテミシアの色撃。\n  前作のファンは今作では不満じゃないかしらと観終えて思った。 監督が交代し、レオニダスは戦死したからＧ･バトラーもいない。 (ちょこっとだけ映像が出てきますけど) スナイダーとバトラーのコンビで描かれた前作の印象が強すぎて、 今回のテミストクレスは顔からしてちょ～っと迫力不足な感じ。 バトラーなんてノーメイクでも戦士に見えるくらい、ごっついのに、 ステイプルトンは、どう見てもキレイに纏まり過ぎている。 まぁ、顔より戦いがメインだから！と観ていても(冒頭からして) う～ん…そうなのかぁ…その感じかぁ…となんとなく気落ち。 今回は海戦ということで青が基調となる全体イメージ。 ハラハラと終始火の粉が舞う映像は決して悪くないのだけど。スプラッター的な戦いの映像と物語のバランスが最初イマイチ。 クセルクセスの過去や、女戦士アルテミシアがどう絡んでくるか そこを狙って観続けていくと、クセルクセスのセコい行いよりも アルテミシアの波乱万丈な人生がバーン！！と前面に出てくる。 いやはや、恐れ入りました…旧ボンド･ガールの、Ｅ･グリーン。 デビュー当時から怖い顔(ゴメンなさい、メイクのせいだよね)と 思っていた彼女が、本当に怖い役で出てきたからもう適材！ ヤバいと見るやテミストクレスを色仕掛けで攻め、出すわ出すわ、 男性陣の皆さまは彼女のおっぱい(美乳)に見惚れたようですけど、 女の私が見ても確かにキレイ。それでもやっぱり全体的に怖い～。その後の戦い…。超劣勢…。あーあ、テミストクレスのバカ野郎。 と、同軍兵士の皆さんと同じように観客も思うワケですが。 スプラッター以上に怖かった女の業。 まんまと罠にかかった男のさらなる巻き返し作戦とは！？後半の戦闘シーンになると、なかなか面白い。 レオニダスのカリスマ性が少～しずつ、テミストクレスに遷って スピーチもなかなか。色々あって成長したんだ！青の将軍万歳。 王妃ゴルゴもけっこう好きだ。あの凄まじさはＴＶ版サラ･コナー。(歴史上のテミストクレスは策略家。泣き脅しもやったのかしら？) ",
      "戦闘スペクタクル\n 単純に楽しめる映画。アクション、映像美！！しかし、やはり前作を超えられなかった？！！３Ｄはさぞ凄かっただろうと思いますが、話の内容は起伏に欠ける。もう少し魅力が欲しかったですね、女将軍に。 ",
      "微妙\n 1000円で、よほど暇なら見れるけど、そうじゃないなら辛いほど面白くなかった映像はCGは、良かった！ただそれだけ ",
      "映画という娯楽装置、表現手段を考える。\n 嗚呼、3Dで観たかった…妥協の末の2D字幕版鑑賞の後の、素直な後悔ですよ。外連味とか、前作が…とか別として、ビジュアル命に徹した作りが見事だっただけに。余計に感じる、コレジャナイ感。作り手が魅せたい画が、明らかなダウンサイジングで目の前に広がる寂しさ。正直、話はまぁ…前作通り。勢いと視覚の幸せ命の映画だけに。難しい事は言わないから、劇場は作り手の意図を観客に伝える責を負って貰わないと…トホホシネマズ様、本気でお願い致します。 ",
      "終始、海戦、、。\n  最初から最後までド迫力の海戦シーンが続く。あまり起伏はなく、終始トップギアで進む。すごい。前作とは別物だ、という意見も多いですが、「屈服しない。精神の自由を何より尊ぶ。」という根底に流れるものは同じ。あそこまでグロシーン必要か？（思わず目を背けることが何度か。）父子戦士の結末は前作とは逆です。それからスパルタのクイーンが自ら闘うのはアカン。。。 ",
      "あー…\n 前作で魅了されてしまって、今回にのぞんだけど…なにか全部違うもの観てる感じしました(；ω；)長かった印象です、今回は。 ",
      "やはり良かった\n ザックスナイダーが監督から製作に回ったと聞いていたので、少し不安だったが、「300」独特の映像美は生きていた。さすがに主人公キャラクターは前作が上。セックス&バイオレンス度は今作が上。話の筋はどっちもどっちだが、映像美を楽しむ映画だから。 ",
      "心地よい興奮\n 前作の初回版は観ていないが十分楽しめた、原作はコミックで単純なストーリーではあるが映像が見事に構成されていて配役もマッチしおり心地よい興奮を得られた。 ",
      "やっぱ最高\n  映像美がすごい！前作のアクションは健在で、海戦シーンも迫力満点です。最後の海戦シーンでは、圧倒的な数のペルシャの艦船を前に数隻の船で立ち向かっていく男たちの姿に興奮しました！でも、スパルタとダクソスの軍団が駆けつけて興奮が最高潮に達したところで終わってしまったので、少し不完全燃焼って感じでした。続編に最大級の期待をかけます。今作も全然悪くないんですが、次回あるんなら、ぜひザックスナイダー監督で。 ",
      "面白い\n 普通に面白いじゃないですか！馬と一緒に這い上がってくるシーンとか鳥肌でしたよ！映像がとても綺麗でした。終わり方が少し不完全燃焼かなー。もしかして続編ある？？ ",
      "勝ってどうする\n  IMAX３Dを堪能したいがためのチョイス。前作「３００」は初めから負けると分かったうえでの、超屈強な野郎スパルタ族がどんだけ超人的な動きをして戦うか、というのと、どんだけ、「それでも」どう敗れ堕ちるか、というのが見ものだった。その過程で、猿軍団や象さんやクセルクセスがおもろい、という、設定のみの、ストーリーどうでもいい、割り切りがその楽しさでもあった。だが、本作、グダグダ前作のつじつま合わせなストーリーに一生懸命な点に辟易するのと同時に、お前ら死なんでどうすんの！？という展開。海戦、というのは、屈強なスパルタでなくても、なんとかなる、てな作り手の苦肉の策とは思うが、まあ、面白くない。エヴァ・グリーン演じる女将軍もかっこいいんだが、その境遇や背景もグダグダ説明してしまって、ただのバカ映画にしたくない、という、しょうもない見栄が本作ずーっと付きまとって、うんざり。そのくせ、童貞将軍が突きに突きまくるシーン。なんだよ、悲劇の女将軍として描いてたん、違うんかい。絵的にはザック・スナイダーの、前作のノリまんま。まあ、あれが別に面白いとは少しも思ってないので、すぐに飽きる。 ",
      "女の闘い\n 前作の時のビジュアルに対する驚きが慣れてしまってあまりない。手に汗にぎるというほどでもなく、ふつうにアクション映画になってしまった感じ。主役はエヴァグリーンでした。 ",
      "魅力あるダークヒロイン、迫力の海上バトル\n 前作を観ず、誘われて3D上映で観てきました。序盤がやや冗漫さを感じたものの、ここでだいたいの設定や前回のあらすじは理解。簡単に言えば古代ギリシャ対ペルシアの戦いの話。見どころはずばり、ペルシアの残忍で美しい女性司令官アルテミシアのアクション、演技。独特のセクシーさとミステリアスな雰囲気がとても惹きつけられます。海上バトルシーンはど迫力。奴隷が漕いでいる船がここまで力強いとは！残酷さ、勇ましさ、戦略性、見応えは十分でした。バトルシーンが多い分、ストーリーを語る部分は前作に比べるとだいぶ減っていてそれが物足りなかった、と一緒に観に行った人は言っていましたが。 ",
      "凄まじい映像。\n  前作の主人公レオニダスほどのインパクトは無いものの今作の主人公テミストクレスも頑張ってます。戦闘シーンは相変わらず圧倒されます。しかしやはりスパルタの活躍が観たかったので星は一つ減の4つで。まだケリはついてないので続編があると思われます。 ",
      "うーん消化不良\n  1作目と比較するとなんだかなぁ〜っと思います。主人公があんまり筋骨粒々じゃない、ただのおっさん。1作目の主人公の方がマッチョ演出がよかったと思います。船の上での戦いはなんかイマイチ一作目は敵が魔術師だったり動物だったりとなかなか胸躍らせるものがあったんですけど今作は一作目と比較するとインパクトに欠けます。女の敵は妖しくも美しくよかったです。神王の誕生秘話がわかりいいです！神王は妖しくもかっこいいです！敵ながらもっと活躍がみたいです。 ",
      "血みどろの300。海戦で二番煎じ？\n 続編にしては、まあまあかな。 ただ初回作の300のキテレツファンタジーな設定には驚いたのに比べ、チョットやり過ぎ感が。二作目の主人公と敵の女キャラの弱さもインパクトの無さを感じました。ゲームソフトなどは、仕向け地ごとに血やグロの量を調整するそうですが、ハリウッド版で、ここまで血みどろ、エロ、グロなのは日本人には合わないですね。悪がペルシャ（イラン）で、西洋列強（米）が自由の名の元で征服するみたいなアメリカンプロパガンダ丸出しな設定も、ランボーみたい。あまり万人にはオススメできませんね。 ",
      "期待通りブッシャブシャに血塗れでバンバン人間が死にまくる快作。今回...\n 期待通りブッシャブシャに血塗れでバンバン人間が死にまくる快作。今回はザック・スナイダーが監督していないからか、前作に漲っていたスタイリッシュさは控え目になって粗削りな殺し合いになっていますし、スパルタの王妃ゴルゴーとペルシアの女司令官アルテミシアが海を血の色に染め倒す様が圧巻で、とりわけアルテミシアを演じるエヴァ・グリーンが強烈に残虐でカッコいい。彼女の目にはもはや狂気が宿っていて彼女に殺されるなら今死ぬのも悪くないなとすら思いました。エンドクレジットにはアノ曲もかかるので相当量のアドレナリン分泌を促す仕様、たいして燃えてもいないのに燃え尽きた感に苛まれるアラフィフ諸兄にオススメ、というか自分も含めそんな感じの人しか観に来ていませんでした。 ",
      "アルテミシアがかっこいい！\n 単純明快。実に面白かった！元ネタはペルシア戦争中の「サラミスの海戦」。ギリシア軍とペルシア軍の戦いをモチーフにしています。が，そんな歴史的事実はどうでもいいです。ギリシア海軍とペルシア海軍，そしてそれぞれの戦士たち，彼らを率いるギリシアのテミストクレスとペルシアのアルテミシアの血わき肉おどる戦いを単純に楽しめばよい。ペルシア海軍を率いるアルテミシアが実にかっこいい。悲惨な過去を背負った女性で，復讐を糧に生きている姿は実に悲しいけれど，筋肉隆々の男たちを相手に一歩も引かない強い姿が印象的。アルテミシアは実在する人物で，ヘロドトスの「歴史」にも登場する史上最古の女海賊だそう。さらに，あのスパルタ軍の存在感が尋常じゃない。最後の最後で王妃ゴルゴが先頭に立って海軍を率い，ギリシア連合軍を助けるべく乗り込んで来た時の高揚感といったらもう・・・。スパルタの戦士たちの盾の構え方や歩く姿を一目見ただけで，彼らが徹底的に訓練された「生まれながらの戦士」であることがよくわかる。それにしても，まさか前作「300」と同時進行の物語とは思わなかった。 ",
      "血しぶきドバドバクビチョンぱ。\n 復讐に復讐重なるスパルタ活劇。今回は残忍極まる女性隊長が目玉。まー、ハンパなく残忍です。部下の失敗は一度たりとも許さず即処刑。で、海戦がメインだけどすごい迫力とかっこよさ。ザッパんザッパんな大荒れの海上で艦船の突進やら船上戦やら、海獣もチョット出ちゃったりして…。大画面3Dで是非堪能したい映像です。 ",
      "予習をしてから\n 前作と平行した（一部過去に遡った）時間軸で話が進んでおり、理解するのに時間がかかった。予習をしてから観た方が良かったかも？そもそも前作を観た時も、ギリシャの歴史を把握してから観た方が良いと思っていたことを忘れていた。それでも、飽きさせない展開で楽しめた。一方で、血飛沫が広がる映像は、そんなに気持ち良い感じがしないのも事実。 ",
      "ド迫力のＣＧアクション。グログロ必至の大バトル！！\n 【賛否両論チェック】賛：迫力のある戦闘シーンの連続に息を飲む。前作の知識も、基本的には不要。否：とにかくグロい。「やられたらやり返す」的発想は、好みが分かれそう。ＣＧシーンも多いので、若干チープな印象も否めない。　実際にあったと言われる「サラミスの海戦」を、フィクションも織り交ぜながら、壮大なスケールで描いています。前作の知識もあれば尚良しですが、なくても大丈夫そうです。　かなりＣＧで脚色してあるので、若干チープな印象も受けてしまいがちですが、それでもド迫力の肉弾戦の様子が克明に描かれているので、思わず手に汗握ります。　ただしＲ－１５なので、首が飛んだり腕が飛んだり、かなりグロいシーンが多いです。過激なラブシーンもあります。観る際はその辺を覚悟の上で、ご覧下さい。 ",
      "ごりごりだけど。\n ドラマDVDを観ている感じでしたが.前作の流れがあり楽しめました。何も考えずにすんなり観れました。映像は前回程のインパクトは無かったのが残念かな？！次回もあるのかな？ ",
      "灼熱の反撃\n いやあ前作を遥かに超えてきましたよ。前よりもフルハイテンションでした！バカっぽく表現すれば「めっちゃ楽しかった！」ですからね！今回はあれですね、まあ続きものではあるんですけど、続編というよりも、お話は前作でレオニダス王の率いるスパルタ親衛隊300人が戦ってるのと同時並列的というか、違う場所でペルシア軍と戦闘を展開していたギリシア別動隊（アテナイ軍）にスポットが当たった物語なんですね。だからスパルタ軍の雄姿を描く、ていうんじゃなくてですね、前回のスパルタの血脈とかシキタリみたいな要素が殆どないです。でも、300て、それが売りだった訳じゃないですか。スパルタの厳しさとか国の為に命を投げ出す国民性というか。だからですね、始めは「え？それじゃ意味がなくね？スパルタ要素ないなら話にならなくね？」て、一抹の不安がよぎるんですよ。しかしね、杞憂なんですね、それが。アテナイ軍もスパルタ軍に負けず劣らずの強さで。キレッキレで。レオニダスイズム継承のぶっ飛んだ闘いぶりっつーか。血飛沫舞い、肉片飛び散る人体破壊描写が格段にパワーアップしとりますです。全てに於いて興奮度が前作を上回ってます。でね、物語の途中で前作300の結末を迎えるんですけども。そこからがね、まあ熱いんですよ。彼らにもスパルタ魂が乗り移ります。灼熱の怒りが込められた船上バトルが展開されて。勝ち負け関係ねえよ！やるなら今しかねえ！です。兎に角ずっと熱い！熱いんです。エヴァ・グリーン演じる女豪傑アルテミシアがゴリゴリの筋肉野郎に交じってザックザック男達を斬り刻むしね。もうなんて言うんでしょ。そういう新要素とか、あとザック・スナイダーが前作の監督だったんですけど、製作の方に回ったもんだからギトギトのザック節が薄まって魅せ方にバリエーションが増えた分、楽しませてくれる映像表現の幅がグンと広まってるんです。うん、だから前作を超えてるんですよ。間違いなく。三作目が作られるのか知らないですけど、これ三部作で決着を付けてもらいたいですね。ペルシア軍をやっつけちまってください！ ",
      "DVDでよかったかな\n  何度も睡魔に襲われる映画でした。本作は続編ではなく、前作の裏ではこんな事やってました的なサブストーリーっていう設定で、そこはよかったんだけど...とにかく主役のテミストクレスの存在感の無さに感情移入が全く出来なかった。本作の目玉（？）の一つであったはずのエバグリーンとの絡みも、彼女の美乳が拝めるのと、その美乳が揉まれる様が見られる「特典」以外は物語に何も影響しない単なるサービスカットに終わっていたのがどーなのかなと。ここはザックスナイダーが監督していたらビジュアル的に官能的な見せ場になっていた気がして単なるサービスカットにはなってなかったと思います。大金を投じたCGによるバトルシーンの数々も、結局はCGを使ってどう魅せるかが重要なわけで、何でもかんでもゴチャゴチャやってれば言いとゆーわけではなく、ここもやはりザックスナイダーがもっと口出しすべきではと思わずにはいられませんでした。これはCGを多用した最近の映画に言える事ですが、派手に使えばいいと勘違いしてる監督が多い気がして、やればやられる程こっちは冷めていっちゃうのが多いのが現状。本作もズバリそれ系でした。ただ、元ボンドガールのエバグリーンと前作から続投のサラコナーことレナヘディの2人の存在感はなかなかだったかなと。何ならこの2人の女版スリーハンドレッド的なキャットファイトを見せてくれた方が良かったかも！ ",
      "エヴァ・グリーン！！\n 古代スパルタ国の屈強な戦士たちの戦いを描いて大ヒットした史劇アクションの続編。前作はザック・スナイダーによる、劇画タッチの映像、斬新なビジュアル、ケレン味たっぷりの演出などで、なかなか楽しめた。今回は、前作と同じ頃、別の場所で繰り広げられていたもう一つの戦いを描いている。残念な点、良かった点がそれぞれあった。・残念な点。まずは、監督と主演の交代。ジェラルド・バトラーはストーリー上しょうがないとしても、ザック・スナイダーの降板は痛い！脚本・プロデュースで残留しているとしても、ザック・スナイダーが監督をしてこそ、あそこまでの超絶エンタメになったと言える。今回の監督も頑張ってはいるが。(それについては良かった点で)300対100万という超劣勢の緊迫感が盛り上がった前作だが、今回は敵の数がいまいち把握出来ず。公式では3倍と言ってるので、300対900？？・次に、良かった点。鮮烈なビジュアルや超絶バイオレンスは、前作をしっかり継承。これは、今回の監督、よく頑張ったと思う。新たな戦いの舞台、海上での壮絶な戦いは前作には無い迫力&躍動感！新主人公がジェラルド・バトラーと比べると圧倒的に地味だが、それをカバーしたのが、エヴァ・グリーン！！ギリシャ生まれでありながら、ギリシャに虐げられた過去を持ち、ギリシャに復讐を燃やす、妖艶で残忍なペルシャの最強女戦士、アルテミシア。ストーリー上は悪役。気の強そうなドS女王の美貌が役柄にぴったり！手下の男共も皆、ビビりまくり。クセルクセス誕生秘話も彼女にアリ。もう今回の続編、エヴァ・グリーンが主役でいいんじゃね！？…と言うくらいのインパクト。監督と主演の交代などで今回の続編はあまり期待していなかったのだが、全米公開時もエヴァ・グリーンの役柄がハマり役と評判だったので、俄然興味が湧いた。彼女目当てで見てもいいかも…！？しかし、7年は時間が空き過ぎた。前作が公開された2007年、アメリカはイラク戦争真っ只中。侵略国と断固戦うスパルタの姿が、テロには屈しないアメリカの姿とタブって、興味深くもあった。果たして、今回の意図は…？ ",
      "続編ではないです。\n 相変わらずの、血しぶき、流血、腕が飛ぶ、足が飛ぶ、首が飛ぶ。。。の連続ですが、劇画タッチの画面でリアルなグロテスク感は少ないです。前作が好きでしたので期待してみましたが、ちょっと残念。やはりスパルタが話の軸でないと、統制のとれた美しさは望めませんね。 ",
      "ただひたすら戦闘\n 300の前作は結構好きよかった。でも、続きとなるとどうかな？と思っていた。観た感想としては、やっぱり映像が迫力がある！３Ｄで観たが、血や首がとびちる飛び散る。でも、よい意味でアメコミのようであまり残酷な感じは受けない。か弱い女性にはあまり受けないかもしれないけれど。筋はシンプルでいながらエヴァ・グリーンの悪女ぶりがぴったり。飽きずに観ることができた。 ",
      "カリスマ性\n 今作のテミストクレスより前作のレオニダスの方がカリスマ性があったかな。でも相変わらず絵が綺麗だし、バトルシーンの格好良さも健在です。結局話があまり進んでない様な… ",
      "IMDBの予告編を見て\n クセルクセス王が出て来るシーンに、感動しました。今後の映画に期待してます。 夢の中にクセルクセス王が出てきて、ドキドキしてます。 重力の恋人みたい。私は個人的に好きな俳優です。 ",
      "凄まじいほどの映像美\n  2014年の映画、と銘打っていたパンフレットの通りでした。虎ノ門のワーナーブラザーズさんの映画試写室にて、日本最速試写会に行きました。開始数分で前作を彷彿とさせる圧倒的なスケールでの戦闘シーン。注目すべきはやはり映像美。雨粒、火の粉、空気中の埃まで鮮明に、最新の技術を駆使していました。主要となる人物も一段と味わい深い名優達でストーリーそのもの自体とても完成されたもので非常に楽しめました。とにかく興奮しっぱなしの103分でした。ネタバレするとしたら肉体美は前作の方が良かったかも？ "
    ],
    "filmarks": [],
    "coco": []
  }
}