{
  "id": 346,
  "reviews": {
    "eigacom": [
      "これ以上の物はなーい！！！！！\n これ以上の物はなーい！！！！！ ",
      "胸アツ\n 原作未読自由を求めて必死にもがく、その躍動感がアクションに映し出されていたちょっと詰め詰め感はあるけど後味は良い ",
      "迫力\n 銃撃戦の迫力がすごい！！ ",
      "とても良かった。\n  本のために殺しあうとかバカな話だが、やってることはちゃんとしてる。銃撃シーンや戦闘シーンは素晴らしかった。迫力も素晴らしい。岡田准一のアクションは少なめかなと思ったが、ラスト武器を使えない状況におき、しっかりと見せてくれた。岡田准一のかっこよさがよくわかる作品だった。 ",
      "前作が良かったので\n 前作が良かったから期待したけど、こんなもんかな〜〜 ",
      "良かったです\n 一作品目の図書館戦争と比べると…ということで評価星４つとさせていただきました。 ",
      "戦闘シーンが本気\n  原作ファンにも納得のキャスティングの今作。映画もドラマもとおおおってもよかったので期待せずにはおれんくて期待して見たにも関わらずよかった！ただ！ただね！原作ファンとしてはラストの敬礼シーンつけてほしかった。。だってあのまま終わったら稲嶺さんなんだかかわいそうぢゃんかあああと。けど全体を通したら岡田君のかっこよさがスーパー的で他キャスト陣もよくてよかったです。戦闘シーンは早く終われ…早く終われ…って願い続けてしまった。 ",
      "作品として楽しめるんだけど、プロレスチックだな笑\n 作品として楽しめるんだけど、プロレスチックだな笑 ",
      "有川浩の話はどうしてこんなに「ハマる」のだろう\n 無関心••••5好／並•••4•凄無•••4•涙／無1••••固ゆで無••3••社会派／大衆1••••カルトまた観る／勧める俺の満足度 90点作品賞ノミネート可能性 30%俺、気づかなかったけど、岡田准一ファンなんだな。そしてなによりも、映像媒体にしたとき、有川浩の話はどうしてこんなに「ハマる」のだろうか。とにかく楽しめて、いい感じで泣けた。気持ちよかった！ ",
      "薄っぺらい世界観!!\n 検閲や焚書が横行する暴力社会らしいですがほぼ台詞内で説明されるだけで、実写映画なのに薄っぺらい世界観でアニメのような内容です。榮倉奈々はヘラヘラしていますが岡田君との身長差は良かったです。戦闘シーンは邦画にしてはドンパチが激しく、たくさんの本棚がハチの巣になるシーンは圧巻でした。電車の中でも皆スマホをポチポチするだけで誰も本を読まなくなり、近所の本屋にもろくな本が置いていませんし、TSUTAYAは図書館をやると言ってゴミ本ばかりを蔵書にぶち込んで実際は文化破壊を行っていますが、政府が国策で国民の語彙を減らしているのでしょう。そういった私たちの現実にぴったりの中身のない産廃でした。 ",
      "岡田くん！\n 本も読んでいました。楽しめました。岡田准一さんも田中圭さんもぴったりでかっこよかった〜。 ",
      "本に対する想い\n 前作も見ていたけれど内容はほとんど覚えていなかったため、予備知識なく鑑賞しました。戦闘シーンが多かったため退屈することなく見ることができましたが肝心の映画の内容にはいまいち入り込めず。対抗勢力との戦いがクローズアップされ過ぎてしまっていてもう少し本のもつ魅力などが表現される場面があっても良かったのではと感じました。けど、見終わったらなんとなく本に対して愛着を感じるようになりました。 ",
      "出版の自由で殺し合い\n 今回は出版の自由なんていっても、みんなは本なんて読まないだろう、という男（松坂桃李）が仕掛けてくる。何の恨みもない日本人同士が殺しあうという設定は無理で、岡田准一と榮倉奈々のロマンスのほうが面白い。 ",
      "岡田君と榮倉奈々にキュンキュンした!岡田君カッコいいし榮倉奈々ちゃ...\n  岡田君と榮倉奈々にキュンキュンした!岡田君カッコいいし榮倉奈々ちゃん一途やし。。近未来が舞台の社会を風刺した作品。表現の自由だけでなく、戦争の辛さとか、命をかけてでも守ろうとすること、色んな捉え方ができるなと思った。「誰かに顔向けできる自分でありたい、その誰かは自分で決めることだけど」 ",
      "うーむ良いけれど\n  図書館戦争として観るなら60点恋愛モノとして観るなら120点ただ、戦闘シーンが多いので苦しくなります。まぁハッピーエンドと捉えれば良いですね。一冊で失われるものもある。言葉の規制も同じ。たかが言葉だってたかをくくっているうちに一語一語じゃない、もっと大事なものが奪われている。私たちが守っているのは本だけど、本だけじゃ無いんです正しい人しかいない世界なんてあるのでしょうか歪んだ世界の中でどう生きるのか憎しみに身をやつす愚かさは歪んでるのは世界なのか自分なのかこの映画を観て組織人として、社会人として、変わらない世界が変わるまで戦ってみようと思いました。 ",
      "賛否両論だろーな\n 原作にすごくハマってたので、正直映画化自体に期待はしてなかった。一本目はそれなりにまとまっていたけど、今作は最後と言うことでまとまらなくなってしまった。原作を知っているからいろいろ補完しながら観れるけど、知らない人はどう感じるんだろーなー。でも、最後の榮倉奈々はかわいい。 ",
      "失敗作じゃない？これ。\n 原作や漫画を読んでいる人にはどう感じるかわからないけど、映画版しか見た事のない私には、失敗作なように感じました。“無茶な設定を、いかに本当っぽく見せるか”若しくは“見せないか”が、本作の重要なポイントだと思う。前作は、「榮倉奈々の訓練・成長」と「私の憧れの王子様は誰？」がメインの話だったので、無茶な設定があまり気にならなかった。“見せない”ような作りになっていた。けれども、本作では、メディア良化法という無茶な設定に真っ向から攻めている。が、その説明があまりにもお粗末なため、お話にノレない。序盤は、ナレーションで説明するだけ。後半も色々と問いかけは出てくるが、結論的には（松坂桃李のセリフにもあるように）「そんなの馬鹿げている」となるような理由ばかりなので、やっぱり納得ができない。ノレない。つまり、この世界観に引き込むことに失敗している。戦闘シーンが多いけど、ミリタリー物としても中途半端。カッコ良さげではあるが、作戦にリアル感がないし、何より個々の戦闘シーンがご都合的なため（都合よく人には弾が当たらない、榮倉奈々の攻撃だけシールドを弾く、など）、ドンパチしているだけにしか見えない。そのくせ、世界観だけはリアルに描こうとしているがために、逆に矛盾が目立つようになっている。原作とか読んで、脳内補完できる人には面白いのかもしれないけど…うーん。単体の映画としてはイマイチ。 ",
      "やっぱり、、、\n やっぱり世界観がイマイチ映画の限られた時間の中だから仕方がないけど、もう少し世界観の説明がほしかった、突っ込みどころ満載すぎて ",
      "最高\n 本当に良かったです！榮倉ちゃんと岡田くん最高。感動しました。でも、もう少し恋愛要素欲しかったです。 ",
      "泣いた\n 何がよかったのかは正直よくわからなかったが、でも感動した。岡田が動けなくなるところのシーンはさすがにないた。感動するというより、ハラハラするという感じだった。福士蒼汰、土屋太鳳が何より美しかった。 ",
      "やっぱり\n 原作と比べちゃうと色々ちがうけど、これはこれで好きだな！榮倉奈々と岡田准一が多分、役にあってるんだろうなぁ。 ",
      "TVドラマ＞映画\n そもそもずっと設定には違和感を感じていた。敢えて言うなら、たかが本に命を懸けるなんてありえない。だが、そこを置いておいても、そこそこおもしろそうとTV版を観て思った。なのに、序盤は何度寝たことかw結局、見終えるのに3時間以上かかってしまった。私のスタンスは松坂桃李もしくは無関心な愚民に近い。根本のところでシンクロできていないから、心に響こうはずがない。ナンセンス！なのだ。唯一、岡田と榮倉のありがちな設定の恋模様に☆2つ。あれだけ撃たれて皆死なないのも、都合良過ぎだったけどね。せめて岡田が死んでいれば、もうちょっと胸は疼いたろう。 ",
      "原作ドラマ知らないとキツかったです（笑）\n 原作漫画未読で前作もドラマも見ていません。予告編で設定を知るくらいの知識でした。きっと物語が刷り込まれている人なら、わくわくドキドキする内容なのでしょう。僕はこういう原作ありきの邦画を観るときは、１本の映画としてフラットで楽しめるかどうかが、気になります。そういう意味では、さすがに強引な世界感や展開はキツかったです。もちろんファンタジーですから、リアリティの欠如もしょうがないですが、ドンパチを割いてでももう少し丁寧に描いて欲しかったかなぁ。「表現の自由を守る」「思想弾圧の悪」「思想のための戦争の愚かさ」というテーマは、普遍的でいいですね。けど公務員同士が税金を使って、一般人まで巻き込んで銃撃をするなんて、せめてもう少し説明して欲しいです（笑）検閲基準もわからないし、なぜ両者は命をかけて戦ってるのかな。しかもそんな危ない図書館に、普段は子供がたくさんいて大賑わいだし。銃撃戦が起こってるのに、渋谷とかの市民がまるで無関心なのも、よくわかりませんでした。きっと、脚本が練られてないのでしょうね。そんな訳のわからい状況で、同じような銃撃戦がいつまでも続きます。まぁ図書館の狭い中ですから、展開もあまりできないです。けど岡田さんや榮倉さんはアクションも頑張っていたし、見応えがありました。スナイパーの福士くんも、申し分なくカッコ良かった！すごい努力や訓練をされたのでしょうね。役者魂に感銘です。アクション中心の映画だけど、無骨な隊長とピュアな隊員の恋物語で、ほんわかしてるのも新しい体験でした。見終わった劇場の女の子たちはみんな、「面白かった〜！」って笑顔。なるほどきっと原作漫画が、とても良くできているのでしょう。そういう意味では、ファンの方はすごくいい時間なんだろうな。好きな人たちが楽しめているなら、いい映画なんでしょうね。原作がよく知られているけど、自分に知識がない邦画は、やっぱりこうなりがちですね。けどこの映画で、僕はかなりマイノリティですから、好きな方は楽しめると思いますよ。 ",
      "変わらない世界を嘆くかわりに、彼女は走った。\n  映画「図書館戦争 THE LAST MISSION」（佐藤信介監督）から。場面設定を説明せずに、この作品の面白さを伝えるのは難しい。だから映画の場合、監督や脚本家の伝えたかったことを、台詞や掛け軸、写真などに見つけようとしてしまう癖がついた。今回は、自分の所属する団体、自分の勤める会社、いや、自分の住む街に置き換えてもいい。不平不満を言う人は、何に対しても批判的だけれど、ではあなたは何か行動しているのか？と言えば、皆無。批判することが楽しいのであって、自分では何も動かない。そんな風潮を意識してか、節々に気になるシーンがある。「どうにもお先真っ暗だな」「だから、私たちがいるんじゃん」「ワインはね、提供する温度やグラスの形状によって、味がまったく変わってしまう。どんな上等なワインも、環境が悪ければ実力を発揮することができない」「堂上さんですよね、とても強いと聞いています。見てみたいなぁ、あなたが倒れるところ」「見てるだけか・・直接こい」「私たちの存在は無意味なんでしょうか？戦っても、意味がないんでしょうか？」「俺たちが必要かどうか決めるのは、俺たちじゃない」そして物語のラストに出てくる写真のキャプション。「変わらない世界を嘆くかわりに、彼女は走った。　その想いが届くことを信じて」これかな、今回の「気になる一言」は。 ",
      "原作はコミックで既読！\n 戦闘シーンが長いかな…。個人的には写真で児玉清さんが出てたのが嬉しかった。本好きにはこんな時代は絶対に来ないことを祈る。 ",
      "普通なら☆④なんだけどな。。。\n これは有川浩作品全般で言える事だけど〜↓↓↓どんなに製作陣が頑張っても〜キャストやクルーが頑張っても〜〜原作は超えられないのよ！絶対に！これは、映画に携わる人を軽視し・・書籍にかかわる人を選民的に評するものでは無い。それ位、有川浩作品が凄い。桁違いに凄すぎる！て事なのよ！〜〜〜本作はドラマ版を②とするなら、③たる一作。①②は、まぁまぁ原作通りに来たんだけど・・流石に、あの後半の壮大さは描けなかったか？③で脚本が大いに変わってて・・。（まぁ、これは・・善戦した方か？）・・ガッカリと言うか？何というか？戦闘シーンとか要らないんよなぁ、正直。書籍発刊当時から十年？ＡＩがチェスでも囲碁でも将棋でも人間を凌駕し、小説も書く時代になった。作中の言葉狩りや政治への無関心も、今や洒落にならない。〜防衛法案を戦争法案とか一部が呼んじゃう昨今。ちょっとアレだよなぁ。。。繰り返す。原作は素晴らしい。原作は素晴らしい。だが。映画三部作は、結果・・原作の廉価版になってしまってる。・・悪い映画では無いが、原作が壮大過ぎるわな。。誰が悪いとか言う訳では無い。・・残念無念。 ",
      "胸キュンが！！！！\n 原作から大好きで映画もスペシャルドラマも毎回わくわくしながら見てました！ついに待望の！！！！なのに都合がつかず見に行けず、、、:;(∩´﹏`∩);:飛行機で見れて感動でした☆原作潰しの実写化が多い中、、、有川先生の作品ははずれないですねー！！さらによくなっている！！素晴らしい:;(∩´﹏`∩);:有川先生も関わって作ってると以前Twitterでみたのでその甲斐もあってなのかなー？今回は前回よりもアクションがすごくって！本当にうわーーうわうわ！わー！といったかんじにアクションでも大興奮笑でもやっぱりラブシーンがもうたまらないですね〜！！！胸キュン！！！にやにやしながらみちゃいました！カミツレデート！やばい！本当に見たいので続編心から期待しています！！！堂上教官みたいな上司がほしかった、、、！！！ ",
      "突然いい声がしたと思ったら鈴木達央（笑） もうあと10分尺伸ばして...\n 突然いい声がしたと思ったら鈴木達央（笑）もうあと10分尺伸ばして甘い所いれて！！！となるほどにはアクション多め。 ",
      "もう最高\n 前作から大好きな作品！ドラマ版と続編公開と聞いて本当に楽しみに待ってました！！まず内容は完全に前作を超えるストーリーになっていて感動して涙が止まらなかった桃李くん演じる手塚慧もただの悪役というだけでなくそれぞれがそれぞれの正義を持っているという設定に凄く感激しました！誰もが気になる堂郁の恋模様も凄くキュンキュンしました(^^)ほんっっっとに続編をやって欲しいと思うくらいですキャストスタッフ皆がこの図書館戦争という作品が好きなんだという事が凄く伝わってくるものだった。あとはアクションも前作を超えるもので表に出てこないキャストさんも体を凄く鍛えたみたいでその裏話に感動しました。3回見ましたがもう一回映画館で観たいと思うしDVDを早く出して欲しい。そして監督に続編の希望を伝えたい ",
      "なぜ？\n 何故殺し合うのか、何のための戦争か？お互いの思いがぶつかるのは当たり前の事なのにアクション、撮影はイイけど、きな臭い今、気持ち悪さを感じました ",
      "大好きな映画\n 原作、アニメ、漫画、実写一作目、ドラマを見てから見ました。続編が決まった時から楽しみにしていました。３回行きましたが、回を重ねる事に感動しました。そして細かい描写に気づくようになりました。恋愛要素、アクション要素だけではなく二つの要素を程よく盛り込んでいて好印象です。一作目よりも恋愛要素が多めで、きゅんっとしました！ ",
      "時間が早く感じた！\n  それだけ、しっかりしてたってこと。日本は銃社会ではないのに、銃撃戦の描写がうまい。前作より、アクションが控えめな感じした。だから、物足りなかった。将来の日本をみてしまった気持ちになった。続編に期待 ",
      "邦画では上位！\n スピード感の中に感動と恋愛がありオススメ♡ ",
      "楽しかった！\n 戦いや、二人の恋の行方にドキドキしながら楽しく見れました！上映中、ふっと思ってしまったことはフランスでのテロがあり国と国のあいだで争いがあるなか、国内の本に対しての戦い…日本って平和だなと思ってしまいましたw ",
      "ほんとかっこよすぎる♡♡\n ほんとかっこよすぎる♡♡ ",
      "本当に…\n  本当に…本当に…本当に…めちゃくちゃ、面白かったぁーです ",
      "1作目を見てなくても、楽しめる映画でした。日本映画で上位！！！！\n 1作目を見てなくても、楽しめる映画でした。日本映画で上位！！！！ ",
      "本当に素敵な作品\n 大好きな作品の映画化。時間が足りない中でもここは！ってポイントはちゃんと押さえてて、邪魔なシーンもなく、まとまっている。内容が続編というのと、設定がちょこっと難しい為、分かりにくいかもしれないけど、面白い。迫力も緊迫感も、そして…胸キュンもあり。ほんとに好きな作品です。あと、榮倉奈々演じる郁が…可愛すぎ！！郁のキャラクターがとにかく可愛い！！ただ、今知った！！色々内容が飛んでるな〜と思ったら、ドラマでやってたの？！ほんとショックなんだけど…( ；∀；)そういうの止めて欲しい。ちゃんともっと知らせて欲しかった…てか、映画でやってよ…ドラマとかしらんし。 ",
      "大好き&残念\n  図書館戦争の原作が大好きで、漫画が大好きで、岡田君の堂上教官が大好きで、11回観ましたが、毎回、笑って泣きました。ただ、一つだけ残念な事があります。原作ファンの皆さんには賛同していただけると思うのですが、図書館戦争最大のキュンキュンシーン↓が省かれてしまっている事です。「・・・どんな光景も最後まで一緒に見ます。」 このアホウ「・・・最後まで一緒の光景見る、ってのはちょっと・・・負けた」このセリフのシーンを入れて欲しかったです。とはいえ、5つ星です。ラストのカミツレデートから当麻事件、そして、最後の結婚式まで、見たいので、続編を切望します。 ",
      "期待以上に楽しめた！\n 原作2～4巻のエッセンスをうまく取り込みながら、ひとつの物語として面白くまとまっていた。ただ、映像として見ると良化特務機関とはこんなにも非情で恐ろしい組織なのかと背筋が寒くなったし、これらを正義として掲げるのにどんな理由があるのか、図書隊の正義は本当に正義と言えるのか、よくわからなくなってしまった。これを書きながらずっとぐるぐるしている…。その辺は「あえて良化隊側の事情は一切書かなかった」という原作の方が丁寧で納得できる感じがする。アクションがリアルでスピーディで、前回より進化していたように感じた。特に笠原役の榮倉さんの動きが違う！トレーニングされたというインタビューを読んでいたがこんなにも変わるのかとびっくりした。また、柴崎にちょっかいかける図書隊員役としてアニメで手塚光の声を演じられた鈴木達央さんの出演があり、アニメも観たファンとして楽しい仕掛けだった。 ",
      "やっぱりおもしろい！\n 原作からファンなのでもちろん映画も全部見ていますが、今回もおもしろかった！図書館戦争は実写化して失敗してない映画だと思う。 ",
      "すごく面白かった！感動する！泣けた！\n すごく面白かった！感動する！泣けた！ ",
      "三回観ました！\n 前作、原作にハマり今回も楽しみにしていました！期待を裏切らないアクションシーンとストーリー。岡田さんが本当にかっこよくて、榮倉さんの最後に本を届けるシーンもとても泣きました！あまり映画は観ないのですが同じ映画を三回も観たのは初めてです（笑）それくらい大好きな作品です！続編の続編も観たいです！！！ ",
      "やっぱり良いね☺︎\n 感動しました‼︎堂上と笠原の思いやる姿がすごく感動した！あー岡田くんカッコ良い♡（↑そこも目的☺︎笑ッ）ひとつの本を守る為の闘い！なぜそこまで。と、思われる所も確かにあるのが事実。だけどたったひとつの本を守ることで『自由』とは何かをみんなが考えるキッカケになれば。素晴らしかった！図書館戦争…全作好きだなぁ♡ ",
      "恐ろしい日常\n 原作やマンガを読んでいたので、あっ……こことここくっつけたかぁという箇所がいくつもあり、気になりました。が、2時間程度にまとめるには仕方がないことだし、よくできていると思いました。原作やマンガでは気にならなかった図書館や一部街中での銃による対立が生々しく、それなのに、それ以外の場所は平和な日本で、ものすごく違和感を感じました。銃を使って戦わなければならない理由をもう少しわかりやすく描いてほしかったかも…人の命が軽々しく扱われていて悲しかったです。 ",
      "よかった！\n 単純で見ているだけでも面白さが伝わる映画でした。時間があっという間に過ぎました。小説もこれから完読しもうとおもいます。 ",
      "面白かったです！\n 原作を読んでいたので、内容は余り期待していませんでしたが、面白かったです！涙あり、笑いありで、飽きずに見れました。私も堂上教官に頭撫でて欲しいです ",
      "120%の期待をしてましたが...\n  原作やマンガは持ってるし、アニメも見てますが、実写が一番残念。キャストの多くが原作のイメージ通りなところが素晴らしいのにも関わらず、内容や演じ方にはあと一歩満足出来なくてもどかしさを感じました。図書館戦争が大好きなだけに、映画にも120%の期待をしてましたが、私の実際の満足度は85%というところでしょうか。次回作をもし作って頂けるならラブコメ要素がもっと 増えているといいなと思います。あと熊殺しを前作で入れなかった分、別冊のブラッディーのシーンは取り入れてください笑【良かった点】・郁が可愛い。ガサツ感が余りなくて純情培養乙女茨城県産て感じが原作よりもあったかも。・戦闘シーンにしっかり手塚や小牧の見せ場もあった【気になった点】・岡田堂上がイメージ以上に怒鳴ってて怖かった。榮倉郁が可愛かっただけに余計に思いました。特に堂上が退院した後に郁の元へ行くシーン。私の堂上のイメージを壊さないでくれ。 ・タスクフォース感がゼロ。手塚慧がタスクフォースを壊滅させようとしてたためだとは思いますが、あんなに負傷者をだすタスクフォースは見たくない。誰も思い付かない方法で事件を解決するのが彼らだと思います。あれでは只の防衛部なのでは。 ",
      "見れば見るほどハマります\n 元々原作も読んでなければ前作も見ていなかったので、映画を見る前に前作だけ見てからザラストミッションを見に行きました。見終わった直後の感想は岡田くんかっこいいいいいい！！！！！！堂上教官にキュンキュンさせられまくって完全にハマってしまいました。。。堂上教官に会いたくて会いたくて次の日も見に行ってしまいましたが、2回目は1回目気づかなかったことやイマイチ理解できてなかった部分も完全に見えてきて堂上教官だけでなく郁や他のキャラクターも大好きになりました。そして結局私は4回も映画館に足を運んでしまったのですが、本当に見れば見るほど図書隊への愛が深まり、2回目より3回目3回目より4回目の方が号泣してしまいました。こんなにも何回見ても飽きない映画は初めてだったのでこれはDVD購入を決めました。ドラマ版ももう何回も見返し今は原作全六巻を読んでいる最中です。本当に最高の一言！！続編お願いだからでて〜〜 ",
      "大好き\n 原作から大ファンです！本当に最高！！泣けるし、キュンキュン ",
      "良かった！\n ただ本を守るっていう話だけではなくて、大事な人を守るとか、大事なものを守るとかそういったことを感じさせられる映画でした。恋愛や友情も人それぞれの想いと形があるんだなぁと感じさせられました。(2度も見てしまうほど良かったです！！！) ",
      "良かった\n 続編を期待！！アクションシーンが多かった、もっと堂上と笠原の絡みが見い。 ",
      "最高\n 何度でも見られる作品。まじ最高 ",
      "最高！\n 原作から好きでしたが、期待通りでした！続編、絶対やってほしいです ",
      "松坂桃李が、もったいなかった！\n  防衛省の協力下で創られている。専守防衛の図書隊は自衛隊を投影しているのか。でも、自衛隊は集団的自衛権で専守防衛の看板を下ろしたしなぁ。国家権力はメディア隊の方か…図書館の敷地内だけ銃器の使用が認められるという設定は面白いが、じゃあ肉弾戦なら敷地外でも相手を殺していいのか？前作では、銃弾を使っているが殺傷能力はないものなのか？と思うような被弾者の描写だったが、本作のその辺りの描写は迫力が増していて、榮倉奈々演じる主人公が戦闘の最中で銃撃を躊躇する場面が描かれている。だからこそ逆に、市街地戦での格闘場面は違和感を感じた。相手の息の根を止めているように見えたから。榮倉が美術館に駆け込むシーンでカメラのフラッシュを使うアイディアは良かった。ただ、美術館前で報道陣や関係者に囲まれる場面は、ホームドラマの茶の間のシーンみたいに手前半分が撮影のために開いていてお粗末。フラッシュのナイスアイディアがここで台無し。そもそも、美術館での催しがメディア良化隊のターゲットになりそうだから図書隊が警護することになったはず。なのに、水戸図書館での戦闘が終わったら美術館での催しは平穏無事なのはなぜ？もっと言うと、「要覧」の所有権は国に移されたから戦闘が拡大したはずなのに、ヘイワニ開催された催しに「要覧」が妨害もなく展示されているのが解せない。最近松坂桃李はふっ切れた演技をしていて面白い。本作でもいい味を出しているのに、尻切れトンボで残念。要するに軍人讃歌なので誉められたものではないが、とにかく面白いのは事実❗あり得ない環境設定だから、『世界侵略LA決戦』同様、軍人ファンタジーを堪能すればいい。アクションは前回を上回る。立ち回りの振り付けも演技も素晴らしい。少し恋愛の甘ったるさが鼻についたが、原作のテイストから、やむなしか。昨今の和製アクション映画では、上位に位置する。前作も。 ",
      "大好き\n 最高でした。続編本当にして欲しいです。本当に続編して欲しいです。原作を読んでいても頭の中で動いてるキャラクターは映画に出てくるキャストさん！！読んでいても楽しいしこの場面、映像で見たいっ(＞＜)っていうのが沢山あります！！！！前作も今作も本当に素敵でした。続編の続編期待しています！！笑 ",
      "良かった\n 緊張感と緩和で疲れたけど面白かった(^^) ",
      "橋本じゅんさんが良かった\n これしか見てないので、ストーリーについてなにも語れないけれど、松坂桃李がなんだかよくわからず。光企画？という会社で「バカ」を洗脳してこの愚かな図書館戦争を終わらせるための策略を練っていたらしいが、隊員である弟をやめさせるためだったのか、メディア良化隊一本に統一して検閲を楽に済ませようとしていたのか？うーん。そもそもなんのための検閲かすらもよくわからず。この作品では冒頭の一部分のみでしか説明されておらず、一般市民がなにを思っているのかさっぱりである。唯一、美術館にきていたメディアの人たちのみ、図書隊の味方だったように思うが、これとて、あまりに突然すぎて違和感あり。図書隊壊滅作戦は、全員殺害目的なのか、戦意を喪失させれば目的達成なのか。アニメ版とかこの前の実写版もちゃんとみなくては落ち着かない。アクションというか、バトルシーンは、ガンツの監督だけあってすごかった。カミツレのエピソードが付け足しっぽいのは残念。 ",
      "何度でも見たい作品\n  原作、漫画共に読みましたが負けず劣らず映画も本当に大好きな作品です！！映画館で邦画の作品を2回観に行ったのは生まれて初めてです(笑)前作の映画の戦闘シーンをはるかに超えて今回は映画館で見てても思わずうっと画面見れなくなるシーンもありましたがリアル度が増して迫力は半端ないです！今回は堂上教官の戦闘能力の高さがだいぶ目立ってましたね！(#^.^#)岡田准一さんだからこその体術がポンポン繰り出されてて観ててお腹いっぱいでした！堂上×郁との掛け合いも今回はいっぱいあってどれもニヤニヤ。奈々ちゃんの演技が自然で照れて顔を両手でおおったり、最後必死に美術館まで走りきって倒れこんだ後の表情に思わずもらい泣きしちゃいました（；＿；）戦闘中も堂上がいちいち郁を気にかけて引っ張ったりちらちら見ていたりとちっちゃいキュンポイントが沢山ありDVDが出たらそこを何回も見直そうと思います！(笑)ラストミッションとは書いてありますが、続編激しく希望です！！（；＿；）♡♡ ",
      "続編あり？\n LOTRのシリーズ構成みたい？今回はバトル主続編があったら期待！ ",
      "最高！！\n 岡田准一君と榮倉奈々ちゃんを含むタスクホースのアクションがすごかった！！！堂上と郁の恋も凄くもどかしくて、キュンキュンしっぱなしでした！笑笑続編があれば、手塚と笠原の恋と小牧と毬江ちゃんの恋ももっと見れたらなと思います！笑いあり、涙あり、アクションありの盛りだくさんの作品ですので、この秋に見るのにぴったりです。ちなみに、私はあと2回行く予定です笑笑 ",
      "良い！\n 先に小説を読んでいたので満足度はちょっと低めですが、迫力満点でした。 ",
      "小牧教官の「りょーかいっ」が好きすぎる\n 小牧教官の「りょーかいっ」が好きすぎる ",
      "キュンキュンした！\n アクションの迫力は勿論、堂上教官と笠原の掛け合いがおもしろいし、キュンキュンするしで大満足でした！ ",
      "がっかり\n レビューの評価が高かったので、期待して見に行きましたが、銃撃戦ばかりの印象で、がっかりの内容でした。 ",
      "最高です♡\n 原作世界観そのままで原作ファンにはたまりません！！戦闘シーンも迫力満点で、コメディ要素や恋模様など１つの作品なのに魅力満載でとても面白くて観れてとても良かったです✨エンターテイメント作品とはまさにこの事！！この秋、絶対にオススメです♡♡ ",
      "地元の宮城図書館での戦闘シーン いつも自分が利用している場所を、ス...\n 地元の宮城図書館での戦闘シーンいつも自分が利用している場所を、スクリーンを通して観ると、自分もエキストラのひとりになったような錯覚に岡田准一と榮倉奈々の凸凹コンビの息の合った演技、２人の恋物語を、また観たいです ",
      "最高だった\n 思っていた以上だった！！最初から最後までドキドキだし本当に感動！今年1番の映画！まだまだ2人を見ていきたいしなんかまだ終わってほしくない。あとキャストがほんとにいいとおもう！絶対に見るべき映画！ ",
      "たしかに、ベストだろうけど…\n 前作を観て、原作を読んで、今回映画を見ました。たしかに、ストーリーの盛り込み方とか、話の決着とか、ベストかもしれないけど、途中で「え？もう最大の戦いなの？？？」と。その後も、これで終わり？と思う、あまり心地よくない物足りなさがのこりました。(逆に考えると、それだけ時間を忘れて見入ってたようにも。)でも、たしかに、これ以上詰め込んて、変に間延びしてもつまらないだろうし、とは納得しました。ただ、やっぱりアクションは凄い迫力だなぁと思いましたし、映画館の規模に合うなぁとも思いました。私はどちらかというと、登場人物同士のやりとりなんかを楽しみにしていたので、そこで物足りなさを感じてしまったのかもしれません。そこはドラマでカバーされてたから、またドラマを見直そうと思います。映画も、続きをどんどん見たい。 ",
      "大満足でした\n 「図書館戦争 ＴＨＥ ＬＡＳＴ ＭＩＳＳＩＯＮ」を前作を含めて初めて映画館で観たがハリウッド映画の戦争映画みたいにド派手な爆撃シーンが全くないので物足りなさはあるが、それでも映画の中に引き込まれて行く何か魅力のある作品に仕上がっていた。今まで俺が映画館で観た邦画作品の中では一番良かった決して御世辞ではない。 ",
      "続編期待\n  銃撃戦がほとんどでドンドンバンバン響きまくりでした。タスクフォースの方々撃たれまくりの中で本を届けようと必死に頑張ってる姿ジーンとしました。笠原が本を届けてスローモーションになった所、泣きそうになった。でも、それにしてもあの撃たれ方の割に回復早すぎないかな？と思いました。笑笠原と堂上の2人のやりとりはやっぱり面白い。そして、結果的に関係が進んだので嬉しかった。少ーしずつ進んでいる感じが良い★他にも様々な人間関係が見れて良かった。続編があるとより面白いものが見れるのではないかと期待してしまいます。あと前回もでしたが、とりあえず岡田准一のアクションがすごい★強すぎる！そして、榮倉奈々の演技が気になる。この人自身は嫌いじゃないんだけど、笠原郁のイメージがつかない( ๑ŏДŏ ๑) ",
      "最高でした\n 原作大好きだけど完全に原作通りでないところもいい所々、原作つっこんでくるところがまたいいアクション満足！内容満足！続編期待 ",
      "よかったー！！\n 感動したし、アクションシーンがとても多く、ハラハラドキドキしました。実写版もっと映画やってくれないかな ",
      "最高！最高しかでてこない！\n もう最初から最後までハラハラドキドキ。そして涙あり笑いあり。会場が一体になって笑ったり泣いたりできる映画って本当に素敵だな〜と改めておもいました！岡田くんはもうイケメン度がさらにパワーアップ↑↑↑↑↑↑キュンキュンしまくりでした！榮倉奈々ちゃんとの息がぴったりでホントのカップルかのよう、、、映画館でみるのがおすすめですよ！あのハラハラドキドキ感を映画館にいるみんなと味わえる。そんな素敵な映画です！ラストミッションなんて題名だけどそんなの関係なーい！続編期待！！！ほんとうに最高！ ",
      "自由とは？\n そもそも、自由って何だ？というのが、隠されたテーマなのだろう。そうやって考えると深い作品かも…。ただ、敵方のメディア良化隊の中にも、これは正しいことなのか？という自問が出てくるはずだろうけど、そういうことを無視して、ややもすると、命令を受けるだけの中間官僚のみが、何も考えない「悪者」として描かれていて、人間関係が全て身内側だけで、身内の理屈だけで描かれているのが残念かも…。 ",
      "ドキドキした！\n 大満足です！特に銃撃戦がとても迫力があって圧倒されっぱなしでした！終始ハラハラドキドキしていました…。見終わった今は色々考察したいと思っています(^^) ",
      "大好きです！\n 原作ファンから入り、今や実写映画のとりこです！同じ映画を何度も観たいと思って本当に何度も映画館に足を運んだのははじめてです。主役2人の素晴らしさはもちろん、他のキャラクターの方みんながピッタリでこんな奇跡に感動、感謝です！ぜひカミツレデートを映画館でみたいです！続編の続編希望です！ ",
      "きゅんきゅんっ\n  とにかく、原作が好きなんですっ映画化するのに最初は抵抗があったけど、キャスティングもなかなかで全て許容範囲。もちろん前作も観ました。今回も郁がんばってましたね〜榮倉奈々ぴったり。まっすぐに頑張る姿は、応援したくなりますね。でも、ドンパチがすごすぎて。いくら架空とはいえ、日本人同士が本のためにそこまで撃ち合うことがあるのか、、と。殺傷目的ではないということにはなってるけど、茨城の図書館での紛争は死者が出ない方がおかしいほど。本がばさばさと撃ち抜かれていくところは、ちょっと心が痛かったですねぇ。欲を言えば、もうちょっと２人のラブラブシーンも欲しかったなぁ。最後はカミツレではなく、２人を映して欲しかった！ベタでもいいんです、やっぱり幸せな２人を観たいなー。是非、別冊も映画化して欲しい！！ ",
      "もう少しラブ要素を多く見たかったが、でもいい！\n ＳＰドラマ版に多くの恋愛パートを持ってきた為か、映画版の続編は戦闘・アクションシーンの割合がかなり多めになってましたね。正直水戸図書館での戦闘シーンは、長過ぎて少々ダレましたが・・・配分をもう少し考えてほしかったかなぁ。ただ戦争ごっこ的印象が否めなかった前作に比べれば、迫力・臨場感は大幅アップ！肉弾戦も相変わらずの岡田准一のキレッキレのアクション炸裂プラス榮倉奈々も今回は見せ場たっぷりでしたので、アクション映画としてはかなりの見応えを感じましたね。でも、この映画に期待するところは、アクションよりもアレに期待する方が大半でしょ？そう言う意味ではやや物足りなさを感じた部分も。まあ堂上と笠原は相変わらずのもどかしさを見せて、見る者をヤキモキさせましたが、もっと見たかったですよね。しかし「デカい」ネタは最高にツボ、最後の無骨な感じもたまらなくいいですねぇ、ラストと言わず、もっともっと２人を見ていたい。ちょっと可愛そうだったのは、ＳＰドラマ版で見せ場たっぷりだった小牧隊員の田中圭＆土屋太鳳カップルが、今回は顔見せのみだったことでしょうか・・・。それと手塚と柴崎の絡みももっと見たかったなぁ。まあ今回は手塚兄こと松坂桃李ＶＳ図書隊がメインでしたので、仕方ないところではありますが、また映画でもスピンオフドラマでも何でもいいんで何かしら続きが見たいです。しかし松坂桃李は意外と悪役が嵌りますね。まあ正直前半の笠原を罠に嵌める作戦自体は微妙だった気もしましたが、松坂桃李の悪役としての雰囲気作りは最高でした。手塚兄の考えも、少し分かるようなところがあったりで、話の重厚さでは完全に前作以上でしたね。作風としては個人的には前作の方が好きでしたけど。 ",
      "前作より胸キュンあり(笑)\n 榮倉奈々演じる笠原郁のほのぼの感が大好き！前作より堂上教官との胸キュンジーンが私のようなおばちゃんでもキュンキュンしまくり（笑）最後のカミツレのお茶を飲みに誘うシーンは笑っちゃう。戦闘シーンのカメラワークも魅せる場面が多々あって岡田准一は格好良かったけど、少し戦闘シーンが長かった感じがする。本を読むことや思想の自由というメインテーマがもう少し色濃く感じられたらもっとよかったかなぁ。あと手塚慧役の松坂桃李がよかった！ ",
      "とても良い\n 前作よりパワーアップしていてキャスト、スタッフの意気込みが伝わってきた。原作を読んでから今作を鑑賞することをおすすめする。 ",
      "アクション9割 恋愛1割\n 図書館戦争、前作も何気なく鑑賞したため、今回も何気なく映画館へ。テーマが斬新なところが、まず惹きつけられますし、戦闘シーンが見応えありました。すこし恋愛面もあり、そこが控えめながらあることで、女性がみても楽しめる魅力なのかもしれない。 ",
      "見せ場の銃撃戦がだれてしまい残念\n 前作もそうだったけど銃撃戦が私的にいまいちで今回はそれ押しで宣伝してたから心配した通り メリハリなさが長く感じてしまった。図書館戦争の世界観は演者の中で 愛情もってかもしてくれてるので双方相いれずがちょっと残念なとこ岡准は相変わらず 良いとは思うけどそんなにアクションの見せ場はいらない・・少しで十分伝わるし ジャニーズだからしょうがないのかな？シリーズとして続くほどスケールアップと言うけどスクリーンで見なくてもって物になってしまう気が ",
      "１作目より戦闘シーン増しで本気の闘い色は伝わったけど、原作の持つテ...\n １作目より戦闘シーン増しで本気の闘い色は伝わったけど、原作の持つテーマ性はちょっと薄まったかな。 何故メディア良化法が生まれたか。をもうちょっと濃くみたかった。松坂桃李は一人でムードを作れる力は凄いと感じた。 ",
      "前作はTVで観ました。 架空の設定ですが、その世界観に入り込めば面...\n 前作はTVで観ました。架空の設定ですが、その世界観に入り込めば面白いです。良化隊の焚書という行為はかつての中国やナチスドイツを思い起こさせ、専守防衛の図書隊は自衛隊を思い起こさせる。壮絶な撃ち合いは専守防衛とはいえ相手を殺傷する事もあり、考えさせられます。エンターテイメントとして楽しめば、いや、コレ勝てないでしょう！ という事になりますが、そこは映画、上手くまとめますね。堂上と笠原の関係もおっさんながらほんわかしてしまいます。とても良かったです。次も、ありそうですね（笑） ",
      "これぞ！エンターテイメント\n 前回の映画を見てしびれ、本を読んで、アニメも見て、今回のラストミッションをみて感動しました！これぞ！最高のエンターテイメント！キャストも素晴らしく次回作を早くみたいです。改革のつばさのお話を次回に。 ",
      "前作を上回った最高な作品！✴\n 今回の作品は前作もはるかに上回った最高の映画です！原作ファンの方々も絶対喜ぶように構成されていますし、見てないかたも楽しめる作品になると思います！やはりアクションもあり、堂上と郁のピュアな恋愛もある絶妙なバランスがたまらないです❤ぜひ映画館で見ることをオススメします❤！見なきゃ損ですよー ",
      "一番大きいスクリーンでULTILAで観れた。すごい迫力。堂上教官と...\n  一番大きいスクリーンでULTILAで観れた。すごい迫力。堂上教官と笠原の胸キュンシーンにはふふっとなった。「戻ったら好きっていいますから！」 ",
      "続編の続編求ム！！！ 一作に続き最高だった！！ スペシャルドラマも...\n 続編の続編求ム！！！一作に続き最高だった！！スペシャルドラマも挟み、恋愛と戦闘シーンがバランス良くて、今の時代だからこそのメッセージも感じ取れて、前作よりもさらにスケールアップしたアクション、チームワーク、そして涙！！！ ",
      "さいこー！！！\n 図書館という言葉からここまでの映画は思いつかなかったし、ものすごい迫力、アクションがすごい！！！ぜひ違うシリーズか続編が出て欲しい！また見たいと思える映画です！ ",
      "うんうん\n 原作は知らないけど、本のために争う...図書館戦争...設定やらタイトルやら、コケそうな雰囲気...でも、しっかり出来てるよねぇ〜俳優さんの魅力もあるのかなぁ〜すっかりそんな設定も受け入れてしまった（笑） ",
      "期待通りでした！\n ラストに近づくにつれて引き込まれます！とにかく図書館戦争はキャストがいいと思います。楽しかったし泣けたな〜。エンディング終わりまでみてほしい映画ですね ",
      "映画館で見なくても良かったかな？\n ２夜連続でＴＶ放送していた「図書館戦争」を観て面白いと思い、今回の作品を映画館に観に行ったんですけどね…。銃撃シーンの迫力や臨場感は特に感じられず前評判が良かっただけに、なんか物足りなさが勝ってしまった感じでした。それでも、ストーリー展開は面白く、後々、レンタルで観ても、きっと楽しめる映画ではありますよ。 ",
      "よかった！！\n 前作とドラマを観てから見に行きました。とてもよかった！！とにかく堂上が男前！（笑）朔もかっこよかったです（＾_＾） ",
      "期待を裏切らない\n 観ていてとても胸が熱くなった。画面いっぱいにカミツレの花が咲いていました。映画は抗争多めなので、映画を観て引き込まれた人は原作も読んでみて欲しいなと思いました。 ",
      "戦闘シーン80%\n 甘みがもう少し欲しかったかも。でも堂郁の掛け合いが面白かった ",
      "闘いのシーンの多さ\n  第1作、スペシャルドラマと比較して闘いのシーンが多いように感じた。もう少しドラマ部分もあったほうがよかったかもしれない。 ",
      "ラストが…(*^^*)\n なんとなく、本を守るという意味が分からなかったが、テレビで最初の映画とBOOK OF MEMORIESを見て、理解できた！ なので、２回も見てしまいました！何度見ても感動してしまいます(^^)/主役の二人や他の若い俳優だけでなく、橋下じゅんさんや相島一之さんはじめ、周りのキャストの役回りがしっかりと描かれていて素敵でした(^^)vいろんな人の考え方や信念があると感じ考えさせられました。また、見たいし…その後がちょっと気になるラストが憎いなぁと思ったf(^_^) ",
      "普通\n う～ん。まとまりはあるけどね。もう少しいろいろ盛り込んでくれたら良かったんだけど。 ",
      "胸キュンとアクションがすごい\n  前作をテレビの再放送で見たのですが、その瞬間からファンになってました。笠原と堂上教官の恋愛も進展していたりしてとても面白かったです。 ",
      "図書館戦争はやっぱりすごい！\n 原作をいい感じで裏切らず、原作ファンの私も楽しめました！教官と郁ちゃんの恋愛模様とっても素敵でした。また、タスクフォースのアクションシーンはかっこ良かったです。★5でないのは、もう少し恋愛部分を増やしてほしかったのと、折口さんやまりえちゃんももっと、出してほしかったなーっていうただ単にわがままからですwまぁ、原作を読んでいても面白かったです。でも、やっぱり原作とは違うなと感じました。両方にいい所がたくさんあるので、ぜひ映画を！原作を！多くの人に見て、よんでほしいなと思います。 ",
      "ロケに使われた図書館が立派なのが印象適当に\n 映画『図書館戦争 THE LAST MISSION』を見てきました。皆さんの評価は大変高いようですが、それほどでもないというのが正直な感想です。確かに岡田准一と榮倉奈々の掛け合いなど面白い点はいくつかありますし、その主張している点もいい。ただ、これは原作の設定なのでしょうが、良化隊と図書隊との戦闘で結局死人が出ていないと思われる点など、どだい無理な設定だと思いますよ。舞台となった水戸の図書館(ロケに使われたのは宮城県図書館のようですが)、随分と立派なのが印象的でした。 ",
      "うぅー\n  期待をし過ぎたのか、、、前作も良くて原作も好きなので映画を見ましたが原作と違うところがあり別物と思えば良かったです。個人的にはラストミッションだけに当麻蔵人原発危機の敦賀の話かと思いきや違いましたね。さらに敦賀を本当に最後のラストミッション続編としてくれるなら楽しみになるのになあと思いました。好評なだけに続編が欲しい。 ",
      "茨城県民なら是非（ロケ的に）\n  あるべき社会、あるべき自由ってなんだろな。色々詰め込んだ割に、中途半端にならず良くまとまってると思います。ラブコメも、岡田さんのアクションも、銃撃戦も政治戦も楽しめました。でもそれ以上ではない。１つ１つが独立して良い出来であって、コラボ出来てはいないと感じました。結果的に何も時点は好転していないし、ジリ貧なのは見えてるのが残念…戦い続ける事に意味がある、て事かもしれないですけど、ラストからは感じられなかった。なんだかんだ感動しましたが。原作は一巻のみ。前映画は見てます。 ",
      "なかなかおもしろい\n 中学生の娘と鑑賞しましたが、恋愛あり、戦闘あり、表現の自由、無関心な民衆と話題が豊富で、それぞれのテーマを丁寧にわかりやすく描いています。 ",
      "引き込まれた\n 図書を守るという設定になじめず観ようとは思っていなかったけど、TVで1作目とTV版「Book of memories」を観てよかったと思い、今日映画館で観ました。最初はやはりこの設定になじめず観ていましたがそのうちなんか引き込まれていきました。企画力、俳優の演技力ってすごいですね。こんな自分でもまきこんでしまうんだから。今は本当に続編が見たいなあと思います。多分また最初の15分くらいは設定に戸惑うんだろうけど、そのうち堂上と笠原に、手塚と柴崎に 小牧と中澤 毬江に目が行っちゃうんだろうなあと思います。 ",
      "漫画を見ないと\n 漫画を読んだことなしで映画に行ったから、ちょっと意味がわからない時もありました。岡田さんの身長はちょっと〜〜ので、松坂さんと一緒のシーンは失礼だけど、笑いました。 ",
      "アクションだけじゃない！\n ずっとタイトルに囚われていて、図書館戦争って言うくらいだからもう戦ってばっかりだと思っていました。が、そんなことはなくて、きゅんきゅんしたし、面白いところもたくさんありました！岡田准一さんがもうほんとにはまり役で、最近では岡田さんを見ると堂上教官しか思いつきません笑榮倉奈々さんも役にあってるなと思いました。純粋で鈍感なところが榮倉さんにぴったりでした！脇と言ってはあれですが田中圭さんや福士蒼汰さんなどの脇を固める方々も個性溢れていて凄く面白かったです！岡田さんのアクションはやっぱりいつ見ても迫力があって、ついつい見とれてしまいました。頭ポンポンが一番きゅんきゅんしました！岡田さんにされたいです！もっとたくさんの人にこの映画の良さを知ってもらいたいです！ ",
      "まだまだ見に行きたい\n 公開してすぐに見に行きましたけど、また劇場で見たいから足を運ぶこと4回、友人には呆れられましたがまだまだ見に行きたいです。 ",
      "見て後悔しない映画。\n 最初から最後まで結末が分からないハラハラドキドキの内容でした！私は図書館戦争のサウンドトラックがすごく好きでサントラが流れると同時に涙が出ました ",
      "図書隊の熱き思い、使命感！！\n 十分伝わる内容でした。出演者全て素晴らしい！！前作も拝見したが、ヒロインの成長物語、教官への憧れ、恋心、ミリタリーアクション等、エンタメ要素もあるのたが、戦時中の治安維持法やメディアのあり方、規制、人びとの無関心、表現や言論の自由等、こういったバックボーンについても考えさせられる。人びとの無関心が、最大の敵というのは、その通りかもしれないが、逆に、人びとの関心が、最大の味方なのだろう。最後、美術館に人びとが多数来館していることに表れていると思う。 ",
      "アクションとストーリー最高\n 岡田くんのアクションはやっぱり最高です！原作のストーリーを巧みに組み合わせて、原作の世界観を壊さず映画のオリジナル感もあってよかった。有川浩さんの原作の良さもあるけど、映画ならではの良さがプラスされて大満足でした。 ",
      "面白かったです\n 前作を観て、岡田准一さんのアクションシーンはすごいと思い、今回も期待して観ました。アクションシーンはすごく、ハラハラして観れました。岡田さんと榮倉さんの二人の会話が面白かったです。戦争について、とても考えさせられる気がしました。かやの外で何も知らないのはどうなんだろうと思いました。松坂さんの演技が個人的にオススメです。 ",
      "面白かったです。\n 岡田と榮倉は好き同士なのに、素直に愛情を伝えられなくて自分の青春時代の頃を思いだしました。次回作があれば絶対見ます ",
      "最高すぎて何も言えません！ 前作やドラマverを見てから映画を見る...\n 最高すぎて何も言えません！前作やドラマverを見てから映画を見ることをオススメします！！なんといっても人生一最高の作品だったと思うので見てください。 ",
      "続編の続編へ期待\n 個人的には待ちに待った公開で、現在で3回鑑賞。まさにエンターテイメント。まず、原作と映画オリジナル脚本がバラバラにならず上手くまとまっていたように感じました。アクション、ラブコメなどを網羅したパラレルワールドですが俗にアクションシーンと云われている今回の茨城県展水戸防衛戦は「アクション映画」ではなく「戦争映画」として捉えて観てみると、今作が伝えたいものがよく分かると思います。図書隊は専守防衛、良化隊との検閲戦闘規定が崩壊し、危機迫る戦いを強いられる彼らの切迫感が前作を遥かに超えて表現されていました。それはタスクフォースだけに限らず、松坂さん演じる手塚慧が榮倉さん演じる郁と食事する場面や、良化隊に問いかける会議室での場面、仁科柴崎、戦闘後の良化隊長も同様に、それぞれがそれぞれの信念でこの世を変え、何を守っていきたいのかがひしひしと伝わってきました。見所の一つであるラブコメ。個人的には原作等も最後まで知ってしまっているので正直物足りない感じがしてしまいました。というのもLAST MISSIONと謳っているのなら、堂上がいつから郁を好きだったかや、郁が自分を王子様と気付いていることを知る様子まで描いて欲しかったです。柔らかくほっとする終わり方ではありましたが、全てを知っている側としてはどうしてもその先の展開を次回に期待してしまいます。また、堂上がデートに誘った後の二人のやりとりは原作で言えば、「くっついた途端にいきなりラブラブなんだから～」と柴崎が愚痴ってしまう、もうあの段階くらいの二人でした。堂上が振り返って郁を待ち、並んで歩いていく姿なんかは上官の顔ではなく完全に彼氏の顔でしたｗそういう意味では「これで次作はないと想像してね」という暗示なのかもしれませんが。ただ、堂上がどんな時も常に郁を気にかけ、女性として意識し、彼の中での守りたいものが郁であることは始めの場面（荒野のカナを取りに引き返した郁を「あのバカ」と呟くところ）から最後の場面（被弾後の書店キスシーンで郁の背中を見つめるところ）まで、終始伝わってくるものがありました。↑余談ですが、キスシーンの書店の演出はアングルからライトの当て方等何から何まで第１作と重ねてあって素晴らしかったですね。この部分だけを考えても第１作から見ることを推奨しますｗまた、郁が本を走り届けた後の表情からも、本と堂上、図書隊を愛する郁だからこその想いがじーんとしました。榮倉さんがパンフレットでおっしゃっていましたがスローでのあのシーン「堂上教官が..」と言葉を発しているようですね。三回目よく見てみたら確かに発してました。ラブコメ部分に関しては個人的には堂郁も手柴も最後の結婚までこのキャストで続編をやってほしいです。この作品は本当にキャストがぴったりで仲も良く、チームワークの完璧な作品だと思います。番宣などでも彼らが図書戦を愛してやまないことが伝わってくるので、こちらも涙を誘われますね。岡田くんの技の数々も素晴らしくカッコイイですし、どぎまぎした感じも堂上そのもの、奈々ちゃんは誰が見ても笠原郁です。岡田くん主演ということで若い年代層の岡田くんファンが劇場へ行く数が圧倒的に多いのかもしれませんが、特に今回の中で社会的な部分の表現、現代に問うものを背負っていたのは手塚慧、仁科、玄田隊長辺りだと思うので、アクションや胸キュンだけでなく彼らにも注目して見てみると二度目、三度目また違った解釈ができるかと思います。また、今作で初めて図書戦を見る予定の方は少なくとも第１作、ドラマＳＰを見てから映画館へ行かれることをオススメします。今作からだと、堂郁エピソードは郁が王子様を卒業してからのストーリーなので堂上へ好意を持っていることへの解釈が変わってきますし、図書隊のありかたに関しては序盤に説明がありますが、正化という世界については中盤辺りまで明示されないので、順を追っていって見る方が確実に楽しいと思います。最後に、映画館の中では３回中３回とも多くの方が声を出して笑い、微笑み、大号泣でした。長々と書きましたが、全体的には今年イチの大満足映画です。そして後７回を目標に映画館へ足を運びたいと思いますｗ続編の続編を期待しています。 ",
      "なかなか良いのでは\n テレビドラマスケールではあるが、なかなか面白かった。原作やアニメを観てみたい気分。題名はラストとなってるが、ヒット状況によっては続編があると思う。あと今回、松坂桃李の登場で【軍師官兵衛】濃度が上がった(笑) ",
      "今までの中で1番の映画です\n 前作からの期待が高く公開を楽しみにしてました。実際見ると、前作を超えるストーリーと完成度で物語に引き込まれました。アクションもすごくてみていてハラハラしました。ラブも充実していて、キュンキュンすることができました。堂郁のコンビがとっても良くて、岡田くん榮倉奈々ちゃんの演技が良すぎて、まだまだ2人の演技を観ていたかったです！ぜひ、また続編を期待します！！！このキャストで！！！何回も観に行きたいです。ぜひ一度映画館で観てみて下さい。スケールの大きさ、迫力さが、実感できると思います。 ",
      "泣いた！\n  図書館戦争-the last mission-見てきました！もう後半30分は泣き通しでした｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡玄田隊長が撃たれちゃったり、堂上教官が撃たれちゃったり、手塚が撃たれちゃったり、堂上教官の出血はなかなか止まらなくて郁ちゃんが泣いてるから私の涙も止まらないし、美術館に本を届けるために走ってる郁ちゃんがほんとに健気というかなんというか…大好きな人が撃たれてもしかしたら死んじゃうかも知れないのにあんなに必死に走れるなんて…って思ってみたり。しかも、最終的には未来企画がなくなっちゃうし。長政、何やってんだよ！って思ったけどね笑個人的に１番ではないけど好きなシーンはエンドロールが思ったあとにカミツレのハーブティが映るんだけどそこが嬉しかったです♡公開して直ぐなんでadmixシアターで見れたので戦闘シーンの銃声が右側だけから聞こえたシーンがあって、なんかリアルに感じました。「「お前は強い花だ」」って堂上教官が郁ちゃんに言うシーンはもう胸キュンとかじゃなくてほんとにガチで涙が止まらない。見に行けてほんとに良かったです。 ",
      "感動しました。\n 前作をなんとなーくで見て堂上教官と郁のコンビにやられ今回も楽しみにしてました！！普通は続編ってなると前作よりレベルが下がると言われているけどもう全くスケールアップしてて涙が止まりませんでした(＞＜)♡♡♡パンフレットとか読んでもスタッフキャスト皆がこの図書館戦争という作品を愛していてそれが映画にバッチリと反映されてました。それにしても永遠の０といい、岡田准一さんの眼力には本当にドキドキします（´-`）.｡oO（♡）戦闘シーンもハラハラするし恋愛もキュンキュンしちゃうし本を守るというお仕事にも感動です！素晴らしいエンターテインメントだなと思いました(^^)何度も見れちゃいます(((^-^))) ",
      "真摯な演技！\n 俳優陣のまっすぐで真摯な演技に引き込まれる。図書館の内と外の世界があまりにもかけ離れていて、哀しみが深まる。この対比した世界を前に、よりまっすぐに世界の自由を求める側と歪んだ形で世界の平和を求める側が 戦い、かやの外にいる多くの人が無関心でいる側と、どちらが敵対しているのかわからなくなる。ある意味、戦うものと戦わないものという対比でもあることに気づく。そんなことまで思わせる、俳優陣の演技と作り手たちの手腕はさすがです。難しいこと抜きに最後まで目の離せない、いろんなものを訴えてくる映画でした。観終わったあとには、ロッキーを観た後に似た、なんか真面目に生きなきゃなーみたいな高揚感がありました(笑)。 ",
      "うーん\n 世界観、ストーリーは突っ込み所や疑問点が沢山あるけど、まあ良しとする。アクションや銃撃シーンは良かった。ただ、すごく気になった所が。キスシーンの後、ヒロインが本屋から出ていく時、妙なライトを当てるな。TVドラマのような安っぽい演出で興醒め。後、ヒロインがどうも...。作品として真面目に戦争しているのでシーンによって口調などしっかり変えて欲しい。全体的に馴れ馴れしすぎで迫力や緊張感が半減してしまった。 ",
      "原作に対する愛\n この作品が戦争映画や、自衛隊賛美、など否定的な様々な意見が出てくることはそれほど注目されたからということ。それでもなお、これまでにも原作の核となる部分を大切に変えることなく映像化したことが素晴らしいと思います。検閲がもし実際にあれば、この図書館戦争という映画もオープニング映像で再現しているように検閲対象映画として見れなくなるでしょう。良化隊ならそういう意見で規制するでしょうね。戦闘シーンだけ見て、戦争賛美だという意見で。表現の素晴らしさ、堂上と郁のラブストーリー、大切なもののために戦うことの感動を伝える映画なのに。それを楽しむ自由も奪われる世界を描いているのがこの作品です。図書隊も良化隊も未来企画も平和のために戦ってることには変わりはないのです。本を守るために命を懸けて戦うことに意味があるの？という人たちに言いたい。正化ではなく、この平成の世の中だって命をかけて平和を守っている人達がいるから私たちは図書館戦争を現実じゃない、SFと言えるくらいに平和でいられるということ。図書館戦争の中の世界はあまりにも戦闘が増えすぎていて、それぞれの守るもののために戦い続けているけれど、いつか本や表現のせいで凶悪な事件が起きているなんて言い訳で本や表現を規制する世界も（良化隊）本を読む自由を、表現する自由を守るために命をかけなくてはいけない世界も（図書隊）お互いに歩み寄って平和な「正化」が訪れる。そんなお話を続編で観たいです。今私たちが平和でいられるのも、多くの人達が血を流した結果。ひどい争いがあったからこそ、命が一番だと、二度と争いはしないと誓った世界。あまりにも戦闘シーンが多かった今作は次回への伏線だと。信じています。そして、この作品の、ファンのために映画を作る、届ける、観る自由のためにどんな否定的な意見にも屈せず本当に伝えたいことをおもいっきり表現してこの物語の最終章が見たいです。 ",
      "岡田くんかっこよかったなあ…\n 彼はこう言う役が本当に似合いますよね。岡田くんは、強くてかっこいい。こんな人と恋愛してみたい。ラストの榮倉奈々との、カミツレのお茶の会話の掛け合いも、本当に良かった。榮倉奈々もアクションシーンを頑張っていて、見直した。福士君もなかなか素敵でした。好感度の高い青年ですね。機会があればもう一回見たいなあ。 ",
      "さらにパワーアップ!!\n 前作も良かったけど、今作はさらにパワーアップしてた(^ー^)たまに笑っちゃうシーンもあって、とっても楽しめました(о´∀`о) ",
      "可愛い…\n どうして榮倉奈々ちゃんはあんなに可愛いのでしょうか。どうして岡田准一くんはあんな照れ臭くなる仕草が様になるのでしょうか。もっと、いわゆる胸キュンシーンを世の人々に見せる為にも、無理矢理続編を作ってしまいなされ（笑）。（自分は『胸キュン』が許される年齢ではございませんが…）あまりウダウダと語りたくありません。が、前作を観た皆様、期待して劇場へ足を運びましょう。あぁ、二人とも可愛くて強くて素敵です。 ",
      "はらはらどきどき\n 戦闘シーンの迫力がすごい！！一緒に戦っているようだった・・・堂上教官と郁ちゃんの２人のシーンがきゅんきゅんする。是非映画館で観てほしいです。 ",
      "はじめから\n はじめからハイスピード。1作目をみて図書館戦争にはまって、原作を熟読してそれでも楽しめた。この映画みてよかった ",
      "想像以上。\n この映画を見ている最中はずっとドキドキしていました。堂上と郁の掛け合いはやはり微笑ましく、ラストシーンがとても印象に残っています。私的には普通の恋愛映画よりキュンキュンしました（笑）また、ところどころ面白くて館内で笑いが起こることもたびたび…（笑）感動のシーンも沢山あり、泣いてしまいました。心温まる愛と感動の作品でした。 ",
      "20151014 映画館にて鑑賞\n  もともと原作が大好きで、その延長で漫画もアニメも前作実写映画も全てコンプリートしていますが、そんな大ファンの私でも楽しめた実写版映画でした。もちろん、原作とはだいぶ異なる点はありますが、それでもその骨子は見事に引き継がれています。感動のシーンではボロボロ泣いて、コミカルなシーンでは気持ちよく笑わせて頂けました。十分満足（≧∇≦）☆ ",
      "笑いも涙も胸きゅんもそしとアクションも\n 涙も笑いも愛も恋もアクションも全てが詰まった映画です！！あのアクションは絶対大画面がオススメです。全てにおいて前作を上回ってました。何度でも見たい。是非、続編を！と思いますが、これ以上の作品は無理なのでは？ ",
      "続編期待！\n 映画一作目を観て図書館戦争が大好きに！原作、アニメ、漫画と全てにハマりましたが、やっぱり映画が一番♡今作もファンには堪らないラブ＆アクションです！一作目より、より感動しました！郁ちゃん頑張れー！と何度も何度も思いました。続編期待してます！絶対に観たいです！！監督、スタッフ、キャストの皆様、よろしくお願い致しますー！！ ",
      "まだ続きをみたい\n 本とは少し内容に変更はあるものの、大筋は同じ。面白かった。もう一度見に行こう ",
      "人の命より大事な本がある\n 映画のストーリーだと分かっていても本のために同じ国民が殺し合いするなんて観ていて気持ちワルくなった。 こういうのは内戦というのでは？ 戦闘シーンがリアルなのと俳優陣がマジメに演じているのでなおさらだ。 しかしこの原作も凄いなぁ〜。ありえなさすぎるもんな。 ラストシーンでホッとしました。 ",
      "カミツレの花\n 興味はありませんでしたが、1作目をTVで観てハマりスペシャルドラマで完全に好きになり今作は劇場で2度観ました。不器用だけど正義感が強く男らしいが細やかな堂上役の岡田くんと、デカくて芯が強いけれどとても女の子っぽい笠原役の榮倉さんがどちらもピッタリ嵌り役で2人の魅力が満載。特に2人のやり取りや榮倉さんの照れる仕草とか気まずい時の歩き方などお気に入りです。それに脇を固める石坂さんや田中圭くん、栗山さんや福士くんはもちろんですが、特に隊長役の橋本さんの熱い演技が良かったです。まだ観ていない方は是非ご覧になって下さい。今作単独でも勿論楽しめますが、出来れば1作目とスペシャルドラマを観てから観ることをお勧めします。ここからネタバレ要素があるのでご注意下さい。尚、サブタイトルがラストミッションとなっていますが、これは図書隊の使命を指すミッションではなく、エンドロール後のラストカットで分かるように、堂上と笠原の最初のデートに至るまでの第1段階の最後のミッションと言う意味だと思います。したがって今作が最後の作品ではないと思うので、次作を楽しみにしたいと思います。 ",
      "主人公のシーンが良かった！\n 1.ドラマSPどれも見ました！事件に関して難しく感じるシーンもありました。もう少し陰謀感ありありでもいいのにな〜とか、一人一人にクローズアップするシーンあればなぁと願う。もう一歩深く入り込んで欲しいとこ多数…戦闘シーンが先日Sー最後の警官ーを見たばかりなので少し劣って感じましたが、全体的に爽やか〜〜ブームの間に見たい方は映画館で！って感じです！でも良かった♡とにかく岡田准一はかっこいいと再認識。 ",
      "二作目方が好きです。次あるといいな\n  図書館戦争の一作目を見てから、小説を読みました。なので素直に映画を受け入れられたのかもしれません。私には岡田准一＝堂上教官です。映画は小説とは違う所もありますが、それはそれで、よかったー。ほんとは郁ちゃんが入院してる教官に、、、まあ次回があることを期待して、ジレときましょう。ところで、私の周りでは図書館戦争を戦争映画だと思ってる人が多くて、残念です。（けっこうな年齢）これは小説も一作目も若い人向けだからでしょうか、若くない人にも、私的には見て欲しい、たまには日常を忘れて、きゅん、としてもいいでしょう。 ",
      "アクション凄すぎ\n こんなにキャラクターとキャストがベストなことなんてありませんよね。まだまだ見たい！続編お願いします！ ",
      "映画にするほどのスケールか！？\n 前作も先日のTVSPも観てますが、政府を巻き込んでる架空に日本にしても単なる小さい町の内輪モメにしか見えず、実弾使って怪我人出てても単なるサバイバルゲームにしか見えずスケールをまったく感じずスケールと凄さを感じるのは、BGMと岡田くんの格闘技レベルが凄い！って事ぐらいかな＾＾；なのでこの高評価も疑問のTV枠で十分な☆2.4 ",
      "ラストなら…\n ラストなら…ラストシーンは、ティーカップではなくて…よくあるパターンの三年後で榮倉奈々がお腹が大きくなっているシーンでも良かったなーなんて思ったラストならならね（笑）作品としては素晴らしいと思います。迫力が有る戦争シーン‼︎命をかける程、大切な物が有るなんて素敵ですよね。特に大好きなのが、岡田准一と榮倉奈々の身長差がリアルなのが最高です。あの身長差が無いとこの映画は成り立たないはず‼︎このラストシーンなら…続編やね（笑） ",
      "はいはい...\n 榮倉奈々がとにかく残念だった背が高いだけだろ ",
      "図書館戦争ほどキャラクターとキャストが合っている実写化は中々ないと...\n 図書館戦争ほどキャラクターとキャストが合っている実写化は中々ないと思います。原作と内容は少し違うけどそれでも大満足です。別冊の方も実写化してほしいです！ ",
      "楽しめました\n 前作、テレビ特別版を観ての続編です。前作も映画館で楽しめましたが今回も良かったですね。 ",
      "出演者が好きなので観ました。 なかなか魅せる場面は多くて面白いです...\n 出演者が好きなので観ました。なかなか魅せる場面は多くて面白いですがストーリーとして言論弾圧が大袈裟なきがしますが、歴史的には正しいのかも。犠牲を認識せずに自由を享受している生活があたりまえになってしまいました。 ",
      "ドラマ版を観ておくと満足度倍増\n 『図書館戦争 THE LAST MISSION』を鑑賞。有川浩原作の同名小説の実写化で、2013年に公開された1作目となる劇場版「図書館戦争 LIBRARY WARS」、先日放映されたスペシャルドラマ「図書館戦争 BOOK OF MEMORIES」に続く実質3作目となる。スペシャルドラマ未見の方は10/14にBlu-ray&DVDがリリースされるらしいので是非鑑賞してから映画館に向かって貰いたい。前作同様、実写化におけるキャスティングは奇跡的とも言えるほどパーフェクト。個人的にはどのキャストを見ても違和感ゼロである。基本的に本作を鑑賞するには、最低でも1作目は鑑賞しておかなければならない。原作未読の方なら尚更で、本作は平成ではなく正化という仮想の近未来の話であり、メディア良化法が施行され、不当な表現と見なされた検閲対象図書は全て焼かれてしまう。本を読む自由を守るための唯一の機関として存在する図書隊が、不当な検閲に対抗する為、武力を以って抵抗する。という設定を理解しておく必要がある。さて、本作も前作同様実に楽しめる作品となっている。原作の魅力は臨場感抜群の戦闘シーンとそれとは相反するラブコメ要素にあり、キャラ設定が絶妙な事で、相反する二つの要素が上手く両立しているという点に尽きる。実写化においてこれらの再現度が素晴らしいので、原作ファンにも支持されるのだ。しかも、時間の制限上、劇場版では戦闘シーンが中心となりラブコメ要素が少なめになりがちな点をスペシャルドラマという形で補填してきた所が素晴らしく、原作、そして原作ファンをとても大切にしている事が良く分かる。ドラマでは映画との繋がりでの違和感を感じさせる事なく、コストを抑え人間ドラマ(所謂ラブストーリー要素)を重視させ、上手く本作に繋いでいる。観ていなくても良いが観ておけばより人物像が深く理解でき楽しめると言う絶妙な位置付けなのだ。そのおかげで本作では戦闘シーンに集中できる。登場人物それぞれのキャラクターが立っている作品だからこそ、それぞれの存在を上手く活かした作品として、非常に評価できる作品に仕上がっている。大前提となる正化という時代設定については突っ込みどころも多いのだが、まずはそれを受け入れ、その中での図書隊の活躍を観ていただきたい。前作以上の岡田准一のキレッキレのアクションも含め見所は多い良作に仕上がっている。THE LAST MISSIONとの事だが、是非とも続編を期待したい作品である。 ",
      "恋物語\n 無理がありすぎる設定だとは思いつつも、法という名の下に？現代の戦が繰り広げられるさまに禁断というべき快感を覚えてしまう。リアルな銃撃戦による陣取り合戦というところが日本的というべきか。巨大な火薬で皆殺し的な解決策を用いないからこそのドラマなんだろうなぁ。本に思い入れが有る無しで、この映画の見方は変わってくるのだろうか？個人的には本を命懸けで守ろうとするその気持ちが全く理解できない側です。真に意図するところは、言論の自由を奪うということなのだろうが、見ている限りではあくまで本そのものを守っているとしか見えなかったので･･･面白さはそんなところにあるんじゃなくて、本をネタにしたドンパチが、やっぱ面白いんだよねー。戦争というものが、悲劇も喜劇も感動も、全部生み出している。何ともやりきれない人間の性･･･重火器を使用しないで、あの不思議なラブロマンスを再現できたならば完璧な映画だと感心すると思う。そうなると図書館戦争でもなんでもなくなってしまうのだが─ ",
      "ドキドキ、キュンキュン、まだまだ観たい！\n 懸命に走る郁の姿に涙が出ました。違う世界の話のようで、そうとも言えない。無関心に慣れてしまうことの恐ろしさ。疑問をもちつつも、前に進んでいこうとする強さ。今の時代、悩める方々に是非とも観ていただきたいです。勇気をもらいにまた観たい作品です。そして、ラストなんて言わずに続編希望っ！ ",
      "図書館戦争2作目！！ 2作目は失敗してる作品が多い中とっても満足い...\n 図書館戦争2作目！！2作目は失敗してる作品が多い中とっても満足いく面白い作品でした。すごく、共感する部分もあって涙が止まりませんでした。戦闘シーンではハラハラドキドキしながら楽しませてもらいました。こんな、素敵な作品を見れてよかったです！ ",
      "思った以上に\n 思った以上によかったです。パラレルでありながら、検閲について考えさせられる映画でした。あの世界観を映像化できるとは驚きです。すごいですね。 ",
      "え？これだけ？！(◎_◎;)\n 期待しすぎた感。正直がっかり。もう少しラブリーな部分をいれて欲しかった。岡田准一くんのアクション部分は迫力あったなぁ。内容…イマイチ。やっぱ続編はこんなもんか。残念賞 ",
      "「本」当に大切なもの\n 「本 当は 図書館よりも 人の愛 」 ",
      "うまくまとめていますね\n 今日鑑賞してきました。図書館を舞台にした戦争映画。泣ける場面もあり、笑えるシーンも何か所かありました。 ",
      "大好きな作品になりました！\n 原作が大好きで、前作とテレビ特別版も観賞し、今日劇場へ行ってきました！原作そのままではないものの、いいとこ取りでオリジナルの要素と上手く混ぜてあって、原作ファンでもしっかり感動出来ました！！堂上教官と郁の掛け合いで胸キュンして、戦闘シーンでハラハラして、怪我した堂上教官を運んだ先が、あそこだとは！思わずやられた～と思っちゃいました^^原作の当麻先生のお話など、まだまだ描かれていない話があるので続編希望です！今回初登場だった手塚のお兄さんも、もっと弟思いのお兄ちゃん。な一面もこれから出てくるので笑観賞後、劇場を出る時にカミツレって何の花だろう？と話していたお客さんがいて、ついカモミールですよ！っと言いたくなってしまいました^^笑 ",
      "すごい感動しました。また、見に行きたいです。\n すごい感動しました。また、見に行きたいです。 ",
      "カミツレの自由\n “メディア良化法”によって本の自由が規制された近未来、本を守る“図書隊”の活躍を描いた、有村浩の同名小説の映画化第２弾。原作は未読、アニメはちょっとかじり、映画の前作だけを見た完全なるミーハーだが、前作が思ってた以上に面白く、内容的にも続けられるので、続編は歓迎だった。主人公・笠原の同僚である手塚の兄、文部科学省官僚の目論みによって、図書隊壊滅の危機。良化隊との銃撃戦、任務の前に一人一人倒れていき、迫力と緊迫感は前作以上。全く進展しない笠原と教官・堂上の恋の行方。ええい、じれったい！…と、こっちも違った意味でハラハラ。今回の図書隊の任務は、“自由の象徴”とされるある一冊の本の護衛。何の為に戦うのか、戦って何が守られるのか。本作品の魅力であるミリタリー・アクションと胸キュンラブストーリーの融合、そこに表現の自由の訴えを込めた、エンタメ性とメッセージ性は引き続き好調。前作好きなら、今回も満足する事間違いナシ。その一方…全体的に前作以上に見応えは増したが、前作ほどスッキリした見易さではないのが難。後半約一時間も割いて繰り広げられる戦いは迫力は充分だが、如何せん長過ぎ…。図書隊壊滅を目論む手塚兄の動機もちと弱い。馬鹿真面目だけど何よりも本が好きな真っ直ぐさと、想いを告白出来ずにいるキュートさで、魅力いっぱいの榮倉奈々。佇まいも眼差しも熱い演技もアクションも含め、もう鬼教官そのものの岡田准一。原作ファンも納得と言われる主役二人は安定の好演。新参加に、松坂桃李。敵対する文部科学省官僚役をクールに演じている。今年は｢日本のいちばん長い日｣｢ピース オブ ケイク｣｢エイプリルフールズ｣など、実は大活躍！図書隊の紋章にもなっているカミツレの花。手間隙かけてようやく育ち、花開くという。それは、図書隊が守ろうとしている“自由”そのものだ。楽して得られる自由など無い。傷付き、悩み、苦しみ、ようやく守られる自由。偽りの自由かもしれないし、一時の自由かもしれない。血が流される争いは愚かだ。では、何故戦うのか。ただただ、“守る”為。戦って何が守られるのか。守るに値する“自由”がそこにあるから。 ",
      "戦闘シーンがリアルで泣ける\n これぞカタルシスな感じで泣けたね。 ",
      "TVで\n 前作とドラマをやっていたので、続きが気になり本日観てきました。原作を読んでいませんが、テンポ良く楽しめました。前作で胃もたれしちゃうかと思えるほど、あれほどしつこく描かれていた二人の出会いのシーンは、今作ではさらっと触れた程度で、作品のテンポが途中で崩れなかったので最後まで良いリズムで観れました。お金を掛けるシーンを制作者側がちゃんと理解して、そうでないシーンとのメリハリがとれていて素晴らしい展開。二人のやり取りも、夫婦漫才ばりに笑える所やホロっとさせられたり飽きません。帰りに買った原作本を読むのも楽しみです。 ",
      "エンディングが素晴らしい！最高です♪\n 全体の８割以上が銃撃戦で、体がビクッと反応する演出もあり、本当に疲れます。でもエンディングに向けた物語の整理が本当に素晴らしく、エンドロールの見せ方も含め、今までで一番感動した作品となりました。榮倉奈々は個人的にはあまり好きな女優ではありませんが、本作の彼女は別。岡田准一とのコンビは絶妙です。 ",
      "もっと、続き見たい！！！！\n もう、ドキドキとハラハラが止まらないです！原作はまだまだ続いてるので映画も続いて言ってほしい......！切実にお願いします。 ",
      "岡田准一かっこいい\n  前作は、CSで、そして地上波テレビバージョンからの期待度マックス松坂桃李くんのくだり、もっと短く編集できなかったんかなそこだけ、間延びして残念そうは言っても、ラブあり、笑いもあり、なにやり戦闘シーンとアクションが素晴らしいいい作品です ",
      "もっとくれって感じ\n 前作はCSの放送でみましたが、面白かったので今回は絶対！映画館でみたい！と思い初日に行きました。アクションはめちゃくちゃかっこいいし、ラブストーリーはかわいいし、ずっとこの世界のキャラたちの日常を見ていたいっていうくらいはまりました。図書を守るための戦争っていう突拍子も無い設定とタイトルなので、ファンタジーを楽しめる能力が必要だし、思いっきりファンタジーな設定じゃなく現実の世界のパラレルワールドっぽい近さがまた微妙な難しさを持ってるので、見る前に何じゃそりゃで終わってしまう人もいるかもしれないけど、一生懸命生きてる人たちとしてキャラがちゃんと生き生きしてるのが素敵です。 ",
      "ツナガッタ\n やっと繋がりました。図書館戦争は、アニメや実写で映像化されてきましたが、一部だけ映像化されていませんでした。今回の映画で、原作の全てが映像化されたように思います。 ",
      "平和な時代の悲劇。本当の〝自由”を守る戦いを描く、異色の〝戦争映画”。\n 【賛否両論チェック】賛：自分達の存在意義に悩み苦しみながらも、本当の〝自由”を守るために戦い続ける主人公達が、切なくも勇ましくて、感動を誘う。前作よりもスケールアップされた、緊迫感のあるアクションシーンも圧巻。否：ちょいちょい入る恋愛絡みのシーンが、どうしても違和感がある。予備知識もあった方がイイ。　この物語の世界は、一見私達の世界と変わらないものに見えます。図書隊と良化隊との戦いも、「発砲は図書館の敷地内に限る」と定められていたり、交戦の開始時間と終了時間が予め通達されていたり等、『戦争ごっこ』と揶揄する向きもあると思います。しかしその裏側では、一般市民の無関心をいいことに、着実に人々の〝自由”が蝕まれている、考えてみると恐ろしい世界です。そんな中で、本当の意味での〝自由”を必至で守り抜こうと戦い続ける図書隊員達の姿が、非常に切なく描かれていきます。劇中でも、笠原が「自分達の存在は無意味なのか？」と自問自答するシーンや、手塚が「自由を命懸けで守る。馬鹿馬鹿しいと思いませんか？」と問いかけるシーン、そして石坂浩二さん演じる仁科司令が、「この世界は、まだ守るに値する。この身を懸けてでも。」と訴えるシーンなんかが、とても印象に残ります。　アクションシーンも、前作以上に壮絶なものになっていますので、自由を守る緊迫感が、ひしひしと伝わってきます。さすがは岡田准一と思ってしまう、圧巻の格闘シーンも必見です（笑）。　唯一の難点といえば、やはり要所要所で出てくる、恋愛絡みのシーンでしょうか（笑）。勿論そういった要素も、見どころの１つといえば１つではありますが、緊迫した世界観の中では、どうしても違和感は否めません。　とはいえ、大人から子供まで楽しめる作品であることは確かです。今の私達の〝自由”な日常に思いを馳せながら、是非ご覧になってみて下さい。　余談ですが、本作でも図書隊の根拠となっている「図書館の自由に関する宣言」。実はこれ、本当にあるものなんですね。調べてみると、「図書館の自由が侵されるとき、われわれは団結して、あくまで自由を守る。」といった、まさに図書隊そのもののような、勇ましい文章が書かれています。興味のある方は、是非調べてみてはいかがでしょうか。 ",
      "抜群です。\n 待ちに待った続編で、最後まであっという間でした。今回加わった松坂桃李が、また良かった。次もという気持ちの一方、今回の完成度を考えると、無理はして欲しくない気もします。 ",
      "堂上教官めっちゃかっこよかった‼︎郁ちゃんの天然も可愛くて2人のそ...\n 堂上教官めっちゃかっこよかった‼︎郁ちゃんの天然も可愛くて2人のその後も映画で見たいなって思った( ฅ'ω' ฅ)♪ ",
      "続編に期待しています！\n ほんとに、素晴らしい映画でした。まず、キャストが良すぎます！そして、戦闘シーンは迫力があり、笠原と堂上の絡みはとてもキュンキュンします！最後らへんは涙が止まりませんでした！1回じゃ飽き足らず、2回目も行く予定です1人でも多くの人にみてもらい、共感して欲しいです！何が何でも続編やってほしいです！続編を期待しています！！！ ",
      "愛に溢れた作品\n 原作の大ファンで、前作の大ファンでもあります。原作のいいところを取り上げ、映画オリジナル要素と混ぜ込み、濃密な内容量なのに、全然ごたごたしていない、前作を色んな意味で超える作品になっていました。榮倉奈々ちゃんの郁が、前作よりも更に郁の素敵なところがでていて、愛おしくて可愛くて、ほんとに良かったです。真っ直ぐ走る郁の姿が最高にかっこよかった。松坂桃李さんが愛を持って、そして素晴らしい演技力で手塚慧を演じられて、すごく良かったです。彼は彼なりの正義があって、決して悪役じゃないと、私も思っております。そんな魅力的な手塚慧になってました。クライマックスの書店、あの場所、ほんっとずるいですよねあんなの、あれは泣きますわ（笑）とにかく素敵な作品になってました。図書隊員の一人ひとりのかっこよさとか愛おしさとか、もちろんアクションもトキメキも、図書隊の意義とか表現の自由に対するメッセージ性とか、もろもろ前作よりも良かったです。前作も大好きでしたが、今作ほうが、より、大好きになりました。見終わった瞬間に、続編作れるじゃん！と思ってしまった私です（笑）今作で色々原作のいいところを使っちゃったけど、まあそこはどうにかオリジナルで頑張って、原作の当麻先生のエピソードが大好きなので、ぜひ。♡笑 ",
      "終わってほしくない\n 本作で完結？らしいけれど折角、新キャラもでてきてるのでまだまだキャスト陣のやり取りを見たいと感じました。戦闘シーンでは息をするのを忘れるくらい迫力すごく、ラブシーンでは劇場で笑いもあり心温まりました。 ",
      "前作から間が空き過ぎでは…。\n 前作に引き続き主要キャストが続投。原作のイメージに全員マッチしていてこれは満足。ただお話は時間制限あるからかなり端折り気味で残念。世間の無関心さと図書隊達の争いのギャップは端的に見せてくれたけどキャラクター表現が浅い。まあ、これだけ詰めたらしょうがないのかな。面白かったけどね。 ",
      "原作ファンでも、初めてでも！\n  原作の大ファンです。前作がまあまあだったのと、ドラマスペシャルが良かったので初日に観に行きました。2時間にどうまとめるんだろうと思いましたが、こうきたか〜！という感じでした。要所は抑えつつ、映画オリジナルの内容も結構ありました。残念だったのは、手塚兄弟のまとめ方と、原作のクライマックスシーンが映像で見たかった！という部分だけです。ですがやはり有川さん作品は映像も裏切らないと思いました。公開終了までにまた見に行くと思います。連れは今作を初めて見ましたが、とても面白かったとのこと。予備知識なしで充分楽しめます。 ",
      "ふーん\n 原作既読です。アクションは邦画にしては中々。結構スピードがあった。ストーリーは、映画にあった構成に、いい感じに変えてました。ただ、最後の方が無理やりくっつけた感じが否めない…。世界観さえ分かれば、結構楽しめると思いまた。 ",
      "格闘シーンよかった！\n 前作をテレビで見てこの作品を観に来ました。ストーリーもよかったし笑いや感動のシーンもあってイイ作品でした。堂上教官(岡田)の格闘シーンは最高でした。「ＳＰ」を思いだいました。あれだけ出来るの他にいないんじゃないでしょうか。また、主な登場人物が死なないのもストレスなくていいんじゃないでしょうか。 ",
      "前作も良いけど、今作も良い！これ、続けられるよ！\n 2013年の『図書館戦争』の続編。この作品は、岡田くん無くして成立しないですね。そのくらい岡田くんの堂上は良いです。それとやっぱり、榮倉奈々の熱血バカの笠原も良いです。原作のイメージを壊さないこの二人が居たからこそ、この作品は成立しています。前作と一番変わったと思ったのは、福士蒼汰。これは、インタビューとかでも指摘されていますが、前作は初々しい新人ということもあり、ガチガチの演技だったんですが、それから二年を経過して、福士蒼汰本人も経験を積んで、前回の様な緊張しきりのガチガチの表情だけではなく、自然な表情も出ていました。今回も、防衛省自衛隊が大協力。そりゃ『専守防衛』の言葉が出れば、協力せずに入られませんよね。図書隊の車両は自衛隊車両なのに対し、メディア良化委員会の車両はそうじゃ無いんですよね。やっぱり、自由を抑圧する側に自衛隊を用いることは出来なかったということですね。まぁ、そっちに自衛隊を使うつもりなんだったら、自衛隊も協力しなかったと思いますけどね。今回は、銃撃戦シーンが多いですっ！って言うか、かなりの部分が、銃撃戦・戦闘シーンになっています。それがまた、なんとも良いですね。そんな戦闘シーンでも、岡田くんの動きは様になっていますね。ジークンドー師範の彼は、やっぱり体幹がきっちりと出来上がっているんでしょうね。動きに無駄がないし、銃器を構えた時にブレもないです。舞台が茨城で、図書隊の茨城県隊がヘボかったりするんですが、茨城県的には大丈夫か？とちょっと心配になってしまったりもします(笑)。今回も、児玉清さんが出ていらっしゃいます。やっぱりこの作品で児玉清さんは必須の方なんですね。いやぁ、良かったです。終わっちゃいないんで、タイトルはアレなんですが、続こうと思えば続けられるんですよねぇ。 ",
      "面白かった！\n 戦闘シーンは緊張感、笠原と堂上教官との距離感のキュンとした感じが素敵でした話もしっかりとしていてよかったですとても楽しんで観れました ",
      "最高でした。\n 何回も劇場に見に行く価値あり！ ",
      "実写版図書館戦争 続編は\n レビューでいろいろな意見がみられますが、確かに原作と違うところも出てきます。私も原作ファンで全巻何度も読んでいます。「あれ？ここにあのセリフもってくるの？」「観たかったのに無いんだ～」とかあると思います。原作ファンであればあるほど。だけど原作に忠実で成功している原作ものもありますが、実写版図書館戦争は実写版図書館戦争で確立していいと思うんです。というかそうでなければこんなに豪華なスタッフキャストなのに勿体ない！！！！私は今日朝イチの上映を観てきました。続編、どこからみても前作を超えています！！欲張りに超えています！！最初の本を守る郁や堂上、小牧、手塚含むライブラリータスクフォースの戦いの場面を観て「帰ってきた！！」と感動しました。最初から最後までたっぷり図書館戦争を味わえます。エンターテインメント作品なので前作を観ていなくても楽しめると思います。(断然観てからの方がいいですが)そして！エンドロールのラストまで席を立たないことを強くオススメします！^^そしてそして、「THE LAST MISSION」となっておりますが監督や岡田さんのインタビューでちらほら出てくる《続編》への希望。まさに受け取る側の私達次第なのかなと思っています！！！心の底から応援してます！！まだまだ図書隊員たちを見ていたい。今までレビューを書くことは無かったのですが、、、レビューだけ見て映画を観ることを判断する事が無いように少しでも良さが伝わればと思い書くことにしました。拙く見苦しい文章ですみません。 ",
      "泣けました\n アニメや小説で見てましたが、やはり映画館でみるのは一味違います。最後にふさわしいと思います。是非みなさん観に行ってはいかがでしょうか ",
      "最後にふさわしい\n 図書館戦争の最後を飾るいい映画になってました。榮倉奈々さんが好演してて、相変わらず魅力的でしたね。最後の良化隊との戦いもとっても迫力あります。今後のこの国がどうなってゆくか気になりますが、とりあえず、終幕なんでしょうね。ちょっとさびしいです。σ(^_^;) ",
      "まとめ方が上手！\n  元々原作は好きなので、「この台詞ないんだな〜」とか「このシーンはカットか〜」とか思いながら見ていましたが、むしろ原作をあの尺によくまとめたと思える話の進め方は前作に続きとても良かったと思います。そしてやっぱり戦闘シーンが格好いい！図書を美術館に運ぶまでのシーンは仕方ないものの画面が暗くてもっとハッキリ見たかったですね。個人的に進藤がきちんと(？)登場したのは嬉しかったですw中でも堂上は銃撃戦も肉弾戦も安定感があって素直に楽しめますね！岡田ファンではありませんが目が離せませんでした。先日テレビで放送していたドラマは映画にまとめきれなかった部分が詰まっているのでそちらを見てからの方があれっ？と思わずに見れるかもしれません。ひとつだけ残念だったのは仁科司令を見送るシーンでした…。原作で描写があったか思い出せないのですが、アニメでは稲嶺司令を防衛部や業務部が敬礼で見送る演出があり、そのシーンがとても好きだったので今回玄田隊長ひとりが見送っていたのが少し悲しかったです。とはいえ原作は原作、アニメはアニメ、映画は映画ですから、全体として面白かったので満足の一本でした^_^ ",
      "感動。\n 大好きな作品でどうしても公開初日に観たくて、仕事終わりのレイトショーで観に行きました。本当に感動です。前作を観た方や原作を知っている方でも満足できる作品！！もちろん、原作をそのまま期待してる方もいるかもしれませんが、実写だからこそ映画だからこそできるもの、そして何より岡田さんと榮倉さんだからこそ出来る堂上と笠原の姿がありました。また観たいとすぐに思える作品です。たくさんの方にオススメしたい！ ",
      "ぜひ劇場で見て\n 待ちに待った公開初日に観に行って参りました。戦闘・アクションシーンもキュンキュンシーンも見ごたえ満点です！あっという間の２時間でした。大きなスクリーンで見て良かったと思いました。私は、有川さんの小説の大ファンで、当初は世界観が壊れそうだから、見るのを躊躇した部類ですが、大丈夫です。小説の内容をすべて表現できるはずはないですが、そのエッセンスを十分に感じることができます。そしてキャストの皆さんが、この作品を好きなのが伝わってきます。ぜひ、有川浩小説ファンも、戦闘シーンが好きな男子も、心ときめきたい女子も、劇場で見てほしいです。 ",
      "まあまあ\n 優等生な映画 ",
      "見応え満点でした\n 序盤からテンポよくストーリーが進むので展開が早く、2時間あっという間です。ちょっと駆け足すぎたかなとも思ったけど結果満足◎アクションシーンだけでなくさりげない演出や音響にドキドキハラハラが止まらず終始手に汗をかきました！！ファンを裏切らないストーリーやキャスト配置。笑あり、涙ありの素晴らしい映画になってました。ただ、見るならぜひDVDが出てからではなく映画館で見たほうが断然楽しめると思います。 ",
      "大切なものを守る強さ\n 公開決定からずーっと楽しみにしていたこの日((p>ω<q))期待通りの作品でした！図書館戦争の世界観、大好きです*\\(^o^)/*アクションシーンのレベルの上がり方が半端ないです！途中何が起こってるかわからなくなるほど…！キャストや監督、脚本家をはじめ、関わった全ての人の、この作品に対する思いが伝わってきました。小説とは違って時間がかなり限られているため、物語の展開が早いなっと感じた部分もありましたが、大事なポイントがしっかり抑えられてて、2時間ずっと魅入っていました(*^^*)大切な物を命懸けで守る。簡単そうに思えて難しいことです。自分を支えてくれる物、人、さらには自分自身を守っていきたいと思えました。これは絶対、映画館で見ないと損ですよ！図書館戦争ファンがもっともっと増えてほしいなって思います♪※終わり方がすっきりしなかったから、もう一作続きそう。てか続いてほしい！ ",
      "最高\n ネタバレになるので詳しくは書きませんが、本当に最高です。言葉で表現できないくらい引き込まれて、泣いたり笑ったりにやにやしたり、図書館戦争の世界観がそこにはありました！大好きです！何度も何度も見たいです。素敵な作品をありがとうございました！ ",
      "最高！\n この日をずーっと楽しみにしてました！原作が好き過ぎて、期待し過ぎてがっかりするかなぁとは思ったけど、良かった！感動しちゃった。前作のときから、思ってたけど、あの頭ぽんぽんのやり方はいまいち(笑、あれは撫で撫でだし、何だかなぁってそこだけダメなので星4.5。今月は楽しみの映画が多いけど、また観たいな。 ",
      "戦闘シーンUP\n 前作より戦闘シーンの迫力はあるがリアルさに欠ける。岡田准一のアクションは日本人の中では上位で面白いがストーリーは前作の方が良かった気がする。 ",
      "最高にイイ映画！\n  アクションが凄いし、手塚もかっこいいし、何より堂上教官がすごっくいい！最後に笠原を守る堂上にキュンとしましたー！見ても損は無いです。それくらいイイ映画です。みんなかっこいいです。このままで私は、終わってほしくないと思いました。 ",
      "最高ですッ(///ω///)♪\n とにかくアクションが前作よりかなりパワーアップしていて凄かったです！説得力のあるアクション。感動しました。想いが凄く伝わってきてとても良かったです(*^^*)そして、ラストの堂郁最高過ぎます( 〃▽〃)大満足ですっごく面白かったです！！ ",
      "笑いあり、涙あり！\n 迫力のあり、すごいハラハラドキドキする！そして登場人物の段々と変わっていく心情！図書隊の本を愛する気持ち！感動します！笑いあり、涙あり、興奮します！感動します！ ",
      "いよいよラストへ！\n いよいよ明日公開！楽しみ。ラストの任務に良化隊との戦いはどのような展開に進むのか、見所満載 ",
      "前作よりラブコメもアクションもパワーアップ！\n  　物語は、この世に一冊しか現存しない『図書館法規要覧』が、水戸市で開催される芸術の祭典で目玉として展示されることになり、関東図書隊のライブラリータスクフォース総勢54名は全員で、保管場所の水戸県立図書館の警備に当たることになりました。　自由の象徴と『図書館法規要覧』は、図書隊の任務に就く者の心の拠り所となる書籍。それだけに、対立するメディア良化隊が、図書隊の志気をくじき、自分たちの理念を否定するかのような表現の自由をテーマとした芸術展の開催を阻止するため、この書籍を狙いにくることは、必至の情勢でした。　けれども、そもそもこの『芸術の祭典』は企画段階から、図書隊殲滅を目論む文科省官僚の陰謀によって進められてきたのであり、まんまと水戸に出動してきた図書隊は、メディア良化隊の猛攻を受けて、全滅のピンチに落ち入れます。　その中で、『図書館法規要覧』を守るため、メディア良化隊の攻撃をかいくぐって本を持って脱出した堂上とは、無事芸術祭会場まで本を届けられるだろうかという内容でした。　大ヒットした前作を継承しつつ、内容的には前作よりもパワーアップしているので、期待してください。　特に、大きく変わるのは、堂上と笠原の関係。前作では、王子様キャラとツンデレな女の子コンビというマンガチックな演出が目立ちました。本作では、より自然に上官と部下という絆の強さを見せてくれます。それでいて、堅物な堂上と天然ボケの笠原がズレまくる、「恋のさやが全く当たらない」シーンは、前作以上にコミカルで各シーンで大爆笑を誘いました。とにかく堂上から逃げ回る笠原の姿が可笑しくてたまらないのです。そして演じている榮倉奈々が、とてもかわゆくも思いました。 佐藤監督は、『ＧＡＮＴＺ』のよわうなアクションも上手いのですが、ラブコメも撮らせたら上手い監督さんだと思いました。　恋する男女の絶妙な間の撮り方、言えそうで言えない恥じらう気持ちの応酬を描くところがとてもうまいのです。また今回は前回以上にちょっと恋の進展も期待していいです。ほんの少しですがね。　あと、堂上が笠原の頭をポンポンするお決まりのシーンも健在です。あれは演じている岡田は凄く恥ずかしいのそうですが、照れるほどに周りのスタッフは冷やかしているのだとか。　そして本作では、前作以上に銃撃戦シーンもパワーアップ、水戸県立図書館を舞台に、総力で進撃してくる創化隊の猛攻に。徐々に追い込まれていく図書隊の苦境がリアルに描かれます。　前途したように堂上と笠原は、脱出して水戸の市街地を舞台にした逃走しながらの格闘シーンとなります。ここでハッとするのは、笠原の成長。まるで主役が移ったかのように笠原は、自分の考えを堂上に意見し、展示会場向けて力強く走るのです。ときにたった独りになってでも。最後に見せる笠原の表情は、感動的。ぜひご注目ください。　このシーンでは、前作では所作が弱々しかった榮倉奈々が、見事に敵襲でもアクションをこなしていることが特筆に値するでしょう。その甲斐あって笠原の存在感がグッとアップしました。　もちろん、負けじと岡田の得意な接近戦をたっぷり見せてくれます。ただ格闘技のインストラクター資格を持つ岡田にとって、それを極めれば極めるほど見せるアクションは苦手になるというジレンマを抱えていたというのは意外でした。　絶体絶命の修羅場をふたりで乗り越えたからこそ、不器用なふたりの関係も一歩前進が期待できそうです。　このように作品としては、凄く面白い展開に仕上がっているので、期待して見に行ってください。但し、個人的に作品の世界観には抵抗があります。　図書館のみで許可されたいたはずの発砲許可も、市街地まで拡大。流れ弾で市民が犠牲になったら、悪徳図書取り締まりの問題どころではないはず。もうむちゃくちゃな設定です。日本国民同志が市街地で流血戦を行っている惨状に、いったい警察や自衛隊はどうしているのか！こんな無法状態が放置されてもいいものだろうか！と思いました。　そして、お決まりは図書館隊はいつも劣勢に立たされて、次々隊員が倒れていって、絶対絶命のピンチになっても、なぜか誰ひとりも死なないのです。　映画『猫侍　南の島に行く』では、臆面もなく画面に出てくるト書きで『主人公は絶対死なない』と居直っていると一緒です(^^ゞ　また、マスコミの対応も遅いですし、現実にこんな言論弾圧が起こったら、市民が蜂起して、大きなデモ隊がメディア良化隊本部を取り巻くことでしょうね。本を守るためにいのちをかける戦闘を行うくらいだったら、もっと尖閣や沖縄防衛、拉致被害者救出のほうに熱心になってもらいたいところです。　あと図書館隊を見ていると今の自衛隊と憲法９条をイメージしてしまいます。 なぜ図書館隊がいつも守勢に立たされているのかというとどんなに攻撃されても、図書館の中だけの専守防衛に限られてしまうのです。いくら隊員に犠牲者が生まれても、メディア創化隊が撤退したら、それ以上手出しが出来ません。だから何度でも、メディア創化隊は装備と人員を立て直して、図書館隊の殲滅にかかれるわけです。これでは勝ち目はありません。こんな不毛な戦いを終わらせるには、図書館隊が専守防衛を捨てて、メディア創化隊本部を急襲して、幹部をことごとく殲滅するか逮捕・捕虜にすることです。それができないから図書館隊はいつまでも危機を乗り越えることができません。これは日本の防衛にも同じことが言えるでしょう。　最後に、原作を知らない人のために、なんでこんな戦いが起こったのか　当初の体制は拳銃を装備した警備隊程度のものだったが、図書館攻防戦で多数の死傷者を出した「日野の悪夢」等に見られる良化法賛同団体によるテロや、良化特務機関の威力的検閲のエスカレートに伴い防弾衣や軍用銃などが配備され、図書隊制度確立と防衛力強化が進むこととなったのです。　図書隊および良化特務機関は超法規的解釈により、戦闘行為を行っても第三者の生存権や財産権を侵さない限りは、たとえ死傷者が出たとしても司法が介入することはありません。交戦規定上、市街地等での発砲権はなく、図書隊の図書館施設外における武装には申請が必要であるという設定でした。　本作で悪役に立たされるメディア良化法についても、ステレオタイプに悪しきものとして描かれていない点が好感が持てます。その成立についてただ権力者が独裁的に成立したのでなく、国民の政治への無関心ばかりか、興味本位の過激なイエロー・ジャーナリズムによる報道被害が社会問題化していたという現実の昭和末期と同様の状況に加え、スキャンダルを追いかけることに血道を上げる余りマスメディアが問われていたことが劇中語られるのです。表現の自由の規制というと、すごくイメージが悪くなりがちですが、商業マスコミの表現の自由の暴走が、人権侵害の横行にまで至るとき、国民はメディア良化法を支持することもあり得るのだという点で、本作は世の中に表現の自由について一石を投じていると思います。 ",
      "前作を超える作品\n 原作の大ファンです！前作よりもすごく良くなってました！今回は図書隊のまとまりがより感じられる作品になった気がします。特に堂上班のメンバーの感じがすごく良かったです。良化隊との抗争シーンも迫力がありました！堂上教官と笠原のシーン最高でした！また続編やってほしいです！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}