{
  "id": 355,
  "reviews": {
    "eigacom": [
      "NOTHING PARTS 71（あなたの自己決定権が問われます）\n  主人公の二人に注目してみた津波信二は現在に縛られている。山城智一は過去に囚われている。二人とも何かにさいなまれて日々暮らしている事故をきっかけに知り合ったが、二人の人生が転がり始めたのは「ガイコツ」を掘り出してからだこの「ガイコツ」が何なのか？何を象徴するのか？疑問だったけどこの間解けた気がする仙頭監督なのかな？（と勝手に想像する）内地で活躍していた名プロデューサーが沖縄に来て、見て、体験した事。そこで印象強く残った出来事がパーツとして登場する。うちなーんちゅの言葉が刻まれ、これまでの沖縄と今の沖縄を写しだしている。信二の登場するシーンで暴力的なシーンが二度ある初めて観た時は胸くそ悪かった。けど、何回か見ていく内に信二が今現在の「沖縄」の姿に見えてきた「泣いてお願いしても無くならないものもあるばーよ！」「沖縄は日本のゴミ箱あらんど！」信二がないちゃーダイバーとホステスに対してキツイ態度をとるのは俺たちの本当の声を聞いてくれ！という心の叫びもうひとつ信二が同じうちなんちゅに痛めつけられるシーン自身も軍用地主売買の仲介をしているのに自分の建てた新築マンションを米軍用居住用のものに借り上げられ、住めないでいる。返すと言った口約束は反故にされる「もうこんな事はやめにしましょう」とマンションを貸す権利書に印鑑を押さないと決断する「もう遅いかも知れないけどこれで終わりにします。お金は要りません」ここ、信二を基地に反対する沖縄県民、上地さんを沖縄県知事、菅野さんを日本政府に置き換えてみてみると、その台詞の中に真意が隠されている気がしますそして、同じ沖縄県民の中にも基地を容認する人たちもいる。。一方智一は（東京版では前段階が全て割愛されているけど）教師だった智一が同僚と飲んでいる時にいざこざに巻き込まれ米兵を殺してしまう。倒れたところが悪かったのだ。過失致死の罪で数年間服役したが、出所しても心に深い傷を持ちトラウマに悩まされる日々をすごしている智一はガイコツを「ユタ」に持っていくが「これはあんたが持っておきなさい」と言われる。次に自分が殺してしまった米兵家族の所に行くシーンがあったけど、東京版にはなかったので今いちハッキリと覚えていない。最後にジャーナリストの元にガイコツを持っていく。ジャーナリストはうんちくを並べ、智一からガイコツを奪おうとするが、ここでぼんやりしていた智一の意識がはっきりとした抵抗を示す「お前なんかに渡さない！」とでも言うように『沖縄を返せ』固き土を破りて　民族の怒りに燃える島　沖縄よ我等がと我等の祖先が血と汗をもて守り育てた　沖縄よ我等は叫ぶ沖縄よ　我等のものだ沖縄は沖縄を返せ　沖縄を返せ1971年、沖縄が「日本」でも「アメリカ」でもなかった次の年に日本に返還されたそんな年に生まれた男二人二人が行きついた場所は「許可なく立ち入った者は日本国の法令によって罰せられます」と看板が立っている場所=辺野古『ティーダヤ　マーカラアガイガ』『アガリカラ　ヤイビーン』これは名護市長に再選した稲嶺進氏が選挙戦を繰り広げている時明確に基地反対を打ち出すきっかけになった出来事を引用しているのだと思う「辺野古の、大浦湾の海に基地は造らせません」と色紙に書いたときに嘉陽のおじぃから「ススム、名護のティーダになれよ」と励まされ支えになったと日本語に訳すと『太陽はどこから上がるか？』『東からです』古来琉球王朝の時代から太陽を拝する沖縄の人たちそのなかでも朝昇ってくる太陽は、その日一番のチカラを持っていると信じている辺野古は沖縄の、名護の東海岸。「そう言えば台風来るってよ、来るなら来てみー」と言って蛇腹式鉄条網を飛び越えた。カラフルなかりゆしウェア着て全体的に重い感じがするけどこの結末に希望をみた気がしますいつだって踏み出す事は出来るいつからだって始める事が出来ると暗しん御門（くらしんうじょう）に沈んだ太陽はいつだって東の空から昇って大地を照らすこの映画の主人公はまだ見ぬ未来へ一歩を進めたこの映画を観たあなたたちはどう判断し、どういう答えを出しますか？と言わんばかりに『NOTHING PARTS 71』2014年7月11日（金）まで渋谷ユーロスペースにて上映中もう一回観に行こうかな ",
      "生々しい沖縄へ、めんそーれ\n 仙頭氏と沖縄のスタッフ・キャストが共鳴して生まれた物語は、歌って踊って楽しい癒しの島…ではなく、仰々しい音を背景に、欲望と希望が入り交じる生々しい世界。その昔、「男はつらいよ　寅次郎ハイビスカスの花」で沖縄に着いた寅さんは、愛しきリリーのいる病院に向かうバスの中で爆睡してしまいます。上空では米軍機が爆音を立てて飛び交っているのに…。山田洋次監督は基地問題に無関心な日本国民を寅さんの寝姿で表現したといいます。寅さんが見なかった米軍基地は今も存在し続け、「金目」で沖縄を売り渡す知事までいる現在。本作の撮影は2010年、沖縄公開は2012年、本土公開は2014年。時代が映画に追いついた感がします。「沖縄大好きなんです」な人にこそ見てほしい。あなたが無自覚に「消費」している沖縄とは何か、痛いほどわかるから。 ",
      "身に覚えのある「不快」\n 確かに、「生身の沖縄を容赦なく抉ってぶちまけた問題作」です。でも（こんなこと思うのは自分だけかもしれませんが）、観るたびなぜか、「沖縄映画」という感じがしなくて。というのも、作品中もちろん沖縄固有の事象も登場するものの、多くの場面の背景に流れる「不快」の感情は、ないちゃーの自分にもある意味、身に覚えのあるものだったから。心に確かに存在する「不快」を押し殺し、「理想」と「現実」の落差に見て見ぬふりをして耐えられる最大年数って一体何年なんだろう？あ、そんなこと言ったら沖縄は・・・。等々、観出したらとめどもなく思いが拡がる映画です。ぜひ一度、ご覧になることをお薦めいたします。 ",
      "フィクションだがリアルな沖縄\n  今までの沖縄を舞台にした映画とは、全く違います。三線の音色も、波の音もありません。あるのは、騒音だけ。軍用機の飛び合う音、執拗に出てきます。観光で沖縄に行く場合は、その音に気がつかないかもしれません。でも、そこに住む沖縄の人たちは、日常的にその音に悩まされ、いつの間にか慣れてしまっている・・・沖縄県外の人は、その音に「話もできない」と耳を塞ぎます。しかし、沖縄の人は、全く反応しませんそんなシーンが出てきます。軍用地をめぐる沖縄の県内外の人との売買取引が出てきます。「結局、沖縄の経済って、基地があることで成り立っているんですよね？」と言うセリフ、沖縄県外の人物、沖縄県の人物、それぞれが言います。上から目線で言う沖縄県外の人物、いつの間にか、『それが仕方ない』と言わざるをえない沖縄の人物、それを観た私たちは何を思うのか？問われる作品ですでも、答えを強制するものではありません。１度観ただけではわからないし、観た回数分だけ、答えが変わってくると思います。主人公は２人います。共に、沖縄が本土に返還される１年前の1971年7月生まれ、彼らは自分が生まれたのはどこの国で何人なのか？と、心をかき乱されているように思えます。軍用地売買やホステス斡旋をしている男・信二を取り囲む環境は、今の沖縄を取り巻く環境を表現しているかのように思えます。そして、自分が何者なのか悩み、自分の環境にもがき、最後には抵抗します。もう一人の主人公、戦没者遺骨収集の仕事を智一もやはり、自分が何者なのか悩み、精神を病んでいきます。（実はこの作品は、2012年に沖縄で先行上映されたときに、智一が心を病んでいくきっかけの事件のシーンがあったそうなのですが、残念ながら東京バージョンではカットされています。その部分は、解説を読んでから鑑賞してくださいというスタンスのようです。）4年前に撮られた遺骨収集のシーンは実際の現場で、作業している方たちも現場の方だそうです（仙頭監督談）収集現場の監督の言葉は、そのまま本当の言葉です。今、収集現場は、開発されてその姿は残っていません。全て掘り起こす前に、収集作業を終えてしまったそうです。映画を観た方は、ぜひ現場を観てみてください。私は関東の人間ですが、縁あってこの映画を観たあとに、辺野古のフェンスのある浜辺に行くことができました。こじんまりとした静かな浜辺です。でも、その集落は寂しく、物悲しい場所でした。私には何もできないけれど、知ることはできます。沖縄を知ることのできる映画です。ぜひ、映画を観たあとに足を運んでください。美しい景色や音楽は、ほかの映画に任せて、フィクションながらにリアルな沖縄をこの映画で観てください。 ",
      "シンプルな複雑さ\n 今までテレビや映画、沖縄ガイドブックで見た「沖縄」のイメージを完全に覆された。軍用地主の兄弟のキャラクターが凄い。弟は一体何者なのか？何を考えてるのか？様々な答えを想像させられる。こんなにドストレートに、シンプルで、且つ複雑な映画は初めてだ。何度でも観たい、いろんな人に観てもらい、意見を聞きたい作品。 "
    ],
    "filmarks": [],
    "coco": []
  }
}