{
  "id": 36,
  "reviews": {
    "eigacom": [
      "内容は良かったけども次回作には不安が…。\n  キョウリュウジャーVSゴーバスターズって事で期待して見に行ったんだけど、実質キョウリュウジャー＆ゴーバスターズって内容だった。個人的にはキョウリュウジャー、アバレンジャー、ジュウレンジャーとゴーバスターズが対立から始まって少しずつ戦隊の目を覚ましていくって展開がよかったけど、結構あの展開も面白かったからよかった。ただ、トッキュウジャーはどうなんだろう…一年間楽しく見れるんだろうか…。 ",
      "アクションが凄い！(*ﾟДﾟ艸)\n  最初にジュウレンジャーのレッドの人が出てきたときはよくわかんなかったけど、後半に行くにつれて、興奮しちゃいました(´>ω∂`)アクションが凄い！(*ﾟДﾟ艸)ドラマ（？）としてもかっこよかったっす!!!!!!ヾ(*´∀｀*)ﾉもう一度見たいと思いました(*´∀｀*)これは、キョウリュウジャーファンにはちょーオススメです！ヾ(*´∀｀*)ﾉありがとー!!!!!!キョウリュウジャー!!!!!! ",
      "ヒーロー映画の作り方\n 大勢の子供、親子連れと鑑賞。いやー、馬鹿に出来ません。客席もほぼ埋まってる。恐るべし、東映戦隊作品。ヒーロー映画の作り方の見本みたいな作品でしたね。アクション、アクション、とにかく闘う。そして最後に巨大ロボットが敵を倒す。わかっているけど王道、ひきこまれます。子供向け？いいや、中途半端なヒーロー物より、断然面白い。ヒーロー達が見得を切るシーンなんかおっさんでも震えがきました。たまには童心に帰る。これもあり。 ",
      "爽快感が満載です！！\n アクションシーンが満載で観る者をあきさせない迫力さ！！スーツアクターさん、お疲れ様！！身体をあのスーツに包み華麗な動きの大バトルの展開はもう　気分爽快です！！変身前のキャストのみなさんも　怪人との戦う場面も多く最近は役者さんも　身体能力を問われますね。でも　キャストのみなさんも　かっこいアクションを見せてくれました。内容は関係ない！アクション　アクション　ダイアクション！！名乗りシーンもどっかん　どっかん　火薬も大量　大爆発！！拍手　喝采　ブラボーです！！ゴレンジャーから始まって（私の世代・笑）これも　戦隊モノを作り続けてくれたおかげで、まさか　今や大きなお友だちまでも巻き込んで特撮ヒーローは大人気！！これからも　進化し活躍して行くのでしょう。 ",
      "楽しく！熱い！\n アクション満載！素面でのアクションも最近のキャストのみなさんは凄いですねテンション落ちずに見られますそしてストーリーもなかなかいい！駆け足感はあるが飽きさせずに山場へ持っていく監督の力ですかねただ、ロボ戦はCGじゃない方が好みですねぇ上下左右がグリグリ入れ替わってついていけない画像は素晴らしいがちょっと前の動きにくそうなロボが戦う方が好きですねでも、満足です ",
      "なんで「特命戦隊」抜いたんだろう。\n みんなかっこいい！VS映画は戦いを魅せるのが本当にうまい！よくそんな設定拾ったな！と感心させられることが多く、前作に続いて完成度の高い脚本に仕上がっています。作品を越えたキャラの絡みは本当に嬉しいですね。リュウさんとノッさん、あとウッチーの絡みが特に面白かった。詰めに詰め込まれたネタの数々でたっぷり楽しませていただきました！屈託のない笑顔で踊るエンターはお見逃し無く！しかしあの人も全編かなりノリノリだったところを見ると今朝の放送がかなり複雑ですねぇ。そして烈車戦隊トッキュウジャーのインパクトが強すぎます。本編が良かったのにその凄まじいアクの強さにだいぶ持ってかれた！キョウリュウジャーが完結に向けて突っ走るのを惜しむ気持ちはありながら、悔しくも楽しみな気持ちができてしまいました。 ",
      "ゴーバス久し振り！特急者、出発進行\n 映画としては、面白い。特急者の出番がちょっと唐突過ぎる。アバレの樹らんるが、でてないのが残念でした。ストーリーも面白いです。 ",
      "昔の戦隊にも興味がわくかも\n ジュウレンジャーとアバレンジャーは見たことがなかったが、キョウリュウジャーを含めて、それぞれのレッドがティラノサウルスがモチーフ(？)になっていたとは。5歳の子と一緒に観に行ったが、仮面ライダーやドラえもんなどを観ているときはたまに周りの席を見渡したりと集中力が続かないことがあるのに、キョウリュウジャーではそういうことなく観終わった。そういえば、黒いキョウリュウジンは出てこなかったな。ネタバレになるのかな？ "
    ],
    "filmarks": [],
    "coco": []
  }
}