{
  "id": 361,
  "reviews": {
    "eigacom": [
      "映画をみて初めてえずいた…\n 馬鹿すぎるし心底くだらないし、大爆笑できるし感動できるし、色々考えさせられる。人生観がかわるかもしれない。このレースの賞品は、それはそれは素晴らしいもの？ではあるが、映画での流れを見る限り、彼らはこの賞品がすごい欲しかったわけでもないようだ。では、なんのためにそこまでするのか。巷では、有名俳優の提灯記事、例えば「役作りで減量！」「代役なしで過酷ロケ！」があふれているが、そういうものよりもよっぽど、俳優という職業の凄絶さや生き様を感じられる内容。 ",
      "男ってやっぱりバカだね\n 男のしたいことヤリたいこと全部まとめたドキュメンタリーですねR18で映画にできたことが奇跡！笑 ",
      "人生に必要なことが詰まってる\n  友情、努力、勝利、恋愛、仕事などなど全部入ってる。若手がベテランを追い立て、ベテランが経験と遮二無二勝利を目指し続ける姿勢でもってしてそれを制する。この展開が熱くて、全員のキャラが抜群に立っていた。体験できないことを疑似体験させてくれるという映画本来の魅力が発揮されているため、観ない人生か観る人生かなら、観る人生を選ぶべき。 ",
      "見る人を選ぶ名作\n  車のレース＋素人女性とヤッて点数を競う企画をまとめたドキュメント(？)映画。はじめのレース部分は今思うと前戯的な感じ。観る人を選ぶ映画ではあると思うが、これほどまでにごった煮で色々なジャンルを網羅している映画もないと思う。出てくる女性がまさに十人十色で、他人に見られたいという貞操観念がぶっとんでる楽しげなカップルとは逆にお金や虐待などのために了承する女性、社会的な背景も見える。ある女性は…ホラー的な恐ろしさもある…。う●このくだりの笑いもある。単純にレースの勝敗ぎりぎりなのも面白い。そして最後には感動の場面も。色んなものが凝縮されすぎてて凄まじい。考えさせられる映画。 ",
      "くだらないけど面白い！\n 賞品はAV女優。勝負も女性をナンパしてハメ撮りを撮影するというくだらないロードムービー。でも、そのくだらないことがとてつもなく面白いんだから、世の中面白い。飲尿と食糞は正直きつかったけど、出演してくれた女の子の背景がとてもいい味出してた。でも、女の人は全然面白くないんだろうな。 ",
      "観るか観ないかの人生なら観る方を選べ\n AVの延長上にある作品かなと思って見始めたらまあ、大間違い。素晴らしいドキュメンタリー作品だった。バカバカしいものをいかにして説得力を持たせて、価値のある物に昇華させるかってのは表現者の主戦場で、その点この作品はバカバカしさがまず群を抜いてる。その上で登場するAV監督6人のキャラクターをちゃんと描くからこっちも6人のレースに引き込まれるっていう。これはなかなかやってくれたな〜って感じで楽しい。レースに勝ったら、可愛いAV女優２人と一日中お楽しみ出来る。女の子とヤる為、そしてプライドの為だけにここまで身体張るのかってくらいのことをする。観てるこっちが耐えられないような。でも、それでもヤる。この男特有と言ってもいいバカバカしさ。腹抱えて笑ったし、すげーなと。あと、時系列の切り貼りも心地よかった。特にラストのとある二人の関係性をリアルさは素晴らしくねニクいね〜って思わず声に出した。これは、男性諸君にはおすすめ。衝撃だけで言えば最近観た中でダントツ。。 ",
      "最もドキュメンタリー的かもしれない\n 余程のマニアでない限りヌキ要素はないので、パンツ降ろしてると馬鹿をみます。ドキュメンタリー映画を観ていて、いつも思うのですが、『これって要は、制作した人間がこう主張したいだけじゃね？』という疑問。案外ドキュメンタリー映画も、客に楽しんで貰うのを前提としたエンターテイメント性が強くないといけないジャンルだと思うのですが、いつもキモとなる部分で明らかに「観客にはこう思ってもらいたい！」という誘導的な流れを感じてしまい、「んじゃーこれ、ドキュメンタリーじゃないじゃん！」と個人的に興醒めしてしまう。しかし、この映画は違います。なんたって、出演者各自が撮った映像を繋げて採点してるだけですもの。もちろん、素人さんを使ってる(ヤってる)訳なんで、色んなNGやら何やらの事情で編集はしてるでしょう。そこはしようがない部分です。重要なのは、この映画には残酷な歴史も、政治的主張も、医療問題も、売れないロッカーも、健康を害しちゃうビッグサイズなハンバーガーもでてきません。つまり、人々の心を誘導するに足りる主義主張がないのです。そこに映っているのは、それほど栄誉とは思えない、テレクラキャノンボールというレースの1位を目指し、女を求めて奔走する男たちだけなのだから。今現在、下手したら現存するドキュメンタリーフィルムの中で唯一の純粋なドキュメンタリー映画なんではないかとか、そんな大げさな事まで考えてしまいます。だからかもしれませんが、自分はグロテスクな表現とか割と大丈夫な方の人間なんですけども、ある場面で嗚咽してしまいました。だいたいムカデ人間2以上の耐性は必要かと思われます。 ",
      "Weekday Sleepers最高〜‼︎\n 思わず悲鳴を上げてしまいました‼︎‼︎ ",
      "常人なんてつまらない\n きっと、常人なんてつまらない。いや、普通なんてきっと測りきれないものでそんなものが時に自分を苦しめる。普通普通普通。みんな普通になりたがって普通から外れたら、目の色を変えて見て見ないふりをする。いろんな普通が崩壊していっている現在。そんな崩壊の中心で戦っている男達にドキドキしないわけがない。助けられるものがあった。普通なんてクソくらえ。 ",
      "男の子企画\n 不惑を過ぎてもまだまだ青臭いオヤジ達に唖然。だってこの企画、男の子企画なんですよ。賞金が女性、その賞金を稼ぐための手段も女性。女性が見た目と年齢で格付けされるという、女性からしたら露骨すぎる男性の本音。でも、男性向けの娯楽だからしょうがない。途中、本当に気持ち悪くなったけど。しょうもないけど、人の目を気にせず「やる人生」の方が「やらない人生」よりはるかに楽しい。こんなバカみたいなエロ映画を撮れる変人の人生は確かに楽しい。レールの上を走らないレースは、最強に楽しい。レールは他人が作ったものだから、自分のレースにできないもんね。 ",
      "途中で一緒にオェ〜ってなった笑\n 途中で一緒にオェ〜ってなった笑 ",
      "憧憬\n ヤル人生を選ぶ男たちに視線を注ぎ喝采を浴びせる。その行為の背後には、多くのヤラナイ男たち、ヤラナカッタ男たちが存在している。壁の前で怯み、踵を返す。そのままの人生でいいのか？、という問いかけが、聞こえる者もいるはず。 ",
      "知らせたい。\n たまらないです。ハッキリ言ってこの映画を嫌いな男性はいないと思います。友人に進めたくなる(実際すすめまくったのですが)、非常によくできたロードムービーです。もう賞賛しかないですよ。好きすぎて、もう誰か批判して欲しいと思ってる程です。 ",
      "一体感\n オーディトリウム渋谷、3/28の27時、大体満席の客席の大笑いや拍手、かつてない一体感、出迎えてくれるキャストの皆さんに後ろ髪引かれつつ劇場を後にすると気持ちのいい朝日。映画を見に劇場に足を運ぶことの意味を肌で感じた2時間、忘れることのないであろう映画体験。「ヤルかヤラナイかの人生なら、俺はヤル人生を選ぶ」セックスに限った話じゃない。こんな企画に身体を張って挑むキャストの人達には、普遍的な説得力がある。単純に、劇場で笑い死にしそうになったのは初めてでした ",
      "たまにはちゃんと\n 笑ったけど、女性は実際どう思うのかね。率直な感想を聞いてみたい。しかしみなさんちゃんとSEXしてるな、たまにはしなきゃ。 ",
      "評判…\n 以上でした！初めて映画館で拍手しました！散々笑って、ドキュメントですが、想像を超えた作品でした。あーカレー食べたい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}