{
  "id": 362,
  "reviews": {
    "eigacom": [
      "内容や映像は好きだったけど\n 役所広司さんの放つ大きな怒鳴り声が、自身の過去のトラウマを思い出させるので、とても嫌悪感があった。申し訳ないがうるさい。内容や映像は好きです。特別酷い話だなーとは思わなかった。現実でも似たようなことは起きているし。もう1回見たら途中途中寝てしまうと思う。 ",
      "クソ虫ゴミ虫の狂宴。\n レンタルDVDで鑑賞。原作は未読です。出て来る奴らがみんなクズ。出て来る奴らがみんなゴミ。クソ！　クソ！　クソ！(笑)普通の奴がいない…てか“普通”って何だよ？どうしようも無く狂ったキ○ガイどもが織り成す宴に引き摺り込まれました…。失踪した娘・加奈子(小松菜奈)の行方を追う内に、これまで全く知らなかった底知れぬ人物像と狂った世界に飲み込まれていく元刑事の父親(役所広司)。野獣の如き狂熱を発散させ、行く先々で大量の流血を生み出しながら、混沌とした事件の真相へと肉薄していきました。役所広司のギラギラ感…堪らん。「孤狼の血」だけじゃなかったのねぇ…。汗だく、血まみれ、罵詈雑言―さて、彼は「クソが！」を何回言っていたでしょうか？(笑)　「父親じゃけぇ、何をしてもええんじゃ」ってことかい？(笑)それに不死身なのか、あんたは…？(笑)そして本作の白眉…それは、加奈子を演じた小松菜奈の魅力に尽きるでしょう！優しくて、誰からも好かれる人気者、そして圧倒的な美少女。だがそれは“表の顔”に過ぎず、しかしてその実態とは、人心の掌握に長け、相手が望むものを与えて懐にスルリと入り込み、挙げ句の果てに全てを破壊してしまう悪魔のようなクソガキでした。いじめ、クスリ、レイプ、やくざ、秘密クラブ―煩雑で猥雑なそれら全てを手玉に取って、あらゆるものを濁流の如く飲み込んでいきました…壮絶！妖艶にして奔放。決して満たされぬ果てしなき渇き…。頭も心もからっぽなまま、自分を潤してくれる何ものかを求めて求めて、狂気の淵を彷徨する…。そんなクレイジーな加奈子を全身全霊で演じ切ったという素晴らしさ。おじさまたちとのキスシーンも何のその(笑)　演技力の高さに脱帽でした。溢れ出す少女とは思えない色気にノックアウトでした。美人と言える顔立ちじゃないのに、不思議とそそられてしまうのは何故？　それはさておき、本作以降の活躍は言わずもがな(笑)取り敢えず、全編通して胸糞悪いことこの上無い。容赦の無い暴力描写…しかし、全然嫌いじゃない、むしろ好き(笑)　これぞ、“劇薬”！　ウケるんですけど！(笑) ",
      "個人評価90、他人にオススメ度は0点\n この映画のネタバレなしの評価は難しくない。時間がない人向けに 一言で言うと、リアルティのない、グロテスク映画だ。自分が感じたことは全く違うが自分以外の人が100人が見れば少なくとも95人くらいはその意見に否定はしないだろう。ちなみに、否定した五人はこの作品にただ駄作の烙印を押すだけだ。この映画の持つ属性は、狂気性とグロテスク描写だ。これを下らないと言う人もいれば、芸術だという人もいる。自分も普段ならそれをくだらないというタイプだ。同じような作品として挙げる方が多い「悪の教典」などがそうだ。あれはしょうもない駄作だと自分は思う。理由は書くのも嫌だ。それなのに自分はなぜ渇きを気に入ってるのか。それを皆さんに伝えたい。狂気性とグロテスクというのは、他の感情をなくさせる。料理の味でいったらチリのようなものだ。チリを加えたらそれはもうチリ味になってしまう。どんないい素材を使っても、いい料理人でさえも全てチリ味になってしまうのだ。しかし、グロテスクをチリで例えるとするならばこの作品はこの世で最もいい素材でチリ料理を作った作品といえるだろう。役所広司、妻夫木聡、オダギリジョー、二階堂ふみetc全てが完璧に役を全うしている。役所広司は常に滑舌が悪く頭がおかしい。妻夫木聡はつねに人を舐めてヘラヘラしているといったキャラクターとしての一貫性がある。話のプロットはぶっ飛んでいて何のリアルティもないし、作品の中に登場しているキャラクターもみなぶっ飛んでいる。しかし、ぶっ飛んでいるキャラクターが最後までぶっ飛んでいるからこそ、この作品には妙な信憑性が生まれる。要するにこれは創作だが、こういうイかれた奴はいるかもしれないと思わせる力があるのだ。普通の映画や創作物では人は変わる、例えば友人が死んだらジョジョなら強くなるし、愛人ができたりしたら誠実になるといった具合だ。それが映画としての常識だからだ。しかし、現実に生きている人間の私達は知っているはずだ。人は簡単には変わらないと、そんな簡単に変えれるなら苦労しないと。この映画の登場人物は一切成長しない。一切変わらない。そういった「成長」「変化」という要素を抜いて一つのエンタメとして、またドラマとして機能しているのは、とても美しい脚本といえるだろう。またカットがこの映画には多用されている。それは普段作品や映画に触れない人間ならきっと話が掴めないし、作品のストーリーが訳が分からなくなるだろう。しかし、ある程度作品などに触れているものなら、気にいるはずだ。物語というのはある程度形がある。結婚する予定の奴は死ぬし、「やったか…？」と言った場合は必ず生きている。この作品では、そういったフラグは存在しないわけではない。しかし、それを超高速のカットの切り替え、時間と場面の切り替えで隠している。これは、ある意味バカがやることだ。狂気の沙汰ではない。そんなのは監督のオナニーだからだ。映画を観る視聴者の大半がそんなものは求めていない。普通の視聴者は置いてけぼりである。しかし、私は求めていたのだ。もしかしたら私だけかもしれないし、貴方も求めているなら貴方と私だけかもしれない。この監督はこの世にいるかもわからない人間に向けてだけ、理解できるようにこの作品を作っているのだ。しかも、最高の素材を使って。こんな狂気はない。あるとしたら、この作品の中の加奈子や昭和のようなイカレた奴ぐらいの度量や狂気が必要だ。もしこの編集技法そのものが、それを表現する一つの道具だとしたら？派手なチリ味もそれを表現するためだけの道具だとしたら？僕はこの映画のことを好きになるしかないだろう。まるでこの映画は、加奈子そのものみたいだ。 ",
      "中島哲也監督作品で初めてはずしてしまった感が・・・\n  　バイオレンス、復讐劇、ハチャメチャ感。タランティーノになりたかったのか中島哲也。ただただ娘を捜すだけに人生の残りを費やすストーリーならわからなくもないが、そこまでバカをやるにはアクション満載にしなけりゃ映画が成り立たない悲しさ。基本的に暴力団映画が成立しうるには時代も違う。　ストーリーはどこかでどんでん返しがあるとは思いつつも、それが女性教師の中谷美紀が加奈子を殺したという展開だけで終わったのも勿体ない。妻夫木演ずる刑事にしても、何か秘密があるはずなので、ここもスッキリしない。　小松菜奈はこの映画の中で何人にキスしたのだろうか？たしかに魅力的・・・ ",
      "初見以来５年経っても覚えている小松さんの無機質な表情。\n 今をときめく小松さんの初出演、主演作。怪作であったが、初見以来５年経っても細部を覚えている。特に小松さんの表情。 ",
      "スゲー\n つまんねえ映画なんか勘違いしてんじゃねーのかこの監督w ",
      "なめとんのか、プロモーションビデオ📹\n 小松菜奈の最初の映画。小松菜奈は何故に、素晴らしいのかわからないが、オバＱ。この映画見ながら、三度舌を噛む。小松菜奈の原点がわからない。ガメラのような、ゴジラのような、小松菜奈がわからない。 ",
      "最底辺ちょーつまらん。\n バカな人間×血×豪華役者×それをきれいに魅せる音楽深みの無い馬鹿な映画見てもなんのメリットも無い。決してR15はみるな。 ",
      "狂気な作品\n 最初から最後まで、血みどろ、かなり際どい性描写もあり、好き嫌いがかなり分かれる作品だろう。役所広司さんと小松菜奈さんの親子、本当に狂った血が流れてるんだなと思った。役所広司は元刑事の父親役でDVだし、言葉は汚いし、大声で怒鳴り散らすし、すぐ暴れるし、レイプもしちゃう。しょうもない男。小松菜奈はその父親の娘。外見は本当に綺麗でどんな男も女も惹きつける不思議な魅力を持った子。でもその裏の顔は、自分にとことん夢中にさせてから、シャブ中にして、オヤジに体売らせてたり、地獄に突き落とすという冷酷な女。そんな失踪した娘を探し続け、本当の娘の姿がだんだんわかってくる、でも最後には思いがけない展開でちょっとびっくり。映像の展開の仕方が想像なのか、妄想なのか、現実なのか、時空間もいまいち混乱する感じでした。森川葵さんもこの役でピンクのスキンヘッドに挑戦したり、高杉真宙さん、葉山奨之さんなど今活躍中の若手が出演してて、そこも見応えありました。ちょっとの出演でしたが、オダギリジョーさんもイカれた殺人者の役でなかなか怖かったです。 ",
      "期待はずれというかくだらなかったというか とりあえず見にくい 荒々...\n 期待はずれというかくだらなかったというかとりあえず見にくい荒々しさを表現したかったのかしらんけど見にくいんでむちゃくちゃにしても過剰すぎあとうるさい告白の出来が良かったのは結局原作だったんだなとこれを観てわかった告白でかなり良かったから勝手に評価してしまってたけど告白以前の思い出したら微妙なの多いしこれも微妙やし全く打てないバッター、打てても凡打程度のやつがたまたまホームランを打った、それが告白だっただけのことなんかこれは観るんじゃなかったなガッカリした ",
      "意味不明\n 中島監督とは合わないみたい。「告白」も好きじゃなかった。とにかく映像が見にくいのが嫌い。最期まで観るのが苦痛だった。結局、告白の時と同じで、全く内容が入ってこないまま終わった。 ",
      "わけが分からない\n バイオレンスで気持ち悪いっていうのもそうだけど、映像が暗いし揺れるし移り変わりが激しいしで気分が悪くなる。偏頭痛持ちの自分には辛かった。血まみれで、誰が誰だかよく分からないし、セリフもイマイチ聞き取れないところがあって、内容もよく分からない。だからといって見直したくもない。この映像を観たあとは少し休養が必要になる。小松菜々は凄く可愛かったからそこだけ評価したい。 ",
      "ギラギラベトベト映画\n 見終わった後にこちらを開いたんですが、こんなに酷評とは…。色々なご都合感はあったりしましたが、飽きずに最後まで見ました。途中の胸くその悪さ、ドロドロ血みどろドパー、無駄に繰り出される暴力とさすが！ ",
      "ぶっ飛んでました\n  世界観すごすぎました。ぶっ飛んでました。結局娘は殺されてしまってたんですね。自分が思ってる人と真実って全然違くて見た目だけじゃわからないし画像でも友達でも誰でも本人の本当の姿、思考はわからないんだなって思いながら見る映画でした。とりあえずめちゃくちゃ人が死にます。人が人にめちゃくちゃに狂わされてく様を見る感じでした。面白いというより、一体こんだけ狂ったのを見せた最後になにが起こるのかという興味から最後まで見れました。この映画見て初めて小松菜奈さんが色っぽく見えました。自分の恋人を自殺まで追いやった復讐のためにここまでやる女の子とかすんごいことになってますね。そして実の父親を誘惑するシーンは一体なんだったのか？ ",
      "端折ったのか、展開が早くて、どういう事なのか分からず、ついていけな...\n 端折ったのか、展開が早くて、どういう事なのか分からず、ついていけない時も。暴力的なシーンが多くて、苦手でした。 ",
      "父が娘を探す理由を追うとヒューマンドラマとも。\n  娘もヤバいですが父親もかなりヤバいです。笑宣伝の感じから単なるバイオレンス映画かと思ってなんとなく観るのを避けていましたが、やはりキャスティングが気になり観てみました。父親が娘を追う「理由」を追っていくと最後の最後のシーンでの父親の行動でコロッと180度変わるような気がして、そうするとかなりグサッとくるヒューマンドラマともとれるように思います。「ぶっ殺す」ために追ってきた娘が確実に死んでいる状況で自らショベルを持ち掘りはじめ、「あいつはおれだ。あいつは俺がちゃんと、ぶっ殺す」と言うシーン、どうしようもないヤバい父親が最後に見せた娘への愛であり、この物語の要と僕はとりました。しかし本当にまだ掘り起こしてその手で殺さないと気が済まないと思っているのか、ちょっとどっちで解釈すべきかわからないほどそれまでの役所広司のバイオレンス演技は凄まじいです。あと、妻夫木聡演じる刑事もさりげなくどえらいとち狂っててかつ汚れきってます。さりげこの映画の中のサイコパス2人目。笑 ",
      "中島哲也大好き\n  公開当時映画館で鑑賞した。中島哲也作品はは下妻からずっと劇場にワクワクして映画館へ向かう。下妻、松子、告白、来るは原作も読んだ。この人が映像化する原作はいつも面白い。でも渇きに関しては、鑑賞直後は観なきゃ良かった〜中島哲也どうしちゃったのーって思ったことしか覚えてない。でもその後Netflixで何度も観てる。観ていて胸くそは悪いし、役所広司の怒鳴り声が聞いてて耳障りだし、ボクや緒方が可愛そうすぎるし…バイオレンスすぎるよ。銃撃戦とカーチェイスはもうやりたい放題w役所ゾンビっすわ。役所広司は孤狼の血のヤンチャっぷりのほうが好感持てます。話は逸れたけど、ラストに向けての衝撃は何とも言えない感じでした。中谷美紀もかわいそうだった中島哲也監督〜、明るい映画また撮ってください。こーゆーのも嫌いではないけど。 ",
      "かなり面白かった。濃厚。\n かなり面白かった。濃厚。 ",
      "軽く見るのが良い\n ファッション暴力って感じで、あんまり真剣に見てもしょうがない類の作品。最初のうちはワクワクしてたんだけど、なんかダレてきて、1時間くらいしたら適当に眺めてしまった。パルプフィクションとかの路線？なのか？そうそう、だから、コメディ見てるくらいのノリで見れば良い。役所さんが激アツ演技してるから、すごくシリアスなムードかと見始めてしまうが、軽くポテチでも食べながら見るくらいのテンションの方が楽しめるであろう。原作は読んでないので、一回見ただけでは全員の関係性が追いつけなかった。が、まぁ、そーゆーもんだろう。個人的には、まぁあんまり楽しめなかった。 ",
      "狂\n 役所広司の演技が狂気に満ちていて釘付けになった。個人的に昭和臭い映画は嫌いだが、小松菜奈の艶やかに狂った演技をみたくて見返したら毒っ気にはまってしまった。清水尋也が小松菜奈に弄ばれる様が小松菜奈の魅力を引き出していて、特に痩せ細った清水尋也が小松菜奈に執着するシーンが残酷で素晴らしい。 ",
      "悪い女ばかり作ってしまった日本の父親たち\n  『乾き。』（２０１４）＜悪い女ばかり作ってしまった日本の父親たち＞暴力や虐待シーンの羅列だが、LGBTなどと一方で言われるが、この映画では、男が男に犯されることによって強烈なトラウマを与えられて自殺したり、気が変になってしまうというような、これをLGBTを明るくという動きはどう観るのかという隠れた問題点もある。男に犯された男が恋した女が男に指図して犯したという関係。恋した者が悪だったなら。『日本で一番悪い奴ら』も覚せい剤が人を狂わす道具として出ていたが、あの映画はそれでも悪どくはみせてなかったのかも知れないが、この映画は悪どく見せている。娘が極悪人になった経緯は何なのか。元刑事（役所公司）は、妻が不倫して離婚したという面もあるのだろうが、娘のほうが求めてきた近親そうかんに元刑事が怒り、かなりの暴行を娘に与えたことなど、狂った関係が暴力的に羅列される。元刑事も覚せい剤を常用してしまっているが、娘が求めた近親そうかんに関しては父親として元刑事は娘を怒ったが、娘は笑って、誰とでも身体を与えたり、思っている男を窮地に追い込んだりする。こうした娘のサイコパス性があったり、原色の、プリクラの動画集みたいな見せ方で狂気を表す。狂気の上に強い狂気がいて、元刑事は凶悪な集団に拉致される。娘に憧れていた若い男をも男に性行為させたり薬物で狂わせてしまう。悪の上に悪がいて、それで観た者は悪を嫌になってしまう方策なのだろうか。良い事をみせて良いことがわかるという方策ではわからなくなってしまった社会の見せ方なのだろうか。しかし残虐シーンは見せたくないようなシーンである。娘という狂気を生んでしまった償いのために、悪の集団の中に拉致される父親という構図だろうか。悪と悪が絡んでしまうというのは、小説の朗読で聴いたが、『グラスホッパー』を思い出した。善人ではない部分を持ってしまった人が、もっと大きな悪と立ち向かうことになってしまったということか。役所広司とオダギリジョーの死闘もすごいし、妻夫木聡の変な刑事もすごいし、バイオレンス映画というのか、こういうフィクションはいったいどういう感覚で観客が動くのか。悪と悪は本気で殺し合っているところを集団で警察が現れて妻夫木は笑っていたり、そういう狂気もある。それは一体なにを表そうとしたのか。こういうのを観ると書いているほうも変なのだが、狂った娘の償いが父の行動だったのか。しかしその過程で、犯罪だらけである。しかし、これを観ると、社会には変な人間も紛れているのかとがっかりした気持ちにもなるような。どうしてこういう映画を選択してしまったかという私の歴史的タイミングのような。一体何が意味があるのか。しかし、役所が絶対絶命から脱出したのか、警察からも逃れたのかとか、時間を戻しているのか、わけがわからなかった。性暴力のシーンも幾つもあるし、小松菜奈演ずる主人公はやたら男女構わずキスをしまくる。しかし、役所は不死身なのか。オダギリもかなりタフだったが。いくらフィクションだとは言え、この役所の不死身性というのは、一体何を言いたかったのか。雪山の中で遺体を探し出せと言う不可能そうな命令も一体何を言いたいのか。今まではメモのように書いてしまったが、結局、日本社会が壊れてしまったのは、悪い娘に父親がしてしまったというのが言いたい事かと思う。ここまで理解不可能なまでに悪化してしまったのだ。母が不倫しているのもそうした予備だろう。こういう映画にクリスマスのような画像や音楽でつなげるところが、狂気的でもある。悪いことはしてしまったことがあったとしても、こんなに悪くはないかくらいの慰めにも使えばよいのだろうか。それも悪いか。 ",
      "思ったより面白かった。\n 予告でかなり惹きつけられ、レビューに目を回してから見た作品。レビューでは高評価もあれば低評価もある、ある意味ピンキリの作品。ピンキリだからこそ余計に気になった。見てみると中身も惹きつけられ、あっという間の2時間。かなりエネルギッシュで、冷酷な作品。なんというか、、ストーリー自体は大したことはない。なんなら30分でも描けるくらいの内容だ。だがそれを飽きさせることなく、延ばして延ばして、引きつける監督の手腕を私は評価したい。あとは何と言っても、妻夫木聡の演技力。重要なシーンにちょいちょい小出しで出てくるが、どれもインパクトの残る演技。文句なしの天才俳優だと痛感した。彼の演技を見るだけでも価値のある作品だと思う。 ",
      "狂った世界観\n 狂った人達が出てくる作品は割と好き。でも役所広司も妻夫木くんもゾンビだった。ちょこちょこ3年前と話が切り替わるからしっかり観ていないとぼーっとしていたら一瞬で意味が分からなくなる...むしろしっかり観ていてもよく分からなかった笑でも2回目までは観る元気が無かったのでネットの解説を拝見。。 正直胸くそ悪い内容だけどそれはさておき、小松菜奈の破壊力は半端ない。美人で可愛いくせにあの死んだ目は小松菜奈ならではだな。。 ",
      "うーん\n でんぱ組が流れたところはよかったけど、それ以外みててしんどい〜〜。 ",
      "(笑)\n ただただ不快な映画が作りたかったのかな？唯一妻夫木聡のサイコパス的な演技は好きでした ",
      "娘が設定負けしてる\n 刑事（役所広司）とその娘の実質ダブル主人公のような映画。・・・なんだけど役所広司の存在感が圧倒的にありすぎますね。娘はカリスマのように扱われていますが、全くそう感じられませんでした。娘の存在感、説得力が足りない。 ",
      "狂った映画にしたかったのかもしれないけれど\n 映像が本当に見にくい。色んな雰囲気を取り入れるのはいいけど、まとまりがなさすぎてイライラした。映画にする意味がないでしょ、原作で十分だと思った。 ",
      "意味は考えなくて良い\n 出てくる人全てが狂ってる(^^; こういう世界感が好きな人もいるのだろうけど私には無理だぁ。妻夫木くんの笑顔はヤバかった。不気味だけど、他のシーンが暗いかグロいか煩いかなので救われた 笑 ",
      "次にどうなるのか？映像のスピード感よりも急かす様に知りたくなる。そ...\n 次にどうなるのか？映像のスピード感よりも急かす様に知りたくなる。そしてそれを超えていく様な、躊躇のない展開が気持ちよかった。意外な人間が関わっていて、絡み合って、グチャグチャな人間関係も無難に収めない、潔い展開にするあたり、逆に面白かった。 ",
      "おもしろいんだけど、過激な映像とキャラをつなげただけのような…。告...\n おもしろいんだけど、過激な映像とキャラをつなげただけのような…。告白と比べると新鮮さはなかった。 ",
      "いったい…\n 何を描きたかったんだろう、この映画は。ひたすら疲れた。ふぅぅ。 ",
      "見て大損！最低クソ映画\n 編集とか音楽で「俺ってオシャレ～イケてる～」ってただただ自己満足してるクソ映画。役所広司と若手俳優たちに狂った演技させて、自分をカリスマと思いたいのか。無意味。妻夫木聡は気違いキャラをやりたくて仕方ないんだろうけど、全然合ってませんから！演技下手なんじゃないの？もしかして。過去と現在が入り交じりすぎて、話も全くよくわからん。暴力積み過ぎて邪魔。構成力ゼロ。頭悪い作品。こんなものを映画館で垂れ流していたとは日本映画の恥。 ",
      "スタイリッシュ()な映像の安っぽい映画!!\n 小汚い風貌でイラついている役所広司を見続ける映画です。映像がスタイリッシュ過ぎてアートな写真集のようでとても疲れます。ストーリー自体よりもキャストの口の悪さが目立ち、時おり中二ポエムも入り全体的に安っぽい作りです。映像に凝り過ぎて、背伸びした若い女がたくさん出てきても全くエロく感じません。女にブスブス怒鳴っているのは何か良かったです。 ",
      "現実にこんな世界があるのかと思うと怖い\n 小松奈々がいい。彼女の透明さと、冷たさ、残虐さのギャップがこの映画の全てだと思う。現実にここまでの世界は、普通の中学生や高校生にあるのかなと思うとちょっと怖い。 ",
      "暴力シーンの連続。\n 娘の加奈子を探す刑事。捜査するうちに知らなかった娘のことが分かってくるが、クズだった。暴力に次ぐ暴行、ドラッグまみれの作品。 ",
      "いつまでも幸せが続いて欲しい\n 主人公が自分の父親にめちゃ似てて、やっぱり我が家は異常だったな、としみじみ思い出す。怒鳴り方とか。理不尽な追い込みとか。加奈子の異常性は特に気にならず、崩壊した家庭の子供これくらいやるよね、って感じ。だから加奈子が全てを仕組んでいたくらいで良かったかも。東南アジアや発展途上国の犯罪状況は、もうちょいか同じくらいじゃね。isisとか。人身売買や児童売春、テロリストが街や国を支配。独裁者が恐怖政治。これに現実感がわかない観客の日本人には、いつまでも幸せが続いて欲しい。 ",
      "濃い、人間関係。エグ面白い。\n 正直こういう、後味悪いエグい類の映画は好んで見ないのですが、めちゃくちゃ刺激的で、いい意味でトラウマです。ただエグいだけじゃなくて、人間心理の深い深い部分を丹念に掬って映像に凝縮した感じ。そこが素晴らしいと思いました。もう一回見る勇気はありません。笑 ",
      "ただ狂ってる\n 映画に入り込めず、あまり人物に魅力を感じれず、面白くなかった。小説を読んでいないのでより理解しにくかったのもあると思う。CMの家族と殺し屋の家族を混ぜてみせるところは面白かった。 ",
      "ザ　コメディ　だね。\n 予告の告知が大げさに残虐的なものだったが、観に行ったら、これはコメディなの？と思ってしまったというのが正直なところ。なんだかガッカリしてしまった。心地よいスピード感は良かった。さすがに役所広司さんの演技は大したものだ、と思わざるをえなかったが。音楽の使い方も計算しつくされていたようで良かった。ただあれでは告知ほどの残虐さや人間の愚かさはでないなー。 ",
      "こうゆう映画好きなんです。\n こうゆう狂った映画が好きなんです。笑でも周りにそうゆう人は少ないです。だから変わり者扱いです。気があう方いないかなー。あと、キャスト最高でした！！クリーピーみたいに内容がスッカスカじゃなくてよかった！満足 ",
      "橋本愛がかわいかった\n おもしろかったけど心が乱れた ",
      "暴力\n 失踪した娘を探すうちに知らなかった娘の姿を発見していく描写が良かった。ただ全体的に暴力描写が多いので好き嫌いが別れると思う。オダギリジョーがかっこよかった。 ",
      "よくわからない\n 公式サイトの宣伝が斬新で面白そうだったのと、小松菜奈ちゃんが大好きなのでレンタルして見ました。結果、最後まで見てもよくわからない…。謎が残るとかいう訳ではないけども、何がしたかったのかがわからない。主人公含む登場人物ほとんどが胸糞だったので2時間通してモヤっとしただけでした。見終わった後思い返すことといえば、小松菜奈ちゃんミステリアスかわいい！訳わかんないけど！オダギリジョーが死ぬほどカッコ良い！胸糞だけど！…くらいかな。 ",
      "凄い\n 各俳優さんの個性がストレートに出ている、と感じました。要所要所の妻夫木氏のいやらしさは、新境地でもないけど、新鮮でした。がゆえに、原作読んでおけば良かった… ",
      "本を読んでいないとわからない内容\n 本を読んでいないとわからない内容 ",
      "なんでこんなに低評価？\n 小松菜奈、二階堂ふみ、森川葵良かったです。頭爆発しそうでした。人には薦めないけど何度でも観たい。 ",
      "人間の醜い部分のみを描き出した作品\n 加奈子の人物像が次第に明らかになっていく展開はすごく良いと思いました。ただ、主人公と同じ視点は観れないかなぁと。小松菜奈に関しては、雰囲気も演技もとても良いです。それから、ずっとA-30からA-40の俳優が起用されることが多い中で、若い俳優が多く出演しているのはとても良いことだと思います。ビビットカラーがとても下品で、それが作品をより狂わせていてとても良い。全体的に狂気じみた雰囲気で、まあ、置いてきぼりになりながら見ていましたが、鑑賞後は思いのほか清涼感がありました。ただ、ずっと全力なこととか、画面の切り替わりが多いこと、途中アニメーションが挟まることで少し疲れました。それで途中少し飽きた。自分はDVD借りてきて家でゆっくり見るぐらいが丁度いいかなと思いました。個人的には、妻夫木聡の嫌な感じがすごく不愉快でとても良いです。 ",
      "社会の暗部\n 物質的に満ち足りた、一見幸せな生活を送れるようになった生物としての人間。物質的に満たされ過ぎた人間の精神はそれに対して幸せを感じなくなっていく。発展途上国で起きる生きる為に起こす犯罪とは違う。こんな無意味に人を苦しめる犯罪をする人間達が社会の片隅に巣食う日本の暗部が恐ろしい。 ",
      "クレイジー\n 話題になってたので見ました。小松菜奈さんは天使のようだ。この娘に口説かれたら人生お終いになることも気付かぬまま堕ちていくでしょうね。こわい。小松菜奈さんにしか出来ない役だったんじゃないかな、狂った天使でした。暗い、重い映画を見ているとき、中に光るものを見つけたいと思うのですがこれには何も無かった。得たものは恐怖だけ。はじめから終わりまで狂ってる。狂い過ぎてて、理解不能。でんぱの曲流れる辺りは、映像が可愛かったけど流れで見てるから「こいつらまじやべえ」としか思えませんでした。一歩進んでしまう時の森川葵さんの表情が、純粋すぎて（闇への世界なのに、まるで1人じゃなくなる、明るい世界に行ける、変われる！みたいな表情）女優さんだ…と思いました。数秒なのに上手いと思いました。裏の世界に１ミリたりとも近づきたくないですね。当たり前だけど。自分の子供がこういう世界に堕ちてしまったら助けて上げられる自信がないです。ニュースで流し見してる事件を思い返せば遠くない世界ですし。世の中こわいわ。 ",
      "違和感\n 小松菜奈の演技力を確認するために鑑賞。初めから素晴らしかったのだなと納得。映画そのものについては、とにかく何故役所広司があんな風に最初から『糞、クソ』と怒っていなければならないのかまったく理解できず。そこが最大の違和感。カナコの動機もよく分からないままだし、妻夫木の刑事も始終ニヤニヤしている割にはほったらかしだし、回収されきっていない印象。原作のせいかもしれないけど、とっち散らかっちゃいましたね… ",
      "加奈子に魅力される……\n 加奈子の美しさ、そして人間の心の闇、残酷さをリアルに出す映画でした。私はこの映画で小松菜奈さんに惚れちゃいましたw ",
      "とにかく、激しい\n 訳がわからないぐらい、暴力シーンがあります。ストーリーは衝撃的。結末もしょ。小松菜奈さんが素敵です。 ",
      "最高！\n こんな面白い作品観なきゃ絶対損！ ",
      "満たされていない…\n 愛情に飢えていたり、仕事や地位やお金だったり、力ずくで、何としてでも手に入れようとする人たち。凄まじい描写で、インパクトが強かったが、その強烈さが飢えを満たしたいというエネルギーとして、表現されていたいのだと思う。 手に入った所で、まだ満たされず、衝動にかられ、また、何かを手にいれても、虚無感や淋しさが募る。 加奈子は、どうしたら親が自分に振り向いてくれるのか、ずっと考えていたのかもしれない。手段はまともではないが、親に愛されたいという気持ちがそうさせていたのかと思うと、切なくなる。 加奈子は、自分がしたことを通して、父が必ず自分を見つけだし、救いだしてくれることを望んでいたのかもしれない。 ",
      "狂気溢れるストーリー\n 暴力シーンが吐きたくなるほど胸糞悪く、耐性があってもキツかった。狂気溢れるストーリーは好きだが、好みではない描き方だ。配役や演技力は本当に素晴らしく、音楽の使い方も良いので見応えは充分。しかし、時系列が少しわかりにくいので、ネタバレ覚悟で予習するか見終えてから復習が必要かも。 ",
      "オールドボーイ ＋ 園子温 ÷ ２\n 小松菜奈が、普通に悪い子でちょっとビックリした展開でした。役所広司にしても中谷美紀にしても、親が子供を想う気持ちが心の狂気を目覚めさせてしまうのでしょうか？現実離れした演出も勢いで押し通し、(どっかで観たことある様な演出ですが)わりと楽しめました。 ",
      "かなこ\n かなこすげぇ。顔のパーツが大きいのが、いっそう怖く見える。 ",
      "うぇ～\n よくわからない。後味悪い。 ",
      "良い具合に狂ってる\n 序盤がちょっと複雑に編集しすぎ。状況を理解できずに進とそれだけで観る気が削がれる。あとタイトルの所だけ演出が浮いている。駄目なところもあるが、序盤を我慢してしまえば、良い具合に狂気に満ちていく。 ",
      "何を伝えたかったのか\n  暗い描写とグロテスクなシーンが多く、期待していた小松菜奈の演じる“加奈子”の恐ろしさよりも、役所広司が演じる父親の理不尽さ・狂気に恐ろしさを感じた。役者さんの演技は高レベルであったが、父親への復讐なのか狂気の遺伝なのか、あまり伝わってこないオチも少し拍子抜けした印象を持った映画。面白くない訳ではないけれど、人に勧めようとは思いませんでした。 ",
      "気が狂いそうになる\n 観てるこっちも気が狂いそうになる映画でした。 ",
      "原作派\n 原作ほど狂ってなくて残念でした。パーティのネオン感がとても綺麗です。でんでんでんでんでんでんぱっしょん♩ ",
      "大宮\n 舞台が大宮なのかははっきりしないけど、なんとなく埼京線な感じがあってそこは素晴らしい。ただ細かいフラッシュバックカット？の連続でうるさい感じはシャブとカッターよりシンナーとスタンガンな感じ、パキッと言うより、砂嵐な感じ、問題は特にないのだけれど、カットの短さは良いとして、画がダサい。中島哲也ってハイテンションなだけじゃなくてもうちょいシャープな画ちゃんと撮れるイメージだったのだけれど。高校生とポンプはいまどき結びつかなそうだけれど、高校生パーティ殆ど見せ方がトーキョードリフトと一緒でもうちょいどうにかならなかったのかと思うけれど、グロリア、康芳夫大人使い含め嫌いじゃない。ただ中島哲也は全然変態ではないし、ヤバくないし、渇きも全然乾いてないし狂ってない。なぜ皆スマートフォンではないのか？ ",
      "グロくてエロい\n cmで学生推奨していたので見てみたらとんでもない！高1や高2には暴力的すぎる内容でした。ストーリーも一回見ただけでは分かりにくく個人的には小松菜奈がかわいくて妻夫木聡の演技が上手い映画でした。 ",
      "二回見て、改めて理解。 みんな狂ってる加減 小松菜奈の存在がすき。...\n 二回見て、改めて理解。みんな狂ってる加減小松菜奈の存在がすき。だけどもう見ない。。 ",
      "普通に面白いが…\n なんか色々細かいところを、気にし出すと面白くなくなっちゃうかも。気楽にダラダラとツッコミ入れながら観れば普通に面白い。グロいシーンが多いのは、この映画の良いところと捉えて吹っ切れて観れば、ストレス発散になる。 ",
      "ワケわからん\n グロいだけ。なんとか頑張ってさいごまで見たけど、ホントに耐えられなかった。小松ななを見たかったけど、たいして出てこない。役所広司ばっかり。いったい何人が死んだんだろ。 ",
      "ヤバい\n 小松ちゃんがエロすぎる。こういう背徳的なヤツはハマる人いるんだろうなー。 ",
      "ぶっ飛んでていい\n 原作の方がとんでもなくぶっ飛んでるけど、2時間にまとめたら、、ああなるよね。ラストの違いも、あれはあれでよい！個人的には加奈子は、イメージが違うー(´･_･`) ",
      "うーん。私に理解能力がないのか。 犯人もわかって、あーそうなんだ。...\n うーん。私に理解能力がないのか。犯人もわかって、あーそうなんだ。って思うはずなのにもやもやが。とりあえず、お腹踏まれたのは痛そう。 ",
      "スピード\n  とても話のテンポが早かった。それがこの映画の特徴とも思うけど見ていてずっと同じスピードの早さに少し疲れる部分もありました（映像がグロいってのもあるけど）小松菜奈が好きな方にはオススメです ",
      "何だ、これ\n いい意味でも悪い意味でも「何だ、これ」感が鑑賞中、常にあった。それでも、ちゃんと映画という枠の中でブッ飛んでるので破綻してはいない。それも、キャストとスタッフが一流だからだろう。こういう映画もたまには観たい。 ",
      "すごい、圧倒された、、、 内容はすごくぶっとんでるし あの人は結局...\n すごい、圧倒された、、、内容はすごくぶっとんでるしあの人は結局どうなったんだ？！って思う所もあったけど、そんな疑問吹き飛ばすぐらいの画のかっこよさ！！ワンショットワンショット全てがかっこよくて手が込んでて映像の切り替え方とか、、本当に「全て」がかっこよかった！！！！！！！内容のぶっ飛び方なんて気にしないで何十回も見れる画だと思ったし見たいと思う。キャスト一人一人の演技力もさすがで本当に完璧だと思う、、、特に葉山くんとか一瞬一瞬の写りだったけどすごく印象に残った！！！！すごかった！！ ",
      "ハズレ\n 何を伝えたいのか 不明。レビューする意味さえも無し。 ",
      "散々\n 観終わったあとなにも残らないというのが感想。グロいシーンや過激なシーンが多いと聞いていたので構えてみたが、自分としては意外と大丈夫だった。得意ではないが。内容に関して言うと、役所広司が死ななすぎ（笑）あれはもう笑えるレベル他の人間は数回刺されたり打たれたりしたら死ぬのに、彼だけ他の人間の治癒能力を超越してた回復早っ！みたいな（笑）物語のテーマはは明確じゃないし、終盤の映像は汚い、痛い、汚い、汚い、生臭い、って感じあまりにも現実離れした登場人物たちの言動に恐ろしさよりもただただ馬鹿らしさを感じた。現実世界はもう少しマシじゃないか？と。楽しい映画ではないです！おすすめしませんが、どうしても観たいのなら一人で観るべきです。にしても、この映画で学割とか言って学生客を呼び込もうとした一件に関しては参っちゃいますね殺し、薬物、暴力、、、学生に悪影響与えかねませんよ世の中にはもっと観せるべき作品があるのに、、、理解しがたいです、、、妻夫木くんいいキャラしてた ",
      "\"表面的で信用できないペラペラのテーマ\"で映画撮るの辞めてください。\n 韓国映画で「渇き」ってタイトルの映画があるけど、雲泥の差。どちらが泥か？勿論、こっちがだ。時折差し込まれる、センスのないB級ぶったアニメ－ションに苛つく。暴力？セックス？過激なシーンはあれど、何一つ匂ってこない。匂いそうなのは、役所さんの汚れた服だけ。特殊な作風だから批判されるとか言われるけど、そこじゃない。この作品には、テーマがない。あっても、表面的で信用できないペラペラのテーマだ。小松菜奈可愛い。橋本愛可愛い。二階堂ふみ微妙。オダジョー、ブッキーよし。中島監督は「告白」は良かったのに……という意見がネット上に散見される。告白の何がいいのか言ってみろって感じ。あんな表面的で信用できない、ペラペラなテーマの映画が日本なんちゃら賞なんて（笑）あ、そのそも「告白」は原作から評価できない。 ",
      "渇いてる？\n 自分的には、時系列がわかんなかったり、ヤクザ⁇チンピラグループ⁇とかの設定が見えなかったり、色々分かりにくかった……。あと、藤島（役所）があんだけ目立つ車に乗ってて捕まらなかったり、重傷負ってるはずなのにピンピンしてて不死身なことで、集中が切れた……。後半部分は完全に中弛みで、そこで作品の印象悪くしてる感じ。 ",
      "飽きなかった\n 最後までリモコンに手がいかなかった。2時間もあったのに。これだけでも満足。あと役所さん。「シャブ極道」の時よりこの作品での彼はシャブ極道だった。でもまだ、まだ振り切ってない感じがまだするのは、逆にそれこそがプロたる所以なのだろう。「まぁまぁ面白かった」以外何も残らないが、いろんな映画があっていい。こういう映画もあっていい。 ",
      "小松菜奈が可愛い！\n  とにかく小松菜奈が可愛かった。こんなに可愛い子になら、何されてもいいってなっちゃうの分かる気もする…。あんなに可愛い子がね〜〜〜〜…となった。かなこは死んでるのか死んでいないのか、最後まで分からなかったけど、もっと派手に死んでみて欲しかったなあ。暴力的な表現より、若い子とおじさんの写真の方がショッキングでした。 ",
      "悪影響を与える。でも出演者がいいから見てしまう。\n 最初は私自身小松菜奈、橋本愛、二階堂ふみ、森川葵など好きな女優がでてたから興味本位で見てみたけれど少しグロイシーンがあって、内臓を踏みつぶすところや耳を切り刻むシーンは痛々しかった。でもパーティーシーンの音楽や色彩はすごく惹かれる。でも、映画内では加奈子にどんどん惹かれて自分も狂わされてってしまう話なので私が今小松菜奈に惹かれてることが怖く感じました。大人でない方がみたら悪影響を与える可能性があるのでおすすめしません。私は中３ですが、この映画を見ていい影響を受けたという印象は１ミリもありません。小松菜奈が本当に好きなのでまぁ結果的に損はしなかったなぁと思います。 ",
      "意外なオチ\n 豪華キャスト。オダギリジョーの役割りがよくわからなかった。 ",
      "日本製パルプ・フィクション\n なんだかもっと素晴らしいものを期待していたら、全体的な雰囲気はちゃかした感じがした。しかしそれは徹底的ではなく、どっちつかずな印象。淡々と起こる殺人、そのなかでも続くコミカルな描写。面白さは別として、「パルプ・フィクション」を彷彿させました。きっと原作は面白いのだろうなと思ったけど、映像表現がいまいちだった。 ",
      "最低のクソ映画\n やたらクソクソ叫ぶクソみたいな映画。そして最後に取ってつけたようなセリフ。これを世に出す意味ってなんなんだろ。それに演出なんだろうけど出演者の滑舌悪すぎて何言ってるかわからない。字幕つけろよ。 ",
      "きちがいばかり\n 出演者全員狂った人ばかり。妻夫木の憎たらしい悪人ぶりがみたくて観ただけ。 ",
      "ストーリー:○人の中に潜む狂気 映像:◎ 音楽:◎ 役所広司:○タ...\n ストーリー:○人の中に潜む狂気映像:◎音楽:◎役所広司:○タフネスで狂ったオヤジ二階堂ふみ:ブスラスト:○ ",
      "(^◇^;)\n  ど、どういうこと…？疲れたし、意味分からなかったよ。。観終わってからネタバレサイト読んだけど、それでもよく分からなかった…。殺戮シーンを期待していたけれど無くて残念。血とか叫び声にうんざり。つまんなかった。 ",
      "中学生です。\n  劇中には所々刺激的過ぎる描写もありました。が、「最高に狂っててそれであり夢中になる」という印象を受けました。役でいうと瀬岡(ボク)がとても好きです。苦手な好き嫌いにもよると思いますが観終わった後になにか残る物だと思います。 ",
      "狂っているとかのコメント多いですね。 作中は過剰表現しているかもし...\n 狂っているとかのコメント多いですね。作中は過剰表現しているかもしれないですが、実際のリアルの人の黒い部分はリアルに表現されていると思います。こんなの人ではないと感じるかもしれないけど、これも人なんだと思っています。現実離れした作品ではなく、人の醜さの現実を映したリアルな作中だと思います。優しい人は目を背けたくなるストーリーや描写だと思いますが、その優しい人の中にも潜んでいる黒い現実かもしれないですね。狂ってはいない、リアルを追求した映画だと思います。 ",
      "うーん\n なんだ、この観終わったあとのいろいろ問題点‥‥最後あの人はどうした、あの関係は？という疑問続きで終わったwwwしかもそこそこグロいという笑。犯人というかあの人だったかーという理解しかなかった。あんまりオススメはしないかなー ",
      "確かにぶっ飛んでますね\n 原作は知りません。この手の映画はいつもは観ません。でもこちらのレビューを見てなんだか無性に興味が湧きレンタルして観ました。狂ってる、ぶっ飛んでる、衝撃的…みなさんがレビューしていた通りでした。最後はいったいどうなるのだろうという思いでなんとか観終わった感じです。なんて言っていいのか…感想も難しいですね。ただこの映画を作り上げた監督と役者さんはすごいなと思います。あ、本を書いた人が一番すごいですよね。好きか嫌いかで言えば好きではないですが、強烈に記憶に残る作品になりました。 ",
      "残るものなし\n 個人的にはエグいだけ…好き嫌い分かれそうー ",
      "原作よりも加奈子のヤバさがズンズン伝わってきた。 狂気の直接の原因...\n 原作よりも加奈子のヤバさがズンズン伝わってきた。狂気の直接の原因は父との関係云々なのか？でもそれよりずっと前から加奈子はもう十分狂ってる。ちょうどこないだまで土ドラでやってた「she」も美少女失踪系だったけど（そしてそっちにも森川葵が出てた。あの子けっこう好き）、それなんかよりずっと、加奈子によって狂わされていく周りの人たちの心情とか闇とかがうまく描かれていて、気付かないうちに泥沼に飲み込まれてもう抜け出せないところまで落ちてしまう様に納得した。でも当然のようにグロさやエグさも文字より映像の方が強いわけなので、原作よりはるかにショックが大きい作品だった...最初のシーンと、捕まった松永（だっけ？）のシーンが特に厳しかった。邦画ってそんなにエグいところまで映さないイメージがあったけど、全然そんなことなく、私はそういう映画にあんまり免疫がなくてビックリしちゃったもんで、ストーリーや演出、音楽、映像は全部大満足だけども星は4.5にしました...(+ω+) ",
      "ダークな世界。重く暗い。 好き嫌いがわかれる映画だと思う。 人物の...\n ダークな世界。重く暗い。好き嫌いがわかれる映画だと思う。人物のカメラワークが引き込まれる。 ",
      "B級映画\n あーあ。1人が狂ってたら面白いのに全員狂ってるし ただの鬼畜映画だよ〜(☝︎ ՞ਊ ՞)☝︎ ",
      "期待しただけに\n ちょっとがっかり ",
      "狂ってる グロい\n 狂ってる グロいの２つに限る。面白い人には面白い映画だが、んー、、、キャストは悪くない。むしろいい。 ",
      "狂ってる風の映画\n 本当に狂った映画を作るには本当に狂った人が作らないと無理だと思う。 ",
      "おもしろいんだけど、過激な映像とキャラをつなげただけのような…。告...\n おもしろいんだけど、過激な映像とキャラをつなげただけのような…。告白と比べると新鮮さはなかった。 ",
      "あまり\n 原作の方が良いし、原作と違う所が多かった。あと、終わり方がちょっと微妙だった。アクションシーンも微妙かな。 ",
      "キル・ビル的な非現実感は嫌いじゃない\n 想像していたよりもグロくて、激しいアクションが盛り込まれていた。キル・ビルのようにマンガ的な演出にしないと見るに耐えられなくなると判断したのだろうか。それくらい狂気に満ちた内容だった。むしろ、もっとマンガ的なデフォルメがあってもよかったくらい。 ",
      "妻の不倫相手に暴行を加えて仕事も家庭も失った元刑事の藤島昭和は、別...\n 妻の不倫相手に暴行を加えて仕事も家庭も失った元刑事の藤島昭和は、別れた元妻の桐子から娘の加奈子が失踪したと知らされ、その行方を追う。容姿端麗な優等生で、学校ではマドンナ的存在のはずの加奈子だったが、その交友関係をたどるうちに、これまで知らなかった人物像が次々と浮かび上がってくる。娘の本当の姿を知れば知るほどに、昭和は激情に駆られ、次第に暴走。その行く先々は血で彩られていく。ろくでなしの元刑事・昭和役で役所広司を主演に迎え、娘・加奈子役には新人・小松菜奈を抜擢。妻夫木聡、二階堂ふみ、橋本愛、オダギリジョー、中谷美紀ら実力派が共演する。告白の監督独特な世界観グロい、登場人物ほぼ狂ってる、かなこ可愛い2015.1.6 DVD ",
      "物理的に痛かった(笑)\n とりあえず話としては面白かったんですけど、なんせ胸糞悪い内容で…←グロいの割りと平気なほうなんですけど、いくらか顔を手で覆った…。ほんと物理的に痛かった…(笑)他の方もおっしゃってるように、人にオススメできません！(笑)面白いんだけどね…。それは確かなんですけど…。あ、個人的に妻夫木聡の役は終始嫌いでした(笑)演技ではなく、役そのもののキャラが。 ",
      "辛かった。\n  ストーリーも結末も予想出来なかった。けれど、エンターテイメントとして観るには暴力的過ぎる。わかってはいたけれど、辛くなってしまった。登場人物が皆狂っていて、中谷美紀演じる先生が一番まともに思えてしまった。 ",
      "おもろいかな\n  なんかすっきりしない。 ",
      "あまり人に勧められないけど、、\n 自分的には、けっこう面白い映画だな、と思います。過去と現在を行ったり来たりしていて、整理しながら観ないと、よくわからない映画になってしまいます。映画を観慣れている人は、過去と現在、登場人物がどういう人間だったかとか、頭の中で整理しながら観ることが出来ると思います。グロい演出も、個人的には好きなので嫌ではないし、重い映画も慣れっこなので（笑）ただ、人に勧められない分、絶賛はしないけど。後味は、かなり悪いから。登場人物への怒りも出てくるし、誰もハッピーにはならないし。 ",
      "話が重い\n 話が重い ",
      "劇薬\n まさに、そう。劇薬。あんまり衝撃すぎて圧倒された。グロいし汚いし、こういうシーン苦手な方の筈なのに、目が離せなかったの。全員クソ野郎。反して全員最高の演技でした。苦手なら見るなよって思うよ。それで批難するなよ。料金返せとか笑わせんなよ。 ",
      "観たことを後悔した\n 人がバッタバッタと殺される衝撃作。アイドルソングとカラフルな映像で感じる狂った世界観。一見ポップな映像が実に暴力的に思える演出。まぁなんせグロくて。おまけに登場人物が汚く、セリフがまた乱暴で、観たのを久々に後悔した作品でした。好きな人は好きな作品かな。どうしてこうなったのか、セリフとしてちゃんと説明しているんだけど、いかんせん目を伏せた部分が多くてあんまり理解できなかったので、レビューを書くのもどうかと思うのだけど、ただ一つ言えるのは、「娘は天使か悪魔か」というキャッチコピーのわりに、加奈子の「天使」の部分がひとつも感じられなかった。まさに「渇き」状態の父のラスト、これがまた後味が悪い。 ",
      "退屈。\n 退屈で血まみれ。個人的に小松菜奈すき。 ",
      "誰1人としてまともな人間がででこない。 みんな狂ってるw オダギリ...\n 誰1人としてまともな人間がででこない。みんな狂ってるwオダギリジョーかっこよかった！もう一回みたい、本も読みたい、とはならん。これで充分。でも、劇薬エンターテーメント？はぴったりかも。 ",
      "若い子って怖い\n 若い子って怖い ",
      "嫌いだが上手い\n  この人の演出というか構成は基本的に嫌いだ。スタイリッシュでエキサイティングな表層とは違い、くどいし、単調だし、入れるべきでないタイミングで入れるべきでないシーンが入る。音楽のセンスも個性を意識しすぎてずれている。退屈である。しかし、キャラクターと配役や、役者の演技力を引き出す手腕は上手いし、暴力描写も上手い、なにより、原作小説は箸にも棒にも引っ掛からない、読んだ先から忘れるようなつまらない三文小説であり、それをあれほど魅力的な映画に仕上げるというか、あれを原作に映画を撮ろうとする企画センスは脱帽である。間違いなく「小説の映画化で原作を越えた」作品である。あと、二階堂ふみがどこに出てたか、ネットで情報見るまでわからなかった。芝居ウメー！！ ",
      "猟奇的で悲劇的で最高で最低\n  一言で表すなら「衝撃」。けたたましい音楽をバックに、過去や現在の情景をストロボのように映し出す手法。遠慮容赦なく見せつける人間の狂気。その中心にいるはずの加奈子は、悪魔そのもののように残酷かつ純粋で、そして「過去・回想」としてしか登場しない。登場人物みんなが狂っていて、父親が過去の娘を追い求めていくにつれて、その狂気が線でつながっていく。この「バラバラだった点が線でつながる」ストーリーは、確かに『告白』に通ずるところがある。かつ音楽や映像などの表現方法は、どこか『時計じかけのオレンジ』を彷彿させた。たくさんの人が書いているように、これは誰かにおススメできるストーリーではない。しかし自分にとっては、演技・演出・音楽・結末の全てにおいて納得がいく、最低で最高の作品だった。 ",
      "中島監督の才能ほとばしる奇作怪作！素晴らしい！\n 素晴らしいがッ。人には薦めないし・・出来れば一生見ずに触れずにおいた方が良い、胸糞映画でも有る(つД`)ノ（＊ま、原作が胸糞なんで仕方が無いが・・）昨今の、若年者（少年法被保護者）の殺傷犯罪について、武田鉄矢さんが興味深い事をおっしゃってた。曰く『エロスとタナトスは表裏一体で〜』〜云々カンヌン〜。要は、生と死は隣り合わせだったり／片方の大きさに比例する〜とかて事を言いたいのだろう？と思ったのだが。まさに！本作には原作通りの→生と死への渇望が、上手く描かれてます！本作の役所広司さんと小松菜奈？さんが圧巻！二階堂ふみさんも高橋愛さんも他の少年キャスト達も凄いけど〜中谷美紀さん娘役の菊池玲奈さんと／森川葵さんが特に衝撃でしたかね？素晴らしいです。ただ何度も言いますが、胸糞です！原作のほとばしるエナジーを、良くぞここまで！！！素晴らしいです(=´∀｀)人(´∀｀=)でも伯爵、絶対お薦めしません(つД`)ノ ",
      "うーんあらかじめ原作読んだ方がよいか？\n 役所広司（役ではなく演者）がすごい頑張ってる映画。過去のシーンのカットを1秒くらいちょいちょい入れる手法が、かっこよく感じましたが中盤辺りからやりすぎで鬱陶しくなりました。原作を先に読んだ方が良かった作品でしょうか。初見では脚本の面白さをあまり感じられませんでした。オダジョは無駄使いしてしまったというか、もっと活躍の場があってもよかったような。音楽選曲は通なチョイスで素晴らしい。 ",
      "現実と妄想の狭間で\n かつて父だった男が狂う。現実と妄想のいったりきたり。正直、評価が難しい。役所広司のハンパないくるいっぷりやあくの強い登場人物、描写は素晴らしいと思います。ただ、シナリオが少し複雑過ぎて少しついていけない。最後のオチや過去と、現実と妄想が複雑過ぎるかな。個人的には妻夫木聡の役に注目。なかなかいい味出してます。 ",
      "えぐい\n とにかく怖くてグロくてエロい終わりもすっきりしない終わりだったしストーリーには期待できない。でも劇中歌はとてもよかった（●＾o＾●）中嶋哲也さんはそういうところも自分でこだわるところがとても好きです。 ",
      "やっすい狂気と愛してる\n  浅薄な子供の戯言にああも踊らされるもんかね。あと若者のステレオタイプな描き方どうにかならんでしょうか。嫌われ松子もそうだけど、長々と踊らされてるの見てると間延びします。スーパーだかの屋上でドンパチやるのは面白かった。何したって最後まで死なないんだろうな感満載の破天荒パパは安心して見れました。 ",
      "見る方の精神が混乱しているからに過ぎない。\n  映画「渇き。」(中島哲也監督)から。鑑賞後、評価が分かれる作品だろうなぁ、と思った。ストーリーはともかく、画面の激しい揺れや、溢れる流血シーン、この表現方法が「渇き。」には、必要だったということだろう。私は、意図や流れの整理が付かず、頭が混乱してしまったが、作品冒頭に流れる台詞とテロップが、そのヒントになるだろうか。「愛してる・・」「ぶっ殺す」と意味深な台詞と、「ある時代が混乱して見えるのは、見る方の精神が混乱しているからに過ぎない。Jean Cocteau」と書かれた文字から、ジャン・コクトーの言葉とわかる。彼は、フランスの芸術家。詩人、小説家、劇作家、評論家、画家、映画監督、脚本家として多くの活動を行ったらしい。そのフレーズが冒頭に流れた意味は、けっこう大きい。「混乱」というより「狂う」という表現が相応しい作品であるが、2015年、話題の中心になりそうな「吉田松陰」も、自らを「狂愚」と名乗ったことで有名だから、それくらいの想いと行動がないと、常識は打ち破れない、ということだろうか。なかなか理解するのに難しい作品であるが、裏を返せば、常識を超えた見方が出来れば、素晴らしい作品、と言える。P.S.ちなみにタイトルの「渇き。」は、作品の中で使われた「ヤクにハマると喉が渇くだろ?」というフレーズがヒントなのか。最後の句読点「。」も、気になるところ。う〜ん・・(汗) ",
      "なにもかも狂ってて良かったです。\n 映像のブレや、過去現在の画面切り替え、登場人物達の心の狂気に合わせて狂いっぱなしなところが良かったです。人が狂うとこんな風に頭の中が狂い、壊れていくのではないかと思いました。いい奴なんて登場しなくて救いようがない、役所広司さんの狂いっぷりも最高です。グロい映像にためらいのない私もちょっと『うわぁ～…』と思ってしまいました。役者さん達の演技も最高でした！ ",
      "面白かった。役所広司さん演じる父親が本当にクズで、役所さんのこと自...\n 面白かった。役所広司さん演じる父親が本当にクズで、役所さんのこと自体 苦手になってしまった。今では役所さんが出ている作品は避けてしまう。それほど強烈だった。 ",
      "清々しい\n  とても良かった。俳優全員キレてて観てて清々しかった。特に役所広司のキレた演技は強烈で恐ろしくて最高だった。妻夫木くんオダギリジョーも素晴らしかった。全員わるもので気持ちの置き場がなかったけど、自分の世界は一応正常で幸せだと感じれる。みんな狂ってるから、この作品から何かを得るという事はないけど、疾走感と狂った愛情にドキドキしっぱなしだった。こんな風に映像化されたら原作者も幸せだろうな。 ",
      "見苦しい映画\n 楽しみにしていた作品だったが、見始めてすぐに止めようかと思うほどえげつない映像が・・・。なんとか我慢して観終えた。最後は父の思いに同情してプラス１ ",
      "訳がわからん\n 娘と見に行っちゃた！大失敗親子で鑑賞する ",
      "評判悪かったけどけっこう良かった\n 周りからの評判が微妙だったけど気になったため観てみました時系列とかがいったりきたりでわけわからなかったけどネットであらすじなどを見ながら観てると割りとおもしろかった ",
      "人間の業\n この作品を見て何故か、落語の算段の平兵衛を思い出しました。人間の業を描いた作品だと思います。役所広司さんの狂いぷりは流石、いい俳優ですね。 ",
      "狂気的\n とりあえず、車に跳ねられたら普通立ち上がれない！笑あとは、いろいろぶっとんでたのと、狙いなんだろうけど、カメラがぐらんぐらんして酔った（笑） ",
      "イジメ暴力クスリ売春レイプ殺人拷問の映画\n 出演者は豪華。監督にも期待していた。が、想定外に酷かった。フィクションならもっと見せ方があると思う。「嫌われ松子〜」「告白」どれもよく人を殺してたが、今回は酷かった。見るに耐えない。一緒に映画館へ行った友人は貧血を起こして途中退出。女子トイレには他にも嘔吐してる女の子達がいたそう。捉え方は人それぞれだし、私はまだ耐えられたが、後味は悪かった。上映中当時、高校生が低金額で鑑賞できる！ってCMでやってたけど高校生に観てもらいたい映画ではないと思う。宣伝戦略だろうが今後の日本経済を背負う未来ある学生達があんな感覚に慣れてもらっては困る。正直、こんなに豪華キャスト使ってガッカリした映画は逆にレア。 ",
      "よくわからない\n なぜ学生1000円キャンペーンやったんだろう？って思う内容。この映画を観て何人の学生がドラッグやってみたいって思うだろうか、、。登場人物が出てきすぎて途中誰が誰かわからなくなりました。2回観ると何か発見があるかもしれません。小松奈々が一番恐ろしく一番美しい。 ",
      "グロい\n  元刑事の離婚して離れた父親がカバンに覚せい剤を残して失踪した娘を探す話。基本的に頭がキレてる人しか登場してないが皆上手く演じてて迫力があった。役所さんもああいう役やるんだなぁっていうのと小松奈々の存在感は相当だった。正統派の美少女じゃあの役は出来なかっただろうなと思う。映像やつくりもアニメーションだったり、過去を途中途中で混ぜてたりで、上手く話をまとめてたかなと思う。分かりやすい話ではないし、血の描写が多く、グロいシーンが多かったけど面白かった。最後の役所の徹底的に追いつめる感は好きだった　笑 ",
      "狂ってるが、\n なぜか爽快感を感じてしまった(~O~;)人間の誰にでも潜む狂気と、人間としての倫理観との間を行ったり来たり。出てくるキャラクターが全員クソで、人によっては気持ち悪さしか残らない映画かもしれませんが、あまり深く考えず、自分の感情に身を任せて見てみたら、意外な爽快感がありました。つまり自分もクソということかw賛否両論あると思いますが、有りかなしかでいえば、全然ありです！デートには向いてないけどwww ",
      "とても評価が難しい映画。\n 評価できないので半分の2.5にしました。とても悪い意味で終始ぶっとんでいるストーリーだけど、何かが満たされたのも事実です。渇きという猛毒をもって心の毒を中和した感じです。様々な映画を観て、残虐な内容には免疫がある僕ですら渇きという毒が強すぎて、観た後も精神的なダメージがまだ少し残っています。心が成熟できていない子どもには絶対に観せたらダメな映画です。非常にヤバい映画です。 ",
      "２回観て...\n  映画館でも観てさっきDVDで観ました。映画館で観たときは正直微妙で派手にやっただけに見えましたがもう一度観たらストーリーもちゃんとしてるし構成も面白いと思います。映画館で観た後、なんだよあのラスト...って思っていたのですが中谷美紀の顔...。なるほど...。キャストも十分に良く気分が悪くなろうと観て後悔しない作品だと思います。中谷美紀は、嫌われ松子やこの役のように狂ってる役のほうが魅力が増すと思います。 ",
      "妻夫木痛快\n 期待しすぎて原作も読んで、楽しみにして鑑賞しました。原作を読んでいると、バイオレンス描写がキツイなどは感じませんでした。妻夫木の演技がツボ。ドラマ若者たちを見るまでに笑素敵な軽さです。キャラ立ち映画の予告でしたが、強烈に妻夫木の印象のみが残りました。 ",
      "意外と原作に忠実！\n 想像しながら読んでた原作をそのまま表現されてて大満足でした！小松菜奈ちゃんが良かったからかな？ポップでグロい感じが完璧！二階堂ふみちゃんが好きです。 ",
      "GTAっぽい\n 過激表現満載のアクションゲーム、それこそGTA(グランド・セフト・オート)のミッションをどんどんクリアしていく感じ。非常にぶっ飛んでいて面白い。 ",
      "衝撃的。\n 衝撃的。この一言に尽きます。原作に忠実だと思います。うーん、役が役なので批判されると思うのですが、小松菜奈さんや役所広司さんとても良い演技でした。あんなに殺気迫る演技は他の人ではできないと思います。最高に最低な父親を演じて最高にかわいくてイカれた娘を演じたお二人は素晴らしいです。 ",
      "不快度MAX\n 不快な映像、演出そしてアングル、編集もあえて不快を感じさせる、不快度MAXの映画。今回はあまり映像美に走らず、ひたすら不快に撮ることに徹してように感じる。俳優陣のあのような表情を引き出すのは中島監督ならではなんでしょうね。 ",
      "もう一度見たいとは思えない\n タイトルの通り、見終わった後に「あぁ、もう一度みたいなぁ」という気分には決してならない作品でした。中島監督はずっと好きで全て映画館で鑑賞したのですが、この作品はお金を払って見る価値があったかというと、そうでもなかったです。だからと言って中島監督が嫌いになったわけでもないのですが。敢えて言うなら、こんなにまでもディテールに拘り、丁寧な作品を作る監督であれば、もっとテーマ(原作)の選定を考えても良かったのではないか。この映画を観て、モラルを問われる場面が多々登場するが、色んな意味でこの映画から受ける影響力の怖さを感じでしまいました。何も感じない人達が世の中増えている今のような現実ではとても怖いなと感じます。 ",
      "「クソが!!」うん、うるせぇよ\n 評判の悪さは聞いていたが、豪華キャストのノワールという所への期待を捨てきれず楽日ギリギリに鑑賞。この映画、結論から言うと全体的にうるせぇ。なぜうるさいと感じるのか。別に映画内で怒号を発するなとかオーバーな演技をするなとか派手な音楽を鳴らすなとかそんな事は言わないが、この映画に関してはほぼ全編がバイオレンス＆バイオレンスで構成されている所が問題だ。役所広司の「くそが!!」が序盤、中盤、終盤隙がないと思うよ。メリハリがないと。つまり平板すぎる≒しつこい≒テンションが高い分だけ煩わしく感じてしまう。このどうしようもない平板さがストーリーへの求心力をも一切削いでいる。だって犯罪映画なのに、一応サスペンスなのに、展開に驚かされる事が一度もなかった。誰が死のうと、どういう行動にでようと全てに意外性がなかった。というか、これは多くの方が言っていることだが、行動原理が意味不明だし、それを理解させる気すらないように感じた。この説得力のなさは何だろう。ふーんそうですか、狂ってるんですもんねー、ぐらいにしか感想を持てない。登場人物を考察する意欲すらわいてこない。意味わかんない人間の意味わかんない行動が最初から最後までとりとめもなく続いて、あー考えても無駄なんだね、と諦めの境地に達する事が出来た。あと気になったのが時折入る空想シーン。キャバ嬢みたいのが殺されるとことか。あれ何の意味があんの、そもそも誰視点なの、誰か教えて下さい。良かった点は箇条書きで。・でんぱ組が流れるパーティのシーン・ファミレスでガキと戯れるシーン・バイオレンス描写は頑張ってるとこがある・小松菜奈が可愛い(笑い声がしつこくてうるさいが)・役者の演技は全体としていい(中島哲也の功績ではない)・絵面がきれいなんじゃない(適当)といった感じかな。しかしもっとクソみたいな映画はたくさんあるし、評価できる点もあるので最後にあの台詞を言うのはやめとこうかな。 ",
      "いまいち\n 辛口ですが、星1です。とりあえず、メッセージ性とかは皆無です。人の持つ狂気のようなものがテーマなのかもしれませんが、それを音楽やゴテゴテした映像でコーティングしてます。だから、あんまり伝わるものもないし、グロいシーンもグロく感じません。なんていうか、ポップな狂気って感じです。しかも、現実離れした登場人物しかいないので、全く入りこめません、、、なんか、ヘルタースケルターと同じような印象を受けました。恋人同士や家族で見るのはおすすめしません。一人or友人同士なら可。なんかぶっ飛びたい気分のときにどうぞ。一回みれば十分です。 ",
      "リアルな嫌さ。\n  呪怨 始まりの終わりと一緒に見ましたがこちらの方がリアルな怖さがあった。 名優の方が沢山出演されており、演技はすごくよかったです。 ただ、説明不足な箇所やすぐに理解できない箇所があった為、難しい映画だと思う。 ",
      "日本映画ってこうゆうの\n かな〜、そうなって行ってんのかな〜？世の中の嫌な、最悪な所を描く映画がある印象。(かも)それは、この映画のパワー、中島監督のパワーがあるから、嫌な気分になる。逆に思えば、世の中の最高の部分ばっかりを描いた映画を作ればそれは、パワーのある物ができるんだろうなー中島監督。次は超ハッピーな映画を作って下さい‼︎ ",
      "やっぱりミステリー。\n  深町秋生の「このミステリーがすごい！大賞」受賞作が原作になっている。原作がどのようなものかわからないが、ミステリーとつくからにはきっと論理的に物語が組み立てられているのであろう。高校生の少女が裏組織と通じているというのをもっと説得力のある筆致で描いていることであろう。中島哲也はこの原作を解体し、再構築したに違いない。「嫌われ松子の一生」の手法だ。だが、そこは原作がミステリー。結末を描かないわけにはいかない。映画としては藤島（役所広司）と愛川（オダギリジョー）の対決で終わってもよかった。娘の加奈子（小松菜奈）は愛川が写真を取り戻すために連れ去ったことにしてもよかった。浅井（妻夫木聡）とケリをつけるところで終わってもよかった。ラストのエピソードを入れたことで、それまでの映像的エネルギーが少ししぼんだ感さえある。確かにラストはインパクトのあるシークエンスであった。特別出演的だと思っていた中谷美紀が、唐突に前に出てくる。たが、これがミステリーを映像にするときの落とし穴なのかもしれない。「進撃の巨人」を降板し、しかも別の監督（樋口真嗣）で撮影が始まっている。そんな状況である。もっとすごいものを見せてくれなければ、降板した意味がないと思う。今後に期待している。 ",
      "見ごたえ充分\n グロテスクなシーンもあるが、音響や時系列も独特で見ごたえがあった。ただ見終わった後の余韻が非常に残っている。 ",
      "この映画は、鏡\n この映画の登場人物はみんな気が狂ってる。だけど、映画を観ているこちらは狂ってないと言い切れるだろうか。この映画を観て、不愉快になりながらも、心の奥底にフツフツとした高まりさえ感じる。ただのクソ映画なら観終わってすぐ忘れるが、この映画は後を引く。どのような形であれ観る人の感情に訴えかけるパワーが漲っているのは確かだろう。「渇き」を癒すのは、血か愛か。 ",
      "期待しすぎた\n 話題になってるだけあって、とても期待していました。話はごちゃごちゃしているなあという印象です。個人的にキャスティングはよかったのではないかと思うので俳優さんたちが勿体無いように感じました(笑)映像にも目をひかれましたし、ただやっぱりごちゃごちゃです(笑)主人公と同じ高校生なのでいまの現実をを見せられているように感じました。薬物から始まり売春や深夜クラブ出入りなど、またその斡旋、、、いまの若者たちに訴えかけているという印象も受けました。見終わった後はいい気分ではなかったですね…ただなんといってもやっぱり小松奈菜さんかわいいですね！ ",
      "駄作。\n エロでもグロでも狂気でもない ただひたすら騒々しいだけの乱痴気騒ぎを お金払って2時間も見せられたかと思うと悲しみすら感じる。 ",
      "まとまっていて分かりやすかった\n レビューを見る限り訳の分からない内容になっているのかなと思ったりもしたが、分かりやすくまとめられていたと思う。加奈子に狂わされた人々の叫びのみならず薬を使用すると喉が渇き、また果てしなき女への渇きなど渇いた人々も描かれていたと思う。ただ終わり方にん？と思わされたので4つ星半！後デートで見に行くのにはお勧めしません！笑 ",
      "ごちゃごちゃ。\n ごちゃごちゃしてたなぁという印象。毎回ごちゃごちゃしている映画を作る監督だが、いつもはまとまった映画になっていた。今回は収集つかなくなってしまった様に思える。残念。 ",
      "役者さんは、いい。\n  渇き。は、公開前から凄いプッシュされていて、至る映画館でポスターを見る度に「妻夫木聡とオダジョー、いい顔してるなぁ」と思っていました。実際に観てみると、妻夫木はやっぱりいい。あぁいう表情をする彼をみてみたかった。ラストのオダジョーもよかったが、演出自体がちゃっちいというか、物足りなさを感じました。それから、主人公の狂い方。学校一の美人で信頼も厚く、頭も良い彼女が、どうしてあのように狂ってしまったのか。物語中で明らかになったのは、主人公が「どんなことをしていてどのように狂っていたか」だけで、どうして家庭内暴力までをもしていた父親までも翻弄する程狂っていたのか、明らかになっていない。そして父の存在。ハッキリ言うと、あの父には汚しさしか感じず、画面に映ると不快感さえも覚えてしまいました。それがいいところなのかもしれないですが、殴られて血まみれのまま普通に街を歩いていたり人に会ったり、と、ありえないことだらけで自分の中で突っ込まずにいられませんでした。グロ部分も、安っぽい、と感じてしまいました。映画自体「狂っている」ということを全面に推しすぎて、物語の内容は結局「？？？」という感じです。最後に言うと、たしかに物語に出てくる人物全員「狂って」いました。 ",
      "実際\n 一つ一つのシーンの濃さ。そうゆう物は見ていて感じる物がたくさんありました。洋画が大好きで内容重視で見てしまうのではこの映画の本当の面白さはわからないのかなと思います。新人の小松ちゃんもすごく可愛くて、映画の中だけじゃなく、映画を見終わった後にも、自分が虜になってしまったかのようなそんな気持ちになりました。 ",
      "俳優さんが豪華！\n 展開がころころ変わるので夢中になって観れました。内容はギャグ！軽くていい感じ！俳優さんがとっても豪華で観ていて楽しかったです。 ",
      "潤い。\n 変な汗出て体は潤いました。みんな狂ってるし、暴力的な場面が多いし、評価の分かれる映画だと思うけど、鑑賞後、この映画について、親子の関係について、考えをめぐらせ、ある意味心も潤った。私はいい作品だと思う。 ",
      "入場料返してください\n 後世に、残るような名作には絶対なりえない作品。300％保証出来る気がします。半年も過ぎれば、忘れさられるアホ映画。レンタルで、旧作100円とかで充分な内容100円でも、内容知ってたら観ないかも....毎月、12本位映画を観ますがお金を損した気持ちで、悔しい。お金返し下さい、中島監督！！内容が、過激とか、刺激的とか、スピード感とか、エロとか、グロとか、そんなのは全く評価に値するレベルではなかったです。グロとかいってますが、正直グロではないですねただ、汚らしいだけゴミ箱を見続けているような感じ。ただ、新人監督が、撮ったのなら、今後に期待が持てたかも！タランティーノ的な、オープニングの演出も、タランティーノを、越えるレベルだったら良かったですが、全く不出来な感じに見えました。園子温監督の、作品とも比較されたりもしてますが園子温監督に、失礼だと思います。そんな、レベルではない。北野映画の、暴力やバイオレンスにも届いてないしね。なんというか、全てにおいて 今さら....感がいっぱいでした。映像も、脚本も、いまさら。自分の、娘の事を調べていったらとんでもない女の子でした！なんて 芸が無さすぎる20年位前なら、まだOKかもそもそも、このての映画は、過去にもいっぱい類似する作品があったしね。いい年ぶっこいて、刺激もないだろう・・・と思うもう、年なんだから落ち着けよ。それでも、役者さん達の演技は良かったです。役者さん達の、演技見本市映画としてはよかった！いらないのは、監督だけ。そもそも、可奈子は原作だと緒方の死をきっかけに、復讐のため狂っていったようだけど映画版だと、はじめから狂っているのでそこが映画 『渇き』が薄っぺらくなってしまった原因だと思う。リアリティーが、無い！現代を、舞台にしたファンタジーとか、都合よく解釈する人もいますが、ファンタジーみたいな架空の世界で、描かれる人物こそ、その、行動や心情にリアリティーがないとただの、自分勝手な絵空事のオナニーで終わってしまいます。別に、中島監督のオナニーなんてそんなの金払ってまでみたくない。そもそも、中島監督と、原作者の対談の中で映画 渇き。は自主製作映画の乗りで、R18でもいいや！と思っていたが、キャスティングが、決まっていくにつれ大物俳優が、決まってしまったので、まずいと思いR15に、出来るよう直した・・・・とかそういう、中途半端なところが腹が立つというか情けない。結局、役者頼みじゃないかと思われても仕方ないなんで、思いきって超B級作品に仕上げないんだ！ブライドか？こんな、作品で話題になったとしても恥ずかしいばかりじゃないのかな・・・それとも、嬉しいのだろうか？賛否両論とかいわれても、たかがしれてる低レベルの話だしね。映画 「告白」の時は、初日に2回もみてしまったが今回の、出来映えをみると結局、原作次第なのかと感じてしまう。監督の采配などは微々たるものなのか・・・と。2流、3流監督の、Ｂ級作品はどちらかというと好きです小粒ながらも、そこには可能性や、情熱を感じるからです逆に、『渇き』みないな作品を見るとげんなりします金や、名声や、話題性とかを、あざとく狙ったつまらない欲求を垣間見てしまったような気になるからでしょうかとにかく中島監督、入場料を返してほしいです！！お願いします。 ",
      "史上最強刺激的\n 今まで見た映画でおそらく最も刺激的で見てる時の何じゃこりゃっ何度も思いました。とにかく役所広司さんがラリってて、俺の演技力どうだおらっ！て感じが伝わってきます。それに小松奈々ちゃんもすごい大人っぽくて可愛かったです。ただ本当に刺激強い映画なので人によっては見た後に気持ち落としちゃうかもしれないです。 ",
      "渇き。\n  かなこに狂わされる人たち。常人にはよくわからない世界、そんな世界に愛する者が足を踏み入れたら殺人なんて簡単に起こしてしまえるんだなと。この映画のなかで狂ってない人間なんて居ないんじゃないか？そうも思えた。役所広司さんがただただ人間離れしたくもなるような人間臭さ。愛を求めて、本能に屈するそんな、人を演じているのを観て、好感をもてました。ここまで役に入り込めるものなのかと。時代背景がゴチャゴチャになりかけたので、原作本を読んでみたいと思いました。 ",
      "元気に狂ってる。\n タイトルのハイテンションで狂った感じそのまま。おおむね突っ走ってました。でも時々、狂人の悪夢に引きこまれたのかな、とも思いました。狂人が多すぎて誰のかは分からないけど。映画館で勢いで観たら、熱くて面倒な日常にちょっと元気になって帰っていけるような。面白かったです。もりもり飯を食い、薬をごりごり齧る父親の、元気に狂ってる感じが異様で怖かったです。演じる役所広司ならではの底知れない強度が、手に負えない感じだったです。父親が追い求め続ける娘、加奈子。演じる小松菜奈の美貌もあって、見事なキャラクターだと思いました。彼女主観のスピンオフとか観たいくらいです、想像するだけでも怖い。でも、彼女の中では案外シンプルなのかもしれないな。 ",
      "中島監督\n すごくおもしろかった登場人物全員が狂気。堕落。バイオレンス。正しい人間が一人も出てこないし倫理観丸無視だから普段全うに生きようとしてる人には共感して安心するキャラクターがいなくて疲れる映画なのかもしれない。みんなが加奈子に惹かれるんだけど、実は彼女は天使の顔で笑いながら中身は堕ちてて狂ってて、彼女に対する感情にどろどろにされて巻き込まれて飲み込まれていく人達の話。陰湿でぐっちゃぐちゃの真っ黒な話なのにあれだけ鮮やかで軽快なテンポの作品にしてしまう中島監督はすごいと思った。終わりがどやって収束するのかわからなくてずっと飽きずにみれた。時系列が前後するのでしっかり追わなければ置いてきぼりにされる。 ",
      "画が綺麗だけど。\n 絵のような映像は流石という感じで綺麗でした。でも加奈子という女の子に周り(父親ですら)翻弄されるってだけで、ズシっと衝撃を与えてくれるけど何も残らない。劇薬ムービーとうたっているだけのことはあります。 ",
      "ナシではないけど良くもない\n つまんない映画は劇場で見ても途中で集中が途切れてしまう。面白い映画はあっという間に時間が経ってもう終わり？って思える。この『渇き。』はその間。いつ終わるんだいつ終わるんだと思いつつも目と意識は絶えず画面に釘付けになっている。アリかナシかと言われたら非常に困る。藤島の異常なまでの独占欲の強さ＝狂気＝渇き。渇きを潤すために殴る、叫ぶ、犯す。尋常じゃないキ○ガイ。演じる役所広司さんはもそういう人にしか見えません。もうダイワハウスのCMで笑えません。詳しくはネタバレになるのであれですが、彼のバックボーンはもうちょっと掘り下げて欲しかったけど。つまり加奈子にああなった理由をね。もう少し。そこで言うと仮面ライダー鎧武で曲がりなりにも仮面ライダーを現役でやっている高杉真宙君のあの役柄。マジっすか。これはすごいことだと思うよ。『仮面ライダーキバ』の時主演の瀬戸康史君がなんか他のに出て話題になったけど、その比じゃないだろと。色々あって僕は高杉君のキャラが嫌いになりつつあるのですが、そんなタイミングで見てもドン引きするぐらいのあれでした。光実大好きな人は見ない方が良いです。彼が加奈子にあれした理由なんかもあれですね。でも個人的にこの作品で一番輝いてたのは妻夫木聡君かな。軽薄キャラも行けてるな～と。最初から胡散臭さ全開の彼が牙を剥くシーンは「おおっ！！」となったんですけどね～。結構あっさりしてたのが残念。もっと彼も見たかったよ。吹っ飛ぶCGすごいチャチだったね。ラスト、加奈子による藤島の狂気を全面に押してますけど、あれは最早蛇足だったかも。オチが弱いです。ていうか藤島が加奈子にあそこまで執着する意味がわからなくてそもそもダメでした。役者陣に関しては文句ないのですが、やっぱ言いたいのは中身。中身がない。軽い。見てる時は釘付けでも、見終わってからの余韻がなければダメです。逆のパターンの方が思い出深い作品になったりするんですよね。そういえばあれ、考えてみるとすごい良かったなあ。って。ナシではないけど良くはない・・・☆3ですね。 ",
      "僕的に\n 公開前、劇場で予告映像を観て、これはすさまじい楽しい映画をやるんだなー、劇薬エンターテイメントなんてたまんないなあ。と絶対鑑賞することを誓わせた、非常によく出来た予告映像だったと思う。公開し、もう、鼻息荒くして劇場に行きましたが、ギリギリのラインで楽しめませんでした。中島監督の告白には楽しませて頂いたのに、、、これだけの材料が揃っていながらイマイチかよー！！役所さんが乗ってる車、キャラかっこいい、かっこいいんだよ、その他の役者さん(役所さんではないよ)も自身のキャリアからかキャラダチしてないことはないんだけど、深みが充分ではない印象。僕なんかが偉そうには言えませんが、楽しめませんでした。ただ、それは僕が思慮浅いからです。 ",
      "たまに見るぶんにはいいグロさ\n まぁ単純に怖いグロいハイになれる映画ッテ感じでした内容はまぁまぁだけど過去と現在の言ったり来たりとかしゃぶでハイになってるとことか映画に入り込みやすくてよかったほんとサブカル向けグロさというのか黒いだけの映画だったから隣で見てた老夫婦には辛い映画だったろうなぁ黒映画ならではの非日常感を味わえて終わったあとの呆然感？も感じることのできる個人的にはなかなか好きな映画だったかなあのなんにも解決しない感がよかった ",
      "中身がない。\n  致命的に人物の描きこみ不足。妻夫木くん、きみはなぜいつも同じ味の飴を舐めているの？オダギリジョーはどうしてあんなに綺麗なスニーカーを履いているの？役所広司はあんなに血まみれの服で予備校に聞き込みに行ってるけどどうして誰も何も言わないの？などなど、雑音が多すぎてとても入り込めたもんゃない。そして、過激かと思いきや肉体の露出に関しては臆病で、個人的には中盤の2箇所では裸を出すべきだった人物がいたけどなんてことなく終った。あれで良いなら中途半端なレイプ描写なんて入れなきゃよかったのに。あとラストが酷い。あの効率の悪い作業をさせるのを狂気と見るのは無理がある。ただの頭の悪いおじさんでしかない。役所広司が知的狂犬ではなくただの頭の悪いおじさんだったのはこの映画最大のがっかりポイントでありました。というわけでつまんなかったです。役者さんは良くも悪くもみんな頑張ってたので星1つかなー。これでもきっと監督はセンス全開だぜとかおもってそうなのでそこが怖い。 ",
      "狂気エンターテイメント！\n  まず、一言。この映画は怖すぎます。そして、見る人を選んでしまう作品です。幸い、僕は苦手では無かったのでよかったのですが、となりに座っていたカップルの女の子は、マンガ喫茶のシーンを見た後に席を外していました。しかし、良かったのは役所広司の演技！ろくでなしで、酒癖悪くて、暴力的で、しかし、それでも別れた妻と娘を思う気持ちは誰にも負けてない、そんな複雑な役を見事に泥臭く演じていました。この作品にでてる登場人物は皆狂っていて、これまで誰も見たことのないような世界観を見事に創り出していました。中島監督の作品は本作を見るのが初めてですが、「告白」も本作同様に高校生が絡んでいる、「悪」を描いている作品なのではないか？と勝手な解釈をしてしまうほど。笑実際、このご時世、高校生が絡んでいる事件は全国であとが断ちません。そんな、「悪」がはびこった、「負」の世界を描き出し、愛娘を守るがために、暴走していく父の姿を写しだします。次に描写です。本当にR-15指定か？と疑いたくなるほど、グロかったです。特に、オダギリジョーとの肉弾戦のシーン、とヤクザに捕まってしまうシーン。いや、臓器見せたらマジ、ダメでしょ！！って感じでした。個人的に、ハマったのは妻夫木聡の役柄とでんぱ組の演出の仕方ですかね。特に妻夫木の「はい、確保〜」の台詞は思わず、クスっとなりました。笑そして、でんぱ組の演出ははてな？と思いましたね。個人的なワガママですが、なんかこうもっといい方法は無かったんですかね？笑まあ、なんやかんやでとても深みのある作品で楽しめました！ですが、苦手な人はとことん苦手だと思うので、ご鑑賞の際は充分注意ください。あと、鑑賞するなら1人がオススメですよ！笑 ",
      "自らの渇きにピリオドを打つために\n 毎回、とんでもない映画を見せてくれる中島監督ですが、この映画もまたとんでもない出来上がりでした。前回の『告白』以上に賛否両論あって、観る人を選ぶ映画になっています。冒頭のポップなタイトルバックにだまされてはいけません。まさに劇薬。毒になるか薬になるかはあなた次第。血まみれ加減が園子温監督の『地獄でなぜ悪い』よりも控え目ですが、園監督の作品は作り物の血まみれ感が満載でしたが、こちらの『渇き。』は、リアルな感じが強くて苦手な人は観るに堪えないかもしれません。それにしても、この映画で描かれる狂気は何なのでしょう。（中谷美紀さんにもひどい仕打ちです）登場人物一人ひとりがそれぞれ狂っていて、役所さん演じるヤメデカの父親の狂気が薄まるような感覚を感じました。この父親の狂気は、愛し方、愛され方を学ばないままに歳を食った男が、何かを取り戻そうあがくことによるのでしょう。壊すこと、殴ることでしか愛情を表現できない未熟さの狂気ともいえるかもしれません。そして、もう一人の主人公である娘、加奈子。行方不明となるこの娘を探すことが映画の推進力なのですが、父親の暴走振りは子供探しを通しての自分探しというテーマをじょじょに置き去りにしていき、最後に残るのは純化された『愛と憎しみ』でしかありません。娘の心情は、映画のなかであまり語られず、それ故に登場人物からプロモーションに至るまで「バケモノ」扱いされているのですが、「バケモノ」になるにはそれだけの由来がある訳で、原作の理屈をあえて省略した監督の意図はどこにあるのでしょうか。現実世界では、どんな事件でも本来の心情や真実は、残された人間たちの解釈でしかありません。犯人は嘘を語り、あるいは嘘を真実だと思いこみ、真実は裁判所の解釈でしか存在しえないのかもしれません。ときに被害者や体制側も同じように嘘を語り、あるいは嘘を真実だと思いこもうとするのですから。たとえ「バケモノ」であってもそれも人間のひとつの姿なのでしょう。そして、もう一つの重大な省略。原作での父親と娘の関係性における重要なファクターが、単なる肉体的な暴力に置き換わったのは何故でしょうか。この操作もまた、父親の狂気の説明を拒否して、純粋にその狂気を描こうとした監督の意図なのでしょうか。ほんとうに愛するためには、愛しすぎてはいけないのかもしれません。親の盲目的な愛が、赤ん坊を人間へと育てていくことは間違いありません。それでも、相手をただ愛情の対象として、愛し過ぎることは不幸を招くのかもしれません。多分、そういった愛情は常に見返りを求めてしまいますから。誰だって、そうでしょう。「これだけ愛しているのに」「こんなにつくしているのに」ぼくたちは自らの愛情行為に、常に見返りを求めがちです。でも、ほんとうの愛は、決して見返りを求めない。だけど、そんな愛を実現することは難しい。唯一、「愛しすぎないこと」がそこへと至る道のように思えてなりません。さて『渇き。』愛情に渇ききったぼくたちが、その渇きにピリオドを打つために、何をどうなすべきなのか。この映画の題名が、原作どおりの『果てしなき渇き』ではなく、そしてまた『渇き』でもない意味をそんな風に感じました。ぼくたちは自分たちの渇きに、自ら句点を打つしかない。そうでなければ、ぼくたちは永遠の渇きに苦しむこととなる。まるでイーストウッドが『許されざる者』で描いた瀕死のカウボーイのように。流したおびただしい血の分だけ、灼熱の渇きを訴えるその姿のように。 ",
      "今年の邦画でイチバン。\n 劇場で3回観たけどもう一度、二度観たいくらい素晴らしい映画です。賛否両論ということで評価がすごい分かれてたが、今年の邦画でイチバンです。ただ、学生に勧める映画ではないです。中島ワールド炸裂してましたが、やはり劇中で流れる音楽の使い方とか上手いなって個人的に思いました。でんぱ組.incは特に鳥肌立ちました。残酷描写は中々、麻薬やレイプシーンが絡んでるのでR15+ですね。今だになぜこの映画を学生に勧めてたのか理解できない…。キャストの皆さんもそれぞれ個性があってとても良かったですよ。全員キチガイっていうか狂ってますけどね。小松菜奈さんはこれから期待できる女優さんです。 ",
      "結局のところ\n  失踪してヤクザに追われてるのが、あの人にその程度の理由でやられてたというのが唯一残念。もう少しボクとか絡めてドロドロ出来なかったのかな〜。面白かったけど。 ",
      "エンターテイメント\n 映画を見たあとに何か感じたり得るものがあるが、これは全く違う。ただただくずな人たちがめちゃくちゃするだけ。個人的にはモヤモヤとスッキリが半々くらい残っている。グロいのが平気な人はエンターテイメントとして楽しめるかもしれない。 ",
      "最高です！\n 賛否両論あるという情報もわかった上で観ました。確かにその理由もわかりましたが、自分としては今までには無いような映画でとても楽しかったです！小松菜奈さんの踊ってるとこめっちゃ可愛いですよ！結構グロいので苦手な方はやめたほうがいいと思います。ちょっと刺激を求めている方お薦めです！ ",
      "普通に面白い映画\n 自分は好きです。ただ高校生には刺激が強い。とくにじょし自分も高校生だけどとても楽しめた。グロはやばいね笑ただ、後味はびみょーかな！でもオススメみた方がいい ",
      "R15の中途半端さが残念\n まず、見に行くなら必ず時系列は見落とさないこと。前評判でグロいというイメージを強く持ち過ぎてしまった。グロモノがダメな人は確かに評価されないでしょう。そんな場面が多くて相当グロい。「ソウ」レベルにはある。見に行ったら多分ゲンナリ。グロ映画で脳に刺激を、と思っている人にとってはR15なだけに中途半端さを感じる人もいるでしょう。オチャラケというか、息抜きみたいなものまで入ったりするので。見る人によってはグッドアイデアなのかもしれないが、自分は判定不能。役所さんの演技は流石の一言。妻夫木君の刑事のキャラは個人的に好きでした。グロリアが走る場面はカッコイイ。自分としては、グロ映画の満点は4.5点。「狂気さ」が徹底できなかったと感じてマイナス１点です。多感な高校生には見せたくない映画。 ",
      "まじ、クソ映画\n 主人公がクソ過ぎる。救いがない。いい役者なのに、人間的にクソ過ぎて、ムナクソ悪い。未成年の歪んだ感情や、犯罪に走る情景を、おもしろおかしく描くのは、好きじゃないな、と気づいた。告白もそうだったけど、見ていても、嫌な気分にしかならなかった。し、出てくる大人もクソ過ぎる。映画の構成は面白いかもしれないけど、ちょっとやり過ぎ。 ",
      "不純物を排除した徹底的な暴力\n 心理描写、動機付けの下書き、人間関係の掘り下げ。もちろんそれらは「物語」の構成には欠かせないのだけれど。あえて「不純物」として取り払うことで、より暴力性を際立たせているんじゃないだろうか。コロコロと入れ替わる時系列は向精神薬とアルコールに溺れる主人公のフラッシュバックを表現しているのかもしれない。終盤のホテルの一室では「ボク」と「父親」が入り乱れ、どちらの時系列かもわからなくなる。何故？どうして？ただただ不快、それもいいと思う。「世界が混迷していると思うのであれば、混迷しているのは他ならぬあなただ」といった冒頭の引用を忘れてはならない。理解できないものを「意味わかんねえ」と切り捨てるのは簡単。意味わかんない、何考えてるかわからない、そう思わせる存在の可奈子はドラッグのメタファーでもあるし。その娘と向き合うことから逃げ続けた母親(黒沢あすか)になるのか。それとも、憤りを絶やさずにその意図、真相を追い続けて父親(役所広司)になるのか。選ぶのも自由。暴力に理由を求めるなんて、それこそ馬鹿げてる。観賞後に、心の奥底から沸き上がる渇きに思わず誰かと話さずにはいられなかった。言葉にならずレビューとしては不完全だけど、言葉にすれば陳腐になる。感じたままの印象を大事にしたい。 ",
      "グロいけど見逃したくない\n ありえないほどテンポよく話が進んで行く。若者が引き込まれる要素は多い。暴力シーンは、かなり覚悟しておかないと目をつぶりたくなる。途中で気持ち悪さを感じる程、思わず劇場を離れたい衝動にかられた。しかし、見逃したくない気持ちが優るような作品であったので全てを見た。作品自体にも加奈子と同じような逃げ出したいはず、離れたいはずなのに夢中になってしまう中毒性が存在していた。とても原作を読んで見たくなった。 ",
      "気分悪くなった…\n なんか…全然わからないんですが…この世界。出てる人たち全員狂ってるとしか思えん…。こんな人々見たことないから全然同調できずに終わりました。それに、役所さん、うるさいんです、ほんとに…。役柄上こうなるのかと思うのですが見ていて疲れた。つまぶっキーもきっとおいしい役なんだろうけど上手くない。久々に上映中にもう出ちゃおうかな～、なんて思ったのでした。 ",
      "渇き。\n ストーリーはあってないようなものというか、藤島加奈子を巡るバイオレンスを描いた映画。グロテスクなシーンばかりだが、高校生もメインターゲットとしてとらえているからか、性的な表現は控えめ。園子温監督作品などに抵抗がない人は普通に楽しめると思うが、人を選ぶ作品ではある。やたらと豪華な俳優陣を良い意味で無駄遣いしており、音楽の使い方も上手く、娯楽作品としては十分秀逸な部類だと思う。まあ、人を選ぶ作品と書いたが、私はそこまで好みではないかも。 ",
      "原作が良かった\n どんな映画でも、原作が全てだと思います。監督によっていかような作品にも、なってしまうけど、ただ、現代は、このような世界が、身近にあると思うと、怖い。 ",
      "グロテスク\n 想像以上にバイオレンスな映像が多かった。あれはやり過ぎではないかしら。展開はありえなすぎて面白かった。間にアニメーションが入るのが新しい。 ",
      "35歳以上の方は。。。\n 90’ｓに10代をすごした人によっては、突然の既視感から自らの恥ずかしい過去を思い出させられ、ア”ーーーーーとなるかもしれない．．．．これを意図的にやっているとしたら、やられました。新ジャンル・顔が赤くなる映画 ",
      "バケモノ親子。\n  幾ら渇き切っていても、ここまで凄惨なことは出来ない。 …って鑑賞者に思わせようとして描いているのだったら、 中島監督の狙いは当たったことになるんだろうか。 まずこんな非業凄惨暴力血まみれシーンがテンコ盛りの 作品を、さぁ高校生！1000円だから観ようねー！っていう ノリでキャンペーンをやっちゃう製作サイドの良識を疑う。 が、結局気持ち悪くて席を立った人というのもそういない。 乗せられてしまったＪコースターから、降りられなくなって しまった観客は、ドラッグ漬けにされる被害者と相違ない のだろうか？なんて、色々なことを考えたくても考える余地 を与えないほどの異様なテンションで物語はグイグイ進む。いやー。何回目をつぶり、何回下を向いたことか。 ある意味、原作に忠実すぎるという映像の凄まじさ。 例えばタランティーノや園子温作品などにも血まみれ描写は ふんだんに取り入れられるが、彼らの作品だと笑える。 なぜならそれを彼ら自身が作り出しているのが鮮明だから。 ところがこの作品には、あり得ない劇画だと思わせる材料が 少ない。妙なリアリティが強調され、実際に、自分の子供が どこで、何を、しているのか分からない親御さんが多いので ひょっとしたら？が頭を駆け巡ると異様な不安感に襲われる。 そもそも、あの刑事とあの妻の娘だ(ゴメン)、さもありなん。 と思われても仕方ないところだが、優等生ヅラして恐ろしい 事件をしでかしていたのがどんどん暴かれるにつれ、恐怖は ピークに達する。素直に怖い。これはホラー映画じゃないか。 畳みかけるハイテンションの画は、逃げ出したい心情を一切 気にもかけず、最後までノンストップで描き切っている。が、 後半になると暴力漬けにされた観客の目が慣れて疲れてくる。 …まだやるのか？…まだ行くのか？…まだ探すのか？と。トンデモないバケモノ娘という難役を演じ切った小松菜奈は 大したものだが、やはり私的には徹頭徹尾、役所広司の映画。 アカデミー賞級の演技をほぼ独壇場で見せつけ、粗暴で過激な 父親を猛猛と演じ切っている。彼こそバケモノ役者だと思った。(ラストも救いがないなぁ。この毒を違う色で描けるものかしら) ",
      "渇き。\n 期待は裏切らない面白さでした。あっという間に終わりました。見たあとに疲れるという人もいるかもしれないけど、あたしはそれほどでもなかったかな。よくできた映画。告白もそうでしたがこの作品も美しく仕上がっていると思います。グロさすら、美しく。最近は予告がよくできていて、あー面白そう！と思わせて実は期待外れみたいなのもあると思うけど、この作品はそんなことなくて本当に面白かったです。キャストもまあまあ、良かったんじゃないでしょうか！また見たい作品です。最近の若者のドライぶりをテーマにしているのかな、ホント、なんなんだろ。そんなドライなんかな。最近の子って。 ",
      "渇き。みました\n  ラストがちょっと拍子抜けしました。主人公の、娘を求めるクライマックスな渇きをもっと描いてほしかったです。雨や水・血・ギラギラとした脂ぎった汗は、ストーリー通してあるのでタイトルとも通じる一貫したイメージがありました。それだけに最後の雪山のシーンはなんだか綺麗すぎて、別の映画になったかのような印象を受けました。娘のかなこのミステリアスさは、ポスターの時点で惹き付けられてしまいました。劇中も非常に魔性が溢れていて素敵です。ただカット演出のためか、かなこと他の登場人物との触れ合いが短くて、もっと見てみたかった！と思いました。 ",
      "好き嫌いは人によるかも…\n 他の方のレビューを読んで、思っていたとおりグロテスクで狂った映画でしたね…もう一度観ようとは思いませんでした… ",
      "強烈！\n 人によっては不快に感じるだろう映画。役所さんのクズっぷりが最高。そしてそれに負けず劣らずのクズっぷりを見せた妻夫木聡も最高。オダギリジョーの出番がちょっと少なかったのが残念。多分、ウチの女房は嫌いな映画。 ",
      "ミッチミチに詰め込まれた濃密な“何か”をテンポ良くハイスピードで堪能できる作品。\n 非常に良かった。丁寧な構成、濃厚な映像表現。そして魅力的な登場人物。序盤から話にグッと惹き込まれ、終始ゲラゲラ笑いっ放しでした。まず丁寧な構成。現在と過去の話が同時並行で語られる本作。共に加奈子を知る過程が描かれていますが。「現在」は外側から、後から振り返る加奈子。「過去」は内側から、当時の進行形の加奈子。二つの時間軸で視点が異なり加奈子がより多面的に描かれています。同時に「現在」と「過去」が互いを補足し連結する関係に。序盤の「現在」は登場人物を説明しつつ加奈子への違和感の植え付けて「過去」に繋げます。そのため白く明るい基調で描かれる「過去」ですが…禍々しさが随所から滲み出る。その「過去」で語られる描写が「現在」でも別の方法で明らかとなる。また「現在」で既に知ってしまった事実に向けて「過去」が進んでいく。比較的緩やかにかつ丁寧に描写される「過去」で溜めた情報や伏線を「現在」で猛烈なスピードで回収/展開するテンポの良さも相まって。緊張と緩和が繰り返される長いジェットコースターに乗っているような快感がありました。また映像表現も良かった。「現在」の80年代風ハードボイルド映像。「過去」のアニメ映像、スタイリッシュなパーティー映像。「過去」の方が“今っぽい”チグハグ感、違和感。と共に底知れぬ不気味さ、空虚さを感じる作りに。時間経過と共に増える画面上の黒さ、暗さ、冷たさ。序盤には何処かポップな暴力場面が差し込まれていましたが。話が展開するにつれて暴力は連鎖し加速し只々ドス黒い凶悪さを曝け出します。画面の暗さも相まって思わず息が詰まります。そこからパッと切り替わる、或る明るい画面。画面は明るく開放感があるにも関わらず描かれるのは壮絶な行為。暗い画面で溜めて溜めて溜めて…パッと切り替えつつ流れはより加速するという演出にグッときました。そして魅力的な登場人物。役所広司 演じる藤島昭和、最高でした。序盤から汗と脂でギットギトで顔色が悪い顔。話が進むにつれてドンドンと勲章が増えて濃厚に。笑った時の声や顔も凄惨で、思わずつられて笑いが零れる程。役所広司の“顔力”が高く嫌な魅力に溢れていました。外見のみならず内面も良かった。抗うつ剤とアルコールを併用する矛盾。食欲は旺盛だが口にすれば嘔吐する矛盾。その他数多くの矛盾を抱え除外された不適合者の言動は滑稽であると同時に哀しさもあり。特に自身と結び付けた加奈子に対する評価は時間経過と共に変化があり興味深かったです。小松菜奈 演じる加奈子も良かった。加奈子の底知れぬ人物像、と同時に小松菜奈の新人とは思えない肝の据わり方。総じて“顔力”が高い面々が強烈な個性を発揮する中で動揺もせずドッシリしている。その得体の知れなさが違和感、一種の淫靡さ/妖艶さも醸し出しており。時折見せる変顔、くだけた口調のギャップも良かったです。当該人物が成立していたからこその本作、といっても過言ではないと思います。妻夫木聡 演じる浅井もオダギリジョー 演じる愛川も良かった。浅井は終始ニヤニヤと鬱陶しく時折見せる別の顔にも改めて苛々させられます。が、溜めに溜めた所での…あの場面！浅井から漏れる一言も含めて爽快感が半端ない場面でした。また愛川は魅力がギュッと濃縮。特に視点が定まらない状態から覚醒する際のオダギリジョーの演技が良かったです。その他出演陣も総じて良かった。何より俳優陣が登場人物を十二分に楽しんでいるのが感じられて良かったです。特に役所広司、妻夫木聡、オダギリジョーは物凄く楽しそうでした。ミッチミチに詰め込まれた濃密な“何か”をテンポ良くハイスピードで堪能できる本作。余談ですが後半の暴行場面で比較的長めに撮られる昭和vs黒パンティは思わず笑いました。賛否分かれていますが、個人的には十二分に堪能した好きな作品でした。オススメです。 ",
      "残念…。\n 二階堂ふみさん目当てで見ましたが、私には、内容が強烈で怖すぎました。 久々に観るんじゃなかったという映画。知らないほうが良かったという世界の内容でした。観たあと後味悪くて残念…。楽しい映画を観たあと続けてすぐ観た映画だったので余計にそう思えました。 ",
      "やばい…面白かった…\n みんなのレビューを見てから、見に行ったんだけど、私は、面白かった…役所広司がはまりすぎ、ただ妻夫木聡の役に、最初から最後までイライラしたんだけど…なんか、「かなこ」みたいな存在の子になりたいな… とか思ってしまった…耳切られるのは、嫌だなぁーとは思ったけど…もう一回みたいと思った… ",
      "近年希に見るクソ映画\n このような作品を気に入るのはただグロテスクな物を好む人か、はたまたサイコキラーではないだろうか。人間像や心情描写には恐ろしく深みがない。監督の人間性を表しているも同然である。 ",
      "裏『桐島部活辞めるってよ』かもよ\n 美少女の巫女性と悪魔性の共存性を見事に表現した加奈子役の小松菜奈ちゃんと動くためのガソリンは狂気っていう位の父を演じた役所広司は本当に素晴らしい演技！テーマは陳腐かもしれないが圧倒的な映画としての過剰な毒はあらゆる人に体感してほしい！表現方法が時間軸が過剰に前後するとともに、群像劇の様相をとり、主人公がカリスマ的学生ということから『桐島部活辞めるってよ』を想起すると思う。しかし、この映画では『桐島〜』で描かれなかった桐島のダークサイドを描いており、裏桐島感がある。そのダークサイドというものは誰しもが持つものであり、テーマとしては陳腐だが加奈子のダークサイドや多面性はそんな簡単なものではない。加奈子は実に皆が思っているように『フラット』なのだ、だからこそ人を魅了するし、愛するし、めちゃくちゃにするし、破壊する。一見不可解でも彼女の愛情表現は変わらない。愛するために場所を変えて演技をしているだけなのかもしれない。それを『（親が知らない）子供（人間の）多面性』をこの映画が表現している。と簡単な結論にしてしまう。確かにテーマの一つはそうだが、実はその裏に『人には多面性がある』というこの映画の中で加奈子とその父はフラットな行動原則しか持たなず終止一貫している。だからこそ多面性があるこの世界の中で狂って見えるのかもしれない。 ",
      "みんな、イカれてる\n 凄まじいまでの暴力と狂気。クローズアップを多用し、時間を錯綜させ、観ているこちらも危うく狂気に陥りそうになる。役所広司の汗と油！誰ひとりとしてマトモじゃない！いったい、これは何なのか？原作は未読だが、原作者の狂気なのか、中島監督の狂気なのか、イカれた人間を描いた映画は洋画邦画を問わずあるにはあるが、これは一線を画した作品と言えるだろう。なんとも後味が悪い。カタルシスも救いもない。いったい、これは何なのか？役所広司を筆頭に豪華なキャストだが、小松菜奈がいなければ成立しなかった映画とも言える。オープニングのタイトルバックがいい！ ",
      "多面的って話。\n なかなかタイムリーな内容だったのではないか。外見やイメージとはかけ離れた「真の姿」を辿ってゆくミステリー。自分自身、現実にASKAがそうなのであって、それを受け入れて消化した自分にはあまりに「あること」として見てしまった。だからきっと製作側の「驚き」の仕掛けには反応しなかったのかもしれない。しかし、愛とは所詮、狂いでしかないのであって、それを見事にえぐり出してくれた手腕には拍手。そう、ああいう倒錯と矛盾をたくさん抱えながら。愛ってそういうものだ。 ",
      "こんな映画を見てはいけない。\n 開始から5分で違和感。20分で強烈な嫌悪感。45分で叫びだしたいような憎悪感。ただ、エロとグロの映画。これをスピードとかテンポとか、エネルギーとか人間の本質とかの飾った言葉で評価する人がわからない。 ",
      "久々の快作バイオレンス！\n 中島哲也監督は、当たり外れがあるけれど、これは快作！オープニングのクリスマスの狂乱に始まり、失踪した娘をがむしゃらに探す父親の狂乱、思春期の娘の悪しき狂乱、その娘に翻弄される人々の狂乱、それら狂乱から生まれる、狂乱、狂乱、狂乱。それは渇きを潤したいがために水を欲するがごとく、止めどなく続いて行く。そして、本来の目的も忘れ、その欲を求めて彷徨い出す。そんなテーマのような、ただの戯れごとのような不確かなものを、痛みを感じるバイオレンス描写や、日本的なPOPなドラック表現や、誇張の過ぎたアクションシーンなどなど、爆発的な演出をこれでもかと魅せつけて、脳を麻痺し、感覚を肥大化させる。レザボアドッグスもオールド・ボーイも冷たい熱帯魚もスクリーンでは観れなかったが、やっぱり、バイオレンスは映画館で観るべき！！ ",
      "痛みに鈍感な\n  ストーリーも描写も、装飾過多で、リアリティに欠く。（この監督さんの作品は毎回確信犯的にそういう作りだ。）なので、バイオレンス＆セックス＆ドラッグ描写も、あんまり痛くない。そのまま「嘘っぽさ」を貫いて行けば良いものの、どうでもいいシーンで、現実味を匂わす。ファミレスで母娘（役名は無い、エキストラ）が物を食べている１シーンがある。特にセリフも説明も無い。普通の親子の普通の光景だ。それなのに何とも言えず寒々しい。痛々しい。酷薄な感じすらする。何でこんなシーンを入れるのか。普通の風景も普通の親子も、実際、痛々しいんですよ、映画以上に。とでも言いたいのか。非常にイヤで印象的なシーンだった。--加奈子、その母親、そして父。母親は、自分の渇きを癒すのに精一杯（不倫とかして紛らわす）。父親も、自分の渇きを癒すのに精一杯。加奈子を好きな中学生と、父親の描写が、クドいくらいに交互に出てくるので、二人の「加奈子はオレのもの！オレは加奈子のもの！」という愛情？恋情？劣情？が同レベルに見える。父性愛というより変態。暴かれて困るのは娘の悪行より寧ろ父親の中身。母性も父性もあったもんじゃない。その帰結として、子ども達（加奈子ら）は、自分の痛みには敏感だが、他人の痛みには鈍感な、愚かな群れとなる。（この映画、ハチャメチャなようで、因果な話だなと思う。）—自分の痛みには敏感だが、他人の痛みには鈍感な、群れ。露悪的でリアリティに欠く描写は、「こんなの映画の中だけの話だから安心してね（笑）」と言ってるようでもあり、無駄に現実味を匂わすあたりで、「実際、みんな、他人の痛みに鈍感じゃん。自分を振り返ってみれば？」と観客に説教を垂れている感じもする。そこが、この映画の居心地の悪さなんじゃないかと思う。バイオレンスな外皮が「毒」なのではなく、もうちょっとタチの悪い「毒」がある映画だなあと思った。—追記：バイオレントな本作、タランティーノや70年代邦画に、ちょっと寄せて作ってある。でも、それらの作品を観ても居心地の悪い感じはしない。タラ映画にはある種のヒロイズムがある。70年代邦画はフィジカルな滾りがある。この映画、そこらへんをあえて排除しているなあと思った。 ",
      "☆ 肯定派の少数意見として\n  否定的で辛辣な意見が多数を占めていましたけど、そんな人たちは、常に毒気が充満している中島哲也監督作品に何を求め、わざわざ劇場まで足を運んだのでしょうか？彼を文部省推薦の教育映画の巨匠だと思ってるのだろうか。デビューから一貫して人畜無害の作品ばかりを撮って来た、良識だけが取り柄の映画監督ではないでしょう。中島監督が日本の闇に潜む社会問題や世間の話題、そして比較的猥褻なモノをセンセーショナルに取り上げたってことだよ。エクスプロイテーション映画、又は昭和と言う時代にオマージュを捧げたＢ級映画の世界。躍動感のあるタイトルロールなんてめっちゃカッコいいやん。早い話が１００％ダークなエンタメに徹したグラインドハウス映画のようなモノさ。登場人物はクソみたいな奴らばかりだったけど、実に分かりやすく漫画チックにデフォルメされてるし。汗まみれで奮闘している役所広司なんて、一昔前の原田芳雄だろうよ。彼が演じるギラギラとした野獣のような凶暴さをそのまま剥き出しにしている超自己チューな男は温かい家庭を夢見ているが、家族愛の欠片もありやしない。今や亭主関白という名の絶滅危惧種に属するオスの哺乳類だってば！役所が体中にあれだけのダメージを受けているのに死にはしないし、妻夫木聡に至っては、グロリアに体当たりされてもピンピンしている。ここに描かれているのは、常識なんてものは一切通用しないＢ級テイスト満載のゾンビ映画かも。結局、最後まで探偵小説のミステリー色を崩さなかった作品。また、ハードボイルドの世界に必ず付き物なのは、ファムファタール系の美女。あの人が美女なのかどうかは微妙なところだが…。ま、つべこべ言わずに中島監督の確信犯なお遊びに付き合えばそれでいいんじゃないの。 ",
      "タランティーノよりもグロくて、三池崇史よりもイカれてる\n この映画を真正面から受け止めてはいけない。なにしろ登場人物が全員狂っている。まともな人間など一人も出て来ない。そんな連中が恐喝、暴力、レイプ、殺人を繰り広げるのだから、真正面から見たらテンションはだだ下がり。スクリーンに映し出されるのはタランティーノ作品よりもグロくて、三池崇史作品よりもイカれた人しかいない世界だ。ただ、この映画の登場人物たちの狂い方は異常。見ていて笑えるくらいの気の狂い様。役所広司の娘を探す執念はどこか間違ってるし、妻夫木聡のニヤケっぷりは最高に気色悪いし、オダギリジョーの冷徹さはクールさを飛び越えて不気味だし、二階堂ふみのヤンキーは完全にイッっちゃってる。おまけに物語の肝であるはずの小松菜奈がとんでもない悪女とくれば、これは極上のスプラッター・コメディに見えてくる。ココで笑っていいのか？とも思えるが、どいつもこいつも狂っているのだから、笑うしかない。悪人が悪人から裁きを受け、その裁いた悪人の想いはどこにいくのか？ブッ飛んだパンクな風潮で物語が展開したのに対して、意外なほどしっとりとしたラストに竜頭蛇尾な感じは否めないが、この狂人たちの狂想曲をブラック・ユーモアとして笑えた者勝ちな作品だ。ただ、この映画R15で良かったのか？というのが最大の疑問である。 ",
      "見ていて疲れた\n  　登場人物が嫌な人しか出てこない上に、カットが細かくて疲れるし、時系列がごちゃごちゃして把握するのが大変で、見ていて頭が痛くなってしまった。　時折血しぶきがアニメになっているのと、リアルに刺さっていたりするのが混在するのがなんだかもったいなかった。そこは丹念に描いた方が怖くてよかったのではないだろうか。　役者さんは皆さん、すごく上手だった。役所広司が乗るグロリアの古いのがすごくかっこよかった。ぶつけてガチャガチャになるのがもったいなかった。　妻夫木聡がクールにチュッパチャップスをなめるイライラするキャラで出ていたのだが、特に成果をあげる場面はまったくなく、大丈夫なのかと思ったら派手に撥ねられていて面白かった。　不良のパーティでて享楽的で退廃的な場面としてでんぱ組.incの音楽が使われているのだが、でんぱ組.incはどちらかというと涙ぐましい活動を続ける地下アイドルで、不良が好きなのは安室ちゃんとかエグザイルみたいなのではないだろうか。使ってもらえるのは、でんぱ組.incにとってはありがたいことだ。　『告白』の時も感じたけど、中島監督はいじめをなんとも思ってなさそう。いじめられっこに同情的な気持ちは欠片もないのではないだろうか。少なくとも、いじめを本気で嫌がっている人の表現とは思えない。本当のところどうなのだろう。　しかし、今もこのご時世で、暴力映画を大作映画のキャスティングと予算でフルスイングで作るのは大したものだ。 ",
      "疲れました。\n 出てくる人物は、誰も彼も皆狂っています。役所広司の暑苦しさ、くずさも素晴らしいものでした。あまりにも狂っている世界なので、感情移入もせずに、冷めた目で見ていましたが、なんとも言えない嫌な気持ちでいっぱいです。もう二度と見ないと思います。ただ、余韻はありまくりです。前を歩いている人も、狂っているかもしれない。私にも、友人にも、親にも、まだ自分の知らない部分があり、隠して生きているのかもしれない、そう思うと怖いですね。何が本当なのか、分からない世界に生きているんだな、と考えさせられました。賛否両論わかれるので、気になる人は見てみるのが1番だと思います。 ",
      "渇き\n とても残虐でありながら、人間の心理をよく描いていると思う。少々話が飛ぶところもあるが、ストーリーはわかりやすい。 ",
      "狂気とは甘美なもののようで\n いやあ、予想はしてました。だって、ポスターの役所広司があまりにも暑苦しくって、ロクデナシ感がビンビンだったもの。それがどうも、出てくる奴がどいつもこいつも負けず劣らずのロクデナシばっか。軽く予想を超えました。みんな、罪の意識も躊躇いもなく、ニヤリと笑いさえ浮かべて、人を殺す、殺す、殺す、、、。終いには、フジシマをそこまで動かす動機が、愛なのか憎しみなのか、もうどっちでもよくなってしまった。だいたい、フジシマだけじゃなく、みんな狂ってる。深い穴に墜ちた連中ばかり。でもって、クソな映画だよこれ、っと思わせといて、エンディングにディーン・マーティン「everybody loves somebody」を持ってくるセンスに、ころっと脱帽してしまう。困りますねえ、こういう映画は。二度と観たくないんだけど、嫌いって言い切れないわ。 ",
      "疲れました\n 今回も中島ワールド全開でした。映像表現もよく　ストーリーのテンポいいのですが・・・暴力の連続シーンが続き　終わった後はどっと疲れが残りました。今回は作品は万人向きではないですね。特に女性はこういう作品はつらいのではないでしょうか・・・私も主人公と同じ子を持つ親です親子の関係がいかに大切かを思い知らされた映画です作品としては　良くできた作品だと思いますが私は苦手です ",
      "出てくる人間皆怖い\n 一見どうしようもない人間に見える役所広司が、一番人間らしく血の通った人間に思えてくるくらい出てくる人は狂ってます。 ",
      "乾き\n こんなものに金を払いたくない。キャストに惹かれて観に行ったが誠に残念。役所の暑苦しい顔のどアップの連続、ひたすら続くバイオレンスシーン、音楽・音響の酷い使われ方・・・・　最悪でした。 ",
      "評価しづらい\n  なんて言ったらいいかわかりません。率直に面白かったかと聞かれればそれなりに面白かった。話自体はしっかりしてるし演出の凄さなのか、話のグロさにそこまで目がいかずしっかり話を楽しめたと思います。ただ、最後の方の失速感。雪山のシーンなんであんなに長いんですかね？あれはいらない。あと、演技の上手さだと思いますが役所広司さんが気持ち悪すぎて汚くてイライラしました。とにかくこの映画の見所は若手俳優！松永役の高杉真宙くん大好きなので、あんな不良で狂った役も出来るんだと驚きました。へらへら笑ってる演技好きです。でも、ボク役の清水尋也くんも高校入試の時にはなんとも思わなかったですがとことん惨めな役似合ういい俳優さんでした。15歳と聞いてちょっと不安になりましたが、、、ふみちゃんも小松ちゃんも良かった。告白を期待するとそこまでですが、私は面白かったです。 ",
      "怖い、けど見入る\n 結構ぶっ飛んだ描写が、多く、とても現実世界とは思えないようなことが繰り広げられるが、役者の演技力、細部のリアリティによって物語に吸い込まれてゆく。映像のテンポの良さはさすが中島監督。誰かが言っていたが、俺も冷たい熱帯魚を思い出してた。冷たい熱帯魚では、でんでん、渇き。では小松菜奈。人の心に付け込む悪魔だ。でんぱ組の曲があのイカれた感じと最高にマッチしてて最高だった。 ",
      "嫌いな映画\n どんな内容もスタイリッシュかつテンポ良く演出してくれる中島哲也監督だと思っていました。。冒頭5分くらいで、あれ、、、。なんかこれ、違うかな。と思いました。完全に狂っている話だから、いつもの中島監督とは違う演出にしたのかもしれないけれど、内容、登場人物に引くばかりで自分が置いてかれた感満載でした。過去の中島哲也監督の映画は全部好きだったのでとても残念でした。この映画、嫌いだな！と思った映画は初めてでした。面白くない、クソ映だな、とかはあっても嫌い！！までいっちゃいました。逆にそこまで思わせる映画ってすごいのかな。とりあえず嫌いな映画です。笑 ",
      "いいもん観させてもらいましたよ\n 観てよかった。レビューにはグロい、血だらけ、訳分かんないっていう意見多すぎる。確かにグロいけど15禁であれは普通だと思うしそこまでグロくない。エロさもこれといって無いですし。ストーリーの構成は分かりにくいところも有るけど理解できないレベルではないし、この映画は時系列が絡み合うからこそ面白い。掴みから最後まで持ってかれる映画でした。皆を狂った世界へ陥れる加奈子。引きずられ、振り回される人々、全員狂ってる。漏れなく全員。最後に素敵な役者陣役所広司…娘を追う狂った父親像はもはや圧巻黒沢あすか…加奈子の母｡本当に見事で影の立役者。妻夫木聡…あの不敵な笑みがなんとも中谷美紀…一見まとも｡だけど。。。國村隼…いい味出してました精神科の先生二階堂ふみ…本当に薬にハマってるかのよう橋本愛…役所広司にキレる姿が印象的青木崇高…ヤクザの頭。骨太なスパイス清水尋也…加奈子に振り回される。陥れられる、愛す る、愛される？本当に印象的な表情や言葉がたくさんある。本当は心が綺麗な人なんだ。小松菜奈…美しい。狂ってる。不思議の国のアリスを愛読してるのだが、、落ちた穴が深すぎてどんどん落ちてく抜け出せない。。。この娘に「愛してる」って囁かれたらどんな気分なんだろう。これからの活躍をお祈りいたします愛したものを強く渇望する、追求の渇き。是非、観てみてください!まさに釘付け、劇薬エンターテインメント!!!!! ",
      "期待し過ぎたのか。\n 『渇き。』を鑑賞。「告白」の中島哲也監督の最新作。元刑事の藤島(役所広司)に元妻から高校生の娘加奈子(小松菜奈)が失踪したとの連絡があり探し始めるが、調査すればするほど娘の正体が明らかになってゆく。「告白」で魅せた残酷な描写さえも独特の色彩センスとリズム感を発揮した鮮やかな映像美を期待しての鑑賞であったが残念ながら期待外れとなってしまったようだ。登場人物はほぼ全員狂っているので、行動原理が理解不能。観客全員が完全に置き去りとなってしまう。スクリーンでは何が起こっているのかさえ理解できず、ただただ目の前で行われる暴力を観続ける事が要求される。この作品を共感しながら楽しめる方は一度カウンセリングを受ける事をオススメする。物語はそんな感じであるが映像においても所々中島監督らしさが見られるものの、余計な演出のお遊び程度に感じてしまう事と、劇中の役所広司の絵面が汚な過ぎる為、全体を通して血生臭く暗く汚ない印象。期待した色彩センスは全く発揮されていなかった。宣伝はそこそこ大々的に行われているが決して万人向けの作品ではない。うっかり観に行くと大怪我をしかねないので要注意だ。年頃の娘さんが居られる親御さんにはとても辛い内容であることもあらかじめ伝えておこう。そんなわけで、個人的には期待外れと言わざるを得ない残念な作品であった。昔、サッポロ黒ラベルの焼肉CMや卓球CMで魅せたセンスを今一度発揮して頂きたいと願うばかりである。 ",
      "ゲスと悪のなかに垣間見える愛\n どこまで死なないんだよ！等ツッコミたくなる場面が多々ありましたが、映像の色や映し方、音楽が存分に雰囲気を感じさせてくれて、好みです。何でこんなグロテスクな映画が学生千円なのかな？悪影響じゃないかな？と見る前は思っていたのですが、非日常や悪に憧れることもある未熟な気持ちに、落ちたらこうなってしまうんだよと警告ているように感じ、中学生や高校生こそ見るべきなのかな？と観覧後は思いました。見た感想は人それぞれかと思いますが、私は愛を感じました。 ",
      "タイトルの意味。\n タイトルの意味は、愛してしまったものを渇望する果てしない欲求の事。ドラッグ中毒になってしまった女の子が役所広司に指摘された通り、喉が乾いて乾いて水を欲するのと同じように役所広司は娘のかなこをどこまでも追い求める。かなこは、人を魅きつけて何処までも落としてしまうドラッグのメタファーby原作者。愛の暴力と狂気を、きっちり描いてる、ちゃんと観れば意味はあるし想像すればただのジェットコースタースプラッターではないと、わかるはず。小松ななに、蹴られたい。 ",
      "個人的本年度暫定ベスト\n あまりに好き過ぎて二度鑑賞しました、冒頭から観客席に漂うなん〜じゃこりゃ感と終映後のトンデモ無い物見せられた感がたまりません。 ",
      "プリンスシネマ\n  久しぶりの映画がこれ。珍しく、１ヶ月程見たい映画を見つけられず、お久しぶりの鑑賞がこれ。CMみて、絶対見よう！！と思いましたが、グロくてエグくて。。。という感想ばかり聞くので、すごく悩んで、それでも見ました。エグくてグロくてのシーンは3回くらいは目をつぶり、耳を塞ぎましたが、イタぶって、イタぶってというより、わりとあっさりが多く、私には珍しく、あとは引きませんでした。そう、あとを引かない映画でした。途中から夢落ち？って心配になるほどに夢なのか、現実なのか、願望なのか。。。不思議なカットが何度もぐるんぐるんする。でも、中身がない。それがまた、キマってる女子高生の夢っぽくて、悪意なき悪というか。。。無邪気すぎてこわいというか。。。救いようがないというか。。。これを見て嫌悪感を抱くことが正解なんだと思うので、酷評もつけばつくほど、監督の思惑通りなのかなー？私的にはヘルタースケルターを見たときと同じ感情になりました。異次元物語というか、感情移入できないというか。CMの出来が逸品でしたね♪ ",
      "思っていたのと違った。\n 予告編からずっと期待して楽しみにしてた映画だったけど、ただグロい、汚い、というだけで目的もよくわからず後味悪かった。 ",
      "見おわって乾ききりました\n バイオレンス。日本映画の苦手とするところですが、狂った感じも含めて、北野武が得意とするような世界を強烈に表現しています。 ",
      "コメディー(?)\n なにもかも中途半端。やり切れてない感が凄まじかった。ただ勢いだけはあったから、なんとか最後まで見れたかなという感じ。血が噴き出す暴力シーンになぜか痛みを感じない。(これも中途半端だからかな。。)連続する無駄なカットに2時間ふりまわされました。妻夫木聡が吹っ飛ぶ所だけ面白かったです。 ",
      "「すんばらしい」のひと言\n 「それぞれ好みがあるにせよ、評価３未満の意味が解らない」というくらい素ん晴らしい作品。人間社会の「渇ききった関係」を見事に表現している。まあ、監督にしてみれば狙いどおりの評価でもあるのかな？ある意味割り切った的な作品も、たまにはいいと思う。加奈子（小松さん）、次作どんな役が来るのだろう？凄～くに楽しみ。 ",
      "ちっとも狂ってない。\n  昼ドラをPVにリメイクしたみたいな作品。暴力のリアリティゼロ。主人公の元刑事はアニメから出てきたような死なないおじさん。カリスマ的人気があるはずのその娘はブス…。音楽の選び方がダサい…！イタい。眠たい映画だった。中島監督はたぶん原作をうまく料理できてないんじゃないかな。ラスト、役所広司演ずる主人公が娘の死体を探すシーンで終わる。もはや死体を掘り返す動機が無く、キョトンとしてしまった。監督は原作を自己流に料理してみたが、どうすれば面白くなるのかわからなくなって、途中で飽きちゃったのかな。と思った。 ",
      "こんなに感想のない映画も珍しいかったです\n 面白いとは思いますが私の好みではなかったです。一緒に行った子は「すごく良かった！」と言っていましたが...小松菜奈ちゃんは可愛かったけど他に感想は特にありません。 ",
      "広げた風呂敷畳めてない\n  渇き。この映画のCMを見て劇場へ足を運ぼうと決意した人が大多数だろうか。さすがCMディレクターの作品。CMだけなら大変面白そうな作品に見える。カメラのアングル、音楽、カットこれは本当に凝った作品だと思うが、凝りすぎたというか、カット割が上手い監督を真似て、上手く再現できていなかったというか…役所広司を主軸として、失踪した加奈子を捜すという大筋のストーリーなのだが、加奈子の描写が少ない分、加奈子の周りにいた取り巻きがどういった人物なのかが、説明不足かつ、豪華俳優人の出演時間の取り合いの如く、一人一人の説明を端折りすぎている。そしてクライマックスでは、衝撃とレビューされていたりもするが、尺の都合なのか、逃げのようにサクッと犯人がでてくる。原作を私は未読なので、なんとも言えないが、もし、原作を忠実に再現した映画であるならば、この映画も原作も駄作であると思う。 ",
      "とりあえずグロくてみんな狂ってる\n まさかあんなにグロいとは思いませんでした>< 人がたくさん死にます。あと血も叫び声もたくさん。 グロいのが好きな人にほオススメです。そしてみんな狂ってます。みんなめちゃくちゃです。ストーリーは普通に面白いです。最後が結構衝撃的です。見る価値はありますよ！そして主人公のモデルのこがすごく役にあっていると思います！演技もうまいし雰囲気もいい感じ。もっと出番があってもよかったのになーと思います。 ",
      "衝撃\n こんなに狂ってる人たちがいて、こんなに狂ってる世界があって…自分は狂ってない、まだ大丈夫と安心した。加奈子はみんなにとって、欲しくて欲しくてたまらない麻薬みたいなものだったのかな。手に入ったと思ったら、ぐちゃぐちゃにされて、それでも求めて。関わってるうちに本性とか欲望とか剥き出しにされちゃう感じかな。衝撃的な映画でした。 ",
      "キャストのみなさんがすごい\n この映画は過激な描写もあり、学校生活や遊びまわる若者の描写もあり見ていて飽きませんでした。終盤は少し勢いが落ちますが。音楽も中島監督の特徴なのでしょうか、告白と同じように、BGMというか音楽の使い方が秀逸だと思います。でんぱ組の曲やリリックがきいた曲を使っているのも魅力的に感じました。その他のBGMも、その場面にあっているんだかあっていないんだか、という感じが良かった。しかし、原作も読んだのですが、話自体はどうしようもない感じでそんなに面白いとは思いませんでした。ただ役所さん、黒沢さん、その他ベテランの方の演技は圧巻でした。しばらくマルちゃん製麺のCMがまともに見られなくなるほどです笑そして小松菜奈さんだけでなくちょい役でも若手はたくさん出ているのですがみんなそれぞれの役にはまっていたし若いのにすごいと思いました。またその中でも二階堂ふみさんの演技は際立っているように感じます。いつもとはまったく違って、とても下劣で怖い雰囲気で恐ろしかったです。 ",
      "まじめに追記した\n  グロいというのをレビューとかで見ててグロいのが苦手な私は相当覚悟して観に行った。（途中で逃げ出せるような席に座ったｗ）が、その点はそうでもなかった。加奈子は美人ではないが私好みの顔立ちである。↑これがグロ泣き覚悟で観に行った原動力。加奈子（小松菜奈）はかわいい、というのを知るには十分なプロモーションビデオだった。妻夫木くんの役はなんかすげーむかついたので、どーんだけじゃなくもっといたぶってほしかったなー。結局、やくざや警察の偉いエロじじいは痛い思いもせず終わったということでいいのかな？と、初見直後の感想を書きました。これだけで終わりにしようと思ったが私の好きな俳優さんたちも出てるし作った人たちが本気で作ったんだからやっぱり私もまじめに書きたします。この映画で一番かっこいい男の生き方だと思ったのはやはり主人公かなー、役所さんの役。一番いい女だと思ったのは橋本愛さんの役。直情型で登場人物の中では一番嘘が少ない役だと思う。ラストの中谷美紀さんの車から雪山の流れ、ダラダラしすぎとレビューされる人もいたが、、確かに長過ぎるが私は最後まで「加奈子、本当は先生をまるめこんで生きてるんじゃないか」とか期待？してたんだ。加奈子が生きてることを私も望んでた。でも、ほんとに魔性の女というか加奈子みたいに危ないとわかってても惹かれちゃう女っているよな。。。今度は気をつけようっと。って言いながらも「またあんないい女に振り回されるのもいいな」な自分もいて・・・が、殺される、自殺するまで追い込まれるっていうのは別だろ？あんなのおかしい。そう！あの笑顔でそこまでやる加奈子はやっぱりぶっ殺すべきだ。うんうん。おやじの「おれがぶっころすんだから！」ってやつがわかる。以下、観終わってこの作品が植えつけられて数日過ぎて頭の中で考えてるいろいろ。この作品、なんで学生割引？ってみんな思う、私も思う。学生に観せて模倣犯とまでは行かなくても社会現象にしようと？中学生、高校生がくそ生意気にSEXするのもいじめがなくならないのもどこかから金を集めて覚せい剤やるのも実際に少なからずあるよね。そういうの、まじめに考えなきゃと思うきっかけにはなる。この作品が否定されるような世の中ならまだまだ救いがある？この作品が大絶賛されるようではこの国も終わり？みたいなテストケースなんだろか。私はこの作品を観て制作者の思惑通りに胸くそ悪くなったしこんな映画なんで作った？とも思った。それはここにも書いたようなこと。でも、この作品を観たから考えたり頭にきたりうんざりになったりできた。「よい映画だから観てください」や「不愉快な映画だから観ないほうがいい」ではなくて「わけわなんねーしむかつくし気持ち悪い映画だけど観ておかないと文句も言えないから観といて」です。 ",
      "表現が渇いている。。。\n CMディレクター中島哲也が、2時間のCMを撮ったかのような、無駄に多いカット。それに加え、作品全体で伝えようとしていることの一部分のエッジとして、グロ要素を加えるのならば理解できるが、不必要な血糊祭り。。。 ",
      "素晴らしい芸達者&名優陣達の争い??\n 役者陣の顔ぶれには圧倒されるが…　　まぁ,いろんな辛口は一杯見受けられるから,勝手に許されるかな?　　一人一人の演技力?とかはこれでもか!!と云う位に魅せ付けられる!がしかし、❶映画として、綺麗さ&清潔感は全くなく,全体を通してわりと{安っぽく}&<汚く>はないかい???　　言い方を代えるとすれば主役格のキャストで,やれ、俺が!私が!という印象を受けちゃいました。 ",
      "疲れる映画\n 物語が進むに連れ正体が徐々に出てくる娘加奈子の展開にはとても良かった(^_^)v脱法ハーブでニュースになってる今だからこそ見る映画だと思うただラストは納得いかない ",
      "とりあえずやばい。\n 結構やばいってきいてたんだけど、楽しみに観に行ったら最後は言葉失った。グロいシーンが多くて うっ！ ってなりながら観てた（笑）エグいし精神的にやられるかな〜けどおもしいってゆうかなんてゆうのかな。話が難しすぎて理解出来ないのが結構あったりもした。絶対に男女ではみないほうがいいと思う（笑）あとグロいのがダメな人は観たらきついかな〜( ´ ˆoˆ )何とも言えない映画でした！ ",
      "学生は観れないだろ…\n 原作を読んでの鑑賞。だから理解出来たのかも。原作をみていない人は分かりにくいのでは？それと学生割引も疑問。なぜ？この作品を学生にみて欲しいのだろう？作品としてはまあまあ。告白の方が面白かったし。原作も最終的に何を言いたいのかが私はつかめなかったけど、映画を観たら何と無く伝えたいことが分かったかも。でも学生にはお勧めできない。 ",
      "日本の映画の中でも一番イヤ！\n  【ネタバレ有るかも】告白がとても良かったので、これも見たくなって見ました。エグいし、メッセージがあるような気もしますが、汲み取りたくも無いような嫌悪感。途中で見るのやめたかったくらい嫌な映画でした。何一つ救うところの無い、演出しつこいし、映像が行ったり来たりで見にくくて、気持ち悪くなりました。ただただ主役の女の子がかわいいだけ！内容もないし、トリッキーでファンタジーすぎて、何もいいと思わなかったです。人の嫌だと思うことすべてが入っていました。わざとなのかもしれませんが、リアルさは無いけど、夢もないと言う…今回の演出嫌いです。 ",
      "深いかも\n 演出なのは分かりますが全員狂ってる。ああいう人にならないよう気を付けようと心に刻み込みました。とにかくキモい。よく考えてみると役所の台詞や妻夫木くんの態度オダギリの行動みんなしてみたいんじゃないかな一歩間違えるとああなるよ高校生にも伝えたかったのかな。 ",
      "良かったと思うが…\n 中島哲也監督らしいテンポの良い作品だが、少し作品全体にイジリ過ぎた感があるかな。好みが分かれる作品だと思います。 ",
      "とにかく…\n 後味の悪い映画。皆さん書いてるけどグロいし、痛そう。結末を知った時、なんだそういう事かと肩すかしを食らった気分。\"悪の教典\"に続いてこういう感想は2本目。成績優秀な美少女と言うけど、別に普通だし誰もが夢中になってしまうという加奈子の魅力が全然伝わって来ない。二階堂ふみは相変わらず顔が不気味で本当に薬やってそう。演技うまいんだろうけど、どんな役をやろうが顔みる度に不愉快になってしまう。 ",
      "理解に苦しむ？\n 見終わってで？って、感じで終わった映画。監督の前作『告白』が好きだったので期待してみてきたんですが、今回はただグロいシーンを集めただけにしか思えませんでした。役者も良くて、途中で寝るほどつまらない訳ではなかったのですけど、何がいけなかったのか…見終わってずっと考えてるあたり、ある意味凄い映画なのか？ ",
      "うーん\n 役所広司のハイテンションが途中からくどかった。あと身体丈夫すぎ。頭のおかしい人々が本当に頭がおかしいとしか描いてなかったのが残念。オダギリジョーとかもうちょい膨らませて欲しかった。加奈子のキャラクターも最初は飄々とした感じが魅力的だったけど、最後まであんな感じだとそれだけの役なのかって気がした。全体的に狂気や暴力のオンパレードだけど、話に起伏がなくただ疲れるだけでした。込められてるメッセージみたいなものもあるんだろうけど、自分には汲み取れなかったなー橋本愛のキレ演技と二階堂ふみのどうしようもない役が好きです。 ",
      "ゲスいバイオレンス満載…\n  出来不出来どうのこうのの前に目を開いてられられない。いたい描写が満載で…途中で二組位脱落してたです。私は脱落しませんでしたけど、ドン引きでみてました…作風の振り幅でかいね、これは無理よ。夢に出そう。オダギリジョーは絶対致死量な出血したのに動いてびびった。出番少なかったけど男前やった。 胡散臭い妻夫木くんの胡散臭い理由がわからんかったかなー。あんなに車に飛ばされたら死んでもおかしくないのに動けてたね…そこらへんはアニメっぽく思いました。まじでR-15か？もっとどえらいとおもうけど…つかれました。口直しに家帰って朝ドラ観よ… ",
      "賛否両論。\n 昨日鑑賞してきました。ハッキリいって好き嫌いが大きくでる映画。評価からみるに高い方は高く、低い方はとことん低いです。結果からきっぱり割れてます。しかし個人的にはあそこまで人を不快にさせた演技をした役所広司は素晴らしいと思います。他の作品の役所広司をみればそれはよくわかります。これから引っ張りだこになるであろう小松菜奈さんもこれからに期待です。評価に左右されることなく、狂気的であり、不快であるのが好きな方はぜひ観てみることをお勧めします。 ",
      "配給会社も狂った狂気の映画\n 駄作という評価は間違ってると思いますが、酷評されるのは仕方ないかなと思う作品です。とにかくこの映画は感情移入できないし、共感もできない。さらに胸糞悪いし、救いないし、中島哲也監督の世界観を知らないと万人受けしない演出があるのでキツい人にはキツい、途中退場は途中退場する、そんな映画。でも、これは前作に比べたら薄いかなと思いますが、深い部分はあると思いますし、メッセージ性は理解しにくいけどあると思います。それにさりげないシーンに所々、現実味がある。まあ神経を疑われると思いますが、個人的にはかなり楽しめた作品でした。余談ですが、高校生1000円の意図は、日本映画にもこういう作品があるという配給会社からのメッセージかなと思います。っていうか、この映画を見て麻薬を吸いたいと思う人なんていないでしょう。高校生のためを思ってんでしょうが、逆にバカにしてるということを気づいてほしいです。まあ、このご時世ですから言いたくなるのもわからなくないですが…。ちなみに萌えるを入れたのは〈小松菜奈〉に対してです(笑) ",
      "狂人どもの大宴会。発狂した中島哲也。\n 　私は、これまで４２００本くらいの映画を観てきていますが、この作品はその中でも最悪の出来に属しています。暴力、殺人、流血、罵声に満ち溢れたこの作品で、監督は、一体、何を訴えたかったのでしょうか。私にはサッパリ判りませんでした。この映画、タイトルは「渇き。」ですが、一体、誰が、何に対して渇いていたのでしょう。よく判りませんでした。まさか、「愛情」ではないでしょう。登場人物全てが血に渇いていたとしか思えませんでした。この程度の映画に、思わせぶりなタイトルをつけてはいけません。「流血殺戮狂騒曲」この程度のタイトルで十分でしょう。場内では上映中、嘔吐している人が何人かいたようです。５，６人、途中退出していました。撃たれても、刺されてもなかなか死なない役所広司、いつ果てるともしれない汚らしい言葉を吐き続ける役所広司がこの上なく醜悪で、この俳優に対する見方が変わりました。それから、両目が普通の人よりも離れているところが、どこか佐藤江梨子に似ている小松菜奈もかなり醜かったです。（私は佐藤江梨子が大嫌いです。見た目も性格も両方です）。と云うよりは出演者全員が醜くかったです。（唯一、まともだったもは中谷美紀くらいでしょうか）。この映画を監督した中島さんは、覚醒剤でもやっているんじゃないもでしょうか。警察は、一度、この監督の身辺捜査をやった方がよろしいかと思います。　私は、今回、シネマイレージカードのポイントで観たので、おカネを払う事がなかったのですが、身銭を切って鑑賞した人は怒りにうち震えているのではないのでしょうか。余りに酷い映画です。何故、登場人物が揃いもそろって、あのような残虐な行動に出るのか一切説明はなされていません。感情の湧き出し口が一切、不明なのです。ある意味、いい加減な映画でもあります。この映画は今後、日本の映画界にとっての大きな汚点として語り継がれていくでしょう。映画館のポスターによると、高校生は特別に１０００円で鑑賞できたみたいですけれど、これに乗って、観に行った高校生は精神的トラウマを抱えることでしょう。もしかすると、もう日本映画を観なくなる高校生も出てくるかもしれません。長期的に見れば、邦画界にとっては、はかりしれない損失です。全く、余計なキャンペーンをやってくれるものです。日本映画全体の世界での評価の低下に繫がらなければいいのですが・・・。じきにこの映画の日本での観客の動員数も減退していくでしょう。まぁ、残虐な描写が大好きな韓国人になら受け入れられるかもしれないですね。　今後、私は中島哲也の新作は絶対に観ません。　役所広司の出演する映画も観たくありません。　当分、日本映画は観ないつもりです。 本当の評価は☆マイナス１０くらいなのですが、そうもいかないので、☆半分にした次第です。決して積極的な評価ではありません。　最後に声を大にして言いたいです。今、あなたになけなしのおカネがあって、どの映画を観に行こうか迷っているのなら、この映画だけは避けて下さい。他の映画を観に行った方がどれだけいいことか！おカネは大事に使いましょう。 ",
      "意味不明\n 結局どおなったん！？死んでるの？生きてるの？意味不明わけわかめ。狂った人だけ？最後に親子ふたりで画面にでて欲しかったわー ",
      "リアルすぎてよくない\n 今の世の中には、一部狂った世界が実在する。そう考えると、ちょっとリアル過ぎて模倣する幼稚な子供たちが出て来ないか不安に感じる映画。ラストの終わり方も映画としても失敗ですね。 ",
      "ヤバイ\n スピーディーでグロシーンもみやすかった。ストーリーがストーリーなだけに役所はじめあの俳優陣に助けられた感がすごいあるな。個人的には予想していたよりは良かった。 ",
      "嫌な気持ちに…\n 見事に悪人ばかりの、しかもヘヴィー過ぎる内容なのに中島監督の力量により、比較的ポップに見せてくれます。いやぁ～疲れた。しかし面白かった！ ",
      "ふりおとされない様に食らいついていったのに...\n  難しい原作を中島監督がどう料理するのか楽しみにして鑑賞しました。「告白」の時と同様に、暗部をポップに表現することでとらえどころのない不安感・恐怖心を更に強めたり、陰と陽の対比でバランスを上手にとられているなと感じました。 オープニングのやんちゃっぷりにこれはやられたと期待感増幅し、スピーディに進んでいく展開や熱っけ100%の役所広司のセリフに前半はスクリーンにただただ釘付け。この後どう進んでいくんだ！？と胸がおどり、おいてけぼりを喰らわないように必死でした。 そして後半・・・。 あれ？？なんかずっと同じ調子だし、人物描写が薄すぎて全然キャラクターがいきいきしていない。 どんどんただの勢い映画になってきてないかい？？ 肝心の娘もいざ確信に迫りだすとミステリアスさは影を潜め、なんとなくありがちな感じへ。 そして果てしなく長いラスト。 あんなにテンポ良かった映画をこんなに長いと感じるとは思わなかった。ラストに込めた監督の思いが、逆に一本の作品から抜け出てしまったんじゃないかなと思ってしまった。 全員どこかネジがとんでるような人物ですが、だからこそもう少し丁寧に描いて欲しかった。なんでもかんでも狂ってるで片付けるのはいかがなものかと。 役所広司のおかげで主役は狂気と悲しみの共存がみてとれたが、あとの人物はうすっぺらく見えた。 逆に娘はもっともっとしまいこんでおくようにしてほしかった。答えがあるように描くのは難しかったのでは。 妻夫木聡、オダギリジョーを活かし切れてないしキャラクターを立たせるだけではもったいない作品な気がしました。 エンタメ性と物語性のどっちつかずで中途半端になってしまっていたのが残念です。 原作と違うのなら、いっそのこと中島監督的な解釈で大胆にアレンジして欲しかったかな。 個人的にグロテスクなどには抵抗ないしそういう表現があってもいいとは思うのですが、この作品には過剰な表現と意味のない残虐さが多すぎた気がします(エンターテイメントのやりすぎ) ちなみに、学生キャンペーンをする必要はまったくないと思います。見るのは自由ですが、わざわざ推す意味がよくわからん！！よっぽど映画好きだったりする人にはいいかもしれないが。 とまぁ、辛口になってしまいましたが中島監督の色は存分にでていたし、スクリーンには釘づけだったので星は3つです。 ",
      "加奈子にめちゃくちゃにされたい！！！\n 小松菜奈の映画だった単純そうで、複雑な儚げにみえて強かで少女の様に可憐で娼婦みたいに蠱惑的優しく残酷で可愛さと美しさが同居してる女の人の魅力を全て詰め込んだあの感じにメロメロです。 ",
      "惹きこまれる\n まさに、狂ってる、その一言。登場人物が皆おかしくて、乱暴で貪欲で最低…でも生き生きとしている。魅力がある。ストーリーを理解しようとなんてせずとも、ただただ惹きこまれて、時間とか現実を忘れました。告白や嫌われ松子の一生でもそうでしたが、中島監督の映画は観るのに凄くパワーがいりますね。でも、そんな所が大好きです。乱暴なようでいて繊細で、汚いようでいて綺麗。原作を読んでから観ましたが、変更点も違和感なく、むしろ原作より狂気に満ち溢れた気がします。役所さんがほぼスクリーンを独占していましたが、圧倒されっぱなしでした。バイオレンスなシーンや、麻薬などの過激な表現もありますし、ストーリーはハッピーエンド等なく救いようの無いものなので、万人に薦められるものではありません。でも、最高に狂ってて、どこまでも突き抜けてて、現実を忘れさせる映画はコレです。 ",
      "血みどろ空っぽドンチャン騒ぎ\n  これ映画？ミュージックビデオだよね？あまりに騒々しく続くイメージの羅列、畜生どもの血みどろの殺し合いに、途中で「俺は闘鶏を見ているのか？」という気分にさえなった。そして役所vsオダギリの屋上決闘シーン以降、急激に失速。ともかく、映画は「壊す」ものであるのは確かだけれど、「壊す」だけではダメなんだということを確認させてくれる作品であることに違いはない。まあ、一種のスナッフフィルムとして阿鼻叫喚を楽しむのが正解か？しかしブラックコメディとして観るにしても、中途半端であんまり笑えず。登場人物たちも記号的なキャラクターばかりで、特にロリポップ野郎・妻夫木には終始イライラ。本当にぶち殺したくなった。これはある意味、映画が成功しているということなのか…？ともかく、予告編は傑作だった。 ",
      "狂った夢 加奈子ワールド。\n  原作未読で鑑賞しました。「告白」の中島監督作品ということで、とにかく血糊の量がハンパじゃない！暴力は痛々しいほど過激で、ラリった風景は目が回るほど音楽ガンガンにカメラがグルグル回る。でも、不思議とそんな風景に引き込まれる。加奈子は一体何なんだとめちゃくちゃ気になる！役所さんと一緒に加奈子を追う様に物語は進みます。残念ながら、加奈子が一体何故そのようになったのか。本当はどんな人間なのか。最後までハッキリと分からないままエンディングまでノンストップでした！賛否両論ある映画ですが、ぼくはそんなに嫌いじゃないです。告白より起承転結がない分、エロい、グロいシーンばかりの映画に見えますが、むしろ、それが空っぽの加奈子そのものだったということかもしれません。あと普通に加奈子可愛い！と思いました！笑可愛いよ！加奈子！( ´ ▽ ` )ﾉ✨ ",
      "愛に渇いているのか？\n 渇いているのは、よくわかった。物陰は、時折、時系列を逆行するように進み、劇中時間がテロップで出るのだが、飲み込めず、置いてきぼりされた感もある。そして、描写は気持ち良いものではなかった。結局、渇いているのは、愛？与えるもの？ 受けとるもの？ 子供に、どうやって関わるのか？ 難しさと怖さを感じた。 ",
      "告白の監督と甘くみていたwww\n ただ、ただスプラッターw みんなタフ過ぎだろ！役所広司は優しいイメージ強いから、180度違う演技なのに違和感なく見れた ",
      "参った\n 過去2年に観た100本の中でも間違いなく最低、最悪の一本。キャストに騙されました。思い出したくもない、私には受け入れられない代物。後悔しかない。 ",
      "生温かい血\n 内容も知らず(原作も未読) 監督の過去作品もほぼ未見での鑑賞。敢えて生理的に受け入れにくいような編集。カメラもグラグラと揺れ落ち着かせてくれない。そして徐々に血なまぐささを増していく物語。殴られまくる描写がキツイ。豪華キャストが人でなしの役を楽しげに演じているのだがカタルシスがあるわけでなく、主人公の行動に共感できるわけでなく、唯々グッタリする重さを見せつけられる。砂を噛んでしまってうがいをしたくなるような渇きなら感じました。 ",
      "なんか普通でした。\n 最初から最後までずっと飽きずに観てれました。ただグロ耐性の低い私は時々目をつぶってやり過ごしました。倒錯した登場人物に倒錯した演出。他のレビューを観てると凄く良いみたいですが映画鑑賞素人の私は普通に面白い程度でした。見る目があると素晴らしいのかなー。役所さんのハマりっぷりは凄いです。出演者はそれぞれ良い演技でした。 ",
      "疲労するパワフル。\n 観る者が抱く希望をことごとく足蹴にしまくる快作。ダークサイドひた走るヤツらの生き様が壮絶。目が離せない鮮やかさ。えげつない狂騒をカタルシスに変換する中島哲也ワールド満載。ただ、締めは意外と普通。スコップでカメラ殴ってヒビ入るくらいの弾けたエンディングにしてほしかったな。 ",
      "激しい映画\n  内容的にシリアスな話だと思って見たら、結構笑えるところが多かった。物語の見せ方としてはわかりにくいと感じる人もいると思うけど、エンターテイメント性が強い感じがして個人的には楽しかった。途中役所広司と奥さん役の人がファミレスで隣同士でごはんを食べるシーンに狂気を感じた。 ",
      "キレはあるけど意味不明な演出。\n  予告編を見る限りかなり面白そうな映画だと思ってみました。かなりの期待を持って見に行きましたが、意味不明な映画でした。中島流演出の良さが分かりません。キチガイのようなキャラ達、過激な台詞の数々、局面の雰囲気をガラリと変える音楽と絵使い。幾度となく前後する時間の流れ。どれもこれも中島監督の「すごいだろ？」という言葉が聞こえてくるような自己満的で意味を感じない演出。この映画で言えば、まず時間が前後しすぎて分かりにくいし、進みが遅い。キレッキレの役所広司も攻撃的すぎて、なにがしたいのか分からない。何百回も聞こえてくるカナコちゃんの笑い声も、流れの妨げ以外の何物でもない。「なんでそいつ殺すの？」とか「そのグロ描写いる？」とか「そこで噛み付いたら解決が遠のくよ！」とか「結局全員悪者かい！笑」とか突っ込みまくりました。特に内臓を踏みつける場面。たったワンシーンしか出てこないヤクザにそこまでの所業を強いる必要はないし、単に不愉快なだけで、そこまでやるか中島哲也！と思い笑ってしまいました。最後はカナコちゃんも死んでたって話だけど、なんか最初から死んでるだろうなって分かっちゃいませんでしたか？序盤でも中盤でもいいから、生きてるかもってのを臭わせないと成立しないと思います。劇中は夏の設定なのか知らないが、役所広司の汗ばみ感とストーリーの不快感が相まって、映画全体をより胸くそ悪いモノにしている。纏まりのない文章ですいません。奇抜な中島流演出で、良い映画だと錯覚する所でした。すいません。 ",
      "服用は自己責任で…\n いやはや…中島監督、やっぱり凄いわ…商業性と娯楽性、おまけに監督性まで両立させる手腕は、現邦画界では孤高だと改めて実感。クズとゲスと血飛沫と暴力満載なのにPOP。70'sやタラ＆ロドを思わせる演出、音楽がまた◎ただ、ラストだけが冗長だったのが残念。そこを〆れば…と、褒めながら。まだまだアジア映画の中での邦画の越えられない壁を感じる一本です。 ",
      "疲労困ぱい\n こんなに疲労を感じ、気持ち悪くなり、頭がボーってなる映画は初めてかも？！でも、こんな感じにさせる力がある映画なんだと感じた。パワフルだ加奈子に魅了されてしまった ",
      "役者陣\n  主役の小松菜奈ちゃん、めちゃくちゃ可愛かったです！お人形さんみたいでした。顔に血が飛び散っているシーンは「美しい…」と思うぐらい素敵でした。演技も上手で、本当に加奈子みたいな子なのかなって思っちゃいました。笑妻夫木聡さん良かったです！かっこよかったし、上手だなぁ…と思いました。二階堂ふみちゃんはいつも凄いけど今回も凄かった！流石でした。清水尋也くんは初めて見ましたがなかなか気になる存在に…！かっこよかったし、声が好きだなあって思いました。それと、途中に流れるでんでんぱっしょん/でんぱ組.incはテンションあがったし雰囲気がガラッと変わって良かったです！でも、ちょっと…グロすぎ…かも…グロいシーンで目を瞑っていたらストーリーを理解するのに時間が掛かりました…笑教育上よろしくないシーンも多かったのであんまり子供に見せたい作品じゃなかったですね…。ストーリーは正直そんなに面白くはなかったです。ぶっ飛んでる映画や出てくる人が狂ってる映画は他にもいっぱいあると思うしストーリーが面白くないのをグロさやハチャメチャさで押し切っている感じ。予告で期待させられすぎちゃったのかも…。でもずっと頭に残る作品ではあります！まあでも、DVDで十分感は否めません。 ",
      "なぜ❓\n まず、1000円で、この映画を学生に推奨する意味がわかりません。キャストに惹かれて観にいきましたが、ドラッグやいじめをポップに描きすぎで物足りない感じ。精神的に壊れてる人の描き方も物足りない感じ。眠くはならなかったけれど、つまらない映画でした。 ",
      "メチャクチャ！！\n 下妻、松子、パコ、告白そして今回もやってくれました。渇き。新たな傑作が誕生中島監督はやはり期待を裏切りません映像美、音楽のセンス、スピード感人間のグロさ、役者さん達の演技素晴らしかったです。飽きさせないし目が離せませんこういうメチャクチャな感じ、好きです。ちょっと詰め込みすぎかなとも思いましたが文句なしの星5つ！ ",
      "外面いい人ほど真っ黒。\n 平和ボケしたつまらない日本映画に喝をいれる作品。漫画原作アイドル映画・合唱する雪の女王様・山登りやお風呂のほのぼの映画など平和ボケした映画が多い中で「外面いい人こそ真っ黒腹黒なんですよー。100%いい人なんていませんよー。平和ボケしすぎですよー」と訴えてるように見える刺激ある映画。BPOとか何かしら問題を指摘されそうな内容だし好き嫌いハッキリするけど、それくらい起爆剤な映画だと思います。 ",
      "がっかり！\n  キャストや前評判で期待し過ぎていたせいもあるかと思いますが、観終わった第一声は「がっかり」です。序盤から中盤は中島監督お得意の疾走感やパンチが効いてて良かったですが、終盤へ向かうにつれ失速。極め付けがあのオチとは…。バイオレンスな描写も激しければ良いというものではないので、もうちょっと意外性が欲しかったという印象です。 ",
      "マスターベーション\n 自分史上ワースト2の映画。評価は★0どころかマイナスなのだが、0にできないので、仕方なく半分にした。思い出したくもないので簡単に書くと、刺激のみで中身が空っぽ。延々と制作者のグロいマスターベーションを見せつけられて、反吐が出そうだった。 ",
      "すべて同じ\n 演者の質がすべて同じ。まったくもって面白くない。演出を過度にすることで、暴力、痛み、嘆き、そこからくる渇き、も何もかもが浮きだたない。演出が良くない。二階堂ふみさんがこんなに良くないのは初めてみた。音楽もうるさすぎる。リズムで見せることが相応しい作品だとは思わなかった。あと、金を無駄に使いすぎている。ほんとに。 ",
      "理解出来ない\n 荒廃した社会、を描きたいのでしょうか？いたずらに過激表現が多く、理解出来ませんでした。予告では結末が気になり、見てみましたが後悔しています。 ",
      "今年1番になりそう！\n 最高でした！グロテスクと言われていましたが、それほどでもなく、そういうシーンはあえて明るい曲が流れていて観やすいです。役所さんの演技もすばらしく、小松菜奈さんの不思議なオーラに目を惹かれました。映像もとても美しくぜひみなさんにオススメしたい映画でした。 ",
      "原作を読んでおいて良かった\n 賛否両論おきるのは当たり前！って感じの映画でした。悪の経典を思い出した。加奈子は清々しいし、ぼくは演技と声が素晴らしくて感心しました。若い役者が活躍してる。エンディングの藤島の言葉は原作の方が納得できたし感動的だったかなと思います ",
      "目が離せません\n 賛否両論の批評がありますが、個人的には集中して観れ、よくできていると。ただ、少しクドイ・・・ですね。2時間弱の映画なのに、そのために少し長く感じました。これだけ内容が濃いのであれば、もう少しカットして100分にすればより、良かったと思います。撮り方や編集も凝っているので、見ごたえありで、疲れます。他の方の感想にもありましたが、観た後は帰りましょう。しかし、R15の映画をつくる意味があるのかとは思ってしまいました・・・・・。そこまで描かなくても、年齢相応に”わかる”映画を撮って欲しいです。 ",
      "予想以上のグロさ\n 予想していた3倍はグロかったです。こんなに血が流れるシーンや殺しのシーンがあるとは……、。最後はグロいシーンでなかったので、後味はそんなに悪くなかったのですが、逆に物足りない気もしました。どうせなら最後の最後にもっと凄いのがあってほしかったです。学生1000円キャンペーンで見に行きましたが、学生にオススメする映画では無いです。笑 映画を見終わった後はしばらくため息しかでませんでした。笑賛否両論あるみたいですが、私はどちらともいえません…。もともとこういう狂った映画は好きだし、「告白」もすごく好きです。でも「渇き。」はもうしばらく見たくないですね。笑 いろんな意味で衝撃的でした。ただ 間違いなくキャストは最高でした！個性的というか、とにかく全員狂っているのですが、皆快演でした。素晴らしかったです。 ",
      "理解できることのものたりなさ\n まず、私は原作は知りません。映画としては、訳がわかる分グロくもないし、血が流れ過ぎてギャグかと思ってしまった。ストーリーも理解を求める様な終わり方で物足りない。ハッピーエンドが望まれる訳ではないこの手の作品なら、もっと凶気に満ち、もっと納得出来ない不条理さが欲しい。感情移入出来てしまいモヤッとが残らなかった。嫌な余韻が欲しかった。 ",
      "意見が分かれます。笑\n  たしかに”劇薬エンターテイメント”でした！グロいグロいグロいグロいグロい…見てる人の心と食欲をえぐりとるような作品でしたね！笑ただ満足しますか？と聞かれると縦に首を振ることは厳しいような気が…笑少々ストーリーが難しくて集中してみないとストーリーの内容がわからないと思います。また個人の意見としてはもっと伏線きちんと拾ってほしいなというのが。あとは最後の下りもいらない気がして仕方ないのですかどうなんですかね（笑）小松菜奈の演技には圧巻の一言。他の役者陣も個性派揃いで特にオダギリジョーは本当にクレイジーでしたね。笑 ",
      "「狂ってる」で片付けた感じ？\n 「嫌われ松子の一生」が私の中でとてもヒットだったので、楽しみに見に行きました。冒頭は本当にわくわくして、一体これはどこに繋がるんだろう。というような伏線感満載のシーン達。ですが徐々にそのわくわくが衰退してしまいました。中盤からはほぼ血と暴力しかないくらいずっと過激なシーンが続き、それは観客に息をつかせないためなのかもしれませんが、私にはちょっとしつこく感じたというか、なんかあれだけ続くと逆に退屈になってしまいました。だれるというか。スプラッタのようなものには慣れているのですが、必要以上にそういうシーンがありすぎたように感じました。本当にいるの？なんかただ派手にしたいだけじゃない？というような薄っぺらさを感じたというか。そしてこれはもう映画というか原作に繋がってしまうのでしょうけど、なんだか登場人物たちの感情がみんな浅い。人間そんな簡単な感情で動くだろうか？と思ってしまいました。もっと色々考えて、もっと複雑なはず。それを「奴らは狂ってるから」という決まり文句で片付けているような。狂ってるから誰にも彼らの気持ちはわかりません。だから彼らは何をしても人物として成立するし、作品としても成立します。というような逃げに感じたというか。狂ってたってもっと何かあるでしょう。まぁでもリアリティを求めすぎているのかもしれませんね。個人的に好きなところは・中谷美紀さんの存在感・妻夫木聡さんの怪演です。お友達誘って見に行く同年代の女子が多いですが、全くおすすめしません。見終わった後ショッピングなんてする気にはなれません。 ",
      "狂ってる\n  なんとまあ、メジャーな邦画のなかでは珍しく血がどばぁー、痛々しいとこが多いんでしょ。精神的にも肉体的にも。見た後スカッとする気持ちと疲れが同時にきた珍しく映画です。中谷美紀以外全員狂ってる。狂った映画。この今の日本を抉ったように思いました。なんと言ったらいいか言葉では説明しにくいですが、、、エンターテイメント、と捉えれるのは人それぞれでございますが僕はそう思いました。妻夫木聡が笑い続け、はねられまくり、ふみちゃんの痛々しさ、オダジョのクリスチャンから殺人鬼になったあの表情と、役所さんとの銃を向け合うシーンに痺れ、なにより役所広司のダメでクズな父親。最高にはまっておりました。この役は役所さんでしかできない、日本俳優では役所さんしかいないと思いました。オールドボーイをすごく思い出してしまったなぁ。。。Blu-rayになったら買うな。いいもんみさせていただきました。 ",
      "後世に残る傑作かそれとも駄作か意見が二分される作品\n  とても不思議な作品です。とても不思議な感覚に陥ります。クリスマスのシーンで流れる音楽が私の頭から離れず、頭の中で鳴り続けます。またラストシーンが頭から離れず、今でもいろいろ思案を巡らしてしまいます。聖なる物と俗なるもの。その対比がとても上手いです。中島哲也監督作品は「嫌われ松子の一生」がとにかく好きでした。残酷シーンとファンタジー的なミュージカルシーンの融合にえらい衝撃を受けたのが、昨日のように思い出されます。また、この話は実際にあった事件を基にしていました。中島監督は決して同じ感覚では作品を作らない監督と認識しており、本作も非常に期待して見ました。知人からとにかくグロイと聞いていたので、身構えて見た為、表現に関しては私はそれほどでもありませんでした。先日見た「３００帝国の進撃」や「マチューデキルズ」の方が残酷描写は上です。なにせ、「３００帝国の進撃」は3D画面上で血が炸裂し首や腕が吹っ飛ぶのですから。そこまでこの映画の描写は凄くありません。要は、残酷描写の為の残酷描写なのか、それとも残酷描写の先に何があるのかという事です。またこの作品は、実際血が飛ぶ箇所をアニメに切り替えたりしています。そこらあたりの表現方法は相変わらず中島監督は上手いなあと感じました。残酷シーンは確かに多いですが、晴れ渡る空のカットが何度も出てきたり、アニメーションの場面があったり、ちゃんと心理的ガス抜きを考えてこの作品を作っています。役所広司はあんだけ暴行を受けて死にそうで死なないのはターミネーターを連想させ、逆に私は笑いました。車にはね飛ばされるシーンもフィルムのつなぎ合わせで処理しているのか分かりませんが、見ようによっては笑えます。とにかく私はラストシーンで、えも言えない感動を覚えました。これだけ深い感動は初めてです。これだけ凄い映画も初めてです。映画を見たというより体験させられた感じです。トラウマといってもいいかもしれません。強いて言えば、加奈子の描き方がどうなのかと思いました。加奈子は天使か悪魔か？僕は天使だと思いました。映画もそのような描き方をしています。周りの登場人物が余りに救いようのない人物だから、特にそう感じてしまいます。加奈子はすでに死んでいるので、死人に口無しなので、ひいき目に見てしまうからでしょうか。優等生で心優しい少女がなぜ変わるのか。それは好きな男の子の自殺だとこの作品は語ります。しかしその男の子の自殺は自殺では無く、加奈子が殺した事になっています。好きゆえ殺した。映画「愛のコリーダ」と共通のテーマです。加奈子がもし女子校生ではなく、男子校生だったらこの話はつまらないです。女性の持つ、天使性と悪魔性をこの作品は表現しています。発表当時、大ブーイングだった作品が後世で傑作となる例は芸術の世界では多いです。クラシック音楽で言えばストラビンスキーの「春の祭典」などは明らかに傑作ですが、初演時は全く受け入れられませんでした。やはり、ネックは不道徳です。でも、この作品は単なる不道徳で片付けて良い作品でしょうか？クリスマスのシーンが出てきますが、やはり描き方が上手い。神が出てくる訳ではないですが、自分はそこに神を感じました。そのへんは憎しみを通しての愛という事で「ベン・ハー」に通じるテーマです。憎しみの権化となった主人公ベン・ハーが神の愛によって救われます。でもこの映画は全く救いがないようにも思えます。果たしてそうでしょうか？死んだ加奈子は救われたか。あの真っ白な雪のシーンが答えを出していると思います。みなさんは「パッション」という作品をご存知ですか。キリストの受難を描いた作品ですが、そのあまりの残酷描写にショック死した人まで出たいわく付きの作品です。キリストの受難ほど、残酷なものはなく、それほど残酷性と神聖なものは一対をなすものではと感じています。最終的な判断はあなた自身がして下さい。傑作か駄作かは。「つまらない」「駄作」と思う方は、この作品の奥深いテーマを理解出来ない人だと私は感じてしまいます。実際有り得ない話と思ってしまいますが、この先、このような出来事がもし起こったとしたら、その時、この作品の作者は現代の予言者だった事に人々は気付くでしょう。最後に中島監督での「進撃の巨人」是非見たかったです。なぜ降板されてしまったのでしょうか？？？映画の世界も色々あるのですね。我々が映画館へ行かなければ、映画産業は成り立ちません。映画館へ足を運びましょう！ ",
      "バイオレンスクライムムービー\n 同日上映の『her』を選ばず観てきました。もうハチャメチャすぎてR15ってかR18もしくは上映中止にしてもいいぐらい、血がでます。園子温の地獄とはまた違う感じなんですが。タランティーノとか北野映画に影響を受けてるんだなぁとオープニングはじめ色々なシーンで感じました。もちろん内容が違うから比べようはないですが、前作の告白を期待して観るものではありませんね。映像のトーンはすごく細かくリアリティと迫力がある感じで見応えはあります。ぶっ飛びすぎです。結末はあれっ？って感じで急展開すぎで勿体無い感じでした。集中力が切れた感があるような。原作読んでみたくなった、そう思わせる映画です。が、改めてトレイラーを改めて観て、園子温っぽいなぁと思いました。bobby womackのacross the 110th atreetが使用されてて、そこは違う曲にして欲しかったです。。ジャッキーブラウン思い出しました。映画としての後味の悪さは極まりない映画と判断。原作、漫画と読み返してみたが、それ以外に、加奈子の過去の話がストーリーボードの後に掲載されています。それ読んでやっと全てが理解できた感じです。 ",
      "なぜ？\n 狂っている登場人物が何人も出て来て、人が次々と死んでいきます。いたるところで血がドバドバ流れる映画で、「血が流れるところが見たくてたまらない！」という人以外にはオススメしません。観終わった感想は、「なぜこの映画を撮ったのだろう？」でした。映画を撮るには、お金も時間も、そして情熱も沢山必要だと思うのですが、この話を映画にする意義が私にはわかりません。人の闇をきちんと描こうとしているとは思えませんし、正直「狂気の世界をだらだら垂れ流しにして何になるのか？」としか思えません。大学生と思われる4人組が、観終わって席を立つときに「これはひどすぎる。」「絶対人にはすすめない。」と言っていました。私も同感です。 ",
      "期待しすぎたかな？\n  最初からガンガン飛ばすし！画面の切り返しはガンガンで流れる展開の速さは最高でした。最後のオチは酷いと思う。最後が残念でそれまでがパーになる感じでした。小松菜奈は美しかった！！ ",
      "ははあ〜ん\n  見終わった後の率直で下衆な感想。「結局、中谷美紀…おいしいとこ持ってくなぁ」最初っから全力疾走でネタ満載、最後まで体力続かなかったのかなって感じのラスト妻夫木サイコ〜 ",
      "グロテスク....\n  とても面白かったですが、グロテスクなシーンが多すぎました。最後の終わり方も微妙です。小松奈菜さんがとても可愛くて見惚れました ",
      "告白とは全くの別物\n 疲れるよ。画面の切り替えがすごいから３時間くらいみたんじゃない？ってかんじになるくらい時差ボケが（笑）これは好き嫌いはっきり別れる映画ですね。ただきらいもなにもグロいシーンが苦手な人は完璧きらい。に別れるから、面白くないって思う人は結構いると思う。癖がかなりあったし。 ",
      "エグい、グロい‥‥\n エグい、グロい‥‥ただただ圧倒される118分でした。役者が良くて、役所さんなんかとてもいい味が出ていました。確かにR15ですね‥ ",
      "最後がな…\n 出だしも中盤の感じも良かったのに。最後にあのくだりもってこなくても良かったのに、と思いました。完全に失速。蛇足。脚本でどうにかならなかったのか。原作を読んでないのでアレですけど、役所広司がいろんなもん食ってるシーン多かったけど何か？て感じ。そんで吐く。オダジョーの使い方もさもありなん、康芳夫の起用もいかにもでした。ただし、出てくる連中が全員どうかしていて最高だった。小松菜奈は美しかった。そして謎。 ",
      "中島版『不思議の国のアリス』\n 映画館出て第一声が「ムナクソ」。とにかく気分の悪い、「引きずられる」映画なので、メンタルの弱い方には鑑賞自体オススメできない。登場人物全員がひどく胸糞悪い。お好きなゲスをお持ち帰りくださいと見本市できるレベルのゲスだらけ。特に役所広司演じる主人公は本当にゲス野郎。物理的ゲス。娘のカナコもゲスだけどこちらは精神的ゲス。なにかデジャブを感じるなーと思って見ていて、終盤理由がわかった。カナコが持ってる「不思議の国のアリス」の本。これだな、という感じ。落ちて落ちて落ちていって、その落ちた先はハチャメチャグチャグチャがあたりまえ。なにを壊しても誰を殺しても誰にも文句は言われない、それが当たり前の世界が、この映画なんだなと。それから、圧倒的に男性の（もっと言えば監督の）潜在欲求なのかと邪推してしまう。自分はクズでどうしようもなくて、自分が大嫌いで誰もまっとうに好きになれなくて、そんな自分が何をしても、女神みたいに微笑んで、愛してると囁いてくれる美しい少女に、再起不能なほどにグチャグチャにしてもらいたいんかなって（笑）。そんな映画を観てグチャグチャにひっかき回されてしまったので、監督さすがですね。 ",
      "ドッとくる！\n 面白かったけど観てて疲れた（苦笑）よくわからなかったところもあった。また観たいかというともういい感じ^^;です加奈子怖い ",
      "「超高速参勤交代」か、「呪怨」を見に行け！\n とても厳しい鬼監督で有名なすご腕監督の中島哲也監督！　お疲れさまです。「渇き。」はひどい出来だと思いました。「告白」は本当に同じ方の映画作品なのでしょうか？前作は誰か他の方にこっそり撮らせたんじゃないかと想像してしまいます。他に良い映画はたくさんあります。是非他の良作映画をお勧めしたいですわざわざ、数ある映画の中で「渇き。」を観る必要はありません。お金も時間ももったいないですし。過激な内容の作品に手を出せば、注目される・・・ともし考えたならば、もはや引退を考えたほうが良いかと「進撃の巨人」の監督から降板された事だけは、大変評価できます「進撃の巨人」のファンなので。（・・・ホッ） ",
      "観る価値はないと思いました。\n 不快感しかありませんでした。劇薬エンターテインメントだとか・・・暴力シーンがどうとか、エロいシーンがどうとか、ミステリーがどうとか、ぶっとんだ演出がどうとかそんなレベルの話ではなく、普通に駄作だと思います。芸術性も何も感じません。この映画に、崇高なアートを感じるような人がいるならかなり普段がヒマすぎる人だけだと思います。中島哲也監督の前作「告白」はすばらしかったですがやはり、原作の作品で大きく映画の出来が分かれてしまうなら映画ってなんなんだろうなぁ・・・とつくずく感じました。監督業という存在に大きく疑問を感じました。中島哲也監督も、超駄作作品「SPEC　劇場版　結」の監督堤幸彦監督と、同レベルの監督になったなと、手放しで思えます。 ",
      "欲張り。\n スプラッタ好きにはオススメ。ただツッコミどころも満載。しかしそんな時間も与えない程に容赦なく進んでいく。ついて来れる奴だけついて来い、と言わんばかりに懐疑の余地なく猛スピードで走っていく。それに観客もしがみついて離れないのは、流石の中島監督テクニック。思惑通りと言った感じ。せこいなぁ、と笑った。あれも入れたい、これも入れたい、その結果、中途半端になってしまった部分が多く、勿体無く感じた。そこをもう少し掘り下げて描けばもっと面白い傑作になっただろうに。欲張りすぎました、我慢できず詰め込みすぎました、みたいな。しかし不道理さや非現実的な描写、よく邦画でここまでやれたなぁと感心。内容は薄っぺらく中途半端で浅いため、とりあえず頭で考えず理性ぶっ飛ばしたい時に観るといいかも。堅苦しく観ると呼吸できず苦しみますが、笑いながら観ると案外バカバカしくて楽しめます。 ",
      "極めて理性的なキ〇〇イ\n  「渇き。」「。」があるのは、パク・チャヌク監督の同名傑作へのリスペクトかどうか、は知らないがこの映画、何が渇くって、〇〇〇でしょ？まあ、それはふつう「乾き」って書くか役所広司演じる父親が執拗に娘の行方を追う。何のために？決まってんじゃん、〇〇〇の渇き、を潤すためだ。ワザとらしく「あのクソガキっ！」とかなんとか言っちゃって（笑）。この映画、この一番タブーな部分を、それ以外のバイオレンスでオブラートしている。これ見て、普通にセックス・ドラッグ・バイオレント映画、って小学生か。「不思議の国のアリス」の本がところどころに散見する。「ボク」のストーリーと主人公のストーリーが、３年前とずれているのに平行している。両者の、加奈子を追い求める動機は一緒。青臭かろうが、加齢臭かろうが、一緒なのだ。グロやバイオレンスや、タランティーノなんぼのもんじゃい、な昭和映画ラブな映像表現で、客を喜ばせ、引かせる。だが本当の部分はチラっチラっと見せる、超変態映画。中島映画によく見られる、気持ち悪い中学生描写は嫌いだが、気持ち悪い厨房は喜ぶことだろう。園子温が底の浅いバイオレンスしか描けないのとは違って、中島哲也はひたすらバイオレンスたっぷりな画面づくりすらカモフラージュにしている。そのことに気付き、グヘヘと喜ぶ君は変態かい？理性あるキ〇〇イかい？追記ラストの急展開って、原作読んでないんでわからないんだが、なぜああしたのか、考えてみた。明らかにテンションをぶった切っている。でもね、加奈子のストーリーは実はどうでもいい、って考えると、主人公が「くっそ、俺の〇〇〇の渇きを潤したかったのに」ってこれしか考えてないんであれば、ラスト１５分だけで事足りるっちゃ足りちゃうんだな。Ｒ１５がどうのこうの、て表面的ないかがわしさは、「告白」と変わらないとは思うが、その先にある部分はやっぱり上映禁止レベルとは思うけどね。 ",
      "つまらん。とても眠くなりました。\n 普通に、つまらない映画です。お金と、時間の無駄 です。ひどい出来でした。中島哲也監督も、老化には勝てないのでしょうね。もう、映画は監督されないほうがよいと思います。後輩に、後を譲りましょう。お疲れ様でした。 ",
      "日本映画の希望\n 今の日本映画でこんなパンチ効いた作品作れるのは園子温と中島哲也しか思いつかない。この2人は絶対的オリジナリティで過激であるにもかかわらず幅広い層に受け入れられ、ヒットをとばせる。特に中島監督は過去の作品もだが世間にちゃんと届け、話題度もかなり高くそこまでやれてるのがまず凄い！そしてこのよ2人に共通してることとして他に役者の魅せ方、活かし方がうまい。渇き。の小松菜奈さんを新人であそこまで注目させる(ドコモのCMも中島監督。そこから含めて)打ち出しは昔の原田知世や薬師丸ひろ子の映画女優という枠に近いものを感じる。渇き。の作品自体はキャラ、魅せ方の旨さがまずあげられる。休む間なくテンションが続き時間軸を交互にみせることにより、適度に頭を使わせつつ、エログロでも目を引く。エログロのテンションでは近年の韓国映画の傑作群や冷たい熱帯魚、愛のむきだしなども思わせる。とにかくこれだけのパンチの効いた作品を高校生1000円と打ち出し、世の中が食いついてることが素晴らしい！ ",
      "今年一番の駄作\n 毎月1～2本の映画を観るのですが、タイトル通り…駄作です。見終わったときの感想は｢ツマラナイ｣何が言いたいのかサッパリ分からない。ただただ、過激で下品な演技や描写を使って、迫力だけで押し通した…という印象。登場人物たちは結局何がしたかったんでしょうね？背景が全く描かれていないのも内容の浅さに繋がっていると思いました。もし、見たいという人がいたら、劇場での鑑賞は絶対に勧めません。DVDで十分でしょう。 ",
      "確かに理性はぶっ飛ばされる。ハイスピード・バイオレンスムービー！！\n 【賛否両論チェック】賛：容赦ない展開に打ちのめされながらも、因果応報な内容には、不思議と爽快感があり。意表を突かれるラストも見事。キャストもかなり豪華。否：当然ながら、メチャメチャグロい。展開もかなりハイスピードなので、ついていけないと疲れてしまうかも。　一言でいうと、「因果応報」っていう印象です。最初は良いイメージしかなかった、才色兼備の加奈子。次第にその裏の顔が明らかになるにつれ、彼女を取り巻く悪い人間達や、彼女に惑わされて自ら破滅していく者達の愚かさが、これでもかと描かれていきます。一見なんだか訳の分からないシーンが、最後で綺麗につながるのも見事です。　描写はメチャメチャグロくて、油断していると吐き気がしそうですが、その辺は覚悟して観て下さい。加奈子が言う、「落ちた穴が深すぎて、ずっとずっと落ちていく感じ。」という言葉が全てを物語るような、そんな映画です。 ",
      "(´･Д･)」期待した映画だったが…………。\n こんな狂気な世界っていうのはないと思うと冷めに覚めてしまいました。真似して簡単に人を殺しちゃう奴が出ないか心配です。若者はこんな世界の主人公になりたいんでしょうかね？日常と狂った世界を行き来する娘に、娘に傾倒し正常さを失うアリスに、若者は自分を置き換えるのでしょうか？おじさんにはよくわかりませんでした。 ",
      "こんなに怖い世界あるのだと思えました。\n 今の自分の環境に感謝すら思える位の映画でした。人間とは思えない。同じ人間で理性がぶっ飛んだらこうなってしまうの？って思った。人を殺すしたり殺されたりってこんなに恐ろしいものだと思える映画でした。リアルです最後の最後まで渇きでした。個性派ある俳優使ってちゃんとハマるってのもびっくりでした。ホラーじゃないのにこんなに怖いって…。やはり中島監督の色濃い作品だと思いました。良かったです。 ",
      "痛くて痛くて痛くて痛くて（書ききれない） もうとてもメチャメチャで。（誉め言葉）\n とにかく疲れました。デートムービーに使ってはいけません。映画の前に予定を入れてはいけません。（疲れてヘトヘトになります）映画の後にも予定を入れてはいけません。（やる気が無くなります）おそらく1000円で観に来たであろう高校生が上映中一言も喋りませんでした。私はといえば、上映中でふと「もうそろそろ終わりかな」と時計を見たらまだ半分を回った頃でそこからの描写は前半をさらに上回る激しさでした。セックス・血飛沫・ピストル・刃物・クスリ、なんでもござれ。容赦ねぇ。あれ、加奈子が優等生の設定、もう少し引っ張るのかなと思ったら開始ウン分で放り投げちゃったよ。遠慮ねぇ。本当の凄惨系とはこういうものだ、と言わんばかりの暴力バイオレンス描写の極み。節操ねぇ。（誉め言葉）健康診断で10～40が正常値の数値の項目があるなら、四桁を軽く振りきっちゃったよ、というくらい。観れば分かります。観て触れて、感じて下さい。私も出来るのであればもう一度観たいですが観る気力がとても湧き上がりません。他の方も書いておられますが個人的にはR15ではなくR18の方が良かったような気がします。悪の法則とウルフオブ…を足して2で割ったような凄惨性と暴力・快楽性を併せ持つ作品だけに。あと、予告の印象と一番違っていたのがこの作品の登場人物、本当にクズしかいませんでした。全員クズでした。（橋本愛くらいはマトモな設定だろうと思っていたので面食らいました。）怖いものみたさで「本当に怖い！」と言われて逆に絶対観に行く！と思うような人にはオススメです。そこまで言うなら止めておこうと思うような人には、万に一つもオススメしません。私はグロ系の描写は普段寄りもしないのですが前述のように針が振り切っているので逆に安心して観ていられました。 ",
      "狂気\n  とにかく狂ってるとしか言いようがないまともな人間は1人もいない。始終血だらけな映画でした。しかし中々嫌いではない。劇中の音楽も凄いいい味を出していました。俳優陣も凄かった！中でも妻夫木聡さんの役はずーと微笑んでいて不気味でした。一つ気になったのは役所さんもオダギリさんも妻夫木さんもみんな生命力強過ぎる（笑）役所さんなんてずーと血だらけでしたし、何度も死んだと思ったらふらっと生き返ってるw友達とワイワイ行くような映画ではないがオススメです。 ",
      "懐疑する余地なし。\n 近年のゴミみたいな邦画が点在する中でこの作品はぶっ飛んでて、中島監督の我が道にとことん振り切った中島映画。こういうのにまだ邦画の希望が感じられる。園子温と中島哲也と北野武と是枝監督の作品は目が離せない！ ",
      "悪趣味なびっくり箱\n まず観終わって一言。「疲れた」。物語に緩急が無いというか、何でしょうかね。心の箸休め的なものが皆無なんですよ、この映画。どこを切っても一切、落ち着ける場所が出て来ないというか、全く小休止をさせてくれない。のっけからハイテンションですから。で、そのハイテンションがワクワク！ハラハラ！ドキドキ！みたいな「楽しい！」「ポップコーンムービー！」的な類じゃないでしょ？エロとグロとショッキングの連続な訳ですよ。観客側はひたすらに、ずーっと歯を食いしばってなきゃいけない！みたいな、体に力入ったまんまの体勢で観なきゃいけない！みたいな。それを半ば強制されてるような感覚。つまり、容赦がないんです。もっと言うと遠慮がないし、配慮もない。節操もない。全く何が起こるか分からないっつー、その瞬間、その一秒先が予測不可能で。ちょっとでも油断してたらバン！ドン！グシャ！グチャ！てな感じで。だからもうね、体力の消耗が著しい訳ですよ。だけど、それを浴びれば浴びるほど次の衝撃を期待しちゃってるみたいな。観たくないけど観たいみたいな。パンドラの箱をもっと開いちゃってくれ、みたいな欲求も高まったりしちゃって。その、何でしょう、救いのなさをエンターテインメントにしちゃってるんですよね。登場人物に救いがないなら、もうこっちもそれを楽しんじゃえ！みたいな。一見、なんだか社会派、推理サスペンスっぽいテーマというか、題材でありながら、その実、セックスドラッグバイオレンスですからね。素朴な疑問なんですけど、本当にＲ15でいいんですかね？Ｒ18に上げた方がいい気するんだけどなあ。人によっちゃトラウマ叩き込まれる内容ですからねえ。や、まあ本当、胸糞悪い映画です。中島哲也監督の本性見たり！てな感じで。傑作でした。 ",
      "血がいっぱい\n 役所広司さんが娘の加奈子の行方を探す物語ですが、いやー、ハチャメチャのバイオレンス映画でした。血がいっぱい、グロいの苦手な方は辞めた方がよろしいかと。イジメ、ドラッグ、ウリ、などなどを交えつつ殺し合いばかりのお話です。見てても痛い。でも、加奈子がなぜそうなったのか、なぜそんな行動をしたのか、はとても一途な想いから。それは見てのお楽しみ。キャストには今までの中島監督作品に出たことのある人たちがどんどん出てきます。ラストの犯人は…観ながら考えると面白いと思います。 ",
      "血みどろの暴力シーンばかり\n 深町秋生の「このミス」大賞を取った小説の映画化です。失踪した娘を捜す元刑事の父親が娘の本性を知っていくというストーリーです。やたらと人が殺され、血みどろの暴力シーンが多いですが、父親や娘が何故このような行動を取るのかわからず、 何が描きたいのかよくわかりませんでした。 ",
      "狂気、そして、痛み\n '一番言って欲しいことを言って、惹きつけて、そして、メチャメチャにする'小松菜奈、要チェック。役所さんは、狂気や下衆を演じているトキが一番輝いていると思う。心的、身体的痛みをビシビシ感じる。中島監督作品、見直したい。尺が若干長かったようにも思いました。 ",
      "ダメだ…\n 最後まで見れないカモ… 夢であって欲しい内容だけど… 現実なのかな… でも結末が気になるような…どうでもいいような… うーん 感想になっていないですね… ",
      "この素晴らしき狂った映画！\n まず始めに…娘を愛する世のお父さん方は決して見ないで下さい…。中島哲也監督最新作。今年、「GODZILLA」と並んで最も楽しみにしていた作品。僕と中島哲也監督作は相性が良く(笑)、これまで外れナシ。「松子」と「告白」はその年のベストに選んだほど。そして今回もまたまたまた凄かった！！よくR15程度で済んだもんだ！(笑)暴力！殺人！血！レイプ！売春！クスリ！いじめ！DV！腐敗！…罵声と罵倒のブッ壊れた狂乱の世界。誰一人共感出来ないろくでもない登場人物ばかり。非常に不快・不道徳・不謹慎な内容なのに、異常なまでの高揚感に興奮しっ放し！こんな映画に興奮してしまう自分も自分だが(笑)、最初から最後まで釘付けだった。中島演出は、「下妻」〜「パコ」のハイテンポ演出と、「告白」のシリアス&ダーク演出が融合。そこに、韓国サスペンスや園子温作品のようなハードさも加わり、初挑戦のバイオレンス・ミステリーを見事、自分の物にしている。(「進撃の巨人」の監督は降りて正解かも？？)中島演出を支えたのは常連スタッフである事は言うまでもなく、スタイリッシュでギラギラした映像、めまぐるしいカットの連続、抜群の音楽センス…その高水準の技術はハリウッドにも劣らない。主役はベテラン、物語のキーは新人、周りを人気者・実力派・今旬で固め、バランスの良いお手本とでも言うべきキャスティング。役所広司の狂演は言わずもがな、娘を演じた小松菜奈に大注目！“天使”のような透き通る外見の裏に潜む“悪魔”のようなミステリアスさ…。「告白」の橋本愛のように大きな器を感じる。親子とは言え、一人の人間としては全くの別人。本当の顔なんて知れたもんじゃない。飢え、渇いた人間の心の闇や暗部を、これでもか！と浮き彫りにする。これからレビューが増えていったら、熱狂的に支持される一方、激しく拒絶もされるだろう。しかし、それほどインパクトのある映画なのは間違いない。個人的には、期待に違わぬ満足度！今年のベストを「それでも夜は明ける」と争いそう。(年末のティム・バートン最新作「ビッグ・アイズ」にも期待)毎度毎度、中島作品をベストに挙げるのも考えようだけど、だって好きなものは仕方ない！ ",
      "渇き。\n 気持ち悪い 吐きそう見ないとよかった暴力 レイプ 殺人 悪影響ですオススメしません血はキライですグロすぎもう50文字以上入力したけど ",
      "監督に俳優に映像に音楽に、翻弄されます。\n  告白で、シリアスなサスペンスに派手なダンスや音楽を交えて、より冷たさを浮き彫りにした中島監督。冒頭の役者紹介や、派手な血しぶき、耳を切るシーン、豪雪の中の闘いまで、タランティーノっぽさをプンプン匂わす、とにかく何かを消耗する映画でした。疾走した美しい女子高生の裏の顔、というのが大筋でしょうか。文字通り満身創痍になりながら探す、元刑事の身勝手なクズ男、浮気に夢中になってそいつから車で激突された離婚した妻、捜索途中で明らかになってくる、医者や警察、教師の狂気。被害者なのか利用者なのか、密接に関わる若者たち。売春、暴力、殺人、クスリ、酒、たばこ、いじめ、とにかくなんでも出てきます。でもそれをただシリアスに描くのではなく、サブリミナル的に短いカットのカラフルなシーンを連発したり、陽気なBGMで残虐な行為をさせたり、飽きません。というか、みている人を翻弄します。監督による心理ゲームのような感覚。おかげで今朝は胸焼けしてました。消化するのに時間がかかりそう。天使的だったり悪魔的だったりする少女の美しさっていうのは、多くの芸術家がよくアピールしますよね。渇き、かあ。彼女は何に飢えていたんだろう。 ",
      "いやいや、内容はあったでしょ\n  好き嫌い別れるのは結構だからこそ映画は面白い。誰だって気に食わない演出や面白くないストーリー展開など、人それぞれにあると思う。そんなわけでこの映画を見て、嫌い！や、面白くない！、クソ映画！なんてのは全然OK！だが、それで終わっちゃうのはもったいない！ここからは私の適当な解釈です。加奈子のおかげでいろんな人が引きずりこまれて行く。加奈子自身それが目的なのかもしれない。そして、渇いた人の心に漬け込み、かき回しそのカリスマ性だけで生きていく様は見ものだったと思う。その加奈子の脅威を描くために加奈子の周りの人間を使い、バイオレンスやグロテスクな表現を使ったのではないかと思う。加奈子が直接手を下すシーンはなく、最後まで綺麗な加奈子だった。だからこそ加奈子の脅威が伝わってきた。この映画では役所広司が演じる主人公など、加奈子の脅威を描く一部にすぎないんじゃないかなー、カリスマ性を持ったやつってたまにいるけど、一歩間違えば実に怖い存在だと思えたな。って、書きたいことはまだあるが長くなると読むのめんどうなんでこのへんでせっかくお金払ってみたんだからただ、つまんない、で終わらせちゃもったいないよ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}