{
  "id": 364,
  "reviews": {
    "eigacom": [
      "20年間の監禁…頭がおかしくなりそう！\n  レンタルDVDで鑑賞。原作は未読で、2003年の韓国映画版は未見です。本作を観たかった最大の理由、それは…大好きなエリザベス・オルセンが出演しているから！(笑)　しかもヌードを披露しての濡れ場があるから！(笑)　でも、「そこに必要か？」と文句を言いたくなるほどデカいモザイクが邪魔やったなぁ…。…それはさておき、20年間監禁されていた男の壮絶過ぎる復讐劇…大興奮の坩堝！　凄惨なバイオレンスが炸裂し、血湧き肉踊りました(笑)　長回しのアクションが素晴らしい！　鍛え方が違うなぁ～(笑)黒幕が仕掛けるタイムリミット謎解きゲームの果て、明かされた驚愕の真実に残酷なほどのやるせなさを感じました。復讐していたと思ったら、逆に復讐されていたなんて…。何にしても恐るべき執念…ゾッとしました。ラストの展開も予想外で度肝を抜かれました…。余談。ラミ・マレックの扱い…ハンマーの尖った方で頭を刺されて退場(笑)　この5年後には「ボヘミアン・ラプソディ」のフレディ・マーキュリー役で一世風靡、そしてアカデミー賞主演男優賞獲得…人生何が起こるか分かりませんねぇ…(笑)そして、これが一番言いたいことなのよ…“「MCU」ファミリー”多過ぎ！(笑)　サノス、スカーレット・ウィッチ、ニック・フューリー、マンティス…「アベンジャーズ」かよ！(笑) ",
      "胸糞\n 逆恨みの狂気、俳優は名演だが内容がね… ",
      "謎ときが面白い\n 観ていて込み上げてくる怒り。最後まで謎ときが面白かった。でも残酷.... ",
      "アル中の話\n 見るに堪えない ",
      "んー？？？\n 原作が日本漫画で、韓国がそれを映像化。全く知りませんでした。それをアメリカがリメイクしたのね。まー、普通かなと云う印象。唐突な展開も多々あり、「ま、いっか」と思いながら鑑賞。主人公ジョー役を演じたジョシュ・ブローリンが、金ヅチ１本で敵をバッタバッタと倒すシーンには失笑しました(笑)　身体が重そうで動きが鈍いのに、あれだけ無双するのは…まー笑う所なのかな。韓国映画は 殆ど興味がないけど、ドロドロとしていて面白そう？なので、次に観てみようかなと思う。って言うか、FOLD PAKから転がり出てきた餃子が実に美味しそうだった♪ ",
      "オルセンちゃんの薄い尻!!\n オリジナル版は謎の独特のノリが苦手だったので観易かったです。ブローリンは最近映画に出過ぎているので観たくない感じでしたし、お腹がブヨブヨで不快でしたが、殺陣がとても上手かったので驚きました。オルセンとのラブシーンは唐突感があり、ストーリーも無理やりまとめた感じがしますが、最後まで楽しめました。出だしの契約が破談になるシーンが最もスリルがあり、全体的に自業自得なストーリーは戯曲的な味わいがありました。 ",
      "リメイクする必要性\n 唯一、オリジナルを超え個人的に良いと思ったのはラストのオチの部分で素直に驚いた！？オリジナルは催眠術ってワードを都合よく使っているようで納得は出来るケド誤魔化されている気もした。リメイクの本作で催眠術はナシにしても矛盾点は解消されずに無理矢理感も。衝撃的なシーンに驚かされたオリジナルに比べて本作は同じような場面も何度かはあるが演出の力不足でそもそもS・リーには不向きな題材にも思え全体的に映像の画力が弱い。勝手に手紙を読み漁り主人公を理解する演出に強引さを感じ二人が関係を持つ筋書きの説明が腑に落ちない。リメイク作はオリジナルを超えなければ撮る意味が無いと思うし本作のオチは良かったがソレ以外は残念。 ",
      "しっかりと完結\n サスペンスジャンルをあ行から順に観ていく途中で出会った。映画の序盤から主人公の監禁のシーンにより視聴者を引き付け、ダラダラしたシーンはなくテンポがとても良い。ストーリーも1,2,3人称としっかり分かれており、更に主人公の感情の変異をしっかりと描いている。撮影の仕方さえ生々しい。ただの監禁映画でもなく、ただのアクション映画でもない。しっかりと一番大切なところがずれないから最後まで目が離せない。そしてサスペンスならではの展開が終盤に待ち受けている。何よりモヤモヤする点が一切なく、観ていてストーリーに入り込みやすい。ここ最近で一番よかったサスペンス映画である。 ",
      "狂気の復習劇😨\n 予備知識ゼロで観たけれど…。韓国版はもっとえげつないですと!?よう観んわ、韓国版は。。 ",
      "思ってたより悪くなかった復讐リメイク\n  日本のコミックを基にしたパク・チャヌク監督作を、スパイク・リーがリメイク。韓国版を見たのはもう10数年も前で細かな点はちと不鮮明だが、インパクトは今も脳裏にこびりついている。突然何者かに監禁された男。長い監禁の末、解放、復讐を誓う。協力してくれる若い女性と出会い、愛し合う。遂に判明した監禁した人物。その動機と、衝撃のオチ…。これぞ韓国ド鬱サスペンスの真骨頂！このリメイク版、韓国版にほぼ忠実。なので、話は面白い。韓国版を未見だったらもっと採点高かったが、やはり韓国版の衝撃度には一歩及ばず。でも期待値下げて見たせいか、思ってたより悪くなかった。まず、残念な点。やっぱり犯人の動機だろう。学生時代、犯人の妹が父親とヤッてる所を主人公が目撃し、それを主人公が言い触らし、犯人の家族は一命取り留めた犯人以外、父親に殺され、父親も自殺、以来犯人は主人公に逆恨み…って、ちょっとまどろっこしい。ここは韓国版同様、犯人が姉とヤッてる所を主人公に見られ…で良かったのでは？それから、韓国版で一際印象的な横スクロールの長回しアクション。ジョシュ・ブローリンのファイトは拍手ものだが、ここまで真似なくても良かったのでは…？ ちょっと失笑してしまった。良かった点。ジョシュ・ブローリンの熱演。シャルト・コプリーとサミュエル・Ｌ・ジャクソンの怪演。エリザベス・オルセンのヌードとオ○パイ。そして、衝撃のオチを受けてのラストは本作の方が良かったと思う。韓国版のそれでいいのかと思うくらいのラストはあれはあれでいいが、本作の方は何か胸打つものがあった。自分がしてしまった罪を罰する為に再び監禁部屋に戻り、それが“彼女”の幸せの為…。それを願って、男は微笑む。 ",
      "違和感が多少\n この「劇的過ぎる」展開は、向こうに持っていくと違和感が多少あります。じめじめした感じも、出すのが大変そう。純粋にこの作品の印象としては、かっこよくまとめたという感じでしょうか。もともと本家も登場人物の役割がはっきりしている（し過ぎている）作品なので、テーマは深いですけど、頭でっかちでぺらんともしている。慣例化しつつあるリメイク、基本的にやめて欲しいです。 ",
      "復讐の復讐の復讐の復讐\n  重いよ…重い。救いがない。父と娘の近親相姦もキツい。けどジョシュ・ブローリンからどこか滲み出る幼さとエリザベス・オルセンの無垢さに救われてトラウマものにはならなかった。トラウマになるべき作品なのかもしれないけど、これに関してはならなくてよかった…。とにかく復讐の続く物語。同級生の復讐に始まり、自分を閉じ込めた者に対するジョーの復讐、ジョーに復讐された無法者の復讐、そして娘を手にかけてしまった自分への復讐。ただ疑問なのが、ジョーと娘の行為は同級生の狙い通りだったのかな？初めから近親相姦させようと思ってたのかな？だとしたらあのベッドシーンで何であんなに驚いてた？って思うし、そうじゃないなら御都合主義な気がするし。あと同級生の復讐の動機のくだりは、序盤に伏線が欲しかったと思うのは欲張りかなあ。よくわからん黒幕の正体が同級生で、昔やなことされたんだよーって、後から言われてもなぁ…って思ってしまった。原作や韓国版はどうだったんだろ。でもそれらを差し引いても印象深い作品でした。同級生一家の異常な愛情関係→娘の正体→自主終身刑の流れはズシン…ときました。そしてエリザベス・オルセンの飾り気のなさが最高によかったです。 ",
      "大変納得致しました\n  　原作は未読、韓国版は見ている人間の感想。　随分前に韓国版は見ておりその時は「えげつない話…」という印象。多分多数の皆さんが抱いている催眠術解決がしっくり来ず、結果だけ見ると地獄みたいな終わり方だったので。　地獄みたいな終わり方が嫌いな人はきっとダメな部類。それが韓国版のオールド・ボーイ。　ハリウッド・リメイクと聞いてあまり好い印象を持てない体質ではあるものの、これは良く出来ていた。納得できた。上からの物言いになるがいい終わり方をしていると思う。頑張ったね！　むしろオチの持って行き方、終わり方だけを言うとハリウッド版の方がしっくりきた。やるせなさを感じつつも綺麗な終わり方だったと思う。娘を作り上げていく手段も半端なく人とお金を使っている感じがよく出ていて『執念』を感じ取れたのはよかった。　そのお金をかけた復讐のおかげでラストの『セルフ終身刑』も叶ったのだし、全てにおいて「うまいことまとめてるな…」という印象。　ことの根本的原因は韓国版の方がパンチが有ってよかったと思うのだがあの流れにしちゃダメだったのかな。　それとも『父と娘の性行為が原因で、結果同じことをさせる復讐』という流れのほうが初見にとってはショックなのかもしれない。初見じゃないから新鮮な気持ちで見れないのは残念だが。　余談だが、こういう既に知っている原作があるものやリメイクを見る時、あるいはユージュアル・サスペクツのような映画を見る時、一時的にでもその元の記憶を消すシステムが開発されないものだろうか。ドラえもんにねだりたい。未来デパート早くオープンして欲しい。　アクションシーンは韓国版リスペクトが出てて面白かった。あとタコ。韓国人タコ食う、アメリカ人タコ食べない。ちなみに僕はタコ大好きです。　総評として、韓国版のえげつなさをマイルドにしてすっきりとスマートにまとめ上げた今作品は面白かったと思う。好みにもよるだろうけれど、やるせなさ、おぞましさ、復讐度が高いのは韓国版かな。ハリウッド版でも復讐劇としては楽しめると思う。　ただ、監禁部屋が思いの外快適になっていたのと無粋なボカシが興ざめしたので☆４　面白いリメイク作品ありがとうございました。 ",
      "全体的に微妙な・・・\n  韓国版を見ずに見てみたんですが・・・なんか微妙すぎる・・・オチも個人的にはそんなショックなこと？言わなけりゃいいじゃん誤魔化せるじゃん？って思ってしまった・・・宗教的タブーとか分かるけどそんなもん自分が我慢してだまっときゃ済む話なんやから大人になれや、とか思って冷めてしまった ",
      "そつないリメイク\n 作品としての質という意味では、このハリウッド版のほうが上ではあるのだが、主役のおやじさんの狂気は韓国版が上だ。朝鮮特有の恨の文化が根底にあるので、ハリウッドでその味を出すのは無理があったのだろう。 ",
      "80\n アクションがかっこよくて設定も斬新で面白い。どんでん返しもあるし個人的にすごい好き。 ",
      "オチは納得\n  復讐に至るオチについては、スパイク・リー版の父親、息子、娘の近親相姦という方が腑に落ちました。フィルムも洗練されていますし、普通に楽しめると思います。が、作品としてのインパクトは明らかにパク・チャヌク版の方が勝ります。「恨」のパワーが桁違いです。 ",
      "韓国版には劣る…\n 衝撃の大きかった韓国版と比較すると…グレートダウン。やはりリメイク映画は従来の作品を越えることは非常に難しい…あまりにも暴力的なシーンはカットしてある…犯人の娘が自殺したわけでもない…現代的な科学要素を取り入れている…絶対に韓国版の方が良かった!でもこの作品が初めてだと評価は変わるかも… ",
      "日本マンガの映画化ではなく、あくまで韓国映画のリメイク\n 韓国版の大ファンからすると、より分かり易くなっているな、という感じ。あの何とも言えない狂気感がオリジナル版のウリだったことを考えると、ヒリヒリするような空気は、薄い。もし韓国版とどちらを観ようかと思われているなら、間違いなく韓国版。でもどちらから観ようかと思うなら、ハリウッド版から見た方が理解はし易い。どのシーンの演出をとっても、韓国版の方が芸術的。エンディングが若干異なるが、そこは大した問題ではない。 ",
      "思いの外よくできていたけど\n 結局はリメイクですのでね、エンディングが重要な映画であるだけに観たことある人にはどうも入り込めないところはあると思います。ただトリックというかオチに関してはこっちの方が目の逸らし加減が秀逸かも。最初に「ある事実」が観客に伝えられてしまうので、オリジナルを観た人からすればその時点で「なるほど」観たことない人はもしかしたら最後まで気付かないかもしれません。衝撃のエンディングにカウントされるオリジナル版ですが、正直観てて途中でわかってしまうので、こちらの方が好きです。問題はスタイリッシュにしようと頑張り過ぎた印象があったこと。韓国版のあのただただドロドロしてグチャグチャした感じは取り払われ、かっこよい感じにしようとしていた感じ。犯人もなんかひとくせあるヨーロッパ訛りの外人というちょっと狙ってる感じ。やっぱりこういう暗いのは韓国映画が一番ですかね。ただスタイリッシュ目指したわりに冒頭の格闘シーンはなんだ、コメディか。格闘といえばオリジナルのグチャグチャ感を暴力で補っているような印象で、やっぱりこの作品はちょっとアメリカ的でしたね。 ",
      "深い\n  予想外な結末は確かにいいね。同級生の復讐か。 ",
      "なかなか良い。\n ストーリーが衝撃的でかなり面白い作品に仕上がっていて、期待していたどおり良かったです。俳優陣も好演していて、ドキドキしっぱなしで観る事ができる作品でした。 ",
      "完全初見で見応え十分\n 韓国のリメイクで、原作が日本マンガで、で、初めて見ましたが。楽しめました。スパイクリーぽくないかな？韓国版を見たスパイクが、あまりの面白さに自分も撮りたくなっちゃった感じでしょうか。原作や韓国版との違いは、見てないからなんともなんだが…復讐劇にしてはお金と時間掛けすぎじゃない？復讐のための完璧なシナリオというより、行き当たりばったり感もあり、ちょっと大味。原作、韓国版見たいとはあまり思いませんでした。「マザーファッ○ー」の発音が世界一うまいサミュエル。今作ではちょっと押さえぎみでした。 ",
      "オリジナルを観た事あるはずなのに\n 何も覚えていないのでまあ新鮮に見れた。しかしジョー・デュセットも友達のチャッキーも20年分老けないのはちょっと・・・ジョシュ・ブローリンの肉体改造は見事やったけど。お金さえあれば何でも出来る！っていうことが言いたいんですかね、この映画は。まあエリザベス・オルセンのおっぱいが拝めただけで良しとする。 ",
      "意外性が面白い\n 何の予備知識もなく観てしまいました。何のことか分からないまま話が進み、衝撃的な進行・・・先ずは、ここまで人間は変われるのかと思ってしましました。最近はやりの漫画が原作だけあって、その内容が見て取れます。少し後味が悪いですが、内容確認のため思わず観直したくなります。 ",
      "元のやつがよかったからわりと楽しみに見たけど、話もなんとなく違うし...\n 元のやつがよかったからわりと楽しみに見たけど、話もなんとなく違うし、キャスト、演技、映像、全てにおいて前のがよかった！前のやつでお口直ししたいくらい！ ",
      "何か物足りないと言うか…\n  パク・チェヌク監督による韓国版を知らない人でも、このリメイク版はまあまあ楽しめるでしょうけど、ラストシーンの衝撃度はかなり薄められていた。姉弟による近親相姦を、父娘に改変しちゃったことが一番悔やまれる。米国では父娘が肉体関係を持つ方が宗教上タブーだと考えられていて、でも現実社会ではそのパターンの方が断然多いからなのかな。だけど思春期に最愛の姉を失ってしまった喪失感の方が悲しみの度合いが強く、長年の恨みを晴らす動機としても説得力が勝っていた。韓国版ではチェ・ミンシクが、金槌を手に大立ち回りを演じる長回しのアクション・シーンが、大変注目されたが、銃社会の米国でそれをそのまんま再現したら嘘になるでしょうよ。スパイク・リー監督も、せめて銃と金槌を併用した、自己流のアクション演出を新たに構築するべきでしたね。ここは腕の見せどころだったかもしれないのに勿体ない。理由もわからぬままテレビだけが置かれた部屋に監禁されてしまうジョー・ドーセットは、酒浸りのダメ男から肉体改造を施し、精悍なタフガイへと生まれ変わる。演じるジョシュ・ブローリンは顔つきまで変わってしまう熱演でした（そこはかとなくニック・ノルティの面影を感じさせてくれる）。彼自身、この難役にだいぶ入れ込んでいたのではないでしょうか。再び自分の殻（監禁部屋）へと舞い戻る時に見せる、不適な笑みが印象に残りました。韓国版に対抗意識を燃やし、それを成し遂げたと言う充実感なんでしょうか。 ",
      "原作が好きな作品なのです。\n 10年くらい前に、原作の漫画と韓国版の映画を観てるくらい好きな作品。正直、個人的に思入れの強いので原作を超えはないけど、US版もなかなか楽しめた。特に、監禁に至った理由とその復讐手口の陰湿さは、US版が強烈。是非比較して鑑賞をしてみては？ ",
      "仕事ばかりで遊びがない\n  韓国オリジナルは永久ベストなくらい大大大好きなので点は辛め。スパイク・リーは手堅い監督なはずなのに、どうしても「アラ」が目立つ（アラに見えてしまう）ところに、改めてパク・チャヌクの才能に畏怖する。っていうか、なぜユーモアのないクソ真面目なスパイク・リーなんだ(笑)仕事ばかりで遊びがない。 ",
      "やっぱりおもしろい！\n やっぱりおもしろいね！韓国のやつもみて凄く印象に残りこの作品も借りました！やはりおもしろかった、最後のラストをみたときに韓国版のラストも思い出したよ。。やはり衝撃でしたね、おもしろい！ ",
      "ファイナルファイト\n 途中のファイナルファイトっぽいシーンはいらなかったんじゃないかな的な気もする展開がぶっ飛び過ぎててちょっと意味不明暇潰しにはいいかも ",
      "ブローディン\n ジョシュブローディン。スパイクリー。なぜスパイクリーが日本漫画原作の韓国映画をリメイクしたのかは不明。実は閉じ込められてる間のモーテルシーンが良く出来てる。エリザベスオルセンが地味で良い感じ。相変わらずボカしの意味は不明。 ",
      "モノマネを見てるよう。\n どうしちゃったのスパイク・リーと言いたくなる。パクチャヌクの凄さを改めて思い知るための映画だった。暴力シーンも軽いし、謎解きも割とすんなりと言うか導いてくれるからあまりドキドキしないし、ジョシュブローリンもチェ・ミンシクのモノマネをしてるみたいで滑稽に見えた。みんな大好き「オールド・ボーイ」をスパイク・リーが撮ったらとんでもないもう一つの傑作が誕生するんじゃないかと期待し過ぎたかもしれない。 ",
      "すばらいしエンターテイメント\n  久々にスカッとしました。マンガが原作とは後で知りましたが、主人公が強すぎたり、斧が刺さったりのコメディー要素、ハッピーではないやるせないラスト、楽しく考える良い作品でした。 ",
      "面白かった\n  　ジョシュ・ブローリンはすごいイケメンだったような気がするんだけど、とても荒んで老けて怖い顔になっていて、よかった。サミュエル・L・ジャクソンが『ジャンゴ』でもふざけた髪型だったが、さらにふざけていた。　監禁業者、スタッフいすぎで、あんなにいたら情報がすぐに漏えいしてしまうのではないかと思った。　主人公がかわいがっていたネズミの親子を調理してしまうのは気持ち悪かったけど、監禁者の意思を感じさせて、人間がやっているのだなと思わせ、怖さは半減するように思った。何を考えているか分からない不気味さの方が怖いと思う。　アクションはすごくよかった。　「人はテレビで見たものを真実だとすぐ思う」というのは名言。　韓国版と原作をミックスして、さらに変態性を高めていた。近親相姦一家の復讐の物語でもあり、ちょっと同情しづらかった。　ちょっと気になるところはあるものの面白かった。 ",
      "残酷な結末。\n 韓国版を未鑑賞で、鑑賞しました。ある日突然、監禁され20年後いきなり解放という中々ないシチュエーションですが、面白く鑑賞出来ました。主人公の監禁されてからの不安定な心境や感情の変化が丁寧に撮られていたのが良かったことと。主人公の体型の変化に驚きです！監禁された動機は分かるのですか、もう少し主人公と繋がる伏線が欲しかったかなと思いました。韓国版も観ようと思います！ ",
      "映画化は他国に任せて貴方は原作をやりなさい\n  カンヌで審査員特別賞を受賞した作品なので既に映画ファンからは周知されている作品をなぜわざわざリメイクする必要があったのか。ならばせめてハリウッドお得意の脚本術で、救いようのなかったあの結末を何とかハッピーエンドに持っていく力技を期待したのだがそれも当てが外れてしまった。留意しなければならないのは元の日本の漫画は荒唐無稽なものだということだ。それがパク・チャヌク監督と主演のチェ・ミンシクのバイタリティと存在感によって傑作になっていた韓国版だったが今作では改変したところとしなかったところがことごとく裏目に出ているように思われて仕方ない。裏目に出た描写の例を挙げるとすれば、・監禁期間／日本版10年→韓国版15年→ハリウッド版20年映画版は両方とも主人公の娘がキーとなるのでその成長を考慮しての監禁年数なのだろうが、どうみても主演のジョシュ・ブローリンは監禁前と後では年齢が代わっていないように見える。低く見積もっても30代後半の彼なら監禁後はもう還暦前にならなければならないはずなのにしっかりとムキムキマッチョなのである。これでは20年の重みがどうにも感じられない。・使用武器韓国版ではダメージの痛々しさを演出するうえで存分に力を発揮していた金槌だったが、ハリウッド版でそれをやられても銃社会のアメリカでギャング相手にそんなの通用するわけないだろうという突込み待ちのツールにしかならない。金槌にそこまでこだわる必要があったのか。・敵の攻撃手段日本版と韓国版では催眠術が使用された。韓国版の主人公の娘との過ちはこの催眠術があってこそのものだったのだが、ハリウッド版でそれをやるには反則だと思われたのか、しかしそのせいで敵はとにかくお金にまかせて主人公を陥れるというもっと反則じみた手段で主人公を攻撃することになる。・監禁の理由抽象的な日本版の理由はさておき、韓国版では黒幕の姉弟の悲恋の結末の原因を主人公が作ったというやるせない理由があったが、ハリウッド版では黒幕の家庭崩壊のきっかけを主人公が作ったものの、そもそもその家庭が結構いかれていて、そのいかれた黒幕の復讐が成就するというさらにやるせない結末となってしまっている。上記された箇所以外にもイマイチな点は散見されるので、おそらく劣化版のリメイクとして記憶されるであろう本作だが、シャールト・コプリーの怪演と、エリザベス・オルセン(フルハウスのオルセン姉妹の妹なんですね)のエロい聖母、ジョシュ・ブローリンの時系列とは逆に作ったのであろう肉体改造術は見どころだといってもいいだろう。 ",
      "真実は残酷すぎる。常軌を逸したサスペンス映画。\n 【賛否両論チェック】賛：「何故20年も監禁されたのか？」という突飛な疑問に、それなりの答えはあり。意外な展開も魅力。否：描写はかなり残酷。救いのない終わり方には、好みが分かれそう。　こうした映画で１番肝になるのが、「監禁された理由」と「解放された理由」。納得出来るかはともかくとして、一応ちゃんとした理由付けはあります。意外すぎる真相も、圧巻というか、心が痛む感じです。　残虐なシーンは多々ありますし、モザイクがかかるようなラブシーンもありますが、意外性を求めるサスペンス好きな方には、是非オススメです。 ",
      "日本の漫画が大元って、どれだけの人が知ってるんだろう\n 何は無くとも…「よくやった！」かなり上手くアメリカナイズされており、原典とどちらから観ても「オールドボーイ」を楽しめる作品だった事に感謝。若干、あっさり感は否めないけれど。キレた演出、小気味好いアクションも良し。何より野郎どもの配役が見事。ただ…久々の「ボカシ」の作品レイプに憤慨ですわ！過剰な「自主規制」は芸術を殺すんです…嗚呼、原作読みたくなった！ ",
      "残酷描写とオッパイで健闘\n まずはもちろん、我らのサミュエル・L・ジャクソンがマザーファッカー通常運転であることにほっと一息。韓国版オリジナルの圧倒的なエモーショナルとユーモアには到底及ばないが、オリジナリティあふれる残酷描写とスタイリッシュな格闘シーンで健闘。PS.エリザベス・オルセン（可愛い）のおっぱいに星三つ！！ ",
      "いいよ\n 韓国版とは違った演出、エンディングで韓国版を観た人でも楽しめると思う。後半はなんとなく結論が分かっていたけど韓国版にはないヒネりがあって「おおっ！」って感じ。韓国版には漫画チックな演出があって映画的には「？」の部分もあったけど、衝撃度では韓国版が上かな・・・特に最後の最後のシーンは本作は物足りない・・・ ",
      "予想とは大違いな展開でした！\n 漫画原作、韓国映画が名作、で、ハンマーもって暴れるワンシーンしか記憶にないからてっきりビーバップなお話かとおもってました…お恥ずかしい。これだけのリメイクだからほとんどの人は知っているんだろうけど、サイコな映画だったんですね。おまけに、ねじれにねじれたどツボな家族愛のお話で。誘拐されて20年も監禁されて、ムスメに会いたくて壮絶なバトル繰り返した結果がこれ。悲しすぎ。ブローリンもブヨ体型から戦闘モードのマッチョ体型まで、結構やります。バトルシーンもキレはないけどなかなかの迫力。星0.5マイナスなのはボカシ。ま〜、わかるんですが、いろんな意味で作品の緊迫感を損なう処理です。残念。 ",
      "怖い傑作\n 全く期待しないで見ましたが、ストーリーが重量級なのに対して、役者がちょうど良かったかも知れません。やはりジョシュ・ブローリンが飲んだくれから変化していくのが恐ろしく、画面に緊張が張りつめていました。ヒロイン役エリザベス・オルセンは最初何気ない感じですが、ラブシーンでは惹きこまれました。ほどよくセクシーな女優なのです。その後に一気にひっくり返されますが…。シャールト・コプリーがどこに出てるのか首を捻ってましたが、ビックリ！今度は貴族的なあの方だったんですね！後半に向かって豪快に物語が収束していくので集中して観れるように体調を整えていくことをオススメ致します。 ",
      "血と肉が飛び散る\n 恨みも積もればここまで…始めは監禁されて、何が起こっているのかワクワクと見ているほうもなるが復讐が始まってからは…倒し方が半端なくて、こういうの個のみの人向け。ラストのどんでん返しとか、ストーリーは良かったんだけど!! "
    ],
    "filmarks": [],
    "coco": []
  }
}