{
  "id": 365,
  "reviews": {
    "eigacom": [
      "無茶苦茶腹たつ！\n とにかく、口に入れる道具でカチカチなる音が気に障ります。ゲームの内容がウザく、奴隷にしてやらせる事がトホホなことばかり。製作者の頭は貧困な精神で、観るものは最後まで観るのがとても苦痛です。秋元才加のコスプレは見れます。それだけが特典ですので、それが二、三回出るので一時間半我慢して奴隷の気分で見てください。ちなみに、杏さゆりが出てきて、懐かしいなおもたら何も話さず、アツプにもならず、何なんだろ。とにかくこんなクズ映画にこれ以上コメントすると口が腐る！ ",
      "中盤以降は我慢大会\n ゲームに勝つことで相手を洗脳できる装置を手に入れたユウガだったが…。同名漫画の実写化作品。原作未読。序盤こそ捻りの効いた戦い方で楽しかったが後半はただの我慢対決。本郷奏多に釣られて観たもののあまり出来は良くなかった。 ",
      "まず設定を受け入れよう\n あり得ない設定を、素直に受け入れて観るか受け入れられずに観るかで評価は変わりそう。素直に受け入れて観てみるとゲームのようでなかなか面白い。 ",
      "いまいちだったけど\n でも大丈夫。わかってたから！ ",
      "非現実\n  本郷奏多と秋元才加の双子設定は無理があるって思ってたけど、最後のオチで納得。とりあえず登場人物が多い。設定に突っ込んだらキリがないのでこーゆう映画だなって思ってみると良いかな ",
      "パンチ不足\n この手の低予算映画は多少チープでもそれはそれで楽しかったりするものなのですが、これはさすがにチープ過ぎだったような。あまりに子供騙し過ぎて、早い段階でダレちゃいました・・・。ＳＣＭなるマウスピースを装着した者同士が勝負して、勝った者が主人、負けた者が奴隷と、とにかくシンプルな話でしたから、もっとエグく、もっとエロくしないと、シラけますよ。それと話の味付け具合が、あまりにも薄味すぎ。ＳＣＭの存在意義が曖昧なところはまあ仕方ないにしても、主人公姉弟がこのゲームに参加する理由がいくらなんでもショボすぎた。なので、いまいち感情移入できないんですよね。それなら勝負自体や奴隷にした後の描写でもっと見る者を惹きつけなければいけないのに、何とも手ぬる過ぎてもどかしかった～。私ならもっとエロいこと考えるけど・・・。まあ冷静に考えれば、こんなバカなゲームに参加する人の参加意義は面白そうとかただ奴隷にしてみたかったぐらいの話だと思うので、ある意味リアルなのかもしれませんが、映画的にはこれだと盛り上がらないですよねぇ。キャラは皆濃かったので、ある程度印象に残ったキャラもいましたが、さすがに計２４人は多すぎかな（と言うか２４人もいたっけ？）最初は麻亜里の豊島アヤカとか、杏さゆりの杉並ルシエとか、大沢ひかるの葛飾ジュリアとか、美人度も高くて意外と見れるかもと思ったのですが、途中からキャラが渋滞して、最後は誰が誰だかよく分からなくなってしまったのは大いなるマイナス要素でしょう。頭イカレキャラの鳥居みゆきの弾け具合もいまいちだったし、話の鍵を握る斎藤洋介は滑舌が悪すぎて何喋ってるか分かり難かったし、いろいろと残念な部分の多い作品でしたね。秋元才加＆本郷奏多が主演じゃなかったらまず見てなかった映画なので、まあ２人を堪能できたことだけでも一応の鑑賞目的は達成できたのですが、もう少し内容がマシだったらなぁ。あと、本郷奏多の姉におんぶに抱っこキャラは、かなり微妙だったような。逆に秋元才加は男前過ぎか、メイド服でタバコふかしている姿は、女装した男にしか見えなかったし（笑）でも、大沢ひかるとの体重増やしゲームは、意外とツボでしたけどね。 ",
      "最悪\n いろんな意味でがっかりキャラが変わりすぎエイアとユウガが兄弟設定とか意味不明原作、漫画派の人は観ないほうがいいと思うてかこの映画監督と脚本家とか最低だよ奴隷区のよさ分かってないSCMの設定も矛盾点あるし重大な勝負を軽くしちゃってるし皆知能下がってるまずあんなに長いストーリー100分とか120分でまとめられるわけないし映画化したのが間違い ",
      "斬新な設定。ツッコミ無用のノンストップムービー！！\n 【賛否両論チェック】賛：「勝負に負けたら奴隷」という設定が新鮮で面白い。参加者それぞれの思惑が交差し、展開が読めないのも魅力的。否：ツッコミ始めたらキリがない。グロシーンも意外とあるので、苦手な人には不向きかも。　まず、設定がとっても斬新です。「負けたら奴隷」という言葉通り、負けないようにあの手この手で挑む登場人物達に、ハラハラさせられます。前半は主人公達の葛藤ぶりに感情移入出来、後半はラスボスとの最終決戦に挑む姿がとてもカッコイイです。　ただ、難点を挙げるとするならば、ツッコミどころが多い所でしょうか。そもそものＳＣＭの目的とか、行われるゲームの趣旨とか、「いやいや～」と思ってしまうと、やや興ざめかも知れません。グロシーンも思いのほかかなり多いので、その辺もご注意下さい。　あまり深く考えずに、スカッとする映画を楽しみたい方にオススメです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}