{
  "id": 371,
  "reviews": {
    "eigacom": [
      "楽しい作品なんかじゃない\n 決してこの作品を悪く言っているわけじゃありません。見知らぬ土地でそこの言葉を学びつつ、その地に馴染みつつも決して染まらない主人公、かっこいいです。ただし、これがハリウッドではなくボリウッドでつくられているのには理由があります。ハリウッドではいまさら「こんな話」は映画にする価値がないからです。女性の自立なんてものは、(そうでない現実ももちろんありつつ)アメリカではすでに当たり前のこもです。これが作品としてヒットしたのは、裏を返せばそれほどインドではいまだに女性蔑視が続いているからじゃないのでしょうか。そう考えたら、全然楽しい話ではないと思います。 ",
      "インドの専業主婦の一年発起の奮闘を描く\n インドの専業主婦が娘の一言から一念発起し、英語が苦手というコンプレックスを克服して誇りと自信を取り戻していく姿を描いたインド製ドラマ。この作品が日本で観れたのはある慧眼のある方が、自らこの映画の日本での放映権？を買取った事が発端と伺った記憶がある。その方に感謝である。 ",
      "海外へ憧れる女性は必須の映画\n 主人公のマダムがどんどんと成長していき輝く姿が見所！初めてのニューヨークで英語がわからず、言葉が伝わらなくて悔しい思いをしたり、娘からの何気ない言葉に傷ついたりしながらも、力強くなっていきます。音楽はポップで印象的です。仕事を楽しむ、人生を楽しむそんなメッセージが込められた映画です。 ",
      "あるある(笑)\n 同僚に｢ニューヨークでさ･･｣と話しかけたら｢またホラ話かよ！｣と言われて、他の同僚に｢ニューヨークでね･･｣と話したら｢私もアムステルダムで荷物を盗まれてー！｣との返し。打てば響くってこのこと。お話のスタート時点で会話は頓挫したり、盛り上がったりしますよね。これは映画も同じなのです。｢マダム・イン・ニューヨーク｣ニューヨークを旅したことのある人や、短期留学経験者には｢あるある感｣満載ですねー♪特に１人旅の経験者には超オススメです。孤独とか、心細さとか、そんなニューヨークでの冒険を、妻シャシの新境地への出発とシンクロさせてるから面白い。・・・・・・・・・・・・映画制作って、２時間の尺でどこまで盛るかより、どこまではしょれるか、が最大の課題だと思うんです。だから編集さんが無情にフィルムにハサミを入れるわけね。全部監督の好きに撮らせれば世界中の映画が｢旅芸人の記録｣になっちゃうし。つまり、その映画の導入部は賭け。物語の世界にすんなり入っていけるか、あるいは頓挫して終わりか。こちら側の既知·共通体験のベースと、未体験の世界への冒険のさじ加減が映画の尺を決め、かつ作品×観客の相性を生むのでしょう。この映画は\"家庭人\"に押し込められている妻たちには《ニューヨーク初体験》への 良いそそのかしになると思うな～旅に出よう！安売りチケットでNYへ。地図片手にティファニーを冷やかして、エンパイヤ・ステート・ビルに登り、セントラルパークまで散歩してホットドッグを食べる。それだけであなたもマダム・イン・ニューヨーク。旅から戻ってこの映画を見ればそれだけであなたも更にマダム・イン・ニューヨーク。 ",
      "シュリデヴィさんが美しすぎる\n 何度も観てます。インド映画ではダントツ！女性としての尊重がないインドの社会背景も見えつつ、姪の結婚式準備のため一足早くニューヨークへ。古風が故に娘と旦那に馬鹿にされ、ニューヨークでも散々な目に。反骨精神で英会話スクールへ通い日々の新しい事を学ぶ楽しさをしる。最後のスピーチは家族の愛を感じました。シュリデヴィさん。今年お亡くなりになられましたね。本当に残念です。 ",
      "人としての尊厳を高らかに歌い上げたくなる\n ローランの目は高い！！！粗筋は簡単。なのに、鑑賞後はこんなにも、人というものの可能性に心を揺さぶられるなんて。あることができるできないで、人の価値が決まってしまうような錯覚。確かに、言語で意思疎通ができるかって大切なことだけれど、人の価値ってそんなことでは図れないということに改めて気づかされる映画。知識は人を傷つける武器にもなり、自分の可能性に翼をつける武器にもなる。使い方はその人の品性、なんてことを思い出させてくれる。久々に、「いい映画を観ました」と言えて、みんなに薦めたくなる映画です。 ",
      "共感しかない\n 主人公の女性にありとあらゆるシーンで共感しました。最後のスピーチでは号泣…あんな芯の強くて優しい女性になりたいです。 ",
      "全てが自分次第であるということ\n  家族の中で自分だけ英語が苦手で、そのことをバカにするのがみんなの中で家族のコミュニケーションとして容認された行為だと見なされていて、本当は本人にはそれはとても悲しいのに、誰もそのことを見ようともしない。これって、案外あることだろうなと思う。ここ数十年の間に、女性が社会から求められるものは変わった。物凄いスピードで。家族を支え、家事と育児をしてニコニコしていれば良いというような「決めつけ」の時代の中で育ち、いざ大人になったら英語が話せないだの、学歴がないだのだけで人として敬意を表してもらえないなんて酷い話。だけど、相手を責めても険悪になったり、自分が惨めになるばかり…工夫して、努力して、自分の力で自然に敬意を払われるように家族の気持ちに変化をもたらす、この映画はそこが凄い。世の中には簡単に変えられない差別や偏見も沢山あるけれど、そういう中でも、自分がそのこととどう折り合いをつけて生きていくのかは、自分次第。全てが自分次第である、ということをこんなにも楽しく温かく伝えてくれる作品は、そうない。何かに挑戦して挫けそうなとき、自分が情けなくて立ち止まってしまいそうなときには、是非また観て、勇気をもらいたいと思います。 ",
      "よかったね\n そんな感じの感想です…インド映画って過激なシーンがない分、すごく軽く感じてしまう。いや本当はすごく嫌なシーンとかあるけどあんまり暗く描かないから軽く見える。最後のスピーチとかシャシの言葉が素敵で、非の打ち所がない女性本当はこれで最後にどんでん返しとかあればめちゃ面白かったかなあと思うインドのコメディとも感動ともつかない半端な感じが好きじゃないかも。 ",
      "誰が見てもスッキリする映画\n とても勇気と希望を貰えます。人は誰でも、自分は誰かより劣っていると思うことがあると思う。現実世界では、コンプレックスを解消したいけど頑張れなかったりとか、頑張っても無理だったりとかするけどこの映画の主人公シャシは、コンプレックスを勇気と努力で解決する。誰でもシャシの気持ちが分かるから自分をシャシに投影できてすっきりできる！また終わり方もリアリティがあってとてもいい ",
      "なるほど、これがインド的か\n  予備知識なし、適当に借りてみた。これ、インド映画なんだと、やたら歌が入るので気がつく次第。　Bollywoodですな。前半はインドが舞台なので、女性蔑視社会への批判をこめたウーマン・リヴものか？と思ったが、そういう方向ではなく。インドの割合リッチ層の奥さま、家事は完璧だし穏やかで優しく聡明な女性なのだが、たぶん「女に学問はいらん」という育てられ方をした人。夫は彼女を大事にはしているものの自分の方が格上だと無意識に思っている。その空気がお勉強が得意な娘にも伝播して、母が英語が苦手なことをバカにしている。そんな奥さまが、姪のウェディングの手伝いに NYの姉のところに行き、あんまり英語で困るんで思い切って ESL に飛び込む。そこで、自我に目覚めて得意の料理で自立〜〜　という米画展開ではない。奥さまは家庭を守ることを自分の軸にしている。その自覚もある。ただ、家族にはちゃんと尊重されたい。夫とは対等でありたい。だから、ホントは英語なんてどうでもいいんだよね〜主演の女優さんがとっても綺麗なんですが、映画撮影当時たぶん50歳。1996年に同業者と結婚して映画は引退。お子さんが2人。本作が久々のカムバック、らしい。なるほど。見事です。 ",
      "勇気と自信をもらえる物語\n インドの中産階級(上流階級に思えるけど)の母親である女性が、家族で自分だけが英語を話せず、なんの取り柄もない者として扱われていることに引け目を感じ、それを克服しようとする話。家族は自分を矮小にさせたり、引け目を感じさせたり、劣っていると判断したりしないものだ…自分で自分を決めつけずに、変わっていくこと。また、自分次第で状況打破できること。最後のスピーチは家族と自分に向けたもの。とても勇気をもらえる物語だった。主人公と家族のあり方を見ていると、差別意識やカテゴリー化された見方が家族間で身体化されており、自分が相手をどう扱っているのか、問題意識を抱くレベルに到底達していなかった。主人公が苦手な英語を克服することで初めてそれに気付かせ、尊厳を取り戻した。主人公は克服できたが、努力では克服できない差違も世の中には沢山ある。自分が無意識に誰かを差別している可能性があることを、指摘されずとも自分で気づかなければならない。 ",
      "このシュリデヴィって人は1963年生まれ。50歳をこえてる美魔女だ...\n このシュリデヴィって人は1963年生まれ。50歳をこえてる美魔女だとか。インドの吉永小百合とも。そのせいかちょっと真実味がありませんでした。でもほっこりしたからまぁ良いか。 ",
      "勇気をもらいました\n 前向きな気分になりました語学学校にいきたくなりました ",
      "王道感動ストーリー。\n  ■ストーリーの流れが美しい　一度見ただけで、こんなエピソードがあってと時間が経っても細々と思い出せるくらい明確で印象的で素晴らしいと思った。　ＮＹに行くまでに主人公が置かれている状況が小さなエピソードを積合せて理解でき、これからＮＹに行ってこの問題が解決しますよ、という作り手と鑑賞者の合意形成がうまいと思った。　特に英会話教室に行くまでの流れに無理がないと思った。たまたま飛行機で隣になったひとからアドバイスをもらい、ＮＹ観光で気分が高まったところで、たまたま座ったベンチの隣のひとが食べていたサンドウィッチを見て、行ってみたサンドウィッチ店で嫌なことがあり、たまたまバスの広告を見て英会話教室の電話番号を知り、たまたま市外局番を知り、といったこの「たまたま」の流れが素晴らしいと思った。■主人公の演技に惹きつけられた　モノローグがない中で内面が伝わってきて、それも露骨にわかるような演技じゃなくて自然な感じでよかった。自信がついていく中で、街の歩き方が変わっていくのも良かった。　最後のスピーチは、朴訥と話しているんだけど、すごく気持ちが伝わってきて感動した。■テーマがいい　無くして初めて持っていたものの価値がわかるというパターンは多いけど、新たな力を得て、持っていた価値をよりわかるというのが新しいと思った。　周りが自分のことを決めつけているようで、実は自分が一番自分のことを決めつけている。だから引け目を感じた時はチャンスだという、最後のスピーチを聞いたら、そりゃもう、映画館から出るとき、清々しい気持ちいっぱいだよ。 ",
      "歌わないインド映画\n 主人公が傷ついている姿をが切なくなりました。ストーリーもとてもテンポ良くおもしろい！ ",
      "過去の自分の言動を反省した\n 母親への態度だったり、お年寄り、言語の壁のある人たちへの自分の態度を思い出されて、少し後ろめたく感じる場面が多かった。誰かを尊重するってどんなことか。常に誰かを尊重できる人にならないと、と背筋を伸ばされる映画。音楽がいいな〜。英会話スクールの生徒のキャラも濃い。フランス人が、アムールに生きる象徴的な描かれ方をしている。 ",
      "劇場で初めてインド映画鑑賞\n 全くボリウッド映画について無知な私が初めて劇場で観ました。主演女優はインド映画史上燦然と輝くNo.1女優だそうです。その方が15年ぶりに結婚引退から復帰した作品とのこと。確かに、私より年上と思えないほどの美貌と若々しさに驚くとともに惹かれてしまいました。主人公シャシはお菓子作りが得意な専業主婦で夫や子供のために尽くしているのに、英語が苦手ということで家族に笑われていてそこにコンプレックスを抱いている。そんな彼女が姪の結婚式出席のため単身ニューヨークへ。不安な彼女を最初に助けてくれた飛行機での隣席の男性とのやりとりやカフェでの辛い体験とそのあとの展開は前半の見せ場だと思います。ラストシーンはこういう展開なのだろうと思っていてもジーンときました。素敵な映画でした。 ",
      "頑張りたい時にオススメ\n マダムに感情移入し過ぎた。インド映画って大体ヒロインが超美形で、主人公目線で良い人は美形だよなぁ。ヒロイン衣装も綺麗過ぎだし。挿入歌は何か恥ずかしいよなぁ。脚本都合良すぎでしょ、どうせこれがこうなるんでしょ、ベタ過ぎ！！とか思いながらも、最後泣きました。読めてるのに泣いちゃう。あとは、英語学習中の身としては外国でのあるあるにも共感。疎外感とか、伝わらないもどかしさとか、異言語同士での心地良い交流とか。 ",
      "やる気でるー！\n もっと単純なハッピーエンディングストーリーかと思っていたら、案外普遍的なテーマで思いがけずグッときました。英語の勉強はめちゃくちゃ前向きになる！海外生活経験者にはあるあるの苦笑いしちゃうシーンもちらほら。でもそれだけじゃなく、この作品には誰にでも当てはまるメッセージが散りばめられてたと思う。敬意を払う、自分の常識で他人を決めつけない...当たり前のようでいて、なかなか。人間関係における大切な事、親しき中にも礼儀ありという事をしみじみ考えさせてくれるお話でした。そしてマダムの美人さ半端じゃない！正にインド美人！！脇を固める俳優陣も良かった〜。理解があり大人より大人な姪に恐れ入りました。あんな人が1人いてくれたら人生は救われるなー！前向きになるいい映画でした！！ ",
      "家族と自分\n  冒頭から、シャシの外見と人柄に見惚れた。彼女に一目惚れをする男性陣に納得の、素朴で、素直で、愛らしい女性。彼女は、英語ができないことで家族から馬鹿にされ密かに傷ついていたけれど、教室で仲間と勉強を始めて、自信をもつことができた。家族を大切にして、家族と対等でなくなったら、自分が自分に自信をもてるように変わること。最後のスピーチはとても素敵だった。 ",
      "マダムきれい\n 見たかったのに機会逃してた、やっと見たよただただインド人と生活風習がきれいでステキ見惚れてた…隠れて通わなくてもいいかな、とか急にスピーチであんな言えるかな？とか姪の結婚式にあんなドカドカ クラスメイト来るか？とか(^^;; ",
      "思いやり\n ハッとさせられたり、同情したり、そうそう、とうなずいたり、マダムとともに、異国の地で、人との繋がりを、考えさせられた。まず、家族について。どんなに尊厳が傷つけられたとしても、家族だから持てる愛情。これはきれいな話と理解できても、私にはできない、けど、ハッとさせられる。自分の我が儘さと、自由を履き違えた今の生活を改めて振り替える。そして、恋と自分。自分を好きになれないときに、自分を取り囲むすべてを嫌いになってしまい、新しい生活を求めていく。まさに私の人生そのもの。いつまでも自分を愛せないでいては、人生に、申し訳ない。恋はいらない、自信を取り戻す助けになってくれてありがとう。なんと言う素敵な思考。コメディとは思えないほど、深い反省を、促してくれた。そして、この映画の素晴らしいところは、マダム役の女優さん。後で見たら、このかたは、ボリウッドの大スターで、しばらく家庭に入って芸能活動はしていなかったとか。綺麗なだけじゃない、何かがにおいたつ素晴らしい演技だった。インドというより、香港かなにかの青春映画みたいな爽やかな甘酸っぱさが感じられる、大人の青春映画だった。でもしばらくして冷静になると、マダムの夫への愛情はどこにあったのか？インドも日本も封建的な社会であることで、女性は我慢する事ご美徳という固定観念に縛られているのでは？そこからしか幸せを見いだしてはいけない、またそうすることで四方丸く収まると、諦めの幸せのような気もしてくる。ただ、果たして奔放な恋愛や、生活にも幸せがあるとも考えられず、なかなか難しい問題。 ",
      "一番身近な人(家族)からの継続的な侮辱は本当に耐え難く、心底自信を...\n 一番身近な人(家族)からの継続的な侮辱は本当に耐え難く、心底自信を失う原因になる事を、身を以て知っている私は、観ていて辛くて仕方がなかった。自身を奮い立たせ自信を取り戻していく姿に感動した！！ ",
      "初めてのインド映画\n 気持ちわかる〜〜自分を見つめて家族や環境に感謝して頑張ろうって思いました。 ",
      "飛び出せ！マダム\n 封建的なインドの一家庭から、世界に飛び出したら、こんなに世界が広がりを見せるなんて。敬意は抱いて、偏見は捨てて。今いる世界から飛び出す少しの勇気をマダムから貰いました。 ",
      "【注意】すみません！私の鬱憤がちょいちょい爆発してますがお許しください。\n  男性が料理すればアートで、女性が料理するのは家事で義務でしょ？英語が苦手なインド人主婦 シャシ（シュリ・デヴィ）は、家庭でも夫や娘にその事を揶揄されて笑われていた。姪の結婚式でニューヨークを訪れたシャシは、英語が話せないことで嫌な経験をし、４週間で英語が話せるという学校へ入学することを決める。そして、学校の仲間達と英語を学ぶことを通して、女性としての自信を取り戻していく。主役のシャシがもの凄く可愛い。濡れた大きな瞳で、前向きで元気でありながら、儚くセクシー！最強過ぎます！もう、お嫁さんにしたい！市毛良枝（古）なんか足元にも及びません。夫に「会議中に電話してくるなんて」と咎められると、大きな目を見開いて首を傾げ「私の話は重要じゃないの？」って聞くんです。重要な話は、英語でしなくちゃいけなかった？やばい！可愛い！お嫁さんにしたい！こんなに可愛くて、マイケル・ジャクソンのダンスの真似とかしちゃう。でもこのダメ夫は、こんな可愛いシャシの話を聞かず、「僕達に会話は必要ないだろ？」とか言って、エッチだけはしたがるんです。ばーか！ばーか！ばーか！シャシのアイデンティティの唯一の拠り所は、料理です。インドの伝統的なお菓子「ラドゥ」を作るのが、誰よりも上手い。夫に「うちの妻は、ラドゥを作る為に生まれて来たんです」と言わせる程に。この夫のダメなところは、それが褒め言葉だと思っていること。可愛いシャシの才能は、それだけではない筈なんです。妻を見下すのも、いい加減にせい！と思います。こんなシャシが一人でニューヨークに行くんですが、とにかく全く英語が話せないので、飛行機の中ではおどおど、カフェでは嫌なウエイトレスにドヤされる。で、夫に電話すると、「今、仕事中、忙しい」みたいな。こんな可愛いシャシが一人でニューヨークで心細くしながらも、置いて来た子供達のことを心配してるのに、「はいはいはい」みたいな。一言「大丈夫だった？」って聞けないか？本当に、ダメな男！シャシが決心して、勇気振り絞って地下鉄に乗って（凄い！）、英会話学校に入って、一番最初に覚えた言葉が「起業家（entrepreneur）」で、それを電話して、自慢げに夫に言うんです（可愛い）。したら、「起業家？ニューヨークでもラドゥ売るのか（爆）？」みたいな。シャシはインドで、ラドゥのケータリングをしてるんです。いや、それより。なにその小馬鹿にした態度は？本当に、腹立つこの男！で、シャシは英会話学校で、フランス人：ロラン（メーディ・ネブー）と出会います。実はこのロランは、シャシがカフェで嫌な思いをした時、声を掛けてくれた人なんです。ロランはシャシのことを好きだと、素直な気持ちを伝えます。それより。私だったら、こんな英語も話せない可愛い嫁さんを、一人でニューヨークになんか行かせないからね！他人の嫁さんなのに、ニューヨークで変な虫が付かないかと、ずっと心配している私がいました。でもやっぱり、ホラ来たよ虫が！ロランに好きと言われて、久しぶりに女性として扱われて、シャシはちょっとはっとするんです。ええ、馬鹿夫の態度にです。そこでホテルの料理人のロランに、シャシが言うんです。それが冒頭の台詞です。夫が姪の結婚式が近付いてニューヨークに来るんですが、やっぱり、嫁さんへの敬意も、気遣いもなかった癖に、えっちだけはしたがるんです。ばーか！ばーか！ばーか！YOUこんな夫、捨てちゃいなよ！と何度も思いました。結婚式で、スピーチをと言われたシャシを制して夫が立ち上がります。「妻は英語が話せないの……」そこでシャシの手が夫を掴む！やった！シャシ！やっちまいな！シャシの最後のスピーチが感動的なんです。勿論、英語ですよ。そして夫をはじめ、英語が話せないと馬鹿にしていた娘を、ノックアウトする。ちょっと泣けました。シャシが欲しいのは、ほんのちょっとの敬意なんです。自分の弱いところを責めないで、守ってくれる家族なんです。対等な夫婦関係なんです。広い世界で、自分の小さな世界（家庭）を作れるのは、凄く幸せよって。私が望んでいたラストとは、ちょっと違いました。が、シャシの可愛さ、英会話学校の生徒さん達の魅力にに免じて（凄くいい先生！）、許そうと思います。そしてインド映画って、やっぱチェックしないとダメだなぁと思いました。面白すぎます！かなり強めにお勧めします。てか、シャシを見ないとダメだと思う。最近の女優さんの中で、ダントツの可愛さです！PS　勿論踊りますよ！ ",
      "主演の女優さん、凄い綺麗\n まず主演の女優さんが物凄く綺麗(^^)家族に尽くすばかりの専業主婦が自信と誇りを取り戻していく様がよく描かれていた。でも流石インド映画、最後はみんなで踊るのねw結婚パーティーのシーンだったので違和感はなかったけど。 ",
      "尊重の無い愛は‥\n マダムは英語が苦手だというシチュエーションで分かりやすく表現されてるけど、勿論、話はそんなに単純じゃない。家族の中や異文化でふと感じる孤独や不安。それに開放感。いやいや、ヤラレタ〜！ダンスシーンも凄く素敵。面白かった。 ",
      "さすがインド映画\n ストーリーだけとったら、実に他愛ない。これがインド映画になるとこうも面白くハッピーな気分になれるものか。ラブシーンすらなく、喧嘩が勃発するでなく、けれど充分ドキドキ、ワクワク、決して物足りなさを感じさせない面白さ。素晴らしい！ ",
      "マダムの奮闘。\n  なるほど、こういうお話だったのか…と、まぁハッピーエンド？は 何となく期待していたものの、母国語主婦はこういう扱いをされる のかと痛感。これ日本人だって同じことが言えるじゃないの。英語 が最大の苦手である日本人の主婦がどんだけ英語に精通している？ 中高年オバサンが韓国語にハマっているのは何回か見ているけど～。 まぁ、夫が英国人ですなんていう奥さんはおいといて、このインド で普通に主婦やっているお菓子作りが得意のお母さんが、ここまで 夫や娘にバカにされなきゃいかんのか？と冒頭で怒りが込み上げた。 誰のおかげで毎日仕事や生活が送れていると思ってるんだ!この野郎。 専業主婦の経験ある人は分かるだろうけど皆当たり前だと思われる。 しかしインド人って真面目なんだなぁ。わざわざ姪の結婚式で海外へ 行って遊んでくるのかと思いきや、お勉強に励んじゃうという姿勢！ (あの珈琲店員の態度も酷過ぎるけど) 夫や娘の鼻を明かそうという魂胆は分かるが、このお母さんとにかく 自分の自尊心を取り戻したい。誰も自分を認めてくれていないことへ の自己承認欲求がピークを迎えてしまったわけだ。なんか切ないわ。 まぁ学校生活や同級生とのあれこれは定石通りでほのぼのと展開し、 いよいよ家族が到着合流してからがどうなるか…？になるんだけど 今作を観た後でもう一本よく似たインド映画を観たら、そちらでも 夫が妻をないがしろにしていた。なんか昔の日本家庭を見てる感じ。(結婚後も相手を尊重しなきゃ。だからモラハラなんて言われるんだよ) ",
      "良妻賢母なマダムのニューヨーク冒険記\n 家族の中で自分だけ英語ができないことを引け目に感じるシャシがニューヨークの語学学校で自分の尊厳を取り戻してゆくストーリー。インド映画は、あの突拍子のないタイミングで歌い出し踊り出すのがちょっと苦手なのですが、(いままで沈んでたのに笑顔？！となる)これはミュージカルのように自然な入りで歌ってくれるので楽しめました。ところどころ笑いも入れてくれ、ほっこり心温まる。あー、英語ネイティヴのひとってたまにこういうデリカシーない人いるよなー、自分は英語しかしゃべれないくせに！！という皮肉なシーンには共感しまくり。主演の女優さんが美しく、愛されキャラを演じておりました。姪っ子ちゃんが、アメリカで育った男女平等リベラル感のいい味をだしています。女性はもちろん、だんなさまにもみてほしい一作。 ",
      "インド映画恐るベシ！\n 話の内容は、誰かが亡くなるとか、感動の再会などなどは全く無い平平、坦々としたモノなのに、インド映画独特の歌、ダンスの効果も手伝ってここまで感動させらるとは！！！ ",
      "毒が少ないのもインド映画の特徴。 尺の長さとミュージカル要素が少な...\n 毒が少ないのもインド映画の特徴。尺の長さとミュージカル要素が少ないので、一般受けしそうです。泣いて笑ってほっこりする夫婦の映画。 ",
      "マダムの懸命さがステキ\n 英語を海外で勉強した人は間違いなく共感できる作品。通じなくてもどかしく、自分を責めたり、理解できなくて疎外感を感じたり。そんな葛藤を抱えながら前向きに努力し続ける姿が清々しい。どこか薬師丸ひろ子さん似のマダム役の美貌にもウットリ。 ",
      "個性豊かな面々\n シャシが英会話で話せずに引け目に感じていた英語を学びにいく。その生徒と先生のキャラがすばらしい。ゲイの先生について、生徒が噂しているところに、シャシが人の苦悩は皆同じというところは彼女の優しさが出ていて、好きなシーン。 ",
      "ボリウッド映画 恐るべしっっ♪♪\n 2013年『きっと、うまくいく』以来、インド映画《ボリウッド映画》2年振りの恐るべしっっ!!ヽ(￣▽￣)ノしっかり真面目に家族の為に奮闘する ちょびっと古風な専業主婦シャシは、英語が苦手という理由から夫や娘から事ある毎に馬鹿にされている。そんな折、ニューヨークで暮らす姉の姪の結婚式の準備の為に独り不安を抱きニューヨークに行く事になるシャシ。通じない英語でニューヨークに全く馴染めない中(涙)、現地で「4週間で英語が話せる」という英会話教室を見付け密かに通う事にする。自分自身の力と、心優しいニューヨーク在住の親族や素晴らしいクラスメイト達の協力で自分の自信を取り戻して行く!!皆さん とてもとても魅力的っっ♪♪インド映画らしい挿入歌も粋にポップ♪♪ボリウッド映画は観ていて実に爽快やぁねぇ～(*￣∇￣)ノ ",
      "2014 No.1\n 美しいヒロイン、後に残る痛痒いような心の疼き、努力によるヒールへの報復、私の好きな映画の要素がすべて盛り込まれている♪妻の素晴らしさに気付かない横柄な夫はちょっと自分自身に被ったが、そもそも私の妻はあれほど聡明ではない。また、英語圏の人間には分からない、英語が話せないということのみで被るデメリットを、的確に皮肉っていたところにも好感が持てた。ラストのスピーチは爽快で、仲間たちの姿と相俟って涙した ",
      "主人公がとってめかわいい！\n 主人公がとってもチャーミング。一生懸命がんばっている姿は、思わず応援したくなります。愛情溢れる素敵なお話でした。 ",
      "新しいことを学んでいく楽しさ\n 新しいことを学んでいくということは楽しいことなんだよ、ということをあらためて認識させてくれる映画。・「May I」というフレーズを習うとその帰りに早速みんなでそれを使って楽しく会話。・フランス人のメンバーとインド人の主人公の「英語に不慣れな二人」が、“習った英語”を駆使してでコミュニケーションをとろうとする。・「entrepreneur （企業家）」「judgemental（決めつける）」など単語に興味を持つ。などなど。。劇中の言葉、「快感と成長は、いつだって新しいことをした後に手に入る。」それが画面からあふれ出していました。月並みですが、私も一度は投げ出した英語を学んでみたくなっりました。もちろん今度はこのように“楽しく学ぶ”つもり。 ",
      "みんな温かい\n 人のために生きるんじゃなくて、自分だってやりたいことをやっていいんだって。結婚していても、子供がいても、夢を持っていいんだって。ラスト30分くらい、涙が止まらなかった。クラスのみんなが温かくて心地よい。夢を叶えるのは、一歩踏み出す勇気から始まるんだなと、改めて感じた。 ",
      "英語を話そう！\n 幸せな気持ちになる映画でした。つたない英語でも、伝えようとすれば良いんだと少し自信になりました。インド映画らしい劇中歌も、気分が上がる、いい曲ばかりでした。 ",
      "期待どおり\n ストーリーは想像どおりだったけど、主人公がとにかくチャーミング！それに、最後まで変な色恋沙汰がないところがまた良かった。 ",
      "みんなシャシが好きになる♪(///∇///)\n 　この主演女優さんがスッゴい美人で……(^w^)役柄からいって二十代ではないと思うんだけれど、儚げで守ってあげたくなる感じ……(///∇///)　もし仮にインドで東村あき子先生の『主に泣いてます』が実写化されるとしたら「泉さんは貴女だ！ビシッ！」と指差ししたくなるタイプ（まあ、インド、やらないだろーけど(￣▽￣;)）　ストーリーも、色んなサイトの解説でだいたい分かる通りなんだけど、展開が『どや顔』ぽくないのが、いいんだよね～( ´∀｀)　しかし私がインドと言われて思い浮かぶのは『死んでもリセットされないカースト制度』とか『持参金目当てに花嫁を次々と亡きものにしてしまうアレ』なんですが、これらはもう昔の話なんでしょうか？　女性監督さんが作ったこの映画、今のインドがどんな状態なのかによって、かなり意味合いが違って来る感じ……　庶民とは無縁のハイソな奥様の『憂鬱』なのか？　インド中の主婦が「うちの旦那や子供もあんな感じで……」と身近に感じられる映画なのか？　まさか、「今時、サリー着て歩いてるヤツなんていねーよ」じゃないでしょうけど、はからずも今のインドに興味津々です。 ",
      "やればできるしやらねばできない。\n 英語の勉強のモチベーションになったという感想を見て、劇場に足を運びました。笑いあり涙ありで面白かったですし、場内でもところどころ笑い声が聞こえました。インド人の主婦（超絶美人）が英語ができないことを家族中でバカにされ、コンプレックスに感じていたところで、NYに住む姉の家に結婚式の手伝いで単身乗り込むことになるが…という内容。言葉の壁の大きさも感じましたが、それ以上に英語が喋れる（＝視点を変える）と、人生はこんなにも楽しくなる、というのが映画を通して伝わってきました。ちょっと長めの上映時間ですが、思っていた以上に色々な出来事が起こるので、そこまで間延びする感じはありませんでした。マダムが英語に楽しく向き合っているシーンや、姪っ子ちゃんに励まされるシーンは何だかこちらまで、うぉーやってやる！という気持ちになりました。 ",
      "良作との出会いに感謝。\n 「歌って踊らないインド映画をどうぞ！」という劇場の謳い文句と、かねてから話題の「新次元のインド映画」の評を踏まえての鑑賞。結果、非常に満足出来た一本。本当に、女性だったら必見と言って差し支えない見事な作劇。特別な事は何もしていないのに、これだけ伝えたいことが伝わる映画は出来るモノなんだよ…なんて再認識出来たのも幸せな一作。ただ「ありがとう」は大事だね…一つだけの残念点。女性映画なのは確か、そしてただ主役の女性の魅力が描き切れて無いのも確か。女優さんの美しさにかまけて「人から愛される一人の人間」という描写が希薄と感じたのも確か。そこだけが、残念至極だった… ",
      "シャシに共感\n 主演シャシ、美しく料理上手で明るい妻であり母。それなのに・・・同じ主婦としてシャシのセリフ一言一言が共感できるし、シャシの人としてのすばらしさに観終わって元気をもらいました。とてもいい映画^ ^ ",
      "ビングリッシュ\n  素晴らしい。久しぶりに映画館で泣いた。女性蔑視や学が浅い人を軽んじる社会への皮肉、批判を込めたヒューマンドラマと言ってしまえばそれまでだが、すべての台詞に意味があり、ストーリーの構成がとても秀逸。３つの言語が核となるが、その使い分けが本当に上手い。フランスの彼が伝わらないフランス語で愛を語るシーンは漏れなく泣いてしまった(笑)そのフランスの彼、並の映画なら彼と夫との間で揺れ動く主人公の描写に力を入れるのだろうが、この映画ではあくまで主人公は家族を尊重し、そして家族からの尊敬を求める芯の強い女性として描かれている。これがこの映画最大の成功点のひとつであると思う。無駄な恋愛話に時間を割かなかったのはとても良かった。そしてレビューの多くで絶賛されているラストの英語のスピーチは、ほんとに映画史に残る名シーンの一つに数えたいほどの名シーン。 今までの伏線を全て拾い、そして夫と娘へ今までの言動の浅ましさに気付かせるという最高のカタルシスシーン。最後はやっぱり夫との愛を確認しあい、誰もが、フランスの彼までもが不幸にならない大団円。インド映画お得意の歌も素晴らしいし、文句の付け所が難しい映画。私の人生でも上位だな。日本でもっと話題になっても良いのにな。 ",
      "自分への応援讃歌♪\n 敬意を持って欲しい…誰もが求める事だと思います。分かり合えない時、諦めるのではなく、自分自身が、変わる努力を始めてみる。前向きにさせてくれる、励まされた映画でした(^-^)v ",
      "私なら言い返してしまいそう（追記あり）\n 主人公のシャシは、古風な、いいお母さんであり、いい奥さん。家族のためにせっせと世話を焼き、働いて、それが彼女にとっては当たり前であり幸せであるんだろうけど、やっぱり「ちょっとは分かってほしい」って気持ちがあって、その人間味が素敵だった。家族とのやり取りは、本当にどこにでもあるシーンばかりだと思った。シャシに感情移入していく中で、三十路の私の世話を焼く母親に、きちんと言葉で感謝を伝えなくちゃなとも反省しました（笑）おい、お茶あれ、どこ置いたの！？そんな言葉に私なら、自分でやってよ！探してよ！と言い返してしまいそう。映画を見ていて、どんどんシャシを応援してしまいます。英会話学校のシーンもいいなあ。あのあたりの言葉のスクリプトが欲しい！！あと、差別に対してキッパリ批判したり、同性愛カップルが出てきたり、いろいろオープンになってきたんですね。世界のそういう流れは、いいんじゃないかなと思う。作品の一貫性と、「清らかさ」がすごく良かった。安心して「お母さん」を応援できます。英会話学校だから、いろいろな国籍の人が出てきて、それも国民性が見えて、上手に作品を盛り上げています。もし日本版があるなら、義理のお母さん、樹木希林さんに演じさせたいなー。もう一度見たいし、DVDも買いたい作品です。------翌日、親友とまた見に行ってしまいました。この映画は、ネタバレを読んでも、楽しめる映画だと思う。二回目の方が心に余裕をもって見ることができたので、より感動して泣きました。色々な伏線が散りばめられていて、それらが繋がっていくんですが、自然に物語が進行していくのが素敵です。ぜひ何度も見て、これがあれか！と、たくさん見つけてほしいです（笑） ",
      "また観たい\n シャシが美しく何度アップでも見惚れてしまう。元気に前向きになる映画。DVDも買っていつでもずっと観たい。特にない。タイの森に住む鶏の妖精ガイヤーンとでも言っておこう。 ",
      "ボリウッドはハリウッドを超えた！\n あらすじ中年インド女性「シャシー」を演じるスリデヴィ、二人の子の母であり、主婦であるとともに、無店舗でラドゥー（甘菓子）の宅配業を営む女性が主役の物語。 （多言語国家のインドでは、公用語のヒンディ語よりも英語が話されることが多い場合があるのだが、それだけに意思疎通の手段のみならず、英語はステータスにもなっている）シャシーは、英語が出来ないことによって、夫や娘から尊厳を傷つけられる日常に憤りを感じている。ある日、ニューヨークに住む姪の結婚式に招待を受け、家族に先立つこと4週間、言葉の不安を抱えたままアメリカに旅立った。 入国審査、ファストフード店でコミュニケーションが出来ず不当な扱いを受け、尊厳が揺らぐ。 姪との待ち合わせ場所で通りがかりのバスに書かれていた「４週間で、あなたも英語が話せるようになる！」という広告を見たことで（あえて言えばここまでが伏線で）物語のストーリーが始まる。シャシーが入ったクラスには、「雇い主から、子供がスペイン語しか話せなくなってしまうから」と勧められ入学したメキシコ人、ベビーシッターのエバ。タクシードライバーのサラーム・カーン。（なぜか名前を言っただけでインド人青年がくすりと笑う「ラジュー出世する」のシャー・ルクカーンに似ているためか？）英語クラスへの入学の動機は「パキスタン女性はタクシードライバーと結婚したがらないから」そこからが、パキスタン人を揶揄するようなコミカルな場面「英語を勉強して外国人になるんだ。フランスのあごひげ！ジョニー・ディップ！サルマンのような！」 （おそらくインド映画スターのサルマン・カーンのこと）フランス人ホテルのコックのローン。シャシーに恋をしてしまう。シャシーはローンに出会ったことで、自分自身を再発見し、自分がちっぽけな存在ではないことを教えられる。シャシーは自己紹介で、自分がインドの伝統的な甘菓子ラドゥーの商いを「自宅で小さく営んでいる」と話す。しかし教師デビットは「私たちは、起業家をクラスに迎えた！」と起業家という単語の説明を板書する！あなたは起業家だ！という言葉にシャシーの表情に明るさと、瞳に自信がよみがえる。 自分のすぐ後ろでさえ「奴はソフトウェア以外のことはまるで知らない」とからかうオフィスの人間たちに、英語でこのような講義をして見返してやりたい！と志すインド青年ラマ。パキスタン青年、サラーム・カーンから、何かとちょっかいを出されるヘアーカット（デザイナー）の若い女性アジア人のユー・ソン。ゲイの教師のデビットが恋人と別れた話を聞いて、自身もゲイだとカミングアウトした無口なアフリカ人のウンブバケッ。250本以上の映画に出演したキャリアを持ち、古典舞踏の土台があり、時に激しく、舞い踊り、天才的表現力で観客を魅了したスリデヴィが、15年ぶりにカムバックしたこの映画では、内面の感情を極力抑えて、わずかな表情や仕草で静かに「シャシー」を演じきっている！ベースに流れる反骨心。 ７０歳を迎えたアミダブ・バッチャン扮する初老の男性が、入国審査官からアメリカへの入国の目的を尋ねられると「斜陽のお前さんの国を助けてやるために来てやったんだ」と言い放つ！（世界の覇者として君臨し、世界警察のように振舞いながら、あくなき欲望で富をかき集める国家。インドなどの後発国の旅行者には、違法労働でもするんじゃないかという偏見が見え隠れする）アメリカ（ハリウッド）への対抗心。パキスタン青年、サラーム・カーンは、英語クラスで出会ったインド人青年ラマに（少し大仰に）「「血塗られた言葉で語り合おう！」と互いの（あるいは全世界の）歴史的悲劇と英語について話す。またメインテーマは家族。 「親は子供たちのために、できる限りのことをしているのに、あたかも子供たちは親を、嫌になれば投げ捨てることが出来る、ゴミのように思っているかのような扱いをする。それも悪びれずに！」「男が料理をすれば芸術で、女が同じことをすれば義務！」と憤るくだりがあるが、世代間の問題や、女性問題を取り上げながら、メインテーマに向かう。 「俺の女房はラドゥーを作るために生まれてきた！」と姉や、姪と彼女のフィアンセや、子供たちの前で英語で軽口をたたかれ、更に「俺はそれほどお前のラドゥーは素晴らしいと褒めてるんだ！」とヒンディ語で言い訳する。また、あたかも以前「ラドゥーの商いは、もうやめたらどうだ？」といった事など、無かったかのごときそぶりをする。シャシーは静かな怒りを、諦めたような悲しい瞳に沈めてゆく。 「世界の縮図である家族はどうあるべきか？夫婦の関係性は？自分が小さな存在だと感じたときでも、家族は自分の存在の大切さに気づかせてくれる！」など結婚する若い二人に祝辞を述べるくだりは圧巻だ。互いの違いを、承認し、弱さも含めて認め合い、支え合う。世界や家族がそのようならば、人類の未来には明るさがある。 金銭的には小さな商いでも、多くの人々に愛され、賞賛されるラドゥーを つくるシャーシ。インターナショナルな感性を持ち、饒舌ではないが、自分の言葉で、 大切なものは何かについて、多くの人々の共感を得ることが出来るシャーシ。 決してモダンではないが、信念を曲げずに真っ直ぐに行動するシャーシ。 人間にとって大事なものは、言葉によるコミュニケーション能力ではない。たどたどしい英語で関係性を深めていくクラスメイト達の信頼関係の構築が、言葉に乗せられないものの美しさを描き出している。 英語が出来ないことで、シャーシーを軽んじた事のあった夫や娘にとって、シャーシーの描いたあるべき関係性は、智恵と知識を履き違えてしまった事への激しい後悔をもたらす。この気づきがもうひとつのテーマだ。こうして気づきながら、乗り越えて、一つになってゆく！善悪二元論ではない、インド世界の懐の広さを感じる。 急激に経済成長するインド社会が抱える問題であることはもとより、全世界の人々が、世代を超えて抱えている普遍的な問題提起をしていることは俊逸だ。ボリウッドは、ついにハリウッドを越えたか？ ",
      "尊重されたい\n 家事、子育て、料理、お菓子作り、保守的な主婦に見えても、一人の人間として尊重されたい。げんだいのどの社会でも、まさにグローバルな悩みかもしれません。言葉を学び、話せることで自分を取り戻していく所がとても良かった、 ",
      "後味の良い映画ですよ！\n 何よりも主役のシャシを演じるシュリデビの美しさ！！ふとした時の表情が少女の様に清潔で可憐なのに子供っぽくなくて美しい。こんなに容姿に惹かれた女優さんは私的にはヘプバーン以来だと思う前半にとても丁寧にシャシの日常が描かれている。良いお母さんであり、お姑さんにも、旦那にも丁寧に接してちゃんとお得意さんがいるくらいのインド菓子の名人。何が文句あるんだ！！と言うくらいパーフェクトな嫁のたった１つの楽しみのお菓子作りを止めろ！と言う旦那なんかその時点でダメダメなのに、なんとこの素敵な奥さんは自分の事を英語も喋れない古風な女で良かったの？と旦那に訊いたりする。旦那は「一目惚れだからそんな事考える暇もなかった」と答える。えっ、顔に惚れたのかい！！英語が喋れない事を娘と一緒にバカにしたり、事ある毎に料理しか出来ないなんてシャシを見下す旦那は実は一番古くさい男尊女卑おとこなのだ！そんなシャシがニューヨークで必要に迫られて英語教室に入る。この教室のシーンが良い！私も大人になってから必要に迫られて社会人教室に通った経験がある。学生時代と違って同じ目的を持った大人が利害関係もなく、出来ない事を恥ずかしいと思わず、一から何かを勉強する楽しさと吸収力は半端ない。だから皆で助け合って英語を勉強するシーンをインド映画らしく楽しいミュージカル仕立てにしてありとても観易い。そして、その中で親しくなったフランス人男性とのふれあいもフランス映画なら小粋なロマンスにしてしまう所がそこはやはりインド映画であり真面目な主婦の物語である。簡単に靡いたりしないし、必要以上に接近してくる彼に私は主婦だから！ときっぱり言い放つ態度も素敵。ただ、彼の存在がシャシに自信を取り戻させてくれた事には素直に感謝してみせる。こういう所が、見た目は可憐で少女のようだけど、心は成熟した大人なんだな〜と感じさせてくれる。そしてその分別が表れるのが最後のスピーチ。そのスピーチの中で、男尊女卑旦那を必要以上に責める訳でもなく、生意気盛りの小太り娘を頭ごなしに叱りつける訳でもなく、穏やかな語り口と言葉で、夫婦はお互いに平等であり家族こそが一番の味方であるべきだ！と訴える。そして、旦那の小さな心使いにも感謝の笑顔を観せる。とても後味の良いさわやかな映画だった！以前はアメリカ映画にも女性が男社会で成長する作品が多かったけど今はアメリカも女性の方が強いのでこの手の映画がめっきり減ってしまった。ただ、日本はまだまだ女性の地位が低いので今時のアメリカ映画より、このインド映画の方が共感出来ると思う。インドでこういう映画が大ヒットしていると言う事は有る有る！なんて共感しているうちに、日本の女性の地位はインドにも抜かれちゃうんじゃないだろうか？と不安になったりして…。 ",
      "あまりにきれい顔にくぎづけ\n インド映画は期待を裏切らない面白さがあると感じて、見に行きました。平日なのに満席、びっくりの人気ぶり！妻を尊重しない家庭から、外部との交流を通して尊厳をとりもどす家庭を描いたもの。内容はおもしろく興味をひいたが、長くてやや飽きてしまいました。 ",
      "ついついシャシを応援したくなる！\n つい他人の前で、妻を「愚妻」呼ばわりしてしまうのは、わが日本人の悪いところ。それは、主人公シャシの夫・サティシュ（インド人）も同じだった。そんな彼の態度にわが身を重ねてしまう。本人は謙遜のつもりで言う言葉も、奥さんにとっては蔑みでしかないということを思い知らされた気分。長いこと家族として過ごしてしまうと「好きで一緒になった」という肝心なことを忘れてしまっているんだよね。ラストの素敵なスピーチを目の当たりにして、妻の頑張りに気付かされる。あれ？そういえば、うちのカミサンってこんなイイオンナだったんだよな、って。奥さんの大事にしているもの、ことを、同じくらいに好きにならずとも、彼女の拠り所だと理解してあげれば、夫婦の関係はうまくいく。 ",
      "傑作～\n 『デリーに行こう』ほどでもないですが、映画の作りは荒いです。が、色々な民族や言語が絡み合って、最後に辻褄があって、大団円を迎えていく様は感動しました。インドに限らず、非西洋的なものが淘汰されていく現代ではありますが、何か希望が見えてきたような物語です。ヒロインは英語が話せるようになって、自信を持ってインドに帰って行きますが、このあと普通の主婦で終わらず、アントレプレナールとして活躍すると思います。 ",
      "少し海外に興味ある人にオススメ\n 英語の勉強をはじめて少しできるようになったかな、という自分にとってはすごく共感できる映画でした。また、まだバリバリの男子学生ですが、主婦の悩みとはこういうものかと、考えました。見所は、主人公のシャシが通う英会話教室での会話です。なにか後押ししてくれるような気分になれて、やる気がわきますね！そして、シャシがキレイでした！ ",
      "夫と娘が謝らなかったのが不満\n  インド映画です。歌って踊るは少なかったかな。楽しめました。インドで英語が喋れへんとあんなにあからさまにバカにされるの？シャシのお家は割とお金持ちっぽいから余計なんかなぁ。娘が酷すぎる。夫もむかつくけど、娘が酷い。シャシのラストのスピーチは、よかった。つか、シャシ人間ができてますね。わたしならば、わたしの家族はわたしをバカにするけど、そうはならならように！とかいいそう。あの夫と娘を愛そうとは思えない。フランス人の彼、失恋おつです。アムールの国の人は積極的ね！ディビット先生の振られた翌日だけ服が決まってなかったの、ないす演出です。英会話学校のみんな、楽しい人だった。エヴァが女装のおじさんにみえてしゃーなかったけど、ちがうんよね、ごめんね。お腹ちらちらが恥ずかしいけど（たるんでるから）それを克服できたらわたしも毎日サリーでもいいかも。布フェチだから。シャシを演じてた女優さん、すごくきれいでした。50歳には見えません！満員で立ち見もでてたですよ。奥様がやはりおおかったね。 ",
      "初めてのインド映画\n インド映画は歌や踊りがわざとらしいイメージがあって見たことなかったけど、合間に入る歌が楽しい!イメージが変わった。 ",
      "最後のスピーチは最高！！\n  作品自体は、とても良かった。インドにおける男尊女卑の習慣も垣間見えた。英会話スクールにはじめて行く途中のハプニング…最高。大変リアルに描いているなぁと笑ってしまった。インドの映画らしく作品の合間に、変な踊りが挿入されていましたが、そんなに違和感はなかった。しかし、この世間では、英語が話せることが一番だという印象を受けた場面があった点は、違和感というか。一寸不快に感じた。そして、やっぱり、最後のスピーチ合格するとは思ってはいたが、泣かずにはいられなかった。 ",
      "幸せの見つけかた\n  　英語が苦手なばかりに子供からも軽くみられる主婦が、女性らしいしなやかな発想の転換で、家族内での尊厳を取り戻す物語。主役シャシを務めるシュリデビがとても愛らしく美しい。純朴な、内助の功一筋に生きてきた主婦の、まるで少女のようなとまどいをよく表現していて、彼女への共感から物語の中に一気に入っていける。　言葉が通じないことの不安と、それへの無理解は、海外へ出かけたことのある日本人なら誰でも経験することだろう。その状況を楽しめるか、苦しむまま終わるのかで、異文化体験のもららす結果は様々。親戚の結婚式のためニューヨークに行くことになったシャシも初めての経験に、行きの機内から苦しんでいる。たまたま隣の席に座った男性客から「迷わず決然と」ボタンを押すように忠告されるが、その意味をまだこの時点で彼女は理解していない。　現地の親戚たちも英語が中心。居場所の見つけれらない彼女は秘かに英語学校へ通う決心をする。決心をした彼女は電話に出た案内係に、ゆっくりと話してくれと要求するのだった。ここにはもうサンドイッチの注文ができずにとまどう姿はない。学校で何かを学ぶ以前に、「迷わず決然と」前へ進み始めたことで、人生が変わる期待感が画面にいっぱい広がってくる。　そして、恋をされた相手とお互いの感情の深い部分について話さなければならない時、彼らは自分の母国語で会話をする。ここで彼らは気付くのだ。変化を欲しているときでも、自分のスタイルは守ったほうがいいときもあると。互いの母国語の意味は通じないが、彼らはお互いの感情の状態を理解することはできた。英語ならば表面的な言葉の紡ぎ方に終わり、達することはできなかったであろうレベルで。　結婚式でのスピーチのシークエンス。シャシは家族を非難したりすることなく、自分の価値を認めさせることに成功する。この母親の思いを聞いた娘が泣いているシーンに至って、涙を堪えることはできなくなった。 ",
      "「自分にエールを」を与えてくれる作品\n 公開初日に鑑賞に向かった『マダムインニューヨーク』その口コミから想像通り満席。 『わたしがどんなに頑張っても、誰も喜ばない。』『男が料理するとアートだけど、女が料理しても義務なのよ』や『妻はラドゥ（インドのお菓子）を作るために生まれた』という旦那からの心無い発言、そう心の中で涙する専業主婦さんは世界でまだ多いのだろうかと美しいインドの至宝女優「シュリデヴィ」に感情移入し、「頑張って!!」と応援してしまう映画。 ましてや実際にこういう日々のフラストレーションに思いつくままのエクスキューズでその消化不良を解消し、生きている女性はきっとこの映画にのめり込み、共感し、ラストシーンはきっと涙が止まらない「自分にエールを」を与えてくれる作品でしょう。たくさんの名言も。 終演後、少なくはない大拍手がそれを物語り、そんな女性の方々にはお薦めできる映画です。 ",
      "自分を否定しないで\n 夫と娘が主人公を否定し本人もそれを受け入れている様子は自己否定で哀しい。でも自分を変えようと行動し、同じ目標を持つ仲間と交流し切磋琢磨していく姿は少しの勇気（それが大変だけど）で何時でも変われるのだと教えてくれます。サリーが綺麗でやっぱり踊るインド映画。ちょっと切ない恋愛要素もあって良い映画でした。ラドゥが食べてみたいです。 ",
      "清々しい！あまりに清々しい！！\n 鑑賞後こんなに清々しい気持ちになる映画は久しぶりです。この映画にはロボットも殺し屋もドラマを作るためのキャラクターは全く出てきません。主人公はごくごく普通の「専業主婦」です。じつは平凡な主人公の平凡な日常を描き観客を飽きさせない映画を作るのはかなり高度なテクニックがいるのです。そのために逆にドラマを紡ぎだすために多くの共感できる「ありそう」なエピソードを丁寧に積み重ねます。ドラマが動き出す中盤から感動のフィナーレへと導いていく監督の確かな手腕を感じます。期待以上の仕上がりに映画王国ボリウッドの凄みを感じます。ぜひ大きなスクリーンでこの作られた「日常」に浸ってください。 ",
      "家族愛を描いています。楽しく、少し切ない。\n 英語の出来ないインド人の女性が、姪の結婚式を手伝うために一人でニューヨークに来るという騒動を描く物語。女性の年齢を言うのは失礼ですが、主演のシュリデビィの年齢は50歳。全然、そんな年齢には見えないですね！30歳位かと思ったので、ビックリです。年齢不詳の女優ということで、日本で言うと、永作博美さんと言う感じでしょうか？（重ね重ね失礼！）15年のブランクが有ったということなので、それなりの年齢であるとは思ったのですが、全然そんな感じはしませんでした。シャシの夫のサティシュが、鼻につきますね（笑）。今の日本で、あんな事を言ったら大変なことになりそうですが、インドでは、まだまだ普通なのでしょうか？愛していないということは無いのだと思いますが、何か、嫌な感じでした。嫌な感じと言えば、娘のサブナ。彼女は、英語で教育を受けており、英語はお手のものですが、母に対する態度がねぇ・・・。嫌な感じです。自分も振り返ってみて、そんな事が無い様にと思いました。さて、ボリウッド映画といえば、音楽と踊り。この作品でももちろん、音楽と踊りがありました。でも、控えめ？実は、インド映画を見るのは初めてなので、『普通の』ボリウッド作品の程度がわからないんですよねぇ。この作品の程度なら、普通に音楽が入り、普通に踊るシーンが有ったというように感じました。134分と比較的長い作品ですが、その長さを感じませんでした。面白いです。ラストは、あのラストが正しいですね。 ",
      "元気になれます。ハッピーにもなれます。\n 姪の結婚式でニューヨークにだんなと娘と息子で行くことになったシーシャ。母親の役回りだけしか認められず、いくら家族を想っても、英会話もできないくせにと見下される始末。だったらこっそり英会話教室に通ってしゃべれるようになってやろうじゃないの、と一念発起。英会話スクールの級友たちとの友情もいい流れです。ふたりの子供もだんなもなんだかんだ言って母親を認めるいい展開。インド映画にお決まりの歌と踊りも丁度良い絡み具合。シーシャをあたたかく見守る脇の人達との絡みがなんかすごく幸せな気持ちにさせてくれます。まあ、ベタなメンバーなんですけどね。途中、インターバルなんて画面があったからホントはもっとだらだら長い作品なのかな…。 ",
      "そこまでインド映画っぽくないけど\n インド映画によくある展開だけど裏切らない後味の良さ！元気ももらえるし、勇気ももらえる。何かに挑戦したくなる前向きになれる映画。そしてやっぱりインド人、美人！ "
    ],
    "filmarks": [],
    "coco": []
  }
}