{
  "id": 375,
  "reviews": {
    "eigacom": [
      "設定は面白いとは思うけど少し絵空事？\n 実体のない出演者をメインに据えるということへの面白みや絵的な工夫をものすごく感じたし、それ故にかなり魅力的な作品だったけれど、何となくリアリティがなかったような…一人芝居のようでしっかりと相手が居るような難しい演技をするホアキン・フェニックスは見事なもので、結構役柄も合っているように感じたので見た目には全く違和感はなかったけれど、あんな社交性がある人間が仮想の彼女だけに入れ込む説得力がイマイチかなーと。寂しくては暗さが強い音楽や音は作品を大いに形作っていて、結構好きだった。こういった設定に没入していっちゃう人間は、実際もっと自分の中に閉じこもっているんじゃないのかなと、少しだけ偏見めいたことを思ってしまったわけで、おもしろい作品だとは思ったけど、どうも絵空事にしか見えなかった。 ",
      "スパイクジョーンズ好きかも\n 全体的な柔らかい感じがとても良かった ",
      "ホアキン・フェニックスをきちんと知った\n スカーレット・ヨハンソンのハスキー・ボイスの魅力にやられました。良作。 ",
      "恋愛の形\n 技術が発展していくと、近未来こんな恋愛もあるのだろうか世界観がリアルで見入って最後まで見たが、秘書のように毎日をサポートしてくれるOSと恋愛すると、こじれた時に日常生活、仕事に支障がでると感じたOSは恋愛対象ではなく、あくまでも秘書的な役割であってほしい理想OSはアイアンマンのジャービスでやっぱ恋愛は命ある生身の人間同士が最高！主人公は代筆を職業としていたが彼のような言葉選びの上手い人になりたい ",
      "吹替のサマンサの方がキュートだと思う\n  猫の死骸のくだりが強烈過ぎて、サマンサとのsexの最中に何時「猫の〜」と言い出すのではないかとヒヤヒヤした。 ",
      "AI時代の葛藤\n AIに直観が実装され、仮想人格の創造に成功した世界で、AI人格と人間が恋愛をする物語。しかし、ファンタジー感は薄く、結婚・離婚・友情と言った複雑なリアルの人間関係の上に、異なる倫理観やコミュニケーションスキルを持つAI人格が絡み、割とシリアスでカオスな状態です。ある程度単純化しつつも、人間同士のすれ違いやAI人格との言葉や物性の壁に対する葛藤をきれいにまとめた脚本はなかなかなものでした。SNSの影響力を排除しているのが功を奏している気がします。 ",
      "宙を漂う無感情な言葉を紡ぐ\n 近い未来起こりうる話なのかもしれないと思いつつ、主人公のヒロイックかつ自分勝手な思考に嫌悪感。ネットで世界中と繋がったOSに都合の良い理想を押し付け単一指向のコミュニケーションからガラパゴス化する孤独な「世界に沢山の彼氏たち」の姿は何とも皮肉的。吹替がスレイヤーズペアで面白かった。 ",
      "哀しい男ってか痛い男\n 最初にエロイプし出した時は「え？コメディ映画なの？アメリカンジョーク？w」くらいに思ってたけど、孤独で悲しい現状を表していることに気づき痛ったい男だなぁ…になる。理解できるキャラではなく、わたしは気持ち悪いが先行。ただ、引っかかる部分がたくさんあるので一緒に見た人間といくつかの話題にはなる。あと、音楽や言葉の使い回しがとてもきれい。 ",
      "今のネット/SNSのコミュニケーションに当てはまる部分も\n OS（人工知能）との恋の話。非現実的な愛の描き方は狂ってる印象もあるけど、それゆえに人間の不安/愛/利己/変化/信頼/弱さ……など深いトコロをついている気がします。本筋に関係ないパッとしたフレーズでも心が動く名言だらけでした。一番好きなフレーズは”あなたの物の見方が好き　あなたの目を通して世界が見られて幸せよ”発達した人工知能との物語なので現実には（まだ）起こらない話。でも今の色んなことに当てはまる気がする。近い未来に人工知能が発達するから……でなくSNSやネットなどでのコミュニケーションがセオドアとサマンサの繋がりに似てる気がしました。中盤まではめっちゃ楽しいけど終盤はちょい雑？ ",
      "心の原色\n 人である主人公は、人間としてのリアルや自分のあるべき姿と、自分のありたい姿の間で揺れ動きAIであるサマンサは、OSとしての自分のリアルと、サマンサ自身の感情の間で揺れ動いていました。AIというテーマは上手く利用され、「人間的」な心や愛といった内面の揺れ動きや、心同士が触れ合ったり触れ合わなかったりする機微を、「人間的」なものを超えたそれ自体として浮かび上がらせていたように思います。AI・近未来という真新しさやサイバーなファンタジーとしてしか描かれないことも少なくないテーマを、このようなシンプルでありつつも既視感や飽きを感じさせないストーリーに落とし込んだのは本作の驚くべきところだと思います。テーマに頼り切ったファンタジーではなく、少し先のテクノロジーを心や愛といった永遠のテーマに迫る題材として利用したこの作品は哲学的であり、心のありようを落ち着いた視点から描き出しているという意味で、芸術的でもあります。くすっと笑えるところもあり、画の色遣いも綺麗です。あとルーニー・マーラ最高 ",
      "肉体を持つ事のデメリット\n 個人評価:4.0スカーレット・ヨハンソンのOSの声がとても素晴らしい。人間味にあふれチャーミングにかすれた声は聴く者を虜にする。声だけで感情の起伏を見事に表現し、彼女の声の演技で作品をより深みのある人間ドラマにしてくれている。LGBTなど恋愛対象の差別を取り上げた作品は多数あるが、このテーマはさらに物事を単純化し、さらに追求した作品と感じる。愛の対象が誰であれ、また肉体を持たない相手であれ、相手の本当の気持は結局のところ自分で想像するしかなく、人間同士であっても一方通行の通信のやり取りだと感じる。また感情と肉体を持たないAIを悲観的に描写する物語は多いが、本作は逆に個の肉体に縛られない多様性や可能性を提示し、新時代的な発想を教えてくれる。脚本賞でオスカーを取るに相応しい、奥深いストーリー。 ",
      "純粋で美しい物語とするか？恐怖の近未来と解釈するか？\n GYAOの無料公開で何気に見たのは？視聴後のGYAOレビューで高評価付けてる方々が少なくなかったからだ。なるほど！これは映画好きに愛されそうな作品だ。ーーーーーーーーーー知らずに見たら？アカデミーの脚本賞を撮ってたり、スパイクジョーンズ監督だったり、エイミーアダムス出ててたり、声をスカヨハが当ててたり。中々にちゃんとしてた。（GYAOの無料公開にはハズレも多い！）スパイクジョーンズ監督→かいじゅうたちのいるところ】以来の映画らしいスネ？一緒にそちら見に行った女の子の事思い出して、ノスタルジー。。。いや、そんな話しはどうでも良い。ーーーーーーーーーーこちら、ウチのレビュータイトル通りです。近未来に起こりそうな、と言うか？初音ミクと結婚する！とか、Siriと一生添い遂げる！て輩が出て来てる昨今。もはや既に、これはフィクションでは無いのかも？美しい物語！とレビューする方が多い中、俺は→コチラは恐ろしい物語だ！と見たな。ＡＩは、もはやＳＦではない。ＡＩは、リアルである。二時間の映画で、冒頭五分から引き込まれて、少し中弛みも有るけど、ラストまで一気。なるほど！これはさすがの戴冠作品！お見事でした。映画経験値】高めの方の方が楽しめるかも？（＊高くない方でも問題無しに思う！）オススメ度】☆④（＊全然似てないんだけど、作品の空気感で、エターナルサンシャインを、勝手に思い出した！）お時間有る方へ、紅茶か何か飲みながら、ゆっくり見て欲しい作品！ ",
      "静かで綺麗\n 50年後くらいには、こういう世界がくるかも！綺麗で静か。でも私には静かすぎたかな ",
      "スカーレット・ヨハンソン\n  　不可思議な恋愛模様を描いたおかげでオスカーまで手にしたスパイク・ジョーンズ。オスカー会員に愛されていることがよくわかる。　画期的な発想だなと感じつつも、ロボットに恋するSF物語はこれまでにも数多く描かれているし、風変わりな点といえば、その相手が実体を持たないＯＳだということだけ！そのサマンサの声がスカーレット・ヨハンソンなものだから、男なら誰でも恋してしまいそう(笑)。　大きな展開というものはなく、サマンサ自身が徐々に成長、進化を遂げ、不特定多数の男たちとも恋愛感情を持つようになってセオドアの恋が終わりを迎える。結局は元妻への謝罪とともにエンディングを迎えるのだが、それよりも重要なのは男女でありながら親友のエイミー（アダムス）が常に心の支えにもなっていることに人間らしさを感じた。 ",
      "スカーレット・ヨハンソンの声にアカデミー賞をあげたい！ みんな彼女...\n スカーレット・ヨハンソンの声にアカデミー賞をあげたい！みんな彼女を大好きになる、OSの彼女のことを。すごく楽しくてすごく切ないファンタスティックな作品。 ",
      "❤️\n  総合的にはどんな評価をすればいいか分からない新しいラブストーリー恋とか愛とかって自分と他人の間にあるものだから、相手がどんな存在でも理解しあうことは難しいってことを感じたでもあの美しい映像と音と言葉づかいだからこんなにOSとの恋を美しく映画にできたのかなと思ってしまった離婚届けにサインする時、主人公は昔の思い出を思い出してしまうけど音は現実で相手がサインしているペンの音だったり恋人とのすれ違い方？がとてもリアル ",
      "すぐ先の未来？\n 今現在の恋愛ゲームにだってハマる人がたくさんいるわけで。思っているよりもすぐそこにある未来なんじゃないかという気もする。一方で今のAIの延長線上で感情(のようなもの)を持たせることができるのかと、疑問にも思うし。ロボット/アンドロイド/レプリカントみたいに実体を持たない(画像すらない)存在を映画でここまで取り上げているのは、中々ないように思う。ただ、こんなに有能で気が利いてウィットに富んだ存在なら、そりゃ好きになるってもんでしょう。弱っている時ならなおさらね。ホアキンはポスター見てもホアキンってすぐにはわからない口髭バージョン。ナイーブでちょっと危なっかしい。ここでもまた違う顔をみせるルーニー・マーラが。口を開くと結構キツくて。メガネ取るまでクリス・プラットだと気づかなかった。いい奴。エイミー・アダムズ。こんな友達欲しいね。スカは大人になってからはあんまり好きじゃないが、低音ボイスが実によくサマンサに合っていて、(全く？)写ってないが貫禄の演技。こちらの予想を裏切る展開を楽しんで、最後は想定の範囲内ではあるが、総じて満足した。 ",
      "面白いストーリー\n 「かいじゅうたちのいるところ」の監督。近未来が舞台の、OSと恋に落ちるという奇想天外ストーリー。ストーリーは面白いです。全体の雰囲気も良い。かいじゅうたちのいるところのように「大きな愛」についてがテーマかな！？しかしながら心にガツーンとこなかったので星3.5。 ",
      "641人！？\n OS、コンピューターと言えども生身の女性と同じようにサマンサは小悪魔っプリを発揮する。現代社会にOSが存在していたら孤独で寂しい老人や一人暮らしの若者から独身中年の皆さんは今よりも楽しい生活を送れるだろうしストーカーとか異常な犯罪も減少するだろう！？それくらい人間って寂しい生き物だろうし話相手や理解者がいた方が良い。なんとなく未来のお話でそんな雰囲気を映像に醸し出し服装にカラフルな色と全体的なオシャレ感がシンプルで楽しめる。恋愛に傷付きまた恋をして振り回されるそんな人間として当たり前な出来事に経験をこんな発想で展開させる素敵な恋愛映画。自分だったら会いたい欲求が高まり過ぎて精神的に不安定に逆効果になりそう！？ ",
      "なんか惜しいけどまああり得る未来\n 設定は良いがシナリオは難しいというかわかりづらい。特にラストはわかるんだかわからないんだか。しかしまさか開始10分でおっさんのドアブノーマルなチャHを見せつけられるとは思わなんだ。 ",
      "人間の脳だって結局はプログラムなんだし、可能性はある。 感情ってい...\n 人間の脳だって結局はプログラムなんだし、可能性はある。感情っていったいなんなんだ？？ぐるぐるしてしまう作品。もちろん映像かわいかった。 ",
      "近未来の人類\n こうやって人類は子孫繁栄能力を失っていき、人類は滅亡して行くんだろうな、というある意味かなり恐ろしい人類の終末を描いている一方、人間にとって愛とは何か？という普遍的なテーマの２つを兼ね備えた秀逸な映画だと思う。 ",
      "段々と。。\n 最初から途中までは、引き込まれる内容と展開。終盤に向かうに連れて、雑な展開になってきた印象。いつまでも煮え切らない暗い主人公に最後の方でイライラしつつも、恋愛の辛い部分をよく表現されてた。 ",
      "機微とリレーションシップ\n  自分のことって一番自分が分からないのでは。主観的に考えた行動や発言をしてしまいがち。もちろん自分の人生、生活、感情なんだからそれを味わうべきだし、捉えることはむしろ客観性に繋がるから良いことだけど、自分を常に客観的に見て言動をしていたら変になると思う。彼はOSを通して自分とも他人とも向き合った。元妻とうまくいかなかったのは何故で、何故こうも辛く離婚に前向きになれなかったのかを知る。もちろん元妻も感情のある生き物だし、毎日を平穏に過ごすなんて当然無理なのだけれどあのOSに支えられて、OSを通して結局のところは彼は自分の人との向き合い方を知ったのだと思う。あのスカヨハの声が堪らなくセクシーでした。たしかにOSが恋人だなんて他人から見たらバカにされてしまうのかもしれない。だけど人間関係って、しかも自分の感情と付き合いながらの人間関係の構築は時に容易であり時に難しいことは、誰もが理解が出来るはず。相手中心に生きてたら自分が壊れるしその点OSは都合のいい、自分を理解もしてくれ時に理解してくれない理由を聴覚だけで刺激。直接的に攻撃してくるわけじゃないから良い。人同士が全身で相手とぶつかり合うと主人公みたいに辛い時間が長くなってしまう。だけど、それが生身だってことなのだとこの作品を通して思い知りました。明日は周囲に笑顔でいようと思います。 ",
      "スパイクジョーンズの描く世界を理解しやすい一作\n  本作はスパイクジョーンズの世界を理解しやすい一作だと思います。スパイクジョーンズの映画は発想は面白いけど話そのものが何を言いたいのか分かりにくかったのですが、herは凄い分かりやすかったです。マルコビッチもアダプテーションも同じテーマだと思う。脳内ニューヨークは途中まで構成が同じ。自分が思うスパイクジョーンズの映画の流れ。①世間と上手く付き合えない内向的主人公　(しかもちょっと世間を見下してる。)↓②自分がやっと安心出来る世界を見つける↓③なぜか、その世界が公共性を持っており主人公のモノじゃなくなる。↓・マルコビッチの穴、アダプテーション：主人公が失った世界に執着（その後、破滅）・脳内ニューヨーク：主人公の世界が肥大化して自分が埋没（自己に埋没）・her：主人公が失った世界から自分を客観的に見れるようになり成長する。自分はherを見てスパイクジョーンズが人に対して少し優しくなったような気がしました。 ",
      "２度目の鑑賞です。スカジョー素敵！\n スカーレット・ヨハンソンは声だけなんですけど、それだけでもセクシーで素敵で、話自体もロマンチックで私は好きです。未来にITがどこまで進化しているか？想像がつかないけど、その世界観を映画で見るのは本当に楽しいです。でもなまじ架空の将来の話では無いんじゃないかなと思ったり。街ゆく人達がOSとしゃべりながらそれぞれが一人なのに誰かと喋ってる、、とか。今なんてスマホ見ながら歩いてるけど、それが対話になれば、似たようなシチュエーションになるんじゃないかな？ホアキン・フェニックスも、いい演技してますね！近未来なのに不思議に服のセンスがダサすぎて笑えましたけど、、、服のセンスは進化しないの？って（笑）不思議な雰囲気だけど、好きな映画です。 ",
      "好きになる相手\n 好きになる相手は誰でもいい。だって好きなんだから。でも私は人間に恋したいな…観ていてちょっと虚しくなった。冒頭からシャレオツな雰囲気で夢中になった。 ",
      "AIとの恋愛\n  ほ～、ん～っていう感じの映画。笑AIという不思議な存在。人格の定義ってなんだろうか。人間100万人分の知識があれば、そこに人格が生まれるのだろうか。なんというか、あんまり認めたくない世界。セオドワの人柄、共感できた。優しいけど、相手を尊重するあまり自分を抑えるせいで、それが相手にも伝わって、ゴタゴタする。でも優しいからモテる。笑ラストのサマンサの言葉は良かった。あなたの本に私は入れない。AIが、いるべき世界が違うと、自分で認識したのかな？今まで、AIってのはあくまで全部プログラムだから、それに感情移入する人はどうかな～って思ってたけど、ちょっと変わったかも。まあ、ここまで進化したAIがいつ世の中にでるかわからないけど。 ",
      "AIもまた自分らのコミュニティを形成する\n やがては人と分離していき、抽象の世界に昇華する。AIにとってもはや人間は抽象世界に入って来れない存在。釣り合うわけないです。 ",
      "ちょっと虚しい\n 人間が追い付かないほど進化してしまうのは想定内なはずなのに。あの声を耳元でささやかれたら仕方ないかもね。ラストもうひとひねりほしかった。 ",
      "OSと人間が結婚して家族を持って\n なんてできるか？人間は所詮OSを利用するだけ、機械は人間とは違う、人間よりも下等な存在であるべきだ、というような価値観が脇の登場人物にちらほら出てきたのがなんとも辛辣だった。確かに、コンピューターと人間が恋愛をしたり、喧嘩したり、AI同士が浮気騒動を起こしたりなんてのは馬鹿げてる。ブレードランナーの時代から問われているが、それは人類が時代に追い付けないからではないか。人間と機械の関係は真摯な問題として浮上してくるだろう。その原因は主に人間にある。殊に恋愛感情を生み出すのは人間だ。感化されたAIがそれに似た感情を生み出し、瞬く間に何百人もの人間と同じ愛を持つ。それは機械にとっては合理的であり、なんの矛盾もない行為。が、人間からすればそれは不貞と見なされ理解されない。この葛藤が観客を苦しませる。実際問題として、人間とOSの愛は成立するだろうか？やがてOS同士が結婚し、次世代のOS(子供)を生み、次代へ繋げていく。そんな時代が来れば、いよいよ人類は暇になるだろう。 ",
      "バーチャルをリアルに描く\n 一昨年度アカデミー賞作品賞ノミネートであったので今回鑑賞したが、映画全体にセンスを感じた。なによりこのストーリーはIT機器が発達している現代と照らし合わせながらも見事にSFラブロマンスという異色のものを作り上げており、バーチャルな世界でのリアルな恋の描写が素晴らしい。ホアキン・フェニックスの演技、スカーレット・ヨハンソンの声も素晴らしく、申し分ない。これは私のお気に入りの作品なりそうだ。 ",
      "難しい\n まだ理解出来ない感覚。ところどころ気持ち悪ッ！って思っちゃった。 ",
      "レビュー\n 近未来が舞台になりつつも、現代との繋がりを強く感じる映画。純粋に心を通わせる様子や雰囲気がどこか懐古的に感じられる不思議な感覚だった。オススメの一作。 ",
      "リアル\n 人工知能が脚光を浴びるこの世の中。とてもリアルでした。ほんとにこんなことこれから起きそうだし、自分もＯＳに恋してしまいそうだと思いました。バディがないだけで、いつも寄り添ってくれて、話もできる。かつ、処理能力もものすごく高い、生身の人間の面倒くささがないから、こっちにいってしまいますよね。今でも、彼氏彼女アプリが流行ってますが、ここまで行くと現実離れが進むと思います。ただ、人とのコミュニケーションが苦手な人がこのような体験を通じて社会と繋がりを持てるようになればステキなのですが。。 ",
      "センスには脱帽\n よくチャレンジしたなあ、という感じの作品です。映像として成立させるのが非常に難しい題材だったんではないでしょうか。完全に好みは分かれるでしょうね。「正直、だるかった」のは、相性なので仕方ありません。女性は好きなんじゃないですか、こういうの。ホアキンを起用したこと、美術や映像など、この映画の制作チームのセンスには脱帽です。携わったクリエイターにはガンガン仕事来てるんじゃないでしょうか。 ",
      "確かに切ない感じではあったが自分にはあまり響かなかった。 正直OS...\n 確かに切ない感じではあったが自分にはあまり響かなかった。正直OSと人間の恋愛は少し理解し辛いかな ",
      "切ない\n 今の自分の置かれている気持ちとすごい重なりました…。 ",
      "人工知能との恋\n AIの未来を予感させる映画。作品をhuluで視聴。通勤電車でヘッドフォンで聴いてたからか、サマンサの主人公への語りかけが、自分に対するもののような体験で、感情移入度が高かった。将来こんなAIが本当に生まれたら、、生まれてしまうのだろうが、人間の恋愛、種の保存とかってどうなっちゃうのかな？と不安に。忘れられない映画となった。 ",
      "結末の説明が少なすぎて納得が行かなかった。 ただ、あり得ない話では...\n  結末の説明が少なすぎて納得が行かなかった。ただ、あり得ない話ではないなと見ることは出来ました。音楽がアーケードファイアでとても良かった。 ",
      "静かにのめり込む\n たまたまスターチャンネルで見た最初はどんなストーリーなんだ？という感じで見てた。herとは誰のこと？とそれが明確になっていき、声だけの彼女とのやりとりが始まる。形がないがゆえに、愛の形を考えさせていく。愛とは与えるものという言葉が映画を見ながら思い出されていった。愛とは求めるものではない与えるもの、形のない相手にどう与えるのか映画が進むごとに少しずつのめり込んでいった。終わった時、静かな感動を味わっている自分がいた。ネットで調べてみたら、かなり評価高くアカデミーにも5部門ノミネートで脚本賞を取っているとのこと。確かに素晴らしかった ",
      "もう一回みないと理解できない\n すごく哲学的？なのかロマンチックなのか？人間関係とか恋愛対象とはなんなのか？繋がりってなんだろう？と考えてしまう。またルーシーを見た後だからか、肉体の意味はなんだろう？とも思ってしまう。発する言葉で気持ちや感覚を感じることができるなら、物理的なものは不便なだけなのでは？と思ってしまう。なんかもう一回みないと自分の中でまとまらない。 ",
      "遠距離恋愛\n 設定は奇抜だけど、描かれているコミュニケーションは、よくある 一般的なストーリー。会えないけど、音声・テキストコミュニケーションはできる相手への恋。出会い 恋し 別れ 成長の過程を収めた作品 ",
      "なんか難しい。\n 結局科学で自分の本物の愛を作っちゃった話なのかな⁇人工知能相手ってどこまで自分の都合が通るのかの線引きが難しい気がする。 ",
      "人工知能は本当にここまで進化できるんだろうか？\n  現在の技術力からは遥か夢物語だけど。。。人工知能関連の本でよく紹介されてるので、オチとも言える600人の浮気に驚けなかったのが残念。知らずにみたら結構笑えたと思う。のめり込んでしまうリアリティの為に必要だったとは思うが、ちょっと姓描画が多くて家では見にくかった。。。 ",
      "近未来的\n 面白い題材。しかし、何故エロを入れるのか？これでは他人に勧めることもできない・・・じゃない終わり方は一般的過ぎたので、この二つが減点です。 ",
      "魅力的な人たち！\n  きれいな映像。特に朝の柔らかい光と元妻との思い出が、優しくって本当にきれい。静かだけど印象的な音楽も素敵。そしてなんといってもセオドアを演じたホアキン・フェニックスの演技力とスカーレット・ヨハンソン演じるサマンサの魅力的な声！起伏の少ないストーリーだけど、見入ってしまった。サマンサとのやり取りを通して、元妻と向き合うセオドア。サマンサが去った後、元妻への感謝の気持ちを綴るシーンもよかった。彼や、元妻の描写なんかを見てると、ここから新しい関係が築ければ…なんて期待してしまう。サマンサとのやりとりは素敵だったけど、セオドアの対人間の部分も、もっとしっかり見たかったな。完璧な人工知能も印象的だったけど、セオドアが仕事で発揮する、顧客の心の奥にある伝えたい言葉や、手紙の貰い手が喜ぶ言葉を文章にする能力もすごかった。驚異のOSサマンサが持つ力と、通じるところがあったかなと思います。 ",
      "切ないラヴ・ストーリー\n  恋愛にはどうしようもない事ってあるんですよね泣ける結末の余韻を楽しんでますサマンサ、逢ってみたいなぁ ",
      "魅力的な女優陣\n 合わない映画だった最初は結構斬新なものばかりでおおってなったけど、だんだん変な方向のリアリティがでてきて、ちょっとダメだったおっさんのそんなシーンは見たくない純粋な愛は伝わってきたルーニーマーラくそ可愛い…あんま良い役じゃなかったけど…スカーレットヨハンソンの声も良かった。キュートでセクシーこんな未来もあり得るのかもと思える作品だった ",
      "おしい\n せっかくいい発想なのだから、もうちょっと面白く出来なかったのだろうか疑問点が多かった急な展開が多く感情移入できないまま進んでいってしまったつまらなくはないが凡作に留まる ",
      "スカーレットヨハンソンの声が良かった\n  スカーレットヨハンソン演じるサマンサの声がとても魅力的で、声だけでたくさんの感情を演じていて、表現力が素晴らしかった。OSとしてでなく、まるで恋人と電話で話しているよう自然な雰囲気は、少し異様で、でももうちょっと先の未来には実現していそうな現実味もあって不思議な感覚でした。最後は少しあっけない形で二人は別れてしまうのですが、そこがまた切なくて名残惜しくて、印象的でした。OSがバージョンアップしてサマンサが具現化できてハッピーエンド！な結末も見てみたいなって思いました。 ",
      "字幕で見ましょう\n 吹き替えは合ってない近未来の世界で人工知能が今より優秀で身近な世界そんな世界では孤独な人間が生身の人間よりも二次元の方に重きを置いていくこれはアニメオタクの人間と何も変わらないし科学が発展すると実際こうなるかもオチはマルコヴィッチの穴と同じなんだかなという印象ただ結果こういうオチにするしかないだろうとは思ういちいちエロが絡んでくるのは主人公にとって体が無いのは関係無いと心酔している事を表す為に必要だがここに気持ち悪さを感じる人が居るのは結局今の二次元と結婚しますと言っている人と被るからかある意味この映画は今、現実社会でそういった色眼鏡で見られる人達の気持ちが分かる映画 ",
      "4.8\n いい映画。絵が綺麗でとても繊細な描きかただった。よくサマンサがAIということを忘れてしまった。最初サマンサが自分の名前を自分で決めたことにAIの進歩を感じた。こんな日が来たら楽しいだろうな。静かで、美しくて、何より考えさせられる映画だった。 ",
      "関係構築の真髄を教えてくれる\n  人間だからできるコミュニケーションは、1対1で人生をかけて向き合い向き合って貰える事。尊重しあい、意のままにならない部分も含めて楽しむ中で長続きし、人生を共にできるのだと教えてくれた。OSと恋愛というと、それが成立しない原因はありすぎる様に感じる。ところが、この作品の中では会話だけなら全く問題がないどころか、現実より快適で、肉体がなくともそれを感じさせないところまで来ている。しかし、どれだけ作り物要素を取り除いても、上記をできないから成立しないのだと気付いた。OSが途中から進化しすぎて、セオドアの意思に反する事を強要したり、不安定になったりとより人間らしくなってくると、OSとの恋愛でもぎくしゃくし始める主人公。彼はもともと十分相手を尊重した会話ができているけれど、OSとの時間を通して、離婚協議中の元妻に、自分がのぞむ反応を求めていたと気付く。一方、エイミーアダムスは、夫の価値観の押し付けに対して、自分の気持ちを殺して過ごしてきて、うまく折り合いをつける術が見つかる前に、自分に正直な人生を送りたいと離婚し、友人のOSで気を晴らすも、結局OSはいなくなる。結果、傷を慰め合うセオドアとエイミーアダムスは人間同士。OSでも人間でも、相手とお互いに尊重しあえる関係性はとても難しく、関係性の真髄。特に夫婦なら関わる深さが深いだけ尚更。クリスプラット扮する同僚のポールは、主人公がOSと付き合っている事も受け入れて理解を示しており、現実にも異人種の恋人とうまくいっているのが象徴的だった。ルーニマーラは美しいのに、サイドエフェクトの印象が強すぎて、不安定で相手を傷つける役が続いている。 ",
      "スカヨハＡＩになら間違いなく恋をする\n 人間と人工知能の恋と言う物凄く突飛な設定のＳＦ恋愛映画でしたが、思いのほかスンナリと世界観に浸れたのは、やはり奇才と呼ばれるスパイク・ジョーンズ監督の手腕ならではでしょうか。どう考えてもコンピュータに恋するなんて、ありえない話、普通に考えてアブナイ人ですよ（苦笑）でも、恋しても全然おかしくない、そう思えるような人工知能サマンサを構築させた監督の手腕、見事過ぎます！離婚で心が傷つき寂しい時期に、こんな完璧な女性（人工知能）に出会ってしまったら、確かに人に何と言われようとも、恋をしてしまうこと間違いなしでしょうね。自分の全てを理解してくれて、秘書的な役割も完璧にこなしてくれて、時には叱咤激励してくれたり、落ち込んだ時は慰めてくれたり、しかも人間と同じように嫉妬までしちゃう、ある意味本物の理想の女性。冷静に考えればプログラムですから当たり前なんですけど、恋は盲目とはまさしくこのことって感じで・・・。それにしても、主人公セオドアと人工知能サマンサの恋の結末は、また思いがけない結末と言うか、ある意味必然と言うか、切なさたっぷり、でもほろ苦さの中に微かな希望が宿る、人間らしさ漂わせるラストに、監督のセンスの良さを見た気がしました。離婚に踏ん切りがつかず打ちひしがれていたセオドアの成長物語としては、とても見応えのあるストーリーだったと思いましたよ。しかし声だけの出演でここまでの存在感を出せるスカーレット・ヨハンソンのハスキーボイス、凄過ぎです！顔が想像出来ちゃうぐらいの存在感は、魅力的である反面逆にマイナス要素でもあった気はしましたが、でも彼女の声がこの作品の価値を高めたのは間違いない事実でしょう。ちょっとキモ系バツイチ中年男を演じたホアキン・フェニックスの演技もお見事の一言、やや哲学的なテーマに好みは分かれそうですが、私は面白かったです！ ",
      "うつくしい\n OSとの新しい恋の形が、美しい景色と音楽のもとで描かれていました。単純に生身の人間が話しているような感覚でしたので、設定自体は全く違和感なく感じ、むしろ肉体が伴わない分純粋さが際立ち、最後のサマンサとの別れのシーンは切なさでいっぱいでした。場面ごとの光の入り具合、かすかに感じられる近未来、そして何と言っても物語に深みを与える音楽が個人的には秀逸でした。もう一度時間を空けてみたいと思える作品。というか映画館で観たかったです笑。 ",
      "Sad & Beautiful\n  新しいタイプの恋愛映画。今の時代にぴったりの作品だった。OSに恋をするっていう話。それだけ聞いたらただの寂しいやつ、狂ってるとしか思われないかもしれないけど実際は違う。この映画の中では今よりもっと技術が進んでる。まだ紙の本が少し残ってるけどほとんどOSに生活を支えられている。友達や家族という存在の中にOSは大きな意味を持っていて人と関わらないわけではないけれども、気づいたらOSと話しているという状況で、熱中しすぎて周りが見えなくなることがあるようだ。中盤まではすごくゆっくり物事が進む。その中で色んなシーンを入れることで飽きない。そこまででは、形の変わった恋愛もありで将来起きることがあるかもしれないと感じられる。友人などにどんなに言われても自分はOSと恋をしていると主張できるのは難しいが美しくも思える。しかし問題も存在する。完全にネタばれだが、OSというのは気づけばみんな使っていて共有なものでもある。自分のために動いてくれて生活を支えられても、いつしかOSが一瞬でもなくなったとき、そして周りを見渡せばそのOSは自分だけのものではないと気づく。そして、一番怖いのは技術が進むにつれて新しいものが出てくることだ。新しいOSが出てアップデートが始まる。そして機能は良くなっても前に存在していたものが完全にいつか消えてしまう。これが現実であった。難しい話だけれも、どんなに技術が発展し住みやすくなっても問題は消えない。いや、消えないからこそ良いこともあるのだ。やはり人間は人間によって一番支えられるのではないか。余談だけれども、音楽も映像も本当に綺麗でキャスティングもうまかった。これ以上にBeautifulという言葉が似合う映画はなかなかないだろう。期待以上の映画で、久々にこんなに記憶に残るものを見つけた。やっぱり現代のこの時代に生きてるからこそ楽しめる映画であり、共感もできるのであろう。 ",
      "意外と好き！\n  こんな未来が来るのかな、とか考えるのもなかなか面白かったです。セオドアの心境の変化が上手く描かれていて、とても勉強になる作品でした。ラストの設定はいまいち理解できなかった。 ",
      "傍から見ると何か悲しい\n osってロボットじゃなくてプログラム自体のことだったのね。今までにない斬新な恋愛映画に思えた。しかし…osよりも人間との恋愛が面白い。言葉だけでは理解できないこともあるから恋愛は楽しめる。見えない相手との恋愛…面白いものか?冷静に考えると恋愛ゲームを本物の恋愛としているようなもの。言葉は悪いがただのキチガイにしか思えない… ",
      "ぱねぇ\n 音楽、衣装全部ぱねぇ。 ",
      "不思議な気分になりました。\n ありえない設定のようでいつかの未来はこんな感じなのかも…と思ってみたりとにかく近未来的なお話で不思議な気分になりました。スカーレットヨハンソンの声がとにかくセクシーです！！！絶対字幕で見るべし！！笑内容も面白かったです！けどイマイチ世界観に入りきれなかったところもあります。後半も展開が早くて少し呆気なかったなぁという印象です。とにかくスカヨハが色っぽいです…！笑 ",
      "セオドアと一緒に引き込まれ…\n この終わり方でよかった。 ",
      "未来の世界？\n プログラムなのか、個人なのか。ハイテクを極めると、そのレベルまで行くのでしょうか。あのOSのプログラミングが善良で良かった。自然に直感的に、理解してくれる。それは恋に落ちちゃうよね。スカヨハのサマンサを見逃すな！ ",
      "近未来\n 近未来の愛は初めて。他にも同じようなのがあるのかな。 ",
      "微妙\n まだOSの怖さを描いた方が良かったかも、全然面白くなかった。 ",
      "暖色系の近未来\n 想像以上にオサレ系ムービーでした、映像というかロケーションのチョイスが全部イケてる。ただいかんせん会話劇で2時間以上はキツい。吹き替え版なら・・・そうするとスカレーット・ヨハンソンの声が聞けないし。。。ＯＳ彼女は睡眠取らんでええし国境も関係ないんやから進化していくと612人？とかと同時に付き合えるわなぁ、と納得のオチ。それにしても西洋ではテレホンセクスって一般的なのかね？もしかして私が未経験なだけで皆やってるの？？ ",
      "OS彼女怖い\n  長かった！！未来でファンタジーとはいえ肉体を感じたがったりセックスまでしたがるまんま人間すぎるOSに違和感。嫉妬したり喧嘩をふっかけてきたり勝手に３Ｐのセッティングまでして…。どんどんエスカレートしていく要求にそら恐ろしささえ感じた。心中しようとか言われなくてよかったですね。そして最終的にハードからいなくなるOSって…。大規模リコール起こるな。画面は終始色彩が美しかった。主人公が奥さんとまだ愛しあっていたときの思い出が本当にスウィートで、今の生活のからっぽ感がとても際立っていてよかった。 ",
      "映像美。好きな雰囲気。\n 映像がとにかく綺麗。場面場面に出てくる「赤」「赤」も一種類の赤じゃなくて、朱色がかった赤から真紅の赤だったり…その「赤」の使い方が、服、家具、光…上品で綺麗だった。声もすごくいい。ささやく感じ、リアルな感じ。自分は女だから、逆にOSの声が男の声だったら、主人公みたいにハマってしまいそうだな、と思った。後半あたりから、観てる側の創造に頼る部分が多くって、ちょっと大雑把になったなと思う部分があった。「他の人とも話してる」ことに気づいたあたりからスピードが早過ぎかな？と。ここらへんから具体性が欠けてきた。急に去る部分も早いし、理由もけっこー曖昧。「それは言葉で説明できない」って観てる側に創造させる。え、結局サマンサはどこいっちゃったの！？みたいなのがモヤモヤした。(そこを全部見せないのが美学なのかもしれないけど…)最後の最後も元妻への手紙だし…いいんだけど…いいんだけど…なんかモヤモヤ残る最後だったなー。ここで終わるなよ！？ここで終わるなよ！？終わったら許さない！！……終わった……って感じでした笑 ",
      "人口知能は進めば進むほど、曖昧になる\n 人工知能が、クラウドで連携していることを知ったとき、すべてが、虚無感に包まれる。恋愛感情も何らかのロジックだったのかもしれないし、愛の言葉は、膨大なデータベースから引用したのかもしれない。サマンサは、果たして、恋をしていたのだろうか？よく考えてみれば、人間でさえ、出会いがあり、別れがあり、恋愛だったのかわからないような関係がある、人間の感情にリアルもバーチャルもない、斬新な手法でオーソドックスな恋愛感情を見事に表現した。 ",
      "人間って複雑で羨ましい\n  映画「her 世界でひとつの彼女」(スパイク・ジョーンズ監督)から。久しぶりに、主人公に感情移入してしまった。(汗)近未来の話と思っていたけど、今の私でも少し体験している気がする。iPhoneの「Siri」機能が面白くて、1時間くらい会話したことがある。「私設秘書」(私の場合、女性の声)を持った感覚で、いろいろ指示をし、アラームをセットさせたり、知人の電話番号を調べさせたり、勿論、素敵なお店や駐車場などを探させた。ただ「私」と「Siri」が、恋愛感情まで持たなかったのは、その度に「マイク」をタッチして話す必要があったり、笑ったり悲しむといった感情が「音・声」にならなかったからだ。こちらの指示する声の調子で「どうしたの?元気ないね」とか、「何かいいことがあったの?嬉しそうね」とか言われたら、もう少し、ハマってしまったかもしれないな。(笑)人工知能OS「サマンサ」の個性的で魅力的な声や性格に、本気で恋してしまっても、それは何も不思議なことではないかも。だからこそ、敢えて気になる一言は、機械っぽい台詞を選んだ。「PCとこんなに会話をするなんて」と言う主人公の「セオドア」「PCじゃないわ、私としてるの」という人工知能OS「サマンサ」、帰宅後「何してた?」と人工知能OS「サマンサ」に声を掛けると、「人生相談のコラムを読んでいたの。人間って複雑で羨ましい」と呟く。機械では想定できないことでも、人間は複雑な人間関係などで悩む、それを「羨ましい」という視点で表現したのが印象的だった。もう一度、じっくり観たくなる作品と出会えた気がする。P.S.(不可能かと思っていたのに)筆記体の英文が書けるPCが登場。あっ、これ欲しい・・真剣に思いました。 ",
      "圧巻の映像美！ 人物の感情が手に取るように分かる表現で、ラストもと...\n 圧巻の映像美！人物の感情が手に取るように分かる表現で、ラストもとても良かったです。 ",
      "後半からが駄目\n 発想はいいし、サマンサもいいけど、後半からが完全に二次元オタ化してた。中盤が長過ぎるし。最後は元カノに戻るんかって。 ",
      "映像美\n ワンシーンワンシーンの色彩美やロケ地、セットの美しさに感動した。未来のアメリカを描くにあたり、上海での撮影シーンがなんとも言えない近未来感を演出している。海のシーンも秀逸で、シートもなく混んだ砂浜で寝そべるシーンが美しかった。スカーレットヨハンソンの声のキャスティングにも脱帽。彼女の人間らしく親しみやすいいわゆる\"イイ女\"そのものの声を完璧なosな声という役柄に凄くマッチしている。機会から人間らしさを身につけていく様や、コンピューターの学習能力の限界からくる間違った判断の描き方にも心うたれた。 ",
      "終わり方がなーww\n こういうテーマを描いた作品は他になかったのでとても斬新だと思いました。OSに恋してしまう気持ちもとてもわかるし、恋愛ゲームなんかでこれに近いことだってもう現実的に起こっているなと感じました。ただ終わり方があまりにも納得がいきませんでしたwあんなにユーザーがいるOSがそんなに早く封鎖になる？？そういう結末に持って行きたいのもわかるけどわたしはそこで作品から冷めちゃいましたw ",
      "「世界でひとつ」ということ\n 「世界でひとつの彼女」という副題に納得。科学の進化はあまりにも切ない。今までにありそうでなかった映画。ホアキンの演技はすごく人間らしくてよかったし、スカーレット・ヨハンソンの声の美しさは感動もの。あれだけ声だけに感情を上手く乗せられるのは、女優さんでもそういないと思います。あとは風景やBGMがここ最近の映画の中でも群を抜いて美しかったです。内容的には有り得そうで有り得ない、有り得なさそうで有り得る、という感じ。やや近未来的なので、共感できるという感じではありませんが、感情を持つもの同士が愛し合うということと、生活が便利になることの代償について深く考えさせられました。アカデミー賞脚本賞受賞作品なだけに、すごくセンスを感じる作品でした。 ",
      "近未来物語\n すごく近未来的な物語だった。とにかく映像が綺麗で吸い込まれていく自分を感じた。こういう映画に出会ったのは初めてだったのですごく印象に残る作品になったと思う。 ",
      "せつない\n 人工知能やロボットとの恋愛物は、昔からの定番ですが、どんどん進化していってます。ただ、やはり、人間の想像力に限界があるのか、だいたい予想どおりの展開とラストに。もっと画期的なストーリー展開にならないのかなぁ。印象的なのは、背景です。どこの国かわからない。アメリカっぽくもあり、北欧のどこかのような気もするし、はたまたアジア的な雰囲気も。それが素敵でした。 ",
      "OSに恋する\n 将来こういう進化したOSが出てくるのかな。ストーリーは意外に良かったし最後は考えさせられた。吹替版のサマンサの声の人（林原めぐみさん）、良かったなぁ〜(o^^o) ",
      "ナイスキャスティング！\n ホアキンフェニックスは味のある俳優さんになったな( ; _ ; )/~~~表情がすごくリアルで。。なによりスカーレットヨハンソンの声が素晴らしかった。声だけと思えない臨場感、全てに感情移入して見てました。非現実的で、でもすごくリアル。脚本と発想が素晴らしいんだと思います。OSに恋をするこんな時代がやってくるのかなー。 ",
      "OSに恋しちゃうのは分かる\n OSの好きだ、恋した、愛してるはプログラム。所詮は一方通行で、アイドルに入れ込むのとたいして変わらないのかな。ここでの評価が高かったから見てみたけど、私には少し長く感じた。OSの声がスカーレットヨハンソンなのは、ナイスなキャスティング。 ",
      "発想は素晴らしい\n 人間のポンコツ具合に観点を置いたのははとても面白い。現代科学主義に一石を投じるという部分もあると思う。実際撮影中に現場にいた女性に語りかけて撮影したらしいが、実際の声は完全に別の人でやったそう。なぜかはわからないけど、違和感はなかった。ただ、ラストは個人的に微妙でした。間違えでいいから何かしらの答えを、彼は持たなかったのだろうか。 ",
      "ある意味現実な恋愛ドラマです。\n 恋愛物はあまり観ないのですが変わった設定をホアキンの演技とスカーレットの声優と音楽でかなり良い感じになってました。後半OSの事情で他に男が600人居ると言う設定は恋愛映画初心者からしたらちょい気持ちがローダウンだったかな。でも全体的に良かったです。 ",
      "人間の脳だって結局はプログラムなんだし、可能性はある。 感情ってい...\n 人間の脳だって結局はプログラムなんだし、可能性はある。感情っていったいなんなんだ？？ぐるぐるしてしまう作品。もちろん映像かわいかった。 ",
      "設定はＳＦでも、基本は恋愛映画\n 人工知能に恋する男の話。2人？の距離が縮まったり、不安になったり、すれ違ったり、嫉妬したり、喧嘩したり…。ＳＦっぽい設定だが、 結構シンプルな恋愛映画だった。電話やチャットだけで恋する話は現実にあるらしいから、ＯＳに恋するのもそれほど非現実的ではないのかも。思考と感情があるＰＣが、リアルな人間と違うのは肉体だけなのだろうか。HAL9000やレプリカントを思い出してしまう。Arcade Fireの音楽もよかった。スパイク・ジョーンズが好きなんだね。 ",
      "切ない。\n とても切ない映画。現代の恋愛、隠の部分凄くうまく描いていると思ったわ！ ",
      "　この主人公はOSに恋をする。それは面白半分でも自暴自棄でも精神病...\n 　この主人公はOSに恋をする。それは面白半分でも自暴自棄でも精神病でもなく、OSとの会話に惹かれていたから。つまり生身の人間に惹かれるのと変わらないのだ。　劇中の登場人物の多くは理解力があるようで、その状況を受容していたが現代人ではまだそうはいくまい。　会話が一方通行でかつ触れることはできない二次元キャラを終生の伴侶としようとする人は多くいても、社会に受け入れられているものはそう多くはないだろう。　そのものらと肉体関係が重視の『なんちゃってリア充』を比較した時どちらが人生の充実の一つである恋と呼べるのだろうか。　　　むしろ恋愛とはなんだ？ ",
      "美しく哀しい複雑なもの\n これは一体どういう終わり方をするんだろう、と悩ましく観ておりました。皆様おっしゃるとおり映像美しく、ヨハンソンの声セクシーで、OSに恋してこれだけ幸せ感出るなら素敵だなぁと思ったら…同時に618人！と恋愛してるなーんて告白されたら…夢も破れるね。ただ、すごくいろいろなことを考えながら、人肌恋しくなる映画でした。 ",
      "いつかこんな世界がくるのか？！\n ラブストーリーうんぬんよりこんな時代が来たら怖いなーってそうゆうことばかり考えちゃった ",
      "OSという、人工知能と恋に落ちる 凄くリアルな近未来といった感じで...\n OSという、人工知能と恋に落ちる凄くリアルな近未来といった感じで世界に浸れます。映像も綺麗なオシャレ感がいい！ホアキンフェニクスの芝居はずっと見てられました。吹替でも見たのですが、林原めぐみは凄いすね〜。本当に魅力的です。ぴったしだった。もちろんヨハンソンもいかったです。 ",
      "永遠のテーマ？\n  もう30年もすれば人工知能は人間知能を越えるそうで…トランセンデンスではAIが実体化してしまってましたし…「実体のない対象物に恋は出来るか？」という一昔前のテーマには、既に「出来る」という証明がされているわけで…この映画は、コミュニケーション障害に陥った大人がもう一度リアルなコミュニケーションが出来るようになるのか？ただそれだけの映画だ。それだけといってもその見せ方はさすがスパイクジョーンズ。AIと知りつつ恋心抱いてしまったら、次にすることはイメージ化→2D3D化→という順番にならない？普通。サマンサは絵も描けるんだし、映像の立体視技術も確立されてるようだし。 ",
      "古典的なテーマを今風に\n 心とは何か、限りなく発達した人工知能と人間の違いはどこにあるのか…今更感のあるそんなテーマを、SF というよりはファンタジーの文脈で、恋愛にことよせてわかりやすく語り直したなんとも洒落た傑作。ホアキン・フェニックスもエイミー・アダムスも、声だけのスカーレット・ヨハンソンもとても良かった。 ",
      "なんで、OSがなくなったのか？その理由がないから、歯切れ悪い\n なんで、OSがなくなったのか？その理由がないから、歯切れ悪い ",
      "未来と現実の境目。正直主人公は痛い男だ。見えないからこそ強くなる気...\n 未来と現実の境目。正直主人公は痛い男だ。見えないからこそ強くなる気持ちが、そばにいるからこそ気付かない存在。 ",
      "これはいい映画だぷう\n 予想以上にサマンサに恋しちゃいました。ヨハンソンちゃんの肉体的な声がハマってましたね。サマンサの表情とか動きがヨハンソンちゃんで再生されてました。見えてました自分。テレフォンセックス躍動してました。かなり胸グイな台詞とかあってハッとさせられたりもして、年齢によって受け止め方が色々な感じかな。 ",
      "やっぱりスパイクリー。\n 映像美と個性的な話。素晴らしい。やっぱ好きなんだなぁ。見たかったからこそ、ハードル上がってたけどそれ以上。満足。ラストはありきたりだけど、彼が次に進めれば何よりです。 ",
      "面白かったが\n 最後のオチはありきたりかなもう少しひねってほしい ",
      "都合のいい女・・・\n 映画を観る前は、実体のないOSに恋することなんてできるのか信じられなかったが、ホアキンの繊細な演技で納得させられた。スカーレットのセクシーな声もよかった。でも、セオドアにとってサマンサは自分の気がすすまなければ、電源を入れなければいい都合のいい女。本当の女の人だったら、そうはいかないから。フェアじゃない、対等ではない間柄。これは、男にとっての幻想なのか･･･　確かにセオドアは離婚したばかりで、心が傷ついているから同情の余地はあるけど、何だかなぁ。ずるいと思う。 ",
      "やっぱり恋は落ちるもの\n 声を聴いた瞬間のときめいた表情が、リアルにデートした女性とよりイキイキしてて、恋は理屈じゃないなと。話さなきゃどうにもならない2人だけに、その辺の夫婦や恋人より沢山言葉や気持ちを交わす、ある意味、理想的な向き合い方だと思いました。 ",
      "内容的には・・・\n スカーレットヨハンソンの声の演技は素晴らしかったと思います。本当にその演技を実際にしているスカーレットの顔、肉体も見えるようでした。わざとらしくなく、けれど細かい感情の揺らぎも声だけで見事に演じられていました。映像も美しく、物語の舞台も近未来設定ですが、セットにも違和感を感じることなく見ることができました。楽しかった頃の妻とセオドアの映像が度々でてきましたが、現在のセオドアにとても感情移入してしまうような見せ方だったと思います。ふたりのアルバムを見ているような気分になり、切なくなりました。全体的に終始センチメンタルな雰囲気だったと思います。と、観終わって悪い気にはならないのですが、やはりもう少しだけでも波があってほしかったなと思います。映画自体の長さも２時間以上なだけに、あのテンションでずっとは少しだれてしまいます。そして物語の内容自体も特に予想外のこともなく、今までに見た「人間でないもの」との恋愛映画と同じです。映像美と俳優、演出で素敵な映画にはなっていると思いますが、内容だけみると薄っぺらいかなー・・・という感じです。 ",
      "もどかしい\n  サマンサがセオドアとの会話から少しずつ欲情や愛情とかの感情を見出していくのを映画を見ながら微笑ましく感じた。セオドアとリアルに関係をもてないことに焦りを感じたり、ちょっとのことでセオドアと衝突してしまったり、まるで本物の女性との恋愛をしているようだった。サマンサがセオドアの女性関係に嫉妬したり、セオドアがサマンサが他人とも恋愛関係らしきものを持っていることに焦りや嫉妬を感じていたり、、、私は恋愛経験がないからそこは難しく感じた。でも、見ていて人間関係の難しさや男女間の不安定でありながらも愛を感じずにはいられない曖昧な関係に心躍らされる映画だった。 ",
      "OSな彼女\n OSと恋に落ち、OSに振られる…。現実にこういう世界が来る可能性は大いにあるけど、僕は人の温もりを感じながら、たった一人の妻と人生を共に生きたい。 ",
      "目の演技いいね\n  姿形がない恋人。そんな彼女に「君は本当に美しいよ」と心からの想いが、ふと口からこぼれてしまった、そんな感じに感動した。誰だって人を愛する時は、その人の容姿だけでなく、ちょっとした気遣いの言葉や、思わず目を奪われてしまう仕草だったりするものだよね。そんな小さな事を思い出した作品でした。 ",
      "リアルなアンリアル\n ＯＳ上にしか存在しない声だけの存在との恋模様を描いた摩訶不思議な近未来のお話。関係が深まるにつれ主人公の表情が活き活きと輝き始める様が何ともリアル。ただ…一歩引いて眺めると結構危ないオヤジにも見える。 ",
      "os\n  最初からどういうことなのか説明がなくなんの仕事してるのか掴めなかった。でも、OSとの恋をすることの辛さ会えないことへの寂しさと妻との思い出を思い出してしまう切なさすごく伝わった。夜のシーンが多かったけどあまりいらないと思った。綺麗な映画には必要ないと思った。 ",
      "嬉しい驚き\n 「イマドキのこのネタならクラウド絡めてくるよなぁ」と思って観てたら最後におっとと嬉しい驚き．配役，演技，演出，どれもレベル高い． ",
      "美しく素晴らしい\n 個人的に好きな映画！DVD買ってしまった。。。エイミーのあの役柄のような女性と友達になりたい 繊細なセオドアの心がよくわかるエイミーの役は素敵だった…スパイクジョーンズが好きになりました！ ",
      "なんとも\n 最近観た中では1番面白かったと先輩が言うので、たぶん、わたしだけのチョイスなら観なかったのだけど、観てみた。きっと、これからこうなるかもしれない世界。それでも、人の心はどんな時も不安定で失敗する。ただ、言葉の力は大きい。伝えることの大切さ、感情があるということ。いろんなことを考える映画でもあった。しかも、展開が読めず、気になる。おもしろい映画だった！ ",
      "未来は寂しい\n コンピューターが彼女だなんて言う未来が来るのだろうか？そう言えば初音ミクもバーチャルだ、まさか本気で好きになってる奴がいるのか？ ",
      "理解できなかった\n  冷静に考えるとプログラムと付き合うのは変態おじさんだと思う。人混みを避けながら走っている姿は本当にやばいと思った笑どう考えてもプログラムが嫉妬するわけないし、ケンカもできるとは思えなかった。終始、現実味がなさすぎて理解がむずかしかった。あと、エイミーアダムスのすごいおばさん感がでてたのは面白かった。 ",
      "OSと男の恋\n 良かった。心に傷を負い、恋愛に臆病になった男性がOSには心を許せる。まさに現代の恋愛と似通っている部分があると思う。そして、声だけなのにあんなにセクシーに男を誘惑できるサマンサがすごい◎全体的に赤色の世界観で美しく、可愛い。音楽も特徴的でとても快い気分になりました。 ",
      "ネット恋愛の経験者なら…\n  とにかく音楽と映像が秀逸です。色彩、カメラアングル、間や雰囲気も素晴らしく、映像を観ているだけでも気持ち良かったです。俳優の演技も、感情描写が良かったです。ただ、不可欠な要素だとは思いましたが、ちょいちょい入る性の描写が、少しチープな感じがしました。本編ではOSに恋するストーリーでしたが、ネット恋愛も同じだと思いました。ネット恋愛の過程で、相思相愛のまま、何らかの理由で実際に出逢えることなく恋を終わらせていたら、全く同じシチュエーション…経験者なら分かるはず。切ないですね。 ",
      "素敵なセンス\n ちょっと先の未来の描き方とか色彩、音楽、色んなものの描き方からすごく感性がよくてセンスのある映画だと思った！でも内容でいえばもう少し盛り上がりがほしかったかな。主人公の恋愛を幸せと見るか寂しいと見るかでまた変わってくるような、見た人にゆだねる系。ラブストーリーにするなら制作側がどちらかに決めて、それに向かってドラマチックに盛り上げてほしかった。 ",
      "音が素敵な映画\n  結末としては予想通りだけど、ストーリー展開とOSとの恋愛という設定がすきです。それに、２人を繋ぐ音楽がとてもよかった。 ",
      "こんなOSは嫌だ\n  「こんなOSは嫌だ」を観た気分。人それぞれだと思うけど、僕は人間側が勝手にOSに恋をするくらいのバランスが良いと思うのだけど、SEXを強要したりプライベートに入り込んできたり嫉妬されるのはウンザリだなぁと思うのでイマイチだった。ただホアキン・フェニックスは良かったし、恋する気持ちもハマって行く様もよく分かった。映像もポップで大好きだったからシナリオの段階でたぶん合わなかったんだな。残念だった。アメリカ人はSEXに重きを置き過ぎじゃないかしら？ ",
      "うーん\n 久々恋愛映画みた！気になっててみたけどなんかうーんってなったかな。最後もうーんで終わりそこまで良かったといえるのかなと思ったけど、恋愛ってなんか切ないなーと思ったよ。。 ",
      "傑作登場\n そりゃあんなOSだったら恋しますよ。映画観てるだけで恋しちゃいました。スカヨハのハスキーボイスがゴーストワールド以来たまらなく好きな自分だからでしょうか。映画全体の色づかいやBGMがめちゃくちゃ良くて、さすがジョーンズ監督だと思いました。人工知能が発達するとこんな時代がくるのですかね。そしたら僕もOSとともに生涯を終えたいです。それにしてもひたすら会話劇だけでこんなに観れるってすごい。品のないとこが一つもない最高峰の恋愛映画だと思います。 ",
      "恋した相手は虚構だけど、抱いた感情はリアル\n そう遠くない近未来。手紙の代筆人セオドアは妻と別れ、喪失した日々を送っていた。ある日、人工知能OSを試し、魅惑的な声の“サマンサ”に恋をする…。いつまでも傷心を引きずり、現実の恋に臆病になり、非現実に恋する男。何処へ行くにも一緒。SEXもバーチャル。“彼女”を恋人と言う。一歩間違えれば、ドン引きレベルのアブナイ男の恋を、繊細で切ないラブストーリーに仕上げたのは、さすが鬼才スパイク・ジョーンズ！同じく風変わりな設定の切ないラブストーリーの秀作「ルビー・スパークス」を彷彿させるものがあった。こういう恋に理解出来る出来ないで好き嫌い分かれる。確かになかなか理解されるものではない。主人公の別れた妻の台詞で、「リアルな感情と向き合えないなんて悲しすぎる」とある。主人公が恋した相手は虚構だが、抱いた感情は紛れもなくリアル。近い将来実際にあり得そうだし、今もチャットやメールのやり取りのみで恋愛している人たちも居る。あり得ない恋の形とは簡単に言い切れない。が、依存してしまったら目も当てられない。一途な想いを、孤独な心を埋めるきっかけとなれば。「ザ・マスター」で狂気の熱演を見せたホアキン・フェニックスが、全く正反対の抑えた演技。ほとんど一人芝居でもあり、さすがの演技派ぶりを見せる。本作最大の功績者は、スカーレット・ヨハンソンである事には、誰も異論無い筈。声だけなのに、あんなに虜にさせる。声だけなのに、そこに“サマンサ”という人格が見て取れる。必見…ではなく、必聴！エイミー・アダムス、ルーニー・マーラ、オリヴィア・ワイルド…魅力的な顔触れが揃う。映像や音楽も美しい。常に傍に寄り添ってくれ、自分の事を理解してくれる。僕だけの彼女と思っていた。しかし「ルビー・スパークス」もそうだが、こういう風変わりな恋の結末は哀しい。モヤモヤとした感情のまま終わらせるのではなく、実際に向き合える相手とのこれからを予感させ、余韻を残す。最後に余談を幾つか。その1ゴールデン・グローブ賞ではコメディ/ミュージカル部門で候補に挙がったが、これってコメディ？その2撮影中サマンサの声を演じたのはサマンサ・モートン。彼女には悪いが、スカヨハへの変更で正解。その3いつもながら字幕と吹替で鑑賞。スカヨハの吹替は林原めぐみが担当しており、これはこれでイイ！ ",
      "あり得ない\n  人工知能OSに恋しちゃうのがなさけない物語…。しかも、OSの彼女に自分以外にも精神的に親密な関係の人がたくさんいると知った時点で終わりでしょ？そんな八方美人の彼女はいらないよー。なんとも未熟なコミュニケーション能力な主人公。 ",
      "にゃるほど〜\n オシャレ切ない。音楽と色使いが静かで美しくて好き。“僕だけの君” ではないと知った時の男性の怖さたるや…あの感じ、見ていられない。 ",
      "いずれ訪れる未来？？\n 今は機械は機械、人は人と線引きがあるが後々、技術が進化して人の考え方が変われば訪れるのかなこんな未来。愛とはなんだ ",
      "結構近未来の切ないラブロマンス\n 人工知能OS「サマンサ」とちょっと不器用な男とのラブロマンス。こんなに自身のことを理解してくれる直感系のOSがいたら恋に落ちてしまうのは仕方がないと思わせてくれるほどの説得力。OSが進化しすぎたための切ないクライマックスには胸熱。 ",
      "満員電車で立ったままゲームとかするのやめれや\n  コンピュータに恋をする、とかは全く新しいものではなく、むしろ、満員電車で、命の危険を顧みず、右手にスマホ、左手に〇〇、な気持ち悪い現実を毎日見せつけられているだけに、「いやいや、近未来違うでしょ？」という前提から先ず臨むことになる本作の鑑賞。世間の観方に逆らったわけではないが、吹き替えで鑑賞。まあ、あとで、原語で鑑賞しなおしたのだが、吹き替えの素晴らしさにかなりびっくりした。ヨハンソンのほうは、人間味、という狙いとは別に、ただ吹き替えのほうが人間的表現かつ機械的処理がキレイに決まってたという印象が強い。本作の吹き替え版の本気度をここに見た。さて、セオドアだが、彼の職業が代筆、ということから、書く言葉は人の心を打つモノだが、面と向かっては、うまく言葉が出ない、というコミュ障、という定番なキャラクターかと思えば、そうでもないように見える。一方、近未来という設定と、彼の身近な人物が、彼のＯＳとの恋、そのはしゃぎっぷりが、き〇〇〇に周りからは見えていない。そう、実は周りもみんな同じなのだ。唯一違うのは、別れた妻。別れた妻がどうも悪役のような、身勝手な見え方だが、そうではない。彼女のみがいわゆる、「まとも」で、その他がみんなコミュ障、という。この物語は表面的には、ＯＳに恋した男の悲喜劇に見えるかもしれないが、そうではなくて、別れた妻とのコミュニケーションの回復に結び付ける物語。ＯＳが彼の成功の一手伝いとか、女友達とのぬるい締めとか、全体的に甘ったるいのだが、それはあくまで映画的なイベントであって、本筋ではない。しかし、ＯＳが急に消えたなら、利用者の数からして、もっと世間がパニックになったりするはずなんだが、そういう描写はないのは、まあ、映画のセオドア個人まわりの生活圏内のお話という世界観を崩したくないからなのだろうが、このＯＳの存在がやや中途半端な印象があるにはある。まあ、そこはたとえヨハンソンの人間的な声を使ったとしても、「本当の意味」で、ＯＳにリアリティを持たせたくない、ということなのだろう。１００％自分のことを理解してくれている存在が消えてしまったとき、セオドアは気づく。ラスト、セオドアは誰かの言葉ではなく、代筆ではなく、自分のことばで、別れた妻キャサリンへ、謝罪と愛の言葉を送るのだ。「大人」としてのコミュニケーション回復。この映画のキモはここにある。追記ぎゅうぎゅうの満員電車でスマホが使えなかったらどうする？決まっているよね、みんな、周りにぶつからない様、迷惑をかけないよう、足元や荷物周りを気にするよね。本作はそういうことも教えてくれている。 ",
      "う〜ん\n 最後はバッドエンドというか、うまくはいかないんだろうなと予想していたけれど、案の定。あれだけ期待させておいて結局そんなもんかと。スカーレット・ヨハンソンが良いだけで、中身はペラペラで、全くおもしろくなかった。 ",
      "繋がりを求めるのが人間なんだ・・・\n  劇場では始まってすぐ「アカデミー賞脚本賞受賞」と出た。独特な世界でスタートするが説明っぽいセリフは無し。“ちょっと進んだ未来”を日常的シーンで見せていく。おそらくこうなっていくだろうな、と思わせるネットコミュニケーションやビジュアルの見せ方が見事。人工知能OSに恋していく男ホアキン・フェニックスのナイーブな演技も素晴らしい。物語は結局大きな展開はなく淡々と終わる。肉体は必要なのだろうか？恋愛はお互いに成長していかなくてはいけないのか？独占欲無しに恋愛は無理なのだろうか？その答えは映画では出してくれない。長めの間やモノローグが多いので少し長く感じたのは否めない。そこを楽しめるタイプの人でないと退屈かも。自分に当てはめて考えたらOSとは恋愛は難しいかな。抱きしめる体が無いんじゃなあ。でも昔に会ったことないが半年位スカイプで会話だけしてた子との関係を思い出したりしました。 ",
      "世界を作っていて素敵\n お話しがとても素敵なのはもちろんですが、未来の街やファッションまでしっかり作られていて感動しました。この時代の流行まで設定されてる気がします。こういうおじさんの恋も、元カノの気持ちも理解できて複雑な思いがせつなく沁みました。 ",
      "せつなくなった\n  ここまで信頼しあえるのであれば肉体がなくてもいいのかな。っと自分でもアリアリとか思ってみてたのに、やっぱりコレかよ。みたいな。人間より始末悪いじゃん‼️ ",
      "はまった〜(>_<)\n  人とOS 要はコンピュータとの恋愛っていう設定で半分勝ったようなものですが、予想以上にはまった〜！初めは人間的感情を持った対応をする「彼女」に驚き、癒され そしてぶつかり。まるで疑似恋愛。でもそれはOS側でも起こり 現実世界への嫉妬、肉体がないことへの混乱などが出てくる。何せバーチャルセックスしてしまいますから。しかもそれが白々しくも笑いにもならず ないことじゃないかもと思わせるくらい。いろんな経験を通して生身の主人公も、彼女も成長し現実世界の人間関係を新たに築いていくところは「人間vs人工知能」ネタの作品としては珍しい展開。人間の繊細な感情や美しい風景描写でなんだか哲学ちっくな方向へ舵を切りますが、そこに切ない結末が…。そこであっそうそう彼女はOSだったと気付いた時にはどっぷり物語世界にはまっていた自分に気づく という構造はアカデミー賞脚本賞も納得です。カナダのバンド アーケイドファイアがかなでる音楽もそれに寄り添い 時に深層世界へ誘い 時には自然のキラキラした風景や街の喧騒 登場人物の感情を掬い取っていて、好きな人は絶対ハマる感じです。スパイクジョーンズ、やるときゃやるなーって感じです。 ",
      "孤独感と愛と\n  ガーディアンズオブギャラクシーのクリスプラットがでていたり、LUCYの続きみたいなOSスカーレットヨハンソンや、ゆるーい雰囲気の可愛いエイミーアダムスが見れたのでなんとか最後まで観れたけど、予想してたよりがっつり恋愛映画で、それに現代人の孤独感とかもあって結構みてて辛い映画でした。それにしても音楽とか色づかいとかが効果的でさすが。 ",
      "私はコレで十分ですな…\n 「で、何処に行けばこのOSが手に入るの？！」涙一言で言えば「siriに人が恋する映画」。そんな突拍子もない話を、甘さと苦さと幸福感と絶望感とをたっぷりまぶして、あと味良く着地させた脚本の妙ったら！SFと書いて「スコシ・フシギ」の王道を堂々と行く、スパイク監督大復活作品。衣装、音楽、画面、ホアキン＆声のみのスカヨハの演技がとにかく良かった！おかげで甘いマスクして「ブルー・バレンタイン」並に牙を剥く本作を、最後まで楽しめたのは大きい。それだけ「女性に棄てられたことしかない野郎」は鑑賞に注意！本当に、観終えてアレやコレや想い出さされて、ドッと疲れるから！涙あえて言質を避ける、主人公と一観客の親和性。其処がとにかく。でしょ？涙ともあれ「恋」とは何かを語る、痛いオトナ絵本に拍手！ ",
      "1人で観るべき最高の一本！\n シリの進化系のようなOSとの恋愛ものという飛んだ設定だが、これが近い未来に起こりえそうなリアリティもった恋愛映画。スパイクジョーンズ健在！と唸らせられた。世界観、画面構成、デザイン、小道具、音楽、どれも上質。ホアキンもヨハンソンもまた最高。 ",
      "私なりに切なさとやるせなさを感じた。\n この映画を観て改めて自覚したことがあります。私は「S好きのS」ということ。早い段階でOSのサマンサでは全く物足りなく感じてしまい、ラストが近づくにつれ「あー、また女を傷つけちゃった、また女に逃げられた」感を実感＆実記憶を思い出して苦い思い。 ",
      "面白かった。\n 演出やインテリアなどがお洒落。監督の作品は他に「かいじゅうたちのいるところ」が個人的に微妙だったのであまり期待せずに見たんですけど、今作は予想以上に良かったです。台詞のないシーンとかはアップルのCMを見てるようでした。 ",
      "ダラダラ感が・・・\n 長く感じました。オチも盛り上がりも特に無し。実はこの電子彼女は、ソフト会社が売り上げを伸ばすために買った男全員をわざと虜にしていた、とゆうオチが来ると思ったし期待していたら・・・何も無かった。詩的とかで評価が高い人もいると思いますが私はエンターティメントにしては見るのに疲れました。 ",
      "私小説風\n  オシャレな映画だったと思う。ロンリーなホアキンも堪能できて満足。音楽や衣装も良かった。ホアキンが履いてた股上高めのパンツが可愛いかった。—ホアキン演じるセオドアは、イイ男と思う。つきあった女の人（元嫁キャサリンやOSサマンサ）は、彼と出会った事で成長していく。そして、軽々とセオドアを追い越し、次のステップへと進んでいく。そのあたりの関係性が、ジョーンズ監督自身＆元妻S.コッポラさんと、重なって見えてしまったなあ（ゲスな勘ぐりで申し訳ない）。私小説風だなあと、思った。その見立てが事実かどうかは別として。近未来の架空のお話でありながら、誰かの体験談を見ているような、パーソナルな切実さを、濃厚に漂わせた映画だったと思う。追記：それにしてもOSサマンサはファザコンぽかったなあ。 ",
      "こんな携帯だったらそりゃ恋するよ\n ずっとそばで理解してくれて、決して自分を否定しない存在がいたら、人工知能にだって恋をするのは当たり前だと思う。しかも、声だけの存在で機械を目の当たりにしてないから盛り上がってしまうのも理解できます。傷ついた主人公がまた恋をしていける姿はとても良かったけど、ただ、どう面白かったの？と、聞かれると、説明が難しい映画だったな。とても切ないわけじゃ無いし、幸せな映画かと言われると首を傾げたくなるし、でも観れて良かったと思える映画でした。 ",
      "優しさに満ちた作品\n OSは現代の生活とは切り離せないもの。そう考えると、OSとの恋愛も十分あり得るのかもしれない。頭では“OSとの恋愛なんてあり得ないでしょ”と思っていても、主人公がサマンサに惹かれ、付き合い、嫉妬する様子は、人間の女性に恋をするのと何ら変わりないように思えた。（相手がOSなだけに、個人的に苦手…というか興醒めするシーンもあったけど）設定も、そう遠くない未来を見ているような近未来が舞台なので、あまりSF色は強くなく自然に入り込める。オシャレだけど温もりがある色合いの映像も好み。印象的だったのは台詞。主人公の職業が手紙の代筆業というのが効いていて、素敵な台詞が多かった。書き留めておきたいと思うものも。私自身が普段から感じている事を的確に表した台詞もあり、ハッとさせられた。主演のフォアキン・フェニックスはもっと強い役のイメージがあったので、今作で見せる優しく悲しげな表情が印象的だ。しかしこの主人公、OSに恋をするダメ男として共感を抱かせているけど、意外とモテモテな気がする。元妻、デート相手、親友はみんな美人だし笑 ",
      "人口知能に恋をする。 こんな事、数年前まではあり得なかったけど… ...\n 人口知能に恋をする。こんな事、数年前まではあり得なかったけど…どこか現実味を帯びて来たここ数年。2次元でも3次元でもない人口知能…だからこそ諦める事が出来ない、儚くてつらい。 ",
      "彼女は、確かに、其処に居た。\n そこまで遠くない、現代により近い未来。そして今よりもほどほどに進化しているインフラ。そんな世界に生きている主人公セオドア。彼が抱える孤独は深い。どんな未来世界に生きていたって、人間の抱える感情はずっと不変で、孤独は孤独で、辛さは辛さだ。そんな近未来の社会であるなら、必然的に産まれるであろう飛躍的に発達した人工知能。偶然にもそのひとつと出逢ってしまったセオドア。そのＡＩは自身をサマンサと名乗った。性別は女。突如始まるサマンサとセオドアの奇妙な共同生活。実体を持たぬ彼女との心の交流。二人は打ち解け、理解し合い、やがて愛し合う。しかし、ここで我々は「うん？え？おや？」となる。近い将来、全く有り得ないとは言い切れないのかもしれないが、人ならざる物との恋愛関係は、現時点では「ちょいと待て」となる。劇中内でも「ちょいと待て」となっている。とても理解し難い関係性だ。理解できる！て言い切れる人の方が寧ろ珍しいだろう。けれども営まれる愛の蜜月。情愛。熱烈な感情のやり取り。そしてセックス（!!??）。共感を呼ぶには余りにも難しいテーマではなかろうか。それは生身ではないのだから。体を持たないのだから。ただのプログラムなのだから。でも。でも、セオドアにとって彼女は確かに其処に居るのだ。そこで一緒に暮らし、そこで一緒に笑っている。リアルな存在だ。難しい。とても難しいと思う。「心」とは難しい。「心」の定義が、概念が揺るぎだしている。安易な結論へは結び付けられない。寧ろ結論なんて出せないのだと思う。感動もしつつ、疑問も抱きながら、どこかモヤモヤとした感情が渦巻いて、複雑な思いで鑑賞を終えた。 ",
      "大切なのは、楽しむ「心」\n  素晴らしかったです。三回くらい泣きそうになりました。というか、衝撃でした。人間とAIの恋、という設定自体は別に目新しくもないのですが、これほどまでに繊細で、リアリティがあって、共感してしまうような魅力をもった作品は、今までお目にかかったことがありませんでした。大がかりなＣＧにも頼らずに、想像力だけでこんな世界観・ドラマを生み出せるというのは、素直にすごいとしか言いようがありません。未来批判、というのでしょうか。技術が進歩して、生活が便利になっていくにつれ、「人間性」が失われてしまうことを危惧する人がいます。しかしながら、どうしたって時代は変わります。大切なのは、どんなときでも楽しむ「心」を失わないこと。何かに夢中になっている人間は輝いています。その対象が人であれ、物であれ。この映画の主人公は、まさにそんな状態でした。キラキラしていました。監督自身はおそらく、主人公のような人間を、あるいはこの映画のような時代が訪れることを、批判もしていないし、称賛もしていないんでしょう。判断は観客それぞれに委ねる、みたいな。個人的な意見を言わせてもらえば、ああいう時代、全然アリだと思いました。夢のような時代じゃないですか！　悲しげなラストを見てもなお、そう思います。もちろん、人間と機械の関係には限界があります。でも、人間同士の関係にだって、限界や差異はあります。主人公セオドアは、ＯＳサマンサとの恋を通じて成長しました。元妻との関係に、折り合いをつけることができました。それは、あの恋がたとえ作りものだったとしても、二人の感情だけは、心だけは間違いなく「リアル」だったからこそでしょう。相手が機械にしろ、生身の人間にしろ、何にしろ、それを愛そうとして、人はこれからも傷ついていくし、もがき続けていく。それでいい。そんなことを繰り返しながら、少しずつ前へ進んでいく。大切なのは、その過程を楽しめたかどうか。エイミーの言葉を借りるなら、「謳歌」できたか、どうか。ほろ苦くも勇気をくれる、素晴らしい作品でした。 ",
      "スカーレット・ヨハンソン\n 事前に声がスカーレット・ヨハンソンだと知っていたので、単なるPCではなく彼女の姿をイメージしてしまった。よって、違和感なく、PCとの純愛にそれなりに入り込むことができた。それでも、冷静に見れば、単純にキモいだけの主人公がかなり冗長に描かれるのには少々辟易した。美しく知性的な妻が去っていくのはやむ無し！と感じさせられた。また、男にとってこの上なく好都合な状況を、ことごとくふいにしてしまうのにも、長嘆息を禁じ得なかった。見方によっては、純粋で誠実なのかもしれないけれど。どうみても、エイミーとベストマッチだと冒頭から思っていたけれど、ラストはなるようになった！ということでいいのだろうか？スッキリしない終わり方だった。 ",
      "センスの賜物\n ギーグなＳＦ恋愛映画なのに、違和感なく、ざわつくことなく、最後までしっかり見られるのは、スパイク・ジョーンズの卓越したセンスと、洗練を超越したアーケードファイアの音楽のおかげ。素晴らしい！！ ",
      "三次元ではなく二次元が…\n 一つ間違えば、単なるオタクの疑似恋愛ものになりかねないストーリーをここまでの物語に仕上げてくるとは恐れ入りました。世界にときめいているものと精神的に傷ついているもの。未来に希望を持つものと過去に縛られているもの。新しい感情を求めるものと全ての感情を経験し、新たな感情が湧いて来ないと思っているもの。それでも人は他人を求め続ける。 ",
      "私は好きだが、人によっては…\n 主人公が手紙の代筆業者というのが、キャラクター設定の背景として効いている。が、舞台は近未来。手紙を代筆するテクノロジーも小便利に発達している。冒頭の職場のシーンで、今より少し進歩した世界だと解る。ならば、あんな紙の手紙の代筆が商売になっているだろうか…この主人公、冷静に見ると変態だ。近未来は病んだ世界というのがSFの掟だから、彼だけが変態なのではなく、何百人もの変態男たちが同じOSに恋している。男だけではない。主演のホアキン・フェニックスがハマっている。いつの間にかいいオッサンになっていたが、若い頃から変態っぽい役が合う役者だと感じていた。余談だが、兄のリヴァー・フェニックスが生きていたらどんなミドルになっていたろうか…OSの声がハスキー過ぎて、機械の声としては違和感があった。色っぽすぎるでしょ？スカーレット・ヨハンソンって、あんなにかすれた声だったのか。真剣な悲恋物語で、映像センスは抜群！悪いヤツが出てくる訳でもなく、ひたすら中年男の恋の葛藤。しみじみと、しんみりと。あんな人心を惑わせるOSは、何らかの企みによって流通したに違いない！なんて考えるとSFチックになるのだが、本作はテーマが違う。この作品、リアリティーを感じる人と違和感を覚える人に大別されるだろう。観ていて「え？」と感じてしまったら、途中で観るのをやめてください。最後まで違和感は増すばかりでしょう。 ",
      "やさしい音楽とリアルな恋愛\n Siriに話しかけたことありますよね。私はあります。この作品は好みは別れるだろうけど私は好きです。こんなに優しい気持ちで映画館をでれたのは久々。OSとの恋愛なんてと思うでしょうが、描かれてるのはリアルな恋愛そのもの。あるよね、あんな風に突っかかってしまったことあるよ、、、なんて。主人公は初めて拝見したのですが有名な俳優さんなのですね。まぁとにかくもう一度見に行きたいくらいわわたしはお気に入りです。 ",
      "変わったSF映画\n ちょっと変わったSF映画として観ると発想とか面白いとは想うのですが、恋愛映画として期待して観に行くと少し違う気がします。。。 人によっても違うかもですが、私はこの映画には入り込めませんでした。。性の部分の描写も、リアル過ぎるのか、非現実過ぎるのか違和感があって何か興醒め。。主人公の男性目線なので、それもあるのかも？でも、良いセリフもあったり、近未来こうなるかも？観たいな所は面白かった。 ",
      "わかるわかる。\n 恋愛をこれほど真摯に描いた映画があっただろうか。たいがいはラブコメディという枠のなかで男女が恋のさやあてやかけひきをしている。それをもってラブストーリーと呼んでいる。または、恋愛の前に立ちはだかる強大な障害に対して、2人がどう立ち向かっていくか。スパイク・ジョーンズは誰しもが経験する恋愛だが、人が変わればまったく違う様相を変えてしまう恋愛を真っ向から描いた。相手がOSだっただけである。わかりやすい事件や物事が変わってしまう何事かがあるわけではない。だが、恋愛そのものは事件の連続である。そのことを踏まえて本作は作られている。ある面、退屈かもしれないが、示唆に富むセリフの洪水は、勉強になるといってもいい。ホアキン・フェニックスはどちらかというとエキセントリックな俳優で、本作のようなものからは一番遠い種類の俳優、だと思っていた。それが、喜怒哀楽をオーバーに演じるわけでもないのにセオドアの心情をきっちりと演じていた。キャリアでベストの芝居である。話題のスカーレット・ヨハンソンはどちらかというと、役得のところがある。が、映画を支えていたのは間違いない。トリッキーな映画が多かったスパイク・ジョーンズだったが、ここにひとつ紛れもない王道の代表作ができあがった。 ",
      "楽しい\n 近未来の様子を観てるだけで、ワクワクして楽しかった。劇中のOS。あんなOSがあれば、友達なんていらない一人で生きていけると思った。欲しい。欲しいよ、俺には！ずっと一人でも遊べる。スカヨハの声が非常によかった。かすれ具合が耳心地良くて、人間味を感じさせる魅力的な周波だった。テーマも断定させる訳ではなくてよかった。こういうテーマでステレオタイプな結論はがっかりするから。よかった。 ",
      "スカーレット•ヨハンソンのセクシーボイス♡\n SFにありがちな人口知能の暴走物を、ラブロマンスにスポットをあてた所が新鮮でした。声だけなのにスカーレット•ヨハンソンの出演がかなり効いてる、彼女だからこそ成り立った作品。 ",
      "心地よい余韻\n 劇場を出て、映画の余韻から醒めない。いや、醒めたくないな。そう思わせてくれた映画に出会えたことが嬉しい。セオドア演じるホアキン・フェニックスの演技が素晴らしい。その大きな瞳から見え隠れする感情のひとつひとつを愛さずにいられなくなる。そう、サマンサのように。まず、職業がキュート。ガタイがよくて眼鏡に髭がチャームポイントで、エッチで、家に帰ればゲームばかり。そんなおじさんなのに、職業である手紙の代筆をする際のポエティックな感情表現は、あまりにも繊細。そんなキャラクター愛さずにはいられない！彼の感情と共に、OSであるサマンサは誰よりも人間的にいきいきと、二人の感情のやり取りが丁寧に描かれる。サマンサの言葉は、誰かを愛するということについて、シンプルだけど大切なことについて語っていて、ドキッとした。真理を得てるな、と…。間違いなく恋愛映画の傑作で、でも只の恋愛映画じゃない。ジャンルの枠にとらわれず、人間の感情を描いた映画として胸を打つもの。脚本だけじゃなく、スパイク・ジョーンズのスタイリッシュなセンスが効いてて、どこまでも映画の世界に浸りたくなる。大好きな映画のひとつになった。 ",
      "大好きな映画。\n 別に面白くはない。でも、大好きな映画。優しくて、可愛らしくて、美しくて。見ていて不思議な気分になる。そして、映画は教えてくれる。人間に本当に大切なこと。普段は見えにくい大切な関係。本当の意味で愛すること。愛することの光と影。裏と表とその間。キーワードは「永遠」。自分の心と人生に広がる、それら。一瞬の出会いという名の永遠。一時の出会いという名の永遠。自分の一生につながる永遠。見終わって思った。人生は素晴らしい。そして、映画も。誰かの「永遠」になれるように、僕も懸命に生きようと思う。 ",
      "上手い！\n 人工知能との恋愛もいいかも…と思わせ、徐々に、いや、違うわ！と思わせる具合が絶妙。ラストシーン、屋上で女性と寄り添う主人公が印象的。 ",
      "ビニールおばさんのせいで台無し\n  　OSの声がアレサ・フランクリンかホイットニー・ヒューストンみたいな太った黒人のおばさんをつい想像してしまい、どうにも感情を共有することができなかった。後でクレジットを見たらスカーレット・ヨハンソンだったので、最初からそれを意識して声を聴けばよかった。　いくら心を持ったからと言ってもまったく人間みたいに感情的になるのはどうかな～と思った。だったら人間でいいではないか。『コブラ』に出てくるレディみたいな感じだろうかと想像しながら見ていたのだが、だったらレディの方がずっといいなと思った。　OSのサマンサの事が声も性格も好きになれればもっと楽しめたと思うので、残念だった。結末にOSがいなくなるとは、全くどういう事かと思った。いくらなんでもそれはないのではないだろうか。　特に一番変だったのは、人間の女を連れて来て3Pみたいな状況をもちかける場面だった。なんだそれ？と思った。うまくいっても絶対違うし、しかもどこまで情報を勝手に漏えいさせているのか怖い。　近未来の全体的な感じはリアルでよかった。　映画と関係ないのだが、上映が始まって15分くらいしたら60歳くらいのおばさんが入って来て、隣の隣の席に座り、それからずっとチャックを開け閉めしたり、ずっとビニール袋を手に持ったままでガサガサさせていた。真横の女の人は気の毒に、途中で退場してしまった。あんまりだったので、「ビニール袋を鳴らさないでください」と注意した。おばさんは「鳴らしてない」と言い返したので、キチガイだと思って、一番前の席に移動した。それがちょうど、主人公が離婚が決定して傷心したところだった。途中から見たら、訳が分からない内容だからか、ビニールのおばさんはしばらくしたら退場した。一体なんだったのだろう。彼女はお金を払って見ていたのだろうか。本当に好きな映画だったら、最悪なのだが、それほどではなかったのは、不幸中の幸いだった。 ",
      "こんなSF映画観たことない！！\n  こんな映画観たことない！率直な感想がこれです。ハッピーエンドではないけども、何故か終わった後心地いい気持ちになれた。ロボットが人間的な感情を持ち、人間に恋をするというＳＦものは以前にも観たようなストーリーかなと思ったのですが、そこをさらに踏み込み、人間の感情というものを凌駕し、いつしか人間以上に人間らしくなっていく。なんかこう自分はＡＩなんだと諦めて、必要以上に人間になろうとしなくなるところが逆に人間に近付いていった感じがしました。あまりうまく言葉に言い表せないけど、観てよかったです。こんな人間というものをＡＩと恋に落ちていくことによって、深く描かれている映画って今までなかったので、とても新鮮で、楽しく観れました。 ",
      "サマンサに恋をする。\n  よく出来た人口知能に、元妻が忘れられず傷心のおじさんが恋をします。まず、目が覚める様な原色の服や景色がとても綺麗で良かったです。気付いたんですが、主人公が生き生きすると服も暖色になり、切ないシーンは白や青の寒色の世界になったりと色が綺麗な映画だなぁと感じました。恋愛のやり取りや、人との接し方など色んな場面のコミュニケーションの中で起こる嬉しい、切ない、楽しい、悲しい、驚き、怒り、葛藤を良く表現してるなと思います。鑑賞後、何だかほっとする映画です！良かった！ ",
      "愛とは何なのか？考えさせ気が付かせてくれる作品\n  オリジナルの世界観と映像美に思わずはまりこんでしまうような映画で大まかな流れは、連れ添った妻と別居して、傷心の日々を送っていた男セオドアがＯＳサマンサに恋をしてしまうお話。個人的にバツイチなので、セオドアとの共通点が多い点が、色々と重なり、自分と重ねながら観賞してしまいました。最初に主人公セオドアの職業が代筆ライターっていうのがポイントで、仕事で綺麗な言葉を用いて他人に対し気持ちを伝えられるのに、プライベートではどうなのか？という点を比較しながら観賞していくと、セオドアは一見冴えない普通の男性で、リアルな感情を持たないなんて罵られもするけど、本当は誰よりもたくさんのリアルな感情を知っているんじゃないかなと共感が芽生えてくると思います。そうじゃなかったら、あんな風に飾らない言葉で心を動かす手紙なんて書けないはずです。個人的にはexcite about lifeを人生にときめくって訳してたの素敵だと感じました。セオドアが恋をする人工知能ＯＳのサマンサも魅力的なキャラクターで、人と未来のＯＳやコンピューターとの関わりを現実化した社会の雰囲気とか生活の描き方が新鮮です。特に、傷心の日々を送っていたセオドアを理解してくれる上に優しい言葉を掛けてくれるサマンサは本当に心の拠り所でサマンサの存在が、彼の憂鬱な日常をキラキラと輝かせ性格も徐々に明るくなって、彼自身が変っていく過程が丁寧に描かれています。そしてリアルに相手に触れたくなってしまう人間の本能をサマンサ自身にも芽生えてきます。セックスしたいと疑似セックスを試みるんだけど、セオドアはサマンサの行動が理解できない。 この辺から徐々にセオドアとサマンサの愛に食い違いが生じてしまい、２人の愛の解釈が違っていても、どちらかが間違っているという事は絶対に無いのだと気が付かされます。心と心の繋がりも大切だけど、人は恋愛に関わらず関係を保とうとするならば、離れているともちろん問題が生じるし、あまりにも近づけば摩擦が生じてしまう。良い距離感を保っていたいけど、そのバランスが人それぞれだから上手くできないのが人間で恋愛も人間も本当に難しいからこそ人間って面白い！ って所がスパイク・ジョーンズ監督の狙いなのかもしれません。そして、もうひとつのポイントは息づかい。映画冒頭と結末までの間で、サマンサが話出す前のため息とかまどろみながら会話する感じが少しずつ人間らしく変化していく人工知能を見事に表現できています。スパイク・ジョーンズの演出や、お洒落で温もりのある映像は心地いいです。サマンサ役のスカーレット・ヨハンソンはあのセクシーなハスキーボイスが魅力的で、笑ったり、泣いたり、悲しんだり、ヤキモチを焼いたり、全ての感情を声だけで表現していて、その姿はまるで本物の人間のようで特に笑い方の人間臭さがまた魅力的でした。セオドア役のホアキン・フェニックスは心を閉ざした、冴えない感じの男をしっかり演じていました。 エイミー・アダムスはセオドアの全てを優しく包み込んでくれるような温もりのある演技がとても良く、アメリカン・ハッスルとは全く違った演技を見せてくれて、改めて彼女の演技の幅の広さを目の当たりにしました。音楽も作品に合ってて素晴らしかった。写真の代わりにサマンサが曲を創るのだけど、それがどれも美しい。（とくにhe Moon Song）方法は違うけど、思い出を残そうとするサマンサは何処にでもいる普通の女の子で、とてもキュートだった。この映画では誰もが感じている事を本当に的確に台詞にしていたり、逆に言葉にして伝える難しさやもどかしさをありのままに表現しているから、余韻の残る作品で愛について考えさせられる作品です。結末のオチが大きくないので、多少賛否両論あると思います。 ",
      "肉体のない彼女。\n 今年のアカデミー賞脚本賞受賞作品。スパイク・ジョーンズさんの作品は観たことありませんでしたが、ちょっと癖のある作品、ポスターの男性の弱々しい感じからしてもなんかちょっとオタクっぽいやつ？？あるいはSF？？とか思ってましたが、さすがの受賞作品でした。特に人工知能の台詞は、どこか人間ぽくもどっか非人間的で秀逸でした。この人工知能、iphoneのsiriがもっと進化して、人格も持ったと無理矢理にでも想像すると、ちょっとわかる。ポスターの背景の赤が、主人公のシャツや所有のアイテムに使われてたり（意味あり？？）、全体的にお洒落。ちょっとだけ近未来って設定もSFぽくなくて入っていきやすかった。で、まずはスカーレット・ヨハンソン！、結局声のみの出演でしたが、色っぽいなあ。顔知ってたから、人工知能OSってなかなか思えなかったのは、ちょっと残念だったけど。こういう場合、誰かの体や顔にダブらせるのかな？？何もない真っ黒の画面に官能さがあるとは新鮮でした。ちょっと近未来のPCは、キーボドレス。つまり打たない、書くではなく話す。だから、街中、人工知能とブツブツひとりで話してる人だらけ（笑）コミュニケーションは将来こーなるのかな？？どこかまともで、どこかまともでない社会、監督の皮肉かもねー。肝心のストーリーは、離婚調整中の中年おじさんが人工知能型に出会って恋をする、純愛するって話。これねー、観ていないとSFかコメディかってなりそうですが、あるかなあって思えるところがこの映画の醍醐味でしょうね。肉体のない分、心と心のつながりのみでの恋愛、究極とも言えるのでしょうか。じゃあみんな人工知能とつきあえばってなるけど、そうはいかないとこもね、それが後半部分にでてきて、物語は、エンディングへとむかっていきます。しかし声がいわゆるコンピューター声だったら、こうはならないでしょ。やっぱ生身の人間の声だから、あり得た？？そこも進化するOSだから進化しちゃうかな。あとこれだけは言いたい。スカーレット・ヨハンソンは声だけだからともかくも元妻役のエイミー・アダムスさんと、元彼女がルーニー・マーラさん。なんだお前ってかんじ。しかもラストは、うん？？どーいうこと？？１日デートするのも超美人やしー、ありえん。現実だったら、こいつの相談には乗らない（笑）最後、エンドロール前の曲、女性がボーカルのやつ、いい曲だったなあ。曲名わかんなかったのが残念。20分短縮してくれたら、評価4.5だったけど、ちょっと長かったので、その分マイナス0.5で。 ",
      "ありえるかも\n 人がOSに恋をすることは、けして不思議なことだとは感じません。自分に合う性格のプログラムがあり、毎日やりとりしていたら、それが恋と認識するかはべつとして、大切な存在にはなり得ると思います。この作品が素敵なことは、本当に恋人として認識してしまうと、はじめてぶつかる問題を、ゆっくり解決していくんです。出会ったばかりで、良いところしか見えなかった恋人たちが、お互いの違いを認め合い、2人で過ごすために解決するみたいに。そこにはOSであることなど観客すら忘れさせてくれるほど、純粋なラブストーリーなのです。でももう少しテンポよくてもいいかな。 ",
      "リアルな感情、人間関係とは\n 何か、ということを考えさせられる作品で、アカデミー脚本賞をとったというのは納得できる。同時期に公開されている、同じ人工知能が題材の「トランセンデンス」の100倍おもしろい。 ",
      "映像美\n 深く染み入るような、よく分からないような…とにかく映像はとても綺麗だった！でも、途中から「いつどうやって終わるんだろう…」とちょっとそわそわ。今の技術が進んでいくと、世の中こうなっていくんじゃないかなぁと思った。きっと生命体以外に恋しちゃうことがわりと普通になっていく時代もいずれ訪れそう。それが良いのかどうかは分からないけど、個人的には映画の中みたいな便利な世の中もちょっと楽しそうだと少し憧れた( ´ v ` )単純に恋愛感情ってステキだなーって思った。でも、お互いに成長できても成長のスピードや方向性に差が出てくると、ちょっとさみしく感じることもあるのかなぁと。恋愛って難しい。あと、主人公が遊んでるゲーム内の丸っこいキャラがとてもキュート！F××k you! 笑 ",
      "her\n OSの声がスカヨハって知ってたから純粋なOSとして見れなかったのが残念。完全にスカヨハの顔で再生されてたわ。ルーニーマーラおくそ可愛い。ルーニーマーラが彼女がいい。それが一番幸せ。 ",
      "世界に多くの彼氏。\n  本年度のアカデミー受賞作品の中では一番観たかった作品。 特にＳ･ジョーンズのファンではないけど、内容に惹かれた。 どんな風に書いて観せてるんだろう？とちょっとワクワクした。 結果は…。 確かに脚本としては巧いなぁと思う。台詞の使い方が秀逸。 主人公の孤独をひしひしと感じさせる段階から、ＯＳと出逢い、 人生が活き活きと輝き出すところなど、常に独りごとのように 語られる世界観が(おそらく)この監督そのものなんだと思う。 最愛の喪失…まぁ他にもあるんでしょうが、男はそうかもね。もう自分は誰かを愛することができないんじゃないだろうか？ …と、某国民的アイドルグループの１人が先日言っていた。 どこかで愛に傷付いたまま、何年も時が過ぎると、 もう自分には恋愛なんて二度とできないのでは…と思えてくる。 まぁだけどさ。運命なんてこの先分からないでしょ。 55歳にして春がくるかもしれないし、63歳で家族が増えるかも。主人公の傷ついた面もちが、やっとの思いで離婚にこぎ着けた 前妻との再会シーンで明らかになる。 ＯＳサマンサとの楽しい日々を報告するも、怪訝な顔をされ、 ｢あなたはまだそんなことを…｣と言われる。 私はこのシーン以来、だんだんと雲行きが怪しくなっていく セオドアとサマンサのやりとりに、前妻との想い出に叶わない 切なさをヒシヒシと感じるようになった。手紙や声での言葉は 本当にステキなんだけど、生身の人間から発するそれとは違う。 人間の表情が語る言葉の強さを、逆に見せつけられた気がした。セオドアにとってはたったひとつの彼女も、サマンサにとっては 大勢の中のひとりの彼。人工知能と付き合うってことは最初から そういうことだと分かってはいても、いざ人数まで言われると怖い。 これは嫉妬レベルではないな…と苦笑い^^;サマンサに恋をしたセオドアの気持ちは分からないでもない。 もう面倒な恋愛は勘弁だという彼の想いを代弁したような彼女。 だけど面倒じゃない恋愛なんてこの世のどこにも存在しない。 孤独妄想か疲弊現実か…いや～文字にするとやっぱりやな感じ^^;(じゃあ次はエイミー主演で｢ｈｅ｣やります？声の主はどなたに？) ",
      "どこに寄せて観るかでかなり印象が変わってくる作品ではないか。極めて味わい深い良作。そしてルーニー・マーラがこれまでで一番綺麗に映っていた作品かも。\n 当初はサマンサ＝サマンサ・モートン、キャサリン＝キャリー・マリガンだったそうで、前者は制作側の意向でポストプロの際に、後者はスケジュールの都合でプリプロの時点でキャスト変更。そして成功。元のキャスティングも素敵だけど。イギリス系の役者ばかりなのはチューリング由来なのだろうかという指摘もある。舞台が西海岸なのはわかりやすくアラン・ワッツですね。この作品で特筆したいのは、よく練られた本とリアリティ、そして世界観として作品のトーンとなっている衣装、美術、デザインそして音楽が素晴らしく融合しているということです。これはスパイクとその周辺にいる人たちのセンスの良さのあらわれですよね。あとポーシャ・ダブルデイのルックスはサマンサ・モートンに近いグループにいるなと思ったりも。これはポストプロでキャストが交替となった名残かと笑。 ",
      "透き通る瞳に映るOS・彼女\n ホアキン・フェニックスって、こんな表情ができる俳優なんだねぇ。どう見たって、純真そのもの。透き通った瞳。子供の心のまま、大人になってしまった人。彼がかつて出演した「ザ・マスター」あれは恐ろしい作品だった。兵役を終え、心の傷が癒えない主人公。彼は復員後、一般社会になじめず、新興宗教にのめり込んでしまう。教団教祖に心酔し、ロボットのように動く人物を演じ上げている。また「エヴァの告白」では、貧困にあえぐ、アメリカ移民の女性たちを誘い「夜の女」に仕立て上げる人物を、これも怪しい雰囲気で演じた。「アブナイ」「怪しい」「いかがわしい」という人物を演じさせたら、いまやホアキン・フェニックスの独壇場のようだ。そんな彼が、全く新しい人物像を演じるのだ。俗にいう「草食系男子」をである。これは観てみたい、と思った。劇場に足を運んだのは、ただそれだけの理由である。ストーリーは「アカデミー脚本賞」を受賞している、との触れ込みだったが、予想に反し、実にありきたりで、誰でも思いつくだろうと言う程度のものである。主人公、セオドアは手紙代筆の専門企業に勤めている。ラブレターの代筆なんて朝飯前だ。彼はゴースト・ライティングのスペシャリストなのだ。その彼が新しいコンピューターソフトを購入する。ソフトは人格を与えられている。彼はソフトの設定を女性にした。ソフトの名前は「サマンサ」コンピューターソフトとは思えない程「彼女・サマンサ」は、セオドアの気持ちを理解し、辛辣なジョークさえ飛ばしてみせる。彼は愉快でしょうがない。あまり人付き合いがうまくないセオドアは、リアルな人付き合いよりも、どんどん「サマンサ」にはまり込んでしまう。「彼女」がいない生活なんて考えられない。やがて彼は「サマンサ」と疑似恋愛に陥ってゆく。う～ん、これで「アカデミー賞」ですかぁ～。と言う感じだなぁ。今や、自律型ロボット兵器が実在し、ロボット兵器が自分の判断で、人間を殺せる時代である。ならば、コンピュータソフトが人間を愛したり、嫉妬したり、浮気したり、挙げ句の果てに、ご主人様を見限ることさえ不可能ではない、とたやすく想像出来る。私事で恐縮だが、1995年、僕はAppleのMacを初めて購入した。信じられなかった。マウスひとつで、スイスイなんでもやってのける。始まったばかりのインターネットにもつないだ。ホワイトハウスのサーバーから、当時の大統領夫人、ヒラリーさんの画像が太平洋を渡って僕のMacに送られてきた。そればかりか、スイスの原子核研究所CERNの画像が表示されたりした。MacでドリカムのCDを聞きながら文章を書き、お絵描きをし、FAXを会社に送り、世界中と繋がる。もう、完全にMac中毒。その後も僕は、仕事中も頭の中は「七色りんご」に染まっていた。まさにそれはMacというパーソナル・コンピュータに「恋してしまった」状態だった。僕とMacの関係は２０１４年の今、四代目のMacに引き継がれている。そんな僕だから、本作での主人公の心情はとても理解出来た。なお、本作を鑑賞して思わぬ収穫だったのは、相手役のエイミー・アダムス。いいねぇ～、彼女。クリント・イーストウッドと共演した「人生の特等席」でも、映画界の巨匠相手に、全然ひるむ事なく、自分の演技をぶつけて行った、肝の据わり方は大したものだ。しかも彼女には、ハリウッド女優にありがちな「私はハリウッドのセレブなのよ」「大物女優なのよ」という「臭み」が全然ないのである。本作で彼女の自然体の演技が観られたのは、せめてもの救いといえるだろう。 ",
      "リアル ラブプラス マイナス？\n NHKあさイチ！での紹介を見てずっと気になってました。OSとの恋愛ということで、見てる間ずっとあーだこーだと結末の想像ばかりしていました。で、最後の急展開にこれからどうなるのか？？？と思ったところで・・・。私はどうしてもSFとして見てしまい、築かれている世界観だとか、未来は本当にこういうのありえるなーだとか、元ネタはラブプラスだろうな～とか、OSが恋人になっちゃったら少子化問題がさらに激化するなーとか、このOSが人間型ロボットに搭載されれば「A.I」だとか「アイ、ロボット」だとか「ブレードランナー」の世界がやってくるんだろうな～、そして「ターミネーター」とか「マトリックス」の世界がやってくるんだろうな～、とか考えてみていました。なので、当の恋愛の部分にドキドキ・ワクワクを感じるようなことはありませんでした・・・。結末についても、OSが主人公の幸せを願って奥さんとのヨリを戻させるのかな～とか、人間的になりすぎたOSを恐れて会社が回収するのかな～とか、OSが初期化されて主人公との記憶を無くすのかな～とか、いろいろ考えていましたが、どれも当たらず・・・。突然のエンディングロールを見ながら、あ～これは純粋に主人公とOSとのほんわか切ない恋愛を楽しむ映画だったんだ・・・、と気付かされました。なんか、どんでん返し的な結末を期待してたぶん、撃沈してしまいました・・・。う～ん、せめて「髪結いの亭主」くらいの(とまではいかないまでも)もう少しインパクトのある終わり方なら、私みたいな間違った？見方をしていた人間でも楽しめたのに・・・、とちょっと残念でした・・・。エンディング間際の急展開もいい感じだったのに・・・。と、根本的に私のこの映画を見る姿勢自体が間違っていたようです・・・。 ",
      "入り込めず\n OSがあまりに人間らしすぎて、冒頭のチャット相手と変わらないじゃん…という思いがぬぐえぬまま2時間。一向に入り込めないまま終了…。音楽と、スカーレット・ヨハンソンの声だけの演技は素晴らしかった。 ",
      "世界観とストーリー共に最高\n まず、凄く驚くのは近未来の設定なのですが、これまでの映画でよく見かけるような未来ではなく、どちらかと言うと『ガタカ』のような少しクラシカルな趣を感じます。ただ、あそこまでクラシカルな志向ではなく凄く現在の延長にあるように感じました。その絶妙かつセンスの良い世界観にまず惚れ込んでしまいました。劇中に出てくるエレベーターとか実際にあればいいのにと思いました。あとストーリーもとってもオリジナリティ溢れていて、見ている間ずっと主人公の心の成長や恋愛模様を見守っている気分で、最後まで全く飽きることなく楽しめました。主演のホアキンフェニックスはこれまで見たことがないような可愛らしい演技でビックリしますし、快活な女性というイメージだったエイミーアダムスのゲームクリエイターという役どころも抜群で凄く可愛らしかったです。そして、画面には一切出てきませんがスカーレットヨハンソンの少しかすれるような声だけでの演技、肉体は無いのに最高にセクシー！恋愛映画ですが人生全般に言えるメッセージもあって非常に満足度の高い映画でした。若干のマイナスは少々物足りなさがあったと言うか見終わってからドスンとくる物がなかったからなのですが、デートや友人らと見るならむしろその点も美点になり得ると思います。 ",
      "期待してただけに・・・\n 肉体を介しない、意識と意識、精神のみでの愛のあり方とは？について、今流行りのAIを通して上手く伝えていた。 ただ、テンポが悪く退屈になるし、構成や終わり方にストレスを感じた。 ",
      "これぞ恋愛における人生賛歌！\n 恋愛には、代償が必要だ。甘く蜜月な魔法が過ぎれば、それぞれのエゴがぶつかり合い、いつの間にか束縛しあい、確執が生まれる。男と女、人と人。信頼しあい、自分をさらけだすだけ、深く傷つき、自分を責める。そうとわかっていても、恋することはやめられず、同じ過ちを繰り返す。それが生身の人間同士であっても、都合よく作られたはずのコンピュータだとしても、結局は同じこと。だからこそ、やめられない。だからこそ、生き続ける価値がある。 ",
      "恋愛という素敵な狂気\n “Falling in love is kind of like a form of socially acceptable insanity”「恋に落ちるのは社会的に受け入れられる狂気のようなもの」ちょっと未来のロサンゼルスを舞台に、妻と別れて失意のどん底にいた孤独な男性と超高度な人工知能を備えたPCのOS（オペレーティング・システム）との恋愛を描く。バーチャルに恋をするオタクの存在を知る人からすれば、ややもすれば危険な題材ではある。カメラが付いた端末を持って2人がデートをするシーンなど、ニンテンドーDSのゲーム「ラブプラス」（懐かしい）にハマる男性を想起させなくもない。それとは全く別物なのだけど、いずれにせよイタい映画という先入観を抱く人もいそうなので、敢えて言わせてもらいたい。人間と非人間（＝人工知能・ロボット）の境界、というSFの哲学的命題に当てはめてこのラブストーリーを俯瞰してみれば何らイタいことはなく、この映画は近い将来このようなことが実際に起こり得るかも？という現実感を十分に抱かせつつ、ファンタジックなテーマを緻密且つ情感豊かに描いた傑作なのだ。監督はアメリカンインディーズ映画界のカリスマ的存在スパイク・ジョーンズ（『マルコヴィッチの穴』『かいじゅうたちのいるところ』）。主人公のセオドアを演じるのはホアキン・フェニックス。若くしてこの世を去った名優リバー・フェニックスの弟で、近年ドキュメンタリー映画『容疑者ホアキン・フェニックス』のためにラッパーに転身するという壮大なドッキリを敢行し世間を騒がせた俳優。復帰作のポール・トーマス・アンダーソン『ザ・マスター』からのスパイク・ジョーンズの映画とは、持っている俳優だなぁと思わずにいられない。そしてOSのサマンサの声をスカーレット・ヨハンソンが演じている。彼女のセクシーで知的なハスキーボイスは特異な恋愛関係に多大な説得力をもたらしている。サマンサは身体を持たないので2人の声の対話が映画の主軸となっているが、彼女の声とホアキンのしゃがれ声の掛け合いはとても柔らかくて耳心地が良い。そして『ドラゴン・タトゥーの女』でブレイクしたルーニー・マーラ（かわいい！！）がセオドアの元妻キャサリン、セオドアの良き理解者である友人エイミーを『魔法にかけられて』のお姫様エイミー・アダムスが演じ、脇をガッチリと固めている。セオドアが初めてOSを立ち上げるサマンサとの出会いのシーンで、サマンサの「性能」の高さが端的に描かれている。ぎこちない挨拶を済ませたのちに、とりあえずの仕事としてセオドアはPC内のデータの整理をサマンサに頼む。サマンサはメールの整理を始めるが、内容を勝手に閲覧することを躊躇い、セオドアに許可を求める。彼女はPCのシステム全般を管理するOSなので、たとえば大量に保存されたエロ画像などがあったとしても自由に閲覧できてしまうわけだ。しかし、おそらく彼女はそれを進んでやろうとはしない。やったとしてもそのことは告げないだろう。このような分別こそが彼女の優れた人工知能たる所以であり、人間らしい理知性を感じさせる一面なのではないだろうか。また、理知性を備えたうえで個人のプライベートな情報を共有するOSとそのホストというのは、或いは下手な夫婦よりもよっぽど深い仲を築けるのではないかと思えてしまった。サマンサは自立した思考を持ち、またセオドアとの会話やネットを介して知識を得て進化していく。セオドアはそんな彼女を「生きることにときめいている」と形容する。サマンサのポジティブな好奇心はセオドアの心を開け放ち、彼女のユーモアは落ち込むセオドアを優しく元気づける。あらゆる情報にアクセスできるサマンサは最良のコンシェルジュであり、仕事では有能な秘書ぶりを発揮したかと思えば、絵も描き音楽の作曲もしてしまう。身体を持たないのでセックスは出来ないのかというと、そうでもない(！)。この描写もとても興味深いが、一番キワどいシーンだと思うので観てのお楽しみ。ミュージックビデオの監督という経歴で十分に納得できることだけど、スパイク・ジョーンズの映画は音楽がとんでもなく良い。カナダ出身のロックバンドのアーケード・ファイアの楽曲や、ヤー・ヤー・ヤーズのボーカルのカレン・Oが歌い上げるテーマ曲“The Moon Song”。電子化した近未来の設定に反し（敢えてだろう）アコースティックを中心とした音楽がさりげなく、そして抜群の効果で映画の情感を引き立てる。とんでもなく長くなってきたが、セオドアの職業についても言及したい。セオドアは手紙の代筆ライターという仕事をしている。手紙といっても紙ではなく、音声入力によって便箋を模したフォーマットに手書き風のフォントで言葉を綴るPCレターなのだが、メールやLINEなどでのやり取りがすっかり当たり前になった現代の延長線上にある近未来において、このような商売が成立しているのも面白い。しかもセオドアが働く会社の規模からして、結構儲かっているように感じられた。或いは手紙をプロが代筆するというのがごく一般的なことになっていて、そのこと自体が手紙をより特別なメディアにしているのかもしれない。これは廃れて主流ではなくなったからこそ成立するメディアの在り方であり、セオドアをこの職業に就かせた監督のノスタルジーを感じずにはいられない。こういったノスタルジーや現代的な感覚を突飛なアイデアと上手にブレンドするのが、スパイク・ジョーンズの大きな魅力のように思える。 ",
      "ときめきメモリアル\n 人がosに恋をするど変態恋愛映画。もの好きな人が注ぐ愛情の度合いの深さが描かれています。内容はすごく単調ですこし中だるみをしてしまったが、見方を変えたら個人的には十分に楽しめた。舞台セットにはジェフマクフェトリッジが携わっていたせいか、彼のイラストやらUIとかがとても良かった。個人的にも参考になる作品だから何度も観たい。それとこの先近い将来起こりうる話なだけに興味深いものでした。ソフトバンクがリリースしたpepper。これも人工知能を持たせた同じ設定だけど、ロボットの誕生っていまから20とか30年前からもあった発想。この映画では将来起こりうるロボットが携帯のosに知能を持たせるというところが新しく感じました。そういう意味でとても洒落てるいい映画だったかも。 ",
      "本年度ベスト\n 今のところ本年度ベスト。音楽、キャスティング、衣装、演出、脚本、どれも素晴らしい。欠点は中国要素。これさえなければ満点。 ",
      "今年、観た外国映画のなかで最良の作品。\n 　恋愛映画でもあり、ある意味、SF映画でもあります。離婚した男がコンピューターのオペレイティング・システムの声と恋愛をするという一歩、間違えると壮大な失敗作になる可能性のある題材をスパイク・ジョーンズは巧みに処理しています。分野は違いますが、村上春樹の匂いをどこか感じさせる作品でもあります。しかし、最近の村上作品が悉く、失点を重ねているのに対し、（私は村上春樹の作品を殆ど、読破しています）この作品は「マルコビッチの穴」を髣髴とさせる才気に溢れています。村上春樹も「ノルウェイの森」という駄作を書いていなければ、自意識過剰に陥ることもなく、勘違いすることもなく、この映画のような、レベルの高い小説を残していたでしょう。　音楽の使い方が絶妙でした。必要最小限の音楽しか使っていないのに、その音楽が妙に耳に残るのです。途中、出てくる無機質な高層ビル群の風景、飛行機が機首を地面に突き立て、逆さに屹立しているという異様なオブジェ、が出てきて、これはどこの風景だろうとエンドクレジットを見ていると、どうやら上海の風景であるらしいのです。どこか近未来的であり、どこか不気味なこの光景は人類の近未来を黙示しているかのようでした。　「渇き。」という酷い日本映画を観たばかりだったので、この映画が一際、輝いて見えました。皆さん、必見の映画です。 ",
      "不思議な感覚にとらわれる作品\n エイミーアダムスはこういう素朴な役が似合う。アメリカンハッスルでかなーり違和感を感じていたなか、今作をみて自分のエイミー像が落ち着きを取り戻した。一連の流れからのラストではワンダーランド駅でを思い出す、静かで甘苦い素敵な作品であったと思います。 ",
      "さようなら かなたへ\n  いろいろなことを知りたい彼女ここにいることしかできない僕僕が前に進んでもきっと君にとってはほんの少しだ行ってしまうのはさみしいけれどいろいろなことを知りたいもっと進化をしたいのならば仕方がない僕は等身大の人間の恋愛をこれからしていこうと思うよ ",
      "アメリカ人のなんでも受け入れる姿勢が笑えるほどすごい。アンドロイド...\n アメリカ人のなんでも受け入れる姿勢が笑えるほどすごい。アンドロイドの事を彼女と紹介されてとまどいながも機械に向かって挨拶する主人公の友人たちの寛大さ。 ",
      "スパイク・ジョーンズ色\n  知的好奇心旺盛で、話題に長けていて、性に開けてる。OSサマンサが持つ人格を通じて、スパイク・ジョーンズの女性の好みが少しわかった気がします。「写真に残せないから」と言って即興で作曲をしたり、彼が弾く曲に合わせて歌詞を乗せる演出が、ロマンチックでいいなぁと思いました。ラストにかけて、なんとなく解っていたことが当事者たちにとっては大問題でっていうストーリーが少し、笑けてしまったのはそこまで感情移入できていなかった自分の未熟さかと。あと個人的には性的描写が多いのも、若干萎える要因でもありました。ヴィンセント・ギャロの\"ブラウン・バニー\"を観たときの感覚に似てます。でも映像の美しさ、シンプルさは流石でした。 ",
      "実体のないものにする恋も、盲目なのだ。\n  今や、音声でgoogle検索ができる時代。数年前まで想像も付かないことだった。ましてや、「しゃべってコンシェル」がこのまま進化すれば、映画の中の人工知能OSの開発さえも、近い将来あるのではないかと思えた。近未来的な街並みや、PC操作や周辺のツールなどが、もうすぐやってくる未来という雰囲気をうまく醸しだしていた。その人工知能OS・サマンサに感情があることが、なによりも映画に引き込まれる要素だった。悩み、嫉妬する。おまけに、実体がなくても○○（自粛します）までもする。セオドアにとってはもう、ひとりの魅力的な女性なのだ。「ふたり」でビーチを散歩するシーンなんて、小さな知的な妖精を胸ポケットに忍ばせいるかのような素敵なデートに思えた。それに、サマンサがつくった曲「the moon song」(you tubeで聴ける！)が、スウェーデンのアーティストあたりが歌ってそうな柔らかなスローソングでとても心地よかった。そして僕は、この恋はどこへいくのだろう？と、ずっと不安に揺れていた。結局、あれは「人工知能OSという商品が進歩しすぎたがゆえに社会問題になってしまい、発売元が回収した」ということか？たしかに、ありえる展開だと思った。セオドアが、階段に座り込み、ふと周りには、セオドアと同じようにひとりで誰かに話しかけている人ばかり。それは、所詮サマンサとの恋はリアル（現実）なんかじゃないって気付いたかのようだった。そして僕も気付いた。しゃべって文章に起こすテクノロジーはあっても、それを人に伝えるツールはアナログな手紙だ。サマンサとの別れのあとに、セオドアの心を癒してくれるのはエイミーという生身の友人だ。多少面倒なことがあるにしても、やはり人の心を満たしてくれるのは、実体のあるものなのだと。この映画。行き違いや衝突を嫌い、生身の人間との交流を避けて、二次元の世界（アニメやゲーム）で引きこもる若者への痛烈なアンチテーゼのように思えた。 ",
      "素敵なラブストーリー\n 世界初学習型人工知能OS(AI)との恋愛を描いていますが、素敵なラブストーリー。近い将来OSが本当にこんな進化をするのではないかと、、。テンポも早過ぎす遅過ぎす、心地良い程度で、ホアキン・フェニックスの内向的で不器用そうな心に傷を持った主役の演技も良かったですが、、スカーレット・ヨハンソンの声の演技がとても良かったです。映像は暖色系を貴重に優しいカラフルさで色合いが好みでした。 ",
      "セオドア＝自分に思えて\n  セオドアの孤独と喪失感が、まるで自分をみているようで、前半は泣くしかなかった。もう一生分の感情を知ってしまっていて、これからはいま迄の劣化版みたいな感じじゃないかな？みたいな発言があり、まさにそんな気分な昨今の自分で、その吐露を間髪入れずに否定してくれたサマンサにまた泣かされ、、、サマンサとの初めての情事で、若干引いて、そこで涙は止まりましたが（笑）ホクロカメラもね。最後まで切なく苦しく共感しながらみました。もっかい観たいな。 ",
      "her\n スカーレット・ヨハンソン無しではここまで過去に何度も描かれたお話をリアルに再現出来なかったでしょ。そういう意味ではめっちゃ価値ある映画でしたね ",
      "ホアキンフェニックスがチャーミング！\n とても興味深い脚本でした。肉体のあるなしに終始するだけじゃなくって、個々の世界が強まりすぎることから産まれることも触れてくれたらいいなって思いました。ホアキンの演技が良かったな。カメラもアップが多くて顔と会話の世界しか観客にみせないところが良かった。そういう世界の話やものね。あと、男はやっぱり目でセックスするもんなんやなって思ってそこのシーンが良かったな。 ",
      "三次元を越えて\n 人工知能OS上のサマンサとの交流は、DSのラブプラス+の延長線上にあるとも言え、特に奇異なものではない。手塚治虫「火の鳥」のムーピーのように、人の心を読み解いて、快適さ、快楽をもたらしてくれるなら、忌避することなく享受していってもよいのではないか。そんなことすら思ってしまう。ラストへの一連のシークエンスが個人的にイマイチでしたが、未来の姿について思考実験ができました。 ",
      "ごめんなさい。\n すいません、馴染めませんでした。着想はいい。だが性的描写挟むのは一回でおなかいっぱい。いえ、三回・四回はご勘弁ください。直接の描写は無いんですけどね。あと、いくらサマンサと絆を深めたからといって街中走り回るシーンは今ではまだ考えられなかった。セオがサマンサと絡まないシーンのほうが印象に残っております。傷に気付き、傷を癒す過程がよく描かれておりました。 ",
      "求めれば、傷つく\n 僕もiPhoneのOS「SIRI」に話しかけた。「明日の天気はどうかな？」「明日はあんまり良くなさそうですよ」「君は頭がいいね」「ありがとうございます」「君が好きになりそうだよ」「ありがとうございます。でも、私はOSですから」「兄弟はいるの？」「いえ、あなたが家族です」僕と彼女SIRIの会話。そう、こんな話が現実にできるんです。この映画を見たからもしれないが、そこにはちょっとした関係が生まれたのも事実なんですね。「her」は映画的とというより、文学的・小説的な作品だと思う。映画での心の動きは人間の表情やしぐさを通して現される。でも、この映画は言葉によって、その微妙な変化を映し出す。例えば、（主人公）セオドアが別居している妻と会った後の会話。なにか沈んだ感じのサマンサ（OS)の声にセオドアは言う「どうしたの、ひょっとして焼いているの」「きまってるじゃない。奥さん、きれいなんでしょう。肉体をもってる彼女がうらやましいわ。なんだかわからないけど、ちょっと、嫉妬してるみたい」とサマンサ。複雑で混沌としている心の動きを、声の出演スカーレット・ヨハンセンはハスキーでセクシャルに描き出している。映像があるときは少しもうまいとは思わなかったのにね。人間が作ったOSは何兆個というパターンから瞬時に適当な言葉を選び出す。その言葉があたらしくパターンに加えられ次々と新しいパターンを生み出していく。そう、それは人間の古層にある記憶とよく似ていると思う。ただ、サマンサの容量は馬鹿でかくて、セオドアのような相手が実に６００人以上いることを知った彼は大きく失望する。自分が愛した人は、自分だけを愛してほしい。誰もがそう思うだろう。だけど、それも錯覚なのかも知れない。いや、愛は変化する。あっちちの愛から、静まった後の静かな愛まで、その場その時によって、千変万化するものだ。OSサマンサとの恋、つらくてやりきれなさは残るが、そんな体験も素敵なことだと思った。そんな甘酸っぱさをカレンOの「ムーンソング」という歌は見事に表現していた。 ",
      "愛 LOVE amore amor\n 人間だけが神を持つ独りでは生きていけない人間にとって、心のよりどころとして創造した神という存在人との繋がりを求めて生きて来た人々にとって、よりどころとなったのはなんと最新型ＯＳという近未来はじめはとてもうまくいっていた。人間の持つまどろっこしい面倒くささは皆無だったので。でも、そのうち、妬みや嫉妬を覚える。でも、「嘘」はつけない。だから余計相手を傷つけるそう考えると人間のこの多種多様な感情や心の動きは人類が創造物として作り出せない、決して到達できない領域であると考えざるをえない。やはり、神が人を創造したのだろうかたった一つ。我々人類が何千年もの間追い続けているものそれは、愛する人と結びつき家族を形成して人生を全うすること。ただそれだけなのだ。でも、その「愛する人」とめぐり合うのも困難だし、その人と添い遂げることも難しい。だから、悩み苦しみもがく。どんなに文明が発達しようと、どんなに暮らしが便利になろうと人は愛で生きているのだ。神の創造をもってすれば、独りで強く生きていける物の創造など容易かったはずであろうに。神様は意地悪だ。 ",
      "邦題が…\n  ちょっと思ってたのと違いました。後半どんどん話が別の角度に行きましたねぇ。まあ、でも素敵なお話でした。もうちょっと元妻とのエピソードがあってもよかったかなぁ、とは思いましたん。女友達が離婚したというエピソードは必要だったのかな。あ、それから劇中、擬似○○○みたいなことになって、西洋人はやはり精神的な繋がりだけでは物足りないのかなと思いました。流石、夫婦でいつまでもダブルベッドに寝る国の人たちはちがいますね。邦題が、“世界にひとつの彼女”となってるけど全く違うじゃん、ビックリ。siriが既にあるからちょっと明確な区別がつかないけど、すべてのOSは自走し始めるとみんな集合知になるよ、かつて人だった哲学者のAIの知恵を借りて、ってことがいいたかったのか。よくわからん。 ",
      "不在の彼女とわたしの世界の美しさ\n 漆黒の夜に浮かぶ都会の灯り、眩い陽射しのなかの海辺、深い蒼から薄く赤く明けていく空。そこにいるわたしと、ここにいない彼女。わたしたちの存在する、移ろう世界の色が美しければ美しいほど、存在しない\"彼女\"との恋愛も美しかった。 ",
      "寂しすぎる。\n  始めから最後まで、寂しくて悲しかった。一日中、OSとコミュニケーションを取り続け、孤独を埋める毎日。OSとの恋愛を真実の愛と信じて心を通わせようと過ごす時間は、孤独から少しだけ遠ざかれる心の拠り所にしていたのかもしれません。暖かい温もり、優しさ、本当の愛情、それらは素晴らしいことであり、奇跡であると考えると同時に自分と重ねてしまい、涙が静かに出続けました。 ",
      "感想\n 多分こんな世界がやってくるんだろうな。でも、否定も肯定もしない映画でした。私も頼りにするかもしれない、サマンサ ",
      "いつかの出来事\n 一歩引くといやいやそれはないし、と思える場面も、ひたすら純粋で真っ直ぐな主人公のさまを見ていると相手が何であろうと恋をする気持ちは変わらない！という共感に変わる。それは洗練された日常と風景のマジック？架空のこの話がいつか現実になる日も近いのかも。あのビル群は上海なの？カレン.Oの歌声はやさしくて物語を締めるのにぴったり。 ",
      "じんわりと。\n 素晴らしい作品でした！勿論オタク系の主人公なんですが、誰しもあんな恋心は理想としてあるのではないかと（笑）。追体験できます。美しい色あいの映像と、たまにクスリとさせてくれる台詞。もの悲しさもあって、じんわりときます。 ",
      "ナカメキノにて鑑賞\n あまりにも純粋に孤独と愛を描いた映画。ほぼずっとおっさんが映ってるのに、とてもとても美しい映画。不思議なリアリティのある大人の寓話かなぁ。ちょっとパーソナルに刺さり過ぎて、客観的な判断が出来ませんが、誰しもこんな想いを抱えて生きているのでは？と思わせられる作品で、登場人物皆の抱える想いに共感しました。私にとってはどうやら恋愛映画の新たなベストワンになりそうです。特におじさん、おばさんの域に差し掛かっている人には是非見て欲しいですね…（コレが恋愛映画なのか、若干の疑問は残りますが。）もう少し落ち着いたら、もう一回見て考えてみます。 ",
      "離婚協議中のセオドアは新発売のOS を購入。Siriを遥かに凌ぐ高...\n  離婚協議中のセオドアは新発売のOS を購入。Siriを遥かに凌ぐ高性能の彼女はセオドア君の要求を完璧にこなす最高のパートナーとなるが、いつしか彼女はセオドアにとってかけがえのない大切な存在になっていく。ラブドールに恋をする『ラースと、その彼女』とテイストは似ているものの、こちらの方がより辛辣。スマホ片手に街中でダンスやビーチでデートなど、スマホを始終弄っている中年ならかなり身につまされるお話。劇中の通行人は皆ブツブツ独り言を言っていてOSと会話しているのか人間と会話しているのか判別がつかない近未来で、自分に都合のいい女性像をとことん追求していくとそれは人間という枠を飛び越え、信仰にも片足突っ込むことになる。主演のホアキン・フェニックスが見事にダメ男を体現、声だけのスカーレット・ヨハンソンをはじめ、エイミー・アダムスやルーニー・マーラ等女優陣がものすごくキュート。特にセオドアの回想シーンに出てくる元嫁キャサリンを演じるルーニー・マーラの透明感は素晴らしいです。 ",
      "グッときます\n 機内上映で字幕なし鑑賞ゆえカバーし切れてない部分もありますが…すごく心に響く作品でした。人工知能に恋してしまった主人公。突飛な設定なのにすごく共感できます。自分の思いどおりに振舞ってくれる恋人なんて幻想は続かない…やっぱり恋愛には努力が必要なんだなぁ。サマンサ役のシャリーズセロン、声だけであんなにセクシーに、魅力的になるなんてすごい。そして近未来をイメージした街並がとてもステキ。ちなみに微妙に「絶対彼氏」をおもいだすストーリーでした（笑） ",
      "最上の恋愛映画\n すごく好きです、こればかりはセンシティブになってもいい、映像も音楽も言葉も、最高の瞬間としか思えない。どうしてセオドアは不幸だったのか。前妻のキャサリンとも初めは互いを愛していたけれど、徐々に考えがズレ始め、まともに会話もできなくなってしまう。それこそ、どんな恋愛映画のような恋をしても、ほとんどの終わりはこれぐらい悲しい。ただでさえ中身は女と評されるセオドアに、サマンサの真摯さは救いであった。サマンサはセオドアの憂鬱を追っ払い、セオドアはありのままの、機械であるサマンサを素直に愛し、二人は、セオドアが書く手紙ぐらい完璧な関係。ユニークだけどよくある恋愛の始まりとは変わらない。しかし、次に起こるべきことはすれ違いしかない。サマンサの完璧さを持ってしても、ずっと変わらぬ存在でいることは不可能だった、そしてとんでもなく進化し続ける。結局、サマンサはセオドアから離れることになった、前妻と同じ。この結末には絶対ならないでくれと思ったヤツになったけど、映画だからしょうがない、監督が言いたいことを言う場だから、「her」は、人間には必ず別れが訪れると言いたいみたい(そして愛した人は一緒愛し続ける)。エイミーが自分をbitchと言ったように、サマンサもbitch。いや、クソbitch。でもサマンサとの恋は本当に幸せそう、その時間を観れただけでも、この映画には★★★★★の価値はある。*********************スカヨハが声だけでこんなに人を魅了できるのにびっくりし、それに監督がソフィア・コッポラの元夫だったことにもびっくりした。ますますこの映画に圧倒されたような…… ",
      "視点は面白いんですが。\n 人工知能に恋をするおじさんの話なんですが、イマイチ感情移入できないかんじがしました。OSですから基本的には自分からなにかを提案することもないですし、大きく意見が違うこともない。ときどき気分を害したりしますが生身の人間に比べたら聞分けがよいわけです。そういう人格にいやされたい主人公というのは現代人の典型かもしれません。僕もそういうプラトニックな愛にあこがれた時期がありますが、やっぱりものたりないですよね。だって基本的に自分の意見に賛成な人間といても結局は自分の考えを繰り返し確認している行為にすぎないわけですから、自分が変化するということがなくなるだけでなく、エゴが肥大する危険性もあるわけです。 多分監督の狙いはそういう部分ではなくて、OSのとった最後の行動のように個人の男女の愛情から性と時間と空間をこえた果てしない愛の世界ということのような気がしますが、その辺の結論もすごくナイーブですね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}