{
  "id": 377,
  "reviews": {
    "eigacom": [
      "ドキュメンタリー\n  観終わって・・・言葉が出ません。重く辛く・・言い表しようのない映画です。評価をつけられる映画ではないのですが、、普通より上と言うことで…。暗殺者は命令されて行動を起こしたのだと思われますが、裏で糸を引いている者やその真意も聞けないまますぐに殺され・・気持ちは分かりますが、自白させてからにして欲しかったです。 ",
      "ドキュメンタリー風映画というか、ドキュメンタリー。 そういう意味で...\n ドキュメンタリー風映画というか、ドキュメンタリー。そういう意味で新しい発見や、ドラマ性がなかったかなぁ。 ",
      "短いが見応えはある\n コンパクトにまとまっていて、ぱっと終わる。ケネディ暗殺からの4日間に絞って、さらに事件に関わった周辺の人物に焦点あてる、という内容。短いが見応えはある。しっかり取材して撮ったんでしょう。あと、この映画における出演者それぞれの役への憑依はなかなかのもの。関係者役は緊迫感あるし、泣きの演技もみんな自然過ぎる。それほどアメリカにとって衝撃的で心に深い傷を残した事件だったんだろうと感じてしまう。 ",
      "深い作品\n いろんな場面で意味深なセリフ。陰謀を窺わせるよね。オズワルドは真犯人ではないと個人的に思うな。 ",
      "予告編と邦題がミスリーディングだが真面目?な再現ドキュメント\n タイトルから陰謀説系の話だと思い込んで行ったら全く違う再現ドキュメントだった．それだけに病院の処置室やSPたち，たまたま近距離で撮ってしまった一般人の緊迫感が生々しい． ",
      "こんな街で死ぬとは・・\n  映画「パークランド　ケネディ暗殺、真実の4日間」(ピーター・ランデズマン監督)から。ジャーナリストとして長年活動してきた監督だったからか、「綿密な取材に基づき描いた」感じがして、物語性は不明。(汗)ドキュメンタリー映画に分類したほうが、分かりやすい。だからこそ、１つひとつの台詞にも、本当にこんなことを言ったかも・・と思わせるリアル感が伝わってきた。特に、タイトルとなっている「パークランド病院」内の手術の様子は、「脈はない、心拍はあるぞ」の台詞で、即死じゃなかったんだと知り、「それは?」「コルセット?」「何のために?」「どうでもいい、外せ」など、短い台詞が当時の緊張感を表現していた。印象的だったのは「許可なく、テキサス州から(遺体を)動かすな」とテキサス州の法律に従うよう関係者が主張して、国と地方が小競り合う、そんな時、連邦警察(FBI)かシークレットサービスの誰かが、「こんな街で死ぬとは・・」と呟いた台詞。ワシントン(首都)だったら、こんな面倒くさいことはないのに・・そう言いたげな態度が、面白かった。P.S.大統領暗殺犯とされる、リー・H・オズワルドが兄に語った台詞。「『証拠』とやらを信じちゃいけない」やっぱりこのフレーズが、一番意味深だったなぁ。 ",
      "GOOD!\n THIS IS GOOD!　個人的に好きな作品ベスト１０に入る内容だった。あえてマイナス点を言うならば、「謎解き無し」。この映画を観てもっと当時の事が詳しく知りたくなった。 ",
      "退屈だった\n  　ケネディの暗殺事件の周辺にいた人物を描写する映画だった。本当にそうだったんだろうなーというような再現ぶりで、しかしそれ以上のものが特に何もなく、意図的になにもなくしているのだろうけど、それにどんな意図があるのかさっぱり意味が分からない。やりたかったのだろうけど、そんなに面白いとも思えなかった。　映像や演技は素晴らしかったのだが、特に誰かに感情移入することもできず、退屈だった。　撮影したおじさんや、オズワルドのお母さんがきっちりお金を要求していたところはしたたかでよかった。 ",
      "歴史映画の新鮮な切り口。\n 興味があるか無いか、それが全ての一本。「歴史」とは大なり小なりの事件、出来事の積み重ねであり、それを起こすのは「人」である。その「人」に焦点を当て、事実調査に基づいた群像劇に仕立てた手腕が見事。あの日、あの時、あの場所に居たそれぞれの個人に何が起こったのか。そしてそれがどんな痕を遺したのか。謎解きでは無く、そこをしっかりと観せてくれた力作。ザック・エフロンの実力が高まっているのを確認出来たのも◎社会科好きにはオススメしたい作品。 ",
      "ドキュメンタリーの方が良かったか？\n 大統領暗殺の謎解き映画では無いと言う事なのでその辺は期待して無かったんだけどそれならそれで、いっそドキュメンタリー映画として制作した方が良かったのかも？予告編では研修医役のザック・エフロンのシーンが印象的に使われていて「ER」的なものを期待したけどそこはちょっと中途半端。唯一、大統領の遺体を専用機の何処へ安置するのかそれは「決まって無い！」と言うシーンがいかに想定外の事であったのかが伺えて印象深い。あと、すぐに次の大統領になる副大統領の警護を第一の任務とするシークレットサービスの動きも…。こういう動きを観せるのに劇映画にしたのかな？見終わった後に今は遺体の安置場所も決まっているのだろうか？と、そんな事が気になった。 ",
      "当時を知る人には興味深い、知らない人には退屈な群像劇。\n 【賛否両論チェック】賛：実際に起きたケネディ大統領暗殺の裏側を、克明に描き出しているので、当時を知る人には新鮮。否：特に驚きの展開があるわけではないので、事件を知らない人にはとりわけ退屈かも。　連邦政府と州警察との対立や、証拠の映像を巡り過熱する取材、家族を殺された者の苦しみなど、色々な要素が描かれた群像劇です。そして、何故この事件に謎めいた部分が多いのか、その理由も垣間見えたりもします。　半面、事件そのものを知らなかったり、関心がなかったりすると、かなり退屈な映画であるのもまた事実。良くも悪くも興味が全ての映画です。 ",
      "物足りない\n もし大統領暗殺でなければ、これはコメディだといえる作品です。JFK暗殺に関してはわれわれ日本人であっても関心度の深い題材でそれなりの予備知識を持って見た人が多いのではないかと思います。残念ながら既知の範囲をあまり超えることのないストーリーだったと思います。製作総指揮がトム・ハンクスということからか息子のコリン・ハンクスが医師役で出演しているんだと思います。という意味で物足りない作品となりました。物足りなさのとどめを刺したのは有名なザプルーダー・フィルムをはっきり見せてくれなかったことです。 ",
      "もっと　何かがあると思ったら・・・\n 予告編では　もっと　知らざれる何かがあるような映像だったのですごく　期待して観たのですが、それらしいものはなく　ちょっと残念でしたが・・・ケネディ大統領暗殺によって　さまざまな人間模様が丁寧に描かれていいましたどーんと　凄いものはなかったですが　作品としては良かったと思います。 ",
      "謎解き的な作品ではなく…\n ケネディ暗殺に関わった人々の証言を元に、時系列に再現したドキュメント的な進行。映画のコピーの「…驚きの真実が今明かされる！」的な、謎解き要素は無く、多少やられた感はあったのですが… 確かにケネディー暗殺の翌日にオズワルドが同じ病院の同じ医師によって処置されていた事など、他にも初めて知る事実がいくつかありました。当時、国民に熱狂的に支持されていた大統領の、狙撃される瞬間を目にした、アメリカ国民の衝撃がリアルに伝わって来る作品でした。また、ザック•エフロン、マーシャ・ゲイ・ハーデンなどの出演によりドキュメントになり過ぎずに楽しめた所が良かったです。 ",
      "ケネディ暗殺の市井の人への影響を描いた作品\n 1963年11月22日金曜日、アメリカ合衆国テキサス州ダラスにおいて暗殺された第35代アメリカ合衆国大統領ジョン・F・ケネディ。この映画は、そのケネディ暗殺に巻き込まれてしまった人々の4日間を描いている。ケネディ暗殺犯を探すと言う話ではない。上記に“4日間”と記しましたし、邦題も『パークランド　ケネディ暗殺、真実の4日間』と4日間であることが強調されていますが、実質的には、ケネディ暗殺当日と、暗殺犯とされるリー・ハーヴェイ・オズワルドがジャック・ルビーに射殺される日の2日の話になっています。しかも、分量的には、前者のケネディ暗殺の方が圧倒的に多いです。当然ですが。それにしても、ケネディもオズワルドも、どちらも撃たれてから運び入れられたのが同じパークランド病院なんですよね。パークランド病院はテキサス大学付属病院であり、現地では最高の医療機関であると考えられるので、まぁ、当然と言えるのかもしれませんが。JFK暗殺モノで有名な映画としては、オリバー・ストーンの『JFK』があり、その作品では詳しく事件の背景などを描いていますが、この作品はそれとは視点が異なり、事件にまさに巻き込まれた人々を描いている所が興味深いです。それと、ケネディと言えば、現在においてもなお、その名前の威光は衰えることありませんが、現役の当時としては、その輝きはもっと素晴らしく、暗殺されてしまったと聞いたアメリカ国民の喪失感も非常に興味深く思えました。日本で、亡くなってしまって、あれほど喪失感を与える人物はいるのでしょうか？なせ今の時代にケネディ？と思いましたが、アメリカで作られた2013年は、ケネディ暗殺からちょうど50年だったんですね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}