{
  "id": 379,
  "reviews": {
    "eigacom": [
      "俳優のプライベートは知れべきでないのかも\n 銃を持てば撃ちたくなる刀を持てば斬りたくなる強くなれば闘いたくなるそれだけのこと瞑想は年にいちにかいしかやらなかったけどもう少しやった方がいいね立ち止まるでもなくリセットでもない、意味はその時それぞれただ黙って座っているだけそれだけで見えなかったものが見えたり辛いことが和らいだり酔うことと似ているかも酔いはさめるけどそれとは違う熱いままでは使い物にならないもんね監督が伝えたかったものは己の進むべき道というより進み方なのでしょうキアヌ・リーブス彼のポケットにはいくつの小石があるのだろう小石じゃないのかも ",
      "よかった\n  　主人公がずっと服を着ていて、顔も優しげでしかも太極拳の使い手というので、情けない体をしているのかなと思って見ていたら途中で服を脱いだところ、ブルースリーのようなかっこいいバキバキの体であった。しかしほんのちょっとでまた服を着てしまい、なんでもっと見せないのか不思議だった。　キアヌ・リーブスが主人公とラスボス戦でもうおじさんだし大丈夫かなと思ったら見事に動いていた。　ワイヤーのカットはフワフワしていて、途端にシリアスな格闘から楽しいアクションになってしまうのが残念だった。 ",
      "キアヌ流武道の極意\n 父親が中華系ハワイアンの為、キアヌ・リーヴスは何処となく東洋人の雰囲気を醸し出し、他のハリウッドスターと比べ、東洋色のある作品に出演する事もしばしば。その最たるが、アクションにカンフーを取り入れた｢マトリックス｣だが、おそらくそれで魅了されたのか、遂にはカンフー映画で監督デビュー。中身はカンフー映画の見よう見まねのようなＢ級。背後にある陰謀劇も陳腐。なんちゃってカンフー映画…と言うだけなら容易い。それでもいいじゃないか。自分の好きなものを好きなように作り、ルックスだけなら王道の二枚目ハリウッドスターなのにそれに染まらず、いつだって“ぼっち・ゴーイング・マイ・ウェイ”。何だか見てたら、童心に返って楽しんで作ったんだろうなぁ、と、微笑ましくなってきた。しかも、｢マトリックス｣で自身のスタントを務めた全くの無名の青年に主演を譲り、自分は悪役。(邦題ではキアヌが主演みたいだが、実際は助演である)人柄すら感じた。これがトム・クルーズだったら、絶対自分が善のカッコいい主演だろうし。同じく｢マトリックス｣繋がりでユエン・ウーピンがアクション監督を担当しているので、アクションの見応えは言う事ナシ。主演タイガー・チェンのキレのある太極拳の動きが素晴らしい。キアヌも負けじと激しいアクションを披露。ユエン・ウーピン指導のアクション、タイガー・チェンという男と彼が繰り出す太極拳、そして熱狂的なファンである千葉真一の作品から受けた武道の真髄。きっとキアヌはこれらを伝えたくて本作を作ったんじゃないかな、と、感じた。 ",
      "600年続く太極拳宗家のお寺。 建築基準法違反で立退きを迫られ、寺...\n 600年続く太極拳宗家のお寺。建築基準法違反で立退きを迫られ、寺の改修費用を稼ぐため裏格闘大会に出場する…貧乏は罪ですか？主人公のカンフーがどうも冴えない。武田鉄矢の刑事物語を思い出しました。 ",
      "『キアヌ・リーブス　ファイティング・タイガー』\n タイトルとは関係無く主人公は中国人の青年、かなりの若ハゲくん。この若ハゲくんがやるやる凄いのよ。流石スタント上がり動きが違うね。まず下半身が強靱、冒頭の空気椅子ポーズからガツンと来た。でもあれが太極拳なのかどうかは知らんけど。 ",
      "この太極拳は偽物だ。\n キアヌ・リーブス初監督作品ということで、僕自身あまりキアヌ・リーブスを好んでた訳ではありませんが、『ザ・レイド』でおなじみのイコ・ウワイスが主演してるということで鑑賞。なにも考えずに見ていましたが、内容は薄いです。でもアクションはなかなか凄いので見ごたえはあります。が、本作の太極拳は太極拳ではないと思いました。リー・リンチェイ(ジェット・リー)のマスター・オブ・リアル・カンフー 大地無限という作品の太極拳を見れば本作の太極拳は偽物に見えてきます。イコ・ウワイスの出番がもう少しあればなかなか良かったと思いますが…。『ザ・レイド』『特殊身分』(現時点では日本未公開)などと、イコ・ウワイスやドニー・イェンのハードなアクションを観てきたので少し迫力はかけて見えましたが、アクションファンは楽しめるのかもしれません。 ",
      "アクションの多さは良い\n  ちょっと額の後退具合が怪しい青年が主人公なんですが、なんかこの人ジャッキー映画に「ザコ敵A」の役で出てそうだなっていう感じの地味さでした。まあ元が格闘スタントマンなんで、武術のキレと美しさに関しては何の文句もないんですが。キアヌが悪役っていうのはたまらないですね。もっと話題になってもいいと思うんですが。というかけっこう歳いってるはずなのにまだカンフーの動き出来たんだと驚きました。動けるって言っても今活躍してるハリウッドスターの中ではって意味ですけど。格闘シーンも最近のカンフー映画にしては多く、しかもアクション監督がユエン・ウーピンですから、十分満足でした。「ザ・レイド」のイコ・ウワイスが出番は少なくとも見れたのは良かったです。もう少し主人公とガチで闘ってほしかったですが。キアヌはやっぱりオーラが凄い。まだまだアクション映画の主役張れますね。 ",
      "キアヌ初監督作、カンフー映画\n  主役は、タイガー・チェン（マトリックスでキアヌのスタントをした人）。彼が、普通の格好（スーツ姿とか）だと、めちゃくちゃ地味。頭デカくて肩幅せまい。こんな地味が主役で１００分持つの？と思うんだが、闘い動き出すとさすがにカッコいい。ピシッと決まる。重心の低い構えがイイ。キアヌは監督の他、悪役も兼任。なんつうか、イキイキしてる。楽しそうに悪役やっててイイ。タイガーとの最終決戦は、どうみてもキアヌ勝てんだろう素人すっこんでな感が満載なのだが、主役に花を持たせる演出という事にしておきたい。もの凄く残念だったのは、イコ・ウワイス（ザ・レイド）が出てたのに、闘わなかったこと（闘わないウワイスなんて意味あんのか？）。彼が出てるから観にいったのになあ。ほんのちょぴっとだけウワイスが攻め込むシーンがあって、ハイキックのキレさすがだった。追記：カレン・モクが出てて、嬉しかった。 ",
      "初監督だから…\n  キアヌ・リープス初監督というのに興味を惹かれて、またカンフーアクションが好きなのでユナイテッドシネマ豊洲で見てきました。予告編などは全く見ていなかったのでマトリックスのような雰囲気を予想していました。まず見始めてびっくりしたのがキアヌ・リープスが主人公では無いということ。彼は劇中最大の悪役として登場します。内容としては、舞台は現代の香港。太極拳を学ぶ純真無垢で真面目な青年タイガー。21代続く師匠の寺を、再開発から守るため莫大な財産が必要になる。タイガーは賞金を獲得する為、また太極拳の普及する為格闘技大会に出場、持てる技術を駆使して勝ち抜いていく。そんなある日、彼は謎の男ドナカの招待によって闇の世界へ足を踏み入れてしまう…。というよう物語です。この映画を見ていて感じた事は、太極拳を扱うというような肝心な設定を活かしきれていなかったり、不本意ながらも金目的で闇の試合をする主人公の葛藤などの描写も不足していたりと、挙げ始めたらキリが無いのですが…。アクションシーンも可もなく不可もなくといった具合。とはいえ腐ってもカンフーアクション、見ている間は退屈はしないと思います。あと、マトリックスの頃と比べキアヌ・リープスも老けたなぁ感じました。 ",
      "この映画って……\n  キアヌ・リーブスが主演じゃないんだが。変な邦名にするんですね^^;しかもキアヌは敵役だし。ただ、最後の戦いがマトリックスを彷彿とさせるキアヌカンフーでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}