{
  "id": 38,
  "reviews": {
    "eigacom": [
      "監督の編集の手腕が光るが…\n 監督インタビュー&製作ドキュメント40分＋本編50分の構成。プロの脚本家が冒頭４ページだけ書き、それにインスパイアを受けて続きを一般公募する企画。本人いわく81/2ならぬ141/2だと。単純な童貞の兄トビアスPCのメレルの雑なアイコラに笑い、ヤリマンクズかわなメレル、何も知らない浮気クズ夫レムコ、全てを悟って寛大な母「父親、誰か知りたい？」オチのキレよ。 ",
      "「アキヒト」というの。意味は「輝ける王子」よ。\n  映画「ポール・ヴァーホーヴェン　トリック」(ポール・ヴァーホーヴェン監督)から。映画の冒頭4分だけを公開してその後の脚本を一般公募し、送られてきた1000以上もの脚本から監督自ら選出したものを繋ぎあわせて製作という、新しい試みは評価できる。ただ、その過程を追うドキュメンタリーを併せた2部構成は、やや説明が長すぎるし、だから、中途半端な作品でも許して、というメッセージが伝わってきて、残念だった気がする。そんな制作過程は、作品鑑賞後に観たい人だけが観ればいい、どんな形であれ、本作だけで評価を受けて欲しいと感じたのは、私だけではないだろう。やはり、内容は薄く、サスペンスを多く観ている人には、最後の「父親を知りたい?」という台詞も予想できてしまうから、物足りなさのまま、終えてしまった。この作品を思い出すには、日本にいたはずの元愛人ナジャが、おなかの子の父親を紹介するシーンかな。「『アキヒト』というの。意味は『輝ける王子』よ」名前の紹介の仕方が外国らしいなぁ、という感想。まぁ、お土産(誕生プレゼント)の「盆栽」に対して、枝を指で摘まみ持ち上げるシーンも違和感があった。う～ん、評価は分かれるだろうなぁ。P.S.「アキヒト」が、天皇陛下の名前(明仁)と気付くまで、ちょっと時間がかかってしまいました、面目ないです(汗)。 ",
      "世界一の美女出た\n ゲテ・ヤンセン自分の映画史上ナンバー1の美女でした。しかもオシャレでヌードまで披露して、それだけでも超驚きでした。物語も面白かったですがね、制作過程を知らなかったら、物足りないにもほどがありますの。もちろんよくできてはいると思います。ゲテ・ヤンセンがデビュー作でこんなビッチ役というのが、切なすぎます。超絶美女でした。 ",
      "何がバーホーヴェンに起こったか？\n エログロの伝道師・ポール・ヴァーホーヴェン監督の実に６年ぶりの新作は、師匠には似つかわしくない実験映画だったとはまさに驚きです。一般公募で集められた脚本を繋ぎ合わせて映画を撮ると言う前代未聞の試み自体は面白いものの、試行錯誤の末に完成させた本編は誰も殺されない、何も爆発しない平板なサスペンスものでした。師匠らしいエロい描写はほんの少しだけで、それだけじゃ全然物足りません。ホラー映画の要素を付け加える余地もあったのに…。母国オランダに帰ってからの彼は、密かに鬼才ロマン・ポランスキーを目指していたのか？とさえ思えて来ます。空白の６年間に彼の身に何があったのか、そこが一番知りたかった。 ",
      "さすが！\n 製作過程のドキュメントを見て、そこから作品を見るという、ながれ。興味深い企画で面白かった。映画自体もさすが。サスペンスで色っぽくて大胆で、人物が魅力に溢れていた。傑作ですよ。カメラはイマイチでしたが。 ",
      "映画における“作家性”とは何か。\n 話のバランス云々は横に置いておいて。有名監督の新たな試みを制作現場と実際の作品併せて観ることが出来て面白かったです。本作の肝は、ドキュメント部分の終盤で監督自身が語る“或る問題点”。彼が漏らす制作上の問題点が一つの筋道立った物語を作る上で、そして作品自体の色を決める上で重要ということを再認識しました。この部分が後半に流れる本編自体の見所にもなっています。どの時点からこの“問題点”を意識した話運びなっているのか。その点に注目して観ると作品をより楽しめると思います。鑑賞後、個人的には『脚本に全く関与出来ない中で』撮った作品も観てみたくなりました。今回の本編は要素の抽出/組み合わせは監督自身がやっていましたが、全く脚本にタッチできない状態ではどうなるのか。映画における“作家性”とは何か、改めて浮き彫りになるように感じました。前半のドキュメント部分があるからこそ後編が活きる本作。正直な話、ドキュメント部分は若干長くて退屈な感が否めませんが、併せてみることで『映画における“作家性”とは』を考える切欠になると思います。オススメです。 ",
      "オランダ…。\n 皆さんも同じだと思いますがレフンの『アウトロー』の後に続けて観たので、アイスランドとオランダを続けて観光したかのような感じです。冒頭のインタビューは長いイントロのような感じで、良く分かりませんでしたが、本編はそれを巻き返すかのような面白さでした。若手の俳優はオランダの俳優学校の学生だそうですが、魅力的でした。日本では昼メロでやったら相当ウケそうなストーリーかもしれませんが。 "
    ],
    "filmarks": [],
    "coco": []
  }
}