{
  "id": 382,
  "reviews": {
    "eigacom": [
      "効果音にどっきりとか、驚く悲鳴にびっくりするとかそっち。佐々木希が...\n 効果音にどっきりとか、驚く悲鳴にびっくりするとかそっち。佐々木希が若く見えた。 ",
      "呪怨の終わりはないのか・・・\n 福祉施設職員のホームビデオ映像小学校臨時教員の結衣女子高生4人組　七海加椰子　俊男の母親弥生　七海のともだち莉奈　その友だち　冷蔵庫に引きずり込まれる葵　友だち　顎を引き裂かれる直人・・・結衣と同棲中の直人はうなされる彼女を見て、自分なりに俊雄を調べて、やがて自宅で俊雄に呪い殺される。　章立てにはなっているが、女子高生絡みの部分は過去映像。10年前に児童虐待で死んだ山賀俊雄の自宅が空き家になり、兄が不動産を営む葵が肝試し感覚でその家を探索したことになり、みなに呪いがかかったのだ。　終盤になると面白くなるが、前半はまったく怖くないのが難点。しかも脚本がまずいのだろうけど、心理の流れ（感情線）が若干おかしい・・・ ",
      "加耶子大活躍\n 家も変わっちゃってナニコレ状態。設定も変わっちゃってんじゃん。加耶子と俊雄を使いたかった別物呪怨。あの古い日本独特の狭い階段から降りて来る加耶子が良かったのですよねー。あんな新築住宅に無理やり二階を和室にして、更に加耶子登らせてナニコレ。加耶子とうずまき（伊藤潤二）が合体してるし、トリンドル玲奈浮きすぎなうえにいらないポルターガイスト。あの場面いるか？唯一良かったのは加耶子役の女優さんの演技。病んでいく姿とかいつもの加耶子の動きとか、これはホラーでした！お見事！それ以外はホラーでも呪怨でもありません！星2は加耶子点！ ",
      "呪怨リブート版\n 1.俊雄の小学校教師結衣(佐々木希)グラウンドにでっかいうずまき。2.女子高生七海(トリンドル)。3.俊雄の母佐伯伽椰子、日記帳に渦巻きぐるぐる「あﾞあﾞあﾞあﾞ」4.バスケ女子高生弥生(黒島結菜)ベッドこんもり俊雄登場。5.ポニテ飴なめ女子高生莉奈、黒い液体→火傷を負い冷蔵庫に没収。伽椰子の病み日記に目玉ギョロ6.女子高生葵、あご引きちぎり。電車内天井にデカイ弥生、七海部屋中ぐるぐる。7.結衣の彼氏直人、首ぐりんで死亡。8.俊雄(主)→伽椰子(従)の関係。猫レンジ。まるでゴキブリのような動きを見せる伽椰子、逆に階段を登るスタイル。ラストは首が曲がった直人が涙する結衣に近付くギャグみたいなシーンで幕。 ",
      "佐伯家の歴史\n 以上で終わる作品。歴史に興味を持てればサクサク～っと鑑賞できるでしょう。あとは・・・書きようがない・・・ ",
      "呪怨テイストは継承されるも、演出のチープさが足を引っ張って・・・\n 呪怨シリーズは１作目以降完全にネタ化してしまった印象で、もはや伽椰子や俊雄を見ても怖いと言う感情を全く抱けなくなってしまったのですが、今回のリブート版（続編？前日譚？）もやはり同様で、製作者側が怖がらせようとすればするほど、何か笑っちゃうと言うか楽しくなっちゃうと言うか、そんな感情の方が圧倒的に勝ってしまって、ホラー映画を見た感覚はほとんど得られませんでしたね。逆に言えば、ゆるキャラ映画を見た満足感は十分得られた感じなのですが。しかも今回のメインは伽椰子ではなく俊雄の方でしたので、尚更ゆるキャラ感は否めなかったかなと。まあでも、伽椰子一家の過去に纏わる話はなかなか良く出来ていて、何だかんだで見入ってしまいましたけどね。生前の伽椰子の不気味さは、さすがの一言、それが恐怖に結びつかないのは、監督の力不足か、見せ方に少々・・・いや、かなり問題ありでしょう。全体的には悪くないストーリー構成なのに、ギミック重視すぎてせっかくの話もどこかに飛んでしまい、結果安っぽいイメージしか残らないと言う、何とも勿体無い演出だったなと思わずにはいられませんでしたよ。ラストの演出なんてその最たるもの、そのシーンでの主役の佐々木希の表情とか何気に良かったのに、安っぽい演出に水を差された感じで、せっかくの好演も台無し。まあしかし、ホラー映画には美女が映えますね！今回の佐々木希は他の方の演技がアレだったこともあるのでしょうが、表情、雰囲気、素晴らしかったと思いました。逆にトリンドルは違和感ありすぎでしょう（苦笑）その女子高生４人組では、黒島結菜が一番存在感を見せたかな。まあとりあえず、その家に足を踏み入れたものは・・・的な、呪怨テイストはそれなりに堪能、やっぱりその死に方なんだとか、見せ方は上手くないけどシリーズファンならニンマリしてしまう死に方には、懐かしい感情が蘇ってきました（と言うほどコアなファンでもないけど）時系列がバラバラで、それが繋がった時のスッキリ感も、いつもながらに気持ち良かったです。惜しいのは、家にもう少し不気味さが欲しかったのと、映像が明る過ぎたことかなぁ・・・。 ",
      "とばっちり範囲が広い\n 家に少しでも、かかわったら死亡って範囲が広すぎて笑ってしまいました…家についてる念の割に外部や職場まで現れたりえ？ってなるシーン満載でしたが部分ぶぶんは思い出してきもちわるかったです ",
      "ん～。\n 期待しすぎたかな。かなり残念だった ",
      "これはホラー\n  正直笑いの連続でした、これはまさしくパロディです。引出しが動くシーンはド○えもんのテーマが似合うかも、トリンドルのシーンはまさしくトム・クルーズのパロディです。あと突っ込みどころ満載です。あえて良かったのはラストですね、追いかけられたら怖いですから。 ",
      "呪怨好きなんですね。呪怨1では爆笑してしまいました。こんなにあから...\n  呪怨好きなんですね。呪怨1では爆笑してしまいました。こんなにあからさまに幽霊が出る！？って。それでもちゃんと怖い部分もあり。清水崇さんの作るホラーは面白いんです普通に。見応えあると思います。今回の伽倻子は特別怖かった。すげー出番が沢山あって、女優さんの凄さが引き立ちますし。楽しいホラーです。時系列もポンポンと飛んで見ててワクワクします。 ",
      "結局\n どうやっても、呪怨は呪怨…それ以上でもそれ以下でもない。しかし、年々怖くなくなってきてる気がする。 ",
      "つまんない\n 全然怖くないし、部分的にやりすぎで興醒めでした。 ",
      "怖かった\n 佐々木希は可哀想やわ ",
      "ネームバリューで観てみた\n 有名な映画なので観てみましたがストーリーが非常にくだらないというか、中身が無いただ体を白塗りした子供と狂人を演じる中年女性が気付いたら後ろにいるとか変な場所から顔を出しているとか古典的な方法で脅しをかけてくる特に白い子供の方はあまりにも何回も出てきてしつこく怒りすら覚える。しつけぇよ！ってツッコミたくなる。脅しをかけられる対象が複数人居てそれぞれがドッキリにあってビビっている様を延々撮影した映画！なんでこんな映画が有名なのか全く持って理解不明適当に深夜映画を流し見することはよくあるが、ここまでくだらない映画は初めて見たこれが完成して試写した時、これを観た作成すスタッフは、自分達がこんな事をやらかしてしまい、どう思ったのか率直な感想を聞きたい ",
      "呪怨シリーズをごった煮して破壊した駄作\n  過去のシリーズ怖いシーンをアレンジしているようだが、すべてぶち壊している。出演女優の演技ヘタも酷い。　佐々木希の幼稚な目の演技とかトリンドルの「きやー」というどへたな悲鳴に笑っちゃった。　呪いの内容は変えちゃうし、あの家もキレになっちゃうし、見事に壊してくれたって感じ。　演出もヘタだし、クライマックスであろう恐怖シーンではチャチな造形物を出して笑わせてくれる。場末のお化け屋敷の方がよっぽどマシ。　　過去の作品がすばらしくいいホラー映画だっただけに落胆ぶりはMAXです。　監督はちゃんと選びましょう。 ",
      "ファンイベント？\n 毎回趣向を凝らし、これでもかとばかりに登場する伽椰子・俊雄親子今回は過去作でも見られた演出がチラホラと出てきます。ワンパターン、マンネリと言ってしまえばそれまでですが…ファン向けに名物シーンを再録したと思えば、人気アーティストのベスト盤の様に豪華に見えてくるから不思議です(笑)設定も微妙に変わっていますが、作品の肝になる部分なので目新しさより違和感の方が強いかもですソファーに寝そべって、かっぱえびせんをつまみながら観賞するのにちょうど良いくらいの恐さですかね(^-^; ",
      "ミニレビュー\n 怖くない。でもビビらせ演出を予想する楽しみがあった。所々、笑える作品だけど、かよこは充分不気味でありました。佐々木希がとりあえず可愛い。 ",
      "んなもん、誰が撮っても面白くなると思ってた\n  呪怨なんてコンセプトやスタイルが確定しているコンテンツは、誰が撮ってもそれなりに面白くなるだろ、って思ってたが、僕の常識など一瞬で破壊された。ポンコツが撮ると呪怨ですらポンコツになるんですね。不満点はたくさんあるが、一番耳を疑ったのがBGMの入れ方が糞ダサい！昭和のテレビのオカルトバラエティー内の再現ドラマみたい。呪怨ハウスが無駄にオシャレになってるのも失笑。佐々木希（ちょっと前までレジェンドクラスの大根）が芝居上手くなってたのが唯一良かった点 ",
      "ホラー好きには向かない作品\n  この作品は幽霊を見せすぎる部分が多いです。また、ホラーというより、内容はパロディ映画に近いと言ってもいいかも知れません。詳しく言ってしまうとネタバレになるので省略します。（ちょっとネタバレすると、勉強机の中から....。）結論としては、ホラーマニアには向かない作品であり、幽霊が苦手な人でも楽しめるのではないでしょうか？私はホラー作品が好きなので、どうもホラー作品に欠けている気がします。 ",
      "え？\n  なんか想像してたよりも怖さは普通だったけど内容がえっ？だったんだけど！！！まずこれはそれぞれ個人のストーリーですか？ただ単にそれぞれこうゆう人がこうやって死んできました！ってことでいいのかな。DVDで正解でした。笑 ",
      "恐怖＜美女萌え？\n Jホラーの人気作、「呪怨」シリーズ最新作。一時期ハリウッドまで伝染した恐怖が、2本の番外編を経て、再び日本に帰って来た。小学校の新任女性教師が、不登校の生徒の家を訪問した時から、周囲で不可解な現象が起き始める…。登場人物の名前の章仕立て、惜しげもなく姿を見せる伽椰子さんに俊雄くん…。お馴染みの「あ…あ…あ…」の声も。監督が清水崇じゃないのは残念だが、落合正幸監督はしっかり継承している。「呪怨」と言えば、身近な恐怖と思っている。舞台も人里離れた古ぼけた屋敷とかじゃなくて、ごく普通の住宅街の一軒家。本作では昼間も多く、今こうしてる時も隣りの家で…と思うと、結構ゾクッとする。さて、こんな風に書くと絶賛レビューのようだが、結論から言うと、あんまり怖くなかった…。(上記の文はあくまでシリーズの魅力を語ってただけで…)勿論、ゾクッとしたシーンもあった。佐々木希が「お母さん…？ お母さん…？」と恐る恐る近付いた時の、伽椰子さんの表情！ノイズのTV画面が突如切り替わって現れる、俊雄くんのドアップ！だけど、恐怖演出ももう分かっちゃうんだよな…。あ、ここで出るとか、押し入れの上や布団の中に居るとか。そして、シリーズそのものをディスるみたいだけど、幽霊見せ過ぎ…。いや、それが「呪怨」が他のホラーと違う醍醐味だし、伽椰子さんも俊雄くんも出て来てなんぼなんだけど…、やっぱりホラーは見せないで恐怖を想像させるじわじわ煽る演出が好き。恐怖の過剰演出と笑いは紙一重。全体的にVシネっぽい作りは、本作がVシネから始まったからか。これまで語られなかった伽椰子さんと俊雄くんの怨念の原点も描かれているが、もうちょっとここら辺に重点を置いて欲しかった。(「半沢直樹」の机バンバン上司は、やはりキチ○イ親父)最後に、(最大の)見所をもう一つ。美女！これまでも、奥菜恵、伊東美咲、市川由衣、酒井法子、新山千春、サラ・ミシェル・ゲラーらが彩ってきた。新たな「呪怨」ヒロインは、佐々木希にトリンドル玲奈！たまらんぜよ…。主役の佐々木希は、デビュー直後に出演したTVドラマでの学芸会演技と比べれば、大分巧くなってきている。恐怖演技はなかなか難しいし。そんな希ちゃんの恐怖におののく表情をずっと見られるし、シャワーシーンもあり、トリンドルちゃんは制服姿あり！(笑) ",
      "素直につまらなかった\n ストーリーも微妙だし、ただいきなり俊雄くんが出てきて驚いたり、グロいシーンがあるだけ、、、。やはりホラーは1作目が1番面白いとおもう。 ",
      "久々の悪寒を\n  呪怨は今までのを全て観てきましたが、始まりということで、初期のビデオ版と同じ流れだと踏んでいたので、新しい驚きはさして感じない…ものの、あの始まりの一家の筋書きは少々変え、家はガラリと変わってましたが、玄関から吹き抜けの階段あたりの位置は同じようにしていたのは嬉しい。監督は変われど、オムニバス形式の手法は変えず、かの貞○3Dなんぞよりは遥かに出来が素晴らしいです。伽耶子呪いの理不尽さは相変わらず半端じゃない。ホラー作品はけっこう耐性があり、その昔リングの一作目で覚えた恐怖に匹敵する和製ホラーは殆どなかったのですが、今回は久々に鳥肌が立っているのが分かるくらいゾワリと悪寒が全身を襲いました(特に、伽耶子がこっちを見てノートにうずまきガリガリのシーン)。机の引き出しがガタガタしているシーンでは、ドラ○もんが出てくるんじゃないかってツッコミを入れそうになりましたが。２回目以降では、多分恐怖を感じにくいなーという印象はあります。(何が来るか分かってるのと、描写の仕方に何かが足りない？)ぜひとも、初期のビデオ版を観ていない人は興味があれば観てもらいたいです。あちらさんの方が、なんかずっと怖いです。 ",
      "わけがわからん\n くそえーがなんんも面白くないお化けのでてきかたも単純だし怖くない呪怨んもここまで落ちぶれるとは思わなかった。 ",
      "残念としか…\n 期待しすぎたのかな？俊雄くんの出方もワンパターンで全然怖くなかった。残念。ストーリーは時系列に捻りがあって、それを追うのは楽しかったかな〜？だからこそ突然すぎて意味が？なトコもあり、純粋に恐怖に浸れなかった。 ",
      "かなり残念。。。\n  呪怨シリーズはビデオオリジナル版から劇場版、海外版まですべて拝見しておりました。予告編を観て『若干の設定変更等はあるものの、ビデオオリジナル版で描かれていなかったシーンが描かれながら新しく展開されていくのだろう』と勝手に期待をしていった私が悪いのですけどね。悲しいかな、理不尽極まりない伽椰子の呪いは薄れているし、俊雄君はちょっとイケメンだし、何よりも佐伯家の設定が、、、佐伯家の設定だけは残しておいて欲しかったです。続編がありそうな終わり方（タイトルもそうですけどね）なので次作はあまり期待せずに観に行こうと思いました。 ",
      "なかなか良かった♪\n 最後は微妙でしたが、それ以外は過去の呪怨の世界観を壊さずリニューアル感も出ていて、次回作に続けられる内容にうまく仕上がっていました。映画館で観ても損はないかと。貞子3Dは駄作でしたが、大丈夫でした。映画館内でマナーの悪い客(座席に足はのせるは、うるさい)がいたのが残念・・・。映画館側できちんとモニターで確認して注意してほしい感じでした。 ",
      "良くもなく、悪すぎでもない。\n  ただただ佐々木望が綺麗な人だなという感想。 驚くシーンもありましたが、そこまででもなく新鮮味があるわけでもない。 描かれた絵の通りに死んでいく、猫の電子レンジなども昔のゲームで似たようなものがあったので怖さは感じなかったです。引っ張られて消えるところはコメディホラーの域で見てて楽しかったです。 ",
      "うーん\n 私自身ビデオ版、映画版と見ている為話の繋がりはありこーなってたのかと思い楽しく見れました！（怖いかどうかは別として）ただ、終わりの始まりと言うことで今までの作品を理解しておかないとなかなかおー！…とはいかないでしょうね、さほど怖くはなかった為酷評です。内容はいいですよ！ ",
      "呪怨\n こわっw見る価値あるわこれはwいろんなエピソードがあってどれも怖いし最初から怖かった！もう最後とかどーなるんやろって思ったわwそして最後えぐかった(なおと)そして悲しかった ",
      "(*_*)\n 映像がより綺麗になったり、よりCG技術が進化しても、より怖くなることは無いんだとわかりました。佐々木希が可愛かったっす。 ",
      "つまらなすぎ！\n 内容は無い。ストーリー性もぐちゃぐちゃです。怖いと言うより気持ち悪いだけ。メッセージ性も伝わってこない。最初の呪怨の方が怖くて面白かったですね。意味のない所でいきなり佐々木希のシャワーシーンとか。トリンドル玲奈の制服姿も似合ってなかった(-_-) ",
      "予算が足りないのかな？\n  ところどころ安っぽさを感じさせます。おかげで怖い場面も失笑だらけCG使う予算もなかったのかと言いたいですぶった切ったように終わりましたし佐々木希はこれにめげずに活躍して欲しいですこんな映画でよくがんばっていたと思います ",
      "伽倻子さん\n  最初から俊雄くんがとばしていて、落ち着くシーンが全くなく、常にドキドキ。息づかいがそれをあおっていました。注目のシーンは個人的には2つでした。今回の注目の女優さんは、教師役に佐々木希と女子高生役にトリンドル玲奈だったと思いますが、2人の時制が一致したときは、スゥーっとした怖さがありました。そして、伽倻子さん。前のシリーズに増して怖い。最後に、屋根裏の伽倻子さんの遺体が動き出し、教師の結衣を追いつめてく時が絶頂ですね。タイトルが終わりの始まりだったので、呪怨シリーズが１→２→パンデミックス、ときて、シリーズ０の話なのかな？と思っていたのですが、あの佐伯家ではなかったのが残念。初期のあの家からのはじまらないと、呪怨ではない気がしてしまいます。 ",
      "やっぱこれか…\n  佐々木希が出るんじゃホントに怖いのには使えないと思ったけど、まさにその通り。どうやら本当に怖いものは作る気がないとしか思えない。興行を考えれば、学生カップルとかに来てもらわないと、どうにもならないだろうからこうなるんだろうけど、いくらなんでも媚びすぎでしょ。生理的に怖いとかイヤだというところはありませんでした。映像的にもリアリティ不足。でも、…最近の貞子よりはいいです（笑） ",
      "ストーリーもちゃんとある。怖いだけじゃない最恐ホラー。\n 【賛否両論チェック】賛：過去の作品のオマージュシーンが多く、怖い中でも感動（笑）。途中で時間軸がカチッと繋がるのも見事。否：急に大きな音で驚かせたりするシーンが多いので、苦手な人には無理。グロシーンも多数あり。　急な飛び出しや大きな音で驚かせるのは、この映画の特徴であり、最大の魅力です。なので、ホラー好きにはたまりませんが、苦手な人は観ない方がイイかと思います。グロシーンも結構あります。　そして、ただただ怖いだけではなくて、ストーリーもしっかりとしています。一見関係ないシーン同士が、後半で綺麗に繋がっていく様子は、さすがです。そして何といっても、主題歌の鬼束ちひろさんが、とってもマッチしています。　また、本作では過去の「呪怨」シリーズで観たようなシーンも続々出てくるので、怖いながらも思わず二ヤけてしまいます（笑）。さすが呪怨です。怖いもの見たさに、是非ご覧になってはいかがでしょうか。 ",
      "想像してたより、怖かった。\n 題名の通りです想像以上に怖くてよかったですまた佐々木希さんやトリンドルさんも可愛くてとても萌えました ",
      "佐々木希に100点！いや、1億点!!\n ストーリー展開はシンプルなので純粋にホラーとして楽しめます。主人公が次第におかしくなっていく様子や、不安、恐怖が伝わってきてハラ２ドキ２できます。教室で敏雄君を注意するシーン等、おかしくなっていく自分に戸惑う姿がうまく表現されていました。ラストはまさかの○落ち。…かと思いきや、ぁああ～！！一瞬の安堵があったからこそ絶望の表情が際立っていました（佐々木希、演技うまい！）。ま、とにかく敏雄君は怖すぎ、カヤコさんも怖すぎ、そして希ちゃん、かわいすぎるぅー。恋人役の男がうらやましい、いやうらやましくはない、いや、うらめしい…。ん？うらめし？？こ、こ、これはまさか、恋の呪怨やぁー！！！あ、あ、あ、ああああ愛してるぜぇー希ちゃん！！！希ちゃんに１億点ガハハハ ",
      "分かっているけど怖かった\n 前作を観ていたので怖がらせる場面は分かってはいたが、効果音と映像アップの映画館の迫力にはゾクっとさせられた。キャストも良い仕事をしていて満足です。但し、他のレビューもあるように子供（小中高）は怖さを緩和するために各グループで観に来ており、終始雑談して邪魔だった。Ｒ１８指定してもいいのかなと思った程。という事で、マイナス０．５にしました。今後、この手の映画は21時以降か、平日昼間に見ることにします。。 ",
      "まーねー…\n 呪怨シリーズは全部みてきているので今回のも気になり、足を運んでみましたが展開がわかりやすくて見ててもあまりハラハラしたものではなかったです。 ",
      "うーん\n  皆さんの評価を見て行ったので、過剰な期待はしていませんでしたが。。佐々木希さんの心配されていた棒読み芝居は、結構大丈夫でした。今回は俊雄くんでずっぱりだし、カヤコさんはアグレッシブですね(笑)最後のオチはないなー。他はまぁまぁなのに、直人さんの最期はクオリティ低くて、確かに家で見てたら笑ったかも ",
      "ここ数年じゃ最も怖いジャパニーズホラー\n  はい、ええとですね、個人的に2014年度の最恐ホラーほぼ決まりました。今作です。いやまあ僕は幽霊ホラー大好きなクセにすっげえビビりなんでね、「怖い」と言ってもあんまりアテにならんかもしれませんけどね。映画を観た晩、風呂に入ったりトイレに行くのが怖くなったのは久々です。目を開けたまま髪を洗ってたらシャンプーが目にしみるしみる(笑)。なんというか鑑賞後、こっちにまで被害が及びそうな、忌まわしい雰囲気のあるホラー映画。いいおうシリーズ全作鑑賞してるので、今回は一般的なホラー映画としての評価とシリーズリメイク作としての評価とに分けて書く。＊　＊　＊一般的なホラー映画としてのレビュー。まずは前述通り、怖い。恐らくは『呪怨』劇場版第１作以来、少なくとも『インシディアス』以来最も怖いホラーだと僕は思う。のっけから最後まで恐怖描写の連打乱打で、「えぇ……まだ続くんすか……勘弁してくださいよ……」と観賞中に音（ね）を上げそうになった映画は久々。鑑賞後の疲労感ハンパない（←褒めてます）。２度鑑賞したが、恐怖シーンのタイミングが分かっていても相当に怖くて疲れた。ただ、恐怖描写からはジャパニーズホラー独特の“粘（ねば）っこさ”がやや薄いと感じる。恐怖シーンがてんこ盛りなのは良いけど、ひとつひとつの恐怖シーンをもう少し長く執拗に描いて欲しかったかな。カット割りそのものがオリジナルより一般映画的なのも、“粘っこさ”が減じた要因のひとつかも。海外配給もされる映画ということもあってか、日本と海外のちょうど中間くらいの恐怖感覚を狙ったのかもしれない。それでも、通常の海外ホラーよりははるかに粘着質。児童虐待などのタイムリーなテーマを盛り込んだ事や、問題の“家”の場所をありふれた場所に移した事で、恐怖が身近なものに感じられる点も良い。シリーズ恒例ではあるが、最初のシーンとその他のシーンがどういう時系列で繋がるのか、考えながら観られるのもパズル的で面白い。冒頭のシーンがどこに繋がるか、分かると薄気味悪い。表情に乏しいトリンドル玲奈を除けば役者陣も○だ。佐々木希の大きな瞳はホラー映画にピシャリとハマっているし、新カヤコ役の最所美咲は生前の姿もセリフもある幽霊という不利な役ながらあそこまでの恐ろしさを出せる点につくづく感心。日記ガリガリ＋凝視シーンにはホントに背筋が凍った。＊　＊　＊次に、シリーズリメイク作としてのレビュー。本作はとにかく恐怖シーンが多い訳だが、一歩間違えばギャグすれすれの、とんでもなく直接的な幽霊の見せ方もしっかり継承されている。だが最大の恐怖であるカヤコの妄執・怨念がやや薄れて感じられる点は残念だ。俊雄くんにフォーカスを当てすぎてカヤコ襲撃シーンが少ない＆襲撃描写にネチっこさが足りない為だろうか。あるいは、オリジナルのカヤコは家族放っぽらかしで自分の情念を最優先させるキャラだったが、今回は子供に異常に執着する母親になっている。（こどもこどもこどもこどもこどもこどもこども）それはそれでヒジョーに怖いが、母性が出た為にその身勝手さやグロテスク性はやや薄れたかも。過去シリーズを知る人間はカヤコのキャラにある程度の先入観がある訳だが、初見の方にとって今回のカヤコがどこまで怖いと感じたか、気になる。物語の展開はオリジナルほどに複雑ではない。良く言えば分かり易いし、悪く言えば考察の余地はあまり無い。だが過去シリーズを知るからこそ驚かされるシーンが多いことは新鮮でグッド。カヤコさんとフツーに喋るシーンには驚いたし（まあ全然フツーじゃないけど）、クライマックスでの階段下りのシーンなんて「ふおお、そこかいッ！」とビビりつつツッコんでしまった。ということで、全体的な印象としては、『呪怨』劇場版第１作とその海外リメイク版である『THE JUON 呪怨』の中間、といったところかな。＊　＊　＊以上！評判の悪いレビューも目立つが、近年のジャパニーズホラーの中じゃ突出した恐怖度＆出来の良さだと思います。怖面白かった！〈2014.06.27, 07.01鑑賞〉...余談：鑑賞マナーについて。ホラー映画においてはほぼ毎回だが、若い方々の鑑賞マナーがあまりよろしくない。最初の鑑賞時、前列に座っていた６人くらいの高校生が、開始直前までずうっとヒソヒソ話をしていて非常に気が散った。勿論みんながみんなマナーが悪い訳ではないし、今回の場合も映画に集中し出してからは静かだったのでまだ良識がある方だったんだろうと思う。『貞子3D2』の時なんて上映中に喋るわスマホいじるわ（スマ４D鑑賞ではない）で最悪レベルだった。きっとお化け屋敷気分で映画を観に来るんだろうが、静かに物語に集中したいお客さんだって多いのだから、「自分達が楽しむ事」と「周囲の人達が楽しむ事」を両立できるやり方で楽しんでいただきたい。静けさもホラー演出の大事な要因なんだし。マナー悪化を容認するようなキャンペーンを配給側が行っているのも大いに問題で、それをやるくらいならいっそ、高校生限定のスクリーンとか上映回とかに分けてもらえないかと思う。観客のマナーや売る側の思惑で映画の評価自体が下がるなんて、作り手が不憫だ。 ",
      "呪怨の過去作品を観ていなければもっとフラットに楽しめたと思う\n  ネタバレありますんで、これから観る方は読まないでください。僕は、劇場版呪怨を初めて観たときにものすごく怖いと感じました。そこからハマってビデオ版や呪怨2および小説などで伽倻子にの心情を察したりするほど怨念の強さに怖さを増していました。その印象から、呪怨に対するイメージはかなり根強く植え付けられてしまいました。なので今回の設定変更的なストーリーにはどうしても入り込めなかったです。まず、俊雄は剛雄の息子であって日記での誤解から始まる事件であったと言うしっかりとした根底を何故？変えたのか？疑問です。また、生前の伽倻子の描き方も内気で地味な女性から気の強い女性になったと感じました。以前の設定の方が、呪う気持ちにいた仕方なさがあったと思います。ラストシーンも、その後の結衣はどうなったのか？想像に任せないで締めて欲しかったです。舞台となる家も、なんだか立派になっていて以前の一般的な民家の方が僕には感情移入しやすかったです。全体的に昼間のシーンが多く、もっと夜のシーンがあればもっと怖かったと思います。良かった点は佐々木希はなかなか好演したと思います。最所美咲の伽倻子は、目の表情が観ていて素直に怖いと感じました。クライマックスの階段では、逃げ場のなさが強調されていて良かったです。 ",
      "オチの違和感\n  先に、大石圭さんのノベル版を読んでから観ました。話の内容は小説を読んだからか、鈍い私でも理解できたものの、せっかくのホラー映画なのに怖さが足りない。特に過去の出来事となっている女子高生：七海の最後の扱いは、ただの怪奇現象くらいにしか思えませんでした。もちろん監督の脚本と原案あっての呪怨ですし、小説からどうこう言うのはおかしいのかもしれませんが、小説以上に怖がらせて欲しかったのが本音です。そして、タイトルが「終わりの始まり」とわざわざ書いてあるのに山賀俊雄くんの件が少なく見せ方も薄いのは何故なんでしょうか。呪怨という映画が続いてきて、あの家を呪いの家にしたのが佐伯伽椰子でもなく、佐伯俊雄でもなく、山賀俊雄だったというのが一番のゾッとする核心なのでは？ラスト前の伽椰子と俊雄くんが迫ってくるところは、呪怨が帰ってきた！という感じで怖かったです。そこで終わっていれば、ホラー映画としても楽しく観れていたと思いますが、ラストが拍子抜けでした。あれではゾンビが迫ってきたのと見た目も変わらないし、しかも何故さして重要でもない直人を落とし所にしたのでしょう。結衣にとっては恋人だし、恋人がああなってしまったことの絶望をラストにしたかったのかもしれませんね。でもそれなら、いつもの直人がいて安心して駆け寄ったところに後ろから伽椰子や俊雄が迫ってくる、とかじゃ駄目だったのか。呪怨といえば、伽椰子なんですからラストはビシッと伽椰子で決め手欲しかった…つまらなくはないし、気持ちの悪い表現でゾッともさせられたし、普通にホラー映画としては面白いのではないでしょうか。映画と小説一通り見た一ファンとしては、待っていただけに残念な気持ちの方が大きいです。 ",
      "んー\n ホラー映画を始めてしっかりみました。期待しすぎたのか基本退屈でした。ホラー映画なのに特に怖いわけでもなく、だからといってストーリーや演出に力を入れていて何か感じとれたり考えたりできるわけでもなく無駄に長ったるい邦画のような印象を受けました。ですが、後半のあのシーンはちょっと怖かったので星1にしました（笑）補足女子高生うるさすぎありゃねーわきゃーって驚くぶんには構わねーがあっ、くるよ、くるよみてーにぺちゃくちゃしゃべるな笑い声もうっせ家で友達とみてるわけじゃねーんだぞあれはねーよ ",
      "普通に怖い！\n 最初から怖くないと思ったが期待を裏切るほど怖かった。独りで見たからかもしれないがとてもここ最近のホラー映画と比べるとなかなかの作品だった。 ",
      "ちょっと残念な気持ちになりました。\n ①最初からとしおくん登場するし…必要じゃない時にかやこさんが登場するし…としおくんとかやこさんの活躍が多すぎですね。②今までの呪怨は必要な時にだけに出没するのですが、、今回の作品は必要以上に出てき過ぎて、逆に萎えました。③最初の1回だけで話の内容が分からない状況。残念。正直、この作品は0.5もあげたくありません。3Dで作るなら、まだビックリするのでは？っていう感じで受け取りました。 ",
      "微妙\n 怖いと言われおどされ、みにいきましたが、あまりぐろくなく、未完成感もあり滑稽に見え所々、笑ってしまう場面がありました。両隣は怖いらしく目を隠してみてましたが、、、 ",
      "リングに続き、呪怨も終わったな…\n 高校生1000円、ってキャンペーンした時点で、やっぱり終わってた。こいつらが上映中はベラベラコソコソばなしばかりしやがるから怖さのみじんも無くなった。呪怨ファンは一気に引いたことでしょう。恐怖演出も、下手すぎ。呪怨のじっとりする演出は皆無。ドアのうるさい開閉の音やら、ビックリ登場やらでみせるばかり。おまけに、一昨目のパクリネタあり、ドラえもんネタあり、エクソシストネタあり、で失笑続き。お決まりの時間連鎖もあまい！モデル出身の主人公達も演技力なさすぎ。奥菜恵やノリピーはうまかったんだな〜と思い出しちゃいました。もう、ホントに最低な仕上がりです。星、なくてもいいくらい。こうしてどんどんホラー映画は衰退していくんだな…。 ",
      "ストーリー自体が非常につまらない\n 怖いという点ではまあ及第点しかし多分DVDみたら笑けてしまうかも（音響や映画館の暗さに助けられている）特にラストシーンなんかは劇場で笑いが起きてたので何とも残念なまじ怖い上にストーリーが非常につまらないので劇場にいるのが苦痛でしかなかった。 ",
      "(´･Д･)」ダメよ！ダメダメ！（´-`）.｡oO（つまんなかったよ)\n ダメよ、ダメダメの芸人を思い出し、ニヤニヤしてしまいました。一番怖いシーンでニヤニヤしてしまいました。脚本がしっかりしてないので精神的に怖くなることはありませんでした。シャイニングのような精神的にジリジリくるものはありません。主人公から目線を話して見ているとドキッとするところがわかり、怖さ半減です。呪怨の見方ですかね。ストーリーはなく、怖いシーンのつなぎ合わせのようでした。正直呪怨の一作目が一番怖く感じました。それとも私が若かったか？あれに1800円は高すぎでしょ(´･Д･)」 ",
      "国民的ホラーとして見事に仕上がっている\n 海外でも受け入れやすいのではと思う。邦人仲間にも、外人連中にも、是非オススメの一本としてください。見に行きがいがあります。 "
    ],
    "filmarks": [],
    "coco": []
  }
}