{
  "id": 392,
  "reviews": {
    "eigacom": [
      "テレビ版、劇場版とみて鑑賞。 これが一番おもしろかったかな。戦闘シ...\n テレビ版、劇場版とみて鑑賞。これが一番おもしろかったかな。戦闘シーンもしっかりあるし、長すぎることなくさっぱり終わる ",
      "最高です\n 生シラス丼のカトラスがとても可愛かったです。ダウナーなキャラは良いですね。 ",
      "カルロ・ヴェローチェ!!\n  アンツィオが山岳地帯にて快速戦車を使って大洗を翻弄し、一体これにどうやって勝つのかという話にするべきだったと思いますが、大洗の戦車も同じくらいの速度で走行し、軽自動車並みに小回りもきくため納得がいきませんでした。アンツィオが山で先回りしてもデコイを設置するだけですぐバレたので、圧倒的な機動力と適度な物量でもっともっと大洗を苦しめて欲しかったです。TVシリーズから2年も後にリリースされ、折角快速戦車をフィーチャーした劇場作品であるのに物足りませんでした。 ",
      "ノリと勢いのアンツィオ高校、オチまで可愛いお話。 カルパッチョ（＝...\n ノリと勢いのアンツィオ高校、オチまで可愛いお話。カルパッチョ（＝ひなちゃん）とカエサル（＝たかちゃん）の間柄がフィーチャーされてて良い。最後もカバさんマークで気づいてから装填手同士の戦い。けっこうこの2人に尺使ってる。短いし物足りないけれどキャラが良く出ていて良かった。 ",
      "おしい！\n もうちょい詳しく描いてほしかった。勿体無い！実に勿体無い！でも面白かったから許す！ ",
      "面白かった\n この作品は、自宅でもAmazonプライムや年末のテレビ放送で観ていたけれど。大きなスクリーンで観たかったので、行ってきました。アニメならではの、突拍子もない行動をしたりはしますが、戦車の動かし方には嘘がないし、戦車愛が感じられていいですね。アンツィオ高校の子たちは、頭はちょっと悪いけど、とても純粋な心を持っていて可愛いので、なんか応援したくなっちゃいます。しかし、哀しい事にギャグ担当という愛されるバカなので、作中は、悲しい結末を迎えてしまいますねw元々劇場版ではないので、尺は短いですが。劇場版本編とセットなら、合わせて2000円と安いので、ついでに観てみるのも有りだと思います。 ",
      "戦車戦は、それなりに良いのだが…\n 戦車戦は、それなりに良いのだが… ",
      "劇場でテレビサイズじゃ短すぎるなぁ あっという間でした。\n 劇場でテレビサイズじゃ短すぎるなぁあっという間でした。 ",
      "迫力満点！\n 内容はみなさん書いてある通り 短い尺の映画なのにしっかりしていて面白かったし戦っている時の音がなにしろ最高だった。右から左からドカン！ドカン！ドカーン！！Blu-rayで観るのもイイけどやっぱりこの迫力は映画館ならではだなぁ( ´ ▽ ` )ﾉ ",
      "こんな試合がサラっと流されてたとは(笑)\n  友人と観に行く都合上、公開から二週間ばかり遅れての拝見でした。やっとこさ見られた作品は、お預けを食らって上がりきった期待値を更に越える楽しさでした！今回も柔軟なアイディアや演出の宝庫で、終始ワクワクしっぱなしでした。戦車砲で鍔迫り合いの格闘戦ってバカか！(笑)中盤以降は余りの迫力に謎の笑いが止まらなくなってましたね！もう、腹にズンズン響く砲撃の応酬とか土砂を巻き上げる履帯の躍動感とかが大変素晴らしくて、ハッキリ言って下手な大作映画よりよっぽど迫力がありました。作劇的にも大洗側が圧勝しちゃいそうな戦力比なのに、工夫を凝らしてアンツィオ側を善戦させていて感心しました。それに加えてアンツィオ高の賑やかな雰囲気が華を持たせている感もあり、終始楽しく観ることが出来ました。観る前までは、アンチョビって風貌からしてイヤミっぽいキャラを想像してたんですが、気ままな後輩に悩むリーダーだったり、敵でも健闘を労ったり意外と良い人でしたねw軍服っぽい制服を着こなした佇まいが格好良くて前からお気に入りでしたが、今回その人となりも分かって改めてファンになりました！他のアンツィオ高の娘達も皆魅力的なキャラで良かったです。通常の制服が結構可愛くてツボでした(笑)ガルパンはTVシリーズの時から劇場で観たら最高だろうな〜と思っていたので、イベント上映が決まった時はとても嬉しかったです。バッチリ堪能させてもらったっす！首都圏ではもう少し上映が続くので、Blu-rayでいいやと言わず、是非とも劇場まで足を運んで観て貰いたいですね！ ",
      "ファンなら迷わず見ましょう\n やっと完成したんですね。尺は短いですが、十分に楽しめました。今後の展開につながるカットも入っていたので、文句無しです。劇場版が来年公開されるのを期待しています。 ",
      "なんじゃこりゃ。\n OVAで38分の上映時間でって。わざわざ映画館で見る意味あんの？って思ったけど意外に面白かった。パンツァーってなに？ってくらい全然内容知らなかったけど戦車ブンブン走らせて砲撃バンバンぶっ放してアニメ声で軍隊セリフ聞いてるのはなんともここちよい気分になるんだな、これが。今度は長編アニメで登場らしい。楽しみ。 ",
      "予測を上回りました\n  ウソをネタとして笑えない人にはオススメ出来ませんが、ロンメル戦車を知っているミリオタなら楽しめると思います。砂漠でパスタを茹でてくれれば完璧でしたが、「イタリア戦車は前進1段後進7段ダゼェ‼︎」とばかりに機動戦闘してくれただけでも満足です。重戦車と言いながら中戦車並みの性能のP40と豆戦車しかないアンツィオ相手にあそこまで盛り上げる脚本を書くのは、さぞ苦労したかと思います。30分と短いですが、非常に濃密です。音響の進化が著しいので劇場での視聴がオススメです。 ",
      "期待が大きくて\n  上演初日と二日目の2回観ました。オープニングを大きなスクリーンで観るだけで感動ものでしたが、内容はというと私には、「う〜ん」と感じました。他の試合は、物量で劣る大洗チームが、勇気とチームワークと知恵で逆境を跳ね返すといったもので、これこそがガルパン！と思います。しかし今回だけは戦車の戦闘能力で既に勝っています。知恵の方は言わずもがなです。相手の作戦を見破ったのはさすがですが、「みほの柔軟な発想で逆転！」という展開にはなりません。コミックの2回戦は楽しく読ませてもらっていたので期待が大きかったのですが、コミックのストーリーではTVシリーズとはつなげることが出来ないので制作側も大変だったのでしょう。それにしてもP40が全く活躍なしなのは寂しかったです。時間の短さから、一人一人の活躍が見れなかったのも残念でした。。例えば、キリッとした麻子(グダグダの麻子は何度も出て来ますが…)や砲手としての華の姿など。やはり60分は欲しいですね。とにかく期待が大きく過ぎました。2回目にリラックスして観たときは他の方が言っている良さがわからなくもなかったです。戦闘シーンなど力が入っているなぁ〜、と思いました。それでもやっぱりガルパンの良さはストーリーだと思っています。 ",
      "大満足♪\n TVシリーズでは華麗にスルーされていたアンツィオ戦。ドリルがかわいいアンチョビはもちろん、脇を固めるあの子やこの子も、敵味方問わずしっかり描かれています。もちろん、みほ隊長をはじめ、あんこうチームメンバーも。さらに戦車戦も特訓からしっかり描かれているんだから、本当に濃厚な30分でした。30分か～、って渋ってる方、ぜひ、オススメ！ ",
      "コレぞガルパン！\n 可愛い女の子達がキャピキャピと戦車戦を好プレー！「けいおん」から続くまた女の子だらけの部活ものか、にしても戦車道って無理ありすぎとか、男性に媚びた設定また作りやがって...などというツッコミなんてTV版でとっくに捨て去った貴方は間違いなく楽しめます。アンツィオのみなさんは元気ハツラツ食欲旺盛(且つ思考回路はノリ重視)で番外編のキャラクターとしては大変よく、見た後爽やかな気分に浸れました。 ",
      "あっというまに終わってしまうwww\n 上映時間が30分程度なので、あっというまに終わってしまうwwwでも、内容はとても30分とは思えない程濃い！戦車戦の迫力と面白さが、今までの中で一番良かったと思う。次は、劇場版の公開が控えているがとても期待出来そう！ "
    ],
    "filmarks": [],
    "coco": []
  }
}