{
  "id": 40,
  "reviews": {
    "eigacom": [
      "西島秀俊はモテすぎ\n  　MOZUの主役二人が共演。美由紀という妻がいったいどうなってるのか？という展開だが、警察と名乗る男たちがオ・ジヌという名前を口にして、彼を拉致していく中で、サブタイトルをも加味すると読めてくる。デザイン会社で働くが、実は天才科学者である石神の記憶は徐々に科学者ぶりを発揮してゆく中で、彼と出会って行動を共にするカン・ジウォン記者（ヒョジン）が秘密を探っていくストーリーだ。　アルツハイマー治療薬開発をめぐり、陰謀もうずまくのであるが、その認知症については軽々しく扱いすぎている。二重人格の映画は様々あれど、この作品においては治療薬によって他人の記憶を人工的に埋められたものであるという違いによって差別化はできるが、最終的には愛を描いている・・・それも最初に結婚していた在日のハン・ユリ（中村ゆり）、佐藤博士（伊武雅刀）によって偽装結婚させられた美由紀（真木）、最後には石神としての記憶を一切なくした上に5日間の記憶も無くした彼がジウォンと再会して3回目の恋愛と続くエンディング。相変わらずのモテモテぶりを発揮する西島だった・・・。 ",
      "なるほど！\n なるほど！というストーリーと設定。酷評が多いようですがそんなこともない。なかなか見応えありました。 ",
      "タイトルだけでほとんどネタバレ\n まず主人公が天才科学者だと高らかにバラしているこのタイトルがそもそもアウト。鑑賞する前からあらすじが95%割れてしまっている中でヤケクソ気味でご都合主義のバケツリレーがダラダラと展開。だいたい主人公を追う謎の男達がマヌケ過ぎ。居場所を突き止めてイチイチ呼び鈴押して突入・・・そりゃ逃げられますって。物凄く悲惨な話というのは解るのですが、一番悪いのは伊武雅刀のわき見運転という衝撃的なショボさに対して観客より先に主人公が怒るべき。全く必然性がないところに突然出てくる麻美ゆまのシャワーシーンだけは映画的なので評価としては100点満点で0.004点くらいでしょうか。「天才」を免罪符みたいに使うのはオトナとして相当みっともないのでいい加減目を覚ましてほしいと思います。 ",
      "酷いな、これ。\n はっきり言って駄作。多分、日韓合作の一番悪い所だけ集まった。シナリオと言うか脚本がもう最悪。セリフは元よりストーリー展開が分かりにくい。最後でなんとか謎解きが明かされるがそれまでの話の流れとブロットがバラバラ。盛り上りもなく？？？が続く。そりゃあ見る側の熱も冷めるなあ。西島秀俊のアクションもイマイチだし記憶に残ったのは彼の流暢な韓国語だけでした、彼自身は良い役者なのに非常に残念。 ",
      "サスペンス\n 恐くて謎が多くてSF意外と面白かったです‼色々と混乱するけど、最後に一応スッキリしました。 ",
      "面白かった。 複雑な内容で、 これはどこの家だ？と分かりにくかった...\n 面白かった。複雑な内容で、これはどこの家だ？と分かりにくかったとこもあったけど、順序良く真実が分かっていって最終的にはすっきりして良かった。相変わらず西島のﾊｰﾄﾞなｱｸｼｮﾝあり。ｲﾗｽﾄﾚｰﾀｰとしてはﾑｷﾑｷすぎるよなぁ、と思ってたけど、科学者としてもﾑｷﾑｷ過ぎるし身体能力も高過ぎじゃないか(笑)とはいえ、俳優は良かったし、ﾊﾘｳｯﾄﾞ映画でもありそうなｽﾄｰﾘｰだけど近い目線で見れたので楽しめた。ｷﾑﾋｮｼﾞﾝが可愛かった。 ",
      "西島さんはかっこいい\n 面白かった。伏線もいい感じに張られている。ちょっと理解しにくいところもあった。もう一回見て確認したいかも。 ",
      "30点\n 映画評価：30点これは好みの問題だけど、違う国民同士で出演する映画って好きではないラストサムライみたいなゲストレベルくらいなら楽しいのですが、日韓のハーフ＆ハーフというのはどうも………。内容自体は、しっかり作り込まれていたので西島さんが好きな方には楽しめる作品だと思います！その内容も私としては全体的に暗く、微妙な気持ちになる所も多かったので楽しめなかったですかね【Yahoo映画にて鑑賞】 ",
      "西島ファンに送る映画\n ボーンシリーズの日韓版、西島さんの丁寧な演技を中心に進められ、なかなかスリリングな展開になっています。 ",
      "期待してなかったけど面白かった！！！！ 途中でつじつまが合わないこ...\n 期待してなかったけど面白かった！！！！途中でつじつまが合わないことも最後の最後で解決したし、アクションも迫力があってスタントマン使わなかったってのが信じられない！ミステリーとしてもアクションとしても恋愛ものとしても見られる作品で、西島さんが出てるからじゃなくて作品が素直にいいものだと思いました。もちろん西島さんもかっこいいし、可愛かったけど ",
      "なんとなくボーンシリーズを彷彿させるストーリー。謎が解けていくテン...\n なんとなくボーンシリーズを彷彿させるストーリー。謎が解けていくテンポがいまいちで、途中退屈になってしまった。 ",
      "面白かった\n 展開も飽きさせないし、テンポもいい。少し都合がよすぎるところもありますが観て損はないと思う。しかし、西島秀俊はカッコイイ。 ",
      "MOZU?\n テイストがMOZUに似ていて、終始頭に浮かんだ。展開はスリリングで、西島秀俊もかっこよかった♪単純に、十分楽しめた！途中までは、国際的な陰謀の渦に巻き込まれ、翻弄されているのかと思った。だが、最終的には、個人の犯罪の隠蔽に利用されただけで、かなり矮小化されてしまった。意外性があったのは確かだが、壮大なラストを期待していただけに、少々拍子抜け。敢えて、日韓合作とした意味もよく分からない。 ",
      "カッコイイ\n 西島秀俊さんがひたすらカッコイイ。彼の韓国語も自然でした。ずっと気になっていた作品。アクションも迫力ある。これは観て良かった。 ",
      "西島ファンならば、\n 「西島秀俊を堪能するための映画」という評判をどこかでみた。西島秀俊を堪能するために観に行った。「西島秀俊を堪能するための映画」だった。目的は果たしたので私はそれなりに満足だけど。完全に割りきって観るつもりの西島ファン以外にはおすすめできない。 ",
      "アレ…？\n 人気俳優、西島秀俊主演の日韓合作のアクションという事でちょっと期待していたんだけど…。西島演じる主人公、石神が帰宅すると、妻が何者かに殺されていた。その直後、妻と名乗る女から電話があり、警察と名乗る男たちから追われるように。自分は何者か？ 時折思い出すこの記憶は？ 偶然知り合った韓国人女性と真相を探る内、驚愕の真実が…！一見、「ボーン・アイデンティティー」のようなストーリーで興味惹かれる。が、サブタイトルで物語の半分をネタバレしちゃっている残念な映画でもある。ストーリーは面白味があるのに、多分この映画、演出と脚本が酷い。ご都合主義な展開、不自然な台詞…。ハードな韓国アクションに日本のユルいアクションが混じり、中途半端なアクションになってしまっている。西島秀俊の体を張ったアクションが話題だが…アレ？ そんなに激しいアクションシーン無かったような…？あのスタントシーンの事？「図書館戦争」の岡田准一のような本格アクションを期待していたので、何だか拍子抜け。おまけに、演出と脚本のせいで、演技が大根に見えてしまう…。 ",
      "西島さん最高すぎます♡\n ストーリー的にも、難しいけど面白い！！！なによりも西島さんの演技に引き込まれます！(◎_◎;)アクション好きサスペンス好きにはたまらない映画だとおもいます。オススメです✨ ",
      "普通かな...\n ストーリーは好きなんだけど、なんか納得いかない感じですね...不完全燃焼って感じなんですよねぇ...もうちょいコンパクトにした方が観やすいと思います。西島秀俊が好きな人向けの映画ですね。 ",
      "プリンスシネマ\n 西島さんはかっこいい！！！そんな映画です。ただ、西島さんを見に行ってください。その心意気であれば、是非映画館で！大画面で！大音量で！五感全てを西島さんを感じるべきです。そういう意味では大満足です。笑映画としては、すごく感性が合わなかったと。それだけのことでしょうか。私は日本人だなー。と思い知らされました。 ",
      "にしじは本当に素敵!!\n にしじの生身のアクションは、最高でした!!かっこよくて、たくましくて…素敵やわあ…たまりません!!(^_^)このあいだ、インタビューで2回以上見ないと理解しづらいとのことだったので、もう1回見ます。 ",
      "好きなジャンル\n 久しぶりにこってりしたミステリーを観たような気がする。司城志朗という作家は不明にもよく知らないのだが、本作のプロットはよくできている。デザイナーの石神（西島秀俊）が自宅に戻ると、そこには妻の死体があった。ところが、妻 美由紀は実家に戻っているという電話が入る。そして、警察を名乗る男たちが石神を追うようになる。石神はふとしたことで知り合う記者カン・ジウォン（キム・ヒョジン）とともに真相を突き止めようと奔走する。映画全編を引っ張るだけの謎の提示には成功していて、余計なサブストーリーをはさまない、すっきりした構成でありながら、いろいろな人物が入り乱れるという、まことに僕好みの展開を見せる。記憶の上書きが不老不死になるのかどうかは議論の余地がありそうだが、もし何百年もの記憶が残っていたとしたら、それはどういった心持ちだろうか。人の寿命が80年とか90年というのにはなんらかの理由がある気がしてきた。キム・ソンス監督の演出は、ストーリーに寄与した誠実なもので、ミステリーというものをよくわかっていると思った。個人的には、中村ゆりが好きなので、その点でもポイントは高い。もっとたくさんの良質なミステリー映画が作られることを望む。 ",
      "日本語のセリフ\n  が若干不自然なのはわざとなのかな。原作が日本とはいえ海外の映画だな！と思わせられるような構図もあったりして興味深い。しかし西島さんはどこの国の作品とかホント関係ないんだろな。フランス語も上手だったけど、韓国語も上手な気がする。耳が良いんだろうなー。これからも追いかけます。 ",
      "難しい！\n 遺伝子の話とか難しいけどなるほど〜という感じ、なんか、かなしいです。西島さんがとにかくかっこよかった〜 迫真の演技お疲れ様です。 ",
      "途中までの展開はいいけど…\n 途中の話までは西島の味も出してて楽しめていたが、後半は間延びしてしまい、最後はシュールになっていた。プラチナデータのような感じだが、プラチナデータは二宮が最後まで繊細に引っ張っていき、面白かった。また韓国映画ならではスリルがあったほうが良かった。 ",
      "キム・ソンス監督恐るべし！\n ハリウッド映画に負けないほどのスピード感溢れるアクションと、話が進むにつれて深くなる主人公の苦悩の丁寧な描きかたに驚きました！！ ",
      "ガッツリ韓国サスペンス\n 日本人キャストが多く出演してはいましたが、やはり監督が韓国の方と言うこともあってか、当然と言えば当然なのでしょうがガッツリ韓国映画でしたね。韓国嫌いの方がこの映画を鑑賞したら、間違いなく拒否反応を示すことでしょう。私は特別嫌いでも好きでもない中間派なので、まあこれはこれで堪能できましたが、韓国映画あるあるなシーン（探偵の無駄にコミカルなところとか）に関しては、少々失笑気味な冷めた目線で見てしまいました・・・。とりあえず西島秀俊が見れるなら何でも良いと言う方には、これ以上ない映画だったと言えましょうか。１２０分、これでもかと言うぐらい西島秀俊を堪能できる映画でしたからね。それにしても、大半のアクションシーンを自分でこなしたと言うのですから、さすがそこら辺のイケメン俳優とは訳が違いますね。ジャッキー・チェンやジェイソン・ステイサム等とは全く毛色の違った人間臭いアクションシーンの数々は、お見事の一言！内容、ストーリーに関しては、自分だと思っていた人物は別人・・・じゃあ自分は一体何者？的な基本軸のサスペンス部分はまずまず楽しめたのですが、強引＆ご都合主義連発でしたし、どこかで見たことがある感は拭えなかったし、黒幕の存在・動機に関してもちょっと安っぽ過ぎでしたので、完全にのめり込むところまではいかずな感じでしたかね。とは言いつつも、中盤までは全く先が読めずでしたので、何だかんだで結構楽しみながら見てはいたのですけどね。ラストも結構好みなラストで、思いのほか後味は悪くなかったです。それとヒロインのキム・ヒョジンは、韓国版井上真央っぽい雰囲気で、なかなか魅力的な女優さんでしたね。 ",
      "原作の強み。\n  サントリーミステリー大賞･読者賞に輝いた原作を知らず、 原作者が日本人なのも、日本が舞台だということも知らず、 冒頭からこれは韓国映画なんだと思い込んでしまった。 どうして日韓合作映画になったのかは知らないが、 韓国人監督が描いているこの世界観は韓国映画そのもの。 なので西島くんが出ていても、ものすごい違和感が漂う。 あれ、ここは日本の設定だよね？と思うことがしばしば。 演出そのものが韓国系なので、普通の日本人はそんなこと しないぜ！とか、そうは言わないだろ！がテンコ盛り^^; 何だか変なのを観ちゃったなー、なんて思って観続けたが…原作の強みはそのストーリー性。 さすが読者賞をとっただけあって奥が深く、謎が解明されて 万万歳というラストでもない。 おかしな演出にどうしよう～と思っていた自分も、中盤から 以降は話にグイグイ惹き込まれていく。 そもそも石神武人って誰なの？彼は本当はオ･ジヌ？という ネタバレがあらすじに記載されている通り、本来ならそれが エンディングにでもなり得そうなネタが問題の起発点となり、 記憶の混濁が自身と他人の生活を行ったり来たりするという 新たな展開を見せていく。何が本当でどこが誰の記憶？かが 主人公同様に分からなくなり、そもそもの殺人事件はどうして 起こされたのか、その真実に驚愕する。 怖いというより、何ともいえない切なさが漂ってくる展開に エ、こういう話だったんだ…が観る者に迫ってくる。 おそらく小説で読んだら面白いだろうな、がその場で浮かぶ。 ラストを観終えた後、冒頭に戻ってその真偽を確かめたくなる というリピート力も健在。西島くん以外は勿体ない使い方をされている日本人キャスト。 真木よう子なんて、あれだけ？？というのに驚いた。 そういうところが韓国映画なんだ、と思わせる大部分となる。 アクションと演出に於いては、これでもか！とかなりしつこい。 これ、日本人監督で作られたら傑作になったかもしれないな… そう思うと非常に勿体ない作品。(西島くんの韓国語はどうだったんでしょ？彼は頑張ってます) ",
      "酷過ぎる。途中退席を本気で考えたのは映画「R100」以来。\n もうね、あまりに酷過ぎる。馬鹿が書いた脚本を基に、馬鹿がキャスティングして、馬鹿が撮る。結果、主役の西島秀俊が一切報われない、という世界残酷物語に。酷い所を挙げていったら本当にキリが無いんですがね。まず、題名。題名で重要なネタバレをしているため序盤の違和感、中盤での驚きが全くない。だって題名に書いてあるから…そりゃ、そういう人だろうよと。この時点で話の大きな一要素が台無し。それから120分聞かされる片言の日本語。日韓合作の関係で韓国人俳優をどうしても入れざるを得なかったんでしょうが。流石に上映120分中、ズーーーーーーッと片言の日本語を聞かされるのは苦痛以外の何物でもない。日本語は聞き取れるが韓国語しか話せない、という設定で良かったのでは。。あと何も考えていない舞台設定。日本が舞台のはずで、映っている建物は日本なんですが。それ以外は明らかに日本じゃない、違和感だらけ。登場人物は日本人ではない人、というか韓国系の人が余りに多過ぎる。逆に欧米、欧州系の人が全く登場しないので違和感しかない。部屋の内装、物の置き方も日本人っぽくない。日本人の性格的に物を雑然と床に置いてコーディネートというのは。。…ちなみに日本では運転中の携帯電話使用等は道路交通法違反です。最後に主役の西島秀俊。全般通して西島秀俊は本当に頑張っています。その頑張りは『話とは全く別に』、いや『話の酷さも相まって』観る者の涙を誘います。ただ、西島秀俊のウリと言えばクールな顔立ちと鍛えた肉体。知的でクール、でも肉体派。この相反する要素を兼ね備えた稀有な存在だと思っています。ですが、その稀有な存在だからこそ役の設定が難しいかと。世の中の人は意味もなくストイックに体を鍛えないので、役柄として肉体を活かす場合はその理由が無いと。で、本作。随所で西島秀俊の上半身が露わに、そして走る走る走る。ですが何故彼が鍛えた肉体を持っているのかの説明は一切無し。流石にどこかで説明や理屈が入るはずと思っていたのですが、最後まで…。その他、正体不明な女記者が主人公を必ず良いタイミングで見つけ出す驚異的な探知能力の持ち主だったり。天才科学者が警察鑑識ばりに現場検証をしたり。後生大事に持っていた或るモノが殆ど活かされることなく姿を消したり。…本ッ当にキリが無い。一瞬、舞台が韓国ならば。と思わなくもなかったですが…そういう問題ではないですね、はい。大味馬鹿アクション映画として楽しめるほど絵が派手じゃない。サスペンス映画として楽しむには脚本が酷い。様々なノイズが酷い。嘲笑の対象にするにも120分は長過ぎる。間違いなく今年最低ランクに位置付けるであろう本作。西島秀俊の走るシーンをどうしても観たい方のみ、オススメです。 ",
      "面白い\n  西島さんがかっこ良かった。ストーリーも繋がったので、よかったけど、ちょっと都合がよい感じもしました。最後は、なんで生きてたのか私にはわかりませんでした。石神の記憶は死んで、オ•ジヌに戻ったってことなんですかね？西島さんがかっこよかったのでおまけで4.5！ ",
      "自分が自分である、とは何なのか？\n  好き嫌いが分かれているみたいだが、私は素直に面白かった。基本的にこの映画の構造は、[What どんなことが起きていそうか]については、冒頭の20分くらいで分かってしまう。主人公が、どうやら2人の人格の記憶を持っていて、それが遺伝子やウイルスに関係していそうだ、と。その後、ストーリーが進むにつれて、[Why なぜ彼がそんな風になったのか][How どういう仕組みなのか]が解明されていく。なので、解明過程を楽しめる人には良いが、オチが分かるからと矛盾を指摘するタイプの人には向かない映画ではないか。どうしても創作的な要素があるので、細かい設定を見て行くと、都合が良すぎたり、会話の言語に違和感を感じる部分はあるが、骨となるいわゆるウイルスの構造については、非常に面白い設定だと思ったし、近未来的な要素を含んでいると思う。この映画をみて感じたことは、「自分が自分であるとは、どういうことか？」ということ。人は他人の記憶を持てば、自分ではなくなるのか？この点に対して深い示唆をしている作品ではなかったけれど、器(体)、記憶以外に、自分だと言えるものはどこから生まれているんだろうなあ、なんて考えてしまった。西島秀俊さんは相変わらず好演だったし、映画館で観て私は良かったと思う。 ",
      "西島さんのアップ\n ストーリーは、はたして誰に感情移入していいのか…よくわからなかった…(*^^*)謎解きは面白かったんだけど、途中、？？な部分もあり、考えながら見てたり。もう少しキャラの別人感が際立つと、ストーリーがわかりやすかったかな？伊武さん、なんとなく、こういう役だと思いました…(^_-)西島さんのアップが多くて、そこはキュンときました♪ ",
      "ストレスのたまる映画\n  非常にストレスのたまる映画でした。荒唐無稽なお話にリアリティを持たせるのが下手という印象。登場人物の行動が分かりにくい過剰な演技と演出（例：伊武雅刀の腰が抜けた時の顔）逃走後やたらと運良く再会できる等。真木よう子が語る「実はこういう事でした」が酷い。伏線の張り方がぼんやりとしているので、なんでもあり状態。あげく「あなたの事を本当に愛してしまった」とかバカバカしくて……単なる二股。見ようによっては重度の虚言癖。予告編を観て期待していたので残念。面白くなる可能性はすごくあったはず。西島さん自身アクションをやりたかったとの事なので次回作は筋肉とアクションシーンが特盛りでお願いします。 ",
      "きれいにまとまってはいる。\n  記憶という点でのトリックは面白かったです。見ながら、自分自身でも今までの出来事を反芻しないと展開についていけませんでした。話としてはきれいにまとまってはいると思いましたが、まとまりすぎていて心情に深く入れず、あれやこれやと過ぎてしまいました。なかなか西島さんのサービスショットがあるなと思いました。笑果たして韓国という場面が必要であったのか、その他にも細かいところを気にしてしまうとキリがないのですが、題名の通り主人公の5日間だけを考えてしまえば、そこまで気になりません。ホラー映画のような演出もあり、アクションやサスペンスにドキドキハラハラさせられました。 ",
      "原作読んでいったほうがいいのかな。\n 正直、難しかった…。伏線はきっちり回収していくんですが動機がいかんせん二時間サスペンスものと言われても仕方ない、己のエゴというか。もう少し捻って欲しかったなぁという意味でマイナス1点。まぁ、原作がありますから作品のせいではないのですが。一つ回収したと思ったらすぐ次へ飛ぶので理解が出来ずに「お、おう」で済まさなければいけない展開にマイナス1点。前半は何も分からないままに謎が散りばめられていくのでわくわくしながら観てました。そこまでは楽しかったです。ソウル行って大人の事情が絡んでからおかしくなったな…。どうしてこうなった。 ",
      "割と面白かったです。\n  観終わった後、原作を読みたくなりました。ラストがもう少し暗くてもいいかなと思いました。ですが、結構楽しめた作品でした。 ",
      "サブタイトル\n  ある天才科学者の５日間なんで、わざわざこんなサブタイトル付けたんだろこれで、半分くらいはネタバレになってると思う ",
      "けっこう良かった\n ところどころ気になる点がいくつかあったが、全体としてはまずまずの出来だったと思うただ、最後のほうのところの真木よう子とのシーンではやっぱり泣かせてほしかったと思ってしまった言葉も少なくてうやむやな感じで終わった気がした ",
      "目で語る俳優、西島秀俊\n  西島さんのアクションがすごい観覧車のシーンの韓国語のセリフに胸を打たれた男同士の情のようなものも感じた ",
      "ツッコミ満載。\n  前評判がよかったし、なにせ西島秀俊が主役なのでこれはたいそう面白いだろうと初日に映画館へ。まず、冒頭から…あれ…西島秀俊がかっこ悪い。カット割りが多く、映像の撮り方がこの監督、お世辞出来ないくらい下手だなぁ…。展開もコテコテの昭和で、古い。伊武雅刀は使わない方がよかったのでは？あれじゃ、明らかにこの人ですと最初からオチを言うようなもの。それぞれの役者が相手国の言語を流暢に話す姿はとても勉強したのであろう、気持ちがよかった。俳優陣が伊武雅刀抜きで良かっただけに監督の采配不足が感じられる。あの、西島秀俊が記憶をたよりに窓に数式を書くシーン。あれ、西島秀俊がほわーんと合成で出てくるけど、あれはひどい！！真木よう子もあれじゃいらない。これなら、「ある会社員」のようにコアで独特の世界観でアクションバリバリのほうがよっぽどいい。中途半端なサスペンスとなってしまった。ゲノムという難しい世界を扱いつつ、しかしそれが撮り方のせいで安っぽく見えてしまうからまぁ、もっと残念に。全体に安っぽいのです。はーー、期待してたのに。久しぶりに酷評してしまった。。。期待してただけなのと、西島秀俊が次の映画で当たりますようにと思いを込めて。☆低めの２．５で。 ",
      "起承転結がイマイチ？\n 先ず、演技が違和感アリ。演技力が足りない感じがしました。内容も今一つ盛り上がりに欠けていて、描写もあまり良くないと思います。展開が容易に想像できてしまって、面白味に欠けます。 ",
      "意外に良い。結構スリリング。\n  この手の作品は、荒唐無稽な話の場合が多いんですが、これはそうでもありません。ちょっと導入部分が判りにくいですが、一度話に入ってしまえば、中々スリリングな展開にびっくりさせられます。逆に言えば、そこをもう少し丁寧に作って欲しかった気もします。でも、後から冷静になって考えてみると、自分が自分でないというのは、ジェイソン・ボーンシリーズに合い通じるものがありますね。ボーンシリーズでは、自分の知らないうちに、圧倒的な攻撃力をボーンは発揮してしまうわけですが、この作品では、自分の知らないうちに、科学的知識を石神は発揮してしまいます。そう言う意味では、ボーンシリーズに近いかもしれませんね。キム・ヒョジュンが演じているカン・ジウォンは、TV局の記者の筈なんですが、一瞬、石神の周辺を探る探偵に対して警察権を行使するみたいな雰囲気を出していたのは？外国の報道機関員の場合、情報機関員のカバーであることがよくあるんですが、そういう事？でも、外国機関は日本国内では権力行使はできないので、越権というか、内政干渉というか、微妙な問題を孕みますがね。でもこの作品は、何と言っても、主人公を演じた西島秀俊に尽きますね。良いです！中々カッコイイです。あと、ラストは、やっぱりああ言う描き方が良いんですかね。 ",
      "西島さん好演！！サスペンス好きにはおススメです\n  普段、あまりサスペンス映画を見ないので、脳内がピキピキ☆鍛えられました(>_<)それほど、ストーリーが複雑で、私が主人公の役だったら、台本読むだけで、パニックでしょうね。西島秀俊さんが好きで、なかなかアクションを含んだサスペンスは面白そうだったのでたっぷり堪能しちゃいました。キム・ヒョジンさんも相方役で頑張っていました。最近、日韓合同作品も増えてきているので、こうしていい作品を国を越えて作るって心意気が個人的に好感が持てます。役者さんたちも、もはや韓国語・日本語・台詞でミックスされてくるから勉強必須ですね。後半の西島さんはすっかり韓国語がスラスラと上手かったんです。感心しました(*^。^*)原作は読んでなかったので、これから読みます。私の感覚だと、かなり複雑で劇中も「あれ？これは・・・どんなつながりだったっけ？」って混乱。最後まで謎解き全開で挑んでくださいね。個人的には、オ・ジヌの妻は可哀そうでした。なんで殺されちゃったの～？って彼女の生前の行動が実に切なくてキュンとなりました。でも、１番可哀そうなのは、いったい・・・誰なんだろうか～見る人によっていろんな意見がでそうな作品です。またＤＶＤで見てしまうかも。１度見では物足りない・・・感じ。発売を期待してます。 ",
      "考え抜いて推理して整理する映画\n 釜山国際映画祭にて先行鑑賞。最初はストーリーを理解するので精一杯だったが、途中から事件の真相や真犯人がだんだんと分かっていき、観終わった直後に「もう一度観たい!!」と素直に思える作品だった。複数で観に行こうと思っている方におすすめです。終了後、みんなでこの映画について数時間話したくなることでしょう。「じゃあ、あのシーンの意味は!」「あの描写はどういうこと？？」 "
    ],
    "filmarks": [],
    "coco": []
  }
}