{
  "id": 406,
  "reviews": {
    "eigacom": [
      "面白かった\n ポン引き？のおじいさんがとっても良い味出しており、クスクス笑ってました。なかなか特殊？な内容なだけに、興味深く？ツボでした。 ",
      "意外やほろ苦いジゴロ男のロマンス\n 不況の本屋店主が花屋を営む友人を口説き落とし、男娼ビジネスを始める…というコメディ・ドラマ。監督・主演にジョン・タトゥーロ、共演に自作以外への出演は久し振りというウディ・アレン。まず思ったのは、これ配役逆じゃなくて良かった～。ウディがジゴロ役だったら有り得ないし(笑) かと言って、タトゥーロのジゴロ役もどうかと思うけど…。ジゴロだからと言って女性たちと寝まくる話じゃなく、あくまで“癒し”の存在。ある女性客に恋心を抱き…設定はナンセンスであっても意外やほろ苦い大人のロマンス・ドラマ風味。タトゥーロの落ち着いた演出には好印象。ウディの演技はやっぱりウディ。作品的には可もなく不可もなく。ウディと言えば…昨今のハリウッドのセクハラ問題で大バッシング。ウディは好きな監督の一人で、作品も好きだが、もし噂が本当なら絶対に許されない事だ。でも、それを受けてのハリウッド俳優たちの反応もどうかと。皆、ウディを尊敬し、作品に出たがってたくせに、「もう二度と出たくない」「出演した事を後悔してる」「気持ち悪い」と手のひら返し。「ウディの作品に出演した事は今でも誇りに思ってるが、彼のした事は許せない」…どうしてこう言える人が居ないのだろうか。 ",
      "ははは\n ジョンタトゥーロはどういうつもりでこの映画作ったんだろう？？？そしてウディアレンはほんと最高だな、画面に出てくるだけでにやける。 ",
      "華のある、ピスタチオな男性を楽しみたいときに。\n 「寂しさ」も良いスパイスになるゆったりした作品。 ",
      "タトゥーロでウディアレンで、ドタバタコメディかと思いきや、しっとり...\n タトゥーロでウディアレンで、ドタバタコメディかと思いきや、しっとり切ないラブストーリーじゃないのー。バネッサパラディの可愛さと、お客おばさま方のかっこよさ。タトゥーロは正統派いい男だしウディアレンは相変わらずだし、楽しかった。脚本がちょいちょいウディアレン風だけど、やっぱりそうなっちゃうのかしら。 ",
      "古めのタッチ\n 映像が2014年に公開してるが古めの映像。音楽はウディアレンっぽさがあってよかったが、物語は少し単調ぎみ。 ",
      "タトゥーロでウディアレンで、ドタバタコメディかと思いきや、しっとり...\n タトゥーロでウディアレンで、ドタバタコメディかと思いきや、しっとり切ないラブストーリーじゃないのー。バネッサパラディの可愛さと、お客おばさま方のかっこよさ。タトゥーロは正統派いい男だしウディアレンは相変わらずだし、楽しかった。脚本がちょいちょいウディアレン風だけど、やっぱりそうなっちゃうのかしら。 ",
      "ヴァージル&ボンゴ\n キャラが濃い癖のある役から全く目立たない役など名脇役かと思いきやビシっと主演したりと目が離せない役者J・タトゥーロの監督作。徹底して笑いに走るナイスキャラなW・アレンを相方に優しい雰囲気もあるが渋くダンディな色男を演じたタトゥーロがイイ男。冒頭からJAZZが流れニューヨーク、ブルックリンの街並みの風景などタトゥーロのセンスの良さが伺える映画全体のLOOKも最高。下ネタばりばりな序盤から徐々に優しさが溢れる大人のラヴストーリーに。W・アレンとタトゥーロがチョットだけ「真夜中のカーボーイ」の二人に感じられたり！？ ",
      "ウディアレンがからむと\n なぜだかオシャレ小粋なドラマになる二人のコンビはいつまでつづくのかなーお客の女性もセレブでナイスバディで良かったですね ",
      "女が愛するジゴロ\n ひょんなことから男娼をはじめちゃった、ジゴロ。かなりセクシーなストーリー。しかし、全然重くない！ヴァネッサ・パラディがキュートで美しい！ ",
      "大人な映画。\n とにもかくにもお洒落な、大人の映画。何から何までお洒落だった！(音楽含め)お洒落だし、おもしろいんだけれど、私的にはガツン！とくる部分がなかった。雰囲気は大好きなんだけどなー。 ",
      "ウディアレン監督作品はいままで何度か観ていたけど、違う監督に出演し...\n ウディアレン監督作品はいままで何度か観ていたけど、違う監督に出演している映画ははじめてだった。どんな気持ちだったんだろう、口出しはしたのだろうか、、、と気になる。二人の「オジさん」はすごく味が良くて、アドリブの台詞やカットもあったんだろうなあ。すっきりとする作品。 ",
      "センスを感じた\n イマジカBSにて鑑賞。無駄な台詞がなく、ストーリーも面白い。映画ならではのセンスを感じられた。こうしたセンスって日本映画ではないですね。 ",
      "ニューヨークならではのブラックユーモア\n 面白かった(^^)ニューヨークに存在するであろう、あらゆるタイプの雑多な人々を、デフォルメして描く感じがなんとも可笑しい。ウディらしいと思ったけど、タトゥーロが監督とは！ヨーロッパやニューヨークでは、本当に帽子をかぶってもみあげクルクルのユダヤ人の人たちを良く見かける。その人たちの生活を垣間見たような映画だったけど、本当に、あんな感じなのかな？ある種特殊な宗教と思われるユダヤ教を、自身もユダヤ教であるウディがあんな感じでいつもユーモアたっぷりに描くので、私は愛着すら感じている。 ",
      "ジョン・タトゥーロが監督・脚本を務める。 ウッディ・アレンも出演し...\n ジョン・タトゥーロが監督・脚本を務める。ウッディ・アレンも出演していて、いつもながらの演技をしてくれている。 ",
      "プロモーションのミスリードなどで正当な評価がされていない作品を全力で擁護させていただきます！\n  本作には、制作側ではなく単なる俳優として、ウッディ・アレンが出演しています。出演のみは、十四年振りだそうです。 タートゥーロ監督＆脚本です。でもお洒落な街並みとジャズも、小粋な会話も、女優さん達をもれなく美しく撮るとこも、明かなアレン節。絶対にアレンは、脚本に口出ししてる筈ですよね（笑）俺イケメンじゃないしーと乗り気じゃなかったフィオラヴァンテ（タトゥーロ）なんですが、最初のお客さんであるDrパーカー（シャロン・ストーン）の前に立つと、すっかり落ち着いて色気まで漂わせる余裕を見せます。こういう、女性の傍に立った瞬間に、雰囲気が変わる男性っていますよね。女性の傍が似合う男性。余談ですが、寺島しのぶ主演「ヴァイブレータ」の大森南朋さんがそんな感じなので、合わせてご覧ください！ちょい悪くて、ちょいだらしなくて、ちょい優しくて、ちょい男っぽい、ちょいセクシーみたいな。このちょいちょいの加減がいいんです。落ち着く！そしてシャロン・ストーン。確かにお顔の皺が目立つようになりましたが、あの脚線美！足長っ！むっちゃ綺麗です。この初めての女性と向き合う瞬間の、繊細な、微妙な距離感がリアルなんです。上手い。恥じらうDrパーカーが思わずてんぱって、「高校の時はバージンだったの」なんて告白すること、萌え！そうフィオラヴァンテはセクシーとかダンディ以前に、女性の心を和ませ、開かせるものを持っているんです。それこそ、ちょいちょい加減がいいんです。Drパーカーの夫は単身赴任してて、同性のパートナーがいます。で、３Pのお相手の面接の為に、フィオラヴァンテを呼んだんです。そんなDrパーカー曰く、フィオラヴァンテをアイスクリームで例えると「ピスタチオ味」らしいです。ピスタチオ！なんて純文学的比喩！こういう台詞が上手いですよね、アレン。いやタトゥーロ！ピスタチオ・フレーバーは大人気なんです。そんなこんなで、アヴィカルに出会います。アヴィカルは敬虔なユダヤ教徒です。厳格な戒律で、自分を律した生活を送っています。十八年前に高名なユダヤ教徒の夫と死別し、六人の子供がいます。でも「誰も長く私の体に触れたことはない」と告白。戒律で快楽を禁じられているのです。ネット上ではユダヤ教が難しくて、分からなかった。ユダヤ教を知らないと、本作を理解できないという意見が散見されました。でも私は、ここはメタファーだと受け取りました。つまりアヴィカルは、自分を殺して生きている女性なんです。自分を縛り付けていた夫に象徴される男のルール（宗教）で抑圧され、自分の意思で行動できない女性＝ユダヤ教の戒律で雁字搦めになってるアヴィカルです。そんなアヴィカルをベッド（テーブル）に寝かせて、背中を優しくマッサージしようとするフィオラヴァンテ。でもアヴィカルは号泣。私はその涙を、今まで自分を律してきた、いわば生きる基準みたいなものを、根底から崩さなくてはいけない行為への、恐怖、不安からだと思いました。直接肌に触れ合うのは、タブーだから。でも違った。涙の理由は、ラストで分かります。そんなアヴィカルに恋をする、フィオラヴァンテ。ヴァネッサ・パラディの立ち姿が美しいんです。黒の大きなコートの中で泳ぎそうな痩せた体、Ｖカットのサテンの黒いパンプス、大きな瞳、小さい鼻。美しいだけなく、神秘的なんです！こんなふうに女性を撮るの得意だよね、アレン！いや、タトゥーロ！ラストのユダヤ式裁判で、アヴィカルは告白します。男性に、直接肌に触れられた。そして泣いたと。泣いた理由を問われると、こう答えます。「寂しかったから」胸に刺さりました！こういう台詞が上手いよ、アレン。いや、タトゥーロ！女性の気持ちを分かってる！唸りました。男性ばかりのユダヤ式裁判で、自分の考えをしっかり言えるようになったアヴィカルは、好意を寄せてくれる男性にも心を開きます。本作は、アラ還のジゴロがシャロン・ストーン等の熟女といたすことばかりがクローズアップされていますが、\"自分を殺して生きて来た寂しい女性が、タトゥーロ演じるジゴロとの禁断の純愛を通して、心の自由を得る物語\"です。女性には、是非この部分を観ていただきたいです。そう！本作はアラ還男性の、妄想映画ではありません。女性の為の映画なんです！原題はFADING GIGOLOFADING＝消えゆく、衰えるみたいな意味です。ジゴロにとって恋は御法度。恋を知ったフィオラヴァンテは、Drパーカーとの３P中に萎えてしまいます。この時のDrパーカー＆パートナーセルマのリアクションが良かった！「できないのは、恋を知ったからね！素晴らしい！おめでとう！」って。なんて素敵な、お姉様達でしょう。フィオラヴァンテの代わりに、私がお姉様達の間に挟まりたいです（笑）！さて最後に、セルマの台詞で締めくくります。「女性は見られてないと存在する意味がなくなるのよ」PS花屋のタトゥーロが、ジゴロとして女性に会いに行く前に、花を水切りするシーンが数回あります。水切りは花を美しく長持させる為に行うと思います（水はけを良くするため）。タトゥーロがしようとしてることは、女性の水切りなんだと思いました。※今、生け花をしている母に聞いたら、花によっては水切りせず、焼いた方が良いのもある。花によって様々だとのこと。改めて、本作の奥深さを実感しました（笑） ",
      "雰囲気はいいんだけど\n 花屋さんと本屋さんの従業員同士タッグを組んで、男版援交する話。意外にユダヤ人が絡んだ人種的な話でした。モウちょっと登場人物たちの魅力が欲しかった。ウディアレン！が自ら主演するとは！ ",
      "ジゴロの意味初めて知った\n 話を聴いてる姿勢ってだけなのにおじさんの色気やばかった（＾ν＾） ",
      "おっさんビジネス。\n  おっさん二人の男娼ビジネスって何かの冗談か^^;と思うほど 鑑賞前、え？タートゥーロ？うっそー！なんて信じ難かった。 が、さすがのおっさん才人タートゥーロ。今回は俳優のみで 起用したアレンをそのまんまいつものアレンとして演技させ、 お笑いパートで楽しませてくれる。当のジゴロ役監督御本人は は～なるほどねぇと思わせる名演。浮ついた優男を連想すると 全く方向性が逆の気遣いと暖かさと何より聞き上手っていう！ もはや旦那や彼氏では満たされぬマダムや女性にうってつけ。 顔じゃないんだな～やっぱりこうなると行為が優先(誤解なく) どんな美人を妻にしても浮気する野郎と同じで、求める先は やっぱり癒しなのだということが分かる。しかしお相手の女達。 リアルすぎて笑えないＳ･ストーン、マジで買ってそうだし(失礼) すきっ歯変わらないＶ･パラディは初々しい少女に(子供いるけど) 其々の強みをアレンジして哀切豊かに魅せたかと思えば、アレン のポン引きに爆笑失笑の嵐。揉みあげダラ～ンのシュレイバーに 至っては、どう料理するつもりなんだろうかと最後まで不安に… 大人のラブコメでいいのかな。流れるジャズも軽快で心地良い。(三代続いた本屋を自分の代で潰したアレン、って似合いすぎだ) ",
      "枯専\n  タトゥーロのジゴロっぷりをもうちょっと見たかったかな。無口だけど女扱いが上手いジゴロ。外人って年齢不詳な色気があってステキ。日本人にはない魅力。ユダヤ地区をコミカルに描いているところがまたいい。 ",
      "おじいさん◎\n おじいさん◎ ",
      "誰も私の体に、長い間、触っていないから。\n  映画「ジゴロ・イン・ニューヨーク」(ジョン・タトゥーロ監督)から。正直、作品の意図がよく理解出来なかった。(汗)鑑賞後「個性派俳優ジョン・タトゥーロが監督・脚本・主演」と知って、ますます、何を伝えたかったのか、判らなくなってしまった。「ジゴロ」と表現しながら、美人女優たちとエッチするシーンも、監督・脚本・主演も本人とあっては、すべて思いのまま、ということか。物語の解説は、脇役のウッディアレンが要所を捉えてする展開となり、特に印象的だったのは、セックスシーンではなく、主人公がある未亡人に、オイルマッサージをするシーン。その直前に「人は触れ合いが必要なんだ。みんな愛を求めてる」と、ウッディアレンが呟く。そして場面が変わって、ジゴロが未亡人へ施すマッサージへと続く。温かい手で、ゆっくり、そして優しく触れられた瞬間、彼女の体はピクンと反応し、その後、涙が溢れ、うつ伏せになりながらこう呟く。「誰も私の体に長い間、触っていないから。誰も私の体に触ってない」。その時「人は触れ合いが必要なんだ」というフレーズが蘇った。女性が求めているのは、男性的な荒々しいセックスではなく、傷付いている心を包み込んでくれるような静かな触れ合いなんだと、そう気付かせてくれた気がする。作品内で何度か登場する「愛とは、痛みを伴うもの」というフレーズは、ちょっと手垢がついた表現だったなぁ。 ",
      "音楽がとにかくよかった！\n 音楽がとにかく良くて、サントラ買いたくなった。ジャズが映画全体のオシャレな雰囲気を作っていた。内容は、宗教が絡まる話で日本人のわたしにとっては感覚的に理解しにくいものだった。でも、まぁ、愛には痛みが伴うという考えは、共通部分なのではないだろうか。 ",
      "フランステイスト\n 全く私の感性にはフィットしなかった。イン・ニューヨークと言いつつ、フランステイストが濃厚だった。加えて、ユダヤ人の様子が違和感ありすぎで、話に入り込めなかった。これって笑うとこ？と気にはなりつつも、全く笑えない。主人公はジゴロというにはどうよ？と感じたし、ヒロインもすきっ歯ばかりが気になった。この2人の恋愛模様が輝いてこその映画と思うが、侘しい雰囲気が漂った。シャロン・ストーンもすっかり品のないおばさんで、全体として絵的にも厳しかった。いつ盛り上がるか期待していたのだが、最後まで平坦で欠伸を噛み殺した。 ",
      "オトナの楽しみ\n 小粋でオシャンティ、程々に下世話。その匙加減が気持ち良い、上質な「オトナ」のファンタジー。自身の監督作で無いせいか、伸び伸びし過ぎのウディ御大に、シャロン＆ヴァネッサの女性陣の配し方が◎兼監督のジョン・タトゥーロの色男ッぷりも気持ち良い一本。派手さは無いけれど、しっかりツボを突いて楽しませてくれる…「ラーメン！焼き肉！」なんて素直に喜べくなって来た胃袋世代にピッタリな、丁寧に仕込まれた割烹の味。「おとなのけんか」がハマった方は是非。 ",
      "後味の良い映画でした\n 後味の良い映画でした。ウディアレンのとぼけた演技が最高でした。派手さはないが、また観たくなる。素晴らしい。良かった。 ",
      "久々に観たシャロン・ストーン！\n 出だしは好調な感じだったけど、後半に差し掛かるに連れて間延びしてる感じで思ったほど楽しめなかったかなー。でも久々に見たシャロン・ストーンにビックリ！もぉすっかりおばあちゃん(^^;;一瞬、SATCのサマンサかと思った… ",
      "ちょっとわからんかった…。\n 大筋は、面白かったと思うけど、ユダヤ教のくだり等、世界では常識なのかも知れないが、正直、よくわからなかった…。例えば、ラビって何？そして、最後の結末もユダヤ教ならでは（異教徒とは交わらない）なのかも知れないが、正直ピンと来なかった…。日本の○落問題のような感じかも知れないが…。ちょっと眠たかった…。 ",
      "こんな男に逢ってみたい\n ウッディ・アレンが出てるけど、あくまでも役者としてでありウッディ・アレン毒は溢れていないので、それが好きな人にはもしかしたら物足りないかもしれないけどそれが時に辛すぎる私にとってはとても素敵な映画でした。ジゴロと言うと女を喰いものにしている様な印象があるけれど実際のジゴロは、この映画の様に女心を熟知してないとなかなか勤まるもんじゃないんでしょうね。セックスの技だけで女心が掴めるもんじゃ無いですわ。ウッディ・アレン演じるマレーにジゴロに仕立て上げられるフィオラヴァンテは最初はすっごく戸惑っていたけど、実際にフタを開けてみれば初めての男性に戸惑う中年女性の気持を揶揄するでなくとても暖かく自然にそう言う行為に持って行く。そう、女性に対してとても誠実なのだ。お金の関係とは言え、お金を出しても何かを求める女心を見下したりぜず、丁寧に汲み取り、優しく寄り添うように暖かい肌と肌のふれあいに誘い込む。これは出来そうで出来ない。こんな男となら、もう一度恋がしてみたいと思う。私が客なら本気で惚れちゃうかも…。ユダヤ教の事を知らないと解り辛い部分もあるんだけどそこはちょっと脇に置いても、バネッサ・パラディ演じる未亡人アヴィガルの熱い涙の意味が胸に刺さってしまう中年女性は多いと思う。男性より、女性の方がこの映画を好きになるかも…。 ",
      "のびのび演じる「俳優」ウディ・アレン\n ウディ・アレンが監督もせず、脚本も書かず、純粋に俳優として出演する？！　一体どんな心境で出演をOKしたのか？　そこに興味があって本作を鑑賞した。映画の作りは、ウディ・アレンへの敬意が感じられる、洗練されたタッチ。絵の作り込みはキレイだし、音楽もオシャレ。センスがよく、気が利いているのだ。ワンカットの長さも適切だと思うし、若手監督にありがちな自己満足、演出過剰といったショットは、ひとつとしてない。監督、脚本、俳優、三役をこなしたジョン・タトゥーロの力量は素晴らしいものがある。マレー（ウディ・アレン）は祖父の代から続く、古ぼけた本屋の主人である。だけど、経営難で店をたたむ事に。ふとしたきっかけから、マレーは、友人の花屋で、配管工事もやってのける、フィオラベンテ（ジョン・タトゥーロ）を、ホストに仕立て上げる事を思いつく。マレーの提案に、渋い顔のフィオラベンテ。「俺はイケメンじゃないぜ」マレーはなんとか彼を説き伏せようとする。「ミック・ジャガーがイケメンか？！　大口開けて怒鳴ってるだけだ！　君は女を喜ばせる術をよ～く、知ってるだろ？」半ば押し切る形で、マレーは「ジゴロ」いわゆる「ポン引き」を開業。始めてみると「ビジネス」はなかなか好調。だが、あるご婦人が客になったとき、彼らはトラブルに巻き込まれる。婦人が属するコミュニティーはユダヤ教徒。聖職者「ラビ」がユダヤ教徒としての生き方を厳格に指導していたのだった……。この作品を理解するためには、ちょっとばかり予備知識を入れておいた方がいいと思う。自身がユダヤ系である、ウディ・アレンの出自と、ユダヤ教徒としての守るべきモラル、それに生活習慣などだ。本作を観る限りでは、まるで「元老院」とでもいうような「聖職者・ラビ」の存在と、その影響力が丁寧に描かれている。本作がちょっとセクシーなコメディ映画、だけでは語れない部分はそこなのだ。ウディ・アレンは、最近色々とスキャンダラスな話題にさらされているけれど、紛れもなくアメリカ映画界の巨匠の一人。監督、脚本といった、映画を作る人、フィルムメーカーとして、確固たる地位を築いている。そのウディ・アレンが、なぜ今「ひとりの俳優」として出演をOKしたのか？それは巨匠の単なる気まぐれだろうか？いいや、そんな事はないのである。本作を観て感じるのは、実に楽しそうに演じているウディ・アレンの姿だ。「ユーモアとウィット」と言う言葉がこんなに似合う「俳優」も珍しい。そんな「巨匠」をのびのび演じさせてしまう、監督、脚本、俳優のジョン・タトゥーロに、ウディ・アレン”先生”は相当な信頼を寄せているように見える。なお本作は、決してスケール感のある大仕掛けの大作ではなく、都会の片隅を定点観測し、スケッチするように描いた、小粋な「小品」であることが印象的だ。僕はそのことに、ちょっぴり残念な気持ちと共に、ウディ・アレンという特異な巨匠のホームグラウンドには「やっぱり、それが似合ってるんだよな」と思ってしまうのである。 ",
      "人種問題がピンとこなくて…。\n ユダヤ人がらみのコメディストーリーだからイマイチピンとこないネタが多かった気がする。ふつ～にニューヨークでの大人のラブコメ？レベルでしか笑えませんでした、残念。アレンが監督ではないけど、ニューヨーク舞台にすると実に多彩なキャラクターが勢揃い。レズの歯科医やらなんやら。このレズカップルが３Ｐを臨みながら真実の愛に感動するシーンは笑えました。それにしてもアレンはニューヨークの町並みがほんとに良く似合うこと。 ",
      "センスの良さが！\n 愛すべき佳作。おっさんのファンタジーですね。オープニングから映像も綺麗だし音楽も良い。ジョン・タトゥーロのセンスの良さが伺われます。そして、タトゥーロ、ウディ・アレンだけでなく、シャロン・ストーンとヴァネッサ・パラディがまた良い！楽しめました。 ",
      "ユダヤ教を取り巻く文化を知らないと…\n  チラシに載ってた、ウディアレンが下着屋で電話してる写真を気に入ってみにいきました。ウディアレンのしゃべりまくり感ときっと奥さんの連れ子っぽい子供達とのやりとりが楽しかった。なんてはまり役。ご高齢ではありますがこれからも頑張って欲しいです！肝心の本筋は若干わからんところがあり、その辺はユダヤ教絡みのところでした。審判の結論あたりがさっぱり。ウディアレンがユダヤ人家庭の出身なのは知ってるけど、役の中のマレーもユダヤ人前提っぽかったけど、それは鼻の大きさですかね？ユダヤ人で熱心なユダヤ教徒は子供ももみあげカールしてるのねー。そしてあの帽子をかぶるのねー。その辺の文化を知らんなりに垣間見られて興味深いものがございました。へー外では髪の毛見せへんってイスラム教みたい！とか、思いました。さすがおんなじ神様やねー。早口の英語やったし結構字幕端折られてんちゃうかなとも思いました。バネッサパラディはあのストーカーみたいな幼なじみと再婚するんでええんやろうか？そこらも腑に落ちまへんが、まぁよろしいわ。フィオなんとかさんが作る生花すてきでした。シャロンストーンさん、レズパートナーがいる上に夫もいるのね、日本の田舎者には思いもよらない状況です。あと、どうしても気になったのが、バネッサパラディのすきっ歯。美人やのに！とおもってしまった。レアセドゥにも思ったんやけど、フランスではあんまりやらへんのかね、歯列矯正。アメリカの俳優は揃いも揃ってうっつくしい歯やから、見慣れてるから、すみません。 ",
      "やっぱりいい味出しています、ウディ・アレン\n  若干、ネタバレあり。トランスフォーマーシリーズで、謎の諜報機関員を演じていたジョン・タトゥーロが、監督・脚本・主演を演じた、コミカル作品。共演のウディ・アレンがいい味出しています。本作では監督・脚本・主演と大活躍のジョン・タトゥーロ。上記に記したように、トランスフォーマーシリーズでは、ちょっとイッてしまった謎の諜報機関員をコミカルに演じているんですが、この作品では、イケメンではないけどセックスアピールの有るいい男を演じています。まぁ、確かに、そう見えないこともないかな？？でも、一介のオッサン（失礼）が、ジゴロをいきなり始めて上手く行くんですかね？　まぁ、そこはイタリア系アメリカ人の本領発揮なのかなぁ（笑）。この作品は、ウディ・アレンがいないと成立しません。チョコチョコと、動きまわって、周囲を引っ掻き回しています。ところで、劇中、ユダヤ系の人物が関わってくるのが、この作品の重要なポイントになってくるんですが、この件は、ウディ・アレン自身がユダヤ系だから？ただ、こう言う宗教的な制限事項なとは、日本人には判りにくいですね。シャロン・ストーンが出ています。で・す・が・・・、女性にこういう事を言ったら大変申し訳無いんですが、・・・残念です。バネッサ・パラディが、本人初の英語のセリフの役らしいのですが、立派。日本人も、こう言う風にならないとねぇ。渡辺謙さんとか、真田広之さんとか、海外に活躍の場を広げている人はいますが、もっといて欲しい！あ、バネッサ・パラディの話でした。前歯が抜けているように見えたのは、役作りなんですかね？彼女が画面に出る度に気になってしまいました。気になったと言えば、リーブ・シュレイバーが演じるドヴィ。NYPDカラーのパトカーにのっているし、着ているジャケットに付いているマークもNYPD風ですが、どうも違うっぽい。実際、「地域の警備員だ」見たいなセリフもありますしね。彼の職業は一体何？それと、弁護士ソルが出て来る件。ああ言う事って、ニューヨークじゃ、見て普通に理解できる出来事なんですかね？宗教に関連した出来事なわけなんですが、ある意味、公権力によらない裁判であるわけで、どういう事なんでしょう？まぁ、ちょっと不思議なところはありますが、その辺りを気にしなければ、ちょっとエッチで、ちょっと切なくて、ちょっと笑える映画だと思います。 ",
      "女性にモテたいと思う男性は女心を理解すべく観ておく映画ですよ\n 巨匠；79歳ウッディアレン、彼の映画は観終わった後にプログラムを読みながら隠れたスパイスが込み上げる映画玄人にはたまらない映画。しかし、この映画はウッディ・アレンがその地位を譲ってまでも脚本に惚れ込んだ監督・脚本・主演の『ジゴロ』齢57のジョン・タトゥーロ。 彼曰く、NY同様に今後の日本の都会女性も仕事で成功すると犠牲にするものが数多い代償がある、そんな女性の心のすき間を埋めてくれるプロフェッショナルな男性が新しい職業として現れてくるのは自然なのでは？と。タトゥーロ演じる「ジゴロ」都会で闘い、地位と報酬は得るもののどこか寂しさを感じる女性の心をくすぐる『癒し』を提供する職業。REVIEWで述べられる『あらゆる男性遍歴を経た女性ともなればこそわかるいぶし銀の男の渋さ』は自分も主人公フィオラヴァンテを目指さなければと高いモチベーションを与えられた映画。女性に絶賛される映画というのがよくわかる、女性にモテたいと思う男性は女心を理解すべく観ておく映画ですよ(^_-)。 "
    ],
    "filmarks": [],
    "coco": []
  }
}