{
  "id": 408,
  "reviews": {
    "eigacom": [
      "なんといっても演奏が素晴らしい\n 自分の音楽をしっかり持っている音楽家の素晴らしさ、かっこよさを改めて感じた。その人の音楽を通して人間性に惹かれ、会えなくなってしまってもお互いの中で音楽と共に生き続けることのできる存在が素敵だと思った。最後までその時本当に欲しいものは手にいれることができなかったパガニーニの儚くて美しい人生が魅力的だった。人物と演奏はとても魅力的に感じたが、ストーリーはぱっとしなかった。 ",
      "けっこう\n 結構、終始暗め。パガニーニ自体が暗い性格だから、それが変わることなく、暗い。最初っからだらしない感じ。でもバイオリンを弾いたら、天才。みたいな。バイオリンの演奏してるところは、すげーってなったなー。あとは、、んー。なーんか暗い笑 ",
      "21世紀のパガニーニの映画\n 人としては…だがヴァイオリニストとしては神！いや、悪魔か！映画的にストーリーは薄っぺらい…逸話だらけの人物なのでその辺は期待外れでした。 ",
      "ストーリーはともかく演奏\n ストーリーとしてはどうなのだろうか？それほど引き付けられるものはなかった。なんといっても、バイオリンの演奏、これには引き付けられましたね。ていうか、ほとんどこれだけ？ ",
      "「愛と狂気」をいまいち感じきれず。 映画館で観たら違ったのだろうか...\n 「愛と狂気」をいまいち感じきれず。映画館で観たら違ったのだろうか。デイヴィッド・ギャレットの演奏、素晴らしかった。 ",
      "世に出る芸術家はみんなこんなイメージw\n イタリアに実在した超絶技巧奏者として名高いヴァイオリニスト、パガニーニの伝記ドラマ。世に出る芸術家はやっぱり一癖も二癖もあるこういう人達がなるんだろうな^^;知らなかったけど主演の人も本物のヴァイオリニストだそうで、実際に弾いてるということで凄い！ ",
      "頼む、身体を引き締めてから出直してくれ！\n  ヴァイオリンを手にしていないデヴィット・ギャレットの演技が、あまりにもあまりにもあまりにもで。「あ\"ー」って変な声が出ます。冒頭、裸のサービスショット、ベッドシーンなんかもあるのですが、体がたるったる！裸になるなら、もっと引き締めようぜ！抱きしめた時に、両手に肉が弛む体って苦手。ストーリー的にはパガニーニの人生をさらっと軽くなぞりつつ、悪魔的な天才ヴァイオリニストが愛した唯一の女性！という割には、恋愛色は薄めです。本作は、製作総指揮・音楽・主演がデヴィット・ギャレットなのです。なのでデヴィットのPV的に観るのが正しいかも知れません。なので一回さらっと観たら、早送り、早送りで、デヴィット・ギャレットの演奏シーンばかり何回もリピートします。いい映画！というより、いい演奏だったね（笑）が正しい感想かも。 ",
      "目も耳も喜ぶ\n よかったです！ ",
      "魅惑のヴァイオリニスト…\n  パガニーニの代名詞とも言えるあの一小説は劇中で一回しか出ないし、ラ・カンパネラも２回程度しか引かず、逆にそれが強く印象に残る形になってるなと思いました。力強い弓の弾きと技巧は素晴らしいの一言につきます！ ",
      "かっこいい！\n 演奏テクニックが凄い上に、とってもかっこいい！痺れました‼︎天才的な音楽家はこれぐらいぶっ飛んでなきゃ！来日コンサートがあったら絶対行きたい‼︎（≧∇≦） ",
      "演奏よかった\n  　演奏がとにかく素晴らしく、映画館の素晴らしい音響で見れてよかった。19世紀の美術もスケール感があってよかった。酒場で即興演奏するところが特によかった。　お話がとてもつまらなかった。テーマが音楽なはずなのに、音楽と関係なく、イギリスの興行師の家計の問題などがだらだらつづいていたところはすごく退屈だった。　「悪魔のバイオリニスト」という原題で、どれほど悪魔的なのかワクワクしたのだが、お金や女にだらしがないだけだった。白い煙を吸っていたのは阿片なのだろうか。特に誰かを泣かせている描写もなく、悪魔と言えるほど残酷だったり無惨である場面はまったくなかった。　マネージャー的存在のあいつは、パガニーニをそれほど自由にもさせず、敏腕さもそれほどでもなさそうだった。　もっと音楽や、悪魔的な側面に向き合って欲しかった。 ",
      "芸術家って脆いな\n バイオリンの音色もよくて、なかなか面白かったです。ただ、ちょっと物足りない。主役の人かなー？映画の中の女性たちみたいに、『きゃーーー』と思えるセクシーさは無かったような？まあ、これは好みなのでどうしようもないんですが、もうちょっと主役に魅力を感じたかったなー。 ",
      "ロックミュージシャンの伝記ドラマ\n 「パガニーニ愛と狂気のヴァイオリニスト」封切りから一ヶ月以上たったいま頃やっと観た…やはり何と言っても、最高峰のイケメンのヴァイオリニスト、デビッドギャレットが演じる狂気のヴァイオリニスト！最近はロック界に進出⁈の超絶技巧のデビッドギャレットと五億円のストラディバリウス ",
      "映画というより\n  映画というよりドラマな感じでした。ハイライトは、コンサートのアンコールの後二人が引き裂かれたところだったと思うのですが、その後がやたら長い長い…。アマデウスほどのユーモアも一切ないし、演奏自体も繊細さを感じられず、見終わった後、少し不快な気持ちになってしまいました。ま、あまり期待せず行ったので、こんなものか…と。 ",
      "パガニーニよりもギャレット！\n 芸術家の伝記物は、大好物のジャンルである。どうしても大音響で観たくて、時間とお金をさいて出かけた。19世紀の天才バイオリニスト、ニコロ・パガニーニを演じるのは、現代の天才、デイヴィッド・ギャレット。とにかく、その演奏が凄い！超絶技巧の早弾きはもちろん、弦が切れても一本だけで演奏したり、バイオリンをギターのように爪弾くなど、見応え充分。ヒロイン、シャーロットの歌も良い。脇を固める役者のキャラクター設定、演技、時代考証も優れている。が、如何せん、シナリオと演出が浅く、物語としては二流。酒と女とギャンブルに溺れて破滅していく様は『リバティーン』のそれの方が圧巻であったし、天才が苦悩する様は『アマデウス』のそれに及ばず。さらに、純愛を軸にするならたとえ結ばれなくても『チキンとプラム』のように一生胸に秘め続けて欲しかった！しかも、シャーロットの歌を後半でもフルに出すのは蛇足。一度切りの方が、感動的だろう。題材、テーマが良いだけに、もっと上手く描けば感動作となり得ただけに残念だ。結果、パガニーニその人ではなく、むしろデイヴィッド・ギャレットに関心を抱いた作品となった。 ",
      "僕には理解できない。\n 演奏と俳優さんの格好良さ以外は、何も残らない映画でした(>_<)なんで、こんなにレビューが高いのか僕にはわかりません。映画館の割引もなく、近隣の金券ショップでも前売りは売り切れるほどの人気だったので、期待値が高過ぎだったのですかね？正価で観ましたが、千円の価値も感じられません。 ",
      "映画館で味わって欲しい。\n 主演のデイヴィッド・ギャレットの事すら何も知らないまま、あらすじとパガニーニという人物が気になったので鑑賞しましたが、結果的に凄く楽しめました。デイヴィッド・ギャレットの演奏は本当に圧巻。あの音は是非映画館の大きな画面と空間で楽しんで欲しいなと思います。演奏会シーンも素晴らしいけど、やはり酒屋での即興が1番かも。個人的に、ジャレッド・ハリスも凄く良かった。パガニーニもですが、ウルバーニも狂気の人のように見えました。また観に行きたいなぁ。 ",
      "魂が震える\n  バイオリンの演奏とシャーロットの歌が素晴らしかった♡これらを聴いているだけで魂を揺さぶられ、涙があふれてきました。仕事して家に帰るという無為な毎日に感動を与えてもらった感じ♪今日一日この映画の余韻に浸りまくりでした☆それにしても天才って孤独だし、なんだか可哀そうだな・・・9.5/10 ",
      "悪魔は誰か\n 超絶技巧のパガニーニ。悪魔にまつわる映画かと思いきや、プロの音楽家の演奏が堪能できた上に、あの色気がすごかったです。ウルバーニが仕えていたのは、本物の悪魔だったのか、彼自身がパガニーニに魅せられてその破滅を楽しんだのか、または言葉通りパガニーニこそが音楽の悪魔だったのか、深読みが楽しかったです。 ",
      "大音響で聴く素晴らしい演奏と迫力の演技！！\n パガニーニめっちゃかっこよかった…本当にバイオリンだけであんな演奏が出来てしまうなんて…ぜひ映画館の音響で観て欲しい！！パガニーニとウルバーニの関係にニヤニヤ…腐女子って言葉あんまり好きでないが、腐女子として楽しんでしまった…いや、パガニーニの迫力が良かった！息子可愛かった。ウルバーニのニヤついた顔が忘れられません… ",
      "デヴィッド・ギャレットのコンサート^^\n デヴィッド・ギャレットの演劇付きコンサートのつもりで鑑賞しました。ロンドンでの公演が成功するまでは、なかなかいいかんじで進んでいってたと思います。飲み屋での即興演奏シーンは特に素晴らしかった。悪魔に魂を売り渡した、って言われるかも。18世紀末とかだもん。この演奏聞いたらねー。20世紀でいえば、ロックか。ギターでいう速弾き。まさしくそれ。イングヴェイ・マルムスティーンが傾倒していたというのにも納得。PTAのお姉様方がブチブチ言ってたのと全く一緒で、笑えた。あういう運動が始まりだしたのもこの頃なのかと。ウィキペディアによると、13歳で学ぶべきものがなくなったってさ（苦笑）あとやることといったら、色事か薬か賭け事か。そー考えると、神でも悪魔でもないな。ふつーの人だ^^後半は、水銀中毒？に犯され、失恋もし、苦悩の日々を送る。演奏シーンが少なくなる。恋愛が史実かどうかはわかんないけど、あれそんなにフカボリしないで、よかったのではと。デヴィッド・ギャレットさん、演奏してなんぼの人だから、晩年の苦悩している演奏を演じてほしかったなあ。超絶技巧って浅いと言われるとこに深みを晩年はみせたぞ、みたいな^^少なくとも、結婚して妊娠しました、ってシーンまでは要らないと。そのパガニーニの彼女役、シャーロット・ワトソン役のアンドレア・デックさん。ネットにもあまり情報がなく。可愛いひとですねー。チェックイン、１人目！評価は、あまあまで４．０！！ ",
      "もう一人の悪魔\n 最初に言っておくが、パガニーニの楽曲もデイヴィッド・ギャレットの演奏もまともに聴いたことがない。つい予告篇につられて観たのだ。ヴァイオリンとは、こんなにも多様な音色を出すものなのかと感心する。両手を使った素早いピチカートも、よく同じ弦を弾かないものだ。クラシックの領域を超えている。これはもはやロックだ。天才的な演奏はもちろんだが、演技もできなくてはならない。デイヴィッド・ギャレット、この人なくして完成は不可能な作品だ。パガニーニの生涯は1782‐1840年だという。おおよそ産業革命が起こった時期と重なる。映画でも、港には多くの帆船が係留するが、蒸気機関を使った外輪船も出てくる。女性の権利の擁護を訴えたいわゆるフェミニズムの活動も盛んな時代で、女性活動家の一行や、男に混じってシルクハットを被った野心的な女性記者も登場する。パガニーニが初めて純粋な思いを抱くシャーロット。若い女の身ながら遠く海を渡って独り立ちしていくお膳立てができあがった時代背景を重ねて観ると、なかなかに興味深い設定を凝らしてある。シャーロットにふんするアンドレア・デックは美しい女優さんだ。だが、なんといってもパガニーニとマネージメント契約を結ぶウルバーニの存在が大きい。パガニーニが音楽だけに没頭できるよう計らうだけでなく、ほどよく遊びを大目に見、あるときは父親のように人生を説く。だが、ひとたびパガニーニとの関係に水を差す事態が起これば悪魔のように立ちはだかる。人間離れした演奏テクニックを悪魔と契約して手に入れたとまでいわれるパガニーニ。音楽以外はまるで駄目な彼が、世間から身を守るために魂を売り渡す契約をしたウルバーニはもう一人の悪魔といえる。時折、この世のものではないと思わせるジャレッド・ハリスの演技が素晴らしい。p.s. 好きな映画音楽のひとつ「個人教授」(68) のメイン・テーマ（フランシス・レイ作曲）と、パガニーニがシャーロットに歌わせるアリア「あなたを想っているわ、愛しい人よ」（ヴァイオリン協奏曲第４番～第２楽章）が似ていることに気付く。 ",
      "セクシー過ぎ(^_^;)\n ピアノのリストと並ぶセクシーソリストを描こうとした制作者たちの蛮勇には拍手(^-^)/パガニーニといえば、狂気を感じさせるフレーズですが、孤独な芸術家として絶対的なパートナーを求めただろうと想像します。リストにも複数の愛人がいましたが、芸術性を理解した年上の愛人がいましたよね？そこをヨーロッパをまたいでうまく描いたと思います。居酒屋での演奏シーンは圧巻でした。 ",
      "Classic!!!!!!\n YNGWIE やら PAUL GILBERT やらで何とな～く知っ〇〇な(笑)、Niccolo Paganini を題材にした映画。BURRN!⑧にも載ってたし（←不謹慎!!??）、BON JOVI の映画が“特別ナンチャラ”で割高やった故（←不謹慎!!?? Pt.Ⅱ）に観たならば、是が大層 気に入った♪♪Gainsbourg の破天荒な半生を描いた映画『ゲンスブールの女たち』の如く、入門編にわモッテコイ!!音色と声色 ＆ 旋律が惹かれ合う瞬間の、身震いする感動に胸が空く思いであるっっ!!Paganini の音楽に拠る、我々の心の揺れ幅━━。それに匹敵する位、Paganini の人生の浮き沈みも激しく dramatic。観て、そして聴いてるだけで脳味噌が拡張しそう なのだよ。天使と捉えるか悪魔と捉えるか？出会ったのは敵か、はたまた味方か？更にっっ、痛快に解り易～い物語が私にわ物凄く美味なのだ♪♪ ",
      "デイビッドギャレットが演じるパガニーニ。あまりにカッコよ過ぎる\n 18世紀が産んだ天才バイオリニストの生まれ変わりとも言われるデイビッドギャレットが演じるパガニーニ。あまりにカッコよ過ぎるでしょう!!!とホールで狂演する演奏に気が付けば目に涙が溢れていた。そのパガニーニ、当時ギャレットに負けない美貌、破天荒な生きざまとともに奏でる美しく激しく情熱的な音色に失神する女性が続発することに「悪魔の使い」と宗教色が強い近代ヨーロッパ社会で危険視され、女性団体からのデモも多発であったらしい。 役者・音楽は極上級、が、パガニーニの破天荒でドラマチックな生きざまを鮮烈に描き切れてない脚本家が悪すぎたのがほんとに残念でならない。脚本によっては2014年の5本の指に挙げられただけに。 ",
      "すごい良い！！\n 音楽で語り魅せてくる映画でした。主演の男優さんは本物のバイオリニストらしく、なんか弾いてる姿に色気があります。悪くない！！とても自堕落だけどロマンチックでかつ悲壮感が漂い、余韻に残る作品でした！dvd欲しいくらい。 ",
      "とても良い第一級作品\n ドラマ的に見ごたえあるし、映像は良いし、ギャレットのバイオリンは素敵だし、とても堪能出来ました。クラシック音楽が好きな人は見て損はない作品。まるで絵画ではと思わせる映像がある。ヴィスコンティ作品に多く主演したヘルムート･バーガーが出演してたのにはビックリ仰天。見終わった後の充実感あり。お勧めです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}