{
  "id": 41,
  "reviews": {
    "eigacom": [
      "降参です。\n ゴズくん主演ということで『ドライブ』を期待して観ると、腕を落とされる大怪我するが、『ヴァルハラ・ライジング』を覚悟して観るとギリセーフ。他はともかく、なぜにカラオケなのかがよくわかりません。 ",
      "ライアン…なぜ出演したの？\n 賛否両論あることを承知で観ました、が、退屈…。淡々とBGMもなく流れる時間との戦い…。セリフもほぼなく、ママとの近親相姦で他の女に欲情できないジュリアンの復讐したくないけどやんなきゃいけないっぽいなー劇。ベトナムのマフィアって、日本刀っぽいけど日本刀じゃない刀なんて使うの？タトゥーも任侠映画っぽくて、おじさんの刀練習もゆっくりだし、なんか色々中途半端な印象。1.5倍の速さで観て丁度良かった。好きな人は好きなんだろうなー。しかし、なんでライアン・ゴズリングはこの映画に出演したのだろ…不思議。 ",
      "マザコン全開！アートでバイオレンスな変態映画。\n バイオレンスでエロティックで鮮烈な映画だった。中でも、真っ赤な部屋で椅子に座り手を縛られた状態で自慰行為にふける美女を見るシーンは強烈。ただの濡場かと思いきや、アート映画としての美しさとバイオレンスさを兼ね備えていて斬新だった。何よりゴズリングが絵になる、それだけでもう美しい。セリフやBGMも極力減らしているせいか、映像の中毒性がダイレクトに来ます。ライティングの妙もあってか、ストーリーとかどうでも良くなるくらいビジュアルに持って行かれる映画でした。強烈なマザーコンプレックス故、去勢された男性として生きているゴズリング。その反動としての暴力への渇望。横たわる母親の〇〇に触れるシーンには鳥肌が立ちました。 ",
      "NWRの才能が開花した重要作\n 本作と共に、最近公開された『My Life Directed By Nicolas Winding Refn』も観てほしい。１時間程度のドキュメンタリーで、レフンの妻リヴが彼の作品『オンリー・ゴッド』の撮影裏を映している。そのドキュメンタリーによると、彼は『ドライヴ』の成功による周囲から新作への高すぎる期待がプレッシャーとなって苦しんでいた。彼は『ドライヴ２』は絶対に作らない、その強い信念を持って製作に臨むも、やはり『ドライヴ』ほど成功しないのではないかという不安にフラストレーションが溜まり、些細なことでリヴと衝突する姿も垣間見えた。『ドライヴ』という成功の呪縛に苦しみながら作り上げた本作は、「他者の意見なんてどうでも良い」という意志をもった、緊張感・エネルギーに溢れた凄まじいクライム映画になった。空間を真正面から撮影した絵、オブジェクトと化した非人間的なキャラクタ（カラオケシーンでの警官）がシュルレアリスム的不安感、浮遊感を煽る。さらに、やはりレフン映画の代名詞の強烈な光のコントラストは本作でも健在。健在というより、『ドライヴ』よりもさらに強烈になった。この映画の賛否は別れた。やはり『ドライヴ』よりも成功はしなかった。それでも、『ドライヴ』の呪縛にもがき苦しんだ彼が作り上げた本作品は、彼の真の才能を引き出した。この後に続く問題作『ネオン・デーモン』で彼の個性はさらに爆発することになる。私は万人受けする『ドライヴ』よりも、『オンリーゴッド』『ネオンデーモン』の方が彼の意志が良く見え、快作であると思う。 ",
      "壮大なるコント\n これをお笑いのコントとして観れれば大爆笑間違いなしです。途中から笑いが止まりませんでした。もちろんいい意味でで。 ",
      "なんだこの、独創性は……\n ニコラスウィンディングレフン監督にしか描けない映画だと思います。不気味な世界観と残酷の美学がマッチしていて化学反応を起こしたかのような作品でした。 ",
      "不穏感漂う怪作\n 序盤から危うい雰囲気のまま物語は進む。映像、雰囲気、不気味、神に粛清される為なのか無謀にも挑むR・ゴズリングが渋い。「ドライヴ」のコンビで全く違ったジャンル映画を作った恐れなき度胸。全くブレていない。ホドロフスキーに捧ぐ....。来年はレフンとホドロフスキーの新作が公開される。全く緊張感が冒頭から終わりまで途切れずにカラオケのシーンですらエンディングも含めてヤバい。R・ゴズリングは自身の監督作からもコノ映画は好きで出たなぁ。レフンの変態的センスに今までの作品の集大成と完璧な作品に仕上がりカルト映画に決定。その都度、観たくなる「ドライヴ」との対比としての裏側みたいな最高な映画だぁ！ ",
      "微妙\n 特に面白くはないです。独自の路線を突っ走るそんな映画。サイコ野郎の復讐劇。伝えたい内容は正直なんなのかわかりにくい。復讐は復讐を生むとレビューにありました。確かにそんな感じなのかな。でもこの設定にしなくてもと。裏の世界って舐められたらおわりだし。あとあの歌は鎮魂歌かなにかなのかな？ ",
      "がっかり\n 前作が良かったので期待してしまった。 ",
      "期待していたが…\n ドライヴに続き期待もしていましたが、映画に入り込めませんでした。結局何が言いたかったのかなっと思ってしまった。でもライアンゴズリングは相変わらずのかっこよさ！ ",
      "アレハンドロ・ホドロフスキーに捧ぐ←この人だれ？って方には向かない作品。\n  舞台はタイ・バンコク。ビリー（トム・バーク）とジュリアン（ライアン・ゴズリング）兄弟は、ボクシングジムを経営しながら、裏ではドラックの売買なんかをやってる。ある日、ビリーが娼婦を惨殺、そして娼婦の父親から殺される。事件を聞きつけた兄弟の母（クリスティン・スコット・トーマス）がアメリカから参戦。ジュリアンに、復讐をしろ！と急かすのだった。ジュリアンは兄の敵討ちに乗り出すが、その前に地元を仕切る元警官チャン（ビタヤ・パンスリンガム）が立ちはだかる。凄く殺気を感じる。ゆっくりした音楽、ゆっくりした動き、てか何も動かない場面が暫くあったりする。何、この静けさ？首筋辺りが、ぞわぞわする。これは殺気ですよ、殺気。何かが足音を忍ばせて、私に近付いて来てるような気がする。ほら？野生の動物って、獲物にゆっくり近付いて行って、いきなり飛びかかるでしょ？そんな感じで、おっさんが日本刀をいきなり振りかざして、両手をばっさり斬り落とす。ほら！いたよ、野獣が！青と赤のチカチカするネオンの間に、野獣チャンが日本刀を振り翳して潜んでいる。困ったことに、この残虐なシーンが美しいんです。このチャンは、正しく己がルール。裏社会の「神」なんです。ばっさ、ばっさと罪人を斬り、その後はカラオケで熱唱！斬り→熱唱→斬り→熱唱な、理解不能の新種の野獣ですよ。でもヤバイと思って、急いで逃げようとするんだけど、後ろには無口なマザコン・サイコ野郎のジュリアンが、ファイティングポーズで立ってますよ。こっちも怖い。怖いけど、こっちが格好良いから良いか。いやいや、でもジュリアンの後ろには鬼母がいます。この鬼母は、息子達を近親相姦（と思われる）の縄で縛り、虚勢しているんです。クリスティン・スコット・トーマスの怪演は、素晴らしい。うちの鬼母とは比べものにならないくらい、素晴らしい。あっちもこっちもで、ずっと首筋がぞわぞわしっぱなしですよ。さて最後、このカラオケ好きな新種の野獣VS無口なマザコンサイコ野郎の対決となるのか、ならないのか？いやー、なんか今だったら、アルセーヌルパンのように、針が床に落ちた音も聞こえるような気がする。そんな風に、感覚が研ぎ澄まされますよ。いや、研ぎ澄まさないと、どっちかに喰われますからね。なんか良く分かんない。分かんないけど、何かが頭に入って来る。こんな感じ初めてです。で、ラスト、こんなテロップが。「アレハンドロ・ホドロフスキーに捧ぐ」エル・トポの監督に捧げるのか。ああ、そっか。だからもう、分かんなくて良いや。もういいですよ、好きか嫌いかですよ。私は、好き！ ",
      "凡人にはわからないかな？\n これは深すぎる映画だと思う。そのまんま見てもわからんだろうな。多分この映画は復讐はさらなる悲劇につながると言いたいのかな？ゴスリングは無理やり母復讐させられてるように見えるな。ゴスリング以外は全員悪人かな？あの刑事にわしは少し同感するな。クズな売春婦殺しの弟復讐を兄にやらせるあの母親が一番わしはムカつくな。最後ゴスリングが両腕を切られる？みたいなシーンがあるように思えるがこれはゴスリングが復讐を反省しているからようにも見えるな。とにかく深すぎる映画 ",
      "難しい\n 私にはちょっと難しいお話で、結局何が言いたかったのか分かりませんでした。 ",
      "とにかくぐろい でもこのライアン映画の雰囲気嫌いじゃないです\n とにかくぐろいでもこのライアン映画の雰囲気嫌いじゃないです ",
      "酔っ払いの気分\n  売春婦殺しの兄への私刑を許した警察官に復讐する弟の物語。概要はこんな感じのはずなんだけど、非常に話を追って行きづらい。すっごくスローテンポな上、空想なのか現実なのかわかりにくい場面が幾度と無く展開され、、、正直眠くなる。ただ、あの空想（かな？）空間は危ない。見えるものは赤と黒とエロス。ゆっくりとゆっくりと流れる時間。思い通りに動かない身体。そして唐突な痛み。まるで夢の中のような、飲み過ぎて酩酊状態になっているような、そんな錯覚を覚える。また、スローなテンポとは対照的に個々のキャラクターは淵を塗ったように際立っている。特に、日本刀のような刃物をシャツの背中から抜き出し、仕事終わりには部下を引き連れなんの楽しさも感じないカラオケを歌う警官が、あまりにもシュールで極度の混乱を引き起こす。 ",
      "カラオケ\n 最初のカラオケが出てきた時点で、あ、これ失敗かも、と思った。大正解。大失敗。久々の。期待がおーーきかったせいかどん底に落とされた感たっぷり。グロいの苦手、ライアンゴズリング目当てで観ようとしてる私みたいな方は思いとどまったほうが正解。ラストの刑事カラオケには失笑。信じられない終わり方。主役は刑事？アリエナイ。ウソでしょ？って終わり方。ラブアゲインを観た後の今作。台詞数は10ぶんの1くらい？あーー、観なきゃ良かった。ホント、久しぶりにはずれな映画だった。あ、けど母親役には驚いた。まさかのキャスティング。それだけで☆半個。 ",
      "クズばっかり\n  登場人物クズしかおらん。あの警官が一番クズというか気持ち悪かった。会話より音楽のほうが多すぎるような気がした。あの警官が歌うシーンが一番意味わからんかった。 ",
      "結局白人銃だもんな。\n あら～ドライヴでの後でネタが無かったのかな？取り合えず変わった設定で変わった音楽流しとくか的な映画。演技もありゃ～無口な設定なら上手いとかの問題じゃないような気がする。ドライヴと同じキャラでつまらなかった。しかしこの映画では弱すぎて笑ってしまった。結局この映画は美術的な要素も無くただ無駄にグロいだけの映画。 ",
      "主役は地元のおじさん\n オープニングタイトルが英語じゃなかった(勘違いならすいません)時点でそんな気はしてたけど、この映画は「自分達の国で好き勝手に遊んでるダメ白人を成敗する市井の人」に喝采をする「アジアンエクスプロイテーション」映画なのだと思ってる。白人にしてみると無表情で小柄なおじさんが死神のように思えてくるのでは無いか？東南アジアで少年少女を買って、ドラッグに溺れてる外国人に鉄槌を下すシーンは拍手喝采かもしれない。「なめんなよ外国人ども！！」映画 ",
      "がっかり\n レフンとゴズリングのコンビということで、かなり期待してみたのだが、がっかりでした。映像はすごく綺麗だし、カメラワークや編集も格好よかった。ただ描写は、ムダにグロテクスで、単なる猟奇的映画だと思った。登場人物の心境や行動もよく理解できなかった。個人的に向いていなかっただけかもしれませんが、ビジュアル面以外では、何も共感できなかった。 ",
      "笑わせたいのか？？\n んんー新しいコメディ？？ホドロフスキーよりよっぽどわけわからんリンチは一応筋通ってるけどこれは筋も何もないでもねー退屈はしないんだわー演出オンリーの映画 ",
      "いいね\n どうしても『ドライヴ』と比べてしまうところがあるけど個人的には割と好きでした。ドライヴの好きだったとこは、昔からいくつも作られてるような単純なストーリーなのに新しさを感じたこととか、恋愛描写の斬新さとか。そうやって考えると今回はドライヴと同じようにストーリーはすごく簡単なのに、とてつもなく難解な映画ってとこが魅力でもあり僕があんまり好めなかった部分でもあったかな..... 幻想的なシーンとか一つ一つに意味はあるんだろうけどよく分からなかったです。 僕がこの映画が結構好きだったのはストーリーがどうこうとかじゃなくて、キャラクターが魅力的ですげえかっこよかったってこと。ゴズリングの無表情演技とか、タイマンシーンのガッツポーズのとことか最高だったけど、僕が特に好きだったのはチャン警部。映画的には悪役っぽい立ち位置ではあるんだけど、やってることはどうみても正義だしっていうね笑 手持ちのドスで容赦なく腕切るシーンはほんと震えたし、ラストのカラオケシーンも良かったです。 世間的には賛否両論だし、よくわからない映画だったけど全然嫌いじゃなかった。 ",
      "はあ…\n ライアンゴズリングにつられてみました。完璧に釣られました。難解で、この映画は何を言いたかったのだろうと考えると……子宮回帰欲求？それとも母子の愛憎？絶対的な正義は存在しない？それとも単純な勧善懲悪でしょうか……言いたいことが多すぎてとっ散らかっている。難しいけれど賢い映画とは言えません。 ",
      "病的な妄想ムービー\n 難解な作品である。ライアン・ゴズリング扮する息子を、精神的にも肉体的にも支配する強烈なゴッドマザーが出て来るが、本作の最初の印象はレフン版『ワイルド・アット・ハート』だと思った。Ｄ・リンチ監督のその作品にも娘に異常な愛情を持つ母親が出て来る。しかも不条理で残酷と作品のカラーも殆ど同じ。意味不明なイメージ映像ばかりが先行し、後からの説明は付け足し程度だからレフン監督が一体何を描きたかったのか、さっぱり理解出来ず、ほとほと困ったが、それでも何とか最後まで持ちこたえられたのは、【神】を自負する男の存在があったからだ。背中から刀をシャキーンと抜くその立ち姿はオモロすぎる❗んで、殺しの後は決まってカラオケで十八番の歌謡曲を一発。まるで何かの厳粛な儀式を見ているようだった。このタイ人俳優のビダヤ・パンスリンガムが、本作の一番の見どころだったのかもしれない。 ",
      "パイプカット\n  おい、そういや、「オンリーゴッド」のレビューしてないじゃねえかどうも「ＲＯＯＭ２３７」のレビューですっかり書いちゃった気になってたようだ。ということで、「オンリーゴッド」。えっとまず、「何だこれ？」という意見が大部分を占めていて、オレが「ナニコレ」の状態。別に感じたまま書けばいいのにさあ、ナニコレっつたら、それで終わっちゃうじゃん？「笑っちゃうぐらい変な映画」って？笑っちゃう、はいいけど、全然変な映画じゃないぜ？本作は東洋の神秘に必要以上に傾倒してみちゃった（みちゃった、のニュアンスが重要！）レフン監督が、マザコンで、不能な主人公と、彼も含めて、超卑怯で臆病な白人の侵略を、北野武がバッサバッサ切り捨てる映画。とにかく白人グループが、徹底的に、バカで卑怯で下劣で臆病に描かれている。ゴズリング扮するジュリアンもあれだ、ママンへの言い訳づくりで武とタイマンするんだけど、当たり前のように返り討ち。そのあとのジュリアンが武の家を強襲するんだけど、その時の彼の行動がまた、またセコい、精神的に卑怯。この主人公はとにかく揺らぎまくってんだよね。ママンが神、とか何とかいう前に、ママンのせいで不能にとか、いやいや、こいつがカスなだけだって。自分がかわいいだけなんだって。どんだけスター、ゴズリングに肩入れしてるっちゅうねん。一方の、武は徹底して、揺るがない。彼のカラオケは鎮魂、とか何とかいう前に、「俺の歌を聴けや」という普段の彼のまんまであることに注目したい。追記ジュリアンがじっと手をみる。要は自分の〇〇〇だ。これどうしようかなー、と思ってて、役に勃たないのがわかったところ、パイプカットしてくれる人（これをある意味神、とも言える）が現れたので、身内を欺き、見事パイプカットできました、というお話でもある。めっちゃくちゃ面白いじゃねえか！ ",
      "まるでオフィス○野作品。\n まず、最初から、最後まで何が何だか！まるでオフィス○野作品だなと感じていたけど…思い切りセリフを抑えたキャストの演技力が見もの、色で表す感情、身体の一部で表す表現。結局、誰が良くて誰が悪い⁉全員悪人だっ‼あっやっぱりアレだ。観たら楽しい、観なくても損はないか‼ ",
      "レフン@タイ\n ライアンゴズリング。バンコクのアンダーグランドには、黒いモノリス的な扉があって的な。ムエタイの尖った膝があばらに刺さる感じと、レディボーイと少年少女娼婦と、スイートチリの国だろ？タイって、まぁアジアは日本もタイもチャイナもコリアンも区別つかないけど、総じてエロスとタナトゥスが渦巻いててエキゾチックだよね？とアメリカで成功を収めたデンマーク人が思っているかは知らないが、ドライブ、ブロンソン等評価高い割りには今一つ乗り切れず。タイのゴッドファーザー警官が刀振り回すのを、真横からレール移動で撮るのは、 ジャームッシュの葉隠まんま。映像がスタイリッシュかというと、そうでもない。ただ暴力キツ目なのは、良い感じ。 ",
      "グロすぎて\n 痛々しすぎて笑いがでてしまった…ストーリーも面白くなかったけど、とにかく色彩が綺麗だったのとライアンゴズリングが超かっこよかった（＾ω＾） ",
      "なんなんだこの映画は・・・\n かなり微妙な映画。まったくといってストーリーがわからない。全然話が見えてこない。なぜかつぎつぎとおっさんが殺す。さっぱり理解できなかったわ。 ",
      "映画というより、、、\n うーんこれかなり微妙な映画だった。まず、ストーリーがよくわからない。終わり方も意味深な感じで、どちらかというと映像作品のようだった。映し方とか編集はすごくデザインされていて色もとても綺麗。前作のドライブを、期待して見ない方がいいかも。でもこういう手の映画はなんとなくヨーロッパ映画って感じがして自分の好みでないことがはっきりした。 ",
      "唖然とさせられる。\n 何だこれ。まず終わって率直な感想は「何だこれ」ですよ。いや、感想って言うか、感想が出て来ないというか、まあそうですね、唖然とします。笑っちゃうぐらいに変な作品です。寧ろ笑っていいかもしれない。笑うしかないかもしれない。ひょっとしたら、これコメディだったのかもしれないな、と思わないでもないし、違うのかもしれないし。いや本当何なんですかね。分かんないです。「何だこれ」です。映画を観ながら険しい顔付きで固唾のんでる経験なんて、まあまずそんなにないことですけども、これまさしくその類の映画です。面白かったとかつまらなかったとか、そんな範疇から全然外れてます。あの稀代の珍作「ドライヴ」を撮った監督ですからね、そりゃあ一筋縄ではいかないだろうなってんで、少しは身構えて鑑賞に臨んだんですけどもね。この監督からしたら「ドライヴ」なんて目じゃなかったんですね。全くあれとは次元もレベルも違う珍百景でした。えー、そうですね。ハッキリ言います。オススメはしません。 ",
      "高い美意識\n 無駄のない洗練された作品。東洋の独特のクセが鼻につく方もいるとは思いますが、全てにおいて高レベル。映画において、ライアン・ゴズリングの存在がとてもバランスをよくしていると感じました。 ",
      "感性で観る\n こちらのレビューを観て、「ドライヴ」好きな私はある程度覚悟して行ってよかった。心の準備が出来た。結果的に、映画館で観れて良かったと思えた。目を逸らしたくなるシーンは多々あったし（実際眼鏡外したりした）観てる最中胸糞悪くなったけども。映画館だからこそ最後まで観れたのだと思う。映像と音楽センスはやはりずば抜けている。カメラアングル、陰影、とても印象的で絵画のよう。音楽は映像にマッチした不気味な不穏感で、この世界に入り込むには充分。残忍極まりない場面のあとに、すごくシュールなシーンがあったりするバランス感覚も見事。ラストの音楽がすごく好きだな。ストーリーは二の次で、考えるより、感じろ！って映画。ライアン・ゴズリングは寡黙でミステリアスなキャラクター。ドライヴとはまた少し違った魅力があって、相変わらずかっこいい。観たあともやもやしたりムカムカしたり色々考えたり。そんなことができたらいいんだと思う。大好きとは言い難くても、忘れられない心に残る映画。 ",
      "期待通り\n  統一感のある色彩などこだわった絵作りは『ドライヴ』と同様で、容赦ない暴力表現もそう。ただしライアンくんが全然弱い男だったというのが違います。これ笑えたんですよね。まああの元警官が超人として描かれているから太刀打ちできないのは仕方ない。個人的にはクリスティン・スコット・トーマスにあの決闘のあとを継いでもらって、対等に渡り合って欲しかったし、そうなったら面白いのにとワクワクしてたのがあのようにアッサリと‥‥残念です笑そもそもエンドロールで母親役がクリスティン・スコット・トーマスと知った時は驚いた。それくらい彼女には珍しい配役だったと思います。女優って凄いなと改めて。 ",
      "楽しいなあ\n  楽しいなあ、この映画。今時『エルトポ』に捧ぐってどういうつもりなんだ？確かにテーマやキャラ設定が薄ーく『エルトポ』。何より素っトボケた所が『エルトポ』。笑っちゃいけない真面目な贖罪の物語だが、素っトボケてる。他のレビュアーさんも書いてるけど『シャイニング』＆リンチな所もあって楽しい。アルジェントの情念、若き日のアンソニーウォンが暴れてた頃のアジアンテイスト、中村主水顔負けの昼行灯っぷりも付け加えておきたい。これだけいろんな物が混じると悪酔いの一つもしそうだが、バットトリップしないブレンド具合。理屈より感覚先行の酔わせ加減が丁度いい。ゲイジュツ方向だけに突っ走らないボンクラ度合いも楽しい。そしてこれ商売っ気タップリな所も良い。監督の出身地デンマークでしんねりむっつりカルト映画をチマチマ作るんじゃなく、セリフが英語でソコソコの役者も使ってカンヌにも出してっていう商売っ気丸出しな図太さ。その図太さで「毒は社会の薬である」っていうホドロフスキー訓を実践してってほしい。レフン監督は観た人皆が納得＆感動するような映画はクソだと考えてると思う。だからこの映画には「賛」だけではなく、つまんねーくだらねーという「否」の感想も絶対に必要。監督はそこらへんの計算もちゃっかりしてるような気がする。—蛇足だが、レフン監督を追ったドキュメンタリー『Gambler』が面白い。『FearX』で大失敗し破産したあと『プッシャー2＆3』でなんとか復活しようとしている頃に撮られたもの。監督が奥さんから「あんた、いつまで夢を追ってボンクラ映画ばっかり撮ってるの？さっさとお金稼いできなさいよ」（意訳）と説教くっらてるところが楽しかった。強面の映画を作ってる割には恐妻家だなあとしみじみした。そりゃあんな怖い奥さんがいたら、ボンクラと商売を両立させようと頑張るわなあと「オンリーゴッド」観ながら思った。 ",
      "陶酔という言葉が頭に浮かぶ\n テレンス・マリックのようなミニマリズムの極まりとデヴィッド・リンチの空気感そしてソナチネの頃の北野武が見せていた芸能と芸術の間をゆれるスリップストリーム性をこの作品から感じる。ストーリーはシンプルで複数の解釈を観客に委ねてくるような作品ではなく監督の意図がそのまま伝わる。その代わり余白から様々な信号が脳に飛び込んでくるのでそもそものテーマやディティールが何を暗喩しているのかを解釈しながら絵画に近い観方をすると良いと思う。なにより映画そのものにに陶酔できる希有な作品に仕上がっている。 ",
      "神の許し\n タイを舞台に繰り広げられる、組織と警察の争いに見せかけた、許しを求めて闘いを挑む一人の男の懺悔。過去作品のドライブとヴァルハラを足した集大成のよう。色と影と音のセンスが相変わらず最高。チャンさんの歌は必聴。 ",
      "演歌がグッド。\n  この監督の前作でも然り、寡黙なバイオレンス作品。 いや、今回はちょっと違うかな^^; ｢ドライヴ｣ではかなりのマニアを生んだみたいだけど、 その独特な世界観と映像センスをどう見るかで、 作品の好き嫌いはハッキリ分かれるところだと思う。 大方男性陣はカッコいい♪という意見が多かったけれど、 私個人的には今ひとつ入り込めない世界だった。 なので今回も過度な期待はせずに観に行ったんだけど…私的にＲ･ゴズリングは、普通に喋っている方が好きだ。 あまりに寡黙すぎて何を考えているかサッパリ分からない。 説明など何もない物語は(毎回そうよね)彼の行動と周囲の 雰囲気で、あーそういうことだったのか。が分かる形式で 不親切極まりない暗い映像。その中に惨殺死体が転がる。 スピード感のない惨殺場面は、ただでさえゆっくりな演出に 追い打ちをかけ、どれほど痛く斬りつけられているかが 連想されてしまう二重地獄構造。目を閉じてる時間が長い。 静まり返った劇場内には、そこに声をあげる観客もおらず、 隣りの爺さんが食べている煎餅の音が鳴り響く始末だった。…そこへ、あのタイ人が歌う｢演歌｣だ。何なのこの場末感。 つまらないとか、眠くなるとか、もうそういう次元ではない。神がいるなら助けて欲しいのはこういう時だな、と思った。 なるほど、観る者にそう思わせる戦略だったのか！？ だとしたら巧い監督だけど、そういうワケでもあるまいに。 どう考えても、元警官を名乗るあのタイ人が可笑しすぎる。 背中から刀が出てくるし、変な歩き方するし、レベルが違う。 すっかりゴズリングの出番など影を潜め、負けが誇張される。で、必勝ゴキゲン！またあの｢演歌｣だ。 まさかのまさか、エンディングまで、あの｢演歌｣だ。 これがムダに上手いおかげで、さらに怪作となってしまった。 彼の名はヴィタヤ・パンスリンガム。覚えておきましょう。ところで母親役のスコット･トーマス。どうした、そのメイク！？(90分間耐えられそうなら観てみて。このベスト･オブ･場末感) ",
      "難しい\n 内容が難しかったです最後までよく理解できませんでしたでも観ていて飽きないし引き寄せられる映画でしたバイオレンスなシーンは痛かったです ",
      "カルト映画\n カルト映画ときいてピンとくる人は好きな内容だと思います。そうでない人は観ない方が賢明です。音楽も素晴らしい。 ",
      "オススメはしません。\n 観手の力が試される作品です。悪意を感じるくらいに説明無し！てか「好きなように読み解け！」と、様々な原色が放り出されたようです。「今までの集大成」と監督自身が言っているのも分かるけど…嫌いでは無いですが、オススメは出来ない哲学のような仕上がり。逆にそこがこの作品の深みであり、眼をそらせられないなんですよね…ゴズ氏よりも、ちっちゃいフォレスト・ウィテカーの存在感と身体のキレ＆カラオケに注目！ ",
      "期待外れでした。\n  ライアン・ゴズリングとニコラス監督の「ドライヴ」が面白かったので観に行きました。残念ながら「ドライヴ」のような感動はなかったけど、あの刑事の鬼のような強さとカラオケシーンだけは好きなので今度友達ともう一回は観たいです。 ",
      "悪い意味で個性が強すぎ\n  時間がもったいないので、見ない事をオススメします。ちなみに内容をザックリ話すと登場人物【主人公、主人公の兄、元警官（タイ人）、主人公の母親】1.まず、タイでボクシングジム（裏では麻薬売買）をやってる主人公の兄貴が未成年とヤリたい！！と思い売春宿にいきますが、みあたらず路上で売春している女（16歳）をみつけレイプして何を思ったのかボコボコにして殺してしまいます。2.ダークヒーロー的な元警官がその現場に殺された女の父親を引き連れ、駆けつけます。そして現場から逃走しなかった放心状態の兄に報復させます。（兄死亡）その復習させたオヤジさんも「売春していたのを見て見ぬ振りしたな！！」的な理由で警官が腕を切断します。（背中から短刀を抜き出すところは...おいおい、コメディ映画だったのかよwww）と思わせるシーンでした。3.母親がアメリカから駆けつけ（セレブババア風）復習に奔走する。→失敗→ババア逆に殺される。4.ラストらへんは、急に画面がとびどこかの森？みたいな場所で元警官により主人公が腕切断（幻想的な雰囲気だったので、現実かは分からん）....これは、主人公が昔父親を拳で殺してしまったためアメリカからタイに逃亡してるエピソードからなのか？.....そして終わり。えええええっっっw　警官側は誰も死んどらんし、主人公側が一方的にボコボコにされてるだけのストーリーでwwwなんじゃこりゃwしかも、元警官の遠くを見つめたカラオケシーンがちょいちょい入ってて、さらに胸くそ悪くなるww【見ない方が良い理由】[1]意味がわからない.....ほとんどのシーンが抽象的すぎて理解不可能です、人によってですが自分には、グダグダな感じの印象にしかとらえることができませんでした。セリフも少なめ、ただ歩いてるシーンもあるし。ストーリーは、あるけど無いようなもんだし。[2]暴力シーンおおすぎ。グロければいいって話じゃねえよ。独特な雰囲気だしたいなら（見ていて分かりますが。だしたそうな感じプンプンしますw）むしろ、少なくして他の表現をすればいいのに。 ",
      "好き嫌いは別として脳を犯される作品でした。\n 説明的な台詞や描写が省略されているため非常に分かり難い、抽象的な本作。個人的には（どんなにヘボでも）誰かの解釈や意見を踏まえた上で観た方が楽しめる作品だと思います。ので、以下に私の内容に対する解釈を。本作は主人公であるジュリアンの改宗と懺悔、そして救済が描かれています。支配し搾取する神から、厳正な裁きのみを行う神への改宗。改宗に伴う罪の懺悔と裁き。そして、裁きを受けた末の救済。まず序盤のジュリアンは母であるクリステルに支配/搾取されています。序盤のジュリアンにとっての神はクリステル。作中では大人となったジュリアンのみが描かれていますが、母の命令を絶対とし意に沿わない復讐に向かう姿は彼と母の関係性とその強固さを露わにしています。それは兄であるビリーも同じ関係性であったと推測されます。ジュリアンとクリステルの会話の中では近親相カンの関係性も仄めかされており。兄が無力な少女を好みとしている点やジュリアンが不能として描かれている点は彼等が母から性的な搾取を受け歪んでしまった結果と捉えられます。その結末として兄は或る大きな過ちを犯し殺害。その復讐を母こと神に命じられるジュリアン。但し、この時点でジュリアンは命令に違和感を覚えています。支配/搾取する神に対して不信感を抱いている。己の倫理観と神の価値観に齟齬が生じている。対して登場するのが謎の男 チャンという神。裁判もせず罪人に対して独自かつ厳正なる基準のもと裁きを下す。現地の住民に怖れ崇められている。何もない空間から執行用の刀を突如取り出す。チャンは厳正な裁きを無慈悲に行う神。罪人の背景や事情に関わらず、犯した罪の重さのみで判断し裁きを与える。そして何故か裁きを下した後にカラオケに。この行為の解釈を彼自身の懺悔と捉えるか、罪人に対する鎮魂歌と捉えるかで彼の人間らしさが大分違いますが。少なくともカラオケでの熱唱が一種の儀式として描かれています。兄を殺害した犯人を捜す中でチャンに近付いていくジュリアン。ジュリアンの動きとは別にチャンの殺害を手下に命じるクリステル。彼等の動きを踏まえて行動を起こすチャン。或る出来事を経てジュリアンはチャンと直接対決することに。味わうチャンとの圧倒的な力の差。ここでは圧倒的な力の前に屈服するジュリアンが描かれています。その後、再びチャン殺害を母に命じられたジュリアンは。…という所で終盤に。終盤の展開は敢えて触れませんが。これまで薄暗く赤黒い地獄のような背景が続いていた中で終盤の或る場面で一気に色が澄み静寂が訪れる。その背景がジュリアンの心境、清々しさ、救済を描いていたように感じました。原始的で濃く暗い色使いや処刑シーンの「溜めて溜めて溜めて…スパーーンッッ」というスローと超高速の緩急。そして抽象的な物語。好き嫌い、良い悪い、は別として。観ていると脳をグッチャグチャにされ強制的にトランス状態にされる、脳を犯される作品でした。…鑑賞後、頭の整理が出来ず何となく街を1時間程度徘徊しました。少なくとも自宅でDVD鑑賞の場合は10分で止めてしまう可能性大。映画館で強制的に最後まで鑑賞し、強制的に脳をグッチャグチャにする体験を偶にはしてみてもいいのではと思います。オススメです。 ",
      "トホホ映画\n 前作のドライヴが傑作過ぎてハードルが上がってたってものあるが、それを差し引いても今作は駄作だと思う。まずストーリー上の細かいディテールが雑。説明するシーンが多すぎるのは良くないが、全くというのも良くない。それはカタルシスされるまで、そのディテールが積み重ねられることで放出された時のそれがより大きくなるからだ。事実、前作のドライヴではその様な手法が取られていた。それが今作ではずっとカタルシスの連続みたいな感じでどうしょうもない結果となってしまった。また、自分がアジア人というのもあるが舞台設定がバンコクってのもハリウッドの真似事してるみたいな感覚がなんか嫌だった。そして何よりヴァイオレンス映画として致命的な欠点だったのが敵の親玉の迫力が薄いことだ。このキャスティングミスは痛かった。これが本作品を面白くなくしてる一番の根源だと思う。やっぱり役者ってのは演技が大事なのは勿論だが「顔」って重要だなと。全然怖くないんだもの。冷酷なシーンがチープに見えてしまうって終わってる。刀を抜く時の音も安っぽすぎて笑ってしまった。 ",
      "きつい方のレフン\n  　ところどころ面白い場面があるんだけど、全体的にはとても退屈な印象がある。見る人を楽しませる気がない、きつい方のレフン監督作品だった。　警部が橋爪功に似ていた。 ",
      "クソ映画だけど駄作ではない。\n 緊張感が続き退屈させない力がある。本当に面白くない映画は途中で映画館出たくなるけど、それは全くない。映像、役者、音楽どれも素晴らしく、脚本、編集で混乱するけどそれは監督の狙いだろう。この作品を娯楽として観客に向けてとってれば傑作と言われてたかもしれない。あと、途中からこれはギャグかもしれない…とも思いながら観てました。観に行く時は一人をおすすめします。絶対。 ",
      "残念！ゴスリング様。\n バンコクの闇社会の成敗人は、小日向似の開襟シャツ半袖スーツのおっさんであった。警官を従え悪人の腕をぶった切った後、演歌を唄いあげる。映像の色彩などはデビット・リンチ風だが、まさにコレは香港ノアールですな。だからゴスリング様、残念！浮いてます。 ",
      "レフン監督作、今回のテーマカラーは「赤」\n ということもあって、昨年のマイベスト「地獄でなぜ悪い」を思い出したが、過激描写では、この作品のほうが上。赤い色もあってか、終始ハラハラドキドキ興奮し、一瞬も目が離せなかった。舞台である賑やかなタイ・バンコクの雰囲気と、「ドライヴ」以上にカッコよかったライアン・ゴズリングにグッときた。裏の主役の人間的おかしさとイチャってる感に圧巻！ ",
      "右脳に直接作用する、甘味で危険な悪夢\n 「この映画はアシッドのようなものだ」というレフンの言葉通り、言語を超えた右脳的快感がドラッグの如く作用してくる。『ブルーベルベット』のような『シャイニング』のような、めくるめく悪夢に悪酔いするか、魘されるか、アッパー系か、ダウナー系か。観客の使い方次第でどちらに振れるか分からない、非常に甘味で、危険な、映画という化けの皮を被った「ドラッグ」に他ならない。当然このクスリを服用しても法に触れることはないので、とても有難い。 ",
      "映画の中の暴力のように色濃くもじんわりと爪痕を残す\n 前作『ドライブ』に引き続きタッグを組んだニコラス・ウィンデリング・レフン監督とライアン・ゴスリングによる哲学チックなバイオレンス映画。まずこの映画の難解さは主要人物の動機や心情が見えず、悶々としてしまうが、そこは意味がないのかも。様々なメタファーに思いを巡らすことで数多の解釈をすることが面白いのだから、登場人物の細かな設定や動機なんかはどうでもいいのだ。たとえば元刑事のチャンは神的なポジションであり、本作における神というのは当然彼のことだろう。罪ある人物には彼が必ず裁きを下す。しかし、なぜ裁きを行うかがわからないし、思わず笑ってしまうシーンである裁きを下した後のタイ歌謡曲をカラオケで歌う意味もわからない。ただ、彼は超法規的な存在で悪人に裁きを下す。その行動原則は傷ついた人の代理として復讐を行う絶対的な存在である。もう一方の神として主人公ジュリアン（ライアン・ゴスリング）の母クリスタルも神として絶対的な存在である。彼女は旦那が死んでから麻薬組織を仕切っていただけあって、絶対的権力者。相手を支配、統制することが当然と思っている。それは息子であるジュリアンにも向けられ、トラウマとなっている。（どうやら近親相姦されていたようで、そのせいでジュリアンは去勢されている。そのせいで母親にたいして愛憎入り交じる複雑な感情を抱いているようだ）しかし、なんでそんなことをするのかなんてのはわからないし、意味はない。そういうもんなのだ。主人公ジュリアンは悪や暴力の連鎖の中、善悪に翻弄され、どちらの２人（チャン、ジュリアン）の神の価値観を信じるのか？そして神を信じることで罪から赦されるのか？ということがってのが大筋ですが、そこにどのような意味があるのだろうか？正直一回観ただけではわからないので、今後も悶々とするのだろう。個人的にはそれはすごくいいことだと思う。傷跡として残り、時々痛み、この映画を思い出す。しかし、監督のインタビューにこの映画のテーマは『人のいうことを聞くな』といっていたのでテーマ自体は単純なのかも。ちなみに映像はドライブの時同様、いやそれ以上に美しい。いい感じに酔ったような、ゆったりとした時間感覚の映像はバンコクのあらゆる場所と相性がいい（夜店の路地、赤い部屋とかキャバレーとか）チェンを始めとしたあらゆる人物の暴力は本当に痛そうだし、フレッシュな暴力表現。ニコラス・ウィンデリング・レフン監督印だろう。そんでノーカントリーのシガーみたいな超越したチャンを演じたヴィタヤ・パンスガム、美しく狂気を孕んだクリスタル役のクリスティン・スコット・トーマスの怪演ぶりはヤバかった！うまくまとめられないが、いい映画だった。 ",
      "裁きと戦いの果てに生まれたものは？\n 個人的な神のために本当の神に戦いを挑むというだけで個人的にはとても面白く観れました。まぁ当然、本当の神に勝てるわけがないんだけれど、そこから主人公はどうなっていくのか。ということで、監督自身の思想的部分が物凄い出てるので好き嫌いは別れるのは間違いないと思います。神の存在に興味がある人だけではなく、母親という存在に対してコンプレックスを抱いている人は主人公の気持ちは痛いほど理解できるはずだし、その主人公がどうなっていくのかを興味深く追っていけるはず。逆にその部分が理解出来ない人はつまらないと感じるのかなと思いました。でも何より映像で魅せる監督だから、またDVDで観るかって思うくらいの興味があるなら劇場で観た方が絶対に良いということは間違いないと思います。 ",
      "期待はずれ…\n ドライヴのコンビが再びタッグを組んだこの映画なのでかなり期待して観にいきました。が、全体的によくわからずに見たあともなんだかスッキリしない映画でした。きっと深い意味があると思うんだけど、復讐をするにしても筋が通らないというか…ストーリーにまったく入り込めなかった。だけど、相変わらずライアン・ゴズリングさんは男前で素敵でした。 ",
      "失敗。\n 退屈だし、つまらないし。。。血まみれで、ただ気持ち悪いだけ。ヒドイ映画でした。こんな残念すぎる映画は、久しぶりに観ました。 ",
      "ドライヴより傑作だと思う。\n 『オンリーゴッド』が25日劇場公開され、早速見に行ったが、想像を遥かに超えていました。まず先に、この映画は観る人を完全に選ぶ作品です。ゴズリングとレフン監督と言ったら『ドライヴ』だが、『ドライヴ』のような作品を期待すると大やけどします。本作は、暗い室内と夜景ばかりを映したダークな映像が個性的で、残酷シーン、登場人物の一人一人の動きは観ている人たちをゾクゾクさせます。全体的に恐ろしいのだが美しい映像美で放たれている。内容というよりも、この映画のオチがどうかではなく、この先の映像では一体どんなものが？！という期待感を抱かせる作品です。普通の映画とは変わった世界観に、伝わらない人がほとんどだと思われます。劇場鑑賞後、自分を含むごく少数は満足していましたが、だいたいの人は「なんだか意味がわからない映画だなぁ」と口にしていました。でもそこが、レフン監督作品の魅力なのです。この作品をどう感じるかは見てみないとわからない。僕は『ドライヴ』よりも好きです。また見に行きたいと思います。 ",
      "色彩の鬼\n 全てを削ぎ落した先にある、唯一無二の世界。ドライヴがファンサービスだったと理解できる、監督の真骨頂がここに。必見の怪作。 ",
      "神のみが許す\n レフン監督の映画を「ドライヴ」しか観たことがない方は「何この映画？」って肩透かしくらった感じになり、「ヴァルハラライジング」や「ブロンソン」まで観ている方は「今回はこっち(ヴァルハラ)よりね」って納得して鑑賞できる感じになるのではないかなって思います。個人的には最高に楽しめた映画で何度も繰り返し観てしまいました。相変わらずの映像センスと独特の長回しの間で観るものを惹きつける演出は今回も健在。色々書くとネタバレになるので細かくは書きませんが、中身はタイトルの通り「神のみが許す」がテーマの話です。人を１人殺めるとその罰は己の腕１本で償え。二人で両腕２本。三人以上は死を・・・。それが神のルール "
    ],
    "filmarks": [],
    "coco": []
  }
}