{
  "id": 422,
  "reviews": {
    "eigacom": [
      "ガ〇パに愛を籠めて…(笑)\n 「THE NEXT GENERATION‐パトレイバー‐」シリーズ第3作。第4話「野良犬たちの午後」と、第5話「大怪獣現わる 前編」の同時上映。第4話は明と佑馬、山崎が遭遇したコンビニ立て籠もり事件に、特車二課が立ち向かうアクション編となっています。タイトルは完全に「狼たちの午後」のパロディですねぇ…(笑)ロシア警察からの研修生として、特車二課に配属されたカーシャの超絶アクションが堪能できました。AK-47を使った鮮やかなアクションに痺れました。銃器や爆弾の扱いに精通し、突入作戦の要となるなど、三代目隊員たちの中では一番できる人です(笑)レイバーは突入時の囮として使用され、マシンガンに蜂の巣にされます。ロボット物なのにロボットが主役じゃないなんて、さすが「パトレイバー」です(笑)立て籠もり犯のひとりである蜂野一郎は、第10話にも再登場する因縁のキャラクターです。凶悪テロリスト振りが本作から発揮されていました。第5話はなんと怪獣物。アニメシリーズや劇場版で、怪獣が登場するストーリーがいくつかあるので別に違和感はありませんでした。特撮ファンなので個人的には大歓喜！しかもマニアックなことに、日活が唯一製作した怪獣映画「大巨獣ガッパ」へのリスペクトに溢れていました！　舞台も熱海。出て来る怪獣も河童のような容姿をしていて、頭だけ海面に姿を現します。怪獣を観光資源として利用しようと画策する熱海市長や、怪獣の生態を探る女性海洋学者など、魅力的なサブキャラクターが大勢登場しました。慰安旅行で当地を訪れていた特車二課が管轄の枠を越えて、怪獣退治に乗り出すことになります。しかしそこはスチャラカな彼らなので、半分バカンスが延長になった感覚でいるから笑えます。シリーズ唯一の前・後編のスケールの大きなストーリーです。怪獣映画のパロディーや王道を詰め込みつつも、押井守のことなので、少し変化球を加えた味付けになっているところが観逃せないポイントです。総じて過去の名作への尊敬と愛に溢れた2作品となっています。後々、サンテレビやKBS京都で第4話だけ放送されていました。 ",
      "またやってる。。\n 押井さんまたやってる。在住地を舞台にどんなけふざけるんだぁ〜っと悪態をつきながらなんやかんやで見てしまうんです。押井マジックですね。作品自体もかなり面白いです、押井さんにしかできない押井作品でした、 ",
      "色は出ている\n 前半部分は大田のアクションなど色が出ていて良かった。後半はゲストで力のある役者を多く使ったのになぜああなってしまうのかという期待値の高さを悪い意味で裏切ってしまった為、低評価。評価は2.5をつけたが、前半は3.5の評点でも良いが、後半は2.0の評価しか付けようがない。 ",
      "やっと面白くなってきた！\n 人気アニメの実写化プロジェクト第3章。第1章も第2章も散々ガッカリさせられてきたが、今回はなかなか面白かったぞ！買い出しに行ったコンビニで明が指名手配中のテロリストに人質に捕られてしまうエピソード4。サーファーが相次いで失踪する熱海の海に謎の大怪獣！？が出現するエピソード5。今回は題材が良かった。エピソード4はさながらサスペンス・アクション。ちゃんとハラハラドキドキもあり、銃撃戦もあり。合間合間にコメディも。何より、格好いいカーシャが見れる！最も楽しみにしていたのが、エピソード5。ガ○パにゴ○ラに○沢博士(○ラック○ャックにしか見えない)に駅前に現れた○星人…怪獣映画好きなら通なネタにニンマリ。一癖ある海洋生物学者、怪獣騒ぎで一儲け企む“悪魔”になる市長らの思惑がコミカルに交錯する、押井版怪獣映画！？エピソード5は前編。妙な所で終わって、続きが見たくなってしまうではないか！(笑) ",
      "加速し始めた世界観。次回作以降にも期待。\n 【賛否両論チェック】賛：前作までにはなかったハラハラドキドキ感。小ネタも満載で、観ていて楽しい。否：前作までの知識は必須。後半のエピソードは次回に続くので、自動的に第４章も観る必要があり。　今回は「立てこもり」と「巨大生物」がテーマなので、前作まではなかったような緊張感があり、ドキドキします。それでいて、ラブシーンやグロシーンがほぼ皆無なのも嬉しいところ。やっとエンジンがかかってきた感じです。そして今回も、かなりクスッと笑えるシーンが豊富。巨大生物に対し、「ガ○ラ」「ゴ○ラ」と連呼しています（笑）。「レイバー・・・関係なくない？」ってシーンも多々ありますが、それもまたご愛嬌ということで。　毎回のことで、オープニングとエンディングが２回あるのが難点ではありますが、次回に続く緊迫感を、是非お楽しみ下さい。 ",
      "いいんじゃない！\n Episode４は面白かった。前の作品がそれほどではなかったので期待しなかったら、結構面白かった。レイバーが主役じゃないところが残念ではあるが、カーシャがかっこいい！アクションも出来て、AK持って似合うのは太田莉菜しかいない！って感じです。Episode5は次回へ続くため、次回のオチがどうなるか？そこに期待するしかないですね。何れにせよ、知的な笑いがあって、こういう作品は好きです。 ",
      "楽しい&アクション\n エピソード0から全部観て来ましたが、エピソード4が一番良かったです。笑いを誘うところと格好いいところのバランスがとても良く、最初から最後まで楽しめました。このエピソード4は多くの人が楽しめる作品だと思います。銃撃戦では違う銃声が飛び交う中ガラスが砕け散るなど迫力満点です。太田莉菜さんの格闘シーンは実写ならではの格好良さだと思います。またコンビニでの囚われながらでもゆるい雰囲気は、役者さんたちの表情や仕草から醸し出されており、実写の利点でしょう。エピソード5は、前半ということもあり微妙です。後半で話が破綻しないことを願っています。 ",
      "何時もよりピー音多めに入ってましたーでもそこがいい\n パロディ色が予想通り高かった今作は、ピー音多め。且つピー音の役目を果たして無い。でもそこがいい。ただ今回も演出はアクが強かったから、人を選ぶし、同類にしか進めづらい。ところで映画館のグッズ売り場、なんで篠原重工Tシャツをここで売らないの。 ",
      "面白かった！\n 楽しめました。面白かったです。第一章から、観てますが 最初は実写はどうだろうと思っていましたが...。ww今回は、なんといってもエピソード4の、カーシャ役の太田莉菜のアクションが、とても良かった！カッコ良かった！ビックリでした。すごいファンになりました。良い女優さんですね。今後が楽しみ。真野恵里菜さんの、蹴りもよかったです！舞台挨拶で真野さん、太田さんを拝見出来てよかった。監督も、話が面白かったです！楽しい一時を、ありがとう "
    ],
    "filmarks": [],
    "coco": []
  }
}