{
  "id": 424,
  "reviews": {
    "eigacom": [
      "熱い生き様‼\n 男のあるべき姿。静かに、ただ真っ直ぐに生きる。自分を信じて、相手を信じて。がんばっていれば、誰かが見ている。素敵な作品、俳優に出逢えました。 ",
      "取り合えず斬られたい!!\n 題材も良く極上の面白さでした。人生が色々詰まっていて邦画の中では宝石のような存在だと思います。最後もスパッと終わって美しいです。主演の福本清三さんは前に出過ぎない絶妙な存在感でした。プロデューサーはキャラ変しない方が良かったです。本作の山本千尋さんを初め、清野菜名さんや武田梨奈さん等若手のアクション女優は何人かいて劇場でもっともっとアクションを観たいのですが、現在の邦画では活躍の場が少なくてとても寂しいです。これだけ政府がやりたい放題で格差が増大し悪が蔓延っている現代では、コメディではなく勧善懲悪の正統派時代劇はとても需要があると思うのですが、現在の芸能マスコミには無理なのでしょう。また燻っている方もいらっしゃるのでしょう。そのような中で素晴らしい映画を作って下さり制作者の皆様ありがとうございます。子供の頃、松方弘樹さんの殺陣を観てその姿と無駄のない動きに魅了されましたが、新しい映画で再び堪能でき嬉しいです。松方さん本当に格好良いです。どうか安らかに眠ってください。 ",
      "素振りだけで絵になる\n 素振りや稽古のシーン、殺陣の美しさが素晴らしい。序盤のストーリーは今時珍しいぐらいコテコテでちょっと笑った。 ",
      "もう少しいいホンで、主役をやらせてあげたいもんです。\n 福本清三さんって、本当にいい男。後姿の肩の線が凄く好き。後から縋りたい。いや、抱かれたい。ラスト、ヒロインに斬られて海老反りで倒れる所、圧巻。もう少しいいホンで、主役をやらせてあげたいもんです。「ラストサムライ」では渡辺謙より、俄然、真田広之だし、福本清三さんだ。アカデミーってほんとセンスない。 ",
      "泣けた。\n  おそらく、俺にその経験があるからだろう。感動とは違う。切なかったり悔しかったり、応援してみたり色んな涙を流した。日本一の斬られ役って事は、世界一って事だろ？俺の先輩が福本さんを表した言葉だ。事実、ラストサムライでの福本清三は世界一であった。其れ程までに、この職種は狭い世界なのである。日本の芸能界の時代劇という限定された世界で育まれてきた。いや…更には、京都・太秦で。時代殺陣を哲学し、美術は勿論、カメラや照明まで使って斬られ方を表現する職人がいる。このスペシャリスト達がいたからこそ、世界はサムライを受け入れたといっても過言ではない。彼らの背中には目があるのだ。主役に相対しカメラを背負う時、絵の構図を最後に決めるのは斬られ役の人間だ。主役もカメラも手出し出来ない。2センチズレたら撮り直しだ。そんな状況の中、そんな条件下の中、彼らは毎日のようにカットを成立させていく。勿論、カメラの位置なんか確認しない。振り向いたら即座にNGだ。そんなとてつもない職人技を毎回求められ、いとも容易く量産していく。観客は主役しかみない。監督もプロデューサーも。喝采を受けるのは、いつも真ん中の人間だ。だがしかし、周りで斬られる人間がいなければ、その絵に臨場感と緊張感を与える斬られ役がいなければ、その喝采が生まれるはずもない。その事を忘れてはいけない。その斬られ役としての色んな葛藤や充実感が一杯詰まった映画だった。「旦那…怖じ気づいたんでっか？」普段の撮影でこんな台詞など聞くはずもない。だが…胸がスッとした。僕らはいつでも、その殺意をもって刀を握りしめていたのだから。 ",
      "劇場でみれなかったのが悔やまれる\n タイトルの通り。行こう行こうと思っていて仕事やらなんやらを理由に結局行かなかったのですが……もう！自分のバカバカ！(ﾉД`)これは劇場でみたかった！終盤の殺陣から終わりのあのシーンだけでもご飯三杯はいけます。主役の福本清三さんの人生を重ねた主人公の生き様も大変魅力的でひとつのことを愚直に追求し続けるその姿に、何かあればすぐに心折れてやめてしまう自分を恥じ、おれももっと頑張らねば！(`･ω･´)とエネルギーを貰えました。いろいろなことで壁にぶち当たって悩んでいる、迷っているひとにみてほしい作品。 ",
      "極端にひどい\n あまりの下手くそな演出。セリフもひどければ脚本もひどい。演技もカメラワークもなにもかも酷すぎる。誰がとったとしてもこれ以下にはならないだろう。監督はアメリカで演出の勉強をしてきたとのことで期待したがダメだった。 ",
      "劇中の福本清三さんの所作、台詞、一挙一投足、佇まいがかっこいい\n 「一所懸命にやっていれば、どこかで誰かが見ていてくれる。」冒頭の20分で泣かされました。主人公の香美山を演じる福本清三さんに恐縮ながら自分を重ね、最後まで見入ってしまいました。なんといっても、香美山を演じる劇中の福本清三さんの所作、台詞、一挙一投足、佇まいがかっこいい。時代が変わっていく中で、求められるものが変わりかけていったとしても、仕事に謙虚に向き合い自身の鍛錬を怠らないその姿勢に感銘を受けました。そして、最後の殺陣テイク。映画やドラマの時代劇の殺陣シーンで泣けたのは初めてです。映画『太秦ライムライト』。いい作品に出会えました。 ",
      "駄目脚本\n 同じく裏方を題材にした映画、「イン・ザ・ヒーロー」とほぼ同じストーリー。あちらも酷かったがこの映画も脚本に関してはいい勝負。登場人物が記号的なキャラばかり。こんな映画増えたな。なんで「タイガーマスク」の監督なんかに任せたんだよ。時代劇好きでもなんでもないでしょ、この監督。でも、カメラと福本清三さんの殺陣、立ち姿は素晴らしい。それだけに勿体ないなあ。普通に福本さんのドキュメンタリーにすれば良かったのに。 ",
      "ベタな話ではあるが，斬られ役も極めればドラマが生まれる\n 端役役者にライトを当てた名作は結構あるけどこれもそう．斬られ役も極めればドラマが生まれる．山本千尋さん，ヒロインにしてはアクションできるなぁと思ってたら太極拳のジュニア世界ランカー！そりゃ身体動くわ． ",
      "アホな人生。\n 予算や日程という邦画界の制約からか、スジが粗削りだし、拙いトコあるし、御都合主義だし…。それでもなお、日本の時代劇の盛衰と共に、長く一つ道を歩んできた男の生き様や魂を感じる。決して、太陽の下で光を浴びて輝くことはないけれど、月明かりの下、ささやかながら連綿と生を紡ぐような男の生き様。無名の人間の矜恃、大衆の範となりうべき作品だと思いました。 ",
      "かっこいー！\n とにかく松方弘樹がかっこよかった！！惚れ直した〜！往年のスターの本物の輝きは衰えていない。驚きとともに称賛のため息が出た。ぁ、居酒屋の萬田久子の娘が誰か分かる人、教えてください。 ",
      "素晴らしい反り\n ようやく見られました。忙しさにかまけて上映館チェックを忘れてたら見逃すところでした。おじいさま大好きな私には、かなりな萌え映画。ときめきポイントは、やっぱり美学があるおじいさまがかたくなに美学を通し続けようとする姿ですかね。福本さんのことは、漫画で取り上げられた時に知っただけなんだけど、十分殺陣の凄さが伝わってくる。奇しくも先日見たイン・ザ・ヒーローと、お話しの組み立てはほとんど同じでしたが、全く気にならない。気にしないで見られる人ならなお楽しめる。松方弘樹さんのやんちゃな殺陣がまたたまらない。本田博太郎さんの独特の喋り方も大好きだ。アナログなマンパワーがかかるところは、失うと取り戻すのにすごく時間も手間もかかるので、ものすごく注目しなくてもいいけど、きちんと続けてほしいなぁ。ラストの絵、すごく美しかったです。 ",
      "美しい映画\n  観終わった後、体がフワフワとなる、素晴らしい作品でした。オープニングの映像でぐっと引き込まれ、最後の斬り合いそしてラストシーンがあまりにも美しく、スッと暗転し、そこでほーっとため息が出ました。私が観た際、客席には白髪のお客さんが多く、その劇場の観客の中では20代の私が最年少のようでしたが、私が涙を拭いていると周りからもグスグスと泣き声が聞こえ、この時代が巡る映画を観ながらいろんな年代の人と感動を分かち合えているのを感じ、とても嬉しく思いました。少し悪口なんですが、あのクソプロデューサーみたいなやつ、最後までクソでいてほしかったです。あの人は尾上さんが何か言おうが何かに気付いたり改心するようなタマじゃないはずです。工藤氏は最高でした！でもあの人がこれから間違いのないものを作っていってくれるようになると思えるし嬉しいです。最も好きなシーンは、故郷にて、香美山さんが子供時代の自分と出会うシーンです。香美山さんのような人になりたいです。しかし、それにしても尾上清十郎もめちゃくちゃにかっこよく、なれるものならなりたいものです。世界は美しいです。そう信じます。終わり。 ",
      "真っ直ぐな生き様\n  時代劇鑑賞経験ナシ、知識ナシ、ただいつかの福本さんの特集が気になっていて、という状態での今回の鑑賞。大変美しく憧れに満ちた素晴らしい作品に出会うことができた。福本さん演じる香美山の佇まいに静かに惹かれていく。言葉少なだからこそ、瞳が、皺が語る。何より最後の殺陣の直前の一言、最高にかっこいい。自分は今まで何をどのように成してきたか、そしてこれからは…福本さんの瞳に見透かされるようだった。こんな生き方、憧れる。初めて訪れた名演小劇場も、どこか温かみを感じる雰囲気が大変気に入った。素敵な映画の上映を、ありがとうございました。 ",
      "悪役一筋に打ち込む姿が誇らしい、どんな場面も一生懸命 そういう生き方に惚れました！\n 新進俳優で入社し、切られ役として数十年、いつの間にか老優となり 切られた数、五万回。どんな場面でも精一杯役に打ち込んで来た福本さんが、「誰かが何処かで見て居てくれる」そんな信念で勝ち取った主演男優賞、それに相応しい映画となりました。心からお祝い申し上げます。今年の1月にNHKで、放送されていたので、そのビデオをここまで何十回と見ていますが、何回見ても見飽きることが有りません。セリフには苦労されたようで、ダウトが一箇所有ります。果たして見つけられる人がいるかな？ ",
      "チャンバラに哲学あり。\n 斬られる死様を研き、徹し抜く生き様に感動した。男であれば、こう生くべき。と自らの人生に影響を与える作品に出会えた。 ",
      "素晴らしき活動屋人生\n 時代劇の裏側を描いた、謂わば楽屋落ちの映画である。決して主流にならないし、主流になってはいけない題材である。それでも観ている者の心を打つ、素晴らしい作品です。福本清三という活動屋が、時代劇の殺陣一筋の人生を歩み続けた。その不器用なまでの一途な生き様が、彼の表情や佇まいの随所に表れていて、思わず涙が滲み出た。共演の山本千尋も将来に期待できる女優です。表情や殺陣での身のこなしに、さすがは格闘家としての凛とした気魄がこもっていた。この映画に出会った喜びとともに、スタッフやキャスト全員だけでなく、この映画を名古屋で上映している名演小劇場に感謝します。 ",
      "不覚にも大泣き\n ほとんどの人が何らかの仕事をして、そして年齢とともに疎まれやがて居場所がなくなり、退場を迫られる。そうなったときに、自分の成したことを自己評価するのは難しい。だから多くの人は周りからの評価を求める。それが得られないとまるで、ティンエンジャーのごとくに不平不満を口にする。この映画では、主人公がそれを一切求めない。その潔さに涙がこぼれた。自分の人生もきっと同じように退場を迫られるときがくるだろう。そのときに主役の福本さんのように有りたい。周囲の評価ではなく、自分で自分が納得のいくように逃げずに、自分の才能の中で最善をつくそうと映画館で心した。 ",
      "東映の実力、底力、層の厚さ\n この映画は映画館で観るべきだ。メディアで取り上げられてたし寡黙な主人公、かわいいヒロイン、豪華な俳優陣、アクション、時代劇、太秦の現状ある程度知ってるつもりで観たが引き込まれる。泣いた。観て！東映制作になってないので東映ざぶーんがなかった・・・たまには観たい。ざぶーん ",
      "世界中、どこに持って行っても恥ずかしくない作品\n 冒頭、大部屋の役者を割り振りする名札に、つい「福本清三」さんの名前を探してしまう。この映画での役名は「香美山清一」なのだと自分に言い聞かせる作業が必要だ。清三さんは普段はスターの陰だが、こうしてじっくりアップで見るとコンタクトをはめているかのように、純粋な黒い瞳の持ち主なのだとあらためて知る。真っ直ぐな人柄を想わせる目だ。役とは違って目つきは悪くない。時代劇の衰退、そして年齢が壁になってすっかり出番が減ってしまう香美山。それでも愚痴ることなくひたすら稽古する姿に惹かれていく新人女優さつきを見ると、日本の若者もまだまだ捨てたものじゃないと嬉しくなる。自身が生きてきた映画産業の未来を託せる若者との出会いは、無口で感情を表に出さない不器用な老俳優にとって久々の眩しい光りだったに違いない。山本千鶴の殺陣も、太極拳の選手だけあってキレがいい。身も心もボロボロになりながら、スターを引き立てることに徹する香美山。自身にとって引退のメモリアル作品だから最後の力を振り絞るのではない。スターや仲間に迷惑を掛けないために、与えられた役を最後まで演じきる。ここに切られ役一筋の福本清三という役者像が重なる。フィクションなのにドキュメンタリーを観ている気分だ。本気になった松方弘樹もさすがの貫禄でカッコいい。1本の作品としても素晴らしいデキだ。なんといっても邦画としてはラストの切り上げがシャープだ。だらだらと引っ張らない編集がいい。カメラアングルも効果的。音楽と音響もよく、“本物”の時代劇らしさを残しつつ、ハリウッドのアクション映画のようなリズム感がある。たっぷりした低音の使い方も、これまでの時代劇とはひと味ちがう。群像劇とアクションが見事に調和して、今年観た50数本のなかで一番お金を出した甲斐がある。世界中、どこに持って行っても恥ずかしくない作品。ひとつのことに一途に生きてきた香美山（＝福本清三さん）に、国境を超えて拍手が送られることだろう。 ",
      "チャンバラ魂を残して欲しい！\n 福本清三さんが１人殺陣の練習をするシーンが多用され、その気魄や美しさが十分伝わってきます。時代劇が減って寂しくなって行く太秦の様子も描かれており、その部分は正直よく有る筋書きで、時間経過や関係者の気持の変化と言った細かな所でちょっと雑になってしまってるのが残念なのですがこの映画はそこの所を突っ込む映画ではなく、ひたすら殺陣に打ち込む福本清三さんの姿と、新人ながら流石に世界ジュニア武術選手権大会で金メダルに輝く腕前の山本千尋さんの殺陣時の目力と美しい動きを観て欲しいです。脇役も良い。万田久子さんや本田博太郎さん、時代劇のお約束通りの役柄での安定の演技、時代劇礼賛のこの映画にはそれが逆に相応しい。時代劇映画は作られても、いわゆるチャンバラものが減って映画の中に描かれている様に美しい流れのある殺陣の出来る役者がもう絶滅しかかっているだけに、今観ておく値打ちのある映画だと思います。久々に手に汗握るチャンバラシーンに力が入りました。スタッフロールは漢字とローマ字が併記されていました、海外への展開も考えているのかも？福本さんへのリスペクトに溢れたラストシーンに涙。 ",
      "時代劇も大部屋俳優も、失われる事はない！\n 時代劇好きなら知らぬ者は居ない“斬られ”役の名優・福本清三の、おそらく最初で最後の主演作。劇場公開に先駆け、以前NHKーBSで放送し録画したものを、公開直前に(贅沢に)鑑賞。福本氏主演の映画を企画した製作陣にまず拍手を贈りたい。タイトルから分かる通り、チャップリンの「ライムライト」がモチーフになっている。(福本氏演じる香美山の大部屋にも「ライムライト」の写真が貼られてある)長年時代劇の斬られ役として活躍してきた香美山。しかし、出演続けていた長寿時代劇番組が終了し、若者向けの時代劇が増え、活躍の場を失った香美山は、時代劇ショーで食い繋ぐ日々。そんなある日、オーディションに合格した若い女性・さつきから殺陣の指導を申し込まれる。断る香美山だったが、さつきに往年の女優の面影を見、稽古をつける事に…。「ライムライト」というより、福本氏の俳優人生そのものを見ている気がした。地道に積み重ねてきた斬られ役としてのキャリア、往年の時代劇スターからの激励、スタジオの顔馴染みや同じ大部屋俳優からの熱い信頼、時代の流れと共にどんどん隅へ追いやられていく…。もう劇映画風ドキュメンタリーと言っていい。劇中の香美山の「一生懸命やっていれば、何処かで誰かが見ていてくれる」は福本氏を体現した台詞だ。香美山の指導で殺陣の腕を上げたさつきはチャンスを活かし、スター女優への道を歩む。反比例するように、老兵は去る。やがてさつき主演の時代劇映画が製作される事になり、恩師との共演を望む…。「ライムライト」と違うのは二人の関係が“恋愛”ではなく、“師弟”である事。これ、今回の映画で非常に良い効果を上げている。弟子の活躍を影から見守る香美山、恩師への敬意を忘れないさつき。師弟関係だけではなく、「ミリオンダラー・ベイビー」のような人間愛も感じた。(一瞬、福本氏の顔がイーストウッドに見えた)数年前に某長寿時代劇番組が終了し、地上波から時代劇が姿を消した。NHKの大河ドラマや映画で時代劇は今も作られているとは言え、大部屋俳優の活躍の場が激減したのは事実。劇中で、福本氏の台詞は多くはない。が、失われていく時代劇の嘆きと悲しみを、福本氏の語らぬ佇まいが訴えている。時代劇を知らぬ世代が作る若者向けの時代劇が増えてきている。が、時代劇の精神を受け継ぐ者もいる。本作は、時代劇への愛を名も無き名優の姿に込めた讃歌なのだ。 ",
      "老兵は去り行く…。\n 自身の老いだけでなく、時代の波に翻弄されて消え行く儚さと、本家のライムライトと同様に、新たなスターの誕生に花を添える有終の美が良かった…。 ",
      "福本先生、立派\n 斬られ役一筋で、テレビや映画の画面では一瞬で消える福本先生が大画面で、たっぷりと見られるだけで、一見の価値あり。６月１４日の京都での先行上映を見て、舞台挨拶の福本先生を初めて生で拝見して、改めて福本先生が立派に見えました。正直、ドラマの部分は物足りなさもありますが、福本先生の殺陣のシーンは十分堪能できます。 ",
      "先行上映のチケットいただいたので行ってみるか…\n  というなんだかなぁな映画好きのみなさまからすると石投げるぞコラな理由で観に行きましたが行って本当によかったですむしろ軽いノリで行って申し訳ありませんでした！！！と土下座しそうになる勢いです…予備知識がほとんどないまま（Yahooのニュースで５万回斬られた男と言われた福本さんが初の主演と知る、総合格闘技の山本さんが出演している、あと公式サイトを見たぐらい）行ったもののぐいぐい映画に引き込まれていきましたしかし水曜日の夕方というのもあるのか観客は自分入れて二人でしたもっと多くの方に観ていただき評価されるべき作品だと思うのですが…←軽いノリで行っといて何を言うかと特に涙腺が緩い方はハンカチ必須ですがマスカラつけていたら拭かずに流しっぱなしの方が逆にいいかもしれませんそれか下まつげには塗らない方がいいかもしれませんというぐらい泣きました泣きすぎて翌朝（つまりこれ書いてる今）目が腫れぼったくて困っていますそしてここからネタバレ要素ありです↓↓↓↓↓↓・ポスターにあるシーン・（ここからネタバレ要素満載）さつきがヒロイン抜擢されたもののＮＧ連発で女優やめます…と弱気になったところを香美山さんに彼ならでのやり方で励まされ勇気付けられるシーン・ラストの殺陣で監督が香美山さんの肘が限界だからと一番見せ場のシーンカットを決めたけれど撤回を真っ先にお願いしたのが「え？この人が？？」のシーン・見せ場の殺陣に臨むにあたり香美山さんが全身全霊で立ち向かうためにすれ違いざまに挑発するところからラストまでここは確実に涙腺決壊しました ",
      "殺陣はこんなにも美しい\n 劇場公開に先立ってTV放映されていたので、興味をそそられて観ました。時代劇の殺陣がこんなにも美しいとは！題名通りの厳しくも優しいお話は、懐かしい感じでした。なんと言っても主演の福本清三と山本千尋、刀を持った時のオーラが凄い。とにかく気合ののった殺陣に圧倒されます。ラストは息を飲みました。 ",
      "太秦に行きたくなる作品\n  自分の様に時代劇が好きな（好きだった）人なら、特にグッとくる映画だと思います。時代劇がそれほど好きでない人でも、ヒューマンドラマとして楽しめるかも知れません。前者である自分は、NHKで放送されたメイキング番組（「UZUMASAに吹くハリウッドの風」だったかな？）を見てから、とても楽しみにしていました。この映画は、太秦撮影所において、ハリウッドで活躍してる日本人監督さんがあちらの映像監督を連れてきて、ハリウッド式の撮影を行って作られた作品です。時代劇が下火となった、落日の太秦撮影所が舞台。本作に登場する役者さんの数名は、実際に何十年も太秦撮影所で活躍してきた殺陣を得意とする大部屋役者さん。メイキング番組の中で、劇中の時代劇が打ち切りになるシーンの撮影後、主役の福本清三さんや同僚の峰蘭太郎さんが本当に泣いている様子を見て『この作品はある意味ドキュメンタリーだ』と思いました。他にも木下通博さん、柴田善行さんといった東映剣会のメンバーが登場します。終盤の殺陣⇒ラストシーンの流れは、ビデオで何度も見ましたが、本当に素晴らしいと思います。劇場の大画面で見たいので、映画も見に行きます。 ",
      "日本映画の宝物\n 時代劇の斬られ役、と言えば主役の引き立て役ぐらいのイメージしか持っていなかったのですが、彼らにも独自の演劇論があり誇りがあるのだと気づかされました。一人の大部屋役者に焦点を当てた映画ですが、主演の福本さん含め、実際の大部屋役者さんたちが共演されているので距離感がリアルでした。太秦最盛期に思いを馳せ、時代劇に力を取り戻そうと尽力する登場人物たちをみて、こういった方たちが日本映画の発展を影で支えてきたんだろうな、と思うと一映画ファンとして頭が下がる思いがしました。ベテラン勢の殺陣はもちろん、新人女優の山本千尋さんの殺陣もキレがあって素晴らしかったです。こういった美しい殺陣の技術は日本映画の宝物ですし、大事にしていってほしいなと思わされました。 ",
      "やりたいことをコツコツと\n いろんなことを出来るのは良いことですが、そんな器用な人はそうは居ません、このお話は一つの事でも貫きとうし続けて行く事が大切だと、教えてもらった気がします。初めは何だか普通かなと見ていましたが、いつの間にか話に入り込んでいました、後半1/3は涙が止まりませんでした、感動です。映画版はどんな編集になるのか楽しみです。 ",
      "「どこかで誰かが見ていてくれる」\n チャップリンの研究家がライムライトをモチーフに書いた脚本。ライムライトのテーマ「老い」。70歳を超えた福本清三さんが存在感だけでうまく表現されている。哀愁がたまらない。ハリウッド仕込みの監督と、外国人カメラマンによる新たな視点の殺陣シーンはどれもかっこいい。「どこかで誰かが見ていてくれる」という福本さんの座右の銘を大切にしていたからこそ、現実となり、芸歴50年にして初めての主演映画となったのだろう。そんな福本さんの生き様が端々に見られて涙なしには見られなかった。最後の殺陣のシーンは必見。劇場公開が楽しみです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}