{
  "id": 425,
  "reviews": {
    "eigacom": [
      "修行を終えた様な気分になる、ドキュメンタリーを観ました。 私の愛し...\n 修行を終えた様な気分になる、ドキュメンタリーを観ました。私の愛して止まない、リキュール(シャリュトリューズ)の生みの親である修道院のドキュメンタリー「大いなる沈黙へ ーグランド・シャルトルーズ修道院(Die Grosse Stille)」構想から21年もの歳月を費やして、制作されたというこの作品、(申し入れから16年後に返事が来て、準備、撮影、編集合わせて21年)最近多く見られるナレーションが無いだけではなく、音楽もない。最も厳格と言われている修道院をあるがままに撮影したドキュメンタリー。最近、作り手のガイドが無く、観客が感じ取るドキュメンタリーが多く見られますが、この修道院、私語が許されない場所だけに、セリフも無い。生活音とグレオリウス聖歌以外は静寂の中、淡々と日々が流れてゆく様、観客はまさにその場所に生活している様な、共に祈りを捧げている様な感覚に陥るのです。フランスアルプス山脈の断崖絶壁の端の様な、辺鄙な場所に立ち、世間との関わりが一切立たれているこの修道院、どんな世界が中で繰り広げられてるのだろう？俗世間に生きる私達は、覗き見したい欲求にかられるのではないでしょうか？学生時代、通学路に療養所と呼ばれる、鉄格子の付いた窓のある建物があったのですが、遠く見るその窓に写る人影に、中の世界が気になって気になってしょうがなかった、そんな事を思い出します。1084年設立以来の内部公開、なんて触れ込みも、ますます覗き見欲が駆り立てられます。確かにこの修道院の一日は、ゆったりした映像とは裏腹に、ストイックな祈りと共に流れていて、睡眠時間は3〜4時間が2回以外は、ほとんどの時間は房と呼ばれる、個室にて1人の祈りの時間になっているのです。修道士を辞めるのも自由、修道院が辞めさせるのも自由、選ばれし人だけが過ごすこの場所は、無駄が無く、美しく研ぎ澄まされているのです。観るだけで、清く正しく美しい気分になる、俗世界の私達にフッと、爽やかな風を吹きかけてくれる作品です。 ",
      "長い！\n クリスチャンの人たちは、この修道院にカメラが入るということで感激するのかもしれない。信仰心の薄い私から見れば、永平寺の修行と同じなのでは、と思ってしまう。でも、石造の修道院と、日本の木造のお寺ではまるで違って見えるのは何故だろう。 ",
      "幻影\n ずいぶん前に見たので、今も胸に残る感想を。厳格な修道院のなかで、何が行われているのか、ものすごく興味ある世界。まず、その沈黙が美しくて、オラシオン？祈祷のうたが美しくて、時の流れのゆったりさが、とにかく美しいことを教えてくれた。意外にも、おしゃべりの時間があったり、その内容が聞き取れる限り断片だけど、世俗的だったりと、入っている修道僧が普通の人みたいなところが、面白かった。でも、ほとんどの人が一生世間と交わらず生活をするわけだから、普通ではないのですね。映画としては、もう少し１日の生活をおっていってくれるような、写実であれば、私の好みと思った記憶。とにかくこのような映画を撮影した監督の執念に感謝しました。一つ、つまらないような、大切な話だけど、沈黙がテーマの映画なのに、映画館に来ている特に年配の男女の方々のうるさいこと！お茶飲んだり、鼻をすすり上げたり、ガサゴソガサゴソ、せっかくの沈黙がほとんど楽しめず、がっかりしました。そうこうして静かになってきたと思ったら、こっくん居眠り組続出。そこまでして映画館に足を運ぶガッツは見上げたものだけど、内容えらんでほしいと強くお願いします。 ",
      "大いなる劇場へ。\n  大いなる沈黙の前で大いなるお喋り女の私はどうなるのだろう？ と危惧したが、意外とすんなり最後まで観られた(眠気は若干) しかしこの監督の熱意と執念はすごい。 1984年に撮影を申し込み、ようやく撮影許可が下りたのは16年後。 2002年から2003年にかけ6か月をそこで過ごした監督が完成させた 本作には、照明･音楽･ナレーションがなく、その条件下での撮影。 1084年に設立された同院はカトリックの中でも厳しい戒律で有名な カルトジオ会の男子修道院だそうである。｢YOUはなぜそこに？｣と 聞きたくなる戒律の中で、修道士たちは日々の祈りを捧げている。 彼らの生活に会話が許されるのは日曜日の昼食後のみという中、 本当に少ない(全体がほぼ静寂なので)人の言葉が発せられた時の 解放感たるや！あぁ俗世にまみれたこの私！を感じずにいられない。 ソリ遊びに興じる貴重な映像もあって永久保存版にできる仕上がり。 せめてこの静寂に身を任せて自身を見つめ直そうと思いはしたが、 特異な環境が特異な精神を進化させるリズムを生み出すのを感じ 私には映画館に通うことが天命。なんていう自論に達してしまった。 ",
      "濃密な沈黙\n 修道院の隅々にまで行き渡っている沈黙はゲル状の濃密な質量をもったそれで、修道士たちはその中を明確な意思を持って彷徨う。自ら進み出て世俗と隔絶された者たちの生活空間には「厳か」とか「神聖」とかという言葉の持つ「美しさ」の響きは存在しない。神を信じ、修道院で生きることを選んだ彼らは、もはや僕らと同じ人間ではない。住む世界が違うということだけではなく、心の構造そのものがすっかり違っているのだ。映像の美しさと流れる時間の心地よい重さの中で微睡むように過ごした、とても心地よい169分間だった。 ",
      "厳かな気持ちに。\n 解説にもあるように、音楽・ナレーション・照明なし。撮影も監督たった一人。そのせいか、修道士たちの日々の生活がありのままに伝わってくる。いっさいの脚色もない極上のドキュメンタリに仕上がっていた。それはまるで、禅寺のようだった。自分と見つめあう座禅のような、祈り。経典を読み上げる読経（キリスト教ではなんというのだろう？）は、身を委ねたくなるような心地よさ。宗教とは本来、わが身と向き合うものなのだと思わせる。「神は限りなく善である」という。神に悪意はない、世の中の出来事はすべて意味がある、という解釈か。盲目の修道士の穏やかな態度をみると、自分の運命を肯定的に受け入れている敬虔さを感じずにはいられなかった。 ",
      "高野山にでも短期修行に行きたくなった\n 映像が、所々に感度の低い絵を挿入しており、それが修道院の寂しさを一層引き立てます。解像度は低いのですが、それでも見る者を引き込む力があります。周辺の厳しい自然の美しさだったり、古い修道院の建築の美しさだったりもあるのですが、やはり、修道士たちの敬虔で簡素な暮らしぶり、キリストへの思いの強さ、決まり切ったことを黙々とこなしていく動作、など、人間の生き方の美しさを訴えることができているからだと思った。とくに、老人や盲いた人がたくさん登場するが、もはや風景の一部と化しているようにも感じた。寝てしまうという意見を他のレビューでは拝見しますが、長くて静かな映画ではあるものの、修道士たちの生活や習慣の面白さ、神に仕えることとはどういうことなのかを考えていると、全く寝ている暇などなかった。見終わった後は、荘厳で穏やかな気持ちで映画館を後にしました。 ",
      "良くも悪くも、映画館で初めて寝た。\n ○初めて映画館で見ながら寝た (失礼ながら、他の方も寝てた)○貴重でレアな映像なんだろう... とは思えど、それが掴み切れず。○しかし、静けさを味わっていると、 段々自分がどこにいるか わからなくなるような浮遊感。 (ノーナレーション、ノーBGM)○行って損感は無かった。 ",
      "興味の尽きない三時間弱\n  音楽、ナレーション無し。しかも三時間弱と聞いて退屈しないかと不安でしたが杞憂でした。修道士達が何をしているのか、映る場所はどういうところなのか、時間は何時なのか自分の知識と想像を働かせ観ていました。スクリーンに映る映像は確かにカラーなのに世俗とは違う色合いに見える不思議な感覚でした。中世風かと思いきやプラスチックのバケツや電動バリカン、ペットボトル、パソコンもあり便利なモノは取り入れているようでちょっと驚きました。 ",
      "ドキュメンタリーにしては解りにくい構成。\n 戒律が厳しいフランスの修道院、グランド・シャルトルーズの僧侶達のドキュメント。予告の彼らの神秘的な生活や宗教観に興味を惹かれ観に行ったが…映画の構成が…意味があるのだとは思うのですが、彼らの日常をまるで知らない者からすると、ただランダムに繋いでいる様な感じがした。盛り上げる必要はないが、シンプルに朝起きてから夜寝るまでの一日を見せてから、季節などの経過を見せてくれないと、肝心な彼らの生活感が伝わってきにくく、この構成で169分、会話•音楽ほとんど無しは辛い。そういう意味では肩透かしな感じがして残念でした。一言…久しぶりの岩波ホールでしたが…チケット購入がアナログ過ぎ。この暑さで、係の人に少しの隙間も作らない様に、ぎゅうぎゅう詰めに30分近く並ばされ、映画を観る前から気持ち悪くなりました。高齢者にオンラインシステムは難しいのかもしれないが、それならば他の方法を考えて欲しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}