{
  "id": 43,
  "reviews": {
    "eigacom": [
      "武田梨奈推しの映画\n まず、真っ当な人にはウケないウルトラ級アホ映画である。ロリータファッションのドジッ娘がクマのぬいぐるみと合体、“ヌイグルマー”として悪と戦う！ツッコミ所は100じゃ足りないくらい。何故クマのぬいぐるみが動いて喋れるようになったか、何故ゾンビが現れたか、一応それなりに設定はあるものの、これは井口ワールド、とことんヘンなのが見たい！ヒロインと姪の確執、社会の日陰の存在のヒロインや敵のボスなど、センチメンタルでチープであればなお良し！イケメン斎藤工が歯に青のり付けてなお良し！ギャグがダダスベリしてなお良し！血が飛び散ってなお良し！セクシー女幹部がビキニでソバ食べてなお良し！敵の女の子４人がお○ぱいビームしてなお良し！キモいおっさんが赤ちゃん服でバブバブしてなお良し！金をドブに捨てた～！…と思ってなんぼ！主演は中川翔子。でも、武田梨奈がヌイグルマーと敵の女幹部の一人二役で美味しい所を持っていって、誰がどう見たって監督の武田梨奈推しの映画。元ネタは大槻ゲンヂの小説。大槻ゲンヂらのバンド“特撮”による楽曲がいちいたカッコいい。 ",
      "原作読んでませんがオーケンさんが好きで\n  ずっと気になっていたので、huluで観ました。原作を知らないので何とも言えないのですが、映画全体に漂う昔っぽさや、安っぽさが、個人的にはとても良い味を出してるなと感じました。何となく昭和〜平成初期？の映画っぽい、懐かしい感じがしました。ストーリー的には結構強引なところもあるし、薄っぺらいし、少年の願望を詰め込みまくったようなシーンも多いのですが、それがまたバカバカしく、可笑しかったです。単純にギャグ映画として楽しめました。残念な点としては、ヌイグルマーのコスチュームがあまりかわいくない事、中川さんの力不足感、ラストの味方側に羽根が生える辺りからのムリヤリ感、下品なシーン…、といった所でしょうか。とはいえ、なんとなく心が温まる映画でした。観られて良かったです。あと、挿入歌が特撮ばかりでファンとしては嬉しい限りでした。 ",
      "俺よ何故涙を流す\n 　これを見て、何故かますが涙してしまった。井口監督とはいえ、流石になところがあるし、ストーリーもメチャクチャで、だがそこがいいんだが。　決して泣くような映画ではない。『そして、空も飛ぶわ』というクライマックスのセリフで何故か、本当に自分でも理由は分からないんだが、涙を流してしまった。ただ俺が疲れていただけか。それともこの映画が先人たちの映画への愛に溢れ、抑えるべきツボは的確に抑えられていたからか。とにかく、俺は泣いたのだ ",
      "これ面白いって言う人いるの？w\n 99分という短い映画なんですがすごく長く感じました。正直最初から最後まで退屈でした。終盤の戦うシーンは見せ場だったんでしょうけど早く終わらないかなという気持ちしかなかったです。しょこたんファン以外にはオススメできないです。 ",
      "今回の井口監督はやり過ぎ\n 悪趣味，やり過ぎが信条の監督ではあるのだが個人的にはやり過ぎ．井口昇監督は抑え気味ぐらいがちょうどよい．俳優陣は頑張ってる（特に武田梨奈は視界の悪いスーツでのアクション）んだけどなぁ… ",
      "広い心で愛でる映画\n うわ！ホントにオッパイからビーム打ってる！ばかだわーまじばかだわー、とゲラゲラ笑いながら観られる人だけが観ればいいと思う。くだらないものが嫌いな人が観ても幸せにはなれないと思う。だが、それでいい、という映画もある。アメイジング・スパイダーマンとは比べものにならないつるっつるな摩天楼のCGとか見所も満載w ぼくとしてはもっとバカバカしくてもよかったけど。 ",
      "仮面ライダーよりは面白い？\n 往年の名作に比べたらともかく、今年の仮面ライダーよりは面白いかなと。最初「中川翔子も、よくこんな企画引き受けたなぁ…」と思いながら見ていましたけど、ノリノリで演じている彼女を見て、むしろ「オタクアイドル”しょこたん”でないと成り立たない企画」だと思い直し。ロリータファッションの女の子が宇宙から来たぬいぐるみと合体して変身する…という一発芸。原作あるみたいですが、未読です。制作費の半分くらい、中川翔子のギャラなんじゃないの？と感じる位。ともかく、しょこたんに始まり、しょこたんに終わる感じです。映画自体はB級アクション映画。特撮もハリウッドなどとは比べるまでもなく。敵キャラを演じるのが、別の意味で有名になっちゃった”猫ひろし”というのも一興。特撮物は男優陣に比べて女優陣のメジャー化が少ない印象ですが、市道真央は地道に頑張っているみたいで何より。年齢制限がついてますけど、「おっぱいビーム」をやりたかったが為にわざわざ年齢制限付けたのでしょうか、謎です。ともかく、大笑いすればいいと思います。 ",
      "B級というよりC級ﾚﾍﾞﾙorz\n  しょこたん(中川翔子)ファンとしては主演映画なので是非とも映画館で見なくては思い、期待に胸を膨らませて見に行きました( ๑>ω•́ )۶ しょこたんやヌイグルマーZ、阿部サダヲさんと山ちゃん(どちらも声のみ出演)と素敵なｷｬｽﾄっぷりで前半は楽しませていただきましたが後半につれて、なんだかシモに走っていき雲行きが怪しくなり一番衝撃を受けたのは胸をモザイクかけてビームを放っている敵を見て一気に面白味がなくなりました( º﹃º｀ ) せっかくのしょこたん出演映画なのですがあれは無いなと思いました！しょこたん出演じゃなかったら絶対に見なかった作品でした。しょこたん好きなので星3つをつけさせていただきました✧＼\\ ٩( 'ω' )و /／✧♪ ",
      "日陰に咲く大輪の花\n マイノリティの、マイノリティによる、マイノリティのためのバカ騒ぎ。ミ○チルなんて聴いたこと無い、私や貴方のための一本です！作品として「パシフィック・リム」と比べるには小さいですが。「コレだよ！コレ！」感は同じ以上。メインストリートから、期せずして外れたボンクラどもに捧げる挽歌でございます。何よりも…好みは別として、「好き」の一念でヌンチャク振り回せる様になる人間は信用出来ます。中川翔子氏の、その勇姿に涙が溢れましたよ… ",
      "泣いた…\n 音楽映画と思えば良い。オーケンとしょこたんのコラボレーションは心地よい。出がけにパンフとTシャツと、そして、あの、ヌイグルマーヌンチャク買っちまったよー。 ",
      "井口監督作品だからこれでOK。\n ちまたで評判がむちゃくちゃいい井口作品。自分的には毎回くだらないな〜、と思いつつ、つい観てしまう作品達なんです。で、今回も期待通りのくだらなさ。これ、けなしてません。褒めてもないですが面白かったです。しょこたん、さすが！ヌンチャク華麗に振り回せるアイドルって、わかっていながらやっぱりすごい。しょこたんワールド確立してます。もう、彼女みるだけでもいいかも。特撮は毎回通りの安心レベル。血、吹き出してもファンタジー。超お気楽に楽しめました。 ",
      "微笑ましい気持ちにはなりますが、決して面白くはないです。\n 特撮と一部機械化した少女が好きな監督が。特撮とカンフー映画が好きな主演を連れてきて。（好きだけど体は動かないので）体が動く女優さんも連れてきて。という色々な方の夢が詰まった作品。作品に対する愛は十二分に伝わるしアクションシーンの部分部分は楽しかったんですがね。。まず中身が薄い。上映99分の中で同じような映像が何回も出てきて辟易。冒頭のゾンビ表現とアクションシーンは先日観た「黒執事」よりは幾分マシでしたが同じ映像が以降繰り返し過ぎ。一般ゾンビが登場する時の映像はほぼ同じ。シチュエーションが少々違った所で。。というのが正直な感想。吹き出る血の表現も初回は兎も角、何回も観ると欺瞞が前に出過ぎて観るに堪えない。それから役者の演技に難有り。主役の中川翔子は毎月「映画秘宝」の連載を楽しみにして先日発売された「しょこたんの秘宝遊戯」を買う位は好きですが。正直、色々とキツい。終盤のヌンチャクアクションは良かったですが全般的には厳しい。ヌイグルマーを演じる武田梨奈。アクションは流石キレがあって良かったんですがね。おそらく役者さんとして顔出し出来ないヌイグルマーでは…という配慮のもと作られたキルビリー が酷かった。取って付けたような髪型と口調。後半の棒立ち具合も残念でした。ジャニーズ系のアイドル映画に比べれば幾分はマシですが、それでもなぁ…というのが正直な感想です。時間が60分程度で、鑑賞料が1,000円程度であれば許せる本作。映画を年間数本しか観ない方にはオススメしませんが。本作の監督/役者が好きな方や特撮が好き過ぎる方ならばオススメです。 ",
      "しょこたんファンならば\n 変身シーンとヌンチャクとコスプレのゾンビとか好きなら楽しめるではないかと。ヌイグルマーZ！！！君を守るボタンの瞳に賭けて ",
      "続編希望!!\n オープニングの立ち回りと昭和っぽい変身シーンに心奪われました！あの黒いロリの娘のセリフの言い回しとか特撮の楽曲も格好良かったです。エンディング終わって気付いたらなぜか涙がながれてました。本当にこーいうジャンルの映画が好きで良かったと心から思いました!!ぜひ、シリーズ化してほしいです!!!! ",
      "２８日の午後にムービックスさいたまで鑑賞なう。 只今、全国絶賛公開中\n 大槻ケンヂと中川翔子が夢のコラボレーションを果たした。「ヱヴァンゲリヲン新劇場版」シリーズの鶴巻和哉らが担当したヌイグルマーのデザインにも注目。ストーリーヒーローに憧れるロリータファッションのさえない少女、ダメ子。そんな彼女のもとに奇跡が起きた。ピンクのテディベア、ブースケに宇宙生命体が入り込み、動き出したのだ。その頃、世界征服を目論む悪党タケシによって送り込まれたゾンビの魔の手が、ダメ子のめい、響子にまで迫る。ダメ子とブースケは愛する者を守るために合体し、ヌイグルマーに変身し、激闘を繰り広げる。監督：井口昇キャスト、声の出演中川翔子、武田梨奈、市道真央、猫ひろし、高木古都、北原帆夏、ジジ・ぶぅ、斎藤工、平岩紙、山寺宏一（声）、阿部サダヲ（声） ",
      "オーケン作品のC級感が生きています\n 原作者である大槻ケンヂ作品のトホホ感と青臭さがよく再現されています。また、主演の中川翔子の一生懸命さがよく伝わってきます。意図して作られたC級映画であることを理解して観ると、以外と見応えがあります。 ",
      "もったいない\n しょこたんは良いとして、武田梨奈さんを起用した意味がないような。。。ハイキックガールのようなバトルを期待していたので残念( ´△｀)敵が弱すぎー ",
      "プロが企画しお金のかかったＣ級特撮\n 中川翔子演じる期待の作品と前評判のプレビューを見たので観てみれば非常に内容ががっかり残念な映画でした。ご当地ヒーローの方が面白いかもね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}