{
  "id": 433,
  "reviews": {
    "eigacom": [
      "奇妙\n 脈絡なくストーリーが進んでいき、理解し難い内容だった。正直よく分からない。主人公の気色悪い妄想とディズニーランドのダークな一面を重ね合わせたい？ ",
      "ウォルト激怒間違いなしの問題作。\n 主人公の頭の中が主観のお話。なのかな？現実をうまい具合に「夢の国」とかけてます。ホラー系は少し苦手ですが、まあこれくらいなら…って感じです。さいごはひゃっと声が出てしまいました。 ",
      "これは..\n つまらない ",
      "「私の隠れミッキーを突いて！」\n 2016年やっと11本目の映画です。皆言ってるかど「私の隠れミッキーを突いて！」名言っすね。90分全モノクロで脈略の無い展開が続く不快指数が高すぎる映画。米ディズニーランドで無許可撮影されたダークファンタジーなんだけど、そのまま解釈しようとしたらヲチまで観ても意味不明！十人観たら十色の解釈があると思う。個人的に好き！あとまあ個人的な話なんだけど子供嫌いなので観ててそれも相乗して不快指数がぐんぐん上昇してました。この映画にはぴったりやと思いますけどね。ディズニーランドを扱ったダークファンタジーということ以外事前知識を仕入れないままずっと観たかった映画で、ストーリー自体はまったく知らないまま観たのでこんなストーリーなのかって吃驚したけど不快なホームビデオを観ている感じで良かったです。ディズニーランド行きたいっす意味不明･説明不足な映像が印象的な映画に自分なりの解釈して考察まで楽しめる人なら好きだと思うけど、逆に直接的な表現ではっきりとした回答を望む人は「つまんない」と言うだろうなァと思う。ダークだけどホラーじゃないし、ハッピーエンドでもバッドエンドでもない。観た人次第。ちなみにスタッフはグエムルにも関わってるとかでVFXというか編集技術は高いはずなのに敢えて合成シーンがチープなのも挑戦的というか挑発的だし良い意味で不快だし敢えてＢ級感出してきてんな煽ってんな笑と思った。わたしはそれが好き。 ",
      "シャイニング in ディズニーランド\n  『シャイニング』オマージュ満載の一本。社会的にも性的にもストレス溜めまくりなお父さん。嫁と息子がイヤーな感じで、更にストレスを与えていく。追いつめられたお父さんの発狂。母性への恐怖・父性への疑義。冬のホテルからディズニーランドに舞台を移した『シャイニング』だなあと思う。『シャイニング』だけでなく、画的には『地球に落ちて来た男』も真似てる。過去名作を真似るシネフィル感より、ネコのバカっぽさが勝っているので、本作は、何だか憎めない。—ディズニーランドでゲリラ撮影ということで、ガチなマーク・エリオットみたいな話かと思って公開初日に行ったら全然違ってたので、こんな小賢しいもの見るんじゃなかったと腹が立った。でも時間がたってみると、なんか憎めない作風だなあと思う。--追記：近年の『シャイニング』オマージュの映画って、本作しかり『オンリーゴッド』『複製された男』しかり、「訳わかんねー」認定されることが多い。本作が小難しいんじゃなくて、元々の『シャイニング』が誤解されてるからだと思うなあ。あれ、別にニコルソンが怖い映画じゃないと思う。 ",
      "幻想の世界\n うーん。やってることはわかったんだけど、いまいち言いたいことがわからない。感情的には常に無の状態で見てた始まりはほんとなにやりたいのかわかんなくてこのジムの現実逃避はこれか？というような気持ちだったが、黒いプリンセス出てきたあたりで少しずつ悪いことがあるんだろうという雰囲気が出てきたけど。白黒で撮影されているところなどはよかったでもなんか外国人はこういう映画好きそうというか、分かりそうな雰囲気だった。悪夢に誘われていっているのかもしれないけど私にはその悪夢の感じが伝わってこないのと、恐怖のような気持ちが一切伝わってこなかった。主人公のジムが正気を失っているのかどうかも定かではない。そこがリアルに描かれていたのかもしれないが、もう少し、その恐怖があったらよかったのになと思う作品。特に観ることに害はない。くらいの。 ",
      "久しぶりに\n 見なきゃ良かったと思った。本当に気味が悪かった。 ",
      "え、\n え、、？ ",
      "（小声で）ディズニーランドってウォルトさんの妄想でできてるんですよね？エロか可愛いか？でも妄想は同じでしょ？って切り口。\n  夫がマジクリスチャンなので、今までで３回教会に行ったことがあります。原宿にある古い教会なのですが、そこのメンバーは無料で結婚式に使わせてくれるから、取り敢えずご挨拶に行ったんですよ。で、まず日曜日のミサに行って、パンと葡萄酒の例のアレもやったことあるんですけど、信仰心が全くなにのに、あるフリをして教会のメンバーと抱き合うのはちょっと違うだろうと、式の後は１回も行ってません。メンバーが、god loves you be with youって目が合ったら言って、にっこにこで抱きついて来て、最初は私も笑顔を返していたんですが、だんだん彼等の貼り付いた笑顔が歪んで、怖くなって来て……。本作は、そんな感覚に似ています。ディズニーランドでゲリラ撮影をしたって言ってるけど、普通の観光風景しか撮影してないと思う。他は合成。主人公の失業したてなおじさんが、ディズニーランド内で女性の谷間を見て妄想を膨らませたりする、なんともウォルト激怒な内容だけど。でもそもそも、ウォルト・ディズニーの壮大な妄想から、ディズニーランドは生まれているわけなので。エロいか、可愛いかの違いだけで、妄想は妄想ですよね。と考えれば、このB級ホラー&デビット・リンチテイストの本作にも、奥深さを感じたり、感じなかったり。 ",
      "意味わからんかった……\n  意味わからんかった…… ",
      "もっとアレかと\n 某ランドをディスるダークサイドファンタジーかと期待してましたが…当てが外れてしまいました。親父のゲスなエロがくだらなくて「ソッチかよっ！？」とガッカリ。妄想劇も中途半端、もっとぶっ飛んでほしかった。 ",
      "分からない…\n 何が妄想か、何が起こったのか、何が面白いのか…何もかもが全く分からなかった。評価が低いのは、面白くないというより楽しみ方が分からないから。ずっと？？？だった。海外の人には理解できるのかも。序盤にグロいシーンがあるけど、それ以外はホラー要素は感じなかった。 ",
      "つまりは。\n  猫インフルエンザがねずみの国で発症したからねずみの魔法が効かず夢にも現実にも受け入れてもらえなくなった…という理解にしか私は達せない。笑どの部分にメッセージがあるのかもよくわからなかった。いろんな人が言ってるけどゲリラで撮影したものを映画にしたところが唯一見る価値のある映画…のような。 ",
      "終始よくわからん。 エロお父さんの妄想の話。 シュールなダークさは...\n 終始よくわからん。エロお父さんの妄想の話。シュールなダークさはあるがいまいち。 ",
      "誰か\n  解説お願いします。白黒で、ドカーンがある訳でなく、笑いもそれ程無く、可哀想なパパが若い女の子達と目が合って勘違いして、奥さんがキレ、最後はパパがネコになって死んじゃう話です。ほんと、誰か解説お願いします。 ",
      "売りは『ゆきてゆきて腹腹ねずみーランド』？\n 　もしウェンディが、ピーター・パンとティンクのお誘いを断ってたら、こんな風になってたんでしょうか？(￣▽￣;)　『黒い』とゆーほどの黒さではなかったような……　モノクロの画面が『マーロン・ブランド時代』を思わせたり、でもデヴィッド・リンチ風に見えなくもなかったり……　気になるのは無駄に美しすぎる金髪少年！この映画の予算のほとんどをこの子のギャラに充てたのでは？と思うほどの美しさ！　モノクロの画面も彼の金髪をけぶらせる為に敢えてした事では？と思ってしまいます。　そして、彼は果たして『成長が楽しみな果実』なのか『廉価品決定！』だったのか？！　ねずみーランドが『大人の夢の国』ならば、それは彼が思春期になった時に判るはず！　続編が楽しみです！キリッ！( ・`д・´) ",
      "ただ単にディズニーで撮影されてるってのが気になって観たけど… よく...\n ただ単にディズニーで撮影されてるってのが気になって観たけど…よくわかんなかった。とりあえずよくわからなかった。 ",
      "一見わけわからん映画\n 予告やあらすじから感じ取ったものではなかったということで鑑賞中はストーリーを理解しようと必死に観てましたが、そもそもこの映画はストーリーを追うような映画ではなかった。 解説やレビューを読み漁って始めてああこういうことね。と自分なりに理解できました。 それを踏まえてもう一度鑑賞したいと思える作品でした。そういう意味ではやはりじわじわと後からくる映画だなと実感しました。 ",
      "人ん家のホームビデオを観せられてる感じ。\n 基本、人ん家のディズニーランドに行ったホームビデオを観せられてる感じ…予告のイメージカットとは凄いキャップのある内容に疲れるばかり。やっぱり“ネズミ”に対しての“ネコインフルエンザ”なのかな… どおでもいいんだけどね。 ",
      "某所でゲリラ撮影したダークファンタジーとだけ聞いて鑑賞しましたが、...\n  某所でゲリラ撮影したダークファンタジーとだけ聞いて鑑賞しましたが、これはお父さん方には相当キツいあるあるに彩られた悪夢のような90分。よくまあこんな悪意に満ちた作品を作ったなと感心、全然予想だにしなかった絶望感に着地するセンスオブワンダーに舌を巻きました。ある意味アナ雪の対極にある、絶対シネマイクスピアリではかけられないシャレにならないシャレ映画。ポスターにダマされて観た人はドン引きだったと思います。 ",
      "時間がたつに連れて考えが膨らむ映画\n 見終わった時は、ここまで話がわからない映画初めてだーwと思ったのが素直な感想でした。自分が思っていたダークファンタジーとこの映画があまりにも違ったのでそれについていけませんでしたでも、見終わって今改めて考えると夢の国という頭の中にすりこまれているイメージがあまりにも強かったということにも気づきました一回みて考えてから今もう一度見るともっといろんな見方ができるんじゃないかと思っています！！ ",
      "知性に溢れる悪夢。\n 恐ろしいほどに、知性を刺激される一本。鑑賞後、ジワジワと改めて凄さが迫ってくる…「なんじゃい、こりゃあぁぁぁ！」某ネズミのランドでのゲリラ撮影の話題以上に。何故彼処で撮ら無ければいけなかったのか…その「意味」がもたらす現代社会への問題提起。「既製品」に踊らされ、考える事を止め。さも自分のそれが考えであるかの様に勘違いしているのが現代の多数派。そこに紛れ混み、意識せずとも「規格外」となった男が囚われる「妄想」…然し乍ら其れもまた「夢」である、というパンチ効き過ぎな皮肉。そして不穏なこと極まりないあのラスト…彼は夢の国を超えたのか、呑み込まれたのか…どっちなんだろうか！？正直言って。「よくわからなかった！」てな感想が殆どだと思う。間違いでは無いし、宣伝通りのダークファンタジーだから。それでもこの作品はオススメしたい。観る人間を選ぶ作品だけれど、心から感服した。 ",
      "ゲリラ撮影のみ楽しめた。\n お話はイマイチ理解不能でした。現実逃避で夢の国へというのはわかるのですが、結果どうだったのかがよくわかりませんでした。ゲリラ撮影にしては映像もしっかりしてるし、モノトーンで見せられるいろいれな悪夢はなかなか見応えあり。ダークファンタジー感が秀逸です。そこだけ、わかりました。 ",
      "難しい??\n  王様のブランチで紹介されていたのを見て興味が湧き，公開初日の有楽町へ。ディズニーが好きなので，どんな感じでキャッチフレーズである『黒い夢の国』を演出してくるのか楽しみにしてました。でも具体的にブラックになったミッキーなどのディズニーキャラクターが登場するわけでもなく，心に不安を抱えた主人公の妄想??が暴走する感じで話は進んで行く感じです。楽しめましたがラストが難解でした…。もちろんハッピーエンドではないですが…。何回か観ないと分からない気がします。ただこの映画のおかけでフロリダのディズニーワールドにめっちゃ行きたくなりました♪ "
    ],
    "filmarks": [],
    "coco": []
  }
}