{
  "id": 436,
  "reviews": {
    "eigacom": [
      "産まれる前に製作された映画だったとは！\n エラくのんびりした映画だと思ったら自分が産まれる前に製作された作品のリマスターだったとは！「ウェス・アンダーソンっぽい」とも感じたがむしろアンダーソンがフォロアーなのね． ",
      "ほのぼの\n 子供達の生意気さがクセになる！（笑）ペッレは将来イケメンになるんだろうなぁ。クスリどころかかなり笑えるいい映画でした。 ",
      "キラキラ\n 「ごっこ」に夢中になれたあの頃を思い出す、懐かしさと温かさに溢れた一本。とにかく「こどもたちがかわいい！」に尽きる。そして周りのおとなたちの優しさったら…「ムーンライズ・キングダム」にもあった、かつての共同体の姿。ペッレのお父さんが、おねだりに対してアイディアで返し、近所の子供たちみんなで協力して事を成す下りとか…「かわいいわが子だから、自分でやらせる」これは本当に大切な事だと思う。そんな素敵な島暮らしの光景の中…劇中で、チョルベンと水夫さんよりも、スティーナとペッレが大活躍するトコがまたミソ笑「ロッタちゃん」好きなら間違い無くオススメ。50年前の作品と言う事を全く感じさせない、正に「クッキー缶のたからばこ」のような作品。しかし…どうしてこのタイミングで日本公開しようという事になったのだろう？パンフにも経緯の表記は一切無いし…そこだけが唯一引っかかる謎。因みに現在のチョルベンは、すっかり痩せて大学教授をされているらしい…と上映後館主が教えてくれたことを、ここに記す。謎、解けないじゃん！涙 ",
      "みんなかわいい…\n  予告が愛らしくて観ることにしました。スウェーデンでの公開は1964年みたいだけど、日本では50年後の2014年公開。てことはチョルベンもサフィーナもペッレも還暦近いのね。ある島に住む女の子、チョルベンと、仲良しの犬の水夫さんと、その友達や家族のおはなし。近所の人にアザラシの赤ちゃんをもらってみんなでそだてますが…割と起承転結がちゃんとあるはなしで、飽きなかった。若者のあわーい恋もあり、セントバーナードにウサギにアザラシにヤギに、足の長いダックスフンドやら（あの犬はダックスフンドじゃないのかな？）、動物かわいいし、何よりペッレのお父さんがかわい！！いつまでもボートのモーターにこだわったり、いただきますの合図にみんなで机持ち上げるとかかわいすぎるよー。ペッレもかわいかった。お風呂で耳洗うの嫌がるとか…かわいい！白夜のスウェーデンの風景も美しかった。予想してたのよりずっとツボでした。多幸感に満ち満ちて見おえることができましたよ。本編には全く関係ありませんが、小さいお子さんが出てくる映画なので、小学校入りたてくらいか未就学と思しきお子さんが親に連れられ数名見に来てましたが。全編スウェーデン語かつ日本語字幕は漢字でふりがななしなので、一緒の回で観てた子達は全然わからんかったんちゃうやろか… ",
      "なまいきチョルベンと水夫さん\n 人間の原点に帰れるような幸せな気分になりました。ストーリーも最高によかったし、子供たちの演技もすばらしい。風景もインテリアもファッションも楽しめました。すべての人にお勧めです。この映画を日本中の子供たちに見せたい！！！ ",
      "よかった！\n  　チョルベンの友達のペッレが、自分がかわいがっていたウサギを殺したキツネが大人たちに追いつめられて殺されそうになった時、「キツネなら仕方ないよ」と言って見逃したところが、ぐっときました。　あざらしの赤ちゃんも、自分のものだと急に言い出したおじさんに、自分たちで働いて稼いだお金を払って買って、それから海に放しました。キツネにも、アザラシにも、ずるいおじさんにも、あくまでもフェアで優しいペッレ…子供だけど尊敬します。こうありたい…　ペッレだけじゃなく、チョルベンもスクーナも、みんなそれぞれに生意気で、優しい子たちです。とにかく元気いっぱい！　みんな美形じゃないところがたまりません。大人の思い通りに動かない子供たち。上司の言うことをハイハイ聞いている身から見ると、なんて自由！　うらやましい！　爽快です。　ぜひDVD化してほしいです。風景はきれいだし、歌もかわいいし、BGDにもうってつけだと思います。 ",
      "子供達の笑顔を楽しみましょー。\n なぜ、今頃公開？50年も前の作品でした。子供達のこなまいきな会話が微笑ましい。人間も動物もそれぞれに生きる権利があるんだよっ、てお話も正しい。自分でお金稼いで命を預かるっていうのも正しい。が、ペットが死んだら別のペットで、っていうのはちょっと残念な展開だったな〜。けど、プックラチョルベンさんや他の子供達も元気はつらつ。泥川に突っ込んでも笑って過ごせる年代がなんともうらやましいのでした。 ",
      "ほのぼのとしたサスペンス\n  　北ヨーロッパの孤島。美しい島の風景の中で、子供たちは、それぞれのお気に入りのペットと遊ぶ平穏な毎日を送っている。そんなところへ、漁師が捕まえてきたアザラシを貰い受けるところから、子供たちの日常に少しずつ緊迫したものが近づいてくる。　様々な出来事を通じて、子供たちの動物に対する眼差しに変化が訪れる。可愛い遊び相手。子供の力でも支配できる相手。そのような対象として彼らが見てきた動物たち。しかし、アザラシをやっぱり返してほしいと漁師が言ってきたのは、そのアザラシが少なくない金額と交換できる商品価値を持つからだった。そして、他所の島から渡ってきたキツネが、ペットのうさぎを殺し、羊を傷つける事件が起きる。当初、犯人に仕立て上げられたのは、主人公が飼っているセントバーナード犬の水夫さんだった。家畜を傷つける犬を生かしてはおけないと、父親は、その犬を処分する考えを娘にしなければならない。家族の間に重い空気が流れるなか、主人公は、犬が口を利けて自らの無実を説明出来たらと思うのだった。　ところが羊飼いがキツネを発見して、水夫さんの無実を確信する。しかし、すでに水夫さんは、銃を携えた父親に森の奥へと連れて行かれた後だった。果たして、水夫さんに向けて銃を打つ前に、真実を父親に伝えることが出来るのか。このほのぼのとした子供たちの物語の中には、このようなサスペンスが随所にちりばめられており、観客を飽きさせることがない。　小津安二郎の「お早よう」と似たような構造を持つ物語。そしてその語り口もまた小津的である。　子供たちは、従順な遊び相手としか見ていなかった動物たちに、一回限りの生を見出すようなる。そして、苦労して稼いだお金でアザラシを取り戻すことと、そのアザラシを海へと戻すことの間には、アザラシへの愛が貫かれ、決して矛盾はないのだと考えることのできる存在へと、子供たちは成長するのだ。この子供の成長ぶりを、映画は淡々と、素朴な風景の中で自然に起きた出来事のように描いている。 "
    ],
    "filmarks": [],
    "coco": []
  }
}