{
  "id": 44,
  "reviews": {
    "eigacom": [
      "dust of time\n ブルーノガンツ、ミシェルピコリ、ウィレムデフォー、イレーヌジャコブ。イレーヌジャコブが好きじゃないからか、ファーストカットからなんだがちょっと違和感が。前作が圧倒的すぎたっていう話もあるが。孫のエレニの部屋のポスターが良い感じ。羊たちの沈黙、ジムモリソン、ザッパ、ゲバラ、ルーリード。 ",
      "追悼アンゲロプロス。\n ｢エレニの旅｣に続くアンゲロプロス監督の第二弾。 三部作構想だった撮影の最中に事故で急逝しこれが遺作となる。 男女三人の愛の行方と、政治背景･歴史的事実が複雑に絡み合い 過去と現在を行き来するという難解な内容は、乗り切れないと 最後まで観るのが辛くなってくる。好きな人には壮大な叙情詩。 それにしてもＷ･デフォーがＩ･ジャコブの息子役とは恐れ入った。 ",
      "ヤコブの最後に涙しました\n もう、叙情たっぷりのアンゲロプロス監督の映画は見られないのかと思うと、さみしい限りです。旅芸人の記録、アレキサンダー大王。分かりにくいのですが、なんとなく私たち日本人の琴線に触れる映画ではないかとおもいます。昔ほどの精彩はないものの惜しみなくしっかり胸に刻みました。 ",
      "見て良かった\n 友人に誘われて、この監督さんの作品を初めて見ました。正直よく解らなかったです。（前作を見ていないせいで解らなかったのかと思い、「エレニの旅」のDVDを友人から借りて見ましたが、これもよく解らなかったです。）変な所もたくさんありました。ハリウッド映画だったら精巧な老けメイクなどで登場人物の加齢の変化をリアルに表現したりするのに、この映画は女優さんが若いまま老人の役をするので不思議でした。解らなかったけれど、映像も音楽も美しかったし、見て良かったと思います。何よりも真剣さが伝わってきました。普段、好んで見ている映画の軽さとは違ったものでした。自分が知らないタイプの映画があるんだと解っただけでも良かったです。 ",
      "二十世紀への追悼\n 鑑賞後、劇場内には拍手が起こった。本作に対してだけではなく過去作品への感慨、そして監督への哀悼の意を込めての拍手だったのだと思う。僕自身は涙が止まらなかった。何に対しての涙かは判らない。この映画が描いたユートピアの崩壊に対する涙だったのかもしれない。何十年も前に見た彼の作品を思い出しての涙だったかもしれない。見た当時の自分を思い出していたのかもしれない。判らないが泣いていた。映画館で泣くことも拍手することも久しくない。今後も無いかもしれない。貴重な作家を失った事にあらためて気づかされた。 ",
      "時の埃にあらがうもの\n  アンゲロプロス監督の作品は難解だと言う人もいるが、私はそう感じたことが無い。—じゃあ、お前はこの世界観を全て分かっているのか？と問われれば、「分かりません」と答える。ギリシャに生まれて戦争や内乱を経てきた監督の世界観を、日本に生まれてノンベンダラリと暮らしてきた私が分かる筈も無い。「分かる筈のないもの」ではあるが、映像の圧が、有無を言わさず何かを感じさせるのだ。アンゲロプロス監督の作品は、「分かるか否か」ではなく「感じるか否か」だと思っている。（だから難解というのはちょっと違うと思っている。）そして感情に照らして観れば、もの凄く真っ直ぐな映画だと思う。『旅芸人の記録』も『ユリシーズの瞳』も、真っ直ぐなあまりにも真っ直ぐな作品であった。—そして監督の遺作『エレニの帰郷』。1953年から1999年の半世紀に渡り、ソ連・アメリカ・カナダ・ドイツを彷徨うメロドラマ。エレニ、夫のスピロス、そしてエレニを愛した男ヤコブの物語。バックグラウンドには1953年スターリン死去／1956年フルシチョフのスターリン批判／1973年ベトナム戦争終結／1974年ギリシャ軍事政権終焉／1989年ベルリンの壁崩壊等が直接的又は間接的に描かれる。追放・別離・放浪…歴史の試練はエレニ達にも降り掛かる。時代の激流にのみ込まれ押し流された後、最後に残るものは何なのか？それは人間のプリミティブな感情だったのではないか。50年という時の埃に埋もれかけた激情の記憶。年老いたエレニ、スピロス、ヤコブがベルリンで再会するシーンが心を打つ。老人達の記憶は、若き日に過ごしたN.Y.やトロントへと飛ぶ。「行かないでくれ」と慟哭した日々に。あなたを探した日々に。あなたを抱きしめた日々に。半世紀たってなお疼く胸の痛み。自分が生きてきた最後の証。歴史に抗い、時を乗り越えるものは何か？それを、アンゲロプロス監督は静かにそして激しく１シーンに込めた。————以下は蛇足の所感です。映画の前半部分は少し違和感を覚えた。異常な長まわしで有名な監督の作にしてはワンショットが短く感じた。意外な事にテンポよく進む。映像の圧も薄い。そして説明的な部分も多かったように思う。（あくまで彼の作品群と比べた場合であって、通常の映画と比べたら長いし説明も無きに等しいのだが。）本作のテンポに慣れた後半では自分の違和感も消えていた。 ",
      "追悼、テオ・アンゲロプロス。\n 　新宿バルト９で鑑賞。いつものことながら、エレベーターで９階まで昇り、そこから更にエスカレーターで１１階へ、しかも、休憩できる椅子は９階の猫の額ほどのスぺースしかない、という地獄のような映画館です。私が今まで入った封切り館で最悪の映画館です。　私はこの監督の映画を初期の２作品（これらの作品はDVD化されてはいますが、大々的にロードショー公開はされていない筈です。観客が多く動員できないと配給元が見込んだのでしょうか）を除いて、全て、観ていますが、残念なことに、最近の二作品、「永遠と一日」と「エレ二の旅」は全く、印象に残っていないのです。従って、今から書く短いレビューは、予備知識を全く持たない人間が観た感想であることを御承知おき下さい。　どうやら、スターリンが死に、ソ連国内のユダヤ人がイスラエルに行くか、それともアメリカに行くかの選択を迫られている状況で物語は動いていくようなのですが、如何せん、人物関係がよく判りません。（冷戦が終結し、２１世紀を迎えるところまで話は進みます）ウィレム・デフォーはどうやら、映画監督。イレ―ヌ・ジャコブがエレ二という役名。ブルーノ・ガンツとミシェル・ピコリはどういう役どころなのか、良く判りませんでした。（プログラムが８００円もしたので、買いませんでした。尤も、買ったところで、理解できると云う保証はどこにもありませんが・・・）ただ、云えることは、この監督がかつて持っていた黄金律がかなり、色褪せているように思えたということです。独特の長回しもどこか息切れしているように思えました。ブルーノ・ガンツは最後、河に両手を広げて飛び込みます。最後の場面は雪の降るブランデンブルグ門を背景にミシェル・ピコリと女の子（何と云う役者なのか不明です）が画面に向かって歩いて来るところでこの映画は終わります。なんとも穴だらけのレビューになってしまいましたが、将来、お金が貯まったら、「エレ二の旅」と「エレ二の帰郷」のDVDを購入して、じっくりと見直したいと考えています。　尚、使用されている言語は殆どが英語かロシア語で、ギリシア語は全く、使われていなかったように思えました。字幕担当はいつもの池澤夏樹です。　午前１０時２０分の回を鑑賞しましたが、客の入りは６割程度、殆どが、５０代以上と思われる人で、１０代、２０代の観客は殆ど、いませんでした。今の若い人は、このギリシアの監督のことをどう考えているのでしょうか。　大学生のとき、下高井戸の名画座で「旅芸人の記録」を観ました。私にとっての最初のアンゲロプロス体験でした。そのとき受けた衝撃は未だに頭に残っています。　それにしても、惜しい人を亡くしました。現代ヨーロッパの最大の知性が消えてしまったのです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}