{
  "id": 440,
  "reviews": {
    "eigacom": [
      "サッカーのとこいらないなー\n ガイムはまあまあ好きだったから。この点数 ",
      "どうでもいい作品\n 面白いかどうかで言うと面白くない。かといって、憤慨するような作品か、と言われるとそうでもない。それは、中途半端なデキ、というわけではなく、何も興味をそそるものが無いから…まず、サッカーの意味無いよね。取って付けたような設定だし。当時のサッカーブームに乗っかっただけ、というのが良く分かる。どうせこんな作品になるなら、“ガイムのピンチをゴン中山のシュートで助ける”ぐらいな事をやっても良かったのでは？ オーズで暴れん坊将軍が出てきたときみたいに。次に、折角『黄金の果実』っていうマクガフィンがあるのに、上手く使えていないよね。変な設定無くして、その取り合いだけに集中すれば良かったのに。後、“実は生きてました”設定が雑過ぎる。仮面ライダーにはお決まりのパターンとはいえ、バロンがやられた事に（少なくとも私は）興味は無かったし、バロンがいない事で困る事もない。また、「そういうことだったのか…」とか言って、さしてどうでもイイ場面で登場する。なんだそれ？馬の登場も、よくわからないし。ポッカーン…としました。終盤の仮面ライダーガイムキャラ全員集合シーンは良かった。あと、仮面ライダーガイム達がサッカー場で走り回る滑稽さは、一見の価値があった。でも、それだけかな。 ",
      "どうでもいい\n (テレビシリーズ視聴)なんというか、見ている途中、興奮もしなければ感動もない。見終わった後、特に何も残らない作品だった。テーマがサッカーの割りにはとくに物語とも折り合いがついておらず、なんのためにサッカーなのか。何故サッカーなのかはよくわからなかった。序盤で冷め冷めだったのがサッカーをしているサッカー場。大勢の観客がいるていなのだが、一部の場所では全くエキストラの居ない席がまるまる写り込んでしまっていて、心底がっかりした。特撮だからって、低予算だからって、工夫もなく浅はかに作り過ぎだし愛がない。これは金田監督作にはよく起こることだが。知ったような口は聞けないが、テレビシリーズの脚本の虚淵玄にも言えることだがニトロプラスのライターの方と実写ドラマ、特撮の相性の悪さが今回の映画でより際立った印象。ほとんどセリフの言い合いで、物語やキャラクターにリアリティがなく、とても感情移入しずらい作りである。テレビシリーズにも多少見受けられることだが、主人公の成長についての問題だ。主人公は力と人間というものに悩み傷つき、より大きな力を手に入れ、何かを代償にしながら自意識を形成するというところが仮面ライダー鎧武の魅力のひとつだが、実際描かれるものは、諦めないやらなんやらとど根性魂で全てをうやむやにして先に進むという強引なもので、成長とは言えず、ひとつの映画として見ても、残念なところが余計目立つ。そのせいで肝心な変身シーンにカタルシスが生まれず流れ作業のように見えてしまう。変身で胸が熱くならない変身は仮面ライダーとしてどうなんだろうと思う。常にうざったい演出と残念な作品を生み出してきた金田監督と手腕と、掴み所がなく、言い合いと精神論のみの地味な脚本。これらがいい感じに重なって出来上がった、鎧武のキャストだけががんばって損をした凡作である。面白いか面白くないかで言うと、つまらない。仮面ライダーの映画史上でも、割とどうでもいい部類に入るのは確実だと思う。 ",
      "良いところがバロンのバイクだけ\n 良いところが本編ではほぼ見られなかったバロンのバイクアクションぐらいしかない。ちなみに鎧武テレビシリーズは本当に楽しんで見てる一ライダーファンの意見です。テレビ版があの感じなので平行世界(正しくは違うけどネタバレをっぽくなるからそういうことにしておく)モノにするのは仕方無いとしても、もうちょっとどうにかならなかったのかなあ。確かに本編では見られないモノを見られるのがライダー劇場版の楽しいところではあるんですが、でもサッカーはいらねえよ！日本代表があの体たらくだったから余計にね！その上サッカーあんまり関係ないしね。何なんですかあれ。あれならダンスでも良かったじゃん。テレビ版で中途半端な扱いだったダンスをフィーチャーしてやれよ。あとアーマードライダー全員集合がやりたかったのかもしんないけど、あれデュークいない代わりに黒影・真がいてすごい冷めました。黒影・真全然要らなかった。大集合のシーンを11人にするための数合わせでとりあえずペコ変身させて、玩具プレミアムバンダイで売っとくか程度の感じしかしない。なんだあの扱い。『Wforever AtoZ/運命のガイアメモリ』ほどのものやってとまでは言わないけど、普通にテレビ版の拡大再生産のが全然マシだなーと思いました。 ",
      "ブランドの無駄使い\n 印象に残りづらい作品。子どもを子ども扱いしすぎじゃない？今は楽しいかもしれない、でも大人になったとき、その子たちは何を伝えてくれるのか。日本映画界が泣きます。平成ライダーの功績に土下座してほしい。ブランドの無駄使い。Jリーガーの演技が大根すぎるからフォローすれよって、感じ。サッカー界への大人の事情まるわかり。とにかく、役者がいいのにもったいない。仮面ライダー、明らかに興行収入落ちてます。東映さん、いろいろ考え直してください。 ",
      "サッカー\n からめる必要があったのかな？それだけが腑に落ちなかった。ワールドカップがぱっとしなかったからかな。でも、観てるうちにサッカーのことはさっぱり忘れていた。それで余計に無理矢理感が再確認された。 ",
      "爆破が多い\n  エキストラ出演したので、映ってたか非常に気になりながら観ていたのですが、スクリーンではやはりわかりませんね。ワールドカップがもう少し盛り上がってたら良かったのに、なんて思ってしまう感じです。全体的に爆破多くて、テンション上がる感じですが、肝心の内容はちと残念。夢オチってなんだかなぁ。 ",
      "軸がブレない虹色イマジネーションとピントのボケた戦国サッカー\n ○トッキュウコッテコテな戦隊魂サファリバージョンにトッキュウチェンジしたトッキュウジャーの姿から、ライブマンやガオレンジャーの大いなる力が宿っているように見えて、その味な演出・オマージュに熱くなった。作風やキャストは今っぽくポップで涼やかな雰囲気なのに対し、そこに串田アキラと堀江美都子のいかにも昭和っぽい曲調の挿入歌が流れる事で、平成と昭和の融合による、ギャップとしての楽しみと面白さを感じる事が出来て良かった。○鎧武肌ツヤも良く今後の展開に更なる期待を持てる健康体がトッキュウジャーであるなら、動脈硬化を起こし緊急オペも間に合わず死にかけている瀕死の患者が、鎧武。平成ライダーに野心を取り戻すはずの志は何処へやら。クウガを彷彿とさせる派手なバイクアクションからは、鎧武と言う作品が持つポテンシャルを引き出そうとする気概を感じる事が出来、もしかしたら…と言う今作への期待値も高まった。しかし、コウガネと対峙した全アーマードライダーが呼び起こした最終決戦…。ロケーションと言いライダー達の並びと言い、まさかこの画は7人ライダーVS岩石大首領のオマージュか！？と、一人血を滾らせて最終ラウンドのゴングが鳴るその瞬間を待っていたが、それは文字通りハルマゲドン開戦への合図だった…。夏なのに 薄ら寒いよ 大将軍お後がよろしくないようで。 ",
      "昔のライダーとは違うんですね。\n 顔つきといい、変身の方法といい、昔とは全然違う。ライダーがいっぱいいすぎて。オープニングからすでに事情が飲み込めん。しかし、戦闘シーンも昔とは大違い。迫力あります。良くあれだけごちゃごちゃコスプレまとっているのに動けるな～、と。サッカー人気にあやかりこの設定なのかとも思うけど、Ｊリーガーひっぱてきてまでコネタ挟む必要があるのかどうか。まあ、夏休み向けだからこのつくりはこのつくりで当然正解なんだろうけどね。 ",
      "よかった\n  サッカーがW杯に便乗したただの宣伝ネタに終わらずきちんと映画の一部分として成り立っていてよかった新ライダーが出て来なかったのは残念だった ",
      "感想\n サッカーネタに無理矢理合わせようとする趣向は不要だな、と思います。特に、ラストは要りません。何とか怪人なのか、と思いました。 ",
      "最後はゴレンジャーストーム！！（笑）\n  面白くない訳では、無かったものの仮面ライダー劇場版としてはサプライズ無き作品では、あります。ただ最近の仮面ライダー劇場版の最終の敵は何故か巨大化してしまうお決まりのパターンには少々がっかりしました。確かに敵1人に対し複数のライダーが攻撃するには、映画の絵的にものいまいちなのかもしれませんが敗れかけた敵が巨大化するのは仮面ライダーが始まるまえに同時公開の作品で見ている訳ですから最終展開が巨大化に対し巨大ロボで対抗するのか全員の力を結集して対抗するのかの違いでは、同時公開では差別化してほしいかなと感じました。やはり我々昭和ライダー世代には、子供の頃ヒーローイコール巨大ヒーロー時代に突然現れた等身大のスーパーヒーローが仮面ライダーでした。特に武器などもなく戦う姿に憧れた時代、確かに現在の玩具との兼ね合いでは武器なしは、キツイのかもしれませんが、夏の前作ウィザードのように敵も等身大のまま戦う姿の方が納得できるんですけどね。平成ライダー劇場版といえば新フォームの登場であったり新ライダーの初披露等、そちらも案外楽しみのひとつであっただけにテレビプラスアルファ程度のフォームチェンジでは、インパクトは無かったかなと思いました。ただ新フォームや新ライダー優先のストーリーになること無く物語が進行しているので見やすいのですが、ワールドカップイヤーだけに無理やりサッカーを詰め込んだ感は、否めないのが違和感になってしまいました。最終対決にまで取り入れるのは新しい戦い方ですけどゴレンジャーストームでしかないんだよなぁー？残念！ ",
      "これまでの番外編とは、ちがう！\n 本編37話付近の番外編ですが、やはりこれまでの番外編とは、鋼屋ジン　ニトロプラスの脚本は、違いました。飽きさせないストーリー、本編と繋がるストーリー展開。流石です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}