{
  "id": 443,
  "reviews": {
    "eigacom": [
      "米林監督やるやん！\n  米林監督作品は以前「アリエッティ」と「メアリ」を観ており、正直全く面白く感じなかったので、非常にハードルを下げて鑑賞しました。 米林監督舐めててごめんなさい。めちゃくちゃいい映画でした！この映画は評価が割れて当然の作品だと思います。アニメーション映画にダイナミックなストーリーや派手なアクションを求める人や、頭を空っぽにして観ることができる作品を好む人には全く刺さらない映画になるでしょう。また、主人公の抱える心の問題に共感を得ることが出来ない人もなにが面白いのかわからない作品であると思います。 逆に、作品の構造を読解することを好む人や、アニメに美しい美術、機微な心理描写を求める人、主人公のアンナに感情移入してしまう人には突き刺さる作品であると断言出来ます。いずれにせよ、ジブリ作品だからといって全く子供向けの作品ではありません。本来なら40億円近い興行収入を叩き出せるような大衆向きの映画ではないです。ジブリであること、興行収入的にヒットしたことがこの映画を正当に評価されなくしている原因であるように思います。 映画の内容に言いたいことがないわけではないです。無口な爺さんや太っちょデブはもっと丁寧に扱うべきキャラクターだと思うし、大事なことをセリフで説明し過ぎている。マーニーを原作小説のイメージ通りに金髪外国人と設定したことで(作品の舞台は現代日本に変更している)、良い部分もあるとは思うが、腑に落ちない部分も出てきているのも事実。 しかし、個人的にはこの映画、突き刺さりました。涙腺崩壊です。現実と幻想の境目が非常に曖昧になっていくという作品構造は、割とありがちとはいえ、大好きな設定です。 アンナは分身であるマーニーとの対話により、心を癒していく。お互いにあなたのことが好きと告白し合うのは、つまり自己を嫌悪していたアンナにとっての自己肯定だ。他者とのコミュニケーション不全が心の病の原因なのだとすれば、病を直すには他者との交流を置いて他ないのである。他者と関わりを持てないアンナは自らマーニーという他者を設定することにより、自己の真相の内部に潜り、傷を癒すのである。 癒しの完了したアンナにとってマーニーは不要になり、2人の別れが訪れる。その別れのシーンは涙無くしては見れないです。 あと良い点。今更当たり前のようだが、美術が綺麗。背景が素晴らしい。人物の描写も見事。 声優陣も悪くない。有村架純はイマイチだったけど。 エンディングが非常に美しい。テーマソングが素敵。 百合要素は…視聴者サービス？ とにかく個人的には非常に泣けたし楽しめた。米林マロ監督のこれからに期待！(これだけのものを作れる人が、なぜメアリを作ってしまったのだ…) ",
      "好き\n  久しぶりにジブリ作品で面白いと思いました。思春期の女の子の心境をよく描けていて、どのシーンを切り取っても心がキュってなります。伏線もしっかりしており最後まで画面に釘付けでした。『私を許して』ってそういう意味だったんですね。泣きそうです。観終わると優しい気分になれます。ED曲のチョイスも素晴らしいですね。 ",
      "不思議\n  二回目の鑑賞ですやっぱりよく理解はできないですが好きです女子ならではの二人だけの関係というか、自分だけと仲良くしてほしい親友、みたいに思える人いますよね。昔は私もいたなぁ最後までマーニーとのあの時間は何だったのか、夢なのか、本当なのか不思議でしたでもあんなはかわいい友達がほしいのではなかったのかと（笑）私も共感します（笑）好きな友達が他の人と仲良くしていたりするとちょっと嫉妬してしまうのも分かります！そんな繊細な思春期の心を描いたそんな作品だと感じました。 ",
      "とても良い\n 評判良くないイメージでしたが、とんでもなく良かった ",
      "う〜ん…\n  これは一体…ジブリももう終わりなのか…途中どういうことなのか分からなくて、妄想？夢の中？性同一障害？？とかいろいろ考え過ぎて全然引き込まれることはなく終わった。おばあちゃんだったのね。幼少期に育ててくれたおばあちゃんの語りが蘇っていたのね。…にしても捻りすぎで暗い。魔女の宅急便のような素敵なジブリはもう見られなさそう… ",
      "たまに観たくなる\n 北海道の湿地の風景とテーマソングが好きです。原作も合わせて観たらまた面白いのでしょうね。わたしは結構好き ",
      "輪の内側の人間には魅力はわからない\n レビューのタイトルは、この作品を見たor冒頭の杏奈のセリフを知っていたら理解できるかと。他人と違う部分で苦しんだり、辛い経験が多い人間はきっと心が浄化される。愛情ってこんな近くに実はあるものなんだと。１つ１つの台詞に意味や伏線があって、ホラーだとか言ってる方々は正直薄っぺらい、順風満帆な人生を歩んできたのだろうと思う。要するに輪の内側の人間。逆に今までのジブリ作品は「楽しかった」「可愛かった」くらいで終わる程度だったし、絵を楽しむ事が多かった。この作品は良い意味でジブリとして観ていなかった。だからジブリ作品、宮崎駿好きの方はしっくり来ないのかもしれない。ただ、世界観がはっきりしている点は共通しているので、ヨーロッパの景色に魅力を感じる人は好きだと思う。鑑賞後、新品のDVDを買う程、私の中ではとても大好きな作品です。 ",
      "マーニー\n ジブリが決定的な失敗作を撮ってしまったような、一抹の悲しさが漂っている。自治体から補助金もらってるくだりとか、ブタっ子のくだりとか必要なのだろうか。洋館とサイロの造形が、どこの話なのか分からなくてしており、結果専売特許のノルスタルジーが湧かない。夏感が薄いのは、一応北海道って設定のせいなのか。少女が飛ばなくなって久しいけれど、もはやあまり走ることもない、だから画面が弾まない。かと言って、窓辺にたたずむ少女も印象が薄い。原恵一なら、許容範囲だけれど、ジブリがこれだと、それは解体するしかなくなる。レッドタートルを見ろって話、主題とかじゃなくて、演出センスの話。主題歌の印象は、最早0に近い。 ",
      "なにやら壮大なものとの戦い\n おそらくコミュニケーションをテーマとしながらやっていることはディスコミュニケーション。こんなに乖離した映画があったろうか。この人の中にあるものを穿り返してみたい。ふとそんな風に思った。ジブリ、子供向け、宮崎駿の後釜。表向きはそういったイメージがつけられたこの作品は、徹底した内向の映画だ。そして、前作アリエッティから思っていたのだがこの人は女の子を描くときに必ず悪意がある。女の子を描くのが大好きで女の子の画集まで発売しているマロ監督は女の子が好きでありながら同時に女の子を憎んでいるのではないかと思えるふしがある。 ",
      "図書館でレンタル。 これはジブリ作品なのか？ゲド戦記に並ぶつまらな...\n 図書館でレンタル。これはジブリ作品なのか？ゲド戦記に並ぶつまらなさ。ゲド戦記よりはましかもしれないけど。 ",
      "家族の愛\n とっても泣きました。内気なあんなちゃん、知りたくないことを知ってしまい心を閉ざしてしまい、田舎に送られる。そこで出会う1人の少女マーニーと、不思議な時間を過ごしていく。だんだん解き明かされるマーニーの秘密。そこには感動の家族の愛のお話がありました。あんなちゃん、元気になってくれてよかった。これからは自分に自信を持って生きていってほしい。 ",
      "ドラマに何かが足りない\n  TV番組「SWITCHインタビュー 達人達（たち）「米林宏昌×辻口博啓」」で、この映画が紹介されていたので視聴した。傷心の少女（杏奈）が、湿っ地屋敷の少女（マーニー、杏奈の祖母）の幽霊と出会って、ひと夏の思い出を作る。といったお話。安定（横綱）のジブリ作品。アニメーションは人物・背景ともに最高レベルのアニメーションだったな。登場人物たちの背景が薄っぺらい。と感じた。幽霊とのひと夏の触れ合い（友情）を描（えが）いているんですが、「ドラマに何かが足りない」と言うのが率直な感想になりました。 ",
      "少女の人間関係と成長、よかった。\n メアリを鑑賞してから、マーニーへ。メアリはファンタジーなのにワクワクしない感じ、ジブリ作品のオマージュが濃すぎるところが気に入らず、監督が本当にやりたいことやってないんじゃないかなと、結論付けた。本作は良かった。脚本に別の人入っててそのおかげ？ともおもった。主人公の心の成長が分かりやすく、北海道の自然の描き方が良かった。マーニーってキャラクターも面白かった。やっぱ、魔法とか向いてないんじゃないかな米林監督。 ",
      "マーニー\n 躁病のことをマーニーと言うので、そちらの病気が関係しているかと思った。いまいち設定に共感できないところがあったかな。杏奈という名前は良かったが^_^ ",
      "夏に見たい、美しい映画。\n 映画館で鑑賞しました。ストーリーも、緩やかながら、あたたかい愛情に包まれるような、そんな気持ち良さを感じます。個人的には凄く、音にこだわって作られているなと感じました。他のジブリ作品もそうですが、映画から聞こえてくる生活音が丁寧に作られていて、心地いい。美しく心地いい映画です。 ",
      "ひどい映画でした\n  ひどい映画でした｡ ありきたりで退屈な内容を延々と見せられただけでした｡ しかもストーリーは矛盾だらけです｡ それもそのはず､ 原作は外国の話なのですから｡ それを日本に持ち込んだせいで意味不明になったのです｡ [なぜ数十年前の日本で西洋の人たちが集まってパーティーしていたの?] など､ 原作との不整合が大量に出現してしまいました｡ 原作通り外国を舞台にしたほうが遥かに面白かったはずです｡終盤で､ おばさんが急に [役所から､ あなたを育てるための お金をもらっていることを後ろめたいと思っている] などと話しはじめたときは意味不明でした｡ なぜ急にその話をはじめたのでしょうか? 視聴者全員が [だったら養子にしろよ] と突っ込みを入れたはずです｡私は最近のジブリ作品を嫌いですが､ その中でも最悪の品質でした｡ 二度と みたくありません｡ ",
      "何度も観るうちに良さがわかる\n 初めて観た時はつまらない映画だなぁという感想。しかし、5歳の娘が毎日観たがり、それに付き合い何度も目にしてるうちに、「あ、そういうことかー」と、マーニーの言葉の意味やなぜ2人が出会う必要があったのかなど、意外と奥が深い。そして、ゆうに10回以上観た今となってはすっかり好きな映画になってしまった。なんなら、大人になった杏奈の続きが観たい。彩香ちゃんのお兄さんと恋愛したりとか…面白そう！ ",
      "期待外れ　愚作だ\n 声優もヘタクソ棒読み。そもそもダンスパーティーなど庶民感覚から乖離している。いっそ原作通り海外設定でやればよかった。展開もまどろっこしいーーついジェニーの肖像が思い出されてくる。ジェニーの・・・をもう一度見てみたい。再放送ないかなぁ・・それにしても退屈な作品であった。 ",
      "こんな生活してみたい。\n ■好きなところあの町全部。設定。ちかみち。ボート。二人の友情、愛情表現。■嫌いなところ無理につなげる終盤のネタバレ。そんな解説なくて良いスよ。分かってますって。言いたいことは。あとは皆で考えて貰うってのもアリなのでは。きっとそれだと満足しないひとがいるから詳しくつくったのね。無理だけどジブリ映画っていう看板。これがあるだけで、どれだけの映画ファンを食わず嫌いにさせてしまっていることか、、、 ",
      "繊細な心とノスタルジックな感覚\n あるシーンで、のぶ子はちょっとした失敗をします。その図々しい態度につい怒ってしまう杏奈。杏奈は、繊細な女の子ですが、心を閉ざしていて大抵の人に馴染めませんでした。マーニーは素敵な雰囲気を持っている女の子ですが、この子にも等身大の悩み・苦しみがあります。他にはさやかちゃんという女の子も登場します。マーニーとの密かなやり取りが大好きです。出会って・・出会って・・出会って・・少しずつ「人を好きな気持ち」を取り戻していく杏奈。私もかなり根暗な方だから、人付き合いが苦手だしガラスのハートで出来ていますから、感情移入する所が多かった・・！もっと繊細になりたい、そして、あの懐かしいような気持ちになる絵の雰囲気にもっと浸りたい！と思いました。お金が貯まったらDVD欲しいリストに・・ ",
      "なんかよく抱き合ってるな〜。 オチは少し外れたけどだいたい予想でき...\n なんかよく抱き合ってるな〜。オチは少し外れたけどだいたい予想できた。宮崎駿ではないからジブリっぽさはないけどもう少しジブリっぽさがほしい。 ",
      "2回見るとじんわりきます\n 初めて映画館で観た時は、正直つまらなくてガッカリでした。展開は読めてしまうし、盛り上がる場面もないし、これならまだアリエッティの方が映像が綺麗だった分良かったかなぁと。でも、2回目は静かにじんわりきました。歳のせいなのか、前よりマーニーに共感できたせいか。千と千尋の神隠しのようなジブリ作品が観たいなぁ。 ",
      "ちょっと泣けた\n 予想は何となくしていたけど。主人公の成長が感動的でよい。最後にちょっと泣けました。 ",
      "1回目は……\n  金曜ロードショーで2回鑑賞。1回目は、はっきり言って期待はずれだった。何この話？確かに物語としてオチは付いてるけどなんか微妙……って感じ。どちらかと言うと世界観を楽しむための映画かな？ストーリーはどうでも良くて。と思った。２回目の方が楽しめた。原因はよく分からないが……マーニーの回想シーンは、マーニーが杏奈のおばあちゃんだと分かってからの方が感動する。つまり2回目の方が感動できると思った。よかったです。 ",
      "なんとも\n そもそもあまりジブリを見ないのですが、金曜ロードショーでやっていたので。有村架純の声をきっかけに見たので、ストーリーを意識していなかったってのもあるのですが、わかりにくく感じました。マーニーとアンナが仲良く過ごす様は微笑ましかったです。マーニーが実在しないとわかってからは、エンドを予想してしまいました。なんか、うん。映画館で見たら感動したのでしょうか。 ",
      "うーん。\n 主人公の性格の悪さにムカムカしてしまう。しかも、あんな夜道で女の子が毎回毎回倒れてるなんて、怖すぎる。いろんな意味で。おばさんと、おじさんにも迷惑かけすぎだし、養母さんたちがお金をもらってることを嫌だという気持ちが理解できない。別に遊ぶ金欲しさってわけじゃないんだから。松嶋さんの声が綺麗すぎて、顔と合わない、マーニーもあの髪色ならもっと線の細い声がいい。唯一、フトッチョブタの子の七夕の時の対応には感動した。最後の方は感動的で良かったけど、、、うーん。 ",
      "いい話…！\n いい話…！ ",
      "なんかいい！\n ジブリっぽくないけど、ジブリにしか描けないアニメですね。何がいいのかと聞かれると頭を悩ませますが強いていうなら、なんかいい！心の奥にぐっと突き刺さる何かがありました。 ",
      "あんまり\n 好きな作品ではない ",
      "主人公に魅力がない\n  レビューみてたら評判よかったみたいですがこれがジブリラストかー…感がどうしても否めない。。。嫌いじゃないけどアリエッティの方がすきかな。みたいな。それも始まって杏奈が田舎へいってマーニーに出会った瞬間にオチが読めてしまった私。でもジブリはオチがよめたとしてもわくわくさせてくれるんやけど今回はそれがなかったな。主人公に魅力を感じなかったせいかもしれない。。事前にキャラデザインみたとき、杏奈もマーニーもめっちゃいいやん！！！って思ってたからその期待もあったせいかもしれんけど。。 ",
      "良作\n 考察することも、それを作中で紐解いてくれるのも作品の良さ。素直に観ていても楽しめますが、考えながら観ていても楽しめます。『借りぐらしのアリエッティ』を手掛けた米林宏昌監督のジブリ作品。この方はうまく映画の時間内に話をまとめてくれます。内容も理解しやすいし、ストーリーも良いです。 ",
      "じんわりくる良作\n 大人向けかなぁと思いました。描写が細やかで色んなことを受け取ることができる映画。 ",
      "マーニーは実は...\n マーニーの正体を知った時は驚くと思う。なかなかいい作品だった。 ",
      "マーニー\n 架純ちゃんの声好き♡♡ ",
      "涙出まくり。安定のマーニー!!\n 杏奈とマーニーが過ごす時間がこの上なく幸せなものとして上手に描かれていて、マーニーが杏奈に語りかけると、その度に観ている私も涙が止まらなかったです。ジブリ作品というよりは往年の世界名作劇場のような味わいで印象に残る、とても良い映画です。ストーリーは単純ですが、大人になったマーニーは何か寂しいです。少し開けてまた映画館で２回目を観ましたが、涙出まくりで安定のマーニーでした(´;ω;`) ",
      "量産型\n どっかで見たことあるような話。展開が読める。声優も微妙ですね、耳に違和感。 ",
      "ほっこり…じんわり\n  杏奈とマーニーの2人だけの秘密。札幌から療養の為、親戚の家で夏休みを過ごす杏奈。杏奈は小さい頃、両親を事故で亡くし養父母と暮らしているが、養母や学校生活に上手く馴染めず孤立していた。そんな杏奈が夏休みで経験する不思議な出来事を通し精神的に成長していく。夢か空想か、はたまた幽霊なのか？マーニーとは誰？湿っ地屋敷に新たな住人がやってきた事でマーニーの存在が明らかになる。心を閉ざしていた杏奈にたった1人の親友マーニーの存在は大きかった。誰よりも大切な存在で、ずっと忘れないと誓ったマーニー。それは少女の頃の祖母だった。杏奈は自分の出生について知ることにが出来た。祖母に愛されて育ったこと、養母が自分を本当に愛してくれていること。夏休みで杏奈の心は成長し友達も出来た。種田陽平展でマーニーの部屋を実際に体験‼︎森の中でキノコを採るシーン、湿っ地屋敷へボートを漕ぐシーンなとなど映画と重なり良かったです。 ",
      "号泣しました ジブリの中のランキングが変わった！ 一位は耳を済ませ...\n 号泣しましたジブリの中のランキングが変わった！一位は耳を済ませば二位はととろ三位に思いでのマーニー！とても素敵なお話。 ",
      "ある金曜日の夜に、この映画をふと録画リストの中から発掘。 仕事終わ...\n  ある金曜日の夜に、この映画をふと録画リストの中から発掘。仕事終わりの疲れもあったが、綺麗なアニメに癒されたいな〜という安易な欲求のまま視聴開始。ジブリシリーズの初見はワクワクします。「自分が嫌いだ」そんな主人公アンナの内面吐露から始まりますが、暗さは感じさせないような雰囲気を感じた。思春期の自我の強さをひた隠しにして、周囲からは疎まれ、始まった療養生活。厄介払いの如く田舎へ…捻くれるのも頷けますw人間関係には消極的ながらも、自分の興味の矛先には手段を選ばずに向かう…そんなアンナからなんだか目が離せません。アシタカと少し印象がダブり始める時もあったほどwマーニー登場によってアンナは安らぎに似た特別な感情を抱く。初対面の相手にもかかわらず2人から親密感が滲み出す。なんとも心地の良い２人！ミステリアスなマーニーの無邪気な声に、こちらまで引き込まれそうな…すっかり見入ってしまう。現実と幻想が同じ世界に折り重なって、次第にアンナはマーニーへの想いを抑えられなっていた。秘密を告白しあい、一生友達でいると誓い合うのはどこにでもある友情物語でしかない。マーニーとアンナのおぼろげな関係の中で発せられるお互いのまっすぐな感情、告白は美しくてなぜか切ない。なんといってもひたすら可愛いマーニー！！！自己成長、そして友情。アンナが見た世界や景色はどれも本物だった。大好きな人に大好きだと叫ぶこと、それだけで元気になる。2人の愛の満ち引きに酔ってしまいそうになりながら…物語は終わりに向かう。現実と幻想の狭間でしっかりとした答えが用意されていて、Fine on the outsideが流れてくる。なんとも泣けてくる。アンナのセリフ「私幸せなの」がマーニーに届いていることを切に願う。アンナの幸せに満ち足りた気持ちを共有できたような錯覚を覚える。なんとも素晴らしいの一言を言いたくなる映画でした。映像化されたスタッフの皆さん、ありがとうございました！！！ ",
      "思ってたよりは良かった\n ジブリ作品は過去の作品ほど自分のなかでは存在が大きく、これらを超えるジブリ作品はないだろうなぁと思ってます。でも最近のではアリエッティやマーニーは良い作品と思えた。舞台が大きくなくこじんまりとしているのも◎ネタバレ部分は先読み出来ちゃったのは惜しいですが、それでもおぉと思えるし後味も良い。十一がキーマンかなと思ってたんだけどなぁ ",
      "最後にドーンと感動する\n  太っちょ豚とか酷いこと言うし、義母がお金を受け取ってるのはそんなにショックかなとか、思春期かよ！と最初のアンナは見ててイライラしちゃうけど、私もああいう風だった時があったかも！アンナの境遇だったらなおのこと色々あるのかもしれない、と、成長したアンナを見ながらラストはギャン泣き、ユリ感にソワソワしながら観てたら、そういう事だったのかぁぁぁというところもギャン泣き、現実と空想？のシームレスな繋がり方も好みだった、背景は種田さん流石だし、人物はちょっとバランス悪いところもあるけど、特にアンナの形のバランス悪い感じは思春期の不安定さを表しているようにも見えてきて、それはそれでいいのかなぁと、マーニーの形は不思議と崩れない、気合い入れて描いているように見えた、マーニーの現実感を出そう！という気合い、いいなぁと思った、湿っち屋敷の、謎の時代感と日本に見えなさ感は、そんなに気にならなかった。クレジットに三浦しおんの名前があって、キャッチコピーが三浦さん作だった。 ",
      "経験したことのある心痛\n  久しぶりのジブリ。やはりジブリは難解。「思い出のマーニー」はもはや子供向けの作品ではなかった。主人公がいつも円（縁？）の外にいると感じているってどういうことだろうと思っていたけれど、物語の最後にはなんだかわかった気がした。自分が必要とされていたり、どこかに属しているという感覚かもしれない。自分に自信がなくなって、自分だけの秘密を抱えて自分の中に自分で自分だけが属しているスペースを作って安心しようとする。そして他人に対しては攻撃的になったりする。杏奈はおばさんがお金をもらっていたことが原因で不安定な精神状況になったのではない。彼女がただただ周りよりも大人になるまでのスピードが速かっただけだ。彼女自身が大人になっていく過程でこの悩みは避けられない。全員が経験するわけではないこのような人間的成長のための試練は人を目覚ましく成長させる。個人的には人生の中で思い返したくないパートであるが、あの期間なくして今の自分はなかったと確信できる。クライマックスで杏奈をサイロに置き去りにしたマーニーに対し、「なんで私を置いて先に行ってしまったの」と叫び、マーニーも「あなたを愛している」と叫び返すシーンは全てを見終わってから考えると全く違う意味に感じ取れ、さすがジブリといったところ。ジブリの世界観も相変わらず素敵であった。話の細部まで考え込まれ、作り込まれているところに世界で戦っていける理由があるのだと思った。ジブリはテーマが難しすぎたり、全員が理解できるわけではないことが多くそれがジブリの人気低下につながっている。しかし、大衆受けする映画を作れというのではなく、もっと多くの人がジブリを見て何か感じ取ろうとしたり、自分の一本を見つけて欲しい。ジブリが映画界の先頭の方で走り続けていることを強く感じた。 ",
      "●少女時代の切なさ。\n 良作。期待してなかったけど。なんとも不思議な物語。ふわっとした感じから、ラストで種明かし。ホロリときたのはオレだけか。繊細だがジャックナイフのような杏奈。持病の療養のため田舎にやってくる。そこで、湖の畔に建つ洋館に住むマーニーと出会う。夢と現実とが錯綜。はたしてマーニーは何者なのか。唯一、マーニーには心を開く杏奈。やがて洋館に新しい住人がやってくる。どうなるマーニー？空想だけでもない。そして、どこに向かうのか。マーニーはどこか懐かしさを感じさせる美少女。杏奈はマーニーと会った後は倒れすぎだけど、ご愛嬌ってことで。 ",
      "期待はずれ…\n ちょっと勿体無い。まさかのレズ疑惑も出てファンタジーなのかなー ",
      "ほっこり…じんわり…胸が熱くなる\n  杏奈とマーニーの2人だけの秘密。札幌に住む杏奈は喘息療養の為環境の良い親戚の家で夏休みを過ごす。杏奈は小さい頃に両親を事故で亡くし養父母と暮らしているが、養母や学校生活に上手く馴染めずに孤立していた。そんな杏奈が夏休みで経験する不思議な出来事を通し精神的に成長していく。夢か空想かはたまた幽霊なのか？マーニーとは誰なのか？湿っ地屋敷に新たな住人がやって来た事でマーニーの存在が明らかになる。心を閉ざしていた杏奈にたった1人の親友マーニーの存在は大きかった。誰よりも大切な存在で、ずっと忘れないと誓ったマーニー。それは少女の頃の祖母だった。杏奈は自分の出生について知ることが出来た。祖母に愛されて育った事、養母が自分を本当に愛してくれている事。夏休みで杏奈の心は成長し友達も出来た。種田陽平展でマーニーの部屋を実際に体験‼︎森の中でキノコを採るシーン、湿っ地屋敷へボートを漕ぐシーンなどなど映画と重なり良かったです。 ",
      "感動！\n 実は祖母と自分という関係だったのを、友達という目線から、人との繋がりを教えながら最後はマーニーは実は杏奈の祖母だったというのを語って、それをどのように伝えるのかという、マーニーの優しさ、思いやりがすごいあり、見応えがある作品でした！人に対しての思いやりや優しを考えさせられる作品でした。そしてすごく感動しました！何回も観ました！ ",
      "美しい背景の中で揺れ動く心を描く\n 総合：70点 （ ストーリー：70点｜キャスト：75点｜演出：75点｜ビジュアル：80点｜音楽：75点 ）　米林監督の前作『借りぐらしのアリエッティ』で描かれた瑞々しい演出がここでも引き継がれている。宮崎監督のような躍動感や重厚な主題や展開の大きな物語性はないが、米林監督は何気ない日常生活とその中にある揺れ動く心理を描く力が優れているようだ。すっかり自分の殻に閉じこもって世界を憎むようになった少女がしっかりと描かれていた。　それに前作ではなかった物語性がこの作品にはある分、全体を通しての主題や流れもわかりやすくてすっきりする。映像は技術の進歩もあるのか美しくなっていて、特に北海道の少し寂しさのある落ち着いたや風景の出来が良かったし、音楽もそれに合っていた。　気になったのは杏奈の北海道の生活で、夜遅くまでふらふらと出かけて倒れても問題にならずにいつまでも杏奈が自由なのは疑問。叔父さん叔母さんおおらかすぎる。序盤にひどいことを言った近所の女の子とその神経質そうな母親も何事もなかったかのように簡単に謝罪を受け入れすぎ。引っ越してきた眼鏡の女の子の彩香の声は見た目よりも大人びていて、とても子供らしいと思えなかった。　それとマーニーは原作のままこの作品内でも白人なんだけど、違和感というほどでもないけれど、国際化も進んでいないこの時代ならばやはり主人公同様に日本人に設定変更したほうが自然なのではないか。何故マーニーという外国人が両親もいないままわざわざ北海道の片田舎に住んでいるのか疑問だった。 ",
      "ジブリ映画にも陰りが出てますぞ\n  前半/中半/後半と内容が全く面白くありません。とんでもない映画と思いきや、ラスト近くで展開が変わる。切ないストーリーでした。 ",
      "綺麗にまとまってる\n ポニョ以降のジブリ作品の中では一番良かったです。所々ホラーチックに見せておきながら最後本当に綺麗にまとめたなあと。物語の起伏は激しくないし冒険ものでもないのである意味単調ですが、それを楽しむ映画だと思います。心が穏やかになります。 ",
      "12歳の女の子が夜道に倒れてたら\n 以前からジブリの映画って少女が必ず出てくる変な映画と思ってましたが今回はさらになにこれ？？って感じ。お祭りに出かけた12歳の女の子が一緒に行った子とはぐれて浴衣を汚して遅くに帰ってきたり、別の日は夜道で倒れてたり、夜遅くに帰ってくることを繰り返してたら。。。みなさん、預かった子がこういう子だったら、このおばさんみたく笑い飛ばせます？？私なら「事件」を想定するけど。また、心配してくれてる養母のことを変に疎ましがったり、実の死んだ親のことを憎んだり、いい加減にしろ！！と言いたくなりました。ジブリの映画だからいい映画、ってみなさんに固定観念があるのでは、と思ってましたが今回みなさんのレビューを見て、ますますそう思いました。 ",
      "最初は\n 幽霊！？と、少し不気味感があったが、(あながち、間違ってない？)、ラストで一気に感動❗最後まで観て良さが分かる映画！ ",
      "40点\n 映画評価：40点※初見での評価最初の4分の3までは視聴者が置いていかれる作品です要するに起承転まで置いてけぼりこの1時間半が苦しい見ていてダレるし、現実と妄想を往き来しているので初見さんお断り系の作品と思うただ最後の30分に満足感的なものを詰め込んで視聴者が不満に思わない様に作りこんだ所は、流石ジブリクオリティーといった所だ全貌を見てから、もう一度見るともっと評価が上がるのは明確ですだから二回見るつもりでどーぞ！【2015.12.26鑑賞】 ",
      "良かった\n ただの百合映画だと思っていたら間違い。主人公アンナの心の揺れ動きと家族愛を色濃く描かれている作品。前半、マーニーがかなりの謎の人物として、描かれているので、一体何者なのかと思考しながら見るのも良い。 ",
      "意外に良かったです\n 予告映像で「少女愛もの?!」とひいてしまってましたが、見たらすごくいい話でした。自分のことを孤独だと思っていたひとりの少女が、自分の出生を理解し、さらに周りの人の愛に気づくまでのお話。でも不思議なお話ですね。いろんな偶然が重なってて、現実には「ありえな～い」って感じだけど、アニメだからOKかな。 ",
      "綺麗\n  湿原や屋敷、何よりマーニーが美しい何故か引き込まれていく作品でした。自分がキライだと思っている人にみてほしい。血のつながり関係なく、絶対に自分を無条件に愛してくれる人はいるし、そんな人を大切にしようと思える。自分を認めることができたら、他人も認められるようになる！涙止まりませんでした～！ ",
      "いい話だ〜\n いい話だし絵も綺麗だし良かったと思います。ただ、無理に日本の話にしなくてもよかった気がします。 ",
      "すごくよかった\n 映像、音楽、声もよかったです。なるべく先読みしないように、その瞬間、瞬間を楽しみました。ぐっと心にくる、あたたかな作品。自然と涙を流していました。すごくよかったです。私は好き。 ",
      "ジブリ 新時代へ\n 絵がとにかく美しい。現実世界をファンタジーにすることができるのはさすがジブリ作品だ。なにより包みこまれるような愛と暖かさを感じた。随所に今までのジブリへのオマージュを散りばめながら、新しい形を示した作品。車に揺られながら新しい土地に向かうシーンは千と千尋。机には黒猫のジジ。家はトトロで出てくるサツキとメイの家。後半で出てくる女の子との構図はサツキとメイ。などなど・・過去の作品へのオマージュが次々に登場する。だが、今までのように女の子が男の子との出会いを通じて、変わっていくあの定番はない。自分の殻に閉じこもっていた絵描きの女の子がマーニーとの出会いを通じて、自分を見つけていく。夢とうつつがじんわりと行ったり来たりしてふんわりとした浅田次郎のような世界観だった。深読みすれば、絵描きの女の子が米林監督。それを抱きしめて、引っ張ってきたのが、宮崎駿さんをはじめとした今までのジブリメンバー。ジブリの宮崎駿さんという大きい存在に対して、どうしても卑屈になりがちだった監督さんが新たな自分(新たなジブリ)をスタートしていくというメッセージが含まれていたのではないか？その新たな自分とは、依存しない強い女の子だろうか？今まで、後進を育成できずに、置いてけぼりだった後輩たちに対して、「許してほしい」謝るマーニー。女の子はそれを笑顔で許しながら、前へと進む。最初に示したオマージュを踏襲しつつも、男の子と女の子の活劇という定番や現実を描かないという定番を外した今作品。しっかりマーニーという遺伝子を抱きしめつつも、自らの歩で歩んでいくんだ！という意志を映画から感じた。今までのジブリとどうしても比較されてしまうが、これはこれでアリだ。ぜひこれからも新たなジブリの可能性を示してほしい。次回作が楽しみだ。 ",
      "そういう事じゃない\n 普通にいい話。途中に？？？ってなるけど。ただ、僕らが見たいジブリ作品は、こういう事じゃない。もっとハラハラして、ドキドキして、ウキウキする世界です。ナウシカやラピュタを見た時のあの感動は、もう無理なのか。 ",
      "ジブリらしいメルヘンですね\n 全体的にまったりと進むが、背景の描画、人物の描写の素晴らしさで飽きてしまうことはない。一番感心したのは、「音」です。特に足音が素晴らしい。絵には写っていないときにも、砂なら砂の、板なら板、水、草・・・足音から臨場感みたいなのが感じられて良かった。でも、おじさんは話に入り込めず残念。 ",
      "( `･ω･) ｳｰﾑ…\n 全体的には、ステキな話だったけど、途中ダラーとしてしまった感があり、少し残念。ただ風景がキレイなのでマーニー展で世界観は味わってみたかったな～(＞＜) ",
      "ありがちなストーリー。主人公が夜まで帰って来なかったり、ちょっとイ...\n ありがちなストーリー。主人公が夜まで帰って来なかったり、ちょっとイライラするし。あまりハマらなかった。 ",
      "ジブリ作品\n 杏奈とマーニーが繋がっていくまでの過程が面白かった ",
      "面白くない、、 ありがちストーリーでよくわからなかった、 何を伝え...\n 面白くない、、ありがちストーリーでよくわからなかった、何を伝えたいのも、、、、ただ一つやっぱり種田さんの絵は素敵だという事だけは改めてわかった ",
      "ダラダラ\n  心を閉ざした少女が、喘息の療養のため訪れた北海道の田舎町でマーニーという不思議な少女と出会い、少しずつ心を開いていく物語。↑この時点でもはやつまんなそうだよね。何この既視感。何このよくある感。ジブリらしい神秘的さが全然なかった。前半、主人公の子（もはや名前も覚えてない）、暴言吐いたりどこにいてもすぐ気を失うように寝ちゃったりと病み過ぎだし、最終的に何をきっかけにおばさんを「母」って呼んじゃうほどに気持ちが変化したのかもよくわからない。途中まで普通に「ジブリついに百合賛美かー」とか思いながら観てた。夏休みの不思議な物語系ならサマーウォーズの方が5000倍おもしろいし勇気とか友情の意味がビシビシ伝わってきたし。ジブリどうしたーーーーーーー。監督変わったから当たり前だけど、絵もちょっと違う感じだった。全体的にざーんねん。ちなみに夫の感想：「ダラダラ。」以上。 ",
      "湿地帯の匂い\n 初夏の朝焼けに胸がうずいて、夏の終わりの夕暮れに切なさを覚えた１０代の青春。というイメージをこの作品から感じました。湿地帯の水草の香り。足を浸した湖畔の水の冷たさ。静かな月夜にはボートを漕ぐ音と少女達の話し声。こんなにも五感をフルに感じさせてくれるのはアニメーションの美しさが素晴らしいから。この映画はお話うんぬんよりアニメーションの感性の素晴らしさです。 ",
      "んー\n 思っていたよりも楽しめたラストが読めた瞬間楽しみがなくなった ",
      "よく転ぶわ、夜も帰ってこないわ、愛想ないわ、廃屋に忍び込むわ、外で...\n よく転ぶわ、夜も帰ってこないわ、愛想ないわ、廃屋に忍び込むわ、外で寝るわ、浴衣汚すわ、近所とトラブル起こすわ、夏休み家に呼びたくない子妄想ヒロインNo.1。ある意味斬新でした。でもアダ名つける才能はあるかな。景色はキレイ。行ってみたい。 ",
      "悪くはないんだろうけど\n 個人的にあまり好きではないというか、なんとも思わない。登場人物は良い人ばかりなので嫌な気分はない。マーニーは誰なのかが気になって最後まで観たけど、それ以外の部分に興味は沸かなかった。 ",
      "初めてみたけど…\n 不思議な設定は面白く、引き込まれるものがあった。ただ、最後にネタばらしをすることで不思議なものが不思議じゃなくなって残念。またネタばらしにより作品の答えが明確に出ているのも面白くないと思った。ジブリ作品はたいてい一回みただけじゃよく分からない、何回みても色んなことを思わせてくれる。そこがいいと思うんだけどな… ",
      "爽やかな気分\n 多感な12歳の女の子の杏奈は周囲から孤立していた。病気療養のために北海道の田舎での生活のなかで自分らしさと自分の過去を知ることになる。観賞後の爽やかさはハンパナイ。いい気分。 ",
      "最後に判明したマーニーの正体が面白かった\n  最後に判明したマーニーの正体が面白かった ",
      "太っちょ豚には敵わない\n  主人公が初めて入り江の水に足を入れる場面。実写映画でカメラがパンするように画面が水平に動く。これを見た瞬間、この監督がアニメーション的な演出というよりは、実写映画のそれを志向していると感じた。 宮崎駿の躍動感、浮揚感をアニメ映画に期待すると肩透かしを食うだろう。アニメーション市場は今や子供だけでなくあらゆる年代、さらに言えば世界中に拡大している。市場が拡大すれば、これまで観客として想定しきた層とは別の層を対象とした作品が生まれてくるのが必然であろう。市場が変化し、アニメーション制作の担い手が代わっていくジブリの努力が垣間見える一作。 物語のテーマは明確。思春期の少女の人生との和解である。 幼い時に両親や祖母を亡くした杏奈は、周囲への懐疑心が強く、家庭や学校で溶け込めずにいる。ひと夏を北海道の田舎で過ごし、空き家となっているはずの大きな屋敷にいるマーニーという金髪の少女と出会う。夢ともまぼろしともつかぬこの経験を通して、彼女の認めがたい不幸な境遇から自分を解放することは、相手を赦すことであることを知るのだ。 この赦しの契機は映画の中で様々な形でもたらされるのだが、中でも「太っちょ豚」のエピソードがいい。滞在先の近所に住む気の進まない相手とお祭りへ行くのだが、その近所の少女に対して、こともあろうに「太っちょ豚」と侮蔑の言葉を投げつけてしまう。しかし、ここではその相手は杏奈に対して、「はい、もうおしまい。」と手を差し出すのである。この年頃の少女にしては随分と寛容な取り計らいではないか、大人ならそう思うところであるが、居たたまれない杏奈はその場から逃げ去ってしまう。 お互いの行き違いの末にマーニーを赦すことになり、ようやくにして自分を残してこの世を去った両親や、現在の養父母への赦しの気持ちが芽生える。だが、「太っちょ豚」との別れ際でも、杏奈は彼女の寛大な言葉に応えることができない。「こんどはちゃんとゴミ拾いしろよ。」とは、祭りの後片付けを放り出して消えた杏奈を非難しているのではなく、来年の夏もまたここに来るようにという「豚」ちゃんからの招待なのだ。最後までこの太っちょ豚の度量には敵わない杏奈。この負けを認めることもまた、人生を豊かにするものなのだけれど。 ",
      "心に残る映画になりました\n  一人一人の感情の描き方が凄く良かった。最初は杏奈の自分で殻を作っている性格が嫌だったが、徐々に変わっていき成長を感じることができた。マーニーはいなかった、だけどいた。これからは杏奈の心に、思い出の中に。 ",
      "終盤グッときた！\n 序盤、中盤はよく分からないというか理解出来ないシーンが何度かありました。その時にはあんまりかなぁと思っていたのですが終盤にグッときましたね！見終わった後いい映画だったなと思えました。ジブリ映画はいつもですが画も綺麗で曲も良かったです。 ",
      "意外に良い作品ではないか！\n  ジブリ映画の割には興行的にもうひとつだったようなので期待せずに観たのだが、いい映画だった。不覚にも涙を流してしまったよ～。尖がって荒れる少女の心がよく表現されていた。最後はあの写真がなくても、少女は心を開いていたと思いたい。（いや、それは心配しなくてもそうなのかな。）いやー、しかしまさかそういうことだったとは。。ひさびさに衝撃を受けました。ありがとう！ ",
      "深い闇の話と思った\n アンリちゃんがドンドン深い闇に覆われて、人格が崩壊する話かとおもいきゃそういうことねというそれなりの伏線で落ちました。多感すぎる12歳の頃。。。思い出せないオーレー。 ",
      "泣けちゃう\n コケすぎ❗️ ",
      "画力がすごくて、画力には感動したのだけれど、これではアニメじゃなくてもいい、むしろ実写の方がいい、と思った。\n 公開した最初の週に見たけど、劇場内はジブリ作品と思えないくらいに閑散としていて、ほとんど子供がいなかった。 画力がすごくて、映像はそれなりに感動したのだけれど、これはアニメより実写の方がいいのでは？という疑問が残った。この映画は映像の他にも、マーニーははたして何者？というミステリー的な部分が見どころかと思う。 見ている時は、マーニーは地縛霊みたいなもので、ジブリ初のホラーなのか？とか、もしかしたら、「クロユリ団地」みたいなサイコホラー？あるいは「ルームメイト」みたいなサイコスリラーなのか？と思って見ていた。“思い出”だから、主人公の思い出か、とも思ったけど、年がまったく合わない。 結局、非常に中途半端な、サイコファンタジーみたいなものだった。よく練りこんであるストーリーといえなくもないけど、女性主人公の映画の、定番パターンとも言えなくもない。アニメでやるなら、ジブリの作風とはかけはなれているけれど、あえて、マーニーか主人公の杏奈が、人を殺しまくるような、サイコホラー、サイコスリラーにした方が面白いような気がした。そのままやって感動を狙うにしても、実写の方がはるかに感動できるはず。これでは、アニメでやる意味がない。アニメならではの何かしらの効果や、主張が必要だと思う。ダブルヒロインの二人が可愛いとか、魅力的なキャラクターなら、いいのかもしれないけど、残念ながら二人とも可愛くないし、魅力的でもないし、なおかつ、暗い。 実写なら、それでもなんとかなるかもしれないけど、アニメではダメだと思う。もっと明るくて、元気いっぱいで、ハジけた感じがいい。 暗くてもいいけど、最低でもいろいろな意味で、ハジけた感じか、通常からはみ出した感じがほしかった。 子供向けではなく、大人向けなのかもしれないけど、これでは大人も納得できないと思う。 ",
      "最後の結末\n  過去の出来事で心を閉ざした女の子‥杏奈喘息を治すため田舎に行きそこでも馴染めないでいたらそこでマーニーと言う女の子と出会うマーニーと会うたび少しずつ杏奈に変化がマーニーの過去をしって衝撃と悲しみがあふれるそしてlastはマーニーが杏奈の‥えっ！と私も衝撃でした凄く深い映画で良かったです ",
      "(^^) 思ってたより良かった♪ 75点\n ●ミステリアスなトコをうまく使ってるなあ～と思った。 ",
      "深い\n  殆どの人が好きなものを嫌いな人だっている。だからこそ相手はどんな人か、ちゃんと気にして考えて、まじめに向き合うことが何より大切なんだと思う。だからのぶこちゃんは太っちょブタと言われた。私たちから見ればのぶこちゃんは何も悪いことしてないように見えるけど、杏奈から見たらひどいことをされたのと同じだったのだ。酷だけど、彼女はもっと杏奈のことを真剣に知ろうとしなければならなかった。そして金と煙草と酒の大人の世界、と開放された2人の裸足の描写がすごく繊細だった。見終わって、おばあちゃんに手紙を書きたくなりました ",
      "大好き！！\n  私は、ちょうど主人公と同じような気持ちを抱いているときにこの映画を観ました。自分はひとりぼっちで、誰も自分のことなんか見てくれてないんだって。両親の思いやりも、私を慰めてはくれませんでした。主人公は心を固く閉ざして、誰にも表情を読み取られないように、無表情でいるように心がける。そんな主人公に対して、マーニーは、「あなたのことが大好き。」と言ってくれる。主人公も心を開いてゆき、表情も豊かになっていきます。最後に主人公は、自分は愛されていたこと、ひとりぼっちじゃなかったことがわかり、両親を認めることができる。少女の心の奥底にある孤独、寂しさなどが、丁寧に描かれていて、本当に素敵な映画だと思います！私の人生を変えた一本です。これからもずっと大好き。 ",
      "祖母と孫の話\n  なぜ少女がマーニーに惹かれてゆくのかが、物語の主題。端的に言えば、養子に出され、本当の父母を知らない小娘が、一夏を過ごした湖畔で自分の出生の秘密を知るというストーリー。あり得ないだろう的な設定ではあるが、最後はなぜか涙がでた。おばあちゃんと孫娘で見てもらいたい。 ",
      "おばあちゃんネタなんて泣いちゃうに決まってるじゃん、\n  おばあちゃんネタなんて泣いちゃうに決まってるじゃん、 ",
      "ハウルの動く城以来、初！オールドジブリファンを納得させ〜\n 〜納得させる作品。やっと！やっと来たね(=ﾟωﾟ)ﾉ（あ。ギリで『崖の上のポニョ』も納得か？いや無理だな・・・）系譜としては、耳をすませばとか？思い出ぽろぽろ？の流れなのかな？不遇？な家庭環境からコミュ障プチメンヘラになった主人公（体調もあまり良く無い）杏奈が、不思議な世界へと誘われるお話。高月さんも有村さんもＣＶ合ってたよ(=´∀｀)人(´∀｀=)上手でしたぁ(^｡^)♬ちょっと、千と千尋の神隠し的なテイストがしましたな。いや、良い意味ですよ？なかなか先が読めなかったな。言われると、あぁ！そうだよね？てなるんだけど・・脚本が良かったか？監督が良かったか？ゲド戦記で裏切られ〜ポニョで裏切られ〜アリエッティ（米林監督！）でも裏切られ〜風立ちぬでも裏切られ〜（＊さすがにコクリコ坂から〜はＤＶＤにしたが〜）本作は「また裏切られるんだろ？」と劇場には行かなかったが、俺今それを後悔してる。ジブリ復活の予感か？☆評価は・・劇場公開１２００円基準で(*^^)vDVD買う度　◎◎モ１回見たい度　◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の食べたい一品】野生のキノコをパクりとッ！！！ＤＶＤ百円レンタルなら、間違い無く見るべし！ちょっと長いか？あと十分短くても良いか？ま、でも〜秀逸であり秀作であるッ(´･Д･)」♬ ",
      "きらいじゃない\n  やはりジブリ作品だけあって描写や色が綺麗で言葉一つ一つにも裏のニュアンスを汲み取れるようなものでした。まあ内容や描写の中で女の園とかオカルト映画だって言う人の気持ちもわからなくないですが、ジブリはそういう次元を超えた映画を作っていると思います。原作を読んでみたいなぁと思いました。ただ「ふとっちょぶた」は笑いましたね。 ",
      "想定内。でも、泣いたー。\n 想定内。でも、泣いたー。 ",
      "プリシラ・アーンの歌がいいねー\n 単純な自分は、映像と音楽が自分の中ではまってしまうと、それだけでいい映画だなって思ってしまいます。この映画も、プリシラ・アーンの歌に惹かれて見に行って、いい、と思ってしまいました。 ",
      "美しい\n ショートヘアに青い目の杏奈とジブリが誇る映像美、特に北海道の自然と建物は興奮モノ。ストーリーは何となく先読みできてしまった。けどホラーっぽいというかミステリー演出が何かゾクゾクさせる時がありましたー個人的にどんでん返し感が強いところが残念、もう少し里親のおばちゃんとか掘り下げて欲しかった、、けどあーなのか、こーなのかと妄想するのがジブリ作品な気もするのでいいか笑結果文句はないですね、はい。 ",
      "北海道の湿地とTEAMNACS\n  長く感じてしまって（いい意味で）少しボーッとした。NACSファンだからか出演場面がいい場面で贔屓目に見てしまう。杉咲花が演じるさやか（メガネの子）可愛くていい。声優としても素晴らしい。アンナが喘息や家庭環境のせいで心を閉ざしてしまったのは仕方ないとして心を開くのは自分でしかないなーと。マーニーが幻かどうかは本当はどうでもよくて療養の時に少女から女性になるきっかけを何か手に入れたことの方が大きい。水彩画のような北海道の湿地の雰囲気は素晴らしい。ただ水彩画がボンヤリしてるので気をぬくと眠くなったり心がぎゅーっとした感じにもなる。 ",
      "二回見るのがおすすめだと思った。 あとあとわかる部分がたくさんある\n 二回見るのがおすすめだと思った。あとあとわかる部分がたくさんある ",
      "まさかのミステリ映画\n 前半どこでどういう気持ちになれば良いのかも分からなかったけど、ラスト10分でビックリするくらい温かい気持ちになっている自分がいた。とにかく前半不思議過ぎてどう観たらいいんだろ？涙流してるけど、何も揺さぶられないなぁと思ってたのに、久子さんの語りからぐぐっと引き込まれた。全て分かって2回目観た方が良いのかもしれない。療養先の夫婦との日常をもっと見たかったな。素敵なお家に美味しそうなご飯良い距離感のご夫婦、とても素敵だった。しかしジブリじゃなかったら映画化出来てなかっただろうな。 ",
      "話の\n 浮き沈みがあまりなく、少し退屈。途中で気付いたが、最後のネタばらしはちょっと良かった。景色は本当に綺麗。 ",
      "そこまで期待せず、時間があったのでレイトショーで観に行ったが、予想...\n  そこまで期待せず、時間があったのでレイトショーで観に行ったが、予想をはるかに越えて良作だった。はじめに杏奈の顔がアップで抜かれたときに、青い目の印象が強く、そこからマーニーと血縁関係なのではないかと思い鑑賞した。案の定マーニーは杏奈のおばあさんということで、予想は的中したわけだが、先が読めてしまったもののじんわり心に残る作品だった。 ",
      "愛情が足りない！\n  親子の愛情の話。自分を大切に思ってくれる人が世の中に一人もいないと孤独感で、他人に攻撃的になってる思春期の女の子。療養先で昔祖母に聞かされた、祖母の大切な思い出に自分を登場させて、楽しさを共有する。そしてその空想を通じて、祖母の愛情を思い出す。主人公は少しずつ、他者との触れ合い方や、親の愛情に気づけるようになって、自分の生活に戻っていく。アンナは賢いので、たぶん義母がお金をもらえるから自分を育てているわけではないと気付いている。でも思春期の被害妄想で、本当の親じゃないしと反抗的。まあ、子どもなので、他者の前では自分を偽れるより素直でよい。さやかちゃんがとてもいい子。のぶこもいい子。 ",
      "よきよき✨\n ママと有楽町のよみうりホールで試写会🎶ジブリ作品を試写で観れるなんて贅沢〜🙌ご先祖さまに見守られていることを感じさせてもらえる、ほっこりする作品☺️杏奈の閉ざしていた心が成長して行く姿がいい😌マーニーかわいい ",
      "雰囲気はよかったです\n  映画の全体的な雰囲気はよかったです。でも、主人公の子が必要以上にわがままでは？と、育てのお母さんが気弱すぎるのではと気になってしまいました。あと、あちこちで倒れてて明らかにおかしいだろうと変なことばかり気になってしまいました。 ",
      "いまいち共感できない\n 自分が嫌いで、孤立してしまうことを当然と思い込み、人を信じられない杏奈というキャラクターに、最初は共感しながら見ていた。好意を寄せてくれるおじさんおばさんや、受け入れようとしてくれる田舎の同世代の子供たちともなじめない。そんな杏奈がどうやって心を開くのかと思ったら。金髪巻き毛の可愛い女の子は無敵で正義なんだそれ。いやまあ、因縁とかで受け入れる余地があったのわかるんですけどね。コロッといきすぎだろ。そして、心を閉ざした理由も直接的でわかりやすすぎる。幸せで心の闇を抱えたことのない人間が、外から見てこういう感じに違いないと押し付けてくる薄っぺらい人間描写だなぁと。ああ、やっぱり近年のジブリ脚本だったんだなぁと。「親があれだけ先回りしていろいろお膳立てすると、逆に居場所奪われるよな」と思ったのに、どうもそういう演出じゃなかったっぽいと後で気づいて逆に空恐ろしくなりましたよ。ジブリ的には、頼子って、子供思いのいい母親像の象徴なんですよ。勘弁してくれ。映像と、マーニーの正体までの設定は良いが、脚本と人物造形が残念。肝心なところがだめなので低評価1.5 ",
      "是非、原作を\n この作品のポイントは、ずばり里子の気持ちです。里親、里子というものは、今の日本では数が少なく、あまり知られなくなっています。里親制度とは、何らかの事情で家庭で養育できない子供を、児童養護施設ではなく家庭的環境で養育するものです。親子となって扶養義務の生じる養子とは違い、里親は、親に代わって養育を請け負うものであるので、里親には里親手当が支給されます。実際の制度は、国によって違いますし、時代によっても違います。この話の前提にあるのが里親制度です。里子にとって、里親は、愛情でつながっているのかお金でつながっているのかという悩ましさがあります。主人公は、里親の事情を知ることで、里親との関わりが難しくなり、親元を離れて暮らすことで、自分一人の世界に没入していきます。原作の話の筋は、良くできた面白いものであり、感性豊かな子供の頃に読んだ方は、後々まで印象に残っているようです。本作品も主人公の屈折した気持ちや、マーニーとの交流をていねいに表現しています。原作ファンの方にも満足な出来ではないでしょうか。しかし、残念なのは、最後の種明かしの部分です。原作では新しく友達となった子供達との交流の中でていねいに謎解きと併せて主人公の気持ちが解きほぐされていきます。本作品では、時間の関係からかストーリーを短くまとめており、十分な納得感が得られません。私の場合は、後から原作を読み、この話の素晴らしさを理解することができました。そして、もう一度改めて本作品を見たいと思いました。そこで、本作品を見るにあたっては、是非、原作を読むことを提案します。本作品を十分に味わうためには、必要と思います。 ",
      "ミステリアスなジブリ\n 今までのジブリ作品ではなかった、ミステリー物。マーニーの正体を主人公同様に観客も追いかけていけるところが面白かった。いろいろと深読みして頭が混乱しそうになったけど、良く出来た素晴らしい作品です！ ",
      "大号泣！！\n もう涙止まらなくて本当苦しかった。。。新しいジブリ誕生でいいと思う。本当に好きな映画。思い出すだけで切なくなる。謎がどんどん溶けていく感じ。ジブリの次回作にもぜひ期待。 ",
      "ボロ泣き\n 1回劇場で見たけど、マーニー見たがっていた人に付き合い2度劇場で見ることに…初めて見た時の日付を忘れてしまったので鑑賞日は2度目の時の日付です(笑)2回目でも泣きました。ハンカチとティッシュが手放せませんでした。CMで見たときは百合アニメっぽいなーって思ってたのですが、結末まで見たらそういうアニメではありませんでした(笑)結末が衝撃的でしたね…誰もが予想しなかったであろう展開だったと思います。主人公が孤立している少女だと言う設定が良かったと思います。ジブリの少女達は勇敢で元気というイメージ強いので、ジブリらしくはないです。かっこよくて可愛くて憧れるようなジブリの少女達も良いのですが、大人しいアンナはどこか共感を持てますね。私も集団から外れていた時期がありましたので…後、マーニーが美少女ですね(笑)すごく可愛かったです。 ",
      "なるほど\n マーニーが何者なのかがだんだんと分かっていった時が面白かった。繋がっていく感じ。田舎の風景、自然に囲まれたお屋敷、絵が綺麗でした。最後、打ち解ける瞬間が一番感動した。ただ、ゔーん。あんまり入り込めなかった。映画の世界に入りたいのに、何だか一歩引いて観てしまう感じで、ちょっと寂しかった。種田陽平さんの美術セットが見たい。今回もあるのかな？ ",
      "心あたたまる\n アリエッティの何倍も好きですね。凄く穏やかな気持ちになれました。映像も綺麗で音楽も心地良くて、ほっこり、と言いますか、とにかくあたたかい気持ちになれます。誰にでも記憶や思い出はあるけれど、その大切さと儚さに気がつきますね。不安な時やイライラする時には、この映画を観ようと思います。 ",
      "ジブリの欠点丸出し\n  ジブリアニメには大きな欠点があります。それは作品序盤、世界観の描写にばっかり尺を割いてしまうこと。本題に入るのが遅いんです。この作品も例外じゃなく、一言で言うとマーニーの初登場が異常に遅い。その前に保養先の夫妻との絡みや無口な爺さんとか微笑みデブ……じゃなく、太っちょブタとのやり取りがあるから、「この映画、ホントにマーニー出てくるの？」と思っちゃいましたよ。だから爺さんと太っちょブタは、はっきり言ってリストラ対象です。親戚夫妻も出番をもっと減らせるはずです。その尺を、マーニーのために充てるべきでした。どうもねぇ、ジブリにはいい絵描きがいても、いいストーリーテラーがいないような気がするんですよ。もし今後ジブリアニメが復活するようならその辺をもう少し真剣に考えるべきかと。 ",
      "心が洗われた\n 好きだったです。とても居心地よく最後まで見ることが出来ました。アニメだからこその美しさも沢山あって楽しめました。 ",
      "なるほど\n そういうことね。いったいこの映画、どういうおちにするつもりなんだろ、ジブリがまさか夢おちはないだろし…なんて怪訝に思いながら観ていたが、最後が近付くにつれて見えてきた。主人公がいやに美形で、目の色が少し青みがかっている理由も納得した。それにしても、監督が同じだとこんなに雰囲気が似通うものなんだなと改めて感じた。見ていてそこかしこにアリエッティと同じような空気が流れているように思えたのだ。アリエッティもまあまあ好きだったが、これもそこそこといったところかな。悪くない。やはり宮崎アニメほどに夢中になれる、魅了されるところがないのが残念。というか、哀しい。。 ",
      "杏奈に感情移入できない\n さすがにジブリ作品だけあって絵はうまいし、原作付きなのでストーリーも悪くないし音楽だって…なのに何なのだろう。主人公の杏奈に感情移入できないのだ。つらい生い立ち、知ってしまった秘密と強い孤独感。情緒不安定な思春期の少女を描きたかったのだろうけど、言動があまりに唐突で脈絡がない杏奈に感情移入できないのが残念。 ",
      "米林監督は上手いと思った\n 監督自ら、この原作の映画化に躊躇していただけに無理が散見します。が、演出含め、上手にまとめていて、次回作があれば見たい。そう思わせてくれました。ただ、ジブリ作品＝安定　では無いです。本作に限らずですが。それは原作選びからして…です。監督の裁量をもっと自由度の高いものにしてあげればいいのになーと。見ていて窮屈な感じがして…（監督の才能が）もったいないなーと。 ",
      "ふわっと包まれるような。\n 話が進めばマーニーとの関係には気付いてしまうが、杏奈の変化していく様子が自然で良かった。ＮＡＣＳファンとしては、ちょいちょいニヤリとしながら。北海道な感じはそこまでしなかったかな。若いプロデューサーに、若い監督たち。ジブリに新風を吹き込んでくれますよう。 ",
      "人にも自分にもちょっとだけ優しく。\n  原作未読。そのうえ僕はジブリアニメというかアニメ自体をそんなに観ないので、『思い出のマーニー』がジブリとしてどういう位置付けに当たるのかは分からないのだが、そちらの方が先入観ナシで観られて良かったのかもしれない。ファンタジーというよりは、ファンタジー要素の強いドラマ。人と係わり合うことが苦手で、疎外感を感じながら生きている少女が、マーニーと名乗る謎めいた少女と出会って少しずつ成長してゆく物語。いや、すごく良い映画だったと思います。緑豊かな背景や隅々まで作り込まれた舞台の美しさ、主人公の心がストレートに伝わる細やかな描写。脇を固めるキャラクターたちの明確な位置付け。そして何より、物語の底に流れる優しさ。...物語を牽引するのは『マーニーは誰か？』という大きなミステリー。彼女は杏奈の空想上の友達？それとも過去の亡霊？僕はサイロに向かうシーンの直前辺りでマーニーの正体を確信してしまったのだけど、だからと言って物語への興味を失ってしまう事はなかった。むしろ、そこから終幕までずっと、涙を堪えるのに必死だった。マーニーの序盤での台詞――「時々あなたを見ていた」という言葉はそういうことだったのかと。...嵐の中で杏奈が叫んだ、「許してあげる」という言葉。あれはきっと彼女にとって、マーニーひとりに向けた以上の意味があったんだろう。杏奈を気遣うあまりにあと一歩距離を縮められない継母。自分ひとりを遺して死んでしまった両親そして祖母。「仕方がないと分かっていても許せない。そんなことを気にする自分も嫌い。」自分は誰からも愛されていないのではないかという不安。そして、他人とふれ合うことに臆病な理由を、自分の不幸な身の内だけのせいにしてしまう自分への怒り。あの「許してあげる」は、彼女が今まで許せなかったもの総てに対しての言葉だったのかも。そうして彼女は、『生意気で醜くてバカで不愉快で不機嫌』な自分を少しだけ捨て去ることができたのかも。自分と、自分を取り巻く世界を好きになれたのかも。...自分の価値が見出だせない、自分の居場所が見つからない。そんな息苦しさ。けれど、無条件に杏奈を愛してくれたマーニーや、屈託のない笑いとおおらかさで杏奈を受け入れた叔父さん叔母さんのような人たちがいるお陰で、『自分はここに居てもいいんだ』と思える。自分に絶望しないで僕らが生きられるのは、そんな優しい人たちが周りに居てくれるお陰だと思う。（叔父さん叔母さんを思い出した瞬間に杏奈がマーニーの前から消えてしまうシーン。　あの時すでに杏奈は、自分の居場所のある世界を好きになり始めていたんだろう）杏奈が人を許せる心を持てたのは、マーニーから『悲しみや幸せの尺度は人それぞれ』ということを学んだお陰でもある。どれだけ幸福に見える人間も悩みを抱えているし、どれだけ不幸に思える身にもどこかに救いがある。そう考えれば、人にも自分にもちょっとだけ優しくなれる。生きることの息苦しさを少しは和らげられるのかも。観賞後、そんなことを考えた次第。〈2014.08.23鑑賞〉 ",
      "許すこと、許されることの重み\n  なんとなく愛しいような悲しいような、繊細なストーリーでした鑑賞後も何度も何度も記憶が蘇ってきます人を愛すること、愛されること、マーニーと会って許すことや許されることに主人公は気づいたのではないでしょうかこれから主人公は、他の人と関わり合いながら微笑みある人生を送るのだと思います観ていても幸せ、思い出しても幸せ心にじわりと感動が押し寄せてきます ",
      "品質は確かなジブリ。内容は好み次第かな。\n 最近よく映画を見るようになり、そして本作品を鑑賞して改めて思うに、ジブリの作品づくりは本当に丁寧さがあるな・・・と。作画・演出全般はもちろんのこと、もっとも大きく感じたのは話を展開する早さ・テンポがうまい適切さを保っていること。そういったジブリの良さを再確認できたような気がしました。その一方で元の話自体は、結局そういうところに落ちるのか、というのが正直なところでした。この辺は好み次第かなというところ。また、一部孤児に絡むディープな話がありましたが、これを出すことの意義は何なのだろう、と若干疑問符がつくところでした。 ",
      "心に沁みます。\n あらすじを全く知らずに、何の先入観も持たずに、まっさらな気持ちで映画館に足を運んだ。謎が多くてイマイチ不思議な気持ちでストーリーについていこうと一生懸命観た。だんだんと・・・心にしみる。涙が出そうになる。素直になれなかった自分とアンナの気持ちが重なる。ジブリの映画は　たかがアニメ　ではない。やっぱりいいのだ。ジブリ作品は全て観てきたが、今作は何か少し違った。また後日、じっくり観たいと思った。セルが出たら迷う事無く買おう。最後のエンドロールとプリシラ・アーンの歌声に、再び涙腺が緩みそうになった。 ",
      "愛すべき小品\n  よく考えればマーニーの設定に（時代的に）無理があるが、それを考慮に入れてもしらけないのは杏奈の苛立ちが胸に迫るものとして、うまく表れているから。だからクライマックスでマーニーを許す杏奈に、実は自分自身として認める姿であることが分かり、それを得ての最後の謎解きも予想はつきながらも（そしてその予想はおそらく当たる）素直に胸を打つ。ようするにこれは「君は一人じゃない」 とささやく作品。ただ、それだけの作品である。しかし、もしも胸を打ったのなら、誰がなんと言おうと、これは自分の宝物として大切にしておくべき。これは、そんな作品でもある。 ",
      "良い映画\n とてもジブリらしい良い映画だったと思いました。宮崎駿っぽいファンタジーやSFな感じのキャラクターのなかったところが結局はそういうのが好きな人には好まれないのかもしれないけど、思いでポロポロとか耳をすませばとか、ジブリの脇を支えるリアリティものの中では、絵もきれいに出せるストーリーだったし、テンポも良かったし、ちょっとファンタジー性があったし、見応え十分で見た後とても気持ちがよくなりました。 ",
      "地味だけど\n そしてベタかもしれませんけど、しみじみと良いと思いました。小学校高学年から中学校くらいの女の子向けに、まじめにおすすめできる漫画映画ってあんまり無いような気がしますし、そういう意味では貴重だと思いました。 ",
      "心動かず\n ジブリは、好き…というか好きだったのですが、あまり心動かず、響かず。映像はいつも通りできれいですが、特にここはというシーンもなく私は泣けませんでした。 ",
      "女の子のいるお母さんにお勧め♪\n あまり期待をしていなかったけど、見事に泣けました。アラフォー以降の女の子のいるお母さんたちに観て欲しい映画です。洋館の雰囲気も好きだし、映像も綺麗だし、最後に流れる音楽も好きだし、登場人物も好き♪アンニュイな雰囲気が、フランスっぽい感じ…。あーまた観たい。観て良かったです。ありがとうございました。 ",
      "良かった、泣けた。\n 原作も読んでいますが、あの長い話を良く表現しているとおもいます。原作を読んでいない方にも、初めは謎が沢山ありますが、段々と、そして最後に一気に解けますし、なにより、安奈の気持ちが自然にキュッと伝わって来て、心に響きます。ジブリだからこそ、こんな繊細なストーリーの映画を作れるのだと思います。もっと評価は高くて良いと思います。ぜひ多くの方に観て欲しい。 ",
      "映画の音楽、背景がすばらしい。\n 思いの外よかった。プリシラ・アーンの主題歌にあわせてエンドクレジットが流れている間にしとしと涙が溢れた。すごく懐かしい気持ち。すばらしい余韻だった。映画の音楽がすばらしい。背景も美しい。 ",
      "もう少し…残念\n ストーリーと雰囲気はとても良いので、もう少し展開を工夫して欲しかった。展開の違和感を感じたまま、終盤で一気に丸め込まれた感じ。見る前からマーニーとの関係性はある程度予想出来ているので、出会いから交流を深めて行く過程を、もう少し丁寧に作り上げて欲しかった。 ",
      "ここ最近のジブリで1番好き\n 音楽がとてもよくて、素敵な作品でした。謎もあって、ちょっと怖いシーンもあって、ファンタジーもあって、ラブもあって、色んなものがバランスよく詰め込まれてて、大好きになりました！ハウル以降の作品で1番好きです。 ",
      "緻密な物語、傷ついた心を癒す良作\n  この映画は、本当に緻密に練られている、良作だと思いました。アンナとマーニーの絡みがどこか浮いていて（これは意図的なのでしょうが）、物語の落ち着き場所が読めませんでした。それゆえ、物語の行方が興味深く、その世界観にどっぷりとつかることができました。アンナの空想は、つまり祖母（マーニー）が読み聞かせてきたことそのもので、空想なんだけれども空想ではない。マーニーが実在する人であることがサヤカによって明らかになり、久子によってマーニーの過去が明らかになる。このストーリーの組み立てが素晴らしく、伏線もしっかりと消化されており、最後の真実を知った時には「なんて深い映画なんだ」と、映画のストーリーと構成の素晴らしさに二重に感動してしまいました。「どうして私を置いて行ったの」「アンナ、許してくれるって言って」のくだりは、そのときはよくわからなかったけど、いま思い返すと先に逝った祖母と残された娘が心から分かち合うシーンであり、とても深い感動を覚えます。この映画、見るとき以上に思い返して深く感動を覚えるという、不思議な映画です。疲れているときこの物語のことをふっと思い出して、反芻してたら涙が出てきました。ひとことでいえば、「愛」を知る物語です。表面上の描き方でレズモノだと揶揄する声は放っておきましょう。断じて百合などではありません。従来の宮崎駿監督をはじめとするジブリ作品とはかなり作風が違う印象で、物足りなさを感じる方もいるでしょう。しかし、非宮崎駿作品の意欲作としては、かなり良作に仕上がってる印象です。エンディングが流れているとき、「ひさびさに良い映画みたなぁ」と、心から思いました。声優のキャスティングも違和感なかったです。万人受けする作品ではないので、退屈だと思う人はずっと退屈でしょうし、現に低評価のレビューはそんな感じでした。でも、この物語の良さがわかる人と良さについて熱く語り合いたい、そんな気持ちにさせてくれます。客を寄せる上で引きが弱いのが残念です。CMもよくわからないし、女子中高生をターゲットにしたという宣伝の戦略ミスが致命的。これは鬱屈した青春時代を過ごしたすべての大人たち（もしくは現役の中高生）が見るべき映画な気がします。かつて家庭や人間関係などで傷つき疲れ果て、人生に喪失感、絶望感を味わったことのあるア・ナ・タにこそ、ぜひ見てもらいたい。アナタの中に眠る傷ついたインナーチャイルドを癒し、心が軽くなるはずです。大切な映画のひとつとして、ぜひ本作を加えてください(笑) ",
      "最後に一気に！\n 子どもと一緒に見に行きました。ずっと頭の中に？？マークがある状態で、見て行くと最後の最後でストーリーが繋がっていく典型的なパターン。涙しました。これには原作があるのかな？もっとマーニーの生活の背後にあるものが知りたかったとおもいました。原作があれば書いてあるのではないかと思うと、読みたいですね。ちょっと物足りない感じ。 ",
      "きれいな話\n すごく不思議で、きれいな話だなあと思いました。声優が豪華で、その俳優さんへの先入観から、最初話に入り込めなかったので、マイナス★。途中先を想像できる部分はありましたが、絵も内容も優しく、ゆったりと見るのにすごくいい作品です。 ",
      "前半は少し退屈かも。\n あまり期待しないで見たら、劇場で泣いてしまった。 ",
      "ひと夏の思い出を通じて思春期の少女の心の成長を描いたメルヘン\n 良かったです。巨匠宮崎駿が構成に参加しなかった「ジブリ」という点で興味もありましたが、そんなことをそっちのけで十分にストーリーに没頭できました。ただ、振り返ってみると、今までとどれほど違ったのかはむしろ疑問です。つまり「ジブリ」そのものだった、というのが期待外れでした（笑）。物語は思春期の少女が抱える心の闇と持病の養生のために訪れた田舎風景から始まります。そこで起きる不思議な体験。不思議な少女マーニーと心を通わせながら、ストーリーの最後に明かされるマーニーの正体。後半は、徐々に心に滲みてきて最後はすがすがしい気分で見終えることができました。楽しかったです。 ",
      "とても良かったです。\n アリエッティが好きな作品なので、観に行きました。シンプルな感想になってしまいますがすごく良かったです。心情を描くのがとてもうまく、背景も綺麗で全体の雰囲気の魅力に引き込まれました。ゆったりとした流れで、みなさんも書いている通り、自然と涙が出ました。なんとなく分かりましたがやはり、最後は鳥肌が立ちました。やはりジブリ作品は好きです良い映画を見せていただき、ありがとうございました。 ",
      "予想を裏切る、すばらしい映画\n 　期待を遙かに超えた、すばらしい作品である。　高畑勲、宮崎駿両氏が絶賛していたことは、事前に承知していた。しかし、正直これほどの出来映えであったとは。種田陽平を美術監督に迎えて、徹底して細部にこだわった作り込みは、映像に深みを与えていた。とにかく美しい。悲しくもなく、うれしくもないのに不思議な涙がこぼれた。　ストリーは決して平易ではなく、少女の繊細な心の動きを一回の鑑賞でくみ取ることは難しい。しかし、それもまた作品の完成度の高さを示すものと承知した。 ",
      "圧倒的な雰囲気\n  観に行ってよかった！歴代ジブリの中で好きな作品ナンバーワンかもしれないです。湖や月明かり、草や風の表現が美しい。実写ではないアニメーションの美しさに思わずウットリしてしまいました。さすがジブリですね！夢と現実を行き来するような展開も魅せられますね。一度通してみてから、もう一度は必ず見直したい映画です！二回目はまた違う目線でみられて面白いと思います。異様に明るいマーニーの笑顔も、違う印象になるでしょう。最期まで、不思議で静かで美しい作品でした。映画が終わった後も、しばらく席を立てないくらい感慨深かったです。 ",
      "期待し過ぎた\n 皆さんの評価が良かったので、観に行きましたが、私にはイマイチでした。映像は美しかったので楽しめました。ストーリーが、ピンとこないというか、とても長く感じてしまった…。原作を読んでみたら、また違うかも。 ",
      "主人公もとより寺島進が酷かった。\n レビューや全体的な評価を見て映画鑑賞しました。レビューでは主人公の声優批判があったのですがキャラ設定もあり別に下手では無かった。むしろ寺島進の声優が酷かった。内容は結構感動しました。これがジブリオリジナルであればかなりの高評価でしたが原作を読んでなければかなり泣けます。音楽にも助けれた感がありますが。レビューであったように子供にはちょっと難しいので映画館でも飽きて暇そうにしてた子供がいました。ですので子供より大人向けのような気がします。 ",
      "観る度に新しい発見がある奥深い作品\n 観る度に感動の場・発見の場があるとても奥が深い作品です。先日3回目の鑑賞。種田陽平さんのこだわりの型ガラス、水、陰を観ていると、「ここ実写！？」と錯覚に陥ることがあります。そして、杏奈やマーニーの心情描写の中で、アニメーションにもかかわらず細かく表現された表情や、発言の一言一言を追って行くと、何度観ても別の感情・感動がわき上がります。杏奈は12歳だけど、歳は関係なく、いくつの人が観ても共感出来るところをみつけられるそんな作品です。自分のルーツをみつけることの安心感、というのもこの映画の意図するところの一つかな、と思うのですが、それは、子供・大人・男・女には関係ないこと。生きていれば、少なからず考える事だと思います。そんなことにも気づかせてくれる作品です。そして、もちろん愛についても…美しい情景描写や緻密な美術を感じながら、そんな心の機微を劇場で感じてほしい作品だなーと思いました。音楽も本当に素晴らしい。村松崇継さんの心情描写の音楽には杏奈の心が反映されているし、主題歌のプリシラ・アーンさんの歌は、杏奈の心そのものです。”作らなきゃ”ではなく、本当に心の奥底から生まれている曲だからなのでしょうか、エンディングでも涙が溢れてきます。ちなみに、私はマーニーの気持ちへの思い入れが強く、村松さんのサントラ音楽集のイメージアルバムに収められた「マーニー」が大好きです。言葉一つ一つ、表情、背景…　その時々で、観る側も気持ちを注いで観たくなる、そんな映画でした。 ",
      "ラストの展開に感動\n ジブリで久々に泣きました。そしてラストの展開に感動です！この映画を見て、自分の心ににあることを伝えれる誰かがいるだけで、人って変わっていけるのだと気づかされました。もう一度見たいです。 ",
      "when marnie was there\n 原題も好きです。正直なところ期待していませんでしたが、ジブリファンとしては観ておかなければという使命感に駆られての鑑賞でした。結果、良い意味で裏切られました。素敵な作品だと思います。派手な展開はありませんが、全体を通して繊細かつ静かで美しい物語です。終盤には自然と涙がこぼれました。（泣ける作品だとは思っていなかったので自分でもビックリ）杏奈という感情表現に乏しくて毒を吐いてしまうヒロインは、今までのジブリにはいないタイプで興味深かったです。ただ、強く印象に残るような魅力的なキャラは少ないかも。彩香や委員長、十一は良いキャラだけど、如何せん出番が少ないので…。私は宮崎駿監督の描く冒険活劇が大好きですが、今作のような作風も嫌いではありません。ジブリ作品というだけで色々比較してしまいがちですが、あまり先入観にとらわれずに観た方が楽しめると思います。 ",
      "なめてかかったら、痛い目にあった。\n 正直なめてました！すみません！アニメーションがゆえ、全てが虚構、全てがリアル。その狭間で情報を得捨しながら、マーニーとの時間を共にする。それはまるで、「記憶」そのもの！ジブリのおハコ、なんだかよくわからないけど泣いている、あの現象も付いてきます。うん、1800円の価値あり！ ",
      "雰囲気に惹き込まれる\n マーニー、とても面白かったです。こういう話は小説だからこそ味わえる作品だと思っていたので、映画でここまでの満足感を得られたのは本当に嬉しいです。最近は、派手に盛り上げて感動を誘う映画が多かったように思います。しかしこの映画は、派手なシーンはあまりなく、淡々と物語が進んでいくのに、どんどんマーニーの世界観に惹き込まれます。最後には全てが繋がり、例え途中で分かってしまったとしても、その事実に涙すると思います。私が疑問に思うのは、どうして2人の友情をすぐに百合やレズに結びつけるのかということです。2人は深い絆で結ばっていたとは思いますが、それは幼稚園生が友達や人形を大好きだというくらい澄んだ愛情に満ち溢れていたと思います。そのような単語で表されるとこの物語とは少しズレた印象になる気がするので残念です。 ",
      "感動路線の映画\n かなり感動路線の映画で途中5回くらいうるっときましたが、やはり洋画のようなダイナミックなストーリー展開はないので、あまり好みと合わず、途中退屈してしまいました。ゆったりなストーリー展開で感動する映画が好きな人は楽しめると思います。 ",
      "人を許すということは･･･\n 映画を観る前は、イギリスが舞台の作品を日本を舞台にして大丈夫なのか心配だったが、意外に違和感はなかった。作品の設定（静養に来た主人公が不思議な体験をするという）が前作「借りぐらしのアリエッティ」に似ているので、どんなものかと思ったが、全然違う作品だった。かけがえのない愛を感じさせてくれるすばらしい作品に仕上がっていた。前作より、ずっといい。無理に男女の愛など描こうとせずに、主人公の気持ちを丁寧に描いていってくれて、とても共感できた。大人が信じられなくなっている主人公に対して、真正面から愛を伝えるマーニーの存在。必要なんだね。自分も愛し、人からも愛されることって･･･　許すってすごく難しいことだけど、お互いに厚い信頼関係があれば、それも可能になるのだと思う。主人公はひと夏でとても貴重な体験ができた。その過程を一緒に経験できて、得難い時間を過ごせた。 ",
      "久しぶりに人にオススメしたい\n 全く期待せずに観ましたが、感動して何度か泣いてしまいました。始めから最後までストーリーが綺麗に繋がっていて飽きることなく観終わりました。確かに、今までのジブリとは路線が違いますが、誰もが共感出来る、自己嫌悪の気持ちや、嬉しくて感動して涙する部分など、非常に上手く描かれていると思いました。杏奈の気持ち素直に入り込んで共感することができました。感情の高まりが強く伝わってきて杏奈と一緒に泣きました。最後のオチも一緒に驚いて感動しました。あとは、風景はもちろん綺麗ですし、おばちゃん夫婦の醸し出す自由な家庭の雰囲気が絶妙です。そして野菜が本当に美味しそう。何人かのひとが女同士の愛に違和感があると書いていますが、初めてできた友達に対して戸惑いながら嬉しく思う気持ちが上手く描けているなーとしか思わなかったです。違和感はなし。久しぶりに人にオススメしたい映画です。 ",
      "泣きました\n  友達と見に行ってきました。僕は高校生ですが、杏奈や頼子の気持ちがすごく分かり泣きました。周りの友達はお金を貰っていないのに、杏奈の家は教育資金をもらっていることがきっかけで血の繋がりのないことで両親との間に壁ができてしまうこと。それが、マーニーに出会い解きほぐされ、明るそうに見えても実は悩みを持っているマーニーを楽にさせてあげたり、杏奈とマーニーとの別れのシーンは感動しました。その後しめっち屋敷に引っ越してきた彩香や、マーニーの幼馴染の久子によって分かってくる事実にとても驚きすごくスッキリしました。杏奈が克服し、変わっていく姿がすごく上手く表現されていてとてもいい映画でした！プリシラ・アーンの主題歌も映画にピッタリでした ",
      "楽しく見られる、けどものすごいツッコミ所の数\n 風景すごいきれいで、メインのふたりが恥ずかしいぐらいラブラブ。雰囲気は好き。ただ、オチまで見ないと彼らのラブさに説明がつかないし、特にマーニーに対しては『気が狂ってるのか……？』とさえ思わされる場面も……(笑)友達とかと一緒に見て、自分の感じたツッコミ所を話し合いながらおうちに帰るといいと思います。 ",
      "おセンチな夏休み\n 学校にも家族にも違和感を感じる杏奈の、ひと夏の物語。おセンチで、とても良かったです。急激に立ちあがってきて心と折り合いのつかない自意識。可愛い杏奈の、けっこうブラックな独白にドキッとします。杏奈の表情の繊細さに見入りました。見たいものだけが輝いて見える心象風景は若々しい、美しい風景の中で思春期のセンチメンタルが見事に表現されていると思いました。舞台が全て日本とするには少し違和感、もうちょっと自然な感じだと良かったです。 ",
      "常に謎、そしてすっきり\n 「輪の外側」にいる主人公。病気の療養を理由に田舎に移り住み、そこで謎の少女マーニーと出会います。そこで過ごすことでの主人公の心境の変化、マーニーそして、主人公自身の謎が描かれます。序盤は次から次へと謎が増えていきますが、最後にはすべてがあきらかになりすっきりします。今までのジブリには無い映画になってますが、物語はとても楽しめます。 ",
      "滋味深く心の底に沈む\n 美しいモネの絵画のような風景ととなりのトトロの芽衣たちの家のような大岩家の佇まいの対比がマーニーの世界とアンナの世界のそれと重なり切ない。澄んだ心のを映したかのような足元の水の色もとても美しかった。無くしたくないような思い出にしたくない宝物の時間が優しくて楽しくて切なかった。でもこういう作品でまだまだ泣ける自分にちょっと安心してしまった。 ",
      "私は大好き\n 私はなんの期待もなく観に行きました。基本宮崎駿さん以外の作品で、宮崎さんらしい作品を期待してはいけないと思います。宮崎駿さんの作品には、理想の女の子を強制されてる感じがして気分が悪くなることがあります。男の人の理想の女性しか出てこないとことか…。その分、この思い出のマーニーは、ジブリがやっとありのままの女の子を認めてくれた気がして安心しました(笑)それでいて美しい世界観や温かさはちゃんとジブリが受け継がれている。一緒に観た人はこの作品に対して批判的で、複雑な思春期を経験した人にしかわからないのかなー？とも思いました。しかし、観た後に温かくなる作品で私は大好きです。 ",
      "思春期らしい\n 背景綺麗だなあ、北海道が舞台なのに北海道弁があまりでなかったのは何か訳があるのでしょうか。いや別にいいんですけど、じゃあわざわざ舞台を「北海道」と明言する必要なんてあるのでしょうか、なんて。札幌の人間はあんまり北海道弁が出ないってことなんですかね。「探偵はバーにいる」でも原作の方ではほぼ北海道弁出ませんし、物語に支障はないのでいいのですが、ちょっと気になりました。主人公は最初男の子だと思ってました。だって予告版で、あいをみつけたみたいなような煽りがついていたんですもの。でも女の子でちょっとびっくり。それであんまり大好きだいすきと言うので、途中まで百合疑惑が浮上してました。えージブリそんなことやっちゃう？最後に？と思ってたので結末に少し安心。そして感動です。こう段々と丁寧に広げていった物語をしゅっときれいにまとめた感じです。私は好きだなー。あと主人公が急に暴言を吐いたりするのがとても人間らしくて良かった。思春期の女の子らしくて、人間はすべてきらきらした存在ではなく、どんないい子にも影があって感情のゆらぎがあって、ということがわかってよかったです。こういっては何ですが、宮崎駿作品でみられる無条件の人間への信頼、人間は美しいという考えより、よっぽど共感できる。なーんて。おもしろいしマーニーもかわいいし景色もきれいだし、見てください。 ",
      "すごくいい気分\n この映画は難しい話です。ですが4年生くらいからは話が分かると思います。ものすごく奥が深い話で、とても泣けます。ジブリでここまで泣けたのは初めてでした！ものすごくおすすめなのでみてください！すごくいい気分で帰れますよ！見終わった後のその話で会話がいっぱいになります。 ",
      "思い出の作品\n アリエッティに続く、米林監督の作品です。アリエッティは、今一つ物足りなく感じましたが、本作は細部まで話が練り込まれており、完成度は高いと思います。話の途中で先が分かってしまうと言う方もいますが、本作は謎解きでなく、少女の心の解放(ちょっと大袈裟かな)がメインですので、これで良いでしょう。最後に十一おじいさんが、手を振ってくれたのが、個人的に好きなシーンです。ジブリブランドで観に来る方や、お子様達には、退屈だったかも。ジブリブランドで観に行くのは止めましょうね。 ",
      "物語の結果だけ求める人には不向きかも\n すごくインパクトがあったり、感極まって涙するような作品ではありません。夢と現実の狭間をフワフワと漂うような、不思議な魅力に溢れた作品です。ただ、結構人を選ぶ作品であるかもしれません・・・というのも、ミステリー的な要素があるのですが、最後全てが明らかになる前にある程度答えが予想出来てしまうので、「やっぱりね」「もう結果分かってるよ」という感じに、予測が当たったことばかりに気を取られる人には、作品の本来の良さに全く気付けない恐れがあるからです。私は見終わった後、すごく良いことがあった気持ちになりました。もう少しあの不思議な空間で漂っていたかったな、と思いました。作品の感想はこう！と、ハッキリ言えるような作品とは違う、あいまいさがあって、それがうまく物語のやわらかさを作り出していて、優しく包まれているような気分に浸れました。もうこういう不思議な作品をジブリで観れなくなるのかな、と思うと少し寂しくもありますが、これがまだある時代に生まれて良かったです。万人受けする作品ではないと思いますが、一人でも多くの人にこの作品の不思議な魅力に触れていただけたらな、と思います。 ",
      "何度か泣きました\n 設定を日本に変えてしまったから、おかしな部分も多かったですが、細かい表現などとても良かったです。特にラストの音楽と映像が素晴らしかったです。夏に何度か見返したい作品です。 ",
      "良い\n あまりおもしろくないという前評判をなんとなく聞いてから見ましたが、そんなに悪くない…というか、良い作品だと思いました。確かにストーリーはある程度予測できたり、登場人物(特にアンナ)の心情の変化が唐突で「え？」と思う部分もありましたが。ただ、アンナに関しては、現代の年頃の女の子って確かにこんな風に情緒不安定で、不機嫌で、わけがわからないものだと思います。そういう意味で、アンナはとてもリアルに描かれたのだと感じますし、歴代のジブリの女の子と比べると、より親近感を持って見られました。個人的にはメガネをしたツインテールの女の子(名前は忘れてしまいましたが…)がとてもかわいらしくてお気に入りです。 ",
      "久々帰りたくなった映画\n  全く期待してなかったけどやっぱり、て感じでした。主人公の目がよく見ると青いてのでもう結末が分かってしまったし、最後すごい悲しい事実とかもやっぱりねって感じで、全然入り込めませんでした。女の子同士で愛してるとか言い合うのも気持ち悪いし、終始早く終わらないかな〜と退屈でしょうがなかった。子供にもすごい理解出来る内容て訳でもないし…つまらなかった。 ",
      "後だしジャンケン・・・\n  予告編ではアナ雪並の歌力で、本編もしっかり魅せてくれるのだろうという期待値も高め。これがいけなかったのか、残念感しか残らない鑑賞になってしまいました。じつはこうだったんです！っていうサゲは予測通り。てか、それしかないんだろうよってな流れ。だから主人公があんなに驚くのにびっくり。病気や事故が重なったり、終盤の実はこうでしたの長～いご都合良い設定説明はそれやっちゃあ、何でもできちゃうよなぁってな感じ。まるで後だしジャンケンだよ。もっともっと魅せるものがつくれるできるはずなのに、どうして？という悔しさ、残念感。次に期待。 ",
      "まあ、過渡期なら、って、えっ！？\n  会社がそうではないようで。オレはアニメ映画のリアルタイム鑑賞も、レビューも基本しない。理由は、オレがいける映画がないから。この場合の「いける」は「ＣＡＮ　ＳＥＥ」「ＣＡＮ　ＴＨＩＮＫ（ＮＯＴ　ＵＮＤＥＲＳＴＡＮＤ）」「ＣＡＮ　ＴＡＳＴＥ」。特に、「味わう」という点で、申し訳ないが偏見がある。基本子供が観るものだ、という偏見。世にいう、クレヨンさんの２作も、それのみだと、まあ別に、で、あれはせっかくの休日だが、子供を喜ばせたくて連れて行ったら、ことのほか面白かった、という意外性が大部分を占めている。では、ジブリさんのは、というと、正直ある程度は見てるが、やはり絵が生理的にダメ（こんなやつ少数なんだろうな）では、なぜ今回の「マーニー」を鑑賞したかというと、台風で動けなかった、が理由だが、駿氏でないので、若干だと思うが、絵が変わっているようにポスターから見受けられたからでもある。しかし、予告でだいたい「マーニー」は「思い出」なのと、「まにこ、まきこ、まいこ」でなく「マーニー」なので、だいたい何者かは想像がついていた。１）お化け　２）空想の友達結果としては、まあ、両方だった、ということなんだけど、そのこと自体には全然問題はない。これは主人公の成長の話、それは当たり前。しかし主人公は、マーニーと別れると、田舎道でぶっ倒れていた、とか、船に置き去り、とか、おいおいマーニー、君は主人公に対してそれでいいのか？わざとか？主人公の成長をを強く願うはずのマーニーの、主人公への思いがあんまり強く伝わってこない。夏休みだし、ユーレイの出番なのに、おもしれえ人間来ねえかなあ、と思ったら、女の子が来たので、ちょいとからかってやれと思ったら、意外や意外な存在だったことがわかり、そのことおんなじくらいの姿で出てきてやりました、という風にしか見えなくもない。実際マーニーの背景を、あのババアに語らして終わり、って、普通に心霊屋敷ものじゃねえか。ま、その辺は、どうみるかだけの話だが、マーニーが主人公の〇〇である必要は全くない描かれ方であるのは間違いない。だって一方で主人公が妄想の中の友達と出会いながら、ちょっとだけおとな豚な上級生と、自分ラブな下級生の出会いのおかげで、マーニーを必要としなくなった、と言う流れもあるからね。ただ、その両方の流れをうまく見せることができたか、というと、そこは子供向けっていうのか、全部セリフで語らせちゃったりして、でもファンも多いジブリだし、と結果的に振れ幅が中途半端になってしまった、という印象。ある人にはセリフで説明しすぎ、ってんで完全否定する人もいるだろうし、俺みたいなひねたおっさんは、マーニーイラネ、って話でもある。これが、新ジブリの過渡期って本当はみんな思いたいんだろうけど。。。 ",
      "私の中に在る少女、マーニー\n ジブリ作品はどれも自然の描写が美しい。まるで映画館で、森林浴のマイナスイオンを全身に浴びているような清々しさだ。本作では、その自然描写に加え、古びた洋館など、舞台背景の描き方にも注目だ。特別に招いた美術監督、種田陽平氏が監修した、美術装置、建築物、その細部にまでこだわったオシャレなデザイン、雰囲気をスクリーンで心ゆくまで味わいたい。主人公の少女、杏奈は、自分が養女である事に気づいた。その頃から心を閉ざすようになる。家族は彼女に優しい。だが、杏奈は家族にも笑顔ひとつ見せる事はない。医者の勧めもあり、家族は杏奈を、田舎の親戚の家で療養させる事にした。都会暮らしから、一転、緑豊かな海辺の村で暮らす事になった杏奈。親戚のおじさんは木工をやっている。手作りで家具などを作っている。おばさんは庭の畑で、色鮮やかなトマトなどの野菜づくりに励んでいる。ある日、杏奈は近くの湿原にひっそりと建つ、古い洋館をみつける。そこに住んでいたのは金髪の美しい少女だった。彼女の名前はマーニー。誰にも心を開く事のなかった杏奈だが、やがてマーニーと会う事が楽しみになってくる。古びた洋館に住む、ちょっと不思議な少女マーニーとは、一体何者なのか？やがて杏奈は、マーニーと自分との、意外な関係を知る事になるのだった。私事で恐縮だが、僕の友人が過疎の集落で小さな家を手作りしている。僕もお手伝いで、何回もその作業を手伝っている。そのためか、本作を観ている最中でも、親戚のおじさんの家、その鎧ばりの外壁や、部屋の中の木質感に、とても親しみを持ってしまった。もちろん、マーニーが住む、大正から昭和初期を思わせるモダニズム建築の洋館。これは是非本当に、一度でいいから実物を観てみたい、とさえ思った。本作「思い出のマーニー」は、おもに杏奈の微妙な心の揺れ動き、その心象風景を描こうと挑んだ作品である。予想に反し、僕が意外に感じたのは「絵に、ちゃんと動きがある」ということだった。何を当たり前の事を、と思われるかもしれない。人間の心理を描写する事は、どの作家も苦労する。難しい事を難しく、複雑に表現する事は、実は作家が楽をしている事の証明である。ムツカシイ心理描写を「こどもでもわかる」優しいアニメーションにするのは、実に「しんどいこと」なのである。たとえば、夏目漱石の「坊ちゃん」これはアクションシーンがかなりある。映画になりやすいだろう、と誰でも思う。ところが同じ漱石でも「それから」と言う作品には、動きがまるでない。それを映画作品として昇華させたのは、森田芳光監督という際立った才能を持つ映画人であった。森田監督は「それから」と言う作品の中にある、主人公「代助」の心象風景を、抽象的な表現や、前衛芸術を思わせる寓意を用いて表現した。そこにあえて分かりやすさを求めなかった。本作「思い出のマーニー」での米林宏昌監督は、森田監督のようなアプローチを選んでいない。米林監督の選んだ手法は、原作の中の「動き」のシーンを丁寧に拾いだし、観客に飽きさせない工夫をしたことである。たとえばマーニーが住む洋館での、舞踏会のシーンの華やかさ。マーニーをしつける「婆や」のコミカルな動き。夜の神秘的な湿原、そこ浮かぶ杏奈とマーニーを載せたボート。どれもが「動いている」ことにこだわっている。安易な表現主義、監督の自己満足はそこにはない。あくまでも観客を楽しませよう、そして、杏奈の心の風景のなかへ観客を連れてゆこう。そんな作り手の思いが伝わってくる。それはこの作品が、単なる児童文学の映画化だけで満足していない事の証明なのだ。その方向性を選んだ、そして作品として完成させた米林監督は、日本を代表する、アニメーション映画作家の仲間入りを果たしたのだ、と僕は思う。 ",
      "僕達が好きだったジブリ映画の後継者\n  いやあ、米林監督ってホント、ジブリ映画のことが好きなんだね！「アリエッティ」の時も書いたのだけれど、こりゃもう半分は同人誌みたいなもので、宮崎駿自身がもう卒業しちゃって描けない「僕たちの大好きだったジブリ映画」というものを継承してゆけば、それはひとつの、今後のジブリ映画となり得るのではないか？今までのジブリ映画の要素がいっぱい。メイが出て来たのはもう笑うしかないんだけど、ホントこれまでの総決算というか、要素と反省がよく出ている。この監督、絵と音にはものすごく気を遣うのに、登場人物の皮膚というか、触感には鈍いのかな？アンナが半ズボンで草むらに入って行って、素足が痒くないのかな？ とか衣服が濡れて、そのベタつきの嫌な感じとか、そういうのは、なんか薄い。途中で、ああ、アンナはそういう感覚が薄い娘なんだと気づいたんだけど（厳密に言うと、道を外れることに慣れている娘)最後になって木の根につまづいたり、風を感じたりと、アンナもマトモな感覚を取り戻してゆく。マーニーとのルーツを確保するために、養母を母と認めたということは理解できるんだけどまぁ、こういう解釈もアリかな、、とは思う範囲内。養育費のこととか、そんなに必要なことだとは思わないんだけど、今時の子供にオモネル趣は、ポニョの頃から宮崎駿にも見られた傾向で。それってやっぱり、裾野を広げるという行為ということで、必要なのかねぇ。僕らがもっと観たいのは、荒唐無稽なマンガ映画のはずなんだけど、この監督の趣味ではないんだろう。どちらかというと、少女向きの、繊細な作風だからもちろん作家性ということで、いいんだと思う。これまでのジブリになかった（若しくは失敗して来た)、作家性というものをちゃんと気付ければ、吾郎ちゃんと、米林さんと、あともう1人くらいジブリの後継者がいてもいいと思うんだけどね。なけりゃ潰せばいいか、という関係者の発想が其の域を出ない内は、どうしようもないのかもしれない。ジブリ解散説も、そりゃ出るよね。しかも内から、ね。いいんじゃないの、種を撒き散らすことができたなら、天才は弟子を取れないでしょ。辻仁成の中性説は時代の最先端なのかね、この映画が認められると言うことは、そういうことだと思う。 ",
      "なんだろう！とても良い気分\n 全く原作も、映画の荒筋も把握せず、期待もせず鑑賞しました。なかなか素敵な家族愛の映画だったと思います。文句のつけ様がない。ジブリの鈴木さんは今回の作品でジブリの作品は一旦休止との発言があった様ですが・・なぜ？と言いたいです。こんなに素晴らしい監督が育ってきているのに・・。企業体として負債が多くなっているのかな？なんて思いたくなる。もっともっと、ディズニーには出来ない素敵なアニメーションを作ってもいらいたい。 ",
      "いいです。\n どんなもんなんだろ、ということでこの目で観なければいけないと劇場に行きました。あまり周りで話題にはなってないですけど、わたし個人的には「風立ちぬ」よりよかったです。といち爺の声を演じた方が意外でしたw ",
      "大人向けの家族愛アニメ\n アニメだしジブリだけど、この内容は子どもに理解できるのかなぁ？大人だから、深読みしようとしすぎたんだろか？ゆったりしたペース、前半は退屈かな… ",
      "主人公も自分も愛されていると実感する。泣ける。\n 所々にジブリ作品のオマージュが散りばめられているが冒険活劇とは反対にある静かで美しいストーリー展開。現実なのか幻想なのかその境目をゆっくりとマーニーとのエピソードが綴られながら主人公の心が少しずつ変化してゆく、これまでの登場人物やエピソードの意味が一つに繋がったとき深い慈愛に満たされた気分になりカタルシスを迎える。この映画そのものが優しい心で作られていることがわかるからそれだけでも見る価値はあると思う。 ",
      "お母さん注意して！幼児には無理かなー\n お母さん注意して！小さなお子さんには、退屈な映画だからジブリと言うだけて一緒に見ないでくださいね。どちらかと言うと大人の映画だから。退屈でゴソゴソしちゃうと周りで観てる方に迷惑だよ！ ",
      "あっというまに終わってた…\n 今年の夏ジブリ作品。CMを見たときは友情物語かと思ったけど、蓋をあければ家族愛のお話でした。結構ミステリアスな作りになっていて、泣けるシーンも考えすぎちゃって泣くタイミングを逃してしまった(^^;;もう一回ストーリーを把握した状態でみたら、泣けるかもです！ ",
      "号泣ですꈍ .̮ ꈍ\n 杏奈とマーニーの友情がよかったですꈍ .̮ ꈍ杏奈とマーニーが可愛いですふたりの涙が綺麗です景色も綺麗です不思議な世界でした最後に驚きましたꈍ .̮ ꈍ主題歌も大好き癒されますꈍ .̮ ꈍ ",
      "お話も描写も素晴らしかった。だけど…\n CMでの予告からは想像できないほどの良作でした。素直に素敵なお話だと思います。マーニーとの出会いを通して主人公杏奈の心情が変化していく過程の描写が美しく、またマーニーが何者であるかというストーリー展開に引きつけられ、最後まで飽きることはありませんでした。そして何より、絵がとても綺麗で魅了されました。ただ、不満な点が二つあります。音楽担当が久石譲さんでなかったからかもしれませんが、印象に残る音楽は何一つありませんでした。決して、今回担当された方の音楽が場面にあっていなかったというわけではありません。また、本作では主人公が心の声を音声にして出す技法が取り得れられていて、少し違和感を感じました。米林監督の新しい試みだと思うのですが、やはり、どうしても「ジブリ」というブランドで映画を観てしまうので、宮崎監督のいいところはそのまま取り入れて欲しかったなと思います。 ",
      "女優さんってすごい\n 特に、マーニーが有村架純って全然感じなかった。やっぱり上手いんですね～全体的にとてもおもしろかった！色んな伏線が最後に集約されていきますが、しっかり理解してるほどに感情移入できるとおもいます。涙がこぼれましたが、後味の良い、とても好きな映画でした。建物や、家具の細部にまでこだわった絵にも感動したので、ぜひスクリーンで見て欲しいですね～あと、予備知識なしで是非♪ ",
      "期待してなかっただけに\n そんなに期待しないで見に行ったのですが、まんまとやられました。最後のころは涙がでました。これまでのスタジオジブリの作品とは少し方向性が違うかもしれません。ヒロインが私たちと等身大で、共感できました。いい映画を見れました。 ",
      "素敵な作品。\n 泣けた。良かった。ジンワリと癒されて、ココロが清々しくなる。自分に、とって近年ベストなジブリ作品。オススメです。小さいお子さんは、難しいかもですが、誰しもがいつか、見るべき作品だと思います。 ",
      "しみじみ感動\n 良かったです。暖かい映画です。小4の子どもも楽しんでいましたが、マーニーと杏奈の心の機微は捉えられなかったかも。テレビ放送するようになったらまた二人で観たいと思います。ジブリと思わず、先入観なく観て欲しいです。 ",
      "拗らせを癒やす\n コミュニーケーションは100％伝わらない。表現することに戸惑いを感じて諦めてしまうアンナ。言葉で掬いきれないものを追ってバランスを欠いた心が帰ってくる軌跡。 ",
      "あんなに泣いた映画初めて！\n 本当に感動しました。映画の中で、5回も泣いてしまいました。内容を理解して、感動して泣くというよりは、そのシーンそのシーンで、心にジーンと来て、泣くというのが多かったです。なので、どうして泣いてしまったのかが、自分でもよく分かりません。でも、ただのんきに見ているだけでは、この映画は理解できないと思います。見ながら考えて、本当に奥の深い作品なんだなと感じることができました。この作品は、私の周りの人にも、「すっごく感動した。」という人と、「あんまり感動しなかったなぁ〜。」という人、同じくらいにいました。なので、その人その人の感じ方でこの作品の評価が変わってくると思います。私は、予告を見ていた限りでは、全くこの映画の趣旨、内容が分からなくて…。失礼にあたるかもしれませんが、杏奈とマーニーはゲイなの？とか思っていました。けれど、実際見てみたら、こんなに泣いた映画は初めてでした。この映画を見て本当に良かったです。みなさんにも是非見てもらいたいです。 ",
      "いいかな..\n 内容的に混乱したけど、結構楽しめた。でもちょっと小さい子にはわかるかなってところもしばしば。理想的なキャラがほとんどでないところは今までのジブリと違うところ。 ",
      "よかった\n なかなか安定してよかったと思う。話の流れとか先は読めてたけど。隠れジジとその恋人の白猫、あと隠れ千尋とハクを見つけた。 ",
      "ジブリの絵 中身は別\n 宮崎駿のジブリにこだわりのある人にとってはなかなか評価の難しいタイトルになったのは否めないと思いました。後継者として名高いアリエッティの監督の２作目ですが。作画の技術はそのまま、内容は全くべつものでしょう。ジブリ、としてでなく新しいアニメーション映画として見ると、素晴らしい作品ではないでしょうか。以下不評主人公(登場人物)の心の声をセリフに出してしまったところ。→最近テレビアニメでも大量に使われる手法ではないかと思いますが、宮崎駿は一切やりませんでしたね。音楽担当が久石譲とは違う人ですが、印象が薄い。主題歌もキャッチーではない。 ",
      "幸せに気付くその日まで。\n  米林宏昌監督の第二弾。 ジブリの御大二人のあとで自作公開ともなれば、かなりの 風評が吹き荒れることは間違いなし。それを以ってしても、 私はこの監督の作風は好きかもしれない。アリエッティは かなり良かったクチだが、今回のこの｢暗～い｣話も(ゴメン)、 入っていかれた。ジブリかと思う位ファンタジー度は低く、 子供向けという割にはドキドキもワクワクもしないこのお話。 しかしながらイギリスの名作児童文学に描かれる主人公が、 現代の子供の実像にけっこう迫っているところが興味深い。この主人公の杏奈(原作はアンナ)にそっくりな子がいた。 確かその子も12歳の頃だったと思う…急にそれまでと趣が 変わり、内向的になってやがて学校にも行かなくなった。 その子の両親から相談された私は、以降その子をしばらく 預かってみたり、話を聞いたりしたけど、全くダメだった。 何が彼女をそんな風に悩ませたのかは分からない。だけど、 今作を観ていて何か実感できる部分が多く感じられたのだ。 よくいえば感受性が強く、他者を鋭い視線で観察できる子。 悪くいえば人間嫌いと誤解され、仲間外れになりやすい子。 でもどっちの性格も一長一短、内向的か外交的かにもよる。 少し前に観た、｢円卓｣という映画に出てくるこっこが陽で、 この杏奈が陰、そんな感じがした。決して悪い子じゃない。 思っていることが巧く表現できず、口を開けば憎まれ口を 叩いてしまう…(太っちょ豚って^^;)悪気はなかったのにね。自分が実はもらいっ子(養女)であることを悩んでいた杏奈。 育ての母のことをいつまでも｢おばちゃん｣と呼び、養育費 の手紙を見つけた時も、本音を吐露することができない。 実際は感謝しているだろうし、心根だって優しい子なのに、 なかなか｢おかあさん｣と呼んであげられないところが辛い。。 そんな彼女が喘息の療養のため向かった田舎で、マーニーと いう金髪の少女と出逢い不思議な体験をする…という物語。 突如登場するマーニーが何者か、そこがネックなのだが 謎が解けるのは案外早いかも。現在と過去が行ったり来たり する構成は分かり辛いが、謎が解ける中盤以降は分かり易く、 ともすれば、何だこんな話だったのか。と拍子抜けするかも。 杏奈の性格のように深く入り込んでいく心情ストーリーなので 映像面で華やかな部分が少なく、一番のファンタジーといえば 監督入魂の、二人がワルツを踊るところくらいだったかな…。ジブリっぽさに欠ける新作だが、監督らしさは伝わってきた。(一番難しい年頃かも。その子の性格に因るから正解はないし) ",
      "(^^)優しい気持ちになれたよ\n  ラストシーン、嗚咽お恥ずかしい(´･_･`)“あなたのことが大好き”この言葉がこの映画の主題なんでしょうね。言うのはこっぱずかしく、言われたら嬉しいこの言葉。劇中聞いてドキっとしたと同時に涙が止まりません。マーニーの一生は幸福とはとても呼べる物ではなかったのでしょうが、その中で彼女は最善を尽くし、孫を守ったのでしょう。人生は思い通りにいかず、杏奈のように腐ってしまいがちなのですが、現実、目の前にある物、目に見える物を受け入れなければ人生つまらないものになってしまうんでしょうね。ふとお盆を前にしてばあちゃんのことを思い出しました。優しい気持ちで迎え火ができそうです。ありがとうございました！ ",
      "気が付けば泣いてました\n 観る人によって評価が分かれそうな作品だけど、私は好きだな。 まず、音楽と映像が期待通り綺麗。映画鑑賞後に、サントラを購入しました。(笑)ストーリーも繊細な感じで、主人公の日常からゆっくり話が進んで行って、最後に全部繋がる感じ。終盤に差し掛かったあたりから知らない間に泣いてました。明らかに大人の映画なので子供とか、叙情的な話が好きじゃ無い人には向かないかもですが、私はオススメです。 ",
      "宮崎駿以上\n 好みの違いもあると思いますが自分はジブリ作品で一番好きな作品だと思いました。見る前の期待感より良い意味で期待を裏切られた感がありました。見る前はレズなど百合だの思ってましたがそんなことは全然ないです。宣伝VTRじゃ全くわかりませんね笑今回の作品は雰囲気が本当良くてアリエッティもそうでしたが米林監督は人間模様を描くのは宮崎駿以上と言っても過言ではありません。いや、宮崎駿以上です！！宮崎駿のファンタジー要素には叶いませんが、人間模様のストーリー展開が好きな人はハマると思います。それと改めて思いましたがジブリは主題歌が外れだったことが一度もありません。今回の曲も外国の方が歌っていると思いますがすごく話の雰囲気を表してる感じがして本当に癒されます。最後にジブリは本当に最高です。海外の方にジブリのよさがもっと広まってジブリによって世界中が平和になって欲しいです。 ",
      "ひと夏のマーニー\n  良くも悪くも余韻が残る映画。絵と音楽はとっても良かったです。ストーリーも、面白かった。のですが、微妙なモヤモヤ感。主人公が好きじゃないです。まず、委員長に謝れ。頼子さんにも「言ってくれて嬉しい！」以外に言うことあるでしょ？何がそんなに悲しくて、何に納得してあんなに清々しく札幌に帰っていくのか、よく分かりません。マーニーとの夢物語に偏り過ぎて、アンナが若干精神を病んでる人(か、ただの痛い人)のように見えたので、もっと今現在の関わっている人との繋がりを見せて欲しかったです。現実をみなさい現実を。魅力的な人がマーニー以外にも、いたと思うんだけどな。あのままじゃ、すぐに捻くれて引きこもりそう。マーニーも人間味がなく、笑い方も表情も人形っぽくて怖かったです。敢えての演出なのかな？他のレビューでは、好評価が多くて、読んでビックリしました。エンディングは良かったなぁ。 ",
      "素直に良かった\n 米林監督２作目で正直１作目はよくわからなかったので、理解できるか不安だったのですが、素直に良かったです。なんといっても、風景の絵が息を飲むほどきれいで。あと、彼の作品は女の子の絵がうまい。なんか、官能的です。そして、主人公が好奇心旺盛で明るい活発な女の子ではなく、暗く閉じこもった繊細すぎるほどデリケートな心を持つ子。今までにない描き方はすごく上手でした。今までの憧れの主人公ではなく、身近に理解でにる存在でわかりやすかったです。この映画をみて、未来への支えとなるよい思い出をたくさんためたいと思いました。 ",
      "描写は綺麗\n 主人公アンナの心情やその心情の移り変わりの様子、また湿っ地の描写などは綺麗で、観てて映像に惹かれた。二大主人公ということもあり、アンナ目線で話が進んでいくがどちらかというとマーニーに重きが置いてある。途中から謎が徐々に分かっていくようになっており、前作のアリエッティよりは引き込まれる要素がたくさんあった。結末はやっぱりか、というものだったけど、愛に触れることが出来る作品。 ",
      "もっとアニメらしく。\n  スタジオジブリの新作である。自然とハードルは高くなる。宮崎駿、高畑勲以外の作品で、そろそろエポックメイキングを出さないと、ジブリの将来が危ぶまれる。さて、本作であるが、ファンタジーということになかなか気づけない構造をもっている。これはやや不利なのではないか。杏奈が最初に湿っ地屋敷にたどり着いたとき、誰も住んでいないように見えたが、次のときにマーニーと出会う。パーティーがあったあと、またみすぼらしい屋敷を杏奈は目にする。つまりはマーニーは実体のない人物なのである。ところが、杏奈はマーニーとハグするしダンスまで踊ってしまう。もちろんそれは杏奈にしか見えないことになっているので、それでいいのかもしれない。また、杏奈以外の第三者もいない。だからといって、抱き合うシーンを見せてしまうのはちょっとルール違反ではないかと思ってしまう。いまさらながら「シックス・センス」（M.ナイト・シャマラン監督）がいかに巧みであったかに思いをはせる。杏奈の目の色が少し違う、というのがチラッと出てくる。青いというのだ。だが、あのシーンは夜で、うつむいている杏奈を下からのぞき込むようにして見た結果としてなので、それが本当なのかどうかわからないようにしてある。が、それもきちっとした形で提示すべきなのではないか。例えば、その目の色のせいでふさぎ込んでいるとか、複数の人に違う場面で指摘されるとか。これは実写でやるべき題材ではないか。結論としてそう感じた。米林宏昌監督の前作「借りぐらしのアリエッティ」がアニメらしい作品だったので、期待しすぎていた。しかし、ジブリブランドを維持するためにも頑張ってもらわなければならない人材だと思う。次回作に期待する。 ",
      "あたしは好き\n はじめは一体どうやって話がまとまってくのかな…と先行き不安な感じがしたけど、すっきり分かりやすくまとまっててとても観やすかった風景が美しく、家の中の装飾も綺麗だし、出てくる食べ物たちも本当に美味しそう！とにかく北海道に行きたくなった 笑その点ではジブリらしい映像で、やっぱり落ち着くでもあくまで自分基準だけど「ジブリらしいジブリ」は千と千尋の神隠しで最後だったかなぁと思います難しい話があっても、自分で解釈がしやすかったかな最近はよく分からないってことが多い気がして…あと、原作に寄っててオリジナルの感じが薄いなぁとマーニーも原作に寄ってる感はしたけど、話が上手に流れていたように感じました本当に、小説を読み終えたようなあたたかい心持ちになれて良かった(^^)原作も良いんだろうなーあたしの中ではハウルの動く城以降の映画の中では一番好きかも！でも、あくまで個人的な意見父は得意の「たいしたことなかった」のひと言だったし 笑感じ方は千差万別で良いと思います。本人成長もの＋家族ものだったのでグッときちゃったのはあるかなー予告見てる時はえっ…？百合なの…？って少し不安だったけど、話の終盤になると腑に落ちる主人公が頬を染めるシーン多いけど、単純に人とのスキンシップに慣れて無かったんだろうなって思うな 笑 ",
      "共感がむずかしい\n マーニーにもアンナにも共感がしにくかった。主人公を愛せないのは、致命的かもしれない。その原因は恐らく、彼らの心の動きに唐突さを感じ、置いて行かれたからかもしれない。今までのジブリの丁寧な心の変遷の、描き方が欠けているように感じた。大好き、という言葉、伝えたいことはなんとなく伝わるが、彼女たちに惚れるより抵抗が残ってしまった。残念。 ",
      "最後に謎が解けます。\n 思春期の葛藤、複雑な家族、でもいつかは分かり合える日がくるんですね。深い話しだなあと感じました。心に残る作品です。もう一度始めから観たいな！ ",
      "美しい夏の思い出\n 同監督の「借りぐらしのアリエッティ」は、ジブリらしい画像の美しさは有ったものの、ストーリー性に欠けた作品でガッカリしたことから、今回もどうなんだろうかとと云う思いで観に出掛けました。相変わらず、美しい映像、主人公とその周囲を取り巻く人々の細やかな、心情描写の良さ、そして、繊細で感動的なストーリー。前作に比べ、とても良い出来のアニメーションではないでしょうか。DVDで購入し何度か観てみたい作品でした。 ",
      "なるほどそういうこと！？\n  夢なのか現実なのか？最初は、そんなことばっかり考えながら、鑑賞してました。でも、最期エンディングでなるほどそういうこと！？とすっと胸に染み渡る感じを受け、ちょっと涙出そうな感覚になります。祖母との思い出は、ふんわり温かく優しい気持ちになるものしかないです。その琴線は誰もが共感するところなんでしょうね。鑑賞後にじわりとくる幸福感を味わえる秀作だと思います。 ",
      "マーニーと出会う\n アンナはマーニーと出会う事では、どんどんと孤独を深めていく所があるのだけれど、その最後に本当のマーニーを知ることで世界と出会い直しをした。「トムは真夜中の庭で」を思い出した。 ",
      "夢なのか現実なのか…。\n 夢なのか現実なのか分からなくなるシーンが多くて小さい子より大人向けのジブリ映画だと思った。もう少し泣けるかと思っていたが、そうでもなかった。景色や自然の風景が凄く綺麗で、マーニーも凄く可愛かった。 ",
      "成仏と成長の融合\n  原作を全く知らず映画をみたが、最初はたんたんとした展開で、やや退屈。美しい映像もかえって眠気を誘い、正直うとうと仕掛けてしまった(ジブリ作品では初めて)。しかし、マーニーの正体が判り始めた中盤からだんだんと話の展開に引き込まれて、終盤には涙がとまらなくなった。少女から大人への成長と成仏できなかったマーニーの思いがお互いに絡み合って大変心に染みる良い作品だった。ただ、これまでのジブリ作品を期待している子供にはやや難しいかも？ ",
      "あなたにマーニーはいますか？\n  親がいない事で自分を不幸、孤独だと感じている主人公が生活環境は違うが、同様の孤独を感じているマーニーとの出会いで、心を成長させていく。女子同士の友情を描く話と思いきや、マーニーの主人公への愛は家族を愛する気持ちであったというストーリー。心温まる映画でした。 ",
      "思い出のマーニー\n  軸になっているのは杏奈が救われていくという物語だが、それ以上にマーニ－も救われていく物語でもある。微かな思い出（記憶）の中のマーニーが杏奈の前に姿を現したと考えられるが、苦しんでいる杏奈を助けるために、または許してもらうために姿を現したとも考えられる。マーニーは杏奈を置いていってしまったことを後悔し続け、あの日のサイロの中で心を閉ざして泣いていたのかもしれない。そう考えると山場である、マーニーが謝り杏奈がすべて許す場面では、二人共が救われる。マーニーは天国へ、杏奈は現実へ戻っていく暖かいシーンだと思う。自分を孤独から救ってくれた大好きなマーニーが、実は思い出のマーニーだった…。この事実があれば杏奈はこれからも強く生きて行けると思う。 ",
      "いいお話。でも声優が...\n 物語としては古典的な感じだけど、素直に感動した。ラストの感動を呼ぶ場面の前にはもう真相がわかっちゃってるので、え？いま？ここ？さっきじゃなくて？？と思ってしまった。何かあと一捻り足りない感じ。あと、声優が全体的に不満。やっぱり俳優が声で演じるのはムリがあるのでは。特に母親役の声は絶対、松嶋菜々子じゃない！！俳優の顔がちらつくと物語に入り込めないので、とても損してると思う。やっぱりジブリはナウシカが一番！ ",
      "感動！\n 人が子供から大人へと成長する時、それは本当に心を許した人との関係や経験によって、身をもって「愛とはどんなものか」を知ったときだと思う。この映画は、思春期特有の頑なな少女の内面を実に細かく、その移り変わりを表現していた。 ",
      "純粋に感動\n ジブリらしいと言えば、ジブリらしく、ストレートで、感動しました。「間」がうまくて、独特な時間に吸い込まれて行く感じがしました。見ている間に、マーニーの世界へ引き込まれて行く感じ。よかったです。 ",
      "私は好きです、この映画。\n 児童文学が大好きだからかな。私は好きです、この作品。きっと原作がいいに違いない。言葉にできないこと、できること（アンナとマーニー）の両方の情熱が、胸につまります。でも人が泣いているの見ると一気にさめるタイプなので、人が少ない映画館で見るのをおすすめします。 ",
      "エンディングに向かって！\n エンディングに向かって、グイグイ来ます。あの歌声と共に謎もどんどんとけて、そーなんだ やっぱそうだよね！うんうんグスン^_^ ",
      "思い出のマーニー\n 何だか、小さい少女時代を思い出しました。初めて、友達やクラスメイトに、自分をどう表現したらよいか！？と迷いながらも頑張っていた自分。血のつながりの凄さを感じつつ、観ながら夢心地な気分になりました。「私とあなただけの秘密だから、誰にも言ったらだめだよ！約束だよ！」って、その言葉、懐かしかったな。日記書こうかな。あのお城、小舟、水の音、雨の音、景色、人物が私の思い出になることでしょう。 ",
      "良い作品でした。\n とても良い話を、聴かされました。最後、こういう事かと。感動しました。さすがジブリ作品だけあって、画が美しくて、綺麗でした。ダブルヒロインもた良い感じに、ストーリー展開していきました。 ",
      "予想以上、だけれども…\n 思っていたより、ずっと良かった。然しながら「良い話を、綺麗な画で観せた」だけの印象は拭えない一本。同じ夏アニメ「サマーウォーズ」と比べ、興奮と感動を比べると貧弱さが分かり易いと思う。一時間近く出てこないマーニーと、主人公との関係の謎も。ネタバレ放りっぱなしという、新たな手法で。よっぽど素直な方でない限り、早々に気付く不思議設計。捻りは期待してはいないけど、それでももう少し上手く出来たんじゃ無いかな…良作、なれど凡作。主題歌は◎嗚呼、ジブリよ… ",
      "出会えて感謝\n とても素敵なお話心がスッキリして大きな感動に包まれました。ラストが特に予想も着いていなかったので、涙が止まりませんでした。最初の方は神秘的で謎があってすごく好きです。 ",
      "思い出のマーニー\n タイトル通り思い出のマーニーの物語いい作品でした。観賞後に清々しい感動がこみ上げてきます。出来れば夏休みに親子で観て欲しい映画です。 ",
      "ハンカチ必須のエンディング...\n 女の子二人の友情物語と侮っていたら大間違い ((苦笑))最期の結末にボロ泣き+自身の大切な人たちを思い出してしまった。2014年夏の最高級な映画作品として、きっとずっと胸ん中に残り続ける作品として、私自身が語り継ぎたくなる一本です!!!!! ",
      "思い出が、新しい一歩に\n 人間誰しも、時間とともに忘れていってしまうもの、それが「思い出」。その、忘れかけていた「思い出」が、不幸と思っていた今の状況を変えてくれた、一歩踏み出す勇気を与えてくれた。そんなお話です。今、こうして何気なく過ごしている「時間」も、いつか素敵な思い出になるのだろうか。未来の自分を、後押ししてくれる、大切な思い出になるのだろうか。改めて、今の生き方を考えさせてくれる作品でした。 ",
      "憧れよりも共感を生むジブリの新ヒロイン\n これまでのジブリのヒロインといえば天真爛漫、好奇心旺盛、芯が強いといったイメージがある。観客はそんなヒロインに共感よりも憧れを抱いていたのではないだろうか？その点、今作「思い出のマーニー」の杏奈はこれまでのジブリのヒロインとは違う。周囲の人と打ち解けられず、自分への憎しみや苛立ちが募り、苦悩する。天真爛漫とはほど遠いそのヒロインに抱く思いは憧れよりも共感である。そんな杏奈はぜんそくの療養のために訪れた田舎町で不思議な少女マーニーと出会い、次第に自分の胸の内を開いていく。夜のピクニック、月夜のダンス、２人で漕いだボート、すべてのシーンが美しい映像と共に幻想的に描かれる。自分が辛いとき、苦しいとき、マーニーのような友人がそばにいてくれたらどんなに心の支えになるだろうか。物語はやがてマーニーが何者なのかという方向にシフトし、マーニー自身の心の闇にも踏み込んでいく。夢と現実を巧みに交差させながら展開するこのミステリーは実に切ない。私たちは多くの人と関わって生きていく。それと同時に多くのコンプレックスも抱えて生きていかなくてはならない。そんなコンプレックスを受け入れてくれる人と出会えたのなら、少しだけ前向きに生きれるのではないだろうか？杏奈は魔法も使えなければ、芯も強くない。しかし、繊細すぎるほどのデリケートな心こそが杏奈の魅力であり、ジブリのヒロイン像に新たな風を吹き込んでいる。 ",
      "振り返りたい\n 生きづらい人 若い人にも見てほしい！そして視野を広げてほしいです。この作品はなにかを感じさせてくれると思います。 ",
      "面白かったです。\n 面白かったです。終始謎が多くて考察しながらすっかり物語に入り込んで見てしましました。風景描写や音楽がとってもいい。終盤では気がついたらほろりと泣いてしまい、謎も明らかになってスッキリした気持ちで映画館を出れました。今までのジブリとは違った雰囲気でしたがとてもよかったです。 ",
      "ジブリ作品の良さがわかりつつある。\n 良かった。さすがに感情移入はできなかったが、子供心に還り、郷愁を感じた。ふたりの関係を知った上でもう一度観たら、やりとりがまた違った印象に思えるかもしれない。むぅ〜また観るか(笑)マーニー、杏奈に逢えてよかったね ",
      "素晴らしい～\n まず、感動しました！最初は話がよくわかりませんでしたしかし、話が進むにつれて解き明かされる展開がとても面白く引き込まれていきましたとても面白かったですまた見たいと思いますネット上のコミュニティサイトで馬鹿みたいな事を語っている人がいるのがとても残念です話をちゃんと理解することができない残念な人なのかなと思います。このような残念な人がいるから世の中も上手くいかないのかなと思いました。ネットの情報に左右されず一回みれば分かります 感動しますよ！ ",
      "『思い出のマーニー』を見ました\n  その1 :とっても良かった。やっぱアニメは、ピクサーやディズニーもいいけどやっぱりジブリがいい。派手じゃないのに華やかで(色合いとか)、うるさくないのに耳に残る効果音やじんわり沁みる音楽(エンドロールで挿入曲が1曲しかなかったことに驚いた。今じゃもう珍しくない⁉︎)心地良かったです。その2 :基本、「一人の、問題を抱えた今っぽい少女が車に揺られて出向いた先で不思議なことに出会って成長して、帰るころには冒頭と全然違う表情になっている」どっかで聞いた話ではあるんだけど、それはなんとなくわかってはいたんだけど、『思い出のマーニー』はちょっとしたミステリー要素というか謎があって、そこに凄い引張られたと思う。最後の最後まで謎が続いて展開が読めなくて、いい意味で「で、どうなんの⁉︎で、なんなの⁉︎」って前に乗り出すカンジになった。その3 :マーニー役の有村架純より、杏奈役の高月彩良さん？良かったなー。おばさん、が松嶋菜々子である事にエンドロールまで気付かなかったので、それは良く役に馴染んでいたということなのか。黒木瞳はすぐ気付いたのに。TeamNACKSの皆さんには全然気付かなかった（笑）私は凄い好きでした。誰に感情移入する、とかそーいうのじゃないけど、ポロポロ〜っと涙が出た。凄い綺麗な涙を流した気がする（笑） ",
      "いい話でした♪\n そういうことだったのかーなんか目が青いなぁーって思ってたんだよね…つい最近、劇団ひとりの青天の霹靂みました…なんとなくにてますね(笑)よくあるよね、こういうストーリーでも感動しました(*^^*) ",
      "ベタなファンタジーアニメ\n 巨匠が相次ぎ去って、ジブリの次を担うクリエイターの勝負どころの作品としてほ、残念なレベル。平凡なファンタジーに終わった。背景は美しく、ディテールへのこだわりは伝統芸かもしれないけれど、それ以外新しい才能や挑戦がなく、オリジナリティもほとんどないなぁ、。。夏休みの子供向けアニメとして楽しむなら充分かもしれないけれど、大人の観客が味わえる作品とは言えないのではないか。ジブリの下降を予感させた。 ",
      "部分部分では上質\n キャラクターも物語も美術も非常に良いと思うのだが、構成で☆マイナス二つ。杏奈がマーニーとは何なのかに行き着く場面をもっと時間をかけてやってくれてればね…。尺が無いので詰め込むぐらいであればいっそ久子さんかさやかちゃん片方省いても良かったんではなかろうか。この作品自体はかなり気に入っているだけに、ちょっとした手抜きで雰囲気が損なわれているのが残念でならない。他のアニメ会社ならいつもの事、ご愛嬌で済むのだけど、ジブリはこういうのやっちゃいけないと思うんだ。 ",
      "やはりジブリ。\n やはりジブリ。映像が綺麗。ストーリー的にはアリエッティよりスッキリしていてよかったかな。アリエッティは個人的にラストシーンが中途半端だったのでもやもやしたまま帰ったのを覚えてます。他の方が書いていたように同性愛の話なのか？と途中で思いましたが違いました。だってアンナのほっぺがやたら赤くなるんだもん（笑）主題歌も非常にあっていてエンドロールまでたっぷりと鑑賞。声優の方もぴったりとハマっていて安心して見られましたね。でも残念ながら子供は理解できたいだろうな。次も期待してます✳︎ ",
      "うーん。???\n 途中まで、今回のテーマは『同性愛に対する偏見をなくそう』とかそうゆうかんじなのかなぁ…？？と思っていた。笑こうゆう景色素敵だなぁ、とか、人ってあたたかいなぁ、とか。ジブリならではの良さもあったけど、ストーリー自体は楽しめなかった気がする(´`;)(´`;)(´`;)大人も子供も一緒になって楽しめる昔のジブリが好きだったなぁ。 ",
      "それは、大切なものに気付いた、ひと夏の奇跡。 ある少女の、成長の物語。\n  良かった。よかった（大切な事なので二回言いました）。とりあえず。観ずに、百合だ、レズだ、言ってる人は切腹ものでいいと思います。原作は未読です。観賞後だからこそ言える言葉ではありますが何を言ってもネタバレにしかならないと思いますので作品のストーリーについては語りません。ただ、ある種のミステリー作品なのであらすじを調べないようにご注意ください。前半約一時間は伏線張りに終始。残り30分でこれどう纏めんの…？と思っていたら怒涛の展開で度肝を抜かれました。メインキャスト二人の声を棒読みだの言う人がいますが自分は気になりませんでした。むしろ、二人の置かれた生活環境を考えると、よく合っていたのではないかなと思います。特に前半の杏奈。人との距離感が分からず、愛を知らない環境下では人は人に優しくなれないのだから。その辺りのぶっきらぼうな感じがよく出ていたと思います。だからこそ後半の表情と声が映えるのですけどね。マーニーはやや物足りなさを感じましたが出生の環境を考えるとやはり許容範囲でしょう。また、プリシラ・アーンの主題歌は観賞後に聞くと心に染み入るものがあると思います。壮大、というほどのものではないですが素晴らしく深い、愛のお話です。愛されてない人なんか、いない。悲しみを知ったからこそ人に優しくできる愛もある。愛なんて人それぞれですよね。一つ難点は…、皆さん書いておられますがこの作品起承転結で現すと承が異様に長いんですよね。また、転があっという間ですぐ結へ向かう為腑に落ちづらい展開にはなっていると思います。 ",
      "マーニー\n 思い出のマーニーみてきましたアリエッティと同じく、景色が綺麗で色が鮮やかでとても目が癒されたような感じがします。いつものジブリには無いような話なのでおもしろかったです。簡単に言えば精神面のお話なのかな？主題歌もいいですし、主人公の気持ちが私と似ている所があるので 他人には見れなかったです。初め見に行くときはあまり期待せずに行きましたが、そういう構えで行ったからなのかはよく分かりませんが とてもよかったですレンタルでたらまたみたいな！ ",
      "沢山話したい事あるけど…秘密の話です（笑）\n ジブリの作品の中でもキャラクターのタッチが今までと違う印象があって正直探り探りで見始めました。展開も不思議な雰囲気がありながら流れていき…でもシッカリした話で…制作の大変が伝わりました。やはりストーリーがまとまってる作品は伝わりますね。泣けました… ",
      "大人向けジブリ！\n 夏休みで子供もいましたがどこまでわかったんでしょうか笑　なんかいろいろちりばめられてそうなのでもう一回みたいです！ ",
      "ぐわぁ　ってクル絵が不足している\n  　話のスジは、都会ぐらしの喘息もちの主人公。環境不適合になる。思春期らしい潔癖な価値観から人を嫌い、自分をも嫌う。療養と気分転換のため、田舎の自然豊かな土地へ行くことになるが、出会った人とやっぱり始めはうまくいかない。そのうち外の屋敷に気を惹かれた主人公。その場所に関わる人とすごし、うまくいく人とはうまくいき、影響を受けるなかで、それまでの他人の観え方や、自分のイメージ徐々にが改善されていく。そしてうまくいかなかった人と改めて良い関係を作ろうと試みてうまくいく。メデタシメデタシ。ま、こんなスジでしたが、子供たちにも大人たちにも共通する悩みが描かれていたので、大人になってしまった男の自分でも、少女の物語を、「主人公どうなるの？？」と興味を持ち続けて見られました。しかし、薄味の人間関係の作り方を良しとする都会的な作者のヒューマニズム、は好きには慣れそうにない。田舎的なズカズカ土足で他人の心に踏み入るお節介さ、たしかに嫌われるけど、必要だと思うけどな。あんまりそこんとこ迫害されては困りますよジブリさん。影響力が強いんだから。　自然描写を宮崎駿作品と比較して絵力で心がふるえるところが少ない。と感じてしまいました。　マロさんのほうは、この監督あんまり自然の中で遊んでないな、と思えてしまう。なぜかと言えば、自然が人間に与えるてくるシゲキの部分が少なすぎる。背景の自然はただの薄味の空気ていどに存在しているだけで、観ていて「ああ、あの時のあんな感じだ！」とうったえてきませんでした。・海ならその水辺の生態系の豊かさのレベルはどんなもんよ？　海藻さえ記憶に残らなかった。カニ一匹いた程度の描写じゃ、都会の死んだ海と余り変わらないよ。風はどっち向きにふいてるのよ？　宮崎駿さんのトトロでは、観客の自分は湧き水が出てるような田舎に住んでいたけど、トトロを見終わったあと、その世界観おかげで寂れた自然の世界さえも、「怖くない、ワクワクする！」みたいなノリが湧いてきたのを覚えている。大自然とそこに生きる生き物が畏敬と恐れを感じさせる存在で、「この存在尊いな、人間だって同列の尊さだ。」そうだそうだ！と深く同感したものだ。　このままジブリは昔は良かった、、、となってしまうのかな？ ",
      "ジブリだから表現できた内面世界\n  複雑な心境を、美しい場景・効果的な音響で柔軟に作品としたかなと。特筆すべきはマーニーの過去か。自分が辛い思いをして子供にはそんな思いをさせたくない。辛い時期を支えてくれた温かい人との宝物を得た矢先、最愛の人の他界、心の支えが抜かれてしまい結果的に一番味あわせたくない思いを実の娘にさせてしまった。わかりあえることなく娘の不慮の事故による他界。壮絶過ぎて、体験していない自分でさえ心が震えた。人間は本当に弱く、勝手だなと。だからこそ、辛く心が張り裂けそうな思いの中、最愛の娘の子供に愛を全力で注いだのかな。人は弱く勝手だと思うが、だからこそ温かく輝ける。それは時に激しく眩しいほどに人に希望を与えるものか。重いテーマだからこそ周りの大人の温かさ、残酷さが際立って見えた。辛い経験をしている人ほど他人に温かくできる。やはり人は経験しか語れないなと思い知らされた名作でした！ ",
      "昔のジブリが懐かしい・・・\n 最近のジブリを観ているので、それ程期待していたわけではないのですが・・・結果的にはそれなり。。。最初は眠かった・・・後になってやっと分かりました。少し宣伝が先行し過ぎかな？前回同様、お子様には全く向かない内容です。 ",
      "とても好きです\n 前作の『借りぐらしのアリエッティ』も大好きで今回の『思い出のマーニー』も米林宏昌さんが監督なので楽しみでした。米林さんは何気ない日常を分かりやすく絵描いてくれて自分がその場所に居るかの様な感覚にさせてくれる。舞台が何処で合わないとか時代背景が合わないとかじゃなくて『思い出のマーニー』を楽しんでもらいたい。本当に素敵な映画です。 ",
      "子供向きではないだろうな・・・\n アリエッティが好きだったので、米林監督の本作品には期待して観に行った。やはりこの人の演出は微妙な気持ちの変化を見せるのが上手く、感情移入させられる。ただ、この話が子供に判るかな？そう思うのは、子供の感受性を見くびった感想なのだろうな。コピーの、「あなたのことが大好き」は、見終わってからだと意味合いと重みが違って感じる。真相を知ってからだと、アンナとマーニーのやりとり全てに違う意味を見いだせる気がして、もう一度見たくなる。アンナが「許す」と叫んだシーン、マーニーのことを知るシーンでは泣けた。 ",
      "素敵な作品\n なかなか好きな感じの映画でした暗い解りにくいという方もいますが 私には内面を繊細に描いた好作品久しぶりに泣いてしまいました元気いっぱいカラフルなアニメもいいけど印象的な色合いのフレームが良かった思春期の少女の陰鬱さと 若さがなせる心の成長を新人の声優さんが可憐に表現出来ていて観て損はなかったです今までのジブリにない若い感覚で新しい風を吹かせた麻呂監督今後も楽しみにしています ",
      "じんわりきます\n 前半で沢山不思議なことがあって後半でそれが納得と驚きがありました。幻想的で、少し怖くて、悲しくて、あったかくて。 ",
      "この世には目には見えない魔法の輪がある。\n 児童文学が原作。海辺の村の誰も住んでいない湿っ地屋敷。心を閉ざした少女、杏奈の前に現れたのは、青い窓に閉じ込められた金髪の少女、マーニーだった。（映画パンフレットより）全体を通して、映像が淡く美しいので、序盤から心を奪われました。そして、この映画のもっとも気になる謎である「マーニーの正体」が、明らかになる物語後半では、涙が止まらなくなりました。最後まで見て改めて振り返ると、マーニーのセリフや行動が全て繋がっていることが分かり、更に心打たれました。また、プリシラ・アーンの主題歌はじめ、音楽もしっとりと落ち着いたものが多く、物語の世界観に合っていたと思います。非常にリアルな現実世界を淡い色使いで忠実に描きつつ、ミステリー要素も含んだ、静かな感動作です。 ",
      "ビジュアル面は良かったが設定/構成には大きな違和感が。\n 映像の見た目は非常に良かった。が、肝心要の設定/構成に違和感を覚えてシックリきませんでした。流れる映像は全編通して繊細で綺麗。風景、建物、食物、人物…。全てのモノが心地良く画面に映し出され、それだけで気持ちがアガる。アニメーション作品の肝の一つは確実に押さえていると思います。特筆すべきは食物。田舎の庭にたわわに実るトマト。全体的に色彩が抑え目な田舎の風景の中で鮮烈で生命力に溢れた赤。その瑞々しいトマトが調理され……切っている時点で美味そう。その他、素麺を除いた食事は総じて美味そう。「スタジオジブリ作品は飯が美味そう」というイメージ通りでした。ただ惜しむらくは設定/構成。随所で違和感を覚えて作品に没入出来ませんでした。まず主人公である杏奈が心を閉ざす切欠となった出来事。個人的には理解が難しい、感情移入がし難い理由でした。その要素を敢えて排除することでより或る気持ちが強調される、という考え方も分からなくないですが。…現実的な事を考えると必要条件ではないのでは。或る程度分別のつく年頃の子は理解出来る話ではないでしょうか。本件については終盤に取って付けたような場面が差し込まれる点も含めて違和感が。少女の成長譚として自分自身で乗り越える話の方が納得感があったように思います。またマーニーの位置付けも不明瞭。本作は杏奈とマーニーの交流が主軸となりますが。謎に包まれたマーニーの言動や位置づけが最後までシックリこない。明らかにミスリードを誘う一場面も差し込まれ、かつキチンと回収されないため、終盤の流れに謎解きの爽快感がありません。「あれは…あれは……」と考えているうちに矛盾だらけで頭の整理が。何か理由が無いと状況を呑み込めない頭の固さも問題だとは思いますが。如何せん話の構造がゴチャついているため最後まで違和感が残ります。最後に杏奈の周辺人物の不自然さ。杏奈を受け入れた田舎の親戚夫婦、放任主義過ぎ。話を進める上で都合が良い人物であり置物のような存在でした。また田舎での孤立を示すための或る同世代女性の取り扱いも雑。あまりにあまりな杏奈の対応への、違和感を覚える大人な対応。杏奈の未熟さ/幼稚さを現すための人物かと思いきや、第三者の発言がその印象を覆します。これにより「おあいこ感」が出てしまい意味なく杏奈を甘やかしているようにも感じられてしまいました。そもそも、あの服装でそのアイテムを持っているという発言を信じるのもどうかと。。そして中盤以降に登場する或る人物の距離感の縮め方も不自然。似たような境遇とはいえ唐突感は否めない。終盤の或る話に対するリアクションも大袈裟かつ唐突。杏奈と当該人物の関係性が杏奈の成長を示す一つの材料にもなっているのですが。上記の通り違和感だらけの人物であるため、こちらも取って付けたような印象を受けました。ビジュアル面は良かったが設定/構成には大きな違和感を覚えた本作。終盤の、敢えて二段階に分けられた“或る展開”にも嘆息。観客全員が既に気付いていることを改めて、という手際の悪さにはガッカリしました。とは言えスタジオジブリ作品。一定の面白さはありますし何より鑑賞することで話題の種になるかと。オススメです。 ",
      "やっぱりたばこのシーンが多い\n ストーリー自体はどこかでみたような筋で平凡。でも、テンポがよいのと景色がきれいなので飽きずに観られた。それからやっぱり、タバコを吸うシーンが多い。そんなに必要な感じはしないのに ",
      "まともな映画\n まともな人間がつくった、まともな人間に向けた映画であると感じました。ジブリだからという理由で見に行く人が、(絵の美しさはともかく)映画としての完成度の高さに気がつくのではないでしょうか。このような人の心を大事に扱える作品をつくれる監督がいることを素直に嬉しく感じました。技巧を凝らしたカメラのレンズ、センスを感じる構図と編集、美しすぎる舞台美術、等々素晴らしいビジュアルなのですが、この映画鑑賞直後に宮崎監督のアニメーションを見てしまうと、アニメーションの芝居というか意味はまだまだ伸びシロがあるんだなと感じました。私はもう一度映画館でみたいと思いました。 ",
      "後でじわじわ来るかも\n  この不思議な設定でどうやって閉めるのかなと思っていたが、最後にマーニーはあんなの祖母と判明。おぼろげな記憶はこれで証明される。評判通り、映像が印象派の絵画のように綺麗で、千と千尋の神隠しのように、長く記憶に残りそう。養母が行政からお金を貰っていたと告白するシーンは不要。これさえなければ満点だったかも。音楽も良かった。 ",
      "^ ^ジブリ\n 借り暮らしのアリエッティと同じ監督とゆうことで、あの色彩豊かで繊細な映像を期待していたけど、そこまでのものはなかった。けれど、現実的な空の色などの表現がよく、丁寧な仕事だなぁと感じた。ストーリーも心に傷を負い、単調に生きる少女と、幽霊？幻覚？妄想？となって出てくるマーニーとの出会いから徐々に表情豊かになっていく姿に感動。あとはマーニーが許してとゆった時、私だったら許さないってゆうのかなって思ったら意表をついてアンナはボロ泣きで許すってゆうシーン。かなり泣けた。そこからほぼずっと泣いてた。マーニーの辛さも、アンナの辛さもお互いに混じり合った事で少しは軽くなり、お母さんとも打ち解けられたアンナ。すごく素敵だった。田舎のおばちゃんおじちゃんも特別な事はしないけどその存在だけで救われる。デブの子もいい子。全員素敵な登場人物ばかり。癒されて、心が浄化された。次回作品にも期待！ ",
      "受容の映画\n  アリエッティだけを観てこの監督を評価してはいけない。すべてが前作から飛躍的に成長していて驚いた。まず杏奈のキャラと行動がとにかく繊細に描かれていて惹き付けられる。自分でもどうしていいかわからなくて追い込まれている杏奈。杏奈が嬉しそうにしてると私も嬉しくなり、苦しむとわたしも悲しくなった。そんな杏奈の心情を理解して、干渉しすぎずしかしトラブルを起こしても必ず味方になってくれる大岩夫妻の暖かさも非常にうまく表現されていて感動した。杏奈がマーニーを赦す場面、一般的に人が受容されるシーンは感動を生むが、今作ではそのシーンにマーニーの謎を織り込むことによってただのお涙頂戴ではない重奏的な感動を呼んでいて泣けた。あの瞬間杏奈自身も救われたんだろう。そして杏奈が最後に確かな成長を見せることで後味良く終われていたのがうまいなと思った。Wヒロインのキャラデザもすごくよかったです。 ",
      "小さい頃の人形がヒントと思ったのにぃー\n この映画は、日本人の母親なのに金髪の子供がいたり、根室のおばちゃんのとこに療養で来たのは良いけど、やりたい放題のアンナにありえないほどのおばちゃん夫婦の優しさｗ　普通ここまでされたら切れるだろｗまぁ色々納得できないとこはありますが、普通の頭脳がある方は序盤でマーニーが何かと何となくわかりますこれ、わかるようにしてるのかしてないのかが微妙なところｗネタバレが何となくわかると中盤はだるかった最後の意外性よりその前の謎だった部分が一番　映画に引き込まれた、最後の意外性は流れでなんとなくわかるから　あーーんまりエンドで感動しなかった。監督さんビジュアルは完全にオタクなんだからTVに出たりしちゃダメだろと言いたい、広報は間違った選択したと思うね。しかし大事にしてた人形が関係してたと思ったのにぃー、でも俺が読めてないだけで本当は関係してたりしてｗこれから見る人も見た人も　是非　考えましょうｗマロニーの　いやマーニーとアンナの良い映画でした。 ",
      "眠い、つまらない、でも感動。\n  とりあえず、予告さえ見ていれば最初一時間はいりません。なぜならマーニーがそれくらい出てこないから。脚本、演出、共にどうなの？伏線ではなく、ネタバレを随所に盛り込むという、ある意味斬新な手法で全編展開。90分近くつまらないが、ラストは感動で終われる。うむ！ジブリ、終わったな！とりあえず、一度、福井晴敏作品でも映像化してみてください。 ",
      "「エヴァ」の疎外感に共感した人に\n 美しい映像、美しい音楽、淡いストーリー、いつもなら寝るパターンだが、映画の中に引きずり込まれた。意外と「エヴァ」の疎外感に共感した人に合うかもしれない。 ",
      "とりあえず見ておくべし\n  以下ネタばれ全開なので注意すること。未見でも知らないよ～。マーニー=Marnie=マミー、母親であり、この映画は自分を残して死んだ母親に対して、また母の代わりをしてくれる人に対して、「母親未満」な彼女たちを許せない主人公がどう許していくか、どう自分を愛するかという成長物語なのです。この超大前提に気づいていない人が案外多いようです。ここからは深読みです。アンナはアニメスタッフの分身に感じます。「絵が好き、褒めて貰いたいけどシャイ」「輪に入れない」「美しいものばかり見る（マーニーとデブの女の子だったら、マーニーを選ぶ。その美しいものを描く）」冒頭で滑り台などの風景は書き終えているのに、滑り台を滑る子供は書き直してますよね？アニメーター的発想だと思いませんか。あそこで「これはアニメスタッフである自分達の話でもあるんだぞ！」と暗喩してるんでしょう。よく分からない釣り人？のお爺さん…断言します、アルムのおんじです（笑）。またはおんじ的なジブリの良心、又はスタッフにとって理想の「ジブリ」、または宮崎駿です。ジブリの分身であるお爺さんは、空想の世界であるマーニーとの世界に主人公を誘い、そして物語の幕引きにも船を出して現実に返すのです。その時となりに、同じ空想（映画）の話で盛り上がれる、オタクな友達がいたらそれだけでちょっと救われるじゃないですか！（眼鏡の子）孤独な子供達の橋渡し的な役目を、空想を共有させる作品でジブリが担うんだ、という決意表明みたいなものです。と、このようになかなか詰め込まれた映画でしたよ。細かく言えば色々ケチもつきますが、概ね満足です。 ",
      "まあまあだった\n  　マーニーが出るまでがけっこう退屈でこのまま終わるような映画だったらどうしようかと心配した。　主人公が親戚に育てられている里子で、育て親に全く心を開いていない。かなりいじけた性格で好きになれないなと思っていたのだが、メガネの女の子と仲良くなった辺りから性格が明るくなって最後の方ではけっこう好きになった。　マーニーもかなりマイペースで、美人だから許される感じであった。　デブのおばさんみたいな女の子が、実に寛容な心の持ち主で、彼女が一番立派だったような気がする。メガネの女の子も明るくてかわいらしかった。　舞台となる水辺の地域がいろいろな魚が釣れそうな素晴らしい環境だった。波も穏やかで、楽しそうだった。好きにボートを乗り回して釣りができたら最高だ。　まともに働いている大人が全く出てこなかった。働いている人は滅多に帰宅せず家庭を顧みないとでも言っているような印象があった。　全体的に主人公の幻覚なのか幽霊なのか、特に何が起こるわけでもなく割とどうでもよく、わざわざ映画で見るような話でもないように思った。最初は、里子の話だ！と思って興味をひかれたのだが、最終的には濃厚に血縁の話だった。　ただ、里子支援の給付金に主人公があんなに嫌悪感を示すのはどうかと思った。生活するのにお金が掛かるのだからもらえるものをもらって何が悪いのだろう。施設で育つ気の毒な子供もたくさんいるというのに、あまりに視野が狭いし、もっと最悪を想定して生活するべきだと思う。 ",
      "抱き締めたくなるほど、優しく、温かく、愛おしい\n 「借りぐらしのアリエッティ」に続く米林宏昌監督第2作。「アリエッティ」が結構好きなので、米林監督の新作という事で期待を寄せていたが、今回もなかなかの好編！やるじゃん、麻呂！(笑)まるで60年代70年代のイギリス映画を見たような味わい。孤独を抱えた少女、海辺の村で過ごしたひと夏、洋屋敷と謎めいた美少女…。何処かで見たような気がする。懐かしい雰囲気がする。ヒロイン杏奈の序盤の描かれ方は好き嫌い分かれる。両親を亡くし、喘息を抱え、養母にも心を閉ざす孤独な少女。それだけなら薄幸のヒロインだが、孤独なのは勝手に殻に閉じこもり、毒を吐く。この時点で、杏奈を嫌いになってしまう方も多いだろう。しかし、序盤と終盤の杏奈は別人のよう。根はいい娘なのだ。終盤では誰もが杏奈を好きになっている筈。そんな杏奈の心を開いたのが、マーニー。蒼眼、金髪。杏奈と初めて会った時は白いネグリジェ姿。萌えてしまうーーー！(笑)ジブリヒロインの中でも際立つ美しさ。この二人に芽生える感情は、ただの友情ではない。ズバリ、愛だ。「blue」という秀作青春邦画があったが、同作で描かれたような思春期の女の子同士の恋慕ではなく、愛なのだ。数奇な因果、繋がり…。○○愛とでも言うべきか。この○○に入る言葉は、映画を見終われば自然と当てはまる。マーニーは一体何者なのか。“普通”の女の子じゃないのは明白。終盤明かされるマーニーの秘密は、悲しい物語でもある。が、杏奈との関係は、包み込んでくれるような傍に居てくれるような、温かい優しさに満ちている。舞台となる海辺の村が美しい。ああ、行ってみたい。種田陽平による美術が美しい。ああ、住んでみたい。「アリエッティ」もそうだが、米林作品は音楽と主題歌が心地良い。特にプリシラ・アーンによる主題歌は、レリゴーが耳にタコで飽きた分、静かに染み入った。本作は、全てが分かった上でもう一度見ると、また違った感じ方がある。ファンタジックで、切なくて、温かくて、愛おしくて…。なかなか後継者が育たないジブリに一時期危惧したが、本作を見る限り、ジブリの今後は明るそうだ。尚、今回レビューを書くに当たって、宮崎や過去のジブリ作品と比べるような事は避けようと細心の注意を払った。宮崎と高畑が一切ノータッチの初のジブリ作品。いつまでも比べるような事はあんまりだし、作品に対しても失礼。 ",
      "大好きな映画になりました\n 宮崎駿監督が引退なさってジブリの映画の質が落ちてしまうのではないかと心配していましたが、どうやらその心配はなさそうです。思い出のマーニーは、とてもいい映画でした。ストーリーも良かったし、人物設定も、背景の絵も素晴らしかったので星5つにしたかったのですが、有村かすみさんの声が少し合っていなかったのでこの評価にしました。金欠だったので今回は見に行くつもりなかったけど、笑コラを見てどうしても見たくなって映画館へ行きました、無理にでも行って本当によかったです笑最近見た映画で一番良かったんじゃないかな…？なのに映画館はガラガラで評価もわりと低いようで、もっとたくさんの人にこの映画を見ていただきたくてコメントさせていただきました。米林監督が宮崎駿監督の後を引き継ぎこれからもいいジブリ作品を作っていってくれることに期待したいですね。 ",
      "マーニー\n 開始5分で泣きそうになりました。最後にストーリーが繋がる映画です。とっても良かった。唄うシーンの口の開き方に難ありなので星は4.5です。 ",
      "杏奈よかったね\n 思い出のマーニー観てきました・・・16歳の頃、僕も心を閉ざして、祖母のいる田舎に、厄介になった事があります。朝から畑仕事に出る祖母一日自由きままに生活する、放し飼いの犬夕方には、犬も、祖母の家に帰ってきて、自分で玄関の戸を開け玄関先の新聞紙の上に座りますその音で、『おっかえってきた』と気づき祖母と僕、そして、残りを犬が食べる・・・何気ない日々でしたが、大切な思い出です。ちょっと話がそれましたが僕は、そんな経験があるので、とても感情移入が出来ましたしストーリや展開や描き方　など、そういった点よりやはり、この作品の　メッセージ　を汲み取ってほしいなあとご覧になれれる方に感じてほしいちなみに、大岩さん夫婦のサバサバした感じは田舎の方に多い印象で結構リアルだなって思いました。声優さんも、別に僕は違和感なかったなぁ僕のブログでも日記書いたので、プロフィールから、是非ではでは♪﻿ ",
      "境界のゆらぎ\n  自分の10代を思い返せばだれにでも心当たりがあるであろう、夢想の世界。子供というには少し成長しているが、まだまだ世界と自我との境界がどこか未分化な時代。そんな頃の自分を見せつけられるような映画だった。冒頭で主人公の言う輪の外と中、それは当然存在する自己と他己の境界に過ぎないわけだが、その処理を巡っておのれに絶望し尽きない悩みを抱えるのである。そんな主人公に訪れる転機が根釧地方への療養であるが、そこでも主人公は他人との距離の取り方で苦悩することとなる。話はそれるが、ジブリにありがちな、村人をおおらかで自然に生きる人と安易に美化せず、無神経である意味愚鈍な人たちとして描いているのは幻想に傾きがちな本作においてはバランスがとれていると思う。さて、その果てに出現するマーニーはイマジナリーフレンドというほかにない存在で、その交流・友情は観ている者にとって不安を覚える程の美しさを感じる。なぜなら、それは主人公にとって幻想の中でのみ実現される理想の関係なのだから。もちろんここで終わってしまえば単に「厨二病乙」なのだが、そこで済まさないのがこの映画の醍醐味である。徐々に浸食する現実と幻想との齟齬が主人公を好転させるに至る。嵐のサイロのシーンでマーニーがかずひこの名を繰り返すあたりで感じる違和感がそこをよく表わしている。そして、全ての種明かしがなされる直前の、マーニーとの別離のシーン。自分の幻想の中とはいえ、主人公は他者を赦すことを覚えるのである。それは人が大人になる過程で獲得する優しさとも言えるし、妥協ともいえる。前後は失念したが、その辺りで出てくる、半熟目玉焼きを箸で裂いて主人公が元気よく食べるシーンが、主人公の成長を表わしているようでとても好きだ。 ",
      "あたたかく優しくて、本当に美しい映画\n 映画館でこんなに自分と向き合えたのは、初めてかもしれないです。万人受けするような作品ではないかもしれないけど、自分自身について悩んだことのある人や今悩んでいる人には深く響くのではないでしょうか。見終わった後、杏奈やマーニーと共にたくさんのものを見つけることができたような気がします。それにしても草や水、食べ物、煙などがまるで自分も実際に触れているかのように美しく表現されていました。種田さんの展覧会に行ってから、もう一度じっくり見直してみたいと思っています。 ",
      "ふわふわした余韻\n  途中までは謎な部分が多いし、夢と現実がごちゃごちゃしていて難しく感じたしついていくのが大変だった。しかし最後の10分くらいで「はっ！！」ってなる感じがあった。終わった後も見応えは感じなかったけど、ずっとふわふわした余韻が残っていて、しばらく考えていた。最初のシーンから思い出していたら、自分の亡くなった祖母を思い出して、「あなたのことが好きよ」というマーニーのセリフが自分へのメッセージに思えて泣けてきた。劇場でもラストは感動だが、終わった後もしばらく余韻が続いて不意に泣ける。ジブリっぽくはないけど一つの物語として自分の中で大切な映画になった。 ",
      "声優が……\n  評価が高かったので、もう一本(ALL YOU NEED IS KILL)の上映時間を潰すのにはちょうどいいかなと思って選びました。……が、主人公が義母への言葉でいきなりどん引き。感情がないと言われればその通りかもしれませんが、自分的には棒読みにしか聞こえませんでした。特に前半の棒読み加減は酷かった。マーニーの方もそれに引きずられてか棒読みに聞こえてしまって、そればっかりが気になって……。ジブリは何で毎回毎回、棒読み声優を一人以上使うのかと思ってしまいます。ストーリーは可もなく不可もなく。ジブリらしいといえばジブリらしいかな。んー、でも主人公があまり好きにはなれませんでした(たぶん棒読みのセリフのせいかも）　ボッチ自己嫌悪系の少女の成長物語にしては、他の登場人物（例えば主人公にデブと言われた子や、眼鏡の子）に比べても幼すぎて……。小中学生ならもっと違った目で見られるのかしら？　正直、成長ものとしても心の葛藤が薄すぎるんじゃないかと思いました。全体的に今ひとつでした。最後にもう一つ気になったのは、「北海道ってそんな住宅でも大丈夫なの？」というぐらいの防寒のレベルが質素な建物ばかりでした。 ",
      "見応えあります。\n 最初は友情のお話かと思ってたけど、見終わった後は愛情がこころに残りますあと、声が良かったなぁ。主人公の。レンタルでたらまた見ます。 ",
      "新しいジブリを感じる意欲作\n  期待以上に面白かった。『借りぐらしのアリエッティ』で監督デビューした、米林監督の第2作。これからのジブリを背負って立つ米林監督が、宮崎監督の力を借りずに仕上げた作品がどんなものであるか、興味深く鑑賞した。結果、良い意味でジブリっぽさを裏切りながらも、しっかりとジブリ色も残した、新しい可能性を感じる作品だったように思う。異色な点として、以下の通り。・主要な登場人物は女の子のみ（男子は登場しない）・主人公が異様な程暗い（ほぼ病的）・ファンタジー要素は皆無これだけでもジブリ作品としてはかなり挑戦的だと思うが、最後はしっかりとジブリ作品を観た爽快感が残っている。音楽のチョイスや敢えて男の子を登場させなかった設定など、今までたまに感じることのあった変な押し付けがましさは感じるところなく、自然と感情移入させる上手い演出だった。今回作画監督についた安藤氏、美術監督についた種田氏の助けもあってか画像の美しさも際立ち、すべてにおいてアリエッティよりレベルが上がっていると感じられた。宮崎監督が天才肌の独裁的なリーダーであるならば、米林監督は全員の個性を生かし、まとめることが上手いタイプのリーダーだろうか。これからの活躍が楽しみだ。 ",
      "なかなか\n 楽しめる作品でした集中して観ることができ、最後に感動もありました皆さんに是非観ていただきたい作品です最初はレズの話と思ったりもあったけど米林監督なかなかいいですよ ",
      "大変良かったです\n 最初のうちは、勘違いしてました。進むうちに、だんだん良くなって行き、最後の方では、泣いてしまいました。ともかく、映像が、素晴らしく感動です。 ",
      "最後に感動がやってくる。\n  なかなかなファンタジーぶりに、途中ついていけなさそうになりましたが、ラストに向けてたたみ込まれ、最後は涙ボロボロでした。子供向けではなく大人向けだと思います。 ",
      "小さなお子さんには向かないだろうな\n 他の方も書いていますが、「自分探し」という感じの話なので、小さなお子さん（と小さなお子さんのいる親子づれ）にはおすすめしません。一番気になったのは、見る前からからわかっていたことですが、なぜ原作通り（イギリス）にせずに北海道に舞台を移したかという点です。マーニーの館はイギリス邸宅風（たぶん）ですし、アンが一夏を過ごす家も日本風というよりはイギリス風（たぶん）です。北海道でも旅行気分を味わえるので悪くはないのですが、どうせなら原作通りの場所でロケハンしてもらえると、海外旅行の気分を味わえてもっとよかったなと思います。 ",
      "とても懐かしい感じの映画\n 観ていて懐かしい感じをうける映画。マーニーと杏奈の友情がうらやましい。贅沢をいえば、マーニーと杏奈のストーリーがもう少し謎があり面白かったらもっと良かった。杏奈が夏休みの間、静養するお家の親戚の大岩夫妻の雰囲気がとても好きだった。安心して観られる映画。 ",
      "新たな巨匠に拍手を!!!!\n 音楽と美術がすごく良くてすぐにマーニーの世界に引き込まれた。ストーリーはよくあるラストって感じだけど最後に全部が繋がってエンドロールが流れた時には涙しました(;_;)とても、素敵でキレイな映画♡杏奈とマーニーも可愛くて大好き♡ジブリ作品は１回だけじゃ全てを観ることができないのでまた、見に行きたいなぁ～でも、小さいお子さんにはまだムリかな(笑) ",
      "アホやからかな？\n ちょっと内容難しくて考えながらみたから泣きはしなかったです。2回目は頭使わんから泣けるかな。要は面白かったです ",
      "ストーリーに頼った作品。\n 米林監督作品。一見複雑で劇的なストーリーにごまかされがちだが…従来のジブリの魅力である脚本や演出での感動がおざなりになっている所がファンとしては非常に残念でした。複雑なストーリーを解りやすく、よく描けているとは思いますが、絵がジブリなだけで、どこのアニメ制作会社がつくっても同じような作品となってしまっている印象。ジブリ作品としてはキャラクターの魅力にも欠ける内容でした。 ",
      "いつものジブリ\n  アンナはまだマシですが、マーニーの声に最後まで違和感が拭えませんでした。パクと声があってない場面もチラホラと…。お話としても壮大な妄想オチ。見ようと思っている人は「絶対」にwikiで原作の項目を見ないようにしましょう。 ",
      "あかん映画\n 何の予備知識もなく観に行ったら最後の最後で涙が止まらなくなり嗚咽を我慢するのに必死だった。ヤバかった。製作者側にはいわゆるお涙頂戴の意図はなかっただろうが、素で感動してしまった。おじさんなのにちょっと悔しいです。人によって差はあるでしょうが、涙もろいかたは少し注意(覚悟？)して観てください。 ",
      "一夏の素敵な思い出\n 両親を早くに亡くし、優しい養親に育てられながらも心の葛藤を抱き、心を閉ざしてしまう主人公は養親の提案で喘息の療養の為、一夏の間都会を離れ自然豊かで静かな町へやって来た。入り江の古い洋館で、ある少女と不思議な出会いをする。人を信じる事が出来なかった主人公は少女が大切にしている思い出や美しい景色のなか共に過ごし、やがてかけがえのないものを見つけていく。終盤では薄々と分かっていながらも心が揺さぶられました。ここで多くの事を知ろうとはせず、是非劇場でその世界に浸ってほしいです。とても丁寧に作ってあり、マーニーの愛する時間が優しい音楽と絵に乗せて、今も素敵な記憶として心に残っています。誰かを大切に思う気持ちを大事にしたくなる素晴らしい作品です。 ",
      "オススメします‼︎ ジブリは良いですねー‼︎\n  一言で言えば後半部分が感動すると思います。後半部分でマーニーの秘密が分かるところ、家族の愛を感じとることが感動ポイントかな… ",
      "泣けました\n 前半は、眠気を感じそうに。。でも後半にかけて、泣けてきました。孤独を感じる自分、愛されたい気持ち、自分の親、自分の子どもへの思い、色々なものが入り混じって、涙無しにはいられない自分がいました。最後には、救われたかな。良い作品だと思います。 ",
      "思い出とは？（編集中）\n  思い出のマーニー正直あんまり期待せずに鑑賞なぜなら米さんの前作アリエッティはあんまり腑に落ちない状態だったから。アリエッティはかなり期待してみて話の短さに驚きを隠せませんでした。狩りとかすごく可愛くて楽しくて次は次は？って感じなのに見つかって引っ越すまでが早すぎてあまり感情移入できず終了。今回のマーニーも、すごいともてはやされて薄っぺらく終わるのかと特になにも考えずとりあえずジブリだから鑑賞することにしました。まず始まりの絵がすごいジブリで安心（笑）あんなコマ使うのは大変だろうな〜と思いました。あとはアンナの繊細さと臆病さに共感。ん？共感というか（笑）わたしもアンナのような目線で見てる気がしてあ〜わかるな〜、みたいな（笑）義母のことを山羊に例えた所は、宮崎監督じゃ絶対にやらないと思いました。（絵にはするけど言葉にはしない）またマーニーはアンナとは対照的。最初、マーニーとは絶対的な空想上の人物で、アンナが作り出した理想像だと思っていました。外国の両親の元、幸せに暮らす自分。そんな夢をみながら、現実の美しさにも魅せられて行く。わたしはわたし。的な（笑）見事に予想は裏切られマーニーはアンナのおばあちゃんでしたね。もう、久子さんが語っているときには既にみなさん気づいていたんじゃ（笑）まあ、あれでお母さんなのかな？と勘違いしたのはわたしですが（笑）アンナは幼い頃想像した祖母の姿を自分にとっての理想像と重ね合わせ強く凛々しいマーニーという少女を創り上げました。ですが物語が後半になるにつれ完璧な人なんでいない、自分を愛してくれる人ならいる、あなたのことが好きよ、 ",
      "涙と鼻水が止まりませんでした\n 絵も、音楽も、お話もほんとうに素敵。あたたかい気持ちになれる、素晴らしい映画でした。私の語彙力では伝えられない…ぜひ、ぜひ多くの方にあの世界観を感じてほしいです映画館を出るとき、もう皆ぐずぐずしていましたよ（笑）私もそうでした。★★★★★をつけたいのですが、まだ見ぬベスト1の映画に期待して5つはつけないことにしています。だから、この評価は今の私には最上です。 ",
      "見て損はありません\n 見応えのある映画でした。最後に話がきちんと纏まっていて良かったです。声優、背景、音楽は映画の雰囲気に合っており、違和感なく観れました。おすすめの映画です！ ",
      "米林監督の優しさにすごく癒される作品\n  　幻想なのか、それとも現実なのか？　主人公の少女安奈と出会うマーニーは、突然現れて、突然消えていく不思議な存在として描かれます。だけどマーニーの正体が明かされ、全ての疑問が繋がる後半の展開は、ミステリー小説のように楽しめました。　両親の愛情を知らずに育った安奈。仮面をまとうように義母の元で普通の顔を装おい続けてきた心の闇が胸に突き刺さりました。それだけに自分の母親も同じ境遇で育ったことを安奈が知ったとき、そして同時に母の代わりに自分を育ててくれた祖母の愛に触れたとき、安奈の心境の変化が感動的なのです。　孤独で誰からも愛されていないだめな人間だとずっと思い込んできた安奈でした。しかし、自分のこれまでを知ったとき、どんなに自分が愛されたきた存在だったか思い知るのです。最後にずっとおばさんと読んで他人行儀に接してきた義母を人に紹介するひと言にグッとくることでしょう。　後で触れるとおり、革新的な本作は、これまでのジブリファンには拒絶されるかもしれません。でも心に子供自体のトラウマを持つ人なら、深い癒しを感じさせてくれる作品として、熱狂的に支持されるでしょう。　監督は、「借りぐらしのアリエッティ」に続いて、ジブリ生え抜きの米林宏昌の第２作。ヒロインの繊細な心のあやと、その内向性を描くことで、きっと新たなジブリの方向性を感じさせてくれる作品となることでしょう。皆さんにもぜひお勧めします。 ところで、昨年はジブリの決定的な転換点となりました。宮崎駿が『風立ちぬ』を撮って引退を発表し、高畑勲が８年かけた『かぐや姫の物語』を78歳で完成。日本のアニメーションを画す一つの偉大な時代が終わったといえるでしょう。　高畑勲、宮崎駿の名前を冠さない、初めてのジブリアニメは、１０代の少女を主人公としているところは共通していても、初めてのダブルヒロインで、ヒーロー役がいないという冒険に挑んでいます。　主人公の２人はジブリアニメ風に見えます。しかし彼女たち、高畑、宮崎アニメのたくましい少女と比べると、線が細いし。頼りない感じ。アクションが少なく、ジブリのお家芸の飛行シーンもなく、魔法めいたことも登場しない本作は、従来のシブリファンに受け入れられるだろうかと心配になってきます。けれどもジブリという先入観をなくせば、前作の「アリエッティ」でも見せてくれた米林監督の優しさにすごく癒される作品なのです。ぜんぶん　杏奈は自信がなくて感情も表しません。「自分が嫌い」とまで言うものの、どうしていいか分かりません。そんな無力さを自覚する等身大の現代少女に感情移入してしまう人は少なくないでしょう。一方お嬢様のマーニーだって両親は不在がち、世話を焼くのは意地悪なばあや。満たされない思いを抱えていました。およそアニメのヒロインらしからぬふたりの設定が、ジブリ目当ての観客に受け入れてくれるかどうか心配になります。　たけど圧倒的なのが、穏やかな画面を支える精緻な背景描写。　何よりも目に飛び込む緑に水面が映え、太陽や月が照らす光景は息をのむ美しさです。建物や小道具は細部に至るまで精密そのもの。写実的な表情や動作は、杏奈とマーニーに奥行きを与え、手をつなぎ抱き合う２人は肉体を感じさせてくれます。肌の温もりや息づかいまで感じさせてくれるのです。余談ですが鉄道マニアなら、安奈が乗車する特急車両のリアルな質感に驚かれるでしょう。　特に印象的だったのが料理の場面に出てくる赤いトマトの鮮やかさ。そのみずみずしさに米林監督の底力を感じます。まるで実写映画みたいな、あかね雲の入り江から広がる夕方の海などの長回しで映し出される情景描写も印象的でした。水辺に足を浸したときの冷たさなど、五感に訴えかけてくる表現も秀逸です。　但し、ストーリーが淡々と流れるため、子供たちには退屈かも(^^ゞ　物語は、幼くして両親を失い、養父母と暮らしてきた12歳の杏奈は、あることが原因で心を閉ざしてしまいました。表向きは“普通”な顔をしていても、持病のぜんそくが悪化するなど、内なる葛藤は隠せません。札幌にある自宅を離れ、養母の親戚が住む海辺の村で療養することになのます。　そこで彼女の心を引きつけるのが、入り江に面して立つ無人の邸宅、通称“湿（しめ）っ地屋敷”。安奈は、その屋敷を「見たこともないはずなのに知っている気がする」というのです。　お祭りの夜、地元の中学生と衝突した杏奈は海辺へ飛びだし、そこで廃屋となった洋館から飛び出してきた金髪の少女と出会います。マーニーと名乗るその少女と杏奈は、なぜかすぐ仲良くなります。　自分たちの仲を秘密にしながら、たがいの心のなかをうち明けるようになる。杏奈とマーニーの過去は思いもかけぬかたちで絡みあっているのでした。　原作を英国から現代日本に移植した物語は、骨組みだけを見れば、「出生の秘密」がネタとなっている古色蒼然の物語として、非難轟々となるかもしれません。それでも、誰かに愛され、自らも愛する喜びを再発見し、自分の殻を破っていく杏奈の物語は、実は、誰にとっても切実で親密な大冒険として受けとめて欲しいと願います。そして時空を超えた因果のつながりの中で、杏奈を導く愛の力を感じてもらえたら、きっと見ている人の孤独感も癒されることでしょう。　安奈とマーニーが、ふたりで過ごす時間のひそやかな美しさは、実写と異なるアニメでしか不可能なイメージの感触が結晶したものと特筆しておきます。　最後にひと言。製作過程で宮崎氏の“政治介入”があったとか。　米林監督に宮崎氏が、何度もホワイトボードに自分のコンテを描かいて、『舞台は瀬戸内で和洋折衷の屋敷があって』と熱心に自説を主張したそうです。でもそのイメージを聞くほどに、どうしても『崖の上のポニョ』そのものになっていたそうなんです。最終的にスタッフで話し合い当初の予定通り、北海道のイメージで行こうと決めたそうです。　老害は、去るのみですね(^^ゞ ",
      "二年連続\n 風立ちぬに続き今年もすこし暗い。今までのジブリ作品と違いヒロインが明るく強いキャラじゃ無いのは共感。でも展開が見え見えで落ちがすぐ分かってしまう。コンプレックスが強く、トラウマに苦しんでいる女の子といったところは見どころ ",
      "声優の人選が独特過ぎて全く好きになれないジブリの作品なので気乗りし...\n 声優の人選が独特過ぎて全く好きになれないジブリの作品なので気乗りしませんでしたが、そんな先入観をものともしない映像の美しさに冒頭でノックアウトされました。非の打ち所がどこにもない美しい物語だと思います。 ",
      "ひねくれた言葉でいえば内野安打なのかな？\n  風立ちぬとかぐや姫の物語がスタジオジブリのフルスイングだとすれば、この映画は力の抜けたヒット狙いの印象を受けました。でも決してダメな作品という訳ではないのですけれど。色々なところで手抜き？もしくは効率化が求められたのかしらんなどと大画面で見れば見るほどそういうところが目についてしまうというところでしょうか。原作は全く読まず。予告編のみで観たのがよかったと心の底から思いました。意外に早くオチはわかってしまうんですが（瞳の色とかね）それでもきれいなとても美しい結末になっていると思いました。ただ、悲しいかな子供たちを引きつける中盤ではなかったですね。上映中に子供たちが走り回るのは久しぶりにみました。決して子供向けの映画ではないのですが、もっときれいに裏切られたかったな、という感想もあります。また、かなり長いのも問題ありかな。もう少しコンパクトだと子供ももっと楽しめたのかも。 ",
      "宮崎駿 無きジブリも大丈夫！\n 前情報も入れず、特に期待もせずに観に行ったのですが、とても面白く、ラスト10分は涙が止まらなくなる程の感動に襲われました。主人公ほか登場人物への感情移入もし易く、原作をベースとした脚本が見事でした。これは友達にもお勧めしなきゃ！ ",
      "絶対に、見なきゃ損！！！！\n  この作品はとてもとても奥が深くてそして、感動します。CMを見たときの印象はあまりパッとしなかったのですが、映画を見たときやばかったです！最後の衝撃的事実。涙が止まらなかったです！雨のように涙がでてしまいました笑皆さんに是非、みてほしいです！！ ",
      "新たなジブリ\n 孤独な少女を救える唯一のものは？私たちが子孫に遺すもの。又は先祖から受け継がれて来たもの。いわゆる遺産には土地や建物、金銭や貴金属、証券類やお宝の類いまで色々なものがある。借金というマイナスの遺産が受け継がれることもある。しかし私たちが真に受け継いで来た大切なものは何か？そして子孫に遺すべき大切なものは何なのか？連鎖的に遺してはならないものは？本作『思い出のマーニー』の中で描かれているのは、そんなことである。ストーリーはジブリ作品としては珍しくミステリー仕立てですが、ストレートな作風なのできっと誰にでも分かりやすい内容だと思います。（小学校二年生の子でも一応理解出来ていましたから）しかしそこに描かれているものは重く深い。主人公杏奈は自分自身のことを嫌っている、自分の存在を大切に思えない女の子だ。なぜ彼女がそうなってしまったのか？彼女にとってマーニーとは？ネタバレが怖い作品ですのであまり触れられませんが、今まさに子育て奮闘中の世代の人達に是非観ていただきたい一本である。勿論子育てを終えられた方々にも、自分たちが子孫に遺す唯一無二のものは何なのかを考えさせられる作品だと思います。新たなジブリの出発点。観た人が我が子や孫にそっと寄り添いたくなる。そんな作品です。またそうなって欲しいと願います。 ",
      "なんでアンナが成長したのかよくわからない作品。\n 予告観た段階でわかってはいたが、かなり淡々とした作品である。宮崎作品の多くにあるようなアクションシーンや想像力の塊のような世界観はもちろんないので、いわゆるジブリ的なワクワクを期待して行くと期待はずれかもしれない。感動するかはわからないが、泣けると言えば泣ける。泣かされた感ある。作品はというと、どの層に向けた作品なのかよくわからなかった。ないのかもしれないけど。原作は児童文学らしいが、子供が見るにはちょっと話重たすぎるし共感するのも難しいんじゃないかと思う。じゃあ大人向けかと言われるとすっきりしない内容だった。アンナがマーニーとの出会い？を経て成長していくという話なのだろうが、そっちに焦点がいってなくて全体としてはマーニーが何者なのかに気がいってしまって出来損ないのサイコサスペンスを見ているような気持ちになってしまった。マーニーとの関係を知ったことでなぜアンナが劇的に周りとの接し方を変えることになるのかが自分には理解できなかった。理解力が足りないのだろうか。また、原作から舞台を日本に変えた以外にどの程度手が加えられているかわからないが、やたら説明的だと感じた。絵を描いてるおばさんもはやただの説明要員だったし、マーニーの正体をお母さんから渡された写真で知るシーンも冗長に思える。でも相変わらず食べ物は美味しそうだった。トマト食いてえ。 ",
      "尾を引く作品\n  印象の選択肢に適切なものがなく、強いて言うなら「悲しい」と言うよりも「寂しい」というのが適切です。映画が終わってアンナとマーニーの世界から引き離されたとき、寂しさを感じました。あの湿っ地屋敷がある不思議な世界から現実に戻るのが、名残惜しかったです。アンナとマーニーの二人の関係にのみしっかりと焦点が当てられていて、ほかの登場人物は敢えて記号的に描かれていたように感じます。中でも印象的だったのが、空想の中に恋い焦がれるアンナとは対照的に、現実世界にしっかりと根を下ろしていた「太っちょブタ」の委員長です。アンナにあれだけ酷いことを言われても、その場で同じ程度に殴り返して和解し、きちんと自分のコミュニティに入れてあげようとする度量の広さとバランス感覚は、本当に中学生離れしています。自分のことで精一杯のアンナは、彼女の優しさには少しも気づきませんでしたが。初期のアンナは、自分のことで精一杯な反面、自分に向けられる優しさに鈍感で、十代前半の多感な少女の典型のようでした。輪の中にいる同級生も、周囲の大人も、お金も、すべてが世俗的で汚らわしく感じていた少女の世界が、少しだけ開いて前に進む瞬間をこの作品は見事に描いています。 ",
      "後からぐわんぐわん来る\n 始めの方はただ不思議だなーってみてたけど、後半に迫るにつれ波が押し寄せてくるみたいに魔法が起こっていった。小学低学年の弟を連れ観に行ったが、彼はあまり理解していなかったよう。自分でもまだ不明確な点があり、もう一度観たいと思える作品。子供向けに作ったと聞いたけど、小学高学年くらいから向けかなと思った。ただ、マーニーの声が最後までしっくりこなかった。逆に杏奈の声は杏奈らしさが凄く出てて良いと思った。 ",
      "人を選ぶ良質な佳作\n  原作は未読です。マーニーが登場してからの萌えるふれあいのシーンと、最後に向けて風呂敷のたたみかたが良く大変すっきりしたのが印象的でした。結局精神世界か幻想世界かタイムワープなのかははっきりさせないのもいい味です。アリエッティから大きく伸びたと感じます。私は大変気に入りました。とは言え、前半主人公が持っている壁から来るなじめなさや、こじんまりとした枠の話であることから、人を選ぶ佳作だと感じました。 ",
      "妖怪ウォッチにびっくり（笑）今回はアタリ！（ぜひ映画館で）\n 7/19（公開初日）に行きました。（楽しみで待ちきれず）「朝一なので空いてるでしょ〜」と余裕しゃくしゃくで映画館に行ったら、、、なんと！大行列が！！「こんなに人気とは。さすがジブリ。」と、諦めて帰ろうと思ったら、案内のお姉さんが、「妖怪ウォッチの前売り券はこちらでーす」と（笑）今の妖怪ウォッチの人気には、ジブリも勝ててない感じでした（笑）さて、映画内容ですが、とても良かったです。半年前の、か◯や姫では本当にがっかりしましたが、今回はとても良かったです。（か◯や姫でがっかりした方、今回は大丈夫です）最近のジブリは、風立ちぬもすごい良かったし、（エンジニアな自分は、実は、風立ちぬが、ジブリの中で1番好きで、映画も3回も観に行きました。）ジブリの中で、明暗がはっきりしてる気がします。今回は、かなりアタリです。ぜひ映画館で観てもらいたいです。まあ、小さい子には難しく、大人向きですが。でも、話のオチは、30分くらいで気付きまして、予想通りのオチでした。（そういう意味では、大人向きでもないのかもしれませんが。）絵もキレイでしたし、決して損はしない映画だと思います。ぜひ映画館で。どうか見逃されませんように。 ",
      "素敵な作品\n ジブリらしい絵でゆったりと話が進んでいきます。船の揺れなどいろいろな描写が良く出来ています。月だけは上弦の月と満月だけで、もう少しと思いましたが…。ストーリーは大人向けだと感じました。自己肯定感、家族との結びつきなど、誰の心にも響くものだと思います。夕方の風景など綺麗なシーンがたくさんあり、心が休まりました。 ",
      "実写で見たい内容だな～\n アニメで見せられるよりもどちらかというと実写向きの内容だと思うな。予告だけだと、あんなとマーニ－がお互い‘好き’という関係に何かの行き違いがあり友情関係が複雑になっていくような話しなのかな？と思ったのですが違いました。家族愛のお話でした。確かに、結末のいろいろな成り行きは感動させられるんだけど、アニメで描くには人物の表情や表現が表しきれていないんじゃないかな。いつもながらアニメは水彩画風でとても美しいです。二人の感情を囲む風景としてはこのアニメの表現はピッタリとも思います。‘風たちぬ’ほどの明確なメッセージがあると理解しやすくてよかったのかもしれないですね。 ",
      "良い作品ではあるのだが…\n  これは、とくに酷評される作品でもないし、悪くはなく良い作品だとは思いますしかし、内容は現実的で深いのに103分で描くには短く、マーニーの方に時間を割きすぎて所々のサブストーリーが薄くなっている印象でした。特に、義理の母ではない今の母の部分は薄くて、おばちゃんと言っていた娘から初めて母と言われた時の感動が薄くなっていた。主人公の成長の部分も、丁寧さをあまり感じなかった。マーニーの部分も、オチが重要ではあるけど、薄くはなっていないが、もうちょっとほしかったし、演出が良くても展開が追いついていなく、別れの部分もなんだか終わりまで急いでる感じがあって展開の雑さを感じてしまいました。とはいえ、元の原作が良いのでしょうし、演出自体は良いのでラストらへんではウルッとさせられました。が、やはりサブストーリーに物足りなさを感じてしまったので主題歌も心に響かなかったし、余韻もありませんでした。とにかく惜しいの一言。〈宮崎駿〉監督ならもうちょっと描いているはず。そういえば、今作はジブリにあった人間味のあるキャラが、とくにいなかったのもちょっと気になったかな…。見終わった後、ジブリ映画を見たという感覚もなかったですし…。だけど、感動はできると思うし、人によっては号泣できる作品ではあるのでレビューは気にせずに自分の目で見て劇場で鑑賞をしてください。映像はとにかく綺麗ですので。それにしても、ほとんどガラガラと言ってもいいくらいに観客が少なかったが、今後のジブリは大丈夫だろうか…。それとも自分の所だけ？ ",
      "家族は幸せになります\n アンナは、喘息があったため、夏休みの間、札幌から釧路の田舎に休息に行きました。アンナは自分が嫌いです。それは、自分の生い立ちにあります。そんな中、夢の中でマーニーに出会います。アンナは、マーニーが羨ましく思い、マーニーはアンナの事を羨ましく思うのです。ネタバレを書いてしまいそうになるので…(^^;;この映画は、家族の在り方がテーマなんだと思います。大好きな人と家族を作りましたが、うまくいかず、家庭の事情で、バラバラになります。児童書を参考につくらてますが、内容は、子供より大人向けかな^_^私は面白く鑑賞しました。家族がテーマだから、食事のメニューが目玉焼きが印象的になってるのか(^o^) ",
      "マーニ\n 本日は朝からの特撮と昼のサイン会と駅ビル三回目。さすがにつかれて入場とともにうつらうつら。気がついたら本編はじまっていた。ちょうどマーニが母の知り合いに預けられるところ番組タイトル画面から。夢うつつに娘の前に現れるマーニなんと娘はマーニの孫であった。そしてマーニは病に倒れ今の母に預けられたのである。娘の心の成長を描く良作。 ",
      "う〜ん。\n 鑑賞した映画館が駄目だったのか、アフレコの声が小さくて、今一、聞き取れづらい処が所々にありましたね。後、私には、何処と無く無難に制作された作品、かつ、こう、何か掴み処がない印象でしたね。前作のアリエッティーの時よりかは、クオリティー的には、幾分か進歩している感じは、しましたが…。　ジブリ作品は、宮崎監督の時からキャラクターや、ストーリー展開を作品事に極力、似つかない方法をとっているので、作品を制作する度に、制作する監督は、難易度が上がっていくので、米林監督は、これから益々、成長と手腕の見せ処になってきますね。　(余談ですが、宮崎監督の引退後、その後のジブリ作品が興行的に芳しくない影響もあり、←あえて作品名は、避けますが、今、ジブリの会社そのものが、傾きつつある、との噂がちらほら聞こえてきていますので尚更ですけど…) ",
      "今までとはどこか違うジブリ作品が見られた\n いやぁ正直びっくりしました。私個人風立ちぬ観賞後ボロクソ文句言いまくって、宮崎駿の話の進み方は本当宮崎ワールドで無理矢理に物語を進めていき置いてけぼりにされる事も多々あり。最近のジブリに対する期待値下がって自分に合わないしもういいや。ディズニーが良い。歌も楽しい構成も素晴らしいしアナ雪めっちゃ面白いし。とジブリに対してかなり不満を持ってました。しかしこの「思い出のマーニー」で日本アニメジブリの凄さというものを見せつけられました。完全に引き戻されましたね。今回脚本を3人にした事で伏線も入れさらりと回収し無駄のない色んな角度から見て作品を作っているんだなと感じました。今まで１人で脚本を考えてきた宮崎駿作品とは違い私は置いてけぼりされる事もなくスーッと心に届いたんです。決して宮崎駿作品が劣ってるという事ではありません。ですがこれまでのジブリ作品とは違う新境地を生み出したなジブリも前を向いて進んでる姿勢が明らかに見られた作品でした。ここでネタバレはしませんが、必ず私にとっても皆さんにとってもマーニーは存在します。私自身マーニーの存在はとてつもなく大きくそれもあってラストは涙なしには観られませんでした。今予告CMを見ても泣いてしまいます。マーニーに感謝したくなる、有難うございますと言いたくなる映画でした。そしてエンドロールはプリシラアーンの”Fine On The Outside”これは彼女自身が中学生時代を想い９年前に完成させた楽曲だそうです。主人公の杏奈も中学校1年生。私もそうでしたが思春期に秘めてる心はとても複雑で自分自身どういう人なのか探し出せない事があります。そういう時、マーニーの存在ではなくとも必ず周りの支えが救いになってる事が誰しもあると思います。気づけなかった愛が形として現れた作品。決してもののけ姫や千と千尋の神隠しの様な何度も観れるエンターテイメント作品ではありません。しかし久々に観てみるかって、ふと観た時に作品の素晴らしさが分かる様な映画だと思いました。この映画に出会えて本当に良かったと思いました。おわり ",
      "見ごたえが全くない\n この映画、エンターテイメント性もないし、伝えたいことも見えないし、ストーリーも弱い。ただ映像だけはすごくいい。ジブリの絵作りのレベルの高さだけは目をみはるものがあるが、それだけの作品。途中話の途中、つまらなくて苦笑いがとまらなかった。最後に話がまとまっていくがそれでも納得ができない部分が多く、心に響かない。この監督は絵作りは素晴らしいがストーリーテリングに関してはまだまだだ。 ",
      "ファンタジー\n アナ雪みたいなガッツンな感じではないけど、見終わった後にジンワリ心に響く作品だと思った。番宣の時は「なんじゃこりゃ？」と思ったけど、結果、観て良かったと思った。大人向けですな。 ",
      "感想\n 原作は、読んでいません。まあ、良い話であると思います。話が繋がった時は、ちょっと感動したかな、という感じです。原作は、読んでも良いかな、と思いました。 ",
      "ジブリワールドを堪能したい方向け\n 最初はちょっと盛り上がりに欠けるが、後半は全てのピースが収まった感じが気持ち良かったです、おすすめですよ。 ",
      "不思議で美しい映画です\n ファンタジー？夢？妄想？ホラー！？マーニーとは誰なのか最後に素敵な種明かしが…そんなファンタジックミステリー！不思議でいて、そして美しい映画対象は高学年以上におすすめ ",
      "夢と現実が交差する、ひと夏の成長物語。\n 【賛否両論チェック】賛：不思議な体験を通して、主人公が少し成長していく様子に感動。長さもちょうどイイ。否：ファンタジー要素が強いので、好みはかなり分かれそう。　最初は他人と会話もままならなかった杏奈が、マーニーと出逢ってから少しずつ変わっていき、後半では大分しっかりしていく様子が、巧みに描かれています。「私は・・・私が嫌い。」と閉ざされていた杏奈の心を、幾重にも優しく包み込むマーニーを始めとする登場人物達が、とってもステキです。そして、最後に明かされる哀しくも温かい真実にも、思わず感動です。　ストーリー自体はかなりファンタジー要素が強くて、現実的な映画が好きな人には敬遠されそうですが、デートでも家族でも安心して観られる万能型映画です。この夏、是非映画館でご覧下さい。 ",
      "感動的作品\n 最近のジブリ映画の中では、かなりヒットでした。脚本、絵作りが素晴らしい。映画のクライマックスでは泣きました。ただ、子どもにはむづかしすぎるかな。音楽もキレイ♪ ",
      "最高な映画\n  アニメ界を代表する最高な映画だった。ダブルヒロインという映画はほとんどないが、この映画はそこが魅力だった。マーニーが杏奈のおばあちゃんだったのを知り、杏奈に対するマーニーの気持ちが伝わってきました。感動した。 ",
      "けしてひとりではないということ。\n 泣けました。後半、怒涛のように様々なことがクリアになって…とにかく泣けます。ジブリのよさを残しつつ、新たなカタチをみたように感じました。想像以上によかった！もう一回みたいな。 ",
      "むちゃよかった。\n ジブリ手放し派ではないのですが、この映画はほんとによかったですよ。もう少しうまく宣伝してもよいのではないでしょうか。正直、予告だけではあまり期待はせずにと思って見たのですが、よい意味で予想は大きくはずれてよかったです。主役２人も、声優初めてにしてはかなりいい味出していたと思いますよ。久々の 5つ星です。 ",
      "思い出のマーニーだった\n 面白かった。映像も音楽も綺麗で、湿原の風景を見ているだけでも楽しめたのだけど、謎を散りばめていくストーリーも素晴らしかった。夢か現実かも曖昧な出来事のなかで少しずつ明らかになっていく主人公とマーニーの過去。最後に向けて散りばめられていた点が次々とつながって一つの線になっていく。途中で分かったつもりがいい意味で裏切られる展開でミスリードを誘う作りもうまかった。見終わるとほっこりする良作。 ",
      "すごくあたたかい気持ちになりました。\n 最後の方まで？？？と謎が多いストーリー展開で、引き込まれました！謎が次々と明らかになるシーンで視界がわっと開ける感じがあり、ぶぁっと泣けてきました。女の子二人がメインでアナ雪と比較しちゃいましたが、私は断然こちらの方が面白かったですし、深い絆や愛情を感じました。もう一度見たい作品です。 ",
      "ジブリらしい\n やはりジブリということもあって小さな子供にも分かるように簡潔に描かれているという印象でした。原作を読んだ自分からすると少し物足りない感じがしました…しかし流石ジブリ、音楽や風景の描写などは物語の雰囲気にピッタリで原作を知っている自分でも新しい気持ちで物語を楽しむことが出来ました。分かりやすく描かれているだけに大人も子供も一緒に楽しめる作品ではないでしょうか。見終わった後にはきっとほっこりした気持ちになっているはず。ぜひ一度ご鑑賞あれ。 ",
      "あの夏、彼女が水辺に立っていた。\n わー、泣いたー。泣かされましたよー。ボロボロ泣かされましたよー。めちゃくちゃ良かったッスよー、これ。完全に油断してました。ジブリ、こう来ましたかと。や…だってねえ？これ普通に泣くでしょう。ダブルヒロインで。あんなにノスタルジックで。ファンタスティックで。繊細な手触りで。「愛してる」なんてストレートに言ったり言われたりして。ミステリーから壮大な愛の物語に転じたりして。今迄のジブリにこの質感、テイストってなかったですよね。宮崎イズムを全く感じないというか、高畑感も漂わない、ジブリであってジブリでないというか。いやまあ正真正銘ジブリなんですけど、だけど二大巨頭から離れた新たな跳躍というか。いやあ自分ジブリで本格的に泣かされたのは三回目ですよ。しかも二年続けて。『風立ちぬ』と『かぐや姫の物語』と『思い出のマーニー』で連続ノックアウト。「泣かされたからイイ映画」なんて言うつもりは全くないですけども、今回は余りにも、こう「愛」が全面に出てくるというか。それは押し付けじゃなくて、隣に立って寄り添ってくれる類の「愛」というか、辛い時には躊躇なく抱き締めてくれる類の「愛」というか。兎に角ね、主人公『杏奈』の境遇がひたすらに哀しいんですよ。12歳の幼さで誰にも言えない苦しみを独り抱えている彼女は、毎日それに押し潰されそうになって生きている。誰にも愛されていないと感じながら生きている。だけど突然、杏奈の目の前に現れた『マーニー』に、迷いなく純粋に「大好き」「愛している」と言い切られて。杏奈は感じたことのない安堵感を得る。だけど…マーニーは一体何者なのか。何故マーニーは杏奈を無条件に好いているのか。そしてこれは現実なのか。それとも幻想なのか。ただの妄想か。後半クライマックス、本当の真実を知った時には、もう駄目ですよ。杏奈も観客も涙腺決壊。ガチ泣きです。これからもずっと付き合っていく作品になりそうです。何回も観続けたいし、何回も観るんでしょう。ジブリ映画の新たなスタンダードだなあ、と。五つ星。 ",
      "思い出の意味がわかった\n  子供の頃に育ててもらった人との思い出の話途中まではん？どう言うこと？って思いましたが最後になるのあー！そういうことか！って納得できる作品です！ ",
      "最後の最後にポロリときた\n 公開初日に鑑賞することが出来た事が、まずはラッキーだった。と言うのも、話題の作品は後乗りで観るのが苦手なんです、館長的に…。公開初日のお客さんの入りは寂しい限りでしたが、何せ田舎の映画館なので、それもいた仕方なし。徐々にでも盛り上がってくればいいと思ってます。ラスト近くに涙腺崩壊ポイントあり。要ハンカチで、御座います。 ",
      "なかなかの良作\n 『思い出のマーニー』を鑑賞。スタジオジブリ最新作で、監督は「借りぐらしのアリエッティ」の米林宏昌、原作はイギリスの同名児童文学である。事情があって養父母に育てられた杏奈は喘息の療養を兼ねて夏休みの間、海辺の村に住む養父母の親戚に預けられる。そこで金髪の少女マーニーと出会い、不思議な体験を通して成長していく物語。心を閉ざし終始無表情の杏奈がマーニーと出会う事で少しづつ心を開いていく様子は非常に丁寧に描かれており良かった。物語は終盤まで盛り上がりにはかけるもののその分、最後の最後で大きな感動を産む仕掛けになっている。杏奈はなぜ養父母に育てられているのか？杏奈が心を閉ざした原因は？マーニーとは一体何者なのか？少しづつ謎が明らかになっていく展開はミステリー小説の如く観客を引き込んでいく。原作を知らない人には決してネタバレしてはいけない類の作品なので書きづらいのだが、もっと話題になっても良さそうな作品である。公開初日にも関わらずガラガラだったのが残念。是非とも口コミで広がって欲しいと思う良作である。ネタバレ出来ない物語の特性からか、予告編やCMを観てもどんな映画かさっぱりわからないなど、宣伝方法に若干問題がある気もするが、映画自体は良作なので安心してご覧頂きたい。 ",
      "大人路線でこのまま行くのかな？\n 宮崎駿監督の引退後は、米林宏昌監督を中心にスタジオジブリが回って行く作品になると確信しました。種田陽平氏の美術が素晴らしく、いつも以上に食事シーンが多く空腹にはタマリマせん。松嶋菜々子さんの杏奈の母親役のキャラが、違和感があり気になりました。次回作は、別の作風・もっと活劇物をみたい！！ですね。 ",
      "あたたかい...\n 心に傷を抱えた杏奈…。見ててすごく苦しさを感じた。でも、マーニーに出会って愛を取り戻した。心あたたまるストーリー。米林監督、これからのスタジオジブリの要になるんじゃないかなぁ。 ",
      "ウルウル\n 心が温まる物語でした。アンナとマーニーの関係もウルウルものでした。また音楽や映像もとても純朴な感じでした。 ",
      "懐かしいジブリ映画\n  評を読んで余り期待無く、それでも上映初日の最初に来ました。 大好きなジブリ作品の中でも自分の感性に合ったのか珍しく鼻水ズルズルでした。ストーリー的には予想の範囲でしたが、そのせいか安心感もあり面白く鑑賞出来ました。しかし多少、動きに不自然な場面が気になったのは私だけなのでしょうか。 ",
      "前々作、風立ちぬが大好きなわたしのレビュー\n いい話ではある。感動、相変わらずの生き生きした描写。ただ私は、風立ちぬと比べますと、風立ちぬのグロテスクに思えるまでの生の描写が大好きだったので今作の静寂の魅力よりもそちらを求めてしまいます。また、主人公のあんなですが原作の本から彼女を呼んで来た感じです。風立ちぬでは主人公の二郎に宮崎駿監督の美意識が詰め込まれ命を半分吹き込んだくらいの力を感じ、胸を掴まれるような魅力があったように感じます。ので人物描写も少し物足りなく感じました。とはいえ魅力的です。特にマーニー。フットワークの軽い、幻のような少女として素敵な描写がされていました。ジブリでは声優としては素人の芸能人をよく使いますが今回も同じく。達者すぎない声は人間味があっていいです。ストーリーは少し坦々としている。言葉主体の物語であることや、ごちゃっとした場所があんまり出てこなかったからかな。そろそろジブリのいわゆるジブリらしい！テンポのいい冒険物が見たいなあ！監督はこどものためのジブリ作品にしたいとおっしゃっていたけれど、こども向けではないかな。もいちど見たい、とはならない。が、いい話でした。 ",
      "魅力に欠ける。\n 北海道を舞台に、心を閉ざした12歳の少女の思い出のまにまに物語。杏奈のことが最後まで好きになれなかった。自分は幸せを誰かの不幸と推し量っているような印象。前を向けたといっても過去が劇的だったからでしょ。孤独の描写が表面的でドラマ性に乏しい。グッとこない。ワクワクしない。 ",
      "ヒロイン杏奈の心の成長物語が快い感動を呼ぶ\n 昨年の夏は信じられないような記録的な大ヒットを飛ばした『風立ちぬ』、そして晩秋に入ると『かぐや姫の物語』を相次いで公開したスタジオジブリさて今年の夏は何を魅せてくれるのか？と少しばかり緊張していた私です。何故かと言えば昨年の２作品共に落胆したからです。しかし、そんな心配をよそに、この夏の本作品はやってくれました、文句なく良かったあ～！だが一事お断りして置きたい点は、この作品はアニメといっても、園児や小学生向きの作品ではないので、中学生以上の方々向けの作品でしょうね。物語は、この作品のヒロイン杏奈が学校でクラスに馴染めず、それを心配した母親が、夏に親戚の住む田舎の家で杏奈を療養させるお話。そんな彼女が体験する一夏の不思議な夏の思い出と、心の成長を描いた物語として感動出来る作品です。正直本作も少しばかり観ていて重い感じはする作品ですが、昨今、様々な悩みを抱える多くのティーンエイジャーの方々には、色々と共感出来る部分の多い作品だと思いました。そして勿論ジブリ制作なので、画は綺麗で海辺の田舎町のゆっくりと流れる時空間が快い作品でした。終盤は、｢やっぱりね、そう言う事だよね」と言う矛盾の無い、気持ちの良いラストになっていて後味の良い作品でした。正直昨年公開されたジブリの2作品は、確かに大御所監督のお二人の作品とはいっても全く感情移入出来ない作品でした。特に宮崎監督作品の中にはゼロ戦の設計者の堀越二郎と文学者の堀辰雄と言う2人の人物像を一人の人物に組み立てるところで、主人公の人物描写が不自然になっていた。その為に全く映画の主人公にリアリティーが無く、人物像が希薄でアンバランスな映画になっている。左翼思想の反戦家の宮崎監督が、そもそもゼロ戦の設計者の話をファンタジーで描き出すと言う企画自体に無理があったと思うけれど、監督が個人的にどう言う思想の持ち主で有るかは、作品の評価には関係が無いので、それを指摘するつもりは、毛頭ない。「風立ちぬ」は世間では高評価でしたし、興行的にも大ヒットしたと言う事は、今の経済低迷の時代で、ヒット作を制作したと言う点に於いては多いに評価出来る作品です。個人的には私の場合は｢風立ちぬ｣の評価は１、そして｢かぐや姫の物語｣の評価も１を付けました。しかし、今回の作品は文句無く４を付けたいと思う！4.5でも良いかも知れないが、アニメ作品なら、もう少し楽しく遊びの部分を取り入れた感動作品であって欲しかったと思うので、厳しいかもしれないが星は４つにしました。実写版が続いて出来ても良い原作なのにと思うのは、私の身勝手と言うものでしょうか？ ",
      "思い出のマーニー\n 文藝春秋さんのご招待で、「思い出のマーニー」試写会に行ってまいりました。その物語は北海道ではじまる。12歳の小さなからだに、大きな苦しみを抱えて生きる杏奈。同じように大きな苦しみを抱えた少女マーニー。大人ばかりが取りざたされる現代に置き去りにされた少女たちの魂の救済。わたしのにも、マーニーはいる。わたしのマーニーは痩せっぽちの男の子だけれど。彼もわたしも、ときどきお互いを忘れる。だけど、また思い出して、以前となにも変わらずに、朝まで話をする。誰の中にもマーニーはいる。そして、忘れることはないのだ。ー永久に。 ",
      "盛り上がりが少ない\n いわゆるラピュタ世代のジブリファンですが、最近はどの作品も今一つ...今作もあまり山場がなく進んでいく感じでした。ジブリが好きなら映画館で観てほしいですが、そうでなければ映画館で観て良かったとは思わないかも...お子さんには今一つ感情移入出来ないと思います。色々と酷評しながらも 僕はラストでウルウル涙してましたけどね...子供から大人まで皆がワクワク出来るような 昔のジブリ作品 ファンタジーアクションが観たいです！ ",
      "感受性とは\n 多感な幼少期の少女の成長がとても上手に描かれていました。感受性の豊かさって、苦悩や乗り越えた辛さのむこうに育まれるのだろう。自分が周りと違うと感じてうまくとけ込めず、大きな壁を作っていた杏奈。そんなあるとき、同じように悲しみを抱えたマーニと出会う。でもちょっと現実でなく、なに、これ、ファンタジー？と時間が過ぎて行くお互いがお互いに惹かれあい、「あなたのことが大好き」となるうん、良く有るぞ恋愛でも。でもそう長く続かないから気をつけろっておじさんくさいことを思いながら見ていたら。。。しっとりとグッとくる真実が。きっと杏奈は、とても素敵な女性に成長するだろうな。素敵な人生を！杏奈の酷い言葉に「これで、おあいこ」って言い放つ子豚ちゃんも凄いのです。 ",
      "感動ストーリー\n 内容は知らないまま観に行きましたが、とっても素敵なお話でした。涙をスッと拭いました。少し設定が大人なので、小学生低学年くらいだと、わからないこともあるかなー、と思いますが、話はとても素晴らしいです。ちょっと落ち込んでたり、心を病みそうな感じの時の方が勇気もらえそうなお話です。ファンタジーで、感動物語でした。ラストは、途中で気付くからそこまで描かなくてもよかったのでは？、と思ったりしましたが、小学生とかなら描いてあった方がわかりやすいかもなー、と思ったり。でも、素敵なお話でした。 ",
      "ジブリをなめてた\n 思ったよりも難しくて、序盤からストーリーの理解に苦戦させられました。ラストに紐解かれる部分があるのですが、正直侮っていた部分があり、すべてを理解するにはあと１,2回は必要かな(笑)ただ感動はしました！ジブリらしいいい話だと思いました。次は最初から気合いをいれて見ます！ ",
      "大人の映画\n 久々にジブリ映画を映画館で観ました。内容としては、まずタイトルの通りで、小さな子が観るような話では無いと思います。終始、落ち着いた雰囲気でゆったりと進んでいくので、美しい景色や美味しそうな食べ物などジブリの描くものを楽しむ事が出来ないと、展開があるまで退屈かと思います。監督さんが同じなので、だからかと思いますが、借りぐらしのアリエッティと雰囲気が似ていると思いました。ただアリエッティよりは、結末がハッキリしていて分かりやすかったし、どんな物語にしたかったのかも考えなくても感じることが出来たので、良かったです。ジブリだから綺麗で当たり前、と思ったとしても、見とれてしまう映像でしたし、話も後半になってくるとマーニーの正体や繋がり等が分かり、ホロリと感動させられました。私は、トトロやもののけ姫とか活動的な主人公や物語がジブリでは好きな方でしたが、心の揺れや想いを静かに描いていくような、そんなジブリ映画も良いものですね。マーニーがとっても可愛くて、魅力的でした。 ",
      "きれいで平和な映画です\n  ゆったりと進む物語は大きな山場がないままクライマックスに進んでいきます。心を落ち着けて観ていられるけど、果たしてこのまま終わってしまうのかという不安が一瞬よぎります。…でも、この手があったか！、やられたというラストにホロリとさせられます。そのシーンまでの静的な進行はクライマックスのの盛り上げにちゃんと一役買っています。主題歌もとてもマッチしていて心地よい余韻が残る映画でした。心に余裕がある時に観るのが良いと思います。 ",
      "試写会にて。マーニー探し。\n ジブリ最新作の試写会ということで、楽しみにみましたが、なかなか重みのある映画でした。ジブリは毎回映像のきれいさと見せ方に感動しますが、今回の作品も見応えはありました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}