{
  "id": 449,
  "reviews": {
    "eigacom": [
      "残念なデキのゴジラアニメ最終章。\n  ゴジラアニメの最終章。アニメでしかできない表現をするって所は一定の評価ができるものの、総じて微妙でした。小難しかろうが、宗教について語ろうが面白ければ作品の評価は上がるもんです。極一部の人にしかウケてないのは、やっぱ単純に面白くない作品だったんだろうなっと思います。発想はまだ面白いと思うんですよね。キングギドラが別次元の宇宙からやって来てるとか。母船が壊されるシーンはとても良かったと思います。ただそこがMAXでした。まぁ、登場シーンだけがカッコいいってのは、特撮でのいつものキングギドラのパターンを踏襲しているっちゃあしてるんですけどね。しかし人間側のキャラクターに致命的に魅力がない。魅力がないのに長い。ここが作品を面白くなくしてるポイントではないでしょうか？最後のハルオ君の特攻も女孕ませておいてそりゃないわっと思って半ばドン引きしながら見えました。初代ゴジラの芹沢博士は少なくとも劇中描写では独り身でしたしね。ハルオ君責任感無さすぎです。色々理屈付けてるのが余計駄目男感を増していましたね。この最後の特攻で決定的にハルオが嫌いになったので、基本的にゴジラ擁護派な自分でも作品自体の評価は下がるってもんです。この脚本家の人、有名みたいなのですが、自己犠牲カッケーという所で発想が止まってるんではなかろうかと思われます。せっかく新しい事やろうとしてるのに、作り手に新しさがないとつまらない作品にしかなれないよ。 ",
      "三部作の中で一番つまらない\n とにかく間延びする映画の一言です。映画の大半をとにかくひたすらよくわからない話を喋ってます。とにかく喋ります。ゴジラとギドラの戦闘シーンが始まってからもひたすら主人公たちはお喋りをし続けます。なので戦闘の緊張感ゼロです。しまいには主人公はエヴァのシンジくんレベルに内面世界に入っていきます。もはやゴジラ関係ありません。ひたすらダラダラダラダラダラダラダラダラしたアニメ映画でした。 ",
      "1つの可能性\n 私の生まれる前の作品も多々あるゴジラ作品群。世代的な物もあるがやはり私はVSシリーズが好きなのだが、初代以降、ミレニアム以降、エメゴジ、ギャレゴジ、シン・ゴジラ含む全作鑑賞している。ゴジラとは人類の傲慢さ、愚かさ、果ては自然の脅威等様々な要因を具現化した存在と認識しているが、やはり個人的には怪獣同士のプロレスが観たかったりする。よってギャレゴジは嗚咽するほど感動しながら観たのだが、シン・ゴジラは欠伸しながら観ていた。そして、アニゴジには全くと言って良いほど期待していなかった。が、あれ、なんか、ここまで突き抜けると一周回って面白いな。エメゴジが批判される大きな理由としては、ゴジラそのものに妙な生物性を与えた事だろう。神秘的な物を無くし、生き物としての概念を与えた事で一気にゴジラからカリスマ性が消えたわけだ。その真逆を突いた作品こそアニゴジだろう。“ゴジラ＝地球”という大胆な設定で、初代、84年版、シン・ゴジラ等で描かれた“人類の脅威”としての設定にこれでもかってくらい肉付けして生まれたものだと感じた。批判はあるだろうし、その批判の声にも深く頷く。しかし、私はアニゴジ3部作は大好きだ。 ",
      "一作目から応援してきたのに\n 一作目から応援してきましたがこんな終わり方とは…語りたくもないですが正直に言うと最悪です。詳しくは書きませんけどこの作品は観ることで不快になる可能性もあるので観ようという方は一応覚悟した方が良いかもしれませんね。二作目を観終わった時、作品自体はまあまあでしたが三作目という希望がありました。いざ観た結果シリーズ自体を見限る結果になりましたね。そんなこんなで評価点の低さには私怨もあります。めっちゃあります。嫌いだし控えめに言っても悍ましいと思うレベルです。それを無くしても良くて2.5点くらいですけどね(笑) ",
      "Fuck is time．\n 時間返せこのやろう ",
      "価値観の交錯\n  　GODZILLA三部作をすべて拝見しました。一番面白かったのが、私にとってはこの三作目になります。難しい内容もあったので、レビューを書いて頭を整理し、映画の後味を楽しんでみたいと思います。　三作のなかでは、地球人類、ビルサルド、フツア、エクシフという4つの立場が出てきましたが、それぞれがゴジラへの向き合い方に関して、異なる価値観(あるいは常識)を抱いていたように思います。『決戦機動増殖都市』でもそうでしたが、『星を喰う者』ではハルオの視点を中心に、これら4つの価値観が交錯していました。[地球人類（ハルオ）の価値観]　ハルオは「諦めたらそこで終わりだろ！」と、『怪獣惑星』の冒頭、移住船に乗り込んだお爺さんに訴えかけていました。ゴジラに故郷を追われ、孤独にゴジラ打倒の研究し続けてきたハルオにとって、ゴジラ打倒とは、22年に及ぶ漂流生活という状況のなかで失われた「人間性の誇り」、「人としての尊厳」を回復するための手段でした。だからこそ、生きることやゴジラ打倒への諦めは、「尊厳」の放棄であり屈辱を意味しました。ゴジラ打倒に対して地球人類は一枚岩だったわけではありませんが（リーランドは当初「名誉」のためにゴジラに挑んでいました）、ゴジラ打倒に対するハルオの価値観（「人間性の誇り」や「尊厳」を回復しなければならないということ）は、地球人類のそれを代表するものでしょう。[ビルサルド(ガルグ)の価値観]　ゴジラ打倒に関して地球人類とともに積極的だったのはビルサルドでした。三作目における中央委員会の会議で、ドルドが「我々は共通の敵と戦っていたのではなかったのか！？」と叫んでいたように、地球上での人類種の生存圏域の回復という点で、両者は目的を共有していました。　しかし、ビルサルド（の代表者ガルグ）にとって、ゴジラとは「地球文明の偉業」であり、それを制御できなかったことが地球人類の失敗でした。「怪獣とは人の手で倒せないから怪獣」なのであって、ゴジラを倒すためには「非効率的なもの」（怒りや悲しみという感情、身体）を捨て、人ならざるものにならねばならない。人としての尊厳を回復したいという地球人類（ハルオ）と、人を超えねばならないというビルサルド（ガルグ）の間で、価値観の決定的な食い違いが土壇場で起こり、結果、『星を喰う者』まで尾を引くことになりました。　（それにしても、22年もの間、共同生活をしていながら、このような基本的な文化的交流すらなかったのはどうしてなのか、少し疑問です）。[フツア(マイナ、ミアナ)の価値観]　ヴァルチャーによる体当たりでゴジラを倒せていたかもしれないのに、「人間性」への固執のためにその手段(機械との融合、ビルサルドの価値観を受け容れること)を選べず、そして、自分の決断（の遅さ？）のせいで自分自身ではなくタニ曹長を失い、「脱走扱い」となって「身の置き場もない」、そんなハルオに触れたのが、フツア（マイナ）の価値観でした。「私達は勝ってここに居る。勝ちとは生き残ること、命をつなぐこと。負けとは死ぬこと、消え去ること、ゴジラに挑むこと」。　「ゴジラは怖い」とミアナは言いましたが、ゴジラへの怖れとは、ちょうど竜巻や稲妻のように、適切な方法で以ってやり過ごすことのできる自然現象への怖れと同じでした。故にフツアにとってのゴジラとは、地球上で共存することが可能な存在であり、それ以外の何ものでもありませんでした。　映画では直接描かれていなかったので、ここからはあくまで私見ですが、この価値観がハルオに与えた衝撃はどれほどのものだったでしょうか。地球は2万年の間に、植物も動物もゴジラとの間に類縁関係をもち、すべての生物は「ゴジラに奉仕する(ゴジラの生存に都合のよい環境を整える？)」という生態系が出来上がっていました。宇宙に逃げのび、22年の間故郷を追われた惨めさに堪え続けた地球人類からみれば、2万年もの間、地球において生き延びた地球人類(≒フツア)は、なんと不幸な人々でしょうか。同じように文明を失った被害者であり、ゴジラの生きる厳しい環境で生きざるを得ない奴隷的状況を生きていたはずでした。　ところが実際には、フツアは奴隷としての惨めさとゴジラへの憎しみに燃えるルサンチマンではありませんでした。むしろ逆に、畏怖（畏敬の念）を以ってゴジラとの適切な緊張関係を保ち、ただ単に「生き残り、命を繋」ぐことを善しとしてきました。高度な文明の残り香を漂わせた人型種族から見れば、「そのような原始的生活は知性をもった人類としては下等であり、動物的ですらある」とか、「フツアのような生き方はゴジラからの逃避であって、人間の尊厳の放棄に他ならない」と見えたかもしれません(ビルサルドは言わずもがな、一作目のハルオもこのように考えたかもしれません)。確かにフツアは原始的であり、ゴジラから逃避しているのですが、だからと言って不自由なのではない。ゴジラの干渉を受けない程度の文明を保ち、奴隷的でもなく、まして地上の君主たろうとゴジラに対抗しようとしているのでもありませんでした。　ゴジラが近場に出現した場合、フツアは穴倉に息を殺してこもらざるを得ないのかもしれません。そのとき、フツアの民はいわば外出する自由や生存への自由を制限されていると言えるでしょう。しかし、私達が台風や洪水に見舞われて家に籠る、ないし避難するとき、自然災害によって私たちの自由は制限を受けるのですが、決して侵害されているわけではありません。もし侵害されているというのなら、台風や洪水を罰する法律を文明の中で生きる人間は整備しなければならなくなるでしょう。したがって、台風や洪水を法律の許に従属せしめねばならない。しかし、自然現象には人間のような人格（理性、個としての意識）はおそらくありませんから、人間の法律で罰することなどできませんし、まして、自然現象を支配し尽くす方法を人間は持ち得ません（おそらくそのはずです）。フツアにとってゴジラはいわば自然災害と同じであって、支配と従属、自由と侵害という文明的な言葉で説明するのは適当ではありません。単純な感想になりますが、フツアは、文明の楔から解放されて、あるがままを生きているように私には見えます（もちろん、その代償もあるでしょうが）。22年の間、ゴジラへの怨恨にただ燃え続けていたハルオが、この2万年の価値観に触れられた時の衝撃はどれほどだったか、推し量るに余りあるでしょう。[エクシフ（メトフィエス）の価値観]　メトフィエスは、これまでと打って変わって表立って行動していました。彼にとってゴジラとは、端的に「飽くなき繁栄を求める傲慢への罰」でした。ところでメトフィエスによれば、人類の歴史的展開は「自らの滅び（ゴジラ）と向き合うための巡礼（準備期間？）だった」と言われます。このような歴史観が生まれる背景には、エクシフの宗教的（数学的？）洞察があります。つまり、「永遠は存在しない、宇宙は有限、全ては滅び消えていく。命とは恐怖の連続、恐怖からの解放と永久の安息は理性の宿願」というものです。　メトフィエスはさらにスープの比喩を用いて、「理性の宿願」を叶える方法とは「献身」（偉大なものとの一体化）と言います。人間は思考し、自ら献身の相手を選べる。個としての執着を捨て去り、自ら選んだ（実際には教導者によって選ばされている）相手と一体化することが唯一の「祝福」（救済）である、というのがエクシフの教義でした。　メトフィエスはハルオに入れ込んでいましたが、結局ゴジラをゴジラたらしめるものとはハルオ（地球人類の歴史全体を背負い総括する英雄）の憎しみであって、その憎しみの虜となっているハルオをギドラへ帰依させる（祈らせる）ことが出来れば、地球人類全体を救済することが出来るという狙いだったのでしょう。（このあたりになると、少々話についていくのが難しくなってきました。なぜハルオの憎しみがゴジラの本質なのか、なぜハルオが人類全体を代表する「英雄」と見立てられているのか、よく分かりませんでした。）　エクシフの教義は、一見理に適って見えます。理性をもつものは絶え間ない恐怖に苛まれる以上、恐怖を克服するのは、自分以上の存在と一体化することである。これは魅力的な教義に見えますが、しかし、その教義を生み出す前提の宗教的洞察には、矛盾が隠れています。永遠は存在せず、宇宙は有限で、全ては滅びゆくというのならば、どうして「滅びのさらにその果てに安息と栄光を見出すしかない」と言えるのでしょうか。滅んでしまえばそれで終わりなのですから、「さらにその果て」などというものは存在し得ず、「安息を求める」主体（魂、意識、理性）などというものも存在し得ません。メトフィエスの言う「祝福」「安息」とは、結局、生命を破壊し理性の苦しみを強制的に止めればいいだけであって、わざわざ形而上的な神（ギドラ）が必要とされる必然など、全くありません。さらに、ゴジラもギドラも、実際にやっていることは同じく、爛熟した文明の破壊であり、「祝福」や「滅亡」とは人間が勝手に拵えた事情であって、怪獣たちには何ら関係ありません。劇中に出てきたゲマトリア演算とはどういうものかは分かりませんが、メトフィエスは、魂の不死と永遠について、数学的帰結に頼らず、もっと哲学的に思索するべきでした。教義全体の徹底さが欠けていたために、なぜギドラを頑なに「祝福」と言うのか私には理解できず、鑑賞中に混乱してしまいました。　結局、ハルオは自分の名前（存在？）の由来（春：命のよみがえる季節）の記憶にたどり着き、メトフィエスが齎そうとしている「祝福」と詐称しただけの単なる滅亡（冬）を脱し、「俺たちの過ちに慰めなんかない！」として、メトフィエスを退けます。メトフィエスは「悲しみも苦しみも、生きとし生けるものすべてに課せられる呪いだ。故に、その命ある限り、ギドラはお前を見ているぞ」という言葉を最期に残して、息絶えます。[価値観の逆転、もしくは変容]　さて、ハルオ（地球人類）の命ある限りハルオを見ているギドラという存在とは、一体何なのでしょうか。マーティン博士は、タニ曹長の身体からナノメタルのサンプルを回収し、それを材料にヴァルチャーを修理してしまいます。ビルサルドのようにナノメタルを制御できれば、人類はまた地上に繁栄できる。高度な技術文明の可能性が開けたとき、「そうとも、繁栄を求める飽くなき向上は人の性。そしてまた、収穫（破滅）の時は必ず来る」というメトフィエスの声が、ハルオの存在へと語りかけます。ここでギドラは、別の宇宙に住む単なる怪獣ではなく、虚ろで不確かな、しかし影のように確かに人間の傍に居る存在、人間のあり方の（宿命的な？）可能性へとシフトしています。劇中の言葉では、象徴的に「虚空の王」と呼ばれていましたが、何らかの点でニヒリズムと関連するのでしょう。私にはこれ以上のことは分かりません。　タニ曹長と共にヴァルチャーへ乗りこんだハルオは、おそらく過去の人類と同じ轍をフツアの民に踏ませないために、ヴァルチャーごとゴジラへと突っ込み、文明の痕跡（ヴァルチャ―とタニ曹長の身体）をゴジラに破壊し尽くさせます。ハルオはゴジラへの憎しみに燃えたまま突撃するのですが、フツワにとって自殺は「負け」を意味しますので、ミアナはハルオを止めようとします。すると、「ただ勝ち続けるだけの命なら、獣と一緒だ。でも俺たちは、いざとなったら負け戦だって選ぶこともできる」と言います。これまでハルオにとって「勝ち」こそ、人類の尊厳の回復でした。ですが最後には、ハルオの価値観は逆転しています。ここでは「負け」こそが人類の尊厳の回復なのです。なぜこうした価値観の逆転は起こったのでしょうか。仮に逆転でないとしても、ゴジラを憎みつつも、ゴジラに文明が滅ぼされても構わない、否、滅ぼされねばならないという変容をハルオに齎したものは、一体何だったのでしょうか。この点についても、これ以上のことは分かりません。　分からないところは若干残りますが、大変、面白い映画でした。 ",
      "賛否両論\n  従来のゴジラの様に破壊描写やヒューマンドラマという点においてこのGODZILLA 星を喰らう者は少し難解過ぎて賛否が分かれると思う。いや、難解というのは少し正しくなくどちらかと言うと要素を詰め込み過ぎている気がする。監督の感想など一切知らないが初見では人類の盛者必衰や在り方などを表したかったのだと思う。しかしそれ故の急展開(一応伏線はあった)、前作のビルザルドやエクシフ然り力を手に入れた時からの豹変ぶりは失笑ものだっだ。この豹変を人の愚かさとして表しているのならまだ許容できそうではある。そして一番の問題は戦闘シーンである。私的にはここが古株のファンが受け入れないところなのでは無いかと感じた。一作目のゴジラを倒したところでもう一体が出てくる時の絶望感はなかなか良かったが3作目は少しゴジラへのリスペクトが足りなかったのでは無いかと思う。それに相手のギドラはギドラと言うにはあまりにも……。肝心の戦闘シーンはギドラがゴジラに巻きつくだけで残念ではあったが、ギドラ降臨の不可解さは嫌いでは無かった。ここばかりはゴジラ キングオブモンスターに期待するばかりである。それ故に3部作全部で見れば評価は2〜3.5といったところが妥当だと感じた。終着点は人を選ぶ形なのでもう少し心が救われる終わり方ならば評価は上がったのかも知れない。しかし、監督の表現したかったものが一貫して存在しているであろうという点では面白い作品だったと思う。 ",
      "二大怪獣 地球最大の“イミフ”決戦\n  鳴り物入りで始まった“アニゴジ”。３部作の最終章。何だか作られる度に厳しい声が増えていき、今作は殊更。見てみて、納得。だって…もはや怪獣映画ではない。前作前々作はまだゴジラと闘うハードSFアニメの類いであったものの、それでもない。こりゃただの宗教映画。ゴジラ・アースに敗れ、生き残った人々は神にすがり、メトフィエスは“神”を降臨させようとする。ゴジラを倒せるのは、神だけ。おお、神よ！神よ！これ、何かの勧誘…？主人公ハルオもすっかり目的を見失っている。絶望の淵に立たされた人々のドラマとしてはアリかもしれないが、最後の最後に描きたかったのは、これ…？登場人物の名や関係図も話もほとんど忘れ、それ所か興味すら薄れ…。う～ん…。不満や文句しか出ない。まあそれでも、劇中の神にすがるって訳ではないが、その神が遂に姿を現してから、少～しだけ見れるようになった。絶対的な破滅、畏怖の名、王なる者、黄金の終焉、ギドラ！今作のギドラは、これまで登場したどのギドラでもない。姿形は見えているのに、機器などでその存在を捉える事は出来ない。ゴジラに喰らい付いているのに、不思議な事に実態が無いかのようにゴジラは掴む事すら出来ない。別次元から来た、幻か悪夢か。ゴジラにとっても、人類や地球にとっても、最大の危機。最大の脅威。…それはいいのだが、またもや期待すると、肩透かし。ただギドラはゴジラに喰らい付くだけ。ファンが見たいがっぷり四つに組んだ大迫力の“ゴジラvsギドラ”は描かれず。まあ確かに、実態ある者と虚空の存在とじゃそうなるわな…。一応今作のギドラもある人物に操られ、そして懐かしのあの“声”と“音”！そこら辺はニヤリとさせられたが、それ以外は…。ちゅーか、今作のギドラ、すでに多くの方が指摘してる通り、『ウ○○ラセ○ン』のナ○スやん！それから、あの守護神巨大蛾も登場するも…精神(？)の中に、シルエットだけ…。ラストも何だか…。ハルオのよく分からん精神面が延々描かれる。メトフィエスの哲学台詞も延々と。何とかギドラを倒す。ゴジラこそ破滅と救いの“神”のようではあるが…、ゴジラと人類、人類にとってゴジラとは？…などももっとはっきりと描いて欲しかった。♪春が来た～ 春が来た～…と、ハルオが自分を取り戻す。絶望の中にも希望が…みたいな流れになってそう終わるのかと思いきや、突然ハルオは自滅的に再びゴジラに挑む。言動、心情もイミフ。作品そのものが迷走、イミフ。本作は単品の映画としてもビミョーだった。自分でレビュー書いててもやっぱりよく分からん！虚淵脚本で期待した“アニゴジ”だったが、３部作全て見て思うと、結局まあまあ良かったのは最初だけ。どんどんコレジャナイ…いや、コンナハズジャナイ感が。せっかくアニメでゴジラを作るという斬新で野心的なプロジェクトの筈だったのに、つまりは何をやりたかったの…？本当に“ゴジラ”である必要あったの…??この失望感…。是非ともこれを、『ゴジラ キング・オブ・モンスターズ』で払拭してくれ！ ",
      "脚本家の自己満足満開バッドエンド\n  最初にはっきり言うが、見る価値なし。全体のストーリーを端的に言うならばただのよくあるディストピアものに過ぎず、これをゴジラの名前を使って修飾しただけのしょうもない映画。ゴジラって何ですか？怪獣映画って何ですか？そしてそれをアニメでやるってどういう意味があるんですか？ということを、真剣に考えるのが馬鹿馬鹿しくなるようなお粗末な内容。脚本家の自慰行為にゴジラというコンテンツが浪費されただけじゃないかという、強い憤りさえ感じる。一作目はまだマシ、二作目以降は本当にひどい。人物描写もブレ過ぎてて、登場人物に感情移入がまったくできない（むしろ自分はビルサルドに感情移入した）。圧倒的な力に抗うことのできない人類の悲壮感や虚無感を強調したいがゆえの無駄なシーンが多すぎて、途中で飽きてしまう。よくありがちな「人類の驕りが自然の怒りを買った。文明は滅びるべき。人類は原始の生活に戻るべき」みたいな、一体何年前の価値観なんだよそれは、という余りにレベルの低い脚本が延々と続く。そして挙句の果てに不必要な大虐殺と主人公の死。しかも、きっちり子種を残してるあたりが浅ましくて気持ち悪い。全てに納得できるストーリーがない。全てのシーンが不連続で無駄ばかり。脚本家は反省して欲しい。 ",
      "3部作の完結編。人間パート重視、ゴジラはただの舞台装置に。\n 第1作、『怪獣惑星』で今までと違うゴジラに大いに胸を躍らせ、第2作、『決戦機動増殖都市』で「ん？」となり、そして本作、星を喰う者を見て「（アニゴジは）作るべきじゃなかった」、となりました。内容はよくある奢った人類には痛い目を見てもらいましょう、といったもの。3作も費やして着地点そこかぁ～となるものの、テーマ自体は核から生まれたゴジラの精神と言っていいかもしれません。（＝初代ゴジラの精神）問題は今作のゴジラがただの舞台装置にすぎなかったこと。存在感が希薄で、”怪獣”としての魅力にあまりにも欠けました。改めて舞台装置としても怪獣としても際立った存在感を放っていた初代ゴジラは偉大だったな、と再確認。そしてゴジラを脇に追いやった割に人間パートがつまらなかったですね。（主人公含め）人間キャラに全く魅力がありませんでした。ひとかけらも。ゴジラ作品で人間ドラマを重視すると碌な事にならないことを思い出しました。シンゴジラの成功で忘れていたけど。褒める点を挙げるとすれば怪獣の造形でしょうか。ギドラのデザイン・設定は結構好きです。3部作全体で言うなら、ゴジラ・アースも格好いいと思うし、メカゴジラの決戦機動増殖都市というアイディアも面白かった。総じて怪獣の造形や設定は良かったと思います。それだけに怪獣にもっとスポットを当てて欲しかった。・・・・・劇場公開するほどの作品ではなかったな、というのが3作通しての評価です。ゲームの初回購入特典などでよくある、映像特典とするのがちょうど良いぐらいの作品。外伝とはいえ本作がシリーズに列挙されるのが嫌になる。 ",
      "レビュー\n アニメゴジラ3作目。1作目は圧倒的に絶望感、2作目はそこからの希望と挫折。そして本作はキングギドラとの対決✨予想とは違う方向へ話が進んでいったので、否定的な感想が見られるのも納得。ゴジラほどファンの思い入れがあるテーマも珍しく、挑戦に拍手👏😇 ",
      "バッドエンド！\n  私の持論からすると、主人公死亡はバッドエンドだと思うんだが。しかも、死に様も酷い。どんなに壮大な事を言って、どんなご託を並べて、どんな信念を持っていたとしても！手を出した少女(？)を懐妊させ、もうすぐ生まれる命があるのも関わらず、一人身勝手に幼馴染みとともに散りに行くことに格好良さをみるのは大間違いじゃないかな。最後の憎しみを消す為にというが、最後まで自分の思いをコントロールもできない子供だっただけで、他のことを考えきれてない残念感しかのこりませんでした。自分の意思に殉ずることで死にに行くのは、ハルオのメタさんに反して人類が生きることを選びとった行動からも、矛盾してるように感じました。結局、メタさんの手のひらだったのかな・・・。虚淵氏はハッピーエンドを書きたくないのな。俺は挿入歌が流れた時、ゴジラと共生エンドでも良かったと思うのさ。ところで、皆さんはパンフ読みましたか？作り手の思いもあるでしょうが、演じた方のコメントに「ただ、生きてほしい」という一文にとても共感を覚えました。ほか、音楽と音、映像とともにとても素晴らしいものだった。一ヶ所、観客殺しにきた音がありましたが、ギドラの半端なさを表すイイ音でした。 ",
      "ゴジラを全く新たな解釈で作り直した作品。 怪獣よりも人間ドラマに重...\n ゴジラを全く新たな解釈で作り直した作品。怪獣よりも人間ドラマに重きが置かれている。怪獣の設定が大きすぎて動きがモッサリしていて戦闘がつまらない。（主人公たちはよく動く）世界観などの設定はかなり詳細にあるらしい。(詳しくは見ていません)難しい用語で引っかかるのが嫌なので、わざと字幕表示して鑑賞した。（Netflix）ゴジラが好きな人には受け入れられないんじゃないかな？アニメになったから、特撮にできない表現を期待していたけど、ゴジラはでかすぎてモッサリだしギドラも首しか出てこない。爆発や他のエフェクトでなんだかごまかされてる気がする。怪獣のリアルを追求すればあの動きになるのは分かるけど。怪獣の動きにエンタメ性がないゴジラはうまくいくと思えないなと・・。なので評価は少し低めにさせていただきました。 ",
      "オーラスの展開は昭和のアレ\n ゴジラ打倒の執念を滾らせながらもビルサルドの意向を認められずゴジラを倒すチャンスを放棄したハルオの進退を巡ってビルサルドと人類は対立。一方エクシフの大司教メトフィエスはナノメタルの浸食を免れた者がいるのは奇跡によるものだと人類に信者を増やしていった。ハルオはマーティンから浸食を免れたのはフツアによる治療を施された者だけであり奇跡ではないと知らされメトフィエスに詰め寄るが・・・からのGODZILLA3部作の最終章。前作『～決戦機動増殖都市』で広げた大風呂敷を一体どうやって畳むのかと期待していましたが、エクシフが布教する信仰と絡めて人類の存在意義を問う展開はもはや単なる怪獣映画から大幅にはみ出していて、ど真ん中に据えられた深く考えさせられる人間ドラマに何だこりゃ？と怒る人は怒る話だと思います。個人的にはアニメ版、しかも虚淵玄起用の時点で普通のゴジラはそもそも求められていなかったはずで、観たことないものを観たいというこちらの勝手な欲求は満たしてもらったので何の文句もありません。オーラスの展開は昭和に宇宙戦艦ヤマトを観ていた世代にはグッとくるやつなので東宝映画という大きな枠からもはみ出していて爽快でした。 ",
      "怪獣映画だと思ってたらドキュメンタリーだった\n 最初から最後までずっと説明、これまでのあらすじを喋ってただけラストも後味悪くてなんだかなぁってなる1、2の面白さは何処にやってしまったのか、非常に残念 ",
      "うーん・・・\n 正直、ゴジラが長時間映っているにも関わらず、あまり印象に残っていません。勝てない感じは伝わってくるのですが、漠然としているというか、ゴジラに対する描写がそれほど切り込んでいないと思いました。これはゴジラである必要性があるのでしょうか。また、ゴジラの要素以外は正直、薄いというか葛藤や説明に時間を掛けすぎて、事実として起こったことが少なすぎると思います。一応、3部作見ましたが、評価という点では少し難しいです。 ",
      "考えさせられる映画でした\n 以前シンゴジラで予告を見たときにアニゴジの予告があり全三部作引き込まれるように見通しました。その中でも特に星を喰う者は印象深かったです。今までのゴジラになかった人間サイドの内面描写、何を正義として戦うのか。非常に深く考えさせられる映画だったと思います。8回ほど映画館に通いましたがもう少し観たかったな、と今になって思います、 ",
      "ドラマCDの様な映画!!\n  前作(2作目)は熱い展開で高揚感があって好きでした。前半から最後まで屁理屈ばかりでキツく、ラストなのに怪獣バトルもごまかした感じです。全部台詞で済まそうとするので、台詞に絵が付いただけの映画になっています。メトフィエスはネタキャラなので仕方ないですが、ハルオは一応指揮官なのに、J-RPGの主人公のような子供みたいで邪魔です。ギドラのデザインは黄金のウロボロスと言う感じで格好良かったです(が、それはポスターを見れば分かります)。ギドラ強すぎる!!ゴジラ頑張れ!!と応援する事もなく、疲れたのか時間が来たら都合良く退場してしまい、サブタイトル負けで残念です。ギドラ登場で、「あんなものを!!ふざけるな!!」とか何かしらビルサルドのリアクションが欲しかったです。日常生活に支障をきたすレベルで何でも概念で捉えようとするので共感できませんし、東宝本社は諦めたのか、別にゴジラじゃなくても良くなってしまっていると思います。前作を観てモスラを含め三つ巴の超バトルを期待しましたが、期待を大きく下回る内容で、1作目よりバトルが無く3部作なのに完結していない産廃でした。 ",
      "特撮ゴジラを知らないからこそ\n この作品を最後まで含めて面白く見れたのは、虚淵作品に慣れていて、特撮ゴジラをあまり知らないからこそ楽しめた。 ",
      "尻すぼみかな\n 今回で最後だし、ギドラも登場するので、前作のうっぷんを吹き飛ばしてくれると、個人的に盛り上がっていたのですが・・・う〜ん、櫻井さんに、いやメトフィエスに騙された感じです。（櫻井さんごめんなさい🙏）作品を飽きさせないために、作品の作りを変えるのは良いことですが、ゴジラの存在意義がだんだん無くなっていく感じです。全3作を観て感じたのですが、イマイチだと思っていた第1作目が、一番筋が通った作品でした。怪獣映画なんだから、もっと怪獣同士を戦わせて欲しかったですね。 ",
      "人間の過ちの罰としての側面が強いゴジラ\n  この映画を鑑賞後正直理解が出来ない部分多々があって、しかしなんとも後を引きづられたので２回視聴しました。２回目の方が頭の中を整理しながら見ることができたので理解が進み楽しめましたし、物語としては非常に上手く纏まっていると感じました。今作は好き嫌いは別れる映画というのは間違いないですし、例えば最近でいうヴェノムのような見応えある画面やアクション、エンターテイメント性を求めている人にはまず合わない映画です。一般的な怪獣映画とも大分雰囲気が違いますし、ギドラの恐ろしさは怪獣の迫力というよりも(不穏な這い寄ってくるようなBGMも相まって)不気味なホラー感のある怖さです。しかし哲学的なテーマや考察が好きな人、哀愁の残るビターエンドが好みの人であれば恐らく楽しめるタイプの映画ではないでしょうか、自分は相性が良かったらしく満足できました。最後の結末は自分は好きです、一章からゴジラへの復讐の念を強調していたハルオの結末としてはこれ以上は無いと思っています。劇中でもゴジラをゴジラという怪獣足らしめるのは人の強い憎しみと呪いであると説明されていますがこれがこの物語の重要なポイントになっており(フツア達にとっては恐怖の対象であれど自然災害のようなものとして共存している)、共に戦ってきた仲間の死を背負ってゴジラを呪う最後の人間として挑み散ることで怪獣としてのゴジラは消え去ったのだと解釈しました。 ",
      "人のあり方を問う怪獣がゴジラ\n  繁栄と開拓を求め、あらゆる犠牲を払いながら文明を押し進める人の営み、それが臨界点に達した時にゴジラは現れ人の人たる自由意志やフロンティア精神は終わりを迎える。人の営みは自らとあらゆる他の生を巻き込んで、全てを終わらせてしまう自殺的行為でしかないのか？グレンラガンがこれと同じテーマを下敷きにしていたと思う。良質なゴジラ映画はゴジラという超存在の立ち位置をどう設定し、それに、翻弄される人間をどう描くかがほぼ全てと思う。最近ではシン・ゴジラ。ギャレゴジもごりごりの米映画でありながら、水爆の力を否定した点で評価したい。全ての祖である初代ゴジラは人間の業を忘れ浮かれる戦後間もない日本を蹂躙した。かつて日本を地獄にした水爆による怨念を忘れさせない崇高な存在だ。しかし、その神も芹沢博士が開発するオキシジェンデストロイヤーによってあっけなく滅ぼされてしまう。そんな人の業そのものである芹沢博士自身も自死する事で初代ゴジラ映画は幕を閉じている。それはハルオも同じで、自分というファクターが人類には不必要な業そのものなのだと悟り、玉砕する。どこまでも利他的な虚淵脚本らしい主人公だ。そんな、ゴジラという存在理念に徹底して向き合った良質なシリーズだった。怪獣のプロレスが必要なのであれば、それはランペイジでもいいわけでゴジラにはより崇高な役割が…といいつつも、怪獣の大暴れがもたらす興奮が皆無なので星は3.5。 ",
      "好き。\n 全体としての評価はあまり良くないみたいですが、私は好きです。私が観たことあるゴジラが出てくる作品は、アニゴジ三部作とシンゴジラだけです。今までゴジラ映画を観たことがなかったのが逆によかったのかもしれません。ですが、他のゴジラ映画も見てみようと思いました。 ",
      "GODZILLAは出てるけど\n 怪獣物としての戦闘シーンが圧倒的に足りなかった評価すべき箇所が見当たらず…残念な第三部でした。有終の美をかざれませんでしたね～ ",
      "破壊の王×虚空の王 そして…\n まず初めに｢アニメ版GODZILLA｣は｢怪獣プロレス｣をしないという初期からの理念が発表されているのにも関わらず｢怪獣プロレスがないから低評価｣というレビューを書く方はどうぞ､ずっと過去作を観ていてください。様々な形やメディアミックスをされるのがゴジラなのではないのでしょうか。｢ゴジラに正解も不正解もなくその時生まれたゴジラこそゴジラであり、過去のしがらみ や 固定観念にいつまでも囚われていたら作品やファンの発展や拡大はないのでは｣と思ってしまいます。ーーー先日参加3回目､最後の舞台挨拶を六本木にて終えてきたいい節目に忘れないようにレビュー。賛否あれど私はこの作品がどうしようもないほど好きでありどんな周りの意見を聞こうともその意見は揺るがない。このレビューは｢星を喰う者 ｣のレビューというより｢GODZILLA 三部作｣の総評の4.5というモノです。ーーーー怪獣惑星で種族の団結､ゴジラの恐怖を描き決戦増殖機動都市でゴジラの全能さ､種族間の対立を描き星を喰う者で終焉そして神の偉大さを描いた作品。最後まで人としてゴジラに立ち向かい戦略と兵器に頼った人間。ゴジラと対峙した時､既に人ならざる者を志し､工学に頼ったビルサルド。｢破滅こそが祝福｣と信じ神に頼ったエクシフ。｢生きていることこそが価値がある｣と想いハルオそして人類を信じたフツア。それぞれの主張にも突き動かされるものや共感できる点があったので最後までどの種族が正しいかなんて決められなかったしどの種族も｢人間｣臭さや愚かさ､醜さがあってとても好きだった。あのままギドラが勝っていたらそれこそ人類の敗北そして惑星の終焉で､メカゴジラシティでゴジラを倒せてもギドラに絶滅させられてただろう と思うと､結局 人類の勝利はなかったんだろうな と切ない感情になりながらもハルオの決断を最後まで見届けられてよかった。｢お前が本当に破壊の化身だというのなら焼き尽くして見せろ、全ての呪いを｡｣三部作同時上映試写会みたいなのがあったらいいなぁなんて今でも思ってます。制作期間4年間 公開期間1年間本当にお疲れ様でした。ポリゴンピクチュアズ制作の新たなGODZILLAもまた観てみたいです。 ",
      "そこまでダメではないのだが…\n 三部作なので最後まで見届けねば！と、酷評にさらされているのは承知の上で鑑賞してきました。本シリーズのゴジラの造形はあまり好みではないものの、そのスケール感と迫力は本作でも圧巻で、文句のつけようもなかったです。加えて、神秘的な姿で描かれたギドラの登場も、期待値を高めてくれました。ストーリーに目をやれば、冒頭のやりとりで、もはや忘れかけていた前2作の内容を思い出させてくれたのはありがたかったし、その後の論理展開も、「なるほどそういう考え方もあるか」「それに基づいてのメトフィエスの描いたシナリオだったか」と聞き入ってしまいました。また、ここまでの伏線を回収するような展開に、ゴジラの原点とも言えるメッセージも込められていて、なかなかおもしろかったとも思います。しかし、それでも酷評したくなる気持ちはよくわかります。まずは冒頭からだらだらと続く、小難しい論理展開。そこまで理解不能ではないものの、いや待て待て、これゴジラですよね？怪獣映画ですよね？宗教映画じゃないですよね？　こんな哲学的な押し問答が見たいわけじゃないんですよ！とツッコまずにはいられませんでした。しかも、この段階でゴジラはまだ何もしていなくて、もはや何の映画を見に来たのか忘れかけていた頃、やっとギドラと接触！さあ、いよいよ…と思いつつも、期待したようなバトルは見られませんでした。せめてもの救いは、一応ギドラが姿を現したことぐらいです。ギドラシティとかじゃなくて本当によかったです。そして何よりの不満は、主役がゴジラではなくハルオだったということです。ハルオが重要な役どころなのはいいし、ハルオの目や思考を通して展開していくのも全く問題ありません。しかし、それはあくまでゴジラを描くためであって、ハルオを描いてほしいわけではありません。登場人物に哲学的というか観念的な言葉を語らせるだけの展開は、映画というよりラジオドラマです。こんなに複雑な話にしなければ、ゴジラのビジュアルとストレートなメッセージで、もっとシンプルでおもしろい作品になったのではないかと残念な気持ちで劇場をあとにしました。 ",
      "目が可愛い\n キラッ、ドーンドーンドーン。台詞で説明多すぎなのと、突っ込み所多いのでそれなり評価。三部作続けて観た方が面白いでしょうね。モスラはなんでしょうか、無理に出さなくても良かったのでは。 ",
      "全編ほぼ会話。戦闘シーンなし\n 題の通り、全編通してほとんどが会話でなりたっている。しかもその会話が悉く本編に強く関わりを持つものだったので、全力で強烈な肩透かしを食らわせてきたように思えた。映画、しかもアニメなら映像ではったりを利かせてほしいところ。最初からとにかく、「これから起こること・起こすこと」の前振りを丁寧丁寧に行い続けていた。ギドラとは何か、エクシズが何を考えているのか。ずっと会話で説明。2001年宇宙の旅を見習え…とまでは言わないが、もうちょっと何かあったろうにと思う。その会話は解説に名を変えて、ギドラが出てきたのちも続く。まあ、ギドラの異常性を魅せるのにはとてもよかったが、ちょっとくどすぎる。何よりファン待望のゴジラvsギドラまでもが解説で成り立っているのにはひどく落胆した。ギドラがかみついて、ゴジラがほんのちょっと暴れる。その様をマーティン博士が科学的に実況・解説する。プロレスかと思った。しかも、そのプロレスの終わりもやけにあっけない。映画の前半であれだけ煽っておいてそれかよ！と突っ込みを入れずにはいられない。ゴジラvsキングコングの方がよっぽど怪獣バトルとして面白かった。こっちは本物のプロレスなのだが。しかし、戦闘がしょぼかったとはいえ、ギドラの解釈は中々良い。目的の見えなかったメトフィエスが本性を現したのもよい。その辺で加点して、星1.5！ ",
      "時間が短い\n  結構長い感想になってしまったので、あしからず。まず、この映画に対しては短い尺の中でよく広く深い内容にしたなと賞賛したいです。昨今によくありがちなド派手なアクション映画は、映像美だけで中身が薄い脳筋な内容になることが多いですし、逆に登場人物の心理面を丁寧に描いたヒューマンドラマは、物事のスケールが小さすぎてどうでもいいと思ってしまうことが多い。その点、この映画は、どちらもスケールと心理、そのどちらも満足させてくれるものでは無いかと思います。そのストーリーの中で、ゴジラ要素はあくまで観客を退屈させないシンボル的な役割というか、既知のキャラクターが出るというスパイスでしょうか。これが全く別の名前を持った怪獣でも十分話は成り立つと思いますが、複雑で飛躍した世界観を理解し続けなければならない観客にとって、知ってる内容が少しでも出ることによる期待と安心のような効果があったのではないかと。ただ、そこは観客の期待の拠り所だったと思いますので外したときのガッカリ感はどうしようもないですね。メカゴジラはメカゴジラではなかったですし、ギドラはキングギドラとはかなり違っていたことに少し物足りなさを感じました。予想していた怪獣バトルも作中には無いに等しい感じでしたし。そこら辺の期待ハズレ感も演出として狙っているのかどうかは分かりませんが（笑）そのため従来のゴジラにあるような爽快感や力の入るバトルを期待している人にはオススメできない内容になるかなあと感じます。最後のギドラという超常現象は、まさにアニメゴジラのラスボスにふさわしかったと感じます。2作目で人類はビルサルドの技術によって、物理的にゴジラを倒す直前までいけた訳ですし、ゴジラよりさらに物理的に強い怪獣が出てきても、また技術レベルを上げればいいだけの話になってしまいますからね。ビルサルドが正しくてメカゴジラバンザイという単純な話になりかねない訳です。しかし、トコトンまで技術レベルが高まった近未来風な世界のラストに、全く科学が通用しない摩訶不思議が立ちはだかるというのは、まさに絶対に勝てないラスボス登場といったところでしょうか。マーティン博士が同じ脅威だったとしてもゴジラの方を自然と応援してしまうのも分かります。全く理解出来ない脅威を、少しは理解出来る脅威に打倒して欲しいとするのも一つの人間心理ですね。ゴジラの打倒をギドラに願った人達と全く逆の思考をしたことでしょう。それが感じ取れる素晴らしい世界観と演出だったと思います。個人的に善し悪しが迷うところは双子の子とイチャイチャし始める所でしょうか。作品の死生観を顕著にするための必要な演出であったり、アニメという娯楽の性質上そういった要素が求められることもあるでしょう。ただ、アニメに限らず昨今の映画によくありがちな陳腐なサービスシーンと捉えられかねない唐突さがあったので、壮大なスケールの世界観を楽しんでいた自分としては、少しばかり残念感がありました。これは好みが別れるところだと思います。惜しむべくは、映画の時間が短かったせいかなあ。と思う点が最後の方に見られました。まず、メトフィエスの精神世界において、ハルオの結論のだし方がすごく短かった。メトフィエスの考えをエクシフの代表とするならば、圧倒的な数と時間によって構築された思想であるはずなので、ハルオ個人の人生観ではそう簡単に太刀打ちできるものでは無いはず。そのため、人類としてのハルオが結論にたどり着き、精神世界を打ち破るまでにもう一捻り欲しかった。人の話を聞かないワガママ坊やが駄々をこねたくらいの突破の仕方はもったいなかったと。メトフィエスをぐうの音が出ないほど論破する必要は全くないですが、せめて少しはわかってもらえるくらいの思想があってもよかったのではいかなあと思います。それと、ギドラに逆転するための決定打が、一つのツールを割るというのもお手軽だったかなあと。あそこまで非科学的な超常現象を起こしていたのですから、それに関する色々な物はもっと不思議であって欲しかったです。人力で割って機能停止するほど繊細なのだとしたら、メトフィエスのこれまでの扱い方もかなり雑でしたしね（笑）まあ尺の都合がありますから、これらはあくまで個人的な願望です。あと全体的に難解で、かつ満点のハッピーエンドでは無い点も昨今の観客には受けが悪いかもしれませんね。自分としては、いい映画を見たという気持ちがある一方、消化不良感も結構あったので、人に勧めるか迷う作品でした。 ",
      "SFゴジラ3部作最終章\n 最終章って事で前作、前々作含め感想を書こうと思う。今回（ネタバレでもない）キングギドラ登場でゴジラと戦う訳だが、キングギドラ設定は前回メカゴジラ同様、キングギドラらしく無い様相なので気に入らない方もいるかと思います。（私は長い貝の干物に見えましたw）あとエヴァンゲリオン風かと。使徒襲来！みたいな。残念なのは全シリーズに言える事なんですが、凄い設定のキャラクターでゴジラに挑もうとする時、自分の弱点が分かるとあっさりゴジラにやられ終了なんですよね。「弱点知られても瀕死になるまでゴジラを追い詰めて観せろよ」的な所が欲しかった。今回のゴジラシリーズは地球に害があればゴジラが現れるコンセプトを守りながら作られたので私的には良かったです。このシリーズ続く毎にゴジラ小さくなってね？と思ったのは私だけ？かな。あの蝶々さんの出番もはぁ〜↓だし。今回の最終章はやはり前作、前々作観ていないと分からない部分があります。これから観たいのならば、全て自宅用などにメディア化されてからの一気観の方がオススメです。 ",
      "ゴジラだった\n  3部作見終えてゴジラ作品としてとても満足のいく出来だったので、この場を借りてレビューしてみようと思います。このアニメ3部作は、まぎれもなくゴジラ作品でした。ゴジラ映画=怪獣プロレス+添え物人間ドラマ、だと思ってる人にはオススメできる映画3部作ではない、という事を先に言っておきます。まず、自分の思うゴジラ作品について。ゴジラは人類の文明がおとした影だと考えています。人類文明の遺産、たとえば「原子力」をリンゴだとします。それを地面に置けば光が当たって影ができますが、その影として輪郭をもって地面に映されたものがゴジラです。原子力だって使い方によっては有益なエネルギーになりえますが、そこにある感情が加わると、破壊兵器となってしまいます。ゴジラを生む地面にたどり着く前の影。それがその感情。恨みです。発展した文明と、恨みの感情。これが僕にとってゴジラ作品をゴジラ作品たらしめる要素だと、ここで述べておきます。ここからアニメ3部作のレビューです。まずアニメ3部作においての、僕にとってのゴジラの要素は以下の通り。リンゴ=文明≒核兵器ゴジラ含む怪獣を生んだものはマーティン博士が「星を喰う者」で述べていたように、人類の文明、核兵器です。言うまでもなく人間が恨むからこそ生まれた破壊兵器です。影=人類の恨み人類はあっけなく100年ほどでゴジラに滅亡の危機にさらされたのにもかかわらず、なぜ守り神がひきこもりニート状態のフツアは2万年もゴジラと共生できてたんだろうと、「決戦機動増殖都市」視聴後は疑問に思ってました。が、その回答は「星を喰う者」クライマックスで明らかになりました。フツアには\"恨み\"という概念も言葉も無いんです。人類はゴジラを恨み争ったからこそ滅亡間近となり、絶望の先に諦めたからこそ、宇宙に逃げられたんです。地面の影=ゴジラ地面=地球強大な文明があったから、人類が恨みをもったから、輪郭をもった影は牙をむきます。それが本作におけるゴジラという存在でした。その地面から影を消す、地球からゴジラを消すためにハルオを筆頭としたワタリガラス達は戦いました。しかしギドラ戦後、全てはすり替わります。リンゴ=文明≒ナノメタル「星を喰う者」の終盤、ヴァルチャーの再起動に成功したマーティン博士は、ナノメタルによって人類の文明を再建できると言います。なんだって作れる、つまり破壊兵器も。再建発言にハルオが危機感(というかまたゴジラに挑める？感情)を抱いたことから、本作品における最終的なリンゴは、ナノメタル、としました。影=ハルオの恨みハルオはただ一人ゴジラを恨み、地球に戻る要因まで作ったキャラクターです。「星を喰う者」終盤、フツアとともに新たなスタートをきった人類が描かれます。ゴジラという脅威がありながらも、みな笑顔なんです。しかしゴジラへの恨みを捨てきれなかったキャラクターは、その中でも異質に、悲しみを背負う表情で描かれています。ハルオただ一人。つまり、恨みを抱いているのは人類でなく、ハルオただ一人となりました。フツアにとってはミアナが言うように、ゴジラは竜巻や稲妻のような災害のような畏れる対象であり、恨む対象では無いんです。なので本作における最終的な影は\"ハルオの\"恨み、としました。地面の影=ハルオの恨み地面=ゴジラ≒地球ギドラ戦を境に、ゴジラの意味は変わります。マーティン博士がギドラ戦でゴジラを応援していたことからわかるように、もう人類でゴジラを恨むものはただ一人を除いて居なくなりました。ハルオです。ハルオの恨みが\"ゴジラ\"という存在に意味を与えてしまっていたのです。ただの地面に、影が輪郭を与えてしまった。つまり、ハルオ以外の、宇宙服を脱いでフツアと共生することを選んだ人類のキャラクターにとっては地球の一部となってしまったゴジラに、ハルオだけが怪獣という意味を与えてしまっていたんです。それを踏まえて「怪獣惑星」というタイトルと、ゴジラ・アースの名前に納得しました。最後のハルオの特攻があったからこそ、自らの恨みと文明の象徴\"ナノメタル(ユウコ)\"を消すことで、ハルオはゴジラに勝利しました。\"恨み\"という概念の存在しないフツアと、\"恨み\"を持たない人類を残すことによって。初代で芹沢博士が晴天の東京湾でオキシジェンデストロイヤーを自らとともに葬った描写が、晴れやかな地球の空の下、自らの恨みと共に散っていったハルオと重なり、感慨深い作品となりました。ハルオの最期の表情、眉間からシワが取れ穏やかであったことが、ハルオは人間として、自身が生んだ\"怪獣\"と決着をつけたんだと、僕は思いました。地球の化身、ゴジラ・アースは無機質なようで、しかしこころなしか穏やかな表情で、文明の象徴ナノメタルと、ハルオの恨みを破壊し、\"怪獣\"としてのゴジラという存在を殺します。そしてゴジラという存在は御神木のように、フツアと人類の営みを見届けるのでしょう。これは紛れもなく、ハルオにとっての勝利です。オイカリ様？について考察。あれはフツアと人類はゴジラではなく、ゴジラへの怒りを鎮めるために散ったハルオ含むワタリガラス達を神として信仰しているのだと思います。それこそ、小説で描かれた終末思想の塊であるゴジラ教徒や、終焉の美を魅せたギドラを神としたエクシフ、辺境から合理性を突き詰めた精神を持つビルサルドとは異なる、新しい神や精神の解釈と感じました。オイカリ様は、ゴジラ、ギドラ、メカゴジラ、そして死の冒涜者(生の賛美者)モスラとも違う、恐怖と怒りを奪う怪獣=神or精神なんだと思います。人類を滅亡に追いやった\"怪獣\"という概念は、このシーンによって滅んだ事が伝わってきました。まだ1作目2回、2作目2回、本作1回、小説1,2巻1回ずつしか観てないため、思ったことを書き連ねた拙い考察です。他の方のレビューや動画を観て、勉強してから2回目を観ようと思います。とにかくアニゴジ語りたい！ただ、低評価が多かったので、個人的には応援したい映画作品だったため3部作通して☆5評価をしたくて投稿してみました。映画単体としては、怪獣惑星☆4決戦機動増殖都市☆4.5星を喰う者☆4くらいです。今作は静止画あったのがちょっと…。またNetflixで出たら、静止画演出に意味があるか見直してみます。気に食わなければ怪文書だと思って無視してください。 ",
      "チャレンジ精神と面白さは別問題\n ３作通して、アニメでしかできない豪快なハッタリには成功したと思います。特にゴジラのマッチョさは歴代でもかなり好きです。（シンゴジの重量感のないゴジラが嫌いなのでなおのこと…）しかし…致命的なまでに面白くないんですよね…ゴジラに詳しくない人が作るのも、プロレスをやらないのも、まぁそれ自体はいいんですよ、そういう方針そのものは否定しません。が、定番要素をなくすかわりに何か新しいものを生み出せたか、そしてそれは面白かったか、ってなると、せいぜいが前述のハッタリ、そしてそれが映像ではなく台詞でしか説明されないので、「ゴジラ映画」として何ら面白みを生んでないんですよね。台詞から想像しろって言ってる人もいますが、いやいや、だったら小説かドラマCDにでもしといてくださいよ。これは「映画」。ちゃんと映像で表現しないと意味がない。なのにギドラなんてしょぼいことしょぼいこと…１作目はハッタリと映像がわりと噛み合ってて面白かったんですが…新たなことにチャレンジするのは大事ですが、ただ挑めばいいってもんじゃない、という当たり前の事実を再認識した作品でした。 ",
      "これぞ虚淵ゴジラ\n  とうとう三部作が完結してしまった。これまで常に期待を裏切り、期待以上の作品を作ってきた虚淵氏が日本の代表的怪獣であるゴジラをどう描くのか、期待を膨らませて映画館に足を運んで鑑賞後には興奮で鼻息を荒くしながら帰ったのが昨日のようだ。自分のゴジラに持つイメージは「デカイ、ツヨイ、コワイ」だ。過去の実写作品でも結果として人類が救われることはあっても、それはゴジラにとっても邪魔だっただけであり人類の味方となったわけではない。今三部作はゴジラ初のアニメでありそして三部作だった訳だが、新しい視点でありながらも先に挙げたゴジラのイメージを踏襲しながらも、予想と期待を大きく上回ってくれた名作だったと感じる。今作は象徴的な三つの種族「人類」「ビルサルド」「エクシフ」によって、異なる視点からゴジラを捉える事が出来る。人類は地球を奪われた憎しみや恐怖という心理的視点ビルサルドは逆に感情を排除した科学的視点そしてエクシフはどちらとも違う宗教的視点それぞれ１部では人類がゴジラ・アースによって心を折られ、２部ではメカゴジラシティが、３部では神とされるキングギドラが倒され全ての面で人類側はゴジラに敗北している。しかし、この映画の「敗北」に関しての解釈は別れるところであり、人類は本当に「敗北」したのだろうか？人類にとっての勝利条件は「ゴジラを排除し、地球を取り返す」事であり、それに関してはフツアの民が「ゴジラを排除」以外の点では達成している。ビルサルドの「メカゴジラと同化することによる進化」も結局はまたギドラなどの星自体を破壊する怪獣を産み出す可能性があるため、勝利とは言い難い。エクシフに関しては破滅ありきなので言わずもがな。となると、今作のラストはむしろ人類の勝利だったのではないかと思えてしまうのだ。ハルオは地球に子孫を残し、最後はギドラへ繋がるナノメタルとなったユウコと人類のゴジラへ抱く憎しみと共に安堵とも取れる笑みを浮かべながら最期を迎えた。これにより２万年前から続く人類の憎しみは消え去り、ゴジラには畏怖だけが向けられ人類との対立はなくなった。その証拠として、エンドロール後の儀式で「怖いものをお焚き上げ？」する場面で子供達の「怖いもの」のなかにゴジラの名前は出てこなかった。斯くして地球はフツアとゴジラによる共存によって物語は幕を閉じた。個人的には、今回の後半でマーティン少佐(人類の科学者)が、ギドラに一方的にやられるゴジラを応援するシーンは興奮で思わず前のめりになりました。過去作でも「倒すべき相手」であるはずのゴジラを逆に応援してしまいたくなるような事がありましたが、それをこんなに上手く観客にさせてくれるのはきっと虚淵氏の手腕によるものなのでしょう。ゴジラと言うキャラクターは最初にも述べたとおり「デカイ、ツヨイ、コワイ」であるべきだと思うし、それを三つの種族と三部作と言う尺を使ってここまで見応えのある作品に仕上げた制作スタッフに拍手を送りたい。星が４なのは、やはりそれでもどこかでハッキリと人類にはゴジラに勝って欲しかったと言うのと、ギドラのウネウネだけでなくキチンとした本体とゴジラの戦いが見たかった、あとモスラの見せ場がががががg、といったところがあったためです。それでも大満足のゴジラでした！駄文をここまで読んでくださった皆さまありがとうございます。 ",
      "３度目の（又は『も』）正直\n  　第一作、今後に期待した。第二作、より期待した。第三作・本作、・「願い」は叶うとは限らなかった。　他の方も書かれていますが、難解だ。アレを結末というのか？チョイ出しのモスラはどうなった？、本作のスピンアウトでモスラでもやろうと思っているのか？　ゴジラ・シリーズは好きだ。だが、期待した分悲しかった。より期待した分、もっと悲しかった。最後で？？？。　立川シネマシティaスタの音は最高だった。音で救われた。画も綺麗だった。そうそう、採点の２点は音響とスクリーン分。　が、しかし、平日最終回だから不利ではあるが劇場386人収容のトコロで１0数人観覧。数は正直だ。 ",
      "人類の行き付く先に待つものとは？\n  「ゴジラ」シリーズ第32作。「GODZILLA」三部作第3部。「怪獣惑星」ではあまり動かないゴジラ(でもアニメならではの戦闘描写はGood)、「決戦機動増殖都市」では詐欺レベルのメカゴジラ(でもヴァルチャーはカッコ良くてGood)、といろいろ個人的に賛否両論で長年のファンとしては納得いかない部分がありはしたものの、やはりそこは性なのか最後まできちんと映画館で観届けようと思っていました。どのような形になろうと、やっぱりゴジラを愛して止まないんですもの、はい(笑)そして…待ちに待った怪獣対決のときがやって参りました！ファンならずとも興奮必至であろう(と勝手に思っている(笑))その対戦カードとは…ゴジラとギドラ！ポスター・ビジュアルからして「ゴジラVSキングギドラ」のそれのオマージュ…。いやぁ、滾りました、無条件で！　期待値が否応無しに膨れ上がっていきました…。人知を超えた存在であるゴジラを打倒するためには、自らも人ならざるものにならなければならない…。前作で提示された考えに苦悩しながらも、人として成すべきことがあるのではないかとその術を模索するハルオ。しかし事態は次第に風雲急を告げ、ビルサルドが“神”と崇める高次元怪獣ギドラが金色に輝くその姿を現し、ゴジラとの対決になだれ込んでいきました。ハルオとメトフィエスもついに正面から激突(主に精神世界で(笑))。“究極の虚無”・“黄金の終焉”を前に滅びへと一直線に進んでいく中、これまでの全てに決着を付けるための壮絶な概念闘争が繰り広げられました…。これまで幾度となくゴジラと激闘を繰り広げて来たキングギドラが、予想だにしなかったアレンジを加えられて再登場しました。このギドラ、シリーズ史上最強と言っても決して過言では無いと思います。最初は「ウルトラセブン」に登場する円盤竜ナースの紛いものかよ…なんて侮っていました(笑)ところがどっこい！　我々が住んでいる宇宙とは別次元の宇宙の存在という設定に度肝を抜かれました。私たちの知っている物理法則が全く通用しないのだから始末に負えません。エネルギー保存の法則だって完全無視(笑)人類やゴジラの視覚・聴覚ではその存在を認識することができますが、赤外線などのセンサーでは観測できず、ゴジラの荷電粒子熱戦も通じず、あまつさえ触れることすら叶わないという幻影のような曖昧な存在です…まさに虚無。しかし、ギドラからは対象に自由に触れることができるという無双状態。なんたるもどかしさ！　重力場を自在に操り、時間や空間を捻じ曲げます…最強かよ！3つの首で喰らい付き超重量級のゴジラを軽々と持ち上げてしまいました。なんてこったい…絶望感しかなかったです。そもそもまともに戦えません！(笑)だからと言って無敵の怪獣王が負けるはずがない！　手に汗握りました。クライマックスを飾るに相応しい胸熱な頂上決戦だなと思いました。とは言っても、本作のメインは決して“怪獣対決”を描くことではありませんでした。三部作を通して語られて来た、人間とはいったい何なのか、文明の行き付く先にあるものとは何か、といった哲学的なテーマにとある終着をもたらすことでした。ゴジラとギドラ、ハルオとメトフィエス―双方の対決をリンクさせながら交互に描いていきますが、比重は後者の方が全然大きかったです。精神世界でメトフィエスに散々にいたぶられるハルオ…。そこで披露される宗教的な概念、哲学的な会話が渾然一体となり、壮大なテーマが浮き彫りになっていきました。いやぁ、問答無用に引き込まれました。めちゃくちゃ深いじゃないか…。これまでのゴジラ映画でここまでの思索が試みられたことはありませんねぇ…。本三部作は単なる怪獣映画では無く、その枠を軽々と飛び越えた別次元の物語だったんだなぁ、と感じました。過ちを犯すたびに反省し、二度とするものかと一旦は固い決意をするものの、文明の発展と共に“のど元過ぎれば”でさらなる高みを目指そうと考えてしまうのが、もはや変えようとしても変えられない人間という生物の性。繰り返される戦争、止まらない兵器開発、加速する環境破壊…自らの手で自分の首を絞めている、自滅するのは時間の問題ではないか…そんな“定められた運命”に身を委ねてしまったのがエクシフの文明であり、メトフィエスたちの宗教の教義の根幹にある思想でした。それに命を懸けて抗おうとしたハルオの葛藤の末の決断に、人類への一縷の希望を見出すことができた気がしました。それが描かれたラスト・シーンは衝撃的で息を呑みましたが…。概念的にゴジラを駆逐する…斬新過ぎやろ！(笑)運命を変えようとする強い意志があれば、本能すらも超越できる…それが“人間”という存在なのではないかな、と感じました。第1章、第2章のレビューでは、「なんだかなぁ」とか「微妙だなぁ」みたいな感想ばかり書いていましたが、本作を観終わって本三部作全体の見方が180度変わりました。確かに、ゴジラ映画でするような内容ではないという向きもあるかもしれませんが、時の流れと共にものごとの価値観や考え方は変化していくものなので、こういう形での提示もありなのではないかなと考えを改めました。斬新な発想でどんどん料理してもらって、「ゴジラ」シリーズをさらなる高みへとどんどん押し上げていっていただきたいです。でも、損なってはいけない部分はちゃんと大事にしてもらいたいなとは思います(笑)※追記(2019/5/30)：Blu-rayで再鑑賞。深過ぎる思索…やっぱり圧巻でした。滅びるために生きるなど、つまらないじゃないか！どんな状況でも、それがどんなに惨めなものであっても、生きていく強さを持った存在が人間なのだと、改めて感じました。 ",
      "人類の「業（カルマ）」を断つ使徒、ゴジラ\n  本多猪四郎監督のシリーズ第１作『ゴジラ』以来の「人類は文明を発展させ、科学技術の暴走を引き起こした末に滅亡＝ゴジラを生み出した」というテーゼを逆転させたのがアニメ版ゴジラの特徴だ。人類の愚かさを嘲うがごとく都市を破壊していたゴジラは、本当は人類がその「普遍的無意識」のうちに待望していた存在だった、ということだ。つまり「滅亡＝ゴジラは人類が文明を発展させ、科学技術の暴走を引き起こしたときに現れる『救済』だ」ということ。ゴジラが地上から人類を一掃した後、別の「何か」が新たな世界をつくる。SFの「ネクスト・ジェネレーション」の発想に近い。新海誠監督『ほしのこえ』では、人類が戦っていた異星人が、実は人類の「進化」に未来を託していることが明らかとなる。アニメ版のゴジラは、言わば地球の「進化」のために害悪となりさがった人類を消滅させる使徒だ。メトフィエスとハルオの深層意識での対話は、滅亡と新生を受け入れる「老賢人」と、あくまで拒絶する「太母」の葛藤であるかのようだ。だからハルオは、植物状態となったユウコを連れて、使徒・ゴジラに突撃して散華し、土に還る。また同じ過ちを繰り返そうとする人類に罰を与えるのは、フツア族の「神」なのかもしれない。 ",
      "ごじら\n この回だけ見ました。意味不明でした。終わり方とかも全く意味不明でした。 ",
      "「観念」vs「ゴジラ」の決戦、「憎しみ」vs「想い」の終章\n  覚悟の上での結末だと、ボクは映画を受け止めました。ハルオ・サカキが戦い抜いて、気付いてしまった「己」のことや、胸中の「心残り」、2章のガルグの「とある台詞」…特撮でこそ輝くゴジラをアニメーションという無謀（？）で置き換えた作品は、個人的な見解ですが、ちゃんと立派なゴジラですよ。まあファンってわけじゃないので、異論が来ちゃうとアレなんですが(笑)というかこの作品は一度で咀嚼ができない映画。キャラクターの旅路の果てには、きっと意見が割れるだろうし、“あのシーンはどういう意味！？”と掴み切れないところもある。ただそういう「相容れなさ」を共有できる物語って、今は少なくなっているから、スゴく貴重なことだと思う。まあアダムの退場パートは、さすがに雑だと思いましたが（自分なりに解釈したけど、それでもやっぱり、ねえ）wなので咀嚼の手掛かりを見つけることがオススメです。自分は『ゴジラ ファイナル・ウォーズ』（2004）と「翠星のガルガンティア」（2013）。この二つを想起しました。一応理由もちゃんとあります。前者はゴジラがギドラから、人がX星人から、星と命を守るためにリンクしていく最終決戦。ファンの間じゃ相当評価が低いとどこかで聞きましたが、ボクは嫌いじゃないですよ。ラストも悪くなかったです（あそこでゴジラと人類は“通ずるもの”を見た気がするし）。本作においてもそれはゴジラvsギドラ戦や、ハルオvsメトフィエスにしっかりと感じられて、滅ぶことでの解放か、未来の為に生きる道か？非常に難しいテーマを、逃げずに模索してました。一方の後者においては、コインの「表」と「裏」でした。少年レドが地球に迷って、人類を知る展開と、地球の過去を忘れられずに地球へ戻って来たハルオ。一見異なるように見えて、少し似ているところもある。でも根本はまるで違って、二人の未来も真逆の道。それこそボクが序文で述べた、ハルオが気付いてしまった“己”、ガルグの“台詞”が露わにさせた、“ある結論”に繋がっていて、何というかやるせなくて、スゴく哀しくなりました。レドはエイミーがいたからこそ、過去をこれから未来へ紡げる。ハルオもマイナと歩くことで、フツアの側とも人の側とも異なる、別の未来というか、第三の道というのを、一緒に探していけたはず（それだと流石にハッピーエンド過ぎるかなあ？どうだろ）…それゆえのもどかしさが、あの最後に宿っていました。悲劇とも取れるラストをどう見るかは人それぞれ。ですが一番大嫌いな“特攻賛美エンド”ではなく、間接的に“負け”を認めたラストシーンは…ボクは好きです。ハルオのあの決断を、マイナはどう思ったのかな？それもいつか小説とかで、触れてみたいので、楽しみです。追記：ネタバレしちゃいましたが、メインヒロインはマイナです。読んだ方々、この作品でマイナにハートを盗られてください(笑)とにかくメチャクチャ可愛いです！これはユウコ、完敗ですわ（泣） ",
      "宗教家一本はキツい\n 怪獣同士の戦闘はやっぱり見物ですね。もっと巡るめく展開を期待しましたが…。宗教家の講釈を作品丸々一本聞くのは辛かったです。物語のスパイスとしていてくれるくらいの方が面白かったかと。 ",
      "好みが分かれる作品\n ゴジラや怪獣映画が好きな人には合わないかもですが、自分はすごく楽しめました。SFならではのスケールの大きさで描かれる絶望や恐怖は素晴らしかったです。 ",
      "ゴジラ映画史上クソ映画\n  ようやく、アニメ3部作の完結編が、観たけど、はっきり言って、クソ映画No.1これを、ゴジラ？って言いたくなるほどの、つまらなさ。予告編観て、これは期待出来るかなぁって、観たけど、な～にこの酷さ。わざわざ、3部作製作する必要性ないと言うか、はっきり言ってアニメゴジラを製作する事態論外。ギドラも、単なる首がながーい龍だし。それも、同じのが、3体。だったら、マンダでも、良いじゃん。モスラも、出たのは出たけど、空気扱いだし。だったら、双子？の女の子も、必要無くね。完全に、ゴジラを侮辱しとるぞ。今回製作担当した監督のクズ。アニメだから、多めに見ようかなぁって、思ってたけど、イライラと酷さとゴジラの登場シーンの少なさで、それどころじゃないよね。人間の中心のお話だったら、わざわざ、ゴジラのタイトル必要有りますか？絶対、必要無いやろ。今回のクソアニメを機に東宝さんには、今後ゴジラをアニメとして製作を絶対にしないで欲しい。そもそも、公開日が、遅すぎ。第1章が、去年の11月第２章、今年の５月最終章が、今年の11月って、どんだけ遅いんや。まぁ、１ヶ月たったら、動画配信してる見たいだけど。それだったら、最初からネット配信で良くねって、ならないか？３部作見終わって、はっきり言うけど、こりゃ、レンタルで良いやって内容になるよ。わざわざ、映画館でやる必要性は、まったく無いわ。子供の頃から、ゴジラ観て好きになった１人ですが、このアニメゴジラは、はっきり言って、クソ映画の１つです。 ",
      "アニゴジは様々な愛の形を表現した類稀なるシリーズでした。種族間のす...\n アニゴジは様々な愛の形を表現した類稀なるシリーズでした。種族間のすれ違いが悲劇を生んでもそこに博愛や友情があった、ハルオを軸に思想の違うガルグ達ビルサルドとの信頼関係、メトフィエスの深い愛情ゴジラは悠然と存在する森や山と同じ。その暖かく鋭い眼差しと地球の命を前に、儚くも命の限り戦った現代人類たちの最後記録だ。ギドラの実態が露わになった時の弱々しさとゴジラ・アースの力強さの対比は実に美しかった。深く読み解くほど素晴らしい作品です。 ",
      "ゴジラという神話\n 故生賴氏の平成ゴジラvsキングギドラの美しいポスター。本編にはないそのシーンを何度空想したことか。その再現が遂に劇場で観られるとは・・・。過去作への溢れる愛を感じました。良い作品でした。今回の3部作ではそれぞれの怪獣が概念や象徴としての意味を持っていました。それを踏まえてシリーズを振り返ると、一つの神話をつくる作業のようです。ある意味で、過去作やハリウッド版ゴジラのスケールを超えられたと思います。アニメだからこそ作れたゴジラだとも思います。いつもの虚淵玄とも言えますが。そしてあくまで個人的な意見として。今、あえて怪獣プロレスとしてゴジラを描く意義を感じません。新しいハリウッド版ゴジラのCG技術は、人間の認識を超えた質量も滴る水の一粒もリアルに表現できるレベルです。これと真っ向から挑んでも迫力で負け、ディティールでも負けます。そういう意味でも良い着想と着地点だったと思いましたが。賛否は分かれてしまいましたね。 ",
      "精神と概念の怪獣\n このシリーズの中で一番面白く観れた。回を追うごとに抽象的に概念的になっていく怪獣たち(本作での怪獣の定義づけも興味深い)。本作は今まで以上に哲学の域に踏み込んでいる気がする。メトフィエスとハルオの問答なんてとても哲学。あと宗教ってこうやってできるんだなあとメトフィエスを見て改めて学んだ。メトフィエスの求める終末論も理解できるが、その上でハルオが選んだ生き方にグッとくるラストだった。メトフィエスとハルオの関係もなかなか複雑で熱い。しかし黄金のギドラのゾッとする美しさと恐ろしさよ。素晴らしかった。 ",
      "惑星>都市>コレ。\n 一作目はアニメとしての立ち位置からのゴジラとの決戦、そして震える様なラスト。アニメも良いね！と思ったものでした。機動都市は、観客を肩透かしさせて楽しんだの!?みたいなガッカリ感がありつつも、まだ納得。そんでもってコレ。合体して肉弾戦して欲しかったなぁ…。ニョロニョロだけじゃなぁ…。てか、人間おいてけぼりやんなー…。あーそーね、うん。でした。ギドラ降臨直前～降臨～ゴジラ接触、だけは良かったかな。 ",
      "素材を殺した\n 映画として面白くない。それ以上でも、それ以下でもない。 ",
      "もう一捻り欲しかった\n 発展しすぎた文明は「怪獣」を生み出すというのは、ゴジラ映画の本質的な部分だと思うけど、だから原始に帰ろうっていうのは違う。それじゃ単なるテクノフォビアだし。原爆は悪だから、原子力も悪だ、あらゆる科学は悪だ、と言っているのと変わらない。テクノロジー・科学や発展の持つ負の部分も、人間は超越できるんだって、そういう最後の最後に前向きなエネルギーがない怪獣映画はただひたすら陳腐なだけじゃないか。前作であれだけ仄めかしておいて、vs ギドラは残念な感じだし、モスラにいたってはどうなのアレ。本当に作りたかったのはコレですか？という感じの出来だった。 ",
      "ひどい\n ストーリーには一切期待していないけど、それを差し引いてもひどい。ギドラさんどうしたの？ ",
      "脚本について来られれば非常に良い\n 脚本を理解しながら観ることが出来さえすれば非常に楽しめます。考え方やものの見方を変えてみる、勝ちとは何か、ゴジラとは怪獣とはどんな概念なのか、考えさせられて楽しかったです。男二人の虚淵さん特有の滾る関係性や死生観、希望を求めた絶望と、虚淵さんらしい脚本でした。ただ、まとめ方や間のとり方がもう少しかなというところはありましたが、3DCGのレベルや演出、美術、演技、音響どれも素晴らしいものでした。 ",
      "派手なアクションは一切ないです\n ハルオとエクシフの脳内バトルがメインでギドラとゴジラが戦うシーンはありません。CGを駆使した戦いとかもないです。あと途中ブオオオンと頭の割れそうな重低音で前触れもなく観客を殺しに来ますので注意してください。 ",
      "えげつないつまらなさ\n  ゴジラ、モスラ、キドラって題材ありながらよくぞここまでつまらなく作ったなー。お、やっと怪獣同士の戦いはじまった↓人間の専門用語だらけの分析↓お、戦い再開した↓人間のドラマパートの繰り返し。戦いなんてほとんど無い。前半ずっとお休み中のゴジラ。後半ギドラに噛まれて痛がって鳴くだけのゴジラ。ゴジラってか人間ドラマメインのアニメにちょっとゴジラも出てきますよーって感じ。もう二度とアニメ化なんてしないでほしい ",
      "ゴジラの名を借りた大作SF映画\n 1・2作は批判はあったが個人的には面白かった。脚本が虚淵氏なので最終章でどうなるのか期待したが、評判は酷いようで一気に気持ちが萎えた。しかし、ゴジラファンとしてはアニゴジは見とかないと。ラストのハルオの行動以外は特に意外性も無く、個人的には淡々と終わった感じですね。まぁ、SFファンには相対性理論やブラックホールなど(実際にはもっと専門的な言葉)中々ソソらせるワードが出てきて、なんだか哲学的、精神論的な雰囲気。ゴジラ映画として究極と言えばそうなんだろうけど、アニメで無く実写で見たかった。エイリアン誕生譚の「プロメテウス」に似た精神論的感じ。あとハルオ以下声優陣の大袈裟すぎる演技が鬱陶し過ぎる。優秀な人材達なのにあの演出はないだろう！ ",
      "モスラ「ハルオ俺は蛾だぞ」\n  とにかく映像を通して、作品を通して伝えたい事をセリフに乗せて説明しすぎるとめっっっちゃくちゃ萎えるので、説明台詞ばっかりの作品は映画でもアニメでもドラマでもガッカリする。孕ませられた挙句メカゴジラ女と無理心中されちゃうし、鱗粉娘本当可哀想。噛まれて浮いて落ちて数回ビーム撃って終わるゴジラさんほんと暇そうだった。言いたいこと、伝えたいこと、描きたいことは良くわかったけどそれは脚本や台詞だけに載せるのではなくて映画全体で伝わってくるような作り方が美しくなると思います。それができれば余計な説明台詞は要らなくなります。SF作品として、怪獣映画として面白く興奮する演出がちょくちょく見られてそこは良かったです。 ",
      "評価なんぞムリ\n 1、2章の展開、対立を、3章でどう回収するのかを楽しみにしていたが、3人類それぞれの原理主義をとっちらかしのまま滅亡ではないか。ラストも使い古された安易なもの。大損でした。 ",
      "ゴジラっぽく無い\n スピンアウト作品として見るべきかな。ゴジラシリーズとして考えると、どうしても違和感あるのだけど、別な物語としたらなかなかイケてると思う。モチーフとしてのゴジラシリーズがあって、新しく寓話を構成したと思えば楽しめる。少し理屈っぽ過ぎる嫌いがあるのと、ラストはそこまでしなくてもいいんじゃない？ という印象が残った。 ",
      "おいていかれた気分\n  3部作全部映画館で見ました。1部を見たときは結構続き楽しみだったんだけどな…2部はモスラ持ってきた！とか、そーかそーか、こういうメカゴジラという概念ね、うわーここでギドラ出しちゃう！みたいな次々におもちゃ見せびらかされる感じで、それなりにどう終わらせるのかなぁという期待感はあった。3部はね、なんだろう…もうすっごい置いてかれちゃうんですよ。終始( ﾟдﾟ)ﾎﾟｶｰﾝという感じで過ぎていきました。作中で博士がギドラをみて、目と耳でしか認識してないだと！？実態がないというのか！？みたいな台詞言ってましたけど、この映画がまさにそれなんじゃないかと。映画館でみてます。確かにゴジラｷｼｬｰって叫んでます。でもなにもないんです。終わったあと何も残らないんです。この映画を作った人は何を伝えたかったんだろう。何を残したかったんだろう。解釈を見た側に投げるのも悪くはないけど、投げっぱなしは良くないと思うの。この映画をどうこう言っていい権利があるのは映画館で全部ちゃんと見た人だと思うのでちょっとぶーたれましたが、それでも形としては終わらせたのでエヴァよりはまだマシかなぁとか思っちゃいます。エヴァは好きですよ。 ",
      "新しいゴジラ映画。面白かった。\n 昔からゴジラを知っている世代ですけど、面白かった。ゴジラの良さを知っているからこその楽しみもありました。このレベルであれば、形にこだわらず日本発の有名キャラクターを再構築するのは大歓迎です。 ",
      "三部作の中では一番退屈だった\n 完結編のはずなのに、戦闘シーンの盛り上がりにかけ、設定や人間パートに拘り過ぎた感があるように思えました。 ",
      "見事なとどめ！（観客に対して）\n  三部作全部見ました！【良かったところ】宇宙船が破壊する直前のオペレーターの「すでにブリッジの生命反応がない！？」的なことを言った瞬間ちょっと面白かったです。最後にハルオが散るところで思わずガッツポーズをしたので自分もストレスが溜まってたんだなと思いました。ハルオは劇中の人間も、今回の映画をかすかに期待してた観客もことごとく不幸にしているあたりダークヒーローっぽいなと思いました。（褒めてはいない）【悪かったところ】1，2、3部作合わせて全部フツアの里に迷惑かけっぱなしなところに一貫性がありましたね。（まったく良くはない）ハルオはどうせどっちかわからないなら妹も姉も両方手を出せばよかったと思います。どうせ観客からの好感度地の底なんだし。冷静に考えるとこの作品では人間に対して希望が持てないんだなと思いました。ハルオみたいな怒りを持った人間がいる限り同じようなことが繰り返される可能性があるって時点で人間たちはフツアの里で土着しちゃあかんでしょって思います。（フツアの里のひと優しいから拒否なんかしないだろうし）あと、最後で幼馴染ちゃん荷物のようにバルチャーに持ってって特攻するシーンで少しフフッてなりました。心臓動いてるとか脳死とか期待持たせるところで生存ルートのシナリオもあったけど、今回のシナリオに決まってどうしようもなくなってハルオと一緒に処分したんだろうなぁと製作陣の舞台裏みたいなところを想像できるあたり、学園祭の模擬店みたいな感じがありました。ハルオの名前の由来の「春」のシーンもゴジラがいても復活していたって最後のほうでわかったところで「やっぱ1、2部で思っていた通り時間をかけて調査したほうがよかったやんけ・・・」としか思いませんでした。ゴジラがいなくなって春が戻ってくるならまだしも、最初から春がありましたってどんなコントだよって思います。今回みたいな作品を見せられるならやっぱり2部作のラストでビルサルドの邪魔する必要はなかったと思いました。ゴジラを退治したあとメカゴジラのナノマシンに支配された星だろうと人間が幸せに暮らせるならもうええやんって気がします。あとエンディングで双子ちゃんのお姉ちゃんの腹が大きくなったところを見たところで「未成年、妊娠、逮捕」とか思いましたが警察がいない世界だから結果オーライなんだなと思いました。パンフレットでハルオが特攻するだけだとやけっぱちに思われるから双子ちゃんの姉とくっつけましたとか書いてありましたけど、どうよく見せようとやけっぱちにしか見えないので双子ちゃんの姉とくっつける必要はなかったと思います（むしろくっつけたことで地味に傷ついている観客のほうが多いんじゃ？）幼い女性に手を出して子供作って後は頼んだ！って現代の価値観で考えてもなかなかのクズっぷりが際立ちましたね。そしてヒーロー面するからますますクズに磨きがかかっていす気がします。【まとめ】前作の感想も書いたのですが、その時にフツアの里と双子ちゃんが無事ならオッケーと書いたのですが、双子ちゃんの姉がハルオに手を出されてしまうあたり、「ああ、この作品ってほんと観客に優しくねえな」と思いました。最後になりますが、同時期に上映しているボヘミアンラプソディはとっても面白かったです。（パンフレット品切れ悲しかった） ",
      "美しい映像とメッセージ\n 相変わらずの綺麗なアニメーションに難解なストーリーですで、楽しみました　人の一番醜い感情の恨み、憎しみが根幹に人は破壊し殺し合う　その象徴のようなゴジラでした ",
      "次元が違う傑作\n 三部作の完結編が一番主張が際立っていた。ゴジラという概念を使って人間の本質や普遍性について探求しようとした、他の怪獣映画には絶対に真似できない代物。この作品の中でしか成立しえない価値観や世界観を生み出し、それがセリフを持ってして語られてくる。役者では演技の上手い下手、イメージなどが介入するがアニメではそれらが干渉せず観賞し、解釈しようとする者と拮抗する。まるでこの物語自体が神話のようでもある。スタッフの皆さん本当にありがとうございました。感動し揺さぶられた心を持って明日を生きます。 ",
      "一作目、二作目には文句がいっぱいだったが、こいつにはその元気も残らず\n ただただ長い90分だった。終わり。終わって良かった。 ",
      "オイカリ様\n  エンドロール後のエピローグはあんなシメで良いのかどうかは、解釈自体が難しいのではっきりと評価はできないが、総じて完結編としてはグズグズっと終わった感じである。確かに、或る意味壮大な哲学的思考を大風呂敷で拡げて置いて、結局最期は、全てを乗っけてゴジラに突っ込むという自殺行為をすることに意味を見出せるとは思えないし、かといってでは別の何かがあるのかと言えば、やはり“モスラ”の孵化を待つしかないということしかない。まぁあの科学者が何かしらの知能を用いてモスラに何か施すことくらいかな。あの特攻でも多分ゴジラは死なないだろうから、本当の神を待つしかないのかもしれない・・・なんて、何ともやりきれない話だ。科学の結晶でもあるメカゴジラ、人智以上の超能力によるギドラ、その両方とも結局人間は拒絶するという選択はまぁフィクションとは言え、そうしないとストーリー展開が拡がらないから仕方がないのだけど・・・　でもなんだろう、このなし崩し的な帰結は・・・。多分、これをきちんと解釈出来るキーは、小説なのだろうね。そこでの利益も考えての構成ならば、大したものだし、それこそ人間の汚い部分を作品を通じて観客に訴えてるようなものだが(苦笑宗教のメカニズムを優しく教えてくれたことは知識として興味深かったが、哲学的にここまで作り込んだプロットなのだから、もう少し新しい方向制を示してくれると嬉しかった。“勝つこと＝生き残ること“、”人間は前座“、”E = mc2“等のパンチラインが並んでいるのだから期待は否が応でも上がったんだけどね。思念の中の闘いは、もっと幻魔大戦的でも良かったのではないのかな？まぁ、色々とケチはつけてしまうのだが、だが、大人が耐えうるアニメを制作する事自体は止めないで欲しいと願うばかりである。 ",
      "昭和親父のもしや！？虚しく今回もスカされた。\n  1作目で、おや！？2作目で、ありゃりゃ！？今回も・・・な予感ですが、この黄金の龍見ると昭和な親父は、見なしゃ〜ない。＊勿論ポイント無料鑑賞です（笑）前回のメカゴジラは、イメージしてた対ゴジラ用のロボット怪獣ではなく都市今回のキングギドラもあのお馴染みのシルエットは一瞬映るも金色の龍が3匹ウネウネ・・・ポスターの写真の感じで、見えててもギドラは、同空間には実在してないので、ゴジラの反撃は全てスカされる。そんなゴジラの窮地に現れるのは、主人公の妄想の中であのシルエット！(◎_◎;)原住民孕ませて、脳死してる元カノ？部下連れて・・・＠＠：：：：双子の原住民とは心の対話のみでのラストの方が綺麗だった気はする。要所要所に、昭和の親父のもしや！？を思わせるもスカされる3部作でした。非常に台詞量も多くお子様向けでもないゴジラですが、人気声優推しで観る人には、名作なのかも知れない！？☆1.6 ",
      "難しい系(笑)\n テクノロジーの発展によって生れたゴジラ、その更に先にいるギドラ。テクノロジーの発展で滅びに向かうのを止めた。ゴジラが憎いといいつつ倒さないハルオ。ゴジラを倒すことは人類が滅びに向かうからね。 ",
      "なんとか一本つくれました感\n  1 ゴジラをアニメ化してやる！メラメラ2 CGゴリゴリに使ってカッチョいい映像つくろうぜ3 3部作って言っちゃったどうしよう解放されたいという作り手の気持ちがハルオそのものだったのではと思うと作品づくりって楽しそうだけど大変だなーと。ギドラの召喚と宇宙船破壊まではワクワクしたけどその後はクライマックスを待ってたら来なかったので、話はまとまったけどエンタメとしては期待はずれでした。 ",
      "ゴジラ　ギドラ　かっこいい！！ハルオ＝！！\n  ゴジラ大好き人間です♪3部作の完結編でワクワクして観に行きました脚本がニトロプラスの虚淵玄ですので2部もかなり心にずしりと来ましたが今回もかなり重かったです後半　ハルオの葛藤が重くて苦しかったですが自分もハルオになったように苦しくもがきましたハルオ！負けるな！と心の中で叫びながら異星人のメトフィエスが本性を現すのですがまどかまぎかのキューベーと重なってしまいました後半はハルオＶＳメトフィエスの心の中での戦いとギドラＶＳゴジラの対決が見どころですハルオの戦いは観ていて苦しかったゴジラもギドラに苦戦しますので　これもまた観ていて苦しいしかし　ゴジラギドラの戦いは迫力ありましたゴジラはかっこいい！！ギドラの鳴き声も健在で泣き声をきいただけで心が躍りましたしかし　ラストはああなるとは・・・思わずゴジラ第1作目と重なりました ",
      "焼肉屋に行ったら・・・\n  三部作の最終章は眠気との戦いでした。メカゴジラ、モスラ、キングギドラがそこに居るのに出てこない・・・焼肉屋に行ったら良い匂いがするのに肉が無いみたいな感じかな？ ",
      "これは娯楽作品ではない\n ネタバレを避けて感想を書きます良い所・旧来の「ゴジラ」からの脱却を狙う野心的・実験的な作品である。・怪獣のデザイン。・メカゴジラ同様に前座のワクワク感「だけ」はよかった。悪い所・カメラワークがダメダメ（これだけは本当にダメ、素人レベル）・まあ、ストーリーですよね、三部作全部の・小難しく、理屈終始・やっぱりキャラクターに魅力がない・「ゴジラ」には脱却したが、新しい付加価値をつける事に失敗した。失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した失敗した。難しいよね、新しい事って商業的にはダメでも新しい事にチャレンジした姿勢は評価できます。・・・多分、企画段階では面白そうだったんだろうけど虚淵玄が失敗のスケープゴートに利用されないか心配です ",
      "面白くない\n  人間ドラマは冗長。ゴジラ出てくる意味は？モスラ戦わないの？ギドラ噛みつくだけ？前半はギドラ教、後半は虚淵トンデモ科学読本って感じで、オカルト映画でした。虚淵特有のトンデモ科学解説がケレンミたっぷりに語られる中、ちょろっと原爆投下シーンが出てきたりして安直な感じ。文明がどうのこうの謂う割に安っぽい。結局最後なのにゴジラとはまともに戦わず不戦敗。カタルシスがある訳でなければ、考えさせられるほど深い話でもない。観てる人は何を感じれば良いのかな？そして積もり積もった疑問。ハルオ脱走した……のかな？誰も気付いてないよね……。ギドラ召喚にハルオいらないよね？皆で祈ったら召喚出来ちゃったけど。モスラ姉妹の一人拉致した理由は？結局爆風に巻き込まれたけど元気だったしね。どうしてゴジラの攻撃がギドラに通るようになったの？干渉できなくなるなら、寧ろギドラの攻撃が効かなくなるだけでは。きっと大抵ちゃんと答えがある疑問だと期待するけれど、別に其を確認するためにもう一度見る気しないなぁ。何よりゴジラの造形がカッコ悪いよ。次のゴジラは面白くありますよーに。 ",
      "インパクトを評価！\n  ・満足点キングギドラ登場から、ゴジラを圧倒するまでのなんという神々しさ！「人知を越えた存在」というのを視覚的にも情報としてもしっかりと感じられた。とくに母船が襲撃されているときは圧巻だった。モスラの糸攻撃とゴジラのしっぽ綱引きで撃退されてた頃からは想像できない進化だなあ(笑)・不満点キングギドラが実体化したあと、てっきりここからキングギドラが全身を現してゴジラと怪獣プロレスを展開するのかと身構えたら帰っていっちゃった点。結局首だけかよ・・・ あとエピローグの特攻。うーん、個人的に特攻が正当化されるような描写は好かない。てっきり博士に利用されないようにヒロインを埋葬したりするのかと。・総評ゴジラだから見続けた3部作。一作目はこれじゃない感を感じながらもゴジラ・アースの登場には素直に痺れ、二作目はメカゴジラこそ出ないものの展開も良くて案外面白く、最終作ではキングギドラの規格外の強さがしっかりと描かれてたから満足できた。前日譚の小説も読んでみようかしら？ところで今作ラストで小美人の片方の妊娠姿が映るんですが、なんだろう、凄く罪悪感を感じました(汗) ",
      "盛り上がりに欠けるけど面白かったよ。\n 怪獣映画としては、１部２部に比べて物足りない盛り上がりに欠けるのでちょっと寂しいですね。でも最後ハッピーエンド？？だと思うので満足してます。１部から３部にかけて色々考えさせられる作品でした。素敵な作品に出合えて嬉しいです。 ",
      "ゴジラとしてはSFすぎ、SFとしては温い...かな\n  見た感想は題の通り、SF好きとしてはギドラの設定等好きな展開でした。一方で、分かりやすくスッキリ終わったので少し物足りない気もしました。イメージとしては神林長平作品を分かりやすくした感じです。特撮系は初心者なのでなんとも言えませんが、2部と同様に特撮好きの方はそっち方面で物足りなさを感じたのではないでしょうか。今後もこの様なジャンルを越えた作品には期待しています。 ",
      "茶番…\n 絵的に楽しめたところはありました。音響的にも感心するシーンがありました。演者はキャラを表現しきっていました。でもこれはゴジラ…？ゴジラなの…？ゴジラである必要があったの…？観たいものが観たくて、1年間3部作に付き合いました。それで、あのオチ…小難しいようなレビューをいくつか観ましたが、そんな事ないです。割と単純な話ですよ。何回も見た虚淵脚本の帰結って感じです。でも他のアニメシリーズなどと違って好きになれるキャラが全然いませんでした。フツアは可愛かったかな。怪獣にもゴジラにも、特に思い入れが無い人が作ったんだなぁ…と感じてしまった…そんなアニゴジ完結編です。面白かった人は良いんじゃ無いでしょうか。私はダメでしたね、なんかもうハルオが動くたび喋るたびに茶番…という言葉が脳をよぎってしまい 白けてしまいました。Not for me.ってやつですね。 ",
      "3部作だと思うと辛い\n 映画一本ないし、テレビシリーズでこの落ちならすごくいいと思うけど、3部作の最後と思うと辛い。虚淵玄さんだから……って自分に言い聞かせてみてもやっぱり納得いかない。 ",
      "私は満足です\n 賛否両論あるんだろーなぁ…と思って他のレビュー流し読みしたけど、何か圧倒的に「否」優勢みたいっすね。確かに納得いかない所は多々ある。しかしね。客が納得できりゃそれでイイってもんでもねえだろ。怪獣ショーとしても、SF活劇としても、ノアの方舟物語としても、そしてハルオという１人の男の生き様としてもこれだけ熱いモノを提示されたら、もう受け入れるしかないでしょう。スタッフの皆様ありがとうございました。やっぱりモスラ姉妹は可愛いなぁ。 ",
      "面白かった！完結おめでとう！\n 面白かった！宗教のお話しの部分は、長くて飽きもありましたが、それでもかなりひきこまれました。残念だったのは、ゴジラとギドラの戦いのシーンが比較的に地味だったこと……。私は正直そんなに悪くは思いませんでしたが、怪獣映画を観たかった人には、期待はずれだったかもしれませんね。ギドラはこれまでのギドラと違い、かなり異質で不気味な存在でした！そこが今回のゴジラ作品のなかの「キングギドラ」の良い点だったと思いました。ただ、ギドラ……、星を食らうほどではなかったなwwあと、ゴジラと人類は結局共存していけるのか？とか、ゴジラの存在の謎は結局なんだったのか……とか、未消化な部分もありましたが、映画は落ちばかりが大切なものではないので、まぁこれはこれでww大人向けのゴジラだったのかもしれない本作品のゴジラ！ また次のゴジラ作品が新しいクリエイターの手で、作られるのを是非期待したいところです ",
      "アニメならではのゴジラ\n 私はゴジラ映画を全作品見てきた生粋のゴジラファンです。その私の個人的主観で見れば今回のゴジラ映画三部作は大変満足のいくものでありました。アニメならではの大スケールのゴジラ。そしてそのゴジラを中心に違う価値観でぶつかり合う登場人物達。特撮では出来なかった事を思う存分披露してくれたといえるでしょう。まあ結末については勿論創作物なので好き嫌いは分かれるでしょう。しかし完成度と言う面から言わせてもらえるのならばケチをつける要素はあまりありません。大抵批判的なレビューを書いている人達は内容を理解していない頭空っぽの人達か、自分の思い通りな展開じゃないのが気に入らなかっただけの駄々っ子ですので気にしないで下さい。そもそも三部作の完結編なのに『前作の知識が必須だった』とか『意味不明』とか自らの知能の低さを棚に上げてドヤって恥ずかしくないんですかね。 ",
      "金たりんかったんか？\n まとめ方ひどいとかそのへんおいといてモスラの扱いw影絵でぴーひょろーと飛ばしてハルオ「ちょうちょ♪」って舐めすぎやろ ",
      "宗教色はかなり強め。異色かつ難解な怪獣映画。\n 【賛否両論チェック】賛：絶望的な状況下で、人類の怒りと憎しみに呼応するかのように降臨する絶対神・ギドラと、それを取り巻く登場人物達それぞれの思惑が交錯し、最後の戦いが繰り広げられていくのが印象深い。否：前作までの知識は必須。ストーリーが非常に難解かつ宗教色もかなり強いので、好き嫌いは極端に分かれそう。　前作までのあらすじは全く説明してくれないので、予備知識は必要不可欠です。　メカゴジラをも凌駕され、もはやゴジラに対抗する術をなくした人類に対し、「神による救済」を説くエクシフのメトフィエスと、その手引きによって文字通り異次元から姿を現し、圧倒的な力を持ってゴジラに終焉をもたらそうとする絶対神・ギドラ。怪獣同士の戦いに加え、主人公・ハルオとメトフィエスそれぞれの思惑も交錯し、人類の存亡を賭けた戦いの最終章が紡がれていきます。　ただ今回の内容は非常に宗教的な内容も多く、かつその理論は理屈で理解しようとすること自体がナンセンスなほど、とても難解なものです。人によっては、「何それ！？そんなの有り！？」・・・ってなってしまうかも知れません（笑）。　シリーズのファンですら賛否が分かれそうな終わり方ではありますが、前作まで観てきた方は勿論のこと、気になった方も是非。 ",
      "GODZILLAを冠する映画ならゴジラ映画を作れ………\n  アニメーションのゴジラ映画、3部作の最終章です。結論から言いましょう。「★TU★MA★RA★N★」■まず一番の不満点その１「ゴジラとギドラの戦い？？」圧倒的に戦闘シーンが足りな過ぎる。足りな過ぎるどころか単調過ぎる。両者とも、今までのゴジラ映画の中で最大の巨躯を誇るのだから、地球が壊れるぅううううう！！と思うぐらいの大乱闘を繰り広げてよ…。300mのゴジラすらも豆粒に思えるほどの長い首を異空間から伸ばしてくるギドラ。時間や空間、肉体という概念すら超越し、別宇宙（別次元）から一方的に攻撃してくる。ゴジラが開口一番、熱線をギドラに向けて発射！ギドラは空間を捻じ曲げて熱線を逸らす。曲がった熱線で吹き飛ぶ大地。ギドラはゴジラに接近するが、ゴジラの物理攻撃（ひっかき）はすり抜ける。いいよ！圧倒的でカッコいい！今度はギドラの攻撃な！何が出るかな？でも・・・設定だけなら超胸熱なのに全然活かされてない。ギドラがやった攻撃はただ巻き付いて噛み付いただけ。引力光線すらも吐かない。・・・はぁ？あなたはただの光るヘビですか？宇宙に残っていた人類の宇宙船を破壊した時のような、時間も空間めちゃくちゃにして何が何だかわからないうちにやられる、そんな攻撃をビジュアル化して見せてくれるのをこっちは待っているんだが？？いや、ゴジラを圧倒してるのはわかるよ？でもビジュアルだけで見れば噛み付いてるだけなんだよね。何が起こっているかを地上の人間がひたすらベラベラダラダラ解説してくれてるけどそんな言葉はいらんのですよ。百聞は一見に如かずじゃないけど、映像として見せてくれよ。いや「魅せて」くれよ。ゴジラの熱戦が雲も大気も切り裂いて宇宙まで飛んでいく。ギドラの引力光線が大地が降り注ぎ、地面が抉れ、次元を超えてあらゆる方向から攻撃してくる。そんな強敵を前に人類との闘いでは見せなかった、全力を出すゴジラ。ゴジラとギドラのぶつかり合いで地球が悲鳴を上げる。そんな人類ではどうしようもない怪獣同士の攻防で起きる阿鼻叫喚の地獄絵図を見せてくれよ。■不満点その２「ゴジラ倒すの無理ぽ。とかここまで来ておいて言うか？」おい、このゴジラ映画はつまり何が目的だったんだい？地球に帰ってきたのはなぜなんだい？ゴジラを倒すためじゃないのかい？3部まで引っ張って、ゴジラは自然そのものだから憎むことなく共存していきましょう、だと？だったらハルオを主人公なんかにするんじゃねえ。だったら最初の1部の時から「ゴジラを倒すなんて無理だ」「人間は自然には勝てない」「人の業に悩む」「軍のやり方に反旗を翻す」「戦いを止めたいと願う」そういう思想を持った主人公を用意しておけよ。そういう主人公が1部2部でゴジラ打倒を夢見て敗れていく仲間を見送りながらヒューマンストーリーを展開し、3部でゴジラと人類の戦いを止めることができた。という流れなら整合性が取れる。ハルオは1部「ゴジラ殺す」2部「ゴジラ殺す」3部「無理ぽ、死のう」じゃ、あんまりじゃないか。いや、一応わかってはいるよ？憎しみを持ちつつフツワとの交流を通して「勝つとは、命を繋ぐこと。生きること」だと悟り、ハルオは命を次に繋ぐことができた。だから自分はもう役を果たした。自分の命に宿っている憎しみ（ギドラ）を次世代に残さないために、命と共にここで断ち切ろう、と。■総括「怪獣映画なら怪獣にもっとスポット当てろ」ゴジラもギドラも怪獣としてのビジュアル、スペックは良いモノ持ってんのに「人間が邪魔過ぎるぅー！！」プロレスやK-1を見たくてテレビをつけているのに、8割は実況解説者を映してるようなもん。■その他１「ギドラ・・・でてこぃや！」引きこもりか！首だけじゃなくて体も出せ！※劇中のシルエットは良し■その他２「モスラ・・・でてこぃや！」こっちは卵に引きこもりか！はよ生まれろや！※劇中のシルエットは良しなんかね、劇中で2体ともシルエットで登場なのよ。元クリエイターなのでモノ作りの現場知ってる身としては「あぁ、予算がない中なんとか形だけでも出したい」という裏側の苦悩が見えてきていたたまれない気分になったわ。たぶんギドラが首だけだったり、人間劇場がくっそ長くてダルいのも、全ては予算のせいだわ。ゴジラが動けば動くほど、大地が削れるように、予算も削れていくから、なるべく動かしたくない。だから人間群像劇長めに。多分90分中でゴジラを動かせるコマ数（予算）が決まってるんだろうな・・・。ギドラとゴジラが両方大暴れした日にゃ、映像も金も火の車だわな。ギドラもモスラも全身モデル完成させるだけでも大金が飛ぶ。だからギドラの頭部と首のパーツだけ作って、首はコピペでどこまでも伸ばせる。■その他「怪獣映画の美学」　怪獣は何かを壊さなくてはならない。　アニゴジ映画を通して言えることがあるのだが、街がない。　人が作った建物、文化、果てはエゴや感情などを粉砕する美学。　そもそも最初から壊されている大地に300mのゴジラがいても、何も壊れるものがない。破壊する対象がない。それは映像としてつまらない、退屈な原因の一つだと思う。　1部は、ゴジラアースが兵器群を瞬殺する場面が、2部のMGシティが最後に一掃されるシーンが一番面白い。でも3部は、何も破壊されていないのだ。■次回作は・・・ある・・・のか？　モスラちゃん（お怒り様）が出る日は来るのか？　もし来てゴジラ対モスラになったらハルオはまさに犬死DAZE！　1部〜3部を見て、結局1部が一番面白かったな。やはり3部作モノというのは1部が一番面白いの法則は健在だったわ。 ",
      "全体的に酷評されいてもゴジラらしい素晴らしい作品\n  ゴジラから怪獣プロレスを抜き取ったシンゴジラと同じ初代復古を目指す作品だと思います。監督の誤算があるならば想像以上に初代を忘れている、見てない人が多かったということでしょう。ハルオの特攻の意味がわからないという意見をちらほらと見ます。その意味がわからないと言うことは初代の博士がオキシジェンデストロイヤー抱いて海に沈んだ理由もわからないと言うのでしょうか？その手に抱いていたのがゴジラを完全に殺しうる兵器かゴジラを観念的に殺すイデオロギーかという違いしかありません。ハルオが死んだとき人類の敵としてのゴジラも死んだのだと思います。見事に初代をリスペクトした上で現代風アレンジした作品でした。 ",
      "なに宗教？\n 宗教色強すぎなのは私には合いませんでした。鑑賞後は何かの宗教勧誘された後みたい。1はよかった。2はまあまあ。今回は、、、もっとゴジラの恐怖を1のように感じたかったよーー ",
      "今年一番酷い\n 映画と呼べるかアニメと呼べるか、観ていて腹が立ちました。間に合わなかったのか、途中で凄く汚い静止画像になったり、結局ゴジラは生き残ったのかまもわからない。1話、2話観ているだけに、酷すぎた。 ",
      "戦犯は静野監督\n ゴジラや特撮にに全く興味が無い人にゴジラ映画を作らせたらこうなったという最悪の例になってしまった。瀬下監督と虚淵玄だけに作らせるべきだった。メカゴジラの頭の形をしたメカゴジラシティ、最後には高さ１kmになるメカゴジラの登場。瀬下監督と虚淵玄の冗談だったとはいえ、非常に魅力的に思えるのだが、それをすぐに却下した静野監督には怪獣映画ファンとして反感を抱かざるを得ない。当然第３部のキングギドラとの戦いも違うものになっていただろう。ストーリーはまあこんなものかと思ってたけど、こういう副案があったのであれば、静野監督の意見なんかガン無視して作って欲しかった。というか、二人だけで今から第２部を作り直して欲しい。綺麗にまとまっていたとはいえ、それくらいこの第３部のストーリーや戦闘シーンは拍子抜けだった。それでも評価が３なのは、映像技術がとても良かったこと、特にキングギドラの表現技術が素晴らしかったのと、それでもやっぱりゴジラはカッコいいと思ったため。この映画の中で一番感動したシーンは本編ではなく、予告にあった来年５月上映のモンスターバースの新作。前から何度も観ている予告編が映画館でより高画質で観れたのは非常に嬉しかった。ゴジラxギドラxラドンxモスラの戦いにはとても期待している。 ",
      "せめて動かせ\n 脚本も監督もゴジラに興味がなく、あくまでも仕事として関わったから仕事として付き合いました。仕事として完成させました。特に愛着はありません。全編通してそんな心の声が聞こえてくるような作品だった。それでも内容が面白ければいいのだが、中身は思想的で哲学的なものに終始しており 、それが何かの説得力のあるものや感情に訴えかけてくるものならまだ救いがあったが、やっぱり脚本のひとり語りのようなもので入り込めない。そんなものに付き合わされて楽しいわけがない。それでもそれでも、怪獣がかっこよければいいじゃない！と思ったのだが、ゴジラもギドラも動かない。何してたって、突っ立って噛みついてビーム撃っただけ。流石に、は？ってなった。ネタバレもくそもない。本当にそれだけしかしてないからネタバレも書けない。結局、これは取り敢えずアニメ化の企画が出たんで形にだけはしましたよって、それだけの作品でしかなく、そこに愛も何もない。Netflixが金だしているとはいえ東宝はブランド意識をもっと高くもって企画してほしい。 ",
      "ひーとみーをとーじてー\n  セーリフーをきーくよーそーれだけーでーいーい↑ーハイ今作は目を瞑ってても理解できる、たいへん親切な解説のついたドラマCDですとにかく動かざること山のごとしギドラ登場シーンは滾ったけど、それ以降はゴジラを空中に張り付けておくただのクリップと化していますあのー、これアニメ化する必要ありました？怪獣プロレスにしないでほしいとか、人間ドラマをメインにしてほしいとか、東宝から要望があったそうですけど、おもしろくないことへの言い訳にしないで欲しいその肝心の人間ドラマにしても、人間は愚かであるという、何千何万回と繰り返されてきたSEKKYOUの焼き直しに過ぎませんそれに対してハルオが「俺たちに許しは要らない！」と突っぱねるシーンは良かったのですが、そのあとの自決ENDですべて無に帰しました行きすぎた文明、怒りや憎しみという感情がギドラを呼び寄せるから、それらの要素を排除したというのはわかるんですが、それらを抱えつつ打開していくのが人間というものなのではないでしょうか臭いものに蓋理論で決着したのは如何なものか…というかハルオさんただ命を繋ぐだけというのは獣と変わらん言いましたやんかそこは折れずに不屈の精神を見せてほしかったあらゆる負の要素を抱えながらも生きていく、人間を舐めるなを地で行ったシンゴジラと真逆な結末に…でもハルオ達がフツアの民と接触した時点で、結局怒りや憎しみといった概念の種は蒔かれたと個人的には思いますね最後のおいかりさまのシーンとかあと、マチアソビで散々モスラと煽っておきながら、モスラは精神世界でしか現れないとかふざけてんの？ただ、ライブビューイングで設定とか語られると普通におもしろかったので、やはり今作は小説で楽しむべきだとつくづく感じました実際小説が12月ぐらいに出るらしいので、そっちは楽しみたいと思いますあ、こんだけ酷評しておきながら星3なのはマイナとミアナが可愛かったからですおっぱいは正義 ",
      "中途半端\n 虚淵ワールドとしても怪獣映画としても中途半端。 ",
      "ハルオ\n  ハルオがゴジラを救い、ゴジラが地球を守った。この作品の結末に地球の絶対神ゴジラのあり方が見えた気がした。「恨み」「執念」を利用されたハルオが選んだ選択に納得は出来た。しかしフツアのようにゴジラを恐れながらも、敵とはせず強大な力を受け入れ、攻撃せず共に永らえて行く道もあったわけだが、ハルオは自らけじめを付けた。もうこれ以上ゴジラによって絶たれる命がないように。だがハルオはゴジラに負けた訳ではない。あくまでもゴジラに立ち向かい、人類の尊厳を保とうとした。メトフィエス、ガルグを亡くし(自らの手で)、マーティンの進化に対する探究心を知った時のハルオを思うと胸が苦しい。対ゴジラ戦で失った命の多さ。進化を求める人類は、技術更新を重ねゴジラに挑み続けるだろう。だから、もうこれ以上苦しむハルオは見ていられないとも思った。しかし命は繋がれた。新しい未来の道が開けた。 ",
      "絶望からの希望？\n 全編を漂う絶望感がなんとも…ギドラ登場！でも全然ワクワクしないし、なんでドラゴンみたいな形してるの？予想通りモスラ登場！しない。そんな哲学的な話されても困る。ゴジラのテーマの人類の罪を突き詰め過ぎです。私はそこまで求めてません。僕らはゴジラ対ギドラの闘いが観たいんだ！モヤモヤする！そしてラストのあきらめ感がね。 ",
      "詰め込み過ぎ感\n  アニメ版ゴジラ最終章。約1年、3度の上映時間をかけて描かれた本作の結末や如何に前作『決戦機動増殖都市』にて人類側の科学技術による対抗手段はほぼ壊滅。ゴジラシリーズに於ける最強怪獣の一角である『ギドラ』の登場も示唆され、地球の守護神モスラも一応残っているという状況。最早ゴジラを倒すには他力本願寺しか術が無いと思われますが果たしてどうなるのか…と思いながら封切を待ちわびていました。結末の前にどうしても個人的に本作で納得がいかないのがビルサルドの扱い。開幕から母船アラトラム号では前作ラストのハルオの行動に対してビルサルド人と地球人が対立。ビルサルド人はその境遇から徹底的に合理的な思考と肉体にならざるを得なかった種族であり、感情や感性は決断をする上で考慮されない、が、そういったものへの一定の理解は有り、尊重もしている種族だと思っていました。作中で自信の意見が受け入れられないからと船内作業をボイコットし、動力システムを乗っ取って脅迫紛いの事をするドルドと、小説・怪獣黙示録で地球人の文化に理解と敬意、かすかな憧れのようなものを感じさせていたドルドは同姓同名の別人なのでしょうか。小説版のあの描写があったからこそ、前作で強引にナノメタルへ融合させようとしていた描写を見ても『どうしても埋められなかった価値観の違いであり、どちらが悪いとかいう話ではない』として受け取る事が出来たのですが、今作のビルサルドは完全に小悪党です。ビルサルド好きとしては非常に不服です。そして、母船がそんな不毛な喧嘩をしている間に地上では唐突なヒロイン枠争奪戦が繰り広げられます。・エントリーナンバー１：ユウコ・タニヒロイン枠に於いて最強の一角・幼馴染属性の使い手でありながらも本作では一言も喋らないスリーピングビューティ。舞台挨拶が本番。声優にギャラは出ているのか？・エントリーナンバー２：ミアナフツアの双子の妹の方。双子で妹というこれまた強アビリティを備え、しかも初期値の段階から友好値が高いという好条件。そのうえ好奇心旺盛の属性も持つため、教えれば色々やってくれそう…と思ってたら自分からやろうとしてきて子連れ客の親御さんにブリザード。終盤には拉致られ属性まで発揮してヒロイン力を高めるも救出シーンはカットされる残念仕様。主人公に（物理的に）食べられたが夢だったのでセーフ。・エントリーナンバー３：マイナフツアの双子の姉の方。前作ではツンツンしていたので「これはデレる！」という大きな視聴者の期待に見事応えるツンデレの鑑。そして子連れ客ブレイカー。全裸に毛布で主人公と一緒に眠り、「昨晩はお楽しみでしたね」と冗談で言おうと思ったら本当に致してしまっておりボテ腹まで晒す勇者。ビジュアル的にかなり児ポっていそうだが年齢不詳なので大丈夫（なのか？）・エントリーナンバー４：メトフィエス幼少の頃からハルオに目をつけ、20年以上の時間をかけて自分好みに仕込んで来た豪の者。期間的にはユウコ並に幼馴染（ハルオ視点）でもあり、終盤には邪眼を獲得。ハルオの育ての親の記憶を自分に差し替える等の細工も行うが守護神様の力を借りた他候補の介入により破綻し、振られる。しかしハルオの精神に自身の存在を強く刻み込む事には成功したと言える。以上の候補4名によるトーナメントの結果、双子姉妹対決では前作までの下馬評を覆して姉マイナが勝ち上がる。孕まされた時点で勝ち確かと思いきや、メトフィエスの途中退場によって不戦勝を果たしたユウコがマーティン博士のサポートを得てハルオの精神ゲージを削る削る。最期はハルオに心中を決意させる等、自身の存在の大きさをアピール。しかしマイナもお腹の子を立派に育て上げ、孫まで得るなど良妻っぷりをアピール。これは…うーん、視聴者の判定次第ですね。個人的にはマイナに一票を投じたいところですが、続編が出来ればハルオとマイナの息子・ハルオミ（宮野氏命名）と、一児の母となったマイナも描かれるでしょうからポイントの上積みに期待しましょう。ヒロイン対決が行われる裏ではアニメ版ゴジラのラスボスとも言うべき超常生命体ギドラがついに顕現。開幕からブラックホールを通って登場し、時間の流れをハチャメチャにすると言う半端無い存在感。地球へ降りる際も重力をハチャメチャにしながら登場し、いざゴジラＶＳキングギドラ開幕。別次元に存在したまま一方的にこちらの空間へ攻撃出来るという、ゴジラの非対称性シールド以上の完全無敵状態のギドラを相手にゴジラは為す術無し。1章と2章でゴジラの強大さをじっくり描いていたため、そのゴジラが手も足も出ないギドラのヤバさが良く分かります。ゴジラの荷電粒子ビームを空間歪曲によって逸らし、メカゴジラシティを融解させた超高熱波攻撃は熱エネルギーを別次元へ飛ばして対処する等、時空を自由自在に操る厨二設定満載で設定厨の私は結構満足しています。時間内に倒せるのか不安でしたが、マーティン博士の閃きによる対処方はまぁそれなりに納得の行くもので、「こちらの物理法則に引きずり込まれる」という表現もカッコよかったです。しかしギドラ様さぁ、無敵時間終わったら無抵抗でやられるってのはちょっとヤル気無いんじゃないですか？というか無敵時間中も荷電粒子ビーム逸らした後はカプっと噛みついて何かエネルギー吸ってるっぽい状態のままほぼ動き無しという地味な絵面でしたし、超常的な存在の割に攻撃方法が地味というか…。引力光線忘れちゃった？痛いのは嫌だから防御力に極振りしますとかそういうアレなんでしょうか。結果的にはゴジラは生存、人類側は母船壊滅、地上組のビルサルドは前作で全員機界昇華済み、エクシフも退場となり、生き残った僅かな地球人はフツアの民の一員として暮らす事に。まぁ、現実的と言えば現実的なラストなんですが、やはり「こんなんどうやって倒すんだよ…」ってレベルに大スケールで描かれたゴジラを「結局倒せませんでした」で終わるというのはスッキリしませんね。どうせなら4部構成にしてフツアの民と親交を深めた地球人の閃き（主にマーティン博士）によってモスラ復活、ゴジラ撃破！…までは行かなくても活動停止くらいにまで持っていければスッキリしたんですが。最初から着地点を決めて作られた作品でしょうから、このラストは作家の予定通りでしょうし、作家の個性や感性は尊重したいと思いますけど、最低限最後は勝って終わって欲しかったですね。ラストの自爆特攻を抽象的に「勝ち」と捉えるのかもしれませんが、そういうのでなく具体的に勝って終わって欲しかったです。結末には不満は残りましたが、アニメ版という事で実写ベースでは描けないようなスケールの大きい世界で【ゴジラ】を描けたのは大きいと思います。続編はまだ監督の脳内妄想レベルらしいので作られるかどうかもわかりませんが、もし作られたら絶対観に行くと思います。 ",
      "ほんまにアカンやつ\n  1・2　て映画館で観たよ。最後は　なんじゃいこれ！わけわからん！眠気我慢して観たけど。怪獣映画こんなんちゃう！こんなん観て誰が喜ぶねん？(個人的意見ですよ)めちゃくちゃガッカリした。バカ映画でも観てあほちゃうか　ゆうてる方が　まだマシやわ。 ",
      "宗教じみてる‼️\n ラスト良かったが、解釈が意外過ぎててアクション少なめで説教じみてる❗ ",
      "何故学ばない\n エメリッヒ版「GODZILLA」が何故酷評されたのか。何故アニメは好評価の「テラフォーマーズ」が実写映画でゴミ評価なのか。前者はゴジラじゃなかった。後者は実写にするのが間違いだった。「シン・ゴジラ」は自分的には世間程の高評価ではないが見事なゴジラだった。それは樋口真嗣監督も庵野秀明総監督も特撮やゴジラを理解し尽くしていたからだ。本作の脚本家はゴジラに詳しくなかった（興味がなかった）というYahoo記事を見たが、やはりなと思った。一番問題なのはこのシリーズがゴジラである必要が全く無い事だが、そんな脚本家に頼んだらこうなるのも納得だ。サイズが伝わらず、全く鳴かないゴジラ。メカですらないメカゴジラ。取り敢えず出しといた影のモスラ。怪獣ですら無いギドラ。アニメで実写と同じ事をやっても意味が無いと云う意気込みは理解するが、これで面白くなると思ったのか?３部作の完結編、今作が一番つまらなかった。なにせ説明ばかりでアクションほぼゼロだからな。３部作の最後なら、クライマックスとして精一杯盛り上げなきゃいけない所を、説明と伏線の回収と話の決着だけで終わらせた。３部作付き合った自分を褒めてやりたくなったよ。脚本：「難しい話にしちゃいましたが、大丈夫ですか?ついてこれますか?」監督：「お、おう（汗）。」で、面白いかどうか二の次にして映像化してしまった様な印象だ。当たってると思う（笑）。そもそもこの話、小難しいだけで３部作にする必要すら無かったと思う。ややこしい基本設定は「STAR WARS」よろしく冒頭に字幕で説明しといて、、一番の見せ場は第1部のクライマックスぐらいなんで、そこやって第2部のクライマックスは第1部の焼き直しみたいなもんなんで4、5分で良し。第３部のクライマックスはゴジラがアクションフィギュアより動かないんでやはり4、5分で良し。あとは説明と小難しいセリフのやり取りで繋いで、ウン、100分で充分ですね。１作で終わっとけばこんな珍品も有りかな?とも思えるが、３部作にしたのはただ傷口広げただけだろう。公開初日に観てしまったが、ガラガラだったからな。このシリーズのせいで、二度とゴジラをアニメでやろうなんていう企画は出ないだろう。そう云う意味でも罪深い作品だ。きっといつかやるだろう次のガメラは、こんな事になりませんように。追記この作品を擁護する声も幾つか有る様だし、唯のSFアニメ作品として観るならば自分もここまでこの作品を否定しない。許せないのはこの作品がゴジラの名を冠し、ゴジラファンの集客を見込んで作られている事だ。ゴジラを怪獣として描かないのであれば、超文明を持つ宇宙人でもいいし、人間ドラマを描きたいだけなら環境破壊で居住不能になった地球が舞台ってだけでもいい。初代ゴジラが今なを多くの人に支持されているのは、そこに反戦や人間ドラマだけでなく「巨大怪獣」「恐怖」「破壊」という万人に伝わるエンタメ要素を持たせた作品だからだ。「シン·ゴジラ」はそこを見事にクリアしているが、この作品はクリアしようとすらしていない。同じアニメ畑出身の庵野秀明監督との比較を避けたのか?この作品がゴジラの名を冠していないSFアニメだとしたら、自分もここまで叩いていないだろうが、ゴジラでなければ３部作付き合わなかったろうなあ。やはり、だからこそ許せん。 ",
      "それなりに楽しめた\n 新しい形で始まったこのゴジラシリーズを楽しみにしてた。前々回、前回とかなり楽しめた内容だったので、最終章も期待していた。その分、勝手にハードルをあげてしまった。思想表現や画にくどさはあったものの、平均的な内容の映画だったのではないかと思う。 ",
      "過去のあやまちを棄ててゆけ\n  大怪獣ゴジラをＣＧアニメ映画三部作で描くプロジェクトの最終作。要塞都市“メカゴジラシティ”でのゴジラ迎撃に失敗し、自分の選択が正しかったのかと迷い続けているハルオ。そんななか、ナノメタルに侵されなかったハルオをメトフィエスは救いの神へ民を導く英雄として祀り上げ、その信心を利用してエクシフの御神体・ギドラを召喚。エクシフの目指す道＝繁栄の先の栄えある終焉のため、ゴジラをギドラの贄（にえ）にしようと目論む。……自分で書いててなんだが、なんか幾つも「？」が浮かぶあらすじっすね……合ってんのかなあ、これ……。...謎めいた行動の目的がやっと明らかになったメトフィエス。繁栄の先には滅亡しかないと信じるエクシフの民は、ならば宇宙の頂点に君臨する高位存在・捕食者ギドラの贄（にえ）として最期を迎えるという『栄光の終焉』を望んでいた。ここで言う“繁栄の先”を現実の世界に当てはめれば、核兵器開発や環境破壊にこのまま歯止めがかからず全人類が残らず死に絶えることに当たるのだろう。ゴジラとギドラの対決は、怪獣バトルというより、ハルオの内的な闘いという位置付けで描かれていた。メトフィエスはハルオに過去のあやまちを次々と見せ続け、ハルオは自責の念を募らせる。その重みに耐えかね何もかもを終わらせたいという願望、終わりを受け入れる精神こそがギドラを不可触な存在とする力の源だったらしい。だがマイアのよこした死の冒涜者＝生の賛美者モスラを見てハルオは心を変える。自分や過去の人間たちが犯してきたあやまちから逃避するだけの甘美な死を拒絶し、未来のために生きる/死ぬことを決めたのだ。...最終的に、この３部作でのゴジラは、人類の繁栄によってもたらされた原水爆・環境破壊等の自己破壊の行き着く先に生まれた存在、人類の繁栄≒テクノロジーをリセットするべく生まれた、究極の自然の猛威として描かれていたのだと考える。フツアの民は、ゴジラを天変地異と同じく、人の手ではどうにもならない自然の存在として受け入れた。ハルオにとっての勝ち負けはゴジラを殺せるか否かだったが、マイアは、生きること、生命を繋ぐことこそ『勝ち』であるとし、ハルオと新しい世界で生命を繋ぐことを望んだ訳だ。ハルオの最後の選択はけっきょく自死であったが、それもメトフィエスの望んだ死とは異なるものだ。滅亡をもたらした繁栄を讃え、栄えある最期を迎えるか？滅亡をもたらした繁栄を呪い、過去として消え逝くのみか？行き着く先は同じでも、大きな違いは、未来を残せるか否か。過去のあやまちを背負った最後の人類として死ぬ。新たな人類が、自分の子ども達が、過去のあやまちを引き継ぐことの無いよう、呪いを背負ったまま死ぬ。それがハルオの選択であり、本作のテーマだったのだろう。...はい、これだけ長々書いたし、本作のテーマだろうと考えた部分にも共感はしますが、イマイチの2.5判定です。まず、前作含めてミネア/マイアの描き分けと感情面・ハルオとの交流をしっかり描けていないのが不満点。そこが不十分なせいで、ハルオに思いを寄せていたのがマイアだったという点も、ハルオと一緒に生きたいという彼女の願いもふわっとしか伝わらないし、何よりハルオが「未来の為に生きる/死ぬ」と心を決める理由として薄弱に感じてしまう。本作のテーマにもろに効いてくる部分なのに。あと、ギドラ・モスラ参戦については……三つ首ギドラというよりウルトラセブンの怪獣ナースが３匹ご来場みたいな感じで微妙だが……まあ前作の“メカゴジラシティ”よりは……うん……。モスラもこういう語り口でいくならこういう登場しかなかったんだろうし……うん……。……不満点はいくつか浮かんだが、鑑賞後、一番シンプルに頭に浮かんだ気持ちを正直に書こうか。「頭でっかちでつまらなかった」という気持ちである。観念的なセリフが増え始めた２作目あたりからなんとなく「この調子じゃ３作目もあんまりエキサイティングな内容にはならないのでは」と考えていたが、その通りだった。そりゃエンタメ性が全てだとは僕も言わないが――相手に自分の気持ちをしっかりと伝えたいなら、相手の心の防御を解き、熱量とともに語ることが必要だと思う。キャラクターや世界観へのシンパシーで防御を解き、相手に伝わるように丁寧に言葉を重ねることが重要と思う。だがキャラ描写は薄く、世界観は言葉での説明に頼りきり。そこで観念的な言葉や映像の羅列ばかり使ってご高尚なテーマをとうとうと語られただけでは熱量は伝わらない。それでも何度も作品を観直して噛み砕こうという熱意のある観客の方もいるかもだが、申し訳無いけれど僕自身にはそこまでの根性はない。文体で語るならともかく、これは映画だ。映像言語として語って欲しい。...三部作すべて鑑賞したが、ハルオ以外のキャラ描写の薄さがずっとドラマの足を引っ張っていたと感じるし、映像ではなく語りが主体の内容になってどんどんトーンダウンした印象。結局１作目のラストがピークだったのかなあ。三部作全体としては 2.5～3.0判定といったところです。<2018.11.09鑑賞> ",
      "完結編で失速か？\n 新たな視点で始まったゴジラに期待していたが、最終章で失速した感じが否めない。思想的な説明がくど過ぎる。もっとアクティブな展開にして欲しかった。残念。 ",
      "共感ポイントなし\n 前二作同様に、小説向きな哲学的思考と選択なので、動いて音と一緒に魅せるという、映像作品にしかできない武器（メリット）を自ら捨ててる感じがもったいない。怪獣の描写の意味すらなくなっていた。延々と説明セリフ大会が繰り広げられて、あっけなく終了。脚本を担当する虚淵さんの『楽園追放』『鎧武』で見せた、設定優先セリフ過多の傾向が露骨に出てしまってると思いました。目的のために仲間をどれだけたくさん死なせても、まずはエッチしちゃうところで、三部作にて初めて主人公が主人公らしく見えました。その行動すべてが論理破たんし、自己の感情だけで動いている主人公に対し、共感はしませんでしたが。 ",
      "ボーッと観てると理解できないぞ (´ｰ｀)\n  1部 2部も大興奮でみましたが3部もとても良かった。メッセージ性が強く、ボーッとしてたら理解できないでしょう。ボーッと見てると低評価になると思います。ただの怪獣の戦いを観たい人は円谷プロビデオをツタヤから借りてみたほうがいいでしょう。人とは一体何？っといった哲学的な問いや人間と環境との問題が各所に見られる映画ですよ。〝滅びと祝福〟 〝生き残ることが勝つこと〟相反する二つの生き方は人間が同時に持っている心の選択技で常に葛藤して我々は生きているわけです。前者は文明や知性が高度に発達した文明で陥りやすい心理で、後者は厳しい環境で生きるものの掟なんでしょうね。人間は状況でそのどちらかを選択して生きます。状況とは環境もそうだが感情も重要で恐怖や恨みつらみで人間はどちらかを選択するのでしょう。主人公は最後地球で生きることを選択したかのようでしたが、仲間の恨みを晴らすために、事の顛末のけじめをとるために、、、、前者を捨てきれなかったのと、生き残った地球に恨みによる滅びの美学的な考えを断ち切るために、、、あのような行動をとったのでしょう。恨みの概念がない世界。それは本当に良い世界なのか？(｡-_-｡) ",
      "ゴジラとして完全体\n このシリーズ、相変わらず評価が低いですが私には完璧です。まず、ゴジラと聞くと、子供向けの怪獣映画と思うかもしれませんが、根本には、発展と滅亡、盛者必衰というテーマがあります。核の技術を手に入れた人類が発展していくと同時に破滅に向かうというゴジラ永遠のテーマがあって、このシリーズは見事にここから逸脱しない。60年前の古いテーマに加えて、新しさと興奮があります。確かに、前半は眠くなります。論理パートというか、うんちくパートがあるので、ここを理解しようとすると、アタマがプスプスいい始める。ただ、このフリが効いての後半のアクションパートが生きてきます。眠みから一気に目が離せなくなるギャップが気持ちいい。難点は三部作ということ。前作を見てないと意味不明だろうし、観てても覚えてないとついていけない。意味がわからない人は、前作見てないか、観てても覚えてないか、理解力が、、、でしょう。また、ゴジラ、メカゴジラ、ヒドラ。。。も私には鳥肌。ゴジラのテーマとキャラのまま素晴らしい物語と映画でした。 ",
      "「想像を遥かに超える」\n 本年度94本目。土曜日15:50の回が、舞台挨拶の映像付きで、凄いラッキーでした。瀬下監督、まもー、櫻井君、花澤香菜、上田麗奈、小澤亜李の6人で、瀬下監督が、「マスコミ入ってないよね」と2度確認して、ネタバラシが、非常に面白かったです。作品は、想像を遥かに超える展開で良かったです。「甲鉄城のカバネリ」が人生NO.1アニメ映画ですが、それに匹敵する面白さでした。 ",
      "内容\n  内容に関しては第1部〜3部まで物語が続いているのは良いのだけど、個人的には終わりが気に入らない。一ごとで言えばいい終わりが中途半端だと思う。なお、最後はバルチャーに乗ったハルオとユウコで自爆覚悟の突撃をする。 ",
      "ダメだこりゃ\n  最後まで頑張ってみたけどだ、ダメだこりゃあ、でした一部、二部は良かったのに〜楽しみにしてたのにー説明、解説、話が長いわけがわからん感じになってましたよただ、ラストは良かったですwよくまとめてました。 ",
      "悲壮感が……！\n  前の2章は、絶望感が多かったのに対し、最終章は、最後に悲壮感が……？ただ、救えるのが双子の姉に、ハルオの子供が……。全体的に、ゴジラは、何だった！ ",
      "何も言えん。\n ネタバレになっちゃうから、感動ポイントとか何も言えないけどすごくよかったです！！小難しいのはご愛嬌。マイナに惚れた！ ",
      "意味不明\n  眼を失っただけでなぜ攻撃が当たるようになるのか？眼を失ったことでギドラが攻撃対象を見失うと言うのなら辻褄は合うが。 ",
      "ニトロプラスのゴジラここに極まれり\n 絶望感とこの展開、ほかのニトロ作品でよく感じるものと同じものを感じる作品でした。 ",
      "微妙な怪獣の見せ場\n  ゴジラの無敵感を過去2作で印象づけ、対するギドラも物理攻撃無効という神そのもののような｢ヤバイやつ｣のような印象はよかった。ただし、やっとの怪獣同士の戦いを見れたという点では、ゴジラが目覚めて少し歩き、一歩も動かずその場でギドラに数発荷電粒子砲吐くだけ。さらにそのままギドラに巻き付かれて噛まれたままゴジラ動かず。あげくはゴジラが体勢も変わらずにそのまま浮いて落ちるだけ。これ、アニメの必要あります？予算不足と思えるほど動きが全くない。人間じゃなくて、アニメならではの怪獣の派手な動きが見たかったのですが…過去2作はまだゴジラに動きがあったし、アニメだからこそのゴジラ対人間、ゴジラ対バルチャーの戦闘シーンが映えたんですけど…今作の戦闘シーンは一番ひどい対ギドラ戦は過去の数ある特撮でのキングキドラ戦の方が10倍面白い。登場人物の設定はいいんですけど、物語はファイナルウォーズを10倍暗い話しにして、こじらせた感じを100倍にしたイメージでした。エンディング後のシーンも必要あるか？って感じでしたね。(なんならエンディングで帰って良かった)どうせならノベライズでうやむやだったヘドラ細胞やデストロイア(のような生物)をにおわせて人類の戦いがまだ続くような終わりが良かったような…本シリーズを何故作ったのかというような土台のコンセプトを知らないので、ひょっとしたら感想を述べるべきでないのかもしれませんが、戦闘シーンも下手くそな暗いファンタジーの物語だなという印象でした。仮に本作がゴジラの映画じゃなくてもひどいですし、記憶に残らないです。口直しにシャークネードでも見るかな ",
      "辻褄さえ合ってない\n もうこうなったらSF的に絶望的状況をどう打開するのかを見届けようと思ったが、だけどあの場面で、反撃できてしまったら、そこまでの話の流れや設定を完全に無視じゃないですか。SF映画としても辻褄さえ合っていないんじゃあ、、 ",
      "頭抱えたテンションで殴り書き\n  はいはーい！ちゃんと3部作見た感想ですよー！オチとしては妥当。こうなっちゃうんだろうな。だから良かったかと言うと……。もうね、どいつもこいつも「解決方法これ！これ以外無しっ！他はあっても聞かないっ！」の平行線。全員(と言うか種族)ゴリ押しした方が勝ちみたいになった結果、無理心中で解決万歳星人の「死んだらみんなチャラ」でギドラ呼んで人類「そんな解決方法望んでねー」と突っ込む間もなく放浪の生活と争い終了。うん！平和になった……ってなるかい！安易に救いに縋ったり、皆がそうだからと思考を放棄しないでよく考え、行動しようと言う教訓なら成功。その頃、地球じゃ死ぬ気満々教祖様がルンルン気分で無理心中の準備。言ってる事がごもっともと言えばごもっともなんだけど、頭の回転良すぎて自分と種族に酔ったバカ教祖。解りやすく言うと、規模のデカい日曜に教本売りに来る宗教親子。お前らの幸せ押し付けんな！……と人類なりの道を進む。見た人に聞きたい。私間違ってます？そして人類は手のひらサイズのささやかな幸せを望む。何故なら手に余るテクノロジーや欲望が怪獣やゴジラを産んだから……。まぁね、まぁね！核爆とおっぱい揉みたいどっち取る言うたらおっぱいですよ！人類は「明日パンチラやおっぱい揉みたい」くらいがちょうど良い。それ以上は過ぎた欲望、滅びの道なのね。そう思った感想です。人類はおっぱいを讃えよ。全ては献身の道へと続く。伏してパンチラを拝むが良い。そして逮捕されろ。 ",
      "覚悟していた通り\n 一部、二部を観た以上はこれも見なけりゃしめしがつかぬ。前作までで怪獣映画としての期待は一切捨て去ったので気楽に観賞できました。語りで紡がれる精神世界。SF好きならもっと楽しめたかもしれません。私にはちょっとハードルが高かったです。あとちょっぴりうふふな場面があります。途中からの興味は、落とし所はどこでしょう？の一点。そこもまあ、なんとなくは、はい。公開記念のプレゼントカードはまだ開けてません。中身はなんだろ ",
      "いまいち\n ３作目なので、鑑賞しましたがつまらなかったです。 ",
      "やっぱりセリフパートが長すぎる。\n  ギドラ、ゴジラ、そしてモスラ…？前作と違い怪獣がちゃんとバトルしてました。そこは素晴らしかった。前作に比べて決まっているカッコいいシーンは多かった気がしますし、ハルオのラストは全体のテーマ的に納得行く綺麗な終わり方でした…ハルオは人類の過ちの象徴である、ナノメタルとバルチャー、そしてゴジラへの憎しみと怒りを持つ自分自身をこの世から消しさる事で、後世の人類に以前の人類の過ちを繰り返す事のない世界を作ってほしいという思いで最後のアタックを仕掛けたのだろうなぁ。イイハナシヤナァ…と話の内容はいいのですが！！やっぱり セリフパート が 長過ぎるよ！伝えようとしていることは複雑過ぎてセリフとかじゃないと表現しきれないんでしょうが流石に長過ぎてダルい。体感時間てきには5割以上はセリフだった気がしなくもない。せっかく映画という媒体を使ってるのに、勿体無いなぁと思います…映画である事の意味が怪獣パートの迫力ある画面と音楽の音響ぐらいにしかない気がしますここまで来たらこの辺もアニゴジ らしさとして捉えるべきなのかなぁ…まぁいいや。とにかく ！ フツアがかわいかったそれだけが言いたかった。 ",
      "PVがあまりにも出来すぎていた。\n  見終わった時に思ったことは、ああ、この感覚は庵野が作った新劇場版エヴァンゲリオン序破Qみたいだな、と。第1章は最高に絶望的で、伏線も多く次回が気になり星4、第2章は打開策を見出したというのに希望が見えずタイトル通りだと星5、そして期待した第3章。話の筋書きは納得出来るにも関わらず、傑作にはなりえなかった印象というか演出により不完全燃焼星3。初っ端から始まるメトフィエスの有難いお言葉は頭が？？？となりつつも、徐々に真の目的を見せていくメトフィエス並びにエクシフは凄く良かった。脳内思考停止した私でも物理的理論を極めた結果を宗教へ昇華することでしか生きる意味を見いだせなかった頭が良すぎた人種はこうするしかなかったんだろうなあと。そして、カルトに嵌る人間をよく描いていた作品でもあると思う。半ばの人間VSビルザルドも良かったし、その後出現するギドラを引き入れる準備、ギドラの宇宙における圧倒的な存在感は絶望的なまでに美しく神と呼ぶに相応しい。ついに物語は人とゴジラではなく、ハルオとメトフィエスの生き方になっていき泥臭いまでもハルオなりの答えと、答えによってもたらされる代償、そしてハルオとゴジラとの決着。筋書きは大まか納得。ただ、演出お前もっといい演出(省略)出来ただろ、と。ここから先酷評です。1.ミアナたちのシーン。 これ、なんか必要かもしれないけど、もっと上手くできなかったかなあ。全く予想してなくて、マジで1番最初は？え？ん？？ってなったよね。(あとで友人に聞いたら第2章パンフには彼女たちの裸が載っていたそうで、友人的には予想出来ていた模様) 正直ミアナとマイナの入れ替わり？が映画の中では理解出来てなくてこれほんと必要？ぶっちゃけあのシーンなくても話変わらなくない？お陰様で物語のなかでミアナマイナがよくわからないまま終わったよ！！！ごめん！！でもマジでわからんかった！！！ 彼女がハルオから勝利と敗北についてを問われたことはすごく良かったし、別に脱げないままで暗示させるくらいでも良かったと思う。原始的にしたってさあ...それにあんだけ第1章第2章でユウコを推されてたから、なんかちょっと第2章めちゃくちゃ好きだった私は素直に見れなかったというか、なんかアニゴジ内の描写が非常にもやもや。キャラクターはみんな好きだけど、一族の考えとか2章でさりげなく描写があればこの流れはもっと良い話になったはず。まあ、アニゴジにこういうのが来ると思わなすぎたよね。2.ギドラvsゴジラなんでPVで使ったテーマを使わなかったんだろうかとほんとに思った。異次元から生えてきたギドラ戦がテンポが悪くて妙に中弛みしていて、ちょっと飽きたよね。宇宙船vsギドラはそれはもう良かったんだけど、地球にきたギドラがしたことが噛み付くだけて。おま、噛み付くだけって、もうちょい締め上げるとかしろよ！持ち上げて満足してんじゃねえよ！！三体いるならもっと頑張れよ！！ゴジラのまわりをぐるぐるするだけじゃなくて、あの3匹のギドラが螺旋になってる形でゴジラを見下ろして、いっそ神聖さすら感じさせてやれよなあ！！ビームじゃなくてもいいから、なんかマーティン博士に「物理的に攻撃がきかねえやべえ！」「噛み付いてるだけなのにやべえ！」「超重いのに持ち上げたやべえ！」じゃなくて無駄に解説多すぎてたからアイツ黙らせるような攻撃しろよ！！してください！！マーティン博士の解説と喋らないフツワ、メトフィエスと苦悩するハルオ、噛み付くギドラとすり抜けるゴジラ。お前らもっとまとめてテンポよく！！！！特にギドラおまえその長い胴体なんもいかしてないだろ、つか異次元にいるから一方的にタコ殴り強いだけってなんだその貧弱っぷりは！怪獣にあるまじき、またいつものギドラちゃんかよ！！！！それなら最初EDテーマ流してアピっておけよ！！！PVのギドラが霞むだろ！！！私はあのPVの黄金の終焉たる神ギドラが見たかったの！！合間に人間が入るからどうしても会話が頭に入るし、モスラシーンは良かったけどせめて会話は2つまでにして欲しかったよ！！！ここをもっと緊張感あればなあ、あとのハルオとメトフィエスの友情なのか、そうではないのかがもっと良かったのに。マジでPVよく出来てたよ、ほんと。なんでPVより勢い落ちてんだろうなあ...。4.メトフィエスとハルオの記憶滞在記。 ちょこっと絵が動かな過ぎじゃなあ〜い？？？？？？まるでコラ画像過ぎて、飛行機シーンはだめだった。なんか1枚絵でもさあ、横をむいて会話するとか、受動的過ぎてひたすら1枚絵はなんか、ないわー。正直このあたり右から左へ流され過ぎてね。ただ、モスラは良かった。あのモスラの使い方は興奮すら思えたよね、あれなかったら見てらんない。......で、なんのためにフツア攫ったの？？？マジで必要な尺が足りてないぞ？？？？メトフィエスとハルオの決着は非常に良かったし、友人であり友人ではなかった二人の関係性はすごく物悲しい。だけど、冗長だった、何回も似たようなシーンを見せられると飽きる。3.ユウコの扱いマジで、最後の扱いあれはどうなん？せめて脳は死んでるにしても博士と相談してユウコを死なせて欲しかった。ハルオの葛藤やユウコへの些細な感情でもいいから言葉が欲しかった。時間がないのはわかるけども、ミアナかマイナかわかんないけど子供がいる状態でユウコの遺体だけ持ってヴァルチャーに乗り込むのは機械的過ぎた。せめてあの花の元へでも埋めてほしい、彼女は最終的にマーティン博士の文明への情景に使われて、そして憎しみをこれ以上産まないようにするためにヴァルチャーと共に連れ去られただけであって、ユウコという人間に対して何一つ言葉がなかったことが、つらい。それだけ疲弊してたのかもしれないけど、せめと乗り込む前に一言欲しいよ。ごめん、でも、一緒にいこう、でも、最後までありがとう、とか。ゴジラに対しての感情、決着はもう何も言うことがない。お疲れ様、ハルオ。おやすみ、ハルオ。なんか長くなってきた。言いたいことは最終的にもっとギドラを動かせよ！！！！PVみたくしてくれ！！！！！ミアナマイナかユウコかはっきり言葉にしとけよバカヤロウ！みたいな感じです。たぶん、スルメ映画だと思うので、また見たいとは一応考えておきます。皆さんの献身によってアニゴジは生きていけるので、是非また見に行ってください。私はしばらくレビューだけでいいです。 ",
      "オチがつけられてよかったが、やっぱ楽しくなかったですわな。\n この作品は、3部作なので、完結編単体の評価と3部作全体の評価をしてみたい。まず、完結編単体の映画としての評価だが、「よくぞまとめ上げたな」という感心するものの、でも「やっぱり映画としてはつまらないよね」という残念評価になる。そもそも2作目終了時点で、「後はこんな感じで行くしかないよね」みたいな方向性はだいたい視えてるし、その延長線上じゃ、超ウルトラCでも無い限り面白くするのは至難の業だわなぁと。そしてウルトラCや奇跡など早々起こるモノではなく、順当にあまり楽しくない作品となってしまった。というところか。アクション少な目、延々と語られる議論、精神論宗教教義など、話をまとめるために必要であったかもしれないが、決して面白くなかった要素がてんこ盛りであった。しかしながら映画としての破綻はなく、体裁はちゃんと整ってた。苦心しながらも話をまとめ上げたところには賛辞を贈りたいと思う。完結編第3部であるこの映画において小さな救いがあるとすれば、この映画を見に行く人はぼ前２作を見てる(物好きな)人ということで、完全一般人初見者が見に行くことはほぼ無いというところだと思う。不幸な事故はたぶん起こらない。確率は低い。商業的にはどうなんだろうねと思いますけどね（笑さて、3部作全体を通しての虚淵アニメ版ゴジラの評価に移るが、個人的には1作目はかなり楽しめた。2作目は色々言いたいことはあるけど、まぁ楽しめたと。だけどこれこのまま次どうすんの？これ以上面白くするのは無理じゃね？って思ってました。完結編ではその予感が残念ながら的中してしまったと。そんな感じ。1作目はアニメファンSFファンならほぼ楽しめる間口の広い良作だったが、2作目は設定を深く理解してる人しか楽しむことのできない間口の狭い作品になってしまった。3作目はもはや楽しむための映画ではなく「終わらせる」ための映画だった。だが、しっかり完結させたことにより、評価を確定させることができるので良かった。エヴァみたいな終わらせることができなかった作品は、部分部分の評価はできるけど総評として評価・語る事ができない。それはエンタメとして、また、オタクが語る作品としては辛いものだと思う。キッチリ終わらせたことにより、楽しかった部分、つまらなかった部分を語り、作品として愛する事ができるようになったことに感謝したい。 ",
      "色んな意味で悲しい\n  第1弾、第2弾と映画館で見てきた人間として、最終章がどのような出色になるかはおおよそ予想することが出来た。そしてその通りになった。特に第2弾での主人公たちの葛藤シーンなど、言葉での問答が多く、ああこのシリーズはこういう路線なんだなと言うのは十分理解できた。一方で、ギドラのＳＦ的設定にはとても興奮させられた。以前アインシュタインの重力波について見聞したことがあり、記憶の中のそれと関連してとても興味深かった。ただ、この映画を全体として言い現わすなら「こじらせた人間の悪いところを凝縮したような映画」だと思う。特にメトフィエスが劇中で語る奇跡だとか救済など「内容について」は、信仰を持っていない人間が宗教を語った時にありがちな上滑り感がそのまま出ていた。見つからない答えに必死になって一定の見解を示そうと焦っている感。これは作品の問題と言うより、制作側の問題だろうと言いたい。 ",
      "複数人で見るべき\n  見終わったあと文句を言い合う相手が必要だから。もはや何を伝えたかったのかすら不明。30分櫻井の御告げを聞いて30分杉田の解説を聞いて30分宮野のヤり逃げを見ていたら映画が終わっていた…きっと監督は我々の怒りでギドラを召喚したくてこの映画を作ったに違いない。最後のオイカリ様は、我々の怒りを鎮める儀式のつもりかもしれない。食われたのは評価の星だった。そんな感想しか浮かんでこない。 ",
      "謎だらけだけどゴジラは最高に格好いい\n  内容があまりにぶっ飛びすぎて、精神世界的なノリには全くついていけなかったけれど、ビジュアル的な力強さは最終章にしてようやく感じることができたし、ゴジラの格好良さや重厚感は一貫して素晴らしいものだった。それにしても、真打ち登場までの時間外長すぎる。それまでの展開を楽しむことができればいいのだけれど、呪術的なお話に眠気を催す始末。これはつまらん！と思ったけれど、怪獣登場で様相ががらりと変わった印象。物語を締めていく様は、どの場面も最高だった。テーマ曲や挿入曲の使い方も効果的だと感じたし─。ゴジラと主人公をシンクロさせるアイデアなんてサイコーだったし、かなり笑えた。ゴジラは格好いいし、ツッコミどころ満載で、結構面白い作品、前半眠いけど。しっかり完結したし、めでたしめでたし ",
      "面白かったけど途中、長く感じる\n ゴジラ、メカゴジラ、ギドラ、モスラまで出してうまくまとまっているのが凄い。終わり方も虚淵玄らしい終わり方。暗いけど希望がある。それにしても生き残った人間の少ないことよ… ",
      "イカれてやがる\n 理解しようと頑張ってみたが、途中で思考停止。セリフの応酬と単調な絵面に磨きがかかってまあ素晴らしいこと。時々カッコいいカットがあってもことごとくセリフがぶっこまれて、何度黙れと思ったことか。音楽はよかった ",
      "虚淵ゴジラ\n  結局最後は憎しみの連鎖を断つために特攻というギドラの誘惑から逃れて力強く生きる道を選ぶという、相手を滅することでしか戦い方を知らない人類の本性をよく描いている。感情的になったらおしまいという良い教訓になった。 ",
      "ちゃんと戦え。\n 精神的な話ばっかり。。ゴジラとギドラがガチにやりあうシーンが見たかった。。 ",
      "「ゴジラ」という名前を使ったアニメ\n 「ゴジラ」アニメの3作目で完結編です。メカゴジラシティでゴジラを倒せる機会を逃して、メトフィエスがエクシフの神ギドラによる救済を説くというストーリーです。1作目は人類が地球を取り戻すためにゴジラを倒そうとするゴジラ映画でしたが、2作目はゴジラを倒すための人類側の対立が中心で、メカゴジラが都市化したためバトルとしては平凡で、本作は人類ではゴジラは倒せないので神に祈るという話で、ゴジラとギドラの対決も期待はずれでした。人類の文明が発展して暴走するとゴジラか現れ、最終的にギドラがゴジラを含めた惑星を破壊するということのようですが、「憎しみ」を知らない原始時代に戻ることが解決になっているとは思えません。全体的に「ゴジラ」に対する敬愛が感じられず、観客を動員するために「ゴジラ」という名前を使って自分たちの作りたいアニメを作ったという印象でした。 ",
      "納得いかない\n  第１作から黒幕が誰か丸分かりだったが、そのままかいというお話。多次元宇宙から現れたギドラにしても、宇宙が違うから存在しないが観測者がいるから存在するという量子力学の無理やりな解釈、そしてお約束モスラの登場だが中途半端すぎる。結局お馴染みの文明批判で終わってしまった、もう少しマシなストーリー思いつかなかったのかいな、本当に納得のいかない映画だった。 ",
      "完結編。\n  観終わりました。きちんと完結出来ていて、まずは良かったと思います。概念、定義の違いはあれど、テクノロジーをもって地球を征服しようとしたビルサルド、地球を丸ごと神への供物にしようとしたエクシフ。では、人は？人間は。個人的には最後のハルオの行動には賛同できませんが、納得出来ないわけでもなく、三部作の締めくくりとして大きな不満はありません。でも、虚淵さんの脚本いつも思うのですが、鎧武や切嗣もそうでしたが。直接責任が無いどでかい問題を一人に背負わせ過ぎじゃないですかね。 ",
      "ちゃんと締めくくった感\n やや冒頭の語りで、展開をまくった感は否めないが、一つのテーマをゴジラでちゃんと語りきっていたとはいえ、語ることに専念しすぎたためふーん、そういうことね？って言う程度の感銘しかない発想に特に新しいところはなく、なるほどね？って感じです怪獣をモチーフにしているのだから語りとスペクタクルはちゃんと両立させてほしかったゆえに怪獣映画を観に来た人にとってはスペクタクルや迫力がなく不満がたまる内容だと思います ",
      "アニゴジ3作目で最終章\n アニゴジ大好きで公開日に観にきたんですが、やっぱり最高です！！前作はメカゴジラが出てこなかったとかいう不評レビューがありましたが、今作はPV通りちゃんとギドラでますよ！ただ、アニゴジ要素でギドラもみんなが知ってるギドラとは違う感じですが。ただ、今作はあまり絵が動かないというふうに感じました。話が長いです。あと静止画はやめてほしかったです。これ観た人ならどのシーンのこと言ってるかわかると思います。手抜きでしょうか？なので星4で！ただ、普通に面白かったですよ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}