{
  "id": 45,
  "reviews": {
    "eigacom": [
      "残念…。息抜きに作ったのか？完全に趣味の世界？わかんないなあ。つま...\n 残念…。息抜きに作ったのか？完全に趣味の世界？わかんないなあ。つまらなくはないけど、なんで作ったんだろ。 ",
      "オフビートだし日本人には合わなそうな内容。ゲイネタこれは面白いのか...\n オフビートだし日本人には合わなそうな内容。ゲイネタこれは面白いのかなぁ？最後まで観たけれど面白いと思えるようなところがなかった。機内中筒抜けの緊急電話もそんなに‥‥。乗客の中の俳優リカルドの別れた彼女が電話を落としたところを、その前の彼女が偶然チャリで通りかかって籠でキャッチしたシーン以外は場面転換もないし、タイトル曲をオカマCAが踊るシーンもしょぼかった。セシリアロス出演していること以外あの3部作を撮った監督の作品と全くは思えない。 ",
      "低空飛行\n スペインの名匠ペドロ・アルモドヴァルのコメディとは珍しいが、そういや初期も艶笑コメディを多く撮ってたっけ。トラブルで上空を旋回する旅客機内の乗員乗客の珍騒動。クセ者たちが織り成す巧みなシチュエーション・コメディと思ってみ見たら、オネエのCA、下ネタ、ブラックな笑いが満載。別にそれはそれでいいんだけど…､アントニオ・バンデラス、ペネロペ・クルスの豪華カメオ出演に始まり、CAが歌い出すワンシーンのようなあっけらかんとしたコメディが見たかった。｢オール・アバウト・マイ・マザー｣｢トーク・トゥ・ハー｣…映画監督の振り幅ってある意味スゲェ…。 ",
      "ある意味原点回帰のアルモドバル\n 去年劇場で観た時にはもっとドギツイ印象があったのだが、今回家で再見したらカットされているのかもと思うくらい、そうでもなかった。最初に観た時にも感じたことだけど、これはある意味アルモドバルの原点回帰的な作品だと思う。『オール・アバウト・マイ・マザー』以降はすっかりスペイン映画界の大御所イメージのアルモドバルだけど、『オール・アバウト・マイ・マザー』以前の彼の作品は、どちらかというと、下品一歩手前の表現も多くて、私個人的には今作に驚きはなかったし、期待外れということもなかった。ペネロペ・クルス、アントニオ・バンデラス、セシリア・ロス、ハビエル・カマラといったアルモドバル作品常連の俳優が大挙出演しているのもファンとしては楽しい。気心の知れた俳優たちと肩のちからを抜いて作ったワン・シチュエーション・コメディで原点に戻ったアルモドバルが次にどんな作品を見せてくれるととても楽しみです。 ",
      "コメディーじゃないしな\n  ・重い。ジメジメしてる。・ツッコミ（真人間・常識人）がいない。・基本的に過去の懺悔の連打でシチュエーション上の物語は動かない。人には向き不向きがあるんだね、と改めて痛感。っていうか、監督は途中から仕事をぶん投げてヤッツケしてるっしょ(笑) ",
      "期待はずれ\n 映画館でみなくてよかった。。ベドロアルモドバル作品とは思えない完成度の低さ。もう落ちぶれてしまったのかなぁ。悲しい。でているゲイも不細工ばかりだし。。 ",
      "ピンクな人達❤︎\n アルモドバル作品で描かれる登場人物はいつも、「こんな人達絶対いない」と思わせます。この作品もしかり。普通はいないですよね。だけど、いないと思うのは私達の頭が変に固いだけで、アルモドバルはどんなに変態だろうが社会からはみ出した者であろうが、いる人間としてフィルムに普通に溶け込ましてしまいます。彼の作品はいつも、そんな変態さんへの愛情に溢れています。こんなお下劣でピンクな人達一杯の飛行機に乗れたら、いいじゃない。もっと言うと、色んな人達がいるピンクな世の中、いいじゃない。ブレないアルモドバル哲学がテイストを変えただけ。巨匠という言葉は変態監督アルモドバルには、似合いません。だから、今作の様な初期作品に近い外した作品だと嬉しくなるのです。でも、隣に座ってたマダム、すぐに退席してしまったんですよね。マダム、スイマセン！あはは〜。 ",
      "煮え切らないのは狙いなのか？\n ワンシチュエーション。そこに火種がいっぱい。で、なんでこう煮え切らないのかな…生煮えのけんちん汁みたいな印象の一本。リード役三人がゲイ、なのもグダグダ活かし切れず。クセのある乗客も、セックス以外のキーを果たさず。観てるアイムNOエキサイテッドでした。 ",
      "ブラックな下品が満載。\n  アルモドバル監督の原点回帰？作品になるらしいが、 あまり初期の作品を観ていないので、その傾向が分からない。 とりあえず彼のコメディなんて観たことがなかったので、 興味津々！絶対観てやるぞ！と意気込んで(爆)観たものの、 おそらくは酷評で埋め尽くされているレビューを読んだ方が 楽しめるだろう、という珍品に仕上がっていた。 これはこれでアリ？なんだろうけど、最近の作品との振り幅の 凄さに、ただただ驚く。鬼才？名匠？いや、ただのヘンタイか。 ちなみに監督は元々ゲイなので、そういう描写はかなり達者。 今までの作品でも、その要素は如何なく発揮されていたので それはそれで由として、今回はそれをおっぴろげた感じかな。 日本人には下ネタの下品さが、かなり鼻につくと思う^^;平たくいうと(ご本人には失礼極まりないのですが) マツコとミッツとダイアナが客室乗務員で、周りには三輪さん とか羽賀研二とかスピリチュアルなのがいて、パイロットには 元KAT-TUNの田中とかクリス松村あたりを当て込んだ感じかな。 ヘンタイ揃いの空中活劇なんだけど、まったく浮遊感がない^^; 空を飛んでいる？空中パニック？などはゼロなのであしからず…。 大物登場といえば、冒頭にバンデラスとペネロペがカメオ出演。 あとでまた出てくるのかと思いきや、それだけかい！？という、 (原因を作ったのは彼らなんだけどね)ホントふざけた設定構成。 ただ、しっかり当て込んで作った下品さは天下一品で、 笑いどころなんてないじゃないか！というほどに滑りまくるも、 お得意の情念ドラマで中盤からグイグイ惹き込んでくる。 徹底したコメディにもならず、いつものドラマ重視にもならず、 ダンス！(これを期待していたのになぁ)もそれだけ？という感じ。 イロイロ魅せようとして、どこも中途半端になってしまったのが 下品さをさらに際立たせてしまったような感覚。 ま～でも多分、真面目に作ったのではないと思うんだけどね^^; (どう見ても低予算)オカマに扮した３人は巧い。ダンスもなかなか見事だった。 使われた楽曲はポインター･シスターズのタイトル曲。当時よく 聴いたポップスなので、できればもっとそっちを観たかったな。(毒気満載、下品満載、ポップでカラフルなオカマ満載、5時夢か！) ",
      "最高！！！\n さすが、アルモドバル！おもしろすぎでしょっ！出演者もハズレなしーハビエルカマラ大好きです♡シリアスなアルモドバルも好きだけど、コメディーも最高！音楽も素敵でした。 ",
      "エキサイトしたのは監督だけ？ここまで笑えないコメディーは逆に必見の価値有りか？\n 普段あまりスペイン映画を観る機会がない私は、この作品がペドロ・アルモドバル監督作だと言う事と、映画のフライヤーが何となく面白そうな絵柄で、コメディー映画として上質かな？と予感させるものを感じたので、観に行ったのが悪夢の始まりでした。それと同時に、最近は尺の長い映画も多いので、尺が短い映画は時間的にも融通が効いて、嬉しいのもで、観る作品を決定する上では大きな要素に自分の場合はなっているのだ。しかし、この作品は90分と言う短い作品であるにも拘わらず、蟻地獄のようなエンドレス感に、最期の最期迄、苦痛で一杯の1時間半だった！！スペイン語が全くダメだと言うのが、大きな理由の一つかも知れないが、全く笑えないのだ。昨年のヒット作「テッド」も単なるエロオヤジギャグのクマ映画、巷ではクマモンが人気なので、クマキャラが幸いしてか、何故だか大ヒットって感じで受けていたけれど、どちらかと言うとあの映画も馴染めずにいた私には、本作のような、お下品な下劣なオネエキャラの客室乗務員フライトアテンダント物を笑って観よと言う方が無理と言うものだった。完璧に選択ミスでした！タイトルは確か、「フライング・ハイ」だったと思うけれども、あの映画のように、色々な作品のパロディーのようなお笑い物や、映像的に俳優の動きや表情などを面白く見せる、ジム・キャリーの出演作品の様な作品ならば大いに楽しめる。本当に面白ければ、異文化圏や、言葉の相違を越えて、万国で共通して楽しめる事が出来るのがコメディー映画の良い所なのだ。単なる下ネタだけの言葉の妙だけで笑わすのは、映像作品としてはハードルが高過ぎるのではないだろうか？特にこの監督のような、高齢になってはオヤジギャグ的な、ステレオタイプのシモネタオンパレードでは、既に時遅し、と言う感じである。元々、「抱耀のかけら」「オール・アバウド・マイマザー」監督ではこの手の映画は始めから無理が有ったのだろうね。これぞ立派なワーストムービーの上位にマークされるべき作品だよね。久々に時間の無駄な映画に御対面したと言う実感一杯の作品でした！猿も木から落ちる？のか・・・ペドロ監督も作風のシフトに失敗するのですね？ここまで笑えないお笑い映画は必見の価値が逆に有るのかも知れない！オネエさん方3人組が踊り唄うシーンがあるのが、唯一の救いかも？冷やかに、醒めた視線で本作を観ていた横で、50代近いキャリアウーマン風のOLのお姉さまが大笑いして観ていたので、私は更に恐怖を倍増させてしまいました！ ",
      "うん、まぁ、悪くは無かった。\n 面白くなかった訳ではないですが。現在公開中の他の良作と比べると聊か熱を持ち難い作品でした。全編通して明るく露悪的な下ネタ満載。この下世話でハイテンションな話運びに乗れるか否か。予告編等では三人のゲイ客室乗務員が歌に合わせて踊るシーンが強調されているため、ミュージカル映画を想像していましたが。蓋を開けてみると踊りのシーンは一ヶ所のみ。本作の見所シーンではありましたが、もう少し歌と踊りのシーンがあっても良かったのでは上映時間90分ですが若干の物足りなさを感じた本作。悪くは無いんだけどなぁ。でも諸手を挙げてオススメするのはなぁ。うん、まぁ、そんなに悪くは無かった…という感じでオススメです。 ",
      "クセもの揃いの乗客が抱えた火種をしつこい下ネタでくすぶらせてしまった\n スペインのコメディは「モルタデロとフィレモン」(2003・日本公開2006)以来8年ぶり。あの映画は笑いのツボが違うというか、まるで笑えなかったのを憶えている。それに比べると、この空の上の密室コメディは笑える。ただ、欧米のコメディは何故こうも下ネタばかりなのだろう。90分そればかりでいい加減、飽きてくる。芸がなさすぎる。役者の顔ぶれは楽しい。アントニオ・バンデラスとペネロペ・クルスふたりの贅沢なカメオ出演を皮切りに、ペドロ・アルモドバル監督の作品に出演した俳優たちが次々に現れる。そもそも飛行機がトラブルに見舞われた原因がアントニオ・バンデラスにあるというのが、この作品でいちばん可笑しい。乗客の顔ぶれと、それぞれが抱える火種も面白い。全員がメキシコ・シティに逃れたいのに、飛行機は目的地を離れてしまう。これだけでじゅうぶん品数が揃ったおかずなのに、先に書いたようにしつこい下ネタでお茶を濁してしまった。ま、お国によって笑いのツボが違うと言われればそれまでだが・・・。肝心の飛行機だが、受け入れ空港のターミナルの壁を突き破ってくるのかと思ったが、それはなかった。 ",
      "残念…。息抜きに作ったのか？完全に趣味の世界？わかんないなあ。つま...\n 残念…。息抜きに作ったのか？完全に趣味の世界？わかんないなあ。つまらなくはないけど、なんで作ったんだろ。 ",
      "湿気が多めの笑い\n スペインの名匠がオカマちゃん映画を撮った！歌って踊る（？）おネエ3人組の客室乗務員とビジネスクラスの乗客とのドタバタ。だがっ！この監督の得意とする、性倒錯や社会の闇、愛するが故の精神不安など、全て湿度が高め。スカッとはしないが、楽しかった。 ",
      "お下劣です！\n 予算が少ないのはしかたがないでしょうが、これがスペイン基準の笑なのか！？全編にわたり、ゲイネタ、ホモネタでございます。もうちょっとミュージカルっぽいのかと期待していたのだが、そんなシーンは1曲だけである。人間ドラマらしきものを描こうとしているっぽい部分もあるようではありましたが。SEXとドラッグをネタにしてこれほど下品に描いた作品を笑って見ているのであろうか？この映画で笑える（のであろう）スペイン人のイメージが私の中で地に落ちたことを付け加えておこう。次に破綻した時には救済する必要なし！ ",
      "アルモドバル最高\n 昔のアルモドバルのシュールなコメディを思い出す。久しぶりに下品でマイノリティな作品。この監督の作品は、孤独を感じる事が多いけど、これは珍しくそうでもない。でもやっぱり感じるかな～。単純に見えて人間の業を感じさせる。これぞアルモドバル!!最高♪久しぶりに『神経衰弱ギリギリの女たち』ひっぱり出して観ようかな。 ",
      "ある意味で…\n 最近すっかり名匠になった感があるペドロ・アルモドバルが、まだこのような作品をつくるというのはある意味スゴイ！正直内容的にあまり乗れなかった… ",
      "家で酒飲みながらDVDでって感じ\n 緊急事態が発生した航空機内のドタバタを描くシチュエーションコメディ。監督が『オール・アバウト・マイ・マザー』のペドロ・アルモドバルということで性倒錯キャラくるだろうなぁとは思っていたがまさか登場人物の約半数がそっちの気の人だとはおそれいった。内容的には「SEX・ドラッグ・ゲイ」をブラックユーモアでまとめた感じ。一応それぞれの登場人物に後ろ暗い過去やら秘密やらがあって物語が進んでいくなかで暴かれていくけれどそこにカタルシスはない。一箇所だけ存在するミュージカルっぽいシーンは笑えた。その長尺にも笑えた。いっそのことお下劣お笑いミュージカル映画として振り切ったらよかったのに。色々と予算の少なさを思わせるカットはあったけれど、特に着陸のシーンは笑ってしまった。まさかある意味クライマックスといえるところを音だけで済ますとは。ただまぁ酒の肴には良い映画かもしれない。ペネロペ・クルスがカメオ出演ということで結構期待していたがまじのチョイ役で涙。 ",
      "コメディなのは確かだけど、日本人的には微妙なコメディ\n  緊急事態が発生した航空機内のシチュエーションコメディ。いやぁ、コメディなのはコメディなんだけど、日本人にはキッツいブラックユーモアと、R15+と言う内容。もっとハジけた笑いを期待していたんだけど、中々、そういう訳には行かない様です。物語の進行も、いい加減というか、大雑把というか。若干ネタバレになってしまうのですが、この物語の舞台はビジネスクラスなんですが、エコノミークラスは？と言うと、何故かいつの間にか『クスリを盛られて』寝てしまっている。その間に、この航空機に緊急事態が発生したと言う事なんですが、劇中描かれて居なかった気が？そんな細かいことは言わずに、物語はドンドン進んでいくんですが(苦笑)。こう言うシチュエーションコメディにありがちな事として、登場人物それぞれの秘密が、暴かれて行きます。って言うか、自ら語る形の人もいますが。その中身的には、ちょっとシリアスなものも無いことはないです。 ",
      "わからなかった…\n オネエCAがもっとドタバタするコメディかと思ったんだけど…なんか笑のツボがよくわからなかった。というか、あんまり笑えなかった。歌って踊るがいっぱいあるような宣伝だけどそんなのワンシーンしかありません。それにオカマネタがあんまり活かされていない。普通にオープンな人種だからこれが普通なんかな〜。エコノミークラスの客は非常時だからクスリで全員寝かせちゃって、ファーストクラスの客だけからませてるからドタバタさにかけてるし…。つまらなかった…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}