{
  "id": 453,
  "reviews": {
    "eigacom": [
      "なんか意味あるかなぁ、何してるんだか？\n タイムスリップしても現代人として何かしてるかと言えば何も無いような？よそ者が来たくらいに、そんな展開なんだが？車は最後まで使わないし。最後の立ち回りは映画村のイベントみたいだし。佐藤浩市の西郷は三流役者そのままだし、ハゲでカツラなのまるわかりだけど、それに頭がデコボコなので分厚いカツラ、関係ないけど。現代から来て、使う小道具がルービックキューブだけなんて！何気に、ボンクラて言うけど、なんか意味あるのかな？川口春奈はなんでいつも頭が舞妓さんみたいなのかな？現代でも幕末でも？歴史で、なるへそは勝海舟が犬怖い事くらいかな。幼い頃、キンタマ食い千切られたから、恐ろしや！街の景色がとてもトホホで、全体の雰囲気を物語る。 ",
      "意外に好きな映画。\n ちょっと #川口春奈 さんに惹かれた。 #石原さとみ さんよりも惹かれた。タイムスリップものは好物。特に幕末ものは。意外に好き。 ",
      "軽い。\n そして薄い。わかってはいたけど。でももうちょっとなにかあってほしかった。キャストは豪華なのに。ラストの殺陣のところでげんなり。関羽じゃないんだから(笑)史実にもないでしょ、そんな武勇伝。 ",
      "時代映画とは思えない、現代チックさ…。\n 思ったより軽い感じに仕上がっていて、十代の若者向けの映画となっていました。勝海舟の玉木宏さんは結構あってると思いましたが、石原さとみさんとか、川口春奈さんとか、千葉くんとか、今流行りの若者が沢山登場していて、若いなぁとひたすら思う映画。ストーリー的にはあまり印象に残らなかった…。細かい部分が雑な感じがして、残念な気持ちが残りました。 ",
      "若者時代劇\n つまらなくはなかったけど、わざわざ映画にする事もないような、漫画みたいなコメディ時代劇。若者層をターゲットにしているとは言え、スマホのアプリからタイムスリップ出来る時代になった。一応話的にはタイムスリップあるある。高校教師と３人の高校生が幕末にタイムスリップ、そこで出会ったのが勝海舟。ところがタイムスリップのせいで歴史が変わり、江戸で戦の危機。戦が起これば、帰る未来が無い！戦回避と未来へ帰るには勝海舟に頑張って貰うしかないのだが…、勝さん実際は優柔不断と言うかヘタレで…。徐々に皆が知る優れた人物になっていく勝海舟。教師と３人の生徒たちにも絆が。蕎麦だけで語らずも分かり合う勝海舟と西郷どん。良かった点もあるにはあるけど、まあ…。殺陣はあるけど、時代劇らしい所作とか言葉遣いとか、そういうものは期待出来ない。これが、若者向けの時代劇、か…。キャスト面では、西郷隆盛をまさかの佐藤浩市。こんなＢ級に出るとは…。川口春奈がちょっとケバかったね。 ",
      "歴史嫌いにはピッタリ！\n 玉木さん観たさに手を取りましたが私は結構好き♪一応史実を元に2時間で江戸無血を描くので間延びがない退屈しない。歴史って、強いられて覚える学生時代だったからか、これを学生時代に観ていたら、もっと勝海舟も幕末の頃も好きになったかもしれないと思いました。だって幕末って登場人物が多いから暗記する人が多すぎて疲れる時代背景でしたよね。そぉ考えると、やっぱり好きじゃなかったなぁ歴史。とフッと思いました。勝海舟役の玉木さんも軽くて美しいけれど、脇を固める大物が素晴らしいです。西郷隆盛は佐藤浩市だし、敵役に柄本明。蕎麦屋の主人は石橋蓮司、火消しの山崎銀之丞など。大物ぞろいで柄本息子も出てて川口春奈が個人的には可愛くてキュンとしました。もちろん石原さとみも可愛かったけど、先生って感じが…今ひとつ…ともかくコメディなので時代劇っぽくなくて観やすかったです。勝海舟の名言どうも大抵の物事は外部からではなく内より破れますよ。映画とは関係ありませんが、個人的には仰る通り。 ",
      "コメディ時代劇 ～青春を添えて～\n コメディと時代劇と青春を融合した、とても見応えのある作品だ。笑えるところは笑えるけど、とてもシビアな作品で、青春を感じられる作品であった。 ",
      "川口春奈がかわいい。 延々と東映の宣伝みたいな映画。\n 川口春奈がかわいい。延々と東映の宣伝みたいな映画。 ",
      "玉木宏ファンなら\n 戦国自衛隊みたいなノリを期待したんだけど、、、玉木宏だけ見る分には申し分ないかな。後は蕎麦を食べたくなる。ストーリーはもう少しどないかならんかったんやろか、、、。 ",
      "まあまあ\n タイムスリップの一般的パターン俳優を楽しむ映画かな。 ",
      "お蕎麦が美味しそう\n  唐突にタイムスリップして、終始騒がしい感じでした。好きな役者さんがたくさん登場してましたがストーリーはイマイチだったかな。出だしが唐突すぎるし、ご都合主義の塊みたいな構成で、歴史の先生とはいえ、勝海舟に入れ込み過ぎてる感じもあり、違和感が残りました。勝海舟が言っていた未来で技術は進歩してても人は進歩してないんだなという言葉は少し響きました。蕎麦屋の親父がいい味出してましたね。勝海舟と西郷隆盛の蕎麦屋での言葉少ない会話が、わかりあってる感じが出てて良かったです。 ",
      "まぁそんなもん\n さとみちゃん、ちょっとdownやな ",
      "なんか軽い。ドラマでよかった\n なんか軽い。ドラマでよかった ",
      "勝海舟\n 高校生が突然タイムスリップというアイデア面白い。勉強になるとは思うが。江戸の町並み、参勤交代、町人とお侍。ただし物語は、小学生向けの歴史漫画。高校生面白がるのか。まったく内容忘れたよー ",
      "勝海舟\n なかなか面白かった♪勝海舟の最期の強さにびっくり(笑)弱いと思ってた♪吉田羊さんキレイ♪次回作は明治ですか？みたいな終わりかたが気になる!! ",
      "普通\n 内容が面白いかなと思って観ました。笑いが少しある所もあり、普通に観れました。話の後半は、しっかりした話がありよかったと思います。話を聞いていて、納得いく場面もありました。勝海舟役の玉木宏さんが似合っていたと思います。最後の刀を抜くことなく、戦う戦闘シーンはよかったです。ただ、映画じゃなくても2時間ドラマぐらいでいいなと思いました。 ",
      "ふつうかな\n すごく面白いというわけではないですが、ふつうに楽しめました。話も単純なので、お子さんが見る場合も楽しんで見れると思います。 ",
      "It's wonderful.\n 豪華キャスト人の送る時代劇でもないが、幕末時代にタイムスリップした生徒と先生が、自分達の未来に帰るため、歴史人物の勝海舟と奮闘していた。幕末高校生 最高❗❗ ",
      "細かいことは抜きにして\n いわゆるタイムスリップによる史実への影響については、どれが真実であるかは証明しようがないから、この作品の解釈が正しいのか否かはわからないけど、そういうことを突き詰める話ではないと思うので、これはこれでありかな…と思う。まあ、悪くはなかったけど、玉木宏は、どちらかというと坂本龍馬のイメージがあり、そういう意味で勝海舟は残念だったかも…。 ",
      "つまらない…\n  つまらないこと極まりない映画レンタルで十分というよりレンタルでも後悔するレベル次の展開がすぐに読めてしまう後半の勝海舟はかっこよかった！特に殺陣千葉雄大は驚くほど顔が整っていて本当に可愛いしかしあの無愛想な役柄で千葉雄大の良さを殺してしまっている気がしたとにかく眠たくなる映画だった ",
      "駄作\n 全くの期待外れ、映画館で見る価値無し。石原さとみより、川口春奈が可愛いかった。そういえば親子初？の競演？？それでもレンタルで充分です。 ",
      "ＴＶドラマで充分かな？\n  石原さとみちゃんが好きなのとタイムスリップもので面白いかと思い観たけど....劇場で観るほどのもんじゃなかったかな。柄本親子共演は嬉しかったし、川口春奈ちゃんはめちゃくちゃ可愛かったので、そこは良かった♥ ",
      "ギャップが素敵\n 勝海舟の前半と後半のギャップが素敵ツッコミどころも多い感じは否めないけど、ラスト玉木宏の大立ち回りでチャラ(b'3`*)むしろプラス。 ",
      "何気に親子共演。\n  高校教師と生徒が幕末の過去へタイムスリップしてしまうという、 あまり目新しい題材でもないな、と思ったら原案が眉村卓だった(爆) 一緒に観た友人は｢何か、とっちらかった話だねぇ～｣と、感想を 述べていたけど^^;確かにその印象は拭えない。SFマニアにとっては は？ナニこの話？てなもんだろうと思う。どちらかというと 勝海舟の功績(そこは実話だし)や、彼の人となりを学べるのに加えて、 これからを生きる学生達に向け、未来エールを送るような作品だった。しかし石原さとみが先生とは…^^;思わず生徒かと思った(何歳だっけ) 生徒役の子たちと大して歳が離れていないんじゃないか？と思いつつ、 生徒三人と(車と)突然タイムスリップ…お役人に追いかけられている 冒頭映像から話は始まる。全体的にありきたりで、これは勝海舟の 魅力で勝負の話になるかな…？と思ったら、本当にそうだった。 ただ、もちろん冒頭からの彼はエッ？と思うほどの腰ぬけに描かれて、 どうもうだつの上がらない人間にしか見えない。 教師の川辺未香子は、この人が本当に歴史を変える偉人なのかと疑い、 自分や生徒が無事に未来へ戻るためには、何としてでも西郷隆盛との 会談の成功で｢無血開城｣とならなければいけないことから奔走する。 未来へ帰るために過去で奔走するBTTF(バック･トゥ･ザ･フューチャー)系。 要所要所に本当の歴史も混じっているので、とても分かりやすい。 軽く、楽しく、観られる娯楽活劇なんだけど、意外と生徒たちの方が 時代への順応性が高く、飄々と生きているところに笑いがこぼれる。 決してあの時代がいい時代とはいえないが(変革の時代だし)、現在の 暮らしが必ずしも幸せ！とはいい切れない、複雑な実態を描いている。そして勝と未香子とのやりとりを通し、人を導く難しさを痛感する。勝と西郷が蕎麦屋で少ない言葉を交わし、お互いの意志を確認し合う ところは絶妙。ああいう男の言動は女にはなかなか理解できないもの。 後半からは勝の見せ場が盛り沢山。彼が未来を救うことができるか、 それを見れないまま、未香子らは現代へ戻っていくが… タイムスリップものの割には、その醍醐味が巧く描かれておらず残念。(雷を利用しろとは言わないけど^^;発煙筒はなかなか洒落たアイデア) ",
      "ありえない所が面白い\n 久々に笑いをこらえるのが大変な面白い展開でした。しかしただ面白いだけのコメディ映画ではありません。現代と幕末の人と人とのかかわり方の違いなど、考えさせられるところもあり、玉木宏、石原さとみ他、配役も良かった。派手な立ち回りや血しぶきが上がるわけでもなく、勝海舟の信念を反映しての、抜刀せずに闘うクライマックスシーンは見ごたえありました。その後の展開も良かったです。あきらめずに信念を持ち進む事。人との繋がりを大切にしたい。と観終わって改めて思いました。 ",
      "親子\n 柄本親子の共演。二人共味が出てます。内容は、タイムスリップもんです。今、流行ってるんですかね。てか、多いかな。戦国自衛隊から、テレビでは信長のシェフまで。タイムスリップもんは、面白い。好きです。 ",
      "シンプルな娯楽映画\n ストーリーがシンプルで、水戸黄門的な良さがあります。玉木宏、石原さとみなどキャストが良く、その点でも観ていて楽しい作品です。佐藤浩市をチョイ役で使うなんてとても贅沢！「そんなところに武家屋敷があるの？」など、詰めの甘さを感じるところもありますが、映画で楽しい時間を過ごしたいと思っている方には良いのではないでしょうか。ちょっとずつ織り込んでいるネタは、私にはヒットしました。後半の殺陣は気合が入っています。 ",
      "あくびしかでなかった\n 内容が面白そうだったので、見に行ったが、惹きつけられる場面もなく、あくびしか出なかった。内容に深みがいっさい感じられず、うすっぺらい内容。最後のシーンも中途半端！盛り上がりの場面も一切なく早く帰りたくなった。時間の無駄の映画でした。 ",
      "とても楽しい映画\n 出演している俳優、女優さんたちが好きな人たちばかりで、お話も面白いし楽しく見れました。石原さとみちゃんも成長する教師役を熱演。玉木宏さんもかっこよく最後のシーンは必見！お二人が初共演というのは意外でした。確か同じシーンはなかったけれど、柄本さん親子が出演しているところも見所の一つですよね。 ",
      "公開前のイメージとは違ったいました\n なんかチャラチャラした作品と思っていました。が、全然違って、とっても楽しかったし非常に高い評価できると思います。勝海舟がとっても良かった、演じた、玉木さんが、はまり役。なんかメリケンの映画みたいでした。 ",
      "石原さとみが可愛いだけ\n  予告を観てすごく期待して観たけどとんだ期待外れ。映画じゃなくドラマでも多分観ない。見せ場であるだろう殺陣のシーンはシリアスなシーンにも関わらず謎のキラキラエフェクト、更に刀を振り下ろすと同時にスクリーンが二画面に。たいへん見辛い。大学生の自主映画でももっと上手い演出使うよ…って感じの残念ぶり。多分「変わった演出をしよう！」って方向になってたんだろうけどそれが裏目に出たのかな。そうじゃないとああはならない。内容はこの辺りの歴史が好きでも「あー、こういう考えでそうなったんだなーすごーい」って思う程度。沼田君の件も有耶無耶すぎてスッキリしない。千代に真実だけを話させるだけのこじつけで沼田君の心理描写が足りなかったのが残念。唯一利点を挙げるなら石原さんと川口さんがめちゃくちゃ可愛い。特に川口さんのファンなら観るべき。可愛いミニスカ着物姿が見れるよ！ ",
      "ありがちだけど心に響く。歴史を動かす幕末スペクタクル！！\n 【賛否両論チェック】賛：主人公と勝海舟の性格のリンクが見事。一大事を前にして、少しずつ成長していく様に心動かされる。否：タイムスリップの過程は、無理矢理感が半端なく、ツッコミ始めるとキリがない。内容的にもありがち。　まず、未香子と勝海舟の対比がステキです。かたや、一生懸命やっているようでいて、実は何も実になっていない未香子。かたや、一見何もせずに周りから馬鹿にされてはいても、実は決して揺るがない強い信念を持っている勝海舟。それでもどこか似た者同士の２人が、お互いの生き方に感化され、少しずつ前に進んでいく様子が、非常に感慨深いです。　一方で、設定や展開はかなりありがちで、「こうなるかなぁ？」って思った通りに話が進みます。タイムスリップ自体も、結構無理がある感じではありますね（笑）。とはいえ、ラストの大立ち回りは迫力ありです。　平凡と非凡がほどよくミックスされた物語です。自分を変えたい皆さんに、是非オススメです。 ",
      "気軽～な歴史タイムスリップもの\n タイムスリップものを久々に観たような…可もなく不可もなく。2時間ワイドショーでもよいような気もしますが…。いきなり現代から幕末にタイムスリップした割にはどいつもあまりあたふたせずすんなりその時代に溶け込んじゃっているのがお気楽なところ。誰も悩まない。先生一人と生徒三人。何も変えようとせず、安全路線で教師をしている先生と、時代を切り開こうとする勝海舟を絡めてそれぞれの人生観を変えるお話はなかなか面白かった。それにしても、榎本時夫。何でも出来ちゃうね～。このお年で堂々と高校生役。よくよく見るとやっぱり違和感あるような気もするけど、流してみるとしっかり高校生に溶け込んでるし…すごい。 ",
      "石原さとみさんＦＡＮでもつまらない。\n 石原さとみさんＦＡＮが見ても、今日もかわいいと思うくらいでしょう。映画館で空調がきいてて、とってもよく眠れる映画だと思います。そのために１８００円だすのもどうかと思います。それなら他のおもしろい映画を見てください。時間の無駄です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}