{
  "id": 46,
  "reviews": {
    "eigacom": [
      "劇場内、すすり泣きの声があちこちから　傑作\n 韓国映画の凄さ、面白さを知った一作。この作品を観て涙を流さないのは至難の業であると思う。 ",
      "泣けた！！\n 演技の良さとリアルさ。。 ",
      "演技上手すぎ\n  韓国語の授業出みました。知的障害者への偏見や警察のあり方を色々と考えさせられ、親子の絆を強く感じる映画でした。裁判所で混乱して僕がやりましたと言ってしまうシーンは過去と現実が入り交じってなんとも言えない気持ちでした。7番房の仲間たちのキャラが良くて笑いもあり最後には涙ありでした。 ",
      "1番好きで1番泣いた映画！ 昔の警察がどれだけ酷かったか、人種差別...\n 1番好きで1番泣いた映画！昔の警察がどれだけ酷かったか、人種差別も酷くて心が痛めつけられました。でも、とても心が暖かくなり、家族、信じてくれる人がいるっていいな！って思えた映画でした！！！！映画の中でダントツでオススメできる映画です ",
      "父娘愛の奇跡\n  基になった冤罪事件があるそうだが、フィクション。泣かせの設定や要素がてんこ盛りで、あざとくも感じる。しかし、そのあざとさに引き込まれ、すっかり感動していた。子供並みの知能の父とその賢い幼い娘。ある時父が、幼女殺人の罪で投獄され…。弁護士となった娘、イェスン。ある公判を控え…。現在と過去が交錯して展開し、見ていくと、この登場人物とあのエピソードが繋がっている事が分かり感動ひとしおだが、やはり一番の見所は過去パートの父娘愛。知的障害者だから父親失格なんて事は無い。イェスンにとって、父は父なのだ。いつも一緒に居て、一緒に笑って、一緒に遊んで、一緒にセーラームーンの歌を歌って。イェスンの幸せそうな顔を見よ。誰がこの幼く可愛らしい娘から大好きな父親を奪えるか。が、引き離された。あまりにも唐突に。不条理に。そもそも、父が殺したという証拠は無い。たまたま居合わせた者の不確かな目撃証言だけ。しかも、殺された女の子の父親は警察庁長官。そこに何かしらの圧力とずさんな捜査(いや、捜査と言っていいようなレベルか？)があった事は言うまでも無い。父にしてみれば、何故こんな所に連れてこられ、何故こんな変な所に入れられているのか分からない。早く家に帰らないと。イェスンが待ってる。同じ部屋に居る人たちが何かおっかない。同じ房の囚人たちが最初はすぐ手を上げたり韓国映画お馴染みの柄の悪い連中だったが、偶然にも“兄貴”の命を助け、何だかんだ仲良くなる。元暴力団の兄貴が義理堅く、その計らいで、何と刑務所内で父と娘が再会！この策を凝らした会わせ方～帰し方がとてもコミカルで、あたふたあたふたの囚人仲間が温かい人間味たっぷり。皆、イェスンと一緒に居る時は普通の優しいおじさん。父娘愛に心打たれたのは、刑務所の課長も。この人物も最初は唐突に暴力を振るったりムカつく偉そうな奴だっが、これまた偶然にも父が彼の命を助け(どんだけ都合いい!?(笑))、課長の中で父を見る目が変わる。課長の心変わりもベタと言ったらベタだが、邪険から一転、父の無実を信じる姿には目頭熱くさせられる。裁判が迫る。皆で協力。準備も全て整った時、不条理な権力とは降りかかってくるもの。被告人席での父の発言にやりきれないものを感じつつ、ただひたすら娘を想う気持ちに胸打たれた。悪い事は続く。判決出たばかりだと言うのに、あまりにも早すぎる執行。別れの時。いつも通り娘の前では明るく振る舞う父だが、角を曲がって娘から姿が見えなくなった時、崩れ落ちた。これから自分の身に何が起こるか分かっているのだ。自分の命が惜しいからじゃない。それは、イェスンをとてもとても悲しませる事。父の悲痛の絶叫。思い出すだけでも目頭熱くなってくる。現在パートの話はもう分かる。弁護士になったイェスンが亡き父の無実を勝ち取ったのだ。ハッピーエンドだが、イェスンにとってそれは父への些細な恩返しに過ぎないかもしれない。だって父はそれとは比べ物にならないくらいのいっぱいの笑顔や幸せや愛情をくれたのだから。 ",
      "泣かずにいられなかった\n とにかく泣いてしまった。あってはならない 絶対にあってはならない事件を軸に描いている為、相当の工夫がないかぎり、非常に重苦しい 後味の悪い ただただ辛い思いになる映画になってしまう。事件の本質がどうとかではなく、観る側としては、コメディータッチで描いて頂いた事が救いだった。多少大げさすぎる演出もあったかもしれないが、あれぐらいが丁度いい。なにより不自然と思わせない 確かな演技力が各俳優にあった。感受性豊かな方。娘（息子）がいる方。涙無しで見られる気がしません。『泣ける映画がいい映画』とは思いませんが、これはいい映画。 ",
      "涙が止まらない！\n  主人公のお父さんはただ助けようとしただけなのに…悔しくて涙。主人公がお父さんを信じ、愛し、助けようとする姿に涙。獄中の仲間との絆に涙。 ",
      "泣けました。男でも泣けると思います。 ツッコミ所を言わなくても純粋...\n 泣けました。男でも泣けると思います。ツッコミ所を言わなくても純粋に笑って泣けました。むしろコメディっぽくて良かったです。ダンサーインザダークより重苦しくないので。悲しくても人の温もりもあるので笑顔で泣ける映画です。 ",
      "とにかく泣けます。\n 泣けます。とにかく泣けます。見るときにタオルなどあったほうが良いですね…とにかく後半は泣かずにはいられませんでした。冤罪や警察のあり方などいろいろ考えさせられることもたくさんありました。そして親子の演技力すばらしいです。悲しいけど、最後はなんだかあたたかくなりました。感動しました。オススメです。 ",
      "7番房の奇跡\n 泣いて笑って笑って泣いて。とにかく泣ける作品です(T-T)実話じゃなくてよかったです。見てない方は、是非見ていただきたい！ ",
      "泣けた\n すごく感動した。警察のあり方について考えさせられる作品だったし、人についても考えさせられるような作品だった。やっぱり人って見かけだけじゃないなって思えた。私はそんな風に感じた。 ",
      "コメディ風感動風。\n  「7番房の奇跡」見ました。韓国映画が大好きなんですが、これは韓国映画にしては作りが雑な気がします。特に刑務所内の緩さを見ると、そんな都合良く事が進むわけないだろと突っ込みたくなる。あとは役者のコミカル過ぎる演技。往年のジャッキー映画のように大袈裟でコミカル風な演技。刑務所に入るような馬鹿野郎だからなのか知らないが、同房の連中がバカ過ぎる。といいつつ、主人公と娘と課長？の演技は他の連中とはレベルが違うと感じました。さすがにショーンペンには及ばないが、素晴らしい。ラストのごめんなさいごめんなさい！のトコとか泣いちゃいましたね！なかなかのお粗末映画ですが、2つの時代を交差させるズルい作りになってるので、そこにやられて号泣してしまった。コメディ映画でも感動映画ともカテゴライズしたくない、コメディ風で感動風の映画だ。風だ。 ",
      "なぜか・・後味はいい・・設定が重すぎる。\n  各メーカーＭＤがおススメしていたので、観ました。知的障害者の父・そしてまだ幼い娘・・っていうキャラの設定が重く・・ちょっとこれは・・と見出しましたが・・なぜか最後はすっごく良質な映画に感じてしまって。またまた韓国映画の虜になってしまいました。　冤罪なのに、娘のために、罪を認めてしまう父。死刑なんて・・　刑務所の７番房の囚人たちがコミカルで面白い。普通じゃありえないけど、娘が会いに来て・・・この刑務所内で寝泊まりをしているｗｗこれぞ映画！って・・死刑決行前夜の気球にのってこのまま脱走？・・・も未遂に終わりｗｗやがて死刑を迎えてしまう。娘は大きくなり弁護士になり、父の冤罪を晴らす。無罪になったことが奇跡なのか・・・それとも、あの脱走に似た気球のシーンが奇跡なのか・・・。なんか観る人によって感じ方が違うかもしれない。でも・・・とってもワクワクしてしまい７番房のおっさんたちが妙に愛らしく、すごくいい。映画らしい、映画観たなーって後味が良く、不思議と良好ですｗｗぜひ、娘を持つお父さん世代の方に観てほしい。半ファンタジー要素も組み込まれたのかなーって意図も感じます。音楽も素敵で涙をそそります。泣かせのラスト２０分くらいは必見。ぜひ、潤ってください！！ ",
      "辛かった\n 直接的描かずとも心のダメージが大きくて、受け止めるのがとても辛かったです。韓国で見て、その時点で日本語ではとても見ることが出来ないと思いました。こう言うの苦手なんだと分かった。 ",
      "終始涙\n 観たら終始号泣。本当に涙が止まらなくて困った位..子役の演技に脱帽。シネちゃんにもやられました。突っ込みたくなる所はもちろんあるけど凄く好きな作品です^ - ^ ",
      "期待しすぎた\n 意外にコメディ感が強くて、シラけるとこがあった。一応刑務所なんだから、それは無理じゃないか？というシーンが多くて、ちょっと入り込めない時間が長くて違和感。ただ、泣けるポイントはいっぱいあって、もう自動的に涙が出る感じ。劇場内の鼻水すする音がすごかった… ",
      "俳優人の演技が見所\n 劇場で予告編を観たときから期待をしていた作品。予告編だけでもこれが超大作であることはわかった。本作品は韓国で４人に１人が見ているというから驚きだ。この映画は“知的障がい者”と“冤罪”という非常に重いテーマを扱っておりながら、ユーモラスで明るい作品に仕上げている。知的障害という設定を利用し、コメディ要素をふんだんに使い、しかしクライマックスではしっかりと泣かせてくれる。脚本の構成としてはまだまだ甘いし、冒頭の雑な演出にいたっては不安がよぎったが、それすら目をつむっても良いと思わせたのは、俳優人の素晴らしい演技とキャラクターのたたせ方だ。主役を務めたリュ・スンリョンは見事に知的障がい者の役を演じきっている。演技があまりにも自然なので、つい感情移入しすぎてしまう。テーマがテーマなので、コメディ要素もあるが、心苦しい人は見るに耐えないだろう。また子役のカル・ソウォンだが、彼女も主役級によいものを見せてくれた。決して大人にこびない柔軟な表情と愛くるしい笑顔、そしてしっかりとした台詞回し。彼女の演技に心揺さぶられること間違いない。さらに独房の個性豊かな仲間たちである。イェスン（カル・ソウォン）に文字を教えてもらう番長や、出産をひかえた妻のいる男、それぞれが主役の二人を引き立て、作品全体のコメディ要素にもなってくる。個人的にはイェスンの成長後を演じるパク・シネの飛びぬけた可愛さに驚いた。 ",
      "ヒクヒクなりそうだった\n  入り込み過ぎて、簡単に物事が運び過ぎることもスルー出来る。コメディありで助かる。そして、結構好き。最後のお父さんの「助けて下さい」には物凄く胸が苦しくなった。子役の子、お父さん、凄かったなぁ。気球で脱出させたかった受刑者達、止めようとする監修達結局引っ掛かってしまって、監修達も皆ちょっぴりだけ残念だったんじゃないかな。心がシンドクなるので、リピ出来る映画ではないけども。 ",
      "７番房の奇跡\n 途中までは刑務所ドタバタ喜劇として楽しく見れますが、愛と純粋ゆえに自ら落ち込んで行くところから、クライマックスへと、後半は涙をこらえるのが難しいです。物語として出来すぎているきらいはありますが、冤罪というのはこのように作られていくのかもしれませんね。 ",
      "涙で心を洗いたい時に是非！\n 期待して、それを遥かに上回る喜びの一本でしたね。泣きの鉄板親子愛に、笑いと人情話をぶち込んで、セーラームーンまでふりかけて更に涙を搾り取りながらも清々しい、そんなミラクル。ご都合主義的な展開、それがどうした？と、観測者の私(細か過ぎてメスにモテナイ)が作品＆テーマにのめり込めるブレなさの勝ち。本当に泣き笑エンタテインメントの鑑でした。ま、何よりもオ・ダルス先輩の活躍度が！近年で言ったら「サニー」や「高地戦」のようなＳ級では無いかもしれませんが。イケメンじゃなく、演技力だけで映画が作られ、このクオリティを出してくる時点で。演技に対する考え方の民意を問われますわな…とにかく子役の女の子の演技というか可愛らしさが半端なし！ショウビズの底辺から考えさせられる部分もあった作品です。ど偉そう言って思い出し涙なんだけどね！涙 ",
      "ボロ泣き\n  　はからいが粋すぎる刑務所、同じ房の囚人はナイスガイしかいないし、課長も人格が素晴らしすぎる、娘がいい子すぎるなどご都合主義が過ぎるのだが、それでも、主人公があまりに気の毒なのと娘がかわいすぎてボロ泣きだ。　人と人が思いやる気持ちが素晴らしく表現されており、暖かい気持ちで涙が流れる。　できればお正月に見たかったな。 ",
      "泣けた、ただ・・・。\n 確かに韓国作品の典型です。主人公を、襲う偶然の悲劇。私も泣きました。ただ、あまりにもスッキリとしない。ストーリー上必要なのかもしれないがご都合主義過ぎて、感情移入し辛い。悲しみより怒りが先に走る。ただ、これだけは本物。カン・スンヨンの可愛さと笑顔。彼女の演技は素晴らしい。これだけで泣く価値ありです。これから要チェックです。 ",
      "ファンタジーとして割り切ればあり。\n 感動話で誰でも泣けてしまうと思うけど、あまりにもファンタジー過ぎて少ししらけるかも…。無実の罪で死刑判決を受けた知的障害には愛する一人娘がいて、収監所の仲間たちもこれは冤罪とわかりなんとか刑をくつがえそうとするが…という話ですがどういろいろ差し引いてもこんな刑務所ありえない。こんなに子供が簡単に出入りでくるんだったら脱獄もラクラクだろうし。しかし、子役には参ります。ラストの檻柵越しの涙顔への表情経過なんて天下一品。これで涙でない人はいないでしょ。警察長官の行く末も描いてほしかった。子供が成長して弁護士に、っていうストーリーもさすがでした！ ",
      "泣いてストレス発散したい人必見\n 子役の女の子、演技が上手いだけじゃなくて、お顔も本当に可愛くて、その分可愛そうで泣けた。これまでの韓国風お涙ちょうだい物と違って、本当に心から泣ける作品なので、韓国映画に偏見持ってる人も是非とも見て欲しい。宣伝が足りないからか、観客が少なかったけど、全員泣いてたもん。泣いてストレス発散させたい人必見！ "
    ],
    "filmarks": [],
    "coco": []
  }
}