{
  "id": 462,
  "reviews": {
    "eigacom": [
      "ゆるい\n  んー。個人的には微妙かな。でも、まったりゆる〜く見る感じにはいい具合！みんな想いが一方通行なのが悲しい。幼馴染が兄ちゃんを好きだったのはびっくりした。 ",
      "とても純粋、美しい。\n 見ていて、なんだかすっきりとした幸せな気分になった。音楽がないことで寂しい印象を受けるのではないかと思ったが、そんなことはなかった。見ていて、いつの間にか引き込まれている。登場人物が皆魅力的だ。決して皆全てがうまくいって、幸せというわけではない。だけど、それぞれ幸せというものは皆違っていて、幸せの形にも様々ある。また、ロケーションの雰囲気が素敵だ。映像が美しい。 ",
      "肯定する素晴らしさ\n 登場人物の想いが全て一方通行なのですが、それを肯定する潔さがあります。そして、この映画には否定がない！自分の気持ちを大事にして、人を思いやる、実はこれが幸福の一番の近道ではないでしょうか。結果はどうあれ。 ",
      "純粋\n ただただ純粋に、人として人を好きになれる、それって幸せなんだなってしみじみ思えて浄化される。あったかい気持ちが残るとても良い作品。 ",
      "誠実な映画\n いい脚本、いい役者、を大事にしている誠実な映画。いい意味でわかりやすく、丁寧で好感が持てる。誤魔化さないという、とても大変な作業を映画に惜しまず注いでいる。 ",
      "監督の至福\n  これは片田舎の自然な光に包まれた綺麗な映画である。照明を一切使わず、自然の光だけで撮られた暖かみの有る画に、デジタル特有の冷たさは感じられない。個人的に好きな台湾映画のイメージカラーは黄色であるが、「こっぱみじん」はセピアがかった橙色といった雰囲気だ。だからといって押し付けがましく特段その土地の風土は描いてはいない。どこにでもいる若者四人の日常を淡々と描いているのみだ。劇中特にこの四人の若者に共感し、泣ける訳でもない。単なる或る時期の当たり前の時間を映し出しているだけで、今にして思えばそんな頃も有ったかな…くらいの青臭さだ。ただ不思議と不快感は皆無だ。楓が靴を履くシルエットだけの淫靡な雰囲気は素晴らしいショットだった。幾度も出てくる川原と自転車。川原に入る事もなく、冒頭の伏線を回収する川原でのキャッチボールのシーン。そもそも川原でキャッチボールをするか？ なんて事は映画の中で考える必要はない。何故なら映画にはリアリティーよりもマジックを求めているからだ。フィクションの中にリアルがそんなに必要かと自分は常々思っている。否、この映画はリアルを追求していたのだった。だがリアルなんて千差万別だ。一人一人の人生にそれぞれのリアルが有り、その一人一人が主演であり助演であり脇役なのがリアリズムなのだ。そう言った意味ではこの映画を観た時点で、ほんの少しリアルなのかも知れない。うるさい楓も、セクシャルマイノリティーの拓也も、浮気する有希も、そんな役回りの隆太も、フィクションの中のリアルだ。ただ安易なリアルという言葉は嫌いだ。そんな中でもリアリティーを感じたのは紀子が拓也に言う台詞だ。「誰に何と言われようと、好きなんです」「ダメですかね、こういうの」その問いかけには敢えて何も答えない拓也。それが正しい判断だったんじゃないかな、と思った。この台詞はとてもつらいシーンだった。男には言えないし、書けない台詞だ。楓と拓也。川沿いの道。二人乗りの自転車。パンフレットの脚本には、楓と拓也、二人乗りの自転車が走っていく、とだけ書かれている。だがこのシーンはとても面白い思惑が含まれているのではないかなと思った。カットごとに運転手と後部座席に座る二人が入れ替わるのである。映画を観ながら慌てて数を数えてみたので正確ではないかも知れないが、合計六回だったような気がする。観ていると判ると思うのだが、劇中に起きたそれぞれの出来事も六回だった。監督は自転車を使い、皆がそれぞれの方向へと進み始めた事を示唆したのではないか、と思うのは穿ち過ぎだが、そう考えると映画は面白いものなんだと改めて思えるのだ。観賞後は捨てキャラだったなと思った健介。彼はその後ミキとどうなっていくのか。楓はどんな顔で二人を見つめるのか。そんな風に考えてみると、観客の観たい蛇足を敢えて残してくれたンだと良いようにとらえる事が出来る。パンフレットに載っていたがテーマは無償の愛だそうだが、この物語は無償の愛の中に有る有傷の愛を描いているように感じた。人は傷つき成長する。言い替えるならば成長する為には傷が必要なのだ。それを監督と脚本家が創作し、まだまだ成長過程にある俳優達(一人も知らなかった)が、自由に余白の中を汲み取ろうと懸命に演技をしている。だがこれで良いのだろう。この映画は監督の物である。演者でも観客でもなく、監督の物だ。観ていて監督が得た、おかしみや、かなしみを思うと自然と笑みがこぼれた。監督にとって至福の時間。その至福の時間をスクリーンを通して共有させて頂く。このご時世にインディーズ映画だ。監督には喝采を送りたい。まだまだ書き足りないが、一観客の感想はこの辺で終わりにしておきます。 ",
      "映画への愛を感じる映画館で愛の映画を。\n 日常のくりかえしは素晴らしい。なんとなく日々埋もれてしまいそうな空気の様な愛の気持ちが実は最も大きな原動力なんだ、忘れていた。自分の気持ちに正直な不器用な、等身大の、愛おしい人間像。ロードムーヴィー好きな私のツボにハマる素晴らしい一本。 ",
      "今年観るべき映画\n 最近の『お金をかければ良いだろう』な映画ではなく、映画に対する愛を感じ、邦画の本来の魅力がつまっている作品でした。一見、非現実的な設定に期待もしていなかったが、リアリティもあり決して他人事ではない展開に衝撃を受けた。誰の立場にもなれる内容だった。エンドロールはオープニングに表示され必要最低限。最後に流れないからこそ、作品の余韻に浸れました。観ないなんて、ありえません。 ",
      "久々の〜\n 最近社会の中でも同性愛は普通…ぽくなりつつあるのかと感じる今日この頃ですが、日本の映画で観ると新鮮？違和感？そんな感じをうけたのですが、映画が全体の雰囲気がどこか懐かしく古く、映像の迫力を観るのでは無く、最近にはないお話を観る感じで面白かった。 ",
      "じわじわくる。\n すごく感動した！とか面白かったー！みたいな興奮とは違うけど、なんだか見ているうちに引き込まれていく話だった。自分にすごく近い感じがしたからかもしれない。身近っていうか。最初は主人公のかえでが能天気でおせっかいでノレなかったけど、少しずつ大人になっていく感じがよかった。たくやと隆太のシーンでちょっとウルッときて、「好き」という気持ちはすごく綺麗で純粋なんだなって素直に思えた。これは映画だけど、あの川原にいったらかえでやたくやが実際にいるんじゃないかなって気がして、それがすごくよかった。 ",
      "また観たい\n じれったい映画だ。だがそこがいい。甘っちょろい映画だ。だがそれもいい。好きだの嫌いだのにとらわれがちな恋愛映画だ。だがなにか広がりを感じさせてくれるのがいい。注目の楓役、我妻さんに興味を持って出かけたが、これは映画がいい。たいしたことは起らない、恋愛群像劇、等身大、成長。あきるほどある永遠の映画テーマの数々を、ピリっと瑞々しく映像にした。88分の上映時間のこじんまりしたサイズ感もいい。ドキュメンタリータッチと書かれているが、そこまで生々しくはない。演出や脚本に狙いがあって、それを表現するために余分なものを排除した潔さに脱帽。この作品から感じる古くさい上質さは、これからが楽しみな俳優陣を器用したことで成功していると思う。もし有名俳優が出演していたら「勝手に悩め！よけいなお世話だ！」と言ってしまいそうだ（笑）2014年ベストムービーとは言えないが、この夏、映画館で観るべき作品の筆頭には押せる。DVDじゃない。東京大都会ではなく、ロケ先の桐生のような場所でも観てみたい。大学生以下８００円 という製作陣の心意気は敬意をはらう。 ",
      "泣いて幸せな気分になれる\n 映画の中では音楽がなく、珍しいなと同時に物足りなさを感じ見始めましたが、各場面のリアルな音が、よりいっそう感情移入させてくれて、自然と涙が溢れていました。メイン４人のそれぞれの思いや苦しみが画面から繊細に伝わってくる、これもやはり音楽がない効果ではないでしょうか。それと拓也のメガネ、萌えアイテムです。 ",
      "繊細な感情\n ただただ主人公達の感情を繊細に描きます。気がつくと登場人物と一緒にいる感覚になりました。見終わった後、これからこの子達はどういう人生を送るのだろうと人事ではなく思ってしまいました。 ",
      "ピュアな映画\n 純粋な人って周りになかなかいないし、そうかなって人がいても本当にそういう人かなと勘繰ってしまう。だけど、この映画に出てくる人は純粋だなって素直に思えました。素直に感動できる作品だと思います。 ",
      "主演の女の子が素敵\n  楓役を演じた我妻三輪子。今回は「恋に至る病」の時のようなぶっとんだ役でなくて、本気の恋にいつのまにか落ちていく女の子を演じている。最初、愛くるしい表情だった彼女が、拓ちゃんが兄を好きだと知ってから、どんどん切ない表情が多くなり、最後は泣き笑いの告白。そんな彼女が愛おしくなる映画。ラストの終わり方には驚いたが、帰りの電車の中で、ふいにラストが蘇ってきて泣きそうになった。こんな終わりかたもあるんだ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}