{
  "id": 463,
  "reviews": {
    "eigacom": [
      "前作との規模が\n  前作との規模が段違いに違う‼️そして佐藤健と藤原竜也の演技の上手さ。アクションシーン殺陣のシーンの迫力が半端なかった ",
      "タケルくんが動く動く\n タケルくんが動く動く ",
      "ストーリーではなく、アクションを楽しむ気持ちで見ると面白い。 何か...\n ストーリーではなく、アクションを楽しむ気持ちで見ると面白い。何か道具は使っているのであろうが、バトルシーンは原作の非日常な動きを俳優陣が体現していた。ストーリーはいまいちな感がある。二時間強の中に様々な要素を詰め込みすぎて、感情移入しきれない。特に、志々雄に剣心ら四人で攻撃を仕掛けるシーンはひどい。剣心達が悪役のように見える。 ",
      "2作目\n どこまで本人がやっているのかはわからないが、アクションのイメージがなかった土屋太鳳と神木くんに驚く。ただよくまとまっていた1作目と比べるとストーリーはどうかなぁ。 ",
      "パワーアップした⤴️\n 神木隆之介と藤原竜也がいい味出してるな。佐藤健は神業なので、みんな引き立て役かと思いきや、これだけすごい配役で、これだけのはまり役で持ち味出すとわ、武井咲も健気で、貶しどころ皆無だ。 ",
      "役者さんの演技が良くて\n やはり健くん素敵だな。喧嘩屋もカッコ良い。最期に続くための前置きのような作品だだったけど… ",
      "神木くんのアクション万歳 爽やか狂気 最後の剣 掴む時カッコよすぎ...\n 神木くんのアクション万歳爽やか狂気最後の剣 掴む時カッコよすぎんか？健健の立ち回りアクション キレキレだが別に物語は入り込んでいけないな〜武井咲いる？ ",
      "興奮が止まらない。～日本が世界に誇るアクション超大作！\n 実写版「るろうに剣心」シリーズ第2作。維新政府の転覆を目論む志々雄真実一派に、戦いを挑む剣心。自分の跡を継ぎ“人斬り”となった男との宿命とも言える対決にたぎりました！前作も日本映画にしては斬新なアクション映画だと思いましたが、今回も超絶アクションのオンパレード！　しかもよりハード！　手に汗握らないわけがなかろうというものです！キャストは前作よりも「龍馬伝」色が濃くなっていました(笑)　何せ龍馬まで出てるじゃありませんか！　ましゃ(福山雅治のあだ名)～！(笑)　素晴らし過ぎる豪華なキャスティング…鳥肌が立ちました。演技が上手い俳優ばかりなので、物語の世界にぐいぐい引き込まれました。エモーショナルなドラマが展開され、後編へ向けての盛り上がりが尋常じゃない！そして皆さんアクションがキレキレ。どうしてそこまで動けるの！　クライマックスの京都での戦闘シーンが圧巻の一言。画面から目が離せませんでした。身体能力が高い！　羨ましいです…。中でも一番驚いたのが土屋太鳳。アクションができる女優だとは知りませんでした。朝ドラの主演以降、映画やドラマなど出演作が絶えませんが、久し振りにアクション物に出て欲しいなぁ、と思いました。…それにしても、武井咲の太刀筋のぶれぶれ感は相変わらずでしたねぇ…(笑)　一応剣術道場の師範の役なんですけどねぇ…。役づくりができていないなと思いました。前作もそうでしたけども…。役者とて人間だから、得手不得手があるということですかねぇ…。ONE OK ROCKの主題歌「Mighty Long Fall」も強烈にカッコ良い！　作品にとてもマッチしていて、しばらく余韻が抜けませんでした。思わずCDを購入してしまい、毎日繰り返し聴いていました(笑) ",
      "2作目とは知らずに観たが、問題なく観れた。新時代の幕開けのために犠...\n 2作目とは知らずに観たが、問題なく観れた。新時代の幕開けのために犠牲にされた人々の清算のための物語。原作はぼんやりと知っている程度。アクションシーンは格好よかった。ちゃんばらシーンのある映画はあまり観たことがないけど、ここまで駆け回り跳び跳ねるものは初めて見た。ただ、ストーリーが前編後編だからか、剣心と志々雄の対決をずっと引き伸ばされている感を感じた。あと、剣心に一度も会えず、大火そっちのけで仲間割れしている蒼紫は、後編ではちゃんと話に絡むのだろうか。十本刀って単語も急に出てきて、何だそれ？状態だったけど、TV放送だから説明シーンがカットされていたんだろうか。 ",
      "キャストもアクションも良くて実写化に成功！ ただ、CMに行くような...\n キャストもアクションも良くて実写化に成功！ただ、CMに行くような感じで終わる。最後適当に区切ってくれれば良かったのに。消化不良。 ",
      "アクションにひきこまれる!!\n 少しグロテスクで見たくない場面もありましたが、佐藤健さんをはじめとする、俳優さんたちのアクションにひきこまれました!!すごかったです!! ",
      "凄すぎるアクション‼\n  原作は未読。今まで何回かテレビ放送していたのに、「時代劇はちょっと…」と敬遠していました。ニュースで見て、「今度こそは」と思い、視聴。主演の佐藤健さんをはじめ、武井咲さん、蒼井優さん、伊勢谷友介さん、江口洋介さん、神木隆之介さん、藤原竜也さんなど日本を代表する俳優さんが集結した重厚な作品でした。とにかく、アクションが凄い。時代劇なので、刀を使ったアクションが迫力満点でした‼佐藤健さん演じる剣心は、「人斬り」として恐れられていましたが、薫(武井咲さん)や佐之助(青木崇高さん)、恵(蒼井優さん)たちと穏やかに暮らしていました。そんな中、大久保利通に呼び出され、志々雄(藤原竜也さん)が京都で暗躍しているので倒してほしいと懇願される。というのが大まかなストーリー。アクションだけでなく、俳優さんの深みがあるお芝居に引き込まれました。藤原竜也さん、初登場のシーンが衝撃的で今の包帯姿になった経緯が描かれています。(クズな役やヘタレなどを変幻自在に演じていたので、流石でした。)実力派が多いだけあって見応え十分です‼伝説の最期編も観たいと思います。ラストに福山雅治、謎だ…。 ",
      "よくある ちゃんばら映画でした\n よくある ちゃんばら映画でした｡ もう少しテンポよく話がすすめば､ より面白くなっていたでしょう｡ 気になったのが､ 主人公より敵 [志々雄真] のほうがかっこいいことです｡ ただし､ スターウォーズでもてきのダースベーダーのほうがかっこいいので､ よくあることなのかもしれません｡ ",
      "るろうに剣心 京都大火編\n  漫画キャラを実写化してみたけどどう？って聞いてきてるような映画かなって感じた。そういう意味では悪くは無いかな。藤原竜也の志々雄真実はまぁ雰囲気良い。張はよかった。 ",
      "今までありがとう そしてサヨナラ\n  【るろうに剣心 京都大火編：おすすめポイント】１．前後にそれぞれ1作があるが、本作が一番良い！！！勿論、前作から順番に3作観るべき！！！２．謎の男役福山雅治まで出演させるのは凄すぎる！！３．個人的にはくわえ煙草の斎藤一役江口洋介がカッコよすぎる！【るろうに剣心 京都大火編：名言名セリフ】１．緋村剣心役佐藤健の名言名セリフ　→「今までありがとう そしてサヨナラ」　→「我を切り刀鍛えて幾星霜　子に恨まれんとも孫の世の為」２．神谷薫役武井咲の名言名セリフ　→「どうして剣心が行かなきゃいけないの 絶対に京都になんて行かせない」　→「必ず 必ず生きて」３．志々雄真実役藤原竜也の名言名セリフ　→「修羅がうごめく現世ほど 地獄にふさわしいと思わないか」４．斎藤一役江口洋介の名言名セリフ　→「これは戦争だ 京都で待ってるぞ」 ",
      "ただただ面白い！！\n 前作もとても面白かったですが、今回も面白かった！！！！藤原竜也の圧倒的存在感！！！！！！ ",
      "でたよ藤原竜也の怪演。\n 前作に続き最高でした。ラストの京都での戦いは超興奮！戦いに入る前のBGMがまじでいい。終わり方も良かった。土屋太鳳のアクションは素晴らしかった。そして藤原竜也。そんな動けるの⁉︎って感じで驚きました。最後の盛り上がりは最高でした！ ",
      "続編ながら衰えず、なかなかの出来栄え。\n 続編ながら衰えず、なかなかの出来栄え。 ",
      "竜也志々雄がかっこいい！\n 竜也志々雄がとてもかっこいいですね。他にもるろ剣感が出ていて楽しめました。 ",
      "納得の志々雄編！！\n 全然期待してなかったけどおもしろかった！原作ファンも納得のキャスティングと内容じゃないでしょうか！アクションも、安っぽくなく漫画のように必殺技を叫んだりすることなく(笑)よかった！剣心の佐藤健と志々雄の藤原竜也はまってます！前作以上の出来！！ ",
      "いやー、続編も面白いでござるよ。 ストーリーもいいですね、原作にも...\n いやー、続編も面白いでござるよ。ストーリーもいいですね、原作にも挑戦してみたくなりました。キャストがほんと豪華で絶妙。藤原竜也の狂いっぷり、最高ですね。神木隆之介のとぼけた悪役もなかなか。土屋太鳳ちゃんのアクションも合格点、さすがは体大。に比べて江口洋介の殺陣はちょっとみてられんな。かっこつけてる役だけに余計に目立つ。武井咲のアクションも？だが、あれはまあそういう役なので許せる。だってその分、かわいいですもん。着物姿、たまりません。最後の福山、もったいつけすぎ。ってか、続くんですね。気になってしょうがないじゃないか。ドキドキ、ハラハラ、ワクワク。夢中になって楽しめるいいシリーズです。 ",
      "長すぎるプロローグ!!\n 前作より大幅にスケールアップして驚きますが、尺が長くテンポが悪いです。藤原竜也を感じさせない藤原竜也が珍しく、現在は演技が全部一緒の神木君も、この頃は丁寧に役作りをしていて良いです。1時間50分を過ぎてやっと戦争が始まりますが、弥彦の啖呵が下手過ぎてズッコケ、そして待ちに待った京都大火はボヤ程度で序盤の火災シーンの方が明らかに派手に燃えていて一体どういう事なのでしょうか。エンドロール曲は相変わらず雰囲気ぶち壊しです。大久保利通は史実では「不平士族」に暗殺された事になっていますが、薩長のバックにいるユダヤと朝鮮人の支配に対抗した生粋の日本人たちによって殺されたのだと思います。剣心も志々雄も旧来の武士は政府にとって「不平士族」扱いですし、映画版は「ダークナイト」のような悲壮感を煽る曲を流してリアル志向を追求するなら、四乃森ではなく政府を暗躍させ重厚感を出して良かったと思います。大商人のアヘン取引を絡ませた前作の方がまさに明治時代という感じでまだ良かったです。 ",
      "爽快感\n アクションがとてもかっこいいです。神木くんかっこよかったなぁ。 ",
      "実写版の稀有な成功例\n 漫画、アニメ化、実写化。ヒット作の宿命的流れとは言え、数多の残念な実写版に心痛め違ーうと叫んだ多くのファンにとって数少ない成功例ではないでしょうか。とは言え私自身も原作はかじった程度。偉そうには言えないけどレビューも概ね良みたい。成功の要因は3つある。1つはキャスティング。前作に続き主人公演じる佐藤健は元より、武井咲、江口洋介に加えて新たに土屋太鳳、神木隆之介福山雅治の師匠、そして敵役は藤原竜也だあ。個人的には武井咲の美しさと愛らしさにびっくり。この前まで女子高生役ばかりだったのに。着物が似合う女優になったなあ。また脇役にも実力派俳優がずらり。現在の若手俳優の宝箱的な起用もあり制作側の並々ならぬ熱意を感じます。2つめはアクションシーン邦画に新たなるアクションの進化を見せつけた最新版バトルのスピード感がヒートアップ。佐藤健もよく頑張った。3つめは監督。チープな実写版をバンバン安売りのごとく作り上げる某監督と違いどっしりとした作りで波乱の明治の世界観を作り上げた。スピード感溢れるバトルシーンを後ろから追いかけてるカメラワークの妙、素晴らしいね。脚本、ストーリー展開も悪くなかった。見終わって直ぐに後編もみ見たくなったから。尻切れトンボは仕方がないかな。ワンオクのエンディングは嫌いではないがノーコメント。実写版ではあるが迫力やスケールで正直邦画も捨てたもんじゃないって感じさせてくれる作品ってなかなか無いよなあ。後編にも大々期待しましょう。 ",
      "戦闘シーンが圧巻\n 実写の中でもトップクラスの出来であり、るろうに剣心三部作の中でもトップクラスに面白い。原作でも人気の京都編。戦闘シーンには見応えがあり熱い展開が待ち受ける。前作に引き続き主題歌はONEOKROCKでこれまた最高であった。 ",
      "豪華\n アクションも凄いし凄く豪華！キャストもかなり豪華で見ていて飽きない佐藤健かっこよかった ",
      "アクションシーンとキャスト\n アクションシーンは前作よりも迫力があり流石と言う感じです。それとキャストが豪華なので見ていて飽きがなくて良かったです。 ",
      "良い世界観\n この世界観、とても好き単純にアクションがかっこいい剣心の普段は優しくて、戦う時になると表情が変わる所や、左之助の馬鹿な所、薫のかわいさなど、個性もいい次につながるのが楽しみな作品 ",
      "次へつづく\n 相変わらずアクションすごいですキャラもかっこよく描かれています気になったのは、ししおの包帯が何か嘘っぽいところです。今回は戦い前の序章過ぎないので、結構イヤな予感が残り後味が悪いです。３シリーズもの、あるあるですよね。 ",
      "65点\n 映画評価：65点今作の目玉は何といっても藤原竜也演じる志々雄真実！前作のレビューから言っていますが、この製作チームのキャスティング能力が高すぎぃー神木くんの宗次郎役も文句なしに最高でしたストーリー構成も原作よりスッキリしていて見やすかったですただ１つだけ失敗だと思ってしまったのは、四乃森蒼紫の登場。前作こそ出てくるべきの場面では出てこないで、今回の出てこなくてもいい場面で出てきてストーリーを脱線させる…志々雄じゃないですが「誰だよ！」って言いたくなりますよ(笑)その邪魔さえなければ75点！3部作でも足りないイメージなので、もう一作つくって四乃森編も用意しておいた方が良かった気がしますね………【2015.11.29鑑賞】 ",
      "期待通り！\n 一作目が期待以上に面白かったんで二作目については期待を胸に抱いて見たわけです。期待は裏切らなかったです。佐藤健もいいんだけど、周りの役者さん達もアジがあってよいです。 ",
      "期待通り\n 全作よりまして、アクションよかった！俳優たちは細いのに、迫力のあるシーンが多くて見ていて飽きなかった！なんと、まれの朝ドラ主演と、おじいさんがどっちも素晴らしいアクションをみせてくれたり、サービス精神満載ですね。装飾や雰囲気作りも手を抜いていない感じでした。二作にわけるなら、もっと他のストーリーもあったんじゃないのとは思いましたけど、まあアクション映画ですし。最終回に期待です ",
      "赤空！\n 中村達也かっこよすぎ。 ",
      "土屋太鳳と佐藤健のアクション 神木隆之介と佐藤健のアクション 圧巻...\n  土屋太鳳と佐藤健のアクション神木隆之介と佐藤健のアクション圧巻だった。太鳳ちゃんの演技が好き。 ",
      "剣心、かっこいい\n 日本のアクション映画と言われても、ピンと来ない私ですが、前作と今作を見て、ピンと来るようになりました。ワイヤーアクション迫力ありますし、剣心めちゃかっこいい。金曜ロードショー、ありがとう。次回作も見たい。 ",
      "人斬り抜刀斉、ふたたび。\n 燃えさかる炎の中で、警官・斉藤一と維新政府の転覆を計る為に地獄から舞い戻った志々雄真実が、対峙するオープニングシーンから痺れる。ダース・ベイダーと同じく暗黒面に堕ちた悪のカリスマが、剣心と薫を窮地へと追い詰める。次回「逆刃刀・真打」と言う最強の武器を手に入れた剣心との最終血戦が楽しみだす。でもその前に志々雄も、もちっと頭を働かせて作戦を立てなはれや。いくら何でも正攻法すぎるってば。 ",
      "残念\n テレビで見た。見終わってストレスがたまった相変わらず、アニメを映画にするとよくないねって感じ。実写にするとどうしてもリアリティを求めてしまう。時代劇は黒澤作品と比較してしまう。衣装の汚れやセットなどは良かったが、なんか軽い、アニメは大好きなのだが、セリフも軽かった、ストーリーにも説得感がない、なぜ御庭番が、幕府に殺されるのかわからない、そして頭領の怒りの矛先も意味不明。あそこは、武士が虐げられる時代への怒りの方が良い。殺陣もよくないね、人殺すときは突くか、ドーンと刀の根元当てて、ぐっと引かなか切れんよ。フェンシングじゃないんだから刀一本で切れるは5人。チャンバラやったら2人も切れんはな、1歩間違えたらあれじゃ昔のＢ級香港映画になっちゃう、あのスピード感で行きたいなら、逆にリアルなやつ2～3カットほしいね。荒い息が聞こえるようなやつ。刀鍛冶、刀工あんな変なのいないね白い衣装にもっと涼しげな威厳がほしいね。仲代達也あたり使ってちょっと深み出してもよかったね。注文は沢山ありすぎるけど、あんまり批評するとお前が作れよと言われそうなのでこのへんで止めときます。次回も厳しい評価で行きます。でも、剣心すきだね。役者も良いのいるね。 ",
      "日本のアクション\n 前作でも日本の剣術アクションのレベルを一段上げたと言われていたが、本作では更に進化している。美術も手間がかかっていて、役者の役作りもとんでもない。これならどこに持っていっても恥ずかしくない、そんな映画になっている。原作物は出来が良ければ人は入るのに、駄目映画ばかり作る日本の映画界だが、るろうにシリーズを観て最後の砦は崩れていないのだと救われた。 ",
      "アクションが面白かった！ チャンバラしたくなる映画です。\n アクションが面白かった！チャンバラしたくなる映画です。 ",
      "やりやがった\n まさかの高い再現性！演者も猛者揃い。制作陣の原作への愛を感じる。後編の比古清十郎も福山だから任せられる（のか？）。一点残念なのが、左之助。周りの役者に比べ、力不足感が否めない。来週の後編にも期待。 ",
      "剣心に見えて来た！\n キャスティングは完璧に近いんじゃないか？と思えて来た。1では佐藤健好きじゃないしなぁ。と思ってたけど、見てると剣心そのものに見えて来た。左之助も同じく。ただ、面白いと勧められて観たら、そうかなぁ〜と言う感じで日本のアクションの最先端ではあっても世界基準ではないのかなと思う。やはり、ワイヤーに引っ張られて、体のバランスと動きが合ってないように見える。それが人間離れしてる動きだよ！と言われたら、言い返せないが…今作は次回作の繋ぎの回って感じで小物としかしっかり戦ってないのが、残念だったが二時間使ってキャラも立ったので次回作に期待。映画だったら一作でワンエピソードにまとめろよと思った。 ",
      "最高！\n アクションが最高！ ",
      "人外の動きする映像がすき\n 人外の動きする映像がすき ",
      "迫力！\n アクションすごい。たけるくんファンじゃないけど、たけるくんかっこいい。神木くん神！！かおるがね、ちょっと邪魔かな。アクションかっこよくて、のめり込んでるのに…でも幕末物、歴史物はおもしろい。漫画、改めてみよう。 ",
      "ヒドイ！演出が悪すぎる…\n  あらかじめ断っておきますが、私はるろ剣世代で、原作漫画のるろ剣は大好きです。だから、と言うわけではありませんが…この映画版は酷い！酷すぎる！！何より演出が酷い。剣心が街を襲うチンピラどもと戦う場面も、敵の数が多すぎるため、途中で敵が止まって切られるのを待っている。コレは明らかに敵数が多すぎるからだろ…他にも、10本刀の1人の刀狩りのヤツと戦う場面も、新井青空に刀を取りに行かせてる間、ずっと戦い続ける事になっている。いやいや、流石に長すぎるし。ってか、その隙に自分の子供を助けに行けよ！薫が京都に行く理由も、本作だけを見た人にはさっぱりわからないだろうし、途中「剣心、殺しちゃダメ〜」も、ウザイし…一番、口がアングリしたのは大久保卿。「剣心が動かねば、この国は滅びる…」って、なんでだよ！タバコ吸いながらつぶやいていたけど、あまり切迫感がないし。ってか、もっと他に手立てはあるだろが！剣心じゃなきゃダメって理由が、全くわからない。とにかく、原作漫画では気にならなかった事も、映画にすると不自然になってくる。そこを如何に不自然じゃないようにするかが、監督の手腕だと思うのだが…この監督は、あまり得意ではないのかな？でも、アクションシーンはとてもカッコイイので、そこだけは◎あと一点、刀狩りの張との対決自体はテンション上がった。普通に刀狩りの張がカッコよかったのもあるけど、仮面ライダー電王対アンク（仮面ライダーオーズ）の対決に置き換えて見たらさらに面白い！ ",
      "実写化したものの中ではかなり上位\n  ひとりひとりのキャラは合ってる。漫画原作の実写映画のなかではかなり仕上がっていました。殺陣のシーンも見易い。ただ、漫画では気にならないのに、薫殿のキャラがかなり邪魔に感じるのが…。なんでかね？まあ大火にもならないですからね。うん。 ",
      "今作も配役がぴったりだった。\n 今作も配役がぴったりだった。 ",
      "アクションですね。それだけ。 あおしとか、さのすけとかひどいな。修...\n アクションですね。それだけ。あおしとか、さのすけとかひどいな。修羅は修羅でもあれじゃあただの変態ですね。さのすけはあんなバカじゃない。ストーリーはひどいもんですやっぱり脚本家に全部託していいと思います。和月さんは納得したんかな？なんか棒使って川に落ちるさのすけとか残念すぎ。あと男の子に3回泣かせるけど全部一緒。かわいそう。あんなに何回も膝ついて泣かせる事ないよ。お兄ちゃんでうわー。両親でうわー。剣心が諭してうわー。演出が悪いよ絶対。あとずっとボリュームの調整に困って腹立った。アクションシーンでBGMとか爆音にすりゃいいってもんじゃないでしょ。セリフとのバランス悪すぎ。映画館で見ると違うのかな？もうイライラした。 ",
      "話はともかくアクションがスゴイ\n  漫画が原作で、前作「るろうに剣心」の続編の前編。過去に「人斬り抜刀斎」として維新の為に大勢の人を殺してきた緋村剣心。人を殺さないと心に誓い穏やかな日々を過ごしていたが、剣心の後に人斬りをしてきた志々雄真実が、政府を落とそうと地下組織を作り計画を進めていた。政府に頼まれ、剣心は京都へ向かう…。前作ほど強いインパクトはないが、同じアクションの切れと出てくるキャラクターの魅力はこの作品にも受け継がれている。とにかく殺陣のシーンがキレる。日本人で良かった！と嬉しくなるのだ。私は漫画を知らないのだが、所々これは漫画に忠実なカット割りだったり振りだったりするんだろうなぁと思うところがあり、きっと漫画ファンも楽しめる映画なんだと分かる。実を言うと、最後の辺りで残念だなと思うことがいくつかあった。それは左之助が京都に来るのが遅い上に、登場の仕方が緩い。もっともったいぶって出てきても…。あと、やっぱり女が捕まってそれを助けに行くという構図はジャンプだからしょうがないと諦めるしかないのか…。男が何かしようとするのを止めたり邪魔する役割として女は出てくるってのは、こういうの見てたら本当なんだな…としょげてしまう。 ",
      "アクションいいね\n アクションが素晴らしい。配役がなかなか豪華で素晴らしい。 ",
      "前作より好感持てた。\n 2部作の前編ということで、1作目の話の詰め込み感が薄らいだので観やすかった。朝の連ドラのまれの子とあのおじさんが出ててニヤッとした。63点。 ",
      "殺陣が恰好いい\n オープニングのロケ地「大谷資料館 」の巨大地下空間が凄かった。 ",
      "前作に負けず良くできてるけど、ハードルが上がってるので、前作ほどの...\n 前作に負けず良くできてるけど、ハードルが上がってるので、前作ほどの驚きは無い。早く続きが見たい！ ",
      "アクション\n アクションが素晴らしい。話の展開も素晴らしい。漫画が原作の実写としては数少ない良作。 ",
      "ツッコんだら負けです、きっと。\n  アクションは良かった。うーん、誉められる所はそれだけかなぁ。原作を知っているとキャラの改悪にガックリすること間違いなし。ツッコミ所満載なんですが、最後京都大火災もボヤ程度って！ってか京都で大火災の後、船で出港って！！何処から出港したのか、とてもとても不思議です。大阪？神戸？どっちも馬で簡単に行ける距離じゃなさそう・・・ハリウッド映画と違い下手に日本の地図を知ってるだけに気になりました。しかしながら、あからさまにおかしい所は気にせず、俳優さんのビジュアル（演技ではない）やアクションを楽しめる方には良い作品なのかもしれません。 ",
      "シシオキャラクターがきいている\n  バットマンのジョーカーを彷彿とさせる超悪役。こいつが複数になって暴れ回るのは、同じワーナーのマトリックスか。大友さんやるねー ",
      "面白かった\n 漫画の実写版てあまり期待してなかったけど、これはこれで面白かった。次回作も見るでしょう(｀_´)ゞ ",
      "最初で鷲掴み\n とにかく迫力がすごかった。これは、後編を見ずにはいられない！ ",
      "201408 映画館にて。\n 原作漫画: るろうに剣心まさか、かつてハマった漫画が10年後に実写化されるとは思ってもみませんでした(笑)なんだかんだ言って、やっぱり嬉しいものです。主演の佐藤健さんもバッチリ剣心にあっていますし、志々雄役の藤原竜也さんをはじめ、今回は敵役もすごいそっくりでした。内容も、「京都大火」に標準を合わせていてクオリティも十分。とにかく楽しめた作品です。かなりのハードアクションだったなあ〜。英語タイトルRUROUNI KENSHIN ー Kyoto Inferno ",
      "人気漫画の実写劇場版第二作。 続く第三作との前後編構成。 原作漫画...\n 人気漫画の実写劇場版第二作。続く第三作との前後編構成。原作漫画は未読なのでキャラクターイメージがどうかは分かりませんが、「佐藤健」の『〜ござるよ』セリフはどうもイマイチ。チャンバラアクションはとってもかっこいい。次の朝ドラヒロイン「土屋太鳳」のアクションが良かった。このままアクション女優になっちゃえばイイのに(笑) ",
      "普通\n 普通 ",
      "映画館で観たかった〜\n 1作目から思ってたけど、佐藤健すごすぎる‼︎‼︎映画館で観れば良かったなぁ。最期が楽しみすぎる！3作目があるだけあって、最期に向けての2作目ってかんじがあったから、次観たくなる！って意味ではすごく良かったかな。この映画だけで考えるとうん、興奮はしたって感じ。はよ次観よ〜♫ ",
      "前作より戦闘の爽快感が減った。 でも前作同様にマンガ原作ものとして...\n 前作より戦闘の爽快感が減った。でも前作同様にマンガ原作ものとしては良い作品だも思います。配役も良いと思う。 ",
      "佐藤健がかっこいいのひとことに尽きる。戦闘シーンがとても多く、ほと...\n  佐藤健がかっこいいのひとことに尽きる。戦闘シーンがとても多く、ほとんどアクションだったのではないかと思う程めまぐるしく戦闘し続けていた。佐藤健、神木隆之介、伊勢谷友介など、イケメン俳優がずらりと並び、映像に華が絶えない。さらに最後には福山雅治が登場し、次作の余韻を残す展開となり終わった。9月の次作も観に行く。 ",
      "後編への土台\n 雑魚を斬りまくって剣心の強さを実証→そんな剣心の刀を折る宗次郎っていかほど？！→そいつを従える志々雄ってヤバくね？ という感じです。確かに殺陣のシーンは魅了されます。瞬き厳禁とはよく言ったもので。アクションだけなら日本を誇るアクション映画。 ",
      "るろうに剣心なんて興味なかったけど、 めっちゃおもろいーーーー 歴...\n るろうに剣心なんて興味なかったけど、めっちゃおもろいーーーー歴史がわかったらもっとおもろいと思う！キャストもいいし！早く続き見たい〜 ",
      "完結編が気になる映画\n 京都大火編は、1よりアクションシーンが多くその辺りは見応えがありますが、個人的には、アクション以外のシーンももう少し見たかったかな〜。そして、続編があるのね。あの終わり方は、完結編の為の京都大火編といってもいいかも。笑戦略にはまり、まんまと観てしまいそうです。 ",
      "アクションは良かった。\n 原作は全巻読みました。ストーリー映画なので限られた予算と尺があるので原作通りは不可能。でも、基本的な部分は抑えられていると思います。まだ完結編見てないのでなんともいえないですが。キャラクター俳優さんには全く詳しくないですが、各人原作キャラクターに良い意味でも悪い意味でも近いです。悪い意味とは似せようとして浮いている感があります。まず主人公のトレードマークてあるバツ印実写だとなんか頬に落書きされたみたいになっている。左之助がパワーキャラというよりお馬鹿キャラ。刀狩の張に至ってはただのヤンキー、他の十本刀もあまり迫力がなく。存在感があったのは十本刀ては宗次郎ぐらいでした。別にそこまでキャラクターを原作に似せる必要はなかったのではないかと思いました。アクション海外のゴテゴテのVFXのアクションと比べるとやはり見劣りはしますがワイヤーアクションなどで剣劇を再現されており中々面白かったです。総評完結編がまだ見てないのでなんともいえないですが。面白かったです。ただやっぱり張だけは納得行かないデザイン志々雄や翁などハマリ役のかたもいましたし。アクションも結構かっこよかったです。 ",
      "神木くん\n 完結編を先に観てしまい、こちらは映画館で観る気がなくなった。そこでDVDで観たのだが、完結編から想定される内容に終始した。その観点からはかなり平凡で、ちょっと後半眠くなった。但し、それは逆の順番で観た私が悪いだろう。圧倒的な存在感を示したのは宗次郎役の神木くんで、彼の登場シーンは頭ひとつ抜けていた。中途半端に十本刀を描くくらいなら、彼1人に集約した方がスッキリしていたかもしれない。 ",
      "じらしますね\n ストーリーの展開が良くて、最後まで飽きずにみることができました。しかし、ちょっと残念なのは十本刀の扱いが雑な気がします・・・。枠的難しいのかな。 ",
      "アクションがいいよ\n るろうに剣心の原作を知らないから、原作に忠実なのかわかんないけど、ストーリーはベタというか分かりやすい感じの。この映画は殺陣シーンが魅力的っすね。デンデケデンデテンみたいな高揚感あるBGMとめちゃスピーディなカメラワークとブシュバシュッっていう音で、迫力満天。あとメインキャストに載ってない人でもめちゃくちゃ豪華キャスト。個人的に中村達也が出てきてかっけえってなった。 ",
      "脚本がほんとに残念\n  オープニングは最高！初っ端の掴みでかなりワクワクしたが…前作も思ったことだが、アクション、主役役者のたたずまい、キャストスタッフの熱量、共に日本のアクション娯楽大作の限界に挑んでいる姿勢は素晴らしく、感じる部分はそれだけでも満足の行く作品だった。ただ…脚本を除いては。漫画を実写にするに当たって大事なことは、漫画そのものを実写に「置き換える」ことではなく、漫画原作のエッセンスやテーマ、原作の面白みを引き継ぎ、「実写用」に組み立て直すことだと思う。ただこの実写版るろうに剣心は、とにかく「そのまま」を意識し過ぎているせいで、そこかしこで違和感というか、すっぽり実写にハマっていないだろうという感想だ。特におかしかったのが、脳内ナレーションや技や秘技のの説明だ。思っていることをそのままナレーションとして役者の声が聞こえてくるのはどう考えたって映画的、実写的でない。なんなら馬鹿みたいに聞こえる。脳内ナレーション以外にも、脚本が映像的説明を怖がっているのか、お話の部分では全てがセリフでの説明。説明説明説明…。アクションの熱量がハンパないだけに、脚本のアラで温度差がかなりある。技や秘技の説明。ヒーロー漫画ではありがちな展開だ。ただそれを実写でやられるとどうも冷める、というか笑ってしまう。そんな漫画から引き継ぐ所はそこじゃないだろうと突っ込みたくなる。今作では、演出で気を使ったのか、上で言った部分はだいぶ減った方だ。だがやはりいくつかは存在する。そして脳内ナレーションに至っては、物語上必要ないとしか思えない作り。中盤で剣心がかつて世話になった刀鍛冶師が作った刀を眺め、思いをはせる。そのときに脳内ナレーションがあるのだが、必要と思えるところはそこぐらいしかないと思った。とにかく脚本が酷い。お話もよく考えると一作目とプロットがほとんど同じだし、京都に行く決心をする描写があまりにも雑だし、出会う人がみんな偶然でご都合主義だし、御庭番衆の話は今回あんま関係ないし、そもそも八つ当たりかい！って思うし、薫はなんか薙刀だし、脈絡無く福山出て来ても、続編への期待を上げる役割なんてあるどころかこいつ誰だよ！だし、よくわからないとこが多過ぎ！いちいち盛り上がると冷める。盛り上がると冷める。この繰り返しだ。あと、脚本のアラではないが、この作品はやはり大友監督のよく動くカメラのスタイリッシュ時代劇と、香港仕込みアクションと、劇中音楽のかっこよさが、大きな魅力だと思う。だが、本編中に数箇所戦闘中にデジロックがかかっていた。あれは無い。合ってない。酷いの一言。あとワンオク好きだけど余韻無くすぐ曲かけるのは辞めて欲しい合ってない。ただ興味深く見たところもあった。アンクと電王のバトルが見れたことと、今回決心は目的があるにせよ、ちゃんとるろうしてる感が出て、ロードムービー的な側面があったところは面白かった。言い出せばキリが無い所も前作とあまり変わっていなかった。つまらなくはないが、最高！とも言い切れない。とにかく脚本が全ての足を引っ張っている印象。ただ他のルックスやらアクションやらがよく出来ているため、嫌いになれないのもまた事実。なんか、うーん。惜しい！！ ",
      "それなりに\n 盛り上がりました。佐藤健くんもかっこよかったです。次回が楽しみな終わり方でした。福山雅治さんはいつ出るのかなとワクワクして待ってましたが、最後にちらりだけだったのね。でも、存在感ありました。 ",
      "アクションは素晴らしく豪華です\n  原作知らず・・キャストが良くって観ました。だけど・・・ちょっと内容が掴めず・・初見ではキツかった。ある程度予備知識があったほうがいいかなーって印象です。設定は日本で江戸？時代劇なのか・・でも鉄砲とかバンバンでてくるし・・ここはどこ？って感覚になった私。時代劇も好きなんで・・刀の殺陣なども好きです。刀を始め・・・あらゆる武器で戦うアクションシーンは見応え十分です。とってもセットもお金かかってそうで・・豪華。日本映画でここまでド派手なアクションもいいもんですねー。圧巻です。最後・・・続きを予感させる終わり方。おーー。福山さんがでてきて、興奮。キャストも華やかなのが嬉しいです。一言でいうなら「豪華」「贅沢」といった印象。楽しめました。 ",
      "最高のアクション\n 前作もとっても面白かったのですが、今作もかなり楽しむことが出来ました。次の作品に続かせるために終わり方はいまいちですが、その分アクションは前作よりも力が入っています。２時間の中で次々と殺陣シーンが入り、高いクオリティのアクションが楽しめます。新キャラクターもたくさん登場し、最後にはあの俳優さんも登場したので、続編がどのような展開になるのか、楽しみです！！(*´ω｀*) ",
      "完結編は前編からフルスロットル！\n 漫画の実写化がことごとくファンにディスられる昨今、見事成功したと言っていい「るろうに剣心」。世代でありながら原作漫画は読んでいなかったものの、前作は非常に楽しめた。なので、その第2弾なら、期待はおのずと高まる！ファンの間で特に人気が高いと言われる“京都編”。維新政府転覆を目論む志々雄の陰謀に、剣心が立ち向かう。冒頭の志々雄の登場シーンで本作の価値は決まった。剣心こと人斬り抜刀斉の後継者で、維新政府に裏切られ、殺された筈の志々雄。言わば、亡霊。強大な敵との対峙に、よりドラマチックになった。邦画アクションの革命と言われた前作のアクション。スピーディーなアクションも磨きがかかった。スケールの大きさも続編として申し分ナシ、邦画アクションも遂にここまで来たか！原作ファンから見ればカットも脚色もされて不満点もあるらしいが、ここまでやってくれれば充分だろう。佐藤健の成りきりぶりは、もはや堂々としたもの。間違いなく、キャリア最高のハマり役。レギュラーメンバーは今回出番は少ないが、その分新キャラが魅せてくれる。まずは何と言っても、志々雄を演じた藤原竜也。全身包帯で巻かれほとんど顔は見えないが、その冒頭の登場シーンから存在感と凄みたっぷり！巧い役者が憎々しい悪役をやると、殊更作品も面白くなる。志々雄の配下、宗次郎役の神木隆之介には驚かされた。どちらかと言うとヤワな男の子のイメージがある神木くんが見せる、佐藤剣心に勝るとも劣らないアクションの切れ。志々雄が不気味なら、宗次郎は不敵。佇まいも見事。元隠密庭番衆、田中ミン演じる翁と伊勢谷友介演じる蒼紫のバトルもクライマックス最大の見せ場の一つ。本作唯一の明るさと言っていい土屋太鳳演じる女隠密のフレッシュさとあのハイジャンプキック、志々雄の参謀・滝藤賢一の怪演、志々雄の愛人・高橋メアリージュンの色っぽさにも追加点。2部構成の完結編の前編。ラストに現れた謎の男は？(誰が演じてどんな役かもう知ってるけど)志々雄の野望を阻止出来るのか？剣心は再び立ち上がる事が出来るのか？アクションもさらに激しくなると言う。後編も絶対見なきゃ！ ",
      "るろうに剣心\n 期待どおり良かったです！瀬田宗次郎との殺陣のシーンが特に…(^^)/　息がつけないほど、みいってしまいましたね！あと、操ちゃんも良かったです♪ ",
      "前編だった\n ちゃんばらアクションはよかった。いい意味でも悪い意味でも前編な仕上がり。次を見たいとはなるがこれ自体は普通かな ",
      "どうなんだろう？\n たけるくんを見に行ったというのが本心。確かにすばらしい。メイキングをテレビでやっていて、そのメイキングのアクションが早まわしにしてもいないのにすばらし過ぎた。だから見にいった。確かにすばらしい。日本にもアクションがちゃんとできる役者がいるんだと感心した。スピード、魅せ方と確かに素晴らしかった。でも、この映画実はそれだけ。戦い方も香港チックでよかったーと思っていたがみんな同じ戦い方で正直飽きてくる。場面場面でいいシーンはあるにはあるが、全体を通してというところまでいっていない。この映画だけ見て、前と後を見たくなるかといわれると正直微妙。ドラマ部分がいいというわけでもないので、もっといろんなバリエーションのアクションを見たかった。ただ、演出は演劇を見ているようでよかったように思った。 ",
      "るろけん！\n 面白かった！！！みんなはまり役！最後まで興奮した！続きもすごい気になる！！佐藤健の、剣心かっこよすぎ！！！操ちゃんだけ、心残り。関西弁いらない。。 ",
      "この実写版こそ悪・即・斬\n 原作原理主義者を完全に馬鹿にしている。一作目もそうだったが肝心な部分が端折られている。観ていて吐き気がした。ここで一句漫画やアニメを実写化した場合喜ぶのは制作会社とキャストの固定ファンだけ。 ",
      "続編が観れて良かった!!\n 前作に引き続きアクションが光る一作でした。刀狩りの張との戦いは瞬きするのもやめてしまいたいぐらい引き込まれました。原作と異なる部分はありますが、これは素晴らしいエンターテイメントムービーだと思います。 ",
      "刻んできた人生（過去）との対峙。\n 昨日（漸く）観た一作目。間髪入れず劇場へ。剣心、志々雄、蒼紫。幕末にすれ違ったまま終わった者たちが、それぞれの過去を抱え彷徨い、交差する。そのとき、何が起こるのか？…当然ながら、次作（最期編）まで引っ張りますよねぇ。もぅ次（一時間後）観ずには帰れません。彼らはそれぞれ、過去をどう消化していくのか、楽しみです。 ",
      "日本の中で最高！\n 凄く続きがみたくなりました！！実写ファンとしては凄く面白かったです！！！とにかく伝説の最期編が凄くみたいです！！！www ",
      "藤原竜也さんが最高！\n  まず、京都大火編となっていますが、京都の街は燃えませんでした。次に、今回の作品はドラマのように盛り上がった所で終わり消化不良を起こします。前作が1話での完結した話になっていたのに対して、今回の作品は、観ている途中で何度も続くんだなと感じさせられました。一番盛り上がった所で終わらせるなんて、視聴率を気にしたテレビみたいで、映画としての完成度はゼロだと思います。原作の話が長いから、2時間で短くまとめるのが大変なのかも知れませんが。そして、映画の中で気になった点は、四乃森蒼紫の服です。アニメの蒼紫の服は、カッコ良かったのに、実写版だと貧乏臭い服でガッカリしました。演じた役者さんが、伊勢谷友介さんで、はまり役だし、カッコ良かったから、なおさら残念でした。他の役者さんもアニメのイメージ通りで素晴らしかったです。特に、斎藤一役の江口洋介さん、相楽左之助役の青木崇高さんは最高です。緋村剣心役の佐藤健さんや、志々雄真実役の藤原竜也さんの演技も良かったです。藤原竜也さんの演技は、童顔な顔が包帯で隠れている分、数段良く見えたというか、凄いです。これからも被り物をした役をお願いします。それと、剣心に向かって、「ござるよ！ばかり言うんじゃねぇ」と言うセリフには、大笑いしました。一つ気になったのは、前作と比べて、武井咲さんが、少し大人になったというか、年を取ったように感じた事です。追伸高橋メアリージュンさんは、先日、テレビで腸の病気だと知り、感心して観てました。「オムツしながら撮影した」とか、言っておられていました。 ",
      "Good to see, very entertaining\n This one is better than the 1st one. I can't wait to see the final episode. ",
      "ばると\n  ふくやまさーーーーーーーーん！！！これが、見終わってからの感想です。笑二部作と知っていたので、うずうずしながら後編が公開になってから二部一気観なのて、こちらの感想というか、通しの感想になってるかも。笑るろうには、好きですが、正直あんまり覚えてなくって、原作は見てないに等しいですが、充分に楽しかった！！！なんですか？健くんは天才なんですか？本気ですか？あんなの人間でありですか？って言うくらい、本当すごい！！ストーリーは多少迷子になることもありましたが、アクションが本当にすごい！！！後編に続く。笑 ",
      "殺陣が凄い\n 序盤に小さな村での殺陣シーンが、最初の大きな見せ場と思われる。数々の殺陣シーンが観れる。幕末あたりに焦点を置き、文明開化によって、物の価値観が大きく変貌していくことと比例して人心も変貌していく様をよく描かれている。良作なりよ。 ",
      "大満足！\n 前作は物足りなかったが、今回はボリュームもあって楽しかったです！2作連続仕様なのが、無理なくストーリーがスムーズなのが良かったかなと思いました。 ",
      "さいとうさーん！\n  冒頭の芝居小屋が熊本県山鹿市の「八千代座」という100年以上前の建物で、桟敷、回り舞台、煌びやかな天井画など映画そのままの状態で現存している。現在も見学可能なので興味がある方はお運びになると良い。志々雄と退治した斉藤、牙突はあんな扱いで良かったのか？2部作の前編ということで単作としての評価は不能か。ただ操はミスキャストとまではいわないが、「おきゃん」さが足りないと感じた。 ",
      "アクション革命！\n 本当に日本のアクションに革命を起こしたと思う。ワイヤーやCGを使わず限界まで挑戦した役者さんたちの本気が伝わる。内容も、原作を少し変えてはいるものの、軸はぶれていないし、観ていて飽きさせない迫力が凄い！瞬き一つ惜しいくらいスクリーンに見入ってしまう作品だった。個人的に、るろうに剣心シリーズでは京都大火編が一番好きかも…！ ",
      "るろうに\n 映像も迫力満点。とても楽しめる作品。また、史実とは違っているが、幕末にいきていたら、新しい時代に武士が抱いた思いが、何となく理解できる。 ",
      "う〜ん（；￣ェ￣）\n 一作目がメチャクチャ面白かったので正直凄い期待していました。でも、正直ちょっとガッカリ。二部作前提のせいか、妙に間延びした感がある一方で、説明不足に感じる点も多々あり。後編への繋ぎでしかない感じがしました。後編に期待。 ",
      "剣劇の濃密さに良い意味で裏切られた作品。\n 良かった。漫画原作、題材は幕末の剣劇アクション。監督は「プラチナデータ」の大友啓史。先入観から1作目は未見、本作も地雷映画として鑑賞しましたが。…良い意味で裏切られました。兎にも角にも日本刀アクションが濃密、かつ新鮮。剣心の逆刃故の手数の多さ、障害物を活かした高速かつ奇抜な動き。まるで東南アジアの武術 シラットを観ているような衝撃が。映画「ザ・レイド」鑑賞時と同じような驚きを感じました。特筆すべきは緋村剣心vs瀬田宗次郎。共に驚異的な身体性と高速剣技を魅せていた両者の激突。同じ特性が故に一旦勝負が始まれば息を呑む剣技の応酬。差し込まれる奇抜な動きも相まって心を奪われます。時間自体は然程長くはないですが詰め込まれた手数と動きは濃密。演じる佐藤健と神木隆之介の誠実な殺陣にグッときます。そして四乃森蒼紫vs翁。序盤から強さと狂気が描かれるものの剣心と擦れ違い続ける蒼紫。蒼紫の剣技が観れるのは後編「伝説の最期編」かと思いきや御庭番衆同士の対決に。舞台は二階建ての日本家屋。得物は小太刀二刀流とトンファー。剣心が繰り広げる逆刃剣技とは異なる武具格闘が作中では新鮮で映える。また対決に入る前から肉体面で格の違いが見せられる両者の闘い。明らかに不利な状況を翁の老獪さでカバーする（しているように見せる）見せ方も良かったです。正直、話の要素を詰め過ぎた結果、総集編的な摘み喰い感があるのは否めませんが。高速アクションの対戦をメインにする以上、対戦数を稼ぐためには否めない選択だったのやもしれません。また話の要素と共に登場人物が増えるため完全飽和の一歩手前。登場人物を減らすと「原作改変」と批判される風潮もあるためバランスが難しい点は理解出来ますが…登場人物が多過ぎでした。とは言え、剣劇の濃密さに良い意味で裏切られた本作。同じ濃密さを維持しつつ後編「伝説の最期編」も駆け抜けてもらいたいものです。後編を楽しむためには、まず本編を。漫画原作の知識があれば1作目未鑑賞でも十分楽しめると思います。オススメです。 ",
      "佐藤健は運動神経よすぎ 江口洋介かっこいい\n やっぱり映画は冒頭が一番いい江口洋介が演じる斎藤一が火に囲まれながら、一人でバッタバッタっと敵を倒していく姿は圧巻前作は微妙だったが、2と3はスケールも大きいし、キャストも豪華、セットも半端なく、なによりも殺陣が凄いぜひ映画館で観るべき ",
      "おろっ(((^^;)\n  一作目はそれなりに楽しめたので期待してたのですがうーん…(￣▽￣;)原作を知ってる人間には突っ込みどころ満載で楽しめた部分もありましたが原作を知らない健ｸﾝファンの方やおこちゃま諸君は?マークが飛びまくったのでは？？ ",
      "伝説の最期編ありきだけど\n 『伝説の最期編』でも触れたので簡単にレビュー。アクションシーンは相変わらずのクオリティで前作のファンならば安心して見られる。ボリュームも申し分ない。『伝説の最期編』への繋ぎだけど一本の映画としてもまあ普通に面白い。ハッキリした欠点は女性陣。自分が剣心の志々雄打倒への協力交渉の材料にされたことを知った恵は「剣さんのお荷物になるぐらいなら死んだ方がマシよ」とか喚いていたけどお前はさっさと警察に行けよとイラっとさせられた。彼女はちゃんと留守番してたからまだ偉いけど、薫は勝手に出てって敵に捕まってと剣心の足枷にしかなってないのだから救いようがない。勝手に出て行く分ピーチ姫よりタチが悪い。ていうかそもそも一作目からそうだった。左之助や斎藤の適当な扱いも不満。ただ『伝説の最期編』はほぼ文句無く良かったのでこの前編の不満店も余裕で許せます。 ",
      "原作ファンでも\n 楽しめた。あれだけ頑張って原作に寄せてくれると安心できる。惜しむらくは、実写化にともなってはしょられたストーリーが個人的には大好きだったってことだ。 ",
      "リアルな\n 実際に刀を使っての戦いにリアル感(誇大表現はされているものの)がありこのシリーズでは、最高の出来上がりだった。 ",
      "文句なしの一品\n キャストの熱演ぶり、アクションは全て最高レベル。皆はまり役ですし、原作そのもの。アクション映画がこんなに面白いと思ったことはありませんでした。映画観終わったあとで原作全て買ったほどです。文句なしに面白かった。 ",
      "こんな感じだった\n  コレCCOさん→U・x・U剣心登場。U・x・Uいらっしゃい、先輩！ゆっくりしていってね！一緒に遊ぼう！素藤さん（素直な斎藤）登場。奇襲せず、正面からお宅訪問。流石素直。U・x・Uあ！素藤さんもいらっしゃい！遊んで、遊んで！！ウフフ楽しいなー！ヤンキーさの登場。U・x・U誰おま？まっ、いっかあそぼー。花収集家の蒼さん登場。U・x・Uだから誰だってばよ？花好き蒼さん「剣ちゃんと遊んで良いのは俺だけなんだからね！」U・x・Uえ？先輩の友達なんだ。なら俺とも遊んでー！！その後皆で楽しく袋叩き。U・x・U楽しいなー！楽しいなー！！けどそろそろ門限なんだよー。お母さんにあんま長いこと遊んじゃ駄目だって言われてんの。U・x・Uピンチ。純白由美さん庇う(＞人＜;)ぐさっ！！由美さん嫁に逝く。U・x・U俺の彼女さいこー。女心の分かんない先輩に別れの挨拶するから、先に行っててね。その後剣心と一騎討ち。シャーシャー猫の格闘シーンのような緊迫感。U・x・Uちょー楽しかった。でもそろそろ時間だから俺行かなきゃ。また遊んでね！！剣心「だが断る。」 ",
      "スゴイ\n  前作を遥かに超えるスピード感、力強さ。文句なしに面白い。しかし、この作品は“一本の映画”としては成立していない。なにひとつ、解決しないorz。とりあえず、伏線だらけで回収は伝説の最期編に丸投げという潔さがある意味気持ちいい。 ",
      "リアルな剣術アクションは前作以上\n 「るろうに剣心」実写版の見ごたえはリアルな剣術アクションです。続編である今回の作品もリアルな剣術アクションは健在で、出来は前作以上です。CGで処理をしていない、ワイヤーを使った生身のアクションは見ていて鳥肌が立ちました。「京都大火編」は原作でもメインのエピソードで、少年ジャンプ連載中もワクワクしながら読んでいました。るろうに剣心を読むだけで、毎週少年ジャンプを買っていました。原作のファンであることが災いして、期待していたシーンが変更されている点がマイナス点となってしましたが、それぞれのキャラクターを演じている俳優さんの熱演が、本作を原作以上の出来栄えにしています。「京都大火編」は原作でいう「京都編」の前編ということで、中途で終わった感がありますが、ラストシーンが次回作「伝説の最後編」の見応えを予感させました。やっぱり福山雅治はかっこいい。 ",
      "思ったより素敵\n 漫画原作は基本的にあまり好まないのですが、この作品は良かったなぁ。アクションも走ってる姿もすごく良く撮れてた。町の様子もいい。佐藤健君がかっこいいだけでなく、雰囲気もバッチリでした。蒼井優ちゃんは今回はちょっと… 大好きなんだけど。このシリーズは京都大火編が始めて見た作品ですが、続きをみるのが楽しみです。 ",
      "凄い!\n 超面白い!後編の強くなった剣心が楽しみ!最後にでてきた人物に拾われて、どうなるんだろう？早く後編が見たい。ワクワク ",
      "迫力と疾走感に感動\n アクションの迫力と疾走感に感動しました。前作同様、劇場で観れて良かったです、大満足でした。前後編の前編は、個性的な新キャラも冒頭から時間いっぱいまで続々登場。次回作への興味が尽きません。剣心の心の表れである逆羽刀を手に、志々雄真実と剣心との因縁の決着へ。新時代を迎えた市井の人達の、活気に満ちたイキイキした表現もとても良かった、物売りの様子等とても面白かったです。 ",
      "あっという間の２時間半\n 佐藤健かっこいい！他の役者さんもすばらしい！どの場面のアクションも迫力があって引き込まれます。見ていたら、刀を振り回したくなりました（笑） ",
      "観るつもりがなかったのに\n 先日ＴＶに、主役・佐藤健とアクション監督が出てた。そこで、殺陣の話をしていた。敵は、まさに佐藤を斬るつもりで刀を振り切っていたらしい。佐藤自身、刀をもろに敵の身体にあてていたのだという。しかも、あれだけの動きがありながらワイヤーもなし。映像をスローでみると、ガチガチに当たっているし、ＣＧでもない。だから、この映画の役者選びの基準は「痛みに強い」ことだと。（冗談でもないような・・・）それを聞いて、急に観たくなった。いやあ、カッコよかった。今までの、演舞のような殺陣じゃない。おまけに速い。ストーリーは滅茶苦茶だけど、これだけ面白ければ全然、アリ！ ",
      "アクション時代劇！\n 興奮のアクションシーンの連続で観てて楽しい作品でした。後編に期待せずにはいられないラストもよかったです。若干刀に重厚感が感じらない気がしたのが残念でなりません。 ",
      "思わず・・\n 原作ファンなんですがアクションシーンの素晴らしさに居てもたってもいられずレビューを書きました！自分は本来好きな漫画を実写化というのは否定的だったので、１作目はみてませんでした。しかし一番好きな宗次郎を神木君がやると決まって思い切って観てみることに・・もう俳優さんたちのなりきりっぷりがすごい！、何かもうみんなかっこいい！各キャラの戦い方もそれぞれ個性があって大迫力でした！操役の土屋さんの足蹴りもすごかったです。佐藤さんアクションこんな上手な人なんだなと感心し、神木君はもう宗次郎そのまんま！かわいいしかっこいい、それでいて大久保暗殺などでは不気味感があって◎翁役の田中さんも、７０歳とは思えないアクションかっこよかったです。伊勢谷さんの回転剣舞もよかったです。藤原さんや江口さんもさすが違和感なくキャラになりきってました。アクションや配役はかなりハイレベルです。ただ残念だったのが、ストーリー　やはり２時間でやるには、難しいですかね。ぱっぱと切り替わるので長く感じられ、あまり余韻に浸る暇がないですね・・あと四乃森がストーカーに見えてしまったｗ２回観たんですが、２回目はほぼアクションを見にいったって感じですね、後編も期待してます！ ",
      "アクションがかっこいい！\n スピード感のある物語の展開で鑑賞時間が2時間30分程と長時間でしたが全然退屈せずに観れました。原作から個人的に再現して欲しかったシーンが無かったのが残念ですが予想以上の出来だったので星4.5にしました！ ",
      "お金とれまっせー！\n 前作に続き、映像効果、アクション、殺陣、すべてにおいて超大作といえるでしょう。かっこいい俳優さんがかっこいいセリフとお芝居を見せてくれるので、商業映画としては大成功だと思います。しかし純粋な芝居や監督のこだわりと言うものを求める、映画好き、の人たちには満足出来ない方もいるかも？原作に関しては、しっかりとなぞっているのでそこは安心しました。 ",
      "とにかく速い！格好いい！\n とにかくアクションが速い。宗次郎の暗殺ｼｰﾝでの縮地、すごいスピード！早回し無しとは思えない。宗次郎ＶＳ剣心の殺陣も、速いし細かいし、この映画で一番好きな決闘でした。宗次郎のニヒルさと楽しげなステップ？もよかった！一番注目の藤原竜也の志々雄も表情の見えない、声だけの演技であの存在感。人を惹き付ける演技で志々雄らしさが出ていました。戦闘ｼｰﾝが多かったですが飽きずに興奮できましたよ。もう一度見直したい！ ",
      "続編\n 京都大火編だけだと完結しない。続編の伝説の最期編を見ないと物語は最後まで分からないが、アクションのスピーディさは前作と同じで見応えがある。また、藤原竜也が演じるししおは残忍で不気味さを漂わせており、映画の中のストーリーを引き立てる。少し途中で長いなっと思い、全くストーリーが進まない感じがしたので、続編に期待。 ",
      "坂本龍馬に助けられる❓\n るろうに剣心。前作もそうですがアニメを実写にしたらこんな感じだろうなぁと思った映像でした。志々雄真実が思った以上に志々雄真実です。昔のミイラ男みたいなのが出てきたらどうしようっ思っていました。 ",
      "サイコーにいけてる\n たけるくん、素晴らしい！本当に半分の内容なんだって、少しびっくりしました。ビミョーに一話づつ完結した方が、ファンはうれしいかもしれない！ ",
      "健君だけで元はとれる。(逆に健君が嫌いならNG)\n 相変わらず健君の身体能力の高さに脱帽！少々長さに飽きた頃良い塩梅に 彼のアクションシーンに下げな気持ちは塗り替えられる。キャストもgood(^^)d好演するのかさせられるのかって位世界観が良く出てる。いつも甘さが仇の藤原達也君メイキャップのおかげ・・最近の中で一番じゃないかな♪ベテラン勢も良いよね～なんたって田中泯 締まる×２続編ありきなので あそこで終わるのもしょうがないとわかって観れば大丈夫かな？ ",
      "きらい\n るろけんというか佐藤健がきらい本当に残念だわ～って感覚にさせてくれました。逆にありがとうばいばいさよなら ",
      "いよいよ邦画史に、刻まれる瞬間が…。\n 前作はまだ\"漫画の実写映画化\"だったのに対して、本作はのっけから\"映画\"になってた。しかも『ダークナイト』序盤の強盗シーンすら思い出してしまうほど、最初から前作以上の攻めで来て、炎の空間から志々雄の登場。これ見てジョーカー級の存在感！！ここの段階で既に、ぬるい日本映画ではなくなってる！しかも後半の京都大火からエンジンがさらに加速するし、締めは福山雅治と来た。テンションを下げなかったのが尚更良かった！！単体映画として既に完成されてるよ。佐藤健の剣心も藤原竜也の志々雄も恐ろしいぐらいに完成されてるし、あれだけ増加した人物たちに一ミリも埋まっていないのはなかなか見たことない。それほど存在感が飛び抜けてる。だからといって脇を固めるキャスト陣を蔑ろにしてないのは、『龍馬伝』の大友啓史監督ならでは。特に蒼井優扮する高荷恵は出番控えめだけど大切な存在だったし、前作以上に重要度増してた。左之助とちょっとイイ感じになってたりと原作ファンへの目配せも悪くないし、ファンとしては大満足(笑)さて、次の『伝説の最期編』。『龍馬伝』の主役・福山雅治参戦と来れば、尚更見逃す理由はない。原作ファン・映画ファン、そして『龍馬伝』ファンはスケジュール組んで、スクリーンで待機しておくべき(笑)本気で、邦画の歴史が変わるかもしれないし！！ ",
      "後編に持ち越し。\n  前作からの続編にして完結編を、前後編に分けて公開するという、 ものすごいヒット作であることを露わにしている本作。 原作は全く読んだことないものの、映画版だけでもファンが倍増 しているんじゃないかと思わせる大盛況ぶり。 前作が面白くて自身もファンになったクチなので楽しみにしていた。アクションはさらに増している感がある。 早いわ、鋭いわ、斬れるわ、斬られるわ、余計な台詞回しよりも 殺陣に重きを置いたような中盤以降～後半のアクション戦は凄い。 物語そのものはフィクション性が高いが、 歴史上の人物が相応な時期に相応な登場をしては経緯を語るため、 あまり違和感はない(やってることは違和感だらけなんだけど) 冒頭から怖～い登場を見せる志々雄真実も、新政府の酷い口封じの 場面を観てからでは、あまりの哀れさに同情心も芽生える。 総てが狂っていた時代性と、今の安穏とした時代に生きることへの 懲罰を与えるような戦闘集団の暗躍。 剣心をはじめ、誰もが加害者で被害者であったことを確信させる。そして剣心はやっぱり使命に赴くことになる。 薫の制止を振り切り、京都に旅立つ剣心だが、果たして人斬りに また戻ってしまうのだろうか…。今回は前編ということで、話は大して前へ進んでいかない。 おおよその展開の後、さ～！お楽しみはこれからだよ！と終わる。 後を追ってきた薫がどうなるのか、剣心の運命はどうなるのか、 いやいやそれより、なんでラストに福山が出てくるんだい！？と、 色んな意味で興味が尽きない演出の数々。 キャストも超豪華で観飽きることはないが、やはり藤原竜也の包帯 ぐるぐる巻きでも僕って分かりますよね？という演技が本当に怖い。 ご本人は息をするのも大変らしいが^^; 目力だけで自分であることを印象付けることができるのは、もはや 人間界では彼だけかもしれない。ホント似合うわね、あーいう役が。(神木くんもいいわ。太鳳ちゃん頑張れ。また出てるメアリージュン。) ",
      "るろうに剣心\n 最初からドキドキする内容で、最後まで楽しめました。いかにも前編という終わり方だったけど、是非後編が見たいと思わせてくれる終わり方でした！久しぶりに日本映画で良い作品だなと思いました。 ",
      "各々キャスト様へ\n まてまて藤原竜也、声だけでカッコよすぎだろ！伊勢谷友介、もう全部カッコよすぎだ！江口洋介、ナルシストすぎ！佐藤健「だまれ…。」と「おろっ？」でプラマイゼロ 残念！武井咲、引っ込んでろ！相棒ヤツ、みっともない身体見せるな！神木隆之介、わかるけど…んーなんか足りないっ！子ども、ギャーギャー騒ぐな！金髪ヤツ、お疲れさま！みんな！打撃攻撃では殺せないぞ！ ",
      "よくできている\n  二時間を越えるので事前にトイレに行くこと。原作のエッセンスを残し、思い切り切れるところは切った。個人的には二重の極みが見たかったが、これもカットらしい。ほとんど期待していなかったが、よくできている。前作より武井は痩せたか。これなら抱えて歩けそうだ。御剣流の技がひとつもない。これも残念。 ",
      "出し惜しみ感がある前編\n うん。普通におもしろい作品でしたね。でも出し惜しみ感は感じる。だけど、SPECとはやる気が違うし、堤監督に見習ってほしい上手い繋げ方。最後のあの人の登場は配給側からのネタバレニュースで驚けなかったのが残念だけど後編に期待が高まります。ってかさ、公開前に発表はないだろ。アクションはなかなか凄いですね。見せ方は個人的に前作の方が良かったけど今回も迫力ある見せ方になっています。後編は流れるカメラワークが結構使われていて見せ方としては後編に期待。この監督、メリハリつけるのがあまり上手くないが、スピード感はなかなかのもの。同じようなカメラワークしかしない監督は見習ってほしい。ハリウッドもいつまでもボーンシリーズみたいなブレブレのカメラワークを使わないで見習ってほしい。文句なしに見せ方としてはハリウッドを余裕で越えてると思います。キャストに入るけど佐藤健はもちろんだけど田中泯さんが一番の見所。スタントマンも入れていると思うが、キレがあってとても渋く格好良かった。相手役の伊勢谷友介さんも演技も動きも迫力が凄かった。藤原竜也は、相変わらず熱い演技だけど今作はとてもハマってて執念さが出て魅力があったと思います。そのかわりに高橋メアリージェンはかなり存在感が薄くなっていた。神木隆之介は、楽しんで演じている感があって良いね。アクションもお見事でした。とりあえず、原作ファンも納得になっているような作品でもあり、純粋に映画が好きな方も楽しめる娯楽作品。見てない方はオススメです。萌えポイントまずは武井咲、役柄は合ってるかはわからないけど個人的には出演作品で一番可愛いく映っていて好きです。もう一人は土屋太鳳。この子、『鈴木先生』以来パッとしない役が多かったけど結構良いポジションをもらえて良かったね。髪の毛、アクション、声と共に萌えました(笑) ",
      "痺れっぱなしの映画!!!\n 最高に面白いし、インパクト大！！初っぱなから憎悪や野心に満ちたシーンに、引きつられた。アクションもストーリーもキャストも、すごい良かった。全身で楽しめる映画でした。 ",
      "続きが早く観たい！\n  るろうに剣心を読んでいたのは高校生の頃なので、全然覚えてなかったのですが、観ていて心が燃えました。剣心かっこよすぎる。原作では煉獄という船が爆破されるのですが、映画ではそのまま行ってしまいました。それでも、原作に負けず劣らずのストーリーだったと思います。とにかく天駆龍閃が早く観たい！志々雄誠もハマってたけど、四乃森蒼士？は漫画から出てきたかのようなハマりっぷりでした。本当にキャストに恵まれた作品だと思います。 ",
      "殺陣、圧巻！！\n  佐藤健はもちろん脇を固める俳優陣が…！神木隆之介と伊勢谷友介の殺陣が本当にカッコよかった。続編だからあまり期待してなかったけれど、すごくよかった。最初の志々雄の修羅がうごめく現世こそ地獄にふさわしいと思わねえかがすごく好き。四乃森青紫の結末が気になります!! ",
      "神木くん＞＜\n 原作ファンで、前作は興味がなくて観に行かなかったけど、神木くんが沖田やるってよって聞いてはりきって公開初日に行きました。ドキドキした！また原作読んで、次の公開に備えよう！ ",
      "期待以上！\n 前作がイマイチだったので期待せずに観たけれど、予想外に面白かった。前作よりスケールも大きく俳優陣も充実していたからか、引き込まれるように楽しめた。マイケルジャクソンのスリラー的な感じもなかなかはまってました！早く続きが観たい！ ",
      "期待を大きく上回る面白さ♪\n かなり大きな期待を抱いての観賞でしたが、期待を大きく上回ってくれました(*^^*)俳優みんな格好良い～。神木隆之介くんに相対的な滝藤賢一さんの不気味さは、絶賛ものです。佐藤健くんが屋根の上を全速力で走るシーンは、もはや笑うしかなかったです。最高でした(^-^)v ",
      "殺陣がスゴイ\n 今回の映画はとにかく殺陣がすごかったです！今まで見た中でも1番かも！アクションに関しては素晴らしいです！ストーリーは原作のファンとしてはいまいちかもしれません(^_^)しかし、後編に期待して、☆4つで(^o^) ",
      "原作の看板抜きで、良い作品\n 小説・漫画が原作である作品が実写化した時には、色々と残念な結果に終わることが多いけれども、この作品はよく頑張って作られてるなと思いました。前作との絡みで変更せざるを得なかった蒼紫周辺の部分を除いて、おおよそ原作の内容を忠実に再現しています。それでいて、なかなかしっかりした剣劇にもなっていて、「るろ剣」のブランド名がなくとも成功してたんじゃないかなと思えるぐらい。後編も楽しみです。そうした中で個人的な価値観になってしまいますが、瀬田宗次郎はあんなニヤニヤ笑いではなく、無邪気なニコニコ笑いで居て欲しかったかなと。原作でも一貫してニコニコ顔だったから、同じ感想を抱いた人も少なからずいるのではないかと思うのですが・・・。あと、操に方言を喋らせたのは著しくNGだったかと思います。当方、京都人ですが、一体全体どこの言葉やねんと思ってしまうぐらい不自然な方言になっていました。そしてその一方で、ずっと京都に住み続けていたはずの青空を始め、多数の人が完全に標準語。なぜこのような中途半端な状況になってしまったのか。この部分は減点です。 ",
      "続きが気になる\n 神木隆之介くんを観に行きました(笑) やっぱりるろうに剣心はすごいですね！！ 配役もいいし、なんといっても神木隆之介くんでしょう、見所はo(｀▽´)o 爽やかな顔で悪役って逆に怖いですw 藤原竜也の悪役っぷりもいつも通り迫力がありました！！ るろうに剣心役の佐藤健は…いつもに増して身軽ですね(笑) 続きの伝説の最期編も期待してます(*´艸`*) ",
      "るろ剣\n 正直実写はすきじゃなかったけどこれはよかった。・・・・・人体発火。衝撃的なラストだったなぁ・・・原作は。ちょっと思い出した本日です。 ",
      "アクションシーンが多くて満足した\n  良かった点は、とにかくアクションシーンが満載で、飽きる暇がなかったところと、イケメンが多いところで、視覚的に楽しめる映画だった。内容は全体的に話が結構はしょり気味で、原作を知らないと理解できないのではないかと思う。重い話だったけど、左之助がちょいちょい笑わせてくれた。あとは、“刀狩”の張の衣装は大変面白いので見もの。前作に続き、蒼井優さんは意外にハマっていた。すごい女優さんです。蒼井さんだけでなく、他の俳優さんも役作りが上手で、張の片目だけ細めるところなど、よく研究してると思った。そしてまさかの福山…え、何この人？？誰！？と思っていたら、あの方なんですね。次作が楽しみ過ぎて待ち切れません！ ",
      "るろ剣の夏！！ｗ\n るろ剣の夏！！2回目鑑賞・・・ｗｗ旅行先でもサムライでござるょ(大笑）どーしてももう一度見たくて又見に行った・・・優しいしゃべり方の剣心と、人斬りに戻った剣心の鋭い目・・・兄のようなそんな・・男になれ！！そのギャップに、萌えぇーーーー！！(〃艸〃) ♡ﾕﾅｲﾃﾞｯﾄﾞｼﾈﾏ新潟　8/16 　2回目鑑賞−−−−−−−−−−−−−−−−−−−−−−−---------------------原作はまったく読んでません。佐藤健の剣心しか知りません。たまたま映画館で前作1を見てアクションスピードと佐藤健が演じる剣心のかっこ良さに大ファンになり今回も楽しみにしてました。公開2日目ではかなり混雑するだろーと思い待とうとしたけど無理(笑)我慢できず早々劇場へ・・・・・ｗｗｗやはりレイトでも珍しく混んでいたｗ裏切りませんでした。前作に比べ内容パワーアップしてます。日本映画でこれほどのスピードアクションはかつて無い着物でチャンバラたまんないわｗｗ佐藤健の殺陣シーンはカッコ良すぎてハンパ無いｗ普段の優しい剣心・・あの物腰柔らかいしゃべり方と表情たまらないんです。なのに大切な物を守る為に人斬りに豹変した瞬間のあの眼・・・鳥肌もん！！どーも内容より佐藤健のひいき目発言ばかりになってしまうけど、作品自体が邦画も捨てたもんじゃないと思わせてくれるアクションスピード圧巻作品です。終わり方・・・コレはずるいなｗｗ次も絶対見たくなるでしょ(笑)前編なのでもちろん中途で終わってます。後篇に繋がるラストに出てきたのは・・・え？(◎_◎;)びっくりｗｗ後篇も楽しみです。早く13日になーーーれ！！1を見てない方は1を見てから劇場行く事をおススメします！剣心・・・　最高！！(*^^*)ｳｯﾄﾘ・・ ",
      "神木隆之介がまさに神！！\n 前作も良かったですが、かなりパワーアップして格段に良くなってます。主演の佐藤健くんの緩急のある演技、藤原竜也のクズっぷりは言わずもがなですが、それよりも何よりも、脇が素晴らしい♪伊勢谷友介さん、いや、神木隆之介くんがダントツではまってましたね♪ ",
      "剣心さま~♡\n  アクションが前作に比べパワーUPしてる♡キャストが豪華過ぎてそれだけでテンション上がった♡最後に出てきた謎の男なんてっっ♡大火編で完結しないのがモヤっとしたけど~早く来月になってほしいよ~*(❝̆ ॣᵌ ॣ❝̆) യ♡ ",
      "原作は未見なので、純粋に楽しめた。\n 全三部作の中間にあたる。最も観客を引き付けなければならない重要なパートを躊躇なく一気に描き出した大友啓史監督の手腕に圧巻。役者も揃い、否が応でも三作目に期待がかかる良作。定評のあるアクションシーンは前作を増して健在。 ",
      "おおおー‼︎\n  宗次郎やっぱあってるなー神木隆之介やばいてか最後の最後で驚いた〜誰の役なんやろか、次回作も見に行くべきです ",
      "そう来たか！\n ラストのシーンで鳥肌！あのキャラクターは登場させないのかな？と思って観ていたらやっぱりきましたね！次回作が楽しみです！ ",
      "金が掛かっててよい\n 面白いということか、飽きない、と言うべきか。確かに日本映画でやってないある種本気度があるというか。凄いんだ。ただそんなに響かない。まず何が凄いかっていうと金かかってる。大河ドラマだなもう。金が掛かってることそのものが見せ物であるので、それはそれで素晴らしい。お金払って観てるので。特にアクションに継ぐアクションは素晴らしいのだけれど、1作目と同じく緩急というか、やはりドラマは感じない。総合して言うと、こんだけ金かけたらもうちょっと面白くもできよう、ということ。不満はないけど、きっとドラマを見せるべき作品の気がするので、そこはどうもな、と。 ",
      "イケメンたちの戦い！\n 私は佐藤健君の大ファンで観に行きましたが、健君だけではなく他にも藤原君　神木君　伊勢谷君　あと仮面ライダーオーズに出てきたアンク役の山本君も出演していますイケメンたちの　アクションの連続はもう　女性にはたまりません！かっこいい！！しびれました（この言葉は死語？）健くんと山本くんの戦いは　電王対アンク！　特撮ファンにもたまらない一戦でした田中泯さんと　伊勢谷さんの戦いも　素晴らしかった田中さんは　龍馬伝では吉田東洋役を演じていて初めて知り　存在感の凄さに　気になっている素敵なおじさまです。続編を早く観たいです残念なのは　テレビで福山君が出てくるということを　宣伝したこと　もし　知らずして観ていたら　インパクト強くて　もっと感激しただろうな（笑） ",
      "続編があるとは\n 前作と比べるとまどろっこしい感があります。殺陣はすばらしい物がありアクション映画だと思いました。登場人物にも愛着があります。佐藤健の笑顔にくらっと来ます。武井エミもほんわりして似たようなコンビだと思いました。続編あるのは興行的意図があるのか？でも見に行きます。 ",
      "2時間30分、ドキドキ＆ワクワク\n こんな面白いアクション映画、久々に観ました❗️主演の佐藤健さんは、もちろん。藤原竜也さんの演技力。江口洋介さんの存在感。伊勢谷友介さんの怪演。神木隆之介さんのハマった演技。かなり完成度の高い作品だと思います。コレは、絶対劇場で観るべき ",
      "佐藤くん凄かった\n 前回の映画も見ましたが、今回の作品もかなりアクションが凄かった。スタントなしで佐藤くんは挑んだと聞きました。次回作も早く見たい、福山さんの清十郎もどんな感じだか期待大です。 ",
      "いい！後編も期待できる！！\n 日本のアクションとしては最高の一作品ではないでしょうか。話のテンポも良く最後までグイグイと引き込まれました。何より、殺陣がすごい！普通の時代劇とは全く違うスピード感がとてもいいです。若手が多いCASTですが、佐藤健、神木隆之介、藤原竜也など演技派が揃っているので、臭くないのもいいです。（武井咲ちゃんも上手になりましたね）。最後の盛り上がりも良く、後編に期待が高まります。 ",
      "ヴィジュアルと殺陣は最高峰\n 日本での漫画やアニメの実写映画化の場合、外見があまりに漫画っぽくなりすぎていたり、役者の動きに説得力がなかったりで、結局ただのコスプレにしか見えないことが多々ありますが、今作は主演の佐藤健を筆頭に、どの役者も外見だけでなく動きにもちゃんと説得力があります。神木隆之介の宗次郎や伊勢谷友介の蒼紫などは、まさに原作のイメージ通りで、田中泯演じる翁に至っては、漫画からそのまま抜け出てきたのかと思うほど。藤原竜也演じる志々雄は今回まともな戦闘はありませんでしたが、包帯と特殊メイクで殆ど表情が見せられないのにも関わらず、ラスボスとしての風格を声と目力のみで伝える演技力は流石でした。一方でヒロインが相変わらず剣道場の師範代には到底見えなかったり、方治のキャラが、前作の観柳の焼き直しっぽいのは少々残念でした。さらに手厳しいことを言うと、前作と同様にストーリーの纏め方がどうにも荒っぽいのが気になりました。蒼紫のパートなどは、演じる役者はとても素晴らしいのにエピソード自体は無理矢理とって付けた感が否めず。終盤の展開に関しても、ストーリー上の必然性がまったく無く、ただの後半への”引き”という感じで、いささか唐突です。映画２本分の時間を持ってしても尺が到底足りないのは理解しますが、どうせなら映画として海外でも通用するレベルを目指してほしいところ。せっかく”チャンバラ”という他の国にはない武器があるのですから。ストーリーの不合理さで映画そのものが損なわれるのは勿体ないです。後半をどう纏めるのか、期待しています。 ",
      "面白かったけど…後編に期待！\n  原作コミック既読、アニメもリアルタイムで見ていました。前作は期待値ゼロの状態で鑑賞したところ思いのほか面白かったので、続編である今作も楽しみにしていました。全体的には満足です！アクションは前作よりパワーアップしていたし、新たな登場人物達も魅力的。神木くんの宗次郎はハマってますね！翁もかっこ良くて、蒼紫との戦いも見応え十分。ハーフの役者さんという点で引っかかっていた由美役も、思ったより違和感はありませんでした。声も色っぽくて素敵。彼女の見せ場は後編にあると思うので期待したいです。方治はイメージ通りすぎて笑。ただ、前作に比べてハラハラドキドキは少なく、メリハリに欠けるかなと。京都編は長い上に登場人物もかなり増えるので、自ずと細かなエピソードも増えて複雑になります。それを全体的に上手く纏めている分、各エピソードがあっさりしているように感じました。各キャラの心情や背景も同様。時間的な制約もあるし、仕方ないと言えばそれまでですが、もう少し感情移入できる余地が欲しかったです。それと、特に気になる点が二つ。一つは蒼紫の設定。原作と違って前作では出てこなかったので、今回強引にねじ込まれた感じは否めません。バックグラウンドが薄い。接点のない剣心に、ただ一方的に八つ当たりしているだけのイカれたキャラに見えてしまうのが悲しいです。演じている伊勢谷さんは蒼紫役がハマっていてカッコイイだけに残念。もう一つは左之助。強くなって来る！と宣言して京都に向かい、暫く画面から姿を消します。その間、山で修行しているんだろうな〜と思っていたら、終盤、京都での戦いの最中ドサクサに紛れていきなり登場！何ちゃっかり出てきてるのよ。安慈とは出会えたの？二重の極みは体得できた？？気になるところです。他にもツッコミどころはありますが、十分楽しめました。それにまだ前編です。後編でケアされている部分もあるだろうし、いまいち上がりきらなかったテンションも次でMAXまで持っていってくれるはず。橋渡しとして見れば、ある意味完璧なのかも！？最後の方は映画オリジナルの流れだったので、後編はオリジナル要素が強めになるのかな？それはそれで今後の展開が楽しみです。なんだかんだ言って、最後はバシッと決めてくれる予感。兎にも角にも『伝説の最期編』が待ち遠しい！ ",
      "予告詐欺が少々\n  前作よりもかなりの制作費がおりたのか、最初から迫力満点のシーンから始まります。しかし、序盤からどこかハリウッドを意識した感じが拭えません。よく調べると配給がワーナーに変わってますね。どうりでハリウッド映画っぽい雰囲気になったわけです。役者さんたちは前作よりも役がしっかり固まってきていてGood。特に剣心役の佐藤健は前作よりも剣心らしさがアップしていた。そんな佐藤健は今回もアクションがキレキレ。アクション監督は香港映画ファン歓喜の谷垣健治さん。剣心無双状態だったけど、刀を使ったこのアクションはハリウッドでも十分通用すると思います。また今回から参加の神木隆之介もアクションのキレがよかったです。剣心VS宗次郎の場面好きです。左之助の扱いが前作よりも悪くなったのには残念ですね。ただの喚き散らすザコになってます。さて内容ですが、あくまでも二部作の前編ということで志々雄真実の悪事と新しい逆刃刀入手が主な話しの筋となっています。前作のように色々と端折っていないので、きちんと細かく描いています。しかし、繋げ方が下手くそなので序盤から中盤にかけてはやや失速気味です。新しい逆刃刀入手のあたりからぐんぐん加速していきます。逆刃刀の入手、京都大火の始まり、志々雄真実の本当の目的、どうなったのかわからない薫と流された剣心。そして“謎の男”の登場。終盤はジェットコースター状態。ラストは大興奮で『どうなるんだ！？』となりました。さすが前編ですね、終わらせ方が上手い。全体的に壮大なスケールになっていました。観て損はないかと…。原作レイプ映画が増えるなか、実写化としても、映画としてもちゃんとしてる作品になっていると思います。追記個人的に蒼紫役の伊勢谷さんがとてもいい演技してました。正直、藤原竜也さん演じる志々雄真実よりも怖かったですね。アクションもよかった。また、弥彦がちゃんと成長していて、剣心のようなアクロバティックな戦いを見せてくれて感動しました(笑) ",
      "悪くない部分も多い\n 相変わらずのコスプレショーになってしまうのはまあ日本映画のご愛嬌。でも藤原竜也さん扮する志々雄と神木隆之介さん扮する宗次郎のハマり具合いには驚いた。それに漫画みたいに縦横無尽に動くあの殺陣。この３つのためにだけ観ても価値がありそう。 ",
      "次回が楽しみ！！\n アクションがすごかった！伝説の最後編にいい感じで繋げていると思った！伝説の最後編では、剣心がどのような戦いを繰り広げるのか楽しみ！はやく次回作が観たいo(^▽^)o ",
      "THE 日本のアクション映画\n 日本のアクション映画を観るのは初めてでした。ちなみに、るろうに剣心も。人斬りの演出がダイナミックで後編も楽しみです。2012年に公開した方も観直ししました。 ",
      "漫画のイメージを壊さずに！！\n 最近は、漫画からのドラマ化や映画化が頻繁になっている状態。要は、オリジナルのネタ切れともしくは、漫画のストーリーの出来が良すぎるんでしょうね！しかし・・・正直、散々のドラマや映画がほとんど。その中でも、るろ剣は、世界観を大事にしながらも配役が絶妙❗漫画のキャラを意識しつつも、流されず個性をしっかりと出しているように感じた！このバランスを持ち続け、続編の最後まで突っ走って欲しいと思う！！！ ",
      "本気出せばやれるじゃん\n 違和感ない、アクションも原作に沿った「おろ？」という口調も。それだけで見るに値する映画です。邦画の漫画アニメ実写化っていつも残念な出来なので好きになれないんですね。そうでなくても邦画っていいものはいいのですが、そうじゃないものはそうじゃない（これって配給会社が海外の映画を買い付けるときはいいものを買ってくるから海外の映画の質が高いという風に感じるだけなんですけど）率が高いので避けがちなのに、実写化映画なんて地雷も地雷です。でもアクションも常にないスピード感で剣術通しのぶつかり合いってものが感じられましたし、どんな時代劇の殺陣よりこの映画の殺陣がかっこよかった！！感動しました。やればできるじゃん。やればできるのになんでやらないの、みたいな感じ。原作既読済みでるろ剣が流行ってた時のど真ん中世代ですが、この映画には満足です～続編も見ます。 ",
      "後編の由美さん\n 前編では、シシオさんの添え物みたいな由実さんですが、後編ではどうなのかなー。添え物のままで終わっちゃうのか、どうなのか。活躍してくれないと、個人的に期待しているシーンが色褪せるので、気になるところ。 ",
      "最高の殺陣\n るろ剣実写化、漫画が原作といえど侮れない作品。役者達が厳しいトレーニングを経て完成させた血と涙の結晶となる作品。特に今回の作品では佐藤健はもちろん、神木隆之介のアクションがとにかくしびれる。ここまでやられたら、次回作で藤原竜也はどうなっちゃうのかある意味心配になる作品。あと、ワンオクの主題歌も非常にかっこいい ",
      "るろ剣最高！！\n アクションは1より見応えがありました！藤原竜也、神木隆之介等キャストが凄く良かったと思います(^^)伝説の最期篇がたのしみです♪原作を観てなくても見応えのある作品だと思います。 ",
      "神木宗次郎\n  神木宗次郎と、田中ミンさんと慢太郎さんに二千払った感じでしたが、個人的に満足なので良しとします。最後は「龍馬伝かよっ！」と突っ込んだのは私だけではないはずだ。 ",
      "え、続くの。。\n 最後、剣心を助けたシーンで、、え？２部作だったの！！波乱！！の一言ですね。つかのまのかおるどのとの絡みが一番好きです。小学生の頃はまっていたのを、思い出しました。剣心が最強！ ",
      "(●⁰౪⁰●)\n 前作に続いて、やっぱ漫画の実写化の中では飛び抜けて完成度高いね(●⁰౪⁰●)新たに登場したキャラ達もナイスキャスティングだし、今回もアクションがかなり見応えありますね！！ ",
      "蒼紫の背景の描き方\n  原作漫画は既読。中学高校時代に読み込んでるため思い入れ強めで鑑賞しました。もちろん、前作も観てます、劇場で。このシリーズの成功はキャスティングがはまったこことが大きいと思います。前作の吉川晃司とかさ、左之助の青木崇高とか。もちろん剣心・薫は言わずもがな。今回のは、ししおやら、方治とかもうそっくりやん。宗次郎もいいしねぇ。漫画原作の映像化は本当にキャスティングで拒否反応でるかどうかやもんね。今日予告でやってたけど。クローバーの柘植さんはやっぱ全然違う！と思ったもの。あれは見たくない…あたしがときめいた柘植さんはあんなに線が細いとダメなのよ。話が逸れましたね。すみません。えー、るろ剣の感想ですけれども…アクションは普段観ないので、比較対象がないですが、楽しく観られました。剣心だけでなく、薫も操も結構アクションしてて、特に操の拳法が、結構様になっててよかったと思いました。気になってたのは、蒼紫をどう絡めてくるか、でして、原作では観柳編にでてきてますからねぇ。前作に出てなかったところから蒼紫が、登場して、剣心への恨みをどう描くかに注目をしていました。無血開城の後に仲間が口封じされそうだったので、1人で突っ込んで助けに行って逆に仲間が盾となって蒼紫だけが生きながらえた、ってのはええけど、維新政府側の強さの象徴として剣心に恨みをってゆうのは、ちと苦しいかなぁ。そこだけはなんだかなーと思いました。伊勢谷くんの蒼紫は大変ステキで、えぇ満足です。翁との戦い見応えがありました。新月村と、荒井青空あたりのエピソードは、好きなところなので、しっかり入っていて嬉しかったです。新月村の小童に小さい手を汚しても誰も喜ばない…と続く剣心のセリフ、知ってるのにぐっときました。ラストで薫がまたもや敵方にさらわれるのは、予想外でしたねぇ。あれは縁が薫をさらった流れへの（剣心が廃人になっちゃう流れ）ひきなのかな？でも福山さんは明らかに比古清十郎やろうから違うのかな？あと、左之助は安慈から二重の極みを教わらないのかしら？そこはカットしてくるかな？その辺の謎は後編までのお楽しみということでね。商売上手やわぁ。後編ではもうちっとだけ恵さんを出して欲しいです！ ",
      "おもしろい！\n やっぱ3部作の2作目なのでいろいろ話しがありの3に続くかんじでしたね！それでもおもしろい！やっぱり戦闘シーンなんてカッコよすぎる‼︎これは絶対に3は観にいかないと！ ",
      "面白かった！！\n  すごく良かったと思います！！大画面で迫力のあるアクションが見れてすごく興奮しました！！佐藤健くん、演技・アクション共にすごく上手い俳優さんだなーと思いました。表情の作り方が上手いと思いました。神木くん、原作のキャラを本当に忠実に再現していて、感動しました！！素晴らしかった！！藤原くん、はまりすぎでした(笑)あの包帯姿に特徴的な低音ボイス…まさに志々雄さんそのものでした。元々藤原くんファンだったということもあり、出てくる度に興奮してしまって…(笑)冒頭の登場シーン、かっこ良かった！！他の出演者の方々も、すごく良い演技をされていて、その点は問題なかったのですが…志々雄が薫ちゃんをさらうのはちょっとどうかな、と思いました。志々雄は確かに冷酷ですが、国取りという大きな野望を持ち、何をするにも一本芯の通った、ある意味正々堂々とした所が魅力だと思っていたので、人質をとるという行動は何となくイメージに合わなかったです…志々雄が一気に小物に見えた気がして、少し残念でした。あと、個人的に駒形由美役の高橋メアリージュンさんは後編大丈夫かな？と思いました。後編の由美さんはすごく大事だと思うので…ともあれ、久しぶりに「観て良かった」と思える映画でした！！後編も楽しみにしています！！ ",
      "かっこいい。\n 原作は読んでいないです。映画館で観たのですが、アクションシーンは迫力があり、素晴らしいです。佐藤健が薫を思って敵に本気で向かっていくシーンは本当にカッコ良くドキドキしました。とにかくみんな強い！そこが爽快！続編に期待します！ ",
      "映画は映画、原作は原作\n 映画には原作とはまた違ったエンディングがあるのでしょうどんな結末を迎えるのか楽しみです！続編に期待します ",
      "満足です\n まずオープニングが素晴らしい！そこから期待値はどんどん上がり次々起こるアクションシーンも前回同様迫力があり見応え十分です。ですが中盤から段々とだれていき、上映時間も長くなってしまってるので最後の方のダラけてる感じは残念でした。本当にツッコミどころはたくさんあります。何でこうも女性キャストはミスばかりなのか？左之助のいらない子感も半端ないです。ですが今回は蒼紫様のハマりっぷりが凄いです。伊勢谷さんは2.5次元の人です。かっこいいです。十本刀も良かったです。宗次郎も素晴らしかった。男性キャストは左之助除いていい人選してるなーと思います。原作になるべく忠実に話を作ってくとどうしても長くなってしまうのでしょうか。何かを取れば何かを失う・・・そんな映画です。ですが監督の取捨選択は間違ってないと思います。て言うか好きです。これで良いと思います。いい実写化です。 ",
      "役者「だけ」はカッコイイ\n  原作を知っているところを差し引いてもストーリーは全く評価できなかったです。公式サイトで薫との別れを持ち出しておきながらすぐ再会しまうところはがっかりです、尺の都合もあるでしょうが傷心具合は全く伝わりません。薫との別れは剣心の覚悟を表す部分だと思っていたのですがストーリのオマケ程度の扱いに感じてしまいました。宗次朗との戦いで折れた逆刃刀もサクサクと入手、流浪人になってから様々な戦いを共にした逆刃刀が折れてしまうという一大事、又志々雄との決戦を目前にして戦う術を失うという大問題も余談程度の話になってしまっていてさみしい感じがしました。張との戦いで赤ん坊を守るため、その新しい逆刃刀を抜き張を倒しますがそのシーンもサクサクすすめすぎでした。その刀が逆刃ではなく通常の日本刀だと思い、抜くのをためらうシーンは剣心が貫いてきた不殺ずの誓いを破るかもしれない葛藤の場面のはずが決着をつける前のちょっとしたタメ程度にされてこちらもさみしかったです。この作品の評価の点数が伸びているのはやはり佐藤健と神木隆之介の二人のカッコよさに引っ張られてだと思います。アクションシーンについては欲を言えばもうちょっと・・という気もしますがここまで原作に近づけられていれば十分でしょうか。次回作も佐藤×神木に加え福山雅治さんの人気で観客数はのびそうですね。今作では宗次朗と張以外の十本刀の出番ほぼなかったのですが次回作では残りの7人はストーリーやアクションどこまで出番もらえるか心配です。もし物語・殺陣どちらもなく出落ちの十本刀がいたら不憫です・・・。最後に平均の3点からストーリーで-3、二人の役者のカッコよさで+0.5×2で評価1.0にしました。 ",
      "どエンターテインメント\n ポイントとしては、「親の不在」「憎しみの連鎖」「映像的快楽」「龍馬伝（ハゲタカ）との接続」そして何より、えんたーていんめんととして、ここまで楽しめる映画は久しぶり。長さを不快と言うより没頭に持ち込まれたので、KOされたきぶん。とにかく最期編が早く観たい。 ",
      "答え合わせ、どうでしたか？\n 前作は未見。こういう実写化映画って、基本的には「答え合わせ」に行くものなのね。自分の中のイメージと、見たものが、超えているかそうでないか。そういう意味では、こういった作品を上梓し世に問う監督一同スタッフたちの覚悟は、並々ならぬものがあるだろう。そりゃあ、すべての人に、100点満点とはいかないさ。僕にだって不満はいっぱいある。けど、あの荒唐無稽な少年マンガを、本気で映画化しようとしてる思いが伝わってきた。そして、マンガでは踏み込みきれていない、あの死と隣り合わせのあの、斬るか斬られるかの、あのヒリヒリした感覚は、実写化した値打ちは充分にあった。面白かったよ。続きもきっと、観る。 ",
      "満足\n 初めに原作見てません。面白かった要因は...1.強い敵がいる(小ボス含む)2.頼りになる味方がいる3.主人公が苦悩する4.謎の人物が登場と言うことで早く続編観たい。 ",
      "いろんなところが気になる\n 最終章があるだけに、いろいろ準備されてるんだろうなと思っていたけど、やっぱり気になる。アクションはとても面白かった。個人的には満足でした。 ",
      "やや退屈します\n 話を何とか纏めようとしているのはわかるのですが、ストーリーが窮屈になっているように感じます。剣心が旅立つのも京都に着くのもあっさりな印象です。特に各キャラの心情を描くような工夫に足りないのか、ドキドキハラハラや感動の場面が少なく感情移入ができません。シリアスなストーリーで、全部同じ流れなので見ていて疲れますし、長く感じます。もっとメリハリをだして、音楽や役者の表情を使って笑える場面や泣ける場面も作ってもらえるとよかったです。特に今回は操も出るしそれが出来たはず。同じように、キャラの心情や設定を重視してないのかなと思う理由として、蒼紫の設定があります。原作と違い、剣心と接点がなく、ただ逆恨みしてるだけのイカれたキャラになってます。るろうに剣心は各キャラの秘めた思い、苦しみながらもそれぞれの信じる未来へ進んでいく姿が魅力なのでは？アクションもいいですが、少し女々しい各キャラの思いに感動したかったので、残念に思いました。その反面、アクションはとても素早くかっこいい場面は多いです。ただ、斬る側を動かすことばかりを考えたアクションが多いです。斬る側がシルプルな動きをして斬られた側が派手に飛ぶようなアクションも増やすと威力があるように見えるのになぁ～と思いました。 ",
      "アクションがすごい！\n どの俳優さんもアクションがすごくて迫力ありました。私はアニメで見てて、それなりに好きでした。でもそこまでの原作ファンではないです。原作に忠実で(蒼紫さんだけはわけわからん痛い人みたいやったけど)原作ファンも納得なんやないかなーと思ってたんやけど、、アニメで知ってるから、もちろん先が分かるわけで、ここではまだ戦わないとか、そろそろあの人が来るとか分かってるから、何にもハラハラドキドキしなくて、、アニメとかの映画化ってだから原作に忠実やないやつ多いんや！って思いました。 ",
      "かっこよすぎ！映画館で見なければもったいない！\n キャスト、セット、アクション全てにおいてすばらしく息もつかせない時間だった。アクションはCGなし、生身だから本当にすごい！主演の佐藤健のアクションは圧巻の一言。るろうにの時の剣心と戦っている時の剣心のギャップがなんとも言えない。映画館で見なければもったいない！！ ",
      "先輩\n 最近多いですね、前編後編に分けるの…殺陣もスケール感もスピード感もどれも素晴らしいが、前作ほどのどきどきわくわく感がない。2作目ということか、それとも前編ということなのか。全体的にしまりがなく感じてしまう。とにかく、次に期待‼︎ ",
      "宗次郎を愛でる\n  京都大火編、待ってました。原作もタイムリーに読んでた世代ですが、漫画原作の映像化はなんと言っても大好きなキャラを誰が演じるのかが一番重要です。その点、一作目もまあまあキャスティングに満足してたので安心してましたが、京都編は宗次郎を誰がやるのかが私にとっての重要事項でした。それがまさかの神木君！公開前に宗次郎の扮装をした画像がチラリと流れましたが、それが本当に絵から抜け出てきたようで…！！もう観賞前から満足。微妙な声の薫や、無理矢理化粧の恵や、品のない唇の由美も許せました。だって宗次郎がそれ以上に可愛いんだもの(笑)ああ眼福。ニコニコしながらの大久保卿暗殺も良かったです。縮地はまだ披露してくれませんでしたが、伝説の最期編に期待します。ぜひ畳敷きの部屋での対決を！縮地の軌跡が毛羽立った畳で目に見えるというのがあの戦闘のキモですので。神木君は原作で宗次郎が大好きで縮地ごっこ(笑)もしていたというだけあって、足をトントンする仕草もとても慣れてました。本当に素晴らしく完璧。神木君の宗次郎を見るだけで代金をもっと払ってもいい位です。勿論その他の豪華な俳優陣も素晴らしいです。滝藤さんがいつもながら素晴らしい！見た目も役に寄せて来ますね。方治が武器を撫でながらの「いいよいいよ～(恍惚」は笑いました。しかし今更ながら蒼紫を一作目になぜ出さなかったのか理解に苦しみます。あそこで出しておけば今作で抜刀斎をひたすら探すただの亡霊にならずに済んだのに。これが後半部分の間延び感の要因になっています。それだけが残念。アクションは後半より前半のほうが見応えありました。序盤、斎藤の討伐隊のシーンは暗さと狭さと炎の明るさで禍々しい雰囲気が出ていて良かったです。新月村での50人位斬り、興奮します。煉獄の出航間際、船の足組み上を剣心がダッシュするのも良い。操ちゃんの足技もなかなか。左之助の棒高跳びは要らなかった。左之助好きなのに、ただの空回りうるさキャラにされて悲しい…。棒高跳びより、京都までの道中でちゃんと二重の極み、極めて来たのか？(笑)一作目よりスケールも増して登場人物も増えて少し話が複雑になった分、各エピソードが酷く駆け足で、原作を知らない方は理解するのに難儀な部分があるかも。反対に原作知ってる方は読み返したくなるでしょうね。日本が作った本気の殺陣映画、世界がどう反応するのかも楽しみです。謎の男はやっぱりあの役ですよね…うーん、中の人があの人だけにちゃんと描かれはするでしょうが、不安。好きなキャラなので見るのが怖いような楽しみなような。 ",
      "アクションがハンパない\n 佐藤健のチャンバラシーンが凄い！とにかくスピード感が。ストーリーはシンプルなので、前後編に分けず、四時間でもいいから一気にやって欲しかった。 ",
      "最高‼︎\n るろうに剣心の世界観が、きちんと表現されてる。キャストも、GOOD。また、漫画を全巻読みたくなりました。次回も楽しみです。 ",
      "カッコいい！！\n チャンバラものは基本好きじゃないんだけどよかった(^^)前回のよりいい。最後まで飽きずに見られた。なんであんないいトコで終わるのか！早く続きが見たい。 ",
      "最高でした！\n 原作は全然見たことないですけど、アクション映画ファンとしてはすごくかっこよく、鳥肌がたちました！！志々雄真実つえぇぇ！！ ",
      "かっこよすぎ\n  中2心をくすぐられます。一番は蒼紫vs翁のシーンが1番興奮しました。他のアクションシーンも終始鳥肌立ちっぱなしでした。最近みた映画では1番満足度が高かったです。 ",
      "満足！\n 前作も劇場で観て、楽しみにしてました。アクションはもちろん素晴らしく、ドキドキさせられました。あと、セリフの一つ一つも(特に剣心の)軽い感じではなくて良いこと言ってんなーと思いました。後編も観に行くつもりです。ワンオクの主題歌も良くて、映画館の迫力ある音響で聴くだけのために行ってもおかしくはないなと私は思いました。 ",
      "うわあぁぁぁ…\n カッコいいです、佐藤剣心！！第一作目も良かったけど、続編もその期待を裏切らず凄いアクション、面白い展開でした！…むかーし連載中に原作を読んでいたはずなんだけれど、キャラは覚えていても話をキレイに忘れていて、今回純粋に楽しめました。それにしてもあの『謎の男』って…ま、調べずに9.13を待つことにします！！ ",
      "・・・まぁまぁな感じ。\n アクションはかっこよかった。...前編だからかな、中だるみ感否めず...まぁまぁな印象ﾃﾞｽ。とは言いつつも...見ちゃったので後編も多分見ますが...ｗ ",
      "チャンバラ活劇２\n 面白かったですよ、前回に引き続き。展開やスピード感が良かったです、原作知らないですけど。でも蒼紫のバックボーンはもうちょい知りたかった。とにかく登場させました。的なところがちょっと残念でした。現実じゃないけれど、歴史とは違うけど、明治維新後の世界で剣心たちが暴れていたのかーと想像しただけでワクワクした気持ちで鑑賞できました。いやー映画ってこういうものでしょ。そして、最後に「それ」ですよ。やり方が汚い、その人はまずい。かっこ良すぎです。やられましたよ。次も観ます、はい。 ",
      "うーん\n なんというかアクションとかはすごくていいんですとても迫力あるし、すごいと思いますが、でもやはり、るろうに剣心でやる必要があるかと言われたらうーんて感じですね二作目ももすぐですがどうするかは微妙なところ ",
      "前作に続いて漫画実写化ではアタリ\n ストーリー展開はシンプル。殺陣、アクション、世界観の作り込みが楽しませてくれる。志々雄一派のキャラづくりは（笑）操役の土屋太鳳、最近演技がいいなと思ったけど、関西弁が全然できてなくて残念(*_*;　男優陣豪華で演技もいいけど、女優さんたはち頑張ってほしいわ。続編気になる！ ",
      "つまらない\n 私はるろうに剣心の何がいいのかさっぱりわからなかった。とりあえず、見てて眠くなる。藤原竜也が唯一良かったかな。 ",
      "るろうに剣心 京都大火編 感想\n  るろうに剣心 京都大火編 を映画館で観た。前作を上回る予想以上の完成度だった。言葉はいらない邦画の一つ。スターウォーズのように3ストーリーが進んでゆくので、しっかりみないと複雑な歴史映画に仕上がっている。大友監督さすがです。ネタバレしてしまうので、言いませんが、出でいる俳優さん、女優さん、ベテラン、全て完璧です。完結編 伝説の最後期編 9月13日（金）公開。 ",
      "満足\n テレビで1を観て、楽しかったのでこちらを鑑賞。原作は全く知らないが、じゅうぶんに楽しめた。心に残るものはほぼ無い。まーアクション映画だからいいか！次作も観ます。 ",
      "GOOD！！\n 男性キャスティング(さの以外)は原作に寄せているので原作ファンを裏切らないところが良いです。女性キャスティングは相変わらず微妙・・・。2時間半と長時間でありながら、展開が早すぎるので原作での見応えのあるストーリーが短縮されている事が残念なところ。90分で収めて4～5部作でも良いかもしれません。アクションは見応え十分な感じです。過去の漫画、アニメの実写版の中では20世紀少年以来、楽しく観れました。お勧めです。3部作の完結編が楽しみです。映画館で途中エアコンが切られていて(経費削減？)暑かったので3作目は違う映画館で観ます。 ",
      "まぁまぁ\n 原作世代なのでどうしても違和感はありました。ストーリー的なところは時間などの都合もあるので仕方がないとは思いますが。もう少ししっかり描けたのではないであろうか？というのも、それぞれのキャラクターの背景が薄く理解に苦しむシーンが多かった。ゆえになぜそうなる？というようなシーンも多く見受けられた。これは原作を読んでいる読んでいない以前の話であり純粋にそのキャラクター自体が脇役なのかが首を傾げてしまうほどのものであった。また、回想シーンがあるのだが、いきなり始まり、正直最初は気づけなかった。回想に入るときにフェードアウトするとか、回想はモノクロにとかした方がわかりやすい。次回では綺麗にまとまめられることを願ってます。 ",
      "久しぶりに文句なしに観れた\n  話の展開、アクション、何でも文句なしに面白かったです。剣心を見て久しぶりに演技力の大事さが分かった。恥ずかしながら原作未読だけど、これが剣心なんだな～って違和感なく感じられた。一番興奮するところはスピード感半端ない剣技！宗次郎との戦いが一番興奮する！大勢相手との無双もいい！人間ドラマが個々のキャラにしっかり引き出されていて、感情移入もしやすい。剣心が冷たい表情で怒りを露にし、声を低くするシーンにはゾクッとします。「おろっ？」の時とのギャップもいいですね～とにかく忍のおじいちゃんが超かっこよかった。(名前忘れちゃった) ",
      "原作とはまた\n 原作ありきだけれども、原作とは似て非なるものとして考えるべき。純粋に映画としての評価は☆４。原作ファンとして観ると、まだまだ納得がいかないがそれは後編を見てからのお楽しみ、かな。個人的には剣心の殺陣が速過ぎて、あんまり前の席での鑑賞はオススメしません。 ",
      "これはやばい（≧∇≦）\n みてる時間がとても有意義だったし、後編もみたいよん！！！見てない人は見た方がいいと思うぜ！！！やっぱるろうに剣心さいこぉぉぉぉ ",
      "息つく暇もない殺陣！\n まず、キャスティングや脚本の原作再現度がすごい。しかもシリアスに、かっこ良く。それだけで、原作ファンとしては興奮しっぱなし。特に今回初登場の志々雄、宗次郎、蒼紫、翁は、かなり本物っぽかった。みんな格好良すぎ。全体を通して、ハードなアクションシーンの連続で、ほっとする暇はない。その分、観終わった後に疲労感があったけど。剣心vs宗次郎、剣心vs張、蒼紫vs翁など、名バトルシーンは鳥肌ものだったし、剣心の多対一の殺陣は速く、そして美しかった。前作よりも遥かに楽しめたと思う。続編にかなり期待！ ",
      "迫力ありすぎ\n  るろうに剣心の初映画の時にこんなカッコいいものがあるか、と思いました。だから、2作連続公開と聞いてめっちゃ楽しみにしててホントに期待を裏切らない迫力満点の映画でした！！！伝説の最後編がメッチャ気になる終わり方だったから早く見たい！気になる！なんだ最後の男！！！！！！！ ",
      "後編にも期待を込めて☆五\n るろうに剣心の漫画アニメ初回映画を見ていなくても楽しめた久々に派手で本格的なちゃんばら映画を見た気がするストーリー重視なとこもあるけどアクションもしっかりしてて後編にとても期待してる後編はバトルシーン多いだろうなぁ ",
      "興奮がやばいです！！\n 最初から最後までずっと興奮してました！期待を裏切らないアクションのキレと各登場人物のひとりひとりが抱える人間ドラマをすごく綺麗に描いていました！もう大満足です！次回の伝説の最後編もあっという間に始まるところが嬉しいですね〜＼(^o^)／早くみたいです！ ",
      "アクションスゴすぎでしょ！\n 原作の大ファンなんですが、佐藤健が剣心そのものでした。アクションは動きにくそうな服装なのに、なんであんなに動けるの？って言うくらい切れ切れで殺陣も素晴らしいです。マンガ原作の良さと、時代劇の良さがいい具合にマッチしてとんでもない映像になってます。同じ作品を映画館で二回見たいと思った作品は初めてです。続きも気になります。 ",
      "健君カッコいいーー！！\n アクションがとにかく素晴らしいですね！健君の身体能力高すぎww！！それに、戦ってないときの剣心の、のんびりした感じが何気に可愛いです？ww(^^)次の映画も絶対見に行きます！！＼(^o^)／ ",
      "ハリウッド風日本のアクション映画です。\n  ハリウッド意識し過ぎやんｗ調べると、制作会社の変更があったようです。１作目がC&Iエンタテインメントとの共同作でしたが、２作目、３作目は、制作・配給がワーナーになってます。また、アジアを始めに、世界展開していくらしい。だから、ハリウッド臭くなったのね！納得した！前作は、物語後半に畳み掛けるように、1対1の迫真の殺陣の連続がきちんと描かれていて良かった。ストーリーの展開的にも、原作に近い部分が多かったこともあり、原作漫画のレイプ実写映画反対派としては、この実写はありなんじゃないかと思った。だから、続編も楽しみにしておりました。さて、今回の副題は、京都大火編。当然、志々雄真実が国盗りの前哨戦として京都大火を仕掛け、真の目的である煉獄（甲鉄艦）で、湾岸から東京へ戦火をしかけるところ、なんとか剣心達が煉獄を沈めることに成功し、志々雄との最終決戦直前までのストーリーを描いたものだろうと予想する。しかし、それは大いに裏切られることになった。そして、京都大火編という副題をつけた意味が想像とはまったく違うことを思い知らされることになるとは、思いもしなかった・・・。ということで本題へ。こっからネタバレ全開です。冒頭は、斎藤一（江口洋介さん）が警官を引き連れて、志々雄真実（藤原達也さん）の洞窟アジトへ。斎藤は、雑魚との戦闘の末、志々雄と対峙するが、逃げられてしまう。いきなり、派手な戦闘から始まります。その戦闘に、ボリュームの大きいＢＧＭの音、戦闘音を絡めて、劇場の来場者の心を一気に映画へ惹きこませる手法としては、ＯＫです。似た感じの始まり方としては、「劇場版エヴァンゲリヲン破」で、マリと第3の使徒の戦闘がいきなり始まるシーンと言えば、観たことある人は想像できると思います。ただ、江口さん殺陣あんまりやりたくないんだろうか・・・。殺陣はあっさりめです。一方、神谷道場で、平和に暮らしていた剣心達に、明治政府のトップである内務卿大久保利通から、志々雄真実（ししおまこと）の暗殺を依頼されます。また、志々雄達に殺された大量の警察官（冒頭の斎藤一と志々雄の衝突の被害者）の遺体を目の当たりにして、剣心は揺れます。この辺りは原作と同じです。大久保利通役は、the boomの宮沢和史さん。序盤の登場のみで、瀬田宗次郎に殺されるので、少しの出番でしたが、違和感なく適役でした。あえて言うと、若いかな。もう少し歳とった感じのほうが良かったかも。ここで、志々雄の回想シーンがあります。政府側の人斬りとして暗躍していたが、最終的に政府に裏切られ、複数人に上半身を串刺しにされる。志々雄は倒れるが、生きていたため、追い打ちで再び刺され、体に火をつけられた。しかし、志々雄は体中火傷を負いながらも、なんとか生き延びたシーンです。このシーンで、おかしな点が２つあります。ひとつは、どう見ても複数人に2回串刺しにされた時点で、絶命するに決まっていること。ふたつめは、原作では頭に不意打ちを食らったことが致命傷となり、死にそうになったはずですが、映画ではそんな描写はありません。映画の包帯姿の志々雄の頭を見ると、頭に鉢金を巻いているように見えますが、このあたりを正確に描いてないとすると、今後志々雄との最終決戦時に、斎藤一が不意打ちで、志々雄の頭に牙突を食らわせる描写も省かれているんでしょう・・・残念。もしかしたら、江口さん殺陣好きそうじゃないから、志々雄と戦うことさえ、省かれてるんじゃなかろうか。。あと、志々雄役の藤原達也さんイイです、適役。また、警官達の遺体の横で遺族が泣き叫ぶシーンは、志々雄達の残忍さを際立たせるための演出なんですが、強調され過ぎなんです、原作との関係は薄いのに。この辺りからハリウッド臭が醸し出してくる。大久保に志々雄暗殺を依頼された剣心は、神谷道場で留守番していた薫達に話す。当然、反対されて、揺れる剣心。相楽左之介役の青木崇高さん。前作以上に良くなってます。前作は喋るシーンが少なく、戦闘シーンがほとんどだったので、トマト（おそらく？）をかじりながら少し乱暴に喋る姿を見ると、原作キャラ同様、野性味があふれてる感じがしました。ただ前作同様、ギャグ要員として笑わせようとしてるのか否か、今回もはっきりしませんでしたｗ一方、大久保利通が馬車で移動中に、瀬田宗次郎に暗殺されてしまう。すぐに、暗殺された現場に向かう剣心。そこで、宗次郎から志々雄の命令で殺されたものだと知る。原作でも大人気キャラ、瀬田宗次郎がここで初登場です。宗次郎役は、神木隆之介さん。原作キャラのように、中性的な雰囲気を持つ神木さんの起用は間違いなかったですね。正直、剣心役（佐藤健さん）よりも、キャラ忠実に合ってるんじゃないですかこれは！大久保の暗殺シーン、宗次郎の縮地（高速で走れる必殺技みたいなもの）から、走っている馬車に飛び移り、無造作に馬車の扉を開け、大久保の口を塞ぎ、暗殺する。この一連のシーン良かったなあ。神木キュン君必死で走ってます。おそらくCG使ってないでしょう。走りながら石垣から馬車に飛び乗るところ結構迫力あります。原作ではそういう描画はなかったけど、実写版映画の演出としては良かったポイントです。剣心は、これ以上周りの人達に迷惑をかけないため、単身で志々雄を止めることを決意する。そして、薫にさよならを告げて、再び流浪人として京都へ向かった。一方、四乃森蒼紫が剣心を殺しに近くで彷徨っていた？薫にさよならを告げて別れるシーンは、原作では印象的な場面なのですが、この映画ではびっくり( ﾟдﾟ)するほど、あっさりしています。原作では、薫は別れを告げられて泣きじゃくり、その後、別れたことがショックで立ち直れない状態が続くのですが、映画の薫は、すこしふてくされた感じだけで、悲しみはありません。神谷道場で、元気よく竹刀を振って練習に励んでますｗ四乃森蒼紫がここで初登場します。四乃森蒼紫役の伊勢谷友介さんは、とても特徴を押さえていますね。原作の陰険な雰囲気とても近かったです。適役です。たまたまだと思いますが、喋る声もアニメ版の声によく似ていると思いました。剣心は、京都に向かうところ、巻町操と出会う。操に刀を盗まれるも、取り返し、一緒に旅をする。途中、道中で子供に助けを求められ、新月村に向かう。そこは、既に志々雄に占領されていたおり、政府に見放された村であった。新月村にたどり着くと、子供の両親は、村人たちに、村の裏切り者として殺され、みせしめに村の中心で死体が吊るされていた。その現場を見て怒った剣心は、多数の武装した村人に１人で立ち向かい、あっという間に、全員倒してしまう。その後、様子をみていた宗次郎が姿を現し、志々雄のところへ案内すると剣心に言う。巻町操登場です。演じている人は、土屋太鳳（つちやたお）さんて言うらしい。全く知らなかったんですが、来年のNHK連続テレビ小説『まれ』で、ヒロインを務める予定の女優さんのようです。今後注目の若手女優さんになるんでしょう。。原作とはまったく似ていませんね。。おてんばな感じ全く出てません。初登場シーンが、剣心の逆刃刀の奪い合いのアクション場面なのですが、夜のシーンなので、暗くて顔が良く見えませんが、アクションは頑張ってた！でも、覚えたて丸出しのカタコト京都弁を喋ったので、正直興醒めしてしまた( ﾟдﾟ)！しかも、途中から全く京都弁使わないんですよｗなぜ最初だけ無理やり喋らせたんですかね。まったく理解できん。さて、新月村での剣心vs村人多数（５０人くらいかな？）の戦闘シーン。ここが２回目の見どころ殺陣シーンですね。１ｖｓ多数。剣心の怒りの感情におもむくまま、荒々しく、激しさを前面に打ち出した殺陣の数々はイイです！しかし、ここでも激しいギターとドラム音が無駄に横から流れてきます。ジャンルは、ハードロックかな、ヘビメタとまではいかないと思うんですが、映画冒頭のBGMと同様のジャンルです。映像で十分に迫力あり、見応えがあるにもかかわらず、無駄に盛り上げようとする音響のスケベ心がウザ過ぎですわ！さて、もうお分かりですね・・・今後の殺陣シーンにも、あの耳障りな洋楽BGMが流れてくるんだと！日本発祥武器カタナを使った斬り合いなんだし。古風な和楽器使った音楽のほうが良くないのかな？日本のチャンバラを表現したいんだろ、ハリウッドさんよお！後半は、後日また書きます。僕の名前をクリックするとリンク先のブログでも見れます。 ",
      "おもしろかった！！\n 原作を読んで実写化には反対だったけど想像していたよりも忠実にストーリーに沿っていて殺陣も今までの邦画よりも見応えがあり全体的に満足できました。続編が待ちきれません！！ ",
      "アクションシーンを魅せる映画\n 娯楽映画故、ストーリー性を求めてはいけないのだろうが、些かの子供っぽさは否めない。しかしそれを除けば2時間以上及ぶ映画で有るにも拘らず、飽きることなく、眠くなることも無く、最後まで楽しめた。唯、最後にこれが前編と知ることになり、少し拍子抜け感を覚える。 ",
      "弱点があるからこそ魅力がある剣心\n 物語の時代背景や世界観、主役クラスの人物設定は前作で済んでおり、時間的なゆとりを新たな敵を描くことに存分に使っている。また、相楽左之助の跳べない棒高跳びをお決まりにするなど、シリーズ物ならではの遊びも怠りない。焼けただれた皮膚に包帯を巻き、冒頭の数分しか素顔が出ない藤原竜也だが、非情なうえ全身から明治政府を憎む鬼気迫る情念を発する演技はなかなかのもの。志々雄の片腕“天剣の宗次郎”を演じる神木隆之介が小憎たらしく、志々雄一派の残虐性をこの二人だけでじゅうぶんに出し切っている。物語は、前回以上に緋村剣心の弱点を突いてくる。剣心の弱点とは「優しさ」であり、「優しさ」対「非情」という図式が簡潔で分かりやすい。観客は、かつては“人斬り抜刀斎”と言われた剣心の「優しさ」に感情移入する。いわば、脛に傷もつ者が人を救うためなら命をも惜しまないという、時代劇がずっと描いてきたヒーロー像を踏襲した古典的な話なのだ。だが、史実をバックに自由な発想と現代的なアイデアとスピードを盛り込み、マンネリ化した時代劇に新しい風を吹き込むことに成功したのが、この「るろうに剣心」の実写版だ。ただ残念なのは、駒形由美にふんした高橋メアリージュン。子供っぽい。とてもじゃないが、元吉原の花魁で今は志々雄の夜伽となった女には見えない。藤原竜也より年上でも構わないから、もっと色香を漂わせる女優を起用して欲しかった。今回は蒼井優の登場シーンが少ないので、よけいにその穴を埋められる女優の補強があったらと悔やまれる。時代劇に限らず、映画には大人の女を感じさせる女優が不可欠なのだ。 ",
      "原作ファンです\n 素晴らしい！長いこと原作ファンですが、実写化にかなり反対でした。今は実写版も大ファンです。 大好きな追憶編の実写化も期待しています！！ ",
      "自分的にはあんまりでした。\n  時間配分の問題で仕方ないのかも知れないが、ダイジェスト版を観ている気分になり時間がとても長く感じた。蒼紫は無理矢理こじつけた感があり剣心を狙う理由がただの八つ当たりに思える。左之助は何だかよく分からない感じで京都大火のドタバタに急に出てくるし、京都大火を志々雄側がド派手に動いてて、花火の説明はなく、志々雄の影武者が出てきた理由もよく分からないなどケチを付けたく箇所が他にも多々あった。 良いところは景色が和風で情緒溢れていた所、福山雅治が格好良かった所。 後半は映画館では観ようとは思えなかった。 ",
      "佐藤健にほれてまうやろ！\n 前作以上に迫力とスピード感を感じる殺陣の連続。全く飽きさせたい展開。また。まわりも素晴らしい役者が固めます。特に包帯まきの藤原竜也の眼力凄い！でもやっばり、佐藤健の静と動。このギャップに惚れてまうやろ-! ",
      "迫力満点！\n キャスト全員のアクションがすごくてかつそこに演技力があるからホントによかった原作に顔負けしないくらいの作品でした ",
      "原作ファンですが\n 原作でも長編の話を損なわず後編もありますがうまくまとめてくれたと思いました。内容は知りつつもアクション満載で十分楽しめました。特に宗次郎役の神木君、翁の田中泯さんはどハマリ役で最高でした！そしてあの謎の男が後編でどう絡むのかが楽しみですが龍馬伝ファンだった私にはどう見てもあの人が…(笑)来月まで待ち切れません！！ ",
      "更におもしろい\n 健くんは、スピード感抜群の剣心そのものだし、江口洋介さんは、大人の貫禄がヤバイ！福山さんが登場したときは、「おぉ！！」と言ってしまいました。こういうのがとても似合います！何と言っても、藤原竜也くんの声がズシンと重くて、役を越えて惹きつけるられます。さすが、天才。必ず、もう一度観にいきます！ ",
      "私が初日に行くなんて珍しいんだからねっ！\n 　ブログにも書いちゃったけど　今回の見所は『モブの人達』！　脇役でさえないエキストラの方々の迫真の演技です。　家族の突然の死に天を呪って泣き叫ぶ人達。　死にたくない！助けてくれ！と人にはすがりながらも、信じた仲間が危うい！となれば迷わず盾になり刃から、その命を守る人達。　この市井の人達の芝居があってこそ剣心達の『打ちのめされつつも』戦う辛さ悲しさが際立つとゆーか……（前作からのあのBGMも決戦シーンの物悲しさを盛り上げててGJでしたd(⌒ー⌒)!）しかし、その中で一人『力強い』左馬って……(^o^;)ま、それが救いでもありますが……　丁寧にエキストラを選んだ作品なんだろうな〜とは感じます。　メインの役者さんに関しては、佐藤健さんは線が細くて二次元の剣心のイメージをギリギリ保ってるかな……と（賛否両論ありそう）　特に「おろ？」は私的にはかなり高得点なのですが……　「左様、買い物でござるよ♪(//∇//)」と思わず答えてしまいそうです。　終劇後は志々雄の名前を口にする人が多くて、「次々、魅力的な敵役を繰り出しては長期連載を続けるジャンプ作品らしいな」とか思っちゃいました(^w^)武井咲さんも前作より『薫殿』役にしっくりと馴染んできた感じで、9月の後編が今から楽しみです♪(//∇//) ",
      "前作原作未見には辛い。\n  原作も前作も未見です。どっかの映画サイトで、それでも楽しめると書いてあったが、それは間違いだった。もちろん、アクションシーンはド派手且つスピード感もあって、殺陣史上でも屈指の完成度だと思う。あと、各キャラクターの存在感もバランス良く出ているし、やはり藤原竜也や伊勢谷友介が映るとワクワクしたものです。そして気になった点というか、理解できない点は武井咲が、佐藤健に対して「斬ってはダメ！」とかそんな感じの事を言いまくる点。佐藤健が人斬りを卒業したのか知らないけど、もう斬らないと決めてるっぽいから分かるんだけど、そんな悠長な事を言ってられない大ピンチでも「斬るな！」という理由はなんなの？しかも佐藤健以外の味方はバシバシ斬りかむってるし。他は良くて佐藤健がダメな理由って何？ここは原作や前作を見ていないと理解できない部分だし、結局今作だけでは最後まで理解できない。もう一つ、これは個人的な思い。佐藤健が草食系みたいなキャラに成るのはいいが、プライベートのダーティなイメージが付いて回って、必ずしもハマってるとは言いがたい。役者としての器も、藤原・伊勢谷・江口と対等に渡り合えたとも思えない。もうちょっと支配力のある俳優を起用した方が、さらに全体のバランスが良くなると思った。あと、これは揚げ足取りです。藤原竜也の回想シーンね。あんだけブッ刺されて斬られまくって火で焼かれたのに復活したのには笑いましたね。映画の誕生以来最大の復活劇でしょうね。ラストは良かったですよ。先の見えない絶望に近い状況から、一筋の光が見えた気がするし、なんといっても”彼”の登場が後編への期待を煽る。良かったというか、ベタにやられたな〜って感じ。予習必須です！！！ ",
      "面白かったが悪いところが目立つ\n アクションでの役者の動き方や衣装は申し分なくかっこよかった。 しかし、その他の部分は残念なところが多く思えた。 例えば、アニメではかなり力を入れられ、ファンでも人気の高いシーンをかなりあっさりと作ってしまったり、せっかく良いアクションなのにカメラがめちゃくちゃ動いて見難かったり、京都編のキャラクターのほとんどが関西弁をしゃべってたり、巻町操の違和感が恵以上だったりと。 原作改編は別に大丈夫だが、少しやり過ぎにも思える。 今作では、キャラクターの髪型が原作に近づいている。斎藤は前髪触覚が生え、左之助がニワトリ頭だったり張がホウキ頭だったり……原作ファンでも満足いくものではないか。 個人的には、志々雄様と宗次郎(以下、宗ちゃん)はかなりよかった。志々雄様は言わなくてもわかるだろうが、宗ちゃんは原作同等の優男にたいしてのこのグズ(良い意味で)に育てられたような笑顔はゾッと来る。 そもそもこの映画の楽しみの5割弱は志々雄様と宗ちゃん目的で観たため、その点はとても嬉しい出来だった。 ラストは地味目だが、二部作の前編なのでその点は多目に見れる。しかし、オチが少々ガクッと来る。 全体的にはとても良い、しかし悪いところも目立ってしまった。 少々惜しく思える作品だった。 ",
      "世界レベル\n 殺陣がすごい。日本の映画をなめていた、スタントなしのアクションそして、最高のカメラワークるろうにファンは、詰め込みすぎと言うが、原作を読んでいない僕には、最高によかった！ ",
      "かっこいい^ ^\n アクションがかっこいい〜。なかなかこの迫力は日本の映画では観られないかも。残念ながら後半が長すぎてうとうとしちゃったが、最後の最後に意外な人が出てきて「え⁈」って声を出してしまい注目され恥ずかしい事に…。次が楽しみ。来月まで我慢だっ！ ",
      "カッコイイ殺陣！\n 迫力ある殺陣！凄くカッコイイけど、お子さんには刺激が強いかも...続編ありきの終わり方だけど、上映時間が長いのでしっかり満足出来た。 ",
      "迫力満載\n アクションは見物、みんなかなり迫力のアクション。時間を全く気にすることがなかったです。特に田中民さんはあの歳で迫力の決闘シーンは見物です。あえて言うなら操たちの戦闘服は原作通りにしてほしかったな。 ",
      "原作ファンとして☆5\n 1作目は原作の序盤を詰め込んだシナリオでしたが、今作は長編である京都編の要所をうまく繋げていて感心しました、量産志々雄だけは変でしたが（笑）ひとつひとつのエピソードも限られた時間内で丁寧に描いてくれて、キャラや世界観の再現率も高く、作品への愛を感じます。←大事！剣心と薫に関しては実写のほうが好きです、あっさりしてて（笑）アクション連発な中でも、要所要所で剣心の台詞に深みがあって染みます。☆個人的に☆宗次郎→完璧蒼紫→上着脱いでからが特に蒼紫！志々雄→ちょっと丸いけど芝居は○翁→かっこええ操→美少女じゃないとこがいい！由美→若さは良かったけど、唇お化け（笑）不二→あれ？サイズが、、斎藤→江口もいいけど、遠藤憲一のほうが雰囲気似てる左之助→前半ウザキャラだけど、後半左之助らしさ垣間見える恵→似てないけど、みんなをまとめてくれて良かった弥彦→前作の子より弥彦ぽいラストに登場したあの方は、本当に私の大好きなあの御方なんでしょうか⁉︎ 服も髪も結構違うけど？ 後編は奥義伝授から始まるの？ もう気になってしょうがない！ ",
      "カッコいい！\n アクションだけでも見応え充分！見る前はあまり期待していなかったのですが、前作よりもグレードアップしてる感じ！後編も楽しみです！ ",
      "マジか！！\n  僕は邦画は迫力に欠けるのであまりみないのですがここのレビューを読み、みにいくけとにしました。迫力ありストーリー最高邦画もみるようにしたい！！と思いました。るろうに剣心最高伝説の最期編超気になる ",
      "めっちゃ興奮！！！\n 迫力満点！！！の一言に尽きる！！前作よりアクションもパワーアップしてます！！！全然飽きることなく2時間20分見ることができました！！！もう大満足ーーー！！9月の続編が待ち遠しい！！！ ",
      "前回と違う楽しさ\n るろうに剣心観てきました‼︎前回が面白くて今回も期待を込めてみに行くと期待以上の面白さがありまた、前回とは違った面白さでした最後の終わり方は早くるろうに剣心 伝説の最期をみたくなるようにハラハラです‼︎オススメです郡山テアトルさんの上映場所がわかりずらかったので半分減点で映画は点数なんかつけれないほどの面白さでした ",
      "次が気になる！！！\n たくさんの出演陣がいるなか話の大筋の流れがだれでもわかるストーリーとなってる！アクションに人間関係にそれぞれの葛藤…etc剣心への強敵も一人ではなく他にもいて伝説の最期編がとても楽しみです！アクションのシーンでは手に汗握ります！次は更にアクションが増えてどきどきはらはらなシーンが増えると思うので期待です！あと最後にでたあの人の役割がとても気になります！ ",
      "期待通りの面白さでした。\n アクションシーンもそうですし、ストーリー的にも原作を見てない方や、前作を見てない方にも楽しんで観れる映画だと思います。次回作も楽しみですね(o^^o) ",
      "内容が良いし主題歌がとにかく最高❗️\n 前作の続編ということですが、やはりるろうに剣心は裏切らない❗️最高の仕上がりでした。次の「伝説の最期編」にも期待大ですね❗️主題歌であるONE OK ROCKのMighty Long Fallもかなり良いです。 ",
      "いやいや（＾∇＾）\n ここ迄きたのね、アニメの実写化も（＾∇＾）アクションもさながら、キャスティングもいいねぇ。ストーリーはアニメとはちょっと違うけど、楽しめました。 ",
      "日本映画もここまで来たか！\n  前作が良かったので観に行って来ました。アクションシーンが凄いパワーアップしてる！役者の(特に剣心)の立ち回りだけでなく、舞台スケールがとにかく大きくなっています。飛天御剣流はもちろん原作とは異なりより現実的な立ち回りとなっていますが、手に汗握る息つく間も無い展開に文字通り息が止まります！役者も配役も良いです。個人的にはアノ女性は元・花魁なのにそういった色気が無いとか、大久保卿が貫禄に欠けるとか、最後の福山雅治の登場はもうちょっと含みを持たせて欲しかったとか、色々あるけど。原作を余りよく知らないので映画には描かれなかったドラマはわかりませんが、それでも中々楽しめました。９月の完結編が楽しみですね☆☆ ",
      "満足\n 2部作の前編ということで、あまり期待はしていなかったが、実際の作品は想像を遥かに超えていた。今作は、いわば種まきで、問題はほぼ解決していないにもかかわらず、アクション、ストーリー、展開等々、すべてに於いて、退屈させないどころか、お腹いっぱいになるほど楽しませてくれた。後編への期待も膨らむ、上々の出来。 ",
      "劇場版るろ剣\n  原作のファンです。キャスティングに関しては不満もありますが、昔から映画化するなら宗次郎役は絶対に神木隆之介くんがピッタリだと思ってたので、キャストが発表されてテンションかなり上がりました！驚いたのは張役の三浦涼介くん。どう考えてもミスキャストだろうと思ったけど、意外とハマっていて良かったです。劇場版ということで、原作を元にアレンジしつつ分かりやすく主要シーンをつなげてあって、そこまで違和感は感じませんでした。ただ、蒼紫だけが強引にねじ込まれた感は否めません。それと、当然と言うべきか、飛天御剣流の技は見れません。でもあれを映像化すると、ものすごくファンタジーな感じになると思うので、そうなるよりはいいかなと個人的には思います。福山雅治さん演じる謎の男の正体が「あの人」 ならもしかして…という期待も捨てられませんが。全体を通してとても爽快な映画でした。伝説の最期編も楽しみです！ ",
      "完成度高い\n 期待していたより遥かに良かったです。日本でもこれくらいの映画が撮れるんだと改めて感心させられました。アクションも躍動感満載で抜群ながら、変な不自然さが全くなく、見事なバランスでした。かなり拘って撮ったんじゃないかと思います。役者のキャスティングも見事。それぞれの特徴を上手く演じていた役者の演技力と言えるかもしれません。程よい臭さも、多少のオーバーアクションも全てちょうどよい感じに仕上がっていたと思います。(志志雄のそばに居た由美だけは妖艶さが足りず浮いてましたが。。）これだけ拘って撮れるなら、日本のこのジャンルの映画もまだまだ世界に通用するんじゃないでしょうか。おもしろかったですよ。最後の福山の登場は戴けませんが。。。 ",
      "前作より確実にパワーアップしてます。\n 原作は読んだことが無いのですが、前作を見ていたため今回続編を見に行きました。前作よりパワーアップしていて、最近の邦画でベスト3に入るレベルで面白かったと思います。飽きない展開、内容。役者さんたちのアクションの素晴らしさ。映像のスケールも前作よりさらに上がっていました！長い時間ではあったのですが、終始楽しめました♪ 後編の伝説の最後編もまた見に行きたいなと思います。 ",
      "絶対観るべき\n 期待以上それぞれの実力派俳優たちの圧倒的な躍動感アクションと時代劇がうまくマッチングしてます絶対観るべきです九月が待ち遠しいです ",
      "想像以上\n マンガの実写化でこんなに面白いと感じたのは初めてかもしれない！キャストもみんなそれぞれが際立っていてみんな魅力的！！早く続編が見たい！絶対みた方がいい！ ",
      "ボクの今年の流行語大賞は『抜刀斎はどこだ？』\n  ボクの今年の流行語大賞は『抜刀斎はどこだ？』何やってんの蒼紫様ぁ(ノ_-)笑本編は悪くはなかったけど剣心がイメージと違ってずっと違和感があったかなぁ‥宗次郎や張はハマり役だったのと由美さんは台詞の無い時でも素晴らしい演技だったと思う。個人的に見応えがあったのは翁対蒼紫くらいで後編の為の撒き餌と言った作品。 ",
      "原作を好きな人にはあまり…\n 原作に沿ってる所と映画オリジナルの流れが混ざっているので、より原作を好きな人にはあまりオススメしません。しかし、立ち回りはやはり凄かったべ！ ",
      "早く後編が観たい！\n 冒頭からラストまで怒涛の展開で、2時間20分という上映時間があっという間に感じられた。佐藤健を始めとしたキャスト陣は皆役にハマっていて実に見事。アクションも素晴らしい。今はただ、とにかく早く後編が観たい！ ",
      "最高\n 前作よりも、アクションが凄いです。原作の漫画のファンの人でも、充分に楽しめる内容です。次回作が待ち遠しいです。 ",
      "ものすごい!!\n もうあれは剣心そのものです。僕的にはキャストはほぼイメージどうりな感じでよかったですあのアクションをやってるってのがすごい！！人ってあそこまで動けるんですね…(笑) ",
      "よかったー\n 思ってたよりリアリティ高くて佐藤健さんもかっこよかったとおもう。伝説の最期編が今からとっても楽しみです。 ",
      "前編でもフルスロットル！　世界レベルの猛速アクション再始動！！\n 前作は日本のエンタメ映画史に残る傑作だったと個人的には考えているが……果たして今回の続編もかなり凄かった！アクションはボリュームもバリエーションも前作の２倍くらいに増えてるし、クライマックスにはメインキャラ総出の大規模な集団戦も用意されている。特に、今回初めて剣心が刀を抜く新月村での集団殺陣シーン、そして宗次郎との一騎討ちは期待以上の凄まじさ！ いや疾いのなんのって！＊　＊　＊新キャラもワラワラ登場して楽しい。最大の敵として登場する志々雄（ししお）が怖い。原作と比較すると威圧感と洒落さがもうひとつという気もするが、人を喰ったような台詞回しや笑い声が◎。藤原竜也、思った以上に似合ってました。原作に無い（はずの）登場シーンはケレン味たっぷりだし、包帯姿になったエピソードはホラー映画並みに壮絶……。子どもが見たら夢に出るよマジで。神木隆之介演じる宗次郎や、伊勢谷友介演じる四乃森蒼紫（しのもりあおし）も、雰囲気のみならず剣技までしっかり原作を再現。土屋太鳳演じる元気いっぱいの女隠密・操（みさお）もカラッと明るくて良いし、何より香港映画顔負けの足技のキレがスッゲェ。（彼女、来年のNHK朝ドラヒロインだそうです）田中ミン演じる翁は、原作のユーモアは無いけど鬼のような殺気！　ト、トンファかっけー！！あと、滝藤賢一演じる方治の再現度が異様に高い(爆)。スケールは格段にアップしてるし、やや足早ながらもドラマチックな場面も多い。剣心が道場を発つシーンや、新月村の子どもに生き方を諭すシーンでは涙目になってしまった。という訳で今回もまた、邦画最高レベルどころか世界と余裕で勝負できるレベルのアクションドラマに仕上がっておりました。＊　＊　＊ただね、今回は完結編への繋ぎということもあってかテンションがもうひとつ上がりきらないのが難点。剣心が途中で刀を失う展開上、前作のようなア然とするほどの高速の殺陣が少ないのも残念だ。（“刀狩りの張”とのバトルもあと一歩物足りない）他にも不満点はある。まずは原作キャラの簡素化について。今回は多くの新キャラが出るので、ある程度キャラが簡素化されてしまうのは致し方無いという気はする。（蒼紫の経歴なんて、短いシーンで　原作の流れをキレイにまとめてあると思う）だが志々雄一派の最強メンバー『十本刀』のザツな扱いはちょっと……ま、そう言う自分は前作を観てから原作を読み直したクチなので、全然にわかファンみたいなもんだけど。『十本刀』は人間離れした体格のキャラも多いしそもそもその名の通り10人もいるので、技術的にも世界観的にも時間的にも難しいと思う。けど、最強メンバーと言えるだけの存在感が無いのは△。敵の軍勢に威圧感が感じられないのは、アクション映画としてはちょっと痛いと思う。まあ後編に取っておいてる可能性もあるかね。あとは、クライマックスの大戦闘のさなか繰り広げられる、蒼紫VS翁のバトル。あ、いや、アクションについては大満足です。トンファかっけー！！（うるさい）だが街が襲われている最中に、本筋とは少し異なる内輪揉めが挟み込まれるのには少し違和感があった。原作では時間軸が異なるシーンを合わせているので不整合が生じたのか。大久保利通の描き方がアッサリしてる等のせいか、『明治政府の転覆』という物語のスケールの大きさが今ひとつ感じられなかった点も残念かなあ。＊　＊　＊はい、まあね、いつも通りグチグチ書いてしまうのが僕の悪いクセですけどね、結論だけ言うとですね、スッゲー面白かったです、大満足ですよ。こんな贅沢でフルスロットルな前編て無いです。『もうこのまま次見せて！』と言いたくなりましたよ。完結編は９月１３日公開。あとたった１ヶ月。もういっぺん１作目から観直して、ワクワクしながら待たせてもらいます。ところで最後に出たあの男って……もしや原作のあの人かねえ（←それじゃ全然わからん）。〈2014.08.01鑑賞〉 ",
      "面白い。(((o(*ﾟ▽ﾟ*)o)))\n 久しぶりに映画館でみて良かったと思った邦画です。早く次が見たい。殺陣がすごい。絶対いたそうなのが何回かたあったきが… ",
      "想像通り！\n  よかった。期待以上。あまり期待しすぎたらいけないと思いながらやっと観に行けた。ワイヤーアクションとかって結構ダサくなりがちなんだけど、ナチュラルに出来てた！あとはやっぱりアクションのスピード感がほんとにすごくて興奮した。隣の人とか、すげーとかうわーとか言ってて感動してたwちょっと静かにとか思ったけどもw薫とのやり取りは時間の問題か濃くはない。とゆうか薄い。もっとその辺重要なポイントなんだけどなーとか思う(´･_･`)あとはシシオがまだ全然活躍出来てないので次回作でどんな脅威を見せてくれるのかがワクワク！2人のアクションシーンが本当に楽しみ！あとは謎の男として福山が出てきたけど、いったいどんな存在感を出してくれるのか、またアオシがどう絡んでくるのか楽しみ。次回は期待してまってよう！今作を絶対上回ってくれるようにお願いしておこう！(^^)そしてやっぱり剣心役のタケル！ばっちりハマり役で本当にあの頃の大好きだった剣心そのもので嬉しい！ ",
      "ダースベイダー\n この作品は殺陣が独特ですね。剣術と体術が融合していて、動きが俊敏で前作よりもパワーアップした殺陣だったと思います。志々雄のシーンでダースベイダーを思い出したのは私だけでしょうか？（笑）個人的に、翁が超かっこよかったです。原作と大筋は同じですが、細かいところは違っていて今後の展開が楽しみです。謎の男の正体は、多分あの人だと思うけど早く続きが観たいです。 ",
      "原作、原作と型にはめずに…\n 連載現役ですが、原作知らなくても充分楽しめる。次回、謎の男のアクションも楽しみだし、久しぶりに早く続きを観たいと思った。海外での評価も聞いてみたい。 ",
      "たしかに面白い映画です\n アナログとなんと言われても、CGやワイヤーアクションを使ったチャンバラに魅力は感じない。プロレスの前座のように軽い。きちんとした斬られ役が参加してこそ、メインエベントの重量感ある気魄のこもったチャンバラになるのですよ。どうしてもチャンバラと言うより、ゴッコにしか見えなかった。二時間半が短く感じるほどスピーディで迫力ある殺陣に4点代は仕方ないけど、あえて２.５点にしておきます。でも「伝説の最期編」も観に行くよ。 ",
      "爆破でもCGでもなく速さという魅せ方\n 一作目が予想以上に楽しかったので二作目観賞。やっぱカッコいい!!迫力満点!!爆発でもCGでもない速さという新しいアクションの魅せ方を提案している素晴らしい作品だと思います原作のあり得ない技を無理やり作るのではなくキャラの個性の強さで補う姿勢も、あえて泥臭い画面も◎映画館栄えする作品で音も映像もおもいっきり楽しめました期待を裏切らない良作です。友達といって盛り上がりたい作品ですね。ただ、薫のキャラにイライラしてしまったのが残念。薫も含めいつものメンバーも魅力が足りなかった。もう少し心情表現も増やしてくれたら最後もっと熱くなれたと思います。 ",
      "面白かった！\n 面白かった！るろ剣好き！たけるくんかっちょえーのよ。悪役の藤原竜也もいいのよ。彼は悪役向きだと思うわね。何やらせても上手い。それに、ワイスピに出たステイサムみたいなマシャの出演がなんともかっちょ良過ぎ！エンドロール後にチラとでも次作の予告やってくれたら良かったのになー。次作が楽しみ楽しみ♬ ",
      "伝説の最期編 が楽しみ！\n 続きが観たくなるような終わり方でした。佐藤健くんと神木隆之介くんの一対一で戦うシーンは本当に素敵！京都大火編 では獅子雄真実役の藤原竜也さんがそんなに動いていなかったので、伝説の最期編 で暴れてくれるのを楽しみにしている。 ",
      "確かに凄い。\n キャスト、アクション、スケール が前作より確実に上がってる。只…他のレビューに ハリウッド並のアクションとか世界に誇れるぐらいの映画とか書いてあるんですが、僕からしたらかなり大袈裟だと思います。（感じ方は人それぞれですけど、）でも、迫力があって面白い事は確実なのでＴＶとかＤＶＤで見るよりかは映画館の大スクリーンがオススメです(^-^*)/早く後編が見たい ",
      "原作ファンとしては微妙\n  アクションはかなり頑張っているのは感じました。特に蒼紫vs翁はかなりの出来で良かったです。しかし、内容の粗がかなり目立ちました。安易なキャラ付けされた操何故か後期型になっている連刃刀京都大火の裏を読むのが遅すぎる無能な二人黙っていればそのまま出港できたのにわざわざ薫をさらう意味不明な志々雄上げればキリがありませんが正直酷いです劇場版なので原作に沿う必要はありませんが無駄な改悪が多すぎます後半は期待せずにレイトショーで見ます ",
      "全てが高レベル\n 『るろうに剣心 京都大火編』を鑑賞。同名原作漫画の実写化第二弾となり、来月公開の「伝説の最期編」と合わせた二部作となっている。細かい話は抜きにしてとにかく素晴らしいの一言。登場人物それぞれにきちんとした見せ場がありストーリーはもちろんのこと、役者を使い切っている感じが何とも爽快である。今作も見所はスピード感抜群のアクションと殺陣であるが、これが文句のつけようがない出来。本来現実味が無くなるワイヤーアクションも決して邪魔にならずカッコ良く魅せる効果として成功している。佐藤健は前作を遥かに超えるスピードと運動量で魅せるし、出演者全員のアクションが見所となっているので飽きることなく楽しめる。ラスボス志々雄を演じる藤原竜也の雰囲気も抜群に良い。先に記した通り物語は完結せず後編に続くが来月の公開が非常に待ち遠しい作品。来週にはトランスフォーマーやドラえもんが控えているが現時点では夏休み映画オススメNo.1。是非ご覧あれ。 ",
      "次はすごいことになりそう！！\n まず今回はスケールが前作に比べてアップしていたと思います。原作もそうですけど京都編はやっぱり面白いです！！原作と同じところは忠実に再現しており映画オリジナルのところもあって原作ファンとして結構楽しめました。今回十本刀はあまり出なかったので次は十本刀がたくさん出てきてすごいことになりそうです(^^♪これ見たら絶対次も見たくなると思います。劇場で子供連れのお母さんが途中で退出していたのですが少しグロイシーンもありますし志々雄は子供には怖いと思います。まぁ原作をしっかり表現するとああなると思いますがwwとにかく新キャラも前回出ていたキャラもめっちゃかっこよかったです(^O^)個人的に翁vs四乃森蒼紫は見どころ！ ",
      "前作超えてる！良くできた映画です。\n わくわくするとても良くできた映画ですね！私の大好きな神木隆之介が出ているという贔屓目を抜きにしても、前作より全然面白いと思います。多分この映画が今の邦画で1番のアクションシーンだとも思います。るろうに剣心の原作はよく知りませんが、十分楽しめました。前作を観てなくても楽しめるはず。役者のキャスティングも漫画原作にしては違和感がないし、本当によくできています。アクションシーンは長いと飽きますが、この映画はよく戦ってるわりに丁度いい。オススメのアクションシーンは操ちゃんの登場シーンですね。操ちゃん役の土屋太鳳ちゃんが凄くいい。神木隆之介くんがいいのは言わずもがな。自分から映画に出たいと申し出ただけあって完璧な宗次郎でした。かわいい。剣心役の佐藤健くんも前作より全然かっこいいです！何より、2時間半の長さをあまり感じなかったのがいい映画に出来上がってる証拠だと思います。続きが楽しみ！！宗次郎さんの決闘シーンをもっと見たい。 ",
      "怒涛の前編。比べるんじゃなくて感じる方が得\n  ８月１日に行きました。夏休みの影響もあってか、子供を無理やり連れて来てるファミリーや、幕末に近い時代に生まれたであろう方など、様々な客層でした。子供には、ちょっとキツイかなぁ。さて、私自身、剣心に関しては連載当時から大ファンで、連載始まる前のパイロット版？の頃から大好きでした。漫画の後半のテーマの重さのためジャンプでは、いつも、後ろの方に掲載されてて、いつ打ち切られるかヒヤヒヤしながら、毎週読んでました。そんな剣心の実写化。前作も、当然観てます！今回は、人気の高い「京都編」ですが・・個人的には「追憶編～」の天誅のお話が一番好きです。京都編は、スケールも大きくて、見せ場も多いので映画化は難しいだろうなぁ～。ダイジェスト感は否めないだろうなぁと思ってましたが、とんでもなかったです！さすが、大友組ですね！龍馬伝からの流れで、違和感なかったです。さらに、描き方も丁寧だし。。取捨択一。断捨離が上手いです。「京都大火」の描き方に賛否両論ですが、僕は、あれでよかったと思います。あそこを・・原作通りに、進めてたら・・３時間以上の映画になってたと思います。そして、皆さんがおっしゃってるように、今作の殺陣の素晴らしさ！「抜刀斎」の抜刀術をあそこまで再現。さらに、神木くんも、宗次郎の「縮地」をよくぞ、あそこまで体現したなぁ～って思いましたね。四乃森蒼紫と翁のバトル。。あそこは、本当に田中泯さんと伊勢谷友介さんの気迫というか役者魂を見せつけられました。そして、あの声も喋り方も、思いっきり藤原竜也なのに、志々雄真実が憑依したかのようなドハマり。すばらしい作品に仕上がってると思います。剣心が一人で突っ走ってるだけじゃなくて、それぞれのキャラがキチンと立ってるからこその化学反応だと思いました。アニメになった時も、随分・・いろいろと賛否両論だったんですよ。この京都編は・・宗次郎の声優に「日高のり子」さんとか・・ざわめいてましたもん。。この映画には魂や、スタッフの熱気を感じました。明治の時代を表現したセットしかり・・・葵屋だけじゃなくて・・ちゃんと「牛鍋屋　赤べこ」まで再現してくれてました。ホント・・細部までこだわって作ってます。よく、ここまで完成させたなぁ～って思いました。希望としては、次回作の「伝説の最後」で終わりにせずに、追憶編～天誅の「縁」の話までやってほしいと思います。ネタバレですが・・ラストの謎の男。。ひこにゃんが出てきたということは、やはり奥義伝授やるんでしょうか？天翔龍閃。は・・ひょっとしたら出来るかもしれませんけど。。九頭龍閃は・・無理でしょうwwてか・・劇場で「ひこにゃん」登場で・・みんな「あ・・比古清十郎」「福山さん！」って・・ヒソヒソ・・。。このラスト・・好きですよ。次回予告も流さなかったのが、更にいいと思いました！！ ",
      "比古清十郎は誰がいいかで、盛り上がった\n  本編も十分楽しかったし、福山雅治氏に罪はないんだけれど、剣心を担ぐ姿によろめきを感じて、あのお師匠さんには線が細い…と思いました。同行した友人と、誰がいいかと検討を開始。加藤雅也氏、堤真一氏、岸谷五朗氏、寺脇康文氏、などとうっかり盛り上がりました。ラストが２作続けて、よろよろ抱っこだったので、伝説の最期編のラストシーンは誰が誰を抱っこで締めてくれるのかも密かに楽しみにしています。監督ごめんなさい。 ",
      "見応えありました。（≧∇≦）\n 原作を見てる中、ストーリーをどのようにアレンジされるのか楽しみでした。長いストーリーを時間内に収める為の部分に若干のストレスは感じますが、それは仕方ないですね（笑）殺陣やキャストの演技、素晴らしいです。世界に日本をアピールできる映画かと。欲をいえば、キャラクターがみんないいので、一つ一つにスポット当たって欲しいな。4話ぐらいに分けて欲しい気もします。るろうに剣心の映画の殺陣。カット割。時代劇に新しい風起こしてると思います。最終回が非常に楽しみです。蛇足ですが、最後に登場した福山雅治、きっと剣心の師匠なんだろうなぁと思いつつ。 ",
      "チャンバラ最高！\n やっぱり日本は、こういうチャンバラ活劇を作らないとね！座頭市に柳生十兵衛、影の軍団にライオン丸。殺陣と呼ばれるこの剣技は、日本が世界に誇るアクション。それにしても佐藤健さんて、すごくいい俳優ですね(^^)。後編も期待（≧∇≦）！ ",
      "圧倒的スケール感！\n  圧倒的な迫力に最初から最後まで続き満足のいく作品でした。漫画では長期に渡って描かれている様々な過程をどういう風にまとめるかという点に注目していました。多少登場人物の順番に誤差がありましたが満足のいくまとめ具合と細部にもこだわった点が見られさすがだなと思いました！ ",
      "おろ！\n 前作よりもスケールが大きくなり、アクションも、より激しくなった。今回良かったところは新キャストで、瀬田宗二郎役の神木隆之介、志々緒誠役の藤原竜也が役に大変合っているなあと思った。原作とは違う部分もあったが、そこそこ楽しめたかな。 ",
      "殺陣シーン満載！\n  やっぱりPRでよく言っているだけあって殺陣シーンがたくさんありましたが、どれもすごい迫力で感動しました。どなたかも書いてましたが、青紫と翁の戦いは息を飲むほど激しく美しかったし、剣心は一作目よりもパワーアップしていて映画館で観てほんとに良かったです。今回では10本刀の大半は少し出てくるだけでしたが、駒形由美役があまりはまってないかなと思ったのと、安慈の化粧をもっと濃くして欲しかったし、たぶん鎌足かな？っていう女の人がいたけどぜんぜんイメージ違ったのが少し残念でした。 ",
      "原作知識との折り合いを、どう付けるかがポイント\n  映画単体として考えるならそこそこ楽しめるけど、原作知識があると「そこはどうなのさ」と考えてしまう。これが前作から今作にいたるまで、るろうに剣心の実写版に対しての感想。決して悪いものではなく、興味があるという人を止めるようなものではないのだけど、一定レベル以上の原作ファンには「覚悟しておけよ」と伝えたくなる。るろうに剣心の実写版は、漫画の実写化というだけで吐き気をもよおしかねない昨今では、とても頑張っている作品だと思う。それだけに「そこをカットするのはしかたないね」という理解は示せるが「それを付け足しておもしろいと思っているの？」というところが残念。歌舞伎の解釈は、ちょっとおもしろいと思ったけど。今回は前後編ということで、本格的な戦いの前の顔見せがメイン。十本刀も、ほとんどが名前すら出ていない。後半からどんどんオリジナル展開になっていき、次の伝説の最期編はかなりオリジナル要素が強くなるらしいが、それが暴走と見られて終わるのかどうかでシリーズの評価が決まる。 ",
      "これ以上の実写化は実現できないだろう\n 私も含めるろ剣を愛読していた者からすると、様々な意見、解釈があると思うが、これ以上の漫画の実写化を実現した作品はないと思う。キャストもアクションも大衆の求めた実写化るろうに剣心だと感じた。蒼井優と高橋メアリージュンには違和感を感じたが、ほとんど映らないので許容範囲。むしろ剛力○芽じゃないだけほっとしたと言ったところアクションに至っては飛天御剣流の神速の殺陣捌きが見事に表現できており、漫画では伝わらない速さが実際に目に見えて捉えられるので見ごたえがあった。前もってはっきりと志々雄真実を敵とする京都編を2部構成で描くとわかっていただけに、中途半端に終わると覚悟していた。続きが気になる終わり方には慣れてるので、この終わり方には不満はないし、予想以上にストーリーも詰め込まれていて、これを2時間に収める構成力の方が凄いと思う。　コミカルな要素をばっさりと排除し、怒涛のアクションSF時代劇に徹底しただけに、かっこよさと鳥肌全開の興奮が凝縮され、圧倒されるほどのスピード感に引き込まれた。日本の良さを生かした映画で、これほど素晴らしい実写化を待っていた。続きを早く観たい ",
      "期待どおりでした。\n 面白かったです！あんなスピードで、アクションが出来るなんて佐藤健さん、他出演者さんの力の入りようには称賛します。いい作品です。こういう作品に、参加される役者も、他スタッフさんも本当に幸せだろうなと思います。大友監督は凄い、今後に期待出来る監督さんですね全編が、アクションという感じでさいしょから最後まで目が離せませんでした。今回は、2部作品の前編で良いところで終わってしまいましたが、次回が今から待ち遠しい気持ちでいっぱいです。前回の、作品に比べると剣心の笑顔が少ないせいか全体に、緊張感が漂ってますが次回の後編での結末がどうなるか、楽しみ過ぎです。こういう作品がいっぱいあると、映画好きには幸せな限りで、ほくほくです。 ",
      "まぁー、よかったのでは。\n キャストが豪華やったので、楽しく見れました。アクションシーンがたくさんあって、飽きずに見れました。土屋太凰さんのアクションが良かった。びっくりしました。 ",
      "やっぱ・・・\n 前作に続き、キャスティングが絶妙♪特に重要な志々雄真琴＝藤原竜也、瀬田宗次郎＝神木隆之介バツグンだったね！日本映画の漫画原作の映画としての成功作品だと思うな♪ただ・・・、原作を読んでないとちょっと置いていかれる感はあるかもしれんが、それを差し引いたとしても楽しめました♪後編(伝説の最期編)も期待してます♪ ",
      "ビンビンきたでござるよ！\n 前作は少しナメてました。コミックの実写化と言うことで、二の足を踏んで劇場スルーし、レンタルで観てビックリ！なんと良く出来ていて、劇場で観るべきだったと猛省した次第。そして早速公開週に劇場へ。これは期待通りと言って良いのではないだろうか。なんと言っても剣心役の佐藤健クンの佇まいがサイコーですよね。あの飄々とした感じも剣心っぽさが出てると思いました。これはコミック実写化の数少ない成功例だと思います。これぞジャパニーズ・ヒーロー！自分は日本が世界に誇れる映画は時代劇ではないかと前から考えていて、本作などはかなりイケてるんじゃないかと思っている。展開としては王道ではあるが、アクションも良かったし、やはり逆刃刀というのがミソ。そこにテーマ性を織り込んでもう少し個々のキャラ立ちをハッキリさせて分かりやすくすれば、世界で通用しませんかね？テーマこそ違うけど『許されざる者』みたいに…。とても応援したくなっちゃう一本なんですけど…。『ワイルドスピード /EURO MISSION』のジェイソン・ステイタム的なラストもサプライズでgoodです。次回作は来月ですか？楽しみです。敢えて言おう！世界よ、これが日本映画だ！言い過ぎですかね！？（笑） ",
      "魅力的なキャラクターの躍動\n  キャラクターの強さを引き受けることのできるキャストがすばらしい。過剰なまでの演出をつけることによって、魅力的な漫画のキャラクターを具現化させることに成功している。アクションも前作に引き続きすばらしい。が、大きな見せ場のようなアクションシーンがなく、そこは後編に期待したい。脚本は、要素が盛りだくさんすぎて少し散らかってしまった印象。最後のましゃましゃ登場はあまりにもすぎて、全部持ってかれた感！ ",
      "興奮したっ！\n ジャパンプレミアの興奮もあったのだと思うけど本編も大興奮でした！キャストみんなが本当にいい演技してる！剣心の人間味あふれるセリフもとても素敵でした。後編も楽しみです♪またジャパンプレミアに行きたい！！！ ",
      "非常に良い！\n 映画版しかしらないですが、前作からの大ファン。期待値大で行きました。藤原竜也ほか、脇役陣の個性もさることながら、剣心役の佐藤健がハンパなく良い。「日本映画もいいなぁ」って感じた作品です。次回作も楽しみです！ ",
      "そんなに話題になる作品かな？\n 話が薄い。キャラクター達の背景が希薄。アクションは激しいけれど、正直、同じ様な殺陣のシーンが続くので、一つ一つの印象がなくなる。 ",
      "良\n  前作に比べて役者がその時代に入り込んでいたのが良い結果だと思うよ。志々雄真実とかいい感じだし、個人的に夷腕坊とか最高だよね。福山雅治は比古師匠ですね絶対 ",
      "記憶に残る 、仮想明治剣客浪漫譚\n  原作ファンで、原作は何度も読み返しました。人気コミックを実写化することに抵抗がありましたが、そんな考えは前作を見てみると一刀両断。キャラクターが乗り移ったかのような見事なキャスティングと爽快で綿密なアクションはるろうに剣心の世界観を見事に表現しているなと。大好きな剣心を、等身大で演じている佐藤健さんをもう一度見たい！とわくわくしながら劇場へ足を運びました。今回の続編は原作でも人気の京都編を描いた作品となっていますが、あの分量の内容を映画化するとなるとやはり前後編になるのは必至。前編の大まかなストーリーをみても、前作との兼ね合いから多少也とも違う箇所はあれども原作から離れず、見逃せない名シーンがあちこちに散りばめられていました。そう、この映画、殺陣・アクションに没頭して観ているといつの間にかストーリーが進んでいく。アクションによってストーリーに、キャラクターに引き込まれていく…といった何とも今までになかったアクション映画となっているのです。ぜひ実写で観たかった！という対決シーンがことごとく期待を裏切らない、手に汗握る仕上がり。個人的には佐藤健さん演じる剣心と、神木隆之介さん演じる瀬田宗次郎の新月村でのシーンは本当に見応えある一幕となっていました。佐藤健さんはもちろん、神木さんの身体能力から繰り広げられる殺陣も圧巻です。ですがまだみんな余裕綽々で戦っています。本当の戦いは、後編にお預けです。しかし、原作を知らない方はストーリーに関して少々着いていけない箇所があるかもしれません。何せ描かれるシーンのほとんどが見せ場という、目が離せない内容となっており目移りしてしまいがちです。キャラクター同士の絡み合いは、せっかく登場させるならばそれなりのドラマをしっかり描き出さないと、原作ファンでない方には伝わりにくい部分があるのかなと。蒼紫の描かれ方も気になるポイントの一つでした。原作ファンの筆者からすれば、文句なしの内容だったのですが…。個人的な見所としては、アクション以外だとやはり後編へと続く最後のシーン。最後にぶっこまれたな、と。あれだけの長丁場で如何せんの疲労があったあの瞬間に爽やかに登場するあの人物を演じられるのは、やはりあのお方しかいないと思わされてしまう。はやく後編が観たいと思わさせられてしまう一瞬でした。完全に不意をつかれましたね。佐藤健さんと某ラジオで話されていたお話がまさか実現するなんて、嬉しい一幕でしたね。長くなりましたが、確実に前作よりパワーアップした今作品、るろうに剣心京都大火編/伝説の最後編。迫力満点のアクションシーンはぜひ劇場で観て頂きたいです。ストーリーに関してもパワーアップするであろう後編にさらに期待を込めて。 ",
      "雰囲気は完全再現\n アクション：★★★★★キャスティング：★★★★★脚本：★★★★☆今回もキャスティングは絶妙でまったく不満が無い。マンガのキャラにこうも俳優がマッチする事があるんだろうか？アクションシーンは超絶でありながら、リアリティを保ち、かつてない新時代の日本アクションを作り上げた。脚本で気になる細かい点はあるが、全体としては素晴らしい出来映え。最後に登場したあの人も含め、後編が待ち遠しい！ ",
      "息もつかせぬ怒濤の展開。後半に期待大。\n 【賛否両論チェック】賛：空前のスケールのアクションに酔いしれる。原作の世界観を活かしつつ、新しい“るろ剣”を確立。否：いかんせん長くて疲れる。何かしらの前知識も必要。若干のグロシーンも多数あり。　アクションも世界観も、スケールは前作から飛躍的にアップしています。次から次へと押し寄せる怒濤の展開に、ハラハラドキドキの連続です。ただ、時間は２時間半とかなり長くて、しかも後編に続きます（笑）。原作なりアニメ版なり前作なり、何かしらの知識があった方がイイのもネックかと。　それにしても、佐藤健さんや藤原竜也さんの迫真の演技には、思わず圧倒されること間違いなしです。グロシーンも結構ありますが、壮大なアクションエンターテイメントに仕上がっていますので、是非ご覧になってみて下さい。　ちなみに、意外な方もラストで出演されていますので、そちらもお見逃しのないように（笑）。 ",
      "チャンバラというよりアクション。\n スケールの大きい映画に仕上がった。とはいうものの、脚本にやや難ありか。初めから2部作が前提で作られていて、その1作目だから、ストーリー展開に難があるのはいたしかたないところではあるが、それにしても。志々雄真実（藤原竜也）の企みがどうも浅い。徳川慶喜が大阪から船で江戸に逃げ帰ったのをなぞるとか、あんまり意味がないのでは。京都を火の海にするのもかつての志士たちが企てたのをなぞったとか。大久保利通（宮沢和史）が、新政府の転覆だ、と言った時点で志々雄真実の目的は決まったはずで、もはや手段は二の次。京都大火がフェイクなら、もう少しやりようがあったはず。薫（武井咲）が京都に行くのもいかがなものか。剣心（佐藤健）の足枷になるに決まっている。そこをクリアしないと無駄なエピソードになってしまう。四乃森蒼紫（伊勢谷友介）も今回は余計な人物にしか見えなかった。そういったことを差し引いても余りある役者陣の頑張りである。時代劇が衰退し、殺陣がきちんと継承されないおそれがあるように思っていた。もちろん、様式なども大事なことだが、このシリーズで見せる各俳優の殺陣は、もはやアクションであり、いまの日本の若手俳優のアクションはなかなかに侮れない。アクション監督の谷垣健治も素晴らしい。佐藤健、神木隆之介のアクションはすごかった。「伝説の最期編」で顛末を見せてもらおう。 ",
      "アクションは問題なしに満点だが、キャラストーリー的には少し残念。\n  原作は腐るほど読み返しました。基本、カメラが役者に寄った感じで撮られているのか（一歩引いた感じで役者全員を映しているような感じではなく）アクションシーンがもの凄く映えて映ります。いかにもお金かけて作りました、というハリウッド並のアクションではなく。かといって、TVの時代劇のような、いかにもしょぼいアクションでもなく。どう言ったら良いのか分かりませんがとりあえず『カッコいい！』と言いたくなると思います。ホントに殺陣を、殺し合いを、やってるよ！という臨場感がとてもあるんですよね。TVの時代劇だと血糊使って、斬られた→アッー！→バタン（倒れる）じゃないですか。そこがこの作品だと　悪・即・斬　ならぬ、斬・即・死　みたいなね。（逆刃刀なので死にはしませんが）もちろんキャストも良かったです。瀬田宗次郎役の神木さんは一番のドストライク。おそらく後編は難しい演技になると思いますが大丈夫か。期待しています。志々雄真実役の藤原さんもまったく問題なし。彼の少し低い声が、蠢く雰囲気を絶えず醸し出す志々雄によく合っております。翁役の田中泯さんも良かった。ニコニコした雰囲気と、その後にある凛とした雰囲気をもの凄くよく出されていたと思います。操役の土屋太凰さんも、原作キャラの快活な雰囲気がよく出ていたと思います。少し残念だったのは伊勢谷さん演じる、四乃森蒼紫のエピソードの明かし方。（伊勢谷さんの演技に問題はないのですが。）翁の口から明かすのではなく、本人の口から明かしてほしかった。本人の口から「それに対する思い」が言葉として出ていない為、どうしても人物としての背景が薄くなってしまい、途中から「剣心、剣心…」と呻くただのストーカーにしか見えなくなってしまいました。条帳との戦闘シーンでも「ん？」と思う所はありましたがまぁこれは、原作知らない人と知っている人、両方いるので許容範囲かと。逐一原作通りに作っても仕方が無いですしね。とりあえず後編をうまくまとめてくれることを期待して。 ",
      "るろうにめっちゃかっこよい\n 前作は観ていなかったのでDVDで観たあと、この京都大火編を観に行きました。アクションシーンが多いのとスケールが大きくなっているのがとても印象的でした。剣心の人を思う気持ちが真っ直ぐに伝わってきてとても良かったです！ただ、最後の終わり方が気になりますね…。早く続き観させてくれーって感じになります(笑)それが狙いでしょうからいいことなんでしょうけどね(笑)出演者のみなさん、スタッフのみなさん、本当に素敵な映画をありがとうございます！とても魅力のある作品だと思うのでぜひ観てください！おすすめです！ ",
      "早く続編みたい\n 一言いえば面白かった。俳優さん達もよければ内容も良い画も良い観てよかったと思える作品、日本映画バンザイ早いとこ続きを観たい作品 ",
      "可も不可も無く…\n 相変わらず、の一本。若手俳優のアクションが、今回も光る。佐藤氏は元より、神木氏のポテンシャルにビックリ。ただストーリーはテンポ悪く、十本刀残り九本ってどうなの？志々雄の包帯が、スーツになっていたのにも興醒め。日本での漫画の映画化における、問題点がココだと思う。「漫画通り」が、必ずしも良い訳じゃ無いし。原作ファンにブーたれられても、リアリティに即したアレンジも時には必要、てこと。パワーダウンの2作目、完結編に期待。 ",
      "アクション映画も案外良いと思えた日\n 実はアクション映画が苦手で、見ようかどうか迷っていました。殺し合いの場面など怖いシーンを正視できない性格なので・・しかし、俳優陣に惹かれて見ることに。見て終わったあとのおおざっぱな印象としては、「アクションって案外良い！日頃のストレスや鬱憤が晴れるかも。とくに映画館という大画面で見るから良い」ということがわかりました。日頃のストレスとは桁違いの怖い状況を疑似体験することで、小さなストレスをぶっとばされるような爽快感がありました。主演の佐藤健くんは、やっぱり演技が上手ですね。薫との別れのシーンの剣心の美しかったこと。顔色や目の周りの筋肉の繊細な動かし方で、剣心の気持ちを表現できている。このシーンで涙がでました。あと、目の色や後ろ姿でも、演じる人物を表現できていてすばらしい。その上、アクションのダイナミックな動きも美しいし、一人だけほぼスタントなしでがんばったっていうんだからすごい身体能力ですよね。藤原達也・シシオの存在感もあっぱれでしたが、あの強烈なキャラクター（外見的に）や、演技力に押されていないのがすごいと思いました。藤原くんもシシオの格好で、素顔がまったくない中、カリスマ性や迫力を表現できるのもさすがですね。お二人ともアクションも、美しい。あとは、伊勢谷友介さんや田中民さんもよかったです。江口洋介さんも渋くてかっこよかった。映画館に見に行ってよかったです。 ",
      "殺陣最高！早く続きが見たい!!!\n  いや～今回も剣心役、健くん格好良かった。あの立ち回りも凄い！配役も良かった。江口さんも、シシオも宗次郎も、イイ。隠密格好良すぎ!!アオシと大久保卿はちょっと微妙？大久保さんは名前最初に出たので分かりましたが、アオシは最初誰か分かりませんでした。私的に脇役で一番大ウケしたのが、金髪の条張。良い顔してたわ～。めっちゃ似ていたと思います。そして謎の男、福山くん！まさかあのお人が福山さんとは…ロン毛でアップ。格好良すぎ！ストーリーは前半ということで、ややスローな感じ。途中ニセシシオがいっぱい出てきた時はちょっとワラけたな。漫画みてない人はやや退屈かもしれません。あと、やっぱ二部作はややがっかりする…長くていいから一回で終わらしてほしいです！何はともあれ早く続きが見たいです！ ",
      "前作の印象が強すぎました\n なんか良く分かりません。ストーリーに問題が有るのか、それとも他に問題が在るのかが、分かりません。佐藤さんの印象もイマイチです。 ",
      "佐藤健さんは適役\n 漫画ずっと読んできたから漫画の内容を壊さないで欲しかったちょっと不完全燃焼伝説の最期編で自然発火してほしい志々雄を藤原竜也ではなく伊勢谷さんに演じて欲しかった蒼紫さまは要潤さんに演じて欲しかった ",
      "剣心が目の前にいるッ！\n 熱いッ！いや熱いですねえ。前作よりスケール感倍々で跳ね上がってるというか、何て言うんでしょ、邦画の規模をハリウッド並に持って行こうぜ！て気合というか気概というか、そんな勢いを感じました。前回も思ったんですけど、これって連載時は自分もよく読んでましたが、少年ジャンプの人気コミックが原作じゃないですか。で、登場キャラクターも思っきり漫画的な個性が前面に出まくってるでしょ。その、エヴァンゲリオンっぽいキャラとか出てきたりして。実写に落し込む作業にあたって、そこの取捨選択というか、ここは汲み取ってここはバッサリ切るっていうチョイスが非常に上手いなと思ってたんですね。そして、今回もバッサリ行くでしょ。出さないキャラは出さない。要らない展開も入れない。物語の流れも大まかなあらすじは壊さずに、でも大胆に修正するというか。それもね、恐らくは主人公緋村剣心の殺陣をじっくりと魅せる為だと思うんです。本懐は、メインはそこしかないよね、ていう。やっぱ今回も尋常じゃなく殺陣が格好いいですわ。これを観に来たんだよ！てね。特に自分が一番燃えたのは中盤クライマックスの剣心ＶＳ瀬田宗次郎。これたまらんかったですよ！ハイスピードバトル！これカンフーって言っても遜色なくね？てぐらいにアクロバティックで！あれは熱かったですねえ。他にもね、もちろん沢山沢っ山、殺陣は用意されてるんですけど、あれが自分的にはベストバウトです（勝敗はアレですけど）。配役もイイです。佐藤健の剣心はもうお馴染みで様になってるし、瀬田宗次郎役の神木隆之介君も原作からまんま飛び出したみたいだし、四乃森蒼紫役の伊勢谷友介はこれ彼の為の役だったんじゃないかってぐらいシャープだし。でも、今回、一番ドハマってたのは志々雄真実役の藤原竜也だったんじゃないでしょうか。彼の大仰な演技が今回かなり良い方向に転がってます。やり過ぎがやり過ぎじゃないというか、あれぐらいのテンションで丁度良いというか。キャスティングもバッチリだと思いますよ。しかし。ただ、ただですね。これ前後編の前編だもんですから、助走段階だからか、正直言って消化不良は否めなかったんですよ。クライマックスの盛り上がりもそんなにはなくて（ないことはないんですけども）。んー、だからこれを一本の映画で評価しちゃうと、ちょいとキツいかなーと。でも後編への橋渡しとして見れば完璧でもあって。そんな感じですかねえ。後編『伝説の最期編』でキレイに纏めてほしいです。まあね、なんだかんだ言ってやってくれるんでしょう。バチっとキメてもらってね。キマるんでしょう。楽しみです。期待してます！ ",
      "スカッと痛快で面白い！！\n 憤怒の権化、志々雄真実の「火だるま作ろう♪」作戦スタート。ドラマチックな逆刃刀のエピソードを挿み、土屋太鳳の関西弁、瀬田宗次郎が似合いすぎ神木隆之介、修羅の道をゆく四乃森蒼紫VS田中泯の翁！！滝藤賢一キレてる！疾走る緋村剣心、相楽左之助、斎藤一！おいしいとこで龍馬が登場するし、もう満腹。怒濤の興奮まつりで展開する痛快無比のアクション巨編。 ",
      "素晴らしい！日本映画のスケールじゃない！\n 前作もとても素晴らしかったが今作はそれをはるかに超える素晴らしさ。役者の１ミリ１秒一瞬の表情それからなんといってもあの爽快なアクション。演出も予想を超えるスケールでどこをとっても素晴らしかった。日本映画とは思えない。それから佐藤健あってのるろうに剣心だなと改めて思わされたと同時にとても奥深く表現豊かな役者であると思った。洗練された芝居にアクション。才能溢れる俳優陣に圧倒させられました。全役者がそれぞれの役の色をうまく出していてみていてとても気持ちが良かった。伝説の最期編まで待ちきれない。 ",
      "見応えがあるのは殺陣。\n  原作ファンです。なので、やはり不完全燃焼は否めません。原作ファンの視点から書きます。ネタバレ満載注意です。まず全体的に言うと、少し長い。終わり方が気になるので最後まで見れたけど、途中ちらほらと劇場内でも時計を気にする人がいました。まずオープニングがもったいない。いきなり志士雄を出してしまった。もうちょっと焦らして欲しかったです。とにかく全体的に目立つのが、情報の出し方が微妙な点。もっとキャラクターらしく登場させられるところが各所あり、どれも失敗してるのが難点。巻町操は良かった！彼女が一番良かった。四乃森蒼紫が一番ひどい！かなりもったいない。蒼紫が登場してくる理由が全く持ってない！どうせなら登場させなくていいくらい。そうすると、巻町操の方のドラマがなくなってしまうし、出てくる意味もなくなっちゃうんで致し方ないが、蒼紫が剣心を追う理由もドラマが薄くて、なんか志士雄を倒すメインのストーリーから随分と浮いたキャラになってしまった。ただ勝手に逆恨みしてる人になってて剣心にとっちゃ大迷惑です。原作ほど剣心たちに関わっているシーンがないので、すごくKYなキャラになっていて非常にもったいない。殺陣は全体的にカッコいいですが、前作で見慣れたため特に新しい点はありません。スタイリッシュな殺陣とカメラワークのコラボは見ていて楽しかったです。刀狩りの帳と剣心との戦いが中盤にあり、剣心が人斬りに戻ってしまったのかどうかという瀬戸際の非常に重要なシーンですが、そこに立ち会うのは翁でも操でもなく、薫と弥彦…。京都に来た二人が境内でサムライたちが喧嘩してるという噂を街で耳にしてきてみたら剣心で、ちょうどその逆刃刀・真打ちを抜くか否かってときに現れます。元々剣心が人斬りには戻らないと堅く誓ったドラマが前作でうまく描かれていないため、その真剣かもしれないご神刀を抜くのもドラマが盛り上がらず、不発で終わります。そして、極めつけは…京都大火のシーン。この後二部作のうち前編で一番の盛り上がる場所。ですが…、ある一部の展開に失笑というか爆笑というか。原作では、京都大火の策略は志士雄達が東京に煉獄でも出向くのを阻止されないように仕掛けた罠みたいなもの。劇中でもその案はあるのですが、それプラス、薫を拉致して煉獄に連れてくる。そこに剣心もおびき寄せ、剣心の中に潜む人斬りを引きずり出そうという魂胆が志士雄にあるという展開です。で、京都で薫を拉致する際、それを阻止されないために、剣心をある罠で引き止めるのですが、、、それがなんと志士雄の姿に扮した影武者が10〜20人と一気に現れるんです…。なぜ志士雄が京都に？と思ったら影武者で、そしたらいっぱい出てきた！まるでかの悪名高いマトリックス２のあのシーンのようでした。これは冗談なのか、と疑いましたが、本当でした。志士雄の影武者たちを倒した剣心は拉致された薫を救いに煉獄まで向かい、煉獄の上で志士雄＋十本刀と戦い（！！）、海に落とされた薫を救いに剣心も海に飛び込む。そして、薫を救えないまま、朝を迎え、打ち寄せられた浜辺で謎の男・福山雅治に救われて終わるエンディングです。とりあえず、福山雅治さんは比古清十郎でしょう、おそらく。あの天翔龍閃を伝授するシーンが後編にあることを願います。実写であの奥義と、九頭龍閃は実現するんでしょうか？そういえば、今作品、齋藤一の牙突はオープニングで不発に終わって以来、使われません。後編に出ることを期待します。やはり原作が長編アニメだと、キャラクターも多く、全てをうまくまとめるのは大変ですね。原作ファンとしては、あーこうしたんだ、とかこれとあれを一緒にしたのね、とかそういう楽しみ方が面白い鑑賞方法かと思います。後編に期待。 ",
      "これでは完結しない\n  予想通り完結はしませんでした。そこが僕が嫌いなところなのですが…まあそこはどうでもいいとして、とりあえずすごいのが藤原竜也の覇気、そして田中民さんのアクション。佐藤健は前作と比べて違和感というものがなくなっていました。内容についてですが、特にオォー！となるところはありませんでした。僕は原作を読んだわけではないので、十本刀とか、よくわかんないんですけど、おそらく漫画では存在感があるんでしょう。でも金髪リーゼント以外は別にそんなでもないっていうか。そもそも前編は雑魚としか戦ってませんでした。全体的に悪くはないけど良くもない感じでしたが、福山雅治が全部払拭していった感じですね。 ",
      "役者が、豊富に揃ってる感じ！\n 今回も、アクションシーンが、散りばめられていて、相変わらず、佐藤健君、決まっているなと感じるところ、また、役者も勢ぞろいしてる感じで、次回作の布石とも感じるところ。しかし、最後のあのシーン、焦らしに焦らして、あっ、福山雅治、なるほど、同じ事務所の先輩、映画でも、後輩を助太刀か⁈すごく気になるところ、次回作の展開で⁈カイジ君と、佐藤健君との、会話も、なかなか、イイ味出してると、思った。今回の蒼井優ちゃんは、少し出番が、少ないとゆうか、もう少し、彼女の魅力を引き出して欲しかったとも、感じる。武井咲ちゃん、前回よりも、顔の表情、しぐさとか、だんだん、大人の女優になっていってる感じである。ところどころに、気になるフレーズ 「この時代に刀⁈」変わるものと、変わらないもの、健全な体に健全な精神が宿る。何か、今の.日本に必要なキーワードと感じるところ。 ",
      "殺陣が凄い\n  佐藤健の殺陣にスピードがあり目が離せない。 役者も揃ってるしゴジラの倍面白い。もう終わり？って感じで早く完結編が見たい。 ラスト福山雅治が謎の男で登場❗️ハラハラドキドキしました。 ",
      "感想\n 原作ファンです。アクション、キャスティング共に、満足です。謎の男=福山雅治さん…って、何？w9月公開分も含めて、1作ですね。前編後編。因みに、事前に、情報は得てませんので… ",
      "アクション満載\n アクションによってその人を描いたという今作。かなりアクションシーンが多く、原作を読んでいない人には面白さが半減するのでは…ということで星三つ。原作流し読みなので、アクションの細かいシーンの原作とのリンクがいまいちできなくて、もう一度原作を読みこんでから観直したい。最初から最後まで緊張感漂うシーンばかりで全編クライマックスかというほどドキドキさせられた。もう少しホッと息つく間が欲しかった。とはいうもののラストシーンのもっていき方、やはり伝説の最期編もどうしても観たくなる。人を斬れない逆刃刀で実際刀を当てているせいか、剣心のアクションは芸術的。音楽も剣心のアクションの時は軽快なので、観ていて楽しい。翁対蒼紫、操ちゃんのアクションもすばらしかった。 ",
      "大画面で観ないと損！かも。\n 今年の3～4月頃、一度試写会鑑賞。1作目より、すこーし（？）ダークな作品になったが、全く持って飽きさせず、キャストも内容も良かったが、最後のエンドロール無し（製作途中との事でしたが）で終了。そして、ジャパンプレミア試写会で、再度鑑賞。2回目でも、初めての鑑賞と思うくらい面白かった。一点、やはりラストの登場人物は初。この人だとは知らなかった(笑)。3作目にも出るのか？が期待。やはり、志々雄の登場はダークだったが、それ以上に、役者、アクション、内容と文句なし。マンガ、アニメ化と、全く知識が無いので、次回の「伝説の最後編」もこのままの知識で観たいと思います。キャストは、どなたも熱演。個人的には、翁役の田中泯さんの重圧さやアクションが素晴らしかった。お年を考えると、蒼紫役の伊勢谷との格闘はスゴイですよ。（登壇のときに伊勢谷さんも言ってました。）もちろん、全ての役者さんも文句なしです。とにかく大画面で、思う存分楽しんでください。通常料金を払ってでも、惜しくありません。 ",
      "守るために戦う\n 東京国際フォーラムで開催されたジャパンプレミアで鑑賞。上映前の監督、キャスト達による舞台挨拶の段階から四千人以上で埋め尽くされた客席はヒートアップ状態。前作からスケールアップ、パワーアップしたこの続編は、志々雄真実という最強最悪の敵の出現により緋村剣心は心身共に追い込まれる。剣心と志々雄の二人は、今は明治政府となった維新側に暗殺者としていいように使われた「人斬り」だが、その存在は全く対照的だ！剣心は新時代の訪れと共に斬れない刀「逆刃刀」に持ち替えて、「不殺（ころさず）」の誓いのもと歩んでいこうとする。一方、志々雄は手酷く裏切られたこともあり、復讐心と共に裏切った新政府ごと国を転覆させて制圧しようと目論む。全く真逆な方向に歩む二人は、ずば抜けた才能と身体能力ゆえに宿命のように対峙していく。剣心をアシストする斎藤一、相楽左之助、神谷薫等がいても、志々雄側には瀬田宗次郎をはじめとした「十本刀」という最強部隊や多数の配下がいる。更には原作にも登場する強力な武器を搭載した「拠点」もある。志々雄が仕掛ける「京都大火」、そしてその計画の先にある策略、剣心は薫を含めて数多くの罪無き人々を守り、己の「不殺の誓い」も守って、これらの暴挙を阻止することが出来るのか？この作品は時代に取り残された相反する二人の刺客の一大決戦を描くプロローグ。この「助走」は、キャスト達の身体能力や情熱を振り絞った肉弾アクションや人間ドラマに彩られ、最後まで飽きさせません！そしてラストを見たら、次作「伝説の最期編」を早く鑑賞したくなること請合いです！ ",
      "次回作が楽しみ！\n 原作マンガをリアルタイムで読んでいた世代ですが、もしかしたら原作よりこちらの方が作品として好みかも。2時間の中によくまとめたなーと感心しました。コミカルな部分を削ぎ落としたら、るろ剣ってこんなに真面目な話だったんだと実感。いろんな殺陣シーンがありますが、個人的に念至と蒼紫の戦いがお気に入りです。田中泯さんが予想以上にカッコいい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}