{
  "id": 464,
  "reviews": {
    "eigacom": [
      "エディンバラの美しい街並みが最大の見所\n 英国で大ヒットを遂げた有名ミュージカルを映画化。プロクレイマーズが80年代に発表したアルバムの楽曲を散りばめながら、恋人たちとその家族の愛と絆を謳った前向きな物語に仕上がっている。作品の核として全編を貫く「500Miles」は英国人ならば誰もが知る楽曲だが、とりわけスコットランド人にとっては馴染みが深く、パブなどで流れるとまさに本編シーンが大げさでなく思えるほどの大合唱が始まる。こういった文化的な背景を知ると、映画の感動も楽しみ方も異なって響いてくるかも。何より見所なのはスコットランドの首都、エディンバラの美しい街並み。『トレインスポッティング』のプロデューサーが手がけていることもあり、ワンシーンだけパロディが盛り込まれているのもチェックしたいところ。時代も人々も変わりゆく中、愛を謳うこの街の魅力は変わらない。えっ！と驚かせるラストシーンも含め、気持ちの良いポジティブなメッセージを受け取ることができるはずだ。 ",
      "妻の決断。\n  バンドの名曲をフィーチャーしたヒット・ミュージカルの映画化。ああ、それで…と頷ける場面が満載だが、好き好きは分かれそう。 家族や恋人たちに訪れる悲劇や傷心からの再生を歌にのせて描く手法も描かれる物語自体も特に新味はないが、舞台となる田舎町リースの景色には癒される。とはいえこの町の持つ社会的な側面がチラホラ描かれ縛りの多さにも溜息が出る。新たな展開を受け入れつつ家族の絆を守ろうとする妻の決断が後半で吉と出てホッ。 ",
      "ベタというべきか\n イギリス映画と言われればらしさはあるものの、うーん。帰還兵とその家族、隠し子がいた夫、娘の存在を知った中年期。と、背景を掘り下げることもできるとは思うのですが、そういう訳でもなく。一概には、歌でごまかすことは出来ないかな？ひねくれている人間には。 ",
      "苦手なタイプのミュージカルです。\n 苦手なタイプのミュージカル映画です。個人的には歌うシーンには何かしらの理由があった方が落ち着きます。例えば「ヘアースプレー」みたいに、歌うシーンは主人公の妄想とか。「シカゴ」もそうですし、現実の中の非現実感は、何かしら理由をつけた方が映画ではしっくり来るような気がします。で、本作はゴリゴリのミュージカルです。会話から急に歌い出すパターン。なんか私こういうの、おろおろしてしまう（笑）でもそれぞれに問題を抱えた家族が、解決したり、しなかったり、でも前に進んだりして、また一つになるストーリーはありきたりですが好感が持てます。舞台となってる、スコットランドの田舎町リースの素朴な街並みと、後からしみじみ染みる歌声がマッチ。あと、キャッチコピーのやっつけ感が酷い。 ",
      "んーミュージカルはいいけど\n ストーリーが如何せん単純すぎ、一昔前のディズニー映画みたい！ ",
      "愛の言葉が本当に素敵な映画\n  家族とその彼氏彼女が、問題も起こるけど、ひたすら愛を歌う映画。だったなあ。きゃー\\(//∇//)\\なのは娘「どうしてほかに目移りしなかったの？男は夢とロマンスを持つんじゃ？」父「家庭をもつ夢を得たのさ」それから邦画ではなかなかない愛してるとか一瞬の感情より、継続的な愛を語る言葉の数々。「酔いどれる時は君の隣で酔っ払いたい」「年老いていくとき、君と年老いていきたい」ただそんな言葉選びがうますぎてグサグサくるものもあった。結婚後一度だけ浮気して不義の子がいた父に母「なぜ私といるの？ただの習慣？」「あなたを嫌いになりたい。あなたへの愛が嫌。」習慣？って長年連れ添ってるとおざなりになりがちであろう夫婦が怖くて口に出せそうにないことを言う。そんな母も最後には「忘れたふりも、傷ついたふりも無理、だけど受け入れる」と強い人なんだけど。それから私たちの歳だとよくある話。新しい仕事を見つけて求婚を断ったがこれでよかったのか迷う娘に母「思う通りに生きなさい」娘「それが誰かを傷つけてても？」母「誰かのために生きてたら幸せになれない。素晴らしい決断よ」そしてそんな時に求婚してきた彼氏との会話で、結婚と仕事への男女の意識の差が出てたシーンの言葉選びは一番爆笑した。男「身を固める気はないのか？女「今は」男「そんなに何に惹かれてる？」女「世界よ」男「...旅行パンフかよ」ここらへんは『コーヒーを巡る冒険』とかにも出てきそう最後に、夢を追って遠くにいくことを迷う娘に父は「子は親の喜び」と送り出し、「故郷へ戻るときはあなたのところへ戻りたい」と娘は頑張るシーンは、家族に会いたくなった。戻るところがあるから「今はまだ戻らない」と頑張れる時もあるし。それにしても歌がでてくる映画好きだから見るんだけど、歌、言葉、物語、役者と全部好みなものってなかなかないなあ。 ",
      "退屈\n  ミュージカル映画。でもあまりにストーリーがチープすぎて…。銀婚式のパーティーの会場で婚外子がいることが妻にバレる夫。彼女の気持ちも考えず、公衆の面前でプロポーズして、断られたら逆ギレするアホな男。質問にイェスかノーで答えさせることにこだわる、しかもそれで彼氏を試してためんどくさい女。登場人物みんなおかしいのにそれが歌でなんとかなるっている摩訶不思議な映画です。奥さんは何で旦那に自分と以外の子供がいるのを許したのか結局わからん。最後の歌は感動したから挽回したけど、ダンスもみんな素人レベルだし、数が多けりゃいいってもんじゃない。歌うシーン抜きに冷静に考えたら全く中身のない映画。フィルムマラソンで安く観れたからいいけど、普通の上映期間に1800円払って観にいかなくてよかった。 ",
      "ミュージカル\n 同じ作品のミュージカルも舞台と映画では随分違うが 純粋に観てて飽きなかった、イギリス音楽は良いね。 ",
      "前評判やストーリーはミュージカル以外の情報もみてなかったので、純粋...\n 前評判やストーリーはミュージカル以外の情報もみてなかったので、純粋な感想は、、、そこまでおもしろくはないなー ",
      "ラストの歌とダンスは鳥肌もの\n ミュージカルがベースなので「よくある話の集合体としての群像劇」だが，（独立運動にもつながる）スコットランドの閉塞感，エジンバラとその周辺の街の美しさが共に描かれてる．ラストの歌とダンスは鳥肌ものでそれだけで観る価値はある． ",
      "だめ\n 予告編はいい感じだったのに本編は残念だった。スコットランド版マンマミーヤっていうキャッチコピーだけど、そういえばマンマミーヤの時も歌はいまいち好きになれなかったのを思い出した。なんか歌ありきでストーリーが進んでいくから全てが支離滅裂で人々の感情が全くわからなかった。しかも肝心の歌もそれほど心に残らず ",
      "ミュージカル作品が苦手な方でも…\n 驚くほど口当たりの良いミュージカル作品。「スコットランド版マンマ・ミーア」との謳い文句だが、こちらの方が断然良い。きちんとしたスコットランドの背景と、普遍的故に親和度の高いストーリーがしっかりと描かれ、歌が始まっても違和感を覚えさせない説得力が見事。ホント女って面倒臭いなぁ…なんて思いながら、最後にはニヤニヤしたりして笑加えて「いかにも」な、飛び抜けて歌のうまい人がいなかったのも◎ストーリーと歌のパートをしっかり繋いでいる。「気分転換に…」で元が取れ、お釣りまで来るウェルメイドな一本。 ",
      "ファンタジーなら最後までファンタジーで\n 冒頭にミュージカル映画では有り得ない様な重いシーンから入ってそこで歌われても〜〜といきなりどん引き〜〜悪い予感は当たって、内容的にも現実としてハードな内容なのに何も解決しないまま、愛さえあればオールOKみたいな安易な歌での終り方。私が一番許せない終り方です。ミュージカルやファンタジーでは実際は解決出来ない重い現実的な内容に安易に手を出さないで欲しい。ファンタジーならファンタジーでファンタジーのまま、終らせて欲しい。ダメでした。 ",
      "ミュージカル嫌いでも観れた\n ミュージカルはむず痒くなるのであまり好きではなかったけども、これはいい意味でおおざっぱで楽しく聴けました。親子、恋人、夫婦、人間関係色々あるけども、ちゃんとお互い向き合って、答えを出していくさま、心あたたまる良いお話しでした。 ",
      "スコットランド版マンマ・ミーア\n 表題の謳い文句に惹かれて観賞。歌への導入がうまく、ミュージカルを意識することなく見れた。涙するような感動はなかったが、誰とでも見に行ける明るい映画でした。 ",
      "人生ままならない、宣伝文句をしみじみと感じます。\n イギリスのヒット曲にのせたミュージカル映画らしけど全然知らない歌ばかりです。が、どれもこれも実に耳に心地良い。おもわず口ずさみたくなる軽快な歌ばかりで心地よかったです。久々の正統派ミュージカル映画。オープニングの空撮シーンはサウンドオブミュージックかウエストサイドストーリーか、って感じ。街の景色も最高です。皆、それぞれに描いてる人生があるけど、そんなにうまくいかないよ。けど、思いどうり生きて後悔のない人生生きようよって、ことだよね。いいですよ、これ。上手い下手がよくわからないけど、星5じゃないのは、すごい！と思わせるほど歌がうまい役者がいなかった…。 ",
      "面白くなかった…\n  面白くなかった…それに尽きるなぁ…ジュークボックスミュージカルは元の曲知ってないときついのかもね。どの曲も微妙やったわー。音楽にときめかなくて、ストーリーはダメダメ。またですよ、たった一度の過ちで妊娠て！この都合の良い妊娠の扱い方、手垢がつきまくってて白ける展開。その上病気でうやむやにするとか意味わからん。ロブよ、不倫するなら避妊しろ。そしてコートに証拠をいれとくな！娘と息子の恋愛模様もぜんぜん共感しないね。息子はバカなの？イギリス狭いやん？イングランドになぜそんなに行きたくないのよ？親優先してどうする。そしてラストの告白シーン。ぜーんぜん喧嘩の原因を解決してない意味わからんまとめやん？あれでええのイヴォンヌ？そしてリズよ、マイアミいくならバシッといけ。アリはもう、バカすぎるのでノーコメント。両足怪我した彼との関わりよくわからん。アリのせいで足なくしたとか？冒頭の戦車シーンじゃわからねぇよ。んー、お金出してみなくていいね、これは。 "
    ],
    "filmarks": [],
    "coco": []
  }
}