{
  "id": 467,
  "reviews": {
    "eigacom": [
      "指輪をはめたいがかなり良かったから観てみたけど全然たいしたことなか...\n 指輪をはめたいがかなり良かったから観てみたけど全然たいしたことなかった。内容が全くない。ただただダラダラ観るだけ。感じる事も特になく。退屈だった。田舎のしょうもない小ヤンキーのしょうもない日常を見せられただけ。わざわざ遠めのTUTAYAにまで行って借りたのにとんだ徒労。 ",
      "この映画こそ「ドライブイン」\n あまり全貌は見られませんが、ドライブイン蒲生みたいなドライブインを見た事がありません。廃校になった小学校のような佇まいで駐車場だけは広くグラウンドみたい。気軽に入ることが躊躇われる雰囲気と、入ったら料理をしている気配もない。唯一見た口にするものはアイスコーヒーだけという殺風景さ。パンですら他の店で買ってくるという、まだやってるのかもう閉めたのか分からない状態。そんな所で起きる事件は特になく、父がいた昔と、娘（姪）がいる今とが姉と弟の中でクロスオーバーしていく、だけ。というこの映画は、後半弟が姪に「ドライブインとは・・・」と説明するシーンがあるのですが、この映画こそがその「ドライブイン」だったなと感じた、不思議な映画でした。ＢＧＭの使い方も不思議でした。 ",
      "ドライブインの意味にニヤリとする映画\n 大して盛り上がるような「コト」は起きないので、単純に面白かったとは言い難いのですが、でも決して嫌いではない映画でした。勿論、嫌いじゃない理由は染谷将太＆黒川芽以の演技あってこそのもので、話だけ見ればつまらないと言う意見の方が多いのも、それはそれで納得だったりもするのですが・・・。本作のたむらまさき監督は、相米慎二監督等の名立たる名監督の下でずっと撮影をしてきた方なんだそうで。やたら長回しのシーンが多かったのは、そう言った訳なんですね。おかげで役者の演技は十二分に堪能できたのですが、こう言った方が作られた映画は、大抵ストーリー構成が微妙だったりするのもあるあるだったりしますよね・・・（苦笑）ただそんな有って無いような不器用なストーリー構成も、終わってみれば何となく憎めない要因でもあったりはするのですが。しかしヤンキー思考の映画で、こう何も起きない感じの映画もまた珍しいような？かと言ってゆる系って訳でもなかったし、ホント印象に残らない、まさしく田舎でもなく都会でもない街道沿いのドライブインのような映画でしたね。劇中でドライブインの意味を子供に説明するシーンがありましたが、何気にあの台詞がこの映画で一番印象深かったかも。旅行中空腹に負けて国道沿いのディープなドライブインに入ってしまう時が稀にあるのですが、なかなか当たりに出会えないのも妙に納得！でも、そんな微妙具合も嫌いではないんですけどね・・・ただ、回想シーンに出てくるドライブイン蒲生レベルは、さすがに手が出ないかな（笑）で、結局のところ何を描きたかった映画なのかはいまいち掴めなかったのですが、口悪く頭の悪い父親を心底毛嫌いしていた黒川芽以演じる姉と、案外そんな父を嫌いではなかった染谷将太演じる弟のヤンキーもどきな日々は、特別何かが起こるような訳でもないくすんだ日々でしたが、２人の高い演技力もあって、何となく見入ってしまいました。姉が抱く父への本当の想いが表れたシーン、何気に結構好きでしたよ。染谷将太のいきがってるけどヘタレっぽい感じも最高でしたね！ ",
      "ボーイズオンザランの時の方が輝いていた\n ボーイズオンザランの時の方が輝いていた ",
      "これはちょっと\n 期待外れでした。何も起こらない。 ",
      "黒川芽以がいい\n 黒川芽以がいい ",
      "決して悪くないけれど、うーん、、\n 決して悪くないけれど、うーん、、 ",
      "黒川芽以\n 田村正毅。染谷くんのベストな気がするけど、黒川芽以がやたらと良い感じ。セーラー服着たり、スウェット着たり、抱かれたり、パンをナイフとフォークで食べたり、カップラーメン食べたり、足で漫画読んだり、刺青入れたり。どこか知らないけど何もない地方。もらとりあむタマコには山があったけど、こちらには本当に何もない。何もない街にあるドライブイン。誰も立ち寄らない。当然。あっ、印象的なアーチの橋はあった。かき鳴らされるギターがちょっと良い。 ",
      "難しかったが染谷くんがいい。\n  題材的にはすっごく映像化は難しかったのかなーって印象もちました。蒲生一家の淡淡とした日常。父はちょっとクズっていて・・なんだか娘や息子がグレるのもわかる。なにより・・蒲生家のボロ家がなんとも味がある。今どきない部屋だ。そこで・・一家が救いようない生活をしている。息子役の染谷将太くん。彼に助けられ・・作品が締まった。彼の安定感ある演技力が見ていて飽きない。アドリブなのか・・・ラジオから流れる曲に乗せて踊っているシーンとか妙に味があった。ストーリーはあまり波がなく・・刻々と時が過ぎる。若者たちは・・その時にどう向き合っているのか・・平凡だがたまには熱くなるもんだし・・・でも・・生きるってこの繰り返しな気がする。そんな若者たちの時間を断片的にみせてくれた。姉はやがて子供を産み育てている。でもラスト・・・夫とまた揉めていた。それをみていた弟・・思わずその夫の車をパンクさせる。なんとも・・いえない後味。あの時・・・弟は何を考えていたんだろうかーー自身に問いながら見終えた。染谷くん好きならおススメできる。なかなかレアな作品です。 ",
      "言葉にできない時間が過ぎる\n なんとも言えない不思議感。役者さんたちの演技は申し分ない。でも、よくわからない、人間ドラマ。『指ははめたい』もよくわからん映画だったか、これも言葉にできない時間が過ぎる。劇場でみないと早送りしちゃうかも。 ",
      "言葉にし難い魅力\n 田舎ヤンキー家族周りの生態を描いた、嫌いではない一本。一つのシーンにカット割りがほぼゼロ、基本長回しを繋いで紡がれる物語。演じきった役者陣は見事！ただし、故に単調…そして冗長感。さらに見事なドヤンキー思考に嗜好は分かれるところ…か。然し乍ら、cowboyじゃない方のビーバップな世代のあの気怠いソフトフォーカスのような空気感の醸し出しは見事。永瀬正敏氏がイイ味出してんだなぁ…昭和ノスタルジィな方はおススメしたい作品。 "
    ],
    "filmarks": [],
    "coco": []
  }
}