{
  "id": 47,
  "reviews": {
    "eigacom": [
      "ゴメンよ彼女たち、｢ラブライブ！｣派なんだ…\n プレイヤーが芸能事務所のプロデューサーとなって女性アイドルを育成するバンダイナムコゲームスによるゲームを基としたTVアニメの劇場版…なんだとか。まあこういうのって、元ネタを知ってるか否かで評価が分かれる。例えば自分は｢ラブライブ！｣は遅々ながらTVシリーズも見ていたので、映画版も楽しく見る事が出来、彼女たちに非常に愛着が湧いた。でも、見てない人には何のこっちゃ。それがまさしく、本作を見た自分。TVシリーズの後日談らしいが、とりあえず一応の話の流れはまあ分かった。何か元々はグループだったっぽいけど今はそれぞれで活躍するアイドルたちが居て、アリーナライブをする事が決まり、結集、合宿…。えっと、まず、顔と名前が覚えられん…。最初事務所に集まった娘たちだけかなと思ったら、合宿でバックダンサーを務める新キャラ(？)が続々やって来て、ああもうダメだ…。ただもう、似たような顔の愛らしい女の子アイドルキャラたちがキャピキャピやってるのを眺めるしかなかった。明るく楽しい前半の雰囲気から、後半はシリアスに。リーダーに選ばれた一見平凡なメンバー、突然ハリウッドへ行く事になったプロデューサー、各々の葛藤、悩み、離脱…。最後はライブで華々しく締めるが、そこに至るまでの彼女たちのアイドルとしての成長物語。それなりには楽しめた。だけど自分的にはアイドルアニメは｢ラブライブ！｣で燃え尽きた。 ",
      "TVシリーズの後日談としてはアリ！\n ラストのアリーナライブが素晴らしい！ストーリーはしんみりでお祭り映画を期待してた人は物足りないかも。 ",
      "熱烈ファンが観る映画\n  今回1人の真ファンとして、映画館へ足を運びました。長文になりますが感想載せます。ストーリーはぶっちゃけ期待してなかったですし、観終わった後もストーリーに対してそこまでの感動はありませんでした。その理由は色々とありますが、なにせ今回の主役は真達ではなくミリマス勢の後輩達と閣下こと春香さんですから…ストーリーで一番引っかかった所。それは、可奈が失敗を引きずって引きこもった時に、なんとか戻ってきてもらえるように周りの人を巻き込んで説得する春香さんの優しすぎる行動。あれ、TVアニメverをみてない人は「そんな甘くていいの？」と思ってしまうのではと…と言っても実のところ、TVアニメ観てた自分でも、やっぱり志保ちゃんが正しいのではと思ってしまう。でもそれがアイマスなんですよね…「一致団結〜♪」ってみんなで歌ってるぐらいですからね。春香さんはそういう人で、765のメンバーもそれを十分理解してるから彼女の選択を許せたのでしょう。それはそれで良いと思うんです。これは自分の見方ですが、もうストーリーは期待しないで、担当アイドルや推しアイドルの可愛さを存分に味わうつもりで鑑賞しました。期待通りゴリさんはやってくれました！真、めちゃくちゃ可愛かったです！それだけでいいんです！ちゃんと他のメンバーのカットも多くて、そういう面では主役の後輩たちより豊富でしたね！差はありますが。大きな見所はやっぱり最初のフェイクの眠り姫映画予告！それと、765メンバー紹介シーン、可奈がプチシューをヌルヌル拾うシーン、そして後半のマスピライブシーン！だと思います。マスピライブ、これは鳥肌ものでした。なにが鳥肌なのかって、A-1さんの努力がひしひしと伝わってくるからです！やはりCGは使ってしまっているところもありましたが、それでもマスピのフルバージョンのダンスを描ききった事に鳥肌も立つしかないでしょう！しかも踊るだけじゃなく、カメラワークがグイングインとジェットコースターのように動きまわるから迫力満点！でもこれ、先程も言っていたようにストーリーの主役は後輩達で、話も大まかに言うと「憧れの先輩のバックダンサーに選ばれた研修生達が、必死に彼女たちに追いつこうと努力する話」が途中から「失敗して落ち込んだ1人の研修生をメンバー全員で説得してライブを成功させる話」になるわけですね。この点を踏まえて「後輩たちが主役」と言っていいのではないかと思っているのですが、後半マスピライブシーン、主役達のダンスシーンが一瞬しかありません。さっきまであんなに青春してたのに、ライブシーンになったら少ししか出てこないんです。そこでまたストーリーに違和感を感じるのですが……ここまでを踏まえて、自分はこの映画は「Pとして育てたアイドルが、先輩となって成長した姿で後輩を引っ張っていくのを、フヒフヒ言いながら観る映画」だと思います！ストーリーの主役は後輩達です。が、これはアニメやゲームで、「売れない新米アイドルの頃から育てたアイドル達」が、トップアイドルとして、先輩として、舞台に上がるのを胸を押さえながら観る映画です！ああああんなに大人になって（ ; ; ）とウザい親目線で観る映画です！特にはるちは至上主義の方々にとっては素晴らしい萌え映画になっているのではと思います。ですが自分はこーゆー映画についストーリー性を求めてしまうので、今回は真の可愛さあって星2.5です。 ",
      "感想\n 不覚にも、涙が出た場面が数回ありましたorzストーリーは、有りがちな感じはしましたが、涙を流したということで、感動的だったでしょう。ただ、リピーターにはならなかった。 ",
      "劇場でアイマスを見れる嬉しさはあるけれど…。\n  TVシリーズ見終わった後モバマスに一時期ハマった位で半年程アイマスから離れてたんだけど、久しぶりに見たアニマスは懐かしさと共に皆の成長した姿に涙が出てきた。今回は次のステージに進んでく春香の姿と成長した765プロメンバーを追いかけていくアイドルの卵達の話だったけど、どうしてもキャラを掘り下げるとステージ上パフォーマンスの分が削られてしまって、上映時間が二時間あるのにもっと長く見ていたかった。個人的には前半TV特番で後半劇場でやったらパフォーマンスに掛ける時間増えたのになぁと思った。 ",
      "いやぁアイマス\n  アイマスファンは見るべきですね！キャラごとに出番の偏りもあったと思いますが、キャラクターみんなのそれぞれに個性がちゃんと表現されてて、見てて微笑ましかったです。表情とかも良く見て見ると良いですね( •̀ .̫ •́ )✧千早Pとしては、もうちょっと千早の味を出せたはずだと思うので、星半分です！笑。 ",
      "ファンのための映画\n ＴＶアニメは観ていません。その後の彼女たちの成長をファンは喜び、変わっていないところに安堵する。対比となるのはバックダンサーの少女たち。少女たちはかつての彼女たち。そして変わらないを象徴するのは天海春香。少女たちに対する春香の揺らぎがそのまま彼女たちの揺らぎとシンクロしているつくりになっている。だから、結末は大甘でも明るくなくてはいけない。そうしなければ彼女たちでは無いからだ。クライマックスのライブシーンでのセルアニメとＣＧアニメとのマッチングがうまくいっていない。まだディズニーアニメ『美女と野獣』を超えられないのが残念。 ",
      "ﾌﾟﾛﾃﾞｭｰｻｰさん！映画化ですよ！\n ゲームから始まり、アニメとたくさんのステージを見せてきたアイマスがいよいよ映画化！✧＼\\ ٩( 'ω' )و /／✧アイマス歴は浅いのですがやはり劇場版となるとスケールが広がりますね！あっという間の時間でまだ見ていたい気持ちにさせてくれます。アイドル候補生達の頑張る姿やアイドルらしさを見せてくれるｼｰﾝやアイマスファンにしか分からない雰囲気等など( • ̀ω•́ )♪ これは文句なしの星5つです！早くBD化よろしくお願いいたします！またまた続編を希望していまーす。 ",
      "予告\n 嘘予告の本編が見たい。予告気合入りすぎだろー。特典にならないかな。本編は、オリキャラを出す必要があったのか疑問。 ",
      "まさしく‘萌え’\n 育成ゲームの映画版ということなのですが、映画しか知りません。それなりに楽しめました。しかし、お話があまい。知らないけど、アイドルグループの皆様ってもっと熾烈な日々過ごしているんじゃないの？ダンスの練習についてこれずに脱退を決意したメンバーを立ち直らせるってのが大まかなお話ですが、なんか、とにかく展開があまちゃん。去るもの追わずな実力の世界が普通なんじゃないかな。リーダーが何とか戻らせようと奮闘する姿が逆にいらットさせられるのでした。 ",
      "\"劇場版\"じゃなくてもいいかも？\n ストーリー自体はありがちというか王道なものですが、成長した765プロメンバーの姿を見られて、やはりファンとしては嬉しかったです。ですが、キャラの扱いにかなり差がありあまりフォーカスされないメンバーがいたり、せっかくの劇場版なのにライブシーンがあまりなかったり、残念なポイントもありました。劇場版のよさをあまり活かせてないと思います。アニマスファンとして、また彼女たちの動く姿が見られるのは嬉しいですが、これをわざわざ劇場版としてやる必要があったのかなぁと思わなくもないです。 ",
      "ファンでも厳しい\n アニメ版は無名から努力と友情でトップアイドルになる過程が楽しめてキャラにも感情移入出来るのに映画版では既にトップアイドルで追加キャラのシナリオ重視だけど各キャラへの掘り下げも不十分だし展開もありきたりだしコンサート場面もアニメ版のほうが良かったりで全くもって映画にする意味が無い。ライブの抽選券のおまけとは良く言ったものだ。 ",
      "はるちは\n 映画のわりにあまり作画は良くなかったライブシーンも期待してたよりは動きが微妙ただキャラの魅力は十分出し切れていたように思うはるちは御馳走様 ",
      "アニメの可能性を端的に味わえた\n 765プロのみんなにまた会えた。それだけで満たされたような至福感を味わえた。相変わらず映像とBGMの調和が美しく、キャラクターの内面や個性と言うコントラストをリアルに表現出来てたと思う。現実には叶わない願いであっても、本当に彼女達みたいなアイドルが居たら良いなあと改めて思わされた。あと、律子のシャツの色がローソン…笑 ",
      "何回見ても泣ける最高の作品！！\n  3回見てきました！！そして3回泣きました(T^T)初めて見たときはいきなり最初っから驚かされました。さすがゴリさんたち！１番泣けるのは最後のライブシーンでしたライブシーンでは主題歌であるM@STERPIECEをフルで歌い、そこが僕を１番泣かせました彼女たちの成長を見てるとすごく嬉しくなっていきます！Pのかたじゃなくて、アニメ好きの人にも是非見てもらいたい作品だと思います！最高の感動をありがとうございます ",
      "これは、アイドル達の成長の記録。\n アニメのみの視聴です。特に不満はありませんでした。変わらないもの。いつものアイマスの雰囲気。キャラ同士の掛け合い。変わったもの。培ってきた経験が変えた自分達のオーラ。今やすっかりプロであり、後輩達に対して先輩でありお姉様達的な雰囲気になっておりました。ストーリー的には、元々がTVアニメである為に起伏が無ければ、「それこそTVでやれ」レベルになってしまいます。そこで、ミリマスのアイドル達を入れて、「できない、じゃなくて、したい事は何？」といった、アニマスから一貫したメッセージ性を持たせたストーリーを作ったのはとても良かったなぁ、と。萌え系アニメと一見では思われてしまいますが、ちゃんとメッセージのある作品だったと思います。またアニメには珍しく、ライブという音響の力が試される場面が所々出てくるので観賞される際は音響のいい映画館で観られる事をおすすめします。その点で自分はやや不満が残りました。ライブの作画は自分的にはそんなに気になりませんでしたかね。海外編…あればいいなぁ。 ",
      "アイマス最高！！\n  各キャラクターの魅力が引き出された素晴らしい作品でした。グリマスのキャラクターの参入には賛否あったようですが、一ミリオンライブプレイヤーとしてはアニメで動く彼女たちを観られることは歓迎です。ただ、思った以上にグリマス組が物語に絡んでくるんだなーという印象です。多分キャラによっては一部の本家メンバーよりセリフ多いんじゃないかとさえ感じました。なのでグリマス未プレイ者、本家メンバー原理主義な方には少しキツイかなーと思ったり。ちなみに、モバマス勢からは渋谷凛がエンディングに立ち絵だけですが登場してました。ライブシーンは圧巻です。1曲フルで描かれています。流石に今回は全編手描きではなく、一部CGが使われていましたが、完成度は非常に高く、アニメ史に残るくらいのライブシーンに仕上がっていたと思います。一部のカットにちょっと違和感の感じられる作画もありましたが、いわゆる萌え系のアニメ映画のクオリティとしてはかなりの出来だと思います。プロデューサーなら絶対に一度は映画館に足を運ぶべき！ ",
      "ゴリさん乙！！\n イイハナシダナー(´；ω；｀)何回も劇中で泣いてしまった(´；ω；｀)アイマスの集大成！その結果は...文句なしの100点満点！！(((o(*ﾟ▽ﾟ*)o)))いや、もう765点つけてもいいかなーって(*^_^*)ホントにいい作品だったo(^▽^)oこれはもうアイマスP続けていくしかないわ～(*´∀｀*)みんな可愛いかった、みんな立派になったし、ストーリー性も良かった！特典も...すごくよかった！！アイマスが2005年に稼働してからはや9年発案した2002年からすると、なんと12年にもなるんですね～！そんな長寿なアイドルシュミレーションゲーム更なる発展を願います(((o(*ﾟ▽ﾟ*)o)))765プロの中では雪歩が一番好きだったし雪歩が成長した姿を見れて、大満足です！そう！大☆満☆足！曲の方でも鳥肌が立ちました！アイマス楽曲最高！！765プロ最高！！そんな一作！！アニマス2期、劇場版アイマス第2弾にも期待したい！！声優さんにも、まだまだ頑張ってもらいたいです！！願わくば、また中の人回がみれるといいな... ",
      "最高の映画でした！！\n 笑いあり、涙ありの作品でした！！また、モバマス陣が出演しており、モバマスにも興味持てました！！そしてもう一つ...アイマスの映画化ということで映画を観るまで、「脚本がダメだったらどうしよう」とか「アイマスがこれで終わってしまったらどうしよう」とか、ものすごくネガティブなことばっかり考えてしまったんですが映画が始まった途端、ものすごく鳥肌が立ちましたそして、見終わったあと「ああ、自分の考えてたことは杞憂だったんだな」と思いました。この分だと、アイマスはまだまだ衰えませんね！！やっぱりアイマス嫌いにはなれないわ！！これからも応援していきます！！アイマスの更なる発展を祈りつつ... ",
      "惜しいんだよなぁ...\n  本編について泣けるところは泣けるし感動したところは感動したいい作品だとは思ったけど長所と短所がありましたまず長所・アイドル全員の成長・先輩アイドルとしての自立心が養われていた・伏線回収の良さ・春香のリーダーとして頑張ってる姿・↑それを支える765プロのメンバー・グリマスに興味を持てた・律子のキャラが引き立っており、かわいかった・雪歩の芯の強さが強化されていた・真の先輩キャラとしての逞しさとアニマス時代と変わらない無邪気さがあった・ジュピターの平常運行さ・予告版が面白いw・小鳥さんの妄想も平常運行でしたw残念ながら短所・キャラの扱いの差(亜美真美Pとしては、亜美真美の出番が少なかったことが非常に残念)・可奈を太らせてしまったこと・たまに「ん？」と思うところがあった・小鳥さんの出番ェ...もう一回見てみたい作品ではあり見たあとにもう一回見てみたらなにかまた気づくことがあるかもしれないし僕はもう一回見てみることにします今回の評価は「いい作品だったけどもう一つ」という期待を込めての評価です ",
      "「変われる強さ、変わらぬ想い」的な\n ニコ生一挙放送で26話まで視聴済み。初めてアイドルアニメに触れたのが2013年冬アニメ『ラブライブ！』なので、先日一挙放送されるまでアイマスは未見だった。アイマスが放送されていた2011年夏～秋は『セイクリッドセブン』『輪るピングドラム』『境界線上のホライゾン』『Fate/Zero』とか観てたなぁ。懐かしい。TV版『THE IDOLM@STER』は普通に泣かされる程度には楽しんだ、というかとても楽しませていただいたので、『輝きの向こう側へ！』に対する期待が膨張しまくっていたけれど、その期待を裏切らぬ作品だった。かなり満足。もはやトップアイドルに片足どころか両足を突っ込み始めている765プロの面々が元気に活躍している姿を見れるだけでも僕はきっと満足していただろうなぁと思う。しかし、それだとただの「ファンディスク」止まり。この『輝きの向こう側へ！』は全くもってそんなレベルではなくて、疑う余地のないほど確かに「劇場版」であると断言できる作品だった。それでいてファンが期待を寄せる部分へのアプローチも忘れない。アニメの劇場版のお手本といってしまっていい出来。TV版未見の人が観ても楽しむことができるように尽力されているし、「映画」としての完成度も高い。以下感想箇条書き・伊織の存在の大きさが半端じゃなかった。あの安心感。　TV版を経て特に大きく成長したメンバーの一人だと思う。　釘宮病患者に対する救済も有。・律子さんの一挙一動に僕はもうダメになってしまった。　屋上のシーンとかもうね。・合宿で可奈がプチシュー落とすシーンで、急にロトスコープ！？って感じのぬるぬるした動きになって違和感が。笑・ライブシーンは、頑張りまくるカメラアングルのおかげか臨場感マシマシ。　巨大な箱でライブが行われていることが上手く表現されていた。　超作画→３Dへの切り替えの滑らかさに驚いた。　ライブシーンは一曲丸々やってくれたのがほんと嬉しかった。　『M@STERPIECE』ホント好き。・ちょっと気になったのは、後輩たちのダンスがほとんど手拍子だったこと。　過酷な練習描写があったのだから、もうちょい見せ場があってもよかったかな。・ほんとに全然全くもって欠片ほども関係ないけど、『輝きの向こう側へ！』で奮闘する天海春香を見ていると、『テイルズオブエターニア』のキャッチコピーが浮かんでくる。・笑いどころも多く、ニヤニヤ抑えるのに必死だった。BD発売が楽しみ。素晴らしい作品でした。難しいかもしれないけれど、まだまだシリーズを重ねていってほしいなぁ。PS3用ソフト『アイドルマスター ワンフォーオール』が5月に発売されることですしね！ ",
      "何か大事な事を忘れてる\n  ネタバレ注意本人達が来る舞台挨拶ならいいけどただ映像として見させられ強制的に2800円の値段でチケットを買わなくてはならない映画の内容は言えないけど見所を声優さん達に聞く司会者。PVも見ないで真っ白で来たのに見所。映画の中身が細かい所まで作り込まれているなどハードルを上げ、なんかすげ〜良さそうに感じた、ただの宣伝でした。ここから本編の内容へ触れます何か重点が散漫して纏まりがなく、最終的には、何がしたかったのだろうかと考えさせられる作品でした。太った女の子、どれくらいの期間で痩せたんでしょうか。シホって千早に似てたから千早が何か言うかと思ってたけど千早はずっとリーダーのそばにいるだけ。リーダーがシホに言われてるの見てるだけ。微笑むだけ、お前誰だっけ？結局、バックダンサーが勝手に足引っ張りあってるだけだった。映画のライブではアイマスが目立ちバックダンサーはあまり活躍せず最後まで失敗せずに踊りきったというのにバックダンサーの子達は、なんとそこで出番が終わりである。あの悩みや苦しみは？一体何？乗り越えた感動もなく彼女達の出番は終わりました。一枚絵でライブ後のバックダンサーのキャラが街を歩くシーンがあるだけエンド後に何かあるかと思ったが何もない本当になんだったのだろうか。そして最後、プロデューサーが帰国して終わりですよね。一度見たら、もう観なくていいかなって印象でした。 ",
      "とりあえず見に行こうよ！\n 総集編とかじゃないみたいなんでアイマスファンは絶対に見に行かないとダメです！ちなみに、自分は出来れば2回以上見たいです！(^^)d "
    ],
    "filmarks": [],
    "coco": []
  }
}