{
  "id": 474,
  "reviews": {
    "eigacom": [
      "音楽とストーリーが秀逸\n 過去に他の作品と同時上映された｢帰ってきたドラえもん｣｢のび太の結婚前夜｣がベース。ストーリーはほとんど忠実に再現されています。しかし、何回見ても泣ける。本当ストーリーが秀逸だなと思います。そして何といっても秦さんの音楽。あれは反則です。映画を見終わっても曲を聞きながら余韻に浸っています。 ",
      "悪夢のような95分\n とにかく悪夢のような95分。これほど下劣で狡猾で純粋さの欠片も見当たらない映画はなかなかないと思います。そもそも「さよならドラえもん」他アラフォー達が少年時代に慣れ親しんだエピソードをそのままCGにする、そんなお話が次から次に読めてしまう映画に何の意味があるのか。映像に語らせず全てをセリフとモノローグで説明してしまう相変わらず下世話な山崎演出にうんざりすることは想定内でしたが今回はとにかく何もかもヒドイ。さらには物語の中で一番キュートで愛くるしいのがオトナになったジャイ子なので、未来からドラえもんが来る必要もない。キャラの表情や仕草で何も表現しないから画面からは何も伝わって来ない一方で、お盆の上でゆらゆら揺れる麦茶のコップ、タケコプターでの空中散歩、『マイノリティ・レポート』から丸パクリの未来の都市交通網とかをドヤ顔で見せつけられてもアクビしか出ません。 ",
      "やっぱり大好きドラえもん\n 思っていた以上にすごく良かった☆まず、幼い頃から馴染みのドラえもんが3Dになってるすごさに感動！ドラえもんなんだけど、また新たにウキウキした気持ちで見られた(^^) そしてストーリーにも感動！！後半は号泣。知ってるお話でも号泣。最高に楽しめた作品。 ",
      "ここで名作作って欲しかった…！\n  久々にドラえもんを観ました。子供の時は毎週観てたけど、いつから観なくなったかな。20年くらい観てないかもしれないです。まず、CGがとってもきれい！ドラえもんの世界観そのまんまでCGになっていたことに驚きでした。ストーリーは名場面そのまんま。手を加えない方がいいとの判断だったんだろうと思います。余計なものが入らなくて満足はしたけど、大満足はしませんでした。大人の私は懐かしく、自分の子供にも同じものを観せれる嬉しい気持ちでした。のび太くんの恋が中心なので、ちょっとドキドキワクワクしながら観れました！雪山のシーンは、違うピンチの方がリアリティがあってよかったなと思うので、そこはマイナス…。でも、子供のび太が未来に行くことで、未来が変わったから大人のび太が助けれた。という設定はおもしろかったです。記念作品だし、結婚式や新婚生活の新しいシーンも観たかったな…。結婚前夜や帰ってきたドラえもんに並ぶ名作を作れなかったのは、とても残念。20年後の未来は、技術の発達が急速過ぎて驚きましたが、とってもかっこよかったです！！バイクを追いかける場面だったのでスリルもあって楽しめました。子供には分からないけど、大人には意味が分かるちょっとしたしかけがあれば大満足でした。 ",
      "いいとこどりの\n 名話を集めて。やっぱりしずかちゃんのお父さんのシーンは泣けるし。大人になったのび太くんがドラえもんを見つめる顔も泣ける。 ",
      "泣きました。\n  思いっきり泣こうと思い、前から観たかったこの映画を観ました。3Dなリアルなキャラクター達は、最初は違和感があるかもしれませんが、ストーリーに引き込まれて見慣れます。ドラえもんがやってくるところから、ドラえもんが未来に帰っちゃう！まで90分に収めてしまうなんてすごいです。綺麗にまとまっていました。テンポよくいくので、いつの間にこうなったんだ！やぱぱぱっと事が進んでいくようには感じましたが、だれるところがなく最後まで見られます。タケコプターのシーンが２回ありますが、あそこは映画館で3Dを意識しているんだな、という印象です。家でDVDで見ていたので迫力をそこまで感じられず残念でした。結婚前夜のエピソードは昔のアニメ版も最近観たのですが、時間の都合か少し違っていました。しずかちゃんとお母さんが話すシーンや、大切なネックレスを貰うシーン、お父さんに駆け寄るところも、映画ではドラえもんの道具を使って本音を言っていましたが、アニメ版ではお父さんが咳き込んだのを聞いて部屋に戻っていたので、そこの辺りはそのままやって欲しかったです…！もうひとつ、映画で描いて欲しかったのは河原で先生と会うシーンです。あの場面もとても好きなので、入っていて欲しかった…！時間の都合ですよね、仕方ない！！結婚前夜からうるっときはじめていましたが、ドラえもんがのび太くんの幸せを叶えて、タケコプターで飛ぶのび太くんを見ながら、のび太くんのダメなところを言っていくシーンで、ここがだめ、ここがだめって言いながら涙を落として、最終的に良いところをいっているドラえもんに号泣しました。そのあとは泣きっぱなしです。大人になっても号泣しながら見てしまうドラえもんはやっぱり素晴らしいですね。 ",
      "幼児向け 感動ポルノ\n 構成がかなり下品 。24時間テレビで素直に泣ける人は 楽しめるかも ",
      "軽々と時空を超える\n さてドラえもんです。私は小学館の幼稚園〜６年生とコロコロを読み続け、単行本も１巻から読んだ世代です。TV放映もあんなこといいな♫から。中学にあがってからキッパリとドラえもんとの関係が断たれたのですが、20年たって長女が誕生して復活、いまTV放映中のドラえもんは、声優陣だけではなくキャラクター設定がちょっと変更されているのはよく知られた事実。そしてこのドラえもんです。声優は現在の布陣、CGで3Dもある。ストーリーは既知、やっぱりドラえもんは時空を超えるんだなと実感します。カミさんは「のび太みたいな子どもをもったら…」と身につまされ、私は「うちのカミさんはのび太だな」と痛感します。のび太もやはり時空を超える。ちなみに10歳の娘は誰にも感情移入しなかったそうです。つまりこの映画はコピーそのままに「すべての子ども経験者のみなさんへ」なんです。あの有名な発明家も凶悪な犯罪者もみんな昔子どもだったわけで、STAND BY MEドラえもんをみたなら、なにかしら感じるものがある、それは保証できます。箴言が散りばめられていますがハイライトはしずかちゃんのパパの言葉、それを予告編でバラすのはどう考えてもなしですね。 ",
      "タイムマシン\n 平成になって、特に最近仕事のスピード感がジェットコースターみたいな中、タイムマシン乗って久々昭和に戻った気分でした。雰囲気、匂いまで伝わる感じかな。こういう感じが素直に響かない大人にはなりたくないですね。 ",
      "あらゆる「ドラえもん」をかき集めた映画\n  日本でも屈指の知名度を誇るドラえもんのび太とドラえもんの出会いと別れ（？）までを描いているわけですが、観れば観るほど製作者はドラえもん好きなんだなぁと思えてきます。私は漫画もＴＶアニメも劇場版も、作者の違うスピンオフまで読むくらいのドラえもんファンですが、そうした知識があればあるほど「あっ、これはあれだな」と気づくことが多いんです。刷り込みたまごやウソ８００、結婚前夜にしずちゃんがのび太と結婚するに至った情けない真相等のエピソードはもちろん、結婚式場のスケジュール表に星野スミレディナーショーや満月教会のコンサートが書かれていることに気づいたときは軽く感動しました。各エピソードの中でも特に良かったのがのび太の結婚前夜で、大人になったのび太たちの飲み会やしずちゃんのパパの名台詞が大好きです。しずちゃんのパパは原作でもアニメでもかなり影薄いんですが、それでも結婚前夜のあの一場面だけで強烈な印象を残しているんですからどれだけ良かったかわかります。また、未来世界の描写も良いですね。企業の広告が多いのもなんだかリアリティがあって楽しめました。ただ、さすがにあれがのび太が大人になった時代というのは無理があるようにも思えます。セワシ君のいる２２世紀の描写といったほうがしっくりきますね。ラストを飾るのはウソ８００の話で、定番であると同時に色あせない名エピソードでした。漫画でも本作以前のアニメでも観たのに、最後ののび太とドラえもんのやり取りにはホロッと来てしまいました。時代や媒体を超えて変わらぬ良さを見せてくれるドラえもんは、本当に漫画史に輝く作品だと思います。 ",
      "｢ドラ泣き｣は好かんです\n ｢ドラ泣き｣というキャッチコピーがどうも気に食わないものの、ラストはまんまと泣いてしまったからドラえもんの力は偉大。普通の漫画やアニメのドラえもんは大好きなんだけどな･･･。唐突にのび太としずかちゃんが猛吹雪の中遭難するから困った上に、なぜかそこで見るのやめたくなった。ただ、秦さんの主題歌は１億点あげたいくらい良かったです。 ",
      "道具に頼ってキミの心を動かすのは嫌なんだよ\n  過去作からのより抜きドラえもん。調子に乗るのび太、道具をちゃんと使えないのび太、「のび太さんのエッチ！」「鼻でスパゲティ・・・」など有名どころが詰め込まれている。ムシスカン、刷り込み卵、ウソ800は覚えていたけれどあとは結構覚えていなくて初めて観るような気持ちで楽しめました。「道具に頼ってキミの心を動かすのは嫌なんだよ」は名言、イケメンはやっぱ違う。奴隷もんプログラムをするセワシ君が鬼畜だと思ったけれど、作品として悪いところはなく、どの世代の誰が観ても楽しめて劇場版にふさわしい内容だと思いました。泣けるエピソードのチョイスにドラ泣きというワード、ED曲まで含めて泣けるプログラム。 ",
      "ほっこり\n 内容は今までに見た話を混ぜたような話ですが、とても優しい話。最初3D版の絵に慣れなかったけど、見慣れると可愛く感じました。 ",
      "のび太が…\n 3Dでみました。マンガの良い話を上手く組み合わせていい感じになってます。ラストもとても良いです。のび太がブスすぎるのがちょっと気になる。 ",
      "テレビで。3Dでみるために良く作ってるなぁと感じた。内容は王道\n テレビで。3Dでみるために良く作ってるなぁと感じた。内容は王道 ",
      "いややっぱり、、\n ドラえもんははずせません ",
      "最後30分位前から泣いた！(;_;)\n 大山のぶ代さんのドラえもんの方が好きだけど、泣けると話題になっていたので、テレビ放送で見た！ ",
      "ドラちゃんかわいい^^\n ドラえもんを初めてまじめに見ました。ドラえもんはかわいいですね秦基博さんの曲で振り返ってじーんときちゃいました ",
      "映像はキレイ。古きよき少年時代\n  ドラえもんの世界をコンピュータグラフィックスで3D表現しただけで、じゅうぶんすごいが、それが動き回り、「モンスターズインク」のようにキャラクターが生き生きと喋る。のび太も2Dアニメや原作よりもさらに可愛くなっている。ストーリーは、はじめのはじめからあり得べき終わりまで。やや、テンポは早く、ポケットのひみつ道具の紹介はあっさりと、主人公のび太の成長物語に主眼を置いている。未来と現在で、タケコプターで空を飛び回る構図はさすが。しかしなぜセワシが4代前の先祖の少年時代にドラえもんを送り込んだのかについてはしっかり切り込んでいなかった。しずちゃんと結婚させるためというより、「のび太がドラえもんを発明する」という物語でなければ、のび太のところにだけドラちゃんがきた訳の説明がつかない。のび太とジャイ子の子孫がセワシならば、送り込んだ当のセワシは消えてしまうのではないかな。それともセワシと自称している男は本当はのび太の子孫ではないのか。ジャイ子との結婚写真はつくりものなのか。色々考えてしまう。 ",
      "思ったほどでもなかった\n 映像はとてもキレイでしたが、ストーリーは知ってることの復習から、あまり驚きもなく・・。大泣きするよと言われていたけれど、ベタすぎて、そうでもなかったです・・。 ",
      "ずるい。泣いちゃう話がたくさん詰まってます。 子供と一緒に見たいです。\n ずるい。泣いちゃう話がたくさん詰まってます。子供と一緒に見たいです。 ",
      "ほっこり\n ドラえもん、久しぶりに見た。小学生以来くらいだなぁ。感動した。まさかのドラ泣き寸前だった。 ",
      "やっぱり最高！\n 昔からドラえもんは大好きでよく見ていました。この作品は知っている内容もあるにもかかわらず泣きました。。『ただいくつかの作品をつなげただけ』と批判する方もいますが、純粋に見れば十分良さがわかります。やっぱりドラえもんの作品はいくつになっても大好きです。 ",
      "やっぱり\n ドラえもんはいいな。泣けたわ・・・ ",
      "泣くよね\n あかん、これは、泣いた。基本、漫画というかアニメに忠実なので余計なことをしていないし、よかった。妻夫木聡は宣伝のためだよね。出来杉くん、大人になったらすこしポッチャリしてましたね。 ",
      "フランケン名作エピソード\n ひとつひとつは昔から知ってるいい話。CMでも、感動した！って号泣してる人ばっかで、てっきりその名エピソードを映画として上手く合わせた傑作を期待していたのに、見てみたらただの継ぎ接ぎ。ドラえもんが3Dになっただけで目新しさはなにもない ",
      "ほのぼの…\n ホロッときた。いい話だった^_^ ",
      "残念ながら\n CGはなかなかよかったが、最初のうちは口のあたりにかなりな不自然さを感じた。人を表現したCGでいままで「これがいい！」というのは観たことない。その中ではまあいい部類には入ると思う。もともとの話をある程度知っていたので、新鮮さはなかった。これは致し方ないことだが、ストーリーはかなり圧縮してたので、初めての人にはどう感じたのだろうと思う。 ",
      "ハッピーエンド\n 原作が素晴らしいので話はもちろん面白いけれども、それだけでなく、幾つかの話の組み合わせが自然で、話をある程度知っていても飽きなかった。また、背景も細やかなところまで考えて作られていて、未来の景色とか、数十年後はこんな風になっているのかなと思えたりと面白く観られた。しずかちゃんとお父さんとの結婚前夜のやりとりは、とても温かかった。 ",
      "ドラえもんとは…\n  こころの教科書であるー‼︎だがしかし、やっぱり大山のぶ代さんの声で育っているので違和感が…‼︎でもストーリーはそのままなので普通に泣けます‼︎しずかちゃんの父がまたまたたまんない ﾟ.+:｡ヽ(´∀｀)ﾉﾟ.+:｡あーぁぁー、ドラちゃん可愛かったなぁ… ",
      "意外と感動( ; _ ; )\n さすがドラえもん、さすが山崎監督で面白かったです！のび太としずかちゃんの恋のシーンも多いのでカップルには結構おすすめの映画です。アニメのドラえもんはあまり見ないのでドラえもんがのび太のところに来た理由などが分かることができたのは良かったです！！最後は結構感動しましたし秦裕二さんの曲もいい感じに映画とマッチしていて良かったと思います(^O^) ",
      "感動の名作\n 藤子不二雄の原作の漫画で話題だったドラえもんの最終回を映画にした話。漫画に忠実に再現してる部分もありますが、ドジなのび太が自立する姿や、ドラえもんとの友情を感動的に描いてます。結果…ギャン泣きしました。笑ドラえもんはいつみても心があったかくなる( ^ω^ )面白いな〜。クライマックスは原作の方が細かな表現をしているので、読むとより深みが増すのでオススメ！ ",
      "ドラえもんに嵌っていた子供の頃を思い出した\n 何となく見たことのあるエピソードを繋ぎ合わせた感じだったので、ドラ泣きするまでには至らなかったですが、でもちょっぴり泣きそうにはなりましたね。思わず原作本を読みふけっていた子供の頃を思い出しちゃいました。大人になってからは稀にテレビ版をながら見する程度でしたが、今回見て改めてドラえもんの素晴らしさを実感、いつの時代になってもドラえもんには輝いていてほしい、これからも子供達を楽しませてほしいです！しかしまあ最初はＣＧ映像にちょっと戸惑いましたが、途中からは慣れもあってか、こんなドラえもんもいいものだなとしみじみ・・・。表情とか、本当に素晴らしかった！大人になったしずかちゃんも本当に可愛かった、男にとっての理想の女性、大人になっても理想の女性でした。でも、漫画本の初期の頃は確か物凄く毒舌だったんですよね、信じられないことに（笑）それにしても、のび太って相変わらず相当なダメ人間だなぁ。またドラえもんが甘やかすから余計に・・・。でも、だからこそしょうもないのび太が成長していく姿、２人の間に生まれる真の友情に感動させられる訳ですけど。しずかちゃんとのエピソードもキュンとしたし、一つの作品としてはコアなドラえもんファンじゃなければ十分満足できる内容だったのでは？まあ個人的には、泣き方面よりもグズグズな笑いに満ちたドラえもんの方が好きなんですけどね。あとドラえもんが割りと最初からスンナリ周りに受け入れられちゃっているところにも、やや違和感を感じました。でもこれだけ短い時間で皆を納得させるのは普通に考えて到底無理ですから、まあこれは頑張った方だと思いましたけど。 ",
      "3Dになり、よりリアルにのび太達が住んでいる世界や未来の景色を体感...\n 3Dになり、よりリアルにのび太達が住んでいる世界や未来の景色を体感できたのが良かった。ストーリーはドラえもん原作で人気だったエピソードが詰め込まれた作品。元々、原作の話のファンなだけにこの作品でも泣けたけどアニメで見た時の方が泣いた気がする。声優が変わっても違和感は自分は感じなかった。地上波で見たので、最後の主題歌が流れるエンドロールがカットされていたので、映画館で見てエンドロールまでじっくり余韻に浸れていたらもっと感動したかも。 ",
      "当然。数多な意見が有って然るべきだろう( ´ ▽ ` )ﾉ\n ①マンガ原作が好きだ！いやテレビだ！②大山さんで無いと許せない！いや水田さんも頑張ってる！③映画ならではのスネ夫やジャイアンが好きだ！④ＣＧに違和感有り！いやこれはこれで良いさ！全部含めて、及第点！と言うと上から目線だが、これはこれで良いのでは？（＊ルパンの実写版よりは、はるかに良いのでわ？）特に！出木杉君の男前さとのび太のダメさ（と純粋さ）。それに〜しずかちゃんの素敵さだけが気に入ったヾ(＠⌒ー⌒＠)ノスクリーンの３Ｄはどうだったんだろ？と気にはなったけど〜ま、気になっただけですわな(´･Д･)」♬時は流れ物事は変わって行く。変化なのか？進化なのか？劣化なのか？俺にはよく分からないけど、これはこれで良かったのでわ？がんばれ！日本映画！日本アニメ！ ",
      "映像が綺麗 ただ大山のぶ代の時代のドラえもん世代なのでキャラの微妙...\n 映像が綺麗ただ大山のぶ代の時代のドラえもん世代なのでキャラの微妙な違いや声が変わってるところがどうしても気になる良くも悪くもこの一作でドラえもんが始まりから完結まで描かれてる少し気になったのは、のび太の部屋のドアと押入れが逆では？ ",
      "過去の名作を繋げた話。 そりゃ、昔の良いものは良いのさ。\n 過去の名作を繋げた話。そりゃ、昔の良いものは良いのさ。 ",
      "3Dで観たかった(=ﾟωﾟ)\n 静香ちゃん可愛かったなぁ〜でき杉くんは大人になってもイケメンだね、にしてものび太はやっぱりほっとけないやつだ笑 ",
      "大人向け？\n 最後うるっとはきたけど、期待して観たほどではなかったです。ターゲットは子供？それとも大人？なのかな？あと、ジャイ子が少し気の毒に思えました。 ",
      "ドラえもん好きにはたまらない\n だいぶ前に映画館で鑑賞したけれど、感動の余韻がずっと残っているくらい素敵な一作。ドラえもんのファンにとってはこれ以上無い良質なオムニバス映画に仕上がっている。さらに、あまり漫画・アニメの方に馴染みがない人でも分かりやすく楽しめそう。選りすぐりのエピソードをぎゅっと凝縮してあるのがよい。 ",
      "ドラえもんの人気エピソードをいくつかまとめていますが、無理に泣かせ...\n  ドラえもんの人気エピソードをいくつかまとめていますが、無理に泣かせようとこねくり回した挙句とてつもなくあざとい物が出来上がった感じです。ストーリーも説明不足でそれを補うような演出もないので、映画としての完成度は低くく「ＣＧすごいでしょ」って終始語りかけるような印象だけを受けました。 ",
      "3D良いねえ。\n 私の場合、知ってる話も比較的少なかった事もあり、結構楽しめました。ドラえもんの話のいいとこ取りなので長い歴史を凝縮して見る事ができてお得な感じ。しずかちゃんの結婚前夜のシーンはホント泣けました。 ",
      "うまく纏まってる\n 原作から幾つかのエピソードを拾って繋ぎ会わせているのだが、ちょっとしたオリジナル設定を加えることで全体として纏まり感動できる内容になっている。脚本まとめた人は凄い構成力だな。 ",
      "まるでベストアルバムのような\n  「ドラえもん」の中でも人気の高いエピソードが矢継ぎ早に登場しながらストーリーが展開していく。ドラえもんが初登場する『未来の国からはるばると』から始まり、ジャイアンと一騎打ちして「僕だけの力で勝たないと、ドラえもんが帰れないんだ」の名場面が登場する『さようならドラえもん』、そして『帰ってきたドラえもん』まで。その序盤から終盤を結ぶのは、のび太としずちゃんのＬＯＶＥエピソード『雪山のロマンス』『のび太の結婚前夜』など。てんこ盛り過ぎて、正直お腹がいっぱいだ。音楽でベストアルバムを聞いているような満腹感と、それと同時に「これはこれで良いけど、やっぱ所詮はベスト盤」という違和感。ここまであからさまに有名エピソードが並んでいると、「あ、次はあの台詞か」と身構えてしまい、それはそれで感動できるんだが、しかし残念ながら目新しい感動は何もない。やり過ぎ感があるのは、例えば、最終的には『帰ってきたドラえもん』のエピソードで物語が終わるんだが、ここまでラストシーンまで予定調和で進められると、やっぱり「やり過ぎじゃね？」という印象は強くなる。子ども向けとはいえ、一つの作品として捉えるなら、ドラえもんが未来に帰るところで終わって余韻を残す方法もあったはずだが、本作は、そうした事よりも、ドラえもんの名場面をこれでもかと切り貼りしている。「ドラえもん」の映画版といえば、やはり第一作の「のび太と恐竜」が今も印象に残る。当時、小さなエピソードを長編アニメとして成り立たせたことに、素直に感動した。そういう感動は、本作では全くなかった。そこは大いに物足りない。さて、３Ｄアニメについては、まぁ及第点という感じではないだろうか？　日本でもハリウッド並みの３Ｄアニメは十分に可能である事を、八木竜一と山崎貴の両監督は、ちゃんと示せていた。カメラワークや構図を含めて、しっかりディズニーを含めたハリウッドアニメを意識した作りになっており、そこは好感。 ",
      "なきました。\n なきました。 ",
      "泣いた\n 泣ける映画。感動した結婚式とドラえもんとの別れのエピソードはよかった^ ^ ",
      "号泣しました\n 最初は3D映画ということで普段のアニメと違う絵に非常に違和感を覚えました。ですが、見てるうちに見慣れてきて純粋にドラえもんの世界に入り込めました。3Dを意識して楽しめるようなシーンもあり映画館で見てみたかったなぁという部分もあります。基本的に元のアニメの話に沿って作られていたのでやはり最後は感動してしまいました…ただ短い時間でドラえもんとの思い出を表現するのには苦しんだのではないかなぁという印象です。もちろん見てる人の心の中にドラえもんとのび太の歴史があってこそ成立する作品だとも思いました。 ",
      "ジェットコースター\n 公開が3Dってこともあって、飛び出しを意識した構図が多かった印象。子供のころワクワクしたひみつ道具がリアルな3Dになってて、興奮するね！ただ、内容的にはちょっと詰め込み過ぎかな、と…2人の出会いから結婚前夜、帰ってきたドラえもんなど、人気なのはわかるけど1発の映画の尺に凝縮し過ぎてどれも大味な印象。声優陣も、まだ新メンバーに慣れてなくてうまく入り込めなかった…それでも大人になっても楽しめるし、ドラえもんてすごいんだなーとつくづく実感。 ",
      "ダイジェスト\n ドラエモン好きだからよかったけど、今までの映画ダイジェスト感があった。あとこれは映画館で観た方がいい。 ",
      "ドラ泣き制作委員会\n  ドラ泣きに表されてる広告代理店の意図はこの際どうでもいい。そこを指摘したら超駄作になってしまう。特にその点が現れてるのが「のび太の結婚前夜」で大人のび太が結婚式に遅刻しているのをタケコプターで追いかける子供のび太とドラえもんのシーンで、これでもかとTOYOTAとpanasonicのネオンサインの広告が意図的に出てくる。出し方がもっとあった気がする。広告な訳だから商品名でも良かったはずだ。ただの企業ロゴを出し続けるのは違和感が残る。発見があったのは、しずかちゃんがみんなのマドンナと謂われる由縁が理解できた。のび太がしずかちゃんに嫌われなきゃいけないとムシスカンという道具を使った際に他の人は避けてしまうのにしずかちゃんは立ち向かうという慈悲の精神が無意識にしていて紛れなきピュアさが見えた。それが皆に好かれるんだろうなぁと。 ",
      "おもしろかった！少し泣く。\n おもしろかった！少し泣く。 ",
      "泣けないけど良かった。\n ドラ泣きしませんか？みたいなあおりをやらないほうがよかったなーと。変な先入観持っちゃうので。内容は楽しめました。子供には見せてよかったなーと。 ",
      "セコいしあざとい\n ワクワクして借りて来たのだけど、なんか見た事あるエピソードをとりあえず詰め込んで、その割にキャラクターの関係性はアニメ見て知ってるだろ？と説明せず、ただ泣かせるためのラストを早く見せるために大急ぎで話が進んで行き、どこで感情移入すればいいのか分からない。良い所はドラえもんやのび太の住んでいる町が3Dによりリアルに見れた事くらい。アニメを何話も見てキャラクターを知ってるからこそ、ドラえもんの別れの話や、結婚前夜で泣けるわけで、詰め込んで伏線も薄く見せられても、セコいなぁあざといなぁと思うだけだった。エンディングもピクサーに比べてクオリティ低いバッタもんを見せられた気がした。 ",
      "普通に泣きましたけど。\n 大抵の人は小さい頃とか1度は通ってるドラえもんなので、ファンとかじゃない自分でも知ってる感動作3つをギュッと詰め込んだこれは、まあ泣きますよね。あとアニメじゃあまりない映画的な音楽の相乗効果みたいなのがありますね！最初にのび太が、唯一得意なあやとりしたところでもう泣きました。 ",
      "すごく良かったです！ドラえもんてあんまりちゃんと見たことなかったけ...\n  すごく良かったです！ドラえもんてあんまりちゃんと見たことなかったけどここまで受け継がれてる意味が分かりました。まずタケコプターを自分がつけて飛んでるような描写に興奮。空飛びたい。笑のび太が未来の自分に強く思いを届けるところが感動的です。やっぱり時間を超える設定って面白い。しすがちゃんのお父さんの言葉や、最後のお話はめっちゃ泣けます。 ",
      "盛り過ぎていて\n 泣けるつもりで観たが、泣けずに不完全燃焼。過去の感動ポイントが盛り込まれ過ぎていて、逆に深みが感じられず、残念。初代映画を知っている身としては、あの頃が一番良かった、と、思ってしまった。 ",
      "ドラえもん。\n ドラえもんの映画は初めてでした。今までの普通のドラえもんの映画は全く興味が湧きませんでしたが、ドラ泣きというフレーズが気になり、見に行きました。ストーリー展開は誰もが知っているドラえもんでしたが、やはり最後の方で胸が熱くなりました。 ",
      "タイムパラドックスの使い方は絶対に間違っている。\n  日本人にはウケる作品だと思った。理由はドラえもんという物語を日本人はみな知っているからドラえもんを知らない外国人が鑑賞したら「なんと理不尽な映画」だと激怒すると思うジャイ子を外見で判断し、毛嫌いするのび太のび太とジャイ子の子どもが未来から消滅(せわしの存在・・・^^;)雪山での無敵のタイムパラドックス(反則でしょ^^;)正直あげたらキリがない。ドラえもんの魅力って、未来の道具もそうだけど、ダメ人間のび太の成長物語にあると思う。アニメはのび太がドラえもんの道具で良い思いをしたら、最後は必ずしっぺ返しを食らう。だからこそ、たまにのび太がドラえもんの道具に頼らず頑張る姿に感銘をうける。それが、最も引き出されているのが「さよならドラえもん」道具に頼らずジャイアンを打ち負かす、のび太がドラえもんから卒業した瞬間だからこそ、みんな泣けるし、のび太を応援する気持ちになると思うだけどこの映画はドラえもんの存在で全てのび太が良い思いをするだけの物語になっている。難しいけど、この映画単品だとちょっと好きになれないかな(山崎監督は好きだけど) ",
      "つなぎ合わせただけ？\n オリジナルストーリーではなく、過去にテレビなどで放送、コミックスに載っている話の寄せ集めです。なので、展開が読めてしまう。なので、泣けません。でも、タイムマシンなど、「未来道具」を表現する、未来を感じるメカニックは、興奮するものがありました。 ",
      "まぁまぁ。\n 漫画であった内容が何種類か重なった映画だったので、内容がどう進んでいくのか分かって残念。でも、それでも泣けると言うのはドラえもんさすがです！ ",
      "うーん...\n 私はドラえもんがとても好きなので昔放送されたドラえもんも観ているのですが映画の中にある静香ちゃんが遭難とかジャイアンと喧嘩するとか昔放送されたものを3Dにしてつなぎ合わせただけのような気がします...ドラえもん、大好きなので何回でも見れるのですがなんか物足りなかったです…>_<… ",
      "泣けた！\n 3D感はたまに感じたがそれよりもやっぱりラストシーンで胸が熱くなった。何度見ても感動します。のび太とドラえもんの友情にしずかちゃんのお父さんの名言にも感動させられました。 ",
      "あれれ？\n 周りの評判高く、ハンカチ握りしめてスタンバイしてましたが、あれれ？以外と泣けない。声優さんが替わったから？自分が大人になりすぎたから？いい話しだなーとは思うけど、あの後ドラちゃんはどうしたのかしら？結局、いろいろ未来が変わる要素が含んでて、おやおや？と思ってしまいました。残念。 ",
      "泣きました\n 親子で泣いてしまいました。ストーリーは、昔、漫画で読んだ内容とほぼ一緒でしたが、すごく良い出来です。６歳の子供も泣いていました。久しぶりに良い映画でした。 ",
      "ファンですが、映画は最低レベル\n これは「ドラえもん」を観て育った大人のための映画。ストーリーは原作のダイジェストに過ぎず、普通の観点ならドラマが無くて全くダメ。でも観客は勝手にそこにドラマを付けてしまうことが出来るので感動してしまう、物凄く特殊なもの。だからドラえもんに興味がない人には最低の作品だが、ドラえもんをよく知っている人には原作に物凄く忠実なので感動する。僕も号泣したが、それは映画としてではなく、原作にである。またCGが酷かった。「アナと雪の女王」などのハリウッド大作アニメと比べてしまうのが間違いかもしれないが、動きがカクカクしていて質感も出てない。セルアニメに近いな。200億円も掛けられないから仕方がないけど、これならCGの意味無し。 ",
      "ネコ型ロボットは永遠！\n 新たな設定と解釈を取り込み、見事にドラえもんの物語をまとめた作品でした。CGで表現されたドラえもんの世界はとても温かくて癒されます。キャッチコピーの通り、涙なしでは観れません‼︎ ",
      "ドラ泣き..笑\n  久しぶりにドラえもんを見てほっこりしました。のび太のダメっぷりも笑えたし、懐かしかったです。期待しすぎた感は否めませんでしたが、それでも要所要所にうるっとさせてくる場面があり感動してしまいましたー。特に結婚前夜のしずかちゃんとお父さんのシーンはとっても素敵でした。ハッピーエンドでよかった！ ",
      "CGがスゴイ\n まず驚くのはCGの作り込みの細かさです。部屋のおもちゃや町並みなど、細部にわたって詳細に描かれています。おそらくゆっくり見直すと色々な演出や小ネタがあると思います。 ",
      "言われている割には\n 原作のさようなら ドラえもんの回+αを映画化したもの。既存のストーリーであり、前評判で騒がれている程には感動を呼ばなかった。 ",
      "世代を問わない名作\n ドラえもん世代だけど、3Dの斬新な世界に感動。大人になって見ると、独りで立ち向かう決心をした「のび太」に共感してしまう。難点と言えば、ストーリーを詰め込み過ぎてテンポが早くなり、泣き所を逃してしまう。もう少し「溜め」を使い分けてれば感情移入出来るはず。 ",
      "孫の付き合いで\n クレヨンしんちゃん映画とドラえもん映画を観に行ってるがしんちゃん映画はいつものギャグを90分見せられると飽きがくるがドラえもんは毎回楽しめる。今回はフルCGの3Dという事で公開前から私も楽しみにしていた。期待通りのドラえもんだった。まん丸具合がなんとも可愛く、のび太くんのメガネが山田孝之のウシジマくんみたくて可愛かった〜。しずかちゃんの父シーンはホントにグッときた。あんな父親は実在するならばお会いしたい。青年のび太くんが妻夫木とはなんとも良いキャスティング。 ",
      "自分を信じてやるだけだ\n 先日、ドラえもん3Dを観た。基本ストーリー。3Dになるだけで近未来感があった。3Dのしずかちゃんは可愛らしい。のび太を見てて思ったのは、根の性格は変えられない。けど自分のことを信じて未来を変えられる。要はやるだけだ。 #映画 #movie ",
      "私のそばにもずっと居てほしいドラえもん♡\n  最後の最後になる前までの話はなんか唐突で納得いかなかったけど、最後は泣いてしまった・・・ドラちゃんってやっぱり大好き♪のび太の幸せを心からあんなに喜んであげられるなんて、本当にステキ♪そんなドラちゃんに涙してしまった。お別れのシーンは本当に悲しかったけど、最後はうれしいサプライズも♪道具は出してくれなくっていいから、私のそばにもずっと居てほしいな～それにしても、かわいいルックスとかわいいしゃべり方で毒を吐きまくるドラちゃんに笑いました（●＾o＾●）ｗｗちなみにドラえもん以外の人間のCGは気色悪くて苦手でした・・・(T_T) ",
      "しずかちゃんが恐ろしい程いい子なのは、あの父あっての事だったのかぁー\n 始めてドラえもんを見た。原作も余りきちんと読んだ事がなかったので、ダイジャスト版って感じで出会いから別れまで見ることがで来て良かった。この作品がヨーロッパでも始めて上映ご決まったドラえもんの作品と聞いていたので納得。ドラえもん初心者でも良く分かる設定でした。しずかちゃんが大人になっても可愛くって、素晴らしい人格の持ち主なのは、あの父あっての事だと、一母親として感じるところがあった。単純明快に正論を説く、このようなアニメは私好み。でも、アニメに限る。 ",
      "昔見たよりのび太くんに泣いた…。\n まだ20代の若造だけど、映画とのび太くん見続けて一度も泣かないってことがなかった。そもそもそれは無理だった。だってのび太くんって男の子は絶対誰もがそうだから。それは運動音痴も当てはまるし、優しいところだってきっとそう。人一人が持ってる嫌なとこ、そして良いとこがこの男の子だから、共感しないってのは無理なんだよね。こんなに涙が出た映画、ほぼ『グリーンマイル』以来。『ALWAYS』の山崎貴さんがやってくれて本当良かった。必見です。 ",
      "日本人で良かったｗｗ\n  ドラ泣き・・とはこーゆうことなのか？私は・・序盤から涙が出た。のび太くんが初めてタケコプターで空を飛ぶシーンなんて・・本当にワクワクして泣けたｗｗ。のび太くんのダメっぷりが妙に母性をそそる。結婚を戸惑うしずかちゃん。結婚前夜での父との会話も胸を打つ。ダメな男・・のび太・・。でもこの男をすごくかっこよく描いていた。そこに力量を感じる脚本。台詞もグッと大人向けだから泣けるのかも。伴って・・音楽も美しい。感動をそそる演出にやられたー。最後は子供向けに、爽やかにハッピーに締めくくる。世界共通にこーゆう終わり方はいい。ウケもよさそうだ。何より・・個人的には、わが国で「ドラえもん＆のび太」というキャラクターに出会え、時を経ても、感動できる・・「日本人で良かった―」すら思っている。それぐらい・・「ドラえもん」の世界観は素敵だし。ブレていない。ぜひ、日本を越えて愛される作品になってほしい。キッズ世代にはぜひ見せたい作品です。エンディングの秦くんの曲は２倍音量あげてもいいくらい。すごく良かった。４００席くらいのところで鑑賞したが・・これは爆音で聞きたい曲。感動致しました。 ",
      "詰め込み過ぎ\n 原作のストーリーやエピソードを詰め込み過ぎ。それに、大人になったキャラクター達なんて見たくない。 ",
      "しずかちゃん\n 元ネタは知ってるのに高度なCG技術で楽しめた。見たことあるのか、ないのかはわからんけども「あーぁ、のび太んちの周りはこうなってるのか」って思ってしまった。3Dで観て、文句無しいや、3Dで観た方が楽しめる！一緒に空を飛んでる感じがする。そして、初めてしずかちゃんを女性として素晴らしい人と思った。このしずかちゃんは可愛い ",
      "まぁまぁだった\n 内容としては少し変化をいれてくるのかなと思っていたけど全くと言っていいほど無くて先の内容が分かってしまうのが難点だった。だけど変えなかったからこそ感動できたと思うので結果オーライな感じだった ",
      "感動の押し売り感\n この映画のキャッチコピーは「ドラ泣きしませんか」とうたっている。しかし、これは「どうぞ泣いてください」とか「泣いたもん勝ち」とか言う制作者側の意図が見え見え。こんなのに流されてはいけない。 ",
      "予想通りていうか\n 予告編でみた通りで、みんなが知ってるドラえもんの泣ける話を詰め合わせた感じ？泣かせようとしすぎててあんまり泣けなかった。未来の世界でトヨタ(さすがスポンサー)の車とかかっこよかったああいうエコカー実際に作ってそうだなあと思った。街中で出てくる看板とかみんなスポンサーだろうなあ。しかし時代はいつよ！どうみても70年代ののびたが大人になった時代じゃないよねw ",
      "及第点\n 「ドラえもんの感動する話を集めたんだから感動するでしょ」この映画の話題をするたびに私はぶつ切りでのドラえもんの話を想像していた。しかし、実際みていると想像と違って、適度なオリジナリティや描写の表現など、なかなか評価ポイントは高かった。私は現在大学生だが、この年でも楽しむことができたと言うことに驚いた。私はこの映画は評価のできるものだと思った。 ",
      "85点\n 映画評価：85点この作品は、子供向けという訳では無いです。主に出会いと別れ、そして未来と恋愛ドラえもんとのび太を通して、作品に携わったスタッフ達の熱い想いがしっかりと伝わってきました。ドラえもんファン以外は知らないであろう、ドラえもんの1話や、のび太の恋愛話からファンじゃない人でも知ってるであろう感動ストーリーまで、90分にまとめてありました。初めてドラえもんを観る人も、小さい頃からドラえもんを観ていた人も、今でも観ているファンも、全ての人が楽しめる素晴らしい作品でした！テーマ曲も良かった。続編は無いとは思いますが。おばあちゃんのストーリーも観たいですね！ ",
      "ドラえもんのあたたかさがいっぱい\n 観れて幸せでした３Ｄ化ということで不安もありましたが、逆にびっくりキャラクターの表情に人情味があって感情移入しまくりです気が付けば涙がほろり面白かったです。これは劇場で観るべきです ",
      "白組\n 白組の凄さを改めて実感させられる一作品でした。八木竜一監督作品もののけ島のナキ以来の作品で約四年ぶりでしたが、四年の成果がとてもよく伝わりました。今まで見てきた邦画(洋画も含むかもしれない)で最もCGが素晴らしく仕上がってました。CGのドラえもん、良いじゃん！ストーリーもドラえもんに親しんでいた頃を思い出させてくれて、とても感動しました！ ",
      "のび太くんが、魅力的じゃないし\n 3D観賞。のび太くんの良さが分かりづらい。ドラえもんはそんなにすごいことした？と、映画をみただけではあまり共感できないんじゃないかな。大人にも観て欲しいって、ドラえもんものび太くんもマンガ、テレビより子どもっぽくて言葉にも深みがないの。ドラえもんの声、かん高いのも落ち着かない。 ",
      "かわいい!\n しずかちゃんが良い子だ´∀｀*しずかちゃんみたいな子をお嫁さんに欲しい!ザ どらえもんって感じだった✨総づめ感半端ないけどww泣く場面では ほぼ鼻水がセットになってて泣くシーンで笑いをこらえながらあたしも鼻水と格闘するハメに…(笑)映画館寒かったよ^^;ほっこりなる映画でした♪ ",
      "うーん\n  　山崎貴監督と八木竜一監督の共同監督作品だとか。　山崎監督作品は、ALWAYSシリーズをテレビで観た程度。八木監督のは観た事がなかった。ALWAYSは、正直好きになれなかった。　今回の作品も・・、どうやら相性が良くなかったようで。　自分は、ドラえもんは、単行本、アニメや映画で親しんだ世代で、ドラえもんは嫌いではない。　ただ今作は、好きになれなかった。　中でも、ストーリとのび太描写が特に気になった。　まず、のび太描写。　このキャラクターは、ここまでダメ人間だったけなと、考える程酷いレベルのダメ人間に描かれていたのは、何だかなぁと。　そんなダメ人間を幸せにするために、ドラえもんがお世話するのだが・・・。ドラえもんはそのようなお話なのは、重々承知しているが、ダメ人間を甘やかしちゃダメだろうと、思う程のび太がダメな人に描かれていたのが、気になった。　成長っぽい事柄が起こり、また元に戻って・・・。まぁドラえもんはそんな話だけど、今回の話はそんなんじゃダメなんじゃないのかな？　そして、ストーリー。　のび太のとこに行きたくないドラえもんに、いる事を強要するプログラムはいかがなものかと。確かにロボットだけれど、幸せにするまで帰れないとか、割と酷過ぎるだろうと．．。そして、のび太のダメ具合が強過ぎなので、お世話をさせられるドラえもんが可哀想で可哀想で・・。そりゃグズるよと、同情したくなる。　中盤、嫁入り前の話のところも、何だかなと思わされた。　静かのお父さんのとても良い話が、青年のび太の成長が描かれないせいで、全く説得力がなくなってしまっている。とってつけたような話になっていたのは、残念だなと。とても好きなエピソードなのにと。　雪山のとこも、ダメのび太のダメな考えのせいで、騒ぎが大きくなっているけど・・・とか。　最後、ドラえもんが戻ってくる話は入れる必要あったのか、考えてしまう。あれ、ドラえもん帰ってしまって終わりで良かったんじゃないのかなと。確かに、原作では戻ってくるエピソードあるけれど。　つーか、青年のび太が、含みを持たせて、ドラえもんと会わなかった描写が無意味になるなと。　勿論良い所も。　上映時間と、3D描写。　タケコプターを初めて使う所等、ドラえもんの道具を使った描写は、3Dで観る価値のある映像だったなと。また、3D描写のクオリティーは、邦画の中でもとても高いものだと感じた。流石は山崎貴監督だな。　青年のび太が車を運転できるが妙にひっかかったのは、TOYOTAのCMのせいなんだろうなと。　ジャン・レノのドラえもんが観たいなぁと思う今日この頃。 ",
      "泣いてしまった........\n これは泣いてしまった。子供のころに心打たれたあのストーリーたちがとっても綺麗な映像で蘇る。しずかちゃんのお父さんの言葉やボロボロになってもドラえもんのためにジャイアンに立ち向かってゆくのび太の姿には友達と2人で号泣。これはとってもいい映画だった。あとドラえもんぷにぷにしててかわいいかったww ",
      "泣けた\n 予告編で のび太がジャイアンに殴られてボロボロになりながらも立ち向かっていくシーン。 それだけで ジワッときてしまっていたので これはヤバいなと思っていた。やはりヤバい。泣けた。ボロボロと。今まで何百作品と観てきたが、これだけボロボロ涙が流れた映画は初めてかもしれない。親友との分かれの予感。毎日一緒に過ごしてきた かけがえのない友と もう2度と会えなくなる。自分の記憶と重なって 胸が締め付けられる。この作品の核心は 友情と愛情である。ある意味シンプルなのである。だからこそ 心に染みるのである。 ",
      "子供の頃の純な気持ちを取り戻そうよ\n  誰もが知るドラえもん。日本を代表する漫画を一つ選べと言われれば、多くの人がドラえもんを選ぶのではないだろうか。私にとっても、幼少時から親しんできた漫画であり、金曜日に放映されていたアニメとともに、しっかりと刷り込まれている。確かてんとう虫コミックの1巻も持っており、冒頭部の妙に太り気味のドラえもんも覚えている。このところあまりテレビも見ないし、ドラえもんの長編映画からも遠ざかって30年ほどになる私だが、トヨタのCMで実写版のドラえもんやのび太が登場しているのは知っていた。そこに来て、本作で3D化されると映画館の予告で知り、なんだかとても観に行きたくなった。今回は次女の希望で観に来たのだが、私自身も子供の頃に親しんだドラえもんの世界に浸れるのを楽しみにしていた。本作は、私のような大人にこそ捧げられた映画である。大人というよりも、大人になった今、封じ込めようとしている内なる子供に向けた内容である。本作のストーリーには特に新しい点は見られない。冒頭の登場シーンを含め、有名なシーンが随所に出てくる。それら有名な短編のエピソードをつなぎ合わせたのが本作である。なので、まだドラえもんを知らない子供にこそ、入門編としてお勧めできるが、大人にとってはストーリー面で物足りないと感じるかもしれない。だからといって、本作が有名キャラクターを用いた’70年代礼賛の単なる焼き直し映画かというとそうでもない。本作にはドラえもんを始め、主要キャラも野比家も3D化されて出てくる。そういった最新技術を用いて焼き直されたものかというとそれも違う。本作は、大人の記憶の奥深くに眠る記憶を掘り起こすこと。これに専念しているように思える。それもあってのストーリー展開であり、映像技術ではないだろうか。のび太の部屋は3D化でより現実の感覚に近い形で登場し、ジャイアンが愛のリサイタルを開く空き地も土管付きで懐かしい風景として登場する。また、随所に多摩川の河川敷と小田急と思われるシーンが登場する。街並みのシーンもまた、実写合成しているのではと思えるほどリアルで、現実感覚に同期されるようだ。つまり、今の大人が日々の現実の風景と、子供時代に観ていた風景とテレビの前で観ていたドラえもんの画像が本作の中で結びつくのである。街並みの描写も70年代を思い出させる建物の作りであり、道行く車や郵便配達など、随所に懐かしく思える風景が精緻な3Dで登場する。本作を観ていると、忘れかけていた懐かしい想い出があふれ出るのを止められない。ストーリーも有名な場面をつなぎ合わせていると書いたが、それゆえにのび太の駄目さ加減も改めて思い起こされる。が、大人になってみると、子供の頃に観ていた時には気付かなかったことに気付く仕掛けになっている。実はのび太が凄いやつだったのではないか。ジャイアンに殴られ、スネ夫に馬鹿にされ、出木杉に劣等感を抱く日常。テストでは毎回0点で、廊下に立たされる日々。そんな毎日でも、のび太は遅刻寸前でも家を飛び出して学校に向かって走る。殴られながらもジャイアンやスネ夫たちと空き地で遊び、しずかちゃんからは呆れられつつも、健全な仲良い友達である。そこには陰湿ないじめも、IT機器に逃げ込む孤独な人間関係からも無縁である。周りからいじめられても馬鹿にされてもへこたれない強い心。道具の力を借りながらであったとしても、実はのび太とはすごいやつではなかったか、と日々の仕事や家事で疲れ果てた大人は気づくのである。本作ではしずかちゃんとのび太の結婚式前日のエピソードも挿入されている。しずかちゃんのパパがしずかちゃんに語りかける場面が、本作の一番の泣き所なのだが（私もホロリとした）、「特に取柄がなくても、人を思いやる優しい心こそが人間として一番大事、彼を選んだ選択は間違っていない」という部分。仕事で人間関係に疲れ、長所を伸ばすことよりもミスを隠すことに汲々とし、出世競争を強いられる大人には一番心に来るメッセージではないだろうか。子供の頃の純な気持ちを取り戻そうよ、ということである。なお、最後に本作の見せ場であり、同時に欠点である描写について一つ。しずかちゃんとのび太の結婚式前日に未来に行ったのび太とドラえもん。ここで展開される未来描写は素晴らしい。首都高と思われる緑看板にチューブ物流システムなど、今の我々にとっても未来予想図であり、決して荒唐無稽でない未来風景が展開されている。随所に大企業のビルと思われる建物や新交通システムが登場し、笑いを誘う。このシーンはもう一度スクリーンで見てみたいと思った。が、70年代ののび太生活風景から19年後にこの未来風景では、あまりにも描写がかけ離れてはしまいか。西暦2000年頃の、今の我々から見ると過去の時点を未来と提示されても興ざめだし、多分監督さんも悩んだだろうと思われる。野暮な指摘は言いたくないが、その事情も承知でやはり気になったので書いておく。だが、そんな事は本作の本質とは無縁である。本作を観ると、実家の押し入れ深くに眠っているかもしれないドラえもんをもう一度読みたくなる。そういえば、向ヶ丘遊園の藤子不二雄ミュージアムにはまだ一度も行ったことがないなぁ。行って全巻読破したいなあ。子供の頃のように寝そべって。'14/9/13 イオンシネマ多摩センター ",
      "懐かしく暖かい気持ちになった\n やっぱりアナと雪の女王よりドラえもん。自分の小学生時代を振り返ると、ほとんどのび太で、時々スネ夫だったなぁ〜。 ",
      "映像のすばらしさ\n  ドラえもんの所謂「泣ける」話を詰め込んだ映画です。内容の期待感に加え、今回は3Dを用いた上映。内容プラス映像にも注目の的となり、テレビ宣伝ではかなり期待されられた。 映画館のあるイオンに行けば、そこらじゅうに見かける「ドラ泣き」のポスター。ここまで期待させるとは、、、あまのじゃくの僕は違和感を覚えるでした。 見終わった感想としては、第一に映像。これは素晴らしかったです。タケコプターの映像が特に良かったです。また3Dのおかげで表情や動作に表現が出て、演劇サークルの僕にとっては参考になりました（笑）。 がしかし、肝心要の内容はイマイチであった。泣ける話の2本をうまく繋げたようとした努力は評価したいんですが、無理矢理感があったかなと思いました。料理で一つのコースにメインディッシュ2つ入れた感じでした(^^;; また、のび太としずかちゃんの恋愛模様に焦点が置かれすぎていて、のび太が色んな憤りを感じる「童貞映画」のワンシーンを見ているようでした。童貞映画は嫌いじゃないですが、ドラえもんの映画にこの要素はいらないと思いました。 内容はイマイチでしたが、映像の素晴らしさを加味して、この評価にさせてもらいました！ ",
      "ドラえもんってﾂﾔﾂﾔだったんだなぁ。\n 映画でドラえもんを観たのは初めて☆☆大山のぶ代さんじゃないドラえもんの声には未だに違和感がありました。結婚前夜のしずかちゃんのパパの台詞にうるっときた。劇場は家族連れでいっぱい。子供も大人も違う目線で楽しめたんじゃないかなーと思います。♪ ",
      "ドラえもんとの時間。\n  この作品、ドラえもん創世記を知っている人に驚きはない。 巧く繋げてあるのがお見事！なので、確かに涙線を刺激する けど(名場面テンコ盛り)、大人がボロ泣きするほどでもない。 (あ、ドラ泣きか^^;) ただただ、懐かしくて…ジーンとくるところや、 ドラえもんとの時間を大事にしろよ！なんていう青年のび太の 呼びかけには、あーそうだ、その通りだぞ！なんて思ったり。 大人目線で観る子供の奮闘ぶりに、誰が観ても涙線が緩む。 ドラえもんがいたから、たくさんの困難に立ち向かえたのだ。あーやっぱり。 この歳になるとドラえもんまで大人目線で観てしまう^^; どう見てもあの可愛いドラちゃんがお母さんという立場に思え、 これは見守り型育児の典型、口出しモンスター親に見てみぃ！ と、警鐘を鳴らしてるんじゃなかろうか、なんて事まで考える。 ある程度までは助けるが、あとは自力で乗り越えさせる。 どこでもドアの前で眠りこけているドラえもんがとても可愛い。それにしても最近のドラえもんを全く観ていなかったせいで、 大山のぶ代声でないドラえもんと、さらにフルCGという変化に 果たしてついていけるのか不安だったのだが、これがまた鈴の リアルさといい、語りかける仕草といい、ドラちゃん可愛すぎ！！ すっかりのび太の母親目線で｢ドラちゃ～ん｣という感じだった。 他キャラもしずか美人(お風呂好き)が際立っているほか、あの 出来杉くんが大人になってあんなかよ！？っていう緩さに嘆く。 青年のび太を見て、あ～妻夫木君で正解だったんだ～と思い、 ザ・お人好し！を地でいくのび太には、最後まで笑わされる。実は今作を観るきっかけを作ったのは、 もしアナタならのび太と出来杉、どちらを結婚相手に選ぶ？と いう街頭質問で、圧倒的多数でのび太が選ばれたという結果を 見たからで(なんて単純)、しずかはのび太のどこに惹かれたか、 そこをもう一度確認したかったのだ。 ま～結果は観ての通りで、世話好きはお人好しを選ぶっていう、 バカボンのママも、なぜあのパパを選んだのかこれで分かる^^; だけどしずかちゃんは、初めからのび太が好きだったのよねぇ。 女子が命張って男子を助けるなんざ、大した度胸！だ・か・ら、 後に自分も命張って助けてもらえるっていう…相思相愛だねぇ。(タケコプターのワクワク感、どこでもドアの夢よ～いつまでも♪) ",
      "懐かしいストーリーの詰め合わせ\n 昔ボロボロ泣きながら見た、「帰ってきたドラえもん」をはじめ、ドラえもん作品郡の有名どころを９０分にまとめ、ストーリーが破綻しないように良改変した作品。それぞれのストーリーが上手く盛り込まれている一方、やはりそれぞれ別々に見たくなってしまいました。少し詰め込み過ぎだったような気がします。 ",
      "すべての子供経験者へ！\n そのコンセプト通りドラえもんを通っている大人は皆さん見るべきだと思います。皆が知っているストーリーを繋げた内容ですが、そのせいかドラえもんの、登場から泣いてしまいました笑周りを見渡せば子供よりも大人達が号泣していました。本当にドラえもんの世界の暖かさとあの頃に戻ったような感覚が待っています。3Dと新声優陣に抵抗のある方も騙されたと思って見て見てはいかがでしょうか？ ",
      "感動\n 普段はドラえもんとか絶対映画館では観ない派だったけど、甥と姪が観たがってたので一緒に行くことに。すごい泣く！大人も泣ける！と聞いていたけど、いやいや泣きはしないでしょうと思いつつ鑑賞。・・・うん、泣きはしなかった。笑でも、ただの平面なアニメじゃなくて立体的なやつだったので、より人間らしさが出てたなぁと。意外にも感動したし、観た後は心がほんわか。映画館で必ず観るレベルではないけど、観て損はない良作品。 ",
      "レンタルで十分\n レンタルで十分かな。子供と行くなら子供は楽しいのかも。CMや興業成績で大人の鑑賞者が多いのかと思ったら、全然、子供向けだったのでガッかり…当たり前だけど ",
      "まあまあ良作。期待し過ぎると△\n 大人でも楽しめるとの話だったので見に行ってみました。なるほど、ところどころで子どもにはあんまり分からないだろうなぁというエピソードをあれこれと挟みつつ・・・という構成でした。しずかちゃん周りの話全般がそういう流れでしたね。しかし基本は普通のドラえもん、子ども向けの内容の方がやはり多数を占めるので、親子連れで行くとかでなければ、やや中途半端感が否めないんじゃないですかね。一部3Dをよく活用してる場面があります。普段、私は2Dでしか鑑賞しないのですが、これに関しては3Dで見ても良かったかなと思いました。あと些細なことかもしれませんが、エンディングも真剣に作っていた点は好感が持てました。映画のエンディングって文字オンリーな作品が大多数ですけれども、この作品はエンディングのためにちゃんと手間暇をかけて、そして最後はあたかも・・・という感じで、ラスト0分まで楽しめました。これはとても良かったです。総じて、「大人向け」みたいな触れ込みを信じ過ぎちゃうとがっかりかもだけど、モノとしては良い作品です。 ",
      "良い映画でした。\n ドラ泣きはしなかったけど、良かったです。タイムマシンのとことか、未来のところが良かったなぁ。しずかちゃん、可愛いっすを ",
      "感動\n ドラえもーん！内容は特別なもんではないけどドラえもんがいなくても1人で立ち向かうのび太の姿ドラえもんののび太を思う気持ちしずかちゃんパパの結婚前夜の話し感動しましたー！ ",
      "感動\n 小学生の時、藤子不二雄のドラえもんが大好きで何度も何度も単行本を読み返してた。ドラえもんが帰っちゃうお話は、子供ながらも感動をした記憶があって、それを思い起こさせるくらい、原作のドラえもんのいい匂いのする内容でした。CGだけど、心温まる映画。やっぱり、泣いてしまったね（笑） ",
      "良かった！\n ドラ泣きしました！この映画で、ドラえもんが何で未来から来たか理由が分かりました！周りもみんなウルウルしてましたょ！泣けると思います！ほのぼのした気持ちになれました！ ",
      "ドラ泣き、はやめて!\n 泣く、言うふれこみに乗っかって、タオルハンカチを握りしめ期待したのにさっぱり泣けず、がっかり。泣かせようとする製作者のあざとさが目につき、鼻につき、最悪。だったら、普通でいいよ。ってのが正直な感想。だって、ドラえもんはドラえもんだから、もっとシンプルな方がエエよね。泣けるシーンを繋げても、泣けない事がよくわかった。(笑)3D映像の背景、スピード感だけを評価して、★ふたっつ～。 ",
      "元ネタを知ってるからこそ泣ける！\n  元々のアニメ映画の内容を知ってるから泣ける。ただ物語序盤の「のび太」にはイライラしました(笑)約1時間半でドラえもんとの出会い、しずかちゃんとの結婚、帰ってきたドラえもんをまとめるのはちょーーーっと無理があるなと思いました。展開早ッ！！ってなりました。3Dで見ると、迫力がすごい！！！でも若干寄っちゃうかも ... 笑 ",
      "不覚にも“ドラ泣き”\n ストーリーが少し端折られていたのが残念。でも、結婚式前夜のしずかちゃんとお父さんの会話は泣けます(T_T) 3D映像も良くて、21世紀のドラえもんになってました。 ",
      "寄せ集め感が気になる\n 原作の話の寄せ集めた感を感じる。ひとつのストーリーとしての流れに違和感を覚えるところがちらほら。感動はした。 ",
      "不思議と\n 最近のドラえもんは観てないのですが、非常に話題になっていて面白そうだったので観に行きました。ところどころで涙が出てしまいました。急にぶわっと涙が出てしまうのが不思議でした。話は90分に収めるために大分急展開な気がしましたが(原作通りなのかな？)テンポは良かったような気がします。この夏感動したい人は是非。ところでドラえもんって昔からあんなにはしゃぐキャラでしたっけ？ ",
      "初めから必要⁇\n  グラフィック3D映像 ",
      "おもしろかった\n 賛否両論あるようですが観てよかったと思ってます。あまり先入観いれすぎてなければドラえもんを素直に好きな人は是非みたらおもしろいと感じるとおもう。3Dもドラえもんにあってて違和感ないと感じました。 ",
      "ドラえもん総集編？\n 映像はきれいでタケコプターで飛ぶシーン等はワクワクしました！最初の方はのび太くんがあんまりよいやつじゃなくどうなるのかと思いましたが、最終的にはドラえもんやのび太くんに感情移入してけっこう感動できました！あとしずかちゃんのパパの言葉がとてもステキでした！！ ",
      "感動、感動、感動\n 当方17歳男子です。恥ずかしながら母、姉、妹と仲良く見に行きました私は最初ドラえもんのCG化に賛成とは言えませんでしたが、本編が始まってすぐ、画面に吸い込まれるように釘付けになっていました。あの綺麗なグラフィックはすごい！サウンドもナイス。今回のドラ映画は大人向けと称されておりますがその点は確かに頷けるかもしれません。歴代のドラ映画とは一味構成が違いました。肝心の泣けるかどうかですが、これ涙無しには見れないと思います。家族の手前涙は控えたかったのですが中盤辺り（どのシーンとは言いません）から泣きっぱなしでした。「涙誘いすぎだろっっ」ってシーンも多々ありましたね（笑）この映画は最近泣いてないな〜とか、久しぶりに感動したいなって思ってる方におすすめしたい一本です！ドラえもんを知っているのであれば尚更見ていただきたい作品です。是非映画館でご覧ください！損はしませんよ！ ",
      "わかってるストーリーだけど。\n 子どもの頃からテレビでマンガで見たドラえもん。ストーリーだって分かるけど、感動します。心情的には自分が大人になってもっといい道具あるんじゃって思えるけど、それはそれ。子どもののびた君の行動に 子どもらしさ、また昔の大人達の寛大さなんかも感じたり、すれた自分に気づいたり、いろいろ考えさせられました（笑）最後に、タケコプターの臨場感が最高でした。子どもの頃、知りたかった事が体感できたようで、ドキドキしましたね。一家に一台ドラえもん、欲しいなぁ。\\(//∇//)\\ ",
      "えっ？泣けないし！\n どらなき？すいません。泣けません。画像の美しさは流石。たまたまかもしれませんが、回りのちっちゃいお子さんの泣き(ストーリーとは、全く関係ない普通のぐずり泣き)が気になって全く集中出来ない環境でした。しずかちゃんの嫁入り前夜のパパとのシーンにぐずりなき。もう、勘弁して欲しい！山崎監督の画像の美しさだけしか印象に残ってない。残念！ ",
      "3Dで広がる別世界のドラえもん\n 3Dドラえもんになって初めて想像がふくらむところもあった。ドラえもんの質感？とか、タケコプターで飛ぶ気分とか。既に懐かしいのび太の部屋、しずかちゃん結婚前の夜、さようならドラえもん、いいシーンばかりで涙を誘う。唯一3Dのび太だけは最後までちょっと気持ち悪かった…もう少し可愛らしくできないものか。。 ",
      "脚本がすべてを帳消しに\n ご都合主義にご都合主義が重なってまともに観れない。技術は予想以上に高く、センスも感じられたが、脚本が三流以下。これでは世界に通用しない。ネタのパッチワーク次第だと思ったけど、これではオムニバスにしたほうが良かったのでは。いつかの年末にやった「泣けるドラえもん」のセレクト放送の勝ち。残念。ベイマックスに期待しよう。 ",
      "意外と大人も楽しめる\n 映像は3Dになって子供の頃に見たドラえもんから見てだいぶ進化した感じ。ストーリーは昔さながらのドラえもんの印象だけど、未来を変え、少しずつ成長していくのび太の姿は大人にも共感を感じさせるものがあった。館内もすすり泣きがあちこちで聞こえてましたよ。 ",
      "良かった\n 心の中がほっこりしました。全然、大人が観ても楽しめる映画だと思いました。劇中に出てくる台詞が自分の置かれていた過去の状況に一致して、いろんな出会いや別れの時を思い出しました。ドラえもんっていろんなことを教えてくれたマンガだったんだなぁ、と改めて感じました。原作は知っていたものの、映画館で聴く台詞はとても良かったです。 ",
      "大人が見るドラえもん\n 話は知ってる話だったけど久しぶりに改めてみるとドラえもんの世界観に引き込まれてた。映像もきれいになりのび太くん視線の映像も良かった。いや～泣けた泣けたこの映画は買うかも！ ",
      "息子共々感動しました\n 通常のアニメで見たことのあるストーリーはだったのに感動しました。涙しながら親子で楽しめました。ただ平日の朝一番の割引で見たら他の定価の時間帯と違って小さいスクリーンだったので残念でした。 ",
      "大人向けっぽい売り方にダマサれた…\n  ドラえもんが帰ってくるのは、要らないとおもう。「ドラえもんとの時間を大切に」って言った大人ののび太は、あんな位ではボタンを押さずに、ウソ800を飲んで無いのだから。 ",
      "ドラえもんであることにあぐらをかいた映画\n  面白くない。確かに泣けはしたけど、ドラえもんじゃなければ泣けない話。ドラえもんであることにあぐらをかいて話を面白くする努力をしていない。ドラえもんがどういう話なのかを理解してることを前提としていて、この映画だけで一つの物語に全くなってない。ドラえもんが未来から来るところから始めるのなら何故ドラえもんが受け入れらる描写がないのか。ジャイアンやスネ夫に道具を使って仕返しをした後、唐突にのび太としずかちゃんがドラえもんと仲良くしている。ドラえもんなんだなら説明は不要でしょう？と、ドラえもんを製作者側が話のつくりが雑なことの言い訳に使っているのが不愉快。そのくせ、オリジナルの設定は入れてくる。冒頭、ドラえもんがのび太を幸せにするプログラムをされるけど、設定に無理がありすぎる。ドラえもんと離れることはのび太を不幸にすることではないのか？なら、このままドラえもんがいたら、結局のび太の未来が良い方向に進まないと考えたから、苦渋の決断で帰らなければいけないでよかったのでは？未来のしずかちゃんがのび太を好きになるのが、あれでは絆されただけにしか見えない。例えば、のび太は猛勉強して、偉大な人物になれたが、それ点以外ではダメな人だから、支えなければと思ったんなら納得はいくがそう言った説明がないため、ただダメな男を好きになるダメな女にしにかみえない。しずかちゃんの父親との会話も、なぜのび太が良い人なのかを物語中で見せないから唐突すぎる。それに、未来でジャイアンと仲良くしてるのに、帰ってきた現在で、悪意だけで、のび太と喧嘩したり、ウソをついたりするのを見せられるから気分が悪い。なら未来のシーンの飲み会シーンであの時のケンカがキッカケで本当に仲良くなれたみたいな話が匂わされていたら、そのケンカも辛いが二人が本当に仲良くなるために必要なものとして見ていられるものになったと思う。単純に泣ける話をくっ付けただけだから、物語として雑すぎる。独立した物語にするならもっと話を練りこんで、この映画だけでもドラえもんがどういう話なのかを分かるようにして欲しかった。ドラえもんに頼って、物事を良くしようとする努力をしないって、この映画の製作者がのび太じゃないか！！ ",
      "安定収入を見込んだ映画\n まあなんとゆうか商売心の見えた映画ですよね。過去に人気があった話ということもあり、３Ｄというおまけもつき、外すことは無いだろうという冒険心の全く無い映画です。そういう意味で出来も期待を超えることも下回ることも無い。もともとアニメ自体の存在意義としてそれでいいんです。肩の力を抜いて、気楽に家族で笑って泣いて楽しめる映画としては百点でしょう。それにしても出木杉君の将来の姿はリアルですね。同級生がお酒の席を供にする場面。昔、何でも出来てしまう人間が年を取るとあんな感じになるのでしょうね。 ",
      "ドラえもんの本筋と番外\n  ドラえもんを一言で要約するなら。「頼りないお目付け役がダメダメな主人を助けるがうまくゆかない」で、この妙味のつけ方がもの凄く上手いのがドラえもんの本筋だと考えている。今作はそれとは違い番外編の ”泣ける”エピソードを主に繋いでひとつの作品にしているためにギクシャクして拙い印象をあたえているが不思議とそれがよい味付けになって最後まで観れる。初めは嫌がっていたドラえもんがのび太と共にいることによって心を変えてゆくのも拙いがそれなりに分かる。ドラ泣きはしないけどしんみりはした。だから、番外編だけ映画をで終わるべきだったと考える。終わったと思ったらいきなり本筋に戻ったのだから。一年ごとにリセットできた学年誌と違ってひとつの映画でそれをやるのはつらい。「せめてそれは続編で使おうよ」とか思ってしまう。もし使うのなら……うな垂れるのび太。二階で物音とドラえもんらしき声。もしや！ と二階へと駆け上がるのび太。扉を開ける。オーバーまでに驚きと嬉しさの入り混じった表情をするのび太のアップおしまい。で終わらせてほしかった。 ",
      "いまは未来\n ドラえもんを見て育ってきた人たち向けの映画です。大人になった視線で見直すという意味で、今回のCG演出は従来のアニメとは違いとてもよかったのではないでしょうか。クオリティも高いです。作中でも未来と現在が登場しますが、今ボクは子どもの頃の自分からして未来にいるんだなと感じました。欲を言うとオリジナル版の主題歌をカバーして欲しかったです。あと、エンドロールでの演出は必要なかったと思います。 ",
      "感想\n 観るのてあれば、3Dで。と思い、3Dで観ました。どれも読んだことがあるエピソードで、懐かしかったです。が、全く違った、ストーリーでも良いのでは、とも思いました。CG、アニメーションは、まあまあかな、と思います。 ",
      "久々に見る価値のない映画。\n  僕は現在20台中盤なので、小学生の頃は大山のぶ代さんのシャガレ声を聞いて育った世代です。なので、現在のドラえもんは認めたくないというか、ドラえもんは大山のぶ代さんしか聞きたくないと思ってました。そんなマイナスイメージからの鑑賞でしたが、見てみると違和感を感じない物です。これは3Dで描かれたキャラクターの新デザインにも言える事ですが、声も見た目も以前より可愛くなってると思いました。コレに関しての善し悪しの判断は難しいですが、少し可愛すぎる。ジャイアンもジャイ子もとんでもなくかわいい。しずかちゃんの大人版なんて、もうとんでもない可愛さです。ですです。前置き長くなりました。。この映画はなんで3Dなんでしょう？まったく意味を感じません。スカートめくりのスロー映像はマイケルベイオマージュか何かでしょう。まったく意味が分からない。話も、別にって感じですよね。だって見た事ある話だし。これはドラえもんの全てを否定するようで悪いんですが、のび太とドラえもんは、失敗から何も学ばない。いろいろな道具で運動音痴を克服したり勉強が出来るようになっていく。しずかちゃんの心まで道具を駆使して摑み取ろうとする。けどそれはやっぱり卑怯みたいになって、未来世界をカンニングして心を落ち着かせるみたいな。だったら最初からそのやり方をすればイイと思うし、なによりドラえもんとしては手っ取り早く結果を出せば早々に未来へ帰還できるワケだからね。こーゆー考えはかなり理屈っぽくて馬鹿馬鹿しいけど、のび太とドラえもんは本当にバカだな〜ってのは自分が子供の頃には深く感じなかったので、この歳になって確認できた事は大きな収穫な気がする。細かいけどあとは、引き出しから現れたドラえもんに驚きつつノビ太と同居が決定した晩のシーン。次のシーンで、しずかちゃんとドラえもんが空き地で仲良さそうにケラケラ笑ってやがる。雑な作りだね。笑タイトルをスタンドなんちゃらにするとか、3D映像にするとか、頑張ってオトナ向けにしてるのは分かるけど、「すべての子供経験者」特に幼少期にリアルタイムでドラえもんに触れてきた子供経験者をナメ腐ってバカにしてるとしか思えない。この仕上がりでドラ泣きとやらをする人なんているんですか？誰が作ったのか知らねえけど、全ての作品を見直してから作り直せと言いたい。本当に久々に見る価値の無い映画に出会った。劇場鑑賞でこんなにもつまらない映画は「劇場版ATARU」以来です。 ",
      "しずかちゃん凄く優しい子\n しずかちゃんむっちゃくちゃいい子でのび太は凄い幸せ者でドラえもん改めて見ると凄いいい話し〜(u_u)3DCGのほうがみんな愛嬌ある顔でこっちのほうが自分的にはいいなって思うな〜山崎さんスゲー‼︎しずかちゃんのお父さんの言葉はいつ聞いてもすごく寛大だ‼︎ ",
      "感動しました！\n ストーリーは昔見たアニメをつなぎあわせただけなため、最後まで予想できました。しかし、昔、大好きだったドラえもんの総集編を見ることで、小さかった自分に戻った気分になり、とても楽しめました。最後の方は泣いてしまいました！昔の懐かしい自分を思い出すきっかけになるいい映画だと思います(^ ^) ",
      "ドラ泣きしてみませんか？\n のび太くんのしずかちゃんへの想いの深さ、ドラえもんとのび太くんの絆の重さ、観ていた僕のナミダがキラリと光る。 ",
      "大人になってもう一度みたい\n さっき見てきました！高校生ですキャラクターが可愛くて、笑いあり感動ありの、心温まる映画でした。見た人から泣けると聞いたのでそのつもりで見ていたのですが、泣き所がわかりませんでした。。。でも感動するシーンはたくさんありました！声優さんが変わってからあまりドラえもんを見ていませんでしたが、少し大きくなった今、大切なことは何かがわかった気がします。あと、個人的に14年後の街の変わりようがおもしろかったです笑自分が大人になってから、もう一度見たいです！ ",
      "絶対見るべき\n ちょー、泣ける 後半本当にヤバイまぢ、ボロ泣き泣けだけじゃなくて笑いもあって最高それに、ドラえもんめっちゃ可愛かった ",
      "80点\n 内容もよかったし、映像もよかった！ドラえもんが帰るあの物語やるのせこいw3Dでしかも映画館で見てよかった！タケコプターの所と未来の所とタイムマシンの所の迫力すごかったwいっぱい泣いちゃったw ",
      "30代が観て欲しい映画！\n 小さい頃から何気無しに見ていたドラえもん。さよならするシーンは本当にさみしく感じました。ドラ泣きが止まりませんでした... ",
      "泣けない…\n 大山のぶ代世代だからか？はたまた原作で読んでるからなのか？全然泣けなかった。唯一、しずかちゃんのお嫁に行く前日のパパの話しがウルッてくるくらい。自分が大人になり過ぎたのかな？映画館で観なくても家でDVDで充分かな？ ",
      "素晴らしい\n 声優さんが替わってから、見ていなかったのですが、予告を見てこれは…って思い少し落ち着いてから観に行ったのです。まさに、ドラ泣きはい、後半は泣きながら観ていましたよ。子供や、若いカップルさんなんかは、何処が泣き所なのかわからないって言うのが聞こえてた。まさに、ドラえもんで、育った大人向けなのかな？おいらの中では、今年一番の作品です ",
      "おもしろかったけれど…\n 全体を通して、ドラえもんやその他のキャラクターが町を立体的に動き回る、というのが何より良かったです。平面的なアニメではわからなかったキャラクターたちのスケールがようやくわかった気がしました。ドラえもんのしぐさがとてもかわいかったです。漫画では表現されていないキャラクターたちの動き方は新鮮でした。また、原作やアニメでは度々目にしたシーン(のび太が殴られたり、しずかちゃんがお風呂に入ってたり)も映像化するとなかなか際どいものだなぁと思いました（笑）。ストーリーも、わかりやすくありがちではあるものの、おもしろかったです。とはいえ、原作にはないセワシのドラえもんへの「プログラミング」や、原作のシーンをちょこちょこ変えて繋ぎ合わせて使っているところには、どうしても違和感がありました。まずプログラミングに関しては、わざわざ設定を追加する必要はなかったと思います 。また、どうせ原作を変えるならば、まるきりオリジナルの脚本を書けばよかったのではないかと思いました。これでは、原作を都合よく改変して並べかえただけでは？と感じてしまいました。原作では、のび太くんはもっと不器用でバカで怠け者で、ドラえもんはもっと心配性で優しいです。この映画だけを見て「ドラえもんってこういうものか」と思われてしまうと悲しいかな、という感じでした。 ",
      "泣けた。\n ドラえもんらしい感動描写で泣けました。最近泣けるドラえもん映画がなかったのでよかったです。CGもとても綺麗でした。 ",
      "わかっていても泣ける映画\n 漫画の傑作選的な感じの映画なので、漫画を読んだことがある人は先がわかると思います。でも、わかっていても泣ける。寂しくて泣けて、嬉しくて泣けて。いろんな種類の涙が流れました。主題歌もすごくマッチしていて本当に良い曲だと思いました。カップルやご家族にお薦めです。 ",
      "まだまだ君が必要なんだよ、ドラえもん\n 子供の頃、僕は逆上がりができなかった。子供の頃、僕は自転車に乗れなかった。子供の頃、僕の家のトイレは水洗じゃなかった。子供の頃、僕はいくじなしで、泣いてばかりいた。ジャイアンのような「いじめっ子」にはいじめられなかったけど、のび太君の気持ちはよく分かった。出来損ないの僕を助けてくれる、理想の相棒。もし、そんな夢が叶えられるとしたら、きっとそれはお腹の四次元ポケットから、何でも出してくれる、未来から来たねこ型ロボット。「ドラえもん」にちがいない。本作は十分大人の鑑賞に堪えうる。のみならず、子供だった頃の自分に、ドラえもんが「タイムマシン」をつかって時空を飛び越えてくれるみたいだ。誰もが一度はあこがれた「タケコプター」あれをつけて空を飛べたら、どんなに気持ちいいだろう！その夢は２０１４年の夏、映画館で実現する。本作は余分にお金を払ってでも3Dで鑑賞した方がいい。タケコプターで空を飛ぶスイスイ感は、実に気持ちいいものである。他にも、おなじみの「どこでもドア」や「タイムマシン」「暗記パン」などが次々登場する。鑑賞した劇場の観客は大半が子供たち。みんな「ドラえもん」の時空間に引込まれてゆく様子が伝わってきた。日本の「マンガ」キャラクターたちは、手塚治虫の「鉄腕アトム」を筆頭に、赤塚不二夫、藤子不二雄など半世紀ちかく経っても、まだ生命力を失っていない。特に子供たちだけでなく、大人にまで絶大な人気を誇るのが「ドラえもん」なのだ。藤子不二雄氏の造形は「オバケのQ太郎」をはじめとして実にシンプルである。これ以上削ぎ落とせない、ギリギリの単純な線描でキャラクターが成り立っている。それが今回、3Dアニメーションという「飛び出す絵本」的な道具で映画化された。映画界にとっては3Dこそ、喉から手が出るほどほしかった「四次元ポケット」そのものなのだろう。２１世紀の日本の子供たちは、この夏、劇場で三次元空間を自由に飛びまわる「ドラえもん」に出会えるのだ。本作を作ったのは八木竜一、山崎貴という二人の監督である。山崎貴監督は「永遠の０」を監督した。なぜこの人が、この内容の映画作品を、この時期に作らねばならなかったのか？僕は首を傾げるばかりであった。山崎貴監督にしても「永遠の０」は自分の手がけた作品の中で、どのような位置づけになるのか？　迷いがあったのかもしれない。「一歩間違えば、国策映画、プロパガンダ映画と誤解されるのではないか？」それこそ、ヒトラーとナチのプロパガンダ映画を作った、女流監督レニ・リーフェンシュタールのような立場になりはしないか？その山崎監督が、本作「ドラえもん」では、その鬱屈したドロドロ感を吹き飛ばすかのように、心地よい映画を作ってくれた。短い上映時間の中で、ドラえもんとのび太君との出会い、別れ、そしてのび太少年の心の内面、葛藤、成長まで描いている。作品を観て、それをどのように感じるのかは、その人の人生経験によって大きく異なる。子供たちは、子供たちなりに、大人になった僕たちは、僕たちなりの「ドラえもん」の「イメージ」がある。逆上がりが出来なかった、自転車が乗れなかった、少年だった頃の僕に、ドラえもんは「四次元ポケット」から何を出して、助けてくれるのだろう？「ぼくがいなくなってもやっていける？」それはのび太君への問いかけでもあり、迷走する僕たち大人への問いかけでもある。でも、ドラえもん。僕たちや、子供たちには、まだまだ君が必要なんだよ。だって、この世界には、幸せではない子供たちの方が、ずっと、ずぅ～っと、多いのだから。 ",
      "ドラ泣きできるタイプ\n 藤子不二雄の原作を３ＤＣＧにて表現した映画。上映時間が短いのは、子供が視聴するに最適な時間。大人でも共感できる映画。ただし、基本的に恋愛映画ではないので一緒にしてほしくない。 ",
      "ドラ泣してきました！\n 3DCGで再現されたドラえもんの世界。質感がリアルでドラえもんのヒミツ道具も細かなアニメーションが入っていて素敵な映像美でした。ストーリーは知ってる話でしたが、泣いてしまいましたね。私は大山のぶ代世代ですが、新しい声優さんでも違和感なく楽しめました。大山のぶ代世代の人は、もう結構いい大人になってる人ばかりではないでしょうか？成長し、結婚したり子供が生まれたり、その子供が結婚したり。そんな大人に成長した人達が子供の頃に観ていたドラえもんとは少し違った視点で観ることができる作品ではないかと思います。ドラえもんの映画が今回の様なCGなら、また観てみたいです。 ",
      "ドラ泣きしました‼︎\n 映画観て泣いてスッキリしたい！と思って行きました*\\(^o^)/*期待以上にドラ泣きしました（笑）ラストシーンもよかったけど、しずかちゃんとしずかちゃんパパが話してるシーンがよかった*\\(^o^)/*大人ののび太…嫌いじゃないよ（笑） ",
      "のび太は成長したのか？\n  ドラ泣きと噂だったが、泣けませんでした。理由は、せっかくジャイアンに自力で決闘を挑んだのに、ドラえもんが残していった道具を使ってジャイアンに復讐したり、その道具でドラえもんが帰ってきてしまい、結局、「のび太は成長していない」と感じてしまったことです。原作の繋ぎ合わせだから仕方ないと言えば仕方ないのですが、ここだけは変えて欲しかった。のびたの成長を感じる展開で終わらせる方法もあっただけに非常に惜しい！3DCGの映像は素晴らしいです。 ",
      "よかった。\n 普段はドラえもんをあまり観ていなかったけど、笑えて泣けて楽しい気持ちになれました。大人ですが、大変よかったと思います。 ",
      "スタンド・バイ・ミー\n 映画を観て誰もがのび太はのび太だなーと思う。けれど、現実的に考えて、もしドラえもんがそばにいたら誰もがのび太みたいになってしまうと思う。たぶん宝くじで３億当選したような感じかな。それなのにのび太はささやかで身近ななドラだのみしかしないのは、のび太の愛すべき人間性を表していると思う。そう、案外のび太は欲がないのだ。のび太はなんでもドラだのみでだらしないようだけれど、ドラえもんという力に依存してない強さを持たせてるのは藤子Ｆ不二夫先生の愛だと思う。そういうことがわかるようになって、この映画をみると、のび太の純粋さがすごく愛おしく尊いものだと感じて不本意にも泣けてしまった。 ",
      "あたたかい。\n 流石にドラえもんをこの歳で一人でみに行くって微妙かなぁ…。誰か誘って行こうかな…って思いながら結局一人で鑑賞。子供連れの人も多かったけど、意外と一人で着ている人が多かった（笑）のびた君だけで無く、私もドラえもんと育ってきたんだなぁと改めて実感。小さい頃からドラえもんがいて一番欲しい道具はどこでもドアだった。子供の頃の気持ちを思い出してほろっとしたり、のびた君の笑顔や涙につられて私も笑顔になったり涙ぐんだり。やっぱり日本を代表とするアニメだと実感。内容的には子供には難しいかも。大人になった今だからこそ分かるのび太君の気持ち。心があったかくなって大満足でした。 ",
      "いい映画だった（＾∇＾）\n 弟と2人で見ました。弟は、小5で私が高3で2人共号泣（泣）高3で泣くとは、私自身驚きました((((；ﾟДﾟ)))))))正直泣ける映画ですよ（＾∇＾）あのヒット作品の[アナと雪の女王]より泣けた（泣）みなさんも是非是非見て下さい☆*:.｡. o(≧▽≦)o .｡.:*☆絶対泣きますよ。みなさんも☆彡 ",
      "期待しすぎた\n 3DCGはよくできていたと思うが、話は半端。悪い改変が目立ったかな？ドラえもんファンなら疑問符が付くシーンが多い。次回以降に期待。 ",
      "2回見ました\n 一回目は息子6歳と、二回目はおじさん三人も加わり見ました。泣けるかどうかが映画の批評ポイントになるのはおかしいと思いますが、いわゆる泣ける映画だと思います。6歳児は4回泣いたといっていましたし、おじさん達は目を真っ赤にしていました。脚本は非常によくまとまっていて良いです。映像表現もアニメーションにぎこちなさは残るものの、十分に今の過激な表現に慣れた観客にも訴えるものがあります。私が一番驚いたのはプロダクトプレイスメントを積極的に使っているところでした。この積極的な登用で映画にお金を出してくれる企業が増えるのならドンドンやって行って欲しいです。多くのお客さんに来てもらい、楽しんでもらう作品になっていて、続編など作られて行くのでしょう。応援します！アニメーション、演技だけ、もっと頑張れ！ ",
      "新しくも懐かしいドラえもんの世界\n 3D、、前評判から、不安よりも期待の方が大きかった。OPから一気にドラえもんの3Dワールドに魅入ってしまう。今まで漫画やアニメで何度も見た、ドラえもんの世界観がすごく新鮮に感じられる。と同時に、うんうん、やっぱりドラえもんだなあ、という懐かしい感じも。ストーリーは、分かりやすくのび太の成長と、しずかちゃんとのラブストーリーと、ドラえもんとの友情。ドラえもん定番の感動ストーリーが、90分ぐらいの時間でよくまとまってた。所々オリジナル要素もあるけど、それもすごくハマっててよかったし、違和感はなかった。未来の出来杉君だけが少し、、笑そして、ドラ泣！笑予想通り泣けた。号泣。のび太はすごいヘタレだけど、喜怒哀楽を素直に表現し、優しい心を持っいて、みんなに愛され、親しまれる存在。そんな彼がドラえもんを通じて成長する様はとても勇気づけられるし、観ていてすごく心地いい。ある意味、のびたのような男に、なりたいわあ（´-`）.｡oO（ ",
      "いい話\n ドラえもんをそこそこ観ていた人なら知っている話ばかりなんですが、ただそれでも感動しました。感動の話を繋ぎ合わせ製作者側の泣かそうとしている感じは否めませんが、いい話はいい話なのです。なくしてしまった何かを思い出させてくれる映画で、子供のみならず大人こそ…の作品です。 ",
      "最初は違和感満載でしたが\n 今回は２Ｄ版で鑑賞しましたが元々３ＤＣＧで作成されているのでいつものドラえもんの感覚とは違和感がありました、最初だけ。実にドラえもんの映画は声優陣が変わる前しか見た事が無かったので声に関しても(ただ、ＴＶでは見た事はあったので)。内容も新作ではなくコミックでもＴＶでも見た事のあるものでしたが飽きさせない工夫はうまいですね。小さな子供でも笑える、大人でも泣ける、そんな要素が盛り込まれています。泣きたくなかったのでセリフや展開を思い出して頑張ったのですがのび太くんのセリフで涙が流れてしまいました。あとは、３ＤＣＧによっての一番の見どころはしずかちゃんの可愛さですかね(笑) ",
      "予想通り。\n 泣けました。3回ぐらい山場があって。予定通りに涙ぐむ。何も考えずにいれる。これから意外と流行るかも。色んな漫画がこのパターンを踏んでいくかもね。 ",
      "あっと言う間の2時間\n 予告通り、しっかり感動出来て、大人がみても十分愉しめました。どことなくALLWAYS３丁目の夕日っぽい哀愁さもあり、見終わった後の余韻も良い映画です。 ",
      "大人のドラえもん\n 宣伝文句の「すべての子供経験者へ」とあるように、現在子供中の人には向かないかも…。未来の設定は微妙な気がするけど、書き換えられたシナリオは、むしろはまっている感じがした。そして、泣けました。DVDは買いに決定！ ",
      "ドラ泣き　させていただきました。(ネタバレあります。)\n ずっと、楽しみにしていた作品。ようやく観てこれました。まあ、'doraemon'と打ち込むだけで、勝手に'ドラえもん'と変換してくれる国民的キャラを「もののけ島のナキ」のコンビがフルＣＧで映像化するのだから、面白くないわけがない。それにしても「いっしょに、ドラ泣きしません？」とは、挑戦的な宣伝文句である。1964年8月7日生まれののび太クンよりも、2歳も年長で、テレ朝版よりも前の日テレ版のドラえもんを見ていた私である。富田耕生がドラえもんの声を担当していたことは知識としてしかしらないが、野沢雅子がドラえもんだったことは、ちゃんと覚えているのである。ドラえもんのいい話なら、大よそ原作を知っているのである。で、「どうやって泣かせてくれるのかね？」という、やや斜に構えた感じで、でも大いに期待しつつ鑑賞させてもらった。 以下、ネタバレである。・未来の国からはるばると まあ、初登場シーンなので、手の加えようがないかと思っていたけれど、ドラえもんが「ホントはさっさと未来に帰りたかったんだ。」という重要な設定を加えている。これが後で効いてくるのだから、本当に大したもんだと思う。また、映像的には、予告編を見た時からのび太君の表情にどうも違和感を感じていたのだけれど、理由がわかった。 漫画では、のび太君の眼鏡と目が一体で、眼鏡の額縁がそのまま白目の輪郭になっているのに対して、この映画では（当然の事ながら…）眼鏡と目が別々になっているので、リアルな分、漫画と違って見えているのだけど、見ているうちに慣れて違和感もなくなった。・たまごの中のしずちゃん のび太クンの情けなさ全開のエピソードで、どうしてこんな話を選んだのかと思ったけど、前半部分にこの話を持ってきて、（特に出木杉君との対比で）のび太クンの情けなさを際立たせることが、狙いなんですね…・しずちゃんさようなら のび太クンは本当にどうしようもなく情けない奴なんだけど、基本的にはいい奴なんだなと思えると同時に、しずかちゃんに惚れる。しずかちゃんをヒロインにするためのエピソードとしては極めて効果的。・雪山のロマンス原作では、またまたのび太クンの情けなさと、しずかちゃんの男前っぷり（？）が際立つお話だけど、この話は大幅に手が加えられていて、中盤の山場になっている。とても感動的になっていますが、あえて苦言を呈させてもらえば、「雪山に軽装で入ってはいけません！」・のび太の結婚前夜 娘の父親としては、この話は涙をこらえきれない。しずかちゃんのお父さんがのび太クンの事を「あの青年は人の幸せを願い、人の不幸を悲しむことができる人だ。（中略）かれなら間違いなく君を幸せにしてくれると、ぼくは信じているよ」というシーンがあるのですが、しずかちゃんのお父さんのような「できた人物」にはなれそうもない私は、のび太クンのような男性が娘と結婚したいと言ってきたら、まずは全力で反対する。うん、絶対！近未来世界で、TOYOTAとPanasonicの看板がやたらと目立つのは、大人の事情なので笑ってスルーします。・さようならドラえもん　・帰ってきたドラえもん ドラえもんの最終回には諸説があって、都市伝説では「のび太植物人間説」や「ドラえもんの開発者はのび太説」等もあるが、さすがにオーソドックスに「ドラえもん未来へ帰る」のパターンが採用されている。この「未来へ帰る」パターンも数種類あるが、てんとう虫コミックスの6巻の最終話に収録されているお話で、同じく7巻の第一話に収録されているお話とのセットにしたところがニクイ。で、ここで、冒頭のドラえもんが「ホントはさっさと未来に帰りたかったんだ。」という設定が生きてくる。ドラえもんは「のび太クンを幸せにする」というミッションをクリアしたので、未来に帰るのだけれども、いつの間にかお互いに離れがたくなって…文章で書くとありきたりなストーリーになってしまうけど、話の運び方がうまい！なお、エンディングの映像は、トイストーリーに対するオマージュだと思う。（これも必見！！） 結論：ドラ泣き　させていただきました。 ",
      "斬新だが良作\n ドラえもんってことで内容はシンプル、かつてアニメで放送された内容と同じなのだが改めて映画館で見た感想としては、わかりやすい。そのとき何でそう言うことをしたのか？という意図が考えなくても描写されている。映像美は言うまでもなく素晴らしかった、映像よりも音。音が実にリアルでよかった！隣のおじさんも鼻をすすってたし、僕もうるっときたのでドラ泣きはしてしまった。映像と音だけでも十分見るに値します！ ",
      "やっぱりいい話。\n 友達にドラ泣きしようと誘われ、特に内容は知らずに軽い気持ちで鑑賞。もう、涙が何回も頬をつたりました。あぁこの話か。という感じはあったのですが知っていても、やっぱりいい話でした。オリジナル部分もチョコチョコあり、楽しめました。CGとか、どうなの？？と思ってましたが映像もキレイで3Dならではの画面に引き込まれる感じもある種のアトラクションの様に感じました。大人も子供も楽しめる作品だと思います。是非、映画館で3Dで観る事をお勧めします！ ",
      "のび太成長物語。\n 予告でCGののび太の顔を見たとき、違和感ばかりだったけどそんな事ありませんでした。よく知られてる話だけど泣けます。ドラえもんも始めはのび太との暮らしを嫌がっていたのに最後は別れがつらくなる。人生って何にでも別れがくっついてくるものだと思うけど、甘いかもしれないけどこの結末が好きです。悲しい涙から幸せの涙へ。純粋な気持ちになれますね〜。 ",
      "3D\n 映像は素晴らしい。ストーリーはまぁ、漫画と一緒かな。昭和40年代生まれのひとひにとっては懐かしさ、ノスタルジーに惹かれるだろう ",
      "ドラ泣きはしない、みんなの知ってる日常版ドラえもん\n 3DCG化はイメージも壊さず合格点。3Dを生かしたシーンはもうちょっとあってもよかったかな…ストーリーはみんなが知っているドラえもん！これは映画まつり冒険版ではなくあくまでも日常版だからでしょうか。のび太のダメっぷりには相変わらずイライラ、そして天使すぎるしずかちゃんの描写は特記すべきことでもドラ泣きするほどではなかったかなぁ ",
      "どんもんもん\n 思った通りいい作品でした。どうしていいかわかんない時、見たら素直な気持ちを思い出せそうな映画でした。さすが、どらえモンさまさま。アイされているな♪六本木のイベントもかなりテンションあがります！！ ",
      "原作の良さ\n 小学校低学年のときにテレビ「ドラえもん」が始まった、ドラえもん世代です。そんな私なので、「映像や音響のダイナミックさは求めてないんだけどなぁ〜。」と思いながら観てました。しかし後半になってくると原作の良さがしっかりと伝わって来ました。やっぱり泣いてしまいました。夕方の上映を観たのでお子様はほんの少しで、若者から私のような中年までいろいろな世代の方が観に来ていました。多くの人が泣いていたと思います。私が一番心にささったのは、しずかちゃんのパパの台詞です。あれこそが藤子不二雄先生が伝えたかったメッセージなのでしょう。先生の感性の素晴らしさ、ドラえもんが世界中で愛される理由はそれに尽きると思います。「これからもドラえもん観たいな。」と思いました。 ",
      "3D映像に感激\n 子供に見せたいと思い、ついでにの感覚で見た私。いやぁ〜映像に感激しましたね〜魅入ってました。そして途中、ユニバーサル並みに、酔いそうになりました笑 内容よりも映像が印象的で、もう一度映画館で見たいと思いました。 ",
      "イイじゃん?!\n 勝手な思い込み?で,観に行っちゃったが為に余計に善かった様な気がした…　\"ドラえもん\"\"アニメ映画\"という固定観念?は,完全に取っ払っちゃって、\"全く別物の作品\"として観て欲しく思わせてくれた作品だった&３Dというのも非常に見応えもあるし,確かにCGも凄い!! ",
      "ここまで来たか\n 50歳のおじさんですが観ました。内容はともかくCGが凄い。これだけで観る価値がある。コルサント張りの未来描写。圧巻です。トイストーリーに勝ったんじゃないかな。でも続編は要らない。 ",
      "まぁまぁ\n 今回は出会いからおなじみのエピソードを強引にぶっこんでうまくおさめた方だね。CGでやる！ってことに主眼をおいているからね。だからと言ってジャイアンのつばまで3Dにしなくていいし、しずかちゃんのお風呂シーンもなくていい。今回あらためて冷静に観てみたけど、ドラえもんの話しって子供にとって勧められないよくないことだらけだね。 ",
      "感動はしたけど‥\n 今までにない感じのドラえもんで新鮮な感じはあったし、内容も純粋な気持ちで感動はしたけど、一回観たら次は別にもういいかなって思ってしまいました。 ",
      "もりだくさんだけど、、、\n 世代的に違和感はありあり。特に鼻をセットしてせわしくんがタイマーをつけるのは、、、内容はまとまっていたし、かわいいドラえもんの仕草はたまりません！エンディングの秦基博のひまわりの約束が本当に良くて泣いた！ ",
      "のび太の成長\n  のび太の成長が感じられる映画‼︎いつも見てるドラえもんをまとめた感じだった！しずかちゃんの親に感謝する気持ちやのび太とドラえもんの絆に感動した>_<のび太成長したなぁ(Ｔ＿Ｔ)でもやっぱりドラえもんが隣にいなきゃダメだね‼︎エンドロールまで楽しめる映画だった主題歌◎ ",
      "【必見】しずかちゃんのパンチラ＆入浴かが見れます！\n 泣けた！悔しいけど、結構号泣してしまいました。ストーリーは、ドラえもん作品のイイトコドリなので、ズルイっちゃあズルイ。けど、上手く纏まっており、ドラえもんを知らない人（いないと思うけど）でも楽しめる1本になっている。3Dで見るべき！ ",
      "3Dで観れば良かった。(T_T)\n 2Dで観るか、3Dで観るかで迷い、結局、純粋にストーリーを楽しめれば良いと思って2D版を観ましたが、やはり3DCGで作られた作品なので、2Dで観ると面白さが半減してしまった気がして、やっぱり、3Dで観れば良かったと後悔しました。なので、もう一度3Dで観ようかと思います。(^_^;)今回は、のび太やドラえもんより、しずかちゃんがとても魅力的に描かれていて、しずかちゃんが主役ではないかとも思いました。もし、次作の予定があるなら、3DCGの良さを生かして「のび太の恐竜」を作って欲しいな。 ",
      "不覚にも泣いてしまった！\n 娘と見に行きましたが、不覚にも泣いてしまいました。未来のしずかちゃんとお父さんの会話のシーンで･･･まさか、ドラえもんで泣かされるとは思っていなかったけど、あなどれないなぁー。のび太君がタケコプターで飛び回る映像は見事でした！ ",
      "やっぱ、客観的にいいのでしょう。\n ストーリーは知ってた内容で...いいお話しﾃﾞｽﾖﾈ。何度見ても、ドラ泣きはします。鉄板な内容を３Dで...映像は壮快で、素晴らしかったﾃﾞｽ♪ ",
      "3Dで観てこそ\n 山崎監督作品は情緒に訴えかけるCMとキャッチーなコピーで普段映画を観ないような人を劇場へ呼べる日本を代表するヒットメーカーの一人ですよね。一作ごとにＶＦXの技術も良くなってきている気がしますし、前作の『永遠の０』のＶＦXは目を見張るものがありました。そして今回はCGの八木竜一監督との共同でドラえもんを初の3DCGにするという挑戦でございます。『STAND BY ME ドラえもん』3Dで観ましたが、やはり映像は素晴らしくのび太が初めてタケコプターで飛ぶシーケンスなど見事としか言いようがないし、のび太が未来の自分に会いに行くシーケンスも秀逸だ。そのほかも見応えのあるシーンが数珠繋ぎで大人も子供もワクワク出来る内容だ。さすが白組の二人が組んだ作品だと感心した。最初に観た瞬間”これは映画というよりアトラクションかっ!?“と感じるほど観ていて楽しい映像だった。しかしそれ以上に何かテーマを織り込んで、深く掘り下げたりすることがほとんどない気がしたのは残念だ…。それだとただ観て楽しむだけの作品になってしまう。つまり薄っぺらな作品と言うことだ。映画とは観て楽しむだけで良いのだとする作り手と、映画とは作り手のメッセージやテーマを読み取りたいと思う私との相性の悪さは残ってしまった。映像は素晴らしいし、ストーリーだって悪いわけではないのに何か頂けないのは作り手のテーマが“泣かす”ことにあるからなのではないだろうか？泣ける映画って謳えば確かに観客は増えるだろう。しかしそれでは映画ファンには認められないはずだ。映画好きならきっと［泣く映画＝良い映画］だとは考えていないと思うからだ。私も劇場へ泣きに行っているわけではない。良い作品を観て結果として泣けることはいっぱいあるし、泣けなくても心に残る映画だってたくさんある。つまり泣くか泣かないかは作品の出来とは比例しないのだ。本作も泣けるシーンでは泣けます。しかし泣かせる方向で話を進められても琴線に触れることはない。そんなことは作り手たちも充分に知った上のこととは思うが、そのあたりを改善してもらわないと今後の山崎監督作品と私の反りは合わないなぁと感じた次第でございます。ただ映像はピカイチです！是非劇場で3Dで観ることをオススメします！ ",
      "初めての3D\n 初めて3Dメガネを使って映画を観て来ました。映画が始まる前から私一人だけメガネをかけてました。序盤は3Dの映像でのび太がタケコプターで飛び回る映像にびっくりし、一人でドキドキしながら観てました。話の内容はまあ、予想通りでしたが、期待を裏切らない出来でとても楽しく観れました。とにかくこの映画は3Dで観ることをお勧めします。多分2Dだとこの半分くらいの感動しか味わえないです。これから映画を観る時は3Dのものを優先して観たいと思いました。でも、興味があれば2Dでもいいかな・・。 ",
      "〝泣き〟のゴリ押し\n あの国民的アニメ『ドラえもん』を初の３ＤＣＧアニメーションで描く！という今迄なかった試みで、かなり気合いの入った意欲作ですよね。藤子・Ｆ・不二雄の生誕80周年記念ということもあって。んーと、で。ですけども、自分の周囲の前評判は公開前からあまり良くなかったんですね。あの柔らかなアニメの雰囲気をＣＧに置き換えるとなると、その「不気味の谷」へ落ちるんじゃないの？という。予告編で「うわ気持ちわる」言ってた人も結構居たんでね。でも、まあ蓋を開けてみたら、別にそんなこともなく、見事にオリジナルの雰囲気と融和してて、充分観るに耐えうるし、寧ろ感動を覚えたぐらいというか。するっする違和感なく動くし、素晴らしい表現力だなあと感心いたしました。タケコプターの空中遊泳シーンなんて、グリングリン飛びまわって最高に楽しかったし。だから、３ＤＣＧに関しては何のケチもないですよ。満足です。それで、じゃあ何も不足はないのか？というと、そんなこともなくて。やっぱりね、ちょいとお話の流れというんでしょうか。鼻に付く人は鼻に付いちゃうと思うんですよ。その、所謂「泣かせる」って方向でモロに「感動の涙を誘う！」的なことをやっちゃってるでしょ。臆面もなく。「ドラ泣き」とかハッキリ路線打ち出しちゃってるし。いやいやいやいや、待てと。泣くかどうかはこっちが決めることだから！て、なっちゃうんですよ。なっちゃう人は。泣かせの脚本で徹底的に行ってるんで、こっちとしてはひみつ道具だったりの細かいエピソードが駆け足に感じて「その道具もっと掘り下げて観せてよ！」て、もどかしさなんかもあったりして。過去の泣きエピソードを数珠で繋げてれば、そりゃあ泣けるんですよね、確かに。自分も泣きましたよ。落涙しました。でもね、だったら別にドラえもんが題材じゃなくても良かった筈なんですよね。良かったんです。「この３ＤＣＧアニメは絶対にドラえもんじゃなきゃいけない！」てサムシングが欲しかった。そのサムシングを脚本で練って練ってしっかりと提示して貰いたかった。ああ、うん！これは確かにドラえもんだね！ていう何か（いや、自分的にはそう感じた、てことなんですけど）。まあ、そんな感じです。 ",
      "泣けず\n あらかじめ気張り過ぎたのと、ストーリーわかってたのもあって心に涙腺に全く響かず…。オリジナルストーリーだったらよかったのにな。 ",
      "泣けた\n  観たことあるストーリーだけど泣けた。ただ残念なのはエンドロールのNG集はトイストーリー2ですやん。だから星3つです。 ",
      "オトナが泣いた♡\n 泣けるポイント満載のドラえもん総集編。90分の中にいろいろ盛り込み過ぎ感は否めないけど、やっぱり素敵なお話。子供ばかりかと思いきや、案外オトナが多かったかなー。 ",
      "3Dも内容もGood!!\n  とにかく、他の人には3D上映の方を見てほしいといいたくなるほど、3DCGの精度が高く、見応えの有る仕あがりになっていた。強いていうなら、大人になったのび太の声優が下手で、キャラと声が噛み合っていなくて違和感があった。最初のうちは音声と3DCGの組み合わせに違和感があったが、それについては気がついたら慣れてしまっていた。今までのドラえもんの名作集のような内容だが、それでものび太の成長とそれに対するドラえもんの心情を原作より細かく描いており、心温まる作品だ。エンディングでキャラクターたちがこの映画を撮影しているメイキング映像的なものを載せているのがユニークだと思う。全体を見て今回のドラえもん映画は、3DCG化に成功したといえる。 ",
      "ハリウッドＣＧに食傷気味な人へお薦め\n このところハリウッドのド派手なＶＦＸ映画やＣＧアニメを立て続けに観てきたため、ドラえもんのなんとも日本的というか、和の情緒あるＣＧアニメを観て、胃もたれがスッキリしたような感じになりました。日本特有のストーリー性やキャラも温か味があって良いですね。落ち着いて観れる映画です。山崎貴監督ということで、わかっちゃいるけど、泣かそうみえみえのマジックにやられちゃいました。立体感ではなく、臨場感を求めるなら、絶対に３Dだと思います。 ",
      "半ばなめてました\n 自分が今のこどもと同じ位の頃からやっているドラえもんその感動エピソードだけをつなぎ合わせただけなのにここまで感動させてくれるとは ",
      "正直言って前半は苦痛です\n  旧ドラからのファンです。今回は絵のクオリティやアングルにとても力を入れていると感じましたが、いかんせん詰め込みすぎで構成が悪すぎる。まず前半ののび太との出会いや、道具絡みのエピソード。トータルで見てみるとあんなに時間を割く必要があるのかと。それでもってラストのシーンでカットされているとこも多かったですし。おそらく見てたほとんどの人がドラえもんが泣くまでは「つまらない」と感じたでしょう。あと、のび太が予想を越えるほどクズでいらつきさえ覚えたこと。機械でなんのためらいもなく気持ちで変えようとしたり、雪山でのしずかちゃんの扱いに終始イライラ。必死にどこでもドア探すのかと思えば叫ぶんかいと。しかしそのいらつきは声の演技のせいでもあるのかと。新ドラを否定するつもりはありませんが、旧作のリメイクをしてる以上、今回ののび太は語尾があざとかったり、本気でクズで頼る口調なのでストレスがたまります。どうしても旧のび太のイメージと比較してしまうせいもありますが。それでも声が高いので、キンキンうるさかったのが原因かと思います。あとは決闘やラストが夕方になっていたのも感動半減しましたし(ここは色々諸事情あると思いますが)ラストの間に関しては早すぎてあっけにとられた感があってもったいないなと。最後ののび太の反対言葉も早い。手抜き感が半端じゃなかったです。ほんとがっかりしました。良いところとしては、やはり映像美が素晴らしかったです。ドラえもんの質感もばっちり。ところどころドラえもんのタッチが旧ドラっぽくなってましたが。あとは結婚式の入り口に流れるニュースはなかなか面白かったです。のちにドラえもんがセワシ君のところに来るきっかけとなる記事なのでよく見ててください。あと町に今の企業の広告があるのもリアルでとても良かったです。ああいう未来になって欲しいですね。KOROSUKEは笑いましたが。今回で一番よかった点としては、河原でドラえもんが泣くとこ。あれはほんとに良かった。脱帽です。最初に嫌々でのび太のところへ、からの複線だったのでうまいなあと。明確な理由づけがないと不自然なので鼻の拘束も仕方ないなと思ってましたが、あそこに繋げて、あの見せ方はさすがです。普通に号泣してしまいました。あえて顔を見せずに涙を落とすのは古典的ではありますが、オリジナルとしては文句なしのベストシーンです。以上で私の評価です。良いところもありましたが、やはり前半が全く面白くないのとラストのスネ夫ドラなし、どら焼き買わないなど踏まえるとこの点数となりました。見る側と、作る側のポイントがずれてしまったそんな作品だと思います。春映画も期待しています ",
      "未来はトヨタとパナソニックと森ビルだけ!?\n 見終えて、いろいろ後になって語れる映画だなーと。前日に3D作品のトランスフォーマーを見たのもあり、それ故、本作の良いところがより増したのかもしれないです。同じ、日本発祥、ロボット、SFものでもこれだけつくる人（国）が違うと差がでるもんだなーと。もちろん、お話し的には過去作の焼き直しだし、劇中にはトランスフォーマーばりのプロダクトプレイスメントが露骨に散見します。が、自国の作品を同じ日本の企業が応援しているカタチには見えるので、、ギリ許容範囲かなーと（ダメな人がいるのも理解できます）。もちろん、注文が無いわけじゃありません。やっぱり、せわしの存在は、しずかちゃんと結婚が前提で成立している。と、しない限りお話しに無理があると思うんですよね。ジャイ子との結婚が成立してしまうと、自分（せわし）の存在が消失しかねない。だから、しずかちゃんと結婚して。と、のび太に懇願するほうがしっくりくると思うんですよね。だって、しずかちゃんとの結婚が成立した時点で、ジャイ子との子孫であるせわしは消滅ですよ。だから、せわしはしずかちゃんとのび太の子孫としなければ、、なのです。それでも、このシリーズ通じての差別問題、ジャイ子（ブス）との結婚＝不幸せという悪しき図式は解消されるわけじゃないですが、、それでもブスだから、ではなく自身（せわし）の存在、これの為の歴史介入だった。なら、少しは許されるんではないでしょうか。あと、この映画の尺だと、どうしたってドラちゃんが来て帰るまでが短く見えちゃうし、数週間、いや数日って感じなので、それで帰るのが辛いー（涙）とはなりにくいと見えちゃうのは自分だけ？なので、長いこと一緒にいたんだなー、と見える演出なり、それをさり気なく示唆する何か、カレンダーとかでもいいですけど、そういうものが必要だったと思います。それと本作、男独りとか、おっさん同士で見る。これは厳禁ですね。本作は家族や恋人と見て欲しいです。ドラえもんはみんなの幸せの為にやって来たので、それを“のび太”のまんま、いい歳こいたおっさんが独りで行くなんてね、ドラえもんが不憫だし、原作者の方がドラ泣きしちゃいますよ。きっとね。 ",
      "タイムパラドックスなんのその。\n 八木竜一、山崎貴のふたりが手がけた3DCGのドラえもん。初めて映像を観たときはかなり違和感があったのだが、見慣れるとこっちのほうがいいのでは、と思うくらいである。のび太は相変わらずへたれで、ドラえもんに頼ってばっかり。その姿勢はときにむかつくのだが、しずかちゃんのお父さんの言葉が胸にしみる。人の幸せを願い不幸を悲しむことができる人。しずかちゃんの幸せを願い、自分がいたのではダメだと思い込み、しずかちゃんに嫌われようとするのび太の気持ちが痛いほどわかった。こんなせつないことはない。春のドラえもんは冒険物語になっていて、ジャイアンやスネ夫はかなりいい子になってしまうのだが、日常を描いた本作では、のび太を困らせることしかしない。でも、大人になった彼らはちゃんとのび太を祝福しているのだから、そこには友情もあるのだろう。ドラえもんはやっぱりドラえもんであった。レイトショーで大人しか観ていないドラえもん。それもちょっとステキである。 ",
      "誰もが知っているが誰も観た事がないドラえもん\n 『STAND BY ME ドラえもん』を鑑賞。「永遠の0」の山崎貴、「Friends もののけ島のナキ」の八木竜一の両監督によってCG版として生まれ変わったドラえもんである。ドジでノロマなのび太の元にセワシ君と共にドラえもんがやって来るところから物語は始まり、ドラえもんが未来に帰るまでを描いている。様々なエピソードを繋ぎ合わせて作成されており、所謂普通に育った大人ならば皆知っている内容ばかりなので物語に新鮮味はない。だからと言って決して退屈なわけではなく、3DCGで新たに描かれたキャラクターの表情は豊かだし、40代の我々世代にとって最大のネックとなるはずである声についてもある意味別物として楽しむ事ができる点も素晴らしい。何より下手なオリジナルストーリーにしなかった事は大正解であり、スクリーンには誰もが知っているが誰も観た事がないドラえもんがそこにいる。STAND BY MEとは良く言ったものである。大人の鑑賞にも充分耐える、と言うより明らかに大人向けを意識して作られているので是非大人諸君に観ていただきたい作品である。ドラえもんとのび太の別れのシーンなどは涙なしでは観られまい。私がよく行く劇場はいつも空いているが今日は満席。当然ながら親子連れが多いのだがそうなると静かに鑑賞できないのが辛い。Blu-rayが発売されたら是非もう一度自宅で静かに鑑賞しようと思う。 ",
      "感動しました！\n 漫画と内容は全く同じだったけどすごく感動しました！！この後二回見ました。DVDも出来たら買いたいと思っております ",
      "ちょっと切ない\n  大人になったみんなを見てちょっとしんみりしました。結婚式前夜のデキスギ君の発言や太り方が妙にリアルです。最後のNG集は秀逸。笑えました。 ",
      "「ドラえもん」に再び感謝‼︎\n  「結婚前夜」「帰ってきたドラえもん」いずれも大好きなドラえもんのエピソードの一つですが、またスクリーンで観れるとは思いませんでした。本当にありがとうございます‼︎特にドラえもんとのび太君のコミカルな動きはなんだか見てて和みます。エンディングも楽しませてもらいました（笑）思わず吹き出すところでしたよ…あとすでに情報公開されている妻夫木聡さんの声の出演についてですが、声優さんかと思うほどでした！普段CMで演じているせいですかね（笑） ",
      "うまい構成\n いくつかのエピソードを絡めたストーリーそれと、新たな設定と展開一本筋が通っているので、とてもスムーズに観れたCGで観るドラえもんの未来は楽しそうだ、やっぱり、ラスト周辺は泣ける (；´Д`A ",
      "ドラ泣きしてきました♪\n 大山のぶ代さんから変わって以降、ちゃんと初めて観るドラえもん・・・。声に違和感を感じるかと思ったが、アニメとは印象も違う為、スッと受け入れられた（笑）ドラえもんとの出会い別れ、のび太の成長、好きなエピソードがてんこ盛り♪子供の頃、観ていたドラえもんを懐かしみながら、クスっと笑いつつ、自然と気持ちの良い涙が流せました。エンドロールまで楽しめて、満足感いっぱい♪昔、ドラえもんを観ていた世代の方にオススメ♪もし、次回作があるなら、おばーちゃんのエピソードを入れて欲しいな♪ ",
      "ストーリーは完全大人向け。笑って泣ける新しい“ドラ”。\n 【賛否両論チェック】賛：お話をつないだとは思えないくらい、１つのストーリーとして成立している。のび太の成長に思わず涙。否：物語の本質は、子供にはやや難しいか。ＣＧで飛び回るシーンとかは、かなり酔いやすいかも。　まず、１つのストーリーとして綺麗に成立していることに、驚かされます。そしてお話の内容自体は、かなり大人向けです。子供には結構難しい内容かも知れません。ダメダメなのび太の葛藤や苦悩、そんなのび太を信じてくれる“大切な人”の存在。そして、いずれやってくる悲しい別れ。そんな人間ドラマの１つ１つが丁寧に描かれていて、思わず感動してしまうこと請け合いです（笑）。ＣＧが酔いやすいのがたまに傷ですが、家族でもデートでも楽しめるヒューマンドラマ映画です。大切な人と一緒に、是非ご覧になってみて下さい。 ",
      "気持ち良く泣ける作品\n  ドラえもんの映画版だからと言って恐竜が出てきたり謎の帝国に行くわけでもなく日常の名シーンを繋げただけの作品（少し詰め過ぎとも思えるけど）でもこれこそがドラえもん、源義雄さんが嫁ぐ静香ちゃんに送るあの名セリフが聞けるだけでも見る価値がある作品、見終わった時に何だか幸せな気持ちにさせてくれる作品、同時にリアルタイムでドラえもんを見ていた頃の自分を想い出し自分も年を取ってしまったなと感じてしまう作品、のび太と仲間達はやっぱりいいやつらだなと思わせてくれる作品それから全て含めて気持ち良く泣けるいい作品 ",
      "知ってる話とはいえ\n やっぱり泣きました！ズルいよ〜と思いつつヤられてしまいました。久しぶりに観た、というより、今の声優陣になってからは初めて観た映画（普段のアニメすら、もちろん観てない年齢層です）でしたが、その違和感はすぐに消え懐かしい気持ちも蘇って純粋に楽しめました！！ ",
      "懐かしい\n 子供の時に観たときとはまた違った見方ができました。懐かしみながら、楽しめた作品です。思わず泣いていた自分にびっくりしました（笑） ",
      "3Dならではのドラえもん\n 今回3Dになったということで観に行きました。結構面白く空を飛ぶシーンや落ちるシーンは自分も体験しているような錯覚に陥ります。あとしずかちゃんの後半の行動でのび太への気持ちがわかったし、それと青年のび太の声を担当した妻夫木聡さんは上手くはないがのび太がそのまま声変わりをした感じを出せていました。(大人時代の出来杉君の声は男性にやってほしかったな)あとラストは原作通りにしていたら泣いていたかもしれません。 ",
      "ふつうです\n いままでのドラえもんそのまんまだからびみょまぁ人によるけど3Dみるのはもったいないよ人の感性によるね ",
      "いつまでも傍にいて、ドラえもん\n お馴染みドラえもんが初の3DCG映画に！レンタルではずっと見ているが、たまたま試写会が当たったとは言え、ドラえもんの映画を劇場で観るのは久し振り。藤子先生の遺作となった「ねじ巻き都市冒険記」を最後に劇場では観なくなり、その後声優陣を一新した「のび太の恐竜2006」が気になって観て以来。劇場は子供や親子連れでいっぱい。改めてドラえもんは、いつまで経っても世代を超えて愛されてるなぁと再認識した。CGのドラえもん？…と最初は危惧したが、心配する必要ナシ。考えてみればCGのドラえもんは昔からCMで見ているし、何より監督が「フレンズ もののけ島のナキ」の山崎貴&八木竜一コンビなので、クオリティはお墨付き。特に感嘆したのが次の2点。まず、タケコプターで空を飛ぶシーン。これは3Dという事もあってか、風を感じるような浮遊感。そして、ドラえもんそのもの。あの光沢、あの質感…ドラえもんが本当に居たらこんな感じなのかなぁと思わずにはいられなかった。物語は素直に感動。ドラえもんの数あるエピソードの中でも特に泣ける名作エピソードをベースにしているので、感動しない訳がない。それ以外の幾つかのエピソードもサブとして挿入され、ドラえもん好きならニヤリとしてしまう。どのエピソードも、いつもの映画の大冒険ではなく、藤子先生の言う所のSF(少し・不思議)な日常物語なのも、より一層身近に感じる。一番の泣きポイントは映画のクライマックスを飾る「さようなら、ドラえもん」〜「帰ってきたドラえもん」だろうが、僕は、しずかちゃんのパパの余りにも有名な台詞にじんわり。藤子先生の人となりと、優しく温かい心が伝わってくる。やっぱり、藤子先生偉大なり。ちゃんと現声優陣が声を担当している点にも好感。苦言があるとすれば、青年のび太=妻夫木の声がイマイチ。CMではあんなにハマり役なのに…。それから、泣かせよう、感動させよう、という“演出”が気になってしまった。そこら辺、もうちょっと自然にならなかったものか。監督が山崎貴だから致し方ないか…。だけどこの夏休み、親子で観るには持って来いの好編。人生お先真っ暗だと嘆くのび太。ドラえもんの助けを借りて、頑張れば人生明るく前向きに変えられる事を教えてくれる。しずかちゃんとの結婚以上に、ドラえもんという素晴らしい友が傍に居て、のび太の人生はこの上なく幸せだと思う。 ",
      "ドラえもんとの出会いと別れ\n 映像は躍動感があり◉見応えあります。内容は小さいころから馴染みのあるドラえもんですが、また新鮮な形でみれます。まるでディズニーピクサーの映画をみてるような感覚でした。難点をあげるなら、後半はやや飽きてきてしまってあくびをしてしまったということと、テレビCMのイメージほどそんなに泣ける映画でもありません。映画館内で泣いてる雰囲気のひとはほぼいませんでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}