{
  "id": 475,
  "reviews": {
    "eigacom": [
      "ファンのための映画かな\n ムッタが宇宙飛行士を目指す前なんだったら、自動車メーカをクビになる前を描いてる＃０率直に言うと、宇宙はあまり関係ないし終わりも、田舎の支店からプレゼンして認めてもらうって感じだから、一緒に行った人もちょっと肩透かし自分はそれでも宇宙兄弟好きだから、許容できるケドそうじゃない人には、微妙な映画だからファンのための映画という感じ ",
      "原作ファンにはもってこい\n 原作が大好きな人にはたまらない作品だったと思う。もちろん僕も原作ファンなので六太と日々人が宇宙飛行士を目指し始めた理由をより深く知ることができるこの作品は嬉しかった。また特典で漫画もプレゼントされたので本当に嬉しかった。あのポーズはぜひ友達とやりたいね。 ",
      "やっぱり面白いのです\n 原作ファンとして、劇場へ足を運びました。あまり期待もせずに行ったのですが、やはり面白かったのです。原作の前日譚であり、何となく想像出来るストーリーでは有りましたが、ファンにはたまらないのです。 ",
      "見て損はしないはず\n 宇宙兄弟を全巻持っていますが、新しいことも知れてよかったと思います。内容は分かりやすく、映像もキレイ。兄弟の印象がまた一つよくなった。そんなお話です。ただ、宇宙兄弟を知らない人が見るのはオススメしませんね。そういう方は実写版のほうが楽しめるかと。ちなみに原作宇宙兄弟は最高です。 ",
      "面白そうだっただけに失敗\n 休みのために昼飯の時にお酒を飲んでしまい、途中で迂闊にも寝てしまいました。失敗です。コミックを読んで下準備をしてからDVDが出たら借りてみようと思います。 ",
      "観ないと損！2回目観に行きます‼︎\n 予告見てすごく期待してたけど、その期待を裏切らなかった‼︎‼︎日々人の声をやってるKENNさんが大好きでKENNさん目当てで行ったけど、話がよすぎて꒰ ๑˃̴̥̥́ ㅂ˂̴̑ ๑꒱KENNさんの演技も最高！！！声も素敵♡今日、2回目観に行きます！観ようか迷ってる人は予告みてください！！予告だけでも感動するから！！ ",
      "面白くないわけではないけど…\n 映画館で見る意味はあんまりなかったかな…原作も、実写映画も好きだったので楽しみにして見に行きましたが…テレビアニメとは一味違う動きや画や話はありませんでした。いち早く見たい！という人はいいと思います。 ",
      "兄弟の絆\n  劇場まで観に行ってよかった。久しぶりに２人に会えたってだけでも満足。劇中歌はどれも宇宙兄弟に合ってた。原作、アニメと既に知っていた出来事と一つ一つの小さな出来事が合わさってブライアンの遺書によって深い話になっていた。ブライアンのエピソードもよかったけど南波一家の話も魅力満載だった。今回の南波父母は面白いだけでなく、親らしさも出ていてとても素敵だった。南波一家の温かさが大好き。会っただけで通じ合える兄弟の絆も素敵。「勇気持ってきた」また原作とアニメが見たくなった。 ",
      "普通・・・かなぁ・・・\n 原作コミックは全巻持ってます。正直な感想は#0の漫画本を読んだ様な感じ。特に盛り上がるような要素も無かった様な。つまらなくは無かったけど、凄く面白かった訳でもなく、なんか微妙(^_^;個人的には六太が宇宙飛行士への密かなる熱い情熱を持つ何か切っ掛けみたいな未来を予感させるシーンが欲しかったかなぁ。 ",
      "前え進め！\n ムッタがNASAで活躍する時のキャラクター達が、物語の中でチラチラッと登場するので、原作やアニメを見ていた方には、大満足だったのではないでしょうか。まさかAPOの誕生まで描いているなんて思いませんでした。劇場版だからと言って、話を大きくすることなく、南波兄弟のキズナを上手くまとめられていた作品でした。TVシリーズも、来年あたりから復活して欲しいですね。 ",
      "原付ファンでも大満足\n アニメからハマって原作を読んでるファンですがキャラクターの新しい一面や勇気が湧いてくるストーリー展開はさすがです止まるな、勇気だけを持っていけは新しい名言ですね ",
      "楽しめた。\n この作品の必要性とか難しい事ゎわかんないけど、いち宇宙兄弟ファンとして相変わらずのほっこりした世界観（ムッタの優しさ＆ヒビトの前向きでマイペースなところ等…）がよく描かれていて楽しめました！久しぶりに南波兄弟に会えただけで☆五つですね（笑） ",
      "アニメ作品としてはちょっと・・・\n 原作の始まりのちょっと前あたりを描写しているが・・・画がちょっと、アニメ映画作品としては弱い気が。何となく雑に感じる画もあって、仕上りの底上げが欲しい。ふと、昔のTV版「超時空要塞マクロス」を思い出した。（画の品質が週替わりで違っていたり、アニメなのに画が止まっていたり）既出であるがTVの2時間SPあたりとするのが妥当かも。ただ、ジェット機の飛行シーンなど、力を入れているところはきれいに仕上がっていると思う。ストーリに不満はないが、エビ爺さんの声がしっくりこない。また日々人とデニール（飛行訓練の教官）の絡みが見たかった気もするが・・・（映画館でもらった脚本集には多少、記述がある）ちょっと冗長な感じもするし、終わりが来ないでほしい感じもあって、2回目を観るかは、やや微妙・・・宇宙兄弟のアニメなり原作を見ていない人には特にお勧めはしない。 ",
      "あまり必要性が…\n いろいろな見方があるとは思うのですが、自分としてはあまりこのお話を＃０として差し込む必要があるのかが良くわかりません。オリジナルストーリーとしては中途半端な気が…。ところどころ実写版と重なる部分もありこの作品が独立したひとつの作品として際立っていない気がします。まあ、それなりに面白かったですけどね。 ",
      "わくわくしながら見れました(^^)\n 原作も大好きですが、これもいい！オリジナルな内容もまた良かった。南波家いいですね。ブライアン兄弟も。笑いあり、感動ありで原作知らない人にもおすすめです。#いくつまでいくのだろう。それも楽しみです。 ",
      "絆\n 宇宙兄弟はアニメしかみたことないのですがいつも兄弟愛とか家族とか仲間とか人と人のつながり、そういう絆の大切さを教えてくれます。周りから見ると弟が優秀で兄がダメ。でも、そんな弟はいつも兄に支えられてる。そんな兄を弟は尊敬している。理想の兄弟像ですね。今回は命の向き合い方みたいなことを教わった気がします。TVサイズのスペシャルアニメでも良かったんじゃないかと思いますが、映画にすることで著名人を声優として使えたのかな？ ",
      "ブライアン兄弟大好き*\\(^o^)/*\n 宇宙兄弟を漫画で読んでる人にオススメ！！各描写との繋がりがしっかりあるのが宇宙兄弟の良さだと思う*\\(^o^)/*人により意見は様々ですが自分は凄い世かったです！！ ",
      "「命」を語る、笑って泣けるエピソード０。\n 【賛否両論チェック】賛：コミカルなストーリーの中にも、「生と死」をしっかりと描いている。情操教育にもとってもイイ。否：ちょっぴり説教臭いのはご愛嬌か。展開もある程度は読めてしまう。　一連の「宇宙兄弟」シリーズに続くエピソード０ということで、とっても新鮮なストーリーです。なので、最悪予備知識がなくても大丈夫そうです。小ネタはかなり豊富で、お茶の間のテレビで「しゃべ○り007」らしきものが流れていたり、お父さんが突然ムーンウォークを始めたりなど、思わずクスッとしてしまいます（笑）。そんな笑いの中にも、「命」を取り巻く人間模様がしっかり描かれているので、お子様の情操教育なんかにもとってもイイと思います。　時間も割と短めなので、感動と笑いで元気になりたい皆さんに、是非オススメです。 ",
      "TVスペシャルでも…\n 劇場版にありがちな不自然な盛り上がりや、キャラ・設定などの改変がないのが好印象。オリジナルストーリーに仕上げた点は素晴らしい。逆に言えば映画化する必要のない内容。作画もTVレベル。原作ファンであれば観て損はない、といったところ。 ",
      "よかったぁ(T . T)\n やっぱり見てよかったﾃﾞｽ♪大好きﾃﾞｽ♪みんなに見てもらいたいﾃﾞｽﾈ。原作、アニメ知らない人でも大丈夫♪感動と勇気をもらえﾏｽ。かなりオススメﾃﾞｽ。 ",
      "原作好きなので、\n 最近、原作漫画を安易に実写化アニメ化していて、原作好きとして期待半分で鑑賞させていただきました。あまり期待していなかったせいか、感動は大きく宇宙兄弟の世界観もそのままだったので安心して観ることができました。観るのを迷ってる方は観ることをオススメします。 ",
      "素晴らしいなと思いました\n  最初はどうせ原作のオマージュなんだろうとあまり期待していませんでした。ですが、宇宙兄弟という世界観と音楽がすごくマッチしていて興奮を誘い、魅入ってしまいました。生と死の向き合い方、夢の大切さ、仲間や家族を信頼することが伝わってきてとても感動しました。原作好きであまり期待していない人は、是非見ることをおすすめします。 ",
      "オリジナル感あってよかった。泣けた・・・\n  南波兄弟を本当に好きになれちゃうストーリー。映画版のオリジナルキャラクターも登場で兄・六太　に感動させられました。兄弟それぞれのストーリーを同時に展開していくので、楽しめます。少年期の南波兄弟の回想シーンがたびたび出てくるんですが・・何回見ても泣けちゃう。南波家もいいし、兄弟そのものもあったかくっていい。そうそう・・お母さんもお父さんも映画でも面白かった。自分は南波家と南波兄弟が本当に好きなんだなー♡と改めて確認させられました。さすが＃０・・もう一回ＤＶＤで見直し開始したいくらい、むっちゃんのその後を見届けたい。まさか・・・こんな心温まるストーリーがあったなんて脚本も良かった。「容器」と「勇気」をかけたあたりは心持ってかれました～。＃０もＤＶＤ出たらいいのになーー。 ",
      "期待通り\n  原作のそのまえの話だけど、宇宙兄弟にとっては、大事な話。原作を知らないと、楽しみは少ないかも。音楽のタイミングもばっちり。奥田民生も登場。勇気をもって、豆腐を買いに行きましょう。FEEL SO MOON ! "
    ],
    "filmarks": [],
    "coco": []
  }
}