{
  "id": 476,
  "reviews": {
    "eigacom": [
      "かなり良かった\n 実際の事件を基に制作されたと聞いたので鑑賞。とにかく、娘を想うお父さんの気持ちがひしひしと伝わってきて涙が止まりませんでした。娘を守りたい、娘に何かできることはないか、でもどうすればいいのか分からない。最後は感動の涙に変わりました。 ",
      "被害者家族を支える友人たちが、暖かい\n  性犯罪という重く不快なテーマであるが、被害者家族を支える友人家族やクラスメートが暖かい人たちが多く、救われる。特に父親の工場長夫妻と息子。韓国では、周りの人と助け合う様子が映画やドラマによく出てくると感じる。被害内容など表現しずらいこともしっかり表現している点は評価できますが、実際に被害にあったり近い経験をしたひとは避けたほうが良いと思う。韓国映画はすきですが、その中でも高評価の良い映画です。※TSUTAYAでおすすめされていました。 ",
      "ソウォンの願い、家族の願い\n  韓国で実際に起きた幼女性的暴行事件を基にしたヒューマン・ドラマであるが、何年か前の｢トガニ｣のようなエグい衝撃作を期待したら少々肩透かし。勿論、目を背けたくなる見ていて辛い場面もあるが、本作は、被害者少女とその両親が受けた心の傷からの再生を描いた感動作。｢トガニ｣とは違った意味で、非常に胸に突き刺さり、心揺さぶられた！始まりは何気無い家族の日常。雑貨店を営む働き者の母は妊娠中。父は工場勤務。家に帰ると、妻や娘の話よりTVの野球中継に夢中。妻に｢娘は私が育てるからあなたは野球でも見てて｣なんて言われる始末…。そして、娘ソウォンは活発でちょっとおマセな女の子。思えばこの何気無い描写が、これからすぐ起こる事件との対比に効き、ラストの感動に一役買う事に。ある雨の日、ソウォンが何者かから暴行を受け、重傷を負った。病院に駆け付けた父母に状態を説明した医師の言葉にゾッとした。大腸と肛門を摘出し、人工肛門を取り付けなければ命に関わる。大腸と肛門を摘出し、人工肛門を取り付ける？一体どんな暴行を受けたのか。いや、それほどの酷い暴行を受けたのだ。現場に犯人のものと思われる指紋が残っていたが、確たる物証が無い。ソウォンが犯人の顔を覚えていれば逮捕に踏み切れる。娘の事を思い、犯人逮捕を強く訴える父。娘の事を思い、事件の苦しみを思い出させるような事をさせたくない母。犯人逮捕か、癒えるまでソッとしておくか、今娘の為にどっちが優先か。結局、ソウォンに容疑者の顔写真を見せ、犯人逮捕に踏み切った。これが迂闊だった。犯人が逮捕されればニュースになる。ニュースになれば幼い娘がどんな目に遭ったか公に知らされる。病院にはマスコミが殺到し、周囲の好奇の的に。が、この被害者家族の苦闘はここから。妊娠中の妻が倒れる。娘は事件の後遺症から喋らなくなる。そして、父にとって最も辛い事が。ある事がきっかけで、ソウォンが父を拒絶する。当事者も家族も深い悲しみと傷を負い、救いと癒しはあるのか。本作は韓国で多くの賞を受賞。父役ソル・ギョングの名演、主演女優賞を受賞した母役オム・ジウォンも素晴らしいが、何と言ってもソウォン役のイ・レ。その愛らしさ、達者な演技は芦田愛菜級！救いと癒しがあったのが本作だった。まず、周囲の人々が善良。パッと見性犯罪者みたいな父の同僚。裁判で今にも爆発しそうな父に変わって怒りを爆発させるシーンは胸打った。性犯罪被害児童相談センターの車椅子の女職員。嫌がるソウォンに容疑者の顔写真を見せ、コイツ絶対ムカつく社会権力者だと思ったら！彼女がこの仕事をしたきっかけとなった悲しい過去、車椅子の理由…。未だ顔さえ合わせられない父と娘。父が娘と距離を縮めるとするある方法がよくよく見ればコミカルでシュールなのだが、父の不器用な愛に目頭を熱くさせる。少しずつ少しずつだが、傷が癒え始めるソウォン。また喋るようにもなり、事件の事も話し始める。犯人にしたある対応が自身の不幸を招き、その事を咎められたというソウォン。いや、彼女は何も悪くない。彼女は心の優しい女の子なのだ。退院。家へ。あの悲しみから立ち直り、また穏やかな日々が訪れると思った矢先…裁判。判決。それは余りにも不条理。犯人の卑屈さにブッ○したい思いに駆られる。これが法の限界か。ラストシーンは、それから暫く経った日々。冒頭と同じ何気無い日常に感動した。自分たちが前向きに明るく生きる事こそ、犯人への本当の罰。 ",
      "被害者に救い、犯人に報いを。\n  今作がどんな内容であるかも知らずに観て、面喰ってしまった。 何と酷い、恐ろしい性犯罪の被害者である一家の話なのだが、 これが実話で、8歳の少女がこんな目にあったことが許せない。 最近の日本も性犯罪が後を絶たず、それが幼女の連れ去りや 強殺事件であったりすることからも全く他人事では済まされない。 事件のおぞましさから、逮捕までの経緯を描く話かと思いきや、 あくまで監督はこの一家の再生に焦点を当てている。実に平凡な 普通の(やや中流以下なのだろうか)家庭であり、父母と娘の3人。 頭がよく機転の利く娘がある雨の登校時、不審者に連れて行かれ 暴行を受け瀕死の重傷を負う。身体にも心にも大きな傷が残った 我が娘を救おう励まそうと必死な両親をよそに、無罪を主張する 犯人の男。殺してやりたいほど狡猾で残忍な顔を持つ変態男だ。 父親は逮捕に協力する一方、男性が恐怖の対象トラウマとなった 娘のメンタル安定を目指し(日本でいうならゆるキャラか)被り物を 駆使して娘を宥め癒し続ける。これがもう、必死だけに泣けてくる。 どうして被害者側がここまで世間の噂や晒し者の対象になるのか。 解せないのと同時にやるせなく、これがもし我が家族にだったらと 胸やけがする始末。しかし今作にはその異常性を翻すほど愛らしい 娘の笑顔が広がっている。この豊かさと幸福を齎す精神力の強さ。 幸せに生きることが最大の復讐と、希望を糧に生きる家族が逞しい。 ",
      "素晴らしい\n 実際にあった事件と聞くと、ぐっとこみ上げてくるものがあります。演技も素晴らしかった。家族みんな、いつまでも幸せでいて欲しい。 ",
      "願い\n 実際に韓国で起こった、残虐な性犯罪の事件をベースに作られた本作品。鑑賞前に、基となった事件の詳細を調べて行ったおかげで、始まる前から、心臓がドキドキして、落ち着いた気持ちではいられなかった。「トガニ」で、韓国映画が鋭く現代社会に置ける問題を描き、その映画の迫力に驚いたのは早数年前。本作品でも、同じように幼い児童が性犯罪の闇に巻き込まれる様子が、描かれていた。トガニを鑑賞した後は、怒りがとめどなく溢れてやりきれなかったのに対し、本作品はまた違う気持ちを私に残してくれた。本作品に込められた、監督の想いが非常に丁寧に描かれていた。とてもシリアスで、とても笑える話では無いのに。鑑賞中は、涙と鼻水が止まらなく、心がただただ締め付けられたのに、映画の最後には希望と、強さを与えてもらえたような気持ちになった。韓国の俳優達が魅せる、繊細な心の表現が、本当に素晴らしかった。この世の中の悪と戦っていく為に、こういう映画をもっともっと、たくさんの人に見て欲しい。この映画を見て考えさせらることがたくさんあるはずだから。 ",
      "もー、涙がとまりませんでした。\n 題材はエグい。おまけに実話ベースというところがまたつらい。幼女暴行事件で少女は瀕死の状態から回復するも肉体的にも精神的にも一生消えない傷が…。ベースの事件が酷すぎるので韓国映画だとさらに追い打ちをかけてどツボにはまる展開になるのにあくまでも全編希望を見出す展開に。少女も父も母も、少女の友達も近所の人達も、だれもみな他人を思いやって生きている。韓国映画でこれだけ爽やかな涙が止まらない作品は始めてです。音楽がまたいい仕上がりです。どんなに悲惨な状況でも優しく胸に響くメロディーが流れます。最後の最後までやさしさにあふれた映画でした。 ",
      "たくさんの人に見てほしい秀作\n まず言いたい。なんでこの作品の上映館がこんなに少ないのだろうか？所詮、一つの家族の悲劇の物語だから？韓国映画に偏見がある人がいるから？はっきり言って、こんなに良い作品なのにこの上映館の少なさはないと思う。せめて15館くらい公開できなかったのだろうか？なぜ映画館は受け入れてくれないのだろう…。まあ流したかったけど他の作品で一杯になった所もあるかもだが…。とにかくこの扱いはどうなんだろう。どうしようもない作品がいろいろと公開しているのに、ちょっとだけでも広がらないのは本当に残念…。シネマカリテ他で上映してくれてありがとうございます。さて、作品ですが、本当にたくさんの人に見てほしい作品。偏見で見ないなんてもったいない。事件自体は『トガニ 幼き瞳の告発』に匹敵する事件ではあるが、あちらは悲劇の事件を描きながらもエンタメの部分があったのに対し、こちらは人間ドラマ。事件の部分は序盤と終盤だけにあって後は被害者家族が再生するドラマを描いています。母親と父親で見方が変わるかもしれないが、とにかく今作は父親の気持ちが痛いほど伝わるんですよ。手術後の娘の優しさと成長していたことを父親が見るのも辛い状態で知るシーン。トラブルが起きて父親がなんとかするためにしたことが娘の事件のトラウマを呼び起こし、娘から距離を置かれてしまうシーン。など、とにかく感情移入しまくりで「泣く」をこういう作品にあまり使いたくないが、父親と一緒に泣かされる。とくに、父親が顔を出せないけど娘をなんとか元気づけようとする部分は凄く丁寧に描かれているので心を揺さぶられながらほとんど号泣してしまった。脇役の友達にもドラマがあって泣かされた。そして、怒りも感じられて犯人の身勝手さに凄く胸糞悪く父親が睨む時は同じ顔をさせられた。司法の矛盾にも突いていて本当にお見事。しかし、犯人の判決は本当に納得いかないんだけども、今作のキャッチコピーである「幸せに生きていく、それが最大の復讐」が合っているラストにホッコリさせられた。犯人は、己の不幸さをずっと感じて生きてけと思いますね。とにかく衝撃的ではあるが、目を背けないで見てほしいし、たくさんの方に見てほしい作品。遠出してでも見る価値があります。近くでやっていたら絶対にオススメです。萌えポイントはあるが、遠慮していただきます。 ",
      "娘を愛する全ての父親に贈りたい映画\n 小学生の女の子への性犯罪という重いテーマ、冒頭で観たのを後悔しそうになりましたが理不尽な世の中で懸命に運命と闘う少女と家族。彼らを支える大きな力に、ただただ感動と共感でした。生涯ベスト確実です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}