{
  "id": 478,
  "reviews": {
    "eigacom": [
      "インド映画の奥深さに魅入られた\n インドで広く利用されている実在の弁当配達システムの精度にビックリ。ストーリー自体も大変面白かったが、各家庭からお弁当が旦那さんの職場にほぼ間違いなく届くシステムは観ていて飽くことが無かった。インド映画もこんなに細やかな映画がしっかりとあり、ヒットしたという事を映画を愛する者として嬉しく思ったし、インド映画の奥深さを感じた。 ",
      "お弁当箱いっぱいの出会い\n  インドには手作りお弁当を職場へ配達して貰う仕事があるらしい。誤って別の人に配達され、その出会いから歌って、踊って…ではないインド映画。資本にフランスとドイツが入ってるとは言え、超絶エンターテイメントのインド映画らしかぬ淡々と、しかしじっくり見れるヒューマン・ドラマ。平凡な主婦イラ。夫は仕事に忙殺で、夫婦仲は冷えきっている。それでも夫に振り向いて貰えるようお弁当を作る。そのお弁当が…とある会社に勤める中年男性、サージャンに間違って届けられてしまう。インド人女優は美人が多い。イラ役のニムラト・カウルも例外ではないが、やはり本作はサージャン役の、『スラムドッグ＄ミリオネア』『ライフ・オブ・パイ』『ジュラシック・ワールド』など国際的に活躍するイルファン・カーンが素晴らしい。演じたサージャンは、良く言えば真面目で物静か、悪く言えば面白味の無い男。お弁当が間違って配達された事を知ったイラは弁当に手紙を送付するが、その返信に「塩辛い」なんて書いて寄越す無愛想。しかしその抑えた演技、男やもめの侘しさが絶品。一見ロマンスグレー風ではあるが、枯れた具合が滲み出てる。また、サージャンの後輩社員がちょっとウザくて面倒臭いが、人懐こい。声だけのおばさんが言うまでもなくナイス助演。弁当が間違って配達されている事を知ったのなら、その時点で配達人に伝えればいいのだが…イラはまたお弁当を作り、それはサージャンに届き、綺麗に完食。それがちょっと嬉しいって事もあるかもしれないが、弁当に手紙を送付しての文通が始まる。自分に関心を示してくれない夫の事など寂しい胸の内を書くイラ。サージャンもまた妻と死別して、今は独り身。お互いの今の事、他愛無い事、自分の人生の思い出など書く内に、一度会う約束をする…。結果的に言うと、二人は会わなかった。イラは待ち合わせのカフェで待ち、サージャンもカフェに訪れたが…、声をかけなかった。もどかしい！…なんて声が聞こえてきそうだが、これはこれでいいと思う。二人が会って、お決まりのようにどんどん惹かれ合って、ブータンに旅行なんて行ったら、流行りの不倫映画になってしまう。本作の上品さが損なわれる。イラは弁当配達人の情報から直接会社に会いに行くが、その時はもう…。全く劇的でもない終わり方。が、しみじみと余韻残る。大人のラブストーリーと呼ぶまでには大人し過ぎるし、二人が直接会う事も無かったが、これは確かにお弁当の誤配から始まった“出会い”だった。インド社会の現状も垣間見える。あくせく働き、その一方…。何か抱えた心の寂しさ、サージャンが家に帰って独りの食事など、インドも日本も同じなんだなぁ、と。そういや暫く、手作りのお弁当なんて食べてないなぁ…。 ",
      "大人の文通講座\n  サージャンが待ち合わせの場所に行かなかった理由を綴った手紙の表現に舌を巻いた。あんなふうに説明されたら、納得しない女性はいないでしょう。老いを迎えた男の切なさと理性が、誠意をもって伝わる手紙のお手本だった。決して交わることのない二人の俳優の、表情でニュアンスを伝える演技が素晴らしい。それと、あの弁当箱欲しい。 ",
      "あっけないおわり。\n 実話をもとにした映画だから、リアリティのある映画だけど、少し展開に物足りなさを感じた。 ",
      "初めて観たインド映画\n 友人にすすめられて観ることに。インド映画は今まで観たことなかったが、面白かった。お弁当のシステムに驚く。異文化を知る楽しさも映画の良いところ。料理も美味しそうだった。ストーリーは、大きな展開はないものの、ほんわか心が温まる。もうひとつすすめられているインド映画も見てみようと思う。 ",
      "間違えられたお弁当\n この白黒をハッキリとつけない中途半端な終わり方は、ハリウッド映画じゃまず有り得ないことだ。本作がインドとフランス・ドイツとの合作映画だったからなのか。主婦イラの上の階に住むおばさんは声のみ、病床に臥す父親は遠目に見える姿だけ、そして文通相手のサージャンはイラの前にとんと姿を見せない。とにかくイラと共に、視聴者も監督の意図的な演出により想像力を容赦なく鍛えられる。それでも主役の心情を語るモノローグに頼りっぱなしのフランス映画よりは、なんぼかマシだろう。説明過多は脳の働きを衰退させるからね。また、初めて見るインドの弁当配達システムに思わず我が目を疑ったが、汁物を一滴も漏らさない気密性の高い四段重ねの弁当箱にホントびっくりさせられた。ティフィンと呼ばれるインドの代表的な弁当箱らしいけど。 ",
      "大人のラブストーリー\n  舞台をインドにした、悩める現代の孤独な大人たちの純愛かな。最後に余韻を持たせているのはもどかしいけど、それも映画の可能性を広げているのかな。ちゃんとハッピーエンドで終わる方がすっきりするけど、それだとこの映画が積み上げたたった二人の物語が安っぽくなるのかな。間違った電車に乗っても、最後には正しい場所についていることもある、という孤児だった人の言葉は、悩める大人を勇気づけるなー。 ",
      "インドのお弁当システムにびっくり！\n インドのお弁当システムを初めて知りました！大量のお弁当を間違えずに届けられるダッバーワラーという人達の技術に感心します（笑）インド映画は初めて見ましたが、温かいお話で面白かったです。 ",
      "インドのお弁当宅配のシステムにまずビックリ、間違えない方が不思議だ。\n インドのお弁当宅配のシステムにまずビックリ、間違えない方が不思議だ。 ",
      "もどかしい、でもそれがいい\n インド映画らしからぬゆったりとした雰囲気、空気感が、たまらなくツボでした。歌わない、踊らない、尺も２時間未満と、インド映画の定番とは真逆な作風で、どちらかと言えば欧州系の作品に近い内容でしたが、でもインドならではの風習がもたらした偶然から生まれたストーリーでしたので、インド映画っぽくはないけど強くインドを感じられる作品ではありましたよね。とりあえず見たらインド料理を食べたくなること間違いなしでしょう！しかし日本とは弁当のシステムが全く違っていて、軽いカルチャーショックを覚えました。日本は朝の出勤時に弁当を持って行くのが定番ですが、インドでは温かい弁当を昼に食べる為、昼食時に合わせて家から弁当を配達してくれるシステムが定番なんですね。劇中の四段重ねの弁当は、まさに本格インド料理そのもので、本当においしそうでしたし、これならランチの時間を楽しみに仕事頑張れそうですねぇ。そんな弁当配達の誤配（６００万個に１つの確率だとか）から生まれたラブストーリーは、まさにアナログな恋愛で、今の時代ありえないぐらいスローな展開でしたが、弁当の中に手紙を添えた文通と言うこの設定が逆に今の時代だからこそ新鮮で、思わず見入ってしまいましたし思いっきり感情移入させられてしまいました。また相手役の早期退職間近の初老の男を演じた名優イルファン・カーンの演技が本当に味のある演技で、素晴らしかった！退職間近にしてはちょっと見た目若くてイケメンで、現実ありえない話ですけど。逆にＫＹ後輩社員は現実にいますね（笑）一方主役の夫に浮気され夫婦仲が冷え切った主婦を演じた女優さんのほんのりだけ美人感も、この作風にはピッタリで、いい意味でドキドキさせられました。声だけの出演で圧倒的な存在感を示した上階に住むおばさんの存在もナイス助演でしたね。結末はどっちなのか分からなくて作風同様もどかしさを感じましたが、こんな余韻も悪くはない、なかなかの秀作でした。 ",
      "これは、久々に え〜！ここで終わるの？ って、終わってほしくない映...\n これは、久々にえ〜！ここで終わるの？って、終わってほしくない映画でした。そのラストも良かったのかな。心が疲れた時にオススメ。 ",
      "派手さはないが何ていい映画\n 弁当宅配に始まり、インド人のささやかな日常、仕事ぶり、車内、結婚、食事等々の文化をスパイスに、味のある男女の心のふれあい、機微を、素晴らしくインド風に描いた作品。インド大好きな私には全ての映像に目が釘付け。 ",
      "めぐり逢わせのお弁当\n サージャンとイラの日常がお弁当箱の文通を通じて交差する、もどかしく、寂しく、穏やかに進んでいくストーリー。典型的なインド映画のように華やかな歌や踊りはありません。 ",
      "ヨーロッパ的すぎるインド映画 歌わないし踊らない 大人なラブストーリー\n ヨーロッパ的すぎるインド映画歌わないし踊らない大人なラブストーリー ",
      "大人のラブストーリー\n インドの弁当配達人による誤配から始まる切ない大人のラブストーリー。インド映画には珍しくいきなり始まる歌って踊ってのシーンはなかった^^; ",
      "インド映画？\n 踊らない、歌わない。こんなインド映画は初めてです。韓国の雰囲気を感じた映画です。ストーリーはなんか、現代のどこにでもある日常でした。夢のあるようでない話。嫌いじゃありませんが、ふーん、な感じ。 ",
      "切ない、日本人は共感すると思える\n お弁当の誤配から始まった2人の関係言葉を交わすのはお弁当の中の手紙のみSNSやメールでじゃんじゃん意思疎通が可能な現代に埋もれてる私にはとても羨ましくさえ思える関係性だったそれにしてもお弁当が美味しそうでしたあの旦那さんは馬鹿ですね 笑ラストのこれからどうなるのか？って余韻を残してエンドロールしてしまうのもこれもありだなと頷いてしまうしかし題名のハッピー感とは違う内容のようでハッピーエンドだといいなと1人思ってしまいました質のいい素敵な映画です ",
      "お弁当が美味しそう♪\n お弁当の配達とは　驚きました日本では自分のお弁当は　自分で持っていきますから♪その配達の手違いで　夫のところに届くはずのお弁当が見知らぬ妻を亡くした50代の男性に届けられて・・・お弁当を通して　2人の愛を描きながら夫婦の関係や　親の介護問題などインドでも　日本と同じような問題を抱えているのだなと　感じましたラストは　何ともいえない　切なく　あっけなく終ってしまいましてちょっと　物足りないですが　ああいう終わり方もありでしょうねしかし　彼女の作るお弁当は　おいしそうで・・・私も作ってもらって　届けてもらいたいです ",
      "おばさんのレシピ。\n  このタイトルからお弁当を介した男女のロマコメだろうと 勝手に想像していたら、洗練された大人の物語だった。 (ちなみに歌はあるが踊りはなく、ミュージカルでもない) お弁当ブームは日本だけかと思っていたら違うらしい。 インドではダッバーワーラー(弁当配達人)という業者が 家庭で作りたてのお弁当を学校やオフィスに届けてくれる。 自転車やバイクに弁当を括りつけて運ぶ様子を見ていると、 これで誤配がないとは信じられないが、実際正確だそうだ。 主婦のイラは夫の愛情を取り戻そうと弁当作りに精を出す。 結婚したいならまず胃袋を掴め。なんて日本でも言うけど、 美味い料理を作れる女性は決して当たり前には存在しない。 先日観た｢マダム･イン～｣でもそうだったが、一昔前の 日本家庭を観ているようだった。専業主婦の妻が作る料理 など当たり前と見下し、家庭より仕事と愛人が第一の夫。 今作でもお役所仕事のリアルを巧く描いて、通勤電車内の 混雑ぶりや席の譲り合いなど本当に日本とソックリである。 これで親近感が湧かないはずがない。(煩い新人もGood！) もう一人の主役が階上に住むイラのおばさん。この叔母は、 最初から最後まで声のみの登場で姿は一切見せない。が、 何たる存在感！弁当の具材や調理法、夫の気持ちをイラが 取り戻すまでのノウハウを煩いほど上からまくし立てる^^; しかし叔母にも辛い現実がある。天井の扇風機を止めない エピソードは涙線に効く。お節介やら勘違いやらが招いた 不思議なめぐり逢いとその後のエピソードなのだが、男側 から観てもおそらく共感度大。其々の立場で其々の考えを 汲み取りつつ、想像を膨らませるラストへ話は流れてゆく。(お弁当が美味しそう。私はバナナとリンゴだけなんてやだよ) ",
      "間違った電車で正しい場所へ\n  何とも言えない余韻を残して、それでいて真理を突いてくるような、そんな感じに終わります。こういうラストの映画は観る人の好きに解釈して良いと判断して居るので、私は正しい場所へ行けたんだと思うことにします。それはブータンでも、ナーシクでも、ムンバイでも良いけど、イラとサージャンが、美味しい料理で笑顔になっていることを期待したい。あの夫はダメだ。しかしどーでもいいが、イルファン・カーンはジェフ・ゴールドブラムに、ナワーズッディーン・シッディーキはホアキン・フェニックスに似てる。 ",
      "レンタル観賞。良かった〜観終わって少し経ったらやんわりきます。\n レンタル観賞。良かった〜観終わって少し経ったらやんわりきます。 ",
      "余韻\n とても良い映画だ。直裁的ではなく、すべての台詞、あらゆるシーンに余韻を残す。喧しい周りの声とは対照的な二人の心の揺れも印象的だ。二人の間にある埋め尽くすことのできないトポス。人とは、そういうものだ。刹那、身を震わせても、混じり合うことのできないものがある。偶然と必然、出会いと別れ、成功と失敗。すべての人の裏と表を静かに語り出す。それを、dabbaに込めることができるのは、この国でしかありえない。 ",
      "アナログもいいかも…\n インドで行なわれているお弁当の配達のふとしたイレギュラーが繋ぐ物語です。イラとサージャンの会話は暖かく、でも的確なメッセージには思わず納得させられます。物語の随所に散りばめられているインドのジョークもなかなか興味深かったです。 ",
      "ありえなさそうでありえそう\n  誤配達から始まる手紙のやりとり、ロマンチックでもあり、悲しくもあり。年齢差が気になりましたが、手紙でしか知り得ないのであればそれもありなのかも。男性に理性があり、ほっとしたのも正直な感想。年の功でしょうか。 ",
      "邦題とストーリーが合わないような\n  いわゆるハッピーエンドの映画ではありません。解釈によって評価の分かれます。メインの男女二人はそれぞれ家庭事情に孤独を抱えています。またこの二人以外にも、声だけ出演する「おばさん」、良さそうに見えて嘘をつき続ける部下など、様々な人の人生が交錯します。シナリオが素晴らしくて、ヨーロッパで高い評価を受けたのは納得。また演技も物静かなストーリー展開も大人向けです。自殺問題に介護、老後の孤独など日本にも通じる部分がありました。『マダム イン ニューヨーク』がハリウッド的な内容なら、こちらは確かにフランス的な内容でした。ただラストが…個人的には前向きなハッピーエンドでまとめてほしかった…インドの都市部に住む人達の生活はとても面白いです。 ",
      "インド映画の常識を覆します。\n 今年ラストの映画はやっと観れた世界で数々の賞を受賞中のこの映画。レンタル化でももう１度観たい映画。自分の好きな言葉に『粋』という言葉がある。自分が表現するならばとっても『粋』なストーリーと展開。そして観た人全ての心に響いた言葉　\"人はたとえ間違った電車に乗ったとしても、正しい場所へと導かれる・・・\"　はエンドロールで余韻に浸る名画。 ",
      "インドのお弁当システムすごい！\n 近所のお店から通勤先までお弁当を届けてくれるシステムがすごい！人手だけで、大雑把に見えるあの仕組みで無事届くのが信じられません。そんな中間違って届いたお弁当箱を通じて文通が始まり、お互いが手紙を心待ちにする。終わり方に不満がありましたが、インドの日常を知ることができる興味深いお話でした。 ",
      "チャパティ\n  出てくる料理が軒並み美味しそうで、見ててお腹がすきました。妻に先立たれた中年男性の悲哀がなんとも切なく、胸に来るものがありましたね。あの無能すぎるけど段々かわいく見えてくる部下とのエピソードも主人公に感情移入するのにいいアクセントでした。賛否ある含みを持たせたラストは、個人的には好きですね。 ",
      "いつまでも余韻に浸っていたい\n 踊らない落ち着いたインド映画は初めて。インドのリアルな日常が丁寧に描かれていて、まだ行ったことがないインドをとても身近に感じられました。彼女の作るインド家庭料理、食べてみたい‼︎ ",
      "ポスター以上の破壊力。\n これは…本当にインド映画の新次元を感じさせる見事な作劇の一本。お国事情を超えた普遍性の物語。配達の間違いで繋がった、孤独な初老男と行き詰まりのヤングマザー。今の時代にあえて「手紙」と言う手段で交流を深め、そしてそのもどかしさ故に起こるすれ違いの妙。そしてラストシーンの余韻ったら…セットで観たと言って過言では無い「マダム・イン・ニューヨーク」より説得力が高いのですわ…「古い宝クジは、誰も買わない…」胸に突き刺さったよ！涙息の詰まりがちな、オトナにこそオススメの良作。 ",
      "静かなインド映画\n 感情も爆発せず、きらびやかな踊りも無し、顔も知らない2人のめぐりあいから流れていく日々は、インド映画にはあり得ないほど穏やかです。とはいえやっぱりインド、ちょいちょいはさまる面白エピソードが、いい感じのスパイスになっています。「間違った電車に乗ったとしても…」のフレーズが、しばらく余韻で残る感じも良いです。 ",
      "しっとり。\n インド映画らしくない、踊りも無し、歌も無し。静かにしっとりと進んでいくストーリー。こんなインド映画もありかな。 ",
      "中途半端\n 昭和なうらぶれた感じが、最後までフィットしなかった。人生を捨てかけている初老の男と、こぼれかけている中年女性のラブストーリー。そのモチーフになっているのが、郵便ならぬ弁当の宅配を介した文通。その辺りに、昭和な私は惹かれたのだが、スッキリしない展開だった。文通相手と会ってハッピーエンドになるとは思えないが、ずっと煮えきらない冗長な流れには、少々辟易した。いつものインド映画ほど騒々しいのもどうかとは思うが、しょぼくれたじいさんを見ていても、元気は出ない。それはつまり、私の日常そのものだから。 ",
      "余韻が残って\n ランチを家庭から職場に配送するというインド独特のシステムを舞台に展開されるラブストーリー。男女それぞれが鬱屈したものを抱えて、弁当を媒体に交換される手紙、会ったことがないからこそ言い合える心の底。最後に二人は会ったのか？ ",
      "後味がいい。\n 後味スッキリではない。昔のNHKドラマみたいに「あの後、どうなったんだろう？」って各自が物語の続きを想像できる。私はどちらかというと女性主人公の方の気持ちが憑依したかなー。男性主人公の不器用な気持ちも理解できたけど。なんにしても「えー？インド映画？」って昔は敬遠してたイメージはまるでなし。 ",
      "すごくお腹が空く\n  お弁当が美味しそうでお腹が鳴りました。ストーリーには無駄がなく一時間半ちょっととメインの四人の人物のドラマが展開します。ラストの解釈はどれまでのセリフを元に察せよということでしょうし、映像にすると陳腐になりそうなのであれで良かったように思います。インドの主婦、辛すぎですね。 ",
      "何気ない日常の中にある大切なこと\n  何気ない日常の中にある大切なこととは？個人的にラストは、あれで良かった気がします。会計係のサラリーマンもとに、間違って弁当が届いたことで、彼のなにかが変わった。今までそんなに「他人のこと」に興味を持つようになってくる過程が上手く描かれていたとおもいます。主婦のイラも、この不思議なことで前向きに生きていって欲しいです。インド社会も、経済の成長過程あることも知りました。 ",
      "大人の鑑賞に耐えるインド映画\n 　映画の中に自分がいる。やもめ男も、帰宅しても会話のない夫も、どちらも自分の今の生活の一面のコピーそのものだ。自分と重ね合わせることの出来る部分があまりに多く、常に現実の自分を意識するために、映画の世界に没頭することが出来なかった。　しかしながら、作品の質はというと、端的な描写と、最低限のセリフを効果的につなげて登場人物の心情や境遇を理解させる、非常に映画的な語り口の魅力に溢れたものだ。　そもそも、弁当を介してやり取りされる手紙の内容も、言葉数少なく、それでもお互いのことについて理解を深め合うのに十分なものだった。　さすがに、通勤電車の中で夕食用の野菜を刻むシーンには笑ってしまったが、あのキャラクターもまた変わり者で、誰とでもうまくやれるタイプの人間ではないことを強く印象付ける、忘れられないシーンだった。　物語を語るうえで、背景や心情を全てセリフで説明しながら進行するＴＶドラマとは、まったく異なる、大人の映画鑑賞に耐える作品だった。この夏のシネスイッチ銀座は２本のインド映画にかけていたようだが、どちらも成功だったのではなかろうか。 ",
      "個人的にはダッバ（タイトルでもあるお弁当）がフックになって観ようと思っていたわけで。\n  しかし実際には中の料理について語られることはほとんどなくて、重要なのはアナログな手紙でした。つまるところこの作品が主に語りかけたい対象はインド国内に住む中流の人たちであり、「世の中は変わっていくけれども見失っているものはないのか。新しい物が良い物とは限らない」ということなのですね。東京物語ならぬムンバイ物語なのだ。説明がましい台詞がないのも好印象。まあ小津をやろうとしているんだからそうなるのか。【イルファン・カーン】と 【ニムラト・カウル】の演技が冴えていたからこそこの作品は佳作たりえる。特にイルファンは改めて評価を上げました。でももうちょっと料理の内容から話を広げるアイデアがあると良かったなあ。 ",
      "とてもおもしろかった けれども\n 私は踊りいっぱいや、インドの歌が苦手で、インド映画は避けてきましたが、この映画はそういうのとは違うというので観てみました。インドの静かな日常が垣間見れた気がします。お弁当の配達の仕組みももっと知りたいと思いました。静かな中にもクスッと笑える場面がちょこちょこあって最後まで飽きずに観られました。が、私は最後がウーンです。 ",
      "しっとり\n  この先がどうなるのかとても気になる終わり方。クレジットのあとになにか示唆するようなものがあるかなと期待しましたが。 ",
      "アナログなやり取りから生まれる心地よさ\n ウチで使っているのは3段重ねだが、映画に出てくるのは4段重ねの弁当。このステンレスの容器をマサラダッバーというとは知らなかった。この映画の原題は、このダッバー(Dabba)。インドにはダッバーワーラー（弁当配達人）という職業があって、映画の冒頭でその仕事ぶりが披露されるのだが、その集配量がハンパじゃなく、よく配達先と返却先を間違わないものだと感心する。これがもし間違ったらという「if」から始まる物語だ。間違った弁当が届いたことから見知らぬ男と女が知り合う。発端はだれでも考えつくかもしれない。ところが、この作品が秀逸なのは、男女の触れ合いに関してだけ、やや時代を戻したことにある。互いのやり取りに携帯やPCによるメールも通話も使わず、手描きの手紙だけを唯一の連絡方法にしたことだ。手紙が相手に届くには時間を要する。想いのすべてが伝わらない。相手の感情を読み違えるなど、手紙という伝達手段には限界がある。その「もどかしさ」と「すれ違い」こそがドラマを生む。しかも配達が正常に戻ってしまったら、たった一つの連絡手段も途絶えてしまう。現代のようにどこに居ようが連絡が取れる便利な世の中では、往年の名作「君の名は」のような作品は生まれない。イラと上の階のアンティおばさんとのやりとりも、今では少なくなってしまったご近所付き合いだ。声掛けとロープで吊るしたカゴを使ってのコミュニケーションが面白い。おばさんの顔が出ることはなく、ロープの引き具合で感情を表す古典的な技法が却って新鮮に見える。人手だけを使った弁当の配達といい、デジタルな便利さを大胆に取り払った社会の中で生きる心地よさを感じる。テーマは”人はたとえ間違った電車に乗ったとしても、正しい場所へと導かれる”。いい言葉だが、そのためには途中で乗り換える勇気が必要だ。 ",
      "新しいスタイル\n ボリウッドといえば、突然はじまる歌やダンスが有名ですが、この作品はそうではないので、インド映画を苦手と思っている方でも大丈夫ですよ♪さてアラフィフに突入し一人者(私の場合は離婚ですが)としては、主人公に感情移入したくなるというものです。うーん、考えさせられるなぁ ",
      "歳はとってもときめきたい…\n インドの弁当宅配っていうシステムを知れたのは面白かった。これをベースにシニアな青春ときめき物語り。声しか出てこないおばさんの助言も面白い。けど、それ以上に何かあるのかが良くわからない。しかし、世界中どこでも歳取ったつもりじゃないのにふと歳とったなー、って感じる人々がいるんだなー、と痛感。 ",
      "ヨーロッパ映画っぽいインド映画\n  歌と踊りの全くないインド映画。ヨーロッパ映画の感じです。ラストの曖昧さもヨーロッパのそれだなーて思った。サージャンは弁当配達人を当たってイラを探してると思いたい。イラはサージャンが訪ねてきてから出て行くと信じたい。イラがサージャンがいると聞いた土地に先に旅立たないで！とハラハラした。奥ゆかしいストーリーかと思います。奥ゆかし過ぎて、二人が想いあってるって気づくの遅かったー。あぶねーあぶねー。お弁当、どれも美味しそうだった。サージャンが自分の臭いで怖気付いたと告白する手紙が切なかった。イラが会社にいったのは母の苦しみを感じたからかなぁ。イラの旦那、冷たいよね。インドで妻からベッドに誘うのって、結構ハードル高いんちゃうのって思ったんやけど、あっさり流されてたよね。悲しすぎるよね。サージャンが老後を過ごすつもりだった地名とか、インドの地理や文化的なことが明るくないので、物語のディテールをわかってない気はする。でも、大筋は普遍的で、共感できた。サージャンの後任の人もよかった。電車で野菜刻むのはびっくりした！女性は虐げられやすい社会だろうから、不倫した妻への制裁厳しそうよね、インド。離婚とかできるんやろか？その辺もあってあのラストの曖昧さなのかも？ムンバイという都市名は、ボンベイの名称変更後らしいですね。ボンベイなら聞き覚えあります。 ",
      "静かなインド映画\n 感情も爆発せず、きらびやかな踊りも無し、顔も知らない2人のめぐりあいから流れていく日々は、インド映画にはあり得ないほど穏やかです。とはいえやっぱりインド、ちょいちょいはさまる面白エピソードが、いい感じのスパイスになっています。「間違った電車に乗ったとしても…」のフレーズが、しばらく余韻で残る感じも良いです。 ",
      "インドでは人気の無かった映画\n インドでは集客できなかったヨーロッパ資本による映画です。理由はずばり外国人目線の作りになっていたからです。監督も映画の勉強をアメリカでしたようなのでちょっと違う気がします。そのため欧米では受け入れられました。ボリウッド映画好きの私には違和感のある作品となりました。イルファン・カーンはいいですよ！ ",
      "ヨーロッパ映画のようなインド映画\n インドのムンバイにおいて、お弁当を職場に配達してくれるのが、ダッパーワーラーと言う人々。日本の宅配便のように、伝票が何枚も付いているわけでもないのに、きちんと集荷元（自宅やお弁当屋さん）から職場まで運んできてくれるらしい。ハーバード大学の分析では、誤配送の確率は600万分の1。そんな、あり得ないお弁当の誤配送から始まった、一つの物語。インドのムンバイといえば、有数の大都市。そんな大都市のお弁当配達が、この様にローテク（あるいは、ノーテク）で行われているのには、ビックリ。それでいて、誤配率は600万分の1というのだから凄いです。インド映画といえば、歌ったり、踊ったりが常識ですが、この作品では、そのようなシーンはありません。毎食がカレーで、通勤電車・バスが、溢れんばかりの人集りなのは紛れも無くインドなのですが、この作品そのものは、ハリウッドでも、ボリウッドでもなく、さながらヨーロッパ映画の様。それもそのはず、インドを舞台にした作品ですが、フランスとドイツとの共同制作になっています。サージャンとイラの物語なのですが、シャイクがいい味出しています。もう少し早くから物語に登場させて、もっと活躍させても良かったかも。落ち着いた、いい作品です。カンヌ国際映画祭批評家週間観客賞ほか、数々の映画賞を受賞しています。それも納得ですね。 ",
      "インドのランチ\n とにかく劇中に出てくるお弁当が美味しそう！何回もお腹がなりそうになってしまった…。そして、ありそうで無かったお弁当宅配システムというインドの習慣にびっくり。忙しい毎日だからこそ、しっかりとお昼は手作りのお弁当を、という発想は全世界共通。インドも人口は多いはずなのに、このシステムが成立していることが驚き。日本でも実現可能なのかな？ストーリーは、セリフが自然で、違和感を全然感じない。やりとりする手紙の内容は、見ず知らずの相手を探るような始まりから、段々と共通項を見つけて胸が高まってくる、まさに恋愛の始まりになぞらえたかのような内容。最後まで、どうなるか分からないハラハラどきどきも、笑いも感動も、静かに胸に染み入ってくる素敵な映画。 ",
      "間違いから始まる\n インド映画というと、ポリウッド映画に代表されるような歌と踊り、アクションと笑いがてんこ盛りというイメージがあるが、この作品はそういうイメージを覆し、静かに心に語り掛けてくる。インドの大都市ムンバイを舞台に、孤独を抱えた二人、普通の主婦イラと早期退職間近の男やもめのサージャンが、誤配達された弁当を通して出会い、心の交流をしていく様を繊細なタッチで描いていく。私はサージャンと年齢が近いこともあり、彼の考えや行動が痛いほど分かって共感してしまう。小学生の可愛い一人娘を持ち、裕福ではないにしろ、傍目には幸せそうに見える主婦イラの心の渇きも理解出来る。そしてこの二人が求めるものは、サージャンが夜自宅のベランダから眺める隣家の団欒風景に象徴されていると思う。一つのテーブルを囲んでも、夫はテレビばかり観ていて会話の無いイラ家の夕食。家に帰っても待つ人も無く、一人侘しく出来合の夕食を摂るサージャン。二人共、温かく幸せな家族の風景を望んでいた筈なのに、様々な要因で掛け違ってしまった人生。その掛け違いを何とかしようと、愛情をこめた弁当を夫へ届けるつもりだったのが、何故か間違って退職間近の男やもめのサージャンの元へ。この間違いから始まった面識も無い男女の交流が、メールやＳＮＳ全盛の昨今なのに、古式ゆかしい手段で行われていく。人生の大きな曲がり角にいる二人の関係の行き着く先は？直接会っていない二人の「会話」や、場面転換や場面の繋ぎが絶妙で、作品構成の上手さが光る。主演の二人をはじめとして、キャストたちの演技のアンサンブルがユーモアと温かさに満ちている。そしてラスト、この何か我々に希望を与えてくれる幕切れが何とも心地良い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}