{
  "id": 483,
  "reviews": {
    "eigacom": [
      "ミルクマン短評見て衝動的に観に行った\n  他のレビューや関連ニュースやビジュアルの情報は入れないで観た。帰宅後にここのみなさんのレビューを読みながらやけに同感。監督インタビュー記事とか読んでさらに興味わき、トーク会付きの回に観れば良かったと後悔。この監督はどんな感性を持ってて、インタビューとかでどんな雰囲気の対話をするのか知りたかった。どんな作品の影響を受けてるとか、どんなカメラ技法とかそういうのはわからないので作品勘所を含め鋭い評論されてる他の人のレビューが参考になります。^^;私がおもしろかったのは、みなさんが言うようにずーっと固定？カメラの映像で人物の識別がやっとできるくらいに離れて屋外撮影してるシーンが多い中で、公園だけカメラが首振ります。私は「あ！おもしろい！うまいなー」って感じた。あれが何かのフラグだとか心理描写だとかって深読みしたわけじゃなく観たままおもしろいって思っただけなんですが。あいつが一番悪い！とかあいつに同情する！って感じたものはそう思っちゃった時点で作品に引きずり込まれてて、全部否定されることになる。みんな自分に都合のいい言い方、考え方、見方する。私もそうだ。それを思い知る映画。最終的に裁判所や閻魔様が判定してくれるかもしれないがそれすら「絶対なのかい？」って言われた気分。映画です。同時同場所の別アングルのカメラで真実らしきものの断片を観せてくれます。（最近観たのではラヴレースも）そのやり方自体は珍しくないのかもしれない。でも、「この角度から見てもおまえの感じたものは間違ってなかったかい？」ってえぐってくる。もっと別アングルも観たくなる！って思わせられた。誰に対しても意地悪な態度や言い方をしている私は綾子と同じだ。由香里を助けた？男はヒーローでもなんでもなくただのストーカーだ。綾子の父と由香里は自分の都合悪いことは言わない、これも私と同じだ。自分が追い詰められていく気になった。すごく自己嫌悪、後足苦い。この感覚は「悪人」「冷たい熱帯魚」みたいな憂鬱。映画としてはすごく素晴らしい。 ",
      "斬新だ❗️\n  長〜い引きのカットが多くて面白い手法でした。結局お父さんが悪いんか❓録画テープは誰が持ってった❓呼吸するのもはばかられるくらい無音のエンドロールの中で頭ひねってました… ",
      "「視点」というものについて\n  　走ってる電車、どう見ても東急大井町線だよな。どのあたりでロケしたのかな。そんなことが頭から離れないまま映画は進んでいく。　綾子が電気屋に入って、店のいくつかのカメラに撮られたいろいろなアングルの映像が、並んだテレビに映し出されるシーン。人の姿は、どの（誰の）視点から見るかによって様々に変わるという、この映画のテーマを象徴している。秀逸なアイデアだと思った。　私個人の見方としては、綾子ではなく、由香里のほうが我慢ならないくらいに腹立たしい性格だと思う。嫌な女である。これ、でももしかしたら、このフィルム自体が綾子の視点に立っているから、そのように感情移入しているだけなのかもしれない。なぜなら、綾子が殺されるシーンまでが、綾子の視点で描かれるのだから。そして、誰が送り付けたか分からないが（物理的にはそのようなことは一人の登場人物にしか出来ないのだが）、その死の真相が撮影されたビデオテープを父親の手元に送るのも、綾子の意志に他ならないような気がする。いや、繰り返すが、ビデオテープを送ることが出来るのは、話し合いの場に闖入した男しかありえないのだが、これはその男の意志ではなく綾子の意志であろうと思うのだ。　不貞の関係はどっちが誘惑したのかとか、嫌がらせをしているのはどちらなのかとか、どちらがいじめの被害者なのかとか、そうした語り手によってどっちにでも転がる話で、世の中埋め尽くされている。そんな、人の世を埋め尽くす話の中からひとつまみ取り出した、それをとても面白い映像表現で語っている。　上映後、監督やキャストの舞台挨拶があったのは、びっくりした。「ヒミズ」の演技で気になっていた光石研さんの素顔も見れて良かった。　期せずして、光石さんが、ロケ地は尾山台だと教えてくれた。ありがとうございました。 ",
      "マウンティング女子\n  脚本は、仁志原了氏（『ばしゃ馬さんとビッグマウス』等）。構成が面白いと思う。同級生だった女性二人が、ある日突然再会して…という所から始まるストーリー。前半は、マウンティング女子の生態、あるあるネタ満載。女性率高めの職場にいる身としては、こういう地味な攻撃がいちばん効くんだよねー、うへえ怖いと思う。後半、様相が変わる。別な怖さも加わる。—実を言うと、冒頭の２つのシーンが、何だか、わざとらしくて、この映画、乗れないかもと初め思った。が、しかし、後半になってその２つのシーンの理由がわかる。前半の何気ないアングルや編集が、後半の伏線となっている。何気ないセリフが、後になって効いてくる。地味な映像に、けっこうな情報量を詰め込んでたことに気づく。そして、この構成が、「人は見ているようで他人の心の中まで見えてない。自分が見たい物しか見ていない。分かった気でいる方が傲慢なのだなあ」という怖さを炙り出していると思う。—追記１：ハネケ『隠された記憶』あたりを意識しているのかと思わせる、定点・長回し・自然音のジミな映像だが、変に小難しくならずに、庶民的なリアルさを醸し出していて良かった。本編で長編デビューの坂本あゆみ監督、フレッシュで真摯な作品だったと思う。追記２：脚本の仁志原了氏、暢気なイケメン役を本作で演じている。芸達者だなあと思う。 ",
      "表現できない\n 言葉で表すことが難しい映画と感じた。自分の解釈が正しいのかどうかも分からず、ただただスクリーンを見続けることしかできなかった。集中力を使わなければこの作品を見ることは出来ないし、何度見ても新鮮さを感じることが出来そうだ。これは映画館で見た方がいいし、映画館で見るべきものだと感じた。 ",
      "人間の闇と、その見え方を描いています\n 久々に目が離せない衝撃的な邦画に出会いました。 監督は長編１作目の坂本あゆみ。この映画は、ストーリーも構成も知らずに白紙の状態で観た方が衝撃も大きくていいと思いますので、何も書きません。HPにも書いてある文章だけ載せておきます。【9年ぶりに再会した高校の同級生、綾子と由香里。 　警備員の仕事をしていた由香里は綾子に誘われ、 　一緒の会社で働くようになった。 　しかし、綾子は・・・・・・・・・・省略・・・】※安心ください上記は、プロローグ的な内容です。ひと言だけ。長回しが多いので、ダレる気がしますが、伏線が潜んでいるので、油断しないで目をこらして観てください。あと、引きの画面が多いので、役者の表情から何かを読み取る事は不可能です。テーマ、描き方が斬新です。 次回作が楽しみな監督が現れました。 ",
      "自分の醜いところが見えてくる\n  坂本あゆみ監督の初の長編映画「FORMA]第64回ベルリン国際映画祭フォーラム部門で国際批評家連盟賞を受賞するなど、高い評価を獲得した作品。「１４５分のアンチテーゼ」今年５２本目。今年観た中で10馬身差以上つけて1位。＜ストーリー＞学生時代同じ部活だった女２人が、社会人になり偶然再会する。部長と一部員、学生時代とは社会的立場が逆転した二人、当時は立場が下だった過去を引きずる綾子は今や警備員のバイトをしている由佳里を自分の職場に誘う。一見親切の見えるがー。二人の心のズレから徐々に関係が悪化していく…………序盤は、綾子が主役の様に話が進んでいき、「学生ヒエラルキーから社会人になったことにより地位が逆転したことで、復讐をする」話、に見える。台詞が多くないので、妬み、僻みが言葉というよりは態度で伝わってくる。今や、綾子の方が充実しているように見えるが、実は由佳里には婚約相手がいることが分かる。仕事では綾子が上司だが、家庭は家事も会話もしない父と二人暮らし。学生時代の立場がやはり変わっていなかったようだー。過去に加え、婚約者がいることで綾子が相当嫉妬している。苛めの様な描写が続くため、ここで観ている自分の感情も、”由佳里に同情”。職場でもコピーが少し斜めっているなど、由佳里をいびる綾子。極めつけは、綾子は由佳里の婚約者に半ば強引に合い、後日二人っきりで合う約束をし、由佳里が男性関係で緩いことを暴露する。やはり、綾子が悪者だー。しかし、綾子が”婚約相手との約束を遮る為に無理矢理仕込んだ”鍋パーティーのシーンから”ハテナ”は始まる。綾子が一人で公園で遊んでる長回しのシーン。時間が経つにつれ、実はブランコに由佳里がいることがわかる。今までは、上司・部下の関係だったので、綾子＞由佳里、だったのに、由佳里が綾子へ「ブランコの漕いでいる姿がダサい、ブランコが似合う」などと罵っている（会話ははっきりとは聞こえないが）。職場では由佳里が綾子に敬語を使っているのに、職場の外では昔と同じように”由佳里＞綾子”なのだろうか。そして、それを決定付けたのが、鍋パーティーで、実は綾子が他の友人を誘うと言っていたのに誘っていなかった時、由佳里が婚約者から急用の連絡が来たと言い勝手に帰ってしまうところで、二人の力関係がよく分からなくなる。その後の展開は省略するが、前半は完全に綾子が悪者に見え、由佳里の肩を持つ。外見も由佳里は誰が見ても美人、一方綾子は大久保佳代子の様な見た目。話の作りだけでなく、”特に”男性を由佳里側に付ける要素が今となっては目立っている。そして実際に話の終盤には綾子の、由佳里にめちゃくちゃにされた過去が明らかになると同時に、前半を見ていた人達と同じ様に、完全に由佳里側に立っている人間も出てくる。綾子が由佳里を感情的に虐めている様に思っていたが実はー。自分の持っていたはずの中立性・客観性、が崩れる。世の中には色んな側面があり、決して一つの角度からは何も語れない、そんなこと理屈では誰だって分かっている。しかし、観ている自分はそうではなかった。それが完全に崩された。人の、自分の醜さがどっと現れる。人は悲しいかな醜い部分を持っている。それが突き付けられた。それがこの作品の一つのメッセージ。そう感じた。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーそれ以外の部分では、長回しが特に多い。会話も騒音でよくわからないが、話の時間軸がパズルの様にずれている為、想像力を掻き立てられる。この人誰？この会話は多分こんなことを言っているのかな？そう思いながらあっという間の１４５分。終盤の２４分の１カットも圧巻。５分程度に感じてしまった。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー醜さ、すれ違い、観る角度。どんなことでも一つの角度では決して語れない。じゃあどうすればいいの？それはこの映画が”言葉”ではなく空気で表現していた様に、”これ”という回答はない。考える。そして生きる。それが答えだろうか。 "
    ],
    "filmarks": [],
    "coco": []
  }
}