{
  "id": 484,
  "reviews": {
    "eigacom": [
      "危うげな若きふたりの彷徨\n 「金曜ロードSHOW！」での地上波初放送を鑑賞。原作は未読です。能年玲奈が不良少女に…！もしかして金髪ヤンキーになってしまうんやろか…という公開時に抱いた危惧は全く無駄な杞憂でした(笑)それはさておき、危うげな能年玲奈と登坂広臣のカップルにハラハラさせられました。青春の痛み、焦燥…早く大人になろうともがく彼らの姿に胸が締め付けられました。とにかく能年玲奈が抜群の演技力。「あまちゃん」のときとは180度違うシリアスな役柄に体当たりで挑んでおり、これからの活躍に期待大やなと思っていた矢先にあんなことになり、当時は大変ショックでした。「OH MY LITTLE GIRL」がこんなにもしっくり来る…主題歌選び天才かよ！ ",
      "だんだんわかる\n 序盤は、臣何才の役なんだよって感じでした。俳優の年齢がバラバラというか、まとまりがないというか中盤から慣れて来て、だんだん集中出来ました。ストーリーはまあ、普通なんですがストーリーも演技も振り切ってないので普通、が感想。主人公の友人 えり が一番印象に残った。 ",
      "端折りすぎ\n 原作が大好きなので実写化すると知った時は残念でした。和希は良いけど春山･･･。あんなんじゃない。もっとやんちゃで、でも繊細なんだよなぁ。トオルさんも･･･。あんに老けてない。もっと貫禄あってお兄ちゃんみたいな感じなんだよなぁ。あれじゃただのオヤジじゃん。観てみたら大事な部分端折りすぎ。大事なセリフも変えすぎ。和希と春山、周りの人達の苦悩とか全然伝わってこない。全体的に薄すぎてつまらん。 ",
      "のんちゃんイイネ(｡•̀ᴗ-)و ̑̑✧\n 原作と比べちゃうのはしょうがないが…物語と同年代で読んでいた頃とは感じ方が違う😩 のんちゃんと和希の真っ直ぐさは違和感なく泣けたのだが周りが薄いと感じてしまった。原作しらないと違う評価になったのかなぁ。尾崎は最高でした☺️ ",
      "感動げの作品\n  俳優はいいと思う原作を読んでないので映画で初めて知りました自業自得で事故って最後いい話風で終わるけど自分にはその行動がカッコ良くもないし感動もしないむしろそういうハンデで感動げにしているところが胸糞悪い ",
      "つまんない\n 元ヤン、元暴走族向けの作品。何も共感できない。じじいになったかな・・ ",
      "こんな恋してみたかった\n 私はただ単純に、このストーリーが大好きです。もう何回見たか分からない。自分にとって青春でしかないです。とても純粋な気持ちになれるし、見ててキュンとしたり、悲しくなったり、笑ったり、とても良い映画だと思います☺️今まで見てきた日本のラブストーリーで1番好きと言えるくらいお気に入りです！サントラの曲もとても心に来るような音楽で、聴いてて落ち着きます(*^^*)生きてる限り何度でも見ると思います。 ",
      "残念。\n 演技がかな、ざんねん。期待してたけど。、 ",
      "お互いを思いやる気持ち\n なんの予備知識もなく鑑賞。こんな古い時代の設定だったのか！！思っていたより良い作品だった☆そして、本田翼ちゃんより能年玲奈ちゃんの方が全然演技良い。登坂くんもなかなか良い役してたなぁーお母さんからの愛情に飢えた中学生の少女。暴走族になり荒れた生活をしていた少年。お互いが思いやることで大切なものを取り戻していく。 ",
      "成人男性が中学生にちょっかい出して、真実の愛だなんだって気持ちが悪...\n 成人男性が中学生にちょっかい出して、真実の愛だなんだって気持ちが悪すぎる。 ",
      "最後少し泣けます。能年玲奈ってなんか恋愛イメージなくてだるい\n 最後少し泣けます。能年玲奈ってなんか恋愛イメージなくてだるい ",
      "・・・\n 時代的にちょっと気恥ずかしい部分ありでした。でもまあ良かったかな。 ",
      "うーーーん。\n 能年玲奈ちゃんが汚い言葉遣いが似合わないストーリーも残念 ",
      "映画は微妙 でも尾崎の歌は最高\n 映画は微妙でも尾崎の歌は最高 ",
      "●朝焼けのキレイさ。\n とにかく映像がキレイ。音楽もいい。なんで映像化が不可能といわれてたかは知らんけど。静かに時が流れていく。心を解放しきれない少年少女がシンクロするキレイな作品。繊細なくせいに傷つきにいくというか。映画というより、アートを見てる感じ。 ",
      "ティーン向け青春恋愛アイドル映画\n 原作は昔読んでて大好きだった漫画。（昔過ぎて詳しいストーリーは忘れちゃいましたが）丁寧に美しく撮った映像で、ティーン向け青春恋愛アイドル映画に仕上がってます。能年ちゃんが可愛い(=^_^=)原作有り映画などでどうしても１、話を圧縮するのでダイジェスト的になり散漫になっちゃう問題２、漫画や小説の字で説明する感情をどう表現するか問題（この映画ではモノローグが多すぎと感じました。もっと映像で描いてほしかった・・・）この二つが気になってしまいました。また原作を読んだときからヤンキー文化的なものの良さがよくわからなかったのだけど、改めて映画で見てもやっぱりわからなかった。しかし和希が母親との関係性（お母さんがまたちょっと変な人なんだよね）で悩む心の動きなどはとても良かった。親友のえりちゃん役の子も良かった。ただやっぱり髪の色は中途半端な茶髪じゃなく金髪にしてほしかったなぁ。自分にとっては重要なシーンだったので。いろいろな面でアイドル映画という枠を超えられなかったな～と思う。なんだかんだ言いながらも、映画という世界でまた和希に出会えたことは素直に嬉しかった(=^_^=) ",
      "つまらない\n つまらなすぎて途中で寝た。キャストもストーリーも全部ひどい。時代背景に合ってないですね。 ",
      "主演の二人は好演だし原作リスペクトも感じる作品。 決して悪くはない...\n 主演の二人は好演だし原作リスペクトも感じる作品。決して悪くはないけれど、これは古いのか新しいのかという時代背景。その時代リアルタイムで観るか、思いっきり古い世界のものとして映画化できればもっとよかった。設定があってもそう見えてこない部分がある。原作漫画は★5 ",
      "ホットロード\n  のん(能年玲奈)はかわいい。登坂も鈴木亮平もまぁカッコイイ。内容が微妙でしたね。4フォア？だかは後半話しに出てこんし、漠統との抗争は事故でうやむやじゃん。尾崎豊の曲チョイスしてあるのもどこの世代を狙っているのかが謎。せめてのんか、登坂が歌ったバージョンでよかったんじゃない？ ",
      "能年ちゃんだから見た。 母親のくだりとかは泣けたけど。 そんなに響...\n 能年ちゃんだから見た。母親のくだりとかは泣けたけど。そんなに響かなかった ",
      "大切な想い出の宝の箱\n  まさか、映画になるとは、思っていませんでした。上演前に宣伝ポスター、テレビCMを見るだけで涙が溢れて止まりませんでした。実際に映画を鑑賞したのは、息子からのホワイトデープレゼントとして、息子と一緒に家で、鑑賞しました。漫画は、この漫画○○(私)にそっくりじゃない？と、周りの友達に聞いて当時の彼と半分ずつ、お金を出し合い揃えました。ただ、漫画より先に体験してました。おばさん？コイツいらないの？なら、俺が貰うよ？全く同じ言葉を2回別々の人から言われました。1度目は、6歳だったでしょうか？従兄弟の仲間のお兄さん的人が、親戚の家で一人で遊ぶ私と一緒に遊んだり、散歩したり、生意気な私に根気よく付きあって下さり、散歩で、コーヒー牛乳を買ってくれたり楽しく幸せでした。脚が痛くて黙って道にしゃがんで痛みを堪えてた私に、痛かったら痛いと話しなよ？俺に甘えていいんだよ？我慢しないでいいんだよ？と、親戚の家まで、おんぶして帰って下さり、父親が私をおんぶ出来ない人だっただけに、背中の温かさに安心して眠ってしまいました。人に甘える事や優しさを教えて頂き感謝しています。その後も、多分何回か、再会してると思います。私のアパートや、観音様、つい最近も会った感じがします。映画とは、少し違いますが、いつも居ない母親でした。それでも不思議と母親はそういうものなんだと、女とは、そういうものなんだとさみしさが、解らなかった感じでした。母親は、天真爛漫で苦労知らずのお嬢様あがりの可愛い女性。私は、真逆の真面目だけが取り柄の我慢強い子。頭の良い不良と学生時代は、言われていました。そのお兄さんは、何故か従兄弟と喧嘩してから会えなくなりましたが、お兄さんが帰る時には、泣き叫び帰らないで。さみしいよ。と、困らせたので、本心は、さみしくてたまらなかったんでしょう。2回目は、中学生から同棲していた彼が、やはり母親に全く同じ言葉を言いました。二十歳になったら結婚しようと、約束していた彼でしたが、色々な事情で、叶わず私に、想い出という宝物を残して若くに空の上の人になってしまいました。映画の海や、山下公園で夜中遊ぶシーン、アパートでの暮らし、バイクに二人乗りなど、全てが同じで、懐かしさ、暖かさ、さみしさ、悔しさ、色々な感情が蘇り息子の前で、初めて号泣してしまいました。そんな私を息子は、黙って見ていました。映画と違うのは、それでも母親との仲が良かった事。彼が星になってしまった事。映画では、和希は、春山の赤ちゃんを産めたのでしょうか？年代的にも、暴走族全盛期で周りに沢山いましたし、仲も良かったので、当時が鮮明に思い出されました。バイクの爆音が大好きでした。エンジンの匂いまで蘇りました。暴走族＝悪と、私はとれません。彼等なりに、一生懸命働き生きてました。優等生より、ずっと人としての優しさも持ち合わせていました。ずるさが無いのです。大人しい顔や、フリをして、人を落としこんだり、騙したり、無意味にいじめたり陰湿さが彼等には、ありませんでした。映画は確かにこれが、暴走族？の世界でした。春山が一人相手に立ち向かうシーンさえ、甘いと感じました。私は、母親を守る為に本物のやくざ相手に一人立ち向かいました。チンピラ5人相手に、私一人、春山と同じように鉄パイプで殴り、後は素手でフルぼっこ。母に手を出すな一番上出てこいや。と叫びました。黒塗りの車のドアが開き出て来た組長さんに、威勢のいいねーちゃんだ。是非うちに入らないかね？と、スカウトされた普通の女です。暴走族と幼なじみだっただけで、私は、族ではありませんでした。人は人。みんな何かを抱え、目指しひたむきに自分の人生を生きていると思います。おこるべき事は、乗り越えられるから。乗り越えられないのは、自分が弱いから。自慢ではありませんが、中学生から自活して生きて来ましたから言える言葉だと思います。少なくとも、あの時代は、挨拶やお礼など人としての基本が出来る人が多かったです。今は、人にぶつかっても謝らない。弱い人に席を譲る事もしない。平気で、嘘をつく。さみしい世の中になってしまったと思います。私は、そうなりたくないです。それなら、ずっと子供でガキでいいと思ってます。映画と同じ台詞ですが、あの頃のみんなに、もう一度逢いたいです。また、書き直すかもしれません。今の人情もない世間が大嫌いです。学歴社会など、とっくの昔に終わってると、思います。これも、幼い頃から寝ないで、父親の夢を叶えるため勉強させられた経験。6歳で、大学生並の問題を解いた経験。98点のテストの結果でも、怒られずっと100点だった経験。眠気を飛ばす為に、手脚に鉛筆を刺して眠らず勉強した経験があるから書ける事です。手当てされた記憶はなく、気合い入ったなと褒められました。でも受けた中学は、バカな女子中学。私は、もっと一番上の中学を受けたかった。寝ないで、勉強した意味さえ、見失いました。父親は、私を見くびった感じを拭い去れません。受けるなら、頂点を目指したかった。受かる自信がありました。あまりの簡単さに、テストは、白紙で提出。面接でも、こんな学校受験する為頑張ったのでは、ないですと、机をひっくり返して去りました。両親は、白紙だった事を知らずに亡くなりました。母親は、知っていたかも知れません。当時の彼だけに、テストどうだった？と聞かれ、白紙出だした。バカばかりでムカついたから。と話したら爆笑して○○らしいな？俺は、好きだよ。と言われ唯一救われた感じがしました。心から、幸せな時間をありがとうと、伝えたいです。自分の夢を押し付けた父親は、首吊り自殺という最低な手段でこの世を去りました。わたしに、一生消えない傷を心に残して。最早、映画の感想越えてますが、基本私という人間を残して置きたい自己満足です。不快に、感じた方々が、いらっしゃいましたらごめんなさい。それでも、私は、私が好きです。生まれ変わりは、信じておりませんが、あるならまた私に生まれたいです。変化ない人生より、生きた実感があります。まだ私は、私の人生を生きたいと思っています。 ",
      "若かりし気持ち\n 我が生まれ育った地、時代背景で胸が締め付けられた。湘南地区特有の世界がある。 ",
      "臣くんかっこいい\n 内容はいまいちだったが、一つ一つのシーンは臣くんがかっこよくてよかった。臣くんを好きになる映画。 ",
      "春山のイメージが・・・\n 最初は違ったけど、後半にかけてはガマン出来る様になった。トオルのイメージはアウト！(笑)高校の時、授業中に読むマンガが無くなって、女の連れにに借りて読んだのがきっかけだった原作に結構忠実に再現していたと思う。が、当時感じた暴走族の世界観は薄かったけど、今の時代には合ってるかも。 ",
      "主人公以外が目立たない\n  総合65点 （ ストーリー：65点｜キャスト：60点｜演出：65点｜ビジュアル：70点｜音楽：65点 ）　複雑な家庭に育ち愛情を受けていないと感じていてやや荒れている14歳の少女が、暴走族の年上の少年と出会うことで自分の居場所を見つけ心を満たし人のことを思いやり成長していく。彼女の感じる孤独で寂しい雰囲気が出ていて良かったし、変わっていく彼女を観るのも良かった。　だが登場人物で目立っていたのは主人公の和希を演じた能年玲奈だけ。周囲の脇役の人々は勿論のこと、相手役の少年の春山のことも暴走族というよりは普通のあんちゃんだし掘り下げが浅くて存在感が薄い。暴走族のことだとか友人だとかの設定がしっかりとしていないと、何か和希一人で悩んでいるだけのように思える。でももしかするとテレビ放送を観たから、かなり短縮されていてそれでそう思っただけなのかもしれない。　それと能年も公開当時で21歳で、当然のことながら14歳の少女にはどう見ても見えない。こういうのは見るからに幼さを残した歳相応の役者が演じるからいいわけで、20歳超えのいい大人が親の愛情がないと言ってぐれて暴走族とつるんでいてもなかなかはまりこめず共感出来ないんですよ。やはりここは名前の知れた俳優で観客動員を狙うより、作品の設定に合う同年代の役者を使うべきでしょう。 ",
      "感想\n 流れの内容が分かりにくかったけれど、ｷｬﾗｸﾀｰは分かりやすくて良かった。 ",
      "青春だ〜\n  子供でもなく大人でも無い。色んな事が分かってて、でも理解したくない。春山の和希の想う気持ちが異常にカッコよくて、和希が春山を大切に思う気持ちが切なくて。家族との関係や友達との関係も含めて、青春そのもの。尾崎豊のOh my little girlがハマりすぎててやられた〜。春山が事故にあってからの後半は抜群に良かった。 ",
      "キャストがいまいち\n 能年も登坂も原作イメージと違う。能年は見た目は原作に近いが、台詞回しや演技でイメージからかけ離れてしまう。キャスティングが重要だと思います。 ",
      "えっとー\n なんかいい映画だよって聞いてたと思って…地上波録画なんとも…横浜の暴走族って(;'∀')不良に知り合いあんまりいないんだよねとにかく母と娘の家がヒドイ、、、狙ってるんでしょうね ",
      "80年代感がもうひとつ…\n 映画館でも観たけど、テレビでやってたのでもう一度鑑賞。ロケーションと、音楽(尾崎じゃなくて)は良かった。(今見たらダサく感じる)80年代感が出てたらもうちょい良かったかもね～でも、今どき暴走族の映画って… ",
      "原作には忠実ではあるけれど\n 能年玲奈は役にピッタリでした。ただ、彼女人気アイドルグループの登坂君が相手約役だからか批判的なコメントが多い。原作の不良少女の繊細な役を良くこなしていた。映画全体のには繊細さが感じられます。尾崎豊の音楽も良かったがストーリーも原作のままで無難な作りだが、個人的には登坂君が浮いてますな。もっとグレさ加減だした方が良くあまりにもアイドルを充ててヒットを狙う定番なんでしょうが演技も下手。残念ですがまあ、こんなもんでしょう。原作ほど心には残らない。アイドル映画の延長。 ",
      "懐かしいあの日…\n ホットロードは大好きなマンガでした。紡木たく先生の描く繊細なタッチが今にも壊れそうなあの当時の10代にピッタリ!そんな雰囲気を残しつつ映画化できていたのでは？と思います。登坂広臣の春山役、ハマってました。クールでツンデレな感じ良かった。今、話題の能年玲奈の和希は…違和感あり。汚い言葉が似合わなすぎるし棒読みで残念。そして何より…nightsの頭が変態仮面＝俺物語＝鈴木亮平って。思わず笑った。しかしこの時点での鈴木亮平はクールだったのかも⁈いや違う…やはり変態仮面だった。家庭環境に恵まれず親に対する疎外感を持つ2人が初めて大切な人に出逢い強い絆を感じる映画。守るものがあると人は強くなれるし、優しくなれるんだなって事と、夏の蟹には気を付けろ‼︎って事が当時10代の私には教訓になりました。尾崎豊の曲が流れ…しばし余韻に浸れます。 ",
      "ホットロード\n  最近流行りの寒い青春映画かと思って避けていたが、尾崎が主題歌だから気にはなっていた。原作は未読。地上波でやるのならと思い鑑賞。まずソラニンの監督の作品という事を知らなくて、わかった途端におお？！と少しテンションと期待値が上がった。で、実際に観てみたらすごく良かった。登坂さんがジャニーズみたいなアイドル枠で、どーせ寒いんだろうなと思ってたら物凄く良かった‼︎普通に劇中何度も泣いてしまった。そして、やはりラスト。尾崎。幸せな終わり方。泣けたわー。親との確執とか、相手を想う気持ちとか、命の大切さとか、色んなドラマが織り交ぜられていたけど、なんか全部しっかり私には刺さってしまいました。大事な作品になりました。 ",
      "尾崎豊！ただそれだけ\n 能年玲奈ちゃんも登坂広臣くんも凄くいい。不良もの映画は心に染みる。熱い気持ちが伝わってきます。でも、やっぱり尾崎豊の曲があるだけで大分レベルが上がってる。最後、尾崎が流れるだけで泣いてしまうかもしれませんよ。 ",
      "心に沁みました\n TV地上波で拝見。能年玲奈さん演じる和希は幼い頃から孤独感を感じてきたため、心が荒れてしまいます。登坂さん演じる春山は暴走族のリーダーで彼も闇を抱えています。最初は反発しあっていた2人ですが、それぞれが持つ魅力に惹かれて行きます。春山が和希を気に掛けるところは不器用だけど優しさが込もっていて温かい気持ちになりました。母親が他の男性に夢中になっていて居場所がないと感じている和希が本音を漏らす場面は胸がぎゅっと締め付けられました。終始切ない物語でした。感涙必至です！ ",
      "能年は演技が・・\n ストーリーの善し悪しは解らないけど・・能年は演技がヘタ。芸能界を干されるはず。まだ若いのでもう一度がんばってカムバックして欲しい・・2014年の邦画。 ",
      "何度も観たくなる名作です！\n 『ホットロード』この限られた時間のなかで今まで幾度となく読み返してきた原作を裏切ることはありませんでした。トレンドに乗っかった映画ではないこと、そして感動と結果をもたらした！和希から見る春山は大人です。演じた登坂さんに器の大きさを感じました。私も思わず少女に戻って恋したり憧れたいのです。紡木先生が公開時に登坂くんに送った手紙にこんなことが書いてあったそうです。「あの春山くんは見た人の心の中に辛い時にも助けに来てくれることでしょう」と　!!! ",
      "ゾクなのに不良がいない\n 画がキレイで、原作漫画の透明感がちゃんと守られているのが嬉しい。ストーリーはゆっくりと進むが、決してテンポが悪いわけではなく、ナチュラルな良さがある。ただ、和希にはもう少し幸の薄さとグレた雰囲気が欲しかった。目が終始キラキラしていて、それはそれで魅力的なのだが、抑えるシーンも必要だと思う。言葉遣いの悪いセリフのみ、言わされてる感が出てしまっていたのも、演技力というよりビジュアルの問題だろう。和希が春山の母に「髪の毛、傷んじゃったね」と言われるシーンも、和希の髪がツヤツヤサラサラで合わない。そして、最も違和感を感じてしまったのは、春山も含めた暴走族感の薄さだ。バイクや服装など凝っているのだが、着せられている感が凄い。誰からも不良っぽさは感じられず『ゾク』というより『オシャレ大学生のバイク同好会』にしか見えなかった。トオルと宏子からも、皆が憧れるような魅力を感じることができなかったのが残念だ。登場シーンは少なくても、重要な二人だというのに。しかし、それらが“女子とって観やすい映画”となっている面でもある。不良モノという先入観を持たず、和希と母の問題をメインに観ると、白けずに楽しめるだろう。また、えりや担任の先生はとても自然で良かった。 ",
      "ついレンタルしてしまった\n が、やっぱり私はヤンキーものは好みではない。 ",
      "ドキドキ・・・。\n 臣くんの、初の俳優挑戦映画。カッコ良すぎ！ ",
      "叙情的な青春映画\n セリフが少なめで叙情的な演出が不思議でしたが、原作が少女マンガと知り納得。能年玲奈と登坂広臣の演技も○ただ時間がたつのが非常に遅く感じました。78点。 ",
      "ボロ泣き\n 母親に目を向けられずに捻くれる主人公、和希と暴走族の男の子、春山の話。人間愛が題材なのかな？命の大切さや人を想う気持ちを強く考えさせられる映画でした。けど、原作を見ないとリアリティーがない感もあるかなぁ。どうだろ。まぁ、映画だから仕方ないかな。 ",
      "感動\n 最後感動して泣いてしまいました ",
      "生きる\n 誰かに愛され認められたかった多感な時期。乗り越え生きていく。まだまだ大変なこといっぱいだろうけど、愛され認め合えば乗り越えられるはず。 ",
      "綺麗でした\n 原作をそのまま見ているかのような音楽と映像でした ",
      "好みがつまってて。\n 尾崎豊能年玲奈ホットロード演技とかストーリーとかなにより好物が一杯入っててそれだけで満足。 ",
      "感動もしたけど\n 一回見たら十分かなぁと。登坂さんは思ったより演技上手でした。 ",
      "えっ、ダサっ。\n 女子中高生が抱くであろう叶わぬ夢(ヤンキーの彼氏と同棲)を体現させた設定とストーリーがダサい。けど、それを上手く映像と音楽で中和させてる。木村佳乃の腹立つママぶりは健在していて嬉しかった。しかし、疑問に思うのだがどうして｢ワイルドヒーローズ｣を始めとするLDHのアーティスト？俳優？が出てる映画ドラマは少女を軽々しく家に連れていくのでしょうか。そして、\\同棲/まあ、それが女子中高生が抱く夢の体現なのでしょうね。･････犯罪。 ",
      "思っていたより\n ずっと良かった。俳優もすごく演技上手だったし、親との関係、孤独。原作読んでたけど大人になって映画を見て、こんなに心打たれるものかなと感動した ",
      "当時の少女漫画そのまま\n つっこみ所満載の、女性が空想した男（暴走族）の世界。「壁ドン」のような、現実だと引くけど漫画の世界ではアリな男性像。そういう少女漫画的な要素が強い作品。 ",
      "意外と\n 期待してなかったけど、意外と良かった。ホットロード世代には、妙にしっくりくる作品になってたと思う。確かに、この時代はこんな感じだったよなーと。今の時代では感じられない、この時代ならではの良さがしみじみと伝わってくる。ブルーが強調された世界観が、とても綺麗だった。 ",
      "登坂くん不良もかっこいいし、能年ちゃんもかわいいです。 ケンカシー...\n 登坂くん不良もかっこいいし、能年ちゃんもかわいいです。ケンカシーンはなんか微妙かな〜笑能年の格好がむかしの不良の女の子の感じなんどけど、似合ってなかったな〜2人の成長するってお話だね！ ",
      "そんなに悪くない\n よくわかんないけど、そんなに悪くもない。 ",
      "以外に面白かった\n 原作も読んだ事がなかったですが、感動しました、、若い世代の方にはどうかな？とおもいますが、80年代の自分の若い頃を思い出しました。いまでは見かけないオートバイの数々やバ当日のファッション、、など、以外におっさん世代でも楽しめました！ ",
      "切なくて、儚くて。\n どうしようもなく、切なくて、儚いラブストーリー。キスとかエッチとか、そんなんで表現するんじゃなくて、台詞だって殆どないのに、こんなにも相手を想う気持ちが伝わってくるって本当に凄い。能年ちゃんの作品初めて観て、完璧に魅了されました。登坂くんも一昔前の男前な不良役がとってもあってて、男らしくて素敵でした♡心温まる素敵なラブストーリー。 ",
      "個人的には・・・\n 原作は読んでいません。いまいち世界観を知らない中で、感情移入できるキャラクターがいなかったのが原因。尾崎豊のあの曲は時代を越える名曲でした✨ ",
      "(^｡^)\n  登坂を見た時に絶対にこの人にしよう！って思ったんだってね。最初の方は恥ずかしかったけれど、不良に憧れていた10代の頃を思い出した。。内容は…んー、よく分からなかった。。 ",
      "人の命大切です。\n 懐かしい気持ちが甦りました！人を思いやる気持ち、愛することが相手を強くする！いいですね！(*^ー^)ノ♪オススメです。最後の尾崎の曲、グッと心に響きますね！ ",
      "原作の雰囲気が出ていました\n 命は大切だよ、と。これはヤンキー映画じゃないのでこれでいいんです。少女漫画が原作なんですから ",
      "the 青春\n 青春の楽しみ方と大事な人・誰かの為に・・を考えれる映画 ",
      "誰かの為に生きる！\n 誰かの為に生きる！ ",
      "うーーん\n  原作が好きなので、借りてみました。まず、2人が徐々に惹かれ合うところももっとキチンと描いて欲しかった。最初は、いつもの春山の調子でチャらく何度かキスを迫るのを、和希に断られてたクダリがあってこそ、和希が薬を飲ませるシーンなのに、イキナリ唐突にあのシーンは。。ストーリー展開も抑揚がなさすぎて単調。いいシーンをトンドン繋ぎ合わせた感が強くて原作読んでない人は展開が唐突すぎてついていけなそう。湘南の風景やバイクのライトなど映像はとてもキレイであの世界観を上手く表現できていただけに、脚本の悪さがもったいない。登坂君は初演技なのに鋭い目線や顔つきなど好演技だったと思う。でも春山がもっとドガっていて、その春山が和希に出会って、人の為に自分を大切にしなくてはと成長していく様を観たかった。春山が好青年すぎたかなと。能年玲奈ちゃんの雰囲気は和希っぽいけど、元のキャラクターが違いすぎるのか迫力はイマイチだったなぁ。 ",
      "うーん…\n  この映画は主人公の二人が美男美女で好評ですね。恋愛と家族愛を伝えたかったのはわかりましたが、無理矢理詰め込んだ感じでした。不良少年の物語なのに喧嘩シーンは一切ナシ。お母さんはなぜかお気に入りのピンクのガウンを着てることに急にキレ出す。女の子が体調崩してなんだ、なんだ⁉︎と思ったら原因は蟹の食あたり。(蟹の食あたりをあんなに感動的にやる意味がわからなくて少し笑ってしまったw)わからない部分が多々ありましたが原作を知ってる方にはわかるのかもしれません…。どちらにせよ、わたしはあまり集中してみれませんでした。 ",
      "おら､不良少女になっただ\n 母親の愛情に飢える孤独な少女と暴走族の不良青年の愛を描いた､80年代一世風靡した少女漫画の実写映画化｡原作は大変な人気だとか｡そんな漫画がある事すら知らなかった…｡話題は､能年玲奈の不良少女役。“じぇじぇじぇ”で定着した明るい天然のｲﾒｰｼﾞを覆す､複雑な内面を抱える陰のある演技は新鮮だった｡だけど､鑑賞中から違和感が｡見終わって原作の和希の画像をﾁｪｯｸして､確信した｡能年玲奈じゃ､いい子ちゃん過ぎる｡ｳﾌﾞな女の子が不良の世界に憧れ…という役柄だったら違和感無いんだけど､やっぱりどうしても不良少女に見えない｡幾ら茶髪にして言葉遣いが荒くても…｡演技は悪くないけど､役柄が合わないという､何ともﾍﾝな感じ｡春山を演じた登坂広臣は好演｡映画初出演らしいが､危なっぽさを感じさせる見た目とﾅｲｰﾌﾞさを秘めた演技もなかなか｡三代目J Soul Brothersとやらには関心無いが｡監督は三木孝浩｡これが鑑賞の一番の理由｡青春ﾗﾌﾞｽﾄｰﾘｰを撮らせて､今右に出る者は居ない｡｢ｿﾗﾆﾝ｣｢僕等がいた｣､そして｢陽だまりの彼女｣なんて非常に良かった｡今作でも､江ﾉ島の美しい映像､等身大の瑞々しいｽﾄｰﾘｰなど､三木演出は健在｡しかし､雰囲気作りを重視するあまり､ﾄﾞﾗﾏ性に深みが欠けた｡例えば､和希と春山はどのﾀｲﾐﾝｸﾞで恋に落ちたのか｡気付いたら両者惹かれ合っていて､同棲してるし｡和希と木村佳乃演じる母親の母娘ﾄﾞﾗﾏも然り｡不器用で上手く伝えられない愛､真っ直ぐで純粋な愛を経て､愛に飢えていた少女は愛を知る｡良作なんだろうけど､これまでの三木監督作ほど惹かれるものが無かった｡さて､｢ｱｵﾊﾗｲﾄﾞ｣は? ",
      "ホットロードは友達と気になるねー！ という話になり行きました(*´...\n ホットロードは友達と気になるねー！という話になり行きました(*´艸`)暴走族、バイクが好きな私にとってすごく面白く、映画の内容より\"あのバイクかっこいい〜(*´艸`)\"とか\"総長(鈴木亮平)かっこいい(*´艸`)\"となってました笑好きな話の展開で、ヒヤヒヤするところもあって面白かったと思います。まぁ、演技はヒロイン、ヒーローとも満足とは言えないです。(´u_u｀) ",
      "考え深い作品。和希がいいね。\n  キャストの話題性だけかと思ってましたが。。すごく考え深い作品でした。青春映画とありますが、すごく命の大事さに重みを置いていた。ヘタな恋愛映画よりすごく質が良いです。こういう純愛の描き方もいいです。原作読んでません。でもすごく入っていけました。和希のキャラクターがとても生きていて・・感情移入できる。母との確執は中盤まで本当に暗く、不穏で・・・。でもラストにかけて光差し込んだと思ったところに春山の事故。見事なストーリー転換です。自然にラストは春山との純愛にジーンときた。そして・・・命について考えさせる。メッセージ性も強く、後味も良かったです。若者ゆえに無茶する・・・でも命は大事。ほうほう・・今の若者たちに響いてほしいですね。私は春山のワルさの中のピュアな心が妙にグッときました。闘争ごとに和希がチラつくあたり・・いいですね・・青春です。キャストでは鈴木亮平さんの役どころ好きです。存在感ありました。三木監督ファンなので・・これはぜひ観たかった。期待通り、映像も音楽も展開もいうことなしの仕上がり。さすがです。圧巻。これからも三木監督についてゆきます。 ",
      "のうねんちゃんかわいい\n 普段邦画は見ない方なのですが、久しぶりに見ました。のうねんちゃんが不良……終始、口調に違和感がありました笑でも登坂くんも初の演技とは思えないくらい健闘してたとおもいます☆感動しました！ ",
      "懐かしい\n ホットロード観てきました。懐かしい。切ない。純愛。紡木たくの世界観を見事に再現した美しい映像でした。暴走族の世界に感情移入は出来ないけど(笑)久しぶりに少女漫画の胸キュンを思い出しました。そうそう、こんな場面あったな、と原作に思いを馳せながら。尾崎豊の曲も合ってた。 ",
      "雰囲気は良い\n 湘南とバイクと彼女これだけで、物語は出来上がってしまう。８０年代に逆戻りしたような物語であるが、オードバイのオイルの匂いのするような場面はよかった。今の時代に暴走族ものを映画にする困難性は充分わかるが、その点は物足りなさを感じる。 ",
      "不良？\n 能年玲奈、初の不良役って聞いたけど、この子は不良じゃないよね？最後がいつもの邦画らしくなく、ハッピーエンドなとこがいい。街で暴走族見ると、ホットロードを思い出すようになりました。。 ",
      "(´∀｀*) (*´ω｀*)\n  正直、原作は知りませんw能年玲奈目的で見ようとwwwこの映画は、「愛」の意味を感じることができると思います。全体的に良かったが、マイナス点を一つ挙げれば、バイクの音が耳障りだったかなー(；－ω－) ",
      "時代が違う\n 原作の大ファンです。実写化を断って来た紡木たくさんが、この二人ならと許可したという記事を読み鑑賞しました。まず、何よりも描かれている時代と今の時代の違いすぎて若い方が見てもおもしろいのかな、と感じました。ホットロードのど真ん中世代としてはあの頃のもっと過激なナイツ等のやりとりが生々しく、興奮した覚えがあるのですが映画ではソフトな描き方になっているなと感じました。名シーンランキングを押し込んだ出来上がりです。あの漫画にはセリフ一つ抜けたら分かることができないその場所での緊迫感などがあるのに、強引に結末に持っていっているのが残念でした。漫画の実写化はやはり好きにはなれそうにありません。ただ、オープニングのシーンはすごくすごく懐かしくリアリティを感じました。主演の能年さんの透明度や危なっかしさ、登坂さんの目での演技や等身大の男性像はすごくよかったです。 ",
      "能年ちゃんを見に\n 能年ちゃんが好きなので見に行きました。全体として、キャストは好きだったけど話が薄い感じ。セリフが少ないのにそれ以外の部分で伝わってくるものも少なかったからそう感じたのかもしれません。ちなみに原作は知りません。これといって印象に残る場面もない。友達には勧めないなー ",
      "ホットロード最高\n ホットロードはこの2人だから出来た、雰囲気とかが素敵だった！ファンだからとかじゃなくて この2人の演技と監督の気持ちがすごく伝わってきて最高の作品だった！ ",
      "なんだか全体的に弱い\n なんだか予想していたのと違って個人的にはう～んという感じでした( T_T全体的に弱い。インパクトもメッセージ性も。ストーリー的には不慮の事故などが多くわたしとしてはあまりハッとすることもなかったです。三木監督ということで観に行ったのですがやはり画がキレイです。とても癒されます。 ",
      "主題歌とマッチしている\n 能年ちゃんと登坂くんの組み合わせが絶妙のバランス！！登坂くんを起用しているのに主題歌に三代目JSBの曲ではなく、あえて尾崎豊の曲を使っている点がいい！ ",
      "綺麗\n 映像、雰囲気が綺麗な映画。尾崎豊の曲もこの映画の雰囲気に合っていて良かったです。原作も読んでみたいと思いました。 ",
      "素敵でした。\n  すごく良かったです。二人の演技が素晴らしかった。本当にお似合いの二人だと思いました。映画を観る前はあまちゃんとEXILEで大丈夫かぁ？って思ってたけど全然そんな事なかった！能年ちゃんの演技力って凄いんだなぁと感心しました。登坂君って三代目の人だったんですね。三代目の曲もこれからチェックしようかしら(笑)とにかく、純粋である事の強さみたいなものを感じました。あぁ、でもバイク事故って本当に怖いから若い子はあんな事本当にしちゃダメだよ。周りが悲しむだけだからね。担任の先生なかなかいい事言ったなぁ。あ、尾崎豊の歌はもうちょっと早い段階で流してくれてたら５つ星あげてました(笑) ",
      "映像が綺麗\n 映像と景色がとても綺麗でした雰囲気もすごく好きで良かったです。物語の内容的には中途半端な部分が多少あって、ちょっと物足りない感じはありました映画を見る前までは、春山ちょっと違うかな？と思っていましたが2人で良かったと思いました。能年さんの瞳がとても綺麗でした。 ",
      "ありがち\n タイトル通りですね。CM見て興味を持ちましたが、あまり期待通りとはいきませんでした。ただ、かっこいい！と思ったり、キュンキュンしたりできる場面もあるので、恋愛系好き！って方はたまんないかもしれないです。 ",
      "最高かよ\n 彼女と観に行ってきました感動しまくりましたまた観たいです老若男女みんなたのしめる一作になっているとおもいます ",
      "懐かしかった。\n 実写だとこんな感じなのかな。単車はＣＢＲ、香水はタクティクス真似してた頃を思い出した。ちょっと内容は雑なように感じだな~ ",
      "よかった！\n  能年玲奈ちゃんが、ピュアでキラッキラしててうらやましく思いながら観てました。3代目の方も良かった！あの背中いいですね。バイクの後ろ乗っけてほしい！と観ていた女の子たちみんなが思ったと思う。ただ！あの母親だけは終始イライラさせられて、なぜ鈴木くんに説得させるの？とかほんと腹立たしくなった。どのツラ下げて自分の子供を嫌いな母親なんていないって言ってるの？と。そして、木村佳乃さん痩せすぎだし顔怖いし心配になる。暴走族に抵抗ある人とか多いだろうし、バイクでぶんぶんする意味とかわからないかもしれないけど、私の中高時代って憧れたなぁ。危なっかしい人がかっこいい時代。昔を思い出した。今の子達はそういう風に思わないんだろうけど。今の時代に合わせてヘルメットかぶってたら最低の作品だっただろう。よかった。ただ、バイクのカスタムは控えめだったよね。残念。好きなシーンがたくさんあって、2人が焼きそば食べてるところとか、すごく良かった！幸せそうで楽しそうで。海のシーンもキラキラしてて、原作もこんな感じだったなぁって嬉しくなった。ハルヤマ、なぜ最後は自転車なんだ、、？まず歩くことからだろ？ ",
      "愛情を求めて。\n  今作に衝撃を受けたのは、自分がいかに歳をとったか、だった。 もし私が和希と同じ14歳だったら、春山に惹かれたかもしれないし、 ああいう境遇の中、誰かに自分の気持ちを分かって欲しいと彷徨い 刹那的な感情に浸れたのかもしれない。が、 もはやこの少女にも少年にも思い入れは出来ず、なぜこの母親は こんな愚かな接し方でしか娘を愛せないんだろうと、そればかりに 感情が馳せる。和希は、ただ母親の愛情を求めているだけなのだ。 春山へと逃避し、於かれた現実から目を背けているだけ。母親とは 感情の行き違いでそうなっているのだが、母娘だって何でも分かり あえる仲とは限らない。必至に手を伸ばす娘から逃げている母親に アンタ、もっとしっかりしなさいよ！とそればかりを叫んでしまった。さて。そんな中年オバサンたちは(観客数では多かった。ファンか) サッサと席を立って出ていくのだが(私を含めて)、まぁ驚いたのが 座ったままで感動して泣いている女子中高生の多かったこと！ ｢すっげ～感動した、鼻水止まらない、春山チョーカッコいい～…」 と皆さん口ぐちに感想を言い合っていた。あぁそうか、そうなんだ。 みんな可愛いなぁ…。これに感動できるっていうのは若い証拠だ。 またもや老けこんでしまったオバサン…。あまちゃん人気で何かキャラクター性が強くなってしまった能年。 それ以前から映画で彼女を観ていたので、おかしなキャラクターが 板について、演技に影響しなければいいけど…と思っていたのだが、 まだ不安定な感じがする。もっと巧い演技のできる子なのになぁ。 設定が設定なので頑張っていたと思うけど、春山役の登坂と合わせて、 どちらもまったく不良には見えず、現実味が持てなかった。 まだ周囲でチャラチャラしている連中や、春山の母などのベテラン勢 の方がリアルで、当時はそんな格好してなかったし、そんな言葉は まだなかったけどなぁ、というツッコミどころを巧くかわしていたと思う。走りも脚本もテンポが足らず、暴走が鈍走になっていたのが残念。(いつか自分が子供の親になった時、その頃の親の心情を理解する) ",
      "役者の透き通るような目力と、映像美。\n 原作は小学生の頃読んでました。ハルヤマはハルヤマだし、和希は和希だし、2人の目力に圧倒されっぱなし。映像に、ちゃちな演出がないのも良かった。紡木たく漫画のあのキラキラした白飛び描写を、懐かしく思いました。 ",
      "白んだ海の光が美しい\n  ホットロード、観ちゃいました。あまちゃんが大好きです。原作のマンガは読んだことあるけど、ヤンキー文化に馴染めなくてそんなに思い入れはないです。世代的にもちょっと前なので。それでも能年ちゃんが観たくていってきました。母と子の葛藤はまぁまぁありがちながら、和希の気持ちはよくわかる感じにできてたように思います。春山にときめけるか？大丈夫か？あたし三十路やけど？とおもってましたが、彼の背中は暖かそうですよね。ええ、ちょっとかっこええなと思いました。まぁ和希の手加減も小細工もできないピュアさが、全てにおいて貴く見え、それがストーリーのツッコミどころを消してしまったかんじです。清くてまっすぐでいろんなことが許せない。それが若さですよね。過ぎ去りし時代です。これは今の若い能年ちゃんでないと成功しなかっただろうなぁと思いました。ママと鈴木くんはもうちょい和希に気を使えよと思います。それなのにラストにまとめの語りを入れよって…これはちょっと引いたです。お前らは和希に土下座せよと思いました。そしてやはりヤンキーだの暴走族だのってのは、全く、まっっったく、何のために走ったりケンカしたりしてるのかわからなくて、でした。あれはなんなの？ただのバイク好きではあかんのか？わけわからん。まぁ、きらっきらの能年ちゃんが堪能できたのでいいですけどね。文句垂れながら泣いてしまいましたよ。観客層が若くてびっくりです。ほとんど中高生やったなぁ。男子だけのグループとかもいて、君らは何を観に来たんだ？と思いました。ヤンキーものとしての鑑賞か？女子中高生たちはEXILEさんかなあ？私の周りの三十代はみんな好きですけど、若い子にも能年ちゃんは人気あるんかな？映像も綺麗だった。海からの逆光が、特に綺麗だったです。日曜日の午後、かなり混んでましたよ。そんな中で1人で行って、北の海女の手拭いで涙を拭いていた32さいでした。あ、花子とアンの村岡印刷さんもでてましたが、村岡印刷さんは悪い感じのいい男にあいますなぁ。 ",
      "後から余韻がフツフツと。\n 内容は時代錯誤がある。しかし、原作の世代にはドンピシャで裏切りがない。作品を知らなくても能年玲奈の目の演技を見ていたら、凄さを感じる。主題歌は恐ろしい、頭から離れなくなる。 ",
      "綺麗な映像！\n なんといっても、景色が綺麗江ノ島の美しさを存分に楽しめます！そして、能年玲奈ちゃんと、登坂広臣くんとの流れるような会話がとっても心地よかった！絶対見た方がいいです❗️ ",
      "懐かしさ一杯でしたぁ。\n 当時、マーガレットで連載、待ち遠しくて･･･単行本出たら すぐ買いに行って･･･あの透明感と、繊細な描写に以上にとりつかれ、何度も何度も飽きもせず 読んだ漫画やったなぁ～ ",
      "純粋\n 誰かのために生きる誰かを大切に思えるそんな恋愛がしたいです。ホットロードを知ってる世代はイマイチということですが…いい映画でした(*^^*) ",
      "夏が舞台。撮影は冬。\n 映像がとても綺麗でした。空気が澄んでて、キラキラしてた。ハラハラドキドキ。内面の暗さと外面のキレイさのギャップがあった。でも違和感なくてすんなり世界に入れた。強くて優しいってやっぱり素敵な事。 ",
      "めちゃ感動した♡\n ほんと素晴らしい作品だと思いました！人を想いやることってどれだけ凄いか、命って大切にしなきゃいけないと感じさせられました！この作品からはたくさんの事を得ることができて良かったです♡DVDがレンタルされたらまた見たいです♡ ",
      "うーん\n ストーリー的には面白かったかな！だか、設定が中学生と不良の純愛ってありえるかな〜！せめて高校生かなと思った！若い時にヤンチャした人には、おもしろいかもね！あー！懐かしいみたいな！笑尾崎豊の歌は、この映画とマッチしてたと思う！ ",
      "臣くんが好き過ぎてಠ_ಠ\n  興行成績 15億円突破おめでとうございます✺◟(∗❛ ัᴗ❛ ั∗)◞✺正直期待は出来ないだろうと思いつつ、散々悩んだ挙句意を決してチケットを購入。観客は10人程。タオルを持って泣く準備万端。原作漫画を読破済み。皆さんのコメントや評価など情報も網羅済み。……結果うーん。映画好きには物足りない感じ。臣くんの笑顔にはつられて笑っている気持ちの悪い私がいましたが、全体的にぼんやりしたストーリー。これは脚本が…と思うのは私だけでしょうか。所々放送事故の様にスクリーンが真っ暗や真っ白になった時はビックリしました！何の効果を狙っていたのか。お薬ヤカンシーンも真っ白に発光してまたもや放送自粛の様な状態に。せめて能年ちゃんの背中だけでも映してくださいよ！あれはない。また映画音楽の効果も薄かった様に思います。いつもなら映画を観た後は挿入歌を口ずさんだりするのですがあんまり記憶に残りませんでした。バイクをふかす音のみが印象的でした。具体的には…和希ママとリチャード役の俳優さんは素敵だなぁと思いました。他の役者さんはあんまり役に入り込めてないような気がします。うーん、和希がもう少し小柄でか細い感じだと個人的には良かったですね。あと暴走族はもう少し声が低くて凄みがあると強そうに見えたかな。宏子さんはトオルのことが好きでたまらない様には見えなかったです。ボコボコにされる暴走族の下っ端と春山弟、三輪車で春山を追い抜く男の子が人選ミス‼︎あれは酷い。結構重要なシーンなのに他にいなかったのでしょうか？特に三輪車の男の子の顔は忘れられません。皆さん必見！笑いと恐怖が一瞬で味わえます。変態仮面は面白いです。かなり強そうです。でもおっさんです。1人だけ鈴木君と同じぐらい貫禄があります。トオル初登場シーン、笑えます。偉そうに言いたい放題言わせて頂きましたが、総じて私が歳を取って心が汚れてしまったということですね。反省します。次は原作通りのドラマが観てみたいですʚ♡⃛ɞ(ू•ᴗ•ू❁) ",
      "原作読んでいないのがよかったかな？\n 全体的にはよくある不良系青春ものかなと思っていましたが、最後に感じたテーマがいい感じでした。見に行った理由が能年玲奈ちゃん目当てだったのですが全体的なキャストも良かったです。逆に玲奈ちゃんの印象が悪く。。。まぁ、役ですから。 ",
      "感動\n ノリで友達と観に行ったけど映画館で大泣きでした。笑鈴木亮平さん〔トオル〕ほんとにかっこよかったです〜ほんとにいい作品でもう一度観に行きたいです！ ",
      "テレビで騒いでいるほどは泣けなかったです > <\n テレビ番組で泣けると言われていたので、映画館に行って見てみました！！ガーッと泣けると思っていたのですが、要所要所でうるっとくる場面もありますが、思いっきり泣けるかと言われると微妙な感じです。でも、とても心に染みました。てっきり恋愛がテーマなのかと思っていたのですが、内容は結構重かったです。DVD出たら絶対借りようと思いました！！あと登坂さんとてもかっこよかったです☆ ",
      "うーん\n 王道なストーリーでした携帯小説チック...昔の漫画が原作だから仕方ないのかな？登坂さんのファンは喜びそう中2までなら喜んで見てたんだろなぁ ",
      "ホットロード\n 仲が悪くても、恋人は恋人、親子は親子、家族は家族、という大事な人への想いがわかちあうことのできる大切な映画だと思う。 ",
      "思ったよりは\n 主演の二人がしっくり来ていて楽しめた。ただ、やっぱり原作ほどの深みが感じられず。それも２時間という時間で描けないことはわかっていても残念だった。尾崎の歌はしっくり来ていた。自分が思春期に見ていたらもっと胸にささったと思います。 ",
      "感動しました\n いろいろ考えさせられる映画でした久しぶりにこんなに感動して泣きましたとてもよかったと思います映画館に行く時はハンカチ持っていかれたほうがよろしいですよ！ ",
      "感想\n 原作は読んでいません。まあ、観ても、無難な線でしょう。ただ、話としては、ありがちかな、と思います。作者、原作ファンには申し訳ないが。でも、原作を読むと、見方が変わるかもしれません。 ",
      "中身がある少女マンガ原作の映画(*'▽')\n 正直、少女マンガ原作の映画は今まであまり好きじゃなくて…。ハグして、キスしてっていう女の子の願望を具現化してるだけで、肝心のストーリーはいまいちだなと思っていました。ませた小中学生が友達同士できゃあきゃあ興奮しながら観ているイメージ。でも、ホットロードは好き！劇中での能年ちゃんの無表情が和希の人物像と合っていて、すごく惹きつけられる表情でした。私は、エンディングで尾崎豊のOH　MY　LITTLE　GIRLがかかった瞬間に泣きました。曲中の女の子の寂しげで、不器用に愛を求める姿があまりにも和希に重なりすぎて。すごくいい主題歌でした。バイクぶるんぶるんはなんかピンとこなかったけれど、観に行って良かったと素直に思える映画です。 ",
      "主演、能年玲奈さんの、きらめく星のごとき才能と美しさ！！\n 待ち焦がれた映画「ホットロード」・・・もう、素晴らしくて感動の連続でした！！原作をもとに、深い愛情を込めて大切に描かれた世界観！！　澄んだ、透明で綺麗な空気感！！　映像のどのシーンも、作り手の渾身の想いが伝わってくるような素晴らしい美しさ！！　そして、なかでも一番こころ深く響いて感動させられたのは、やはり、主演なさられた能年玲奈さんの比類のない素晴らしい魅力！！観ていて、とても切なく、哀しくなってしまうほどに、透明感に包まれた、輝くようにまばゆい美しさ！！　こころの純粋さを内に深く秘めた、澄み切ったおおきな瞳に宿す、繊細でゆたかな表情！！そして、主人公である宮市和希に完全になりきった、余りにも見事な迫真の演技！！能年さんの全く新しい魅力をあふれるほど感じさせるこの映画「ホットロード」は、あの名作「あまちゃん」と同様に、能年さんという類稀な魅力と美しさと才能を秘めた存在があったからこそ作ることが出来た作品だと、つくづく感じさせられました。母親への満たされぬ愛情に深く傷つき悩む和希のこころを、見事に演じきった能年さんの演技の深さとその密度の濃さ、その、ひりつくような真っすぐな美しさを湛えた存在感、魂を感じさせる力強い演技力、表現力の素晴らしさ！！　それは、まさに、次の新しい時代と世界を切り開いて、創り上げてゆくに相応しい、きらめく星のごとき才能にあふれた新しいスターの誕生を想わせます！！\"青春の輝き”と、\"永遠という美しさ”を、きらめく宝石のように、あふれるほどに湛えた、生涯で忘れられない、何度でも観たくなる、最高に素晴らしい作品！！きっとこの映画「ホットロード」は、新しい世代のひとたちにしっかりと受け継がれ、永遠に愛される名作になると強く感じさせられました！！ ",
      "主役の二人が最高！\n ネットも携帯もない。高校生の中でも告白したり、つき合ったりする子のほうがずっと少なかった。つっぱりは単につっぱっていたかっただけで不器用だけど一人一人は純で素朴だった。男の子は元気でやんちゃ。女の子はすっぴん、黒髪が「ふつう」だった時代。能年ちゃんがとにかくイイです♡これは多分、ほかの誰にも越えられないんじゃないかな。愛が欲しくて欲しくて仕方が無いのに、親を心底憎まなければならないという状況を台詞なしで表現できる子。しかも歪んだ顔は醜いブス、ふとした素の表情はタレントとして観せる能年玲奈よりも美少女。彼女は本当に多彩です。そしてそして登坂くん！彼はもう、この役にぴったりハマり過ぎです。まず目がイイ。純粋なクセに思い切りつっぱってる目を眉間にシワを寄せることなく表現して魅せます。そこからフッと微笑まれたりすると、男から見ても惚れるしかありません♡彫刻物のような横顔がまたバイクに似合うんだよね。登坂くんは歌手活動でいっぱいでしょうが、ぜひ俳優の活動領域を拡げて欲しいです。この映画のSTORYは単純です。だから主役二人の魅力を存分に楽しめました。湘南をバイクで走りたくなりましたよ。尾崎の歌を聴きながら。 ",
      "まあまあ\n 友達に誘われて行きましたが以前から主演の2人が可愛い、かっこいい、尾崎の歌が最高！とか言ってる人ばっかで正直予告編で満足感あったんで…そんな気分でみたんでおもんなかったただ映画館で尾崎の歌聞けたのだけはよかった！ ",
      "暴走族関係の部分がサッパリ不明\n 前情報無しで鑑賞。純愛物語としての面や、演じた役者の魅力などは良かったとは思うけど、作品全体の見通しがイマイチ。特に暴走族関係の話は、ヘッドが交替するあたりのイザコザとか、各族員の間の関係、他の暴走族の絡みなど、どういう理由でそうなって結局最後にはどういう結末だったのか、起承転結が非常にわかりにくかった。原作未読の人はお断りなのだろうかと疑わざるをえない。原作で背景をわかってるとか、役者のファンであるとかでなければ、この作品はお勧めできない。 ",
      "尾崎豊の唄はやっぱりイイってこと!!\n 尾崎豊の主題歌で10%増し(笑)原作の漫画は読んだことがないから原作との違いは分からないけど良かったですよ!!ただ、能年さんの不良役ってのにムリがあったような…棒読みに聞こえてしまって(笑)登坂さんは演技はともかく…かっこ良かったですよ♡若い子にはキュンとする映画ですね!! ",
      "時代を朝焼けの透明感で表現した映画\n 原作では昭和の時代の中での暴走族の少年と　家庭で親の愛情から取り残された少女の純愛のストーリーなのだが、映画では主演の和希を演じる能年と　春山を演じる登坂のこれまでの日本映画では観られないような透明感が感じられる映像の中で表現されています。原作で描かれている時代背景の中での暴走族の怖さや、アウトロー的な物は映画の中ではほとんど感じられないものの、朝の湘南をバイクで走りぬける映像の美しさは特筆物です。能年玲奈の目の輝きと　海にさす光の輝きが重なり合って　綺麗で透明感のある映像を見ることが出来ます。ラストで流される　尾崎豊の名曲「OH MY LITTLE GIRL」のなかで　その余韻のなかで　見終った観客が座席を立ち上がろうとしない映画でした。 ",
      "尾崎豊の歌が素晴らしい\n 映画自体はストーリー性もなく、共感もできず。かなり残念な作り。能年玲奈は可愛いが、このキャラに全くあっていない。演技も良くなくて浮いている感じ。最後の尾崎豊のエンディングソングが素晴らしく映画自体がかすんでしまった。 ",
      "最高！！！\n とにかく臣くんカッコいいです♡能年ちゃん可愛いです♡よくある恋愛映画とは少し違う感じの恋愛と親子の絆が描かれていました！途中から最後らへんまでずっと感動してました…。・゜・(ノД`)・゜・。本当に良かったです♪ ",
      "ある意味衝撃\n みどころはラスト５分！三輪車の子供の絶妙な表情、そして尾崎。あとは観なくてもいい映画。微妙すぎる。期待してなかったが期待以上の退屈さでした。 ",
      "夜明けの海の綺麗さ\n 暴走族の青春って感じがしました。能年は表情が上手い無表情感が何気にはまっていました。あと夜明けの海や朝の海と湘南が綺麗に光が射しています。あえて言うなら後半の下りがダラダラし過ぎで春山が何がしたいのかわからない感じがします。色々となあなあになっている感じもしました。ラストはよかったです。 ",
      "クリアです\n こんなにも純粋な恋を描いた作品を見たことがありません！何から何まで透き通ってました!主題歌の尾崎豊さんもすばらしかったです～♪ ",
      "青春時代。見て良かった。\n  もろ思春期。一緒に育って思いが深い作品です。がっかりさせられるカモという思いがありホンマギリまで迷いました。けど評価が良かったので覚悟をして見に行きました。始まり。この入りかた…懐かしい～…。他の方も書かれていますが、冒涜されずかなり忠実に作られていて、原作通り凄く綺麗な映像でした。この色々突っ込まれる難しいご時世にどうやって纏めてくるのかとも思っていましたが、お見事。昭和と今の時代がうまく交わっていました。昭和を知っている私は最初は若干こっぱずかしさみたいなものもありましたけど(^^)春山＆トオルさんはあら？年が大分上やない？と思いましたが、終わってから落ち着いた年上の人がやっぱ良かったのかなと思いました。能年ちゃんも目が綺麗で素直さがはまっていて良かったです。他のキャスティングもイイ！バイクの音も良かったなー。もう一回、ビデオが出たら是非見たいと思います♪ ",
      "クリアです。\n ｢純粋｣という言葉が、これほどまで似合う映画を今まで見たことがありません!本当にピュアな恋愛を描いた作品ですね～映画の雰囲気もそうですが、何から何まで透き通ってます!ラストは切ない感じが少し残りましたけど、見て良かったです♪ ",
      "あったかくなる映画\n 原作を知らなかったのですが、映画を観て本当よかったと思いました。湘南の風景や海からの夕日などが現代にない作風でまた違う感じがしてよかったです。能年玲奈さんの役柄も普段とは違い、ギャップを感じました。この映画は心があったかくなります。大切な人と観たくなる映画です。 ",
      "期待以上でした\n 良かったです。原作を冒涜しないレベルに仕上げてくれた監督に感謝です。最近にない恋愛もので満足しました。2人とも演技、うまいと思いました。 ",
      "少女漫画の世界ですね\n 昔リアルタイムで読んでた世代です(^^)最近、こういう気持ち忘れてたなあ。昭和を感じるところもあり。能年ちゃん、かわいいです。主役二人とも感情が伝わってきて良かった。 ",
      "ホットロード感想\n 『ホットロード』賛否両論有りますが原作とリアルに同世代の時期に過ごした者としての意見。一言で言うと、ここ迄実写化できたのは凄いと感じました。大抵、プラスマイナスで相殺されるかガッカリかで片付けられるのが実写化の現実。原作とそしてその時代をリアルに体験した人に戻れない懐かしさと自分の成長を振り返れる映画なのではないでしょうか。 ",
      "一途な愛\n 原作は見ていないのですが、尾崎豊の主題歌に惹かれて見てきました。不良の映画の感はなくて純愛の映画です。能年さんのまっすぐな眼はあまちゃんと感じと違い一生懸命さが伝わります。ロケーションの美しさと詩的なモノローグ、完成度の高い映画だと思います。思わず主人公の気持ちになり涙ぐみました。若い人が多数の映画館で中年の私は場違いかとも思えましたが、すすり泣く声を聞けば、感性は一緒なのかと思いました。マイ・リトルガールがぴったりの映画でした。 ",
      "若者のすべて\n いや好きですね、この映画。めっちゃ青春してるじゃないですか。何より雰囲気が良いんですよ。全体的に薄青を基調としてるというか。濃い青より、淡い青というか。映画全体を包む色合い、作風が気に入りました。打ち明けますと、自分、この原作には正直疎いんですよね。存在は知ってましたけど、自分より世代が上の漫画なんですよ。でも、まあこの感じはよく分かります。分かるというか、ああ、漫画が原作なんだなあ、て。何て言うんでしょう。こう、あの80年代、90年代初頭辺りで見られた少女漫画的な展開というか。素行の宜しくない子が親友だったり、ヤンキーや暴走族の描写だったり、恋愛に発展するプロセスだったりがモロにテンプレというかね。で、それを恥ずかしげもなく堂々と真っ正面から描いてるでしょ。嘘が無くて、凄く正直で良いと思ったんです。下手にアレンジなんてする必要ないんですよね（実際はどういう風に手が加わってるのか知りませんけど）。それに、無理矢理で現代に置き換えたって辻褄が合わないでしょうしね。スマホなんて出されたら成立しないし。でもそうした諸々を良い方向に持って行った、全体的な雰囲気を損なわぬまま見事に物語を運んでくれたのは主演の能年玲奈ちゃんですよね。彼女が主演だったからこそ成功したと言っても大袈裟じゃないというか。これがシャキシャキとした鋭い眼差しのクールな女優さんだったら上手くいかなかったんじゃないかなと。能年ちゃんのぽわんぽわんした演技が、この独特の空気感を生みだしたんじゃないかなと。相手役の登坂広臣くんも演技経験なかったらしいですけど、頑張ってたと思います。能年ちゃんと相性が良かったんでしょうね。みずみずしい空気感でした。 ",
      "青少年の健全育成映画。\n じわっと胸を打つ余韻にクサいチョイスの主題歌が水を差す・・・。だがしかし、良い映画だった。内面の無垢を通して感情の機微を表情に映し出す能年玲奈が、瑞々しいドラマを儚さと強さを纏った存在感で引っ張る。命を削って突っ走る和希と春山のラブストーリーは青春の痛みと煌めきに溢れ、やがて辿り着く感謝の涙が共感を呼ぶ。命を支えあう二人に幸せになってほしいと素直に思えた。自分はもちろん、人も大切にする。その素晴らしさ優しさが丁寧に描かれていて好印象。 ",
      "めっちゃ最高‼︎ぜひ見て\n 原作が、リアルタイムで、春山みたいな人と結婚する・・・と、春山に恋をして28年原作の空気感いっぱい台詞もほぼ原作通りで、ホットロードの世界観を存分に感じられました。登坂さんが春山そのものに見え、すっかりファンになってしまいました。あえて言うのであれば・・・当時の暴走族を知るものとしてはもっと暴走族の演出をリアルなものしてほしかったです。もう２回見ましたが、まだまだ映画館に足を運ぶつもりです。 ",
      "懐かし～。\n タイムリーで中学時代を共にした本作。映画になって、能年と登坂がどうかと思ったけど、透明感があって良かった。逆に言うと、透明感がありすぎて、当時の暴走族を知る人にとっては、パンチが足りなかったんじゃないかな。もっともっと尖ったシーンがあっても良かったような。鈴木亮平がもっと見たかったなー。彼女役は全然イメージ違うなー。泣けなかったけど、空気感は良かった。 ",
      "素晴らしい\n 映像の透明感がいい。若い人たちには、こういう時代が日本にあった、ということを知る意味でもよいと思うなぁ。演技もお二方うまい。 ",
      "感動しました。\n 今まで観てきた映画の中で一番かもしれません。すごく泣きました。映画の中の世界に吸い込まれていくようなこの世界から出たくないと思うような感じでした。すごく綺麗でした。こんな話が本当にあればいいのにと思いました。すごく心が洗われました。登坂広臣くんと能年玲奈ちゃんがこの映画をきっかけに好きになりました。感動をありがとうございました。 ",
      "若さゆえの過ちと命の儚さ。テイストは昭和・キャストは平成の物語。\n 【賛否両論チェック】賛：思春期の揺れ動く感情や、抑えきれない衝動を、見事に体現。命の尊さを伝える展開にも好感が持てる。否：台詞がかなりクサく、登場人物達もクセがありすぎるので、苦手な人は苦手かも。終わり方はやや消化不良で、若干のダラダラ感が否めない。　さすが昭和の少女コミックが原作というだけあって、クサいセリフが満載でニヤニヤしてしまいます（笑）。ただストーリーそのものはしっかりしていて、思春期に誰もが経験するようなもどかしい気持ちや、満たされない想い、やり場のない感情などが、見事に表現されています。それに付随する形で、若さゆえに軽視してしまいがちな「命」というものの儚さや尊さというテーマが、自然な形で描かれていきます。　終わり方はやや消化不良な感は否めませんが、それも「命を大事にした結果」と見ることも出来ると思います。キャストの方々も、今をときめく方達ばかりですので、是非ご覧になってみて下さい。 ",
      "傷ついた心を支えるもの\n 原作は、読んでいない。原作に勝る映画は滅多にないから。あえて読まなかった。思春期に自然と起こる、社会への帰属意識。この時期には、頼れる人が必要だ。それが例え暴走族であっても、心を支えてくれない親よりも大切だ。そのことを強く考えさせられた。 ",
      "いまいち。\n 陽だまりの彼女がすごくよかったし、能年玲奈ちゃんが気になったから見たけど正直お金払って見るのはもったいないかな。涙を誘おうとするシーンはあったけど、実際泣いたりはしなかったし、暴走族のことなんてわからんし終わってから物足りなさが残ったかな。 ",
      "おすすめです！\n 最初は興味がなかったものの友達に誘われていきました能年ちゃん登坂くん共に想像以上に演技が上手でした！可愛くてかっこよくて観ているだけで癒されました♡ストーリーとしてはありがちですが感動して泣いてしまいました(;_;)期待していなかった分とても満足しています(^^) ",
      "演技がすごくて感動！\n  めっちゃ面白かったです！能年玲奈さんも登坂広臣さんも演技がうまかったです！演技が良かったのでとても感動しました！最後の能年さんの「置いてかないで」はとても感動してめっちゃ泣きました！ ",
      "共感はしない\n 原作未読途中から起きているのが辛かった・・・基本、やくざと暴走族の映画は観ないのだが、能年玲奈主演と言うことで。食中毒（食あたり？）と事故（特に事故）は自業自得と言うやつで、共感するところではない。終始入る能年玲奈のナレーションは微妙・・・説明的セリフとナレーションなしで作れないものか。伝説的バイクのナレを能年玲奈では説得力なしなのと、映像で語らせるべき。母子家庭の能年玲奈の家が立派過ぎて、何故ぐれているのか良く分からない。恵まれていることに気づかない、贅沢なお嬢ちゃん？男のお金で成り立っているとの思いからなのだろうが・・・結局、みんな更生してめでたしめでたし風ではあるが、劣悪な環境で育ってもぐれない人はいるわけで、特に感動するところではない（それ故、やくざと暴走族系の映画は積極的に見ることはない）。画がきれいなのは良かった。むしろ風景がきれいで不良どもの描き方もおとなしめで・・・実在感を感じにくい印象もある。（能年玲奈の）満を持してのお披露目としては悪くないかもしれないが（実際、結構な混みよう）、映画作品としてはちょっと・・・ラストの尾崎豊はテーマに合っていたように思う。（尾崎豊の歌も、甘えな部分も感じて全面的な賛同はしないが） ",
      "若いっていいなー❤️\n 原作ど真ん中世代。アラフォー私が観た感想は、全てが可愛い❤️ 春山みたいな危険な香りがする男に、やっぱり惹かれるのですね（笑）the 純愛❤️❤️❤️ですね。賛否両論ありますが、キャスティングは良しでしょ。三代目、登坂広臣さんは初演技を見事にこなしたと思います。春山の不器用さが伝わってきたし（そのへんの俳優さんより良いのでは？）そして、能年ちゃん！私も含め、みなさんあまちゃんイメージしか無かったと思うので、早いうち脱却できて良かったと思いますが、不良言葉にはいささか不自然さがあって、それもまた良かったですよ。 ",
      "映画館でみるべき！\n 若い頃に原作にハマって何度も何度も読みました。今は登坂君にハマっているので、張り切って初日に観て来ました。今までに見た事がないくらい、映像が綺麗な作品で、特に能年さんの澄んだ目、登坂君の鋭い中にも透き通った目、この二つが印象的でした。これは大画面だからこそ感じられる美しさだと思います。観終わった後にも、ぜひもう一度劇場で見たい！と思える作品でした。私の様な中学生の親世代にも、中学生にも、その中間世代の人にもぜひ観てもらいたいです。命の大切さを考える良いきっかけになります★ ",
      "原作を読んだ方が...\n 私は原作を読んでから見に行ったのでストーリーや意味は分かりましたが映画化するにあたって原作から結構シーンが省かれていたので、映画だけ見た人は\"ん？\"と思う方が多いかもしれません。実際に一緒に行った友達は原作を読んでいなくて、よく分からない所があったと言っていました。とにかく話の進み、時間の流れが早くて、急にシーンが変わったり...なので星1つ減らしました。でも、主演の能年さん、登坂さんの演技は良かった！登坂さんも演技初挑戦とは思えないくらい自然だったし、能年さんも普段あんなに天然なのにそれを映画では見ている側に感じさせない...やっぱり演技上手いんだなと思いました。 ",
      "純愛映画でこの世一\n  この映画を観てまず暖かい青春映画だなぁと感じました。私はあえて原作を読まずにこの映画を観ました。ハルヤマと和希の淡い愛がこっちにも伝わってきました。原作もきっとこんな風なんだなって思えました。何が言いたいかって言うと兎に角よかったということだ。まず能年さんのあの演技力が素晴らしいです。序盤の和希とは最後の和希は違っていました。ここまで役に入り込み演じられる役者はいないと思います。このお話で大切な和希の変わり方がよく表現していてあっぱれです。そしてほとんど映画ではみない登坂さんハルヤマにジャストハマり役で観ていてとてとかっこよかったです。男なら誰もが彼に憧れると思います。ストーリーも入ってきやすく全体的にとてもよかったです。私がこの映画で好きなシーンは和希がナンパされ車に乗って移動しているときにふと窓から外を見るとハルヤマのいるガソリンスタンドを通るそしてそれを和希が見る。そんなシーンです。このシーンで恋の始まりを映していてなんだかにやけてしまいそうでした。あぁ気になってるとつい相手のことを見てしまうんだよなぁってね。この映画のストーリーの序盤ですが私的にとても大事なところで、印象深いです。恋をするってとってもいいですね。私がこの映画から受け取ったメッセージは、人を大切に思い愛することがとても大事だということですね。親を愛する気持ち、子を愛する気持ち、恋人を愛する気持ち。それぞれが大事でどれも欠いてはいけないと思います。人が人を愛することで人は愛することを覚えます。人生はそうやって巡り繋がっていくんですね。まだ若いハルヤマと和希の愛は確かなもので綺麗で素晴らしいです。私もこの映画を観たからにはハルヤマのように一途に愛しかっこよく決めていきたいです。そして愛することを忘れずに家族恋人友人と関わっていきたい。ホットロードが教えてくれた大切なことを感じながら日々愛していきたいです。 ",
      "すごいtvで番宣していたので、\n 朝一に見に行ってしまいました。はっきりいってexileは嫌いですが、能年ちゃんは好きなので、素直に見れました。百聞は一見にしかずというか、最初はアイラブユーの音楽さえ聴くのいやだったんですが、とってもいい作品でした。原作が超大作なので、不安でしたが、見たら気持ちも払拭されました。やはりきれいなものを見ると人は心が癒やされます。能年ちゃんがピュアだからこの映画を成立させているなぁって感じました。 ",
      "よかった！！！\n 私はあまちゃんは見たことがなく、先入観なく見ることができた。清純そうな女の子が不良、という感じで妙にリアルだった。登坂くんは映画初出演にしては上手でびっくりした。昔のケータイ小説のような王道のストーリーだが、とても切なく楽しめた。二人の経歴の割りには素晴らしい映画だったと思う。 ",
      "江ノ島！！海岸！！不良。\n ホットロードの地元民です。昔よく読んでいた漫画。今読み返すと。こんなんだっけ、という感想。ハルヤマも和希も幸せになってね。 ",
      "共感より違和感が、チト勝った\n 『あまちゃん』にハマり、それなりに能年に関心を持っている私としては、ぜひ見たい、と思い、試写室へ。上映３０分前に行っても、補助席に座るのがやっとという人気にちとびっくり。さて、暴走族の男女を描く作品というのに、登場人物がどうにもまともな印象。能年は決してヘタではないものの、髪も染めず、服装の“乱れ”もなく、不良少女、はみだしっ子の姿ではない。もちろん、それなりに丁寧に描いており、できは悪くはないが、リアルタイムで原作漫画にでもはまっていたアラフォー以上のオバハンを除けば、どうにも感情移入するのは難しいのではないか。評判がよくて、試写室にも映画ライター、関係者も殺到という話も出ているが、果たして…ホンモノ？試写室の熱気が一般映画ファンに広がるとは思えないね。 ",
      "ただの恋愛映画じゃない。\n 母親が春山達と同じ世代で読んでいたマンガを今、春山達と同じ世代で私が読んでいます。きっかけは三代目J Soul Brothersの登坂さんが主演を努めるということ、最初はそれだけでした。読んで行くうちにどんどん思い入れが強くなって早く映画が見たい、そう願って昨日やっと見ることができました。思い入れが強くなっていただけに作品を観て少し期待しすぎたのかなと思うところがありました。でもそれ以上にここまで再現して作品の空気を壊さないようにと必死で取り組んでいるのは伝わりました。まだ作品を見ていない方に言いたいのは原作を読んでから見た方が良いということです。映画自体を楽しみたいという方もいらっしゃると思いますが原作を見てからじゃないと伝わらないような端折り方を所々しているのでそこに着いて行けるようにするためには読むことをお勧めします。 ",
      "涙が止まらなかった\n 集英社の試写会でホットロードを見させていただいたんですけど、いい映画で映画でこんなに涙を出したのは初めてでした。私はホットロード世代じゃないんですけど、三代目J Soul Brothersの登坂広臣さんが好きでその影響でホットロードの原作も買いドハマりしてしまいました。映画では限られた時間内に原作の良さを引き出せてると思います。能年さんの演技にも泣かされました。本当に人のありがたみ、命の大切さなど改めて知る事の出来た映画でした。それだけでなく、笑いの要素も少し取り入れたり試写会の会場も笑いに包まれたりしました。公開日にもまた鑑賞したいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}