{
  "id": 486,
  "reviews": {
    "eigacom": [
      "彼は家族に愛されていた\n 個人的にミス達にあまり良い印象が無かったのだが、今回の奥さんは賢く、夫を誰より愛していたと思う。現在こちらのご家族がどうなさっているのか存じ上げませんが、自分が経営者だとしたら、あそこまで落ち込むだろうし、妻もそれを受け入れてあげるだけの人で見事だと思った。カメラが入っているからかもしれないが、内需の功績、ここにありだと思います。 ",
      "年収500万円前後の庶民相手の共同所有方式リゾート販売で米国有数の...\n  年収500万円前後の庶民相手の共同所有方式リゾート販売で米国有数の大富豪となり、「ブッシュを大統領にしたのは私だ」とも豪語するシーゲル氏とその妻ジャッキー。贅沢の限りを尽くす彼らはベルサイユ宮殿にインスパイアされたという米国最大の大豪邸を建設し始めて注目を集めるが、リーマンショックで事業が傾きあっという間に転落していく、という恐らくは撮影開始時には全く予想しなかったであろう展開を見せる凡百のドラマよりもドラマチックなドキュメンタリー。２人の常軌を逸した金銭感覚と成金趣味に最初は辟易しますが、会社が傾き始めてからは金策に苦悩するシーゲル氏と何とか節約を心掛けようとしながらも浪費癖からなかなか抜け出せないジャッキーの姿が健気でだんだんと感情移入してしまい、華やかなモデルから、結婚、DV、離婚、再婚とアップダウンを繰り返し今に至る彼女がだんだんとチャーミングに見えてきます。自宅を差し押さえられたかつての親友の為に破産寸前なのにお金を工面する優しさや、ストレスが募る夫を遠目に見守る母性も垣間見え、逆境は時として人は美しくするのだなと感動しました。 ",
      "恐るべしゴミ屋敷\n お金があっても、ゴミ集めをしているだけじゃんと上から目線で鑑賞してしまいました。でも、飼っているトカゲが自分達のせいで餓死しても何とも思わない精神は、金持ちが自分達のせいで他の人が餓死しても戦争で死んだとしてもあの位の感覚なんだろうと思いました。痛みが分からないというか。しかし、あの生活とご夫妻、心底羨ましいと思えないのは何故なんでしょう。犬のフンやマックやベルサイユ宮殿からは、ハイソな匂いがしないからかしら？ ",
      "複雑な心境にさせられる\n あれだけの成功を一度はおさめるわけだからバカであるはずはなく，ズレてはいるものの憎めないというかそれなりの魅力がある家族．もっと「ざまぁ見ろ」という気分になるかと思ったが，笑いながらも複雑な心境． ",
      "電気は消せ!\n  おそらく女性が大好きな内容だ。他人の転落や不幸は蜜の味。 何と嫌味な人間に成り下がったと嘆く前に、では自分が転落 しなかったのはどうしてなのかを教えてくれる。地味だからか。 富豪たるもの、やはりこうでなくては！(しかもアメリカのね)を しっかりと体現･再現して魅せるのが(偶然とはいえ)現場の産物。 そもそもこの夫婦は欲に対する執着がハンパない。金欲に走る 成上がり富豪は第二次？ベルサイユ宮殿の建設に入るも頓挫、 かのリーマン･ショックの影響である。しかしここからが面白い。 監督の偶然棚ボタ的な運もあるだろうが、映画としては破格の ドキュメンタリーで堕ちていく醜態がテンコ盛り。その華麗なる 行動がさらに場を盛り上げ、妻･ジャッキーの大ファンになれる。 この旦那、一代で富を築いた叩き上げのイメージを崩さないが、 圧倒的に愛情が足りない。｢愛しているなら、電気を消せ！｣は 私の中で名言になった^^;でもこんな時こそ家庭に灯は必要だ。 家族再生の一縷の望みが妻だということに金銭以外で一安心。 しかしベルサイユなんて、名前が悪かったんじゃないか。 ",
      "現代のドン・キホーテ\n アーティストでも、財界でも、政界でもなんでも…大きな「成果」を得るような人間のバイタリティーは、自分も含む99%層には計り知れないんだな…と、唯々圧倒された一本。主役夫妻の存在感とバイタリティー、そして一般層との常識の乖離が清々しい！そして7＋1人の子供たちの育ちっぷりと言ったら…マリー・アントワネットが言った事になってる言葉。「パンが無ければお菓子を食べればいいのよ！」を、地で行く世界の物語。但し当人は基本善意の人っていう…色々と考えさせられた作品。 ",
      "金ってなんなんすかね\n 「あってもあっても困らないものなあに？」「お金！」というなぞなぞを聞いたことがありますし、「商売と屏風はひろげすぎると倒れる」というのもきいたことがあります。やっぱりありすぎると困るものなんじゃないか、お金って。人それぞれにはその人に見合ったお金の量ってのがあって、それを超えると身を滅ぼすものなのではないか。なんで一番じゃなきゃダメなのか、なんであの家じゃなきゃダメなのか。自家用ジェットは必要？広い豪華な家に住んでも、あの趣味の悪さじゃしょうがないし、犬のクソだらけじゃダメでしょ。何よりもまず、自分たちでやらなきゃダメでしょ。家事も子育ても。あんな金持ちになってもマクドナルドのポテトを買って食ってるベルサイユの女王さま、「わたしはバカじゃない。教えてくれなきゃわからない」って？いや、あんたは気がついてたはずだよね。 ",
      "欲望は右肩上がりであり続けるのか？\n 以前、ロバート・キヨサキ氏の「金持ち父さん」シリーズを読んだ事がある。その中でこんな一節がある。「本当の金持ちは資産を買う。貧乏人はゴミを買う」キヨサキ氏の自説では、金持ちは将来、金を生み出すモノや、権利を買うが、貧乏人には、そういった判断が出来ず、最後にはゴミとして捨てられるものに金をつぎ込んでしまうと言う。私がいい例だった。貯金がたまったので、思い切って新車をキャッシュで買った。フル装備で三百万円したクルマだ。しかし、出費はそれだけではない。買ってからも車と言うヤツは維持費がかかる。ガソリン代、定期検査、駐車場代、各種税金、そして車検代。そのクルマは結局１０年乗った。その後、中古車販売業者を呼んで査定してもらった。「申し訳ありません、査定額はゼロ円ですね。廃棄処分するなら、別途、数万円ほどお支払いが必要です」まじか！！と思った。憧れだった、アルミホイールも、リアスポイラーも、六連装CDチェンジャーも、革巻きステアリングも、そして、メーカーオプションの天井スライドサンルーフなど、贅を尽くした（と自分では思っていた）愛車が、今となっては価値はゼロ！！　ただのゴミだ、と言うのだ。しかも、その「ゴミ」を処分するにはさらに金がかかるのだ！　そのときつくづく思った。ロバート・キヨサキ氏の言う「貧乏人はゴミを買う」と言うのはこの事だったのだ、と。本作で取り上げられている、大富豪デヴィッド・シーゲル氏は、リゾートマンション事業で大成功、一代で財を成した人物だ。あのブッシュ大統領を当選させた、陰の実力者だと自他ともに認めている。本作を観る限り、彼本人は、決してゴミを買うようなことはしていないようだ。ただ、彼の奥さんは、かなりの浪費家である。専用のリムジンでショッピングモールに買い物に行けば、積み込みきれないほどの「ゴミ」を買いあさる。広大な自宅にもって帰っても、その荷物をどこに置くのか？　うんざりするほど余計なものばかりあるのだ。子供は８人いるが、それにしても、20台以上の自転車が、倉庫に山のように積んであるのは、ちょっと異常な光景である。そういう奥さんも、もともとは平凡な労働者階級の出身だ。一時間、数ドルのパート仕事をやっていた経験もある。彼女の幸運は美人コンテストでの優勝から始まった。やがて大富豪、シーゲル氏の眼に止まり、二人はパートナーとなった。アメリカの「成金」とはどういう生活をしているのだろう？どういう精神で仕事と「金」に関わっているのだろう？そういう興味本意で本作を鑑賞した訳だが、シーゲル氏のお金に関する考え方や、経営哲学に踏み込んだ内容が汲み取れなかったのは残念だ。やはり彼も、お金と言う「幻想」のシャボン玉の表面に浮かぶ、塵芥（ちりあくた）のひとつなのだと、思ってしまう。それを象徴するのが、リーマンショックである。ひとつの証券会社が債務不履行になっただけで、世界中を巻き込む惨劇になってしまったあの事件。シーゲル氏もそれに巻き込まれる。第三者の目で観察すれば、実におかしな事が行われていたのである。シーゲル氏の自己資本は１０%未満だった。巨大なビルも、アメリカ最大の個人邸宅も、なんのことはない、その９割は借金をして金を廻していたのである。銀行はシーゲル氏に「信用」があると判断。低利で金を貸した。シーゲル氏は借りた金で土地を買い、ビルを建て、新しい事業を興す。ところが一転、リーマンショックが起こるや、銀行は手のひらを返すように資金を引き上げにかかった。シーゲル氏の手元に「現金」はない。銀行側は、金が無いなら、抵当に入っている土地もビルも、新築中の大邸宅も差し押さえる、という。ひとつ歯車が狂えば、大富豪の優雅な生活は、こんなにも虚飾に満ちた、危うい、砂上の楼閣であったのだ。しかし、これらのケースは決して、特別な事ではない。無借金で経営している事業者は極めて少数派である。当の銀行ですら、自己資本比率は８％程度であると言われる。他人のふんどしで相撲を取っているのが銀行なのだ。取り付け騒ぎが起これば、銀行はあっけなく潰れるはずである。ただ、そうなれば社会が混乱する危険があるので、政府が「銀行は潰さない」という方向で動いているだけの事である。体力のない銀行は大手銀行に飲み込まれて行く。リーマンショック直後、シーゲル氏の会社にいた従業員、数千人があっさりクビとなった。日本とアメリカでは、会社と言う組織の捉え方が違う。アメリカでは、会社とは従業員に雇用の機会を与えるために作られているのではない。「会社とは株主のものである」という単純明快な答えがある。日本は会社組織を導入した明治の昔から、家族意識が強い組織を作ってきた。好景気、不況、時代の波の中で、困難を乗り越えて生き延びてきた日本の会社組織は、家族的なつながりを持つ組織であった。マネーを増やす事だけを「目的」にしてしまった現代のマネー資本主義。そして会社組織。それは、人間を幸せにしないシステムであることをさらけ出したのが、あのリーマンショックなのだ。世界的に次の社会システムを模索する動きが着実に広がりつつある。しかし、シーゲル氏はいう。「欲のない人間は死んでいるのだ」確かに欲望は人間の生きる糧のひとつである。シーゲル氏の欲望は「成長は右肩上がりでなければならない」という固定観念に囚われているように見える。あのチャップリンも「生きる事は欲望なんだ」と名作「ライムライト」のなかで述べている。しかし、その欲望は右肩上がりの成長という方向を目指している訳ではない。チャップリンなどの芸術家は、自分の「表現したい」と言う欲望を実現しようとする。実業家も、つまるところ「自分の名前を残したい」「マネーで何かを表現したい」ということではなかろうか？　人間が「発明」した「マネー」という怪物は、時に極めて醜悪な表現を可能にする。本作のシーゲル氏の例は典型的な「いちサンプル」なのである。 ",
      "スッキリするでも同情するでもない、不思議な感覚\n セレブの栄枯衰退を描いたドキュメンタリーなのですが、不思議と彼らに対して「ざまあみろ」というような感覚にはなりませんでした。かといって同情するわけでもない。ただ前を向いて生きていってほしい、ささやかなエールを贈りたい。そんな気持ちになりました。レジャーという実業で財を成した夫と、つたないなりに子供想いの妻。ちょっと変わった家族のちょっと変わった生活を追ったドキュメンタリーだと感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}