{
  "id": 494,
  "reviews": {
    "eigacom": [
      "性善説に立ったガスバンサント映画の魅力\n シェール・ガス問題を表向きの主題として、亜米利加の地方の現状に深く切り込んだ作品。こういった問題をテーマにした作品を商業ベーズにしてくるアメリカ映画界と監督の矜持に敬意を表したい。 ",
      "資源は人を潤せられるか…？\n 『グッド・ウィル・ハンティング 旅立ち』のガス・ヴァン・サント監督とマット・デイモンのタッグによる社会派ドラマ。あらすじだけ見ると小難しそうだが、客観的に見るとよくある話である。とある田舎町に天然ガスが埋まっている。その採掘権を得る為に、企業から人が送り込まれる。町は貧困に喘ぎ、金を餌に甘い話でそそのかす。やがて町人に反対派が増え、環境保護を訴える男が現れ、立場が苦しくなる…。天然資源を巡る地元と企業のいざこざ。この場合、企業が悪いと描かれる事が多いが、本作は割と中立な気がした。町人にも金に目が眩んだ者が居る。マット・デイモン演じる主人公も、比較的安く町人を納得させようとしてはいたが、そこまでドス黒い企業の回し者には感じなかった。彼は彼なりにこの貧しい町の事を考えている。環境保護の男の正体絡む企業の手の込んだやり方には唖然とさせられたし、この一件を通じて主人公が考えを改める展開はちとセンチメンタルにも感じたが、思ってたよりかは引き込まれ、考えさせられもした。資源は本当に人を潤せられるのか…？自分に立場を置き換えて見ていたりもした。自分の住んでる土地に天然資源が埋まっている。自分も金には弱い人間だからそそのかされてしまいそうだが、企業が安い額で騙し、企業だけ儲けようと思ってるのなら、絶対にNOだ！譲れない所は譲れない！ ",
      "妨害かと思ってたサクラの洗脳が猜疑心を産む。\n 敵側の仕掛け人と思っていた仕掛人がまさかの同じ会社から送られていたと言うどんでん返しだった訳だが、ソレが却って営業の心に猜疑心を産んだ。しかし、この展開は納得し難い。好き嫌いが分かれるところ。 ",
      "何が真実なのか〜\n 会社至上主義から女のために考えが揺れる男をマット・デイモンが演じる社会派ドラマ ",
      "やられたな\n なるほど、そう言う仕組みかと…でも、ハッピーで良かった。 ",
      "社会派正統派な映画\n 考えさせられるストーリー。ただ、環境保護団体が作ったのか？みたいな印象だった ",
      "自らの姿勢を問い直す\n 親しみの持てる町で素敵な女性に出会って、少しずつ自分の仕事にたいして疑問がわいてくる主人公。悩みを全部を吹っ飛ばすお金を疑わなかったけど、土地の生活に触れて少しずつ考えが変わっていく。会社や自分の仕事に悩む人にオススメ。 ",
      "社会派で深い\n 実力派キャストによるリアルな社会派映画。天然ガスで金が手に入るが採掘にはリスクがある。どちらを選択すべきか？ エネルギー問題を考えさせる作品。 ",
      "悪くないけど…\n ストーリーは確かに新しくないけど、割と好きなタイプ。正解はない難しい問題。マッド デイモンは役にぴったり。でも、なんだかあまり心に残らないから3点。 ",
      "のっぺりしている。\n  面白くないわけではないけど、特質すべき点もない。マットデイモンは良い奴やらせたら右に出る者はいないと思う。顔に愛敬があるのかな？環境保全団体が出てきて、会社を裏切ってシェールガスは悪いんですとなったら興ざめだなと思ったけど、やはりそうはならなかった。そうではない事が分かった時に「おっ！」となったけど他は特に何が起こるでもなく、時が過ぎて行った感じ。人との繋がりもどうやって絆を深めて行ったのか分からないまま、祭りの手伝いをしたり、食事に呼ばれたりしててマットデイモンの人が良いのは分かるけど、何で信頼したのかは分からなかった。尻軽女の元に戻ったラストも尻軽なので何の感動も得られなかった。 ",
      "それぞれが感じるままに。\n ガスヴァンサントの映画は嫌いではない。むしろ好きかも。この映画でもらしさはでていると思う。マットデイモンも、こういう役はハマる。フランシス マクドーマンドも相変わらず良かった。でもなんだろう。見応えがない。ストーリーは、どこかで見た感じで目新しくはない。環境保護団体のダスティンが実は…というところだけが物語に転回を加えているのだが…。そのせいで、ガス掘りが本当に悪いことなのかどうかがボンヤリしてしまう。反対側のオジサンと仲良くなってしまうところも、ボンヤリの原因だ。結局、それこそがこの映画のテーマのような気がする。現実に起こりうる、この映画のようなことがあなたに降りかかったらどうする？真剣に考えてみようよ。ってね。だからこそのボンヤリだ。絶対悪も絶対正義もない。あなた自信の答えこそが正解なのだ。だから映画的にハッキリしないし、ある答えに強制誘導しない。だからこそのガスヴァンサントなのだけども。マットデイモン。凄腕エージェントよりも、ネルシャツの青年の方が似合う。 ",
      "一杯の値段価値。\n  胸に残るのが、レモネード一杯の値段。 多かれ少なかれ人間は自分なりの価値観を抱えている。 先祖代々受け継いだものもあれば、性格や生活環境からも、 生きていると様々な角度から選択肢を迫られるが、そんな時 人生を見つめ直し考えてみると、自ずと答えが出てくるよ… …そんなことを囁いてくれるような作品だった。社会問題を 扱っているが、それがメインではなく明確な答えも出さない。 そもそも土地開発と環境破壊はセット商品のようなもの。 自分にとって何が必要不可欠かを選びとる際、最も重要な 要素は、自己の価値観･信念･満足に依るとしか思えない。 シェールガス問題は(何となく)聞いたことはあるが、身近な 問題ではないので詳しいことを知らなかった。貧困にあえぐ 農場地帯がその改革で潤うのは嬉しい話だし、それによって 肥沃な土地が汚染されるのは嘆かわしい話で選びようがない。 しかしそこに生きていたら何らかの選択をしなければならず、 儲け話にのっかっていくのも、本来は自己責任だと私は思う。 簡単に住民を買収できると乗り込んだ大手企業のエリートと、 其々の想いを抱える住民たち。１人１人の賛否と接することで 自身の信念に目覚めていく主人公。かなり正直な作品だった。 ",
      "役者がいい\n ストーリーは、色々と考えさせられる。アメリカの資源会社ってやっぱり凄いな、と思う。実際、そうなんだろう。そして、この映画は役者がいい。適役、という感じがする。いい映画でした。 ",
      "「正義」とは…？\n 改めてマット・デイモンって凄いなぁ…と感嘆の一本。自分が社会派ドラマが大好物だというのを抜いても、唸らずにはいられない一筋縄ではいかないヒューマンドラマ。それを美しい色・映像・音楽で描く見事なガス・ヴァンサント節。そして製作・脚本・を兼ね、最初と中盤、そして最後で別人の顔を主演で魅せ切るマット・デイモンは本当に良い映画人になったな… と感じる力作。 ",
      "もどかしいけど、考えなくちゃ\n シェールガス開発で揺れる農村。マット・デイモン演じる開発会社の契約担当者スティーヴが、出世の野心に燃え乗りこんできます。いくらでも声高でアツい展開になりそうな題材なのに、朝露でヒンヤリと湿った土の匂いや手触りが感じられる、涼やかな作品でした。フランシス・マクドーマンド演じる同僚・スーの存在が効いていて、ストーリーが地に着いたものになっていると感じました。開発に疑問を投げかける教師を演じるのは大ベテランのハル・ホルブルック。思わず聴き入ってしまう説得力は流石でした。シェールガスについてはそれほど詳しく触れていないですが、かえって身近な開発のリスクと恩恵に重ねて共感しやすい気がしました。現状と展望の実体をなかなか掴めないのがもどかしいですが、考えなくちゃ、と思いました。 ",
      "善悪では割り切れない、立った側の物語。\n 『ボーンシリーズ』や『グリーン・ゾーン』、『エリジウム』辺りで、こうマット・デイモンといえばアクション俳優！の方向での印象が最近は強かったように思いますけど、実際の彼は穏やかというか、結構人間臭い役柄の方が性に合ってるんじゃないかな、と思うんですよ。しっとりとした演技が得意な役者さんというか（しっとりという表現が適してるかはアレですけど）。今回の彼も、大手エネルギー企業の幹部候補生という役柄で、名前はスティーヴさん。野心はたっぷりと持っているんですけど、悪辣とは呼び難く、何処かチャーミング。田舎町のシェールガス採掘権を手に入れてやろうと躍起になりながらも、非情には徹しきれない……という、これまた人間臭いキャラクターなんですよね。で、そのシェールガス採掘権を楽勝で手に入れたなら、この話は即行で終わってしまう訳なんですが、まあそうは問屋が卸さないよね、というのがこのお話の展開でして。環境破壊を懸念する住民との対立構造が生まれてしまうんですね。恩恵を受け入れたい人々と町の環境を守りたい人々とで意見が分断されてしまう。さあ。さあ、こっからスティーヴさんが地域住民への根回し活動に奔走して行きます。が、雲行きは更に悪くなる。何故か何処から話を聞き付けたのか、環境保護団体の男から妨害工作を受けてしまうという。スティーヴさん大ピンチ。だけど、確かに環境破壊の可能性はゼロではないし、そういう事例もある。しかしその一方で、シェールガス採掘にＧＯサインを出せば、町自体が潤うことは確約されている。果たして住民は、最終的にどちらを選ぶのか？と。そしてですね、この映画、「じゃあどっちに正義があるの？シェールガス採掘は悪なの？」という方面に舵を切るのかというと、これがまた本当に面白い部分で、そうはならないんですよね。そういう割り切れる話じゃないんだよ、という。立つ側の視点によって変わるんですよ。環境が汚される将来を懸念する側と、金を手にしたいとする側。また第三の視点として企業の思惑もある訳です（まあ結局は金を手にしたい側なんですが）。ここで、スティーヴが「で、お前はどっち側に立つんだ？」という決断を委ねられる。面白いんですよ、本当に。「自然を大切にしましょう」なんて教訓を伝えたい、て訳でもなくて（言う人は出てきますが）。「お金を欲しがることは悪だ」とも言ってない。こういう決断をスティーヴは下しましたよ、というだけのことで。思えば監督のガス・ヴァン・サントって、そういう傍観者的な視線を持った作品撮る人だよなあ、と納得した次第です。自分だったら、どっち側に立つんだろう？と想像してみるのも楽しいかもしれません。是非少しだけ考えてみてください的な、そういうメッセージ性といえばいいのかな、何だろう。兎に角、マット・デイモンの演技にはそういう説得力がありました。 ",
      "いいひと\n 町のひとたちは主人公をいいひとだと言い、本人は自分は悪い人間ではないと言う。だからこそ一筋縄ではいかないのだろうなと。環境保護団体風(？ )の彼の方が胡散臭くイヤなやつに見えるのは然るべき。 ",
      "アメリカの行方\n アメリカという土地で、何かが確実に失われていくことを見つめ続ける作品でした。アメリカには他のどの国にもない風景があると誰かが言っていたと思いますが、その風景をめぐって立ち尽くす、そんな映画です。私、フランシス・マクドーマンド演じるスーに魅了されましたねぇ。なんだかすごい存在感なんですよね。ただのビジネスライクなやり手キャリアウーマンとしてだけ描かないで、彼女が抱えるものを丁寧に見せていたから、マット・デイモンとのコントラストが際立った感じがしましたね。最初、何気なくアメリカの風景を描き、ガレージを開けるお爺さんが映ったりするんですが、それを見て、なんだか泣きそうなぐらい嬉しかったですね。その瞬間、アメリカへの思いを一気にこの作品にぶつける態勢になってしまって、その態勢がそのまま主題へと組み合わされていくという作りで、見事な感じがしました。あと、ガス・ヴァン・サントって、車に仲間たちが同乗しているシーンがいつもうまいんですよね。お祭りの準備をしてバーに向かう皆の表情が忘れられません。 ",
      "惜しい映画\n 満を持して？鑑賞時間を得るに至ったこの映画。投資の世界を描いているという重なりにも非常に興味を抱いていた作品。ただ題材、素材などは非常にいいのに脚本・展開が非常に『弱い』。もう少し観客を惹きつけて共感を呼び、感動からエンドロールを充実で締めくくることができたのでは？と思うと残念さが残る映画。 彼以外は想像できない程の適役のマットデイモンの名優ぶりは際立つ、専門外の脚本は誰かに委ねてほしかったという惜しい作品。 ",
      "意外な結末…\n 土地買収のサラリーマンが環境保護に目覚めて正義に目覚める話かと思ったら意外なドンデン返しありの出来上がりでした。いつでもやりなおせる、ってコピーがこのお話にあてはまるのか微妙なところ。環境保護がどーのこーのというよりアメリカの大企業ってここまでやるか、ってことにビックリ。まあ、しかし、自然は守るべきもの、何でも簡単に破壊できるけど再生は難しいよ、っことは教わるかな〜。 ",
      "正直あまり…\n 何故かあまりピンと来なかったです。『グッド・ウィル・ハンティング』を見た後だったので「どうせ土地を守ろうとする地元の人に感化されていく話なんだろう」とたかをくくっており、そこの期待を裏切ってくれたのはよかったのですが。劇場には50~60代ぐらいの方が多く、年をとれば、というか社会に出て働くようになったり、大人の恋愛ができるようになったらこの良さがわかるのかなと思いました。学生の僕にはちょっと共通項が少なかったのか。でもエネルギー問題についてはもっと関心を持たないといけないと思わされました。 ",
      "マットデイモンは大好きだけど...\n  マットデイモンは大好きだけど、作品自体は普通だったかな・・・上層部以外の会社員は所詮会社の歯車で、なんだかせつないですね・・・アリスの真意がよく分からなかったな・・・5/10 ",
      "マット・デイモンに限る！\n マット・デイモンに限る。話題性あるストーリー、優れた心理描写(洗面シーンとか)、どれも素晴らしい。でも、イマイチ他の登場人物に魅力を感じないんだよなー。主人公ひとりが苦しんでるのがツライ。特にアリス、あの尻の軽さ…、そんなにイイ女か？「真相」やラストも予想ついたし、それほど意外に思えなかった。だから、この映画は、マット・デイモンに限る！ ",
      "マットデイモンがサラリー\n えらくお堅いストーリーになるのかと思いきやそんな事はなくこの映画にではシェールガス採掘が環境に対して善悪かはあくまで背景の一つに過ぎず、主人公が誰にとっての正しい決断をするのかが見所かとテーマの割に和める落ち着いた雰囲気の作品 ",
      "真摯なスタンス\n 社会問題を暑苦しくなく、説教臭くなく、描いている。真摯なスタンスでこの問題を描こうしているガスヴァンサントの意図がとてもよくわかる。 ",
      "マット・デイモンには社会派ドラマが良く似合う。\n 世は、“シェールガス革命”と言われていますが、その【革命】の負の部分を描いた社会派作品。マット・デイモンが、主演のほか、制作にも関わっています。マット・デイモンが、良いですねぇ。オーシャンズシリーズでは若手で皆にからかわれ、ボーンシリーズでは超人的なエージェントを演じていますが、この作品で演じた、普通のサラリーマンの様な役どころのほうが、彼のいい味を引き出すんじゃないですかねぇ。それに、からかわれたり、超人だったりするのは、どこか引き立たせたりすれば良いですが、むしろ普通の人を演じるほうが、特徴がないだけに難しい訳で、そう言う意味で、普通のサラリーマンを普通に（実は非常に上手に）演じる彼＝マット・デイモンは、一流だと思います。将来は、第二のクリント・イーストウッドじゃ無いんですかね？それにしても、アメリカはシェールガス革命に湧いているわけですが、この映画は、遡ること2年前の2012年に制作されています。シェールガス生産に際しての環境問題が有る事を既にその頃に描いているのは、慧眼だと思いますね。って言うか、既に、その頃から問題になっていたとも言うのかもしれませんが。正直、結末は、見る前から想像がついています。そして、その想像のとおりに物語は終わりました。でも、ガッカリ感はないですね。世の不条理と言うか、出来事には負の側面が有る事がよくわかります。重くはないですが、しっかりと社会・世の中を描いたいい作品だと思います。 ",
      "マットデイモン・ハマってました！\n 真面目な映画は取っつきにくいのであまり見ないのですが・・・でも、見たら見たで感動しますねーー！試写会でしたがハッキリ言って人が少なかったです。たしかに雨も降ってたし・・当たっても絶対見たい！って映画じゃないし・・でも、来なかった人は損をしたと思いますよ。ワタシは見て良かったです！ ",
      "あっと驚くラストです\n 今話題のシェールガスを題材にしたシリアスな映画です。「あっ」って感じの結末です。２年前に飛行機の中でみて、もう一回じっくり見たいと思っていたのになかなか日本で公開されませんでした。たぶんいろいろなところからの圧力があったのじゃないかと思います。それだけ社会的なインパクトがある映画です。 ",
      "会社と世間に対する正義感\n アメリカン航空のビジネスの機内サービスで見ました。ガス会社のセールスマンが、ガス採掘権確保のため地域住民を説得に回るが、シェールガスの採掘のために用いられるの水圧破砕が、人体や環境にもたらす悪影響を与えるから、元BoiengのDrを持つ設計者や環境団体から強烈な反対運動を受けても社命のため、各家庭を回って親身になって説得しケアし、地域の祭りにも協力して、そして反対派をやっつける糸口を見つけて一生懸命に頑張る話。このあとは仕組まれた話が明らかになり、この映画の核心につながっていく。。。。予告編を見たがここまでは紹介していた。これ以上はネタバレになるので書けないが、アメリカでもサラリーマンが会社から言われたことを信用し一生懸命に社命のため頑張るその姿が同じサラリーマンとしては共感・好感が持てた。ただ環境団体もその言い分が正しく、これがこの映画が真に訴えかけたい内容と思う。正義感の中で揺れ動くところが良い。良い映画だと思います。日本でも十分受け入れられると思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}