{
  "id": 496,
  "reviews": {
    "eigacom": [
      "インド映画の過剰な踊りがなくても上質なエンタメ作品が多数あることが分かった作品。ランビール・カブールを知った。\n ２０１４年８月鑑賞作。インド映画の底知れぬ魅力に気づき始めた作品。エンタメとしては文句なしである。＜２０１８年６月１５日＞当時購入したパンフレットを探して復習のため読み返したら、つい読み耽ってしまった。「SANJU」を今から観るのだが、とても楽しみである。 ",
      "言葉がないのに訴えてくる\n 会話がないのに、表情だけでこんなに伝わるものがあるなんて。まずは俳優さん達の演技に大拍手。映像も美しい。テーマが温かい。素晴らしいストーリー構成。インド映画、万歳！ ",
      "愛をふりまく人\n  周りに良い影響を与える人かつ自分を大切にしながら生きていくこと。そのバランスを教えてもらった。 ",
      "映画『バルフィ！人生に唄えば』感想〜「心に従って選び生きる」か「心を抑えて選び生きる」か\n インド映画『バルフィ！人生に唄えば』（2014年）を観ました。コミカルながら心にしみる物語でした。インドの女優イリアナ・デクルーズさんを観たいだけで観た作品です。「心に従って選び生きる」か「心を抑えて選び生きる」か ... 。耳が聞こえず話もできないバルフィという男性の生涯を通して描かれる2人の女性の生き方の対比を見せる2時間30分の物語だったかなと。主な登場人物は、バルフィ、偶然出会った美しい女性シュルティ、幼なじみで自閉症の女性ジルミル、警部補のダータ。予告編を観て、なんとも陽気なバルフィと、美しい2人の女優さんが出演されているなあというぐらいで観たのですが、バルフィを演じたランビール・カプールさんはお見事でした。シュルティを演じたイリアナ・デクルーズさんはとても美しく魅力的でした。また、自閉症で6歳から親元を離れて施設で暮らしていたジルミルを演じたプリヤンカー・チョープラーさんの演技もお見事。この方は、2000年のミス・ワールド優勝者とのこと。美しさはさることながら役者さんとして素晴らしかったです。警部補のダータはいい味を出していました。映画『バルフィ！人生に唄えば』感想〜「心に従って選び生きる」か「心を抑えて選び生きる」か｜高橋典幸ブログ人生にあって選択の「自由」は広くあるのかなあとは思いますが、選んだことからの「結果」は選べないものなんだろうなあとあらためて思いました。さまざまな選択を経験していくなかで、その後の選択をどうしていくかが自分らしく洗練されていくんだろうなあ。本作では、耳が聞こえず話もできない男性が描かれますが、まあ、胸を張って堂々と生きているんです。爽快感さえ感じるほどにカッコ良かったです。出来ないことがあるにしろ当然な生き方だよなと。人と比べれば、自分にできること、出来ないことは、当然ながら差があるわけで、私が出来ないことを、当たり前にデキる人からみれば、それは「障がい」にみえてもおかしくない。「そんなことも出来ないのか。わたしにはできる。まわりのみんなもできるのに。」と。そんな視点でみれば、私含めて誰もが他人から見て「障がい者」である側面を持ち得るのかなと。私には出来ないこと、知らないことがあり過ぎます。歳を重ねてくるほどに、出来ないこと、知らないことが増えていくようにさえ感じています。デキる人からみれば、そのデキナイ点について私は「障がい者」です。バルフィやシュルティ、そして、ジルミルのそれぞれの生き方は、どう生きるかの勇気をいただけました。がんばろうっと。音楽と劇中歌も素晴らしかった。#映画 #バルフィ人生に唄えば #バルフィ #Barfi #ランビールカプール #イリアナデクルーズ #プリヤンカーチョープラー #インド映画 #RanbirKapoor #IleanaDCruz #PriyankaChopra﻿ ",
      "めっちゃ泣いた！\n 予告等では何だか胡散臭い映画なんだろうと思ってましたが、心温まりたい気分でしたので観てみました笑約2時間半なのでちょっと長いですが、飽きずに楽しめましたよ！そして最後は涙無しにはいられませんでした。人を愛する気持ちって素晴らしいなと感じられました。とってもオススメです(^^) ",
      "パントマイム満載。\n  歌わない踊らないインド映画の秀作が次々と上映されているが、 今作も2012年アカデミー外国語映画賞のインド代表作品に選出 され、翌年には第5回沖縄国際映画祭･コンペティション部門で 審査員特別賞を受賞したそう。よく練り込まれた物語と映像美、 数々の名作に捧げるオマージュ思しきパントマイムや動きなど 映画ファンにはあーこれはあの映画のココね！と分かる場面が 満載で楽しめる。151分の長尺にするより、もっとコンパクトに 纏めた方が観易いとは思うのだが(話が単調なのでやや飽きる)、 随所に見せ場を配し、え～そうするんだ？という発想は面白い。 キャストにも有名人＆美人を使ってこればっかりは目の保養ｖ 演技力･美貌ともに楽しむことができる。徹底的に観客を映画に 惹き込もうというインド映画の志はマナー歌詞にも顕れており、 作り手の真摯な姿勢に鑑賞する方も真剣に(楽しく)向き合える。(歌って踊ってのマサラムービーも私的に好きなんですけどね～) ",
      "全てが入っている。\n 冒頭部分から期待したが、期待通りの映画だった。なにせ、最後のクレジット部分が冒頭なのだ。そこで、観客に鑑賞マナーを歌入りで「ご説教」する。これは期待できる。映画を楽しませようとする意気込みを感じる（！？）シリアスな場面もあれば、コメディタッチの場面もある。淡い恋心もあれば、すっぱいジェラシーも感じる。なんといっても、プリヤンカー・チョプラ演じるジルミルもイリアナ・デクルーズ演じるシュルティも素晴らしい。美しさにひきづられない、抑えの効いた演技だ。脚本構成もいい。それぞれのシーンが、後からに意味を持ってくるようになる。まぁ、印度式満漢全席的映画ということだろうか。あえて言えば、邦題の「人生に唄えば」これだけは不要だった。 ",
      "幼稚で勝手な男が何故か美女二人に惚れられるファンタジー。\n  凄く評価が高いんですね……。耳が聞こえず、言葉で自分の気持ちを表現できないバルフィですが、手話を理解できない私ですら彼が何を言いたいのか分かる。手話と体と表情で、気持ちを伝える。ランビール・カプール、凄く上手い俳優さんです。バルフィの気持ちを代弁するのが、インドのポップス？です。ミュージカル的です。また、チャップリンからMrビーン、ジャッキーチェンなど、色んな映画のオマージュに満ちている。バルフィを愛する二人の女性も、一人は絶世の美女、もう一人は天使のような愛くるしさ。お洒落でポップで仕掛けに満ちた、ラブストーリーです。けれど一番弱いのが、そのラブストーリーの部分。バルフィが幼稚な男で、シュルティ（イリヤーナ・デクルーズ）とジルミル（プリヤンカー・チョープラ）の女性二人を、不幸にしてるんじゃないか？途中でイラってした（二股！）。ジルミルといる時はシュルティを追い求め、シュルティが手に入ったらジルミルを求める。勝手な男だぜ。こんな幼稚で勝手な男に惚れる美女二人に、全く説得力がないように思えました。人間としてはユニークで魅力があるのかも知れないど、男としては０点でしょ？この三角形のエピソード、いるかな？プリヤンカー・チョープラも凄く上手い女優さんで、この二人の純愛で良かったんじゃないかな？でも、誰に感情移入したのか分かりませんが、一瞬泣けるシーンあり。多分、ラブストーリーで泣いたのは、初めてです。迂闊。しかしインド映画、本当に頑張ってますねー！ ",
      "撮影技術が素晴らしい！\n 構成に難はあるけれどラストの追い込みに号泣必至！光の使い方が上手い。 ",
      "ちょっと長い❗️\n 面白かった。主人公が魅力的。ハンディキャップがあるのに、全然それを感じさせない。見ている私の問題かもしれないけれど、主人公にハンディキャップがあると、かわいそうな感じになってしまうけれど、全然かわいそうじゃない。三人の人間関係も、不思議。今までに見たことがない。シュルティ役の女優さんも本当に綺麗というか、可愛い❗️マダムインニューヨークの女優さんも可愛いかったけど。 ",
      "優しい映画\n どこかで観たことあると思う場面が良く出てくる位、映画へのオマージュに溢れていたので、監督の映画への愛を感じました。インド映画の持つ「純粋さ」と「素朴さ」が良い意味で安心感を与えてくれます。悪意がなく善意の映画と言うのでしょうか。押し付けがましさがなくナチュラルなので好感を持つ方も多いのではと思います。でも悪く言えば、話にメリハリがないので少し飽きてしまいました。 ",
      "アリアナ\n 途中、ちょっとつまんないなと思った時間帯もあったけど、ラストにかけて泣きっぱなしでした。おとしどころも個人的にはよかったと思います。今年見たインド映画ではマダムインニューヨークには及ばないながらも、良い出来の映画でした。出てくる女性みんな美しくてチャーミングで演技も上手すぎる。 ",
      "インド版フルコース映画\n 「歌って踊らないインド映画特集」の第三弾、大トリとしての鑑賞。兎にも角にも「豊穣」、人生の酸いも甘いも苦いもくすぐったいも全て呑み込んで広がり流れるストーリーが、正にガンジス川の様な一本。「台詞は極限まで削った」と言う監督の言葉を支えた、主演男女3人の演技力がとにかく見事！主人公とヒロインの1人が、グルートよりも口数少なで、2時間半(果たして本国版の尺はどれだけあるのだろう？)の物語を語り切るのは並大抵では出来ないよ！キュンとして笑って、ハラハラして泣ける…欲張りが心地よい作品。 ",
      "心が洗われる\n  時系列の変化についていくのに結構必死になってしまったけど、それ以外の演出、演技、音楽、カメラワーク、どれをとってもよかった。やっぱりインド映画って美しいなと。バルフィの表情の豊かさ、シュルティの憂いを帯びた美しさ、ジルミルの素直さ、素晴らしかった。ジルミル役のプリヤンカー・チョープラーの演技がすごいというか、すごすぎて演技に見えなかった。個人的にはタイプライターを打つ音から音楽に持っていった演出には感動した。人の死ぬまでを描いた映画って意外と少なくて、終わり方があやふやなものもあるけど、純粋に生き抜いたバルフィとジルミルが最期まで描かれていて見応えがあった。 ",
      "「バルフィー」\n ジルミル役のプリヤンカー・チョープラーの演技力に驚嘆しました。このような女優を擁するインド映画のレベルの高さを実感できます。遊びの部分は気楽に楽しめば良いし、心に染み入る部分はしっかりと作られており、充実しています。もう一度見て、バルフィ達の純粋さに触れたいと思います。 ",
      "一言も言葉を発せなくても愛は伝えられるか・・・透明度が恐ろしく高い...\n 一言も言葉を発せなくても愛は伝えられるか・・・透明度が恐ろしく高い純愛テーマを前半ではドタバタ調に、後半ではしっとりと描く、こういうのはインド映画ならではの抑揚かと。予め想定していたのとは全然トーンの異なる結末もすっと胸に馴染む切なくて爽やかな一品でした。 ",
      "笑いと涙とサスペンス、全部入り\n 日本でもそうだけどまだまだ障害を持つ人は生き辛い。その生き辛さをお涙頂戴にせず、映画愛に溢れた娯楽作品に仕上げた脚本家と監督に拍手！幾つかの映画を知ってると楽しいけれど、別に知らなくても十分楽しいですよ。「マダム　イン　ニューヨーク」や「ロボット」の時も思ったのだけどインドの女優さんはホントに美しくて色っぽい。そこも楽しみですよ。インド映画特有のダンスシーンはほとんど無し。で、主人公のバルフィも前半はちょっと押しが強くて引いてしまうけどそこだけ乗り越えれば後は楽しく観られます。バルフィにはセリフが無い分、表情豊かに繰広げられるパントマイムは本当に見事！！映画後半はジョニー・デップの「妹の恋人」を思い出させますこの映画を観てからオマージュされている作品を探しても楽しいかも〜〜 ",
      "人生ってうまくいかない。\n 人生って選択の連続。タイミングが違えば違う人生だったかも。バルフィのジルミルの打算のない、純粋な想いにも泣かされるし、シュルティの気持ちになっても泣ける。インドの俳優さんていいですね。 ",
      "やられた！泣かされました。\n 最初、インド映画に暫く遠ざかっていたせいか少し演技がわざとらしく臭く感じたのですが、徐々に気にならなくなりましたが、所々エピソードが長く感じ中だるみで残り時間を数回気にしましたが、やられた！序盤から終盤泣かされました。それと、チョイチョイかかる音楽の歌詞が心に沁みるんです。終わり良ければすべて良しで、星4つにしました。「きっとうまくいく」に次ぐ感動作品とうの謳い文句ですが、女性向きの作品かも。 ",
      "ノンバーバルコミュニケーション\n インド映画ファン必見！さすがな感じ。あれだけセリフ回しがなくても、感情がつたわってくる。出演してた皆様の演技力がGOODでした。 ",
      "自分に正直に\n すごく良かった。今年見た映画の中で一番良かった。見終わった後、すごく前向きな気持ちになれました。維持はったりせず、明るく素直にしていかなきゃな、と。 ",
      "ﾊﾞﾙﾌｨとｼﾞﾙﾐﾙは幸せ、ｼｭﾙﾃｨと追いかける警官は切ない！\n  インド映画を観たのは２作目、インドの特徴が入った音楽と踊りが何とも言えない歯切れの良さとリズムを感じます。今回はその踊りは無かったけど、ﾊﾞﾙﾌｨのアクションは踊りみたいなものでした。この前テレビでダージリン鉄道の番組を見たばっかりだったので、ダージリン鉄道が出てきたのはビックリ、それにしてもダージリンは山懐にある街で雨が多いですね。映画の中でちょっと気になった所が２ヶ所ありました。それは「きみに読む物語」にそっくりなシーンがあったからです。一つはｼｭﾙﾃｨの母が昔愛した人が労働者として働いている所に娘を連れて行き、お金が無く将来が約束されない人とは結婚しない方がいいと諭す場面、もう一つは老後のｼﾞﾙﾐﾙがﾊﾞﾙﾌｨのﾍﾞｯﾄに寄り添い、多分なくなった場面、です。だから何とは言いませんが、そっくりでした。 ",
      "沈黙の愛は存在するのか？\n 「バルフィ！人生に唄えば」を鑑賞。インド映画はとにかく踊るイメージが定着していましたが、良質なラブストーリーでした。沈黙の愛は存在するのか、恋に落ちるとは…過去の恋愛を振り返ってしまいました。インド映画だからといって選ばないのはもったいないです。 ",
      "なかなか。\n きっとうまくいく。からボリウッドファン。全く踊らなかったのには驚いたけど、にわかファンにはちょうど良いかな。ストーリーも切ない感じだし。人生2度目のボリウッドにしちゃなかなか良かった。きっとうまくいくには勝てないけど、あれとはジャンル違いということで星4つ。 ",
      "夢物語\n  最初はバルフィのふざけた感じにあまり入り込めず笑えなかったんだけど、途中から慣れました（笑）バルフィはジルミルと付き合っていてもシュルティの事を忘れられずにいるのかな・・・と思っていたのですが、そうではなかった・・・ジルミルが居なくなってからのバルフィは可哀そうな位沈んでいました。シュルティの決断も女性の多くは同じ事を一度は考えるだろう事ですよね。でもその決断が正しかったのか間違っていたのかは、後になってみなければ分からない。大抵はどちらを選択しても後悔するんではないでしょうか。何もかも上手くいくって事はまず無いですからね。なのでこの話は夢物語。こうであったらいいな～っていうお話です！でも、素敵なお話でした♪特にバルフィが施設にジルミルを探しに行くシーンは感動でした♪シュルティとバルフィが上手くいくパターンかなって思ってたんですが、そうじゃない所も良かった♪ ",
      "映画愛溢れる映画\n うむ。これはオススメするのが難しい。口コミで広がってほしいのだが、雰囲気が現代風な感じではなく、昔の雰囲気がある作品で万人受けがし辛いかな。それに今作は昔の映画をどれくらい見たかによって評価が別れる。全くわからない人には151分は退屈になるだけ。しかし、サイレント映画、昔の作品の楽しさを教えてくれる作品でもある。とにかくオマージュが満載。自分は恥ずかしながら『アメリ』『プロジェクトA』くらいしかわからなかった。だから悔しかった。たかが最近の作品だけで自称映画通と名乗っていない映画通、オマージュ＝パクりという考えがいちいち出る方以外の映画好きにはとてもオススメ。今作は映画を見てきて良かったと思わせてくれる、プレゼント的な作品に感じると思います。ストーリー自体はおそらく万人受けはすると思う。インドでもダブルヒロインが出てきていたが、片方はとても切ない恋愛、もう片方は可愛い恋愛物語になっている。とにかくジルミルとの恋愛が可愛い。ずっと見ていたいと思わせてくれるくらいの素敵さ。終盤のシーンは主人公の耳と口が不自由を利用したウマいクライマックスには誰もが感動させられると思う。もう片方の切ない恋愛は、後悔という現実さがあってとにかく切ない。母親の気持ちを考えたらその切なさに心が痛くなると思う。とにかく心をいろいろと動かされる作品なのである。そこにサスペンスも入ってきて飽きずに見られると思います。楽曲もなかなか良いのばかり。ただ、先ほども言った通り、雰囲気的にも笑いの部分も、楽しさも昔なので万人受けはし辛い。なんだか、オススメしたいんだか、したくないんだかのどっちつかずな感じになってしまったけど映画に愛がある人には絶対にオススメな作品なのは間違いない。踊りもほぼないと言っていいので苦手な方にもオススメです。萌えポイントやはりジルミルを演じたプリヤンカーかな。この人、ハルベリーに似ているが、自然な可愛いさで作品に合っていてとても可愛いかったです。演技も全く素がわからないくらいに良かったです。 ",
      "ちょっとわざとらしくて長い\n  ほんとうにインドの女優さんはめっちゃ美人。シュルティ役の人は小沢真珠に似てる。インドには美人しかいないのか？バルフィの素行がどう考えても悪いやろうよってのに引っかかり続け、バルフィを好きになれへんかった。強盗にしても誘拐未遂にしても、ばっちり犯罪者でしょうよ。刑法の裁きを受けよ。それやのに、揃いも揃ってバルフィに惚れるってどんなんよ…インド映画なので長いしね。長いよね。途中で飽きた部分もある。オチを見たくてがんばったって感じかな。シュルティは夫を捨てたのにバルフィはジルミルを選ぶなんてね。じゃあシュルティと再会したときに鼻の下のばすなよ。ジルミルを不貞腐れさしたんバルフィやん。だから失踪したんやん？とまぁ散々ですね。好みじゃなかったな。音楽がなかなかよかったです。ボサノヴァっぽいのとか、トリオの奴とか。バルフィのパントマイムは上手やなーと思って見られました。ジルミルの自閉症っぽさも上手やなーと思いました。ジルミルも可愛い人やった。おときばなしっぽくてかわいい画面は好ましかった。 ",
      "good\n 一言でいって、心の洗濯をさせられた映画でした。ストーリー、描写、演技どれをとっても満足できました。人生はクヨクヨしたらだめだよね（笑） ",
      "せつなすぎます…。\n 主人公のパルプィと三角関係になる女性ふたり、みんな純粋すぎて結末がせつなすぎます。聴覚障害のパルプィに自閉症ぎみな幼なじみ、一目惚れする資産家だけど愛のない夫婦関係の奥さん、と、普通は絡まない人達が絡んでしまったからより複雑に。障害者ゆえの事件も織り込んでなんとも悲しい展開に。主人公が聴覚障害だからセリフは少なめ。けどパルプィの豊かな表現で笑いあり哀しみありと様々なシーンを盛り上げてくれます。どうでもいいことかもしれないけど、インドの鉄道がうまく使われてて面白かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}