{
  "id": 498,
  "reviews": {
    "eigacom": [
      "構成に唸った。\n 舞台の稽古中の役者が次第に現実との境目がわからなくなり…。90分とスッキリ収まったホラーだった。海老蔵がまるで地のような女に手を出しまくる役。 ",
      "怖くは無いが美しい\n 市川海老蔵を主演に柴咲コウや、伊藤英明　など中々豪華な配役なんだけど、彼らの特徴をほとんど引き出せていないが映画としては、とても個性的な映画。設定が、四谷怪談の舞台稽古なのでほとんどが美しい、舞台セットでの演技となります。淡々と進む展開自体は、好みがわかれるとは思いますが僕はとても気に入りました。 ",
      "和風ホラーは夏に合うね\n 日常からちょっと外れて行く快感。 ",
      "設定は面白いけど\n 「四谷怪談」の舞台を演じる役者達が現実と物語が交錯していく様はいいんだけど、全く怖くないのが残念。話が淡々と進んじゃうからかな・・・？ ",
      "いまいち\n もとの物語との兼ね合いもあるだろうが、なんだか前置きが長すぎて全然入り込めない。恐怖も微塵もない。 ",
      "怖くない\n ちょっとだけグロいけどほとんど怖く無かった ",
      "同じ話を二度見させられる\n  現代パートと劇中劇の尺の取り分がおかしい。劇中劇にあんな尺は必要なのか？というより、現代パートこそ蛇足で本来はストレートに四谷怪談だけを撮りたかったんだろうか？印象としてはむしろそう感じる。結局、何を撮りたかったのか良くわからないまま、重心の定まらないまま話は進み、その上、劇と現代で似た話を二度見させられるため、というより、四谷怪談のストーリーなど端から承知な訳で、そこからどのように飛躍するのかを楽しみにしてた僕らは、結局、四谷怪談のストーリーを二度重複させるという退屈な拷問に付き合わされることとなるのだ。 ",
      "初レビュー\n 豪華な顔ぶれが、さらっと出演しており、舞台演劇の流れや、舞台のセットはしっかり作り込みされていますが、ラストに向かうにつれ、作り込みが雑になっていき、その差が残念でした。(生首が床から出てくるシーンから) ",
      "映画やめれ\n  「一命」の大根振りに比べ、海老蔵がいい味出してる（ていうかまんま自分を演じてるんですが）し、映像も深みがあって自分なりに入り込めていたのだが、柴咲が自ら堕胎するシーンの有り得なさすぎに一気に興醒め。以降、全てのシーンが空々しく思え、評価不能。土竜の唄以降、この監督、本当に駄目だ。しばらく映画撮るのやめた方がいいと思う。 ",
      "誰にもあげない 真四谷怪談\n 三池崇史が描く､“四谷怪談”｡市川海老蔵､柴咲ｺｳ､伊藤英明らそれぞれ三池作品で主演を張った豪華出演陣｡四谷怪談の映画も数あれど､なかなかﾕﾆｰｸな構成｡舞台｢真四谷怪談｣とそれを演じる男女の愛憎劇､虚構と現実が交錯｡人気女優･美雪主演で稽古が続く舞台｢真四谷怪談｣｡相手役に恋人で売れない俳優の浩介を抜擢するも､浩介は浮気を繰り返し､美雪の精神は破綻していく…｡自虐的な役を演じる海老蔵｡自ら企画､これは自分への戒めか｡柴咲ｺｳは鬼気迫る演技を披露｡あの血みどろのｼｰﾝはｲﾝﾊﾟｸﾄ大｡言ってしまえば､ﾊﾞｶ男とｷﾁｶﾞｲ女の痴話喧嘩｡｢ﾘﾝｸﾞ｣のような正統派ﾎﾗｰを期待すると､ｱﾚﾚ? ﾗｽﾄも何だかこれで終わり?という感じ｡しかし､この作品が醸し出す､陰湿でﾄﾞﾛﾄﾞﾛした雰囲気は､肌に粘着するような怖さがある｡いや､恐ろしさと形容する方が正しいか｡男の裏切りと身勝手さは何よりも女性を傷付け､女の嫉妬と勘の鋭さは男にとって何よりも末恐ろしい｡｢ｺﾞｰﾝ･ｶﾞｰﾙ｣でも感じたが､男女間の愛憎は､女の方が一枚上手｡女の執念･情念は､男を喰らう｡柴咲ｺｳと付き人役のﾏｲｺは某人気俳優の元恋人と現恋人｡場外でもﾄﾞﾛﾄﾞﾛ関係勃発!? ",
      "恨み恨まれ夢芝居\n 一言で『恐怖』と言っても色々ある訳だが、例えば『リング』やら『呪怨』やらのような恐怖を求める人（僕みたいな）からすれば本作はさして恐ろしくないだろうし、当然ながら『13日の金曜日』や『ハロウィン』のようなショッキング描写を求める人もあまり恐ろしく感じないだろう。本作は “怖い” というよりは “おどろどろしい” という言葉がしっくり来るか。それこそ『番長皿屋敷』『真景累ヶ淵』といった古典的怪談を見聞きする時に感じるような性質のものだ。己の命を脅かされる恐怖よりも……憎い憎い……苦しい苦しい……悲しい悲しい……そんな厭（いや）な感情を延々耳元で囁かれているような薄気味悪さ。深すぎる情念や妄執といった類いに対して抱くどろりとした不気味さ。現代が舞台でありながら雰囲気が極めて古典的なのだ。だから最初に上げた作品のような恐怖を期待する人は間違いなく肩透かしを喰らう。だが、今や映画やテレビではめっきり観なくなった、昔ながらの怪談話や舞台が好きな方なら気に入るのでは。...面白いのは虚構がじわじわと現実を蝕んでいくような雰囲気。映画は初めこそ舞台稽古の風景を映し、客席側に座るスタッフや黒子の姿も目に入る。カメラの視点もほぼ客席側から見えるものに限定されている。だが物語が進むに連れてスタッフの姿はまばらになり、カメラは客席から見えない部分を映すようになり、舞台側と客席側の境目はどんどん曖昧になっていく。美術面においても素晴らしい。緑と青の照明が不気味に映えるあばら屋のセット、舞台上でありながら野外と見間違うほどの荒れ野、金色の巨大な百足を模した屋敷のセット、柴咲コウ演じるヒロインの自室の病的な白さ、彼女が壊れていくに連れて変貌するその外装、...市川海老蔵はドンピシャ過ぎて面白みが無いくらいに(笑)ドンピシャな役回り。舞台上での低く響く声と抑制された所作はさすが歌舞伎役者。舞台の外で見せる軽薄な感じとのギャップも少し面白い。柴咲コウは女の情念を感じさせるドロリとしたキャラクターを演じるには難があるが、むしろ“情念”という感情から無縁だった女が主人公との関係によって壊れていくという流れでいけば、彼女の人を寄せ付けない一種堅牢な雰囲気が活きていると言える。伊藤英明も脇役ながらグッド。最後の柴咲コウとの不穏なやり取りが良かった。..けど、昨今の恐怖映画に慣れてしまった自分としては、やはりもっと怖がらせて欲しかったと感じる。どこからが夢なのか分からなくなる構成は面白いが……クライマックスに差し掛かっても盛り上がり切らず、「あ、もうここで終わりか」とやや拍子抜けしてしまった。それでも見事な様式美と不穏な雰囲気には心惹かれる。もう一度料金を払ってまで観ようとまでは思わないが、テレビや衛星放送で放映されていたら僕は多分最後まで見入ってしまうと思う。という訳で、観て損ナシの3.5判定！にしても、人が人を恨む理由は数百年経っても大して変わりがないようで。いやはや。〈2014.09.13鑑賞〉....余談：『東海道四谷怪談』は江戸時代初期に起きたといわれる出来事を色々ミックスさせて創作された怪談話だそうな。実は伊右衛門とお岩のモデルとなった夫婦は仲が良かったという説もあるとか。とはいえ云百年前の人の恨み辛みが未だに語り継がれているというのはやはり不気味な話で、その物語が繰り返し語られる事・演じられる事により、物語に某かの力が宿るのではという気がする。いわゆる言霊みたいな。案外この映画のヒロインも、長く語り継がれた物語に宿る何かに憑かれたんじゃないか……そんな感じも受けたり受けなかったり。 ",
      "もう少しだけボリュームが欲しかった。\n  ホラー系はあまり観ないけど、三池作品ということで。美術はさすがの素晴らしさで舞台装置は見応えがあった。四谷怪談と現在世界の話しもうまくリンクしていて目がはなせなかった。やはり演出がうまいと思う 。タメが良い。海老蔵の朴訥とした感じと柴咲コウの怖さがうまく絡む。伊藤英明の演技もうまかった。ベテラン勢も重みがある。ただ、長谷川の死に様が予想できたのと、オムニバス作品の内の一作みたいなあっさり感があったのが残念。やはり三池作品は自分には合う。次も期待す ",
      "無念\n 十三人の刺客を撮った監督とは、到底思えない。薄い作品、残念過ぎる。海老蔵の軽薄さが良い味出してたが、演出上そうなったのか素が出てしまっただけなのか…何もかも薄い、薄過ぎる。 ",
      "エグかった〜\n 映像はキレイ。流石、三池監督！海老蔵さんの歌舞伎を拝見したことがないのでなんとも言えないのですが、スクリーン向けじゃ無いのかな？と。柴崎コウはとても良かったと思います。怖かったです。 ",
      "海老蔵でなければ。。。\n 市川海老蔵って、歌舞伎界ではどうなんだか知りませんが、少なくとも今回の映画ではあり得ないくらいにど下手な演技ですね。海老蔵の演技は今までみたことがなかったこともあって、好感を持って鑑賞に臨んだのですが、どれだけ善意の解釈をしてみようと試みても無理なくらいに酷かったですね。真面目に演技に取り組んでいる柴咲コウが可哀相に思えました。恐らく二度と共演はないんじゃないですかね。。。海老蔵でなければ、多少難しさや癖はありますが、もっとよいものに仕上がったんじゃないかなと思うので、何だかもったいないです。 ",
      "本物の作品だと思います。\n こんな映画が、作られるなんて、日本も大したもんだよ！監督が良いし俳優も良かった。市川海老蔵　柴咲コウ最高！他の役者さんも最高です。 ",
      "怖いっていうか。。。\n ただただグロいって感想かな。ホラーは基本見に行かないんですけども、柴咲コウさんに惹かれて見に行った。。。しかし彼女の美しさが怖さになるのかなと思ってたら、本当にグロいだけだった。海老蔵の企画らしいけど、四谷怪談っちゃー本当に嫉妬の話ですしね。しかしどうも結末って言うか最後がちょっとわけわかんなかった。。。ホラーってこんなもん？まあ男の人は怖いのかもしれない。。。血とか？髪とか？ ",
      "何を観るかによって点が変わる\n 結果から言えば、映画館で観た方がいいか？→ＹＥＳ更に言うならそのまま舞台にしても代用できると思うおそらく、ＤＶＤなどで見ても２時間ドラマレベルにもならないかと映像美はもちろん、ＣＭなしに連続して観なければ意味も分からなくなるという点であるホラーとしての要素、ストーリー展開、演出・表現・音響、どれをとってもハッキリ言って目新しいものはないまた、エログロもハッキリ言って全く必要はなく、何のスパイスにもなっていないそれほど、舞台とリアルの二人のやり取りだけが十分面白かったまた、ベテラン勢が多かったのもあり、若手役の中西美帆の演技が変に浮き出てたのがちょっと気になった ",
      "意味がわからない\n 私の頭が悪いのかもしれないけどとても意味がわからない映画だった。前半部分もまったりと進んで行きあきてくる。 ",
      "あ〜ね\n  あらすじを見てだいたい想像は出来たが、まるっきりその通りのオチだった…。「藁の盾」が見応えあっただけに期待し過ぎてしまった。 ",
      "主役の二人がしっくりこない\n こう書くこと自体…なのですが、残念、の一言でした。三池監督、スゴイ！やるなあ！こうくるか！と、毎回感じてきたのですが…今回ばかりは…です。パーツパーツはさすが面白く、グイッと惹きつけ、魅せます。それなのに…全体となると、何だかもやもやとしたまま。思わせぶりな伏線も不発。伊藤英明やマイコが何かやらかしてくれるのかと思ったら、不発。肩透かしでした。何より、海老蔵と柴咲コウがしっくりきていないのが、厳しい点かと思いました。海老蔵は、ひたすらそのまんま海老蔵。最後まで「伊右衛門を演じている役者を演じている海老蔵」で、役名が記憶に残りません。一方、柴咲コウはかなり頑張っています。本当に彼女？と思うようなシーンもありました。柴咲コウをかなぐり捨て、私生活で満たされないままに役にのめり込む女優を熱演。それなのに…何だかよくわからない。恋人の浮気を勘付きながらも冷ややかに静観し、次第に堪忍袋の尾が切れて…と思いきや、なぜか想像妊娠に走り、男に捨てられて堕ちていく哀れな女、に転じてしまいます。それでいて、あのラスト。いつの間に？！ 彼女の役どころがぐらついている点が、一番問題だと感じました。「バトルロワイアル」では、鎌を振りかざしギラギラしていた彼女。今回もがっぷり海老蔵と対決し、いたぶってほしかったです。予告では怖い怖いと強調していましたが、少なくとも女目線では全く怖くありませんでした。三池監督作品である以上に、海老蔵企画作品、ということなのでしょうか…。また、重厚さを与えていた古谷一行さんへの追悼の言葉が添えられていない点も、残念に感じられました。…あれこれ偉そうにごめんなさい…でももちろん、三池監督作品はこれからもずーっと追い続けます！ ",
      "久々にゾッとするホラー\n あまりにも最近の日本のホラーは酷いものばかりだったので久々にゾッとするホラーを見れて良かった。ただし、よくある音で驚かせるお化け屋敷のような感覚のホラーを期待するといろいろな意味で痛い目にあう。雰囲気的にはこの監督の『インプリント〜ぼっけぇきょうてぇ〜』のような感じ。この作品でも淡々とした感じでしたが、今作も淡々としていて舞台まわしの演出や静かに描く嫉妬、狂気、執念さは万人受けはしないと思います。それに痛い描写も満載でPG12指定だからと甘くはみてはいけない。とくに、妊娠中の方は鑑賞を控えた方がいいでしょう。そして、今作はただのホラーじゃなく男女で評価が変わる作品。男から見たらホラーだけど、女性から見たら海老蔵の最低さにスカッとさせられる爽快さもあると思います。だけど、普通に見たら訳わからない作品なのでやはり万人受けはしない作品。三池崇史監督のファンや舞台を見ている女性にしかオススメはできないかな…。とにかく人によるが、自分は久々のホラーな作品を見られて満足でした。伊藤英明…方向性、見失ってるな… ",
      "(´･Д･)」怖さの中の映像美\n 思いのほか点数が低いので見てきました。前半のスローな展開と後半のグロな展開のギャップは○でしょうが耐えられない人は途中退場するでしょう。何が現実で何が虚構なのか分からない展開は何かの映画で見たような？でも好きです。(´･Д･)」ホラーとは思えない印象的なカメラワークがとてもよかった。特にワイパーから滴り落ちる雨水の写し方はこれから怖いことが始まるよってな感じでゾクっときた。映像的に好きです。海老蔵と柴崎コウもそんなに悪くなかったような感じなのですが、、、、、どうですかね？精神的に怖い映画でしたが、海老蔵とコウで話が展開していて、周りの若い女性俳優やコウの付き人などと複雑に絡み合えばもっと面白かったかなと思います。(´･Д･)」少なくとも呪怨より精神的にきましたよ。四谷怪談ってのは少なくともそれに似た話が昔あったってことだと思うんだけど、いろいろな捉え方があり日本人の道徳的な話になっちゃってますね。現代社会でも信じた男に裏切られた女性は星の数ほどおり、ダメ男の話は否定もあるが人間的で仕方ないといった肯定的な意見もあるんでしょう。一つ言えることはつまらん事で人殺しちゃ駄目でしょって事ですかね。伊右衛門やはりお前が悪いわ。 ",
      "ハマれなかった。\n 三池監督の作品を一度も見たことがなかったので、見に行ってみました。四谷怪談、舞台などのお芝居が好きな人は楽しめる作品だと思います。逆に物事を白黒はっきりつけたいタイプの方は不完全燃焼かも..。 ",
      "よく分からない\n よく分からないままに話が進んでいき、よく分からないまま終わっていきます。いや、話の内容は一応分かるのですが、何というか盛り上がりに欠けると言うか‥ずっと同じ様なテンポで同じ様な暗い話し方で進んで行くので話が単調です。 ",
      "うーん…\n 難しいです。思ってたよりおもしろくなかったです。柴咲コウさんが怖くなりました皆さんとても演技が上手でした！！ ",
      "うーん\n はっきり言って駄作。残念です。久しぶりのジャパニーズホラーを期待したけど・・・ダメでした。とにかく暗い・・・が、ホラーとしての暗さでわなくツマラナイの暗さ。ホラー、スプラッター系は好きで洋画、邦画観るがこれは無し。あと、ミーハーのにわか映画好き多かった印象。キャストは豪華だが、内容から映像、音響まで全てにハラハラ感がなく期待外れもいいとこでした。 ",
      "微妙\n 見る前は怖そうと思ってたけど、子供の僕にはまだ理解出来ない内容だったのであんまりだった。グロテスクなシーンもけっこうあった ",
      "面白い世界観。お芝居好きにはたまらない１本。\n 【賛否両論チェック】賛：お芝居と現実のシンクロ具合に、思わず感嘆。終わり方も、人間のあさましさを見事に表現。否：物語の半分はお芝居のシーンなので、興味がないと退屈しそう。グロシーンもかなり多め。　「四谷怪談」の知識がなくても大丈夫。劇中のお芝居が映画のストーリーと交錯していく、非常に斬新な展開です。ラストも１本取られる感じで、どちらかというとホラーというよりサスペンスっぽい印象です。「ん？お芝居でこんなシーン・・・あり？」と感じたシーンも、終わってみると「ああ、そういうことね！」と納得出来るのもイイですね（笑）。　グロシーンがかなり多いのが難点ですが、ホラー映画にありがちな急に驚かせるようなシーンはほとんどないので、ホラーは苦手でもグロいのはオッケーな方には、是非オススメです。 ",
      "自虐的でも余裕の海老蔵と待ったなしのコウ\n  本作の舞台劇の「四谷怪談」とそれらを演じる役者たちの私生活を平行に展開し、それぞれの世界に影響を与えていく、というスタイルは決して新しいものではなく、むしろ使い古された手法。幻想的な舞台パートと逆に現実パートの緩さがある意味、どこかふざける三池らしくはある。とにかく現実パートがもうダメすぎて、むしろ笑える。海老蔵の現代劇の大根ぶりは今日に始まったわけではないが。柴咲コウのひどさは改めてすごいと思う。それが舞台劇パートに影響し、柴咲がしゃべればしゃべるほど笑けてくるという、もう、「わざとか？」の世界観を見せてくれる。柴咲は全盛期歌に流れ、演技がガタガタのまま、今に至り、年齢的にも脱皮の時期だが、待ったなしの境遇でもある。本来その待ったなし感が、お岩のその境遇とリンクしなければいけないはず、いや、それこそ柴咲の起用の最大のポイントだと思うのだが、そうなっていない。この映画の最大の欠陥は柴咲。見た目の美しさを壊せば、演技をした、とでも思っているのか。もっと死ぬ気でやれよ、といいたい。一方の海老蔵は、これはもう言うまでもなく、自虐的ギャグだよね。現実パートの、演技ダメダメ感も意図的すら思える。意外と世間の目を気にする歌舞伎役者だが、これはこれで面白い立ち回りだと思う。 ",
      "また柴咲コウが怖くなる。\n 年に2本も3本も撮る三池崇史監督の新作は、いつもながら挑戦的な作品になった。舞台で「四谷怪談」を上演することになった俳優たちの愛憎が描かれる。舞台で演じられる怪談と、現実のシーンのリンクが怖さを際立たせる。「四谷怪談」の伊右衛門は、自らが出世するためにお岩が邪魔な存在になる。宅悦をお岩にあてがうのもその一環である。まあ身勝手であるが、伊右衛門なりの筋は通っている。理をもって筋を話せばお岩はわかってくれたかもしれない。現実の浩介は弁解の余地もない。若い女優に走ってもなんら得なことはない。ただの欲求でしかない。ただ、美雪の勘がよすぎる。これでは男はつらい。とまあ、山岸きくみの脚本は穴だらけなのだが、それでもなお奇妙な説得力をもつ。三池崇史の演出だけでは説明のつかない何かがある。その何かに、柴咲コウが感応している。見事に柴咲コウの映画になっていて、彼女の新しいキャリアの始まりである。 ",
      "残念\n 柴咲コウ観たさに観にいきましたが…残念の一言です。柴崎コウ、最近映画あかんな。三池作品は自分的のアタリハズレがあるが、今回は何もかもハズレ(ｰ ｰ;)演出もテンポもえびさまの演技も…これだけダメなら面白いわけないわな…>_<…公開2日目で一桁の観客しかおらんのも納得。 ",
      "ジャンルはサスペンスコメディ？？\n 怖そうなポスターに…四谷怪談という言葉に…すこし騙された気もします怖いのが苦手なひとも観れる作品だな～見終わってから劇場に笑い起こるホラーもなかなかないかな(笑)そう意味では観てみるのもいいかもグロいところはあります！ストーリーてきには現実と芝居の区別がかなり浅いので？？？がたくさん未消化のまま終わるし、海老蔵が企画だし好き勝手やった感も残る。これで1800円は高かった… ",
      "面白かったです\n 三池監督ってスゴイなぁと思うのは、とにかく本数多いですよね。毎年何本もの作品を制作し続け、しかもそのクオリティが高く、作品ごとに監督のこだわりが感じられる点です。まずはこの作品がPG12ですらないというのは、どういうことでしょう？上映前、近くの席でうるさいくらいに、はしゃいでいた女子中学生ら(多分)は、はじまったとたんに静かになりました。それにしても面白かったです。 ",
      "ザ・三池ワールド！\n 土竜の唄とは打って変わって笑いのない映画。あーーー三池さんぽいなぁ！と言う場面がたくさん。ブラック・スワンと少し重なりました。目を覆いたくなるシーンもあって…うん、怖い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}