{
  "id": 499,
  "reviews": {
    "eigacom": [
      "人間・この劇的なるもの\n 実に雄弁な物語だ。中盤までは匠の皮肉を笑い、怒涛の後半へと突入する。何処までも広がる未来を死を通して見つめ直す。目を閉じればいつでもあの海が横たわる。語るのではなく、そこに生きる。共に船出を祝おう。 ",
      "気だるい昼下がりのような\n 画面に集中できる環境でないとこの映画を味わい尽くすことはできないだろう。映像美と音楽がマッチしてた。 ",
      "人生の終盤\n ローマの風景が美しいからと、すすめられて観てみた。イタリア人は歳を重ねても、色気があってオシャレでカッコイイ。人生の終盤にも、生きる喜びや、まだ手に入れたい何かを求めている。かっこよく歳を重ねたいと思った。DVDで見ると、集中力に欠けて、途中少し飽きてしまった。 ",
      "よかったよ\n 人生周りには美しいものがある ",
      "「我々の電車ごっこはいいね。どこにも行き着かないんだ」\n 観てすぐに連想されるのはおそらくフェリーニの「８ 1/2」でしょう。圧倒的な絵力と音楽。古代から続くローマを舞台に、虚無に気づいている作家の人生を退廃的に美しく描いてます。久しぶりにいい映画観ました。92点。 ",
      "フィルムが秀逸\n 65歳になるまでセレブとしてパーティに明け暮れ、退廃的に時間を浪費してきたであろう主人公が、ふと「望まぬ行為に時間を費やす暇はないのだ」と呟く。美しいローマをあてもなく彷徨う晩秋。そして、人生は何をしていても過ぎ行くのだ。そう例え「この人達は、何も出来ない人達なのよ」と言われても。後悔をしたとしても。フィルムはここ最近の監督では、トップクラスに入るほど秀逸だと思うのですが、観念的な作品なので観る人を選ぶと思います。ごまかしのきかない年齢に差し掛かった時に、主人公の吐くラストの言葉は、生きることに嫌でも向き合い、遅くなりながらも生きることを始めようとしている様に思いました。人生は永遠ではなく、慰めがあるわけでもなく、知らなかったやらなかった事が多すぎて、それでもそれでも自らに蓋をして、諦観することは到底出来ない。気がついたのが、晩秋に差し掛かった時であっただけ。いや、本当はずっと分かっていたことだっただけ。「幕切れは決まって、死である。全ては生きるという困惑のもとに埋葬される。私は彼岸には関わらない。こうしてこの小説は始まる。」 ",
      "理解不能\n 冒頭から絵面の汚い乱痴気騒ぎが延々と続いた時点で観るのをやめようか？と何度も思った。そして、結果的にはそうしてもなんの問題もなかったし、そうした方がよかった。自分では達観したつもりになっているかのようなしょぼくれたじいさんをずっと見せられ、絵面は基本的にどんより重く薄汚れている。人生の最終盤を迎えた男の生き様を問いかけているのだろうが、爪の垢ほどのシンパシーも湧かなかった。そもそもなぜこの映画を選択したのか？自分に問い、責めたい。 ",
      "音楽と映像はよかった\n “黄昏”の年代なら主人公の気持ちが分かるかも。。。ストーリーはイマイチつかみきれなかった。 ",
      "気怠い昼下がりのような一本。\n 正に黄金の退廃、そんな一本。乱痴気パーティに始まり、乱痴気パーティに終わる…時間の止まった都ローマに囚われた、富に追われぬ時間の止まったセレブ達の過去と現在、夢と現を織り交ぜて語られる人生賛歌。と言って前向きな事は特段ある訳でも無く(主役が65の爺さんだし)「人生は所詮全てトリック」で運ばれる物語は、やはりデカダン的退廃臭が強く感じられる。気怠い昼下がりを楽しめるか、憂うのか…コレを芳醇と感じられるのがオトナだろうし、「余裕」があると言うことなんだな、と思う作品。 ",
      "美と儚さ。\n 人生枯れ始めの入口で、享楽的な日々の暮らしに虚無と倦怠を抱き始めたジャーナリストの男。パーティーやセックスに夜毎興じ、それらを楽しむ振りはすれど、心は満たされず。若者のような遊びを続ける年でもなく、その盛りも過ぎている。けれども正体の分からぬ「何か」を得んとする為、ローマの街を一人彷徨い、ローマの街にしがみつく。渇望せずにはいられぬ。その「何か」を求めずにはいられぬ。皮肉とユーモアを盾に、感性を武器として生きてきた男は、友人知人の人生や生活に干渉し、酒を飲み、またパーティーへと興じる。そんなある日、若かりし頃に付き合っていた初恋の女性が死んだという一報が入り、彼は心を激しくかき乱す。だが、そこから、生きるテーマがぼんやりと、その目的や照準が、何となく定まりだす。定まりだして、動き出す。再びローマを彷徨い、友人知人にちょっかいを出し、再びローマにしがみつく。我々庶民の生活とは凡そかけ離れたセレブリティの生活を、男を、映画はただただ映し出す。美しいローマの世界を、カメラは奔放に駆け巡るのだ。市井を映し出し、情景を映し出し、そして男の行動に寄り添う。果たして、この男に共感が出来るのか？となると、出来る部分もある。出来ない部分もある。いや、寧ろ共感などしなくてもいいのではないか？という気もしてくる。見方によっては、彼はただ贅沢な暮らしをしながら「虚しさ」を呟くだけのクソ爺だ。ある一方では、何かひとつの高みに登ろうとする聖者にも見える。きっと、答えはないのだろう。ローマだけがそれを知っているのだ。 ",
      "グレート・ダンディズム。\n  第86回アカデミー賞外国語映画賞受賞作。 最近の日本でのダンディといえば、滝藤賢一のあの番組が つい浮かんでしまうところだが、ぜ～んぜん違って(当たり前) ジローラモが如何にダンディラインを死守しても醸し出せない 真のダンディズムが漂っていた。 まぁ好き嫌いはあるだろうけど(私的にはけっこう苦手な部類)、 カッコいいといえばカッコいい、ニヒルってこういう人を指す。 やたらフェリーニへのオマージュというか、 そういう批評が多いのだけれど、それほど意識はしなかった。 (まぁ乱痴気パーティーとかは如何にもだったけど) だってマストロヤンニやＡ･エーメとは並べられない！(爆) 今作の主人公、あんまり好きな顔立ちじゃなかったしなぁ。さて。 主人公は…ローマの総てなんでしょうねぇ。 自身は訪ねたことがないので、景色も映画で観るばっかり。 綺麗と猥雑が混在するような雰囲気を持っている街だけど、 映像で観る限りパーフェクト！に近いほど様々な面を魅せる。 この映像美に浸っていられれば、141分耐えられる(と思う)。 語り口のない描き方にテーマが見えない観客は出てった人も 多かった。自身には、これが面白い･つまらないというよりも、 部分的に見入ってしまうか、聞き言ってしまう部分が多かった。 退廃的なムードは一貫しているが、主人公が特に絶望していない ところが救い(爆)このオッサン、結構いいたい放題なんだもの。パーティーで噛みついてきた女史に一喝！見舞うのもお見事だし、 家では｢アバズレ｣を名乗る家政婦と仲良くやっている。 自分が老境に近づくにつれ、ある意味恐怖心はあるのだろうけど 今でも初恋の想い出に苛まれているなんて何て初々しいダンディ！ 男は初めての女を忘れないが、女は初めての恋を忘れないらしい。 (マツコの名言)もうひとつ、こんな観方をしてはいけないのは分かっているけれど 最後に登場した修道老女、彼女も素敵な名言を彼に与えるのだけど、 翌日、階段を這いつくばって登る彼女に、エクソシストの名場面を 連想させられて仕方なかった(もちろん背面降りはしませんけどね) だってその前日に主人公が司祭とそんな話をするもんだから…^^;(日本人もチラリと出演してるのね。寝そべって歌う脚ギプスの女性) ",
      "空っぽもまた人生\n 聖も、俗も全て皮肉と愛情が込められ、生と死にも皮肉と愛情が込められ、それら全てを飲み込む一見空っぽの人生にも優しさと美があるという描き方の映画。人間のマイナス面にも優しく、美しい映画であって、決して、空虚な乱痴気生活を全否定する映画ではないところが、慈しみ溢れて感じられる。 ",
      "余り美しくないローマ。\n 　このような比較をしてはいけないのかもしれませんが、同じローマを舞台にした映画である、フェリーニの「甘い生活」や「フェリーニのローマ」よりはかなり見劣りがします。映像には色々と工夫が施されているのですが、今一つ、切れ味がありません。冒頭の裸の女性たちが入り乱れる乱痴気騒ぎのシーンを見て、観る映画を間違えたな、と思いました。ちょっと下品過ぎます。全体的に見て、俳優陣にも魅力が欠けています。なんだか、男優も女優も全員、干からびているのです。アカデミー賞の最優秀外国語映画賞を獲っているということで、観る方の期待が高まってしまったのでしょう。　尚、劇場は平日ながら、６割程度の入りでした。やはり、日本にはイタリア映画のファンは多いのです。以前、フィルムセンターで特集上映されたイタリア映画祭は大盛況でロッセリーニの「イタリア万歳」は予約の段階で即、完売となっていました。いつか日本でも傑作の誉れ高いロッセリーニの「ルイ１４世の権力奪取」が公開されることを願っています。　尚、映画が終わって一瞬、暗転しても席を立たないでください。エンドロールの背景に川を行く船からの風景が映し出されます。 ",
      "人間讃歌\n 良かった！\"大いなる美\"を探しているが何も書けないとうそぶく老作家を取り巻く上滑りした派手な生活への皮肉な視線と、人間の嘘と弱さへの深い愛情。この辺にソレンティーノ監督の\"根っこ\"があるんだろうな。\"根っこ\"のセリフはほほえましかった。光とフォルムの動き、視点の転換、画面構成、台詞回し、ダンス、音楽、全ての旋律とリズムが美しい！ ",
      "人生の黄昏時に\n 歴史と芸術、そしてカトリック教の古都ローマを舞台に、６５歳の作家でジャーナリストのジェップ・ガンバルデッラの魂の彷徨を描いていく。本作品は冒頭から死が影を落とす。映画の中で描かれる幾つもの様々な死は何の前触れもなく登場するので、時に主人公だけでなく我々も置き去りにされてしまう。そして、これらの死の影を払拭するように何度も乱痴気騒ぎのパーティーが登場し、観ている方も思わず心沸き立つ。主人公の作家は筆を折って長いこと作品を発表していない。その理由は映画の中で主人公自らが明かしてくれるのだが、その倦む気持ちは何となく私には分かる。主人公は私よりほぼ一回り年上だが、人生も終盤になると、現世に対する達観や諦念に囚われてしまう。作家としてその著作により一角の人物となり、ローマのセレブ界でも有名な主人公であれば尚更だろうと思う。自らを「俗物の王」と名乗る彼に、ある日初恋の人の訃報がもたらされる。彼女の死によって虚無に陥った彼は、人生の価値や「偉大なる美」を求めて魂の彷徨を始める。主人公が彷徨するローマは、登場する夫々のシーンが一幅の絵のように美しい。その絵に寄り添うような音楽が、時に切なく甘く響き心の琴線に触れる。本作品でアカデミー賞やゴールデングローブ賞の外国語映画賞を受賞したパオロ・ソレンティーノ監督は様々なメタファーやキーワードを鏤めて、世俗に塗れたこの世の中にある一瞬の美や尊さを垣間見させてくれる。魂の彷徨の果てに主人公が見出したもの、そして再び筆を執るかどうかは観客の想像に委ねられている。 "
    ],
    "filmarks": [],
    "coco": []
  }
}