{
  "id": 509,
  "reviews": {
    "eigacom": [
      "人間の無限の力量を教えてくれた映画\n 表題通り。何となく元気が出ないときに観ると元気を貰えます。良作。 ",
      "勇気をもらいました。\n 親父が最高。勇気をもらいました。 ",
      "やっぱりこういう映画好きだなぁ\n 分かりやすいストーリーですしテレビ番組の「アンビリバボー」でよくありそうなストーリーですが、やっぱり何回見てもこういうストーリーはいいですね！最後の終わり方もだらだら伸ばさずに終わったのも良かったと思います。終わった後いい映画見たなぁと思える映画だと思いますよ(^O^) ",
      "お父しゃん（ ; ; ）\n 予告からして絶対素敵な映画に間違いないと思ってたw主演の男の子、意思が強そうでいい顔してたー！お父さんの不器用な感じもでてた！字幕で見たけど、セリフの一つ一つが心にくる。爽やかで、楽しくて、感動する映画だった。 ",
      "本当の親子の絆\n 障害を持ったジュリアンと父が2人でアイアンマンレースを目指す。アイアンマンレースの過酷さと親子の絆を描いた感動的な作品です。 ",
      "感動的だけどストレートすぎて厚みがないかも？\n 感動的だけどストレートすぎて厚みがないかも？ ",
      "爽やかな感動\n 親子愛、青年の成長、そしてアイアンマンレースの素晴らしさ。ラストは爽やかな感動に包まれました。 ",
      "この学校では、人生の希望を学びます。\n  映画「グレート デイズ！　夢に挑んだ父と子」(ニルス・タベルニエ監督)から。車椅子で過ごす障害者の気持ちは、私が障害者にならない限り、正直なところ理解出来ないものだと思っている。だから突然「パパとトライアスロンに出たい」と言い出した主人公には、アイアンマンレースは、そんな簡単なものじゃないんだよ、とちょっといらっとする心の動きがあったことを告白しておく。(汗)その上でこの作品を眺めると、彼は自分と父親との関係修復だけでなく、同じ車椅子の障害者に対し、希望を与えたかったのかな、と気付く。最初、彼の想いを拒否した父親に、同じような障害をもった友達たちが直談判するシーンが印象的だ。「(私たち障害者が通う)この学校では、人生の希望を学びます。走る、泳ぐ、自伝者、どれも私たちの夢です」とはっきり口にして、車椅子の障害者が憧れる、トライアスロンの3種目がどれほど憧れなのか、みんなで伝えることにより、父親の心が揺れたと思う。それでも「リスクが大きい」と決断ができない父親に「でもワクワクするの、私たちの夢でもあるんです」と訴えた。この快挙は、彼の父親をその気にさせた、障害者みんなのの想いがあり、初めて実現したのではないかな、とあのシーンを振り返る。サブタイトルは「夢に挑んだ父と子」ではなく、「夢に挑んだ父と子とその仲間たち」だな、きっと。P.S.母親クレール役の「アレクサンドラ・ラミー」は、「キャメロン・ディアス」かと思った、似ている・・(笑) ",
      "今年度ベスト1\n 自分がランニングをやってるので、お父さんの頑張りに共感できました。アイアンマンレースという一つの目標に向かって挑むことで、親子の絆を取り戻していく描写は秀逸でした。クライマックスのトライアスロンの最高峰、アイアンマンレースが最大の見せ場です！果たして2人は16時間で完走出来るのか？ぜひとも、あなたの目で確かめて下さい！ ",
      "素直過ぎる作りが…\n 良くも悪くも…ド直球過ぎる一本。作品自体が悪い訳では無いのだけれども…ネタ取りは置いておくにしても、もう一方のスポ根モノとしては挫折感もヤマ場のインパクトが足らず。お父ちゃんが鉄人だ、という事以外が自分には伝わり切らず…シガー・ロスの曲が一番良かった！というのはどうなんだろうか？おかげでどうにもこうにも心をスルリと過ぎてしまう印象なのが至極残念！予告編が一番出来が良い…そんな如何しても残念感が消せない作品。笑わせろ、とは言わないけれど「最強のふたり」くらいに映画的な工夫が欲しいな… ",
      "思った通り\n 号泣です。展開もストーリーもわかりきっているけど、やっぱああいう親子愛みたいなのはいいですね。息子がピュア過ぎるけど、父親ってああいう不器用なものなんだろーなーって、感じた。 ",
      "結構面白い\n  車椅子の息子と会社をクビになった父親がトライアスロンに挑戦しながら親子の絆を深めて行く物語。車椅子の息子がある時、父親がトライアスロンの選手であった事を知り、興味を持ち始める。webで車椅子の参加者がゴールしたという記事を見て自分もトライアスロンをやりたいと思い、父親に一緒に参加するようお願いする。しかし父親はトライアスロンの厳しさを知ってるため、歳や費用、車椅子での参加がどれだけ無謀かということを良い参加を拒否していた。それでもトライアスロンに参加したい息子は１人でトレーニングを行って父親の心を動かす事が出来た。二人でトレーニングを始めていき、大会に申し込むが車椅子を理由に拒否される。それでも参加をあきらめきれずに居る息子は大会本部に乗り込んで、許可証をもらってくる。大会本番は遅いながらも着実に距離を稼いでいくが、途中、息子の車椅子ズレがひどくなったり、最後のランで父親の限界が来てしまったりとあきらめる寸前までいくが、二人で力を合わせて完走する事が出来た。最初はシガーロスの曲が使われるからという事で見たけど、なかなか良い映画だった。ただ、もう少し時間を延ばしてでも良いからトレーニングをしっかり描いたり、トレーニング中の辛さや挫折等を描いてほしかった。車椅子の息子と一緒にトライアスロンなんてトンでもない辛さだと思うので、そこらへんをもっと描いてくれてたら感動も大きかった気がする。いずれにせよ、結構感動出来る良い作品。シガーロスの曲も良かった。 ",
      "ファイト一発！お父さん。\n  ドキュメンタリー出身監督らしい作り方で、これという抑楊がない。 淡々と父子の関係を描くことで、きずきを得ていくような作品。 自身が障害を持ったことも、そういった子供を育てたこともない 自分に、この作品の全貌が本当に理解できたのかは愚問だが、 親子の断絶(まではいかなくとも)、こんな不器用は親は多いと思う。 (自身の親もそうであるがゆえ)なぜ子供と真摯に向き合えないのか、 あるいは冗談のひとつでもサラッといえないのか、と不思議に思う。 今作主演のＪ･ガンブランは、いかつい表情でその辺りを見事に演じ、 実際に車いす生活を送る息子役のＦ･エローの苛立ちがリンクする。 あ～いるよな、こういう親子。とその辺りは素直に共感するも、 母親に過保護に愛されてきた息子は、ある意味怖いもの知らず(爆)で、 堂々と父親に挑戦を突き付ける。 どう考えても年齢差があり過ぎる親子に見える本作では、何も父親が こんな歳になってから｢アイアンマンレースに出よう｣もないだろーが！ と気の毒に思えてならなかったが、いやいや、和解に早いも遅いも ないわな、と思い直した。さすが！素晴らしい！と驚嘆したのは、木村大作もビックリ？の絶景。 冒頭からおぉ～！と感動する山々の広大景色といい、とにかくスゴイ。 そんな中を、親子でシュ～ッ！と滑り降りていく二人自転車のショット。 いやー。そりゃ気持ちいいわ。観てるだけで気持ちよさそうだもん。 べつにレースに出なくてもいいから、これからはそうやってお父さんと 触れ合えばいいじゃん！なんて、気弱な中高年意見を言いたくなる。 しかーし。息子の意志は固かった。一度は断られた出場権を取り返し、 (フツーできないでしょ、こんなこと)何とか親を説得し、出場権を得る。 さぁ困った。息子は本気だ。お父さんは無我夢中で練習を開始するが…トライアスロンが過酷なスポーツだ。ということしか知らない私には、 それまでの体力作りや調整の難しさは分からない。とにかく過酷で、 しかも老体に鞭打って、となると生半可な意識ではやり通せないだろう。 よく頑張った！もうなんも言えねぇ。 後半、力尽きた父親が倒れこむところなど、可哀想でならなかったが、 こういったチャレンジを継続するストイックな精神力が私にもあれば。(何ていい家族。息子も素直に育っているし。景色との調和が著しい) ",
      "もう少し。\n 良い映画だと思うけど、他の方のレビューにもありますが、もう少し心の変化や2人の距離感の詰め方を丁寧に書いてほしいかなぁ。でも息子のリクエストに応えるお父さん凄い！ ",
      "お父さんすごい！\n  お父さんとアイアンマンレースに出たいと車イスの息子の願いを叶えて、一人でも大変なのに完走出来るなんて…　感動です。 ",
      "親ってすごい☆\n  泣けたなぁ～・・・お父さんも良かったけど、母親の愛の深さって、やっぱり偉大です☆障害を抱えてる家族と暮らすのは本当に大変だと思います。特にその人とずっと一緒にいる人の苦労って計り知れないと思います。まぁ、自分の子供となると苦労と思ってない方もいらっしゃるかとは思いますが・・・そして、子育てって本当に難しいんだなって。良かれと思っている事でも本人にとってはそうでなかったり・・・自分には子供がいないけれども、この映画で感動出来ました。最後が上手くいきすぎなので、-0.5点って感じです！9.5/10 ",
      "感動したけど…\n 実話だろうか？親子や家族、友達の愛情があり感動したけど、いろんな意味で自分にはできないと思った…。色々と考えさせられる内容だった。 ",
      "感動するAND自然が美しい！\n  お父さんは無職になって不貞腐れてる。お母さんは美容室を営みながらジュリアンを過保護に育てる（多少しかたないよね）お姉ちゃんは保育士っぽかったね、ちゃんと独立して家をでてるジュリアンは多分生まれつき歩けなくて、腕も指も運動能力が少ない感じの男の子。17歳。はじめはお父さんの不貞腐れで空気の悪い家庭なんだけど、お父さんが元トライアスロンの選手と知って、アイアンマンというすごーく厳しそうなレースに車椅子でお父さんとでたい！とジュリアンが決めて、お父さんを動かし、お母さんに認めさせるお話。ジュリアンが負けん気の強い子で、それが良い。家出するし、中指たてるし、レースの出場資格を受付のいけすかねーヤローを車椅子でぶっ飛ばして実力行使で出場資格をとってくる。彼はすごい。あと、お父さんを説得するために授業のストライキをしたジュリアンのクラスのお友達！ぐっときた。大会中の応援もよかったよー。ジュリアンが何もできないまま子供を終えたくないっていう気持ち、始めて体で感じる風や光やスピードに心をときめかせる感じ、よくわかった。体力的に辛いのはほぼお父さん。不貞腐れが嘘のようにがんばったね。自分もできるってお父さんも思いたかったんやろうし、息子のためにってのもあるし。お疲れ様でした。ゴール前のお父さんの諦めからの復活は若干あれですが。だいたい復活してからのお父さんのラン、速いし（笑）でもがんばってがんばって目標を達成するその姿に感動しないわけがなく、、、ね、なくよね。実はお母さんが美容室で弱音を吐くくらいから泣いてた（笑）や、お母さん、本当にあなたもいいひとよ。あと、この家族の家がある所、すごく眺めが良くて、すてきやったー。フランスの山の方も素敵なんやなー。景色だけでも見る価値があるよ。万人にお勧めできる系ですねー。 ",
      "泣ける\n 障がい者トライアスロンってあるんだってことにまず驚き、感動しました。フランス映画のスポーツ根性ものには愛があふれている。泣ける。 ",
      "パワーあるなぁ\n ワガママかと思うほどのジュリアンの行動力!結局、周りをまきこんでいくんだけど(強引に)それがみんなを強くしていったんですねぇ生きる喜びの溢れた映画でした ",
      "期待し過ぎました....\n うーん、もうちょっと丁寧に心情の変化を描いて欲しかったです。が、景色の描写や音楽は楽しめました！違う作品ですが「最強のふたり」が好きな方は過度に期待しない方が良いかもしれません.... ",
      "息子は怒ると恐いぞ。\n 予告編を見て、良くも悪くも想像した通りの感動映画でした。スイム3.8km、バイク180km、ラン42.195kmの過酷なトライアスロンに挑む親子。競技はそこそこに、父と息子と母、家族の関係がしっかり描かれていて良かった。 微笑ましいシーンも多数。特に序盤ダメダメなお父さんが変わっていくところが素敵でしたね。息子は怒ると恐い、そこが正統派感動作のクスリと笑えるスパイス。 ",
      "感動した！！\n 障害を持った子供以上、大人未満の息子と、いつも肝心なところで息子と向き合えない父親。そんな二人が互いの夢を叶えるために奮闘する作品です。内容としては少し薄い感じがしましたが、端々に息子に対する両親の深い愛情が感じられました。観てよかったと思える作品です。個人的には、明日からランニング始めようと思いました(ダイエット兼ねて) ",
      "ハンディキャップの負の感じ全くなし！\n 車椅子の息子と、現実逃避の親父が二人でトライアスロン完走を目指す家族の絆を育むドラマでした。とにかく主人公のジュリアンが前向き。親父とトライアスロンに参加したいと思ったら、この目標目指してぐいぐい。自立して生きていくこともそろそろ考えながらの行動だと思うのですがこれが観ていてすごく勇気とやる気をもらえます。それに、全編通して皆明るい。マイナス要因ひとつもなし。お涙頂戴作品かとおもいきや…元気が出る映画でした！ ",
      "見る人の目線によって感じるものが違う映画\n 正直、さくっと予告を見たときは、障害を抱えても頑張っている少年の涙なくしては語れない感動ストーリーヾ(*´∀｀*)ﾉ的なものを想像していたのですが、、、、なんというか、私から見た目線ではお父さんが主役だったように思います。なので、感動というよりは”おし！私も頑張ろ！”と思える映画でした。見る人の目線によって感じるものが違う映画かもしれません。※この主演の役者さん、役者さんじゃないそうで、この映画の監督が山のような施設を回って適任の出演者を探し出したらしいです。だからこそ、まるでドキュメンタリーのようなリアリティー溢れた映画ができたんだそうです♪ ",
      "前向きさをチャージしたい方へ(#^.^#)\n 人の限界を勝手に他人が決めつけちゃいけないんだね。その人の無限の可能性を潰してしまうことになってしまうから。そのことをこの作品から学んだ。ハンディキャップを持ちながらも、好奇心旺盛でチャレンジャーの１７歳のジュリアンに、かたくなだった父ポールの気持ちも変わっていきジュリアンの願いだったトライアスロンへ親子でエントリーすることになった。立ち向かうジュリアンの強くて明るい表情やポールの不器用な実直さに心惹きつけられる。自分も前向きでいたいと素直に思えてしまうなかなかの一本だと私は思います。 ",
      "景色と音楽とジュリアンの笑顔\n トライアスロンに挑戦する親子。一人でも大変なのに障害を持つ息子を乗せて泳ぐ走る…何て無謀な。母親は思うでしょうね。しかしそこに至るまでの、息子の自己主張、父親との、母親との葛藤がとてもコミカルなと表現で重くなく良かった。練習する景色が最高に素敵で見ているだけで応援したくなる。挿入歌もとても。特にsail。 ",
      "決してあきらめない！\n スタートから素晴らしい自然の風景が広がりぐっと惹きつけられます。今まで家庭を顧みず一所懸命に働いていたにも拘らず職を失ってしまった父。　障害を持った息子ともあまり接していなかった。母と父の仲も上手くいかない。そんな中で息子は、インターネットを通じて障害を持った子供と一緒にアイアンマンレースに参加していた人がいた事を知り、自分もこれに参加したいと父に申し出る。父と子の関係の移り変わり、周囲の人の協力等が絶妙に描かれていました。全編を通して、素晴らしい自然の中でのシーンが本作をより引き立ててくれている気がします。「決してあきらめない！」そんな勇気をこの映画は、暮れると思います。とても素晴らしい映画です。親子で鑑賞されるとなお良いかと思います。 ",
      "俳優、実際に車イスの子だった\n フランス映画祭で一足早く観ました。監督と作中で車イスの青年役を演じたファビアン・エローが登壇してた。ファビアン君、実際に車イスの青年なのね。監督は実際に施設を周って彼を抜擢したとのこと。理由は映画を観たらわかった。素晴らしかった。彼が放つ存在感には圧倒された。ストーリーが進んでいくにつれ気分が高揚していった。ラストは悲しい涙ではなく、温かい涙が流れました。こんな気持ちにさせてくれる映画は随分と久しぶりでした。おススメです。セリフも良かったです。ちなみに音楽はシガーロス。この楽曲を使うのはある意味、反則。 "
    ],
    "filmarks": [],
    "coco": []
  }
}