{
  "id": 51,
  "reviews": {
    "eigacom": [
      "一つの映画にここまで語ることができるのか。\n 色んな人たちの色んな解釈を集めた映画。確かにシャイニングは謎めいた描写も多く、解釈は見た人の数だけ存在するでしょう。全てが的を射ているわけじゃないと思うけどなるほどなぁ、そーなんだ！と思う解釈も多かった。ワクワクしながら見れました ",
      "純粋に楽しそうで何より。宮崎駿作品に飛び交うネタと一緒。監督の本当...\n 純粋に楽しそうで何より。宮崎駿作品に飛び交うネタと一緒。監督の本当の思惑はあるんだろうけど、正解は永遠にわからない。 ",
      "先住民とホロコースト\n そんなに意味を探り合って観なければならないのか？結局は過程であって真実では無いのだから関心はするが納得は出来ない。それぞれで思い感じ楽しめば良いのが映画であってコイツは解ってないだのあーだ、こーだと言う映画ファンにシネフィル的なのは参る。が、成る程！と思える事や画面上での演出の突っ込みやビックリ仰天な箇所などそれぞれのシーンでの意味合いが！？「シャイニング」のファンは必然的にキューブリックを研究しなければならない「シャイニング」の謎はキューブリックの謎ってコトで。 ",
      "純粋に楽しそうで何より。宮崎駿作品に飛び交うネタと一緒。監督の本当...\n 純粋に楽しそうで何より。宮崎駿作品に飛び交うネタと一緒。監督の本当の思惑はあるんだろうけど、正解は永遠にわからない。 ",
      "とても興味深かった\n 見てる間、ずっとわくわくしてました。色んな考察があって、色んな推測がある。まるで、いけない秘密を垣間見ているかのような。おもしろかったです！！！ ",
      "熱狂的なファンの執念がむしろホラー。\n  久しぶりに、すんごいのを観ましたよ。おもいっきり勢いをつけてご紹介するので、皆様ちょっと頑張ってついてきてくださいますか？本作はキューブリックの「シャイニング」の熱狂的なファンが、作品の中の不可解なシーンを編集上の単なるミスではなく、壮大な仕掛けとして読み解いて行くという素晴らしい内容です。なんだかんだ細かい謎に言及しているのですが、大きなこじつけ、いや「謎」二点に絞ってお話したいと思います。【散見される鷲の意味】ちょっと気になっていたんです。鷲が。本作のメインの小道具と言えるタイプライターは「ADLER（ドイツ語で鷲）」製の物で、鷲のマークがついています。ジャックのTシャツは鷲柄で、支配人室の正面の窓際にも、向かって左の棚にも鷲の置物があります。本作でもその点に触れているのですが、それ以外に少年ダニーが来ているトレーナーの右腕の柄「４２」、駐車場に停めてある車の台数「４２」台に言及しています。結論からいうと、キューブリックは反ユダヤ主義だというんです。あのー、反ユダヤ主義です！言い切ってみました。あれ？初っぱなから遅れないでくださいよ！ついて来てくださいよ！本作の根底にあるのは、ホロコーストなんです。何故ならナチがユダヤ人根絶を掲げたのが１９４２年だし、ナチの根絶活動の象徴的な小道具もタイプライターです。「シンドラーのリスト」を思い出して頂くと、確かにユダヤ人の名前をタイプするシーンが印象的でした。そして「鷲」はご存知の通り、ナチ（ドイツ）の国章です。ジャックが、三匹の子豚を演じるシーンがあります。「子豚ちゃん達入れとくれ」「狼なんか入れないぞ」「それなら俺の鼻息で、家など吹き飛ばす」これ、１９３０年初頭のディズニーアニメ、「三匹の子豚」と同じです。キューブリックが生まれた１９３０年代初頭は、三匹の子豚は人種差別的でした。狼はユダヤ人の変装をしていて、バックに東欧のクレズマーやユダヤ音楽が流れていました。三匹の子豚は知恵を絞って、このユダヤ人っぽい狼をやっつけるのです。つまり１９３０年初頭、ディズニーは反ユダヤ主義者だったのです。幼少期に培われた偏見を、キューブリックは持ち続けているのです。あのー、皆さん！ついてこられてますか？諸々、突っ込みたい！？ええ、分かります。でも、すみません。強引に先に進めますよ。【ROOM２３７の謎】この部屋番号、覚えてらっしゃいますか？はい、そうです。美女と思いきや、腐敗した中年女性の霊がいる部屋ですよ。原作ではこの部屋は「２１７」号室となっています。変えた理由をキューブリックは、こう語っているんです。「（モデルにしたホテルの）ロッジから要請があり、原作の２１７号室を２３７号室に変えた。ロッジには実際に２１７号室があって、（映画を観たお客さんが）怖がって敬遠すると言われたから」しかし、ロッジには２１７号室はそもそも存在しません。これは、嘘なんです。キューブリックは、何故嘘をついたのか？本作でジャックが妻に、こう繰り返します。「ウエンディいい加減にしろ！」「俺には雇い主に義務があるんだぞ！」「契約を何だと思ってるんだ？協約をなんだと思ってる？」まるで誰かを、言い含めるかのようです。結論を先に言います。「２００１年宇宙の旅」の制作は、月面映像を撮る為のプロジェクトだったんです！。キューブリックは政府から要請を受けて、アポロ月面着陸映像のねつ造に加担したのです。雇い主＝政府、契約＝政府との契約。だから、ねつ造をしなくちゃいけないんだ！だから俺を責めるな、「ウエンディ（妻）いい加減にしろ！」です。はい。壮大になって来ました。まるで天下一強い武道家を決めていたドラゴンボールが、宇宙規模になった時みたいですよ。えっと、あのー、すみません。もう少し、お付き合いください。アポロ月面着陸の研究者が、一枚の写真に注目しています。青い小さい光が写っている、アポロ乗り組み員が撮影した宇宙の写真です。光りの反射が屈折したのか？エイリアンの巨大宇宙都市？しかし研究者は、この結論に辿り着きます。「光の正体は、小さなライトの球がスクリーンに反射したもの。 フロント・プロジェクションの過程のものだ」６０～７０年代にハリウッドにいた特撮のプロ曰く、フロント・プロジェクションでアポロの月面映像は撮れるとのこと。いや、あれ、フロント・プロジェクションでしょ？と。フロント・プロジェクションって、まさしく「２００１年宇宙の旅」で初めて用いられた手法です。さて、ここでシャイニングに話を戻します。少年ダニーが来ているセーターの柄を、思い出してください。アポロ１１号の打ち上げ柄です。ダニーはおもむろに立ち上がって、ROOM２３７に向かいます。ROOM２３７のドアには鍵が刺さっていて、こう書いてある。「ROOM No237」この「ROOMとN」を組み合わせて作られる単語は二つだけ。MOONとROOMです。つまりこのROOM２３７＝MOON　ROOM（月の部屋）です。一般的な科学の教科書によれば地球から月までの大まかな距離は、237000マイル（２３７）。さて整理します。１）２３７号室は存在しない、嘘の月の部屋。２） ダニーのセーターはアポロ１１号柄。アポロ１１号が、嘘の月に向かうシーン＝キューブリックが、例の月面映像が嘘ですよ！と言っているんです！ダニー「ハロランさん２３７号室には何があるの？」ハロラン「何もない。２３７には何もない。あんな部屋には用はない。だから近寄るな」かなり勢いづいてみました（そうしないと耐えられませんでした）。私も数回シャイニングは観てますが、それでも気付かなかったシーンが満載でした。この熱狂的なファンは、全てのシーンを繰り返し、繰り返し、ガン見したのだと思います。その執念が、もはやホラーです。本作の評価をどうすれば良いのか悩むところですが、ただ一つはっきりしていることは、明日「シャイニング」をレンタルしてしまうということです。では皆様、お疲れ様でございました。﻿ ",
      "思い込んだら命がけ\n こういうのはイタいけど、仲間うちでは酒のみつつゲラゲラ笑いながらやるので、ノー問題じゃないですか？それを映画にしちゃうという熱が大事。「言われてみればなるほど」って単純だからすぐ思っちゃう。面白いじゃん。とくに始まりからと終わりからを同時に映すパターンのやつが感心しましたね。 ",
      "うーーん\n 話を頑張って広げようとしているも失敗の巻。もっと深い何かでも出てくると思いきや、そこには何もなかった状態。 ",
      "「僕らの やりすぎ都市伝説」？！\n あ～っと、これは……「僕らの やりすぎ都市伝説」って事でいいんでしょうか？「キューブリック…… すまんかった！」「キングさん、 頭をお上げください(￣▽￣)」という例の件が脳裏をかすめました。 ",
      "映画館で見るほどでもな〜い\n まあ、DVDの特典映像を出ない域。それより驚いたのは、映画館で観てたのは私一人という入りの無さ。そりゃそうか ",
      "打倒〇ちゃんねる文化板「映画作品・人」\n  〇ちゃんねるのような板が普通に好き勝手に妄想が繰り広げられている昨今、この手のドキュメンタリーはネタだけではまず勝負にならない。また〇ちゃんねる以上の妄想劇を見せようとするならば、映像を効果的に見せることが唯一の方法なのだが、特典映像も特になく、妄想の語り口も全然面白くなく、ましてや全然関係ない映画のシーンを挿入するのだから完敗。「オンリーゴッド」を見た後、猛烈に本作を観たくなって鑑賞したのだが、レフン監督のキューブリック愛を再認識しただけに過ぎなかった。 ",
      "偏執狂…。\n 『シャイニング』は良く見ると画面の色々なところに謎なものがあったような気がしましたが、それを解釈して映画になるのか～っと感心させて頂きました。あの映画の閉塞感は不快でしたが、キューブリックの映画は箱庭が巨大かどうかの違いがあるだけで、一枚の絵で全てを語ろうとする古典絵画みたいなところがあって、観客は分析を迫られるようですね。特にヌードが異様なくらい美しいことに改めて気付きましたが、ヌード用女優達は一体何者なんでしょうか？気になります。 ",
      "本気のオタクは怖い＆哀しい。でも、楽しい。\n  映画『シャイニング』のマニアたちが、自分の作品解釈を延々と語るドキュメンタリー。「それ、絶対考えすぎだから！」的な珍説が一杯出てくる。だが、語っている当人達はもの凄く真剣、自分の人生を賭けているといっても過言ではない。その只ならぬ迫力に時には笑い、時には怯え、時には心配し、時には身につまされる。（彼らほど深く突き詰めないけど、私も浅い所でぱーぱーと私見を語ったりするもんね。恥ずかしい。ほんと恥ずかしい。）マニアたちの真摯さは、「アホらし」の一言で済ませれない悲壮感すら漂わせている。見えない敵と闘っている感じ。その様自体が既に『シャイニング』の主人公と重なるんだが…。公開から30年以上経って尚熱く語りつがれ、それがドキュメンタリーになるって事自体が、キューブリック監督の凄さなのだろう。他の監督だったら単なるミスで済まされる変な部分も、あの完璧主義者のキューブリックがミスする訳ない、そこには何かきっと意味があるはずと、マニアたちは何十年も考え続けている。ただ見るだけではなく映像をコマ送りしたり逆再生したりあらゆる工夫をし、味わいしゃぶり尽くす。一粒で２度美味しいどころか、映画何十本分もの楽しさを『シャイニング』一本から享受しているんだろうなあと思う。—追記：「ホテルの間取りが実はありえない事になっている」説は、なんか怖くて面白いなあと思った。 ",
      "room237\n キューブリックってIQ200なのね。月面着陸は彼が作ったフェイク映像なのかなぁ。彼の才能は才能を持った人間の価値観までも変えてしまう。天才の中の天才。キューブリック作品は芸術そのもの。 "
    ],
    "filmarks": [],
    "coco": []
  }
}