{
  "id": 511,
  "reviews": {
    "eigacom": [
      "カリブ海\n これが実話ベースというのに驚いた！日本人の運び屋さんもたまに海外で逮捕されてニュースになるのは同じような背景があるのだろうか？つくづく安易に保証人にはなってはいけないと思いました。他人事のお役人たちに腹がたちましたが、最後はハッピーエンドで良かった。とことん悲惨で容赦ない韓国映画のなかでは、マイルドな内容で万人向けかと思います。面白かった！ ",
      "僻地ならではの悪役たち\n 毎度お馴染みチョンドヨン、もう韓国のトップ女優でしょう。年齢の割には若く見える容姿（戸田恵梨香に似てる）と、経年劣化をとことん演じ切る（痩せたり、老け込んだり）その演技力は、他はあまり知りませんがこの人ならどんな役でも出来そうな気がする。日本でいえば、年も近いので宮沢りえみたいな存在、いやそれ以上かもしれません。旦那役がコス（マイルドなもこみち）という美男美女カップルなので全く感情移入は出来ませんが、甲斐性無しの旦那には身に覚えもあるのでちょっと心が痛むなあ。流石に借金の保証人にはなってませんが。しかし韓国映画は、事ほど左様に悪役演出が上手いというか過剰というか、観てる側を熱くイライラさせてくれるものが多いです。今回もご多分に漏れず、駐仏韓国大使館の役人の酷さは極まりない。ここまで行政を馬鹿にしている内容は、日本では警察（踊る大捜査線とか？）はあっても無い気がする。韓国社会に通底している政治不信は日本のそれより酷いかもしれない。プラス、フランスの看守も、カリブ海のフランス領という所謂僻地だからやさぐれてるのかもしれませんが、だいぶ腐ってる。麻薬犯罪者ばかりを収監している刑務所、とだけ聞けば、そこでの任務を受ける者の立場を考えると、相当なバイタリティが必要だし、やっぱり本国勤務の方が良いよね。韓国大使館も初めはジョンヨンたちの味方だと思ってたけど、こちらも本国から遠く離れているから勝手なルールが敷かれて、割と好き放題に働いてる感は否めない。毎日ミシュランガイドばっかり見てるんだろうか。何だかんだ言いながら、ラストはスッキリすると思います。（韓国映画には珍しく） ",
      "通達遅延。\n  タイトルだけではまるで想像がつかなかった内容に驚いた。 これは告発映画か？と思える韓国外交通商部の描き方に呆然。 更にこれは実話だという…｢追跡60分｣というので紹介されて、 初めて世間が知ることになったという事件。麻薬密輸の罪で 無知な主婦が管轄のカリブ海仏領マルティニークの収容所に 移送されてしまったという。そこで裁判がなかなか行われず、 彼女は２年もの間拘留される。信じられないような事実だが 発端は夫が知人の連帯保証人になって多額の借金を背負い 借金返済のために怪しい仕事を持ちかけられたが、それを 妻が身代わりで行った、金の原石かと思ったら麻薬だった、と そこまでは実にありがちな事件だった。恐ろしいのはその後、 次第に痩せ細り病に倒れてしまう妻だったが…。何とも過酷な 状況をチョン･ドヨンが体当たりの名演。自業自得&無知過ぎる とはいえ、そんな国民を平気で見捨てる官僚の実態は恐ろしい。 そして帰国後…かなり経ってからの通達内容に大失笑。(夫婦揃って安易に考えすぎ。簡単に儲かる仕事なんかないぞ) ",
      "家族を想い、闘った、７６５日\n 　実際に起きた出来事を元ネタにした作品、僕は好きなのです。本作も事実を元にしており、ドキュメンタリータッチでお話は進みます。僕はあまり韓国映画を観ないんですが、それは、韓国映画特有の演出の「どぎつさ」があまり好みではないからです。もちろん、アメリカ映画でも、独立系のB級アホ馬鹿映画などでは、めちゃめちゃ臭い演出もありますよね。かつてのブルース・リーの「カンフー映画」系列の雰囲気と言うんでしょうか。そういうものを受け継いでいるアメリカ映画、アジア映画も多いですね。ところが本作を鑑賞した後、僕の韓国映画への印象は大きく変わりました。リアルさと、乾いたタッチ、主人公達をちょっと突き放したような、客観的なカメラワーク。韓国の人は、悲しみの表現が、日本人からは時折「大げさ」に見えてしまうんですが、本作ではそういうところ、実に抑制が利いた演出なんですね。しかも、驚くべき事に、そういう乾いたタッチの作品を作ったのが、バン・ウンジンという女流監督であった事です。　主人公、ジョンヨンはごく普通の主婦です。夫は小さな自動車整備工場を営んでいる。ある日、夫の友人が莫大な借金を残して自殺。旦那さん、その連帯保証人になってたんですね。えらいことです。借金返済のため、一家は工場も手放し、狭いアパートの一室ヘ引っ越します。まだ４歳の娘と奥さんの三人で、韓国の寒い寒い冬の夜を、抱き合うようにして過ごします。ダンナも奥さんも、娘がかわいそうでならない。そこへダンナの友達がうまい話を持ってきます。「精製前の金の原石をこっそり外国から運ぶだけでいいんだ。それで大金が手に入るんだぜ、やらないか？」う～ん、聞いただけで怪しい仕事ですねぇ～。まあ、まともな人なら断るんですが、そこは借金を背負った身。愛娘にも、すこしはまともな暮らしをさせたい。学校にもちゃんと通わせたい。一旦、夫はその話を保留するんですが、こういう場合、女性の方が大胆なんですね。奥さんジョンヨンは単身で仕事を引き受けてしまいます。奥さんの乗った飛行機が着いた先はフランス。オルリー空港。大きなキャリーバッグをヨタヨタしながら運ぶ奥さん。なにせバッグの中身は「石」だから、当然重い訳です。すると、奥さんの両脇に屈強な税関職員が……「マダム、ちょっとこちらへ」部屋に入れられ鞄の中身を開けられる。えっ、違う、石じゃない！！なにこれ？税関の麻薬探知犬がワンワン吠える。職員が試験薬で中身の粉末を確かめる。試験管の液体が冷酷に「青く」変わる。「マダム、ごらんなさい、これはコカインです」ここから、まさに転がる石のように、普通の主婦、ジョンヨンの運命が転落してゆくのです。　収監されたフランス領マルティニーク島。母国、韓国から12,400kmも離れた島。その刑務所の惨憺たる有様。刑務官の暴行。そして、奥さんにとってたった一つの頼みの綱。フランス当局との窓口である、韓国の外交通商部。そこのお役人のやる気のなさ、不手際、保身。「ちゃんとした裁判を受けさせてほしい」と訴えの手紙を何度送っても、なしのつぶて。　本作の中では、この外交通商部の役人が、漫画チックで、滑稽なほどの無能ぶりで描かれております。本来、国民の生命、財産、権利を守るはずの政府機関、その一部局の「とある失態」が、異国の地で通訳も付けられず、公正な裁判も受けられなくなってしまう原因となるのです。結局、ジョンヨンは劣悪な環境の刑務所で765日間、政府当局や、自分の人生と闘う事になるのです。韓国政府の失態といえば、最近起こった船舶事故の不手際が記憶に新しいところです。しかし、韓国の市民パワーが、この状況を少しずつ変えてゆきつつあるようです。本作でも、ネットを使った市民の声が、やがて大きな力となってゆきます。このような不条理な境遇に陥ってしまったのは、後に奥さん自らが語る事になる「少しばかりの、どん欲と、すこしばかりの無知」が引き起こしてしまった事でもあったのです。かつて、奥さんは、夫と結婚したばかりの時、二人で一つの夢を語り合いました。「いつか、カリブ海のキレイな海辺を、二人で歩こうよ」どこまでも、限りなく透明なブルーの海。まばゆいばかりにきらめき輝く真っ白な砂浜。彼女は皮肉にも、身も心もぼろ切れのようになって、カリブの海辺をたった一人でさまよい歩きます。美しい風景と自身の絶望的な状況。その対比を淡々と描く監督の絵心が、何とも心憎い、印象的な作品でありました。 ",
      "社会派と家族のドラマ\n  うむ。なぜ犯罪を犯したかについてはちょっと納得はいったが、確かに家族自体は悪い部分もある。ある意味、妻が被害者ではあるが、一番悪いのは夫という面が見える。信用しすぎて借金を返すためとはいえ、妻とロクに相談もせずに勝手にドンドンと話を進めてしまっている所はイマイチ感情移入ができない父親だった。冒頭は空港から始まってタイトルコールから上記の展開を時間軸として描いて進んでいき、冒頭と繋がる所から壮絶な母親のドラマを描きながらも事件を描いていく構成。そこからの展開はとにかく胸糞悪い。確かに、家族たちは悪い部分はあるが、通訳を送らなかったり、犯人が自供してくれて裁判ができたはずなのに、てきとうな仕事をし、裁判が長引くことになってしまったりなど大使館の領事と部下の対応があまりにも酷い。さらにフランスの刑務所での黒い部分もあってさらに胸糞悪い。家族が悪かろうがこれは韓国の恥をフランスに見せてしまった事件なのだ。そういった胸糞悪い部分を徹底的に描きながらもドラマを丁寧に描いているので、終盤のなんとか裁判をさせてあげようとする国民たちの部分はグッときたし、娘とやっと出会う部分は泣いてしまった。見終わった後、怒りの方が強くて大使館の怒りばっかりだったが、よく考えたらこれは家族の一歩成長するドラマだったことがわかった。最初のシーンでどこか距離がある家族が最後で一つの家族として写真を撮るラストシーンは大使館の部分を笑いに変えていたのも含めて考えさせられながらもどこか良い余韻が残って良かった。これはドキュメンタリーも見てみたいな…。とにかく嫌韓には鼻につく演出がちょっとあるのであまりオススメはできないけど社会派が好きな方はぜひとも劇場で見てみてください。 ",
      "家族愛だとは思うんだけど…\n 韓国外交官の怠惰な態度やフランス側の横柄な態度とか、いろいろ紛糾しなければならない点はあるんだけれど根本は危ない匂いを感じつつもマリファナ運び屋に手をつけてしまった夫婦が事のはじまりどからな〜。いちがいに同情ばかりは出来ないよな〜。何にも知らない子供が一番可哀想で、被害者。ママが2年くらいで戻ってこれて少し救われたかも。しかし、もし、大使館がこんな感じなら一市民は逃げ道が無くなるのも確か。怖い話です。子役、うまかったです。サウナでパパと風呂に入ろうとした時に、女湯じゃないとダダをこねて、パパに手を振って女湯に入る時の表情のなんて可愛いことか。家族の絆を改めて感じさせてくれる作品でした。 ",
      "家族の再会に涙\n 「マルティニークからの祈り」を鑑賞。韓国で起きた麻薬密売の容疑が掛けられた主婦のお話。連帯保証人により借金、金の原石を運ぶ仕事が実は麻薬だった。見ず知らずの土地、わからない言葉、大使館の不手際、追い込まれる姿をチョン・ドヨンが熱演。家族に会いたい、ただ、それだけなのに… ",
      "贖罪\n 「事実は小説より奇なり」とは言うけれど、韓国の平凡な主婦が巻き込まれた不幸は同情するに余りある。実話を基に映画化した本作品は、多少演出した部分や、映画的にオーバーに表現した所はあると思うが、麻薬密売で逮捕され、言葉も通じない異国の地に７６５日間も拘留されたのは事実だ。自分が麻薬の運び屋をさせられていることも知らずの逮捕劇の背景には、彼女が家族を思ってのことではあったが、やはり冷静に考えれば、「うまい話には裏がある」の言葉通り、危ない橋を渡る浅はかな行動だったと思う。パリからマルティニークにある刑務所に移送されてから、平凡な主婦ジョンヨン、そして夫ジョンベをはじめとした人々の釈放へ向けての闘いが始まる。このジョンヨンを演じた、第６０回カンヌ国際映画祭主演女優賞に輝いたチョン・ドヨンの演技が素晴らしくて胸を打つ。そして彼女の一人娘ヘリン役のカン・ジウの愛らしさが更に涙を溢れさす。彼女がここまで長期の拘留期間に及んだのは、ひとえに行政側の対応にある。このところ日本で発生した凶悪事件を見ても、行政側がもう一歩踏み込めば、もっと真摯に対応すれば、こんな大事にはならなかったと思う事も多い。それにしても本作品に登場する役人たちは余りと言えば余りだと思う。この長期の拘留劇は、ある決死の行動から解決の糸口をつかんでいく。この作品を観ると、家族の絆の強さと温かさを感じると共に、人は多くの人々に助けられて生きているのだと改めて感じた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}