{
  "id": 512,
  "reviews": {
    "eigacom": [
      "物語るわたしたち\n 　複数の人たちへのインタビューが、かわるがわる、ときに人によって矛盾した内容のものが流れ、正直、こっちの頭の中で整理するのに疲れてしまった。で、途中で眠ってしまった。　集中して観ることが出来たなら、このフィルムは面白かったのかもしれないけど、別に出生の秘密自体には格段の興味をそそられるわけでもなく、編集の苦労だけがこちらには伝わってきた。 ",
      "ハイセンス\n 開けっぴろげでハイテンションな母が墓場まで持って行った秘密。観る前は母親の秘密を暴く悪趣味な内容かも…とちょっと不安だったけど、全く違った。編集も演出も映像もセンスが良くて、不思議と爽やかな感じで観終わった。家族間の信頼関係が成せる業。 ",
      "語り方は、生き方そのもの。\n  監督の母はどんな人であったか、その周囲の人はどんな人達か、を通じて、監督である自分を、多角的に捉えて行こうとするドキュメンタリー。実は父親は別の人でしたってことは、あるとは思うが、噂やジョークのレベルから、本当の親を調べてみようと思う監督は、それだけでも変わってる。アクティブな母親譲りなのかも。ここで注目されるのは二人の父親。一人は育ての親で、一人は血のつながりのある親。どちらも覗かれたくない気持ちを吐き出していて、辛そう。この映画で何か得することはあったんだろうか。結局、監督の自己満足で終わっているような気がして、見終わった後も、複雑な気持ち。ただ、監督の目的の一つは、語り方を通じて見えてくる人間性みたいなもの、と語る。そこは、しっくりきていて、そこそこは面白かったので、これくらい。 ",
      "物語る家族愛。\n  こんな作品を撮れることに嫉妬すら覚えるＳ･ポーリーの才能は、 家族愛に満ちた生活環境によって生まれたことが今作で分かる。 父親が実は自分の本当の父親ではなかった！？に端を発する半ば 兄姉ジョークの想い出がリアルに紐解かれていく物語。語りに父親 (真実以後は育てのか？)を配し、それも朗々と語らせる手腕たるや お見事！としかいいようがないが、インタビューを受ける面々が これまたちっとも迷惑がっていないところが興味深い。つまりこの 協調性というか包容力･寛容性があってのＳ･ポーリーなのである。 父マイケル、母ダイアンの出逢いから結婚後の関係、母の女優業、 どう見ても落ち着いた場所に居られない母親の性格が多くの噂を 流させ、果たしてサラの父親は誰だ！？というミステリーになるが、 真実は唐突に判明する。コイツかよ～？(失礼)と思う風貌に驚くが、 そのキャラクターの充実と編集の巧さ。愛情の欠如も淀みもない。 深く真相に迫るほど母親への思慕は募り、遺された映像と女優の 合わせ映像などのネタバレにも、そりゃそうだよなーと納得がいく。 全員が母ダイアンを愛していたという事実と出逢い、自身のルーツ に自信を覗かせるサラが演出する父親朗読の場面が優しく温かい。 そしてラストに一笑い。 ",
      "知らぬが花、と言う言葉もある…\n 女優サラ・ポーリーによる、どのご家庭にもある「家族の秘密」を追うドキュメント。家族、関係者に「自分の視点で語って！」と言う前提でのヒアリングの数々と、再現フィルムを重ねた作風が目新しかった一本。ただ、秘密は秘密のままでも良いのかな、と…思わずにはいられなかったり！涙事実は小説より奇なれども…寝る子を起こして幸せな結果が出るのは、ごく一部なんだな…と噛み締める作品。 ",
      "多角的な事実とたったひとつの真実、あるいはその逆\n  サラ・ポーリーは、死ぬまでにしたい10のことという映画の主演女優として知りました。この映画とてもいいと思った記憶があります。あれから10年。行きつけの映画館のチラシコーナーにてサラ・ポーリーの名を再度目にしました。今度は監督として。家族の秘密、とりわけ母と自分の出生についての秘密を自らがドキュメンタリー映画にしたとのこと。気になったので、観よう!と思ったはよいですが、全国順次公開ってやつでして、いつまでたっても上演時期が決まらずほぼ半年もじもじと待って、満を持してみてきたわけです。サラの母ダイアンは女優でしたが、サラが11歳の時に亡くなりました。ダイアンは楽しくて、にぎやかで、自由な人でした。サラには4人の兄姉がいますが、家族の中ではサラの父は、ダイアンの夫マイケルではないんじゃないの？というジョーク（これがジョークになるっていうのは理解しがたいが）、がよくネタになっていたようです。マイケルも兄姉もテッパンネタとして笑っていたようですが、多分サラは気分がよくなかったでしょう。長じたサラは、その噂の真偽を確かめようと、ダイアンと噂になった人を訪ねます。映画は、誰が生物学上の父かを知ったサラが、家族や関係者にダイアンという人と人生を語らせるという手法を取っています。冒頭に、人は長い年月を経て、当時はわからなかったことが思い返せるようになったときに、物語として語りたくなる、といった内容（だったと思います）の文章を引用しています。正確にはトレースできていないとおもいますが、印象的な文章でした。自分の視点で物語る、ある事象について。主観とともに語られる、その人が信じる、あるいは望む本当のこと。その語られ方は大変興味深かったです。事実と真実について、登場人物が語る部分があります。その部分がとても印象に残りました。ある人は、事実は人それぞれのものであり、真実はたった一つだといいました。でもある人は、事実はたった一つだけど、真実は人それぞれのものだといいました。どっちなんだろうと思います。どちらでもないのでしょうか。もう一度見て、再考したいです。ある種のことには涙腺が異常に弱いので、実は冒頭の引用ですでに涙ぐんでいました。わかりやすく誰もが泣けるということではないと思いますが。 ",
      "母への感謝\n  育ての父親と生物学的な父親が違うことを、こんなにもさらっとみせるなんて、素敵だ。二人の父親の愛を母親から受け継いだサラ・ポーリーは、まさかの愛を得られた感謝を作品にしたかったんだろうな。懐の深い作品です。 ",
      "人生を愛すること\n まず、この話を「映画」にしようと思ったサラが素敵。こういうテーマって湿っぽくなったり感動的に仕立て上げられてしまうことが多そうだけれど、こんなに優しく、あたたかく、遊び心があって、キラキラした映画に出来るのは、彼女のセンスだからこそ。サラ・ポーリーの作品が以前から大好きだったけど、この作品で彼女の人間性や家族まで大好きになってしまった。静かに挟まれる音楽も心地いい。事実は小説より奇なり って言うけど、本当だ。だから人間って面白い。またDVDが出たら部屋でゆっくり観たいな…。 ",
      "『ドーン・オブ・ザ・デッド』等で有名なカナダの女優サラ・ポーリーが...\n  『ドーン・オブ・ザ・デッド』等で有名なカナダの女優サラ・ポーリーが、兄弟の中でなぜ自分だけが父に似ていないのかと幼い時から気になっていた謎を解明すべく決心した、母の過去を知る人を訪ねる旅。その果てに辿り着いた静かな結末。それをサラは家族親戚、母の友人らに語らせることで物語を再構築する。人はこれ以上ない悲しみも乗り越えられる、笑顔で。とてつもなく残酷な撮影手法で皆がズタズタになったはずなのに全編明るさを失わないのはそんな人間の強さが下支えしているからではないかと思いました。客席にはわずか4人しかいませんでしたが、これは物凄い傑作です。 ",
      "知らない人のよその国のよその家のはなし、のはずが…\n サラ・ポーリーとは誰かしらというくらいの空気で見たこの映画。みんななんてフランクなのかしら。なんでもしゃべってしまうわ。でもちっともずけずけしすぎていないし、不愉快なシーンがない。信頼関係が見えてくるよう。お父さんの語りの声がなんとも言えないほどやさしくて深い声であるし、読み上げる文章がまた魅力的だ。再現ドラマの役者たちはどうやって選ばれたのだろう…？撮影秘話もぜひ聞いてみたい。サラ・ポーリーっていったい何者？と気になって、なにやらわくわくしてしまいます。 ",
      "もし、大人になった今、実は自分だけ父親が違う事を知ったらどうする？\n サラ・ポーリーの父親探しのセルフドキュメンタリー。母、ダイアンはサラが11歳の時に若くして亡くなっている。小さい頃から兄、姉にサラだけ似てないとからかわれていた。父、マイケルはサラにたっぷりの愛情を注いで2人の絆は強かった。ダイアンの印象は語る人達によって少しづつ異なるけど、タペストリーを紡いでいくように観ている私達にもダイアン像が浮かび上がってくる。そして、意外にもあっさりと本当の父親が見つかる。実の父はサラの存在を知りつつ、ダイアンの家庭を壊さないように身を引き、ダイアンは秘密をマイケルや子供たちに話さず、墓まで持っていった。実の父親との再会を喜ぶ反面、育ての父、マイケルにどう伝えようか悩み、苦悩するサラ。家庭や子供たちの事をとても大切にするけど、奔放で恋多きダイアン。そんな彼女が見えてくる。育ての父、マイケルと実の父親の両方のサラに対する愛情を強く感じる。一見、悲劇になりそうなテーマだけど、明るく喜劇にし柔らかい感動を与えたサラの手腕が素晴らしい作品！ "
    ],
    "filmarks": [],
    "coco": []
  }
}