{
  "id": 514,
  "reviews": {
    "eigacom": [
      "居心地の良い場所で自分を取り戻す\n 観ているだけで幸せな気持ちになる目に美味しい飯テロ映画ソウルで夢に破れたへウォン（キム・テリ）は、少しだけソウルから離れるつもりで、実家のある田舎町へ帰るしかし「少しだけ」のつもりが、2ヶ月、3ヶ月…と日が経ってしまい…へウォンの実家は、何もない民家だ父は彼女が幼い頃に亡くなってしまい、母はへウォンの大学進学が決まると家を出てしまうその誰もいない実家にあるのは、薪ストーブと、自然豊かな裏山と、ちょっとお節介な隣人たちのみそこでへウォンは、周辺で採れた旬の食材を使って料理をし、自給自足の生活を始めるその料理が、全料理のレシピ本が欲しい！と思ってしまうぐらい美味しそうだった！ソウルで夢に破れたへウォンだったが、その田舎で、近所に暮らす同級生たちと毎日のように会ったり、畑仕事をしながら、自分の人生を見つめ直していくそんなへウォンを観て思ったのは、きっと誰にも「居心地の良い場所」というのがあるということへウォンにとって、戦う場所はソウルだけど、心が落ち着く場所は実家のある田舎現実として、生活をしていくために、戦わなければいけない時もあるけれど、疲れたら戻る場所は実家のある田舎必ずしも、田舎が良いというわけでもない私は、幼い頃から都会で暮らしてきて、静かなところでは不安になってしまうので、やっぱり都会が居心地が良いそんな風に、誰にとっても居心地の良い場所があるんだろうと思うその中で、日々を自分のペースで過ごすことで「自分らしさ」を取り戻し、ちゃんと充電ができたら、また、次の戦いへと向かっていく「なにも無理をして、自分のメンタルが崩壊するまでガツガツ仕事をする必要はないのかも」と、へウォンたちの田舎の生活を観ながら思ったいや、もちろん、今、取り組んでいる仕事がとても好きで、充実した生活を送れているなら問題はないそうではなく、都会の暮らしに神経をすり減らし、疲弊してしまっているぐらいなら、田舎で暮らすのもありじゃないか…という話贅沢をしなくても、美味しいご飯を食べて、楽しい会話ができる友人たちがいるなら、それで良いじゃないか私も最近は、大好きな映画を観たり、音楽を聴いたりして、楽しく笑い合える友達がいれば、それで良いかなと思っているので、この映画には深くうなずいてしまったまた、あまり出番は多くないけれど、キム・テリのお母さんをムン・ソリが演じていて、そのお母さんがとても良かった人はいくつになっても夢に挑戦して良いお母さんからは、そんなことを思ったいくつになっても、自分らしくなれる場所があるって良いよね ",
      "植えて収穫して作って食べる幸せ\n 原作も日本版も観てない状態で観賞。話にこれといった盛り上がりはなく、淡々と農作物を作って調理して食べるシーンが続く。でもそれがいい。見た目も咀嚼音も美味しそうだった。話も盛り上がりはないがちゃんとしていて、母親や友達（男女とも）とのやりとりを通して全貌が明らかになってくる展開はよかった。風景がきれいなだけの映画は好きじゃないが、こんな映画ならアリか。泣いたりはしないが、こういう生活が幸せってことなんだなと実感できる、いい映画だった。日本版や原作も読んでみたくなる ",
      "雰囲気が優しくなっている\n  リトル・フォレストは原作の漫画と橋本愛さん主演の日本映画と、どちらも大好きで韓国版のリメイクは最初戸惑いましたが、約100分という上映時間の中で原作を抑えて、韓国らしい料理や民家が出ていて良かったと思います。主人公の親友役のキッコポジションのウンスクがとても良くて何回もフスっとなってしまいました。一番良かったのはやはりお母さんとのやり取りです。原作と日本映画ではあまり無かったのに対して、こちらは原作補完のような感じで違和感なく感じました。他の村人とのやり取りが少なかったのは残念でしたが、少ない中でインパクトがあって良かったです。原作のリトル・フォレストよりもかなり優しい雰囲気になっていたので、この後に原作や日本映画を観たら衝撃がありそうです。それぐらいマイルドになってます。 ",
      "いただきます。\n 眩しいくらいの田舎で繰り広げられる緩やかで穏やかで小さなドラマと、超絶飯テロ連発の腹ぺこムービー。手間暇かけて食材を育て、日々の糧を丁寧に作り上げ、一食一食を心から楽しみ自らを労るへウォンの姿があまりにも素敵で綺麗で、なんてことないシーンで涙ぐむこと数回。自炊能力高すぎ、羨ましい。手摘みの山菜もトマトもキャベツもキラキラ輝いていて、栄養の偏りがちな最近の身体にビタミン補給されるようだった。お花のパスタとキュウリの冷麺と激辛のトッポギが美味しそうすぎる。私にも食べさせておくれ。ソウルの街に夢を中途半端に置き戻ってきたへウォンの若干の気まずさと、そこに土足でズカズカ入り込んでくる友人二人の言葉のやり取り一つ一つが可愛らしい。伯母さんや郵便配達のおじさん、もちろんウンスクとジェハも、何だかんだへウォンと姿なき母を優しく見守ってくれる周りの姿勢が心地良い。ジェハの想いの先が気になって仕方ない。春夏秋冬と過ぎ行く季節と共に装いを変える村の景色と、少しずつ進んでいくへウォンの心。大きなドラマは無くても、常に引っかかる母への意地っ張りな想いがツンと刺さる。料理を作るたびに蘇る思い出の形がまたノスタルジック満載でグッと来ることこの上なし。繋げ方も至高。へウォンの母親は相当変わっていると思う。いくらなんでもそりゃ無いじゃない、ねえ。幼い頃の記憶と受験後の唐突な行動のギャップは同一人物とは思えないくらい。プライドの高さは母譲りか。そんなこともこれからゆっくり紐解いていけばいいのか。一旦セーブ、リセット、そしてまたリセットして帰ってきたへウォンの最後の表情がもう良すぎて良すぎて堪らない。その視線の先に何があるかなんて、きっと私の期待通りであるはずなのに見せないつくりが憎いったら。自分の母親に会いたくなった。(今は徒歩15分圏内にいるしそもそも映画の後会う約束してた。一緒にうどん食べた)全編通して良き良きの連続だけど、お金はどうしていたんだろうと細かいことが気になってしまう。大学進学にも一人暮らしにもまず初期費用は相当かかるし、ソウルから田舎へ戻るときに部屋は引き払ってきたんだろうか。まあその辺はふんわりさせておけばいいのか…。少々お綺麗すぎる描写には若干のあざとさを感じることも。食べるときにわりとがっつくかんじとか大好きだけど、もう少し生活感なんかも肌で感じたかった。キム・テリはめちゃくちゃ可愛いけど、泥臭さも似合う人だと思うので。しかし本当可愛いな。出演作は必ず押さえるぞ。「素敵だ！素敵すぎる！私もこうなりたい！」と「でもスーパー無いし映画館無いしTSUTAYA無いし普通に無理だ…」の気持ちが交互にやってくる。便利に染まり文明に依存し趣味を充実させた生活はなかなか快適なもので。すまないが。しかし何にせよ、そんな私の心と身体にも沁み入る美味しい映画だった。ごちそうさまでした。 ",
      "美しい風景と美味しそうな料理\n 都会で傷つき田舎に戻ってきた女性のスローライフを美しい四季の風景や美味しそうな料理を通じて描いた作品。パスコのCMのような世界観でした。こういう作品は普段あまり観ないですが、美しい風景や料理の映像に癒されました。 ",
      "作って食べて\n 田舎の風景やおいしそうな料理。キュートな役者さんたち。眼福です。原作や日本版と違い、母と娘の関係に焦点が当てられてます。ヒロインもクールな変人というより、傷ついた女の子にシフトした感じ。ラスト近く、ソウルに戻るシークエンスは、説明不足でちょっと収まりが悪かったな。 ",
      "リメイク映画のお手本\n 同名の橋本愛主演の日本映画のリメイク版。知ってはいたが日本版を観たことは無い。都会の生活に疲れたヒロインが田舎に帰って自給自足のスローライフを送るゆったりとした映画。美味しそうな料理の数々が素晴らしく(料理上手！！)、控え目な恋愛要素も心地良い。どうやら日本版のファンにも好評のようだ。日本版の料理の美しさやストーリー、雰囲気をきちっと踏襲しつつも、料理の味付けが韓国風だったり、マッコリを自作したり(日本だったらお酒の密造は違法ですね)、韓国風のリメイクがなされている。リメイク映画といえば明らかな劣化版が多い中、素晴らしいリメイク映画である。日本版も観たくなったなぁ。 ",
      "まったりとした時間が幸せ♪\n  2014～15年に橋本愛さん主演で公開された「リトル・フォレスト」が好きで、あの世界観に浸りたくて、鑑賞しました。で、感想はと言うと…うん。韓国版になっても、あのスローライフな雰囲気は変わらず、それが心地好いです♪ストーリーもほとんど変わらずですが、ラストの締め方はこっちの方が好きかな？悩む事は日本も韓国もおんなじで田舎で暮らす覚悟って、なかなか難しい物があるので、人生の終息の地と肩苦しく考えずとも過程の中の1つとしてで良いんではないかなと個人的には思います。日本版が2部作として上映で韓国版は1本での公開ですが、特に問題無し。韓国を舞台にしているので、料理のほとんどは韓国料理の味付けになってますが、それでも美味そうな料理の数々に食べたくもなり、作りたくもなります。恋愛の件も変に重くなくて、これぐらいのバランスが良いです。ただ、失踪した母親の存在がちょっと曖昧でもう少し明確にしても良かったかなと思うのですが、そこを入れるとストーリーに起伏は産まれても、作品自体の雰囲気が損なわれる感じもありでちょっと難しいですが、放ったらかしはなんかむず痒いですｗあと、もう少しいろんな料理を出して欲しかったなぁ。都会暮らしに疲れて、自分の価値や存在意義に自問自答する中で実家の田舎に帰ってくるのはいろんなジレンマもあって、自問自答してしまうもんですが、田舎暮らしの良さと美しい四季彩が主人公のヘウォンの生活が豊かに見えて良い感じです。日本版よりも野菜に関しての料理が多かったのは個人的に良いなぁと思っても、自作のマッコリを作るのは韓国版ならでは。日本なら…密造酒になりますねｗとにかく作品の雰囲気を楽しむ作品なのでまったりとしたスローライフ・スローフードが沁みてきます。あと、田舎暮らしに犬や猫は必要だと改めて思いましたｗ日本版の「リトル・フォレスト」が好きな人はもちろん、「深夜食堂」「かもめ食堂」なんかが好きな人には好きな作品だと思いますし、ゆったりとした映画鑑賞時間が過ごせる、良い作品だと思います。細かいツッコミはとりあえず入れずに鑑賞するのがマル。日本版も観た人は両方見比べて、どっちも良いと言うより、どちらも良い部分を堪能するのが良いかと思います♪ ",
      "美味しそう\n 出てくる料理がどれも美味しそうでした。季節を食べるというのはこう言う事でしょうね。ただ、残念なのは食べ方が汚いのが気になりました。音を立てたり、クチャクチャ食べたり。少し興醒めします。 ",
      "タイトルなし\n 午前中に観賞。お腹がすきました。日本版は、橋本愛主演で二部作でした。今回は韓国版なので、食事や風土の違いも楽しめました。 ",
      "さわやかー\n で、ゆるやかーに実家で里山暮らしにとけ込んでいく展開がいい感じ。みどりがまぶしいし。自給自足の料理もメインのシーンだけどいかんせん韓国料理。まあ、韓国映画だから当然だけど。かもめ食堂みたいに日本食を見せられたらさらにどっぷり入り込めるんだけどなー。 ",
      "お腹を空かせて見ると注意が必要\n 2014年橋本愛主演で公開された同名コミックの韓国版、何でも、橋本愛主演の方は2部作だったらしいですが、本作品は、1本にまとめています。恋愛映画と言うよりも、人それぞれの自身の生き方や他人との関わりをふるさとや自然、食べ物と、過去の記憶を通して、成長して過程を四季を通して描いた作品。まずは、韓国の田舎が舞台になりますが、大変に綺麗な場所です。何時だったかベトナムの映画を見てた時も、ベトナムの田舎が舞台でしたが、大変に綺麗な場所で、現地に行ってみたくなるほど綺麗な場所です。また、本作品のテーマになるのか、主人公が、韓国の料理を作るシーンが沢山出てきますが、これが本当に美味しそうです。私は辛いモノが苦手な方なのですが、辛そうなモノが以外は、本当に美味しそう。お腹を空かせて本作品を見るのは少し辛くなるかな・・・・それぞれの出演者皆さん安定した良い演技で見ていて大変によいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}