{
  "id": 516,
  "reviews": {
    "eigacom": [
      "あんまり\n エログロの評価は下げておく。 ",
      "エロさだけが魅力。\n まあ監督好みのギャグ映画ですね。 ",
      "つまんねーYO！\n 数年前まで好きな監督に園子温を挙げていた。2006年『紀子の食卓』、2009年『愛のむきだし』、2011年『冷たい熱帯魚』『恋の罪』、2012年『ヒミズ』、2013年『地獄でなぜ悪い』…力作傑作群。ところが近年は…。2015年『新宿スワン』『リアル鬼ごっこ』、2017年『新宿スワンⅡ』…精彩に欠ける凡作駄作。新作は必ずチェックしてたのに、最近は見てないのも多い。園子温の動向が何だかおかしくなったのは、2014年の本作辺りからの気がする。同名コミックを基にした、ラップ・ミュージカル・アクション。荒れ果てた近未来のトーキョーを舞台に、それぞれの族の抗争。もうはっきり言って、園子温作品の中でも『リアル鬼ごっこ』に匹敵する駄作！ラップ・ミュージカルがカッコいい風に描かれているけど、ダッサ…。オーディションで選ばれてラップの上手い者もいれば、染谷クンや力サンのように下手な人も…。話も全然面白くない。ただラップやって、アクションして、エロと悪趣味あって、後は何もやってないような感じ。これほど品性もモラルの欠片も無く、知能指数０の作品も珍しく、これなら犯罪や殺人のバイオレンス・サスペンス映画の方がテーマ性やメッセージ性もある。本当に、『愛のむきだし』や『冷たい熱帯魚』を撮った監督の作品とは思えない。まあ、唯一の見所は、鈴木亮平の存在感と肉体美、清野菜名のパンチラアクション、窪塚洋介の怪演、竹内力の白目と顔芸。それと、チ○ポのデカさ。 ",
      "監督はあまり好きではないが、作品は素晴らしい\n やられた感がある作品。面白かった。 ",
      "もう少し上手く出来たんじゃないかなぁ\n ストーリーが支離滅裂過ぎるような… 原作から改変してこの内容だと逆に何が表現したかったのかわかりません。ラップはDOとか窪塚(彼はレゲエですが)とか漢さんは良かったですよ。 本業以外の人(特に染谷)は酷かったです。 ",
      "ビジュアルばっちりで、それぞれキャラが立っていて良かった。アクショ...\n ビジュアルばっちりで、それぞれキャラが立っていて良かった。アクション含め清野菜名が輝いていた。坂口茉琴とコンビで戦うシーンは超カッコイイ。ヤクザの屋敷でしょこたんとか吸い込まれてみんなまとめて雑に死ぬとこがもったいない。長いけれど、長くは感じさせない。ラップも良いし熱量のある作品。面白かったので映画鑑た後にすぐ原作漫画読んだ。 ",
      "楽しめたは楽しめた\n  全編通して6～7割程のセリフがラップという斬新な作品。ラップのうまい下手は置いといて、軽快な感じで楽しく見れた。園子温監督ということもあり、あいかわらずの抵抗することの無いエログロ表現がトーキョートライブの雰囲気とマッチしておりとても楽しめた。まさか美香さんのおっぱいをあんなにぞんざいに扱うなんて！しかしまあそれだけと言えばそれだけの作品。まずヤンキーの抗争物という広げようもなく、ストーリー性もありようもない土台で、この作品もラップ等の特異性はあれども結局は土台からはみ出る程ではなく結局感想は「ヤンキーの抗争物だったな」に納まってしまった。それと主人公勢の俳優陣はヒップホップ界で有名な人を多く起用していることもあり、ヒップホップに詳しくなければ正直「誰コイツ？」な人ばかりだったため花が無く感じてしまった。特に敵対勢が豪華有名俳優陣だったため比較すると余計に地味に感じてしまう。清野菜名のアクション・パンチラ・美裸体でどうにか持っているような感じ。敵勢=豪華俳優陣、主人公勢=一部で有名な俳優・歌手のかき集めだと主人公勢を応援する気も起きず・・やはり常にテレビで顔を売ってる人ってのは与える印象が全然違い、それはとても大事なこと何だなと骨身にしみた作品だった。ただ市川由衣はやはりクッソ可愛かった ",
      "ミュージカルHIPHOP版てかんじ。 東京の各地区のTRIBE（チ...\n ミュージカルHIPHOP版てかんじ。東京の各地区のTRIBE（チーム）が対立しあうなかで、失踪した娘を探す裏ボス。それによって１チームVS残り　の構図に。ストーリーはともかく、HIPHOPで話が進んでいくのは斬新。ナンセンスならもっとはじけてもよかったかも。ソノ監督、チャレンジ精神は認める！美術もすごく凝ってて素晴らしいし！ ",
      "台詞がラップ\n ラップで物語が進んでいくのが斬新。ラップのことは詳しくないし分からないけど、私はなんとなく全体的に単調に思えた。おばあちゃんが曲を変えるところは、もう少し上手くできなかったのかな？とか。オープニングがワンカットで見せるのは面白いけど、カメラの画角が中途半端に見えた。もう少し安定させるか、逆にアグレッシブに動くかすればいいなと思った。格闘シーンがワンパターンだったのが、もうひとつだった。もっといろんなぱたーんのアクションが見たかった。 ",
      "寝てまった\n ラッパー同士のバトルがもう少し見たかったです。 ",
      "下ネタと血が多くて少し苦手だった… あとオチもイマイチ？でした。\n 下ネタと血が多くて少し苦手だった…あとオチもイマイチ？でした。 ",
      "これは‥\n 絵とか音楽はいいのだろうが、物語自体どーでもよかった。人物に誰も感情移入できないし、まぁそういう話でもないからしょうがないのだが、個人的には好きな映画ではなかった。 ",
      "初見\n 若いな〜(´Д` )おっさんにはわからん(´Д` ) ",
      "残念な「ウエストサイド物語」\n 「ヒミズ」「冷たい熱帯魚」「地獄でなぜ悪い」等により、すっかりファンになった園子温監督による漫画原作の実写化。なのでこの作品を観た後の落胆感はハンパないものだった。そもそも園監督の今まで描いた世界は、現実の中で起こる衝撃的な出来事とその総括のように思える。その進化系が「地獄でなぜ悪い」の「サボテン・ブラザース」、「ザ・マジックアワー」に通じる大きな勘違いコメディに繋がり楽しめたのだが、今作はこの映画作家の肌にあわなかった素材ではないかと思われる。なぜか80年代の「爆裂都市」や「花のあすか組」を思い出す近未来不良集団による「ウエストサイド物語」って感じ。（例えが古くてすみません。）オヤジの自分だからより理解できない映画なのかもしれない。でも、どの世代にも「面白い」と思わせる映画こそ「名作」だと思うけど。 ",
      "つまらない\n まじつまんなかった ",
      "練馬もっと絡めよ(笑)\n 監督、出演陣をみて(佐藤隆太以外:笑)これは面白いだろっ！と思って楽しみにしていたのですが、雰囲気だけの映画でした。 ",
      "日本におけるhip-hop感\n  園子温監督作。原作はBoonで連載していた井上三大の漫画Tokyo Tribe2。リアルタイムで読んでいて思い入れも非常にある作品だ。原作はポップカルチャーとしてのヒップホップを上手く伝えていた傑作。今回の映画化に関して園子温監督はミュージカル仕立てといった形でヒップホップのカルチャーを描いた。現役ラッパーも数々出演しており主演のヤングダイスはカイそっくりで驚いた。ブッパを演じた竹内力はちょっとやりすぎだが、このくらいのリアリティーラインの映画としてはまあまああり。ちなみに今回で練馬ザファッカーが評価を上げていると信じたい。今回は挑戦だった。日本でヒップホップを描くということは非常に難しい。クールに見せようとするほどダサくなっていく。それはやはり日本においてヒップホップカルチャーの浸透していなさが原因なのかもしれない。本当に素晴らしい音楽だと思うのだが、そこが少し残念。サイタマノラッパーのように頭からヒップホップはダサいものとして作るしか今の日本だと出来ないのかもしれない。真正面から日本のヒップホップを描くのは出来ないのだろうか。今回はミュージカルという「逃げ」に思えて仕方なかった。今回の一番の問題はライムの旨さだろう。やはりラッパーと俳優ではスキルの差が大きく出てしまう。ラップに合わせて字幕を出すというのは賛否別れる所だが、言葉遊びとしてのライムを視覚で受けとるというのはありだろう。日本におけるヒップホップ体系をしっかりと真正面から描いたものが見たい。そこに込められた想いや音楽性は素晴らしいものだからだ。ニューヨークの小さな街で始まったパーティーがここまで届いている。何かに憧れたりかぶれてみたりすることはかけがえのないものだと信じている。 ",
      "クソ映画\n 日本人じゃないでしょｗこれとった監督。監督名みて、あ～なるほどと思った。 ",
      "キツイ\n 10分鑑賞して無理だと感じやめました。2時間見るのがキツイと感じた映画はゴエモン以来2度目 ",
      "ラップミュージカル。 斬新だけど、ちょっとしんどいかな。\n ラップミュージカル。斬新だけど、ちょっとしんどいかな。 ",
      "俳優の演技はピカイチ！\n  亮平さん、染谷くんの演技が好きなので勇気を出して初鑑賞。案の定、このお二人は最高！見事にバカバカしい映画なのに光っていた。亮平さんは本当に頭のいかれた悪いやつに見えたし、染谷くんは普通っぽくてドロドロの中で清涼剤になってたし…清野菜名さんもアクションが素晴らしい！胸丸出しでも下品に見えないのが不思議。冒頭の裸で地理を説明するシーンは下品でムカムカしたのに。これからが楽しみだと思った。ラップは俳優陣もプロのラッパーもかっこよかった。普段ラップを聞かないので違いは分かりませんが…笑ということで、個々の俳優は素晴らしかったけど、映画全体としてはくっだらない映画でした。最後は笑ったけど。血しぶきだらけな場面とか人間シュレッダーとか全く意味不明。もう少しストーリーの骨をしっかり作った方がいいのでは。園子温監督自体、あまり好きな監督じゃないので、やっぱりこの監督作品は今後見ないと思う。 ",
      "MVかと思った（笑） 全体的に意味不明（笑） ラップが主なのか？？...\n MVかと思った（笑）全体的に意味不明（笑）ラップが主なのか？？？にしてはラップのレベルの低さ、、この人好きって思った人は本職の人で（笑）いちいちエロが多い、、、、よく分からん。海とソンミが一番良かったこの2人は好印象に残ったけどもう最後とか雑感が（笑）主要だと思ってた人の死に方（笑）メラもなにがしたいんだよって感じだし、、 ",
      "時間がたつのは早いけど・・・・\n ボーッと見ていたら終わっていました。長いＭＶを見ているような映画・・・ ",
      "つまらない\n 無駄な時間を過ごした。 ",
      "くだらね笑\n  TSUTAYAで働いてたころの有線でTOKYO TRIBE never ever dieの部分だけ散々聞かされたので見ました緊迫感皆無です地獄〜辺りからエンターテイメント性が強くなった気がする園子温。昔の園映画(愛のむき出しも知らないです)が好きな人は嫌いな気がする全編唐突に繰り出されるラップ、上手い人とそうじゃない人が結構ハッキリわかるもんだなと感心。主役のYOUNG DAISはラップも演技も悪くなかった染谷の役がズルかった周りから見えない感じのキャラでナレーター的な役割を果たしつつ、アクションもこなす笑窪塚はいつも通り。相変わらずのバカっぼそうな演技。これまた上手い初見の鈴木亮平と清野菜名が好印象、あとは佐藤隆太がブクロに行くなって言ってたシーンで変わっちまったなマサ！って思ったのと赤の部屋が時計仕掛けのオレンジのオマージュだったってことに気づけたのが印象に残った映画でした評価は正直低めで笑 ",
      "疲れた〜\n ミュージカルってことで、全編に渡って音楽が流れていた。意外と疲れました。 ",
      "あれ？池袋ウエストゲートパークって、ラップミュージカルになったの？\n 噂の、園子温監督作品ですよ。あれ？池袋ウエストゲートパークって、ラップミュージカルになったの？って一瞬思うけど、ちがーう！だって台詞が面白くないもの。センスがないもの。格好悪い、ミュージックビデオみたいな感じですよ。ラップが下手。この人も下手、下手、下手、たまに上手い人。かと思えば、本職のJ-HIPHOPの方でした（聴かないのでよく知りません）。下手比率が高すぎて、ストーリーが頭に入って来ません！って、たいしたストーリーもないんですけど。ストリートファッションの、お手本的映画とか言ってる人いたけど。キャップにタグ付けたまま、いまだに被るんですか？２０年以上前に流行ってたんだけど。つか２０年以上前から、こんな格好でやってるやん！鈴木亮平さん、ちょい筋肉つけすぎ。が、しかしTバックよし。YOUNG DAISさん、上手いと思ったら、本職のJ-HIPHOPの方でした。むっちゃタイプ。清野菜名ちゃん、アクションすげ。脱ぎっぷりもすげ。可愛い。頑張って欲しい。ちょいちょい、無駄にアクションすげ人が出てくるんですが、何せラップが下手で集中できない。またいつもの、邪魔感がある演出ですよ。ちゃっちゃと作った感のある映画ですよ。でも私、鈴木亮平さんしか観てなかったし。ま、いっか（笑） ",
      "観る度に発見が\n 作品はごちゃごちゃしていて、オチも含めくだらなさや悪ノリ感があり、かなり好き嫌いがわかれる作品だと思います。でも、ラップを芯に今までにない映画を作りあげた園監督は、さすがです。原作未読の私は凄くはまり、何度も繰り返して観ています。サントラも購入。・スンミとヨンのアクションが爽快。　ヨンは女子高生が演じていたと後から知り、驚き。・ラップの上手下手は私は分からないが、個性的なラッパー達が面白い。　語り手である染谷将太のラップも、結構様になっていたと思う。・練マザファッカーの、あの声の N town dogs baby のフレーズが頭から離れない。　映画マナー予告も面白い。・竹内力は台詞にも字幕をつけて欲しかった。何回観ても聞き取れない部分がある。笑情報量が多いので、観る度に発見があるのも楽しみの一つです。 ",
      "クソ映画！なんで作ったの？\n 見る価値はおっぱいにあり！ ",
      "練マザーファッカー\n ラップミュージカルという、新しい試みは概ね成功していると思う。何より、ラップシーンがカッコイイ所が多い！主演の染谷将太、鈴木亮平はラップの素人なのに、とても上手く、カッコイイ。プロのラッパー達がラップは更にカッコ良く、一瞬で場の空気を持っていく！更に、ラッパーごとのラップスタイルの違いがわかりやすく、次々に登場してくる様が心地よい。練マザーファッカーの声質は耳に残る。日本語ヒップホップやフリースタイルを楽しめる人なら、この良さはわかってくれるハズ！園子温監督の好きな、過剰なエロ演出もグッド！OPのオッパイ地図は最高だし（必要ないけど）、中盤に出てくる沢山のオッパイも贅沢な感じがしてグッド！ 更に、スンミ（清野菜名）は脱ぎそうに無かったけど…あら、脱いだ！ しかもキレイでカワイイオッパイだし、脱いだ後の出しっぷりも良し！もう、ここで100000000000000点！（因みに、清野菜名ってドラマ『ウロボロス』のカワイイ警察のコなんだね。なんか得した気分！）リアリティーラインの引き方も明確で良い。冒頭のオッパイシーンで、《おバカ映画ですよ〜。真面目に観ないで下さいね〜》と言うことがわかるので、気楽に楽しめるようになる。その他、色彩豊かでアート映画っぽいのも良い。窪塚洋介の怪演も相変わらず良いし、鈴木亮平の肉体美も相変わらず良いし（変態仮面以降、調子が良いね）、ブッパの屋敷に出てくるボイパの女子高生のボイパも上手いが下品で良い。アクションシーンもカッコイイ場面が多く、清野菜名や外人2人のアクションは素晴らしい。と、ここまで絶賛してきたけど…心地悪い部分も多かった。一番、心地悪かったのは竹内力。扱いが酷いし、卑猥だし、何言ってるかわからないし。良くこんな役を受けてくれたね。ババアDJのハズしもイライラした。あと、何よりストーリーが面白くない。というより、ストーリー構成が上手くない。だから、何やってるんだかわかりにくくて楽しめない。オチも下らない。ま、アート映画だと思えば、ストーリーの悪さはそこまで気にならないんだけどね。良い部分が多かったけど、ダメな部分が目立つせいで、勿体無い感じになっている。とても、“オシイ”作品。でも、ラップミュージカルの試みは続けてもらいたいので、続編やらを期待。 ",
      "ターゲットがせまい\n 面白かったですが、日本のヒップホップを知らない人から見ればつまらないかもしれませんね。ストーリー重視の人にも合わないと思います。しかし本物のラッパーを使い、俳優陣も染谷や窪塚など音楽好きが多いので、彼らにしか出せない魅力というのが感じ取れる作品です。よく見かける日本のラップはダメで本場アメリカのスヌープやビギーは良いという人には見れないと思います。個人的には楽しめました。 ",
      "悪くはない\n 鈴木亮平に注目してみてました。なかなか面白いと思いしたよ。 ",
      "つまり\n 戦争は喧嘩のような意味のない理由のないものなんだよって 言ってるんかな？わからんけど ",
      "るろうにけんしんのアクションシーンを ４割でやった みたいな感じ。...\n るろうにけんしんのアクションシーンを４割でやったみたいな感じ。爽快感はある。下ネタも。ストーリーはよくわかんない ",
      "ミュージカルだった\n  ラップのミュージカル。目新しさを優先させた、なんの中身もない作品…に、しか見えない。俺の名前があればこんな映画が作れんだぜ、ザマーミロな感じなの？実際の歌舞伎町に戦車の合成を重ねて、なんの意味があるのか？世界観は統一されないは、チープさは増すは…。つまんない。が、しかし…アクションのレパートリーは大したものだった。 ",
      "メッセージ性がないので、なにが言いたいかわからんけど、最後まで見て...\n メッセージ性がないので、なにが言いたいかわからんけど、最後まで見てしまう。清野菜名を見つけたのが収穫。色気が半端ない ",
      "くそ\n マトリックスと限りなく透明に近いブルーと8mileを見た金と技術の持ち主が映画撮ったみたいな作品クソ胸糞悪い ",
      "ついて行けなかった\n 私にはついて行けなかった。映画館でも前に見たが、染谷将太のラップ、竹内力の狂気な演技が印象に残っただけだった。 ",
      "映画としては駄作\n  久々に『つまらない』と心の底から思える作品に出会えて幸せです。よほど原作のファンか、ラップ好きか、好きなラッパーが出てるという理由がある人以外にはつまらない作品。セットは安っぽいし出演者の演技も微妙。私は原作をリアルタイムで読んでいてかなり好きな方ではあったが、(無駄に長くて)いらない音楽やダラダラした物語の進み方にイライラして全く楽しめなかった。アクションシーンは『おっ！』と思うところがあったが、最後のシーンは迫力なし、面白味なし。 ",
      "どうしてこうなった？\n テレビで鈴木亮平の告知を見て、出演者や雰囲気が良さそうだったので期待していましたが、なかなかに期待を裏切ってくれる映画でした。一言で言って”駄作”だと思います。とりあえず良い所から『良い所』⚫︎鈴木亮平、染谷将太、窪塚洋介の演技力主演の鈴木亮平は、男性俳優陣の中では一番気合が入っていました。裸を見せることが多い役柄なのですが、鍛え上げた肉体を見せてくれます。役を理解する力はなかなかだと思いました。体が大きいこともあって、アクションにも迫力があります。リズム感も悪く無く、動きと表情でキャラクターを上手く表現しています。染谷将太は、主に語り部的なポジションです。物語の進行と状況の説明をラップで語ります。思ったよりリズム感があって驚きました。この作品では表情と仕草が上手いです。気怠さや憂鬱感、楽しさや友情などを空気感として出しています。窪塚洋介は、俳優陣の中では雰囲気的に一番ヒップホップっぽいですが、ラップが下手です。ですが、普通の台詞の部分が上手いです。話し方や間の取り方、対振る舞いなど、作品とキャラをよく理解していると思います。もっと突っ込んだキャラでもやれたと思います。⚫︎清野菜名、坂口茉琴のアクション二人とも初めて見ました。清野菜名は、正統派のアクションという感じで、型通りではありますが結構力強いアクションをしています。女性でこのぐらい動ける俳優は日本にあまりいないかもしれないです。胸を出したりパンチラしたりと、なかなか身体も張って頑張っています。坂口茉琴は、作中で男の子として描かれているようですが、観ているとなんとなく女性だろうなと分かります。こちらはアクロバティックなアクションです。ダンスや体操に近い感覚です。動きが軽やかなので、清野菜名との組み合わせは面白いと思いました。⚫︎YOUNG DAISのリズム感演技は素人ですが、この人はラッパーなんでしょうか？出演陣の中で一番リズム感があります。唯一まともかなと思います。正義側の役で、正義感や清潔感を感じさてくれる雰囲気を持っています。さて、良い部分はほとんど俳優陣の頑張りということで、ここからは悪い部分になります。『悪い所』⚫︎日本語でヒップホップいきなり根本的な事ですが、日本語でヒップホップは無いです。私は日頃、ヒップホップは聴きません。なので日本のヒップホップシーンがどうなっているのかは分かりません。作中には多分本業の人達が出演しているのだと思いますが、酷いです。一度、スヌープ・ドッグやウィズ・カリファを聞いてみれば言っていることが分かってもらえると思います。映画だとエミネムの”8mile”の楽曲なんか分かりやすいと思います。その差に愕然とします。日本語は一音一音を切って発音しますが、英語などは流れるように発音できます。これが決定的な差です。特に歌に感情を乗せて韻を踏むラップでは言葉は楽器と同じだと感じます。見た目のスタイルや詩の意味が重要なんだと思っている人もいるかもしれませんが、海外のヒップホップは音としての捉え方が違うと思います。流れや繋がり、強弱の使い分けとリズムを崩さない言葉や言い回しの選択をしています。ヒップホップをやるなら最低でも英語でお願いします。⚫︎園子温監督の荒さ園子温監督の作品は、”冷たい熱帯魚”だけ観た事がありますが、とても良い作品でした。その監督とは思えない作りの悪さです。たぶん、”冷たい熱帯魚”の時に感じた良い意味での荒さが完全に裏目に出ています。カメラワークが悪くて折角頑張っている俳優のアクションが平坦に見えますし、効果音の使い方もチープ。美術は奇抜さと色合い重視で質感とセンスゼロな上にセット感が凄い。小道具もオモチャ（特に刀は爆笑もの）。エロさはただ下品なだけの安物。グロさやサイコ感はコメディー以下。殺しも当たり前なギャングの抗争にもリンクするヒップホップを題材にしながらダーク感も残虐性も学芸会レベル。共通の悪役集団登場で抗争相手のみんなと協力して正義ごっこ。どうしてこうなった？役者の頑張りに救われている部分が多々あるので、逆に役者が可哀想です。この監督は使い所の難しい人です。どんな作品でも完璧に理解して昇華させるタイプでは無く、作品との相性によって最高と最低に別れてしまうタイプです。良くも悪くも自分の色を出し過ぎます。次の作品は、相性の良いものと出会ってくれると信じています。 ",
      "期待通りの園子温\n 全編に渡って流れるラップ。主要シーンだけかと思いきや、話の展開全てにラップを駆使し、また第一線のラッパーが脇を締める盤石ぶり。俳優人も全力で演じており、鈴木亮平、窪塚洋介、竹内力等各キャラが個性的で興奮しっぱなし。飽きのこない二時間だった。窪塚の狂気っぷりは相変わらず素晴らしい。この年齢層では狂人やらせたらトップクラスだ。園子温らしいエロとバイオレンスのキワモノ映画。かなり好みが別れると思うが、他に類を見ない形の映画という意味で個人的には傑作と言っても良いのではと思う。ただ、「地獄でなぜ悪い」のときも思ったけど、園子温の血しぶきはメチャクチャ違和感あるのでなんとかならないものだろうか。 ",
      "この駄作感はあえてやってるのか結果こんなんなっちゃったのか。\n この駄作感はあえてやってるのか結果こんなんなっちゃったのか。 ",
      "何これ…\n 地獄の2時間だった。良いところを探すのが難しい。セットも何だか安っぽいし、確か漫画はリアルな東京を舞台にトライブがイキがってるのが支持されたと思うのだけど、東京の「と」の字も見当たらない所で変な人たちが変な事してる謎の映画だった。これをトーキョーと銘打って、世界に売って馬鹿にされないだろうかと変な汗が出た。「地獄でなぜ悪い」が最高だっただけに、この振り幅はこれから園子温作品を観るのは勇気がいるなぁ。ヒップホップが好きかどうかの前に単純につまらない。 ",
      "園子温さんファンだけど…\n 園子温さんは好きで、過去の作品はほとんど見ていますが、これはかなり気に入らなかったですかなり好き嫌いが分かれると思います、、 ",
      "クソ\n 駄作。ラップが…よく観れたなと思う。 ",
      "つまらない\n 園子温作品の中で、一番の駄作かも。。。これだけ色々なラッパーが出てきてるのに、あまりラップの凄みとか画面におさめられていない。また、観客の感情が上がる時になぜか画面が変わってしまうので、ひどく単調でつまらない話になってしまってる。一番気になったのは、竹内力のセリフにこそ字幕を入れるべきだったんじゃないかと思うほど、彼が何を言っているのかわからないことです。これは見てて不快でした。逆に、ラッパーの人達は演技もラップも気合いが入っていて素晴らしかったです。なので、下手に俳優さん使わないで全員ラッパーの方々で作った方が良かった気がします。ストーリーは最後のオチを含めて、最低なので、現役ラッパーの頑張りを観る映画だと思います。 ",
      "期待しないで見たら○\n 園子温の作品という目で見ないで、普通にB級アクションを見るつもりで見たら以外に面白かったwひとことでいえばラップミュージカルカンフーアクション映画って感じかなぁ。本物のラッパーが多数出てて、俳優のラップとは違う雰囲気も楽しめる。あと背景の美術も近未来感が出てて良いと思う♪最後に、メラ役の鈴木亮平が日本代表の本田に見えてしょうがなかったwwwでも存在感は半端なかった♪迷ったら選んでもいいと思う。 ",
      "笑ったー！\n  原作とあまりにも違いすぎて、あまりにも園子温ぽくて、笑った。染谷将太のラップにはテンション上がった。でもやっぱりプロのラッパーは違うんだなって思った。竹内力がMVP ",
      "清野菜名って若い女優さんのアクションがキレてていい\n ラッパーとダンサーとレスラーだけで作ればもっとよかったのに。出演者にちゃんとラッパーを配してる（地元の設定も結構考えてある）のがいい。 ",
      "竹内力の白眼がすごい 叶恭子さんがおっぱい揉まれる ラップカッコい...\n 竹内力の白眼がすごい叶恭子さんがおっぱい揉まれるラップカッコいいメラの身体カッコいい、強い、単純、本能 ",
      "思ったよりは\n 面白かった。染谷くん出てるしとりあえず見るかってテンションで見たのですが、新感覚ラップミュージカル。よかったと思いますが、ラップ、演技の上手さの差が気になったり、ごちゃごちゃしたアクションシーンがわかりにくかったり。一番腑に落ちないのはブッバ家の無駄な死。なぜ殺したし。 ",
      "鈴木亮平さんを見たくて、DVDを借りて見ましたが表現が、気持ち悪い...\n 鈴木亮平さんを見たくて、DVDを借りて見ましたが表現が、気持ち悪いのと、つまらないので、途中で寝てしまいました！　　　　　　劇場に行かなくて良かったです。もっとも、女性が見られる映画では無いですね！トウキョウが泣いちゃいます！こんな映画作って、お金の無駄使い！ ",
      "内容がないよう\n 久しぶりにいい感じに時間の無駄使い。ゆるゆると何にも考えずに見れるから逆にいいかもなぁ。監督の幅の広さを感じるw ",
      "バカミテー\n hip-hopを馬鹿にした映画こんなの海外に流出したら恥ずかし過ぎる東京を舞台にシリアス気取ってるけど設定や世界観が不思議の国のアリス並みにぶっ飛んでるから全く入ってこない平和ボケ日本人の成れの果てアホくさ ",
      "何も考えずに見られる ストーリーは無いようなもんだけど、 娯楽映画...\n 何も考えずに見られるストーリーは無いようなもんだけど、娯楽映画どしてはなかなか良い練マザファッカーがカッコイイ！！ ",
      "漢\n 漢、mega-g、KOH、DO。頻繁にラップが入ってキャラがどんどん出てくる前半は意外とビートが良くて見ていられる。ビートはちゃんとideaとからしい。ただ流石に1時間過ぎると辛い。夜のシーンは耐えられるが、昼は流石に見てられない。竹内力がまんまカオルちゃんな感じで笑える。居心地の悪そうな漢が良い感じ。にしてもカタクリ家の三池崇史の器用さは凄かったんだと痛感。トーキョートライブはミュージカルにはなってない気が。堤幸彦っぽい。 ",
      "思ったよりは破綻してなかったが…\n 「園子温が撮ったラップミュージカル」と聞いて覚えた不安感ほどには破綻していなかった．個々のラップパートで「おっ」とは思うんだけど，ミュージカルはどうしても内容に対して長くなるので正直観ていてかったるい． ",
      "TOKYO TRIBE\n 清野菜名の演技がとてもよかったです。40代が見て満足する映画。早くTOKYO TRIBE2をやって欲しいです。。 ",
      "TOKYO TRIBE\n 映画を見ているというよりも、長いPVを見ている感覚でした。もともとヒップホップも好きなので、音と共に楽しめました(^^)b ",
      "好き嫌いがあるかな！\n 全編ラップで進んでいくためテンポはあるけど、好き嫌いがあるかな！個人的にはあんまり好きじゃなかったので、評価低めにしました。 ",
      "園子温初の駄作\n 園子温監督との事で期待してたけど、ただの金かけたB級アクションコメディ。 竹内力何言ってるかわからん、ソンミ役の清野菜名が吉瀬美智子にそっくりすぎて最初吉瀬美智子だと思ってた、清野菜名かわいいしおっぱい出しちゃうし、パンチラモロだし、強いて言うなら見どころはそれぐらい ",
      "ゴミ\n 原作荒らし小学生園子温性描写が下品おっぱいばっかり、演技力が小学校の学芸会レベル、ラップほとんど下手、CGがクズ、無駄なレンズフレア、全体的にセンスがなさすぎるそもそも誰一人原作に似てないクソをションベンで煮込んだみてーな映画最近のAVの方がまだストーリー性ある映画ぶっ壊したいなら技術と知識とキャスティングセンス足りてないことをまず補った方がいいこんなんじゃ海外には響かないこんな映画に高評価付ける奴は正直感性のかけらもないぞ ",
      "終盤でやっと慣れた・・・\n  ラップメインで・・・最初からついていけない自分。暴力や・・・女やる・・？・・みたいなシーンが多くてなんかダメ。鈴木亮平さんの肉体美と・・染谷くんのラップと大好きな窪塚さんのシーンがなければ断念していたかもーー。終盤でようやく慣れて結局最後は納得。　願わくば・・・佐藤隆太さんが終盤まで残ってほしかった―。竹内力さんの演技は凄かった。ある意味キャラ立ちすぎてやばい。ストーリーはわかりやすくっていいけど・・それよりはいろんな見せ方、いろんなシーンを楽しむに徹したい作品です。園子温監督好きなんでやっぱ観て勉強になります。もう少しパンチがあった気がするんですが今回はちょっとコミカル寄りなんでしょうか～？これからも色んな役者さんを料理してほしい。鈴木さん萌えできたからいいかー。ありがとうございました(^_-) ",
      "ネバーエバーダイ\n YOUNGDAISと清野菜名という新しい才能と出会えた。昨年の「地獄でなぜ悪い」同様、変態ぶりも際立ちます。良くも悪くも他ではなかなかお目に係れない怪作です。 ",
      "よかったです。\n 突っ込みどころ満載ですが、特にラップの部分はよかったです。こんな映画もあってよいのではないでしょうか。ストーリーは抜きにして、爽快感があり面白かった。 ",
      "サイコー！のジャパニーズヒップホップ！\n  出だしからいきなりYOUちゃんDAアニキ登場！しかもあの登場の仕方！サイコーです！随所に見たことある顔というか、ジャパニーズヒップホップレジェンドたちをめちゃめちゃしっくりくる形で散りばめつつ、演技が重要な部分はちゃんと俳優さんが出てきてて、ホントにサイコーでした。園子温監督はおっぱいとパンチラがお好きなんですかね。毎回必ずありますよね。しかもパンツは必ず白。純白。出てくると笑っちゃう。竹内力さんとでんでんさんの演技がすごい。さすがVシネの帝王。しょこたん出てきた時点でもちろんリー師匠やるよね？と匂わせておいてホントにやるっていうスッキリ感もサイコーでした。かわゆす！ ",
      "HIP-HOP学芸会！\n いったい2時間もの間、何を見ていたんだろう、と正気に戻る。園子温監督作品に、得るものとか、教訓とか、そんなもの求めて観たら痛い目にあうと分かっていても、今回は過去作以上に、稚拙で大味で陳腐。それでも園子温監督の作品は観ずにいられない。だって、そんな園子温監督の作品にメロメロだから。 ",
      "ある意味凄い(笑)\n 無茶苦茶ですよね。もはやギャグ漫画的な(笑)キャラクターの濃いさに笑えました(^_^;)竹内力さん凄いす一度で満腹です～(笑) ",
      "社会に対する理由なき反抗が映し出された青春映画としても解釈してます\n 十年前ぐらいにファッション雑誌の連載を読んだ時に頭の中で描かれたモノクロームの世界を、園子温の演出で描かれていることに期待して観たが、マンガの中で描かれた想像力を超えることはなかった。竹内力が一番がんばっているのを除き、ド派手な演出と舞台のセットに、役者陣は追いつけてないように見えて少し残念。。しっかり再現されてはいたんだけど。。。マンガが連載されてた当時に残る対社会へ思春期にみせる理由なき反抗はしっかり表現されており映画としてのエンターテイメントはあった。手法として韻をふみながらリリックを語り、次のシーンへつなげていくラップミュージカルは斬新だった。園子温のいつもある演出感にだんだん変化してきてるようにも見えて、自作の新宿スワンもまた似た感じの路線映画だから、少し不安。やはりこの人は愛のむき出しとか地獄でなぜ悪いのように原作も含めて一から考えてる作品の方が、個人的には好きな映画。少し残念でした。 ",
      "全編ラップミュージカル\n  勢いがすごい。あとセットハンパない。そしてちんこのデカさで喧嘩するというくだらなさ。園子温最高。ラップとバトルの親和性は微妙だったけど笑 ",
      "いえあ〜おういぇ〜な感じ\n 最初から最後までずーっとラップで長編ミュージックビデオを見てる気分。ただそのラップしながら戦ったりオウイェーしてる所は見てて痛快 ",
      "ＴＴ２であり、園子温でもある\n ＴＴ２がラップミュージカルになるとは思わなかった。でも、観たらこれはこれでアリ。原作が結構な量だからはしょられるのも仕方ないし、キャラが全然違う雰囲気になるのも我慢する。ただ、メラが海を憎む理由がめちゃめちゃになっていたのは辛かった。それでも、原作のテイストは生かしつつ、園子温っぽくなっていたのはすごいと思った。 ",
      "一番笑えたのはサイボーグかおり\n  まあ残念ながら肝心のラップそのものにクオリティを感じなかったのだけどそれは監督がアレなんで仕方ない。そんな中で強烈な印象を受けたのがサイボーグかおりのボイパ。あの給仕シーンのためだけにもう一回観ようかと思うくらい強烈で可笑しかった。あの面子の中で異彩を放つというのは凄い才能じゃないか。全体まとめての評価は置いといて、他にも見どころは多いし絶対値も高いと思う。亀吉＝丞威やヨン＝坂口茉琴(18歳！)のアクションとか、高山の「ちょっと痛い」、園が好きそうなルックスの片山瞳、舘形比呂一の舞踊、Stephanieの美声、そしてもちろん清野菜名のアレ。また鈴木亮平や竹内力たち俳優のキレた演技のなかではTribeを演じるラッパーの面々がまったく善良に見える、というのもまあ面白い。 ",
      "園子温ワールド\n 園さん独特のメッセージ性と救い用のないくらいのどん底を目的に行くとガッカリだと思います。でも新しい！ラップとか音楽で物語が進むのはディズニーくらいしか知らないので新感覚でよかった。個人的に坂口まことがすごく好き。演技とか役とかなにからなにまで！みて損はないと思います私は ",
      "役者たちは最高\n この映画は一種の群衆劇になっているのですが、とにかく出ている若者たち（多くが公開オーディションで集められた本当のラッパーたち）がいい！ 「今の日本にこんな魅力的な存在感を持った奴らがいたんだ！」と本当にびっくりします。そして、主役の一人である鈴木亮平、彼は「変態仮面」の人という認識しかなかったが、こいつが最高だった。やっぱり俳優は肉体性を持っていないといけない、日本にはそういう役者（特に男優）がいないと嘆いていたのだが、この鈴木亮平はたいしたものだ。また、ヒロイン役を演じる清野菜名のアクションが素晴らしい。園子温監督だから、もちろん格闘シーンではパンチラどころかパンモロで暴れるのだが、よくやっているしチャーミングだ。・・・とまあ、褒めるところはいっぱいある映画だが、この中でダメな人がいるとすれば他ならぬ園子温監督である。今回は前半がとにかくかったるい。あまりにも話が動かないので私はうとうとしっぱなしであった。物語が動き出すと園子温監督のいいところが爆発するのだけれども、前半は園監督の悪いところ（初期作品によく見られた）ばかりが目立った。 ",
      "竹内力さんのファンで見に行ったが…\n 力さんはやり過ぎ感が…私はついていけませんでした。スト－リ－もよくわからなかった。エンディングでしょこたんが出演していたのにやっと気が付いた。次回作に期待します。 ",
      "もしかして……\n 観終わった印象としては『ロッキー・ホラー・ショー』物語の煩雑さをHIPOPで整理して進行するかと思いきや進むにつれてブクロの怪演もあいまってますますカオス状態に。そして、どうやって落とし所をつけるのかと思いきやまさかの“あれ”とは（笑）storyなんか無(ね)－、dramaなんか無ー、あるのはAnarchyなride! ride! ride! な feel！！な作品だった。これは『鴛鴦歌合戦』や『ああ爆弾』に連なるトンデモミュージカルの仲間入りかなと思うけど、もしかしたらカルト映画になるかもしれない。 ",
      "園子温にしては弱い\n 今までなかなか強烈な作品やメッセージ性の強い作品を撮ってきた〈園子温〉監督。はっきり言って今作は園子温監督が好きでも世界観にハマレないとダメなので好き嫌い別れる。まず、今作、抑揚がない。それはそれでノンストップで進み中弛みはないが、飽きる人には飽きる作品かと思います。その抑揚以外に、ほとんどのセリフがラップ→テンションアゲアゲな出演者の演技→独特な園子温監督の作風とこの作りにハマレないと退屈な作品には確実になる。なのでレンタルで充分とか、オススメできないとかを言う前に評価に左右されず自分で見た方が良いと言った方が妥当。ちなみに見所としては出演者の狂った演技と楽しそうな演技。〈竹内力〉はもう完全に狂ってるし、〈鈴木亮平〉は『変態仮面』が変態になってるしともう大変。窪塚洋介は、良い感じの悪役で楽しそうだった。染谷将太は、ラップが様になっていてツボ。新人のYOUNG DAYSという方は、あんまり印象に残ってないがハマってはいた。もう一人の、新人の写真でドストライクだった〈清野菜名〉はやはりドストライクで演技も良かった。吉瀬美智子に似ていて綺麗だね。アクションも含めてこれからに期待。子供も頑張ってました。〈佐々木心音〉さんは、とりあえずナイスバディな体はエクセレントでした。だけどヌードじゃない彼女の姿も見たいです。でもオイシい使われ方だったと思います。あとアクション自体はレベルが高い方で中国人の早すぎる足技は凄かった。しょこたんも流石！とりあえず万人受けはしない作品だが、オススメはできる作品。ぜひ劇場で見てみてください。 ",
      "ヘッズじゃない人には糞映画w\n 長いPVだこれwwwラッパーが役者やってるのみて楽しむ有名ラッパーがたくさんでてきてラップするそんだけwストーリーだとか現実味だとかそんなものは無いw ",
      "うーん。。\n HIPHOPが好きなので見に行きました。最初はとても面白かったのですが、後半になると馬鹿らしさに少し飽きてしまいます。見た後に⚫︎⚫︎⚫︎と言う単語が頭から離れなくなりました。 ",
      "判断に困る\n 良いところはラップがかっこいいところ。悪いところは話にノレないというか面白くないところ。染谷将太や鈴木亮平のラップは自然なうまさがあって驚いたし、特に染谷将太演じるMC SHOWは出てくるたびに少し嬉しくなるぐらいだった。主演のYOUNG DAYSさんは言わずもがな。純粋にかっこいいし、僕の好きな『サイタマノラッパー』がラップの陰としたらこっちは陽という印象。そんなラップに彩られているから見ている間は決して苦じゃない。清野菜々さんも素晴らしかった。けど、後からくる「あれなんだったんだろう…」っていう感じが否めない。ミュージカルってこういうもんなのか…？全く見ないジャンルなので判断に困るというのが正直な感想。 ",
      "ネタの入り乱れ感。\n  ｢バラいろダンディ｣を見ている人ならすぐに通じるネタ満載^^; 同番組(一応)金曜レギュラーの園子温らしい映像放出作品。 (小さい○○○ネタ使い過ぎ！大川Ｐ何で出なかったの？) 番組内では、監督が製作開始時から宣伝しまくっていたので、 大体どんな内容かは知っていたけど、まぁ～遊んでいる！ 好きに作っているな～♪という感じで、実験映画に近い。 全編ラップでミュージカルスタイルのアクション抗争劇という、 今まで聞いたことのないようなジャンルなうえ、普通の俳優や タレントにまでラップで歌わせているのが一興。 一ラップ聴いただけで、歌えるか歌えないかがすぐに分かる。 因みにＭＣを務めた監督常連の染谷君はあれでよかったの？^^;原作は全く知らない。流行ったのはだいぶ前らしいけど、 そもそもラップにも詳しくないし、抗争劇にも詳しくない(汗) 勢い強そうな面々が次々と登場して軽妙なラップを歌いながら 殺し合いを繰り広げていくという、非常に好き嫌いの分かれる 内容。原作者の井上三太まで登場しているキャストの豪華さと、 意味のなさ(爆)。そこを面白く観られるかどうかがポイント。 窪塚と竹内の怪演は、他を圧倒する成りきりぶりが痛快。ラップも全編となると、けっこう飽きてくるうえに分かり辛い。 ミュージカルさながら普通の台詞も多くなるが、あぁもう、 こっから先は普通でいいんですけど、と言いたくなってくる。 新星YOUNG DAISはラップが上手く、清野菜名はアクション、 二人とも頑張ってはいるが、演技面では全くおぼつかない。 そこへメラ役の鈴木亮平がその変態ぶりを臆面なく発揮、 彼を観るには最高のステージ作品になっている。 あの肉体に、マダムもゲイもハリウッドも？靡くかもしれず、 いよいよ夢が叶うんじゃないか？という気さえする。ただこの群像劇、抗争が入り乱れ誰が主役でどこが見所なのか 分からなくなってくる後半は、もうグチャグチャ。 ストーリー無視で展開されるバカバカしさに最後まで付き合うしか なく、そこも園子温らしさが全面に出て、好き嫌いを分ける。(これだけ好きに作れりゃ、楽しくてしょうがないですよねぇ監督) ",
      "祭りだ！\n 何度も観たくなる作品。画面での情報量が多いので、見逃さないように集中しなくてはなりません。が、緩急がなくフルスロットルの作品ではありますが、それでも余白をきちんと使っていくのは監督の力量かと。キャラクターがイキイキしていて、映画のプロが作った一級のトンデモ映画だと思います！ ",
      "なにゆえの「ラップ・ミュージカル」\n  本作、映画ファンには非常に違和感があるだろう。「園？　三池じゃないんだ？」器用な（上手い、とは別）三池と違って、また人間的にやばい中島と違って、非常にシンプルな変態の園がラップ？そもそもラップと園のベクトルは真反対。はたして、本人にこれを撮りきる自信がなかったのは、よく絵に出てる。「自分に素直な変態」園監督。ラップを絡めた絵作りがまるで、画一的で、ラップのイメージの貧相なこと、極まりない。とにかくラップが古すぎる。しかしそれ以上にはっきり言って、曲がつまんねえんだよ。この映画の性質として、ラップで絵とシーンをつないでいく、という方法はわかる。そのため、ストーリーは必然的にドシンプルになってんだけど、絵的には、ラップでテンポアップしなくちゃいけないのに、その曲すべてがダサく、逆に冗長に感じさせてる。「ラップ・ミュージカル」、と銘打つならば、そこに意義を持たせるべきだろう。しつこくリズムを刻んだＢＧＭと通常の会話がリンクしているんだから、わざわざ盛り上げるときは、いい曲を使わないと。でなければ、何故えの「ラップ・ミュージカル」だっつうの。この、「なにゆえ」ってところが、もうね、ごっそりと欠けてんのよ、この映画。また、ラップと長回しの撮影をクールでダルな感じで見せたいんだろうけど、妙に中途半端でむしろ、ダサい。また園監督大好きのパンチラアクションも、スローを駆使した「３００」風のアクションもだせえし、そもそも「ラップ」じゃねえし。アクションに熱量？ラップに熱量なんて要らねえっつの！叫んでて、血みどろになりゃ、熱量上がる、ってそりゃ、お前らの好みの問題。演者も、窪塚洋介は困ったもんだねえ。だれか言ってあげなよ。いつもおんなじだよって。必要とされるには大事だ。しかし、あなたの志はそんなところだったのか？と期待を込めて問い詰めたい。追記関東圏以外の人にはまるで訳わからないＴＲＩＢＥの説明不足感、出す必要のないものをＣＧで出したり、登場人物のキャラ設定が、ラップの精神と真逆に、全然奥行きがないし、わざとな品格を落とすような振る舞いはまあ、ご本人の意図として、それはそれとして構わない。しかし、観客が巻き添えになっていることを忘れてほしくないね。 ",
      "エネルギーが溢れていた\n ヒップホップミュージカルという新しいジャンルへの挑戦、いかれた世界観、そのエネルギーはすごかった。ただ内容がなく展開が雑。CGが安っぽいのも残念だった。テンポのある映画だったが、それでも長く感じた。 ",
      "楽しい！\n  予想以上に面白かった。ミュージカルHIPHOPというのかな？乱闘シーンは思ったより少なく感じた。しかし、それに余りあるゴチャゴチャした猥雑さと軽快なHIPHOPと映像が相まって、自然とrhythmを取っていた。言うほど、グロくはなくて、とにかく面白さ満載で将太がHIPHOPが上手い竹内力が最高HIPHOP好きには多分たまらない出演者という感じです。 ",
      "ヒップホップを使ったグラインドハウス！\n ヒップホップとTOKYO TORIBEという漫画を借りた金をかけた最高のB級映画！ヒップホップミュージカルというフレッシュなアイデアだけでなく、園印のアクション＆バイオレンスシーンに打ちひしがれる！テーマに関しては実にストレートだと思う。そう、メラがこだわっている通りにチンコだ！男はチンコの為だけに無意味な争いをするわけですわ！身体揺らすためにも劇場で観るべし！５点にならなかった理由としてはヤングダイスのラップがあまりかっこ良くなかったことと、悪い意味での雑さかなと。 ",
      "パワフル・猥雑、面白かったです\n なんか懐かしい。わい雑で気さくな感じが良かったです。上演時間も丁度いいし、R15+の強度も充分、パワフルで面白かったです。ヒロインが根性があってキビキビして、カッコ良かったです。染谷将太のMCショウも良かった、彼の声はとても心地好いです。ノリきれないなら、そこは台詞でいいんじゃないかなって感じのキャストもいたけど、雑然とした世界のご愛嬌ってものです。原作を知らないのですが、テラさんの往年の凄さをちらっとでも見たかったです、有名みたいだったので。 ",
      "いいね〜\n 序盤から中盤にかけてのクレイジーさが最高でしたが、終盤は…。無理矢理ハッピーエンドにする必要はなかったな。喧嘩で解決するような輩が平和とか友情とか絆とか、クサいこと言ってんじゃねーよキモチわりーな。最初の刺々しさが良かった分、最後のまるく収めた感じが目立ちました。ただそれを差し引いても面白かった。…エロかった///w ",
      "物凄くうるさくてあり得ないほど凄い映画\n  自分はラップが好きで予告編の時点で既に「これは凄い！」と大はしゃぎだったのだが異色すぎる映画だったため始まるまで不安と興奮が入り混じった状態だっが最初のシーンでもう安心して興奮に振り切った。なんとも汚くて危ないまさに\"欲望\"が染み付いている街に入ったかのような雰囲気、園子温監督だということもあって観てる側も本当に何が起こるのか怖くて緊張してしまう程。また、爆音のトラックに乗った演者達のラップも素晴らしかった。(流石に役者と本職のスキルの差はあれど役者陣もとても良かった)とにかくこれだけの勢いと雰囲気、音楽があれば自分は大満足だった。ずっとこの世界にいたいとも思った。反面、園子温監督は発想はぶっ飛んでいてそれを表現するというのが凄いとしかいい様がないが\"映画\"としての作りとしては雑かなと思うところもあった。アクションシーン等でカットの前のラグというか役者が演技を始める前の\"待ち\"状態の場面があったのは少し萎えてしまった。また、一通り敵を蹴散らした後にこっちに向かって\"構え\"のポーズをしたのはどういう意図があったのか…。さらに贅沢をいえばせっかくラップを使うのだったらラップバトルもして欲しかった。海とメラのタイマンシーンで海がラップした後メラが「うるせぇ！」と切ってしまったがそれを言ってしまったらこの世界の根本が折れてしまうのでは？と思ってしまった。とはいえとにかく自分は大満足だった。最後の大団円は本当に感動した。ラップが好きなら絶対に観るべきだし園監督に感謝しなければならない。Blu-ray絶対買います。 ",
      "良くも悪くも\n 楽しめたかな！？新しい感じでしたが、漫画の影響が強いからイメージ違いも強かったのかな？嫌いじゃない映画でした。 ",
      "園子温版「爆裂都市」\n 普通に面白い。『爆裂都市』の園子温版みたいだった。林田裕至の美術が決まってた。ほかはいつもの感じだ。もうある時期の北野武のように何をやってもOKみたいなことなので全編ラップにでもしなくてはとりつくところがなかったかのようなところは感じた。これをずっと続けていくのか、ほかに手はあるのか、、 ",
      "楽しればいいのです。\n 園子温ワールド全開。映画.comの評価は真っ二つですが園子温が大好きな人にとっては最高に楽しめる映画だと思うのです。この映画に理屈やリアリティは要らないのです。楽しければそれでイイのです。 ",
      "素晴らしき娯楽映画\n 園子温好きでも無いですけど鈴木亮平目当てで見に行きました。鈴木亮平たっぷりで大満足です。ともかくラップがほとんどミュージカルの如く入って来るのですが上手に作ってあって凄く面白かったです。目で見る分には見所が多過ぎてもう一回見に行こうかなと思う位にセットに凝っていてカオスな世界観を作ってありました。なんと言うかお話は雑です。終わり方も雑だし説明も丁寧なようで雑です。お話に期待するような映画ではなく、演出だったりセットだったりラップでのやり取りだったりそういう世界観を楽しむ映画だと思います。キャラが一人一人濃くてそれも大量に濃い人が出て来てずっとお祭り騒ぎです。ともかくBlu-ray出たら買います。パンフレットも買いました。もう合うか合わないかそれだけだと思います。 ",
      "すばらしい\n 期待通りでした。園さんやってくれました。役者さん思ってる以上にすばらしくて、感動した。あとセット！水たまり一つまでもが世界に溶け込んでいて釘付けになりました。自分自身ラップという類は本当に苦手だったけど、全く苦ではなく、むしろ楽しめた。生きてる間にこの作品が映画館で観れてよかったです笑 ",
      "金をかけたお遊戯会\n 園子温だし、世界初のラップミュージカルだし、なんか予告編見る限りカッコよさげだし、地獄でなぜ悪い的な面白さを期待して観たが、正直全体的にはイマイチという印象。以下、イマイチポイント。1.役者ラップヘタまず、なにより申し上げたいのは俳優陣のラップの下手さであります。普段ヒップホップはほとんど聴かない自分ですら明確にわかるほどラッパーと役者に差があった。染谷将太は序盤から歌いっぱなしだが、後半はともかくとして前半のラップは観るのを萎えさせるレベルだった。カッコイイの「ネバエバダーイ」だけ。あと窪塚洋介。あんな観た目でラップ上手そうなのにクソ下手だった。ミュージカルに造形が深いわけではないが、前提として役者の歌(+必要によってはダンス？)が上手いことが前提で成立しているし、それがあるからこそ感動せしめるんだという理解。それが普通の音楽よりメロディが希薄なヒップホップだとここまで歌い手の差が明確になるものなのだなぁと。そういう意味では歌い方の差もあるのかもしれないが、竹内力と筋肉マッチョは結構違和感なく聴けた。2.人によって演技のリアル感が違うミュージカルという時点でいわゆる普通のリアルな演技ではないわけだが、役者によってその度合いがだいぶ違ったのが気になった。ラッパーの演技は基本お遊戯会なので仕方ないとしても、市川由衣が舞台っぽい大仰な演技をする一方で、他の役者は割といつも通りの感じだし、佐藤隆太は中途半端(というか演技ヘタすぎる)なので、ミュージカルっぽい市川由衣の妙な感じが離れなかった。あと、あのラップも演技もヘタな女王様は本職どっちなんだ！？ある意味気になる。3.話ゴチャゴチャしすぎまともにまとめる気あるのかと笑。多分ない。このストーリーまとめる気あったなら、窪塚やしょこたん、アクロバティックな格闘少年は明らかに蛇足だし、竹内力すら要らなかった気もする。中途半端なラブストーリーもなんだったのかよくわからんし。もっと仲間の絆とボーイミーツガールとチ⚪︎ポの大きさに焦点絞ればいいのに。とまぁイマイチなところは沢山あるが、普通にアクション映画としては楽しめる気はする。ラップもかっこいいっちゃかっこいいし。練マザ笑える。主人公のラッパー意外と演技うまい。うん、イマイチ。 ",
      "クソ映画です。\n  出だしの染谷さんのラップで失笑。下手すぎます。全編ラップミュージカルですが、俳優陣のラップが下手、ラップが単調、ダンスがほとんどない、リリックが薄っぺらい、いいとこまるでなしです。映画破壊ということでストーリーはあってないもの…それはいいんですが話がつまらなすぎる。濃いキャラが多すぎで感情移入できない、ふざけすぎてる癖にさっぱり笑えない、悪趣味。地獄でなぜ悪いのような疾走感でもあればよかったのですが、それもなし。本当にただのおふざけ。戦車のCGはわざとショボくしたのかもしれませんが死ぬほどダサいです。これを面白いと語る人は、ヒップホップ好きで映画を知らないDQNか、人と感性が違うことをアピールしたいだけのアホと思って間違いないと思います。かなり厳しく書きましたが、園子温監督は大好きです。でもこの映画は本当にクソです。以上、現場からでした。 ",
      "やっぱり園子温\n ニヤリとニンマリと、笑いでした。あの頃の満島ひかりのように清野菜名に魅力されました。個人的にはヒップホップシーンの旬の人達が大量出演してるだけで大満足ですが、やはりスクリーンでは酔いますね。。 ",
      "監督の肉リズム ♪\n 園子温監督が新しいスタイルの映画を作りだした！　ミュージカルとオペラが別のくくりになるのなら、このスタイルにも新しい名前をつけなきゃね♪　内容は、相変わらず『血しぶいて』ました。ハイスピードで人が殺されていく中で私の心を捕らえたのが『叶美香』様！　彼女はピカイチ！でした。むくつけき男達や薄い肉付きの小娘達が、ネズミの様に殺陣を繰り広げる中美香様のゆったりとした動きがなんとも美しい……甘い肉の重みを感じます。実写ルパンの不二子ちゃんにこの重み、欲しかったな～でもDVDで『愛のむきだし』を観たばかりなので評価は少し低めにm(__)m　ひょっとすると商業的な苦悩があったのかな～と……　宣伝ポスターの誰も彼もを詰め込んで『誰の何の映画だか？』な部分に、それを感じたりして(￣▽￣;)映画館の予告フィルムで動いている彼らを見て初めて「これみたい！」と思った位ですから…… ",
      "何も成立していない。\n  本当につまらなくて、中盤か終盤か分かんないけど、武蔵野のファミレスで各TRIBEが集まった所辺りで退出。なので、そこまでに感じた思いです。ミュージカルというのは、演者＝歌い手の心情が曲調に現れるからこそ成立してると思う。最近で言うと「アナ雪」とか。悲しい時は静かな曲、嬉しい時は明るい曲。この映画には全くそれがない。武蔵野が微かに良心を感じさせるが、他のTRIBEとやらには独自性すら無い。バトルについて。池袋が悪いのは分かった。けど悪の池袋と他者との対立構造が非常に弱く、バトル感がない。説明不足について。時代設定が分からないが僕はてっきり、TOKYOは池袋新宿渋谷歌舞伎町高円寺武蔵野池袋だけになったのだと思っていた。序盤の紹介ラップみたいのの流れでそう感じた。でも僕が退出したファミレスのシーンで「主要TRIBEに集まってもらった！」だと。え、他にもTRIBEあんのかよ。それ言ってくれよ。見る人全員原作知ってる訳じゃないんだから。もう言いたい事山ほどなのでこの辺で。数多くの映画を見てきたが、途中退出するのは初めてです。それほどくだらなく、意味不明でめちゃくちゃな映画です。 ",
      "暴力と性描写の応酬。振り切っていて、逆に清々しい。\n 【賛否両論チェック】賛：何も考えずに観られる。割と救いのある、スカッとする終わり方なのもイイ。否：「必要？」と感じる性描写が繰り返される。ラップのミュージカル調で進む展開も、好みが分かれるところ。　構図は複雑ですが、割と何も考えずに観られます（笑）。ミュージカルテイストのラップに好みは分かれそうですが、慣れてくると意外とアリです（笑）。豪華な役者さん達のラップが聞けてステキです。　性描写や暴力描写はかなり過激なので、その辺はご注意を。良くも悪くもスカッとする１本です。 ",
      "余韻に圧倒\n ゾンビ映画を見た時のようにアドレナリンが出っぱなし、興奮し過ぎで具合が悪くなりました笑ザッツエンターテイメント、やっぱり映画って面白いなぁと思わされました。見終わった直後はアドレナリン排出の疲労感もあり、一回見たらお腹いっぱいという感じでしたが、未だに映像を引きずり頭から離れません。サントラを買い、パンフを読んで余韻に浸ってます。あと二回位は劇場で観たいな〜原作とは内容は離れてますので、原作の内容目当てだと「何？コレ！？」となるかもしれませんね。ですが井上三太さん自身、園さんの世界観をめちゃめちゃ評価していますので原作ファンの方も「コレはコレで有り！」と思えるのではないかと思います。ヤングダイスさんのラップが最高にカッコ良いです！SAPPORO CLASSIC!! ",
      "すごい物を見た\n 　鈴木亮平さんがTバックでラップという説明が全く理解不能だったので、前情報なしで。うん、バトル・ラップ。ミュージカルってなんだよう。　冒頭、揺れ揺れカメラワークで映されるのは、悪夢に出てくるような東京のスラム。　っていうか東京が無法地帯になったらこうなるよね、と、ぞわぞわわくわくするすごい街並み。住みたくないし危ないから行けないけど、そーっと行ってみたい。　と思ったら、おっぱいでした。おっぱいに驚いてる間に、なぜラップなんだと疑問符出すの忘れました。だがたっぷりラップです。猥雑な街なのでおっぱいも途切れません。パンチラどころかパンツ丸見えハイキックとか全裸シャワーからのTバック亮平さんとか。　渋谷、新宿、歌舞伎町、練馬、高円寺、武蔵野をそれぞれ仕切る族が、池袋が全面戦争仕掛けてきたので団結して立ち向かうのです。街ごとに違うメロディでラップ歌ってたのが、いつか一つのメロディにまとまるのです、その頃にはラップ聞きなれてます。　九龍城っぽい川崎ウェアハウスとか、歌舞伎町のロボットレストランでロケしてるぞ、と、にやにやしたり。ロボットレストランからはロボットちゃんも出演してます。　鈴木亮平さんは、変態仮面のキレッキレ筋肉じゃなくて、筋肉で体大きいんだけどむちっとした感じでしたその体で吠える暴れるラップする！怖いかっこいい！！ということで、TOKYO TRIBE、その内もう一度行ってきます。…危険ドラッグだこりゃ。 ",
      "園子温作品が苦手な人も大丈夫\n  最後まで楽しい！最初っから止まらない、ラップミュージカル映画ψ(｀∇´)ψ若手俳優らの演技も良い。世界観も作り込まれている。清野菜名氏はアクションも演技もできる方で挑戦力もある、今後に期待！観終わった後、しばらく感覚が踊ります！ ",
      "いやいや\n 圧倒的な迫力でリズム刻みながら一気に見れます♪いやいや、それにしても竹内力さんやり過ぎやし、硬派な抗争の原因にはひっくり返りましたが(笑) ",
      "カメラ揺れすぎです！\n  原作は、あまり絵のタッチが好みではなく、ちゃんと読んだことは無かったのですが、園監督ファン&日本のヒップホップファンとして、早速観て来ました。事前に知っていた通り、やはりラップミュージカル。ほとんど全編、ビートが鳴っています。ラッパーはもちろん、俳優陣もこぞってラップを披露していますが、個人的には、KOHHと漢！マイクを持つのが本職なだけあり、この二人はさすがにカッコいい！それと俳優陣の中では染谷将太。言葉を詰め込みすぎず、余白を生かした淡々と語るようなフローがヒップホップの「今」を感じさせて思ったより好印象。肝心のストーリーは。。。スクリーン内の情報量が多い割に、あまり中身が無いような。。それでも、ヒロインの清野菜名がオッパイ出してたり、竹内力に巨乳を揉みしだかれる、叶美香などの他では観れないサービスカットが、嬉しい誤算です！出演者の男の比率が圧倒的に多いから、こういうのもないとね。そう、それで竹内力！登場から、死にっぷりまで、実に狂ってる！笑わせてもらいました。この人に全部持ってかれたなぁ〜。 ",
      "バカバカしさ全開\n ほとんど何言ってるかわからないわ、終始白目は剥いてるわで、完全にイッてしまってる竹内力といい、完璧過ぎる筋肉美をブーメランパンツと日本刀アクションでこれでもかと見せつける鈴木亮平といい、仏波サイドの狂いっぷりは流石のひとこと。ヒロインの見せパンアクションもお約束。ラップでミュージカルってのも相当なハマりポイントで最後までノリノリで楽しめる。園子温とTOKYO TRIBE なんて水と油だろうと思ったら、なんのことはない、熱した油に水をぶっかけたみたいな無茶苦茶な仕上がり。クソおもしれーんでやんの。園子温恐るべし。 ",
      "戦争？紛争？抗争？クソくだらねぇ！！\n  これは園子温版『ウエスト・サイド物語』＋『プライベート・ライアン』というべきか。とにかく「超ド級」の怪作。監督本人が常々言っている「映画は破壊してこそナンボ」の精神がここへ来て頂点へ。もはや三池崇史『DEAD OR ALIVE 犯罪者』を超える衝撃。クソ懲りねぇ戦争やら紛争やらを笑い飛ばせ！LOVE＆PEACE！！という声が聞こえてきそうな超開き直りクソ映画！→褒めてる ",
      "これはワザとや。\n  最初っから違和感はあった。これまでに無い豪華なセットと無駄に豪華なキャスト。その場その場の展開で繋がりの無いストーリー。三流のギャグとか、今回は何か変やなと思いながら観たけど、これはワザとやってると。オチでそれは確信に変わった。なんでそんな事したのかはわからん。日活とケンカしたかクローズみたいな映画俺でも余裕って事か、評論家へのあてつけか？ワシの様なファンをあえて裏切ったか、それとも若者にとっては最高なのか？でもこんな予算突っ込んだ映画で遊ぶなんて凄い勇気いりすぎる事やし。。よく分からん、よく分からんけどここまで無茶したら変な面白さが出てきた。ようここまでやるなぁって種類の笑い。あと、漢が出てたりラップファンは楽しめる。どうせならR指定とかも出てラップでバトルもして欲しかった。 ",
      "ラップミュージック最高\n  台詞がラップってトコが斬新だわな！最後の風呂場シーンはいるのかって感じだけど。。。メラが元親友じゃないってトコで、原作と似てないって理由が分かったし、あのメラで良かったんじゃないかと思うよ。 ",
      "「でも、やるんだよ！」にノレルか否か。\n 退屈な部分は多いものの。…全部を嫌いにはなれない作品でした。圧倒的な熱量が込められた作品を出し続ける園子温 監督。その愛の暑苦しさにアテられる可能性が高い、人によって好き嫌い、合う合わないがパックリ。その基本姿勢を維持し続ける心意気にグッときます。本作も通常運転。ラップ・ミュージカルと銘打ち、全編通してラップの応酬。腹に響くリズム、耳に流れ込むライム。入れ替わり立ち代り登場するプロ達の狂宴。聴覚的な魅力は十分あると思います。ただ惜しむらくは視覚的な残念さ。園監督の偏愛を受け止め表現する俳優陣が殆どいなかった。ラップ・ミュージカルのラップ部分を重視したため、演技は稚拙な感が否めない。話の本筋を担うトライブの面々はプロのラッパー。確かにラップは巧いが俳優陣と比べて顔力が断然低い。当然、演技も決して巧くは無い。街でリアルにあったら腰が引ける迫力だと思いますがスクリーンに映ると何処かポカン顔。魂が抜けたような表情により没入感が薄れてしまいました。前作「地獄でなぜ悪い」。園監督の偏愛を受け止め表現する俳優陣が非常に良かった。國村隼、堤真一、二階堂ふみ、星野源、友近、長谷川博己。表情や声の抑揚で示す狂気、繋ぎ止められる緊迫感。圧倒的な熱量が俳優陣を通して表現されることで只々圧倒され濁流に呑み込まれる感覚を味わうことが。。その点、本作は途中途中で正気に戻ることがしばしば。源流からは圧倒的な熱量が出ている印象はあるものの、スクリーンを通して観客まで届いていない感がありました。正直、中折れ感が半端無かった。観客側は正気に戻っているのに演者側は夢の世界を続ける。その姿は哀しく滑稽で……116分の中盤以降は退屈で苦痛でした。とはいえ本職の役者陣は随所で活躍。本作の見所はブクロを牛耳るブッパを演じる竹内力。竹内力がいなかったら本作は成立していなかった位、大貢献。常に白目を剥き、呂律の回らない台詞と大袈裟な動きが画面に映える。妻であるエレンディアを演じる叶美香との絡みも非常に良かった。叶美香の「アラアラ、コマッタコネェ」という拙い演技を超越する揉みし抱き無双。その無頼漢に痺れました。あとはストーリーテラー役の染谷将太は安定の良さがありました。序盤のラップに不安を感じざるを得なかったものの、徐々に持ち直して。終盤のワンカットの場面はグッときました。彼自身の或る種の成長譚でもあったと思います。また彼の濁った虚ろな目はこの世界観にもマッチしてました。逆に世間的に評価の高い清野菜名は個人的にはイマイチ。体を張ったアクションは派手で格好良かったのですが。複数あるバトル場面の既視感が強く、中盤以降は正直飽きてました。相方の坂口茉琴も含めてバリエーションが少ない点は本当に残念でした。ラップ・ミュージカルのラップ部分を重視した結果、全体の熱量や緊迫感を失った本作。本職のラッパーを多数起用することで画面が弱くなる点を重々承知した上で「でも、やるんだよ！」と本作を仕上げた園監督の蛮勇。話自体の面白さとは別として嫌いにはなれない作品でした。園監督の作品群が好きな方、ラップシーンが好きな方。オススメです。 ",
      "期待以上！！！\n 時間的、チケット的タイミングが合い、選択肢の少ない中から選んでみました。以前劇場で予告を見た時にくだらなそうだなぁときっと見ないなと思っていただけにかなり期待以上でした。ただ、邦画なのに全編字幕には参りました。目が悪いもんで。好き嫌いは分かれるのではないでしょうか。 ",
      "(^^)思い出したもの・・・。\n ラップ、ヒップホップの類が好きじゃなく、途中退場だろうと思っていましたが意外や意外で完視聴。面白かったです。メラ　海　の演技は光る。Mc Show 染谷将太　天才的演技、ラッパーよりイケていました。個人的にしょこたん好きです。ソンミ役もGoodでエロかった。見ていて思い出したのが“レ・ミゼラブル”。この映画はラップミュージカルなんでしょうね。それと“スワロウテイルバタフライ”。世界観が似ている気がしました。しかしながら園子温監督の映画は冷たい熱帯魚や恋の罪？が好きでこの映画の描く爆発的な狂気でなく人間の内面に隠れている凶悪さを描いた映画の方が好きです。少し物足りないですね。それとバットで頭あんなに叩いたら即死ですんで真似しないようにしてください。 ",
      "カオスを楽しむ映画なのかも\n  その名の通り族が抗争を繰り広げる。筋はそれだけの映画。いろんな意味で針が振り切れてしまっている映画だけど、物語を期待していたら大きく裏切られそう。出演者の予備知識は全くなしで観に行ったのですが、恐ろしくラップがうまい人が主役なんだな・・・と思ってたら本業だったのね。個人的にはヒューマンビートボックスをしてた女の子に目が釘づけ。耳から離れない。一芸もあそこまでクレイジーに光るものなのね。クエンティンタランティーノの映画のように残酷な描写もポップなので、ひどい！とか見ていられない！なんてことはありませんでした。血しぶきもあえて作り物っぽいかわいいものでしたし。ただ、エロティックなシーンは苦手じゃないんだけど、ミンスが裸に剥かれるシーンはちょっと参った。がっかりおっぱいとかそんなのではなく、エロくないから見ているこっちが気恥ずかしい。これはデートで観ていたらいたたまれないおっぱいだと感じます。なんというかロリータっぽいのだ。小さくてよく動くので小気味いいけど、これではテレビで放送とはならない感じです。映画館で観られてよかったかな、とも思いつつも見た後にグサッと何かが突き刺さっているような映画じゃありません。ジェットコースターのようにぐるぐるとした時間を味わう映画というのが感想です。 ",
      "ちょっと期待してたので…\n 大好きな園監督の作品なのでやはり期待していたのもあるけど、イマイチだったかな。もちろん、面白くないわけはなかったし、ラップミュージカルとかゆう新しい感じも面白かったし、アクションもリズミカルで映画自体はあっという間に終わったけれど、それは退屈させないという意味でやはり素晴らしいけど、見た後に面白かったー！！ってゆうのがイマイチだったかな…という感じです。ですが園監督特有のメッセージ性の強さも感じました。そして、染谷くんがやっぱり好き♡（笑）彼の位置、大切。でも、思い出すと笑ってしまうシーンはやっぱり園監督っぽくて好きです。でんでんさんとかホント、欠かせない（笑）見た後の満足度がイマイチだったので★少なめですがまた見ないと決められないかもです。監督のチャレンジ精神は素晴らしいです！ ",
      "痒い所に手が届かないフラストレーション\n 振り幅が大きいのも、園子温監督の魅力だけど…コレはどうしてもハジけ切れていない感が否めない一本。ネタは良いのに、処理が上手く無いのは「ヒミズ」でも分る通り。硬派な原作を活かし切るわけでも無く、ハチャメチャを押し通す訳でも無くなのが本当に残念。面白く無い訳では無いけれど…ラップパートもどうにもリリックの出来が気になってノれず。竹内力氏のオーバードーズにかえって冷めてしまう始末。清野菜名氏の体当たりの頑張りと、中川翔子氏が嬉々としてトラックスーツで暴れたのは良かったけれど。なんとも鑑賞後の消化不良感が本当に心残りな作品。 ",
      "ババーDJが、すべてを物語っている\n まー海外で評価され芸術家になった!?　と、勘違いしたファンにはビックリだったと思いますが、これが彼の頭の中身なのです。園子温は挑戦者で、それ以上ではありませんでした。特に顕著なのは（日本のHipHop）シーンへの理解は表面だけ、うわべだけでしたね。ババーDJ、あの存在が本作のすべてを物語っています。ただ、ラップでミュージカルをやる。このチャレンジ精神は賞賛に値します。出てくるラッパーも筋金入りですし、特にダイスくんは演技も含め良かった。また、染谷くんへのラップ指導も悪くはなかったと思います（監督の大御所への扱いは･･･別として）。が、薫ちゃん伝説まんまの竹内力はダメでしょう。薫ちゃん大好きですよ。でもブッパ様ではない。ブッパ様は体型的にもマツコ・デラックスが適役。あと、メラが違い過ぎる。見た目も中身もぜんぜん原作からかけ離れている。なんで金髪？　メラはスキンヘッド、極太眉毛、顎鬚、日本刀でなければダメ。ただ、中身もえらい違いようなので･･･酷いです。ほんと、自分の知ってる『TOKYO TRIBE』はここにはありませんでした。でもね、主役級のスンミ、彼女の脱ぎっぷりや大胆露出とアクションは素晴らしかった。この子の頑張りは★1.5それと、ダイスくんをはじめとしたラッパーたちに★1点。合計★2.5です。 ",
      "ひどい…\n 　今まで見た園子音監督作品の中で個人的に　最低でした。　良かった点は、鈴木亮平と石田卓也と清野菜名の演技。　内容は正直厳しい。 ",
      "清野菜名はめっちゃキレイ\n 東京じゃなくてトーキョーの物語公権力より力をもった愚連隊の兄ちゃん達や、怪しげな中国マフィアの殺し屋、怪しげな美女入り乱れてのラップバトルアクションミュージカル夢にときめけ 明日にきらめけそんな甘い思想な奴には用はないと言わんがばかりに人が死にます。自分の欲望は暴力でかなえろ強くなければ生きれない生きる為には強くなければ、でも助け合いは大事だよねとテンポよく畳み掛けてくれます。それにしてもパンチラは白って園子温監督のこだわりなんでしょうか？こだわりならもの凄く好感がもてます。 ",
      "ヒップホップ文化をどう表現するか\n 原作はヒップホップからきている作品ですが特に意識していなかった、ヒップホップ自体に興味ない人は色々理解しがたい部分があるかと思います。映画として単純にみてもラップミュージカルという斬新な発想、爽快なアクションシーン、ファッション、近未来の東京 原作の世界観の再現、ヒロインのサービスカットどれも素晴らしい内容と思いました。ラップの指導は本物が監修しているので形だけ真似した薄っぺらいものでないし、ヒップ暴力だけでなくホップカルチャーのPEACEな部分もしっかり盛り込んでいるところがさすがでした。 ",
      "ラップは興味ないが。\n 染谷君のラップはさておき(あの、やる気なさげな感じは、ある意味味があったが)アクション・ミュージカル場面は基本ワンシーンワンカットで処理されていて、映画的高揚感がある。あとは、まぁ、パンチラだねえ。原作はもっと硬派な内容らしいけど、この中二病感覚を受け入れらるかどうかで評価が変わってくるかも。 ",
      "世界は遠い。\n 驚きが全くない。既視感のある映像の数々に退屈してしまった。KAIたちの大切にしているもの、そのために闘う、というのが骨子なんだろうけれど、その価値が伝わらない。ラップ自体にも魂をまるで感じなかった。ハチャメチャやるだけなら、「地獄〜」の方が比較にならないほど良かったと思う。 ",
      "すごい迫力！！！\n 染谷くんのラップ良かった♡清野菜名ちゃんの演技すごいっ(°_°)！！所々エロいシーンあったからやっぱR15だな…って思った笑鈴木さんは面白かった✌︎ ",
      "バトル・ラップ・ミュージカル・・・\n はじめはどうなるかと思いきや、ボリウッド風味でじょじょにのめり込んでいけた。海役の本職のラッパーさんが要所要所でしめてくれて、視覚だけでなく聴覚でも楽しめた♪ヒロインの清野菜名さんは今後も観続けたい魅力があったな〜♪窪塚洋介さん・・・、流石にきれっきれですね（笑）バカバカしいストーリーと試みをちゃんと映画として、完成させているのは監督の手腕かな♪面白かったです♪ ",
      "初めはどうなるのか心配だったが\n ここまでミュージカルだと思ってなかった。染谷君のラップはもうひとつ。狭い舞台を思わせる。これが心配の元。しかし盛り上げるテクニックはさすが。どんどんありえない状況設定の映画となってきた園子音だけど次はどうなる。清野菜名はアクションだけでなくラップもこなれてる。アクション中のパンチラをみて満島ひかりがフラッシュバック。満島ほどに演技は要求されてなかったかもしれないが、次は彼女の出てる映画を見よう。 ",
      "ラップミュージカルを初体験！\n 原作は未読、ラップ好きでもない自分だが、最近にわかに園監督作品にハマっていた所、劇場公開最新作の本作があったので観に行ってきた。これはもうとにかく園監督が描き出すクレイジーな世界を何も考えずに素直に楽しめばよい映画だと思った。とにかく楽しかった。メインのキャストの演出だけでなく画面の隅々まで園監督のこだわりを感じられ、何一つ無駄がない。ゆえに、画面の中の情報量が多い為、エンドクレジットを見て、あれ？この人どこに出てた？って状態になってしまったのでそれは二度三度見て確かめていきたい。80年代に観た「花のあすか組」を思い出させる荒廃した東京都心のビジュアルもその一つ一つが見所。ストーリーや若者達のやり取りは10代の頃に「ビーバップハイスクール」を観た時の気持ちに近いものを感じて懐かしく思った。個人的にはもう少し裏テーマを前面に押し出しても良いのではと思った。園監督、次はどんな作品を出してくるのか、今後にも期待です。 ",
      "きっかけはくだらないんだけども、、、\n たった一夜の出来事らしいけど、、、キャストの濃さとそれぞれの特徴を生かしてて面白かったー本職のラップは違和感なかったけどもやはり俳優人はちょっと、、、でもビジュアルで十分魅せてくれたので満足です。まあ、オチはくだらないな、とも思えるんだけども男はプライドとかチンケなもので戦うのねーとも感じたし、劇中で戦争はたいしたことない理由ではじまるともあるので深いのか浅いのかわからない。でも複数回みたい、というかんじではないかな。 ",
      "すかっとする☆\n 今の朝ドラの話題の鈴木亮平さんとラッパーのYOUNG DAISらバトル系にもってこいのキャストさんが、かっこよかったです。女子でも見ておもしろいバトルものでした。窪塚洋介さんは、はっきり言って個人的に大嫌いなので、スルーしました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}