{
  "id": 517,
  "reviews": {
    "eigacom": [
      "アパルトヘイト\n  　ソケーラ以下の捜査班にはブライアン・エプキン（ブルーム）、ダン・フレッチャー（ケンプ）がいたが、3人はそれぞれの悩みを抱えながら生きていた。アリはアパルトヘイトの少年時代に犬に睾丸を噛まれ、その上白人警官に蹴られたため不能となっていたのだ。馴染みの娼婦に対しても愛撫するだけしかない、男としては辛い人生。女好きのブライアンは妻と別れ、息子からもバカにされていて、元妻は金持ちの歯科医と一緒に住んでいたが、彼の亡き父親はアパルトヘイト時代の検事で黒人を次々死刑にしていた人物という負い目があった。ダンには妻がいるが、白血病で頭には毛がないものの深い愛情があった。人種差別に対するそれぞれの思惑の中、残忍な事件に当たるが、捜査途中、海岸にたむろしている新ギャングの一味にダンが殺されてしまう。アパルトヘイトの白人と同じく復讐をせず、“赦す”ことを信条とする2人。　事件は単純なものじゃなく、新種のドラッグを使ったものだと判明。それはうつ病を治す目的で開発されたが、人間を凶暴にしたり、自殺してしまうというもの。それを作ったのは黒人だけを大量殺戮できる薬品を開発したのと同一人物というおぞましさ。そして、アリの母親も殺され、ブライアンの元妻にも毒牙の手が・・・　復讐はやめると誓ったはずなのに、結局はアリが科学者を殺し、自分も命を絶った。そして、ブライアンは亡き父親を赦す決意をすることで終了。サスペンス、アクションとしても楽しめるが、民主主義を勝ち取ったはずの南アフリカでの荒んだ現状や、ズールー族の勇ましさってのが印象に残る。 ",
      "映画好きが好きな映画\n ずっしりとのしかかる結末。決して派手ではないけれど、見応えのある心に響く映画。 ",
      "作品に深みを出すフォレスト・ウィテカーと、こきたないはみ出し刑事役...\n 作品に深みを出すフォレスト・ウィテカーと、こきたないはみ出し刑事役がステキに似合ってしまったオーランド・ブルーム＾＾。暗い内容ですが、ブルームに釘づけ！2014.9.28 ",
      "ブレブレ。\n 最初は殺人事件が起きて、サスペンスものかと思いきや、SFになって復讐ものになってとブレブレ。アパルトヘイトも少し絡んでって感じで。ケープタウンを舞台にありきたり設定を詰め込んだ映画。観賞後に何も残らない。オススメはしません。 ",
      "ところどころ分からない\n アリーの死因はアリーと、女性との関係は組織の関係南アフリカに白人分からないところが多い。本当の話なのか ",
      "エンタテインメントだけど重い\n 南アの背景はあまりわからないけど、かなり根深くて、物語のあらすじは一般的なエンタテインメントなのかもしれないけど、細部が重い。 ",
      "社会悪と戦う\n 南アフリカ、ケープタウン。二人の刑事が惨殺された少女の事件を捜査する内、背後に巨大組織の存在が…。よくある犯罪×捜査のサスペンス・アクションだが、“ケープタウン”という地がミソ。この治安の悪さにゾッとする…。二人の刑事にはもう一人仲間が居たが、聞き込み中に手を切られ喉をかっ切られて殺される。白昼堂々、法の番人に…！フォレスト・ウィテカー演じる刑事にもこの地で生まれ育ったが故の暗い過去が。オーランド・ブルームはダーティな役を演じてイメージ脱却しようとする奮闘感じたが、不良刑事が真に正義に目覚める姿をそれとなく見せていた。ありふれた題材に作られた設定ではなく、リアリティーと真実が納得を表していた。勿論、ケープタウン全てが治安が悪い訳ではない。南アフリカ有数の都市国家なんだとか。そのほんの一部…。映画は社会に蔓延る悪と戦っている。後味悪いラストも本作に合っていると思う。 ",
      "怒りとは、暴力性とは。\n 画面を通して伝わる不穏な空気、常に危険と隣り合わせの緊迫感。もうオープニングからしてやばい。子どもには見せないようにしましょう。ストーリー自体は王道のバディ・ムービーです。ただ主役2人が途方もなくハードボイルドでかっこよく、いちおうの目的を達成はするけど後味の良くないラストも個人的に好き。 ",
      "南アフリカの砂漠でおっさん2人が追い駆けっこ。\n 終わり方が微妙系。 ",
      "悪くないです\n 回収されない伏線がたくさんあるし、ストーリーが非常に大味な感は否めませんが、テンポも悪くないし、総じて面白かったと思います。とはいえ、別に良くもないのでわざわざこれを観る必要もないかなぁ。 ",
      "あまり盛り上がらない映画。\n 「ケープタウン」字幕版、Amazonプライムで鑑賞。オーランド・ブルームとフォレスト・ウィテカーが主演というので、気になったので鑑賞しました。ざっくりあらすじを説明すると、元ラグビー選手の娘が殺され、二人の刑事が、その事件の裏に隠された真実を追うというストーリー。感想は、ハッキリ退屈でした。(笑)前半から後半までが地味で、アクションシーンがほんの少しだけありましたが、あまり盛り上がらない。(^^;R-15なので、グロいシーンがあって、思わず目を覆いたくなる場面が多々ありました。エロシーンはそんなにありませんでしたが、女性の胸のポロリが何回かありましたw総じて、あまり盛り上がらない、地味な映画でした。テーマが重かったです。。ただ、オーランド・ブルームとフォレスト・ウィテカーが渋いし、カッコ良く、最高でした。(^^) ",
      "やっぱこの国じゃ白人が惡者になっちゃうんだ\n  南アフリカの強行犯撲滅課の二人の刑事が少女惨殺事件を足掛かりに、社会の闇に巣食う巨悪に立ち向かうサスペンスアクション。テキトーにドンパチもあって、最後まで面白く見れました。思わず目を背けたくなるようなエグいシーンもあったけど。南アフリカと言えばアパルトヘイトですが、少年時代にその犠牲となったフォレスト・ウィテカー扮するアリ警部の姿がかなり痛々しい。不具者である彼は、女性に対していくら性的興奮を覚えようとも、相手の女性を手で愛撫するか、眺めることしか来ないのです。ウィテカーのやるせない目付きが印象的でした。そんな彼とは対照的に、相棒となるオーランド・ブルーム扮するブライアン刑事は女たらしのモテ男。やっぱイケメンの方が何かと得だね。だけど、最後はショットガン片手に敵のアジトに単独でカチコミをかけるウィテカーの方が断然カッコ良かったと思う。それからアリ警部が砂漠に黒幕を追い詰め、復讐を果たすラストシーンは、フランス映画の社会派 アンドレ・カイヤット監督の『眼には眼を』を明らかに意識していました。 ",
      "悪くはない\n スラム街で起きた児童失踪事件と少女殺人事件 単なる麻薬がらみの事件と思われたが裏には危険薬物を実験しているという陰謀が。 それなりに面白いけどそこまでスケール感がない気がした。治安の悪さやたり暗い感じは良かった。 ",
      "原題はズールー\n 最初こそ民族間・人種間の争いがテーマかと思いきや、えらいＳＦチックな新薬の話に・・・やり様によっては面白くなりそうだけど今回は消化不良気味の凡作に。 ",
      "南アフリカ感がもう少し欲しい\n  主役の二人はいいんです(^L^)オーランド・ブルームもかっこいいし特にフォレスト・ウィテカーは外れない俳優なのですが南アフリカ感がもうちょっと欲しいかな〜。最後の砂漠のシーンは…イマイチかな。 ",
      "やっぱりか\n  海辺で刑事が殺されるシーンはリアルに描かれていて怖かった。アリが殺されたお母さんを見た瞬間、これは犯人を殺すなと感じた。初めからアリは内に秘めた怒りの感情を抑えているような感じだった。最後のシーンの砂漠での追いかけっこはなんかよかった。あの女の分析官かなり優秀やった。 ",
      "ズールー\n ウィテカー。南アフリカ感はほぼ無し、ズールー感もほぼなし。折に触れて人種隔離時代に言及されるけど空転。ナチplusホフマン博士的な設定も空転。黒人の子供で麻薬の人体実験する、もとアパルトヘイト推進派で黒人だけ殺せるケミカルウェポン研究してた白人マッドサイエンティストって。かなりつまらない。ラストの真っ暗な砂漠がちょっと印象的。 ",
      "主役二人秀逸\n  堅物ベテランと、破天荒若者の相棒刑事物とたかをくくって見るとガツンと打ちのめされる。南アの現状は正直分からない。ニュースで流れる事くらい。しかも日本てはあんまし報道しないでしょ。で、映画内ではギャングが残酷過ぎる。だって人を殺すのに躊躇無いんだもの。しかもそれを淡々と描いてる。全編を通して、この派手な出来事を淡々と描いてるのがズシリと来る。それが南アの現状を表してるのたろうか。ラスト、フォレストウィテカーが復讐に向かう時も、ショットガンぶっぱなす時も、殴打で留めさす時も躊躇なし。普通の映画なら少しくらい葛藤を示す表現を入れるっしょ。スゴい。全エピソード救いなし。いたたまれない。フォレストウィテカー相変わらずさすがです。オーランドブルーム、やっとキレイめハンサムからの脱却か？今後に期待。監督、初めましてですが注目します。ちなみに、クロロフォルムで人は簡単に気絶しないそうですよ。残念。 ",
      "感想\n グロいのが好きな私には良かった。ただのギャングがでてくるだけじゃないところもいいかな。終わり方が微妙だった。 ",
      "謎めいた南アフリカ。\n フランスにはまだまだ未知の才能が眠っているようである。ジェローム・サル監督。どうやらスリラーやノワールに才能を発揮する監督のようだ。ひとりの若い女性が殺害される。撲殺。現場には、近頃子どもの失踪に関わりのある薬物があった。アリ（フォレスト・ウィテカー）は黒人。南アフリカにおいて黒人であることはそれだけでなんらかの意味をもつ。ブライアン（オーランド・ブルーム）は白人でありながら、やはりアパルトヘイトとは無縁でいられない。捜査をしていくなかで、ある売人組織とぶつかり、さらにそのバックの存在もちらちらし始める。この捜査の過程で捜査員をひとり失う。南アフリカという国が抱えるなにものか。それが映画全体を覆っていて、単純なスリラーとして観ることができなかった。存在を知ったときから何か引っかかっていて、ずっと気になっていた。観てよかった。秀作である。 ",
      "南ア\n  なんだか日本のドラマ相棒のようなものかと思ったらそれよりもはるかに重く暗い映画でした。初めて刑事ってかっこいいと思いました。ひとつの事件から様々な糸があって事件を複雑にしていくあたりがとても素晴らしかったです。最初に見たときは全然面白くないなという印象でしたが、よくあるドラマよりよっぽどのリアルで、現実味のあるような感じがして変に説得力がありました。それを考えれば最後の砂漠のシーンは個人的にいらないと思いますが... ",
      "残酷な社会と報われぬ正義。\n  パイレーツのオーランドもいいが、やさぐれたオーランド刑事もイイと思う。ストーリーはどうしようもなく残酷で無念でやりきれないが主人公達の正義に燃える姿がとても凛々しくカッコ良かった！もう少し報われてもいいんじゃないかな。と思いつつ、そんな報われない現実があるといいたいのが本作のメッセージかと思います。やりきれないよ。 ",
      "確かに存在する地獄（ケープタウン）\n オーランド・ブルーム扮するやさぐれ刑事のキャラクター設定や、相棒（バディ）モノとして定番の登場人物の活躍の仕方など、ベタに予想できる展開もあるが、社会の暗部をテンポ良い編集とエンタメ性によって充分飽きさせることなく見せる。そして、フォレスト・ウィテカーの静かな怒りと悲しみに満ちた瞳が、南アフリカの残酷な病理を生々しく伝える。暴力描写が意外と平坦なのが惜しい。 ",
      "非常に安っぽくて・・・\n どうしてあんな単純で,ドンパチ?し合っちゃう様な<玩具のように簡単に人を殺しあっちゃう>、お子ちゃまな作品を映画にしちゃう事自体の凄さを感じずにはいられなかった!!! ",
      "アフリカは命の大特売日なんですね。\n  南アフリカ ケープタウン 命の安い国で刑事も悪もんも死にまくり。この映画の終わりもスカッとはいかないのはわかっていたが、、、、。どんよりですね。ストーリーと映像には釘ずけになったが、よくよく考えると単純でよくある話。製薬会社が悪い薬を作って人々を殺す事を企てると言った話。バイオハザードしかり。ナイロビの蜂しかり。サイドエフェクトしかり。最近の悪者は製薬会社多いですよね。一昔前だと組織的な悪者といえば 政府とか軍需産業だったりと思いますが、、、、。最近データ改ざんした製薬会社さんありましたがやはり一般市民にはダークに見られるんですかね。 ",
      "救いのない結末。当たり前の日々のありがたさを痛感。\n 【賛否両論チェック】賛：ギャングが町を牛耳る様子や、黒人差別の過程など、南アフリカが抱える問題を赤裸々に描く。残酷な展開も、見方を変えれば現実的。否：手を切り落とされたりなど、描写はかなりグロい。　刑事が２人出てくるというと、“相棒モノ”を想像しがちですが、この２人は基本単独行動で、一緒に行動することはほとんどありません。２人がそれぞれの捜査で、お互いに真実を知るという構図です。展開はある程度予想は出来てしまいますが、実際にはそれを上回る残酷な結末が待ち受けています。最初は冷静に捜査を進めていたアリが、次第に理性を失っていく様も見事に体現されていて、哀しさを際立たせます。　また、情勢不安や麻薬の横行、人種差別など、南アフリカの厳しい現実も如実に描かれていて、自分達が日々を当たり前に過ごしていることのありがたさも、改めて痛感させられます。描写はかなりグロいので、その辺は心してご覧下さい。 ",
      "渋いサスペンス映画です\n フランス推理小説大賞を受賞した『ZULU』が原作の渋いサスペンス映画です。舞台が南アフリカと言う事で、かつてのアパルトヘイトの残滓が見え隠れします。明るい内容ではないですねぇ。最後も、スッキリとはしませんでしたしね。オーランド・ブルームが、ヤサグレたブライアン・エプキン刑事を演じています。イメケンは、どんな役を演じても様になりますねぇ。他方、アパルトヘイトの嫌な記憶を心の奥底に閉じ込め、民族融和の精神で仕事に打ち込むエプキン刑事の上司、アリ・ソケーラ警部をフォレスト・ウィテカーが演じています。エプキンには女性の影が付きまとうのに対し、ソケーラにはその欠片も見えません。いや、女性を目の当たりにして不思議な行動を示すのですが、その原因は、映画の中で確かめてください。それにしても、結末は『そう来ますか』と言うか、『そういう結末も有るよね』と言う結末。この手のサスペンスは、ハッピーエンドじゃないよね。渋いサスペンス映画にふさわしい、結末だと思いました。いい作品です。 ",
      "心が痛くなる痛快サスペンス\n 南アフリカのケープタウンが舞台のクライムサスペンス映画。息もつけないサスペンス・アクションと記載されてますが、緊張感はあるもののアクションは少なめです。南アフリカといえばアパルトヘイトがあった国。黒人刑事アリ・ソケーラ(フォレスト・ウィテカー)もその被害者であり、そのトラウマを抱えたまま生きている姿はとても心が痛くなりました。登場人物それぞれに個性があり、見てて飽きない作品でした。R15+指定作品ということで、過激な暴力シーンや、女性の裸体シーンが影響してるのでしょうね。暴力シーンは中々キツイです。隣に座ってた叔母さんも思わず声を出してました。 ",
      "胸をつく映画でした\n 胸を突かれました。重く暗い背景ですが二人の刑事のいきざまに感動しました。「どうせオーランドブルームだろ」と思われている方にこそ観てほしい。 ",
      "南アフリカでは今でも？\n 根強い人種差別　アパルトヘイトが　日本みたいに単一民族の国に住んでいると、とても理解できないけど、合成麻薬に絡む犯罪は、良く在る設定とは思います。 ",
      "心が重かった。\n この映画、緊張感に息もつけないサスペンスアクションとあるので、ごく普通に刑事もののサスペンスを想像していた。しかし、、、、、そんな生易しいものではなかった。この試写会、なかのZEROホールというかなり大きなホールでの上映。参加者もかなりの人数いたと思う。ぱっと見た感じ、おばちゃまが多いように感じたけど、、、これ、おばちゃまにはちょっと、きつかったんじゃないかな〜。R指定が１５歳になっているけど、、、私的には18歳のほうがいいのではないかと思う残虐さ。といってもサイコ的な感じではなく、、、、。もちろんこれは映画だけど、南アフリカというあまりにも日本と違う文化を目の当たりにした気がした。見終わって、とっても心が重かった。私は旅行が大好きで、いろいろな所に行って違う文化やその文化の中に生きる人々との交流を楽しみにしている。もちろん、理解しがたい文化なんかもあるけど、そういうことを知ることが楽しい。しかし、、、この映画で見る文化は私の想像を遥かに超えるものだった。この映画、とても正直に言うと、大ヒットはしないと思う。見たくない人がたくさんいると思われるから。私も出来ることならこんな重い気持ちになりたくなかった。でもきっと必然だったんだと思う。他国の文化を知ることは、すべてが楽しいことばかりではない。そういう現実を叩き込まれた気がした。でもだからこそ、見てよかったと思う。試写会があたらければ見ることがなかった映画だと思うので、当選してよかったと思う。もちろん、これは映画なんだけどね、、、。でも、この映画のメッセージはきっとそういうことを伝えたかったんじゃないかと思う。本当にメッセージ性の強い映画だった。 ",
      "治安悪すぎ\n  　南アフリカのケープタウンが舞台の刑事アクション。ビーチで遊んでいる人に職質すると銃やナイフで襲ってくるので誰もかれもが人殺しだと思っていないといつ殺されても不思議じゃなさそう。ケープタウンの治安の悪さが尋常じゃない。　そんな物騒な街で個性がバラバラな刑事たちが友情で結ばれているのがとても感動的なのだが、あっさり仲間が殺されるのが切なかった。　犯罪者どもがどいつもこいつも人相が非常に悪く、本当に性格も悪くて近づきたくないことこの上なかった。　クライマックスはおじいちゃんと怪我人が延々砂漠を歩くという地味に過酷な表現で度肝を抜かれた。　やたらと脱ぎっぷりのいい映画でもあった。素晴らしかった。　ただ、摂取すると凶暴になって最終的に殺し合いになるドラッグはちょっと漫画っぽくて、安っぽい感じがした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}