{
  "id": 519,
  "reviews": {
    "eigacom": [
      "テロには屈しない！などと白々しい言葉が飛び交う。\n  　TVニュースキャスターだったユン・ヨンファ（ハ・ジョンウ）は、ある不祥事のせいでラジオ番組へと左遷させられていた。朝の情報番組では富裕層優遇の税制について聴取者からの電話を受け付けていたのだが、混線して爆破テロ予告が入ってくる。すぐさま近くにある麻甫大橋が爆破され、これは一大スクープになると確信したユンはニュースキャスター復帰を取引材料として局長に掛け合うのだ。　まずは21億ウォンという高額の金を要求した犯人。テレビ局は勝負に出てすぐさま入金を終わらせる。そして、パク・ノギュと名乗り、2年前に麻甫大橋を修繕工事する際に亡くなってしまった建設作業員に対して、大統領による直接の謝罪を要求し始めたのだ。さらに爆弾はあちこちに仕掛けられている模様で、ユンのイヤフォンにも仕掛けられてると思われた。　緊迫するテレビ中継のやり取り、大橋は2か所で爆破されているため、人質として16名もの人たちが取り残されている。「大統領が謝罪すれば救助してもよい」という犯人の指示。モニタールームでは「テロには屈しない」というテロップもあるが、それでは人質の命が危ない。犯人としても極力死者を出さないよう配慮しているようだった。　大統領の代わりに警察庁長官がスタジオにやってきた。彼は強気の発言ばかりで、犯人を怒らせる言葉ばかり。「殺す！」と言い放ち、長官のイヤフォンがドカン！　犯人逮捕を最優先する警察と局長謝罪を最優先するユンとは対立してしまった。さらに他局からはユンが降板させられた理由は賄賂を受け取ったからだと、ユンを攻撃し始めた。その事実を知ってる者は局長とその上の人間だけだ。窮地に陥ったユンだったが、やがて犯人確保間近という情報が入ってくる。しかし、そのビルが爆破され911並みの大惨事が・・・しかもTV局の隣のビルなので、TV局も崩れるピンチとなった。　真犯人はパクの息子の方であり、しかも放送局のどこかに潜んでいたようだ。最後はユンともみ合いになりビルの31階から落下しそうになった犯人を助けようとするが、犯人は射殺されるという酷さ。そして、ユンは自ら自爆装置に手をかけるのだった・・・　邦画でテロを描いた作品がなんとみすぼらしく映ることだろう。しかも政府（大統領）の言動に対する批判を込めた映画は日本では作れないのか。 ",
      "斬新な緊迫感溢れる設定に脱帽\n 異様な緊張感につつまれながら物語は進む。ただ、それだけでは終わらないストーリーテリングの上手さには唸らされる。韓国映画の実力を思い知った作品 ",
      "予測不能、怒涛の展開の連続！\n  レンタルDVDで鑑賞。ワンシチュエーション・サスペンスの新たなる傑作だなと思いました。テロ事件の発生から結末までをリアルタイムで描き、最初から最後まで緊迫度MAXで興奮の坩堝。予測不能なストーリーにハラハラ・ドキドキ、手に汗握りました。姿の見えない犯人、緊迫の交渉、主人公の葛藤、明かされる真実、そして驚愕のどんでん返しへ…。1秒足りとも観逃せない怒涛の展開に目が離せませんでした！犯人によって炙り出される韓国の病巣…。どこの国にだって共通するような一般市民の怒り…。犯人の動機には同情の余地が多分にありました。大局の正義の犠牲になるのは、いつだって無辜の民…。傲慢でアホな警察長官は死んで良かった。痛快痛快。血も涙も無い非情な判断の連続に、様々な感情が揺さ振られました。信頼と良心、疑惑と野心、それらのせめぎ合いがとても観応えがありました。 ",
      "生放送！政府の傲慢というテロ\n  ニュースキャスターからラジオ番組に左遷させられたヨンファは、橋に爆弾を仕掛けたと言うリスナーを軽くあしらい、口論に。すると、本当に橋が爆発し…！生放送中のラジオ番組で電話越しに犯人と交渉。ほぼラジオ局のスタジオのワン・シチュエーション。事件勃発から結末まで、リアルタイムで進行。2つのハラハラドキドキ緊迫サスペンスの設定が見事に融合。これまた韓国サスペンスの力量に唸らされてしまう。自分の言い過ぎでとんでもない事件を招いてしまった…。ヨンファには少なからず崩落寸前の橋に取り残された人々を心配する気持ちはあるが、本心は…犯人との生放送中の交渉は最高のチャンス。自分がまた花形キャスターに返り咲く為の。隠そうとしてもその野心は見え見え。当初は見下していたのに、コロッと変えた態度があざとい。犯人の無理な要求にも冷静に対処していたが、耳にイヤホン型の小型爆弾が付けられ、逆に追い詰められていく…。犯人は“パク・ノギュ”と名乗った。その昔、橋の建設に長年携わっていたが、事故で仲間が死亡、政府はゴミのように見捨てた。動機には少なからず同情の余地はある。要求は、政府の…いや、大統領の直々の謝罪。無理な要求をし、国民を恐怖に陥れ、犯人はやはり頭の狂った凶悪犯…？犯人の凶行は確かにテロだ。でも、自分がレビュー中で犯人を“テロリスト”と呼ばないのは、犯人以上に卑屈で傲慢な奴らが居るからだ。言うまでもなく、政府。その対応。大統領の代理としてやって来た警察庁長官。コイツの上から目線の偉そうで挑発的な態度にはマジでムカついた。不謹慎ながら、犯人の「こいつを殺す」の言葉に超共感。無論、大統領が謝罪に現れる筈がない。政府の意図は…もし大統領が謝罪したら、国民の関心が犯人に移ってしまう。犯人をこのままイラつかせ、暴挙を行わせ、橋に取り残された人々が犠牲になれば…。犯人は国民の敵に。政府は思う存分正義という大義を行える。皮肉にも犯人の復讐の動機と同じ。国民が政府に見捨てられたまさにその瞬間だ。ヨンファの過去の疑惑が持ち上げられ、さらに立場が窮地に。大統領の謝罪を要求し続ける犯人。ひょっとして、近くに…？ その正体は…？政府や視聴率や出世主義の局の思惑。犯人探しや緊迫の展開の結末は…！文字通り政府にメディア上で殺されたと言っても過言ではない。政府の傲慢こそ、我々の身に降りかかるテロリズムだ。 ",
      "救いが無い\n 良心なんて存在しないのか ",
      "期待ほどではなかったかな\n ハジョンウの作品は、暗殺やお嬢さん、悲しき獣、悪いやつらなどハズレがないから、こちらも期待して鑑賞。つまらなくはないものの、他の傑作には遠く及ばないレベルでした。ストーリーも、特にどんでん返しとかなく、ひねりもなく、90分少しの長さでも少し退屈しかけました。奥さんも単なる良キャラで魅力感じなかったし、局長とか警察庁長官とか悪キャラもお約束の言動で終わり、犯人も動機も普通でした。韓国映画にしては、ドキドキハラハラも少な目で物足りない。 ",
      "よかった\n  悪くはなかったけど、犯人がひとりでこんな大規模な犯罪ができるのかという一点だけ気になった。 ",
      "ハジョンウ\n 放送室から動けない設定なので画が弱い。話はそれなりに展開があって面白いのだけれど。この時世に反大統領、テロリスト寄りなストーリーでちょっと驚く。流石に大統領の顔は一度も出さなかったのだけれど、永遠の0とか政権に乗っかる日本のエンタメ映画に比べて、反骨心があって良い感じ。是非ニューヨーク市民に見て貰いたい。音楽がちょっとシャレてて、ビルと橋のCGが良く出来てる。あとテロリストの少年のブルーカラーの息子な赤臭い顔がなかなか良い感じ。 ",
      "迫力絶大！\n ラジオ・テレビで働く人間の野望と自己中心的な感情を表していた ",
      "恐怖で動けない。\n  座席にお尻が張り付いてしまった一本。 身動きした途端に爆破するんじゃないかとこっちまで力が入る。 テロリストに対し交渉･譲歩はしない。は各国共通のようだが、 では人質の命はどうなってもいいのか。建設事故で失われた命と 大統領謝罪への駆け引きが途切れることなくスリリングに展開。 ほとんどスタジオ内というワンシチュエーション、単独で場面を 盛り上げるハ･ジョンウの巧さに脱帽するが、風貌が誰かと被る^^; 視聴率しか頭にない上層部、野心で帰り咲きを狙うキャスター、 国策重視を力説し弱者を見捨てる政府、三大エゴの三つ巴合戦。 そんな中、あくまでリポーターの立場から現場で中継を続ける キャスター元妻の勇姿が目を惹く。爆弾の恐怖に身を縮めていた 主人公が、やっと報道の有り方と姿勢に目覚め説得を続けるが…。 爆破による崩落寸前のビルでの犯人との一コマ、主人公の決断、 よくこんな題材をこれだけのスペースと脚本で仕上げたものだと これが新人監督の作品とは信じ難いほどの出来映え。恐れ入る。(感想を書いた後に人質テロ事件が。味わうことない恐怖だった) ",
      "文字通り「一筋縄ではいかない」傑作。\n コレはお見事！としか言いようの無い、感服の一本。基本スタジオを舞台にした、近年稀な良ワンシチュエーション・サスペンスに拍手！それをほぼ1人で支え切るるハ・ジョンウの確かな演技力は勿論。幾多の思惑で雁字搦めになった土壇場での決断の緊迫感、人間というの下衆さ、一筋縄ではいかないいかせない随所に挟み込まれたアッ！と驚く見せ場の迫力、そしてやっぱり遣り切れない想いに満たされるラスト…これぞ正に韓の印の底力！しかも、そんな中々出逢えない快作を作り上げたのが、今作で商業監督デビューの方なんだもの！本当にエンタメに関しては、彼の国の底の深さに驚かされるばかり。いや、むしろ自国の映画文化の豊かさで言ったら妬ましくなる。そんな複雑な想いは有りながらも。サスペンス好きのみならず、映画好きなら見逃すのは勿体無い良作。 ",
      "骨太な社会派エンタテイメント\n 　カメラは冒頭で主人公がトイレに行くときだけ、スタジオ外に出るが、あとはずっとラジオ局のスタジオから出ない。それなのに、緊迫感が半端なく、途中でだれることもなく最後まで突っ走る。　緻密な脚本と構成、カメラワークが出色のできばえ。　犯人が爆弾を入手する方法や仕掛け方などはシナリオにもあったそうだが、スピード感を維持するために思い切って省いて、主人公に集中しているのは大正解。この思い切りが邦画にはない点。監督が新人と聞いてびっくり。　主人公を含めてすべての登場人物は、事件を自分の出世と視聴率達成、保身のための道具としてしか見ていない極悪人ばかり。誰も巻き込まれた犠牲者のことなど考えていない。 ",
      "犯人はやると言ったらやるタイプ\n  　ほぼラジオ番組のスタジオ内1幕ものなので、絵面が単調で、かつ電話でのやりとりなど会話劇がメインとなるため、字幕を読むのが大変だった。特に最前列の左側に座っていたため、右上の字幕に気づいたら消えていて読み飛ばすなど、疲れてうとうとしてしまった。　しかし、長い映画ではないものの常に緊張感を途切れさせないような工夫がなされていて、それでも眠くなってしまうのは、こちらのコンディションの調整不足もあるので、非常に申し訳ない。　「死んでやる」「殴ろうと思った」というのは大抵の場合、やらない人のセリフであると思っているのだが、この映画の犯人はやると言ったらやるタイプで、いろいろな人がいるから発言で軽く見るのはやめようと思った。犯人がそんな人であるため、寸止めのすっきりしない感じは全くなかった。　主人公が最初ダラダラとグラサンでDJをしていたのに、気合を入れてばりっとした格好になる場面はとてもかっこよかった。　CGが素晴らしくてどこまでがCGなのか全然分からなかった。　韓国の警察、ビルで宙ぶらりんになっている犯人を射殺するなんてひどい。 ",
      "迫力有り\n 邦画では、ここまで迫力ある作品はちょっと難しいかなと思いました。ストーリー、映像、素晴らしかった。飽きる場面は無く集中して楽しめました。 ",
      "超怒涛の展開に唖然。\n ラジオキャスターに降格させられたＴＶキャスターに返り咲きのチャンスが。ラジオ本番中にあるテロリストからの爆破予告電話が入り、それを生中継して大スクープをとろうと画策したら大変な展開に。ラジオ本番室の密室シチュエーションドラマが展開と思いきや後半戦はビル大破壊のスペクタクル巨編に。それも、ただぶっ壊すだけでなく、ひと工夫加えた壊し方。ストーリーのベースはワイロに恨みつらみにと、韓国節どっぷり。悪人だらけ、で、皆自分勝手。ラストもしっかり救いどころない結末でした。 ",
      "刻一刻と変わる状況に、息詰まるサスペンス。\n 【賛否両論チェック】賛：主人公と犯人の現在進行形の攻防に、ハラハラドキドキすること必至。グロシーンが控え目なのも嬉しい。否：設定こそ面白いが、やや展開に無理があるか。現実味はあまりない。　冒頭から息もつかせない怒濤の展開で、一気に引き込まれます。始めは自分のことしか考えていなかった主人公が、テロリストとの鬼気迫るやり取りの中で、保身に走る組織や人間の醜い姿を目の当たりにして徐々に変わっていく様が、刻々と描かれていきます。終わり方は好みが分かれそうですが、個人的には割と納得のいく感じでした。　「警察は何してるの！？」っていうツッコミはあるかと思いますが（笑）、グロシーンもさほどないので、緊迫感のある映画でハラハラしたい方には、是非オススメです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}