{
  "id": 520,
  "reviews": {
    "eigacom": [
      "This is how I live. あれって・・・\n  もう被爆してないのでしょうか？死の灰とかあびちゃってますし、外で遊びすぎですし・・・現実世界だったらきっとアウト。そんな事ばかり気になってしまった「私は生きていける」。一人で勝手にやってる「シアーシャ・ローナン強化月間」の第四回になります。本作のパンクっぽいファッションのシアーシャはとっても良かったです。シアーシャってちょっとした頬の動きとかで感情を伝えるのが上手いンだなぁ。改めて才能を感じます。後、幼い頃のトム・ホランドが出ててビックリ。キャラクター作りはスパイダーマンのそのまんまでしたが。しかし、ロンドンに核が落ちたっていう設定だったので、いつ被爆した症状がでるのかドキドキして観ていたのですが、そういった反応は全くなし。ふと「アメリカ人は核爆弾を普通の爆弾が強力になっただけだと思っている」と昔読んだ事を思い出しました。その後の放射能も十分危ないんですけどね。でも被爆した描写されるとかなり鬱になってしまいそうなので、作り手の知識不足は逆に良かったかも知れません。とりあえず最近良くある「何が起こったか理由はわからない系」なので見終わった後は微妙な感じになるのですが、シアーシャの小生意気なティーン・エイジャーっぷりが見所の作品でした。 ",
      "静かな平和が一番\n タイトルに惹かれTSUTAYAレンタル。この作品の監督の作品は一本見てるがそれに気づいたのはDVD を見終わった後でスタッフ&キャストを調べてからだ。弱い人間ほど弱い者を虐げる。それはこれからもこの先ずっと変わらない。愛の形は変わらずに美しくあり続けて欲しいが私が云うのもなんだが現代の若者男性は徐々に弱くなっていくのは間違いないだろう。そんな軟弱男性たちにオススメしまくりたい。 ",
      "シアーシャとなら生きていける\n ひと夏をイギリスの田舎の親戚の家で過ごす事になったアメリカのティーンエイジャーのデイジー。いとこの長男と恋に落ち…。一見青春ラブストーリーだが、何処か雰囲気が…。空港などあちこちに銃を持った軍人が立ち、殺伐とした世界観。何の予備知識もナシで見たらびっくりするだろう。世界は、第三次世界大戦が勃発しようとしていた…！テロリストの核攻撃から始まった第三次世界大戦。TVのニュースでは緊迫した状況を伝え、死の灰が降り注ぐ。かと言って、遠い地での出来事。こんな田舎に戦火が及ぶ筈がない。当初は性格に難アリだったデイジー、次第にこの生活を受け入れ始める。いとこたちとの平穏な日々。愛も深め合う。この日々が永遠に…。戦火は突然やって来た。男女別々に捕らえられ、収容所に。姪と共に脱走するデイジー。皆で過ごしたあの家に戻る。きっと、そこで待っているから…。前半の青春ラブストーリー風から一転、後半はサバイバル・ドラマに。なかなかスリリング。平穏な日常が破られ、戦争に巻き込まれていく様もあり得そうな恐ろしさ。混沌とした世界の中でも希望を見出すような映像が美しい。SFやアクション色は薄くドラマ色が濃く、センチメンタルなメロドラマ風のYA小説という感じもしなくはないが、嫌いな作風じゃない。シアーシャ・ローナンが出てる作品を見る度に毎度毎度同じ事言ってるが、シアーシャに魅せられる。シアーシャとなら終末世界でも生きていける…かも。 ",
      "全然ついていけなかった… ほっこりするアットホームな感じだと思って...\n  全然ついていけなかった…ほっこりするアットホームな感じだと思っていたら第三次世界大戦？！？！ふぁっつ？！もし三次大戦が起きた場合のごく普通の女の子の話をしたいの？なんで？ロンドンが爆発したというのにわりかし悠長な兄弟たちトムホランド目当てで見た作品ちょい役と思っていたけど、名前が2番目にあるからなかなかの役なのかと期待したら。ちょい役だった。むしろ末っ子のハイパーちゃんの方が目立ってたし、奮闘してたエディとアイザックはそっちはそっちで色々あったんだろうがアイザック死んでしまうし、、かなしみ結局三次大戦の相手国はどこなの？どことどこが連合国なの？なんで戦争なった？もうわからないこと多すぎて主人公の頭の中に流れる声はなんなの？今でもわからない？最初なんか超能力者かと思った動物と話せる長男もいるし若いトムホの腹筋を見るための映画 ",
      "第三次世界大戦\n もし第三次世界大戦が起きたら....っていう話。まず最初に言っちゃうと第三次世界大戦なんかがおきたら、核爆弾で一発で戦争終わって世界がボロボロになると思う。だからあんまり成立しない。戦争がどういうものかは体験していないからはっきりは分からないけど、今まであんなに人を避けてきて性格がまがった子がすぐに恋に落ちるとは思えない。若い女の子が従兄弟たちを守って強く生きるというなら分かる。でもあんなにすぐ恋に落ちるところが理解しがたい。決してつまらなすぎる映画ってわけじゃないけどもう一度観たいとは思わない。むしろ観た理由はトムホーランドが出てたから笑 若くてびっくり、可愛すぎてびっくりだった笑 ",
      "ついていけなかった\n  前置きが長く、何が描きたかったのかよくわならなかった。灰が降り注ぎ不安な日々が始まるのかと思いきや意外と平凡な日常を送ってたり。不自然に始まった恋に命をかけたり。突然、戦乱に巻き込まれ自分達の知らないところで街は荒廃してたり。しかも、その戦争説明はないという、、、私は厄病神だといいながら死神の様なシャツを着てるセンス。あらゆる事の展開が唐突過ぎてついていけなかった。主人公のデイジーよりも幼いパイパーの方がたくましく見えました。 ",
      "いいロードムービー\n 面白いね。前半は子供らの明るいシーンで後半は少女二人が旅の末に従兄弟の一人と再会を果たすオチ。後半の空虚なシーンとかはとてもリアルに感じられる。恋愛感情やたり戦争の悲惨さなどいろんな潜在意味が込められていると感じる。 ",
      "シアーシャ・ローナンなら生きていける、かも\n 第三次世界大戦が勃発した終末的世界の中で生き抜こうとする少女のサバイバルストーリーだと思って鑑賞したので、最初は全く予想外の作風に少々戸惑いながら見ていましたが、終わってみれば前半の青春映画的部分の方が見応えあって、ホントそこは思わず引き込まれてしまいましたね。何に対しても反抗的なパンク少女デイジーが、従兄妹の住むイギリスの田舎町で底抜けに明るい従兄妹達と交流していくうちに少しづつ心が解れていき、やがて恋も知り、険しかった表情が優しい表情に変わっていく様子は、とても丁寧に描かれていたこともあって、見ているこちらの心もほっこりしてしまいました。親に愛されているのかどうか微妙な境遇にいるデイジーや従兄妹達だったからこそ、子供達だけで築くちょっとした一時の楽園のような世界がとてもまぶしくて、物凄く魅力的に映りました。だからこそ、その後の一変した世界がまた何とも、心締め付けられると言うか何と言うかね・・・。ただ後半、テロだか戦争だかよく分からない何かが起こってからの展開は、かなり雑と言うか、説明不足と言うか、展開急と言うか、詰め込み過ぎと言うか、意味不明なシーンも多々あったりで、前半の丁寧さとは真逆になってしまった感じで、ちょっと勿体無かった印象ですね。まあ戦争なんて、当事者は全く意味不明な世界に放り出されたような感じでしょうから、ある意味リアルなのかもしれませんが。しかし主役のシアーシャ・ローナンは本当に魅力的、シアーシャ鑑賞映画としては、これ以上ない映画と言えるでしょう。恋人との間でだけたまに見せる笑顔が素敵過ぎる！愛があればとは言え、最後はそんなうまいこといくか？な展開にやや拍子抜けも、シアーシャの演技は十二分に堪能できたので、そこは大目に見ましょうか・・・。それと年齢考えるとデイジーもさることながらパイパーちゃんの頑張りも胸を打ちましたね。 ",
      "第三次世界大戦\n もし、今の世界に大戦が起きたらこんな感じになるのかなぁ…と考えたりしてみてました。主人公デイジー役のシアーシャ ローナンはとても可愛い。エディ役もいい感じ。始めの方のイギリスの田舎暮らしの様子はとても魅力的で素敵だった。でも、脚本、ストーリーに少々無理があるかな。原作で読んで見たい。デイジーの家族の事も知りたい。戦争の相手はどんな組織なのか知りたい！エディたちに何があったのか知りたい！いろいろと知りたい事がありすぎで、モヤモヤな後味だった。 ",
      "ただの恋愛映画\n パンをくわえたまま家を飛び出し、曲がり角でぶつかる。本屋で手を伸ばしたら、同じ本を取ろうとした人と手がぶつかる。蛇に噛まれ毒を吸出してもらう。…怪我をして血が出た指を舐められる。そんな昭和なベタな展開あるのでしょうか。それくらいベタなただの恋愛映画なのに、テロとか核戦争とか、サバイバルとか壮大な要素をぶちこんだから焦点かおかしくなる。しかも監督の演出でその辺の背景をほとんど語ってないから、さらに本末転倒。初めて会う従兄弟。少しずつ惹かれあい、いつしか恋に…突然訪れる別れ。苦労して再開するも、彼はPTSDに。それでも私は彼を支え続け、少しずつ彼の心を癒していく。きっかけは、指の傷口を舐めたから。う～む、ださい展開だ。テロとか核戦争とか、サバイバルとか入れないと見てすら貰えなそうな、ダサさだ。シアーシャローナン。「ハンナ」の強い女の印象があったので、サバイバル技術を期待して見てしまった。 ",
      "表現下手じゃ無ければ。\n 設定は中々良いのですがストーリーの表現が下手で所々、何？って感じになった。あの長男坊は動物と話せるの？それをストーリーに絡むの？とか表現が下手な割りには意味不明な事が多い。テロが起こり第3次世界対戦らしいが映画ではただの小規模なテロにしか描かれてない。もうちょっとイギリスの田舎町、従兄弟の溶け込みやらの表現を分かりやすくして欲しかった。監督の技量だと思うけど。イアーシャの演技は良かったのでまっ良しとしよう(笑) ",
      "駄作\n 内容が幼く見えたのは原作の小説が若者向けだったからなのか。それとも監督の力量不足によるものだったのか。ヒロインも、さほど魅力を感じず、中年のオジサンにとって退屈な映画でした。 ",
      "何だか中途半端\n この作品でいったい何を訴えたかったのか、私には最後までつかめず、途中で寝落ちしてしまったほど。とてもいい紹介文が、私には理解できなかった… ",
      "生きるって目標のために\n S ローナンがきれいですね。パンク姿で、何にも関心がない表情から愛する人が出来て優しい顔になり。戦争になって生き抜くために必死の表情。エディを見守る母親のような表情。核爆発や戦争が背景にあるが、銃撃戦が主ではないので見やすい。 ",
      "生きて！\n 大人達の都合で、楽園から地獄に放り込まれた子供達は、過酷な運命から逃れることは出来ないんですね。デイジーの心の成長は見事に描かれていましたが、従兄弟のアイザックの死顔が可哀想で・・。今年観た作品の中で、ベスト3に入る作品ですが、同時に私の心に傷を残した作品になりました。 ",
      "生きていく居場所\n シアーシャ・ローナン演じるヒロイン、デイジーは母を亡くし、父とは折り合いが悪く、家庭に居場所が無いと思っている。そんな１６歳の彼女は一夏を過ごす為、ニューヨークからイギリスの田園地帯に住む叔母の家にやって来る。複雑な家庭環境に育ち、思春期真っ只中の彼女は何処か投げやりで、叔母や３人の従兄弟にも排他的な態度をとってしまう。それでもイギリスの豊かな自然と、人懐っこくて純真な従兄弟たちと触れ合う中で、頑なな心が徐々に解れていく。しかし彼女と従兄弟たちの長閑な生活は、ロンドンで起こった核爆発によって打ち破られてしまう。シアーシャ・ローナンは、イギリスに来たばかりの頃、従兄弟たちと打ち解けてから、そして戦端が開かれた後と、周りの状況の変化に応じてヒロインを繊細に演じ分けていく。ヒロインを取り巻く状況は、戦前のイギリスの田園地帯での何気ない日常と、戦時下で従兄弟たちとも離れ離れとなり、衝撃的で殺伐とした日々とを描くことによって、際立ったコントラストを成す。本作品ではデイジーと従兄のエディとの恋も描かれるが、背景に戦争があるので、ラブロマンスというより痛々しい切なさが漂う。果たしてデイジーや従兄弟たちは戦争から生き残ることが出来るのか？そして家庭に自分の居場所が無く、イギリスで従兄弟たちとの生活の中でそれを見出せそうになった矢先、戦争によって剥奪されてしまったデイジーは、生きていける場所を取り戻すことが出来るのか？映画に登場する楽曲が効果的だが、終盤で流れるニック・ドレイクの「Ｗｈｉｃｈ　Ｗｉｌｌ」が心に残る。 "
    ],
    "filmarks": [],
    "coco": []
  }
}