{
  "id": 523,
  "reviews": {
    "eigacom": [
      "裸足の土屋太鳳はロケンローラー\n 　バチモン、ポケモン、ドラエモン！などと、かなり和ませてくれる学園モノの夏合宿といった雰囲気。それもそのはず、前作とは違い、クラスメート10人が揃って拉致監禁された格好なのだ。こんな仲の良いクラスメートを殺すことができるのか？などと心配してしまったほど。舞台は加藤学園御殿場キャンパスという前回と同じロケ地だ。　前作での“人狼”の二人はいったい誰だったのか？結局確証を持てずに見終えたのですが（多分、太賀と藤井美菜）、今回は前ゲームをクリアした樺山由香（土屋）と萬田麗子（青山）が“人狼”のカードを持っているという、ある意味わかりやすい設定だ。今回は人狼2人、村人8人の中に預言者1人、用心棒1人、共有者2人という役割が加わる。こんなふざけたストーリーをと思いつつも見てしまったのが、思いのほか演技力に涙腺を攻撃されてしまった・・・。はっきり言って、1作目よりも断然良くなっているのだ。ただ、共有者はあまり意味を持ってない。　とにかく裸足になりたがる女子高生由香がロッケンロールしてはじけてるし、クラスメートを殺しても白を切る生意気そうな顔が何とも言えない味を出していた。人狼であることがバレてしまうと、多数決で殺されてしまうので、悪く言えば犯人側の心理を楽しむ趣向。こんな仕組みになっていたんだと「人狼ゲーム」のルールを再確認もできる内容なのです。　いや、しかし、そこまで大胆に包丁で殺人犯したらバレるでしょ！と返り血とか、不眠のはずなのにハイテンションになってるところとか、土屋太鳳の意味不明の「全裸は私の制服」の歌詞が気持ち悪くなってくる面白さ。こうなってくると、心理戦にこだわるあまりに人命の軽視とか人間の尊厳を無視してるとか批判するひまもない。さらに、ラストの多数決も予想外で面白い。基本的にはクソみたいな設定（映画の中でも言ってた）なのだから、ここまでやってくれると逆に気持ちがいいものだ。 ",
      "人狼は私の制服\n 目覚めたら、何処かの建物の中に集められた10人の高校生。そこで始まったのは…ヨーロッパ発の心理戦ゲームを題材にしたシチュエーション・スリラー２作目。１作目を見たのが随分前。今頃になって２作目鑑賞。１作目は単なるＢ級若者ホラーかと思いきや、意外に面白かった。正直ルールなどうろ覚えだったが、見てる間に思い出した。10人の内、８人が村人、２人が人狼。人狼は村人を一人一人殺していく。果たして、人狼は誰か…？今回は、新ルールと新設定。村人と人狼の他に、共有者、預言者、用心棒が追加。これに最初手こずった。ルールや登場人物名などがややこしくて…。人狼は誰か？…シンプルな前作の方が面白かったかな、と。途中までは。ルールや登場人物が分かって来たら、面白くなってきた。また今回、タイトルの“ビーストサイド”通り、主人公が人狼。これがミソ。人狼同士はお互い分かっている。なので、誰かが別の誰かを人狼だと名指ししたりすると、それが間違いや嘘である事が分かる。自分は巧みに周囲を欺き、生き残りと賞金１億円の為には相手を殺す事も厭わない。前作が疑心暗鬼のハラハラドキドキなら、今回は殺す立場になってのスリリングさ。緊迫感や若いキャストたちの熱演も上々。シリーズは今も続き、その都度ブレイク直前の若手が出演。登竜門。本作の主演は、土屋太鳳。今となっちゃ少女漫画実写のぶりっ子演技ばかりだが、気の強い主人公で堂々たる演技を披露！ブレイク前はこんな役も出来たのか…！本来は実力あり、似たばかりの役柄がその実力を潰しているんだなぁ、と。本作をブレイク後の今見たのが良かったかもしれない。ブレイク前に見てたら、本作ではこんなに熱演してたのに、その後のぶりっ子演技に今以上に幻滅してたかも。逆に見たから、何だか新鮮な再発見があった。同じく今ブレイクしている森川葵も出演、この頃から巧演。一人一人死んでいき、残り３人。ここで遂に、主人公が人狼である事がバレる。いよいよここまで…と思いきや、意外な結末へ。生き残ったのは誰か…？バッドでもある意味ハッピーでもあるラストが後味を引く。劇中、土屋太鳳が歌うビミョーな歌がビミョーに耳に残る。それと同じくらい、歌謡曲調のエンディングの主題歌も気になったけど。 ",
      "原作知らない人多くてびっくり！\n まず桜庭ななみのやつは 途中で終わったわけじゃないからあれは別に前後編の話じゃないし、原作がもともとそうなってるていうか原作派としては、ジャケットのあの写真にだまされたてっきりあの３人が人狼だと思ってたら 後ろ2人は藤堂と美海だった…内容は原作に比べて心理戦要素が薄い感じ…人狼も原作の方が頭切れる感じ ",
      "ぶりっこじゃない太鳳ちゃん\n 今までのとは違った強い系の土屋太鳳が新鮮でした。内容はまあまあ。前作よりは面白い😛 ",
      "面白い\n シリーズ全て観賞。実はこれを最初に観賞 笑今回は人狼側からの視点なだけに面白いただ土屋の狂い具合がだるかったなぁ最後の投票のところはいい感じだった ",
      "前作を観たのでこちらも観ました\n 今回は人狼側が主人公なので、ちょっと壊れた人になってますね前作と同じ世界の別のゲームなのでそうなるのもわかりますけど目立ってるなー、目をつけられるぞーなんて思いながら観ました生き残る気持ちは強い主人公、ゲームの知識は少なそうなので色々と失敗してますね仲間の人狼を預言者だっていきなり言うのは無茶ですよね、結果的にそれが他の人の嘘を誘発したので混乱がいい感じに増してましたけど結局仲間が殺られる原因になってましたね前作よりはゲームの要素が増してましたね三作目は監督が代わったのでどんな感じなのか興味はありますけどこのてのジャンルは得意ではないのですぐには観ないつもりです ",
      "土屋太鳳は美しく気高い“人狼”のイメージに合っていた\n  漫画「人狼ゲーム ビーストサイド／川上 亮×小独活」を読んで良かったので視聴。漫画版は参加者13人（人狼3人）だったんですが、映画版は参加者10人（人狼2人）と、コンパクトになっている。漫画版では人狼が使うナイフがカッコイイ コンバットナイフなんですが、映画版だと普通の包丁だったりと、ビジュアル的に残念な出来だったな。全体的にテンポが悪い映画だったな。見ていて苦痛な所が多かった。人狼が襲撃する際、村人の叫び声が他の部屋の住民に丸聞こえになってしまう状況は良くない。人狼に襲われたら、「人狼の名前を叫べ！」なんて作戦を村人側が立てて来るかも知れない。～～～宗像美海の推理～～～今日、予言者を名乗り出た藤堂由紀彦が“人狼”だった場合、昨晩、自称予言者の萬田麗子と自称予言者の小曽根正則のどちらかを殺害したはず。どちらも生き残っていることから、藤堂由紀彦が本物の“予言者”だと推理。そして、（小曽根正則が自殺したため）生き残っている、自称予言者の萬田麗子が“人狼”だと指摘する。この辺りは推理物としてよく機能している。“用心棒”だった対馬瞳が“自分の感情を優先させる娘”だったとが解かり、そこも収穫だった。（漫画版だと、対馬瞳は“無口で地味な娘”といったキャラクターで、イマイチ掴めていなかった。）ラスト、宗像美海が“人狼”だと解かっていながら、樺山由香に投票しなかった理由などが ちゃんと収められていて、そこは良かった。（漫画版だと、樺山由香は、なぜ宗像美海が“人狼”の自分に投票しなかったのか不明なままになってしまっている。）土屋太鳳は美しく気高い“人狼”のイメージに合っていた。★☆★登場人物の役職と死ぬ順番★☆★人狼　→樺山由香　→人狼側の勝利村人　→宗像美海　→09番目（人狼側の勝利）人狼　→萬田麗子　→05番目（多数決）共有者→平一也　　→07番目（多数決）用心棒→対馬瞳　　→08番目（多数決）共有者→榎本亜希子→03番目（襲撃）村人　→小曽根正則→04番目（自殺）村人　→伊勢淳　　→02番目（多数決）村人　→柳川祐貴　→01番目（多数決）予言者→藤堂由紀彦→06番目（襲撃） ",
      "土屋太鳳を蹴り飛ばしたい!!\n 桜庭ななみの前作は実験作だったのか話が途中で終わっていましたが、仕切り直しの今作でも独特の緊張感は健在で、何か良く分からないけど見入ってしまうパワーがあります。前回よりストーリー性があり、土屋太鳳が演じる主人公は粗筋を読んだ際はどう立ち回るのかが楽しみでしたが、自らを奮い立たせるためか終始態度が悪く、長い髪もいちいちウザいし不快感極まりなく、役作りに成功していると思います。個人的には前作の清純ヒロインが恋しかったですが、終盤の心理戦は圧巻でした。 ",
      "撮り方が上手い\n たまには普段観ないジャンルを観てみようということで鑑賞不条理に人が殺されていく内容は好きではないけれど、俳優さんたちのの演技と画の撮り方が想像をはるかに超えていました特に最初は全然ゲームを信用していなくて軽いノリだった雰囲気もメンバーがどんどん死んでいくうちに徐々に目の色が変わり始め追い込まれていくところが役者さんもリアルに迫る演技で凄かった撮り方も定点は少なめでだからこそ臨場感もあり乱れた登場人物の気持ちや場の緊迫した空気感などが上手く表現されていたと思いますR指定はあれど、グロさはそこまでなく終わり方も意外とあっさりとした後味の悪さ(？)が残る感じ(インシテミルに似てる)ゴリゴリのホラー映画というよりは人間の内部、奥底を具体化したヒューマン系と言った方が良いのかもといった印象でした個人的に土屋太鳳ちゃんはこの手の役の方が向いているのかも？ ",
      "65点\n 映画評価：65点正直ここまで期待をしていなかっただけに、結構楽しめちゃいました確実に前作を大きく超えてきました！本当は前回の続きで桜庭さんと妹さんで狼側をやる続編が見たかったのですが、新キャストでも結果的に良かった最近活躍の場面の多い土屋太鳳ちゃんが主役なのだが舐めてましたこんなに素晴らしい演技を魅せる女優さんだたとは……あとは役職に用心棒と共有者が加わった事で、構成に厚みが出て人狼ファンも楽しめる作りになっていると思いますただ狂人がいないので狼側は厳しい配役でしたね「最後の発言も嘘」だったなんて前作の視聴者すら騙しにかかる展開に一緒にロケンロールを口ずさんでしまいましたよ(笑)次回は妖狐編みたいなので、そちらも観たい！【2015.12.7鑑賞】 ",
      "まさかの前作以上、脚本が良かった\n 前作とはキャストも違ったし、今回はまた新たなる人狼ゲームの開始って感じでしたので、最初本作は前作と全く関係ないのかなと思いつつ見てましたが、まあ直接の繋がりはなかったですが、前作鑑賞は必須、あれを見たからこそ今回が楽しめる内容になっていて、予想以上に面白みを感じましたね。しかも今回は人狼、村人、預言者の他に、共有者、用心棒と言う役柄も増えて、より人狼ゲーム要素が増えたのも面白ポイントでした。まあでもそれより何より、今回は見る者が主人公が人狼であることを分かりつつ物語がスタートしたのが、何気に一番楽しめた要素でした。何故主人公が人狼なのか、ここは前作鑑賞が必要なんですが、それを知らないと本質的な面白さは味わえない、けどそれを知っていたら２倍楽しめる、そんな作風が結構ツボでした。この手の作品の続編はほぼ前作以下になることがほとんどですが、コレは上手いこと作りましたね。人狼がいかにして人狼と気付かれずに村人を始末出来るか、用心棒もいますからそう簡単には始末できない要素もあって（前作はここがあっさりでしたからねぇ）、前作とはまた違った意味でのハラハラドキドキを味わえたのが面白かったなぁ。主人公を演じた鋭い目力を持つ土屋太鳳の演技も本当に素晴らしかった！土屋太鳳作詞・作曲の変な歌には最初？でしたが、終わってみればクセになってしまいました（笑）相変わらず心理戦要素は薄めでしたが、それでも脚本・役者の演技は前作以上、しかも意外性のあるラストも悪くなく、まあ期待値が低かったせいもあるのでしょうが予想以上に楽しめました。森川葵、青山美郷の準主役２人もしっかりとした演技で印象的、前作はアイドル映画風でしたが、今回はちゃんとスリラー映画になっていたんじゃないかなと。 ",
      "あんまり\n 今回はあんまりだったかなどうしてもあの曲が頭に残ってしまう ",
      "私は好きじゃないかも… 結局何がしたかったのと思った 演技は悪くな...\n 私は好きじゃないかも…結局何がしたかったのと思った演技は悪くないかもしれないかもだけど、ところどころおかしいところがありすぎると思う…森川さん見れたのは嬉しい ",
      "頭に残るあの曲\n  土屋太鳳ちゃんが新しい感じでよかった。前作を観ていないと理解しづらい場面がいくつかあった気がするが、今作からみても全然問題はないとおもった。劇中歌がなかなか頭から離れない。R15にはなっているが、思いのほか見ることできた。前作は主演の桜庭ななみさんに感情移入させる感じだが、今回はだれにでも移入できるようになっていた。とにかく終始土屋太鳳に引き付けられてしまう。すごいなぁ、、 ",
      "むき出すぞ～!!\n  太鳳ちゃん白熱の演技!! 初めての悪女役も違和感なかった。劇中歌の『全裸は私の制服』もインパクトがあって頭に残る。内容はなかなかバイオレンス。 "
    ],
    "filmarks": [],
    "coco": []
  }
}