{
  "id": 524,
  "reviews": {
    "eigacom": [
      "アンノウンに続く面白さ！\n  保安官として飛行機に乗った男のメールに脅迫の文章が届く。内容は、金を振り込まなければ20分ごとに1人ずつ死ぬ。タイマーを20分にセットして、機内を捜索していると、もう1人の保安官が不審な行動に出る。トイレ内で乱闘となり、銃を向けられた男はその保安官を仕方なく殺してしまう。そこで、男のタイマーが鳴る。犯人は一体何者なのか、狙いは何なのか。追い詰めようとすると逆に追い詰められてしまう保安官。最後には犯人と戦い、機内の人々を救えるのか、濡れ衣をはがすことができるのか！ ",
      "評価の低さにびっくり。\n エグゼクティブデシジョン以来のハイジャックものの傑作。ジョディフォスターのフライトプランは駄作だったが、本作はその不満を解消する傑作である。何より、映画の本質とは見ている最中観客をどれだけ楽しめてくれるかにかかっている。その点において本作は見事に観客を楽しましてくれる。サスペンスとしても現代のヒッチコックと言ってもけして言い過ぎではない。評価の低さに驚いたのはので星をひとつ多くつけた。 ",
      "リーアム・ニーソン\n  　酒が手放せず、旅客機のトイレでタバコも吸う。そんな彼の行動もメール送信者は観ていたのだ。「1億5000万ドルをこの口座に振り込め」「20分ごとに機内の誰かを殺すぞ」と脅迫されたのだ。　同じく航空保安局のジャック・ハモンド（アンソン・マウント）が怪しい行動をとったのでトイレで格闘の末、殺してしまうビル（ニーソン）。思わぬ形での1人目の犠牲者だ。その後調べてみるとカバンの中に大量のコカインが・・・さらに脅迫メールに載ってた口座を調べたところ、なんとビル自身の名義の口座だった。　乗客の身体検査を一人ずつ行うビル。しかし、次の犠牲者は薬物により泡を吹いた機長だった。さらに怪しい男を尋問するビル。そして、その男も薬による中毒死。　地上ではビルがハイジャック犯だと報道され始めて、テレビ画像を見た乗客たちが次第に騒ぎ出す。ハイジャック犯を捕まえようと、勇気ある市民たちが立ち上がったのだ。ビルには正直に全てを話すしかなかった。そしてコカインの入ったハモンドのカバンの中には爆弾が！　高度を8000フィートに保てば爆発しても着陸できる。などとヒヤヒヤしながら見てると、終盤にようやく犯人2人が登場。でもやっぱり爆発するんだよな・・・『ハドソン川の奇跡』や『フライト』よりは良かったかも。リアルじゃないけど。 ",
      "犯人がわかってから駄目\n 総合:70点 （ ストーリー：70点｜キャスト：70点｜演出：75点｜ビジュアル：70点｜音楽：65点 ）　いったい何が起きているのか、誰が犯人なのか、犯人の計画の内幕と目的は何か、機内に犯人がいるようなのにどうやって逃げるのか。観ながら色々と考えてみたが、次々に何かが起きるので落ち着いて考えられない。それだけ観ていて緊迫感が続く。こうなれば誰もが怪しく見えるし、犯行の仕組みはどうなっているのか想定してみたがわからなかった。　そうこうしているうちに終わりに向けて俄然物語が動き出す。だがその犯人像と目的は狂っていて、こんな程度なのかとやや失望する。犯罪の仕組みもどうやって準備したのかと考えると結構無理がある。中盤くらいまでは良かったが、そこまでの事件の過程がどうなっているのかと人物像の描写がなく、終盤にかけて急速に面白さが萎んでしまった。 ",
      "こわい。\n  こんな事あったらこわいなー、って思いながら観た。でも、現実ではあり得ないってツッコミどころ満載です。主人公を犯人と疑い、その間違いによって適切な対処も出来ない機関なんて必要かな？？と思っちゃいました。今回は最悪の結果にはならなかったけれど、ごめん、間違ってた。じゃ済まされないよー。でも、ドキドキハラハラで総合的に面白かった。 ",
      "フライトプラン？\n ジャウマ・コレット＝セラ監督×リーアム・ニーソンによるサスペンス。飛行機モノ。乗客全員が容疑者。錯乱する(？)主人公。怪しい(？)アラブ系。などなど…『フライトプラン』に似すぎでしょ。(邦題もね)謎がいろいろ残ったぶん、『フライトプラン』より落ちるけど… ",
      "犯人が\n 全く予想できなくて、ずっとハラハラしっぱなしだった。ただ、犯人の動機やラストの着陸など、突っ込みたくなる場面もあるが、トータルで楽しめた！ ",
      "面白かった！\n 父が観ていて横からチラ見したのですが、ドキドキの展開に目が離せなくなりました！とっても面白かったです😊洋画はあまり見たことがなかったのですが、興味が湧きました💓主演の俳優さんがかっこよかった！ ",
      "サスペンスアクションの新境地\n いい加減歳なんだからといえばそれまで。自分とさほど変わらない年のリーアムがこれだけ頑張っとるならワシももう一頑張りって思わせてくれた作品笑笑。ストーリーはまあ、突っ込みどころ満載な脚本では有るものの最後まで犯人がわからずなかなかジリジリして作品に引き込まれます。乗り物で完全密室、犯人がわからずに陰謀に巻き込まれるシチュエーションって面白い。次のトレインミッションも期待できそうです。すっかり味しめたなこのコンビ。ドル箱作品になりそうです。次は船か…な？ ",
      "乗客全員、容疑者\n どうしても【96時間】と被ってしまうｗｗむしろｼﾘｰｽﾞでやっても良かったのでは・・(；・∀・)しかしまぁ・・よくこんな冷静になれない男が航空保安官になれたもんだ（笑）手荒すぎるし、ﾊﾞｶなの？って思うようなｼｰﾝもあってﾂｯｺﾐ所も満載ですｗ　職権乱用も甚だしい。。ﾗｽﾄ20分まで犯人全然分かりません！ってかこれ分かる人居るの・・？(；´∀｀)う～ん。。犯人の動機理由が腑に落ちませんゎ。犯人知ってから観ると、また面白いかもしれないですね。 ",
      "リーアムニーソン\n こういう映画にハマるよね( ＾∀＾)アテンダントさんがお綺麗でウキウキ( ＾∀＾) ",
      "なかなかよかった\n ずっとハラハラしてて入り込めましたリアム・ニーソンがかっこいいけど、頭に血がのぼるとめちゃくちゃ乱暴マンいちいち手荒で笑いました笑まぁそれも彼の過去や環境下のせいではあるのかな銃、ナイフ、肉弾のアクションシーンは結構すき犯人全然わからん！！いや、まぁ真犯人はなんとなくそんな感じかなとは思うけど、グルの方はまじでわからんかったあと絶対怪しまれない時間内にコクピットとトイレの間の壁に穴開けるんは無理だろ、、、ちょいちょいツッコミどころはあるものの、犯人探しとどんでん返しとアクションは見ものです ",
      "いやおもしろいわ！\n 冷静になると色々と雑なとこ見えてくるけど。 でも中盤から最後までずっとハラハラしたし、なによりニーソンかっこよすぎ！銃打つシーンだけでで元取れる映画。 ",
      "\n  とても面白かったリーアム・ニーソンの緊迫感ある演技素晴らしい ",
      "犯人が分からないからこそ面白い作品\n 公開時劇場で鑑賞したのに半分以上忘れ全員怪しくみえた自分のアホさ加減に笑ってしまった。この作品は犯人が分からないからこそ、そのスリルが楽しめる映画だと思う。例えば『ユージュアル・サスペクツ』などは犯人が分かっていても面白い映画で何度も観てしまう。これは見返しても新たな発見とかはないかと… 初見が面白い。でもまぁ普通に面白かったです。 ",
      "おうち-61\n まさにノンストップ(原題)！映画館で観ればよかったぁって思えるやつ。ハラハラするし、推理もするし、犯人の目星は結構ハズレて楽しめた。イベントや、こいつ怪しい動きするなぁってことがちょくちょく起きるので、飽きることもなく。そしてクワイガン、やっぱつよ。フォースで撃ったよね、あれ。リーアムさんは、酒浸り、家族に不幸、孤立無援がテッパンですね。この監督とのタッグ、かなりやっているのですね。監督は、『蝋人形の館』のイメージが強すぎて、ホラー専なのかと勘違いしてました。これが飛行機で、今度が電車でしょ？次は船かな。観たいです。疑問点残るけど。考えないことにしてます。 ",
      "展開が面白い\n テンポよく面白かった。種明かしが少し納得行かないのと在り来り感が否めない。 ",
      "最低の映画でした\n  最低の映画でした｡ 緊迫した雰囲気を作り出すことにだけは成功していたものの､ 肝心の謎解きが矛盾していました｡旅客機の中で連続殺人をする はなしですが､ 殺しかたが非常に不自然で､ ありえない方法でした｡ 実現するためには自殺しかないのですが､ 結局､ 最後まで殺害方法の説明は ありませんでした｡ [被害者に気づかれない､ 遅効性の しに至る毒薬] なら可能ですが､ そんなものは実在しません｡ そもそも､ 映画の中では [トイレの壁に穴をあけて､ そこから吹き矢でコクピットのパイロットを殺す方法] を採用していましたが､ そんな簡単に壁に穴は あけられません｡ あけれたとしても気づかれるはずです｡ ",
      "ハイジャック犯は・・\n 飛行している国際線の中で起きる事件。スリリングな展開に思わず身を乗り出した。地上波だとカットされている部分が多いだろうが、じっくり観てみたい映画。面白い・・ ",
      "ハラハラドキドキ！息するの忘れました後半！\n ハラハラドキドキ！息するの忘れました後半！ ",
      "やべぇおもしろい。\n 最後の最後まで犯人がわからず終始ドキドキ。最初の方で少しグダるが、最後はアクションなどもあり興奮！一緒にだれが犯人か推理するなどとにかく楽しかった！2回目だがとても面白かった。 ",
      "まさかの展開でハラハラします\n  CMで見て、面白そうだと思ったので鑑賞。保安官と姿なき犯人との緊迫した取引が描かれるサスペンスなのですが、よく練られたストーリーで引き込まれました。途中、何人かの乗客が主人公に疑われるのですが「この人も怪しいぞ…。」と疑心暗鬼に陥りながら、一緒に推理していました。犯人がまさかの人だったのでどんでん返しに驚きました。普段、洋画は観ないのですがCGのクオリティもアクションも一級品で「さすが‼」と思いました。最新作も鑑賞したいと思います。 ",
      "ヒロインは邪魔しかしてないんじゃ…\n amazonビデオで評価高かったので見てみました。結論から言うと、見てよかったです。よかった点は３つ挙げると、①犯人が分からない②常に時間に追われる③主人公の絶妙な孤立感ハラハラする作品が好きな人には絶対オススメです。 ",
      "最後まで目が離せない!!\n  ラストまで集中力を切らす事無く観る事ができました。主人公に対する乗客のヘイトが高まり孤立無援になる中、犯人を特定しようとあれこれ策を練っていく展開は、密室の緊張感も相まって極上の楽しさでした。乗客を救うべく覚悟を決める副機長の姿に泣けました。出だしのカメラワークも良く、飛行機や新幹線のワクワク感は異常なので、本作はぜひ劇場で観たかったです。鑑賞後の爽快感も良い感じです。メールの演出等からスプリンターセルが好きな方も楽しめると思います。私はやはり赤毛の女性が吹き矢を使ったと考えますが、あのような差し迫った状況下で何から何まで懇切丁寧に説明するのも野暮なので、謎が残ったこの終わり方で良いと思います。 ",
      "疑問が残る。\n 逆転、逆転の連続で楽しめたが犯人の巧妙すぎる手口は少し真実味を感じずいかにも作ったストーリーと思わせる。後、説明不足な所があり第二、第三の殺人は誰がどのように行ったかが、ネタバレ記事を読んでもよく分からない。誰か解る人いますか？教えて下さい。最後に、含みがあるセリフがあるのだが、ひよっとしたらストーリーはこれで終わりではなく 犯人はもう一人いるのかもしれないと思った。しかしこの展開はなく終了してしまった。監督の遊び心のかもしれない。自分が監督ならあの人を犯人とするのだが、と　なんとも推理ドラマが好きな自分としては疑問が残り後を引く映画でした。 ",
      "リーアムニーソン好きなら見るね。\n リーアムニーソン堪能。 ",
      "息もつかせぬ展開\n ダイハードを思わす内容だが、飛行機内で完結するのが少し違うかな。最初から息もつかせぬ展開で、最後までトイレにも立てなかった。※Amazonプライム・ビデオ様々な伏線から犯人とおぼしき人は次々と容疑から消える。最後はまさかの展開だった。 ",
      "ロンリー\n  飛行機という密閉された空間で1人また1人死んで行く…予告で気になって今回ようやく鑑賞させていただきましたが、予想をはるかに超える内容でした！サスペンス物は自分も推理しながら観るのが楽しいので誰が犯人なんだろうと思いつつ鑑賞したわけですが、最後の最後で持っていかれました！まさかあいつが犯人だったとは(･_･;最後の20分はドキドキしながらどうなるのかと手に汗握りましたが、そこはリーアム先生なのでかっこよく決めてくれました、内容的にも満足、犯人を捜す一方で自分自身が犯人に仕立て上げられてゆく、次第に味方は減り続け疑いの目を向けられ孤立して行く中、最後まで諦めず乗客を救おうとする様はまさにロンリーヒーロー、個人的には副機長が最後の最後でやってくれてやるなぁって感じでした ",
      "通常緊迫\n だいたい同じような役柄なのに、面白い作品が多いリーアムニーソンさんですが、これもアル中で堕落してる感じなのに、なぜかいつもカッコいい。 ",
      "どん底からのリーアム・ニーソン\n 総合　　　　：61ストーリー　：15キャスト　　：10テンポ　　　：16演出　　　　：10見返したい度：10リーアム・ニーソンっぽい役というかこの人は一度どん底を見る役がとことん似合いますね。ストーリー的にはよくある展開でしたが誰が犯人なのかを一緒に探してる感覚がして楽しかったです。結局犯人は出てくるまで全く違う人を犯人だと思ってました…こういう王道サスペンスって犯人はすぐ分かるんですけどこの映画はまさかの犯人でした。乗客役の俳優さん達も短い時間でしたが個性出してて良かったです。どんでん返しではなく王道サスペンスなので観た後はスッキリします。96時間と混じってキムとかいるんじゃないかなと思わず探してしまうくらい役的には似てます笑 ",
      "実はヒーローでしたもの\n 前半はわざと感情移入できないようにして、乗客と同じ思いをさせるあたりが映画の見せ方として周到ですね。後半、主人公の独白から私を含めて乗客の信頼をうけて、あとは相変わらずの無双ぶりを発揮。最後は勝つことをわかって観てるんだけど、最後までハラハラしました。 ",
      "「アンノウン」の監督ということでどんでん返しがあるかと思ったら、そ...\n 「アンノウン」の監督ということでどんでん返しがあるかと思ったら、そうでもないやん！てかんじ。そうであるなら、機内で気づかれずにメールした方法、犯人の目的、などストーリーに関する大事な事をちゃんと明らかにするべきでしょ。以前に飛行機サスペンス映画でがっかりしたことがあるけど、それほどではなくちょっとホッとしたのもまた事実。もうちょっと丁寧に描いて欲しいな。 ",
      "裏切らない面白さ\n 出だしからキーマンとなる人物が数人映し出され、ソワソワ感とドキドキしながら観ました。ラスト30ぷんまで誰なの？！？！って感じ。観終わった後の達成感と爽快感！こーいった映画大好きです。 ",
      "しっかりまとまってる\n さらっと楽しむのに良い作品。短めの時間に、質の高いエンタメ性がつまってる。一人目の犠牲者が死んだときの「やっちまった」感とか、三人目が死んだときの絶望感とか、かなり引き込まれた。だいたいこういう作品のメッセージとかテーマって、(作中の)犯行の動機にされることが多いような気がする。 ",
      "リーアム・ニーソン\n 96時間からファンです。任務を遂行する航空保安官を好演。ハイジャックものとしては最後まで見所満載で飽きさせない展開でした。 ",
      "216-8\n どんどん変わるシチュエーションや、緊張を煽る音楽、伏線の多さ、役者の演技力などから飽きずにすべてを疑いながら見ることが出来た。ただのサスペンスかと思いきやしっかりリーアムニーソンらしい即席の武器を使ったアクションや狭いところでの殴り合いなどもありファンなら満足できるはず。また、9.11に関連したハイジャックや帰還兵、国家の安全などのメッセージ性があり見ごたえがあった。（映像3 脚本5 演出5 音楽4 役者5 )×4=88点 ",
      "18060\n 先が読めないドキドキ感 ",
      "大満足\n 推理小説のようで、いろんな人を疑うスリル。後になって話が繋がってくる感覚。航空保安官に犯人からメールが届き20分以内に一人ずつ殺すと。飛行機という密室の中での推理ゲーム。もう一度見たい映画 ",
      "誰が‥\n サスペンスアクション‥まさにって感じでした誰が犯人って‥一人一人が疑わしいまぁ～面白かったかな。最後はちょっと感動的でした ",
      "ざっくりサスペンス\n 頭使わなくていいサスペンスって感じです。大きな伏線もなく、難解さもないのでよくある「二度見しないと分からない」やつではないです。初見で展開がスッと入ってきて、あ、そうやったんやー。で終わる感じ。（笑）あんまり細かい事には言及されないですし、考察しようのないオチなので、ざっくりと怪しい人間を探しながらざっくりとしたサスペンスをざっくり楽しめればそれでいい。多少のアクションを楽しみつつ映画の流れに身を委ねればいいお手軽サスペンス。これはこれで楽だったし良かったです。とにかくサスペンスもアクションもどちらかの要素に期待しすぎるとがっくりくると思います。両者程よくちょいちょいと。無料お試しセット的な。訳あり商品詰め合わせ的な。そんなロープライスお気軽映画です。あと、リーアム兄さんのおれが腕力で解決してやる的な横暴ぶり嫌いじゃないよ。 ",
      "期待ハズレ･･･\n えっ？ていう展開のオンパレード。ミステリーという割には細やかな設定が描写されておらず、どんな手口で殺害したのかもわからずじまいで、モヤモヤ。もっと緻密な計画を立てたシーンとか見せて欲しかった。全体的に｢雑｣な印象を受けました。リーアム・ニーソンが好きだから観たけど、なんだかな～って感じ。ジュリアン・ムーアも好きだから、俳優陣には文句無しです。 ",
      "リーアムニーソンを知った\n 飛行機ものは私の最も好きなシチュエーションゆえに在り来たりなストーリーでも楽しめた。ハイジャック起きて、中には刑事がたまたま居合わせたみたいな単純ストーリーだけど、リーアムニーソンが良い演技 ",
      "ありきたりかも知れないけど\n アクション楽しめます！！ ",
      "スリリング\n  個人的には終始ハラハラする展開で面白かった。展開も予想外の連続で飽きずに全部見れた。テンプレどおりでもやっぱりみんなに疑われながらの主人公を見るのは心に堪えるなあ。それが個人的にはスリリングさを加速させてました。あとまぁ確かにリーアム ニーソンは似たような役多いかな、、、 ",
      "ラストが...\n  リアムニーソン主演なら観るしかないと思って観た。キャラクターは好かれるようなキャラクターじゃなかったけれど、でも似合っていたっていうかリアムニーソンが出るアクション映画ってやっぱシリアス系が多いし味が出る。今回は飛行機内で話。何人か怪しい人物を出しておいて、最後に犯人が分かるっていう感じ。途中まですっごく面白くて犯人は誰なんだろうってずっと悩みながら観てた。そのスリリングな感じがよかった。けれど、その犯人にがっかり。えっそこ？って感じ。もうちょっと違う感じがよかった。ジュリアンムーアではないだろうっていうのは分かるけど、そこはないだろって感じ。でも思ったより有名な人たくさん出ててリアムニーソンもかっこよかった。ちょっと謎なのがルピタニョンゴ出てるのにほとんどセリフなしっていう笑 ",
      "既視感のかたまり\n 内容はなんの変哲もないサスペンス。Liam Neesonの酔ってダメダメな親父役はどうにかならんものか。 ",
      "スリリングな展開が楽しめます\n どいつがハイジャック犯か？という推理サスペンス要素より、やっぱりスリリングな展開とアクション要素が濃い映画。そういう見方が好きな人は十分楽しめるのではないでしょうか？メール、メッセージの見せ方は効果的で、緊迫した状況を視覚的にうまく伝えています。着陸してからの、急ぎ足の「総まとめ」感が、少々ざんなかったりもしますが、見終わったあともスカッとして良いのではないでしょうか？ ",
      "リーアム先輩がまたまた暴れたってよ！\n 濃密サスペンスと壮絶アクションの融合とは行かず、惜しいの一言。この監督・主演コンビは、前作の『アンノウン』と同じ失敗を繰り返してしまったようだ。スタートダッシュに成功し、どんどん加速して行くものの、中盤以降は息が続かず、ゴール直前でまさかの失速。容疑者となる全旅客の証言や行動があやふやで、観客に与えられる情報がほんまいい加減だから、これで犯人を当てろと言うのはどだい無理な話ではないか。もうリーアム先輩の傍若無人の暴れっぷりを楽しむ以外にない。ところで、リーアム先輩は、犯人探しの協力者になってくれるジュリアン・ムーアのことをずっと「奥さん」と呼んでいた。それに対して彼女は否定も肯定もせず、ひたすら無言。リーアム先輩が思いを寄せる彼女が、果たして亭主持ちなのかどうか、彼なりに探りを入れていたんだと思う。要するにこの緊急事態の最中にナンパしてたってこと。彼女からの「私、奥さんなんかじゃありません！」の嬉しい一言を待ちわびていたような気がする。なかなかやるね、リーアム先輩。 ",
      "普通に面白い\n 本当この俳優アクションが良く似合いますねー作品はサスペンスが主題で入りますが、結局アクションでカッコ良く問題を解決していくというこの流れに説明なんていらないというか何も考えずに見て楽しめる良作品 ",
      "犯人は誰だ。\n 最後は話をすっ飛ばした感じもあったけど、まぁ面白かった。50歳を超えてからアクション俳優として人気が出たというのは、同年代として嬉しい事。酒ばっかり飲んでやんと、ピリッとせい！と、リーアムにも俺にもエールを送っとくわ。ところで、全然関係ないけどダウントンのメアリーがCAやってる。早く次のシーズン見たいなぁと思った。(^◇^;) ",
      "意外と面白かった\n コテコテのアクションと思い見たら意外と、犯人探しの要素がありストーリーも二点三転し、面白かった。リーアムニーソンの演技とアクションも良く。おすすめ　めちゃくちゃ面白いわけではないが、期待せず見ると◎ ",
      "最後まで掴まれる。\n 犯行の動機、謎の犯人、踊らされるリーアムニーソン。何をやっている人なのかわからないジュリアンムーア。展開も小気味好く。良作でござーいます。 ",
      "サスペンスだが、アクションもたっぷり！ただ、違和感も…\n  近年のリーアム・ニーソン主演のアクション映画とは異なり、限定された空間のサスペンス映画としてそれなりの面白さだったとは思う。機内なのにアクションも豊富だったし、犯人探しの緊張感はなかなかよかった。ただ、釈然としない点が多いのも確か。主人公が最初の捜査官を殺さなかったらどうなったのか、機長を吹き矢？で殺したのは誰だったのか。最後の着陸シーンでごまかされた感は否めない。 ",
      "リーアム・ニーソン！\n リーアム・ニーソンの良さが引き立っていたアクション映画でしたね。見ていて飽きません（だれません）。ただ、ラストが少しあっけないと言うか、単調でしたかね。 ",
      "展開は読みにくい\n 序盤はおっ！面白いと思いましたがだんだんストーリーが進むにつれて退屈になってきました。展開は読みにくかったのですがそんなにびっくりするほどの展開ではなかったですね。サスペンス好きな人にはいいと思いますが…唯一良かったのはリーアム・ニーソンがやっぱりかっこいいですしアクションシーンも衰えてませんね！ ",
      "面白かった！\n コイツかな、コイツかなと疑いながら見ても、かなり後半まで犯人が分からず面白かったです！リーアムニーソンかっこいいわー ",
      "純粋に楽しめる作品！\n 最初から飽きることなく観れて最後はスッキリするとても観終わって気持ちいい映画でした。犯人探しはなかなかドキドキでした！ ",
      "劇的オススメ！\n 久々に面白い作品を観ました！もう一回みるとまた違う見方が出来て絶対楽しい作品！最初から最後までドキドキさせられ考えさせられほどよいたたかいのシーンがあって最高！皆さん！是非見てください！ ",
      "突っ込みどころはあるけど\n 突っ込みどころはあるけど、犯人探しも面白かったし意外に見応えあった。 ",
      "疑われながら・・・\n 素晴らしかった！リーアムニーソンはまだまだ現役ですね。 ",
      "わりと面白かった\n なんとなく見始めたけど飽きることなく最後まで鑑賞。犯人の動機とか動きがあんまり緻密ではないのが勿体無いなとは感じるけど、よくできた映画だと思う。 ",
      "ダレることなく最後まで楽しめた。 実際にできるかはともかく犯行手口...\n ダレることなく最後まで楽しめた。実際にできるかはともかく犯行手口や殺されるターゲットも意外性があって良い。動機も十分許容範囲。そういった些細な引っ掛かり無しに、リーアムを楽しめる良作。 ",
      "まあまあ\n わあ悪くはないな。脅迫され主人公が犯人にされながらも犯人に立ち向かう。空中と言う発想がなかなか以外でいい。しかし途中のストーリーはそれなりに予測できるし筋が進むだけもな。 ",
      "すっきり\n  前半に保安官が暴走しまくるので、こりゃ保安官の病気かな、とりあえずこの男自滅するんかーと思いながら観てたけどちゃんと最後は善が勝つというラストでスッキリでした。ただいろんな仕掛けの謎が解けなくて？と思い出してしまうのがひっかかるかな。最後の方までFBIの壮大な自演かと思わせるような進行ぶりでした。それかあの操縦士とナンシーかとも。色々と伏線があったね。もう一回観たらもっと色々わかるかな？最後、機内の揺れ方や乗客の怖がり方がリアルでこっちまで辛くなりました。特にナンシー。血の気が引いたらこんな顔になるんだなと。隣の女性、心臓止まらなくてよかったね泣 ",
      "観た直後は「おお」てなったけど、冷静に考えると伏線とトリックが雑。...\n  観た直後は「おお」てなったけど、冷静に考えると伏線とトリックが雑。メールのトリックはプログラマが何らかのシステムを作ってやってたとしてもリアルタイムで返信はできないはず。仲間だった捜査官はそもそもなんで薬持ってたのか、何故犯人が知ってたのか、そしてなんでその中に爆弾が？運びを依頼したの犯人だったのか？一人目の捜査官はリーアム・ニーソンが殺さなかったらどうしてた？二人目の機長の吹き矢も結局いつの間に？動画で携帯入れたところはすごかった。良かったのはメールのやりとりが実写画面に出てくるCGあの描き方は好き ",
      "少しありがちかもしれないけど…笑。\n 悪者扱いだった人が最終的にはヒーローに。アクションはとっても楽しめます（＾Ｏ＾）♡ ",
      "なかなか楽しめた\n 全然期待してなかったので、かなり楽しめました！途中、ちょっともやもやするけども最後まで気になる結果良かった！ ",
      "現代のエアポートシリーズだね\n 映画館で見損ねたので何げに見てみた。結構、いや、かなりいい。昔航空機のパニック映画にエアポートシリーズがあった。これはまさに現代版のエアポートだと思った。見えない敵、飛行中の航空機という密室はサスペンスの舞台は完璧。犯人の巧妙さと、時間制限のあるスリル感は終始ハラハラ・ドキドキだった。謎解きの面白さもGood！でも、犯人の理由に今ひとつ理解できなかったので、少し減点しました。 ",
      "観てるときは面白い\n 終わった後は、もう少し頑張って欲しかったなぁと思う ",
      "久しぶりに楽しめた！\n ハラハラドキドキのジェットコースター系ムービーモノで久しぶりに楽しめる作品でした！ ",
      "良作\n 面白い。 ",
      "興奮\n めっちゃドキドキしたリーアム好きやわ！ ",
      "最後までドキドキできる映画。\n 最後までドキドキできる映画。 ",
      "イライラモヤモヤに我慢できれば…\n 出だしはそこそこよかったけど、それから犯人がわかるまで全部悪い方に回ってしまってイライラ、犯人がわかっても線が繋がる点の筋が通ってない気がしてモヤモヤ、ラストこそわーってなったけど、急にありえない感じになってしまってシュン。期待してただけにちょっとがっかりした。ただ見だしたらラスト犯人がわかるまで見らずにはいられなかった。 ",
      "面白かった\n ストーリー☆4サスペンス☆4緊張感と最後まで誰が犯人かハラハラとした面白い作品でした。でも、また見るかなと思うとそうでもなかったので☆4です。 ",
      "リーアムのアクション物としてならまぁまぁ見れる…\n  犯人が誰か分からない密室ミステリーっぽい展開させておきなから、伏線やトリックがデタラメすぎ。国の対策局とかは出て来ないの？リーアムニーソン情報がマスコミに流れるの早すぎ。犯人を一回捕まえてるのに、教師だからシロ？元軍人とかの情報も掴めないわけ？大体20分に１人殺すのやり方が雑過ぎ。機長殺したの誰？と、クレームのオンパレード。せっかくならリアルな時間と合わせて20分に１人巧妙な手口で殺すとか、乗客同士で情報が錯綜してしまい混乱に陥るとか、完全なシチュエーションミステリーにすれば面白そうなのに、脚本が駄目過ぎ。犯人はどうやってメールを打ってたのか未だに分からず。誰か教えて下さい。リーアムニーソン。アクション俳優ぽくないアクション演技は嫌いじゃないです。ジュリアンムーア。歳をとってから歳を感じさせなくなってきた。 ",
      "今日はこの映画を観ました。 先が読めなくて(予測不能)非常に面白か...\n 今日はこの映画を観ました。先が読めなくて(予測不能)非常に面白かったです。ストーリーに引き込まれ意外な犯人⁉️ ",
      "リーアムニーソン最高！ 犯人から自分をハイジャック犯に仕立て上げら...\n リーアムニーソン最高！犯人から自分をハイジャック犯に仕立て上げられたが、素晴らしい判断力で、犯人を探し出し、乗客を救うというとてもすごい映画でした！ ",
      "もう少し\n ストーリーに深みというか、驚きみたいなものがあっても良かったのかなと思います。何者かに機内をジャックされ、犯人を探しているうちに自分が犯人に仕立て上げられている展開は、面白かったですが、その後のストーリーが単調だったかなと。真犯人も、そんなに重要な人物ではないように感じました。主演の男優さんは好きな方なので、☆3つです。 ",
      "定番の予測不能密室サスペンス\n 展開が予測不能で、完全に密室の中犯人の掌で転がされ、少しずつ追いつめられていく切迫した空間に、限られた人数と時間の中誰が犯人で、誰が殺されるのか緊迫した時間の連続に、いつしか思考を加速度的に巡らせ先読みと裏切りのシナリオにのめり込んでいた。追い込まれる中少しずつ犯人へと繋がれた唯一の線を頼りに、形勢を返していくのも見どころ。定番と言えばそれまでだが、弩直球の密室サスペンスの良作であると思う。 ",
      "迫力ありました\n  先の展開も読めず、犯人も意外でした。ただ、機長等の殺害方法がいまいち分からず……どうやって狙ったのかはよく分かりませんでしたが。。思っていたよりハラハラして面白かったです♪ ",
      "意外な犯人\n 良く出来ている。展開も絶妙で先が読めず犯人は意外だった。機長、副機長や地上の捜査官の行動は無能過ぎて不自然だったのはちょっと残念。 ",
      "期待以上の作品\n 先が読めずに楽しめた！犯人探しはとても難しかった！ ",
      "リーアム\n 全く乗れず。一応犯人は911絡みの恨みで犯行を企てたらしいんだが、全く乗れず。お金もかかっておらず。 ",
      "普通に面白い\n  面白かった。サイズも100分で丁度良いし、20分に一回何かが起こるという設定も良かった。協力者も犯人も慌てて出てくる感じはあったけど、展開が早いので仕方ないかと思った。リーアム・ニーソンは戦う親戚のおじさんって感じ。信頼感があって応援せずにいられない。 ",
      "やっぱり好き☆\n リーアムニースン大好き!(^^)!）９６時間シリーズも好きですが今回のもリーアムニースン出ているということだけで借りちゃいました(*^^)v当たりですね！スリリングでおもしろい☆ ",
      "展開が良い\n 展開がスリリングで、最後がどのよになっていくのかわからなく、ワクワクしながら観れ、ストーリーも良く面白かった。リーアム・リーソンのアクションは流石で格好良かった。ジュリアン・ムーアなどの脇役も良かった。カメラワークが最高に良く、この作品の立役者だと僕は思った。フライト映画の一級エンターテイメント作品だった。 ",
      "え？面白かった\n 油断してました。この手のこじんまりとした感じのスリラーアクションみたいのは大したことないだろう、フライトプランみたいなもんだろうと思ってたんですが、すごーく演出が緻密で良かったです。でも実際さー、20分に1回の殺人はどうやったん？？もろもろ不可能じゃね？ってなる。リーアムニーソンの気の毒顔はそれだけで映画をしめますなー最後ジュリアンムーアとしっぽりなるようですが、絶対うまくいかねーよこいつらって思いました ",
      "リーアム萌え\n  犯人の犯行動機を主人公に結びつけるのがかなり強引だし、機長暗殺のリアリティーにも欠けるが、作品的には最後までだれる事なく非常に楽しめました。無愛想だが子供にはめっちゃ優しいリーアム。おいおい、やり過ぎだろ！とツッコミたくなるほど乗客を締め上げていくリーアム。追い詰められると自分の過去を涙ながらに語りだし、乗客を説得してしまうリーアム(このシーンは笑)。最後のジュリアン・ムーアとの会話で、かなり間をおいてからのハニカミ笑顔でフィニッシュのリーアム。監督の確信犯的リーアム萌え映画なんです。なので、リーアムが好きかどうかで評価が別れる作品ですね。ジョディ・フォスターがヒステリックおばさんにしか見えない「フライトプラン」みたいにならなくて良かった(笑) ",
      "クロエ\n 息をもつかせぬ展開で、先が全く読めない。どこかに伏線が張り巡らされているのだろうか。そうこうしているうちに、リーアム・ニーソンはどんどん泥沼にはまっていく。孤立無援、一体この苦境をどうやって抜け出すのだろう。 ジュリアン・ムーアもチャーミングでいいけど、もしかして犯人？と観ているうちに、あっという間に時が過ぎた。なのに、ラストは急転直下、唐突に犯人が明らかになって、ハッピーエンド。竜頭蛇尾！の観は否めない。だが、その竜頭の部分だけでも十分楽しめた。事件の真相解明がもっと論理的だったら、パーフェクトだったと思う。 ",
      "読めないぜえ？\n 機内の密室で起きるシチュエーションサスペンス大好き。登場人物もたくさんいて会話劇としても楽しめる。途中の乗客や外部の人間みんなビルがハイジャック犯だろってなってる所は、このわからずや！！って歯痒い気持ちでいっぱい。でも最後はスカッとする終わり方で良かった。 ",
      "渋い\n リーアム・ニーソンが渋くてステキ。すっかりアクションスターになってしまった気がする。ストーリーも最後まで目が離せない感じで良いです。 ",
      "ノンストップ！\n 「96時間」以降、アクション映画に引っ張りだこのリーアム・ニーソン。本作は、これまで出演したアクション映画の中でもベスト級なのでは？…と思うほど、終始楽しませて貰った。NY発ロンドン行きの旅客機に乗り込んだ航空保安官ビル。離陸直後、ビルの携帯に脅迫メールが届く。1億5000万ドルを送金しなければ、20分ごとに乗客を殺すというものだった…。犯人は？目的は？乗客全員が怪しい。迫るタイムリミット…。ハラハラドキドキの密室サスペンス。「大空港」「エグゼクティブ・デシジョン」「エアフォース・ワン」「ユナイテッド93」…航空パニックものに外れナシ！やがて本当に実行される殺人。リセットされ、再び始まるタイムリミット。全く正体掴めぬ犯人捜しに躍起になるビルの行動は常軌を逸していき、挙げ句の果てにはハイジャック犯として疑われてしまう…。まさかビルの自作自演？それとも、夢オチ？ SFオチ？あれこれヘンな想像までしてしまうが、心配無用。監督は、秀逸ホラー「エスター」やニーソンと「アンノウン」で組んだジャウム・コレット=セラ。監督らしい二転三転&どんでん返しストーリー。旅客機に爆弾が！爆発まで僅か。機内が大混乱に陥る中、遂に判明した犯人。ビルの怒りの鉄拳が炸裂する！正直、犯人の正体と動機は唐突な印象を受けたが、墜落パニックと“リーアム・アクション”で、クライマックスのスリルは最高潮に。まさしく原題通り、ノンストップ！なエンタメ快作！それにしても…客室乗務員の一人ルピタ・ニョンゴは「それでも夜は明ける」でオスカーを受賞する前、ビルを手伝う隣席の女性に今年のオスカー主演女優賞最有力のジュリアン・ムーア。本作のキャスティングディレクターは目利きか？ 偶然か？ ",
      "安定した面白さ！\n 子供から大人までハラハラドキドキしながら最後まで見られる映画でした！安定して面白く、金曜ロードショー等で放送されそうな映画です(^_^) ",
      "いまいちかなぁ\n  姿の見えない犯人を探し出す的な、この手のストーリーは、伏線を張り巡らせてそれを回収するのが定番で醍醐味だと思うのだけれど、この映画はそれがほとんどない。全くゼロではないのだけど、思い出したようにポツポツと思わせぶりな物があって、しかもそれを回収してるのかどうか微妙。ストーリーも緩急が無く、ラスト直前までずっと犯人のターンで、犯人が判明する理由もそこまで積み上げた何かではなく、ものすごくたまたまの偶然感がすごい。犯人の犯行動機はなんだとか、なんで主人公がターゲットにされたのかとか、こうだからこうなんですよという説得力が弱くて最後までなんだかすっきりしない。。ならばアクションがすごいのかというとそうでもなくて、主人公のリーアム・ニーソンがいいように振り回されて右往左往するだけで、アクションらしいアクションは最後に犯人を撃つ所だけだったと思う。見せ場は予告編で全て使われていた様な気がする。 ",
      "ぶれない正義感\n 面白かったと思います。怪しいと思う人物は、ことごとく自分の予想から外れてしまった。私は推理下手なので。主人公は、テロリスト扱いされても犯人発見に全力を尽くしている様が、よかった。実際には遭遇したくない状況ですが。 ",
      "最後までわからない！けど…\n 展開としては結構面白くもあり、間延びしないので飽きはこない。だけど、急なはこびとか無理矢理感ない？ってとこもあったので、もう少し悩ませてくすぐるような内容でもよかったかなーって思ったり。 ",
      "衝撃のラスト？？\n 衝撃のラストが！？って感じで真犯人がわかると予告を見て感じたが、そんなに伏線が張られていたりしていた感じではない気がした。けど面白かった ",
      "先読み出来ない密室サスペンス\n 『エスター』はいい作品でした。当サイトのレビューにも書き込みましたが、ゾーッとしたのを覚えています。本作はその『エスター』の監督最新作なんですね。やっぱり上手いなぁという感想です。展開も読めなかったし、オチも全く想像がつかなかった。ハラハラドキドキしながら、引っ張られて前のめりになりながらラストまであっという間でした。主役のリーアム・ニーソンが嵌められてるっぽいことは何となく分かったけど、あとの登場人物は皆怪しく感じて全然読めませんでした。この手の映画ではキャスティングでオチや真犯人が分かってしまうということがしばしばあるけれど、本作ではそのようなこともない上手いバランスで名のある俳優を配しているて、その辺りも本当に上手いと感心させられた。全てが明かされてからは「その動機良くわかんないんだけど、弱くない？」とか「トイレのアレは？」とかの疑問も湧いてきましたが、ディテールのことを言い出すとこの手の映画は観れなくなってしまうので、それを割り引いたとしても本作は良くできていて面白いと思う。リボンの伏線も感動的でした。『エスター』の時ほどの衝撃があるかと言えば、そこまでは無いけど今年観た映画の中でも結構良い方に入れたくなる作品でした。 ",
      "読めない展開にドキドキ\n 出だしは重苦しい雰囲気です。画面を通して伝わってくる緊張した主人公の表情と空気。犯人が誰なのか、客席を見ても誰もが怪しく不自然に見えて、そうでなくて。誰を疑ってもおかしくないのてず。味方がいなくて主人公一人で皆を助けることができることができるのか。話の展開、先が読めなくて、観てる自分の方がどきどきです。主人公のリーアム・ニーソンのアクションが凄いです。狭いトイレの中、飛行機の中という閉鎖された空間。接近の格闘が、本当に殴り合ってるように見えるから驚きです。結構な歳なのに。頼れる人というより、頼って甘えたい。素敵なリーアムさんの姿が、この映画で堪能できます。 ",
      "ハラハラドキドキ！！！\n  リーアムニーソン兄貴。やってくれましたねまたまた。渋い声に演技力には毎度驚かせられますね。映画の内容はまさにハイジャック若干フライトプランに似てますね！誰が犯人なのか見てる度にあいつか！いやあいつなのか！と映画の最中に名探偵やってましたけど、最終的にわからず、えぇーー！！こいつが！って感じなりました！これは見る価値があります！ ",
      "劇場で観ました。\n 犯人、展開予測がつかずハラハラでした。面白かったです！前半は死人が続きもやもやでしたがエンディングですっきりする事が出来ました！ ",
      "エアマーシャルの観察眼\n  同様な仕事をしているが、エアマーシャルが乗客や周囲の人々を観察する最初のシーンは、かなりリアルに出来ている。ちょっと一点に集中し過ぎな気はするが、まさにあんな感じ。ただ、現実的な脅威評価をするならば、ハイジャック犯の動機が薄過ぎる。映画的には、ただのアクションではなく、主人公の心の動きなども見えて面白い。 ",
      "Not so bad, not so good\n I felt this movie is good, but once is enough for me. I couldn't guess the criminal at all, so the story is great. What's more, the main actor is awesome! ",
      "面白かった。\n スリル感があり、思った以上に面白かった。ギリギリ観れて良かった。また観たいと思ったので、DVDが出たらまた観たいと思った。 ",
      "ノンストップという感じ。スリル満点で緊張感が続くストーリーに、満足。主人公の職場の人間との関係が若干理解できなかった。\n スリル満点で、ずっと緊張感が漂う中での展開。とても臨場感に溢れる作りが良かった。時間の長さもちょうど良かった。 ",
      "緊迫するラスト。\n 最後三十分はかなり緊迫します。全体的に楽しめるが、途中犯人がわかってしまう。。。しかし、それでも見応えがある作品。 ",
      "ゲームじゃないのよ、フライトは。\n  実は今作のオンライン試写会なるものに(初めて)当選し、 よーし観るぞ！と意気込んでは2～3日前のメールを忘れ^^; ほぼ〆切り直前に気付いて慌てて観たのだった。…が！ 幾ら短いとはいえ107分。実はその試写会、犯人当てクイズ まで設けられていて、ここぞ！のところで映像が止まる。 う～、ダメかぁ。ギリギリか！？なんて思いながら後半まで 話は進み、あっ…と思ったところで、映像が止まった。 (まったく分からなかったけど)犯人を推理し、続きが再生 されるはずが…やはりタイムオーバー。あ～なんてバカ！！ 悔やんでも仕方ないので、やけくそ劇場鑑賞と相成った。面白かったのは、さすが！と思える箇所で映像が止まって いたのが分かったこと。 犯人推理の直後に犯人が動き出した(爆)。あ～コイツか！！ まぁ…ツッコミ対象になるほどの動機付けの曖昧さが、やや 気になるところだが、さすがさすが、最後まで息をつかせぬ 展開で面白かった。乗客全員が犯人！？と思わせる上手さ。リーアム親父は最近アクションづいているが、あの図体で 右往左往し、よろめいた感じをみせるところなんかもさすが。 心に傷。っていう定番パターンを難なくこなし、正義感は 決して忘れない親父の心意気を航空保安官役で魅せる。 まぁちょっと…いや、かなり、暴力づいてますけどねぇ^^; あの小さな女の子、よく頑張ったねー！と褒めてやりたい。いいんだよ、細かいところは！無視しろ！といわんばかりの リーアムの迫力に、そ、そうですね！と納得せざるを得ない。(親父はメール打つのもめっぽう速い！あの歳であの速さだ) ",
      "凄すぎる！\n すごくいいストーリーでした！興奮もしたし感動もしたしリーアム･ニーソンもすごくかっこよかったし！手を強く握ってしまうほど興奮してとてもよかったです！ ",
      "そうゆうことか\n  映画のCMであのシーンを流してる意味がわかりました。あの拳銃打つシーンがハイライト見どころですね。確かに｢カッコいいーー！！｣って思いました。納得です。おもしろかったです。爽快でした。確かに、どなたかおっしゃるように機長を殺すタイミングあったか？ってところありましたね。合間にあの黒人の人がトイレ行ってたのかなあ。 ",
      "もう一回…\n 秀作。いかにもリーアム・ニーソンらしい作品。予算は決して多くないであろうが、シナリオも撮り方もとても丁寧に作ってあった。この手の作品の楽しみ方の一つである、「真犯人が分かった上でもう一度」をDVDでやってみよう♪ ",
      "カシオの時計カッコいい\n 面白かったです前の方も書いてますが中弛みなく緊張感のままストーリー展開していきます主人公にも感情移入出来てホロッときます劇中に活躍するカシオの時計がかっこいいですなんて時計なんだろう？！ ",
      "逆境無頼ニーソン\n  もうね、ただでさえ精神的にボロボロなニーソンが、ハイジャック犯からこれでもかってぐらい陰湿ないじめに合います。どこの不良学校だよって勢いで。でもニーソン強かった。最後の最後、敵に回った全乗客相手にニーソン、魂の演説（精神論）。全乗客「あんたに協力するぜ！」(俺爆笑)。こっからまさかの大逆転。最高にスカッとする映画でした。でも一つ気になるんだけど、ニーソンが乗客に襲われたとき何で犯人は助けたんだろう？そこらへん考えてみるとちょっと深いかも。 ",
      "リーアム・ニーソンはいいパパですよ♪( ´▽｀)\n 始めから独特のカメラワークで作品の世界観を出して、とても画の中に引き込まれる作品でした。アクション映画としても、サスペンスとしてもgoodです。ラスト30分からが一番の見所です！主人公と一緒に犯人探しをするととても楽しく観れますよ。主人公より先に犯人を見つけるには、ほかの人物の動きなどを細かくみててください。 ",
      "ちゃんと終わった。\n  スピーディで、中だるみもなく、きちんと進んで、最後もちゃんと終わった。ハラハラ＆スッキリ。ただ、こういうヒーローの常で、無口で無愛想で過去に問題あったりするせいで、味方にも敵視されて、無用の混乱を招いてしまう。もー！ちゃんと先に説明して！といつも思う。特にニューヨーク市警の彼には（笑）まぁそれがないと追い詰められないからおもしろくないのだけど。ミシェルドッカリーが美しくて好き。 ",
      "予測不能！\n 中盤までの演出はとても楽しく見入ってしまいました。犯人がまったく予測不能で、アクション満載で久々にこんなにワクワクしました。とてもオススメできる映画なのですが、後半になり犯人が浮き出てくるところからワクワクも減ってしまいました。 ",
      "面白かった！\n 頭使います！人間不信になりそうやけど(^-^)何もかも忘れて物語の世界に引き込まれてしまいました！もう一回映画館で見たいです！ ",
      "お勧めです\n 96時間、アンノウン、96時間リベンジ、リーアム・ニーソンのこの手の映画は絶対外さない一級のサスペンス。最後の最後まで犯人は誰か？わからない・展開も読めない（すみません、自分の推察能力の無さかもですが）。 還暦を超えたアクションスターのリーアム・ニーソン。還暦超えが頑張ってアクション映画を配給し続けるが、自分から観ればスタローン、シュワルツネッガー、ブルース・ウイルスものは正直もう痛々しくしわ枯れた骨董品を観るようで・・・。でもこのリーアムは人間臭くて人生をドロップアウトした不器用な熟年男を演じさせたらどこか同性は哀愁を共有してしまう。アンノウンコンビのジュリアン・ムーアとのミステリアスな掛け合いも絶妙。お勧めです。 ",
      "実に無駄のない展開でグッド。\n 展開、早いです。人物描写、浅いです。密室シチュエーションだし、犯人探しと主人公のニーソンがどんどん追い詰められて行くことを楽しむストーリーだからこれでOKでしょ。おまけに、6時間のフライトタイムだから無駄に伸ばせないよね。犯人を見つけ出す時も実にわかりやすい説明の仕方。納得です。当然、ラストも勢いづいておおざっぱです。なんせ、飛行機爆発してもこのレベルの惨事で終わらせちゃうんだから。大迫力の密室劇、というわけで面白かったです。 ",
      "惜しい！！！\n  凝ってるっちゃあ凝ってるのかもしれないけど、なぁ〜んか、ちと薄っぺらいんだよなぁ〜惜しい！って感じかな…最後におぉ〜っては思えなかった。7点、8点、うーん、7点かな。 ",
      "映画館で観てよかった\n 暇になることなく、終始引き込まれます。ストーリーは色々都合よく進みますが、映画＝娯楽なんだしその時楽しめれば問題無いです。特にこういう映画は。宣伝はサスペンス押しするよりも普通に楽しめるアクション押しすればいいのに。サクっとデートや暇つぶしに間違いなく使える映画 ",
      "この手の映画としては秀作\n スリリングな展開は○。ハリウッド映画らしい映画ですね。ただ、いつもの事ながらマスコミ報道のシーンは嫌悪感を感じます。（本当にアメリカではこうなのでしょうか？） ",
      "96時間を越える！！\n 最高に面白いです。ハラハラドキドキがとまんなかった！吹き替えがなく不安でしたが、字幕でみた方が迫力もありますし、字幕でみた方がいいなと思いました！ ",
      "スッキリ忘れられる映画\n なかなかの脳内フル稼働映画٩( ᐛ )و随所に情報が隠されていて、いつの間にか自分も保安官になって犯人探ししている。でも、あの最後の展開は…全てがわかったとき、こちらの考えは全て見透かされていたのだと、気づくんだ。観終わって実にスッキリ。 ",
      "オヤジ無双、快進撃。\n 期待以上の喜びの一本！リーアム快進撃は止まらず、ですな。リアルなアクションなんだけど、チャカチャカしてて観づらい点に。終盤に、もうひとふた捻り欲しかった本音は有りながらも…やはり真っ向から挑んだサスペンスは楽しい！守秘義務と集団心理のせめぎあいの中で、現代社会故のツールの使いこなし方も、見事に消化していたのが心地良かったのも嬉しい出来。そこをネガティブだけにしないシナリオが、リーアム親父の株を上げる近江商人スタイル。確かにＡ級品では無いけれど、確かなエンタテインメントを届けてくれる一本。 ",
      "リーアム・ニーソンとジュリアン・ムーア以外は無名のキャストですが、...\n リーアム・ニーソンとジュリアン・ムーア以外は無名のキャストですが、映画の趣旨をうまく反映したなかなかにちゃんとしたB級サスペンスでした。 ",
      "少し安直な感じはするけれど。\n リーアム・ニーソンもジュリアン・ムーアも好きなので、ストーリーと俳優で映画を観る私は乗気になって映画をみた。ストーリーはそこそこ面白い！テンポがよくて犯人もほとんどわからなかったし、アクションもいい。アメリカン映画にありがちな展開だけれど、私は結構楽しめた。フライト映画が好きなこともあるけれど。 ",
      "期待しすぎた。\n リーアム・ニーソンはベタに９６時間でファンになりました。だから、９６時間系の映画の方が私は好きです。オチ、展開も意外と普通でした。 ",
      "単純。\n とても単純なストーリーです。この手のサスペンスはよくあるけど、ホントに思うのは、こんなん僕でも考えられるんじゃね？ということ。この映画では犯人っぽい\"表情\"をする人はたくさん出てくるけど、犯人を臭わせる行動をする人はほとんど出てこない。コカイン満載の相棒がちょこっと反抗してくるくらいで、こいつ怪しいなと思うヤツはほとんどいない。どうしようもなくハラハラ感が無くて、サスペンスとしては成立していないように思う。例えば、密室だから副機長が怪しい、副機長と仲良しだからスッチーが怪しい、飛行機乗る前に絡んできたからメガネが怪しい、みたいな。そんなん見てりゃ誰でも分かるし、犯人っぽいと思わせる理由がどれも弱い。主人公がアル中だからそーゆー流れにしてるのかもしれないけど、話にならない。それでも３点を付けたのは、リーアム・ニーソンがカッコいいから。あのダメ感がたまらない。あとは、人差し指と中指の第三関節で挟み指を微妙に曲げるタバコの吸い方、その格好悪さ。素晴らしい俳優。 ",
      "古典的なノンストップ・サスペンス・ムービー✈️\n フライトゲームを観た！ほぼ全編飛行機のなかのノンストップ・サスペンス・ムービー ",
      "満足!\n 誰が犯人か最後まで分からなかった^^;犯人頭良すぎだよ~話の展開も面白かったし大満足できたよ。DVDでまた見直したい! ",
      "真犯人は誰だ！\n 96時間シリーズの様なスペシャルスキルを持った主人公かと思っていたのですが、高速チャットスキル以外は意外と平均的な航空保安官でした（笑）少しそこは期待外れでしたね。途中、あまりに不思議な人の死に方に「アイデンティティー」的な映画なのかと思いましたが、そんな事はなかったですね。最後まで読めない展開はとても楽しめました。 ",
      "NON STOPのタイトルに当てはまる\n 主人公以外のキャストが、ちょっとイマイチかなとか、思ったりして。でも、ストーリーは、息つかせない展開の連続で、前評判通り良かった。犯人は、あの人かな、なんて思った通りけど、正解率はナイショです。 ",
      "面白かったー！\n 以外と面白かったです！観てて自分も考えたんですけどまさかあの展開があるとは思わなかったです。想像以上に面白かった！リアームニーソンのアクション映画は本当おもしろい！ ",
      "低予算でこの面白さ！\n  普通に面白い問題の犯人当てですが、がっつりと主人公で絡んでるし7.8人は目星つけられと思うし、また内容から、複数犯、メールトラップに関与した黒人が怪しいことはわかる。十分でしょ。2回鑑賞するとまた犯人の一挙一動が観れて面白いのかも ",
      "肩に力入りっぱなし\n  終始気の抜けないストーリーで大変楽しめました。主人公の燻し銀の演技も最高でした。ただ犯人の犯行に及んだ動機、主人公が何をしに、何処へ行くのか？よくわかりませんでした。復習したいです。 ",
      "ドキドキ感ありのアクションムービー\n  推理的要素は期待せず、純粋にドキドキ感のあるアクション映画として楽しめました。ニーソンはムチャ強いおじさんですが、冒頭でのムーアとの会話の中で出た娘さんが実は既に死んでいた事がわかった場面では少々ホロッとさせる様な人間的弱さを感じさせるあたりは良かったです。 ",
      "えっと\n 推理物として観てはいけないね、これは。最初は地味な存在だった人物が、後半格好良く見えて来たりする映画。飛行機物を観るといつも思うけど、やっぱり飛行機には乗りたく無いね。悪いヤツは沢山居るだろうけど、この映画のようなヒーローチックなオッさんと同乗する事の方が、事件に巻き込まれる確率よりも俄然高いって気がしたね。かなり？？？な部分が残る、少し後味は悪い作品だったね。 ",
      "謎解きには不向き。純粋にストーリーを楽しむ作品。\n 【賛否両論チェック】賛：一瞬で二転三転する展開に、ハラハラの連続。何事にも顔色１つ変えない主人公がクール。否：最終的にいくつかの謎は残るので、謎解き目当てで観るのは不向き。　そこまで驚くような展開ではないのが正直なところですが、それでも一瞬一瞬で状況が変わり、協力的だった人間が容疑者になったり、何でもないような行動が手がかりになったりと、ハラハラドキドキの連続です。最終的に全ての謎が解かれるわけではないので、ある程度は自分で「これは・・・こういうことだったの？」と想像する必要があり、その辺は好き嫌いが分かれそうなところではあります。　謎解きよりは、緊迫感や主人公の活躍を期待して、ご覧になるのをオススメします。 ",
      "超絶スリリングなフライト体験\n たまりませんなあ、この緊迫感。離陸スタートと共に始まる、鉄塊の密室で行われるハイジャック犯との手に汗握る攻防戦。とはいっても犯人が誰か分からん状況、乗客146名全てが疑わしいっつー、全てが容疑者という中での孤立した捜査。隣の気のいい奥さんだって疑わしいし、ビッチも疑わしいし、医者だって、キャビン・アテンダントだって、機長だって、下手すりゃ幼女すら疑わしい。そういう目で見りゃ全員がヤバい。そんでもって犯人の要求呑まなきゃ20分毎に誰か一人乗客が死ぬという、まさに絶体絶命。逃げ場なし。さあどうしましょうと。でも要求は呑めませんという。だって1億5000万ドル送金しろっていうんだもの。呑めるわけないでしょうと。そんな切迫した状況で一人、孤軍奮闘しながら真相を追う航空保安官のビルを、僕らのリーアム兄さんが熱演しとります。兄さんにはタフな役が似合います。寡黙で実行力のあるお父さんが似合います。今作も、あの「96時間」を思わせるような頼もしさ。それに加味される、ビルの哀しい過去が影を落として、或る種の危うさも演出しています。足掻けば足掻くほど、もがけばもがくほどドツボに嵌り、泥沼に足を取られ、最悪の展開に転げて行く兄さん。何時しか彼までもが容疑者に仕立て上げられ、テロリストにされてしまうという。ここからの一発逆転は臨めるのか？乗客は助かるのか？彼の容疑は晴れるのか？スリリングに次ぐスリリングの釣瓶落とし！このゲームは一体どういう結末を迎えるのか！？というね。いやあ、楽しかったです。手に汗握りました。兄さんはやっぱり最高です。悪夢のフライト体験、堪能いたしました。 ",
      "犯人はお前か？\n アクションというよりサスペンス？？飛行機の密室の中・・・どいつもこいつも犯人に見える・・誰も信じられなくなってくる・・必死で乗客を守ってるのにテロリストよばわり？？最後の最後まで犯人わからなかったわ凄い面白い訳でも無く、面白く無い訳でもない。ごく普通の作品。IMAX上映じゃ無ないし早起きしてファースト1300円だったから十分楽しめたｗでもDVDでもいいかも・・とも思える作品！！飛行機のトイレで喫煙ｗこれは私でもしねーよ。でも・・長いフライト気持ちはわかる（大笑）見に行く方はネタバレレビューは見ないほういいです。2D　字幕　2014.09.07 ",
      "安定感のあるリーアム・ニーソン\n 96時間以来中身の濃いアクション映画には抜群の安定感のあるリーアム・ニーソン今回も期待を裏切らない楽しい映画でしたね。犯人が最後迄わからないってキャッチコピー通りの内容ですけど、犯人の動機とオチが今ひとつではありましたが、充分合格ラインかな ",
      "リーアムニーソンにハズレなし！\n 個人的にモーガンフリーマン、ゲイリーオールドマンの出演作はハズレなし！という定説があるが、今回フライト.ゲームを観てそこに新たにリーアムニーソンが加わった。航空機を舞台にした映画共通の緊張感ありつつ、昨今の携帯電話が航空機内でも使えるようになったのは(限定的)日本は遅れている事もこの映画観て知る事になった。スマホ好きにはたまらない魅力も感じられて、飽きさせず最後まで疲れる事なく楽しめた ",
      "リアム疑って悪かった…\n こういうリアルタイム、ずっと飛行機内、いいです。でも、何の為にこんな事したんだ？それがちょっと残念。でも楽しめました。 ",
      "怒涛の展開にドキドキしました。\n ストーリーの展開に犯人探しのドキドキが楽しかったです。 意外な人かなとかきおつけて見ていたら、うまく犯人当たっちゃった。（笑）でも、王道的な映画でしょうね。 ",
      "安定の面白さ\n リーアムニーソン、96時間以降、アクション映画にどんどん出演し、どれも面白い！彼が出てたらなんか安心w今作もやっぱり面白かった〜。 ",
      "久しぶりのアクション大作！\n 久しぶりにアクション映画の王道でも有り、犯人が誰なのか謎解きのサスペンスも有り、ドキドキしっ放しでした！90年代の良き洋画の匂いがプンプンしました。なんか、最後もハッピーで物凄く得した気分です。おすぎさんが、ラジオで褒めていただけのことはあるな〜と思いました。是非、劇場でもう一度観たいです！ ",
      "猜疑心のぶつかり合い‼︎\n 疑いだしたら、何が、ホントなのか、答えが、見い出せ無くなってしまう…そんな人間のありさまを、見事に演じきっていたなと、感じさせられる、また、そこから、ひょんなきっかけから、機転、直感で、一縷の光を掴んで、解決して行こうとするとこまで、さすがだと、感じさせられた、リーアム・ニーソン、はまり役だなと感じた。 ",
      "これぞハリウッド\n この映画のほとんどのシーンに既視感を覚えた。しかし、犯人との心理戦、アクション、CGなど、映画にのめり込む要素が沢山ある。そしてリーアムニーソンを主人公にしたのは大正解。他の俳優だったらあまり面白くなかったのかもしれない。おすすめの映画の一つ。 ",
      "リーアム・ニーソンの男臭さがいい！\n 作中のほとんどの場面が飛行機なので俳優の力量が問われる作品だと思いますが、主演のリーアム・ニーソンはじめ、緊迫した演技がとても良かったです。リーアム・ニーソンは訳ありの連邦捜査官という設定ですが、男臭いいぶし銀の演技でした。ルピタ・ニョンゴも良かったですよ〜。 ",
      "ミステリーは難しい。\n  犯人探しの映画はたくさんあるようで、実はあまり見かけない。日本のミステリーのような映画も実は少ない。本作は、そこへ挑んだ意欲作といっていい。ジャウム・コレット=セラ監督とリーアム・ニーソンが組んだサスペンスである。見終わったいま、ああ、あの人が犯人だったのか、というすっきり感はあまり感じられなかった。こういう話の暗黙の了解として、単独犯であろうと。ある人物がガムテープで手首をぐるぐる巻きにされているときにメールが来たら、その人物は容疑者からはずす。もしこの人物が犯人だったとしたら、どうやって手首を拘束されているのにメールが打てたのか。このなぞを解明してこそである。それが共犯がいた、となると、それはルール違反である。観ているあいだはあまり思わなかったが、疑問がいっぱいある。送金しなければ乗客をひとりずつ殺すと脅していたが、ひとりめはターゲットの航空保安官が手をくだしている。これも計画のうちか。もうひとりの航空保安官に対して、犯人が接触したのは飛行機に乗ってからだと思うが、じゃどうやってコカインのなかに爆弾をしかけることができたのか。しかも密封されていた。それなりに楽しかったけど、脚本は穴だらけである。残念。 ",
      "もう一回観たい！\n えっとー…、あの時のあの人の行動って、あれっどーだったっけ！(O_O)！あ〜〜〜〜！！もう一回観たいいいいぃぃ〜〜〜！途中、そんなに早く犯人割れた？って思ったけど、なんのなんの。やっぱりそう簡単でもなく…後半はずっと手の力が抜けませんでした！！ ",
      "おっさん、強すぎるよ\n  ネタバレあり。上空12000mの大西洋横断中の航空機内。エアマーシャルのビルに「1億5000万ドル用意しろ。さもなくば、20分毎に乗客を殺す。」と言うメールが届く。しかし、振込先は自分名義の口座。時間は経過し、犠牲者が出る。完全な密室。自分以外の乗客乗員、全てが容疑者。原題が『Non-Stop』なのですが、文字通り、ノンストップで物語は進みます。密室トリックに、アクション、サスペンス、様々な要素盛りだくさんの作品です。航空機での密室トリックと言えば『フライトプラン』がありますが、この作品にも、そのスタッフが参加しているそうです。どうりで、何となく雰囲気が似ていると思いました。ずっとドキドキハラハラさせられるのですが、やっぱり突っ込みどころはあります。舞台は、イギリス籍の航空機。通常であればイギリスの管轄権が適用されると思うんですが、アメリカの法執行官は公権力を行使できるんですかね？ちょっと変な感じ化しました。それに関連して、機長が指示を受けるのも、アメリカのTSAなんですよねぇ。これはまぁ、まだアメリカの管制圏下であるからと考えることも出来なくはないですが・・・。もっと突っ込みたいのは、パラシュート。飛行機はB787あたりだとおもうんですが、どうやってパラシュート降下するつもりだったんでしょうかね？B727なら、実際に飛行中にハイジャック犯がパラシュート降下したと言う事件が有ったので分かるんですが、どうしようとしていたんでしょうか？物語終盤、高圧的な態度で反感を買ったビルは、NY市警警官のオースティン他に制圧されそうになります。そのシーンが、『ユナイテッド９３』を彷彿とさせますが、劇中の登場人物のセリフにハッキリと“9.11”と言う言葉が出て来るので、“9.11”を意識したシーンというべきですね。それと、犯人の動機にも“9.11”は影響しています。って言うか、動機に関係するから“9.11”と言うセリフを入れたんでしょうね。でもまぁ、余計なツッコミはやめて、無敵な強さを誇るリーアム・ニーソンの活躍を楽しむのが正しい鑑賞の仕方だと思います。 ",
      "謎解き・・・？\n には、ちょっと無理があったかな〜・・・。限られた状況下で、頑張ってはいたし、出てくる人は皆怪しくみえ、主人公ですら・・・。ただ、楽しめたのも事実♪徐々に疑われ、追い込まれて行く主人公カッコ良かった♪細かいとこ気にすると楽しめないかな？謎解きよりも翻弄される主人公を楽しむべし♪ ",
      "散々な空の旅へアテンションプリーズ！\n  酒とタバコが手放せない航空保安官ニーソンさんが散々な目に会いながらも乗客を守るため戦う本作。観てきました！出てくる奴みんな、怪しい奴に見えてしまう心理と見せ方で観ているこっちもまるでニーソン保安官と同じく追い詰められるようでした！思い起こせば、飛行機乗る前から行き先をやたら聞かれるわ、手荷物検査でまたされるわ、カップルがイチャイチャし過ぎてシート蹴られるわ、信じてた相棒はコカイン持ってくるわ、おまけのボム付きだわ、散々やで！ニーソン！俺ちゃうで…とアピールするも、乗客くらも上司からもキャプテンからも犯人扱いされまくるニーソン！可哀想だよ！ニーソン！無事事件は解決するのですが、伏線回収が若干荒いのと犯人が誰か分かるまでが意外とあっけなく、もう少し工夫が欲しいと思いました！でも、面白かったですよ！ ",
      "低予算なのにコスパよし！\n  犯人探しに頭をフル回転したが完璧には解らず…。黒人がトラップメールを送り携帯が第三者の手に渡っていた時点で黒人が怪しいと感じたとともに、犯人が複数いるだろうことまでは予測できた。通常犯人はそれまでストーリーに関わっていた者の中にいるはずだが、それが誰かまでは特定できず。もう一度観れば伏線が解るのかな？主人公の行動は保安倫理に沿っているので問題ないだろう。脚本に穴が無いわけではないが、タイトル通りノン・ストップで最後まで楽しめた。 ",
      "レトロな雰囲気\n 『フライト・ゲーム』を鑑賞。「96時間」シリーズのリーアム・ニーソン主演の最新作。NY発ロンドン行きの航空機内で航空保安官ビル(リーアム)の元に15000万ドルを振り込まなければ20分おきに乗客の誰かを殺すとの脅迫メールが届く。乗客乗務員含めた146人全員が容疑者となった。果たして犯人を突き止める事はできるのか。飛行中の航空機内を舞台にした密室サスペンス。ある意味実にハリウッドらしい作品であり、既視感が半端ない。ほとんどのシーンで「どこかで観たことがある」と感じてしまうのではないだろうか。何より航空機に乗り込む前から乗客たちが怪しすぎて思わず笑ってしまう。とにかく懐かしい作風である。映画としての奥行きなどは感じられず、先に記した乗客の怪しさや、主役の行動の大雑把さが現実味を完全に奪っているので、一種のファンタジー作品として気楽に楽しむのが良い。テンポは良いので上映時間である107分間、航空機内でのドタバタ劇を最後まで飽きることなく楽しむことができる。最後の着陸シーンの迫力はなかなかのものである。一昔前の雰囲気を楽しみたい方にオススメ。 ",
      "時間つぶし的に見た割には面白く鑑賞出来ました。\n 予想外のストーリーではありませんでしたが、それなりに楽しめました。惜しむらくは、安っぽいCGの出来具合。制作費の都合だと思いますが、最近の完成度の高いCGの中では かなり悪い出来。まあ、CGを見せる部類の映画ではないけど、大きなスクリーンで見た場合やはり臨場感に差が出ます。映画館に客を呼びたいのであれば奮発して欲しいところでした。主演のリーアム・ニーソンはやはりグーです。 ",
      "リアリティなし\n 普通なら絶対しない行動のオンパレード。なぜこうしない？の連続。行動に違和感がありすぎ。前半で同僚を仕方なく殺してしまい、人に聞かれ「何も無かった」と言った時点で見る気が失せた。自分が疑われたら普通なら証拠を並べて必死で身の潔白を証明するだろ。とにかくリアリティ欠如な行動が次々起こります。 ",
      "そりゃ分からんわ！\n リーアム・ニーソン演じるビルが、必死にテロを食い止めようとしても、ハイジャック犯扱いされ、地上の上司からは犯罪者扱いされ言うことも取り合ってもらえず、飛行機の乗客たちには飛びかかられるという、笑えてくるぐらいの不幸っぷり、ビル的には散々な一日だったでしょう(*_*)しかしながら、ビルおじさんは武術の達人か？もうやられる心配がないぐらいの最強おじさんでありました。年とってもかっこいい人は、かっこいいのね(*'▽')誰が犯人だかまったく分からなくて、誰だ誰だと考えてしまい、ハラハラドキドキ、あっという間にエンドロールがやってきます。そして最後にそりゃ分からんわとなるわけです！ ",
      "後半だけ作りなおしてほしい\n  連邦捜査官を巧妙なトラップでどんどんはめてくやり口にはドキドキさせられたのに、事実が明るみになった後のお粗末さったら…。動機づけも弱いし、大したトリックもなかったようなので、結局彼らだということを見破れなかったのは、単純に見落としてただけだったのか…とがっかり…。アクションとしても、飛行機系の映画ではみんなやりつくされたような演出だったので、まあ、無料で観られてよかったな、と、おもいました。 ",
      "よかった\n  　航空保安官のリーアムニーソンが飛行機で、謎の犯人からお金を寄越さないと乗客を20分日一人ずつ殺すと脅され、乗客乗員から犯人を捜す。　犯人側の作戦がかなり綱渡りで、実現するとしたら、2重3重に仕掛けをほどこしていなければ難しいように思った。例えば、最初の航空保安官をリーアムニーソンが殺すところなどは、もし殺していなかった場合の策を講じていなければいけなかったであろう。　一体誰が味方で誰が敵なのか分からず、司令部みたいなところからも自分がハイジャック犯扱いされて、プライバシーをニュースで展開されてしまうというのはとてもつらい。　本人もアル中で、もしかして狂っているのは自分なのではと揺らいでしまう感じもとてもつらい。 ",
      "リーアムニーソン！！\n ハラハラドキドキ。 みんなが犯人ぽくみえて、怪しい。みんなが犯人かのようにできていて、ギリギリまでわからないです。最後のCGが、あんまりよくなかったかなー。96時間が好きな人は同じような感じなのでオススメです "
    ],
    "filmarks": [],
    "coco": []
  }
}