{
  "id": 525,
  "reviews": {
    "eigacom": [
      "ブルース・リーを宣伝広告に使われたようで、かなりショックを受けまし...\n ブルース・リーを宣伝広告に使われたようで、かなりショックを受けました。相変わらずな邦画の棒立ち。唐沢寿明はとても好きなのに、脚本悪過ぎだわ。鑑賞日：2015.3.7 ",
      "福士蒼汰と唐沢寿明はキャラが被るんだよな\n 二人とも誰からも好かれる、貶しようのない性格。福士に悪い役させるには、演技よりも、しらける。福士は、米国のアカデミー賞取りたいんだよね。式の練習してるし。福士蒼汰には悪い役は似合わない。彼は大根では無いよ。似合わないだけだから。高倉健と同じなんだよ。高倉健は記憶力が悪いからセリフ覚えが悪いから無口な役なんだよ。だから、福士蒼汰に悪い役させるなよ！福士蒼汰は福士蒼汰なんだよ！アカデミー賞でカーチャンに感謝させたいんだよ。だから、福士蒼汰を応援してくれよ、頼むから！ ",
      "ストレスなく見れる\n ストレスなく見れるということは、特に波がないとも言える。ただ、役者にもいろいろあるんだなーと感じることはできた。 ",
      "最高の映画‼︎\n もう公開されてから4年くらい経つ映画ですが、改めてホントに最高の映画です。スーツアクターに焦点を当てた映画でこの作品だけじゃないかな？主演の唐沢さんも昔は実際にスーツアクターをされてた訳で唐沢さんがスーツアクターを続けてたらこうゆう人生だったんじゃないかな〜？と思いました。ホントに笑えるし、泣ける最高の映画です！1人でも多くの人に見てほしい作品です。この映画を作ってくれた方達に感謝です。 ",
      "素晴らしい。\n 唐沢寿明の全てが素晴らしかった。自分の下積み時代を再び演じなおすという、普通の人ではできない。最後のシーンでは彼の実力が顕著に現れる。10分間の長回しだが、あの長回しをしかもアクションで乗り切れる俳優は今の日本に何人いるだろうか。東映東京撮影所をリアルに使っているところもいいと思う。こんな映画久しぶりに見た。 ",
      "意外と面白いから最後まで観て！\n  出だしは「この映画大丈夫かな…」というような戦隊もので始まり…でも、唐沢さんの信念ある生き方に、イキっていた福士くんも影響され…ラストは誰もやりたがらない調危険な撮影に挑む。どんどん引き込まれて、笑いもあり、感動もあり良い作品だった☆ ",
      "中一の息子と一緒に見た。 息子とオレは、笑って、笑って、笑って、泣いた。\n 中一の息子と一緒に見た。息子とオレは、笑って、笑って、笑って、泣いた。 ",
      "頑張ろうって気にさせられる\n 目の付け所が良かったなぁと思える映画だった。ヒーロー映画だった。ヒーローに憧れた男が本物のヒーローになる！みたいな。なんか気持ちわかる気がする。ストーリーとか系統も全然違うけど、アイアムアヒーローとかscoopとかこれも似たような気持ちになったよ。ちょっと近いものを感じる。漢のヒーロー映画だね。 ",
      "スーツアクターの悲哀。目の付け所はいい。アクションも頑張って見応え...\n スーツアクターの悲哀。目の付け所はいい。アクションも頑張って見応えのあるものとなっている。しかしお話がどうにも…唐沢を心配する家族、福士蒼汰の母、その他一つ一つのエピソードに深みがない。途中、とても退屈になります。リタイアしかけました。エンディングもアクションだけで終わって欲しかった。それ以降、不要。松方弘樹が登場します。渋い。合掌。 ",
      "楽しい作品\n ヒーローが好きな人が作ったんだなぁと思える作品でした。予想通りのストーリー展開は心地よくこうなってほしいと思う方向に話が進むのはヒーローものの王道かと。単純に楽しい気分になるならこういう作品はいいですね。かつての蒲田行進曲を彷彿とさせる撮影所の舞台裏風も好きです。 ",
      "●熱血仕事バカ。\n 何がいいって、和久井映見。男が仕事バカになれるのは、こういう女性がいるからだ。「だったら私、バカでいいです。仕事に命かけられますか。武士道とは死ぬことと見つけたり。」そして、吉川の「Dream on」。見終わってしばらく経つのに、頭の中でリピートしてる。串田アキラもね。 ",
      "狙いは良かったが\n 内容が浅薄。淡々と進んで終わった。唐沢寿明の殺陣しか見所がないかなぁ。因みに韓国人監督にする必要性があったの？ ",
      "皮肉なのか偶然の産物なのか\n 抽象的な表現が多く見られたように感じました、特に踏切のシーンはたいていの人が体をいたわりやめるところを、唐沢寿明はそれでも行うということを、皆が画面奥へ向かっていくのに対してこちらに向かって走ってくるということで表現されていて良いなと感じました。 ストーリーとしては、アクションスターになりたい人がなれなかった結果、スーツアクターをしているというように感じさせられ、疑問を感じました。 また唐沢寿明が最終的に大怪我を負い、現場復帰ができるのかわからないままで、根性で今回のスタントをどうにかしたが、犠牲の結果は不明であり(映画が成功したのか、今後もスーツアクターを続けられるのか)これで美談のような雰囲気を出すのは皮肉でしょうか？エンドロールでの映画は監督のものだ！というセリフも監督にふりまわされ(使い捨てされ)るスタントマン達や役者さん、その他etc、、の現在の映画界に対する皮肉かな？と思う演出が多々みられました。それとも今回の映画に対して監督のせいでイメージしていた映画が作れなかった！という脚本家からのメッセージでしょうか？ ",
      "松方弘樹がいい\n 松方弘樹がいい ",
      "ピンクの中に寺島進！\n 自分も若い頃に某ヒーローに入った事がある（アクションはしてない）ので感情移入して観られた。スーツを着てアクションするのは本当に大変で、自分はマスクを初めて被ったとき酸素不足で倒れそうだったうえ、視界がせまく階段の上り下りだけでも助けが必要なほどだった。あの状態でアクションするのは想像以上に難しい。それだけに、スーツアクターにスポットのあたるのは嬉しく感じたし、経験者の唐沢寿明を主役に据えたことで説得力のあるものになっている。ウルトラマン、仮面ライダー、戦隊ヒーローとアクション俳優の仕事がほとんどスーツの中にある日本で、アクションの道を志した悲哀と、それでも夢を追う姿勢が熱い。 ",
      "私は、あたなの映画バカなところが大っ嫌いなのよ！！\n  私は、あたなの映画バカなところが大っ嫌いなのよ！！の言葉に私まで凹む、まさかの鎌田行進曲！私的な「もしも昨日が選べたら」のような気がする。スーツアクターのお話です。「日本ではアクションスターを夢見てる奴は、結果的にスーツアクターになる」って、身につまされる。主人公の本城（唐沢寿明）は、リー先生のようになりたくてアクションスターを夢見たけど、私の場合はジャッキーで。もしあの時少林寺の道場で受け入れらてたら、広東語を勉強してたから絶対に香港に行ってるし、けどアクションの道に進むも挫折、スーツアクターになってたと妄想しながら観てたら、まさかの鎌田行進曲！渋い展開！けどそんなに落下せず（笑）元奧さんは冒頭の台詞を言って反対するけど、私だったらどうするかな。凄く愛してるなら、私は多分やらせてあげると思う。けど、うちの子ならなんて言っただろう（本城には一人娘がいます）。ラストの大立ち回りには思わず拍手してしまった。唐沢さん頑張ってる！唐沢さんのサウナシーンが凄い。身体作ってますねー。私も負けないぞ！と思った。とても５０オーバーとは思えない。監督さん、ちょっと気になる感性だなーと思ったら、最新作が「１００円の恋」だった。 ",
      "世界よ、これが日本アクションだっ！\n キルビルよりアクションがかっこいい最高の日本映画です！唐沢寿明やっぱり素晴らしい俳優ですわｗ20世紀少年以来の主演映画だったんで、めっちゃ期待していたんですが、全然期待を裏切らない!!今はＣＧでなんでもできる時代、しかしこの映画は殆どＣＧ無しのワイヤー迫力アクション!!めっちゃカッコイイ時代劇を見てるようでした！僕は高校生なのですが、かなり楽しめました。特に最後の戦闘シーンは息も付かぬほど迫力のあるシーンでした━━╋⊂(´、ゝ`)彡　ｽﾊﾟｯいい映画を見れて本当に良かったなあ!!文句なしの満点です!!邦画ではbest3に入るかもｗ ",
      "三文芝居\n  スーツアクターもしくは、日本のアクション業界を憂いた作品。なるほどと唸る場面もありはしたが、絵がちゃちい…。まるで同好会の自主映画かと思うような編集とアングルだった。安っぽい。スタントマンの生態のようなものも紹介されてはいるが…なんだかなあな感じ。ラストがさあ…ノーワイヤーと謳って置きながら、ワイヤーカットを見せ場にもってくんのはどういう了見だ？主役の心意気が踏みにじられてる。という事は…この作品の根底を自ら破壊し、白旗上げてるのと同じだ。だいたいが…落ちるカットをバレバレのCGにするってどういう事や？知恵を絞って、一瞬でも「えっ？」って思わせんとアカンやろ。地面の方をCGにするとかなかったんかいな…。マット埋めるとかさあ…。炎を背負い仁王立ちするシーンには、良かったねとも思うが…世界観がグズグズだから、お山の大将感が拭えない。悲しい作品に、見えちゃうのが悲しい…。 ",
      "現代版\n 蒲田行進曲ぽい ストーリーだと感じた。私より年配の方々が 時代劇を観て育ったように…僕らは 変身戦隊物で 幼年期から観て 育った。いつの時代にも ヒーローが 形を変え 育っているのだ。 ",
      "意外と楽しめる\n オレは好き。主人公の唐沢寿明とほぼ同い年なので頑張ろうと思った。 ",
      "皆がヒーロー\n アクターだけじゃない、それを支えているスタッフ仲間だってヒーローだ。 ",
      "ベタなのはわかって観てるから良いのだがそれでもチト長い\n 串田アキラの主題歌とか「わかってる」感じがよい．ベタなのもお約束だし，それを照れなく演じるのがこの映画の価値になってる．ただ，そうは言ってもチト長くて途中ダレる． ",
      "まぁまぁ楽しめた\n スーツアクターと言えばウルトラセブンその他、ゴレンジャーあたりか。ラストのアクションの尺がちょっと長い気も。一番の見どころだろうが。展開はお定まりで特に目新しいものは感じないが、スーツアクターの環境が垣間見られて良かった。 ",
      "映画好きにはたまらない一作!!\n 唐沢寿明さんのアクションは必見!!スーツアクターやスタントマンの努力や撮影中の様子など知ることができ、その方々のおかげで今日の日本映画が支えられているんだなと感じました。 ",
      "一ジャリ番ファンの意見です。\n 僕は歴は浅いながらも仮面ライダー、いわゆるジャリ番ファンです。もちろんこの作品に出演している福士蒼汰君主演の『仮面ライダーフォーゼ』も見た上で言います。最初に良かったところ。すっかり下火となってしまった特撮モノを今でも送り出し続けてくれている東映が、あまり陽の当たらないスーツアクターさんをリスペクトした作品を撮ってくれたこと。そして、東映撮影所の機材を活用してスーツアクター及びスタントマンの凄さを実際に我々に見せてくれていること。福士くんがスーツを着てヒーローのマスクの目線の狭さを見せるシーンなどが代表的ですね。この作品の評判は上々ですしファンとして嬉しいことです。でもファンだからこそ言いたいことがある…。いやファンとか関係なく言いたいこともある。重箱の隅かもしれませんが。まずキャスティング。『フォーゼ』を一年間やった福士君に「ジャリ番をナメきった生意気イケメン若手俳優」を演じさせるということの違和感。もちろん見る前からわかっていたことなんだけど、見ている間も「彼はそんなこと思ってないはずなのに」というノイズを取り去ってはくれない。更に「25年スーツアクターをやってる人が現場であんなに軽い扱いされるかなあ…」という疑問も浮かぶ。加えて(特に娘とのカフェのシーン。スベってるしあれは最悪。)唐沢さんのキャラは頭おかしいし、黒谷友香さんのキャラは単に嫌味な女にしか見えない。前半は見ていて苦痛だった。じゃあ彼がジャリ番に真面目に取り組むようになってからは良いのかというとそれも微妙。なぜかというと、福士くん演じる彼がジャリ番に対する見方を改めたからちゃんとやるようになったという風に思えない、つまり自分の失敗への責任感+ハリウッド映画の練習がてらやってる風にしか思えないから。勿論唐沢さん演じるスーツアクターの仕事ぶりを現場で見たり、仕事を経て仲良くなったとかそういう経緯の描写はあったけど弱いし、なんとなく仲良くなったぐらいにしか見えない。ついでに彼の2人の兄弟も同情を引くための飾りにしかなってないから鬱陶しいだけ。ついでに寺島進さんの結婚式とかほんともうどうでもいいよって…はい。ひいては、結局ジャリ番がハリウッド映画の踏み台として扱われているようにしか見えないから最後までモヤモヤ。ハリウッド映画にはないジャリ番の喜びのようなものをもっと描いた上でハリウッドに挑戦ならもっとノれたと思うのですが。結局脚本や監督の方がジャリ番を軽んじてる結果なのでは…？と思ってしまう。最初にも書きましたが、普段特撮を見ない人にスーツアクターの凄さを伝えるという意味で価値ある映画だと思います。しかし僕としてはもうちょっとなんとかならなかったのか…と思うところも多かったです。 ",
      "観て来ました。\n 　単純に面白かったです。何か、身につまされる感覚が有りました。　私の年代では、ど真ん中に直球できましたね。　全てハッピーエンドで面白かったです。 ",
      "カッコいい！\n  心にグッとくるものがありました。アクション俳優としてのプライドと誇りを守ろうとする決意に感動しました！最後の方はハラハラする展開で、バカ監督！と心の中で何度も叫んでいました（笑）一度言ったら絶対に曲げない男らしさ！本当にカッコいいなと思いました。福士蒼汰演じる一ノ瀬リョウの成長ぶりにも感動しました。途中で目の色が変わる！男らしく俳優らしくなる姿を見ることができます。俳優さんの苦労や、映画を作ることの大変さを学びました。見るべき！！ ",
      "唐沢寿明51歳身体のキレがすごい☆\n  ここ何年かの唐沢寿明の演じた役の中で一番良かったなって思いました☆トーク番組とかの唐沢寿明に一番近いような等身大の役って感じで♪最後ハリウッド映画に出演が決まった時の唐沢寿明と和久井映見の感情の違いが、男女の違いをあらわしてますよね～女は現実的で、男は夢見がち。本当は夢がかなった事、よろこんであげたいんだけどね。予告見た時も思ってましたが、51歳の唐沢寿明の身の軽さと身体のキレがすごいです☆ ",
      "ヒーローは命懸け。\n  スーツアクターの経験がある唐沢寿明を主人公に迎え、 ｢蒲田行進曲｣さながらの舞台裏を見せる人情アクション。 子供の頃、こういったスーツアクターさんの演技を見て 興奮していたクチには、何とも懐かしさが満載で楽しい。 顔出し主演俳優の裏で、たゆまぬ努力を続けながらも、 なかなか表舞台には立てない、難しさと歯がゆさと。 知り合いにもいたけれど、多くの夢を抱えた若者たちが 生活のために俳優をあきらめて、会社員になっていく。 表舞台に立てるのは、本当に一握りの人達なんである。後半で唐沢が命懸けのアクションを依頼され、これこそ 千載一遇と喜んで受けるのに対し、家族をはじめ周囲は 彼の身を案じて反対する。夢を叶えたいのは分かるが、 それで命を落としては元も子もない。どちらが大事かと いうことになるが、これは本人にとってはチャンスとしか 映らないはず。それが欲しくて25年も頑張ってきた男の 想いはなかなか伝わらない。｢夢｣の実現は、必ずしも 周囲を幸せにしないのだ。唐沢をはじめ、新人役の福士君他、俳優陣も頑張っており、 皆がスーツを着て、それを脱いだ時の表情などが楽しい。 タッパがないから女性役という寺島もスーツの経験があり、 経験者は皆、懐かし～く演じたのだそうだ。 スタッフさんや裏舞台の人々もよく描かれていたと思う。 いかに多くの人間が関わってひとつの作品が完成するか。ただ、それにしてもこの題材で何でこんなに？と思うほど どこかテンポが悪い。いい話なのにツッコミどころ満載。 ノンワイヤー、ノーCGのはずが、アレレ？と思う箇所も かなり目立つ。最終の大立ち回りでは、松方弘樹と互角に 渡り合う唐沢メインの見せ場なのに、間延びしてしまって 緊張感が出ない。本来ならば血の涙が出てもおかしくない ほどの場面で脱力させてしまう演出では演じる俳優たちが 気の毒で仕方ない。そこが｢蒲田行進曲｣との圧倒的大差。(未だに姿勢を崩さずアクションができるところ、さすがだ) ",
      "チームワーク\n スーツアクターやスタントマンがいなければ映画は完成しない。もちろん、証明や小道具・大道具等も必要で、そこにいる人たちにスポットをあてた作品で、ある意味では蒲田行進曲と同じ感じ（ハッピーエンド）の作品。陽の目を見なくても、頑張りましょう！ ",
      "イン・ザ・ヒーロー\n 僕は、２０年程前 副業として ウルトラマン 仮面ライダー スーパー戦隊 セーラームーン等のキャラクターショーのチームに所属していた事がある。キャラクター物が 大好きだった。今でも ウルトラマン 仮面ライダー スーパー戦隊 プリキュア が 好きだ。チームに所属していた頃 練習が めちゃめちゃ厳しかった。ウォーミングアップのマット運動 受け身の練習で 頭ぶつけたり、バランスを養う訓練では、ビクビクしながら 歩いたり、基礎の殴り 蹴りの練習では、鳩尾にいっぱつ喰らったり、「イン・ザ・ヒーロー」では、アクションチームの練習が 嘘がなく ハッキリ描かれていたし 人物も 黒谷さん演じたような 優しいけど 喧嘩っぱやそうな 女性の先輩も いたし、ちょっとした 自分の懐かしい青春を見ているようで 楽しかった。DVD出たら 買って見たい。 ",
      "嗚呼、安定の邦画クォリティ…\n 唐沢氏、福士氏共に良くも悪くも役にハマり、丁寧な話運びと相まって楽しめた一本。陽の目を見ない英雄たちに光を当てた、という点で☆＋0.5。ただ…事前の予想を一つも裏切らないド直球なストーリーはどうなんだろう？山場の扱いが、いまふたつなのも至極残念。ハリウッド映画界をバカにしたかのような描写。そしてアクションを逆に舐めてるようにしか感じない大立ち回り。凄いのは確かなんだけど…「ノーCG!ノーワイヤー！」なんて大騒ぎしといて…ねぇ？！そりゃやっちゃいけないだろ？そうして出来た映画の扱いも、主人公の首の話も…なんというか、全てが取って付けの匂いが如何しても拭えず。他のアジア国で、同じネタで作ったら。各自に何倍も面白い作品になったはず。邦画の限界が、見えたような気がする作品。エンドロールの、邦画界の裏を支えて来たアクション&スタント部の皆様の勇姿が全て！ ",
      "予想以上に面白かった\n スーツアクターを主人公にした映画ですが、予想以上に面白かったです。ストーリーはちょっと「蒲田行進曲」っぽいですが、スーツアクターのリーダとアイドル俳優の関わりを軸として、クライマックスのアクションシーン、エンディングまでよく出来ています。唐沢寿明を初めとする役者も役にはまっており、みんなが安心して楽しめる映画だと思います。ただ残念なのは「No Wire No CG」のはずのラストのアクションシーンで明らかにワイヤーもCGも使われていたところです。 ",
      "いろいろあれど。\n 落下シーンが、とか蹴られた俳優が飛んでいくシーンが、とか物語の中の設定はどこに？といろいろ突っ込みたくなりますが、ドストレートに楽しみました。唐沢寿明と寺島進がスーツアクター出身てのもこの映画のスパイスになっていて、とても良かった。中年のおっさんには、これ位熱くてちょうど良い。 ",
      "面白い！！・・・かな\n  スーツアクターさんの映画！ということで期待して見に行きました。OP～前半は特撮好きにはニヤリとなる演出劇中戦隊番組が見たくなりました。唐沢さんの演技・アクションはさすがと言ったところ寺島さんはじめとする仲間も熱く、「この仕事舐めるなよ」といった感じが出てて良かったです中盤から後半にかけての「アクション俳優として」あたりから、どこかでみたことあるような・・？無理矢理コミカルにしてしまった感が勿体ないなぁと他の方も書いていますが最後の大立ち回りは「CGワイヤーなし」を前面に出して欲しかったなー一番大事なとこだと思うので見てる方が「あれ？本当にやった？」と思えるくらいが良かったな、と。見終わった感想は「面白かった」と素直に思えました。 ",
      "「役者バカ」と「バカ役者」ではクライマックスの燃え度が全然違うという感想。\n  一見、『スーツアクター版：蒲田行進曲』かと思いきや、ダーレン・アロノフスキー監督2009年の作品『レスラー』がストーリーの土台でしたね。「身体に爆弾(次は致命傷となる故障)を抱えた主人公」が「夢の栄光を捨てられず危険な舞台に挑む」というお話です。離婚していて、年頃の娘がいるという設定も踏襲しています。この『レスラー』が“男泣き映画”として愛されたのは、ミッキー・ローク演じる主人公が良くも悪くも「プロレスバカ」だったからですが、本作『イン・ザ・ヒーロー』では唐沢寿明が「役者バカ」を演じ、感動を生もうという狙いがありそうです。しかし個人的にはどうしても、「役者バカ」の話ではなく、「バカ役者」の話に留まってしまったのが惜しかったという感想でした。よく映画の売り文句に「笑って泣ける」なんてのがありますが、そういうのがワリと危険で、「どんな素材でも砂糖と塩ぶっかけときゃ“甘酸っぱい”味になるでしょ」的な発想で味付けされたりしています。娘とレストランで食事するシーン、正義感が強すぎるキャラ描写として大事だったのかもしれませんが、「アチョー」はやり過ぎ。黒谷友香の変な関西弁キャラ。加藤雅也の変な業界人キャラ。小柄の寺島進の嫁がデカいという小ネタなど、笑わせ要素としては雑な“ぶっかけ感”を感じます。では泣かせ要素はどうかというと、ドラゴングリーンの挫折、リョウの家庭環境と人間としての成長、松方弘樹の合流。それらをちゃんと回収すればクライマックスむちゃくちゃ泣けるはずなのに、雑な“投げっぱなし感”が残念です。サウナの帰り道、踏切でいろんな人のセリフがフラッシュバックした後に、走り出す姿のスローモーション。これは決意の表現だと思いますが、主人公は何のために白忍者役を引き受けたのでしょうか。リョウやドラゴングリーンの夢？日本のアクション俳優の存在価値？父親としての誇り？そのどれであってもいいし、その全部でもいいのですが、さしたる葛藤が描かれず、元妻のいる薬局へ乱入して大はしゃぎ。その「命と引換えの葛藤」は元妻の問題として引き継がれてしまいます。役者バカだからあえて引き受けたのではなく、バカ役者だから危機感を感じてないように見えてしまいます。だから楽屋でひとり、白装束で正座していても、悲壮感とか緊迫感とかが込み上げてこないわけです。「んな、ストーリーとかテーマなんてどうでもいいんだよ、ラストの忍者100人斬りがスゲぇんだよ！」という気持ちもあります。が、ラスト忍者100人斬りがスゲぇからこそ、こっちは「燃えたい」わけです。でもその直前、物語の構造上最も焦点となる「落下シーン」になるんですけれども。あんだけ監督が「ノーCG,ノーワイヤー！」と主張し、あんだけ和久井映見がすすり泣き、あんだけ同僚が止めるべきか否かを話合ったという「落下シーン」。どう考えたって注目ポイントです。そこがまさかのCG。しかもロングショットでスローもリプレイもアップすらもなし。それはCGだから。もちろん役者やスタントマンに実際に落ちろというわけではないですよ。例えば落ちる瞬間を主観映像にしてブラックアウト、その後に目がクワッと開く場面につなげるとか、演出の仕方はいろいろあると思うんですけど、よりによって物語の核となる場面で、劇中であんだけ否定したCGを使うというギャグ。思わず「CGやんけ！」と心のなかで突っ込んだのは僕だけではないと思います。こんなふうにいろいろ言いたいことが出てくること自体「まんまといい映画」なのかもしれません。でもちょっとモヤモヤしたので、長文書いてみました。 ",
      "唐沢さんの死んだような目が\n 逆に生き生きと見えて、キャスティング、素晴らしかったです。前から動ける人だなぁと思っていましたが、これ程とは。低予算だろうに、マンパワーでいっぱい工夫してあって、スタントアクション版ザッツエンターテインメント要素がたくさん入ってる作品に仕上がってました。オッさんオバちゃんホイホイな内容だけど、若い人にも見てほしいなぁ。こっちも分かったフリして偉そうにしないからさ。そして、体をはったシーンが残酷、みたいな捉え方をされて減りつつあるというアクションを、しっかりフィクションに活かす風土を保ってほしいです。あと、忍者はくる。きっとくる。 ",
      "戦隊ヒーロースーツアクター版『蒲田行進曲』であり、『ザ・レスラー』...\n 戦隊ヒーロースーツアクター版『蒲田行進曲』であり、『ザ・レスラー』であり、『8 Mile』であり、『ロッキー』・・・観客疎らなシネコンの暗がりで泣きじゃくったのは『ザ・レスラー』以来。正直100点満点あげられる出来ではなく、くだらないベタな台詞や演出も散見されましたが、ショッカーの戦闘員からライダーマン、トレンディ俳優を経て今に至る唐沢寿明の一世一代の名演技の圧倒的な説得力の前にそんな枝葉末節は吹き飛びました。これは彼女や嫁や娘にバカにされながらも道化に徹してきた全てのダメなお父さんたちこそが観る映画で、それ以外の人の心には下手すると何にも残さない非常に偏った作品だと思いますが、そんな私達のためにこんな素晴らしい映画を作ってくれてありがとうという感謝で胸がいっぱいになりました。 ",
      "見て良かったo(^_^)o\n 唐沢寿明さんが主役かと全然期待せずに見ましたが、面白かった。和久井映見さんもいいアジ出してますね。舞台裏って、本当に大変なんですね。アクションヒーローってすごい。すじの通った生き方になんだか感動して涙が出ました。 ",
      "ハードル上げすぎた。\n 期待しすぎた。平均的な邦画という印象。前半は場面の切り替えが小刻みすぎて、詰め込みすぎの感。裏方さんの大変さや、一ノ瀬りょうの生意気さは充分伝わったけど、絞って欲しかった。一ノ瀬の境遇はもう少しシンプルなほうが私は見やすかった。女優陣はハリウッド出演が決まった際の非常に複雑な心境を和久井映見さんが旨く演じていたと思う。そして唐沢寿明。殺陣シーンは噂どうりの見応え。勇気や元気みたいなものを戴いた。ありがとうございます。暑苦しいまでの夢に賭ける情熱を以て後半に進みたかったが、私的に少し散漫な気持ちになってしまった。エンドロール差し込みの監督の台詞も蛇足的で、もっとスパッと終わって欲しかった。映画鑑賞中に地震が起きたのは初めて焦 ",
      "期待を裏切らない唐沢寿明！！\n 普段見えないアクションの裏側を本気で、かつ面白く見せる！この映画に出演したひと、美術さんや音声さん、技術さんなど、すべてのひとに拍手をしたい！映画作りの影の立役者にスポットをあてた映画でした！見応え100%！子供に返ってヒーローもののテレビみたくなりました。 ",
      "ひとつの欠点を除いては骨まで楽しめる作品\n  配役は以前スタントやスーツアクターの経験のある唐沢寿明や寺島進らを起用し、最近赤丸急上昇の福士蒼汰もはまり役であった。ストーリーもやや強引さはあるが、それに対する登場人物の感情が描かれていて素晴らしかった。また、作中作の特撮ヒーローである「ドラゴンフォー」も少し古臭い節もあるが、スーパー戦隊シリーズを踏襲していたり、ハリウッドのアクション映画も「キルビル」臭があっていろいろな感情が沸き立つ映画であるのでおすすめである・・・ラストシーンを除いては。ラストシーンはハリウッド映画に出演する唐沢寿明こと本城が前代未聞のスタントに挑むシーンである。いわば、この映画のクライマックスかつ一番の見せ場である。中盤まではテンポ良く、多少の長さも耐えられるものであるが、事件は終盤のスローモーション時のBGMにある。それは吉川晃司の主題歌のアレンジであるが、これが実にひどい。まあひどい。初めのハミングはいらない。曲のかっこよさがひどい方向に向いてる。このBGM一発で一気に冷めてしまう。ラストシーンが壊されていく瞬間であった。それ以来、そのラストシーンは黒歴史化し、それにつながる前の話のアラも気になり出した。最後のエンドクレジットも良さげであったため、尚更残念である。自分はこの映画を通して、素晴らしい映画も曲ひとつで壊せるものだと学習できたことだ。ある意味自分の映画観がひとつ成長させてくれたことに敬意を評し、星は4つとさせていただく。 ",
      "邦画はいい❗️\n ジャッジのときもそうですが、表に見えない仕事をドラマ仕立てにして映画にすると鉄板に面白いと感じました。。やっぱり自分たちも仕事しているからリアリティあるのかな。 ",
      "映画はやっぱりイイ！\n いつも言うことだが、バックステージものはそれだけでポイントが高い。映画作りの裏側が覗けるのが楽しい。「喰女 クイメ」（三池崇史監督）でさえその点はポイントが高い。スーツアクター。おそらく日本独特の職種だとおもうが、戦隊ものなどのスーツの中に入りアクションをするいわばスタントマンの発展系である。スーツアクターの多くが、顔や名前が大スクリーンに映ることを夢見ていることを知った。普通の俳優はスーツアクターにはなれないが、スーツアクターはいつでも俳優になれる。スーツアクターは専門職なのだから、その道を極めるのもありなのでは？唐沢寿明や寺島進はスーツアクターの経験者で、いまやおしもおされもせぬ人気俳優になっているが、彼らの年齢でもスーツアクターをやっている人が現実におられるということだ。また、彼らは僕と同年代。何も感じないというわけにはいかない。物語の構造はあの「蒲田行進曲」（深作欣二監督）とそっくりで、目新しいものではないが、武正晴監督はそつのない演出で、きっちりと見せてくれる。できれば、最後の大殺陣はワンカットでやってほしかったところである。ラストのラスト、スタンリー・チャン監督（イ・ジュンイク）の主張がおもしろい。イ・ジュンイクは現在、韓国映画監督協会の会長だそうだ。その主張もうなずける。 ",
      "かっこよかった( ´ ▽ ` )ﾉ\n 唐沢さんの熱い演技力がたまらなかった♥️アクションシーンも手に汗握るものがあった(*^^*)特撮ものあんまり見ないけど、大満足(=´∀｀)人(´∀｀=) ",
      "生き様\n 唐沢さんも、福士蒼汰くんも好きな俳優ですが、初めて予告をみた時はスーツアクターの話ということで、地味なお話なのかなと、あまり興味を持ってませんでした。ところがレビューをみてみると思ったより評価が高かったので観てみようと思いました。夢に向かって、ひたむきに生きる姿が良かったです。この映画はラストシーンに全てが全力で注ぎ込まれてる映画だと思います。とても気迫の伝わるシーンでした。エンドロールの間に少し映像が挟まれているので、最後まで席を立たずに鑑賞することをオススメします。 ",
      "世界よ、これが邦画だ。\n  変哲が無くありきたりなストーリーだが、主人公を２人にすることで話に厚みを感じる事が出来る。あとはなんといっても、唐沢さんの演技の素晴らしさ、特にキックの動作のキレ。もちろん純粋な演技力も素晴らしいが、アクションのキレが抜群でビックリ。でも、映画全体に散りばめられている細かい笑いは唐沢さんだからこそ出来る物だけど、必ずしも必要だとは感じなかった。尤も、笑えない程くだらない小ネタが多い。全体的にガチッと嵌ったタイプキャストが多く、それが話の厚みや説得力を向上させていると思う。だが、福士さん？と横にいるデブ。この両者の演技は飛び抜けてヒドいというか浮いている。実在感が無い無礼者である福士さん、斉藤工にも通ずる事だが、何か喋り方がゴモゴモしてて気持ち悪い。個人的意見ですいません。笑総じて、この映画は全ての映画の平均を取ったような出来映えだと思う。ただ唐沢さんの演技力の素晴らしさを見れただけで大変満足である。 ",
      "唐沢が頑張ってた\n 唐沢さん、５０才過ぎてるのに、素晴らしい。この撮影のために、どれだけ努力したんだろうと感動しました。熱い映画です。福士くんの家族のことが少し不自然な感じもしましたが、そこのところは気にせずに。 ",
      "確かにすごい作品だけど…\n リーダーのみんなから慕われる存在と、何事にも前を向いてチャレンジするひたむきな姿、キビキビとした迫真の演技に魅了された。笑あり、感動あり。 ",
      "誰が観ても楽しめること間違いなし！\n 主人公の熱い気持ちに胸打たれ　観ていて　泣かされ　笑わされ幸せな気分になる映画です福士君が　いや～な感じの売れっ子を演じてます彼の別の一面が観れて嬉しいです唐沢さんのアクションがかっこいい！ ",
      "是非スクリーンで！\n 予想以上に良かったです。シンプルに楽しめました。子供向け戦隊ヒーロー物、で始まるオープニングは、さすが東映、っていう感じ、懐かしさとくすぐったさが同居したわくわく感。特撮ヒーロー物が好きな人も、映画や演劇が好きな人も、そうじゃない人も、自然なシナリオと、俳優さんの身体を張った演技に、いつの間にか引き込まれていくのでは。クスッと笑えて、ほろりと泣けて、グッと胸が熱くなる、気持ちいい作品です。ぜひ、映画館の大スクリーンで。 ",
      "大変良かった！\n 唐沢がカッコいい！スタントマンの役のストーリーなんだけど、HIRO役でも在り良かった。涙もろく、涙活にはもってこいの映画です。 ",
      "お勧め！\n あまり期待せずには見に行ったのですが、かなり楽しめましたよ。何人かの演技にテレビ感覚の雑さがあったのは勿体ない気もしましたが、心に響くものもあり、自分も夢を諦めずに努力し続けてみようという思いが湧いてきました。GODZILLAみたいな不自然な家族愛と違ってリアルな元夫婦のやりとりは共感を持てました。また、最後のアクションシーン！コレがまた、圧巻！　るろうに剣心の特撮もふんだんに使ったアクションシーンも凄かったですが、この映画のアクションシーンは流石、東映って感じです。純粋な殺陣のシーンがたっぷりとあるのですが、全く飽きさせません。見応え十分です。思わぬ拾いもの映画です。 ",
      "(・∀・)→Σ(ﾟДﾟ)ｽｹﾞｪ!!\n  アクション映画の裏側というものがわかる映画ですね〜最後のアクションシーン、普通の人がやったら死ぬっしょw ",
      "身にしみる\n 同年代からするととっても身にしみる映画でした日に日に面倒ばかり増えてうんざりのお父さんにはぜひみてもらいたいです ",
      "感動！泣きました！\n 期待以上でした。映画作成のスタッフの仕事の大変さとか見えたし観て良かったですアクション映画の見方が変わりました ",
      "不覚にも\n 年齢のせいなのだろうか？まさか四捨五入して50にもなるオッサンが、泣いてしまうとは…。出演者全員の熱い想いが詰まったアクションヒーローコメディ感動大作♪唐沢もいいが、福士くんの不器用な演技がこの映画には合ってた気がする。たまには日本映画もいいね！！ ",
      "爽快！快作！\n 子供の頃に見ていた特撮ヒーロー作品を思い出しながらオープニングからニンマリしながらくすぐられます（笑）でも妙に泣けてくる…日本映画の良い部分が沢山詰まった作品です。出演されてる役者さんがパランスよくとっても魅力ですよ！快作！ ",
      "蒲田行進曲もどき\n 蒲田行進曲は越えていない。主人公の叫びは悲痛だが、クライマックスの見せ方があれじゃあどうしようもない。それこそ、アクションを舐めてるのかという感じ。 ",
      "夢はきっと叶えられる。勇気をもらえる渾身のアクション！！\n 【賛否両論チェック】賛：「夢を信じて挑み続ける」というストレートなテーマを、分かりやすく体現。アクションも本格的で、ラスト20分の大立ち回りは一見の価値あり。否：展開はややご都合主義か。若干の出来すぎ感が否めない。　まず何といっても、主人公のキャラクターが熱くてメッチャカッコイイです。他人の夢を笑わず、自らも夢を叶えるために努力を続ける姿に、心打たれます。劇中でもやりとりがありますが、確かに叶わない夢もあるかもしれない。それでも、誰かに夢を与えられる存在になろうと頑張る主人公が、ステキすぎます。　そして、ラストの100人斬りのアクションシーンは必見です。生身のアクションでしか出せない究極の迫力が、観る者を圧倒します。吉川晃司さんの主題歌も、内容に見事にマッチしていて、感動をより際立たせます。　夢に向かって頑張る全ての方に、是非ご覧になっていただきたい作品です。 ",
      "スターにはなれなくとも、ヒーローにはなれる！\n 特撮でお馴染みスーツアクター。特撮好きの自分にとっては、この秋、非常に楽しみにしていた一作。期待に違わぬ熱血感動作であった！特撮は彼らナシでは成り立たない。子供たちがヒーローに憧れるのは、アクションが格好良いからだ。それは全てスーツアクターの魅力と言っても過言ではない。顔出しナシの功労者という意味では、ゴジラなどの着ぐるみ俳優も同じだ。主人公・本城はいつか顔出しで映画に出演する事を夢見てスーツアクターを25年続けている。本城と同じ夢を持っているスーツアクターは大勢居るだろう。夢が叶ったと思いきや、スーツアクターをバカにしている生意気なガキにあっさり奪われる。その悔しさは相当なものだが、ぐっと堪え、殺陣を指導する。そんな彼に今度こそ本当に、ビッグ・チャンスが舞い込む。しかしそれは、命を落としかけない危険なスタントだった。本城は様々な思いを胸に、スタントに挑む…！この本城という人物に魅せられる。ちょっとウザいけど、熱く、ストイックで、懐深い。最初は反発し合っていた一ノ瀬との間に芽生える師弟関係にグッとくる。本城とスーツアクター仲間の絆にグッとくる。稽古シーンは「ロッキー」、クライマックスのスタントシーンは「蒲田行進曲」のような感動を呼ぶ。本城を、唐沢寿明が演じた時点でこの映画はもう勝ったも同然だ。ご存知のように若い頃、スーツアクターだった唐沢寿明。だからこそ、本城が夢を語るシーンは、本物の説得力がある。クライマックスのスタント、殺陣は迫真。唐沢寿明のハマり役などではない。唐沢寿明そのものなのだ。年末、多くの主演男優賞を手にする事だろう。改めてだが、唐沢寿明に惚れる。俳優としてもさることながら、トーク番組に出れば芸人以上に笑わせ、いつぞやのバラエティー番組で「宝物は？」と聞かれ「山口智子」とサラリと言ってしまう格好良さ。日本には、唐沢寿明という素晴らしい役者が居る！今年は斬られ役にスポットを当てた「太秦ライムライト」もあった。スーツアクターと同じく、脚光を浴びる事はほとんど無い。が、彼らが映画を面白くしている。今回たまたまスーツアクターが題材になったが、映画には他にも縁の下の力持ちが居る。映画は総合芸術。誰一人欠けても映画は完成出来ない。映画愛がある。仲間との絆、友情がある。家族愛もある。そして、夢がある。映画を愛する人、必見！ ",
      "アクション最高！！\n とっても、迫力がありすごかった普段は目につかないスーツの中の人を題材にした珍しい映画だったので、色々な発見があり面白かった！唐沢のクライマックスのシーンの殺陣は圧巻だった！福士蒼汰の成長していく様子にも必見！ ",
      "本気で仕事に取り組むって！\n 感動を呼ぶんですね。唐沢さん自体が本当にスーツアクターだったことが本物感を醸し出してるんだと思う。ストーリーには、多少訳のわからないところ(福士くんの兄弟の唐突過ぎる出方だったり、福士くんとの距離感が唐突に近くなったり、一人のスーツアクターが急にやめると言い出す理由がわからないところ？)がありますが、最期の真剣な殺陣のシーンで帳消しかなぁ？と思います。何故かじわ～と涙がでてきます。最期に福士くんがサインをかくシーンにでてくる謎の女性は？もしかして続編あり？ ",
      "久々にほろっとさせられた日本映画\n あまり期待せずに見ましたが、久々に良い日本映画に出会えました。特に唐沢寿明の配役がすばらしい。笑いの中に感動がある、そんな映画になっていると思います。だたしエンディング部分が少しアッサリしすぎていて勿体ない感じはありました。昭和の良い時代、そして日本映画が好きな人はきっと気に入るでしょう。ベテランの中、福士蒼汰の演技力は少し疑問が残りましたが、動員数を考え得ると仕方ないところでしょうか。 ",
      "日本映画 バンザイ！\n めちゃくちゃ面白いめちゃくちゃ泣いた本当に観て良かった映画でした先入観なしで先ずは観て。と言いたい映画です。 ",
      "オススメです！\n 最初は試写会の券が当たったので友達とみにいく…ということであまり期待はしてなかったです（汗しかし見終わると、とても面白かったのです！とにかくアクションがすごい！とてもかっこよくて大迫力でした！さらに感動！すごくしました！私は普段から涙もろいので、そのせいかもしれませんが…もうすごく感動して泣いちゃいました！笑えるところも多々あり、思わず笑ってしまったりしました！たくさんの方々にみてほしいな…と思います！ ",
      "メタもベタも楽しめる、今的な感動作品\n  楽しかった～！映画をあまり観ない層にはベタな展開でほっこり楽しめる、いわゆる映画好きの層には映画の裏側や自虐ネタでクスリと楽しませる、初心者からヘビロテの層までどちら様でもござれの素晴らしい万人向けの作品でした。のっけから戦隊ものの作品のワンシーンで始まる。いかにも戦隊ものを得意とする「東映」の作品の裏側のような感じである。ストーリーは、ざっくり一言で言ってしまえば「今風アイドルの成長物語」といったところかな。（半分くらい間違ってると思いますが）未体験のアクションスタントの業界を顔も映らないからとナメてかかる今をときめくアイドルが業界の裏側に触れながら少しずつカッコよくなってく物語。実にベタである。先輩主人公に影があることは早々に分かるが完全無欠と思われたアイドルにも、ちゃんと影が用意されている。これも最近はベタな展開である。先輩の厳しさ・優しさに触れ、少しずつ成長していく。実に（以下略後輩の挫折やら離婚した元妻との喧嘩でこれからの道を思い悩むが武士道を崇拝するような主人公が「お前しかいない」と言われりゃ、一念発起しかあり得ませんね。離婚した妻子が主人公の一世一代のスタントに（妻はわざわざお見合いをほっぽりだして）駆け付ける。…他にもひとつひとつ挙げていけば、ベタな展開にキリがありませんがベタな展開もここまですると清々しいものである。もちろん映画好きへのサービスも忘れてはいません。上述の東映ネタ。戦隊から始まるのは完全に予想外wそうか、これいかにも東映だね、と意表を突かれました。また、映画においては撮影班、音響班、スタント班、制作班等の諸々の人々の集まりで作品が作られている、そんな誰でも想像が付くような事だが、改めて説明されると納得の。他にも、監督の暴走に俳優がキレてドタキャン。また、プロモーション側から撮影地の変更提案が出されたりとすったもんだ。実際の世界でも途中で制作変更・中止や配役変更等は有り得る話だが、実の裏側はこうなっているのかもしれないとちょっと笑わせる。だが「スシ食って帰った」はストレート過ぎるでしょうwもうちょっと言い訳考えようよ…wあと、「プロモーション側が作品をダメにする」は監督の言い分としてはごもっともだが「映画は監督のものだ（キリッ）」それは違いますからwどこかの怪盗作品に聞かせてあげたい言葉ですね。そういう意味で、観ててとても非常に楽しい作品です。そのくせ、主人公の本城さんがたまにいちいちカッコいい台詞を呟くのでたまらない。まさか映画で、武士道の一言を聞けるとは思いませんでしたよ…w難点は、あまりにベタな展開が続く為にご都合主義的な箇所が所々に見受けられるのと急に歌うよ～、的な歌の入れ方ですね。一回目は許せても二回目はしらけました。そういう意味で、-0.5かな。 ",
      "感動！！\n 一生懸命仕事をしている人達の姿が本当にかっこよくって感動感動でした！！チームワークを大切にする心礼儀を重んじる精神教育映画としても十分説得力のある内容でした！涙出ました！！！ ",
      "メタとベタが交錯する“今っぽい”娯楽映画\n ヒーローものってダサいのかな？っていつから思い始めるのだろう。昔はあんなに夢中になってたのに。この作品は映画好きにはメタにもベタにもなれる不思議なテイストがした。ヒーローアクションものの舞台裏が描かれ、劇中劇が乱打されるのはいかにも“今っぽい”。ベタに映画に夢中になれない人にはそんな“引いた”視点が用意されている。その視点からは映画がこんなにも熱く作られているのかととても面白く見れる。しかし、結局ハイライトは映画の王道である。アクションだ。見ていて興奮せずにはいられないクライマックスのアクションシーン。全てのメタを吹っ飛ばすほどの熱いシーンの連続。ここに、東映のプライドを見た気がした。チャンバラもヒーローものも東映の伝統だ。元気が無いと言われて久しい東映。しかしみんな東映の映画で家族で楽しんだじゃん。そんなセピア色の自分史まで掘り起こさせてくれたよ、あのアクションは。 ",
      "良かったな〜♪\n すんごく楽しめました♪唐沢寿明ご本人もスーツアクターを経験されていたから、夢を語っているシーンにはグッとくる物があった。何よりも、最後のアクションシーンは圧巻！ドキドキしながら手をしっかり握り込んでました♪仮面ライダーや戦隊物を見て育った男の子達には十分楽しめると思います♪ ",
      "唐沢さんの自伝的な？\n  要素もあり…。丁寧に作り込まれてたから、途中で飽きる。最後のシーンはすごかった！福士くん演じる新人アイドルの生い立ちとか意外で、最初はイヤな感じだったけど応援したくなった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}