{
  "id": 526,
  "reviews": {
    "eigacom": [
      "イブ・サン＝ローランの歴史とピエール・ニネを知った\n イブ・サン＝ローランの華やだったのではと表面上、思われた哀しき生き様がきちんと描かれており、興味深く鑑賞。近年のアレクサンダー・マックイーンの生きざまと重なった。 ",
      "タイトルなし\n 1953年パリDiorの亡きあと後継者に抜擢された若き天才 イヴ･サンローラン『モードの帝王』フランスが世界に誇るファッションデザイナー.彼のキャリア 人生の光と影を描いた伝記映画天才故のプレッシャー 苦悩や孤独薬物やアルコールに依存する姿や支援し続けるパートナーの存在その事実をピエール･ニネが繊細な演技で表現😌.サンローランを支えるパートナー実業家のピエール･ベルジェギョームガリエンヌはまり役😊 ",
      "自伝 シンプルに\n 私自身ファッション業界で働いているので、参考資料としても鑑賞した。漠然とした憧れがあるイブサンローランの半生を垣間見れて貴重な映画だとは思う。フランスの世界観に戸惑いは覚えた所は多く、喫煙シーンの多さや、同性愛者の描写等、社会風刺にもなっている部分は多いと思う。 ",
      "うわあーキレイ！人もファッションも音楽もインテリアも、まぁーキレイ...\n うわあーキレイ！人もファッションも音楽もインテリアも、まぁーキレイでお耽美でオサレ。そういう世界を堪能するための映画だった。本物のモデルさんたちらしいけど、流石だねえー。 ",
      "レビュー\n モードの帝王と言われ、輝かしい世界に居続けたイブ・サンローラン。やはり芸術というのは難しい。人々が求める形なきものを具現化し続けることの難しさ。かなり大胆なシーンがあるので、一緒に観る場合は人を選ぶかもです。 ",
      "フランスとパリ\n 5～60年代のフランスの背景を知った感じ…服飾の世界は興味あるけどブランドにはまったく縁がないのでやはりファッションデザイナーという芸術家その人物を描かれている物語として鑑賞映像美術は映画ならでは ",
      "うわあーキレイ！人もファッションも音楽もインテリアも、まぁーキレイ...\n うわあーキレイ！人もファッションも音楽もインテリアも、まぁーキレイでお耽美でオサレ。そういう世界を堪能するための映画だった。本物のモデルさんたちらしいけど、流石だねえー。 ",
      "彼氏に支えられた天才\n  Yvesの内気で神経質そうな繊細さが上手く演じられていました。時々中身は女の子なのかなと思うくらいでした。彼の儚げな美しさと才能に惹かれ、常に彼を目で追ってしまうかのようなパートナーPierreの視線からは、ある時は見守るように、ある時は不安げに、ある時はどうにもならない気持ちを訴えるかのようで、複雑な愛情が伝わってきました。独占欲と保護欲が混在しているようでしたが、こんなに想ってくれる人が公私共にずっと側で支えていてくれたからこそ、天才は充分に力を発揮でき成功したのですね。酒に薬に男に溺れていくYves。生涯の男と愛人は別…。お国柄なのか、男女関係なく入り乱れる奔放な恋愛は大変ですな(^_^;)。徐々に規模が大きくなるコレクション。最後のランウェイは本当に美しいです。ファッションとは人間が身に付けられる芸術なのだと改めて思いました。 ",
      "ぎょえええ！\n おもしろくはないですよね、映画として。イヴ・サンローランという人物に興味があったり、ファッションに興味があれば、見れるんでしょうか。よくこのつくりにＯＫ出しましたね、「イヴ・サンローラン」。ブランドイメージのマイナスにはならない、と判断したってことですよね。さすが先を行ってます。ぎょえええ！と思った口ですが、同性愛への抵抗を感じてるようでは、やっぱりまだまだでしょうか。しかし、キモイものはキモイですから。すみませんけど。 ",
      "世界観に脱帽！\n 光と影。音楽、照明、カメラワーク、色彩、美術、そして衣裳。何もかもがそこはかとなく美しい。この世界観、大好き。ピエール・ニネはもちろん、他の役者さんも揃いも揃って皆、美しいのだけれど…私は何よりもギヨーム・ガリエンヌの醸し出す雰囲気に惹かれました。一筋の涙を流すシーンが忘れられない！！！何があろうとも惹かれてしまう息苦しさと切なさ。支え続けた彼の強さと、それだけ魅力的で才能溢れたイヴ・サンローラン、二人の関係にも息を呑む。 ",
      "彼に寄り添った作品\n  伝記としてその人を世に伝える時功績だけでは伝わるものが浅くなる。こうしてイヴサンローランの人間関係、周りの環境取り巻きを映像として伝えることで見る私たちは彼に共感し同情しまた哀れみイヴサンローランのことを多少は深く知れたような気になる。主役のピエールニキの人選は勿論イヴサンローランのビジネスパートナーであり恋人であるピエールヴェルジェの俳優にギヨームガリエンヌを採用したのはとてもいい選択だったと思う。彼のひたむきさ誠実さ、真面目でイヴのことを誰よりも想い支える存在。演じ方もそうだが彼の人格が画面を通して真っ直ぐに伝わってきた。互いに裏切られても2人は離れようとはしなかった。したのかもしれないが少なくともこの映画の中では描かれていない。どんなに衝突しようとも生涯の男として互いを認め愛し合いお互いを手離そうとはしない。魂の伴侶とはこういうことだろうか。舞台の袖口でショーを見守るピエール、それが彼の立ち位置であり、彼のイヴに対する忠誠でありそれを彼は最後まで貫き通した。天才故の苦悩、そして孤独があるが支えてくれる存在とはかくも大きいものなのかとこの映画を見て思った。彼はファッションで自分を表現し、苦しみながら成功の道を進んだ。そんな彼を羨ましく思う。 ",
      "ため息が出るほど美しい\n サン＝ローランの恋人でありビジネスパートナーだったピエール・ベルジェの協力や、イヴ・サン＝ローラン財団所有のアーカイブ衣装の貸し出し許可なども得て製作されたというこの作品、一番の魅力は新作のコレクション発表のシーンでした。美術館に収容されてもいいような、貴重なオートクチュールの衣装が使われています。繊細で大胆な衣装の数々と、イヴ・サン＝ローラン役のピエール・ニネの優美な演技はため息が出るほど美しい。また、彼の恋人でありビジネスパートナーだったピエール・ベルジェの関係も丁寧に描かれていてよかった。実業家だったピエールは若きイヴの才能に惚れ込んで、独立してYSLを作るための金策やら細かい実務やらを全て請け負います。イヴがデザインのみに集中し、大成功を収めることができたのはピエールのお陰でした。ファッション好きな人は絶対に楽しめる作品です！ ",
      "全てにおいて最高に美しい。 衣装も音楽も映像も。 その時代のフラン...\n 全てにおいて最高に美しい。衣装も音楽も映像も。その時代のフランスも伝わってきた。 ",
      "フランス映画にしては…\n フランス映画は何回チャレンジしても、なんか合わなくて途中でやめちゃうことが多いんですが、この映画はそんなフランス映画のクセがなかった気がする。落ち着いた映画。イヴ・サンローラン役の人、いい人選んだなーと思った。ほんとにこんな感じな気がする。線の細い、繊細な感じ。デザイナーの苦悩、性的な苦悩が出てた。 ",
      "天才ゆえの孤独\n 出始めに仏軍への入隊を巡りうつ病となるがやがて主人公とともに自身のメゾンを立ち上げその才能を生かし世界的有名になる、しかし仕事以外での心の欲求不満を満たすため飲酒、喫煙 同性愛にのめり込む。やがて体を壊す。有名になり自身を自信もちすぎた者がよくたどる悲しい道か。 ",
      "孤高の天才\n 特にイヴサンローランというブランドが好きなわけでもなく、それでも目が離せないのはイヴサンローランという人が魅力的だからか、主人公の俳優さんの細部まで拘ったであろう演技が素晴らしいからなのだと思う。あまり期待してなかった、オシャレで気取ってて、天才を天才と描いて訳わからないのだろうなぁと思ってたけど、孤高の天才の中にも共感出来る部分があり、純粋だった心が、高みへと登り頂上に立ち汚れ堕ちてゆく様は破滅的で美しくもあった。イヴサンローランだけでなく、生涯彼を支えた男の視点も面白かった。僕の感覚では男は群れるとダメになり、2人で一つというのが無敵な気がするが、イヴサンローランは孤高で繊細過ぎた。彼の心は一体どこにあったのだろうか？結構長生きしてた事にも驚いたが、彼の晩年はどうだったのかも気になった。まだ観たいなという所で終わってしまった。伝記映画ベスト5に入る気がしないでもない。 ",
      "才能と共に。\n 天才であること。それは、確かにそれだけで十分苦しみを抱えてしまうものなのでしょう。けれどこの映画に関しては、その天才を支える側の、終わりのない痛みと愛が苦しかった。生涯のパートナーは君だけれど、恋人にしたいのは別の人なんだと平気で言わせてしまう天才という才能。誰よりも近くにいるはずなのに、拭いきれない寂しさを抱えているパートナーに対してのその発言。それでも愛しているから…自分ではどうにもならないものを愛してしまった時の、つらくてつらくて哀しい側面を存分に堪能できる映画だと思いました。デザイナーに同性愛者が多いというのはよくある話。才能が身を滅ぼしてしまうことも、よくある話。互いが互いに、世間に、才能に、そして自分自身に喰い尽くされていく。なかなか、ズシリと痛いものがあります。 ",
      "本物の天才\n 良くも悪くも\"天才\"というものをありのままに描いた作品だなと思いました。美をどこまでも追求し、孤独感から逃げて愛に溺れる、、、そういう解放された、けれどもある意味閉じこもった生活をしていたのだなあと、、、。若くしてディオールのチームを引き継いだイヴは大きすぎる責任を背負って、創造という仕事をこなしました。つぶされそうになったことも多々あり道を踏み外したこともあったけど、そのとどまることのない才能により成功したことは彼がほんとの天才だったからだと思います。でもその分性格は暗くセンチメンタルで感情や本能のまま生きてるんだろうなあと。きっとトゲのある鎧で自分を守ろうとしていて、その才能で人をひきつける一方で、そのトゲで周りの人を傷つけることもあったんだと思います。彼がゲイであったとかは関係なく、人生のパートナーがいたことが彼の救いになっていたと思うし、男性の肉体に美を見出していたんだろうと思います。彼の師、ディオールについて描いたディオールと私も見てみたいです。 ",
      "ニネ\n 伝記的映画は、ここまで波瀾万丈に満ちたストーリーがやはり面白い。生々しく切ない描写と、出演者の美しさがスクリーンに釘付けにさせてくれる良作だった。そして、フランス語の語感の心地よさ。見終わった後は自分までお洒落な人間になった気がする、素敵な映画でした。 ",
      "はにかんだ表情がかわいい\n ショーの最後にデザイナーが挨拶するときの はにかんだ表情にキュンとしました。途中ゲイの話ばかりで少し飽きましたが、、、楽しめました。 ",
      "デザイナーもの\n  デザイナーものは単純に、衣装が楽しみなので観るのが好き。この映画の話が面白いかと言われるとそうでもない…。でも、イヴ・サンローランの人となりが分かった。彼の「彼を愛してる。でも生涯の男は君だ」(うろ覚え)という台詞は狡いな〜と思いました。 ",
      "知らなかった事\n  ファッションばかりのストーリーかと思いきや、それは違った。イブサンローランが、ゲイとは知らなかった。（ゲイの方々は、やはり美的センスに 優れているのね。）そして、ドラッグやアルコールづけだったというのも知らなかった。イブサンローランの私生活がよく描かれている。 ",
      "ファッション！\n  フランス映画。オシャレで、どこか暗い感じが、まさにフランス映画。映画の世界に浸るためにも、1人で鑑賞するのがオススメ。 ",
      "繊細で大胆\n 何と言っても主役のイブのハニカミと繊細さ、狂気とそれを消化させるかのような創作意欲は鬼気迫るものがありました。ストーリー的にもファッション的にもシャネルのようなドラマチックさには欠けるものの、役者陣の演技が秀逸なので3★で。 ",
      "仏映画特有の、万人に媚びない作り\n 2011年のカンヌ映画祭で「ツリー・オブ・ライフ」がパルムドールを獲った時、人々はこぞって映画館に足を運んだが、あまりに難解で、日本人には理解しがたい映画だった。それに賞を与えるフランスの感覚。まさにこの映画も、いかにもフランス的。イヴ・サンローランの私生活に焦点をあてた伝記映画だが、取り立てたストーリーやテーマは無い。事実を描写し、複雑な人間関係や様々なゴシップも、セリフのやりとりや出来事だけで見せる。コクトーなどの大物芸術家も登場するが、一切の説明を挟まず、マスコミの報道も流さない。あくまでサンローランの側から私生活を暴き、早熟な天才デザイナーの、愛と、苦悩と、孤独を淡々と描いている。そこから何を感じるかは、観る人次第といった体（てい）。ある意味、エゴイスティックで、ナルシスティックな映画だ。それでも、サンローランを研究し尽くしたという、主演のピエール・ニネの立ち居振る舞い、仕草、しゃべり方には魅了されるし、冒頭で登場した遺品の仏像を衝動買いするシーンや、若かりし日、デッサンを描く彼の背中から映し出し、ラスト、主なきデスクで終わるなど、細やかな演出が散りばめられいて、心憎い。観た直後より、日にちが経つほど、じわじわと魅せられる作品。私的には、結構好きである。 ",
      "もっと仕事のことを。。\n もっと\"仕事\"のことを描いてほしかったです。でもあーわたし背が高くてよかったかもしんないと思える作品になりましたw写真の創設期のトップモデルさんがめちゃくちゃコケティッシュ！！最高に！ ",
      "アーティストの苦悩と孤独\n イヴ・サンローラン。大学時代、実はバイトで水商売に明け暮れてた時(、20代後半のマネジャーが『一流になっていつもここのスーツ着れる男になよ!!』と見せつけられた裏地に縫われた美しい『ロゴ』を見たのがこのブランドとの出会い。今振り返れば当時は全盛期であったかと。さてこの映画。繊細でデリケートな比類なきファッション界のアーティストの苦悩と孤独から生じる栄華と破滅、光と影のコントラストを巧みに表現し、構成的にはよく出来ている映画ではと。オランダ画家『モンドリアン』の美しい絵画からヒントを得た写真の『モンドリアン・ルック』も苦悩と破滅からもがき、抗った末でのデザインには感動もおぼえた。ただ…今や差別と言われるかもだけど男性の同性愛に全く理解ができない完全否定派なのでそのシーンがあまりにエグ過ぎたのは正直気持ち悪かった(-_-;)そこが大丈夫な方、ファッション業界に興味がある方はご覧になって下さい。 ",
      "男の嫉妬って怖い ね!\n  富がありすぎて,自由奔放な生活ってのも怖いですね。60-70年代って、酒とドラックは当たり前って時代だったみたいだし、どういう業界か見てみたかったけど、下らない事に金を使うなら未来のデザイナ-を育てる学校とか設立して、社会に還元してほしいですね。それにしても、男の嫉妬は醜いですな。狭い世界でしか生きられなかった可哀そうな人だなと思いました。 ",
      "キュートな鼻眼鏡くん♪\n  『SEX・ドラッグ・狂気』の映画ではありますが、私の中のイヴ・サンローランは『オバサンブランド』を通り越して、すでに『オジサンブランド』！　「今バッグを買うなら無難な所でCOACHかな？」なんて認識なので、この映画それほど衝撃的ではありませんでした。　でも、まあサンローランが可愛いくって結構、観れてしまうあたり(;´д｀)　ピエール・ベルジュと追いかけっこするシーンなんか「仔犬か？！」って位の無邪気な中学生男子ぶりで……二人とも、いい歳なのに！　ゲイの追っかけっこと言えば、海岸で無駄に薄着の髭面のオッサン二人が「待てよ～♪」「捕まえてごらんなさ～い♪アハハ」のギャグシーンしか浮かばないのですが、本編のコレはホーント可愛いくって♪エロさもなくって、これだけでも一見の価値はあります。　あとファッションショーの最中に、忙しいスタッフに邪険に扱われてて居場所の無い彼が『出産を待つ父親の様に役立たず』で……ぷぷぷ(^w^)　ショーが成功を納めると、舞台に引っ張り出されて「生まれましたよ、お父さん」とでも言う様に大きな花束を抱かされる。　これはピエール・ベルジュとサンローランの二人の子供って事になるのかな？(￣▽￣)　彼らは自然体でくっついて、ファッションという子供を産み出し続けていった。　男女の夫婦であれば当たり前の話だけれど男のサンローランにはマタニティーブルーはキツかった！って感じなんですかね？！┐('～`;)┌ ",
      "不親切さがゾクゾクする\n イヴ・サンローランは無駄のない見事なラインを生みだす、天才としかいえないデザイナーのひとりだと思う。本作は伝記としては不親切な造りだ。でも、歴史のお勉強をしているわけじゃないのだから、いちいち説明する必要なんてない。本当に美しく儚い様が見事に描かれている作品だと思う。 ",
      "ピエール•ニネが最高に、美しい\n サンローランの伝記であるが、主演の演技と、貴重な衣装、当時のパリの空気感そのままの映像が、大変すばらしい作品である。もう一度観にいく予定。 ",
      "凡人には遠い世界\n  イヴ役の人、まぁ美しい方でした。イヴによく似た方でした。ヴィクトワール役の人、私にとってどストライクな美人さんでした。ウィノナライダー系ね。お話は、きっと事実に沿ってるのでしょうねぇ。ドラッグが入手しやすそうな感じは時代なのか、地域性なのか…イヴは天賦の才と、繊細さによって、生きずらかったんだなぁ。ゲイであることは、そこまで生きずらさに直結してないように観えたけれど、それもやはり地域性？なのかな。ファッション業界（つか芸術系全般は？）はもともと同性愛者多かったからとかかな。都会やってのもあるよね。ピエールがいきなりヴィクトワールとしちゃったり、そういや冒頭でイヴはヴィクトワールに求婚してなかった？え？2人ともバイセクシュアルなの？つかピエールとヴィクトワールは喧嘩したんちゃうん？？あれあれ？などなど、恋愛関係は正直理解に苦しむところもあったのではあるけれども、美化してないところが良いとも言えるかな。カールラガーフェルドの彼氏との本気の浮気とかも、イヴの言い訳が恋愛保守国ジャポン育ちのわたしには意味不明…でした。天才だからこそ見られた景色と、天才であるがゆえに陥った地獄と。凡人には遠い振り幅が大きすぎて縁遠い人生を垣間見ることができました。イヴが初めてピエールの別荘にいって、プールサイドで寝そべってるシーンが萌えでした。イヴとピエールが街の中で追っかけっこしながらいちゃついてるシーンも萌えでした。 ",
      "生き証人による限りなく事実に近い伝記\n  小学校５年生の時にテレビでコメデイフランセーズの芝居を見て、この世にこんな素晴らしい世界があったのか、と心底感動した。観たのはモリエールの「スカパンの悪だくみ」と、「悲しき性」の２本だ。舞台の上で、指先から足のつま先まで、よく訓練されたからだ全体を使って役を演じる役者たちのすばらしさに目を見張った。特にスカパン役の喜劇俳優の、体を自由自在に駆使して巧に笑いを引き出す役者の姿に深く深く感動した。喜劇というパワーに圧倒された。たかだか小学生の自分が、フランス語だったから字幕を読みながらのテレビ中継に　どうしてこのときそれほど感動したのかわからない。ともかく、これを観てからは世界が違って見えるほど、舞台というものに感動した。国立コメデイフランセーズは、１６８０年に、太陽王ルイ１４世によって結成された、世界で最も歴史あるフランスが誇る劇団だ。役者たちは舞台稽古の前に、１時間かけて発声練習をするという。自分たちの言葉フランス語を大切にするフランスならではのことだろう。映画「イヴ　サンローラン」を演じた二人の主役俳優が、コメデイフランセーズの役者だという。確かに、ギヨーム　ガリエンヌが運転していた車を止め、車を降りて、女性が車から出るのに手貸し、ホテルのドアまで歩いて女性を先導して中に入る、というただそれだけの３０秒のフィルムが回る間の流れるような身のこなし方を見ただけで、ほほーっと感動してしまった。絶対に東洋人にはまねできないのと、普通の生活をして暮らしている普通の人にもできない。さりげないレデイファースト、身についたエスコートの身のこなし、それが身震いするくらい美しい動きになっている。体で表現する役者と呼ばれる人たちの動きは、まことに自然で無駄がなく美しい。映画は２０世紀でもっとも活躍したファッションデザイナー　イヴ　サンローランの伝記映画。コメデイ　フランセーズの役者ピエール　二ネとギョーム　ガリエンヌが、生涯のパートナーだったサンローランとベルジュの役を演じている。現在もまだ仕事を続けているピエール　ベルジュが映画製作に全面的に協力していて、１９７６年のサンローランがファッションに大ブームを引き起こす契機にもなったパリ　ウェステインホテルでのオペラバレエ　コレクションの発表などで出品された作品すべてを再現している。生き証人による限りなく真実に近い事実をそのまま映画にした伝記だということになる。映画化にあたって、サンローランのパートナーであり、共同事業者であったベルジュとしては、触れたくない過去や明るみに出したくない出来事もあったが、良かったこと悪かったことすべてを含めて、これがサンローランという男の人生だった、と述べている。ストーリーはイヴ　サンローランは若いデザイナーとしてクリスチャン　デイオールに認められデイオール社で働いている。彼にはデイオール社のトップモデル、ヴィクトリアという女性がいて、まわりからは恋人同士と思われていたが、サンローランに首ったけのヴィクトリアのベッドの相手を彼は勤めることができない。ある日、美術館で働くピエール　ベルジュは、デイオール社のパーテイーでサンローランに出会う。ほどなく二人は恋に陥って、共に暮らし始める。社長であるクリスチャン　デイオールが亡くなり、サンローランがトップデザイナーとして仕事を引き継ぐことになった。若すぎるのではないかと危ぶまれていたサンローランは、デイオールの最初のファッションショーで酷評される。すでに出来上がっているデイオールのイメージを継承して世の酷評に耐えながら仕事を続けることに耐えられなくなって、サンローランは独立を決意する。サンローランは、トップモデルのヴィクトリアとわずかのスタッフを連れて、退社してサンローランブランドを　ビジネスとして立ち上げる。パートナーのピエール　ベルジュは、自分の仕事を辞めてサンローランの会社としての経営と運営を一手に引き受けることになった。事業が軌道に乗るには時間がかかったが、やがてサンローランは、ピカソの抽象画をヒントに直線と原色を使った婦人服を発表して世界の注目を浴び、事業として成功していく。もてはやされ、贅沢に慣れ、海沿いに別荘をもつ。デザイナーは、常に新しいインスピレーションを得て、新しい物を作り出すことが命だ。新しい刺激を求めてサンローランはドラッグとアルコールに、嵌っていく。若い恋人ができて、パートナーのベルジュは捨てられる。ヴィクトリアとの関係さえ、壊れていく。若い恋人の自殺、さらなるドラッグ、、、サンローランは自分でコントロールできない闇のどん底まで落ちていく。それでも何事もなかったように事業として成功させ、表のサンローランの顔を取り繕い、支え通したのがピエール　ベルジュだった。というお話。二人の繊細な心を持った男たちが出合い、恋に陥っていくシーンがセーヌ河をバックに美しい。細やかな男たちの愛の表現に胸が詰まる。ヴィクトリアがサンローランのアパートを訪ねてきて、「あらベッドルームが一つしかないのね。知らなかったわ。」とすんなりサンローランとベルジュの関係を認めるシーンもフランスらしい。天才的デザイナーで創造する人と、それを世に出すトップモデルと、またそれらを事業として成功させるマネージャーという３人にとって、そのうちの一人でも欠けていたらサンローランブランドはあり得なかった。３人の信頼と嫉妬と憎悪、、、奇妙な三角関係は、それだけで興味深いドラマになる。ベトナム戦争、カルチェラタン、学生革命といった新しい時代に、新しさを求めて、サンローランが身を持ち崩していく過程は痛ましい。それでも直線的で、清潔、高貴な香りのするサンローランブランドを世に出し、、事業として成功させて、今も継続させてきた人々の努力と誇りは評価できる。華やかなファッションショー、美への探求、豪華な舞台、見ているだけで楽しい映画だ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}