{
  "id": 530,
  "reviews": {
    "eigacom": [
      "わけわからない展開\n 徐々にアダムがスーパーヒーローに見えてくるのが面白いのだが、ツギハギだらけのモンスターなのに恰好良すぎ！「魂を持っていたのか・・・ぐふっ」とやられるナベリアスにも笑ってしまうぞ(笑) まぁ、アメコミが原作だからしょうがないか・・・ ",
      "意外すぎて面白くはない？\n 時代設定も何もあったもんじゃないですよ！ホラーでもない、ファンタジー要素の強い、オカルト要素満載でCGてんこ盛りの映像に驚きました（笑）展開の速さといい、開始から20分くらいで始まる戦いのシーンといい、テレビゲームをプレイしているような早急な感覚でした。フランケンシュタインと言いつつも、博士はいないし、妻も死んでいるしで、結構はちゃめちゃなストーリーに唖然となりました。今回、残念な作品の一つとなりました。 ",
      "ノット・フランケンシュタイン\n フランケンシュタインの怪物が現代まで生き延び、天使と悪魔の戦いに身を投じる、ダークファンタジー・アクション。う～ん、THE Ｂ級！こういう作品に予算を投じ、見事に大コケする辺り、いかにもハリウッドらしい。グラフィック・ノベルが原作とは言え、設定が活かし切れてないし、話にも面白味が無いんだよなぁ…。まず、主人公がフランケンシュタインの怪物である必要性がまるで感じられなかった。不死身だから？ 怪物だから？ でも例えば、現代まで生き延びていたドラキュラが天使と悪魔の戦いに身を投じる。『アイ・ドラキュラ』。狼男が…以下、同文。『アイ・ウルフマン』。現代に蘇ったミイラ男が…。『アイ・マミー(ミイラ)』。ね？ ほら、どれでも大丈夫。フランケンシュタインの怪物の不死身の能力を用いて…ってのも、それぞれのキャラに合わせてどうにも出来る。後ね、フランケンシュタインの怪物がメイクちょこっとだけで、全然フランケンシュタインの怪物に見えないんだよね…。まんまアーロン・エッカート。逞しい上半身を披露したり、人間の女性と関係を漂わせたり、こりゃただのダークヒーロー物。やっぱフランケンシュタインの怪物と言うと、恐ろしくも哀しみ秘めた存在である方が…。ゴシックな雰囲気を漂わせつつも、面白味も中身もスカスカ。これ、何かに似てるなと思ったら、あのシリーズとクロスオーバーの企画があったのね。消滅したらしいけど、もし実現しても、色んな意味でセーリーンには勝てないね。 ",
      "え…？\n 世界観や設定はよさそうだったのに全然生かしきれてなくてポカンとしてしまった。現代でっていうのが無理があるような。あまりにも人間が蚊帳の外すぎて…。ガーゴイルたちと争いだしたり強力し合ったりするのもよくわからない。最初から一匹狼でいいじゃないか。とにかく突っ込みどころ満載。題材や雰囲気が好みに合いそうだっただけに残念。 ",
      "微妙\n よくわからないことがありすぎて…あまりにも街を壊しすぎてるのに、人間は気づかないのか？と思いました ",
      "なんとか最後まで見られたけど\n 何百年も生き続ける異形の者といえば「ハイランダー」を思い出し、またこの作品の主人公であるフランケン役の人が、その「ハイランダー」で主役だったクリストファー・ランバードと「血縁の方ですか？」と何度も心の中で問うたぐらい似てて、私がこの作品を「観るのやめたい…」と思いつつも最後まで見られたのは、「ハイランダー」の続編を同じ主演俳優で見ているような錯覚を楽しんでいたに過ぎない。それから「再生医療」というキーワードとその方法を知り得るのが若い女性科学者のみという設定も現実の世界とリンクして、作品を見続ける要因の一つになっていた。 ",
      "ダークヒーロー物？？\n 最初の展開が早く、なかなか感情移入できなかったがこれはホラーではない。ダークファンタジーと言うより、ダークヒーローだね。アーロン・エッカートカッコいいし声も渋い、とても人造人間の不気味さは無いので、キャーって美人博士も主人公にひかれてしまいます。何かね、衣装が気になった。いくら200年前のモンスターでも現代で悪魔と戦うのにジーパンとパーカーってもう少し何とかならんのかね。でもこういうB級大好き。続編希望。 ",
      "超オカルト映画\n B級映画の割にはCGなどは凄かったですが普通にストーリーがあまり面白くないです。序盤は特に展開が早くもう少し前置きのストーリーがあってもよかったんではないかと思いました。あとこの映画での重要キャラがあっさり死にすぎですねw まぁ確かにこの映画だと時間が長すぎるのも退屈なので上映時間は短くて良かったと思います。 ",
      "フランケンシュタイン関係ない\n ほとんどファンタジー映画。悪魔と天使(おっさんまみれ)の戦いにフランケンシュタインが絡んでくるんだけど、魂のありかとか自分の出生とかおセンチなお題目を棍棒アクションでふんわり包んでいるだけの存在。でもフランケンシュタインちょうかっこいいのでよかったです。悪魔のマスク造形と役者さんのノーブルな雰囲気も好き。 ",
      "タイトルが誤解を生んでいるゴシックダークファンタジー\n  原作小説のストーリーを冒頭10分ぐらいでやっつけて「そして数百年、俺はまだ生きている」と続ける。この時点で「え？フランケンの話違うの??」と・・・。ガーゴイル（神の使い）ＶＳ悪魔の闘いのキーマンがフランケンシュタイン博士に作られた怪物っていう話。アンダーワールドとかレギオンが好きな人ならアクションは楽しめる。特に目新しさはないけど。ヴァンパイアの王だったビル・ナイが今回は悪魔の王子様！やし。お話の方は、ガーゴイルの精神的支柱だという女王様の考えがブレブレなのが気になって集中出来ず。最後にフランケンが「俺は悪魔と闘う戦士だ！そうオレはフランケンシュタイン」言うて終わり。 ",
      "神と悪魔\n 人間は神によって作られた。神以外が人間を作る。悪魔でも作れるようになるのを阻止する話。魂がないとか言ってるなら、もっとクールなフランケンの方がグッと来そうなのに。なんか普通なんだよね。 ",
      "フランケンシュタインである必要がない\n 特にフランケンシュタインの設定を掘り下げているわけでもないし、基本設定だけなら別にフランケンシュタインでなくてもいいと思う。街並みもゴシックだし、敵もまんま悪魔だし、現代である必要もあったのかどうか。。 ",
      "映画館でガチ寝したの初めて\n 映画館でガチ寝したの初めて ",
      "想像以上に浮世離れ。観るなら軽い気持ちで。\n 【賛否両論チェック】賛：フランケンの豪快な戦いぶりに、手に汗握る。グロシーンがほとんどないのも魅力。否：大方の予想に反して、人間はほとんど出てこず、ひたすら天使と悪魔の戦いが描かれるので、現実離れしていて退屈かも。　ツッコミどころは沢山ありますが、気にせず観れば、壮大なスケールのアクション映画です。人間にも怪物にもなりきれないフランケンが、悪魔にも天使にも頼らず、自らの力で運命を切り開いていく様子がとってもカッコイイです。アーロン・エッカートさん、よく似合ってます（笑）。　天使とか悪魔とかどんどん出てくるので、リアル思考の方には不向きですが、単純にアクションを楽しみたい方には、是非オススメです。　ちなみに、天使と悪魔の取引場所になった劇場は、「ディラン・ドック」で出てきた劇場と一緒です。モンスターつながりですね（笑）。 ",
      "古典フランケンシュタインは関係ないね〜。\n フランケンの哀しみはほとんど表現されず、悪魔対天使対フランケン、っていうアクションバトル作品。現代に蘇ったといってもほとんど現代が絡んでないし。人間だって警官ひとりと博士がふたり絡んだだけ。現代設定が全然活かされていないのが残念。フランケンもハンサムすぎ。傷、あんまりないし。まあ、ぼちぼちな仕上がりですね。 ",
      "ファンタジー？\n ポスターを見ると、海外での売り出し方と日本の売り出し方が随分と違う感じ。今回私はなんの予習もせず見に行ってしまったから、かなり想像とは違う映画だったという印象。ジャンル分けをすると少々難しいけど、私的にはファンタジーアクションという感じ。現代の話ではあるんだけど、中世の時代のストーリーと勘違いしてしまうような教会が出てきたり、その時代のような衣装を身にまとった天使がでてきたり。そういう意味ではおもしろい設定だなと思う映画でした。現代でもやっぱりフランケンはなんというか哀愁があるというか、、、。本当はとてもいい人なのに見た目や人造人間であることで、皆から勘違いや勝手な恐怖心で、化物扱いされてしまい、傷つけられるフランケンシュタインの物悲しい感じがとてもよく表現されていたように思います。実はファンタジー系はあまり見ることのないので、だからこそ、ちょっと新鮮な感じがして面白かったです♪ ",
      "モニター試写会にて\n モニター試写会とは事前に情報無しでいきなり映画を観るという試写会です。90分の映画は内容が薄くなってしまう印象でしたが、これはとにかくアクションシーンがテンポよく流れてくるので比較的観やすかったです。注目すべきはアクションシーンのカメラワークです！ ",
      "劣化版ヴァン・ヘルシング\n 予告編は良かったんだけど、本編見たら予告編以下だった映画(苦笑)予告編のワクワク感が本編では感じられません。ちょっと言い過ぎかも知れないけど、登場人物たちが結局どうなろうとどうでもいいやと、そんな風に思えてしまう映画というのも珍しいですよ。リケジョの自宅？にはブッ飛びました(笑)白衣とかどうやって洗ってんでしょうねぇ？ ",
      "意外性がある\n フランケンシュタインを題材にしたダークファンタジーかと思いきやまさかの現代へ。戦闘もすぐに始まりテンポが良すぎる作品。ダークファンタジー風なだけなので気軽に観れます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}