{
  "id": 531,
  "reviews": {
    "eigacom": [
      "「小学生が撮った映画」という海外の批評があったけれど、まさにその通り。\n 「小学生が撮った映画」という海外の批評があったけれど、まさにその通り。 ",
      "Ｂ級映画の英雄\n 『ダイ・ハード２』『クリフハンガー』などアクション映画の雄として手腕を奮ったものの、今じゃすっかり大作はご無沙汰のレニー・ハーリン。そんな彼が久々に予算をたんまり投じて、ギリシャ神話の英雄ヘラクレスを描いたスペクタクル・アクション・ファンタジー！…だったのだが、やっぱりＢ級だった！う～ん、何て言うか…、それなりの予算をかけられた大作の筈なのに、Ｂ級感が否めない。予算とかスケールじゃなく、これくらいの作品レベルだったらそれこそ未公開のＢ級映画でもあるし、最近人気のTVシリーズの歴史スペクタクルでも、これ以上のスケールや作品レベルのものあるよ。第一、話が面白くないんだよねぇ…。そもそもヘラクレスの英雄物語自体詳しくは知らないけど、これ、本当にその英雄物語をなぞってやってるのかしら…??　多少それらしきシーンはあるにはあったけど、とてもそうは思えん…。だって、主人公と美しき姫が恋に落ちて、陰謀があって、敵が居て…って、同じ底抜け大作『ポンペイ』を嫌でも思い浮かべてしまったよ。それでもアクション・シーンは一応の見応えあったが、でも後の祭り。それに色々言われてる通り、アクション・シーンが『グラディエーター』や『300』を意識し過ぎと言うか、ほぼパクリ。せっかくのヘラクレスなのに、神話感も英雄感も全くナシ！ロック様の『ヘラクレス』の方が意表を突いた視点でまだ面白かった。ロック様を見た後じゃ、こっちのヘラクレス、ただの筋肉美イケメンってだけで、何もかもが欠けている。キャストも誰が誰だか分かんね～。神話の英雄がＢ級アクション・ヒーローに。かつての大作アクションの雄がＢ級アクション専門に。 ",
      "迫力はあるが\n ヘラクレス神話ではなく、古代ローマの闘いの話。内容よりも、アクションを楽しむのが正解。 ",
      "ヘラクレス祭り\n ヘラクレスヘラクレス 帝国の侵略ザ・ヘラクレス2014年のヘラクレス三連発を一気に観た。全ての作品が、神話的に物足りなかったかな。 ",
      "ビックリするくらい内容が無い。映像は最近の映画らしく、すごすぎて文...\n ビックリするくらい内容が無い。映像は最近の映画らしく、すごすぎて文句のつけようはない。しかし、繰り返しになるが内容が無い。 ",
      "一昔前の少年マンガのような単純なストーリーと、今どきテレビドラマで...\n 一昔前の少年マンガのような単純なストーリーと、今どきテレビドラマでもやらないような演出、おかしいなあと思っていたら、本来はドウェインジョンソン主演のヘラクレスを借りるべきところを間違えて二番煎じを借りてしまったらしい。レンタルとはいえども、無駄な時間を過ごしてしまった。 ",
      "神話の要素無し\n  ひどい。ヘラクレスのあんなに面白い神話が、どうしてこんな凡庸な話になってしまったのか。出世、怪力であるがゆえの苦悩、冒険、悲劇的な最期、ほとんどなくなってしまっている。ありきたりな、百合若大臣の類型の話（政敵におとしいれられ、遠方で殺されたことになるが、復讐のために戻ってくる）になってる。これをヘラクレスの名前でやる必要は全くない。神話的にしないでやろうとした意図はわかるが、それにしても元の話と違い過ぎている。主人公は、自分の難しい立場をわきまえずに能天気にヒロインといちゃついて、窮地に陥るとか、お調子者で頭が弱く見える。ヒロインもそんな主人公にぞっこんという、近年あまり見ないステレオタイプさ。いつか、ちゃんと神話のヘラクレスを映画化してくれればいいなと思う。単に古代ギリシャ的世界のアクションとか男性美を楽しみたいなら、いいかも。 ",
      "古式ゆかしい形式に則った脚本\n 特にストーリーに意外性はないけど、その分、アクションとか、コスチュームとか、筋肉とかに目を向ける余裕があって、面白かった。これ、ギリシャちゃうぞ、って感じが満載ながら、セットやら装備やら豪華で見栄えがして見応えがある。馬アクションがあるのも高評価。鞍やら鐙やらきちんとついてるのは変だけど。コスチュームがヒャッハーなのも笑えてしまう。あと、最終的にヘラクレスは、物理で殴るのが一番強いのも笑える。古式ゆかしい形式だからこそ、こういうアクションも活きるんだと思う。近所では2Dしか上映がなく、こういうの3Dで音響大きめで見たかったかも。 "
    ],
    "filmarks": [],
    "coco": []
  }
}