{
  "id": 532,
  "reviews": {
    "eigacom": [
      "監督を好きになる\n なんとなくよくある刑事もの。もちろんドキドキ感は途切れないのだが。韓国にありがちな、雑で粗いが故の緊迫感やかっこよさではなく、監督独自の煽り方というか、すごく若く攻めて、しっかり作り込んでる感じがして、この人の作品を見たくなった。監督が若いかは知らないけど。 ",
      "韓国警察特殊犯罪課監視班\n 特殊犯罪課の監視班と武装犯罪グループの攻防。中国映画のリメイクらしいが、これまた面白い韓国サスペンス・アクション。冒頭シーンから秀逸。ほとんど台詞らしい台詞も無く、主人公の新人女刑事がある男を監視・追跡。実は監視対象者は配属先の直属の上司で、これはテスト。驚くべきはヒロインの人並み外れた記憶力、洞察力、観察力。スゲェ！さらに驚くべきは、演じるハン・ヒョジュがとても美人さん！ こんなに美人なら監視中目立ってNGだろうが、それはそれ、これはこれでよろしい。配属された監視班は、メンバーに動物のあだ名が付けられているアットホームな雰囲気。ヒロインも“小鹿”だったのに、何故か“小豚”に。班長役のソル・ギョングの一見しょぼくれだが切れ者である巧演が見事。彼らの仕事ぶりはプロフェッショナル！そして、彼らが追う男は、要注意危険人物…。“影”と呼ばれる武装犯罪グループのリーダー。冷静沈着、失態を犯した部下を冷酷に粛清する。凶悪犯で知能犯で、こちらの監視網を巧みにすり抜ける。チョン・ウソンが悪役で存在感を放つ。主人公たちの任務は、あくまで“監視”。刑事であっても逮捕は出来ない。あるシーンで、一般人がチンピラに絡まれ、ある監視任務中なので助けるなどの目立つ行動は絶対NGなのだが、まだ若くて正義感あるヒロインは…。“影”を追跡。その最中、仲間の一人が…。警察組織に属するならば、不服であってもルールや命令は絶対。しかし、本作はエンターテイメント。ラスト、班長が辞する覚悟で武装グループのリーダーと対するシーンが設けられ、映画的ご都合ではあっても、やはりこうでなくちゃ！手に汗握り息詰まるサスペンスとテンポ、アクションやユーモアも挟み、メンバーたちの絆やヒロインの成長&奮闘記など、面白味たっぷり！これ、シリーズ化も出来そう。見た順番が逆になってしまったが、監督がつい先日見たばかりの『MASTER マスター』のチョ・ウィソクなので面白いだろうと期待していたが、うん、はい、面白かった。この監督は直球の娯楽派だね。ここ最近偶々韓国映画を見る機会が重なり、どれも極上の面白さ。ひと昔前は全国拡大公開されていた韓国映画もミニシアター公開になって久しい。『冬ソナ』などの純愛韓流ブームが過ぎたから…なんて、どーでもいい。毎年毎年、ミニシアターでは傑作・力作に溢れている。ひっそり公開されるなんて勿体無さ過ぎる！また全国公開で、こういった韓国傑作・力作が観れたら…。 ",
      "サクサク楽しい\n サクサクとテンポ良く鑑賞できて楽しめる良作です。監視者の注意不快視点が丁寧にカットされているのでわかりやすくて緊張がある。主人公の子豚ちゃんの成長が心地よい。ウソン氏の悪役のやるせない感じも良かった。 ",
      "引き込まれる\n テンポよく話が進み、面白かった。 ",
      "よく練られたストーリー。大杉漣と上野樹里に似たキャスト\n 「天使の眼、野獣の街」のリメイクとは知らずにみた。とするとラストに見覚えあるアノ人はオマージュか！？ ",
      "冒頭から作品に引き込まれます。\n 2PMのジュノくんが出ているので見てみたいなあと思い軽い気持ちで視聴しました。いやあ、思ってたのをはるかに超えるくらい面白かったです。冒頭から作品に引き込まれました。伏線も綺麗に回収されていて、話の作りがうまいなと感じましたね。最後の方、少し展開が早すぎるかなと思いましたが2時間飽きずにあっという間におわった印象です。オススメです！ ",
      "刑事ドラマを観ているようでした\n 派手なアクションは無いけれども、とても興奮しました！テンポよく進んで、終始目が離せない作品です。緊張感も抜群でした。子豚が影に接触した時はこちらまで緊張してしまい、呼吸するのも忘れていた程です。他の方も書いてみえますが、流血シーンはそこまで派手なものではないですし、ドラマを観ているような感覚で楽しめる良い作品だと思います。 ",
      "天使の眼野獣の街\n なぜサイモンヤムがラスト出てくるのか分からなかったのだが、天使の眼野獣の街のリメイクだったらしい。全く気づかなかったのだけれど。ミルキーウェイ作品を韓国でリメイクしようという気概が素晴らしい。作品としても凄く面白い。 ",
      "シリーズ化希望。\n  2007年の香港映画「天使の眼、野獣の街」の韓国リメイク版。 原版を観ていないので比べようがないが、まぁ今作も何と面白い！ 冒頭からスリリングな追跡監視の場面が続くが、なるほどこれが テストだとは！ずば抜けた記憶力を買われ特殊犯罪課の監視班に 配属されたユンジュをヒロインに、監視班の追跡劇が延々と続く。 とんだ邪魔や気付かれ逃げられを繰り返しながら、面がバレない ことを念頭に犯人を追い詰めていく陰の監視者たちの動きは秀逸。 見事な連係プレーで追いつめるも武装集団のリーダーが掴めない。 数々の変装、小細工、小道具、騙しのテクをフル活用し、街中を 駆け巡るアクションもスリル満点。二大演技派男優を中心に据えた 見所満載の犯罪サスペンスだが、ヒロインの成長もしっかり描く。 これシリーズ化してくれないかしら。(追い詰めるだけで逮捕できないのが癪だわ！とっ捕まえたいよね) ",
      "過激じゃない韓国アクション映画\n 可もなく不可もなくです。普通です。他の方のレビューでもあったとおり、ドラマの第一話みたいな無難な作りです。アクションもそこまである訳じゃないし、DVDで見劣りせず家庭で鑑賞出来ます。血しぶきも無いし、エロも無いから韓流好きの奥様も安心して観れます。今までの韓国映画好きにはちょっと退屈でした。 ",
      "子豚から子鹿へ\n これは脚本と監督の演出が凄く優れていた。脚本は、よく練られた頭脳戦や頭脳対頭脳になるように作られた人物設定、新米のヒロインの成長物語と結構作り込まれている。普通だったらちょっと詰め込みすぎてだらけるが、監督の演出が手際よくグイグイ引っ張っていかれテンポを一切崩していなく緊迫感も出ている。尾行シーンが交代しながらというのもおもしろいし、ヒロインの設定をうまく使った演出も良い。カメラワークもなかなか良くアクションとしても見応え充分。とにかく監督の演出も凄く優れていて、ドラマ性はちょっと薄くなってしまっているが、エンターテイメントとしてはかなり楽しめる作品になっていた。これはオリジナルがほぼ完璧と言った方が言いのかもしれない。音はちょっとエグいけど、グロさはなく汚さもないので苦手な方もぜひオススメです。萌えポイントやはり〈ハン・ヒョジュ〉！可愛いさ、クールさ、演技力ととにかく完全にツボだった。ちょっとだけ調子に乗る所とか喜ぶ所とかもう可愛いすぎて大変でした(笑)こりゃあ…デビクロくんも見ちゃうな… ",
      "ハラハラドッキドキ踊る大監視線\n 最近ではアルゴ以来に終始ハラハラドッキドキな映画でした。踊る大捜査線的なノリと、ヒリヒリした強盗団とのやり取りが心地よい快作。踊るはドラマあってのキャラクターへの感情移入ですが、多少強引に感じましたが、一本の短い時間の中で上手にまとまり、展開も起伏があってとても楽しめました。続編でたら観ちゃうな。 ",
      "なかなかの秀作！\n あまり話題になっていないけど、なかなか面白い映画。監視者たち＝警察で、監視されるのは強盗一味。実行犯はまぁ良くあるパターン。しかし、指揮をするヘッドは頭脳明晰のスーパーイケメン。まるでカーン（スタトレの）のよう。監視側と頭脳戦とも言える攻防とアクションがバランス良くあり、シュリ以来見に来た韓国映画だが、来てよかった。最近見た、イントゥザストーム、ゴジラの中では最も面白かった。オヌヌメ！ ",
      "面白いっっっ\n 緊張感の連続、なのにちゃんとクライマックスもある。いやぁ～見ごたえありました。ところで、最後の最後に出てきたのは、サイモン・ヤム氏…ですよねぇ。まさかお姿が拝めるとは。萌えました(好きなんやもん　笑) ",
      "オリジナルを凌駕する出来です。\n  やはりこう言うのをやらせると韓国は上手い！オリジナルで監視側のリーダーだったサイモン・ヤムを最後に登場させるなんてニクいなぁ〜。後ろ姿でサイモン・ヤムだと解った瞬間に思わず声が出た。最高です！ ",
      "緊張感途切れません！\n ずば抜けた記憶力と優れた洞察力をもった者同士の緊張感途切れない追跡劇。オープニングから追跡劇が始まり一体誰が味方で誰が悪役なんだか。タイトルあたりでこの追跡劇を絡めた人物紹介完了。なんと言う手際よさとわかりやすさか。刑事チームも若手からベテランまで実にバランスの取れた配役。要所要所でしっかり活かされています。熱い団結力も実感。殉職がらみの刑事生活お悩みシーンも気分爽快な素早い立ち上がり展開。これだけ緊張感維持しながらラストもしっかり盛り上げた決闘シーンをご用意。派手なシーンは少ないけれどグイグイ引き込まれてしまう作品でした！ ",
      "面白かった！！\n スピード感があって、ハラハラドキドキ、映画ってこうでなくっちゃと、久しぶりに思いました。ヒョジュちゃんのクールな感じもかっこよかったです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}