{
  "id": 533,
  "reviews": {
    "eigacom": [
      "テンポは良いが退屈。\n メッセージ性があり、映画が何を伝えたいかはわかった。しかし、映画としては退屈だった。主人公にもっと焦点を当てるべきでは？クライマックスシーンも緊迫感が欠ける。意味もよくわからんし。親子の絆ももっと描いていれば感情移入出来たはず。 ",
      "誰が無念を晴らすのか\n 最愛の娘が殺された。犯人の未成年者たちは少年法に守られ、重い罪には問われない。父親は自らの手で復讐する…。日本でも映画化された事のある東野圭吾のベストセラー小説を、韓国で映画化。日本版は寺尾聰の熱演は光ったものの、ほとんど印象に残ってない。日本映画らしくお堅くて湿っぽく、傑作にすらなり得る題材なのに、残念という感じだった。さて、さすがはシリアス/ハードなサスペンスの国・韓国、日本版とは違うズシンとくるサスペンス・ドラマに仕上がっている。大まかなストーリーはほぼ同じだが、大きく違うのは、父親の描かれ方。日本版の寺尾父はグッと怒り悲しみを堪えていたが、その国の人間性の違いもあるにせよ、韓国版の父親は怒り悲しみを露にする。鬼気迫り、狂気さえ滲み出ていた。演者の熱演も言うまでもなく。少年犯罪を機に波紋が広がり見えてくる、縦社会の警察内部、法の限界、社会の闇…。やはりこれらの胸糞悪さは韓国サスペンスだからこそさらに。欲を言えば、せっかく柄の悪い韓国人なのだから、一切反省の色が無い犯人たち、そのクソ親たちが「うちの子が犯罪者ですって!? 冗談じゃない！ あんたの娘がたぶらかしたのよ！」なんてシーンもあれば尚良かった。(そういや、そんな韓国サスペンスもあったっけな)より重々しくなったからこそ、やりきれなさや考えもさせられる。娘を殺した犯人たちは一切同情の余地ナシの人間のクズでカスだ。死んで当然だ。でも、そこで本当に殺してしまったら状況が異なる。殺された犯人の親たちの悲痛な叫びも分からんでもない。警察も父親に同情しつつ、追わなければならない。被害者側が加害者となり、加害者側が被害者となる不条理。法は法だ。仕方ない。ならば、父親の無念は誰が晴らすのか。「ご免なさい」「赦して下さい」「罪を償わせる」「更正させる」…そんな美辞麗句で怒りも悲しみも帳消しになるものか。それでも妥協しなければいけない不条理な社会と法。誰かが犠牲になる事によって。 ",
      "復讐\n 娘を殺された父親が、犯人に復讐しようと、殺人に手を染めてしまう話。最後のシーンはドキドキする。どういう展開になって行くのかハラハラさせられるが、残りのシーンは特にこれといった盛り上がりはないと思う。 ",
      "堪えるしかない…のか？\n オリジナル版を忘れてしまったのでなんとも言えないが、この韓国版は娘を殺された父親はもちろんの事、父親の気持ちを察しながら立場上は娘を殺した加害者を守らないといけない警察の葛藤も描かれてて、どちらの気持ちも分かるのだけど、何か淡々としてて韓国映画ならではのエグさグロさ、復讐劇は影を潜めて何だかガッカリした。これならオリジナル版だけで良いやという感じ。父親の気持ちは痛いほど分かったが、ラストの子どもをなくした親にその後の人生はない。と言う警察の言葉には、それじゃ救いがないだろう、とその先の言葉を言ってくれよと思った。気持ちは分かるけど生きて欲しかった。 ",
      "さすが韓国版\n 韓国の映画って、人間の怒りや感情の激しい部分を表現するのがとても上手いですよね。日本のも観たけど、こっちの方が鬼気迫るものがあって良かった。 ",
      "東野\n 結構垢抜けない顔立ちの不良少年が良い感じ。それ以外は先が読めるのでつまらない。まぁいろいろ不発。 ",
      "日本版とは違う独特さがある\n 寺尾聡主演の「さまよう刃」を韓国でリメイクされたので鑑賞してみました。やはり比較してしまいそうになりますが…韓国版は韓国版で切なすぎる雰囲気と暴力・犯罪の描写は独特で日本版とは少し異なる印象を受けました。日本版は粛々と。韓国版は鬼気迫る。主人公の父親の姿と行動から、そう違いを感じました。どちらが良い悪いは私的に無かった。どちらも共通する切なさ・やるせなさが出ている。そういった意味では韓国版は上手くリメイクしてるし作品のテーマを損なっておらず、よくできた作品だと思う。韓国でも未成年による犯罪は凶悪化しているのだろう。刑事のセリフにはリアリティさも感じとれた。少年犯罪、少年法について今一度考えさせられた作品でもありました。 ",
      "ミニレビュー\n 満足度評価。邦画版のは悪くはないけど重く作りすぎちゃって娯楽部分もテンポもなくなってしまって考えさせる前に退屈になってしまった記憶。で、今作だが、流石韓国映画なだけあってサスペンス部分は魅せるし、胸糞も悪い。というか、韓国映画にとっては一番グサッとくる題材じゃないかと思う。でも、退屈はしなかったが、後半は被害者遺族の気持ちが伝わるのも良いのだが、胸糞悪ささが薄まったかな。そのせいでやるせなさがないのは、ちょっと残念だった。判決の場面ももうちょっと何かあっていい。でも警察ができることを最後に提示したのは良かった。この時の東野圭吾は良かったな… ",
      "ドロドロさは薄め。\n 韓国映画でよく見かける主人公のチョンジェヨン、なんか役柄もありますが鬼気迫る迫力でした。レイプされたひとり娘の父親が未成年の犯人に対して復讐殺人鬼へと変貌していく様がスピーディに展開。原作を読んではいませんが、韓国っぽいな〜、と思うところは犯人の共犯者達がひとことも謝らないこと。はしばしに保身の態度や言動があり本当にやるせない。犯罪に年齢関係なし、っていうセリフは誰もが感ずることなんだろうな。が、全体的には韓国映画にしたらもう少しパンチが欲しいと思うのでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}