{
  "id": 535,
  "reviews": {
    "eigacom": [
      "おもしろい！\n Movie大戦。新ライダーパートの物語は大体不発で終わるのが多い作品。今回はドライブでしたが、なかなかの出来だと思います！鎧武パートドライブパート共にシリアスにクールに進んでいったのでMovie大戦パートでは結構コメディ色強めに出来てます。それがまたおもしろくてよかった。 ",
      "ファンにはたまりません！\n 仮面ライダーガイムが大好きだった私にはもう　たまらない作品でした。呉島兄弟が力を合わせて戦うシーンは　涙なしでは観ることができませんでしたガイムとドライブとのあの　漫才？コンビも最高でしたアクションはもちろんのこと、すべてが　よくてガイム　ドライブのファン必見の作品です ",
      "MEGAMAXに次ぐ傑作\n ディケイド以降のライダー映画は殆ど映画館で鑑賞しています。MOVIE大戦シリーズ最高傑作は間違いなく3作目の『MEGAMAX』ですが、それに勝るとも劣らない素晴らしい作品が出てきてくれて嬉しいというのが素直な感想。ドライブ編脚本の三条陸さんの手腕は最早間違いのないところまで来ているので安心して見られました。理由があるんだかないんだかよくわからないのは若干モヤっとするけど、ドライブ復活のシーンは本当にかっこよくて、観ていて本当に熱くなれた。鎧武編は「俺たちの見たかった鎧武」をしっかり見せてくれて大変満足。言いたいことがあるとすればMOVIE大戦パート。前の2つが若干重ための雰囲気で完成度が高かっただけに、完全におまけのコントのようになっているということ。でも三条陸だし意図的なのかもと思える。勿論やりとり自体は素晴らしいし、流石わかってるね三条さんと言いたくなるような楽しいもの。ただ少し前編とのギャップが気になっただけで出来としては素晴らしい。オススメです。 ",
      "感想\n 仮面ライダーが盗まれた、てっきりベルトさんが盗まれると思いましたが、名乗りだけであれば、違うだろう。そもそもルパンの名乗るのは、なぜ？ ",
      "最近のライダー映画の中でもいい出来\n 鎧武パートでは呉島兄弟が活躍していて、見応えがありました。ドライブパートでも物語の展開がよく出来ていたと思います。ムービー大戦パートも鎧武とドライブが活躍し、同時にちゃんとムービー大戦パートでも鎧武のサブライダーに出番があったのが良かったですね。 ",
      "面白かった！\n  年末恒例の映画です。しかしまあ、最近は、しょっちゅう、仮面ライダーか戦隊ヒーローの映画をやってる気がしますね。それだけ需要があるという事なんでしょう。嬉しい事です。さて、ちょいとネタバレな感想です。構成はいつもと同じく、最初に「鎧武」のエピソードがあって、クライマックスで「つづく」な事に。もちろん、「つづく」と言っても映画の後半に続くわけですね。で、「つづく」の後に、今度は「ドライブ」のお話になって。こちらのクライマックスで、さっきの「鎧武」のお話しと合体して結末へと。なんだか、私の勝手な気分の問題かも知れませんが、今回の「仮面ライダー×仮面ライダー」、とっても面白かったです。実は、ＴＶシリーズでの「鎧武」は、観てはいたものの、あまりちゃんと観てなくて、さほど好きでもない作品だったんですが、思い入れが少なかった分、今回の映画で続編が語られても、わりとすんなりと受け入れられたのも良かった理由かも知れません。でも、「鎧武」のＴＶシリーズが好きだった方にも、悪くない続編だったんじゃないでしょうか？冒頭でいきなり主役不在になって、不在のままお話が進んでいくってのも新鮮な感じというか、その分、他のお馴染みの皆さんが出番多くて楽しい。で、もう一つの「ドライブ」。こちらもＴＶシリーズ観てますが、これはわりと好きで観てます。あまり「こむずかしい」話が好きじゃないだけかもです（笑）映画の見どころは、やはり新旧ライダーの共演ですが。私が観てて思いましたのは、この二人の主役、紘汰君と進ノ介君のキャラが上手くかみ合って、なんかいいコンビだなと。紘汰君が進ノ介君に「ベルトと話出来んの？！」とかツッコんだり、とても楽しい。こうゆう軽いノリのは楽しくていいですね。シリアスのも悪くないですが、こっちのが好きです。もう一回くらい観に行きたいくらいです。 ",
      "シリーズ最高傑作というのは本当\n  僕はこの映画を先週観に行き、遅れながらレビューさせて頂きます。まず、この映画の高評価点を言います。MOVIE大戦の中では恐らく最高の出来です。ライダー映画で何度も観たくなったのは久しぶりです。『運命のガイアメモリ』以来ですね。今回の映画はそれよりも好きですが。1番観たのは『パラダイス・ロスト』です。10回以上視聴しました。流石にこれには勝りませんでしたが、とても良い映画でした。MOVIE大戦の中ではMEGA MAXが1番と言う人が多いですが、その映画にはW、オーズ、フォーゼ以外に昭和ライダーが出ています。本人じゃないのはまだ良いです。ですが、役が酷過ぎる。敵を取り逃がした上に敵の罠にハマってオーズ、フォーゼに助けられて先輩面して再生怪人と戦う…これは完全にかませ犬です。昭和ライダーも好きな僕にとってはここで映画の評価がガタ落ちしました。と言っても、内容的にはとても面白いものです。ストーリーの面白さで言ったら、MEGA MAXとフルスロットルはほとんど変わりません。僕がMEGA MAXよりもフルスロットルが好きな理由は『鎧武勢、ドライブ勢以外のライダーが出ていないし、扱いも酷くない』と言うところです。この時点でMEGA MAXよりも好きです。MEGA MAXは確かに傑作です、ですが、昭和ライダーの扱いを見落としていませんか？これが1つ目の評価点です。2つ目は鎧武編での紘汰、舞、貴虎、光実、凌馬の完結『仮面ライダー鎧武』の完結だけでなく、一人一人のキャラの完結が描かれています。紘汰、舞は地球に心残りを残さず自分達の星へ帰れたでしょう。光実は、テレビ本編では救うことが出来なかった舞を助けられた。多分、1番の心残りがこれでしょう。自分は、紘汰達を散々振り回し、舞を助けようとしたどころか、死なせてしまった。だから今回の映画で舞をメガへクスから救うことが出来た。これこそミッチの完結です。そして凌馬、貴虎の完結。凌馬はテレビ本編でも十分な完結でした。今回の映画でもキャラがブレず、興味のあることを進んでやる、メガへクスの手下になってまでも。凌馬と貴虎、この2人の決着が付いたのは、本当に素晴らしかったです。貴虎の心残りに凌馬の事があったのは分かりませんが、この2人は考え方が違い、本編では途中から対立した考えになっていました。そして、物語中盤での裏切り、この後の決着だと思えば良いと思います。『自分の研究の為に50億人を犠牲にする凌馬』、『どうにかして防げないか悩む貴虎』、今回は戦う理由が違いましたが、この意思の違いに決着が付いたと個人的に思いました。3つ目は戒斗の復活メガへクスの手で復活し、敵になるかと思いきや…『全ての生命と合体する弱い考えなど、俺が潰す』という感情でメガへクスに逆らう。ここまで来て考え方を変えない戒斗には驚かされます。その後のセリフも最高でした。『貴様が望んだ世界だ、意地でも守れ。』本編では対立していた2人ですが、こんな事を戒斗が言うと本当に感動して涙が出そうでした。これが最後の会話だと思うと余計に辛くなります…最後は誰に看取られることもなく、メガへクスが死んだことにより機能が停止しますから…4つ目は進之介とベルトさんの友情ドライブ編も最高の出来でした。ルパンの攻撃から進之介を庇い、1度機能を停止させてしまうベルトさん。ベルトさんの壊れた姿を見て、勝負を放棄し悲しむ進之介。いつも普通にベルトさんと絡んでいるので、ここまで深い友情があるとは思いませんでした。ここで立ち止まると思いましたが、そんな事はなく、シフトカー達に後押しをされ、立ち直り、生身でルパンに立ち向かいます。勿論、勝てる筈がありません。ですが、進之介の熱い心により、ベルトさんがシフトカーと共鳴して復活、そしてドライブへと変身します。ベルトさんが進之介を選んだ理由が、熱い心を持ち、立ち止まってもまた走り出す男だから、ということも分かり最高でした。大きく評価したのはこの4つです。続いて僕がカッコ良いと思ったシーンベスト5を書きます1位 マスクオフ変身貴虎このシーンは本当にカッコ良かったです。最高と言う他ありません。呉島兄弟の共闘の時点でかなり激アツなんですが、このシーンが入るだけで涙が出そうでした、鳥肌も凄かったです。貴虎が斬月の姿でやられ、殺されそうになった時に光実が『兄さん！これを！』といってメロンエナジーロックシードを投げて即座に凌馬のゲネシスドライバーを装着してからのマスクオフでしたからかなり興奮しました。2位 紘汰の復活、鎧武、龍玄、斬月・真による共闘このシーンは1番好きですね。かっこよ過ぎます。復活してから流れるjust live move がまた最高に熱かったですね…映画館で叫びたくなったほどw舞、貴虎、光実がメガへクスに追い詰められても諦めず、心を一つに。『こんな時、紘汰なら絶対に諦めない』この感情と共に紘汰が復活。その後の3人の同時変身、共闘。本編ではなかった共闘、かっこよ過ぎましたね。鳥肌立ちっぱなしでした。3位 進之介の熱い心でベルトさん復活、空中変身生身の状態で気球から地上に落とされ、自分が死にそうになり、霧子も高層ビルから落とされ、絶体絶命。それでも諦めなかった進之介。ここでシフトカーと壊れたベルトさんが共鳴、ベルトさんが復活し、ドライブに変身。落ちた霧子はトライドロンがカバー。ドライブチームのチームワークが凄かったです。ここからのチェイサーとの共闘、霧子がトライドロンを操作して共同必殺技、新鮮でカッコ良かったです。4位 沢芽市のピンチに戒斗、チェイサー、ハート、ブレンが参戦個人的にこれは3位でも良いんですけどね…迷いましたけど4位です。まずは戒斗の復活。ここは自分の意思を曲げない戒斗が本当にカッコ良かったです。泣きそうになりました。敵に復活させられても意思を曲げない戒斗さんマジかっけぇっすよ…そしてチェイサー、ハート、ブレンのロイミュード3幹部の参戦、ここは本当に身を乗り出して観ましたね。ドライブパートの序盤でブレンが沢芽市の記事をタブレットで見ていたので急に来た理由は納得行きますね。とにかく激アツでした。ロイミュードを悪いように利用するメガへクスが許せなかったんでしょうね。仮面ライダー、ロイミュード、共に仲間の為に戦う姿に惹かれました。ハートの『今は仲間だと思ってもらって構わない』、『今回ばかりは、仮面ライダーに拍手だな』というセリフが本当に良かったですね。TVで違った印象を持つようになりました。5位 TV本編では成し遂げられなかった、舞を救いたいという光実の願いが叶うこれが光実、もっと大きく言うと、仮面ライダー鎧武自体の心残りなんじゃないですかね。貴虎が凌馬を引き受け、光実を先に行かせる…そこからミッチの激闘が始まります。『今度こそ僕が、舞さんを救うんだ！』成長したなぁ…ミッチ…と思いながら観てました。このシーンは最高でしたね。ボロボロになりながらも、生前の舞に出来なかったことを、時を経て達成する、ミッチの最後の心残りが晴れたんじゃないかと思います。本当に感動しました。鳥肌も凄かったです。これだけなら文句無しに100点なんですが…減点対象もあります。減点の点数と箇所を箇条書きで紹介します。・紘汰がロックシードを使って変身（-2点）最終話では何も使わずに『変身』の掛け声だけで変身をしていたので、ここは少し残念でしたね。しっかり統一して欲しかったです。・惑星メガへクスが完全にビッグゲテスター（-0.2点）メガへクスを見てメタルクウラを連想した人は多いでしょうw他にも、光弾、気功波、気功波の受け止め、空中戦（翼などではなく浮遊）などとドラゴンボール演出満載でしたねw迫力はあったので減点は低めです。・ラスボス戦に緊張感がない（-0.3点）メガへクス、ルパンに関しては緊張感、迫力があるバトルでした。ラスボスのメガへクスに関しては、迫力だけでした。大きな減点をしていない理由は、ドライブと鎧武の絡みが面白かったからですw面白くなかったらもうちょっと大きな原点をしていたでしょう。・仮面ライダーマッハ（-5点）これがなかったら…これがなかったら最高でした…ドライブ達との絡みがないのに意味の分からない登場。最後にチラッと登場くらいにして欲しかったです。普通なら100点ですが、細かく評価すると自分の中では92.5点になりました。マッハが本当に痛いですね。ですが、MOVIE大戦最高傑作に間違いありません。僕の中ではライダー映画の中でもかなり上位です。そのくらい面白かったので、是非、一回は観にいってください。 ",
      "そろそろ仮面ライダーを卒業？\n 子どもが、ドライブに変わってから、仮面ライダーのグッズをねだらなくなった。戦隊ものも。テレビ番組は、ドラえもん、妖怪ウォッチ、クレヨンしんちゃん、ポケットモンスター、怪盗キッドは変わらず好きなようだ。特撮ヒーローものは飽きてしまったのか？だが、仮面ライダーの映画やってると教えたら、観たいと即応。いちおう、楽しんだかな。この映画は、細かいことは気にせず、鎧武とドライブの共演を楽しむのがいい。鎧武の後日談的状況から始まり、最後の締めでは、ちょっと切なくなったりなんかしたりして。 ",
      "面白かった\n  面白かったです。ラストバトルシーンとか車に乗ってるだけじゃん！的な意味ではよくわからなかったけどなんだか面白かったです。基本的にゆるいバカな主人公2人なだけあって、戦闘中に話すなwwwとは思いましたがそれもいいところ。鎧武本編での不安とか心配をとりあえず全部排除してくれてよかった。特にミッチ。良かったねぇ…って泣きそうになりました。城乃内とザックも仲良くおかし食べてるのも可愛らしくていい。ただラストシーンの紘汰達に待った言いに行く人が5人という少なさに鎧武の死亡率の高さを感じだ。切ない。ミッチの「はい！」の後の笑顔が昔のシロミッチで感動して泣けた。個人的にはダンスしてた人らにペコとかラットとかが居なかったのは残念。でもラットは夏映画にも居なかったからしょうがないのかな？ちょいちょい主人公ノリな貴虎兄さんやはり最高。 ",
      "思ったよりよかった！ ドライブ(/_＼*)\n  鎧武あんま好きじゃないけどドライブと一緒になったらかっこよかった(*'-')逆にドライブと鎧武は一緒にしちゃアカン。(笑) ",
      "orz以来のライダーだけど、時代はここ迄来たのか…\n いやはや、近頃のライダーはこんなんなってんだ…と、それに尽きた一本。orz以来のライダーだけど、時代はここ迄来たのか…想定は子供。重箱の隅をつつく事はしないし、突っ込みどころ満載を逆に十分楽しめたのも確か。ドライブなんて、車に乗ったままの方が明らかに強いじゃない？何もかも「轢く！」とかね笑なんだけど…ユルい！ユルいなあコレ！涙3段階仕立ての劇の作りは面白いし、鎧武とドライブの的確な突っ込みも楽しい…のだけど。正直、危機感ゼロのヒーローに、地球を守って頂きたく無いと思ってしまった。ヒーローとは孤高であるべし、と過去を振り返る作品。 ",
      "結構面白い。\n  近年、かなりマンネリ化が続いてるmovie大戦だが今年は普通に面白かった。やっぱり過去のライダーとか余計な要素を入れずに原点回帰したからかな…鎧武パートはTVシリーズの感じを引き続き出せてたし、ドライブはいい感じに劇場版チックだった。三条さんの脚本だからかなり面白い。ルパンの扱いも毎回よくある敵ライダーの使い捨てじゃなかったし意外と魅力あるキャラだった。movie大戦パートでも鎧武とドライブの軽妙なやりとりが面白かった。個人的にはドライブとチェイサーの共闘がグッと来たかな。久々に満足したmovie大戦でした^_^ ",
      "例によって\n お祭り映画ですの割にはストーリーも楽しめますムービー大戦限定のフォームも本当面白い子どもとゲラゲラ笑いながら見てました ",
      "良くも悪くもヒーロー映画。\n 平成の仮面ライダーシリーズの劇場版は10打数1安打的に駄作の連続。今回も入場者特典がメインで映画本編はおまけ程度に鑑賞しました。内容は期待以上に盛り上がれます。レビュータイトル通りヒーロー映画、勧善懲悪とまでは言いませんが最終的に仮面ライダー側が必ず勝利するので、その勝利までどのように展開してゆくのか？その内容次第だと思います。鎧武編は鎧武というより呉島兄弟編？的に2人の兄弟がほぼ物語の中心を占めています。鎧武、葛葉紘汰は最終オイシイとこ取りに登場てな感じですかね？アーマードライダーは鎧武、龍玄、斬月、バロンそしてデュークは登場しますが他のライダーは登場しません。又、鎧武も極がほぼ全編に登場し最終ドライブのトライドロンに乗り込めないのでオレンジアームズになる位でカチドキ等の登場は、ありません。究極の姿であり神様なので仕方ないのかな？ドライブ編はテレビ本編がまだ前半戦なだけに内容的にはテレビ本編の物語が少し重圧になった感じです。ゾルーク東条のアルティメット・ルパン、綾部祐二君は微妙かなぁー？どちらかと言うと相方ピースの又吉君の方がこの役にはあってるんじゃないのかと思いました。テレビ本編で完全なる敵キャラのロイミュード幹部ハート、ブレン、チェイスがすんなり仮面ライダー側に協力する劇写は突然過ぎで違和感ありですが劇場版としてのお楽しみという感じですかね？そしてMOVIE対戦パートは毎年恒例のCGオンパレードの協力編です。しかしピンチに登場する主役ライダーやテレビ主題歌の挿入等、ヒーロー映画とかしては盛り上がれる作品だと思いました。仮面ライダー劇場版1安打の方に入りますかね？ ",
      "特撮冬の風物詩\n MOVIE大戦安定のおもしろさ！内容はそりゃ子供向けですから浅いですが純粋に楽しめますよ！仮面ライダーが登場するたびにかっこよくて鳥肌がたちました！ ",
      "ハリウッド映画のパロディ\n  非常に興味深かったのが、今作は、ハリウッド映画のパロディがふんだんに盛り込まれている。坂本浩一監督作品「Movie大戦アルティメイタム」での「マッドマックス2」パロディのようなシーンが幾つか存在する。仮面ライダー鎧武と仮面ライダードライブが、明らかに「スターウォーズ」のデススターを思わせる敵の根城に、「バックトゥザヒューチャー」に似せたタイヤが変形する空飛ぶ車に乗り込み、マイケル・ベイの映画のように激しく言い合いをしながら運転をする描写など、「アベンジャーズ」でのアイアンマンのビルからの落下変身シーンを彷彿とさせるシーンや、そういう意味ではかなり興味深く見た。毎年恒例行事になった、二代ライダーをクロスオーバーさせるお祭り企画である。最終回を迎えた作品。始まったばかりの作品。これがひとつのスクリーンに共演する。流石にここまで続くと映画というより恒例行事という言葉がふさわしい。こういう時期ですから。一応やっておかないと。というスタンスで作っている感が拭えない。初期のMovie大戦は、シリーズの語られなかった設定やキャラをフィーチャーしたり、アクションや語り口でまったく新しい感動とカタルシスを与えてくれる意欲作など、映像化する意義があったものが多かったのだが。ついこの間最終回を迎えた仮面ライダー鎧武の今作で描かれるお話は、すでに役割を終えた話とキャラクターに無理やり敵を作り、戦わせている印象。なので全体に無理があると思った。そして今放送中の仮面ライダードライブに至っては、映画に置き換える意味があまりないような話になってしまっていた。三条さんの脚本なので期待していたが、名作揃いの過去作と比べると、いまいちとっかかりに欠ける印象。とってつけたかのような展開には少し残念な感じになってしまった。柴崎監督のやりたいことを盛り込んだ感じは伝わってきた。ただ、憧れたのかはわからないが、クライマックスでフルCGでのバトルという、坂本浩一監督の要素を真似たシーンが登場するが、そこは坂本浩一監督の割と良くない部分を真似てしまっていると思った。楽しめなかったわけでは決してないし、正直鳥肌が立つようなかっこいい変身も見れた。だが今後このシリーズが続いていくならば、作り手は新たな視点で、様々な工夫が絶対に必要だと感じた。 ",
      "最高です。\n 仮面ライダー✕仮面ライダードライブ＆鎧武MOVIE大戦フルスロットルすごく感動しました。仮面ライダーいつもありがとう犯人は霧子です。 ",
      "ドライブ&鎧武、格好いい！\n ドライブパートは、単体ヒーローのスクリーンでのスピード、ワイルド、テクニック感が、格好いい！鎧武パートは、後日談としてのまとまりが良かったです。これまでのmove大戦より、ストーリー感が半端じゃないです。脳細胞がフルスロットルだぜ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}