{
  "id": 537,
  "reviews": {
    "eigacom": [
      "面白いっちゃ面白い。\n 原作を求めると後悔する。原作を知らずに見るとそれなりに楽しめる。そんな映画。 ",
      "前半が\n 前半が中だるみすぎてちょっと退屈でした。師匠との絡み長すぎでしょ。中盤からクライマックスは藤原竜也が凄すぎました。 ",
      "原作もこんな感じではないかと\n  実写化したらある程度、この違和感は出てしまうものだ。特に他対１の戦闘などは漫画ではそれなりの説得力を持たせられるが、実写ではああ成らざるを得ない。３人掛かりであの展開されると主人公達の方が「複数でちょっとズルい」様な感覚になってしまった。原作はギャグパートと真面目な展開もファン目線なら問題ないが、実写でそれをされるとちょっとキツイと感じてしまう。そうした違和感を置いて、作品を観れば原作を再現しようとした部分や実写で魅せる演出部分はミュージックビデオの様な軽さではあるが工夫と言えるだろう。 ",
      "2の方が\n 2の方が ",
      "ストーリーではなく、アクションを楽しむ気持ちで見ると面白い。 何か...\n ストーリーではなく、アクションを楽しむ気持ちで見ると面白い。何か道具は使っているのであろうが、バトルシーンは原作の非日常な動きを俳優陣が体現していた。ストーリーはいまいちな感がある。二時間強の中に様々な要素を詰め込みすぎて、感情移入しきれない。特に、志々雄に剣心ら四人で攻撃を仕掛けるシーンはひどい。剣心達が悪役のように見える。個人的には斎藤一の牙突が見れたので良かった。斎藤一かっこいい。できれば、技を出す前に「牙突」と叫んで欲しかった。 ",
      "アクションを楽しめばいい\n どうしても扱いが雑になるキャラが出てしまうのはしょうがない(十本刀とか)。まあ曲がりなりにもまとめ上げたのでよかったかと。 ",
      "失望しました\n 全二作とこれだけの落差があるとは予想だにしていない。前半部分は長すぎる。福山雅治の作品かと思うぐらい、それで間延びして、同じ事の繰り返し。それで、いきなり違う展開で、面食らうし。だから余計に福山雅治が邪魔に感じる。後半のアクションは、これまた、藤原竜也目立ち、彼が主役かと勘違いしそう。神木隆之介、江口洋介、青木崇高、伊勢谷友介まるでおまけみたいにしか見えない。最後は藤原竜也に、四人がかりで、ハエがたかるようにも見えるし、テンションが下がる事。それに何故か格闘が早送りのように見えて、安いアクションやなー、とハラハラドキドキ感が皆無だ。藤原竜也の取り巻き、これまたうるさいだけで、軽くて、緊張感に欠ける。全二作がよく出来ていたのに、それに、これはそれ以上に予算をつけてしているはずなのに、惜しい。セリフも、何にも感じない。伊藤博文とか明治政府なんか茶番劇みたいで笑う、最後の敬礼とか。 ",
      "まぁ良かったかな\n  自分メモ↓↓↓政府は志士雄を裏切り…剣心も裏切ろうと…でも最期は「侍に敬礼！」って…その辺どぉなのかって感じだけれども、健くんを始め、竜也くん、江口さん、青木さん達、出演してる全員の演技に惹きつけられたので、結果、結果良かった☆ ",
      "いまいち。\n るろ剣はもっとかっこよくなきゃ。 ",
      "バトルには圧倒\n 家で、るろ剣の番宣見てたら、俄然見たくなり、ソッコー家出て前編にギリギリ入場。立て続けに後編も見ました。後編、圧巻のエンディングのバトルには圧倒です。こちらもキャスティング最高♪ ",
      "福山雅治 赤めっちゃ似合うな？ 佐藤健は緋村剣心 当たり役だね あ...\n 福山雅治 赤めっちゃ似合うな？佐藤健は緋村剣心 当たり役だねあおしが橋から飛び降りるのカッコよすぎんか地面スレスレで低姿勢アクション見てんの楽しすぎ満点だけど、まじ物語の内容 全然おもん無いななんでや 何が悪いのかなとりあえず ししおが戦ってる時に出す声が最高にエモいほんで最後ししおの事 大勢で殺そうとするのダサない？ ",
      "佐藤健は緋村剣心だった\n 内容は正直、映画なんだから志々雄真実に一直線な脚本にしてくれたら、もっと集中して観れたのかな？と思う。殺陣と言うよりはアクション物として頑張ってると思うのだけど、必殺技習得後と前の違いがよく分からなかった。相手が弱くなってるだけのように見えた。剣心は刀で殴りつけるのだけど、刀が作り物にしか見えなかった。子どもの頃の時代劇はもっと刀がギラッとして怖かった気がする。ラストは志々雄真実と緋村剣心のタイマンが見たかったけど、リンチだったのでガッカリだった。プロジェクトAでもジャッキーチェン達は3人で一人をやっつけたから、別にいいのか…内容は正直話が散らばってて漫画を越えてないなと思ったけど、佐藤健は緋村剣心そのものだった。佐藤健だと思って見ても緋村剣心だった。 ",
      "生きるための戦い～ラスト・バトルに燃えたぎる！\n 実写版「るろうに剣心」シリーズ第3作。維新政府転覆を狙う志々雄真実一派と、剣心とその仲間たちとの最終決戦を描きます。それぞれが胸に抱く想いと誇りを懸けた激突の熱量がハンパなかったです。前作で極限まで高められた興奮が、ついにメーターを振り切って大爆発しました！(笑)何と言っても本作の白眉は、ラストで繰り広げられる4対1の壮絶なバトルでしょう！　映画館で観たとき、あまりの興奮に涙が出てしまいました。体全体が熱くなって、スクリーンに釘付けになりました。考え抜かれた殺陣と流れるようなカメラワークに痺れました。絡み合うそれぞれの剣、または拳…。それらを交わしていなして、さらなる攻撃を加える志々雄真実の圧倒的な強さ…。刀が炎をまとって、より強力な剣撃が繰り出されました。まさに情念の炎…。それでも果敢に挑んでいく剣心たちの姿がとてつもなくカッコ良かったです。その後、DVDやテレビ放送で観る度にやっぱり涙が出ます(笑)　何度観てもすごいシーンだなぁ、と。「日本映画のアクション革命、ここに極まれり！」だなと思いました。その後、本作のアクションの観せ方を模倣したと思われる映画が増えたように感じます。「るろうに剣心」シリーズはこの3作で終わらせるのはとてももったいない気がします。もっと続編が観たいです！　何回でも言います！　本当にもったいない！　つくって下さい！　お願いします！余談。剣心の師匠・比古清十郎役のましゃ(福山雅治のあだ名)が文句無しのカッコ良さ！　ファン補正抜きでも充分にカッコいい！　もう堪りませんでした。師匠ということは、つまり剣心よりも強いってことですよねぇ…すごいです、さすがです！アクションがキレキレでした。そんなポテンシャルまで秘めていたなんて、どこまで完璧なんですか！　一生着いていきます！そして、自らの命を投げ打つ覚悟でいた剣心に、本当に大切なのは何かを悟らせてくれる重要な役割を果たしてくれました。ありがとうございます師匠！※追記(2019/4/12)最終章公開決定！　このときを待っておりました！上記の願いが通じたのかどうかは分かりませんが、よりパワーアップしたアクションとドラマを期待しております！ ",
      "前半よりスピーディーにさくさく進む。敵方の脇役の掘り下げが無さすぎ...\n 前半よりスピーディーにさくさく進む。敵方の脇役の掘り下げが無さすぎる気もするが、寄り道せずに話が絞られているのは良かった。いろんな人の幕末がとりあえず終わったのだろう。相変わらず飛んだり跳ねたりするちゃんばらシーンが見応えあった。 ",
      "真の強さを求めて\n 終盤、ししおまこと　との闘いは、4人がかりで挑みまるでゲームのようだった。さすがに強い。挑んだ者が命を落とさないかとハラハラした。新政府の伊藤は、この闘いの最中平気で大砲を撃ち込んでくる。勝手が過ぎている。そして鑑賞後に思ったのは、この時代の変わり目を生きた人達は、すごいということ。侍の時代が閉じたのだから。この時代のように、米国の銃社会が廃止されるときがくるのだろうか？と考えた最後だった。 ",
      "見るに耐えない\n 時代劇ファンとしては見るに耐えない幼稚な仕上がり。予算もかけて、それなりにこだわったのだろうが、まるで学芸会並みの演出に、せっかくの名優たちの演技が生きていない。背景の凝った作り込みの割に演技に緊張感や重厚さが欠けているため見ていてハラハラ、ドキドキする筈の場面もシラけてしまう。カメラワークも稚拙、音楽は終始うるさいだけときたら、もう見ていられなくなる。原作と俳優そのもののファンや中学生くらいの年齢なら満足かもしれないが大人の時代劇ファンが納得する作品とは言い難い。これだけの売れっ子俳優を揃えながら、この失態は何たる事か。この監督には、もっと勉強が必要だ。 ",
      "評価に迷う映画ですが､ 凡作と結論づけました\n 評価に迷う映画ですが､ 凡作と結論づけました｡ 終盤の ししおまこと との対決は迫力があり､ 素晴らしかったです｡ しかし､ そこに至るまでのストーリーは退屈で､ 時間稼ぎとしか思えない場面も多かったです｡ そのため､ 総合的には凡作と判断しました｡ ",
      "やっぱり大友監督は凄い‼\n  原作未読。先週放送の京都大火編に続いての鑑賞。Twitterを見ると、「あのシーンがカットされてる‼」という声が多いですが、初めての視聴だったので先入観を持たずにストーリーに集中出来ました。前編もアクションが迫力ありましたが、後編は完結編ということでストーリーもアクションも壮大でした。クライマックスで志々雄や部下たちと戦うのですが、側近ともいえる立位置の神木君が、絶叫するシーンは彼の闇の深さをしっかり表していて流石でした。志々雄の刀から、火が出る演出が最初は驚きましたが、段々ギャグのように見えました。(笑)あと、佐之助が敵と戦っている際にアソコに直撃したようで効果音が付けられていたのがツボでした。役者さんたちの熱演があってこその大ヒットだと思いました‼それにしても、ましゃが味方で良かった。 ",
      "伝説の最期編\n  志々雄真実の強さがよかったな。藤原竜也はよかった。典型的な藤原竜也だった。左之助は不要。邪魔だった。 ",
      "本当に凄い。\n 佐藤健と藤原竜也のアクションは本当に凄い。剣心が晒し首になろうとしたところからがもうヤバイ。最後の戦いでは超興奮した。ワンオクの歌も良かった。2時間ちょいある映画だったが、退屈もせず見ることができた。前半でてきた福山雅治もけっこう歳もいってるのによく動けていた。超面白かった。邦画アクション映画の傑作だ。 ",
      "アクション健在、本当にこのシリーズはすごい！江口洋介除く（笑） 今...\n アクション健在、本当にこのシリーズはすごい！江口洋介除く（笑）今回、武井咲はほぼ活躍せず、残念。師匠役福山雅治に気を使い過ぎたか、前半やや冗長。お前に足りない物もそんなことか！って感じ。が、ストーリーはもはやいいでしょう。ラストのアクションがやっぱり見もの。三作目にして主役交代ですね。藤原竜也の怪演、お見事です。誰よりも強いのは彼でしょう。四人がかりで挑みかかる主人公たちが卑怯者にすら見えてきます（笑）これでシリーズ終了かと思うとさびしい限りです。 ",
      "1作目から変わらず佐藤健はカッコよかった！\n 1作目から変わらず佐藤健はカッコよかった！ ",
      "京都大火編より盛り上がりにかける\n 京都大火編より盛り上がりにかける ",
      "激闘！葛藤！激戦！\n かっこいいアクションの連続で、とても楽しめました。 ",
      "高速の殺陣がとにかく凄い。最後の最後まで尺が足りてない感がある。 ...\n 高速の殺陣がとにかく凄い。最後の最後まで尺が足りてない感がある。もっと長くつくれるのならば、もっと良い作品だったはず。京都大火のほうが総合的にみても面白いのだけれど、3作品目が一番好きです。 ",
      "見事な完結編\n 前作で素晴らしい部分はレビューしましたが完結編ではさらに良くなった部分をレビュー。前半に人物描写や主人公の過去が含まれており多少だらける感がありますがその分後半のスピード感は一気呵成の展開となっておりエンディングまでの流れは良し。今作品の凄さはこのアクションシーン。志々雄の無双っぷりが半端ない。改めて藤原竜也のキャスティングの妙十分に堪能しました。前作に比べて原作を詰め込みすぎな部分もあるがこの作品をレベルダウンはさせていない。とにかく最後のバトルシーンは必見。間違いなく邦画に新しい１ページを刻んだと言える。もう一度最初から見たくなった。 ",
      "最高の三部作\n 実写の中でもトップクラスの出来のるろうに剣心の三部作の完結編。志々雄の強さが際立ちすぎ。もはやチートレベルで強い。志々雄にたどり着くまでの過程も観ているこっちを飽きさせない展開。今作も主題歌はONEOKROCKが担当し三部作全て良い出来になっている。 ",
      "伝説の最期編も最高\n 今回も凄いキャストでした！土屋太鳳ちゃんがよかったかな存在感がありました！アクションも凄かったしスケールがもっと凄かった ",
      "みんなかっこいい\n アクションシーンがとても迫力があり出演者全員がかっこよく見えました。原作と違うところもありますがそれでも映画として楽しめました。 ",
      "日本の未来はあなたのその剣に\n 日本の未来はあなたのその剣にほんとにその言葉通りもちろん蒼紫などもかっこよかったアクションのクオリティがとても高い割りと長いアクションシーンでも、同じシーンを見ている感じがせず楽しめた最後のシーンの薫と剣心、とてもいい！なんだか安心感がすごかったその流れでエンドロールがきて心が温まるというか、穏やかになる曲で、いい流れだった ",
      "殺陣もええで。\n 武井咲ちゃんも可愛いけど、高橋メリージュンちゃんがええわ。何の話や！。 ",
      "佐藤 VS 藤原\n シリーズ通じて配役は合っていたと思います。皆さん、それっぽくて観てて面白かった。一部キャラが180゜変わってるのもいたが(笑)個人的な意見ですが、非リアルな漫画の技を何とかリアルに見せようとしていた点も頑張っていたと思います。一作目の、ガト〜〜〜ツ！以外は(笑) ",
      "ちょっと単調\n ずっと刀振り回してたような気がします。迫力があっていいんですが、見終わった時に少し疲れてました。最後だからああいう風になっても仕方ないのかもしれませんが、もうちょいアクションシーンを減らしてもよいのでは。 ",
      "楽しめた。\n 全体的に面白かった。藤原さんの演技は迫力あるな、と改めて感じた。佐藤くんも神木くんも役にハマってた！私的には薫、左之助、弥彦役はイマイチ...だから今回の2作に乗り気ではなかったのだけど観て良かった！戦闘シーンかっこ良い(*^^*) ",
      "ストーリーもしっかりあり！\n おもしろかったー！最期の決戦の所が男と男の闘い、一騎打ち！というのではなく、色んな人が登場して次から次へと、それぞれの得意技で戦っていく所がおもしろかったです。そして、みんなボロボロな所がすごくリアリティがありました。実際はマンガだから現実味は全くありませんが…。映画の後半はもちろん決戦なのですが、それまでに様々なストーリーがあり、話も楽しめました。３部作を一気に見ましたが、面白いシリーズだったと思います！！ ",
      "楽しめましたけど……\n 全体的に楽しめました。けれど、殺陣のアクションシーンでスピード感を出すために刀をフェンシングのサーベルのように振り回すのは違和感がありました。 ",
      "50点\n 映画評価：50点うーん。なんだか京都大火編で燃え尽きた感がありますねぇ最終局面って、結局ストーリーではなくアクションが主体になるから仕方ないのかもしれないけど楽しむパートが殺陣が格好良いとか、リアクションが凄いとかってなってしまうんですね「天翔龍閃」の取得の部分もあんまり楽しめなかったし、強者同士の殺陣をぼーっと見ていたらいつの間にか志々雄が燃えていました(笑)それでも役者の演技力が素晴らしくワクワク出来ました【2015.11.29鑑賞】 ",
      "楽しかった\n 二作に分けたことで、どちらも足りないとこがあってどちらも傑作とはいい難くなってしまいましたね。今回のラストはほんとうにつっこみどころ満載でした。とはいっても殺陣シーンは顕在でおもしろかったですし、福山が強くて興奮したので満足です。藤原達也の名演技？はずっと記憶に残ると思いますw ",
      "三部作の完結編\n アクションが毎回スゴイことなってて、殺陣のシーンとか普通に見入ってしまう。見応えありましたね。 ",
      "！！！！！！\n  るろうに剣心シリーズ三部作のラスト！前作で海に沈んだ剣心だったが、幼き日の師匠・比古清十郎の手によって一命を取り留める。東京を襲撃して国家そのものを機能不全に陥れようとする志々雄真実一派の暴走を止めるため、剣心は比古の元で奥義を会得し、東京へ向かう。今作を観て、やっぱり前作は微妙だったなと改めて思った。今回はラストだからというのもあると思うけれど、アクションシーンの数も時間も迫力も、前作とは比べ物にならないものだった。さらに、重要人物としての福山雅治の登場が作品そのものの重厚感をグッと増している気がした。「安心して観ているがいい！」とでも言うような自信に満ち溢れた、役者としての包容力。画面いっぱいに迫り来る鬼気迫る表情と眼力。そして何より、旅立つ剣心を見送るときのあの表情！一瞬泣いているのかと思ったし、泣きそうになった。孤独だろうなぁ。でもその孤独が彼を強くするんだろうなぁ。今までそれほどいい俳優だと思ったことはなかったけれど（てかガリレオくらいしか知らないし）、今回の福山雅治はひれ伏したくなるくらい圧巻。泥だらけで薄汚れているのに、神々しい。剣心が心身ともに弱っている状態だからというのもあるけれど、佐藤健を完全に凌駕していた。キャスト、映像、BGMなどなどエンターテイメントとして終始大興奮だったんだけど、ラストの志々雄との決闘シーンだけはいただけない。あの部屋に至るまでにみんな相当体力を使ってしまったとはいえ、全国屈指の4人が寄ってたかって全然勝てず、しかも最後は自殺で幕引きだなんて。あれじゃ志々雄の強さばかりが前面に出てしまって、剣心がただのone of themに甘んじている。苦心の末に会得した奥義でとどめを刺したというわけでもなかったし。剣心以外の3人は人を殺せるわけだから、その誰かがとどめを刺すとか、潔くもう全員死んじゃうとか、他にあったんじゃないかなぁ。なんて悶々としながら観ていたけれど、ラストの敬礼のシーンでまんまと鳥肌が立ち、壮大な音楽に乗せられてエンドロールのときにはもう「まぁ色々思うことはあるけど楽しい映画だったよね！！」という気分になっていたしなんとなく録画消去できなかったし、これはもう完全に私の負けだな！！！はい！！！！楽しかったです！！！！！！！！！！！！！ ",
      "凄いけど気になる点も\n アクションは凄いんだけど、色々と気になる点が多くて、京都大火編のほうが出来が良い。残念。なぜ4対1のシーンを入れたのか、他の3人が志々雄真実の仲間を止めて、タイマンのお膳立てをするで良かったではないか。日本人が考えたシーンとは思えない。とってつけたような奥義には苦笑いしか出てこない。かつてこんなにも軽い扱いを受けた主人公の奥義があっただろか。一番がっくりなのは、伊藤博文の敬礼シーン。まったく感動しない。あのシーンにもっていく過程が駄目駄目すぎて、敬礼の重みが伝わってこない。 ",
      "神速を描くの上手でした。 やっぱりチャンバラしたくなりました。\n 神速を描くの上手でした。やっぱりチャンバラしたくなりました。 ",
      "ワーナーが製作会社を使わずに直接制作して、アクション監督も頑張ってる\n 原作のファンとしてはヒューマンドラマの面白さとして、奥義伝授のくだりをこれだけ再現していたのは嬉しい。そして脚本も現実的にあの原作を映像化するにはこれで良かったと思う。原作の深い心理描写や人物造形は感じられないが、アクションものとしてこれだけスピーディーかつダイナミックな邦画はないと思えた。岡田准一主演のSPみたいに中途半端なリアリティで作るよりこちらの方が好感が持てる。アクション監督率いる殺陣組の仕事っぷりも凄いと思った。しかし左之助と蒼紫のキャラクターは原作通りにもっとクールなままのほうがよかった。演者も他の作品で見せているようにそういう演技が出来るのだから ",
      "佐藤健のアクションは本当に素晴らしい。 土屋太鳳の演技はグッときた...\n  佐藤健のアクションは本当に素晴らしい。土屋太鳳の演技はグッときた。伊勢谷友介の存在感。ラストは一騎打ちが良かった、 ",
      "さらば、志々雄真実\n とにかく前半は剣心は師匠と奥義を取得する為の特訓ばっかだし、志々雄はなかなか攻撃を仕掛けて来ないし、薫に至ってはただ眠っているだけで、見どころもなく盛り上がりに欠けていた。剣心がもっと早く自分に欠けているものを見出せていたら、後半の十本刀たちの出番もそれほど犠牲にならなかったのにと思う。彼らの半分はほんまザコキャラ扱いでしたからね。また、ようやく剣を交えることになった剣心と志々雄の血みどろのラストバトルにも失望。志々雄の方がどれだけ複数のハンディを背負わされていたことか。フェアな戦いじゃなかった分、彼を応援したくなるのが人情ってもんでしょう。本作にてシリーズは完結となるが今はもうさらば緋村剣心ではなく、さらば志々雄真実と言わせて貰いたいですね。 ",
      "るろうに剣心 伝説の最期編\n  テレビでやっていたのを拝見。最初の1時間は間に合わなくて見れず、、、剣心の師匠福山雅治なのねー！見たかったわ、、、しかしよくまぁ偶然師匠の島に流れ着いたな、、、そんでなんで土屋タオは居場所わかったんだ？京と東京いつも軽々と行き来するのね、、、そんなこんなでついにシシオの船に乗り込んだ！、、、？神木くんどうした？逆刃刀で打たれすぎて足イッた？何回刺されてもなかなか人が死なないこの物語の中で？左之助の勝ち方はあれいいの？いわゆる卑怯ってやつじゃ、、、そんでこの人何回死んで生き返れば気がすむよ、、、まだ生き残る設定ならそれなりのやられ方にしといてよ、、、江口洋介と伊勢谷友介はどうやってシシオの船に乗り込んだの？伊勢谷友介はなんでシシオと戦ってるの？剣心が憎かったんじゃないの？剣心に負けたから次はシシオなの？？シシオの剣はなんでたまに火が出るの？これまで全部一騎打ちだったのに最後だけなんで4対1なの？そのメンバーが何で剣心、左之助、江口洋介、伊勢谷友介なの？シシオがあの怪我の状態じゃなかったら絶対勝ててないよね？むしろ剣心たちが倒したって言うより怪我の症状に倒れたって感じがした気が、、、最終奥義の特別感が弱い、、、なんでシシオって最後火だるまになるの？体温調整出来なさすぎて発火したってこと？そうだったら実写でやるにはさすがに無茶苦茶かと（笑）全編通して、薫はヒロインだったんだと思うけどどうも弱かったと思うんだよな〜印象も、インパクトも。むしろ蒼井優の方がキャラが立ってた。あとこれも全編通して思ったのは、剣で戦うシーンはどうやって写してるのかなぁー。どんなコマ割で撮って、繋げてるのかなぁー。ワンシーンにどれだけ時間かけてるのかなぁー。 ",
      "愛を感じる。\n 前編と変わらず、原作愛に溢れている。限られた時間の中に、名シーンをイヤミなく盛り込み、キャラクターの再現性高し。宗次郎が最高。欲を言えば、再現にチカラが入っているだけに、新しい驚きが無かった。ま、どっちに振れるかなんだろうけど。 ",
      "アクションの見せ方\n アクションは三作ともド迫力！！どうやって撮影してるんだ！？って思った。格闘シーンの立ち回り、カメラワーク、衣装がストリートファイターとかの格ゲーを思い起こさせた。もしくはRPGもの。剣心vs師匠、志々雄vs剣心たち の戦いとか特に。 ",
      "よかった！\n 前作と変わらずよかったです！ ",
      "なんか物足りない\n ストーリーもアクションももっと楽しめると思っていたんですが少し期待はずれでした… ",
      "強すぎる…\n とりあえず敵が強すぎる…3対1でも負けないってどうゆうこと？笑この四人とりあえず演技よかったです！とりあえず藤原竜也さんには毎回度肝抜かれる演技です。でも邦画にしちゃやはり噂通り殺陣のシーンやアクションはよかったです！漫画・アニメを見ていなかったので違和感とかは感じませんでした、むしろ違和感なしに見れましたね！剣心になった理由は二章目なのでいきなり今作に入るのは危険です。 ",
      "ダメだこりゃ…\n  アクションは100点なのに、ストーリー部分の演出が悪すぎる。例えば前半。剣心が「奥義を会得しなければシシオに勝てない」とか言っているけど、奥義を会得しなければならない必然性が描かれていないので、どうしてなのかが全く納得できない。結果、なんだかんだで奥義を会得したけど、対シシオ戦では奥義を出すのが最後の最後でバテバテになった時なので、「奥義出さ無くても勝てたんじゃないの？」と思ってしまう。中盤、アオシとの対決後、翁が倒れる場面があるけど、そこで「ここは構わず先に行け〜」とか言われて、一刻も争うくらい急いでいる風にしていたけど、次の場面では緋村剣心はテクテクと歩いているし。脚の遅い船に乗ったりしてポカーンとしているし。あの〜、全然急いでいる感じがしないんでふけど…。ってか、京都から東京に歩いて行くんだよね？どーせ何日もかかるんだから、それなら、翁の最後を立ち会っても良かったんじゃないの？他にも、いろいろとツッコミ所が多い。操はなんで、剣心の師匠の家まで迎えに来れたの？地元では有名な人で、観光スポットか何かなの？操はなんで、アオシのことを許したの？理由が描かれてないから、訳がわからない。対シシオ戦、アオシはどこから湧いて出てきたの？ってか、斎藤一もどうやって船に乗り込んだの？ってか、左之助は「邪魔だ」とか言われているのに、何で切られないの？ラストの演出も酷い。原作がそうなんで仕方ないかもしれないけど、シシオから火が出るのを実写でするなんて… 笑わせたいのか？一事が万事この調子だから、映画を全然楽しめなかった。漫画では許される演出も、映画では不自然すぎるよ。折角のアクションも、ストーリー演出が悪いせいで台無し。はっきり言って、京都大火編と合わせて、駄作だと面白います。 ",
      "殺陣が迫力あった。でも三作目となると同じに見えてしまい、DVDで見...\n 殺陣が迫力あった。でも三作目となると同じに見えてしまい、DVDで見たので早送りしてしまった(とくに浜辺のシーン)。瀬田宗次郎(神木隆之介)とのシーンはかっこよかった。刀から火が出たり、明治時代の設定といってもファンタジーなところのある漫画が原作なので、実写にするとギャグになりそうなところを、シリアスなままで作れてる。剣心が「飛天御剣流奥義 天翔龍閃」を使って、その技名を言うところもかっこよかった。ラスト、剣心が薫に言ったセリフも良かった。 ",
      "キャストがいいよね！\n 内容は原作には負けるけど、健のあのアクションが好きで見てしまってる！そして何よりもキャストが贅沢！江口もかっこいい！ ",
      "んー。あれだけ素晴らしいアクションを作っておいて、お話のクオリティ...\n んー。あれだけ素晴らしいアクションを作っておいて、お話のクオリティが残念すぎる。納得いかないな。最後の4人vs志雌雄の図を描きたかったんだろうけど、どーしてもなんかドラバタしちゃってると思うんだが。翁と橋の上で早く行け〜！って言うあの人は凄いいいね。いい役柄。あと藤原竜也と神木くんはもう安心だね。もちろん佐藤健もいいし、福山雅治もなかなかいい。十本刀の扱いが酷くて酷くて、、まあしょうがない。お話を二部作でよくまとめたなとも思うけどやっぱり原作とは別物で見ないといけないね。予告編がアクションギュッと詰まって1番面白い。1作目がバランス良かったな。 ",
      "３作の中では一番弱い\n  薫を助けようと海に飛び込んだ剣心は、浜辺に打ち上げられているのを自分の師匠に偶然（！）見つけられ、そこで飛天御剣流の奥義を学ぼうとする…。元陰の人斬りの志々雄真実の陰謀を止められるのか！間延びしている。どうも惜しい。色々詰め込んである割りにつめが甘く、一番見たい１対１の殺陣も、そこまでの大人数死闘で疲れて長々しく感じてしまう。剣心の決め業や見せるところはきっちり見せてくれるのは嬉しい。実際、観ていて楽しかったのは左之助だった。「京都大火編」と続けて観たのが良くなかったのか？今回気になったのは、京都の位置である。京都の病院に居るのに何故海辺があそこまで近いのか。どこの話なんだろう？まさか日本海？いや、琵琶湖？と疑った。そして京都と東京を歩いてそんなに行ったり来たりできるものなのだろうか。キャラが死なないのも気になる。まず志々雄真実が最初に散々刺されて全身焼かれても死ななかったのは脅威だが、それ以外にもキャラ達は刺されてもなかなか死なないし回復は早いしでびっくりする。呼び集められた10人の刀集みたいなのはどうなったの？１人２人くらいしか死ぬとこ観なかったけど…。ほんっと、薫が前編で拉致られて海に蹴落とされるのは、話を進めるためのコマで、それ自体に何の意味がなかったとしか思えないのはモヤモヤするね。１作目がとても良くて、２作目もまぁ面白かったので、ちょっと辛口に書いてみたが、楽しく面白いシリーズなのでオススメ映画ではある。 ",
      "3回目となるとチャンバラも見飽きてきた。もっと手短にしてストーリー...\n 3回目となるとチャンバラも見飽きてきた。もっと手短にしてストーリーに割いた方が良いように思う。処刑劇の茶番は酷すぎ。 ",
      "それなりにいいよ。\n 早いアクションと絶対悪でない悪役設定は確かに面白いけどね。しかしなんか物足りなさを感じる。福山さんと江口さんのシーンがもう少しあると良かったな。最後のシーン4vs1とかは非現実すぎるんだよ。奥義は何かはよくわからんがな。 ",
      "どんどん悪く…\n 殺陣が減ってるし、あっという間に殺られるし ",
      "ギャグかな？\n 十本刀のうち殆どが浜辺で散っていくというギャグ。瀬田の倒され方が足を刀で殴られ続けて動けなくなったとかいうギャグ。なんでここまで酷くなったのか分からない。 ",
      "？十本刀って\n 誰だったの？出てきたっけ？奥義で何だったの？何かよく分からなかった部分がいっぱいある逆刃刀って何だったの？ ",
      "十本刀のやっつけ感に不満を感じた\n 十本刀のやっつけ感に不満を感じた ",
      "いまいち\n 普通、悪のヒーローと闘うときは、一対一でしょう。複数で立ち向かって勝っても、フェアじゃない。ただ、前編よりはよかった。佐藤健は小柄だけどカッコイイ。 ",
      "京都大火編を見た時は漫画の実写化の中で一番クオリティ高いなと思った...\n  京都大火編を見た時は漫画の実写化の中で一番クオリティ高いなと思った今作に関しては、やはり実写化の限界なのか尺が足り無く詰め込んだ感が否め無いシリーズ通して左之助の演技の下手さは慣れたが、剣心と斎藤一、蒼紫はハマり役何と言っても残念なのが、漫画でお決まりの主人公の周りのキャラが敵の幹部を一人づつ倒すシーンが略しすぎ斎藤一は甲羅の奴を秒殺だし、左之助は二重の極みのくだりカットでチョットおちゃらけた感じで勝つみたいな…何より最後は志々雄と無理くりな4対1中盤まで強かった蒼紫が途中から参戦、ベジータ並みの秒殺それほど志士雄が強いてのを強調したかったのかなここまで省いて設定変えてると天翔る龍の閃きも…と思いきやちゃんと言ってたので安心実写の限界を感じたが、トータル的にはアクションが凄く、邦画にしては爆発シーンや映像に力が入ってる原作を読んだ事ある人は少し残念だけど、実写化では純粋に面白い映画 ",
      "映像美\n ししおまことの摩擦での発火が忠実に？再現されていて、愛を感じた。殺陣がすばらしかった！ ",
      "201409 映画館にて。\n 実写版ー続きかつ完結編。原作とは大筋はあっているものの、かなりのアレンジが伴った作品となりました。ラストバトルは、とにかく圧巻！藤原竜也さんの名演技に目が釘付けにました。悪のヒーローがまさにどハマり。内容としては、うーん、まあ面白いは面白かったのですが、前半がかなりよかっただけに、正直ちょっとペースダウンした感があります。英語タイトル:RUROUNI KENSHINThe Legend Ends ",
      "普通\n 普通 ",
      "最期‼︎\n 映画が思った以上に原作と違う戦いで、びっくり。それはそれで良かった。藤原竜也が圧巻‼︎‼︎あの存在感と、闘いはすごかったぁ…闘いの前の静けさみたいなものが最期には含まれてたから、闘い続ける興奮が続くと思ってしまってたわたしとしては、物足りない感があったかな。ただ、やっぱアクションとしてはさすがやったな。。 ",
      "全キャラ大集合\n 大迫力の有名作品の第三作目。漫画原作。第二作目のラストで福山雅治が登場し、盛り上がりの絶頂の中での作品です。たくさんのキャラクターたちが登場し、「最期」にふさわしい大迫力の殺陣シーン満載の作品でした。漫画が原作ということですが、未読のまま観ることになりました。原作漫画を知っていると違った見方ができるのかなと思ったりもしました。たくさんのキャラクターたちが登場しましたが、中でも印象的だったのが、主人公、剣心に協力してくれる京都お庭番の「操」を演じた土屋太鳳さんでした。可愛いだけでなく行動的なキャラクターを見事に演じ、心に残りました。ストーリーとしては悪く言ってしまうと予想通り、良く言うとお約束を守ったストーリーになっています。個人的にはもう少しひねってあったほうが面白かったかなと思いました。原作漫画にもまだまだ素晴らしいエピソードがあるそうなので、続編が作られることに期待したいと思います。 ",
      "マンガ\n 知らないけど、規模はすごい。藤原竜也良かった。神木隆之介も今までにない印象でよかった。 ",
      "多くの人は原作漫画と照らし合わせながらイメージを膨らませ観ているの...\n 多くの人は原作漫画と照らし合わせながらイメージを膨らませ観ているのかな。原作未見なボクには無駄にキャラクターが多い。4時間半もの大作なのに、みんな薄っぺらい。シシオも強いけど、凶悪さが無いし、明治政府を転覆してやる現実味が感じられなかった。鉄艦も一度艦砲射撃しただけだし…なんだか物足りない映画でした。結局、一番強いのは「福山雅治」？シシオの師匠とか出てくるの？ ",
      "土台を踏んでジャンプ\n 前編の土台を踏んで安定させた状態から大きくジャンプしたという感じ。藤原竜也の演技は程よく狂ってて安定感がある。前編と同じくアクションには唖然となる。ただあれだけ騒がれてた十本刀があってなく倒されたところには拍子抜け。だけど、凄い。そしてエンディングのワンオクは最高でした。 ",
      "いやー続きが出て欲しいくらい！ そして映画館で見ればよかったって思...\n いやー続きが出て欲しいくらい！そして映画館で見ればよかったって思うくらい！なんならアニメでもみたいとおもう！笑 ",
      "志士雄ちょーつえぇ\n 二部連チャンだから当たり前なんだが、前作で溜まったフラストレーションが大爆発。原作読んでなかったからどれ程の再現度かイマイチ分からんが、映画単品なら最高傑作 ",
      "原作ファンですから。\n まあ……佐藤健、福山雅治、キャストは凄いです。原作ありきだと比べてしまう。。兎に角、この映画は殺陣の凄さをこれでもか、と。。 ",
      "アクションシーン最高\n たてのシーンが多く、迫力満載だった！内容もよかった ",
      "見方によるかも\n るろうに剣心の実写化として見たらそんなに悪くはないけど十本刀の扱いが雑すぎて萎える斎藤の牙突？(漢字わすれた)もそうじゃなくね？ってなる(笑)秒殺いるしあげくほとんど写らないやついるしでえ？ってなったでも普通にサムライ的な映画としてみるとアクションはやばいスタイリッシュで速く迫力があるあと福山まさはるいるかなぁ…… ",
      "何か\n 確かにアクション、役者の演技も良いし 前々回よりかは前回 前回よりは今回がいい♪だけど…３以上の評価はやり過ぎかと(-\"-;)絶対映画館で見た方がいいって事も無かった。ただ、クライマックスの 斎藤、左之助、剣心、四乃森 対 志々雄は興奮した(≧∇≦)志々雄強ぎ ",
      "アクションが最高\n  途中寝そうになったけど、アクションのところはとにかく最高！配役もバッチリで、みなさんとてもかっこよかった◎特に志々尾 対 四人のとこなんてもう息つく暇もないくらい素晴らしかったです。そして最後、佐藤健くんの言葉に家族でキャァァと絶叫しました(笑)たまりませんな。 ",
      "アクションは\n  良い。前作と比べて、物語の8割ぐらいがアクションでずっと見ても飽きない感じでした。藤原達也の志々雄もどうなるかと思っていたけど、荒っぽさがでててよかった。しかし、左之助って頑丈すぎやしませんか？ボコられても、次のシーンでは平気な顔してたりと・・・。 ",
      "決戦のゆくえ\n 「〜京都大火編」に続く、シリーズ完結編！ストーリーも登場人物もそのまま繋がっているので、開幕早々からすんなり作品世界に入って行ける。浜辺に打ち上げられた剣心はかつての師・比古清十郎に助けられ、奥義会得の為、厳しい修行を積む。一方、巨大甲鉄艦で東京に現れた志々雄は、国盗りを開始しようとしていた…！完結編の話題はあちこちで言われている通り、アクション！その激しさは前2作を凌ぎ、前半の修行シーンを除けば、ほぼバトルに次ぐバトル。さながら“決戦のゆくえ”だ。VS蒼紫、宗次郎との第2ラウンド、そして志々雄との宿命の最終決戦…。極めつけは、志々雄VS剣心、左之助、斎藤と後一人(ネタバレになるので敢えて名前伏せ)という一人対四人。幾ら何でも志々雄強すぎるやろ！…と思いつつも、ラスボスに相応しい圧倒的な強さ。仲間が力尽き、剣心も満身創痍になりながらも、会得した奥義を繰り出す…！打倒志々雄の為に、かつての師の下で過去な修行を積むのが前半の要。ただの話題集めだけの特別出演だと思っていた福山雅治が案外悪くなく、カリスマ性もたっぷり。自分は何の為に戦うのか、何を守りたいのか、“不殺の誓い”はただの甘い理想なのか…。自問自答しながら、命懸けで奥義を会得しようとする。完結編は、エピソード豊富な「京都大火編」に比べ物語性に欠ける、とのレビューもあるが、シンプルなのだ。前半修行、後半バトル。剣心の苦闘の内面、政府の愚かさもきちんと描かれ、ドラマ的にも決して疎かではない。特に、一度敗れ修行をするなんて、ジャンプ世代にとっては堪らぬ盛り上げ方だ。3部作を見事背負って立った佐藤健、メイクと包帯で窮屈ながらも堂々たる存在感と激しいアクションを披露した藤原竜也他キャストたち。スケール豊かなエンタメ性を保ち続けた大友啓史監督、邦画史上記憶に残るアクションを演出したアクション監督の谷垣健治他スタッフたち。作品に携わったスタッフ・キャスト全員に改めて賞賛と労いの言葉を贈りたい。何かとディスられる事の多い漫画の実写化や邦画アクション。しかし、本気を出せば日本映画でもここまで出来る事を証明してみせた稀有なシリーズであった！ ",
      "ふじたつって感じ。\n  前作は好きだったんだけど、これは駄目でしたー。突っ込みどころがめちゃ多かった。クライマックスのアクションシーンとかは笑った。4対1とか藤原絶対計算外じゃん。15分しか体持たないよーって言ってんのに。剣心あんなに修行したのに。ほいで剣ちゃん胸刺されなかった？めちゃピンピンしてたけど。藤原が燃えながら死ぬ時のシャウトは着メロにしたい。 ",
      "股間にﾁｰﾝ♪は無いわ\n  前二作と見てきて、身体や目が慣れてしまったのか、そんなに悪くないというか。それなりに楽しかった。補足(アクション、役者は三部作と全てかなり高水準であるため、楽しめたというのはお話の部分)相変わらず脚本では登場人物の言動行動にちゃんとした繋がりが薄く納得出来ず非常に感情移入しにくい所は多々あった。そして無駄に長く湿ったらしく続く説教シーン。ほんとうにいらない。剣心の師匠が出て来てからは、激しくただの受け売り感がした。こういうのも本当に相変わらずである。その点、脳内ナレーションの数は減った。序盤は、福山雅治演じる剣心の師匠の元で、修行をする展開。奥義とか急に出て来てあまり親切でないスタート。だがここで思ったのが、剣心の師匠。比古清十郎を福山雅治に演じさせているということを考えると、大友監督が「龍馬伝」のその先、あったかもしれないもう一つの「龍馬伝」を作ろうとしている意志を感じた。志々雄真実という幕末の犠牲者というキャラクターを今作最大の敵にしているのもおそらくそういうことだろう。京都大火編での完全に蛇足でしかなかった四乃森蒼紫のエピソードも、時代に取り残された人物という位置付けで、まぁそれなりに？納得出来た。だがこのエピソードに時間を裂き過ぎだとも思った。中盤でのこの辺りの話運びや構成が下手くそで、全然東京やら日本やらが危なくなっているように見えない。全く危機感や切迫感が無く、志々雄真実の政府転覆の話が切り離されてしまっている印象。ラストバトルに持っていくにはとても乱雑過ぎると思った。クライマックスでの戦い。アクションはRPG式で進んで敵が現れて、倒して進んでまた新たな敵と、というあえて一作目をなぞるような展開。これ自体は楽しくていいのだが、あまりアクションのアイディアが前二作と比べると少し単調になっている印象。同じようなことをしてるように見える。雑な話運びだが、不覚にも燃えてしまう、アガってしまう展開が用意されている。だが結果として志々雄真実は何も成せず散って行くのは少し物悲しい気持ちになる。思うのだが、船が東京を攻撃するシーンが殆どないせいで、少しハッタリ感というか、肩透かし感がある。これは残念。キャラが立っているだけにもう少し魅力増量シーンを増やして欲しかった。そして最後。個人的には最大の問題シーン。明治政府が戦いを終えた頃に登場し、「侍たちに、敬礼！」と言って敬礼をするシーンがあるのだが、ここの解釈で作品の価値が大きく変わると思った。自分は、幕末という時代で犠牲になり、新時代を作り上げた人たちに対する最大の皮肉だと捉えた。こう考えると心なしか納得出来た。脚本がおざなりなのはご愛嬌。と思える人にとっては特に問題なく面白がれるのではないかと思う。ただひとつ思うことは、脚本やら演出やらをもう少し考えて無駄な所を削っていき、もっとタイトに出来たんじゃないだろうかと思った。それこそ、前後編に分ける必要を感じない内容だった。決して嫌いにはなれない素晴らしい要素もある。時間が経ってみると、いや結構好きかもと思えるような所もある。だが、脚本の構成があまりに大きく失敗していて、とても残念。というか悔しい！このせいで、やはり三作通しても「良くも悪くも」な作品になってしまっているのではないかと、思った。 ",
      "まあまあかな\n  福山雅治がかっこよかったことは大満足でしたが、最後の決闘シーンで4対1で戦うの不自然でしたよね。変なとここだわりすぎて、変なとこはしょった気がしました。 ",
      "残念。\n 京都大火編が良かったので期待したがイマイチだった。前作は何だったの！？と思うシーンやツッコミどころ満載な事が多かった。しかし、アクションシーンや役者さんは素晴らしいので余計に残念。江口洋介さん演じる斉藤一がカッコイイ！それだけで見る価値ありだった。 ",
      "んーん\n 原作をかじった自分には楽しかったと思う。アクションはスタイリッシュだったが刀が軽く見えて時代劇としてでなくちゃんばらアクションとして見るならいいかも ",
      "長いし、飽きる！\n 殺陣のシーンに関するアクションは本当にすごいと思うし、満足してる！しかし、ストーリーがイマイチ‼︎師匠とのシーンは長すぎて、睡魔に負けそうになるくらい！とにかく、途中で飽きてしまう作品です！あと、最後に1対4で戦うシーンがありますが、あれじゃ卑怯すぎて、剣心が幕末最強の剣士ということにならない！どうせなら、1対1で倒して欲しかった！いろいろいまいちだったので、この評価にしました。 ",
      "んー\n 内容と迫力、演出に関してはあまり満足ではなかった。比古清十郎との話も長くて、そんなにいるか？って思った。映画見て、途中で飽きたの久々だったかも…あと、宗次郎との対決シーンを期待してたのに少なくて残念(>_<)神木くーん。。。てことで満足度低し ",
      "もう1度見たくなる映画‼︎\n 見終わったあとにもう一回見たい！と思わせてくれる映画だった！！アクションがすごくて何回見ても凄さを体感できるとおもう。剣心と薫の関係にも注目とにかく見て正解だった！！！ ",
      "素晴らしいアクションです。\n 前作に続きやはりアクションは凄かったです。そしてスケールがでかい！とても楽しめました。ただ、前編のほうが良かったなという印象がありました…。沢山詰め込みすぎたのかなという印象です。しかし、近年の邦画アクションでオススメできる作品は？と聞かれたらこの作品を推薦すると思います！ ",
      "最高\n 福山雅治がカッコイイ。かっこつけすぎとも言えるぐらい上映開始から印象ありまくり。日本映画の力を魅せた作品。 ",
      "大乱闘スマッシュブラザーズ…\n 邦画のアクション映画としては最高峰の出来ではないでしょうか！期待が薄かったぶん良くて満足しました。佐藤健と神木隆之介ってすごいんだなあ…殺陣が本当に美しかったです。いちばん大事なラストで、大乱闘スマッシュブラザーズ並みの一対多数でタコ殴り！仲間で協力してボスを倒そうー！わー！って感じの画においおい…そりゃないだろうとずっこけてしまったので、☆マイナス2です。あとは四乃森蒼紫の改変が酷くて☆マイナス1です…四乃森蒼紫 =伊勢谷友介のビジュアルには大大大満足ですが、狂ってしまったっていう扱いが納得いかない！そしてその狂ってしまった設定軽く飛ばして都合よくスマッシュブラザーズの一員にされたラストも納得いかないです…；＿；あと、福山雅治の滑舌が悪くて何言ってるかわかりませんでした。 ",
      "面白かった！！！！\n 兎に角アクション最高！！原作厨ですが、尺が無いので原作での勝利方法と違ったり色々ありましたが、概ね満足です！！由美姉さん美しすぎる ",
      "期待通りかといえば\n  そうでもないかもしれないけどアクションストーリー良かったとおもいます原作ファンの方は思い入れもあるかもしれないですけど全部掬っていたら途轍もなく陳腐なマンガになってしまうのでこれがベストだと思います何せ手下たちのコスプレこの世界観で真面目に出てきたら違和感アリアリ最後捕まるシーンに出てきただけでも私的にありえなかったからね ",
      "駆け足なのにテンポが……\n 膨大な原作を3作にまとめなければならないので、少々駆け足で進む物語。しかし劇中で描かれる登場人物達の心情の描き方がくどく、観ていて疲れてくるのが本音。。 ",
      "まあまあかな！\n 新しいチャンバラの形が出来ました！まあ原作と比べて、いろいろ言われてますが映画は映画として楽しめまさした。 ",
      "最高ｯｯｯ ! ! !\n 待ってました＼(^^)／スッキリした気持ちで見れましたアクションの迫力が凄くて目を離せませんアクションも最高ですが剣心と薫の関係もキュンとしちゃう♡最後の剣心の言葉に胸を打たれた･･ ♡ ",
      "ホントにこれで最期にしろ\n 評価不可能。0.5も必要ない。3作とも肝心なシーンは改悪かばっさり。10万円近く出して買ったDVDボックスセット持っている自分にはとてもじゃないが耐えられたもんじゃない。シナリオのない映画。 ",
      "残念(T ^ T)\n 漫画の内容が素晴らしいだけに、もう少し丁寧に作って欲しかった。ちょと急ぎすぎ感が否めない ",
      "楽しかった！けど。。。\n 前作の方が好きかなー。もう続きがないのは寂しい。一人ひとりもっとゆっくり描いてほしかったな。でも佐藤健の剣心かなりかっこいい！！はまり役！！！まだまだ続きがみたーい！ ",
      "詰め込み疑惑…（笑）\n 全体的なアクションシーンは申し分ない出来であったと思います！前編よりもパワーアップした抜刀斎が見ることが出来とても満足でした。原作とは違ったオリジナルのストーリーも楽しみにしていたのですがこれはこれでありかな！という形です。理由を上げるとすると、やはり十本刀の影の薄さ…（笑）冒頭の時間をせめて十本刀との戦闘シーンに回して貰えたら満点だったかなぁと思います。後は宗次郎のステップの崩れや志士尾の無限刃の火が出る仕組み天翔龍閃の会得の理由なども少しは説明してもらえたもっと満足でした。九頭龍閃や三重の極みなどは実写では無理だろうと思いました（笑） ",
      "これ見ずして日本のアクション語るなかれ\n 京都大火編(以下前編)をレビューしそびれたので少しこちらにも触れつつ感想。僕は京都大火編より今回の伝説の最期編(以下後編)が圧倒的に良かったと思います。京都大火編は薫と恵にイライラしていた。特に薫、お前が敵に捕まらなければ何人の人の命が助かったことか。勝手に出てって捕まって助け待ちなんて自分勝手も甚だしい。人を活かす剣をひけらかしたいだけか。勿論後編でもお咎めなどあるわけはなく、そこは後編の気持ち悪い点でもある。アクションシーンのクオリティは一作目で保証されていたから安心して見られたけど、そこまで燃える展開もなし。全体に会話のシーンが多くて間延びしたイメージ。で、今回の後編は女性陣の出番が大幅減。剣心を中心とした男たちの戦いに集中でき緊張感が持続して本当に良かった。剣心対多勢が2回、タイマン4回の大ボリュームも勿論過去最高で素晴らしい。タレント俳優の動きをスピーディーに見せるカット割りや工夫は相変わらずだけど、よく見ると長めの、刀を7〜8回やりとりするようなカットもあって二度驚いた。特に佐藤健、神木隆之介、伊勢谷友介の3人の剣捌きはすごい風に感じた。志々雄役の藤原竜也さん、普段は舞台仕込みのオーバーな演技がネタにされがちですが、今回は顔が大半隠れていること、完全な悪役であることなど、役に大仰な演技をカバーする要素があり、素晴らしいハマり役だったように思えます。ナイスキャスティングです。あと剣心が志々雄を倒した後につぶやくあのセリフは漫画原作だから許されるカタルシスがあって嬉しい！惜しむらくは前編から続く青木崇高演じる左之助や江口洋介演じる斎藤一の扱いの雑さ。左之助は一作目が一番良かった。斎藤は今回ようやくちゃんとしたタイマンが見られるかと思ったらうーん。まあないよりいいけども。まとめると、「日本は海外に比べたらアクションダメだよね」なんて普段映画を見ない人にもありがちなフレーズだと思いますが、このるろうに剣心三部作見ずして日本のアクション語るなかれと言いたくなるような素晴らしいシリーズだったと思います。アクション監督の谷垣健治さん、監督の大友啓史さんに拍手。作品自体の評価は☆4つ、日本でよくこれをやってくれたという感謝を込めて☆半分プラスです！ ",
      "本当に伝説\n  手に汗握る映画だった。 お金をかけているだけあって、すごい迫力があった。 まぁ、でも、志々雄があんな派手に火傷しなければ、剣心は絶対に負けていたと思う。 福山雅治がすごいかっこよかった！！！ あと、エンドロールで心太(しんた)って言う名前があったが、私はところてんと読み間違ってしまったw なんか変だなとは思っていたが(笑) ",
      "軽くて長い\n 相当期待時代ていましたが、前置きが長い。原作とか知らないのですが、福山くん目立ちすぎ、剣心が歯が立たないのでは、前提がおかしい。色んな物を背負っているんだろうけど、みんなの、セリフが軽すぎて、真面目に見られませんでした。アクションシーンもそんなに、師匠との稽古の延長で、大した事ないし、飽きちゃいました。日本を乗っ取るとか、訳わかんない。大袈裟にしないで、単純なアクション映画でいいのではと思います。 ",
      "素晴らしいエンターテイメントムービー!!\n 三部作通して観させて頂きましたが、原作をこの短い時間でかつ、個々のキャラクターの繊細な部分まで表現できるのは本当にすごいと思います。原作とは異なる部分がありながらも、原作のようにこの映画シリーズの緋村剣心の言葉は、現代人も大切にしなければならないことを訴えかけていると思いました。大友啓史監督、谷垣健治アクション監督、佐藤健さん他多くのキャスト陣、撮影に携わったスタッフの皆さま、素晴らしい作品を作って頂きありがとうございました。 ",
      "剣心、ありがとう。そして、さようなら。\n 印象①楽しい：なんといっても、アクション・エンタメ映画ですから。映像の切り取り方、アクションそのもの、かなりイイと思います。②幸せ：3部作を、剣心・薫たちと完走し得た、という事実だけで幸せです。闘いのその先まで思いを馳せることができます。③単純：最終的な落とし所や、各々の登場人物がとる行動に意外性はあまりない。”おー、そうくるか！”と、もうちょい思わせて欲しいかな、と思います。あと、最期の闘いのシーン、「ザ・レイド」鑑賞時と同様、私は首を傾げていました。 ",
      "久々にモヤっとする映画\n  前編を観てからとても楽しみにしていました。が…最初の数十分間、要らないですよね(笑)。前編あんなにテンポが良かったのに、後編のあの時間がとてもダラダラ。「心太」はあんなに長いシーン不要だろう？と思うのです。そんな中でも、佐藤健の流し目の色っぽさにちょっとヤラレましたよ。着物姿も着こなしも、とてもいいっ(笑)。前半部分の言葉も重さも色々と「なるほどねぇ」と思ってもいました。だからこそ不要なシーンはトコトン省いて欲しかった。四乃森蒼紫って、必要でしたか？ハッキリ言ってストーリーの邪魔でした。前編も後編も特に必要とは思わないキャラ。何故出ているのか不思議すぎる。彼が出て来なくても深みのある人間像は他のキャラだけで十分事足りるし、彼が居ることで別に無くてもいいエピソードが増えて時間の無駄にしか思えませんでした。そして…最大の残念なシーンは、最後の死闘。剣心、奥義を会得してレベルアップしたんじゃなかったんですか？強くなって戻ってきた筈なのに…どうして四人がかりで志々雄に立ち向かってるんだ…？世の中ではそれって「卑怯」と言わないか？同じシーンを逆の立場で撮ると、そうなる。だから、まったくもって「強くなった剣心」が表現出来ていない…。要所要所がとても良く出来ていると思ったので、残念なシーンの多さがとてもモヤモヤしました…。この「最後の4対1の激闘シーン」は、恐らく海外からは不評の元となることでしょう…。 ",
      "色々と残念...\n 原作ファンとして一言。まず原作と別物として観るのなら百歩譲っていいが、そうでないのならまったくの駄作です。奥義を取得するまでのくだりに時間取り過ぎて疲れてくる。原作にありもしないシーンを入れたり変えたりしている。あげくの果てに宇水、安慈、宗次郎のくだりが一瞬にして終わる（笑特に宇水はヒドイ扱い。志士雄、剣心、清十郎などの演技は良かったが全体的にあまりにも酷すぎてショックでした。 ",
      "なんだかんだで\n 好きです。相変わらず散らかってるけど、京都大火編で目についたアラは修正してるかな。原作ありきだからか、感情移入しずらいのは最後まで残ってしまいました。 ",
      "良かった\n 役者さんがみんな頑張ってました！相変わらず心に残るものはないけど、楽しめました。ひたすら戦闘シーンで、子どもが観るには少しキツかったかも。 ",
      "良くも悪くも満足して観れた二部作。\n  京都大火編と、同等の安定感はある。しかし、ラストにかけて残念だった点は2つ、宗次郎のシーンである。原作では宗次郎の過去からなる迷い、それが剣心との戦いで一つの節目となる。それが宗次郎への救いとなるか否かはわからないが映画では宗次郎が狂いはじめる前に剣心は宗次郎を戦闘不能にしてしまい、結局、奥義と奥義のぶつかり合いもなく終わってしまう。あれでは宗次郎があまりにも理不尽である。あれぐらいはフィションなりの美学を見せても良かったのではないか？志々雄もそうだ、あれでは完全なリンチだ。手負いの剣心だから、あれぐらいで平等となるのかもしれないが我々は観客だ。視覚的には志々雄を集団討伐してるように見えてどうも素直に男達の熱い戦いとして話に入ることができなかった。しかし、私もやはり、一人のるろ剣ファン。満足の行く出来ではあった。アクション・ストーリその他もろもろ堪能できた。とくにラストの伊藤の言葉に対しての各々のリアクション、表情は。キャラクターやその立場から映る、るろ剣ワールドを伺うことができてとても感動した。 ",
      "やっぱり藤原志々雄\n 京都大火篇での地獄の業火を背にした登場シーンから、悪魔に魅いられた如くに志々雄さまのお姿ばかりをスクリーンに探してしまうワタクシでございますよ。(一方、伝説の最後篇、福山師匠の登場シーンではきっちり居眠りしてしまいましたが…(^_^;)実写不可能とまで言われた２次元のメフィスト志々雄に、私たちが想像も出来ないほど見事に息を吹き込んでくれた藤原竜也さん、あなたは真の天才です！ ",
      "福山さん出過ぎ！\n  面白かったけど、主役の剣心の師匠役を演じる福山雅治さんの登場シーンが長くてイライラしました。重要なシーンは、「死ぬ気で戦うより、死の恐怖と戦いながら最後は生きたいと思う気持ちで戦う方が強くなれる」みたいな事を教えるだけです。まだ、自分は本当にそうなのか納得出来ませんが。福山さんの登場シーンが長いために、他の沢山の名優たちのシーンが大幅にカットされていて残念でした。武井咲さんなんか、主役の剣心の大切な存在ですが、チョイ役みたいな扱いでした。この作品の陰の主役、藤原竜也さん演じる志々雄真実をもっと出して欲しかったです。前編で志々雄真実に時間を割いていたから良いのかも知れないし、マンガやアニメで知ってる方ばかりだから不要かも知れませんが、知らない世代のために。それに、前編を観てない方でも楽しめる映画が理想だと思います。追伸今回の作品に限っては、脇役の伊藤博文を演じられた小澤征悦さんが一番良かったです。明治維新の悲惨な部分がよく伝わりました。再追伸どうでも良いのですが、海岸の戦闘シーン中に、江口洋介さん演じる斎藤一が、着物から軍服に変わっているところに違和感を感じました。 ",
      "5人の殺陣、もはや芸術の域\n 死ぬことを恐れない強さの真逆にある死ぬことを恐れる(生への渇望)強さ。そこに真を見いだす。そしてその生への渇望は、ほほに傷をつけられた時に脳裏に焼き付いた記憶であり、師匠と対峙し死の恐怖を味わうと同時によみがえってくる。師匠の言葉「出会ったときと同じで、お前は一人で全てを背負っている。悲しみを一人で背負っていても、悲しみからは一生抜け出すことはできない。」最後の志々雄との5人での激闘シーンはその言葉の答えかもしれない。お前、一人で生きてるわけじゃないんだから、生きろ。 ",
      "師匠強すぎ\n 原作、アニメは見ていないですが面白かったです。特に福山雅治のアクションが流れるようで最高でした。原作ファンの方からして福山というキャスティングやそのアクションについていろいろありそうですが、原作を知らない私としてはこれ以上にハマる人がいるのだろうかというくらいかっこよかったです。アクションのほかに彼の衣装、髪、声どれもがマッチしていて師匠というキャラクターを完璧に成り立たせているように感じました。正直なところラストの戦いよりも見ていて楽しかったです。女でも福山ファンでもないですが、これほど役者個人に魅了されたのは久しぶりでした。対照的に左之助については全作を通してストーリーにおける存在意義や演じる俳優の演技に疑問符がつきました。最後の場面の戦いにおいて彼は必要だったのでしょうか。原作がそうなら仕方がないですが。 ",
      "凄いアクション\n 剣のアクションがとにかく凄い！目にも留まらぬスピード感。それだけで見応え十分。ストーリー自体は単純だが、佐藤健のかっこよさと、武井咲の可愛さが際立つ感。 ",
      "興奮しまくりです！\n 二部作の後編ということでかなり期待して映画を見たのですが、その期待に十分に、いや、それ以上に答えてくれたような作品でした。アクションシーンはいうまでもなく最高でしたが、前回と違ったのは、なんといってもそのアクションに宿る魂といいますか、なんか熱いものを感じてしまい、思わず涙してしまう場面もありました。登場人物が抱えるいろいろな思いや苦しい過去など、その全てが戦い方に出ているようでした。特に、志々雄さんが強い！強すぎます！そんな彼に剣心がどういう戦いをしていくのか、見どころの一つですね！ ",
      "最高でした\n  殺陣やアクションはスピード感がありとても良かった❗️最後の剣心から薫へのプロポーズでは同性ながら気負わない感じでかっこいいと思いました(=´∀｀)続編を見たい気もするしこれでハッピーエンドで完結にもしてほしい。そんな気持ちになりました。 ",
      "ばると\n  ため息ものでした！！！本当に健くんがすごい！！！こんなに興奮するアクション久しぶり！！かっこいい！！！ぶらぼー！！！ストーリーは、前編に引き続き、正直迷子になりましたが。笑特に、十本刀。。。どこいった？感が。笑そんなことは、どーでもいいくらいすごい！主要メンバーの馴れ初めや、かっこよさ、そしてそして、何より大迫力のアクションシーン！！剣心と、獅子雄さんの一騎討ちを長々とやるのかと思いきや、あそこは少し物足りないくらい、目まぐるしく沢山のアクションが飛び交う！！！本当にみんなかっこいい！健くん、本当に素敵すぎる役者さんになっちゃいましたね。心臓ドキドキしっぱなしで、目頭が熱くなる、最高の映画でした。幸せです。 ",
      "感想\n 原作の記憶が薄れていますので、比較はしませんが、まあ、良かったかな、とは思います。一応、完結ということで、寂しい感じはあります。 ",
      "すご〜い！\n 斎藤一とか歴史とは全く違うけどマンガですから良い事にします かっこ良くてセリフも良いしマンガ知らない私のようなお婆さんが観ても満足！あのアクションが早回し無しとは日本のアクションもすご〜い！俳優の皆さんの身体能力見るだけでも価値があります ",
      "面白かった。\n 　映画を観る前は、るろうに剣心についての、予備知識が全く無い状態でした。　それこそ、原作の漫画も見たことが、有りませんでした。　映画での配役も誰が出ているか知らずに、映画館で観ましたけど。　映画の醍醐味は、誰が観ても面白いと感じられる事だと、私は思います。　｢るろうに剣心｣は、かけね無しに、面白かったです。(^^) ",
      "残念すぎる\n  もう何と言ったらいいのだろうか・・・映画なので原作と違うのは納得なのだが酷すぎる！！原作が好きな人は評価低いのでは？？十本刀の扱いの悪さには失笑としか・・・半分は戦う事すらないので映画オリジナルの四天王的なので良かったのではとしか言いようがない位残念！宇水に至ってはすれ違いに一撃！！斎藤一との高笑いや牙突零式も無し・・・二重の極みも出ないので・・・しかも決着がキンタマ握るとか・・・宗次郎の過去も一言なので何故剣心との戦いで頭が痛いのか謎過ぎて置いてけぼりになりそうな展開。福山に時間取り過ぎでもうストーリーラスト急展開過ぎです。奥義もえっ！！こんなけ時間かけてまさかの悟り！？師匠倒さないの？？天翔龍閃覚えてないの？って感じで終わり！！回転剣舞も逆手じゃないのか・・・漫画のワクワク感ないなぁT_T志々雄の技も奥義カグヅチまさかの無し・・・九頭龍閃も無し・・・技をどう実写にするのか楽しみだったのに残念過ぎます・・・剣客映画なら面白いのかもしらないが、るろうに剣心としては最低な映画でした！！ ",
      "アクション見応え！\n アクション重点的でストーリーはつめっつめ感が否めないですがアクションだけでも見応えバッチリでした。満足。左頬エピソードが明かされなかったのは続編？スピンオフ等でオマケ映像でも？「原作読め」？ ",
      "男の秘めた優しさ\n  作品に然程の関心があった訳ではなく、福山雅治さん出演と云う誘いに乗せられ「京都大火編」そして「伝説の最後編」を鑑賞しました。動機は別にして、２作品ともアクションの苦手な私でも期待以上に面白く楽しめました。登場人物を演じられている役者さんの凄まじい演技力と圧倒的存在感、過剰とも思えるような個性は画面から溢れ出すようで思わず手を握り締めて魅入ってしまいました。漫画と云う原画を実写映像化するということへの作り手の方々、演じる役者さん方々の並々ならぬ努力と熱意が画面から伝わってくるようでした。漫画の世界の出来事でありながら、言葉の一つ一つが重く響き、現実との境を行き来してしまいまいした。時代の流れに翻弄されたせいで、登場人物それぞれの背負った運命への生き様が、見事な殺陣のアクションを通して切なく描かれ、生き抜くことへの哀しみと優しさが胸に沁み、痛快気分とが入り混じった複雑な気分に陥りました。私は原作を読んだことはありませんが、素敵な映像作品として充分に楽しむことが出来ました。有難うございました。 ",
      "アクションだけ\n  1,2作と見てきて結局殺陣の斬新さだけが残った。原作があるのに脚本や演出が拙いのか役者が下手なのか、登場人物の心理表現が伝わってこない。ラストの大乱戦は本筋はともかく詰め込んでみました感が満載で辟易というかソウジャナイというか。戦隊モノの最終回のような幼稚さだった。 ",
      "アクションと配役\n 日本刀を使った格闘シーン、やたらと蹴りや投げ飛ばしが入り、本来の日本刀の戦いの姿との違和感を覚える。それにしても、「育ての親」「師匠」の福山が若い、若すぎる、いや、若く見える、、かな。まだ、師匠には１０年早い気がする。志々雄（藤原）の戦場での格闘シーンでは、悪役なのに５人と戦う、というもので、「え、５：１で戦わせるの？」って感あり。藤原に同情の念を覚えました。それにしても、顔全体を隠すことがよかったのかどうか、、包帯の影から頭半分出ていたほうがリアル感あったのでは、、とも今になると思う。 ",
      "生きて貫く美学。\n  さすがの後編は、観応え十分！というほど斬り合いの連続。 もちろん剣心は…だけど、ま～見せ場がテンコ盛り！で息を つかせぬ展開だった。原作コミックとはいえ、これだけ実写で 表現できれば大成功だろうな～と思う。 比べて申し訳ないが、ルパンの数百倍も楽しめてしまった^^;前編は後編への繋ぎ…とばかりに静かな展開で、これは総てを 後編に持ってくるのだろうと思ってはいたが(原作は未読なので) しょっぱなから師匠(福山)の続きが登場で二人の対峙から始まり、 ここでの奥義、とりわけ彼の言う一言に剣心ならずとも痺れる。 ｢どう死ぬか｣ではなく｢どう生きるか｣を考えろ。 奇しくもこの日観たもう一本、｢柘榴坂の仇打｣でもまったく同じ テーマが語られていたのに驚いた。 武士の精神を語る時｢死｣は避けられないワードなのだろうが、 潔く死ぬよりも耐え苦しみ生きることの方がよっぽど醜く辛い。 でも。誰かがそうしなければ世の中は何も変わっていかない。 国を救っても、自らが死んでしまっては元も子もないのだ。 十二分の魂の活力を胸に、剣心は志々雄一派の討伐へと向かう。 そこには彼だけでなく、蒼紫や宗次郎との決戦も控えていたが…とにかく冒頭からアクションに次ぐアクション。疲れ果てたと 思われる剣心の顔がクローズアップされたまま、次の闘いへと 場面は変わる。相変わらず物腰は柔らかい口調のまま、闘志漲る 彼の動きと闘いぶりは圧巻だが、彩る敵役も誰も負けてはいない。 残念ながらその闘志にドラマは完全に負けてしまった感が否めず、 後半のもう〆なきゃ！的な終わらせ方には、やや口アングリ状態。 なんだ志々雄は…そうなるのか^^; おそらくは削るところを大幅に削り、描くところを最大限に引き 延ばした結果なのだろうが、後半がやや萎み長丁場な気がした。過酷な時代に生まれ、酷い仕打ちに利用されても、一人間として、 しっかりと正義を貫いたところに剣心の美学がある。(私的には江口くんの斎藤一。大河の信長もカッコ良かったしな～) ",
      "るろうに\n 最後というタイトルから、どのように描くのかと思ったが、とてもよく作られている。剣さばきの演技は、とても難しいと思うが、見事にできている。 ",
      "福山さんじゃない方か…\n 原作は読んでいないけど、ストーリーも面白く、アクションもカッコイイ作品だと思います。ただ、剣心の師匠の福山さんが若すぎる！肌が綺麗過ぎる！剣心と師匠の修行のアクションが長く、福山さんがカッコつけ過ぎる…もっといぶし銀のような歳のいった俳優さんの方が良かったと思います。仙人のような人なのだから…キャストが豪華で、コッテリした食事の後にクリームたっぷりのケーキを出されたような感じ。 ",
      "史上屈指のアクション。\n  「るろうに剣心 伝説の最期編」みました。原作未見、一作目は軽く流し見、京都大火編でハマる。結論から言いますと、傑作です。日本のアクション史上でも最上位の映画だと思います。それこそ、大げさじゃなく日本の映画史に燦然と輝く名作として語り継がれる事間違いなし。特にアクションのキレが素晴らしい。あとは豪華キャスト。豪華キャストと言っても、20世紀少年のような無意味な豪華さではなくて、ちゃんと語れる俳優を起用してる点が素晴らしいと思う。あれ？と思う所は、剣心が薫殿ご生存を知る流れがあっさり片付けられてる点。あれだけ悶絶したんだか、もうちょっと大事に仕上げてほしかった。国取り開始を宣言しつつ船上でゆったりする志々雄。剣心が教えを志願した奥義はまさかの精神論。原作知らない人はポカーンです。ラストバトルを素手で乗り切ろうとする剣心の大剣の相棒、きっちり学ランに着替えて来た江口洋介、頑張って1人で舟を漕いで来たであろう蒼紫様の突然のカットイン。見せ場を作るためとは言え、無茶にもほどがある唐突さ。そんな粗も可愛いなと一笑したくなるほど志々雄が素晴らしい。結局この映画って、みんなが志々雄大好きだから。最期はみんなで会いに行くツンデレ映画ですよ。だから、志々雄が憎たらしくも魅力的じゃないと成立しない映画だと思うのです。藤原竜也の大袈裟な演技がここまでハマるとは意外でしたが、このキャスティングがこの映画の成功を大きく助けた点だと言えるでしょう。 ",
      "みんなかっこよかった！\n 志々雄真実強すぎ！！アクションがすごく見ててたのしかったです！すこしネタもあって最高でした！みんな敵も味方もかっこよかったです！！ ",
      "志々雄が強かったのは良かった\n 十本刀の出番が少なくて残念でした。原作を読んでいないと誰がどのような人物なのか全然わからないと思います。志々雄が強く描かれていたのは良かったです。でも4人掛かりではなくて、少人数で戦って欲しかったです。 ",
      "これからの日本映画の新しい代名詞！\n  とにかく、すごい。素晴らしい。見終わった時の興奮が、何日も続く！佐藤健くんはもちろん、今回は神木くんのアクションもすごかった！アクションシーンは、問題なく素晴らしい！ストーリーも、最後には感動出来る展開が待っていて、心が温まる。キャストの演技のクオリティが高い。観てない人は、京都大火と合わせて劇場で観るべきだと思う♪ ",
      "ずっとみていたいアクション！\n 兎に角みんな格好いいんです。なんと3回も見てしまいました。藤原竜也、伊勢谷、青木むねたかさんのファンになりました。アクション俳優かと思うぐらい、皆さんみせてくれます。 ",
      "わくわくした\n 初日に行けず、観に行ける日を楽しみにしてました。前作よりパワフルな剣心が素敵でした。また、観に行きます！次回は、剣心以外もじっくり見ないと。 ",
      "剣豪坂本龍馬現る。なんてね、嘘です。\n 前作の続きテンションが下がらないままストーリーへ。話がわかっている方はまどろっこしいでしょうが、シッカリとした間合いで進んでいきます。アクションは半端ないです。西洋ではない、もちろん東洋でもない、日本の太刀捌きでありながら見たことのないタテです。時間の関係か頬の十時傷の説明は半分だったけど生きたいっという力は伝わりました。面白い映画でした。 ",
      "アクションが素晴らしい\n 藤原竜也は本当演技上手い。そして、何よりもアクションが凄い！日本映画が進化してる！って思えた！佐藤健は絶対、足速い笑。とにかく、とても楽しめました！！見ても損はしないと思う！ ",
      "流石にシリーズラストを飾るにふさわしい作品でした\n 今回は内容には触れずにレビューしたいと思います。健くんカッコイイ！藤原竜也くん迫力ある。福山雅治さん素敵！武井咲ちゃん可愛い！見る前に必ず以前までの作品を観てから劇場へ行きましょう！ ",
      "志々雄という男\n 藤原竜也カッコいい！久しぶりにあんなに美しい悪役を見ました！！正義の価値観から悪とみなし、否応無しにすべての言動を非道と見なす。志々雄の「お前の器で勝手に計るな！！」という言葉は本当に心に響きました。剣心は心の何処かで志々雄を卑下し、自らを優越させていたのかもしれません。 ",
      "すごい！！！\n  アクションがとにかく凄かった！！！迫力あり気迫ありで…驚かされました。とくに！！四人で戦う姿には感動、泣きそうになったり…ふふふ。日本のアクション映画も成長したなぁ〜と！そしてやはり藤原竜也の演技力は……半端ない。。。 ",
      "悪い点に目をつむれば\n  期待して見にいっても期待を上回ることはないけど下回ることもない、安定した映画。良かった点・戦闘全般・クライマックスの４対１の局面は熱い・最後の最後まで奥義を隠しておいたこと（多分志々雄が全力を振るえる状態で奥義をだしても防がれていた。だからこそお互い満身創痍のあの局面で、あのような形で奥義を出す、その展開に燃えた）悪かった点・相変わらずの”がとつ”・すげぇイラっとしたシーン左之助「あいつらなら大丈夫だ」↓普通に砲撃に巻き込まれている薫たち。何が大丈夫なのかも分からんが、剣心と叫びながらなぜか砲撃のなか走り回り、挙句立ち止まるバカ共にも腹がたった。本当に剣心を思うなら安全な場所に避難しろよ。お前ら死んだら剣心どうなるんだよ。 ",
      "アクションはすごい\n 前作すべて鑑賞済みレビューはしてないけど、アクションはすごい！だが、ストーリーやセリフがなんか薄い気が、、、そんなことは置いといて相楽左之助とかゆうズレだキャラあれいらないんじゃないのか？最後の志々雄真実との戦闘も相楽左之助だけ邪魔でしょうがない。それにしてもアクションは凄いな！ ",
      "これからの日本映画に期待出来る！！\n コミックの映画化のジンクスを完全に覆し、どんどん見たくなる素晴らしいエンターテイメント映画。今回は、ついに最後。前作、福山で終わり・・・今回も福山からの始まる。でも許す！あの緩い感じでとことん強い師匠。剣心より遥かにカッコいいが・・・最後は、剣心と志々雄との壮絶な戦い！！これは、是非 映画館でみてほしい！！凄いエンターテイメント映画を日本でも創れるんや！！ 頼むよ！！これから！！ ",
      "迫力が凄かった。\n 前作を観てから、観ました。アクションシーンがほとんどでした。個人的には、もっと会話のシーンが欲しかったです。なので、星は4にしました。 ",
      "今後の時代劇の本流とはなり得ない程に作り手側の異常な熱量が注がれた作品。\n 良かった。前編「京都大火編」に引き続き日本刀アクションが濃密。舞台も竹林、用水路、浜辺、船内と豊か。剣心の逆刃故の手数の多さ、障害物を活かした高速かつ奇抜な動きも健在…いや増し増し。型の見栄えを重視して撫で斬る近年の時代劇ドラマとは確実に一線を画しています。特筆すべきは緋村剣心vs四乃森蒼紫。前編ではトレンディドラマのように擦れ違い続ける両人が遂にご対面。石垣の用水路での立体的な動き、そして準障害物が乱立する竹林での激闘。ド濃密な応酬は近年のアクション邦画のクライマックス並み。それを惜しげも無く10分程度に押し込んだ、その心意気にグッときます。予告編でも流れる超低位置での後退応酬は新鮮でしたし、更に低位置での八の字ドリフトも良かったです。四乃森蒼紫を演じる伊勢谷友介の肉体性もあり荒唐無稽ですが納得感のある場面でした。そしてvs志々雄真実。そこに至る過程は呑み込み難い所も多々あるのですが。一旦、剣劇に入ってしまえば志々雄無双。これまで隠しに隠した志々雄の圧倒的な力量にラスボスとしての納得感が出てきます。これまでの高速剣技からテンポをグッと落とし終盤感、強敵感を出していた点も良かった。剣心が放つ最後の一閃も過剰な演出を省き無用な非現実感を出さなかった点も好感が持てました。惜しむらくは登場人物の多さからくる散らかり感、テンポの悪さ。前編「京都大火編」でも飽和状態でしたが更に志々雄側の人物も増えて完全飽和。主要人物も含めて申し訳程度に触れられる人物が結構多い。敵側の十本刀は最たるもので前編/後編通して触れられるのは4名程度。あとは他の雑魚連中と同じ扱いであったため何だか風呂敷が畳み切れていない感が否めない。前編「京都大火編」で非常に良かった瀬田宗次郎も尻すぼみな扱いで残念でした。同じような理由で中途半端感が否めないのが神谷薫、高荷恵、明神弥彦の東京勢。全編通して剣心の精神的な拠り所となる面々ですが活躍の場が少なく添え物感が。にも関わらず随所で感動場面を担わせようとするため、不自然な流れになっていました。また主要人物のアクションは総じて良かったのですが…水を差していたのが斎藤一を演じた江口洋介。前編/後編通して確実に練習量が足らず下手糞。不誠実。浜辺での説得感が薄い、軽過ぎる撫で斬りは観ていて萎えました。映画「脳男」の際も感じましたが本職の中堅が若手の足を引っ張るのは如何なものか。とは言え、新鮮かつ濃密な剣劇は一見の価値がある本作。今後の時代劇の本流とはなり得ない程に作り手側の異常な熱量が注がれた作品だと思います。時代劇は高年齢向けのお約束パターン分野と敬遠していた方こそ是非。オススメです。 ",
      "藤原竜也素晴らしかった！\n 京都大火編の仕上がりが良かったのでかなりの期待をして鑑賞しました。奥義をものにするまでの描写はちょっと長かったかな？他にもっとえがくべき部分があったのではないか。そんな不満を払拭してくれるのは、藤原竜也の渾身の演技。心の闇と光を求める切なさを表現していた。己と剣心の運命と先の世を笑いながら炎獄に灼かれる姿が哀しかった。左之助の青木さんも素晴らしい、身一つでの戦いっぷり、あっぱれでしたね。あっけらかんとしたタフさが光ってました。佐藤健も剣心が修業をして奥義を会得するように俳優としてひと皮むけたかな。いい眼をしていました。 ",
      "アクションは評価したい\n  前々回、前回といい感じだったので期待してたんですが、ちょっと拍子抜け。これなら三部作くらいにして欲しかった。アクションに力を注ぎ過ぎて、序盤からストーリーの早送り感が半端なく、そればかり気になっていまいち集中できませんでした。殺陣シーンはもう少し短くてよかったと思う。十本刀省略はしょうがないにしても、剣心にスポットを当て過ぎて志々雄一派にしろ、薫達にしろ、感情移入が出来ない…。剣心が主人公だから、仕方ないんですけどね。でもなんだかんだ言っても、もし続編できたら観ちゃうんだろうなあ。 ",
      "お粗末(T_T)\n  蒼紫っ(／ロ゜)／伊勢谷さんの怪演はステキだったんですが話の流れから外れてしまっていたというかなんというか…(￣▽￣;)比古様と剣心の絡みももう少しコンパクトでも良かったのでは???アクションを強調するがためにシナリオがペラくなっちゃってたのが残念！キャストの皆はアクション頑張ってた感はとても伝わってきたけど立ち回りの魅せ方はベテラン時代劇俳優様には勝てないというか…13人の刺客で松方様が一番ステキに見えたってのが全てを物語ってると思うんです ",
      "藤原竜也すごい！！\n  原作とだいぶ違いますが、とても楽しくて、興奮しました！！出演者の皆さんには脱帽です。特にラストの剣心と志々雄の闘いはやばかった！！かっこよすぎです！！特に藤原くんは、あんな格好でありながらそれを全く感じさせず、鬼気迫る名演技を見せてくださり、本当に良い俳優だなーと感服いたしました。声と目だけであそこまで多彩に感情を表現できるなんて、すごすぎです。個人的には、剣心に背中を向けて由美さんを抱えているときの志々雄の目が何だか優しくて、二人の愛が伝わってきて良かったと思いました(^^)由美さんの最期は志々雄と由美さんの愛の深さが分かる大好きなシーンだったので、見れて良かったです(^^)元々藤原くんは好きな俳優さんでしたが、ますます大好きになりました。とりあえず、志々雄の良い男っぷりがすばらしかった(笑)ちなみに、明治政府には終始いらついてました(笑)最後の敬礼とか何様？って感じで(笑)宗ちゃん、もっと見たかったな…(´・ω・`)十本刀があんまり目立ってなかったので、スピンオフで十本刀の話とかやってほしいです(^^)神谷道場組は今回は空気でしたね…とにかく、皆さんお疲れさまでした！！心から敬意を表します。 ",
      "爽快感あり\n  全体的に間延びしている印象を受けた。特に志々雄との最後の戦闘は長ったらしくて途中で飽きてしまった。アクションシーンは素晴らしいと思う。爽快感があって良かった。残念だと思ったのは安磁戦で、二重の極みは使ってほしかったなぁ。まぁ習得までを入れるのは時間もないし厳しかったのかな？ ",
      "面白かった！\n 娘と映画館で鑑賞。面白かった！前作より面白かった！佐藤健くん文句なしにカッチョいい！邦画でアクションがかっこいいのってあんまりお目にかかったことないけど、これはチャンバラシーンが観てて面白いね、スカッとするし。それよりあたしは終盤の江口洋介が演じる斎藤のワンシーンにツボってしまって、劇場内で大爆笑しそうなほどツボってしまった（笑）あのシーンでああ、これって原作漫画だったなと気付かされたわ。 ",
      "素晴らしい作品\n 一人ひとりのキャストがちゃんと役になりきっていて、単純に役者ってすごいなって思いました。何しろアクションがさらにパワーアップして、アクションシーンは目が離せません！途中、涙しそうになる場面もあり、強く生きていく事の大事さを感じました。前回の作品同様、余韻が何日か続きそうです。日本を代表する作品と言っても過言ではない‼ ",
      "こんな映画日本で撮れるんだ！！\n 京都大火編と同日にみました。興奮しました！すごい！こんな映画に出会えて本当良かった！今だからできる、このキャストが集められたからできた！監督とキャスト、スタッフの作品への愛情を感じられて本当にいい映画になっていると思います！好きな映画は多々あるけど映画見てこんな興奮を得るなんてはじめて。この時代に生きて映画館で見ることが出来て幸せだ。 ",
      "お見事でした(^-^)\n 原作は未読のため、私にとっての剣心はこれがオリジナル。京都大火編から長い長い一本の作品でしたが、まったく飽きさせない素晴らしい作品でした。 ",
      "強く生きる事の意味\n  心が弱ってる時に見たせいか、強く生きる事の意味を教えてもらった気がする大迫力の殺陣シーンにもハラハラしっぱなしで最初から最後まで時間を忘れて見入ってしまいました。ハラハラした後に最後の剣心の笑顔に癒されホクホクした気分になれました。もう一度見に行く予定です。 ",
      "原作イメージ通り期待度100%でした\n  剣心役の佐藤健さん、薫役の武井咲さん全てのキャストの皆さん素晴らしいです剣心役の佐藤健さんは自らアクションをされて感動しました。逆刃刀の持ち方とか剣心の性格も全てマスターされて日本を代表する俳優さんになってほしいです。海外に負けない作品を願っています。 ",
      "違和感\n 京都大火編と連続して観るつもりだったが、上映時間の関係でこちらを先に観る羽目になった。設定は色々変わっていたものの、大筋では原作を大きく逸脱せず、殺陣もそれなりにキレがあって如才ない出来映えと感じた。キャストも一部を除妥当なもので、翁役は私もかねてより泯さん以外ないと思っていた。但し、今回最大のポイントとも言えたキャスティングには、終始違和感が残った。比古清十郎、原作では圧倒的な存在感だっただけに、福山では軽すぎた。個人的には、Gaktしかない！と思っていたのだが・・・・・。また、十字傷の由来が繰り返し流され、続編を匂わされたのが少々鼻に衝いた。ラストシーンもまた然り。 ",
      "(　•̀ω•́)✧\n 原作とは色々違ったけど、まぁ時間的に仕方ない部分もあるんだろうし、なかなかの完成度だったんじゃないでしょうか(　•̀ω•́)✧相変わらずアクションも見応えあったし、志士雄の強さが半端なさ過ぎて、全員勢揃いも武者震いな感じでした♬ ",
      "１０年代において最も偉大なシリーズなのかもしれない。\n 「時代」を捉えろ！ねらえ！海に浮かんだ煉獄一度は海に消えた薫、海風になびいて何を思う何を思いありかを教えた師匠全員、外れ者いつまでも続いてほしいと最期のアクションシーンには思わされ、エンドロールは寂しい。観なきゃ話にならない。最新作としてのアクションに始めて憧れを抱くことが出来た１０代も多かろう。 ",
      "消化試合感否めず！！\n いやー想像を超え、師匠が強くないっぽい！！アミューズ押しのキャスト・話題・・・しょうがないか（別にアンチ福山、アンチアミューズではありません。）終わりに向かって説明も多くなるしテンポ悪しも覚悟していながらも、前評価の通り　砂浜の殺陣メインの裏に映り込むバックの人達あまりに愚図愚図で（笑）メインキャストに見所作らないともあって最後なので　期待があった分がっかり感強し ",
      "原作ファンは物足りない\n 正直期待していたほどではなかったです。原作ファンは絶対物足りないと思います。まず十本刀の扱いが雑すぎです(--;)宇水は名前すら出てこないうえに原作でもあっけないけど映画ではもっとあっけなかった。才槌などの面々も話すシーンはなくチラリと写った程度。この京都編はやっぱり二部作じゃ描けないと思います。中編があってもよかったかな。最後に今回は今までの中で一番オリジナル感が強い作品でした。ラストのバトルシーンはめっちゃかっこいい！！ツッコミたくなるシーンも多いのですがあまり考えずに見た方がいいと思います。 ",
      "惜しい！\n 1対4になっちゃった。健さんは、最高でした。スピード感は半端ないです。最後の台詞が、よかったので、是非とも劇場に足を運んで下さい。 ",
      "熱い熱い映画\n 前編を観た誰もが待ちに待った映画です。それだけにハードルも上がりっぱなしでやや辛口の意見もありますが全体としてはすごく面白い映画でした。何よりも賛否両論みんなをこんなに熱くできる映画に出会えて幸せ。 ",
      "蒼紫ファンは怒ってもいいんじゃないかな！？\n  るろ剣三部作のラスト。前作同様、ワイヤーを駆使したスタイリッシュアクションとあの名シーンの再現が魅力。スピーディーなアクションの中で、紅蓮腕や陰陽撥止といった技がさりげなく出てくる所もにんまり出来ます。天翔龍閃もちゃんと一歩踏み込みます！…が、流石に三本目ともなるとアクションシーンもマンネリ化。特に真新しいシーンも見受けられず…。というか前二作の焼き直しにしか見えません。宗次郎戦や安慈戦、方治戦(滝藤賢一の香川照之意識の演技もあわさり…)の既視感がひどい。やたら叫びながらのラストバトルもがっかり…志士雄も不殺に目覚めたんでしょうか、凄味を一切感じさせません。なぜかセリフなしの顔アップ(特に福山雅治)が多く、テンポも非常に悪いです。また、短い尺の中で名シーン・名台詞を詰め込もうとするため、どうしても切り貼り感が出てしまいますね。特に、前作同様蒼紫関連が見てられない。原作での武田邸でのエピソードが丸々無いこともあり、映画だけ見ると単なる狂人にしか見えません。剣心との因縁もほぼないため、登場する度に話のテンポを損なうだけで一切必然性を感じないんですよねー。煉獄での「誰だお前！」という志士雄の叫びに爆笑しちゃいました。ほんと誰だよお前！一人で小舟で煉獄乗り込むシーンを想像するだけで堪らないですね。一体何を思ってやってきたんですかね彼は。ラストの敬礼シーンの場違い感も凄い。映画オリジナルの処刑シーンも、冗長な割りにハラハラもせず。斎藤一が「茶番」と切り捨てましたがまさにその通り。全体的に脚本の粗さが目立ちました。明治政府だけで煉獄墜とせてるし！原作愛が伝わるだけに、なんでこうなったのか…と落胆せざるを得ませんでした。前作に引き続き、神木隆之介はめちゃくちゃよかったです！ ",
      "アクションは◎ちょっともったいない\n 結局アクションしかない。アクションは素晴らしい。こういうのはやられるほうが役得なので、神木隆之介くんが素晴らしい。もちろんそれを撮る仕掛けも。しかしアクションだけ見せられてもな。僕らはジャッキーの映画をどんな風に見てたっけ？と考えてしまった。復活と決戦しかないので、それはこの種のありきたりな展開でしかないので物語の感動はない。バトル部分だけを2時間みてもな、と。 ",
      "残念\n 前編が非常に面白かった為に期待していました。戦いだけでワンパターンの繰り返し薄っぺらい作品に成り下がった事が非常に残念です。同じ様なシーンの繰り返しで退屈で仕方ありませんでした。 ",
      "圧巻のラストバトル！\n  京都大火編の熱をそのままに、一気に最後まで突っ走る感じ。殺陣のすごさは前作で一度びっくりしているから真新しさはない。けど、志々雄対４人のラストバトルは原作通りの鬼神のごとき志々雄の強さを表していて、感動的。十本刀で出番の少ない人が結構いたのが残念。ただのコスプレパーティーみたいになってしまってた。まあ映画だからしょうがないか。飛翔のヘンヤの飛ぶところ観たかったなあ笑 ",
      "結果は！？\n 最期は、剣心が勝つ結果は容易に想像つきます。でも、やはり殺陣のスピード感と迫力は今回も凄い！一人一人やっつけながら、相手の心を変えていくところが見ものかなぁ？福山とのシーンは、少々長すぎ？絵になる俳優ではあるが、秘伝の習得の描き方に不満あり。最期は？もしかしてプロポーズ？続編あり？ ",
      "生きようとする意志\n いよいよ『るろ剣』の最終章。このシリーズに完全に魅せられてしまっているが、冗談ではなく世界に出してもけっこうイケるかもなんて思っている。少なくとも個人的には今年最高のエンターテイメントだ。そこにどっぷり飲み込まれた１３５分だった。と言いたいところだが、実際には１２５分くらいだったろうか…。全体的には期待通りのオモシロさだったので充分満足なのだが、これだけ良い作品だし大好きな作品だからこそ敢えて言いたいことがある。ひとつは師匠（福山雅治）とのクダリが若干長く感じた。この二人のやり取りは剣心を変えるために必要だし、本作のテーマにも関わる大事なシーケンスなので仕方がないと言えばそうなのだが、もう少し短くても支障無かった気もする。あともうひとつ。これは絶対気に入らない。アメリカうけを意識した訳ではないだろうが、とてもハリウッド的な終わり方だったのが非常に残念だ。浜辺での伊藤博文の言葉。あれはシビレたし号泣ものだった。あそこで終わっていればサイコーにキレがあって余韻の残る良いエンディングだったのにと思う。剣心がその後どう生きたかは、師匠との会話やその後の戦いでの剣心を観ていれば分かるので、敢えて描かなくても想像の域で良かったのではないか。最後の最後に日本映画の悪いクセが出てしまったようでとても残念だ。それが本作を軽くしてしまったような感じがしてとても悔しかった。厳しいことを書いてしまったが、それでも本作を愛する気持ちは変わらないしサイコーにエンターテイメントな三部作なのは間違いない。良い作品を観せてくれた監督、俳優、スタッフ、作り手の全ての方々に感謝したい。 ",
      "未来を切り拓け。映画史に残る傑作アクション\n  ネタバレ無いんですが、鑑賞前の方のハードルを上げ過ぎるのがイヤだったのでネタバレありにしてます。念の為、鑑賞前の方はご注意を。...とんでもない映画だった！冗談抜きで、10年に１本の傑作アクション！最初の殺陣（たて）からクライマックス級なのに、物語が進むごとに上昇する天井知らずのハイボルテージ！！前編である『京都大火編』のアクションを僕はレビューで“フルスロットル”と表現したのだが……あれがフルスロットル？　なら今回は何だと言うのか？ガソリンの代わりにロケット燃料でも爆発させてるのか？はっきり言ってアンバランスだと感じる部分はある。ヒロインの存在感がやや減じてしまったと思えるし、クライマックスで敵の背景を語るシーンは、タイミングもドラマの比重も最適とは言えない。原作との差異や敵味方の行動に首を傾げたくなるシーンもある。だが、そんなこんなを軽々と飛び越えてしまう狂気じみた推進力がこの映画にはある。この映画の剣劇アクションは今まで観た邦画の中で最も凄まじい。世界的に観てもとんでもなく高いレベルだと思う。が、問題はアクションの凄まじさだけじゃない。世界には本作より物量と予算を投入したド派手な映画は幾らでもあるが、この映画から放たれる“熱”は何なのか？この恐るべきエネルギーは一体何なのか？...生身の人間とは思えないアクションを生身の役者が演じるからこその衝撃、その役者陣の、登場人物がそのまま乗り移ったかのような泥塗れ血塗れの鬼気迫る演技。もはや演技ではなく、酷使される肉体を通して役と同化しているのではとさえ思えてくる。この映画の戦闘シーンは物語の添え物として存在してなどいないのだ。戦闘シーンが物語を語っている。打ち合うほどに見えてくる登場人物たちの脆さ、そしてそれを乗り越える強い想い。生半可な善悪の境界なんぞを凌駕する、互いの生き様を懸けた意地と意地の壮絶なぶつかり合い。凄まじい闘いを観ている内に、訳も分からず涙が出そうになった。死力を尽くした闘いを通して語られるのは、過去を悔やみ、憎みながら、大きなものに翻弄されながら、それでもより良い未来を求めて歩む力強さ。自分を想う誰かの為に死ぬのではなく、自分を想う誰かの為に必死に生き抜けという優しいメッセージだ。...この映画は間違いなく邦画史に残る怪物作だと思う。.世界でも稀に観る壮絶なアクションが、熱いドラマと見事なまでに融合している。国内外含めても、これから数年は本作を越える格闘アクションは生まれないのではないか？文句無しの 5.0判定！〈2014.09.13鑑賞〉 ",
      "相変わらず福山雅治さん、キマってますね‼︎\n オープニング、インプレッション、福山に終わり、雅治に初まりか、「なるほど」実に、おもしろい。話し方も、ところどころ、少し、かぶる感じがした。アクションシーンも、前回同様に、見せてくれる、個人的には、京都大火編の何十人もを、相手に戦うシーンが良かった。各シーンの、発する言葉が、なかなか、心に染みるなと感じる、「早く行って〜」あの若い女優、前回よりも、確実に、演技が上手くなっている。先ずは、「自分を生かせ、」見に染みる、唯一の、一つの身体、心、魂を大事に、扱わなければ‼︎他も、生かすことは、到底出来ないのである…話は、飛ぶ、佐藤健、相変わらず、カッコイイのは、お約束ですね‼︎その先輩、師匠、福山雅治さん、決まっているのも、鉄板ですね‼︎江口洋介さん、相変わらず、タバコですね‼︎また、あの、刀の構えも！個人的には、1話の時が、よかったかな⁈また、半沢直樹さんの、同僚さん、やっちゃいましたね、機関銃、やっぱり、1話の時に方が、印象深いかな⁈また、話は、飛ぶ前作の方が良いと、言う意見、かなり、話が、飛ぶ、マトリックスのように、そう、マトリックスである、三話より、二作の方がよかった、なかなか、三話まで、引っ張るのは、難しいもの…だが、アクションシーンだけ、見ては、どうかなと感じるところ、それぞれのシーンで、俳優の発する言葉、いろいろと、学ぶことがあるのかも⁈ ",
      "京都大火編に劣る\n 京都大火編が面白かったので見劣りした。福山さんとのシーンが多すぎて物語の印象を下げてまったことが残念だった。 ",
      "アクションは最高レベル\n なんですけど…肝心のストーリーが薄くなってしまい、チョット勿体無い感じがしました3部作でも良かったんじゃないかなぁ ",
      "寝てしまった\n 中盤退屈で退屈で…わくわく感が無かったです。どうせシシオを倒すのが目標であって、それ以外は無いと終盤のチャンバラアクションは楽しいです(*^_^*) ",
      "ベストオブ日本映画\n るろうに剣心が実写化されると聞いて、誰もが最初大ゴケを予想したと思います。それがですよ！この完成度！上等じゃないですか。細かいことを言ったら、宗次郎の尺が短すぎて負けて泣いてるようにしか見えないとか、十本刀集めた意味あったか？とか、そりゃありますよ。でも、宇宙戦艦ヤマトにしてもルパン三世にしても、見ていて怒りさえ感じるのが漫画の実写化でしょ。それが、こんなに感動を与えてくれてありがとうと言いたいです。 ",
      "思い出はいつもキレイだけど・・・\n  　大友啓史監督作品は・・映画では、るろうに剣心の三作を観た。ドラマだと「ハゲタカ」と「白州次郎」を観た。　ドラマは面白かったなぁと記憶している。特に「白州次郎」は結構好きな部類。　るろうに〜は原作を読んだが、そこまで思い入れはない立ち位置で、鑑賞したし、かなりハードルは下げた。　映画の京都〜と今作は、両作ともあまり好きではないが、感想。　テンポ、演出、ストーリーが特に好きになれなかったなぁ。　京都大火編、の時も感じたが話のテンポが、とても悪かったなぁと。　志々雄編は、結構話が長い上、登場人物多いのだが。映画内では、このシーンいるの？的なものが散見されていて、なんだかなぁと。　今作のストーリーは、ある意味斬新過ぎてしまって・・。　面白ければ良いが、話としてツッコミどころ満載で、ゲッソリしてしまった。何と言うか、原作知らないと、？となる所があったり、逆に原作での良いところを、無理に詰め込み、意味不明になっていたりと・・。　他方で、登場人物、特に十本刀の使い方が相当雑過ぎて、扱いきれないなら、出さねば良いのにと。　アクションも良いは良いけれど、一作目のような目新しさがなかったので、斬新なストーリーにしたのならば、斬新なアクションがあれば良かったのになぁ。ただ、左之助と安慈戦は、本当にガッカリした。　良かったと感じたのは。　キャスティングは、概ね原作の世界観を踏襲していて、うまいなと感じた。女性陣以外は。　原作で名前のついていた技を、さりげなく出していたのは、良かった。　るろうには、一作目が一番好きだ。　そして、興行成績＝面白さではないのだなと、改めて。 ",
      "うーん。\n 佐藤健くんのファンならまだ分かるけど、全く面白くありません。楽しみにしてたんですけど。期待しすぎましたか。一作目が一番でどんどん下がってきたように思います。 ",
      "「京都大火編」を観たあとの期待には届かず\n  「京大火編」では殺陣の見事さに惚れ惚れしたのだが、どうも今回はやりすぎに思えてしまった。刀を合わせるばかりで、本気で相手を斬る殺気がない。おまけに最後には、志々雄ひとりに４人でとっかかって、そりゃあずるい。むしろ、１５分しかない志々雄はよく踏ん張ったもんだ。天晴れ、と言いたくなって来た。すると、これまで流してきたきたことが、気になってくる。政府方針の不愉快、斉藤が伊藤と同席している不思議、軍艦だけで国を乗っ取ろうとしていることの軽さ、京都と浦賀の地理感のめちゃくちゃさ、明治に「陶芸家」などいるわけないだろ、あれ？剣心は胸を突かれていたよね？、、、、数多く。だいたい、もう刀の時代は終わっているのだ。あ、これを言っちゃあ、おしまいか。 ",
      "やっぱりおもしろい！\n とにかく剣心がカッコよすぎる！やっぱり最後は期待通りでアクションシーンも良かった！映画館でみることをオススメするよ！本当にカッコいいしBGMも合ってる！日本の映画で久々におもしろいアクションだと思った！最高！ ",
      "悪くはないでも少し薄いかなと、、、\n  殺陣はもう文句無しです。志々雄の刀から出る炎も期待通りでかっこよかったです。物語は2部作で上手くまとめているとは思うんですが、全体的に薄っぺらく感じました。3部作でも良かったのではと思います。やはりアニメと比べてしまうので、見劣りするシーンが幾つかありました。まず比古清十郎。福山さんの演技・殺陣は文句なしですが、池田秀一さんの声の印象が強過ぎて、福山さんの比古清十郎は少し重圧感が物足りませんでした。奥義伝授シーン。ここはアニメでは一二を争う名シーンだと思います。原作を知ってる人は九頭龍閃をどう表現するのか期待してたと思います。表現が難しいと判断したのかもしれませんが九頭龍閃はなかったですね。比古清十郎の圧倒的強さもあまり伝わってきませんでしたし、剣心が死ぬことではなく生きることに意味があると悟るまでの過程が薄っぺらく感じました。アニメ通り幼少期のシーンを挟んで重厚に描いて欲しかった。十本刀。ほぼ意味のない登場だったのが残念でした。2部作では語り尽くせないと思いますが、いいキャラクターもいるので全員とは言いませんが、もっとキャラクターのエピソードを盛り込んで欲しかったですね。個人的には志々雄の地獄のシーンもみたかったです。志々雄は残虐で殺しを楽しんでいる奴ではありますが明治政府に裏切られたのは事実なので復讐したいという気持ちもわかります。由美もろとも剣心を突き刺したことも、仲間の気持ちも理解していて私は完全に悪とも思えないんですよね。そういう意味で私は地獄のシーンは重要だと思ってます。ちょっと意味がわからなかったのは最後の敬礼シーンです。本心で武士に敬意を表しているのかもしれませんが、その前の砲弾撃ち込むシーンからの流れでは何こいつらって感じに見えたんですが。剣心達はどういう心境でみてたんだろう？観客にどっちの意味で見せたかったシーンなのかわかりませんでした。私には皮肉に見えてしまったんですが、皆さんはどうでしたか？るろ剣はこれで終わりなのかな？縁編もやるなら是非みてみたいですね。 ",
      "さらば剣心\n 最後を締めくくるまさに集大成に仕上がっている。アクションは前回を増して壮絶で納得の一本。並行しドラマ部分にも力が注がれており、剣心の心情が琴線に触れた。凝縮の余り遊びの部分が削ぎ落とされた感は否めないが、キャストを含め渾身の作品となっており、鑑賞後の空虚感が凄い。 ",
      "剣心カッコいい！\n 二回目見てきました(^^)なんでだろう、カッコいい！あのスピード感。殺陣のシーンも見応えあるし、役者さんがみんないい！最後だけ、志々雄どれだけ強いんだよ〜と思ったかな。四人で一気に志々雄に向かうところがなんだか違和感。でも、全体的に見て好きな流れでした。また見に行ってしまいそうです。 ",
      "たけるなかなか\n  福山も出演しなかなか豪華なキャストになりましたただ悲しいことに佐藤健の殺陣がはやすぎるというか切れすぎていて江口や福山、ほかの出演人ともスピードのギャップがあるようにみえました敵であるミイラ男がやっとついていけるくらいかな佐藤健は真面目に精進すれば役者として化けるかもしれませんね前作に引き続き面白かったので続編をと思ったら原作はとうの昔に終わってたんですね残念 ",
      "伝説の闘い\n  後編もアクションは文句のいいどころがありません。ラストの闘いシーンは綺麗すぎて迫力ありで志々雄のラストには少しウルッときました。彼等はいろんな辛い過去を背負ってきた仲間目的が同じであっただけですがなんか仲間意識を少し感じました。あと政府のやり方にも不満があります、志々雄に同感した方もいるかもしれません。自分は少し同感しました。(ビジュアルが好きなのもありますけどね)あと宗次郎の過去はかなり重要ですし、もう少し見せ場が欲しかったです。 ",
      "原作ファンとしてココが惜しい！\n  比古師匠命な私としては、予想より出番も多く、何より福山というキャスティングに感動しました！もうBlu-ray買う気まんまんですが、ファンとして残念だった箇所もあります。もちろん不二戦や奥義伝授の大事なとこがカットなのは時間的に我慢するとしても、師匠のかわゆさまでカットしなくても！剣心に何故陶芸を？と聞かれた場面、自作の器で呑んだら美味いから的な台詞にされてたけど、本来は、俺は天才だから何をやっても出来てしまうから的な、超絶自信家な性格をその一言で表せた台詞なのに〜！もっと着込んでガタイ良く見せてほしかったのと、総合して師匠の再現率は5割ってとこでしょうか。で、志々雄戦ですが。4対1って！乱闘中はモンストに見えた（笑）左之助なんて素手だし、明らかに志々雄に手加減されてる感が。せめて安慈と対峙する際、この前は世話になったな的な会話を入れて、必殺技も会得し修行したアピールをしないと、ただの喧嘩屋が場違いに見えちゃう。剣心との絆もあまり見えず、やたら剣心や薫に付きまとうウザキャラの印象も残念。原作はカッコいいのに！色々言いましたが原作愛ゆえです。ここまで丁寧に実写化してくれたことに大感謝大感動です、長生きして良かった＼(^o^)／Blu-rayも楽しみですが、あれだけ作り込まれてるから、使用した小道具、衣装、セットなど展示イベントやってほしいです！師匠の庵を3D体験出来たら一生の思い出だ〜(*´д`*)ﾊｧﾊｧ･･ ",
      "アクション映画としは至高、原作ファンとしては…\n  前評判が決して良いものではなかったので、全く期待せずに行きました。そしたら案外、面白い。剣心の成長が伝わるような内容で、途中までは楽しく見てました。太刀筋もキャラクターの個性が出てます。見てて興奮します。殺陣は完璧。役者の熱気も伝わってきます。なーんだ。結構いいじゃん。と思っていたんですが、中盤以降の十本刀との戦闘は・・・正直酷い。。。宗次郎への露骨な膝狙い、志々雄との４対１の戦い等、正直に言うと卑怯すぎると感じました。勝負の場であるのならば、当たり前かもしれません。しかし、実際に行わないのが剣心という男ではないでしょうか？原作の広大なストーリーを２～３時間の映画に纏められるはずはありません。ただ、この脚本はキャラクターを殺しています。志々雄は本当に国盗りがしたいの？宗次郎はなぜ「あなたが正しいんですよね…？」と言ったの？剣心の最後のセリフは何？エンディングに入った瞬間に「・・・はい？」と心の中で感じました。オリジナルの脚本ならオリジナルにすればいいのに、原作の台詞を無理やり入れた感じのせいですか、色々矛盾してます。。。京都大火編は面白かっただけに残念。伝説の最期編は見るにつれて顔が引きつっていきました。尺がやっぱり足りないんでしょうかね。ディレクターズカット期待していいんですか？それでもアクションは本当に良い。アクション映画として見る分には面白いです。本当に良いので☆一つ分です。キャストの演技もよかった。けれど、脚本とカットの悪さがるろうに剣心を殺しています。。。個人的には宗次郎の最後のセリフは欲しかったし、安慈とは戦うのなら本気で戦ってほしかった。神木君が好演だっただけに、残念です。 ",
      "プロットの荒さが致命的\n アクションは前作にも増してパワーアップしてますが、そこにばかり力を入れすぎて、ストーリーやキャラクターの心理が前作以上にグダグダな描き方になっている印象があります。主人公である剣心の内面や成長は一応描けていますが、その他のキャラは適当にも程があるだろうと言いたくなる扱い。キャラクターが多いのでじっくり描く暇がないのは理解できますが、重要な設定ですらキャラの口から軽く説明して済ませてしまう程度で、後半にもなるとアクションで尺を取った分、不自然な説明台詞が増え肝心のストーリーの緊張感は下がっていくというおかしな状況に。なにより痛いのは本筋である志々雄の国取り計画が杜撰すぎること。”参謀”である方治がおちゃらけたキャラに改悪されてるのも頂けない。明治政府も序盤あっさり降伏した割には終盤であっさり反撃しすぎ。アクションシーンの都合でストーリーが展開している感がすごいです。キャストは皆自分の役目を十二分に全うしてくれましたが、馬鹿っぽいプロットのせいでその魅力も大きくスポイルされています。ストーリーやキャラクターの心理に説得力が欠けていてはいかに凄いアクションや演技を見せられてもいまいちノリきれません。改めて邦画は脚本や原作の再構成の面が弱いなと感じた作品でした。 ",
      "最高にかっこいい\n 京都大火編も鳥肌がたったが、こちらも大満足、殺陣に魅せられ、佐藤健くんに魅せられ、福山に魅せられ。原作漫画のファンとしては、キャストがぴったりで違和感なく、戦いのシーンは漫画より迫力があり、しびれた。もう1作品つくってほしい、ぜひ。 ",
      "原作と史実\n  賛否両論ありますけど総合的に実写に満足です。けど原作ファンなので再現度では人力のみのスピード感はＯＫ。もともと時代劇監督だから史実に忠実にってってのはわかるけど原作はフィクションなんだから多少のＣＧ使ってでも非現実的な描写も取り入れてもよかったかなとは思います。二重の極みとか。師匠にはもっと高飛車な性格(これは演技でできる)期待してたけど思ったより落ち着いた師匠だったり『巨人対超人』みたいな、安慈にはもっと超人的強さを期待したり、『極めるとはこういうことだ。』原作の名セリフだったり剣心、志々雄、宗次郎、蒼紫、佐之助とかはけっこう似てるので満足。良かったり不満もあるけど日本の映画が海外でも人気出てくれるのは嬉しいことです。 ",
      "殺陣は5。原作好きがゆえに…\n  前作から引き続き殺陣はやはり超格好良かったです。殺陣シーンは間違いなく☆５!!各俳優さんそれぞれのアクション気合い素晴らしかったです。それはもう一回観に行きたいくらいです。…が、内容は前半後半に入りきらなかったか前半は結構原作にそっていっていたのに、後半はフム～⤵。。。という感じ。時間が限られてるので仕方がないのかもしれないけど、原作が好きなゆえにちょっと納得いかず…。時間限られてる中、師匠編が長かったかな。アオシと十本、あの扱いなら無理に出さないでほしかった感がありました。ホウジも良いキャラやのに最後出なかったしもったいなかったな。ラストの闘いも４対1て…斉藤と剣心だけで良かった気がする。色々思いますが、大画面での殺陣はもう一回みたいなと思います。 ",
      "お.....もしろかった けど。\n まぁ、あいかわらず、素早い殺陣はさすがでしたね。すばらしいアクション！！絶賛したいところでしたが、作品的にはうーん.........。あと少し期待が大きすぎたせいもありますが、なんでしょう？「京都大火編」に比べると、テンポの悪さが目立ちました。前半の、剣心の師匠、福山さんとのシーンはなんか、無駄にかったるかった。長い。しかも、なんか違和感がありました。演技力か、なんなのかわかりませんが、福山さん作品に、合っていませんね、きっと！好きな役者さんですが、なんか合ってない。しかも、結構長いので、眠くなりました。そして、中番からラストにかけてですが話のもっていきかたが雑すぎ！脚本で手を抜いたような印象すらありました。激しい、乱戦の殺陣シーンは、実写版「るろうに」の見せ場だと思いますが、浜での乱戦のロケシーンはなんか、ちゃちく見えました。昼のロケシーンは、まずいと思います！あまりライティングを、コントロール出来ないのでそこは脚本で、何とか時間帯をどうにかすべきでしたね。緊張感が、死んでます。いろいろ見えすぎ！やるなら、せめて夕方か夜にすべき！大人が、浜で刀ふりまわしてあそんでるふうに見えます。あと、クライマックスとなる黒船に乗り込んでいく過程。なんかあっさりしてて簡単すぎです！あんな、小舟で近かずいて乗り込めちゃうくらいならわざわざ、あんなデカイ黒船をひっぱりだして沖に停泊していた意味がないですよね。志々雄が、国取りをはじめると言っていたわりには、沖から大砲撃つのと剣心の、処刑を政府に要求して後、ただ待っているだけというのも、拍子抜けというか、まったりしているというか、変な感じがしました。志々雄の目的は、明治政府を倒すことだったのになんか、剣心を倒すことが目的か？というふうにすりかわってみえちゃうからでしょうかね。志々雄の、描き方も中途半端になっちゃいましたね。せっかく良い感じだったのでもったいない話です！十本刀の皆さんも、さらに雑な扱いでしたね(泣)そもそも、師匠に奥義を伝授してもらったのになんか、最後のクライマックスでの印象は薄い気がしました。志々雄強すぎ！！ 4対1で余裕の戦いぶり剣心の奥義の、強さが引き立たなくなってました。かおるさんも、出番が少ないがためなんか、ラストのシーンがしっくりこない！存在感が今一つのままなので消化不良気味！！とはいえ、実写版「るろうに剣心」はお気に入り作品なので、大友監督には今後も期待したいです。役者さんたちにも、楽しい一時を、ありがとうです！ ",
      "真実最強！\n 師匠役、福山蒼紫役、伊勢谷このキャスティングは解せませんでしたが、真実がめちゃ強くて楽しく見れました。まだの方は是非！ ",
      "間違いなく良い作品ですが\n 良い作品ではありますが前作（京都編）がもっともっと良い作品でしたので、それと比べてしまうと見劣りしてしまう。前作の方は、中身が凝縮されていて濃さを感じたけど、それと比べると本作は詰め込んでいる分（師弟愛を感じる部分とか、黒船内での対決とか、蒼紫との対決とか、薫が気がついてからの行動とか）一つの作品として思うに薄くなったと感じたひとつひとつが、それだけで一本の物語になるものだったので一本の作品としてみるとどうかなと感じた作品あと個人的に１０本刀の話をＳＰドラマかなんかでやらないかな ",
      "サムライ映画のチャンピオン！！\n 楽しみで待ちどうしくてしょうがなかった伝説の最期編・・見て来たでござるよｗ『やつを止めることは、拙者の役目・・』かっこいいーーーーーーー♡るろ剣だけはド真ん中の席を確保！！レイトでも混んでました殺陣シーンは本当に凄かった！前編を遥かに超えますこれでもか・・これでもかっ・・アクション３Ｄでもないのにこのスピード迫力ハンパ無いです。特に最後の決戦はものすごかった4人相手でも負けない手から火が出る志々雄・・ｗｗΣ(-∀-;)　って、どんだけ強いのよ(笑)チャンバラ連続で3分の2近くがアクションなのでポップコーンを手に取ってよそ見をする暇は無いｗなのでストーリー性がセリフが少し京都編に比べ少なく感じたのは仕方ないかもしれないと思った。私は原作はまったく知りません。佐藤健のるろ剣からのファンですがるろ剣には心にグッとくるセリフがある・・この時代に生きた人達の悲しみや無念さ、やるせなさ・・この世のすべての哀しみを1人で背負う剣心がたまらなく悲しい・・そしてたまらなくかっこいい。それにしてもいつの時代にもいる汚いお偉いさん・・ズルイ政府野郎・・これはサムライアクションのチャンピオンです！！邦画も捨てたもんじゃないです。。ぜひ劇場で見ることをおススメしますとにかく佐藤健カッコ良さに鳥肌だわ♡るろ剣・佐藤健は最高♡！！完結しないで又続編出してぇ～～～～～！！ｗｗ ",
      "見届けて満足です\n 前作「京都大火編」の続きから始まる、二部作の後編にあたる本作。できれば前後編合わせて一つの作品として通して観たかったけど、あまり時間をあけずに公開だったのは良かったです。混沌の時代を生きる男達の心のありようが予想以上に丁寧に描かれ、それをまたそれぞれ見事に演じ切って、たいへん見応えがありました。剣心のたどり着いた先には…、見届けて満足です。前半はもう少しスッキリできたかもと思いました。アクションは剣術の対決には不適切な場所が多くてハラハラ、地の不利を充分生かし魅せてくれました。クライマックスは、驚きを超えてちょっと笑っちゃうくらい凄かったです。 ",
      "すごい迫力！\n 前作に引き続き技術がすごくてもうスクリーンに引き込まれました。アクションシーンはもう瞬きなんてしてられませんでした！！何度見てもいいと思えました！ ",
      "時代劇史に残る殺陣シーン\n 映画としては京都大火編の方が上、でも、前後編の締めくくりとして素晴らしい出来だった。★良かった点・とにかく殺陣のシーンが素晴らしすぎる。時代劇の戦闘演出の歴史を塗り替えたと思うし、しばらくこれを超えるものも出てこないだろう。・佐藤健はもはや剣心そのもの。身のこなし、表情など、彼の剣心としての演技に異論を唱える人はいないと思う。・斎藤、蒼紫など見た目や戦闘スタイルにクセのある人物達もちゃんと原作の雰囲気を再現できていて、実写の不自然さがなかった。・志々雄に至っては圧巻の一言。俳優陣の中で最も戦闘シーンが少ないにも関わらず、何ら違和感のない迫力の殺陣で圧倒的な志々雄らしさを見せつけてくれた。原作イメージよりも猛々しいんだけど、それがまた良かった。・剣心が修行や師匠との戦いの中で大切な事に気付いていく過程の心の描写が丁寧でとても感情移入できた。・由美の見せ場は演技力に期待していなかったのだけど、意外に良かった！由美がただのお飾りみたいになっていたので、ちゃんと二人の関係性を魅せてくれて満足。・ラストの剣心のセリフと表情にはやられた…。★不満点・福山シーンが冗長。いい事言ってるっぽい上滑りな長セリフが多く、早く次の展開来い！と思ってしまった。もっとコンパクトに奥義会得まで魅せられたんじゃないか。・どうしても蒼紫がただの空気読めない邪魔者に見えてしまう。演技が最高だっただけにもう少し扱いを良くしてあげてほしかった。・薫が空気。前編では剣心の原動力となるほどの存在として描かれていたのが、後編でその部分の剣心の心理描写が減ってしまったせいで、いてもいなくてもいい娘みたいに。ただ、ラストで決めてくれたのでとりあえず良かった。・左之助はドタバタキャラすぎると思う。オーバーアクトが気になった。・薫、恵はやはりミスキャスト。・宗次郎の扱いの軽さに失望。宗次郎が突然弱くなってしまって可哀想。安慈も酷い。あんなのなら出さないか、宇水くらいのちょい役にとどめておいて欲しかった。・警察の一斉敬礼は引いた。思い入れがあるだけに不満点が多すぎるんだけど、それでも、そのぶんを差し引いても、やっぱり最高の映画だと言いたい。これだけ実写化が難しい物語をよくぞここまでのクオリティにしたなと思う。原作抜きに映画単体として素晴らしかった。るろうに剣心を映画で再び楽しませてもらえたことに、心から感謝です。 ",
      "ゲーム\n 前編がとても良かったので後編。人間の肉体って強いなと感じました。皆見事になかなか死なない笑京都大火編のほうが良かった、と思ったのは多分るろうに剣心アクションに免疫がついたからかもしれない。伝説の最期編も十分に楽しめたけど前作、前々作のがアクションとかキャラクターに新鮮さを感じた。とりあえず、ひとつの超大作の完結を映画館で見届けられてスッキリです。あと前もその前もレビューに書いたけどワンオクの主題歌は最高でした。 ",
      "やはり。。。\n  京都編がかなり良かったので微かに期待しつつ、予告編に一抹の不安を抱きつつ見に行ったのですが、やはり残念な点が多かったですね。。。特に福山との絡み長すぎ。福山がカッコつけすぎなんですよ。。。あと、志々雄の強さを強調したかったのでしょうが、あれだけの面子でよってたかってでやられまくりはやり過ぎでしょう。しかも、時間切れで体内の熱で生きるのがやっとの状態になってからやっと奥義って・・・。連載開始の頃に見てたので原作がどうたったかはもう覚えてませんが、なんか、弱っちい剣心って感じになっちゃいました。。 ",
      "操ちゃんにぐっときたです。\n  アクションの出来不出来は本当にわかりません。普段全く観ませんので。でも、あのスピード感で早回ししてないって聞きつけまして、まじかよ見るのもいっぱいいっぱいやのにあれほんまに動いたの？すげー、って思いました。志々雄VS剣心、斎藤、左之助、おまけの蒼紫！の戦いはちょっと引きました。蒼紫いつの間に！って…物語については以下のように感じました。①比古清十郎との対峙が良かったです。命を捨ててでも、から、生きなければならない、を、掴み取る流れに作り手の熱意を観たように思います。よかったです。福山さんの比古、ビジュアル的にも良かったです。②剣心と蒼紫の戦いのシークエンスで、操ちゃんに感情移入してしまい、泣いてしまいました。操ちゃんが一番良かったです。翁を討った蒼紫に立ち向かいながら、それでも蒼紫が剣心に倒される間際には蒼紫さま！って叫んじゃうし、更には恨みを堪えて蒼紫に生きよと言いいました。あなたはつよくて優しい娘さんです。蒼紫と幸せに生きてください。残りはうーん、なんだかなーって思った部分です。③頬の傷の巴がつけたバッテンになる方の傷の話はでてきませんでしたねぇ。そこを楽しみにしていたので。尺の問題でしょうね。④伊藤博文のラストの敬礼はおえって思いました。あれで明治政府の悪行を悔いてますと言いたかったのか？げんなりしました。⑤宗次郎の背景がもうバッサリなかったですね。尺ですね。仕方ないのはわかりますが。宗次郎ファンの人は怒るだろうなと思って観てました。他にも十本刀がー、とか方治がうるさいだけやんとか、いいだしたらきりがないのでやめときます。思い入れ強めだから、すみません。でも楽しめましたし、漫画ではぜんぜんぐっとこなかった操ちゃんに泣かされたわけですし。原作の漫画に思い入れがあって、特に好きなキャラがいる人は、少なからずしょんぼりするかもしれません。が、そんなんはわかっててあえて挑戦した訳です。ヒットしてますし、企みが成功した部分も大きいですし、総括的には良かったと思います。三部作完結おめでとうございました。 ",
      "完全に期待はずれ\n アクションシーンはスピード感があっていいがそれだけ。アクションの内容も意味不明な点が多いしシナリオなどは目も当てられない。原作を知っている人が見たら後半は見ていられないだろう。 ",
      "2回以上見て深いところを読み解く\n るろ剣が完結してしまった。これはまさに「るろロス」だ…。ラストシーンからONE OK ROCKの歌へ移った瞬間、ザワザワーと鳥肌が立った1作目。きっと続編があるだろうと思っていた。京都大火編はもちろん後編があるからワクワクしていた。でも本当に終わってしまった。他の方も書かれていましたが、ディレクターズカット版で5,6時間位の編集で、文句言ってる人達が満足できるような「完全版」出してくれたら…。実は映画では時間に限界があるのでそれありきで撮影してたとか…。十本刀それぞれのドラマのスピンオフを入れるとか…。パンフレットの中の対談で、「神谷道場の日常」をドラマでやっても…みたいな事を監督言ってたけど、冗談抜きでお願いしたいです。深夜枠でいいから。とにかく終わってしまうのは勿体無い位の作品でした。でもこのメンバーが続編のために又集まるなんてスケジュールや予算などの関係で無理なんでしょうね。初めに実写化されると決まった時にボロクソ言われていた作品をここまで凄い物にしてしまった監督、役者、スタッフさん全ての方に対して「5」です。とにかくあと何回か見に行って、監督が言っていた闘っている顔に浮かぶ涙や表情など、深いところをじっくり見たいと思います。 ",
      "アクションが本当にすごい！！\n  私は原作を読まず、実写から入りました。前回の作品はなんとなくアクションがすごい映画という印象で、正直ほとんど覚えていません。しかし、京都大火編をみて覆りました。とにかく余韻が半端なかった！一日中頭がるろうに剣心でいっぱいになりました。そして伝説の最後編をみると、るろうに剣心への興味がどくどくと溢れ出しました。家にある兄の漫画を読んで、アニメも今見始めています。昔から知っている人は何を今更…と思う方が大勢いるとおもいますが、私はこの映画化でるろうに剣心をしれて本当に感謝しています。映画は一回ではもの足りず、両方2回みました。京都大火編は正直、2回でいいかなとおもいます。しかし伝説の最後編は何回でもみたいです！(お金の都合でもうみにいけないとおもいますが…)とにかく、るろうに剣心の映画がこれで終わってしまうのが悲しいです……まだ終わらないで欲しい！！第三シリーズ、剣心がプロポーズしてしまったことで難しそうですが、、、お願いします！！！！ ",
      "アクションだけだった！でもそれで良い！\n とにかくアクション！特に最後のシーンについては余韻がぽわーんと残ってしまうくらいの格好良さ。志々雄様の強さが半端なく、斬りかかる時の声が最高良かった。格闘ゲーム久しぶりにやりたくなりました。あのアクションはぜひ映画館で見るべき。家で〜なんてもったいない。今回は薫の出番も少なく、総じて女性陣の出が少なかったのが良かった。ミスキャストが多いと思うので。もう一回観に行っても良いなと思ってます。 ",
      "魂まで焼き尽くす\"熱気\"\n 前作『京都大火編』がまだ前座だったのかと頭をよぎるほど、尋常じゃない熱気が充満してた！！それが最後まで持続して、志々雄の\"最期\"で幕を引くって完璧じゃなかったら何なんだ！？それくらい何かが明らかに違ってた！！それは長年ハリウッドの影響に踊らされて、吸収ではなく模倣で留まっていた昨今の日本映画にはない、破裂するほどの熱気と雄叫びをあげるほどの剥き出しの本気だと思う。それがスタッフ・キャストに伝染して、ここまで凄まじい映画を生んだのだから、ようやく\"壁\"が一つ消えた気がする。日本だって本気出せば、ここまでやれるんだぞって言うことを、世界に知らしめた一本だろうと僕はここでどうしても言いたい！それは役者の方々も見れば一目瞭然！！最早\"緋村剣心\"だった佐藤健、\"均衡\"が崩れた神木隆之介、\"怨念\"に憑かれた伊勢谷友介と全ての役者が圧巻である。そして志々雄役の藤原竜也は『ダークナイト』の\"ジョーカー\"の領域へ到達したほどの大熱演！！特に剣心たちとの最期の戦いは心臓を酷使してないかって感じるほど、演技がどうこうでは図れないレベル！！あれほど命削るぐらいの強烈な人物と出逢い体現した藤原竜也は、来年の日本アカデミー賞で最優秀助演男優賞を受賞するよ！！それぐらいなってもおかしくないよ！！本当はもっと色々言いたいが、上手い言葉が見つからない！！だけど絶対見て損なし！！それだけは確実に言えること！！黒澤明監督生きてたら、この映画に何て言うんだろう。そんなことも気になってしまった！！ ",
      "ストーリーは忘れてるくらいが丁度いい\n ストーリーを忘れていたおかげで純粋に楽しめました。後から原作を読み直すのもまた楽しい。何と言っても、キャストが美男美女揃いで原作の再現性も高いし、アクションもキレキレです。日本映画で久々にアクションが凄いなと思えました。ただ、原作は十本刀の回想やキャラ設定が面白い部分でもあったので、その辺はもう少しちゃんと盛り込んで欲しかったです。 ",
      "豪華な顔ぶれに満足\n アクションが迫力あり完成度の高さを感じた。ただストーリーは単調、最後はバタバタしているのみ。武井との恋話も今回は無しでいいの？ ",
      "一生忘れません\n ２回観ました。連載当時からの原作ファンですが、時間に限りのある映画として、見応えあるこのストーリー展開は私はとても良いと思います。原作からまさに翔いたと感じました。観る度に深く面白くなる映画だと思います。１回目は着いていくのが精一杯だったので、２回目は目の表情や声など各人物の表現に集中することを意識して観賞しました。そうすると、彼らの息使いや想いのようなものが伝わってきて、各場面の重みがずっしりと増し、いろいろな場面で目頭が熱くなりました。あと、最初は早くて分からなかった様々な技を見分けられたとき感激しました！こういうところで原作ファンでよかったなと思います。観る度に面白くなる。前編は６回観ましたが、後編もまだまだ何回か観たいです。本当に全員格好いいですし、画面は常に圧巻。こんなに映画を映画館で何度も見返したくなるなんて初めてです。 ",
      "大好きだけど4\n  おそらくこれを超えるアクション映画は日本で当分出てこないだろう。それぐらいアクションにおいて格が違う。役者の魂がこもってるこの作品。剣心VS比古、剣心VS蒼紫、剣心左之蒼紫斎藤VS志々雄、どれも見所のある隙のないアクションで何度も見たくなる。中でも4人対1人のラストバトルは群を抜いて凄い。最強すぎる志々雄は期待していた以上だった。あれだけのためにもう一度見に行ってもいいぐらい。きっと家で見ても満足できないだろうから。だからこそ、だからこそ脚本の残念さへの不満は否めない。以下ネタバレ：決断ができなかったのが失敗だろうか。十本刀、人は揃えたはいいが戦う時間は作れなかった。結果、戦闘シーンのあった安慈と宗次郎、おまけの宇水。どれも短く納得の行く出来ではなかった。宗次郎に関してはバックグラウンドも駆け足の説明すぎる説明で観客の頭にも心にも残らなかったのではないか。前作の蒼紫と同じ状況だ。　煉獄潜入シーン、各所で言われているが1.簡単に煉獄まで辿り着いてしまうところ、2.丸見えの場所で砲台作ってて志々雄一派が一切警戒していないところ。ディテールに関しては自分は甘い人間だけど、志々雄がこう間抜けだと最後のあの最強シーンに影響してしまうから本当に勘弁して欲しかった。この人めっちゃ強いけど間抜けなんだよなって思いたくないから。あの夢の様なシーンに泥を付けないでくれ。　操さん。やっぱり意図的じゃなかったんですね。関西弁と標準語のミックス弁…。標準語で行くって決断してくれたらひっからなかったのに残念。問題の敬礼のシーン。侍達の表情は苛立ちを抑えたような微妙な表情でよかったのになんで音楽でぶち壊してしまうのか。理解しがたかった。以上が今思いつく不満点。この問題のほとんどは時間の不足が原因だろう。製作においてのしがらみを一切分かってないので言えることだろうが三部作にして欲しかった。出来ないのならやはりカットしてしまうべき設定を決断すべきだったかもしれない。十本刀を減らすとか。もちろん泣く泣くだ…。奥義継承も時間の経過を映像上減らすとか。もう薫のシーンは倍速でも構わないよ。「剣心が来てくれた」とか映画だけだと訳わからんから個人的に漫画補正かけてる。　これだけ不満を書いたけどもやっぱり最高に楽しい映画だった。映画館で見られる間にまた行きたいと思う。ディレクターズ・カット版3時間とかあれば喜んで。 ",
      "期待度が高かったため\n どちらかというと前作の京都大火篇の方がよかったが、邦画史上最高の映画！最期のアクションは、すごくゾクゾクしたこの映画は、観た方が100%いい。記憶に残る映画でした。面白かったです ",
      "期待しすぎだったか・・・\n  前作の「京都大火編」が良かっただけにいささか期待しすぎだったか。悪くはないが、序盤の導入の悪さ、中盤のタルさが↓↓。終盤での戦いは圧巻！さすがにこれぞ剣心といえるほどのアクションに興奮しました。ただ志々雄真実の強さが半端なく、4人がかりでも倒せないのはどうかと・・・それに左之助は不死身か！このあたりは、もう少しリアルさが欲しいところ。田中泯との絡みにはウルッときたが、それまで・・・泣けることもない。江口洋介が妙にカッコ良かったりするけど、十本刀もほとんど出番なし。前作で引っ張った盛り上がりを中途半端に切れた感じで残念でした。 ",
      "原作ファンなら…\n  皆さんのレビューを、見て期待大で鑑賞しましたが、中途半端と言うのが正しいでしょうか。十本刀との闘いもっと見たかったですね！やっぱり最終局面は戦艦ではなくて原作通りして欲しかったです。4対1で志々雄圧倒的に劣勢なのに、強さが半端ないですね。九頭龍閃また天翔龍閃はよくできてましたね！結論から言うと原作通りにして欲しかったです！モヤモヤ感が半端ないです！原作ファンならば！ ",
      "もっと期待してただけに\n 前編でためてためて…後編で爆発！ってのを期待してたけど前半の殆どを剣心の修行で使ってしまって十本刀とかほとんどでばんなかったのがホント残念そこは前編で終わらしておけよ！って言いたいただ蒼紫との対決とか剣心のかけたところを見つけるとことから思わずうるっときたしアクションもそこらの映画とは全く違って満足！船に乗りこんだ時点でだいぶ時間たってたしこりゃまた次に持ち越しだなとか思ったいっそっちのほうが良かったかも笑あと志士雄つよすぎ笑実は生きてた！みたいなノリでもいいから次があれば絶対見たい ",
      "日本映画〝本気のアクション”、ここにあり。\n 【賛否両論チェック】賛：日本映画の枠に収まらない、類まれにみる壮絶な殺陣が見事。特にラスト４０分は、息もつかせぬ怒涛のアクションの連続に圧倒される。否：原作とは描写面でかなり異なるので、好みは分かれるところ。上映時間も長いので、集中力を維持するのが大変。前作の知識も必須。　単純に「アクションがスゴい」という言葉では片付けられないような、他では観られないくらいの超ド級のアクションに、思わず息を飲むこと必至です。原作に負けず劣らず、幕末最強の剣客・緋村剣心の魅力が存分に出ています。そして、クライマックスの怒涛のノンストップアクションは、観る者をこれでもかと圧倒すること間違いなしです。ただ、やはりそこは実写なので、原作とはかなり違う技・描写・展開であるのもまた事実。原作派にとっては、若干物足りないラストかも知れません。　それでも、「日本映画の歴史が変わる」との触れ込みに違わない、圧倒的スケールの映画です。上映時間もメッチャ長いですし、グロシーンも当然沢山ありますが、是非是非前編から通して、映画の世界観を堪能していただきたい、そんな作品です。 ",
      "谷垣健治がすごい。\n いやはや問答無用のアクション映画になっていた。谷垣健治にかかれば誰もがアクション俳優になるのか。「京都大火編」では江口洋介にびっくりしたが、今回は福山雅治である。1年間龍馬を演じたからといって、時代劇はお手の物というわけにはいかないと思うのだが、佐藤健の動きの上をいく殺陣を披露していた。これはすごいことである。先日「イン・ザ・ヒーロー」（武正晴監督）を観て、唐沢寿明のアクションに感心したばかりだが、言ってはなんだが比べものにならない。トリック撮影があったとしても、福山雅治の動きは尋常ではない。あとは殺陣というアクションのつるべ打ちである。大友啓史監督が1作目を撮ったときに、アクションでここまでの高みに昇ることを構想していたかどうか。素晴らしいものを見せてもらった。惜しむらくは、剣心（佐藤健）と志々雄（藤原竜也）の一騎打ちが見たかった。 ",
      "猫を出せというのに…\n この作品をどう評価すれば絶賛なんて言えるのか。ほとんどの点において残念。抑揚も何もない龍馬伝同様の音楽の使い方も酷すぎる。紛いなりにもアクション・時代劇を本気でやろうという志は素晴らしいものだけどその結果がこれなら非常に残念。あれ程1作目2作目と出ずっぱりだった薫殿の扱いもぞんざいでしたし。笑うしかない中途半端さ ",
      "評価は下がりました。\n  原作も好きで一部からずっと見ています。今回は前編が良すぎて、今日までヤキモキしていました。今日は前編と後編の二本立てで見ました。前編は映像と音、そして原作に近い配役の良さやアクションが魅力的でした。後編はメッセージ的なものの強さと矛盾、大人の事情が垣間見れて残念でした。幕末の時にほぼ互角だった剣心と志々雄なのに、火傷で15分以上戦えない志々雄が強すぎること。剣心を含めた強者４人がかりでも志々雄優勢で、剣心たちにやられたというより、時間切れで倒れた感がありました。師匠の比古が強すぎで、人斬りとなり幕末を生きた剣心なのに、軽々と枝で稽古をつける。戦闘中に着物を着ていた斉藤が、次の瞬間制服に変わっており、着物を上から羽織っていた設定かもしれませんが、こんな戦闘中に脱いだの？とつっこみたくなりました。でも、メッセージ的な部分は深くて良かったです。 ",
      "やっぱり格闘シーン\n 激しい格闘シーンが楽しいよね ",
      "伝説の残念\n  残念の一言。京都大火編が最高だっただけに、ただただ残念。もうストーリは皆さんレビューしているとおり。悪役相手に寄ってたかっては「新しい！」って。おい。もうギャグかと。伊勢谷くんはいるの？「サムライに敬礼！」もとって付けたようで。脚本、もっと上手にもっていけるでしょ。関係ないけど、道場に入る前に一礼する剣心。あのような描写に自分はぐっとくる。原作を踏襲しないなら、そういう想いを描いてほしかった。 ",
      "アクションだけ\n 凡作から駄作になったアクションは凄いよ十本刀いらねーじゃん宇水ただの目隠ししてる変態になっとるがな追憶編はやらないでお願い ",
      "アクション最高！！\n るろ剣はよくTVアニメで見ていました。映画は3作ともみましたが原作とは違う展開で面白かったです。唯一気になったのは、十本刀にふれてほしかったですかね。ラストの志々雄との闘いはほんとしびれました。キャスティングもぴったりで、もっかい原作を見てみようと思いました。 ",
      "やはりオリジナル部分は劇薬\n  実写版るろうに剣心の完結編だが、京都大火編と比べるとパワーダウンした感が否めない。基本は原作の流れを踏襲しているが、煉獄が沈まなかったところから大きく変化をしており、志々雄が政府と交渉(という名の脅迫)をすることに。人斬り抜刀斎が生きており、そのことを民衆に知らしめる。この展開は、数あるオリジナル展開の中でもタイトルとリンクしていて良かった部分に入れられる。処刑前に罪状を読み上げるシーンも良かった。本作において残念なところは、狂人のまま帰ってくるのに手こずる蒼紫と十本刀。特に十本刀は、こんなことになるなら無理矢理用意しなくても良かったんじゃないかなレベル。台詞を与えられているキャラの方が少なく、原作でも印象的な戦いを繰り広げたメンバーは出番が多めだけど、残念なことになってばかりだ。特に明王。あれはない。政府側として伊藤博文がオリキャラとして登場したが、残念なことにというか志々雄が憎悪する明治政府の象徴みたいなキャラだった。原作への思い入れがない、もしくは完全に割り切って見られるなら少し評価は上がるけど、前作の方がおもしろかった点はくつがえらない。 ",
      "もったいない！\n アクションもキャスティングも最高！映像もいい！クオリティ高い！だからよけいにもったいないと感じました。脚本力が足りない・・・。時間の制約も大きかったのだとは思うけど。映画自体はすごく良くて、おもしろかったのに・・・アクションシーンに興奮して俳優さん達の名演技にうっとりしたのに・・・鑑賞後、なぜか残る煮え切らないもやもや感。この映画のキャストとスタッフをそのままに脚本家に森下佳子さん（JINの脚本書いた人）をむかえて海外ドラマのようにしっかり予算をかけて毎週1時間ずつ少なくとも1年以上続く大河ドラマ並の時間をかけてじっくり各キャラクターやエピソードを描いたドラマを作ってほしい！このクオリティで！！むちゃくちゃ視聴率とれそうだし、映像商品や関連グッズ、海外での版権関連etc・・・採算はとれそうだと思うんだけど・・どなたか是非実現させてください！！！ ",
      "面白かったです。\n この映画は、緋村抜刀齋の最後と緋村剣心の再生の物語であり師匠との修行で自身が生きる意味を見いだし、時代の移り変わりの中で暗部を背負わされた人々のまた、再生と終焉の物語であると思います。漫画の枠組みやアニメの枠組みでは魅力的に見えた奥義も人間がやっておかしくならないぎりぎりの線で出てきたしCGでアニメっぽい必殺技なんか出さなくて良かったです。 ",
      "映画としての評価\n 原作は未読でただの映画好きの感想としては、おもしろかったです。しかし、見終わると結構、粗があるのが事実。ストーリーが、十本刀に触れないまま終わっていて、ただ志々雄を倒すためのストーリーになってしまっている。これはあくまで原作を読ませるためだと思うが、二部作にしたのならば描くべき所。そもそも前作がアクションに比重を置きすぎた。それに比べると今回はストーリーに時間を使っていてドラマ色を強くしていたのは個人的には良かったかな。アクション自体は１作目の方が見応えはあるが、今作も結構見応えがある。このシリーズって邦画では見せ方がなかなか良いんですよね。スピード感ある見せ方はもちろんのこと、あんなに早い動きを撮らえて観客が目で追うことができる撮影と編集には巧みを感じる。〈神木隆之介〉とのバトルなんかスピード感があって、なかなか爽快で興奮した。迫力の部分では、志々雄とのバトルだが、見せ方というよりもあの熱くてクドいアクションシーンは、漫画雑誌の『ジャンプ』で熱くなるような気持ちを彷彿させて良かった。だけどやはり役者も撮影も編集もスタッフも監督も本気度は伝わったが、脚本に本気度があまりなかったのは非常に残念。しかし、『R100』だったり、『MONSTERZ』だったり、『インシテミル』だったりとどうしようもない作品がワーナーズブラザースで配給されてきたが、今作は胸を張って世界に配給しても良いと思わせる作品なのは間違いない。監督の役者へのそれぞれの見せ場を作った配慮も良かった。とにかく原作ファンとしてはいろいろと文句はあるみたいだが、映画としては充分楽しめる作品。劇場で見た方が良いので評価に流されず見ることをオススメします。今回の萌えポイント前作と変わらず、〈土屋太鳳〉ちゃん。アクションは少ないが、演技として見せていた。そして可愛いかった(笑)たぶんショートの方が似合いそう…。続いて前作と変わらず〈武井咲〉改めて、「ああ、この子、可愛い」と思いました。着物がなかなか似合うね！出番は少ないが、最後は良かったと思います。追記:十本刀って敵のことなのね。素直に反省。 ",
      "内容はともかく…\n 原作は知らないのでストーリーに関しての是非は語れない。ただし、十本刀などの扱いが雑なのはファンの方の意見に同意。ラストの四対一も原作通りなのかな？特筆すべきはやはりソードアクションの素晴らしさ。特撮や早回し、スローなども使わないあれだけのチャンバラはハリウッドには真似ができないだろう。まさに世界基準！個人的にはそれだけで十分満足できる作品だった。 ",
      "私も残念な方ですね。\n  他の方々のレビューにも書かれていますが、京都大火編で、盛り上がったのに、今作は、今一に感じた1人です。キャストの名前だけを見たら、その名前だけで、主役級な方々ばかりで、それだけで、お腹一杯って処ですけどね。私なりに気になったのは、最後の黒船内での決戦で、福山以外、一辺に揃った処から盛り下がっちゃいました。(安っぽい)あの格闘シーンは、二人だけの格闘にして、頭脳的な駆け引きに纏め、サスペンスとシリアス的に仕上げた方が作品に深みがあったと思いましたね。 ",
      "大火編で全て使い切ったかんじ。\n もったいない！この一言に尽きます。前編が素晴らしく、2回みに行きました。でも、今作は一回でもいいかな^ ^ただ劇場は満員でしたよ。これは前編のお釣りというところでしょうか。もし続編があるならば、大火編と同様のクオリティだと嬉しいな…。 ",
      "もう、アクションすごい！\n 一作目のアクションみてビックリしたけどこちらも期待にそぐわぬ出来具合。もう人間技超えてます。主演の健くんの動きは相変わらずキレキレですが、さらに加えて神木隆之介のアクションもすごいです。と、いうか他の人もみなすごいですが…。ストーリーも面白いけど、とにかくこの作品、三部作通してアクションがどれも驚愕です！なにはさておきアクション必見！すごすぎて笑えちゃいますよ。 ",
      "この映画の全てを否定してやる\n しっかし俺も馬鹿だね―。最低最悪の映画だっつーのにまた金払って観てしまった…。和月は金のために魂を売り、原作アニメファンを裏切った。斎藤一がまさかネタキャラにされるとは…。万死に値する。 ",
      "おろ？\n みんな、真面目すぎます。福山くんは良かった。十本刀が意味がない。まっいいかって感じですね。原作コミックと比べるといろいろ大変なんで。ゆみさんのオッパイがないのが寂しいです。 ",
      "いいんじゃね？\n アクションがすごくなってるなあと思いました。まあストーリーがちょっと変なところもあったけど、それはそれでいいんじゃね？って感じです。個人的に満足です。船で闘うシーンとかもう鳥肌で。 ",
      "アクション◎ストーリー△\n 前作と比べるとアクション以外の面で若干不満が残った。２部作にした必要性があまり感じられず、「京都大火編」と「伝説の最期編」この２本をギューッと縮めて3時間の一本勝負にしたほうがベストではないかなぁ…？ ",
      "左之助が気になる\n  映画のレビュー初めて書きます。原作ファンです。前作全て観てます。基本的に愚痴っぽくなってます。ご注意下さい、すみません。観終わって一番言いたかったのが 左之助のスタミナどんだけー！www京都大火編でも左之助の無駄な動きは目立ってましたが、全体の話の筋がしっかりある中でのものだったのでキャラクター性を表す味として楽しめたのですが今回は左之助の一番の見せ場の安慈との戦いがあまりにも安っぽくなってしまっていたのが残念で、それに加え志々雄と剣心の戦いの最中もヘロッヘロのわりにとにかくしつこくてただの邪魔者に見える。頼む、もう起き上がらないでくれ…と何回願ったか(笑)。誰よりもまっすぐ立てていなかったのに脱出時剣心に肩を貸してるし。とにかく左之助が気になるw前半は似たようなカットが多く、退屈で寝てしまいました。福山さんのシーンほとんど覚えてません。良いシーンもありました。四乃森蒼紫のシーンや安定の斎藤一、瀬田宗次朗、由美姐さんのシーンなどはとても煽情的で丁寧に描かれていたし、ぐっと来ました。基本的に役者さん、アクション、舞台、音響など素晴らしいです。役者さんの魂のおかげでかなり楽しめたと思います。総評は脚本で―2.5です。 ",
      "長所・短所が非常に極端\n  前作が原作への忠実度、進行速度、演出、あらゆる面でバランスの取れた良作であったが、それに反して今作はこの絶妙なバランスが完全崩壊してしまっている。長所・前作に引き続いて、魅力的な剣術アクションを繰り広げている。　とにかく皆機敏にめまぐるしく動きまくる。　同じ実写でも、どこかの似非ル○ンと違って　動きのまとまりをキッチリと抑えたうえで編集してるから　激しい動きだけどしっかりと鑑賞できる。　そして終盤の志々雄戦、ちょっと志々雄が俺TUEEEEEEしすぎ　だったけど、剣術アクションで味方大勢vs敵1人という構図は　あまり見かけないので、なかなか新鮮だった。　ゲームで単身のボスに対して味方3～5人で挑むというのが　よくあるけれど、実際実写にしてみるとこういうものなのかと　変なところを納得したりも。短所・前作と打って変わって、原作内容を大幅に無視。　無視すること自体は色んな事情・バランスを加味したうえで　認めざるをえないところもあるわけだけれども　前作まであれだけ原作に忠実に進んできてたのに　最後の最後に来てそれを崩壊させたのには　あまり納得が生き難い。・比古との修行パートがｇｄｇｄ過ぎ。　今作のテーマと言うべき内容に近づく大切な部分であるが　上映時間の1/3を消費するのはやり過ぎ。　結果、他に割くべきであろう部分に時間が行ってない。　いっそ、比古の部分をまるごと改変してしまう方が　良かったのではないかと思ってしまうほど。・十本刀の扱いがお粗末過ぎ。　ここまで酷い扱いをするぐらいなら、最初から十本刀の名前も　　出さずに、中枢の方治・由美・宗次郎（あと必要なので張）　だけで展開してしまえば良かった。　明らかに尺足りないのは鑑賞する側もわかっているし、　バッサリ切ってしまっても理解されたはず。　そして宗次郎に割く時間が全然足りなかったから、　初めて見る人には宗次郎はタダの狂人にしか見えないし、　前作で剣心が宗次郎に敗北した事実が全く薄っぺらに　なってしまった。　あと、あんなギコチナイ動きしかできないなら　ケンケンもやらなくて良かった、ひたすらダサかった。　今作の宗次郎は汚点以外の何者でもない。・神谷道場一味の扱いまで酷い。　薫が助かるのは良いんだけど、助かったところで結局　何の見せ場もなし。弥彦もウロチョロしてるだけ。　いっその事、終盤まで行方不明扱いにしておいて　戦いが終わった後に悲しみにくれるなかで、ひょこっと　全然別の海で見つかったんだとかで突然登場して　ハッピーエンドにしてしまった方が良かったんじゃないかと　思ってしまうくらい。・そして左之助の扱いがギャグ　元からギャグ要員気味だけど、あそこまで顔を血まみれに　しなくても・・・ていうか、ラストで脱出するときに　剣心に肩貸してたけど、むしろお前の方が　肩貸してもらう側だろうと・・・　まあこれは割りとどうでもいいところだけど。あれ、半々のつもりだったのに、実際並べてみると短所ばかり沢山書いてる・・・それだけ長所であるアクションの良さが印象的だったということか。そういったところで、前作から悪くなってるところがあまりにも大きいので、評価としてはこれです。 ",
      "楽しめたけど、京都大火編のほうが好き\n  期待し過ぎて、少し盛り上がりに欠けたかなという感じでしたが、殺陣はさすがに素晴らしかったです☆福山さんの師匠もなかなかでした！かおるとの絡みがもう少しあると嬉しかったな。物語の流れや深みなどを考えると京都大火編の方が面白かったです。奥義は大切な場面なので、もっと丁寧に派手に作りこんで欲しかったです！原作では本当に感動する場面なので。やっぱり映画だと端折らなければいけない部分がたくさん出てきてしまうのは仕方ないし、でも実写るろうに剣心はもっと観たいので、ドラマ化を切望します！！！ ",
      "アクションはよかったのにな\n 原作のファンとしては、納得のいかないところばかりで、アクションがとてもよかっただけに、凄く残念です。キャストはハマってたんですけどねぇ。特に江口さんの斎藤なんてまさに！でしたし。脚本が…ホントに残念でした。 ",
      "裏切らない！素晴らしい作品\n 京都編が大満足だったため、最期編への期待がかなり高かった状況で、見た。のにも関わらず、全く裏切らない展開、アクション！！殺陣のシーンはホントに何度も見たくなるし、これだけのアクションをこなしてきた俳優、スタッフのみなさん、ホントに素晴らしい！ありがとうございました！もぅ佐藤健くんは剣心にしか見えません！いやかっこいいわぁ〜きっとまた見ると思う！ ",
      "画竜点睛を欠く、とは正に…\n 最後の最後で…「若手俳優がアクション頑張った！」だけの映画になってしまった事が返す返す残念な一本。前篇終わりで危惧したことが、ことごとく実現するのが、今の邦画の限界なのかな…悲しいわ。相変わらず薄い人物描写は先ず先ずとして。悪役に愛情が持てるか、が大事な要素なんだけどな…ソコ、見事ぶった切るの！？苦笑福山シーンは明らかに過剰だし。その剣心の修業の裏で、あのシーンとかしたらもっと締まった映画になったんじゃないだろうか？とにかくバランス配分の悪さ、そこに酔えない作品。 ",
      "ほんとに感動作です\n  蒼井優さんの「這ってでも戻ってきて。必ず治してあげる。」ってところ。医師目指してる私としてはこんな風になりたいと思ってしまいました。あとは、神木くんの演技がめっちゃうまいなーと再認識。すばらしかったです。そしてそして、福山が役にぴったりあってて！剣心との関係を見ても男同士の付き合いって感じでとてもかっこよかったです。京都大火編に増して人間関係って部分が出てるなと感じがしました。かっこいいという印象だけではなく、見終わったあとに感動という感情が自然と残っているような作品に仕上がっていて本当に驚きました。この作品に出会えて本当によかったです。監督さん、出演者のみなさん、この映画に関わった全てのスタッフの方々、本当にありがとうございました。みなさん！絶対観てください！ ",
      "最初から最後までアクション満載！\n 前作の「京都大火編」が助走といえるほど、本作は最初から最後までアクションが満載です。原作を全編読んだるろ剣ファンですが、確かに原作の「京都編」をかなり改編した本作ですが、京都大火編、伝説の最後編とそれぞれ139分、135分という短い時間で原作を完全表現することは難しく、映画作品としてまとめるには改編やむなしでしょう。それでも原作にあった主要な対決シーンは短いながらもありました。個人的には満足できた作品です。今年観た洋画を含めた作品の中ではナンバーワンです。それとロケに地元滋賀県を選んでくれた大友監督に感謝です。ディレクターズカット版として、劇場公開版で放映されなかった未公開シーンを入れたビデオ版が出ればいいですね。 ",
      "見応えタップリ\n 余り語る必要はないでしょう。原作も好きで、最初の作品だけ観ている人は今から『京都大火編』を観て追いつきましょう！続編、完結編も満足する事間違い無し！！けんし〜ん！ ",
      "最初からクライマックスだぜ！！！！\n  最初からクライマックスでした。佐藤健だけに(笑)前作の前半ほどテンポは悪くはなく、すんなり観れました。のっけから谷垣アクション炸裂していましたが、もう少し剣心の成長を描いてほしかったですね。あと師匠役の福山雅治が微妙でしたね…。ただたんにドＳな福山でした。それが残念です。佐藤健は相変わらずアクション頑張っていてえらかったです。シリーズ１頑張ってました。佐藤健が得意なブレイクダンスの動きを取り入れたアクションや、カポエイラのような足技などが登場し、谷垣さんの“本気”が伝わってきました。ラストの煉獄でのアクションシーンはハリウッドにも通用するレベルに仕上がっていました。剣心と宗次郎のアクションシーンはパルクールを取り入れた動きが多く、とにかくスピーディーでよかった。志々雄とのラストバトルは凄まじかったですね。佐藤、伊勢谷、江口、青山、藤原の5人が一緒にスクリーンに登場するとすごい迫力がありました。いやほんとラストバトルはよかった。志々雄がしぶと強い(笑)そして剣心の首に噛みつくあのシーン、賛否両論ありますが僕はよかった。志々雄特有の攻撃的な戦い方が全面的に現れていてgood。また、前作では見せ場なしの江口洋介もばっちりアクションしてくれました。ちょっと余裕ない感が伝わってきましたが、それでもかっこよかったです。伊勢谷友介も相変わらず良い演技してましたしアクションも素早く、それでいて迫力のあるものを見せてくれました。ただ左之助と安慈の戦いは微妙だったかな…。相変わらずの格闘戦なのに前作とあまり変わらず…。志々雄との戦いでも斬馬刀はいっさい登場しませんでした。原作でも使わなかったけど、ラストシーンなんだから、そこは持ってほしかった。蒼紫も一も剣心も刀なのに、左之助だけ格闘てちょっとな…。微妙な点はそこくらいですかね。他は大変満足できました。邦画１のアクション映画になりました。『ルパン三世』や『ガッチャマン』など糞な原作レイプアクション映画があるなか、このシリーズはしっかりと映画としてなりたっていました。微妙なアクション映画が増えるなか、最後まであの高クオリティのアクションをやりきった俳優たちに拍手 ",
      "志々雄真実の生き様をその目に焼き付けろ！！\n 自分の認識が誤っていました。剣心が主役だとばっかり思っていましたからね。違ったんですね。まさかまさか、まさか志々雄真実の生き様を観る為の映画だったんですね！と、考えを改めましたよ。その為の前後編だったと。いやね、まじでね。「凄い！」の一語に尽きますわ。出血大サービスじゃないですか（実際に出血してるし）！今迄の総決算というべき主要剣客の大量投入で、お祭り感満載ですよ！緋村剣心＆相楽左之助＆四乃森蒼紫＆斎藤一ＶＳ志々雄真実の狂い咲き焔大乱舞を堪能する為の三部作だったんですよ！見事ですから！ガチですから！もう！もう！素晴らしいったらないですよ！『京都大火編』のレビューでは、瀬田宗次郎と剣心の殺陣が自分の中で一番のベストバウトだと書きましたが、今回はその二人の決着もあって、前回よりも格段にパワーアップしてるんですけども、それすらが霞むんですよ！ＶＳ志々雄真実の殺陣の前では！あれ本当よくやりましたよね、藤原竜也は。炎の噴き出す刀をブンブン振りながら、あそこまで激しい殺陣を多勢相手にね。包帯ぐるぐる巻きで息も苦しかろうに。まあ、殺陣をこなしてきた量で言えば剣心演じる佐藤健君の方なんでしょうけども、もう、なんだろう。なんでしょうね。熱量が違うでしょ。志々雄真実なんですよね、この映画の凄みって。あれ観ちゃったら、そうとしか思えない。いやごめんなさいね。さっきから志々雄真実を連呼しまくってますけども。まそれぐらい鬼気迫るというかね。これはもう観てもらうしかないですよ。観てください。三作観て来て本当に良かったと、この映画に付き合って来て本当に良かったと、きっと心から思えるラストなんじゃないでしょうかね。拙者はそう思うでござるよ、薫殿。 ",
      "よかった！\n 四乃森蒼紫のこじつけられた感じは否めないが。アクションは実に好かった。まぁ左之助にしろ四乃森蒼紫にしろ映画の限られた時間の中でどうしても描ききれなかったと考えればむしろドラマでしっかりやってほしいと思える実写化映画でしたね。映画館でみても損はありません。原作ファンの多い作品ですが、あそこまでアクションに力を入れるのならドラマ化してくれてもみますね。あえて言うならもう少し左之助にも華を…(つД`)ノ ",
      "評判通り\n 大変良かった。江口洋介がカッコ良かった＼(^^)／アクションも配役も文句なし。藤原竜也がものすごく良かったし大物になるはず ",
      "上手くまとめた方だと思う。\n  原作の長さからして、果たしてどうやってこの映画決着つける気だろう？とかなり不安な気持ちで観に行きました。ほぼ原作とは違うオリジナルな内容になってました。僕はこの映画はそれで良いと思います。満足しました。特に志々雄誠との４対１の闘いはかなり上手く撮れてて観ていてワクワクしました。原作通りにもし撮っていたとしたら、あの巨人とか出さないといけないじゃないですか。そんなのCG丸出しになるのが目に見えてるし。絶対ドン引きします。だから、十本刀ははしょって正解だったと思います。良かったです。 ",
      "ざんねん\n 大変残念。前作のサクサク感がまるでなく、だるおも。奥義、もう少し原作踏襲して欲しかったです。とにかくアクビがでます。 ",
      "サイコ〜\n 剣心の過去がわかります！それと後半の戦いのシーンがすごくかっこいいです！奥義もかっこよく再現できていて見て損ゎ全くないと思います！ぜひ続編が見たいと思いました！ないけど…泣 ",
      "るろ剣の集大成は残念に終わった\n 原作ファンからすると言いたいことは山ほどあるが、人気作の映画化で凄いプレッシャーだったであろうし、1作目で大成功し、漫画の実写化でいい作品を生み出してくれたことは感謝したい。スピード感ある新時代の剣劇を見せてもらえたことは称賛される功績だと思う。ただやはり3作目ともなるとアクションも見慣れてくるし、期待している内容をズバズバとカットされ正直残念な幕切れになった。登場人物が多数いる分見せ場作りも限られてくるし、ストーリーもうまく練らないといけないとなると、キャラも含めもっとカットできたところもあるのではと思えた。福山の演技力の無さには興ざめ。ただ、剣心が抜刀斎の頃犯した罪に心から悔恨し、懺悔と自らを含め全員を救いたいと決心するシーンはよかった。この実写化が成功したからと言って某怪盗三世やら、良質なアニメや漫画の粗悪な再現は絶対に反対。 ",
      "「京都編」ではなく、あくまでも「伝説の最期編」\n 今作は、「あくまで京都編をベースにした話である」というカンジだった。 キャラクターやセリフ以外はほとんど京都編とは別物となっています。しかし、そうすることでいい意味での違ったるろうに剣心が観られたと思う。 殺陣やキャラクターデザインは、一部を除いて相変わらずの良さ。殺陣に関しては京都大火編より見やすくなっていた。 ストーリーもオリジナルながらも、時代劇っぽさとるろ剣らしい展開が合わさった風になっていて楽しめた。 不満といえば志々雄以外の敵キャラの扱いが雑に感じたこと。 二時間で京都編をまとめろというのは贅沢なのは分かるが、せめて十本刀の名バトルをもう少し見せてほしかった。 全体的にはとても楽しめた。しかし、所々「ええっ」となるような箇所がちまちまある。おもしろかったが、不完全燃焼に終わってしまう。そんな映画だった。 ",
      "京都大火編に比べたら遥かにマシ\n  前回の京都大火編と比べたら雲泥の差で良かったです。特に師匠との奥義伝授前のシーンは素晴らしかったと思います。志々雄の秘剣は全て見れましたし、予告で興奮した人はさらに楽しめることでしょう。ただし、明らかにストーリーは冒頭から破綻しています。そもそも浦賀に煉獄来た時点で明治政府の信頼は崩れ去るのに、そこで公開処刑とか…。もう少しストーリー考えたほうがいいのではと思いましたが、前作の時点で破綻してるのでそこは気にしてもしょうがないかも。一番許せないのは今回も行われた無駄な原作のキャラ設定の改悪です。・蒼紫に対してくないを投げつける操・その操を払い除けるまではいいが、なんと蹴りまで入れる蒼紫・何故か脚本で無駄に殺される翁・原作では気高き武人の心を持っているのに下衆な口調を担当させられる不二・悪ふざけなSEと無意味な笑いの生贄にされた安慈個人的には不二と安慈のシーンだけははらわたが煮えくり返る思いでした。原作通りやる必要なんて無いですが、そこには必ず意味を持たせてやるべきです。これには意味がないどころか原作への冒涜です。原作の師匠vs不二が好きな方は不愉快になるので気をつけたほうがいいです。でも全体的には綺麗にまとめていましたし、殺陣も良かったです。あまりるろ剣知らない方は楽しめると思います。 ",
      "後編の由美さん２\n 前編では、シシオさんの添え物だった由美さん。後編では少しセリフも増えて、期待していたシーンも観れたのですが、尺の都合か、ややあっさりしてたのが少し残念でした。作品そのものは楽しかったです。アクションは迫力満点ですし、師匠も格好良かったし。ただ話のテンポは、前編の方がスムーズだったような。活躍させにゃならん登場人物が多くて、捌き切れなかったのかな(^^;それとラストシーンでは、有能な政治家というモノの人心掌握術と狡さ…みたいなものを垣間見た気がしました（苦笑） ",
      "CGも早回しも無しなんて…！！\n ワイヤーワークは入っているけど、CGと早回しはなし！スタントも極力使用していないそうです。それであの立ち回り！まさにリアル神速。これを知った上でアクションシーンを観ると、より感動できると思います。見る側の動体視力も試されます笑役者陣の努力を思うと、もうそれだけで感服。京都編の終盤で原作から自立し始めたストーリーは、今作でさらにオリジナル要素が強まります。アクションだけではなくドラマ部分にも斬り込むことでより重厚になり、原作を知っていても先の展開への期待感にドキドキ。当然ながらカットされているエピソードも多く、不満を持たれる原作ファンも少なくないでしょう。特に十本刀については私自身も思うところがありますが、尺や他との兼ね合いを考えてカットされたのなら、残念ですがそれは仕方のないことなのかなと。何かのインタビュー記事に『原作に“忠実ではなく誠実に”』とあり、そう考えると十分納得できました。前編から左之助がお笑い担当みたいになっているのが残念ですが、緊迫したシーンが多い中で小休止的な役割を果たしていると考えれば、それはそれでアリ…なんでしょうか？そのせいで安慈まで可哀想な扱いを受けていますが（苦笑）ともかく、ツッコミどころはありますが、それを超える興奮と満足感を得られました。京都編・伝説の最期編を一本の作品として観ると、一作目にも増して作品全体の熱量が凄まじく、監督や役者の強い意気込みと覚悟、原作へのリスペクトを感じます。コミックの実写映画化としては大成功、出色の出来ではないでしょうか。ちなみに、パンフレットも読み応えたっぷり！撮影秘話や苦労話なども載っているので、それらを踏まえた上でもう一度観たくなりました。 ",
      "伝説が終わる時\n どう生きるか、剣心が辿りついた時に伝説は終わりを告げている。それからは全て生きるための戦いになり、そして最後ねセリフにつながっていく。殺陣アクションのスゴさはもちろんだが、きちんとストーリーの軸が決まっていたことが何より深みを与えている。にしても、佐藤健もすごいが藤原竜也は本当に素晴らしいかった…福山少しくどくない（笑） ",
      "剣心を知る人は是非\n  原作を読んだ人ならニヤリとしてしまうシーンは多々あります。比古師匠との修行、斎藤と宇水の対峙等セリフの再現も素晴らしかったと思います。最近はマンガから実写化の作品が多くありますが、この作品はただの実写化作品としてではなく、映画「るろうに剣心」として出来上がっていたと思います。剣戟のシーンもスピード感、迫力があり一見の価値ありです。ここまでの剣戟アクションはなかなかお目にかかれないと思います。アクションが好きな人、刀が好きな人、るろうに剣心を、少しでも読んだことのある人は必見です！ストーリーとしても前後編でまとめることを前提に考えると、多少原作設定を省いていたのはしょうがなかったかなと…本当は星5つの評価をしたいところなのですが、・恵の場面が長い！どう考えても、あおい優に見せ場を作らせる為の、私は脇役じゃないのよと言わせたいが故の演出に見えました。はっきり言って配役ミスと思います。・左之助がお笑い役すぎる…左之助はもっと男前な粋なイメージなのに…と思ってしまいました。安慈との戦いもただの茶番に見えました。トドメがバックドロップって…この2点が気に入らなかったので、評価は星4つです。最後に、個人的には蒼紫と剣心との対戦が一番燃えました。 ",
      "普通に楽しめるが、驚くほどではない。\n できれば奥義はもう少し派手な演出が欲しかった。原作からは程遠い内容、もう少しマンガファンを喜ばせるような演出であって欲しかった。 ",
      "素敵でした！\n  私は普段洋画派なのですが、京都大火編から実写版にハマり、今か今かと待ちに待って見てきました！面白かったです。 どちらかというと静か目から段々と盛り上がる感じですね。前半、観賞目的の比古師匠が沢山出ていて嬉しかったです。福山さん赤似合いますね。殺陣も見応えありました。あの強さ、優しさに惚れますね！ 欲を言えば個人的に、もう少しバトルシーンが長くてもよかったんじゃないかなって思います。剣心VS宗次郎はもっと戦って欲しかった。 斎藤さんも1よりも役がこなれてきて凄く恰好いいです！牙突もしっかり決まりましたしね。 蒼紫と剣心が戦ってたシーンの最後は九頭龍閃だったのかな？天翔龍閃もでてきて興奮しましたね。実写でよく表現してくれたと思います。 ただ後半、志々雄戦で一対四のシーンはゴチャゴチャして解りづらかったので、ゆっくりDVDで見直したいかな。どう戦ってるのかさっぱり（笑） 私は原作、アニメファンですが、この実写は皆さんはまり役でアリだと思います。 やっぱり短い時間の中で、省略しなければならなかったエピソードが残念です。師匠にもっと活躍して欲しかった。 映画館で見る価値のある映画だと思いますので、皆さん是非足を運んでみてください！京都大火編と合わせて見ることをお勧めします。日本の映画も頑張ってますよ！大画面で見れるのは今だけですからね！ ",
      "完結編鑑賞。\n  伝説の最期編、劇場で見てきました。前作の京都大火編と並び、ストーリーが続いているため、見なきゃいけない感に耐えられず…。どう収拾したのかなっと気になって…。さて、原作があれだけ長いしキャラクターも多く、ほぼそれぞれにドラマがあるため、映画で2時間弱となればバッサリカットしなければいけないところは多少なりとも出てくるので、手先程度の扱いで終わった十本刀は致し方ない…。残念だがそれは仕方ない。盲剣の宇水と斎藤一の対決は見れたが、ほんの5秒（笑）やっと牙突が炸裂しました！一作目のショボい牙突の二の舞は避けてほしかったが、今回はしっかり決まりました。今作品では確か、二回しっかり決まります。前作では、一度構えたけど牙突が出る事はなかったんだけど、今回は◎（上から目線…笑）あと、四乃森蒼紫がようやく活躍します。剣心との闘いも見応え十分です。やっと蒼紫が実写版で見れました。前作の酷い扱い方は忘れて、今作品だけ見ましょうw作品の前半は、もちろん剣心と師匠の修行シーン。オープニングが2人の出会いのシーンという展開は予測済み。（でも、タイトルの出し方が左下に小さく出てたのが寂しかったです）願わくば、最期の闘いに師匠も登場して欲しかったが、まぁ、それも仕方ない。原作では京都で才槌と戦ってましたが、今回は名前さえ呼ばれないキャラになっていたので。師匠の福山雅治はすごく良かったです。貫禄ありました、師匠として。剣心より強いので、殺陣もかっこ良かった。ただ原作の師匠と違って、自信過剰とも言える嫌みな性格がなかったので、残念な気もしましたが…。（本作見る前から、分かってましたが、やっぱり九頭龍閃は出なかったです。あれは無理やろ（笑））原作の中で修行して強くなるキャラが剣心と左之助ですが、左之助の成長はなかったですね。安慈との対決はしっかりあるんですが、二重の極みは炸裂せず！　見たかったけどね。闘い方もノリも一作目と同じだったので、残念。ラストはやはり志々雄真実との対決。一度は4対1になり、剣心以外倒され、そして剣心対志々雄になり、決着。終わり方は原作と同じです。ただ、天翔龍閃は一度だけ。原作では一度仕掛けて、防御され、その後の連続して二度目で志々雄に当るんですが、映画では一発で炸裂。劇中、この奥義が出るのも一度だけ。ま、それも仕方ないですが、もう一度見たかったー。原作では四乃森蒼紫と瀬田宗次郎は2人とも、奥義を喰らうんですが。。。まぁ、致し方ないでしょう。などなど原作ファンとしては妥協する点は数多にありますが、でも全体的には三部作の中では一番楽しいです。ただ、ラストシーンだけ気に入りませんでした。剣心「一緒に見守ってくれぬでござるか？」薫「えっ？」えええええええ？？　それで終わりかい。プロポーズしたみたいな感じだったけど、今作で薫とまともに会話するシーンなんてほとんどないし、薫が無事なのも人づてに聞くし、剣心と薫の絆が全く三部作通して感じられないため、プロポーズで終わっても「そんなのどうでもいいです」それより、蒼紫、斎藤一のカッコいい退場が有ってほしかったし、一作目のラスト「ただいまでござる」は今作品のラストだろー。一作目では剣心はどこにも行ってないし。「ただいま」は効力なかったんですが、今作品であれば効いたかな。巻町操もいつのまにか退場してるし、、、うーん。瀬田宗次郎がもっと描けていれば、エンドロールの後に、瀬田宗次郎のその後が付いていても良かったなー。と、感想はこんなところです。あとはBlu-rayになるのを待ちますか。 ",
      "これはこれでアリかな！\n  いわゆる原作厨に自分は入ると思いますが。今日、観てきました。十本刀の扱いが尺の関係でかなり残念、というか宗次郎以外、ただの噛ませ犬扱いになっていますが（特に方治と宇水、牙突一撃は笑うしかなかったw）これはこれでアリでしょう！他の登場人物との兼ね合いを考えると、逆に二時間ちょっとでよくまとめてくれたな、と思います。福山雅治演じる師匠・比古清十郎との戦い。伊勢谷友介演じる四之森蒼紫、神木隆之介演じる瀬田宗次郎との戦い。いずれもアクションの質は前編と相変わらずでした。それでいてメッセージをそれぞれにきっちり詰め込んでいるのが良かったですね。一つ不満（というか欲ですね）を言えばもう少し上映時間を長くしてでも剣心と志々雄との戦いを観ていたかった！（やや尻切れ感が否めず…。）それぐらい（細かいツッコミは始めるとキリがないのですが）「こまけぇ粗探しはいいんだよ！」と思わせるような殺陣アクションの素晴らしさがあります。大画面で是非。 ",
      "素晴らしい！\n この3部作、非常に好みです。物語の起伏、スピード感、何より殺陣の迫力。日本の侍、アニメが世界で人気の出てるところに世界戦略できるんじゃないでしょうか？それくらい面白かった！一部の原作ファンには受け入れられていないみたいですが、僕は全く気になりません。人気コミックに挑む出演者、撮りての気合を感じました。最高です！ ",
      "志々雄真実の怒りの炎\n  浜辺に打ち上げられた剣心を助けた男の正体が明らかになる。師匠と少年時代の剣心の過去。そして志々雄真実との最後の闘い。火を噴きながら剣を振る志々雄に剣心ら4人がかりで挑む。炎に包まれた志々雄がなんとも切なく悲しい。幕末の時代に運命を狂わされた抜刀斎2人の最期。抜刀斎は死んだ！幕末の亡霊と共に… ",
      "とにかく　凄いです！！\n とにかく　アクションが凄いです！！かっこいいんです！！主役の佐藤健君をはじめ　すべての出演者が素晴らしい！！欲を言えば　神木くんが　もっと　登場してほしかったな ",
      "つば迫り合いを堪能した！\n 生死を賭けた神業の応酬。躍動の生命感に溢れた壮絶なクライマックス！壮絶まつりで見応え満点でござった！安堵のラストシーンが良い！ ",
      "普通\n  京都大火が面白かったため普通に感じてしまう。宇水ワンパン笑ったwwwwwwwもう少し 技 を出して欲しかったし、奥義伝授も内容カスカス。志々雄真実はAwesome!!!!!!!!!! ",
      "これがアクション!!\n すごくカッコ良かったです!!アクションに圧倒されますテレビで見るのもいいですが、映画館で見てほしい!!敵もカッコ良かったです!! ",
      "殺陣\n 今日見てきました。原作も読んだクチですが確かに詰め込み過ぎて消化不良感はあります。十本刀なんて…しかしながら殺陣。長すぎるなど批判もありますが私は素直にスゴイな…と私は時代劇等もかなり見てきましたがあのような殺陣はなんと言うか前二作もそうですが革新的でした。俳優さんたちがほぼ本人で立ち回っているのもスゴイと思います。最近いろんなアニメ等の実写化が酷いことになっていますがそれらとこの作品を比較するのはイカンのでは？と思います。スタッフや役者さん達の気合いと底力を垣間見る事のできる良い映画と思います。 ",
      "藤原竜也恐るべし\n 『るろうに剣心 伝説の最期編』を鑑賞。先月公開の「京都大火編」に続く物語後編となる。結論から言えば前編に引き続き後編も素晴らしい作品となっていた。前編の感想でも書いたが役者を使い切っている感じは後編でも健在、中でも前編から存在感抜群であった藤原竜也が良い。包帯のおかげでほとんど顔は露出されていないにも関わらずあの表現力。恐るべしである。今作を楽しむ為には当然ながら前編を観ている事が必須条件だが、観客満足度はほぼ満点に近いのではないだろうか。今ならまだ前編も公開中なので、まだ観ていない方は是非足を運んでもらいたいと思う。日本映画でもここまで出来るという見本とも言えるような作品となっているので、日頃「邦画はレンタルで十分」と思っている人にこそ観てもらいたい。また、原作漫画を読んでいなくても楽しめるように作られているので原作未読の方にも安心して薦めることが出来る。漫画が原作で前後編に別れて公開された作品と言えば「デスノート」や「20世紀少年」などが思い出されるが、忌まわしい記憶であることは間違いない。今作がそれらの記憶を打ち消してくれたことは素直に喜ばしい限りである。 ",
      "志々雄強えー\n 志々雄強えーが感じられるので丸。十本刀は尺を考えれば妥当じゃないかなぁ。戦闘シーンよりも会話のシーンが長い印象で、最後の割りにはイマイチ盛り上がりに欠ける。 ",
      "邦画史に残るアクション\n 「るろうに剣心 伝説の最期編」鑑賞でござるよ笑 完結編に相応しいほどの圧倒的なアクションの数々、心揺さぶられたのは、個人の強い生きる意思、ドラマの随所に盛り込まれて引き込まれました。ラストバトルは、演技終了後、ぶっ倒れたのも分かる程の熱量でした。 ",
      "満足！\n  前作の映画から入った者ですが期待以上の終わり方で大満足です！佐藤健もそうですが個人的には藤原竜也の演技に見入っていました。うん、こんな感想しか書けないのが悔しい（笑）ちょっと気になったのは、瀬田宗次郎と宇水は脱出したのかなぁと……。 ",
      "よかった！\n  原作とはかなり違ってたけど逆にそっちの方がよかったなと思った。ワンオクも最高だったし♪全体的に大満足でした！！ ",
      "佐藤健良い\n 伝説の最期でしたねとにかく佐藤健が速いいい！もうあんな殺陣は出来る人いないでしょ藤原竜也も凄い演技^ - ^飛天御剣流奥義もシビれた3回は見ないと！カッコいいなあ^ - ^ ",
      "泣ける！\n ＴＶで佐藤健さんが後編のがおもしろいとおっしゃっていたので、初日に見に行きました。福山さん、佐藤さん、伊勢谷さん、女性陣と豪華キャストでした。薫と剣心のシーンがやっぱり一番好きです。離れていても、剣心は薫どののことが好きです。小学生の頃マンガやアニメで見ていた時とは違う感覚でみれておもしろかったです。ただかつらがきになってしょうがなかったです、みんな素でやればよかったのに。そっちのが絶対いい作品になっていたようなきがします。いくらマンガだからって、私はそう想います。 ",
      "前後編でひとつの作品\n 京都大火編は、序章と呼ぶには、完成度が高い。伝説の最期編、では、すべてを凌駕するレベルでラストシーンまで、突き進み、圧巻の境地。最高の映画でござる。 ",
      "大満足！\n 予想以上の面白さでした。日本映画に新たなジャンルが生まれましたね。佐藤健くんは美しく、アクションも素晴らしい＼(^o^)／ ",
      "とてもオススメします！\n 私はるろうに剣心の大ファンです。初めは佐藤健主演の映画と聞いて、観ました。観てるうちに、どうやらはまってしまったみたいです。なので、ぜひ皆さんにもこの映画をオススメします！邦画に興味ない人も、時代劇に興味ない人も、まず予告から観てみて下さい！！！そして、早く伝説の最期編が観たくて、たまらないです！！！！この興奮をぜひ皆さんにも味わってほしいと心から思います。 ",
      "素晴らしい\n あの最後の1対4の時のシーンあれはもう目が釘付けでした( ´ ▽ ` )ﾉこれはDVDでたら買うしかないですね＼(^o^)／素晴らしい作品でした(⌒▽⌒) "
    ],
    "filmarks": [],
    "coco": []
  }
}