{
  "id": 539,
  "reviews": {
    "eigacom": [
      "テンポ良く進むミュージカル快作。\n 豪華キャストで最後まで楽しめる。ミュージカルシーンは楽しくほっこりする。音楽は種ともこがかんでるのね。 ",
      "上白石萌音の歌声にぐっとくる\n  舞妓になりたいと花街にやってきた、鹿児島弁×津軽弁という方言ハイブリッドの春子。方言学者の先生とともにまず話す言葉を京都弁に矯正するところから始まる。おどおどと返事もできずに頷くだけだった春子が歌い踊り、舞妓としての立ち振る舞いなどを身につけ成長していくストーリー。上白石萌音の歌声が爆発する瞬間に鳥肌が立つ。ここからさまざまな映画に出て行く上白石萌音の、初々しさがまぶしい。歌うことが好きなんだなぁとわかる、全身で歌うことを表現している姿にグッとくる。脇を固める俳優もベテラン勢ばかりだが、特に草刈民代の歌とダンスはさすが、色気と艶やかさ、なめらかな動きに見ていて安定感がある。ストーリー的には、トラブルは起きるのに解決方法が意外とテキトーな感じだったり、メリハリがないなーと思ったり、なめらかな話展開になってないところもあって、エンターテイメント性を出してる割にはミュージカル過ぎたり、ミュージカルに寄せ切れていなかったりする中途半端なところもあるなと感じた。最後のキレキレのダンスと告白はちょっと蛇足かも。 ",
      "子供みたいな舞妓さん\n 上白石萌音ちゃん、芸達者だねー‼️舞妓姿でダンスを踊るシーンは斬新だった。 ",
      "舞妓とおもたら婆ダアツタ、チクショー！\n 上白石以外は、小梅大夫みたいのばかりです。ミュージカルなのに、大原櫻子以外はみんな音痴ばかりです。上白石は踊りの稽古に明け暮れても、少しだけ披露する踊りは、どヘタクソです。それで、映画の中での踊りは西洋の踊りで、パパイヤ鈴木の振付です。チクショー！小梅と野性爆弾出した方がマシな映画になるよ🎞🎟チクショー！ ",
      "とてもよかった\n  　着物や京都、舞妓や芸者など全く興味がないどころかむしろお高い感じが嫌いですらあるのだが、周防監督作品なので見た。　すると、とても楽しかった。嫌いな題材なのにも関わらず、主人公を応援したくなって楽しい気分を味合わせる監督の剛腕ぶりに驚いた。 ",
      "舞妓さんになるための、修行物語。\n 「舞妓Ｈａａａａｎ!!」（2004年）と区別がついてませんでした。あら、私の大好きな上白石萌音さんが主演とあれば見なくては。鹿児島弁+津軽弁のもっさりした田舎娘の主人公・春子が。お茶屋の掃除・踊り・三味線・唄・鼓。それぞれを先生についてみっちり仕込まれていく様が（この先生役が、彦摩呂さん等チョイ役豪華）。「あちゃー」から、日々練習していていく姿が。応援したくなります。そして何より「京ことば」。なんて難しいんでしょう！。「おおきに・すんません・おたのもうします」の舞妓必須三単語。大学教授で言語学者・京野（長谷川博己さん、めっちゃかっこいい！）と、研究も兼ねた二人三脚で学んでいく姿。言葉は生活の中で使ってなんぼって、なるほどねー。そうじゃないと、ふとした時に出ちゃうんですよね。訛りって。途中大きな壁にぶつかりながらも、乗り越えようとする春子。彼女の成長物語でもありました。周防監督作品とあって、まあ役者さんがなんともなまあ豪華。中でもお茶屋さんのお母さん役の富司純子さん。和服の所作等も素晴らしかったのですが。悩む春子に話しかける一人芝居は、もう脱帽でした。で、これミュージカル仕立ての和製「マイ・フェア・レディ」（観ていない）。知らずに見るといきなりの歌でびっくりするけど。洋楽風だけど京都のセットに、はんなり合う音楽たちになってました。種ともこさんや、パパイヤ鈴木さんの名前がエンドロールにありましたよ。気楽に見れてちょい、ほろり。あっという間の１３６分でした。 ",
      "アイドルの原典か\n 濱田岳は、水商売と変わらないと言い、しかし岸部一徳は、その頑張りに春を見ると言う。日本は男女平等という意味では後進国と言われる。それはこういう歴史や文化が遠因にあるとも思うけど、しかしそれを後進国と切って捨てる価値観が必ずしも正しいだろうか。素敵なミュージカルというだけでなく、考えさせられる。 ",
      "綺麗やった！\n 最初は落語を舞台でミュージカルした感じと思って見るの途中でやめよかなと思ったけど舞妓とか芸妓の映画って、花街などの綺麗さをどう表現するかがストーリーなどよりも1番大切やと思いますもちろん見た目も含めてその点は上手く出来た映画かなとまぁ京文化や歴史が好きなんで採点は甘めになってるかもやけどでもミュージカル映画にする意味あったんかなとも思う正直じゃまじゃない？主人公の歌は良かったけど、それだけで十分やったような気がする ",
      "上白石萌音かわいい大好き\n 上白石萌音かわいい大好き ",
      "和風ミュージカル\n 周防監督作品ということで映画館に足を運ぶ。ミュージカルとして完成度が高い。初主演とは思えない上白石萌音さんの高いパフォーマンスを感じた。脇を固めるキャスト達も豪華。一見の価値有です。 ",
      "楽しくないミュージカル!!\n スポコンものは、そのスポーツに興味がなくても楽しめますが、舞妓修行が厳しくても楽しいという気分にはなれず、苦しいです。コメディという訳でもなくテンポも悪く、主人公の境遇のようになかなか肩の力を抜いて観る事ができない上に、突然歌が始まり、地味になりすぎない為に入れてみました的な無理矢理感に度肝を抜かれます。しかし、それも行儀良く聴かないとという気持ちが働いてしまうので楽しくなく、これは企画の出だしから失敗しているのではないでしょうか。主演の二人は芸達者ですが、制作者に面白味がなくて新しい伝え方にはならなかったと思います。監督の奥さんも寒すぎますし、これは例えばフラガールの監督に発注すれば良かったのではないでしょうか。 ",
      "少し長め？\n ストーリーが少し長いのかな？？途中そんな気がしました。しかし、キャストが豪華で驚き。初々しさがある主演さんと、コメディが織り交ぜられたストーリーで、ほっこりします。ただ、隣で寝てる人がいたのでつまらないと感じる人はいるのかも。ヒューマンコメディっぽいのが苦手な人は、どうだろう？ ",
      "周防監督らしい良質コメディ！笑ってなけるとはまさにこうゆう映画だな...\n 周防監督らしい良質コメディ！笑ってなけるとはまさにこうゆう映画だなーと感じました。 ",
      "舞妓の世界への入門を分かりやすくミュージカルに。\n 主役の上白石萌音さんが好演でした。方言矯正も面白い。 ",
      "脇もしっかりしてて萌音ちゃんも可愛かった エンディングのダンス あ...\n 脇もしっかりしてて萌音ちゃんも可愛かったエンディングのダンスあの舞妓姿でよくあれだけ動けたな ",
      "面白い・・・。\n キャラクターが魅力的でテンポが良くて、映画として優れてるというとか何とかよりもただ単純に面白い映画でした！ ",
      "萌音ちゃんかわいい！\n  ララランド、ミスサイゴンとミュージカル映画にハマってる流れで鑑賞。ドラマ「ホクサイと飯さえあれば」の鑑賞後でもあった。君の名はとシンゴジラの主要キャストだなと思いながら観た。公開時は認識してたけど引っかからなかった。とにかく上白石萌音がかわいい。最後の舞妓姿が抜群に。方言がキュート。踊ってるとこもキュート。歌もキュート。最後座頭市みたいだなぁと思って気持ちよかった。ついでに、最後に空にカメラが向くところ、ずっと映らないなと思ってたから上がれって気持ちがシンクロしてすっとした。マイフェアレディって元ネタをいまだによくわからずどこまで設定に絡んでるのか。文化的に知ること多くて面白い。舞妓になれたらお酒の席でおっさんの相手するって考えるとちょっと悲しくなるのも良い余韻。言語学者に恋してたのかなぁってのがもやっとするところ。 ",
      "（≧∇≦）\n 残念。 ",
      "上白石萌音ちゃん目当てで\n 観ました。上白石萌音ちゃんすごすぎる。いくら練習したとはいえここまでうまいと完全に主演ですね笑正直他の出演者が豪華すぎて主演が埋もれてしまうんじゃないかって思ってたけど、そんなこと思ってた自分が恥ずかしくなるぐらい上手だった。歌はもうすごいの前提として、演技ってゆーかもう憑依してますよね。これ笑君の名は。を観た人も観てない人もこの映画はとにかく観るべき❗️萌音ちゃんの魅力がこの映画には全て入ってます！！ミュージカルとしても面白かったけど、普通にストーリーもしっかりしてました。ただもっともっと観たかったので評価ちょっと下げました。180分とかでも飽きずにみれそうw個人的にはこの映画の大原櫻子＆妻夫木聡大好き ",
      "インド映画？海外意識&Shallwedance同窓会？\n とにかくいきなり踊り出すインド映画風の進み方で最初はびっくり！そのうち、お、今から踊り来るぞ来るぞ〜、と突っ込み感覚で楽しめた。周防監督ともなると海外からの目線を意識して作っているのかな？と思うくらい、内容は京都と舞妓文化の簡単説明ミュージカル映画。踊り出す時の舞妓の振り付けも、ラッキー池田風のわかりやすく舞妓っぽくないダンス。そして、キャストがShall we dance同窓会！カツラ落ちオマージュまであった笑最後に大化けするまで、主人公に、よく聞いて！と言いたくなるほど、イントネーションの吸収が悪いし要領が悪くて、イライラさせられる笑。最後に向けて綺麗に歌って踊り日本舞踊まで魅せる稽古をしつつ、下手くそを装う演技もするのはとても大変だったと思う。富司純子の着物の仕草がとても綺麗でチャーミングなのだが京言葉は本当に酷くて、一方田畑智子は言葉も踊りも演技も際立って上手だった。草刈民代の姿勢の美しさも健在で、芸妓になるとよーじやのパッケージのよう。 ",
      "萌香ちゃんがすごくよかった\n 萌香ちゃん、鹿児島弁に津軽弁に京言葉に舞に着物に大変だっただろう、でも歌もうまくて終盤はうっとりするような舞妓になっていた。草刈さんは、サマーウォーズのおばあちゃん役の声もやってるのかな？すごく声がいい。ミュージカル部分全部なくていいとおもう。長い。 ",
      "富司\n 手練。カットの割り方の安定感。富司純子が声が出なくなった小春の部屋で女座りする所作にうっとりする。教授が重視するのが波形ってのがなんかパロディアスっぽい。長いのはミュージカルの必要条件だから仕方ない部分はある。 ",
      "機内上映\n 舞妓さんの芸妓的なかわいさとミュージカルの洋風なオシャレな感じを絶妙なバランスで成立させてるのがすごい。宝塚のラインダンスとかも苦手なんだけどこれは仕草がかわいらしくて群舞としても楽しめた。話の流れ的にはあの言語学の先生がなんか好きじゃない…なんか真摯じゃない気が。たとえ自己中心的な面があっても濱田岳の方が印象がよかった。 ",
      "思ったよりも面白い！\n 京都の花街文化、特に芸者さんについてエンタメ風味で観ることができて楽しかった。春子役の子、すごく歌声がステキ。そして、オーディションに選ばれただけあって、業界慣れしていない感じが初々しくてかえっていい(笑)ストーリーも一部ミュージカル仕立てになっているので、ある種ファンタジーな感じもする。脇役でがっつり固めているのはさすが。最後の晴れ舞台にホロリとしてしまったのでした。 ",
      "う～ん？\n ワタシにはダメでした、ミュージカル系はどうも苦手。唯一受け入れ可能なのは、ウェストサイドストーリー。この手の映画は完全に好みが別れるぞ、と。 ",
      "ミニレビュー\n 好き嫌いあるしテンポがあまり良くないが、楽しいエンタメ。何よりもヒロインの上白石ちゃんの必死な姿が素晴らしい。たぶん綺麗な子になると思う。演技は『だいじょうぶ三組』で見ていたが、やはり上手い。今後注目。舞〜妓〜はレディー♪が頭から離れない… ",
      "困惑。\n  困る。こういうの困る。いや、困りません？私をおどおどさせる、会話の途中でいきなり歌い出すパターンの花街ミュージカルです。主役の上白石萌音のお着物着慣れた感じとか、日本舞踊がちゃんとしてるとことかで、梨園関係の二世とか三世俳優なのかな？と思ったら全然違ってびっくりした。センス、なんでしょうね。それに引き替え、民生さんが酷い。お着物着慣れてないと直ぐ分かるから酷い。あと、踊りが下手過ぎて酷い。京言葉が酷い。顔の劣化が酷い。もう酷いところしか目がいかない。困る。こういうの、良く分かんなくて困る。 ",
      "平成26年の京都の町をセットで。\n 2014年現在の京都の架空の花街を舞台に、マイフェアレディを踏襲した脚本のように思えた。久しぶりにマイフェアレディが見たくなった。 ",
      "楽しい\n ミュージカルに最初違和感が有ったが、ドンドン入り込めた、マイフェアレディのパロディータイトルからして、でも全く違う、京の街や文化の奥深さを感じる作品、一見さんお断りの意味も判りました、主演の垢抜けない感じのキャラも合っていた、周りの役者達もキャラがハマっていた、百春の存在がこの作品にリアリティーを与えている、サクセスストーリーは安心して楽しめる。 ",
      "楽しい映画です\n 　観るきっかけは長谷川さん見たさでした。　試写会が当たり、まず1回目観ました。感想は…ハセヒロ様にドキドキして、上白石萌音ちゃんがうらやましい…と、邪道な気持ちが…。　公開日、地元の映画館で初日に観ました。1回目よりは落ち着いて観られて、素敵な映画だと思いました。　そして、ＢＤ購入し、メイキングなどを見てしまうと…監督の思いや、萌音ちゃんはもちろん、ハセヒロ様の努力がわかって、いい意味で　作品に対しての思い入れが激しくなってしまいます。それから、残念ながらカットさてた部分をみると、気持ちの流れがもっと理解できたりして…　どの映画もそうなのでしょうが、大変ですよね～作品をつくりあげるって。　とにかく、この映画は、幸せな気持ちになるいい映画です！ ",
      "成長奮闘記\n 舞妓の成長奮闘記を、ミュージカル調の映画に仕上げているのは、斬新かもしれない。 ",
      "毒の無い世界\n この映画のすごいところは、見終わった後に残る気持ちの清々しさであると思う。立派に育ってよかったなぁ…以外に感想が出てこない。そりゃ長谷川博之の歌やストーリーに余分な部分があったかもしれないが、一番始めに噛み締めるのは彼女の成長である。ここまで毒を抜かれた映画は初めて。心が黒く荒んでしまったときまた見直したいと思う。 ",
      "これまでのレビューもわかります。\n 正直微妙とかいう人がけっこう多いですよね。それもわからなくもない。あと、不要な説明台詞が幾つか見受けられ、そこ、別に要らないから！と辛くなる。しかし、全体的にはこれで大凡よかったように思いました。周防正行のセンスの良さにドキドキしました。一番よかったのは舞妓になったあとの主人公で、マジで泣ける。減点したくなるのはありますが、加点の方が多かった。 ",
      "オードリーヘップバーンの「マイフェアレディ」のオマージュ？リブート...\n オードリーヘップバーンの「マイフェアレディ」のオマージュ？リブート？パロディ？着眼点は面白いんだけど、肝心の音楽と振付がイマイチ。周防義和とパパイヤ鈴木、うーん…残念。主演の女の子がやっぱり微妙(^_^;)色々、物足りない感じでした。 ",
      "コメディー＆ミュージカル♪\n  ストーリーはわかりやすく・・舞妓になるためのサクセスストーリー。コメディータッチでいい。明るい！それに尽きる。なんといっても・・歌がいい。思わず歌いたくなる。覚えやすいフレーズがいい。未だに・・口ずさめる・・「舞妓はレディ」エンターテイメント性強い作品。これは素直に楽しめばいい。皆さん・・歌が上手。そこも好感が持てた。主人公と先生が年齢さありずぎて・・もう少し・・ラブラインに発展できるくらいだともっと萌えたかもー。ハセヒロさん・・かっこいい先生なんだけど・・今回はラブモード低くて残念・・。ホントにいい先生で終わってしまった。 ",
      "総合芸術！観ないと損する‼\n Lufthanzaの機内で鑑賞。他にWhiplashやFury、Birdman、Boyhood等のアカデミー賞候補作品も観たものの、一番印象に残ったのはWhiplashと本作。普段中々垣間見ることの出来ないお茶屋遊び（真剣勝負）の世界をユーモラス且つ判り易く、しかも方言の分析など多方面からの切り口で描き、且つ音楽と踊りで楽しませるという映画が持つ総合芸術の要素を全て盛り込んでいる。タイトルから内容まで、オードリーヘップバーン主演の名作を現代京都に置き換えた様な内容は、凄いの一言に尽きる。これを観のがしたら勿体ない！名優達を脇に、初の主役を演じきった新人女優が16歳と言うのも、日本映画の今後に期待させる。 ",
      "さすが！\n 周防監督。名人芸。シコふんじゃった。や、シャルウィダンス？を思い出させる青春物語。それがミュージカル調なんて。期待を裏切らなかった。やはり草刈民代は美しい。 ",
      "をどりの季節の春に見るのがオススメ\n はんなり華やかで微笑ましい感じの映画。3月4月は京都で北野をどりや都をどり等、芸子舞妓の舞台が観られる季節なので合わせて観るのも良さそう。お茶屋のおかあさん役の回想でムーンライトごうという飛行機で恋人に会いに行くシーンがあるのだがちょっとノスタルジックで素敵。 ",
      "単純に面白かったし見やすい！ ミュージカル調もすんなり入ってくる感...\n 単純に面白かったし見やすい！ミュージカル調もすんなり入ってくる感じ。わかりやすく成長していく様が清々しい。 ",
      "舞妓まで成長していく初々しさが良かった！ミュージカル的！\n 舞妓まで成長していく初々しさが良かった！ミュージカル的！ ",
      "ミュージカル\n マイフェアレディへのオマージュがたくさんあって楽しかったお姉さん達も、男性陣もみんな優しくていい人。若さとは一生懸命さっていうのがなるほどーと思った ",
      "可愛いじゃないか\n 主役の彼女、芋ガールと見せかけて、歌上手いじゃん！見れば見るほど可愛く見えてくる。Shall we dance?!とまでは行かないが、見て良かった。テーマソングをしばらく口ずさんでしまう。 ",
      "ミュージカルシーンがイマイチ\n ミュージカルシーンが良かったと言う感想が多くてビックリしてます。この映画のダメな所はミュージカルシーンでその半分はミュージカルになっていない。日本にはミュージカルの土台と言うか、経験者が映画界にいないから仕方ないかもしれない。そう考えると健闘しているかな？主役の女の子は今年の新人賞総なめですね。 ",
      "何度見ても飽きない\n 東京で上演がはじまりました。蒲田宝塚でまた5回目を見てみたいですね。春子の成長がなによりの楽しみです❗また回りの大人たちの温かい見守りがいいですね。ほんとは秋平との恋模様が見てみたかったかな⁉ ",
      "テーマが発散して掘り下げ不足\n マイフェアレディの京都版的なものとしては表面的になぞってるだけ。花街の紹介としても本当になにも知らない人にはなにも伝わらない。方言のあれこれ花街のしきたりなどもっと掘り下げた方が面白いんじゃないの？そこを放置して、最後に「実は……」みたいなのを持ってきたら全体がまとまった気になるのは、邦画の悪いところだと思うんだけどねぇ……。鹿児島と津軽のチャンポンという設定に、訛りがひどい以上の意味がほとんどない。もっと料理できたんじゃないの。というか、言葉がテーマの割りに、こだわり全然ないよね。たとえばさ。マイフェアレディのThe rain in Spain stays mainly in the plainはaiの発音矯正なんですよ。京都の雨は主に盆地に降るんやろか？は何の矯正なんですかね？下手くそなイントネーションでなぞるならともかく、お国言葉に翻訳して単語レベルで違うこと言ってたら何の矯正にもならんが。これに限らず、京言葉を覚えさせるためなのに、歌の歌詞が基本標準語ってダメだろ。富司純子や岸部一徳や竹中直人といった役者が死んでる。普通に残念な出来。 ",
      "簡単でいい。素直にいい。\n  主人公の子のファンになった。劇場に2回足を運んだ。頑張って報われる姿に涙した。芋っぽい垢抜けない子が舞妓になって輝いて皆に愛される。純粋に涙した。訛りで何話してるかわかんないとこもツボだった。高橋長英がすき。年とったなぁ。いじわるな人がでてこない点も良かった。上白石もえちゃんの笑顔を思い出すたびに心が和む。ほんわかする。ミュージカル映画は嫌いではないので大満足。 ",
      "斬新でした\n 舞子の世界を知るには良いと思います。主人公が健気に頑張っているので、応援しながら見てました。「Shall we dance?」を彷彿させる場面もあり、楽しめます。主人公は歌も踊りも上手です。ミュージカル調で斬新でした。 ",
      "和製ミュージカル的\n 主演の上白石萌音がいい。演技はもちろん、歌もうまい。将来が楽しみ。映画としては、映画部分とミュージカル部分のスイッチの切り替え メリハリが効いている方がいい。 ",
      "★★★★★の意味は\n 映画全体のデキは、この監督の作品群を並べてみれば中の中。しかしそれを差し置いても、主人公の上白石さんの歌声は素晴らしい。ぜひ劇場で確かめて欲しい ",
      "爽やかな物語\n 観ていて幸せな気分になれます。少女が洗練されていく様に応援したくなります。古典へのオマージュがたくさんあると言われていますが、シンプルで、予備知識がなくても楽しめます。 ",
      "舞妓はんレディ・ゴー！\n  まず、題名にインパクトがあります。そして、京都（の花街）って、現代の日本じゃないような雰囲気がしました。あるいは、京都が日本で、京都以外は真の日本じゃないのかも知れません。1200年の歴史を感じます。京都出身って言ったら、ステータスのような気がしました。そして、今どき純粋な京都生まれで、京都育ちの舞妓さんはいないようです。映画の内容は、田舎からやって来た少女が舞妓さんになるまでをミュージカル仕立てで描いた、『Shall we ダンス?』と同じ監督の作品です。京都文化の勉強にもなりました。「いちげんさん、お断り」は、お店の女将さんが、お客さんの事を色々と知って、お客さんに合わせた おもてなしをする必要があるからです。それと舞妓さんや芸妓さんは、嫌いなお客さんに食事に誘われたら、「おおきに」とは言うけど、約束はしないそうです。「おおきに」は社交辞令だから、OKと勘違いしないようにしなければなりません。主役の女優さんより、富司純子さん演じる女将さんの少女時代を演じた女優さんの方が華がありました。主役の女優さんも、最後に白塗りしたら綺麗になったのですが、化粧って怖いですね。 ",
      "日本でもこんな映画作れるんだ！\n 主役のお二人はもちろんのこと、お師匠さん役の中村久美さんの、演技と踊りのクオリティーの高さに驚きました！こんなステキな映画が、日本人だけで作れるなんて、とてもうれしいです。 ",
      "ミュージカルが素敵♪\n 公開から時間たっちゃっいましたが見に行ってきました。歌も素敵♪躍りも素敵♪見る価値はありだとおもいます！話もしっかり完結して見ごたえがありました。 ",
      "萌音ちゃん\n 舞妓さんが好きでずっと見たかったので、やっと！！という感じで見てきました。おもしろさを求めるなら「舞妓Haaaan」ですね。分かっていたけど見て改めて思いました。あれは面白すぎる。でも舞妓さんの美しさは変わらず。上白石萌音ちゃんやばすぎる。可愛すぎるし歌もめっちゃうまい……16歳にしてハイスペックすぎ（＾_＾）ファンになりました。萌音ちゃん演じる小春がお見世出しするときはウルッときました。よかったね〜小春！！って感じです。キャストの豪華さもすごかったですね。妻夫木くんや大原櫻子ちゃんなど、なんて贅沢な使いかた！でも、今回は特に主演の萌音ちゃんの知名度が低い分、チョイ役に大物俳優をたくさん使っているっていうのが良かったです。舞妓はレディ、頭から離れません〜よかった！ ",
      "イライライライラ\n 後半途中まで、ずっとイライライライラ。どんくさいし、成長しないし、本気で舞妓になりたいひたむきさもないし、周りのみんなは甘やかすし。悔しい気持ちは伝わってきても、じゃあどれだけくらいついてやっているのかわからず腹が立ってきた。それなのに、にっこり笑って歌われると、余計にイラっとする。脇役諸氏の顔ぶれは、役が透けて見えて、ナアナア感たっぷり。最後にうまくまとめてきても、もう遅いんですけどって気持ちだった。 ",
      "気持ちが明るくなりました！\n 歌が頭から離れない。音楽と踊りとがとても素敵で、あっという間の二時間十五分でした。気楽に観るのにオススメです。 ",
      "可愛いい！\n 舞妓でミュージカルってトコが微笑ましい感じで、周布監督作品らしく、笑えてほのぼのと見させていただきました(^_-) ",
      "プロの世界は厳しい。\n  名作「マイ･フェア･レディ」を捩ったタイトルが面白い。 内容も舞台を変えただけでほぼ同じである。 田舎娘がふと出逢った言語学者の先生によって、訛りを 改化させ、貴婦人へと成長していくお話。 主人公を演じたオードリー(舞台版はＪ･アンドリュース) の愛らしさが、今作では上白石萌音に乗り移った感じ。 歌も踊りも大したもので、訛りもよく勉強した感がある。 ただあちらは名作ブロードウェイミュージカルの映画化で オードリー以外舞台を務めた俳優がほぼ占めていたのに 対し、こちらはミュージカル俳優を揃えた訳ではないため、 全編ほぼミュージカル構成にしたところで、若干の不和。 歌はやはり聴かせるもので、そこそこの上手さを持った 演じ手に歌わせないと、せっかくのお話がそこで途切れる。 決して下手ではないのに吹替えられてしまったオードリー 宜しく、プロの世界は(舞妓と同じで)厳しいものだと感じる。まぁそんな、いちいち細かいことまで言いなさんなよ！と 言われそうなほど、十分に楽しめる作りになっている。 舞妓･芸妓の世界を勉強できるし、花街の厳しい現実など 昔と今の享楽の違いもいろいろ学べる。なぜ一見さんは お断りなのか、などの理由も理解納得、花街で商売して きた人々の苦労がよく伝わる。 歌はともかく、役者はベスト！に近いほど豪華なので、 富司純子や中村久美の巧さは完璧、岸部一徳はどうして こんなに馴染むんだろうなと関心することしきり。その他 常連メンバーも楽しく演じているので違和感はほぼない。 田畑智子の京都弁がやけに上手いと思ったら、やっぱり 京都府出身か。彼女がブログを書いてて良かったねぇ。135分の長丁場、若干中だるみはあるも、ソツなく纏まった コメディだと思う。最近、社会派芸術系に傾倒していた感の ある周防監督の十八番はやっぱりこういうの！と大満足。(ま～いこ～はれでぃ～♪って、アナ雪に対抗できるかしら？) ",
      "上白石萌音の可愛さも、京文化も楽しめる作品。\n 良かった。兎にも角にも主演の上白石萌音が可愛い。太い眉毛、高過ぎない鼻、赤い頬。見た目は絵に描いたような純朴な田舎娘。そんな彼女が慣れない世界で奮闘。何処か狡さを感じつつ、まず見た目と設定に心を掴まれます。更に後押しするのが方言問題と舞妓の技術問題。鹿児島弁と津軽弁の混ざった独特の言語と京言葉。鹿児島出身の彼女が二つの方言を使い歌う姿は役に対する頑張りが伝わります。舞妓の技術である舞も同じ。本当の意味での良し悪しは分かりませんが。素人目で失笑しないレベルまで引き上げた頑張りにグッときました。脇を固める俳優陣も豪華。京言葉の先生である京野センセを演じる長谷川博己。鈴木先生に続いての先生役。ニカッと笑う顔の愛嬌は最強。歌の巧さも驚きました。下八軒 唯一の舞妓である百春を演じる田畑智子。主人公である春子の次くらいに踊りや歌が多い役でしたが安心して観ることが出来ました。万寿楽の主人である富司純子も女将さん感が出ていて良かったです。惜しむらくは物語内の時間感覚。ミュージカル仕立てのため随所に歌と踊りが差し込まれるのですが。そこでピタッと話が止まってしまう。時間を或る程度使っているにも関わらず進行は殆どせず。段々、春子が下八軒に来てからどの程度時間が経っているのか分からなくなります。時間経過が分からないため師匠方の要求が横暴なのか。春子自身の努力が明らかに足りないのか。春子の頑張りに乗り切れなかった点が残念でした。上白石萌音の可愛さが十分堪能出来る本作。映画「マイ・フェア・レディ」が未鑑賞でも十分楽しめますが。歌の下りもあるので観ておくと、より楽しめると思います。オススメです。 ",
      "おおきに\n  まず主演の子の歌の上手さに感動。周防監督もインタビューで言っていたが、この子の歌パートで心を掴まれた人は多いと思う。途中冗長な場面もあったが終わり方も素晴らしく、さすがの一言。オールド舞妓に田畑智子さんの配役も絶妙で、端役も含めキャスティングの妙も光った。もう一度見たくなる作品。 ",
      "終わってすっきりした\n 　終わったあとにすっきりする映画だった。「田舎くさい」ヒロインが、周囲とのからみをしながら成長する姿はすばらしい。　途中のひっぱりがやや深すぎて不安になる要素は少しあるが、それでも最後はやはり良かった。 ",
      "楽しい綺麗な映画です\n 着物の素敵で京都に自分も居るような感じでした。メッセージも心に響きミュージカルが心地良かかった。方言が時々分からなくなんかそれも良しで。主役の女の子可愛い。 ",
      "小さい女の子たちに見せたい\n 女の子のシンデレラストーリーで、舞妓なのに現代的なダンスしたりでギャップみたいなものは面白かったけど、なんかありがちな話(ミュージカルだからある程度仕方ないか)あと最後の「舞妓はレディ」に合わしてみんなで踊るシーンで前の席に座ってた女の子がフリを覚えて席立って踊っててだいぶ評価あがった小さい女の子たちに見て欲しい映画 ",
      "舞妓はレディだね。\n  「舞妓はレディ」見ました。楽しみ。エンタメとして、ホントに楽しさ満載です。主役の小娘がいい。最初は田舎臭さ満載の小娘なんだけど、最後には本物の舞妓にちゃんと見える。舞妓姿が映し出された時には、そらこそ「スターウォーズ エピ3」でダースベーダーがお目見えした場面を彷彿とさせるし、鳥肌モノでした。よく分からない役者のワンポイント起用も良かったかも。彦摩呂、ジローラモ。なんか出てきた時に劇場に笑いも起きていた。楽しい映画と言ったけど、別に手放しで褒めたい傑作ではない。役者の歌がとりあえず下手だし、ミュージカルの割りに盛り上がりに掛ける楽曲。ラストのキャスト一同での歌と踊りを見て、楽しかった〜と思えてくるというレベルです。 ",
      "良い映画観た\n  主演の萌音さんがとにかく良い。周りのベテラン陣も楽しい演技でしたね。 ミュージカル風でほのぼのするストーリー。 晴れて舞妓さんになれたときは泣けた。 亡くなったお母さんは瀬戸朝香だったんだあ^ - ^ ",
      "ミュージカル風で良かったです！\n 笑える場面や感動できる場面がたくさんあって、私はミュージカルが大好きなので、見て良かったです(*´∀`)また見たいと思います！ ",
      "どうなるかと思ったけど…。\n 途中、やや増長な描写があり、このままどうなるのかと思ったけど、最後は上手くまとまりました。舞妓映画と言えば、クドカンの舞妓Haaaan!!!を連想するが、当然、両者趣が違うのだが、結果甲乙つけがたい感想でした。 ",
      "おおきに！\n 津軽弁・京ことば＆踊り。主演の春子を演じる上白石さん、とても一生懸命頑張ったんだと思う。長谷川さん、岸部さん、富司さん、濱田さん他、脇を固める俳優陣も素晴らしかった。「マイ・フェア・レディ」へのオマージュ（作品を観るまで気づきませんでした）を散りばめつつ、オリジナリティを追求した、とても楽しめる作品でした。…AKBはいらなかったかなぁ、と少し感じましたけど。 ",
      "楽しい気分で帰れます～♪\n 時間に空きが出たので・・・なにも考えずに・・やってる映画を見たら・・この映画だったので、見たくてきたわけじゃなかったのに・・気楽に見ることができて　楽しい気分で帰りには～♪足取りが軽くなっていました。気持ちが良くなる作品でした。 ",
      "素敵な京ミュージカル！\n 豪華キャストによる素敵な京言葉ミュージカル。135分の上映時間も笑いあり、涙ありであっという間でした。音楽の周防義和って周防正行監督の従兄なんですね。音楽もよかったし、映画タイトルもいいセンス。 ",
      "シンデレラガール上白石ちゃん\n 実のところ周防夫妻のこと嫌いなんだけれど、赤松陽構造氏の素敵な題字とエネファームのCMを彷彿とさせる長谷川博己のはじけっぷり、東宝シンデレラオーディションで気になっていた上白石萌音ちゃんに誘われるまま観賞。期待してない部分はまぁやっぱりそれなりで、期待してた部分はしっかりと満足できる疲れた体にはちょうどいいゆっるーい邦画みゅーじかるでした。「はっ！そういやミージカル映画だった」と思うくらい不自然な歌の入りとう～んという感じの背景やら映像になまあたたかい気持ちにはなるけど、上白石ちゃんをはじめ 富司さんや岸部さん、濱田くん、妻夫木くん、長谷川さんもしっくり合う役で、なんか小説版で続編とかあるといいかもね。 ",
      "擬似家族応援シミュレーション\n まずは「主演の上白石萌音ちゃんが可愛い！」でしょう。この一言に尽きるんじゃないでしょうか。いやね、本当に可愛いんですよ。まるで身内の頑張りを見ているような、我が娘、我が妹を応援しているかのような、そんな気分にさせてくれるんですよね、この子。健気でね。一生懸命で。こういうの何て表現すればいいんですかね。巷で、モバイルやなんかで流行りの『恋愛シミュレーションゲーム』ならぬ『身内応援シミュレーション映画』とでも名付けたらいいのかしら。舞妓さんとしてのひとつひとつの技量を身に付けて、一歩ずつステップアップしていく感じを追体験していくというか。その過程や心情をミュージカルとして歌って踊って表現してくれるってのがワクワクするし、目にも楽しいじゃないですか。映画全体にうきうき感というか、ゆったり感というか、が漂ってて、肩肘張らずに鑑賞できるんですよ。気持ちが良いんですよね。で、これ、確かにミュージカル映画なんですけど、でも、そこまでキッチリしてないんですよ。キッチリしてないというか、それだと御幣があるか。あの、ハリウッドのミュージカル映画とかって、ほら、こう豪華絢爛で演者さんらのダンスも歌も完璧でしょ。うっとりするというか。凄い肉体トレーニングや研鑽を積んだんだろうけども、そんなのおくびにも出さないし、プロフェッショナルじゃないですか。アミューズメントパークに例えるならディズニーランド級というか。それに対しての『舞妓はレディ』は、ミュージカルパートがそんなカッチリ仕上がってないんですよ。その「仕上がってなさ」が、アミューズメントパークに例えるとＵＳＪ的なんですよね。ああ一生懸命頑張らはったんやな、て裏側が見えるというか、「書き割り向こうに阪神高速走ってるのが見えてる」的というか。でも、それがね、味があって良いんですよ。ハンドメイドチックで「なんだかあったかい気分になれるよね」みたいな、そんな感じ。あ、ＤＩＳってないですからね、これ。褒め言葉ですよ？褒めてますから。悪しからず、です。あとね、この映画に出てくる登場人物、全員に悪意がないんですよね。みんな善意の人達でしょ。上白石萌音ちゃんをみんなが応援してるという。その雰囲気も良かったです。アクション！大怪我！大ピンチ！銃撃戦！カーチェイス！切羽詰る！タイムリミット！瀕死！貧困！みたいな映画も、確かに間違いなく楽しいけれど、たまにはこういう、ゆったり気分の湯船に浸かってるような雰囲気の映画も、良いもんです。 ",
      "ミュージカル\n 正直あんまり得意なジャンルではないです。思い付きで観たので、ミュージカルであると思わずに鑑賞しました。結果、わりと良かったなと思ってます。出演者も豪華ですし、きちんとミュージカルしてるのにも好感持てました。ミュージカルの楽しさが少し分かった気がします。 ",
      "I Could Have Danced All Night\n  　周防正行監督作品は、「しこふんじゃった」「Shall We Dance?」「それでもボクはやっていない」を鑑賞した。全部DVDでなので、劇場での鑑賞は今回が初。　この作品自分は、結構好きな部類。ミュージカル映画が好きなので、かも知れないけれど。　何と言っても、「舞妓はレディ」この曲の存在だけで、もう★３つモノだなぁ。良く出来た曲かつ、歌がまた素晴らしい。上白石萌音の歌声は、オーデョションで選ばれただけあり、惹きつけられるし、良く通る。　ただ自分は、ハリウッドのミュージカル映画に毒されている部分があるので、ミュージカルシーンに、物足りなさがあったのも確か。　本作は、そのまんまヘップバーンの「My Fair Lady」だけれど、それを汚す事なく、京都、花街、訛とを、日本アレンジとして、上手くまとめかつ個性も存分に発揮した、監督の手腕には脱帽だ。「舞妓はレディ」、「I Could Have Danced All Night 」どっちも好きな曲となった。　一番盛り上がる所なのは確かだが。　春子のお見世出しの朝からのシーンは、魅せる上涙を誘う。少女の世界から大人の世界への旅立ち、平たく言うとイニシエーション。序盤で、青木が、舞妓になったら自分が一生着付けるといったセリフが、あっただけに、グっと来るし。また、春子の出自を、千春が、気がついていて的な演出があるので、またさらにググっと来るし。ここは、本当に気持ちを持ってゆかれた。　そして、最後に「舞妓はレディー」のミュージカルシーン♪　「Shall We Dance?」のキャラクターが出て来たりと愛嬌たっぷりだったなと。　こういうのが邦画の良いところだよなと、改めて認識した今日この頃。 ",
      "舞•ふぇあ•れでぃ\n 鹿児島弁、津軽弁vs京都弁、そして舞妓修行が豪華なキャストで面白おかしく進んでいきます。京都弁の練習の際に｢京都の雨は主に盆地に降る｣とあり、最初は判らなかったのですが、京都をスペイン、盆地を広野に変えればマイ•フェア•レディでヘップバーンが訛りを直していたセリフ（○_○）！！終盤のエピソードにはホロリ、そしてフィナーレはまさにエンターテイメント、周防ワールドが満載の一作です。たぶんリピートしますね。 ",
      "歌ものに少し披露\n  アナ雪以来、ミュージカル調の歌ものはしつこく感じられる今日この頃、またかと思い、少し疲れた。しかし、それを上回るほんわかした幸せな気持ちにさせてくれる映画だった。Shall we dance がちらつく所も周防監督ファンとしては嬉しかった。田舎臭い主人公が舞妓になった時の変化にはっとさせられた。幸せなな気持ちで見られる楽しい映画かなと。 ",
      "ほんわか心温まる、花の都のステキなミュージカル。\n 【賛否両論チェック】賛：純粋で真っ直ぐな主人公に、観ている方も元気をもらえる。豪華キャストのオンパレードも魅力。否：ミュージカルなので、好き嫌いはありそう。方言で、何を言ってるか全然分からないセリフもある。　まず特筆すべきは、なんといっても超豪華キャスト。高嶋政宏さん、妻夫木聡さん、小日向文世さん、津川雅彦さん・・・などなど、ちょい役でこれでもかというくらい豪華な顔触れが並びます。キャスト目当ててご覧になるのもありかと（笑）。ストーリーはミュージカル調なので、そこの好みは分かれそうですが、夢に向かってひた向きに頑張る主人公の真っ直ぐな姿と、そんな彼女を厳しくも優しく見守る人々の心意気は、観る人の気持ちをほんわかと温かくしてくれます。　“舞妓”という、普段あまり縁のない世界を垣間見れるステキな作品です。ご家族やデートでご覧になるのも、是非オススメです。 ",
      "舞妓はレディ\n 人々の想いが詰まっていると思う。ミュージカル映画でも、このような人々の人情味がある、しかも京都の「舞妓」を描くミュージカル映画は素晴らしいと思う。 ",
      "タイトルに納得！\n 穏やかな秋日和、何となく京都を訪れたい気分で、ふらっと観賞しました。遥か昔のマイフェアレディーの感激にぴったり重なり、爽やかなラストには何故か涙が流れてしまいました。 ",
      "主役の子がすごい！\n どんどん舞妓さんになっていく様子に引き込まれました。役をこなしながら、言葉や作法、舞いを覚えるの大変だっただろうな。ミュージカルと舞台、映画の融合のようで、新鮮でした。監督、さすがです！ ",
      "テーマ散漫の学芸会映画\n 周防監督が舞妓の世界をどう料理するか、期待した分、ガッカリ感が強い。ミュージカル的演出が何度も出てくるけれど、俳優の歌唱力不足や楽曲の魅力薄く、ダンスもイマイチで、慣れないことをやってます感が満ちている。笑いも感動も、演出が中途半端で、この映画はいったい何を狙っているのかがわからなかった。富司純子の存在感、脇役の渋い演技はあるものの、全体まとめ上げる演出不足。もうちょっと、なんとかならなかったのか。 ",
      "☆ 『Ｓｈａｌｌ ｗｅ ダンス？』の楽しさと感動が再び。\n 京都の花街とミュージカルの取り合わせが意外に合う。「よろしゅう、おたのもうします」この映画のヒロイン・西郷春子が劇中で何度も口にする、このふんわりとした雰囲気の京都弁が、いつの間にやら自身の耳にも心地よく馴染んで来ます。とても憧れだけではなれない過酷な舞妓の世界や、厳しい現実問題を、周防正行監督は妥協することなく描いている。現実社会では必ずしも努力は報われるものではありませんが、置屋の仕込み（見習い）として働き出す春子のどんくさいながらも一生懸命に頑張る姿に、自然と目頭が熱くなって来ましたね。ある理由で花街に嫌悪感を抱く大学院生に扮した濱田岳が言いますね。舞妓とは客に酒を飲ませ、自身の芸を見せることで金を得る水商売のようなものだと。このような考え方自体は、間違ってはいないものの、正解でもないと思います。確かに歌舞伎や能楽など古来から伝わるオモテ向きの日本の伝統芸能とは比べられないかもしれませんが、舞妓や芸者衆の御座敷唄や舞踊だって、長く人々に愛され、歴史ある芸や文化として今日まで、しっかりと生き残って来たじゃありませんか。上白石萌音の伸びやかで美しい歌声や長谷川博巳ってこんなに上手に歌えるんだと言う驚きもあったけど、反対に着目して貰いたいのは音楽のないシーンでの音。失礼、見るのではなく、よく聞いてみて下さい。どこからともなく聞こえてくる三味線の音色や着物の生地が擦れ合う音。踊りの稽古での板張りの床を踏む音。耳に涼しげな風鈴の音色。石畳を歩く下駄の音。最近の映画は、兎に角、音楽が垂れ流し状態で耳障りだ。そんなに音楽が必要かとさえ思えて来る時もある。華やかなミュージカル映画ですが、周防監督は普段私たちが何気なく耳にする生活環境音にもこだわりをみせています。余計なバックの音楽は極力排除し、役者たちの歌や台詞を際立たせる、その確固たる演出スタイルに共感出来ましたね。 ",
      "バランス悪いが、主役がいいので救われる\n 主役の上白石という子がいい。もう捨てられた子犬みたいなルックスで始まるのだけど、終始そんな感じ。周防監督のギャグとミュージカルと脇役陣の演技はいつもよりパッとしないが、この子の動じぬ子犬っぷりと歌の伸びやかさがすべて。この先どんな役ができるのか心配なくらいはまってた。ミュージカルやるのかドラマやるのか宙ぶらりんでいくので出来は決して良いとは思えないのだけれど、しあわせな感じで終わる。 ",
      "主演のもねさん、新人とは思えぬ。\n お話はたわいないと言えばたわいないお話。しかし、これをミュージカルにしちゃうとは…。かなり冒険だと思うのですがさすが周坊監督。ちんけになってません。それに加えて主演のもねちゃん、うまい。歌唱力もバツグン！演技もさりげなく安定。グランプリでなくシンデレラ特別賞なのにこの安定感には驚きでした。舞妓になりたい！、なりたいものに向かってまっしぐらに努力する姿はいちみても気持ち良いですね。 ",
      "感動しました\n 最初にあるパレード？のシーンから、何だか感動してしまい、涙か出ました。素朴な少女が頑張っている姿にじーんとしました。 ",
      "スクリーンで「お茶屋遊び」どすぇ〜\n 　どんな映画を観ようか？　迷った時、僕はよく、監督さんで選ぶ事が多いのです。「この監督さんなら、まず、間違いなく面白いものを見せてくれる」そういう観客と監督の信頼関係は、とっても大切だと思います。本作の監督は周防正行氏。「Shall we ダンス？」は大ヒットしましたね。しかも周防監督の作る作品はどれもクオリティが高い。その期待を込めて、映画のチケットを買いました。さて、映画が始まる。あれ？　う〜ん、冒頭からイマイチ、周防監督らしからぬ脚本です。説明セリフや、長セリフが多いなぁ。説明するぐらいなら、回想シーンなどの「絵にしてしまう」方が観客もシラケない。やがて唐突に歌と踊りのシーンが始まる。「あっ、これってミュージカルだったのね！？」ここで、鈍感な僕はようやく気がつきました。「マイコハレディ」どっかで聞いたタイトルだぞぉ〜「マイ・フェア・レディ」あっ、そっか！あのオードーリー・ヘップバーン主演の、ミュージカル映画へのオマージュだったのですね。了解です。ならば、と気を取り直して鑑賞を続けます。主役の女の子。上白石萌音さん。よくこんな子を見つけてきたなぁ〜。いま時、これほど「田舎臭い」「野暮ったい」娘なんて、探す方が難しいでしょう。その子が、京の雅の文化、その結晶ともいえる「花街」で「舞妓さん」になると言うお話。洋画の「マイ・フェア・レディ」では言語学者が、下町の品のよろしくない（というか、はっきりいって下品でアバズレ）の女性を、社交界へデビューさせるために猛特訓する訳です。本作「舞妓はレディ」では、その言語学者役を長谷川博己が好演しています。余談ながら、関東の方からすれば「関西弁」はひとつだと思う方も多いでしょう。ところが大阪と、僕の住む神戸では、微妙に言葉は違うのです。それより更に厄介なのが「京都」の言葉。これはもう一筋縄ではゆきません。「京阪神」と、一括りにされてしまいがちですが、京都の人はそれを快く思わない雰囲気があります。というのも、京都は１０００年の都。当然、その文化と歴史へのプライドがある訳です。「他所（よそ）のお方には、分からしまへん」と油のような京言葉で、やんわり「馬鹿に」されてしまいます。そんな長い歴史を持つ京文化のひとつ「お茶屋遊び」僕は正直「舞妓」さんと「芸妓」さんの区別もつかなかったんですが、本作ではその「お茶屋遊び」入門者にも、大変よく分かるように物語が組み立てられてます。冒頭の長セリフで、ちょっとリズムを崩した感がありましたが、中盤以降、ぐいぐい観客を引っ張りこむ、周防監督の力量。作品が持つ魅力。その秘密のひとつは、秀逸なキャスティングだと思います。　お茶屋の女将さんに富司純子さん。この方がいなかったら、本作はあり得なかったでしょう。主人公の春子に着物を着付けてあげる。そのシーンは、ワンシーン・ワンカットの「長廻し」です。その着付けの所作が、なんとも堂に入っていて、年輪のように積み重ねてきた芸歴を感じさせます。　やがて、努力に努力を重ねて、主人公、春子は、ついに舞妓さんデビューを果たします。当初は鹿児島弁と津軽弁をゴッチャに、しかも「ネイティブ」に使うという、あり得ない田舎娘でした。その子が、はんなりとした「京ことば」と、雅の文化を身につけ、ついに舞妓として花開く。その衣装の美しさ、あでやかさ。これは是非、劇場のスクリーンで鑑賞致しましょう。映画館でお茶屋遊びが楽しめる、何とも貴重な体験をさせてもらって、得した気分の作品ですよ。 ",
      "主役がかわいい！！\n  ミュージカル風の映画だと聞いて、どんな感じになっているのかなぁと思い見に行きました。特に印象的だったのは主役の上白田萌音ちゃんの演技でした。 萌音ちゃんの笑顔や涙にこっちまでつられてしまうくらいだったし、舞妓修行での作法やしぐさが細かなところまできちんとしていたし、本当にかわいらしく演じていたなと思いました。あと、歌はぜんぶかわいらしい歌詞で聞いてて楽しくなりました。ダンスもあったのですが、振り袖や着物、浴衣で激しい感じの振りを軽々とやってのけていたのには驚きました。それから、方言が津軽・鹿児島・京都と3種類でてきたのですが、それらすべてを 萌音ちゃんはスラスラと言ってのけていたのにもとても驚きました。全体的に面白くて楽しい作品でした。でも、最後 萌音ちゃんと長谷川さんの2ショットのところで 萌音ちゃんだけピンぼけしてたのが残念だなぁと思いました。 ",
      "日本文化理解に役立つ楽しめる映画\n 楽しめた映画でした。年を重ねても映画から学べることの有り難さを新鮮に感じました。方言のおもしろさ、舞妓の世界の一端が良く分かりました。「マイフェアレディ」に倣ってミュージカル仕立てになっていますが、邦楽も西洋音楽も受容してしまう日本人の不思議さは残りました。周防監督らしい映画のできと思います。 ",
      "花街meetsミュージカル\n  映画やドラマの関西弁にうるさい京都市民（出身は三重）です。まずもって、舞妓はレディにご出演の関西出身でない役者さん！すばらしい！京ことばお上手‼︎本当にお上手！ブラヴォーですよー。やればできるやん！他のドラマや映画も頑張れ！特に、龍馬伝では今ひとつだった草刈民代さんの京ことばが、本当にお上手で、びっくりしました。よほど練習されたんでしょうねぇ…春子役の萌音ちゃんの素朴な可愛らしさと、美しい歌声が耳に目に心地よい、だれも嫌な気分にならない楽しい、楽しい映画でした。笑いどころもこっそり色々あります。胸毛ちぎるとかー、帯締めながら抱きつくとかー、いつの間に食ったんだねその団子とかーww花街とミュージカルの親和性も、意外や意外、悪くないです。わるくないどころかいいです、すごくいいです。なんせ曲がいいです。ブロードウェーでやってもええかもしれへんくらい、曲がいいとおもいました。や、まじで。サントラほしいです。ミュージカル映画がもともと大好きですけど、邦画でこんなにいいと思えるのがでてくるとは正直おもっていませんでした。ああ、感服です。舞や着物の所作などはぜーんぜんわかりませんが、素人には全く違和感なしです。田畑智子さんは祇園のお料理屋さんのお嬢さんだから、ほかの演者さんよりはアドバンテージがあったのでしょうが、萌音ちゃんも草刈民代さんも踊り頑張って練習したんでしょうねぇ。踊りのお師匠さんとかほんまの玄人さん？って思っちゃいましたがどうなんやろう。シャチホコは芸舞妓さんたちもやるんですか？あれはすごいですね。体操選手ですやん。あと、節分のお化けってゆう風習もほんまですか？京都在住とはいえ、所詮よそさんな私にはわからしまへんのでねぇ…置屋のおかあさんの若い頃の役の子、歌うまいなー誰？と思ってエンドロールをガン見したところ、多分、彼女は嘘をなんたらってゆう映画でデビューした大原櫻子さんぽいです。海外でも受けると思うなぁ。私にはケチのつけどころがない、とても楽しめる映画でした！ラストの岸部一徳の台詞、舞妓達の（一生懸命さとか素直さを含む）若さに、客は人生の春を見るんやってゆう旨の、ええ台詞やなぁとおもいました。春子の恋が成就せずに終わったところに周防監督の良心を感じました。マイフェアレディへのオマージュと聞いていたので、イライザと教授は最後くっつかへんだ？でもハセヒロともねちゃんがくっつくと見た目的にロリコンが過ぎるで？とみるまえからそれが気がかりでしたが、杞憂でよかった。本当に。それを踏まえて誰も嫌な気分にならない、素敵な映画でした。あと、渡辺えりと竹中直人がええ仕事してます！刮目して観よ！ ",
      "真逆\n 手堅くきちんとまとまった作品。コメディ色を抑えられていたが明るい前向きな映画。暴力描写や性描写が氾濫している邦画界にそれとは真逆な作品を送り出してきた周防監督。これはある意味、監督の邦画に対するハザードの警鐘なのかもしれない。 ",
      "日本版マイフェアレディー\n 題名を聴いたとき、何か心に引っかかるものがあったけど、作品が始まったらすぐ気付いた。語感といい、ミュージカル仕立てが挟み込まれたり田舎娘が華やかな世界にデビューするのを目指したりで、まさにマイフェアレディー。配役も贅沢、絶妙で、楽しく鑑賞出来ました。 ",
      "親子でも楽しい\n 久しぶりのミュージカル映画で楽しみにしていた期待にこたえてくれた。主演の上白石さんは抜群で、彼女のための映画ではないかと思えるほど。回りに富司純子や草川民代や竹中直人、芸達者で固めて新人をもり立てていて、これもストーリーにあう。母親の落ちもあって、ハッピーエンドで気持ちよく席をたった。 ",
      "ハッピーエンドという言葉が相応しい作品\n 映画館での前宣伝に釣られて鑑賞。開始数分のくだらない掛け合いで正直地雷を踏んでしまったかも、と予感してしまいましたが、最終的には大変良い作品だったと思いました。劇中で何度も歌・ダンスのパートが挟まれ、各出演者がそれぞれ個性を発揮して作品を彩ってくれます。皆さん歌唱力が素晴らしく、そして動く人はトコトン動きまくります。このミュージカルパートがかなりベビーに入ってるので、若干ストーリー進行がグダついてる感が否めないところもありますが、それを差し引いて余りあるほどに見応えがあるものでした。軸になるストーリーは、やや荒削りかなという具合。正直端折っても全然問題ないんじゃ、という内容もチラホラ。そういった部分もありはしますが、本筋部分の終盤は自然と「ああ良かった、本当に良かった、うんうん」と思えて、それまでの微妙な部分は全部吹っ飛んでしまうという感じでした。内容的に、方言アレルギーな人やアナ雪に好印象が持てなかった人は、この作品は避けた方が良いかもしれません。そうでなければ、この作品は一見の価値あり、イチオシです。 ",
      "観る人を幸福にさせる稀有な作品。至高の一本。\n 　世の中には観る人を不快にさせる映画というのがあります。私にとっては、園子温、中島哲也、崔洋一の映画、そして、殆ど全ての諸々の韓国映画などが、該当します。露骨な性描写のある映画、暴力描写、殺人描写のある映画、汚い言葉をやたらと吐く映画、などです。（私が過去のレビューで☆半分、☆ひとつの評価をつけたのは、すべて、この種の映画です）しかし、この映画はそれらの映画とは対極にある映画です。タイトルにも書きましたが、この映画は観る人を幸福な気分にさせる貴重な映画です。そして、何故か、観終わった後に涙が込み上げてくる映画です。ぜフィレッリの「ロミオとジュリエット」やジェームス・キャメロンの「タイタニック」のように泣かせてやろうという魂胆が見え見えの作品もありますが、この映画は違います。幸せな気分なのに涙が出てくるのです。終盤、会場の至る所から歔欷が洩れていました。多分、私と同じ気分だったのでしょう。登場人物の中では、富司純子がさすがの存在感を示していました。私、ミュージカル映画は苦手なのですが、この映画、音楽も素晴らしいのです！ストーリーにはあえて詳しく触れません。是非ともご自分の目で確かめて下さい。幸せな気分なのに涙が出てくる・・・。初めての体験でした。　本年度日本で公開された映画の中で最高の一本になることはほぼ確実です。至福の時間135分を過ごさせていただきました。寡作な監督ですが、長くいい作品を作り続けて下さい。　この作品を否定する映画評論家のことばを私は絶対、信用しません。当日券の料金を払って観ても、損をすることはない筈です。それは保証いたします。 ",
      "エンタメ派・周防正行が魅せる舞妓ミュージカルの世界におこしやす〜\n 周防正行監督最新作。ここ最近、「それでもボクはやってない」「終の信託」などシリアスな社会派作品が続いていたが、「Shall we ダンス？」以来久々にエンタメ作品に戻って来た！タイトルから分かる通り「マイ・フェア・レディ」にオマージュを捧げ、舞妓になりたい女の子のサクセス・ストーリー。しかもミュージカル！日本の伝統文化とミュージカルが合うのか？とまず思うが、これが合う！明るく楽しく、ハートフルなハッピー・ミュージカル！登場人物が突然歌い出す昔ながらのミュージカル・スタイル。往年のミュージカル映画好きならひときわ愛着感じるはず。魅力的なオリジナルナンバーが作品を彩り、特にテーマ曲「舞妓はレディ」はシンプルで覚え易い。頭の中で何度もリフレイン♪「レ・ミゼラブル」「アナと雪の女王」でミュージカルが好きになった方へ、今度はジャパニーズ舞妓ミュージカルはいかが？周防作品らしく、細かくリサーチ。京世界のあれこれが興味深い。しきたり、礼儀作法、京言葉、稽古…覚える事が山のよう。ただ夢や憧れの世界だけではなく、厳しさ、辛さ、大変さも込める。だからこそ、ヒロイン・春子を応援したくなるのだ。ヒロインに名のある若手女優ではなく、全くの新人を起用したのが大成功。ほっぺたが赤い訛り丸出しの垢抜けない田舎娘が一人前の舞妓になっていく。この上白石萌音が素朴でいちいち可愛い。歌も上手い！誰もが彼女を愛らしく見守ってしまう。本作は、上白石萌音が女優となるまでの話でもあるのだ。年末の新人賞は独占だろう。春子に京言葉を教える言語学者に長谷川博己、女将に富司純子、先輩舞妓に田畑智子、周防組常連から新顔まで、華やかな作品に相応しく、多彩な面々が顔を揃える。メイン人物のほとんどが歌声を披露。富司純子までもが！久し振りの周防組となる竹中直人と渡辺えり子の出演も嬉しい。(ラストではアノ映画風のサプライズも！)挫折や悩みもある。言葉への愛おしさもある。京世界の素晴らしさ、京世界で生きる人々の悲喜こもごももある。ザッツ・エンターテイメント！やはり周防正行は外さない！この秋一番のハッピームービー！♪ま〜いこ〜はレディ〜 "
    ],
    "filmarks": [],
    "coco": []
  }
}