{
  "id": 54,
  "reviews": {
    "eigacom": [
      "親っていうなの他人…、それでも親なんだよ。\n メイジーが可愛そう。純真無垢な彼女の瞳から感じるのは、両親の身勝手さ。父は仕事男で世界中を飛び回り、母は歌手で全国をツアーして回る。どちらも破天荒な夫婦。そんな二人の間に生まれたのが可愛いメイジー。父も母も、忙しいさのあまり、再婚相手にメイジーを預けて、自由気ままに自分の生活を楽しんでいます。たまに会うときは都合よく笑顔を振りまき、仕事が入ると途端に他人任せ。再婚したリンカーンとマーゴが可愛そう…。二人を都合の良い子守として扱う姿に腹が立ちました。二人が良い人たちだから良かったものの、犯罪に巻き込まれてもおかしくないレベル。色々ゴタゴタしますが、最終的にリンカーンとマーゴが意気投合して、メイジーを育てようとしてくれる姿に心がホッとしました。でも、メイジーが成長するとともに、この幸せも難しくなる予感…。今はまだ聞き分けの良いメイジーですが、今後どうなっていくのか…。余韻を残す終わり方に、今後の3人の生活が気になりました。子供が親の犠牲となるのか？喜びとなるのか？それは育ててもらった親次第。親が忙しければ忙しいほど、聞き分けの良い子になってしまうのが切ない…。最終的にメイジーが自分の判断で決断してくれたラストが、味わい深いラストとなりました。血が繋がった親と育ての他人、一体どちらが本当にマーゴのことを考えているのか…。 ",
      "とてもよかった\n  　メイジーの両親がひどすぎて、若い二人が里親になってくれればなあと思わずにいられない。特にリンカーンがナイスガイだった。後半学校に全然行ってなかったけど夏休みか何かだったのだろうか。　ジェニファーコネリーの音楽がPJハーヴェイ風でかっこよかった。 ",
      "泣きたい\n 当方子育て真っ只中で、全てのシーンが突き刺さりました。絶対こうはなりたくないと思います。幾ら何でも若い2人がいい奴過ぎやで ",
      "お父さんもお母さんも自分勝手すぎる！ 大人の事情に振り回され、傷つ...\n お父さんもお母さんも自分勝手すぎる！ 大人の事情に振り回され、傷つけられるメイジーに寄り添う２人がいて良かった。 ",
      "不思議な映画\n  両親が離婚して、初めはお互いメイジーと過ごしたがるんだけど、徐々に扱いが適当になっていくところが見ていて悲しかった。メイジーも悲しい感情を爆発させる子じゃないから、静かにそっと傷ついている感じで痛い。メイジーが初めて涙するシーンや、リンカーンのことを「I love him」っていうところがすごくギュッてなる。両親は精神的に子供のまま子供ができた夫婦って感じである意味怖い。それにひきかえ、マーゴとリンカーンは他人でありながらもメイジーをちゃんと可愛がって心配してて「この二人と暮らせたらいいのに…！」って祈りながら見てた。予想外の結末だった。でもツアーから戻ったらメイジーは母の元に帰るんだろうな… ",
      "メイジーの演技で成り立つ\n 途中で展開が読めてしまうのだが、それにしても親に振り回されるメイジーが本当にかわいそう。そして、でもメイジーの演技が光っている。本当の両親がひどい分、あとの二人がとてもよく見える。でもそもそも両親が揃っている必要はなくて、ただメイジーが安心して自分の感情を出せる環境にあればいいと思う。とにかく最後はハッピーエンド風で良かったけど、そのあと、ちゃんとメイジーを引き取れるのかが心配。 ",
      "とんでもない両親だ。\n とんでもない両親だ。 ",
      "もやもや\n もやもやふぁふぁサァァァー…って感じでしたね最後すごくンンンヌァァァァア！！！(怒)ってなります簡単に言うとメイジーが可哀想な映画とりあえずアレクサンダースカルスガルドとオナタアプリールの絡みをずっと見てたいアレクサンダーはターザンで「不憫そうで可愛らしい顔にこの筋肉ってやばない…？」と思って気になってたからこの映画で演じてる不憫なバーテンダー役も私の中で大ヒットきゅるんとしたおめめにタレ眉に広いおでこが赤ちゃんみたいでかわいいね〜映画の話に戻ると、映像や展開はすごく綺麗に進むんだけど綺麗なだけでオチが無い映画の続きは鑑賞者の皆さんのご想像にお任せしますよって感じなので想像力が足りない私にはあまり後味が良くなかった ",
      "メイジーの瞳に引き込まれる。\n 定期的に両親の家を行き来する事になった娘の本当の愛を見つけるお話。主演の子役がミラクル可愛い上にミラクル演技力あって泣けた。全てが完全にメイジー視点のみで描かれているため、大人の事情がはっきり映し出されないのもまた良し。子どもから見た大人の世界ってこうなんだ、どうしようもねーな、と思わされる。ジュリアン・ムーアのゴミ親っぷりもハマリ役！(∗´ര ̫ ര`∗)✧*。 ",
      "メイジーが見たもの\n この映画は少女メイジー目線で物語が展開していく。相当演技力がないと無理だと思っていたが、見事に演じていた。メイジーの両親は離婚して、10日ごとにメイジーの面倒を見ることに。でも両親2人とも自分勝手でメイジーの面倒を見るなんてことはせずに、ベビーシッターが面倒を見ていた。ベビーシッターのマーゴと父が結婚し、ベビーシッターが必要でリンカーンと母が結婚した。両親とも人を利用してばっかり。見ていてうんざりした。メイジーは自分の母親と父親が誰かはしっかり分かっている。しかしマーゴとリンカーンのことが大好きで、子供ながらに大人の事実に無意識に気づいていたのだと思う。マーゴとリンカーンといるときのメイジーはいつも笑顔ですごく楽しそうだった。ある時、独りぼっちになったときに、初めて涙を見せたメイジー。今まではどんなに辛くても泣かなかった。しかしそんな時に母親に会いたいと言うのではなくマーゴに会いたいと願った。なんとも続きがすごくきになる映画。このままメイジーは曖昧な関係でいるのか、それとも完全にマーゴとリンカーンの子として生きるのか。でもそれでも問題はたくさん出てくると思う。すごく言葉では表せない素敵な映画だった。 ",
      "つらい\n メイジーがただただかわいそうだ。 ",
      "いらつく\n 子供が健気な分、両親の身勝手さが、はなにつく。後味わるし。 ",
      "メイジーの瞳を通せていない\n 子どもから見た愛を持てない大人たち、本当の愛。そんなものを期待していたけれど、ただ大人に振り回される少女の姿を外から描いていただけで、彼女が見たものは伝わってこなかった。両親最後あっさりしすぎだし、予想はできたけどそんな展開が成り立つわけもない。Alexander Skarsgardは正面から見た顔がお父さんそっくり！ ",
      "(^^) 心を見つめるメイジー 70点\n ● 無意識の安心感がないメイジー。メイジーはトラウマに負けるのか？乗り越えるのか？大人になったメイジーが気になる。 ",
      "メイジーが可愛いだけに余計\n 出鱈目な親に怒りしか湧かない。そもそもなんでこんな映画作ったのか意図が分からん。久々に気分の悪くなる映画。ジュリアン・ムーアがろくでなしの母親役ハマリ過ぎ。 ",
      "子どもを操ろうとする大人の心理と、真意を見抜いた子どもの純粋な心が...\n 子どもを操ろうとする大人の心理と、真意を見抜いた子どもの純粋な心がよく描かれてるな〜。 ただ、メイジーが全く子どもらしくはない。親目線からだと申し訳ないような気持ちにすらなったけど、愛されたい。愛したい。がいっぱいで胸が詰まった。 ",
      "感想\n 家族について、そして相手のしあわせを考えることについて、いろいろ感じるものがあった。相手のしあわせと、自分のしあわせ、子どものしあわせ、皆がしあわせになるのって難しい。 ",
      "愛のあるところ\n 身勝手な両親に振り回される子供。メイジーが実の両親より選んだーというよりたまたまそうなった？ー関係は、特殊な関係で成り立つ新しい家族だったのが、映画ならでは。しかしあくまでもこの映画が描いているのはメイジーの愛情だ。幼い彼女と、大人と対比も面白い。彼女の瞳を通して見ると、愛が何かが分かってくる。 ",
      "良心のダメさかげんと娘の目ヂカラ\n 目立たないけど良い作品（なので初映時には流してしまった）。両親役のダメさかげんと主役の女の子の目ヂカラがハンパない（と書くと大阪物語みたいだ、、、）。 ",
      "メイジー\n ジュリアンムーア。パティスミスっていうかキムゴードンみたいなミュージシャンの母親とアートディーラーの父親の離婚に翻弄されるやたらかわいい娘の物語。衣装かなり手が込んでいる。バーテン、ナニー含めてダラしない大人しか出てこないのは何の問題もないし、やたら気の利く子供としてか描かれず、子供の防衛本能的な計算高さにまで踏み込まない口あたりの良さはまぁそんなものかも知れないのだけれど、娘の寝姿をまともに撮れないのはそれなりに問題。唯一の貧乏人のバーテン同僚の汚いカーテンの脇で寝るシーンはせめてソフィアコッポラ的にキメるべき。 ",
      "瞳に映る愛の形\n メイジーを中心に揺れ動く四人の心に注目したい。家族としての愛が薄れ、友達てしての愛が深まる、そしてその愛が家族をつくる。メイジーの瞳は外面ではなく、内面までも見透かす。 ",
      "親になってはいけない大人^^;\n 思い通りに事が運び、やりたいように生きるということは、そのための犠牲を受け止めてくれる、優しい人々がいるから、成り立っていたりする。そこに気がつかないと、いつかは、そのツケを払わなければならなくなる。誰でも親になれる訳じゃない。 ",
      "チョットリアリティが。。。\n あまりにもunusualな設定でちょっとオイオイっていう感じですが、まあアメリカ映画的なアメリカ映画ですな。ここまではいかないとしても、近いケースが社会問題の一つとしてあるんでしょうね。あるんでしょうね。 ",
      "情けない大人を受け容れる子供。\n  なんとも胸をしめつけられるような作品だった。 子供っていうのは本当に生まれる場所を選べない。 子供好きでゆとりのある両親の元に生まれたなら、 メイジーのような思いをする子供はいなくなるのだろうか。珠玉のコメントがチラシに寄せられていた。 内田裕也と樹木希林の娘･内田也哉子の、まるで我が家を 見ているようだった…という、かなりリアルな感想である。 以前、松田聖子の娘･沙也加の母に対するコメントを聞いた 時も同じように思ったものだが、とにかく忙しい両親の元、 ほぼ一人ぼっちで過ごす期間の長い子供はかなり辛抱強い。 そして冷静に大人達を見ている。第三者目線で語れるほど。ロックスターの母(Ｊ･ムーアってのも凄いキャスティング)と 美術商の父(Ｓ･クーガン！)との間に生まれたメイジーだが、 おそらく生まれて以来、明けても暮れても夫婦は喧嘩ばかり。 罵り合いの続く中で眠り、目覚めるメイジーの暮らしぶりに、 見ているこちら側まで気が滅入る。何なんだ一体この家は！ やがて離婚する両親だが、互いに親権を譲らず、メイジーは 10日間ずつ、彼らの家を行き来することに。 程なく父親は、元々ベビーシッターだったマーゴと再婚。 すると母親も、バーテンダーのリンカーンと再婚(バカな！) 自己愛しか持たない人間が相手を思い遣れるはずがない。 当然次のパートナーとも喧嘩が絶えなくなり、関係が冷える。ここでもメイジーは、じっと大人達を観察する。 自分を可愛がってくれるマーゴとリンカーンが大好きになった メイジー。しかし彼らは本当の親じゃない。そこまでの権利が 彼らには持てない。親権を主張してはメイジーを振り回す両親。 特にロックスターの母親は、都合のいい時だけ逢いに来ては メイジーを連れ回す。学校の送り迎えにも行かず、それぞれの パートナーに子育てを押し付けては、仕事に没頭する両親。 今まで独りにされても決して泣かなかったメイジーが、 ポロリと涙を流す場面、そして母親に決意を示す場面は必見。 どんなに好きでも、どんなに愛してくれても、ダメだこりゃ～と、 ６歳児にして気付いちゃう悲劇。こんな切ない話があるか。やがてメイジーが大人になった時、 彼女を大切に育ててくれた人のことも、身勝手だった両親のことも しっかりと受け止める日がやってくるのだろう。 どうかこんな状況を生き抜くメイジーが幸せに育つことだけを、 あの愛らしい瞳に祈りたい。幸せは自分で掴みとるのよ、メイジー。(どっちが大人でどっちが子供…。親を育て直した方がいいくらい) ",
      "やさしい人は素敵だ\n 親権を奪い合う両親。相手を憎む故にただ意地になって争い取り合う。行き場を失ったメイジーを迎え入れてくれるのはいつも心優しいあかの他人。金持ちよりも名声よりも、いつも見守り寄り添ってくれる優しさの方がはるかに価値があることをまざまざと観せつけられる。映画を観ることは、他人の人生を体験すること。誰もがいずれ親になる。これは絶対に観ておくべき映画だ。 ",
      "メイジーの服装がカワイイ\n  メイジーの服装がとってもカワイイー！両親の勝手さに呆れた。その両親に利用された2人も可哀そう、人が良すぎー・・・ ",
      "やや、散漫な印象。\n 　メイジ―という名前の少女が両親の離婚に遭遇し、更に別れた両親が新たに各々のパートナーを得て、合計４人（男２人、女２人）の大人に接していくという話です。結論から言うと、子供のメイジ―を含め、５人の登場人物の心の動きを追っていかなくてはならないので、どうしても、人物造型はどこか手薄になってしまいます。私がレビューのタイトルに掲げた文言にはそういう意味があるのです。この映画を観ている間、私の頭の中にあったのは、かつての名作「クレイマー、クレイマー」です。この映画は子供とその両親の３人に焦点を当てていたので、登場人物の心理の掘り下げ方もなかなか深いものがありました。　この映画に出てくる人間は総じて穏やかな性格で、メイジ―が悲惨な経験をすることもありません。その点では安心して鑑賞することができます。　最後の場面は唐突にメイジ―が船に乗りこむところで終わるのです。これ、どういうこと？　と疑問に思っていたのですが、沢木洪太郎さんに拠ると、この映画はヘンリー・ジェームスの小説を基にしていて、その原作の中では、メイジ―は船に乗り込み、そこから彼女の新しい人生が始まるのだそうです。（朝日新聞のコラムの受け売りです）この点に関しては、この作品、随分、不親切だな、と思いました。もう少し、何らかの伏線を張り巡らせておいて欲しかったですね。☆２つ半という若干、厳し目の評価にしたのはそう云う事情があったからです。まぁ、そうは云っても決して悪い映画ではありません、念のため。 ",
      "わたしの生きる道\n 少女の純粋な瞳に映る、真実の愛とは？大人達の勝手で振りまわされ、それでもわがままを言わないメイジー。どんだけ勝手なの⁈とイライラしてしまうほど、母親役のジュリアンムーアが迫真の演技。子供を愛していても自分を一番に優先してしまう両親。大人って身勝手でどうしようもないけど、純粋で素直な子供と触れ合ううちに見失っていた大切なこと、かつて自分が子供のころ誰しもが持っていた『瞳』をメイジーが教えてくれる。タイトルの通りメイジーが『瞳』で一生懸命訴える演技が伝わる。人懐っこいメイジーがほんっとにかわいい☆ファッションもとってもCute☆リンカーン役のALEXANDER SKARSGARDすっごい自然な演技で爽やかでスタイルよくて一目惚れした(笑)自分の人生を自分で選ぶメイジーが、かっこいい。親子の距離感についても考えさせられる映画。全ての大人たちに子供のころの『瞳』を覗いて見て欲しい。 ",
      "メイジーが可愛らしい\n 我が子を愛する気持ちに行動が伴わない両親。物を与えることでしか愛情を表現できない不器用な父と母。大好きな両親だけど、自分の日常生活にふたりの不在を感じるメイジー。6歳の少女が大人の事情に気を使い我慢する生活を、少女の目線で描く。生活環境の変化にも負けずに2つの家を行き来しながら学校に通うメイジーがいじらしい。6歳の少女にとって自分の居場所がなくなっていく不安を、子役オナタ・アプリールが大人顔負けの演技で表現する。この子の魅力は、演技は大人っぽいけれども、表情や仕草に子供らしいあどけなさがしっかり残っていること。子供は、自分を護ってくれる人を直感的に判別する。血の繋がりによる愛情とは別に、親身になってくれる大人の温かさを感じるのだろう。ボートの桟橋を走るメイジーは、両親の前では見せなかったホントに無邪気な笑顔を見せる。オナタの自然な演技に感心。そして、ベビーシッターのマーゴとバーテンダーのリンカーンの存在に、なんとなく感謝の念を抱いてしまう。ストーリーはシンプルだが、爽やかさが残る。 ",
      "こういう子が大人になったら…\n 両親の離婚により、それぞれの新しい家族の間を行き来する6歳の少女メイジー。大人のエゴに振り回される、彼女の目を通して見えて来る現代の家族のあり方が切ない。ジュリアン•ムーアが観たくて観に行ったのですが、演出のせいもあり若手のアレクサンダー・スカルスガルドやジョアンナ•パンダーハムの方が魅力的でした。 ",
      "メイジーを演じるオナタ・アプリールの儚げな演技は良かった。\n メイジーを演じるオナタ・アプリールの儚げな演技が良かった。終始周りの大人に気を使い空気を読み続けるメイジーの姿は健気そのもの。メイジーの哀しさや諦めの表情が憐憫を誘い作品に感情移入します。また周りの大人、特に両親の勝手我儘な態度がメイジーへの同情や憐憫に拍車をかけます。母親を演じるジュリアン・ムーアの憎々しさも良かった。ただ、作中、その拍車を回しに回して螺子をパンッパンに巻き切った所で。…あれ!?そんなもんか。という結末。確かに強烈過ぎる一発はメイジーのキャラを崩壊させる恐れがありますが。それにしても、これだけ溜めに溜めたのだから…もう少し何かあっても、という消化不良な感じ。話の設定や筋もメイジー頼み。オナタ・アプリールの演技力で何とか成立してるように見えますが、それにしても中盤の展開には流石に無理が。いや可哀想なんだけど現実的にその決断は無理でしょうよ。。良い意味でも悪い意味でも、メイジーとそれを演じるオナタ・アプリール頼みの本作。ポスターアートの印象が鑑賞前後でガラッと変わる点も彼女の表情の良さあってのこと。健気な子供の姿を楽しみたい方、オススメです。 ",
      "TOKYO映画 7/100\n 大人たちのわがままとそれぞれの事情に振り回される子ども。結構身勝手な信念をもって生きている自分自身、身につまされる話で胸が痛んだ。ストーリーの展開はハチャメチャで脚本としては結構破綻しているが、メイジーの儚いガラスのような存在感に映画が救われている。どうすれば子どもをここまでうまく撮れるのだろう。 ",
      "誰のことも責める気にはならなかった\n 愛しているのに上手にできないおとなたちをメイジーは許すとか許さないとかじゃなくてもう、そういうことじゃなくてただ愛しているんだと思った ",
      "メイジーの瞳\n 子供は結構、親の顔色を見てます。恐ろしいことです。聞き分けの良い子を持つというのは、何かを背負わせてしまっているのかもしれませんね。メイジーがこのあと、どのようになったのか気になりますが、そこまで描くと映画としては余分になってしまいますので、ほどの良いエンディングでした。 ",
      "総てを洗い流す無垢なメイジーの瞳\n 本当に昔から、どんな名優でも決して敵う者がいないと言う、スクリーンキラーと言えば子役と動物キャラ。特にこの作品で6歳のメイジーを演じているオナタ・アプリールは完璧に他の名優を食っていましたね。とても芝居で演じている役とは思えない程に自然体、そして彼女の瞳は正に、両親の離婚に因って両者の元をピンポンボールの様に行ったり来たりとたらい回しにさせられてしまう幼子の哀しみの表情を、その小さなつぶらな瞳で、見事に魅せている。そして、この映画ファーストシーンから、このメイジーの母親や、父親のキャラクターを観客に一瞬にして理解させ、メイジーの切ない心が理解出来るように、様々な工夫が取り込まれえいるのは、思わず舌を巻くものばかりでした。流石はスコット・マクギーとディビット・シーゲルのコンビの監督作品だけあるわ。彼らがかつて監督した作品の「綴り字のシーズン」も家族の危機からの脱出を描いた見事な作品だった。セリフの一つ一つがとてもリアルであり、確かな演出が物語に深みを加えていた。そして、この作品では、新しい家族の姿として、注目を集めた「キッズオールライト」のスタッフが集結して本作は作られていると言う。この「キッズオールライト」もゲイ(ビアン)カップルと2人の子供を軸に、家族の絆や、家族の在り方を問うた、素晴らしい作品であった。特に、人種の坩堝のアメリカでは、ほぼ単一民族国家である、日本に比べると遥かに多様な人種が国を形成しているために、それぞれの民族が培ってきた考え方や、生き方の相違などの価値観の異なる文化を持った人々達が、同じ国に暮している事から生じる様々な、クロスカルチュアルな摩擦を見事に描いていた秀作だった。そして私は、この映画｢メイジーの瞳｣のラストの海辺のシーンがとてもとても大好きだ。これはまた、思い出の名ラストシーン映画として語り継いでいっても良い名シーンだと思う。ロックバンドグループのヴォーカルである母スザンナをジュリアン・ムーアが熱演するあのラスト近くのシーンは最も感動的だった。その後に海辺で、メイジーが遊ぶシーンは、新たな時代の家族の形の在り方を指示しているようでいて本当に感動的なのだ。NYの街並のシーンや、そしてラストの海辺のシーンも含めてこの作品の全編が映像的にとても綺麗に描かれている点が、更にこの幼子のメイジーの深く哀しい眼差しと相反して哀しみをそそる映像作品だ。母スザンナの新たな夫を演じていたアレクサンダースカルスガルドにこれからのハリウッド作品を期待したい！子供の親権問題を扱った感動作はこれまでにも「クレイマーVSクレイマー」「アイアム・サム」を含めて多数有るが、本作もこれらの名作と引けを取る事は無い。小品では有るけれど、立派に名作の仲間入りとなる作品だと思う。是非映画館で、この感動を味わって観て欲しいなぁ~ ",
      "あまりに切なくて、やるせないよ。メイジーちゃん\n 登場人物の中で、実は、メイジーが一番大人だったのかもしれない。。。身勝手な大人に振り回されつつ、文句も言わないメイジー。でもちゃんと、自分を愛してくれている本当の人はわかっている。そんな大人の中で、揺れ動く少女をとってもうまく演じていました。自分のわがままや要求を通す事が当たり前であろう、楽しいはずの少女時代。メイジーは、敏感に大人達が何を考えているのか察してしまいます。最後の舟に乗るシーン。メイジーが初めて自分の我を出したシーンを見て、思わずウルっと来てしまいました。 ",
      "模擬家族をハートフルに描く作品。主演のアプリールちゃんが可愛い過ぎますぅ～！\n 　家族の物語として以前見た『キッズ・オールライト』はとても感動しました。この作品は『キッズ・オールライト』と同じスタッフが作っているそうなのでとても期待して参加しました。　期待通りとてもハートウォームな作品で、じんわり涙がこみ上げてきました。当時６歳の主演オナタ・アプリールちゃんの演技がとても自然で、演技だと思えません。そして、可愛いを超えて、人を引き付ける魅力溢れる子供なんです。彼女を見ているだけで満足できることでしょう。そんなメイジーだからこそ、両親それぞれの再婚相手もメロメロになって、わが子同然の関係になって行くのも頷けます。　昨日の試写会では、そのアプリールちゃんを生で見てきました。作品では６歳でしたが8歳に成長したアプリールちゃんは、もう大人びた美貌を感じさせます。キラキラ輝くようなオーラを放つ存在感のある「子役を超えた女優」さんでした。超可愛いいハート　でもとってもシャイで、舞台挨拶では緊張してほとんど語れないのですぅ。腰をくねくねさせて恥ずかしそうに語るアプリールちゃんも可愛くて、観客から大拍手！なのに演技では凄く自然なお芝居ができるところが、意外でしたね。　作品のテーマは両親の離婚と、そこから作られる新たな家族の形。　両親が離婚して、親権が１０日ごとに交替し、それぞれの両親の自宅を行き交う変則的な生活を強いられるメイジー。ところが、父親は国際的な不動産ブローカーで、母親もまた世界的に人気のあるロックシンガーなのでツアーに明け暮れる日々。多忙な両親からおいけてぼりを喰らうメイジーは、仕方なく両親の再婚相手であるリンカーンとマーゴを頼るようになって…。　メイジーの魅力は、再婚相手までくっつけてしまうのです、なんと！そこで始まるのは、リンカーンとマーゴとのまるで親子のような共同生活。疑似家族を描いた作品として、『家族はじめました』があります。この作品は、両親が突然死んで後継人に指名された男女が親代わりになって、やがて恋愛関係になって行くというストーリーですが、本作の方が疑似家族になっていく過程が自然だと思います。　リンカーンとマーゴの間ではしゃぐメイジーの姿が、とっても幸せそうで感動しました。　こうなる前には、リンカーンとマーゴの双方も身勝手な両親から、離婚を突き付けられていたのです。マーゴなんて籍も入れてもらえず、そのため鍵を忘れたら、部外者としてマンションの管理者から自宅に入れてもらえず、入り口で泣き崩れていたのです。そこへメイジーが偶然やってきます。そっと肩に手を差しのべて寄り添う姿に、メイジーの優しさを感じて、クグッときましたねぇ～。　ラストはマーゴたちが暮らす家に、突然母親のスザンナがツアーバスごと乗り付けて、メイジーもツアーに同行させようと、カモンと命じます。ファイナルアンサーですね。　どうなるか、皆さん察しはつくでしょう。本作は、血のつながりばかりが家族であるとは限らないという家族の形を、辛らつながらも温かな珠玉のストーリーに仕立てました。　両親の身勝手さに翻弄されつつも、自分の未来を開いていくメイジーの必死な行動に思わず感情移入されることでしょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}