{
  "id": 543,
  "reviews": {
    "eigacom": [
      "やっぱり女が絡むとこじれる\n  ポルトガルの反体制派として一緒に戦ってた二人の男たちがある女性が現れたことで関係が崩れて離れ離れになっちゃう話。.うん、異性関係ってこれまでの人の関係を崩すよね（笑）でも今回の場合は元々親友だったんだから話し合えよって思った。コソコソ隠れてイチャイチャするからじゃん（笑）..しかも女の方も大げさに見た瞬間に太陽に照らされたみたいに言ってたけど、結局イケメンだったから一目惚れしただけやん。好きになっちゃた段階で話してればもっとマシな結果になったはず。 ",
      "出だしは良かった!!\n 何かに強く引き寄せられるように列車に乗る出だしは凄く良く、美しい景色は「これが文明国か！」と思わせるものがありました。本に書かれた文言も美しかったです。しかし、厳密には本とアマデウのドラマパートは殆どリンクしておらず、ここの記述はあれか！と主人公が見つけていく知的な驚きも無いので、映画の大部分はアマデウの過去シーンをずっと観せられる感じで、興味を持つ事はできませんでした。眼鏡屋のシーンとコーヒーを飲んであげるシーンは良かったです。ラストカットも良かったです。体に負担がかかるだけなので、精一杯生きる必要はないと思います。 ",
      "言葉\n 住む場所や生きる時代が違っても、言葉は時空を超えて、人を奮い立たせます。ライムントが残された人生をどう生きるのか分からなくなった時に出会ったのは、アマデウが過去に紡いだ言葉でした。恐怖政治下に生きる人、愛する人を亡くした人、罪の意識に苛まれ続ける人、生きる目的をなくした人。人生は、辛く悲しい。だからこそ、『言葉』や『思想』が私の支えになる。私を生きさせる。リスボンの街はこんなに美しいのに、人間は何とも残酷です。 ",
      "序盤が特に秀逸\n まずは全編にわたって画がキレイ。現実世界のはずなのに、どこか幻想的というか。感情とか、思念とか、記憶とか、カタチのないものにぼんやりと輪郭を与えていくようなストーリーと相まって作品の魅力をぐぐっと高めているように思う。特に主人公が衝動的にリスボンへ旅たつまでのシークエンスがすごく好きです。 ",
      "ドラマチックな内容が淡々とした色彩で進み静かに胸を打たれる\n ドラマチックな内容が淡々とした色彩で進み静かに胸を打たれる ",
      "何度もみかえしたいいい映画\n 一つ一つの言葉が、すーとさざ波が押しては引いていくように心をざわつかせる。強い言葉ではないが、ずっしり胸の奥を叩いてくる。こんな静かで、どんよりした景色の元の話なのに、見終わったときにそよ風がふくように爽快な映画はあまり見たことがないな。本があるそうなので、読もう。 ",
      "旅の終わりの余韻がいい\n 予告編が物凄く興味をそそられる内容の予告編だったので、予告編以外何の前知識も無く衝動的に見てしまった映画でしたが、まあ予想した内容とはちょっと違っていましたけど、とても雰囲気のあるなかなか良い映画でしたね。タイトル同様に、思わずリスボンに誘われてしまいそうな、思わず衝動的に自分探しの旅に出てみたくなってしまうような、そんな映画だったと思いました。とは言え、見る前はリスボンがポルトガルの首都であることすらいまいちイメージ出来ていなかったのですが（苦笑）更に言えば、物語のスタート地点であるベルンがスイスの首都であることもいまいちイメージ出来ていませんでした（トホホ・・・）しかし夜行列車で結構な距離を走っていたんですね、そこまで長い距離を旅していた感は出ていなかったような？まあでも、主人公ライムントがリスボンに辿り着くまでの話の掴み的な部分に関しては、ホント秀逸でしたね。運命に導かれるかのようにライムントをリスボンへと誘うそこまでの描写で既にもう、物語にガッチリ引き込まれてしまいましたよ。また初老の教師ライムントを演じたジェレミー・アイアンズが抜群の雰囲気を醸し出していたんですよね。言うなれば堅物真面目の「退屈人間」臭たっぷり、そんな彼の人生を刺激する著書を書いた人間は一体どんな人物なのか、それはまるで彼の自分探しの旅でもあるようで、見ている側も思いっ切り引き込まれてしまいました。個人的な難点を言えば、まあ私に学が無いこともあって、著書に記されていた哲学的な言葉の数々に、私自身はそこまで刺激されなかったところが・・・（またしてもトホホ）しかし映画的には、現在パートと過去パートの切り替え具合がとにかく絶妙だったりで、物凄く見応えがありました。１９７０年代に行われた革命についてはよく知らないで見てしまったので、正直？な部分もありはしたのですが、激動の時代を生きた彼らの話を追って行くうちに、私自身もライムント同様その時代に生きたアマデウ達の生き様にグイっと引き込まれてしまいました。メラニー・ロランを巡る青春愛憎劇も、物語のいいスパイスとなっていましたね。それらを受けての旅のラストがまた余韻があって良かったぁ～！ ",
      "地味だが心に沁みる映画\n ベルンやリスボンの町並みが堪能できる。ストーリーの切なさ、厳しさ、と、この町並みや音楽がとてもマッチしていて、静かに感動が忍び寄るという感じ。 ",
      "面白い\n 日々の平凡な生活に飽きて未知の世界に飛び出すなんてたまにありそうな設定ですが、この映画ではあまりにも飛び出しすぎず、ある1人の人生を追っていく淡々とした雰囲気が良かったです。偉業とも言える人生を送っていったおじいちゃん達が今でもその記憶を大事にしているのがよくわかりました。ポルトガルの歴史なんで全く無知でしたが楽しめました。 ",
      "裏返し、いや更にそれの裏返しな愛情。\n 人間の使命感なんてもんは結局のところ、醜い嫉妬心の前で小事になるんです。嫉妬って、悪意を伴った羨望だって誰かいってましたけど。裏返し、いや更にそれの裏返しな愛情を抱えて生きる人達って、大変ですね。ストレートな私は、理解はできますが、感情移入できない作品でした。でもサスペンス仕立て&愛憎&純愛&悲劇&レボリューション&自分探しな着地点。面白かったです。橋の上で、自殺しようとしてた女性を助けた高校教師ライムント（ジェレミー・アイアンズ）。でも女性は、コートを残して姿を消します。そのコートにはポルトガル語の本と、汽車の夜間キップ。ライムントはその本「アマデウ・デ・プラド著\"言葉の金細工師\"」に感銘を受ける。今まで自分が考えて来たことが書かれている！と、作者を探す旅に出ます。本に挟んであった、キップを使ってですよ！学校は無断欠勤です。私も坂口安吾の「青鬼の褌を洗う女」を読んだ時、私じゃん！と思ったので、ライムントを否定しません。が、授業をほったらかして消えた女を追うメンタリティは、理解できませんでした。ライムントは作者を探す内に、サラザールによる独裁へ立ち向かうアマデウのレジスタンス活動、美しい恋人ステファニア（メラニー・ロラン）との愛、そして二人を取り巻く愛憎を知る。そしてライムントは人生と対峙する。 ",
      "本を巡る物語の点と点をつないでいくお話\n 気づいたら主人公自身も追体験をしながら自分探しへ。ありえないでしょwというところも主人公の雰囲気でなんとかなって、物語はさくさく進むけど、でも軽すぎない。そして言葉選びがすごく好き。 ",
      "人生は退屈なんかじゃない\n  レンタルケースの帯には”ミステリー”と表記されていたけど、私的にはラブストーリーかな…と。過去と未来。二つの世界を生々しく、それでいて物悲しく描かかれてた。人生は、ドラマティックで劇的。 ",
      "言葉への愛とそれをこえるもの\n 　列車に乗るジェレミー・アイアンズと言えば、２０年以上も前にジュリエット・ビノシュと共演したルイ・マルの「ダメージ」の印象が強かった。高級官僚のアイアンズが国際列車に乗って出張。スマートなスーツに身を固め、颯爽としていた。それ以来、私にとってのスーツの着こなしのお手本となり続けている。　今作でアイアンズ扮する主人公の老教師は一冊のポルトガル語の書物と出会う。彼が心のうちに抱え込む人生の虚しさに対して、この本との出会いによって具体的な言語が与えられる。　人間は自分自身のことが一番よく分からないものだ。しかし、このよく分からないものが言葉を得ると、その言葉たちとその言葉の主に尽きない興味と共感を抱く。　映画はこのように、自分の心の奥底にあるものについて、言葉の光で照らされた人間を描いている。　その書物の中の人物である、アマデウとエステファニアという男女は結ばれることはなく、別々の道を歩むこととなった。彼女には分かっていた。アマデウにとって大切なのは自分自身の魂に耳を傾け、そこから聞こえてくる声に従うこと。こうした人間にとっては、他人の愛が自分の幸せに必要なものにはならない。　老教師とリスボンで出会った女性眼科医とはどうなるのであろうか。彼女が「ただ、ここに残ればいい。」と引き留めた駅でのラストシーンが美しい。　ここまで、言葉というものへの愛着が服を着て歩いているような主人公が、恋という言語化できない感情と、やはり明確な言葉にすることの出来ない別れの情景に包み込まれている。　言葉という、映画にとっては厄介な存在がテーマとなる原作を、果敢にも映像化する理由こそがそこにある。　セットやＣＧなのだろうか、リスボンの街の描写が平板なこと、旅情を掻き立てる演出が乏しく、エキゾチシズムを期待していた向きにとっては物足りなかったこと、カットのつなぎに不自然なとこがあることなど、この際多くを言わないでおこう。 ",
      "一冊の本\n 一冊の本から真実が見えてくる過程が現在と過去で紐解かれ謎解きをしたみたい。友情とか恋愛とか裏切りもあるし独裁体制もよく分かった。主人公のライムントみたいに人生に重要な意味をもたらす本にめぐり逢いたい！！ ",
      "ポルトガル語を聞きたかった\n リスボンが舞台なのにセリフは英語、仕方ないかもしれないけど、原作を読んだ者には不満でした。長距離列車のシーンも少なく、テンポが早過ぎ、じっくり味わいたい作品なのに残念。原作をまた読み返します。 ",
      "映画という経験\n 映画らしい映画、2時間ほどの時間で「別の人生の時間」を味わうという映画の贅沢を満足させてくれる映画、深く染み入る映画。幾重にも重なった人生と時間とを、見事に一つの物語に作り上げた作品。映画、映像の持つ可能性と想像力と情熱がこの作品には結実している。一冊の本、一人の絶望した女性、一つの革命、一人の老年の男。それぞれ小さな「一つ」だった物事が、大きな「一つ」へと昇華していく。人の歴史を、その絶望と希望を、その蹉跌を、その諦めを、その重荷を……素晴らしいキャストが、監督の理想を具現化したとしか思えない。重厚で軽やか、複雑でシンプル、暗いのに希望に溢れる、絶望的で温かい。たくさんの矛盾を一つの作品に紡ぎあげたスタッフの全員に感謝したくなるような「経験」と呼びたくなるような111分の鑑賞時間でした。 ",
      "誰も殺されない見事なミステリ！\n たまたま、が紡ぐストーリーが見事な一本。主人公が偶然手にした一冊の本から、一人の男の生き様を見つける旅へ。偶然を重ねながらその本に描かれた当事者達に出逢い、彼らの記憶を辿りながら次第に明らかになるある男の人生と、遺された人間の過去…「次はどうなる？」「ここで繋がった！」と、知的好奇心を刺激しながら、飽きさせる事ない演出、そしてベールを一枚ずつ剥がすように紡がれる物語が兎角心地良かった。ラストの余韻がまた…超優秀な大人向けドラマ作品。 ",
      "中途半端\n メラニーロラン目当てだったが、歴史の重みも感じない、愛憎渦巻く恋愛劇がある訳でもない、軽くない？中途半端でした。物足りないです。 ",
      "他者の歴史に、自分の生き方を探る\n 現在より前の時代の出来事や、その時を生きた人物の行方を探って行く近代歴史探索ミステリー（こういう呼称が正しいのかは分かりませんが）のジャンルって結構自分の好物で、最近だと『サラの鍵』や『あなたを抱きしめる日まで』なんかを楽しんで鑑賞しましたけどもね（『あなたを～』は少し毛並み違いますけど）。この『リスボンに誘われて』は、その系統の中でも群を抜いて気に入りました。とても良かったです。やあ、染みましたよ。激動の重苦しい時代を生き抜き、その渦中で生涯を終えたリスボンの医師アマデウ。彼が生前に執筆した一冊の本。偶然それを手にした老齢の高校教師ライムントは、アマデウの生き様に激しく魅了されてしまう。自ら湧き上がる衝動を抑えられないライムントは、職場から飛び出して、スイスからリスボンへそのまま単身で渡ってしまう。ライムントはアマデウ縁の住所へ赴き、家族や友人知人を訪ねて歩き、彼の辿った軌跡を追体験していく……というお話で。現在と過去の出来事が交互に映し出され、相互に少しづつリンクしていくという展開は、このジャンルの常套ですよね。そのテンポというのかな、結構サクサク進むんです。確かにミステリーではあるんだけど、殆ど引っかかりがないというか。探るべき道を周囲がちゃんと示してくれるというかね。そこまで「謎解き」って訳でもないもんですから、あっさり物語が進行しちゃって。で、下手したら「いやいや唐突すぎね？」ぐらいのお軽い印象持たれてもおかしくないんですよね。なのに、あまりそこに違和感を抱かないのって一体何なんだろうな？て思いながら観てたんですけども。多分、それはライムントを演じてるのがジェレミー・アイアンズだったからなんじゃないかな、と。彼の持つ演技の説得力というか、役に人柄の良さや誠実さ率直さが滲み出てるというのかな。「この人にだったらアマデウのこと教えてあげてもいいや」ってなっちゃうんですよね、劇中の人物達が。そして多分、鑑賞する側もそれを無意識で受け入れてる。鑑賞後には深い満足感と同時に、嗚呼もっとライムントと無我夢中にあの時代を探っていたい！観続けていたい！という物足りなさというか、欲求も生まれて。わりかしね、歴史を探っていくお話って複雑な時代背景や難解な人物相関だったりすると、観てる最中に現実に引き戻されちゃったりするんですけど、この映画に関してはそれが一切なかったです。分かり易かったですし。どっぷりとアマデウの生きた時代に浸っておりましたから、自分。もう一回言いますけど、やあ、染みましたよ。 ",
      "心の声を聴く。\n スイスの、平凡な一教師が、たまたま一冊の本と出会い、その心の赴くままリスボンへ向かう。リスボン行き電車に乗り込むまでの導入部で心掴まれ、最後まで彼と旅することに。そして、劇中彼が自身の人生を反芻するとき、我々も反芻するのです。一つの選択は、選ばなかったもう一つの人生を想起させ…。人生は選択の連続。どんな選択をしても、人は何かしらの想いをそこに残していく訳なんですよね。この物語に惹かれるのは、衝動に素直に従って行動する平凡な主人公そのものの存在にあるのだと思います。多くの凡人は、衝動を噛み殺し、騙し騙し、日々やり過ごしている自分を、見ないフリして生きているのですから。 ",
      "背中を押されるラストワード\n  最後の方で、主人公とリスボンで出会った女性が恋仲になりそう(なったのかな？)になった時には平凡な終わり方をするのかとガッカリしたけど、最後のラストワードで挽回。笑 ",
      "70年代と現代をシンプルにつないで観やすい作品\n  邦題が内容と結構はまってる作品でした。「リスボンに誘われて」。メラニー･ロラン、ブルーノ･ガンツ目当てでしたが、作品としても良質でした。2時間弱でよくまとめてあるなと。しがない人生しか送れないと思い込んでいる高校教師で中年男性の主人公の人生と1970年代に起こったポルトガル革命を絡めて、過去と現代を行ったりきたりしながらうまく仕上げてあると思いました。最初から最後まで飽きさせず、ストーリーもそんなに難解でもなくて、シンプルでしたし。しかしポルトガルって1970年代まで独裁政権だったんですね、はじめて知りました。本編でもでてくるPIDEという秘密警察は、ドイツのゲシュタポを模したと言われ、二次大戦前に創設され、名称は変わっても戦後、革命がなされるまで活動していたんですね。しかも東側の国ではない国で。主人公がリスボンに行くきっかけとなった、革命で命を落とした若者の著書を解読していくシーンは、ちょっと難しくもあったけど、仕事もほったらかしにして、夜行列車に飛び乗りるくらいの内容だったんでしょうね。本が文庫本サイズのハードカバーで、ちょっといいですね。日本にはない体裁で、手触りとかちょっと楽しんでみたいなと。お目当てのメラニー･ロランは、確かにヒロインだったけど、過去シーンのみだし、出番多くはないし、多少不満(笑)あと、老後もメイクしてでてほしかったなあ。しょぼくてもいいので、役者がかわったことに違和感ありあり。リスボンの町並みや坂の石畳、ホテルからの眺望、どれも素敵でした。一度は行ってみたいと思わせますね。70年代のシーン、特に秘密警察からレジスタンス達が逃げる夜のシーン、いわせないかんじでとてもよかったです。ワーゲンのビートルも雰囲気だしてた。ラストシーンはあんなかんじが女性陣にはウケルんでしょうね(笑）DVDでもう一度ポルトガルの歴史もちょっとかじりつつ、楽しんでみたい作品です。 ",
      "冷静な態度の下に隠された、ライムントの情熱を感じます\n ふとしたきっかけで手に入れた古書。内容に魅了されたライムントは、その著者の事を知るために、古書の舞台となっているリスボンに衝動的に旅立ってしまう。リスボンで、著者のことを知るにつれ、ライムントは自分探しをしていることに気がつく。サラザール独裁政権下の出来事と、現在を上手く絡ませて描いている。頻繁に、過去と現代を行き来しているが、ストーリー・映像に違和感はなく、スムーズに物語に入り込むことが出来る。いやぁ、それにしても、いい年をした大人が、衝動的にスイスからリスボンまで行ってしまいますかね？「それを言っちゃぁオシマイよ」とも言えますが。でも、ライムントが手に入れた本は、そんな衝動を巻き起こすほど、情熱的で心を震わせるような内容だったんでしょうね。上記にも記しましたが、ある意味、ライムントの自分探しの旅になっています。そして、ライムントが、当時のアマデウの仲間から話を聞いていく度に、ライムントは自分自身のことが判っていき、最後は・・・。いや、最後はそれ以上書かないことにします(笑)。ところで、映画の原題は『Night Train to Lisbon』で、原作と同じタイトル。何で、わざわざ邦題をそれと違うようにしたんですかね？ライムントが、冷静に聞き込み(?)を進めていくのですが、その下には、情熱的なライムントが隠れているような気がしました。中々、良い映画だと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}