{
  "id": 545,
  "reviews": {
    "eigacom": [
      "アクション好きのため\n カーアクションとかすごく本格的。ただ、ドンチョルさんの顔が牧歌的で、今一つ緊迫感がないような。ジェット・リーみたいに狂気の表情ってなかなか、むつかしいのだろうな。 ",
      "コン・ユを知った記念すべき作品\n 韓国ノワール映画の実力の高さを改めて認識した作品。コン・ユを含めて現在の韓国映画と邦画の（除く白石監督）の違いを想う。 ",
      "ハリウッド・アクションの寄せ集めのようだが、見応えあり！\n 韓国～北朝鮮の脱北問題を下敷きにしながらも、熱量の高いサスペンス・アクションとなっている。アクションもサスペンスもドラマもそれぞれ見応えあり！ある理由から韓国に脱北した北朝鮮の元エリート工作員、ドンチョル。世話になっている会長が殺され、それを狡猾な対北情報局室長に利用され、殺人の濡れ衣を着せられる。逃亡者となったドンチョルを追うのは、“国家の狩猟犬”の異名を持つ防諜専門のセフン大佐。大佐はドンチョルに対し、憎々しいほどの因縁を抱いている。エリートvsエリートの行き詰まる戦い。それを盛り上げるのが、迫真のアクション。地下鉄の群衆の中での肉弾戦、屋根から屋根へ跳び移る大ジャンプ。さらに、中盤のカーチェイス、クライマックスの大クラッシュ。日本のアクションとは次元違い。ハリウッド・アクションにも劣らない。冒頭からほぼノンストップで展開するので、ボーッと見てると置いてきぼりにされるのが難。最初の方は尾いていくのがやっとだが、スリリングなドラマにグイグイ引き込まれていく。実は、妻子を何者かに殺されたドンチョル。その犯人を追って韓国に脱北。遂に犯人を追い詰めるが…。世話になっている会長が殺された理由。巨大な陰謀が…。セフンもドンチョルを追う事に不審を感じ…。数々のアクションやサスペンスの寄せ集めのようではあるが、それらを巧く、骨太な一作となっている。全てが終わり、ある場所である人物に会うドンチョル。やっとこの男の苦闘が報われた。 ",
      "最初からしっかり観ないと後々キツイ\n いやあ、本当に素晴らしい映画でした。アクションシーン、カーアクションが半端なく凄かった。ストーリーもなかなか良くて、２時間ちょいあるけど飽きずに見れた。ラストはとても感動しました！しかし悪い所もあり、アクションシーンでカットをしすぎて観づらくなってしまうのと、ストーリーが複雑で難しかった。それでも普通に面白く、素晴らしい作品でした。なかなかオススメです。 ",
      "韓国版ジェイソンボーン\n 韓国版ジェイソンボーンを作りたかったのだろうけど、アクションシーンや緊迫した場面以外もカット割りが多くて、ドキドキを煽ると言うより、ただ見にくく流れが悪く感じた。アクションシーンやカーチェイスもボーンシリーズを感じたけど、それを超えるようなアクションはなかったように思う。ラストの笑い泣きはとても良かったと思う。悪魔をみたのイ・ビョンホンといい、韓国人俳優は笑い泣きが上手いのかな… ",
      "ジェイソンボーンのパクリではあるが本家に劣らぬアクション\n ジェイソンボーンのパクリではあるが本家に劣らぬアクション ",
      "コンユ\n セブンデイズの監督らしい。やたら早いカット割でバシバシアクション繋いでいく。北のスパイが主人公。 ",
      "圧巻のカーアクションは必見\n 韓国がハリウッドを手本に輸出向け映画を云々…というような話もいい加減聴き飽きた感が強い。国策にしてもここまで上手くやれるのは大したものだとしか言いようがない。後半戦のカーアクションに至っては、もはや自家薬籠中といっていい出色の出来で、これだけでも十分に観た甲斐があった。 ",
      "カーチェイス！\n アクションが凄すぎる。特にカーチェイスが凄くて、階段を車で降りるシーンや、激しい衝突シーンは圧巻！ストーリーも面白いし、バディモノとしても最高！そして、役者陣の肉体美も絶品！もう、最高！韓国映画、恐るべしです！ ",
      "たまらん\n めっちゃ面白い。韓国映画はハズレないです。 ",
      "アクション最高\n アクション最高。生生しくていい。北朝鮮のスパイのイメージって、韓国ではこんなんなのね。最後が、なんかジンときました。 ",
      "定番の脱北者ネタに復讐譚を絡め、『逃亡者』のように追う者が追われる...\n 定番の脱北者ネタに復讐譚を絡め、『逃亡者』のように追う者が追われる者に次第にシンパシーを感じる様を丹念に描いた作品。ジェイソン・ボーンシリーズを過剰に意識した超細かいカット割りによる臨場感溢れるアクションと、それとは対照的に登場人物の心の揺れを唇のひくつきや見開いた眼光の震えなどをじっくり拾って見せる繊細なカットが入り乱れる緩急巧みな演出。それでいてコメディレリーフにもしっかり見せ場を作るというどこにも死角がない傑作でした。 ",
      "初めてパンフレットを買いました\n  最高におもしろかった。コン・ユかっこいいです。パク・ヒスンもかっこいいです。悪役の演技もすごい。そしてなんといってもアクション。とくにカーアクションは見ものです。迫力が凄まじい。危険すぎるｗただ単に運転技術が優れているだけじゃないのがいい。頭を使って体を使うから、毎回見所があって全く飽きない。何度も窮地に陥るのだけど、それをくぐり抜けるだけの説得力がある気がする。それくらいコン・ユの肉体やチ・ドンチョルの復讐への思いは強烈でした。最後、ドンチョルが捕まってクルマに乗る前、元・記者に向けておじぎをするシーンが好きです。そのあとのミン大佐の行動は、ただのイケメンでしたねｗあと、コン・ユの眼の演技は素晴らしかったです。怒り、悲しみ、どれをとっても釘付けになってしまった。パパの顔は最高ですね。男の涙に私も思わずほろっとなってしまいました。ほんとに良かった…大好きな映画になりました。アクションやサスペンスが好きな方、アジアスターが好きな方にはすごくお勧めです。もちろん私のように、映画全般が好きな方にもお勧めします！ ",
      "拍子抜けとスピード\n うむ。これはおもしろかった。これサスペンスの傑作である『セブンデイズ』の監督だが、この監督は実におもしろいね。メインは復讐劇だけどサブストーリーのオチがなんとも拍子抜けなこと(笑)もしかしてこの監督拍子抜けなオチというのがスタイルなのか？もしそうなら、おもしろい監督である。さて、ストーリー自体は王道。しかし、この監督ストーリー展開も上手いし、盛り上げ方が上手いので目が離せない。メリハリもあってキャラの立て方が上手いし、随所に笑い所もあってさらに今作をおもしろくさせている。アクションは言わずもがな、最高にキレがあるし、コン・ユの肉体改造やアクションはキレがあって凄い。カメラワークが嫌いなブレカメラを使っていてブレすぎではあるが、この監督の個性ではあるし、編集が上手いのでアクション自体もちゃんと見えるし迫力も出ている。終盤はちょっと見辛いが、あまり戦わないからOKかな。中盤のカーアクションがちょっとクドくバランスを崩していたが、見所な要素。階段での場面やパトカーを盾にしながら突き進むアクションシーンは凄く新鮮味があって楽しかった。ハリウッドはこういうのがほしい。金をかけるならここまでとことんやってほしい所。それに、気づいてるハリウッドの監督さんもいるしね。とりあえず、画面酔いの恐れがあるためオススメし辛い部分はあるが、韓国映画ファンもアクション映画ファンの方にもぜひオススメします。 ",
      "コン・ユ、すごい。\n いやはや、トガニの先生が奥さんと子供殺されて復習に燃える脱北者のスパイ役ですよ。顔はトガニの先生の顔を小さくして鬼気迫るものになったあげく、カラダがすごいことになってます。韓国俳優役作り恐るべし。おかげで全てのアクションも納得。更に、カーアクションも狭い街並み活かしたド迫力のチェイスが続いちゃうし。特に、階段逆さつっぱしりのすごいこと。ハリウッドの大技に対して小技ききすぎな出来具合。更にさらに、韓国お得意な男の熱い友情も描かれます。お調子者の部下も配して人間関係もあきません。しいていうなら、もっと長回しな取っ組み合いのバトルシーンがほしかった。そんなこといったら贅沢か。 ",
      "アクション、最高っ！！\n こんなのありかっ！？アクション最高っ！！と単純に叫びたくなった。容赦ない超リアルアクションが、凄まじいスピード・爆音、破壊力を引き連れて数秒単位で映画の最初から最後まで迫ってくる！過密都市の隙間の変化を食らいついて離さない、最高難易度のアクションが、これ程まで！という位に繰り広げられる驚きと新鮮さ！ハリウッドを真似たアクション映画でありながら、何かが新しい。ＣＧではないリアルアクションだからだろうか？いや、それだけではない全身全霊をかけたハリウッドへの挑戦と、アジアの誇りがみなぎっている。一度目は、このアクションにやられ、演技者の存在を忘れた。二度目は、その迫真の演技に魅了され、ストーリーがしっかり作り込まれていることに気付かされた。国家という逃げようのない抑圧に絡め取られた人間が、生きるということをどう選択するか。利用されるしか、生きることが出来ない状況下で人がどう生きたかがしっかり描かれている。それでも生きたのは心に生きる喜びを与える家族への愛があったからだ。利用される者として生き、捨てられ、家族を殺されたことでその唯一の拠り所を無くしたドンチョルには、もはや復讐しかない残っていない・・これは、アクション映画であり、男（の遊び心満載）の映画です。映画館ならではの臨場感を楽める映画として是非お薦めします！ "
    ],
    "filmarks": [],
    "coco": []
  }
}