{
  "id": 546,
  "reviews": {
    "eigacom": [
      "ドラックス、もといバティスタの魅力が開花\n 楽しかった、という一言で済ませたくなるくらい、ハッピーな仲間の絆の映画になっていた。この連中のいいところは、まったく足並みも揃っていなければそれぞれのテンションも違っているところで、結果的に一緒にいるだけなんだけど、その成り行きが実は大切だと知ってることではなかろうか。ドラックス役のデヴィッド・バウティスタに関しては、WWEのレスターとして登場した“バティスタ”時代から知っていて、ちょくちょく映画で見かけるようにはなったが、ロック様のような華もトークスキルもないので「強そうなデカブツ」という程度の扱いで終わるのでは、と、随分失礼なことを思っていた。ところが本作でのドラックスはどうだ。愛嬌があって、客席に笑いを巻き起こし、それでいて価値観が根本的に違う異星人ならではの異物感も失っていない。バティスタ、いい、いいですな。今後のドラックスの活躍が楽しみです！ ",
      "続編としてのクオリティを遥かに凌駕した、ご機嫌なノリの快作\n  またも彼らはやってくれた。懐かしのナンバーを散りばめたご機嫌なノリは相変わらず。続編モノの定石としてストーリーをワイドに広げ、謎のままだった父子関係、さらに全宇宙を揺るがす秘密さえも解き明かしていく。単に底抜けに明るいだけではない。彼らが最高なのは、誰かが悩みを抱えていると、それに気づいた仲間が全力でフォローし合うところ。互いに「しょうがねえなあ」と憎まれ口を叩きあいながらも、悩みや悲しみは自ずと豪快に吹き飛ばされていく。出身も生い立ちも、育った星の環境や外見、何ひとつ違う彼らが織り成す、まさに多文化主義のパレード。このシリーズを観ていると、「アベンジャーズ」とは比べものにならない自由な価値観と出会えるのだ。いたずらっ子のようなノリで弾き出すジェームズ・ガンの演出も相変わらず波に乗っている。後半、あのキャラに焦点が当てられたのもたまらないものがあった。世界は口に出さない無骨な優しさで満ちている。さようなら。そして、ありがとう。 ",
      "銀河にとどろくロック魂、2作目も快調！\n 幼い頃に地球から連れ去られた主人公ピーターが、当時のヒット曲を詰めたカセットをウォークマンで聴き続けているという設定は、続編にも継承。70年代のゴキゲンなロックナンバーが要所で鳴り響くので、往年の洋楽好きにはたまりません。個人的にはジョージ・ハリスンの「マイ・スウィート・ロード」が流れるシーンが感無量。歌詞も、父親にして神のようなエゴにピーターが傾倒していく展開を予感させる。ウォークマンネタにからめて、あるところでZuneが登場して爆笑！個性派揃いでバラバラなのが魅力でもあるガーディアンズは、元囚人たちが成り行きで手を組みヒーローになるという点で、DCエクステンデッド・ユニバースの「スーサイド・スクワッド」に通じる。だが果たして、将来アベンジャーズに合流して一体感のある映画になるのだろうか？　まあ収拾がつかなくなったとしても、それはそれでガーディアンズっぽいかもしれないが。 ",
      "特にマイナス面のない面白さ\n 相変わらず掛け合いは面白い。主人公が超人化するのも、まあこのシリーズならお笑いギャグ的演出として納得してもいいだろう。ただ、予想を超えるような面白さではなかったかな。最後の男らしさは評価したいけど、それだけでは全体の評価を高めにすることはできない。でも、グルートは可愛い。アベンジャーズを楽しむために、ガーディアンズシリーズの人物相関を知るためには必須ですな。 ",
      "今さらながら\n  MCUをアイアンマンから順番に観てるのですが、その中でもコレは特に面白かった‼︎戦闘シーンをグルートのダンスメインで観せるオープニングから、もう真面目にふざけてる感じで一気に引き込まれます‼︎シリアスな傑作のウィンターソルジャーから、スーペスオペラコメディ？まで、マーベルの懐の深さ恐るべし。個人的にデビッドハッセルホフ ネタがツボでしたが、レビューで見かけなかったのでやっぱり年齢によるのかな？ ",
      "1作目に比べると、ちょっと雑かなぁ…。でも充分傑作！\n 1作目が面白すぎたので、2作目も視聴！初見です。吹き替え版での視聴。ガーディアンズの面々は相変わらず個性が爆発！どこか抜けていて、ユーモアに溢れて、3枚目だけど決めるところは決めてくれる、嫌いになる要素が一つもない最高のチーム！彼らがドタバタとアクションしてくれるだけで、もう満足です。極端な話シナリオはどうでもいいのでは？とすら思います。1作目に比べてギャグ強めかな？でも最後は感動させてくれます。 ただ、アクションが単調というか大味な感じでした。敵の攻撃は当たらず、味方はすごい兵器があってそれで一掃する…みたいな。70年代の音楽も、一作目に比べて地味目だったかなぁ。ジョージ・ハリスンは大好きですが。 正直1作目ほどはまらなかったですが、充分面白い。次回作も期待します！ ",
      "前作を未見のまま映画館で\n 　怪獣退治というオープニングの見せ場なのに、ベビー・グルート（声：ヴィン・ディーゼル）は踊っている！緊迫感とゆるさとが同居する映像は瞬時に魅了させられた。予備知識無しでも全く問題ありません。　惑星ソヴリンを後にして旅立つガーディアンズの面々だったが、アライグマのロケット（声：ブラッドリー・クーパー）がこっそり電池を盗んでしまったため、ソヴリンの艦隊から総攻撃をかけられる。しかし、艦隊は全て遠隔操作による無人機。無人機といえば、墜落した北朝鮮の小型機を想像するかもしれませんが、もっと高度なＶＲで操作されたシロモノ。ほぼ全滅させるくらいの勢いで振り切ったのだが損傷が激しかった宇宙船ミラノ号。ガーディアンズは一人の男に助けられたのだ。　不時着した惑星はエゴと名乗る男と一体となった星。エゴはガーディアンズのピーター・クイル（クリス・ブラット）の父親だと言う。にわかに信じ難かったが、彼の説明を受けるにつれピーターは徐々に彼に心を許してゆくのだ。100万年も生きているエゴは自らの分子を惑星などに作り変え、神のような存在。そして、不死の力や超能力を継がせて宇宙を支配しようとしているのだ・・・　ラヴェンジャーズを裏切ったヨンドゥ（マイケル・ルーカー）や、ガモーラ（ゾーイ・サルダナ）と確執のある妹ネビュラ（カレン・ギラン）など、アクションや執念の戦いも魅せてくれるし、ベビー・グルートやドラックス（デイヴ・バウティスタ）が笑わせてくれる。くだらない内容だと予測していたが、案外しっかりした作りになっていて驚いた。 ",
      "閉校前の大運動会。\n 閉校前の大運動会。 ",
      "1作品目より劣る。\n 1作品目より劣る。 ",
      "気楽に見られるバトルもの\n 生き別れの父親が来た。前作同様、音楽にノレる宇宙バトルアクション。前作な家族になるまでの物語。本作は家族になった後、本物の家族が現れて狭間で揺れる物語。舞台が基本宇宙・地球人は１人のみのアクション映画なので、リアルからはほど遠い。前作もそれであまり刺さらなかったが、本作もその流れは踏襲。笑えるノリで高い水準のアクションなので、気楽に見られるのはとても良い。 ",
      "続編にも関わらず…\n よくある映画の続編は1作目を超えれずにコケるイメージが強かったのだが、これは素晴らしい。テープの選曲から、内容まで1作目を観た人に絶対ぐっとくる作品。家族モノに涙腺ゆるゆる芸人の私だが、安定に泣いた。 ",
      "世界観がなじめない・・\n 後半は毎回盛り上がるのだが支配している世界観にはどうにもなじめない。。 ",
      "いい映画じゃないか\n 気楽に見れるエンターテイメントそう思い見てたら、最後ぐっときた。ヨンドゥ。。。それしにても、この映画にスタローン、いる？なんか、異物感を感じた。 ",
      "主役はヨンドゥ！リーダーの男気に泣ける映画。\n 2014年に公開された前作の続編。前作にて主人公ピーター・クイルたちはクリー人の狂信的テロリスト・ロナンを倒し宇宙中に名の知れ渡る存在となった。ソヴリア人の女王アイーシャの依頼を成功したにもかかわらずロケットがアニュラクス・バッテリーを盗んだことがばれ、追撃を受ける羽目に。追い込まれ絶体絶命の窮地を救ってくれたのがエゴという謎の老人。逃したアイーシャはヨンドゥ率いるラヴェジャーズを雇って追いかける。クイルはラヴェジャーズから逃れることができるのか。そしてエゴに隠されたとんでもない秘密とは？？というお話。終始目立ちかっこよかったのがヨンドゥ。ワンマンで自分の考えを言葉にしないから、なかなか理解されないが、実は仲間思いの素晴らしいリーダーだということが今作で分かる。人望の厚さは映画終盤にも描かれている。ヨンドゥのことを簡単に紹介すると、クイルの育ての父親。エゴに命令され幼少のクイルを地球で拉致した。そのままエゴに引き渡すはずだったのだがヨンドゥはクイルを育て続けた。なぜエゴの指示に従わなかったのか。その理由に思いやりを感じた。ヨンドゥの男気が垣間見える。前作では子憎たらしいキャラクターだったがリミックスでは少し扱いが違う。ヨンドゥを見る目が変わった。今回の映画はヨンドゥが主役。それくらい目立ち、カッコよく、重要度の高い役回りだった。キャラクターで際立っていたのがもう1人。グルート。めっちゃ可愛い。もうずっと子供のままでいいのに。あんなにかわいいのに声は相変わらずヴィンディーゼル笑。腕力も知能も幼児レベルになっていて、それがまた可愛い。さらに活躍する。最後に笑わせてくれますので。ご期待あれ。キャラクターの個性が前回以上に出ていて面白かった。前作との関連性が薄いから、一見さんでも楽しめると思う。これをきっかけにマーベル映画に興味を持ってくれると嬉しい。 ",
      "ヨンドゥとピーターは 血縁関係無いけど ヨンドゥのピーターに対する...\n ヨンドゥとピーターは血縁関係無いけどヨンドゥのピーターに対する思いが父親を超越した真の父親だったラヴェジャーズの幹部であるスタカーがスタローンって豪華すぎるwガーディアンズって“愛”について深く説くストーリー性仲間姉妹家族みんな実際の血縁関係はないのにそんなことはどうでもいいって思えたカメオ出演も見逃しちゃいけない！ベイビーグルートにまたしてもキュン死！ラスト泣きましたありがとう！！ ",
      "最高\n 1に引き続き。悪人も善人もいろんな奴らがいるからこその楽しい世界なんだよな。続編が出ないのが悲しすぎる… ",
      "アベンジャーズシリーズとして観てる。\n 頭が悪くて下品な作風がどうも苦手。アベンジャーズシリーズとしてみても、これとドクターストレンジはテンポが違うから見にくいんだよなぁ。シリーズとして見るけど。 ",
      "笑える、泣ける、楽しい\n やっぱりガーディアンズは良いね。70年代のBGMと派手なアクションシーンが楽しいし、笑える小ネタがたくさん盛り込まれてる。.きっとこの世代だったらもっと笑えるネタが沢山あるんだろうけど、全部はさすがにわからない（笑）最後に出てきたzuneとか。.何より今回はヨンドゥが大活躍で、ピーターの父親をめぐる話。しっかり泣かせてくれる。ガーディアンズって主題がわかりやすいからいいよね。感情移入しやすい。.正直、アイアンマンみたいにトニーの抱える悩みは次元が違いすぎて（笑）私はヒーローじゃないからなぁ（笑）考えさせられはするんだけどね。ガーディアンズは舞台が次元が違うけど、主題は身近でわかりやすい。.次回作もあるみたいだけど、金色軍団問題に、スタローン軍団再結成問題に、ガモーラの妹問題に色々とっちらかってそうなのが不安だ。 ",
      "一作目と同じように音楽が良かった。 ほっこり温まる映画。\n 一作目と同じように音楽が良かった。ほっこり温まる映画。 ",
      "前作に劣らず楽しめた。 ラストのヨンドゥのくだりなんかも私的に好き...\n 前作に劣らず楽しめた。ラストのヨンドゥのくだりなんかも私的に好きなかっこいい死に様で軽く泣けた。伏線を回収して綺麗に終わったって感じ。続編観たい気もするけどもうこのまま有終の美を飾ったまま終わっといてもいいと思う。 ",
      "いつ合流するの？\n って感じの流れです笑サノスも戦う気満々だったはずなのに、全然アベンジャーズとはなかなか絡まない。このままいきなり「アベンジャーズ」に出てくるのでしょうか。内容的には、前作と同じくほどよくオフビートな感じがよかったです。 ",
      "見事な続編\n  １から何一つ遜色なく素晴らしくシェイプアップしていて、さらにグレードアップしたチーム・ファミリー映画になっていた。アベンジャーズのチームごっこに嫌気がさしていたところで、この作品を観て改めてチームファイトのジャンルの素晴らしさを知る。警察映画のようだった（例えが下手）。１人が無理をすれば全員でケツを拭き、１人の不幸を全員で笑い、１人でも危険な目に合えば全員で立ち向かう。もちろん１人の犠牲で全員が助かるなら、そういう道も選ぶ、ロケットラクーンの苦渋の決断のシーンと、ヨンドゥの死。この悲しみに対して、この映画はラヴェジャーズの葬儀というレスポンスをすぐさまくれた。クライマックスで花火が上がる映画はいい映画だ。恋愛映画を除いて。この作品の次の楽しみとしては、ジェームズ・ガンの復帰と、アダムが次回アベンジャーズでどういう風に登場するか、だ。 ",
      "とにかく最高のガーディアンズ\n 2作目は、何かと作品作りが難しいターニングポイントですが、今回は、前作を飛び越えて楽しく、面白さも増していました。おまけに最後は日本人好みの人情話まで盛り上げ、満足度アップ❗️それぞれのキャラクターが確立されていて、アベンジャーズよりも、面白いかな🤣英語で観るのもそれぞれ素敵な俳優が演じてますが、会話のウィットさを楽しむには吹き替えもいいかも。次回はスタローンが何かやらかすのかな（笑） ",
      "家族とは何か\n 1でだいぶんうんざりしていたので、観る気が無くなっていたけれど、観てよかった。「家族」とは血縁に限らず、過ごした時間だったり、その濃密さだったり。要は血統にこだわらずとも、大切なのは愛だろ愛、という真理にピーターが気づくまでの旅路。精神的通過儀礼、親殺し。神話から普遍的に語り継がれてきた事が、このシリーズでも語られる。ご都合主義な展開に「またかー」とウンザリしていたけれど、ラストはご都合主義にはならず。音楽が１つのキーでもあったシリーズだけど、ピンと来ない歌が多すぎて、1はついて行けずじまい。2くらい作品の内容と歌詞の内容がリンクしてきていたら、1ももう少し楽しめたのかも。今回は懐メロをただ流すだけではなく、歌詞とリンクさせていたり、言及したりしているところが多く、歌を知らなくても興味を持って聴くことができた。カセットテープへのこだわりが母親への執着だったことが、1ではそこまで伝わりきらなかったけど、その辺も含めて2で回収しきった。今までカセットテープを使ってた人がiPod的な300曲も入ってる端末を手にした時の驚きようがリアリティがあって面白かった、笑。 ",
      "マーベルで一番好きな作品になった\n 1作目に続き、今作も面白かったです！ピンチの時もふざけながら乗り越えていくのが安心して観られました。音楽にノリながら戦闘するスタイルイイデス(´∇｀)クリス・プラット、カッコ良く、男らしいところが好きです(*´◡`*)小さいグルート、めちゃくちゃ可愛いです(♡´艸`) ",
      "映画が原作を越えている\n 圧倒的なオシャレ感。これ、コミックで読むと、モヒカンが矢を投げてきたり、マイティ・ソーのハンマーを取り合ったり、神様が世界を滅ぼしたかったり、よくある展開。でも、映画はめちゃくちゃオシャレなんです。スター・ロード！スター・ロード！！スター・ロード！！！未来物と、1970年代BGMの融合。ウォークマンって、こんなにオシャレだったっけ。Vol.2とか、Remixとか、カセットの数え方ですね。映画の出来が良すぎて★5つ。 ",
      "面白い！\n やっぱり、インフィニティ・ウォーの前に観ておくべきだった。インフィニティ・ウォーをもう一度観よう！ ",
      "“父と子”の愛情物語にダダ泣き必至！\n  「マーベル・シネマティック・ユニバース(MCU)」第15作。「ガーディアンズ・オブ・ギャラクシー」シリーズ第2作。軽妙なノリと80年代音楽、そして仲間との絆で銀河の危機を救ったヤツらが帰って来ました！本作のヴィランはスターロード／ピーター・クイルの父親、エゴ。前作でも謎として残されていたピーターの出生の秘密がついに明かされましたねぇ…。父子の愛情を利用して、全宇宙を我が物にしようと企むエゴと、新たな仲間が加わったガーディアンズの壮絶な戦いを描きます。クライマックスの大決戦では、前作で仲間を守るために散ったグルートの苗から育ったベビー・グルートが大活躍！大きな目がとてもキュートで、あらゆる仕草がどうしようもないくらいかわいく、最上最強のマスコット・キャラクターですねぇ…。生まれ変わっても相変わらず「僕はグルート」しか喋りませんが、相棒のロケットとのやり取りに爆笑しっぱなしになりました。そんな彼が、戦いにおいて重要な役目を担っているところに注目。いろいろと酷い目にも合いますが、そんな姿もまたかわいい！前作からノリと笑いの要素がパワーアップしていて心の底から楽しませてくれましたが、本作の大テーマである“父と子”の物語は涙無しに観ることができませんでした…。決して“笑い過ぎて”ではありません。感動から流れる涙なのです…。実の父であるエゴの正体に愕然とするピーターですが、それを救ってくれたのは、育ての親であるラベジャーズのヨンドゥでした…。幼い頃に地球から自分を誘拐しあらゆる盗みの技を仕込んだヨンドゥに、知らず知らずの内に父親の面影を見ていたピーター。ヨンドゥ自身も、いつしかピーターを息子のように思っていたのでした…。ラストの展開にはハンカチをご用意されることをお勧めします。まさかこのシリーズでこれほどまでに泣かされてしまうとは思いも寄りませんでした…。※追記(2019/3/16)ジェームズ・ガン監督復帰のニュースを知り、歓喜の想いを抑えられず…感情の赴くままに追記だぁ！　ディズニーよ、ありがとう！いやぁ、めちゃくちゃ嬉しいです！　かなり絶望的な状況だっただけに、喜びは一入であります！取り敢えずは、「スーサイド・スクワッド2(仮題)」を完成させてからとのこと…。まだまだ先やなぁ…。今から待ち切れません！ ",
      "ーディアンズ･オブ･ギャラクシー：リミックス：行くぞ野郎ども【洋画名言名セリフ】\n 【ガーディアンズ･オブ･ギャラクシー：リミックス：おすすめポイント】１．とにもかくにも宇宙観を存分に楽しめる映像が最高！！！２．仲間との友情や愛情・いたわりが凄すぎる！！３．ベビー・グルート役ヴィン・ディーゼルを見ているだけでも超楽しめる！【ガーディアンズ･オブ･ギャラクシー：リミックス：名言名セリフ】１．エゴ役カート・ラッセルの名言名セリフ　→「宇宙の運命はお前の肩にかかっている」２．ロケット役ブラッドリー・クーパーの名言名セリフ　→「だから何があってもこのボタンは押すなよ」　→「押した瞬間に俺たち全員あの世行きだからな」　→「じゃあ言った通り言ってみろ」　→「チョー嫌な予感がする」３．ベビー・グルート役ヴィン・ディーゼルの名言名セリフ　→「僕はグルート」　→「僕はグル～ト！」４．ピーター・クイル / スター・ロード役クリス・プラットの名言名セリフ　→「行くぞ野郎ども」　→「お前が核爆弾持ってくるからだろ」５．マンティス役ポム・クレメンティエフの名言名セリフ　→「私は触ると相手の感情がわかるの」　→「あなたの場合恋ね　異性への恋よ　彼女への」６．ドラックス役デイヴ・バウティスタの名言名セリフ　→「おまえの恥ずかしい秘密を知ったぞ」【ガーディアンズ･オブ･ギャラクシー：リミックス：個人評価＝★★★★★】★★★★★：今すぐ観るべき‥人生を生きる為の何かを教えてくれる貴重な映画★★★★：早めに観るべき‥観る人だれにでも何かを与えてくれる大事な映画★★★：まあ観ても良し‥観る人によっては全く意味を持たない普通の映画★★：観なくても良し‥単に時間だけを浪費してしまう可能性が高い映画★：観てはいけない‥観た後に非常に残念な気持ちを感じてしまう映画 ",
      "MCUは興味ないが、GoG(とデップーさん)は別。\n 上映期間が短すぎるんじゃ〜〜！ようやくBDで鑑賞したが、もちろん劇場で観るべきだった。バトルシーン等でちょっと中だるみするところもあるが、これだけ笑って泣けて興奮してほっこりして満足感のある映画はなかなか無い。70年代ロック・ポップスには疎い私でも、曲がストーリーを効果的に盛り上げているのはわかる。ガーディアンズだけでなく脇役にも見せ場があって、特別じゃない普通のみんなもヒーローという感じでグッとくる。「普通」は最高だ！すぐ復帰決定は難しいかもしれないが、ちょっとくらい待ってもいいから、何とかガン監督でお願い。2019/3追記 祝ガン監督復帰決定！ 良かったです。 ",
      "実にハビュラリーな冒険活劇\n こんなにユニークでがっちり掴まれるオープニング😆 ＆ 何度観ても泣かされるエンディング😭 の映画を私は他に知らない。中弛みもあるんだけど観る度にやっぱり最後で涙腺💧緩んじゃうもんで気に入っちゃって、初回劇場鑑賞時★3.5〜＋★0.5＆＋★0.5👍🏼ＧotＧシリーズのサントラからやお気に入りシーンの切り取り音声等を私もMy Mixに20曲分くらい追加しました🎶😚🎶(※しか〜し、吹き替え版ですと肝心のところで全く泣けませぬ😒 ﾀﾞﾒ🙅🏻‍♂️ﾀﾞﾒ~)【告知】Twitterで不用意に荒ぶり敵を作り、10年も前の馬鹿ツイートをほじくり返された彼にも落ち度があるのですが、取りあえずジェームズ・ガン監督が世に許され、ＧotＧ vol.3製作の指揮を再び取る事ができますようにと只ひたすら祈るばかりであります🙏🏼『ガーディアンズ・オブ・ギャラクシー』シリーズのファンで上記ご賛同戴ける方は、たとえこの甘い願いが届かずとも、是非この復帰署名活動⇩に１票を宜しくお願い致します🙇🏻https://www.change.org/p/marvel-re-hire-james-gunn　　　　　　　　　⬇︎残念ですが望み薄に🤦🏻‍♂️https://twitter.com/eigahiho/status/1029923192503066625?s=20　　　　　　　　　⬇︎それでも無駄なあがきと諦めずに彼の再雇用を求め頑張る方々の集い🚩https://www.rehirejamesgunn.com/#Home　　　　　　　　　⬇︎ 👈🏼 (’19.3.16)彼の周りのサポートの甲斐あって監督復帰が遂にデズニーに認められた模様🙌🏼🙌🏼🙌🏼https://deadline.com/2019/03/james-gunn-reinstated-guardians-of-the-galaxy-3-disney-suicide-squad-2-indefensible-social-media-messages-1202576444/㊗️🎉イ〜🤣ヤッホオォ〜〜イ🎊👏🏼👏🏼　　　　　　　　　＆監督の喜び＆感謝🙏🏼ツイートがPNG画像だったのでわざわざ書き起こし✍🏼(某ch掲示板にも書き込み)https://twitter.com/jamesgunn/status/1106633508657651712?s=21“I am tremendously greateful to every person out there who has supported me over the past few months.I am always learning and will continue to work at being the best human being I can be.I deeply appreciate Disney’s decision and I am excited to continue making films that investigate the ties of love that bind us all.I have been, and continue to be incredibly humbled by your love and support.From the bottom of my heart, thank you.Love to you all.”　　　　　　　　　⬇︎ 👈🏼 今ここ(’19.5.1)３作目は2020年の撮影を目指して企画中らしいです。公開は2022年頃という噂も。 ",
      "泣ける\n  グルートが音楽好きに！オープニングでガッチリ心を掴まれた。洋楽に詳しくないけどノリノリで観れた。洋楽知ってる人は絶対に面白いと思う。ロケットが男の美学を重んじる最高にクールな野郎で惚れた。前作の謎だった父親と母親のこと、丁寧に回収してくれて良かった。ヨンドゥ( ；∀；) ",
      "ずっと見ていたい\n このチーム最高です。 ",
      "ぶっ飛んでる。\n キャラクターが強烈でくだらないなーと思いつつ最後まで観ちゃいました。面白かった。 ",
      "すごくよかった\n 1よりも掛け合いがヒートアップしてて面白い。最後、感動誘うんだもんな。ヨンドゥ結構、好きでした。3に期待。 ",
      "とっても面白かった👍\n 映画館鑑賞観に行って良し👌 ",
      "IWの前に見ればよかった\n IW後に勢いで観賞。gotgvol1観たときは、キャラデザと軽いノリがなんか合わなくて何コレ…って感じだったけど、IWで大活躍でこれは見逃せないのでは？と思い直したのとクリプラ愛で観賞。ありがとうhulu。ピーターとガモーラが恋仲になってるの知らなかったですからIWでビックリしたんだけど、これ観てスッキリ。IWのピーターの心の動きも納得。gotgvol1も見返そう。 ",
      "インフィニティウォー観る前の\n  予習として。ミニグルートかわいい。声がヴィンディーゼルって意外すぎるでしょう。ヨンドゥのラストがよいね。あの能力魅力的だったのに。 ",
      "子供と一緒に\n 1も見たので2も子供達と一緒に鑑賞！曲にのせてノリノリなかんじで子供も見やすいですね！グルートがかわいいと子供たちに人気で！私は終始クスッとしてました。最後は娘と2人でホロリ。楽しめました！ ",
      "グルートの可愛さ大爆発\n 前作同様に面白い。みんながグルートを守る家族みたいな暖かさに癒される。 ",
      "持論を展開\n 　私はガーディアンズオブザギャラクシーシリーズをジェームズガン監督の「スーパー！」の拡大版だと思っています。スーパー！のテーマは本当に意義ある人生とは何か?その問いにジェームズガン監督は長い人生の一瞬一瞬を一生懸命生きることだとこの映画で語っています。人を愛し人に愛されそして世の中に自分は意義ある存在であることを証明する事が素晴らしい人生にする方法だと。　今作のヴィランであるエゴはジェームズガン監督の人生観のアンチ的な考えを基礎にしています。エゴの人生観は「永遠にこそ喜びがある」。ジェームズガン監督の人生観は「瞬間にこそ喜びがある」。両者の考えはぶつかり合います。ピーターとエゴを通じて。ピーターが負けそうになったときピーターの目に映る父親エゴの肌は死人のように白いです。そこから親父であるヨンドゥのある言葉でピーターは家族、仲間たちとの思い出が走馬灯のように脳内を過ります。それからの心臓の鼓動のようにthe chainが流れ始め、ピーターは再び立ち上がり勝利します。しかしこれでは本当にこの人生観が正しいのかがわかりません。瞬間とは死がいずれ訪れるということ。エゴはその死を尊重していないことはあの山積にされた息子達が物語っています。ピーター達が本当にエゴに勝利するところはヨンドゥの葬儀です。他者の死という瞬間を尊重するということは世の中で最も美しいと映像で語っています。私はあのシーンのモデルは日本の灯籠流し花火大会だと思っています。次なる作品に期待。号泣しました。 ",
      "家族愛\n ヨンドゥに捧げる★5 ",
      "エンタメ映画なのに二度見したくなるほどラストに感動\n エンタメ映画なのに二度見したくなるほどラストに感動 ",
      "一作目に勝る面白さ\n ​映像がキラキラしていてとても綺麗。エンタメだけれど父子の物語でホロリとした。​ ",
      "アニメの方が・・・\n 個性の強い宇宙の守護神たちが、破壊神と戦い宇宙を守る話。ディズニーのマーベル作品は、東宝の青春恋愛作品と同じで、もう新鮮味はなく飽きてきたのが本当のところ。子供は次々と生まれるので・・・というのがウォルト・ディズニーの戦略ではあるのだが。 ",
      "親子愛\n 好きな所青い人がカッコいい嫌いな所特に無し再鑑賞有り ",
      "シンプルアメリカムービー\n 時間経ってしまったが、ずっと気になってた本作を観た。おそらくリアルタイムで映画館で観ていたら感動しまくりだったと思うが、家でアマゾンムービーレンタルした環境だと少し退屈に感じてしまった。ハツラツで滅茶苦茶な仲間たちはあいも変わらずで楽しくは観れたが、MCUとしての内容にもっとフォーカスして欲しかった。 ",
      "MCUシリーズ最高傑作\n MCUの中で1番好き。ヨンドゥの戦闘シーンが最高にかっこよくて何度でも見たい。愛に飢えてるロケット可愛い。どうしていいかわからないから、ついつい悪ぶっちゃうんだよね。マンティスも可愛いなぁ。みんな可愛い。 ",
      "期待どおり。IMAXで見た甲斐があった。 ヨンドゥメルルが活躍して...\n 期待どおり。IMAXで見た甲斐があった。ヨンドゥメルルが活躍していてなにより。しかしグルートはもう少し可愛くできないものか…。 ",
      "爽快！そして切ない！\n 今回もガーディアンズ達のはちゃめちゃなストーリーに大満足。アダムとは？？！今後のマーベルに期待！ ",
      "楽しめた。\n アクション満載でとても楽しめた。CGシーンが凄い。 ",
      "続編として最高\n 続編として最高の映画だった。僕の思うダメな続編ではなかった。後半から1人のキャラクターに焦点が当たるのだが、そのストーリーの展開がとても良かった。映画のダメな続編というのは、1とあまり変わらないような内容の映画です。好きな点を挙げていくといっぱいあってきりがないので3つ。１つ目はキャラクターの不完全さ。この映画のキャラクターはみんな何かしら欠点を持っている。その不完全さによって喧嘩したりすれ違ったりするのだが、それでも仲の良いチームの絆を上手く描いていた。２つ目は音楽の使い方。後付けで音楽を流すのではなくて、劇中で実際に流れているという点が僕はいいなと思った。キャラクターとマッチした音楽をカジュアルに流していてとても見ていて楽しかった。最後はmcuなんだけど、mcuじゃないところ。他のmcu映画を見ていない人でも十分楽しめる作品。アベンジャーズとかは、mcu映画を見たことがない人からすると、知らないキャラクターが沢山出てきて頭が混乱すると思います。僕もたまにこれ誰やったっけ？という場合があります。だけど今作は他の映画のキャラクターがあまり出てこないので見やすいという印象。後々、また他の映画と絡むことがあると思うが、僕はこのままでいてほしい。あと、最後感動した。 ",
      "まぁまぁ\n 大きな感動はなかったが演出はさすが！ふつうに面白かった。 ",
      "最高！\n  最高に面白かった！オープニングの怪物とのバトルと踊るベビーグルートから一気に持ってかれる！ケンカしながらの空中戦も相変わらずのガーディアンズで良かった！ピーターの父親登場からはその正体にも迫りつつ、ヨンドゥも登場それぞれにピンチがありつつも笑えるシーンも入れて飽きさせない！最後は星そのものであるピーターの父親とのバトル！迫力満載かつハラハラさせる展開だし、ピーターは隠されていた能力を発揮してスーパーマンのようなバトル！そこにも笑いを忘れないのも素晴らしい！そして何よりヨンドゥ！漢！今回のテーマはまさしく家族であり、家族を求めていたヨンドゥとロケットは似たもの同士であり、ピーターは実の父親との関係が明らかになり、そしてヨンドゥに育てられた関係も…何よりガーディアンズという家族！この家族がホントに素晴らしい！もう文句の付け所なしの最高の作品！スタンリーももちろん出てるエンドロールは今回複数回挟まれる映像あり！（スタローンと続編への布石？そして反抗期のグルート笑、スタンリー笑)最後まで飽きさせない！アクションで興奮させて、笑わせてくれて、感動もさせてくれるとても素晴らしい作品でした！ ",
      "ヨンドゥに感動。 父親。\n ヨンドゥに感動。父親。 ",
      "マイケル・ルーカーに感謝！！\n  ガーディアンズ・オブ・ギャラクシー2作目となるこの映画の主人公は間違いなくヨンドゥでしょう。自分にとってはマーベル映画においての唯一無二最高のヒーローでした...ラストシーンでは押し寄せてくる感動で号泣アベンジャーズとともに戦う姿が見たかった！！ ",
      "CGがメインですけど、\n 前作と続いて面白い映画でした(^^)。物語的には父の日に観たい映画ですね(^-^) ",
      "細部まで作りこまれた良作\n 最初のモンスターとの戦いに全て盛り込まれている。おちゃらけ感、仲間の感じ、CGの素晴らしさ…。またこの5人に会いたい！ ",
      "笑いとアクションで退屈しない\n 窮地に陥ってもどこか能天気な仲間たちが笑える。育て親とのエピソードは素直に泣ける。 ",
      "1作品にぎっしり詰め込んだ\n 視聴：1回目推薦：1作目は観ないとね感想：心配してた続編ですが、絶妙なバランスで乗り切ってくれたと思いました。1作目のインパクトは今でもマーベルの異端作として記憶に新しい中、鑑賞。苦手な下品だらけの笑いに振り切らずにいろんな笑いを仕掛けつつカッコよさダイナミックさハートフルな場面など織り交ぜ素晴らしかったです。後半の畳み掛けは素晴らしかったのですが、情報量が多く1回だけでは見きれてないかもと思った作品でした。 ",
      "前作同様懐かしげなセンス抜群の音楽と金のかかったCGで展開されるア...\n 前作同様懐かしげなセンス抜群の音楽と金のかかったCGで展開されるアクション、ジョークの会話だらけのコメディ、キャラの濃すぎる足並み揃わない仲間たち…。だけでなく！家族の絆や仲間との絆がみられるこの作品、最高です。爆笑した20分後に大号泣なんてすると思わなかった笑 ",
      "良い映画\n 登場人物が多すぎ…でも、楽しい映画でした。 ",
      "87点\n  普通に面白かった！泣いたし！面白かった！ヨンドゥの葬儀と音楽マッチしすぎグルートかわいすぎ！体機械にされてったらそら恨むw ",
      "そうきたか。。\n スターロードの出生に関わる話しでありながら、各キャラクターの魅力が存分に味わえる。ヨンドゥかっこよすぎ。マーベルシネマティックに共通するが、主人公のキャラの世界観に合わせたテイストの演出で作られるので、前回観た『ドクターストレンジ』との差が顕著で、18'4月のアベンジャーズ3でどう同居するのか楽しみ。 ",
      "コメディ織り交ぜながら愛溢れる名作✨ 不器用なキャラ達が愛おしい💕...\n コメディ織り交ぜながら愛溢れる名作✨不器用なキャラ達が愛おしい💕マーベルシリーズで1番おすすめ。続編期待✨ ",
      "4DMXで鑑賞！\n まず、のっけからカート・ラッセルが登場。しかもニューヨーク1997のプリスキンを思わせる風貌、ラッセル好きには嬉しい演出。そのクソッタレオヤジっぷりも最高で、実にラッセルらしさが映える役所、完璧なキャスティングだった！MX4Dの動きも監督自身が監修だけあって非常に良かった。引きのショットでもカメラの動きにしっかり追従してくれるので心地よく没入感を高めてくれていた。今回扱われるテーマは「家族」。生みの親、育ての親、そして血の繋がらない仲間との絆。笑って泣いて最高の2時間で大満足だった。オススメ！ ",
      "マーヴェルの異端児\n このシリーズは他のどのマーヴェル作品よりもふざけ倒してて良いセリフの8割はジョークキャラ全員見た目も中身も差別化されまくりそれでいて全員にしっかり見せ場が用意されていてgood前作観てから時間が経っていて、グルートが小さくなった理由忘れてたけど、小さい方がキュートロケットの口の悪さと見た目のギャップ萌えも前作以上前作は仲間との絆、今作はそれに加えて家族の絆を乗せてきたから若干ストーリーはしおらしい場面もあれど、終始ふざけ倒してて楽しめたにしても最近観る映画、決まってカートラッセル出てるんだけどなんでだろww ",
      "前作より◎\n 前作よりみんな戦ってるし、相変わらず曲もいいんですよね。中盤ちょいとだれますが。とくにギャーギャーいうことないくらいおもしろかったです。エンドロールも疲れさせてこないので好きです。楽しくておもしろい。 ",
      "楽しい\n ヨンドゥの男気に涙。ロケットの相変わらずの荒くれ者っぷりかっこいい。マンティスに癒されたい。 ",
      "ジャンマイケルヴィンセント\n マーベルとかDCとか全く興味ないけれど、このシリーズは素晴らしい。神がカートラッセルakaスネークプリスキンっていうのが、いかにも。マイケルルーカーakaヘンリールーカスも前作に引き続き素晴らしいし。 ",
      "サプライズヒットの続編はダウングレードしやすい。予算は多くなるけど...\n サプライズヒットの続編はダウングレードしやすい。予算は多くなるけど、肝心のお話が追いつかないのだ。残念な例は「ナショナルトレジャー」「ナイトミュージアム」「グランドイリュージョン」などなど多数。きっとこれも、、と心配の皆さん、ご安心を。最初の大蛸バトルからベビーグルートはなんにも考えず踊るだけ、ゲキかわ！全身金ピカのヘンテコ女王、80年代オープンカー乗りまわし父ちゃん、触覚で心を読みとる天然娘、シルベスタ・スタローン御大、、でてくる新キャラが揃ってポンコツ。旧メンバーはあい変わらずグイグイタイプだから、なんだかしっちゃかめっちゃかのまま走り続ける。半分くらいで、もうおなかいっぱいのてんこ盛り。愛はあるけど、テーマは特にないのがいい。ちーくん曰くみんないい奴な某池袋近辺大学会計ファイナンス学科の、ゼミなしゼミ合宿状態。こーゆーのも、たまにはいいんじゃない？スーパーマン？スパイダーマン？エックスメン？いやいや、キターーーー、⚫⚫⚫マーーーーン。もちろん最後は韓流で泣かせるよ。今年3個目の8点 ",
      "ファミリーだなんて！\n 続編の難しさを上手くクリアしてる良作。同じキャラクターを登場させながら、それぞれ一段と人間味（人間なんてわずかだけど）を増して、愛すべきキャラに飛躍させるなんてさすがです。難しいこと考えずに見ればきっと楽しいですよ。 ",
      "IMAXで観ればよかった\n  vol.1はスターウォーズを超えたかもしれない！と騒いでいたくらいのハマり様で、音楽は勿論、衣装やガジェット、ロゴなど全体のデザイン性、キャラクターにお話の構成と、全部に惚れ惚れしたものですが、vol.2がそれを超えるてくることはありませんでした。楽しいは楽しんだけど、なーんか間伸びしているというか、笑いのツボも少し外れてしまって、音楽でアガる感覚も自分には少なかったです。何故だー！かなり楽しみにしていたので、ちょっと残念でした。。。ただ、ヨンドゥさんとのお別れにはグッときましたね。ここはまさかの泣かされたシーンでした。シルベスター・スタローンの登場にも、おぉ！ってなりました。IMAX3Dで観た人の評価は比較的高いようなので、そっちで観ればよかったかなぁと少し後悔しています。次回作以降もちゃんと劇場で（できればIMAX3Dで）鑑賞したいと思います。 ",
      "最強ミックス VOL.2\n 宇宙船ミラノ号が墜落すると言う緊急事態の最中に、グルートが食べていたのは M&Msのチョコかしら？あれは汗が吹き出るような炎天下で食べても、手がベタつかないスグレ物ちゅうか、こやつは冷や汗ひとつかいてないやん！ルックスは小枝でも、えらい落ち着いてはるわ、この人 (木)。完全なマイナーキャラだと思っていたヨンドゥが、最後にいいところを全部持って行きやがったなあ。おまけに泣かせるやないかい。ラヴェジャーズきっての暴れん坊であり、心優しき養父でもあるヨンドゥが、まだ駆け出しの若造だった頃のスピンオフ作品を観てみたい。 ",
      "サイコー\n がっつり楽しめた。これぞコメディ。テンポ感良すぎて見ている時間が早いこと。 ",
      "The Chain\n 変わらずポップ。スタローンにカートラッセルとバジェットもスケールアップ。誰が敵なのか構図が分かりにくい序盤であったが、終盤に向けて盛り上がる。 ",
      "興味ない人は…。\n 観んでよろしい…と思いました。コメディタッチでネタも豊富なのですが、金も掛けて盛大に作ってるのに何だか、適当な作り(笑)それが味なんでしょうが、最近の日本製特撮を見せられているかの如く、「解る人にだけ解ればよい」的な雰囲気。この大味さを楽しめる人にはお薦めします。 ",
      "家族愛、姉妹愛、親子愛\n  前作は主役の5にん？の仲間の絆が出来るまででしたが、今作では色々な愛が感じられました。相変わらず笑える箇所が多かったですが、最後の親子愛には感動して泣けました。今回はヨンドゥとロケットがMVPです。続編を期待します。 ",
      "こんなもんか\n 可もなく不可もなく、です。 ",
      "シリーズつづくね^_^\n エンターテイメントとしては とても幅広く 面白い 映画だ！期待以上に楽しめた！音楽もよいし マッチしてる。感動もあるし 次回作につながる ストーリーを感じる話をがたくさん。ガーディアンズギャラクシーの世界観をまだ これからも楽しめると思うと ワクワクする^_^次回作も楽しみだ！ ",
      "飽きる\n  スター・ロードを自称するいい加減なリーダー、ピーター・クイルを筆頭に、美しき暗殺者のガモーラ、毒舌なアライグマのロケット、樹木型ヒューマノイドで25センチまで再生したグルート、マッチョな破壊王ドラックスのガーディアンズの面々が、新たな危機に直面し、再び強大な敵と立ち向かうことになる様を描く。高慢な指導者アイーシャが率いる黄金の惑星で、小遣い稼ぎの仕事をこなしたガーディアンズ。しかし、ひょんなことからアイーシャを怒らせてしまい、追われる身に。危機に陥った彼らの前に、ピーターの父親だという謎の男エゴが現れる。しかしエゴの狙いはピーターをバッテリーにして宇宙を支配することだった。最後は全員の力で勝利する。８０年代のＢＧＭは物足りなく、尺が長すぎて途中で飽きた。 ",
      "期待を裏切らない面白さ。\n 前回よりもコメディーシーン多め。ストーリーも父と子の複雑な関係や、ヨンドゥとクィルの親子のような関係が描かれ、面白かった。そして、ベビーグルートがかわいい！ ",
      "グルートが妖怪ふすまに見える\n 今回は主人公のピーターにまつわる話ですが、仲間たちとの友情は前回よりやや確かなものとなり「家族」が下地でしたピーターとヨンドゥの話は泣けたし、ガモーラとネビュラの関係は愛憎溢れていて今後が一番楽しみベイビー・グルートは個人的には最後まで全く可愛いと思えず…なぜ推されているのか理解出来ない ",
      "バカげた真面目な映画\n 味付けが素晴らしい。特にオープニングは前代未聞です。そこでの事態はそっちのけでバカげてる！所々人を選ぶ表現はありますが、目が離せないドキドキ感は更に増幅します。ちょっぴり纏りきれてない感は残念ですが、チームアップの本筋は保たれており、非常に濃厚な仕上がり。ご馳走さまでした！ ",
      "映画館含めて3回目の鑑賞。この作品は何回見てもキャラクターが素敵。...\n 映画館含めて3回目の鑑賞。この作品は何回見てもキャラクターが素敵。監督のジェームズ･ガンもキャラクターとキャラ同士の関係性をまずはしっかり表現することを第１にしたとか。特に今回はドラックスが際立っていましたね。笑 https://t.co/kuiDOUJ0tZ ",
      "誰もが君に微笑んでるよ、誰もが君に感謝してるんだよ\n ベイビーグルートがアンプにプラグを繋ぐと、ミスターブルースカイの心踊るイントロが流れる。タイトルが大写しになって画面が静止。仲間が大乱闘している中、曲に合わせてちょこまか踊るグルート。このオープニングだけでウルウルしてしまったのですが、本編を観て改めて歌詞を読むとさらに号泣。「やあ　Mr.ブルー君と一緒にいられて とても嬉しいよ周りを見てみなよ誰もが君に微笑んでるよ君のしてくれたこと僕は忘れないからね誰もが君に微笑んでるよ誰もが君に感謝してるんだよ」 ",
      "楽しめた\n アメリカらしい軽さとノリと毒舌と友情と正義。楽しい。機内映画鑑賞。 ",
      "産みの親より育ての親\n いやいや、ヨンドゥの熱い想いがたまらん。オープニングから軽快な音楽とアクションで盛り上げてテンポも良く中々面白い作品でした。 ",
      "ひさびさ大ヒット！\n 悪ノリと勢いとかわいらしさがとても痛快で個人的には好みで大ヒット！！2から観たので1を借りて早く見たい！これは購入して持ってたい気 が…(けんとうする) ",
      "\"Brandy, you're fine girl!\"\n ブランデー、ロケット、ベイビーグルート。。。そりゃ素敵な作品になるでしょ！せこい！！シンプルに観てて爽快だった。でも、マンティスは生理的に苦手だ。。。あと、スタローン登場の違和感ったら。 ",
      "最高！！\n  前作に引き続き映画館で見ました。ベイビーグルート可愛いし、音楽もよし、内容もよし、最高でしたね。難点は、マンティスが気持ち悪かったです。声もちょっと高くて…(個人的に、声の高い人が嫌いです。)最初からアクションや笑い満載で良かったです。 ",
      "アベンジャーズ第2号誕生へ\n 全銀河系にその名を轟かせることになったガーディアンズオブギャラクシー。家族そのものともいえる関係になった5人のメンバーの前にピーターの父だと名乗る人物エゴが現れる。前作よりもパワーアップしたアクション、各シーンを彩るオールディナンバー、メンバーの関係性、SF感で送る大ヒットGOGシリーズ第2作目にしてMCU第15作目。MCUの続編シリーズの中でもトップクラスの評判の高さ！メインビジュアルを始めとした極彩色の世界観！Infinity War前の前哨戦と思うことなかれ！笑癖がすごい5人がまるで家族のような団結感を垣間見せるのに一役どころじゃない役割を持つのがベイビーグルート！冒頭ソヴリン人からの依頼で高価なバッテリーを宇宙怪獣アビリスクから守るために4人が奮闘する中、ELOの「Mr. Blue Sky」をBGMに華麗なステップをてちてちと披露するベイヒーグルート！笑余裕のなさから一切のツッコミしないものの彼のピンチにはすぐさま駆けつけ身を呈して守る4人とそんなこと御構い無しに踊り続けるどころか邪魔されて逆ギレするベイヒーグルート！この構図！末っ子を守る家族のような構図！笑当たり前のようにベイヒーグルートを救うこの構図に思わず泣いた！笑この団結力は素晴らしい！笑しかし相変わらずピーターとロケットは口喧嘩どころか縁切る勢いだし、ネビュラはガモーラへのヤンデレが過ぎて殺し合いにまで発展したりと、もしかして今作で1番まともなのってドラッグスなのではと思う笑。でもホントにドラッグス今回良い役で、もちろん当たり前のように無茶や奇行はするけど笑、メンバーへの思いや新メンバーのマンティスに対しての不器用すぎるなりの気の遣い様など人間的にすごく魅力的に見えた。あと前作の3倍くらいガハガハ笑ってた笑。そんで今作1番のテーマである家族、もっと言えば親子関係の話はすごいよかった。出てくるキャラクターの中で血縁関係がある者は1人もいないのに、各キャラクターがあるとこは姉妹、あるとこは兄弟、あるとこは親子とその血族を超えた関係性を感じさせる演出だった。もちろんピーターとヨンドゥのラストには感動したし、5人のより家族然とした様子にニヤニヤしたりもした笑。あと何よりは戦闘シーン！正直ピーターが覚醒した件とかエゴの力もよくわかんなかった！ただ！最終決戦の最中、バラバラになっていた5人とヨンドゥ、ネビュラ、マンティスの8人が流れる様な長回しの戦闘シーンからの全員集合となったあのシーンを観た瞬間！アベンジャーズのNY決戦での全員集合シーンを思い描いた人も多いのではないだろうか！前作を観た自分がぬかしていた戦闘力の低さがなぁとかいう感想を撤回したくなるほどに今作のガーディアンズは強い！もうダンスだけで修羅場を切り抜けるピーターはいない！寂しい！かと思いきやエゴの星だからこそ発揮できた能力であるようで今後のシリーズで同じ戦闘力を出せるかと言ったら出せないらしい笑。まあそれはそれで安心して観れるからいいかな笑。とりあえず大満足の続編。詰め込みすぎ感満載なのにどこかスッキリと観れる不思議さ。もはやInfinity Warも秒読み！ワクワクしてきた！2017年06月04日(日)1回目@ユナイテッド浦和IMAX2017年08月13日(日)2回目@目黒シネマ2018年04月22日(日)3回目 ",
      "1作目は超えられないが、やっぱり最高！\n  続編もののジレンマなのか、1作目の出来が良すぎるがため、続編の出来はが悪く見えてしまう。 ",
      "2回見ました\n 笑えるのすごく楽しめる映画 ",
      "感動！あほ映画に泣いた！\n 続編なので、前作は見ておいたほうが良し。あなたも見終わったら、口笛を吹くでしょう。 ",
      "前作より面白かった\n 前作が傑作過ぎて二作目が駄作になってなければいいと心配しながら見に行ったけど杞憂でした。ガーディアンズ・オブ・ギャラクシーはMCU最強タイトルだと思う ",
      "ハイテクとクラシック\n この作品のいい所はCGやVFXだらけで、撮るカメラも8Kで撮ったというハイテクの塊のような映画なのに、登場人物の心情の描き方は、超古典的で誰もが感情移入できるようなまっすぐな演出という所。その違いがこの作品と、愛され損ねちゃった『キングアーサー』との違い。1作目→2作目→3作目と、どんどんハードルが上がってきたけど、ジェームズ・ガン監督、大変だろうな。 ",
      "ガーディアンズ・オブ・ギャラクシー\n 前作を見なかったので失敗したと思いました。こんなに、面白いと思ってなかったので…。 ",
      "すでに2017年で１番最高の予感\n 前作も観ておもしろかったので公開ギリギリで観に行きましたが観れてよかった！！前作よりも笑える場面、泣ける場面、ノリのよい場面がパワーアップして盛りだくさんで面白かった。そして７０年代の音楽との相性も抜群で。観た後の満足感は料金以上のものでした。公開ギリギリに行ったので１度しか映画館へ行けなかったのが残念！もう１回劇場で観たかった！！あまり話題になっていなかったのはなぜなのか。この作品を映画館に観に行かれたみなさんはラッキーです！！そしてヨンドゥなにより最高です！！ ",
      "最高！\n 最高！ ",
      "観てよかった！\n 今回はじめて観ました。みんな欠点だらけなのに、憎めない愛されキャラがいっぱいで、笑って泣ける良い映画でした😄 ",
      "正統派エンターテイメント\n Ｈｕｌｕで前作をなんとなく観て、すごく面白かったので気になっていました。やっと本作を鑑賞できた。予想以上に楽しめた！これは３Ｄで観るべきたったなー。すごく幻想的だったり、迫力ある映像いっぱいあったから、ちょっともったいなかった。続編がある雰囲気で終わってるので、次のもすごく楽しみです。 ",
      "溢れる楽しさ！\n  いやー、楽しかった。相変わらずのメンバーでやっぱり2だからか息の合いっぷりは上がってる！宇宙を舞台とした父と子の物語、、とするとスターウォーズと同じ潮流ですが、しっかりと笑いが主軸になっているためそこまでのオマージュ感もなく、きちんとオリジナリティを感じました。クリスプラットが本当にカッコよくて大好きです。あー早く続編観たい！ ",
      "サイコー\n こんな面白い映画はないですね！ヨンドゥが死んでしまってショックでしたけど三回も映画館に行きました‼️もう行きました見たいです！早く続編が見たいです！サイコー&サイコーだった ",
      "これぞ映画館で観る映画！\n １より面白かった稀な映画。なんというか、、、説明いらないね？父の愛、仲間との絆。笑い、涙。マーベルの中でも笑いよりよりのギャラクシーシリーズ。単純で笑わせてくれて大好きです。 ",
      "鑑賞記録\n 小難しい理屈抜きで「楽しい」「最高」な作品なので、みんな見に行くべき！…という一言で済ませればいいのですが、この作品を鑑賞した人と「あれがよかったよねー！」なんて語り合っていないので、特に良かったことを3つ吐き出させていただきます。１　愛すべきヤツら自分、「トイ・ストーリー２」のウッディとバズの関係が大好きなんです。１作目でもめにもめていた二人が、心の友になっている。最大限の信頼を寄せあっている。続編ならではの楽しみかと思うのですが、本作はその楽しみであふれている！すっかり丸くなったドラックス。デレが増えてかわいくなったガモーラ。かまってちゃんロケット。どいつもこいつも愛しすぎる！特に本作を観た誰もがヨンドゥに心奪われることでしょう。ほとんど第２の主人公やん。最高かよ。 そんなヤツらのキャラクター性を掘り下げより魅力的にしているのは、チームを分割して小グループにし、物語を並行して進めていく展開でしょう。新キャラと絡ませたり、意外な組み合わせのカップリングを作ったりすることで、主要メンバーのことをもっともっと好きにさせてしまう。面白いの一言に尽きます。２　家族とは本作を語る上で「スターウォーズに対する一つのアンサー」と位置付ける人もいる本作。なるほど確かにそうかもしれません。血のつながりをもつ家族の中での物語であるスターウォーズシリーズに対して、血のつながりをもたずとも家族となりうることを示してみせたのが本作だと思います。アメコミ版「そして父になる」ですよ。出来損ないだったけど、パパだったんだよ…。あー！やっぱりあいつの話になってしまう。３　IMAX＝極上の体験極彩色のスペースオペラである本作。最高画質のIMAXでの鑑賞は作品の魅力を３割いや１０割増しにしてくれました。これで追加料金なら喜んで払える！もうすっかりローガンに取って代わられていますので観られないかもしれませんが、本作をIMAXで観られたのは末代まで自慢していきたいところです（誰にするのか）。すっかり連続ドラマと化しているマーベル映画ですが、シリーズ中でも最高レベルの“続編”だったと思います。次はアベンジャーズに合流？どんな化学反応を起こすやら。楽しみが続く…頑張って生き残らないとですね。 ",
      "笑いあり、涙ありの傑作\n  1も非常に楽しめる作品だったが、2はそれぞれのことを大切に思っているとそこかしこに感じることが出来る心温まるシーンが多かった死ぬべきところがあり、そこで本当に死ぬキャラクターは心の中に残るみんなかっこいいし、キュート最後の最後、スタッフロールまで楽しませていただきました先の楽しみが増えました見てよかった！ ",
      "ウィーアーグルート！！\n  公開最終日に観賞メルル かっこよかった。涙出そうになった。 ",
      "久しぶりに何度も観に行った作品\n 観に行ったのは本当に偶然で、お休みで何しよう、前観た映画の続編やってるから行くか～とたいへん軽い気持ちでした。序盤は笑えて、途中はらはらしつつ最後にはなんでこんな終わりなんだ!と涙を堪えながら観ていました。でも見終わった後には不思議な感動で一杯でした。最高の作品です。是非大きなスクリーンで観ることをお勧めします。ロケット、グルートも前作よりパワーアップしていて最高にキュートですよ♪ ",
      "いちおう前作は観ておいた方がいいかもー（でも楽しい！）\n 初めから終わりまでポップコーンぶちまけながらピーピュー口笛吹くのが正しい鑑賞態度である。（わかるよな？）異論は認める。ゲストキャストの登場にいちいち大笑いしながらポップコーンぶちまけるのが超楽しい。屈託なく楽しもう！メリー・ポピンズ！前作に比べてヴィークル類のデザインはやや後退してる感あるけど、これは個人の好みの話なのであまり気にしなくていいです。掘削ポッドのギミックは好き。メリー・ポピンズ！ポップコーン度は超高め。てか、ポップコーン度しかない。 ",
      "ノリノリ\n  ジェームズ・ガンがまたまたやってくれたオープニングが開始した瞬間にあ、今回もこれは傑作だわと思った瞬間からノンストップで引き込まれて気がつくと今年度最高の映画を観た満足感で映画館を後にした父とは？兄弟とは？家族とは？ノリは軽いが誰しもが共感できるテーマで前作のキャラクターをしっかり掘り下げている笑えるシーンも多めで最高のエンターテイメントさて、最後にはネビュラがある人物を追っていきましたが、これがインフィニティ・ウォーでガーディアンズがアベンジャーズと合流するきっかけになるんでしょうか今からワクワクが止まらない！ ",
      "無類の面白さ\n ＭＣＵに興味はないと云い続けているが、これを無視したら今のハリウッド映画は語れないのかもね。荒野の七人式の故郷？も人種？も違うアウトローたちが集まって悪と戦うスペースアクションコメディ。1作目を見逃したが、本作から観ても十分以上に楽しめる。アライグマと小枝が最高！いかにも80年代風のゆる〜いCGも良い。それにしてもかなりシリアスらしいアヴェンジャーズとどうやって合流するのかな？あちらも観ないといかんか。 ",
      "マーベルの負の連鎖を断ち切る奴ら\n  　久々に二回観に行く映画に出会った。　1であまり注目度を得られなかったであろうキャラクター達が輝いた今作。　巨漢ドラックスとヨンドゥ。　ドラックスは愛すべきバカ振りを遺憾なく発揮、前作のイメージを壊すことなくより可愛らしくなった彼のファンが増えたことを祈りたい(私は元々彼のファンだったので)　そしてヨンドゥ。正直忘れてた人も多そうだが今回は彼が命を落とした。ラヴェジャーズ、そしてピーターへの思いを知った私たちはその時点で彼への認識を改める。そこから見せられる彼の最期の姿には涙を禁じ得ない。しかも二回目の方が泣ける。正直なんともずるいんだがアメコミには必ず一作品に一人かっこいいおっさんがいるものだ。　｢アベンジャーズ:エイジ・オブ・ウルトロン｣からなんだかなんとなくどこか暗い作品に片寄りがちだったマーベルスタジオズ。あわやDC化か!?と心配していたのだがガーディアンズがあればきっと大丈夫だ。楽しみなのはこれから。彼らがどう、今異常に暗いアベンジャーズに参入していくのか。彼らの参入で柔らかくなればいいなぁと思いつつ。期待したい。　観た人は大好きな彼等。とは言えアベンジャーズと比べると人気の劣ってしまうのもあり公開期間があまり長くないので２回行くためにも早く行っていただきたい。　２回以上観る価値のある希少な映画である。 ",
      "こりゃおもしろい！\n 1作目より断然おもしろかった！グルート最高！映画の始まりからニヤニヤしてしまいましたw笑ってしまうシーンも1作目より多かったです。 ",
      "熱い！笑える！泣ける！\n みんなつらい何かを抱えていて、それでいて笑いながら個性を発揮して、協力して敵に挑む。そんな姿に感動しました。ただ一作目を見ないとこの映画は100%楽しめないです。 ",
      "前よりかなり良いではないか！\n シリーズもので1作目より良いと感じるのはまれだが、これはgood。少し強引な設定だったが、今回は慣れもあって登場人物？に愛着を感じた。仲間意識も押しつけがましくなく良かった。 ",
      "なんか、面白い\n 配給会社が気を利かせて２じゃないのにしてるのは正解かもだけど、前作見てないと楽しいのかなこれ個人的に本作は前作より楽しめましたなんなんですかねー、バカっぽい所をとことんやるから、真面目な話が生きてくる、みたいなこの作品で死んでしまうあの人は、他の有名なゾンビドラマでも家族の事について考えさせられる役でしたよね花火良かったなー下手したらアヴェンジャーズやSWよりも次回作も期待してます1か月走りましたが、もっと上映館数も増やして走って欲しいなぁなめくじ子さんかわいいな　散文スミマセン ",
      "1より面白かったです。 全体的にグルートがよくアップされてて、可愛...\n 1より面白かったです。全体的にグルートがよくアップされてて、可愛すぎました☺️ ",
      "結論。予習は必ず行うべし(^^;;\n やってしまった！前作を観てから観に行くべきだった。もちろん楽しめた。銀河に響くロック魂！とはこの事なのね。中一の時にカセットテープの初めてWALKMANを買ってもらった世代だから笑えて共感できる箇所が多々あった。でも。ズボラしないでちゃんと予習してから行けばもっと楽しめたはず。断言します！前作観てから劇場へ！ ",
      "ファミリー\n 前作からの期待値を裏切らない出来！これもまた踊れる映画のひとつ♪テンションの高さを維持しつつも、父と子・姉と妹・友と友・男と女…、それぞれの関係を見つめなおすテーマを内包しており、思いのほかハートにズンズン響いてくる…！爆笑したのちにウルッとしちゃう、長いようであっという間の幸せな時間でしたよ。しょっぱなの若カート・ラッセルの容貌でいきなり笑いのスイッチが入ってしまったじぶんですが、以降笑いのないシークエンスは皆無と言ってよく、終始笑い続けられる面白おかしい時間を満喫しました☆徐々に笑いの沸点がひく～くなってしまい、とりあえずちょっとでも面白いと思ったら笑うじぶん。笑それだけで自然とテンションが高くなりますし、せっかく愉快な映画なので楽しまないと～なんて満喫しちゃいました。メインは父と子の物語。そう、とある登場人物の意外すぎる過去が明らかになるお話でもありました。前作で意味ありげだったヨンドゥとピーターの関係性の真実も明らかにされ、落涙必至な展開になだれ込みます…。そもそもね、ヨンドゥってキャラクターは魅力的すぎるわけですよ。ドラックスやガモーラ以上にすきだったキャラです。宇宙海賊のリーダーとして圧倒的な包容力（アホばかりの海賊団）、驚異の戦闘力（ファンネル使い＝ニュータイプ！！）、かわいいものがすき（趣味はファンシーグッズ収集）という魅力に溢れている。今作でもベイビーグルートを侮蔑めいた愛称で呼んでは、やさしい声色で話しかけたりするキュートな一面も。笑そんなヨンドゥがニューフォーム？で活躍するシークエンスはアガること間違いなし！その姿には日本のヒーローファンも大興奮！？ちょっとばかし中だるみすることは否めないですが、ずーっとハイテンションだと疲れちゃいますし、インターバルをもらえたと思うことにしました。カート・ラッセルがしゃべってる時間とか（こいつじぶん大好きすぎるだろ…）って思ってましたし。いけすかん！なにかと設定や状況を説明してくれることが多かったのですが、笑いすぎて（あれ？今何してたっけ？）ってなっちゃう人のためと思います。とまぁ欠点もポジティブにとらえつつ、次は本番のIMAX3Dで鑑賞予定でございます！楽しみだなぁ♪＊＊＊クリス・プラットは言いました。「スクリーンいっぱいに僕の顔が映るのを見てみたいだろ？」はい！観たいです！品川でIMAX！観てきました！さいこう！サイコーッ！です！前作を復習し、2Dで一度観たあとだったので、より小ネタやストーリーの理解度が上がり楽しめましたよ。色味のセンスや奥行き感が抜群に味わえて、IMAXの真価を存分に堪能できました♪ ",
      "デートにちょうど良かった。\n ノリが良くて笑える映画。ストーリー的にはイマイチだが、楽しめて良かった。映像は綺麗だった。吹き替えで見た。この映画は吹き替えで気楽に見るのがいいと思います。 ",
      "笑えて泣けた\n 前作は見たけど、特に復習するでもなく鑑賞。観ながらだんだんあぁそうだったなー。と思い出した。それでも、たくさん笑わしてもらった。テイザーフェイスのあたりが特にツボだったwそんでもって最後は結構ガッツリめになかされた。まさか感動するなんて思ってなかったから、ハンカチ忘れて失敗した。グルートは最初から最後まで超かわいかった。大人にならなきゃいいのに笑えて泣けてすごく良かったけど、エゴの星でのアクションがちょっとごちゃごちゃして長く感じてしまった。 ",
      "消化試合と言った感じです\n 前回に引き続き面白かったのですが、消化試合と言った感じでした。volume3に期待したいと思います。時間の都合で、IMAX3Dで見れなかったけど、3Dはおすすめです。 ",
      "まってました。ようやく観れました。 冒頭からいいですね。前回よりも...\n まってました。ようやく観れました。冒頭からいいですね。前回よりも宇宙宇宙してます。前回よりも、みんなちゃんと戦ってます。アトラクション感ありますね。内容も濃厚になってます。今回、真面目なシーンが多めなのでちょっとだれるとこもありますけども、ちゃんとギャグも挟んでくれるので◎。マーベル作品のお約束のエンドロール後のカットですが、ある意味期待はずれではありました。次作へのワクワク感はなしですねー。3DIMAXでまたみなおしたいけどやってんのかな。 ",
      "期待どおり。IMAXで見た甲斐があった。 ヨンドゥメルルが活躍して...\n 期待どおり。IMAXで見た甲斐があった。ヨンドゥメルルが活躍していてなにより。しかしグルートはもう少し可愛くできないものか…。 ",
      "グルート大活躍\n ＯＰグルートダンスで5億点！ ",
      "アイム、グルート(^^♪\n 前作未見で観ましたが、全く問題なし！俺的には面白かったです。但し、手放しで傑作！だと言える作品ではない。何故かというと、この作品は基本「ノリ」の良さで観る映画で、この「ノリ」についていけない人は、おいてけぼりをくい、シラケたまま見続ける事になる。内容は正直、マンガチックな幼稚なものなので・・・(^^;)「ノリ」についていける人には傑作です！でも、グルートの可愛さだけは、誰が観ても共通！とにかくこのグルートの可愛さを観るだけでも一見の価値有り！可愛過ぎ(≧▽≦)しかし相変わらずの邦題センスの悪さ！何故「Vol.2」を「リミックス」と？？理解に苦しむ(-_-;) ",
      "期待通りのハチャメチャアドベンチャーグルートめちゃくちゃ可愛かった...\n 期待通りのハチャメチャアドベンチャーグルートめちゃくちゃ可愛かった。まだ見てない方先ずは1を見てから見るとめちゃくちゃ面白いですよ〜おじさんはミュージックかなり懐かしかったです。また続編楽しみですね〜^_^ ",
      "グルートは育つ。\n  疑似家族とかファミリーとか最近そんな作品が多い中で、これも よく似た内容なんだけど、一作目同様ダラダラユルユル、ここぞ の場面でギャグを言う余裕は変わらず。愛らしいグルートが踊る冒頭のバックでボコボコにされる彼らの雄姿に今回は父子ものを絡めて泣ける？展開に持っていくつもりだが、ハッセルホフ推し には中高年が益々大喜びｖ悪役顔の面子を前面に配し見せつける腕前もお見事でハゲ率も上々、ゲストに大物を呼ぶ余裕を見せる。(面倒くさいときは全部「アイムグル～ト♪」で答えるつもりです) ",
      "60、70年代の薬物陽性音楽シーン・・・\n の名曲の数々を嗅がされしまうと沈静してまうオッサン世代。そんな作品が増加してませんか？う・・・うれしいけど・・頼り過ぎちゃいまっか？ここまで来ると、言いたい事は歌詞、背景に映画・・は言い過ぎでっか？ ",
      "泣いて笑って\n 泣いて笑ってあっという間の2時間だった。前作未見でも問題なく楽しめますよ。 ",
      "主演:ヨンドゥ\n スターロードが父親に出会う話。序盤のバトルからガーディアンズらしさがフル回転で全開！！！ど迫力の映像と、懐かしい音楽と、個性あふれるキャラの面白いやり取りが同時に楽しめる！！本当に最高。中盤からは結構シリアスな展開。あらすじの通り今作は家族がテーマ。メンバー全員が家族に思いをはせる。泣いてしまったーーー今作はヨンドゥさんがかなり重要です。前作でヨンドゥの存在覚えてない人は絶対前作観てから今作観てください！ヨンドゥに泣かされヨンドゥに泣く。終盤が感動モード全開だったためポップさが薄くなってしまったのが個人的には残念。いい意味で期待裏切ってきた感じ。 ",
      "4DXで観るべし\n 過去最高に4DXの技術を使った作品！前作が好きな人は絶対に楽しめる。 ",
      "クリス プラットにはまる。\n  気楽に見れる娯楽ものを！で、チョイス。最近見るもの見るものクリスプラットが出ていて、LOVEやったんやけど、あぁもう魅力全開。優しい目も柔らかそうな髪も、体型も、赤いジャケット似合いすぎるとこも、宇宙服が不思議なとこも、ちょっとためらいそうな下手なシーンもかっこよく演じてくれるところもぜーんぶすき。それに合わせ、個性豊かなキャラクターと（何気に大好きなブラッドリークーパも浮かぶし）音楽もイカしてる←こんな風に言いたくなる使い方なの。ヨンドゥ最高。グルートももちろんキュート。エンターテイメント性が高く、笑えて、ちょこっと泣けてあー！おもしろかった！と、手放しで言える作品。続編も観たいぞ。アイアムグルート ",
      "愛すべき「危機感の無さ」。\n 5点満点を超えた加点は、前作の方が上。それでも各キャラの描き込みと、オープニングが象徴する「ヤツらの緊迫感の無さ」が増していた分で大満足。ヨンドゥの男ぶりに涙し、次へも期待を膨らませるが。ガン監督、この話の結びをパターンにしないで下さい。 ",
      "ベビーグルートに\n ベビーグルートにノックアウトされヨンドゥにジーンとする。個人的に派手な戦闘シーンが好きなので星は5。次回作もある感じなのでまたスター道路に会いたい！ヨンドゥがもうでないのが辛過ぎる(T_T) ",
      "前作のが良かった\n 世界観は前作通りで良かったけど、シリーズにしていきます感がなんとも。ストーリーは最初の5分は最高だったけど、最後がイマイチだな。なんかスッキリしない。キャラも若干弱めになった。アライグマ中心で良かったのに、人型3人が中心になって、アライグマは完全に脇役。グルートはペットだね。 ",
      "早く気づけばよかった。\n 前作は見なくて、今作を始めて見て、速攻で前作のブルーレイを買って見ました。もっと早く気づけばよかったと思うほど最高に面白い映画です。 ",
      "最高！\n 前作をレンタルで見てハマったので、初4Dで鑑賞しました。とにかくグルートが可愛かった（笑）自分的には前作より今作のほうが面白かった！次作もぜひ映画館で見たい！ ",
      "まさか泣かされるとは…\n ヨンドゥとベビーグルートの回だった。ベビーグルート目当てに家族で観に来たのだけど、ヨンドゥにラスト泣かされるとは思わなかった。最初と最後が素晴らしかったので、カートラッセルとの絡みは中だるみしたけど受け流せる。スパイダーマンシリーズが終わった今(新作がどうなるか分からないけど)マーベルシリーズでは一番好き。スターロードの悩みが無くなって、次回作は中だるみなく最初から最後まで突っ走って欲しい。ベビーグルートのシーンは全部笑えた。 ",
      "期待通りの面白さ\n 映像も音楽もノリも前作同様素晴らしかった。初登場のキャラにあんまり魅力を感じなかったけどグルートがめちゃかわいいサントラがほしくなるなぁ ",
      "盛りだくさん\n 見たこともない映像がたくさんあって終始楽しめました。現状のエンタメ作品の最高峰ではないでしょうか。最後の最後まで観客を楽しませようという執念を感じました。 ",
      "最高\n imax3Dで鑑賞初の8KのCGでとても美しい画面だった。テンポが前作と比べて遅いと言われているが全ての会話において、後に意味のある会話だったことがわかった。ギャクも同様にただ面白いギャクを連発しているように見えて、キャラクターの掘り下げが行われている。日本の配給会社の悪質な宣伝により映画の良さが広告では完全に潰されているのは納得いかない。(リミックスなど全く意味がわからない)海外ではstar wars級のお祭り騒ぎであるが日本のみ異なる。単体の映画として見ても楽しく、感動的でとにかくキャラクターを好きになる。3Dが上手く生かされているため、imax3Dがオススメ戦闘シーンもカッコいいしグルートが超カワイイ ",
      "終始楽しめた\n ドラックスが個人的にめっちゃツボで下ネタで笑ってしまいましたw ",
      "前作よりもっと好き！\n 終始笑えるポイントが多く、最後の最後までふざけて笑かしにくるのかな？と思いきや…最後は泣きました。まさかこの映画で涙するとは予想していませんでした。バトルシーンも爽快で、80年代の音楽がノリノリで、映像もカラフルで…楽しかったです！キャラクターもみんなちょっとお下品だけど愛らしいです。※2回目、MX4Dで鑑賞やっぱり面白かったです最初のバトルシーンとヨンドゥ＆ロケットコンビのバトルシーンがお気に入り本当に映像綺麗だし、笑いのツボがどハマり1回目気にしてなかったポイントで笑えるメリーポピンズ…もう1回観れます ",
      "ヨンドゥ！\n  3DのIMAX、字幕でみました！監督の言うとうりIMAXをすごくおすすめしたい映画とてつもないおもしろさでした ",
      "娯楽映画最前線\n いろんな意味で今の最先端の映画だろうなと思う。スターウォーズでもなく、こういうものが欲しい。80年代の音楽だけでなく、80年代のアクション映画っぽいのりが楽しい。80年代にブレードランナーがSFでノワールやハードボイルドの再現をやってたように、こちらは10年代に80年代バディアクションの再現をやっている ",
      "もっとヒットしてもいい良作\n なんと８K仕様で撮影されているというのもあってか、映像はとんでもなくキレイで見ごたえあります。もし見るならIMAX3Dが断然オススメです。キャラクターもそれぞれ掘り下げられているし、特にベビーグルートはおもしろカワイイです。ストーリーもおもしろいですし、特に後半からの盛り上がりは最高でした。これだけおもしろい要素が満載な映画なのに日本ではそんなにヒットしてないのは、もったいないなあと思います。 ",
      "Mr.Blue Sky\n  冒頭の曲が全てを物語っていたんだ。。もう、ヨンドゥに全部持ってかれた！観終わった直後は、もちろん良かったけど、vol.1の方が総合的にイイと思った。ギャグ要素が減ったし、ドラックスのブスいじりがしつこくてやや不快だったから。でも選曲の意味とか調べると後からジワジワ良さが分かってくる。vol.2も最高だった！！Apple Music のcomplete mix tapeプレイリストを何度も聞いちゃう。シーンと結び付く曲は本当に思い出して涙が出そうになる。ピーターもロケットも反抗期に突入したグルートも寂しくて優しいヨンドゥもみんな大好きだー！もっかいIMAX で見るぞー！！！ ",
      "ヒーローものは2作目からばける\n 一作目がちょっとアレだったガーディアンズオブギャラクシーなのに2作目は大満足。ちょー面白かった。ヨンドゥに抱かれたくなる映画。 ",
      "ベビー・グルートがかわいい♪\n 前作のエンディングで鉢植えとして踊っていた枝が身長25センチのベビー・グルートに成長。子供として実に愛らしく描かれているのに加え、ロケットとの漫才にも似たやり取りが逸品です。オープニングの緊張感の無い戦闘シーンはある意味新鮮でした。 ",
      "グルートはズルい！\n 前作同様、音楽が最高！ロックに包まれながら、グルートのかわいさとハチャメチャなアクションを最初から最後まで堪能した。とんでもない設定の話だなと思いつつ、きちんと感動もしてしまった。うまいことやられてるなーと思う。当然だが、続編を大いに期待したい。 ",
      "宇宙版ドタバタ劇\n ただ楽しめば良い作品だと思うが、内容がなさすぎキライじゃないけどね ",
      "最高なやつら\n やっぱりmarvelは最高〜〜ガーディアンズのメンバーは不良だけどみんな仲間想いで素敵〜〜今回は親子の絆で泣いた〜〜ガーディアンズで泣くとは思わなかった〜やっぱり、ベビーグルート可愛すぎた〜 ",
      "うーん🤔、微妙\n 結構期待してたんだけど、正直な感想としては微妙。シルベスタースタローンやカートラッセルなどが出演してて、オッと思ったけど、途中、ストーリーが何と無く中弛みした感じを受けた。（実際に、途中で席を立った人か一名いたね。）最後の方は、持ち直した感があるけどね〜。ただ、グルードは、掛け値無しに可愛いし、映像は、メッチャ迫力はあったんだけどね〜。残念！ ",
      "安定の楽しさ\n いちいちグルート可愛すぎる！ストーリーはイマイチだけど、やっぱりキャラクターがそれぞれアクが強いから楽しめる。 ",
      "ガーディアン！\n 前作よりもパワーアップしてる！ミニグルートに笑ったり、イライラしたり、泣かされたり…とても良かった。 ",
      "とってもI AM GROOTな一作！\n 仕事終わりで職場最寄りの横浜ブルグ13にて鑑賞。このシネコンの中でも一番小さなスペースシップ（劇場）は、中学生から中年までボンクラどもでパンパン！前作からの期待を燃料に、新たな旅へ！！開始早々からバンザイの嵐☆盆と正月と臨時ボーナスが一緒に来たような、どんちゃん騒ぎが続きます。最高傑作の前作を軽く超える出来の良さで、とにかくハチャメチャで、発想に富んでて、目も脳も心も驚きの連続で、胸にグッと来て...、とにかくI AM GROOT！！！これは10年後に、映画館で観たことを自慢できる映画の一つなので、観てない人は、今すぐ観に行くべき。 ",
      "これは良い娯楽映画\n GoGのシリーズを観るのは、実は初めて。まったく予備知識も入れないまま観に行きました。でもおもしろかった！人物名と顔が一致しづらいところもあったけど、それを補って余りある楽しさでした。ストーリー自体はとてもわかりやすくて、笑いあり、涙あり、バトルもあり、映像美も音楽も◎。特に70-80'sロックがたまらない。ロケットとグルートの漫才もたまらない（笑）観て良かったです、サントラと前のシリーズにも手を出そうと思いました。 ",
      "超楽しい！前作未観でも絶対観るべし！\n 楽しい作品という部分は前作同様に引き継がれ始まりのシーンからノリノリでした。で、今回は初めて「IMAX 3D」で観ましたが画面への没入感が半端なくて、この映画のように色彩の美しいものはお勧めですね。CGを多用する映画は今は山ほどあるけど正直、細かく動くものや色が多すぎて普通の 2D でさえ酔いそうになるものや目が辛くなるのもあるのですがこの映画はそこのバランスが程よく、とても観やすかったです。CGでなんでもできる昨今、やり過ぎないというのは大事なことだと思います。内容的には家族や仲間という、まあ、ツボを押してくる話なので人によっては、ちょっと狡いと思うかもしれないけど、１回目を見たときにロケットとヨンドゥのやりとりが気になったので改めてウキペディアでロケットの生い立ちをザッとおさらいしてから3度目を観に行って本編のラストのロケットのアップを観たとき本当にベタに泣かされてしまいました〜〜それとロケットの毛並みや鼻や髭の動き方が本物の動物感が半端なくてある登場人物がロケットを撫でようとした気持ちが解ります。私も触ってみたい！！ぜってい、咬まれるけど（笑） ",
      "Awesome❕\n  面白かった‼‼‼ヨンドゥに泣かされるとは。。。 ",
      "最高！\n 親子愛、友情、ラブストーリー、80年代ロックとそれにまつわるギャグ。現在54歳の私には全てどストライク。細かい設定などはどうでも良い、ずっとワクワクしていた。映像美も秀逸。当然、次回作も期待。エンドロールまで見なくてはダメ。翌日は札幌市内でエレカシのライブを見、最高の二日間であった。 ",
      "初4DX\n  映画館で観てないというのも大きいかもしれないが、正直言って前作はそれほどハマらなかった。だから今回は単に4DX目的で内容にはさして期待せずフラッと軽い気持ちで鑑賞した。しかしいざ作品が始まると、もうオープニングから心をガシッッと掴まれてしまった。そこからはもう虜。めちゃめちゃ楽しくて、笑えて、泣けて。素晴らしい映画だった。「ロクでもない俺だったが…」に続くセリフでもう涙腺は崩壊。とても感動した。しかし本作の主人公は果たしてピーターなのか？ロケットやヨンドゥの方が主人公していた気がする。この迫力はやはり映画館で観てこそだろう。そうなると前作も映画館で観ていれば自分の評価も変わるかもしれない。今回が初の4DXだった。しかも本作の4DXはジェームズ・ガン監督直々に監修しているらしい。作品と座席の動きとのシンクロに終始興奮しっぱなし。前の座席から飛んでくる水が若干ウザかったのでオフにしたり色々あったが、余りある楽しさ。映画というよりアトラクションだった。本当に楽しかった。 ",
      "ベイビーグルート最高ー！\n 前作は初めてのキャラで見る側も探り探りの展開も流石の続編はマッタクノ違和感無しの最高傑作。とにかくベイビーグルートが可愛らしすぎる。もう、初っぱなからノリノリのリミックス。今回は家族愛がテーマだ。クリス始めガーディアンズ達のそれぞれの生い立ちが描かれ一層キャラに愛着がわく。ストーリーも音楽、クスリと笑うギャグまで全てが最高。最近映画館になかなか足が向かなかったかこの作品はやはり見る価値がありました。全体的にロケットが銃をぶっぱなしまくりのイメージですが単なるアクションだけでは飽きたらず愛をテーマに持ってきたその意気やよし。楽しませてもらった。個人的にはチープ・トリックのサレンダーがかかっただけでもう大満足。もうひとつ本作とは関係ないが近日公開でスターウォーズEP8のCMを初めての見れて二重の喜びでした。現在までの今年俺的No1作品でした。 ",
      "普通のエンタメ\n まあ、色んな要素が過不足なく、詰まってて、適当に楽しめた感じ？特段の印象はないかなぁ…。続編が期待される終わり方だったけど、どうしよう？ＤＶＤを買ってまで、再観しようとは思わない。 ",
      "テンポが悪い\n 前作は会話でのやり取りで笑いを取り、そのやり取りがテンポ良く話を進めていた。が、今回は笑いはもっぱらベイビーグルート（笑）グルート最高！破壊力バツグンだわwでもそのせいで前作の会話でのやり取りがなりを潜めたので、そのおかげでテンポが悪い悪い。中だるみが辛くて辛くて途中眠たくて仕方がなかった（苦笑）それに物語の最後の最後がスタン·リーとかほんとわけわからんwこんな終わり方、MCU的にもとうなのよ？救いは前作と比べて極楽·加藤のアテレコ技術が向上し、前作の聞くに耐えないレベルから多少マシになった事かな？アベンジャーズでアテレコしているオスカーの某女優さんも見習って欲しいわ(´・ω・`) ",
      "ぜひ見てほしい\n もう一回見たいくらいおもしろかった！これはもうBlu-ray買うしかない！ ",
      "最高！！！\n やっぱりMARVELやってくれる！！という感じでした。キャラ1人1人が濃くて可愛いくてほんとに大好きです«٩(*´꒳`*)۶»最後は涙が止まりませんでした。でもエンドロールはいつも通り面白い。4DXで観たので、迫力感も増してとても楽しかったです！ただ、匂いが土臭過ぎてちょっと酔いました…(✽︎´ཫ`✽︎)DVD発売が楽しみです«٩(*´꒳`*)۶» ",
      "家族、仲間。\n マーベル・シネマティック・ユニバースの1作。シリーズ2作目。と、いろいろあるが本作だけでも十分クオリティは保っている。すっかりチームとして活動するようになったクイル（クリス・プラット）たち。ソヴリン星でロケットが余計なことをするから、彼らは追われることになる。ただソヴリン星の追っ手はヴァーチャルなので追っ手が死ぬことはない。クイルの父という人物が現れ、話が展開していく。家族や仲間、そういった普遍的なテーマで押し通すジェームズ・ガンの脚本はやや気恥ずかしくもあるが、刺さるものがあるのも確かである。監督としては、オープニングの長回しにやられた。CG全盛なので、長回しのように見えるだけかもしれないが、それでも映画としての遊びは大事である。「アベンジャーズ」に参戦するようだが、まったく想像がつかない。 ",
      "ゴチャゴチャしてる\n  前作の良い意味でマヌケなノリはそのままに。リトルグルート？可愛すぎ。父や姉妹の関係とか盛り込みすぎでは？サントラ、最高です。即購入。 ",
      "最高！\n 長く続いて欲しい映画です。 ",
      "3D吹き替版\n 3Dは正解でした。吹き替え版より字幕が良さそう。結構大作なんですね、逆にもっとB級感とゆうか、ゆるさを期待してたんですが。各々のキャラクターは楽しめました。ストーリーは単純で散々見て来たような？大好きな人には高評価なんでしょう。 ",
      "ジェネレーション\n 映画秘宝読者にもかかわらず前作未見で臨んだ本作、少し肌に合わなかった。好きな役者、元レスラー、思春期のヒーロー等監督と同世代なので楽しいことは楽しかったのです。期待を超えてくるモノをもとめてしまった。哀しいかなマーベル映画、やはりノレない。 ",
      "「ボク、グルート！！」に癒されます\n 3D吹替にて鑑賞。やはりディズニーのマーベル映画作品3D化は御上手。はっきり言いますが、前作観てません。友人に誘われて観に行きましたが、前作観てなくても大体分かり面白かったです。（後での友人解説で更に興味が湧きました）好き嫌いあるかも知れませんが、個性が強すぎるメンバー達。（キツイ色のメンバーもいますので）しかし慣れれば愛着が沸きます。私はグルートの所々間接的に入れられる可愛らしい顔とつぶらな瞳のカット割りには萌えノックアウトでした。ホント「そこじゃねぇよ！バカ！バカ！」とペットに突っ込みを入れる様な感じで癒やされます。小枝呼ばわりにも笑いました。アメリカ70〜80’sサウンドでの展開。生みの親と育ての親、姉妹の対立、色々見所満載です。ちょっとイラっとしたのはトラックスのマンティスに対する差別とも取れる口の悪さかな。エンディングは少し長い。ストーリーはあまり拘らず、馬鹿げてるハチャメチャ映画を観たい！笑いたい！癒やされたい！方にオススメです。ロケット役加藤浩次の甲高い声、違う吹替声優さんの声に似てるんだよな〜。思い出せない。知っているお方入ればご一報ください。 ",
      "マーベル作品の中では、ギャグ要素の高い映画！ マーベルということで...\n マーベル作品の中では、ギャグ要素の高い映画！マーベルということで、期待度が高かったけど、アクションシーンが凄いってことはなく、とりあえず面白い方に寄せている感じがした！他のマーベルと比べてしまうと、やっぱり少し劣っているが、内容などは面白かった。マーベル作品では、スーパーな能力持ちが多いけど、そんなことはなく、今後の展開もあるようなので、期待したい！ ",
      "あまり面白くなかった\n 面白くなかったです。人により面白さは違うんですね。と思いました。 ",
      "映画界イチのド派手な宇宙戦闘シーンと程よいギャグ♪敵はマサカのと驚...\n 映画界イチのド派手な宇宙戦闘シーンと程よいギャグ♪敵はマサカのと驚きの脚本など面白さは相変わらずだが、今回はグッとくるシーンもあり今回も最高！ ",
      "Vol.2も絶好調！\n ガーディアンズが帰ってきました、とても嬉しいです。Vol.2も絶好調！スター・ロードの出生の秘密。当分引っ張るのかと思いきや、陽気に明かしてくれます、軽い！けっこう個人的な問題が、コイツらにかかるとあっという間に銀河系の存亡にまで拡大しちゃうので。コミカルなスペースオペラ、人情劇としてもバッチリ。すごく良かったです。キャラクターの個性がさらにハッキリして引きこまれました。ベビー・グルートのビビり顔、可愛いったら。それにドラックスのでっかい存在感が、とても活かされていて良かったです。いきなり核心突いてきたり、大ボケだったり。マンティスとの掛け合いが絶妙です。スター・ロードを演じるクリス・プラット、ゆれる心情をうまく演じていてとても良かった、前作以上に惚れぼれでした。今後の展開も楽しみ、コイツらのサイドストーリーも是非観たいです。 ",
      "めっちゃ良かった！！\n なんといってもベビーグルートの可愛さが目立った笑最初のシーンからユーモアさ抜群でした笑1はそんなに好きでもなかったけど、リミックス観て見直した！ふた作で1つの大作のように思えました。もっと多くの人に見て欲しい作品。次が楽しみです！ ",
      "理由なんてどうでもいい\n やっぱりガーディアンズは最高です！ ",
      "ラクーン大好き\n 文句なしに笑えました🙂🎵⤴️音楽も楽しいし、まだまだ、続きがみたいです。IMAX ・３D で観ることをお勧めします☺️ ",
      "最高です。\n ずるい。泣くに決まってる。素晴らしい作品でした。今作は『愛』と『家族』がテーマです。前作のキャラクター達を掘り下げ、かなり深いところまで描いていました。途中すこし中だるみしてたなぁと思いましたが、最終的にはかなり満足です。全てのシーンに笑いが散りばめられていて劇場とかなり笑いに溢れていました。 ",
      "こいつら最高！\n 予告編から面白そうな雰囲気があったし、オープニングの緊張感のないバトルからして面白かった。キャラみんな濃いんだけれど、それぞれが潰し合うことなく良い味出してる。さらにギャグだけでなく泣かせにくるシーンもあり、個人的には大満足な作品。この後、スパイダーマン、マイティ・ソーと楽しみな作品が続くので、マーベルからは目が離せませんね。 ",
      "GOTG最高！\n 本編最後にやられた！笑い9割、感動1割 ",
      "スッキリ‼\n 撃って撃って撃ちまくりで見ている側の溜まっていた不満やストレスを吹っ飛ばしてくれる作品でした。あと、アライグマのロケットとグルートのやり取りが面白かった。 ",
      "こんなに面白いって知らなかった\n 　誘ってもらって前作を見ずに行ったが、十分楽しめた。70−80年代のサウンドをバックに…いや、むしろCGのSFアクションをバックに80年代サウンドを楽しんでいるのかも…。何せそれが楽しい。カウボーイビバップを見て痺れていた頃を思い出す。　ストーリーは壮大すぎて最早懐かしささえ覚えるセカイ系だが、キャラクターの魅力でこの映画の軸は大体終始する。終わらない思春期クリス＝プラットが格好良い。ウルトラセブンみたいな渋青おじさんの口笛が素敵。ごつい岩男おじさんの笑い声は世界を平和にする。緑色のツンクールお姉さんがややデレる。たぬ…キツネ…ワンちゃん…アライグマの流れるような毒も容姿がモフいのでただの魅力。アイアムグルート（小枝は小枝のままでも良いと思う）。　どいつもこいつも凸凹フレンズかよ…しかしそれが良い家族の秘訣なのかも知れない…。誘ってくれた人には感謝している。 ",
      "面白かった\n 前作に引き続きウイットとユーモアに飛んだ内容にアクションと泣ける場面もあり、良かった ",
      "大ヒット‼︎\n とにかく面白かった！一緒に観た子も言ってましたが、大スクリーンで観るのをオススメ。徹底的に笑わせて、ほろっとさせます。間違ってもB級映画ではありません！VFXも素晴らしいです。SW以上に次回作が楽しみかも♪ ",
      "可愛いよベビーグルート！\n グルートみんなに可愛がられて、すくすく育ってて良かった！やっぱりみんなの癒し。親子はいろんな形があるけど、ただのハートフルなストーリーじゃなくて良かった。まだまだ続くの楽しみ〜〜 ",
      "アクションサイコー\n 全体的に評価すると3,0ですがアクションシーン以外のストーリーがちょっと微妙でした。感想はあまりありませんじゃあなんで書くかって？電車内でやることなさすぎるからやってるだけだ！！！！！！！ ",
      "楽曲への思い入れが評価にも反映されてしまう\n  今作については個人的にフリートウッド・マックの「The Chain」への強いこだわりを見せたことにまず惹かれる。10代の頃に過去の名盤として知り、今でも聴き続けている「噂」に収録されているこの曲（アルバム自体）の制作の背景にあるものと、今作のガーディアンズをダブらせているということは事前に知っていたが、あれほどにフィーチャされているとは。この曲を知らない世代を置き去りにしても表現したかったこのアイデアは良かったと思う。選曲は（今回も）総じて良かった。ちなみに「噂」のリマスター版のボーナストラックにはほぼオリジナルの2004年リテイクが収録されているが、この曲は入っていない。特別な曲なのだろう。前作でもそうだが、このシリーズではピーターのヘルメットやヨンドゥのヤカに代表されるガジェットが秀逸で、今作ではヨンドゥの頭に埋め込まれたフィンの役割が判明してちょっとビックリした。じゃあ口笛はなんだよということになるけど、そこは曖昧らしい。ピーターのヘルメットもその意味というかそこはあまり感じられないのだけど、あの異形感が好きだ。いわゆるワープ航法的なものもこの世界ではその座標にジャンプするためには複数のポイントを経由しないといけないなど、あえてちょっと面倒くさい感じにしているところも笑える。前作でのヨンドゥとピーターの関係性など主要メンバー間の曖昧な関係性などの伏線を今作でほとんど回収、決着させているのも良かったし、これらがラストでうまく作用していくのは間違いない。ところで後ろの方にいた外国人らしきグループはとにかくドラックスの天然ボケにウケていた。他のメンバーが案外シリアスであったためのお笑い担当だった。ドラックス役のバウティスタのファーストネームはクレジットの英語表記では\"Dave\"なのに日本のウィキでは\"デヴィッド\"となっているのも謎だ（公式サイトでは\"デイヴ\"）。言い間違いネタが多いのも謎だったがガモーラの「ザードゥ・ハッセルフラウ 」はウケた。あの人が出るということも一切知らなかったのでビックリした。 ",
      "字幕版の方が面白い\n 字幕版と吹替版両方観てきた。吹替版はキャラと声が合ってないんじゃないか、違和感が拭えない。前作は吹替版だけ観たためか、いまいち面白いとは思えなかった。声・しゃべり方からして字幕版の方が絶対面白い。ただ吹替版の良いところ、一瞬現れるデビッド・ハッセルホフをささきいさおが声をあてていたのは良かった！ ",
      "簡潔に良い点とそうでない点\n 迫力ある映像は申し分ないが、ウンザリするくらいストーリーが進まない。いらない場面が多い。笑ってしまうところが所々ちりばめてあるのは好感。 ",
      "前作の何倍も面白い！\n キャラが個性的過ぎて面白い！吹き替え版だったけど声優が良いからかギャグも結構笑えました！！普段映画で笑うことなんてめったにないのに•••••特にベビーグルートがいい役やってる！姉がキーホルダーを買うほどです。笑宇宙の戦いだから4DXで見るのも楽しそうです。前作はそれほどでもなかったけどこの作品のために見ておくべき。 ",
      "最高すぎる‼︎ベスト3に入る映画\n 最高すぎる‼︎ベスト3に入る映画 ",
      "是非ともIMAX3Dで！\n 是非ともIMAX3Dで！ ",
      "前作の方が楽しかった。 ガーディアンズがチームとして仕上がっていく...\n  前作の方が楽しかった。ガーディアンズがチームとして仕上がっていく課程がよかったけど、２作目の難しさというところか。サノスの存在が薄まった点も…クイルのルーツはわかったものの、そのルーツ自体が意味不明な存在。今後の布石の回というところか。 ",
      "マーベルもの・・・\n やたらと高評価ばっかりを見受けたので、一寸黙って見ていられなくて,勝手に言わせて貰っちゃおうかな⁈1作目の前振りの勢いに吊られ?IMAXなるものにて鑑賞。〈更に勝手に言っちゃうが,どうもIMAXって映画作品本質?(当て嵌まる言い方が分からん所だが)を誤魔化していないかい?なんて思っちゃっている〉鑑賞当時は,物珍しさもあり,大絶賛していた気もしたがしかし、改めて2作目を普通?のものを鑑賞し,グルートは可愛いキャラだし、スタローンの参加もあり。マーベルって言っちゃえばそれまでだが、映画作品内容の本質?の面白味は,正直感じ取れなかったなぁ〜( ͡° ͜ʖ ͡°) ",
      "　ノ　　ノ (゜Д゜) (゜Д゜) フゥッ-! (　 > (　 >...\n 　ノ　　ノ(゜Д゜) (゜Д゜) フゥッ-!(　 > (　 >く　＼く　＼　ノ　　ノ(゜Д゜) (゜Д゜) フゥッ-!(　 > (　 >く　＼く　＼　ノ　　ノ(゜Д゜) (゜Д゜) フゥッ-!(　 > (　 >く　＼く　＼ ",
      "観た方ならわかると思いますが\n 暗黙の関係です。つまり最高ってだけの話。 ",
      "前作も含め最高な映画\n アクション、ストーリー、サウンド全てが素晴らしい映画でした。前作を観たのが結構前なので、内容はあやふやなまま行ってしまいましたが、観てるうちに思い出してとてもわかりやすかったです。前作では触れられてなかったピーターの家族の話、その他キャラの過去など、細かいところまで描いていて素晴らしかったです。笑いあり、涙ありでとても楽しめました。最後はずっと泣いてました笑VOL2を観てから前作をもう1度観るのも、また違った見方が出来て面白いのでは。 ",
      "スターロードがクズから役立たずへ進化…\n 父親との再会を果たし、自分という存在に永遠を見出すスターロード。ガーディアンズオブギャラクシーという家族を選ぶのか、探し続けていた肉親を選ぶのか…という、彼らの愛と絆が試される２作目。クイルのパパにカート・ラッセル、ヨンドゥの元ボスにスタローンという大御所が脇を固めた事で超絶豪華さが増したけど、主要キャラ達がどうしてもオーラ負けしていたような。でも、ラストのヨンドゥの格好良さでそんな事は全部どうでも良くなったのです。超泣けたぜ！！SFで絆で、というとどうしても『スター・トレック ビヨンド』を思い出してしまうが（そこだけ見ると遥かにあっちが強い）、本作の場合はそこがなぜか皆してツンデレ混じりの超不器用なので、これはこれでクドくならずに楽しめる。見事に別ジャンル化していた。揃いも揃ってクズ野郎で、終始ずーーーっとおふざけ発言ばかりなのにイライラさせないキャラクター作りはさすがMARVEL。皆が要所要所でベビー・グルートを守ったり可愛がったりするシーンが好きでした。 ",
      "B級感タップリで単純に楽しめる。メンインブラック的なのかなぁ。\n B級感タップリで単純に楽しめる。メンインブラック的なのかなぁ。 ",
      "3作目に期待…\n  1作目のテーマとして扱われたのが母親だったので、2作目は父親かな、と思ってました。期待してました。少しテーマに縛られ過ぎて、1作目ほど面白さは無かったです。1作目を予習、復習したほうが楽しめる作品だと感じました。電池（？）を盗んで、ずっと追っかけて来る相手とか、ストーリーとしても、しつこいと感じました。3作目に期待…。 ",
      "笑いあり、涙あり、アクションありのてんこ盛り‼︎\n 1作目を観ていませんが、そんなこと関係なく楽しめました。登場するキャラみんなそれぞれ個性的なので、ずっと飽きずに観て入られます。特に、ロケットとグルート、マンティスとドラックスあたりのやり取りは爆笑！本作のテーマ？である家族(特に父と子)の繋がりを感じさせるシーンが、映画の所々に散りばめられていますが、それが最期の最期で沸点を迎え、かなり泣けました。アクション映画として観ても、宇宙空間での激しいバトルは迫力があって、大満足です‼︎間違いなくオススメの１作‼︎ ",
      "ヨンドゥ様！\n ひたすらヨンドゥがかっこいい内容でした！口笛一つでひゅーんと飛んでく武器といい、クールすぎるぜ！最後は思わずうるっときてしまいました。話そのものはよくあるパターンかなー、とは思いましたが、キャラクターが良くて、あとくすっと笑ってしまう場面もたくさんあり、楽しく見ることができました。エンドロールも趣向が凝らしてあって飽きずに最後まで見られたのも◎でした。 ",
      "パート1\n を観て無いのが、不覚だった・・・登場人物の繋がりが、把握出来なくて面白さを少し損した。それでも、楽しく観れたのたが、パート1を観て、もう一度観てみたい。子供の木が可愛すぎる(笑)パート1を観てたら、間違い無く☆５つ！ ",
      "続編ものとしては妥当な作り。\n  　前作でチームとして纏まってるので、今回は冒頭からワイワイ言いながら化け物と対峙します。　折角ヒーローしてたのですがロケットが依頼人の護衛の品をくすねたお陰で一転お尋ね者に成ります。　今回は主人公のピーターの父親を縦軸として使いつつチーム各人の家族に対する思いを描いています。　ここのレビューでも概ね大好評だったベビーグルートですが個人的にはちょっとあざと過ぎるキャラに感じました。　確かにカワイイと言えばその通りなのですが。　映画を鑑賞後に思ったのですが、ピーターは惑星生命体とのハーフとなっていたけど、遺伝子的にはどうなっていたんだろう？　個人的にはエンドクレジット後のグルートが思いっきりニート状態だったのが壺でした。 ",
      "ヨンドゥの巻\n 主役はヨンドゥ。エンドロールまで飽きない仕掛け満載。次回作も確定しているようで楽しみ。 ",
      "今からもう一回観てきます！\n ヨンドゥかっこよすぎ！一気に好きなキャラクターになりました(^з^)-☆前作以上に楽しめましたよ！！ガモーラ相変わらず魅力的m(__)m ",
      "ギャグ要素が増えた。グルートが愛らしかった。\n ギャグ要素が増えた。グルートが愛らしかった。 ",
      "少年になったグルート\n  前作はレンタルされたくらいにチョットした好奇心で観たが熱狂する程ではなかった。今回も続編やるんだくらいにしか思えなくて観るつもりはなかったが予告でのベビー・グルートに興味心を掻き立てられて鑑賞。最初の若さ全開のピチピチなK・ラッセルが気持ち悪くて笑える。急に場面が変わり戦闘モードからのオープニングが始まり死闘を繰り広げる中でのベビー・グルートのダンスにヤラれた！！J・ガンのセンスに脱帽だし序盤から魅了されてテンション上がりマクりで興奮度MAX。前作でのロケットにヨンドゥとあまり興味が持てなかったキャラが本作では堪らなくて、留守番をしている時のロケット流格闘戦法は格好良くてアライグマなのに男前でヨンドゥはラストまで切なくて共感出来るキャラになっていた。若干、スター・ロードとK・ラッセルの件が全体的に退屈で冷めてしまう。何気に80年代のアクション映画スターなスタローンにK・ラッセルって「デッドフォール」コンビが！？ゲームをして親に怒られ捻くれている感じの遣り取りをするスター・ロードと成長したグルートが楽しい。 ",
      "邦題の「リミックス」とか言う言葉は置いてといて。\n また、あの5人に会えるだけでテンションが上がります。vol.1の更に上を行く内容！笑いも多し！ガモーラが前作よりも可愛い！途中からロケット&ヨンドゥーが展開するバディムービー感もあり！何故かドラックスに懐いてないベイビー・グルート！（笑）しかし、唯一苦言を呈するとするなら、あの新キャラですね…。アジア系の女性が演じているのですが、少し彼女が入った事で話の展開がスローダウンした気がします。原作には描かれてるキャラなのか分かりませんが、居なくても良いんでは？アジア系の方が演じていただけに、今のハリウッドに吹く、中国資本の風を感じてしまいました。穿った見方ですが…。 ",
      "賑やか〜笑\n ウィットにとんでいて、楽しめましたラスト…涙するとは思わなんだガーディアンで泣くとは…以外でしたが、よいストーリーでした1は聴き知った曲でノリノリになりましたが、今回も良い曲たくさんでしたそれぞれの個性がまた際立っていて、よかった家族愛絆ガーディアンズに…笑次作がまた楽しみです ",
      "ずっと探しているものは。\n  いろんな種族だけど、同じ時間と経験を重ねることで家族になるチーム。ずっと探しているものは何処かに在るのではなく、気付かないだけで一番身近にある。その通りですね。最後のお別れで宇宙空間花火は最高です。ＳＦ映画で家族愛が響きます。 ",
      "楽しかったけど節々に海外のノリを感じてついていけない部分もあった(...\n 楽しかったけど節々に海外のノリを感じてついていけない部分もあった(特に冒頭)親子愛とか姉妹愛が上手く描けていて綺麗に纏まっててそういう意味ではマーベルっぽさを感じなかったやはりこの作品は一味違うなと感心 ",
      "最高です。\n 予告編はイマイチ感しか感じなかったのですが、前作を超える面白さでした。なんかチーム感が出てきて、キャラも前より立ってきてストーリーもよかったし、音楽も相変わらずよかった。sweetはサントラ、予告編はあったけど実際には使われなかったんですね。しかしカートの若きCG映像スゴイ、と思ったがどうもほぼメイクらしいですね。それでもスゴイことには変わりない。3Dでもう一度見たくなりました。 ",
      "良い\n もう一回観たい！ ",
      "ず、、、ずるい！！\n  めちゃくちゃ面白かったSF作品はそんなに好きではないが映画館で見るとやっぱり迫力ある銃撃戦やﾖﾝﾄﾞｩの矢の動きや宇宙空間の美しさだったりすごく良く表されていて良かったいやーしかし！！この映画ずるいですわ！！1分に1回は笑わすレベルでおふざけ満載満載なのに最後泣かせにきて…悔しいけど泣いた！ﾖﾝﾄﾞｩホントにいいやつ生みの親より育ての親とはまさにこの事。てか皆いいやつ！！キャラ皆が過去に何かを背負って生きてるんだというのが凄く伝わったバラバラの個性をもった集団、ガーディアンズ・オブ・ギャラクシー。まとまりがないけど仲間を思う気持ちみたいなのは皆一緒、これからも応援したいって思いました！！ベイビーグルート可愛い。次は思春期グルート？笑 ",
      "宇宙\n 期待を裏切らない王道の面白さ。キャラクターたちの個性も活かしきって文句はない。ただ、スターウォーズもスタートレックもほぼ見たことがない僕には、宇宙を舞台に宇宙人が活躍する映画よりも、地球を舞台に、若しくは地球人が活躍するSFアクションが好きみたい。アベンジャーズ派だなやはり。しかし娯楽作としてレベルは最高峰だし、何より今回も絶妙なチョイスの音楽が最高。58 ",
      "戦闘シーンは迫力があるが、ギャグが笑えない。\n 戦闘シーンは迫力があるが、ギャグが笑えない。 ",
      "IMAX 3Dで見る価値あり。マーベルシリーズにハズレ無し。\n IMAX 3Dで見る価値あり。マーベルシリーズにハズレ無し。 ",
      "ノリ\n  前作に引き続き、シリアスながらにも、洒落っ気やユーモアがありクスッと笑えたり。特にカート・ラッセルは悪役なのにどこか滑稽。今回のテーマは絆。仲間や家族の絆が深まってます。結局、ヨンドゥが最後全部おいしいところもってったけど！ ",
      "沢山笑えるっ\n みて後悔はしないと思う！(°▽°)！ユーモア抜群で楽しい気持ちで観れる映画👫 ",
      "ザ・エンターテイメント\n 大注目中のアメリカンコミック、前作から約3年越しの続編。気づけば私もアラサーの仲間入り…前作に比べ映像や色彩がかなり明るくなっているように感じ、さらに映像も迫力があり4DXで観てもよかったなと鑑賞後に後悔…。今回は本当に多種多様な銀河系の種族が出てきて、いかにもSF的な作品に仕上がっており、そうなると自然とテンションも上がるもの。真面目さの中に随所に垣間見える”ポップさ”下品ともとれる”ジョーク”も健在で、流行りに乗っかってそのような演出を取り入れているのではなく、キャラクター達の掘り下げに一役も二役も買っているように感じさらにガーディアンズ達が好きになった。本作のラスボス、”知性を持った惑星”というキャラクターがどのように表現されるのか気になっていたが、原作では惑星に顔がへばりついた一見笑ってしまうような姿だったが、アメコミは日本と違い本当に原作よりも実写版の方のクオリティが高い。さすがハリウッドと言ったところか。歪んだ理想郷の持ち主ではあるが、カート・ラッセルの温かみのある微笑みは100点満点の理想郷。そしてなんと言っても今作注目すべきはスターロードの育ての親、ヨンドゥの活躍っぷり。グチャグチャの歯並びにニカッと笑いながら矢を飛ばす姿はただただカッコよく、我ながら子供のように目をキラキラさせてしまった。ヨンドゥを筆頭に前作よりもアクション要素が満載ななのも今回の特徴だと思う。アクション映画しか観ないという人は多いと思うが、そのような方は是非鑑賞記録を更新して欲しい。恐らく来年になるか、アベンジャーズとの共演も待ち遠しい。首を長くして待っていよう。ベビーグルートはネコ並みのあざとさ。 ",
      "最高‼️\n 言うことなし‼️マーベル作品の中でもかなりの力作だと思う‼️シビル・ウォー以来の感激！ジェームズ・ガンてすげーなと思いました！続編も楽しみです‼️ ",
      "パーソナルかつエピック\n 前作に劣らず最高！ゴキゲンなサウンドトラックとゴキゲンな面子が紡ぐ笑っちゃうほど壮大で時に哀愁漂う物語。そしてこれは『ガーディアンズ・オブ・ギャラクシー:そして父になる』だ！「パパだったんだよ！」的展開に思わず泣いてしまったよ…『ガーディアンズ・オブ・ギャラクシー:リミックス』が凄いのはブロックバスター大作でありながらジェームズ・ガン監督の極私的作品であること(思えば前作は大衆に向けられた全方位無敵の傑作だった)。完全にマイケル・ルーカーの映画なんよな。続編はスタローンの映画になっていたら確実に泣くとはいえ中心はクリス・プラット。「俺達が自慢されたいアメリカ人」を完全に体現しとると思う。カッコよくてセクシーでもありながらバカでシリアスにならない感じ。アメリカンヒーローはこうあってほしい『リミックス』はパーソナルかつエピック。全方位無敵だった前作と比べたら歪なバランスの作品であることは間違いない。まあそんなことはどうでもよくてどっちも傑作！ ",
      "このノリは嫌いじゃないwww\n このノリは嫌いじゃないwww ",
      "良かった！\n 久しぶりの５点満点あげちゃいました。話しの中身も分かり易くてとても納得できる内容でした。何といっても音楽が素晴らしい。我々世代にはたまらなかったです。これはＣＤ買わなくちゃ！それにしても最近カートラッセルよく出るねぇ。大好きな俳優なので喜ばしい事です。今後も続けていって欲しいです。 ",
      "最高！\n 笑えて、泣けて、アイ アム グルートも最高！！このシリーズがマーベルの中でも特に大好きです！！ ",
      "最高だった！\n 最高の映画だった！それしか見た直後であるので感想が思い浮かばなかった。何よりヨンドゥが前作でも十分格好良かっただが、今回は超絶格好いい。そして強い。アイアンマンを殺せる人はこの人しか居ないのではなかろうか。幼きクリスとヨンドゥだけで是非一本映画を作って欲しいと思うほどだ。 ",
      "素晴らしい2作目作品！\n 前作のガーディアンズ・オブ・ギャラクシーを見てない方は見てからの鑑賞を強くお勧めします！前作に比べ劣ることもなくギャグセンが高く キャラクターみんな愛しくそして悲しい……今作のテーマともいえる「家族」楽しい作品ですが考えさせられる。血の繋がりや見た目が違うからではなく、そこにはちゃんと「絆」が存在していることこそなによりも大切なこと。笑えて、泣けるSFアクション作品です。今後のマーベル作品もとても楽しみです！ ",
      "まさしくアメリカの映画\n アメリカ人ならわかるジョーク、情報満載映画 ",
      "前作観ないで行きました!\n 濃いキャラばっかり。分からないことばっかりだったけど、けっこう面白かった。第一段観たくなりました。 ",
      "家族愛\n  お互いが大切だから、正直になれない。けど、心では誰もが何よりも大切に想ってる(ピーターの父親以外)そんな誰もが共感できる想いを映画化してくれた傑作でした。是非、映画館に足を運んで観てきてくださいと言える作品でした。 ",
      "前作を超えたおもしろさ！\n マーヴェル作品の中でも、けっこうマイナーな位置にあるガーディアンズ・オブ・ギャラクシーですが、前作はその世界観の紹介でいっぱいいっぱいだったと思います。それでも、音楽の選曲がいいので、幅広い方にも楽しめたと思います。本作はさらに、その世界観を深掘りし、さらに魅力的なキャラを登場させる事で、面白さを倍増させています。音楽の選曲も絶妙で、40代、50代のアメリカ文化好きにはたまらないギミックも満載。笑いどころも満載です。いやー、楽しかった^　^ ",
      "爽快で面白かった‼️\n 単独映画で十分面白いのに、これもアベンチャーズ入りするのかぁ～💧 ",
      "vol.1は超えられない\n  vol.1はもう何度も見返してオールタイムベストに入る程、大好きな作品。前作は超えられないと思いながら、それでもジェームズ・ガンが続いてメガホンを取ったことに一定の面白さは約束されているものと期待してvol.2（リミックス）を字幕2Dで鑑賞。結果としては、想像どおり。やはりvol.1は超えられなかった（vol.1が奇跡的な出来なので仕方なし）。今作の続編はヨンドゥとベィビーグルートが売りの映画だった。最後のヨンドゥとの下りはウルッとしたが、それまではあまり感情が揺さぶられるシークエンスが無かった。何方かと言えば、前作のような斬新なデザインやギミックがなく、仲間同士の掛け合いも既視感があり、平々凡々。父親が悪の存在だったという展開も途中からなんとなく予想がつき、むしろ父親が悪だったことで、母親がただの軽い馬鹿な女だったように思えてしまい、前作で母親が亡くなる前に息子へ言い残した「父親に似てきた」のセリフや、クイルが母親の手を握れなかった事の後悔への克服の感動が薄れてしまった気がした。又、神のような存在の血筋だった事で、超人的な力を操れるようになった展開に、次回のアベンジャーズに備えて、他のヒーローとの力の差を埋めたのだなと思いきや、最後に力を失い、この力は今回限りだった事で、次回のアベンジャーズでどうするのかと不安になった。…と、此れまで色々、批判的な意見を並べたが、これはガーディアンズオブギャラクシーが大好きだからこそ。次回のアベンジャーズや正統な続編（vol.3？）にももちろん期待している。 ",
      "ヨンドゥがカッコイイ映画\n 素敵な家族愛に涙してしまいました。ヨンドゥがロケットに掛けた言葉ヨンドゥがどれだけピーターを愛していたのかとにかくヨンドゥがカッコイイです！大事なのって生みの親ではなく育ての親。ピーターを素敵な男に育ててくれたヨンドゥに感謝ですな。 ",
      "君もガーディアンズ・オブ・ギャラクシーの仲間だ！\n 前作の何倍も面白かった！かなりお薦めです。ガーディアンズの仲間たちと新キャラクターが画面狭しと暴れまわるぞ！あんなガッツのある奴らは他にいない。MCU の宇宙には危機が迫ってるんじゃないかって時期なのに、他作品との関連性は薄い。サノスは登場しない。おまけ映像にすら他の作品の登場人物が顔を出すこともない。スタン・リーはいたが。この物語は『ガーディアンズ・オブ・ギャラクシー』シリーズであることを貫き通しているのだ。クイルは300曲入った音楽プレイヤーを手に入れたから、今後はどんな楽曲が飛び出すのか？アベンジャーズと共闘した時に、クイルの聴いてる曲が流れるのか？今から期待が膨らむ。キャラが立ちまくった登場人物たちの掛け合いで楽しませながら派手なアクションを描ききりヒューマニズムを感じさせてくれる大傑作です。“どうせSW みたいなもんでしょ”って思って観に行かないのはもったいないぞ！スタカーという名のスタローンがスタローン過ぎた！彼はあの銀河でどんな戦いと冒険を繰り広げてきたのか？ ",
      "笑えるし泣けるし、これぞアメコミ、遊び心満載のかなりの良作。 1は...\n 笑えるし泣けるし、これぞアメコミ、遊び心満載のかなりの良作。1は観てなくて、初ギャラクシーだけどどのキャラクターも立ってるし、主人公とそれぞれの距離感もよかった。無駄がない！1もこれから観ます。 ",
      "またまた最高‼️\n 笑えるし、今回は泣けるし、グルートは最高だし、次回作が楽しみです‼️ ",
      "大満足の続編\n 映像もストーリー展開もアクションも笑いも、全てが前作を超えた。サブキャラ含め主要キャラの見せ場もたっぷりとあるが、ベビーグルートが全部持っていった感あり。ああ、やられた。前作で、グルートが身を体にして犠牲となりベビーになったのは、まさに今続編に必要不可欠な事であったと。そのキュートさとおバカさは、新たなファンを増やしただろう。この一風変わったチームの、アベンジャーズでの絡みはどうなるかと楽しみ。サノス絡み故に次回アベンジャーズには参戦するのは間違いないと。現在シリアス路線になってるアベンジャーズを、このぶっ飛んだチームがどうぶち壊してくれるか、期待したい。 ",
      "最高にファンキーなヒーロー？達、サイコー！\n  前作があまりに良かったので、少しはパワーダウンしても仕方ないと思っていたけど、ファンキーさクレイジーさでは前作以上wなんとか電池をゾヴリン人から盗んじゃうロケット、どんなやばい状況も大笑いしながら楽しんじゃうドラッグス、ひたすらマイペースなグルード、今回新しく登場したマンティスもいいキャラだったなwドラッグスとのかけあいは何度も笑わされたwww自信がなくて内向的なのに天然キャラで面白い。是非、続編でもメンバー入りしてほしい！悪役だけどティザーフェイスも笑った。特に彼の最後。可愛そうだけど笑うわwヨンドゥはやっぱりいい奴だったな。前作のラストでクイルに騙されて人形を掴まされたと気づいた時、怒らずに苦笑いしてどこかホッとした様だった。危険なものを悪党が持つべきではないと彼も思っていたのだろうね。出来れば今後も活躍して欲しかった。ドラッグスは前作では朴訥としてたけど、今作ではよく笑うし、だんだんキャラが出てきた。笑うと意外に目がかわいいし。相手の感情を共有できるマンティスがドラッグスに手を当てると急に笑いだしたり。逆に悲しんで泣き出した時はドラッグスはサノスに家族を殺されているんだということを思い出して、こっちまでほろっときた。ドラッグスとマンティスのカップル、結構合ってるかも？成立してほしいな。ベビーグルートも可愛かったし大活躍だったけど、あざとく狙いすぎてる感が拭えなくて今ひとつ。クイルは今回、実の父親を殺すことになってしまった訳だけど、育ての親のヨンドゥとは分かりあえて良かった。でもそのヨンドゥともすぐにお別れとは、酷だ。一見、ファンキーでクレイジーな連中が無茶苦茶やってるような映画だけど、各キャラにこういう壮絶な過去を設定することで、話に深みが出ている。そんな彼らがどんなスペースバトルを繰り広げてくれるのか、本当にワクワクしながら観ていた。ガーディアンズ・オブ・ギャラクシーのスペースバトルを見ていて感じたのは、今のスターウォーズに足りない物はこのワクワク感だな。ファンキーで無鉄砲なキャラがいない。昔はハン・ソロがいたけど。ガモーラはネヴィルとまさかの仲直り。こっちはもう少し執念深く対立させてた方が、物語的には深みが出たような？ガモーラが自分の非を素直に認めたからな、でもそれで和解できるならも少しはよ和解すれば良かったのにwいつアベンジャーズと合流するのかな？ワクワクは止まらない。川崎チネチッタ、ライブザウンドで。 ",
      "気になって観て正解でした！\n  映画の予告観てて、面白く見えたので前作観てからで良かったです。すんなりストーリーに入れて良かったです。特に、チビ・グルートが可愛くて良かった。ロケットも良かった。だけどあいつアライグマ何だね😅次回作もありそうな、終わりかただったから次回も期待します。久々に、良い洋画観て良かったです。 ",
      "エンドロールも含めた136分、たっぷり堪能( ´ ▽ ` )ﾉ\n エンドロールも含めた136分、たっぷり堪能( ´ ▽ ` )ﾉ ",
      "グルートへの愛が止まらない\n お下品なのかと思って前作は見てないんですが、評価が高かったので気になって行ってきました。まず第一声、グルート可愛すぎー♡てか、この愛くるしいグルートの声が、ビンディーゼルってギャップすごすぎでしょ。父がカートラッセルってことは、父子の絆を取り戻す的な話か？と思ったら、そうきたか！！ヨンドゥ、思いっ切り悪人顔してるけど、実はいい人だったのね。スタローンの使い方も絶妙。マーベルで、最後に泣かされるとは思いもしませんでした。ヨンドゥが何をしたのか？、スタローンとの確執が気になるところなんで、前作も見たくなりました。そして、次回作でたら、次も絶対見ます！！ ",
      "二作目としては上出来。\n  初日に見に行きました。 MCU作品は全部見ていて、これまで『アイアンマン2』『マイティー・ソー ダークワールド』『アベンジャーズ エイジ・オブ・ウルトロン』など二作目が微妙なことが多かったですが、今作は上出来と言える仕上がりでした。 主役、脇役に限らず、ほぼ全てのキャラに見せ場とドラマが用意されていまして、僕的にはガモーラ&ネビュラとロケット&ヨンドゥのやりとりが好きですね。 アクションシーンもパワーアップしていて、特に終盤スーパーパワーを発揮したピーターとエゴとのスーパーマンVSゾット将軍ばりの対決シーンは凄いの一言でした。 二時間十六分と長めではありますが、十分楽しめる作品ですので、見て損はないと思います。 ",
      "❤️素晴らしい家族愛❤️\n  最高に良かったです。全アメコミ映画作品の中で一番好きになったかも。とにかく上手い。各キャラクターがとても丁寧に創り込まれています。沢山笑えて最後は泣きました。Egoってその名の通りでした…。Rocketの強がりもお見通しだったYondu。やっぱりPeterのことが可愛くて守りたかったんだね(ToT)。笑っちゃうほど壮絶な姉妹喧嘩。本心が分かるとこれまた…複雑だけれど深い所には愛情が。Baby Grootが可愛すぎ！！！！！そんなもの口に入れるなとRocketに頭を叩かれ、PeterとGamoraに守られ、みんなで子育て。Draxにちょくちょく噛み付いてたのに、最後は甘えて彼の肩でおねんね❤️思春期・反抗期Grootは、もう声変わりしていてちょっと残念(^^;)。各登場人物の心理描写が秀逸です。映像も美しく、細部にまでとても凝っていました。(Mantis演じた女優さんの人生、なかなか壮絶です。)\"Sometimes, the thing you've been looking for your whole life is right there beside you all along.\"\"Now is not the time to believe in yourself! Believe in me who believes in you!\"\"Beautiful people never know who to trust.\"\"All you do is yell at each other. You're not friends.\"\"No... We are family.\" ",
      "きもちいい！\n  ベビーグルート、ちょーかわいい。グルートが小さくなったことがガーディアンズ・オブ・ギャラクシーの関係性を変えてるって感じが、また、よかった。特に、ガモーラの母性のような振る舞いに癒された。父親エゴ、神様って…。名前からしてラスボスになるだろうと思える。ピータークイルがそのまま神様の能力持っていたなら、ソーとの絡みが気になった。おやじヨンドゥは、仲間に裏切られたからって皆殺しは見ててつらかった。軽快な音楽で盛り上がるし、矢の軌跡が美しいシーンでもあるが、結末はどこかすっきりした気にもなった。前作のグルートも、腕で敵の兵隊をムカデ人間みたいな状態にしたうえで壁に何度もぶつけてたから、痛い目にあったのかもしれない。ドラックスが扱いやすくてかわいくなってたなー。終盤に乗ってた船のビームの出る球体が船の外壁を動き回っていろんな攻撃ができるってアイデアがよかった。今回でロケットのエンジニアとしての役回りが大好きになった。ロケットとヨンドゥのタッグ感は素晴らしかった。ベビーグルートのギャグのおかげ。グルートの体が小さくなったからって中身も幼くなるってよくわかんないんだけど。マーベルシネマティックユニバースに呪われてほとんど観てきたけど、どこまでついていかされるのか不安にもなる。サノスは全然出てこなかったし、ロケットって不思議なところ多いなって思ったし、ピーターとガモーラはもっと仲良くなるんだろうし…。あと、吹き替えすげぇよかった。 ",
      "家族はつらいよ・オブ・ザ・ギャラクシー\n  ワイルドスピードの新作もそうだけど、みんな仲間、みんな家族、みんなグルートって終わり方は気持ちよく帰れるよね。 ",
      "素晴らしい👏\n 最初っからぶっ飛ばしてます！！随所随所に笑いがありとても楽しめましたそして最後には涙してしまいました！MCUの中で一番好きかもしれないです！最高です！！！😆😆 ",
      "こんなもんでしょうね〜(^_^;)\n マーベル作品の中でも現実味の薄い世界感なので、お気楽に何も考えないで観るには、いいと思います(^ ^)次回作品もありそうですが、観るかは分かりません(^_^;) ",
      "まさかの展開\n  あえて不満点から。・変な邦題つけるな、vol2の何が悪い。・ベビーグルートが成体の記憶を持ちつつ、どうして幼児退行してるのか分からない！・ヨンドゥ側についたラヴェジャーズがテーザーフェイスに殺される時は流石にロケットのギャグパートはいらなかった。ショック大きくてそれどころじゃない。・スタローンはスタローンすぎて(存在感が大きすぎてMCUに合わない)・ロケットがなぜあんなかさばらない宇宙服を一ペアしか持ってなかったのか説明して欲しい。やるせない！コミックは追ってないので、もしGotG追ってる人いたらヨンドゥはまだ生きてるか教えてください…BGMのチョイスに秀逸なギャグ、アクション、家族愛…こんなささやか(？)な不満点なんて補うほど最高の作品でした！！ここまで満足した映画は久しぶりです。次作もガン監督なので発狂するほど楽しみ。 ",
      "ヨンドゥ父ちゃんに☆5つ\n 2回目は、IMAX3D字幕で観ました。グルートとロケットは3Dの方が可愛く見える気がします。とはいえ、やはり良い作品は何で観ても面白いです。ただ、個人的にはVol.1の方が好き。音楽は圧倒的にVol.1支持です。（1回目）家族の絆で結ばれたメチャかっこいいガーディアンズを堪能できます。チームの一員となってグルートの躾を手伝いたくなりました。 ",
      "笑いあり涙あり\n マーベルの中ではちょっと毛色が違う作品。笑いも下ネタありの大人向け。クスッと笑ってしまう。アクションガチガチっていうよりか会話のやりとり、洋楽満載な感じ。最後はウルっときてしまう。久々に笑いあり涙ありな作品。マーベルの幅広いな〜。 ",
      "よかった\n  ネビュラとガモーラの姉妹愛が伝わってきた。ネビュラはホントはガモーラが好きだったんだなぁって。ピーターが半分神の子ってわかってとてもびっくり！！（笑）お父さんが、言葉汚くなるけどクズすぎて腹が立ったけど、死んだ時はスッキリ。グルートが、水かけられて悲しむ姿にこっちも悲しくなった。最初の、グルートが踊りながら楽しんでる間みんなが戦う場面...笑えたな。ヨンドゥの味方の死に方が怖かった。ほんとに怖かった。最後にヨンドゥがピーターの事をどれだけ大切に思ってるかがよくわかった。やっぱりピーターの父親はヨンドゥだよ（笑）エンドロールの途中で、グルートの成長したエピソードがあったんだけど、反抗期中みたいで面白かった（笑）全体的にもうちょっと戦う場面が欲しかったかなぁ。でも、観客の笑い声がシアター内でよく聞こえて、和んでしまった。Vol.3、楽しみにしてる。 ",
      "コマーシャル考えて ‼️\n コマーシャルでアライグマと木の化け物みたいなんがフューチャーされててるので子供だましと思ったら充分オトナも楽しめるじゃないですか。逆に80sバンバンかかるのでたまりません。10ccマービン・ゲイ、チープトリック、ジョージ・ハリソンやばいっす。 ",
      "グルートあざとかわいい。\n  オープニングから楽しかった。グルートが始終可愛い。可愛いかわいいマスコットポジションに収まりやがって…！と思いました。かわいいよ。あざとかわいい。作中もどこかしらで必ず笑わせてくれました。ピーターが生みの親である父と戦う時、正直かめはめ波でもうつんじゃないかと思ってました勝手に…ヨンドゥは何回生き返ってくれと願ったか…でもその後、彼を引き継ぐあの人も、反抗期なグルートを見てヨンドゥを懐かしむ光景も観ていて和みました。広い宇宙でも反抗期の子供の姿は一緒かよ！最初から最後まで楽しませてくれて、気楽に観られるいい映画です。次も楽しみ。 ",
      "理屈抜きに楽しんだ者勝ち‼︎\n 前作の爆笑加減は多少落ち着いた感はありますが、そこはガーディアンズの5人の活躍を観ているだけで大満足！ベビー グルート可愛すぎてズルイ♡Vol. 1を観てない方は是非観てから劇場に。 ",
      "大味\n  この作品の成り立ちを俺は知らないので、当然知ってるものとして、展開されても困る。また、この映画をきっかけにアメコミを買おうとも思わなかった。そこまでの吸引力をキャラクターに感じなかった。主役の生い立ちや、姉妹の葛藤、アライグマの旧友とか、色々興味深い話しが展開されるのだが、何があったか全く知らないし、何が起こるのかも知らないので、そこら辺に乗っかって観る事が出来なくて、アメリカ国内向けの映画…もしくはファンのみをターゲットにした作品だったのかと思う。前作から随分時間が経っているので、どんな内容だったか覚えてはないんだが、前作よりも小学生が喜ぶような下半身系のネタが多かったように思う。そして、ラストは父親と一騎打ちなのだが…。前述したような事もあり、かなり冷めた目で鑑賞する事に…。結果、フルCGのガチャっとした仕上がりというか、そこに息遣いを感じないというか…クリエイターの見本市というか…人の感情にまでは意識が向かなかった。そして、ハリウッドはとうとう若返りの秘薬を手に入れたようだ。まあ、死人をも蘇らせれるわけなので、若返るくらい屁でもないのだろうが。御本人たちは、これをどおいう感じで受け止めるのだろうか…ちょっとした怪談にも思える。 ",
      "最高だ〜\n 公開初日に行きたかったけど行けなくてやっと‥‥もう始まった瞬間から最高でした普通に声に出して笑った前作よりも面白かったと思う！なのに最後に泣かせてくるという本当に最高だった〜\\( ˆoˆ )/これからもたくさんのマーベル作品たのしみですね！ ",
      "やったぜ最高！\n 父と子、仲間、家族……そんな愛に溢れた作品でした。だだ泣いたー。vol.1も最高だったが、それを評した「新時代のスターウォーズ」には若干の違和感を覚えていた。しかし、今作をみて確信。うん、その表現まさに当を得たり。アクションも楽しいし、前作から更に確立されたキャラクターたちの魅力が全開。エンターテイメント作品として星５以外は考えられない。それにしても、ガーディアンズは作品世界ではもう有名なチームなんですね。今後は偽者が出てきたりとか、あのラヴェジャーズ最強チームとのやりとり、あれやこれやと妄想してしまいます。ラヴェジャーズと言えば、エンドロールの場面でガーディアンズの未来像も予感させてくれました。もうほんとに文句のつけようがない作品。次作も超楽しみ！早く帰ってきてね！（＾ω＾） ",
      "前回の方が良かった\n 観て損はしないが、前作を観ないとつまらないですよ。私はこの作品、大好きです。 ",
      "愛は宇宙を救う！！\n ヤバいちょーーーーーー楽しかった！！何この映画、何でこんなに楽しいのっていうくらい楽しかった！！楽しいだけじゃない家族愛、姉妹愛、異性愛、仲間愛…いろんな愛がたっぷり詰め込まれて、最後にはホロっときちゃう決めた！この映画は「辛いことがあった時観る映画リスト」に入れる！！それぐらい元気が出る映画だった！！それにしても、ベイビーグルート可愛すぎ！お願いだから大人にならないでーと思うけど…（笑）気持ちが落ち込んでる人に全力でオススメする映画だよ ",
      "監督、ふざけMAX(爆)\n あれ？マーベル作品だったよな⁉︎と、疑ってしまう内容。くだらなさと下ネタ全開つまらなさ過ぎて、眠むかった…マーベルファンの人は、観る価値無しです。 ",
      "まだ観ていたい\n MCUフェイズ3の3作目はガーディアンVol.2。Vol.1が面白かったので期待値上がった状態で鑑賞したんですが、期待通りに面白かったです。今作ではそれぞれキャラクターの魅力が掘り下げられていて、観てて飽きなかったです。また皆いいキャラしてるんですよ。そんで前作の疑問部分をキレイに解決してくれるので、Vol.2を観終わったら、1を見返したくなります。また違った視点で観る事が出来ます。Vol.1を「面白い」と思えた人は間違いなく観るべき。逆にストーリーとかこの作品のノリに「？」を感じた人にはオススメしません。MCUフェイズ3シビルウォー:キャプテンアメリカドクターストレンジガーディアンVol.2と来て、次はスパイダーマンソー:ラグナロクが待ってます。かなり楽しみ。 ",
      "絶対に映画館で観るべき\n 原題・GUARDIANS OF THE GALAXY vol2.IMAX3Dで観るべき。帰るときに、映画館にいることを忘れていました。これは久しぶりの没入感。.前作の軽いノリから、ビッグバジェットになって、ガーディアンズの良さがなくなるんじゃない？ベビーグルートって媚び売りすぎじゃね？？と心配しましたが。。.確かに前作とは違う。。が、ベビーグルートめちゃめちゃ可愛いやんけっ！！！しかも大爆笑w.もうメンバー最高すぎるーーwwガモーラも可愛いー！ヨンドゥの髪型がアッパー調整wwセンス良すぎるーwwっと、まんまと嵌められとるわw..画面の奥行きとか、オープニング、エンディングの手際良い魅せ方、いや全編。これはTV画面じゃ伝わらない！！映画館のでけぇスケールになっているじゃあないか！！..テーマはずばりファミリー、そして父になる。家族、仲間とは？見た目、肌の色や形が様々な宇宙人達が集まるからこそ！語れる\"ファミリー\"がある。ポストトゥルースの時代に切り込むねーww..デカイスケール、爆笑ファミリー、そしてそこに美しい音楽が流れている。こんな幸せな映画。ありがとうございますw.ウチの奥さんは、前作の軽さが無くなった。と言ってましたが、いやいや、正統進化。少年が青年に変わるような成長だよ。立派な大作だったよ！.あと日本版のリミックスよりも、原題のvol.2ってタイトルの方がカッコいい...そして三作目。これは難しいんじゃないかなー。スケールこれより上げられないでしょー。。。 ",
      "最初は、ん？となるも進むにつれ、！となる。\n  前作も見てないし、アベンジャーズがとか、マーベル作品とか、まったく知らないけどおもろかった！SFに懐かしの洋楽ってどうなん？って思ったのは最初だけ。すぐいいやん！って感じに。それぞれのやり取りに思わず笑い声が出ちゃいました。ヨンドゥとロケットが脱獄するのにグルートが持ってきたモノに、チーンとなるあたりもおもろい！ヨンドゥカッコよすぎ！最初、弓矢がどうした？と思ったけど脱獄してから弓矢１本で壊滅させるとは！口笛がシブいね〜と思いました。性格キツそうなお姉ちゃんが出てきたな〜という感じが最初のガモーラ。だんだんといい女に見えてくるのでした。CG満載なのにウォークマンか？と思ったけどまたそれがいいんだなぁ。科学が進歩しまくってるのに、３００曲って。監督はツッコミ好きMなのねと思うのです。まったく期待して見なかったのに満足感タップリで帰りました。もちろん帰りには前作を借りにツタヤへ。貸出中でしたが。吹き替えで観たのでヴィンディーゼル？ってなりました。 ",
      "カンペキ\n 最高にハッピーで面白い映画。稲中なみの笑いの手数と観ていて飽きない最高のルック。ストーリーも申し分なし。ジェームズガンは、なぜこんなにも面白い映画が作れるんだろう。笑いの質も日本人好みと思われ大ヒットしてほしい作品。 ",
      "マーベルコミック作品の中でいちばんお気軽に（テキトーに）作られていると思われるこの作品。\n ＴＯＨＯシネマズ西宮ＯＳで映画「ガーディアンズ・オブ・ギャラクシー　リミックス」（Guardians of the Galaxy Vol. 2）を見た。マーベルコミック作品の中でいちばんお気軽に（テキトーに）作られていると思われるこの作品。１作目もそうだったが、気軽に見れる。その反面、個人的にはベビー・グルートもアライグマもあまり可愛くないし面白いとも思わない。しかし、この作品、米国の映画サイトでは満足度９０％となっている。米国人はこんなのが好きなのか？ゾーイ・サルダナがほとんど紅一点な作品なので、ゾーイ・サルダナがやたらといい女に見えてしまう。バーニング・オーシャンではけっこうかっこよかったカート・ラッセルはこの作品ではひとりよがりのおっさん。ゲスト出演のシルベスター・スタローンもまったく生かせていないと感じた。３作目があったとしても見たいかどうか微妙な感じ。上映時間は136分。満足度は５点満点で２点☆☆です。 ",
      "素晴らしいの一言！\n 様々な人のレビューを読ませてもらっていると、「グルートが主人公！」とか、「ドラッグスの笑い声が全て」など、登場人物一人一人に対する熱いコメントが見られる。そう、まさにこの映画は全員が主人公なのだ。主人公スターロードだけでなく、ガモーラの美しさ、ドラッグスの笑い声、ベビーグルートのかわいさ、ロケットの憎めないけど憎ったらしい性格。そしてヨンドゥのかっこよさ。誰がスクリーンに映されていても興奮しっぱなしだ！ファミリー向け、様々な年齢層に対する作り方も見受けられた。予告編はベビーなグルートから始まる。ここで惹かれた前作未見の客層も少なくないのではないか。小ネタがあり、様々な年齢層にも楽しめる。そして、映画好きには嬉しい展開もある。なんて完璧な映画なんだろう！突然だが、映画にとっての音楽の存在はとてつもなく重要だと思う。『スティング』という70年代、今から40年以上前の名作だが、この作品のテーマ曲はいまでもCMでよく耳にする。そして本作ではガン監督が「脚本と同時進行で挿入曲を決めた」などといっているように、キャストが実際に音楽を聴きながら演技をしていると耳にした。そう、本作では、映画の重要な音楽という要素を最大限に利用しているのだ。そしてその曲とは70年代の懐かしの曲。話は戻るが、これで中年層を一気に取り込めてしまう。アメコミというと若者が好きなイメージだが、その既成概念をぶっ壊してきた本作は清々しい。また、本作では「ファミリー」がキーとなってくるがまさにワイルドスピードではないか！ガーディアンズオブギャラクシーは仲間ではなくファミリー、家族であるのだ。その熱い友情が見ているものを興奮させる。感動と興奮とユーモアが贅沢なほどつまっている本作をみたときの喜びは計り知れないほど。人生の一部となる本作を是非みてもらいたい。 ",
      "楽しかった！！(((o(*ﾟ▽ﾟ*)o)))\n 音楽も🎶キャラクターもセリフも！映像も！本当に楽しめましたー！それに、心には偉大な力がある！という事。。そして、大事なものは遠くに探しにいかなくても、意外と近くにあって、気がつかないだけ。。というところが、ぐっ！っときました！(((o(*ﾟ▽ﾟ*)o)))あーーーー！面白かった！って単純に思える作品でした。 ",
      "2017-24\n ポップコーンと赤いコーラが似合う。画面をところ狭しと動き回るキャラクターたちを見てると、ずーっとジェットコースターに乗ってるみたいな感覚になりました。映像美だけでも見て損はなし。スター・ウォーズよりかは、ファイナルファンタジーが現実になったみたいな世界に心奪われました。エンドロールまで楽しく見れちゃうのもいいですね。ベビーグルートかわいい。ヴィン・ディーゼルまで可愛く思える。個人的にはベビーのままでいてほしいな👶可愛すぎてイヤホンジャック買っちゃった。音楽もいいですね。世代じゃないのでわたしにはピンと来なかったんですが、世代の方には嬉しいんだろうなと思いました。アメコミやアメコミ的なノリは、好きなの(X-MEN等)とハマらないのと(アベンジャーズ等)、感覚的にはっきりとわかれるのです。それに前作見てないのでちょっと不安で、確かにわかんないとこ多々ありましたが、全然余裕で楽しめる！Let's welcome to the freakin' guardians of the galaxy🌠 ",
      "いやー\n やっぱいーねー！ ",
      "予備知識は必須。笑いと感動を生むド派手なアクション・コメディ！！\n 【賛否両論チェック】賛：大迫力のアクションの中、突然再会した全能の父と、培ってきた仲間達との絆との間で、苦悩する主人公の姿が感慨深い。コメディ要素が満載で油断していると、ラストで不覚にも感動させられる。否：前作の知識がないと、何がなんだか分からないまま終わってしまいそう。世界観もかなりハチャメチャなので、ツッコミどころも多い。　前作のあらすじは全く説明してくれないので、前作を観ていないと本当に何がなんだか分からないと思います。予備知識は必須です。　広大な宇宙を舞台に、これでもかと破天荒な活躍を続ける主人公達。今回はそんな主人公・ピーターの父として、星さえも造り出すような全能の力を持つ天人・エゴが登場し、彼の壮大な計画へとピーターを導いていきます。自身の果てなき能力と可能性に目覚める一方で、これまで苦楽を共にしてきた仲間達との、家族にも似た“絆”に苦悩するピーターの姿が印象的です。　そして、そんなピーターと今回深く関わって来るのが、親代わりに彼を育てたあらくれ者・ヨンドゥの存在です。長年いがみ合っていた両者の確執の真実が明かされた時、思いもよらなかった感動が観ている者を襲い、不覚にも打ちのめされます。　とはいうものの、コミカルな描写は今回も健在。スクリーンをところせましと駆け回るド迫力のアクションの連続は、ストレス発散にもってこいの作品といえそうです。 ",
      "笑いあり、涙ありの家族愛の映画。 音楽は前作同様、最高。\n 笑いあり、涙ありの家族愛の映画。音楽は前作同様、最高。 ",
      "たのしい\n 相変わらずの楽しさ。リズムの緩急で笑顔にされる。そして、誰しも伝えきれない想いを抱えながら、時には笑い、怒り、悲しむ。とても普遍的なテーマが根底で流れていて、涙を誘う。素晴らしい ",
      "MCUの中で一番良い映画！\n 前作では笑って笑って泣いて。こんなにも劇場が笑いに包まれる映画ってあるんだな、と映画を見て観客が耐えきれず笑う映画を初めて体験しました。映画で使われる音楽も兎に角センスが良い！ということで2作目の今作。映画好き、音楽好きでなくちゃ分からない小ネタが仕込まれてはいますが、前作同様誰にでも楽しめる映画に仕上がっていました。この映画の素晴らしいところはMCUの中でも映画が起承転結しっかりしているところ。間延びしないので最後まで面白く観れるし沢山のキャラクターが本当に魅力的。音楽は映画背景に合わせて前作より古い音楽ですが、センスがとてもいい！字幕では歌詞も流れるので映画にマッチして笑わされたり、泣かせたり。素晴らしい。今回も笑って笑って泣く。良い映画でした。2018年のアベンジャーズに参加ということですが正直入って欲しくない。きっと3はアベンジャーズの後に公開なのでそこがこの映画の勝負所ではないでしょうか。 ",
      "今年一番期待してたMCU映画\n 前作のハードルを軽々超えてくれた。ストーリー構成、音楽、キャラクター全てが素晴らしい映画ヨンドゥかっこよすぎでしょ ",
      "期待以上でも以下でもなく…\n いやね、面白いと思うんですよ、期待以上でも以下でもありませんでしたけど。やっぱり乗り切れませんでしたし…なんだろ、「面白いでしょ？ノリいいでしょ？」って自分でいってるみたいな感じを受けちゃうんですよ。それが問題…ソヴリンの大艦隊が完全にゲーセンだったり、各パートは面白いんですがね…あとま、毎度毎度宇宙の危機なのももう食傷気味… ",
      "見終わった後が……\n この映画は観終わった後にガーディアンズオブギャラクシーのことが頭から離れません！それくらい最高な作品でした。内容といたしましてはとても凝縮された、まさに波乱万丈のストーリー展開でした。 ",
      "最高に面白い！\n 笑って泣いてあっという間の二時間でした最高です！！１も面白かったですが、２は１を超える面白さかと。センスのない邦題だけが…でした作品はサイコーです！ ",
      "映画って面白いなー、と心底思った。\n  「ガーディアンズオブギャラクシー:リミックス」見て参りました。公開初日のレイトショーにてIMAX3Dで！結論から申しまして、全てが前作より倍増の素晴らしい娯楽アクションスペースオペラヒューマンドラマに仕上がってる。おもしろいすぎますね。クロスオーバー的な場面がほぼ皆無なのは残念にも思ったけど、単体でもこれだけの仕上がりを見せられたら文句は言えない。見ている時に、「映画ってやっぱり面白いなー」としみじみ思ったのは今作が初めてでした。映像に関しては、IMAXはすごい。フォースの覚醒以来通算2度目のIMAXでしたが、迫力に圧倒された。今回はロケットのドアップシーンが多いけど、その質感をIMAX越しに見ると本物にしかみえない。＋ブラッドリークーパーのヤンチャなボイスときたら、上がらずにはいられない。このロケットのように、キャラクターの描き込みもヤリ過ぎだけどくどくない。ひたすら大爆笑しながらマンティスをディスるドラッグス、3月のライオンの有村架純にしかみえない子供なネビュラ、前作に比べて軽快な動きをするグルート。強烈な個性が合わさることで1＋1が10になり、ユーモアと感動を生んでいる。戦闘力を考えるとアベンジャーズに合流後が心配だっけど、アベンジャーズの正義感と、ガーディアンズの無責任感の融合が楽しみで仕方ない。ここまでのアベンジャーズ2作品は同路線だっけど、ガーディアンズが合流することで全く新しい世界になることは必至でしょう。戦闘に関しては前作では物足りなかったけど、今回は素晴らしかった。ガーディアンズ1を見る限り、彼らは強くないので心配だったが、彼らは単体でも強かったと今作で証明した。特にロケットは本当に強い。ヨンドゥ無双、ロケット無双はもちろん、マンオブスティールばりのスターマヌケVSクイル父。しかもちゃんとキャラクターの性格と性能を活かした戦闘をしてくれました！楽しすぎる！音楽は相変わらず最高。CMで聴いた曲が1曲だけあったけどそれ以外は知らなかった。けど全く問題はなくて、場面とすごく合ってるんです。言葉での説明は難しいから、急いで劇場に行け！笑えるポイントも倍増倍増ですね。ロケットの「スター・間抜け」が印象深いなー。ただ１つ首を傾げたのが、グルートが時限爆弾をちゃんと起動した場面。ロケットとのリハーサルでは全然出来てなかったのに、本番ではぎごちなかったけど一発オッケー。一発オッケーになんの理由もないのがハテナでした。グルートがおっとっとって転んでボタンに頭をぶつけて起動、くらいのアクシデント展開で良かったのかなと思います…。その方がグルートっぽいですしね。ディテールの部分を色々言ってきましたけど、テーマに沿ったストーリーも秀逸です。テーマは家族とその愛。クイルを巡る２つの親子関係もそうだし、ガーディアンズたちの家族感も。母ガモーラを中心に、やんちゃなドラッグスと、赤ん坊グルート。特にグルートを赤ん坊みたいな扱いにしたのは大正解。映画全体をイイ意味で軽くする役割を果たしてる。最後にヨンドゥが逃げない選択をした場面で、グルートがバイバイと手を振って、ヨンドゥも手を振って応えますよね。こことか、なんとも言えない雰囲気になってて楽しいとしか言いようがない！総じて、最高の映画です。見ているときはニヤニヤが止まらないし、見て1日経った今もガーディアンズたちに会いたくて会いたくて震えます。映画の面白さが全て詰まってる感覚です。映画スゲー、マーベルスゲー、ガーディアンズスゲーと思うこと必至のエンターテイメント大作になってます。スタローン兄貴を平気でブッ込んでくるMCUには感謝しかない。 ",
      "紛うことなき☆5つ\n  本当に監督の愛が詰まった作品だな、って改めて思った。色んなところに伏線とか、前作の場面を思い出させるようなところがあって泣ける。CMで「お前の父だ」ってエゴが出てきて、個人的にはエゴはいい人なのだと思ったし、オープニングでお母さんと一緒に歌ってるのを見て、本当に愛してたんだと思ってた。けどそれは真っ赤な嘘で、エゴはただ自分のDNAを残したいだけで、そのためにお母さんを殺して、ピーターもコントロールしようと企んでた。想像して無かったから驚かされた。そこで対比になるのが、ヨンドゥとエゴの違い。エゴはピーターに「頭の中で考えてコントロールしろ」って言った。けどヨンドゥは「俺は心でコントロールしてる」って言った。これだけで相当2人の間に差がある。それはきっと愛なんだなぁ、って。死ぬ寸前にピーターの頭を優しく何回かポンポンってするんだけど、それが本当のお父さんみたいで、血の繋がったエゴよりも、ヨンドゥの方がいかにお父さんらしいか考えさせられる。何のためにヨンドゥがピーターを売り飛ばさず、なんで守ってきたのか。最高の男だよ、ヨンドゥ。埋葬のシーンでは、ヨンドゥが大切にしていたモノを並べるんだけど、最後に並べたのが前作でピーターが騙してカプセルに入れてた人形なんだよね。前作のとき、ヨンドゥはそれを見てニヤって笑うんだけど、その時は(騙されてムカつくのを笑って誤魔化してるんだろうなぁ)って思ってた。けどそれは違って、息子のように育てたピーターが自分にプレゼントしてくれたかのように思ってたんだなぁ、って😭😭😭この作品で、前作の考え方までも変えてくれる監督に感謝。エゴはピーターのウォークマンを壊して、ヨンドゥはピーターに新しい音楽プレーヤーを買ってあげてた。その愛の差が美しくて、けどヨンドゥは死んだから切なくて……もう作品全てから「愛」が伝わってきて、涙腺崩壊です。ドラックスが「ピーターとヨンドゥ似てるじゃないか」って言ったの、外見じゃなかったんだなぁって最後になって分かるよね。この時は「またドラックス変な事言ってww」ってギャグとして笑えるけど、後から考えるとヨンドゥに育てられたピーターは、しっかりヨンドゥみたいに信念を持った奴に育ったんだな、って思える。そしてガーディアンズオブギャラクシーの絆も更に深まってたよね。自分達を守って死んで、生まれ変わったベビーグルートを守りながら戦って、家族みたいになってた。ロケットと共に行動してピーターの膝の上で音楽を聞いてガモーラの肩に座って最後にはドラックスの胸の中で眠る。この連携が素晴らしくて、しかも作中でグルートはドラックスに攻撃ばっかりしてたのに……。ドラックスは唯一家族を知ってる存在で、その彼が「俺達は仲間じゃない、家族だ。」って真っ直ぐな目で告げるのがグッときた。1人1人は歪な存在だけど、集まれば最強になる。そこには愛がある。そんなことを教えてくれた作品だったな。ガモーラとネビュラの姉妹の絆もガーディアンズオブギャラクシーの家族の絆も本当に本当に素晴らしい……！！！！「愛のために戦う」ってセリフが書いてるポスターよりも、「ノリで銀河を救う！？」って書いてるこいつらの方がよっぽど愛のために戦ってた。隙あらばギャグを入れてくるし、最後は泣かせるし。ジェームズ ガン監督に心から感謝。最高だぜ！クソガーディアンズオブギャラクシー😭💕💕💕💕💕💕💕💕💕 ",
      "前作より好き‼︎ ベビーグルートかわえぇ〜‼︎ ヨンドゥ... ラ...\n 前作より好き‼︎ベビーグルートかわえぇ〜‼︎ヨンドゥ...ラストウルウルしちゃった... ",
      "可笑しい\n めっちゃ笑ったこんなに映画館で笑ったのは初めて(*≧∀≦*)前作より面白いし話もかなり良くできてるあと選曲が素晴らしいです笑笑前作を観ておくことは必須やけどうろ覚えでも全然楽しめただんだん賑やかになって来た感じがいいねぇアベンジャーズとの絡みを楽しみにしてます ",
      "前作も\n 前作公開からず〜〜っとこの日を待っていました！あまり期待しないで観た方が良いと書かれた方もいらっしゃったみたいですがご心配なく！前作同様とってもいい作品でございます。一緒に観に行った娘達と一緒に笑って泣いて 家に着くまで映画の話ができ大満足の１日となりました。MR.marvel スタン・リー様も拝見できて良かったです。是非、大切な方とご一緒に映画館へGO！ ",
      "傑作！・・・とは言わないけど、大好きです！\n  …まず、一言。とりあえず続編なんで、出来れば、知らない人は、前作を見てから鑑賞してもらいたい。じゃないと話自体、前作の事に関しては全く、触れてないので背景も人間関係も全く判らないまま見るのはかなり、つらいはずです・・・それはともかく、私は今回のこれも・・・大好きです！この監督のセンスには多分、今のハリウッドの脚本家は誰も追随できないんじゃないか？オープニングのモンスター戦闘シーンを見て、つくづく、そう思いました。肝心なCG満載のメンバー達のド派手な戦闘シーンを敢えて、背景に回して、「ベビー・グルート」のどうでもいい(・・・けど可愛い！)フリフリダンスや、周りと戯れるシーンを延々、スクリーンいっぱいに見せ続けるこのセンスの見事さよ！こういう、脚本も兼ねた監督だからこその「独特な」センスが、この映画の魅力のひとつです。あと監督自身、キャラクターを本当に大事にしてる！場所によっては、キャラクター描写を盛り込み過ぎて話がなかなか先に進まず、停滞してても全く平気！レビューの中では「このダラダラしたやり取りが鬱陶しい」とか、「マンネリ」とか言っている人もいるようだけど、それを楽しめるかどうかで価値が別れると思う。そもそも各キャラクターを如何に立たせてドラマ、コメディとして成立させるか、が問題で、例えが悪いかもしれないけど言ってみりゃ、吉本新喜劇のスターのやり取りを芝居に当てはめてる感覚に近い(？)極端な話、話の筋なんてどーでもいいのだ！だから「主人公の親父が実は神で、各地で種付けした子供の中の唯一覚醒した主人公の力を利用して全宇宙を私物化しようとする」なんて数行で説明できちゃうストーリーを一々追っててもしょうがなく、その中で如何にそれぞれのキャラクターが魅力的に活躍するか？がこの映画の肝なのです！そういう点では、この監督は本当に全ての登場人物に愛情を注ぎ込んで見せ場を作ってあげていて、そこが私は大好きなんです！初めの方にチョロッとカメオ的に出てきたスタローンが、意味有りげなヨンドウとの信頼関係を匂わせて、それで終わりかと思えば、ちゃんとラストに、立派な「全宇宙的貢献」を見せたヨンドウの死に、敬意を称える見せ場を与えて回収している所なんか、ホント、巧いと思います。また、あそこでヨンドウに唯一人、信頼と敬意を寄せて付いてきた子分が号泣しながら雄叫びをあげるシーンは本当にグッときます！あとラベジャーズ久々の勢揃いで、「また一暴れするか」と繋ぐ次のエピソードへの持っていき方なんかも心得てて期待を持たせます。エンディングの「グルーの反抗期」も良いし、クレジット横の「ガモーラ」「ネヴィラ」のカクカク踊る絵も見てて楽しくなります。今のハリウッド大作にはこういうセンスが絶対必要です！この監督はマーベルに拾われて本当に良かった！これからも応援してるぞ！「ジェームズ・ガン」！！ ",
      "笑って泣けて最高。\n タイトル通りです。自分的にMCUの中で1番良かった。まだ地球のヒーローと直接的な繋がりはないからほんとにこれから先が楽しみガーディアンズ面白すぎ大好き！！！！ ",
      "家族\n  最近のマーベルシネマティックユニヴァースの中では珍しく、予備知識なくとも見る側があまり置いてけぼりにされない、変化球なアプローチながらもどストレートな楽しさを追求する傑作に仕上がっていた一作目に引き続き終始 ワクワク をくれる映画だった本作の大きなテーマとしては前作でも示されていたガーディアンズ＝家族という部分をより際立たせた話になっていて、映画全体を通して登場人物達が様々な形で 家族 と向き合う話だったと要約できると思う。湿っぽくなりすぎると下品になりかねないようなこのテーマをヒラリと軽快に語りつつ各キャラクターの内面も置き去りにしないのは流石。この絶妙なバランス感覚はこのシリーズ出ないと成立しないのではないかな特にロケットとヨンドゥはとても良かった。ラストヨンドゥが救われると事で同じく救われるロケットが流す涙には思わずもらい泣き後は前作でも際立っていた映画全体を通しての デザイン力 の高さも引き続き良い。 特にタイトルシーンの みなさんお待たせいたしました！あいつらが帰って来ましたよ！ というお祭り感を際立たせるようなカラフルな色使いはとても良かった ちっこいグルートに寄り添った視点ながらも空間をダイナミックに使ったシーンで ガーディアンズが帰って来たなぁ と楽しい気分になれた強いて不満を言うならば悪役がやろうとしていることが具体的な割にはあんまり動機が具体的に感じられずただ妙な深刻さだけ纏っていたところが少しノレなかった（個人的には エヴァの 人類補完計画 をすごく思い出した）あそこまでスケールのデカくて掴み所が無い設定はいらなかったんじゃないかなぁ あとはエンディング後のしつこいおまけ映像 完全な個人の好みだけどしつこくエンドロール中におまけがつくのはあまり好きではない（マーベル映画の宿命として次回作へのつながりを示すシーンがどうしても必要というのはわかるけど）いずれにしても 今年公開される映画では間違いなくトップレベルで 楽しい映画 だと思うしっかり劇場で観れて楽しかった ",
      "第二弾を無知識で鑑賞するのは無謀だった\n 個性派キャラがここまで豊富なマーベル映画の第二弾を無知識で鑑賞するのは無謀だった^^;。もちろん劇場の勝手知ったるファンの『ノリ』についていくのが一苦労。迷わずTUTAYAに初回作借りに行けば全部レンタル中^^; ",
      "続編なのにパワーアップ\n SFファンタジーでありながら、感動しました。「仲間ではない家族」シビレル・台詞。次回作も期待大。是非映画館で。 ",
      "ポップな宇宙観\n  テーマは親子の絆と仲間の友情、といったところか。半神半人や不老不死などのくだりはギルガメッシュを連想させるが、神話的なストーリーをSFと上手くドッキングしている。コミカルな描写や小ネタが満載、笑いあり、涙ありというローコンテクストな映画。大衆ウケを狙いすぎた計算高いシーンが多少きになるが。個性的なキャラクターはこの映画ならでは。ポップな宇宙観を純粋に楽しみたい。 ",
      "やはり最高\n ガーディアンズは他のMCU作品と違った面白さがありますな。ただただ最高でした。一番の収穫は「アダム」ですかね。ガーディアンズ3がいつ公開されるのか、IWとどのような流れで参加するのか。今後の見どころです。 ",
      "元気が出る！\n 難しいことは置いといて、とりあえず楽しい映画でした！続編が楽しみです！ ",
      "続編だから…\n 期待していなかったですが…最高に良かったです。 ",
      "109シネマズ木場（IMAX3D）にて観賞\n  3D効果は流石に満足。ミズーリの田舎風景（CG）からして奥行きあり。ヨンドゥの矢が飛び出し感満載。期待通りに面白い。充分に面白い。オリジナルメンバーの漫才は流石だし最高に好き。新参者たちも呼吸はばっちり。グルートも可愛し、ヨンドゥは格好いい。黄金星人の間抜けぶりも可笑しい。でも、やっぱり、１作目のような奇跡的な輝きは少なかった。出来の良い続編の範疇だった。敵のスケールが大き過ぎて話がぼやけたかもしれない。アメコミ映画は敵がデカいほど面白さは比例して目減りするもんだ。エンディング・クレジット、オマケはともかく本当に楽しい。 ",
      "最高！！\n  低い評価もあったし、あまり期待しちゃダメかなぁと心配して観に行きましたが、いや、なにこれ、最高でした！！このノリ、最高(≧▽≦)！めっちゃ笑えて、かっこよくて、ちびっこグルートかわいいし！ドラックスの天然っぷりは最高だし！（マンティスとの掛け合い、最高！！）なんといっても今回はヨンドゥ。前作では、ヨンドゥのスターロードに対する気持ちがよくわからなかったんだけど、真実がわかり。まさかこの映画で泣くと思ってなかったのに、最後は号泣よ、ごーきゅー！！今回は家族がテーマ。愛だわぁ〜〜♡あと、R指定ないけど、結構下ネタ多くて、デップーほど過激じゃないから大丈夫なんだけど、しかし、中学生の娘と一緒に観なくてよかったと思っちゃった。小学生連れファミリーがいて大丈夫だったかな？とちょっと心配になっちゃいました。最後のお楽しみシーン、グルートのシーン。スターロードがつぶやいたセリフになんか世の中の思春期の子を持つ親ってみんなおんなじなんだなって、なんか妙に共感しました。ああ、久しぶりに気分スッキリした映画が観れました。スターロードがアベンジャーズにどう絡むのか、ワクワク！！楽しみです。まずは夏のスパイダーマン、マーベルはやっぱ最高！ ",
      "ディズニー配給マーベルの中で一番いいシリーズ\n もう少し短くまとめられた気もするけど面白かった敵は現実味なくて強すぎたけど音楽がやっぱ最高！ギャグも満載でシリーズの味が失われてなくて良かったそして最後は感動何でもかんでも繋げまくるアベンジャーズシリーズの事が出てこなかったのがスゴくイイ！個人的には次のアベンジャーズに出て欲しくないなぁ… ",
      "笑いあり、涙あり。\n 前作同様、70〜80年代の音楽に合わせて物語が展開していく。曲のチョイスが本当にこの映画とマッチしていて観ていてとても楽しかった。今回もノリで銀河を救おうとするガーディアンズ・オブ・ギャラクシーには笑いあり、感動ありで特にラストは涙せずにはいられなかった。前作ではガーディアンズが家族になる過程を、今作ではガーディアンズが家族であり続ける過程が見事に描かれていた。ベビーグルート可愛かったです。続編でさらに成長していく彼が楽しみ。そして今作からMCU作品に初登場するシルベスター・スタローン。これからのアベンジャーズに重要なキャラとして絡んでくること間違いなし！！笑いあり、衝撃あり、感動あり、涙ありの映画。最高！！！ ",
      "ますますパワーアップした笑いと感動\n 口の悪さは相変わらず、笑ったり泣いたりハラハラしたり、最高の続編だった！グルートはかわいかったし、前回悪役かと思ってたキャラが実は・・の展開にぐっときた。他のヒーローものとは全然違う、こんな映画ってないよね。お調子者と思ってたピーターがガモーラと見つめあう最後のシーン、クリス・プラットってこんなに素敵だっけ？とドキドキしてしまった！英語のギャグが理解できたらなぁとつくづく思う。 ",
      "軽快な音楽と軽口\n 映画『ガーディアンズ・オブ・ギャラクシー リミックス』を見てきました。ノリの良い、軽快な音楽と軽口に合わせて、物語は進みます。シルヴェスター・スタローンも出ています。前作に出た記憶がないのですが。この映画の前に『スプリット』を見た後だけに、高い評価を与えてしまいますが、星⭐︎⭐︎⭐︎です。 ",
      "ボクはグルート！(今回も面白いよ！)\n ボクはグルート！(宇宙のならず者たちがまたまた銀河の危機を救う！前作は見る前はさほど期待してなかったが、今じゃすっかりMCUの中でもお気に入りに。マーベル・コミックの中でもマイナーであった同作を大ヒットさせ、MCUの快進撃を本物と感じさせたものであった。今回は予告編の時点ですでに面白く、本編も期待に違わず。まだシリーズ2作目なのに、この安定感！)ボクはグルート！(冒頭、いきなり宇宙怪獣とバトル。結構危機的状況なのに、笑える。これこれ！ ここだけで『ガーディアンズ・オブ・ギャラクシー』の雰囲気が分かる。今回も懐かしの洋楽に乗せてノリノリ、テンションアゲアゲ！)ボクはグルート！(ピーター、ガモーラ、ドラックス、ロケット、グルート。ガーディアンズのやり取りは今回も鉄板。ピーターとロケットの“口撃”。クールなガモーラ。堅物ドラックスのボケっぷり。そしてやっぱり、グルート！前作でお惚けと怪力と優しさで美味しい所をさらっていった彼がベビーになって登場！その可愛らしさとやっぱりお惚けは必見！とあるシーンでいじめられてたベビー・グルートは可哀想だったけど、反撃！ やったれ、ベビー・グルート！)ボクはグルート。(今回ガーディアンズに、前作でもお馴染みの2人のキャラが加勢。例えば『ドラえもん』でも『ルパン三世』でもあの面々で充分なので加勢は考えられず、それはガーディアンズも同じと見る前は思っていたが、心配は無用だった。まず、前作では敵になったり味方になったり、ピーターと腐れ縁のヨンドゥ。あれこれは言わない。是非見て欲しい。今回このヨンドゥに、惚れちまう。口笛が吹きたくなるぜ。そして、サノスの養女としてガモーラと姉妹的な関係であった殺し屋、ネビュラ。彼女が機械の身体になった悲しい過去、ガモーラとの対峙は見所の一つ)ボクはグルート。(新キャラも負けていない。すでに公表されている通り、カート・ラッセルがピーターの父、エゴ役で登場。ピーターとの父子ドラマは勿論、色んな意味で今回一番の重要キャラ。エゴと共に現れた頭に触角を持つ異星人女子、マンティス。彼女の不思議な能力やドラックスと今後何やらありそうな関係も気になる所。大物がもう一人、シルヴェスター・スタローン。今回はゲスト出演的だったが、これからのMCUで大きな役割になるとか！尚今回、ゲスト出演が他にも何人か。それを探すのも面白い。忘れちゃいけないお馴染みスタン・リーは今回メチャウケた。じいさん、遂に…！(笑)それから前作の最後の最後に登場したあのキャラがあんな所に…！(笑))ボクはグルート。(ストーリーは…黄金の惑星の指導者アイーシャに傭兵として雇われたガーディアンズだったが、ロケットのせいで終れるハメに。その危機をエゴが救い、アイーシャに雇われたヨンドゥが絡み…というもの。正直アイーシャは敵としては前作のロナンと比べると物足りなく、話そのものもシンプルで勧善懲悪だった前作の方が面白かった…途中までそう思っていた。中盤から後半にかけて思わぬ展開に。今回の敵はズバリ、“デカイ”。ピーターの出生の秘密、ピーターは何故ヨンドゥに宇宙に連れて行かれたのかなど、前作で謎だった部分も補完。ビジュアルも見事で、スケールも迫力も申し分なく、今回も最高に楽しめるエンターテイメントだが、ドラマもしっかりと描かれている)ボクはグルート。(ガモーラとネビュラ。似た者同士のロケットとヨンドゥ。確執、因縁、絶対絶命の危機を前にして試される、仲間の絆。ピーターの出生はかなり衝撃的。生みの親か、育ての親か。今回は父と息子のドラマでもあり、最後は不覚にも感動させられた)ボクはグルート。(アベンジャーズへの参戦が決まったガーディアンズ。アベンジャーズは強力な味方を迎え入れられた事になるだろう)俺はグルート。(エンディング映像は色々と見逃し厳禁！) ",
      "最高でした！\n 相変わらず、期待を裏切らないです！最初から最後まで楽しめました♪ ",
      "MCUの世界は凄いな。\n ワイスピもそうだけど、ファミリーに対する映画は涙腺が弱くなってるみたいだ。GotGで泣くとは思わなかった。ますますMCUの世界にワクテカが止まらない。はぁ～2時間あっという間だった。因みにendingのお楽しみは4回あるので最後まで座って楽しんでほしい…(前の席で帰り支度して帰られるとスクリーンに被る(/□≦、)) ",
      "ふつう\n 平凡ですね。スタローンは新シリーズの予告な出演オマケが3つは多すぎ？アベンジャーズに繋がる伏線はないのかよ❗でした ",
      "聞いてアロエリーナ、後ろの客が劇中のドラックスと区別付かないくらい笑ってたんだけど\n 終盤はしんみりしてた ",
      "完璧な一本！\n セリフの１つ１つが伏線になっており、無駄なシーンが全くない。前作を観ている事が前提の作品になっているため、一作目を観てない方は必ず前作を鑑賞すべき。前作も素晴らしかったが、今作はそれを超える興奮度、完成度になっていると思う。次回作の作成も決まっているようだが、今回のクオリティを維持出来るか逆に心配になってくる。 ",
      "ヨンドゥが泣かせる\n ベビーグルートが可愛いスタローンが出てきた血のつながりはなくても家族MCUとの絡みなしスタンリーの出方が無理矢理に。しかも２度も ",
      "続編もやはり期待以上\n スカッとしたけど、まさかクライマックスで泣かされてしまうとは...! 前作で踏まえた要素を一つ一つ深く彫り込み、進化した！、という印象です。モブキャラが全くといって良いほどいない！どのキャラも美味しいのです。あと3Dでの鑑賞がオススメです！またOP構成やらタイトル部分のタイミングも相変わらず最高でしたね！前作と同じく音楽がふんだんに使われていました。そして軽快な掛け合いと皮肉の飛ばし合いも健在w全体的に家族がテーマに置かれていました。物語の後半で本当の黒幕が明らかになるのですが、帝国の逆襲的展開か？、と思ったら....違いました。それがわかった瞬間、自分は泣きそうになりました(´；Д；`) なぜそうなったかは...本編をご覧くださいm(_ _)m三つだけ微妙だったのは、ピーターの父親がやろうとすることがちょっとわかりにくかったです。例を挙げていくと若干ネタバレになるので...すんません！あとは宇宙での対決ですね。何が起こってるのかがわからん！wいやインデペンデンスデイ2よりはマシですがwそしてキャラ紹介で説明が少し多い気がして、そこは残念でした。しかし、総括すると明らかに一作目からうまく成長したとは思います！オススメです！97点！世界的にもヒット、絶賛されてるので、日本でもたくさんの人に見に行って欲しいですね(°▽°)言い直します。迷ってねえでさっさと見に行ってくれ！！！！！！！！！！ ",
      "とにかく\n オ―プニングが最高過ぎる　それだけで1800円払う価値がありました ",
      "思っていたのとは違って・・・\n 軽いノリの前作と違って、なんだか生真面目になってしまって、拍子抜け。 ",
      "好きな映画\n 最近映画で泣いてなかったけど、この映画で思わず泣いてしまいました。marvel映画があまり好きではないのですが、ガーディアンズオブギャラクシーは大好きです。フィフスエレメントのような近未来的な映像もワクワクします。 ",
      "vol2な。リミックスて何や。\n キャラクター紹介のシーンがない分、前作で完成したチーム内のオフビートな笑いが最初から全開！映像の美しさ、宇宙船の斬新さなども前作に引き続いて良い！内容も、前作引っ掛かってたクイル拉致問題もしっかり解決。また、キャラクターそれぞれがしっかり成長する作りになっており、最後には号泣。とにかく観てて楽しい！邦題以外は２作目として完璧！！ ",
      "ほぼカンペキ\n 待ってました！の二作目。全てが良かった最高の二時間。オープニングの5分が素晴らしく楽しいので、お早めに4DXでのご鑑賞オススメします！ ",
      "まさか\n まさかこの映画で泣かされるとは思ってもみなかった。ヨンドゥカッコ良すぎ笑 ",
      "選曲最高だった\n ストーリーはそんなに面白く無かったけどディテールとか映像が面白い。 ",
      "2作目の難しさを感じた\n まったく期待されずに公開された前作に比べ、今作は期待度が高すぎた。笑えるシーンは多かったが、映像的におもしろいシーンは前作のがあった。 ",
      "とりあえず十分面白かった\n 一言では言いづらいほどなんかごちゃごちゃしてたけど面白かった！ツッコミどこはなんか山ほどあるしわからなかったネタも両手じゃ数え切れないほどあったけどまぁ面白かったので良し！笑 ",
      "楽しすぎて、なんも言えねー‼️\n スタートレックの世界観にテッドのエッセンスが加わったような最上級の娯楽作品。あまりに楽しかったので、見終わった直後の感想は、北京オリンピックのときの北島選手のように、なんも言えねえー、だけでした。前作を見ていないから、という理由だけで映画館に行くのをためらっているあなた❗️勿体無いですよ‼️ ",
      "ウィーアーグルー！\n 普通に面白かった！なんなら1作目よりよかった！どんぱちがアトラクションみたいでエキサイティング！ロケットは口が多いが仕事も早い！そこがたまらなく好き！スターロードのようにヒゲが似合う男になりたい！あんたたちは下半身でしかものを考えない！ってのも最高 笑さぁ明日またジムで体鍛えるかな、と映画観みると気が引き締まる思いです。 ",
      "グルートが主役\n 最大限に活かしてたな グルートキャラを 今回もウォークマンが出てきて 時代設定にかなり無理があったりするが 要はそんな時代に出てきた作品だからなんだろうなぁと勝手に解釈、詳細を調べるつもりは全くない、ストーリーはイマイチ感もあるが まぁ単純に楽しめたからヨシとしよう、ネピュラのカレンギランが気になった ",
      "ロケット\n  最高ベビーグルート可愛い普通親子の再会の話しは日本では暗い感じだけどアメコミは違う明るい感じで観やすいそして今回はメンバーの絆が試される話しでもあるピーターとガモーラの恋の話もあるし最後はヨンドゥが亡くなるシーンは泣いたわ自分以外にも泣いてた人いるがあれは泣くわ今回はピーターの父親の話しガモーラとネビュラの姉妹の話しがあり盛りだくさんで楽しめました。ちなみに字幕で見ました。吹き替えでは観る気にはなりませんでした。芸能人の吹き替えは映画の雰囲気を壊すので ",
      "最高！！ グルート可愛い(//∇//) いちいち登場するだけで可愛...\n  最高！！グルート可愛い(//∇//)いちいち登場するだけで可愛いからにやけが止まらない！笑ロケットの口の悪さも面白くて最高！！ドラックスは天然？で面白さあるし、ガモーラはクールだし、ピーターはかっこいいし、最高のチームですね^_^マンティス演じるポム・クレメンティエフさんの演技力には感動した！ガモーラの姉妹愛もよかった！ヨンドゥの最後のシーン感動した(T-T)新たな仲間も加わったし、続編も楽しみ♪グルートはあの可愛さのまま成長してほしくなかったな〜〜〜笑 ",
      "こいつらがなんかしてるだけで楽しい\n ストーリーや内容の前に、彼らが何かしているのを見るだけでもう楽しい。そう思わせてくれる前作からの魅力たっぷりなキャラ設定や、遊び心満載の世界観でほんとにお腹いっぱい！ギャグもおさえて、涙も誘い、溢れるアイディアの数々にほんとやられました。1.2で比べるのではなく、是非セットとしてみてほしい。そしてヨンドゥかっこよすぎ、マンティス可愛すぎ、で5000億点！ ",
      "グルート 可愛すぎ！\n 個人的にはロケットがすき、２作目は期待してたので、最高❗ ",
      "意味不明\n ４Ｄ・３Ｄで鑑賞、４Ｄアトラクション性の高い作品でした。しかし内容に全く付いていけず途中も眠くなりzzz…。このジャンルはどうも苦手なようで時間も長く感じた。2017-50 ",
      "アメコミを見ているようで楽しかった\n アメコミの映画化というより、アメコミをそのまま映像化しているみたいで楽しかった。アメコミの面白さをそのまま動きのある絵にしましたみたいで面白くないわけないでしょう。ガーディアンズも２作目になって、だんだん信頼感が出て仲間になってきて、次はファミリーになっているでしょう。新しい仲間も増えて、まるでワイルドスピードみたい。でもファンはそういうのが見たいので、どんどんワイスピ化して欲しい。最後のヨンドゥのための昔の仲間の号砲？花火？にはぐっときた。次が早く見たい。 ",
      "ノリと勢いで銀河を救う(笑) シリーズ第二弾。普遍的なテーマ\"家族...\n ノリと勢いで銀河を救う(笑) シリーズ第二弾。普遍的なテーマ\"家族\"をメインテーマに据え、笑いをたっぷり盛り込み最後にはジーンと感動させる。文句なく最初から最後まで楽しめる娯楽作！前作を未見の場合は復習は必須！ ",
      "最&高！！！\n ロケットー！ ",
      "期待裏切らない✨\n 単純なストーリーを各キャラのキャラ立ちで良いストーリーにしてる🎵字幕じゃなくて吹替えでみたけど、スタロ～ン役の声優がなにしゃべってるかわ聞き取れなかったwとりあえず、今回はヨンドゥ最高でした ",
      "とにかく最高のガーディアンズ\n 2作目は、何かと作品作りが難しいターニングポイントですが、今回は、前作を飛び越えて楽しく、面白さも増していました。おまけに最後は日本人好みの人情話まで盛り上げ、満足度アップ❗️それぞれのキャラクターが確立されていて、アベンジャーズよりも、面白いかな🤣英語で観るのもそれぞれ素敵な俳優が演じてますが、会話のウィットさを楽しむには吹き替えもいいかも。次回はスタローンが何かやらかすのかな（笑） ",
      "やっぱり笑える\n 今作もギャグが強く、前作同様個性が強すぎるメンツの距離が近くなった感じが会話からひしひしと伝わってきてニヤニヤしてしまう。そして、ベビーグルートかわいすぎる、ヨンドゥかっこよすぎる、ドラックス正直すぎる、ロケット素直じゃなさすぎる、ガモーラクールすぎる、スターロードは、、、と言い出したらきりがないので止めときます。前作以上に面白かったです。 ",
      "キャラ立ちOK！\n 前作の美味しいところを特化させた楽しい作品。前作で既にキャラ紹介は終わってるので、今回はキャラの深掘り。それぞれ良い味を出してました。ベイビーグルートが可愛いけど、声はヴィン・ディーゼル 最高です。新進のプラットと被る俳優さんのブラッドリー・クーパーがロケット役も素敵！キャラ立ちで楽しめる映画でした。キャラの深掘りということに関してはクイルが1番薄っぺらなくらいです。音楽やナイトライダー（ハッセンホフ）の件り等、おじさん世代にも堪らない一作。でも最近はおじさん世代が嬉しい作品が多くなっている気がしますが。冒頭のカート・ラッセルの長髪からして爆笑でした。どんどんと仲間が増えていきそうな感じです。 ",
      "極彩色の大活躍！\n 80年代を思わせるきらびやかなデザインで繰り広げられるのはアクション仕立ての新喜劇。つまり、笑わせて笑わせてクライマックスで泣かせて最後にまた笑わせて終わり。のアレだ。メンバーのおバカぶりにさらに磨きがかかり、ドラマの部分は「〇〇の親か〇〇親」かで、思わず「昭和かよ!」と突っ込んでしまう。しかも、泣かせる（＆笑わせる）ポイントはﾃｯﾃｯﾃｹｰの音楽でおなじみのあの男（声：ささきいさお）だ。さらに個人的には前作で気に入っていたアノ人とソノ人がこれまた思いもかけずに大活躍。何だかガン監督と自分の好みが一緒ではないか？の錯覚にもなる300曲のアレは「どこかで見た様な」気がしてネット検索をしたら、その結果に何だか懐かしい人にまた出会えた気持ちにも浸れる。まさに俺得な映画でした。 ",
      "面白かったけど、説明が多い。\n  「ガーディアンズ・オブ・ギャラクシー リミックス」2D字幕版で鑑賞。※1は鑑賞済み。＊概要＊ガーディアンズオブギャラクシーのリーダー、スター・ロード（ピーター・クイル）、暗殺者・ガモーラ、アライグマのロケット、樹木型ヒューマノイドの小さいグルート、破壊王ドラックスの面々がある小遣い稼ぎの仕事がきっかけで、新たな危機に襲われる。「ガーディアンズ・オブ・ギャラクシー」の続編。＊主演＊クリス・プラット＊感想＊前作は観ました。でも、そんなに詳しくは覚えてないですが、いざ見始めるとすぐに思い出してきました。(^^)前半からド迫力で、小さくなったグルートがとにかく可愛い。他の仲間たちが後ろで戦ってるのに、ベビーグルートは音楽聴いてノリノリw　カメラがスターロード達ではなく、あえてグルートに当てるのが良かったw 演出も良い。前作もそうですけど、下ネタや笑いが入ってて面白かったw アライグマのロケットも今作も最高でしたね。ぶっ飛んでるんですけど、超かっこいい！ヨンドゥとロケットとベビーグルートの絡みも面白かった。笑あと、シルベスター・スタローンが普通に出たのがビックリした(^^;前作ではあまり描かれてなかった、ピーターの両親との過去、姉ガモーラと妹ネビュラとの関係が深く描かれてました。ネビュラ怖すぎwピーターと父親の件が、ちょっと説明が多くて解りにくかった。ストーリー上、説明の多いシーンが多く感じましたが、映像がド迫力で、アクションシーンは前作以上楽しめましたし、興奮しました！最後は悲しかった。。続編もあるみたいだし、スター・ロードがアベンジャーズ参戦するし、楽しみが増えました！＼(^^)／ ",
      "よい！\n 間違いない！ ",
      "Welcome to the Guardians of the Galaxy.　キャラが楽しいSFコメディ第２弾\n  前作の全く無名の状態からの大ヒットを受け、知名度は抜群に上がった第２弾です。プレッシャーも大きかったでしょうけどジェームズ・ガン監督は見事に期待に応えてくれました。いやー、面白かったです。特にアクション・シーンで引きの画面が多かったのはこれまでの映画であまり観なかった所ですね。俳優のアップだと後ろの背景を誤魔化せるのに引きの画面だとちゃんと背景まで作らなければいけないので、かなり大変な作業だったと思われます。すげぇ。良くここまで作ったなぁ。ピーター・クイル、ガモーラ、ドラックス、ロケット、そしてベイビーグルートとそれぞれのキャラクターにちゃんと見せ場が用意されているので、途中でダレる事なく一気に観れてしまいます。作りが上手いよなぁ。しかし、今回はヨンドゥがアツかった！いいキャラですよね、ヨンドゥ。すっかりビックネームになってしまったクリス・プラットを初め俳優が変わる事なく出てくれているのも嬉しい所。ベイビーグルートもちゃんとヴィン・ディーゼルですしね。「ワイルド・スピード」のドミニク役で有名なあのごっつい顔で「I'm Groot」と可愛く言ってたと想像すると何だか笑えてきます。音楽も変わらず素晴らしかったですけど、80年代のアクション？俳優カート・ラッセルをラスボスに持ってきているあたりが監督の趣味が伺えます。まさかスタローンが昔のヨンドゥの仲間(元ネタは原作の初代ガーディアン・オブ・ザ・ギャラクシー。尚、ヨンドゥは初代のメンバー)として出てくるとは！存在感有りすぎです。やはり80年代好きな監督としてはチョイ役でもスタローンに出てほしかったのでしょう。他にもスタン・リーがウォッチャーに話を聴かせてたり、ハワード・ザ・ダックが出てたりとアメコミ好きがニヤリとできる所が満載。そしてエンドロールに名前だけあった「アダム」はきっとアダム・ウォーロック！原作「インフィニティ・ガントレット」の最重要キャラなのできっと2018年のアベンジャーズ第3弾「インフィニティ・ウォー」への前振りに違いない！一作目がメンバー紹介とすると更にメンバーのキャラクターが掘り下げられた今作。前作を好きな方はもちろんの事これまでマーベル映画に触れた事がない人でも十分に楽しめる作品になっています。さぁ、お次は3代目「スパイダーマン・ホームカミング」だっ！ ",
      "前回から見たら同じ映画とは思えない❗\n やはり義理人情話の方がうけるまさかナイトライダーがでるとは❗80年代は良い時代だったことを思い出したヨンドゥいい役だったな、前回でくのぼうだったグリードもマスコットになっていたしみて損はなし ",
      "お宝を探す旅から、絆の物語へ…\n 待ちに待った「Guardians of the Galaxy vol.2」!!!とにかく、笑わせる前提の作りになってます。キャラクターの怒りのツボ、笑いのツボがまた、それぞれ笑いを誘いますね。とにかく笑いどころが盛り沢山です。カート・ラッセルは、やっぱりな役どころだったけど流石だなー。コレは絶対来る！と思ってた俳優さんも出て来て、ウハウハwwwメリー・ポピンズにも爆笑wwwジェームズ・ガンはやっぱりお笑い向きなんだろうなwww2時間を超える長尺な作品だけど、長さは全く感じなかった。それに、最後はちょっと…ポロッっときちゃいました(泣)前作とは違い、キャラクターの立ち位置を解った上で観ているので、やっぱりその辺は前作を上回る程のインパクトではなかったけど、ネビュラの今後も気になるし次回作も楽しみですね♪あと〜ヨンドゥの過去を語る上では必要かもだけど…スタローン…要るか？ベイビー・グルートが、どんだけ口が悪かったか知りたかったけど、最後のグルートは今時のリアルな思春期の青年やってて　ムフフでした(笑)ってか、一瞬…ソー…出てこなかった？？？あれ…そぉ(ソー)だよね？ ",
      "長い。\n 68本目。大人向けなのか、子供向けなのか、どの世代にも楽しんでもらいたいのか良く分からない。長いしね。でもアメリカ人好きそうだな。でもまさか、メルルが出てるとは・・・。ちょっとテンション上がったな。 ",
      "最強のリミックス！\n 前作を観て楽しめた人は間違いなく大満足の2作目。ゆえに前作を観てない人、観たんだけど楽しめなかった人は今作も楽しめることはできないだろう。それだけに今作は前作のいい所をさらに引き伸ばすことに成功し、より魅力がレベルアップ出来たことが証明されたということだと思う。とにかく最高に楽しくたくさん笑えたし、たくさん泣けた。本シリーズの魅力はストーリーうんぬんではなく、登場人物同士の絶妙な掛け合いが最大のポイント。新たなキャラクターもうまく溶け込んでいたが、何と言っても今作はベイビーグルートが究極的にかわいい。勉強不足な自分としてはほとんど知らない曲ばかりだったが、今回も洋楽の使われ方が効果的だったのもよかった。前作同様アベンジャーズに絡む他のマーベル映画の予習は不要で、単独の世界観が存在している。個人的にはこのまま他とは絡まず独自の路線で行ってもらいたいところだ。 ",
      "やっぱり面白かった。\n むかしのフレッシュゴードンみたいなカラフルな宇宙空間がまず楽しい。スペースオペラながら今回のキャラクターでイチバンはやっぱりベビーグルート。イクラちゃんのごとく、アイアムグルート、の一言セリフでちんぷんかんな会話が続くのが笑える。オープニングのすっとぼけたノリも最高にキュートだし。おなじみの懐メロ音楽やガモーラの妹、スターロードの父さんとか、家族愛の話にもホロり。ワクワクあり笑いあり涙あり、満足満足な一作でした。 ",
      "コミカル&ヒューマン\n 2Dで観たが、脇役でナイトライダーのデビットハッセルホフやスタローンが出ています。内容は意外とヒューマンな内容。ギャラクシーの一作目を観てなくても楽しめました。 ",
      "期待を裏切らない超娯楽大作\n 笑い、アクション、可愛い、笑い、いい話、可愛い、アクション、そして可愛い、が次々と画面から襲ってきて、脳が情報過多で麻痺した。超面白かったけど、どんなストーリーか説明できない。 ",
      "完璧\n 個人的に好みすぎるのでもはや言うこともありません。気になったら見て損はないはず、それは確か🌳なにせベイビーグルートがかわいすぎます。 ",
      "さいこう！\n MX4Dで鑑賞。間違いなくお勧めできる、めちゃくちゃ面白い映画でした！とにかく笑えて、アクションも素晴らしく、個性的なキャラクター一人ひとりの描き方が本当にすばらしい。特にドラックスの頭筋肉なところに爆笑して、ベビーグルートがみんなに可愛がられてる姿に萌えました。しかも、まさか泣かされるとは思わなくて、鑑賞後はなんというか、とても幸せな気分になりました！スッキリ笑えて泣けて、五月病を蹴散らすにはぴったりな映画です！いやーしかし本当に面白かったー。もう一回みたい。ちなみに、二作目ですが、この作品だけで完結してるので一作目みなくても全然楽しめます！かくいう私も一作目はみてない笑 ",
      "前作よりも敵が凶悪で恐ろしいが笑所は多い\n 序盤から画面に釘付けになるような戦闘があり、最後まで楽しめました。既にほとんどのキャラを見知っているからか、各キャラの掘り下げもきちんとしていて良かったです。敵で言えば、今作の敵は前作よりも明らかに性格が悪いかつ怖かったですね。それだけにバトルが盛り上がりました。笑えるシーンも前作より多いので、コメディ調の作品を期待している方にはちょうど良いと思います。三作目も決定しているので楽しみにしています。 ",
      "最高の映画！！！\n 最高。あと何回見れるかな ",
      "楽しかった！\n 先週Dlifeで放送していた一作目をおさらいしておいて良かったかも。お陰であちこちと細かいところで笑えました。そして、ロケットは段々ブラッドリー・クーパーに見えてくるから不思議… ",
      "デッドプールより良作！\n 一作目は周りは盛り上がってるけど、個人的にはあまり面白いとは思えなかった。だが今回は、退屈なシーンがほとんどなく、頭から最後までがっつりハマれた。最近のSFものヒーローものとしては最高傑作だと思う。シニカルな目線で描くという意味では、デッドプールもあったが、あちらより全然面白かった。 ",
      "コメディの要素がたくさんあった！ チビグルートがかわいいおもしろ担...\n コメディの要素がたくさんあった！チビグルートがかわいいおもしろ担当だったかなと思わなくもない。 ",
      "期待し過ぎでした！\n でも、ガーディアンズの仲間達と一緒に楽しく銀河を冒険しよう！ ",
      "何も考えずに見れる映画\n ヨンドゥがカッコいいっていう印象以外特にストーリーに関してはいうことないかな。ぼーっと観てときどき笑うみたいな楽な映画だった。 ",
      "面白かったですけど\n 少し期待し過ぎました。 ",
      "ヨンドゥいぶし銀すぎ！\n 前作から好きな登場人物でしたが、矢が3Dで見ると綺麗だし口笛無双すぎだしスカッとするしいい父ちゃんだし！SFなのに家族愛を感じさせるお話でした！ ",
      "あらいぐま！\n ベビーグルート目当てで観に行ったけど、ロケットもかわいいしストーリーもおもしろかった！ ",
      "グルートサイコー！！\n くだらないけど、やる時はやる。おきまりの展開だけど、緩む事なく続く展開で、よいしょよいしょにギャク挟むとことか、楽しくみれる。グルートが足の指持ってきたシーンは、まじ、爆笑だった。ってか、グルートが可愛すぎる。たまらない。ああいう、ロボットとか、生き物でないものを、可愛く見せる映画の技術って、なんか単純にすごいよね。 ",
      "サイコー！\n サイコー！ ",
      "お気軽ムービー\n  実の親と育ての親を同時に亡くすと言う日本では落ち込むような話だが、さすがアメコミ、前向きなハッピーとも思えるラストに。前作はSONYのWALKMANぐらしか覚えてないが、今回はWALKMANが壊れ次回からはiPODに変更のようだ。ちょっと長すぎて途中眠気を催す、見ても見なくてもいいような映画だがまあ時間つぶしにはいいかも知れない。 ",
      "1作目は超えられず\n  普通には面白かったが、1作目を見たときの感動と興奮は得られなかった。オープニングのノリは楽しくガーディアンズらしく良かったが、そこから中盤まではなんだか間延びした印象。まぁ、大好きな作品であるから期待値もかなり大きかったというのもあるが…今回は父と子の親子の絆の物語で、そこはとても良かったし、ヨンドゥをもっと好きになったので最期のお別れはとても残念だった。ベイビーグルートがキュートだったが、個人的にはエンディングの成長した思春期グルートがイイ！ ",
      "存在感がハンパないシルベスターさん＾＾；\n 冒頭のオープニングムービーからアベンジャーズ仕様でアゲアゲ↑↑前作が、想定外な大ヒットって事での続編もブッ飛びスペースアクション＆コメディー？？主演クリスプラットもその後、超大作に出ずっぱりやしね。今回は、前作のメンバーに加えて、バーニングオーシャンにワイスピにでも出てたカートラッセルに、超大物シルベスタースタローンまで登場！！グルートをあの大きさにして、マスコット的にしたのも大正解ですね・・・だんだん大きくなるようですが！？しかしスタローンの存在感は、半端ない・・・今後出番増えるんでしょうね！？ストーリーは、ワイスピ同様にファミリーと突如現れた実の親と育ての親の絆って部分もあり見応えありましたよ。吹き替え版も楽しそうな感じで気になります〜☆4.4お約束のエンドロールのオマケも期待してたのとは違いましたが、３回あるので、席は立たないようにして下さいね。 ",
      "よかった\n  　登場人物の魅力と音楽が素晴らしかった。しかし、ストーリーが全然面白くなくて困った。お父さんがひどい。永遠の命とか、宇宙を支配とかそれで何をどうしたら楽しいのか意味が分からない。クライマックスのアクションも長くて退屈だった。　シリーズ初めての触覚の萌えキャラがすごくよかった。しかも彼女が醜い男にブサイク呼ばわりされているのがまたよかった。彼女と宇宙を旅したい。　ヨンドゥが今回は前回以上に魅力的で、アライグマと自分は同じく愛着障害であると言って優しさをみせる。ヨンドゥの子分もすごく気持ちのいい人柄であんな友達がいたらさぞ心強いだろうと思った。 ",
      "ヨンドゥー！！！！\n もう待ちに待ちまくってました、この日を。とにかくこの雰囲気が最高です！前作よりも各キャラクターが更に魅力的でした。特にヨンドゥー！本にヨンドゥのくそカッコイイ見せ場がある的なことが書いてありましたけど、いや〜痺れます。クーパーさんが好きなのもあって、ロケットにはだいぶやられました。てかガーディアンズみんな最高！音楽はさることながら、本当にただただガーディアンズはノリでいっちゃう感じで、映像も今回はカラフルで半端なくワクワクさせてくれますね。インフィニティウォーが楽しみすぎてたまりません。 ",
      "家族って最高\n やっぱガーディアンズは面白いなぁ　キャラクターの個性がわかりやすく表現されてて好きです脚本は1より強引な気もしましたが、そこはノリと勢いで十分楽しめますただ最近のマーベルは敵ボスがどんどん巨体化、そして実態のない光的なよくわからないモノが暴れまくるという見飽きた設定がほとんどですねキャラクターは違えどワンパターンですあとは感情が読める女性がAKBの山本彩さんにしか見えません　たぶん同一人物です ",
      "大好きです。\n 小枝くん大活躍です。 ",
      "最高です\n 前作は前評判を聞いて期待しすぎたのか、正直そこまで楽しめなかったです。他のMARVEL作品は何度か見直して楽しんでいましたが、ガーディアンオブギャラクシーだけは1度見て「まあいいか」と再鑑賞はしませんでした。ですが今作は最高でした！あのピーターの古いWALKMANと音楽、決して仲がいいとは言えないメンバーのドッタンバッタンは相変わらずです。ですがそれがいいのです。頭を空っぽにして楽しめるのです。そして思っていたよりほろりとさせられるシーンもあるのです。アクション多めでギャグとシリアスがいい配分なのです。他のMARVEL作品との繋がりもうっすらと感じさせる要素はありますが、他作品も知っていなければ分からないなんてこともありません。というかドタバタのみを楽しみたいのなら前作すらも見ていなくても楽しめるのではないでしょうか？と感じました。とにかくこれから鑑賞する人は「今作は面白い」「観に行って休日を無駄にしたなんて感じない」これだけを頭に入れて、他は空っぽの状態で行っていいと思います！ ",
      "過去と生い立ち\n  ガーディアンズ・オブ・ギャラクシーっぽくないというか何というか、結果として悪を討ってはいるけれど、2作目にしてトレジャーハントでもガーディアンでもなくなり、姉妹の確執&出生と生い立ちにストーリーを持って行くとはね。話は難しくないけれど、金色の奴等がチョロチョロと邪魔くさいし、メインのバトルもこれというところがないからたらたらと長く感じる。中盤以降テンポが落ちるし作品自体も長いから余計にね。オッサン的には「ハッセルホフ」を結構引っ張ってて笑ったし、グルートは良い味出ていて面白くはあったけど、イマイチのりきれずスカッとしなかった。 ",
      "ヨンドゥですよヨンドゥ！\n なんか前作より劣る的な評価も目にしたけど、今回も全然楽しめた。何といってもヨンドゥですよヨンドゥ。彼の漢泣かせな活躍が全てをかっさらってしまった。挿入曲のセンスも相変わらず活かしている。ただやっぱり字幕で歌詞がつかない曲があるのが残念。今後ガーディアンズ達も他のマーベルヒーロー達と絡むようだが、正直こっちはこっちで独立して展開した方がよさそうな気もするが。 ",
      "楽しい！\n 本当に楽しめる一本でした！初日の初回IMAX3Dというこれ以上ない環境でウォッチしました！ガーディアンズは他のマーベルシネマティックユニバースの作品とはひよ味違う領域にいる気がしましたヨンドゥーかっこいい！ ",
      "グルート以外好きになれない\n デカくても小さくてもグルート最高。だから唐突感が拭い去れない出だしでも、すごく気に入ってしまったわけで、気持ち良く踊っている背後で、自分が気に入らない奴らがボコボコにされているところに爽快さを感じ、決して短いとはいえない物語も、出だしから捉えどころを見いだせて、最後まで情熱的に観賞できた。シュールな笑いに一番はまったけれど、ビジュアル的な楽しさや美しさが、予想以上にすごいと感じた。しかも、あまり期待していなかったストーリーも、結構良かったように思う。おそらく、１作目で曖昧にされて終わった事柄に全て決着をつけたところが良かったのかも、と勝手に思っている。 ",
      "思ったより最高\n 前作を見ずに4DXで鑑賞ロケットとグルートがくそ面白い前作を近々見ますよかったから今度もう1回普通ので見たいかも ",
      "結構面白かった\n  本当の父親が突然あらわれ、ピーターにお前も神の力を持っているなんて言ってその気にしてしまう。神の力で作った「ボール」でキャッチボールしたりして親子ほのぼのするが、実はその名が示す通り「エゴイスト」だった。自分の身の回りにいる仲間こそ本当の「家族」と言えるものだった。というオーソドックスなストーリだけど、結構面白かった。Yonduのメリーポピンズ最高（笑）。カートラッセルの若かりし頃の写真に爆笑。でもやはり主役はGrootですね。小さいGrootも今回が最後らしいのがちょっと残念。スタン・リーもあれだけ堂々と出てきたら、もうカメオとは言えないでしょ～？ウォークマンぐしゃりは勿体ないなー！ ",
      "最高でした、大好きです。 今回の主役は完全グルート！！！！ 可愛す...\n 最高でした、大好きです。今回の主役は完全グルート！！！！可愛すぎてもう、、、、、また何回でもみよう(^｡^) ",
      "スターロードことピーター率いるガーディアンズがメンバーの紅一点ガモ...\n  スターロードことピーター率いるガーディアンズがメンバーの紅一点ガモーラの妹ネビュラを助ける為に請けた仕事のせいで絶体絶命のピンチに。そこに突然現れ彼らを救ったのはピーターの父イーゴだった・・・からのシリーズ２作目。意表を突いたオープニングシーンから全編70'sポップスをBGMにした痛快にも程がある傑作活劇。ふんだんに予算をかけてばら撒かれた予告で観客をミスリードするように仕込んでいるので、勝手に予想していた筋書きと全然違う展開になっていくのには驚嘆しました。前作以上に無数のギャグがブチ込まれて、特にウォークマンネタの続きに場内大爆笑。70'sオマージュ祭りの最中に某SF作品そっくりのシーンまで出てくるので日曜洋画劇場世代ならより楽しめます。それでいてラストシーンではバックに被せた曲の歌詞と相まって大感動。やられました。映像がIMAX 3Dに最適化されていて、終始奥行きのある映像が維持されているので映像がとにかく圧巻、逆に言うとそれ以外のフォーマットで観ると全く違う印象になってしまうかも知れません。 ",
      "ここにもファミリーが、、\n  ドラックスがファミリーと言ってましたグルートの中の人、台詞盗られましたね笑 ",
      "ギンガ\n ベリーグッド ",
      "やはりパート２レベル\n 斬新さがなくなった２作目らしい出来栄えｗちょと期待し過ぎましたね。普通のアメコミになっちゃいました。さらばウォークマン(涙) "
    ],
    "filmarks": [],
    "coco": []
  }
}