{
  "id": 55,
  "reviews": {
    "eigacom": [
      "途中で飽きる\n 証券屋のネタは珍しいようだけどもそれほど珍しくはない。だから、過去のとは異なるような工夫が必要である。 ",
      "なんかスッキリしないな 楽しいだけならいいのにね\n なんかスッキリしないな楽しいだけならいいのにね ",
      "マーゴットだけは美しい\n 再鑑賞。こんな狂気に満ち溢れたイカれたディカプリオ作品はないでしょう。普通なら神経すり減る仕事なのに、これくらいぶっ飛んだ人たちだと精神病まないですね。だけど仕事もう面倒だからや〜めたとか廃人にはならず高級スーツ着てガッツリ仕事する所が凄いです。ラストの講演会の司会の方ベルフォート氏ご本人なんですね。確かに胡散臭い話し方ですね。 ",
      "栄枯盛衰\n FXについて調べていた時に見つけたFX投資家なら見るべき作品の1番最初にあったので、観てみた。投資というより、成金の話で酒に女に薬と欲望に正直すぎてたくさん笑った。レオナルド・ディカプリオのぶっ飛んだ演技が面白い。 ",
      "破滅型の人間を演じたらピカイチ。\n 悲劇のヒロインならぬ悲劇のヒーロー、ディカプリオ。憂いを帯びた表情が光る俳優である。これまでのフィルモグラフィーを見ても、幸せな役どころはほぼ皆無。ギルバートグレイブ、ロミオアンドジュリエット、シャッターアイランド、インセプション、レベナント、タイタニック等々。本作も誰が見てもいずれ破綻するであろう、かりそめの成功物語。アカデミー主演賞ノミネートも納得。逆に受賞できなかったのが不思議なくらい。そして、特筆すべきは御年77歳のスコセッシの造り上げたパワー溢れる映像。マッドマックスのジョージミラーにしろ高齢監督の若手監督を凌駕するパワーに驚きを隠せない。大御所がここまでの作品をまだまだ提供できる現状では若手は大変だなと感じさせられる。3時間の長尺を感じさせない良作であった。評価が低めなため星ひとつ多目につけた。 ",
      "身近な非現実的世界\n いろいろ問題も多いけど、こういう世界もあるからこそ世の中回っているんだなと人間らしさに好感が持ててさえしまいます。これだからアメリカンは・・・というのを逆にとって、でもいないと困るでしょという底抜け感。 ",
      "非常に良かった\n  株系で稼いでいる人の闇の部分を見れた。稼いでいる人の精神的不安を初めて知った。「このペンを売ってみて」のシーンが忘れられない。社長として、みんなの憧れであり続けないといけない。という言葉には深さを感じた。僕も、現実世界で管理職になったら部下に苦しい顔は一つ見せずに良い憧れのままの存在でいたいと思った。 ",
      "男はこういう男に憧れる。\n 酒、女、薬、金。欲にまみれた映画。女性の方はこの映画を見て最低な男と思うかもしれないが、僕にとっては最高の男。 ",
      "品はないが、モチベーションはあがるいい映画\n 投資を題材にしたもっとお堅い内容の映画かと思っていたが、かなり軽いノリで下ネタ満載の作品だった。家族、恋人との鑑賞はまず薦められない。しかし、金を稼ぐことに対する熱が画面から迸っていて、見てるこちらまで士気が高まってくる主人公のカリスマ性は圧倒される。仕事で行き詰まっているときや、モチベーションが下がっているときには、特にオススメの作品だ。 ",
      "なかなか面白かった\n なかなか面白かったです☆。 ",
      "資本主義をパロディにしたコメディ映画\n とても笑える面白い映画だった。現代社会をある意味風刺した映画ですね。ディカプリオは本当に素晴らしい。ぞっとするようなキャラクター達だけど、とても滑稽で面白かった。 ",
      "下らない（笑）\n 上司の下で働く証券マンが自分で証券会社を立ち上げ一気に成功を掴みドラッグ、金、セックスによって一気に落ちる映画。これが実話だというのが凄い。なかなか下らない映画で主人公もどうしようもないのだが、ディカプリオが演じているせいか魅力的に見えてしまう。ストーリーの中では株、証券についての話は全くと言っていいほど出てこないのだが何故か経済を勉強したくなってきた（笑） ",
      "ダラダラとして長い\n 設定は良いと思うのだが、あまりに似た場面が多く、ダラダラと長い・・・半分ぐらいカットできそうだ。 ",
      "すごい映画。ゲスの極みと鬼畜の戯れ。\n すごい映画。ゲスの極みと鬼畜の戯れ。 ",
      "切ない\n めちゃめちゃ笑いました ",
      "人間の下品さ展覧会\n レオナルドディカプリオがすごく若く見えた。株屋は何も生み出さないうえ、昼間からラリッて女を連れ込んだり、もうどうしようもない奴らなんだけど、間違いなく世界を動かす歯車の一つではある。しかも、どちらかというとビジネスの中心部に近い。大きな金を動かしているから。でも、倫理観や道徳心からすれば、彼らのやっていることは悪人の所業である。屑同然の株を売るのは、詐欺まがいの行為で、多くの人を財政的に破たんさせたことだろう。でも、彼らにはビジネスマンとしての魅力がある。迷いのない判断力と行動力、仲間への信頼、機転のよさ、巧みな話術、それらどれもが営業職の人ならみんなほしいと思うものだろう。資本主義というものは、本来的に不道徳なものを前提にしているから、どこか不健全で、馬鹿みたいなところがある。最後に一つ、性的表現が多すぎて免疫がついた。モザイク入りのまずいシーンでも、ヒヤッとしなくなったのは唯一の収穫だった。 ",
      "嘘みたいな実話\n  これが作り物じゃなく実話だと言うからぶっ飛びすぎてて面白い。こんな話が本当にあるのかってくらいです。笑金持ちになるにはやはり悪いことするのが手っ取り早いけど、やっぱりツケは回ってくるんですね。レオナルドディカプリオがゲスい役をやってるのを初めて見たので、凄まじい衝撃でした。笑コカイン、ドラック、薬全般、セックス依存症、浮気、その他もろもろ相当やばいやつの役でしたがすごく演技力があるなぁと思いました。クソ野郎に見えました。しまいには嫁のオバ様にキスをしてしまってびっくりでした。wゲスシーンが多すぎるのでお子様のいる方は遠慮したほうがいいと思います。最後にはFBIのネズミになるっていう、やはり凄まじい人生だと思いました。中流から上流になり裏のルートの仕事、すんごいです。からのお嫁さんについに呆れられて離婚を申しだされて、捕まって出て来てから、ずっとやめていた薬にまた手を出してしまいます。しかも奥様に暴力までふるってしまいます。クズに舞い戻りました。自分の罪を3年弱で終わらせるために、最後には会社も裏切り、政府に協力して、会社も地位もすべてパーー！！刑務所から出てきて、講師のような感じになってましたね。めちゃくちゃ長い嘘みたいでした。すんご！でした。 ",
      "アメリカの闇\n ディカプリオは全くワルが似合う。たとえば、タイタニックのような純愛は似合わない。先日、キャッチミーイフユーキャンを見たが、今回もワルになりきっていた。堅実で貧乏な生活より、大金持ちの、ウハウハ人生を願う主人公、同じような人々が彼の回りに集まる。ウハウハ、が極まったとき、すでに破滅が用意されている。こんな、ドリームと破滅の物語には、アメリカが似合う。日本にも似たケースはあるが、日本人には「ほどほど」がよい、というバランス感覚があるような気がする。アメリカ的な、あまりにアメリカ的な映画でした。 ",
      "ポルノライフ\n お金稼いでやりたいことって、ポルノみたいな生活なんですかね。デフォルメされているとはいえ、現実にあんな生活していた人々がいたなんて驚き。壮大なる男同士の絆。しかもその絆、脆いし。地下鉄で自分の人生がしょぼくれて見えてたFBIの方、あなたは良い仕事しましたよ。昔、社長面接で「このペンを売ってみろ」って言われたことあったが、その会社調べたら潰れてた。つまらないペンを売りつけて儲けてもつまらない仕事だよ。叔母さんとのベンチのシーンだけ急に心の声が聞こえたり、カメラ目線で語りかけてきたり、演出はコミカル。いも虫みたいに這ってるディカプリオが面白かった。マシューマコノヒーの謎のチャントがアメリカ人っぽくてリアル。終盤社歌みたいになってるし。 ",
      "ディカプリオが圧巻！\n アルパチーノを見たときのような衝撃を受けた。 ",
      "人生ジェットコースター\n 視聴：1回目推薦：一人でじっくり。感想：実話を元にしてるとは思えない自分の生活とは無縁の話。怒涛の情報量で3時間があっという間。ビジネスマンとしての必要なスキルを見せつけられながらガツガツのし上がっていく様は自分には無理だがどこかに憧れてしまう部分も。 ",
      "あの時代はこう言う人がわんさか居たな。 血気盛んで上だけを見ている...\n あの時代はこう言う人がわんさか居たな。血気盛んで上だけを見ているような。あの頃に虐げられていた様な人種が今は時代の寵児と呼ばれている。今思えば単純でわかりやすい時代だったのかも。 ",
      "欲望の塊\n 金、女、薬ウォール街を舞台に人間の欲望を描いていた全てを手にすると人間はイカれ狂うただビジネスマンとして這い上がっていくにはこのくらい熱い想いがないとやっていけないんだなと感じたにしても長い映画… ",
      "このペンを俺に売ってみろ！\n なんか前に働いてた会社と似てるところがあって笑いました。聞き覚えのあるセリフがたくさん出てくる。無為一文からのし上がって成功していく様は日本のベンチャー企業に通じるところがあるよね。でも成功し続けるのは本当に難しい事なんだろうな…成功って一瞬で儚いものなのかも。起業しようと思ってる人はお勧め！会社は危険がいっぱいだよ！笑 ",
      "長いけど、楽しめました\n いつも借りてみようと思いつつ借りていなかった作品。時間があり、観てみたもののまあ長い。でも、くどくなく観ていて痛快でした。映画の中でしか出来ない、普段の自分の生活にはないシーンの連続でした。そこが、扱っている題材の現実らしさを退屈させないように描けた理由だと思いました。見所は、レオナルドの演技でしょう。脚本を食ってしまう演技でした。ヤクを吸引するシーンや遊び狂うシーン、性・金・欲が、本当にそこにあったかのように見せる演技でした。ただ、あまりにアメリカ的な映画なので所々疑問に思ったりしました。なので、この点数にしました。 ",
      "豪遊映画\n レオナルド・ディカプリオが遊びまくる映画。ド派手なので楽しいけど、キャラクターには好感は抱けない。 ",
      "こういうの好きなんだよねー\n ビックリするほど長かったけどスマホでも退屈せずに見られました。お金を稼ぐこと、仕事をすることに対するプライドはどんなドラッグにも勝る人間の生きる意味なんだなと。でもやっぱドラッグはあかんわねー ",
      "かっこいい！\n 少しゲスい。でも男のロマン ",
      "最高\n テンション上がる ",
      "ストーリー云々と言うよりは、1人の成功者が金、酒、女、ドラッグと様...\n ストーリー云々と言うよりは、1人の成功者が金、酒、女、ドラッグと様々な要因で堕落していく過程というものを、着実に上手く描写している様に感じました。 ",
      "ウォール街の証券会社経営者の栄光と転落を描いた実話の物語。ちなみに...\n ウォール街の証券会社経営者の栄光と転落を描いた実話の物語。ちなみに超ブラックジョーク満載。主人公はお金とS●Xとドラッグにしか目がないイカれた奴と思いきやビジネスにおいては的を射ている。主人公を演じたレオナルド・ディカプリオの社内での演説、ドラッグ中毒の演技は圧巻である。 ",
      "人間の欲がよくわかる作品\n Netflixで視聴。ウォールストリートでの成功と人間の欲、金の力、セックス、ドラッグ、豪邸、取引委員会とfbiとのバトル、3時間近い映画にもかかわらず、内容が強烈すぎて見入ってしまいました。所々に出てくる日本風のもの、80年代は日本経済は強かったんですね。レオナルドディカプリオの白熱の演技に目が離せませんでした。 ",
      "お金との関わり方って難しい。\n お金に魅了された主人公の生き様が描かれています。終始コメディのような形で話は進みますが、それでもなかなか心情的にゾッとするシーンもありました。実話を元にした物語でありながら、リアルに描かれなかったのはなぜなのかなぁと考えました。リアルに描くには重すぎると判断されたのかと思ったのですが、監督はこの映画を現代への警告として作ったとインタビュー記事にあったので、風刺を効かせるためのブラックコメディだと受け止めました。主人公のお金を稼ぐやり方は、ひどいという一言に尽きると思います。ただ、お金に困っている人に頑張れと精神論を語るより、具体的なマニュアルを提示し、導いてあげるというスタイルはお金を稼ぐ上でとても有効的な方法なんだと思います。だけど、この映画を観ていたら、お金を稼ぐのはもちろん難しいけれど、それよりも使い方の方がよっぽど難しく感じました。ありすぎても、なさすぎても悩みの種になるお金という概念。結局はお金に振り回されない精神と感覚が生きる上で大事なのかなと感じました。あと、ブラッドが同僚をかばって逮捕されたあとどうして会社を辞めてしまったのかが少し気になりました。 ",
      "狂気\n 金と快楽に溺れる男。多様な幸福のあり方を肯定しようとするのが最近の社会の傾向のように思うけど、この映画で描かれるのは、単純な人間の欲に従った幸福のあり方。セックスは、人間が持つ動物的欲求を満たすと同時に、他者に受け入れられることで社会的欲求も満たす、最高の自己充足アクション。稼ぐということは、お金が社会の中であらゆるものと交換可能であるという意味で、最高の他者充足アクション。その両方を手に入れれば、欲望の流れが止めどなく流れていくことになるのは必然。スコセッシのすごいところは、その必然性を、そのまま、余計なものを排して描き出すところ。家族感情が出てくるわけでもなく、ウォール・ストリートの裏社会の様子がピックアップされるわけでもない。ドラマチックさも特別あるわけじゃない。ただただ、欲望の流れと、欲に従う行動が描かれる。そういう欲の流れは、当たり前のように社会に流れてるものだけど、それに純粋に従う者はクレイジーなんだと思い知らされる。そういう欲の上に成り立って生きている自分は、じゃあいったいどれだけ正常なのか…。 ",
      "記憶にも記録にも残る映画\n この作品でもオスカー無理なのか、、と思ってましたが「もっとも多くFワード(fuck)が発声された映画」としてギネスに載ったらしいです。そりゃ無理だわ 笑ただ、凄まじい勢いで畳み掛ける展開はいい年したおじいちゃんが撮った映画とは思えません。さすが熟年の技です。レオの弾けた演技も良かった。こういうバカっぽい弾けた役、ハマるね。あと、これはスコセッシ作品ではいつも思うけど音楽も良かった。その他、脇を固める俳優陣もいい味出してました。マシューマコノヒーとか。因みに、作中のFワードは506回。1分間に2.8回言ってる計算だとか。ただ、ドキュメンタリーもカウントの対象に入れると90分で857回の、その名もまさに『fuck』という映画があるそうです。Fワードを検証した映画らしいですね。どんな映画や。(映画.com内記事参照) ",
      "あなたならどう答える？？\n 質問です。作中に、ディカプリオが胸ポケのペンを取り出して、「このペンを、俺に売ってみろ」と問いかける代表的なシーンがあります。あなたならなんて答えますか？これはビジネスの本質をついた見事な質問です。正解した人は優秀な営業マンになるでしょう！！答えは映画を見てくださいね笑✋🏻✨ウォール街の金の亡者たちが、金儲けのためにマネー戦争で成り上がっていく話。ドラッグ、セックス、金持ちのやりたい放題ぶっ飛んでる生活は人間的には下衆の極み、波瀾万丈。ただ、この映画はいろいろとビジネスの考えで的を得たことを言ってるシーンが多く、交渉、演説、リーダーシップなど、ディカプリオの演技あってこそ見応えあり、笑いあり！ディカプリオの演技は力強くてヤク中演技はリアルだし、社員を鼓舞するシーンも迫真の演技！お金とはどういうものなのか考えさせられる、ビジネスマンなら一度見ておきたい映画です。 ",
      "豪快すぎる\n みないと損する。R18+のアカデミー賞ノミネート作品は、数少ないのでは。レオ様の演技力に、マジで震えた。演技の域を超えている。 ",
      "アホだ\n ・全員メチャクチャ！という感想のみ。・マーゴットロビーのとんでもないエロさに惚れ惚れ・ディカプリオのニヤケ顔が素敵です ",
      "クソ映画です\n なんというか、こんな映画を作ってどーすんの？と言いたいくらい、アホらしい映画ですが、金儲け何が悪い？バカヤローの金を盗んで、のしあがって行くのが正義やんけーというような、欲まみれな人間の浅はかはが、いっそ気持ちよいくらいなとこらは、少しはありました。だらだらと長いシーンも多く、駄作と言っても良いですが、デカプリオの怪演が星一つアップでしょうかね。 ",
      "ムナクソ悪いシーン\n が多くて、もう観たくない。ディカプリオがハマってた。 ",
      "最低だけど この会社で働くのは楽しそう。 この時代 日本もバブルで...\n 最低だけど この会社で働くのは楽しそう。 この時代 日本もバブルでこのノリあったなあ 「24時間働けますか」なんてCMあったなあ この監督が2年後は「沈黙」を撮る うーん スコセッシが一番ヤバいかも ",
      "いさぎよい\n 長い。3時間なので覚悟してみないといけない。要所要所でコメディタッチの内容で、超笑える。 ",
      "清々しいまでのクズっぷりｗ\n 実際に存在したｼﾞｮｰﾀﾞﾝ・ﾍﾞﾙﾌｫｰﾄの半生を記録した実話映画。お金、女、ﾄﾞﾗｯｸﾞ・・・行くとこまで上り詰めた男の栄光と転落を全て見せてくれました。sexとﾄﾞﾗｯｸﾞのｼｰﾝが多すぎて、どうかな・・(´・ω・`)女性は不快に思うかも。これがｱﾒﾘｶﾝﾄﾞﾘｰﾑか・・と割り切れるなら大丈夫。でもﾚｵ様の全てを見れる映画であることは間違いない。こんなﾃﾞｨｶﾌﾟﾘｵ見せちゃって良いの？！って感じｗﾄﾞﾗｯｸﾞしてるとこﾔﾊﾞぃｗｗ本当にｸｽﾘって怖いなぁ。。。ただｸｽﾞだけど、それだけじゃない。会社での演説ｼｰﾝとか説得力のある言葉に魅了されるし凄い頭のｷﾚる格好いい一面も。凄い映画だったけど、絶対に1人で観るべき。これを映画館で観るなんて耐えられないｗｗｗ子供になんて、とても観せられない。下品すぎるから。だけど観る年齢によって違うだろうけど一重に下品だけで片付けられない。貪欲な人間は世界中に沢山いるんだもの。お金は持ちすぎると恐ろしいな。。。と思った。3時間という長編映画ですが、飽きることなく最後まで観れたのはﾚｵﾅﾙﾄﾞ・ﾃﾞｨｶﾌﾟﾘｵの演技が素晴らしすぎるから。最強ﾄﾞﾗｯｸﾞ「ﾚﾓﾝ714」を飲んだ後のﾚｵ様の醜態はﾄﾞﾝ引きを超えて笑いになりましたｗ映画は不快に思う人が殆どでしょうけど個人的には面白かったですｗ「この映画は警告」とｽｺｾｯｼ監督は語ったらしいけど、これを警告と受け取るか、それとも、それでも派手な花火を打ち上げたいと思うかは観る人間次第。 ",
      "ネバーギブアップ\n ①ザックリとしたあらすじ貧乏な生い立ちの青年が巧みな話術や下衆な仲間たちとアメリカンドリームを追い、金、女、クスリと酒池肉林の生活をを手にし栄華を極め、そして破滅に向かうという実話をもとにしたストーリー。②個人的感想3時間とかなり長い映画だが、この映画の魅力はラスト5分にあると私は思う。それは、ラストの「sell me the pen」のシーン。妻に愛想を尽かされ、収監されるも、悲壮感漂わせるのではなく、むしろ、ポジティブなネバーギブアップの強い姿をディカプリオは演じている。「いつか報いがくる」という父の序盤のセリフに対し、エンディングでの「そんなの知るか」という回答。どんなに苦境に陥っても何度も失敗しても、またチャレンジする大切さとポジティブさを感じることのできる作品。欲望のまま生きれば天罰がくだる＜それでも何度でも立ち上がるというメッセージがあると感じた。③雑感・ディカプリオの演技がすごい。クスリキメちゃってるとこなんかホントにやってるみたい笑 まさに怪演！・マーガレットロビーがセクシーすぎる。アバウトタイムのときよりも良さが出てたなぁ。 ",
      "70過ぎたじじいが作れる映画じゃないだろ\n 清々しいほどに最高見ないと損 久しぶりの星五 ",
      "なんとなく観てしまった…\n  前の奥さんを捨てて美人と再婚酒と薬とセックス、ウォール街って怖いところ。この人は結局、物を売るセールスに長けている人だったはずなのだけど、もっと彼のビジネスに着目して作品を作って欲しかったと思いました。スイスの銀行とのやり取りは楽しかったかも！大人になると人と人とはギブアンドテイク。結局きっかけは裏切られ裏切り裏切られる。人生って辛いね。出る杭は打たれるっていうのも今回の教訓。働くことやビジネスって良い時は良いけれど一度つまづくと段々と難しいくなる。観ていて苦しくなりました。 ",
      "清々しいレベル\n 酒と薬とセックスとディカプリオ！！以上！！ ",
      "楽しい\n 自分ももっとなんかできそうって思えた最高ー ",
      "うわ〜〜やっべ〜〜\n やっべー映画です日本では考えられないほどのアメリカン・ドリームですこれが現実って凄いことだよね、、男は憧れるのはわかるしあんな生活誰でもしたいよでも結局人は離れてくのかなあディカプリオ凄すぎでしょ！？こんな出しちゃっていいの？ってくらい今までイケメン枠で来た人のすることじゃないよねこれでオスカー獲れないのはありえないわまじですごかったラリるシーンとかも誰よりも上手いw本当に素晴らしかったです３時間の映画、まったく飽きさせない監督の腕もすごいさすがマーティンスコセッシだなあと ",
      "金! ドラッグ‼︎ セックス!‼︎\n このテンションはスゴイ。上映時間のほとんどが金とドラッグとセックスで埋め尽くされている。とても70代のジイさんが撮った映画とは思えない。しがないブローカーだった主人公、ジョーダン・ベルフォートがその巧みな話術を用いてのし上がっていく様は痛快そのもの。見る見るうちに会社の規模が大きくなっていき、とてもワクワクさせられる。「このペンを俺に売ってみろ」というシーンでは思わず唸った。瞬時に必要性を作り出すという一見簡単そうな事が、どれほど奥深いのか。やはりアレほどの金は圧倒的な才能を持ってして初めて手に入るものなのだ。ディカプリオの演技が素晴らしい。彼は二枚目よりもジャンゴやこの作品のような憎たらしい役の方がハマっているのでは？ドラッグがキマッた時の演技は本当にイッちゃってるではないかと思うほどのイカれ具合で笑ってしまう。あそこまで汚れられる役者だとは思っていなかった。この演技でアカデミー賞が取れないとは。審査員の目はどうなってるんだ。しかし長い。とにかく長い。そして情報量もメチャメチャ多い。こんなに疲れる映画もなかなかないだろう。この180分という時間で敬遠している人もいるかもしれないが、一見の価値はあると思う。 ",
      "疲れる\n 生理的に好きになれないけどいい映画なんだろうなぁみたいな態度で見続けた結果3時間は苦行だった。ジョナヒルが初めてマーゴットロビーを見てマスターバージョンをし始めるところとディカプリオがレモンで完璧にキマり過ぎるところの演技に痺れた。ほんと疲れた。もう見たくない ",
      "転んでもただでは起きない\n 基本欲望に忠実に行動する主人公の物語なので乱交と薬漬けの大変刺激的な映画、家族では絶対に見れない。レオナルドディカプリオの怪演もあって大変素晴らしい出来作中のセリフ、展開が完璧で３時間なんてあっという間に過ぎてしまう。「このペンを私に売りつけろ」というやり取りは抜群におもしろいこの手のサクセスストーリーは予定調和に向かっていくが主人公とFBIの対比が素晴らしい ",
      "クズだらけ\n クズ極めすぎてて楽しかったです割と声あげて笑いました笑3時間あっという間で予想以上に面白かったですね内容が内容ですので人には勧められないしアホすぎてもう一度見ようとは思いません✌︎ ",
      "ただただ唖然。\n これが実話だなんて。。。仕事で成り上がってくところは観ていて気持ち良いけど、決して「幸せ」ではないんだろうなぁ。。。これも2回は観る気になれないけど、観て良かったおもしろい作品。(ディカプリオの作品は、こうなることが多い。。。) ",
      "うー？\n 金持ちの話。（笑）最後の鉛筆の売り方はとても印象に残ってるー！ ",
      "成り上がりパリピ\n 金･ドラッグ･女お金が入ったらドラッグしたい女で遊びたい男の考えはそんなものなのだろうか？怖い。怖すぎる。そんなんだったら、お金なんて要らないから仲良く暮らしたいよな･････。私にはわからない。けれど、けれどだ映画としてはとても良かった！3時間あるのに飽きない。これは凄い。英国貴婦人エマとの会話がとても面白かった。 ",
      "疑似体験\n ３時間もあったのに長いと感じさせなかった。みんな、「お金持ちになりたい」「もてたい」「仕事で成功したい」と思っているけれど、その度合いが弱いんじゃないか。彼が成功したのは圧倒的にその思いが強かったから。ドラッグに溺れ車を壊しながらなんとか家に帰ってきたシーン周辺は悪夢かと思うほど見ていて気分が悪くなった。あれは奥さんいくらお金があっても離婚したくなるよ。。。成功者のモノ、人の見方がよくわかったよという感じ。なかなか面白かった。このタイミングでみれてよかった。 ",
      "欲望の持続力\n 果てしなく欲望に忠実で、一過性ではなく、何年にも渡って 欲望に忠実であり続けていることに注目してストーリーを追ったカネがほしい？女にもてたい？と 限定質問で問われれば 皆　yesと答えると思うけど、ジョーダン(ディカプリオ)は、このyesへのコミットメントが異常に高く、またそれがずっと継続していく様がよかった。このコミットメント力と継続力は羨ましいし、何かを成し遂げる人には備わっている条件の一つかと。信仰心みたいな感じ、揺ぎ無いというか。描写はあまりないけど、自身の貧困体験 が背景というか欲望のトリガーになってるのかなと想像した。最もビックリしたのは、司法取引に反して社員プレゼン時に、代表引退を撤回するシーン。学費に窮した創業メンバー女性の 即採用を決めた回顧シーンで、「えっ」と思った。カネへの執着以上に、自身に同調する他者(弱者)の成功に重きを置いていたかと。ゆえその集合体であった「会社」を捨て切れなかったのかなーと、想像。自分を肯定してくれる仲間が欲しかったのか？ ",
      "全ての欲を己の力で手に入れた男\n 超絶にラリって車に辿り着く滑稽な演技は真面目に演じた「ギルバート・グレイプ」を思い出した。ブサイクでデブでウザいキャラを演じたJ・ヒルは好演ってか金ありゃ容姿も性格も関係なく調子ノッた豪勢な生活が出来るんだなぁと。金を渡し謝罪が無いとか揉めるシーンはイライラして本気でムカつくJ・ヒルに。M・マコノヒーのちょい役は存在感もあり不気味で、成功する前と後でのディカプリオの演技がギャップもあって良かった。往年のスコセッシ節が炸裂した演出だとはあまり思わないしイカれた金持ちの馬鹿騒ぎを映像にしているだけで後に残る作品でも無いしディカプリオの役柄も最悪で実話だからしようがないけれど。 ",
      "セックス・ドラッグ・金\n 面白かった。だいたいセックスとドラッグの話だった。本人の自伝が原作とのことだけど、サムの息子法とやらは明確な被害者がいない金融犯罪には適用されないのでしょうかね。 ",
      "テンポも良く、ヤバすぎる人生感が面白い！レオ様流石だなぁと久しぶり...\n テンポも良く、ヤバすぎる人生感が面白い！レオ様流石だなぁと久しぶりに思わせてもらった。 ",
      "ハチャメチャ\n ディカプリオの迫真の演技にビックリした。実話の映画化とのことでさらにビックリ。マコノヒーのチェスト・ソングがアドリブと知り、最後にビックリした。 ",
      "ぶっ飛んでるな。ラリった演技も最高。\n ぶっ飛んでるな。ラリった演技も最高。 ",
      "振り切ってる（笑）\n こんなぶっ飛んだ映画は久々だった（笑）マシンガントークしかり、はめの外し方しかり、ラリった人間のクズぶりしかり！！株やるときは、絶対ブローカーなんか信じね〜（笑) ",
      "ハチャメチャ\n 一代でのしあがってきた実在の株ブローカー役にディカプリオ。テンポよく進むストーリーと、個性的な登場人物たちのおかげで序盤は退屈しない。次から次へと何かが起こる。ただ…残念ながらいちプロレタリアからしたら、彼の生き方に憧れも共感もできないな。。。でっかい子供そのもの。途中から、気持ちが離れてしまった。 ",
      "個人的にはとても面白い\n  一人でじっくり見る分には非常に面白かった。コネもキャリアもない人間が実力(反社会的な物も含む)で成り上がっていくストーリーは、一サラリーマンには夢溢れる内容だった。やってることは無茶苦茶でマネしたいとは欠片も思わないのに、一方で刺激的で面白そうと思わせる見せ方はすばらしい。もうイッちゃい過ぎてて清々しいのが最高。また、主人公の破天荒ながらも仕事に対する筋の通ったスタンスも感情移入しやすいポイントに感じた。自堕落な遊びばかりの日々でも、主人公は一度も仕事を蔑ろにしたり、適当に流したりしない点に好感とリスペクトを感じたのかもしれない。色々イッちゃい過ぎている内容だが、もしこれがもう少し現実的な話だったら仕事にプライベートに全力な、まさに私の理想な人生なので心惹かれたのかもしれない。勿論映画なのでこのぐらいエッジを効かせてぶっ飛んでるくらいがエンタメとしては良いと思う。 ",
      "長い！\n 受話器を片手に屑株を巧みな話術で売り、億万長者へのぼりつめるストーリー。2時間59分と長尺でとにかく無駄な所が多かった。主演がディカプリオでなければ、最後まで見るのはきつかったと思う。ディカプリオの演技はすばらしく、勢いがあり、男の叶わぬ夢を見させてもらった。 ",
      "待ってました！\n ディカプリオとスコセッシの組み合わせは、ディパーデッド以来の面白さだった。このコンビで次作も観たい。ディカプリオの弾けっぷり、長まわしは圧巻！ ",
      "ちょっと分かんないです。\n ディカプリオの演技が素晴らしいというのは同意しますが、映画として、僕は楽しめなかったので評価しづらいです。そこを分けて考えられる人なら、見どころがたくさんある映画なんじゃないでしょうか。当たり前じゃなく、ハチャメチャな生き方に憧れる。そんな価値観をお持ちの方なら、きっと楽しめるんでしょう。 ",
      "後半は好き\n ちょーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー長かった！！！映画自体もだけど一つ一つの会話のシーンがとにかく長い！！とりとめもなさ過ぎ！！！笑前半はぜんぜん面白くなくて途中でやめようかな〜と思ったけど、後半はあらゆるシーンで大爆笑だった。一番はやっぱり、期限切れのレモンでラリるシーン。必死なのに体が動かないしヨダレだらだらだし、ディカプリオのあの醜態は本当に酷かった！ドニーに電話を切らせようと必死になってるのも笑ったなぁ〜。声出して笑う映画は久しぶり。快感♪後はあまりに世界が違いすぎて目が点になり続けた3時間だった。証券取引についての知識があったらもっと楽しめたのかな？って感じもしたけど、実際そんなこともないかも。私が感じたことは、お金って怖い。それだけ((((；ﾟДﾟ))))))) ",
      "この終わり方は…\n ウォール街の新興企業を立ち上げたベルフォートの成功から失脚までのストーリー。とはいえ、失脚した割にその絶望感や反省、そこからどう変わったかなどが全く描写されておらず、単に成金がやりすぎて失敗した、みたいな話になっていたのが残念。巧みな話術で詐欺まがいのことをして、ペニー株と呼ばれる価値のない株を金持ちに大量に買わせて大幅な手数料で儲けていく。客の幸せより何より、売上重視の金の亡者という感じのセールスマンたち。そして、大量のマージンを元に、酒に豪華な邸宅に、薬に女に…もう、品なく遊び放題。結構、失笑しちゃう部分は沢山あります。ディカプリオは、演技やっぱりうまいなあ。こんな下品な役も、社長としてのカリスマ性を感じさせるオーラがあって、良かったです。深みがないのであまり好きではないけど、ディカプリオファンにはオススメ。 ",
      "実話を再現した壮絶ストーリー\n 中流階級に育ったジョーダンは自らの力で成り上がり、自らの会社を立ち上げ、常人の価値観を覆すような大金をどんどん稼いでいく。実話を元にし、映画自体も約3時間と長丁場。個人的には彼の破天荒な人生とFBI捜査官とのやり取りなど楽しんで見れましたが、人によってはただの退屈な映画になるかも。薬物中毒の依存性と異常性には引きましたが、あそこまで行くと人間引き返すのも難しいんだろうな、と。あと薬物のみならず、セックス中毒でもあるので、作中おっぱいモロ出しの女性がたくさん出てきます。家族で観るのは若干気まずくなるのでオススメできないかな。 ",
      "「ウルフ・オブ・ウォールストリート」を観て・・\n ウォール街で成り上がった実在の人物がモデル。ディカプリオが主演の映画。主人公は学歴もコネも経験もなくこの世界に入った。ウォール街で奇抜な発想や巧みなトークで営業成績を伸ばす。投資会社を設立して、部下を増やし年収を天文学的にアップさせる。でもその行く末は！？教訓は薬物は危ない・・ ",
      "ディカプリオの演技に脱帽。\n 実話という事もあり、観る人の人生観によっては長く退屈に感じるかもしれません。家庭的な女性なんかは寝ちゃうレベルでしょうね(^^;)一時期に絞った伝記映画ではなく、ベースが半生なので約3時間と作品自体長めです。ストーリー展開や描写云々のレビューが見かけられますが、実話が元だしインタビュー等を見る限り出来るだけ事実を忠実に再現しているからこそだと思います。あえて、ですね。万人にウケるような作品ではないですが、ハチャメチャに生きたいと思ってる人は最後まで楽しめるはず。やっぱりぶっ飛んだ野心家はカッコいい。久し振りにディカプリオの演技力に魅力されたし、個人的には最高でした。 ",
      "もっと早く終わりどころがあったような\n 長いです。長くてもいいですけど、何回か終われそうなピークがあって、ダラダラ感があるのは否めない。セールスでのし上がる序盤がやっぱり面白い。早々にサクセスして以降は、乱痴気騒ぎとちょっとした問題事の繰り返し。要所要所の演説は見所でもあるのだが、いまいち芯を食ってこない感じがあって、感動したくても感動できないみたいなむず痒い感じが残る。スコセッシくらいになると、こういうエネルギッシュな作風のものを撮りたくなるのは何となく分かる気がする。というか、精神だけはエネルギッシュなまま、体は老いるものだから、想像上の若さが先走り、こういう過剰な演出になる。そうとう無茶やったよなあ、みたいな思い出も混ざるんでしょうかね。とにかく編集で、ぎゅっと凝縮して欲しかった。そういう意味で言うと、集中力も切れかかっているんでしょうかねえ。ちょっとそこが残念。 ",
      "アメリカ的な俗物を表現した映画\n 「アメリカンドリームを成し遂げた男が金と酒と薬と女におぼれる図」という、なんとなく聞く話だけど実際にはよくわからない話を映像という形で追求し、大胆に表現した映画。最初から制約のない完全なファンタジーではなく一応現実に縛られた作りで、伏線とか話の起伏で盛り上がる作品ではないが、例えばカウンタックの破壊とか、ラリってる画とか、表現自体は見応えがある。金と薬と女ってこういうことだろ？的な映像を見せつけてくる。これはこれであり。 ",
      "面白かったけど...\n ふと目にして気になったので観てみました。評価も高く期待していましたが、平和主義なわたしにはなんとも理解しがたい場面がいくつかあり(泣) 内容はすごく面白かったですが、共感はあまり出来ない内容でした。レオナルドディカプリオの演技はすごく良かったです！楽しませて頂きました^^ ",
      "ダラダラしている映画\n スコセッシ映画に多いモノローグタイプかつ、イケイケドンドンの主人公が成り上り、最後には転落していくというおきまりのパターン。中身はダラダラしていてあまり面白みを感じない。転落も中途半端、ディカプリオもどこかコメディ色を演じるには中途半端というよりもオーバー。魅力の薄い作品です。 ",
      "３時間の長編\n 気がつかないほど、魅入ってしまった。久々にもう一度みたいと思った作品。世界の中心では、お金がお金を生んでいるのね… ",
      "ありがちなストーリー。ディカプリオだったから最後まで観れた。後半に...\n ありがちなストーリー。ディカプリオだったから最後まで観れた。後半になってもおっぱいの露出が下がらないところは類い稀な映画であった。 ",
      "純度100%、混ぜ物なしのディカプリオ映画！\n すこぶる陽気な展開も、あちゃーって出来事の数々も、震え上がるほどのスピーチも、何もかもがディカプリオ！とくに「レモン」の下りは、近年稀に見るコメディ描写で、このシークエンスだけでも観る価値ありです！難癖つけようと思えば色々ありますが、そんなことすらどーでもよくなるお気楽さ。いやはや、必見です！ ",
      "男のロマン\n 最高すぎる。こんな人生歩みたい。 ",
      "自分には無縁の人生\n まず始めにこの映画は「麻薬・金・女」 このキーワードが全体のほぼ9割を占めています。家族でワイワイ見るものではないので、一人でお菓子でも食べながらコッソリ見てください笑。割と長い映画なのですが、面白くてあっという間に終わってしまいもう一度見たのですが、何回見ても面白いです。株で大儲けする話なのですが、本当にこんな人生があったのかと思うと、凄すぎて笑えてきます。主演のレオ様がこういう役をするのは、あまりイメージがなかったのですが、かなりのハマり役だったので少し驚きました。タイタニックと同じ人がやってるとは思えません笑。監督のマーティン・スコセッシという人はこういう映画を撮るのがとても好きな人なのでしょうか。映画が凄くイキイキしてると感じました。映画自体があのようなストーリーなので、主演の人も凄く楽しそうに演技してるように見えました笑。「麻薬・金・女 」ド派手さ、漫画でも無さそうな展開、考えられないような世界。こんな映画をよく撮ったなぁ・・・笑。最低最悪なこの世界観に浸りましょう。 ",
      "大人の映画\n Ｒ18指定作品？子供と一緒に鑑賞には不向きです。内容はハチャメチャで楽しく見れました。実話を基にした作品っていうにが凄い！ ",
      "くそみたいな映画\n とにかく下品で不道徳な内容が多く含まれていたが、逆にそれが面白くて気持ちよかった。貧乏人から億万長者、そして転落するという展開のストーリーだが3時間とは思えないほどに爽快だった。 ",
      "不道徳な映画です\n 薬漬けの主人公に魅力を感じません。子供に見せてはいけない映画です。 ",
      "BGM変わりに見たい\n ディカプリオのイカれた演技が良い、とネットで見かけて思わず借りてみた。「テッド」はあまりに下ネタが効きすぎてて10分と持たずにやめてしまったが、こちらは「catch me if you can？」を彷彿させる語り部口調の見せ方が自分に合っていたのか、わりかし飽きずに見ていられた……のだが、薬オンナ薬オンナのオンパレードで、いい加減飽きて早送りした箇所多数。もっとサクセスストーリーの部分を見たかったが、この映画の趣旨とそぐわないだろう事はいわずもがな。ディカプリオの作品らしく、成り上がりで栄華を極めた青年は没落し、ランチキ騒ぎをさんざん楽しんだつけを精算して、最後は全うそうな(あくまでそう見えるだけだろう) な人間になって幕を閉じる。社員のモチベーションのあげ方など、日本人がやると宗教じみて滑稽になるシーンも、ディカプリオがやると様になってて、見ているこっちもテンションがあがった。あの熱弁するところだけでも見ものかもしれない。ただ一言いっておきたいのは、この映画に深い内容なんぞない。一人の人間の人生のうわべをなぞっただけのBGM的映画である。 ",
      "狂ってる。ディカプリオ良かった。ジョナヒルもさすがだね。\n 狂ってる。ディカプリオ良かった。ジョナヒルもさすがだね。 ",
      "お下劣自己満足映画\n 途中で寝てしまうくらい、意味のないお下劣場面が延々と続き、レオナルドディカプリオの意味のない迫真の演技が続く。これ、はっきりいって面白いのって薬漬けの最低生活送っているハリウッドの関係者や、堕落したアメリカンリッチピープルだけじゃないのかな。こんな生活が身近にあれば、自虐的に面白味があるかもしれないけど。レオナルドディカプリオも、せっかくの演技力をましな映画に使って欲しい。哲学とか、人情とか求めないけど、もっとクールなエログロってあるでしょ。 ",
      "もの売りは確かにうまい\n 確かに彼はもの売りがうまい。劇中のデカプリオの数々の不謹慎すぎるシーンは笑いしか出でこなかったね。さすがスコセッシ監督の大胆すぎる演出。どうしようもない人物だけど、頭は確かにキレる。人間の野望は止まることを知らないわけだね。 ",
      "ひたすら不謹慎な反道徳的反社会的な内容がつづくけど、ディカプリオの...\n ひたすら不謹慎な反道徳的反社会的な内容がつづくけど、ディカプリオの怪演っぷりに目が離せない感じだった。ああいうのをカリスマって言うのかしら。あと、音楽がよかった。 ",
      "金\n 3時間に及ぶ作品だけど長さをかんじさせない面白さがある。コミカルな要素もあり見やすい。 ",
      "なんだっけ\n 最後のペンの売り方のシーンはおぉっ！とすごく納得してこの人すごく頭が良かったのね！！って最後の最後に思ったことしか覚えてない。 ",
      "下品だけど笑える\n もっと難しい映画かと思ってたけど完全にコメディ映画でした。 ",
      "この3時間何を見たんだろう?\n 株の取引に成功して起業して大儲けしてエッチやってセックスやって離婚して再婚して夫婦仲悪くなって薬やって破滅して…なんなんだこの映画?仕事がすごいけど恋愛は駄目な男の物語…日本人に例えると押尾学? ",
      "子供には決して観せてはいけない映画。\n  前に劇場で友人と観に行きました。いや～長かったし株とかは一切ちんぷんかんぷんでしたが面白い！だが、強烈すぎる！！まず、オープニングでディカプリオが女の尻でヤクを吸うシーンはやばかったですね～(^^;さらにはディカプリオがフェラーリで運転していて、その隣では女性がなんとディカプリオに○○○してるというとんでもないシーンが(^^;まぁ～とにかく強烈シーンの連続でディカプリオのセックスは数回！ヌードあり！ゲイありの盛り沢山でした。(笑) 思わず失笑w物語としてはなかなか良かったです。やっぱり株って奥深いんだなぁ～って思いましたw間違いなく子供には観せてはいけない映画ですねw ",
      "ギラギラ\n アメリカン全開のサクセス、そして下品な堕落ストーリー。見終わって1ヶ月たつとストーリー忘れちゃうくらいカラッボな映画。 ",
      "A- (おっぱいがいっぱいw)\n A-・おっぱい、エッチ、麻薬、エッチw・女性の地位と描写がひどい^^;・史上最も刺激的な映画（≧∇≦）・親/彼女or彼氏と観ない方が…・演技は最高！・ようは詐欺師の話w→ツイッター:@Joey_moviesフォロー待ってます(*^^*) ",
      "下品\n 最初から最後までクスリとセックス。ときどきシリアスに演説をしたりする。 ",
      "実在した株式ブローカーの半生を描いたストーリー。経験もコネもなかっ...\n  実在した株式ブローカーの半生を描いたストーリー。経験もコネもなかった男が悪知恵を使い、一時はすべてを手に入れ、ウォール街の狼と言われるが、徐々に破滅の道を辿る。 ",
      "ここまで思いっきりだとスッキリ！変に頭の良いところも面白い\n ここまで思いっきりだとスッキリ！変に頭の良いところも面白い ",
      "バカで下衆で反社会的な所行がエンタテインメントになるという面白さ\n バカで下衆で反社会的なヤツらのバカで下衆で反社会的な所行の数々がエンタテインメントになるという面白さ．このデタラメっぷりが実話に基づくということに驚くほかない． ",
      "ホリエモンみたいな話\n  イヤー長かった。20時20分開始ということで映画館に入って、出たのが23時半。３時間の大作で、しかも大きな山があるわけじゃないという。なんか途中から腰が痛くてつらかった。でも不思議と眠くはならずに見られた。株とか薬とかあんまり良くわからないけど、こういう世界なんだろうなーって思った。世界にはこういう一般人とはかけ離れた発想をするすごい人が何人かいて、そういう人がセレブ生活を送ってるんだなぁ。最後は、会社も家族も失ったみたいだけど、それでもキラキラ輝いたいい人生なんじゃないかなと思う。ホリエモンみんな連想したね。 ",
      "さすがはレオ様\n レオナルドディカプリオさんは本当に、overdoseがよく似合う。というか、うまい。3時間の長時間、苦痛じゃなかったのは贔屓目もあるかw人ってお金を多く持ってしまうとロクな事がないなぁ、と思ってしまうがぶっ飛び加減が痛快な作品。 ",
      "確かにぶっ飛んではいましたが…\n レオ様は私の中ではハズレが多い…。今回もやはり…何も考えずに見ると見れます！そんなあほな！すごっ！と単純な感想がでます。だいぶ下品な感じですけどはちゃめちゃすぎて諦めつく感じです♪ ",
      "人間の業の深さをテンポ良く描く\n 株のブローカーとしてアメリカの株式市場でのし上がった実在の人物・ジョーダン・ベルフォートを主人公に、金が金を生み出す狂騒的な金融の世界を描く。マーティン・スコセッシ監督と、主演のレオナルド・ディカプリオのコンビは、すでにお馴染みのコンビとなった。金儲け、薬、セックスに対して完全に麻痺している主人公やその周囲の仲間達。小さな店頭株専門のブローカーから、大規模な株式上場の幹事になるまでのし上がり、成金三昧の生活。それでも金儲け、薬、セックスへの欲望は尽きる事がなく、何度も何度も繰り返され、依存状況になって行く。そしてやがて訪れる破滅への道。そして仲間を裏切り、狂騒は終わる。しかし、ラストシーンで見るように、そんな麻痺した金儲けを望み目指す人達の存在は尽きる事がない……バブル経済を経験し、ホリエモンに象徴されるＩＴバブルを投げめて来た日本人としても、狂騒とも言うべき主人公たちの生活は、さもありなんと言うところだ。人間の業、金に執着する嫌らしさ、価値観の崩壊した乱れた生活、それらを延々と３時間、描き続けていく。しかし、本作は見事なほどテンポがいい。これは、近年のスコセッシ作品でも抜けているし、過去の名作『グッド・フェローズ』には及ばないものの、それを彷彿とさせる。ジョーダン・ベルフォートの原作ノンフィクションを映画化しているだけあって、彼を貶める作品には出来なかっただろうが、彼の狂った当時の生活は十分過ぎるほど描いているし、ラストシーンで主人公だけの問題ではなく、主人公のような金儲けを求める人間たちによる、社会の業の深さを描いている所などは、さすがスコセッシ。ディカプリオを多用するスコセッシ。実はこれまでの２人のコンビ作はそれほど好きなものがないのだが、本作はそんな２人のコンビ作としては１番面白い。 ",
      "モラルがないってこんなに楽しい！\n 全速力でモラルレスなことしかしない映画で三時間なんかあっという間。圧倒的にただお金と女とトリップを見せつける。ずっとこの場にいたいと思ってしまう。全てを失うけど。 ",
      "お前は一日に何回する？\n お前は一日に何回マスをかくか？入社したての主人公に先輩が放つ。身を削り、血肉をかけ、成功を掴み取る世界。ドラッグして、酒のんで、セックスして、マスターベーションして、判断を謝らないように、自分をクールに保つ。冒頭の掛け合いからグイッと引き込まれました。 ",
      "ディカプリオ、今の方がかっこいいよ\n マーゴットロビーがエロい ",
      "ディカプリオが良かった！！\n スコセッシ監督とディカプリオの久しぶりのタッグを組んだ作品でワクワクでしたさすが　ディカプリオ！今回もいい味を出していました。金と薬と女にまみれ　まみれて・・・もう　ぐちゃぐちゃ！お金あれば　困るものではないけれど、ありすぎるとやはり　恐ろしい・・・破廉恥パーティでわいわい　大喜び　セックスしまくりお金のなせる技なのか生きるとは幸せとは何かを　考えさせられる映画でしたやはり　ディカプリオ様　悪でも素敵でした ",
      "単純に面白い\n 金持ちの男が金を使って遊びまくる。という簡単な話。それをここまで面白くさせるのは、日本人のほとんどが想像しているアメリカンドリームが映像として見ることができるからだと思います。金に女に薬にともうありとあらゆるものがでてきて、ただただ単純に面白かった。お金があればあんな事やこんな事っていうのを端から端までやっている感じ。ストーリー性という観点でみると評価は下がるけれども、ディカプリオが素晴らしかったです。本当に薬やって撮ってないよね？と確認したくなる顔だったので。笑演技力にびっくりしました。 ",
      "結局スコセッシのすごさということか\n かなり長いが、それを感じさせない。ドギツい描写や破天荒な行動など、共感できないところが盛り沢山。でも、どんどん引き込まれて夢中で見てしまった。とにかくディカプリオの演技がすごい迫力。 ",
      "ゲスい‼︎‼︎ でも欲のある人間の本気ってすごいんだな。 人生、楽...\n ゲスい‼︎‼︎でも欲のある人間の本気ってすごいんだな。人生、楽しんだ分だけ苦しみもちゃんとあって、うまくできてるってことよね。あんなに楽しそうな会社もすごいね。ディカプリオがやりすぎ演技で多少引く。 ",
      "長いけど楽しく観れた\n 観賞する前は途中で寝ると思ってたけど、話が逸れないので3時間飽きないで観ることができた才能を見せることが出来た場面は気分よかったとにかく欲があるやつには勝てないことを知った実話を元にしてることにも驚いた ",
      "アメリカ！\n 金融業界の抱える病の一部を垣間見れた気がする（最もこんな極端ではないと思うが）。世に一石を投じた映画になったのでは？。セックスとドラッグが全編に渡り出てくる。そこに不快感を感じる人がいてもおかしくはないが、本作はこれらなくして成立しない。ディカプリオの常軌を逸した怪演から目が離せなくなり、長さを全く感じさせなかった。 ",
      "デカプリオ怪演\n 間違いなく、デカプリオの代表作の1本になっただろう。この作品が実話をベースにしていることにも驚き。飽きさせずに最後まで楽しませて貰った。 ",
      "Money、drug、SEX etc。\n  久し振りに痛快な映画だった。この内容では、不謹慎すぎてアカデミーはどう考えても無理でしょう！だけど、主人公は大変魅力的で、助演の俳優も良かった。最後のシーンでFBIの捜査官の地下鉄での表情が、生き方の違いを対比させており、物語を引き締めた。ディカプリオを、やり過ぎて女性ファンが減ったんじゃ無いかと心配になるくらい、ハチャメチャだった。後、奥さん役が綺麗だったのと、エキストラ含め、女の子が揃いも揃ってスタイルがいいのはスコセッシの趣味かなぁ。マフィア映画ではないので死人があまり、居ないのが、この映画の雰囲気を和らげていたのが、自分には好印象。まぁ、そういう原作なんだろうけどね。いい作品でした。女の子は嫌いな映画かも知れない。オトコ向けの映画ですね。 ",
      "色々と糧になる映画\n  学歴もコネもない青年が、自らのカリスマ性と巧みな話術でのし上がり、そして転落していく半生を描いた作品。物語は大きく２つにわけられます。前半はぐんぐんのし上がっていくパート。学歴、コネ、運などまったく持ち合わせていない主人公が巧みな話術で人々の心をつかみ、のし上がっていく姿が最高に気持ちいい。しかし、人間金が余れば悪いことに使って行くんですね。悪い稼ぎ方をしたり、薬をキメたり、色々と悪さをしていき、そしてだんだんと転落していく。のが後半。一見、悪い金の稼ぎ方をして薬キメて女とヤってる野蛮な映画ってみられがちですが、自分はあまりそういう風には見えませんでした。人生の糧になる部分が多々あり、この映画を通して様々なことを吸収できました。お察しの通り、最後は落ちるとこまで落ちます。ただ、実力のある人間はどこにいても成功することができるんですね。会社内での演説といい、主人公のあの話術、カリスマ性はすごいと思います。まわりの評価は低めですが、いい映画でした。薬をするようになってからの、ディカプリオの微妙なやつれ具合はなんかリアリティありました ",
      "太く短く\n 最高だった。スコセッシの映画で一番ピントが合ったかもしれない。ディカプリオを主演男優賞に推す声も分かる。3時間アッと言う間だったけど、二時間でも行けたんじゃないかとも思う。ぶっ飛んだ人生過ぎてとてもマネ出来ないし憧れないのだけど、心の何処かでこういう風に生きれたらと思ったりもする。若い時の部活のノリで登って行く姿に、自分は何か失ってしまったんじゃないかとも思わされた。人の生き方に正解なんてないな。FBI捜査官がラスト地下鉄に揺られ周りを見渡した時の表情が、全てを物語ってる気がした。 ",
      "以前から期待していた。\n ものすごく期待していた。(もっとスマートでクールな映画だと思っていた)ある意味裏切られたが…こんな裏切られ方もたまには悪くない。ウォール街のカリスマ、ジョーダンベルフォートを演じるレオ様の演技に脱帽。 ",
      "Fuckin！\n 言いまくり、ドラッグしまくり。あんなにコカイン吸ってたら結構すぐ廃人になるのでは。ストーリーは好みでなかったが、ディカプリオの演技はよかった。 ",
      "僕はそんなに\n どうもたまらない人にはたまらない作品らしいですね。特にグッドフェローズが好きな人ならバッチリだと思います。ほぼほぼ同じ感想です。 んで、グッドフェローズとウルフと観てわかりましたが・・自分は3時間伝記映画はダメですね。途中で完全にどうでも良くなります。スコセッシ合わないかもなーなんだろーな。絶賛レビュー読めば読むほど共感できないんですよねー。もちろん！すごいとは思います！でも何かがいつも足りないんですよね。テンポがいいのがちょっと現実感をなくしてるような。リアル路線なんだけどどこかおとぎ話的な展開というか・・・ディカプリオはめっちゃ良かったです。 ",
      "fuckin shit\n とにかくfuckの数が多すぎるくらいfuckな映画。スコセッシの作品としては嫌いではないが。これ観てウォール街をもう一度観たくなったかも。ラストに本人が登場するのも驚きだが、ディカプリオのドラッグっぷりはバスケットボールダイアリーズほどではないかも。 ",
      "お金儲けいけないことですか？\n 金で買えないモノはないそう言わんがばかりにレオ様がいいもん食って、いいネタ決めて、いい車乗って、いいとこ住んで、いい女抱く物語欲望を叶えれる立場にいるって事がひたすら羨ましい。男子必見ムービーゲスで何が悪いんだ！！！そんな開き直りがただただ羨ましいです。 ",
      "sick\n ウォール街の話というよりも、ドラッグとfuckの話。錠剤をキメて、動けなくなるくだりが素晴らしい。ロレツが回らず、足に力が入らない感じ。何とか素面に戻るためにコカインをキメる。随所で流れるヒップホップがまた素晴らしい。「ドーナツの粉が鼻についてるわよ。」「俺はシラフじゃ死なん」 ",
      "男の子\n この映画は、金 ドラッグ 女で出来てる映画と言っても過言では無い。だが、ディカプリオ演じるジョーダンの破天荒な人生は男だったら、憧れ無いハズはない！巧妙なＦＢＩとの駆け引きも見物、最後は少し驚きが隠せない所もあるが、この作品についてもっと知りたくなった ",
      "ゲスい\n ゲスい、そして痛快。ブラピの演説シーンとエロくて可愛い嫁が素晴らしい。遊びと仕事に埋れていく姿が熱くて非常に良い、最後かわいそうだな。映画っぽい映画、見返したい。 ",
      "ぶっとんでるw w w w w w\n  さすがR15ってかんじのヤりたい放題さ！笑でもエロい！目を覆いたい！って感じじゃなく、「なんだこいつらバカだなw w w 」って爆笑してしまうコミカルさが良かったです◎レオ様主演なので見ました( ˘ω˘ )お金に関する執着、女遊び、ドラッグ吸いまくり、、とクソみたいな人間になっちゃったレオ様とその社員たちですが、憎めない。バカすぎて、人生楽しみすぎて逆に 羨ましいと感じました。個人的には凄い薬飲んじゃったレオ様が「スプレーかけられたゴキブリ状態」になったのがお気に入りです(笑)爆笑した！少し長いと感じましたが満足！◎めちゃくちゃお勧めですね( ˘ω˘ ) ",
      "くだらないし、長い！！\n いくら面白くなくても、レオ様主演の映画で、私が楽しめないわけがないと思って見ましたが、途中2回も寝てしまいました。見続けることが拷問のように感じられました。 ",
      "働くとは「清く、真面目に、人のために」でなければならない？\n 金を儲けることを第一に、とにかく人に売りつけ、良い暮らしを手に入れさえすればよいのか？　それとも、貧すれど清く正しく人のために働くことこそが必要なのか？多かれ少なかれ「働く人」はこの振幅の中で思い悩む。この映画はこの振幅をある一方にだけ極端に振った映画である。倫理的にはちょっと問題な仕事なのだが、スクリーンいっぱいからバイタリティやダイナミズムが感じられた。こっちにも活力が伝播し、私も仕事にやる気がでてきた。ただ、こういうやる気って「働く意味→世の中での使命」が希薄だと長続きしないものだととは思うが、、、。 ",
      "人生に必要なのは、勇気と想像力と、少しのお金\n お金持ちになりたいか？YES！ならばこの映画は…見ない方がいいかもしれない！？無一文から億万長者へ。“ウォール街の狼”と呼ばれた実在の証券マン、ジョーダン・ベルフォートによる回顧録を映画化した話題作。破天荒な男が居たものだ。相手を丸め込むセールストーク、違法な手腕で金を溢れんばかりに稼ぐ。金は稼いだ分だけ荒使いし、その合間に、ドラッグ、女、セックス！そしてまた、ドラッグ、女、セックス！そしてまたやっぱり、ドラッグ、女、セックス！お下品、お下劣、不道徳の極み。間違っても聖人君子などではない。高慢でいけ好かないヤな奴。なのに何故か、このアンチ・サクセスストーリーが見てて面白いのだから困ったものだ。クレイジー！ハイテンション！ハッスル！レオナルド・ディカプリオがカリスマ性たっぷりに、滑稽さも滲ませながら、ジョーダンを怪演。それにしても、船の鼻先で世界の王子様やってた頃を思うと、面白い演技派になったものだ。今作での彼の演技には、うっすらジャック・ニコルソンのような凄みと強烈個性すら感じた。ジョナ・ヒル、マシュー・マコノヒー、ジャン・デュジャルダン、さらにはロブ・ライナー、ユニークなキャストによるアンサンブル演技も快調。現在72歳のマーティン・スコセッシ。一体何処に、こんなエネルギッシュさと若々しさが潜んでいたのだろう？見ながら、これがスコセッシ映画である事を忘れてしまったほど。巨匠、恐るべし！どんな一大帝国にも破滅の時が来るのは必然。ジョーダンだって最初はもっとまともな男だった。金持ちになりたいという野心や向上心は持っているものの、ドラッグもやらず、奥さん一筋。しかし、金が彼を変えた。金の亡者ほど、貧乏人以上に金を欲しがると言う。有り過ぎる金は麻薬と同じ。堕落の底へズルズル引き落とす。「人生に必要なのは、勇気と想像力と、少しのお金だ」チャップリンのそんな名言があった。何事もほどほどに。映画は反面教師として、それを教えてくれている…？ ",
      "めちゃめちゃだけどいい。\n 金を集めていい暮らしをしようとしていた男たちの手口と、その後の凋落。マーチンスコセッシが作ったこの映画にとても惹かれる。 ",
      "勢いは時間を感じさせない・・とは言え３時間は\n ディカプリオは頑張ってた！でも、相変わらずきれいな顔が仇になりアカデミーが遠のくのかな・・・・勢いだけで見せる３時間もう30分短くても大丈夫かと ",
      "広告通りヤバい\n  圧倒的スケール感とハイテンション、さらにハイテンポ、そして下品。だけどみてる側もテンションが上がりまくり。見る人を選ぶ映画だけど、個人的にはかなり楽しめました。栄光と凋落、そして最後の一コマ。善人ではなくても、人を惹きつける魅力をもっているカリスマっていますよね。長丁場も退屈させないのは、さすがの手腕です。 ",
      "ビール片手に…\n この作品は、特に何かを訴えるものも無く、ただアルコール片手にケラケラ笑って、ただ\"楽しむ\"だけの映画なんだけど、それにしてもディカプリオの（いろんな意味で）やりまくっているのは、もう爽快な気持ちにすらなる。生真面目な人には不快な思いをする作品かもしれないが、下品なことも受け入れることのできる多少の不真面目さがある人には、ぜひ、ビールと共に、観て欲しい。 ",
      "ぶっ飛び過ぎ〜（≧∇≦）\n もう！ハチャメチャ破天荒なくらいにぶっ飛び過ぎーw表から裏までドラックありSEXありとなんでもありの映画です。ここまでぶっ飛んだ映画を見たのは始めてで乱交があり過ぎ感もあります。これじゃぁ18禁指定受けるわ。ぶっ飛び過ぎて笑えます。飽きがこない作品と言ってもいいでしょう。このノリ嫌いじゃないな。DVDが発売されたら買っておきたい作品です。5/27Blu-ray&DVD買っちゃたもんね〜これでぶっ飛び映画を家でも堪能できちゃうくぅーーーーー（≧∇≦） ",
      "\\( ö )/\n 日本じゃ考えられないような、スケールの違いがすごい。いや、嫌いじゃないです。３時間飽きずに観れましたしね。好き嫌いは分かれるかも？ ",
      "予想の上をいくご乱行！\n 予想の上をいくご乱行ぶり！ハイテンションで突っ走っていく３時間でした。まったく説教くさくない所が、潔くて良かったです。社長のレオナルド・ディカプリオはじめ、会社初期メンバーのノリが終始ウケます。鑑賞中は終盤失速した感じがしたけど、祭の後がドラマでした。ラストが意味深。この男、雄叫びをあげるのか、それとも静かに語るのか。人々は何を期待しているのか。 ",
      "モノがちがう。恐れ入った。\n いや、『アメリカンハッスル』より上だった。失礼しました。スコセッシ、なんだ、このパワー。あの年でこれか。乱痴気騒ぎ映画。そりゃ、この系統の、バイオグラフィ映画なんかもうこの人やり尽してるもんな。しかし、このアプローチは凄いな。圧倒的物量。金、薬、女、ファック＆ドラッグ、これをひたすら繰り返す。ステディカム、切り返し、俯瞰、スローモーション、単純なことの繰り返し。繰り返すことので麻痺させてく仕掛け。唖然として、途中からゲラゲラ笑って、そして、あのLEMONの死闘は最高のシーンでした。マーゴット・ロビー、これからくるだろうな、いい脱ぎっぷりだった。エンドロールの音楽まで、ほんとセンスの塊だった。 ",
      "ドラッグの描写が秀逸\n  冒頭のマスかきの話から、ひたすらドラッグが登場するのだが、とにかくその描写が素晴らしい ^_^ 特になめくじのように這うシーンのナレーションが秀逸！ただそれだけの映画ではあるが、その一点が素晴らしい！ ",
      "白めし至上主義者に告ぐ。\n んんん～♪(どんどん)んんん～♪(どんどん)おバカﾁﾝなデカプリ男が証券会社を立ち上げ、巨万の富を築き、かくかくしかじかで転落していくというおはなし。プリ男達の行動のハードさに反して、内容は非常にあっさりしたものであった。観客にモラルを問うような、説教じみたメッセージ性は無く、ただただ乱痴気騒ぎを即物的に描いている。なのにどうして人はいちいち意味ってやつを欲しがるのか。この映画を観てモラルや人のあり方を考るということと、インド人の衣服から発せられるカレーの臭いで白めしかっこむという挑戦は非常に似ている。意味は各自考えていただきたい。んんん～♪(どんどん)んんん～♪(どんどん) ",
      "基本的に笑うための作品だよね\n  そしてやはりレオくんがオスカーを穫りにいった作品でもある。残念ながらそれは叶わなかったけど、作中でレオくんにイカれた薫陶をしたマシューが穫ったので、レオくんが作中と同様にマシューの後に続けばといいなと思ったり。まあそれはともかく、この事実に基づいた作品では桁外れの描写が続くのだけど、それらはいわゆるコメディ作品である『テッド』や『ハング・オーバー』あたりに代表されるブラックなお笑いよりもブラックであるように感じた。ブラックでゲスいお笑いをこのＡ級作品でやってしまうのはスコセッシ一流のセンスによるもので、実際には笑わせようとはしていないとは思う。でもレオくんがあんなことやそんなことを演じていることも含めてとにかく笑える。個人的にはあの期限切れのクスリが遅れて効いてきて…からのグダグダの展開がツボにはまったね。3時間の長尺を全く感じさせない快作。 ",
      "ウルフ・オブ・ウォールストリート\n 3時間という長さを感じないスピード感とテンポで一気に見てしまった。エンタテイメントとしては面白いが全篇に渡って不道徳極まりない映画である。それはそれで面白いが、なぜディカプリオは何年もかけて執念を燃やしてまでこの映画を作りたかったのかわからない。彼は「アビエイター」と今作をどうしても作りたかった映画と言っているが、どちらも野心満々の男の狂気を描いているので、彼はこういうタイプの人物に魅かれるのだろうか。 ",
      "‥‥\n とにかく下品( ` ิ ิ,д´ ิ)金、sex、ドラッグの繰り返し。でも、ディカプリオの演技はリアルですごかったと思う！3時間は長かったな～ ",
      "興奮したよね。わたしも惨めな生活はしたくない。勝負したいって思わせ...\n 興奮したよね。わたしも惨めな生活はしたくない。勝負したいって思わせてくれた。馬鹿みたいやけど、生き様よね。努力して勝負しよう。 ",
      "自分がちっぽけに感じた\n 男の欲望を全て満たした生活をする主人公を羨むと共に自分がちっぽけに感じてしまう作品でした。いい刺激を貰いました！ドラッグはやりすぎですが、女はべらかして高級車乗って豪遊して男ならと誰もが羨む生活である。僕も明日から仕事頑張ろっと！ ",
      "excited！！！\n とても笑えたし、アドレナリンが出て心臓がドキドキしました。主人公の成り上がりと堕ちていく姿がなんとも言えなくて人によって幸せは様々だなと思いました。映像もとても刺激的でディカプリオの演技が素晴らしかった！ ",
      "欲を抑えるってのも大変だ…\n まるで欲で満たされた映画、といった感じで包み隠さずすべてをさらけ出したよう作品だったと思います。極端な結論から言うと個人的には面白い映画でした。三時間という長編映画ですが、劇中の登場人物のテンションが半端じゃなく息切れを感じさせないほどにずっとイカレてるので、見てるこっちもなんか疲れてくる。ですが不思議と物足りなさを感じないということもなく、意外なところで終わって「あれ？ここで終わり？」っとあそこまで振り回しといてここで終わりかよと思ってしまいました。しかし今にして思えば、主人公ジョーダンとその部下たちのあの豪遊っぷりを見て羨ましく思う自分もいた気がします。この映画悪く言えばドラッグとセックスばかりの映画ですが、島を一個軽々買えるほどの大金を手にして、不謹慎だのどうのこうのと言って豪遊せずして生きていられるかを考えてみると、まあジョーダンがああなるのも無理もないかもしれません。その一方で、お金の話を持ちかけても一切顔色を変えず職務を務めたあのＦＢＩ。この映画の中で唯一と言っていいほど欲（感情ともいうべき？）を出さない人間でしたが、彼の仕事の動力源は一体なんなのか非常に気になります。バットマンとかみたいになんかすごい信念を持ってるという感じでもなさそうだし、仕事に対して不満そうな素振りも見せないしかといって満足げな感じでもなさそう。（この絶妙な演技をしたカイルチャンドラーさんは素晴らしいかったです）おそらく今の現状で満足しているのでしょうが、こう欲を抑えるっていうのもなかなか出来るもんじゃい気はしないでもなかったり…それからジョーダンもあきれてものが言えない男ではありましたが、才能があるのも事実。相手を言葉巧みに誘導する話術と相手を魅了するカリスマ性は正直羨ましいと思えました。（この辺さすがハリウッドスター、レオさん…）今回の失敗を反省して、立派に更生してくれることを願います…。この映画の元ネタの数年後も似たような「エンロン事件」ってのも起こりましたが、この映画のラストのあの観客のシーンは「この中からまた似たような人間が出てくるかな？」みたいなスコセッシ監督のちょっとした好奇心が出た一場面に見えた。…まあこの辺私の勝手な妄想なんですが（苦笑） ",
      "ディカプリオの演技力のみ\n ディカプリオの演技は素晴らしいものの、全体的に展開の抑揚に欠け、どれも似たような場面が連続する印象を受けた。3時間は長すぎる。 ",
      "表向きは…\n 浅く見ると短期間で大金持ちになって 浮かれ、ほぼセックスとドラッグばかりの 下品な映画だか、リーダーシップで部下への思いとか、意欲とか人間性的にも大きな 理念 感性 素質みたいな 大事な物は何か!?的な内容だったりもする ",
      "キレたディカプリオ！\n いや面白い。ばっくり言えばセックス・マネー・ドラッグに塗れた金融家達の法スレスレのサクセスストーリー。ここまで品の無いディカプリオを映像に残す事自体、意味がある事なんだと思います。長ーい上演時間、コーヒー・ビールは飲まず、出来れば事前の食事も控えめに！ ",
      "未知の世界。。\n こんな世界があるのかというのが、1番の感想。狂ったように金を稼ぐことに貪欲で、狂ったように金を使いまくる。そうして最後に残るものってなんなのだろう？ディカプリオの演技はさすがだった。薬でのたうちまわるシーンはまさに骨抜き。素晴らしく、おそろしかった。 ",
      "欲遊び、欲稼ぎ、欲笑え！\n マーティン・スコセッシとレオナルド・ディカプリオの５回目のタッグ作品アカデミー賞にも作品賞、主演男優賞などにノミネートされております私はスコセッシの作品はギャング・オブ・ニューヨーク、シャッター・アイランドしか見たことはありませんでしたそのなかでもシャッター・アイランドは面白かったので今回も期待しての鑑賞！約３時間の長丁場でしたが長くは感じません とにかくディカプリオが喋る喋る喋る！作品の内容はSEXとドラッグ！と株の話R18+なのが納得です 自分の行った映画館は老夫婦が多かったのですがどんな気持ちで見ていたのか気になります 笑株の話は個人的に難しくて分かりにくかったですがそれ以前のディカプリオの話術の凄さの方がアピールされているのでその部分も面白かったです鑑賞前からエロい！ とは聞いていが予想のはるか上をいきました 笑 これはご自身の目でお確かめを！ハリウッドはドラッグとかを普通に扱っている描写があるのが日本との違いですねマイナスポイントとしては印象に残る台詞が無かったですね シーンは山のようにありますけどね笑この映画はいろいろ語るより見た方がさっぱりします！ ",
      "ディカプリオがスゴい…\n 成り上がりモノの究極を描ききった感じは『マルサの女』（全然違いますが）くらい徹底しており、ドラッグと酒と女がこれでもか！と浪費されています。この撮影、シラフだったら相当疲れ果てたと思われ、ディカプリオが引退を口走るのも当然でしょう。ディカプリオは成金道を極めてFBIと対決しますが、捜査官がふと自分の通勤の地下鉄内で自分と同じような庶民を見渡す様は我が身を見るようで、一抹の寂しさがありましたが、後はイケイケでした。 ",
      "Money Chantは鳴り続く\n  澄んだ水の中では生きられない。澄んだ水の中では生きたくない。澱にまみれたドブネズミ。そんなヤツらの夢の後先、激しく愛すスコセッシ。グッドフェローズで撃って殴って飛び散った血の代わりにウルフオブでは札ビラが舞う。オンナの裸があふれかえる。ドンパチはないがそれ以上にヤクザな仕上がり。何ともアホでトチ狂った世界。貧乏人も欲をかくからボロ株で騙される。金持ちも欲をかくから相場操縦に騙される。皆が欲無し聖人君子だったなら、こんな話は生まれなかった。ベルフォートは、みんなの欲の結晶だ。我らの欲と享楽と倦怠を一気に手に入れた男の物語。たとえ罰を受けたとしてもトロフィーワイフが宴の終わりを告げても我らの欲を燃料に走り続けるドブネズミ。改悛？教訓？そんなものは要りませぬ。ひえびえとした空虚さえ金に換えてみせます、したたかに。The Money Chantは鳴り続く。--時代の狂騒をとらえ捩じれたアメリカンドリームを描いた本作、スコセッシ自身の『グッドフェローズ』証券版でもあり、スコセッシが好きな『彼奴は顔役だ！』の現代版でもある。本作のベルフォートは、『グッドフェローズ』のヘンリー、『彼奴は顔役だ！』のエディと同じく、時代のカリカチュアだ。時代が変わる度に、また新たなベルフォートが産まれるのだろう。エポックの狂騒は繰返す。何度でも。そんな達観というより力任せに振り切った感じが本当に素晴らしい『ウルフオブ』だった。—-追記：『彼奴は顔役だ！』の、PTA版が『ザ・マスター』、ラッセル版が『アメリカンハッスル』だと思う。三者三様の仕上がりながら、スコセッシの『ウルフオブ』が一番パワフルで突っ走っていた。 ",
      "結局は\n なかなかの凄ましさ。このコンビの映画もそろそろと思っていとが、この作品は両者とも肩肘張らず、それぞれいい仕事をしているように感じた。映画的にはなかなか良かったと思うが、結局、女と薬なんだね、結局は… ",
      "アメリカンなかんじ\n ディカプリオさんの作品、私とはあまり相性よくないのだろうか？みなさんがレビューしてるように3時間でも退屈しないで観られた。それは認める。主人公の、前の奥さんと次の奥さんが比較的まともな人間だったことに救われたかな。 ",
      "人間の、イヤ男の欲か!?\n この映画を観ることを躊躇させていたのは、なんと言っても３時間という長尺でした。つまらない映画の３時間はホント拷問に近いものがありますからね。しかしさすがはスコセッシ監督、最後まで飽きることなく観ることが出来ました。時間も気にならなかったです。まずこの映画はコメディです。デカプリオ演じるジョーダン・ベルフォートとまわりの人間の尋常ではないハチャメチャなエピソード（ほとんど金とドラッグとセックス）をＦワード連発で見続けるというもので、そこに勧善懲悪や道徳観みたいなものを持ち込んで観てしまうとそれはもう許せない映画になってしまうでしょう。私が鑑賞した劇場でも途中で席を立って戻って来なかった方が何人かいました。でもそうならないようなテンポと語り口の巧さで話は進んでいきます。それにこの話、善悪を抜きにして考えれば（又はクスリ以外、法の範囲内であれば）男子は多かれ少なかれ憧れる生活なのではないでしょうか。少なくとも私にはあります。ハマショーの曲にあるような「純白のメルセデス～プール付きのマンション～最高の女とベッドでドンペリ」みたいなのですよ…でも実際には絶対ムリだな…仲間は大切だし、誠実でいたいし、クスリで体壊したくないしね。自分とはかけ離れた世界を覗き見るようだから面白いんだろうな…最後にＦＢＩ捜査官が地下鉄で帰るシーンはとても印象的で、実は捜査官だって…ってことなのかなって思いました…その正体は、人間の（男の）『欲』ですかね…忘れられない一本になりそうです。 ",
      "素晴らしい娯楽映画\n 今まで映画におけるテンポの良さとはどういうものかいまいちわかってなかったのですが、この作品はテンポが良いとしか言いようのない程3時間があっという間でしたね。言わばエピソード集なので飽きがきそうなものですが、時にはじっくり時には食い気味なぐらい緩急のあるカット割りや音楽演出で観客の目や耳を楽しませてくれます。そして何と言ってもディカプリオの熱演？怪演？狂演ですよね。本当に『タイタニック』の彼なのかな笑自分で長年温めてた企画だけあってその熱っぷりはかなりのもの。アカデミー主演男優賞とって欲しいなー。レモンの件なんか普通の人にはできないでしょ笑なのでやはり見返したいシーンが多い。キーワードだけ挙げておくと、レモンタイタニック車ヘリコプターローソク監視カメララストシーンマシュー・マコノヒーペンケチャップ…などなど金・女・ドラッグが全編の95%ぐらいを占めており、その上自伝が原作だって言うんだからひたすら無心で楽しめる。でもラストにはチラッと観客に作り手の意図を想像させる余地がある。面白い映画体験です。下ネタや不謹慎ギャグがダメな人、付き合いたてのカップルとかは絶対見ないでください笑『シャッターアイランド』の次にこれ見ると温度差がすごすぎて目眩がします笑スコセッシすごいなあ。これで70歳だもんなあ。 ",
      "思ったより笑える！\n 笑えるけど、すごくクスリとエロでR18ですね。モラルはありませんw大音響で怒鳴り散らすので耳がキンキンしてました(苦笑)後半の破滅への始まり？ゴルフクラブからポパイの下りはおかしすぎてずっと笑ってましたwラストFBI捜査官は何を考えてたんだろうな。。。 ",
      "話には全然共感できないけど…\n まさしくアメリカっていう感じでした。これは極端なアメリカンドリームなんだろうな。主人公のジョーダンが求めたのは金と成功？金を稼ぐための常軌を逸した行動は全く理解不能。と、いうか見ていて腹が立つのと嫌悪感まんぱんになるのです。このジョーダンに賛同する人間もこんなのも多いんだと感心。これもアメリカという感じです。話も強烈だけど、出演者の設定が強烈な人格の持ち主ばかりだから、デカプリオを筆頭に出てくる役者も皆凶器の演技。こんな世界、嫌。 ",
      "素晴らしい!!!\n 長尺さを感じない凄く面白いお話とデカプーの全身全霊のキ○ガイ演技!!そして年齢を全く感じさせないスコセッシ監督のアナーキーな演出。「グッドフェローズ」や「カジノ」と同系列で語られる傑作がまた生まれました。最高!!! ",
      "見てて疲れたが、とても新しい作品。\n 三時間と長い時間の上にハイテンションで物語が進むため、疲れた。内容はほとんどドラッグとセックスで役者もばか騒ぎ。ディカプリオがキャリアで最高の演技で攻めれば、スコセッシかま新しい方法で映画をとる。ソウーシャルネットワークとスコセッシのアビエーターを足したような感じ、音楽もセンス良く、素晴らしい映画。 ",
      "アメリカンドリームな映画\n  酒池肉林、金金、ドラッグ、ドラッグ、金。お下劣満載。お上品な人は見に行かない方がいいとおもいます。ただ、ディカプリオをはじめとした俳優の方々の演技が本当に素晴らしい。普通に楽しい、飽きない3時間です。 ",
      "ラストで絶句する！\n  主人公を含む登場人物のほとんどが下劣で感情移入は出来ないので映画は喜劇仕立てで進む。それで観客は三時間弱の映画を退屈もせずに観ることができるが映画は最後のシーンで今まで笑っていた観客に対して厳しいものを見せるのだ。それはジョーダンが観衆に向かって「このペンを俺に売り込め」と問いかける瞬間である。その前に描写された地下鉄での貧民層を見つめるデナム捜査官と相まって映画そのものが観客に強烈に問いかけてくる。「今まで俺を笑っていたお前逹、金が欲しくは無いのか？」と ",
      "ストーリーが単純過ぎ\n もっとストーリーの組み立てをしっかりしていれば、もっと面白い映画になった。主役俳優の人気に頼りすぎている感があり。 ",
      "まさかドラッグとセックスだけの映画だとは\n 株の話は全く関係ありません。ただ金儲けの手段がジャンク株だっただけ。期待を100%裏切ったと言う意味で評価ゼロです。宣伝のしかたがおかしいし、レビュー読んだかぎりでは、この映画とは想像できなかった。延々とファックを叫んでいるだけのこんな映画が何故評価高いのか理解出来ない。客も3人だけ。題名は「成り上がりの麻薬とセックス」でもいいと思う。モザイクだらけで、絵的にも酷く安っぽい。こんな物を金を払って見ている自分が寂しくなる。この映画に出てくる人たちは、整理的に受け付けません。もっと違う描き方もあったと思う。 ",
      "ホリエモン\n 最初から最後までぶっ飛びまくりの栄枯盛衰映画ではある。ひとつのダークヒーロー映画ともいえるかな。日本でいうホリエモンを薬とセックスで演出すればこんな感じになるのかな？凡人ではたどり着けない地位にのしあがるには普通の感覚では全く通用しないから、悪知恵を働かせて、工夫して楽しんで仕事ができないと僕たちにはなれないよと言いたかったのかもしれない。ただなんとなく想像どおりにすすんだストーリーが正直ちょっと物足りなかった！比較する作品とは言えないが、ぶっ飛び映画ならパルプフィクションの方が数段好きかな。正直ちょっと寝てしまった(^^; ",
      "無いトコロからの利\n 淡々と1人の、ある意味のアメリカ資本主義、その中核にある株、証券トレーダーの成功者の人生を、ただ淡々と描く、、、リアルの直視を求める製作者のある意味の残酷さと厳しさを汲み取る。ただ其れは、栄枯盛衰の話でもなければ、何かを成し得た人物の自伝でもまったく無くて、主人公の彼は挫折も成功も実は成し得ては無く、ただ淡々と「無いところから金を効率的に生む」作業に没頭するのみの何かのウィルスやら微生物の様なのだ。株式を上場するのは、上場により株式を買ってもらい資金調達をするからだ、さて、その株の価値を誰がどう決めるのか？その裏にトレーダーという存在がある。その会社の株の価値は本来その会社の将来性やら何やらを投資家が判断して決めるのが正当である事は事実ではあるのだが、はたして我々はその実質の有望性で株を購入しているだろうか、、下がりそうになれば売ったり、買ったり、とモニターの株価に一喜一憂し、其れさえもトレーダーに任せてしまう、まるで会社を食い物にしている感も否めない。まるで実体の無い幽霊の様な現代の株式の世界はまるで詐欺その物かもしれない。主人公の最期の職業は怪しげなセミナーの主催であったが、結局其処にいたるのは必然でもあり、自分で転がす寄りも転がすメソッドを売る方がリスクも少なく効率的だからである。マクドナルドで働く事はその対比として主人公が何度も唱える事であり、徹底鉄尾「無いところから利を得る」生き方ととの完全なる思想の違いを云っているのだ。彼の思想と似ている世界は実はこの世界にもう一つ存在するとしたら、それは美術の世界であり、画商などの世界かも知れない。つまり古来より、彼の思想は脈々とこの世界にあり、今際立ってあるのが株の世界であると、いうことなのだろう。 ",
      "いいねー\n 3時間超える作品。とにかく長かった。でも面白かった。笑えた。金、ドラック‥そしてS○X。いずれも狂乱。人間の欲望をたっぷり満たしてくれる内容だった。その人間の欲望に対する価値観に◎。 ",
      "楽しみました\n ディカプリオの役者魂みました。若き成功者似合いますね。まさに、ジェットコースター、ロードムービーな感じです。音楽、背景、時代感の作りも良かったです。 ",
      "卑猥すぎて。\n R指定になっていましたが、内容があまりにも卑猥過ぎでびっくりしました。。観ててとってもイライラしました。サクセスストーリーは面白いですが、人が落ちていくのを見るのは全然面白くないですね。人間は意外と丈夫んなんだと思いました！ ",
      "ウルフ・オブ・ウォールストリート\n つまらない。見る価値なし。個人的な意見ですみません。分けのわからない世界で途中で出てきました。時間がもったいない。 ",
      "ジェットコースターのような浮き沈みのある人生\n  ジョークも満載であっという間の3時間。ただしアルコール、ドラッグ、セックスの描写はかつてラズベリー賞の酷評を受けた「ショーガール」が可愛く見えるほどのレベル。権威ある映画賞の映画人（）さまがどのような評価を下すのか、別の意味でも興味があります。 ",
      "笑い疲れました\n  バカ騒ぎのシーンが何度も出るので、しつこいなあと感じることが、多かったです。３時間もありますが、人物を掘り下げるなどもなく ",
      "んー…つまんない！\n 下品すぎる。クスリにセックス？こんな人生楽しいのかな？人生ひとそれぞれだけどちょっとこれはやりすぎなのでは？笑今までの映画で一番つまらなかったでーす！ ",
      "好きな映画だった\n スコセッシのこんな面白いコメディ始めてみた。レオナルド・ディカプリオも最高！マーゴット・ロビーも美しかった。今回こそ主演男優賞取ってほしいな！ ",
      "これを観たら簡単に「ヤバすぎる人生」なんて言えなくなる\n 3時間もある長尺だが、観ればこれ以上切りようがないと納得する濃縮されたジョーダンの生きざま。たった10年の間に周りの誰よりも多大な富を得、湯水のごとく金を使いまくり、ドラッグに溺れるジョーダンの人生。所詮、成り上がりの馬鹿な行動と見るのは簡単だが、たった一度の人生をあそこまでハジケさせたら本望だろう。狂気の沙汰を演じさせたらディカプリオは超一級だ。あの淀みなく流れる話術、とことん行き着くところまで突き進むバイタリティ、己自身に陶酔しやがては破滅へと向かう形相、「J・エドガー」あたりからディカプリオは二段目のロケットに点火した感じがする。法をかいくぐったビジネスだけでなく、四六時中ドラッグと酒浸りで、やることなす事、常人には計り知れない行動が大爆発。とくに、ランボルギーニの迷走、大型クルーザーの無謀航海、ファーストクラスでの乱行は最たるもので、呆れるを通り越して笑ってしまう。陸はもちろんのこと海へ空へと、まさにヤバすぎる人生とはこのことだ。家庭人としては、何事も無難にこなし無事に家路につく夫が理想だろう。ただ、誰しもがそれだけで人生いいのか？と自問するはずだ。すべてを失い収監されたとしても、想像の枠を超えた体験をした男に一抹の羨望を覚えたとしてもおかしくない。堅実という名の壁のどちら側に立つか、やはり人には持って生まれた分というものがある。望んだからといって、誰もがジョーダンのように破格の人生を手中にできるものではない。ましてや、ジョーダンがやってきたことは法に背いた犯罪だ。それが分かっているから着実に道を歩く人間が大勢を占める。家路を急ぐ地下鉄の車中、これでいいのだと自分を納得させる。デナム捜査官の目が、万人の思いを象徴する。 ",
      "人は何かしらの奴隷ですよ…\n 「マネー・ゲーム」とはよく言ったものだね…スコセッシ×ディカプリオ作では、間違い無く一番の出来でした。見応えアリ、ディカプーの演技力も改めて再発見出来る力の入れ具合。だけど作中でディカプー自ら「こんな話、退屈だろ？」とのたまう通りで。そもそものネタに興味が無ければ退屈なだけの、しかも3時間…作品の出来以前に、客足が向かないスコセッシ作品を抜け出せないもどかしさもあり。力作、良作だけに…本当に、勿体無い作品です！涙ただ…ディカプーにアカデミーは無いかな。ほぼ同い年だけど、顔に苦味が足らないんだ！と気付いたのも本作。「苦悩の顔」が備われば、一皮剥けるのかな… ",
      "今度こそアカデミー主演男優賞を！\n  ３時間の長い映画だ。２１秒に一度「FUCK」というマスコミでは使用禁止の粗暴な言語が出てくる。その数、５０６回。「GET FUCKING　PHONE！」受話器を取って株を売って、売って売りまくれ、というわけだ。ディカプリオが、女の肛門のまわりにコカイン粉を振りまいて、ストローでそれを鼻から吸引するシーンで、映画が始まる。禁止言葉の羅列、ドラッグ、ヌードと暴力シーンが多いために、１８歳以上でないと観られない。ドラッグはコカイン、マリファナ、アイスにエクスタシー、、と何でも出てくるし、女の全裸姿も嫌というほど出てくる。粗悪株を　口八丁の巧みなセールスで、小市民に売りつけて老後のたくわえを情け容赦なく取り上げる。名もない会社の株を強引に売りつけて得た金をスイス銀行でマネーロンダリングする。２５０人の証券会社の社員に株の不正取引を伝授して、売上が達成できると、職場では４０人の娼婦やストリッパーや楽隊やアルコールやドラッグが待っている。オフィスで馬鹿騒ぎの末、小人症の人を目標達成ボードに体当たりさせて面白がる。デスクに金魚鉢を置いているような軟弱社員から、取り上げた金魚を全員の前で副社長が呑み込んで見せる。会社を酷評した書類には皆の前でジッパー下げて、小便をかけて馬鹿にして見せる。お金が欲しい女性社員を社員全員の前でバリカンで髪を剃って大はしゃぎする。２５０人の証券マンが仕事中でも楽しめるように、娼婦達を職場において、机の下でもエレベーターの中でも、ジッパーを開けさせる。何でもありだ。公然と弱い者いじめをし、障害者を笑いものにして、公共の場で平気でドラッグを吸引し、女性を性奴隷としか扱わない。人としてのモラルをすべて全否定してくれて、獣よりも下劣な男の欲をこれでもか、これでもか、と見せてくれる。いやー、、、悪酔いしそうでした。監督のマーチン　スコセッシはニューヨークのイタリア移民の街、リトルイタリーで生まれ、父親はシチリアからの移民一世、母親も移民の２世、子供の時からマフィアの本拠、シチリアの文化の中で育った。彼の作風は「徹底して見せる」ところだ。暴力シーンは徹底的に暴力的に撮る。情け容赦ない。彼の代表作「タクシードライバー」（１９７２年）、ボクシングファイターを描いた「レイジングブルー」（１９８０年）、イタリアマフィアの世界を描いた「グッド　フェローズ」（１９９０年）を見ればその暴力の徹底ぶりがわかる。「ギャング　オブ　ニューヨーク」（２００２年）など、アイルランド移民たちの手造りのナイフやナタで殺し合う血しぶきが飛び肉がちぎれるシーンなど、暴力描写が徹底している。そして、今回の「ウルフ　オブ　ウォールストリート」では、無一文の男が事業に成功するとどれだけ馬鹿ができるかを徹底して描いてくれた。モデルだった美しい妻を持ち、子供たちに高い教育を受けさせ、家をいくつも買い、別荘、運転手付きのロールスロイス、自家用飛行機、船、とエスカレートしていき、ドラッグとアルコールをあびるように飲み、女遊びする。きりがない。ヌーボーリッチ、成り上がり者の俗物極致、金銭至上主義で、下衆の三流趣味。消費することが快楽でたまらない、消費中毒。人としての品性も、道徳も品格も、叡智もない。人格の尊厳も、上向志向さえない。でも、これがアメリカ人であり、アメリカの消費文化のなれの果てなのかもしれない。そういった男をスコセッシが徹底して描いた。そんな男を演じたのは、ディカプリオ。「僕がこれだけのお金を手にしていたら環境保全のために使いたいよ。」と、のたまう、しごく真面目な役者だ。炭酸ガスを出さないバッテリー電池の自動車ハイブリッドが発売されたら、すぐに手に入れて売上宣伝に力を貸し、自然破壊を食い止めるための映画を自費制作した。この映画、アル　ゴウ元副大統領の作った「不都合の真実」の影になって、あまりヒットしなかったが、カナダの環境保護活動家、デビッド鈴木博士のインタビューなどを含めた　とても優れたドキュメンタリー映画だった。環境保護活動家は、アメリカでは大企業から嫌われるから、スポンサーがつかない。ディカプリオは日本では人気があるが、アメリカでは実力に反して評価されずにきた、不遇の役者だ。映画史上最高の興行成績をあげた「タイタニック」を主演したにもかかわらず、相手役の女優ケイト　ウィンスレットがアカデミー主演女優賞を取り、映画作品賞など、その年のアカデミー賞を総なめしたが、なぜか主演の彼だけが、何の賞も与えられなかった。「アビエーター」でも　相手役のケイト　ブランシェットがアカデミー女優賞をとり、主演のディカプリオには、何も与えられず、また、昨年の「華麗なるギャッピー」でも、作品は受賞したが　主演の彼は、賞の候補にさえ挙がらなかった。ハリウッドでは、わざと彼だけを避けているのかと思えるほど、ディカプリオは、賞に関しては不運だった。今回のこの映画で、彼は初めてアカデミー主演男優賞の候補にされた。是非、受賞してもらいたい。「熱演」、というか、「怪演」している。この原作を映画化する権利を、ディカプリオは、ブラッド　ピットとの入札で競り合って獲得したそうだ。主役に求められる、「無教養で、節操のない上えげつない男」を、ディカプリオがやっても、ブラッド　ピットがやっても、あきれるほどうまく演じたことだろう。マーチン　スコセッシは、この映画の前に、「デパーテッド」、「アビエーター」、「ギャング　オブ　ニューヨーク」、「シャッター　アイランド」の４作で、ディカプリオを主役に使っている。よくできたコンビだ。中では、「シャッターアイランド」が一番好き。夢か現実か、わからない狂気の世界を彷徨うディカプリオがとても良かった。スコセッシ監督の作品ではないが、「キャッチミー　イフ　ユーキャン」（２００１年）という映画がある。高校生のくせに、ツイードのジャケットなど着て、先生に間違われれば、そのまま教壇で滔々と授業をやる。口がたつ天然の詐欺師だ。今回の映画でも２５０人の社員を前に、演説を始めると熱が上がってきて、アジりまくる。彼のアジテーションに　社員全員が総立ちになり熱狂する。そんな役がとても　彼にはよく似合う。FBIが動き出したのを機に勧められて、社長業の引退を決意して、社員たちを前に涙ながら最後のあいさつをしていたのに、話し始めると止まらない。社員を叱咤激励するうちに、そうだ、引退なんか、くそくらえ。僕はこれからも仕事にばく進して、稼いで稼ぎまくるぞ　ということになってしまって社員たちを熱狂の渦に巻き込んでしまう。このシーンが映画のクライマックスだろう。金、女、ドラッグに固執する執念が、この男を駆り立てる。この役を演じたくて、版権を自分で買い映画化するのを待ち望んでいたディカプリオの執念が達成された。アカデミー賞受賞の価値はある。 ",
      "クレイジーな人生\n  初めてのプレミアシートだったので、3時間半の上映も全然平気。紙コップじゃないグラスのドリンク、テーブルが映像の金持ち感と少しリンク。デカプリオの演技には感動。この人こんなにすごかったんだ、とギャッツビーに続いて思った。最近よく見るコモンセンスのない人同士の会話のイライラも映画だと笑えて好き。 ",
      "冗談みたいな生き様。\n  スコセッシ＆ディカプリオの作品で上映時間がほぼ３時間！！ うっわ～！ナニこの長さ。他の作品と抱き合わせで観れないし、 いつ観ようか、どうしようかなんて、グダグダ悩んでいたのが 鑑賞後にスパーっと解決！(爆)面白さ大爆発の長丁場作品。…とはいえ、ほぼ全編に渡りディカプリオ出ずっぱりのうえに、 ドラッグでぶっ飛んだ奴、セックスをしまくる奴、エロとバカと あとはナンだろ、騙し騙され隊が出てくるばかりの作品なので、 そういうのはダメ。っていう良識人には向いてない作品かも^^; アカデミー賞にもノミネートされている本作、私は是非コレで とらせてやりたいけどなぁ～。ディカプリオに。 最有力候補といわれる某作も観たけど、主演俳優の身体改革は 確かに頑張ってる、でも演技と面白さでは明らかにこっちがいい。 さすがのディカプリオもコレを撮り終えたら、そりゃ～休みたく なるでしょうよ～。いやホント頑張ってるもん、偉いわよアナタ。 監督も今作では悠々快適に演出を繰り広げてる模様。 型に嵌らないものを好む人間にうってつけの？トチ狂った作品 だけど、こんな長丁場を飽きさせず魅せる演出は賞賛に値する。しかし主人公のジョーダン氏、冗談みたいなその生き様はナニ？ 思わず日本人のあの御方をフッと思い浮かべてしまったけれど、 こういう人っておそらく一生凝りない人生を送るんだろうなぁ。 現にご本人は(今作でも最後に登場している)消える気配全くなし、 だけど彼が詐欺で騙した賠償金は、一生かかっても返せない金額 だそうだ。もう返さないでしょうね、この人はおそらく。 一体お前はナンなんだ！？と言いたくなるほどのバカなんだけど、 どうしてだかこの男のカリスマ性に人々は惹かれてしまうという、 ラストの行なんて、お見事！！というくらい魅力のある講義ぶり。 成るべくしてそうなった人物って、こうかもしれないよな…ところ 変われば、違う方面で人々を騙せた(あ、失礼^^;)魅了できた人間に なったはずの人物。コネも学歴もない人間の為り上がり講座だ。しかし、こういうバカに騙されてしまう人間の浅はかな決断が、 今作を見るとまるで自分のことのように思えてしまうところが妙。 バカなオトコほど可愛い。という女性心理がよく分かる。女から 見ると、羨ましい生き方の総テンコ盛りというか、私も男だったら こんなこと一度してみたい、そりゃあ気持ちいいだろうよ、の一例。 憎み切れないロクデナシ。を地でいくジョーダンには、いつ何時も 部下たちの熱い信頼が集まってくる。人望が網で初仕事の時から 先輩の仕事ぶりに教訓を得て、自分で掬い取っていくジョーダン。 そういや彼に仕事を教えたあの上司は、その後どうなったのかな^^;時代も時代だったのだろうが、よくぞそこまでやれた(プラス面でも マイナス面でも)という意味では本当にスゴイ人物。あまりの半生に 観る者がぶっ飛んでしまうほどの威力と面白さがあるが、騙された 被害者側は、この作品の出来映えをどんな風に観てるんだろうなー。キャスト陣も最大の魅力。ディカプリオ以下、乱痴気騒ぎが満載。(監督には今後もこの路線でいって欲しいなぁ。子供向けはもう勘弁) ",
      "すごい。\n 長かった…。話の内容は株の意味を知らないと さっぱり分からなかった！あとR18なだけあって やらしいシーンが満載でした。 ",
      "狂気に彩られた栄光と破滅\n ウルフオブウォールストリート。日本風に言えば『兜町の風雲児』。一介の証券マンが如何にして巨額の富を得、登りつめたか。その裏には人の心を操る天才と狂気に彩られた金への渇望があった。背景や原作を考えるとプロットや題材自体は特に優れた、奇抜なものとは思わない。しかし、この作品の素晴らしさは幾つものポイントで整理すると解りやすい。まず、スコセッシ監督の見事な手腕。作り方によっては只の下品なB級作品になりがちなものを見事にまとめ上げた。次に脚本。前半の土派手なサクセスストーリーから後半のエンディングまで陽と陰の描き方。二時間半を感じさせない様、細かな話題をはさみつつ、観客をグイグイ引き寄せる。次に主人公を演じるディカプリオとその仲間たちのキャラが魅力的である。何となくではあるが、主人公の持つ強烈な個性が、むしろディカプリオを狂気と共に動かしたと言えるかも。最後にテーマ。金と欲望。これほどエンターテイメントとして使いはやされ、かつ、難しい題材を強烈な俗物作品として昇華させたこと。娼婦やセックスシーン、様々なコカインを始めとするドラッグ類の数々。通常はこれらをテーマとするだけで成立する禁断の題材なのだか、スコセッシ監督はそれらを単なる彩りとして使いこなす。よく、オスカーにノミネートされたな。とにかく下品だし、登場人物はまず、一分間に一度は「ファ○ク」という言葉を放ち、時には連呼。まさにR18当たり前の作品。とても永遠にテレビのロードショーには出すことができない(笑)過激作品。これらの類を見ない、ファクターの数々がこの作品を魅力的なエンターテイメントとして成り立たせている。これほど、えぐい、面白い、まさに超ﾄﾞ級のエンターテイメントと呼べる作品は少ない。主人公がドラッグと欲望に酔いしれる様にさあ、皆さん、この作品に酔いしれましょう！ ",
      "スコセッシってこんなに面白かったっけ？\n  まさかコメディ映画だったとは。どちらかといえば出鱈目な犯罪映画なのかと思っていた。しかし！映画館で何度も爆笑が起きました。信じられないくらい長い映画ですが、全編にわたって下ネタとブラックジョークの連続。教訓とか知性とか考えたら負けの映画ですね。ニューヨークがここまで狂っている、とは思いたいくないですが、怖いな。レモン714という鎮静剤を一度は飲んでみたいような。飲みたくないような。 ",
      "時間を感じさせない秀逸な作品\n 3時間と長いの覚悟をして観にいったのですが・・・・あっという間の3時間。予想以上に集中して観れました（良い映画かどうかは別にして）レオナルド・ディカプリオは最近こんな役が多い？ような気もしますが、良い役者になったと思います。見応えあり。ちょっと皆さんの評価が低いのが以外でした。こんな人生も経験したいものですね。 ",
      "ディカプリオファン厳禁！破格のスケールのぶっ飛びムービー!！\n  実話です…実話がベースだそうです！アメリカってらやっぱすごい！そして、ディカプリオとスコセッシ最強ですね！と思える破格のぶっ飛びムービーです。「ディカプリオ様の映画だ」なんて思ってる人は見に行かない方がいいでしょう笑だって、幻滅するもん。お話は、中流家庭に育ったジョーダンがアメリカでも有数の証券会社に入社。一攫千金を夢見ていよいよ資格も手に入れたその日に、ブラックマンデーで会社は倒産…。逆境にめげず、小さい株を売って仲間とともに証券詐欺で金を稼いで、巨万の富を築き上げる。その派手なやり口についにFBIだっけな？が調査をはじめ、破滅の一途へ…。金とSEXとドラッグと破滅と…これ以上にない当たり前の組み合わせがこれ以上にないほどハマる。ジョーダンを取り巻く異常な環境がすごすぎて、実話ベースということを忘れてしまうほど…。そして、描写そのものもSEXとドラッグばかり笑。もう暴力のないバイオレンスムービーですね。とにかく、ジョーダンのクズっぷりが半端ない!！SMプレイもそうだし、スイスに行く飛行機の中でのご乱行も、奥さんのおばさんをファックしちゃうのも…とにかくクズ!！極めつけは、奥さんのおばさんが亡くなった時に、その事を傷む訳ではなく、おばさん名義の口座の名義を帰るためにおばさんの葬式に行かず、スイスへ…その時に放った一言が「おばさんは大切だが、既に死んでいる。僕らが急いで行ったところで彼女は蘇らない。もっと大切なことがある」的な…完全なクズすぎてもう笑うしかない。彼には金とクスリ以外に大切なものはないのです笑ただ、唯一思うこととすれば、ディーラー？になってすぐのジョーダンは、奥さんを愛して裏切らず、薬も手に染めなかった青年は、金にまみれ、薬と女にまみれて行くことになったということ。そして、不正が暴かれ、嫁に見放され、仲間に裏切られ、仲間を裏切り…。金に憧れて、金に溺れて、金に滅ぼされた小市民っていうのが、なんだかせつないなぁ…と感じてしまいました。おばさんの葬式に行かずのくだりも、白いフェラーリをベコベコにして帰って来てからの相棒との一悶着も、ジョーダンは金はもっていて派手に遊ぶけど、とにかく小物で、つねにビビっている感があるのは、やはり小市民が成り上がりで急にお金を手にしてその生活に慣れていなかったから、お金についてくる女と薬を断りきれなかったのでしょうか、と思う時に、この話ってやっぱ実話なんだよなぁとしみじみと感じてしまいました。 ",
      "ディカプリオ！\n レオ様と呼ばれ、若さと美しき故に演技派として認めてもらえず、アカデミーのおじ様たちにイケズされ続けたディカプリオ…。でもね、私はギルバート・グレイプやボーイズ・ライフの演技、キャッチミー・イフ・ユー・キャンの演技！何故今まで、アカデミー貰えんのか不思議だった。タイタニックなんて他の誰も真似できん見事なまでの超絶イケメンヒーロー演じたのに、ノミネートもされず…オヤジの嫉妬って怖いわね。でもさ、この、この映画のこのディカプリオのこの演技に誰が勝てるというの？私は彼のセミナーだったら行くわよ。ええ、金持ちになりたいもの！犯罪者？運が悪かっただけよ。彼は私の救済者なの！…って思わされる…この演技力…恐るべし！どう考えてもサイテーのクソヤローなのに、ついて行きたくなるの！中毒になるの！あー、やっぱディカプリオってレオ様なのね！ ",
      "特異稀な構造のジェットコースター\n 「貯金ゼロから年収49億円　ヤバすぎる(実存：ジョーダン・ベルフォートの)人生へようこそ。」ということで、「たったの179分間」、彼の人生を追体験できる...わけがない。金持ち自慢から始まり、金持ち自慢で終わる。もっとも貯金ゼロからヤバい手段でもってウォール街を騒がせ飛ぶ鳥を落とす勢い、果てはFBIに「撃ち落とされ」逮捕・刑罰の転覆といった物語の起伏があって単純ではありませんが、言うなれば、世界中何処にもないだろうジェットコースターに乗った感覚がお土産でした。というのも、序盤のテンポは素晴らしく、そのギャグ調のせいもあって、まるで超高速漫才を見ているかのように感心してしまい、まさにエンターテイメント。経済学なんて分からなくとも大丈夫、一気にジェットコースターの頂まで上昇します。しかし、その特異稀なジェットコースターの構造とは、「わ！ヤバいことをした報いが来るぞ！とんでもない急降下で皮や肉もろとも吹っ飛ぶぞ！」なんてことはない角度的に10°ないし20°ほどの緩い坂だったのです。これは彼に対する「皮肉」でしょうか。本作はジョーダン・ベルフォートという一人の生き様を彼の自伝を基に描いています。その内容は知りませんが、恐らく自虐調であったことは想像するに難くなく、その自虐が本作でギャグないしエンタメ性に富んだ脚本へと昇華したのかも知れません。彼を賞讃してはないでしょうし。とすると、やはり後半のズルズル感も制作者の意図するところで、結局は、料金1800円の「アトラクション」としては中々楽しめたのではないかと思い返すわけです。(『マグノリア』のトム・クルーズを思い出す人も多かったのでは…) ",
      "完璧なまでに「感動」を欠いた傑作\n  完璧なまでに「感動」というものを欠いた、呆れ返るしかない傑作。おかえりスコセッシ！！と言わざるにはいられない。ディカプリオ＆スコセッシ・コンビにおいても最高傑作だ。『カジノ』が『グッドフェローズ』Part 2であるとしたら、こちらは『グッドフェローズ』最終章を飾るかの如くに派手に暴れ、限度を知らない。モラルのリミッターを完全に欠いた本作でのスコセッシの暴れっぷりは、彼のスタイルを模倣するどんな若手作家たちよりもエッジーでキレている。いわゆるスコセッシ映画における「デニーロ顏」が板についたディカプ。そして彼のナレーションは『グッドフェローズ』のレイ・リオッタの話し方そっくりだ。主演作『ディパーテッド』に続いて、またもや「ラット」野郎を全力で演じ切ったディカプ。あっぱれだ。映画は、第二のベルフォートを夢見る盲目的な人々を映したシークエンスで幕を閉じる。観客にシニカルな余韻と毒を残す絶妙な幕切れである。 ",
      "狂気のレオ様\n レオナルド・ディカプリオの迫真の演技まさに派手な男の半生を見事に演じてました。面白かったがいささか3時間は長いので疲れた ",
      "この男、ハングリー過ぎる……！\n 飢えた狼の如く、ウォール街を食い荒らす主人公、ジョーダン・ベルフォート！映画チラシのキャッチから「サクセスストーリーか？」みたいなイメージが浮かび、イマイチ気が進まなかったのですが……トンでもない！欲望を貪るどこまでも汚れたウルフを見よ！いい意味で騙され、どえらいモンを見せ付けられました。とにかく本能のままに生きるジョーダンに度肝を抜かれる！レオナルド・ディカプリオの演技が凄すぎる。演説の迫力、キメ倒したその様、あらゆる苦境から足掻く姿、それら全てに圧倒されてしまいました。しかし、その仲間達が寄せる絶大な信頼を築き上げたジョーダンに、同情を覚える感覚が不思議でなりません。社員の面々が映るシーンは実に感慨深い。邪悪に満ちた欠陥人間としての描かれながら、その不思議なカリスマに魅せられる、とても刺激的な映画でした。しかし、チラシの煽りは認めない。 ",
      "金は天下の回りもの、ではないのか？\n まさに疾走する映画であった。マーティン・スコセッシの映画でいうと「グッドフェローズ」や「カジノ」の系譜に連なるものであった。ジョーダン・ベルフォート（レオナルド・ディカプリオ）が大手の証券会社に就職し、トレーダーの資格を取得したその日、ブラックマンデーに襲われ、ベルフォートの会社は倒産してしまう。そこからベルフォートは見事な話術と度胸で、みるみるのし上がっていく。3時間の長尺を感じさせない、スコセッシのマジックはさすがというほかない。ベルフォートの語りが有効にはたらいて、時折ディカプリオがカメラ目線で話す演出も気がきいている。レオナルド・ディカプリオは、自分で企画しただけあって、入魂の演技となっている。これも長尺を引っ張るだけのエネルギッシュな人物像を作り出し、観る者に金の魔力を見せつける。欲望ははてしない。いいことはいつまでも続かない。示唆に富む映画であった。 ",
      "演技派ディカプリオ！\n ディカプリオが良すぎた！とくに社員の前での演説のシーンはトリハダものだった。序盤で出演のマシュー・マコノヒーも存在感があって映画を盛り上げた。テンポもよくあっという間の179分だった。ただsexとクスリの描写が多すぎたのが少し気になった。 ",
      "The アメリカのブローカー\n 一般の方からすると、現実離れした話かもしれないが、半ば嘘ではなく、六本木界隈にいるアメリカの金融屋っぽいなと思ってしまった ",
      "ヤク・お金\n お金をモノにし、女も荒く使用し、ヤクも乱用。なにが楽しかったかというと、乱用三昧が… ",
      "狼になりたい人々 【スコア修正】\n 20代半ばで年収50億円近くを稼ぎ出す株屋となった男、ジョーダン・ベルフォートの波乱万丈の半生（まあ実際には1/3生くらい）を描いた作品。主演は今や貫禄付きまくりのL・ディカプリオ。監督は『NYの裏側なら俺に任せろ』な名匠M・スコセッシ。……ところでスコセッシ監督って今いくつだっけ？72歳？　え、マジで？　いやいや 年齢詐称でしょ、それ。2～30代じゃないの、こんなギラついた作品撮るのって。何すか、この超エネルギッシュなブラックコメディはッ！このテンポの良さと、全編にみなぎる推進力！３時間近い上映時間にも関わらず、まるで退屈しなかった。あ、けど、R-18指定も納得のお下品＆不謹慎描写も満載なので、そういうのがニガテな人は要注意です。＊　＊　＊ディカプリオ演じる主人公ジョーダンは欠点だらけ……というか、あまりにクズ過ぎて笑えてくるほどの超絶クズ人間。電話越しに山ほどの人々の人生を破滅させながら、それをネタに仲間と爆笑してるような奴を善人と呼ぶのは難しい。加えてセックス＆ドラッグ依存症とくればもう手に負えない。いつでもどこでもありとあらゆるクスリでキメながら、金儲け→パーティ→セックスの無限ループ（最後の方ではぜんぶ同時(爆)）を年がら年中繰り返すイカれた日常。天井知らずのウルトラハイテンション。開巻早々◯◯を墜落させるアホっぷりに驚愕。モラルそっちのけの荒稼ぎの数々に引きつり笑い。終盤のレアな“レモン”のくだりなんて笑い転げそうになった。＊　＊　＊その仲間もゴロツキみたいな連中ばっか。ジョナ・ヒル演じる悪友はいつ何をやらかすか分からないアブない雰囲気があるし、他の１人なんて“アブない雰囲気”どころか実際にヤクの売人だし(笑)。なのに、狼少年ジョーダンのテクニックを学んだ彼らはガンガン儲けて高級スーツと信頼感を着こなすようになっていく。これ、冷静に考えればかなり不気味な話である。しかもこんな奴らが世界のカネの１％を所有してる富裕層の一部だなんてさ。連中が買ったヘリも船も豪邸もクスリもコールガールもみぃんな誰かからむしり取った金で買った物。ムカッ腹のひとつも立ってくる。観ている分には笑える連中だが、彼らがスカンピンになろうが投獄されようが少しも同情は感じないっす。＊　＊　＊けれど。ジョーダン逮捕に意欲を燃やすFBI捜査官。彼が地下鉄に乗って黙って座るシーン。主人公らの狂乱ぶりとは打って変わり、地下鉄の人々は静かに座席に座っている。普通の人々の普通の日常。彼らを見つめる捜査官は、あの時何を考えていたのだろう。人生を変えられるだけの金があったら。あんなイカれた熱狂までは望まなくても、せめて生活に苦労しなくて済むだけの金があったら。たとえ世間の評判が最低最悪でも――騙してきた人間に殺されたっておかしくないほど憎まれていても――そんな男に教えを乞い、一獲千金を夢見る人々は後を絶たない。あのセミナーのシーン。狼少年ジョーダンを、期待を持って見つめる羊の群れ。彼らも、僕らも、もしも大金を手にするチャンスがあったら、他人を破滅に追いやってでも金を手に入れようとしてしまうのだろうか。そうしてジョーダンのような、底無し胃袋の狼みたいになってしまうのだろうか。カネの魔力は抗い難し。〈2014/02/02鑑賞〉 ",
      "ほら男爵の冒険 ウォール街編\n 実在の株式ブローカーの回顧録を元に作られた作品だが、『ほら男爵の冒険ウォール街編』といったコメディ映画になっている。それにエッチなシーンの連続で目を覆いたくなるし、麻薬漬けの生活にも驚く。昔からのディカプリオファンは、このコメディ映画に涙するのでは？それと、マクドナルドの従業員の方は、この映画を観ない方が良いと思う。追伸株で一番儲けているのは、株を買う人間ではなく、株を売りつけて手数料をもらう株式ブローカーだと思った。 ",
      "ドラッグムービー\n とにかくディカプリオの演技に魅了された3時間となりました。金・薬・女と男の欲望を思うがままにするジョーを観ていると自分の気持ちまで高揚して気持ちいい気分で観れました。株の話もそこまで専門的な話ではなく，またそこまでわからなくても重運に楽しめる映画だと思います。ヤクでラりってるジョー，社員の前で雄弁に語るジョー，そしてその豪遊に陰りが見えてきてだんだん変わっていくジョー。どのジョーも魅力的で悪い奴とわかっていてもどこか憎めない。とにかく楽しめるエンターテイメント作品です！ただやっぱり3時間は長すぎかなーと。途中で少しだれました。 ",
      "ディカプリオでおなか一杯！\n  原作者が主人公と同名なので、自伝を元にした映画らしい。何しろ長い！3時間だ。そしてその3時間に主人公の人生がせわしなく詰め込まれている。中流の家の出で証券業界に入ったばかりの主人公に、マシュー・マコノヒーが証券マンの心得を伝授する。自分たちは何も生産しない。客の金を動かすだけで手数料が入ってくる。証券マンに必要なのは、ドラッグ、1日2回以上の××××…すごいテンポで話したり歌ったりするマシュー・マコノヒーだが、ディカプリオはちゃんとその意をくみ取った。それから、不況。巧みな話術。自社の設立。いかがわしい仕事、大儲け。金が入るたびの乱痴気騒ぎ。会社の成長。乱痴気騒ぎ。薬。薬。離婚。トロフィーワイフ。贅沢三昧。スポーツカー。ヨット。大邸宅。乱痴気騒ぎ。FBIの介入。スイス銀行。と、3時間の長さを感じさせないほど、話が詰め込まれている。そして3時間のほとんどの時間をディカプリオが熱弁をふるっている感じだ。笑えるかというと、ふーむ。 ",
      "飽きさせない(o^^o)\n 180分なんてきっと一瞬や二瞬くらいは時計を気にしたりする事があるんだろぉなぁと思って見始めたけど、あっという間に終わってた（≧∇≦）つまり面白かったって事！！2014.6.7追記Blu-ray+DVDも買っちゃいました♡ ",
      "長さをものともしない！\n いやぁ、面白かった！さすがスコセッシ、3時間があっという間！でもまぁ、全く尊敬できるところのない男の人生も演出次第で楽しめるもんですね〜。アメリカン・ハッスルに続き、サントラが欲しい！ ",
      "最高のエンターテイメントショー\n  上映中、何度映画館で笑いが起こっただろう。冒頭１０分のマシューマコノヒーだけで十分すぎるくらい、顔の準備体操になる。マコノヒーで十分に笑ったら、我らがレオ様のショータイムである。レオ様のユーモアとエネルギッシュな演技は観客を画面に釘付けにする。最近劇場でレオ様を見たのは『ジャンゴ』や『華麗なるギャツビー』で、どちらもどっしりと構えたミステリアスな富豪であった。しかし今回のレオ様はディカプリオ史上最もパワー溢れる演技だったと思う。一文無しから一気に大富豪へとのし上がる。底なしのハングリー精神、体力、説得力。それらが画面いっぱいに伝わってくる。どのシーンを見ても金・酒・女が舞い踊っている本作だが、これはただの楽しいエンターテイメントではない。実話を基にしているだけあり、レオ様の言葉には思わず胸が熱くなる。特に社員たちに語りかけるシーンで、レオ様のマイクパフォーマンスは素晴らしい。現代の若い人で、これだけのハングリー精神があるだろうかと考えると、とても感慨深いシーンである。興奮しきったレオ様が自分の頭をマイクで何度も強打するシーンには笑ってしまった。言葉で社員を動かし、言葉で自分の人生を変えてきた彼が、終盤、レモンというドラッグで言葉が話せなくなっていく。彼が言葉を失うと、とたんに次々と自分の築き上げたものが崩れ去っていく。最後は盗聴器をつけされられ沈黙する。彼の言葉や声というのは彼の人生そのものだったのかもしれない。惜しい点をあげるとするならば、人生丸々詰め込みすぎたため、中盤でだれてしまう。それでも３時間とは思えないほどのめり込む事ができた。 ",
      "ウルフ・オブ・ウォールストリート\n こんなに過激な映画だと思わなかった。とにかく欲望に忠実であり、欲しいものはなんでも手に入れる男のお話。映像的には、とにかく過激な性描写が多い。そしていつでも酒まみれ、女まみれ、金まみれ、薬まみれのバカ騒ぎ。宣伝の通り「ヤバい」。そんなストーリーの中で、主役のディカプリオが見応えのある演技をする。すごい演技力。とにかく演技がスゴい！ただ、内容が内容なだけに、レオ様が大好きで観に来た人は少し引いちゃうかも(笑) ",
      "話題のレオさまーっ！\n ハードに派手な金遣いの末を観た映画でした！タイタニックのレオさまは見る影もない！全く別人！そりゃそうなんだけども．ネ笑 ",
      "コアなネタあるし、笑いの量はおなか一杯\n  日本での記者会見に於いてはデカプリオも監督もひたすら「株式市場に対する警鐘」を推してましたが、本場のインタビューなどを見るとかなり一転していて「自分の知らない刺激的な世界への好奇心」とかを推していて、なんだか日本人が手玉に取られているなと思いました。主人公を実刑まで追い詰めたFBI捜査官の地下鉄通勤シーンとかを見ても、倫理観のしっかりした人間をバカにして、稼いだもの勝ちみたいな感じが伝わってきてしまいました。しかし一方で、薬漬けなどによって性格が崩壊し身の破滅をきたす主人公を190分も見せつけられるとこの映画はそのような欲望だけの人生に「警鐘」を鳴らしていると言ってもいいのかなとも思います。この映画をコメディ映画として見た場合、笑える要素は満載で笑いの質も文句無しです。劇場で笑いまくれるシーンの多いことと言ったら。しかし、190分の長さが苦痛に感じたのは事実です。テンポ良くストーリーをわりやすく伝えるためにはゲイの執事のくだりとか、伏線でも何でもない、いろいろ削れるところがあったかなとも思います。でも削れるところもかなり笑えるのでまあ楽しめました。あとはロッキー・アオキとか、いろいろ現代のアメリカ知ってる人じゃないとわからないネタが仕込まれてますので、そこら辺の予備知識がない人は笑えないネタもほんのちょっとですがあります。ですが逆に知ってる人はかなりニヤつけますね。以上まとめると、「知らない世界の刺激を求める」「コメディ映画」という観点からは190分という長さはお腹いっぱいでマイナスな印象になりますが、「警鐘」ということで言えばありかなと思います。全体的にかなり笑えるので一度見る価値はあります。そして、この映画の主人公に対するイメージは二分されそうですね。そこから何を学び取るかはあなた次第って感じです。私はこの映画のような人生いやですね。でも地下鉄通勤よりもこっちがいいって憧れる人もいるかも。 ",
      "1時間で飽きてしまった\n セレブのクレージーさを描いた映画。ウォール街が舞台だけど、金融の話は無し。延々ドラッグ＆セックス。後味が悪いと言うほどじゃないけど、裏を返せば何も残らなかったなぁ… ",
      "おもろい(*^_^*)\n いやぁ男で生まれた以上こんな破天荒な話おもしろい。3時間なんてあっという間でディカプリオのぶっ飛んだ演技最高やね。実話だけに笑かしますね。 ",
      "すっごい面白い！が...\n 長い！しかも後半が最高なのに生理的に気がきじゃない。エンドロールが見られないなぁ、もう。「レモン？」のあたりは笑いが堪えられないほど面白い。セレブのクレイジーさ全開の映画です。 ",
      "3時間セックス＆ドラッグの繰り返し！\n 「株」にも興味がないのでいまいちピンとくるところがなく、3時間近くセックス＆ドラッグの繰り返しでウンザリ。最後は観てるこっちまでラリって頭痛がしてきた。考えてみたら、スコセッシ作品って面白いと思ったことがないや。 ",
      "ディカプリオ＆マーティンスコセッシ最高！\n  ディカプリオの演技力には脱帽！これを最後に休業するらしいが最後を飾る最高傑作であった。確かに女性の方が見るには少し過激に思えるがそれ故他に類を見ない秀逸な作品ともなった。マーティンスコセッシの年齢も感じないハイスピードな展開には胸の高鳴りを覚えざる得ない。とにかく近年には稀に見る最高の作品であるといえる！是非映画館で！ ",
      "強欲おバカ伝説!!!!!!\n アクションだ!!!!!これをアクションと呼ばずして何をアクションと呼ぼうか!!!!!とある男の半生を、クライマックスとハイテンションと笑いを混然にして３時間ぶっ続けノンストップエンターテインメントに昇華させるという、これぞ、これが、これこそがマーティン・スコセッシ劇場!!!!!御大の新たな到達点!!!!!や参りました。降参です。レオナルド・ディカプリオがね、うん。凄い。凄いよディカプー。スコセッシと５度目のタッグということで、ゆったりというか、体預けてるというか、もうね、凄いです。このイッちゃってる感が。何回も言いますけど、凄いです。このテンションが物語全部を牽引してるし、つか彼がね、何て言ったらいいんだろ。敢えて言うなら「馬鹿」ですかね。ここまで馬鹿をやり通してるから成立している映画というか。何でしょうね。どうしたんでしょうか。この彼のテンション。役者として一皮も二皮も剥けちゃってますね、ディカプー。いやハイテンション演技なら元々散々やってはきてるんですけども、この映画でのハジけ方は次元が違うでしょ。ハンパが一切ない。その馬鹿っぷりが全部アクションになってるんです。アクションなんですよ。だからクライマックスがずっと続くというか、長いです。認めます。長いです。でもね、時間の長さだけじゃないんです。「ここで終わりでも良くね？」と思ったら「えっまだ続くの？」「そろそろここで纏めに入るのかね？」と思ってたら「あれ、まだ終わんないの？」という、クライマックスが釣瓶打ちで来るもんだから、確かに３時間は長いんだけども、それだけが要因じゃないというか。常にこちらにも同等のテンションを要求してくるというか。だから体力消耗します。この物語にのめり込めばのめり込むほど。吸引されればされるほど。上映が終わると自分、なんか変な疲れでテンションがおかしくなっちゃって。ハミングしながら胸叩いちゃったりして。いや本当、圧巻スよ。 ",
      "ポジティブ・シンキング・バカ\n ポジティブ・シンキング・バカ一言でいえばその言葉がぴったりだ。ともかく、前向きに前向きに、後先は考えず、善悪なんてものはもちろん考えず、この場合金のためにひたすらハイになる。ハイから少しでもギアが落ちてきたら、クスリで持ち直す。それから、セックスでまぎらわす。みんながほしがっている現ナマをまき散らす。そんな映画だ。スコッセシ-ディカプリオの黄金コンビがそんなバカバカしい映画をつくった。リーマンショックというものがあって、少しは反省したかと思ったら、そんなことはなかった。東日本大震災があって、原発はイヤだと思ったが、いまは再稼働はおろか輸出まで考えているのがいまの政府だ。いまのポジティブ・シンキング・バカは安倍さんだろう。金・経済のためならなんでもやってしまう。強い日本をつくるために。のど元過ぎればというのだろうか？人間は同じ過ちを繰り返す。いや、過ちじゃないのかな。ひとりの人間にはいい人間と悪い人間がいると都知事選候補は言ったけど、当たっているところがあると思う。ディカプリオはそのバカ（悪い）人間を演じきった。最近の彼は「ジャンゴ」でも「ギャツビー」でも、善悪すれすれの役を演じている。それはそれで役者としては、認めようと思う。だから、アカデミー賞をとってほしいとも思う。でも、このストーリーは面白くないと感じる、いい人間の僕がいた。まあ、ひかれる部分もある自分もいるんだけど、ね。 ",
      "F●CK!!!\n 面白い映画でした。迷ってるなら絶対観たほうがいいです。最初から女性のお尻にストロー刺してクスリをやるシーンがあるように、金とクスリとセックスがよく出てきます。なので、下ネタNGのカップルで見るのはオススメしません。ただ、面白い。3時間があっという間でした。お金とか人生とか色々考えさせられる内容ですし、主人公の狂気っぷりに惹き込まれました。落ち込んだときに観ると良いカンフル剤になるかも。 ",
      "F◎ck!　F◎ck!!　F◎ck!!!\n 非常に面白かった。特筆すべきは、主人公ジョーダンを演じるレオナルド・ディカプリオの演技。煽動屋である彼の演説シーンが劇中何度もあるのですが、そのパワフルさ、そして巧さが話に説得感を与えています。話の緩急、間の取り方も素晴らしかった。コイツには騙されても仕方ない。中身は何一つ無いのに押し切られてしまいそうなヤバい魅力に溢れていました。脇を固めるジョナ・ヒル、マシュー・マコノヒーも最高でした。ジョナ・ヒルの目の虚ろさ加減。そして、終盤の最低過ぎるジョーダンとの喧嘩。最低過ぎて最高でした!!マシュー・マコノヒーは「マジック・マイク」、「MUD」、そして2月下旬公開の「ダラス・バイヤーズクラブ」と、ここ最近、特に良い役者さん。彼の冒頭の教えが、歌が最高でした。それから荒唐無稽なパーティーシーン。ヤク中毒、酒中毒、女中毒…そして金集め中毒であるジョーダン一派の破天荒な行動は観ていて飽きません。これだけ明け透けだと逆にエロくない。ヤクもごく自然に「多用」されるため、逆に爽やか。スイス銀行との馬鹿な遣り取りは動いている金額は恐ろしいことになっているのに馬鹿馬鹿しさしか感じません。あと言葉遣いが汚く、Fワードが飛び交いまくる本作。強調の意図で使われるため良い時でも悪い時でも、男性でも女性でも、若者から年寄まで。劇中の登場人物皆がF◎ck!、F◎ck!、口癖のように。段々、聞いている方も感覚が麻痺してきて途中で登場するFBI側の口調に違和感を覚えるレベルまで調教されていました。エネルギッシュでテンション高め。179分が本当にアッという間でした。ただ振り返ってみると巨万の富を得たところで。。という空虚な気持ちと、何故か溢れる安心感で一杯。それでも成りたいお金持ち。終盤に流れる、これ以上ない空虚で下らない群衆の面は観ていてグッときました。てめぇら、まじF◎ckだなと。日本で言えばホリエモンやネオヒルズ族（笑）の与沢翼のよりスケールアップした本作。人間の幸せって何だろうなぁ、なんて思いたい方。そして、ただただエネルギッシュでテンション高めな3時間を味わいたい方。オススメです。 ",
      "ちょっと下品過ぎる。\n  実話を下にした作品。演技の一線から（一旦？）退くレオナルド・ディカプリオ。その最後の作品に選んだのが、この作品です。監督は、５度目のタッグとなるマーティン・スコセッシ。そりゃぁ、R18+指定になりますよねぇ。クスリに、セックスに、やり過ぎです。実話を下にしている作品なので、多少の誇張はあるにしても、それこそ、多少のクスリと女は有ったんでしょうね。コンプライアンスと言う言葉がある、今の時代では、ほとんど不可能な行状ですが、その言葉が、まだ無かった頃の話ですからねぇ。劇中「ゲッコー」と言う言葉が出てきます。これは、1987年（日本公開1988年）の作品『ウォール街』の主人公ゴードン・ゲッコーの事ですよね。共にウォール街舞台に描いた作品で、どちらも証券取引を巡る詐欺を描いているのですが、『ウォール街』の方はシリアスな感じ、こちらの方は、オチャラケたコメディと言う全く異なった味わいになっています。どちらが好みかは・・・。ただ、こちらの方が、お下劣ではあります。見ていて思ったのは、これでやっていた事って、日本で言う所の、振り込め詐欺・母さん助けて詐欺に匹敵するんではないかと。電話をかけて、お金を出させる。どちらも、儲かるのは電話を掛けた側で、電話を受けた方は、損するだけ。なんだかなぁ。驚いたのが、ジョーダンが会社を設立して、5年とか、その位の時間軸なんですよね。アメリカでは、物事の進みが速いです。アカデミー賞では、主要5部門ノミネート（主演男優賞（レオナルド・ディカプリオ）、作品賞、監督賞、助演男優賞（ジョナ・ヒル）、脚色賞）。アカデミー賞の前哨戦となるゴールデングローブ賞では、レオナルド・ディカプリオが主演男優賞 (ミュージカル・コメディ部門)を受賞していますが・・・。本命のアカデミー賞に縁のないレオ様ですが、果たして受賞はなるんでしょうかね？ ",
      "敬意を込めて大馬鹿野郎!!!\n とことん突き抜けた馬鹿映画だ。もちろん良い意味で。ただふざけている映画ではなく変な言い方だが練りに練られた「おふざけ」なのだ。久しぶりにここまでクオリティの高いコメディを見た。質の高いコントを連続で観せられいる感じ。それが映画だから当然繋がっているわけで、これは驚愕に値する。脚本の面白さは勿論のことそれをどのアングルで撮るのか、どのように編集するのか、どう演出をつけるのか、そのどれもが観客を笑わせるために作られている。またそれが憎らしいほどに上手い。あとは何と言ってもディカプリオだろう。存在感。表情。間。セリフの言い回し。全部最高だった。下衆で欲に実直すぎる人間ほど魅力的に見えてしまうものが、その結末は破滅というのが世の常だ。しかし、その負け様も美しい。これだけ魅力的な人間を演じきれたディカプリオの器のデカさよ。今、この人に下衆な役をやらせたら右に出る人いないんじゃないか。それほど素晴らしかった。 ",
      "まったく飽きない！\n ディカプリオの最新作はマネーゲームを魅せる映画のなかでも、はしゃぎぶりが半端ないディカプリオの演技が素晴らしい。お金と性にまみれためまぐるしい展開をスピード感と音楽で魅せてくれる。3時間の上映時間だけどまったく飽きないおもしろさでした。 ",
      "再生の物語？\n 証券業界にいたことがある人は、あの熱狂する感じはわかるんじゃないかな、ブルの時とかの。主人公ジョーダンのクスリや乱行はどうかと思うけど、人の能力を引き出すテクニックは見習いたい。それにしても愛する人、友達、財産、地位…ジョーダンにとって大切なものって何だったんだろう？個人的には最後に見られる白いシャツとジーンズのレオ様が、一番カッコよかったですね。 ",
      "三時間がすぐにすぎる\n 179分の長尺なのに全くダレず、テンポよく一気に話が流れて終わる。エロで下品でジャンキーのクズばっかりなのに、見苦しさや汚さがほとんどない。それどころか、引退演説のくだりは感動話として来るものがあった。ストーリー自体はありがちなシンプルなもので、それが勢いのある演出とキッチリきまった演技とで作品を完成度の高いものにしている。カリスマってこういうものなのだなと思った三時間だった。 ",
      "ハラハラ。\n 華麗なレオ様&ハチャメチャな時代感を鑑賞したくて見に行きました。そういう意味ではとても良かった。主人公のジャックの人生はギリギリ過ぎていつもハラハラさせられて、でも最後までかっこよかった。男同士の友情もリアルだったし人間の魅力ってこういうことかと思う。ただ、ギャッツビーの吸い込まれるような映像の魅力の記憶がまだ新しいので、そこはちょっと物足りない感じかな。あとドラッグとセックスでお腹いっぱい…w ",
      "最高のクソ映画\n 金とドラッグとセックスまみれという、まるでロックスターの様な株屋のお話。映画の所々で社員に向けて行われた演説は、「The 拝金者」の理屈であると同時に、口で成り上がった者だけにまるで政治家の演説かのように見え、逮捕後も人気が衰えなかったという彼のカリスマ性を感じさせる。違法な手法で客から金を奪い取る、ということなら世界中何処にでも居るだろうが、次から次へと強いドラッグを使用し、オフィスにストリッパーを呼ぶ、などというまさに悪党の所業を尽くした奴など中々居ないのではないだろうか。(居るのかもしれないけれど)そんな人の欲望の頂点とも呼ぶべき行いを3時間に渡ってこの映画は観せてくれた。これが実話だというのだから、人は金を持つためにどれだけ酷いことを罪の意識も無しにするのか、そしてそれで得た金でどれだけ欲にまみれた行為をするのか、ドキュメンタリーの様に示されたように思う。そんなお硬い視点で無くても、非常にブッとんだ話なのでもはやコメディやエンターテイメントでとても笑えたし、楽しかった。\"F○ck\"というワードが506回という、映画史上最多回数口にされるということや、ドラッグの描写や女性の裸など、R-18にふさわしい「クソ」映画ではあるものの、観る人によって色んな観方が出来ると思う。監督が「登場人物の善悪は観る人に委ねる」と言っているように、人の欲望の頂点を見て自分はどう感じるのか確かめてみて欲しい。 ",
      "漫画のような人生劇場\n 特に何か考えさせられる映画ではないけど、下ネタ満載の話に3時間はくどい感があります。女王様シーンやレモンやりすぎのシーンは面白かった ",
      "潮時を誤るな‼︎\n 一言で、言うと潮時を誤ると、えらい目にあう、破滅へと向かってしまうという作品であった。しかしながら、それが人である、その人の本能である、首に縄を引っ張てでも、止めてくれる友人がいて、引退させてれば、それは、主演が、あまりにも、カリスマ過ぎるがゆえ、 ",
      "あまりに・・・\n レオ様らしくない役柄でしたね。洋画はそういうシーン多いが、余りに多すぎだと思ったから途中で飽きてしまいました。 ",
      "いいね\n 長い映画ですが、時間を忘れて見入ってしまうくらい魅力的な映画でした。色んな意味で目の保養にもなって満足しました。 ",
      "祭りは、終わるべくして終わる\n 撮影前から休養を決めていたかのような、レオナルド・ディカプリオ全力疾走の演技とダレないテレンス・ウィンター（「ザ・ソプラノズ」「ボードウォーク・エンパイア」）とマーティン・スコセッシのテンポのいい演出で三時間という長尺をそれと感じさせない力技は見事。とてもまともな神経では見ちゃいられない乱痴気騒ぎなんて笑い飛ばせばいいのかもしれない。しかし、どうも気持ちよく笑えないのは、こんな乱痴気騒ぎは長くは続かない、まして永遠になんて続くわけがないということを渦中の彼等も観客も分かっているからだ。ジョーダンをはじめ彼等が四六時中シラフでいられないのは、祭りはいずれ終わる、パーティーはお開きになる、犯した過ちにはいつかきっと報いがある、それが分かっていながら、気付かないフリをしたいからだ。何のコネもないジョーダンがのし上がって行く様は痛快に見えても、それは終わりの始まり。皮肉なことにドラマは転落が始まりと共俄然面白くなる。ジョーダン・ベルフォートという人。たしかにセールスとアジテーターとしては天才。しかし、売るもの、売る方法を間違え、仲間を間違った方向に導き、犯罪者として報いを受けることになった。「この映画は警告」とスコセッシは語ったらしいが、これを警告と受け取るか、それとも、それでも派手な花火を打ち上げたいと思うかは観る人間次第。 ",
      "日本でも作られる題材。\n 　カネに目がくらみ、女色に溺れ、クスリをやめられない、もう、どうしようもない品性下劣な人間の成功と転落を描いた映画です。途中までは主人公のベルフォートの生き方に、胸糞が悪くなります。映像も汚なければ、科白も汚い。（ひとつの科白の中に、必ず、ファッキングという形容詞が複数回、出てきます)しかし、FBIの二人の捜査官が出てくるところから、話の風向きが変わって来ます。ヨットの上でベルフォートが捜査官と話をするのですが、あるところで、捜査官が「さっき、買収を持ちかけなかったか」と云うのです。ペラペラと喋っていたベルフォートの顔色が変わります。まさに語るに落ちる、といった具合です。ベルフォートの転落の予兆がします・・・。　映画を観終わって感じたことですが、この手の映画は、日本でも作ることができる筈です。人材には事欠きません。例えば、ホリエモンことライブドアの堀江貴文、ティッシュ王子こと大王製紙の井川意高、また、分野は違いますが、音楽プロデューサーの小室哲哉、など、多士済々です。誰か志のある映画製作者はいないのでしょうか。　この映画はスコセッシとディカプリオが組んだ作品の中で、最良のものだと思います。「ディパーテッド」も良かったのですが、如何せん、あの作品は香港映画のリメイクでした。オリジナリティに欠けるようでは映画の価値も下がるというものです。それにしても、この映画にディカプリオが注いだエネルギーは想像を絶します。冒頭から、ボルテージは最高潮。アクセルを踏みっぱなしなのです。この演技をもってしても、オスカーを逃すのであれば、アカデミーの会員はディカプリオに対して、何らかの他意を持っている、と断じざるをえません。　ひとつ不明な箇所がありました。最後の場面がよく判らなかったのです。あれは、ニュージーランドに渡ったディカプリオがニュージーランドの人間に、懲りることなく、株投資の指南をしているという解釈でいいのでしょうか。ニュージーランドは先進国です。アメリカと大差ない筈です。株に関心がある人で、ベルフォートなるいかがわしい人間から教えを請う人間は、あまりいないと思うのですが・・・。 ",
      "ふーっ。\n Fxxkの回数が多かったね～。言葉も行為も（笑）笑いどころも多かったのだろうけど、個人的には失笑に近いもので、心の底から面白かったとはいえる作品ではありませんでした。しかし長尺でも時間を気にさせない話しの展開は、さすがｽｺｾｯｼとﾃﾞｨｶﾌﾟﾘｵといえると思います。この二人がタッグを組んだ作品のなかでは「ｷﾞｬﾝｸﾞ･ｵﾌﾞ･ﾆｭｰﾖｰｸ」、「ﾃﾞｨﾊﾟｰﾃｯﾄﾞ」での容赦ない暴力描写の方が私は好きです。ところが「ｱﾋﾞｴｲﾀｰ」のようにﾚｵくん制作企画となると、どーも退屈な作品になってしまうな～、と今回この作品で確信してしまうのでした。 ",
      "ざっと感想。\n 途中少し繰り返しっぽいのりでテンション下がりましたが、あっという間に三時間近くたったって感じで、最後のシーンはスコセッシ監督らしい終わり方で個人的には最高でした。実際にこういう感じの人は他にもたくさんいたんだろう。証券、株のセールスは今でこそリーマンショク以降影が薄くなった感はあるが、結局ビジネスの本質は変わっておらず、そこで荒稼ぎした人は結婚離婚裏切り逮捕といった一連の流れ。個人的にはストーリーは王道だがスコセッシ、ディカプリをだから出る味があり鉄板の映画。そして、人間の不変の心理というか感情や、社会をうまく描いていると思う。欲望のままに突き進む現代社会に忠告みたいなのはよくあるが個人的には今も昔も本質的には変わってないと思う。確かに今の方が露骨に表面化してるけど。一般的にはつまらない映画と評価される気がします、特に日本では。一歩踏み込んでみると深いいつものスコセッシ映画です。 ",
      "欲望の果て\n  　大金持ちになったら何をするだろうとよく考える。この映画は巨万の富を得たディカプリオが何をしていたかというと、ヤクをやってセックスをして豪邸に住んでボートや車を所有して、仕事をしていただけだった。その中で何が一番楽しそうだったかと言えば仕事して金をもうけることで、ヤクでギンギンにテンパって更に仕事している様子がとにかく楽しそうだった。　何かを買うためのお金を集めることが目的になって言わばお金中毒だ。会社が大きくなってどんどん成功していく様子が楽しそうだった。結局そこが一番楽しくて、その先はないのかもしれない。　人間の欲望の果てには何があるのだろうか、常々考える事だが、その先を見せてくれる映画には出会ったことがない。最終的には虚しくなったり逮捕されたり死んだりといった破滅がある。その過程にしか喜びはないのかもしれない。　この映画はそれほど極端な破滅はなく、収監されたもののそこそこ楽しげに終わる。　行き着く先には何もない、かと言って目的なしに生きるのもつまらない。成功を目指してその過程を四苦八苦しながら楽しむしかないのかもしれないと思った。　奥さんに隠れてセックスを楽しんだり、お金をいかに隠すのか工夫を凝らしたり、ボロ株を電話で売りつけようとしたり、ヤクをきめて演説したりとにかくエネルギッシュに何かやっている様子が、何をやっていても楽しそうだった。ヤクの禁断症状など負の側面は特に描かれなかった。 ",
      "TOKYO映画 5/100\n 成功して金持ちになっていい女や高級娼婦とセックスしまくってドラッグをやりまくって酒池肉林と贅沢の限りを尽くすそして最後には報いがやってくる庶民の憧れや秘めた欲望をくすぐり退屈の底から救い出してくれる映画だ隣の席ではカップルが恥部をまさぐり合い女の吐息が耳につくたいして可愛くもない寂しい女きっとその辺の人生を終えていくでも一度も浮かばれない人生よりはこんな破天荒に生きてみたいと誰だって思うだろう生存本能剥き出しでバカを通り越して何でも許されるレベルででもそこに映画として真新しい手法はない実話を題材にしているから説得力もついてくるんだろうでは作り話だったら？日本で作るならオレオレ詐欺とかを題材にすればこんな感じになるかもな ",
      "カッコいいレオなんてありません。実在人物の赤「裸々」なユルいエピソードに溢れたセンセーショナルな半生の作品。\n  実録ドキュメンタリーと考えたらほぼ楽しめたかな。3時間ほぼクスリと性描写（R18指定は納得）が過剰なくらいに出ずっぱりなのでそういうものに免疫が無い人は要注意。柔い描写じゃないです。（細かい表現は控えますが）もうモロなので。自分は作品の中に、レオ演じるジョーダン・ベルフォートの（警鐘的な）メッセージがもうちょっと入っているかなと思ったので、それが少なかったのがやや残念。テンポは不思議と悪くないです。サッサッと進んでいく感じ。前半約2時間くらいが栄光編で、そこからゆっくりゆっくり1時間かけて転落編を描いていく感じになります。作品通して、金と欲にまみれた過剰なまでの半生を描いていくのですが（もちろん実在の人だから当たり前なのですが）商売のカリスマって案外こういう人ですよね。強烈な人間性で全員もろとも引っ張っていくというか。また悪く言えば金にまみれて人生滅ぼす…というか。笑えるポイントは自分的にはあまりありませんでしたが（ブラックユーモアみたいなお下品なギャグがあまり好きではない為）父のエピソードと、レモンを飲んで車で家に帰る一日のエピソードは流石に笑ってしまいました。まぁ、ユルいギャグを許すような軽い気持ちで見ないと損します。あと、作品の性質上カップルにはあまりオススメしません…w ",
      "ハチャメチャに生きてみる。\n ３時間があっという間でした。夜の１０時半に始まって夜中１時半に観終わりましたが、ぜんぜん眠くならなかった。セックスとドラッグでむちゃくちゃな人生ですが、なぜかこんな生き方もありなのかと納得させられる部分も多くありました。何かをしたいけれど勇気がない、何かを得るために危険を冒すのが怖い、世の中難しいんだから仕方がない、人から白い目で見られたくない、どうせ自分にできるはずもない。人間どこかそういった感情があって、本当に生きたい人生を歩めないでいることも多いのかと思いますが、この主人公のように完全にふっきれてしまうのはあるいみ潔いともいえます。おかげで彼の人生問題だらけですが。興味深かったのがそれらのハチャメチャが、人間の押さえ込まれている野生的な面を開放しているような印象を受けたことです。金融という一見知的な仕事もよく見ると人間の動物的な本能にかなり近いところにあると考えることもできます。金がほしい、女がほしい、いいものが食いたい、そういう原始的な欲求を「人間性」でブレーキをかけない人間こそ、こういう世界では成功するのかもしれません。もちろんそれが人として善かどうか、世界から好かれるかどうかは別ですし、失敗したら悲惨ですが、どっちを選ぶかかと思います。いろいろ考えさせられる映画でした。 ",
      "3時間は長かった...\n 欲丸出しで、おバカでお下品なシーン満載。ディカプリオの演技力には笑わされたし、ダニーのキモさもピカイチだったけど。FBI捜査官がかっこよかった！私の隣に座ってた人は体を前後に揺らしながら激しく笑ってました。 ",
      "ターゲットが限定的な娯楽映画\n  アメリカでの公開日の１２月２５日に劇場で観ました。超満員で最前列から。終始、人生のモチベーションの描写としてアダルトな内容が多く、全体的にコメディ。まとめると、元エリートの証券マンが叩き上げで会社を革新的な方法で成功させ、極めてユニークな会社を作り上げ好き勝手やってしまう。お金で幸せは買えないまでも無駄ではなく、困難にも効果的。教訓は、プロフェッショナルなトークと、一度は覚えた習慣はやめられない人間の性。ディカプリオの演技力の高さに脱帽しましたが、個人的には一人か友人と観た方がいいと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}