{
  "id": 552,
  "reviews": {
    "eigacom": [
      "怒濤の会話劇\n ヲタク少年少女の会話から、行方不明の友人探し。友人はデリヘル嬢になっていて、ぼんちゃんの理解を越える。高杉真宙くんが大人しいりんちゃんを好演。 ",
      "怒涛のセリフ劇にのめり込む\n まず、オタクの描き方がいかにもなステレオタイプに陥ってない感じがとても好い。環境にも容姿にもそれなりに恵まれた地方のオタクの屈託や、不細工な中年のキモオタが諦念と欲望と僅かな希望の間でふらふらしている感じなんかにもかなりの説得力がある。この映画の最大の魅力は、なんといっても主人公ぼんちゃんの怒涛の語り。独特の早口で色々な引用を交えながら繰り出される会話の面白さは出色で、多用される長回しに頭がクラクラする。長回しの間にふと訪れる沈黙や、そこに流れる空気感もまた素晴らしい。青春映画としても抑制が効いていて、綺麗事とも必要以上の悲劇とも無縁なのが好い。主人公2人の冒険の結果、なにかが劇的に変わったりはしないし、ビルドゥングスロマン的なわかりやすさもほとんどない。けれども、観終えてなぜか清々しい気分になれる不思議に魅力的な映画だった。 ",
      "18才を思い出させてくれた。\n 目標もわからず、やみくもに自分の欲しいものだけを消費していく。日本の若年層の闇を面白おかしくわかりやすく見せてくれます。小林啓一監督の次回作に超期待です！87点。 ",
      "ヲタク・・腐女子・・見れてなんか満足\n  なんの予備知識なく観ましたが・・結構良かった。ヲタクの世界・・・見れて良かった。ヲタクの日常ってなかなかみれないからこういうの見たいなーって思ってて・・キモかったけど・・なんかみて良かったｗｗ　。後半は～お友達がデリヘルで働いててその子を救出するって流れ。ありがちだけど・・彼女と正面からぶつかってゆくのがすっごくいい。デリヘルで働く理由とか・・気持ちとか・・なんか妙に納得してしまった。本当は心配だけど・・本当になにが正解なのかわからない。若いって本当に混沌としていて・・だからなんでもできちゃうっていうか・・腐女子の女学生なんかもチラチラでてきて・・本音で喋ってる。リアル。どこか・・懐かしくって・・甘酸っぱい。ぼんちゃんの喋りもいいですねー。あと・・高杉真宙さんに注目してしまった。底知れぬ存在感があります。台詞は少ないけど・・良かった。あーーこれからが楽しみです。ポップな作品かと思ってましたが・・しっかりメッセージ性の高い作品だと思います。そこを味わえてよかった。うんうん・・。 ",
      "幼稚な自己肥大…\n なんとも複雑な気持ちが残る一本。それだけ上手く練られた脚本と、べしゃりもりもりの長回しとで紡がれる話は、「オタク」の宣伝を超える魅力。ただ…主人公役の女性のスキルがそれに伴わないのと、描写がクソ女過ぎてね…で、冷めて星−1。大作邦画より面白いのにね…ただ、女性をますます嫌いになる作品、あの、男郎ども！オナゴに媚びるの止めよう！涙 ",
      "もやもやするけど\n 見終えた後にすごいもやもやして何だろうって思ったけど、もやもやについて考えてたら、あれ？この映画実はすごい深いのではと思いました。風俗で働くのは悪い！かわいそう！と、オタク処女は思います。自分はなんにも経験してないのに。でも、経験しなきゃなんにも分からない訳ではない！いつも心に妄想です。完璧には分からないけど、妄想すれば少しだけ、なんとなく、ちょっとだけ、、分かる！でも、分かんない ",
      "オタクが自分の言葉を獲得する瞬間\n 長尺のカット、自分の言葉を持たない主人公など僕の大好きな『SR サイタマノラッパー』みたいだなあ。などと思いながら眺めていました。ただ大きく違うのは、ぼんはイックと違ってまさに彼女も何度か口にしていた「芸」を持っていないこと。その上本当に(ネットスラング、アニメ漫画の台詞も含め)他人の言葉でしか話せない典型的なオタク。佐倉絵麻さんの演技も自然で、もうそういうどこにでもいるオタクにしか見えない。だから見ていて気持ちが良くない…自己嫌悪なのかもしれない。リンも言っていたように、ぼんはその上自分勝手。その独善性がピークに達するのがホテルでの口論のシーン。あのシーンで僕はすっかり⚪︎⚪︎⚪︎に肩入れして見てしまっていた。勿論周りの人を不安に不幸にする彼女の行動は責められても仕方ないものだけど。なので、ぼんのことはすっかり、嫌いと言っても良いレベルにまで思っていた。でもぼんが、世間知らずで独善的なオタクが自分の言葉で悩み、人生について考える(最早哲学している)ラストシーンには不思議な感慨があった。ていうか書いてて思ったけどやっぱりサイタマノラッパーだこれ。イックが自分の言葉でラップを紡いだのに対して、ぼんはひたすらただ早口で喋り続けるのもオタクならでは感があって良い。そして、ここで核心を突いてるっぽい事を言うリンを見て、そして彼らがやっているゲームを見て「あっ」と膝を打った。どことなくオタっぽくない(実際はオタクらしい)リン役高杉くんのキャスティングにも納得がいった。上手いなぁ…。唯一気になったのはキモオタのはずのべびちゃんの滑舌が良すぎで声が通り過ぎで見た目以外オタクっぽくないことですかね。なんか見終わった後はもやもやしていたんだけど、こうやって整理してみるとすごく良い映画だったんじゃないかと思います。 ",
      "おもしろかった\n あの子、渇き。の松永君かー！どこかで見たことあると思ってた。ぼんちゃんの長ーいセリフすごかったな。冒険映画、ロードムービー！ ",
      "のめり込みました〜\n 最初は不可思議な世界に頭の中は？？？がいっぱい。でも途中からゲームにのめり込むように映像に目が釘付け、それにぼんちゃん役の佐倉絵麻さんがこれが初主演映画とは思えないくらいの怒涛の長回しの台詞に圧倒されました。それに実在の女の子を見てるような不思議な感覚に、これが小林啓一監督の世界感と思わせる90分でした。本を読んでからもう一度、映画館で見たいと思わせる映画でした。これからの佐倉絵麻さんと小林啓一監督の活躍に期待してます。 ",
      "なんという映画体験\n 見終わったあとこんなに高揚した映画は久しぶりです。怒濤の長回しの映像で、自分もそこに一緒に存在してそばで見ているような感覚に。そして見終わった後は、ぼんちゃんはもちろん他の登場人物もこの世界に存在しているような錯覚に！ふと登場人物それぞれの行く末を案じたり、みんな今頃何してるかななんて思ったり、またみんなに会いたいのでもう一度、いや何回でも観に行きたいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}