{
  "id": 553,
  "reviews": {
    "eigacom": [
      "明治期に上手く移行出来なかった武士のあり様を哀しみをもって描く\n 明治期への移行の狭間に残された武士の生きざまを、人間味を持った視点で描く良作。近年、このような時代劇が映画にならないのには、理由があるのだろうが、残念である。 ",
      "時代が変わっても武士は過去を清算しないわけにはいかない\n  総合:70点 （ ストーリー：70点｜キャスト：75点｜演出：75点｜ビジュアル：75点｜音楽：70点 ）　かなり地味な内容なのだが、護衛の任務を武士として果たせなかった苦しみと両親がそれで自害した苦しみがあり、それが故に武士としての生き様を変えられず荊の道を歩む武士の重い枷が哀しかった。桜田門外の変以降は彼の生活に暫く大きなことはなく、ただひたすら仇討ちに生きざる得ない志村金吾の人生の浪費にいたたまれない気持ちになる。自分ならば時代の変化に合わせてさっさと生き方を変えちゃうだろうが、彼は武士だからそうはいかなかった。　結末はなんとなく読めたが、過去に囚われて過去を清算しないといけない武士の生き様と哀しさが伝わった。追われ続けた直吉も武士としての過去があった。やっと過去の清算がされて解放された彼らの姿が清々しい。 ",
      "人情話になるのかな？\n 武士というもの、人と言うもののあるべき姿を見た気がします。忠義ゆえに時代に取り残されてしまった感はあるが、ポリシーがあり、ぶれないからこそ、周囲の助けも得られたんだと思う。武士道というか侍魂というものこそ、人として備えていたい資質だなあと思った。 ",
      "侍魂\n  侍の時代が終わろうとしている頃の物語。洋服を着たチンピラ商人の前に次々と「助太刀いたす！」と現れ名乗りをあげる元侍達は勇ましくかっこよかった。主人の仇を追い続けて十三年。ただ、それだけの物語なのだがその想いは深く強く、その歳月があるからこそなお最後に味が出てくる。侍の美学をみた、、、そんな映画でした。 ",
      "タクシー地理勉強のため\n ｢桜田門外の変｣として有名な暗殺事件が主題の映画ですが、それとは知らずに観ました。私は運転手の仕事で、道路を勉強を絶えずしなくてはならず、映画のタイトルの坂をしっかり覚えるため観ました。中井貴一も阿部寛もどうでもいいから、柘榴坂のシーンだけを楽しみに観ましたが、結果的にとても満足。まず暗殺下手人である、阿部寛が江戸時代のタクシーともいえる人力車の運転手というのもとてもポイント高い。乗務員として共感しちゃいます。映画ファンにはどーでもいいかも知れませんが、柘榴坂は品川駅高輪口の正面、ホテル群の間を真っ直ぐ高輪に伸びる急坂です。そして泉岳寺方面からは右折で柘榴坂には入れませんが、品川駅のロータリーに入ると行けます。 ",
      "焦点絞れず、企画倒れ感あり。\n  死なせてもらえなかった男と、死ねなかった男。追う男と、追っ手を密かに待つ男。生き恥をさらし続ける男と、誇りをひた隠して生きる男。この物語のコンセプトは、キャッチコピーのとおりだろう。仇討ち本懐を遂げるためにひたすら敵を探し求めて13年、遂に追いつめたその時、時代は仇討ちを禁じたという運命の皮肉。短編ならではの面白いシチュエーションだ。が、脚色に消化不良を感じる。武士の生き方をテーマに持ってこようとして、焦点が絞りきれていない。なによりこの映画、リアリティーに欠ける。逃亡する暗殺者がいつまでも江戸近辺にいるか？追っ手の裏をかいて江戸に潜んでいたとして、捜索側は日本全国津々浦々駆けずり回らないか？とか、とか。さて、仇討ち禁止令が彼らの運命を変えたのか、という肝の部分。いや、単に主人公が妻に対して仇討ちをやめた理由にしただけだ。なぜ仇敵に「生きろ」と言ったのか、肝心な心境変化の過程が描けていない。とはいえ、明治を生きる武士をある意味コミカルに描いていたり、台詞や所作で時代劇の良さを再認識させてくれるところは評価できる。ミサンガはどうかと思うが、原作にあるのだろうか？ ",
      "名作。 ラスト20分くらいに全てが凝縮されてる。 13年間のけじめ...\n  名作。ラスト20分くらいに全てが凝縮されてる。13年間のけじめとして直吉に太刀を与えて斬り合う金吾。水戸者の命がけの訴えをおろそかに扱ってはならん。とした井伊直弼。その家来であるがゆえ「亡き主君のお下知に従って、そなたを討つ訳にはまいらぬ。」仇討ち禁止令がどうこうではない。死に場所を失っていた直吉に対して俺も生きるからお前も生きろという。妻役の広末涼子がすごく良かったので、最後の夫婦のやりとりはやっぱり泣いてしまう。その前の直吉の「3人で湯島天神の縁日でもいきやせんか？おやすみなさい。」もかなり良かった。冒頭とラストがかなりの完成度なのだけど、ストーリーに対してのボリュームが大きいというか、中盤あたりをもっとギュッとしてほしかった。すごい良かったのだけれど長く感じてしまった。 ",
      "明治移行期の侍の心情を描いた貴重な映画!!\n 雪が降ったので観ました。コメディではない本格時代劇は大変珍しく、また明治に移行するという（一癖ある）動乱期を描き、楽しく観る事が出来ましたが、最後は性善説に則ってハートフルにまとまり過ぎて少し寂しいです。街中で助太刀が次々と名乗りを挙げるシーンで泣きました。外国人勢力に立ち向かった旧来のお侍さんは「不平士族」とされ粛清され、度々の八百長戦争を経て、現代日本は日銀株主の外国人に支配されています。政治家や官僚は日々不正蓄財に励み、「原発」という名の核兵器製造工場が爆発して国土が穢れても誰も責任を取らず、首相は国富を流出させ続け、あらゆる会社が若者から搾り尽くす荒んだ国になってしまいました。本作は日本が失ったものを政治色無しにただ丁寧に描いており、心が少し温かくなりました。 ",
      "あれ？ 堂珍嘉邦は…？\n ラストシーンで、広末涼子が発する「おや、まぁ…」という一言が、あまりにも重く、深く、感動的である。この一言に込められた思いを考えて、思わず感涙！ 良い映画でした。ただ、私は堂珍嘉邦が出演していると書いてあったので本作を観たのですが…あれれ！？堂珍の出番ってあれだけ？これじゃ、キャメオ出演じゃん！クレジットされてるのに！ムキーーーッ！でも、出演は一瞬だけだったけど、その中で一際目立つ 堂珍の“めい演技”を観る事ができたのは、何よりでした。堂珍サイコー！（笑） ",
      "武士の忠義\n  武士とは…死ぬことも許されないまま、ひたすらに忠義を貫く者。死に後れ、たった一人であの日に取り残されたまま、ただ息をしている者。武士で生きることを辞め、違う道で身を立てながらも、心に炎の灯る者。武士の終わりを迎えた明治。孤独な闘いを続けた男たちの心意気が美しい。恋愛とかではなくて、命を賭して好いた心だったり、命懸けで戦うからこそ通じ合った心だったり。又、武士を支える女たちの武士道も本当に強く美しいんですよね。武士道はまさに、日本の歴史の誇るべき心だと思います。落ち着いた色合いの中で、真っ赤な椿がとても印象的でした。久石譲さんの音楽も素晴らしい！！！ ",
      "ポジティブに観賞しました。\n 二人が巡り会うのは運命。裏を返せばラブストーリーのような映画。中井貴一は一人、時代に取り残された感じが良かった。一方で、阿部寛は上手く時代の流れに身を任せた、少し現代的な雰囲気が、ある意味良かった。武士の心…渋い。 ",
      "地味にいい映画\n 歴史などを見ていて、大きく時代が変わる時はいつも思う。これまでの信条やポリシーを変えなければ生きづらくなるのは確かだ。かといって簡単に変えられるものではない。そこでの苦悩と葛藤を中井貴一さんは、うまく演じている。阿部寛さんが少し霞んでしまうくらいだ。そして、「生きる」というのはこういうことではないか……観終わった後、深い共感を覚えた。 ",
      "「柘榴坂の仇討」を観て・・\n この作品を映画館で観た。中井貴一と阿部寛が共演。桜田門外の変で井伊直弼を守りきれなかった彦根藩士の金吾(中井貴一)は仇討ちを命じられる。時代は明治維新となるが遂に仇で元水戸藩浪士の車引きの男(阿部寛)を見付ける。仇討ち禁止令の発布された中で二人の男の闘いのシーンが・・浅田次郎の時代劇の小説が原作。いい映画。 ",
      "イケてるね！\n 阿部寛さんが好きで鑑賞、時代背景など全く知らず予習すらせずトビコミ的に鑑賞。あらためて幅広い演技もこなせるんだな～と感心、人気がある訳だと思わせてくれました、渋～い時代劇が好きな人なら楽しめる。 ",
      "柘榴坂の仇討\n 桜田門外の変で主君を討たれた侍が明治維新後も仇討ちのために生きる話。浅田次郎の作品は最後泣けます。 ",
      "意外だった・・・\n 中井貴一さんの演技に2時間浸った感じです。そして阿部寛さん・・・好きな俳優さんですが、中井さんのまえに立つと、こんなに霞むと思いませんでした。 ",
      "演技と展開に不満\n 桜田門で何が起こったのか。日本幕末の転換点とも言える事件で、これはないだろうというセリフ。中井貴一が苦悩の人生を送るにしては、幸福感一杯のふっくら顔もきになるし、そもそも、阿部さんのセリフはモゴモゴいってて、それだけの覚悟を持った人にも見えない！映画館でうつらうつらしそうになりました。原作を読んだら、やはりこんな軽いものではないし、残念。映画は俳優で決まる。 ",
      "桜田門外の変から13年ってもう明治になるんだ\n 久石譲の音楽がいい。広末涼子がきれいに撮れているのでもうそれだけでいい。お千代ちゃん役の女の子も可愛い。 ",
      "なかなか深い\n 復讐に囚われた侍の話か。武士の志の深さはさすがと思いました。役者の方々もなかなかうまくなかなかの傑作やないかな。 ",
      "気の毒な主人公と敵役のお話\n 滝田 洋二郎監督に撮ってもらいたかった。「壬生義士伝」みたいな傑作に変わってたかも。 ",
      "浅田次郎\n 明治初期にはこういうこともあるかもなあという企画性は買う。今やっているるろうに剣心、とほぼ時代は重なる。映画的には面白くない。役者はいいのだが。しかし地味で久石譲の音楽がよいため、きらいではない。 ",
      "わかるかなぁ？わかんねぇだろぉな┐(´д｀)┌\n 武士の矜持。これに尽きる。百姓・町人風情(の裔)が観ても、この深さは解らんだろう。 ",
      "不器用でもいい､ひたむきに生きろ\n 主君を守れなかった侍｡仇である刺客の一人の元侍｡時代に取り残された二人の男の生きざまを描いた､浅田次郎の短編小説を映画化した時代劇｡昨年秋の同時期公開の｢蜩ﾉ記｣は素晴らしい時代劇だったが､こちらも引けを取らぬ良質の作品!見応えあり!とにかくｽﾄｰﾘｰに引き込まれた｡彦根藩士･志村金吾｡妻を貰い､大老･井伊直弼の近習(=警護)という大役を仰せつかり､人生は約束された…はずだった｡“桜田門外の変”で主君を守れなかった事で暗転､切腹も許されず､生き恥を晒したまま､主君の仇を探し続ける…｡自分の人生の歯車を狂わされたからではなく､敬愛する亡き主君への忠誠心､自分の信念を曲げない侍魂が､時に悲しくも目頭を熱くさせる｡主人公･金吾が話の軸だが､刺客の男も感情移入出来る話になっているのが良い｡元水戸浪士･佐橋十兵衛｡“桜田門外の変”後､直吉と名を変え､素性を隠し続ける孤独な日々｡仲間たちは死に､自分は死に損なった身｡井伊暗殺に悔いは無かったが､その後の日本は井伊が夢見た日本へとなりつつある事を目の当たりにする｡彼もまた過去に囚われ続ける男｡“元刺客”“逃亡者”だからといって決して悪人ではない｡金吾同様､不器用で実直｡悪人であったら長屋の近所の幼子が懐くはずがない｡時代は幕末から明治へ｡13年の月日が流れ､“仇討禁止令”が布告されたまさにその日､運命の悪戯の如く､二人は顔を合わせる…!中井貴一と阿部寛が二人の“ﾗｽﾄｻﾑﾗｲ”を名演｡広末涼子も金吾を支える妻をしっとりと好助演｡歌舞伎界の重鎮･中村吉右衛門が見事な佇まいで､井伊直弼の人間的な大きさを感じさせる｡遂に相対した二人の緊迫感｡あの日と同じく雪の中､剣を抜く｡禁じられた仇討の行方は…!?この結末には､本作は“ﾁｬﾝﾊﾞﾗ時代劇”ではなく“ﾋｭｰﾏﾝ時代劇”である事を感じさせた｡亡き主君の言葉が決め手となった｡幕末からの明治維新｡誰にも新しい日本が開かれた｡それは､これまでの生き方が覆させられ､失うものも多いという事でもある｡何も失う必要などないのだ｡誇り､多くを語らずとも通じ会う夫婦愛､日本人たる侍魂…｡不器用でもいい､ひたむきに生きろ｡ ",
      "結果は分かっていたが\n  綺麗な映画だった。長い月日をかけて復讐だけのことを考える気がしれないが、そういう時代だったのだろう。二人がついに出会い、対面するシーンは見入った。 ",
      "いいいですね\n 起承転結が効いていて、いい映画です。泣けますね。 ",
      "生きて下さい\n 今は忘れられてしまった武士魂をみた。仇討ちすべくただひたすらと生きたが、これからはぜひ自分の為に生きて欲しい。 ",
      "話は悪くはないんだけど…\n 悪くはないんだけどやっぱり原作が短編なのがそのまま響いていて中盤の厚みが足りないというか付け足し部分が蛇足というか説明台詞が多すぎるというか…．ビジュアル的には主人公たちの貧乏になってゆく感が足りない（服装が立派など）なのが残念．役者はいい人揃えてるんだけどなぁ． ",
      "感想\n 事前情報無し、あらすじは知りません。結局、仇討にはならず、もやもや感が残ったまま。まあ、あの様な終わり方も有りか。 ",
      "時代の変化\n  柘榴坂でのラストシーンは静かな雪が降り積もる中、とても緊迫感がありました椿の花がとても美しいですまた、時代の変化により、武士の居場所がなくなっていく様子はとても切なかったです世の中がどんどん西洋風に変わっていく…ただ、ミサンガのくだりはちょっとないなーと思いましたおそらく時代の変化の表現とラストシーンのための伏線(ミサンガのおかげで予想できてしまいます)ですが、ちょっと興醒めでした全体的には観て良かった１本です ",
      "柘榴坂の仇討\n 大老井伊直弼の他には、幕末の傑物は殆んど出てこない。桜田門外で主君を護れなかった男と主君を討った男にフォーカスを絞った世界は、浅田次郎短編文学の真骨頂。明治の御一新で国も禄も失くし、目まぐるしく変わる世の中にあっても、武士の矜恃と魂を持ち続けて生きる姿は、今の世においても見習うべきところが多い。ひた向きに生きるという言葉が出てくるが、ともすれば伏目で堪える姿を連想しがちだが、ひた向きとは直向きと書き表すことを改めて再確認した。主演の中井貴一さんと脇役の藤竜也さんの演技がとても良かった。彦根城や八幡堀など、滋賀県のロケーションもたくさん使われていました(^^)。 ",
      "柘榴坂の仇討ち　支え合いひたむきに生きる\n 仇討ちを通してしみじみとした夫婦愛を描いた映画でした。ぜひご夫妻でご覧ください。江戸から明治への激動の時代に主君井伊直弼（中村吉右衛門）の仇討ちを命じられた志村金吾（中井貴一）とその妻せつ（広末涼子）と刺客・佐橋十兵衛（阿部寛）が辿る苦悩の十数年。夫を支える妻の覚悟を目の当たりにして涙がとまりませんでした。今日忘れかけている日本人の心の有り様に深く胸を打たれる素晴らしい映画です。多くの方に見ていただきたいと思います。 ",
      "抑えた演技が素晴らしい！これぞ日本の映画\n 賑やかなハリウッド映画もよいのですが、この映画のような抑えた演技、セリフ少なに表情と背中で語る、語らずとも伝わるものを大事に紡いだ作品も年に何本かは見たいですね。日本人は主張が足りないなどと言われることがありますが、言葉で伝えなくとも伝わる関係を築いていけることが日本の文化であり、良さでもあるなぁと思いました。 ",
      "ひたむきな姿\n  幕末の桜田門外の変において主君井伊直弼の御駕籠回り近習役として仕えていた彦根藩士志村金吾は目の前で井伊の殺害を許してしまう。切腹も許されず仇討ちを命じられた金吾は時代が明治となってもなお井伊を殺害した刺客を探し続ける。やがて、車引きの直吉と名乗る佐橋十兵衛を見つけ出し、剣を戦わす。最後の二人が出会ってからの淡々とした話をお互いがする場面は良かった。ひたむきに生きるかっこいい男の物語でした。 ",
      "浅田次郎が好きなので\n もともと好きな小説の作品だったので、中井貴一さんの朗読に続き、映画を鑑賞してみました。役者の演技は素晴らしいが、私は中井さんの朗読を聴きながら自分の頭でイメージした「柘榴坂の仇討」のほうが、感慨深い気持ちになった。映画にしたからといって、言うほど素晴らしくなったというわけでもない。気軽に浅田次郎を楽しむ目的ならいいのでは。 ",
      "哀しい\n 辛さを背負いながら激動の時代を生きた二人、辛さを乗り越えた二人の侍達、その分未来が明るくなれば報われるでしょう^_^広末綺麗だなぁ(*^^*) ",
      "その後の生き方\n この時代は、殺るか、殺られるか、仇討するか、仇討されるか。そんなことが日時茶飯事に行われていたんだと、改めて考えさせられる映画だった。史実では大変な功績でも、それをよく思わない輩もいて、人と人、さらに取り巻く家族やかけがえのない近所の人々との交流を、斬新な視点で魅せてくれる映画でした。 ",
      "生きて活かす己。\n  主演の中井貴一といえば｢サラメシっ♪｣と笑顔で喋り、 仇敵役の阿部寛は｢エンブレ～ム♪｣と叫びながら滑ってくる、 そんなコメディ俳優のイメージが板についてきた二人なので、 真面目な時代劇に大丈夫か？なんていう心配は杞憂だった。浅田次郎の原作は知らない。短編集の中の一編らしい。 時代背景が奇しくも同日観た｢るろうに剣心｣と似通っており、 描かれるテーマにも通じるものがあって驚いた。 移り変わる時代の波に翻弄された元武士が矜持を貫くことと、 新たに生きることへの選択を迫られる。生き恥を晒してまで 生きるくらいなら潔く腹を切るのが武士の在り方と評された 時代、切腹も打ち首も許されず、ただひたすら主君の仇敵を 探すことだけに13年の月日を費やしてきた志村金吾。時代は 明治に遷り、仇討ち禁令が発令されたその日、金吾はようやく 最後の仇敵･佐橋十兵衛にたどり着くのだが…。とにかく中井貴一の演技が素晴らしい。 静かな佇まいの中、表情を次々と変えてみせる。 敬愛する井伊直弼がまた中村吉右衛門、悪人のわけがない。 主君への忠誠が必ずやり遂げんと誓う金吾の意志を守り抜く。 彼の決意がどれほどのものであったか、藤竜也演じる秋元に 侮辱され斬りかかろうとする目は血走り鬼気迫るものがある。 命に代えて守らなければならないものが当時は主君だったが、 果たして今もそうであろうかという奥方の嫌味も的を得ている。 金吾にしても剣心にしても何をするのか腹は決まっているが、 問題はその後のことだ。 秋元と師匠の説教は、おそらく同じだったろうと私は思える。女達の凛とした強さも良かったのだが(特に秋元の奥方)、 惜しむらくは広末涼子。彼女の演技が悪いわけではないが、 どうも相応しくない。妻というより妹や養女に見えてしまう ほど若々しく血色がいい。ミサンガや手を繋ぐという所作も せっかくの風情を打ち消すものになってしまって残念である。武骨な車引きの阿部ちゃんも新境地。男の背中に泣いたぞ。(歳がいってなければ^^;中井&小泉のペアで見たかったかも) ",
      "時代劇ではない。\n このところの日本映画は、良い作品の目白押しです。脚本が素晴らしく、ｷｬｽﾃｨﾝｸﾞがハマっております。中でも、広末涼子は、やっぱり可愛い！中井貴一も良かった。 ",
      "主人公の出した結論が意外だった\n 冒頭の結婚して家督を継いだところは、きっともっと若くないとイメージがあわない。だけど、あの円熟味というか、貫禄は彼にしかだせなかった味なんだと思う。愚直なサムライというか。だからこそ彼がたどり着いた結論が重要になってくる。あと貞節な嫁を演じた広末さん綺麗でした。幕末のめまぐるしい社会の変遷とその中で適応しなければならなかった武士達の生き方というものに、少しじーんとしました。 ",
      "予定調和\n 面白かったか否かは別としても、ある意味で予定調和の内容だったかも…。どうやって生きて来たかと言うより、どうやって生きて行くか？を問う内容だったかも知れない。それなりに楽しめた。 ",
      "ホッと出来る\n 最近の映画は地球滅亡とか殺し合いとかのストーリーが多くて観た後後味が悪いのがほとんど真面目な中井貴一がいいよね武士道いいよね ",
      "（悪い意味で）これぞ近年の日本映画だ！\n いいシーンも一つか二つあるものの、基本的に評価できません。この映画、近年の邦画の例に漏れず、重大な欠陥があります。それは　　セリフやナレーションでは苦労したことになっているが、　　スクリーンには苦労している様子がほとんど映らないということ、要は説明台詞だけで物語が成り立っているのです。主役の中井貴一はきれいに月代を剃って髷を結い、着物にはツギひとつ当たっておらず、まったく「仇持つ身」には見えませんし、そんなにひどい目にもあってるわけでもない。平伏して上役に怒鳴られてるシーンが、合計で２～３分あるだけです。芝居も他のドラマや映画で演じてきたような、それこそ大名の風格さえある所作で（褒めていません）、本作の役である近習の芝居には思われません。監督は「それは殿様の芝居だ」と指導しなかったのでしょうか。百歩譲って主役はそういう人物だ、つまり武士は食わねど高楊枝、浪々の身にあっても武士たる者がむさい風体を見せられん、という矜持の持ち主だとしても（そういう人物造形はあり得ると思います）、その無理はどこかに出るのが当然でしょう。すなわち、主人公を支える妻にその負担が出るべきで、働きすぎて過労で倒れるというような表現が絶対に必要なはずです。見た目も髪に白いものが混じるとか、手にあかぎれができるとか。日々の労働に追われて化粧もしない、くらいの感じは必要なんじゃないですか。ところが画面の中の広末涼子、そういう苦労を重ねた女には全く見えません。髪は黒々、表情も明るく、ラストシーンで中井貴一に握られた手もきれいなもんでした。勤めに出てもイビられるでもない、酔っ払いに絡まれるでもない、ただ普通に働いてるだけで苦労している風でもないでしょう。一箇所、仕立物が値切られるシーンはありましたが、収入が減ったためにどんな苦労があったかは全く描かれません。一事が万事すべてこの調子、主人公と主君の信頼関係を表現するシーンがあるわけでもないのに「命を懸ける」というような重い台詞だけは羅列されるので　　（何もしないで）口で言ってるだけの軽さがとても鼻につきます。美男美女を揃えただけの女性向け恋愛映画で「愛してる」「大事にする」が軽くて薄っぺらいのが多々ありますけども、あれと似た類のイヤミです。大したことがスクリーン内では起きていないのに、言葉だけが表面上重そう、という。その意味で「最近の邦画によくある感じ」でした。何もしないのを「おさえた演技」とか言わないで下さい。少なくともこの映画に関しては何もしてないだけです。作り手（ことにプロデューサ・監督・脚本家）の問題は言うまでもありませんが、お客さんもこんなので感動してちゃダメですよ。作り手を甘やかさないように。これだから日本のドラマは説明台詞ばっかりになるんです。 ",
      "静かな日本映画\n 昭和を思い出させる音楽が流れる中、静かに話が進む時代劇です。中井貴一をはじめ、役者の好演技でこの映画は成り立っています。派手な映画ではないので、しっとりと映画を楽しみたい方にオススメな作品です。 ",
      "静かな。\n 派手な殺陣も、ストーリーの盛り上がりもないけれど、桜田門外の変をきっかけにそれぞれの想いを背負いながら、1人は身を隠すように。1人は復習を果たすことだけを心の支えに。静かに生きる男2人。今の年齢の自分にはしっとりと心に沁みる作品でした。僕には良作です。 ",
      "薄っぺらな仇討ち\n 間抜けな侍のなあなあな仇討ち、の話。職場放棄した責任者が結局、何も出来ずに家族が大事になる、話。殺陣も迫力なく、薄っぺらなセリフのやりとりだけ。中井貴一はもうコメディ役者だと思います。阿部寛もギャグ入っていないから、物足りません。結局、よく寝れました。 ",
      "安直なラスト\n 既に、実質的には無意味な仇討ち。献身的に尽くす妻を犠牲にしてもそれを果たすことは、武士の矜持か、それとも、単なるマスターベーションか？観ているうちに、私の捉え方は、前者から後者に変わっていった。藤竜也の妻の言葉が、清々しく心に響いた。ラストは想定される中で、最も無難で安直なものだった。しかし、中井貴一、広末涼子と阿部寛の凛とした佇まいが、安直さに深みと趣を付加していた。心が痛むような結末でなくて良かった♪映画そのものとは無関係だが、館内は敬老会のような様相を呈し、マナーの悪いことこの上なかった。隣の席の老夫婦が「時代劇だから、若い人いないね。」と言っていたが、時代劇にこの類いの人たちが集まるなら、私でも二の足を踏むだろう。若者より、老人のマナーの方が悪いと再認識した。暇なご老人たちは、是非平日にご覧になっていただきたい！ ",
      "すんなり\n すんなり見られる映画でした。そのぶん期待を裏切られることはなかったです。想像通りのお話の運びでしたので期待していた以上ではありませんでしたが丁寧な作られ方をしていると感じましたし、役者の皆さんの達者さを見るだけでも満足でした。 ",
      "原作よりも良い出来\n  原作は短編のせいかもしれないが、チョットだけ薄かった。この作品の方がしっかり良いとこを出し切ってます。ただ、ミサンガは無いだろう！あれで白けた。 ",
      "予定調和のストーリーには感動はない。\n 世に言う「桜田門外の変」。事件のあと、移りゆく激動の時代の主人公を描いた物語はいくつもある。薩長しかり、幕府しかり。しかし、その変わり始めた時代の先端で、あえなく被害にあった彦根藩について書かれた小説はとんと聞かない。はて、あのとき井伊大老を警護していた家来たちの生き残りはどうしたのだろうか。むざむざ主人を殺害されて黙って見過ごしたのではあるまいか。もしかしたら、脱藩して自らの手で下手人を探し当てて仇討を果たそうとした人物がいてもおかしくないんじゃないか。僕は、そう思ったことがあった。その、もしかしたらこんな人物がいたかも知れないという、ストーリー。その着想がいい。もちろん、井伊大老や年号や仇討禁止令やらは史実だが、ほかの人物らはフィクション。志村や佐橋は架空だ。ふたりの事件での立場、その後の人生、関わった人々、そしてラスト、実際に品川にある柘榴坂を舞台にする妙案にいたるまで、まさしく浅田次郎らしい筋書き。裏を返せば、はじめっからだいたい読めた。だから、椿を目にして志村が何かを悟った瞬間こそハッとしたが、僕の中では予定調和の時間が流れるだけで、あまり感動らしいものはなかった。もちろん、中井貴一と阿部寛の演技はすばらしかったのだけど。だが、女性陣のキャスティングにはどうも不満が残った。ラストは、ドキリと驚きがあるでもなく、いまどきらしい、言い直せばもっとも浅田次郎らしいエンディングで終わり、僕にはどうも物足りなさを感じてしまった。それは、「家族を大事にしよう」という現代的なテーマがあるからだろう。そのテーマが悪いのではなく、そのテーマは武士の世界にはなじまないと思うのだ。武士とは本来「常在戦場」なのである。たとえば、あの決闘の結末のあと、長屋に帰った志村が自決している妻を見つけるという筋書きはアリだろうか。たぶん、それこそ当時の感覚で言えば、「武士の妻の鏡」と言われたであろう。そしてそのときに志村はどう行動するのか。それこそ、食らいついて見入ってしまいそうな気がする。そんなストーリーでは興行的に非難されるであろうことは承知だけど。この映画、いい映画ではあるが、のちのち記憶に残るほどの映画では、ない。 ",
      "柘榴坂の仇討\n 時代の変化に政府や生活様式は変われど、日本人の武士道の精神は、違う意味で受け継がれているんだなあと感じました。終盤の場面では感動的で涙が出るほどの作品でした。 ",
      "日本のいい時代劇\n 久しぶりに内容の濃い映画でした。日本人が本来持つ心の美しさを再確認しました。登場人物がそれぞれに誰かのために何かをしている、特に夫婦の会話や井伊直弼の言葉には感動しました。 ",
      "私にはあんまりだった\n  大好きな中井喜一と阿部ちゃんの出演してる映画だったので少々期待しすぎちゃったかな・・・う～ん・・・私にはあんまりだったな・・・内容的にも特別な物もなかったし・・・中井喜一でもってるような感じかしら・・・広末涼子も良かった☆3/10 ",
      "武士の矜持！\n 実に物静かな展開ですが、武士の矜持と意地そして優しさが心に染み入るいい映画でした。自分の今の境遇と少し重ね合わせ、矜持なんてとんでもない状況だなぁと反省と共に情けない気持ちになり、涙があふれでて来ました。互いに矜持の心があれば、初対面の方にも通じあえる。また、その逆もあるんでしょうね。明日から自分の仕事に矜持の心をもってやっていきたいです。とても素敵な映画でした。 ",
      "“生きること”をストレートに問いかける、異色の“仇討ち”。\n 【賛否両論チェック】賛：仇討ちというテーマを通して“生きること”を問いかける、異色ともいえる時代劇。ラストの30分近くに渡る中井貴一さんと阿部寛さんの掛け合いは、見応え充分。否：展開そのものは至って単純かつ単調なので、眠くなるかも。ストーリーそのものは単純明快で、展開も結構単調なので、興味がないと眠くなること請け合いです（笑）。そんな中でも、仇討ちモノの時代劇にしては珍しく、〝生きること”ということを全面に訴えかけています。時代の流れに取り残され、ただひたすら仇を探すことでしか生きられない主人公と、死ぬに死に切れず、１人きりで息を殺して生きるしかなかった暗殺犯。一見正反対な２人の生き様の、それぞれに胸を打つ人間模様がひしひしと伝わってきます。そして、ラストのお２人のやり取りは、鬼気迫る中にも奥深さがあり、必見です。作品の雰囲気に違わない、重厚な作品です。 ",
      "中井貴一 が、ふっくらしてて…\n 阿部寛は、減量でもしたのかしらと思うほどに顔は痩せてみえた。苦悩の貧しい十三年にしては中井貴一のアップの顔があまりにふっくらしていて、気になって気になって…しまいました。それでも最後はあたたかい気持ちになれるので、父にはすすめたいと思います。 ",
      "時代劇もいろいろ。\n 浅田次郎の原作を若松節朗監督が映画化。少し憂慮していたことがあったのだが、そのまま出てしまった。いろいろとあるのだが、まずなぜ時間軸をいじったのか。オープニングが志村金吾（中井貴一）の悪夢。刺客に襲われたときに刀の柄に覆いがしてあってすぐに刀を抜けずみすみす主君を討たれる。その夢は過去の経験であった。このシーンは必要だったのか。金吾が主君井伊直弼（中村吉右衛門）の警護役になっていわば人生の絶頂にあり、そんななかでの桜田門外の変。井伊直弼を討った者のうち、5人が逃亡。その5人の行く末も回想で語られる。武士としての矜恃。それはわからないでもないが、討たれる前に直弼が言った言葉を主命とするなら、13年も追わないのでは。それが第2の不満。13年、仇をうつために人を追い続けるつらさが映画からは伝わってこなかった。それが残念である。小説でしか表現しえないものがあって、それを映像化するのはやはり並大抵のことではない。そこに挑戦した意気は感じるが、もうひと息であった。 ",
      "人の心に心地よい映画\n 　仇討ちは正義、切腹や自決は潔く美しいと教えられて育っても、　人が心から求める『道理』は、きちんと他にある。　生まれたての赤子が母親の乳を求めて不器用に手探りするように、　幸せを求めて踏み出す、そんな人間の姿を見る事が出来て　本当に良かった。 ",
      "ひたむきに生きる\n それは浅田次郎さんが幕末歴史小説で描き続けてきた、時代が変わっても武士の矜持を持ち続け、寒椿のようにひたむきに生きる男達の姿。八丁座にて鑑賞しました。観終えた後には清々しい感情が。描かれる目線が1人の中にとどまらず、あの時代に渦巻いて居たであろう、遣る瀬無さ、エネルギー、寂寞感。振り絞るように滴り落ちる雫に、引き込まれながらも、なお清らかな心持ちにさえなりました。金吾の直弼に抱く想いが、政治でもなく勤めのみでもなく、1人の人に向き合う忠義を越える誠。現代を生きる私達にも決して過去にある生き様では無いことをきちんと見せてくれているとおもいました。仇の直吉の由縁。堪えきれない積年のおもい。まるで業のような面構え。時代劇にまだまだ期待したいと心から願いをこめています。若者よ、否、時代劇を毛嫌いしてきた映画好きな方々よ、見逃すなかれ。 ",
      "寒椿\n 浅田次郎さんの短編集「五郎治殿御始末」に収録されている一編の映画化作品。原作自体は短編なので、どう上映約２時間の映画にしたのか興味深く鑑賞。本作品の若松節朗監督は、原作のエッセンスはそのままに、更にその世界観を掘り下げて映像化した。それは浅田次郎さんが幕末歴史小説で描き続けてきた、時代が変わっても武士の矜持を持ち続け、寒椿のようにひたむきに生きる男達の姿。その男達を本作品では、中井貴一さんと阿部寛さんが体現する。お二人が演じる男達にとって人生の大きな転換点は「桜田門外ノ変」。片や、主君・井伊直弼を守る御駕籠回り近習、此方、国士としてその井伊大老を討たんとする水戸浪士。「桜田門外ノ変」後、この二人は被害者側と加害者側という対極の立場となる。近習として主君を守れなかった彦根藩士・志村金吾は切腹を許されず、刺客の仇討を命じられる。そして１８名の刺客の生き残りである佐橋十兵衛は、身をやつして市井の中で独り暮らしているのだが…江戸から東京、幕府から新政府、そして年号も明治へ、時代や世相が変わっても「侍」を引き摺って生きる男達。特に本作品の二人は、ある瞬間から時計の針が止まったままだ。終盤、この二人が対峙して初めて、時計の針は再び動き出す。果たして金吾は仇討の本懐を遂げることが出来るのか？若松監督は、原作の持つもう一つの要素を掘り下げる。それは夫婦のドラマ。志村金吾とその妻セツとの夫婦ドラマは原作よりも味わい深く、心に深く余韻が残ります。 ",
      "ひたむきに生きることのシンボルとなる寒椿がアップされたとき、思わす感動の涙をこぼされることでしょう。\n  　主人公の武士の矜恃をひたすら守つけようといる姿に感動しました。試写会終了時では久々に大きな拍手に包まれました。さすがは原作が浅田次郎だけの物語であります。単なる仇討ち映画と侮ってはいけません。仇討ちは幕末を超え、ついには、明治6年2月7日に明治政府から仇討ち禁止令が布告されてしまうのです。ことの顛末の起こりとなった桜田門の変からとうに13年も経ってしまいました。　もはや幕府も主家の彦根藩もなく、主君をむざむざ殺されてしまった汚名を挽回されることもなく、もはや武士の意地と体面など死語となってしまった明治の世において、何故、何の目的で主人公は仇を求めていまだ探し続けるのか。何故に髷を落とさず刀を差し、武士であり続けようとするのか。その矜恃が謎解きとなって、ラストシーンで明かされるとき、思わずもらい泣きしてしまうくらいの感動が待ち受けていました。　時代劇ではありますが、描かれることはひたむきに生きることの大切さを問いかけたヒューマンドラマです。ひたむきに生きることのシンボルとなる寒椿がアップされたとき、その一輪の輝き、生命力の強さをクグッと感じられて、観客の皆さんも思わす感動の涙をこぼされることでしょう。　それにしても主人公の金吾が、十兵衛の行方を突き止めて出会う日は、何と劇的なのでしょう。まさに仇討ち禁止令が布告されたその日。しかも桜田門での事件と同じように雪がシンシンと降り注ぐ日に車夫をしていた十兵衛を金吾は呼び止めて、どこへともなく人力車を出してくれと命じます。　深い雪の中を、人力車を押しながら十兵衛に金吾が語りかけるシーンは、ずっと後まで記憶に残りそうな名場面です。分かっているのに金吾は当たり障りのない質問をするばかり。それでも、直吉という今の名前の前は何だったのかと尋ねた当たりから、もしやと十兵衛も金吾のことに気がつき始めるのです。　ここに至る前、伏線として十兵衛の暮らしぶりも描かれていました。所帯を持たず、質素に隠れるように暮らす毎日は、何かを待ち続けて準備しているようでもありました。十兵衛はひょっとしたら、金吾を待ち続けていたのかもしれません。そして、事件後に殺害してしまった井伊直弼の開国政策の正しさを思い知らされて自らを恥じ入り、抜け殻のようになった自分を金吾の剣で終わらせて欲しかったものと思われます。　金吾も藩命で自害することを禁じられて、ひたすら生き恥をさらしてきました。早く十兵衛を見つけて、大義を果たし自らも切腹して果てたいということが唯一の望みだったのです。そんな死に取り憑かれた二人が、柘榴坂の坂上でついに決闘することに。しかし、従来の仇討ちと違うのは、金吾は十兵衛に自分の刀をわざわざ差し出し、自分は脇差だけで戦うというのです。しかし、十兵衛も刀をとたん自ら自害すらしようとします。仇討ちというよりも、もはやふたりは競って死に急いでいるみたいです。　金吾は十兵衛と一戦まじわなければ、死んでも死に切れにない思いでした。13年間の思いを込めて金吾が刀を十兵衛の頭上に振り上げた瞬間、目にはあの寒椿が飛び込んできます。そして、ふたりの運命は予想外の展開に…。　また、金吾に十兵衛の所在を教えることになる秋元と金吾が対面するシーンも素晴らしい台詞の応酬でした。今は、司法省の警部に納まる秋元でしたが、幕府でも目付の要職にあり、桜田門の変で襲撃した水戸藩士たちの吟味にも関わっていたのです。　彼らは打ち首でなく、国士として名誉の切腹を許されました。その話を聞かされて、金吾は激怒します。しかし、秋元は井伊大老こそ、数多くの国士を葬り、国内を混乱させたった大罪人ではないかと、堂々と言ってのけるのです。さらに激高した金吾は、秋元に斬りかかろうとするものの、切るなら切って見ろと動じない秋元の肝の据わった姿が圧巻でした。長回し気味に二人の思いを滲ませるカメラワークが、絞り出す台詞のひと言ひと言に重みをずっしり感じさせてくれました。　このとき秋元が庭に咲く、寒椿を金吾に見せて、あのように辛いなかでもひたむきに生きてみないかと諭したことが、前途したラストの予想外の展開に繋がっていくのでした。　主な出演陣では、主演の中井貴一が素晴らしい演技でした。武士の誇りと覚悟を台詞だけでなく、凜と張り詰めた姿勢で全身で金吾の信念を体現していたのです。しかし堅物というイメージだけでなく、主君井伊直弼の素顔が好きだという理由を語る時の微笑んだ表情も人間味溢れて素敵でした。歴史書では強面に描かれる直弼は、茶や和歌、書を愛好する風流人だったのです。　一方、十兵衛を演じる阿部寛も、コミカルさを封印して、ひと目を忍び一介の車夫として生きる男の訳有りな孤独感をよく醸し出してくれたと思います。　本作は、金吾と妻のセツとの夫婦愛も感動的に描かれます。夫を献身的に支えるセツの姿は、見ているだけで涙を誘われることでしょう。そんなセツを演じている広末涼子のいじらしさは、どこか『おくりびと』を彷彿させてくる好演でした。　さらに出番は少なかったものの人間国宝俳優である中村吉右衞門の存在感たるや圧巻です。19年ぶりの映画出演であるとか。きっと彼が演じたことによって、井伊直弼のイメージが大きく変わることでしょう。　久石譲の音楽も素敵でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}