{
  "id": 555,
  "reviews": {
    "eigacom": [
      "熟年夫婦の、いろいろあるけど良いよねーみたいなやつ、見飽きたな。 ...\n 熟年夫婦の、いろいろあるけど良いよねーみたいなやつ、見飽きたな。なんも起きないし解決もしないけど、俳優とセリフが魅力！ってやつね。この作品はその点で物足りない。ジムブロードベンドが中途半端なキャラで残念…だからこそのリアルなんだろうけど…わざわざ映画で見たくないよな。モーガンの病んでる感じが良かった。 ",
      "理想の夫婦水入らず旅行、時々修羅場\n 老夫婦が週末を利用して、新婚旅行で訪れたパリを旅行する。何て素敵なのだろう。美しいパリに浸り、いいホテルに泊まり、美味しい料理を味わい、贅沢に豪勢に。共に歩んできた長い歳月を振り返りながら、感謝しつつ、変わらぬ愛を…。こんな老後を送れたら、何も言う事が無い。…が、この夫婦は言う事があった。夫が突然、仕事で解雇宣告を受けた事を告白する。妻は夫への不満をぶちまける。理想的だった夫婦水入らずの旅が一転して…。そもそもこの旅、出だしから躓く所があった。もう一度泊まろうと思っていたホテルが思い出とは裏腹にボロホテルで、妻が不満。タクシーでぼったくられそうになる。次泊まろうとしたホテルは満室。それでも何とか泊まる事が出来、やっと旅行を満喫し始めたものの…。夫婦の会話が、何処かチクチクチクチク、棘がある。時々じゃれ合ったりして、夫婦仲はいいようだが…、突然の打ち明けやチクチク本音が、夫婦の本心を露にする。何もせっかくの旅行中に…と、思う。でも、それが長く共に歩んできた夫婦なのかな…。愛し合ってはいるけど、こんな時でも言わずにいれないものがある。素敵な夫婦水入らずの週末旅行なんてただの理想。だけどやっぱり、こんな旅行は勘弁。理想的でいいや。 ",
      "深いなー\n ずっしり響いた。うまく言葉では表せないけど。長年夫婦をやっているから言える皮肉と嫌味、分かち合えるユーモアの連続。映画だから露出できる結婚後のあらゆる不具合の凝縮。生きる哀しさ、歳をとる寂しさ、希望、諦め、過去、比較、嫉妬、成長、不成長…心の中のものを吐き出すことが出来るのは映画だから。 ",
      "思った以上にちゃんとしたドラマ\n 老夫婦の倦怠期ネタで作ったパリPVかと思ってたら、想像より遥かにちゃんとした、人間ドラマだった。決して、バッチリ相性の合う2人というわけではないけども、お互い疑心暗鬼になることもウンザリすることもあるけれど、他の人間には理解できない、恐らく当の本人たちにも説明のつかない？切っても切れない繋がりがあるのだなあ。しかしパリはいいなあ。 ",
      "熟年夫婦アルアルにはまだ早い。\n ５０代後半の熟年カップル、ブルック（ジム・ブロードベント）とメグ（リンゼイ・ダンカン）が、新婚旅行で行ったパリを再度訪れ、あの頃をもう一度。な、お話です。映画の評価にはその方の知識、経験、そしてなにより精神状態が大きく影響すると思いますが、私は熟年アルアル小ネタにちょっとついていけませんでした。例えば、メグの歯ブラシをわざと使ってじゃれて、二人で鬼ごっこ的になって、メグがブルックの首すじをひっかいてしまって流血。で、ブルックがメグに言います。「胸、見せろ」の、メンタリティとか、ちょっと理解できません（笑）随所にあるブルックからの熟成された愛情表現も、もう少し大人になったらきゅんとくるんでしょう。ゴダール「Week-End」のオマージュのようです。ブルックが情熱的なHをすればなんとかなると思ってるとこが、若い男の子みたい。っていうか、きっと男性ってそういう短絡的なとこ、変わんないんだろうな。 ",
      "結婚さえしらないのに老夫婦の生活は見るの早かった\n  ノッティングヒルの恋人の人だからとみたこの歳になってまで女は男を試すのかと終わりが見えない感に疲れかけたけど、哲学者の旦那の堅物相手にはそれくらいしないといけないのかも。「女友達といるときに電話が来て”嬉しそうね、秘密の恋人？”と聞かれてわたしは答えた。”夫よ”」こういえる関係でいたいなあとおもう。それにしても音楽と街並み綺麗だったなあ。パリ行きたくなった。あと哲学者の旦那とかちょいめんどくさそう 笑「知らない女を抱けない。愛するのは妻だけ。愛のないセックスは考えられない。愛しか興味ない。だが愛することはセックスするより難しい。」遊びたおした最後にこういってわたしだけを選んでくれる人がいい← ",
      "行動原理が掴めない＆共感できない\n 主人公夫婦の行動原理が掴めない＆共感できないでちとビミョー．「他人にはわからないのが夫婦」だと言われたらそうかもしれないが，理解できない人の行動を長々と観るのは苦痛に近い． ",
      "ラストシーンは素敵だったけど…\n リアリテイに欠けるなーと思うところがチラホラ。女は嫌になったら徹底的に嫌になるので、肉体関係を拒否してる旦那の前でこんな風に笑ったりはしないと思うよ。でも、ラストシーンは素敵でした^_^ ",
      "え...？\n  は？なんじゃ、こりゃ…わたしレベルじゃ、いったい何を言いたかったのか、さっぱり分からなかった…観て損したなぁ～～って思っちゃいました。 ",
      "イマイチ\n キャラクターはそれぞれ、ちゃんと活きているが、いかんせん、どうもストーリーが単調。あと大の大人がする行動とは思えない描写が、う～ん、ってな感じでした。思ったほど、出来は良くなかったかな。 ",
      "洗練されたセンスが光る物語\n 子供も世に送り出し、2人で『余生』（？）を模索するおしどり夫婦というよりも『腐れ縁』の夫婦が互いの今後の最適化を求めて30年の結婚記念日に選んだ街は新婚旅行に訪れたパリ。あの日とは隔たる距離感、積み重ねた長い時によって大いに変化を感じる旅の中で葛藤する感情。日本でも『団塊の世代』の方々、昭和という時代にアジャストさせながら奔走した時の男、女をお務めなさられた人たちにも共感を得る映画では。一定の業を尽くした先にあるパートナーとしての第二の人生の試行錯誤をパリという成熟した街並みに求める洗練された物語です。 ",
      "難しいのか\n  予告編に惹かれてペアチケットを買い鑑賞したのですが、最後まで何を伝えたかったのかわからなかった。パリまできていい大人が食い逃げやら踏み倒しやら。それが笑えないし。 ",
      "『夫婦喧嘩は犬も食わない』『夫婦の仲は他人には判らない』\n  結婚30年目。記念日旅行で訪れたのは、かつての新婚旅行先であった隣国のパリ。しかし、夫の仕事が解雇されたと言う告白をきっかけに、旅行は思い掛けない方向に向かいだし、夫婦関係は風前の灯に・・。って言うか、こう言うもんですか？正直、予想というか、想像とだいぶ違いました。もっとハートフルで、心あたたまる、ハッピーエンドの物語かとおもいきや、そうではありません。って言うか、ハッピーエンドは、作り話でしか無いですからね。現実世界では、こういう感じなのかもしれませんけどね。それと不思議なのが、モーガンが、やたらとニックを持ち上げるところ。学生時代に、色々と世話になったと言うことなんですけどねぇ、ニックの方は、あまりその自覚は無い様で、ちょっと不思議でした。って言うか、ニックとメグの夫婦そのものも、不思議なんですよねぇ。って言うか、日本でもよくある、濡れ落ち葉夫？ニックがやたらとメグに擦り寄るんですが、メグがツレナイ(苦笑)。いやぁ、それにしてもなぁ。旅の恥は掻き捨てとは言いますが、「ちょっとやり過ぎじゃね？」と思わないでもないですね。この夫婦、捕まるぞ(苦笑)。何となく、釈然としない感覚を覚えながら鑑賞終了。『夫婦喧嘩は犬も食わない』と言いますが、本当にそうかもしれませんね。それと、夫婦の仲は、他人には判りません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}