{
  "id": 557,
  "reviews": {
    "eigacom": [
      "トンデモ女のバツイチ大作戦！\n 完璧な恋人との結婚を考えているイザベルだが、彼女の家には代々あるジンクスが。それは、一度目の結婚は失敗するというもの。恋人との結婚を成就させる為、バツイチになろうとどーでもいいターゲットを探す。偶然知り合った雑誌編集者のジャン＝イヴに猛アプローチ…！アメリカン・ラブコメなノリのフレンチ・ラブコメ。映画だから笑えるものの、実際に居たら、なんちゅー性悪女。気の毒な男。あくまで棄てる為だけの相手なので微塵も気持ちなど無かったが、気のいい彼と一緒に過ごす内に…と、後の展開は想像通り。他愛ないが、気楽に見れる。ダイアン・クルーガーがキュート。クール・ビューティーなイメージの彼女から意外なコメディエンヌぶりを見れるとは…！それに、ポイントちょっとプラス。 ",
      "惜しいラブコメ\n ダイアン・クルーガーが好きなので鑑賞したが、それなりに楽しめた。ストーリーはちょっと変わった、現実にはあり得ない内容だが、ラブコメなので許せる。ストーリーテラーの話す内容が本題。ラストにも納得。ただ、もうひとひねり欲しかった… どこか惜しい。キュートなダイアン・クルーガーを見れたのは良かった。軽く見るのにはおすすめのフランス映画。 ",
      "先輩のウザさが面白い\n 最初の結婚は失敗するという一族のジンクスに逆らおうとする女性の話。クリスマスの夜に、家族がイザベルのエピソードを話す形がとても面白かった。会社の先輩ウザいなーと思いつつ、彼女の存在が笑いの要素となっていた気がする。話自体は途中までヒドいから。でも、キレイな女性はヒドいことしてもなんとなくOKで、ラストでなんとか帳尻合ってたのは見事。全然期待してなかったが、なかなか楽しめた。 ",
      "ダイアン・クルーガーのシャッターチャンスが気になる。\n 1度目の結婚は必ず失敗する呪われた一族のイザベラ（ダイアン・クルーガー）は、イケメンの歯科医ピエールを失いたくなくて同棲を続けていた。結婚すると、離婚するからね。でも急に子供が欲しくなり、結婚することに。でも1回目の結婚は失敗する！考えたイザベラは、どうでもいい男と1回結婚することに。偶然出会ったジャン=イヴ（ダニー・ブーン）と結婚するも、離婚しなくちゃならない。あの手この手でジャン＝イヴから離婚を切り出すように仕向けるも、どんどん愛されてしまう。ピエールは何でも予定通りにしたい人。曜日でやることを決めてるし、行くレストランで頼むものも毎回同じ。そんな単調な生活に幸せがあると言ったサイモン・ペッグの「しあわせはどこにある」とは逆で、本作の主人公は常に驚きたい「ライオンに出会いたい！」という。あ、ジャン＝イヴと行ったアフリカで、出会ったんです。ライオンに。でもね、それは安定した単調な日常にある\"驚き\"だからいいのであって、驚きの中に驚きは存在しないと思うよ－。と、オバちゃん思ったよ。その\"驚き”も、単調になるんだよーって。イザベラの出した結論は理解できるけど、あんまり説得力がないように感じたのは、ジャン＝イヴにピエール以上の魅力がないから？あ、単純に私のタイプの問題かも知れません（笑）断然、ピエールの方が魅力的だったので。でも凄くよくできた大人のラブコメでしたよ。ダイアンさんって本当に綺麗ですね。なにされても、ジャン＝イヴが許すの分かります。昔の女優さんみたいに、立ち居振る舞いが凄く美しい。そして上品。それなのに、なんでしょうか、このポスター？こんなにシャッターチャンス逃されてていいんでしょうか？アバウト・タイムのレイチェル・マクアダムズ並に逃されてると思う。私の好きなジャズナンバー「Don't Explain」のアレンジが好き。エンドロールにNG集。 ",
      "ラストだけ\n きっとハッピーエンドになるはず！と思い、結果そうなる。めでたしめでたし♪で、ちょっとほっこりはする。だが、自らの幸せのためだけに他人のことを平気で踏みにじる、ヒロインはサイテーの女だ。その相手との出会いが、必ずしも心地よいものではなかったとしても、決して許されるべきではなく、不快になった。一方、男も底抜けのお人好し！微笑ましいというよりは間抜け！観ていてイラッとしっぱなし。ものには限度というものがある。終わりよければすべてよし！恋に決まったパターンはない！かもしれないが、私には受け入れがたい部分が多かった。 ",
      "バツ1\n だけど まだ 始まってないぞ〜 ",
      "旅する映画\n 話はありがちなラブコメですが、舞台をケニア、ロシア、フランスへと移すので、旅するように楽しめます。マサイ族のダンスとコサックダンスの融合には笑いました。何も考えたくない時に観ると良いかも。 ",
      "男には災難。\n  公開時、あまりの上映時間の酷さに観逃した作品だったのだが、 なるほどその理由が分かった気がした今回の鑑賞だった。 何なんだこのクソ女は！？(爆)我儘も大概にしろ！と思ったのが 美貌才女Ｄ･クルーガーが演じるイザベル。家系に存続されている 一度目の結婚は離婚に終わる！というジンクスに倣い、好きでも ない男をたらし込み結婚→離婚するのを姉妹揃って計画するとは。 そして運悪く夫役に選ばれたのがＤ･ブーンが演じるジャン=イヴ。 いわゆるオッサン顔に職業も旅行雑誌編集と今ひとつパッとしない 彼を強制的にたらし込んで見事に結婚。さぁ即離婚となるはずが…。 ブラック(ラブ)コメディに運びたい製作陣の意気込みとは裏腹に、 ダイアン自身がこの役に合っていないうえ彼女の行動が笑えない。 歯科医の彼がめっぽうイケメンで非の打ちどころのない性格、更に 彼女の悪企みに全く気付かず、笑顔で送り出しては当のジャンとも 仲良く握手してしまう始末。何なんだよ、この男アホなのか！？ 笑えぬコメディはさらに悪行を増し、どうなるんだ一体？と思った ところでやっと(予想通りの)結末を迎えるが…。 その歯科医の彼に黒い要素は最後まで出てこない。のが目新しく、 じゃあどうするのかと思った辺りで意外なハッピーエンドを迎える。(一体何がやりたかったのかと思う作品。エンドロールはＮＧ集) ",
      "マサイ\n  思ったよりも壮大な結婚の旅で、映像的にも美しかった。個人的には本命のイケメンの方をキャラとして気に入ってしまったので、その彼とくっついたまま離婚相手も誰かと幸せになってほしかったけど、まあしょうがないか。最後に彼も全然傷付いてなさそうな描写があって救われたし(笑)コメディとしての笑いどころも多く、良いロマコメだったと思う。回想という設定も活きてた。 ",
      "楽しいラブコメ！\n ロマン・デュリス主演の「ハートブレイカー」の監督パスカル・ショメイユ の最新作！楽しく後味の良い映画だったけど、この監督、Mッ気があるのでは？（笑）美女にいたぶられるのがお好きなようで、ロマン・デュリスも大概酷い目に会ってましたがダニー・ブーンも可笑しくも可哀想でした！（笑）わざと品の無い言葉や振る舞いをする美女って言うのは一歩間違うと女が観ても引いてしまうけど男性監督のせいか女性監督よりもまだ、ギリギリ許せる。女性監督の方がその辺は容赦ないですね。ラストも楽しい仕掛けがあって有り得ない組み合わせに笑っちゃいます。中々の佳作ですね。ちょっと行ったり来たりが目まぐるしいのでそこをもうちょっと整理すれば更に良いかも〜〜なんて偉そうに〜〜（笑） ",
      "終わり良ければすべて良し\n 最後は全てがハッピーエンド。とにかく幸せな気分になれること請け合い。一回目の結婚するためになりふり構わず男に迫る姿はあり得ない設定ながら笑える。おまけにフランス飛び出てケニアからロシアまで愛の迷飛行が続くんだからもうほとんど嘘ばなし。結婚迫られるオトコがいちばんかわいそうだけど、不思議に悲惨さは感じない。ライオンに食われそうになったり原住民にとらわれたりするけど、もうほとんどファンタジー。こんな話しながら第三者にお話を進めさせる手法がうまくはまってた。この主人公の勝手なわがままオンナも彼女に振り回される寂しいオトコも、婚約者も誰もかれも幸せになるから見終わるといい気分でした。 ",
      "楽しいフランス映画。\n 途中、ターゲットになった男性が可哀想に思えてきたけれど、それでも後半のまとめ方がよくて素敵な映画にしあがっていた。一緒にいて自然にたくさん笑える男性と結婚したいなぁと思った。 ",
      "素敵。\n 笑顔が素敵。みんな笑ってる。人道的にはいけないかもしれないけど、笑顔がキュート。後半には泣いて。ラストの仕掛けされたら感激よ。男も女も♪ ",
      "イザベル酷いよ！\n  「一度目の結婚は失敗する」と言うジンクスのある家族。“幸せな二度目の結婚“をゲットするために、『失敗するための一度目の結婚』をしようとした女性をめぐるドタバタ劇。この日は『ウィークエンドはパリで』とハシゴ。『ウィークエンドはパリで』の方は予想を外された内容でしたが、こちらは予想通りの物語。ホッとしました(笑)。面白いのが、偽装結婚を図るイザベルとその被害者？のジャン＝イブは、“今”の時間軸には出てきません。過去にあった事として語られる物語での登場。“今”の時間軸には、イザベルの家族しか出てこないんですよね。面白い作り方です。それにしてもなぁ。イザベル、酷いよ(苦笑)。あんな女性は嫌です(怒)。それに対して、ジャン＝イブは、いい人だ。なんていい奴なんだ。劇中のイザベルのセリフにも「こっちの方が辛くなってきた」とありましたが、イザベルの仕打ちは見ているこっちも辛かったよ(苦笑)。でも、イザベル、お金持ちですね。飛行機のビジネスクラスチケットを当日購入したり、モスクワに行ったり、何だりかんだり。『ウィークエンドはパリで』の夫婦とは大違い(笑)。さて、原題の『Un plan parfait』は、『完璧な計画』だそうです。果たしてそのとおりか否かは・・・。 ",
      "本当に綺麗な人だ\n 試写会で鑑賞。ダイアン・クルーガー、本当に綺麗な人だな。歳を調べてみたらなんと38歳。。。試しに自分が覚えている出演作の「ナショナルトレジャー」の頃はと思ったらあの時で28歳、、、ほとんど変わってないってか綺麗になってる気がする。最近の出演作の彼女はなんだか鋭い印象な気がしたけど。こんなに綺麗な人がお茶目な姿を見せるだけでこんなにも画になるとは。相方がダニー・ブーンもダイアン・クルーガーのキリッっとした空気感じを和やかにしてくれるし配役いいんじゃないですかね。いろんなこと体験して、いろんなとこに行って、最後の最後に、、あんなことしてもらえたらって思うと、、、僕もあんな体験してみたいなぁって思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}