{
  "id": 559,
  "reviews": {
    "eigacom": [
      "題名から創造していた内容と大きくかけ離れ、しかもマンネリオカルト。...\n 題名から創造していた内容と大きくかけ離れ、しかもマンネリオカルト。ごめんなさい、途中下車。2014.10.19 ",
      "悪魔\n 系は幽霊系に比べ見易い(笑)ホラーでも、幽霊系は勘弁・・・特に邦画。 ",
      "どこまでが実話なのか\n 実話ベースの作品のため、過度な恐怖よりも雰囲気で怖がらせる作品だと考えていたが、結構過度な恐怖に近い作品だった。直視できぬ怖さではないが、正直この全てを実在する人物が体験したのなら怖すぎる。なんせ、家族にまで危害が与えられているのだから。「NY心霊捜査官」というタイトルについてだが、分かりやすい邦題だと思うが少しニュアンスが違うと思う。実際はほとんどが悪魔な訳だし、主人公に聞こえる不思議なメッセージが「彼ら」の声なのだが、それを証拠に事件を解決する話ではない。だが、流石スコット・デリクソン監督だ。不気味なシーンはとことん不気味に、怖いシーンはとことん怖く。先程、過度な恐怖と記載したが、雰囲気もとても良い。SFを撮らせると何とも微妙な出来映えだが、ホラーとあれば徹底的にやってくれる。カメラワーク、テンポ、俳優の演技が整っているからこそ、このように良い雰囲気の作品が生まれるのだろう。 ",
      "扉(ドアーズ)を閉めろ。\n 強力な悪霊を倒すには、聖人からは程遠いメンドーサ神父よりも、ここはやはり心霊研究家のウォーレン夫妻（ホラー映画『死霊館』シリーズに登場する悪霊退治の大家）を招請したいところである。イラクからの帰還兵に憑依して、わざわざアメリカくんだりまでやって来た悪霊の正体が、イマイチ分かりづらい。もっとシンプルに、フセイン一族の怨霊なんてどうやろか？！しかし霊感が他の人より強いというだけで、散々な目に遇うバナ兄さんが気の毒に思えた。これなら凶悪犯を相手にしている方が、まだ気持ち的には楽かも。😩 ",
      "エクソシストと刑事\n ジェリー・ブラッカイマーがオカルト映画をプロデュース。邦題から、オカルト事件を専門に扱う特別捜査官を描くゴリゴリのＢ級エンタメと思ったら、ちょっと違う。何せ、事実に着想を得た物語。ある刑事が捜査する奇っ怪な事件には、悪霊の存在が…。シリアスなタッチで、オカルトに取り憑かれた刑事サスペンスといった趣向。異様で不気味な雰囲気はなかなかのもの。腐乱した死体から湧き出す虫、腹を割かれ十字架に張り付けにされた猫の死骸などは結構エグい。主人公の刑事の娘の部屋で起こるポルターガイスト現象は恐怖心を煽り、クライマックスの悪魔祓いは取り憑かれた男の怪演も相まって迫真。ホラー畑出身のスコット・デリクソンの手腕でオカルト映画としては見応えあり。でも、シリアスにおどろおどろしく描くのはいいが、もうちょっとエンタメ性も欲しかった。 ",
      "意外に\n イケるw ",
      "面白かった\n  　オカルト版の『セブン』といった雰囲気で、不気味な美術や演出がよかった。悪魔憑きと精神錯乱者がほぼ同じ扱いだった。　主人公も神父も勇敢で恐ろしい悪魔に一歩も引かないところがかっこいい。　ラスボス的な憑りつかれた人、あんなに体に文字を刻み込んでしまって、その後まともになっても生きて行くのがしんどそうだ。　結局のところイラクで何があったのか不明で、解明して欲しかったが、解明されたところで大したものではなさそうだ。ぼやかしていてくれた方が興ざめしなくていいのかもしれない。できるものなら、それでもこちらの予想を裏切るような腑に落ちる謎の答えを見せてほしい。 ",
      "おもろい\n なかなかサスペンスとして面白いと感じた。心霊とかの要素が斬新 ",
      "何故面白いのか？それはセブンに似てるから\n 個人的に思った事なので同意してくれなくてもいいがこの張り詰める空気感にダークな事件、全体的な画面の色味、似てると思うセブンのあのサイコパスの犯人が悪霊によるものとい う感じ邦題が合ってるかどうかはどうでもいいので気にならないし作品の評価には繋がらないのでスルーこの作品の続編求む ",
      "思いの外面白かった。\n 思いの外面白かったな、正直、エリックバナの演技が見たくてBlu-ray購入したが、レビュー低い割には私は面白かった。ハリウッド独特のいきなりサウンド効果だけで恐怖を描くのとちょっと違って、恐怖もなかなか。 ",
      "実話モノっぽくはない\n 手記を元にしたとのことですが、大分脚色演出されているので、普通にホラーアクション映画として心構えをしていた方がいいかも。18禁ですがそんなにグロくはなかった。死体がっつり写るのと傷口多めで食肉少々といったところです。テンポよくサクサク進んで面白かったです！適度に強くてわかりやすい！あー2出ないかな〜このキャラでもっと見てみたい！ ",
      "映画館行かなくて良かったわー\n まったく思っていたのと違う映画でした。しかも話の展開は遅いし、結局悪霊がどうの、悪魔払いがどうのと、日本人にはピンと来ない展開に。。。準新作108円で良かった。。。 ",
      "ミニレビュー\n 満足度評価。正直、実話の説得力はないが、酷評されてるほど悪くないし楽しめた。ただホラーというよりサスペンスかな。アクションシーンも割とある。悪魔払いのシーンは、いろんな段階があったりして結構丁寧に描かれていて迫力もなかなか。とりあえず実話と考えて見てはいけないが、楽しめるには楽しめる作品。 ",
      "２時間があっという間に過ぎる、息を呑む展開に驚き！！ 前半は物音が...\n ２時間があっという間に過ぎる、息を呑む展開に驚き！！前半は物音がする度に「ビクッ！」となっていましたが、後半は痛いシーンが多く見ているのが若干辛くもなる。ある種の落ち着くシーンはほぼ無く、テンポ良く走り抜けるところやアクションが多数あるので、今までのホラー？とは一味違うと思う。悪霊のプロフィールが不足し過ぎて「？」な部分もありましたが、スリリングな展開がカヴァーしていた点、良かったとも言えます！ ",
      "マジか\n 本当にこういう事が現実にあるのだろうかまさしくエクソシストに似ていましたが‥ ",
      "タイトル笑\n 本編見終わったときにこの題名はおかしいぞと思った笑内容は予想と全く違かったけどあの内容も良かったんじゃないかなーと思いました。ビックリする場面もあったけどなかなかかなー笑 ",
      "NY刑事vs悪魔\n 心霊というより相手が悪魔でエンドオブデイズを薄めたような感じ。これなら心霊でなくても解決できると思う ",
      "なかなか\n 心霊かと思いきや、悪魔…しかもアクションシーンあり…笑まぁ、でも、なかなかストーリーテンポ（悪魔祓いまでは）も良く見入ってしまったし評価は高め（＾ν＾） ",
      "邦題のイメージで観に行ったせいでガッカリした面が大きかった。オカル...\n  邦題のイメージで観に行ったせいでガッカリした面が大きかった。オカルトちっくですし、日本人が心霊というタイトルからイメージするものとは近くて遠いエクソシストものでしたストーリー、キャラクター、音楽、どれも良かったと思うのですが実話を元にしている映画の宿命なのかストーリーもキャラクターもあともうひと押し欲しい主役を演じるエリック･バナが素晴らしかったトレーニングシーンではシャツの上からわかるほどの肉体美を披露してくれます。ストイックで、かっこいい。しかし能力のせいで思いつめるようなこともしばしば、そんな彼の相棒を務めるキャラクターが特殊な能力を持つ主人公をおもしろがって受け入れてるだけでなく、支える存在でもあったのが良かったこの手の映画だとだいたい足を引っ張って勝手に死ぬ立ち位置ですが、彼の場合悩み落ち込む主人公を引き上げさらにはしっかりサポートし未知の能力にも身のこなしで対応する姿は好感が持てる。それだけに仕方ないとはいえ中盤、後半で神父が相棒になってしまうのが酷く残念セオリーかもしれないが殺すことはなかったのではないか？続編ありきで作ったような感じが受けられる、まさかこれで終わり？感じる終わり方 ",
      "センスのない邦題オカルト映画\n 実体験を基にした話だけに、それほどドラマチックな展開にはならない。結局いくつか回収されてない伏線があるように見えるけど、ご愛嬌。久々にちゃんとしたオカルト映画を観た気がする。最近のホラーは日本では劇場公開されずにDVDスルーされるものが多いから、これは劇場公開されただけあってちゃんとしてる。笑 ",
      "主人公が好きになれん。けど…\n  サスペンスかと思ったらホラーで超怖かった。「エクソシストコップ」が原作だと知った時には時すでに遅し。震えながら観た。しかし、ホラーの主人公って物事が悪い方に行くように敢えて行動してるように見えて好きになれない。心霊にはレーダーが効くのに家族には全くレーダーが効かない主人公にイラっとしたけど、怖い怖いと言いながら、世界に入り込んでいた。最後の悪魔を追い払った後の演出が素晴らしいなと思った。ドアーズが流れるのもカッコ良かった。 ",
      "期待しすぎた\n 予告編で面白そうだったのでみたんですが、正直がっかりでした。たまに脅かしがあるくらいで ホラー要素が少ない！アクション映画？って思ってしまった。残念でした。 ",
      "ホラーではなかった！！\n ホラーではないけどおもしろいですスタイリッシュハードボイルドホラーアクションでした。ホラーではありません。 ",
      "ちょっと\n ザンネン。期待しすぎた？ホラーというよりは、ドラマチックな、ビックリ箱みたいな作品⁇⁇どーしても、どーしても観たくて、無理やり時間作ってナイトショーでみた。怖くないのに、心臓に悪い作品でした。 ",
      "タイトルを気にしないと良いです\n 心霊ではなく悪魔祓いのタイトルがあってますレビューを色々と読んで行ったので思ったより面白かったです後はエグイシーンもありますが一つを除いてよくあるシーンかなと思いました ",
      "邦題が良くないです。\n 心霊捜査官というタイトルだと、誰もが幽霊関係のホラーを期待するでしょう。…本作、実際は悪魔(最終的に悪魔祓い)でした。原題が長くて分かりづらいので、こうゆう日本語タイトルが付くのはしょうがない事ですが、もう少し考えて欲しかったのが正直な感想です。ストーリーに関してはそこまで悪く無いと思います。評価は低めですが…サスペンス、オカルト、刑事ドラマ、スプラッタがほどよく混ざっていると思います。驚くシーンもかなりあったので、楽しめました。ただ、R-18+指定にする必要は無かったのではないでしょうか。R-15+にしてもPG-12にしてもどうせ子供は観に来ないでしょうから。 ",
      "よくあるホラーと思いきや\n 私個人のタイミング的に、とても意義ある内容でした。角度により、(どの作品でも当然の事ではあるんですが)全然テイストの違う見方が出来る作品だと思います。私的には生涯ベスト10に入る予感。 ",
      "やっと見れました！！\n  レビューを見て期待せず、見てましたが予想以上でした。しかし、前半はから終わりにかけてはすっごくよかったんですが、単純というのか終わり方はありきたりでしたねぇ。残念。けど、ビビる要素は十分ありました。今見ようと思ってる方、メンズデイやレディースデイに見る方がいいかもです！備考ですが、ぜーんぜんR-18ではないです！！PG-12程だと思います！ ",
      "彼の“レーダー”が捉えたものは……\n ぶっちゃけちゃうと、「エクソシスト」モノですね。はい。心霊捜査官なんてタイトルに付いてるもんだから、自分てっきり霊感を駆使してニューヨークの難事件に挑むスピリチュアルな刑事の活躍を描いてるのかと思ったんですが、まるっきり違ってました。勘が人一倍良い刑事が偶然そのアンテナに悪霊を捉えてしまった、というのが発端で。自分からその事件にのめり込みつつ、いつしか彼自身がその禍々しい渦に巻き込まれていくという。やがては愛する妻や娘にまで危険が及んでしまう……的な。その捜査中に偶然出会った神父が、なんと！なんと偶然エクソシスト業もやっているという！そして神父が彼の相棒に名乗りを上げ、刑事＆神父のバディ心霊捜査が開始！と相成る訳です。そういうお話です。最初っから悪霊退治のプロフェッショナルじゃないよ、てことですね。で、一応ホラーなんで、やっぱり描写がおどろおどろしいです。多少グロも出てきますんで、耐性がない人だと少し（ほんの少しだけ）キツいかもしれません。あとジェリー・ブラッカイマーの製作なんで、大仰な演出です。だから「いや、お前そこはそんな煽らんでもええやんか」レベルの出来事にまでビックリ箱チックに見せてくるので、その傾向と対策だけ身に着けておけば、怖いのが苦手って人でもあんまり、そんな身構えなくてもいいと思います。イチイチ、ビクッ！とさせてくるのさえ分かってれば、多分。これって、実話をベースにしてるそうで、原作本があるんですってね。だから原作から外れて映画方面からの続編が出るのかは分からないですが、もし続きをやるとしたら、本作は「エピソード０」の位置づけになるんでしょうね。その後、すっかりベテランとなった二人の活躍も少し観てみたいもんです。 ",
      "イマイチ\n 現実離れしすぎて、リアリティやストーリー性に少しかけると思ったノンフィクションと聞いていたので少しガッカリ ",
      "暴力VS悪魔\n R18指定のエクソシスト系だが、王道の展開と演出の古典ホラー。\"実話に基づく\"補正のおかげでジワッとくるものはあるが恐怖度は低め。だが人間ドラマとしては見どころがある。内面に潜む残虐性を突いてくる悪魔と対峙するサーキ刑事と神父の姿は、人智を超えた事態を目の当たりにする畏れと不屈をパワフルに描き出すと同時にバディものの心強さも伝えており画面に見入った。今後の二人のタッグ活動が気になる。シリーズ化あるかな？ ",
      "悪魔払いの物語\n ラストの15分は楽しめたけど、イマイチしっくりこないな。エクソシストやザ・ローズ、ザ・ライトなどの悪魔払い系を見てきたけど、、、これは物足りないです。 ",
      "何から何まで既視感に溢れた作品。\n 正直、期待外れ。題名とポスターアートから「13ゴースト」的な悪霊達との戦いを期待。解放された悪霊と人間の闘いが新たな設定や小道具と共に観れるのかと楽しみにしていたのですが。…蓋を開けてみると「エクソシスト」の劣化版。悪魔に憑かれた人間を神父と刑事が聖書と十字架で。エクソシストが当たった後に粗製濫造された作品群と大差無いです。それでも演出が新鮮であれば、という期待も空しく。暗闇と意味有りげな余白で恐怖を煽る、手垢が付いたJホラー的な演出が終始。悪魔の登場を灯りの点滅と無線の雑音で示すあたりも既視感が。観客として何かを見つけようと暗闇を注視しているうちに中盤以降は徒労感も。「何故、金を払って暗くて何もない画面を見続けなければならない」という遣る瀬無い気持ちになりました。何から何まで既視感に溢れた本作。近年、同様の体験をした作品として「フッテージ」が挙げられますが。「フッテージ」は設定/小道具の新鮮味があった分、幾分マシ。作り手の不誠実さすら感じる作品でした。ベロベロバーなお化け屋敷的な驚きを求めている方のみ。オススメです。 ",
      "怖さよりはグロさ。日本人には馴染みの薄い世界観。\n 【賛否両論チェック】賛：不可解な謎が１つずつつながっていく様子が見事。演者さんが見せる超迫真の演技にも注目。否：Ｒ－１８指定なので、メッチャグロい。急に驚かせるシーンも多いので、苦手な人には不向き。　急に驚かせたり、メッチャグロいスプラッターだったりと、確かにホラー映画はホラー映画なんですが、どちらかというとキリスト教やユダヤ教的な宗教観がかなり強い作品なので、日本人には結構馴染みの薄い印象を受けるかもしれません。〝悪魔祓い”のシーンなんかは、演者さんの迫真の演技に、恐怖を通り越して畏敬の念を覚えそうなくらいです（笑）。そんな中でも、バラバラだったそれぞれの現象が、最後に近づくにつれて１つにつながっていく様子が、イイ感じです。　ホラーが苦手でさえなければ、観ておいて損はない映画だといえそうです。 ",
      "テレビドラマでいいかな...\n 映画にするほどの重量感がなく、テレビドラマで1話ごとに同例の事件を解決していく位のライトな感じで済みそう。ただその場合、「霊」というより「悪魔」だから 事例がいくつも挙げられるかは疑問だけど...。ちょっと期待外れだったかな。こういうの観ると、ラテン語勉強したくなる...。 ",
      "邦題なんとかせいｗｗ\n なんかすっごいＢ級映画か、またはゴーストバスターズのようなコメデイに勘違いされやすいと思うので、もうちょっとセンスの高い題にしないと　客がこないかとｗ（祭日に見に行ったのに会場内客が6人だったｗ）アホなインチキ心霊動画みたいな題のつけ方はやめたほうが・・・それと18禁と聞きましたがそれならなおさら題を考えないとだめかと（小中高校生は見にこれないのだから、今風な動画的な題をつけても無意味）映画そのものは　そこそこ真面目に作ってありましたが。 ",
      "予想より…\n 邦題のつけ方がちょっと違う気がする。心霊ではなく悪魔の話。ジェリー・ブラッカイマーが製作しているだけあって、演出など作品のクオリティは高いほうだと思う。シナリオとしては、もう一つひねりや展開があっても良かったかも… ",
      "CSI＋エクソシスト\n 殺人犯が悪魔ばらいで普通の人に戻り、誘拐されていた刑事の妻と娘は無事保護されて、めでたしめでたし…。これじゃあサイコ殺人鬼のほうが悪魔よりも怖いみたいじゃん。最近の悪魔は格が落ちたねえ。 ",
      "祓っていいの？\n  イラク戦争のアメリカ軍兵士が、古代遺跡に中に入り、という「悪魔もの」の定番のイラク、古代遺跡から物語は始まる。発掘でなく、信仰でもなく、ある意味おんなじだが、「侵攻」という、より現在風の、分かり易い形で、兵士はそこで「もらってしまう」のである。エリック・バナ演じる主人公は、いわゆる勘が働く警官で、わかりやすく言うと、「霊感」を持って、事件に臨んでいる。序盤で彼は、それを「レーダー」というのだが、それは正義感、というよりも刺激ある事件を好んで求めている、という一面もある。邦題は、まあ、そういうことで、全く外れではない。ただしこの「レーダー　霊感　SHINING」が物語自体にはあんまり関係なくなってくる。ただ持っているから、巻き込まれた、というわけでもないし、それが特に捜査に活きているわけでもない。その兵士がらみで、次々と奇っ怪な事件が起こるのだが、これらがまあ、全部、部屋に入る、暗い、懐中電灯点ける、大きい音で、わっ！この繰り返しなんである。ここまで懐中電灯推しの映画もそうそうない。３Dで見たくなったわ。さて、エクソシストもの、というか、この映画では、その道の「スペシャリスト」という表現だが、悪魔憑きモノは、基本「自分との戦い」がテーマ。「エクソシスト」のカラス神父、「エクソシスト・ビギニング」のメリン神父など、悪魔と対決、は実は自分との対峙を意味する。本作も主人公は自分のかつての怒りに任せての所業に悩まされている。また主人公とともに悪魔と戦う神父も、体を鍛え、走り込みをし、そのあとわざわざBARに入って、女から熱視線を頂戴するセクスイー神父だが、過去に傷がある。しかし、これが本作、みょうちくりんに「セブン」を混ぜるから、弱いのである。悪魔に憑りつかれた人間が、普通に警官とバトルを演じ、普通に刃物で刺し殺したり、誘拐して監禁したりと、それは悪魔のせいなの？そもそもそいつ自身がそうなの？とよくわからないのである。その辺は、「セブン」やりたかっただけじゃん、としか見えない。ハイライトの悪魔祓いシーンも、それなりに盛り上がるんだが、「おいおい、主人公の家族を誘拐、監禁したのは、悪魔だとしたら、祓って、大丈夫なん？居場所は抜け殻が知っているの？」とこればっかりが、頭に引っかかってしまうのである。こりゃー、致命的にいかんだろ。「Deliver Us From Evil」「我らを悪魔から救いたまへ」主人公は自分の正義感を振りかざしたため、その過去にさいなまれている。悪魔にそこを付け込まれ、家族を危険にさらしてしまっている。主人公＝アメリカ、という図式は定番だが、本作もそれにあたる。だから原題の「我ら」とは映画の登場人物ではなく、「アメリカ」を指している、と言ってもあながち間違いではない。だが一方、自分たちが始めた戦争なので、悪魔とは「アメリカ」そのもの、というのも定説としてある。原題からすると、アメリカは懺悔をしなさい、という意味も含んでいる。「Drag Me To Hell」よりはるかに真面目な原題だが、とは言っても、雰囲気や、やってることは「セブン」と「エクソシスト」の上っ面をなぞっただけにしか見えなかったりで、ちょっと悲しい。ドアーズ＝悪魔の扉、というのも、本気なのか、ふざけてるのかよくわからない。追記「エクソシスト・ビギニング」という映画について名作「エクソシスト」を汚した、とか駄作、とか色々言われているが、かなり凝った、見ごたえある映画だと思う。全部レニー・ハーリンのイメージだけで文句言われている、と言っても過言ではないので、ちょっとそこは、推しておこうと思う。 ",
      "（≧∇≦）邦題が間違っていると思います。\n  邦題は“NYエクソシスト刑事（でか）”が妥当で、これだとストーリーもシックリするでしょう。Jホラーが壊滅的につまらない中、映像的にも怖かったような気がしますし、ホラー+刑事物の取り合わせは中々面白いと思います。悪魔払い エクソシスト系の映画を見ますと日本の狐憑きを思い出します。昔は精神疾患の考えがないため、この映画のに出てくる宗教妄想の患者さんは狐やタヌキの仕業とされました。欧米ではこれが悪魔なんでしょう。神父は呪文のようなもので悪魔を祓うんですが、いわゆる精神科でいう精神療法の過激なやつなんでしょうね。久々に映画館でギクっと驚いたので3点です！ ",
      "悪魔祓い\n  全く期待はずれ。ただの悪魔祓い。心霊ではなかった。時々何かが飛び出して、大きな音でびっくりさせてきます。ありがち。最近面白いホラーないですね。 ",
      "サスペンスだと思ったのに…\n そんな落ちって…ただの悪魔映画でした。クリスチャンじゃないから良くわかりません。アメリカ人はこういうの好きなのねって感じ。 ",
      "あらやだっ、\n また、悪魔さんの嫌がらせ映画なんですね。パラノーマル～で悪魔さんのイタズラには、いい加減もう、うんざりでしたので、題名でサスペンス色が濃い作品なのかなと勝手に期待してました。が、なんのことはない、ただのエクソシスト映画でした＼(^o^)／ただ、いくつかグロシーンがありますのでR18です。耐性がないとキツイかも。お化け屋敷が大好きな方、非日常を体験したい方、どうぞ、鑑賞くださいませ。 ",
      "心霊というよりは…\n もっと日本的な心霊現象がいろいろ見れるホラー映画かと思っていたのですがちょっと毛色の違う作品でした。どちらかというと‘vs悪魔’がくっきりとした映画です。全体的にイマイチ説明不足。実話ベースだから仕方ないのかとも思うのですが…。オープニングの洞窟のシーンもなぜそこにそれがあるのかとかなんの説明もないし、刑事が霊感強い理由も特に説明なし。ドッキリシーンも意外に少なくショッキングシーンはチョビット出るだけでした。逆にエクソシストなシーンは盛り上げすぎ。神秘さが皆無なつくりです。取り調べ仲間の黒人さんもなぜマジックミラー越しのシーンが必要だったのか良くわからず…。題材は面白いと思うんですけどね～。 "
    ],
    "filmarks": [],
    "coco": []
  }
}