{
  "id": 56,
  "reviews": {
    "eigacom": [
      "市長が可哀想\n 四人の詐欺師？を逮捕から市長になりマフィアと、徐々に規模がデカくなり。騙し合いが繰り広げられ、バレそうでバレないような緊張感も薄れB・クーパーの滑稽で底意地の悪い印象だけが、残る。完全なる実話じゃ無いのなら、C・ベイルはあそこまでする必要があったのか！？さすがにデ・ニーロ登場シーンは不穏な空気と緊張感もありハラハラしたが、全体的にコメディ色が強めに感じられて良いのやら？悪いのやら？ ",
      "ジェニファー・ローレンスのバカ妻が最高❗エイミー・アダムスが完全に...\n ジェニファー・ローレンスのバカ妻が最高❗エイミー・アダムスが完全に食われてしまった。 ",
      "コン・ゲームの秀作。面白いですよ。\n 豪華な俳優達も魅力的。実話の映画化。 ",
      "面白かった🤙\n 面白かった🤙 ",
      "これだけのメンツを揃えての騙し合い\n もっと面白くなってもよかったはずだが、いまひとつ消化不良。ちょっと油断すると、個々の気持ちはどこを向いているのか、何のための行動なのか、よくわからなくなることもあって大変だった。 ",
      "うーん、ちょっとやり過ぎかなあ。もうこういうの出ちゃった後なので、...\n うーん、ちょっとやり過ぎかなあ。もうこういうの出ちゃった後なので、まだやってるの？と感じてしまう。 ",
      "ジェニファー・ローレンスが全てを食った\n 映画前半は主人公と女詐欺師、FBIの男を中心に話が回りますが、後半はもうジェニファー・ローレンスが演じる主人公の妻の独壇場といった感じです。もうパワーが違う。ストーリーをひっくり返し、他の役者を飲み込み、映画の全てを食ってしまいました。おそらく脚本も結構変わったんじゃないですかね？主人公の妻なんて本来端役でしょう。とにかくジェニファー・ローレンスのパワーが凄い。そんな映画でした。お話はふつー。 ",
      "豪華な役者勢揃い\n クリスチャンベール、痩せたり太ったり凄いね。主役級の俳優女優が勢揃いした豪華な映画でした。ラストは大きなどんでん返しとまではいかなかったけど、悪くはなかったです。 ",
      "音楽に酔いしれる\n ハラハラもするけど、音楽がとてもいい…そんな映画。自分の知らない裏世界や政治、警察の背景があって面白かった。 それぞれの人物が魅力的でとても見応えがあった。 ",
      "アメリカン♪\n アカデミー賞作品賞にもノミネートされた作品ということで気になっていたので鑑賞したが、今まで見たことがないタイプの映画だった。騙し合いと音楽や演出によるポップな雰囲気が相俟って見ていて、心地よい。ユーモラスな会話や騙し合いの中で現れる人間関係のいざこざが、全然飽きない。それはキャストの演技が申し分無いからであり、特にエイミー・アダムスの演技にびっくりする。レンタルDVD店に行けばサスペンスのコーナーに置いてあり、スリルと奇をてらったどんでん返しを期待するが、ストーリーのユーモアを楽しむ作品だと思った。おすすめ。 ",
      "ジェニファーローレンスがすごい！\n まずキャストが豪華なのに加えてベテランの中にジェニファーローレンス。いちばん輝いてたんじゃないかな怒鳴り声、挑発からの一粒の涙、、、女優だよね、、エイミーアダムスvsジェニファーローレンスこれも非常に良かった70sな感じもすきフィクションならもっと素晴らしくコメディチックに出来たのにね ",
      "ジェニファーローレンスがいい‼\n 個々のキャラがいいですね。特にジェニファーローレンス❗たぶんホントにあんな人なんだろうなと思わせる演技っぷり。 ",
      "面白い！\n 普段は１度みた作品は見ないのだけど２回目を視聴。何回見ても面白い。この映画のシナリオを書いた人は天才だなあと思う。 ",
      "つまらなかった\n 見終わったあと全く爽快感も感動もないカッコつけたワル映画だなと。 ",
      "ｵﾁは？\n ｸﾘｽﾁｬﾝﾍﾞｰﾙがかっこよくない。あのお腹は本物？ｸﾘｽﾁｬﾝﾍﾞｰﾙなら本物なんだろうね…。話がごちゃごちゃしてて分かりにくい。どんでん返し系でもあるんだろうけど、それまでが複雑なのでﾗｽﾄの効果がいまいち無い。氷上釣りのｵﾁを教えて欲しい。この映画も、ｵﾁがよく分からない。ｼﾄﾞﾆｰのﾄﾞﾚｽがいちいちｴﾛかった。何あの胸元、最高。 ",
      "ややハッスル不足\n 1970年代後半が舞台ってことぐらいの予備知識で鑑賞。実話を元にしたちょっと入り組んだ話であった。詐欺師モノのコンゲームでもなく、実録政治ものでもなく、サスペンスでもない。映画のスタンスが中途半端に感じた。話のテンポ・リズムもダレた感ありで。クリスチャン・ベールのデブりっぷりハゲっぷりは役者根性を感じたけれど特別光る演技は見当たらず。ジェニファー・ローレンスの方がずっとキャラ立ちしてて印象に残った。70年代映画なのでもっとギトギトにハミ出すくらいの濃さがあってよかったと思う。時代のファッションや空気感はバッチリだったけど豪華俳優陣にしては大人しすぎたね。 ",
      "最後まで見ると\n 途中まで何をやりたいんだか、中途半端な印象をもってしまう映画ですが、最後まで見るとちゃんとそこに「意図」があったんだと気づく。でも、どの人物に感情移入して良いやら（誰の側について見たら良いか）散漫なまま展開していくのでしんどいのも確か。あと、ジェニファーローレンスが立ち過ぎているような気が。途中からエイミーアダムスの影が薄くなってしまっているような。（配役でいうと逆でないといけない場面もあったのでは）それでもこれだけややこしい話をまとめた、ラストはやっぱりすばらしい。 ",
      "American Hustle\n  生き残る為にヤバいことをしたことは？騙されるより騙す側でいたいこの絵画がフェイク？そうだこれが世の中だ。白か黒かじゃない。限りなくグレーだ。面白くはなかった、、、終始ゴタついている印象でアーヴィン(ハゲのサングラス)、リッチー(パンチパーマFBI)、シドニー(ハゲの愛人)がメインだけどその他の脇役が多すぎるのも原因のひとつかと。カーマイン(市長)だけがいい奴だった。ロザリン(ハゲの奥さん)のバカっぷりとぶっ飛びぶりが印象的。結局誰も完全無欠の計画は実行出来なかった。リッチーは手柄を追いすぎて無理な計画を続け、アーヴィンはそれまでおざなりにしていたロザリンの嫉妬や寂しさが爆発したせいでマフィアのドンに危うくシメられる羽目に。シドニーも結局アーヴィンを助け共に生きることを選ぶし、かわいそうなのはカーマインだけ。あとはどうでもいい奴らばっかりだし全員自業自得。ハッピーエンドなのが気に入らないくらい。リッチーが急に異常なくらいキレたり、シドニーと急にいい感じになったり、よくわからないシーンも多かった。そもそもアーヴィンってシドニーとロザリンに取り合われる程の男に見えない。あんなハゲでお腹出てる中年も過ぎた男のどこがそんなに魅力的なのか。詐欺師の話なだけに騙し騙されるのがこの映画の醍醐味なのだと思うけれど、なにかパッとしなかった。あと無駄に出てくる市長の奥さんは映画で一体何の役割？市長だけは一般的な家庭がある普通の市長っていう印象付け？リッチーのボスの釣りの話も何回も出てくるわりに結局結末言わないし何だったんだ？マフィアのドンも急に出てきてこいつは本当に超絶やばいよ的な雰囲気を一切感じなかった。アラブ人のシーク役は手違いでスペイン人が用意されて完全無欠じゃないだろ！ってアーヴィンとリッチーが言い合いになったはずなのになんでドンの前でアラブ語喋れて穏便に済んだの？あたしなんか見落とした？全体的につまらない映画でした。そんでもってこれ別に実話じゃないのね。実話を含みますってね。some ofね。余計つまらんわい。（笑） ",
      "なんとも\n 観るのは2度目。記憶にほとんど残っていない。今回も記憶に残りそうにない。どうもキャラが全体的に弱く、中途半端だったように思う。ジェニファーローレンスがlive and let dieで踊るシーンが秀逸だった。 ",
      "カメレオン俳優、クリスチャン・ベイルが・・・\n  1970年代に実際に起きた収賄事件「アブスキャム事件」を基に作られた作品。稀代の詐欺師アーヴィン（クリスチャン・ベイル）がFBI捜査官リッチー（ブラッドリー・クーパー）に逮捕された、詐欺の片棒を担ぐ愛人シドニー（エイミー・アダムス）を救うためおとり捜査に協力することになった。リッチーは、カジノ建設の資金集めに苦慮している　カーマイン市長（ジェレミー・レナー）に目を付けるがそこにはマフィアのドン（ロバート・デ・ニーロ）も絡んでおりアーヴィンは　リッチーに手を引くよう助言するが「完全無欠」を貫くリッチーは聞く耳を持たず、そのままおとり捜査は続くがアーヴィンの妻ロザリン（ジェニファー・ローレンス）が、愛人への嫉妬心からマフィアにおとり捜査の計画をバラしてしまう。クリスチャン・ベイルの、ハゲ散らかしようが・・・気になって仕方ないけど実際の人物に近づけるための役づくりなんだから、本当に凄い！「マシニスト」ではガリッガリだし。ジェニファー・ローレンスの　心を病んでる若妻加減もブッ飛んでるし。騙されるより騙すほうがいいと、アーヴィンは冒頭で言っていたけど最後はカーマイン市長を騙すことはできなかった。初めて出来た友達だからと・・・。そのセリフで、それまで歩んできたアーヴィンの人生は虚構だったことが分かる。やっと人生をやり直すチャンスがめぐってきて、最後はハッピーエンディングである意味良かったです。長尺の作品ですが、全くそれを感じることもなく最後まで楽しめました。 ",
      "ゴテゴテ感ぬぐいきれず\n アメリカで実際におこった事件を映画化。詐欺師とFBI が戦線を組んだと言う。騙し騙され、恋愛模様あり、 時代を反映したド派手な衣装に髪型に、お腹いっぱいです。ジェニファー・ローレンスが実際にいそうなヤンママで、観ていてとても神経を逆なでされます。それほど良いお芝居。片手間に観たら置いていかれました。 ",
      "好き\n ジェニファーローレンスのはじけた演技が面白かった ",
      "ちょっとみなさん！例の彼がまた本気出してますよ！\n クリスチャン・ベール（ベイル？面倒臭いので、クリスとします）の「本気（マジ）度」について考えてみます。クリスと言えば、マシニストで３０キロばかし痩せ５４キロになり、４ヶ月後にはバットマンの為に体重を戻し８６キロに。 ザ・ファイターでまた痩せて、髪と歯を抜いたりと、作品に対して全力で挑むことで有名です。wikipedia先生によれば、マシニストでは４５キロまで痩せようとして、周りから危険と止められとか。どうかしています。マジ過ぎるにも、程があります。心配です。もう一度言います、心配です。そこで、クリスの体重の推移を年代別に追ってみました。※身長１８３センチ２０００年　アメリカンサイコ　８１キロ２００１年　コレリ大佐のマンドリン　８３キロ２００４年　マシニスト　５４キロ２００５年　バットマンビギニング　８６キロ２００７年　戦場からの脱出　６１キロ２００８年　ダークナイト　８６キロ２０１０年　ザ・ファイター　６６キロ２０１２年　ダークナイトライジング　９０キロそして今回「アメリカン・ハッスル（２０１３年）」で、１０３キロ。そして髪をごっそり抜いて、まさかの１：９分けとなっています。ええ、今回もマジですよ。クリス演じる詐欺師アーヴィンは、実在した天才詐欺師メル・ワインバーグがモデルです。太ったクリスは、メルにそっくり。クリスは役作りの為に、メルと三日間寝食を共にしたのだとか。さて、本編です。アーヴィンが接着剤と偽毛を駆使して、なんとか１：９分けにしようと格闘するシーンから映画は始まります。そのシーン５分。なかなかな尺です。やっとスプレーをかけてセット完了と思いきや、次のシーンでリッチーと口喧嘩になった際に、せっかくセットした髪をぐちゃぐちゃにされます。あのー、しょっぱなからハゲ弄りが過ぎます（笑）変わって、今度はパートナー、シドニーとの出会いのシーン。シャツの前を開けて、短パンで椅子に腰掛けるアーヴィン。あり得ないほど突き出た腹と、胸毛。ぱっつん、ぱっつんの、太もも、腕、そして１：９分け、ドーン！すんごいジロジロ見た結果、シドニーの感想が、これ。「お腹が出てるけど、髪も変な１：９だけど、自然体で、自信が漲ってて、セクシー」あのー、どうかしてます。どこがでしょうか？けど、こんなアーヴィンには奥さん：ロザリン（ジェニファー・ローレンス）がいます。このロザリンとシドニーで、こんなアーヴィンを取り合うんですよ。で、諸々の詐欺シーンをずっと観てると……。あれ？段々と、アーヴィンがモテモテのイケメンに見えてくる？不思議。えと、ストーリーが若干もたっとしてる場面がありますが、てかしょっぱなのハゲ弄りで話しが頭に入っ来ませんよ。ただ、クリスのマジさだけは、十分に伝わって来ます。そこを観て頂ければ、幸いです。そこ？そこです（笑）P.S　デニーロも出てるよ。 ",
      "WTF\n  この作品好きな人にはごめんなさい。まず終わった瞬間WTF!って言ってしまった。それくらいラストがつまらない。なんだこれはって感じ。結局善人まで捕まって、友達まで失って。一番かわいそうなのは、ジェレミーレナーが演じる市長。だんだん凄い好い人っていうのが分かってきて、その地域のためにあれだけやったのに結局捕まった。キャラクターとしてはジェニファーローレンス演じるロザリンが一番個人的に好き。みんな素晴らしい俳優、女優だから安心して観れたけど、エイミーアダムスはちょっと中途半端な演技力のところがあったのが残念。そういえば市長の奥さんあんなに出る必要あった？ってくらい邪魔でした笑俳優、女優の演技力に★2つ。 ",
      "nothing but the last part\n 詐欺師がFBIに協力するって面白そうなテーマなのに…目立ったのはテンポの悪さと長い尺。最後のどんでん返しは面白くスカッとしたが、それまでが長すぎる。半ば意識を失いかけた。あのダークナイトのクリスチャンベールがまさかこんな風貌の役をやるとは。ジョニーデップとは違う意味でのカメレオンっぷり。古い時代設定俺には合わん。音楽、ファッション、雰囲気、全てが眠気を誘う。 ",
      "不完全\n 実際にあった事件だが、実話とは言ってない。事実に基づいたとも言ってない。この映画は一部事実と言っている。法律とは不完全な物である。だからこういう事件があり、こういう結末になったのだが。FBIの「完全無欠の」計画も不完全だった。出世欲をだし、無理な計画を立てたからだ。夫婦生活も不完全だった。奥さん役のローレンスの、人を不愉快にさせる演技はピカイチだった。この映画は一部事実である。事実だけでは映画的には盛り上げられないから脚色したということだ。市長は人間味に溢れるリーダーだが、マフィアと接触し、賄賂も受け取る、不完全な政治家だ。そんな不完全な人だらけのこの映画には、なぜか本当の悪人は見当たらない。むしろ今の世の中には、こんな不完全な悪人こそが必要で、期待すら抱いてしまう。この映画は不完全である。だからこそこの映画は面白いのである。 ",
      "雰囲気をうまく醸し出せてるのはいい\n ローレンスとアダムスの演技いいですね。クーパーとベールの演技笑えるし面白い。これは喜劇映画だね。 ",
      "1970年代アメリカで起こった収賄スキャンダル「アブスキャム事件」...\n 1970年代アメリカで起こった収賄スキャンダル「アブスキャム事件」を映画化。詐欺師がFBIに協力し、おとり捜査によって真相を暴いた実話を、「ザ・ファイター」のクリスチャン・ベール、エイミー・アダムス、「世界にひとつのプレイブック」のブラッドリー・クーパー、ジェニファー・ローレンス、ロバート・デ・ニーロ、ラッセル監督作初参加のジェレミー・レナーら豪華俳優陣を迎えて描いた。79年、ラスべガスやマイアミに続くカジノタウンとして開発中のニュージャージー州アトランティックシティ。詐欺師のローゼンフェルドを逮捕したFBI捜査官のディマーソは、司法取引でローゼンフェルドを捜査に協力させ、偽のアラブの大富豪をエサにした巧妙なおとり捜査によって、カジノの利権に絡んだ大物汚職政治家たちを逮捕していく。時代感が凄い出てるアーヴィンのキャラが濃い見終わって知ったが、どこかで見たことあると思ったら、ダークナイトのクリスチャン・ベールではないか。演技上手いブラットリー・クーパーはものすんごいパンチエイミー・アダムスはさり気なくおっぱい写ってる。あまりにも自然なカメラワークでたまたま写っちゃった位の勢い。中盤からキャラを作ってたが、最後ら辺はキャラを作ってるのか「リアル」なのかが分からなくなる程。観てる側も騙される勢い他にもジェレミー・レナー、ジェニファー・ローレンスと役のキャラが濃い。これだけ豪華なキャストなのに見終わってモヤモヤするのはなんだろう。テンポの悪さ&尺長いので内容忘れそうになるのと過剰なまでに時代背景を重視したキャラの濃さではないだろうかそれも踏まえてスコアは32015.3.24 DVD ",
      "後半クライマックスのドンで返し\n 実在の詐欺師の話を元にしたお話まず…冒頭のクリスチャン・ベールで釘付けになりました‼すごい!!ホントにクリスチャン・ベールの役者魂を身体中で感じさせてもらいました‼そして、作品の本軸とも言える詐欺では仲間内での騙しあい最後の最後まで続く騙しあいそしてジェニファー・ローレンスの残念さも俳優一人一人がいい味を出していて楽しい作品です ",
      "期待しすぎた（笑）でも面白かった！！\n 期待しすぎた（笑）でも面白かった！！ ",
      "まるで作り話のような実話\n これが実話とは信じられないくらい出来すぎたストーリー。終盤のスティングさながらのドンデン返しが素晴らしい。主人公の妻役のジェニファーローレンスの悪妻っぷりが素晴らしい。残念なのは、FBIの中間管理職の人生の教訓めいた語りのオチが最後まで聞けなかったことか。 ",
      "口八丁手八丁でハスハスです\n 実際に起こった収賄事件を扱った映画。ハスラーが免罪を勝ち取るためにFBIと協力して政治家の収賄を突き止めるという事実は映画並みに奇なりな本作。頭脳戦なので派手なドンパチはないのだが、豪華キャストの演技力、会話のテンポの良さ、上流階級の社交界、男女のロマンスがいい具合に織り成されており、非常にラグジュアリーな作品となっている。あのクリスチャン・ベールがハゲ役でハゲネタで最初っからいじられたり、ブラッドリー・クーパーが無駄にパンチ当ててたり、エイミー・アダムスのおっぱいが見えそうで見えなかったりと映画のルックだけで楽しめる。この映画のラグジュアリーさは社交界慣れしていたり、ロマンスに対しての余裕がある国だからこそ醸し出せたのだと思う。日本だと似た映画を作ってもエレガントさが出ないんだろうな〜 ",
      "豪華な俳優が、それぞれの演技をみごとにこなしている。 監督 デビィ...\n 豪華な俳優が、それぞれの演技をみごとにこなしている。監督 デビィット オー ラッセルの演出がきっと凄いのだと感じさせる ",
      "知名度の割りには。\n 豪華キャストな割りにはつまらなかったな～。とっても有りがちな展開でもう名演技で無くても良いんじゃない？って映画だったかな。知名度と内容はの差が激しかった。テンポも悪いし。ドキドキ感無し最後もあっそみたいな気持ちになる映画でした。最近ハリウッドも低迷してるな～って思わせる映画でした。 ",
      "配役・演技共によい\n デビッド・O・ラッセルには苦手意識があったがこれは良い．エイミー・アダムスもジェニファー・ローレンスも良い味出してる． ",
      "よくできてる\n 確かアカデミー賞受賞したような…だましだまされの映画で、登場人物も魅力的でおもしろかったんだけど、なんとなくこういう投資系の話が苦手なのと、最後展開がゆっくりになったときに眠かったというので、思いっきりは楽しめなかったー。あ、音楽が最高！！！ ",
      "モヤモヤの元はバランスの悪さ\n デヴィッド・O・ラッセルの監督作を観ると思うが、いつもどうもバランスが悪くてモヤモヤが残る。目立つべきキャラクターよりも一歩控えめであるべきキャラクターが目立つ。“悪目立ち”しているのだ。今作は実話ベースの“ウソのようなホントの話”で、ストーリー自体がとても面白い。このストーリーの面白さを伝えるには、クリスチャン・ベールとエイミー・アダムスの詐欺師カップルが前面に出るべきだと思う。しかし、ここでは一歩控えめであるべきブラッドリー・クーパーとジェニファー・ローレンスが悪目立ちしている。（二人がいい俳優であるがゆえではあるのだが…）クリスチャン・ベールとエイミー・アダムスにしても、あんなにヘア・スタイルやファッションでキャラクターを作る必要があったのかも疑問。更にモヤモヤするのは、テンポの悪さだ。こういう内容のストーリーならもっとテンポ良く、尺も2時間以内に収めて欲しかった。 ",
      "これぞ詐欺映画！\n 騙し、騙され・・・そして終盤のどんでん返し。これこそ、詐欺映画の醍醐味ですな！男と女の色恋沙汰は、どこまでが本当で、どこまでが嘘なのか。。。結局、オンナの強かさには男は敵わないってことね… ",
      "実話の凄さ！\n これが、実話なのがすごい！議員さんが不憫でならないけど。実話の分、スカッとしきらない感じもまぁいいかな。ずっとどんな展開なのかがわからず面白かった！ ",
      "萌キャスティング\n アメコミ、ディズニー映画で活躍する豪華俳優陣にまず萌えた。全体的にぶっ飛んでる感じ、時代感、好きだった。ジェニファーローレンスの役どころがまたぶっ飛んでて面白かった。 ",
      "豪華役者陣だけど\n WOWWOW放映を録画していたものを年始休暇に視聴。ブラッドリー・クーパーやエイミー・アダムス、ジェニファー・ローレンス、ロバート・デ・ニーロなど役者陣は大変豪華。しかし、詐欺師の話に関わらず、少々テンポが悪い。ネタは面白いので、もう少し見せ方や展開の仕方に面白味があると良いのに、もったいない感じ。 ",
      "おもしろい！すき！すき！\n  ああああ！アメリカンハッスル！！久しぶりにぐんっときたこの映画！音楽と世界観と出てくる人物が最高に最高だったーthe best of best！っていうて、自分の好きな映画ランキング3位やけどおもしろかったーーサントラほしーよサントラ聞きながら大掃除したいよ！！本当に好きだったなぁ内容とかじゃなく雰囲気とその映画に出てくる人達の人柄とか音楽が自分の好みすぎだったまた見たいなーDVD買おうかな最後はスッキリしたけど、カーマインと前みたいに仲良くなれないのは悲しいし、ロバートデニーロの演技がすごかったこっちまで固まっちゃったよ（笑）怖いよ！（笑）とにかくすごい演技だったねあーまた見よ！おもしろかったー！ ",
      "良い意味で詐欺映画！\n 誰かもが真っ当に生きたいと願いつつ、誰かを欺きながら生きている。欺き続ける代償、また真実を言う勇気、そのまた代償まで描いた作品。テーマに沿いつつ推進力を失わないストーリー展開もそうですが、70年代の衣装や装飾なども見所です！とくに、主演のクリスチャン・ベイルの役作りには脱帽。細マッチョだったのに、あんなぷくぷくになって、身体壊さないのかと心配になってしまうほど。また、劇中でカジノを一層盛り上げて雇用を産もうとするアトランティックシティですが、いまはカジノの経営難で失業者が溢れている現実があり、一層感慨深いです。 ",
      "実話を含む物語〜日陰の人生のサバイバルな歩き方〜\n 『ザ・ファイター』や『世界にひとつのプレイブック』に続いてデビッド・Ｏ・ラッセル監督はまたもや常軌を逸したサイテーのダメ人間たちに、温かみのある優しい視線を投げかけています。それだけに実話の映画化だが、敢えて陰惨な部分には目を瞑っているようにも思える。主役級のゴージャスな出演者たちは揃いも揃ってコテコテのメイクと衣装で、おのおのが楽しげに濃ゆ目のキャラを演じていました。出演シーンは少なかったけど、デ・ニーロもさすがの貫禄。詐欺で罠に嵌めるターゲットが卑劣な極悪人ではないだけに、痛快さには欠けますが、一応の爽快感は得られます。最後にようやく偽りの人生とは決別し、リアルに生きる道を歩き始めるシドニー（エイミー・アダムス）の姿に惜しみない拍手を送りたくなりましたね。エイミーもまたどこか背徳の匂いのする影を持つ役どころを、うまく演じられていたと思います。また、ジェニファー・ローレンスが、ウイングスの「Live and Let Die」の曲に合わせて一心不乱に踊り狂うシーンは嬉しいサプライズ！これ『００７ 死ぬのは奴らだ』の主題歌なんですよね。 ",
      "まぁいいかな\n まず、キャストが豪華！だからこそもっと他にやりかたあったんじゃないかな？と思いました！途中で退屈してしまいました。 ",
      "おもしろかった\n  クリスチャンベールがハゲでデブで優柔不断でよかった。その嫁の空気読めてないのか、読まないのか、読んだ上であえてやってるのか、ただの直感なのか、とにかく面倒臭いキャラが、ストーリーを転がしていておもしろかった。ブラッドリークーパーの残念なイケメン感もよかった。 ",
      "ハッスル？\n  映画タイトルの意味は良く分からなかったが、最後の種明かしは割と単純だ。詐欺師が自分たちの身の上が危なくなって来てFBIを裏切るというもの。今をときめく俳優たちがそれぞれ、素晴らしいキャラクターで全く見え方が違うのに驚いた。これも、監督の才能だろう。この監督はこれからも注目していきたい。音楽、ファッションも最高のレベル。クリスチャン・ベールは相変わらず体を張った役づくり。ハゲ隠しが最高！ハンサムなのにやっちゃうのはプロ根性が違う。 ",
      "アカデミー\n 結果論だけど、アカデミーノミネートは沢山してたのに、授賞出来なかった理由がわかる。監督が違ったらもっと面白くなってたと思う！ストーリー展開していく中での区切りとか盛り上げ方とかインパクト、中盤のテンポに退屈さを感じる…俳優がいいだけに残念。 ",
      "ハゲててもデブでも愛しい！\n タイトルがバカっぽいだけに、正直あんまり期待してなかったものの、見たあとメインの3人が役者さんとして好きになりました。とくに、アーヴィンを文字通り体をはって演じてるクリスチャン・ベイル！詐欺事件とか囮作戦についてはよくわからないままにあれよあれよと進んでしまった感があるけど、アーヴィン、シドニー、ロザリンの3人の駆け引きだけでも楽しめる！シドニーではないけれど、体重増量してハゲになったクリスチャン・ベイル（それでもやっぱり2枚目ですが）の心臓発作起こしながらなんとか穏便に片付くように頑張ってたり、バカ妻のためにヤキモキしたり（妻の連れ子を本当に可愛がったりもしている）姿はキュンときます。人間、見た目ばかりではないな、と（笑）その反面、ディマーソ捜査官やカーマイン市長の髪型は笑えるけどやっぱり気持ち悪いんですけど… •́ε•̀٥バットマンやターミネーターで主役なのにあんまり好きになれなかったクリスチャン・ベイル、今作で好きになりました！あんな男前な人がハゲててデブになって、捜査官に髪ぐしゃぐしゃにされちゃうなんて…！あのシーンが一番好きです。しかし…マシニストであんなにガリガリになったかと思えば、こんなにブヨブヨのお腹やもっちゃりした太ももにもなるなんて…。この人に限ったことではないけど、体重の増減の激しさや肉体改造の凄まじさを思うと演技だけでなく、本当に役者さんてすごい。…本当に太ったのなら心臓悪くしてそうで、クリスチャン・ベイル大丈夫だろうか？…と健康が心配になるくらいです。しかし、かっこいい役ではなく、コメディとかでクリスチャン・ベイルまた観たい！ ",
      "ハゲの主人公\n 実際にあった事件をベースに制作された作品でユーモアあふれる主人公達のの織りなす駆け引きに目が離せない。劇中で使われる挿入歌も良い。 ",
      "デニーロアプローチ\n 面白かった。物凄いテンションの高い2時間だった。クリスチャン・ベイルの変化ぶりにスゲェと思ってたらデニーロが出て来て前のめりになった。一人の野心家FBIによって話がどう流れるかは検討も付かなかったけど、登場人物の心がどこにあるのかを想像しながら観ると楽しかった。ジェニファー・ローレンスの痛い女はピカイチ。キャスティングが最高。 ",
      "デビッドOラッセル\n クリスチャンベール、ジェニファーローレンス、エイミーアダムス。女優陣のザックリ開いた胸元しか覚えておらず。とにかく長過ぎる。90分に十分収まったはず。 ",
      "今旬の監督と今旬の役者のケミストリー\n まずはオスカーでの健闘を称えたい。無冠に終わったが、同監督作2年連続で作品・監督・演技賞4つの主要部門と脚本・編集の重要賞ノミネート。調べてみたら、これはオスカー史上初の快挙。天才詐欺師とFBI捜査官が組んで、汚職政治家を芋づる式に逮捕した、実話を“含んだ”物語。シリアスになりがちな実話ベースを軽快な作品に仕上げたのは、“今、何をやっても上手くいく”デヴィッド・O・ラッセルの手腕によるものが大きい。サスペンス、コメディ、ロマンスのエンターテイメント。中盤の役者が揃ったパーティーのシーンは、作戦と並行して登場人物たちの思惑も入り混じり、最高の見せ場。美術や衣装は勿論、ヘアメイクがとにかくゴージャス！(笑)また、当時のヒットナンバーが耳に心地良く、作品を彩っている。本作は役者を見る映画だ。クリスチャン・ベール！エイミー・アダムス！ブラッドリー・クーパー！ジェニファー・ローレンス！ジェレミー・レナー！今旬の役者をよくぞここまで集められたもんだ！この配役を知った時からワクワクし、見たいと思った。その期待を裏切らず、贅沢なアンサンブルを見せてくれる。デブハゲのクリスチャン・ベールもパンチパーマのブラッドリー・クーパーも面白いが、とりわけエイミー・アダムスとジェニファー・ローレンスに目を奪われる。凄い美人じゃないけど魅力的な女優と常々思っていた二人の共演。色気たっぷりのエイミー・アダムスと、頭が痛くなるほどの性悪妻ジェニファー・ローレンス。二人の顔合わせシーンは秀逸。性悪妻は一目で夫の愛人である事を見抜く。トイレでの口論シーンはハラハラハラハラ…。実力派女優が美と演技をぶつけ合う。裏社会の大物役でロバート・デ・ニーロも特別出演。出番は僅かだが、場が締まるほどの存在感を発揮。騙して騙されて、利用して利用されて…。“祭りの後”はそれぞれ。失ったもの、得たもの、やられた奴、再出発する者…明暗分かれたラストも悪くない。序盤はちょっと退屈だったが、段々と面白くなってきた。今旬の監督と今旬の役者が魅せる、犯罪コメディの快作！ ",
      "うーん･･･\n キャストもストーリーもキャラクターも悪くない。だけど、何かが足りない映画･･･ハラハラ、ドキドキが物足りない気がします。面白かったんだけどね。 ",
      "エイミーアダムスがセクシーすぎる\n エイミーアダムスがセクシーすぎる ",
      "1970年代の収賄スキャンダルの実録ドラマ。徹底した時代考証に基づ...\n 1970年代の収賄スキャンダルの実録ドラマ。徹底した時代考証に基づいて製作されていて映像の質感もまるで当時のドキュメンタリーでも観ているかのようなリアリズムに満ちています。実力派スターキャスト達による豪華絢爛な競演も見事で、特にクリスチャン・ベールの変貌ぶりには唖然としました。 ",
      "クリスチャンベイルは\n ハゲでもデブでもかっこよかった。。内容も楽しめました。ローレンスは、これからも躍進するんだろうなーと。。。デニーロは相変わらずの雰囲気でした。 ",
      "エイミー・アダムスとジェニファー・ローレンス\n このお二人は数々の映画で脇役として観てきましたが、とうとう主役を超える役を演じてます。 服着てるのに必要以上にエロく、私はDVD発売の暁にはジャーク用（ウルフオブ…）に購入を検討したいと思います。ぜひ。内容は、実際にあった囮捜査を基に話を豪快に進めており、今ならあり得ない強引な捜査手法に呆れる点は『風立ちぬ』にも似たムリスジ感ですが、俳優陣が上手いのか大人のドラマとして落ち着いた決着を迎えたような気もします。実話の顛末はもっとややこしかったらしく、ドラマ向けではなかったかも知れません。この辺りが最近のハリウッド映画の流れなんでしょうか？英語を勉強しないと完全に理解出来ないというより、アメリカ現代史の理解を試される感じでした。故に実力派の俳優を起用しまくったんでしょうね。あと、パロディとか引用も大胆不敵に行っていて、笑えます。人によっては爆笑すると思われます。 ",
      "ハッスルしました！\n ジェニファーローレンスとクリスチャンベールのやりとりが後引く面白さ。邦画でもこうゆう実話から膨らませた題材が増えることを切に願う。 ",
      "コン（詐欺）ものではありません\n  『ウルフ・オブ・ウォールストリート』と同時期に観てしまったのは弊害があったかも。どちらを先に観るかで評価や感じ方が変わるように思えたから。主人公の状況が似てしまうためにチラチラと『ウルフ‥』が脳裏をよぎったのだけど、まあ作品自体は全くの非なるものだからこの指摘は大げさかもしれない。そして『ウルフ‥』がレオくんの独壇場であったのに対して今作は主演級が揃っていて分厚いし、なおかつ出来が良い。個人的にはクリスチャン、エイミーとオスカーにノミネートされなかったジェレミーが良かったと思う。それは脚本の力もあるのかとは思うが、人ひとりの深みや側面を繊細に演じていたし、とりわけクリスチャンのアプローチは凄まじいと感じた。個人的な彼のベスト演技としたい。今作でのコンゲームとしての味付けはドレッシングのようなもので「好きな人はそれを期待すればいい」程度のもの。素材自体が素晴らしいのだからそんなもんどうでもいい。そして「送金はどうする」「電信（wired）で」というやりとりはニヤリとするところで、あの作品をオマージュしていることがわかるから、そこから何が始まるのかは明らかだった。あの弁護士事務所でのやりとりはニヤニヤしっぱなし。サービス精神といえば、デ・ニーロ出演のくだりも楽しい。彼が拳銃で暗殺するシーンを撮るためだけにあの役を設定したとしか思えない。観賞後の余韻も心地よく、思わず口ずさんだのは「エンターテイナー」だった。 ",
      "３人の強烈なキャラクターを堪能すべし！\n とにかく、キャラクターが強烈！ ハゲでデブだが２人の美女にモテまくる 主人公にクリスチャン・ベール。 その役に成りきりの為の役者根性に脱帽。 また、主人公の愛人シドニー役に エイミー・アダムス。 これがまあ、セクシーだのなんのって。 て言うより、一言、エロい。 見えそうで見えない、おっぱいを いつも露出させる衣装が目を捉えて離さない。 彼女のブルーアイズもとても綺麗です。 これに対抗するは、主人公の妻を演じる ジェニファー・ローレンス。 これが、また、フェロモンの塊です。 ハンガーゲームの時と180度違う役所。 性悪で鬱で、子持ちのヒステリックワイフを まあ、地じゃねーの？ってくらい見事に 演じています。 最初に見たハンガーゲームの時はまだ少女 だったのに、ウーン、女優って凄いなあ。 まあ、この３人の絡みが全てですが 通常の詐欺師の映画にしては、 驚き、インパクトは少なめです。 脚本もしっかりしていますが、 あまり、主人公のアーヴィンが口数が 少なく、詐欺師らしくない印象を感じた。 そうでなければ、綿密な詐欺計画立案場面 とかあれば良かったのに。最後にポリート市長を演じたジェレミー・レナー。これまた、アベンジャーズや新ボーンシリーズとはまた、あまりにも違う役所。正直、似合わない。役選べよ(笑) ",
      "演技派..\n 個人の演技は特筆...エイミー、ジェニファーその分、誰が主役？かわからない..配役やストーリーの柱が欲しいような～惜しい作品..Σ(ﾟДﾟ) ",
      "俳優を愉しむ映画\n とにかく、俳優たちをみているのが面白くて仕方がなかった。役者を生かす丁寧な演出とそれに応える演者の力量のなせる技だと思う。冒頭から禿げネタ一本であそこまで笑いをとれるコメディはなかなかない。『ザ・マスター』とは打って変わって終始エロ可愛いエイミー・アダムスや、自己中で喧しいオカンにしか見えない貫禄のジェニファー・ローレンスも、作品に大輪の花を添えている。ただ、前評判の割にドンデン返しのサプライズが小粒で、実話ベースの弊害というべきなのか、どうにもスッキリしない幕引きになったことが惜しまれる。 ",
      "うーん\n 俳優の演技は素晴らしい。ストーリーも悪くない。でもなぜか途中あきる。ハラハラしない。演出が問題なのか。何れにせよ、アカデミー無冠っていうのがわかる気がした。 ",
      "ラブストーリー\n  意外にも詐欺師たる主人公とその彼女との恋愛関係が主軸のストーリー。キャッチミーイフのような華麗な詐欺テクニックの披露ではない。これ、ラブストーリーじゃんw ",
      "よく出来てる\n アカデミー賞 有力候補とされてた作品だけあって、良く出来た作品人間、男女の感情や気持ちが上手く表現されている ",
      "実話ベースのストーリーの巧みさが光る\n  事実って、やはり小説よりも奇ですね。ストーリーの骨の太さに俳優の演技がプラスされて魅力的な映画になる好例でした。アメリカで実際に起きたアブスキャム事件をベースにFBIに囮捜査を依頼協力された天才詐欺師が大物政治家達を向こうに廻して…という触れ込みですが、この映画、どちらかというとFBIに対して悪意があるのが、アブスキャム事件の真相なのかと感じさせます。天才詐欺師は本当に天才なのでしょう。小銭稼ぎの詐欺をパートにーのシドニーと共に繰り返しつつ、決して大事にならない手際の良さで繰り返してきたところに、色男のリッチーが登場。もう、クリスチャン•ベールとブラッドリー•クーパーなだけで胡散臭さ満載笑リッチーは巧みに彼らの不手際を呼び起こし、まんまと囮捜査の協力を取り付ける。最初は仲間の詐欺を芋づる式に…から始まった捜査は、市議会議員、国会議員までに相手が膨れ上がり、その度にリッチーが功名心欲しさに話をおおきくおおきくしていく。そこに、アーヴィンの頭のおかしい嫁が絡んで、最後はアメリカ伝説のマフィアまで話が膨れ上がり、絶対絶命。アーヴィンの起死回生の機敏で難を逃れながらも…。お話的には、アーヴィンの天才的かつ慎重な詐欺の才能に、それに信じいったカーマインとの友情の破綻で詐欺しながらも人間的な心情をうつしだしたり、シドニーとの愛や、リッチーとの駆け引き等盛りだくさんな人間模様を巧みに映し出してはいるものの、そんなことより、とにかく、この囮捜査のダイナイックと、アーヴィンの終始に渡る胡散臭さ、リッチーの若造さ加減に話が膨れ上がって行く様がわかりやすくて面白かったです。」 ",
      "巨悪には手だしできないし\n みんな、揃いも揃って、ここではないどこかを目指してる。いい歳して。誰もカッコ良くないし、否定できない。エイミー・アダムスのおっぱいが、見えそうで見えない。 ",
      "期待外れ\n 楽しみにして行ったのですがあまりにつまらな過ぎて映画で初めて眠くなりました。ただジェニファーは最高。ファンになりました。 ",
      "こんな感じか…。\n んー、期待しすぎたせいか、内容はイマイチかな。ジェニファーとエイミーのキャラ、人間はみな偽ってる、隠しきれないブラッドリーの美しさ、など、見どころ満載なんだけど、イマイチ。個人的にクリスチャンベールの顔がどうにも苦手だからかなぁ。アメリカ人にはうけそうな映画。 ",
      "豪華俳優陣の共演\n 体重増加のクリスチャンベールの素晴らしさはもちろん、イっちゃってるジェニファーローレンスもいい！ちょこっと出てくるロバートデニーロはさすがの貫禄！存在感！！結末は納得のスッキリ感。オススメです。 ",
      "青臭くても老練\n  「本当の自分を探す」そんな青臭いテーマを、『アメリカの災難』からずっと掲げてきたラッセル監督。本作も手練な詐欺師の話なのに、その青臭さは健在。「そもそも本当と嘘の境目ってどこ？」「私の嘘は何のため？」という詐欺師らしからぬ問いを、コンゲームに絡めて描く。自分を騙すために人を騙す。言いくるめていた相手は他人ではなく自分だったということに気づくまでの道すがら。詐欺師とその妻、そして愛人。もう若くはない男女の内省は滑稽で情けない、コメディだ。だが、各々が自分の嘘に気づき認めた時、その滑稽さは痛みとなり微かな感動へと変わる。—監督のもう一つのテーマは時代の振り返りだろうか。『アメリカの災難』で80年代から60年代までのアメリカの姿を振り返り『スリー・キングス』で湾岸戦争を取り上げ『ハッカビーズ』で何故かアーミッシュまで遡りアメリカのエポックを描いてきた。「本当の自分を探す」旅は、自分のルーツを探す旅でもあり、「本当のアメリカを探す」旅でもあるからだ。本作では70年代後半の狂騒…捩じれたアメリカンドリームを描いた。逮捕される側よりも逮捕する側の「偽」を強調するあたりが面白い。ラッセル監督が描く「昔」は、誇張され滑稽でコメディだ。滑稽に内省する主人公と同様に、アメリカもまたフラフラと惑っている。--いろんなモノを探しすぎて青臭く浮ついた映画になりかねない本作を、上手く転化させたのは演出の巧みさであり俳優陣の熱演でもあるのだろう。特にジェニファー・ローレンスの迫力あるブルーカラー感はラッセル作品のインテリ臭を消すのに一役買っている（プレイブックもとても良かった）。そしてジェレミー・レナー演じる市長、彼もまた自分で自分に嘘をついていたことを最後に認めるわけだが、そのシーンが地味ながらとても良いと思った。青臭くありつつも老練で巧みな映画だと思った。————追記：ラッセル作品特有の「オフビート」な作り、多くの方がテンポが悪い映画だと思われたようだ。『ハッカビーズ』に比べれば１００倍くらいテンポ良くなっているので、大目にみてあげてほしいと思った。 ",
      "アメリカン・ハッスル\n ずるいことをする人たちが可愛らしく描かれた、ノン・フィクション映画。可笑しくも哀れを誘うキャラクターたちと、彼らを愛情で包み込む映像作家D.O.ラッセルの眼差しが、観る人を幸せにします。でもアメリカン・ユーモアが日本の観客にはちょっと理解しがたい＝笑いにくいかなというところが残念です。クリスチャン・ベール扮する「カッコよくないけど自信たっぷりなところがステキ」な主人公は、アメリカ合衆国そのものを象徴している感じで、古典的なアンチ・ヒーローっぽい。バックに流れる1970～80年代の名曲の数々が、超ゴキゲン！ ",
      "腹が気になる！\n 実話に基づくとはいえ、いきなり腹が出た 主人公では、映画にのめり込めないんだけど！飽きさせないように時間を前後させる工夫はあったけどね！ ",
      "クリスチャンベールがチャーミング\n  本日映画鑑賞4本目という事もあって、少々疲れたし、想像していたよりもおもしろくはなかったかなぁ～クリスチャンベールがなんともチャーミングでとっても魅力的はキャラクターだった！ ",
      "新聞批評(日経新聞)見て\n それで鑑賞したのだが、正直最初はどうも気乗りしない。だが段々良く鳴る法華の太鼓、気付いた時には相当力を入れて見てました。最後のドンデン返しも意表を突いていて良かった。いい映画はヤッパリ良い。 ",
      "テンポが悪い\n  世界に一つのプレイブックの監督・俳優・女優が集まったと聞いては見なくては！（使命感）と思い見に行ったのですが期待していたまでではなかったです。なんといっても致命的なのは他の方が書いているようテンポの悪さ。単純に笑える部分を増やして話の説明的な難しい部分を減らしてもよかったと思う。ただ役者たちの演技はとてもよかった。みっともない体のクリスチャンベール(のっけからあれはずるいｗ)，すごくきれいなのに愛人である女のもの悲しさをしっかり演じていたエイミーアダムス，若さゆえの傲慢さを持つブラッドリークーパー，そしてなによりよかったのがジェニファーローレンス。彼女が出るたびに笑ってしまい，でなくなると「もっと出ろ，もっと出ろ」と思ってしまった。あとチョイ役ではもったいない貫録のデニーロ。役者陣がいい演技をしているだけにもったいないと思ってしまった。 ",
      "文句なくおもしろい。\n 本作は実際にあった事件に材をとっているらしい。それにしては、登場人物のそれぞれが、なんとキャラ立ちしていることだろう。人は単純なようで複雑、複雑なようで単純。人間とはまことに摩訶不思議な生き物である。稀代の詐欺師アーヴィン（クリスチャン・ベイル）は、FBIの罠にはまりリッチー（ブラッドリー・クーパー）の言うまま捜査に協力する。アーヴィンの愛人シドニー（エイミー・アダムス）がからみリッチーとのあいだになまめかしいムードが漂い、そこにアーヴィンの妻ロザリン（ジェニファー・ローレンス）もからんできて、いよいよ事態は複雑になっていく。デビッド・O・ラッセル監督はときに時間軸をいじりながら、滑稽とも言える彼らの成り行きを軽やかに描ききる。その演出に応える演技陣が素晴らしい。なんといっても、ノンクレジットのロバート・デ・ニーロである。ニセモノのアラブ人にアラビア語で話しかけ、本物かどうか見極めようとするシーンは鳥肌ものである。感動する類いの映画ではないが、すこぶるつきのおもしろさであった。 ",
      "出演役者に釣られて見たが、、\n 中弛み感が否めません。 俳優の演技は素晴らしいですが、なんと言ってもストリーのテンポの悪さ、結末の布石になり得ない布石、あまり必要性のない部分を大事な部分と同じ尺でやっていることがこの作品の欠点です。 ",
      "グダグダと釣り上げる。\n  ふだん映画を観ない人は、アカデミー賞最有力！なんていう宣伝に スッと乗せられて観てしまい、エ？これ？面白くないけど、なんて いう感想に落ち着くことがあると思うけれど、これなんかはそう(爆) と例に挙げたくなる作品(大変失礼ながら私個人の見解であります^^;) 面白い･面白くない、はあくまで個人のベースで選ばれし問題だけど、 やはりそこに｢受賞歴｣がのっかってくると、急に作品の値が上がる。 昨年｢世界にひとつの～｣で成功を収めたラッセル監督の作品とあって けっこうな期待をして観てみたけれど、どうにも普通の出来映え。今回は実話であるアブスキャム事件を題材にしているのだけど、 詐欺師とFBIが組んで…なんて聞くとよっぽど面白いのかと血が騒ぐ。 誰がどんな風にどう騙されるのか、どう騙してどう収拾をつけるのか、 なんて様々な過去の名作が頭をよぎり｢スティング｣もどきを期待する。 あれくらい面白ければ即、アカデミー賞決定！だけど、今作は｢？｣ 小気味よいともテンポ炸裂ともいえず、どちらかというと後味が悪い。 (ドラマは由として事件の決着では。これが実話の力ってやつね) 衣装と髪型が大袈裟にして話は小粒。そんな印象すら受けた。じゃあどこがそんなに評価されるのかというと役者の演技なのか。 今回は監督が(おそらく)十分な資金を使って、十分過ぎる豪華な 俳優陣をズラッと勢揃いさせて出演させている。お若いながらも (監督の作品で)受賞してしまったＪ･ローレンスは正に水を得た魚、 そこまでやるか！的な極楽ビッチ役を最上段で見せつけてくれる。 彼女のパンチで目が覚めた！くらいにグダグダしている話なので、 けっこう前半～中盤にかけて眠くなる(あとは氷湖の釣り話かしら) 残る３人はイロイロ仕掛けて、内心どうしよう～的な役回りが多い。 ｢ザ･ファイター｣で痩せまくったＣ･ベイルは、今回デブ＆一九禿げ に挑んで笑いを誘う。彼に献身をつくす愛人Ａ･アダムスもなかなか。 パンチ頭のＢ･クーパーは、彼らに指示を与え虚栄心を満たしつつ、 アダムスに惹かれていく。騙される市長のＪ･レナーが何とも哀れで、 真相を聞かされての激怒に泣ける。イイ奴なのか？悪い奴なのか？ その辺りの線引きが難しく、単純にこういう人間。と割り切れない グダグダ人間の集合体(汚職政治家を除いて)が蠢いているお話。引き締めるといえばジェニファーと、やはりこの御大、デ･ニーロ。 大物マフィアの出立ちで出演時間もほんの少しなのに、まぁ怖い！ 絶対に誰か殺される！？って思いますからね、あの展開では^^; ラストのネタばらしで、いよいよ！スカッとくるはず！なんだけど、 説明不足と短尺が致命的。ラストでもっと盛り上げられたろうに～。 総てにテンポが悪い、でもこういうのが作品賞とるよね、みたいな ディカプリオがまたも辛酸舐めちゃったら可哀想な、対･注目作品。(異様に可笑しいのは髪型と衣装。でもハッスルには足りてましぇん) ",
      "なぜオスカーにノミネートされたのか。。。\n 唯一良かったのが、女優陣特にBaleだが、男優の役作りには無理があり過ぎ観て違和感をおぼえた3回以上観たが、前評判ほど面白くないというか、駄作だと思う ",
      "役者は最高。\n FBIと詐欺師が組んでおとり捜査、気分がアガる70年代の音楽、役者はみんなセクシーで魅力的。なのに以外とマッタリした雰囲気なのは、主人公達の生い立ちや恋愛感情も絡めてるせい？私がどんでん返しでスッキリ、を求め過ぎたかな〜。ストーリーの設定としては本当に言うことないんだけど。 ",
      "まあまあ面白かった\n 絶賛するほどではないけど、つまらん！ってほどでもない。それなりに面白かった。でも、映画館で観なくてもいいかな、とは思う。 ",
      "役者魂に驚かされる一本\n 脅威の肉体改造で知られるクリスチャン・ベールが、今回も期待を裏切らなかった。『マシニスト』で1年間眠らない男の役を演じたとき、体重を55キロまでそぎ落とした彼が、今回はお腹に水風船でも入っているのではないかと思わせるほど立派なおデブキャラ、アーヴィンを演じきった。冒頭からこれみよがしにベールのぽっちゃり腹のファーストショットで始まるから笑ってしまう。さらにベールに負けじとジェニファー・ローレンスの演技も熱い。若干二十歳そこそこにして、見事に人生に疲弊したアーヴィンの妻役を熱演したから驚きだ。彼女をはじめてみた人はきっと実年齢も40歳近いおばさんだと思ったに違いない。タバコに火をつける動作や、視線の繰り方、話し方などの所作が作りこまれている。内容に関しては、複雑なテーマのわりにコンパクトに収まっている。それぞれ5人のキャラクターの配置もよい。ただ、感情移入がしやすい映画かというと、そうでもない。設定やテーマが面白く、テンポよく話が進むのはよいが、鑑賞後、ドラマ的な感動が得られない。また、残念なことに、ベールのぽっちゃりお腹は冒頭のファーストショットとプールサイドのみのお披露目となっており、少々もの寂しい。 ",
      "巧い巧い\n 騙し騙されどんでん返し、の代表作はSTINGだけど、あんなに格好良い主人公は出てこない。クリスチャン・ベールの変わり果てた姿には唖然、役作りの本気度はデ・ニーロ並！ジェニファー・ローレンスのトイレにおける女同士の言い争いシーン、なんだこの迫力、怒鳴られたら何も言い返せず泣きます。デ・ニーロのちょろっとの露出が映画全体をピリッと引き締める。実話であることとかこの軽快な展開とかもいいけど、名演ぞろいでとにかくお腹いっぱいです。 ",
      "贅沢気分！\n コレは傑作！スリリングな知能ゲームと、安定感抜群の演出。何より確かな役者陣による、確かな演技に圧倒される一本でした。全編に溢れ返る、音楽の洪水も◎バカ女を本当に全力で演じ切ったジェニファー・ローレンスの演技力のムダなスパークに拍手！笑細かい演出も目に嬉しい、改めまして傑作です！ ",
      "素晴らしい役者揃い\n 実際にあった事件とは思えないぐらいドラマチック。ちょっとおバカなブラッドリークーパーが可哀想だったけど、人情味のある詐欺師の結末が良かった。昨年の『世界にひとつのプレイブック』に続きジェニファーローレンスがブッ飛んでて存在感もあり、すっかりファンになった。今までの役とはぜんぜん違うエイミーアダムスも魅力的だったし、とにかく別人すぎるクリスチャンベイルもすごかった。役者たちの体当たりっぷりが見応えある作品。 ",
      "エイミーVSジャニファー\n アメリカでは有名なおとり捜査事件であるとか。おとり捜査というものの危うさを現していたのではないか。たとえば、本来使われる側（詐欺師愛人）と使う側（FBI捜査）のふたり。いつの間にか、できてしまうのだ。ただし、ほんとうにそう思ったのか、芝居なのか、わからなくなってしまう。これは僕がわからないと同時に、彼ら自身もわからなくなっているんだと思う。俗っぽく言えば、ミイラ取りがミイラになるってことだろうが、おとり捜査とは本来そういうものだと思うのだ。人の信用を得るとは、少なくともひと時は完璧と思われるくらい信頼を現さないと信頼にされないというべきだろう。そんなことを思った。それとは別に、この映画の見所は女の戦いにあるだろう。そう、エイミー・アダムスとジャニファー・ローレンスの戦い。エイミーファンの僕だから、ちょっと小生意気なジャニファーに負けるわけないと思っていたのだが・・・少なくとも僕の中では。エイミーもセクシー＆クレバーな役をよくこなしていた。でも、ジェニファーのビッチ妻は半端じゃなかった。そして二人が対峙するところはこの映画最大の場面だと個人的に思うのだが、やっぱジェニファーに押されていたのだ。いまでも、あまり好きなルックスではないのだが、その存在感は認めざるを得ない。それでも、アカデミー主演女優賞はエイミー・アダムスに獲ってほしいというと思うのはヘンかなあ？ ",
      "師弟対決・・・？\n っすかねえ。ﾃﾞﾆｰﾛアプローチの競演（笑）この作品、見どころはそれだけでした。この作品のために、ｸﾘｽﾁｬﾝ･ﾍﾞｰﾙはハゲ＆劇太りの体を作って演技に臨んだ。一方本家本元の、わがﾃﾞﾆｰﾛ師匠はというと、流暢なアラビア語を話すマフィアを演ずるため、アラビア半島某国にて約一年のホームステイでアラビア語を体得して出演するのだった。当初、上映時間が3時間で完成したものの、しかし結局、配給会社の厳しい要求で上演時間を2時間20分に削らざるをえなくなり、困った監督ﾃﾞｳﾞｨｯﾄﾞ･ﾗｯｾﾙは、泣く泣く師匠ﾃﾞﾆｰﾛのシーンをカットしたのであった。と、上映終了後エンドロール中に私は勝手な想像をしてしまった（＞＜）っていうか、最近のｱｶﾃﾞﾐｰ賞ノミネート作品って、日本人には分かりづらいのがそろってません？演技が素晴らしいのは少しくらいはわかるのですが、話が・・・。映画を観て、心から笑える、泣ける、感動する。こんな作品に出会えることに期待をしつつ日々過ごしてます。はい。 ",
      "中だるみ…睡魔が。\n 役者の豪華さもあり、下馬評も高かったので期待値が膨らみ過ぎていたかも知れないが、中だるみとストーリー展開が遅く、疲れてしまった。一部実際にあった話ということだが、多少展開が強引で杜撰だったので、見終わった後の爽快感はやや欠ける…クリスチャンベイルの演技は良かったのに、うーん残念！ ",
      "良い作品！\n また、デーヴィッド・O・ラッセル監督が良い作品を作ってくれて、うれしいです。今回もクリスチャン・ベールが肉体改造して、それに頭の毛も抜いてしまうとは流石でした。演技も上手く、良い顔の表情していました。ブラッドリー・クーパー、エイミー・アダムス、ジェニファー・ローレンスも皆、アカデミー賞ノミネートしているだけあって、演技抜群でした。ストーリー展開も良く、温かみのある作品でした。できるだけアカデミー賞受賞してほしいです。 ",
      "ウソでもつかなきゃやってられない\n 『ザ・ファイター』『世界にひとつのプレイブック』と、近頃ノりにノっているデビッド・O・ラッセル監督最新作は、1970年代、詐欺師とFBIが協力して汚職政治家を検挙した“アブスキャム事件”を元にしたサスペンスコメディ。＊　＊　＊ぽっこりお腹＆バーコード頭というスッゲェ風貌のC・ベールを始め（筋骨隆々のバットマンはいずこへ）、豪華キャストが誰も彼も今までのイメージを覆すような風貌で熱演！B・クーパーもJ・レナーも爆破された鳥の巣みたいな頭だし、A・アダムスもセクシーなイメージ全然無かったんだけど、なんすかあの服は。胸元ざっくりにもほどがある(笑)。いやはや、’70s恐るべし。＊　＊　＊カメオ出演のあの人も含め、豪華キャストの誰もが良い演技を披露しているのだけど、なかでも最年少のJ・ローレンスが抜群だった。一回り以上も年下とは思えないあのスれた雰囲気はやっぱタダ者じゃないっす。Ｐ・マッカートニーのあの名曲に合わせて躍り狂うシーンなんて最高にカッコいい(笑)。ゴーマンで独占欲が強い、怒り狂った山猫みたいな女。己の感情のみに任せて突き進む彼女はこの映画においてとんでもないトラブルメーカーな訳だが、よく考えてみればウソつきだらけの中で彼女は一番正直だ。むしろ、正直過ぎる。正直過ぎて相手に妥協ができない、加減も利かない。そのうえ彼女はたぶん、自分がイヤな人間であると自覚して苦しんでもいる（「変わるって私には難しいのよ」）。あの議員さんも似たようなものだ。やり方こそ間違っていたが、金儲けの目的は愛する故郷を貧困から救いたいという一心のみ。汚職政治家にしちゃ真っ当過ぎる心根の持ち主だったと思う。＊　＊　＊思うにこの映画、正直者ほどダメージがデカいような気がする。自分の身分（と頭髪）を偽り、必死に他人に成りきろうとする詐欺師コンビ＆FBI。対して、疑う事を知らない議員と、自分に嘘をつけない女。誰も彼も無傷では終われない訳ではあるけど、後者２人の最後の姿には特に胸が痛んだ。そりゃ自分に正直に生きられれば一番だし、人を騙して儲けるような仕事なんて真っ平御免な訳だが、世の中、バカ正直な人間の方が被るダメージは大きかったりする。相手を疑ったり、適度に自分を誤魔化して生きる術だって、時には必要なんだろう。やっぱ生きるのって難しいよ。＊　＊　＊というわけで、演技に関して不満はないし、衣装や舞台もサイケな雰囲気たっぷりで楽しいのだが……（お歳を召したアカデミー賞会員の方々にとっては　この辺りで得点が高いんじゃなかろーか）難点は、上映時間がちょっと長過ぎると感じる点。特に中盤辺りは間延びして感じられ、眠気にも襲われた。また、展開上しようがないかもしれないが、ハイライトが盛り上がりに欠ける点も残念ではある。＊　＊　＊監督の前２作が出色の出来だった分、そちらと比較すると今回はちょっと見劣りするように思えたかな。とはいえ、豪華キャストについても物語についても楽しい映画だと思うので、観て損ナシの3.5判定で。〈2014.01.31鑑賞〉...余談：映画の舞台になったNJ州の都市カムデンは、LA、デトロイトに次いで全米３番目に治安の悪い都市と言われているそうな。実は昨年のアメリカ出張の折にこの近辺で仕事する機会があり、そこで初めてその事を知った僕はチワワばりにブルった訳です。犯罪が多い理由の根底にはやはり職業難がある訳で、そんな訳であの議員さんを悪く言う気になれない自分がいる。あ、全国の政治家に『大義の為なら汚職もオッケー！』と言ってる訳じゃないので悪しからず（そもそも大義も無いのに汚職してるのの方が多いんだろうし）。世直しするなら正々堂々とやってくださいな。 ",
      "後悔\n アカデミー賞のノミネート作品だったので観に行ったが残念な内容でした。個人的にこのようなストーリーは好きではない。 ",
      "オスカー取って欲しい\n 『アメリカン・ハッスル』おもしろかったです。ハラハラもドキドキもするけど、けっこう笑えるし、ちょっと泣けます。こういうエンターテインメント性とドラマ性を持ち合わせている映画にオスカーを取って欲しいです。 ",
      "全てが冗談！全てが最高！\n  アメリカン・ハッスル、劇場で見てきました！いやぁ～初っ端からニヤニヤしてしまって仕方なかった。クリスチャン・ベイル、バットマンやってたのウソでしょ！あのハゲ面のシーンからの、吹っ飛びからの、エイミーが必死に直す下り･･･おかしくておかしくて仕方なかったです。みーんな、嘘つきで存在そのものがもうオーバー。自意識過剰な人たちの集まりで、偽りの中で偽りの姿で生きている姿が面白かったです。偽りの中にあるからこそ見える「真実」があるんですね。気になるところが沢山あるので、もう一度劇場へ行きます！ ",
      "ジェレミーがぁ〜\n 勿体無い使われ方している〜中だるみでクライマックスシーンに睡魔が襲い、意識が遠のいたのは連日の残業のせいだと思いたい。真実の部分があると言う事で★三つ。デ・ニーロさん、出てましたよね。クレジットされてなかったような？？ ",
      "真面目に生きましょ。\n さりげない会話の中に人生の真理や教訓をさらりと挿み、リアクションや衣装に誇張を尽くして、嘘と真実の間、グレーゾーンの虚飾にまみれた人間関係の空虚を浮き彫りにしてゆく。まるで共感できない登場人物たちが展開する人間ドラマ。クリスチャン・ベール（良心の呵責＆ストレス太り）エイミー・アダムス（蛇の道は蛇の覚悟を色気とともに発散）ブラッドリー・クーパー（お調子者）ジェニファー・ローレンス（貫禄がスゴい）４人の役者の戦いがじつに愉快！彼らを見事に転がした監督デヴィッド・Ｏ・ラッセルに拍手。 ",
      "レンタルでも良かった…\n 暇つぶしにはなりますが、大金をかけてまで観る映画ではないです。これだったら、まだミッドナイトインパリのほうがまだ楽しめた。 ",
      "うーむ、疲れる\n どこからが本当のことを言っているのか嘘なのか分からなくなりそうな話でした。これが実際に起きた事件を下敷きにしてるというので驚き。でも、ひたすら長い長い。意識が飛びそうになったことが何度か…ご鑑賞の際は寝ないという強い意志をもつことをオススメします。 ",
      "見応え十分♪\n 今迄 観た Christian Bale の中で best!!（まだまだ私が見逃してるハマり役も きっと あるんだろうが。）今回も話題の凄まじい looks の変貌（ズラで ぽっちゃり/笑）は扨置き(ｻﾃｵｷ)、実に魅力的な caractor を創り上げた Christian Bale ＆ David O. Russel 監督に拍手♪ 見た目も為人(ﾋﾄﾄﾅﾘ)も残念さを醸し出しつつ且つ ちょいと そして cool!!、この balance を細やかに操縦し切るなんて映画冥利に尽きるのではないか。私が個人的に感じてた Christian Bale の冷徹さ（← Daniel Day-Lewis 似??）は薄れ、どちらかと云うと、今作でも現れた瞬間に思わずニヤリと させられる(笑) Robert De Niro の様に、気が付けば感情移入を してしまう領域に肉薄する。そして、声色も体型に見合った重みがシブい!!De Niro の声の迫力も流石っっ!!!!油断してたからか（←言い訳）若干 置いてきぼりを喰らった素早い story 展開を 100％ 理解 出来ていたら、更に愉しめたであろう。(悔演者 全員が際立つっ♪ 何度でも観たくなる作品だ◎この様な素敵な映画に出会う度、字幕を確認せずに味わえる語学力が欲しくなる。。。 ",
      "よかった\n  　『世界にひとつのプレイブック』のすごくリアルで絶妙な目標設定が、この作品でも同じように最低限の成功を狙うといういい感じの作戦の立案がリアルでよかった。それでこぼれて失うものを覚悟している男気のようなものが感じられた。　主人公は、奥さんの連れ子を愛人と同様かそれ以上に愛していて、市長も黒人を養子にしていたりと、それだけで他に何が悪くても充分以上に支持できる。それに対して、ブラッドリー・クーパーやエイミー・アダムスは、自分の幸福を追求しているだけで人間の幅が小さい感じがした。でもだから悪いとかではなく、そんな足りない部分のある人間が懸命に生きている様子をたっぷり描いている素晴らしい映画だった。　FBIに対して「逮捕しやすい人間だけを狙っていて巨悪を逃している」と批判しているところがよかった。日本の特捜検事にも言ってもらいたい。　音楽もすごく良かった。サントラ欲しい。 ",
      "面白いけど\n それなりに楽しめたけど、こういうテイストなら他にもっと凄い作品がいっぱいあります。オスカー候補としては足りないような。 ",
      "面白い！\n 俺は好きな映画だった全員の演技が素晴らしい！ただブラッドリー・クーパーの役がポンコツすぎた笑クリスチャン・ベイルかレオナルド・ディカプリオに主演男優賞は獲ってほしい。 ",
      "期待感パッンパンで観に行ったのが良くなかったなぁ。。\n 面白かった。確かに面白かったんですがね。色々な前評判やアカデミー賞候補等の余計な情報から期待で胸パッンパンに行った結果。うん、そうでもない…という印象になってしまいました。非常に残念。本作の大きな魅力の一つとして「配役の妙」があると思います。この俳優さんがこんな役を、という意外性。デビッド・O・ラッセル監督の十八番とも言える俳優の新たな側面の提示。「ザ・ファイター」のクリスチャン・ベールが禿げて太った中年男性に。「ボーン・レガシー」のジェレミー・レナーが誠実そうな政治家に。「魔法にかけられて」のエイミー・アダムスがセクシーな愛人に。確かに上記の登場人物（特にクリスチャン・ベール）の新たな側面に吃驚かつワクワクされられたのですが。ただ、この面白さは俳優の歴史を知っている前提の面白さ。代表作や役者の一般的なイメージは把握しているつもりですが、それでも米国で彼等をズッと観てきた視聴者に比べると前情報が浅い薄い。そのため本作を楽しめきれているのか、若干の疑問が残ります。日本人だからこそ北大路欣也の犬のおとうさんや松平健のマツケンサンバに意外性と面白さを感じる。その意外性や面白さはその他作品の情報や個人のキャラクターを知っているからこそ、だと。またブラッドリー・クーパーとジェニファー・ローレンスについては意外性が（上記の人に比べると）薄い。「世界にひとつのプレイブック」の意外性と話の良さが突出していたこともあり、本作では新たな側面の提示とまではいかなかった気がします。ジェニファー・ローレンスは本当に難しい役を演じきっていて、その演技力に感嘆させられましたが。その演技力も「世界にひとつのプレイブック」で既に知っているしなぁ、という感じ。ブラッドリー・クーパーとジェニファー・ローレンス共に凄く良かったんですが…意外性という面では残念でした。話の意外性も若干残念。曲者達の騙し合いということで色々な可能性を残しつつ話が進む点では翻弄され楽しんだのですが。行き着く先が…ねぇ。という感じ。これだけの曲者が集まって、この結論に至ってしまう不自然さは残りました。確かに面白かった。劇場に足を運んで観る価値は十二分にあります。ただ、期待で胸パッンパンにして行くと若干の肩透かし感が出てきてしまうかもしれません。色々な情報をリセットしつつ、登場する俳優さんの前情報を仕入れつつ、という難しいバランスを保ちながら劇場に足を運んでいただきたい。オススメです。 ",
      "ジェニファー ローレンス\n いやー最高でしたね。エイミー アダムスとジェニファー ローレンスの魅力たっぷりの映画。そしてなによりすごいと思ったのはジェニファー、なにを演じても違和感がない、23歳が子持ちの妻を演じたなんて信じられない。映画館であの顔の表情を観るだけの価値がある。そしてエイミー、すごくセクシーでプリンセスを演じた人とは思えない、すっぴんでクリスチャンに怒る時とかのシーンが特にお気に入り。後エイミーとジェニファーのシーンも最高。 にしてもクリスチャン ベイルはザ ファイターで痩せたりここで太ったりも大変ですね。カメレオン俳優だな。 ",
      "旬の素材を贅沢に使ってます！\n 　ＦＢＩが天才詐欺師とコンビを組んで大物政治家を逮捕した「アブスキャム作戦」、この全米を震撼させた衝撃の実話を遂に映画化！……こんな文句煽りだけでも下地は十分なのだが、そんなストーリーを補強する俳優人がまた凄まじい。今や名優と名指ししても誰も異論を唱えないだろうクリスチャン・ベイル（今回のために20キロの増量！）、化粧とライトの当て方次第で美女にも醜女にも変身するエイミー・アダムス（今回もビッチ！）、数々の賞にノミネートされるなど着実にキャリアを積み重ねつつあるブラッドリー・クーパー（残念なイケメン全米代表！）、『ハンガー・ゲーム』のヒロインの面影など皆無なメンヘラを演じたジェニファー・ローレンス（殴りたくなるほどのクソビッチ！）、説明不要のロバート・デ・ニーロ（いるだけで怖ぇよ！）、クレジットを見るだけでもその豪華さに期待膨らんでしまうのだが、そんな彼らが織りなすこの騙し合いの交響曲は、詐欺に加えて恋愛の駆け引きも絡んできてしまい、うっかり気を抜いてしまうと自分が何を観ているのか良い意味で分からなくなってしまうのである。まさにヘルタースケルター、お祭り騒ぎのエンターテーメントといった感じの作品だ。　しかしこの監督、『ザ・ファイター』でもそうだったのだが、相変わらずビッチを撮るのが上手いこと上手いこと。我の強い相棒エイミー・アダムスと詐欺師さえもお手上げのメンヘラ女房・ジェニファー・ローレンスに挟まれて、クズ野郎の主人公アーヴィン（ベイル）や功名に先走るリッチー（クーパー）が何だか可哀想になってきてしまうのだ。自分がゲイである可能性は全力で否定するが、セクシーな男達が精神的に追いつめられていく様は母性本能をくすぐられずにはいられない。　極上のストーリーに極上のキャスティング、ちょいとこじつけのハッピーエンド感があるものの、きらびやかな銀幕の世界を純粋に楽しませてくれる逸品だ、一つ景気づけに劇場へと足を運んでみてはいかがだろうか。 ",
      "俳優達のぶつかり合い。\n キャラクターの演技のぶつかり合いは今まで見た中でも秀逸だった。ドラマ系が好きな人には合う映画だと思う。ラストは少し悲しい印象を受けた。 ",
      "部分的に実話に基づいているという制約のためなのかどうか分からないが、やや中途半端な印象を受けた。\n 濃いキャラクターが嘘やエゴをぶつけ合中で、ストーリーが展開していくのはなかなか見応えがあったが、ストーリー全般に渡って騒々しいイメージはあるものの、特に印象に残る見せ場があったかというとそうでもない。それぞれに事情を持ちクセのある登場人物であるものの、うまく感情移入できない中途半端さがどこかにあり、ストーリーが冗長に感じてしまった。最後も、「あれ、そんなもんか」という感じで、おしい映画だった。 ",
      "演技は凄いけど\n 女優二人の演技がとにかく素晴らしかった。ジェニファー・ローレンスはアカデミーとって欲しい。だけど作品でいうと騒がれてるほどの魅力は感じず、同監督作でいうと前二作の方が断然好き。アカデミー作品賞はゼログラビティーにとってほしいな。 ",
      "あれが捜査だとしたら、かなり杜撰。\n  実話を下にした作品。って言うか、作品クレジットでは“いくつかの事実を含む”と言う感じでしたかね(笑)。ちょっと、脚色が強かったと言うことでしょうか。下敷きとしたのは、1979年にアメリカ政界に巻き起こったアブスキャム事件。詐欺師グループをおとり捜査に使ったというところが、当時問題視されたようです。って言うか、今でも、問題視されると思うけど。この作品を見ていると、最後の方にいみじくも、アーヴィンも語っていますが、“悪い事をしようと言うよりも、地元のために一肌脱ごう”と思った熱意ある人々を引っ掛けてしまったという後味悪い感じがしますね。アメリカの理論では“悪いことをしようとしているから囮に引っかかるんだ”ということになるのかもしれませんが、本心かどうかは知りまえんが、カーマインは確かに、怪しさを感じて一度ホテルを出たのに、無理やり(?)連れ戻されたみたいなものですし。あと、問題だった(?)のは、リッチーがFBI捜査官であるにもかかわらず、ドンドン悪乗りしてしまっているところでしょうか。あと、元々は、詐欺の被疑者というか、百歩譲って囮作戦の協力者であるシドニーに惚れてしまうというのは、どうなんだ！上司に暴行しているし、リッチーが逮捕されていないのが、不思議なくらいでしたね。最後の結末は、ちょっと意外。なるほどねぇ。まぁ、途中から、リッチーはやりすぎだなぁと思っていたし、意外にアーヴィンが詐欺師なのに常識的(笑)だなぁとも思ったし。でも、逮捕された政治家たちは、ちょっと気の毒（特にカーマイン）には思いました。いやぁ、それにしても、クリスチャン・ベイルは、カメレオン俳優の面目躍如ですねぇ。あのブヨブヨした体。役作りとはいえ、あそこまで・・・。もう、元に戻ったそうですが、凄い。体に悪そうですが・・・。で、役作りと言えば、元祖はロバート・デ・ニーロ。彼も、十八番のマフィア役で出ていました。迫力が違いましたね(苦笑)。2014年の第86回アカデミー賞では、最多10部門ノミネート（作品賞、監督賞、主演男優賞（クリスチャン・ベイル）、主演女優賞（エイミー・アダムス）、助演男優賞（ブラッドリー・クーパー）、助演女優賞（ジェニファー・ローレンス）、脚本賞、編集賞、美術賞、衣装デザイン賞）。アカデミー賞の前哨戦となる第71回ゴールデングローブ賞では、作品賞（ミュージカル・コメディ部門）レオナルド・ディカプリオが主演男優賞 (ミュージカル・コメディ部門）、主演女優賞（エイミー・アダムス）、助演女優賞（ジェニファー・ローレンス）を受賞しています。 ",
      "「世界にひとつのプレイブック」コンビが話を掻き回す\n でっぷりお腹になったクリスチャン・ベイルの変貌ぶりがすごい。「ダークナイト」のブルース・ウェインの面影は微塵もない。詐欺師を使って汚職政治家たちを根こそぎ逮捕することに燃えるFBI捜査官リッチーの捜査への執念はすさまじい。マジなのかマヌケなのか？ ブラッドリー・クーパーの目がイッちゃってる。デ・ニーロが不気味で、FBIの作戦に危険な影を落とす。話の流れを変える重要な役割りだが、なぜかノンクレジット。この作品、開発を進めるカジノにアラブの大富豪を装って出資を申し出るオトリ捜査の面白さという点では、少し物足りなさを感じる。デ・ニーロの登場シーンが最大の見せ場かもしれない。むしろ見どころは、予想外に深入りしてしまうFBIに対して、詐欺師のペアが自らの身の安全を確保するために立ち回る頭脳戦にある。いったい誰と誰が組んでいて、何が本当でどこがフェイクなのかワケがわからなくなる。おまけに、ジェニファー・ローレンスのおバカぶりが上手すぎて、混乱に拍車がかかる。ブラッドリー・クーパーと二人して、「世界にひとつのプレイブック」コンビが話を引っ掻き回す。これが実話だというから、世のなか面白い。 ",
      "豪華な演技合戦\n 眉間にシワを寄せて観るような映画じゃないです。役者の演技合戦、騙し騙されを楽しむコメディです。当時の曲の内容とかが理解できてればもっと楽しめたのかもしれないですが、アッと言わせるラストなどは十分楽しめました。ただチョッと長い…アカデミー賞最有力との声もありますが、正直そこまではどうだろうかと思います。バットマンがハゲでデブになっちゃって、同じ人とは思えないくらいだから、もしかしたら主演男優賞とジェニファー・ローレンスの助演女優賞はいけるかも知れないけど、作品賞はどうだろうか？ムリな気がするな。 ",
      "だましだまされだましあい。\n ひたすらだましだまされだましあいが連鎖して一体誰に感情移入してよいやら。出てくる人間がどいつもこいつも信用できない子狡さ加減。出演者がだれもすばらしい感じだけど、やはりジェニファーローレンス。ぴか一です。この人、決して美人ではないけど出演作品がどれもこれも違いすぎて、それぞれにどんどん引き込まれる不思議さ。今回も嫉妬に爆発するダメ奥様の役柄をのめりこんで演じてました。ハンガーゲームとかとは大違い。この人の作品見るのがこれからも楽しみです。 ",
      "俳優陣の演技はたしかに目を見張る\n しかし、最後のオチがちょっと弱いかな？期待していたのでハードルが上がりすぎたのかも...一番びっくりなのはエイミー・アダムス！こんなセクシーな女優さんとは思わず、終始目がくぎ付けに。いっきに大ファンになりました。だからなのか...あまり内容がよく理解できなかった。エイミーのお色気に★プラス1個です。 ",
      "スコセッシで行こう、明るく行こう\n 全編スコセッシ・オマージュに満ちた、まさに『グッドフェローズ』なアプローチの本作。音楽・ナレーションを活用したストーリー運びといい、キャラクター紹介時のストップモーションといい、ポール・トーマス・アンダーソン以上にあからさまにスコセッシしている。前作同様にキャラクターを不幸にしない甘めな幕切れは、デヴィッド・O・ラッセルの作家性たる所以か。そしてやはり、デニーロが出てくると画面が締まる。 ",
      "アンサンブルが素晴らしい。\n 外見を毎回変えて演技をする俳優たちは素晴らしく、ベールとクーパーはイケメンをすて、ジェニファーとエイミーはセクシーさで見せる。バカだけど大物のジェニファーと頭はいいが愛に溺れるエイミーはすごく、二人の映像だけで映画が成り立つ。ファイターからの快進撃はとまらない ",
      "腹の探り合いです。\n 面白いですが不満もあります。前評判も高く、好きな俳優も多く出演しているので、楽しみに見に行きました。私は映画に対し、演技に注目して作品の魅力を見出だすのですが、本作品における俳優陣の徹底ぶりには驚きました。クリスチャン・ベイルは相変わらずの変貌を披露し、イケてないビジュアルとイケている中身のオッサンそのものでした。そのクリスチャン・ベイルを物語の推進力に例えれば、ジェレミー・レナーは羅針盤だと思います。彼の演じる市長が、どの様な人物像か少しずつ明らかになると供に、観客は主人公に共感を覚えます。そんな説得力を持つ重要な役を、見事に演じています。ジェニファー・ローレンスも若いのに貫禄があり、私も鑑賞中に翻弄されっぱなしでした。あのモヤモヤ感は肝を冷やします。今後が楽しみな女優ですね。作品を彩る楽曲群も良かったです。その場の雰囲気を損ねる事なく自然に耳に入り、サントラが欲しくなります。ストーリーは、欺瞞に満ちた展開で面白いのですが、少し長い事と、最後が分かりにくい事が不満でした。テンポが良すぎるせいか、おや？っと考えてる間に話は進んで行きます。筋を見失わないよう、集中して鑑賞したので少し疲れました。騙し合い作品が好きな方にオススメです。 ",
      "悪いことやっちゃいけません。欲を出しちゃいけません。\n  実話が基なので、脚本のある作品のようにサクッと分かりやすい結末を説明はしてくれません。理解するのに時間がかかりました。クリスチャンベール演じるアーヴィンが少し語り部をやってくれれば嬉しかったけど（ロバート・デ・ニーロが出てくる頃からだんだんストーリーがこじれていくので）テンポが悪くなるだろうし野暮な願いかなぁ。本編は、全編通してアーヴィンが他人の欲に終始振り回される展開になります。詐欺師なのに。可哀想…。オチは非常に良かったです。ハム屋かよ！捜査官さん、御愁傷様だったね。でも、身から出た錆だったよ。仕方ないね。悪の法則みたいに誰も殺されなくて良かったよ。あとは、ジェニファーローレンス演じる元妻、ロザリンの演技がキレッキレで恐ろしかったです。奥さん怒らせたら怖いなぁ…。特にお下劣な表現はあまりないのでまぁ気軽に観られるかも。 ",
      "脚本が、良かったです。\n この作品は、それぞれの登場人物達の絡み合いを1970年代のファッションと歌で、鮮やかに表現していた作品でした。何と言っても、この作品は脚本が、良かったです。なぜなら、テンポよく、鮮やかにストーリーを進めていたこの作品は、見ているこちらを引き込ませてくれたからです。そして、最後の最後まで、見ているこちらを騙させてくれました。この作品なら、アカデミー脚本賞を受賞してくれると私は、思います。役者さんたちの演技も、良く、カメオ出演していたロバートデニーロさんが、貫禄をそなえていて、少ししか、出ていないけど強烈な印象を与えてくれました。 ",
      "まあでも人間てよくわからんよね、って\n 「人は自分すらも騙せる」と劇中でも語っているように、この映画に出てくる登場人物は全員他人にウソをつくと同時に自分をも騙している。そもそもはじまりからして、主人公が鏡を見ながらカツラをつけるシーン。　カツラは「ハゲた自分」を糊塗して見栄を張るためにつけるものだけれど、誰に対して見栄をはるか、ウソをつく最大の相手は誰かといえば、自分自身だ。そして、そのウソを自覚しながらつけなければいけない。カツラと鏡はそういうとりあわせだ。自覚しているからこそ、ブラッドリーにカツラを飛ばされるとキレる。なぜなら、主人公には生の自分と向き合う度胸がない。　彼は眼をそらしつづける。自分の犯罪から、自分の家庭から、自分のほんとうの気持ちから。逃げ続ける。　ブラッドリー・クーパー演じるFBI捜査官も逃げている。彼の異様なまでの出世欲は、せぜこましい実家のしがらみから逃げたいその一心に由来する。数畳一間の小さいお家に三世代同居するサラリーマン、そんなしょぼい小市民が自分の末路なのだろうか？　もっといい生活、いい女がいるはずではないのか？　米国人なのに英国なまりで喋るエイミー・アダムスあるもそうだ。ふたりの男を同時に愛していて、それがゆえにどちらを愛しているのか自分でもわからない。だから、どちらも傷つけてしまう。　主人公の奥さんのジェニファー・ローレンス。一見バカまるだしのセレブ妻タイプ（実際に電子レンジにアルミホイルぶちこんでぶっ壊したりする）だが、実は自分がどういう立場にあるのかよく自覚している。　映画全体を通したどうにもつかみづらい、悪く言えば胡乱な印象は、そんな彼らの複雑な心理模様から生じる。他のミステリー映画や詐欺師映画なら、ラストで物語の謎から人物関係からすべてを快刀乱麻に断ち切ってくれるけれど、本作にそんなものはない。　見た目「それ」っぽいことは起こる。だが、「それ」は物語全体を解くためではなくて、主人公を救うために用意された、あまりにささやかなイベントだ。同時に最重要なイベントでもある。　嘘つきだらけの主人公の周囲で、たったひとり無垢で正直だった人物。主人公が唯一ウソを貫き通せなかった人物。その人物に対して償うことで、主人公は自分を含めた全員の嘘を償おうとしたんではないかな。 ",
      "面白かった！\n アメリカン・ハッスル、面白かった〜！役者もみんな良かったし、デニーロも出てた。しかし、ケッタイな話ではあった。チャンべーのお腹が愛しい。 ",
      "もう一転欲しかったな\n 面白かったですよ、観て損はないですだけどもう一転展開が欲しかったな欲を言えばデニーロとの擦った揉んだをもう一発なので満点にはしませんでした ",
      "演技と役作りがすごい\n  アカデミー賞に10部門がノミネート、という言葉に惹かれ、さらに初日1000円という値段にも惹かれ鑑賞。うっとうしさに堪える会話の面白さ！髪を抜き20キロ？太ったりするなんて、すごい役作りにも関心。ストーリーの上手い進み方。最後のスッキリ感もよかったー ",
      "ウソと言うお洒落にまみれて\n ただ一言。映画と言う、娯楽と言う大いなる虚構の為に見た目の全てを投げ打てるクリスチャン・ベールの存在にこそ敬意を払いたくなった。嘘の為に死ぬ気で努力する。その姿にリアルが宿ってしまうのだから、嘘なんてものはホンマは存在しないのかもね。 ",
      "クリスチャン・ベールは相変わらず……\n 「アブスキャム事件」という実際にあった出来事を基にした作品。FBIが天才詐欺師に協力を強いてオトリ捜査を始めるが、すったもんだあってえらいことになっていく話。おもしろくなかったわけじゃないけどかなり長く感じた。展開がこじれまくるので、集中して観ていなきゃいけないし、結構体力必要。僕はかなり疲れました。まぁ合わなかっただけかもしれない。『ダークナイト』のクリスチャン・ベール演じる詐欺師のアーヴィンのキャラクターが素晴らしい。詐欺師なのに妙に人間臭いわ苦労人だわで、鑑賞中は彼の幸せを願わずにはいられなかった。この映画の苦味ある余韻は、アーヴィンがいるからこそ。そんなわけでけっこう感情移入しちゃって妻のロザリン（＝ジェニファー・ローレンス）が出てくる度に本気でイライラしてしまった。クリスチャン・ベールといえば役作りの話（激痩せしたり直後に筋肉つけまくったり）が有名だけれど、今回もたいがい頭おかしい(褒め言葉)。これ太るだけじゃなくて髪の毛の大部分抜いてますよね？情報仕入れずに観に行ったので彼だとは気付いたときはかなり驚いた。クリスチャン・ベールのためだけにでも観ていいレベル。 ",
      "大ハズレ。文句なしの駄作。\n 　アカデミー賞に１０部門ノミネート、ということで、それなりに期待して、上映に臨みました。しかし、上映開始後３０分くらいして、嫌な予感が・・・。これ、もしかして、もの凄く、つまらないんじゃないのか・・・。予感は的中しました。笑わそうとしている演出が悉く空振り。全く、笑えません。薄っぺらい脚本に、緊張感を欠いた演出、全く、魅力のない役者たち。アメリカ人には受けるのかもしれませんが、私は全く駄目でした。使われている１９７０年代の音楽も疑問符だらけでした。エルトン・ジョンの「グッバイ・イエロー・ブリックロード」が流れましたが、そのときの画面と完全にミスマッチになっていました。ウィングスの「００７死ぬのは奴らだ」の音楽に合わせて女優（名前は知りません）が暴れる場面では、観客をなめているのか、と怒りがこみ上げてきました。　先に投稿されているレビューを見てみると、一様に絶賛の内容であったので、ひとつくらいこのようなレビューがあってもいいのではないのか、と思い、投稿しました。本当は☆ゼロにしたいのですが、そうもいかず、☆半分にした次第です。　この映画を観終わったときのつまらなさは、ジョン・トラボルタが主演を務めた「ゲット・ショ－ティ」（監督の名前は忘れました）を観たときのつまらなさに似ています。とにかく、緩いのです。徹頭徹尾、緩みまくっているのです。　映画を観て、久し振りに腹が立ちました。　断言してもいいですが、この映画、日本では興行的に大惨敗を喫するでしょう。 尚,この映画では詐欺師のことを、con man(confidence man の略だそうです)と云っていました。詐欺師というと、deceiver か、swindler くらいしか知らなかったので、いい勉強になりました。 ",
      "存在感あふれるキャラクターたち\n 70年代ポップスの絶妙な選曲や、キャスト自身の個性を役柄と見事にシンクロさせたラッセル監督。一体誰が誰を騙しているのか、そう考えていると、随所に散りばめられたユーモアに気をゆるまされて翻弄される。主人公の妻でもあり躁鬱病のロザリン役を演じるジェニファー・ローレンスが特に愛らしくて、もっと彼女の活躍が観たかったのが心残り。 ",
      "個性が際立つ！\n のっけから、クリスチャン・ベイルの変身ぶりに、びっくりしました（≧∇≦）登場人物が、それぞれに、情けない姿をさらけだしたりするんだけど、なんだか皆、かっこよく見えた！見終わった後は爽快感でした。詐欺師の妻、なんだか天晴れ♪もう一度見て、かみしめたい！ ",
      "これぞアンサンブル映画の醍醐味\n 冒頭、クリスチャン・ベールのでっぷり肉の付いた腹からバーコードハゲ頭にカメラが移り、鏡でチェックしながらカツラをペタペタとノリ付けして丁寧に頭上に乗せていく一連の動作。それにまあまあ結構な尺を使ってくるから、ただじっと観せられてる我々は「何をそんなじっくり見せとんねん」という無言のツッコミｗしかし、それが「これから何やら珍妙な騒動が起こるぞ!?」という暗示というか予感というか、期待感というか。不安というかｗを煽る訳で、まあ実際にそうでしたね。デ・ニーロ・アプローチを地で行くチャンベーの独壇場になるのか!?と思いきやさにあらず、登場するキャラクター登場するキャラクターがまあ濃いのなんの！エイミー・アダムスのスケベったらしい悪女振り！ブラッドリー・クーパーの勘違いＦＢＩクソ野郎感！ジェレミー・レナーのごうかい愛されおじさん振り！ジェニファー・ローレンスのおしゃべりヘリクツビッチ感！ロバート・デ・ニーロの其処に居るだけでデ・ニーロ！登場する主だったキャラクター全員が座長というか、全員の独壇場というかね、いやもう本当伸び伸び演じてますよね。それもやっぱ足場がしっかりしてないと成立しない訳で。伏線配置というか、フラグの立たせ方が非常に巧みで絶妙。決して目立たせず、どれもさりげない。さりげないけれど、どれもしっかり機能して、だから痛快にハジケる。完璧に整った舞台があるからこそ、俳優達がはっちゃけられるというか。いやあ新生ラッセル劇場！堪能いたしました！ ",
      "ハリウッドに騙された！\n 試写会にて。デヴィッド・O・ラッセル作品はどれも好みだけど、これは格別！サスペンスかと思いきや、愛も笑も全部詰まった遊園地みたいな作品。過去作もそうだけど、絶妙な音楽と笑いを誘う会話劇にますます磨きがかかってる。ラストの爽快感は最高の酒のツマミになりました！いやー、ほんと良かった！もう1回みたいなぁ。初日¥1000らしいし劇場行こうかな？いや、行く！！！ ",
      "これぞエンターテイメント映画のおもしろさ！！\n ＦＢＩと天才詐欺師のだまし、だまされの心理戦かと思いきや・・エンターテイメント作品としてもおもしろさがすべてつまっている、大興奮の映画でした！とにかく登場人物みんながとても愛らしい。クリスチャン・ベイル演じる詐欺師は、1：9分けでおなかもポッコリ。エイミー・アダムス演じる女性と恋に落ちてからが、特に愛らしく、時折見せる表情が最高にダンディ！ほかエイミーアダムス、ジェニファーローレンス女優陣たちの大胆な演技も見どころ。互いの感情を激しくぶつけあうシーン、その感情が歌とリンクしていくシーンなどは、高揚感たっぷり。単なるＢＧＭにとどまらず、物語と映画が一体化していく流れで、その興奮は最高潮に！！これぞ最強のエンタメですね。 ",
      "とにかく面白い！\n 監督であり、脚本にもかかわっている“デビット・Ｏ・ラッセル”に感服しました。個人的に気に入ったところを羅列します！１．キャストの豪華さ　　この旬なメンバーはなかなか集結出来ないです。凄いね。２．キャストの変貌ぶり　　特にクリスチャン・ベール！（最初誰だか分からなかった・・・ここでも騙されたよ〜笑）、ブラッドリー・クーパーのパンチパーマ（笑えます）３．最後まで結末が読めないストーリー展開４．エイミー・アダムスとジェニファー・ローレンスのセクシーで小悪魔的な演技・衣装５．ロバート・デ＝ニーロがなんとかなり重要な役所で出演とにかく、もう一度観たくなる素晴らしい出来栄えでした。ゴールデングローブ賞３部門受賞やアカデミー賞最多10部門ノミネートも納得です。 ",
      "芸達者な役者ばかりで笑いがいっぱい\n  こんなに楽しい映画を久し振りに見た。愉快で楽しくて、痛快で心が躍る。この映画を監督したデビッド　ラッセルの前作「世界にひとつのプレイブック」では、ブラッドレイ　クーパーとジェニファー　ロレンスが不思議な恋人同士を演じたが、ジェニファー　ロレンスがアカデミー主演女優賞を受賞した。また　同じ監督の「ザ　ファイター」では、クリスチャン　ベールと、エイミー　アダムスが主演して、クリスチャン　ベールがアカデミー助演男優賞を受賞した。今回、この映画で、クリスチャン　ベール、エイミー　アダムス、ブラッドレイ　クーパー、ジェニファー　ロレンスの主演俳優の４人が４人ともアカデミー賞ににノミネートされている。４人というか、ジェレミー　レナーも含めて主演の５人がみんなとても芸達者で、生き生きしていて素晴らしい。それぞれの役者の味を心得ている監督なのだろう。ストーリーはアブスキャム事件という、１９７９年に起きた大掛かりな収賄事件を扱ったもの。ニュージャージーで知事が人気取りのために大型娯楽施設やカジノの建設を計画し、業者からわいろを受け取った。上院議員と５人の下院議員がFBIのおとり捜査によって逮捕されて有罪となった。このおとり捜査には、男女のプロ詐欺師がFBIに協力した。バックには、イタリアマフィアの資金が関わっているから、おとり捜査も決死の覚悟がいる。実際にあった、この事件をミステリー風に怖いストーリーにすることも、ドキュメンタリータッチでまとめることもできたが、デビッド　ラッセル監督は、５人の芸達者な役者を使って、洒落とユーモアで、面白おかしく上手に仕上げた。プロの詐欺師カップルには、クリスチャン　ベールとエイミー　アダムス。彼らの弱みを握ったFBIのブラッドレイ　クーパーが、二人の詐欺師に刑事罰を科さない代わりにおとり捜査に協力させる。FBIと詐欺師にまんまと引っかかるのが　市長のジェレミー　クーパーという役回りだ。同じような筋書で「ステイング」（１９７３年）という映画があった。「明日に向かって撃て」のポール　ニューマンとロバート　レッドフォードの二人が一番輝いていた時期の映画。二人ともうっとりするほどの男前だった。シーンが変わるごとに、つっかえとっかえ新しい三つ揃いのスーツをビシッと着て　洒落た帽子姿でハンサムなふたりが現れるたびに　深い深いため息が出た。とてもお洒落な映画で、ふたりとも格好が良すぎた。この映画を意識してか、意識しないでか、今回の「アメリカンハッスル」では　詐欺師のクリスチャン　ベールが全然恰好が良くない。衝撃的な姿で出てくる。「バットマン」でも「ターミネイター」でも主役で男の中の男が、どうしてどうしてハゲでデブになって出てくるの。心臓が止まるかと思った。かねてからクリスチャンべールの役者造りへの執念、というか役へののめり込み方は、普通ではない。「マシ二スト」（２００４年）で　役のために３０キロ痩せて、１８３センチ、５４キロの体重になった。その半年後には、「バットマン　ビギンズ」を演じるために体重を８６キロまで戻し、また「ザ　ファイター」では１３キロやせてボクサーになった。役のために髪を抜いたり、歯を抜いたり、もう残酷物語か、我慢大会みたいだ。そのクリスチャン　ベールが、この映画でハゲでデブな上、うさんくさい中年のおっさん詐欺師をやっている。彼はこの映画を主演するにあたって、当時の本当の詐欺師、メル　ワインバーグ、８９歳のところに行って、３日３晩　一緒に過ごしたそうだ。映画の中で、彼がエイミー　アダムスとデューク　エリントンのLPに二人してうっとり聞き惚れて涙ぐむシーンは、笑える。しかし、このおっさんが只者ではない。頭の切れるエイミー　アダムスとコンビを組んで次々に詐欺を働き、女性フェロモンぷんぷんんのジェニファー　ロレンスを妻に持ち二人の女を巧に操作している。エイミー　アダムスに愛想を尽かされても大丈夫、しっかり心までつかんでいるから必ず彼女は帰ってくる。エイミーアダムスとジェニファー　ロレンスの愛人と妻との女トイレでの大喧嘩がすごい迫力だった。うーん。全くジェニファー　ロレンスには負けます。こんな良い女には、誰にも勝てない。しかし女達の決死の争いに思わず笑い出してしまう。この明るさは、一体何だ。FBIのやり手捜査官、ブラッドレイ　クーパーがシーンが変わるごとに素敵なスーツ姿で現れる。スタイリッシュで頭が良くてカーリーヘアが愛らしくて、颯爽としている。そのエリート捜査官が、意外や意外にも　本当はメキシコ人で、貧困家庭に育っているという設定もひねりがあって面白い。彼が自宅のアパートに帰れば、所せましとスペイン語しかわからない母親や婚約者や、兄や姉の子供たちが一緒に暮らしていて所構わず走り回っていて混沌世界だ。妻の尻に敷かれているクリスチャン　ベールに愛想をつかせて、FBI捜査官に乗り換えようとしたエイミー　アダムスが、ラブシーンで、相手に自分の本当の姿を知ってもらいたくなって、「本当のことを言うと私メキシコ人なの」、と告白したとたんに、ブラッドレイ　クーパーが度しらけて、「その英国人アクセントは何なんだよ。何だってイギリス人じゃないのか。」とぶっちぎれて女に怒りをぶちまけるシーンも大笑いだ。ニュージャージーの知事に、「ハート　ロッカー」のジェレミー　レナーが出てきて、悪者のはずが、結構たたき上げの苦労人で　人の良い５人の子供のお父さんで、よくわきまえた妻をもった情に厚い男だった姿も笑える。最後に自分がおとりになって知事をだましたくせに、泣いて謝るクリスチャン　ベールの格好の悪さ。まったく、だましたほうも、だまされた方も泣きながら情けタラタラな姿の大笑いだ。カメオ出演で、ロバート　デ　ニーロまで出てくる。イタリアマフィアの親分だ。７０歳、映画界には「デ　ニーロ　アプローチ」という言葉がある。「レイジングブル―」（１９８０年）でボクサーを演じるために体重を２０キロ増やし、「アンタッチャブル」（１９８７年）で髪を抜き、「ゴッドファーザー」（１９７４年）でシチリアに住み着き、「タクシードライバー」（１９７６年）のためにニューヨークで本当のタクシードライバーをやった。徹底した役者造りをする人で、クリスチャン　ベールの役作りのモデルにもなっている。貫録のデ　ニーロが出てくるだけで、この映画がよく調味料の効いた仕上がりになっている。この映画、もう　とにかく５人が５人とも格好が悪くて笑えて笑えて仕方がない。楽しくてとっても愉快。１０部門でアカデミーにノミネートされているというが、納得できる。ハリウッド映画の良さを堪能させてくれる。見て、損はない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}