{
  "id": 561,
  "reviews": {
    "eigacom": [
      "　1957年ジョージア州サバンナにおける交通事故の映像。そして16...\n  　1957年ジョージア州サバンナにおける交通事故の映像。そして16年後1973年カリフォルニアで働くフランキー（ベリー）の映像に変わる。事故が原因で二重人格になってしまった作品なのかと思っていたが、もっと深かったようだ。普通のストリッパーとしてが本人であり、暴力的ではあるが知能指数の高い“genius”、そして少女の“アリス”が彼女の中に潜んでいたのだ。まだ多重人格者の治療なんて存在しない時代。大事件が起こるのか？とわくわくしていたのに、まったく起きない・・・唯一、彼女の幼少期に白人の親友の兄ピートに恋をして、その彼は自動車事故に巻き込まれ死んでしまったのだ。そして死後に母の手を借り女の子を出産するも死産とされてしまった。その子につけようとしていた名前がアリスだった・・・　実話に基づいているからしょうがないけど、“天才”の力もあり、猛勉強して高校教師になったとか。どうでもいいが、眠くなる映画ではある。 ",
      "ハル・ベリー＆ハル・ベリー\n 『チョコレート』でオスカーを受賞したかと思えば、『キャットウーマン』ではラジー賞を受賞。ヒット・シリーズに出たり、Ｂ級チックな作品に出たり。凄いんだか微妙なんだか分からない活躍続くハル・ベリーだが、本作は間違いなく『チョコレート』以来の名演！簡単に言ってしまえば多重人格者の話。ストリッパーの黒人女性、フランキー。そして、別の人格というのが…アリスという名の女性で、白人の人種差別主義者。全くの両極端というか正反対の性格が自分の精神の中に潜む。しかも、実話だと言うから尚驚き。バーで出会った黒人男性と一夜を共にしようとした時、白人の人格が現れ、相手を罵倒。白人の人格のまま、昔揉めた白人女性の結婚式に出席。“フランキー”には自覚は無い。彼女自身の苦悩は勿論、翻弄される周囲も心痛。“フランキー”と“アリス”の人格の他に、もう一人、幼い少女の人格が。協力的な“天才”の少女の話を足掛かりに、担当医師は、多重人格となった彼女の心のトラウマに迫っていく…。とにかくハル・ベリーの演技に圧倒される。ラフな主人格のフランキー、トゲトゲしいアリス、幼い少女、声色も振る舞いも変え…。三つの人格が次々と入れ替わるラストの診療シーンは圧巻。演じ分けだけではなく、内面の苦悩や葛藤も体現。ハル・ベリーも本来は高い実力派である事を再認識させられた。後、美貌も。担当医師ステラン・スカルスガルドもユーモラスを含め好助演。原因となったトラウマ。フラッシュバックのように挿入される過去の記憶は気になるし、悲しいものではあるが…、何かこう、胸に突き刺さるような痛々しさや深みには欠けた。実話だからそのトラウマにケチは付けられない。あくまで、演出や脚本など作りの問題。作品的にはもうひと押し欲しかった気もするが、自分の中の別人格との向き合い方、何よりハル・ベリーの熱演だけでも一見の価値あり。 ",
      "病みと闇\n 実話みたいです。多重人格で闇を抱えてます。内容は人種を超えた恋愛の人種差別からのトラウマが原因。後半に進むにつれ、過去が鮮明に蘇り、悲しい過去が浮き彫りになります。さすがの名演技でした。これはハルベリーにしかできない！役作りはたいへんだったに違いない！最後は感動しました。 ",
      "さすがハル。\n 実話だというから一体どんな話かと興味深々だったが、けっこうなメロドラマで悲しい話なのでやや拍子抜けする感があるも、ハルの渾身の演技は一見の価値あり。三者三様にコロコロと表情声色を変え精神科医を圧倒、実際にこれだけの人格が一人に宿るものなんだと納得すると同時に怖くなる。とはいえもう少しミステリーの趣にテンポを絞りドキドキさせる要素が欲しかった。ステラン演じる精神科医がユニークでややホッとする。 ",
      "凄かった\n のめり込んで観てしまいました。どんなに辛く悲しい過去でも消そうとしたり、目を逸らすことは出来ないんだなとつくづく思いました。過去を受け入れての今なんですね。 ",
      "ハル・ベリー 多重性人格\n ハル・ベリーの演技に釘ずけでした元々の性から他の人格がカラーも含め変化する様はただただお見事と言う感じです特にアリスに変わる所が圧巻です彼女がこの題材にこだわって作品にした意気込みと熱意を心ゆくまで堪能出来ますやはり幼少・思春期のトラウマは後々までその人の人格や人生を変える事になるのだと考えさせられる作品私は良く出来たドラマだと思いました有楽町で観ましたが平日の昼間で満席でした 観る予定の方は早めに席の確保が必要かもです "
    ],
    "filmarks": [],
    "coco": []
  }
}