{
  "id": 562,
  "reviews": {
    "eigacom": [
      "二郎と一郎の壮大アドベンチャー＆一大感動物語なのである、うん\n ニート中年男と愛くるしい豆柴犬を描いたシリーズ第４作目、うん。このシリーズは１作目は見た事あり、うん、何故に何故に２・３作目は見てないが、うん、佐藤二朗の独特のキャラや台詞回しをすぐに思い出した、うん。本作はTVドラマ版の後日譚らしいが、うん、特に見てなくとも大丈夫、うん。二郎と一郎は、うん、幼馴染みのべーちゃんと一郎の弟・三郎のいる離島へ、うん。行方不明のべーちゃん探し、うん。一郎が何故に何故に島の奇跡犬と崇められる三郎に間違われる、うん。島の村長選に巻き込まれ…うん。村長選の陰謀(？)と対したり、うん、べーちゃんを探して引きこもりから一歩踏み出したり、うん、珍騒動が起こるものの、うん、話は有って無いようなものもの、うん。このユル～～～い作風、うん。クセ有りまくりの佐藤二朗と島民の脱力やり取り、うん。一郎とマドンナの可愛らしさ、うん。それらさえ楽しめれば、うん、OKOKな訳で、うん。『フーテンの芝二郎』『望郷篇』と、うん、サブタイトルは某長寿名作映画シリーズのパクリ、由来、オマージュ、うん。次は『純情篇』とおそらくなるのであるある、うん。 ",
      "ゆるーい映画\n 海辺の村のさびれた風景や、二郎のゆるーい話し方や、ワンコ達を観て聞いているだけで、癒される、というかぐた～と脱力して気持ち良い睡眠に入れそうな気分になる ",
      "一郎と二郎は相変わらず最強コンビなのであ～る\n 相変わらずユルい、けどこの感じが本当に心地良くて、まあ物凄く面白いって訳でもないのですが、ついついクセになってしまう作品ですね。最初見た時はこの二郎ワールドに戸惑いを隠せませんでしたが、さすがにシリーズ四作目ともなると、これがあればもうストーリーは何だって良いぐらい、二郎中毒になってしまいました。しかし二郎と佐藤二朗は完全に一体化してますよね、本当に嵌り役！さて今回はドラマ版の流れから二郎が離島にいるべーちゃんに会いに行くストーリーとなっていましたが、今回の二郎はある種悟りの境地に入った？と思えるぐらい、神々しく見えましたね。相変わらずのマイペース、最強ニート状態ではあるのですが、言葉の端々からクズと神が同時に現れて、何でか思わず納得させられるような。二郎語録に深みを感じる辺りの成長ぶりは、ある意味寂しくもあったりはするのですが・・・。まあしかし毎度のことながら一郎には癒されます！一郎に導かれて生きている二郎が、べーちゃんを諭すシーン、良かったですね～、このシリーズらしい顛末に、ほっこり感動させられました。三郎も可愛かったですし、柴犬好きなら見逃し厳禁のシリーズでしょう。また離島の地域再生問題にもユルく触れた辺りは、映画版ならではの重みだったでしょうか。離島は変わらない良さもまた味だったりしますよね。その問題に絡む「くさ」売りの老婆と二郎のやり取り、結構ツボでした！それからヒロインの竹富聖花も可愛かったなぁ、やや存在感は薄かったですが、二郎が濃すぎるのでそこは仕方なしでしょう。しかし本当に寅さん化してきましたねぇ、ここまで来たら５作目も作ってほしいなぁ。 ",
      "二郎さんの台詞萌え♡それだけで満足♡\n  テレビシリーズ全然見てなかったんですが・・いやー。この世界観すごい。二郎さんはキャラできあがってますねー。やりきってますｗｗｗ言葉遊びと言いますか・・もう隙ナシな言葉のチョイス。ある意味天才ですよ。これを自然にこなしている二郎さんが素敵。表情も実に可愛い。萌えまくりです。ストーリーは単純だったので・・それより・・二郎さんの台詞だけでも楽しめました。村長さんが仏壇に頭を打ったのは演技なのか・・・素でやっていたのか・・・おもわず・・・声をだして笑ってしまいそうになった。キャラも面白い作品。現場も面白そうですねー。テレビシリーズもぜひ見てみたい。ゆるめ作品大好きな私には満足な作品でした。エンディングの奇妙なサンバ・・・もーーー。隙なく・・・ゆるい・・ｗｗｗバス酔いする二郎さん・・吐くのか・・・とどまるのかｗｗｗ細かいｗｗなんとも可愛いし・・。細かいところもみていくとツボりますよ。 ",
      "相変わらず、ゆるい映画\n この監督の「猫タクシー」も好きなのですが、マメシバ一郎シリーズの方が、断然好きです。佐藤二朗がホントはまり役！！佐藤二朗のセリフが絶妙で、ぬる～い、ゆる～い感じで、つい笑ってしまいます。でも、人によっては退屈かもしれません。隣の年配女性は爆睡してました。でも、はじめの頃の母主催の人間スゴロク時代の方が、面白かったな～とも思います。 ",
      "シリーズ最大級のスケール（笑）。予想外のテーマに参戦！？\n 【賛否両論チェック】賛：一郎の可愛さと、二郎のゆるさに癒されること間違いなし。世界観が気に入れば、笑いのツボが満載。否：物語そのものはかなりグダグダで単調なので、犬好きでなければ厳しい。ツッコミどころを挙げればキリがないのも難点か。　シリーズ当初は、屁理屈ばっかりのどうしようもない引きこもりだった二郎ちゃんが、引きこもりを完全に克服した今回辺りからは、なんだか全てを達観したような、“余裕”みたいな雰囲気まで醸し出しています。ある意味最強です（笑）。そして一郎は、安定の可愛さです。　今回はまさかの旅編ということで、テーマもスケールも過去最大級（笑）。過疎化が進む小さな島で、「地方開発の是非」という重いテーマに巻き込まれながらも、あくまでマイペースを貫き通す一郎と二郎がカッコイイです。　キュートなマメシバに癒されるも良し、二郎ちゃんの言動にクスッと笑うも良し、人間としての幸せな生き方を考えるも良しの、オールマイティーなタイプの映画です。 ",
      "なんとも言えないゆるい雰囲気が好き。\n 残念ながらTVは見たことないのですが、なんとも言えないゆる〜い雰囲気が好きです。とはいいながらセリフはどれも誰もがズバリ言えない正当な意見をずばずばさらっと言っているのが気持ち良い。とにかく主演の佐藤二郎さんが超はまり役。今回は望郷編で寅さんみたいになっているけど、柴犬いちろう、さぶろうとの絡みもばっちり。じろうさんはぶつぶつ文句をいいながらも行動に移すできる男。こんな人になりたい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}