{
  "id": 566,
  "reviews": {
    "eigacom": [
      "水の上を歩くシーンが圧巻\n  ジャパニーズホラーが苦手で最後まで観れるか不安でしたが無事にエンディングまでいけました。神秘的なシーンが多く、特に中条あやみさんが水の上を歩くシーンは見入ってしまいました。ストーリー的に⁇という点がいくつかあり、シスターは弟は何も悪いことしてないのに何故あんなに怯えていたんだろう！？疑問に思いました。 ",
      "うーん…\n ゲームを実写化ではなく小説を実写化なのでゲームファンにはイマイチ感がすごいですホラー:サスペンス＝3:7くらいのホラーサスペンス映画ですねホラー映画嫌いな人は見やすい作品にはなってると思います ",
      "満点 ～中条あやみの美貌と魅力～\n いつもながら元ネタのゲームは知らんが、公開時からちょいと気になってた作品。と言うのも、主演の中条あやみにイチコロ！本作ビジュアルで初めて彼女を見た時、本当に驚いた。なんちゅー美少女じゃ！本筋にも触れてしまうので詳しくは言えないが、本作では霊的な役柄もあり、それがまた彼女のルックスや佇まいにぴったり。文字通り、この世のものとは思えない美貌。その美貌と相まって、女学生たちの前に幽霊のように姿を現すミステリアスさはゾクゾク。「私の呪いを解いて…」と憑き纏われるのなら、憑き纏って欲しいくらい！(…と妄想爆発)モデルとしてだけでなく、当然映画界が放っておく訳がなく、あっという間に売れっ子に。映画デビュー作で主演、いきなり彼女の魅力をたっぷり堪能出来る。もう一人の主演に、こちらも若手実力派として注目株の森川葵。気になる可愛い女の子だらけで、得した気分！すっかりミーハーな見方になってしまったが、作品の方の感想を。ある山間の女学園寮にまつわる、女の子だけにかかる呪い。その呪いを試した女学生たちが失踪し、変死する怪事件が発生。呪いの原因と噂されるアヤと友人のミチは謎を究明しようとする…。残念ながら怖さは皆無だが、ミステリアスなムードは悪くない。それが、女の子同士の友情・恋慕など何処か儚く切なく官能的な百合の匂いとマッチし、耽美なムードを醸し出している。が、話は今一つ面白味に欠けた。オカルト的な要素を含みつつも、一応は“事件”。真犯人はいるが、意外と言うより、えっ、あんたなの!?…と、ちょっと拍子抜け。シスターの姉と障害持ちの弟とかも何か…。それにしても、“メリーさん”とか“イタコの宅配便カップル”とか、可憐な女の子たちを取り巻くは、特異な人物だらけで…。意外と面白かった『バイロケーション』の安里麻理監督と言うのも楽しみの一つだったのだが…。ゲーム経験者からは“零点”級の酷評レビューが寄せられてるようだが、ゲーム未経験の自分としては、可もなく不可もなくのミステリアス美少女ホラー、何より中条あやみの美貌と魅力は“満点”であった。 ",
      "中途半端\n  あまり恐怖感はなかった。最後、シスター（学長）が犯人だったというのは少し驚きだったけど、それならばなぜあの障害のある弟とシスターは一体なんだったのだ？という疑問が残り、よくわからなかった。呪いの理由はわかったけど…。予告を見てかなり期待して観たせいか、「まあ、邦画ホラーはこんなもんかもな～」という感じ。 ",
      "良質な百合\n 原作は大塚先生という事で、サイコとか読んだ事がある人はわかると思いますがシチュエーション重視です。それを兎に角雰囲気を大事に丁寧に作られている印象。ぶっちゃけ零要素は写真(カメラではない)をネタに美少女たちが出てくる、くらいの感じなんですが、一応中盤に行くに従って呪いの構造などがちょっと零っぽい。あとKoeiTECMOCGに似た感じのキャストがわんさか。それくらいであとは別物。だがそれがいい。オリジナルのちょいホラー百合として見た時、この関係をしっかりと形容しきらないふわっとした女の子同士のあれやこれやがとても爽やかで、でもちょっとじめっと湿気があって、さらに綾の裏設定でフルコンボ！！！という感じなので雰囲気に酔っ払いながら美少女たちの行く末を見守る、そんな繊細な！物語！！怖さですが、ちょいちょいこわ！というところはありますがホラーとしては甘口です。話を壊さない程度のフレーバー。あと、世界観ちょっと繋がってるのかな、黒鷲宅配便が少しだけ出てきます。零というか大塚ワールド実写化みたいな気分の方が宜しいかもしれません。 ",
      "ホラーじゃない\n 特筆することもないしホラーでもないし・・・んー困った(^^;; ",
      "美少女系ホラー映画と思えば、平均点\n アヤは山間部のミッション系女子高の学生寮で生活をしている。ある日を境に部屋に閉じ籠る。同時に学生の間に夜中の12時にキスをすると呪いがかかると噂が流れ、女子高生数人が行方不明になる。題名の劇場版零の\"零\"とはゲームの事とな！たぶんゲームとは全く関係ない内容になってるだろうと思う。美少女系ホラーの分野で、ホラー映画としては、そんなに不味くはない。それ以上でもない。平均点位で、いいかな！ ",
      "美少女！！！\n 内容は可もなく不可もなくってかんじ。普通かな〜！ただ主要キャストはみんな美少女なので見ていて普通に楽しい(੭ु´･ω･`)੭ु⁾⁾♡ ",
      "中条あやみの異物感！\n 雰囲気はあります。特に中条あやみのこの世ならざる異物感（しかも美しい）が素晴らしい。立ってるだけでそれっぽいなんて、すごい事です。 ",
      "私の呪いをといて...\n  本作の「劇場版　零～ゼロ～」は、ゲーム会社テクモ（現在はコエーテクモ）から発売された人気ホラーゲームをもとに作られた映画作品である内容としては「女の子だけがかかる呪い」があるとの噂をがこの地域一帯にはあり、その呪いのおまじないをした生徒が行方不明になる。その原因とされているアヤ（中条あやみ）と友人の失踪を期に呪いの原因を突き止めようとするミチ（森川葵）の二人が呪いをとこうとするが...自分が観た印象としては、まず面白かったというのが本音です。ただ、多くの人が観て感じる通りこの映画は「零」とはいいづらいです。しいていうなら「零」的要素を至る所に盛り込んだ「零」風作品です。（射影機・水など）なので、ゲームからのファンは少し納得のいかない作品に感じるかもしれません。ただ、ゲーム同様に射影機で霊をバンバンとって倒していく様な単純な作りに絶対にしないようにした方がいいとは思います。まず良かった点としては、デジタル合成にあまり頼らずに撮影をしたこと。パンフレットに挙げられている主なシーンとしては見せ場の一つの水上の歩行シーン全く違和感なく水の上を歩くシーンは見事。それに音や映像を一瞬で切り替えること恐怖というか恐れを表現したのは凄い印象的で良かった（おまじないをした子が我に返るシーンとか）あとは女優陣の演技の良さ。今の映画（ドラマ）は大体同じような人が主演・脇役やっていて正直退屈ですが、この映画出てる女優さん達はこれからどんどん演技力をつけていけば将来化けると思います。（有名どころは何人かいますがメインは張ってない子が多い）特にダブルヒロインの中条あやみと森川葵は良かったです。中条あやみはあの不健康そうといかなんていうか美少女を語る上での要素が100点です(笑)森川葵は、やはり最後の射影機を使って撮影しようとしたシーンで友達が見えてしまった後のシーンですね（圧巻です）悪い点は、ストーリーを語る上でいらない要素が多い事。例えばシスターと園芸師の兄弟とか学園長の真実とか。その影響によりなんかそのストーリー最後の帰結が雑すぎて勿体ない感が否めない。あとはイタコ(笑)イタコに降りたときは声変えちゃダメでしょ。フィクションでは作っているのは前提なんですがこのイタコで一瞬で非現実感になってします。（呪いが本当にありそうという雰囲気が台無し）本作はメタファー的に言うと少女がある時期に抱く（思春期）を恐怖という形の壁を乗り越えることで大人の女性になるといものだと自分的には勝手に解釈してますが、それが良く表れていたと思います。新しいホラーの提示（ミステリーよりですが）の作品としてはいい出来だと思います（昼・夜問わずに恐怖演出があるなど）自分は内容のないホラーは嫌いなのですが（だだ驚かせるとか誰彼かまわず霊が襲うとか）本作は帰結を除き比較的ストーリーにのめり込めるものになっていて面白いです。またホラー要素が低いのでが苦手な人でもお勧めです！ ",
      "夢から覚める零時前\n 本作の原案であるテレビゲーム『零』はこれまで７作の関連作が作られた和製ホラーゲームで、『サイレントヒル』『SIREN』『バイオハザード』などと並んで世界的に評価されている作品。ゲームの方は登場人物の殆どが（なぜか）可愛い女の子ばっかなのだが、恐怖演出は和風ホラー映画の影響が色濃くて怖い。ヒジョーに怖い。とはいえ、この映画を観る上では特にそちらを予習しておく必要は無いと思う。共通点もあるにはあるが、話の筋も恐怖の質もまるで異なるから。...少し付けすぎかと思いつつも安里麻里監督の前作『バイロケーション』には4.5判定を入れた僕だが、物語の複雑さや衝撃度は『バイロケーション』ほどではないにせよ、今回の方が作品としての完成度（語り口の滑らかさや全体的なまとまり具合）は高いと感じた。白眉は謎の美少女を演じる中条あやみだ。前半で恐怖を振り撒く彼女の描写は絶品。不気味な表情や奇怪な動作で恐怖を煽る幽霊映画は世に溢れている訳だが、この映画は端正な顔立ちをした少女の、感情の読めない無表情が大写しになるだけで心底恐ろしく見えるんである。物言わず佇んでいるだけでこの世の者で無いと分かる、あの序盤のショットの素晴らしさ！暗がりで、曲がり角で、橋の上で、ただ待ち構えているだけで、背筋がつうっと冷たくなる。集会の時に宙から降り立つ姿など、神々しいほどに恐ろしい。瞬間的にゾッとさせるのではなく、映像を見つめる内にぞわぞわぞわっと悪寒がせり上がってくるような怖がらせ方。これって相当に高度だと個人的には思う訳です。背後で幽霊のように浮かぶ肖像写真、写真館の壁一面に祀られた婚礼写真、薄霧の山中で一際目を引く赤い紐など、ハッとさせられるビジュアルも多い。特にあの、河川敷にいくつもの○○が流れ着く悪夢のような光景はとてつもなく恐ろしかった。...そしてもうひとつ。この作品には単に恐ろしいだけのホラーとは異なる、なんとも言えないざわついた余韻が残る。主人公たちの前で痛すぎるファッションを披露するメリーさん（中越典子スゲー）が、普段の生活ではひとつも面白く無さそうに煙草を吹かしているシーン。あるいは中村ゆりと浅香航大が演じた、何かに怯え続ける姉弟。またあるいは物語の発端であることが最後に明かされるあの人。目を輝かせて将来の夢を語る少女たちに対し、この映画に登場する大人たちは今生きる現実に疲弊しているような者たちばかりだ。結ばれない恋心、叶わなかった将来の夢、取り消せない過去。歳老いても、浮遊したまま水面を漂い続ける願い。決して報われないのにそれはいつまでも頭を離れてくれない。主人公二人の最後の決心にも、楽しく無邪気な夢から覚めてしまうような一種の物寂しさが付きまとっている。彼女らもまた大人になり、現実が思っていたより美しい場所で無いと知るのだろう。むしろ本作は、彼女らがそれに気付き始めるまでの物語なのだろう。...以上。恐怖と寂しさが静かに押し寄せる秀作でした。原作と全然違うじゃんと怒る人はいるんだろうし、僕のレビューは相変わらず他の方とズれてる気がするのであまり参考にはならないかもだが(笑)、個人的には大満足の4.0判定！安里監督の次回作が楽しみ。<2014.09.27鑑賞>....余談：後半で登場するスキンヘッドの兄ちゃんと派手な髪型の姉ちゃんは、なんでも『黒鷺死体宅配便』というサスペンスホラー漫画のキャラクターらしい。なんでも監督が漫画のファンなんだそうで。あの２人だけ全力で作品から浮いていたのはそういう事だったのね(笑)。そっちも映像化の予定があるのかしら。 ",
      "あり\n  ゲームの内容も知らないし、予備知識もないままに観賞したが、十分楽しめた。ラス前の展開がばたついて、多少無理矢理感のある結末だったが、心理的な怖さは堪能出来ると思う。中条あやみと森川葵のキャスティングは秀逸！ ",
      "ホラーかな？\n クリスチャンの女子校が舞台で、色んなトラブルがありしたが…、まだご覧になっていない方もいらっしゃるので、ネタバレはしませんですが、一言で云うと怖くありませんw ",
      "最高に贅沢な映画！？\n  今日、生まれて初めての体験をした。それは、映画館で映画を観たのだが、観客が自分1人だけだった。1800円で映画館の1スクリーンを2時間、貸し切った感じがした。最高に贅沢な1日を過ごせた。観た映画は、『劇場版 零 ゼロ』だ。そして、この映画は少し怖い映画だから、1人だと貸し切り状態で嬉しい反面、非常に恐ろしかった。下調べして来なかったので詳しくないが、主人公の女優は、ハーフみたいな凄い美人だが、まだ若くて あまり有名じゃないみたいだから、平日と重なり観客は自分1人だけだったのかと思う。とにかく、映画の人気、封切日、1日の上映回数、曜日、全ての条件が揃わないと、たった1人なんてありえないと思った。少しレズっぽい映画だったが、気持ちは理解出来た。映画の評価は、観客が1人しかいない事で想像して欲しい。 ",
      "また違う感覚の…\n 従来、私が知っているホラー映画とは違っていました。女の子がメインの映画なので私も少々ドキドキしながら観ていました。アヤ役をしていた中条あやみさんが可愛いかったです。 ",
      "写真\n  そんなに酷くはなかったけどな。原作ゲームファンが最初から批判するつもりで見に行ってるから、悪いレビューに固まるのはしょうがないか。私も一作目、二作目はクリアしましたが、ゲームのキーワードとなる「写真」「生け贄」という部分は一応踏襲されていたし、バイオハザードじゃないんだから主人公がバシャバシャ写真撮って霊を殺していくストーリーにしなくて本当に良かったと思います。まあ、でもこれはホラーではないな。可愛い女の子の意外にうまい演技に見とれる映画かな。 ",
      "いやいや、詐欺でしょ\n ゲームの映画化といううたい文句ははっきり言って嘘。ゲームの名を冠した出来の悪い小説の映画化が正しい。零の良さは皆無。ホラーとしても中途半端。まあ、百合映画としてはそこそこなんじゃないの？ 映画が悪いというより、たぶん原作がクソなんだろう。 ",
      "疑問が残る\n これはどういう趣向の映画なのだろうと思いながら見ていた。ホラーでもありミステリーでもあり、全編に渡り美少女達が何かに怯えているが絶叫の場面は殆ど無く、友情とも恋慕ともつかない彼女らの関係性も下敷きにはあるがそれを楽しむ雰囲気でもない。一応全ての人物の心理や行動も理解できて辻褄も合うが、なにか釈然としないものが残った。 ",
      "ホラー ＜ 同性愛。哀しき〝呪い”の正体。\n 【賛否両論チェック】賛：人間の哀しき性が垣間見える。急に驚かせるシーンも少ないので、ホラーが苦手でも観られそう。否：ホラー好きには物足りないかも。同性愛の描写も、苦手な人には不向き。　ホラー映画にしては、急に驚かせるようなシーンはほとんどないので、苦手でも割と行けそうです。それよりは同性愛の描写が多いので、そちらの好き嫌いで向き不向きが分かれそうな作品です。　結末は少しあっさり感もありますが、意外なところで意外な人物が絡んできたりなど、謎解き要素は充分にあります。気になった方には、是非オススメです。 ",
      "美少女百合ホラーとして楽しんだから(苦笑)\n 最近アニメ『悪魔のリドル』見て百合系に興味持ってたんで、それ踏まえたら満足かな(苦笑)ホラーとしてはダメだけど、それでも『着信アリ』シリーズ『クロユリ団地』に比べたら、後味も映画も遥かにマシ。主役二人の美少女のキスは（あと寸止めも）映画一番の見所だった(笑)しかしこの評価は甘すぎる(苦笑) ",
      "良作\n  キスシーンいっぱいあります。リズムはちょっと緩いんですけれども、全体的にいい映画です。射影機で戦うシーンを期待したんですが、今度はただのネタみたいなものです。 ",
      "視覚的にはバッチリ\n 中条あやみの存在感が素晴らしい。中条を主役に据えただけでオールオッケー、みたいな作品。制服がかわいかった。寄宿舎＆美少女制服映画、ということでいいか。で、いくつかの霊の登場シーンではっとする描写があって、イメージを定着させるのが凄く難しそうなのにそれらは素晴らしいのだけど、なかなかドラマに収斂していかないのがもったいない。最後駆け足で謎解きに入るのだけど、いかに説明しないで最後まで突っ走るのかがホラーというかミステリーだと思うのでそこは消化不良な気がして残念。美少女失踪、水死体、学園に伝わる秘密のまじない……やはり台本だな。 ",
      "ホラー？\n  もっと怖がらせてくれると思ったのですが、ホラー映画ではなく、ミステリー系だったんですね。アヤ役の中条あやみさんがとても美しく演技も素晴らしかったのと安里麻里監督の作り方が良かったので、この評価で。 ",
      "是非見てください\n 見る前はコレジャナイ感を若干感じつつ、「別物なら別物でいいや」的な感じで見に行ったけど、実際見てみたら「言い伝え」「想い」「失敗」「狂気」「悲劇」「カメラ(写真)」そして「女の子」。「儀式」はなかったけど「呪い」に置き換えて。キーワード抑えててちゃんと「零」してたと思う。無理矢理「カメラで悪霊退治」のバトルシーンとか入れたりしてグダることもなく、良作かと思います。私は本まで買いました。 ",
      "謎解きミステリー\n  零はホラー映画ですが、とてもこわいといったシーンはなく見やすい映画になっています。それよりも謎を解くミステリー映画といった感じでした。ホラー好きの人もミステリー好きの人も楽しめる映画だと思います。是非見に行ってほしい映画です。 ",
      "賛否が分かれるかと\n 個人的には好きでしたホラー扱いされてますが、そんなに怖いシーンは無く見やすい約100分ですが、内容が濃く100分に感じませんでしたね不思議な感じで始まって、すべての謎が最後に凝縮して解明されるまとまりのある映画で加点しましたただ、これはパクリだろって感じのシーンも見受けられ、それ使うの？要るの？ってシーンもあったので個人的に減点主人公、脇役共に良い演技だったかと思われます気になった方はご鑑賞あれ☆彡.。 ",
      "悲しい出来事は一回でいい！\n  閉塞感漂う山間の町にある女学園。学園のカリスマ的存在であるアヤが寄宿舎の部屋に籠るようになってから数日後、生徒が次々と失踪する事件が発生。姿を消した生徒たちに共通していたのは、アヤにそっくりな少女が写っている1枚の写真に接触し、アヤの“幻”に悩まされていたこと。その“幻”は生徒たちに耳元で囁きかける―「お願い、私の呪いを解いて・・・」―。ゲームの世界からスクリーンデビューの作品。主演の2人はモデル出身の美女！ゲームの世界よりもリアルな美少女ホラーでもホラーの苦手だった私も観れました謎か言うと亡くなった人達が恨みでは無く逢いに来てと叫んでいる物語りだったからです悲しい出来事は一回でいい繰り返しはしないで欲しいと気付けた作品でした続きは劇場で！ ",
      "ゲームの実写化ではなく、ノベライズの映像化\n 想像していたよりは良かったかな。予告編を見ればわかると思うが、あのゲームとは全く違う。写影器で戦わないし、幽霊の姿も怖くない。あの「何かくる」という怖い雰囲気もない。まあ写影器は、幽霊が見える設定という所だけを残して小道具として扱ったのは正解。戦ったら駄作になってしまっていたと思います。それにどういう風に使うかと思ったらなかなかゾッとさせられる部分で活かしていたのは良かった。監督も着々と腕を上げてきていて“美しいホラー”という世界観はできていたと思います。音響でビビらそうとあまりしていないのはなかなか良い。だけど、これ気にくわないのが原作者への愛？の部分。ファンだからしたいのはわかるけど、あの［いたこ］のせいで世界観がちょっとぶち壊し。まあそれはそれで活用してればいいけど活かしてない。はっきり言って無駄なシーンだったと思います。笑いの部分として入れた訳でもなかったし…。あとノベライズされた原作も言ってしまえば悪い。終盤はなんだかグダグダでちょっと退屈。歌はあんなに聞かせなくても良かったのでは？とりあえず悪くないが、良くも悪くもティーン向けホラー。ゲームと映画で割り切って見られる人にオススメです。ちなみに出演者の演技は、ある部分を除いて良かったと思います。中越典子のゴスロリ姿は見所。萌えポイント〈中条あやみ〉この子、演技はまあまあって感じだけどイイ女になるね。可愛いというより美人でした。〈森川葵〉今回はこの子が可愛いかった。涙の顔がなかなか好み。演技は今後注目できますが、もうちょっと明るい作品に出よう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}