{
  "id": 571,
  "reviews": {
    "eigacom": [
      "人生にテイク2があったなら\n タイムトラベルというよりは、人生にテイク2ができたならというお話です全然SFではありませんあのときこうしていればとか、こんなこと言わなければ良かったとか、あの時にあそこに行けば出合っていたはずなのにとかとか、そんな思いは誰にもあるはずそれが実現した男性の物語ですヒロイン役のレイチェル・マクアダムスがとても可愛く、本作が成功しているのは彼女の幸せのオーラのおかげとしかいいようがありません彼女との偶然の出会い、再開、同棲、結婚、出産そして別れ人生が変わる局面はほんの少しの違いだけですでも私達の人生の本番は一発撮りですテイク2はありませんカットの声はかからないのですこうすれば良かった、ああ言えばよかった、行っておけば良かった、そんな後悔だけが積み重なる人生はつまりません自分たち主演の失敗作の人生を記憶の中で繰り返し再生するしかないのですだから一生懸命生きる後悔しない選択をしたいそんなにポジティブな気持ちになれる映画でした監督の映画愛が映像からつたわります主人公の部屋にアメリのポスターが貼られているのは序の口、エンドロールの口座の角の地下鉄の駅の入口は確か赤い靴にでた来た駅です気付かなかったものが沢山ありそうです ",
      "今を大切にして生きること\n  過去は変えられないという現実かあるからこそ『あの時違う選択をしていたら、、、』のシチュエーションを主人公ティムが代理で体験してくれている。今を大切に、1日1日を充実させられるように生きていくこと、良いことばかりではないこともある、だからこそ、幸せを深く感じられるんだということが分かった。 ",
      "今という時間の大切さ\n 1日1日を丁寧に生きていきたいと思える映画。明日も1日頑張ろうと思える。 ",
      "浜辺の家、最高だな\n 予備知識なしに鑑賞。イギリス映画とは知らなかった。タイムトラベルものでややコメディ寄りかな？と思っていたがわりと正当派なタッチであった。とはいえ設定はファンタジーで、細かな点に引っかかるところが無いわけではない。だが主人公の語りで描かれる物語は実に魅力的でノープロブレム。恋愛映画というより家族を描いた映画。特に結婚式のシーンが良かった。登場人物のキャラクター造形が個性的で素晴らしい。細部にまで愛を感じました。 ",
      "タイトルなし\n 何気ない日常がそこにあること、それが続いていくこと。当たり前のように見える幸せに気づける自分でいたい！ ",
      "ファンタジカルで良質な恋愛映画の傑作\n タイムトラベル・ロマンティックコメディ。レイチェル・マクアダムスの笑顔の魅力が弾ける傑作。ビル・ナイも素敵な佇まい。とても、とても良い。 ",
      "深い\n  なんでもない日常とタイムトラベルを掛け合わせるとこんなに深い物語ができるなんて。何十回観たことか…その度に泣きます。この映画を観るたびに１日１日を悔いのないように生きよう、余裕を持って楽しみながら時間を過ごそうと思います。それを感じるのはたとえばお店で昼ごはんを買うシーン。主人公は仕事の不安や急いでいることもあり店員さんの顔を見ずに店を出てしまいます。しかし、その後の仕事の進行方向などを知ったうえでもう一度１日をやり直す主人公。今度は心に余裕ができて店員さんにも笑顔を見せます。素敵ですよね。私もそんな人になりたいわ ",
      "ただの”恋愛もの”じゃない\n 主人公がタイムトラベルできるといういかにもSFチックな設定ではあるが、主人公が変えていくのはほんの些細な日常。世界の危機を救うとか、誰かの命を救うとかそういうことはなく、タイムトラベルモノとしては異質でちょっと物足りない感じ。ただ、そんなことがどうでもよくなるような幸せに満ちた映画です。恋人との甘い恋愛だけでなく、家族愛まで盛り込まれていて、見た後は自然と笑顔になります。あとヒロインのマクアダムスが可愛すぎる。 ",
      "可愛くて優しい\n 大好き！高頻度で部分だけでも観たくなる作品。ポージーが手を振るところはいつも振ってしまう。そんな作品、 ",
      "くどいなあーーーーーーーーまあ良かったけど\n くどいなあーーーーーーーーまあ良かったけど ",
      "良い話\n 冒頭少し退屈する感じがあるが、途中からはそれを感じさせないストーリー展開。最後に親子で時間を過ごすところは感動。 ",
      "幸せな時間とは\n 人生をどのように送ることが自分にとって幸せなのかを考えさせられた。一回しかない人生、その一回を楽しく全うしたいというのが、誰しもの願いであるだろう。しかし人生には楽しいことだけではなく、辛いこともある。そんな時に、誰もが過去に戻ってやり直したいと考えたことが一度はあろう。主人公ティムは家族の男子に代々伝わる特殊能力によってタイムトラベルをしながら自分の幸せな人生を求めて日々を送っていく。その中で、どのように生きていくことが幸せなのか、幸せに生きるためにはどうするのかを見出していく。また、ビル・ナイ演じる父親と息子ティムとの関係は、正に幸せそのもの。この映画に描かれている人間関係はとても理想のものだと感じた。辛い時にこの映画を見てどんな風に人生を送っておけば良いのか、心の支えにしていきたい。 ",
      "寂しさと未知の未来\n  私にはまだ新しい家族は出来てないけれど、結婚の話がではじめていて 少し戸惑ってるときに観た作品。後半から涙がずっと止まらなかった ",
      "すべてを大切に\n ダイニングシネマセレクションで観た、過去の名作。いま自分を取り巻く全てのものの大切さを教えてくれる、素晴らしい映画であった。個人的には父親の結婚式のスピーチのやり直しのシーンが好きだった。じつは妻とのラブストーリーではなく、父親とのラブストーリーである。 ",
      "何気ない日々が\n とても大切なんだと気づかせてくれた映画。鑑賞後が気持ちいいタイムトラベルものかと思って観たらまさかこんな気持ちになるとは…おススメです ",
      "やり直しのきかない人生だから、後悔ないように全力で生きる！\n 私が大好きな映画の一つ😍代々タイムトラベルができる家系に生まれる主人公の話です！！タイムトラベルとか、時空を超える話は、なぜか昔から好きで、ワクワクします！！「もしも、あの時？？！！」そう言う経験が誰しもあるからかもしれませんね😊✨この映画は、とにかく、泣けました！！！まさか？！！！の最後に本当に衝撃😂😂今の自分の現実は未来にしか進んでなくて、かけがえのない一瞬一瞬を後悔なく、全力で生きよう！と思える映画でした🤗また、ヒロインが可愛すぎる〜💓それも、この映画の魅力かも🤩 ",
      "ラブ・アクチュアリー\n カーティス監督＆ビル・ナイ様コンビ作品としては物足りないけど、やっぱりラブ・アクチュアリーで、ハートがフル回て～～ん。2014.11.2 ",
      "最高。何も言えねー！！\n 私の中で、恋愛映画ランキング不動の一位を獲得しております。それぐらい面白くてステキな作品です。 ",
      "一日一日を大切に。\n  人生をやり直したいなと思った瞬間はこれまでも何度かあったけれど、実際やり直したところで上手くいったのかな(笑)失敗や経験から今の自分が作られているとしたら、そういったことも必要かなと思う。ティムのようにやり直せたら、告白も試験もすべて成功できたかな。人生は後悔ばかりで、悔いなく送れる人なんているのだろうか。でもやり直した時のように一日一日を大切に過ごすことは大切だなと思った。何気なく過ごしている毎日だけど、もうその時間は帰ってはこない。一日がどれほど尊いものかを感じさせられる。何回か過去に戻り、ティムはメアリーと付き合えた。メアリーはそのティムの努力？を知ることがないことは少し残念だなと思う。少しストーカーのような行動もしていた時もあったし(笑)１つの出来事が起きていなければ、生まれていなかったものがある。人生はそういう偶然の積み重ねでできているのかなと思った。自分の行動が知らない誰かを幸せにしたり、不幸にしたりもする。終盤で3人目の子供を作るとなった時、ティムは子供が出来ることは喜ばしいことだけど、父にもう会うことが出来なくなることは悲しいと感じた。亡くなったらもう会えないことは普通のことであるから、ティムは普通に過ごすことの方を選んだ。父もそれを望んでいたと思う。キットカットが幸せそうで良かった。自分で解決することは大事だけど、時には誰かの力を借りないと変われないこともある。二人の兄弟関係が素敵だなと思った。やりなおしのきく人生よりも、やり直しはきかないけれど家族や友人とかけがえのない時間を送って、いっぱい失敗して成長していくことが人生の楽しさなのかなと考えさせてくれる映画でした。 ",
      "毎日のありがたみ\n 自分が今当たり前のようにだらだら過ごしている毎日も人生の中では一回きりの大事な一日で、何があっても楽しく過ごすほうが人生いいよな、っておもいました ",
      "なんかあんまり好みじゃなかった\n なんかあんまり好みじゃなかった ",
      "共に過ごす時間\n 一度過ぎてしまった時間は二度と取り返せない。もし取り返せたら？過去の失敗を無いものに出来たら？そんな夢を見れる映画。 ",
      "時間を大切にしようと思った\n この作品を観て以降、毎日を大切に過ごしていこうと思った。 ",
      "愛おしい映画です\n これは単なるタイムトラベルものの映画ではありません。一瞬一瞬を一生懸命に生きること、そして一期一会、この映画はたくさんの大切なことに気づかせてくれます。ストーリーも素敵だし、登場人物もみな魅力的で多くの人に観てほしいオススメの映画です。レイチェル・マクアダムスのキュートさが全開！ ",
      "素敵なストーリー\n  タイムトラベルラブストーリーと聞き拝見しました。さえない主人公が、21歳のお誕生日に父親から不思議な力をこの家の男は使えると秘密を教えてもらいます。方法は簡単。暗闇でギュッと手を握りしめ、戻りたい頃に思い浮かべるだけ。体の異変や変な代償のないタイムリープ。条件良すぎてびっくりしますね。一目惚れをした相手と結ばれるために何度もタイムリープして無事結ばれます。すごく上手いこと言ってます。初恋の相手にあって食事に誘われて家に呼ばれた時ヤッてから過去に戻って、やってなかったことにするってゆう卑劣なことをするのかと思いきや！！この男誠実すぎて！！！！！！！！！！断って帰ってプロポーズだなんて！！！完全なコミュ障だし、空気読めない発言がたくさんで彼女できなかった理由がよくわかりますしなんだこいつ！の時ありますが、ステキです。タイムリープなのに悪の時間がなくて、いい話です。入場曲も彼と彼のお父さんの好きな歌を選ぶところ素敵です。そして彼女の顔が映画を見てけば見てくほど綺麗さに気づきます。そして子供が生まれてから過去に戻る必要を感じない素敵な日々が続いたって、素敵ですね。と思った矢先、大切な妹キットカットが飲酒運転で事故。妹の全てを人生をやり直してあげるために2人で過去に戻り、最悪な彼ジミーを殴り、現実に戻ってきました。ジェイとそして付き合ってる状況になりました。手を繋ぐだけで過去に一緒に戻れちゃうところすんごいですね笑ですが過去を変えたことにより、自分たちの子供が女の子ではなく男の子に変わってました。子供が生まれる前に過去に戻ると子供の遺伝子は変わってしまうから違う子供が生まれるそうです。だからこの間まで育ててた娘はいなくなり、息子になりました。そして過去を変えるのをやめて、キットカットは事故にあいますが自分でジミーから離れる決断をして成長しました。ドレス着替えの時間をイライラせずにずっと付き合ってあげる主人公はいいやつです。タイムリープ系って過去に戻ったら戻ってそのままやり直していくパターンかと思ったら過去に戻ってやり直したら、すぐ戻る前の現在のところまで時間飛ばせるんですね。便利。今タイムトラベル使えよ！のときに使わないときがありますが、多用しないところもまたよく見えます。過去に戻りお父さんと2人の時間を過ごすラストシーンはいいですね。今ある時間、今ある毎日、一つ一つのことを大切にしましょうって言うメッセージがあるストーリーだったと思いました。ハッピーハッピーハッピーエンドです。 ",
      "大切な問い\n  生涯にわたる貴重な問いかけを与えてくれる。未来から来たとして今この瞬間をどう過ごしたいか？すべてのキャストが印象的なのは 誰もの一瞬が大切であることがよく表現されているからなのかもしれない。海辺の散歩のような瞬間をこれからどれくらい過ごせるだろうか？ ",
      "愛おしいこのひと時ひと時、愛おしい人生、愛おしい映画\n  脚本家として『フォー・ウェディング』『ノッティングヒルの恋人』、監督として『ラブ・アクチュアリー』、恋愛映画の名手リチャード・カーティスによる監督作。お得意の恋愛映画にプラスして、意外やタイムトラベルSF！イギリス・コーンウォールに住む平凡な青年ティムは、21歳の誕生日、父から驚きの秘密を打ち明けられる。代々我が家系の男たちには、タイムトラベル能力があるという…！…ハ？ 何言ってんの、父さん？しかも、方法が雑。暗く狭い部屋にでも入って、目を瞑って拳を握って、戻りたい時を思い浮かべれば戻れるって…。ハイハイ、試してみるよ。そんな事…マジかよ！ 出来たよ！ ワォ！タイムトラベルと言っても、歴史を変えるとかは出来ない。また、金儲けとか欲に溺れると、ロクな事にならない。あくまで自分の人生をより良いものにする為。個人的なタイムトラベル。で、ティムくん、どんな事にタイムトラベル使ったかと言うと、日常の些細なミスや恥ずかしい事のやり直し。口が滑ったり、躓いたりをやり直して無かった事に。そんなしょーもない事にタイムトラベル使うなよ…と思うが、誰だって日常生活の中でちょっとしたミスをやり直したいと思う時が何回もある筈。そこら辺を面白可笑しくくすぐるように描写。それに、そんなしょーもない事にタイムトラベル使うのならば一応問題ナシ。彼の一世一代のタイムトラベル使用は、運命の出会いに。ロンドンに出て、弁護士として働くティム。ある日、魅力的な女性メアリーと出会い、一目惚れ。意気投合し、電話番号も交換する。今まで恋愛に縁が無かった彼にとって、遂に訪れた春！(実は以前、タイムトラベルで初恋を成就させようとした事があったが、結局上手くいかなかった苦い経験があった)…ところが！人助けでタイムトラベルしたら、彼女との出会いが無かった事に。やり直して、やり直して、今度は最高の形で出会い、あっという間にお互い恋に落ちる。同棲、相手の両親に挨拶(勿論何度もやり直し)、こっちの両親に紹介、プロポーズ、結婚…。子供が産まれ、全てが幸せ。もうあまりタイムトラベルを使う事も無くなった。じゃあ、何の為のタイムトラベル能力…？こういうタイムトラベル映画あるあると言えば、一方を修正すると、一方に悪影響を及ぼす。勿論本作にもそれはある。良かれと思ってやった人助けが、メアリーとの出会いが無かった事に。また、仲良しの妹の悲しい人生をやり直そうとタイムトラベルし成功するが、我が子に衝撃の影響が…！とは言え、他のタイムトラベル映画のような歴史を変えてしまったレベルの悪影響や元の時間に戻れないとか、そういった大ピンチはナシ。タイムトラベル映画としては甘々で理想的過ぎて、不満や物足りなさを感じる人も居るだろう。でも本作はサスペンス的な作品ではなく、タイムトラベル能力を使って噛み締める、人生の愛おしさ、尊さ。リチャード・カーティス、さすがの語り口！洒落っ気とユーモア抜群の台詞、センス、展開…。スッと引き込まれ、終始魅了される。ドーナル・グリーソンも素朴な青年を好演。レイチェル・マクアダムスが相変わらず魅力的。初恋の相手に、ブレイク前のマーゴット・ロビー。レイチェルにマーゴット…羨まし過ぎるぜ。紅茶好きの母、天然の伯父、自由奔放な妹、おバカな友達、偏屈な父の友人の脚本家…愛着溢れる周りの人々。そんな中でもやはり、ビル・ナイ演じる父。平方でちょっと不器用で、自分そっくりな父とは大の仲良し。結婚式でのスピーチが息子への愛に満ち溢れていた。そんな父との別れの時が近付いていた。父が癌に侵されていた…。決断迫られる。タイムトラベルでいつでも父と会う事は出来る。が、その代わり、ある事に影響及ぼす。そちらを取るか、父を取るか。それは決まっていた。親が先に逝くのは自然の摂理だ。父はタイムトラベルをより良く使う秘訣を教える。はっきり言ってそれは、タイムトラベル能力者だけの特権。でもそれは、我々一人一人への普遍的なメッセージでもある。時は二度と戻らない。だからこそ、このひと時ひと時がどんなに幸せに満ちているか。愛おしい人々、愛おしい人生、全てが愛おしい。見た人の評判良いのは知っていたが、なかなか見れる機会無く、やっと今頃になって鑑賞したが、評判違わぬ良作！タイムトラベルして、早く見ろと過去の自分に言ってやりたい。リチャード・カーティスは本作が最後の監督作と公言。脚本家としての彼も好きだが、監督としてもっともっと愛おしい彼の良作を観たい。 ",
      "時をかける男\n タイムトラベルとは言っているが、『バタフライ・エフェクト』や『僕だけがいない街』みたいな意識だけが戻る感じ。なのでゆるゆる設定も良いとこな脳天気ラブコメ…なのにもかかわらず人生とは何か幸せとかいろいろ考えさせられる好作品。全然知らなかったけど、まだまだ面白い映画はあるんだなあ。 ",
      "「時間」の大切さ、「今」の大切さに気づく映画\n  何気なく過ごしている時間も、あとから考えたら、もっとこうすればよかったとか考えてしまうが、時間は戻せない。今を大切に生きるしかない。当たり前のことを、改めて考えさせられる映画だと思います。他のタイムトラベル系の映画とは、また一味違った良さがありました。 ",
      "大切を知る\n 何ともない日常を自分が大切に感じることそして、同じ時を過ごす人がまたその時間を大切に思ってくれることそれはやはり当たり前ではないと改めて感じた。過ぎていった時間をどんなに愛しく思っても2度はやってこないし、これから起こることも予測がつかない。今ある時間を今の自分の全力で全うしたいと思った。失敗したことは人生において必ずしも失敗ではないし成功が何においても有利な訳では無い。大切な人を大切に今ある時間を精一杯後悔も受け止めて生きていきたい。 ",
      "素晴らしい映画\n 日々を改めて考えさせられる映画。時間つまり命について、家族について、愛について、描かれている映画で、かつユーモアもあるので楽しく見られました。物語の重要な事に精子が関わるところもまた面白い。定期的に見たくなる映画だと思いました ",
      "素直な彼女に\n 惹かれた！ ",
      "日々の“時間”について考えさせられる\n  繰り返し何度も見る大好きな作品の１つ。初見はやっている映画館がなかなかなくて苦戦したけれど(^^;)こんな良い作品なのに、どうしてなんだろうか？過去に戻ることができる。でも何度も過去に戻ることを繰り返している息子に父は「1日一度も過去に戻らずに過ごしてみる。そしてもう一度同じ1日を過ごしてみなさい」とアドバイス。緊張や不安で気づかなかった人生のすばらしさに気づくことができるのだと。実際一度めはちょっとしたことでもイラついたり、不快になったり。でも二度めは全てを楽しみ、いちにちの終わりには最高な日だったと思えるように。また、結婚式はどしゃ降りの雨。過去に戻ってリスケもできたはず、なのになぜしなかったのか？「私たちにもいろいろな天気がある。楽しみましょう」と言った彼女。素敵すぎる♡過去に戻れても、過去をどうこう気にするより、今ある貴重な時間を大切に楽しく過ごしたい、大切な人と共に。むしろ、その過去があるから幸せな今がある。そう思わせてくれる、見ているだけで幸せな温かい気持ちになれる作品(*´-`) ",
      "久しぶりの５つ星\n この作品は、幸せとは何なのか？という大きなそして難解なテーマにひとつのはっきりとした答えを示してくれたと思う。そしてその答えは見た者の心の中に残り続けてくれるようなものなので、それをたった二時間で教えてくれるとは本当に良い作品だと感動する。 ",
      "塗り替えた一位\n これは人生のための映画 ",
      "優しい映画\n  ティムの能力と体験を通して、僕らに時間の大切さを再確認させてくれる映画。言ってしまうとそういうことだけど、そんなに味気ない映画ではない。そもそもみんな温かい。愛情が溢れてる。親子、兄妹、夫婦、友人。こんな環境にいられるなら何度でも追体験したい。彼の気持ちが周りをそうさせているのだろう。レイチェル・マクアダムズ。彼女が可愛らしい。ずっと見ていたい顔。彼女が傍らに居たからこその彼の悟りと思う。たぶん今夜は家族に優しくできる。 ",
      "泣けた\n 本当に毎日大切に生きようと思いました…。父の日、大したことはしてあげられなかったけど、明日ご飯に連れ出してみようかなと思えた、、そんな映画です ",
      "1日をもう一度同じようにやり直してみろ、という父からの助言から、息...\n  1日をもう一度同じようにやり直してみろ、という父からの助言から、息子に対する愛情をひしひしと感じる。親であれば誰もが子に、より充実した人生を送ってほしいと思うだろう。だがその充実とは、決して失敗を成功に変えることでも、やり直すことでもない。1回目では、不安や焦りなどによって気づけなかった、たわいもない世界に気づく。これこそが父のいう充実なのだ。そして、この映画の素晴らしいところは、タイムトラベルができない私たちにも夢をもたせてくれることだ。それも極めて簡単な方法で。明日から、もっと楽しめそう。生きるのが楽しくなるような、とても綺麗な映画だ。P.S.父親との最後の別れのシーンで、父親に最後にやっておきたいことを尋ねると、海辺での散歩だと答えた。子供の姿をした主人公の中身は大人になった主人公だ。子供の姿に甘えて、手を繋ぐ主人公を見ていると、胸中をかき回されるような気分になった。 ",
      "やり直せる\n 時間を戻ってやり直す なんて素晴らしい事だ！つまずきの無い完璧な人生 だけど 愛する父との別れ新たな命を選択する息子 これはこれで 何とも言えない…。 色々考えさせられる作品だな ",
      "アバウトタイム 昨日観た。 面白かった。 これラブストーリーかと ...\n  アバウトタイム昨日観た。面白かった。これラブストーリーかと思ってたんだけど、いろんな見方で楽しめる映画だなって思った。最初の話はキュートなラブコメディって感じで「ああ～確かにこうゆうとき戻りたいな」とかそうゆうタラレバ、の共感するところをコメディタッチで描いていた。 https://t.co/APXWiBRfxPでも、後半ティムとメアリーの間に赤ちゃん出来たり、お父さんの隊長が悪くなったり妹が彼氏と喧嘩したりしたり、段々、ハートフルなファミリーストーリーになってて後半は視聴者に人生で大切なことをぶっ込んでくるような。タイムトラベル系の映画で自己一番はバタフライエフェクト。バタフライエフェクトはタイムトラベルのリアルさなちょっとどぎつい場面がたまにあるけど、名前の通り、ジェットコースターのってるように場面、場面が行ったり来たりして回収が凄くて視聴者が一緒にタイムトラベルしてる気分になる。アバウトタイムは、そうゆうんじゃなくてどっちかっていうとラブストーリーファミリー、人生ん描いた映画かな。タイムトラベル映画とゆうよりそっちの路線かな。タイムトラベルはラブ、ファミリー、人生を描くための材料みたいに扱っているみたいな。SF系というよりそうゆう暖かな優しいしい映画を探してる方に進めたい子供から、お年を重ねた方まで、安心して見れる映画だと思う。あと、主演の男優さんめっさキュートだった♡(笑)ちょっとシャイでおちゃめな可愛いキャラクターにあってた。ドーナンさんっていうのね。ｶｷｶｷあと「君に読む物語」のレイチェルアダムスめっさ綺麗だった。同じく、「君に読む物語」のライアンゴスリングもそうだけど、レイチェルアダムスは本当、恋愛映画に馴染む。男に我が儘言いたいとき服を一枚一枚脱げばいいのは男出来たとき、私も真似しようっと。あらら、悪いこと覚えちゃったぞ。あと、ナイトマネージャーの俳優さんいた。リチャード監督ラストムービーだけど、リチャード監督がラストの映画で、何が言いたかったか、あの、ティムのお父さんは監督が自身の写し身なのではないかと思うと深いな。「人生にとは」をお年を重ねられたからこそラストムービーだからこそ描けた映画だと思う。 ",
      "幸せと愛しさの凝縮\n 赤ちゃんの可愛さに目を疑う幸せだし、綺麗だし、心清らかになる映画だった ",
      "ビルナイがカッコいい\n  現実味がなさすぎて共感さは欠けるものの、嫌味がなくあたたかい物語だった。二人目の子供ができて、最後に父親に会いに行くシーンよかったなあ。ビルナイはやっぱりかっこいい。 ",
      "アバウトタイム 愛おしい時間、、、。 日本語タイトル、ドンズバです...\n アバウトタイム 愛おしい時間、、、。日本語タイトル、ドンズバです！！普通だけど愛おしい。悲しいことがあっても時は流れていく。。。2度観ました。昔、人生どん底だった時に自分がエイズか何かになって死ぬっていう想定したら毎日を愛おしくキラキラさせて一人遊びしてた。そんなキラキラを思い出しました。 ",
      "良いです\n 良くまとまっている映画で時間と愛に溢れた映画。多少、疑問や疑義はあるが、十分に楽しめる。珍しく2回も見た映画でした🎬 ",
      "やり直せないからこそ愛おしい\n  時間を戻ることができる。これは多くの人が求める力なのではないか。時間が戻せれば、失敗をやり直すことも、会いたい人にもいつでも会える。だが、主人公は最後に時間を戻すことをやめる。人生はやり直せないからこそ素晴らしい。いつか終わってしまうから愛おしいんだということを悟らせてくれる素晴らしい映画だった。 ",
      "当たり前の日常を 素敵にする\n 誰にでも 過去に戻れたらと思う時があると思うけど少し変えるだけで 凄く変わる未来を少し変えるだけで少し変える今に、上手く話しが展開してる。だけど 妹の事は 違って 妹の事は妹の事でと、そこは違うと。いつか、話しが、ひっくり返るのでは？と 少しドキドキさせられながら 楽しませてもらえる感じの展開が とても良かった！ ",
      "父と子の絆\n ラブコメなんだけど、その範疇には収まらない良作。タイムトラベルを繰り返せる主人公が「より良い人生」を目指して試行錯誤するお話。前半のメインが恋愛で、後半のメインは家族。特に父と息子の絆について描かれる後半が白眉で、単なる恋愛モノに終わらない、作品全体に深みをもたらしたと思う。パッケージからして女性向きみたいに見えるけど、男性、特に息子をもつ父親みんなが観るべきだと思った。 ",
      "名作！！\n  とても心があったまる映画でした。あらすじをみて勝手なイメージで、イヤな人物が出たり、人に陥れられたりするたびに時間移動するんだろうな、と思ってたけど、誰一人そんな人は出てこなくて、主人公もそんなに悪い欲のために力を使わず、観ててほんわかしました^ ^最後、お父さんと一緒に子供時代に戻って、砂浜を走るシーンは涙が止まらなかった。みんなが主人公を愛してて、主人公もみんなを愛してて、幸せを感じられる映画でした。 ",
      "ラブアクチュアリーの監督ということで期待したが、いまいち。期待はず...\n ラブアクチュアリーの監督ということで期待したが、いまいち。期待はずれでした。 ",
      "お父さんが、良い！\n 過去に戻れるという題材は、お伽話やし都合が良すぎるけど、父と子の関係や、恋愛とか、初体験とか、奥さんと子供達への想いとか、共感できる場面ばかりで楽しめました。 ",
      "幸せな気分になれる映画\n 恋愛、家族愛を感じるとてもまとまった映画でした。毎日を大事に生きようと感じさせてくれました。 ",
      "時間のいとおしさ\n 最初はラブストーリーのように見えるが最後には父と息子の強い絆を感じさせられた。お父さんのキャラクターがいいな。息子を、干渉するでなく、やんわりと見守る。出てくる家族がみなやさしい。風変わりでもそれを認めあい、、音楽もまたいい。結婚式のイルモンドや、その他、うまく適所に使われている。タイムトラベルなんだけど、SF映画じゃなく、日常を描いている。レイチェルマクアダムスはいろいろな映画に出てるけど、これが一番いい。愛らしい、賢い妻を演じている。いつまでも繰り返し見たい映画だ。 ",
      "あれ？とは思うが素晴らしい\n  なにも中身を知らずに借りたから、まさか主人公がタイムトラベルできるとは思わなかった。過去にしかいけないはずだけど、何十年単位で戻ってるときがあってびっくり。この一族は何百年生きてるんだ？話の中身は素敵だった。何気ない日常が大切なんだ～とはよく言うけど、タイムトラベルできる立場から描かれるとこんな風に感じれるのか。戻りたいと思うからこそ、その時は素晴らしかったわけで。あのときは幸せだったな、なんて感じれるときって、その当時はほとんど無意識で。どうせ生きるなら、あとで戻りたいと思うように楽しめるようにしよう。自分は未来から戻ってきて今をやり直してるんだ、って考えて生きる、ってセリフも良い。ストーリーの芯はメアリーとの恋というより、家族への思いが主だった。ベタベタな恋愛映画だと思ってたら、ユーモアたっぷりなヒューマンドラマだった。思いがけず良作だった。 ",
      "時間は大切に使いましょう\n 主人公がタイムトラベルをし、何度もやり直すと言う今の自分にも欲しい能力ですがそれを引き金に彼女を失ってしまい…どうなるかと思いました。。時間とはとても大切なものだなと思わせてくれる映画です。タイムトラベルの能力は自分には無いので人生無駄なく生きていこうと思いました！！！ ",
      "99%見て損しない！\n 評価が高かったのでなんとなく見てみましたが、まさかここまで良い映画だとは……まずヒロイン、メアリーを演じるレイチェル・マクアダムズが「メッッッチャかわいい！！！」初登場シーンで思わずそう声を出してしまいました笑また、主人公がタイムトラベルをするラブストーリーなんて大丈夫なのかと思うかもしれませんが、安心してください、ちゃんと良いですよ！むしろそのタイムトラベルのおかげで色々は大事なことに気づき、幸せを見つけていくのがこの映画、アバウトタイムです。登場人物もみんな個性的で、絶対に好きになると思います！見て損はない！絶対！！ ",
      "過去を変えれば未来は良くなる？\n あんな風に過去に戻れるとしたら私はどこに戻りたいだろうか‥戻って自分をとめたい場面はたくさん思い浮かぶけど私はどこにも戻りたくない。もし戻れたらこんなことやあんなことに気付けるかもよみたいな映画でした。だから感動もあったのだけど時間を大切にしているような大切にしていないような疑問も入り混じりながら鑑賞しました。 ",
      "愛おしい時間\n  素晴らしい作品だった。幸福を探求していたお父さんとの絆に感動した。家族愛の物語。日常には素晴らしい瞬間が沢山あるけど、それに気づかずに、楽しめずに過ぎていくなんてもったいないなと、自分に投影して思った。毎日を愛ある時間で満たせたらどんなにいいのに！時間を超越しても幸せになれない。主人公が父と共に得た最後の教訓が、それだった。アバウトタイム、時間についてというか時間の使い方について考えさせられた。幸福は見方と考え方次第！自分次第！時間をおいては度々、観返したい映画です。 ",
      "最高\n この話、タイムトラベルのシステム考えた人は本当に天才やと思う。俳優も最高にいい。 ",
      "ほんとうに素敵な映画に出会えてよかった。 当時絶対映画館で観たいと...\n ほんとうに素敵な映画に出会えてよかった。当時絶対映画館で観たいと思っていたが、タイミングが合わず、その後忘れていたけど、思い出してやっと鑑賞した。家族愛に溢れた映画で、父を亡くしている私にはほんとうに刺さる映画でした父の教えである、1日をもう一度過ごすっていう事で、小さな幸せが見えてくるし、周りの人も幸せにできる、そんな大きな事じゃなくても小さな幸せに気付ける。本当に素敵な事だと思う。「ほら周りを見て、素敵なロビーだ！」この言葉が好きすぎて今スマホ打ちながら涙が浮かんできてます。人生をやり直すなんて、良くないと思うけど、愛にしか興味がない彼だったから、こんな素敵な人生になっているんだろう。私利私欲の塊が大抵の人間なのに、そういう人間性までもが1ミリも感じられない、というかそんな人間、存在しないんじゃないかって思えるようなストーリーだった。私も時間を大切にしたい。大切な映画になりました。 ",
      "普通\n よく覚えてないけど、普通の映画だった。 ",
      "私の中の人生ベスト3作品！\n 評価：★★★★★ 120点『アバウト・タイム 愛おしい時間について』タイムトラベルを繰り返す青年が本当の愛や幸せは何かを気づく姿を描いたロマンティックコメディ。父親から突然、「私達一族の男はタイムトラベルをすることが出来る」と言われたら、あなたはどうするか？ しかも戻りたい時間も場所も自由自在、そして無制限に使える。私の中の恋愛映画No.1、タイムトラベル系No.1、友達に紹介する映画No.1の作品。点数は100点を超えて、120点。本当にみんなが幸せになる映画で悪い人なんて出てきません。主人公のティムを演じるのはドーナル・グリーソン、ヒロインのメアリーを演じるのは恋愛映画の女王レイチェル・マクアダムスである。私の中で大好きなコンビ。まずドーナル・グリーソンさんの魅力は平凡であることだ。むしろ外人さんからしたら決してカッコ良い部類ではないかとも思う。ただ、この平凡さが良い。恋愛映画あるあるとして「イケメンだから成立する話」とは別の説得力を彼の力で持たせている。彼はハリーポッターからの大出世により、現在はスター・ウォーズにも出演中なので、ぜひチェック。次にレイチェル・マクアダムス!! 『君に読む物語』『君への誓い』もぜひ観てほしいが、今作が1番彼女の魅力的な部分を引き出している。自然体で嫌味のない可愛さは男性も女性も彼女の虜になってしまうだろう。冒頭の紹介で書きすぎたが、感想は大、大、大傑作。この先も私が語る恋愛映画であるのと、父となりジジイとなり、死ぬ前にも、もう一度この作品を観たい。映画の中身は浅いようで、とても深い。ロンドンに移り住んだティムはメアリーに一目惚れをし、彼女の出逢いを偶然ではなく、必然とし、過去に何度も戻り、好きになってもらえるようアプローチの方法を変えていく。ここで良いのが彼女との出逢い方である。過去に戻るから、たくさんの出逢い方があるが、最初の出逢いが今作の魅力だとも私は思う。彼女との幸せなミュージックビデオを見ているような「How long will I love you」が流れ出すタイミングも最高〜〜。幸せなカップルを見るのは嫌な人も多いが、それを2人は超越している。皆が笑顔になるカップルであり、結婚式のシーンはこちらが幸せな気持ちになってしまう。そして今作の登場人物全てが愛おしい。その中でも父親のビル・ナイ。彼の深みのある言葉、特に結婚式のスピーチは私も自分の息子に必ず言いたいし、言われたい。ネタバレになるから言えないが、本当にこの親子愛を観て欲しい。タイムトラベルにも思わぬ落とし穴があったのだ。浜辺を走るシーンは本当に泣けてしまった。人生とは1秒の選択で全てがかわる。その選択で付き合う友達も、将来の結婚相手もかわっていくだろう。あの時の選択は間違っていたのかと考える事は誰しもある。タイムトラベルものの映画はその答えをあやふやにさせ終わらせることがあるが、その終わらせ方も間違ってはいない。幸せのカタチは人それぞれ。だが、今作のティムの気付きは鑑賞者に「今」をいきる、一瞬一瞬の大切さを学ばせてくれる。人生は一度きりだからこそ面白いのだ。恋人でも、家族でも、友達でも、大切な人と鑑賞してほしい作品です。とてもオススメです。 ",
      "父と息子との絆が堪らん。\n 時間を巻き戻し何度でもやり直す能力を持った血統の息子がその力で理想の人生を模索する中、彼のことを信じ続ける父親の寿命の尽きるまで、その持てる力で父との思い出を作らんとする切ない思いが素敵な映画。 ",
      "良い\n 恋ただの恋愛映画じゃない。甘ったるくもないし、とにかく良かった ",
      "タイムトラベルもので、、恋愛ものだけど\n 基本的に、恋愛ものは見ません。でも、この映画は爽やかで、とても良かったです。タイムトラベルというナンセンスな設定だけども、そのお話を通して伝えたいことがきっちり伝わってきて、作品として素晴らしいなとおもいました。主役男性の、ドーナル・グリーソンって、、とても味のある俳優さんですね。 ",
      "親子愛だった。\n  お父さんとの関係性が素敵。家族みんなが自分らしく伸び伸びと生きてるけど家族愛が強くて仲良くて優しくて理想の家族だなぁと思いました！メアリーが終始可愛らしかった。でもプロポーズのシーンはなぜ今？メアリーに断られたら初恋の彼女に乗り換える気でタイムスリップしたの？どういう意味？と思ってしまった。恋愛より人生や家族について考える話でした。あえて普通の日を繰り返すと新たに気付くことが沢山ある！毎日忙しくしている人、無駄にダラダラしてしまう人に是非見て欲しい。人生てこういうことってなんだなぁと思わせてくれた。毎日余裕を持って周りの人たちに優しく、時間を大切に行動力を持って生きたいです。 ",
      "もしもタイムトラベルできたら。\n タイムトラベルできる話だけど、SFじゃなくて、愛や家族の物語。いいですよこれ。レイチェル・マクアダムスが本当に可愛い。結局タイムトラベルできても、こうやって生活するんだろうな。悩みは尽きないし、悲しみもやっぱりある。うんいい映画でした。 ",
      "2回目\n 今回観るのは2回目。私的にはラブストーリーというよりは家族の愛が描かれているドラマっていう印象でした。半分くらいまでは主人公をみてえっなにしてるの、やばいでしょ！ってツッコミどころでハラハラしながらもやっぱりお父さんとのあのシーンを思わせる場面になるにつれ、感動１日を大切にしなきゃと思わせてくれる作品です ",
      "まさかのタイムトラベルものだが、心をつかまれた\n 恋愛から始まり、両親や子供、すべての愛情を再確認させられた。タイムトラベルで時間に捕らわれない男の話だからこそ、時間に限りのある私たちの価値が伝わった。観終わった後に家族がいる素晴らしさと何もなく過ぎていく日々の大切さに気付くはず ",
      "As long as stars above you. 感動の親子愛\n  最初はラブコメディかと思って観てたら、ところがどっこい。しみじみとした親子愛の話になって涙腺崩壊。いい話や！ハリポタ組からの出世頭ドーナル・グリーソンのちょっと頼りなさげな感じがいいですよね。それでもやるべき所はやるみたいな。レイチェル・マクアダムスがいい女過ぎる！！見た目だけじゃなくって性格が良い。こりゃ惚れるわ。ドレス選びを散々迷った挙げ句、結局最初のドレスに戻るってシーンもあるあるでした。それにげんなりしてるティム(笑)そしてビル・ナイ。父親役がもう最高でした。最後の浜辺を歩くシーンとかマジ泣ける。結婚式のスピーチも良かった！！そしてそのスピーチを人生最高の日として覚えてる叔父さんも良かったです。「スーサイド・スクワッド」でハーレー・クィンを演じて一躍時の人となったマーゴット・ロビーも主人公ティムの初恋の相手として出演しています。全体的に悪い人が出てこないんで安心して観れます。最終的にはタイムトラベルを使わない道を選ぶティムですが、毎日がその日１日しかない事を思い出させてくれるしみじみした作品でした。 ",
      "恋愛だけじゃない！\n 恋愛映画だと思っていたら家族愛に号泣(><) ",
      "親子愛に号泣\n 恋愛映画と思いきや、親子愛にフォーカスした映画で、ノックアウトされました。人生で観た映画でNO1と言っても過言ではありません！ ",
      "父と子の熱い思いに、涙。\n ポスターと邦題から、恋愛物100％かと思って。ＨＤに残ったままでした。ま、確かに主人公が家庭を持つまでの過程は恋愛ものだけど。そのバックグラウンドには、父と子の熱い思いがあったんだなー。終盤は涙出ました。監督がＲ・カーティスということで。私の大好きな「ノッティング・ヒルの恋人」「ラブアクチュアリー」「ブリジットジョーンズの日記」。これたイギリス・テイストたっぷり。また父親役のビル・ナイが、むちゃくちゃナイス (￣一*￣)b。過去に戻って「これ、映画館で観なよ」って、自分に言ってあげたいです。あ、女性だから駄目だよね(笑)。 ",
      "毎日悔いのないようにいこう\n 毎日悔いのないようにいこう ",
      "心があったまった\n 出会いは『How long will I Love you』という曲を聴いててこの映画を見つけて予告編をみてみて絶対面白い！と確信してTSUTAYAで借りて観た確信は当たっていて、コメディータッチの部分もあって観ていて幸せになった。映画との出会いはどこであるかわからないと思えた！ ",
      "これはおすすめ\n ノーチェックだったけど、クチコミ評価の高い作品なので観ました。大正解!! 笑って泣けて、愛のあるとても良い映画でした♪ これはおすすめです!! ",
      "時をかける青年\n 冴えない主人公ティムが、自分の失敗を修正する為、魅力的な彼女を手に入れる為、友人の不幸を帳消しにする為、家族を助ける為、死んだ父に会いに行く為、タイムトラベルを繰り返す。しかし、その中で、変えられない物、変えてはいけない物、変えたくない物に気づき、悟っていく。“About Time”とは直訳すれば“良い頃合い”とでもなるのだろうが、恋愛をはじめとした人間関係にはタイミングというものが重要な要素を占める事を教えてくれる映画だった。様々な恋愛映画で主役を努める人気女優レイチェル・マクアダムスの美しさや可愛さは今作でも十分発揮されているが、ドナルド・グリーソンの冴えない主人公も魅力的である。でもそうした主役二人以上に印象的なのが、深みのある言葉でティムを導く父親役のビル・ナイのウィットな演技だろう。 ",
      "時間の大切さ\n 時間の大切さに気付かされる ",
      "大切な人と\n 大切な人と見て欲しい作品。 ",
      "最高！\n ノッティングヒルの恋人もすきだし、ラブ・アクチュアリーも好きなので、鑑賞したが自分のツボにストレートに入った。タイムトラベルを通しての恋愛、友情、家族の絆などいろんなエッセンスが組み合わさっていて、見やすいし、飽きにくい。君に読む物語でファンになったレイチェル・マクアダムスがキュートすぎる。恋人と見ると、盛り上がるかも。 ",
      "笑えます、感動します\n  ラブ・アクチュアリーは大好きな映画、同じ監督の作品で期待感がありました。 時を戻して人生をやり直せる、そんな力も魅力的ですが、時を戻さなくても毎日を後悔なく生きる。日々を幸せに過ごす事は、自分の心持ち次第だと感じた映画でした。 笑いあり、涙ありのとても楽しめる作品です。そして、レイチェル・マクアダムスがとてもチャーミング！何度も観たくなりました。 ",
      "思い出と今\n 時間を越えたストーカーかよ…私には無理な愛だった。何度も何度も過去に戻って…人生って一回だけなんだからいいのであって、こんなにやり直しして大切なものを見つけても…ねぇ ",
      "幸せ\n 好きなひとと一緒に見たい映画。 ",
      "イギリス\n メアリーがかわいいです。口角が上がってる人っていいですね。コーンウォールがいいところすぎる。お父さん、お母さんの変人っぷりに憧れます。イギリス人のユーモアここに有りって感じ。イギリスの生活って、本当に毎日の暮らしを楽しむって雰囲気が素敵だなと思います。協会の内部の色合いが絶妙。今日は今日限り。未来から来たと思って、という考え方は参考になる。 ",
      "そんなにグッと来なかった…感受性が薄いのかなぁ…\n そんなにグッと来なかった…感受性が薄いのかなぁ… ",
      "良かった\n 名言が一杯あった。 ",
      "名作\n 見終わった時の感動、充実感は世界一だと思う。最初から最後まで飽きずに楽しめるしほんと最高!!!!! ",
      "リチャード･カーティスの真髄\n 人と人の関わりをとても自然に暖かく描く、リチャード･カーティス監督の得意分野が存分に生きていた。散りばめられたユーモラスな会話によって、王道ラブストーリーもここまで濃いものになる。 ",
      "素晴らしいの一言に尽きる よくできたシナリオでわかりやすいし、感動...\n 素晴らしいの一言に尽きるよくできたシナリオでわかりやすいし、感動するタイムトラベル ",
      "好きな映画のひとつ\n 冒頭少し退屈する感じがあるが、途中からはそれを感じさせないストーリー展開。最後に親子で時間を過ごすところは感動。 ",
      "素敵です泣\n  評価が高いから気になってて観てみたんですけど本当に素敵なお話でした結局その時その時を大事にっていう事なんですけど映画は主人公とスポットの当たる人にだけ印象が残りがちですけどこれはどのキャストにも素敵な時間として主人公の目線でとても印象的です誰と過ごしてる主人公の姿も愛おしくてどんどん、大切にしていこうと余裕のある男性に変わっていう主人公をみていてとても気持ちがいいですしほっこります。2人の姿が可愛いです出会いも、もしあのまま時間を戻してなくても恋をして繋がっていたと思うとそれもまた素敵結婚式のセッティングについて決めるのが遅い彼に決めたら一枚ずつ脱ぐという彼女が可愛すぎる（笑）怒らないで笑顔が多い映画でした怒るシーンなんてあったかな？っていうくらい怒ることも大事ですけど笑顔で日々を過ごすって素敵ですね余裕がないと沸点が低くなりがちですが常に冷静に大事に時間を過ごすことが大切なんですね理想です。時空を超えられるなんて夢の話ですが時空を超えなくてもいいと思える幸せをその時その時楽しもうっていうのがすごく伝わりましたDVD欲しいです ",
      "2人がホントにかわいい！ 日常をもっと大切に生きなくちゃと思える、...\n 2人がホントにかわいい！日常をもっと大切に生きなくちゃと思える、また見たい作品。 ",
      "理想\n 理想 ",
      "バタフライエフェクトと同じテーマ。 こちらは温かくて優しい映画だっ...\n バタフライエフェクトと同じテーマ。こちらは温かくて優しい映画だった自分の過去を変えて貪欲に自分だけが幸せになることに必死ってわけではなく主人公が最初こそ自分のために過去に戻るがその力を次第に人の為に使うようになるからかもしれない人の為に自分を犠牲にしてしまってみたりとか過去に戻っていつでも会いに行けないから思い出に深く刻めば良いし起こってしまったことはそれを乗り越える強さがあれば良いし過去に戻らなくても良いような丁寧な生き方をすればタイムトラベル能力はいらないそれでももし私がタイムトラベルができるなら、わたしなら過去に戻って何を変えようか、と思うがやらないでしまったことに使うと思った。伝えられないで終わってしまった想いとか。 ",
      "毎日の幸せ\n 日々の幸せに、忘れがちな幸せに、目を向けたいと思わせてくれるストーリーだった。そして、心にゆとりを持って、笑顔で生きていきたいと。まわりの大切な人たちへ愛情を忘れたくない。そんなヒントが散りばめられた作品だと思う。ロンドンが大好きなので、それも楽しめた。 ",
      "Suddenly, time travel seems almos...\n Suddenly, time travel seems almost unnecessary, because every details of life is so delightful.The real troubles in your life will always be things that never crossed your worried mind. ",
      "一日一日をたいせつにする\n 良き映画でした。映画の良さを実感できる最高の映画でした。 ",
      "今を生きるということ\n どれだけ楽しい時間も繰り返すことはできない。どれだけつらい出来事も巻き戻して消すことはできない。今を生きることの大切さを教えてくれた映画でした。レイチェルが可愛かったです！ケイトモス展のシーンが面白かった！ ",
      "1日を大切に\n  思っていた以上にむちゃくちゃ良かった誰もが羨むタイムリープ過去に戻ってやり直し出来るなんて羨まし過ぎるだから尚更ラストの主人公の選択は素晴らしい毎日を1日1日を大切にタイムリープ可能な主人公だからこそそれが胸打たれる毎日を悔い無く過ごしたい！って素直に感じれるストーリーでしたてかレイチェルマクアダムスが可愛いすぎ！こんな彼女、嫁さんヤバイよ笑最初の出会いの暗闇での会話が堪らんねだからタイムリープで彼女との出会いが無かったことにされるのは観ているこっちが焦った笑あと親孝行はしたいなと感じれる映画でしたね父親との最後の別れのシーンは涙が止まらなかったいろいろ突っ込みどころとかもあるしん⁉︎ってなるところもありましたけど印象的なシーンや大好きなシーン満載ですっごく心に残る映画でした誰にでもオススメできる ",
      "ザ ハッピーエンド\n 友人への愛、恋人への愛、家族への愛。愛にはいろんな形があるけど、それぞれと過ごす時間も、それぞれを想う時間も愛なんだなあ。話が上手くいきすぎたからか、単調で退屈な所はあるけど、観終わって幸せを感じられる作品だった。 ",
      "生きることの素晴らしさ\n この映画をみるたび今自分が生きてることはすごいことだと感じられる辛いことばかりじゃなく楽しいことも沢山あるし毎日同じ様にみえて同じじゃないからもっと自分だけの人生も生きていきたいって思わせてくれる作品 ",
      "私の好きな映画のひとつになりました\n 平凡な毎日が素晴らしい日。「いまを生きる」「死ぬまでにしたい10の事」のように生きることについての考え方を、違う視点から教えてくれた映画です。 ",
      "素晴らしい\n 本当に温かい映画で、自分の当たり前の日常が愛しい気持ちになる。素敵な映画でした。カーティスの監督最後の作品。寂しいなーだけど本当素晴らしかった。 ",
      "レイチェルに夢中になりました。\n レイチェルに夢中になりました。 ",
      "幸せ\n 今まで見た恋愛映画で1番良かったですこんなに見てて幸せな映画は無いし、心がすごくほっこりしましたあと、レイチェルマクアダムズがすっっっごく可愛くてこんな素敵な奥さんになりたいです笑笑私の大好きな映画です毎日を大切に生きようって思えるし、こんな幸せで理想な家族になりたいです素敵すぎて私の語彙力じゃ言い表せませんとにかく素晴らしい幸せで優しい気持ちになりました大好きです ",
      "過去に戻ってたくさんやり直したからこそ今という時間をかけがえのない...\n 過去に戻ってたくさんやり直したからこそ今という時間をかけがえのないものにする気持ちを持つことが主人公はできたんだなと思いました。現実はその日起きたことは2度経験することができないから日々の感謝に気づけず、忘れてしまいがちになるのかな、、恋愛映画だけど、改めて周りで支えてくれる家族や友達、恋人や仕事場の人にありがとうと言いたくなる、そんな映画でした。 ",
      "レイチェルマクアダムス\n 確かに過去を戻して完璧な1日を送るのもいいけど、最悪な日になってもきっと良いことがあるのかな。 ",
      "ニヤニヤ映画\n 21歳になったティムは父から一族の秘密を打ち明けられる。それはタイムトラベルができるということだった。暗闇にて目を瞑るだけで過去に戻れちゃうお手軽タイムトラベラーとなったティムが恋人探しのためにその能力を使い始める。とこんな風に書くとおバカコメディタッチな作品に思われるかもしれないが、最初に感想を言うと羨ましすぎて死んじゃうかと思った笑。めっっっっっちゃ良い話。タイムトラベル恋愛モノとして確実にバタフライエフェクトと比べられるかもしれないが、あちらの傑作ほどタイムトラベルは壮大なものではないし、負荷もない。ただただ軽いノリで過去変えよっくらいの気持ちでタイムトラベルはできる。ただもちろんお決まりの過去を変えたことで現在に影響が出る現象もある。ただそれにある一定の条件があってそれがまたいい演出を出している。それは子どもを産むこと、つまりは新しい命を産み出すことでそれより前の過去とはお別れしなければならない。だから親父のビルナイが亡くなったあとの3人目の子どもを作る際に悩みながらも最後に過去の親父に会いに行ったシーンはすごく良かった。親父がティムを愛しているっていうのがすごく伝わってきて思わずほろり。。最後にティムと過ごしたい時間ってのが幼少期の思い出のシーンってのも良かった。ビルナイ大好きになったなぁこの作品で。とまあここまではすごく感動して良かったところ。自分が最も好きなとこは言わずもがな レ イ チ ェ ル マ ク ア ダ ム スまず初登場シーン。眉上！！！！！次のケイトモス展シーン。赤メガネ！！！！！そいで結婚式の段取り決めるシーン。一 つ 決 ま る ご と に 服 を 一 枚 ず つ 脱 ぐ わいいなああああああああああああああああああああああああああいあああああryいやとてつもなくかわいい。初めて見たときは少し老け顔な方くらいの印象しかなかったけどこの作品の彼女やんばい。車まで送ってと言いながら家まで送らせる高等テクの上に袖掴み！急いでるのにファッションショー始めちゃうお茶目さ！完全に惚れました！結婚式のシーンもすごいよかったあんなに雨降ってるのにみんな超楽しそうで絵に描いたような幸せな光景にすごくニヤニヤしました笑。完全にレイチェルマクアダムス万歳映画だが、そのプチ恋敵相手にマーゴットロビーをあててくる素晴らしさ。今度はマーゴットロビーの恋愛モノを見ようと誓った笑。妹役のリディアウィルソンも可愛らしい人で今後活躍してくれることを期待してる。タイトル通り「時間」の大切さを再認識させてくれる作品。邦題のストレートさも見事。ティムの迷走するチェリーボーイ感ももどかしくて笑える幸せな秀作！笑 ",
      "親父と手をつないで歩いたあの頃に戻れたら\n もう少しは親孝行できたのかな。後戻りできない人生、もっと思慮深くありたい思う今日この頃。 ",
      "最高\n 今を人生最後の時だと思って生きる。難しいことだけど、心に刻んでおきたい。タイムスリップしなくてもいい、自分が今をどうするかよかった！ ",
      "今という時間をしっかり生きよう、何気なく感じようと思う\n この映画を観る時は準備をしてしまう。スクリーンで一度観て感動。2度目もスクリーンで感動。感動するのはいいのだが、1日この映画のことを考えて疲れてしまう（笑）いい映画は何度も見たいが覚悟がいる。今回3度目を自宅にて鑑賞し、感動。タイムトラベルという能力を持っているけど、主人公のすることは自分の恋を成就すること、周りの人を助けること、というごく小さな幸せ。でも小さいことなんだけどうまくいったりいかなかったり。と最初はロマンチックコメディなのかな、と思わせておいて実はラストに向けて、主人公は大きな選択を迫られる。別れは突然やってくるものだけど、もし愛する人との別れを自分で選択しなければならないとなったら、、、。主人公に感情移入してしまい、号泣してしまいます。「ラブアクチュエリー」で監督をしていたリチャードカーティスが本作を持って監督業を引退するのは残念。主人公のティムは、最近売れっ子のドナルドグリーソン（スターウォーズのハックス将軍、ヒットラーみたいなヤツ）。父親役のビル・ナイは「ラブアクチュエリー」の時もかっこよかったけど今回もカッコいい！ナゼかっこよくできるのかっていうのも話のミソではあるけど（笑）間違いなく一生見続ける映画。多くの人に観てほしい映画です。ツタヤに行きゃ面出しで置いてるからすぐにわかりますよ（笑） ",
      "憧れる！\n こんな笑顔の素敵な2人になりたい！恋愛映画にタイムトラベルという新しいジャンルで見て損は無いと思います！ ",
      "とてもいい作品\n タイムトラベル系の映画はもともと好きでしたが、とても感動できる作品。恋愛要素が多いのかなと思っていましたが、家族や父親の話の展開ではとても感動しました。 ",
      "色彩がすてき\n  すごく楽しめた。タイムリープについての矛盾点とか疑問をつきつめてもあまり意味がなくて(この映画はSFではないから)、ティムのパパとママとおじさんと妹、それから家族の住むおうちがすてき。 パパから教わった、人生を生きる秘訣。1個目は、同じ日を二度生きること。2個目は、普通に生きること。結婚式で雨が降っても、仕事でミスをしそうになった時も、タイムリープせずにその時間を楽しむ。あと彼女がどんどん可愛くなっていくのがいい。 ",
      "素敵\n 2人の笑顔がすごく素敵！彼は都合良くタイムリープしすぎな気もするけど（笑）それでも、彼女に、妹に、周りの人が幸せであるように行動しようとするところは彼の優しさなのかな。駅でダンスするシーンも好きだなぁ。実際にいたら迷惑だろうけど、幸せそうな姿が微笑ましい。 ",
      "♪\n ちょっと時間をやり直しすことを軽く考えすぎていると思うところもあるんだけどとっても楽しくみれるし、暖かい気持ちになれる！レイチェルはいつまでも若くてうらやましい～笑 ",
      "タイムリープ系はやっぱりあまり好きじゃない……\n タイムリープ系はやっぱりあまり好きじゃない…… ",
      "88点\n  ベストオブほっこり！以外にコメディ！ヒヤヒヤする部分があったけど、そうゆう展開にしてない作品！いい女優いい俳優まみれやった！きみに読む物語にすこしだけ似てた！精子が少し変わって子供が変わるとかって設定入れのがちょっとややこしくしたかな！いやーヒロインに終始見惚れてた。あの真っ暗なバーいいね！ ",
      "恋愛映画だと思ってました。\n  もちろん恋愛のお話も素敵だったのですが、それよりも軸としてはパパとティムの親子の絆がとても印象的で心が温かくなりました。最後の散歩のシーンが1番泣きました。ティムが成長していくお話しでした。とてもよかったです。1日1日を大切に生きようと思わせてくれる映画でした。 ",
      "イマイチ\n 二度目観たら悪くなかった ",
      "1人でみちゃった。\n いい映画でした(^^)この2人の会話がリアルで独特でハマりました。男の方が調子にのっていっぱいふざけてしまうけど、彼女はそれを全部受け止めてくれていました。いいなーいいなー笑1人でみると寂しくなっちゃいます笑 ",
      "何度も観たい映画。\n  素敵な作品。良くあるラブコメや泣けるラブストーリーではなかった。観る度に違う感動を味わえる、人生に寄り添ってくれる映画になりそう。タイムトラベルの力を使っても使わなくても、彼はメアリーと出会って惹かれ合っていたし、キットカットも自分と家族の力で元気になれた。パパとの別れもいつか来る。タイムトラベルで人生を変える話しではなくて、毎日の一瞬を最後だと思って大切にする物語だった。ドーナルグリーソンがまた、平凡だけどキュートなティムにぴったりで最高。クールな役もちょっと残念な役もハマる、これから楽しみな俳優さんだなぁ。 ",
      "映画館で3回見た！\n  恋愛だけじゃなくて家族愛を感じれる！ティムの家族はひとりひとり個性があって愛らしい。海岸でご飯を食べたりみんなで映画鑑賞したり…うらやましい！ティムが昔好きだった子に誘われるけど断ってメアリーのところに行ってプロポーズするシーンが好き。お父さんと卓球するところはすごく感動する。ティムはタイムトラベルのおかげで大切なことに気付けた。 ",
      "レイチェル・マクアダムスの可愛さが丁度良い\n 一期一会の大切さを学んだ ",
      "お気に入り\n 時間を大切にしようと思える映画でした。最近観た映画で1番オススメ！ ",
      "ほっこり！なみだ！\n だいすきな映画です。恋愛映画なのかな…と少し躊躇って観たものの、観終わったあとは、涙がボロボロでした(T . T)！恋愛映画というより家族の物語！ファンタジー！役者さんもみんなハマリ役です！ そしてなにより主題歌のHow Long Will I Love Youが最高すぎるのです！素敵な要素がたっぷり詰まったこの映画は、たくさんの方にみていただきたい！！！！！外れなしです！おすすめなのでぜひ♩ ",
      "カップルや夫婦でぜひ。\n 心から温まる映画。今という時間は今しかない。今という時間を大切にしようと思った。何よりもお世話になってる人には日々感謝してほしい。後悔してからでは遅いこともあります。 ",
      "DVDパッケージが良い！\n この監督は日常の幸せを描くのが本当に旨く、それに気付かせてくれる良い映画でした。ラブアクチュアリーにも劣らない良さでした。結婚式シーンが両作品とも良い！ ",
      "日常を大切にしようと思えました。\n 今自分が当たり前のように過ごしている日常、関わってくれる人、など生きる上での全てのものを大切に生きていこうと思えました。とてもいい映画です。 ",
      "この瞬間こそ、プレゼント。\n 今＝at the present time.とも言うようです。今この瞬間は、プレゼントなんですね。そのプレゼントを楽しく使って、嬉しいものにするのは、全て自分次第。あっという間に過ぎる今を、出来る限り楽しい瞬間にしたい。父と子の最後のタイムトラベルに、ほろっときました。 ",
      "じんわり。笑いあり。\n なかなか良かった。所々笑いがあり眠くならなかった。 ",
      "俺の好きな､､､\n タイムトラベル系好きすぎる。それに加えて恋愛モノだからより最高。 ",
      "めっちゃ良い映画！\n 見てよかったと思う作品！ ",
      "今を生きる人達へ\n タイムスリップ物、今この時間の大切さを教えてくれた作品だった。タイムスリップによるこういう物語はシンプルだ。だけども、この作品にはあまりにかけ離れたSFではなく、もっと身近でSFの中でも現実味を帯びている。だからこそ感情移入ができたのかもしれない。些細な出来事。周りに起こる大きな出来事。過去に戻りたいと思う事は沢山あっても、今ある時間は変わらない。今この時を最後の1日だと思って過ごそう。それこそが本質なんだ。そう思わされた作品だった。 ",
      "“今”の大切さ\n  最初は力の使い方が残念な感じに思えハズレかなと思ってたんですが終わってみると頬を涙が伝ってました。色んな愛おしい時間がありましたが父と息子の時間が…特に浜辺へ行くシーンが一番良かった。日々の生き方を教わったような感じがします。 ",
      "1日1日を大切に\n 毎日を2回繰り返さなくても、その日が素晴らしかったことに気づけるようになりたい。最後のお父さんとのやりとりには、ウルッときた。 ",
      "素敵すぎた\n  タイムトラベルして1日を二回繰り返さなくても一回だけで身の回りの楽しいこと、素晴らしいことに気づけたらいいなと思えました毎日大切にしよう、と改めて思いましたストーリーが最高すぎ！！レイチェルかわいすぎた♡めっちゃオススメです ",
      "温かな気分になれる映画\n 平凡な毎日がいかに幸せかをしみじみと教えてくれる映画。平凡と言っても愛する人、家族に恵まれていればだけど。でも心がけで時間をいとおしく思えるのは、実践してみなくては、と思った。 ",
      "なんかいい。すごくいい。 単純でわかりやすく、夢もある。 音楽もいい。\n なんかいい。すごくいい。単純でわかりやすく、夢もある。音楽もいい。 ",
      "感動した。\n ただこんな力はずるい気もしてしまったよ。 ",
      "タイムトラベルものとしては若干不満\n タイムトラベル能力を設定に利用しているが、基本はラブストーリー&家族もの。これといったどんでん返しがあるわけでもない。ただ、タイムトラベルの設定がうまく活かされたラストだった。じんわりと押し寄せる感動が心地よい映画だ。 ",
      "タイムトラベルだけど地に足がついたお話\n タイムトラベルという特別な能力が出てくるのに、イギリス映画らしいというか、地に足がついた現実の生活をいかに素敵なものにするか、という主題に沿った話に仕上がってるのがいい。何となく見始めたけど、最後まできっちり観終わってホロっとさせられた。 ",
      "凄く良かった\n 期待してなかったからか、物凄くいい映画で感動しました。タイムトラベル？コメディー？とか思って観始めたら見事に騙された。「平凡」について改めて考えさせられると共に、1日1日を大事にしようと思った。 ",
      "4.7 今までのラブストーリーで最もいい話の１つだった。家族の大切...\n 4.7今までのラブストーリーで最もいい話の１つだった。家族の大切さや辛いことも受け入れる大変さそしてなにより時間は限られていることがわかった。時間の流れはとても速くもどることはできないが、だからと言って完璧でなくてもいい。なんとかなる。最高。 ",
      "ハッピーエンド。音楽がいい、パーティーにt.A.T.u.は笑ったけど\n まさかのタイムトラベルもの！ロマンス系なのに ",
      "ほんわかいい話\n でした ",
      "本当に大好きな映画。\n  １日１日を大切に、楽しく、生きて行こうと思える映画でした。深く考えたりする場面もありますが、コメディ要素もありとても楽しめました！個人的には、父さんの「幸せの秘訣」とティムの「幸せの秘訣」が大好き。あと予定を決める度に服を脱いでいくシーンはちょいエロでいい。笑LIFE！やマイ・インターンのような映画が好きな方にはオススメだと思います。 ",
      "今が一番幸せなんだと気づけてよかった。\n  あの時点からやり直したいって思うことあるけど、それより今が一番幸せなんだと気づけました。幸せな気持ちになれる映画です。 ",
      "父と息子の友情？物語\n  友人から勧められて観ましたが、実際の作品とパッケージから受ける印象が若干違うような気がしました。メインは主人公とヒロインのなんやかんやではなく、父親との親子愛、そして主人公の成長物語だろうと個人的に思っています。主人公の家系の男は代々特殊能力としてタイムトラベルを使えるというトンデモな設定でしたが、バタフライエフェクトのような他のループ系の作品のように「タイムトラベル」いう行為が仰々しく描かれていないところがとても新鮮に感じました。タイムトラベルを使って何かを変えてやろうというのではなく、平凡な日常を何度も繰り返すことで今まで感じ得なかった価値に気づいていくというその過程こそがこの映画の本編だったと思います。父親との別れのシーンは涙無しには見れませんね。なんというか、この映画における主人公の一番の理解者は父親だったと思います。その支えを自ら断って前に進んでいくことを決意した主人公の姿にぐっときました。観終わったあと、自分の周りが少し違って見えるような、不思議な作品でした。あと個人的になのですが、邦題の「愛おしい時間について」のところが蛇足な気がします。これのせいで作品の見方が若干狭まってしまうような気がして…。「アバウト・タイム」だけで良いと思うなあ。 ",
      "思いがけなくいい話。\n とってもいいお話でした。今までの過ごし方がとても薄いなぁと思ってしまうくらい心に響きました。壮大に描くのではなく、折り重なる人生の中の小さな出来事を上手に映像の中に組み込まれて引き込まれていきました。自分の大事な物の中に自分の守らないといけない物が増え、どちらかを選択しないといけない時、心の中に思い出を残す大事さと寂しさも感じられました。人生の1分1秒が大事でこれからの生きていき方を見直そうと思いました。家族や恋人、友人なども当たり前に大事にしてその他の毎日の出会いや出来事を大事にしていきたいと思いました。1度でいいからいろんな人に見てもらいたい作品です。泣けました！ ",
      "これからの人生を勇気づけてくれる。\n  初めはバカな青年で、退屈で自分勝手でヒロインの可愛さに助けられて見ていました。時をかける少女のようなものかな？と。後半にかけての話の広がり、妹か娘か、父か新しい子供か、選ばなくてはいけない。涙があふれました。どんどん大人になっていく主人公に自分を重ね、これからの人生を勇気づけてくれました。毎日を大切に思わせてくれます。他の人の言葉を借りると、「人生に寄り添ってくれる作品」。辛い時、日々がつまらなく感じるときにまた何度も見返そうと思います。この映画に出会えてよかった。 ",
      "まさか泣くとは…\n いろんな人との繋がりを通して二度とこない時間の大切さを気づかされる、痛感する映画好きなシーンは服を脱がせてくシーン。とってもキュート泣いたシーンはやっぱり父親と過去を遡るシーンすべてを知って受け入れてまたその時間を繰り返す。その切なさに泣ける。予告では、父親をとるか恋人をとるか究極の選択な感じの映画かと思ってたけど全然ちがかった。いい意味で。もっと暖かくて濃密な映画だった。なんか作り手の意図がダイレクトに伝わってくる感じ。バタフライエフェクトのオチが最高だと思ってたけどこれもアリだ。 ",
      "いい意味で予想を裏切られた\n タイムトラベルは主題ではなく、一日一日を大事に生きることが主題。心が温かくなる話だった。そして、思いがけず泣ける映画だった。大切な忘れられないベストムービーのひとつになると思う。 ",
      "寂しくて、悲しいよ〜\n まるで人生そのものを描いている、映画。タイムトラベルを利用して彼女をゲットする映画じゃなく。父親との関係性などで、人生は結局は後戻り出来ないというなんだか悲しくて、寂しくなった。だから決して感動して涙が止まらない映画じゃなくて、『いつかお父さんとかお母さんも死んじゃうんだよな〜』と再確認させられたような気がする。 ",
      "久々のヒット！\n  タイムトラベル、なんて言いつつもそんなに大げさじゃなくすんなり世界観に浸れる。とっても幸せで温かい気持ちになれる作品。見てよかったな、また見たいな、と思いました。みんながとってもピュアなので、こっちまで素直になれます。 ",
      "幸せは平凡な日々をどう感じ取るかから\n 今回見たのは2回目。ある日、親父に代々ウチの男は時間移動が出来るんだと告げられたら？、人生変わるよね。俺なら違った方向になるようにも思うけれど、物語は家族愛の中で素晴らしい展開を見せてくれた。SFじゃなく、ヒューマンドラマや。インターステラもそうだったけど流行りかな。メアリーも可愛いし、また見るかもや。 ",
      "この映画は僕の人生に寄り添ってくれるだろう\n 感想から言うと本当に最高の映画でした。この映画はほんとうに、日々僕らがどれだけ大切な時間を過ごしているか、そしてどれだけ愛おしいものを僕らが大切にしなければならないかを教えてくれました。主人公は彼にとって良くないことが起こってもタイムトラベルしてそれをいい方向に置き換えられるので、僕らはそんなことできないじゃないかと思う人もいるかもしれませんが、その全てこそが僕らに対する教訓だったと思います。まだ学生である僕がこれから過ごしていく人生、幸せなことや悲しいことや様々なことが起こるであろう人生、その全てをほんとうに大切に生きようと思いました。そして、家族の愛の偉大さ。主人公とその父親との羨ましいほどの愛情に涙がとまりませんでした。また明日から頑張ろうと思わせてくれる、この映画は僕の人生にずっと寄り添ってくれるといいなと思いました。 ",
      "やばい\n 涙が止まらんかった ",
      "是非、見てください。\n 絶対、オススメ。ホント好きな作品♡(*>ω<*)なにがいいか、伝えたいけど、うっかりネタバレしそうなので、是非見てください(笑) ",
      "大好きな映画。\n ふと見かけて、DVDを借りて観ました。最近見た中で一番大好きな作品です。日頃の日常を描いているだけなのに、なぜかすごく心が暖まる。人生をより良くする為の努力。タイミング。勇気。愛。幸せ。色んなことを気付かせてくれる作品でした。今をもっともっとより良い時間にしよう！と改めて感じさせられました。大切な人へ送りたいですね。 ",
      "ほっこりしました\n 好きな人の為に、という所ももちろんですが家族に対する愛も感じられてとてもいい映画でした。また観たいです！ ",
      "淡々と時間、人生を語る\n  こういう話だとは思わなかった。新鮮な驚き？カップルの話だけでは無く、人生と時間と家族の話。愛するっていろんな形があって、感じ方過ごし方一つで随分人生がかわるんだなと。笑顔良いね。なっんか優しい。そんな映画。20180504 再視聴1日を最後に1日だと思って悔いのないように生きる。簡単なようで難しい。 ",
      "愛おしい時間は素晴らしい！！\n とても　素敵な作品でした。とくに家族を持っている私にとってはほんとじんわりと心にしみます。家族との楽しみ　悩み　苦しみ　怒り色々あるけれど　すべてが大切で愛おしい・・・良かったです ",
      "アバウト・タイム\n 温かい気持ちになりました。毎日の時間や人との出会いの大切さが詰まってる映画でした。映画に出てくるギターや音楽もどれも素敵。 ",
      "ビル・ナイ、格好良かった。\n ビル・ナイ、格好良かった。 ",
      "タイムトラベルモノだけどそれはきっかけに過ぎません\n 日々のささやかな幸せに気付かせてくれる作品。恋愛や家族の絆を温かく描いていて最高でした。 ",
      "愛すべき作品\n ストーリー、キャストはもちろん風景、セリフ、衣装など細かなところまで魅力的で愛に溢れた一作でした。 ",
      "この手は\n 苦手なんですが、500日のサマーが個人的当たりだったので、ニュアンス似てそうだから見ました。登場人物がみな愛すべきキャラであり、なによりヒロインのレイチェルマクアダムス。可愛いですwビルナイはカッコイイしなぁ。良いです。 ",
      "今年一番かも\n タイムトラベルできる家系で生まれた主人公が、その能力を使いながら、気付く大切なこと。ほのぼの、しかし感動、元気になれる作品。女優さんかわいくて魅力的 ",
      "キャスト全員がチャーミング\n  すべての人は魅力的に生きられる。自分を、人生を、愛おしく尊ぶことができたら。この映画、大好きだ！！エンディングのティムの台詞よりそして僕は、過去への旅から最後の教訓を得た。父も気づかなかったことかもしれない。僕はもう過去へは戻っていない。昨日へさえも。僕は毎日を生きている。まるでその日をやり直したときのように楽しんでいる。とんでもなくありふれた人生の今日が最後の日だと思って。人は誰もが時間を旅している。人生という時間を。そこでベストを尽くすしかない。その旅が素晴らしいものになるように。 ",
      "人間の究極の夢かな？\n 封切りの頃から、ず～っと観たいと思っていた作品。映画館には観に行けなかったけれど、やっと観ることができた。やっぱり愛すべき作品だった。本当にあんな能力があったらいいよね～。自分も使いたいと思うことはある。人生において、鍵になる場面は多くはないけれど、何回かはあった。あの時、違う選択をしていたら、まるっきり違う人生になっていたかも？とも思う。でも、幸せなら使わなくていいんだよね。不幸な時だけ使いたくなる。だから、幸せになるよう努力しなくちゃって思った。それが一番だもの。使わなくてすむなら、使わない方がいいから。ティムは偉いなぁ。自分のためだけに使うんじゃなくて、人のために使ってあげて。なかなかできないっす。それで、自分だけでなくみ～んな幸せ。もっと気持ちいいかも？ ",
      "泣くはずではなかった\n ラブコメが大好きな妻に誘われ劇場へ全然チェックすらしてなかった一本。さえない主人公がタイムトラベルを使って恋愛に励むっていう前半は気楽に楽しめたけど、あれ、ちょっとそっちに持って行くのかその展開は反則やーボロボロ涙出た。何気ない日常を大切にしたくなる素敵な映画やなぁって思いました。 ",
      "吹替えはダメ！！！\n ふだんは字幕で見るのですが、上映時間の都合上、吹替えで鑑賞。内容はよかったと思いますが男性の吹替えがどーもしっくりこなくて最後までそれが突っかかってしまい、集中できませんでした(>_<)これから見る方には必ず字幕で見てほしいです（笑）DVDレンタルして改めて字幕で見てみようと思います。 ",
      "愛おしい時間について\n タイトルがまさに！とてもよい。人生の中で大事な映画。毎日別の電車で通う日常も嵐の中の結婚式も全てが愛おしい時間私たちの人生はタイムトラベルできないけど、一瞬一瞬を大切な人と過ごしたら人生の意味は分からなくても幸せと思えることが大事なのでは父と息子の話でもあり男性にグッとくるものがあるようです是非男性に見てもらいたい家族のあり方がとても素敵 ",
      "予想外にコメディ\n もっとこてこてのラブストーリーを想像していたら、とっても愉快な物語でした。中には英語で観なきゃわからないものもありますが、感性が合えばこれはすごく面白い。話も温かいし。 ",
      "ほっこりする\n 出てくるもの何もかも好きだった！ ",
      "泣きました。飛行機の中で号泣。 大事な人を過ごせる時間は限りあるも...\n 泣きました。飛行機の中で号泣。大事な人を過ごせる時間は限りあるもの。そんなの当たり前のことだけど、ふだん全然考えてなかった。でもこの映画見て、1日1日、一瞬一瞬、本気で大事にしなきゃなって思った。素敵な映画だったな〜。また見たい！ ",
      "タイムトラベルというかタイムリープ\n SF感がないドラマ要素が強いタイムトラベルもの。能力を使えることに何のリスクもないのもたまには良い。ラストへの結論が切ない。この作品を観た後は一日一日が大事に思えてくる。意識だけ過去に行くのはタイムリープじゃなかったかな！？80点。 ",
      "いいな\n  単に良かった。タイムトラベル設定を知らないまま、ただの恋愛ものと思ってレンタル。いいという噂はきいていたので、期待は高かったが期待通り良かった。レイチェル可愛いし。最初はタイムトラベルで手にした恋だから、何だそれって思ったし、思わぬ報復が訪れるのだろうと思っていたけど。何だか予想と反してすごく温かいストーリーだった。最後は泣いてしまった。卑怯だなあれは。この映画は観て良かった。また観よう。 ",
      "あとからじんわり、ほっこりする映画。当たり前が幸せと気付かせてくれ...\n あとからじんわり、ほっこりする映画。当たり前が幸せと気付かせてくれる映画。音楽がまた素敵。 ",
      "いい家庭やなぁと没頭して鑑賞\n 良い映画でした。タイムトラベルとラブコメの前半戦、人生を大切に見つめながら生きていく後半戦。リチャード・カーティスならではのウィットが散りばめられていて小気味いいです。あの女優はイイなぁと。関連作品を観るとしよう。 ",
      "まぁ確かに都合良いというか、うまく行きすぎなかんじもあるけれど そ...\n まぁ確かに都合良いというか、うまく行きすぎなかんじもあるけれどそれでも観終わったときにこの映画を愛おしくなってしまいました。タイムトラベルだって現実には絶対無いけれどそれでもあったらいいな♪とワクワクしました。後味が良い〜！ ",
      "やっと見れました。 見る前はラブストーリーで彼女との運命で結ばれた...\n  やっと見れました。見る前はラブストーリーで彼女との運命で結ばれたけれど彼女が死んでしまってそれを助けようとタイムトラベルするけどそしたら家族に悪影響が及ぶ感じだと思ってましたが全然違いました！息子と父親、家族愛の詰まった映画でした。女性も見て十分楽しめると思いますが、私は反抗期の男の子、受験生の人、父親、全体的に男性によく見ていただきたいと思いました‼︎最後の卓球を共にするシーン、海辺で遊ぶシーン、主人公が意を決して3番目の子をつくることを決めたシーン涙が出てきました…久しぶり泣ける映画を見ました！人生は一度きり今過ごしてる時間は今過ぎます。後悔の無いよう生きていこうと思えました ",
      "見てよかった。\n  主人公は父から、この家の男はタイムトラベルできるということをある日告げられる。それに対し、バカにした態度で試し、実際に出来て驚愕する。そして今後の人生でも何度もタイムトラベルを繰り返していく。好きな女の子と出会うために過去に戻る、おじさんの舞台を成功させるため過去に戻る、死んだ父に会いたくて過去に戻る。誰もが羨ましく、失敗を成功に変えれる都合のいい能力だと中盤まではただただ見ていたが、後半に今がどれだけ大事かということを感じさせられる。人は誰もが時間を旅している。人生という時間を。そこでベストを尽くすしかない。その旅が素晴らしいものになるように。何度も見たい名作でした。終わった後考えさせられるものがあった。 ",
      "いい作品\n とても素敵な作品でした私もタイムトラベル出来たらなと思う様な映画でしたお父さんと息子のやり取りが泣けました最後ティムが娘を学校に送った際娘がずっとティムに手を振っる場面など凄くホッコリしました꒰◍ᐡᐤᐡ◍꒱ ",
      "いい作品\n 悲劇的な描写がなく話も心地よく進み心地よく終わる。とてもいい作品と感じました。 ",
      "名作\n みんなに観て欲しい！ ",
      "過去に戻りたい\n こんな頻繁に過去に戻ったらどれが現実か分からなくならない？と心配しながら楽しく見させて貰った、ズルいっちゃあズルいけど 親父のクールさが良いキャラだ、自分の過去にしか戻れないというけど周りを変えちゃってるから、、、あまり深く考えないで楽しんだ方が良いね。 ",
      "凄くいい！！！ 序盤こそ淡々と進みますが その淡々も後半になれば、...\n 凄くいい！！！序盤こそ淡々と進みますがその淡々も後半になれば、しみじみと良さがわかる。人生も映画もシンプルイズベスト！そんな映画でした。ＳＦファンな僕と恋愛映画好きな妻なので丁度よかったです。僕は涙もろくて映画で良く泣くのですが久しぶりに妻が感動して泣くのを見ました(^^)名作です♪ ",
      "二度とないからこそ愛しい時間\n 人生の時間は一度きりだからこそ自分の生きてきた時間、瞬間が尊くて大切である。それが悲しいことであろうと楽しいことであろうと…そんなメッセージが伝わってくる映画だった。最初は「バタフライエフェクト」のような映画なのかと思ったが、映画の雰囲気はそれとは正反対で明るい印象だった。 ",
      "セリフがいい\n 安心してみてられる。目を背けたくなるような理不尽な悲しい展開はなし、ご都合主義っていったらそうなんだけど、テンポよくお話が転がって退屈もしないし、優しくて良いお話。 ",
      "ありふれた日々がとても大切に思える映画\n 時間を越えて、いろいろタイムトラベルするものと期待してたんだけど、いい意味で裏切られた。期待していた以上の映画。タイムトラベルもののロジックグリグリの内容が好きで、そういうのはいろいろ見たけど、本作はそこよりも、ヒューマンストーリーを重視した内容だ。それでいて、ちゃんとタイムトラベルを活かしたストーリーになっている。ラブストーリーがメインと思っていたんだけど。実は、父親と主人公のお話でもあって、父と子の交流描かれる。心の底から楽しめた。父親も飄々としているんだけど、しっかりと息子のことを考えていて、とても大切なことを教えてくれる。父親含めてすべてのキャラクターを愛おしいものに感じられてくる。父親から言われた「同じ日常をもう一度繰り返してみると、1回目には気がつかなかった日常の素晴らしさに気がつくことができる」って部分がこの映画のテーマであると思う。僕らも2回目のつもりで、日常の素晴らしさに気がつくように生きるべきだ。そう教えてもらえた素晴らしい映画だ。大傑作。 ",
      "タイムトラベルものの秀作。\n 本作のことを悪く言う者（特に男性の中で）は、まずいないでしょう。いつもはハバロネ級の辛口レビューが多いと自分でも自覚している私ですら、素直に白旗を上げざるを得ないですね。他のレビュアーさんの感想が全てです。みなさん、本当に素晴らしいレビューをされてます。見た通りの感動が飾り気のない文章でダイレクトにそのまま伝わって来ました。いつまでも深い余韻が残る良い作品ですよ。別に自分がレイチェル・マクアダムスのファンだからと言って、手心を加えてるつもりは毛頭ございませんから (笑)。休日に家族全員がお茶の間に集まって見て下さい。その時はポップコーンにレーズンを混ぜたものを食べながらでも。おっと、これは『セッション』での父親と息子の映画鑑賞の時のお供でしたね。 ",
      "久しぶりの色々と教えられる、人生の教訓映画。 恋愛映画でもあり家族...\n 久しぶりの色々と教えられる、人生の教訓映画。恋愛映画でもあり家族愛の映画。今を大切に、関わる人、時間、物、、、決してお金ではない事、人生にとって大切なものは何か？それは家族であるということをタイムトラベルというSFちっくな手法でコメディたっちでわかりやすく教えてくれる。 ",
      "素晴らしい。\n  最高だった。テーマとメッセージが素晴らしいし、出てくるキャラクターがみんなキュートで、これを観たら心が軽くなって幸せになる。ジャケット観たらラブコメかなと思ってたけど人生の映画だった。親父が死んで子どもが生まれ、過去をいくら繰り返しても、生きてるのは今ここなんだ。未来から来た自分が今の自分だから今日が最後だと思って生きるんだ。という怒涛のメッセージに心打たれた。過去を繰り返せて幸せだよな、俺もそうしたいよと考えた自分にガッカリはしたけど、最後のこのメッセージをちゃんと受け止めれてホッとした。理想の家族像がここにはありました。 ",
      "最高のタイムトラベル\n 今日は最初で最後の１日。大切な人と過ごせる、その１日がきっと最高のタイムトラベルなんだ。 ",
      "ぜひ、カップルや夫婦で見て欲しい。\n 心から温まる映画。「今」という時間は今しかない。今という時間を大切にしようと思った。そして何よりもお世話になっている人には日々感謝してほしい。後悔してからでは遅いこともあります。 ",
      "誰もが皆タイムトラベラー\n 始まりは、なんて安易な設定？と思ってしまったが、進むにつれ、いろいろ気づかせてくれて、自分ももしかしたら？とまで行き着いてしまうストーリーでした。主人公にとっては失敗の無い人生に軌道修正出来るわけで、幸せになるべくしてなっているのです、しかし、全てが思い通りでは無い制約がある為に、そんな境遇に対する不公平感は多少帳消しにはされます（笑）面白かった。 ",
      "よくありそうな題材なのに\n タイムトラベルできる、というよくありそうなSF題材だけど、SFをそんな感じず、ヒューマンドラマの性質が強かった。イギリス映画だよね？なんか繊細だな〜って感じた。描写や、人の心情だったり…繊細。メアリーとの出会いもほっこりしたなあ。お父さんとの関係、会話もすごい癒された。奥さんとの家族の幸せをとるか、お父さんとの関係をとるか、その葛藤や、お父さんとの最後もすごいよかったなー。大切な人を亡くした人は、このタイムトラベルの力があったら…って考えるだろうな。自分も考えた。いいよね。あったら。ティムのお母さんの言葉のセンスがいい。「この子(ティム)が生まれた時はチンパンジーそっくりで、近くに動物園がなくて安心したわ」って言葉、普通に笑った。とにかく、細やかで繊細で大切に観たい映画だなあーと思いました。 ",
      "恋愛映画であるけど、ガチガチな恋愛映画ではなかった。時間の大切さを...\n 恋愛映画であるけど、ガチガチな恋愛映画ではなかった。時間の大切さを教えてくれる映画でした。やり直しがきかないとおもって一日一日を大切にして生きよう。まさに大学生の自分に言い聞かせたい言葉でした。この一日は戻ってこない。 ",
      "大切な人と見て欲しい映画\n とてもステキな映画でした。ステキな家族、ステキな恋人、ステキな時間観ていてほっこりしていました（笑）あんな素晴らしい家族愛に憧れます。もし、あなたに大切な人がいたら一緒に見て欲しい作品です。家族とは少し薦めにくいですが、恋人同士ならきっといい時間になるかと思います。 ",
      "ミニレビュー\n 出来、満足度評価。とにかく素敵だ。テンポも良いし、笑えるし、幸せになれるし、とにかく良い。海辺のシーン、あれは反則だ…あんなの泣いてしまうよ。とにかく素敵で笑えて泣けて幸せを感じられる素晴らしい作品。何度も見たい。 ",
      "たくさんの愛がつまっています\n 毎日は貴重な時間なんだということと、日々を大切に生きるということを改めて感じました。最初は普通の恋愛映画なのかな？と思っていましたが、ただの恋愛映画ではなくいろんな愛が詰まった映画だなあといった印象でした。そしてレイチェルマクアダムスはやっぱり可愛い！ ",
      "父の秘訣の、「同じ日を同じように２回過ごす、１度目には緊張で見えな...\n 父の秘訣の、「同じ日を同じように２回過ごす、１度目には緊張で見えなかったすばらしい１日に気付けるから」(ちょっとうろ覚え)確かに日頃見落としてる色々があるだろうなと納得。タイムトラベルはできないから、なるべく見落とさないように生きていきたいものだなーと。 ",
      "日頃気がつかない素敵なことが、日常には溢れている。 やり直しても結...\n 日頃気がつかない素敵なことが、日常には溢れている。やり直しても結果は変わらないよ。ということをいろんなシーンで繰り返し教えてくれる映画。面白かった。 ",
      "思ったより\n  感動するところがなかった気がする。主人公の人生もポンポン幸せに進んでいくし。内容もタイムトラベル映画としては以外とありきたりって感じ。ただ、ドーナルグリーソンはよかった。スターウォーズでの役が気になるところ。 ",
      "もう戻れない貴重な今日を楽しもう\n 運命の道を大切に生き楽しもう、そんなメッセージが込められた映画です。 ",
      "いろいろ考えさせられる映画だった。 今を大事にしよう(*^^*)\n いろいろ考えさせられる映画だった。今を大事にしよう(*^^*) ",
      "長いっ。\n 途中少々失速気味？口下手で不器用な主人公がタイムトラベルの力を借りて何度でもやり直すってやつ。もっと他の事に使える能力なのに。レイチェルちゃん30超えてるなんて思えないくらいいつ見ても可愛い♡♡妹ちゃんがいい味出してたね〜。 ",
      "レイチェル！\n 最高の作品。君に読む物語や恋とニュースのつくり方のレイチェル マクアダムスの愛らしさが全開！ストーリーも秀逸。 ",
      "非凡で平凡な映画。\n タイムトラベルの能力を持った青年が生きる人生の物語。見ててホッとするいい映画です。毎日を生きることはある意味奇跡なのかも…そんな風に思って明日から生きようと思いました。 ",
      "これは…\n タイムマシンものの新たなる型か？なるほどと思わせる構成 ",
      "メアリー可愛い\n タイムトラベルの法則みたいのが、途中からおかしくなってる?妹が事故にあった辺りから過去に戻る→過去に行く前のもとの場所に帰ってくるって状況が見られたけど、それができるならメアリーとの2回目の出会いとか必要ないんじゃ。。。まぁ、そういう所を差し引いても良い。ハードな一日も気の持ちようで素敵な一日になる。毎日を大切に生きようってポジティブなメッセージが、穏やかだけどしっかり伝わってくる。 ",
      "毎日を大切に生きようと思える…\n ずっと映画館で見たくて、タイミングが合わなくて泣く泣く諦めた作品を、レンタルで初鑑賞しました。期待していた以上にいい作品でした。普通のラブストーリーと思ったら、クスッと笑えるところあり、ホロっと泣けるところあり、キュンとするところあり…で盛りだくさん！そして、何と言ってもレイチェル・マクアダムスが本当に可愛い！！というより愛らしい。なんて魅力的な女優さんなんでしょう。ティム役のドーナル・グリーソンもさえない役がぴったりで、魅力的。見た人の心に必ず何かを残す、素晴らしい映画です。 ",
      "ラブコメではなく家族の話\n  ラブコメだと思っていたので、完全に出鼻を挫かれましたが、楽しかったし、とても良い映画。タイムトラベルの能力があったら何ができるか？というテーマではなく、家族のために何ができるか、というテーマでタイムトラベルが手段としてあった場合、というようなお話。毎日一瞬一瞬大切にすることが、できることが幸せ。起こることも不幸も幸福も、成功することも失敗することも、人生の一部であり大切な時間である。主人公はそのことに、タイムトラベルがあったからこそ実感できたという話。タイムトラベルの設定には諸々突っ込みたく箇所はありますが、良い映画。見終わった後に家族に、ありがとう、と伝えたくなる話。 ",
      "幸せとは …\n イギリスいい雰囲気街並みや風景などがとても美しいのと物語の中から多くのメッセージがあって幸せとは何か考えさせられる。それに出てくる登場人物がみんな幸せそうで心温まる。最後にはもっと1日1日の幸せを大事にしようと思った。 ",
      "なんども繰り返せるからこそ一回性の大切さを説くタイムトラベルものの...\n なんども繰り返せるからこそ一回性の大切さを説くタイムトラベルものの定番を抑えつつ、新しい視点も加えてて、何より綺麗な映画。 ",
      "人生で何が一番大切かを教えてくれる映画です(^ ^) 面白いんです...\n 人生で何が一番大切かを教えてくれる映画です(^ ^)面白いんですが、主人公は過去を何度もやり直りして、人の心を操っているので、十分悪いことに使っている気がします！悪事の上に成り立った今の幸せで、人生を語られても自分にはえっ！！って感じもします！ ",
      "幸せになれる\n もし私が過去に戻ってやり直せるならろくでもないことにその能力を使うと思うだが主人公は自分の大切の人のために能力を使う優しい男、と思った時間は取り戻せないからこそ毎日を楽しんで過ごすことの大切さを学べた毎日に疲れたらこの映画を見たい ",
      "チラシの写真とのギャップ\n 監督がラブ・アクチュアリー、フォーウエディングなど手掛けた人で、それらと同様、見易く、テンポも良かった。2時間ちょっとの長さも特に気にならず。ただ映画のチラシでメインの女性が話しの中心かとおもいきや、主役の男性視点での物語の進行と父と息子の愛情のお話であった点にギャップを感じた。でも、悪くは無いです。ちょっと、違和感を感じたのは、女性が男性と出会うタイミング（時間）の違いで、好きになったり、付き合ったりするのが、こうも変わるかなぁ？と思った。そのせいか、女性目線の心理描写か少なかったようです。タイムスリップ物は昔からありますが、ややもりあがに欠ける内容ですね。ラストもおとなしめで、淡々とした感じ。深い感動は感じられませんでした。オトコからしたら、順風満帆な人生ですね。奥さんキレイで、子宝にも恵まれ、仕事は弁護士と最高でしょう‼︎アバウト・タイム 時間について 訳すとこうかなぁ。愛おしい時間について というのはとって付けたようなサブ・タイトルがやや気になる。宣伝の為には、しょうがないのでしょうけどね。 ",
      "やり直せないから面白いんだ\n Google Playの無料コードで観た　面白かったなぁまぁツッコミところはいろいろあるんだけど、なんつーか「また明日から頑張ろう」て思える　そんな映画だったトム・クルーズのオールユーなんちゃらと似てるけど、まったく違う切り口でこちらの方が見終わったあと心が元気になる日々の生活に疲れてる人、忙しくバタバタしてる人、そんな人にオススメの一本です ",
      "明日のことを考えたくなる\n 人生において大切なものや、日々の生き方を前向きに考えることができたかも。良い意味でほんの少しだけ（笑）良い映画でした。それと、レイチェル・マクアダムスがとても可愛かった。 ",
      "ハッピーエンド\n  タイムトラベルの能力を持つとハッピーエンドになりにくいのが映画では定番な気がしていたけれども、この映画は珍しくハッピーエンドだったこの映画を観たあとは身近な人に感謝を伝えたくなる、素晴らしいストーリー ",
      "暫定一位\n 今の自分は未来から来て最高の人生を生きているどんなにドタバタな１日でもちょっと周りを見渡せば色んな楽しみ方ができる、色んな発見があるちょっと視野を広げて良いことが見つかればそれだけで１日は最高になるすごい幸せだった観れて良かった ",
      "痛恨の極み\n 良かった・・・・・・観終えて、ひたすらその余韻に浸っていたかった。機会はあったのに、劇場に足を運べなかったのは痛恨の極み！もっと深い感動を味わえたことだろう。設定は極めて単純、タイムトラベルを利用して主人公が幸せを掴む。だが、愛が優しく心を包み込んでくれる。男女の愛、ヒロインは特別美しいわけではない(失礼)が、キュート♥さりげなさがとても魅力的だ。主人公の朴訥とした感じにもシンパシーを感じる。観ているだけで心がほっこり温まるお似合いの2人だ。主人公が以前フラれた彼女(美人！)の誘いを断ったシーンは、もったいなかった・・・・いや、心躍った(^-^;それよりも心に深く沁みたのは、父子の絆。息子の結婚式を終えたばかりだけに、ことのほか心に響いた。子供を作ることによってもう再会は叶わなくなるシーンには、胸が締め付けられた。最近、映画館になかなか行けなくなっていたが、無理をしても足を運ぼうと思った。こんな素敵な作品が待っていてくれるかもしれないのだから！ ",
      "ただの恋愛かと思いきやタイムトラベル！SFかと思いきや家族の絆の話...\n ただの恋愛かと思いきやタイムトラベル！SFかと思いきや家族の絆の話。まさに「愛おしい時間について」ですね！2014年、NO1作品。私の中で久々の名作入り！ ",
      "タイムトラベルで過去に戻るからtattooにネリーに懐メロが満載！...\n タイムトラベルで過去に戻るからtattooにネリーに懐メロが満載！ヒロイン役のレイチェルがウルトラ級に可愛い 実際は36だけど恋愛ものかと思い込んでたら家族&父子の物語でちょっと感動強いて言うなら主役の俳優ビミョー 他にいそうだけどなぁ ",
      "すごく好き\n 出て来る人がみんなあったかくて、優しくて、観終わった後、とても幸せな気持ちになれる映画でした。 ",
      "スゴく幸せな気持ちになれる映画\n 中盤でタイムループできるにもかかわらず主人公のとった行動でめっちゃ幸せになって欲しくなった。音楽もいいし最高です ",
      "内容も映像もキレイですごくいい映画でした\n 内容も映像もキレイですごくいい映画でした ",
      "数々のタイムトラベル映画の中でも、1番共感できました。 やっぱり大...\n 数々のタイムトラベル映画の中でも、1番共感できました。やっぱり大事な一瞬はなかなかもう一度体験するのは難しい、だから大切で愛おしいのですね ",
      "心温まりました。\n 観てていつか観たラブアクチュアリーに似てる…と思い、よくよく思い出したら、制作スタッフなどが同じだったと思い出しました。特殊なパワーで過去に戻ることこが出来たなら…自分はどうするだろうか。恋愛の話だけかと思いきやそれだけに焦点を当ててなかったところが良かった。家族、父と息子、兄と妹、仕事、一日一日の時間…観終わった後は気持ちの良い余韻が心に残りました。 ",
      "人生のテーマ\n まさに、愛しい時間について。邦題が余計だなぁと思ってすみません！あんな風にやり直せなくとも何が起きても感謝できるように１分１秒大事にしよう、してかなきゃ。そう気づかせてもらえる映画。 ",
      "今という時間を抱きしめる。\n ポスターの印象が強く、女性目線の恋愛ものかと思っていたら、男性目線の\"愛\"のお話。いい意味で期待を裏切られました。タイムトラベルや家族との絆という要素が加わったおかげで、ベタなテーマも新鮮な味わいに。ビル・ナイの存在感とレイチェル・マクアダムスの可愛さが印象的でした。 ",
      "なける\n 恋の話かと思ったら家族の話。自分もこんな家族を作りたいと思ったメアリーかわいい！こんな夫婦いい。素敵です。曲も素敵だった ",
      "いつまでたっても今でいたい\n 愛おしいの意味合いが男女、父子、過ごした時間…たくさん折り重なっていた。音楽も合わせて雰囲気がとても良かった。 ",
      "バタフライ・エフェクトと観くらべたい\n タイムトラベルがテーマになってはいるものの、家族愛、特に父と子の愛情がひしひしと感じられる映画でした。また、父と子のほかにも、妹や母、叔父も個性あふれる魅力あるキャラクターで、こころ温まる映画でした。 ",
      "恋愛映画の皮を被った父と息子の話\n 全く期待せずに観た作品が思いがけずに響いて自分にとってとても大事な作品になることが数年に1本ぐらいあるが，この映画がまさにそれ．配給側は恋愛映画として売ってるが，実は父と息子の話．タイムリープ能力の使い方の学習過程が「英国的」で面白い．選曲も良すぎて思わずサウンドトラックをポチってしまった．「たぶんなんべんも観たくなるんだろうな」と思わせてくれる． ",
      "あたたかい\n タイムトラベルのルールはよくわからないけど、とにかく心が温かくなる素敵な映画だった。ラブストーリーとしても素敵だし、親子ものとしても感動した。リチャード・カーティス監督ばんざい！！！ ",
      "心あたたまる映画\n  前半は、主人公ティムがメアリーに一目惚れしてメアリーとの愛を育んでいく、という話。後半は、日常の中に埋もれてしまっている幸せをティムとメアリー、そしてティムの家族を軸として描いていく家族愛の話。あたたかい気持ちになる映画だった。印象に残ったシーンが、雨の中の結婚式。赤いウエディングドレスを纏ったレイチェルが美しかった。ティムが、雨の中の結婚式で嫌だった？と聞くと、メアリーが言った、「嫌じゃないよ。長い人生、いろんな天気の時があるけど、いつも笑って楽しんでいたいね。」という台詞が心に残った。前向きなメアリーがすごく素敵だった。こんな人が、周りを笑顔にしていくんだな、と。それと、プロポーズのシーン。奇しくもメアリーが行くのをやめた劇場で、3年前にふられた女性に再び出会う。成長したティムをみて誘惑する彼女であったが、それを振り払ってティムはメアリーの待つ家へと走る。BGMにロマンティックな生演奏、そして跪いてdo you marry me?とプロポーズ。かっこつけたプロポーズじゃなくて、たまらなくメアリーに会いたくなって、たまらなくメアリーに結婚してほしいと言いたくなってしまったんだな、というもの。衝動的で本能的。すごく素敵だった。レイチェルの仕草が一つ一つとても可愛い。切りすぎちゃったのって言って前髪を手で押さえる仕草がとても可愛い！服もレトロで可愛い！ティムは、父に毎日を幸せに過ごす秘訣を教えてもらう。それは、毎日をもう一回繰り返すこと。そうすることで、見落としていた小さな幸せを感じることができる。お店の人と挨拶を交わしたり、一度きりの出会いにふさわしい爽やかでハッピーな会話をしたり、急いでいても、周りを見渡すと美しい建物に立っていることに気がついたり。終わりがあるから、一瞬一瞬がとても愛おしい。終わりがあるから、一瞬一瞬を大切にする。何気ない一日を大切にしようと、一瞬を見過ごさないようにしようと思えた映画だった。気づいていないけれど、毎日が幸せで溢れてるんだなぁ！そうわかった映画だった。サイコー！！！リチャード・カーティスの引退作であるらしい。一日一日を大切に過ごせ、というのはリチャード・カーティスの遺言めいていて切ない。リチャードが作り出す映画がこれで見納めとはなんとももったいない。もっとたくさんリチャードの生み出す幸せな世界観がみたかったものだ… ",
      "面白かった。\n 夢中であっという間に見終わった。タイムスリップとラブストーリーが一緒じゃ、イマイチかと思ったが、タイムスリップの時間の交差、ラブコメのコミカルさ、ピュアな恋愛、最後には泣き、人生を精一杯生きる素晴らしさを味わえた。心が幸せで暖かくなる作品だと思う。 ",
      "最高の映画！\n  最初に設定を聞いたときは少し不安になったけど見ていくほどに引き込まれていきました！！そして何と言ってもラスト！2回劇場で観ましたが2回とも号泣しました。笑この映画では恋人、家族、友達などすべての人や時間が大切なものなんだと言うことを学びました。ブルーレイも買うつもりです！ ",
      "素敵なストーリー\n  たとえ過去に戻れたとしても、今日という日が最高だったと言えるようにする。出会ったすべての人々に感謝をして、一緒に喜び合う。特殊能力があってもなくても、今日という日を最高だったと言えるようにすることは可能だ。そんなメッセージが込められた、心温まる作品だった。また、赤いドレスと雨の中の結婚式でのみんなの笑顔が印象的だった。「長い人生、いろんな天気のときがあるけどいつも笑って楽しんでいたいね。」そんな前向きな思考で、周囲の人も明るく気分にさせるメアリーのように、自分もなりたいと思った。 ",
      "毎日を大切に\n 難しいことは考えずに、理論的には考えずに観たほうが楽しめました。やり直したい日、やり直してあげたい日、2度目なら上手くいく、楽しめる日もあるけれど、毎日は1度しかなくて、だからこそ毎日を大事に、目の前にいる人を大事にすることを教えてもらいました。よくある設定だけど、よくあるどんでん返しみたいなのはなくて、最後もすごく良かったです。幸せな、微笑ましい映画でした。レイチェルは表情や仕草が本当に可愛い。音楽もとても良かった。 ",
      "あったかくて優しい\n 当たり前の一日、ハッピーな一日、忘れたくなるような一日……けれど、みんな同じ一日。だったら感謝して生きよう、少しはマシなこともあったと小さく笑って一日を終えよう。なかったことにしたい日だってあるけれど、それも人生の一日。だったらちゃんと受け止めよう。その日を生きなかったら、今の自分はないのだから。 ",
      "愛おしい時間について\n プロポーズのシーンが一番好きなシーン。形にとらわれないプロポーズがみれたような気がした。プロポーズをするために準備し、考え、一生残るようなプロポーズ。そういうのもいいとは思う。しかし、この映画では、言いたいときに言いたいことを言うために彼女のもとへ駆けつけた。それが結果としてプロポーズになったわけである。このような気持ちの伝え方がすごく好きだった。素敵だなと思った。この映画のストーリーについて。タイムトラベルをできるという設定で始まり、何度も同じ時間を過ごすことができる。だからこそわかる今という時間を大切に過ごさなければならないということ。毎日に愛おしい時間を感じながら、過ごすことを改めて自分の生活の中に見直していくことを訴えかけてきた映画である。 ",
      "後味良かった\n タイムリープが本題じゃなくて主人公の気持ちの変化をすごく大事に丁寧に表現されてたと感じました。前半では全く存在感を感じさせないお父さんがずっと悩んだり見守ってくれてたり教えてくれたり観て良かった。 ",
      "なんでもないようなことがぁ、\n  ＴＨＥ虎舞〇のほうが先にこの映画のテーマを先んじていることにほんのちょっと日本人として誇らしく。本作、途中で何気なく、結構重要なことに気付く。「この映画、タイムトラベル設定、要るかぁ？」果たして主人公のタイムトラベル能力が彼の人生を変えただろうか？最初の彼女との出会いブラインド・デート喫茶？みたいな、は、まず相手が見えない、けど話は盛り上がった、実際会ってみると、想像以上にかわいく、彼女のほうも、こっちの印象はまんざらでもない。すべてはここからスタートしている。これ以上ない劇的な出会いなのだ。決定的に勘違いしている人がいるが、そもそも彼は非モテではない。トラベル家系で当たり前だが、優秀な家系の、タイムトラベル能力に頼ってではない弁護士になれた頭脳、長身、英国ルックも決まっている。トラベル能力の後押しか、妙であれ、度胸もある。最初の初恋の相手が合わないだけだったのだ（後でそれもひっくり返されるが）ちょっと考えれば、過去に戻らなくても、ケイト・モス展にいけば、彼女に会えるし、彼のルックスとキャリア、誠実さなら、軽めの彼氏から彼女をぶんどることも可能なのだ。初めての夜を繰り返すことで、性的相性を良くしたわけでもないしね。（実際は同じ熱意で何回もイケないが、その分、時間と体力とベットから転げ落ちるぐらいのアクロバティックな行為になるのは同意でニヤリ。）妹の件も結局事故は避けられず、彼女自身の改心をもって、彼女の生き方を変えるきっかけになっただけだ。注目すべきは、戻ってもよかろうときに戻っていない点。結婚パーティの大嵐。日程を変えたり、場所を変えたりして、やり直すこともできる。だがそれはしない。本当に楽しいときは、ちょっとした災難も、楽しい思い出になる。ということだ。また同じことを繰り返しても、決して満足はしない。新たな生命、新たな時間を優先する。何でもないようなことがぁ、の歌詞通り、毎日を生きることで明日がある。まずはここがこの映画のポイントの一つ。ずいぶん回りくどい映画だが、そもそもこの家族、他人はものすごーくうらやむだろう程に超幸せなんだから、どうしてこの家族を設定にしたのかが、この映画のもう一つのポイントだろう。それはやっぱりタイムトラベルで幸せになってはいけない、ということだろう。え、訳が分からない？タイムトラベルが幸せにしてくれたんじゃあない。自分の努力が、隣の妻の励ましが、妹の兄を思うやさしさが、家族を幸せにしてくれるのだ、と主人公は知っている。幸せ絶頂の時は、タイムトラベルはしないが、父との別れという最大の不幸もタイムトラベルでは結局解決してくれない、ということに第３子の選択とともに気づくのだ。だが、その帰着点も、「いやいや、さんざんタイムトラベルして、父との時間をさんざん満喫したでしょ？」と突っ込めば、それはそれで、なんて贅沢な幸福家族なんだ、ということにもなるので、その点は苦笑するしかないんだけどね。追記１ABOUT TIME「時間について」「そろそろ時間」そろそろ、、、うーん、深いなあ追記２The Luckiest /Ben FoldsAnd where was I before the dayThat I first saw your lovely face?Now I see it everydayAnd I know　That I am I am I am The luckiestこの映画に感動する人は、自分も幸せなのだ、と認識するから感動するのだと思う。そういう意味では「愛おしい」な作品だと思う。 ",
      "今年一番優しい気持ちになった\n タイムスリップできる主人公って、最初聞いた時はバカにしてんのかと思ったけど、すごく素敵な作品でした。さっすが、リチャード様！！とにかく温かくて、優しい作品です。そしてレイチェルマクアダムスの愛らしさ。反則です。愛する人をもっと愛したくなり、また、まだ見ぬ誰かを愛したくなります。今日という一日を生きれたこと、誰かと過ごせたこと、すべてに感謝して。こんなに幸せな気持ちになれる映画はラブアクチュアリー以来です。 ",
      "もしも・・・\n イギリスらしいキレのある台詞のやりとりが気持ち良かった。頼りない主人公がタイムトラベルの能力を(主に)恋を成就させる為に全力で使うのが良いなあ。鑑賞後の幸福感。印象的なイギリスの海沿いの家。家族の姿。温かいセリフ。２０１５年のベスト映画になりました。劇場で観られてよかったです。 ",
      "家族って素晴らしい\n 家族の素晴らしさをちょっと凝った演出で表現した作品です。いわゆるちょっと不思議なお話なんですが、違和感なく、とても温かみをもって感じられます。全て手持ちカメラなので手ぶれが多かったのが気になりました。 ",
      "愛おしい時間について\n  これは、素晴らしい。また観たい。度々観たい。監督引退作だなんて残念…最後があるというのはとても悲しいけれど、だからこそ一瞬一瞬がとても愛おしく、大切にする。言葉だけだとあれなんだけど、観ると映画のメッセージがストンと胸に入ってきます。主演のドーナルグリーソンとレイチェルマクアダムス、そしてお父さん役のビルナイ、素晴らしい演技！泣いて笑って心揺さぶられる映画でした☺︎♡ ",
      "レイチェル^^\n 「君に読む物語」の笑顔に魅了されて以来、大好きなレイチェル・マクアダムス。この作品でも魅力の笑顔炸裂してます。彼女ってタイムトラベルもの多いですよね。タイムトラベルものも大好きなテーマなのでとびつきました！ちょっと矛盾したりアニメっぽすぎる部分もありますが、全体的には温かい素敵なストーリーでした。 ",
      "泣いた\n ポスターからただのラブロマンスな映画なのかなと見くびっていた自分をぶっ飛ばした。タイムトラベルというびっくり能力を通して身近な人の大切さに気付かされる心温まる作品です。 ",
      "感動した！\n ほんとに改めて、何気ない毎日を大切にしようと、一時も無駄にせず見過ごさないように、大事に生きようと思えた映画。 ",
      "家庭、家族っていいなと思える作品\n 最初の不思議話に嫌な感じがしなければ楽しめると思います。日本人にはない人への接し方が、羨ましいと感じます。凄く心に残る映画にはならないかもしれないけれど、あんな映画もあったなぁと思い出す位の良作かと。 ",
      "日々の過ごし方\n 「ラブ・アクチュアリー」の監督、タイムトラベル、恋愛、、、予習もそこそこに映画館へ。悲恋？SF？予想ははずれ。過去に戻れればと思う瞬間は、多くの人が感じたことがあると思う。でも、タイムトラベルが使えても全て願う通りにはいかない。タイムトラベルを願うその瞬間にも、一日一日を、大切に。しかし、レイチェル・マクアダムスがかわいい！父役ビル・ナイの温かさにホロリ。温かい気持ちになれる映画。 ",
      "時は愛なり\n 最後に、主人公ティムは、一度の人生を一度だけ生きることが、人生の豊かさだと悟る。その日その日を精一杯生きるから、生きる素晴らしさや、感動を与えてくれる。その通りだと思う。ティムの父親役のビル・ナイの言葉で、タイムトラベルを使う極意は、1日終わった後に、その日をもう一度始めからやり直すことだという。そうすると、見落としていた人生の素晴らしさを、噛みしめることができるというのだ。それは、もしタイムトラベルできなくても、そういう気持ちで、1日過ごせば、きっと豊潤な人生を送れると諭しているようだ。ビル・ナイの口から出ると、すべてに説得力がある。「マリーゴールド・ホテル〜」でも味のあるバイプレイヤーだったが、ここでも主演のドーナル・グリーソンがどんなに熱演しても、彼なしでは、こういう深みのある作品にはならなかっただろう。このドラマは、家族とのエピソードが、体にしみ込むように胸を熱くする。忘れかけていた家族と自分との絆を思い出させてくれた。 ",
      "男の映画でした\n タイムスリップと言うことで、どんな映画だと・・・写真から恋愛ものかな？評価が良いことだけが分かっている状態で観にいきました。いや全く、よす外！！　これは男の映画でした。お勧めです。しかし、映画館は若い女性ばかり・・・・・ ",
      "心が洗われる\n 悲壮感のない「バタフライエフェクト」といったような映画でした。本当に不器用で冴えない主人公が、自分の小さな幸せの為だけでなく、時には自分を犠牲にして人の為に力を使う。そのタイミングがとてもおもしろく、そして切ない。まさにロマンティックコメディという映画でした。タイムトラベルやタイムパラドックスの設定は不可解な点はありますが、そんなことはもういいや！と思えます。ほんとうにハッピーな映画です。単純ですが、映画を見て自分の家族がより愛おしくなりました。大好きな映画の一本になった作品です。 ",
      "みんないい人、みんな愛おしい。\n ラブ・コメディに手腕を発揮してきたリチャード・カーティス監督（「ラブ・アクチュアリー」は大好き）の、これがどうやら監督引退作になるようだ。最近は、かつてほど映画をたくさん観られないので、ラブコメの優先順位はグッと下がってしまうのだが、本作を観られたのはまさしくたまたまである。ただ、リチャード・カーティスの引退ということと、レイチェル・マクアダムスは気になっていたのだ。ティム（ドーナル・グリーソン）の一家は変わり者が多いが、それなりに幸せであった。ティムが21歳になったときに父親（ビル・ナイ）から秘密を告げられる。我が一家の男子はタイムトラベルができる。ティムはこの能力で金もうけをしようとはせず、自分のささやかな幸せのために能力を使う。メアリー（レイチェル・マクアダムス）との恋の成就などは微笑ましいくらいである。1日1日を大切に過ごせ、とは、リチャード・カーティスの遺言めいていてせつないのだが、このみんながいい人のドラマこそがリチャード・カーティスの真骨頂。これで見納めとはなんとももったいない話である。 ",
      "素敵な生き方\n 友人に誘われ鑑賞。ただの恋愛ものかと思っていたので、正直見るまで億劫な気持ちもありました。が、映画が始まったら、主人公の冴えない感じ（童貞臭）がとても愛らしく、タイムトラベルする設定もあり、引き込まれました。そして、ヒロインと出会うシーン！とにかく可愛いんです。笑顔も切りすぎた前髪も服装も全て可愛い！！主人公と一緒になって恋におちましたw2人の愛だけじゃなく父と息子の愛も素敵で最後には素敵な人生を送るための考え方を教えてもらった感じです。面白い映画でした！まぁ、タイムトラベルの設定が大分弱いのでSF好きにはダメかなぁ？ ",
      "幸せになる。\n タイムトラベルについて、つっこんだら確かに筋が通ってないってなるかもしれない部分はあったけど、、そんなことはどーでもよくって、とにかく観てたらこの最高の家族たちの幸せを一緒に共有できて、温かい気持ちになれる。こんな映画はなかなかないように思う。いい映画でした。 ",
      "1日を大切に生きたい。\n 主人公は自分の過去にタイムトラベルできりる遺伝子をもっているという突拍子もない設定でした。失敗はいつでもすぐやり直しにいける！より良い過去を作れる、という前半は都合のいい話でしたが…一瞬を大切に生きていく。ということを教わりました。 ",
      "あえてご都合主義に\n 過去に戻る力を持つ男が、何度も過去へ行ってやり直したり、現在に戻ってみたりを繰り返し、幸せな人生を作っていくファンタジー。タイムパラドックスを扱っているのでＳＦかと思いきや、その辺は設定がすごく適当だし、御都合主義で、突っ込みどころは満載なので、ファンタジーとして割り切ってみないと受け付けないだろう。主人公の、生まれ育った家庭環境も、時間を行き来できる能力も、弁護士としての成功も、どれも恵まれ過ぎていて、多少家族のことで不幸や問題があろうとも、それくらいどうって事ないだろっと思ってしまうのだが、心に余裕を持ってみれば、ご都合主義の展開も楽しめるってもの。さて、最終的に主人公は、タイムトラベルについて一つの境地に辿り着くのだが、それは、ある意味でタイムトラベルで過去を変えたり人生をやり直すことを頭から否定することでもある。つまり、この作品は、ＳＦとしてタイムパラドックスの設定をあえて雑に描き、最終的にはタイムトラベルによって描かれるファンタジー作品そのものを否定してしまっているのだ。それがまさに「時間について」考察した監督の答えだ。そうやってタイムトラベルというSFファンタジーに対してシニカルな視点に立つことで、タイムトラベルによって成功を勝ち取ることよりも、家族と真剣に向き合うことや、交流や絆が大切であるという人間賛歌、人生賛歌を描いている……と解釈するのは、ポジティブに解釈し過ぎだろうか。最後に、主人公の妻を演じるレイチェル・マクアダムスが可愛いことも特筆しておく。 ",
      "良作です。\n まず、ストーリーが味わい深い。さらに、演出と言うのか表現力と言うのか、よく分かりませんが、ワンカットワンカットがよく表現されている、という感じを受けました。個人的にタイムトラベルの話は好きで、（一番好きな映画は、バックトゥザフューチャー（笑））そこに、バランス良く人生観が含まれて、良かったです。 ",
      "Life is Beautiful\n アバウト・タイム…”その時が来た” 気になっていたもののなかなか足を運ぶ強い欲望にまで至らず、でもあまりの評価の高さにとりあえず当作が引退作という巨匠監督の名作、大好きだった『ノッティングヒルの恋人』を前夜に再鑑賞。それ以外になんら当作の予習も予備知識も無し。 始まりから30分はいきなりの睡魔。でも何かどこかにきっと…と思って睡魔を乗り切る。後半から…おや？？？？そしてエンディング付近になってこう来るかぁ！！と涙腺の破裂も間に合わない、それこそ野球のピッチャーで言えば150キロの速球ど真ん中で来ると思いきや、ゆるいでも鋭いチェンジアップで三振してしまったような感覚。動体視力が鋭い方々はおっつけてのすすり泣きがそこらここらで。 映画評論はわずか数行の言葉に落とし込む事がとても難しい、でもこの作品は特に。なぜならば言葉が見つからないような初めての新鮮な感動。 一言でまとめるならば『Life is Beautiful』。明日の自分のため、自分の愛する人々のために 今日、いや今この時間を大切に生きよう。 ",
      "人生の切り抜き方がいい\n 「ラブ・アクチュアリー」の監督、ビル・ナイ、レイチェル・マクアダムス出演と聞いて間違いなさそうだと思って観に行って来ました。レイチェル・マクアダムスは恋愛映画の選び方が素敵だし、監督とビル・ナイの相思相愛さが素敵です。恋愛映画となると、ヒロインが不治の病または事故死など嫌でも疑ってしまいますが、本作はそんな露骨な泣かせ方はしません。恋愛映画でもあり、家族映画でもあるところに涙が出ました。日本人でもクスクス笑えるシーンもいくつかあり、劇場内の雰囲気も良く、鑑賞後はとてもいい気持ちになりました。孤独な人も恋人同士も夫婦も、何かしらの響くものがある映画じゃないかなと思いました。 ",
      "ラブ・ストーリーかと思ったら、家族の物語だった。\n 『ある日どこかで』と共通する部分があって観に行ったら、大間違い。『ある日』は、絵画に描かれた女優に一目惚れして、その女性を探す為に過去へ飛ぶSFラブ・ストーリー。本作は、確かに好きになった人を探してタイムスリップするけど、微妙に違う。現在と過去を行ったり来たり出来るからだ。また、誤ってしまった行動と言動を正すのに、一々タイムスリップする。笑ってしまった。でも、こんな能力あったら良いなぁと思った。それに、家族愛も描かれていた。リチャード・カーティス監督の描く家族は面白い。『ラブ・アクチュアリー』は最高だった。父と息子の図式が好みなのか。本作でも、それが感じさせられた。離れて暮らすオヤジの顔が見たくなったのはここだけの秘密。 ",
      "最後の監督作品。\n ラブコメかなと思ってみたら、人生についての映画でした。もちろんクスッと笑えるところも多々あり。なにか大きな事件があるのではなく、日常の大切さを描いたなかなかない映画かもしれません。 ",
      "イギリス映画らしく最後は心に染み入るストーリー\n SFラブ・コメディかと思って観ましたが、いい意味で裏切られました。地味ですが、面白い軽い話から、ストーリーが進むうちにだんだんと深くなっていき、引き込まれていく感覚が心地よかった。最後はちょっと涙も。心が洗われました。イギリス映画独特のまったりしたテンポが苦手な方には物足りないかも。 ",
      "日々の大切さ\n 面白かったー最初は恋愛の映画だと思ってましたが、まさかあんなに深いところまで考えさせられる映画とは。オススメです。 ",
      "主人公が一途で好き\n  初恋の人にバッタリ会っても浮気しないところに好感が持てました。それになんといってもヒロインが可愛らしい。タイムトラベラーがあったらいつでも亡くなった人ともまた会えるからそんな能力があったらいいと思うけど、もう会えないからこそいつまでも想い出が愛おしいのかな。 ",
      "邦題に賛否両論あるだろうと思うけど、1日1日が愛おしいと思えるよう...\n 邦題に賛否両論あるだろうと思うけど、1日1日が愛おしいと思えるように恋人を愛し家族を大切にしていきたいと思える映画でした。“about time”は「もうそろそろ帰る時間」とか「潮時」という意味だがオチを表していて少々ネタバレ(笑)でも決してネガティヴに使われてない。良い映画でした。 ",
      "1日1日を大切に見つめ味わうこと\n タイムトラベル物という事で、評判は聞いてたけれど、もっとラブコメ感があるのかと思ったら、ひょうひょうとした流れの中に、不器用な主人公であればこその笑いの要素や、周りにいる出来損ないの憎めない友人も含め様々な人への愛ある描き方、家族愛、恋愛、キラキラした事が沢山詰まった映画でした。家族愛、恋愛については憧れや理想・共感もあり、後半は涙腺崩壊してしまいました。とても素敵な映画です。観終わった後、創ってくれた届けてくれた方々に感謝の気持ちがわきました。 ",
      "父と伯父が素晴らしい\n タイムトラベルと言うからにはラブコメかと思いきや、中盤からは家族の物語に変わります父と伯父のキャラが最高ですホロリとさせられました ",
      "涙が止まりませんでした\n とても良くできた映画だと思います。ブラックユーモアもあってよく笑いました。ですが、後半は泣けるシーンが盛りだくさんです。ラストは涙が止まりませんでした。DVD出たら買います。 ",
      "つまらなかった\n だらだらで流されて、筋が通らないうえに、オチなし、意味ナシ、時間の無駄だった。意味がわからんシーン多々あって、監督が何を訴えたいのもわからん。 ",
      "タイムトラベルもの\n よくあるタイムトラベルもの。予告みて、結構期待が高まってた。バタフライエフェクトみたいなリアルさはないけど、これはこれで心温まるいい話。泣けました。 ",
      "人生は毎日がタイムトラベル\n 所謂「タイムトラベル」モノ、というだけで、余り予備知識を入れずに鑑賞に臨みました。映画ファンの間で割と評判が良かったものですから。ならチェックしてみましょうかと。で、ずっと観ながら、この軽妙さと交互に来る人生訓的な僅かながらの重さというか、ライトなコメディでありながら何処かペーソスさも持ち合わせているような、この作風がですね、どっかで観た覚えあるなあ、とずっと思っていて。鑑賞後に調べてみたら、なんとなんと！この映画のメガホン取ったリチャード・カーティスという監督さん、『ラブ・アクチュアリー』撮った人だったんですね！あと『ブリジット・ジョーンズの日記』『ノッティングヒルの恋人』『戦火の馬』の脚本も手掛けているという！全っ部、自分のフェイバリットですよ！いやマジかと。通りで！通りでこのデジャヴ感だった訳ですね（それで監督名を覚えてないのは何事かって話ですが）！いやあ、なるほどね。この監督だから楽しめた！ということでもないんですけど、品質の保証はされてた訳ですよ。本当素晴らしかったです。まあ確かに「タイムトラベル」モノなんですよね。その観点で見ればSFなんでしょう。でもね、そこはそれほど重要なファクターではなくて。また『ラブ・アクチュアリー』や『ブリジット・ジョーンズの日記』の様なコメディラインで以ってそこまで激しく攻めてもいない。じゃあ、タイムトラベラーの主人公が真実の愛を手に入れるまでをドラマチックに描いた感動のラブファンタジー！かというと、それもまた少し違っていて。伝えたいテーマってのが実に真っ直ぐなんですよ。「日常の何気ない生活を大切に、楽しく生きよう」って、まるで道徳の教科書に載っていそうな、健やかさや清らかさまで感じてしまうというか、本当に普遍的なんですよね。人間というのは「生まれて、家族と過ごし、誰かと恋をして、愛し合って、結婚して、自分の家庭を持ち、暮らし、そして死んでいく」的な感じ。大まかに言えばですけど。誰しも当たり前に生きているし、死んでいくんだよ、て、至極真っ当なお話で。純粋な人生賛歌になっていて。冒頭で自分、予備知識入れずに鑑賞に臨んだ、て言いましたけど、これからご覧になる方も、その鑑賞方法で観に行かれるのをオススメいたします。ちょっと感動しますよ。 ",
      "恋したいひと、結婚したいひと、家庭がほしいひと、すでに家庭ありのひとも楽しめる\n 恋愛映画と思ってみたら、ただの恋愛映画ではない。キュンキュンくる女子が好きそうなテーマではあるが、それだけでなく家族愛もテーマになる。うしろにいた男性は寝てしまい映画終了後に彼女に怒られていた（笑）男性には確かに退屈な要素もあるかも。私は好きな映画でした。 ",
      "アバウト.タイム\n 久しぶりにいい作品に出会えたなこれはお薦めです 最近かなり涙腺緩いな とにかく良かったこれはコメディになるのかな？ ",
      "これは愛じゃないでしょ？\n  自分が死ぬのがわかっているのなら、家族へ、遺される者への気遣いが欲しかった。良い思い出だけを置いて行かれた者の痛みを考えたことがあるのか⁈三人目の子供をたとえ奥さんに望まれてたとしても、無責任に普通は作らないのでは？この映画を鑑賞したあとの感想は、観客に委ねられているのだろう。私は感動しなかったし、え⁈もう終わり？みたいな中途半端な感じ。 ",
      "なるほど。過去を変える話かと思いきや？\n 最期のセリフで気づかされました。今の自分は、未来から来て前向きに考えて生きろと思わせてるんだって！そうすれば、未来は、変えられるんだ。だから、今を大切に生きろと！タイムトラベル能力ばかり気になってしかたなかったが、この話の肝はそういうことなんだろうなぁと！気持ち前向きになりました。娘とのシーンは個人的にはなんだか涙腺緩みます。 ",
      "こんなジミな映画に一番デカいスクリーンをあてがうセンスに疑問を持た...\n こんなジミな映画に一番デカいスクリーンをあてがうセンスに疑問を持たざるを得なかったわけですが、これが９割方埋まっていたことに驚きました。デートムービーとしてはウェルメイドですが過去改変SFとして期待していたこちらとしてはかなり肩透かしを食った感あり。英国流の下ネタとかは爆笑しましたけど。どんな映画でもレベルを一ランク上げる名優ビル・ナイの燻し銀の演技とレイチェル・マクアダムスの透き通るような肌を鑑賞するには大スクリーンであることに越したことはありませんが、ここ（TOHOシネマズ六本木ヒルズ）のスクリーン７の両翼８列くらいは座席撤去した方がいいと思います。あそこから鑑賞すると映像が歪んで全然ダメ。 ",
      "見る前に心の準備を！\n キラキラした素敵な映画なのに、私には響きませんでした。リチャード監督の引退宣言作品。好きな作品が多い監督なので観賞したのに、残念です。ですがこの作品、見る時のコンディションによって、評価が大分変わります。タイムトラベルとラブストーリーを組み合わせた物語が、新鮮味があって良いです。躊躇なく超能力を連発し、『タイムパラドックスは大丈夫なのか？』との心配をよそに、つまづいては起き上がり、を繰り返して行きます。テンポ良く進むので、退屈はしませんが、気を抜くと『ん？』となります。人生の幸福とは何かという、恒久的な問題に、一つの答えを示し、思わず感涙してしまいます。主演の３人もハマってました。常連のビル・ナイは、流石の貫禄。親の愛情は海より深いって、正にこの事かと。レイチェル嬢は、愛らしさいっぱいで、胸がキュンキュンします。ドーナル・グリーンソンは初めて知りましたけど、初めと終わりでは、別人かっていうぐらいに成長したナイスガイを演じていました。いや〜たいしたものです。これだけ良いところがあるのに普通って…私がそうだったんですが、疲れている時に見ると、映画の良さが入ってきません。テンポ良くやり直せる事に、抵抗感を感じてしまいます。寓話に嫉妬しても仕方ないですが♪今日はちょっといい事あった〜♪って、心に余裕がある状態で行くと、スッと染み込んで、絶っっ対にハッピーになれます。ああ…もったいなかったなぁ。失敗した観賞例として、参考になれば幸いです。なんだか気分が高揚している人にオススメです。 ",
      "雰囲気はいいです。\n タイムトラベルの設定が曖昧。行く方法はわかるが、どうやって戻るなどを早めに伝えておくべさき。あと、父親ももっと大事なこと最初に説明しておくだろう、と思いつつ、やはり人に寄った話なので暖かい気持ちになる。自分もタイムトラベルできたら、ふつうの１日のふつうの幸せ、ふつうの奇蹟を味わいたいな。 ",
      "うーん\n あまり期待していたのと違いました。うまく行き過ぎてる気もするし、ここは違うだろうと思うところが多かったです。 ",
      "家族愛が詰まった素敵な小品\n 能力の法則性が今ひとつ掴めない部分があったけど、家族愛がびっちり詰まった素敵な作品でした。メアリーの笑顔、パパの愛、見ているだけで多幸感に包まれる本当に幸せな映画。でも、ここまでこの作品が響くのはきっと子供がいるからかな。世のパパママにお勧めです。しかし、彼らだけずるい… ",
      "今年見た中で一番面白かったかも！\n こんな幸せになれる映画は久しぶりに見ました。またなんといってもメアリーがほんとに可愛いですね！見ていてニヤニヤしちゃいます。登場人物がまた皆ほんとにいい味出してます！友人もですが特に家族がいいですね☻人生を楽しもう！そんな風に思える映画でした！ ",
      "最高\n リチャードカーティスの世界観が詰まった温かい人間味溢れた作品。イギリスコーンウォールの実家も素晴らしい、家族と過ごしたサマーホリデー、ホームパーティ、日常の尊さが描かれてます。お父さんとの最後のタイムトラベルは心から感動しました。毎日を大切に生きないと。 ",
      "ほっこりする映画♡\n 見ていてすごく幸せな映画で大好きになりました！幸せをもらったし、前向きに今の時間を大切にしていこうって思えるような映画だった♡久しぶりにこんなにほっこりして幸せになれる映画に会いました！ ",
      "久しぶりのヒット！\n 期待を遥かに越えていい映画でした。全体的に盛り沢山の内容なのに最後に伝わってくる印象はとてもスッキリ。ここはこういう風に来るだろうなというシーンも見事に裏切ってくる展開もあり、見ていてあっという間でした。ヒロイン役の女優さんは見ていて気持ちがいい！お互いのことを大切に思い合う気持ちが伝わってきました。 ",
      "自分の人生を愛しく思えるって幸せ\n ジムに行くか、映画に行くか迷ったけど、やっぱりこっちにして正解でした。ストーリーは、主人公の男性がタイムトラベルできる能力をもっていて自分や家族のためにその力を使うんだけど、決してSFものではなく、観たあとに、自分のまわりのすべてのひとをそして、やり直しのきかない一度きりの人生を愛しくおもえる、そんな映画でした。人生はやり直しができないからこそ尊いんだとわかってはいても、日々の生活に追われているとつい忘れてしまうから、こういう風に良い映画を観ていま生きている喜びをかみしめる時間って私はとても大切におもってます。そして、そんな私はこの映画を観て落ち込んでも、笑っててもそのすべてに意味があるから、明日も明後日も明々後日も毎日を大切に明日からもがんばろーと思えました。 ",
      "愛おしい映画について。\n  タイトルどおり、とても愛おしい気持ちになれる作品。 監督が監督だけに、冒頭からずっとこの主人公の青年が、 Ｈ･グラントに思えて仕方なかった(もちろん顔じゃなくて) コメディセンスもなかなかだと思ったら、Ｂ･グリーソンの 息子さんだったとはねぇ！俳優の遺伝子って素晴らしい。 父親役は私的に大好きなシェケナベイベー男、Ｂ･ナイ。 相手役のＲ･マクアダムスも最近ではいちばんの当たり役と 思えるほど愛らしい。なんかもう最強のキャストじゃない。いわゆるタイムトラベルものといっても、ささやかなレベル。 主人公は身辺の時間移動ができるだけで、世界情勢などは 何も変わらない(そりゃ変っちゃ困るんだけど) 彼が頑張るその矛先は、自身の恋愛と家族･友人の幸せ。 そんなせせこましい世界で(ゴメン)右往左往する青年が、何と 涙ぐましくコミカルなことか！ささやかだからこそ彼に同情する。 誰かを救おうと奔走すれば、必ずや自分の運命に支障をきたす というオマケ付きのタイムトラベルは、彼を幸せにも不幸にも 陥れる。しかし彼がまったくめげずに人生をやり直せる理由は、 もちろん傍らに愛する彼女(のちに妻)や家族がいるからであり、 この温かいファミリーから、今作は片時も離れることがない。 冒頭から、(例え彼女がいないのなんのと言ったってさ) こんな温かい家族に囲まれて幸せじゃないのよアンタ♪である。初恋はタイムトラベルを推しても無残に終わったものの、 次の本命は必ずや手に入れる！と再挑戦を繰り返す主人公の いたいけな努力シーン、何度も初エッチを繰り返してみせる オトコの行動と、洋服選びに何時間もかけるオンナの癖など、 要所要所で見せるコミカルな行動が共感を呼んでは笑わせる。 恋に一生懸命な男女が、やがて親になり家族を持って直面する 子育てや家庭の問題。時間移動は少しのタイミングで子供の 出生にも影響することを学んだ青年は、やがて父親の死を境に ある決断をする。親子の会話と感動シーンが展開する後半では、 まさに涙が溢れること請け合い。この親子は(いやご先祖様も おそらく)自身の今までの人生に感謝し続けてきたに違いない。(おそらく過去に戻っても、私はまたこの人生になる予感が^^;) ",
      "納得できない。人生はゲームのようにリセット出来ない\n  少し涙ぐんだし隣も泣いていたのでいい感じでおわる。変化のない普通の繰り返しが大事というのはわかる。ヒロインもチャーミングで特に悪い人も出てこない　タイムトラベル設定も好みだしコメディーとして「いい」映画です。好みなんですが・・・・だけどよくよく考えたら失敗もタイムトラベルの繰り返しで失敗上書き出来るし能力の制約も少ない。段々使わなくなったけど頭もよく家族にも恵まれのび太みたいないじめられっ子でもない、むしろ恵まれた主人公。能力なければ幸せになれなかったのか？言いたいのは代償・痛みがないタイムトラベルは都合よすぎる。上手くいかなかったらリセット繰り返す人生はゲームのようで雰囲気に流されイイとは言えない。上手くいかないことも乗り越えることこそ人生です。バッドエンディングは望んでいないけど、「バタフライエフェクト」や「オールユーニードイズキル」のような苦味もない。死期も事前にわかって卓球も出来たお父さんは幸せすぎる。魅力的なファミリーだからこそタイムトラベル無しで辛いことを家族で乗り越える物語ののほうが良かったです。 ",
      "「大好き」入り決定☆\n ヒロインのレイチェル・マクアダムスが好きで観てきました☆主人公がタイムトラベルできるっていう突飛な設定だけど、ファンタジーではなく幸せになるために、人生を楽しむことを考えさせられる素敵な映画だったー(*´∀｀)恋愛モノかと思いきや、そんなことはなく家族とか自分の大切な人たちと、どうやって幸せになるか…生きている時間ひとつひとつ、実は常に選択していて、それが正しいのかどうかわからないけど、考え方次第で幸せで楽しくなれる！なーんて、とにかく心があったかくなって感動して…今でも思い出すと涙が出そうになる。笑音楽も良かったし、サントラ欲しくなっちゃったなー♪(´ε｀ ) ",
      "ほかほかする映画\n 鑑賞後とてもほっこりした気分で映画館を出ました。友人と見たんですが、二人で「文句のつけようがないよね。これはあのレビューになるよね」と感動。誰が見ても幸せになれる家族の物語でした。冬に向かうこの時期、温まりたい方にとてもおすすめ！年末にまた見たい！ ",
      "自分より家族の幸せ\n そもそもこの映画は観ようとは全く思っていませんでしたただのロマンスだけというイメージだけ先行して、そこでタイムトラベルみたいな要素があるとは考えつきませんでした内容は豊富で、今思いだそうとしても話をすべて思い出せません家族のために、幸せのために能力を使う姿には感動しました ",
      "心温まる映画でした\n  映画を観て、毎日をもっと大切に過ごしたいなと思いました。視点を少し変えてみたり、少し相手を思いやって行動してみたり、少しのことで人生はより豊かに愛おしくなるのかもしれないです。自分の周りや大切な人との時間を楽しく幸せな時間にできるよう、後悔しない日々を送りたいとな思いました。 ",
      "素直に「良い映画」と言える名品。\n 大好物のタイムトリップものってだけで、単なるラブコメをどう味付けするんだろ？なんて軽い気持ちを見事に吹き飛ばされた一本。「幸せで豊穣な『バタフライ・エフェクト』」スコシ・フシギな設定に囚われ過ぎず(故に多少乱暴なのも、また愛おし笑)、非モテ系男子の彼女ゲット大作戦から、最後には人生の素晴らしさを謳うまでに話を拡げ切ったのが見事！それでいて「何気ない日常をキチンと生きる大切さ」のようなテーマが一切ブレずに貫かれている芯の通りっぷり。あざとく泣かせに来ないのも、逆に本当に心に沁みた。沁みたよ！涙「ルビー・スパークス」を思い出させる、やたらキュートなヒロイン(「きみに読む物語」の、「過ぎない」魅力に溢れたあの人！)に、なんとか近づこうと奮闘するボンクラ主人公を描いた冒頭から…ビル・ナイが本当に良い味を出す父の背中。そしてこれもまたいい味を醸す、父になる主人公が繰り返す「今」とその結末の数々…そしてそれを彩る音楽の使い方の見事さ！「ウォールフラワー」と並んでの、R40がむせび泣くようなパーティシーンのt.a.t.u.…はあ、もう是非観に行っておくれよ！涙こうした良作がちゃんと評価されて、沢山の人の目に触れるような世の中であれば…まだまだ映画というメディアが生き残られる！そんなことを強く思わせる、「2014年の『素晴らしき哉、人生！』。…なんて言いながら、ワシもタイムトリップしたくてならないのだが！ね？！涙 ",
      "人生賛歌！！！\n 前評判で期待し過ぎてしまって、観る直前になって少しばかり不安になってしまったのですがそんな心配は全く無用でした。どんな日々も色鮮やかに見えてきて、たいせつな人達がもっと愛おしくなる、そんな作品です。まるで魔法にかかったようでした。リチャードカーティス最後の監督作品とのことですがなんと素晴らしい作品を残してくれたのでしょうか。キャスティングもほんとうに素晴らしい。特にヒロインのメアリーは女のわたしですらキュンとしてしまうくらい魅力に溢れてました。わたしはいちばんたいせつな人と観に行きましたが、観終わった後ふたりで泣き笑いしてしまいました。生涯忘れられない映画になりました。 ",
      "Friday I' m In Love\n とてもハートフルで素敵な映画でした。まさに人生を豊かにしてくれる映画。登場人物みんなが魅力的で、愛すべき人たちばかり。おおまかにはノッティングヒルの恋人を彷彿とさせるような展開。でもそこにタイムトラベルが上手く絡んで、小ネタや見せ場も多く、タイムトラベルによる矛盾点も無くスッキリ見ることができました。それに、なにより挿入される曲が素晴らしい。The Cure やBen Folds が流れたときは思わず泣いてしまいました。結末というか、結論も予想通りだけどそれがまた素敵で、気持ちのよさがたくさん残る作品でした。俳優陣もチャーミングだし、必見。 ",
      "幸せな気持ちになる\n 特に観たい映画があった訳でもなく、ぶらりと訪れた近くのシネコン。どうしようかなと思っている時、目に入ったポスターで、「ラブ・アクチュアリー」の監督作品と知り、とりあえず観てみました。結果、大正解でした。こういう作品好きだなー。とても幸せな、愛おしい気持ちになりました。ヒロイン役のレイチェル・マクアダムス、作品中、ものすごくキュートですね。 ",
      "小さな幸せ掴むのも大変なこと。\n 家族の中で、じみーに普通に過ごしていた長男は21歳の誕生日に父親からこの家系の男子にはタイムトラベル能力がある事を知らされる。まず、年に一度の大晦日のパーティーが一番の苦痛というこもりけい長男が主人公だから能力使うシーンもどちらかというと地味な状況ばかり。けど、この繰り返しが小さな幸せ掴むことがいかに大変か教えてくれます。タイムトラベルにはお約束ごとがありラストは涙を誘うところ。けど、これはしょうがない、いつまでも変わらない事は何一つないんだから…。 ",
      "Good\n I felt this is a good movie to find out that I'm spending time happily and I should feel so. I know the feeling that i wanna retry or reset something. Yea, but actually we can't do it. And finally he understand that it's a great thing to enjoy each single day. I was noticed I should make a day count, don't count a day. ",
      "自分の人生が愛おしくなる\n 鑑賞のコメントを見て直前に観る映画を変えました。その通りの映画でした。やり直しが効くからこそ、更に今という時間が、もっと大事になる。展開が読めそうで、良い意味で裏切られる。心地よいストーリーです。自分にとっても、良いことも悪い事も、全部愛おしい時間。ヒロインの表情や仕草が凄い良い。自分の人生の見方が変わる映画です。 ",
      "about time\n 凄く感動しました，特に最後お父さんと一緒に海へ行った時、凄く泣きました。これからは、家族との時間はもっと大切にしたい。 ",
      "感動した\n 中盤からちょくちょく涙がでるシーンがあって、最後は涙が止まりませんでした。特に今の自分が置かれている状況が、これも人生の一部なんだ、幸せな人生を作ろう。と、考えさせられます。今まで見た映画で一番泣きました。この映画と出会えて良かったです。 ",
      "心が温かくなりました\n 観賞後は必ず幸せな気分にさせてくれる、リチャード・カーティスの作品。余韻に浸って劇場を出ると、周りの景色が彩って見えるような気さえします。彼の作品にはいわゆる“悪役”も“ヒーロー”も出てきませんが、今作も例に漏れず、良い意味でみんな普通の人。癖のある性格でも根は良い人で憎めない。そんなところも、温かな優しい気持ちさせてくれる所以かもしれません。キャストも素晴らしく、特にリチャード・カーティス作品常連のビル・ナイは、今回も良い味出してます。レイチェル・マクアダムスは文句なしにキュートだし、ドーナル・グリーソンはハリポタの時とは全然イメージが違ってびっくり。終盤、父と息子が海岸を散歩するシーンは涙が止まりませんでした。SF要素が絡んでくるとその整合性について問われますが、今作における“タイムトラベル”は、作品のテーマを分かりやすく伝える為の一つのアイテムにすぎないので、その辺はあまり指摘しなくても…。それよりも、細かい事は目をつぶろうと思えるほど温かい気持ちにさせてくれる快作です。 ",
      "あたたかい映画\n イギリス人の自虐的なジョークは日本人の笑いのツボに合っていると感じた。レイチェルがとにかく可愛い！でてくる登場人物がとにかくみんないい人。素敵な変人ばかり。だいすきな映画になりました。 ",
      "『ベスト・オブ・ザ・シネマ』\n  『人生』という言葉の全てが凝縮された2時間。恋愛がメインのテーマに見えるけど、それも人生を豊かにする為の一つの経験で、幾重にも重なる生きていく上で起こる全てに意味があるんだ、と当たり前なのについ忘れがちな人生の根本に気付かされた。ロケーションも、キャストも、ストーリーも全てが完璧に思える映画ってそうは無いと思いますが、この映画は僕にとってまさに”そういう”映画でした。 ",
      "自分を通してしか世界は感じられない。\n タイムトラベルものに本当に弱い。それにしてもすごくよかった。メインの2人はもちろんだけど、ビルナイがすごく合っていた。タイムトラベルの設定とか細かくみちゃうと穴はありそうだけど、頭じゃなくて心で感じる映画というか。結局、現実は自分を通してしか感じられないから自分次第なんだよなぁって感じさせられる映画で、笑顔と優しさに溢れてて本当に幸せな気持ちになれる気持ちよく泣ける映画でオススメ！ ",
      "清々しい気持ち。\n ずっと楽しみにしていたアバウトタイム鑑賞。なんという美しい作品。こんなにも最後にあったかくなれる作品はいつぶりだろうか。老若男女誰が観ても良いけど、個人的には男性に観て欲しいかな。ビル・ナイは今回も最高にカッコ良く面白かった。監督の最後の作品、秀逸。 ",
      "恋愛部分だけかと思いきや\n タイムスリップ関係の設定が、唐突だったり細かな設定を省いたりしているところが気になるが、本題はそっちではないからかな。不器用な主人公がタイムトラベルを繰り返すことで成長していく話で、成長過程のときはコメディ色が強く、ある程度精神的に成長してからは逆にその色がどんどんなくなっていく。笑いあり感動ありで、バランス良く仕上がっている印象。 ",
      "タイムトラベルができるからって「最後の最後にドッキリ」は隠れていません。素敵なロマンチックコメディを存分にどうぞ。\n タイムトラベルができる特殊能力をもつ青年ティムは、おなじ能力をもつ父にアドバイスを受けながら、何度も過去へもどってやり直す。なのにちっともＳＦチックじゃないので、変に構えずに安心して観られる。コメディ的な場面も、イギリス人らしいユーモアで温かい気持ちになれる。コーンウォールとロンドンの街も、劇中に流れる音楽も、イギリスらしい魅力たっぷりだった。ティム、メアリー、父親、ほかのちょっと一癖ある人たち、みな愛すべき人々ばかり。最後にティムは、能力をつかうことの素晴らしさと、つかわないことの素晴らしさを知る。そう、そんな能力などない僕でさえも、気持ちの持ち方の「秘訣」にさえ気がつけば、すばらしき平凡な毎日を送ることができるのだ！二時間ばかりの映画だったのに、すごく中身の詰まった映画だった。僕は頬を濡らしながら、うれしい感情でいっぱいになった。先日、「もしも、ドラえもんのどこでもドアかタイムマシンのどちらかがあるとしたら、どっちが欲しい？」と聞かれた。今なら、「どちらもいらないよ」と笑って答えられるかもしれない。超、オススメです。 ",
      "タイムトラベルしたい\n  　この世界を支えているのは、真面目に仕事をして浮気などせず家族を大切に思う人であり、そんな人にエールを送るような素晴らしい映画だった。そして何気ない日々の中にも注意を払えば、素晴らしい景色や感動があるというメッセージも素晴らしかった。お弁当を買う時に店員と丁寧にあいさつを交わす場面にそんな素晴らしさがとてもさり気なく描かれていた。　タイムトラベルの法則で、子供が生まれる前ならある程度過去を変えても現在にそれほど影響がないというのは、ちょっと雑な考えだな～と思った。　それに、失敗はなくしてしまうというのもどうなのだろう。決定的な失敗は人生に強く影を落とすものだが、しかし、そんな心に覆いかぶさるようなものがあるからこそというのもある。とは言え、羨ましい。そんな能力があったら、いろいろよかっただろうし、40代も半ばになって子供もいない虚しい人生を送らずに済んだであろう。　主人公は子供を3人産んでも奥さんに飽きたりせず、奥さんの性的な挑発にワクワクする。真面目に生きる世の中の大半の人、でもタイムトラベルができる人を描いた映画なのだが、オレはやっぱりクズが見たい。クズが自業自得で散々な目に会う映画が好きである。 ",
      "一番の映画になりました。\n 僕の人生での一番の映画になりました。彼女と鑑賞。今より更に相手を大切にしようと思う映画。鑑賞後は色々と嫌な物が流れ、温かい心で帰れました。 ",
      "レイチェル・マクアダムス最強\n こんなに可愛い女優さん、久しぶりに見た。 ",
      "家族に恵まれない人はどう生きたら幸せ？\n  レイチェル・マクアダムスがめちゃくちゃキュートやった。おっきな口とおめめが愛くるしい！他の作品もチェックしよっと。ノッティングヒル→ブリジットジョーンズ→ラブアクチュアリー→ブリジット二作目。どれも好きでして、何回も観てまして、なのでアバウトタイムを見逃すわけにはいかなかったのです。前半のクスクス笑えるコメディ感、後半のドラマ感、どっちもいいです。メアリーかわいいし、ティムも雰囲気あって好きです。ビルナイのパパもかわいいし、キットカットも良かったです。結婚式のメアリーがいちばんかわいいかなー。赤ドレスすてき！いやいや、ひとつ決めるごとに服を脱ぐってやつかなー。と、この映画の良かった点はいっぱい思いつくんだけれども、他にもいっぱい笑ったところあるんだけれども、なぜだかぼんやりとした疑問が消えません。それはなんなんかなーと考えてみました。で、おもったのは、家族と生きる今が何よりの幸せってゆうのは、一つの真実だとは思うけれども、誰もが手に入れられるものではないんじゃないか、ということでした。それはとても恵まれた、選ばれた人だけが享受できるように思います。ティムの一家は、本当に素敵な家族です。メアリーと築いた家庭も素敵です。でも、誰にでも与えられはしないと思います。現に自分がそうですもの。親だからって兄弟だからってあんな風に愛してくれるわけでなし、自分の家庭を作ることも挫折する人はいっぱいいます。つか、挫折チームの方が多いはずです。手にすることができなかった側の幸せはどう考えてるのかなぁ。その視点が全くないのがひっかかったようでした。や、観て損はしませんけどね。なんやゆうてもまた観たいですし。 ",
      "良作。\n  音楽、風景、テンポ、どれをとっても全体的に良かった。一つだけ言わせてもらうなら、途中ペースが上がってタイムトラベルの設定についていけなくなりかけたけど、ありきたりなタイムトラベル物じゃなくて問題なく最後まで楽しめた。大事な人がいるなら、是非大切な人と観るべき作品。 ",
      "平凡で非凡な日々。\n タイムトラベルという特殊能力を媒介したファンタジー、に留まらない。'幸せとは何か？'を探求し、作者なりの回答を呈示している。face to face、人と人との身体的な触れ合いを通じたコミュニケーション、痛みや歓び、そこから何かを掴み取っていく様がとても素晴らしかった。観客をクスリとさせるタイミングも絶妙。 ",
      "素晴らしい\n ありがちな展開にならずにこんな素晴らしい作品に仕上げた監督に脱帽。まさに愛おしい時間を過ごすことができました。 ",
      "親父が生きてる間に観たかった…\n  後悔先に立たず、と言うが、やり直しの効かない人生の中で大切なことを教えてくれる。主人公が初恋の相手と再開するエピソード、普通ならベッドインしてまた時間を戻すことを考えるが、そうしなかったところがこの作品のいいところ。ありがちなタイムリープ作品じゃなくて良かった。リチャード・カーティスはこれが本当に最後なのか？もっと観たかったな… ",
      "素敵な映画♪\n  素敵な映画でした♪特に、幸せな人生を送る為の秘訣で、お父さんが息子に教えた事が良かった♪毎日のちょっとした後悔をもう一度やりなおす！こうしておけばよかったなって思う事、多々あります！そう思わないように一時一時を大切に過ごす☆身に染みました。この事を心に刻んで忘れないように、一瞬一瞬を大切に生きて行きたい♪そうする事で自分も周りも幸せになれるんですよね☆ちなみにお父さん役の俳優さん、『マリーゴールド・ホテルで会いましょう』でもステキでしたが、今回もやっぱりステキでした♪ ",
      "幸せ溢れる、とってとおきの恋愛コメディ！\n 監督は幸せを紡ぐ天才です。タイムトラベルというありきたりにもなりうるモチーフで、登場人物の不器用さを幸せに導いていく。レイチェル・マクアダムスの可愛さいっぱいです。オシャレなカップルのデートに！結婚したくなっちゃうかも？！ ",
      "家族と時間のお話\n  素敵な映画でした。 恋愛コメディかなと思って観たのですが、恋愛は前半のみで、後半は家族の話しとなり、最終的には時間大切さを痛感するという展開。 『ノッティングヒルの恋人』『ブリジットジョーンズの日記』『ラブ・アクチュアリー』のリチャード・カーティス監督の集大成的な映画となっていました。いわゆるタイムトラベルものですが、SF色は皆無です。家族愛を描いた映画です。そして、この映画でのレイチェル・マクアダムスのチャーミングなこと！この人は、ミステリアスな役、悪女とどちらかというと、暗い役でしか観てこなかったので、こんなに素敵な笑顔で可愛らしい役ができるとは、いやあ、見くびっておりました。撮影時でも30歳を超えているワケですが、かなり可愛いです！ 今までは、『パッション』『トゥ・ザ・ワンダー』の印象しかなく・・・そう言えば『シャーロック・ホームズ』シリーズにも出ていたんですね。これも、どちらかというと悪女（峰不二子的な・・・）でした。あとは、お父さん役のビル・ナイがいいです！この人もいくつになっても可愛らしい父親を好演しております。なんか、家族や時間を大切にしたくなる・・・そんな映画です！この作品はカップルで観る事をオススメします。 ",
      "あったかい\n  SFはノーラン作品以外あまり好きではない自分でもとても楽しめました！SFの要素が入っているといったほうが正確かもしれませんが、、、ハーピーエンドでもバットエンドでもなく気持ちよく終われました。本当にタイムトラベルが出来たらホントにこういう展開になりそうだなぁ～っと！ロマンスもドラマもコメディも十分に含んでいて片寄りすぎずとても秀逸でした。言葉足らずですが今年足を運んで観に行った映画の中では一番よかったです。 ",
      "awesome!\n 何て素晴らしい映画なんでしょうか。私はとても気持ちがいいです。この映画は何回みてもいい！心が洗われるいい映画ですね！ ",
      "素晴らしい\n リチャード・カーティスは天才かよ。人の心を鷲掴みにするのがうまい。すっかりこの映画の虜になった。べたな恋愛ものなんてものではない。これは家族の物語。家族のあり方を見つめ直せる。ハンカチは持つべきです。泣きました。大好きな映画になりました。さいこーの映画でした。 ",
      "幸せの秘訣\n 題材はタイムトラベル物で過去多くの作品があるが、人生を見つめ直し幸せの秘訣とは何か教えてくれる教科書。ひたすら恋愛を成就するだけの話でもないし、直視したくない現実も受け入れないといけない。タイムトラベルを効果的に利用してました。 ",
      "人生について考える‼︎\n  人生1度しかない！何回でも巻き戻せる人生を歩む主人公…ホントに大事なのは今しかない事を思い知る事が出来る。あの頃に戻れたら…と思うこともあるがこの映画でそうでもないかな？と感じられる。 ",
      "どんなファンにもオススメ\n SF、恋愛、親子愛、いろんなものが詰まってる。商業映画しか観ない人も文化映画しか観ない人にもオススメできる作品。 ",
      "幸せとは\n 見終わったらホッとする映画でした。今を大切に生きることを教えてくれた気がします。飛行機の機内で見てから是非日本で公開して欲しいと思っていたので、また映画館で見たい作品の一つです。 ",
      "とってもいい‼︎\n よく出来てるなぁと思いました。笑いもあり、感動もあり、間違いなく私の生涯ベスト3に入る作品です。帰りの飛行機の中で見て、もっと大きなスクリーンで見たいと思ってました。日本公開嬉しいです。 ",
      "一回見たら忘れられません！！！\n あまりにも良いお話すぎて見た後は余韻にずっと浸ってました。こんな恋愛して結婚したい！って思える映画です！！！ぜひ見るべきだと思います☺︎私は飛行機で見たのですが、日本で公開されるようなのでもう1度見に行こうと思います！ ",
      "Extraordinary, ordinary life\n 大好きです。メアリーとの恋愛だけではなく、ティムとお父さんとの関係がよく描かれていて心が温まります。ティムたちのような家族だからこそ、愛のために力を使える人たちだからこそ、タイムトラベルという力が与えられたのかな...と思いました。 ",
      "大好き！\n 予告編をネットで何度も何度も見て、どうしても見たくなってUK版のDVDを輸入購入しました。主演は『アンナ・カレーニナ』や『ハリー・ポッター』シリーズ(ウィーズリー家の長男役)に出ているドーナル・グリーソンさんと、『パニック・フライト』や『ミッドナイト・イン・パリ』のレイチェル・マクアダモスさん。ふたりとも大好きで、ドーナル・グリーソンの出演作を調べているときにこの作品を知りました。主人公は時間を遡る能力を持っていて、失敗をしては少し前に戻り、最善のルートを選ぶと違う部分がうまくいかず、それでもある意味努力を重ねて、自分の人生を選びとります。それでも受け入れなければならないどうしようもない出来事もあり、向かい合って進んでいきます。英語がそれほど得意なわけではないので、理解できていない部分も多いですが、それでも充分楽しむことができました。キャストの知名度は日本では低めかもしれませんが、ぜひ日本語でも見てみたい作品です。 ",
      "機内で見れました。\n どうしてこんなに素晴らしく愛らしい作品が日本で公開されないんでしょう。セリフ、表情、音楽、どれも生き生きとしていて、物語はジャックフィニーの小説のようにあたたかい。僕にはオールタイムベストと呼べる一本です。 ",
      "幸せだと思える...\n 地味な俳優で話題にもなってないけど、毎日幸せだなぁと思える素敵な映画。今日という日は2度と繰り返せない大切な1日なんだと気づかされる。日本で公開しないかなー。主人公が好きになる女の子がかわいい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}