{
  "id": 574,
  "reviews": {
    "eigacom": [
      "何度も観た、また観たい程良い\n 何度も観れる映画。歌が多いので観ていて毎回楽しい。上手くて惚れ惚れする。ミュージカルのよう。人生ってみんな波乱万丈なんだな〜 ",
      "直接の描写が無くて説明不足なのが惜しい\n 総合70点 （ ストーリー：70点｜キャスト：75点｜演出：70点｜ビジュアル：70点｜音楽：80点 ）　クズだった少年時代から栄光への階段を駆け上がり、波乱の道のりを進む。全体としてなかなか面白かった。　しかし時間経過の説明が少ないために場面が変わるといつの間にか数年経過していたりして、時系列が分かり辛い。大きな問題となる楽団の構成員トミーの引き起こす問題についても、それが急に出てくるしその割に後でもそのことを直接わかるような場面の描写が少なくて、何かと説明不足に思う。トミーがどれだけ破綻した人なのかもわからなかったし、娘のことについてもそうだった。その意味で理解が薄くなり深くのめり込めない部分も出てきたのが残念。　「Short shorts」が流れてきたのは、タモリ倶楽部を思い出してしまって笑ってしまう。その原曲がここにあったのは知らなかった。 ",
      "わかりやすい構成に、曲と歌声に感動ぉ～！。 ザ・フォー・シーズンズ...\n わかりやすい構成に、曲と歌声に感動ぉ～！。ザ・フォー・シーズンズというグループだったのですね、有名な曲がたくさん。ジョン・ロイド・ヤングの歌声が頭から離れん！鑑賞日：2015.2.8監督：クリント・イーストウッド ",
      "恐れながら\n 内容も面白かったけど、何よりもラストが素敵！オシャレだし、かっこいいし、華やかだし・・・。映画監督クリント・イーストウッド、こんな映画も取れるんだ、と恐れながら感心してしまいました。 ",
      "音楽は世界だ！\n 　タモリ倶楽部のテーマ曲「ショート・ショーツ」がボブの曲だった！ボーリング場でさえ音楽発表の場だった時代、裏方でバイトしてボブをトミーに紹介したのが後のジョー・ペシという面白さ。トミーが引退してからはペシのマネージャーをやってるなんてのも洒落ている。　ストーリーテラーとして、トミー、ボブ、ニック、フランキーと順に語っていくところも面白いし、余計なレコード会社移籍なんてのは排除して、トミーが借金まみれになっているところが一番盛り上がるところ。それをメンバー全員で返していくんだ！というジャージー魂。フランキーの娘が死ぬところよりも感動的。　序盤ではボブが加入するシーンも、音楽をやってる者にとっては感動的。これは『ベニイ・グッドマン物語』でライオネル・ハンプトンがバンドに加入するセッションシーンと同様、涙ちょちょぎれるところ♪そして、終盤の「君の瞳に恋してる」が最高♪悲しげな表情から振り返るフランキー（ヤング）の演技はここが一番！ ",
      "やっぱり舞台なのかも。\n 歌はとてもよかった。でもミュージカルって感じでもなく伝記映画っぽくもなく、グループの歴史をさらってる感じでした。生だったら躍動感とかで感動もあると思うけど、映画だとさらっとみてしまう。グループの映画のようで、フランキーの話？みたいになって、誰が主人公かわからなくなってしまった。ボヘミアンラプソディー見たあとだけに、何となく物足りない感が残る ",
      "フォーシーズンズ自体をそれ程知らなかった事が悔やまれる。 自分の想...\n フォーシーズンズ自体をそれ程知らなかった事が悔やまれる。自分の想像するフォーシーズンズと映画でのフォーシーズンズを比較して見ると、より楽しめる作品なのではないかと感じた。トミーは人に対して、常に高圧的で自分勝手に振舞っており、見ていて痛々しかった。一方、フランキーは自分の才能に自惚れず、コツコツと努力し、成功を掴み取っている。ただお人好しの性格の為か、色々抱えすぎて、家庭がむちゃくちゃになってしまったのが残念だ。観客の自分まで悲しい気持ちになった。随所にメンバーそれぞれが観客に向けてメッセージを発している。その点が話にリアリティを生んでいるので、良かった。ロックの殿堂入りする程成功したグループが本音を言い合わず我慢した結果、解散につながった。やはり、グループ活動は怖がらずに主張し合わなければ、長続きはしないのだなと感じさせられた。 ",
      "love songs\n The Four Seasons結成までの道のり。エンディングのダンスが一番良かったかな…(^_^;)。内容的にやはりミュージカルのほうが向いている気がします。メンバーを演じた全員が歌上手いです。聴いたことのある曲は2曲くらい、世代も全く違うからか、なかなかFrankie役に魅力を感じられず…。当時に多少でも思い入れがあれば楽しめるのかと思います。地元の「ダチ意識」が、救いとなり結束を固めることもあれば足かせになることもあり、バンドと家庭の両輪を回す難しさが描かれていました。“Bohemian Rhapsody”でもそうでしたが、大ヒット曲って、リリース前はレコード会社のお偉いさんに反対されるものなんですかね(^_^;)。バンドとJoe Pesciとの関係は知りませんでした。彼が”Goodfellas”で演じた役名がTommy DeVitoなんですよね。これは絶対関連ありますね(^^)。監督の娘がウェイトレス役で出演しています。怖そうで怖くなかったChristopher Walkenが全体を引き締めてくれていました。 ",
      "珠玉の名曲の数々と共に考える人生の意味\n 山下達郎さんファンならお馴染みの名曲のオンパレードそしてそれらの名曲がどのように生まれたのかが観れるだけでも幸せまた、それ以上に人生の意味を考える映画でもありました素晴らし名作参りましたイーストウッド監督の才能にただただ脱帽君の瞳に恋してるのシーングランドフィナーレには涙して拍手までしてしまいましたフランキーの半生特に家族の崩壊は見につまされました仕事と家庭の両立、昔からの友人との付き合い…私は二の次、三の次で私との時間はない回転木馬はもう降りるわこれらの台詞は胸が痛いそのシーンでジャージーボーイズのタイトルの意味が知らされます単にニュージャージー出身の少年達の物語というだけではありません地元の縁から離れられなかったそれは地元の友人を一番にして家族も犠牲にしてまで仕事に打ち込んだ少年達の物語という意味しかし、その生き方が最終的には娘の死につながってしまったあまりにも苦しい人生だしかしラストのメンバー再会シーンとグランドフィナーレで全てが報われ自分の中で許されていくなるほどイーストウッド監督が撮るべきテーマの映画だったクリストファーウォーケンの存在感が素晴らしい凄みが違うグランドフィナーレでダンスするのを見て、カッコ良すぎで胸がキュンとしましたエドサリバンショーアメリカの超有名音楽長寿テレビ番組司会の彼はタモリさんみたいな超有名人ビートルズも主演してるくらいステータスのある番組君の瞳に恋してるの初演のシーン屋根にRoosrer Tailと大書きしてある川辺の豪華レストランデトロイトで一番のお店です大きな結婚披露宴とか企業の宴会はもちろん有名スターのディナーショーを今もしているようです2008年に創業50周年とか映画のシーンは1967年になります現在はどうも建て替えされたようで映画と少し様子が違っていますが豪華さは変わらずのようです ",
      "作品じたいより歌声がステキ。で本物聴いてみたらもっとずっとステキ。...\n 作品じたいより歌声がステキ。で本物聴いてみたらもっとずっとステキ。本物の歌声使ったほうが説得力あったのに。 ",
      "やっぱり観て良かった！\n  クリント作品で未だ観てなかったジャージーボーイズまぁミュージシャングループの王道よね。結成、腐敗、解散、再会だけど、それを観てて観客は腐敗せず彼をどんどん好きになるように映すのがクリントイーストウッドであり巨匠です。やっぱり想像がついても、観終わると観て良かったなぁと思わせる。これはまるでマジシャンクラスだと思います。借金の肩代わりするところも男前で素晴らしいけど娘が家出して、ニューヨークで娘と会ってカフェで娘に言う。集中しなきゃダメだ辛い気持ちはわかる世の中に分からせたいのに誰も気づいてくれないだが状況は変わる我慢強く努力を続けるんだクリント様のメッセージ受け取りました。努力ができる人と、そうじゃない人がいる。それも分かった上で、たしかにこの主人公は凄いけど、それ以上に努力家だったことが分かる。才能だけじゃダメだと言うことだろう。やっぱり噛めば噛むほど味が出ます。最後のフォーシーズンズのメンバーのインタビューそこで一番良かったのは、一番の瞬間は一位を取ったことよりも何よりも4人で最初に歌った時だったと言う主人公の言葉は素晴らしい。人生は辛酸の連続、そこで幸せを感じ取れるか感じ取る力があるか、なのかもしれない。やはり音楽っていいなぁとも思える映画かも。ちなみにこの映画を観るまで、フォーシーズンズもCant Take My Eyes Off Youが、この人だと言うことも知りませんでした。知れて良かった！ ",
      "ボーカル、カエルくん\n ボーカル、カエルくん ",
      "面白い。黒人グループかと思ってた、今まで。\n 面白い。黒人グループかと思ってた、今まで。 ",
      "文句なし\n 楽しく、かなしみも乗り越え集う彼らのステージに感動。丁寧に作られた音楽映画でした。 ",
      "伝記ミュージカルの傑作。\n フランキー・ヴァリの試練と彼の忍耐力に涙する。 ",
      "よかった。\n 想像してたよりもずっと見ごたえがあった。昔の興業の世界って、やっぱりこうだったんだろうね、という場面満載。 ",
      "四人四様\n 　一つのロックグループが成功する物語を、そのメンバー四人四様の視点から描かれている。　ある者にとっての成功は、別の者には孤独を深める道程である。また、ある者の寛容が、その相手をグループから遠ざけることとなる。　人の人生は見る方向によって様々な見え方をするし、ましてやそれらが記憶となってしまったらなおさらである。　このことを、クリント・イーストウッド監督は手際よく語っていく。 ",
      "君の瞳に恋してる\n 大好きな曲です学生時代は ボーイズタウンギャング君の瞳に恋してる が流行っていましたが 元は フランキーヴァリ が本家なんですよね。知ってる曲がいっぱいですが フォーシーズンズのストーリーを観て 改めて 聴いてみます好きな映画です^_^★は4にしたい3.5です^_^ ",
      "フォーシーズンズが好きなら\n  スターの栄光と苦悩を描いている。仕事のせいで家庭崩壊…とか、バンドに問題児がいて…といった内容で、この手の映画は他にも多数あるけど、それらと比べて突出しているとは感じなかった。作品として全体的な完成度は高いものの、一方で良くも悪くも尖っていない。曲や彼らが好きなら、物凄く楽しめるのかも。 ",
      "俺の朝ドラ ニュージャージー編\n フランキーが良い奴だから、ニックのゲスさも緩和される。音楽が楽しくてやっぱり舞台で観てみたいなぁと思った。 ",
      "20本目。エンディングまで楽しい。\n  今まで見た中で一番面白かった映画が、BSで放送されるということで、とても楽しみにしていた。「フォー･シーズンズ」のメンバーの語りも交えながら話が進んでいくため、一つ一つの場面･時でのメンバーの心情がとても分かりやすかった。また、「君の瞳に恋してる」という曲の裏側には、ヴァリの娘の死が関わっていることを、2回目ながら初めて気づいた。気づくまでは一般的な「ラブソング」なイメージだったが、娘の死に直面した父親、ということを踏まえて歌詞を見ると、なんか鳥肌がたった。もしかしたら、今はいない娘に向けて歌った曲かもしれないと思った。エンディングは、まるでミュージカルを見ているかのようで、とても楽しいものだった。「シェリー」のアカペラで始まり、急に曲調が変わってノリノリな感じだったから、見ているこっちも、今にも踊り出したくなるくらい楽しい気持ちになった。エンディングまで必見の映画です。 ",
      "美学\n  男の美学を描かせたら一級作品しか作らないクリントイーストウッドのミュージカル映画。ニュージャージーの田舎からスターへとのし上がってくバンドの物語。いまどき、家族の時間を犠牲にして夢を追いかけるなんてのは非現実的で不幸な人生を選ぶ無謀な選択だと思われるのが普通。それでも、無謀な人間になってしまうのが男というものなんだろう。作中でさほど夢の中身が語られるわけではない。ある意味ではそれは映画の構成ミスとも取れそうなものだけど、そのあたりマイナスにならない力を持ってるのがイーストウッド美学。彼らが何を目指していたのかは分からなくとも、彼らがそれぞれに何かに執着し、葛藤し、生きたという事実がただカッコいい。たぶん彼らがカッコいいのは、どんな経験も過去に追いやられるくらいまっすぐに生きて、未来へと向かいながら結局は自分の過去に戻っていってしまうからだと思う。ノスタルジックに過去に捉われるのはふつうあんまりカッコいいことだとは思われないけど、ほんとのところは、それだけ強い過去がなければ、まっすぐ進むことはなかなか難しい。どんな未来も過去につながってしまう彼らの永遠。もし単に上っていくだけの話だったら、どんなに人間模様が描かれて愛が溢れていてもドラマにはならなかった。描かれた自己愛や家族愛、兄弟愛が、彼ら特有の時間の巡りのなかで生み出されてるからこそ、彼らは苦しんでいてもカッコいいんだろう。ふつう自分ではそういう時間の巡りには気がつかない。他人が何かの形で気づくことがほとんどだけど、同時にまたそもそも気づかれないことがほとんど。この物語に光を当てたクリントイーストウッドはやっぱ最高だと思う。 ",
      "人生を歌う\n クリントイーストウッドって天才だよね。監督としても俳優としても！テンポも良く、有名どころの歌の挿れ方も良く、ぐいぐいストーリーに引き込まれた。歌とともに人生がある、というと薄っぺらく聞こえるかもしれない。歌はそのときによって、歌うことそれ自体が目的であることもあれば、単なる手段になっている場合もある。しかし、稼げるか稼げないか、単純にそれだけではない。苦しみや試練、甘い幸福な時間、絶望、そういったものの全てがどれも等しく愛しいものであり、歌によってひときわ美しく輝いている。 ",
      "名曲の数々が素晴らしい\n クチコミが超良い作品。フォーシーズンズのサクセスストーリーで、名曲の数々がとにかく素晴らしい。後半からやっと感動的な流れに。 ",
      "イーストウッドが！？\n イーストウッドおじいちゃんがミュージカル映画をつくる！それだけでとんでもないことなのに、本当にいい映画だった。こう･･･うまく言えないし自分が語るのはおこがましく思ってしまうくらい良かった。泣いて泣いて最後の最後にまだあるの！？というかんじ。出演者全員のラストは思いっきり弾けて楽しいけれど、涙が滝のように流れた。泣き笑いとはこういうことかと。ミュージカル映画ではあるけど、イーストウッドらしい人間ドラマの面も丁寧に描かれていて、いろいろな演出も素敵で。こっちに語りかけてきて戻る時の間が絶妙で好き。生涯ベストに入りそうな映画だった。 ",
      "大好きな映画\n  個人的には大好き。初めて観た時声に違和感が無くてビックリしました！✨劇中流れる曲も、リリース順ってわけではなくて、その場面に合った歌詞の曲が使われているような気がして、流石だなぁと思いました〜少しだけ長いような気もしたけど、スピード感もちゃんとあって、現在から振り返って若かりし頃の最高の状態になってから歌い出すってのもなんか良かったです。個性豊かなメンバーが面白かったし、なによりラスト役者さんたちの輝かしい表情を観て感動した。 ",
      "イーストウッドは変わったのか？\n ん？　イーストウッド監督、なんか変わったかな？　なんだろ、このとっても簡単に撮った感覚・・・確かにイーストウッド監督って多くのテイクを撮らないって聞いてますし、さっさと撮り上げる監督なんでしょうけど、でも、これまでの映画はやっぱりイーストウッドの業みたいなものを感じたんですけど、なんかそれが欠けてる感じがしたんですよね・・・いや、とっても面白いんですよ、これ。明らかにうまいと思うし、変なひっかかりなく見続けられるんですけど、どうもスルッとしちゃうっていうかね。んー、なんか不思議な感じだ・・・ぼやっとしてて、すいません、はい・・・ ",
      "期待し過ぎた\n 当時の空気感を再現したことが、その世代のアメリカ人の共感を得たんでしょうね。日本人でいう「昭和」に近いイメージなんじゃないでしょうか。なので、日本人であり、さらに世代的にもずれている人からすると、楽しみきれない（共感しきれない）作品とも言えると思います。（わかるほうがおかしいですから）それでも、グループヒストリーを順に追う丁寧な展開なので、わかりやすい映画かもしれません。ちょっと期待し過ぎたかな、普通な印象でした。 ",
      "評判どおり。\n すっごく評判よくて、かつイーストウッド監督となれば、観なくっちゃ！途中までは、ありがちなパターンでイマイチかなと思ったのですが、後半くらいからぐいぐい引っ張られていきました。そして最後にびっくり。　主人公がソロになってから歌ってたのは私が大好きなあの曲だったのか！！全然知らなかったのです。そう思うと、グループで始まって、ソロで活躍する歌手の人たちの、紆余曲折ストーリーなんだなあと、実感しました。役者・イーストウッドも大好きですが、監督・イーストウッドも大好きです。 ",
      "2014年度マイベスト！！！\n 自宅ビデオ鑑賞。2014年マイベストワンに選んでおきながら、序盤は結構普通やなぁと思っていたんですが、話が進むにつれてどんどん引き込まれ「君の瞳に恋してる」では少しウルッと、ラストシーンにかなりウルッと、グランドフィナーレでウルウルウルっってして胸が熱くなりました！ラストシーンを見たときは素晴らしい映画だと思っていたんですが、グランドフィナーレで素敵な映画になる。この構造、素敵やん！これからも見続ける映画！ ",
      "クリント・イーストウッド監督のミュージカル映画・・\n クリント・イーストウッド監督のブロードウェイのミュージカル映画。1960年代の東部ニュージャージー州が舞台。コーラスを売り物にしたグループ「The Four Seasons」がモデル。当時の若者たちが町を出るには、ギャングになるか軍隊に入るしかなかった。ヒット曲「君の瞳に恋してる」が映画の随所にかかる。作品はさわやかで後味が良かった。アメリカの古き良き時代・・2014年のアメリカ映画。 ",
      "成功の重い代償と、声が強烈な余韻\n DVDになってすぐ鑑賞した作品。フランキーバリの個性的な声質に最初びっくりしましたが、フォーシーズンズを随分研究されたんだなと感嘆しました。シェーェリーイ♪と、アイヤイヤ♪がしばらく頭から離れませんでした。ドリームガールズの男性版を想像していたので、画面が全体的に赤黒く暗いのと、展開が遅く感じ、少し中だるみしましたが、クリントイーストウッド監督という事で納得。弟分だったフランキーが1番まともに成長し、歌には真摯に向き合い、仲間の不手際をカバーしていくところが良かったです。とはいえ引き換えに家庭を省みるのは難しく、ショービジネスって本当に水商売で、堅気に普通の幸せを築くのは難しいんだなとつくづく思いました。泥棒上がりで嫁だけでなく娘も失い、、成功とその犠牲にぽっかりとしました。 ",
      "Can't Take My Eyes Off You\n トミーを叱責するシーンの決定的言葉、無茶苦茶な行動以上に、音楽への努力を怠ったことを指摘するやり取り、ここにフランキーの価値基準があったと思う。ダイナーで娘を諭し自省するフランキー妻へ、せめて今日は行くなと迫るフランキーフランキーの良心が浮かび上がる。娘を失った後に、Can't Take My Eyes Off Youを歌唱するシーンがハイライト。これはいい！というか、Can't Take My Eyes Off Youがフランキーの楽曲とは知らず。。ラストの、キャスト総出演のダンスシーンは圧巻！！最後まで魅せますね、余韻にずっと浸れて満足 ",
      "大好きな曲\n 「君の瞳に恋してる」は大好きな曲。こんな風に生まれた曲だったのか。もっと音楽に真摯に打ち込む様子も見たかった。中川くんのミュージカルはどんな感じになるのだろう。 ",
      "ミュージカルが元ネタか。君の瞳に恋してるは知ってる。\n フォーシーズンズ、特にフランキーヴァリの半生記 ",
      "音楽が良いし楽しい\n なんとなく知っている曲が、実は彼らのものだったんだ！ということだけでも、楽しめる映画。よくまとまっているし、芸能界の裏側を覗くような面白さもあり、実在の人物だからこそ余計にわくわくする。ラストは、絆を感じて、ああよかったな、と素直に思える。いい映画。また観たくなるかも。 ",
      "「ジャージー・ボーイズ」を観て・・\n クリント・イーストウッド監督のブロードウェイ・ミュージカルの映画版。1960年代の東部ニュージャージー州が舞台。「The Four Seasons」がモデル。若者らが貧しい町を飛び出すには、ギャングになるか軍隊に入るしかなかった。でもこの4人は類い稀な音楽の才能があり、コーラスを売り物にしたグループを結成した。「君の瞳に恋してる」が代表曲。映画の中でもよく掛かる。時代背景とアメリカンな雰囲気が良かった・・古き良き時代。 ",
      "フランキー・バリ、最高！ 去年やったか、アメアイにゲストで出てたな。\n フランキー・バリ、最高！去年やったか、アメアイにゲストで出てたな。 ",
      "Jersey Boys\n  Of course don't come easy.You gotta off talent, skill and vision. And luck!成功は簡単じゃない。才能と腕とビジョンがなくちゃ。それから運も！フォーシーズンズのことなんてこれっぽっちも知らずに鑑賞。50年代のアメリカの様子も、フォーシーズンズのことも、フォーシーズンズの曲も、調べてもっと知りたいと思った。君の瞳に恋してるだけ唯一知っていた曲。あんな生い立ちの曲だったなんて。名声と幸せって比例しないんだな。スターが幸せってことじゃない。どうしようもないトミー。音楽にまっすぐででもひとつのことにしか集中できないフランキー。この2人が際立ってたなぁ。最後に晩年の4人が集まるシーン、とても好き。ミュージカル調のラストシーンに全員が出てくるところも良い。時代背景や彼らのことをもっと知った上でまた見返したい映画です。 ",
      "日本語字幕で見ることをオススメします。\n フォー・シーズンズ(The Four Seasons)について、全く知らなかったけど、ん？聞いたことあるー!!この曲♪って、なると思う。で、改めて、役者さんたちの歌も素晴らしかったから、原曲を聴いてみたくなる(＾ω＾)「君の瞳に恋してる」(Can't take my eyes off you)が、めっちゃいいですね。日本語字幕で見ると、こんな歌詞だったんだって分かるので、オススメです(^^)d☆ ",
      "クリント・イーストウッド監督以外ならどうなるか観てみたい。\n クリント・イーストウッド監督以外ならどうなるか観てみたい。 ",
      "フランキーの歌声が好みではなかった\n 知っている曲が随所に出てきて楽しかったけど、大好きな映画ではない。娘さんが亡くなった理由が分からなかったのは私が何か見落としたからなのかな？ ",
      "ラストの演出が素敵です。\n フォーシーズンズを知らない私でもとても楽しめる作品でした。前半はサクセスストーリーのようでワクワクしました！後半はグループ、それぞれの抱える問題について焦点が置かれていて重い内容でしたがラストはなんだかスッキリした気持ちになれました。とにかくラストの演出が素敵です。歌声もとても素敵でした。フォーシーズンズの曲もっとたくさん聴いてみたくなりましたね！オススメです。 ",
      "淡々と話が進んでいくなあと思ったが、それがあったからこそ、挫折や苦...\n 淡々と話が進んでいくなあと思ったが、それがあったからこそ、挫折や苦労が影にあった曲の良さを引き立てているような気がする。最後の演出はミュージカル映画だからできたものだと思う。にくい演出！どんなバンドの伝奇ものかも知らなかったから楽しめたのかなー？まず何も考えず先入観を入れないでフォーシーズンズの曲を聞いてから見るとより楽しいかも ",
      "イーストウッド監督作品らしいリアルな映像と、演出、バンドの演奏や歌、当時の風俗描写が素晴らしかった。\n  クリント・イーストウッド監督作、大ヒットしたブロードウェーミュージカルの映画化。 普通このパターンだと、突然歌い始めたり、踊りはじめたりするけれど、そういうところがまったくなかった。イーストウッド監督作品らしいリアルな映像と、演出、バンドの演奏や歌、当時の風俗描写が素晴らしかった。 貧しいイタリア移民の子フランキーは、床屋の見習いとして働いていた。地元の知人はギャング系の人ばかり。歌がうまいフランキーは、地元ギャングのボスにも気にいられていた。フランキーは友人のトミーのバンドに入るが、やることは主に盗みばかり。未成年のフランキーは見逃されるが、バンド仲間のトミーやニックは刑務所を出たり入ったりしていた。ある日、別の仲間がボブを連れて来る。天才だという。対等以上の条件を出すボブの加入を、リーダーのトミーは反対するが、フランキーはその才能に惚れ込み、トミーの反対を押し切ってメンバーに入れる。真剣に音楽に取り組むフランキーとボブはレコード会社にデモテープを持ち込むが不調。レコードを出すには、かなりの金がいると告げられる。その話を聞いたリーダーのトミーがギャング系の金貸しに金を借り、なんとかレコードが出せることになる。そのレコードは大ヒット、４人のバンド「フォーシーズンズ」は一躍、スターダムにのし上がるが・・・・。 内容的にはよくあるミュージシャン物で、実話だからしょうがないけれど、ストーリー的にはあまり面白くなかった。だいたいアメリカのミュージシャン物の映画はこんな感じ。 一歩一歩、苦労して努力して成功したわけではなく、生まれつきの才能や強運を頼りに成功した人は、他の人もおおむねこんな感じなのだろうと思った。 結局、成功しても、幸せになれるとは限らないし、快適な環境は手に入るのだろうけど、特に苦労した経験がないから、すぐ慣れてしまい、全部当たり前で、なんとも思わなくなる。 現状では不満、さらに上ということになると、かなり厳しいものがあるし、そういう環境が得られないとなると、どんどん道をはずれていき、かなり危うい感じになるものなのかもしれない。よくバンドが解散する時、音楽性の違いとよく言うけど、結局、金だよね、と改めて思ったのは言うまでもない。 細かいところだけれど、白黒テレビに映っていた若い頃のイーストウッド氏（たぶん「ローハイド」、ちなみに今では信じられないような、チャラくてナンパなキャラだった）と、人間がピンを並べているボーリング場、ものすごくでかい子供の自転車の車輪くらいあるオープンリールのテープなどが、微妙に面白かった。 ",
      "四人組\n どうしようもないけど、憎めない奴がトミーで、フランシスは恩義を大事にするナイスガイだが家庭は裏腹にうまくいかず。クリントイーストウッドはなんだかよくわからない男の哀しさを描くのうまいなー。あの頃の米国に産まれてみたいね。 ",
      "スターの伝記物は大好きなジャンル。それがミュージカルなら尚更。歌声...\n スターの伝記物は大好きなジャンル。それがミュージカルなら尚更。歌声も最高、期待通りの素敵な映画。 ",
      "作品じたいより歌声がステキ。で本物聴いてみたらもっとずっとステキ。...\n 作品じたいより歌声がステキ。で本物聴いてみたらもっとずっとステキ。本物の歌声使ったほうが説得力あったのに。 ",
      "イーストウッドは芸達者ですね\n フランキー・ヴァリと取り巻く面々の悲喜こもごも。歌含めて古きよき時代を堪能させて頂きました。 ",
      "栄光の陰には…\n 伝記的音楽映画は、とにかく楽しい。でも、『ドリームガールズ』にしても『レイ』にしても、栄光の陰には必ずと言っていいくらい、悲しいエピソードがある。その分、楽曲がより心に沁みてくるんですね。シェリーも君の瞳に…も最高です。 ",
      "本作はイーストウッドが監督しない方が良かったと思う。\n フランシーン役のフレイヤ・ティングレイが可愛かった。ちょっとしか出てこないけど。どうなんだろう？フォー・シーズンズの特にファンでもないけど。ファン的にはこんな感じでいいのかな？なんかシーンと関係ない曲が、バックで流れ過ぎだったような？あと演出も、軽妙といえば軽妙ですが……。かなりなアレン節入ってますよね。うーん、ミュージカルの映画化としては、どうなんだろうか。でも日本では高評価なんですね。アメリカで評価が低いのは、ミュージカルがむっちゃ有名だからで、それとの比較からでしょうね。うーん。すみません、言葉を選んでいます。こんなこというと怒られるだろうけど。多分、イーストウッドが監督しない方が良かったんですよ。ただその場合、どんなに良作でも日本劇場未公開だろうけど。ミリオンダラー・ベイビーで広がった溝が、グラン・トリノで縮まった気がしたけど。また少し開いたような気がする。本作を観て１９９１年制作の「ファイブ・ハートビーツ」って映画を思い出し、どうしても観たくなった。けど、DVD化されてない（ＶＨＳのみ）！しかも日本未公開ですけどね。良作です。イーストウッドが撮ったって情報ぬきで、ちゃんと作品を評価できる人ってどれだけいるだろうか。 ",
      "引き込まれる\n やや停滞気味な時間設定に感じたが随所に散りばめられた歌に引き込まれる。エンディングが最高 ",
      "イーストウッドの‥\n イーストウッドが監督した映画とあって見所満載でしたミュージカル調の映画になっていたけどあまりミュージカルに思わせない感じの見やすい映画になっていて歌も知っているものばかりだったのでより一層見やすかったです四人のハーモニー素敵でした ",
      "歌が良かった\n グループ名程度しか知らない私でも知っている懐かしい曲が流れる懐かしい感じの映画でした。時代なんだかお国柄何だか突っ込みどころは満載でしたけど、ハーモニーが合う時の気持ち良さはわかる気がしました。 ",
      "⭐️⭐️⭐️⭐️ 心に沁みます。\n  名監督イーストウッドの作品と知っていたが、映画のチラシの写真が何と無くそそそらず、正直、全然期待せず観たのだが、凄く良く、掘り出し物を見つけた気分。ミュージカル・ベースの映画だそうだが、観やすく、長さを感じさせなかった。僕自身、この手の若い時から、老年期まで描いたストーリー物が好きなせいか、ジーンときてしまう物があって、最後のミュージカル風エンディングも思わず、涙が出そうになりましたね〜。あの、誰もが聴いた事が有るであろう『君の瞳に恋してる』の曲の生い立ちも、そんな悲しい出来事が隠されていたのか知る事が出来ましたし、フォーシーズンズに興味も湧いて来ました。イーストウッド監督は、本当に役者としても成功しましたが、監督としても素晴らしいですね。『アメリカン・スナイパー』も必ず観るつもりです。他の方のレビューで、劇中、役者が心情など、ストーリーの流れとは別に、語る場面が多くる点をマイナスに捉える方がいらっしゃいますが、僕的には余り気になりませんでした。ストーリーや、その時のリアルな心情などを分かりやすく、解説してくれたので良かったですし、監督独特の、ほかの伝記物映画と違った個性を感じました。変な話、最後のミュージカル風のラスト・シーンで役者がカラダの動きをぴたりと止めたシーンで、アップになり、呼吸で微妙に動いていた事が、ミュージカル出自を思わせて、凄く印象的でした。とにかく、もしぼくのレビューを見て、少しでも興味を持ったなら、ぜひ観てみてください。面白いですよ！日本の映画監督の方へこの手の音楽バンドの半生記映画は、日本でも撮れそうですがいかがですかねー。面白い題材だと思うんですが。例えば『ザ・タイガース』『ザ・スパイダース』とか他にもいっぱい有りそうです… ",
      "かっこいい\n あの時代のアメリカって渋いね〜〜服装も髪型も色使いも車も渋〜いスーツの色もすごく好き髪型もピシッとしてて、車もめちゃくちゃカッコいいひとつひとつに味があるな〜〜歌ってる時の振り付けも好きだ〜あの時代いいね〜そういう意味で観てて飽きなかったなーストーリーは、まあまあ。メンバーがストーリーを説明する、あのスタイルは個人的に好き。かっこいいって思っちゃうんだよなー。とにかく、かっこよくて、渋いなーって目が楽しい映画でした！ ",
      "名作なのだが、一つ言っときたい(=´∀｀)人(´∀｀=)\n そう。９ナイン／シカゴ／オペラ座の怪人／アクロスザユニバース／マンマミーアちと、毛色が違うけど〜愛と誠／オーケストラ！等〜音楽映画てのは、どんな名作でも！あくまでも『音楽映画』と思うんよね？なんてのかな？下駄履いてると言うか？化学調味料使ってると言うか？？？こちらもそう。名作ミュージカルを映画化て(´･Д･)」名匠イーストウッド。確かに凄いんだけど、うむむ。て感じス♪( ´θ｀)ノ〜〜〜さて。↑上記踏まえた上でレビュー♪(*^^)o∀*∀o(^^*)♪これは名作だ（下駄含む）。てか、名曲の数々が素晴らしく挿入されてる☆*:.｡. o(≧▽≦)o .｡.:*☆エンディングに向かう為の壮大なネタフリ１２０分。そしてそこから『例の』曲でクライマックスを迎える。（この手法は、チキンとプラムやオーケストラ！と同じだ♬）クライマックス後の穏やかな再○○。エンドロール前のポップな○○さはディズニーにも劣らない！エンドロールそのものも。エンドロール後に何のオマケ画像も無いのに聞き入ってしまう♪───Ｏ（≧∇≦）Ｏ────♪・・素敵でしたッ！伯爵准品質保証作品に認定！見るんだ！そして泣け！あなたはメンバーの誰に？感情移入しますか？☆評価は、ネット視聴水準で④〜⑤ＤＶＤ買う度】◎◎◎◎◎もう一回見たい度】☆☆☆☆☆デートで見る度】♬♬♬♬♬おすすめ度】★★★★（ミュージカル苦手な男性は無理かな？） ",
      "素晴らしい！\n アメリカの一番明るい時代。男性のファッションが粋でカッコよすぎ！キャーキャー！歌、素晴らしいです。映画なのにライブ感覚で聞き惚れます。クリストファー・ウォーケンのマフィアボスも渋すぎっ！ ",
      "ライトテイスト・イーストウッド\n 大滝詠一が生きていたら、この映画の評価を聞いてみたいと思った。イーストウッド作品にしては、いささかライトテイストで驚いた。画面に向かって登場人物が説明をしたり、ラストのダンスシーンなんてちょっとありえない感じ。アメリカの良心みたいな真面目くさったスタンスが、あまりにも重っ苦しくて閉口気味な時があるので、これはこれで歓迎すべきなのだが、ちょっとこなれてないような。とはいえ、クリストファー・ウォーケンの軽さが素敵だ。 ",
      "音楽はよかったが\n まあ、伝記映画だからしょうがないのかもしれないけど…。トミーの破天荒＆直情的さとか、ボビーの天才ぶりとか、もっと追求してほしかった。全体的に薄っぺらい感じ。でもライブシーンは良かった。 ",
      "名曲のうらには\n バンドのこと、全然知らないで見たけど、名曲が出来るまでにこんな話しがあったなんてしらなかった！！監督はこの時代を知ってるだろうから、本物に近く出来てるのかな？衣装が可愛いかった❤︎俳優があんまり知らない人だったけど、時代っぽい顔してるー！って思ったwwそれぞれの個性がでてた！ ",
      "やっと理解出来た！\n 以前、NYのミュージカルで観たことがあったけれど、その時は英語だったこともあり、ストーリーが理解出来てなかったけれど、映画(勿論、字幕有り！)を観てスッキリしました〜。この時代の音楽も好きなので楽しめました。 ",
      "エンディングの演出が最高のやつだった！\n エンディングの演出が最高のやつだった！ ",
      "見つめずにいられない\n 往年の人気ポップスグループだった「フォー・シーズンズ」の栄光と挫折を描いた本作ですが、劇中で何度も出てくる、主人公のフランキー・ヴァリが握手を交わすシーンが印象的だった。その握手には、信頼や友情や愛情、そして契約の証の意味合いがあり、それがニュージャージーの下町で生まれ育った彼のいつまでも変わらない流儀だったのでしょう。音楽シーンでは、フランキーが「君の瞳に恋してる」を熱唱する場面で画面が一気に華やぎました。イーストウッドがこの名曲をフルコーラスでじっくり聞かせようとしますね。この心憎いばかりの演出に思わず感激！また、その裏にはこのスピード感あふれる明るい楽曲が、フランキーの死んだ娘へのレクイエムだったのでは？と言うイーストウッド独自の見解も添えられていたようにも思えました。ただそこから一気に登場人物たちが総出演するグランドフィナーレまで持って行って欲しかった。いろんな意見があると思いますが、個人的にはその後のメンバーの不自然な老けメイクと独白は、蛇足だったような気がしてなりません。 ",
      "改めて\n フォーシーズンズの楽曲を聴きたくなりました。曲の見方が変わりました。同じ時代に生きててよかった。 ",
      "知らない人も聞いたことはある曲\n フォーシーズンズなど、ほとんど知らない世代ですが、曲はどこかで聞いたことありました。特に最後の「君の瞳に恋してる」は、様々にカバーされているようで、オリジナルでないかもしれないけど、誰もが聞いたことあるかと思います。その曲の背景が描かれているのが本作です。金のトラブル、女性関係のトラブル、家庭のトラブル、様々にくぐり抜け、作られた曲なのだと知ることができる。 ",
      "クリントイーストウッドって才能豊かだね。 ちょっぴり泣いちゃいまし...\n クリントイーストウッドって才能豊かだね。ちょっぴり泣いちゃいました。エンディングクレジットがカッコイイ！ ",
      "魅力的じゃない女性は出てこない。ヴァリの奥さん、本当にいいの？？っ...\n  魅力的じゃない女性は出てこない。ヴァリの奥さん、本当にいいの？？って最初は疑問だったけど、恩に報いようとしたヴァリは健気でとてもカッコよかったし、納得。シェリー、君の瞳に恋してる、の2曲がグッと全体を盛り上げていて、彼らが売れることを自分の事のように喜べる。エンドロールのダンスが素敵すぎて、90分あれでもいいと思ったくらい。 ",
      "音楽は素晴らしかったけど、ストーリーが薄っぺらくてイマイチだった\n 音楽は素晴らしかったけど、ストーリーが薄っぺらくてイマイチだった ",
      "すごい！\n さすがクリントイーストウッド！ミュージカルというからどんなものかと思っていたが、本当にセンスが良くて、かっこよすぎる映画だった。観客に語りかけるようなセリフの言い回し、本来ならわざとらしくてくさいと思うが、逆にセンスがいいと思ってしまう。フォーシーズンズ、世代的にあまり知らないが、聞いたことのある曲がたくさん出てきて、テンションが上がった。しかし本当にこんな奴らだったのか？エンディングも、昔のような演出が逆にいい。 ",
      "素晴らしいハーモニー\n ストーリー的にも色々なバンドが抱える問題や家族問題など飽きさせない流れで最後まで進みます(^L^)知ってる曲が何曲も出てきて面白かった！ ",
      "良かった\n 感動したー ",
      "メモのみ\n 音楽の力チンピラと音楽才能をどうステージアップさせるか借金が関係を悪化させる。年を経ての和解。友情と家族。ミュージカル俳優。 ",
      "音楽界の裏話もいろいろあり\n 好きなクリントイーストウッド監督作品。君の瞳に恋してる、って曲、フォーシーズンズ原曲だったのかあ…。伝記映画としてよく出来ていて俳優も唱がうまい。俳優ジョンペシのエピソードやイタリア移民世界も垣間見えて。音楽好きなら観て損ない映画。 ",
      "フォーシーズンズを知らなくても楽しめる！\n 全くフォーシーズンズを知らずに見ましたがとても良い作品でした。サクセスストーリーと転落劇というありきたりとも言える内容なのですがとても感動する作品です。話の度に歌われる歌がとても心に残ります！特に「君の瞳に恋してる」の場面ではフランキーの家族のことがあったとわかった上で聞くととても感動しました！ ",
      "歓声をあげたくなる\n 才能と才能が出会って、その光が広がっていく歓びと感動、友情。良いものです。いろいろあっても、その瞬間の輝きは永遠だもの。拍手したり歓声をあげたくなる素晴らしい歌唱と見せ方は、映画的というよりは舞台的な印象。ブロードウェイで活躍する俳優さん達をスクリーンで観れるのも、良いものでした。 ",
      "フランキー・バリとフォーシーズンスがつながった\n 今迄別々に知っていただけで目から鱗でした。エピソードもそれなりに楽しく、懐かしい曲が映像で再現されるのがとても嬉しい。ついCDを買ってしまいました。 ",
      "フォーシーズンズ\n 音楽だけは誰しも一度は聴いたことがあると思うが、自分自身はこういうグループが歌ってたことすら、よく知らなかった。これからは彼らの音楽が少し違って聴けそう。 ",
      "懐かしい！\n ブラボー、60’s！クリントイーストウッド作品の大ファン、今回もたっぷり堪能。あらゆる方面から観客の心をつかむ。まさしく、ミスターハリウッドだ。次の作品も楽しみだ。 ",
      "彼らの歌声に恋してる\n 「君の瞳に恋してる」「シェリー」などの名曲で知られる60年代の伝説的ポップスグループ“ザ・フォー・シーズンズ”の栄光と挫折を描いたブロードウェイ・ミュージカルを、クリント・イーストウッドが映画化。某老舗映画誌では2014年間1位に選出。この某老舗映画誌、やたらとイーストウッド贔屓が鼻に付き、何だまたかよ…とうんざりすらしていたが、悔しいかな、好編だった。エピソード的には至ってシンプルだ。無名時代、名曲誕生秘話、成功、確執、再起…。下手すりゃダイジェスト的になりがちだが、イーストウッドの特徴とでも言うべきシンプルながらも真摯な演出で、正直曲は知っていてもほとんど知らなかった彼らの軌跡がすんなり伝わってくる。加えて、イーストウッドの演出は彼ら若者への眼差しそのもので、優しく温かい。打って変わって、ステージでのパフォーマンスとエンディングのミュージカルは、極上の高揚感。知ってる曲が流れると、胸躍る。特に「君の瞳に恋してる」は、その誕生秘話も含め目頭を熱くさせる。“ザ・フォー・シーズンズ”を演じるのはブロードウェイ版と同キャスト。映画界では無名だが、そのまま彼らのサクセスストーリーとなった。それにしても、吹替ナシの生の美声には本当に魅了される。彼らの後見人で地元マフィアのボス役、クリストファー・ウォーケンは言うまでもなく貫禄たっぷり。(実はミュージカルもイケるウォーケン、エンディングだけちょこっと披露)栄光に挫折はつき物。それでも、音楽への熱い思いが彼らを一つにする。数々の名曲がそれをひしひしと感じさせる。イーストウッドが見つめるのは、華やかさではなく、彼ら個々のドラマ。音楽映画にまた一つ佳作誕生。思ってた以上に好編であったが、さすがに自分個人の年間ベスト！…とまでにはならなかった。 ",
      "もういちど、もういちど、唄いたくなる。\n 良くあるサクセス＆フォールな話かと思いきや、なかなか歯ごたえのある脚本で思いの外楽しめる。ビフ・タネンも真っ青の老けメイクは凄い（そこかｗ）…と思わせておいて、終盤の事件とそこからの展開。「あの曲」がかかったところで不覚にも落涙。いい作品。 ",
      "なんだろう、この気持ちは\n DVDではなく、映画館の大きいスクリーンで観て欲しいし、映画館の大きいスピーカーで聴いて欲しい、ぜひ。ところどころで、役者が、役を離れて客観的に説明するカットがある。物語にどっぷり浸っていたのに、一瞬、現実に引き戻される。が、しかし、この手法が心地よい。『これは映画なんだよ』と、あえて、言っているのかな…その手法のおかげで、物語を整理できる。そんな感じでしたな。上映中、席を立って、まさかのもしもしと電話を始めてしまった女の子がいた。無念である。 ",
      "主人公の漢気にシビれた！\n 評判どおり、とても良かった！ひとつのことに人生を捧げた者だけが味わえる幸福とその代償を、ぎゅっと濃縮した映画らしい映画だと思った。クライマックスからエンディング、そしてスタッフロールにかけての演出が最高！ああ、いい映画を観たなー、と素直に実感した。 ",
      "知ってる曲\n  知ってる曲が流れるとやっぱり入り込みやすい。「君の瞳に恋してる」があんなに悲しく聴こえたのは初めて。いつもウキウキな気分で聴いていたが、裏にはあんな辛いことがあったなんて…。田舎の若者が成功する姿を描いた話や、平凡な女の子が綺麗になって成功するシンデレラストーリーのようなものは面白い。自分には起こり得ないからこそ、映画で楽しむことができる。 ",
      "王道\n クリント・イーストウッドの現役でいることを感じさせてくれる。誰もが知ってるこのグループ。実はマフィアに支えられていた。そんな時代背景も見えてくる。 ",
      "簡潔王道なストーリー。でも、そこまで天使の歌声か？\n 苦悩と成功の両側をバランスよく散りばめてあり、一辺倒に人生が進んで行かないことを感じさせてくれる。時の流れに沿ってストーリーを進めて行くので。ポップシーンのスタイルの変化や、当時のドラッグなどの社会問題が主人公を通して体現できます。後半に行くにつれ盛り上がって行く音楽、ストーリーの構築の素晴らしさ。映画、音楽ライブの楽しさを詰め込んだ素晴らしい作品だと思います。ただ、主人公の歌声が劇中で大絶賛されているが、正直主人公よりバンドメンバーの方が上手かった気がします…そして、作品全体のバランスが良すぎて捻くれた私には意外性が感じられず、そこにはほんのちょっと満足してません。 ",
      "大人な ending♪\n 1960年代に世界的人気を誇った米 pop group 「THE FOUR SEASONS 」の誕生から栄光、知られざる紆余曲折を描いた Broadway musical の映画化。監督は名匠 Clint Eastwood。希望に満ち溢れた結成の きらびやかさと、実は知らぬ間に聞いた事のある名曲の数々(!!)が観衆を高揚させてくれる。やがて裏側のゴタゴタも徐々に明るみになっていくが、そこは原作 musical 作品からの影響か、決して重すぎず“大人の余裕”で進む。そんな中でも淋しそうな家族が皆で主人の Frankie Valli を tour に送り出す姿は、改めて観ると何とも やるせない。初めて現実味を帯びて「家族を置いて tour に出る」時の感情を感じた気がする。（実際それが耐えられなくて離脱する member も多い。。。）知らぬ間に知ってた曲は、タモリ倶楽部やら“Sherry”やら多数。誰にでも分かり易い歌詞と楽曲は古くて しかし新鮮♪で、“Can't Take My Eyes Off You/君の瞳に恋してる”と Christopher Walken を見て独り、『ディア・ハンター』を思い出すアタクシである〇Clint Eastwood 監督にしては(笑)実に pop♪爽やかな後味の逸品♪♪ ",
      "今年一番！\n どこか懐かしい音楽とリズム。栄光の裏側には沢山の事情があって、それでもマイクから流れる音楽は多くの人達を魅了している。 ",
      "大瀧詠一さんに見てほしかった！\n ミュージカル映画はほとんど見ることもなく、あのレミゼラブルも録画したものを見始めても途中までしか見れていない私ですが、昨年お亡くなりになった大瀧さん経由で大好きになったフォーシンズンズを扱った映画という理由で見に行きました。そしてその結果は大感動でした。大瀧さんが生きていたらどんな感想を言ってくれたかな、聞きたかったなあと思いました。ぜひともお薦めです。 ",
      "なんて素敵な映画なんだろう！！\n ああ、なんて素敵な映画なんだろう。これを観たら「アナと雪の女王」さえ、かすんで見えてしまう。ああ、なんて素敵な音楽映画なんだろう。監督は、あの人です。もう、映画界の巨匠と言っていいでしょうね、ここまで来ると。クリント・イーストウッド監督であります。クリント監督は「ハズレ」が、まあ、ほぼ、ないんです。クリント監督の作った作品なら、どんな作品でもそれなりに面白い。感動したり、泣けてきたり、複雑な感情を、いともたやすく映画の中に絶妙なブレンドで溶け込ませてくれる。それは、とびっきりうまい、香り高いコーヒーを飲む時のよろこびや、極上のお酒をチビリとやって「うまいなぁ～」と舌を鳴らして感嘆する。そんな極上の時間を演出してくれるのです。僕は以前、映画館で本作のチラシが置かれているのを観ました。棚の下の方にひっそりと置かれていました。チラシの片隅に四人の若者達。暗がりの中、路上で、スポットライトを浴びてコーラスしている。全然目立たない、これで宣伝用のチラシなの？　と疑うような地味なチラシでした。手に取ってみると、小さな文字で「監督　クリント・イーストウッド」とありました。「うそでしょ？！」もっと派手に宣伝しなさいよ！　と思いました。同時に、これは絶対に観に行こうと思いました。結果。観て損はありませんでした。もう一度１８００円払ってでも「もう一回観たい！！」と思わせてくれました。僕みたいなヘタクソな物書きの感想文読んでる暇があったら、さっさと映画館へ鑑賞しに行ってくださいませ。この映画を観るには、出来れば、とびっきりお洒落してゆくといいですよ。恋人やご夫婦で観るもオススメです。観終わったら、美味しいワインでも傾けながら、この映画をお二人で語り合う、なんてのもいい趣味ですね。本作は１９５０年代から６０年代にかけて、まさにアメリカン・ポップスを席巻した「ザ・フォー・シーズンズ」というコーラスグループの結成のいきさつから、その解散、そして現在までを描いたものです。２時間あまりの中に、それだけの内容を詰め込むのは無理があるのでは？　とお思いでしょうが、そこはアナタ、巨匠「クリント監督」なんですよ。脚本は抜群の出来。ストーリーは実によどみなく進みます。しかし、重要なポイントはじっくり描かれてます。メリハリが効いてるんですね。だから、観ている観客は全然疲れない。「ザ・フォー・シーズンズ」のメンバーはニュージャージー州の、ありふれた田舎町の不良少年でした。どっかから、くすねてきたグッズを売りさばいては、それで遊ぶ金を稼いだりしている連中でした。ただ、彼らの幸運は、たまたまメンバーだったフランキー・バリ（ジョン・ロイド・ヤング）の声が、実に「イカしていた」ことです。彼の甘ぁ～い裏声（ファルセットといいますね）は、クラブの女の子達を虜にしちゃいます。誰もがうっとりする歌声。その声を聞いて、これも一人の才能あふれるピアノ弾きの若者が「ぜひ、こいつと組んで、バンドをやりたい」と思いたちます。こうして結成されたのが「ザ・フォー・シーズンズ」やがて彼らはメジャーデビューを果たします。レコードは売れる、売れる！！　テレビ、ラジオには引っ張りだご。コンサートのチケットは即「SOLD OUT！！」お金が入ってきます。高級車も買った。群がりよってくる女の子は選び放題。まさに、アメリカンドリーム、これこそ、サクセスストーリーの王道！！と、思いきや、彼らにある災難が降り掛かります。それは彼らのグループ活動はおろか、人生を狂わせるほどの、深刻な事態でした。グループはあわや解散と言うところまで追い込まれるのですが……本作を観ていて、ぼくはまるでコンサート会場にいるような錯覚を覚えました。本作で使われる音楽はまさに極上。クリント監督は、自身でも作曲するほどの音楽好きで知られていますね。音楽への造詣が深い、それも映画音楽について熟知している。どこでどんな音楽を使ったら、この映画はもっと「美味しくなる」のか？それをクリント監督は、もうねぇ、知り抜いてるのね、この人。だからこれだけ素晴らしい音楽映画を作れたんですね。アメリカンポップスを題材にした映画と言えばジェイミー・フォックス主演の「Ray」やマイケル・ジャクソンのドキュメンタリー映画「THIS IS IT」などがすぐに想い浮かびます。これらがお好きな方には、本作はきっと受け入れられるでしょう。どうぞ映画館で、素敵な４ビートの”ヨコノリ”で、スウィングしちゃってください。楽しい作品ですよ、 ",
      "ミュージカル系かと勘違い\n 音楽を映画館で聞くと迫力あって素敵。その点では満足。知ってる曲も多くて単純に音楽は楽しめた！でもストーリーが甘く、特に冒頭、設定に関してはちょっとな〜君の瞳に恋してる、あの曲か！って思った笑 ",
      "名曲沢山聞けて大満足！\n あぁ！これ聞いたことある！！っていう曲だらけで、ジャージーボーイズのことを知らなかった私としては、ビックリでした。ミュージカル映画好きなので、沢山音楽聞けてとにかく楽しかったです！ドリームガールズより好きかも。 ",
      "また観たいです。\n  フォーシーズンズも何も知らないでみました。君の瞳に恋してる、は豊川悦司のドラマのエンディングで知っていました。劇中で流れた時、とてもびっくりしましたし、君の瞳に恋してる、がこの様な経緯で生まれたのを知ってとても感動しました。サントラCDが出てる様なのでぜひ買いたいと思います。 ",
      "オールディーズ、バットグッディーズ\n アメリカのフォー・シーズンズというグループの始まりから成功、そして晩年までをメンバーがそれぞれを語るというスタイル。元はミュージカルだったものをクリント・イーストウッドが映像化。正直最初は、ミュージカルって滑ると寒いからなあと思ってたし、特に「レ・ミゼラブル」という成功作があったのでどうなのよと思っていたら、実に面白い作り方をしていた。またオリジナルの舞台キャストを起用したりなど、キャストにも目を配るクリント流がここでも当たり非常に観やすい映画だった。使われているフォー・シーズンズの楽曲は一度は聴いたことがあるナンバー。これが物語にうねりを付けている。フォー・シーズンズの話ではあるが潤色があり、これはある意味クリント御大の「アメリカン・Bサイド・グラフティ」という趣きの作品だったと思う。 ",
      "素晴らしかった\n  　音楽に無限の可能性が秘められていた時代に音楽を生み出そうとしている様子が実に感動的に描かれていた。　それが決して純粋に音楽を追及しているだけでなく、本当にチンピラが本物のミュージシャンになっていく者と、チンピラのままでいる者、両方の力が引き合って活動体として活性していく。きれいごとだけでバンド活動が成立しない感じが生々しくてよかった。トミーによる盗品の衣装がなかったらステージに立てなかったかもしれないし、ともすれば楽器も盗品だったかもしれないし、チンピラとしての野心がなかったらステージに立っていなかったかもしれない。　トミーは恩着せがましいところがうざいのだが、実際、フランクが自動車内での殺人詐欺にあうところを助けてくれたし、若い時の1万円は30代の30万円に相当する感覚もある。　バンドの各々がモノローグで語るため、人物を把握するまでちょっと混乱した。　フランクが振り返る、街灯の下で彼らのコーラスが生まれた瞬間こそが音楽活動のハイライトであったというのは胸にグッとくる。その時に、彼らの心は純粋に音楽で一つになっていたのではないだろうか。　不平不満があったり、ぶつかったりしながらも、つながって活動していくことこそが尊いんだと思う。 ",
      "「名曲誕生の真実」ではない\n  アメリカで伝説的なグループ「フォーシーズンズ」の成功物語をミュージカルにした舞台を、クリント・イーストウッド監督が映画化。ミュージカルの映画化とはいえ、踊りなし、音楽に乗せた台詞もなし。フォーシーズンズの音楽に乗せて、彼らの歴史を追っていく作風に仕上げた。舞台は未見ながら、期待していたせいか、大いに物足りなかった。まず、本作は舞台でもヴァリを演じたジョン・ロイド・ヤングを配役しているのだが、彼の歌がイマイチだ。いくつかのシーン、高音を出すところで微妙な「引っかかり」があった。実際のヴァリの高音は、もっと透き通った声だったので、あの引っかかりは気になる。本作は、歌で感動させようと言う意識を排除して製作されているのかもしれないが、ミュージカルの特徴である、圧倒的な歌唱力で強引にでも感動させてしまうような場面が皆無だ。それも、音楽劇を期待していた分、残念だった。逆に、ミュージカルの踊り、歌、役者の歌唱力などミュージカルの感動要素を排除したなら、どこに魅力を感じて映画化したのか疑問だ。フォーシーズンズの歴史を振り返るというだけなら、舞台を映像化しなくても、フォーシーズンズ物語を新たに作れば良い。実際のフォーシーズンズは、もっとドロドロとした不仲騒動が、リアルタイムではない僕の世代でも知っている有名な話だし、そんな部分を含めてリアルに描いた方がイーストウッドらしい作品に出来たのではないだろうか。本作ではまるで「４幕もの」ともいうように、４人がパートパートで狂言回しになっている点はいい構成だった。とはいえ、ストーリー展開や構成上で良かったのはそれくらいで、全体的には舞台の映像化の狙いがよくわからない。個人的に一番感動したのは「君の瞳に恋してる」の製作秘話とヴァリの娘の死を絡めたシーンだが、あればあくまでもこの映画の創作で、実際には、曲の製作時期（６０年代）と娘の死（８０年代）の時期を考えれば、まったくのフィクション。「時代を超えた名曲に秘められた感動の真実」というのが、本作のキャッチコビーの一つだが、少なくとも「君の瞳に恋してる」については完全な作り話だし、明らかにミスリードしている。クリント・イーストウッドの責任ではないが、まるで伝記物であるように作っておきながら、こういう大きな部分がまったく歴史的事実と反した創作になるのは違和感がある。もう一つ気になるのは、クリント・イーストウッドは、劇中で数年という時間を経過した際に、それを表現するのが雑だと感じる。それは、『ミリオンダラー・ベイビー』でも感じたことだ。もともと（これは舞台版の構成の問題かもしれないが）時系列が実際に起きたものとバラバラに繋ぎ合わせていることもあって、エピソードから次のエピソードに写った際、何年くらい経過しているのか分かりづらい。ラストシーンでは、「これぞミュージカル！」というシーンを付け加えているは、口うるさい舞台ファンへのサービスだろうか。あれをそのまま全体にやってくれた方が、きっと楽しめただろう。 ",
      "いい映画だったなぁとじわじわ感じる\n 見てる最中や鑑賞直後よりも、後々のほうがいい映画だったなぁと感じる映画でした。またみたいです。 ",
      "ジャージー\n クリストファーウォーケン以外は知らない俳優。にもかかわらず素晴らしい。もはやイーストウッドは最上のミュージカルをさらりと撮ってしまう。まるでマキノ正博のように。一点階段上のフランキーの幼かった頃の娘を捉えたショットがあまりに平板でなんか引っかかっていたら、のちの展開でなんだそういうことかと深く納得。そして最後ジョーペシの偉大さ！ ",
      "そこに歌がのこった。\n  どうみても傑作なので。評価が低い人がいるのが信じられない。アメリカでの評価も低いし……アメリカ人って脳筋揃いなのか？と思っていたら、２回目観て気がついた。「もしかしたら伝記映画として、これを観ている？」のかと。これは確かに実在の人物を描いているが、伝記映画じゃない。もっと単純で「歌で引き寄せられた人々が歌以外で破局になり、それからどうなった？」を描いたもの。だからだ。単純がゆえに美しくて素晴らしく、見方をかえれば恐ろしくて残酷、だ。ラストシーン、再開した老人のフォー・シーズンが観客に向かって心底どうでもいい独白をしたのちサッと振り返ると若き日のフォー・シーズンで歌いだす。それをみれば意図はあきらかだ。家族との関係も冷たくなるだろう。多額の借金で苦労もするだろう。愛しい娘の死もうけるだろう。山のようなタオルに怒りもこみ上げるだろう。決して良い人生を送ったとはいえない。それでも。それでも永遠に歌はのこる。たったそれだけを描いただけだから。 ",
      "クリントイーストウッド監督、フォーシーズンズに乾杯！\n 山下達郎さんのラジオ番組で知って、今日、ようやく旅先の劇場で観ました。フォーシーズンズは大好きで昔から良く聴いていました。音楽の凄さと、監督の凄さに拍手々々！、途中、涙が出てきて・・・、感動しました。旅先での映画鑑賞も良いですね、今、フォーシーズンズのメロディーを口ずさみながら、一杯頂いております。 ",
      "イーストウッドにハズレなし。\n 言われてるほど泣ける作品ではなかったんです、正直。世代の問題もあるかな。曲もなんとなく知ってるけど思い入れはないし。でも淡々としてるのに気持ちが離れず距離感が保たれる。後からジワジワすごい作品だな。って思いました。 ",
      "君の瞳に恋してる\n 実話を基にした舞台を基にした映画なので、とんでもない波瀾万丈なストーリーは控えめ。ただし、これは歌を聴く映画なので、そこのクオリティの高さは抜群。みんなリアルタイムで歌っているそうで、もう酔いしれちゃいます。ラストの「Can't Take ～」の場面とロックの殿堂のステージで若返るシーンは多くの人の涙腺ダムを決壊させたこと間違いなしでしょう。「音楽が良い映画に外れなし」を体現した名作。ずるいっちゃずるいけど。 ",
      "ヒットの裏側\n モーツァルトの時代には、作曲家は依頼主の注文によって仕事（作曲）をするもので、作曲家の当時の私生活や心境などがその時の作品に反映されることはなかったという。事実、モーツァルトは「アイネ・クライネ・ナハトムジーク」は作曲当時、父親を亡くしている。しかし、時代を下るにつれ、作曲家の心境と作品は切り離せないものになる。正にヒットの裏にドラマありである。フォーシーズンズについては名前を聞いたことがあるくらいで、こちらも聞いたことがある「シェリー」などの彼等のヒット曲とは結びついていなかったので、フォーシーズンズ結成の経緯から数々のヒットを飛ばしスターダムに登りつめる前半はテンポも良くとても楽しく観ることが出来た。しかし、トミーの不始末からグループがバラバラになっていく後半はちょっと淡々としていて、ラストのメンバーの再会のシーンで高揚感に繋がらなかった。確かに、ラストのいかにもミュージカルだなあというシーンは楽しくて、やっぱりこの作品は舞台で観た方がいいに違いないと確信した次第。 ",
      "彼らにとって音楽は人生そのもの\n ザ・フォー・シーズンズのことを全く知らないで観たので、レビューを書いていいのか迷いました^^;1曲ずつにストーリーがあって、その曲が彼らの人生を物語っています。楽しい思い出や、悲しい思い出。そしてある意味で未来への思い出を歌っているような気がしました。変な表現ですが、つまりは何があっても、たとえバラバラになってしまっても、彼らの絆に終わりはないという意味です。そんなものを感じとった作品でした。 ",
      "ジャージー男は義理がたい\n 音楽と映画が手を組んだら最強。ヒットメドレーのオンパレードで音楽も最高だった。男は絶妙なバランスでつるんでるのがやっぱりカッコ良くて、また壊れて行く様もグッと来た。特にトミーのキャラクターが良かった。フランキーヴァリ役の人の表情も哀愁が漂ってて良かった。言葉では無く人生を背負って歌うってまさにこういう人を言うのだなと思った。エンドロールが最高に格好良い。 ",
      "思わず\n ラストで涙がほろり。歌がとにかく素敵なのと、最後の15分くらいはしびれました。エディットピアフといい歌手に弱い自分。良い映画でした。 ",
      "ジョンロイドヤング最高！\n 大好きな曲にひかれて、出演者もよく知らないまま映画館にいって感動！！ジョンロイドヤングに魅了され、パンフレット、サントラ購入。それからはジョンロイドヤングについて検索、検索。。。ブロードウェイにまたジョンロイドヤングが出てほしい。。。今はもう出ていないので。日本でやってくれないかなぁ。。生歌が聴きたい！！映画館には二度行きました。最高に好きな映画。振り付けも覚えたい！！DVDも予約済み！早く発売しないかな。 ",
      "音楽が素晴らしい\n  ストーリーはよくある『栄光と挫折』ですがぐんぐん物語の世界に引き込まれました名誉を手に入れても幸せとは言い切れない、といった所でしょうか(グレース·オブ·モナコも同様ですね)紆余曲折ありますが、それでもラストは仲間たちが集まりまた歌いますそんな仲間がいる彼らが羨ましくなりました物語は然ることながら、迫力ある音楽も本当に素晴らしい映画です幅広い年代の方が楽しめる映画だと思います ",
      "感動！\n 歌は素晴らしいし、ストーリーもいいです！サクセスストーリーでは無いけど、モヤモヤしないスッキリした結末。演者さんも、一人を除いてミュージカルで同じ役をやってるという事で、歌のシーンは生歌！ハーモニーも凄いし、あの高音！1曲終わる事に拍手したくなりました！ ",
      "素晴らしい歌声。\n どんな映画かもあまり知らず見ましたが、本当に良かった。フィナーレが最高です。劇場帰りにサントラを買い、ずっと余韻にひたっています。主役のジョンロイドヤングの歌がすばらしかったです。上映中にぜひもう一度間に行きたい❢私にとっては今年一番の映画！ ",
      "ドリームガールズとは似て非なる音楽映画\n 友人同士で成功を夢見て、ヒット曲を出して、金と嫉妬でメンバーの仲が悪くなる…。音楽映画の定番の流れではある。観終わった後ドリームガールズを思い出したが、印象がかなり違うことに驚いた。「ジャージーの流儀」があるかないかだが、深みにかなりの差が出た。いい映画だ。 ",
      "素晴らしい\n 相当期待して行ったが、期待値を超えてかなり楽しめた。まぁ〜歌が上手い！本人が歌っているようだった。オリジナルの4人が揃って歌うラストは最高！若い絶頂期の姿に戻った時は鳥肌が立った。ミュージカル調もとても良かった。フォーシーズンズはほとんど聞いたこと無かったが、しっかり予習して行ったから、これだけ楽しめたと思う。 ",
      "ステキ\n 懐かしいアメリカ映画らしい。視聴者への語りかけという方法がさらに気分を盛り上げてくれる。大好きな曲満載でナイス！ ",
      "軽めのミュージカル\n 栄光と挫折。夢と現実の何を選ぶかは、成功者と敗者という関係では語れないものがある。磨き続け輝き続けることだけが、正解だと俗に言われているが、人生そんなに単純でなく、自分の人生をどう生きるかは、人にどうこう評価されるものではない。自信を持って自分の人生を選択しよう。君の瞳に恋しているの誕生秘話となるが、フォーシーズンズ版スタンドバイミーだね ",
      "期待未満\n 大きな期待をもって観に行ったので、全く悪い出来ではないのだが、期待外れ感が…。最後のミュージカルシーンは最高！ ",
      "損してるなぁ…\n これはまた…難しい！そんな一本。良作なのは間違いない。音楽映画の轍をキチンと取り、当時「The Beatles以前の時代を変えたグループ「フォーシーズンズ」に起こった愛憎劇を。彼らの名曲を、要所要所でお見事に編み込みながら仕立てられる、イーストウッド翁の匠の技で魅せられる幸せ。ただ、イーストウッド翁の匠の技が切れ過ぎて無駄な演出が一切ないのが問題。自分が口にして、美味だと言えるけど…その良さを伝えるニーズが、顔が見えない。音楽の歴史と一皮剥けば…に興味があれば必須。なんだけど、匠の技が侘び寂びレベルで演出も説明も少ない、いや過ぎるのもまた…ジレンマの多すぎる作品です。 ",
      "カメラワークが面白い！\n  それぞれが、カメラ目線になって直接こちらに話しかけるという面白い撮影方法！最後のシーンは、鳥肌立ちっぱなし！ミュージカル好きだけじゃなくても、楽しめる内容でした。 ",
      "音楽が楽しい\n  音楽事情には疎いですが、何曲かは知ってたです。big girl〜と君の瞳に恋してると、もいっこ忘れましたが。個性的なハイトーンボイスが素敵でした。映画館の座席で体揺らして楽しみました。男子四人で一番可愛いのはボブですねー。観客に話しかける演出がありましたね。なかなか良かったです。でも冒頭の方は、いつものことなんですけど、外国人の男性の見分けがつかなくて若干混乱しました。ラストのみんなで歌って踊るシーンが楽しかった！ミュージカル！ってかんじでいいです。ストーリーは誰にも感情移入できなかったので、あえてゆうなら子供の頃のフランシーヌくらいで、感動はしなかったです。全然、全く。もっと頑張ってニックかなぁ。タオルの下りは同情しました。でも、泣かせにきたりっていう演出ではなかったのでよかったです。ここはどうなん？とかケチをつけたい部分はなかったので。だからすごく良くできてるんだと思います。偉そうな言い方ですが、いい表現が思いつかなくてすみません。ただ、彼らに心情が寄り添えなかったのです。なので、心はあまり掴まれなかったです。とくにトニーが無理です。一分の同情もできない。彼らは素晴らしい音楽を生み出した。でも欠点もあって、華やかな姿の裏にはいろいろあったんですってゆうのをしっとりと堪能させてもらった、という感じです。オネエ喋りのプロデューサーがナイスです。 ",
      "ラストが最高！\n 前評判が良かったのでかなり期待して見たかが、期待以上に良かった。正直、後半までは平凡な出来でまあ、こんなものかなと思っていたが、ラストの10分の盛り上がりかたが半端なく良かった。今年ベスト。 ",
      "当時を知らない世代でも楽しめる作品です。\n 母から勧められたのですが、60年代を知らない私にとっては分からないのではという先入観がありました。しかし舞台は古くても同じ人間。 ぐいぐい中に引き込まれました。音楽も古臭くはなく楽しめました(^^) ",
      "予想外\n 映画見るまでフォーシーズンズは知らなかったし、さらっとあらすじを見た限りでは HAHAHA とか登場人物が笑いながらダラダラと 50's か 60'sを歌うようなバタ臭い映画かと思っていた。週刊誌やこのサイトで案外高い点ついてなければ「ふしぎな岬の物語」に行っていた。しかし本編開始から10分ほどにはもう物語の世界に引き込まれていた。ストーリーとしてはありがちな成り上がりと挫折そして再起動という、王道というかベタなものであるが、いつしか登場人物、とくにフランキーに感情移入してしまうのである。もちろん辛い死を経てからの”Can't Take My Eyes Off You”の初披露目は流涙ものなのだけれど、そこに至るまでの家庭内不和が心に刺さって来てて、それが利いている。この映画が与えてくれたものこそ”just too good to be true” である。 ",
      "期待し過ぎた…(>_<)\n 音楽映画もイーストウッド作品も大好きな自分としては、観る前から期待しすぎた様です。劇中に流れる音楽は素晴らしいと思うし、主演のジョン・ロイド・ヤングの歌唱力は原曲に忠実で最初、当時の音源を使っているのかなと思ったくらい、驚いた。ただ完全に世代の違いだと思うけど、いわゆる街の不良と呼ばれる若者がスーツでボックスステップを踏みながら、グループサウンズを歌う…って姿に違和感が…。単にロックにハマるとかだったら受け入れられたんだろうが、最後まで共感できなかったのが残念。もう少し世代が上だったら、より楽しめたのかな？ ",
      "ベタだからこそ楽曲が活きる\n 普遍性すら感じさせるヒット曲たちを活かすために逆算されたと思われる今作がベタで既視感に満ちたものであることはむしろ必然。素直に共感できるからポップなのだ。小ネタも良かった。あと、ボブの童貞卒業は「どれだけ奥手なんだよ」と思ったけど調べたら本人は15歳くらいでメンバーと知り合ったというからそれで納得。世代的によく聞いていたのはBIG TOWN GANGがカバーした「Can't Take My Eyes off You」だけど、あらためてオリジナルの良さを知ることができたのは大きな収穫だった。全然オリジナルの方がいいよね。 ",
      "ほんとに84歳？？\n イーストウッド恐るべし。ほんとに老人が作った映画なんかなーって思っちゃうくらい、ウェルメイドな作品だと思いました。フォーシーズンズの4人はもちろん素晴らしかったんですが、クリストファー・ウォーケンって諭し役にほんとぴったりだと改めて思いました。映画の作りもしっかりしていながらも、いきなり冒頭から劇場チックに観客に話しかけてきたり・・・すごいなー。ラストは泣いてしまいました。うーんよかった歌もたくさん流れるのでぜひ劇場でご覧ください。 ",
      "才能を持つものと持たざるもの\n 「ジャージー・ボーイズ」を観た。クリント・イーストウッド監督のミュージカルの映画化。ミュージカルだが歌うのはあくまでも歌うべき場面だけ、会話が歌になったりはしない。。フォーシーズンズの結成から分裂解散、フランキー・ヴァリのソロ、ロックの殿堂入りでの４人の再会までを描いている。才能を持つものと持たざるもの自分は４人のなかで誰のタイプなんだろうか？聞き覚えのある曲がたくさん出てきて、主人公たちが観客に語りかけてくるミュージカルならではの演出が楽しい。イーストウッド監督らしくあまり説明的にならず雰囲気で見せる場面も多い、そしてメインであるフォーシーズンズの楽曲が効果的に使われている。見終わったあともしばらく「君の瞳に恋してる」のメロディーが頭の中を流れていた・・・・・同じミュージカルから映画化されたダイアナ・ロスとシュープリームスを描いた「ドリームガールズ」を思い出した。エンディングの大団円のシーンはまさにミュージカルの醍醐味！ミュージカルが来日したらぜひ観てみたい。 ",
      "イーストウッドの名人芸。\n この余裕の映画作りはなんだろう。クリント・イーストウッドの演出は、もはや名人芸である。ニュージャージー州では、街を出るには軍隊に入るか、マフィアになるか、有名になるか。彼らは歌で身を立てようとする。「シェリー」が出てくるまでは少し冗長に感じられたが、そのあとはテンポよく進む。登場人物たちが時々カメラ目線で語りかけてくるのは、舞台版の名残であろうか。それも効果を生んでいる。「君の瞳に恋してる」のシーンは鳥肌ものである。歌をきっちりと見せているのがよかった。これも舞台版の映画化ならではか。それにしても、イーストウッドの演出は冴え渡っている。マジックにかかったかのようだ。 ",
      "誰もがハッ!とするような名曲の威力・・・?!\n 確かにこの手?のジャンル?は、非常に好きな部類であるのは言うまでもない自分の意見だが、(ワザと悪く言う感じになっちゃう?というかどう云えば伝わるのか難しい処で…)　曲自体はこれでもか!と云う位に素晴らしいのに、<やけに判り易い話の流れの中に‛無理矢理'さを感じずにはいられなかった!!>　古き良き昔の感覚と,現代の感覚を結び付けちゃってやいやしないかい?とまぁ,言っている意味判らん作品という感じ・・・ ",
      "思わず劇場で拍手しそうになった。\n ミュージカル映画独特シチュエーションはあるもののレ·ミゼラブル、シカゴみたいなかんじはしなくて新鮮味があり、観客へ向けてキャストが話し掛けてくるシーンもあって面白かった。フォーシーズンズのドキュメンタリー映画使用もあって歌は圧巻。Cant　take my eyes of youとか超有名な曲もありノリノリできいてたら思わず拍手しそうになり、、、 ",
      "映画は語りかける\n おもむろに、登場人物がこちらを向き、語りかける。ああ、こういうたぐいの映画か、懐かしいな、と思った。ナレーションやモノローグがわりに、主人公が時折こちらに向き直り語りかける、という手法。ときに斬新であるけれど、興ざめにもなる。今回は、これがとても成功していると感じた。その理由は何だろう、と観終えてからここ数日、つらつらと考えている。音楽を武器に、世界へ羽ばたこうとした若者たちの栄光と挫折。決して目新しい素材ではないし、殊更に波乱万丈な描き方もしていない。二時間超の長丁場を、一人の役者が若さと老いを演じきる。いつの間にかお腹が出ていたり、髪が薄くなっていたり、老眼鏡をかけていたり…。けれどもむしろ、歳を重ねても中身は変わらず、いつまでも悩める・夢を見続けるちいさき存在である、という印象が強かった。そんななだらかな物語に、時折ドラチックなセリフが散りばめられる。彼らの言葉は青くさいほどまっすぐで、時にしびれるほどカッコいい。そして光るのは、クリストファー・ウォーケンの存在感。エンドロールのダンスシーンまでにこりともせず、渋さを貫いていた。さて、改めてスクリーンから語りかけることについて。彼らは、観客である私たちに語りかけているのだろうか。少なくとも、本作では異なるように思う。彼らの眼差しは、もっと遠くにある。映写室から射す光の向こう…そこには、かつての仲間たち、そして自分自身がいるのではないか。映画を観るというのは、実はとても孤独な行動だ。ひとつの場所に集っていても、人々は向き合い視線を交わすことなく、ただ一方を向いている。同じ時に笑い、泣くことはあるけれど、その中身までは分からないし、むしろ周りとの「ずれ」に違和感を感じる方が多いかもしれない。けれどもそんな違和感や孤独は、生活の中でも日々感じることであり、近しいひとの間でさえも・近しい間柄だからこそ、感じるようにも思う。だからこそ、繋がり、すれ違い、再び集う彼らに、不思議な親近感を抱き、引き込まれずにいられない。そんな彼らの語りかけは、絶妙な距離感で、観る者の心に沁みていく。人生は、振り返りと気づき、そして再発見の連続だ。紆余曲折を辿った彼らと時間を共有できたことに、しみじみと感謝したくなった。今もなお、身体の中でフォーシーズンズのハーモニーが鳴り響き、気がつくと彼らのメロディーを口ずさんでいる。ほろ苦い幸せは、どこまでも色褪せない。 ",
      "涙がとまらない\n 最後の振り向き若返りの魔法とエンドクレジットのカーテンコールミュージカルで嗚咽。ボロ泣き。「君の瞳に恋してる」の経緯もへーってなもんで、ボーナストラック満載。スコセッシのバイオグラフィー映画もいいけど、それらと趣向を変えてるのが素晴らしい。若い監督がスコセッシ映画を真似るより数段上の豊かさで打ちのめされる。 ",
      "人生においての成功とはなんだろう？\n 音楽を題材にした映画で一番肝になるのは、その楽曲の歌唱力や演奏力にリアリティがあるかどうかだ。せっかく良い感じで話が進んでいるのに、俳優が歌い出した途端にショボくなるなんてことはよくあるケースだ。そうなると作品全体の説得力が無くなってしまい、観ている側はガッカリしてしまう。音楽を扱う映画ではそこが一番難しいところだろう。その点本作は間違いなくホンモノだ。映画で歌が終わる度に拍手したくなったのは初めてだ。さすがに周りへの迷惑を考えて思い止まったが、もし許されたならスタンディング・オベーションを贈りたいくらいだった。観客をそんな思いに駆り立てたのだから、それはもう作り手たちの勝利だ。やはりイーストウッドは凄い！私の知っている「君の瞳に恋してる」は世代的にボーイズ・タウン・ギャングの曲だが、若い頃何気に聞いていたあの名曲にこんな誕生秘話があるとは知らなかった。栄光の光と影…。人生は何をもって成功なのか。家族を選ぶ人、仕事を選ぶ人、遊びを選ぶ人、全てをバランス良く選ぶ人…。その価値観は人それぞれだが、成否に関わらず悔いの無い選択が出来たなら、それは幸せなことだと思う。社会的な成功だけが幸せでは無い。例えば好きな映画を観に行けること。それを理解してくれる家族がいて、自力で行ける体力があって、本作を観たあとのような気持ちで劇場を後に出来る私は幸せだ。細やかな光だから影も小さく、家族の犠牲も少なくて済む。いい映画を観れた。年齢的に厳しいかも知れないが、イーストウッドにはまだまだ頑張ってもらいたい。イーストウッドの作品を観る。私としてはそれだけで充分満足なのだ。 ",
      "あの美声に魅了されます*\\(^o^)/*\n ミュージカルで鍛えられた歌唱力には圧倒されました。夢だったスターダムに登りつめたフォーシーズンズ…。ジャージー式の結束により、様々に困難を乗り越えていく。悲しみから生まれたのは、やはり心を揺さぶる音楽でした(((o(*ﾟ▽ﾟ*)o))) ",
      "省略の美学\n  かつての流行歌は、なぜこんなにも優しく響くのか。リリースされた当初は、最先端でエッジの効いた部分もあったのだろうが、時の流れに洗われて、エッジはすっかり丸くなっている。聞き馴れて、わかりやすい。時を経て生き残る普遍さ、たくましさ、フトコロの深さがある。そして、この映画も、そんな丸味とフトコロの深さがある。—イーストウッドの音楽映画で印象深いのは『バード』だろうか。音楽への憧憬があふれている所、実在のミュージシャンの下積み・成功・挫折・家族などを描いた所など、本作と『バード』は似ている部分もある。『バード』が、音楽の殉教者ともいうべきチャーリー・パーカーの闇…クスリや酒に溺れフラフラとむせび泣く姿を丹念に拾ったのに対し、本作は軽妙でどこか明るい。本作のヴァリも、マフィアとの関係・借金・娘の死など、詳細にリアルに描けば暗澹となってもおかしくない話であるが、その痛みのエッジは、戯画化され、丸味を帯びて、観客に供される。省略の美学ともいうべき、詳細を刈り込んだストーリーは、わかりやすく滑らかに流れる。まるで、かつての流行歌のような軽妙さである。かつての流行歌が、その軽妙さの中に、喜怒哀楽をうまく溶かしこんだように、この映画にも、それらがうまく溶け込んでいる。この映画が飲み込んだ喜怒哀楽の幅は広い。主人公のヴァリだけではなく、その他ジャージーボーイたち各々の歩みも、決して否定しないフトコロの深さがある。『バード』には唯一無二のミュージシャンであることの矜持が滲んでいたが、本作には、流行歌（わかりやすく軽妙で、それでなお心に残る）の矜持が滲んでいる。—追1：私が、挿入歌「君の瞳に恋してる」を聴いて真っ先に思い出すのは『ディアハンター』。そして『ディアハンター』といえば本作にも出演しているC.ウォーケン。ファンにとっては、たまらない組合せだった。ウォーケンが、かつて『キング・オブ・ニューヨーク』etcでみせたマフィア魂は、本作でも健在。そして『ペニーズ・フロム・ヘブン』etcでみせたミュージカル魂も、健在（もっと踊って欲しかったなあ）。音楽を愛するマフィア…ウォーケンにぴったりな役に、感涙。追2：J.ペシのエピソードも楽しかった。 ",
      "歌と演奏の魅力を、話と演出で十二分に引き出した作品。\n 良かった。特筆すべきは『ザ・フォー・シーズンズ』のパフォーマンス。ポップソンググループの軌跡を描いた作品であるため肝は曲、歌、踊り。特にリードボーカルであるフランキー・バリィの歌声。これが駄目なら幾ら話が良くても、という肝も肝なんですが。…これが物凄く良かった！楽しかった！！歌い、奏で、踊る彼等の姿。楽しげな姿に此方側の胸も躍り高揚感が増します。フランキー・バリィ役のジョン・ロイド・ヤングは独特の唄声の雰囲気が出ていると同時に物憂げな表情が作品に合っていました。その他メンバーもグッとくる面々が揃っていました。明るく楽しい歌と、舞台裏の哀しい顛末。積み重なる暗い話の末に、狭い狭い劇場で歌いだされ。。…という山場の演出も最高でした。また話の作りも良かったです。60年代に一世風靡した『ザ・フォー・シーズンズ』の軌跡を、メンバーが観客に語りかけて頭出しをする形で紡いでいきます。セクション毎にテーマが台詞で説明されるため、彼等のことを知らずとも理解し易い作りになっています。かつ、この作りが終盤の展開の驚きに繋がっている点も好感を持ちました。歌と演奏の魅力を、話と演出で十二分に引き出した本作。歌に、話に、最初から最後まで…エンドロールまで惹き込まれました。単なる有名グループの伝記映画とは確実に一線を画しています。ザ・フォー・シーズンズを知っている人も、知らない人も。オススメです。 ",
      "音楽作品と思ってみるべし。\n クリント・イーストウッドが音楽作品？？とか思わないで、観るとより楽しめるかも。ミュージカル作品の映画化だそうですね。主役もそっちと同じ方、どーりでうまい^_^随所に歌のシーンはあって、飽きさせません。イーストウッドおじさん特有の人間掘り下げ物語は、今回はやや抑え気味でしょうか。ストーリー自体頂点まで上りつめたスターグループによくある話。エンディングが素晴らしかったので、星４つで。あんな演出もするんですね、意外でしたヽ(≧▽≦)ﾉ ",
      "涙の名曲披露。\n  イーストウッド卿、今度はブロードウェイミュージカルを映画化。 2006年トニー賞を受賞した｢ジャージー･ボーイズ｣だ。 今度はミュージカルに挑戦！？なんて驚いたけど、そういえば卿は 音楽に精通している。映画化も達者に仕上げるんだろうと思ったら 本当にそうだった^^; 舞台の原型を留めながら、大半がドラマ中心の内容になっている。 映画化されるまではいろいろあったようだが、ロックの殿堂入りを 果たした彼らの功績を、私世代が知るいい機会になったと思う。因みにリアル世代ではないので(ビーチボーイズもビートルズも) 子供の頃にＴＶやラジオで聴いたのが始まり。日本の歌手も彼らの 楽曲をよく歌っていた。ファルセットヴォイスって、確か日本人 歌手にもいたんじゃなかったっけ(ザ･キング･トーンズとか)と思う。 男性があれほど高い美声を出すのが、子供時分には不思議だった。 そして今作では、それを堂々とフランキー役のＪ･ロイド・ヤングが 再現する。この人は舞台も務めていたのでかなり上手い！聴かせる。 ファンだった世代にはウットリ、そうでない人でもどこかで聴いた ことのあるフレーズや楽曲が出てくるので、きっと楽しめると思う。 ｢シェリー｣や｢君の瞳に恋してる｣はもちろん有名だが、 ｢キャンディガール｣や｢バイバイベイビー｣なんかもよく流れていた。 Ｂ･ゴーディオ作曲の｢ショート･ショーツ｣は、現在タモリ倶楽部の オープニング曲で有名だ(あのお尻がたくさん出てくるやつね) 彼が加入してフランキーと組んだことで次々とヒット曲が生まれる。ニュージャージー州最貧地区出身の４人には約束された未来がない。 歌声で駆け上がるにもバックでは地元マフィアの支援が欠かせない。 粘りに粘って栄光を掴みとるまでの軌跡が懇々訥々と語られたのち、 成功と挫折から再起･離脱･再結成までを彼らの名曲と共に映し出す。 色々あったけど、人生悪くないよね。と思わせるのは、 何よりも歌が彼らを輝かせ、救い、泣かせ、励ましてくれたからだ。私にはボーイズ･タウン･ギャング版が耳慣れていた ｢君の瞳に恋してる｣は、今作を観たあとではもう涙なしに聴けない。 名曲は意外な状況から生まれることに感動。(Ｃ･ウォーケンの華麗なステップにご注目。彼は元々ダンサーでした) ",
      "キラキラ音楽体験\n え？あのクリント・イーストウッドがブロードウェイのミュージカルを映画化するの！？と当初はびっくり致しましたよ。なんつーか、そういうのを題材として取り扱いそうな感じがしなかったもので。いや、勝手なイメージですけど。で、ま蓋を開けて見たらば、一見ミュージカル映画？と思いきやその流れを汲むのは間違いないんですけど、実際はちょいと違ってましたね。登場キャラクター各々に、劇中でモノローグやらせてはいるんですけども、でもその程度に留めてて、彼ら自身の想いや心情を唐突にメロディに乗せて歌い出す！て調子じゃないので。それにサクサクと話は進むし、この淡々とした雰囲気が何となく「ああ、いつものイーストウッド御大の映画らしいな」と思った次第であります。で、題材がフォー・シーズンズな訳ですから、彼らの楽曲がフォーカスされるのは必然中の必然ですよね。レコーディング風景やライブパフォーマンスの導入部から効果的に楽曲が流れるという。そこら辺がミュージカルらしいっちゃらしいけども、その、厳密なミュージカル映画とも違うのかなあ、と。その区分をアレコレ言ってても仕方ないんですけどね。はい。や、まあ、しっかしね。音楽ってのぁやっぱしとてつもないパワー秘めてますよ。この『ジャージー・ボーイズ』で改めて認識させられたというか。タランティーノ映画でも常に感じることだし、ジェームズ・ガンの『ガーディアンズ・オブ・ギャラクシー』でも思ったし。勢いよくドン！と挿入されるとね、否応なしにその音の潮流に引き込まれるというか、テンション上がるというか。物語に、往年の、耳にしたことある楽曲達が自然に、だけども大きなうねりで以って、耳孔に届き、眼前にそのキラキラとした歌唱シーンが映し出されるとワクワク感がハンパないです。いやあ御大、楽しい時間をありがとうございました。 ",
      "名曲の裏側\n 多くの人が耳にしたことがあるであろう、ラストの名曲。この曲が出来るまでの彼らの軌跡を知った後に聴くと、笑顔になる反面、なんて切ないラブソングなんだと涙が止まらない。しかし、ここでエンドロールにならないのが、この映画の秀逸なところ。ぜひ、映画館で見て欲しい作品です。 ",
      "５点満点の１０点あげたいくらいです。\n ５点満点の１０点あげたいくらいです。ラストのステージから感動の波が押し寄せて鳥肌、落涙、心臓ドキドキ、エアー拍手連打でした。こんなの初めてです。今年１番どころかマイベストでしょう。映画館出た時映画っていいな！と思う。２日後２回目鑑賞も感動の波にのまれました。全部が事実ではないでしょうが、むしろそれでもいいくらい見事な構成でした。パンフとサントラを　その日のうちに買うのも初めてです。２回目 ",
      "音楽に殺された映画\n 登場人物の誰ひとりとしても好きになれないままだった、興味が湧かなかった。終始、私とは無関係な、縁遠い話だった。なぜか？なぜなら、彼らは、なぜか、やたら音楽の才能に恵まれているから。ギターを持てば、ピアノに座れば、マイクを取れば、あっという間にめちゃくちゃ技巧派。そうえがかれている。みんな天才。なぜ彼らが音楽をやるのか？チンピラの彼らをミュージシャンたらしめたものは、なにか？その根本が濁されたままなので、どんな素晴らしいステージに立っても、どんなみすぼらしい転落があっても、感動できませんでした。序盤は軽快なノリでみせてくれたものの、果たして何も事件が起こらないので、開始20分で観る気は失せていた。 ",
      "引き込まれてます。\n 淡々とストーリーは展開していくのですが、そのストーリーと音楽にどんどん引き込まれていき、時間を感じさせません。鑑賞後の余韻がまたいいんです。 ",
      "Oh what a night !\n 大ヒットミュージカルの映画化だそうな。同じキャストだから歌もうまいし安心感がある。オールディーズのいくつかは知っていたから、これもまた楽しめた。で、ラスト。70年代の全米No.1ヒットDecember 1963 (Oh what a night)がかかって全員で歌って踊るんだな。これがいい。超ハッピー。映画としてどうか、という点ではいささか物足りない感じもするが、終わり良ければすべて良し、かな。 ",
      "歌ってイイね\n 前半は寝ました。全体的な流れは音楽グループによくある栄枯盛衰か。トミーみたいなのは、成功すると害だけど、若いときの勢いには必要なんでしょうね、きっと。こういう古きよき時代の、才能と運で成功できるパターン、いまやスポーツも芸人も学校いかなきゃだし、難しくなってるよなぁーなんて思ったり。エンディングよかった。 ",
      "あの曲も！\n フォーシーズンズは最高です。やっぱりどのグループのなかには、１人位、どうしようもろくないのが、居るのは全世界共通なんだろうね。君の瞳に恋しているも彼らの作品とは知りませんでした。 ",
      "これがジャージー流。\n フォーシーズンズというミュージシャングループのサクセスストーリーを本人達が観客へ語りかけながら進む物語。グループを知らなくても、「シェリー」や「君の瞳に恋してる」など聞いたことのある曲もあると思いますので映画を楽しめると思います。本作は、ミュージシャンとしてのサクセスストーリーだけでなく、家庭人として、娘を持つ一人の父として、男としてのそれぞれの姿を描いており、それがまた良かったと思います！是非、映画館で観たい映画です！ ",
      "(´Д` )本当に★4つなのか？\n  高評価な映画なのでいざ視聴。映画の展開はよくありがち、本当に良くありがちな展開。売れないグループ。努力と運でのし上がって行く。のし上がっての奢りと家族の消失。仲間の裏切り。心一つに再起。ん〜〜んどの音楽映画も同じよに展開するんだけど余りにベタベタで予想がついちゃった感じがします。あのボーカルの歌がめちゃうまかって言うとそうでもないような気がしますし、アメリカポップのあの裏声はどーも最後まで馴染めませんでした。仲間の借金を払って行くんだけど、払い終えた時もっと感動と達成感を描いて欲しかったし、借金したメンバーが突然最後に出て来て再結成するんだけど、その過程が全くわからないので はぁ？ になりました。音楽系の映画で印象に残ってるのは『バックビート』『あの頃ペニーレインと』『ドアーズ』をお勧めします。期待大だったので、残念。帰ってニュース見ればよかったです。 ",
      "イーストウッド監督さすがです\n まずフィルムの色というか映画全体の雰囲気がすごく好きでした。あの当時の髪型なども好みなので楽しめました。物語はよくあるストーリーといってしまえばそうかもしれないけれど、音楽が素晴らしいのでなお楽しい作品になってますね^ ^！ ",
      "良作なんだろうけど…\n 個人的意見ですみません。リードボーカル、フランキーの歌声があんまり好きでない…よって物語の説得力が半減。だって、騒がれるほど美声と感じないからしょうがない。お話はスターダムにのし上がった成功物語とそれに伴うよくあるいざこざ。そして解散。グループで活躍すると本当に個々の立場をその中で維持していくのって死に物狂いなんだろうなって、痛感。厳しい、寂しい世界です。フォーシーズンズって名前すら知らなかったけど聞き覚えのある歌ばかりでした。すごい！ ",
      "君の瞳に！\n ボーイズタウンギャングのリバイバルしか知らなかったので、この名曲のバックにある重厚な思いを感じながら、聴くと、同じ世代の娘をもつ身としては、自然と涙が溢れてました。富と名声、金と女は、やっぱりセットなんだろうな。人生いってこい！ってよく言われます。本当そうなんだろうなぁ。そう思って生きていく！クリントイーストウッド監督作品からいつも学ばしてもらってます。ありがとうございます。君の瞳に感謝です。 ",
      "めちゃめちゃ良かった！\n 事前情報なしに、大好きなクリントイーストウッド作品ってだけで観賞。全くノーマークだっただけに、「ヤられた〜T_T」って感じ。ノンフィクションをベースにフィクションをうまーく取り入れて、ちょいヒネリも効いて、良質な作品に仕上がってる。クリントイーストウッドって、映画の作り方上手だなぁ。 ",
      "生きるということ。\n イーストウッド監督の音楽愛に溢れた映画だ。ラストで涙し、エンドロールで思わず拍手したくなった！『歌うことは生きること』フランキー・ヴァリの半生とフォー・シーズンズに乾杯！！ ",
      "イーストウッド監督だから選んだけど\n  グループ名しか知らないつもりだったのに、「この歌知ってる！」の連発。最後の歌の登場にも鳥肌。面白かった〜ちゃんとCDも聴かなくちゃ！ ",
      "今年1番！\n イーストウッドが監督されてますから、これは観ないと！と思い知識を入れずに観てきましたよ。フォーシーズンズを知らなくても、曲は耳にしたことがあるぐらい、ヒット曲満載です。イタリア移民の悪ガキ仲間と成功をつかんだものの、家族や仲間のだらしなさに翻弄される主人公、初めて見た俳優さんだったけど、演技がやばいです！トニー役の方もとにかく彼らの演技は素晴らしい。 ",
      "イーストウッドってやっぱ凄い。\n 「君の瞳に恋してる」の約3分間でそれまで観てきたフランキーの半生が観客の頭の中で走馬灯みたいにフラッシュバックする流れは気持ちよかった〜。イーストウッドの映画ってあんまり劇伴のイメージがなかったけど、ミュージカルを基にしても素晴らしい映画が作れていて、あらためて映画監督としての実力を知った。 ",
      "感動\n とにかく、音楽を楽しめる映画。体が自然に動くし、一緒に踊りたくなる映画。監督にも注目していたが、本当によかった。大満足 ",
      "義理と人情秤にかけりゃ・・・\n 義理が重たい男の世界。フランキー・ヴァリは偉いな。あんな多額の借金を返して･･･　フォー・シーズンズは知らなかったけど、出てきた音楽はオールディーズとしてサビの部分は歌えた。終わった後、数々の名曲が口について出てきた。名曲の制作のエピソードも興味深かった。フランキー・ヴァリって「グリース」の主題歌を歌って、映画にも出演してた人だったんだね。知らなかった。長い話なので、エピソードの羅列になって、おもしろくない場合も多いのに、場面転換がスマートで、ダイジェストみたいな印象を受けなかった。さすが、イーストウッド。観る前はイーストウッドがミュージカル映画を監督なんて「合わない、合わない」って思っていたけれど、どうしてどうしてすごく良かった。考えてみたら、「バード」を作ったり、自身でピアノを弾いたり、作曲もしちゃうイーストウッドだもの、ミュージカルだって屁の河童だね。 ",
      "映画評論に共感\n このサイトの映画評論に共感。あちらではそれなりにヒットしたのは良かったが、あちらの批評家では賛否が別れた。はっきり言ってどこがダメなのだろうか。イーストウッド監督で期待しすぎたから？ミュージカルではないから？はっきり言って全く納得いかない。曲はノリノリで楽しく、ザ・フォーシーズンズのドラマは濃いし、イーストウッド監督らしさはちゃんとあった。『君の瞳に恋してる』の誕生エピソードはちょっと物足りなさはあったが、ザ・フォーシーズンズのドラマ、上手くいかない家庭、娘をなかなか見てやれなかった父親の悔いというドラマがあってこそこの曲は心に凄く響く。本当にこの曲は良いよね。明るいけどどこか悲しい。だけど元気になれる。まさに、この映画がこの曲のような作品と言っても良いかもしれない。ラストシーンはとにかく元気になれ、エンディングロールのミュージカルシーンも素直に見られて気持ち良く帰れた作品でした。ハリウッドの批評家は当てにならないと改めてわかりました。とりあえず、高評価が多いから問題ないけど低評価がいようとも惑わされず、ぜひ劇場で見てみてください。これほど劇場に適している作品もなかなかないので。萌えポイントフランキーの娘役の女の子（どちらも）。演技力もあるし、このまま活躍するといいな…。 ",
      "複雑な人間模様を彩る、名曲の数々が圧巻。\n 【賛否両論チェック】賛：実在の主人公達の盛衰が赤裸々に描かれ、“仲間”というものについて考えさせられる。聞き覚えのある懐かしの音楽が沢山聴けるのも見所。否：少し長めの映画なので、音楽に特に興味がないと、退屈すること必至。　決して綺麗事だけでは語れない音楽業界の人間模様と、それに翻弄されながらも、自らの夢のために走り続ける主人公達の姿が、感動を誘います。そして、信じていた仲間の裏切りや、愛していたはずの人々との哀しい別れ、夢を叶えることの難しさなんかが、赤裸々に伝わってきます。そんなドラマを彩る華麗な音楽の数々にも、思わず心揺さぶられます。　音楽に興味がないと、結構しんどいことになるかと思いますので、その辺は要注意ですが（笑）。夢を諦められない全ての人に、オススメの作品です。 ",
      "今年一番かも\n とても面白かった。一人ならば、手拍子したくなるところばかり。ちゃんと聞いたことのないグループだったけど、知ってる曲はもちろん知らない曲も良かった。みていてやりたいと思えるバンド。 ",
      "何度でも観たい。\n はー、ジャージー・ボーイズ、もう一回観に行きたいなぁ。是非映画館で観て欲しい。最後の畳み掛けるようなクライマックスは圧巻。自然と身体動いちゃうし手拍子したくなるし、歌のパワーは凄い！1人で観てたら、間違いなく踊ってた（笑）グループを知らなくても、必ず聞いたことあるなぁって名曲が数曲は出てくると思うから、無理なく鑑賞出来ると思う。最後のクライマックス、何故か分からないけどポロポロ泣いてしまった。感動した。 ",
      "ミュージカルも観てみたい\n グループ・楽曲共にリアルタイムではないけれど、素朴な若者の群像劇～スターダムを駆け上がるサクセスストーリー～グループ・メンバーの挫折とその後の人生の描写、どれも素直に感情移入ができた。元はブロードウェイミュージカルということだが、映画でしか撮れない手法や演出が随所に施されていて、ぜひ原作と見比べてみたいと思った。あの名曲の誕生秘話にも感動！主演俳優の歌唱力も圧巻で、絶対に映画館で観てもらいたい作品♪ ",
      "サクセスストーリーだけかと思いきや。。。\n 面白かったです！　とっても！！「君の瞳に恋してる」のバックボーンがあんなんだったなんて！？この曲をはじめて知ったのがユーロビート版boy town gangのものでした。片思いが両思いになって、その幸せ気分を歌ったものだと思ってました。聞いてて幸せになる曲に初めて出会ったのが「君の瞳に恋してる」でした。でも原曲を歌ったフランキー・ヴァリはこの頃まるで正反対の状態だったんだなぁ。って。なんか曲の感じ方が今後変わってきますね。。。＠本編シェリーがアカペラで流れたときには取り肌でした。個人的にはBIg girls don't cry よりもWalk like a Manの方が好きなので強く取り上げて欲しかったかな（笑）？ニックが離れるときときには理性では納得できないけど、本能的に納得できて胸が苦しくなりました。。。ヴァリの家庭崩壊、悲しいですよね。現代だったら彼の家族ももっと違った形になっていたでしょう。これだけじゃなく、いろいろなシーンで1960年代のアメリカってこんなんだったんだって感じました。インパラ最高！！でも栄光の裏にあったドロドロ劇！　華やかに見えるからこそのドロドロせざるを得ない内幕。ちょっとキレイに描かれすぎ？　もうちょっとリアルでもよかったかな？そしてラスト、うン十年ぶりにそろったメンバーのひとことが良かったです！とくにニック！　大爆笑しました！！でもって、エンドロールにつなげるミュージカルシーンは一緒に踊りたくなっちゃいました♪ホント、楽しい気分で映画を見終わることができて、これぞエンターテイメント！だと思いました。ただ全体を通して残念だったのがフォーシンズンズメンバーのメイク。ティーンエイジャーから初老まで同じキャストだったんだけど、年代別メイクが不自然。どう贔屓目にみても10代には見えないヴァリやニック。初老のヴァリの青いひげ跡。今の技術ならもうちょっと自然にできたと思うんだけど。。。彼らの年代がわかりづらいので感情移入するのに１テンポ必要だった。年代を上手く表していたのはトミーくらいかな？それでも鑑賞料金を決められるなら文句なく1800円！ ",
      "イーストウッドの最高にまた出会いました！\n Musical タッチで明るいアメリカ映画なのに終始、泣いてリズム取って観ました。オールディーズは元々好きで心地よく...音楽、ビートも感じられて...更にアメリカの時代や地方の背景がスゥーッと入って来る映画...イーストウッドの見事な演出☆最高〜！ ",
      "白雲蒼狗.\n 「Can't take my eyes off you」、こんな背景があったとは…。我々が見聞し得るモノは、事物の一面でしかなく。光が強ければ、その影もより色濃くなるものなのだろうか。イーストウッドのレジェンド、また1頁刻まれたなー。 ",
      "1日中サントラを…\n お恥ずかしながら！初！イーストウッド!!!感動した!!!ぶっちゃけ映画化が決まるまでフォー・シーズンズの存在を知りませんでした、今まで何気に耳にしていた「シェリー」や「君の瞳に恋してる」は元々は彼らの曲だったのか…！と衝撃を受けしかもオリジナルのが当たり前ですが超イカしてるやん！笑 イーストウッドおじさんのおかげでまた素晴らしい音楽に出会えました…もう耳から離れないよシェリーベイベー！フランキー役のジョン・ロイド・ヤング。彼の歌声は本当に素晴らしいですね、アップテンポの曲では高音ボイスが脳にまで響き鳥肌が立ちました、そして足元を見れば何とまぁ！勝手にリズムをとり始めているではありませんか！そしてバラードになればあの切な顔でしっとりと歌い上げるためそりゃもう観客はめろんめろんになってしまいます…(←犠牲者)映画自体はテンポはいいものの、特に大きな展開があったりするようなものではありせん、でもそれが逆に安定してると言いますか、不思議と退屈することなく二時間ちょっとの上映時間があっという間に過ぎていきました。結構真面目な映画かなとは思ってたんですがちゃんとコミカルなシーンもありこれも退屈しなかった理由の一つです。その点で一番活躍してくれたのはフォー・シーズンズを影で支えた(？)今やベテラン俳優のジョー・ペシですかね！ジョーとメンバーの一人トミーのやりとりがもう面白いったらない。細かいところからラストまで全部楽しめるすんばらしい映画です、特にラスト。私のテンションがマックス超える位盛り上がりますわ、クリストファーおじいちゃんが素敵です。必見です。 ",
      "歌声にしびれます\n 彼らのハーモニー・・・・不良でも貧困でも取得があり仲間がいればやっていける。でも彼らには故郷があったのですね。リンゴスターなら・・・がなぜか印象的でした。歌声を聴くだけでも見る価値はあります。鳥肌がたちますよ！！ ",
      "びっくりするくらいオールドファッションでオーソドックスな画作りにフ...\n びっくりするくらいオールドファッションでオーソドックスな画作りにフォー・シーズンズのメンバーがいきなりモノローグを被せるという奇妙かつ下世話な演出。『インビクタス／負けざる者たち』で一切の説明を省いたのとは全く真逆の手法でフォー・シーズンズの栄枯盛衰を語るイーストウッドに正直衝撃を受けつつ、『君の瞳に恋してる』のサビではやっぱりしみじみ泣ける。実に慎ましやかで美しい映画でした。 ",
      "映画館で見て本当に良かった\n まず音楽映画なので劇場で見た方が良いのは火を見るよりも明らかですよね。ましてイーストウッドですよ！あの巨匠ももう84歳でいつポックリ逝くかわかりませんし、少なからず映画好きなら行っとくべき。そういうの抜きにしても、少なくとも「見なきゃよかった」とはならないと思います。絶対的におすすめできます。取り敢えず☆は4.5ですが2回目見たら5になってると思います。自慢じゃないですが僕はまだ成人もしてない若僧です。今まで感動して涙を流すということを知らずに生きてきて、「年取って涙腺が緩くなったらそのうち泣けるようになるだろう」ぐらいに思ってました。この映画もぶっちゃけ予告編で全て見透かしたような気になってて、そこまで期待はしていなかった。しかしまさかラストシーンで人生初の落涙、しかもボロ泣きしてしまうとはー。とにかくラスト付近、主人公フランキーのとあるセリフ、そして振り返ると…の演出にブワッときて、その後の曲でトドメを刺されエンディングでボロボロ泣いてしまった。正確に言うとエンディングでイーストウッドの名前を見た瞬間に、です。イーストウッドにマウントポジションをとられボコボコにされたようなイメージ。そりゃダーティハリーにボコボコにされたら泣くだろ。スコルピオでも泣くよ。観終わったあとは暫く立ち上がれなかったです。フォーシーズンズは名前しか知らなかったもので、この曲この人たちのだったのか…といいのが何回かありました。とにかく彼らには(特にシェリーがヒットして以降)歌っている時以外は辛く苦々しい思い出が多かった。だからこそラストは、あの一言はどうしようもなく感動的だった。かといってそれまでの120分が見てて辛いかと言われればそんなことはない。イーストウッドがそういう出来事に対して必要以上に暗い演出をしていない(パンフレットの文章によると悪い出来事そのものでなくその前と後を描いているからだという)し、何より彼らの素晴らしい歌が全編を彩っているから見ててキツい瞬間など一瞬もなかった。曲ができるきっかけや過程は見ていて楽しい。ボブ・ゴーディオが加入する時のセッションのシーンが好き。音楽映画ファンは特に絶対必見！！ ",
      "全てを包み込む音楽の魅力\n 生涯ベスト1の映画は「グラン・トリノ」です。映画館に通うきっかけになったのもこの作品でした。以来、クリント・イーストウッド監督の作品は欠かさず観てきました。そして、今日の「ジャージー・ボーイズ」。60年代を席巻したフランキー・ヴァリとフォー・シーズンズの4人の人生が描かれています。イタリアやアイルランドからの移民が多いニュージャージー州出身の貧しい町で育った彼らにとって「町を出る」ことが人生を変える唯一のチャンスです。①軍隊にはいる、②マフィアになる、③有名になる、彼らの選択肢はこの３つですが、「殺される」①と②を避けて、③の道を選びます。とはいえ、③も狭き門。長い下積み生活を過ごします。この辺の描写が素晴らしい。「シェリー」で一世を風靡したのが、ヴァリ28歳の時。すでに結婚もして子供もいました。遅咲きのデビューです。彼らは一夜にして有名になり、連日のコンサートツアーで熱狂的な支持を受けます。ところが、あれほど切望した「町を出る」ことが、どれほどの犠牲払うことになるのかを思い知らされるのです。彼らは、「悪がき仲間」でした。そして家族も、移民として移り住んだその町の絆を大事にしており、軋轢が生まれます。監督は、有名になった彼らが、どれほどの代償を負わなければならなかったのか、スポットライトを浴びたステージに上っている彼らの内面にどれほどの影が射しているのかを描いていきます。彼らはもがきながら、歌い続けます。どんなに思うようにいかなくても、音楽に真摯に取り組む姿勢は変わりません。栄光も失意も喜びも悲しみも、何もかも包み込むように、音楽が流れ、幕を閉じます。これほど、幸福感に満ちたラストシーンはありません。ジャージー・ボーイズ。故郷の町の路上でハーモニーの練習をする名もなき若者の姿とともに、忘れ難い映画となりました。 ",
      "良作！\n  イーストウッドって知らないで鑑賞。ジュークボックスミュージカルなので余計な脚色はないのだろうけども、もっとグループの崩壊を人間っぷりたっぷりで見せてくれたなら、さすがイーストウッドってなった気も…『君の瞳に恋してる』でぐっときたが、なんか原曲と違う気もする…ただ終始フォーシーズンズの楽曲が楽しめました。 ",
      "悪い予感\n 米音楽史の中でも評価が定まらず、国内でも微妙に芯から外れた存在のフォーシーズンスのキャラクターがそのまま無性格にしか描かれておらず、耳馴染んだ往年のヒット曲のメロディー・シーンだけを待ち望みながら鑑賞しているもどかしさを最初から最後まで感じ続けて終わってしまった。シェリーはいいとして稀代の名曲「君の瞳に恋してる」の最大の聞かせどころのホーンセクションのメロディーを全く意味不明に編曲してしまったのは暴挙としかいいようがない。彼らの唯一現代に通じるヒット曲「December」をラストに使った配置は正しいと思うが、そのシーンだけでそれまでの時間を挽回するには悲しいかな至らなかった。音楽物は監督に音楽的なセンスがないとこうなてしまうという典型かな？ ",
      "よかった！\n 各登場人物の語りの効果でミュージカルとしてすっきりまとまってて、後味の良い作品。名曲揃いで歌声が頭から離れません。楽しかったー！ ",
      "懐くして涙が滲みます!\n  Godfeatherで知っていましたが、イタリア移民のファミリ－って、仁義が厚いですね。音楽業界の闇の仕事を引き受けていたトミ－が、可哀そうな気がしますが、才能に溢れる二人を潰すわけにはいけないので、仕方ないです。今でも、フランキ－は、彼の事を心配しているのでしょうね。本当に音楽が素晴らしく、懐かしくて泣けました。好きな曲は瞳の面影とbye,bey,babyなんですが、最愛の娘を喪った頃に、君の瞳に恋してるなど素晴らしい曲が出来るなんて、ア－チストらしいです。ミ－ュジシャンは、音楽と結婚しているので、理解のある女性と結婚しないと大変です。愛はまぼろしとあの素晴らしき夜も好きなんですが、映画を見てあの素晴らしき夜ってこういうエピソ－ドだったんですね。Beatles には、PaulとJohnがEaglesには、DonとGlenの二人の天才の出会いによって、素晴らしい楽曲が生まれたように、Fouseasonsもフランキ－とボブとの出会いが全ての始まりだったんです。ボブは商才もあるようなので、Paulに近いかな。 ",
      "文句無し。だが、何を書いていいかわからない。\n シンプルに、淀みなく全てが進行する。最近のイーストウッドの映画は、以前にも増して評価を寄せ付けない感がある。でも、それが完璧と思えたら評論家でもない、一映画ファンに何を書く必要があろうか。「君の瞳に恋してる」が静かに始まる時、「インビクタス」のクライマックスのゴールを見守る瞬間のように、ただ、使い古されたはずの映画の予定調和にながされるように感動してる自分を発見するのみ。だが、それでいいはずではないか。 ",
      "アートですね。\n クリント・イーストウッドは僕が最もリスペクトする監督であり、俳優であり、アーティストです。その新作が２年間もなかった。それに８４歳という高齢。だから、悪い方に考えないでもなかったのです。でも、こんな作品で復活するなんて！「ジャージー・ボーイズ」僕はロックファンだから、それ以前のポップスというか、芸能って雰囲気のものはあまり関心がなかったのですが、これもアートなんですね。うたができるとき、なにかにインスパイヤーされて、そのメロディが生まれるときの瞬間が軽やかに描かれているのがうれしかった。ジャズやブルースなんてものに造詣が深く、自身の映画にも渋いメロディをつくっているイーストウッドだからともいえるだろう。それに４人のメンバーそれぞれが実に生き生きと描かれているんだな、これが。何十年も一緒にやってると、それぞれイヤな部分も目についてしまう。華やかな舞台の裏には、いろんなものを犠牲にしている。メンバー同士の、家族間の、その周りの人たちとの愛憎。あって当たり前ともいえることを描いているんだけど、最後にいったメインボーカルが行った言葉が胸に刺さった。「いろんなことがあったが、いまは僕たちのうたがすべてなんだ」そう、アーティストは作品を残すんです。ほかのことは忘れるけど、「シェリー」はいつのまにか、人々の心のなかにしっかりと息づいているんだから。 ",
      "この上ない幸福感\n やったぞ！映画館が満席の嵐！チケットカウンターの少年が嬉しそうに「埋まってしまいました。」いいよ、いいよ、そういうことなら4時間待ちます。自分の編集さておいて待ちます。待ったかいがありました。主演は？ｼﾞｮﾝ･ﾛｲﾄﾞ･ﾔﾝｸﾞ！って映画初出演！？他のボブ、ニック、トミーも！？まあ、言われてみればそうか！そうよね。本当に力があれば「初」なんてどーでもいい！歌声がいい！シェリーを聞いたとき、うわー！！！なんじゃこりゃー！という衝撃が襲い掛かります。力があるということは次第に人格をも変化させる。金と女。永遠のテーマ。どーして男はこーなるのか。だけどそこを下衆にしない。これが男！劇中に何度も出てくる「友人」を信じて音楽にのめり込んで、女と寝て、金儲け。まあ人間くさくて絶対に「友人」を貫き通すこの義理と人情に溢れた作品はやはりあなたなのね！ｲｰｽﾄｳｯﾄﾞ！あなたの登場はなくてもやっぱり滲みでてる。香りがプンプンする。いいよ！あの車のシーン。いいよ！あの街並み。酒とタバコ。エンジェルの衣装。ボブの童貞卒業！素晴らしいよ！あんな世界の中で生まれたメロディと歌声をしっかり聞かせてくれて、あくまでこれは物語なのです。ということを明確にする本人のナレーション。知らなった「君の瞳に恋してる」があのタイミングで生まれるのか。這いつくばった歌詞とメロディ。再びあつまるﾌｫｰｼｰｽﾞﾝｽﾞ。そこでの再開には「友情」と「音楽」と「男」。ｸﾘｽﾄﾌｧｰ･ｳｫｰｹﾝのお陰で落ち着きと男のカッコ良さは十分。完璧なラストに思わず拍手！ともかく今年ナンバーワンの幸福感を味わえる。 ",
      "最高！\n 涙もろい体質なので、最後の「君の瞳に恋してる」が流れているところは号泣でした。曲がこのように誕生しているとは知らなかったので、すごく胸に残ります。4人の歌い始めはどの曲も鳥肌が立ちました。美しかったです！！！最後の最後までしっかり楽しめました。私は今高校生で、フォーシーズンズの曲を全然知らなかったので予習していきました。YouTubeに上がっている歌の多くが映画の中でも使われていてすごくよかったです。サントラ欲しい！！！もう少し娘についてのシーンをしっかりやってくれていたら、もっと泣いていましたね。 ",
      "ノリノリ\n グループ内の問題はどうあれ、よい曲は世代を超えて残ると言う話です。聴きなれた曲のオンパレードでグッときます。しかしイーストウッド監督は何時もながらセンスのいい映画を撮りますな。マイペースで次回にも期待期待。 ",
      "イーストウッドが手がけた、ミュージカルの名作\n ストーリーとしても素晴らしく、役者の歌声も素晴らしい。なによりも、ヒーローや聖人に仕立てずに、人間臭い欲や嫉妬の感情をも描いているところが、映画に入り込んでいった要素だった。フランキーの、華やかでありながら苦節もあった人生が、深く心に響く。さわやかなラブソングだと思っていた「君の瞳に恋している」が生まれた背景に、あんな悲しいエピソードがあったなんて。フランキーがステージで「君の～」を歌う姿を見守りながら、涙がこみ上げてきた。 ",
      "ハーモニーを聴くだけでも観る価値あり\n 『ジャージー・ボーイズ』を鑑賞。クリント・イーストウッド監督の最新作で、同名ミュージカルの映画化となっている。「シェリー」や「君の瞳に恋してる」のヒット曲で知られるフォー・シーズンズの結成から栄光、そして挫折などが往年の名曲と共に描かれる。メンバーを演じる俳優はミュージカル版でも演じた舞台俳優が多数採用されており、劇内の歌は吹き替えなし。これが聴き応え抜群で、4人のハーモニーを聴くだけでも観る価値がある作品と言える。特に「君の瞳に恋してる」の演奏シーンでは鳥肌が立ちっぱなしであった。私も決してリアルタイム世代ではないのだが、流れてくる楽曲のほとんどは聞いた事があるものばかり。イーストウッド監督作品として観れば物足りない所も多いのだが、純粋に音楽を楽しむ事が出来る作品として大いに満足であった。 ",
      "聴くことのできなかった名曲たち。\n 　８０年代、日本ではフォーシーズンズのレコードは極めて入手困難なものでした。いろいろとレコード店を捜しまくり、六本木のWAVEで、再発売専門のライノから４枚組のボックスセットを漸く見つけたときは、迷わず、購入しました。ビートルズやビーチボーイズやイーグルスなどの内紛劇は有名ですが、フォーシーズンズについての内紛劇については余り知らなかったので興味深く観ることができました。特にボブ・ゴーディオと共に多くの曲を書いたボブ・クリュー（映画の字幕ではクル―と表記されていましたが、クリューが正しい表記でしょう）がゲイであったことは全く知りませんでした。ちょっと、衝撃的でした。映画の終盤でロックの殿堂入りのセレモニー（１９９０年のことです）の際、彼らは往年の大ヒット曲「悲しきラグドール」を歌うのです。そして、その歌をバックに、それなりに年齢を重ねたメンバーの一人ひとりが、１９９０年時点の気持ちを述懐するのですが、この場面、胸に迫るものがありました。それにしても、イーストウッドはどういう人間なのでしょうか。とても８０歳を過ぎた人間が撮った作品とは思えません。年をとっても逆に、作品がどんどん若くなっているような気がしてなりません。　いい音楽というのは時代を経ても生き続けるのだ、と云う事を実感しました。現在、流行っている音楽とは比べ物にならないくらい生き生きとしています。　尚、最初に書いた、LP４枚組のボックスセットは現在、CD３枚組のセットとして出されています。　イーストウッドの次回作が楽しみです。 ",
      "ダーティハリーの審美眼は凄い‼︎\n 最後の「君の瞳に恋してる」を披露して、観客がスタンディングオーベーション、その時のフランキーの表情が、深く、「感銘した」「魂が揺さぶられた」「印象が強い」、仲間の裏切り、家族の死、いくつもの波乱を乗り越えて、のフランキーの表情であると感じる、しかし、クリントイーストウッドの、インタビューで、「役者は、みんな上手いから〜」さすがは、ダーティハリーと、感心させられる。 ",
      "懐かしさがいっばい！\n ミュージカルといってもストーリーはしっかりしている。ヒットメドレーに歌唱力があり、見事に当時の時代背景をバックに仕上がっている。非常にワクワクした気持ちで懐かしいアメリカを感じました。 ",
      "ちょっと期待とは違っていた\n ミュージカルを題材にしたものとして「ドリームガールズ」があまりにも良かったのでちょっと退屈した。急に歌い出したりもしないwんだけど…最初と最後はよかった。あと、フランシーヌの子役はかわいかった。若い世代は、目を閉じるとグッチ裕三の姿が浮かんでくるのではw年配向けかな。 ",
      "鳥肌が立っちゃいました♪\n この時代の音楽やらファッションやらが大好きな私としては、見逃せない映画だったので当選して嬉しかった〜♪音楽はもちろん、セットも衣装もその時代を彷彿とさせるものばかりで、小物ですら素敵でしたよ〜♪大好きな”君の瞳に恋してる”を歌うシーンでは鳥肌が立っちゃいました♪でもね、仕方がないのは分かっているけど気になってしまったのが音楽シーンの吹き替え。ザ・フォー・シーズンズの声まで真似ることは難しいから仕方がないのは分かっているのですが、、、気になっちゃいました(´・ω・｀) ",
      "君の映画に恋してる\n ◆いつものズシッとリアルなイーストウッド作品とは違い、元のミュージカル同様、メンバー4人を狂言まわしに据えた舞台的な演出になっています。 ラストはまるでカーテンコールのよう。:*:・(￣∀￣)・:*: しかも名曲のオンパレード！！ ノリノリですがな～(((o(*゜▽゜*)o))) そして、イーストウッド作品の見所と言えば、己の信念からの静かな決断。いろんな形の友情と、後悔を胸に抱えた人物の、なんと魅力的なこと。。。(T ^ T)◆ボブとの出逢いも名シーンですが、なんと言っても『君の瞳に恋してる』が圧巻！(≧д≦)！！ そもそも子供の頃からザ・フォーシーズンズのファンで『君の瞳に恋してる』は一番好きな曲なのですが、『ディアハンター』以降はあのイメージが付きまとっていました。(←映画ファンならではの苦悩；) この『ジャージー・ボーイズ』のお陰で、イメージが完全に上書きされました！ が。逆に今日からは涙無しには聞けない曲になってしまった f^_^;) ",
      "しあわせ気分に！\n ひとりひとりの語りに、4人の若者の成長や生き方が込められ、名前を聞いた事がある程度のザ・フォーシーズンズ、実は殆どの曲を聴いた事があった事にもびっくりでしたが、オールディ―ズは良い音でじっくりと聴かせてくれ、イーストウッド監督は、これまでと一転 肩の力を抜いた軽妙洒脱なテイストの演出で、監督の職人芸が冴え渡り、観る側を幸せにしてくれる作品でした。ラストこそミュージカル仕様でしたが、老けメイクも見事で、笑えるカメオや、懐かしくステップを踏んでくれた名優や、娘とのシーンなどなど、心に残るシーンがいっぱいです。試写室では拍手が起こりましたが、鑑賞後、自宅でザ・フォー・シーズンズを聴きながら、映画com．の「ジャージー・ボーイズ特集」の、製作総指揮フランキー・バリ本人とクリント・イーストウッド監督のショットを見ていたら、なんだか胸がいっぱいになって涙があふれてきました。お父さんやお母さん、お爺さんやお婆さん世代と一緒に鑑賞するのも素敵ですね。 ",
      "イーストウッドファンと言うより音楽ファン向け作品\n この映画は題材がピンポイントだけに、映画ファンやイーストウッドファンと言うより、ドゥーワップやオールディーズを愛する山下達郎や、彼がDJを務めるTOKYO FM「サンデーソングブック」リスナーの様な、コアな音楽ファンが一番理解する作品だと思う。 ",
      "歌は吹き替えてません\n 実際の舞台俳優を起用して、生の歌を聴かせてくれています。実際のフォーシーズンズにも、映画の人たちにも、それぞれの個性があり、映画でも、決して物まねではない歌唱を聴かせます。お楽しみにください。 "
    ],
    "filmarks": [],
    "coco": []
  }
}