{
  "id": 575,
  "reviews": {
    "eigacom": [
      "フランス映画が好きだ テンポもいいしユーモラスで見てて楽しいと思える\n フランス映画が好きだテンポもいいしユーモラスで見てて楽しいと思える ",
      "おもしろい。こんな風に歪んでしまうこともあるんだなー。\n おもしろい。こんな風に歪んでしまうこともあるんだなー。 ",
      "舞台鑑賞してる気分で\n 雑念なくのめり込めた。家族の視線に戸惑い、最初は家族の言いなりに、次第に自らと、あちこち場面は変わるが、自分とママを理解した後ちゃんと愛や感謝を伝えたいと思うギョーム。今までとは違う後ろ姿。 ",
      "最低最悪の映画でした\n 最低最悪の映画でした｡ 退屈で､ 面白い部分は 1つもありませんでした｡ 感動も笑いも興奮も何もありませんでした｡ 宣伝文句が [フランスの大ヒット映画] [笑って泣ける感動の痛快エンターテインメント] だったので視聴したのですが､ 完全に騙されました｡ もうフランス映画は みたくありません｡ ",
      "やだ、フランス映画にありがちとか言わないで！\n 監督・脚本・主演・（助演：ママ）ギヨーム・ガリエンヌ３人兄弟の末っ子で、ママに女の子として育てられたギョーム・ガリエンヌ。自身半生を描いた、舞台の映画化です。綺麗なママが大好きなギョームはいつも彼女の真似をしている。父親に男らしくあれ！と男子校に入学させられるも、いじめ、失恋を経験、本当の自分を探し始め、ゲイな部分も自分の個性として認める的な着地点。やだ、フランス映画にありがちとか言わないで！なにより凄いのは、このギョームの女装です。今までみたどんな女装より、完璧です。指の先まで、髪の揺れ加減まで女性です。ただ男性は粗野で、女性は繊細っていうのがちょっと妄想気味かと（笑）でも女性がそれぞれ違うのは、その呼吸だ。というシーンにははっとさせられました。確かに男性の話し方には、呼吸（吐息）はあまり混じらないかも。息を吸いながらの「ウィ」に痺れるとギョームは言います。私もちょっと意識して話してみよう。 ",
      "おもしろい。こんな風に歪んでしまうこともあるんだなー。\n おもしろい。こんな風に歪んでしまうこともあるんだなー。 ",
      "毒母\n  昨今「毒母」なんて言葉が流行ってましたが、主人公ギョームは母親の「女の子であって欲しい」という願望から、自分が何者なのか分からないまま大人になります。男なのか女なのかそれともゲイなのか。彼は悩む。彼はゲイパーティに行く。男性と寝ようとする。だけど、、違う。そして彼は初めて女性に恋をしました。この時にようやく、「女性性」という母親の呪縛から解き放たれることになります。ゲイを含む男性監督の作品は、母親への思慕が強烈に強かったり、母親がファンタジー化していたりすることが多いと思うのですが、ギョームは異色ですね。客観的に母親と自分の関係性を見つめ、冷静に自分のアイデンティティーを確立しました。そして、芸術家らしく作品を通して母親から巣立ちました。しかも、憎しみではなく愛という形で。母と子の依存関係に向き合ったギョームには、ママはもう不機嫌には見えません。ラストの、本物のママはとても美しかったです。 ",
      "僕の巣立ちの物語\n  ママが男性が演じてるとは思えない女性らしさでした。ギョームの女性の仕草じょうずでした。見てるほうもギョームはゲイだと決めつけてましたが、人はそんなに簡単に区分できるもんではないですね。自分のリテラシーも鍛えられます。予告の感じだともっとコメディなんだろうかと思ってたけれで割と抑えた感じで、かなり真面目な話でした。ママが娘が欲しかったからなのか、ギョームが女の子っぽかったからなのか、ギョームは家族にゲイと思い込まれていました。本人は自分は女の子だと信じていました。女の子だから男の子に恋をして、でも実を結ばなくて。ママにはあなたはゲイでしょと言われてしまう。じゃあゲイとして男の子と恋をしようとしても、どうものれない。僕はなんなの？という話です。自伝を一人芝居として描いたのちの映画化だったようです。よくできた巣立ちの物語だったと思います。母親を客観視し、共依存に気がつくところは世の大人たちの苦手とするところ。彼は年若くしてその難題を解いてみせ、さらには戯曲に映画にして人を楽しませるところまで昇華させたわけですよね。この映画のラストで強く打ち出したママへの愛は、決してマザコンと揶揄されるものではないと思います。成熟した大人が親に送る、成熟した愛だったと思いました。高校生役には若干メタボなお腹が不釣り合いでしたが…好きなテイストです。ちと濃いめの下ネタありです。なんでアラブ系しかだめなの？とか、労働者階級の地域のくだりとかイマイチわからんかった部分もありました。そこはフランス文化への理解度でしょうね。能役者の写真飾ってましたね。日本語でギョームさんへってメッセージ入ってました。ほんとに能役者さんからもらったんでしょうね。演劇人なんだなぁとおもいました。男の子たちとギョーム、ごはんよー！と女の子たちとギョーム、ごはんよー！の対比が効いていました。 ",
      "題名にだまされた。\n もっとお気楽なコメディ映画かと思ってました。おもいっきり真面目な作品です。女の子が欲しかったのにオトコで生まれてきたから女の子のように育てられた主人公のギョーム。本当の自分は何？大好きな母の期待にも答えなければならないし…。このママと息子をひとり二役で演じたギョームに感激。ほとんどひとり芝居的な進行だけどとても同一人物にみえない。それに、最後、自分を見つけたギョーム、それまでのギョームとこれまた同一人物にみえない。彼の演技だけでも十分満足できる作品でした。 ",
      "ギヨームさんのロードムービー\n 面白かった〜ヾ(*´∀｀*)ﾉそもそもストーリーが主演＆監督のギヨームガリエンヌさんの実話なんだけど、ギヨームさんの一人二役は本当に素晴らしかった♪気がついたらお母さんを演じているのがギヨームさんだということを忘れてみていた。ちょっとだけ正直に言うと、フランス映画独特の？ちょっとわからない部分がところどころあったけど、家族も含め、彼が自分のマイノリティーに迷走する感じがとてもよく伝わって来る。いろいろな国が出てきて、ちょっとロードムービー的な感じもあるんだけど、見方を変えるとギヨームさんのロードムービーのようにも思える。でもね、はっきりと描かれているわけではないけど、最後には”だから今の自分がある”というギヨームさんの今の目線がしっかりと感じられたと思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}