{
  "id": 577,
  "reviews": {
    "eigacom": [
      "上には上が\n  　記憶を探って事件を解決するというマインドスケープ社。そこの腕利きのワシントンであったが、幼き息子を亡くしてからうつ病になったという妻を治そうと記憶操作をしていたのだが、結局はそれが原因で妻をも亡くすことになってしまった。彼もまた心の病を抱えてしまい、一線を退いていたのだ。金欠病になったためマインドスケープ社に戻り、簡単な仕事を請け負ったのだが・・・　拒食症少女アナ（ファーミガ）には様々なトラウマがあった。幼き頃の継父からの虐待、寄宿学校時代に3人の女子生徒が毒殺未遂されたり、芸術写真と称してエロ写真を撮り続けていた教師オルテガが投獄されたり・・・そして大豪邸で事件が起こる。監視室で働いていたジュディス（インディラ・ヴァルマ）が４階のアナの部屋から突き落とされたのだ。　治療のセッションを繰り返すワシントン。しかし謎は深まるばかり・・・上司であるセバスチャンが登場したり、疑惑が湧いたり、消えたりとか、実際の女子高生にあったりして、マウシーという女子学生が実在しなかったりとか。しかし、彼自身のトラウマが邪魔をして真実が見えなくなってしまう。この辺りから、記憶を操った例のパターンか？とわかってくるのだが。　最後にはアナから呼び出しを受けて屋敷に向かうワシントン。しかしそれはすべてアナの罠であり、彼は侵入者、殺人未遂の罪を負わされて投獄・・・そこで有能なマインドスケープ社のラングレンが登場し、物語自体が彼のセッションによるものだったとわかる。アナはある意味天才少女であり、ワシントンのセッションのやり方を学んで、彼自身が記憶の中で操作されてしまったのだ。　こんなどんでん返しは大好物。 ",
      "ハラハラドキドキする映画だった。 少女と少女の記憶に関係する人々と...\n ハラハラドキドキする映画だった。少女と少女の記憶に関係する人々との意見が異なり、困惑する主人公と共に自分も混乱してしまった。結局、何が真実で何が嘘なのか分からないままで終わってしまったのは残念である。所々にヒントは出されていたとは思うが…映画を見終わった後もあれこれ考えて楽しめる作品だ。女優のタイッサ・ファーミガがかわいい！！ ",
      "16歳の聡明な少女に騙される\n ・相手の記憶に入り込むが、それは作られたものでしかもその中で相手に逆に操られる記憶探偵のへぼっぷりが凄い・原題は「マインドスケープ」・「インセプション」「顔のない鑑定人」「イノセントガーデン」の要素を薄めてぶっ混んだ感じ・無数に広げたイメージシーンが特に回収されずに終わるのでモヤモヤ ",
      "ミステリアスな雰囲気に\n はまっていくがやっぱり騙されたねって感じです顔のない依頼人に似てるね ",
      "録画してから期待せずになんとなく見たらわりとおもしろかったです。女...\n  録画してから期待せずになんとなく見たらわりとおもしろかったです。女の子も可愛くてサイコパスぽいのにも惹かれる。だましたわりにありがとうなど感謝しているから、最終的には刑務所からも出れたしアナは義理の父からも逃げれたしよかったんじゃないかなとおもいます。色々すっきりしないのも洋画だから許せる ",
      "記憶の間違い\n  これがハッピーエンドとわかったのは見終わってしばらくしてから。よくわからなかったけど、一時流行った深層心理をよむといって結局、間違った方向に持っていくこともあったと言う心理療法みたいなこともあるから、記憶というのは簡単には行かない。ハッピーエンドが好きだからとりあえず最後まで見てよかった。 ",
      "「実父の事故死」ってあらすじにはあるけど、実父は妊娠中に死んだって...\n 「実父の事故死」ってあらすじにはあるけど、実父は妊娠中に死んだっていってるじゃん。アナの記憶の中のマウシーの件も、長尺を取ってた割に、真相の解明が一瞬。全体的に伏線の回収がうまくなかったな。 ",
      "サスペンスは2回見ないとわからない\n 辻褄があったのか、なかったのか、少女の目的は解放なのか？であれば過去の事故？はなのんために起こしたのか？ただし、記憶は自分に都合のいいように書き換えられるというのは事実。物事は事実だけで判断しないと感情で変わってしまう。 ",
      "劇場\n で見損ねてDVDで鑑賞 タイトル忘れたけどリブタイラーの出てたやつ思い出した 女の子がとても可愛い でも二人とも近目で怖い 話の捻りは今ひとつかな... ",
      "難しかった。\n  序盤中盤はテンポよくわかりやすい展開で進んでそれなりに引き込まれた。主人公は少女を信じ切って助けるために奔走していたが、恥ずかしながらまさか最後に少女に利用されるとは思わなかった。記憶の中に入り込む際にいろいろな伏線で惑わしてくるのが、最後のオチを予想させにくくささているのはよかった。終盤が少し雑で理解しにくい部分があり見終わった後にモヤモヤが残ったが、他の方のレビューを見て最後の少女の写真の意味を理解し、少しスッキリした。 ",
      "記憶\n ルック◯シナリオ◯アクター◯デプス◯オススメ◯ラスト△記憶探偵って初めて知った笑鍵のかかった少女は天才何だこの少女？最後の男は誰だ？ 少女の目的は何だ？まぁあの家から抜け出すためかな？難しかったです、、 ",
      "先が気になる展開\n 可もなく不可もなく、といった感じ。なんだかどこかで観たことあるような話ではあったけど、どうなるんだろうというわくわく感はありました。 ",
      "何とも難しい\n こういう能力があるのか無いのか分からないが、理解力がついていかず、難しかった。 ",
      "真剣に見ちゃう\n  あんまり期待しないで観た作品。でも思ったより真剣に見入ってしまった。設定が面白く、記憶を見て犯罪解決に協力するという。邦題は記憶探偵だけでもよかったんじゃないかって思うけれども笑最初から女の子が不思議で奥に何かがありそうな感じ。でも途中からいや、ただの容疑がかけられてる普通の女の子じゃないかって思い始める。でもそれは違った。最後まで見て途中を思い出してみると、こうなるとあそこは違うんじゃない？っていうのがちょっと生まれる。その記憶探偵には弱点があると知って、罪をきせようとした。それが分かったのは結構あとなはずなのに。あとその記憶探偵のデート相手。あそこは入れる必要なかったと思う。それにほとんど知らない相手に初デートであんな話をするだろうか。まあその辺は気になったけれど、結構思ったよりよかった。それにタイッサ可愛かったし。ブリングリングにも出てる子ですよね! ",
      "記憶に入り込むとき、一気に引き込まれる！！\n こういう長いタイトルってなんか良いと最近よく思う。さてこの作品は人の記憶に入れるという超能力が主体の設定。ここは面白い。相手の記憶に入り込むときは我々も一気に引き込まれる。内容は思ってたよりよかった。というのも予備知識なしに適当に見ていたのでなんか見事にやられてしまった。オチにはびっくり。伏線も見事にちらほら。クラシックホラーな雰囲気にかなりミステリー要素が強い。しかし謎が全ては解けきれてないのが残念。これはしょうがないこと。一応主人公は記憶探偵の方で謎ばかり残る少女のことではないので少女の謎が残るのは仕方ないことなのかなぁと思う。しかし大枠の謎はラストでスッキリ解けて面白かったなぁと感じれる映画だった。 ",
      "タイッサ・ファーミガ可愛い。内容は可もなく不可もなく\n  おい！放題のセンス！「マインドスケープ」のままでいいのになんでわざわざこんなキャラミスっぽい題に・・・西尾維新か！←読んだことないでも特殊能力を持った探偵がそれを駆使して事件を解決するという内容はいかにもキャラミスだから、別に良かったのかしら。さて、American Horror Storiesで好きになったTaissa Farmiga観たさに鑑賞その2！ちなみにその1はBLING RINGでした。はぁーーやっぱり超可愛い。ほんと可愛い。相変わらずお人形みたいですね。色白で面長で目が異様なまでに大きくて、サラサラの金髪でミステリアスな微笑み方をして。こんな顔に生まれたかったとボヤく先住民族顔の私。今回の役所は、AHS「魔女団」のゾーイに近いような謎めいた美少女役で、ブリングリングの生意気極まりないティーンエイジャーとは全く違う役所。虐げられた無垢な少女を演じながら実は裏で全てを計算し尽くして、完膚なきまでに大人を騙すあのしたたかさは、魔女団をも凌駕する悪女。マジ悪女。騙すだろうなぁ、騙すだろうなぁ、って思いながら見ていたらやっぱり騙した。ジョンがアホなのか、ただわかりやすい映画なのか...タイッサ・ファーミガが主演している映画「ファイナル・ガールズ 惨劇のシナリオ」が昨年アメリカで公開された様子。映画.comにもほぼ情報ないし、しょうもないホラーコメディっぽいから日本には来ないかな〜 ",
      "人の記憶とはいい加減なもの\n  人の記憶に入り込み、事件や謎を解明する記憶探偵。彼が担当したのは、心に闇を抱える少女だった。面白かったな〜。こういう映画好き〜。人の記憶とはいい加減なもので、楽しい時は美化されるし、忘れたい出来事はどうしても断片的になる。そして、人は好意を持つ相手に対しては、自分に都合の良いように解釈しようとする。少女を「守らなければ」と思った探偵は、彼女からの一方的な情報を信用して冷静な判断を欠いてしまう。でも、それこそが、少女が望むことであり、幸せへの道だった。主演のマーク・ストロングも良かったけど、少女役のタイッサ・ファーミガが可愛かった。 ",
      "タイトルに興味が沸かなかった。\n タイトルに興味がわかなかったから、なかなか観る気にならなかったけど、面白かった。最後の展開には、びっくり。彼女の世界の真相を明らかにして欲しかった。でも、あっというまに見終わった。面白かった。 ",
      "かなり好き\n 個人的にはかなり好きテンポは悪くないし最後のオチも割と好き謎が解けてないっていう人もいるかもしれんけど、別に全て解明する必要はないと思う最後の結果から想像してねってことでしょ ",
      "最後まで面白い\n 展開と発想が斬新。 途中までは全部探偵主導の展開と思ったが裏切られるオチ。でもオチでなんかかわいそうな少女と探偵が両方とも幸せになってるようでスッキリのような嬉しいような安心感が感じられるオチ。マークのしぶさ 少女のかわいさも良かったです。 ",
      "マーク・ストロングは良かった。話は確かに謎が謎を呼んでラストまで展...\n マーク・ストロングは良かった。話は確かに謎が謎を呼んでラストまで展開が読めないが、結局のところ謎は謎のままでそれほどスッキリはしない ",
      "記憶の中に入り込む\n 相手の記憶の中に入り込むことが出来る特殊能力を持つ探偵。こういう設定のドラマはいくつか観たことがあるけど、ちょっとかわった終わり方。でもそれが良くもあり悪くもあり、みたいな^^; ",
      "ラストがちょっと残念\n まだ謎が解けていない点がいくつかあってスッキリしない笑 どんでん返しとまではいかなかった。でもミステリーの雰囲気が出ているところは良かった！ ",
      "ん？よく分かりませんでした\n 劇場で観ようと思ってて気づいたら公開が終わってたので、ＷＯＷＯＷの放送楽しみにしてたのに途中で寝てしもた。想像していたより映像も展開も地味だったもんで。地味と言うよりスタイリッシュといわないとダメか。 ",
      "ワンシーンだけリアルに怖い\n  アナに毒をのまされた美少女のノドに大きな穴があいてるシーンがいちばん怖かった。そのせいで変わってしまった不自然な声も。あとその穴をみせる前の笑顔。 ",
      "真実を知りたければ、思い込みを捨てろ\n アナはどういう人なんだろうー？難しかったけど考えるのが楽しかった ",
      "海老蔵\n  この海老蔵によく似た主人公…ん、おや、見たことのある顔だと思ったら、『キック・アス』のマザーファッカーのブチ切れ親父ではないか！でも今回マーク・ストロングのファンの方はご安心下さい。他人を傷付け、自分自身も死の色に染まろうとする少女アンの記憶に潜入し、彼女を救う為に奔走するいい人役ですから（いい人過ぎて多少間抜けにも見えますけどね）。ま、結論から言わせて貰うと、アンは自分の記憶を都合よく変えられると言う、とんでもないビッチ女でした。いくら精神的に病み上がりだったとは言え寂しがり屋のかまってちゃんの罠に、こうも簡単に主人公が引っ掛かってしまうとは、記憶探偵のプロとしては失格ですね。その後、ヘマをやらかした彼は記憶探偵のライセンスを剥奪されなかったのだろうか？ ",
      "もっと発展させられそう\n  前半で主人公が誰かに観られ、それが消えたりしていたので、これは主人公が別の誰かにセッションされている映像が続いているのだと気がついてしまった。少女に逆セッションされているのかと期待したが、そうではなく、逮捕後に同僚にセッションされていたというオチだった。これでは最後にカタルシスがなさすぎる。その辺が途中まで良かったのに、という評価に繋がっているのだろう。 ",
      "想像以上\n 途中まではかなり面白かった！序盤から中盤にかけては、かなり引き込まれたただ最後はたんたんと終わって行って内容が薄く感じたもったい無いラストだった ",
      "息切れ？\n  　前半から中盤にかけてはテンぽもよく、フィルム・ノワールや往年の探偵映画を連想するような感じで、引きこまれます。程よくミスディレクションも仕掛けてあって後半に期待をもたせます。　ただラストの盛上りに脚本の未熟さが出て、主人公の行動が間が抜けていて一気に期待がしぼみました。　監督が短編上がりでこの作品は初の長篇だそうで、その辺の『息切れ』を感じます。次回作に期待します。 ",
      "期待はずれ\n  もっとミステリーっぽいかと思った。探偵が結局患者になるオチにもガッカリ ",
      "最後の意味\n  他人の記憶に潜ることのできる能力を持った主人公が、少女に隠された秘密を追う。結局は少女は記憶を見る能力の裏をかいて、主人公を利用することに成功する。若干主人公がバカな気がするが、妻の死に対するトラウマによって、同じ名前の少女を守ることに固執してしまっているから、仕方ないことにしよう。最後は写真が決め手になり、主人公は無実を証明することができた。女の子が生きてる証拠さえあれば、無実になるのだから。写真に新聞紙を持っているのは、事件後に撮ったことを証明するため。対する女の子は親から逃げることができてハッピー。犯罪を犯したわけでもないから、捕まることもないだろう。主人公はなんだかんだで過去を見つめ直し、トラウマを克服する。こんな話。 ",
      "面白かった！\n 主演の子が終始可愛い！肝心の内容も良かったです ' ｖ ' ",
      "気付いたらラスト⁇\n  特にないです。以上。で締めくくりそうな。気付いたらラストでエンドロールって感じでした。想像が膨らむ内容なのでドキドキ感たっぷりで観てたんですが、勿体無い！そうなるよね、気付こうよ！記憶探偵ーっ！てゆーか記憶探偵って何なん‼︎⁇という元も子もない事を悶々と考えてしまいます（笑）アナ役の女の子がとても可愛いので見る価値ナシっ！って程でもないけどなんだかなぁ… ",
      "秀逸なサスペンスもの\n 秀逸なサスペンスもの ",
      "ストーリーは面白い\n 面白い。けどなんか最後らへん意味が分からんくなった最後らへん何が言いたいのかあんまり理解出来んかった(；´_ゝ`)ストーリーの内容は好きだけどラスト内容の詰めは意味不明残念です ",
      "ふむ。すばらしい。・・すばらしいが・・もう１０分短くても良かったか？？？\n とりあえず・・この主演Mストロングさんも凄いが・・Sローナンや、Mスバーリや、Jマーチらデビュー時並みの・・圧巻な画力！タイッサちゃん・・タイッサ・ファーミガちゃんにクギ付けだ！CGモレッツ、Eワトソン、Aセイフライド、Cツィギー・・↑タイッサちゃんから・・目が離せないぜ(^○^)さて。映画本編・・。解説には↓＞アンノウンンの脚本家や製作チーム・・＞アドモドバル監督の愛弟子・・みたいな文言が踊ってたけど、真実なのだろうか？とりあえず。おもろかったです。映画経験値高い人は、序盤でオチを読んじゃうと思うんだけど・・俺が思った方のオチでは無かったけど、まぁおそらく・・その読みは。・・ねぇ？純粋に映画を楽しめなくなったもんだ・・と、ちと寂しかったり・・。アンノウン／鑑定士と顔のない依頼人／ジェンソンンボーン①／インセプション・・脚本力の優れた作品は数多。もちろん。・・こちらも素晴らしい作品です。星☆評価は・・DVD新作基準で(*^^)v③～④DVD買う度　◎◎◎◎モ１回見たい度　◆◆◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇（※映画経験値低い方や、女性やU18には難しいかも？？？）観た後の行きたい場所】海辺の一軒家観た後の飲みたいお酒】ウイスキーを！しゃれたグラスで！伯爵、準品質保証作品に認定！素晴らしいです(*^。^*) ",
      "中年男のマインドを手玉に取る憎い構成\n  原題はマインドスケープ。親切な邦題だが原題の方がボクの好みだ。カウンセリングで他者の記憶を読み取る処方が科学的事実であるかは否かは全く無知だが、決して猟奇的でもエキセントリックで終わるものではなく面白いドラマだった。こうなると映画だけの話しであろうが、マインドスケープの操作も可能という設定は全く新種なサスペンスを生み出していて、観るものを惹きつける。内容も大邸宅の美少女の持つマインドスケープであり、潜入する中年記憶探偵は当然ながらその虚実に翻弄される。白状すれば、ボク自身もまた新種の美少女映画だから観に行ったのであって、そのスケープが男臭いエスピオナージや殺人者のものであるなら、新宿の大スクリーンにまで足を運んだかどうか。このサスペンスはこの辺りの中年男のマインドを手玉に取る憎い構成。結末のサスペンスは鼻の下の長さ次第で変わってくる。そうか、プロモーションとしては邦題は正解だ。 ",
      "テンポが悪い\n ラストのシックスセンス的なオチまでは、予測できなかった。だが、意外性があったのは、そこだけ。いくらIQが高い美少女が相手で、自身に拭いがたい悲惨な過去があるとは言え、いい大人小娘に翻弄されている様は観ていてイタカッタ。しかも、その描き方が平坦で冗長、序盤は何度か意識が飛んだ。最後の最後に、少女がバラを送るのは何だったのか？全く救いになっておらず、蛇足だった。 ",
      "面白かった\n  　記憶探偵がとてもリアルに丁寧に設定されていて感心した。　構成がミステリアスで面白かった。どこまでが、どっちでどっちなのか解明されなくても、それがまたなんともミステリアスで感じがいい。　アナがどこまでも疑わしく強かであり、しかしそれでいてピュアで肩入れしたくなる面もあって、魅力的だった。どっちにしてもあんなに事件ばかり起こしているという結果から見たら、起こしてなくて濡れ衣だとしても、厄介な人物であることは間違いない。普通に暮らしていたらそんなに揉め事が身近に起きない。だからこその魅力と言うのもあるので困る。　家を出たいという理由だけであれだけの事件を起こしたり、周到なトリックを張り巡らしたりするだろうかとは思った。ジョンが本当に来るかどうかも分からず、もし電話の電波が届かなかったらどうするつもりだったのだろう。そこはちょっと無理を感じた。 ",
      "理解支援\n  久し振りに鳥肌が立ってストーリーに没入できた。サスペンス・ミステリー自体が久しぶりだったからか。要素として、記憶・心理学・家庭がドロドロの資産家族・IT等を考えてきたこともある。筋の要約「妻を自殺で失い復帰中のジョンが複雑すぎる家のサイコパス・アナに翻弄され「家」からの脱出に利用された」尾行(ジョンを保護観察中？)のランドグレンが犯人候補で怖かったけど、黒幕フラグとしては今イチ。でもそれさえ怖くなるのは「記憶の不確かさを使ったミステリー」というコンセプトのなせる技か。分からなかったのは、高校アルバムのキム・パクの名前の下にマウシーと書いてあったこと。アナの治療はフロイトの原因論的な過去のトラウマを癒やす方法で、これはアメリカで偽りの記憶が出て訴訟が起きた事でだいぶ前に止められてる。 ",
      "うーん、終わり方が…\n  途中から胡散臭さに気づいてしまった。最後は、ストーリーが解決されておらず消化不良。あれ？もっと書かないとダメなのか。 ",
      "可愛い！\n 面白かった。アナが可愛い。どれが真実なのか、誰が嘘をついているのか、信じたい事に目を向けているとどんどん真実は見えなくなってしまう。疑う事も大事なのか？ ",
      "記憶探偵の記憶。\n  人間の記憶ほど曖昧なものはないと思っているので、 この｢記憶探偵｣なんていう職業が本当に成り立つのか？と 半信半疑な気分で鑑賞。発想や設定はとても興味深く、 超悪役探偵とでもいいたくなる(失礼！)Ｍ･ストロングが 善人役だなんて！それだけで何て喜ばしいことかと思った。 彼の定着した成り切り演技は観る者をどんどん惹き込むので、 導入部ですごく期待が高まるんだけど…。なんだいこりゃ！？と思わせるのが、あのラスト。 まぁ観ている間にだんだんとそれが見えてはくるんだけど、 もうちょっと巧い演出法はなかったものか？と思えるほどに 脱力感がハンパない。ホラ見ろ。だから記憶なんてものは… と、自らの嫌味が頭中で炸裂してしまった^^; これをサイコ･サスペンス･ミステリーと謳ってていいのか。少女役のＴ･ファーミガはＶ･ファーミガの21歳年下の妹。 え？娘じゃないの？と思うくらい(ホント)よく似ている^^; 私的にこのお二人、顔は美人だけど、一癖も二癖もある 雰囲気を持っているので、きっと探偵が騙されるんだろ！？ とハナっから思えてしまう。そして冒頭から繰り返される、 探偵自身が抱える忌まわしい過去。この記憶が断片的に 入り混じり、探偵を苦しめるのがラストへ繋がるミソになる。 どうなるんだろうと思わせる展開は面白いが、とにかく部分 的に粗が多く、説明が圧倒的に足りないので入り込めない。本来人間の記憶というのは実際見たものが映し出されるので 正確なんだそうだ。でも人間歳をとると(いや、とらなくても) 都合のいいように記憶を書き換えるようになってくることから しばしば口論の元になる。私的にそんな知り合いに苦しめられ たので、その人の記憶が必ずしも真実だと私は思っていない。 ここに描かれていることが真実だと思わせるタイプの作品も、 ある意味、洗脳･騙しのテクニックに冴えているのだ。(脚本に難があるのかな。最後まで巧く騙せたら良かったね) ",
      "期待してた程では…\n 予告が挑戦的だったので騙されないように構えて観てしまったのですが、冒頭で展開がみえてしまって、おおよそ想像通りでした。記憶に入り込める人がいる、それが仕事として成立しているという世界観も、取って付けたようでイマイチ入り込めませんでしたね。もう一つ二つ、ひねりが欲しかったです。タイトルも原題のままの方が作品を表していたように思います。予告が違っていたら、もう少し楽しめたかもしれません。 ",
      "SHELLYさんみたい\n 変わったタイトルに惹かれて試写会で見ました。SHELLYさんみたいな知的できれいな少女が印象的、今後の活躍がが楽しみです。 ",
      "楽しめた\n うん。なんとなく展開は予想がついちゃうんだが、それなりにきっちり見せてくれるので充分に楽しめた！タイッサちゃんの雰囲気・演技も良いし、何よりマーク・ストロングが良かった。ダミーコのくせに！ ",
      "きれいな薔薇にはトゲがある。\n  記憶探偵。僕には、なんとも甘美な響きである。探偵という仕事は、他人のプライバシーを売り物にする職業で、リアルにはあまり関わりたくない人種である。だが、映画やドラマになると、ものによってはヒーローになったりもする。マーク・ストロングがこの記憶探偵に扮しているのも効果的である。16歳のアナ（タイッサ・ファーミガ）が何かのトラウマを抱えて、食事を摂らないという。その調査におもむく。アナの記憶に潜り込む記憶探偵。だが、アナの記憶はあまりに凄絶である。アナのまわりでは、3人の同級生が殺されかけたり、教師が淫行で逮捕されたり。その都度、アナは疑いをかけられ傷ついた、風である。タイッサ・ファーミガの美しさが本作を支えている。ホルヘ・ドラド監督の演出も彼女のアップを多用することで、彼女の美しさを際立たせ、見ている我々を彼女の味方につけようとする。と、記憶探偵がたどっていたお話は、別の記憶探偵が覗いていたもので、それが軽いどんでん返しになっている。あんなに美しい女性がただの女性であるわけがない。女はげに恐ろしい。 ",
      "ホラーではない…というのがラストにわかるのね。\n  景色がきれいで、それから、女の子のかしこさが魅力的でした。そして途中から、「これってシックスセンスと同じ展開？？まさか？え？まさか？？？」と思ったらそのまさかでしたー。でもホラーが超苦手なので、ホラーでない、とわかったら、2度目を冷静に見てみたいです。 ",
      "怖かったぁ～\n ホラーではないんですよね(汗)ちょっと…いやぁかなり怖かったです(^_^;)ストーリーにもぐんぐん引き込まれて、手に汗握ってしまいました。面白かったです。 ",
      "似たようなオチをどこかでみたような…\n 面白かったですよ。基本的には。友達殺人や教師性犯罪巻き込み事件やら、主人公の女の子の周りは常軌を逸した事件が続発。犯人は一体だれ？って話ですが、面白いのは記憶を辿って過去に遡れる探偵さん。事件が発生している記憶な中に催眠療法で乗り込めちゃう。当然、本人の実体はありませんが…。ただ、結末がどこぞの作品にもありました。だからと言ってつまらなくなっているわけではありません。もう少し少女に毒がほしかったな〜。 ",
      "駄作\n ストーリー、演出、演技、カメラワーク、音楽、全てがC級で安っぽい。途中でタネがほぼ解ってしまい、もう早く終われ、と思ったのは久々。製作がフライトゲームの監督なんで期待したのに、裏切られた。最後のオチも何だあれ？中途半端に救ってどうするのか？得るものはほとんどない映画。上映館が少ないのも納得。 ",
      "期待はずれ。\n 心理サスペンス的な作品かと思いきや…超能力で相手に進入して事件を解決すると言う、どちらかと言うと近未来のSF的な作品。クラッシックホラー的なシーンはただのイメージカットばかりなので残念でした。相手の記憶に進入しながらも都合のいいところだけ、騙されて…単純な話し。そんなら何でも出来るじゃんとイライラしながら観ました。 ",
      "全部が複線で、全部がまやかし。\n う～ん、たまらんですね。唸りました。久々に上質な推理サスペンスを観た！という充足感を得ております。一見、「人の深層心理に入り込む」という意味合いや設定に於いてはクリストファー・ノーランの『インセプション』を思わせる部分もあるんですが、あっちが扱ってるのは「夢」で、相手の夢に侵入して重要な記憶を盗んだり思想を植え付けたり……て物語で、こっちは「記憶」を覗いて、そこからクライアントのトラウマを解消したり事件の真相を探るって物語なので、ちょいと目線が違ってるんですね。で、本作でマーク・ストロング演じる記憶探偵ジョン・ワシントンが依頼された、簡単だった筈の、或る少女のトラウマ開放への「記憶探り」が、とんでもない方向に転がりだす、というのが軸でございます。これは本当の記憶なのか！？どれが本当なのか！？嘘なのか！？的に物語が進行するんですな。観ていてね、ひとつも油断ができないというか、兎に角ずっと揺らめいてるんですよ。ずっと不安というか。タイッサ・ファーミガちゃん演じる不思議不気味美少女アナ・グリーンは果たしてシロなのか、クロなのか？（本当にトラウマ持ちなのか、或いは確信犯なのか、的な）という。何もかもが怪しくて、何もかもが疑わしい。記憶探偵が疑わしい。依頼人が疑わしい。少女が疑わしい。証言者が疑わしい。上司が疑わしい。資料が疑わしい。記憶が疑わしい。全部が疑わしい。やがて訪れる衝撃のラスト！どんでん返し！そして更にどんでん返し！なるほどなるほど、そう来ましたかと。いやあ綺麗に騙されました。これ、続編出来ますよね？記憶探偵シリーズとして。またマーク・ストロング主演で観てみたいなあ。新たな記憶巡り。それぐらいに良かったです。再び騙されたいですよ。いや、ま兎に角、良き時間を過ごさせて頂きました。 ",
      "全体的に物足りなさを感じる作品。\n 面白さの欠片も無い…訳ではないですが。全体的に中途半端で物足りなさを感じました。設定。新鮮味は薄いですが興味を惹かれます。超能力を活かし他人の記憶を観察して事件を解決する。対象となるミステリアスな美少女は何故か主人公には心を開く。しかし少女の記憶は暴力的かつ淫靡なもので虚実の判別も付かない。設定の要素だけ取り出せば「インセプション」「鑑定士と顔のない依頼人」「イノセント・ガーデン」が想起されます。どの作品も非常に好きな作品ですが。これら作品の要素を取り入れた本作は……非常に中途半端。全ての要素が「上記の作品程ではない。いや遠く及ばない」という感じ。要素が作品の面白さに繋がっておらず残念でした。話自体も杜撰な部分が多く鑑賞時のノイズに。或る行為を話を紐解く上での鍵として提示してくるのですが…あまりに露骨で興醒め。観客は気付くが冷静さを失った登場人物は気が付かないという構図を目指したようですが。その露骨さが登場人物の間抜けさを際立たせておりノイズになっていました。また終盤の風呂敷の畳み方も下手糞。想定以上の膨らみは見せないにも関わらず振り返ってみれば意味も無く胸糞悪い顛末。気が付けば誰にも感情移入できない作品になっていました。要素が作品の面白さに繋がっておらず全体的に物足りなさを感じる本作。記憶探偵の位置付けに関する端の描写のみが若干新鮮でした。司法の場では物証よりは当然証拠能力が低いが嘘発見器よりは高い。皆が信用していないが何処か信用されている。そんな世界がもっと描かれていれば面白くなる可能性はあったのに。。「インセプション」「鑑定士と顔のない依頼人」「イノセント・ガーデン」を未見の方。オススメです。 ",
      "ドキドキが\n もっとほしかった。おもしろいのだけど安心して見られてしまったかな。ほかの方も言っているけど、邦題が違うと映画の見方も違ったかもしれない。 ",
      "騙されまいと\n 目を凝らし耳をすまし、あれこれ予測しながら見ていたら…、すっかり疲れてしまいました。で、あ〜〜〜〜っ！！！なールーほーどーね〜な展開。も一回観せて〜最初からゆったり楽しめば良かったかも（笑）。 ",
      "もう一度観ないと\n たんたんと進んで行くので、わかりずらい部分が(レビューを見て覚悟はしていたのですが)終わってから考えてみて、あれこれ理解しようとすると面白い ",
      "「そう来たか！！」予測不能な結末にしてやられるサスペンス。\n 【賛否両論チェック】賛：意外なラストに脱帽。解けそうで解けない謎に、ハラハラドキドキの連続。否：同じようなシーンが続くので、飽きてしまうと少し退屈かも。わいせつ画像のシーンも少しだけあり。　衝撃の結末に、思わず１本取られます（笑）。観終わってみると、途中の不可解なシーンの全てが「そういうことだったのか」と合点が行く感じで、脱帽です。同時に、人間の本質的な恐ろしさを見せつけられるようで、ちょっと人間不信になるかもですね（笑）。　雰囲気は結構怖い感じなので、ホラー映画とかが苦手だと、もしかしたら少し合わないかもしれません。サスペンス好きな方には是非ともオススメです。 ",
      "邦題が良くない\n ストーリーは面白かったけど、なぜかそれほど引き込まれなかった。サスペンスなのに大してドキドキしなくて、「あーそう」って感じ。それにしても何でこんな邦題つけるんだろう…原題をカタカナ表記にしただけじゃダメなのか？センス無さ過ぎる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}