{
  "id": 58,
  "reviews": {
    "eigacom": [
      "ロキさんを愛でる映画\n 敵さんが宝物を取り返しに来るよさすがダークワールド！くっら！別にダークな風潮にひてないのに暗い。敵が暗い。というか魅力が無い。クリーチャー系の敵はなかなか好きになれない。特に支配欲系は。ストーリーも暗い。上に感動も驚きも無い。中盤の悲劇についても、今までの思い入れが無さすぎて何も感じられぬ。あれ、2時間何してたんだ…というくらい、中身が薄い。ロキさんだけはやっぱり魅力的。 ",
      "ソーもロキも最高\n エンドゲームの予習として観はじめたが、結果的に本シリーズの大ファンに。前作を上回るソーの男らしさに完全にやられた。そして、やはりロキも嫌いになれない。本当に観てよかった。 ",
      "じわじわと好きになります\n アイアンマン、キャップ、ソーのなかで、続編を見てさらに好きになったヒーローはソーですねそしてロキが本当にいい味出している ",
      "ロキには騙される\n 見てなかったので、1に引き続き見ましたが、1よりは見劣りしたかな。ロキとのやりとりは、面白かったです。 ",
      "ロキ！！\n 振り回されまくってサイコーなキャラですよ。もうロキはこのままでいてくれて構わない・・って、復習してやっと思えるようになった。お茶目でだんだん可愛く思えてきた。この作は、地球外が多かったからソーの世界観出ていて面白い！泥だらけになって戦うソー、何度観ても男くささが凄くカッコ良い。 ",
      "本編とは関係ないけれど\n 最後の場面でソーが偉大な王より偉大な男になりたいと言ったところにグッときた。 ",
      "脳筋ヒーロー\n  いい意味で脳筋なヒーロー。日本のアニメでいえば、ルフィや悟空とかと同じかな。どんなに騙されても、恨まれても、殺されかけてもロキを心の底では信じて共に戦おうとする。強いヒーローでもあり、強い兄貴でもある。 ",
      "ロキ憎めない！！弟にしたい そして、ロキ、 また兄ちゃん騙して本当...\n ロキ憎めない！！弟にしたいそして、ロキ、また兄ちゃん騙して本当に子供だねw ",
      "主役はロキ！ロキの一挙手一投足に注目！\n マイティソーの続編となるダークワールドを見た。時は1万年ほど前（だったはず）。宙誕生前に生まれたマレキスをリーダーとするダークエルフたちが、マレキスを中心にエーテルを使って宇宙を闇に返そうと戦争を起こすことから物語は始まる。アスガルドの先々代の王にしてオーディンの父であるボーがこの反乱を阻止する。エーテルは地中深くに隠され、マレキスたちは姿をくらます。そして時は現代。5000年に一度（だったと思う）、9つの宇宙が直列に並ぶ惑星直列が起きようとしていた。この影響で世界の境界線が曖昧になり各地で反乱や戦争が起き、ソーはその鎮静に取り組んでいた。惑星直列の影響でできた地球のひずみを見つけたジェーンはエーテルが隠されたアスガルドの地中深くに転移してしまう。そこでエーテルを体内に取り込んでしまう。これに気が付いたマレキスたちはエーテル奪還へ乗り出す。ソーはマレキスたちの行いを阻止すべくシフ、ヴォルスタッグ、ファンドラル、ヘイムダル、そして仲間からの反対を押し切り、牢屋から脱獄させたロキを仲間に加え立ち向かうことになる。ロキは味方なのか、欺くのか。そしてマレキスたちの攻撃を阻止することができるのか。というお話。今回の映画は、主役と言ってもいいくらいロキがストーリーの中心にいた。・アベンジャーズの一件で囚われの身になったロキ・牢屋の中で虚勢を張るロキ・兄、ソーと共に戦うロキロキの一挙手一投足に注目しながら見てほしい。最後の最後まで敵か味方か分からないままストーリーが進行するので見ていて目が離せなかった。そして最後に「そう来たか」とにやりと笑ってしまう。早くも次の展開が気になって仕方がない。特に自分が好きなシーンはソー・ロキの兄弟がマレキス・部下アルグリムと戦うところだ。アベンジャーズで敵と味方に分かれていた二人が力を合わせるのだ。強力な悪役が味方となり活躍する演出は見ていて熱いものを感じる。意外と二人のコンビネーションもよく種族や考え方は違えど同じ屋根の下で育った兄弟なんだと感じた。ストーリーもよかったがロキを演じた「トム・ヒドルストン」の演技が絶妙！ヒドルストンの出演作としては「キングコング　髑髏島の巨神」を見たことがある。こちらの映画では仲間をまとめるリーダー役を演じているが全くの別人に思える。キャラクターを演じ分ける技量の演者とキャラクターを活かす脚本が合わさったからこそ見ていて夢中になれる映画が生まれたんだと思った。 ",
      "視覚効果ずくめで美しくド派手。 何かと笑える娯楽作品に仕上がってい...\n 視覚効果ずくめで美しくド派手。何かと笑える娯楽作品に仕上がっていてすっごく楽しめた！ ",
      "1の方がおもしろかったかな\n 今回は少し迫力にかけた気がする。映像的にはとても大迫力だけど、話のスケールが前作ほどではない。でも、アベンジャーズシリーズとして、十分おもしろいです。 ",
      "神様兄弟、力を合わせて悪を粉砕！\n  「マーベル・シネマティック・ユニバース(MCU)」第8作。「マイティ・ソー」シリーズ第2作。Blu-rayで3年振りに再鑑賞。インフィニティ・ストーンのひとつ、“エーテル”を使って全ての宇宙を滅ぼそうと企むダークエルフに、ソーとロキの兄弟が立ち向かうというストーリー。「アベンジャーズ」でのオイタが過ぎる行いによってアスガルドの牢に投獄されていたロキ様ですが、ダークエルフの襲撃によって愛する母を失ったことで、兄のソーと共闘することに…。ロキ様が信用できないヤツだということはみんなが知っているので、何を仕掛けて来るんだろうとハラハラしながら観れるのが本作のいいところのような気がしました。期待通りに最後の最後でまたもやオイタをやらかしてくれましたねぇ…(笑)ジェーンは第3作「バトルロイヤル」には登場しないので、本作が見納めとなってしまうんでしょうか？　今後、何らかの形での再登場を期待します！重力異常を利用した空間を行き来しながらのラスト・バトルは、「ドクター・ストレンジ」の魔法に似ている描写だなぁ、と思いました(笑) ",
      "面白かったです\n  一度も観ているのですが、あらためて順番に観ていますなんやかんやでアスガルドの中途半端な処置の後始末をソーと地球人のジェーンの仲間達でしましたって感じですかねーアスガルドの人達ってやらかしますよねーロキって最後、ああなってたんですねスッカリ忘れてました ",
      "安定のソー\n 例によってコミカルなシーンが時折登場するので、完全にシリアル路線になりきれない。それが悪いということではなくて、このシリーズの面白さ。ソーが地下鉄に乗るシーンに思わずクスッときた。 ",
      "邪神ロキのトリックスターっぷりに刮目せよ\n  マーベル・シネマティック・ユニバース第8作目にしてマイティ・ソー2作目。しばしばMCUシリーズでもワースト扱いされることが多い本作だが、初めて映画館で観たMCU作品がこれなのもあって、結構、いやかなり好きな作品である。(てかMCUに嫌いな作品は一切ない)ストーリーがシリーズでも一番取っ付きにくく、訳がよく分からないのが本作をワーストにさせる一番の要因か。(または悪役の印象のなさか)簡潔に説明するとダークエルフの長マレキスが何千年に一度訪れる9つの世界全てが繋がる惑星直列[コンバージェンス]に乗じ、インフィニティ・ストーンの一つであるエーテルを使って9つの世界全てを支配しようと企む中、ソーとロキが手を組んで、マレキスの野望を阻止しますよ〜。ってのが大まかなストーリーな訳だが、前作どころかアベンジャーズ1作目よりスケールがでかくなっててとりあえずもう一回アベンジャーズ呼んでアッセンブルしようかってなるほど。今回のソーは前作やアベンジャーズを経て、やけに大人しい冷静な雷神として登場。(ラグナロクを観た後じゃ余計にそう思える)だけど持ち前の破天荒さと天然っぷりは健在なので、そこは安心。何せ、神のくせにわざわざ電車移動したり、ご丁寧にムニョムニョを壁に掛けたり、やけくそ気味に敵の船をバンバン叩いて動かしたりと親近感抜群。(エーテルの力に対しても大したことないなと余裕発言)そのくせ、序盤でカッコよくご登場したり、最後にはヒーローらしくマレキスに渾身の一撃食らわせたりと決める所はキッチリ決めるのがソーさんなのである。だが本作の最大の見所は前作やアベンジャーズでの一件ですっかり拗らせて、開き直ってしまったロキだ。中盤辺り、ウキウキ気分で牢獄から出してもらえたと思ったら、兵士に化けたり、ソーをシフに変えたり、キャプテンに化けたりと、のっけからやりたい放題。(ジェーンに出会い頭にぶん殴られたりしたが。)しまいにゃソーや仲間達に「裏切れば殺す」なんて言われても「ハイハイ分かりましたよ。」とあっさり受け流しちゃう。もう完全にやさぐれてんなw。そんで味方になったかと思えば、案の定裏切ったり、そうかと思ったら、作戦だったり、死んでしまったのかと思ったら、やっぱり生きてたりとソーどころか観ている人達(まぁ勘のいいやつならすぐ気づくだろうけど)までも徹底的に騙し抜くそのトリックスターっぷりは、さすがと言わざるを得ない。(ジャジャーン！！が個人的にツボ)悪戯好きの神の本領発揮と言った所か。そんな彼でも母親代わりであったフリッガの死にはさすがに堪えていたようで。ソーとの言い合いでロキが放つ「私の怒りを信じろ。」は名言。それにしてもフリッガの葬儀シーンの美しさにはかなり驚かされた。ブライアン・タイラーが、作曲した本作屈指の名曲「Into Eternity」と3D効果も相まってか、本当に綺麗で見事だった。これぞ名シーンって感じだな、うん。この後に公開された、化け物級の傑作ウィンター・ソルジャーやガーディアンズ1作目のおかげで大きく差をつけられ、影に隠れてしまったけど、続きが気になる終わり方だったし、笑える所も多かったので総合的には安定した面白い映画だと個人的には思う。追記最後のシーンのモンスターがやたらカワイイ。 ",
      "敵側に華が無さすぎる。\n  瞬間移動だらけで最後よくわからない。盛り上がるはずのラストスパートが、つまらなかった。ジェーン達を追いかける敵兵士もマヌケすぎて。ご都合が目立つ展開でした。そしてなにより敵側（ラスボス等）に華がなくて、盛り上がれませんでした。ラスボスの目的もいまいち。 ",
      "お母さん死んでしまったし悲しかったけど、ロキとソーが協力してる感じ...\n お母さん死んでしまったし悲しかったけど、ロキとソーが協力してる感じが可愛かった。最後また裏切ってたけど ",
      "最後の\n クライマックスいまいちだけど、ところどころ笑いがあって面白かったロキかわいいけど、こんな面白いキャラだっけ？ ",
      "かっこ良かった❗ やっぱ兄弟愛やなぁと思った☺ 次回作が気になる。\n かっこ良かった❗やっぱ兄弟愛やなぁと思った☺次回作が気になる。 ",
      "ロキ大活躍\n マーベル作品は他のシリーズもちょくちょく絡んで来るから順を追って鑑賞するのが大変。ジェーンがソーにロキに引っ叩きまくってて笑った。 ",
      "I'd rather be a good man than a great king.　意外とソーさんキャラぶれまくってます。\n  マーベル最強キャラの１人「マイティ・ソー」の第２作目です。ん、１作目に比べてソーさんキャラが随分落ち着いてるぞ？監督を調べるとアラン・テイラー。この後に「ターミネーター：ジェニシス」を撮った監督。う～ん、そういう事かと一人で納得。ソーさんが落ち着いた分ロキさんがはっちゃげてます。キャップに変身したり、ソーさんをレディー・シフにしてみたりと回廊のシーンはハシャギ放題で良いですね。いや～、やっぱソーシリーズの注目はロキさんですな。ナタリー・ポートマンも相変わらず美しい。そしてカット・デニングス演じるダーシー最高です。ムニョムニョー！レネ・ルッソ演じる母親の葬儀のシーンは綺麗だったですが、アンソニー・ホプキンス演じるオーディンは老害過ぎやしないでしょうか？アスガルドが攻め込まれるシーンは何となくマーベルでスター・ウォーズっぽい映像をやりたかったのかなっと感じました。それにしても今回破壊される都市はイングランドのグリニッジとマーベルシリーズ段々と壊す街がマニアックになってます。因みにこの後壊れた街の後片付けしてる所がドラマの「エージェント・オブ・シールド」で描かれてました。今回でジェーンとの関係も落ち着いて一段落といった感じです。もしかして３作目にナタリーが出演しないのはこの時から仕組まれていたのか！？なんて事も勘繰ってしまいます。マーベル全体を通してもソコソコな出来具合の「ダークワールド」でした。さぁ、お次は「キャプテン・アメリカ／ウィンターソルジャー」だっ！！ ",
      "ごった煮\n  続編と言っていいものかどうか…。どおやら宇宙規模の話しで、違う種族は異文化かつ違う惑星というくくりらしく…世界観に統一性がないように思える。のだが、登場人物たちは星が違えどスターウォーズまで突き抜けられず、四肢があり目が２つ鼻があって口があるという人類との類似性からは脱却もできない。ダークエルフなる幻想の民が、機械を駆使してたりと大胆な解釈ではあるのだが…。まあ、神々も宇宙人なので、とやかく言う事もないのだが、なんつうか馴染めない。どおやら、この物語の前にアベンジャーが挟まれるらしく、前作から続けてみると逆に戸惑う。ソーの話しというよりは、ロキの話しのようにも見えた。で、3作目を思い返すに…また、何か間に挟まってるんじゃなかろうかと思える程整合性がつかなかったりもする。が、3作目が一番好きかな。エンドロールの後に、更なる陰謀が匂わされるのだが…初出に思えてよく分からない。3作目で触れてたようにも思えない。さて、このシリーズはどこに向かうのだろうか？全宇宙規模の話しなので、その内M78星雲の住人たちとのコラボも…あるわけないが、そんくらいのものをぶち込んでも、きっと大丈夫な感じ。 ",
      "マイティ・ソー／ダーク・ワールド\n 北欧神話をベースにしたマーベルコミックスの人気作を実写化したアクション大作の続編。ロンドンで発生した重力の異常を契機に訪れた地球滅亡の危機に、ソーが立ち向かっていく。「アイアンマン3」でトニー・スタークは「アベンジャーズ」で苦戦を強いられて、不安から不眠症に陥って心身共に疲弊していくトニーが描かれていましたが、ソーは何事もなかったかのように元気そのものでした。やっぱり神様だからそんなに落ち込んでいる暇はない？本作はコミカル路線に変えた？と思うくらいに、コミカルなシーンが増えていました。クライマックスのユーモアを交えたハイテンポなバトルは面白かった。浅野忠信は前作以上に出番が減った気がします。最後がとても気になる終わり方だったので、続編が楽しみです。エンドクレジット後のオマケ映像で、ベニチオ・デル・トロ演じるコレクターが出てきますが、原作では超存在エルダーズ・オブ・ユニバースのメンバーで、極度の収集癖がある人物なんです。 ",
      "さすが、いつもの安定感抜群のエンターテイメント性。 とてもクリエイ...\n さすが、いつもの安定感抜群のエンターテイメント性。とてもクリエイティブな作品だと思いますよ。 ",
      "うーん、アベンジャーズありきの映画になってる\n  うーん、アベンジャーズありきの映画になってる ",
      "前作よりは暗め\n アベンジャーズの後日談。ロキとソーの絡みが、色々な事情から複雑で面白い。ラストは普通にアベンジャーズ呼べば解決できると思うんですがそれは... ",
      "作品自体ファンなので贔屓評価。\n 作品自体ファンなので贔屓評価。これはマイティー・ソーファンもしくはアベンジャーズファンにはたまらないね。ロキとの共闘といい兄弟の絡みが多いので待ち望んでいた作品に仕上がってます。 ",
      "寝てしもた\n 途中から、惑星？での戦闘になるためとても画面が茶色いシーンが続く。そして、寝てしまいました。アベンジャーズとの辻褄合わせ的な台詞に、現実に引き戻され、世界観に入り込めなかった。昨今のヒーロー映画よ、キャラクターを見に来たのではない、映画を観に来たのだ。ソーのような性格の方は、王様向きではないのも事実だと思います。頑張れロキ。 ",
      "訳わからん壮大さ\n 何が起こってるのか全く理解出来ないけど、なんか壮大だぞ！大変な事が起こってるぞ！と言う事だけは分かる。そして、浅野忠信の必要はあるのか？前作全く活躍してなかったから今作こそ！と思ってたら早々に何処かに行ってしまった。ボスとの決着もあっさりしてて、見せ場が何処なのかよく分からなかったけど、これを見た方がキャラは掘り下げられるのでアベンジャーズを楽しめるから見るしかない作品ではあった。ナタリーポートマンとベネチオデルトロ見れたからま、いっか的作品。 ",
      "5000年に一度のチャンスらしい\n ビジュアル的には、\"Star Wars\"と\"The Lord of the Rings\"辺りの世界観を彷彿とさせ、舞台は空間を超えた宇宙規模という壮大なスケールです。タイのお祭りから着想したのか、お葬式のシーンが幻想的で美しかったです。クスッと笑えるシーンが多かったです。 ",
      "笑いどころが多くて大好きな映画 しかし、チャリングクロスから3駅で...\n 笑いどころが多くて大好きな映画しかし、チャリングクロスから3駅でグリニッジには行けなくないだろか ",
      "ジェーン最強説\n 久しぶりの再会なのに、ジェーンはソーが本物かどーか確かめる為に、いきなりビンタを食らわす。しかも２連発！更に前作で散々な目に遭わされたロキの頬にもビンタを食らわす。２人の神様が避けられずにまともに受けてしまうのだから、ジェーンのビンタは光速並みの速さなんだろう。今のところこの神速のビンタを受け止められるのは、超人ハルクだけかもしれない (笑)。 ",
      "やっぱりロキは･････\n  マイティ・ソーってこんなに笑えるとこいっぱいだったっけ？と思うほど前回より色々笑えた。アベンジャーズの時の影響によって精神的に病んでしまってるセルヴィク博士とかｗ 今回のゲスト出演はロキが少しの間、姿を変えたキャプテンアメリカのスティーブと、この時はまだ公開されていないガーディアンズ・オブ・ギャラクシーの悪役コレクターが登場。ロキは信じていーのか悪いのか話中もずっと振り回されますが、ソーと協力して死んだときは泣けた！なのにやっぱり･････(T_T) ",
      "ナタリーポートマンが美しい\n ナタリーポートマンが美しい ",
      "輪をかけたカオス\n アベンジャーズのNY大戦から1年。主犯のロキはソーに捕まりアスガルドにて終身刑として牢屋に入れられていた。ソーが惑星直列による9つの世界の混乱を止めようと奮闘する一方、ダークエルフのマレキスが目覚め強力な力を有するというインフィニティストーンの1つエーテルを求め動き出す。世界の命運を賭けた戦いを描いたマイティソーシリーズ2作目にしてMCUシリーズ第8作目。世界観が壮大すぎて理解がしんどいシリーズ、マイティソーの第2作目は前作に輪をかけたややこしさと膨大な情報量で何を言ってるのか何が起こっているのかわからない笑。とりあえずインフィニティストーンの1つエーテルが登場する点が大きな特徴。さらには大人気ロキも登場し、非常に人間らしい姿を見せるためファンとしてはたまらない展開が目白押し笑。あんだけの戦犯行為を働いたのにそのキャラクター性で許されかけてる辺りすごい笑。牢屋から出され、ソーと共に敵地に向かう途中のウキウキしたトムヒの演技とキャップのチョイ役出演に笑った。その後のアズガルド脱出も面白かったけどやっぱし全体的に世界観の説明不足だからいまいち理解できなかったなぁ。正統派な面白い！って作品ではないけどちょいちょいユーモアのある仕上げにはなってるソーが電車乗ったり、イチャついてたらワープで飛ばされたりとか笑。そのワープの説明も難しくてよくわかんなかったけど笑。とりあえずはクリヘムがかっこいいのでOK。相変わらずのイケメンマッチョ笑うとかわいいでトリプル役満ですね。2016年05月15日(日)1回目2017年11月12日(日)2回目2018年04月08日(日)3回目 ",
      "迫力満点\n 前作もよかったが今回の作品のほうが面白かった。最後のロキの姿から続編を期待できそうです。楽しみにしてます。 ",
      "ナタリー・ポートマンとロキ・ファンへの媚び売りで成り立つ作品。\n  ２０１４年２月中旬にTOHOシネマズ六本木ヒルズのスクリーン１にて３Ｄ版を鑑賞。『アヴェンジャーズ』のヒットによって、勢いに乗る“マーヴェル・シネマティック・ユニヴァース(ＭＣＵ)”の“フェーズ２”作品における『アイアンマン３(２０１３年)』に続く第二弾にして、『マイティ・ソー』の３年ぶりの続編が本作『マイティ・ソー ダーク・ワールド』であり、監督はケネス・ブラナーから、本作が劇場公開作の初メガホンとなるアラン・テイラー監督に交代し、壮大な世界がより深まった作品となっています。“アヴェンジャーズ”の一員としてニューヨークの戦いに参加し、義弟のロキ(トム・ヒドルストン)の陰謀を阻止し、アズガルドへ戻ったソー(クリス・ヘムズワース)は４人の仲間(ジェイミー・アレクサンダー、浅野忠信、レイ・スティーヴンソン、ザカリー・リーヴァイ)と共に９つの惑星の争いを終結させ、束の間の平和を取り戻したものの、地球では恋人のジェーン(ナタリー・ポートマン)が“エーテル”と呼ばれるエネルギーを吸収してしまい、それにより、遥か昔に宇宙を暗黒に変えようとしたダーク・エルフ軍が眠りから覚め、司令官のマレキス(クリストファー・エクルストン)がアズガルドへの侵攻を開始する(あらすじは以上)。前作『マイティ・ソー』はアズガルドの壮大な世界とニュー・メキシコのこじんまりとした世界の両方で巻き起こる陰謀と“俺様ヒーロー”のソーを魅力的に描ききり、ＭＣＵのシリーズとしても、単体としても、とても楽しめただけに、本作には期待したかったのですが、『アイアンマン３』がつまらなかったので、期待度を思いっきり下げ、本作の日本上陸時の段階でアラン・テイラー監督が『ターミネーター：新起動/ジェニシス』の監督に抜擢されていただけに、「テイラー監督の手腕を確かめる」という気持ちで観てきました。それでも、本作は『アイアンマン３』よりもつまらない一作という印象を持ち、ただ、テイラー監督の演出だけを楽しむ作品にしかなりませんでした。ＭＣＵの作品としては『アイアンマン３』よりも良かったです。同作では触れられなかった“シールド”は本作にも出てきませんが、危機的状況において、ダーシー(カット・デニングス)がシールドへ電話を掛けても、繋がらないという描写を盛り込んで、シールドのエージェントが動けない状況に置かれているという事が分かるだけでなく、ロキがキャプテン・アメリカ(クリス・エヴァンス)に変装して、キャップのカメオ出演を実現させ、『アヴェンジャーズ』でロキに操られた事による後遺症でセルヴィグ博士(ステラン・スカルスガルド)が奇行に走って、お笑い担当に徹し、ロキと対面したジェーンが「ニューヨークのお返しよ」といって平手打ちを彼に食らわせたりと、シリーズの要素を無理せずに見せてくれるというだけで、そういうのが無かった『アイアンマン３』と比べても、遥かに印象は良い作品で、明るい娯楽大作だった前作(『マイティ・ソー』)よりもトーンは暗めですが、これは悪くありません。本作がつまらないのは『アイアンマン３』以上にネタ切れ感が満載で、過去に色々なアクションやＳＦ映画で観たシーンの焼き直しに走り、大作映画におけるアイディアの枯渇を感じさせ、話も殆ど進展させておらず、主人公である筈のソーが存在感を発揮せず、ロキやジェーンの方が目立っていて、全体的に肩透かしを食らう作りになっている事です。ダーク・エルフ軍のアズガルドへの侵攻のシーンは『リディック(２００４年)』のネクロモンガーによる“ヘリオン第一惑星”への最初の侵攻シーンに『スター・ウォーズ(１９７７年〜)』の戦闘機を駆使したアクション・シーンを足して２で割ったような感じで、マレキスを演じたクリストファー・エクルストンは『リディック』でロード・マーシャルに扮したコルム・フィオール(奇しくも、『マイティ・ソー』でヨトゥンヘルムのリーダーを演じていました)に顔が似ていて、衣装もそっくりなので、マレキスが登場する度に「何の映画、観てるんだっけ？」と疑問を感じたほどでした。そのマレキスや右腕たちが強くなく、存在感にも欠けるので、見掛け倒しの悪役にしかなっていないのが残念です。ヒロインのジェーンは行動力のあるキャラとして描かれ、戦う術を持たないために、アズガルドへやって来て、そこで戦闘が始まっても、自らは戦えず、誰かに守ってもらう立場となっていて、ソーの母親(レネ・ルッソ)に守られますが、その姿は『スター・ウォーズ ファントム・メナス』におけるジェダイにピンチを救われるアミダラ女王と丸被りで、これも新鮮味は無く、ジェーンがやって来てからのアズガルドの世界は突然、独自な光景を失い、それも『スター・ウォーズ』での惑星ナブーの湖水地方にしか見えず、前作の公開前にオスカー女優となったナタリー・ポートマンに気を使っているのか、それとも、マーヴェルだけでなく、ルーカスフィルムを傘下に収めたディズニーが「私たちは“スター・ウォーズ”を作れるようになったんです」と嬉しさをアピールしているのかどうかは分かりませんが、こういうのは不要なヴィジュアルだと思います。『アヴェンジャーズ』では四大ヒーローと対峙し、強くはないけれど、悪役として君臨した事でファン層を拡大して、その人気はソーを上回るロキの出番が中盤から増えていて、『マイティ・ソー』としての安定感は増して、話も盛り上がりを見せる点は納得できますが、そこからはロキが出てこないと、急にパワーダウンし、ソーは一作目と『アヴェンジャーズ』によってキャラとして成長を遂げ、冷静沈着なヒーローとなり、俺様ぶりが消え失せてしまっていて、主役としての貫禄すら無くなっているので、本作は悪役も居なければ、主役も居らず、一作目では活躍していたソーの仲間たちも空気に等しく、描くべき話も無い(エーテルというアイテムが一作目のデストロイヤー程のインパクトを残さないという点でネタは無かったのでしょう)ので、本作の２時間は主にナタリー・ポートマンとトム・ヒドルストンのファンへ媚びて、ＭＣＵの世界観と設定を維持するために存在しているとしか思えません。ただ、唯一、誉められる点はテイラー監督の切れ味の良い演出とテンポの良い編集であり、それによって、どうしようもない作品を２時間、飽きずに観られるようになっているので、テイラー監督の功績は大きいと言えます。でも、話がつまらない為に、この功績も無意味だったのでは無いでしょうか。 ",
      "マイティソーとマイティロキ\n  マイティソーの映画って家族内反乱っていう感じが多いけど今回もそうだった。ちょっと他の方も混ざるけど。設定とかストーリーはいいし、ファンがあんだけ言った分ロキの出演も多かった。けれども、子供だましっぽいのが多かったかな。なんというか、金曜ロードショー観てる感じ。つまり大事なところがカットされてる感じだった。削除されたシーンがないと物語として通用しないのにカットされてるっていう。そこが残念。最初の方からそうだったけど、アズガルドの兵士たち弱すぎ。ソーと家族とメインの仲間だけ強くて他が弱い。もっと強化されているんだから、あんなにすぐ負けないと思う。ロキのシーンはほとんど好きだった。最後はあっやっぱり！っていう感じだったし。コミックだともう完全に悪役になっているからああいうまだ心が残っているシーンが見れて嬉しかった。余談だけれども、カットされているシーンでロキがムジョルニアを手にしているシーンがある。全くどこに入るか分からないけどあのシーン大好き。Youtubeでしか見れないかな？ ",
      "前作よりもいい\n 前作も好きでしたがそれ以上に面白かったです！次回作が非常に気になるので楽しみです！ ",
      "パワーアップ\n  前作と続けて鑑賞しましたが、全てがスケールアップしていた。やっぱりロキが生きていたが、今後このシリーズが続く上で存在感や性格など重要なキャラクターだと感じた。次回作も期待したい。 ",
      "うーん、、\n ソーが不死身過ぎてハラハラ感が全然ない。もう少しピンチがあったりしていいと思った。内容自体もなんか曖昧な気がしてならなかった。最近のマーベル作品は戦闘シーンに重きを置いてる気がして内容はとても薄っぺらく、見てる側は退屈する。もっと心揺さぶるシーンがあっていいと思う。 ",
      "結構笑えた\n 苦手なSFアクションだけどスカルスガルドがニンフォ・マニアックしてたりと結構笑わせてもらった。 ",
      "良かったww\n 今作のロキは恨めないねぇ〜wwクリスヘムズワースも相変わらず良かったです。 ",
      "クリスヘムズワースにどきどき\n 破天荒な神様かと思いきや、人間のように悩む姿に好感度上げられました。アベンジャーズの中で一番好き！いっそのことジェーンを神々の一員にしてください。そして、ロキがしぶとすぎる。 ",
      "ロキが好き\n ロキがいい味だしとんねーロキがいないアベンジャーズエイジオブウルトロンはいまいちだったもんなー面白かったです。 ",
      "衰えないロキの存在感\n  一作目よりは、映像の美しさや展開の面白さ、ソーのかっこよさが増していた。全体的にパワーアップした印象。ソーが豪快にハンマーを振り回す姿は、やはりかっこいい。でも今作は、ロキに全てをもっていかれたかな。ソーとロキの共闘は見所。そしてロキはやっぱり悪役としての存在感がピカイチ。マーベル作品のヴィラン達の中ではぶっちぎりに異彩を放っていると思う。またアベンジャーズにもロキがからんでくれたらいいなあ。 ",
      "微妙な続編。アベンジャーズの一環としての義務感で鑑賞。\n 9つの世界を支配する王の軍隊が剣で闘うという設定受け入れられなかった。敵には銃みたいな武器を扱う兵士もいるというのに。ストーリーもよくわからないままとんとんと進む。テンポはいいのだが、若干置いていかれてる感が…。ソーの強さはハンマーの強さと思っていたけれど、肉体的にもかなり強度がある。だからこそのアクションの派手さだった。そこだけは楽しめた。 ",
      "ナタリー・ポートマンは良い\n 浅野忠信は相変わらずちょこっとなんですね。 ",
      "マイティソー ダークワールド\n ヒーロー良し。ストーリー、見せ場良し。 ",
      "マーベルヒーローが集結し世界的大ヒットを記録した「アベンジャーズ」...\n マーベルヒーローが集結し世界的大ヒットを記録した「アベンジャーズ」（12）から1年後を舞台に描かれる。英ロンドンに原因不明の重力異常が発生し、ソーの恋人で天文学者のジェーンが調査に向かうが、そこでジェーンは地球滅亡の鍵となる「ダーク・エルフ」の力を宿してしまう。事態を打開するため、ソーはジェーンを連れてアスガルドに戻るが、そのせいで家族や故郷を危機的状況に陥れてしまう。最後の手段としてソーは、血のつながらない弟で宿敵でもあるロキの力を借りることになるが……。これとキャプテンアメリカ2が見たくてアベンジャーズシリーズを一から見直して、とうとう前作はアベンジャーズに向けて無理くり作られた感があり、内容も薄かったが、今作は中々見応えがある途中の湖？のシーンは映像も綺麗で映画館で観たら良かったかもと思えるくらいただ途中途中の物語の展開が説明省きすぎてよく解りにくかったり、本来あるべきところを編集でカットしたかの如くいきなり飛んでる⁉︎感があるキャプテンアメリカ2はまだ見てないがシリーズのアベンジャーズ以降は余裕もあるのか、シリーズな1が薄すぎたのか全体的に割と完成度が高い気がする戦いの最中に電車に乗るシーンとハンマーを玄関にかけるシーンはお茶目1と比べてソーの身体が細くなった気がするが気のせいか？marvelエンドロール？とエンドロールの後の2段階で出てくるシーンのセンスがアベンジャーズに引き続きちょっと…まぁでもソーの続編、アメリカも続編3、4と決まってるらしく期待出来そう2015.2.23 DVD2017.2.11 録画 ",
      "最後の最後まで面白い！！！\n 面白さ 壮大感 かっこよさMARVELらしさ！完璧でした！前作の方がCGが多く美しさがあり この作品は本物の映像が多いので引き込まれる美しさは前作の方があったかな…何よりも ロキ！！ロキの演技力と ストーリーの鍵を握る重要人物！今後どうなるのかさらにきになる！気になって仕方ない！今度こそ映画館でみます！ ",
      "マイティソー！アベンジャーズからの物語でまたまた面白い！アクション...\n マイティソー！アベンジャーズからの物語でまたまた面白い！アクションやCGが楽しくみれた！！マイティソーdukieに似てる（笑） ",
      "いいねー\n  前作よりスケールがでかくなりアクション、ストーリー共によくなりました。気になりますねーまさか～がーになっていたなんて笑さすがMarvelいつも気になるところで終わるんですねー。早くアベンジャーず3 part2いってシリーズ終わらしてほしいです ",
      "ロキかなり立ってます☆\n トム・ヒドルストンのロキが最高に良い！一作目と比べて、より魅力的になっている！逆にそれ以外のキャラが光ってないのもあり…ソーがジェーンにヤキモチ焼くところが可愛かった。笑恋人同士のシーンが素敵だった。 ",
      "全宇宙共通の修理方法\n 絢爛な映像と迫力あるアクションシーンは前作同様にすごかったですストーリーの序盤は正直かったるかったのですがロキが表に出てからはテンポも上がり楽しく観れました最後のバトルシーンも演出の工夫があってとても良かったですシリアスな場面が多かったのですが合間合間で挟まれる小ネタやロンドンの様子が良い息抜きになっていたと思いますあとダーシーがとても可愛かったです ",
      "安売りした結果こうなりました。\n 迫力はある。ただほんとロキが居なければ全然ダメダメ映画ですね。ロキの演技やその物が素晴らしくソーより目立った。後アベンチャーズで安売りしたせいかなんかマイティソー映画が古臭く感じた。寄せ集め映画を作ると散らばった時薄っぺらくなるんだな～と思った。キャストは豪華なのに作品自体安っぽく感じる。個人的にはアベンチャーズを観ないで各キャラ映画を観た方がブランド的に良いかも。 ",
      "色ボケ兄上\n 完全にロキに食われてるで…この映画の精神面を支えているのがロキしかいねえ。出番は途中で増えたらしいけど増えなかったらどうなってたの…。まあでも、テンポがいいし、神の国ファンタジーも美しいし、面白かったです。 ",
      "1作目をなぜみなかったのか\n そう。なぜでしょう…1作目を観ていないわたし。アベンジャーズ観たから観た気分になってたようで…！だから、なんだか不完全燃焼。。とりあえず、1作目観て、あの終わり方はもうっっ気になりすぎるので次回作に期待。 ",
      "ナタリー・ポートマン\n アベンジャー関係のヒーローは、B級感が漂っていて、映画館で観ようとまでは思えない。これも、ナタリー・ポートマンが出ているからこそ観るが、そうでなければスルーしていただろう。但し、北欧神話の世界は好きなので、それなりには楽しめた。それでも、ストーリーは単純で、ソーもそれほど強くない。流れは冗長で、序盤は何度か意識が遠退いた。ナタリーとラストの捻りが救いか。 ",
      "かっこいいから許せる\n 前作より映像など重厚感を強めた感じ。いろいろツッコミどころはあるけど、ロキがかっこよすぎて気にならないかも。 ",
      "意味不明\n ナタリーポートマンが出る必要が無いし、ナタリーの同僚の女もKY過ぎて見ててイライラする。博士はなんで変態な行動ばかりするの？説明不足で消化不良です。アイアンマン3が良すぎたのでこの作品には0点をつけます。 ",
      "観て良かった(？)\n クリスヘムズワース目当てで観ました。その前の週に「ラッシュ」を観たのが悪かったのか、ちょっと(じゃなくてかなり)話の筋がハチャメチャで、アベンジャーズ2にちゃんと繋がってるか心配になりました。でもこの映画はエンドロールの後まで観ておいて本気で良かったと今は思います(あの時は意味不明でしたが)。まさかガーディアンズオブギャラクシーに繋がってるとは思いませんでした。ガーディアンズオブギャラクシーを観たい人はエンドロールの後の映像だけでも観ることをお勧めします。 ",
      "アベンジャーズ後の話\n アベンジャーズの後の話ロキも健在、活躍してますソー相変わらずカッコ悪いハンマー見るたび笑ってしまうアベンジャーズ２が楽しみです ",
      "全体的にグレードアップ\n  前作からかなりグレードアップしました！まず一人一人のキャラクターがさらに魅力的になったこと。みんなキャラが濃くなってきてかなり楽しいことになってます(笑)それぞれの掛け合いとか行動とかがもうgoodです！特にロキがかなり良いキャラしてました！あ、あのキャラクターがカメオ出演してましたね(笑)まさか出るとは思いませんでしたのでびっくりです(笑)そして前作は微妙だったアクションですが、本作ではだいぶメリハリがついてきて格段によくなりました！また、アスガルドの世界をしっかりと描いていたことにかなり評価ができました。前作は城と虹の橋くらいしかきませんでしたが、今回はアスガルドの街並み、兵器、技術などがしっかり描かれていました。全体的に前作よりもグレードアップしていて良かったです！三作目も楽しみですね！ ",
      "エンドロールは最後までｗ\n アベンジャーズとアイアンマンは見ていますが前作のマイティ・ソーは見てません。最初なんだか内容が分かりずらく入りこむのに少しかかった。でも宇宙、戦闘シーン破壊しまくりで映像が最初から最後まで凄かったです。悲しいシーンもありーのギャグも所々に入ってて笑える所もあってかなり詰め込んである最後敵がこんなんで死ぬのか？・・　とは思ったけどｗｗＩＭＡＸ３Ｄ料金分は楽しめた。これ・・エンドロール終了まで立ったら駄目ですｗｗ ",
      "＜吹替＞素人起用は止めて貰いたい\n なかなか面白い作品だっただけに吹替えを見てしまった点が残念だった。何ですか？あの女性助手の大根声優ぶりは。大した役じゃないのに随所に登場し、あらゆる盛り上がりを萎えさせてくれました。いつも思いますが、吹替えはたった一人の素人声優がいるだけで、作品の全てが台無しになってしまいます。生理的に無理。 ",
      "あっという間。しかし…\n 今作、とにかくあっという間。111分が90分に感じます。スケールも少し上がり、入れ方に賛否両論別れると思うが、笑いが増えた。アベンジャーズからの小ネタもあり、ファンならニヤリとさせられると思います。アクションシーンも工夫を入れていてワープ、そしてワープしながら戦うアクションシーンはなかなか楽しく新鮮でした。そして、殴られた後、いちいち飛ぶのはドラゴンボールを彷彿させる。ロキの策略やキャラクター性で展開におもしろさを加えていて飽きずに見れます。しかし、ストーリーはしっかりしているが、どこか物足りなかった。それはテンポは良くてコメディの部分が増えたのは良いけど重力異常の部分にちょっと時間を使いすぎて悪役との戦いにあまり盛り上がりがなく、悪役の魅力も今一つで終わってしまったのが原因。あんだけ強かったのに急に弱くなっていたし、ご都合主義があったのも気になってしまった。あとロキの方が魅力的になってしまってソーの存在がちょっと薄くなっていたのはちょっといただけない。しかし、面白いのは変わりないので未見の方はオススメです。あのエンディングロール中の映像はどういう風にアベンジャーズに繋がるのか楽しみです。 ",
      "ソー強すぎ\n  敵の武器がアスガルドの兵隊と比べてハイテクやった。ロキがあんな感じで死んだらファンは納得せんかったろうね。ロキは王を殺したんかな。どうしてもアイアンマンやキャプテンアメリカより感情移入できんのよな。ソーが強すぎるってのもあるんだろうね。続編は兄弟対決かな。 ",
      "安定の面白さ。\n 前作に引き続き、安定の面白さでした！そして何よりロキが大活躍なところが嬉しかったです！最初から最後までテンポ良い流れで楽しめました！もう少し神の国のメンバーの活躍も見たかったですが…浅野さんの出番少なくて残念。。今後のマーベル作品も楽しみです♪ ",
      "シリーズ2作目。ケネス・ブラナーが監督した1作目はそもそもアベンジ...\n シリーズ2作目。ケネス・ブラナーが監督した1作目はそもそもアベンジャーズでも一番荒唐無稽なキャラであるソーを巡る話を荒唐無稽さはそのままに軽快でミニマルなドラマに仕上げていましたが、本作はスケールも大きくなりシリアスで重厚な仕上がり。登場人物の内面を掘り下げるような丁寧な演出も相俟って貫禄十分の大作になっていました。 ",
      "今回は是非劇場で!!\n  前作はそれなりに面白かったんだけど「このシリーズは劇場で見なくてもいいかな…。」って思ってて、着いていく形で見に行ったんだけど、予想以上に今回面白かった！一作目ではキャラクターに思い入れがなくて乗り切れない部分があったけど一作目、アヴェンジャーズとソーへの思い入れが出来たのと時空の歪みで何時戦うフィールドが変わるか解らないって言うハラハラ感の演出だったり一対一での戦闘が多めになってて凄く白熱して見れたと思う。個人的にはコレクターって原作ではどう描かれてるのか気になる…。 ",
      "ひどい・・・・・・・\n アカデミー賞女優のナタリーポートマンをこんな駄作な作品で使われたことがショックです(>_<)もうこのシリーズはアベンッヂャーズのシリーズのみで良いのではないかと。 ",
      "ギャグとアクションが前作より良かったです\n  ストーリーは「9つの世界」が5千年に一度一直線となる。これが起きるととにかく大変なことになるらしく、これちょっと「ヤバイんじゃねえの？」となり、その最中、とある宇宙人が「エーテル」というこれまた危ない物質を手に入れようとし、さらに大変なことになります。ただそれだけ。この単純さ、これがいいんです。この目的の中に色んな人が関わり、事が大きくなっていく。分かりやすくて観ていて「あれ？」となることが全くありませんでした。良心的な映画でした。また、ソー第一作目は終始あまり壮大な話ではなく、アレはアレでよかったのですが、正直満足はできませんでした。それを補ってくれたのか、今作は9つの世界(主な世界は4つですが)をうまく使うことで壮大さとバトルの激しさをうまく使えていました。今作、ソーが元々アホなキャラクターなのですが、今作はそのソーのアホさ+ヒロインの仲間のイカれ具合がマッチして(いい意味で)しょうもないギャグが目立ちます。ラストでもそれをかましてくれたので、最後の最後まで明るく観れました。ですが、これはヒーロー映画。激しいバトルもしっかりしています。世界の平和を守る、お調子者な王道ヒーロー、だから意味のわからない大胆な戦い方。これでいいんです。余計なものは入れない。これがこの映画最大の良さでした。残念なところといえば、ロキの出番が少なかったところです。ロキが調子に乗って幻影(?)で遊んだりするシーンはおもしろく、ソーとの兄弟のようなやり取りもよかったのですが、バトルがかなり短く感じ、そこはガクッときました。後ソーの仲間のバトルも少ないと思いました。「この会話いらない気がするんだけど…」というシーンを削ってもう少し見たかったです。そしてラスト。かなりトートツで、うーん…となりました。ですが、アメコミのヒーローらしい言動、ハンマーのアクション、は前作のマイティソーとアベンジャーズを越えていました。娯楽作としてはかなり良い出来でした。 ",
      "コメディ要素の多さ\n  十分楽しめました。まず一作目よりもかなり笑って観れたところが多かったです。個人的には、門番のドジっ子っぷりや、キャプテン・アメリカの無駄遣いや、空間移動に振り回されるハンマーの可愛さなど、他にも挙げればキリがありませんが、ニヤニヤしながら観れました。アクションも激しく、心にグッとくるシーンも良かったと思います。ただ、最終的な戦いが少しアッサリし過ぎてるのかな？と思う面もあり、序盤に期待させられた敵の強さや恐ろしさのようなものは、結局感じられなかったなという印象でした。アメコミはこんな感じでいいんだ！と言われりゃそうなんですが、なんとなく肩透かしをくらったような感覚でした。でも決して悪い映画なんてことは言いません！とても楽しめたし、肩の力を抜いて気楽に観られる良い作品だったと思います。 ",
      "期待してます。\n マーベルファン必見！単体の作品として良作、尚且つ次期アベンジャーズを期待している方々には是非観て欲しい作品。また祭りが来る予感。 ",
      "ロッッロキ〜（笑）\n ロキが『いい人』になっちゃったらどうしようかと思った（笑）アベンジャーズ以来、ロキには、笑わせてもらってます。もうすでに『萌え』状態（笑）ロキ最高〜 ",
      "ロキ好き！\n ロキ役の演技良いですね！どこからが彼の計画なのか…分からない…見た人に考えさせる素敵な演技だと思いました。ただ、主役が喰われちゃってる感じがするのが少し残念！ ",
      "これぞマーベル\n  1作目やアベンジャーズありきの今回のソー。コメディ要素もあり面白い。ロキは結局……。あれは一体どういうことなんだ……。色々と謎が多いが、ソー3やアベンジャーズ2に繋がっていくんだろうと思う。 ",
      "２次元のダークワールド\n  アベンジャーズ満載ニューヨークとロンドンとダークエルフを時空空間で行き来しながらの愛する彼女や友人を守る為に戦った戦士共に戦っていく度に何の為にや何故戦わなくては駄目なのか主人公は戦い追えた後利益よりも愛情や友情で掴み取れた達成を追えたと想う！ ",
      "期待以上\n 前作を観ずに観賞。期待以上でした。完全に次回へ続く感じなので、早速前作DVDをチェックしました。両方みた結果、やはり今作のほうが良かったと思います。 ",
      "好きな作品\n  ロキが何回も出てきて嬉しい限り。前作もおもしろかったけど、今回はイギリスが舞台でまたまたおもしろい。次作でもロキに期待したい。ソーが現代に来てしまってアズガルドはどうなるのか…？ ",
      "期待しすぎは　いけませんね\n 公開当時　評判がいいことを聞いたせいか　あまりにも期待しすぎて　今ひとつでした。特撮や対決シーンは迫力満点でしたが・・・ ",
      "やっぱり期待通り\n ずっと心待ちにしていたダークワールド観れて大満足。あのスケールの大きさは日本映画ではみれないし、発想が面白いんだよなー ",
      "前作よりは良かった！\n  前作よりは良かったと思います！まあマイティソーはストーリーの深みよりアクションを楽しむ映画かと思います。アベンジャーズ2への伏線もあったのでワクワクしましたね！ ",
      "面白かったけど、物足りなかった。\n ロキが面白くて、笑えた。ストーリーは、ダークエルフから９つの世界を救う話です。迫力はアベンジャーズ並みだったけど。展開が早すぎてちょっと物足りなかった。ちなみに、飛行機の中で見ました。吹き替え版です。 ",
      "ムジョルニアを\n  地球にソーがやってきたとき、ハンマーをハンガーフックにひっかけるところが笑えた。今作は笑えるシーンが多かったです。ロキ様の魅力も安定してる。生え際気になるけどそれに勝る色気、ある。ナタリーポートマンは美人ですね。 ",
      "最高\n マーベル最高。やっぱりアベンジャーズプロジェクトは単体の映画にも他の映画の伏線とかあるし映画自体も面白いから好き。何度も観よう！ってなる。 ",
      "ん～(~o~)　ダークエルフがなぁ～(´д｀)\n ダークエルフ強いけど、いまいち魅力に欠けるなぁ。戦闘中にたまにコミカルシーン挟むけど、どうもいらんかなぁ～(○´∀｀○)。ソー自体スーパーマンと張るくらい強いわけだから、どっちつかずな感じが萎える。 ",
      "壮大な連続ドラマ\n シリーズ2作目という感じはもはやなく、「アベンジャーズ」シリーズの一環で、連続ドラマの1話の趣きである。世界を闇にしようともくろむマレキス（クリストファー・エクルストン）とソー（クリス・ヘムズワース）たちとの戦いを描く。先日は半端なアクション映画を観たので、ちょっとある格闘シーンが、かなりよく見えた。マレキスが欲しがったエーテルの一部をソーの仲間が、コレクターに預ける。コレクターは「あと5つ」とつぶやく。このコレクター、メイクがほどこされていてはっきりしないが、ベニチオ・デル・トロと思われる。このシリーズに今後も登場することだろう。監督のアラン・テイラーは有望である。次回作は「ターミネーター:ジェネシス」と発表されていて、これも期待大である。「アベンジャーズ2」の撮影も始まったようで、この壮大なシリーズはとどまるところを知らない。とことんつきあっていこうと思う。となると、「キャプテン・アメリカ ザ・ファースト・アベンジャー」（ジョー・ジョンストン監督）を観ておかなければ。 ",
      "脇役の魅力が倍増\n シリーズ2作目で、1作目を観ていないとキャラクター設定や筋書きが今ひとつ分からないだろうと思えるところが多々ある。もっとも、この作品を観に劇場に足を運ぼうという人で、前作を観ていない人は皆無に近いだろうが・・・。暴れん坊・ソーはジェーンの影響か、落ち着いた正義感溢れる王子になってしまった。そこで引っ掻き回し役として前面に出てきたのが前回の悪役、ソーの義弟・ロキだ。実際、ロキ抜きでは、この作品はちっとも面白くなかっただろう。このロキを演じるトム・ヒドルストン、シャープな顔立ちと陰影を持ち合わせ、ハンサムなだけでなく演技力もある。先日観た「オンリー・ラヴァーズ・レフト・アライヴ」でもヴァンパイアの研ぎ澄まされた感覚をうまく表現して魅せた。ヒロインのナタリー・ポートマン。この作品の彼女は存分に力を出し切れていない。役が小さすぎるのだ。かえって、ジェーンの助手・ダーシーのカット・デニングスや、アスガルドの女戦士・シフのジェイミー・アレクサンダーの方が魅力あるキャラに育ってきた。ソーとロキの母・フリッガによる優雅な殺陣の動きも見逃せない。セルヴィグ教授が作り上げた装置があまりにもチャチで興を削ぐが、ダブル主演にしたことと脇役の活躍で、なんとか体勢を崩さずに着地。 ",
      "ロキも大活躍…\n アベンジャーズ後のストーリーをどう描くかとても気になってました 駄作になるのかと思いきや！ 全くそんな感じもなく最高でした！ ロキも好きになるようなところもあり早く続きがみたい！ ",
      "単純で面白かったです\n ロキ様が相変わらずひねくれてて小憎らしくて可愛い。キャプテンアメリカに姿変えて、吹き出しましたが、こういう時の日本の映画館は楽しくないなぁ…。さすがアメコミむちゃくちゃで雑なストーリー展開でしたが普通に許せる、それが当たり前。次の展開が楽しみです。 ",
      "面白かった！\n 期待通りの面白さでした(^-^)迫力満点、笑い所あり泣き所ありの飽きさせない展開であっと言う間に時間が過ぎてました(^_^)ロキのキャラクターが細かく描かれていた点もすごく良かったと思います。面白くないと感じる人は単純に好みではないだけかも;^_^Aこの手の映画が好きな方にはオススメしたいです！ ",
      "使い勝手のある男。\n  ハンマーの似合う俳優といえば、日本なら柳生さん(爆)、 海外ならば、Ｃ･ヘムズワースってことになるんだろうか。 例のムジョルニアを冒頭からブンブン振り回して威勢がいい。 アイアンマンが(アベンジャーズ後)グッタリしてたのに比べ、 さすが神であるソーは元気いっぱい！疲れ知らずときてる。 こういう使い勝手のある男っていいわよね～(イケメンだし) なんて、色々疲れる年齢のオバサンにとって嬉しい保養源。 でも神様なんだもんね、今作はレーサーじゃなかったわ^^; 逢いたいのに逢えない…ナタリー演じるジェーンにとっては、 寂しい限りの離れ離れ。やーっと今回逢えるんだけど…！？どーでもいいけど、エリックのストリーキングには笑った^^; というか、口アングリ。今回は随分面白映像を入れてきてる。 前作はどうも神々しさが強調されたシェイクスピア劇という 感じで(監督さんがあの方でしたし)笑えるシーンがなかった んだけど、今回はけっこう楽しい。そんなバカな！？っていう 瞬間移動とかね、最後まで楽しかったし。ドキドキワクワクｖしかし巷ではロキの人気がすごいらしい。そんなにカッコいい？ どう見てもソーの方がイケメンだと思うけど(あ､ゴメンなさい) ま、あれだけいがみ合った義兄弟が今回は力を合わせて闘う！ っていう、ウソー！ロキが素直に言うこと聞くワケないじゃん！ なんていう疑いの目を向けながらの闘いぶり、これも楽しめる。 お母さんが亡くなったのは彼にとっても痛い出来事だったのね。 でも憎めない悪ということで彼には今後も頑張ってもらわないと ならないワケだから(爆)おいそれと善い神になられても困るか。前作に続いてのキャスト陣も楽しい。門番役はやはり良いわ～。 意外なところではキャプテンが出てきて場内を笑わせてくれる。 私的にはこのソーとかキャプテンの道具がイマイチなもので、 何かしらの魅力で闘って欲しい！と思うばかり。でももうすっかり 板についた、ってところかしら。みんな朗々と演じていたしね。(今度はデル･トロ？怪獣のその後も気になるし、忠信の今後は？) ",
      "アメコミ！\n 面白かったけど、ごちゃごちゃした映画でした。宇宙規模な大事件をごくごくうちわでやってるので違和感がある。けれど単純明快で勢いでラストまで行く感じは好きです。 ",
      "何が何やら\n  マイティソーが好きで見に行くなら、期待通りですよ。ただ、期待を超えていくことを期待するのはやめといたほうがいいですね。まあ、結局やっぱりねって感じでした。次元も幻想も星も入り乱れてぐっちゃぐっちゃになるので、とちゅうで考えるのを放棄しました。まあ、予想通りでした。悪くはないですよ。 ",
      "ひっでぇーや\n 近頃 良い映画ばっか観過ぎて目が肥えていたのか、物凄い駄作に感じた。まったく引き込まれない。ただ映像を見てるだけ、感嘆詞もすべて棒読みで頭の中で浮かぶだけ。やはり2作目は難しい。アイアンマン2は面白かったけど。 ",
      "なるほど、ソー来ましたか～\n 映像、アクション、スケール感は前作より大幅にパワーアップ。しかしその分、展開やストーリーが大味になり過ぎて、もし「マイティ・ソー」シリーズじゃなかったらかなりのマイナス要素になり得るところでしたが、このシリーズに関してはむしろ逆にこのぐらい大味で良し。笑い所、泣き所のツボもしっかりと押さえ、エンターテイメント作品としても続編としても十分楽しめる内容に仕上がっていたと思いました。ちょっとノリが軽すぎた部分はあったと思うので、その辺でかなり好みが分かれそうな気はしましたが、私はこう言ったノリは大好きなので、結構笑い所がツボに嵌りました。特にジェーン、助手のダーシー、助手の助手であるイアン、そしてエリック博士達による地球パートの笑いが思いっきりツボでしたよ。ダーシーは前作以上に味のあるキャラになってましたね。これを機に、カット・デニングスにはもっともっとブレークしてもらいたいものです。ソーとジェーンの恋の行方の方も見応え十分でしたね。しかも再会のシーンではまさかのアレが出たり、ロキにもソレをお見舞いしたり、やっぱりジェーンは最高です。このシリーズはナタリー・ポートマンが出演していることで内容以上に格が上がっている気がしてならないです。後は何と言っても、と言うかこの映画の一番の見所はソーとロキの共闘作戦でしたね。あのソーと、あのロキが一緒に戦うと予告編を見て知ってから、一体どうなるのか興味津々でしたが、期待を裏切らない素晴らしい展開に思わず大興奮でした。一瞬たりとも気を許せないような危険な関係だからこその興奮、そして感動。しかもただの感動だけでは終わらなさそうな不敵なラストを見ると、今後まだまだ楽しめそうな予感ですね。 ",
      "おもしれえ！\n マーベル作品のなかでも特にマイティ・ソーが好きで期待大！で見に行ってまいりましたが期待を裏切ることなくとても面白かったです。後半の瞬間移動しながらのバトルなど斬新でとても良かったです！まさにマーベルらしい作品ですね大興奮の2時間でした〜、、ただ前作より地球でのシーンがすくなく笑えるところは減ったかなという感じです。エンドロール後のアレはまたアベンジャーズ2へと繋がるわけですねマーベルはいい商売するね笑 ",
      "驚くべく画像のリアルさ\n 物語に深入りしなくても、VFXの進歩の凄さに楽しめると言うか…。'70年代だったら、こんな画像は作れなかっただろうと思う。仮想的に宇宙空間の壮大さを楽しめる。IMAX 3D鑑賞だっただけに'70年代のSW EPⅣだったら不可能な技術だっただろう。 ",
      "おもしろい\n なんだか単純ですが楽しかった。先が読めそうで読めないし、飽きない。続きも見たいアベンジャーズも見ていると、よりいっそう楽しめます。 ",
      "マーベルらしい\n 恐らく映画好きの人が見たら、変な感覚に襲われる。でもこれがまさにマーベル。マーベルらしい展開がやっぱり好きだ。ヒーロー物はやっぱり好きだ。 ",
      "てんこ盛りのクライマックスがいい\n 前作はそれなりに面白かったのですが、今作もそれなりに面白いかったです。と言っても個人的には前作のほうが好きですが…全体的に見せ場がてんこ盛りで、クライマックスなんてもうやりたい放題。マイティソーってこんな映画だったっけ？なんて思いながらもこの吹っ切れ感は見ていて爽快。ただ見せ場がてんこ盛り過ぎて、これからどうなるだろうというワクワクなフラグを回収しきれずに終わってしまうものも。この辺なんかもったいないなと思ってしまいました。あと浅野さんの出番が前作より極端に減ったのも残念。ある意味最初っから最後まで突っ走り続けの今作。「アベンジャーズ２」を見る予定の方、または気になる方はぜひ。 ",
      "前作よりド派手＆大味な神々の争い\n  『アベンジャーズ』メンバーの中でも反則級の強さを誇る戦神ソーの活躍を描く『マイティ・ソー』続編が登場。＊　＊　＊バトルシーンは前作より倍増しているし、冒頭の大戦闘やクライマックスのグリニッジ天文台大破壊など大掛かりな見せ場もてんこ盛り！空飛ぶハンマー・ムニャムニャも大活躍だ！今回最大の驚きだったソーとロキとの共闘にはワクワクしたし、ロキが母を想う気持ちや、体を張ってソーを救おうとする姿にも目頭が熱くなった。ヒロイン・ジェーンとの再会や、彼女がソーの故郷アスガルドを訪れる展開にもひと安心。お母様にも認められたようですし。その他科学者メンバーのトボけっぷりにも磨きがかかり、上映時間の約100分間、しっかり楽しませてくれる。だけど……本作、前作以上に展開が大味になってる気がするなあ……。良く言い換えれば『前作より豪快！』と言える訳ですが。＊　＊　＊だって、そもそも……『９つもあるパラレルワールドの中でスーパーヒーローの恋人がロンドンの廃墟で地元の子ども達がたまたま見つけた次元の穴のひとつに飛び込んで辺境の惑星の隅っこに隠された秘密兵器（しかも彼氏と因縁のある相手の兵器）を見つけてしまう確率』ってどれくらいよ(笑)。そりゃスーパーヒーローものに理屈を持ち込んでもしようがないんだけど、『アベンジャーズ』関連作の中でも ここまで都合の良い展開ってのはなかなかお目にかかれない気が。最後のバトルシーンもパラレルワールドをポンポン移動しながらのハチャメチャ具合が楽しいのだけれど（なんか『ジャンパー』っぽい）、ダークエルフやソーも予測不能の次元の穴にピンチを救われるのはちょっと。あと、最後の次元の穴だけデカくない？オチのドンデン返し（？）にしたって、まあ後々のシリーズ展開を考えての事だとは思うが、あれだけ話を盛り上げといてロキ生還ってのもなはんか釈然としないし、そもそもサー・アンソニー・ホプキンス様はどこ行ったオイ。なんか今回のホプキンス様、心無しか威厳ややる気が減ってる気がする。お歳を召したせいもあるんだろうが、どうも扱いが雑な気が。ソーの戦友たちも、前作よりさらに存在感減っちゃってるしなあ。＊　＊　＊前作はアクション面では物足りなかったが、粗暴なソーがどんどん成長していく姿や、まるでシェイクスピア劇のような父と息子兄弟の愛憎が描かれている点が好きだった。今回はアクション面では大幅にパワーアップしているが……ドラマやキャラの深みが一気に失われたように思えて残念。ド派手で楽しくはあるんだけどね。前作より一段階落として3.5判定で。〈2014.02.01鑑賞〉...余談：今回エンドロール後の映像が２つあったが、あれって順序逆の方が良いんじゃないかと思う。結構な数のお客さんが最初のエンドロール後映像で帰ってしまっておりました。『マイティ・ソー』のオチは後の方なのに。ただでさえ顔が濃いのに特殊メイクでさらに濃くなったベニチオ・デル・トロの顔を観て、皆さんお腹いっぱいになってしまったのだろうか（←コラ）。あと自分で書いててナンだが、『最初のエンドロール後映像』って何だ(笑)。 ",
      "最後はいい意味で裏切られた！\n 新しいアベンジャーズ計画が遂に始動。マーベル作品はシリアスな中にもちょいちょいクスッと笑える部分がありますが、本作品も例外ではありません。今回の敵の強さや対抗手段については少々ツッコミどころがありましたが、最後にはいい感じにまとまっていました。新作アベンジャーズにちゃんと続く、とっても気になるような終わり方でした。 ",
      "思ってたよりは…\n 悪くはなかったです♬ですが期待しすぎてたのかなんなのか、アレ？って思っちゃいました。細かいところがちょいちょい明らかになってなかったりするので…そこを明らかにして欲しかったなって思いました。でも安定のクリス様のかっこよさ、これはすごいし、ナタリーも美しかった。これに尽きます。 ",
      "アメコミはこのくらい大味が一番いい！\n さすがアメコミ大味でした。途中で結末が見えてしまうのが欠点か？次回作も企画上ってるみたいですしまた楽しみに待ってます。 ",
      "4DXで鑑賞しました。\n 映画鑑賞友の会会員の希望で4DXで鑑賞しました。アメリカのコミックなのかな？正直、細かくは分からないけど、テーマパークのアトラクション感覚で、楽しめました。 ",
      "よかった\n  　安定のくそったれぶりのロキだな～と思っていたら、まさかこいつに泣かされるとは思わなかった。くそったれぶりが好きでもあって、でもいい意味で裏切られた感じと思っていたら、結末生きてるの？意味が分からなかった。　ちょいちょい瞬間移動するクライマックスのバトルがとても楽しかった。表現としても斬新だった。　科学と魔法の同居しているバランスもよかった。でもあんな連中に地球が守られているとかいうのは押しつけがましい感じがする。だったらもっと良くしてほしい。　ハンマーが武器というのもダサくてよかった。　『アベンジャーズ』シリーズでは一番面白いと思うんだけど、一作目と『アベンジャーズ』の内容をすっかり忘れてしまっていて、続きのエピソードっぽい部分が全然理解できなかった。だからと言ってわざわざ見返すほどのものでもないと思う。 ",
      "一作目のが面白かったな～\n いまいち面白さがわからないんです、これ。ジェーン率いる研究チームのからみはおもしろいんだけど、神の国と地球が接点ありすぎるのもなんか微妙な感じがして…。どこでもドアの展開はなんともコミカルで面白いバトルでした。全編バトルの連続で迫力満点です。どうもいまいちピンとこないのって、神の国の人たちが世界を救ってくれているんだけど、やってくれることがほぼ人間世界のあれこれと同じでファンタジーさが少ないからかも…。 ",
      "おもしろい！\n 思ってたよりも面白かった。個人的には前作よりも好き。なによりトム・ヒドルストンがかっこいい！シーン的にもヒーロー映画っぽくかっこいい所が多い。内容的にも騙されるところが何ヶ所かあって良かった。アベンジャーズ２に期待！ ",
      "面白かったー！\n 劇場で視聴。面白かったです。あたしにとって、マーベル作品の中でソーが一番興味の無い作品の一つだったのに何が何がはなまる急上昇です。クリヘムかっこいいし、ロキ様大好き。でもあたし守護神ヘイムダルやってるイドリスが大好き。前作よりも面白いしまた観に行っちゃうと思うなー ",
      "面白かった\n 吹替を観ましたが、トムヒの可愛らしさが最大限に引き出されている内容でした。1人で泣いて笑ってととても忙しかったですが・・・次がとても気になりますね笑*今度は、字幕版を観ようと思います。翻訳家さんが違うので、また楽しみです笑* ",
      "登場シーンのみ。\n  マーベルの大ファンであり、アベンジャーズの大ファンです。まず、通してつまらない。序盤のソーの登場シーンはやはりしびれたしカッコ良かったです。アスガルドの地下牢ごくでの暴動シーン、ソーが登場するところもかなりかっこよかった。しかし、良かったと思うのはその２点のみ。この映画を見て再実感したのは、ソーの強さについてです。分からないです。人間よりは強い、ハルクとはどっこい、スタークよりは強い。その辺は分かるけど、戦いがザックリしすぎてて分かりづらいです。泣きたくなるくらいつまらなっかけど、途中でロキとソーが共闘したり、一瞬キャプテンが出てきたりと、ファンにはたまらない場面もありました。そんだけです。アベン２を見るつもりの方なら見るべきで、そうでない方は絶対見ない方がいい。 ",
      "これでいいのだ！\n 信頼を超えて来た点で、☆半分プラス！連絡！明日から全員トンカチ装備な！！なんて連絡網を回したくなる興奮です。シリーズを重ね、化けた度はダントツ。話、展開、ラスボス感のバランスも良し。何よりマーヴェルシリーズ＆前作で揃えられたスパイス(キャラ)の使い方がお見事！ロキは言うに及ばず…ヘイムダルことイドリス・エルバ長官の活躍然り…ソーの取り巻きは、前作並みの印象ですが。その分より頼りになる、ナタポの仲間達って…笑とにかく、復習してから是非！ ",
      "前作よりは…\n 今回のソーは、個人的にな感想で言えば前作よりおもしろかった。前作よりは見応えがあり！そして、ナタリー・ポートマンが可愛いすぎる！！ ",
      "ロキ！！！\n 待ちに待ったマイティ・ソー 第2弾！！壮大なスケール、コメディあり、涙目になるシーンもあり、最高でした！！！そしてじわじわと来ているロキ人気。私もすっかりトムヒドルストンの魅力にハマってしまいました。(^^)いやあロキは期待を裏切りませんね！！2Dで鑑賞でしたが3Dでも見たいなと思います次作がとっても楽しみです！！♪ ",
      "期待どうり^_^\n 期待を裏切らない作品でした。次が早く見たい！ソーは相変わらずかっこいいしロキもなかなか。浅野さんはすごい出番が少なかったのが残念。次も期待！ ",
      "エンドロールの後もお楽しみ！次回作が気になる終わり方！\n やっぱりこの映画はアメコミ大好き、アベンジャーズが大好きと言うファンには絶対に外せない作品でしょう！そして、クリス・ヘムズワースのファンには必見な作品。個人的には「ラッシュ」の彼の方が良かったけれどね。時間の関係があるので２Dで観てしまったけれど。３Dならもっともっと迫力が堪能出来たのかも知れない。しかし、私はこの類いの映画にぞっこんと言うファンではないので、普通に観賞する分には、２Dでも充分に見応えがありました。シリーズ化している作品はどうしても前作を観ていると続きが観てみたくなるのは人情と言うもので、普通の映画好きでも、また観にいきましたと言うのが正直なところかな？いえいえ、そーではなくて本当は今回も、浅野忠信がどんな活躍を見せてくれるのかを実は楽しみにして、それで観たと言うのが正解でした。どちらかと言うと興味の対象は、アメコミのキャラクターのソーよりも、ハリウッド映画に頑張って出る事になっている邦人俳優を応援したい、そんな気持ちの方が強いだよね。映画界のイチローになれるのか？でも、今回はあっけなく始めの数分で浅野氏フェイドアウトには後ろ髪引かれる。ラスト近くで、もう１カットあるのはサービスカットって感じで一応ファミリーって感じがあって少し救われました。しかし、今回の面白さは、何と言っても宿敵であるロキとソーがタッグを組むも、いつ何時裏切られるか分からないと言う、ハラハラ、ドキドキの緊張感の引っ張り具合が実に巧いと思いました。個人的には浅野氏も含めて、前作の方がモアベターだったけれど、今回もハラハラ感と言う意味では、先が気になるような観客の心を巧く掴んで行こうと言うファンへの巧みなサービス精神が感じられて良かったと思いました。でも、最近は特撮から始まり作品に関係した総て人の名前をエンドロールで明記するので、あの超ロングのエンドロールの後に、ワンシーン有るのは見逃す人も多いと心配になる！特にアメリカではその傾向が強くなるのでは？返って日本人の観客の人達の方が最期迄席を立たずに我慢すると思うけれど、こう言う作り方は、実に多いけれど、ちょっとこう言う作り方って疑問が残るのだよね。絶対に自分は最期迄しっかりと観るけれど、一般にはソーでないから、ソーを見逃したら勿体無いもの、あのシーン重要だからね！一応伏線はあっても、気が付かない事もなるからなぁ~ ",
      "絶妙なバランス感の無さ\n へろへろなストーリーに、マッチョやコメディやロマンスなんかの分量を計らずミキサーにかけちゃった作品。前作のケネスブラナーの偉大さを痛感します。 ",
      "観て安心の五つ星\n アベンジャーズ最強の男、ソーが帰って来た。今回もみる側を興奮と感動に誘ってくれる。私はこの時代背景が大好きである。ロードオブザリングを連想させる国々。ネーミングと近代兵器と中世の武器の融合。小さい頃、ギリシャ神話に憧れた自分を思い出します。でも、驚いたのはソー達ってば異次元に住む神様ではなくって、寿命が五千年ある、限りなく、神に近い存在だったのね。※これはネタバレではないだろう。そういった中、物語は戦続け、愛しい人を心に秘めたるソーと同じく愛する人を待つジェーン側、地球との空間融合から急展開。そして、さあ、出ました。前回アベンジャーズで散々悪さをしまくったダークなヒーロー、ロキの登場。彼のキャラが素晴らしく良いんです。今回の脚本にロキを絡ませたのは脚本家の功績ですね。以前の敵と味方がタッグを組み、更なる巨大な敵に対峙する。いつ裏切られるかの伏線がみる側の視線を釘付けにしてしまいます。正直、、前半の主人公はロキと言っても過言ではない。もちろん、後半はソーが大活躍。細かく言えば突っ込みは数カ所ある。でも、でも、やっぱり魅力ある、我らがヒーロー、ソーが活躍すればそんな事どうでもい。とにかく、面白く、ヒーローの王道。我らがソーを楽しみましょう。もちろん、この作品の最大の見所(笑)、エンドクレジット後のシーンもお約束。ところで、敵の巨大戦艦が「宇宙戦艦ヤマト復活編」の敵戦艦にそっくりだと思ったのは私だけか？ ",
      "ロキ！ロキ！ロキ！\n マーベルの人気ヒーロー“マイティ・ソー”の第2弾。最強チームが一旦解散し再び単独に戻った『アイアンマン3』はちょっとスケールダウン感があったが(勿論充分面白いけど)、このソーに限ってはその心配する必要ナシ。宇宙の神々の闘いなのだからスケールは最強チームの中でも群を抜いている。今回の危機も、NYの事件以上かも!?もはや安心安定のマーベル印！スケールも迫力も申し分ナシ。全宇宙を脅かす闇の勢力の復活は『ロード・オブ・ザ・リング』みたいで分かり易くてイイ。重力の異常で世界が入り乱れるラストバトルは、ハラハラドキドキワクワクと共にユーモアセンスも抜群。ハンマーを手に仁王立ちするソーの勇姿は画になる格好良さ。サブキャラでは、レネ・ルッソ演じる王妃フリッガが凛とした強さと美しさを見せたかと思えば、セルヴィグ博士は困ったちゃんで笑わせ、ジェーンの助手ダーシーはほのぼのさせる。お約束スタン・リーのカメオ出演やあのヒーローのユニークな登場などなど、もう娯楽映画の見本！前作は傲慢だったソーが自分自身を見つめ直すドラマが見所の一つでもあったが、ソーは善き王子となり、今回ドラマ部分を補ってくれたのが、ロキ！『スター・トレック イントゥ・ダークネス』のレビューでも書いたが、私はこういうスマートな悪役が好きで、ロキはまさにドンピシャ！あの超個性的な最強チーム相手に悪役を一手に引き受けた時から、私の中でのロキ株は急上昇した。今回もまず不敵に登場。しかし、ダーク・エルフの侵攻によってある人物が犠牲となり、悲しみに暮れる。宿敵の義兄と共闘、ジェーンを庇うシーンも！ そして一番美味しい泣かせの場面も持っていってしまったかと思ったら…!?いつ裏切るか分からない邪心とまだ何処かにあるかもしれない良心…それらを絶妙に併せ持った今回のロキは、主役のソーや強敵ダーク・エルフ以上に魅力的な存在だった。『キャプテン・アメリカ ウィンター・ソルジャー』『ガーディアンズ・オブ・ギャラクシー』『アベンジャーズ2』と続く一連のプロジェクト、間違いなくあるであろうシリーズ第3弾など、今後への繋がりや期待も高めてくれる。満足満足、とても楽しめた！一つだけ苦言。浅野忠信はエキストラ扱い(泣) ",
      "力が入ってました\n 　良作です。アベンジャーズで調子に乗ったマーベルが力の入った壮大なCG映画を作ったな、という印象でした。第一作目より迫力のあるシーンがほとんどなので安心して楽しめます。　ソーの立ち姿が凛々しくカッコイイので女性にお勧めできます。　あとアベンジャーズで共に戦ったあのヒーローがネタとしてワンシーンで出てきます　←個人的にはコレが一番面白かった(笑) ",
      "迫力満点の娯楽映画\n アズガルドやダークワールドに焦点を当てた久しぶりの神話ストーリーだったので、独特の世界観など味わえて楽しかったです。しかし、惑星直列における重力異常現象に関してはもっと理屈の通った説明が欲しかったですね。ストーリーの感想としては、ソーとロキの2人の思いが交錯しながらも、同じ目的のために協力して、ド派手な戦いを繰り広げるのが爽快でした。ソーはハンマーに頼りがちで戦い方がつまらなかったですが、ロキが短剣で器用に戦うシーンは堪らなかったです！脚本の完成度としては、どうしても「アベンジャーズ エイジ・オブ・ウルトロン」に繋げなくてはならないという枷があり、この作品単体としては微妙でした。全体的には、戦争のシーンはとても迫力があるし、アズガルドの世界や各描写も綺麗に描かれているし、完成度はかなり高いと思います。 ",
      "ロキよ サイコーだ!!\n 今回のソーは面白い!!一連のアベンジャーズシリーズの中ではアイアンマンの１と同じくらい楽しめた。科学的には？なところがあるのは認めるが、それを補うだけの映像力と演技力があるから、この映画の中ではアリッ!!って思っちゃう。それにこれだけ笑えて泣けて興奮させてくれたら、エンターテイメントとしては合格だ。その立役者はなんと言ってもロキだろう。憎めないヤツだ。今やソーだけでなく、アベンジャーズとしても無くてはならないキャラに成りつつある。是非とも次のアベンジャーズにも参加してもらいたい。自分的には前作より良くなったソーの株は急上昇です！ ",
      "相変わらずキュートで♪\n Thorちゃんたら、登場の仕方がなんとも母性本能くすぐられると言うか…キュンと来ますね！劇場内の女子の声に耳を傾けると、ロキ人気が高まっているようです。ヒドルストン、普段の姿を見る限りセクシーでチャーミング。今回そんな雰囲気を醸し出すシーン、見つけられるはずです。やっぱりコミックス原作なだけあって、クスクス・ププッと笑えるシーン多かったです。一度だけ堪らずあっはっはと笑わされましたね。楽しかったです、次回のアベンジャーズもソー3も楽しみです(^○^) ",
      "２回目！\n 3Dで観たくて２回目観てきました(笑)何度観ても良い作品やと思いました！(*^^*)今回は吹替で観てきたので、映像をしっかり観れて更に良かったのと、吹替ならではのロキとのやり取りなど、めっちゃ面白かったです(^_^)v映像のクオリティーが前作より断然良くなっているのは間違いないですね。細かい所まで凝って作り上げてるのが解ります。疲れますが3Dで見て欲しい作品です(*^^*) ",
      "マイティ・ロキ\n やあ順調ですねアベンジャーズ関連の単品作品。今回はなんといってもですよ、他の要素が絡まない正真正銘のソー単品作品！と、ほぼ言い切ってしまってもいいのではないでしょうか。次のアベンジャーズに向けての伏線をこれみよがしに散りばめてない、という意味で。この、マイティ・ソーの屋号だけで攻めてる感じがイイですよ。そこに好感持てました。思い返せばアイアンマン３もそうでしたよね。今までは、ほら、アイアンマンもハルクもソーもキャップも、アベンジャーズに向けてのブリッジ的な役割が割かし強かったじゃないですか。今回はそこから脱却したんだな、というね。いや勿論ね、所々、要所要所のキーワードやストーリーラインで以ってのアベンジャーズ要素、シールド絡みの話も出て来ますけど、それは現在進行形でありつつも外側の話題であって、今回はもうソーの活躍、ロキの暗躍、アスガルドの危機、新たな敵ダークエルフの猛攻がメインであってね。そういうマイティ・ソー世界での物語展開がイイなあと思って。まあ映画なら本来、そうあるべきなんですけどね。で、今回続編のソーの方が前作より好きなんですよね、自分。なんていうか、アベンジャーズでマーベル・シネマティック・ユニバースの深みって増したじゃないですか。各シリーズで補足が色々付いたでしょ。ソーの続編とは言いつつも、アイアンマンにしたってキャップにしたって厳密にはソーの続編だったりする訳じゃないですか。そういうお得感？一見さんお断り感？アベンジャーズから独立しつつもアベンジャーズの知識なくしては理解が深まらない、みたいな。これって、アベンジャーズシリーズを観て来た人間の特権でしょ。その流れから観てても楽しめたな、という。いや本当、そういう意味に於いても、アベンジャーズ、マーベル・シネマティック・ユニバースのこれからの広がりが楽しみです。 ",
      "力は強いけどね\n うーむ、壮大なスケール感はあるけど、やや子ども向けかな、ストーリーに斬新なところは見当たらないな、が正直な感想です ",
      "星みっつ！！！！ 以上だよ！\n  映像、ストリートともにたのしめる。ところどころにユーモアも感じられて面白い。ロキの見方も変わってくるかも。続編もあるかもしれない終わり方。 ",
      "ロキサイコー!!!!!!!!!!\n 今までのマーベルシネマスティックユニバースの映画は全部見てきましたがこの映画はかなり面白かったです！！今回の話はアベンジャーズの後の話でソーがオーディンに認められロキは牢獄…しかしあれだけ裏切ったロキをまだ信じるソーの優しさやロキの企みなどかなり複雑でうまく作ってあるなぁと思いました！もともとロキが好きですがこの映画でもっとロキが好きになりましたwwコミカルなシーンも満載でいろんな人が楽しめると思います。最後にこの映画を見る前にマイティーソーとアベンジャーズを見てから見るともっと楽しめると思います(^^♪エンドクレジットの途中にはあの人が… ",
      "前作を遥かに超える面白さ\n  前作がアレだったのであまり期待はしてなかったですが、意外と食い入るように鑑賞してしまった！！アスガルドでの戦闘シーンはスター・ウォーズちっく(敵の武器、乗り物)途中思わぬところで、キャップの登場！？となかなか楽しませてくれました♪MARVELのアベンジャーズファンには見逃せない一作ですよー！！ ",
      "何も考えずに楽しみたいけど、ちょっと疲れたカナ?\n ソーとジェーン仲間たちは代わらすgood♪ロキも美味しさ満載。でも 爽快感が足りない楽しみに待ち焦がれ過ぎたのがあだなのか見終わって軽い疲労感私は１作目にときめき過ぎたのか今回はやや長く感じた(T-T)単純に楽しめる作品だとは思いますが・・ ",
      "2D 字幕で鑑賞。\n 普通に楽しめたかな。個人的には、日本語版で鑑賞したかったが、近くでは上映している映画館がなかった。このシリーズは、いつまで続くのか？ ",
      "ロキがおいしいなー\n  アメコミ好きな旦那に連れられて、１作目とアベンジャーズを見てます。ソーがかつてのブラピみたいにセクシーでかっこいいですよね。ナタリーポートマンは美しくて知的でいいですよね。映画の格がぐっと上がる気がします。今回はファンタジー的な雰囲気のアスガルドの場面も多いので、スターウォーズのアミダラ王女を髣髴とさせて、すごくしっくりしますね。話の展開はちょっと色々ご都合主義じゃないか？て思うところもありましたが、まあ細かいことは気にせず楽しんで見ました。やっぱソーはかっこいいし（笑）（見に行きたがっていた本人の旦那は途中で寝てしまったらしいです…。最初のほうが退屈で眠かったらしい。）ジェーンはエーテルを取り込んで「最終兵器彼女」化してしまって、おもしろくなりそう！と思ったんですが、特にその力を有意義に使うこともなく、ソーの母親を死なせる原因になったり、アスガルドを混乱させたりで、ただの「運び屋」でしかなかったのにガッカリでした。もっとヒロイン的ながんばりが見たかったかな…。対して、後半のロキは今回おいしいとこいっぱい持って行ってましたね。裏切ったと思ったら実は敵をだますための演技で、「いいやつだった！」で終わると思ったらやっぱり最後の最後でどんでんがえし…。最後の３作目のラスボスはロキなんでしょうか？楽しみです。まあ今回もかっこいいソーが見れたので私は満足です（笑） ",
      "壮大なる物語の序章\n  今回の敵は強大な奴でソーの故郷　アスガルドも崩壊寸前に至ります。　そこで昨日の敵は今日の友とばかりに強敵を倒すためにロキと手を組みます。ロキも始めは難色を示し、ソーをおちょくったりしたのですが、敵の本拠地に着く頃には兄弟仲良く勇敢に戦ったりします。　アベンジャーズでロキに操られていた博士が意外な登場をし、キーパーソンに成ります。この映画はアベンジャーズ続編と製作予定のガーデアンズ　オブ　ギャラクシーを繋げる橋渡し作品にもなっています。 ",
      "ロキ〜\n 一作目よりおもろい！何も考えずに見ることをオススメします。マーベルの映画の中で3位以内には入ると僕は思います。次はキャプテンアメリカが来るので楽しみです。 ",
      "わああ〜;;;;\n 1作目より全然おもしろくできてると思いました。セルヴィグ博士のところはおもしろくて何度も笑ってしまいました。アクションシーンも重力を使ったところがとても斬新で見ていてワクワクしました。そして何より神兄弟やばい…ロキ可愛すぎか…ロキほんと…かわいい…萌え要素もたくさん詰まった映画でした。本当にありがとうございました。 ",
      "ソーの豪快さと複雑な心理のロキという二人のキャラクタの対比が面白い\n マイテイー・ソー　シリーズ２作目。今回はIMAX3Dで迫力が増している。舞台はアベンジャーズでニューヨークを破壊したので、今回はロンドンを破壊！　敵もアベンジャーズからさらに強大化し、アスガルドは危機に陥る。単純なストーリの映画だが、ソーの豪快さと複雑な心理のロキという二人のキャラクタの対比が面白い。ダーシー役のKat Dennings（ＴＶコメディの「ボンビーガール」のマックス）の演技も秀逸。映画の最後は、ちょっとコミカル。エンドロールが終わるまで席を立たないこと！第３作も制作されるという話だが、今回のソーのストーリは、来年公開されるアベンジャーズ続編につながるのであろうか？　こうなったらマーベル映画は全部観るしかない。なかなか商売がうまい。さて、次は４月のキャプテンアメリカの続編だ。これも3Dになる。 ",
      "トム ヒドルストン…\n ロキ役のトム ヒドルストンの本場仕込みの見事なシェークスピア演技が沢山観れます。彼の独壇場です。私はそれで十分です。 ",
      "最高ヽ(oﾟωﾟo)ﾉ\n マイティ・ソーの一作目も、アベンジャーズもアメコミ作品は全部見てます！今回はどの作品よりも楽しかった！ちょっと無理やりなテンポのとこがちらほらあったけど、気にならないくらい他の話が面白かったし、映像もすごかった…DVDがレンタル始まったらまた借りて見ます！ ",
      "スカッとする\n アクション映画大好き！アクション映画に小難しいひねりはいらんです。もう闘って戦って興奮させてくれればそれでいいんです。わけのわからない現象の中での敵のボスとの激しい戦闘。その間のお笑いの間。電車乗るなよ神様ｗとにかく最強アクションでした。どうしても最後があっけないように感じるのはしょうがないか。気になるのは、前回も今回も浅野忠信さんをもう少し出してあげてくださいってとこ。他のソーの友たちは活躍してるのに、つらかったｗそして最後の最後まで観ると、「あ・・・」ってなります。あ、一つ気になるんですが、わたしはあまり原作を知らないので普通に楽しいんですが、アメリカの原作ファンには「こんなのソーじゃないっ！」って思う人はあるんでしょうか？日本人が漫画原作を映画化されるのをあまり好まないように。 ",
      "マイティ・ソー！\n 前作に比べてエンタメ性がアップしていたように思います。派手なアクションや合間に挟まれる笑い所、主役脇役問わずキャラ性が磨かれていて、素直に面白い！と感じました。とても取っ付きやすいというか。なので前作の気風が好きな方にとっては肩透かし感があるかもしれません。しかし、そうかといって人間関係の描写が希薄かといえばそうということもなく、また、ソー自身の王族として、或いは一個人の男としての成長ぶりには目を見張るものがありました。そして俳優女優、CG、音楽、舞台装置、小道具、ストーリー…etcどれをとってもゴージャス！アベンシャーズでは見られないソーの世界、アズカルドの雰囲気を存分に楽しめます。相も変わらずマーベル映画十八番のエンドロールオチ(？)があるので、終わったと思っても、劇場が明るくなるまで席は立たないことをお勧めします。 ",
      "荘厳かつ神秘的な映像と、交錯する物語に魅了\n 神々の世界と現代の地球が見事に交じり合い、壮大で大迫力な戦闘の数々に興奮しっぱなしでした。　またロキが非常に大事な役割であり、レディシフと三騎士の活躍、ジェーンへの愛、多くのキャラが出演する中、しっかりとソーが主役というのが明確に描かれていて、さらにシナリオも作りこまれていることに感服の出来栄えです。闇の時代から引き継がれた因縁の対決、9つの世界を交えた戦闘、「アベンジャーズ」プロジェクトと連動したストーリー、裏切りと様々な交錯する展開に大満足でしたし、今後のシリーズへの期待が抑えられません。これ程までに凄まじく豪華なシリーズはそう作れませんし、原作の素晴らしさと人気が窺い知れます。神は人間が創ったものと考えている人間ですが、本当に神々の世界が実在するのなら、こういう世界なんだろうなと魅了されるほどの映像美に、最近は慣れてしまっていたVFXにも感動しました。前作でソーが語っていた「魔法と科学が等しく存在する世界から来た」というセリフ通り、世界観や兵器もどこか人間のものに近いが明らかに違うという部分も「マイティソー」の引き付けられるところだと思います。シリーズお馴染みの原作者スタン・リーを探せ！も楽しめましたし笑、だんだんジョークにも磨きがかかり、今作は結構笑わせてもらいました。再三上映終了後におまけ映像があると告知されているにも関わらず、終了後すぐに席を立つ人が多いですが、今後に関わる重要なシーンと、今作の締めに相応しいシーンも収められていて非常に満足のいく作品でした。いやー最高にかっこよかった！ ",
      "ナタリー・ポートマンがいい味を出していて魅力的！\n 迫力ある映像とアクションや、笑いを取るシーンもテンポ良く散りばめられ、十二分に面白かったが、あまり目新しさが感じられなかったのがちょっと残念。 ",
      "想定内\n この手の作品は物凄く期待はしませんが、大外れもないので無難に見れますね。　浅野忠信さんが出てるのには驚きましたが、もっとちゃんとした配役で観たいです(笑)　そしてエンディングでお客さんがなかなか席を立たない理由がわかりました(笑) ",
      "ナタリーポートマン変わらない容姿\n 主演の俳優は、相変わらず、鍛えている身体だなと感じる、オーストラリア出身の俳優、そうそう、ウルウ\"アリンの俳優も。ナタリーポートマンも、相変わらず、若いなと感じる。まだまだ、続きがあるのだなと感じるところ、次回作は、もっと、斬新な悪役が出ることを期待したい、あと、一捻り、ふた捻りの展開を期待したい。 ",
      "娯楽として最高！\n アクション、ドラマ、恋愛、ユーモアと娯楽に必要な要素がちゃんと揃ってて楽しめる！前半は設定を説明するようで少しエンジンかかるまで時間あるけど、後半の戦いのシーン、ソーとロキと場面、そしてラストとどんどん興奮度アップ。楽しかったー。アベンジャーズの中で1番好きなシリーズ。 ",
      "気楽に見応え満喫！\n 異世界のビジュアルが壮大で見た目に楽しい！危機感は乏しいがパワフルなアクションと、くすっと笑えるユーモアが適度に挟まれ、前作より確実に面白い。葬送の場面が荘厳で美しかった！！ロキが風格漂う曲者ぶりを見せつけて愉快！★★★エンドクレジット後に映像あります。★★★ソーとジェーンの戦いはまだ続く！ ",
      "垢抜けない\n なんだろう？ソーの垢抜けなさって。アベンジャーズ最強とうたわれてるのに、全くそれを感じさせない。それなのに、宇宙規模の強大な敵を相手に雷撃とハンマーの打撃だけを武器に戦っちゃう。そんな人間からみたら、想像もつかないような戦いに、科学で加勢しちゃうヒロイン。というように、いろいろと脚本も設定も適当で、「やべえ！地球やべえ！宇宙終わっちゃう！」的なシーンは一度も無くて、全体的に緊張感に欠ける。ただ、仲違いしていた兄弟と母親の仇を打つ為に共闘するシーンだけはドラマも緊張感もあって良かった。あと、所々挟まれる笑いどころは日本人好みの間と分かりやすさで、嫌いじゃない。最後は想像してたとはいえ、なぜそうなったのか、カラクリがよく分からない。 ",
      "最強！\n ソー最強！さすがでした。アクションシーンが強烈で、かっこいいソーが見えました。色々な武器で敵倒し、色々な戦闘機で、建造物を壊すシーン最高でした。ジェーンとソーの恋も良い感じでした。笑えるところがちょいちょいありした。スペクタクルアクション大作でした。エンドロールの最後の最後まで続きがありました。アベンジャーズシリーズにまた期待がもてました。 ",
      "最速上映行った来ました！\n 最速上映行ってまいりました！！悲しいかな日本は他の国より遥か遅れての上映開始…(´･ｖ･｀)しかしながら、評判も興行成績もかなり良いと伺い期待して見に行きました！！内容は、かなり、かなり、面白かったです！！！もちろん、エンドロールの最後には何時ものあれが…！笑！是非期待して見に行って下さっい！楽しめること間違いなしです！！ ",
      "絶妙\n 評論などいらない、そのままを楽しめばいい作品。 私の経験から、映画・二作目はまあまあという仕上がりが多い中、別格の面白さ！！ キャラクターがしっかり定まってきて、きちんとドラマがあって、絶妙のタイミングでの笑い。 一昔まえの日本でもこういうヒーローが流行ったなと思う、誠実さと純粋さと それ故に滑稽な行動と言動。ソー（クリス・ヘムズワース）の冷静さと、ジェーン（ナタリー・ポートマン）の慌てぶり、ロキ（トム・ヒドルストン）の葛藤と思惑、その他の皆さんのキャラ固め的演技も 絶妙。 ソー・トレードマークのハンマー使いのギャグ、ロキの得意技、ジェーンの強女、ついでにジェーンの助手・ダーシーのナチュラルさも「それ、また見たい！」と思わせます。この勢いで三作目もどんどん攻めていってほしい、後半にどんどん楽しくなった 5.0評価。 ホーガン役の浅野さんに関しては 次回作でもっと主張してほしいです。 ",
      "１００％楽しむための事前情報\n １．前作を復習しておくこと２．「アベンジャーズ」を復習しておくこと３．エンドクレジットが始まっても帰ってはいけない４．最後の最後まで帰ってはいけない５．(ＩＭＡＸを除き)３Ｄよりむしろ２Ｄの方がいい以上です。レビューですか？本当は話したくてウズウズしてるんですよね～！(笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}