{
  "id": 580,
  "reviews": {
    "eigacom": [
      "アメリカの田舎を舞台にした渋すぎるクライムムービー\n クリスチャン・ベールが主演、レオナルド・ディカプリオ、リドリー・スコットが製作、「クレイジー・ハート」のスコット・クーパー監督がメガホンをとったクライムドラマ。近年、シネアート系でも殆ど観ないような劇シブの映画。とても良い（個人的感想） ",
      "　ペンシルバニア州のブラドックという鉄鋼業の町。製鉄所で働く寡黙な...\n 　ペンシルバニア州のブラドックという鉄鋼業の町。製鉄所で働く寡黙な男ラッセル（ベイル）は父親と恋人リナ（ゾーイ・サルダナ）のために真っ当な人生を歩んでいた。イラクから帰還した弟ロドニー（アフレック）は借金やギャンブルのために、いつも迷惑をかけていたが、弟思いのラッセルは真面目に生きろとさとすほどだった。が、つい飲酒運転で人身事故を起こしてしまい刑務所に入るラッセル。　数年後に出所したラッセルはリナが警官ウェズリー（フォレスト・ウィテカー）の子を身籠っていたことを知り、人生の一つの目標を失いかけていた。そんな時、地下格闘場で稼ごうとしていたロドニーが借金まみれの元締めジョン・ペティ（ウィレム・デフォー）と共に悪党ハーラン・デグロート（ハレルソン）によって殺されたのだ。州にまたがる山地のためデグロートは警察の手におえない。警察に頼れないと悟ったラッセルは自ら復讐を誓うのだ・・・　ストーリーはすごく単純なのに、静かに重く、感情を押し殺して行動する登場人物。帰還兵のトラウマとか、警察の無力さとか、そんなメッセージがあるかと思えばそうでもない。もっと心理の奥を探ってもいいのではないかと思うほどの作品。一流俳優がいっぱい出てるので演技力だけはあるのだが・・・ ",
      "やるせなかった\n  　殺伐とした映画が見たいと思って、以前に試写会で見ていたら途中で寝てしまっており、きちんと見返した。全編に遣る瀬無さが漂っており、どん詰まりで殺伐とした雰囲気がすごくよかった。ウディ・ハレルソンのラスボス感が素晴らしかった。あんな山暮らしでなぜ金を持っているのかと思ったらドラッグを自作していた。自宅が凄まじく荒んでいて一歩足を踏み入れたらただでは帰れない感じだった。　それにしてもなぜああいった地下格闘技で八百長する場合「負けろ」と命じるのだろう。「絶対勝て」にすればいいのにといつも思う。 ",
      "原題はアウト・オブ・ファーナス(溶鉱炉の外)。田舎の狭いコミュニテ...\n 原題はアウト・オブ・ファーナス(溶鉱炉の外)。田舎の狭いコミュニティに暗い雰囲気がよくでていた。 ",
      "寂れたファーナス\n アメリカ北東部の寂れた溶鉱炉(ファーナス)の町。元受刑者の兄と帰還兵の弟。地元の犯罪組織と関わった弟を救う為、兄が単身戦いに挑む…。監督に『クレイジー・ハート』のスコット・クーパー、プロデュースにレオナルド・ディカプリオ、リドリー・スコット。クリスチャン・ベール、ケイシー・アフレック、ウディ・ハレルソン、ウィレム・デフォー、フォレスト・ウィテカー、サム・シェパードら豪華実力派共演。重厚で骨太で、渋い大人のクライム・ドラマ！…今一つだった。いや勿論、弟を救う兄の孤高の姿は胸アツだし、再び犯罪に手を染める性は哀愁漂うし、アンサンブルは極上のもの。でも何だか、思ってた以上に話が煮えたぎらない。一級のクライム・ドラマにしたかったのか、外部から閉塞された田舎町の現状を訴える社会派ドラマにしたかったのか。あらすじ自体はＢ級チックなサスペンス・アクションで、結構似たような話も多い。タイトル通り、ファーナスのように硬質ながら、至るところ寂れた作品であった。 ",
      "始まりは良かったのにな\n 始まりは良かった。ダメな弟としっかり者で地味な兄貴。ここから浮上して行くのかなと思ってたら、事故を起こし、どうなるんだ？と言うところまでは凄く惹きつけられたのだけど、そこからの展開は何これ？って感じだった。わけわからんと言うよりは、シンプル過ぎる展開に彼女を取られたとかのフリが効いてなくてガッカリした。ウッディハレルソンの最初からヤバイヤツと言うキャラ付けしてるのはとてもワクワクした。良い俳優ばかりなのに残念だったな… ",
      "期待し過ぎた\n クリスチャン・ベールを筆頭にウディ・ハレルソン、ゾーイ・サルダナなど演技が素晴らしく見張るものがあったが、ストーリーには惹きつけられなかった。すこし期待し過ぎていたかな。 ",
      "人生の意味\n 戦争、低賃金労働、閉鎖された共同体特有の掟、またまだ自分の理想と現実にギャップがある社会の中で、どこに落とし所を見つけ、人生の意味を見出すか、兄の最後の判断は、それまでに彼の冷静な行動を見せているため、その判断の重みが増す。 ",
      "微妙けど兄弟のえんぎがりあるでした\n 微妙けど兄弟のえんぎがりあるでした ",
      "救われない話\n 暴力的でちょっと私は無理だった。見ていて辛かった。俳優人たちの演技は素晴らしかった。 ",
      "男泣き\n  めっちゃ男臭くて好きな人にはたまらない映画でした。クリスチャン・ベールがかっこよすぎる。。田舎の製鉄所で真面目に働く弟思いの兄。はまりすぎ。しぶー。予期せぬ事故を起こしてしまい恋人にも逃げられ…。再会シーンでまた泣ける。ダメ弟ケイシー・アフレックをかわいがるウィレム・デフォー様もたまらん。そしてウディ・ハレルソン！豪華すぎてじゅるるる。ラストが最高。 ",
      "そこそこの面白さ\n まぁよくあるアメリカのドラマって感じ。結構面白かったけど、特別抜きん出る点もない。でも下手に兄貴がバッタバッタやり始めなくてよかった。 ",
      "内容はすごく陳腐なもの。ただし\n そこは役者の演技でカバーしてると思います。クリスチャンベイルのおかげで最後まで見ることができました。 ",
      "いい作品やがな\n 前半は真面目な兄の失恋に哀れに感じ後半は違法格闘場で死んだ弟のために復讐をする兄の話か。深く素晴らしい作品やた。後半で悪党が簡単にやられてしまうのがな… しかし兄の孤独さが深く伝わって来る。 ",
      "豪華な俳優陣がそれぞれのスタートしての顔が消されている。その世界の...\n 豪華な俳優陣がそれぞれのスタートしての顔が消されている。その世界の住人なのだと意識して観れる作品でした ",
      "なぜ豪華キャストなのにこの映画？\n うわ～やっちゃった。こんな名優勢揃いなのにストーリーが1番2番争うぐらいベターな設定。マジメな兄ダメ過ぎる弟。もうこれだけでもアメリカン復讐劇では鉄板だろ。もう後半なんてクリスチャンベールが復讐しやすいような設定になってる所が爪の甘さだったな。極悪非道な人間が銃無しで行動するとは思えないし。特にアメリカ人が(笑)結論で言えば名優勢揃いの割りにはセガール映画でした。 ",
      "俳優陣はいいのですが…\n クリスチャン・ベールもウィリアム・デフォーもフォレスト・ウィテカーも素晴らしい俳優さんたちです(^L^)ただしストーリーがいまひとつだったかな〜 ",
      "対の連なり・光と影が、かけがえのない物語を紡ぎ出す\n 大切なもの全てを奪われながらも、筋を貫く男の話。文字にすると、身も蓋もない。しかし、これが実に至福の２時間弱。とにかく、映像が深い。そして、悲しいほどに美しい。この映画を面白くしているのは、似て非なる、AとBの対比だ。堅実な兄と地に足がつかない弟、看る者と看られる者、鉄鋼所での仕事と刑務所での作業、収監された兄と戦地へ赴く弟、愛を乞う者と拒む者…。様々なAとBが重なり、すれ違い、入れ替わり、物語を紡いでいく。刑務所で語らう兄弟は、どちらが収監されたのかわからないほどに囚われている。愛を乞う者も拒む者は、それぞれに代え難い悲しみに沈む。また、繰り返し描かれる、車の運転席と助手席という横並びの関係も印象的だ。そして、血みどろの拳闘と清廉な鹿狩りの並行展開が、物語を第一の高みへグイグイと導いていく。後半は、フレームの連なり、光と影の対比が忘れ難い。小さな窓から覗きこむようにカメラが展開し、遠景から物語を捉える。あたかも、安易な共感や同情を拒むように。全てを飲み込むような重い夜が、じわじわと明けていく。穏やかな光に包まれた朝に、物語は第二の高みに至る。そして、再び闇。漆黒の中から、うつむいた彼の姿が、輪郭のみ浮かび上がる。抑えた感情があふれ出すような、静かな凄み。何も見えないはずの暗闇を、ひたすら凝視した。これほどに納得のいくラストシーンは、なかなかお目にかかれない。今年の映画…を思うこの時期、幸運にも忘れ難い一本に出会えた。 ",
      "濃厚なドラマ。\n 久しぶりにきっちりとしたドラマを観させてもらった。アメリカペンシルバニア州ブラドック。この土地もあまり華やかではなく、主人公のラッセル（クリスチャン・ベール）は鉄鋼所で働くまさに労働者。弟のロドニー（ケイシー・アフレック）はイラク戦争で負った傷をかかえて、賭けボクシングをしたりしている。笑いどころやホッとするようなシーンはまったくなく、つねに緊張をしいられる映画であった。スコット・クーパー監督の狙い通りであろう。ウディ・ハレルソン、ウィレム・デフォー、ゾーイ・サルダナ、サム・シェパード、フォレスト・ウィテカーなどの豪華なキャスト陣が映画を盛り上げる。本作のような濃厚なドラマの映画は、やはり映画館で集中して観るべきである。観客が少なかったのが悔やまれる。 ",
      "フアーナスとは溶鉱炉らしい…\n クリスチャン・ベール主演、共演がアフレック、デフォー、ウィテカーにタラハ…じゃ無くてハレルソン！そんな期待をせざるを得ない、「ドキッ！曲者だらけのメリケン田舎のドン底物語」。その流れの一作として良作。クセもある。重く、暗く、社会を底から抉る。それに説得力持たせる曲者だらけの演技大会なのが、ものすごい贅沢！中でも主演を差し置いてのタラハシーの狂犬的大活躍は素晴らしかった。いやはや…彼の国でも日本でも、「山」の輩はルール無用って事には変わらないんだね…なんて思いながら。けど同じネタを取った同音違句作品「ウィンターズボーン」の方が上だと評価するのは…息詰まり感の伝わり度の違いか。「ファーナス」と言われ、ピン！とこないタイトルがそのモッタイナイ感を顕してるな、と思う次第。冒頭と締めのエディ・ヴェダーの声＝パール・ジャムが素晴らしいのに。劇中の効果音楽(スコア)使いが過剰なんだよな…エニウェイ。特A級の素材とネタを用意して、確かに美味だけどロイホ止まり…そんな言葉に仕切れない残念さが胸に残る作品。 ",
      "訣別地獄。\n  タイトルの通り、溶鉱炉内で我慢させられる内容の作品。 このペンシルベニアの町のさびれ方も尋常じゃない。 どこをとっても男臭く、閉塞･重圧･忍耐に満ち溢れた映画。 それで主人公がＣ･ベイルだもの～。もうたまんないわ^^; 監督たっての希望通り今作の主役を見事にこなしているけど、 この人にはもう普通の役はこないだろうことをお察しします。さて。冒頭から嫌な雰囲気だらけの鬱屈感。 Ｗ･ハレルソンが狂気の暴れん坊であることを暗示してから ずっとその様子が変わることはない。この人、本当に殺人を 犯しそうな顔でニヤけるから怖いことこの上ない(さすがだ) 私的にはタラハシー(ゾンビランド)の印象が拭えないから、 暴れそうになったらトゥインキーやっとけ！なんて思うけど。兄貴同様(失礼)ムニャムニャ喋りが堂に入るＫ･アフレック、 いいのかそんな役で？と思わせるほど脇役のＦ･ウィテカー、 そりゃ～俺にはこの役だろうよ！と得意満面なＷ･デフォー、 宇宙人も保育士もやってみせちゃうんだからＺ･サルダナ、 ハイハイ、あとは僕が纏めてあげるから役のＳ･シェパード。 内容が陰気だろうと地味だろうと配役は超豪華、 役者の見事な勢揃いに泣かされますが、何故この作品に？これまで真面目にギリギリの幸せを生きてきた兄が、自身が 起こした人身事故によって全てを失ってしまう。恋人も弟も もう何もかも取り戻せなくなった彼が、精神の均衡を保とうと 努力する様子に泣かされるが、しかし一瞬の不注意によって これだけ不幸に陥っちゃうことも暗示している(交通事故防止) 運命は残酷だ…と思うけど、観客にも重くて救いようがない。加えて、描き方がこの上なくしつこい^^; 最後の最後まで、ネチネチクドクドと男の追跡劇が続くのは 精神にも宜しくない。早く座席と訣別したい！って思わせる ところが、主人公が抜け出せない地獄とリンクするのかしら。 疲れている時は、さらに増すのでやめておきましょう。(今回はアフレックとハレルソンに軍配。視線が怖かったもん) ",
      "とても暗い話だけど…。\n ストーリーとしてはとても暗くスッキリはしない映画なんだけど、やっぱりキャストと、そのキャスト陣の演技だけで満足の映画。ウディ・ハレルソンが出演してたノーカントリーの様な感じも匂わせるけど、もっと暗い。はっきり言うと良い映画とは言えないかもしれないけど、こういう映画が後世にも残り、うちのBlu-rayコレクションに残っているのかもしれない。映画好きの人間に評価されてほしい。男5人しか観てる人いなかったなぁ‼︎ ",
      "惜しいなぁ\n ストーリー…悪くない。キャスト…なかなか良いね。しかしながら、やるせない気持ちになりきれない。設定が一々中途半端で大袈裟に煽りたい感じなんだよな…。ストーリー的には好きだし面白かっただけにところどころあれ？って感じがもったいない。 ",
      "ありゃー …\n ﾃﾞｨｶﾌﾟﾘｵ制作の作品、また期待を大きく下回る作品でした。話がうすい、うすい。どこが“重厚”？“良質”？“見応えに満ちた”？ほんとにこれが《極上のアメリカン・クライムドラマ》？映画.comの編集部の方、勘弁してくれ（泣）のっけからｳﾃﾞｨ・ﾊﾚﾙｿﾝの鬼畜っぷりで、なかなかいい感じ＾＾これは期待できると思いきや、話は、イラク帰りの元兵士の弟くんのダメ男っぷりと、まじめな兄貴が父の死と恋人との別れで、殺された弟くんの復讐をする、という内容でした…。途中で寝ることはなかったが、クライマックスで私の2列前でおじさんのイビキが…。ポップコーン投げつけようかと思いましたが、この映画の内容がないようなので、やさしく毛布をかけてあげようかと（笑）ｸﾘｽﾁｬﾝ･ﾍﾞｰﾙが再度痩せたのとｳﾃﾞｨ・ﾊﾚﾙｿﾝで☆2つ40点です。 ",
      "俳優陣の渋い演技に話が追いつかなかった感がある作品。\n 良かった。…俳優陣の渋い演技は。閉塞感の強い鉄鋼町。限られた選択肢の中で先の見える人生を真面目に送る兄。町を離れて戦場で心に傷を負った弟。弟が状況を打開しようと泥沼でもがき。家族想いの兄が手を差し伸べたことで、という本作。家族の絆が足枷となり苦悩し怒りを押し殺す兄ラッセル。演じるクリスチャン・ベールが渋くて良かった。言葉少なな彼が表情で見せる感情は重くズシンとくるものがあります。思い詰めた彼が行動を起こす時。スッと憑物が落ちたような顔は寂しく哀しいものがあります。そして敵役のデグロート。更に閉塞感の強い山間部。独特のルールの中、力で勝ち残った男。冒頭から描かれる凶暴性。不敵な存在感、貪欲さ。溢れる生命感。ウッディ・ハレルソンが見事に演じています。トゥインキーを食べ過ぎたせいか、話が通じない感がビンビン出てました。また終盤間際にあるデグロートの薬物投与の詳細な描写。裏で起きている緊迫した状況との対比も含めて良かったです。脇を固める俳優陣も良く、「黒い笑福亭鶴瓶」ことフォレスト・ウィテカーも渋かった。彼のオロオロして何も出来ない感じ、一方で寂しい女性を狙う小狡い感じも作品に華を添えていました。惜しむらくは話の構成/展開。兄ラッセルに襲いかかる不条理。彼の中に苦悩や怒りが溜まっていく姿が静かに緩やかに描かれます。が、或る時点を境にテンポがグッと上がっていくのですが。テンポと共に盛り上げるべき話の内容がシックリこない。兄ラッセルの行動も、敵デグロートの行動も理解が難しくなり置いてけ掘に。話が終わった際に胸に残るのは閉塞的な話がもたらすモヤモヤ感とは別の…未消化感。俳優陣の渋い演技が良かった分、残念でした。俳優陣の渋い演技に話が追いつかなかった感がある本作。真綿でジワジワ首を絞められるような中盤までは観ていて息苦しくなること請け合いです。広げた風呂敷が畳みきらなくても良い方。畳み方を然程気にしない方。オススメです。 ",
      "Out of the court\n 酒を飲んで車運転してはいけません。喧嘩ファイトで食っていてはいけません。彼女を一人にしてはいけません。親の死に目に会えないような生き方を選んではいけません。動物をスポーツで殺してはいけません。市井に埋もれる肉体労働者階級の懊悩を描いた作品です。殺す側も殺される側も人生に対して認識が甘いことが原因ですがそういう線香くさい主旨ではなく圧力鍋にしっかり蓋をして怒りを閉じ込めたらどうなる？という感じです。 ",
      "弟失ったら、きっと狂う…。\n 兄も弟もいる人なら、共感する人きっといる。俺は兄貴だから弟の気持ちが全部分かるなんて言えないけど、劇中のクリスチャン・ベールが演じてるラッセルの気持ちは少なからず理解できる。ロドニーを演じてるケイシー・アフレックが良かった。兄貴と同じ溶接場で働いて、人生をもう一度やり直すって旨を手紙で伝えるところなんか、不覚にもグッと来たぐらい。ディカプリオにリドリー・スコットが企画を気に入るのも納得。脇を固める役者陣も良いし、肝の三人がそれ以上に良い。本物の役者とスタッフに囲まれて、本当にじっくり手掛けた映画。俺もこんな映画作りたい。 ",
      "原題 Out of Furnace －　溶鉱炉の外(つまり職場以外?)\n 試写会当選して頂いたのですが、行けなかったので映画館で見て来ました。真面目に生きていいるにも拘らず、不幸に見舞われてしまう。自分が犠牲になれば済む事なら受け入れる。そこまでしているのに世の中の理不尽さに遂に。。。こんな心の葛藤がゆっくりとしたテンポだが鋭く切り込んで描かれていると言う印象を受けました。本作では、ウィレム・デフォー(スパイダーマンでグリーンゴブリン役)さんが、悪役の筈なんだけど仁義をわきまえた人物を素晴らしい演技で脇を固められていました。勿論フォレスト・ウィテカー(大統領の執事の涙で主役)さんも素晴らしい演技をされていますが、勿体無いぐらいの使い方になっています。現代でもアメリカの田舎に行けば、警察も手出しが出来ない様なこんな事があるのかな？　自分が作品の中の誰の立場だったらどんあ行動をしただろうかと色々考えさせられました。とても良い作品だと思います。(余談ですが、スタートがスローなので、最初で飽きずに続けて見て頂ければ、ジワリジワリと良さが伝わって来ると思います。) ",
      "やり場のない感情。主人公が最後に下した決断とは。\n 【賛否両論チェック】賛：全てを失い、最愛の弟までも奪われた主人公が、最後の最後で選んだ結末が見どころ。否：弟の死を「身から出た錆」と感じてしまうと、全く感情移入出来ない。殴り合いのシーンや殺害シーンなどもあり。　この映画１番の注目は、まさしくラストシーンです。真綿で首を絞められるように、運命に幸せを徐々に奪われていき、極めつけに最愛の弟を奪われた男が最後に下す決断に、深く考えさせられるものがあります。もちろん賛否はあるかと思いますが、そうした議論があることも引っくるめて、イイ終わり方といえそうです。　ただ、そうした主人公の感動的な姿も、「そもそも弟が転落していったのは、自分のせいでは・・・？」なんて思ってしまった日には、全く感動出来なくなるのもまた事実。良くも悪くも、好みは分かれそうな作品です。 ",
      "純粋で真摯なノワール\n これは『ディア・ハンター』+『インディアン・ランナー』を彷彿とさせる男の渋味全開の傑作だ！作品の世界観を手際よく提示するバイオレントなオープニングに始まり、豪華な野郎キャストどもによる犬畜生な芝居の数々、悩めるアメリカ社会の病理などでお腹いっぱい。純粋で真摯なノワールに乾杯！ ",
      "ザ・変態祭り、にならなかったから、ではない。\n  この役者陣を見るとわかるが、まあ、揃いも揃って個性派、というかみんなかつて変態を演じている。一切の情報を仕入れず、鑑賞に臨んでるんだから、変態祭りをこの面子では期待してしまうのは仕方がない。オープニング早々、ハレルソンのとんでもないくそ野郎ぶりを見せつけられ、こりゃ、すげえ映画になるな、といきなり心、鷲掴みされる。なんてったって、ベール、アフレック、デフォー、ウィテカー、変態カルテットが控えているのである。期待値はそりゃあ、ＭＡＸ。ベール演じる主人公は、これが、まあ、家族思いのよき兄貴なのだ。ある事故を境にこいつの人生が変動する。まあ、主人公だし、こいつに変態は求めてはだめなんだろう、と次にアフレックの登場を待つ。アフレック演じる弟は待ってましたの、バカ。こいつが期待通りに、悪いやつではないんだけど、バカ。こないだの「そこのみにて光輝く」のバカとまったくおんなじ思考回路。模範的なバカ登場で、こいつが主人公を振り回す。こいつを飼っているのが、高橋和也、じゃなくって、デフォー。ところが、このデフォー、町の有力者で、アフレックを飼い殺しをしているのだが、自分以上の変態を恐れているのである。そう、それこそがハレルソン。全世界注目の変態役者両雄の激突が始まるのである。とは、実はならないのである。もう、この時点でこの映画の見所は皆無。オープニング５分で燃え上がった熱気は、一気に冷めていくばかりなのである。開始５分でOut of the Furnace、とある意味原題を地で行ってしまっている。この後の主人公の行動は、ほとんどめちゃくちゃ。そもそも、この主人公の背景が実は結構描かれていない。敵のアジトになぜか乗り込むし、なぜか、おじさん同行だし、最後の対決の舞台も、関係ない人物が巻き添えになってるし、とまあ、そういう意味では支離滅裂な変態っぷりを見せてくれはする。この映画、「ディア・ハンター」に似ているとあちこちで聞くが、変態役者が多数出ている、という点では似ているかもしれない。ラストはパールジャムの「リリース」。ラストの主人公の行動ははっきり言って説得力ゼロ。うーん、間違いなく身柄はその真逆なんだが、なぜかヒーロー然としているのである。おっとウィテカー。「黒い天使で、悪魔」と呼ばれた男（しんさん調べ）ウィテカーはここで、バシっと決めてこそ、なんだが、あれー、そうなんですか。そういや「黒い端役」というのもあったな。（しんざん調べ）やばいな、これ。俺の今年のワーストかも。それは決して、ザ・変態祭り、にならなかったから、ではない。 ",
      "交通事故とイラク派兵でそれぞれ心身共にズタボロになったどこにも行き...\n 交通事故とイラク派兵でそれぞれ心身共にズタボロになったどこにも行き場のない兄と弟が寄り添って生きる小さな町で起こるさらなる悲劇。クリスチャン・ベール、ウディ・ハレルソン、フォレスト・ウィテカー、ウィレム・デフォー、サム・シェパード、ケイシー・アフレックというイイ顔の俳優ばかりをガッツリ揃えたところにゾーイ・サルダナを一花添えた何ともストイックで哀しい物語にエディ・ヴェダーが優しく被せる”ほっといてくれ”が胸に突き刺さりました。 ",
      "ザ・シブい男まつり\n  キービジュアルとかから『ディア・ハンター』みたいだと思ってたら内容も本当に似ていてビックリ。向こうはベトナム戦争だがこっちは…というのがポイント。出てる役者みんな渋くてイイ顔たっぷり。C・ベールは世界で一、二を争うヒゲ面が似合う役者。強い女役が多いZ・サルタナが普通の女性を演じてるのがちょっと意外。 "
    ],
    "filmarks": [],
    "coco": []
  }
}