{
  "id": 586,
  "reviews": {
    "eigacom": [
      "暗い雰囲気だが、婆ちゃんや隣の少女ほか周りの人々のキャラが立ってた...\n 暗い雰囲気だが、婆ちゃんや隣の少女ほか周りの人々のキャラが立ってた。グロイ表現もあったが、テンポがよいせいかスッキリと見られた。 ",
      "魔女とメス犬の子供たち\n 第二次大戦下のハンガリー。戦火から逃れる為、双子の兄弟は田舎の祖母の家に預けられ…。戦時下の子供を主役にした映画は珍しくないが、感動やハートフルな要素は一切微塵もナシ。過酷さ、悲惨さ、不条理さは『火垂るの墓』に匹敵し、冷徹で重苦しい人間ドラマはホラーかミステリーのような異様な雰囲気。双子を襲う辛く苦しい日々。周囲から“魔女”と呼ばれる祖母。優しさの欠片も無く、双子に重労働を強いる。自分の娘の事を“メス犬”と呼び、その娘が産んだ双子の事を“メス犬の子供”と呼ぶ。周囲の大人たちに何度殴る、蹴るを受けた事か。痛々しい痣、傷、暴行を受ける様は見るに堪えない。盗人を追い掛けるも、逆に盗人呼ばわり。双子の苦境に見ていて本当に胸が痛いを通り越して胸糞悪くなる。この双子は潤んだ瞳で擁護を求めたりしない。過酷で辛い日々にどう打ち勝つか。強くなるしかない。生きる為には盗みをもする。お互いを殴り合い、ベルトでぶち合い、痛みに慣れようとする。もはや狂気すら感じる。子供の順応力と言うか、この苦境での成長、逞しさは驚くべきものだ。やがて待ち望んだ母が迎えに来る。夫とは別の男との間に産まれた妹を連れて。母親に連いていくか、ここに留まるか、双子が選んだのは…。別に祖母に情が沸いたとかここでの生活が好きになったとかではない。子供心に察したのだろう。ここに留まり、ここで生きていくしかない事を。母親が祖母が言うように“メス犬”である事を…。双子が笑顔を見せる事は無い。やがて祖母が他界する。出兵していた父が迎えに来る。その父をある場所へ連れていく。魔女の孫たち。言うなれば、悪魔の子か。過酷で苦境の時代、生きていくには子供でさえ悪魔にならなければならないのか。 ",
      "逞しい双子の生きる執念\n 重苦しい暗い感じかと思いきや意外にサラァーと楽しく観れた。双子の成長に冷静さ残酷さなどの感情が芽生えアッサリ行動する事柄に逞しさまで感じるが末恐ろしい双子で大人になったらと思うと怖い。意地悪で冷たい婆さんに好感が持てた。 ",
      "逞しい兄弟\n 厳しい環境の中で、強く生き抜いていくために、お互いを強くし合う兄弟の成長物語 ",
      "暗い\n  原作よんでたので知ってたけど、暗かった〜映画としてはなにがいいたかったんだろ…ひとつひとつのエピソードがけっこう強烈でしたが、全体を思い返すといまいちなんだったのかわからない原作はけっこう軽く読めたのに映像にするとラストとかも救いようがないかんじでした ",
      "重い\n なんとも言えない映画。よかったとも悪かったとも。心がもやもやして、精神衛生上は良くない。 ",
      "酷美\n 残酷にも美しい作品だと思った。戦争に巻き込まれていく中、正常に機能しない大人たちに振り回され、自分の足で立って歩いていくことを余儀無くされた双子の物語。テンポが早く、しかし決して不愉快じゃない、むしろ丁度良い間。含みを持たせつつ進んでいくストーリーに目が離せない。戦争は味わったことがないし、これからも味わいたくないが、その時代最も振り回されたのは何も知らない子どもたちなのだろうと改めて思わされた。生きることの美しさと儚さと残酷さ。原作も是非読みたい。そして続編を希望している。 ",
      "キャストも演出も素晴らしい\n 昔ハマった原作の映画化ってことで、期待半分、不安半分で見たんだけど、原作のイメージを裏切らないハイレベルな出来だった。周囲の大人たちとの関わりが触りしか描かれないせいで、双子の行動原理の驚異的な仕上がり具合が原作に比べて伝わりにくい感じはあったけど、上映時間を考えればむしろよくまとまっていたと思う。雰囲気作りも秀逸で比較的淡々とした演出なのにフワッと世界に引き込まれる感じがとても好かった。 ",
      "昔、小説を三部作全て読みました。悪童日記だけは記憶にあるのだが、そ...\n 昔、小説を三部作全て読みました。悪童日記だけは記憶にあるのだが、その後の2作は、裏を書き続ける感じしか覚えていません。本を読み返す元気はないので、映像化して欲しいな。無理かな。 ",
      "絶望しかない\n 原作3部作の内、1作目を映画化したもの。原作を読んだことが無いので、これからどうなるか分かりませんが、とにかく暗い！登場人物達は総じて陰湿であり、優しいと思ったら裏があり、良い意味で観客は裏切られます。主人公である2人の双子は、今回の映画が初主演初演技とのこと。なので、またリアルなんです。とてもテンションが下がるので、覚悟して観た方がいい1作。続編希望です。 ",
      "キャスティングの勝利\n 原作の世界観に忠実に描かれている。原作では時代も国も曖昧だったが、映画では視覚化する以上具体的にせざるを得ず、限定的になってしまったとはいえ、しかしそれで本質を損なうものではない。主要キャラクターがほぼ原作のイメージ通りで、キャスティングが見事だった。悪童たちもよかったがお婆さんの存在感、さらに裂唇の少女がまさに小説の世界そのもので、これが評価を高めた最大の要因だ。 ",
      "これは\n 衝撃的な内容。衝撃的な内容。大事なことなので二度言いました。衝撃的な内容。あ、三度目か。衝撃的な内容。原作ほど過激な描写はないが、ほぼ忠実に再現している ",
      "監督の原作愛\n 上映期間が短く、二回目は見れなかったけどもう一度見たい映画。何かが欠落している人間達の描き方がさりげなく、大げさではないところが緊張感を持って見られる秘訣だと思った。何も起きないといえば起きない。強くなるとは、1人になることなのか。レイトショーで見たかった。 ",
      "低温火傷的\n 人間のイヤーな部分、醜い部分、見たくない部分を戦時下という状況化で双子の兄弟の目線から描く。こんな環境では、そりゃ無垢だった子供たちも荒んでいくのは無理ないですね。静かに、淡々と、一見地味に描いているが、見事な演出と撮影で、ジワリジワリと悪意を炙り出していき、匠の技を感じます。低温火傷的な作品です。結構好みですね。 ",
      "雰囲気悪い\n  　双子の少年が戦争時代をサバイバルするために、苦痛や空腹に耐えるための特訓をするというのがすごく面白いし、胸打つのだが、描写が非常に淡々としているためか、あんまりエキサイティングじゃない。フラットというか突き放した目線で描いているため、全然お涙ちょうだいではなく、応援したい気持ちにもあまりならなかった。　子供の無知で、お姉さんを爆弾で殺しかけたりと残念な行動をとってしまうし、お婆さんともお互い心の通わせ方が下手すぎて、お互いつらそうだった。お父さんに見せるために日記をつけていたはずなのに、戦争から戻ったお父さんには全然なつかず日記もみせなかった。お父さんもお父さんでお婆さんにろくに挨拶せず感じが悪かった。あの国はそういうのが常識なのだろうか。「挨拶がない」と文句を言う場面はあったのだが、誰もまともな挨拶をしている場面がなかった。　お婆さんの死に方がとても潔くてかっこよかった。　となりの女の子が泥棒で三口で、レイプされて死んでしまうとか、行き倒れの人が後で凍死してるとか、非常に容赦ない描写はよかった。お父さんが地雷で死んでしまってその後双子が別々の方向に行く場面はうとうとした。 ",
      "美しく残酷な双子\n  何より双子が美しいです瞳で全てを語りますこのストーリーが双子でなければ成り立たない理由はラストシーンで明らかになります余りにも双子の発想が現実離れしていて正直共感は出来ませんでも、もしもこの世界の何処かにこの双子が実在したなら、全力で手を差し延べたくなってしまうでしょう純真無垢だった双子を変えてしまったのは戦争であり大人ですこの物語にまともな大人は僅かですとても哀しい物語です哀しい世界を生き抜く為に、親だけでなく双子の絆まで絶ってしまいます非常に重く哀しいメッセージを秘めたこの映画、私はおすすめです ",
      "どん底の映画\n 内容は、よしたださんという方のレビューが的確と思われ、そちらを読めば十分ですので、私は雑感のみ。かなり暗い作品です。原作の作家はとことんまで人間に絶望した方なんでしょうね。ここまで落ち込む映画も久々です。映画的につまらない、下手ということは全くなく、テンポも良くカットも凝っており、音響効果は素晴らしいです。しかし、ラストも含めてあそこまで救いが無いとき、それでも人間に生きる意味はあるのでしょうか。何があっても生き抜くという、ヨーロッパの特に厳しい環境からくる生存本能、個人主義の極北のような気がして、うすら寒い感じを受けました。 ",
      "ラストの衝撃が凄い\n  あらゆるシーンに衝撃をうけた。戦争というものは、子供が子供であることから乖離させてしまい、心を家族から分離させてしまうものなのだろうか。あんなに慕っていた父母を、他人を見るような目で。父母にとっては確かに「魔女」に魔法でもかけられたかのように、我が子が他人のように思えただろう。親子の再会の場面、一般の人が想像するのは温かい抱擁ではないだろうか。双子の預け先の、祖母による冷たい仕打ち。残酷な虐待はなかったが、双子らは自ら様々な試練を課し、苦痛に耐えることで強くなろうとする。削るような行為を繰り返し、せっかく純粋だった心を自ら穢していく様子が胸に痛い。彼らの「正義」の定義は、シンプルで残酷だ。盗みを働いたら女性であろうと容赦なく殴るし、優しくしてくれたユダヤ人を密告した女性にはひどい制裁を加える。しかし、疎開中にそういった様々な人から学び取った善悪の指標は、父母には適用されなくてもいいはずなのに。疎開前は愛情たっぷりで中睦まじかった親子なのに、無邪気な愛情を失ってしまった様子が、頭に疑問を、胸にしこりを残した。父母と再会する時期が過酷すぎたということだろうか（おそらく1年ほどしか経っていない気がするが）。確かに戦時中子供のそばにいなかったこと、それが罪とは言えるかもしれない。更に加えれば、母親は結果的に祖母のいう通り「牝豚」と呼ばれる行為をしていたわけだ。祖母の家は自立して勝ち取った双子の砦であり、そこに見ず知らずの男性とその果実をもって現れた母親は、彼らにとって異物でしかなかったのかもしれない。「最後の訓練」。地雷原に追いやった父親の背中を踏みつける息子。フィクションだから、というだけではやりきれない展開。双子の世界には「何も期待するな」という標榜が掲げられ、二人で勝ち取ってきた世界しか価値あるものはない。冒頭で母親が話していた「双子は目立つ」という台詞が、彼らの頭によぎったのだろうか。それとも彼らにとって戦争はまだ終わらないものなか。二人はどこへ行き着くのだろう…。不穏な胸騒ぎだけを残して、映画は終わる。この映画、最初は敵対していた祖母とまるで戦友のような情愛を交わしていたのが救いだった。双子は素人だが、二人の出自の貧しさが造り出す剣呑とした雰囲気が、演技力の拙さを補ってあまりまると思う。何か起こる度に不穏な響きを醸し出す銅鑼の音のような演出も良い。 ",
      "ラストが予想できるのは残念だが\n 両親と別れ、熾烈な環境の中で強くなることを求める2人。中盤、2人がとあることで弱さを露呈してしまうシーンでラストの流れが普通に予想できてしまうのは残念だったけど、それでも強烈だった。正確にはその最後の試練のために払う犠牲が、ということだけど。上手く言えないけど雰囲気作りが素晴らしいですよね。 ",
      "隣の客に気分を削がれ…\n  やっぱ1日やからかなぁ。隣の客がエキセントリックな動きをするのでそっちにイライラした。おばさま勘弁してよね。極めつけは、映画終了後に「ラストのシーンの意味がわからへんかってんけどどうゆうこと？なんかイマイチやったねぇ」って、あたしに聞くなー‼︎エンドロールあたりからひとりごとがとまらんし、もうまじきつかった…映画はなかなか楽しめたです。双子がうつくしかった。双子の目には真実だけが映るといいますか、胡散臭い大人ばっかりでした。きっとこの世は胡散臭い大人ばっかりですから、その世界への嘲りはあながち間違ってないです。お風呂入れてくれたきれいなおねえさんの豹変したレイシスト言動に一番引きましたかね。お母さんの別の男との子供抱いての再会もきついなぁと思いました。えー？お父さんがいない間に別の男ですか？って。会話が続くと面倒だったので隣の客の質問には答えませんでしたが、ラストで二人が別れたのは精神を鍛える修行の一部だと思います。強くなるために彼らは別れたのでしょう。 ",
      "終生忘れ得ぬ最高傑作\n 両親から離れ、つらく当たる祖母のきつい言葉やびんたや朝から晩まで、こき使われるつらい日々。痛みやつらさに負けてはいけないと双子の兄弟は思った。二人は互いに顔面や腹を殴り合ったり、互いにムチだかベルトだかで倒れるまで打ち続け、悲しみやつらさや痛さなど平気でいる訓練を毎日重ねる。厳しい環境で過ごす日々ではあるが少女が出て来たり、年上のうら若き女性と裸で湯浴み(ゆあみ)をするシーンなどがあり作品を幅広い豊かなものとしている。主人公の双子の正面から目を見据える、にこりともしないゴルゴ13風の表情が作品を引き締めていて実によい。それは、私にとって生きるための秘訣を教えてくれた作品である。上映開始と共に映画の中に引き込まれ、映画であることを忘れさせ、実際のドキュメンタリー、実録映像のように感じながら、終了した。私にとっては、生涯出会った中で最高の映画の一つになった。この小説の作者には、三部作と言われる小説が３作品あるそうです。チャールズ・ディケンズが「大いなる遺産」だけでなく「荒涼館」などいくつか代表作の小説があるのと同じように、他の２作品も面白い小説なのであろう。 ",
      "胸がつまるほどの衝撃！！傑作\n 原作を読んだのはずいぶん前で、だいぶ内容は忘れていたおかげで（かろうじてうさぎっ子みたいな女の子は覚えてた）話の展開に驚きの連続だった。名作文学でこれほどまでに忠実に再現できた作品は他にあるだろうか。作品のもつ独特な雰囲気を一切壊すことなく、それどころか、映像化することによって、想像を絶する恐怖を見るものに植えつけている。何が怖いって、双子たちの“真実”を見つめる瞳、その姿勢に背筋が凍る。子供たちを通して描かれる現実（大人）は残酷である。しかし、それ以上に怖いのは、その現実を嘘偽りなく素直な目で見つめる子供たちだと思った。彼らは残酷な現実に立ち向かうため、自らに試練を課していく。その試練の先に待ち構えているものは、幸福でも不幸でもなく、ただ、そこにある“現実”だけなのだ。衝撃のラストは自分の目で確かめてみてほしい。 ",
      "意外にあっさり。\n もっと壮絶なイメージがあったのでちょっと肩すかしな感じを受けました。主人公の少年達が感情を捨てているにしろ、もう少し彼らの内面が見えないと、淡々とし過ぎてしまっていて余り心に響いて来なかった。 ",
      "これこそ、音響のよい劇場で。\n 綴られる日記の語りに寓話的な物陰を見つけようと眼を凝らしていると、椅子から跳び上がる程の爆裂音(;³0³)！そのバキッという音色がジワリと「意味」を問うてくる。そうか、黄色ワッペン、サラ鍵、ソハ地下とは異なる「仕様」なのかと気付いての、少しドキリな「悪童子日記」は、美男の三白眼が計4個並び…怖いよ。 ",
      "戦争が心の中にもたらすもの\n  　主人公が双子でなければならない理由がずっと気にかかった。　戦火が主人公たちの住む大きな町にも近づいてきて、「魔女」と周囲から蔑まされている祖母の家に疎開する。この時、勉強だけはやめてはいけないと、母親に持たされた聖書を教科書代わりに、過酷な環境の中彼らは勉強を続ける。　しかし、大人の世界では、聖書の教えとは矛盾する戦争や殺人が当たり前のように起きている。彼らの勉強は人間としてあるべき姿と現実との矛盾を学ぶことだった。　彼らが出会う周囲の人々は皆様々な顔を見せる。はじめは鬼のような仕打ちをしてきた祖母も、懸命に働くことで自分たちを認めてくれ、庇護してくれる存在となる。自分たちを愛することのみが人生だと言っていた母親は、再び二人の前に現れた時には父親の異なる妹を生んでいた。彼らは迎えに来た彼女を拒絶する。神の言葉を人々に伝えるはずの司祭の秘密。自分たちを入浴させてくれた若く美しい司祭館の女は人種差別主義者だった。そして、捕虜生活を終えた父親はすでに立派な軍人ではなく、スパイ容疑をかけられて出国を目論む逃亡者に過ぎない。一番ひどいのは、目も見えず口も利けないという隣家の母親である。娘が死んだときにその家を訪れると、彼女は目も見えるし話もできるではないか。　そうした人々とは異なり、隣家の娘や靴屋のユダヤ人のように無償の愛を示す人々も出てくるが、そうした人々に限って酷いを死を与えられる。二人を取り巻く現実を見るにつけ、もはやこの世には神の目など届いてはいないかのようだ。　両親すら信じ愛する存在ではなくなった彼らにとって、人間とはどんな存在になっただろう。それは、愛に満ち溢れて、心を開くことの出来る存在ではない。このことは、自分と何から何まで同じはずの双子の相手にも当てはまるという残酷な結論達したのであろう。そのことが事実化する前に、最後の訓練「別れ」を決行する二人なのだった。 ",
      "嫌いじゃないです。\n 幾つかの印象的なショットあり、感心もそれなりにしました。セリフ等も冗長さはなく、好感（+）。…が、間欠的に睡魔に襲われ、ストーリーを追えませんでした。鑑賞時の体の状態と波長が合わなかったのか？ ",
      "美しい双子と厳しい世界\n  ハンガリー全土の学校から探し出したという双子の兄弟が美しすぎる…！それとは対照的にストーリーは厳しく悲しいものでした。戦争映画だから当たり前と言えば当たり前ですが…（戦争シーンは一切ナシ）ゲイで面食いのドイツ人将校に目を付けられたときはどうなるのかと思いましたが、普通にピンチを助けてもらって終了という…よかったよかった。個人的に悲しく腹立たしかった場面のひとつが、汚れてシラミだらけになっていた双子をお風呂に入れてごはんも食べさせてあげた教会で働くお姉さんが思い切りユダヤ人差別者で、さらにユダヤ人狩りの際「靴屋を忘れてるわよ！」と告げ口し最終的にその靴屋さん（いい人）が斧で殴り殺されてしまうというもの。その後双子はそのお姉さんに復讐をするわけですが…（そして上記のピンチに陥る）トータルとして見ごたえがあり面白い映画だったんですが疑問がいくつか。①結局おばあさんは夫を殺したのか？②隣の女性は多数の兵士（ソ連兵？）に性的暴行を受け殺されたと思われるが、どうしてその母親は「幸せに死んだ」なんて言ったのか？③双子の父親はなぜ自国から国境を越えようとしたのか？捕虜になったのは自国で？④なぜ双子は離れ離れになるという決断をしたのか？「強くなる訓練」の仕上げとしても不思議…まあ原作読めばわかるかもしれない…ということで読んでみようと思います。暗めの映画大丈夫な方にはオススメです。 ",
      "美少年たち\n 性的なシーンや残虐な描写があまりなかったのにも関わらず、戦争の過酷さが苦しいくらい伝わる映画でした。また、双子の強い目が何を思ってるのか難しくとても心配にさせられてしまいます(自分はふたりの本当の親みたいに思い込んでしまう…笑)登場人物の名前は一切？出てこなかったら？、表情が読めないから？かみんな曖昧で、また悲しくて、それにしても双子、美少年 "
    ],
    "filmarks": [],
    "coco": []
  }
}