{
  "id": 588,
  "reviews": {
    "eigacom": [
      "タイトルなし\n 原作でも号泣させられた、拷問で死んでいく少年のエピソードには号泣。百姓の子の方が武士より余程立派なのだ。日本人は、ご先祖の大半は武士などではなく、殆ど百姓だったということを忘れているのでは。役所広司相変わらず顔デカ！ ",
      "気品のある邦画時代劇の良作\n 力量のある役者さんたちが演じる時代劇は矢張り、魅力的である。日本人の美意識、矜持、誇りを現した稀有な時代劇である。裂帛の気合を魅せる岡田さんはもはや、アイドルではないね。 ",
      "素晴らしかった\n  　武士や当時の人々を極めてリアルに描こうと試みている感じが素晴らしかった。明治以降の言葉を使っていないようで、よくわからない言葉もあった。　武士の慎ましくて、誠実で真面目な生活ぶりは背筋が伸びる思いがするのだが、笑いがなさ過ぎではないだろうか。　堀北真希ちゃんが美しかった。ミステリーの要素も面白かった。クライマックスはひたすら地味だった。役所広司が10人くらい斬り殺し鬼のように強かったが、家老を殴るのが最大のアクションだったかもしれない。家老は子どもにも柄をお腹に当てられて悶絶していた。最大の悪である商人が全く成敗されず、野放しだった。 ",
      "日本人だけしか分からないだろう\n 筋を通す日本人にしか理解してもらえない物語だろう。 ",
      "渋い。\n 「側室と密通した罪」として、１０年後の切腹まで家譜を命ぜられた秋谷と。書道の時間に紙が飛んで、隣席の武士と刀を抜く喧嘩になって、秋谷を監視する役目になった庄三郎。どちらも「左遷」された者同士。どことなく哀愁が漂ってました。秋谷が書いている「蜩ノ記」。その意味を庄三郎が問うと、「ここは蜩がたくさんいる。それと、私もその日暮らしじゃ」ってにっこり微笑む秋谷を見て、この人にはすべてよきも悪気もひっくるめて、ここにいるのでは？と感じます。そんな懐の広さ。庄三郎も一つ屋根の下で暮らすうち、秋谷家にすっかりなじみ。中でも元服前の息子・郁太郎に、太刀さばきを教えたりなど、兄貴的存在になっていくのが、秋谷にも心強い存在になっていくのがわかります。「秋谷家にいるようになったら、すっかりそっち寄りになったのお」と庄三郎は上役に言われます。それは秋谷が、左遷された先で農民たちとともに生きる姿とも重なります。最初は「武士は畑には入りませぬ」なんて言っていた庄三郎だったのに。心が広い秋月役。役所広司さん以外できないでしょ。それくらいハマってました。庄三郎役の岡田准一さんも、控えめでいてやる時はやる。なかなか良かったです。 ",
      "江戸期の武士\n 戦国時代ではなく江戸時代の武士の概念と言うべき映画何の為に生きてるのか考える事が不粋に思えてくる役所広司はさすがやねいい映画やけど岡田准一演技がこの映画を軽くしてしまってる多分小説の方が数倍重く面白いんやろな ",
      "時代物は\n 昔の人はしっかりしているなぁと感心と共に所作も言葉も美しい。 ",
      "美しい\n ベテラン俳優で所作も綺麗で見ていて落ち着く ",
      "自分のためでなく、人のために生きる人生\n 心を持つ考え方は、人を引き寄せる。必ず伝わる ",
      "悟ったような人々ばかりが非現実的\n 総合70点 （ ストーリー：70点｜キャスト：70点｜演出：70点｜ビジュアル：75点｜音楽：70点 ）　登場人物の多くが何か悟りでも開いたかのように、強い意志を秘めながらも静かな喋り方や立ち振る舞いをする。そして彼らはとても純粋で一生懸命である。それがこの作品の雰囲気を形作っているのだが、同時にそれがどうにも嘘っぽいとも思えた。人間の持つ様々な感情や欲望からくる人間臭さが綺麗に浄化された、まるで作品のために人格を加工でもされたかのような純粋で善良な人達ばかりなのには、観ていてどうにも疑問を持ってしまう。　小泉監督は『雨あがる』もそうだったが、登場人物をそのように描きたがる傾向があるようだ。複雑な事情がある社会と悪があるのはいいが、その中で善がとことん善な存在になっているのは現実的ではない。どうも綺麗事に纏め上げようとしている意思を感じる。そして淡々としていて地味。　そうは言っても登場人物はそれなりに魅力がある。岡田准一は一番いい演技力を示していたし、役所広司も安定の存在感だった。生き様にも映像にも日本の美を感じさせる全体の質感は良かった。質感の高さと綺麗事が混ざり合って同居している印象。 ",
      "男のロマン\n  淡々と、男として死んでゆく。 ",
      "武士道の魂・・\n かつて日本には武士道の精神が確かにあった。明治維新で武士がこの世から消え、敗戦で武士道の魂が完全に消失した。切腹を命じられた武士が幽閉され、その時を静かに待ち続けるのは、欧米人には理解し難いと思う。なぜ主人公は10年もの間、死を覚悟して待てるのか！？映画では役所広司が主演、岡田准一が助演。最後に蜩(ひぐらし)がカナカナと鳴く・・直木賞受賞の小説が原作、これから読みたい。2014年の邦画。 ",
      "暇\n 少し暇だなぁと感じてしまう部分もあったが岡田がかっこよかった。 ",
      "●静かに死を待てるか。\n 静かな、でも胸にズシンとくる良作。10年後に切腹を命じられた男。彼ら家族を監視する男。なぜ切腹なのか。どっからどうみても人格者。家族も父を信じつつ、しかしその日を待つ。綺麗ごとばかりでない世の中。それでも守るべきモノのために、男は静かに、しかし熱く、心を決める。その生き様が素晴らしい。蛇足。ラストの手ブレは台無しだ。 ",
      "ラストに感動！\n 作品自体は\"現代的\"な昔話ではあったが、人同士の心をゆるして、そして通わせていくという心情の変化をゆっくりと、かつ冷淡と表されていたのが良かった。そして最後の戸田さんとの別れは、自然と涙が出てくるような感じだった。10/4(土) イオンシネマ浦和美園にて ",
      "55点\n 映画評価：55点この作品は地味です地味といっても、しっかり基盤を練り込んだ詫び錆びを慈しむ事の出来るという意味ですまぁ、このテーマで面白く作れるわけもなくそりゃあ地味になります面白さはないですけど、この作品はしっかりと「武士道」を表現できているので日本が誇れる素晴らしい作品といえますジャンルとしては、ドキュメンタリー映画にしても良いと思う切腹を命ぜられた武士の生き様その武士の姿勢を見守る事で己を見つめ直していく、もう一人の武士の成長一見、無意味に思える切腹という文化は尊いと気付かせてくれる本当に素晴らしい作品です【2016.2.7鑑賞】 ",
      "武士\n  戸田や檀野を通して武士道とはこういうものだというのをみせられた気がしますが、良くも悪くも武士の時代はこうだったんだなと思いました。戸田の息子が友の仇のために家老の屋敷に乗り込んで行くところは、子供ながらに勇ましく武士道を感じました。一矢報いた時は「見事！」と心の中で叫びました。あとはやっぱり切腹の日ですね。お茶を飲む時に、そっと妻の手をとり握りしめ…ここは泣いてしまいます。当時、武士の妻でこういう風に見送らなければいけない人は少なからずいたと思いますがどういう気持ちで送り出すんだろうな…予告から大筋はわかっていましたが、その中で紡がれる武士としての誇りや命の尊さ、家族への想いに涙した物語でした。 ",
      "畏怖ですらある。\n 武士道、武士の精神はもはや信じ難く、理解の範疇を超え、美しもあり畏怖ですらあった。忘れてしまえばいい、逃げてしまえばいという状況に正面から挑み理不尽に耐え忍ぶ姿には感動を超えて恐ろしく、窮屈にすら思えたけど、「死を我が物としたい」と言う言葉に与えられた今在る状況を精一杯やる事が幸せという事なのかな？と感じました。他人がどう思うのか、他人と比べて自分はどうか？などと思う方がよっぽど窮屈だと秋谷の所作から感じた。所作、言動、考え方、とても難しかったけど、表面的な日本の風習や文化、武士道の美しさは理解出来たかなぁと思う。歴史を勉強しないと…恥ずかしくなりました。 ",
      "「蜩の記」を観て・・\n かつて日本には武士道というものが存在した。明治維新があって、終戦があって完全に消滅した。切腹することを期限を決められて命じられ、幽閉されても潔く受け入れるのは、欧米人には信じられないだろう。この映画の原作となった直木賞の小説もいつか読んでみたい・・ ",
      "役所さん流石\n 時代劇系は得意ではないが、見れないほどではない。これは割と最近作られた映画だし岡田君も出てたので見やすいかな！と軽い気持ちで見た。武士の一分、武士の家計簿、献立などなど良い映画も多いですよね。けれど引き込まれたのはヤッパリ役所広司！立ち振る舞い、存在感が素晴らしい。もちろん役者さんだけでなく、ストーリーも引き込まれます。切腹を3年後と宣告された武士の話。若い世代の人に見て欲しいと思いました。 ",
      "好きですね\n 難しいですね、この手の日本映画を見ると自分が、どれほど日本文化を知り、出来てるのか考えさでられます。ただ、あっちもこっちも岡田准一さん、役所広司さん・・・好きだからこそ・・・もう少し他の役者さんでみたいかなぁ・・・いると思うんだよなぁ先日、「日本の一番長い日」がリメイクしてましたがポスター見て「山本五十六」にしか見えなかったです ",
      "日本人の美しき礼節…\n かつて、日本には侍という人種がいた。忘れ去られた生きざまのようだが、「半沢直樹」で描かれるような日本の企業戦士の姿に、藩主に仕える武士たちの血が受け継がれているように思う。 ",
      "静謐と清廉\n 岡田君が好きなんです。彼の格闘術や剣術には魅せられます。もちろん役所広司さんの貫禄は言うまでもなく。泣きながら死に装束を仕立てる原田美枝子さん、綺麗だなあ。惜しむらくはラストカットのカメラワーク。せっかくワンカットで撮っているのに上に向ける時にガクガクッとなっちゃ余韻台無しですよ。 ",
      "歴史は「鏡」。また、今日生きたということも、明日になれば自分を映す...\n 歴史は「鏡」。また、今日生きたということも、明日になれば自分を映す鏡になるのだろう。その鏡を見て、今の自分がどのように映るのか。そこに学びがあるのだと知りました。庄三郎は、秋谷の監視役は快く思ってはいなかった。それは秋谷との生活の中で考えは変わっていく。ラストの方で庄三郎は、「良き修行でした」と口にする。彼の生き様に学ぶものがあったということ。秋谷を鏡とし、自分を見つめ直すことができたということ。そして、僕たち観客はこの作品を自らを映す鏡として、生きることへの意味を見出せたらと思った。 ",
      "いい映画なのかな、かなかな♩\n …成仏せずにお主の追ってくるのを冥土で待っておる。　この意味分かるな。と、病で死期を悟った藩主が、不義密通で切腹の断が下った藩士に10年の猶予を与えて家譜編纂の仕上げを命じるシーン。当たり前にこんなセリフを発する時代の精神に驚嘆。ストーリーはエピソードが多くて散漫、メインテーマは何だ、何を描きたいと。頼みの綱の家老さんもヒールじゃなくなって、緊張感が瓦解する始末。冒頭、岡田准一の武士の所作がぎこちなく見えた途端に入我没入できなくなったが、これがラストまで続いた。云ってみれば、良い映画の皮を被った、ちょい残念作か。早い話、期待しすぎた私が悪いのかな、かなかな♩と蜩（ひぐらし）も鳴く。 ",
      "ゆっくりとした\n 映画だった。映像が綺麗だった。岡田君の腕前はさすがで、この作品への思い入れが伝わった。話の背景も意外に深く、感動した。 ",
      "そこそこです\n 映画は原作を越えられないが当てはまる映画でした。 ",
      "秋谷の最期の姿\n  秋谷の生き様にだんだんと心を入れ替えていく壇野庄三郎。あっぱれな程芯の通った生き方をしてきた秋谷を演じた役所広司はやっぱりすごいなと思った。本当にありそうな話だからこそよりリアルな演技が出来たんじゃないかな。秋谷が最期、死刑場に向かっていくシーンがすごいよかった。岡田准一が第38回日本アカデミー賞の最優秀助演男優賞を取ったからほんと見て正解。 ",
      "全て綺麗\n 時代物の映画は初めてでした。俳優さん方が実力派ばかりで演技が素晴らしかったです。最初から最後まで大きな展開の変化がなく落ち着いた気分で見ることができました。景色がとても綺麗でした。 ",
      "良い意味でも悪い意味でも日本映画的\n 武士道をテーマに立派なストーリーに役者たちの重厚な演技はこれぞ日本映画と言うものだが、同時にストーリーがほぼ台詞だけで進行してしていくのは、映画として疑問が残る脚本。脚本に工夫が見られないのだ。否定しにくいけど、面白かった！とも素直に言えない。「良いお話しでしたね」で終わってしまう出来でした。武士道そのものに共感できないんだけど、そこは敢えて目を瞑ります。 ",
      "原作未読\n ゆっくりと時が流れていくことが感じられる映画です。私は岡田准一さんのファンですが、この作品は、役所広司さん、原田美枝子さん、寺島しのぶさんが支えています。素晴らしいの一言に尽きます。実力派が揃うとこんなにも素敵な作品になるのですね。こういう時代もあったのだと考えさせられました。一度しか映画館で観られなかったのが残念。せめてあと一回観たかった。。。ただ一言。堀北真希さんにこの作品は似合いません。一人声が高く、耳に触るんです。ただかといって、他に合う女優さんも浮かばないんですが…。 ",
      "泣けた\n この映画は、限られた人生をいつも通りに少しでも有意義に過ごしていこうという感情的な映画だと思った。泣けました！最高です！ ",
      "黒澤映画っぽい\n 静かな感じの映像がいい感じ日本映画らしい結末洋画にはこういう感じにはならないでも、最後のシーンはシェーンを彷彿させた ",
      "半生の焼き魚を食べた気分\n 期待はずれの作品です。原作を読まないと理解できないのでしようか。画面は静止画をつなげたよう。突如、黒澤・三船ばりのチャンバラが入る。場違い殺陣。俳優陣では原田、三船史郎、串田和美が印象に残った。 ",
      "クロサワの遺伝子。\n 小泉堯史監督の新作は腰の落ち着いた時代劇であった。不義密通のかどで10年後の切腹を命じられたひとりの武士。彼の見張り役として、彼が幽閉された土地に赴く若い侍。若い侍は武士の家族と接するうちに、また不義密通のからくりを知るに及んで、彼に肩入れするようになる。他の監督も同じことをしていると思うのだが、人物の配置であるとか、正座する人物の全身を映すショットなどを見ると、黒澤明とそっくりだなと思う。小泉堯史が黒澤明の弟子筋にあたる、というこちらの先入観も手伝ってのことだと思うが、観ているときは、なんとなく懐かしさをおぼえる。黒澤明の映画は「影武者」以降しかリアルタイムで観ていないが、それでも、本作には黒澤明の遺伝子がみてとれる。役所広司のたたずまいはただ事ではなく、映画俳優としての矜恃を見た気がした。 ",
      "男の映画ですね\n これは男の映画。一風変わった時代劇。かなり評価が良かったのですが、映像はそれ程とは思いませんでした。祭りの能がちょっとやりすぎかなと思ってしまいました。この映画の佇まいを壊しているような・・・・気が。前半は少し眠かったので少し評価を下げさせて頂きました。 ",
      "綺麗だけど。\n ずっと観に行けずに、やっとの鑑賞でした。感想といえば、｢なんだか残念｣。出演者だって、一人一人が美しく、景色だって、映像だって、きっとお話だって。でも、なんだか安っちい感じがしました。途中もう、この映画は岡田くんのイメージビデオなのかな…とか思っちゃったりするくらいの時もありました。ただ、動き、映像、音楽…とっても綺麗でした。これはある意味映画館で見るのが良いと思いました。原作だと、もっと良さが出るのだろうなと思ったので今度原作読んでみたいと思います。 ",
      "泣けました。\n ある程度覚悟して行ったのですが、やはり泣けました。泣けたと言うか、考えさせられた感じです。普通に生活していると、家族について思ったり、考えたりという事は中々しないので貴重な時間になったかな？ ",
      "これでいいのか、と眉間に一本の皺が寄った気分\n 映像の美しさ、岡田や役所の所作の清々しさ、それはもういい映画です、と言いたいです。そして、寺島しのぶがいい。「（その人が）この風景と同じ風景をどこかでみているのかと思うだけで心が和むものなのです。それだけで心の支えとなるものです」的な台詞をいう。ありきたりの台詞が胸に響いてくる。これには参った。・・・だけど、もうこの設定にどうも納得がいかなくて。罪人なのに家譜編纂の職を請け負えるものか？、その疑問がずっと引っかかったままで、どうも入り込めない。編纂をさせるのならば、城内でさせればよかったのでは？そこになぜ生一本の岡田をさしむけるのか？まるで頼朝と文覚を野放図にした、平家の手落ちを思い出した。先日の『石榴坂の仇討』もそうなのだが、現代での常識・モラルを、あの時代に押し付けてくるのもどうも馴染めない。で、悲しみを秘めた物語なのに、ほぼ悪人が出てこない。ヒール役の家老でさえ実は滅私の人に思えた。だから憎むべき相手がいない。僕の中でその悲しみを慰める発露の先がないのだ。もしこれが今の時代劇に求められているものだとしたら、僕は間違いだと思う。藤沢周平的なものを好む人が多いのは知っている。でも僕は池波正太郎的な人間の泥臭さのほうが好きなのだ。今読みかけの原作も、たぶんもう開くことはないだろう。 ",
      "美しい映画だった\n なかなかみに行けず、やっと見れました。武士道の美しさ、日本人の美徳、日本の四季、自然の音、子供同士の友情、夫婦愛。色んな美しさがギッシリ詰まった映画だった。武士の鑑という言葉がありますが、この鑑とは、鑑みるということ。歴史の流れ、主君の想い、己の有り様、全てを見つめて、\"美しい鑑を作り出す\"。心が洗われるようであり、見終わった後に背筋が伸びるような映画でした。DVD欲しい。近年見た中で一番好きかも。 ",
      "すべてが潔い。\n  静謐とは、この映画のためにある言葉と感じた。ストーリーが進むにつれ、居住まいを正している自分に気付く。終盤、最後の言葉を交わす夫婦の笑顔に目頭が熱くなる。武士も、農民も、僧侶も、潔く、生を全うしている。いい経験をさせてもらった。 ",
      "清らかな水のような\n 見終わった後にすぅーっと心に染みてくるそんな感じの作品でした。素晴らしい山里の四季の風景と、淡々とした流れの中ですが、分りやすい話で最後まで飽きずに見れました。いい映画だと思います。時代物、嫌いでなければオススメです。 ",
      "友。\n  キーワードは “友”庄三郎と信吾は仲たがいをするが、仲直りをする。郁太は親友である源吉が理不尽な死に方をしたとき元凶である兵右衛門に 「抗議」 をする。そして秋谷ははじめて庄三郎と会ったときに兵右衛門とは「学友」であったことを明かす。そこを深読みをすれば秋谷と兵右衛門はかつては “友” だった。（かも、しれない）だからクライマックスで秋谷が兵右衛門に拳を振り上げるのは怒りでも批判でもなく、かつて “友” だったものに対する戒めである。「民を忘れるな」という戒めである。そうでなければ兵右衛門が考えを改めたり、その後に “義勇” の文字が現れない。兵右衛門には足袋のシーンを入れて人柄とこの陰謀の背景（藩の財政のためにこれを画策した）を想像させていて、個人的には映画のキャラの方がしっくりした。すべては終えた。志は息子が継いで行くし娘婿はそれを助けるだろう。だから秋谷には憂いもなければ未練もない。ただ去ってゆく。（西部劇の様な演出を意図的にしている）だから後味が良いのだ。 ",
      "夏の吹き抜ける風のようでした\n 理不尽なことが多く、悔し涙がでてきました。その中、主人公や家族は、静かに穏やかにお互いを思いやりながら凛として丁寧に生活しています。理想の家族です。丁寧に生きていかなくては、と思わせてくれる作品でした。 ",
      "お見事！\n さっぱりした演出が役所広司と岡田准一の演技を引き立たせる、時代劇というか江戸時代の設定を利用したヒューマンドラマ。役所演じる3年後に切腹を命じられた武士の生き様が美しい。自然は美しいし、端的に日本人でよかったなと思わされた。堀北真希可愛い。今映画館でこういう時代劇を見ることの貴重さよ。お見事！ ",
      "日記に映る武士の志\n 10年後の切腹の日までに藩の歴史をまとめた「家譜」の完成を命じられた戸田秋谷の元に、監視役の若い藩士・檀野庄三郎がやってきます。気持ちいい映像、ストーリーがとても分かりやすかったです。淡々とした印象でしたが、少し時間が経ってから題名が腑に落ちた気がしました。観て良かったと思いました。編纂の日々を綴った日記「蜩ノ記」。それは秋谷の志を映しているのでしょう。事実は曲げず、事柄と言葉を慎重に選び、分かりやすく簡潔に。そして丁寧に読み解けば、言外の真実に迫れるように。まったく、そんな作品だったなぁと感心しました。向き合う自然の美しさもさることながら、衣装や道具が出演者の所作と調和してとても美しかったです。秋谷の襟元が少し乱れていたりして、しっかり働き\"生きている\"感じが微笑ましく、切なくなりました。 ",
      "背筋が伸びます！\n 清く正しく美しく。正にこの一言に尽きる良い映画を見させていただきました。諸作も凛として美しい。信念を貫く。現在にも通ずる素晴らしい行為の一つだが、そんな簡単な行為ではないと思います。本当に背筋が伸びます！小泉監督流石でございます。ありがとう御座いました。 ",
      "静かな映画\n 蜩の声を聞いているような映画でした。夏の終わりの物悲しを静かに感じながら物語が進んでいきます。静かな映画は退屈さと同居しがちですが、この映画は飽きさせずに見事に作られています。外国からの評価は全く期待できない日本の物語です。 ",
      "静かな静かな映画です\n とても淡々と時が過ぎてゆき、切腹の日が迫ってきます家族は静かにその日を迎えます最後まで美しく気高いこの家族に感動しましたその反面、もどかしさも感じますそして、劇中の美しい日本語、美しい佇まい、美しい立ち居振舞いは、現代日本が忘れてしまった何かを思い出させてくれます劇場を去る時には背筋がピンと伸びてしまう、そんな日本映画です ",
      "静かな映画\n 最初から最後まで落ち着いている静かな映画でしたでもその中にたくさんのものがつまっていて頭から離れません映像がとても美しく感動しましたただただ純粋な気持ちで見られるとても美しい物語でした日々の生活でふと思い出す、そんな登場人物ですもう一度映画館で見たいと思える映画でした ",
      "忍耐という歴史。\n  なんて美しい日本映画だろう。 とかく日本人は蔑まれて侮辱されて卑下されても耐える。 これほど忍耐に秀でた国民性は世界にないと思うのだが、 それは日本人が受け継いできた歴史に因るところが大きい。 納得のいかない仕事に対しても、難儀を申しつける上司にも、 逆らわず(逆らえず)辛酸を舐めてきた武士や農民がいた。 彼らは決して馬鹿ではないし、臆病者でもない。 反旗を翻して戦うことだけが得策でないのを心得、 時が過ぎ忍耐が報われるまで脈々と歴史を紡いできたのだ。 主人公･戸田秋谷の名文句に、幾つも頷かされる。人生いろいろと云うけれど、こんな難儀な運命もないだろう、 戸田に課せられた10年後の切腹と家譜の編纂は長い。 冒頭の紹介から彼の人となりが語られ、更に事の真相に話が 及ぶと、これが謀られた処罰であることはすぐに分かる。 だがそれをものともせず、あくまで残り3年後に迫った切腹は 果たすと誓う秋谷。それはなぜなのか。謂れなき罪を着せられ、 ただひたすらとそれに向かう武士の心中が最後に紐解かれて、 ああそうだったのかと至極納得。彼は大殿への忠義を果たした。 だからあの晴れ晴れとした笑顔なのか。あんな笑顔で切腹に赴く 武士など見たことがない。爽やかな終焉に涙が予告なく零れる。 何もかもやり遂げて思い遺すことはない笑顔に何も言えない。美しい四季に彩られた野山の景色に作物の収穫、い草織りなど、 日々を巡る農民の働きや年貢の取り立てなど、生活に根差した 描写が生きる繁栄を伝え、やっとの家老の決断に真実味を促す。 最後になって聞こえてくる蜩の声が、いつまでも耳に残る。何をやっても絵になる役所の名演技と、若侍の岡田准一の抑演、 妻も娘も息子も友人も敵方もその佇まいや所作に狂いがない。 派手さは何もないのにどうしてこれほど武士道を感じ入るのか、 黒澤組で小泉監督が培った風情の趣には恐れ入るばかりである。(もちろんエンディングも一切手抜きなし。これぞ正統派時代劇) ",
      "静かな壮絶\n 理不尽な罪により、１０年後の切腹とその間での主家の家譜作成が命じられる。死ぬことを自分のことにしたいと生きる。この覚悟を淡々と生きる壮絶。慫慂と切腹に向かう男を静かに三つ指をついて送り出す妻の壮絶。覚悟を持って生きるって難しいですね。割と原作に忠実に映画化されていると思います。 ",
      "武士ならば弱いものを守りなさい\n 佇まいの良い作品だなぁ～。監督は小泉堯史氏である。この人は山本周五郎原作、黒澤明監督の遺稿「雨あがる」を監督した。僕は原作を読み終えた後、しばらく涙が止まらなかった。ありふれた「市井の人たち」を映画作品として撮る。しかし、ありふれたひとたちであっても、人の事を思いやる、弱い人の心に寄り添う。そんな生き方が出来る人は映画を撮る価値がある。本作を観終わった後、小泉監督が表現したかった事が、自分の腹の奥底の方に、ストンと落ちてゆく。後味が清々しく、美しい作品である。どこかの国のエラい人が「美しいニッポン」と言った。「ゲンパツ」とかいう「ホーシャノー」を垂れ流す「巨大湯沸かし器」は「コントロールできています」と言いきった。こういう人たちはきっと、「人の事を思いやる、弱い人の心に寄り添う」よりも「自分の出世を思いやる、そのためには、より強い人に寄り添う」のだろう。そういう人たちに、この作品を見せてあげたいと思う。まともな人間なら、きっと自分の生き様に「恥」を感じるだろう。この映画の主人公のように三年先と言わず、今すぐ「腹を召されよ！！！」と厳に申し上げたい。本作の主人公、戸田秋谷（とだしゅうこく・役所広司）は不祥事を起こし、三年後に切腹する運命を受け入れている。今は自宅蟄居の身だ。その見張り役として、藩から命を受けたのが岡田准一演じる、壇野庄三郎である。壇野は、戸田の逃亡など、不審な行動がないかを常に監視する。しかし、壇野がそこで見たのは、同じ武士として、戸田が極めて尊敬すべき人物であったことだ。彼は一つの疑問を抱くのである。本当にこの戸田が「藩主の側室と一夜を共にした」という、驚嘆すべき大罪を犯した人物なのか？やがて壇野庄三郎は、藩の根幹を揺るがすような事実を知るのだが………この作品で特筆すべきは、何よりも美しい絵心だ。端正でしっとりとしている。しかし、決して浮つかず、がっしりとした「絵」をスクリーン上に投影させている。小泉監督は、黒澤明監督によって鍛え上げられた、いわゆる「黒澤組」出身である。本作の絵の美しさは、その黒澤作品を上回るのではないか？　とさえ思えるほどだ。かつて黒澤監督は映画の事を「シャシン」と呼んだ。映像を、キャメラのレンズを通してフィルムに焼き付けること。その、なんとも手作業の感覚が、大切に大切に、小泉監督に受け継がれている感じがする。スクリーンに映る、日本の風景。日本の家並み。そしてなにより、質素ではあるが、毎日の暮らしを丁寧に、丁寧に生きていた、江戸時代の「ニッポン人」そして「武士」の姿が印象的だ。私は決して武士の生き方や、所作を美化しようとか、誉め称えようなどとは、これっぽっちも思わない。「仏作って魂入れず」と言うたとえがある。いくら武士として武術が優れようが、その所作が寸分なく完璧であろうが、関係ない。自分より身分の低いもの、立場的に弱い者。そういった人たちに罪を被せたり、辛い暮らしを負担させたりする者は、すでに武士のココロを失っている。「美しいニッポン」とか言っているエラい人や、どこかの大都会に「世界の運動会」を呼んだぞ！！と浮かれている人々よ。武士ならば「弱いものを守ってこそ武士」である事をお忘れなく。 ",
      "忍耐\n 忍耐について考えさせられた。やはり昔の日本人は所作に美しさがあると思う。どんなに理不尽なことでも、またどんな卑劣な事柄でも、受け入れて、時が来るまで耐え忍ぶ。そこに強く感動させられる美しさがあると思う。 ",
      "自然の美しさが楽しめる\n 季節をどことなく感じさせられる映画でした。周りの自然たちが美しかったです。静かな映画ですが、それを味わうことが醍醐味な映画だと思いました。 ",
      "日本人とはかくあるべき\n 全編静かに流れる如く物語が進行してゆく日本人の生き様というのがよく表現できていると思いますなかなか現代の日本人にはわかりにくい事柄ではあると思うこういう映画を世界に発信していく必要が、あるかもしれませんね ",
      "テーマが見えない映画\n  とても悲しい映画でしたが、話に山場が無いし、テーマがはっきりしませんでした。良い映画なんですが、そういった時代のため、事実を知りながらも悪い家老を殴るぐらいで、あまり感動しませんでした。それに家老が、お家騒動の張本人のようですが、不思議と人格者でもあり、あまり憎めませんでした。だから、水戸黄門みたいな勧善懲悪な話じゃないため腰砕けな印象だったし、自分の名誉より藩の事を優先する立派で、さみしい生き方をした一人の武士がいたのだと思う程度の映画でした。映画の中に切腹シーンはありませんでしたが、映画の冒頭に切腹シーンを持って来て回想にしたら、もっと良い映画になったと思います。 ",
      "オススメです。\n 公開二日目に、観て来ました。夜の回でしたが、お客は自分入れて4名だけ、あまりの少なさに、ビックリしましたが、実際、上映を、観ると、そんな心配も、吹き飛ぶ位に、映像美素晴らしく、役者の演技も秀逸で、作品として無駄の無い、今年の日本映画のベスト級な仕上がりでした。オススメです。 ",
      "秋谷の生き様に感服。\n 秋谷のブレない姿勢に惹き込まれる。その根幹には、強い愛情が感じられた、妻、家族、村人、家老、それぞれに対する愛情の表現を使い分ける演技はサイコーでした。 ",
      "やり通す覚悟\n 一度決断したことをやり通す、主人公である秋谷の覚悟と、それを支える家族のあたたかさと哀しみが印象深い作品だった。 ",
      "義を見てせざるは勇なき也\n 直木賞を受賞した葉室麟の小説の映画化。10年後に切腹を命じられた武士。その日まで監視を命じられた若き武士。限られた時の中で、日本と日本人の真髄を描く。清く正しく格調高く。派手なシーンは無く、淡々とした語り口。何処までも品行方正で、かえって苦手な方も多いだろうが、自分にとってはドストライク。秋見るに相応しい日本映画の秀作。ロケーション、四季の映像、音楽、美術、所作から言葉遣いに至るまで、一つ一つが丁寧で美しい。小泉堯史監督は、黒澤明からしっかりと時代劇の精神を受け継いだようだ。隅々に、本格時代劇のこだわりを感じる。良作多い監督作の中でも、ベストに挙げられるだろう。もはやあれこれ言う必要は無い。役所広司は、出演作品も演技も外れ無し。岡田准一も引けを取らぬ名演。歴史好きなだけあって、殺陣も所作も佇まいも見事。それにしても、時代モノがよく似合う。間違いなくジャニーズで演技力はピカイチだ。原田美枝子と堀北真希はそんなに出番は多くない。出過ぎず、控え目な立ち位置が当時の女性の姿を表している。ストックホルムシンドローム…という訳ではないが、長く時を共に過ごせば、相手に情が移ってしまうのは必然。相手が高潔な人物なら尚更。監視を命じられた筈が、切腹させられる真相を探り、救おうと奔走する。その理由とは、何と理不尽。理不尽なのは、村で起きたある事件も。一人の少年が命を落とす。よく時代劇の世界を古き良きいい時代だと言うが、これは語弊に思う。藩の不正と隠蔽、百姓の苦しみ…この縦社会の不条理は、現代社会と何ら変わりない。古き良きなのは、この時代に生きた人々の心にある。師と仰げる者への礼節と忠義。子は父を尊敬する。父は子を誇りに思う。妻は夫を信じる。多くを語らず手を握り、夫婦愛が凝縮されている。友の為に命を懸ける。相手を思い、相手の為に何が出来るか。一日一日死が近付き、目前にしながらも、誇り高く生きる。義を見てせざるは勇なき也。人の鑑となれるか。 ",
      "悲しいけどホンワカ\n 悲しいだけのストーリーだと思い観に行きましたが、ホンワカし、してやったりの場面があり良かったです後、岡田さんの剣技が素晴らしかったので見所の一つですね ",
      "深い…\n 重く難しい話だが、暗くはない。今では時代劇にピッタリとハマった岡田准一、役所広司のダブルヘッダーに引き込まれる ",
      "美しいです〜\n 原作読んでいないのであの風景や屋敷の造作花ゴザの地域性が合わないんですが多分大分の杵築藩かなぁ 小笠原流の所作が美しいです丁寧に作られた映画 農民の生活感 祭りなどもこういう時代劇には珍しい ",
      "2時間ドラマでもよかった\n テレビ東京の2時間ドラマみたいストーリーがイマイチ役所と岡田は演技がうまいなあ堀北が美しいのが印象に残った。ポイントでタダで観てよかったお金払って観たくないレベルでしたね ",
      "とても美しい映画だった\n 良かった。久々涙した映画。ストーリー的には特に目新しさもない時代劇にはありがちなストーリーだったと思うけど、映像はとても美しく、静かなそれでいて惹きつける何かがあった気がする。武士とは本来こうあるべき者みたいな。岡田准一の殺陣がとても美しかったし、演じ手の所作のとても美しかったこと。橋を持つ手、筆を持つ手、おじぎをする時の手の動き等細かい所まで丁寧に演じていたのがとても印象的だった。久しぶりに時代劇らしい時代劇を観たなあ。こういう時代劇をまた観たいと思ったわ。 ",
      "見ごたえあり\n ２時間を超える長編で見応えがあります。武士特有の言葉のやり取りが理解できず、ゆったりした雰囲気もあって、前半は眠気との戦いでした。理不尽な裁きに立ち向かう後半は、おもしろかった。観た後に、当時の切腹について調べたいと思わせる作品。 ",
      "役所広司、岡田准一の演技が◎\n 主役ふたりの演技がすばらしかったです。テーマは少し重めなのに、たまに少しコミカルな要素を感じました。ただもっと面白そうとおもってたので、すこし損した気分です。 ",
      "静かで上品\n 静かですが、俳優陣の底力で厚みのある良質な作品になっていると感じました。華美な演出よりも実直な絵作りが好感をもてます。季節の移ろいを丁寧に描くことで、説明的にではなく、観る者の心に直接クライマックスを作ることに成功しているのではないでしょうか。被写体に対してまっすぐなカメラの構図も作品のテーマにマッチしていると思います。一部不安定なズームアップがあったのが個人的に心残りです。ジェネレーションギャップでこの時代の美徳を真っ向から良しとすることができません。その中で、時代の流れの中で何を得て何を失ってきたか考えるのも、こうした作品を見る醍醐味ではないでしょうか。 ",
      "見やすかった。そして時代劇の岡田准一！\n  周りは年配者ばかり・・でも気にせず岡田さん目当てで観ました。侍役は狙い通り良くって・・大河ドラマの印象もさながら・・スクリーンで観れて満足。堀北さんも私は好きなんで、お二人のように若手で時代モノにこうして出てくれるとすごく見応えある。　若い世代にもぜひ見て頂きたい。物語は小説のように台詞も美しく、映像や音楽も良かった。秋谷の切腹までの１０年を丁寧に描いていて好感が持てた。じっくり年月を感じる。最近、こうしたゆったりとした作品を観ていなかったので勉強になりました。寺島しのぶさんの尼の役どころも美しくって良かった。キャスティングは私は好きな方ばかりだったので安心安定。時代モノ・・なかなか見ないんですが、見やすかったです。岡田さんがいたからかなーー・・・。 ",
      "質の高い時代劇\n 時代劇にハマる役所広司と寺島しのぶの存在感が素晴らしい。安定感が抜群で佇まいを目にするだけで落ち着く。内面から滲み出る感情を静謐に紡ぎ上げたエモーショナルな時代劇。友のかけがえの無さ。人と人の繋がり。『義を見てせざるは勇無きなり』を伝える人間ドラマが味わい深い。ただ、涙を流したまま終わるラストが不満。命を継いで生きる家族と村人の様子をエンドバックに流してほしかった。 ",
      "登場人物紹介＆田舎紹介映画？\n 豪華なキャスト自慢＆田舎の農村風景紹介ディスティネーションキャンペーンと思って見て時間を過ごした。ダラダラと長い時間が過ぎていくせいか、終盤でご高齢のお客さんが次々とフェイドアウトして行った。クライマックスがどこにあるのかわからないです。 ",
      "ラストシーンが最高\n 岡田准一が出てるからなんとなくみたが…最初はねむくなってきた。しかし中盤前くらいから段々面白くなり、ラストシーンがなんとも言えない感。涙がこみあげてきた。映画館でみれてよかった。ちょっと気になるが、公開二日目にも関わらずほとんど人が入ってなくて映画館ガラガラだった。見る価値ある作品。 ",
      "凛として清々しい\n 人はこのように生きられるものか。武士の時代とは言え、義に生き、忠を尽くす。思わず背筋を正すような、凛として清々しい名作。 ",
      "素材を活かせなかった\n 『蜩ノ記』を鑑賞。直木賞受賞作である同名小説の映画化。戸田秋谷(役所広司)はある罪を犯し、10年後の夏に切腹する事、またそれまでの間、藩の歴史とも言える家譜の作成を言い渡された。それから7年、檀野庄三郎(岡田准一)は家老より戸田の切腹を見届ける命を受ける。そこで庄三郎は戸田の生き方に感服し、切腹の命が下るに至った真実を知ろうと調査を始める。静かな佇まいに、慎ましやかな生活。物語は序盤から美しい景色とともに静かに且つゆっくりと展開していく。これは良さげな雰囲気と期待感は高まったが、残念ながら少々高め過ぎてしまったようだ。ゆっくり静かな展開は中盤を過ぎても続き、少々退屈気味な展開。そして、「ゆっくり」＝「丁寧」かと言えばそうではなく、のんびりしている割に全体的に説明不足で原作未読の身としては、理解が困難なシーンも多い。加えてあまりにも美しく撮ろうとし過ぎている点も気になる。明らかにやり過ぎ。途中言われなき罪に問われ激しい取り調べによる拷問で命を落とす少年がいるのだが、身体にこそ痣が残るものの顔は綺麗なものである。そんな馬鹿な。悲惨さを描く数少ないシーンでも画面は決して汚さない。それでは観客も感情移入どころかしらけてしまう。美しい画と、美しい愛情溢れる物語、そして申し分のない俳優陣の演技。これだけの素材を揃えていながらこの完成度では残念と言わざるを得ない。かなり辛めな事を書いているが決して駄作というわけではない。凡作となってしまった事がただただ残念に思える作品なのである。 ",
      "「義を見てせざるは、勇なきなり。」\n 【賛否両論チェック】賛：〝武士”が持つ「忠義を尽くす心」や「仁義のために命を賭ける覚悟」がひしひしと伝わる、重厚な作品。謎解きの要素もある。否：古語や漢文が結構出てくるので、意味を知らないと充分に楽しめないかも。　難しい文章や単語も結構出てきますので、ある程度知識がないと、若干厳しいかも知れません。それでも、日本人として忘れがちな「礼節」を思い出させてくれる、ステキな作品です。ラブシーン・グロシーンもほとんどありませんので、是非大切な人とご覧になってみて下さい。 ",
      "予告編が良かっただけに本編はうーむ\n 確かに映像は綺麗で所作も美しかったけど、台詞が難しくて理解できないことも多く、原作読んでおいたら良かったかなと思ってしまった。 ",
      "予告編通り\n 予告編を観た段階で、涙ぐんでしまった。役所広司演じる主人公は、終始一貫して清廉で高潔、武士の鑑であろう。彼を取り巻く岡田准一や妻子もまた清々しく、美しい自然の景色と相俟って、心が洗われる。但し、さらりときれいすぎるが故に、盛り上がりに欠ける観は否めない。藩を私しようとしておとり潰しの危機を招き、主人公を窮地に追いやった家老すら、完全な悪として描かれていない。観ていて最後の忠臣蔵が想起されたが、それに比べるとメリハリに欠けた。予告編通りの内容で、極論すると、予告編だけでかなりの部分を堪能できていた。料金を取って見せる以上は、もっと膨らませて欲しかったようにも思う。 ",
      "原作は読んでないけど…。\n 原作者の直木賞受賞作品だが、読んでいません。原作者の作品にほとんど共通するのが、冤罪（陰謀）・友達・家老・支援者・一揆で、この作品もほぼ、そのパターンだった。そういう意味で新鮮味がなく…。駄作ではなかったけど、期待し過ぎは禁物か？関係ないけど、頭頂部を切り捨てる（つまり、髷が見えない）撮影スタイルにずっと違和感を感じてしまった…。あと、老人の傍若無人ぶり（携帯で通話等）は閉口した。 ",
      "美しすぎて\n 期待し過ぎてしまったのか、正直いまいちでした。映像も所作もとても美しくて皆がキレイ過ぎて知らずと涙が出てきましたが、ちょっと内容が難しかったかな。なかなか感情移入できませんでした。古きよき日本なんでしょうけれど、うーん。どうなんでしょう？色々と拘って作られているのでしょうが、そこの素晴らしさや凄さが私には解りにくかったです。とにかく、残念。 ",
      "久しぶりの試写会\n 予告編を観て気になっていた作品。運良く試写会当選で仕事を早仕舞いして駆けつけたコルトンプラザ。観終わってかなりのガッカリ。薄味のコース料理を食べた感じです。前菜もサラダも肉も魚もパスタもデザートも出てきた。どれも平板な味で印象に残らない。出来合いのものを買って綺麗な皿に並べて出されたってところ。役者が悪いわけでもない。所作の美しさなどを捉えた映像としては観どころもあったけどその程度。役所広司や原田美枝子、岡田准一、堀北真希を配置してこれでは無駄使いといえるのでは？ "
    ],
    "filmarks": [],
    "coco": []
  }
}