{
  "id": 591,
  "reviews": {
    "eigacom": [
      "とてもよかった\n  　インド人選手がその後活躍したのかどうかがとても気になる。　自己中だった主人公が、いい人と接するうちによくなっていく感じがとても自然に描かれていた。隣人の女の子も素敵な人だった。　全体的に空気感がとても気持ちよかった。また見たい。 ",
      "夢を叶えたサヨナラ満塁ホームラン\n 野球未開拓のインドで未来のメジャーリーガーを探す。目を付けたのは、インドで盛んなクリケット…！インド人初のメジャーリーガーを発掘したスポーツ・エージェントの、実話に基づく物語。何処となく通じてるものがありそうとは言え、全く別のスポーツに注目したのがユニーク。前代未聞とは、大胆な閃きから思い付く。嘘か真か、劇中では、クリケットの試合とスーザン・ボイルのオーディション番組を交互に見ながら閃いた。どんな世界にも、スーザン・ボイルは居る…！それにしてもこのエージェントのJB、崖っぷちとは言え、大胆な閃きやコーチの口説き文句など、やり手なのは確か。早速、インドへ。賞金と優勝したらメジャーリーガーの宣伝で、各地を廻る。インドでニュースになるほど話題になるが、なかなかいい逸材が見つからない。そりゃ当然。しかしようやく、期待を持てそうな逸材が。二人の青年。一人はコントロールが悪く、もう一人は変わった投げ方ながら、130キロ超え！遂に来た、サヨナラ満塁ホームラン！…が、本当に大変だったのはここからだった！まず、家族の了承。アメリカのメジャーリーグ選手になる…という嘘みたいな話、信じろって方が無理。それに、突然の旅立ち。そこはいつもながらの口の巧みさで説き伏せる。やって来たアメリカ。見るもの経験するもの全てが別世界のカルチャー・ギャップ。英語は話せない。そして、一番の問題。野球のルールを全く知らない。素材はいいが、ものになるかはまた別の話。ゼロどころかマイナスからのスタート。しかも、期限付き。何とか、ものになっていく。相変わらず130キロ超えの剛腕。期待と自信満々に、入団テスト。ところが…見知らぬ地でのプレッシャー…。それを理解してやれなかったJBにも問題あり。見てると分かる通り、JBはかなり自分勝手。インド人初のメジャーリーガー誕生も何もかも、全て自分の為。そもそも、無謀な事だったのか…？実話が基なので、展開もオチもある程度予想出来る。まさに直球の王道ストーリー。ベタ過ぎでもあるが、見易い。自身の過信に気付き、自分を見つめ直した時…プレッシャーに押し潰され、夢への挑戦を諦めかけた時…再び、チャンスが…！JBにとっても、二人の未来のメジャーリーガーにとっても、夢を叶えたサヨナラ満塁ホームランが放たれた…！ ",
      "良質な作品\n インド初のメジャーリーガー誕生秘話。エージェントと織り成す人間ドラマがしっかり描かれていました。ディズニー製作らしく悪い人は一人も出てこない良質な作品。エンディングの本人映像も良いですね。一緒に見た彼女と、まったく同じシーンからウルウル泣き出しました。 ",
      "サクセス！\n ストーリー仕立て。面白く！わかりやすくできてます。ディズニーの商業映画ですから。 ",
      "心温まるサクセスストーリー\n 心温まるサクセスストーリーという点ではありきたりではあるものの、インド好きの私にとっては、インドの人びとや風土、音楽が随所にちりばめられたこの映画は、特別に胸を打つものがあった！あのインドの3青年はキャラがものすごく良いね！実物のイメージによくも似た俳優さんを起用したものだ！ ",
      "よくあるインド映画ではありません\n 落ちぶれたエージェントが一念発起してインド人の剛球投手を発掘し、インド人初のメジャーリーガーを誕生させようという物語。実話みたいです。よくあるインド映画のようなミュージカル的な要素はなく、人間味あふれたヒューマンドラマです。感動する場面もあり、いい作品です(^L^)ディズニー作品は外れが少ないですね。 ",
      "実話が元になっている以上 現実の面白さを超えるのは難しいけど もう...\n  実話が元になっている以上現実の面白さを超えるのは難しいけどもう一回テストをするというオチはありだと思う。リンク(左) ディネシュ アビト(通訳の小さいおっさん）達がが大事な事に気がつく段階を経ていくにつれ擬似家族化していくのがまた微笑ましい。 ",
      "よくあるサクセスストーリー\n だいたいの話の流れは予想通りだけど、それでもいい映画だと思う。劇中で流れるインド音楽も素敵。 ",
      "異文化交流。\n 実話らしいですが、うまくエンターテイメントに変換してあって面白かった。ディズニープレゼンツは起承転結がしっかりしてるので、気楽に観れて個人的に好きです。アメリカ音楽とインド音楽の切り替えも、映像とリンクさせてあって良かった。 ",
      "仲間\n 事実に基づく話だから感動できる。偶然なのか必然なのか、出会った仲間が素晴らしく、感動できる。 ",
      "B (心温まるディズニー映画♡)\n B・実話だからなおさら感動的！・主演:ジョン・ハムがめっちゃイケメンw・主役の成長(自己中→インド人2人の親的存在)が感動的☆・さすがディズニー(*^^*)・気分が晴れないときに最適 ☆→ツイッター: @Joey_moviesフォロー待ってます(*^^*) ",
      "インド人のスポ根野球ドラマ\n ベースボールの映画作品を作らせるとハリウッドにはかなわない。ベースボールビジネスを産業にしている一方で、野球場をBALLPARKというほど、野球を愛している。野球にかける金と情熱が、他の国とは桁違いだ。そんな国で、野球を知らない国の若者を連れてきて、大リーガーにしてしまうとは、まさにアメリカンドリームはここにあった。主人公ＪＢは、ベースボールビジネスと野球を愛する気持ちの間で、葛藤する。それは野球を見せる方と見る方の関係に似ている。お金をもらって野球を見せ、野球か好きだからお金を払って見に行く。一見需要と供給の関係だが、実は、野球を見せる方も、見る方も野球が元来大好きなのだ。だから、ラストは、無欲で拍手喝采だ。なかなか盛り上がる。しかし、エンドロールが流れ始めると、二人の本物のインド人大リーガーが、画面に出てくる。そうか、実話だから、回していたビデオが残っているんだ！そう思った途端、このビデオを使って、ドキュメンタリーにしたら、もっと面白い作品が出きていたのではないかと思えてきた。野球のリアリティが違うのだ。何だか感動半減。 ",
      "遊びじゃないのよ、スカウトは。\n  日本人オリンピック選手などがことごとく言われるのが メンタル面の強化だが、今作でその重要性がよく分かった。 彼らが安心してベストな状態で試合に臨むには、もちろん 本人の努力･鍛錬だけでなく、関係者の努力も不可欠になる。 今作のように未開の地で選ばれ、家族と離れ遠い外国に渡り、 言葉も習慣も通じない中、人生の変化に戸惑いながら、 最大限の努力をして才能を磨き関係者に報いなければならない。 …なんて、どれだけ辛い生活なんだ！と思わずにいられない。 しかしそんな風に原石は選ばれ、運ばれてくるのだと思うと、 彼らを育てる人間の器がどれほど大きいものかが気になる。残念ながら、今作の主人公JBには、まったくその能力がない。 連れて来られたインド人青年二人と通訳兼助手は戸惑うばかりだ。 彼らを発掘したスポーツエージェントとしての閃きや行動力は 大したものだと思うがその後がいけない。あくまで自分の仕事は そこまでで、後は自分で磨いとけ。なんて自分勝手にも程がある。 相手は右も左も分からない野球初心者だというのに…。実話ベースなので、彼らが実際にメジャーリーグにスカウトされ、 入団を果たしたことがエンディングで示される場面では大感動。 しかしそこまでの苦難の道のりが今作のメインで、そんな簡単に チャンスは掴めないことがよく分かる。子育てと同じで、選手を 育てるなら、親以上に彼らのことを理解できなければダメなのだ。 忙しいJBに代わり、裏家の借主ブレンダが良き理解者となる。サクセスストーリーとは常に予定調和かもしれないが、 観終えた後でこんなにスッキリと気持ちよくなれることは悦びだ。 遊びじゃないことは重々承知だけど(なにせあの大金が動くんだし) やる方も見る方も楽しくプレーできなければ興行は成り立たない。(Ｊ･ハムのキザな振舞いと演技がベストマッチ。爽やかに泣ける) ",
      "タイトルがちょっとアレですが、中身は結構いいです。\n 実話に基づく作品。10億を超える人口があるインドから、メジャーリーガーの輝く原石を発掘するべく、崖っぷちのスポーツエージェントが奮闘する物語。インドは、イギリスの植民地であったと言う歴史的経緯もあり、クリケットは盛んに行われていますが、野球は殆ど普及していません。でも、冷静に考えてみると、それもそうですよね。インドのみならず、ヨーロッパも含め、地球規模で普及しているのであれば、オリンピック競技から外されることも無いわけで、ある意味、インドで普及していないというのは当たり前なのかもしれません。それにしても、JB・バーンスタインが、クリケット中継とBritain's Got Talentをザッピングして、このMillion Dollar Armを思いついたというのは、どうなんでしょ(笑)？ちょっと出来すぎのような気もしますが・・・。ちなみにそのBritain's Got Talentは、スーザン・ボイルの回の様でしたね（と言うことは、2009年）。この作品で興味深いのは、投資家が中国人（中国系アメリカ人？）で、その投資対象がインド人であると言うこと。このことは、ヨーロッパは言うに及ばず、日本やアメリカはもはや成長地域ではなく、中国・インドが経済成長の中心地であると言う、いまの世界経済の状況を如実に表しているような気がしました。もっとも、2014年になり、中国もバブルが崩壊しかけていて、いつ何時、経済が崩壊するかわからなくなってきていますが、この映画は上記のように2009年の話。まだまだ、中国経済は成長を続けていた頃の話です。物語終盤、アミトがリンクとディネシュに檄を飛ばすシーンは、何故だか心にジーンと来てしまいました。マジ、少し泣きそうになりました。そんなに凄い事は言っていないんですけどね。中々良い映画です。流石ディズニー(笑)。 ",
      "王道\n 普通に面白かったですがお客さんの入りが少なかったのが気になりました。DVDが出たら購入することを検討しております。 ",
      "Disneyっぽい終わり方(笑)\n  実話からの映画が好きなので、観に行きました。インド人の純粋さに触れ、主人公がだんだん人間的に変わっていくのが良いです！笑いあり、感動あり、で、最後はDisneyなので、もちろんハッピーエンドで終わります＾＾ ",
      "メチャメチャ良かった‼︎\n いいストーリーです。心揺さぶられました。単純かもしれないけど、その分シンプルでわかりやすいです。人に夢を与える仕事って素晴らしいなと改めて思いました。 ",
      "エンドロールが最大の驚き\n  ビジネス物としてもスポーツ物としてもサクセスストーリーがはまります。エージェントもインドの若者も逆境から這い上がり、挫折し復活。定番がいいんです。観る前は実話なの？くらいの気持ちで観ていました。観ていくうちに素人がメジャー挑戦とか、いくらインド市場目当てとはいえムリだろと思えます。それでも自分は構わないのですがエンドロールで実際にいたと知って最も驚きます。大した活躍していないでしょうがプレイしただけでもスゴイと思います。映画としては3.5実際の選手とエージェントに敬意を表して+0.5です。 ",
      "良作！！！\n  ほとんど話題になってませんがいい映画だと思います。過去は栄光をつかんだ男がどん詰まりになり途方もない夢にかける、イイ話じゃないですか。これは、ひとりで生きていこう、ひとりでやれる、と考えていた男が、愛を知り、家族を作る話だと思います。ヒロイン役のブレンダ、イイですね〜。ブレンダの洗濯機は壊れてないと僕は思います。少なくともふたつ目は壊れてない。（だから修理代は一台分） 二台目が壊れたというのはウソで、JBと話す口実が欲しかったんじゃないですかね？そういう、本当の愛にJBは気づいてなかった。それがリンクとディネシュとブレンダの「擬似家族」の体験を通じて気づいた、というのは考え過ぎでしょうか？はっきり言ってディズニーっぽい、ミエミエのサクセスストーリーです。でも、これは事実なんですから！しょうがないですよね。インドから連れてきたマネージャーの天然ボケに笑い、最後の勇気づけに泣き。あ、スカウトの爺さん、最高でしたね！ ",
      "みんな崖っぷち\n とても有意義な時間を過ごせた。はい。ほんとサクセスストーリーに弱いです。めちゃくちゃ感動しちゃいます笑ひた向きに希望を捨てないインドの2人の青年たちと、仕事に振り回され楽しむことを忘れた主人公、そして様々な場面で彼らを支える多くの人々。わかってる、わかってるけど胸が熱くなるんです…！！ ",
      "つまらん\n ディズニーだから観にいきましたが盛り上がりにかけるなんとかできなかったのかなあもっと感動するかと期待してたのでガッカリしました。 ",
      "面白い！\n まず、事実のことを映画しているところがいい。しかも内容がしっかりしているが、なんの会社なのかはよくわからん。 ",
      "野球の知識は不要。夢を見られる幸せと、叶える過程の汗と涙。\n 【賛否両論チェック】賛：知識は不要。野球を知らなくても充分楽しめる。夢を追いかける全ての人に、希望を与えてくれるストーリーに感動。否：おう吐物のシーンがあるので、そこだけは敬遠される危険性がある。　野球の知識は全く不要なので、野球を良く知らない人でも安心して観られます。世界には生きることに精一杯で、夢を見ることさえ出来ずに生きている人々が大勢いること、そんな人々がチャンスを掴んだ青年達に寄せる期待、そしてその重圧に押しつぶされそうになりながらも、自分や家族のために必死に努力を続ける青年達の姿が、大きな感動を呼びます。突拍子もないことでも、一歩踏み出したことがきっかけとなって、そこから夢を実現させることが出来るかもしれない。そんなステキな想いを抱かせてくれる作品です。　また同時に、夢の実現には〝楽しむ姿勢”が必要不可欠であることも、教えてくれます。「好きこそ物の上手なれ」とはよく言ったもので、ビジネスライクにあれこれ考えすぎるよりは、結果がどうであれ無心で楽しんだ方が、よりよい道につながっていくこともある。そんな教訓も含まれているお話です。　よほど野球が嫌いという想いでもない限りは、是非観ていただきたい、感動のサクセスストーリーです。 ",
      "ＪＢが哀愁漂っててステキです☆\n  ＪＢ役の役者さん、ちょっと哀愁が漂ってる感じがステキでした☆ブレンダとＪＢの関係もすごく良かったです☆2回目のテストの前にアミトが2人にコーチとして話すシーンがあるんですが、そこ感動しました！ ",
      "ディズニーらしい全く毒のない映画。\n 実話、らしいです。出てくる人、全員いい人です。悪人ぜろ。インド人発のメジャーリーガー育て上げてインド総人口をファンにするべく商業利用の為にインドからワカモノ2人をスカウトしてくるが…。言葉や文化やホームシックやら、いろいろ問題発生するが暖かく見守られメジャーリーガーになったのでした。一つトラブル発生すると誰かがフォローしてくれる。本人達の努力も十分描かれているのですが全体的には甘い感じ。実話はもっとシビアだったんだろうな〜。 ",
      "ディズニーの安心感\n 実話ベースだし。ディズニーだし。ストーリーも予想はつくけど、やっぱり感動して、思ってた以上に泣かされてしまいました(笑)みんなにオススメしたくなる映画(*^^*) ",
      "ディズニーの王道実録もの\n 実録スポーツ物だけどディズニー製作だけあって、結末を知っててもそつなく感動できる作りにしているのはさすが。同じディズニー製作の『クール・ランニング』好きな人なら楽しめるかと。主演のジョン・ハムは『マッドメン』とあまり役柄が変わってないのが面白い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}