{
  "id": 595,
  "reviews": {
    "eigacom": [
      "C'est la vie\n  素晴らしいに尽きる映画、なによりキャスティングのセンス、演出に感心した。母（須藤理彩）の男気、安田顕さんの芸（ゲイ）域の広さは別格、長じた小夜子（藤本泉）が地味顔で目力の強い娘くらいの印象だったのだがステージメークをすると見ごとに化けるし、亮子（小林きなこ）に至っては芸人キャラのアクセント役かと思ったがステージでは嘘かと思うキュートなダンサーに変身、見事に蕾から開花が計算されている。チョイ役クラスも実にナチュラル、子役も上手い。大杉漣さん特別出演シーンもうなずける。素晴らしいのは役者さんだけでない、微妙な世界のお話、水商売ながら出てくる人々に卑しい人が全くいない、ヒール役も根っからの悪人ではない、それでいて作り物の印象がしない、むしろ健気で前向き、清々しくもある。加えて思わず笑ってしまう小技の数々、これは凄いことだ。映像も往年のフランス映画へのリスペクトさえ感じる陰影深い出来栄え、説明的なセリフもなく画で魅せる上手さ、とても初監督作品とは思えない才能がほとばしる。もともとセレナーデ（小夜曲）とは恋人や女性を称えるために演奏される楽曲、まさに母に捧げるセレナーデ。まさか親子３代に亘る物語とは、孫娘の行く末がリフレインになりませんようにと祈ってしまいました・・。 ",
      "じんわりハートフル、オカマの安田顕も素晴らしい\n 物凄くグッと来るところまではいかないながらも、程好い感じでいい映画を見た余韻に浸れる作品でした。よくよく考えると結構テーマは重たかったりもするのですが、そこまで重くは感じさせないような、肩の力がいい感じに抜けたような作風が妙に心地良かったです。人生は上手くいかないことの方が多い、そして人はいろんなものを抱えて生きている生き物ですが、この映画を見たら、大々的に何かを得られる訳ではないですけど、抱えていたものが少しだけ軽くなるような、そんな程好いぐらいに心に響く、良作映画だったなと思いましたよ。舞台となったちょっと寂れたスナックの哀愁漂う雰囲気も、たまらなく愛おしかったですね。須藤理彩が演じた真奈美の生きた証とも言える様な、そんな佇まいが、そしてそこに関わる人々の人間味が、とても魅力的に映りました。まあ見てる時は小川町がどこの町なのか知らないで見ていたのですが、川崎だったんですね・・・娘が上京するような描写があったので、もっと東京から離れた田舎なのかと思っていましたが、でも作風にピタリ合った良いロケーションだったと思いましたよ。前半の真奈美と娘の小夜子の生きてきた過程を丁寧に描いた辺りも、とても感情移入し易くて好感が持てました。生きる為に、娘を育てる為だけになりふり構わずスナックを経営してきた真奈美、そんな母親に感謝しつつも自分の名前が付いたスナックは大嫌いだった小夜子、その２人とスナックを中心とした何とも言えぬ人間模様、人間愛が、不器用なんだけど愛おしかったですね。太ったスナック店員を演じた小林きな子も妙にリアリティのあるキャスティングで、いい味出していたなぁ。まあでもこの映画は、何と言ってもオカマの安田顕に尽きる映画でしょうね。そっち系には詳しくないんで、これがリアルなのかはよく分かりせんが、恐るべし役作り、偽変態仮面も素晴らしかったけど、こっちも素晴らしかった。娘との関係性や真奈美との関係性が、ちょっぴり切なかったけど、最後は心が温まりました。ダンスシーンも見応えあって良かったです！小夜子役の藤本泉も、美人なんだけどちょっと幸薄い雰囲気が絶妙に嵌ってましたね。 ",
      "ヤスケンさん目当てで観ました。\n 性同一性障害の舞台俳優エンジェル（安田顕）と一晩関係を持った真奈美（須藤理彩）は妊娠、小夜子を生む。でも認知を迫らず、「スナック小夜子」を細々とやりつつ娘を育てる。でも経営難で、借金は膨らむ一方です。隣町で流行ってるオカマバー「シャープ」の支店として、借金のかたに店を採られる分かった真奈美、小夜子（藤本泉）、チーママ？の三人は、偽のオカマバーをオープンさせることに。そこで、エンジェルに頼んで演技指導をして貰う。が、しかし……。ヤスケン目当てで観ました。でも前半は殆ど登場せず、顔は知ってるけど名前が出てこない真奈美の不幸話を聞き続けることに。若干、だるいです。でも本当にヤスケンって、お上手。そして意外に綺麗でした。あとサラ金の取り立て屋に、金山一彦。久しぶりに見ましたが、本作の登場人物の中では一番魅力があったかも。あと、かなりぽっちゃりのチーママとか。主役の母子が一番薄い。藤本泉ちゃんて可愛いけど、びっくりするほどオーラのない子ですね。その辺にいるおじいちゃん役、どこかで観たことあるなぁーと思ったら、多分「テルマエ・ロマエ」で与作を歌ってた人だと思う。ラスト、大杉漣が粋な優しい男として登場します。やっぱ男は粋じゃないとね。 ",
      "ぐっときました\n エンジェルの存在を通じて、誰かに存在を受け入れもらえることの安心感や充足感を感じ、考えさせられました。この映画の世界観が、真奈美のあり方に反映されているように見えます。しんどいことも哀しいこともたくさんあるけど、人間って愛しい存在だと、登場人物たちの営みから思えて、シーンを思い返すたびに涙腺が緩みそうになります。とても情報量の多い映画だと思いましたが、見せ方が工夫されているのか、その多さが私は苦にならなかったかな、と思います。私の住んでいる場所では上映されていないので、川崎まで観に行きましたが、行って大満足でした。地元でも上映されてほしいですし、友人たちにも紹介したいなと思う映画です。 ",
      "自分を貫くことの難しさ。オカマだからこそ知っている、本当の痛み。\n 【賛否両論チェック】賛：生きるために必死に働く母と、人生に挫折した娘、そしてオカマ故に辛い半生を歩んできた父。三者三様の生き方が紡ぎ出す人間模様に、心温められる。余計な描写がほとんどないのも嬉しい。否：序盤はやや駆け足で、観ていて少し退屈かも。後半は徐々に盛り上がっていくので、期待して前半を乗り切りたい。　〝オカマ”という社会的に弱い立場の人間の葛藤と、生きるためにそのフリをしようとする母娘達。そして期せずして再会した実の父と娘。テーマ自体はこれでもかというくらい重いはずなんですが、本作の温かい雰囲気が、そのテーマを優しく包み込んで、彩ってくれます。そして不器用ながらも一生懸命に生きようとする主人公達の姿に、胸を打たれること請け合いです。「生まれてこない方が良かった命なんてない。」そんな言葉に思わず涙腺が緩む、変化球ではありますが、心温まる作品です。 ",
      "ほっこりしました\n 地元で上映されないので遠征して見ましたが、損はなかったです。内容はなかなかありそうでないお話なのに、淡々と時間が進み、まるでサイレント映画のように会話より画で笑わせてもらいました。安田さんは、色っぽいし女らしいし、出演されてる皆さん、可愛らしくて愛しかったです。安田さんで「トーチソングトリロジー」のリメイクを見てみたくなりました。 ",
      "ほっこり。\n 川崎生まれ、川崎育ちなので、ほとんど川崎ロケなこの映画はツボでした。ストーリーも特に捻りもないけど、たまにはこれくらいの映画を観てもいいかなぁ。って感じでした。しかし、「映画で川崎を活性化する」という川崎プロジェクトなるもの、初めて知りました。今後、活動をチェックしていきたいです。 ",
      "面白かったです。\n 小川町セレナーデ。川崎に似合ってるスナック小夜子、いい街、いいママ、いいオカマ、いいお客、いい子供達。須藤さん、安田さん、藤本さんいい味を出して笑って泣かされました "
    ],
    "filmarks": [],
    "coco": []
  }
}