{
  "id": 599,
  "reviews": {
    "eigacom": [
      "お下品テディベアより毒舌をこめて\n お下品テディベアで大ヒットをかっ飛ばしたセス・マクファーレンが次回作として開拓したのは、西部劇。勿論、真っ当な西部劇ではなく、西部劇コメディ。あのテディベア映画みたいに楽しめるかと思っていたら…、う～ん…いまいちだった。危険な西部の時代、西部の町。気弱な羊飼いの男はこんな時代に産まれた事を嘆いてばかりで、恋人にも愛想を尽かされる。ある日酒場で勇ましい女ガンマンと出会い恋に落ちるが、彼女は西部に名を轟かす悪党の妻で…。西部劇に似つかわしくない性格のキャラを主人公にして、西部劇あるあるやパロディー、時にはディスったり。お下品ネタや過激描写などこの人らしい笑いをふんだんに、決闘やガン・アクション、馬に乗っての荒野の疾走などの西部劇の王道、主人公の成長や奮闘なども盛り込まれているんだけど…、今回は笑いも話的にも不発。ダダスベり感も。西部劇×コメディと聞くと面白そうだが、実は結構あるし。お下品テディベアのようなユーモアや目新しさに欠けた。シャーリズ・セロンやリーアム・ニーソンもよく出たもんだ。何人かのようにサプライズなSPキャストとして出た方が良かったのでは…？OPの雄大な西部の風景は無駄に素晴らしい。セス・マクファーレンの“盟友”であるテディベアが本作を見たら、こう毒付くだろう。「下らねー映画だな。この監督、他に何撮ってやがんだ？」 ",
      "映画はシチュエーションが大事（個人的意見）\n 「ted 2」をウチの奥さんから半強制的に鑑賞をさせられたが、どうもヌイグルミが生命を持ち、リアルな日常生活をを送る姿は違和感を感じ、下品なギャグは笑えたが、映画全体としてはどうよ？って思ってたが、今作は下ネタレベルは「ted」並だが、今じゃ珍しい西部劇フォーマットで延々成人向け下ネタで表現されるコメディ。個人的には「ted」より好きな作品。 ",
      "不謹慎な西部劇\n オープニングタイトルまではアリゾナの雄大な景色に見とれて本格的な西部劇な匂いがプンプン。でも、すぐに裏切られます。緩急あり過ぎな西部劇。不謹慎ながら所々笑ってしまいました。 ",
      "軽い感じで観れた 女の人もっとなんかやるのかとおもった\n 軽い感じで観れた女の人もっとなんかやるのかとおもった ",
      "面白かった\n  　かっこいい西部劇が触れないリアルで間抜けとしか言えない当時の西部の現実を現代視点で笑いにしているところがとても面白かった。日本の時代劇でもやっても面白そう。　主人公のぼやっとした感じもすごく好き。近くに住んでいて欲しい。 ",
      "お下劣系は本来好きなんだけど、思いのほか嵌らなかった\n 結構ツボに嵌る笑いもあれば、正直寒いと感じた笑いもあり、まあエロ・グロ・ブラックな笑い自体は嫌いじゃないんで、やりすぎなぐらいの演出もあれはあれで振り切れていてむしろ良くやったとは思ったのですが、映画そのものの面白さとしては、まずまずぐらいって感じで、「テッド」シリーズほどは嵌らなかったですかね。とにかく全編にわたってお下劣＆ブラックな笑いのオンパレード、数撃ちゃ当たる方式で、これでもかと引くぐらいのギャグを休むことなく繰り出していた映画でしたが、そのギャグをぬいぐるみではなく人間が繰り出すとなると、そこまでは笑えないものなんだなと、意外と冷静になって見てしまいました（それだけ自分には嵌らなかったと言うことなんでしょう）ただ、ベースとなった西部劇に関しては、案外見応えがあって、むしろ笑い控えめにしてストーリーに集中したかったぐらいでしたよ。コメディなのにロケーションとしても最高でしたし、西部劇をリスペクトした数々のシーンにもニヤリとさせられたりで、ベースはホント良かったと思うのですが、数撃ちゃ当たる方式の笑いが邪魔に感じては、コメディとして成功とは言い難いでしょう。まあ流れに乗った笑いは良かったのですが、流れを止めてしまう笑いが集中力を切らしてしまってねぇ・・・。そんな中でも、荒野に咲く一厘の花じゃないですが、シャーリーズ・セロンが銃すらまともに撃てないヘタレの主人公を手ほどきしてしく様子は、最大の見所と言えましたね。元カノがアマンダ・セイフライドで今カノが訳ありシャーリーズ・セロン、セス・マクファーレンのやりたい放題職権乱用振りには、嫉妬心すら覚えました（笑）そんな都合のいい話あるのかよとは思いつつも、そんな夢みたいな話が楽しかったぁ。アマンダは「テッド２」と言い今回と言い、ギョロ目に関していじられすぎでは？（それを許すアマンダってホントいい人なんだろうなぁ）それと童貞の親友やおひげのライバル、それからリーアム・ニーソンの悪役も存在感ありありで（まさかあんなことまでするとは）、全体的なキャラ構成は素晴らしかったと思いました、カメオ出演者にもニヤリでしたね。これで心の底から笑える内容だったらなぁ・・・。 ",
      "テッドよりは下品じゃないような…\n テッドシリーズよりは笑いが少ない分、下品な部分も減ったかな。ただ、結構人が死んできました(笑)。 ",
      "下品な下ネタコメディー\n どエロ、ヤク中、下品なコメディーです。リーアム・ニーソンがあんな事するなんて。笑ちょっとショック… ",
      "まさかこんなところで出会えるとは\n 下ネタが多く少し苦手な分野でしたけど笑えるところもありました。あと想像以上に死人が、、、（笑）BTFファンとしては嬉しいサプライズもありましたね。この為だけに観る価値あったなと思います。ブラックユーモア溢れる作品でした。 ",
      "さすがセス・マクファーレン\n さすが「テッド」の監督セス・マクファーレン！今作は「テッド」を連想させる事だらけでしたね！監督であるセスが今作で主演しているところを見たのは今作で初めてかもしれません。「テッド」は声だけでしたもんね。今作でもテッドみたいなキャラで面白かったですよ。色んな作品でもそーゆーキャラなのかな？w「テッド」の共通点のと言えば、何かしら設定を絶対忘れない事ですね。物語の舞台はどーゆーところでどんな人がいてどんな事がよくあるのか。それが、全て忘れられていないんですよね。そして、それが必ず強調してる感じありです。逆に共通点じゃない真逆の点は、グロい描写が多いところですかね。「テッド」だったら下品なネタが多いんですが、今作ではそれに加え残酷に終わるネタが加えられてましたね。何故だか、自分の中では残念かな。何が残念かって笑えないですよね。面白いやつも中にはあったんですが、やっぱり残念な印象が残りますね。セス監督惜しい！今作でもやってくれました有名作のオマージュ！あるシーンでは”これってもしかして…”とか”ここってあれだよな…”と目を疑うシーンがありましたねwそして、今作はそれだけじゃなく「テッド」からも関連のネタを引っ張って来てましたね。”有名なあいつ”が登場してビックリしましたね。”有名なあいつ”を知りたい人は観てみてw最後まで笑いをくれてありがとうセス監督。もう、あなたのファンになりましたw ",
      "素晴らしいまでに馬鹿w\n いや、もう馬鹿だよ、ホントwこういう映画を観ると今までいろんな物を見聞きしてきた事を素直に嬉しく思えるわ他の映画からまんまキャラを連れてきちゃうのも素敵ですが、クライマックスのリーアム兄さんとの決闘前に鎮魂歌と称して歌ってるのが何故か途中から80年代のある曲のメロディになり始めた途端に大爆笑…生きてる時間が一緒なんだろうな、自分wまたいろんなシチュエーションでガンガン作品を作ってくださいな ",
      "おもしろい！\n ギャグが最高散りばめられたオマージュが楽しい爽快な映画 ",
      "個人的には\n いまいちでした。ギャグもテッドと比べて中途半端。なんで評価が高いか分からない。話的にはそんなにでもないしね。向こうのギャグが僕には合わないのかも知れないけど、ほかのコメディ映画の方が面白い。正直。リーアムニーソンの使い方は良かったけどね！w ",
      "エグい！\n キャストがみんな好き！ストーリもアメリカンコメディでおもろい！クッキーの所は最高☆ただ、いきなりくるエグいシーンが勘弁！もろに見ちゃったよ！！ ",
      "面白い！\n ここ最近見た映画では一番笑いました。主人公の馬鹿っぷりがおかしくてたまりません。序盤から「こいつ馬鹿だなあ～。」の連続。途中のシャーリーズセロンに銃を習う場面は特に面白すぎました。かと思いきや、思わず「えええ！？」と思うような不意打ちのブラックユーモアもちょくちょく飛び出し、驚きと笑いだらけでした。そしてきちんとストーリーもある。とてもシンプルでわかりやすく、いい話。女の為に闘う。といえば西部劇っぽいですが、その始まりはなんとも女々しい理由からで、まるで現代の都会で起こった男女のラブコメのようです。大開拓時代のガンマンらしさのかけらもありません。けれど後半は西部劇らしい（？）カーチェイスならぬ馬チェイスがあったりして、この映画何なんだ？といい意味で思えてきます。結構過激な描写もあるので、万人におすすめできる作品ではないですが、何も考えずに見られて、笑えて、観終わった後いい気分になれる作品なのは間違いないかなと思います。 ",
      "綺麗なセロンさんは好きですか?\n はちゃめちゃ西部劇です。監督・脚本・主演が、(TEDの）セス・マクファーレン。個人的には、主演は別の人が良かったかも。だって、脇が豪華メンバーだから、流石に霞みます。シャーリーズ・セロンアマンダ・セイフライトリーアム・ニールソンジョヴァンニ・リビシ（好きなんですよねこの人）サラ・シルヴァーマンなどなどメル・ブルックス監督の「ブレージングサドル 」オマージュに満ちているようなんですが、残念未見です。ヤングフランケンシュタインと並ぶ代表作だとか。ヤング～は観ましたよ。本作、日本人が嫌いなお下劣コメディだなーと思って観たあとにググったら、ネット上の評価は上々でびっくりしました。一昔前なら、受け入れられないアメリカン・ジョークだと思う。ビバ・欧米化！ニール・パトリック・ハリスは、もうこの路線で定着ですかね？ちょっと目を背けたくなるグロ？おえっシーンがあります。ゴーン・ガールと同じく、登場少なくて印象づけるの得意です。しかしくどいくらいに、好きですね！排泄物ネタ！あと、こんなこというと怒られると思うんですが、セロンさんはこんな役でいいと思う。そんな演技力ないし、わざと汚れ役をやらなくてもいい。だって綺麗だもん。いい女だもん。かなり若いアマンダ・セイフライトより、セロンさんの方が断然魅力的だったもん。いいじゃん、それで。あ、最後ちょいジャンゴ出て来ます（笑）原題が「A Million Ways to Die in the West」西部には100万通りの死に方がある。でしょうか？ラストに効いてくるタイトルですが、邦題だとなんのこっちゃ？になりますね。 ",
      "荒野の羊飼い\n ほんとお下劣なコメディにはもったいないぐらいモニュメントバレーの雄大な風景が魅力的。ここはジョン・フォード監督の西部劇のロケ地として有名であり、言わば西部劇の聖地でもある。古典的な西部劇を感じさせる音楽も捨てがたい。だが本作はコメディだ。笑えなきゃそんなものは\"馬の糞\"の足しにもならない。主人公のアルバートは心優しき羊飼いの青年だ（カウボーイじゃないところがミソ）。しかも超が付くぐらいの腰抜け野郎である。生ちょろいヤサ男と言った雰囲気を、全身から醸し出しているセス・マクファーレンにとっては、まさにうってつけのキャラだったかもしれないが、ダイナマイト級の笑いを誘発するほどのインパクトはない。ギャグのクオリティーもイマイチだったし、コメディなのに結構マジで人が死んでいる点も気になった。 ",
      "シャーリーズ\n シャーリーズセロン。単純に長い。85分に収めるべき。ファレリー兄弟みたいに際どい感じはなし。アダムサンドラーっぽい。アダムの方が圧倒的にビジュアルが優れてるけど ",
      "面白い！\n テッドと同じく下全開ですが、好きです！面白かったです。 ",
      "これは好きだ！\n TEDからのこの作品。予告編観て、バカバカしさと共に監督がどれほど役者達に愛されてるかを特集で知って、絶対観ておこう、と終了ギリギリ滑り込みで観た。これは好きだ。時にアメリカンジョークは日本人にはわからなかったりするけど、英語が耳で理解できるとコレは更に笑える。これ、Blu-ray出たら買う。 ",
      "イガイに良かった！\n 　冒頭から、アメリカンジョークとギャグの連発、物語は、私は好きですね、ジョークやギャグは、私の前の席で観ていた、お婆さんが、大きな声で腹を抱えて笑っていたから、面白かったんでしょう。全体的には、良かったです。 ",
      "下品！悪ノリ！どこが悪い？\n 誰がなんと言おうが…「サイコー！！！」一般映画の劇場で、終演後に拍手が巻き起こった現場に初めて出逢えた記念の一本。「テッド」が口に合わない…なんてお方は家で良い子にして寝てるべし。そうでないタフガイ共は必見！の、2時間休まず笑わされる必修科目。あの手この手でネタを詰め込んで、其れが無駄にリンクする無駄に丁寧な…褒め言葉での「酷え！笑」なセス・マクファーレンの確かな仕事に感服！最大限の賛辞を贈りたいよ、ワシは！涙決して褒められた作風ではないかも知れない。でもソレと「作品の面白さ」は全く別物…「メリーに首ったけ」がいい先例でしょ？映画好きなら狂喜乱舞のサプライズが二つに、やたら豪華なのに全く分からないカメオ出演がある分、本作なんてもっと豪華だし！笑ともあれ新たな才能の登場と、続く「テッド2」への期待と信用が高まる…そんな作品。我が友人には、全員に勧めるからね！ ",
      "映画はやっぱり楽しい。\n セス・マクファーレンも一種の天才かもしれない。今回は堂々の西部劇。といっても、僕は西部劇のなんたるかをよくわかっていない。本作も西部劇もどきかもしれない。それでも、僕は西部劇の雰囲気を楽しんだ。羊飼いのアルバート（セス・マクファーレン）が、恋人のルイーズ（アマンダ・セイフライド）に一方的に別れを告げられる。彼女は名士のフォイ（ニール・パトリック・ハリス）とつきあっていた。そこに超美人のアナ（シャーリーズ・セロン）が現れる。その後、ならず者一味が現れて、アルバートがやっつけるという、決まりきった展開を見せる。セス・マクファーレンの演出は、雄大な景色を見せたかと思うと、大きな氷に圧死する瞬間を見せるなど、まさに緩急自在で、次に何が出てくるか油断できない。ならず者クリンチをリーアム・ニーソンが演じているのもおもしろい。最近のアクションとはまったく違う役どころで、おそらく楽しんで演じていたのだろう。映画っていいなぁ、とあらためて思わせてくれたことに感謝である。 ",
      "オタクはつらいよ（いつの時代も）\n  セスお得意の即物的かつ下品なギャグのオンパレードに笑って付き合えるか、ドン引きするか。それが全てであり、そこで全てが決まる。。明らかにイーストウッドのもじりであるレザーウッドにはじまり、バック・トゥ・ザ・フューチャーPartⅢのパロディー、最後はジャンゴ（タランティーノ版）まで登場するオフザケぶり。とにかく人が死んで死んで死にまくる野蛮で不衛生な西部の実態に馴染めない気弱なセスが「西部劇なんて大ウソだ！これが本当の西部だ！こんなところ住めたもんじゃない！」とまくしたて、毎度ながらユダヤ人ネタなどの人種ギャグも盛り込む様は、ちょっとウディ・アレンぽくもある。というかオタクが生きづらいのは何も西部に限ったことではなく、世の常である。そんなオタクどもの代弁者が今回のセスなのかもしれない。 ",
      "こういう映画は大好きです\n 極めて下品な映画なので人を選びます。西部時代が舞台なのに、その時代、その場所を呪っているかのごとく嫌う主人公の話。タイトルを初めて見たときは微妙な印象でしたが、確かに荒野はつらいという内容だった。多くの人が書いているとおり、下劣でブラックな内容が盛りだくさん。そういう内容が好物の人間にとってはご褒美でした。 ",
      "荒野も下品よ。\n  テッドで猛稼ぎしたＳ･マクファーレン(もうすぐ2作目だね)が 今回は主演までやっている。いい加減にしろ！このオタク！ …と大惨事じゃなかった、大賛辞を贈りたくなる今日この頃。 なんと往年の西部劇丸出しのオープニングに胸が躍りまくり♪ 何だ、何だ、Ｊ･フォードか？？と思わせる風景と音楽と字体。 どんなに下劣極まりない作品を撮ろうと、映画製作を分かって やっている監督に叶うものはいない。それがよく分かる作品。正直、もっと下らなさが炸裂するかと思っていた。 前半こそいつもの彼パターンで始まるが、何だ、後半ときたら 普通の西部劇じゃないか。けっこうクソ真面目にいい話だ。 日本じゃ一部にしかウケないだろう全くもって下品なゲロネタ、 エロネタ、ウ○コネタ。豪華カメオ出演(全員に気付きました？) もさることながら、相手役にはＳ･セロン、敵にはリーアム親父、 どういう人脈もってんだ？この男。と思わせる彼の才能に辟易。 Ａ･セイフライドにはビッチ感を、トニー賞男優Ｎ･Ｐ･ハリスには お漏らしを、イメージなんてクソ扱いの演出ぶりも大いに辟易。 (すべて賛辞です)そもそもその顔のどこが西部劇俳優？と真白な顔面丸出し。 この人の顔がやや苦手^^;な私は、なぜこんなに白いの？と思う 顔面にアイラインを引きまくったような濃いパーツ周りが異様で 仕方ないのだが、それが自虐イメージを上げて、他の俳優たちを 大上段へと持ち上げる。ものすご～く巧い手を使っている。私的に大喜び♪に沸いたのが、ドク登場！とリーアムの生尻♪ いいですか。あの歳で生ケツご披露ですよ。しかもお美しい！ 大昔に古谷一行が全裸で歩いてたケツとは違う！(あ、失礼) 隠れた才能(なのか)？を惹き出すのが監督の役目だとしたら、 十二分にイロイロ惹き出してくれる監督に間違いないでしょう。まぁ…。 下品には変わりないので、幾らデートでもこういうのがニガテな 彼女とはやめておきましょう。これで笑えるならカップルも安泰。(しかし何だろね、この邦題^^;日本もタイトルでパロったのか？) ",
      "セス・マクファーレンは、やっぱりお下劣な人なんでしょうか？\n TEDで一世を風靡した(?)セス・マクファーレンの作品。R15+指定の作品です。冒頭、“いかにも西部劇”と言う雰囲気の映像と、音楽で始まります。今回西部劇コメディを映画化するに際し、監督で主演のセス・マクファーレンは、過去の西部劇へのオマージュを込めたらしいです。このシーンが、そのオマージュの一つですかね。TEDの時も下品なシーンはありましたが、今回も、下品なシーンは事欠きません。尾籠なシーンだったり、エッチなセリフだったり。それと、劇中のセリフに「お祭りでは人が死ぬ」とかありましたが、ほんとうに簡単に人が死にます。良いのか?!　R15+指定は納得ですね。青少年には見せられませんよ(苦笑)。アルバートのヘタレぶりは放っておくとして、アナの美貌と度胸と銃の腕を兼ね備えたいいオンナぶりは最高ですね。それに対して、今回アマンダ・セイフライドは、嫌な女のルイーズを演じています。『レ・ミゼラブル』では、可憐な女性を演じていたのですがね。でも、何と言っても、TEDに「あのオッサン・・・」と言われたリーアム・ニーソンかな。出演シーンは、それほど多くはないんですが、迫力のある悪役ぶりはたまりません。いやぁ、ヒーローから悪役まで、幅が広い。さて、冒頭にこれまでの西部劇へのオマージュと記しましたが、厳密には西部劇では無いかもしれませんが、クリストファー・ロイドが、一世を風靡したドク・ブラウンの役で出ています。もちろん“例のアレ”を修理していました。それと、最後にチラリと出るだけですが、ジェイミー・フォックスがジャンゴの役で出ています。正直、バカバカしいですが、中々面白くもあります。セス・マクファーレンって、多芸ですね。 ",
      "いい意味での雑さがたまらない\n TEDのセス・マクファーレンが主演・監督をつとめる現代人の視点からつくったメタ西部劇映画。というのは西部劇中の主人公がいわゆる『西部劇』的な世界に嫌悪しており、西部開拓時代の実情をディスっていく（疫病が多い、すぐ人が死ぬ、オタクが生きにくい、たいした娯楽もない。。。など）ことで現代人視点で『西部劇』をおもしろ可笑しくギャグにしていく。もちろん、セス・マクファーレン映画なので下ネタ、ブラックユーモア、ドラッグギャグも満載。というか、TED以上に雑だし、下品！もう浦安鉄筋家族レベルwTEDで軽やかにストーリーにギャグを織り交ぜてたが、本作では映画のテンポを悪くしてでもギャグを入れたりしている。でもその雑なギャグ注入も『西部劇』的マッチョ主義を真似ることでの痛烈な批判なのかもしれない。また豪華俳優陣の出演もありがたいです。バックトゥーザフューチャーのあいつとか、ジャンゴのあいつとかはニンマリです。 ",
      "笑って、許して\n フライト・ゲームのリーアム･ニーソン、目当てで行って来ました。15禁というのでいかがなものかと思ったけど。そんなに毒が強いか、いや、これは自分が大人だから笑える、余裕ってやつなのか。一言で言うなら、確かに荒野で生きるの辛いよなーって、いうところでしょうか。主人公のテッドがフられた彼女のことを結構、引きずって女々しく感じられたのですが。いや、あんな街に住んでいたら誰だってそうなるよな。ブラックジョークで、ばんばんと人が死ぬし、アリゾナでオタクって何か意味があるのか。観ていて楽しいのが、役者、キャラクターが皆、ピッタリはまっているところです。男は情けなく、だらしなく、あくどくて自分勝手。女はコケティッシュで可愛く、流されているようでしっっかりと根を張って生きてるし。笑えるけどほろっとするし、感動するところもしっかりおそえているし。悪役の筈のリーアムさんが、凄く可愛く見えるのは欲目というか、贔屓目ですが。見終わった後、凄く満足、得したって気分になりました。 ",
      "最低な地で繰り広げられる、最高のストーリー。\n 【賛否両論チェック】賛：斬新な設定と破天荒なストーリーに脱帽。クスッと笑える小ネタも満載。超豪華キャストにも注目。否：日本人にとっては、爆笑出来るネタばかりではない。ラブシーンやグロシーンもメッチャあるので、好みは分かれそう。　まず、キャストがとっても豪華です。超大物がチョイ役で出演していたりするので、思わず感動します（笑）。ストーリーは破天荒なので、余り深くツッコまない方が楽しめるかと。弱虫でいつも逃げてばかりだった主人公が、本当の愛を知って勇敢に成長していくまでがコミカルに描かれていきます。小ネタも満載で、思わずクスッと笑ってしまうこと請け合いです。　たださすがに「ＴＥＤ」の監督の作品なので、ブラック・ユーモアや下ネタ、グロシーンなんかがメッチャありますので、その辺はご注意下さい。　ちなみに、あのユアン・マクレガーも一瞬登場しているそうなんですが、残念ながら私は見つけられませんでした。ユアンを探しながら観てみるのも面白いかと思います（笑）。 ",
      "下らね〜ww！\n 下らね〜、どこまでも下らね〜！流石、セス・マクファーレン。王道のストーリーをギャグの下らなさと両立させる辺りが手練れといえば手練れなんだろうけど、もう一つテンポ感が物足りなかったような…しかし、デイジーは笑った…ww ",
      "下ネタ満載お下劣映画ｗｗ\n  下ネタ満載のお下品な映画です！苦手な方はやめた方がいいかもデス！くだらないけど、嫌いじゃなかったな?♪なんといっても主役のセスマクファーレンがチャーミングでステキでした♪最後にホロっとくるところもあり…☆ドクが…嬉しすぎる♪ ",
      "兎にも角にもセス・マクファーレンの魅力溢れる作品。\n 良かった。下品、下品、下品。兎にも角にも下品。世の良識派の皆様は眉を潜める作品。今回はTedもいないため下品は剥きだし。可愛さ無し。オブラート無し。…要はセス・マクファーレン節炸裂な作品でした。楽しかった！西部劇と言えばアリゾナ。砂舞い、草の絡まったコロコロが舞う不毛地帯。酒場で荒くれ者が暴れ、決着は決闘で命の遣り取り。そんな野蛮な世界を「野蛮で嫌だ！」と扱い変に美化せず笑い話として扱っています。飢えで死に、決闘で死に、事故で死に、蛇で死に。意味も無く突如死ぬ西部劇の時代に対して現代の目線から「無理！」を突き付けている点、共感が持てます。また全編通してセス・マクファーレン節。序盤は動物から振り落とされてガッツリ衝撃を受ける間抜け映像の連続。衝撃映像を見せられ続ける苦笑と共に体を張った笑いに惹き込まれます。凄惨な場面を「ほれ、西部劇の時代はこんな野蛮なんだ！」と見せる場面も良く。現代的な感覚、当時で言えば軟弱な感覚を持つセス・マクファーレンのリアクションにグッときます。兎にも角にもセス・マクファーレンの魅力溢れる本作。歌って、踊って、戯けて。そして真剣な顔をして。彼のこれまで積み重ねてきて全てが詰まった作品と言えます。ハリウッドの関係性からも楽しめます。相手役のシャーリーズ・セロン。2013年のアカデミー賞。司会はセス・マクファーレン。彼が歌った「貴女のおっぱい見たよ」。そこでアン・ハサウェイ、ニコール・キッドマン、ハル・ベリー等々と共に挙げられたシャーリーズ・セロン。「シャーリーズ・セロンのおっぱいは『モンスター』で～♪」。その時にムッとした表情を浮かべていたシャーリーズ・セロン。そんな彼女がセス・マクファーレンの相手役をやっていて本当に楽しそうな表情を浮かべている。セス・マクファーレンの技量も、シャーリーズ・セロンの度量もグッときます。また元彼女役のアマンダ・セイフライドも良かった。主役級のオーラを残しつつ存在な扱いをされている不遇感。ギョロ目と言われ、更にギョロ目を嫌な方向にイジられる彼女。それをキチンと演じきっていることに好感が持てました。敵役のリーアム・ニーソンも良かった。映画「LEGO® ムービー」で乱暴者として弄られていた彼は本作でも謂われ無き乱暴者扱い。…更に雑な扱い。中盤の生花場面は彼のイメージを逆手に取った素晴らしい場面でした。日本上映用のタイトルも秀逸。映画「007 ロシアより愛をこめて」をパロッた。映画「男はつらいよ 柴又より愛をこめて」をパロッたモノ。映画好きの人が頑張った形跡があり良かったです。正直、映画「Ted2」の出演情報と重複部分があるのは否ませんが。セス・マクファーレン組の出演が多い気もしますが。セス・マクファーレン作品としては十分楽しめました。個人的には芸達者な面も考慮して米国版 志村けん的な存在と認識しています。オススメです。 ",
      "コメディタッチの懐かしい西部劇\n 最初の画面、さぁ！懐かしい西部劇がはじまるって感じだ。お決まりの画面に砂漠、アリゾナマウンテン、悪党と正義がわかるから安心して見れるー複雑に考える必要の無い娯楽映画！ ",
      "やっぱりギュグセンスがわからない。\n テッドの下品なお笑いもイマイチのれなかったんですが、さらに度を増した今作はますます笑いについていけなかった。西部劇に情けないオトコっていうのもあんまりうなずけない設定だし、下ネタはまだしも、ウ○こ、ゲロネタって、全くついていけないんですが…この監督の笑い、ってわかりません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}