{
  "id": 6,
  "reviews": {
    "eigacom": [
      "面白！！\n ホラー苦手な人はちょっとビックリするかもしれないけど、ストーリーがしっかりしてるし、繋がって行く感じが良いのでかなりオススメ！パラレルワールド的な、霊界的な、都市伝説かじってる人が観るといいかも。 ",
      "ジェームズ・ワンは天才\n 「インシディアス 」の続編。最高に面白かった。まずリー・ワネルの脚本の完成度が高すぎる。前作からの繋がりが見事すぎて圧巻だった。そして前作に引き続きジェームズ・ワン監督らしい演出も大爆発。絶妙なタイミングで出すタイトルバック。不気味すぎる音楽。ゴシック感溢れる雰囲気。ＣＧに頼よらない演出。どこを取ってもセンスが良すぎる。文句無しの最高のホラー映画だった。ジェームズ・ワン監督作品にハズレ無し。ほんと信頼度高い監督ですわ。 ",
      "恐怖の糸電話が危機を救う！あの時の怪現象・・・\n  　低予算映画で知られるジェイソン・ブラム製作によるインシディアス・シリーズ。先ほど映画館で観てきた『ハロウィン』(2018)にもアリソンという女子高生が登場するし、ドールハウスは出てくるし、共通項があるのね。あなどれない、ブラムハウス。　前作の最後にジョシュがエリーズを絞め殺したという謎が残ったので、観たい欲求を抑えられなくなったため連日の自宅鑑賞となりました。とにかくスペックスとタッカーが活躍してくれればOKという軽いノリでチェックしてたら、大がかりな時空ホラーとなっていました。最近観た中では『時間回廊の殺人』と雰囲気が似ていたので、どちらかがパクリか？とも思ったのですが、そちらの時間軸はほぼ同時期。似てしまったのですね。　冒頭では1986年のランバート家での出来事。若きエリーズ（リンジー・サイム）が友人のカールとともに少年ジョシュの呪いを解こうと奮闘するエピソード。幽体離脱してすっかり眠っていたジョシュが指をさして扉が開くまで。　エリーズ殺人の捜査を担当する刑事が調べたところ、ジョシュによるものではないと判断されホッとするルネ。一家は母ロレインの家に身を寄せていたのだが、平穏そうに見えてもまだ怪奇現象が続いていた。ピアノが勝手に鳴るとか、人の顔が窓に映っていたとかの程度だったが、またもやスペックスとタッカーが頑張って調査するのだった。その二人は亡エリーズの自宅を訪ねて、1986年に撮影されたビデオテープを発見する。タッカーには何かを発見する能力だけはあるのだ！(笑)　ロレインとともに行動する二人。ビデオテープに映っていた少年ジョシュの背後に浮かび上がった幽霊のような大人のジョシュが不気味。どういうことなのかと物語につい引き込まれてしまうほど。エリーズのかつての友人であるカールも登場して、やがてロレインが看護師として働いていた廃病院へと調査に赴くのだが、そこでの怪事件、幽霊騒ぎがあったパーカー・クレインという男の自宅を新たに調査するのだ。少女の幽霊を見かけたタッカーは怖くなって何もなかったことにするシーンにも笑わせてもらった。　行動がおかしく、何かに取り憑かれているようなジョシュと直接対決。老婆の姿からすると、パーカー・クレインの母親と思われたのだが、憑かれたジョシュの力が強く、カールは“彼方”へと飛ばされる。そこで本物のジョシュ（幽体）と行動するが、現実世界ではルネと二人の息子が今にも襲われようとしていたのだった。　幽体は時空を超え、1986年の世界にも行き、過去のランバート家で何とか家族を守ろうとする。あ、あの時の怪現象はあなただったのね！と、面白いように結びついていく。そして最大のピンチの時にもエリーズの幽体（死んでいるから戻れない）が彼らを助けるのだ。なんとも世話好きなおばちゃん。大好き！　エピローグでは病院で息を吹き返したアリソンちゃんの家を訪問するゴーストハンターズ。まだ続くんですね！死んだというのに・・・頑張るなぁ。 ",
      "シリーズの中では一番かと\n この制作陣は「インシディアス」、「死霊館」、「アナベル」といろんなシリーズを世に出してきましたが、全ての中で一番と言えと思います。「インシディアス」は、ダッサい悪魔が出てきた時点で急激に冷めましたが、今回は相手はあくまで人間の霊であり、なおかつストーリーもしっかりつくられていた。全ての点において、前作に勝っていたと思います。 ",
      "前作よりは怖くない ふつうに怖いけど笑 あーそういうことだったのか...\n 前作よりは怖くないふつうに怖いけど笑あーそういうことだったのかぁって感じエリーズがいるときの安心感と言ったら笑 ",
      "こわい\n 作りがうまいなぁと思った ",
      "第一作も合わせてどうぞ\n ジャパニーズホラー手法は流石！結構前に一作目を見ていたせいかストーリーもキャラも忘れてしまって折角の種明かしを楽しめ無くなりそうだった…(前作ネタバレ概説で事なきを得た)できれば連続で見た方が楽しめます！恐がりターンと探索ターンを織りまぜて来るのは飽きなくていいですね。小物や技能伏線も細かいな〜。まるでホラーゲームのようでした！ジェームズワン監督、零の映画化しない？？？ ",
      "うーん\n 1作目のほうが怖かったし、好みだったかな。時間を飛び越えたり、実はこういう事だったのねーというような種明かし的な事もあったりで、ある程度凝ってて楽しめるんだけど…細かいところまで気にすると辻褄があってんだかあってないんだか、やや気になるところはあり…そして、出てる人が同じってこともあって、どうしても『死霊館』とごっちゃになる。続編がありそうな終わり方だけど、そうなると【彼方】のエリーズ大活躍的な話になるのかしら。 ",
      "ホラー＋α\n  低予算ながらあらゆる工夫で、クリエティブなホラーとなった1作目の続編。1作目で？だった部分が明らかになってテンポ良く謎解き。幽体離脱に加え、幽体は時を越えていくのが面白いなぁ。パーカークレインの正体が猟奇的殺人者だったことからサスペンス色も。ホラーに、タイムトラベル、サスペンスと映画的面白さが加わっいて、登場人物も個性的。ホラーにありがちなバッドエンドじゃなくて良かった。次作では別の家族が主軸となるようで楽しみ！ ",
      "まぁ…\n 気付いた時には前半の種明かし手法にしてたのは流石って感じ。ただそれ以上の感想が無い作品…かな…この監督さん。日本式のホラー演出学べば、この手の怨霊ネタの作品変わるような気がするんだよねぇ～また、次の作品でお会いしましょう。 ",
      "あれ？失速？\n 最近の続編映画は第１作目を見なくても解るようになっているのが多い様に思いますが、この作品はいきなり見てもほぼ理解不能かもしれません。ついでに言うと、１作目の出来に比べると、かなり落ちます。 冒頭は面白かったので期待したのに残念。終盤には先が読めてしまって、さらに、その読めた先にもさほど興味も無く、取り敢えず見終わった、という映画でしたρ(・・、)。 ",
      "怖いッちゃ、怖い。\n 前作見ていないと全くわからないと思います！怖いの覚悟して見ましたが、一作目の方が数倍怖いですね。しかし、話の構成には素晴らしいと感じ続きも楽しみになりました。もっと怖くしてくれても良かったです！老婆は夢に出てきますね。多分w ",
      "わかりづらい構成\n  年代が飛んだりの場面構成に最初はあまり変化が感じられずわかりづらい。また、霊のメイクは途端にコメディ調（笑）なのがチグハグ感たっぷり。怖いシーンはないです。次回に続く的な終わり方では主人公はだれ？って感じが残ります。 ",
      "ホラーの王道\n インシディアスはやはり裏切らないです。今回も王道ホラーを楽しませてもらいました。来るだろうなと予想しててもやはり驚かされる。ですが、ホラー映画としては前作の方が怖いかな。ぎくりとさせるシーンも前作の方が多かったと思いま す。本作の楽しいポイントは、前作との繋がりです。そういうことだったのかと恐怖とは異なった驚きを与えてくれます。よって、前作を観ていないとこの面白さは完璧には分からないでしょう。ちなみに、早くて来年には３作目が公開されるとの情報があります。 ",
      "怖いけど一章見てないと内容理解できない\n パラノーマル並みの恐怖はあっただが一章を見てないため内容についていけなかったこれから見る予定の人は一章を見てから足を運ぶことをおすすめする ",
      "1章の方が面白かった。\n 2章と1章は緻密に絡み合っているので1章を観てからの鑑賞をオススメします。ワン監督のホラー映画のセオリーを覆した演出には新しいホラーを感じますが…1章は『ポルターガイスト』＋αだし、2章は『サイコ』＋αと名作ホラーのオマージュ的な要素の寄せ合っめ。個人的には1章はシンプルに楽しめましたが、2章目に関しては複雑に絡み合いすぎて面倒くさく、後半どうでもよくなってしまいました。これだけのホラーオタクならもう少しオリジナリティのある作品を作れるのではないかと次回作に期待です。比べると『死霊館』の方が面白かった。 ",
      "怖かった〜！\n 以前見た時はこんなもんか〜なんてホラー好きの私は思いました。でも、2章はすごかった(^_^;)こんなに怖いと思わなかった（笑）続きがある終わり方をしたのですごく楽しみです ",
      "上質なホラー映画\n まさに前作の続きです。新たな恐怖が発生するというよりは、前作での出来事をいっそう掘り下げたという印象。「あの場面はそういうことだったのか！」というシーンが随所にあります。連続殺人鬼の存在は作品に単なるホラーにとどまらない、サスペンス的な要素を付け加えており、物語に一層深みが出ています。上質なホラー映画に仕上がっていると思います。あからさまに次回に続くエンディングですが、主役はエリーズと彼女の同僚たちになるんでしょうね。期待です。 ",
      "次回第３章はオスカー狙え！！\n  前作「死霊館」がとっても楽しくて、本作の前作「インシディアス」をそのあと見た。「エクソシスト」で多投されたストリングスのギリギリギリギリギリ、が楽しかったぐらいで正直、あんまり面白くないなあ、と思ったが、「死霊館」の後なので、本作は前作比較なく楽しめるだろうと思い、鑑賞。オープニング、おお、お父さんの少年時代からですね、ああ、いいですねえ、ゴッドファーザーＰＡＲＴⅡですか？（嘘）ではなくって、お父さんは段々歪んでいき、皆様ご存じのニコルソンのごとく、ドアを斧ではないが、消火器で破ろうとする。と思ったら、あっちで時間が遡り、マーティとドクの冒険みたいになったり、とまあ、いろんなアイディアが本作詰め込んである。本作、過去のホラー映画にオマージュささげた「死霊館」の徹底した「ホラーの面白さ」に対して「映画的な面白さ」を詰め込んだ、という意味で評価できる。なかなかここまで詰め込めないと思うよ。しかしそれは、「ホラー映画」としての「インシディアス」の続編、とするならば、「ホラー見たさ」のニーズには必ずしも満足させるつくりとは言えない結果になってしまった。てんこ盛りで、きれいに練りこんだ脚本が逆にホラー映画の純度をさげちゃっているんだな。「俺はホラーが見たいんだよ！映画的なスペクタクルなんか見たくねええ」という声が聞こえそうである。とはいえ、サイコロを操っていたのは、悪魔のほうでした、というくだりは名作「ヘルハウス」のオマージュだと思うし、ホラーな映像はもうさすが！だと思う。シーツに包まったアレ、を一個一個めくっていくところなんかも最高に楽しい。でもまあ、音の使い方やドッキリ演出とかは「死霊館」のほうが遥かによかったかな。前作はホラー映画としては残念作。本作はホラー映画としては「死霊館」よりはるかに及ばない。ただし「映画」としてはとっても面白かった。 ",
      "ジェームズ ワン 好き\n 77点。監督が好きです。メイキング、インタビュー見てても楽しそうに話してて好感が持てます。リーワネルともいいタッグと思うので、今後も一緒に良いホラーを作っていって欲しい。 ",
      "まさかっ！\n 前作の終わり方が、かなりの後髪引かれ状態やったので、今回の公開を楽しみにしてました。忠実に続編の内容やったので、前作のことも思い出しながら見れました。展開的には、ちょっと無理矢理感ありますけど、まぁ、そこは映像でフォローしてます。今回も、続きそうな予感！ ",
      "気難しい患者さんに注射を打つ時は複数人で対応するよう気を付けろ\n あけまして既に半月経ちましたがおめでとうございます。2014年もよろしくお願い致します。新年１本目の映画は『SAW』１作目のスタッフが総結集して制作された秀作ホラー『インシディアス』の続編！１作目を未見の方は、そちらを予習してからの鑑賞を強く勧めます。ただ、１作目がどれだけ怖くても、続編では新味が薄れて恐怖が減衰してしまうのはホラーシリーズものの宿命。今回も眼球を開いているのがツラいほど怖いシーン満載だが、前作ほどの恐怖は感じなかった気がする。当社比85％。だがそんなシリーズものの弱点を、今回は作り手側も見越していたのかもしれない。前作よりも凝ったシナリオや拡張されたアイデアの数々が面白い！＊　＊　＊死者の領域が生者の時間軸が通用しない空間であることは前作でも示されていたが、今回はさらに踏み込んだアイデアが登場。現在と過去がクロスオーバーするトリッキーなシナリオは、清水崇監督の『呪怨』シリーズを彷彿とさせる面白さ。前作との絡みもかなり濃厚で、単純な続編ではなく『第２章（chapter ２）』と銘打ったのも頷ける内容だ。シナリオだけでなくドラマ性もアップしたと感じる。後半の“あの人”登場や、繰り返される曲の正体に思わずウルッと来てしまった自分に驚いた。家族への情や、痛みを抱えた人々に対する優しさが沁みる。（監督の前作『死霊館』のワンクッションがこの辺りで活きているのかもしれない）＊　＊　＊もちろん怖いシーンも満載です。相変わらず狂気を孕んだストリングスの音色は怖いし（前作よりおとなしくなった気もするけど）、ベビーカーにサイコロに糸電話にと一見無邪気な小道具を活かして怖がらせる手腕はもはや手馴れたもの。『わたしはどこ』ゲームなんてしたくないよッ！前作で大活躍だった“寄生者”のその正体は相当におぞましいし、手持ちカメラ映像も駆使した廃病院や民家の探索シーンなんて顔の筋肉が引きつりっぱなしだった。そうそう、とめどない恐怖描写の中で唯一の息抜きである、霊現象分析家コンビ・スペックス＆スタッカーも大(？)活躍だ！ハンター・ニンジャ・ベア！！ ブリング・イッツ 、イェア！！＊　＊　＊“彼方”が登場する辺りから若干恐怖が和らいでしまった感はあるのだが、ホラー映画の続編でここまで前作のクオリティを保っているのって、けっこう稀じゃないかしら？ちょっと高過ぎるかもしれないが、『死霊館』より気に入ったことと、新年早々存分に楽しませていただきましたというお礼も込めて、景気よく4.5判定で！残念ながらジェームズ・ワン監督はこの作品を最後にホラー映画制作を離れるそうだが、気鋭の作り手が第３章を作ってくれると嬉しいねえ。〈2014.01.12鑑賞〉 ",
      "やっぱりジェームズ・ワンは怖い(ｰｰ;)\n 今まで色んなホラー映画を観て来ましたが、やっぱり自分の中では、ジェームズ・ワンの作品が一番怖いです。今回は、第2章という事で一作目を見ないと訳が分からないと思います。このインシディアスのシリーズは、なんといっても音楽が一番怖いです。低音のヴァイオリンの音から、一気に高音の音を出してくる所が、どんなシーンでも怖いです。もしも、ホラー映画を見たいという人には、オススメのシリーズです。 ",
      "正統派ホラー\n アメリカホラーなのにしっかりと物語りありました。それにいろんな伏線もしっかり回収してシックスセンスみたい。前作で正義の霊媒師が殺されちゃって悲しい出来事だったけど今回も活躍してくれます、良かった。映像や音響もびっくりさせる基本に忠実。驚かせてもらいました。しょっぱなからパパの状態はネタバレで、この悪霊の原因も良くある話ですが、悪霊ママの狂いっぷりには驚愕。0.5不足なのはラスト霊媒師が見たものが‘？’なこと。ホラー映画定番のラストを無理に加えなくてもよいのにな〜。あ、それと‘エンティティー’バーバラハーシーが歳なのに若すぎてママと区別が最初つきませんでした。綺麗…。 ",
      "やっぱインシディアスでしょ！\n 初めてインシディアスを見たとき、怖っ！って思いました。今までいろんなホラー映画を見てきたけど、怖くて印象に残ったものは思い出せないくらいだけど、インシディアスは初めて怖いと思った作品です。洋画のホラーって、悪魔とか宗教チックな物語が多いけどインシディアスは幽霊とか亡霊など日本人には馴染みがあるものだから面白いのかなぁ。だって悪魔だって言われてもピンとこないしwあ、で、2の話しですけど2は1作目のそのままの続きなので1作目を見てないと意味がわからないと思います。もし1を見てなかったらぜひ見てください。2は面白くないっていう作品がありますが、インシディアスは大丈夫です。面白いです！オススメします！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}