{
  "id": 60,
  "reviews": {
    "eigacom": [
      "よかった\n 個人的にはすごく好きな作品です。グロいのが好きな人は物足りないかもしれませんが終始北村さんが最高です。 ",
      "がっつりサイコ。血まみれ犯罪のフルコース。子供は見ちゃダメ。\n がっつりサイコ。血まみれ犯罪のフルコース。子供は見ちゃダメ。 ",
      "普通に面白かった\n まだまだ、殺れるだろーと思ってしまうシーンが多数、また、少し雑と思うシーンもあったが楽しめた。R18+指定にしては優しい感じだった。 ",
      "劇薬ではないが\n サイコ物初心者にオスススです。 ",
      "二人とも病気\n 何を意図して制作されたのかよくわかりません。この手の映画ははっきり言って苦手。最後の子供がカメラをまわすシーンは現代ならでは。 ",
      "いいねー！\n 派手にやらずいたいたしくする所がなんともいい良かったかなと！久々グロな作品をみたよ！でも少し長いかなーと思った！ラストはあーってなった！殺ってるシーンの音楽もGOOD！ ",
      "ながいです\n とても冗慢な作品。残念ながら褒めるポイントが見つからない。うまくプロデュース機能が働いていなかったのか、制作途中に何度かあったはずの軌道修正のタイミングをスルーしてそのまま公開されてしまった印象だ。全体的に画作りが下手で映画というよりTVの2時間ドラマのような構図や美術が多い。またストーリーも整理されておらず親子の物語とジャカルタの物語が全く交差せず、敢えて交差させない意図も見えない。映画自体シリアスとコミカルの配分が曖昧なので北村一輝もどうアプローチしていいかわからなかったように見える。何より長い。無意味なフッテージが多すぎ体感時間は3時間を超える。親子の話をカットして北村一輝の演技を過剰な方向に持って行った上でブラックコメディに寄せ90分以内に収めて他の監督が撮れば面白い作品になったかも。 ",
      "北村さんの魅力いっぱいです！\n  私は北村一輝さんのファンなので、ネイティブとは言えないまでも流暢な英語での会話や車の運転シーンなど、普段あまり見ない北村さんが見れて満足です。笑内容について、野村の生活背景や殺人動画をネットにアップするに至った経緯が分からなかったので、エピソード０を続編で作ってもらいたいです。また野村はサイコパスであるので何が正しくて何が彼の妄想なのかが分からない…花屋のお姉さんは本当に心中するつもりだったのか？ホームレスの男(でんでんさん？)は自殺でなく野村が殺したのか？彼はホームレスの男が首を切ったカッターを所持していました。もっと深い設定があると思うのでそれを知りたい！それを知ることで野村という人間の理解が少しでもできると思います。印象的だったのは彼の「強いやつは何でも手に入れられる。弱いやつは全て失う」というニュアンスの発言です。他の方のレビューで「ケンカは強すぎないけど執念深い」と書かれた方がおられますが、私の解釈は違います。野村は自分は弱い人間で、それゆえ家族を失った、だから他人を殺しそれを衆人の目に晒すことで自分が強いと思い込もうとしているのだと思います。しかし彼の本質は臆病で孤独です。だから精神的な弱さをつく姉の幻影が現れると途端に弱気になり、遠い異国の地の相手を自分と同じだと思い込みたいがためにキラーになるよう操作することで孤独を埋めようとしたのだと思います。グロテスクな描写は少なくスリルは十分ありました。映画を見た方やこれから見ようかなと思う方はぜひ、野村の狂気の根底にあるものは何か、考えてみてください。 ",
      "北村一輝の濃過ぎる顔が良い味出してました。\n 日本とインドネシアの初の合作映画。国も文化も言語も異なる日本とインドネシアを、ネットを介して映像と共通言語（英語）で交流させる形は両国の合作映画として非常に巧いやり方だったと思います。…というか、これが自然な落ち着き方だと思うのですが。最近、これと真逆のことをやっている糞映画があったのでより巧く見えました。日本側を担当する北村一輝演じる野村は突き抜けた異常者。殺人のために殺人をする快楽殺人鬼。映画「悪の経典」のハスミンや映画「冷たい熱帯魚」の村田、そして映画「凶悪」の須藤といった金銭的な利益や地位/名誉を追求する殺人鬼とは一線を画します。…ただ話が全く通じない点とキャラが魅力的である点は共通しています。ハスミンの瞳孔が開き黒目が大半を占めるつぶらな目、小首を傾げる仕草。村田の欲望に貪欲過ぎる姿勢、そして「ボディを透明に」「幸せになりたぁい」といった名言。須藤の正に凶悪すぎる追い込み方、そして「ぶっこむ」という名言。皆が皆、非常に嫌な魅力に溢れています。で、本作の野村。演じる北村一輝の濃過ぎる顔が本当に良い味出しています。凄んだ顔も当然怖いのですが、一番怖いのは笑った時の顔。凄惨な笑みとは正にこのこと、という非常に良い笑顔を観ることが出来ます。残念ながら「ボディを透明に」や「ぶっこむ」といったキラーフレーズはありませんでしたが北村一輝のこの顔で十分カバー出来ていました。また野村のキャラも良かった。喧嘩が強過ぎない、けど執念深さが半端ない。一度やられたら必ず、そして徹底的にやり返す。その執拗さは一見の価値有りです。インドネシア側を担当するバユは正気と狂気の狭間で揺れる人物。殺人鬼ライジングとして徐々に変わりゆく彼の姿も野村との対比として面白い。正直、バユのパートのドタバタ感や雑な話運びに若干の違和感を覚えない訳では無いですが。初心者のニュアンスは十分出ていたと思います。あと特筆すべきは画面の奥の演出。明確なのは日本側で一つ、インドネシア側でも一つ。ピントが合った前面とは別に、ぼやけた画面奥でドタバタ劇が。特に日本側、何となく予測はつきましたが実際に画面で観てみると面白かった。そこだけはテイストがガラッと変わって良かったです。正直、言うほどは残酷な映像が出てこない本作。スプラッタ系を期待していくと若干の肩透かし感があるかもしれませんが。北村一輝の濃過ぎる顔と、野村の執念深さを観に劇場に足を運ぶ価値はあると思います。「ザ・レイド GOKUDO」の前に是非。オススメです。 ",
      "意外と、、\n  I was very excited!意外に良かった！終始なんだかドキドキ。こんな映画、最近でありそうで以外とないんです。邦画で。だいたい微妙ですし、、何とかごえ！ とか良く宣伝される映画観てみたら案外、そうでもなくて、、、この映画は今日知りまして、観に行きました。なんだが、なかなか好きな感じでした。しいて言うならば、主人公の姉が何故あんな姿でいたのかが伝わりにくいかなぁ、と、、 ",
      "欲張り殺人鬼\n ギャグ感がいなめない、そんなサイコ、スプラッター、ホラー、バイオレンス映画です。ラストシーンの北村さんの表情がよいです。 ",
      "日本映画としては物足りない\n  北村一輝主演のKILLERS/キラーズ、舞台挨拶+試写会に参加。『悪の教典』のようにバッタバッタ殺すわけではないが、前触れ通りに残酷なシーンも多い。　たしかにこの映画も恐怖はあるが、それは『ホステル』の恐怖でもなく、『悪の教典』の恐怖でもない。　野村（＝北村一輝）が処刑の光景をネットに上げる行動が東京とジャカルタを繋ぎあわせる「鍵」なのだが、野村がそこに至る経緯の説明が若干不足していた様に感じた。作中に「一番最初は偶然、でも次からはうまくいかない」と説明してることから、偶発的だったものと考えられるが、発端をもう少し意識して欲しかった。おそらく姉の死が引き金になっているように思えたが、もう少し分かりやすくても良かったと思える。　作中親しくなる女性が弟を殺そうとしていたことから、野村は彼女の殺人鬼としての素質を感じるようになる。次第に亡き姉を投影してしまい、自閉症の弟を姉を守るように攻撃的な性格につくり上げる。自分が守れなかった姉を守れるようにしたかったように感じられた。野村も幼少期は同じような障害(＝サイコパス)を持っていたのかもしれない。　終盤のジャカルタに集結する部分も親子愛による奪還を描きたかったのだろうが、ニーアム・ニーソン主演の『96時間/Taken』のような目新しさは感じられなかった。　ラストシーンに「鍵」が再登場するのだが、「鍵」はインターネット普及によるエジプトのジャスミン革命を背景にするとともに、誰でも殺人鬼になりうるということを示唆していたように感じられた。時より、「ここ笑わせに来てるの？」というシーンもあったがシリアスな映画なので反応がし辛い。また、中盤から終盤かけての都合が良すぎる展開にうんざり。絶対尺足りなくなったよね。殺害シーンを幻想的にさせるためにクラシックを流す、ってのもさすがに陳腐すぎてちょっと残念。ここで新しい切り口を見せられれば猟奇映画としても大成功だと思えた。惜しい。　日本映画としては少し物足りないが、インドネシア映画としてはこんなものか。と感じてしまった。2人の主人公に感情移入もしづらく（猟奇物なので当たり前だが）この映画の伝えたいことが表現しきれてない。それでも北村一輝の演技力の高さはこの映画で十二分に伝わる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}