{
  "id": 600,
  "reviews": {
    "eigacom": [
      "うーん\n 内容が単調すぎるのか、ありきたりすぎるのか、なかなか頭に入ってこなくて眠くなってしまいました。メルヘンもちょっと合っていなかった様な気がします。 ",
      "静かな映画\n はらはらもドキドキもしない、ゆっくりと流れていく時間をただ眺めて行くような映画。安藤さんがかわいい。 ",
      "大泉洋×北海道ということで鑑賞\n 大泉洋だし、北海道だし…ということで鑑賞。正直な感想「…？」私の理解力がないのか？？と不安になるくらい。畑の緑にワイナリーの建物は綺麗だし、出演者もおしゃれ。（オシャレなカフェでコーヒー飲んで読書してそう。）この手の映画にリアリティーは求めていないが、全てが浅いイメージ。画としては美しいし、表現したいことはなんとなくわかるが、ストーリー・映画としてはいまいちに感じた。景色と音楽とオシャレな雰囲気やシーンをつなげているなぁという印象。北海道の畑・ワイナリーというよりは、どこかの森の奥の小さな集落のお話のように感じた。兄弟の並びは良かった。まだ、幸せのパンを見ていないので、今度はそっちを見てみようと思う。 ",
      "感動って程でも・・・\n ストーリーに今ひとつ共感出来るところがなくて、残念ながら惹き込まれなかった。北海道の景色が美しいのと、食事のシーンがどれも美味しそうなのは印象に残った。畑で演奏する所の音楽もほのぼのと心地良かった。キャストも悪くないけど、何を伝えたいのかな？？と余りスッキリしなかった。 ",
      "三島有紀子監督と大泉洋さんの北海道再タッグ\n 「幸せのパン」の三島有紀子監督と大泉洋さん主演の再タッグ、そして北海道を舞台にしたヒューマンドラマで作品のテイストも似ているとなるとどうしても「幸せのパン」と比べてしまう。その中で総じて「幸せのパン」が好評価だったのに対して今作の評価がいまひとつなのはストーリーももちろんですが大泉洋さんの役どころが大きいかと思います。大泉洋さんにこの役はミスマッチのような気がしてるのは僕だけでしょうか？ ",
      "意味わからん\n これほどまでにわけわからん。意味わからん。時間の無駄。😩疲れた。何も無い。 ",
      "穏やかな気持ちになる\n 「しあわせのパン」の三島有紀子さんの脚本作品。映画館ではあまりヒットしなかったんだとか。確かに「しあわせのパン」の方が好きだけど、これはこれでなかなか良かった☆北海道の穏やかな時間。指揮者として活躍していた大泉洋が地元に戻りワイン作り。 ",
      "好き嫌いが分かれそうな予感…。\n かなりぶっ飛んだ映画だったので、付いて行くだけで精一杯でした。有名な指揮者が突発性難聴になり、田舎でワイン造りに勤しんでいるという話。大泉洋さんはお笑いのイメージから一変、凛々しくこだわりの強い男を演じています。染谷将太さんは、そんな風変わりな兄の弟役。兄と弟の絶妙な掛け合いが、心地良い映像を生み出しています。その他にも、個性的な登場人物が盛りだくさん！田舎暮らしっていいなと思えてくる映画でした。 ",
      "探偵はワイン作りに向いてない\n 『しあわせのパン』の三島有紀子監督と大泉洋が再タッグ。『しあわせのパン』はだいぶ前に見て細かな内容はほとんど忘れたが(レビューも書いたが何て書いたか忘れた)、いい作品だった事は記憶してる。本作は、その姉妹編と言った所か。同じく、舞台は北海道の人里離れた自然豊かな地。同じく、暮らす人々、集う人々。それぞれ、何かしらを抱えて。今作も、この作品世界や雰囲気には癒される。“青”い空、“緑”の大地。日本映画と言うより、ヨーロッパの田園風景を舞台にした作品を見ているよう。ワインが美味しそう。食べ物が美味しそう。風の音が心地よい。これ、秀逸。でも、良かったのは雰囲気だけで、話的には…。かつてオーケストラ指揮者だったが、ある原因で辞め、父のワイナリーを継いだ兄と、一回り離れた弟。そこへやって来た女性。各々の苦悩が美しい風景と温かな雰囲気、交流で癒されていく…というのはいいが、何かフワフワしてるのか深刻なのかどっち付かず。面白味に欠け、ちと退屈。兄弟や父子の関係とか、結局何を言いたかったのか、今一つ伝わらず。後、安藤裕子演じるヒロイン。突然やって来て、他人の土地を勝手に掘って、そら迷惑。お巡りも弟も皆、何故か彼女と仲良しこよしに。ファンタジー！最初はいがみ合ってたのに、ちょっとお互いシンパシーを感じ合って、あっという間に打ち解ける。アンモナイトを掘ってるという彼女だが、学者？ 仕事？ 趣味？ 彼女は何者？自己チューと言うか精神不安定な所も感じて、魅力を感じられず。やはり原田知世の魅力と存在は大きかった。雰囲気はいいが…。でも、雰囲気も話も『しあわせのパン』の方がずっと良かった。 ",
      "ふわっとしていて、なぜそうなった！？というのがよく分からないまま進...\n ふわっとしていて、なぜそうなった！？というのがよく分からないまま進む。他のレビューと同じ感想。難聴で音楽を諦めた兄、一回りしたの弟のブドウ園に、アンモナイトを求めて穴を掘る女性。なぜアンモナイトを探すことになったのか。なぜ父が亡くなってワインを作り始めたのか。女性の過去とちょっと影のある雰囲気の関係。分かったような、分からないような、ファンタジーなのか、設定が甘いのか。スマホいじりながらでちょうどよいストーリーでした。大泉洋は探偵はＢＡＲにいる、の方がキャラ生かされるなぁと。 ",
      "雰囲気を押し付けてくる割には、内容が薄い\n  観る人によって、こんなに受け取り評価が変わるものなのか、と自分の感性にもびっくりしました。観ていて、私は不快と感じました。途中で観るのを止めようかと なんども思いましたが「もしかしたら面白くなるかも」と期待して最後まで観て、、、「やっぱり時間を無駄にしたな、、」という感想。始終、『ほら、こういうのが好きなんでしょ？こんな衣装や、こんな生活、こんな人達、これが欲しいんでしょ？？』って、押し付けられてる気分で、イライラしました。『雰囲気押し付けてくる割には、内容薄いな』というのが感想。テーマがどれも 中途半端。安藤裕子も、 好きな方だったけれど、この映画を観て、急に嫌いになってしまった。一日中、炎天下で穴掘りしててあんなに病的な色白な訳あるか。「あんたの土地じゃないから」と穴掘りして最終的に「穴の中にも根があるよ。ぶどうすごいね」って！！！結局、ぶどうの成長に影響を与えかね無い状況に。私の頭のなかは「？？？？」で一杯です。 ",
      "大泉洋が好きで観た！\n こういう雰囲気、好き！でも、大泉洋じゃない方が良かったかも…。 ",
      "最後まで微妙に乗れなかった\n 三島有紀子監督×大泉洋コンビの前作「しあわせのパン」は結構好きな内容の映画でしたが、同じ北海道が舞台のファンタジー調なヒューマンドラマでも、今回はちょっと微妙だったかなぁ。北海道が舞台とは言え現実的ではない、ちょっと不思議な世界観でも前作は不思議と受け入れられたのですが、今回はいまいち乗れませんでした。あれは原田知世×大泉洋夫妻が営むパンカフェの温かい雰囲気があったから楽しめたのかな、今回の大泉洋×染谷将太兄弟のマッチ具合は正直もう一つに感じました。今旬の俳優２人を使ってこれは勿体無い・・・。突如どこからともなく現れた不思議な女性の存在も、思ったほどは魅力的には感じれず。安藤裕子が演じた穴掘り女エリカは、結局アンモナイト専門の考古学者だったのでしょうか？唐突に他人のブドウ園に断りもなく穴掘って、それは大泉洋のアオじゃなくても怒りますって（劇中ではアオが悪者扱いになっていたのが個人的には不思議でしょうがない）まあ終わってみれば結果エリカが多少は魅力的に見えなくもなかったですけど、見せ方としては決して褒められたものではなかったような。結局主題がいまいち掴めない映画だったんですよね、傷つき疲れた人達の再生物語と言えばそうだし、アオとエリカのラブストーリーと言えばそうだし、家族の絆物語と言えばそうだし、ワイン作りの物語と言ってもそうなんですが、心温まると言うタイプの話でもなく、心に突き刺さるタイプの話でもなく、まあ見終わっての後味は悪くない映画でしたけど、ぼやけた印象しか残らず、記憶からはすぐ消えてしまいそう・・・。逆に印象に残ったのは、ロクが作ったパン料理の数々と、モフモフした白毛の可愛い犬と、北海道・空知地方の大自然と、亡き父役の大杉漣の渋さでしょうか。まあ癒し要素は結構あったんで、それらをもっと生かして欲しかったですね、話が重く癒し映画って感じにもならずでしたので、返す返すも中途半端だったなと思わずにはいられませんでした。もしかしたら私がワインにほとんど興味がないからいまいちに感じただけなのかもしれませんけど（ワインよりもパンの方が断然おいしそうに見えて・・・）それと大泉洋が元世界的天才指揮者には全く見えなくて、違和感しか感じませんでした（笑） ",
      "乾杯！\n  北海道で静かに暮らす兄弟。兄のアオは難聴で夢を諦め、戻ってきてぶどうを、弟のロクは小麦を育ててる。ある時旅人のエリカが来て日常が変化してゆく。大泉洋さん色んな役が出来るなぁ。変わらない世界観に、美味しそうな料理。色んな人の葛藤シーンは見入ってしまった。個人的にはもう少しなぜぶどうなのかを掘り下げてくれたらもっと嬉しかった。ふわっとした部分より情熱や葛藤が見える作品だった。面白かった。 ",
      "ピノ・ノワールが飲みたくなる！\n ピノ・ノワールを北海道の空知で作っている話。恥ずかしながらピノ・ノワールをこの映画で知った。ただ別の映像作品でたまたま前日にピノの名が出てきて、女の子が「アイスのピノかと思った」と言っていたピノがまさにこのワインことでその偶然すぎるタイミングに驚いた。安藤裕子が可愛く、それだけでも見る価値あり！カヴァレリア・ルスティカーナを昔演奏したことがあり、それが聞けるだけでも嬉しかったなぁ。カヴァレリア・ルスティカーナをレコードで聞きながら、ピノ・ノワールを飲んでみたい！ ",
      "乾杯\n 土もワインも生きている。全てのものに感謝して乾杯！ ",
      "染谷将太好き。物語はなんか退屈\n 染谷将太好き。物語はなんか退屈 ",
      "道民ゆえ特別な感情に\n  私はヒロイン安藤さんの大ファンで、地元が空知で本当に映画にあるような景色の中で育った。レビューの評判はよくないのは知っていたので。評価通りやっぱりストーリーは正直あまり頭にはいってこなかった。でも飾らない安藤さんと、洋ちゃんの演技にはあっぱれと言わざるを得ない。しかし嬉しいことばかり。お巡りさんの車にSORACHI POLISEの文字。空知は地方でそんな街ないんだけどと突っ込みつつ。美味しそうな料理。今もだが、畑で採れた野菜ばかりが食卓に並んだなぁと幼い頃を思い出した。そして雄大な景色。それを見て恥ずかしながら、最近色々あったこともあり、地元に帰りたくなり久しぶりに心から泣いた。ストーリー関係なく。そしてエリカの母親の豪邸？は札幌の円山かどこかで撮影したんだろうか。JRタワーが見える。と、地元民はそういうのを探すのも楽しいかもしれない。とりあえず、自分のやりたいことに正直に生きようと思わせてくれたこの映画には感謝。すぐにでも故郷に帰りたい。 ",
      "北海道PR映画、空知はワインの産地だと知る\n 衣装が斬新（お洒落？）過ぎてファンタジーというか北海道じゃない架空の街の話かと見紛う。北海道の美しさを鑑賞出来ました。 ",
      "嫌いじゃない\n 現実離れしたちょっと不思議な世界観。突っ込みどころはまぁ色々あるけど、嫌いじゃない。登場人物（特に主人公）の心境については語られることはなかったけれど、「あぁ、何かあったんだろうな。何かにもがいているんだろうな。」と、少し離れたところから見守りたくなるそんな感じ。エリカさんの役どころの「不思議な魅力」はいまいち理解できなかったけど、ﾜｲﾝを飲みながらのんびり眺めるのには良い映画。最後のリリさんと床屋のおじさんの結婚式も可愛らしくて良かった。 ",
      "コロコロ変わる空より、私は土のほうが好きだな\n  映画「ぶどうのなみだ」(三島有紀子監督)から。作品中、タイトルについてこう説明している。「葡萄の木は、冬の間は雪ノ下で、ひっそり眠っているんだ。でも、春になると雪解け水をいっぱい吸い上げて、小さな枝からひと雫、水を落とす。その雫を『ぶどうのなみだ』って呼ぶんだ。その水を見ると、ああ、葡萄の木が目覚めたんだって思うんだよ」。映画の予告編でも「よろこんだ涙。すべて味わいになる。それは、しあわせになるための、ひとしずく」。なるほど、そういう意味なのか、とメモを眺めた。そんな作品の中、私が選んだ一言は「コロコロ変わる空より、私は土のほうが好きだな」。そのあとに、こんな会話が続く。「何億年も前は、海で生きていた生き物が、今はここに眠ってる。土って、いろいろな生き物が、生きて、死んで、生きて、その積み重ねなんだよ」「当たり前じゃないか」「そう、当たり前」そして「土って、いろいろな生き物がここに眠っているんだよ」土から栄養分を吸収して育つ「ぶどう」を始めとした植物は、多くの生き物の歴史が土に含まれているから美味しいんだ、そう自分なりに解釈してみたが、いかがだろうか。食べ物、飲み物を題材にした作品は、どうしても似たような構成、同じようなまとめ方になってしまう気がする。 ",
      "映像綺麗、服オシャレ、内容あらへん。\n 映像綺麗、服オシャレ、内容あらへん。 ",
      "原田は？\n しあわせのパンも好きなタイプではなかった。「どうせオシャレ女子が見る映画なんでしょ」という偏見で見た。原田知世ファンということもあり、見てみたら結構良かった。映画の雰囲気と原田知世がとっても合っていたからだ。そして今作品に原田知世はいない。設定、小道具、衣装、インテリア…オシャレ女子向けだった。でも脚本が多少重い。残念な映画だ。大泉さんはとっても良い俳優だと思う。水曜どうでしょうの頃からタレントとしても好きだ。しかし、大泉洋をキャスティンクする映画って、なんか気にくわない。「今度の脚本なんてすが、もうひとつなんすよね。」「じゃあ、大泉さん入れとく？」「そうっすね。そしたら見れるようになりむすね。」という会話がプロデューサーと監督の間であるのだろうか。と、思わせてしまう。今作品も、同じ二番煎じなら、原田知世にすべきではなかったか。脚本もっとハッピーにしてね。 ",
      "いまいち\n 「しあわせのパン」がよかっただけに期待はずれ。ぶどう園の隣に穴を掘ってアンモナイトを探すという設定は余りにも唐突すぎる。 ",
      "よかった！\n うーん、なんかもひとつな感じなんだけど笑、よかったなあ、いい映画だ。 ",
      "行かなくて良かった♪\n 前作のしあわせのパンがとても良かったので、期待大だった。しかし、本作に原田知世が出ないことが分かり、観に行くか迷っていたところ、観に行った大泉洋ファンの知人が奨めないとのことだったのでやめた。結果的に、この選択は正解だった。全体を通して現実味に欠けてシュール。しあわせのパンも生活感はなかったが、ほんわか温かい空気が漂っていた。本作にはそれがなく、陰鬱な雰囲気が終始感じられた。ストーリーも平坦で訳がわからず、眠くなった。これは大泉洋のPVか？ ",
      "北海道らしい\n 北海道の雄大な大地を描いていて、さらに大泉さんの北海道愛溢れる演技力で北海道の魅力を見事発揮しているいい作品。雨を降らすシーンが多々あるが少々わざとらしい。北海道の大地と大泉洋の北海道愛を知りたい人にはおすすめ ",
      "兄弟2人が天パなところが微笑ましいです。 内容的には意外性、深さと...\n 兄弟2人が天パなところが微笑ましいです。内容的には意外性、深さともになく…ただメルヘンなところと、ちょくちょくでてくる食事シーンでほんわかした気持ちになれました。ヒロインの必要性がわからない。 ",
      "ワイン飲みたくなった。映像キレイ。\n  映像がとっても綺麗です。景色やブドウ畑や料理。すごくきれいです。ストーリーが重いのが気になりました。個々が問題を抱えており・・なんか暗い。突然来た女が穴掘り出して・・ちょっと理解しがたかった。大泉洋さん演じる男と寄り添っていくにかなーーなんて期待していたがあっさりお別れ？うーー・・ラブストーリーに至らず悶々・・・しっとり大人向けな作品なのかなー。ワインが本当に飲みたくなります。お料理も美味しそうだったー。お部屋でまったり♪ＤＶＤ本編かけっぱなしで飲みたい。そんな楽しみ方はいかがでしょうか？ ",
      "染谷将太\n かわいい。なんでヒロインはこの人なのか？他にもっといたのでは？話は退屈。でも、町の人たちの感じは良かった。 ",
      "ファンタジー\n 最初大泉洋の二枚目な役どころに自分のなかで違和感がすごかったですが(いつも三枚目な役をされていることが多いので)こういう映画もいいなぁって思いました。設定に無理があったりしますが、ファンタジーというかおとぎ話の世界みたいで無理な設定もまあ良いのかなと思いました。安藤裕子のナチュラルな演技がすごく良かったです。最後の皆で演奏するシーンが好き ",
      "何故にワイン？\n 主人公がワイン作りに没頭するのは良いとして、何故にワイン？そのあたりが全く語られることもなく、ワインが上手く作れないなら生活の糧すらないのに…と、言い出すとキリがないか…。なんだかよくわからない話だった…。 ",
      "リアリティがない\n 空知という現実の地名が出てくるのに、衣装も小物も妙にオシャレなだけで、リアリティが感じられませんでした。監督さんの頭の中でビジョンが出来上がってるこういう映画、夢見る女性は好きだろうと思います。が現実を知った中年男が見るような映画じゃなかった。個人的に言うなら、ぬるそうな作り事の人生で、悲壮感を出そうとしてるけど、絵空事で、何か軽いんです。監督さん、日本映画は恐らく嫌いでしょうね。並み居る巨匠の日本映画見て勉強して下さい。酷評ですが。 ",
      "のんびりとした気持ちになれる映画です\n 時間がゆっくりに感じられる間のある作りでした。個人的には好きなタイプです。ただ、みんなで演奏する音楽がどうにも合っていないような気がして最後まで微妙でした…和風な昔話風なのがちょっとした違和感を感じるのは自分だけでしょうか。対していろいろな効果音は自然で心地よかったです。 ",
      "観客の失涙。\n  おかしいな、なぜだろう？と思った。 ｢しあわせのパン｣も観たが、内容はさほど記憶に残ってない。 老夫婦に終いに出すのがポトフかよ？なんて思いはしたが、 とりあえず作品内に出てくるパンが、全て美味しそうだった。 今作も前作と同じフードスタイリストが担当しているようだが、 え、だったらなんで、あのワインと料理なの？と思ったのだ。飲食物を題材にした映画で、それが美味しそうに描かれていない 映画を観るのは(私的に)かなり苦痛。少し前にアイドル女優が 東北の山村でひたすら手料理に励む映画を観たが、あっちの方が 数倍は面白い。それはなぜか？別段あちらの作品の構成がいいと いうわけではない、ストーリーなどあってないようなもんだったけど とにかく作る料理が全部美味しそうなのだ。本当に食べたくなる。 なにがいいたい映画かというと、料理がいいたい。それが明瞭。 どうして今作にはそれがまったく感じられないんだろう。物語はあくまでファンタジー。ヨーロッパあたりでは こんなお洒落な服を着て農夫をやってる人がいそうな気もするが、 北海道だって決して風情では負けていない。美しいんだと思う…。 いや、やはり何か風景も私的にガツンとこなかったなぁ。 だってひたすら穴と畑とワイン蔵だけだもの。あとは服飾関係か。とにかく勿体なさが鼻につく。ナチュラルファッション雑誌に出て きそうな色合のファンタジーは、明らかに俳優･大泉洋と染谷将太を 無駄遣いしている気がしてならない。アンモナイトだ？それで食べて いかれるなら苦労はない(爆)少しは料理でも作ったらどうなんだ？ 謎の穴掘り女登場にも落胆。ぶどうのなみだよりこっちが泣きたい。…と、いたたまれぬ音楽隊も含めてまだまだあるのだが、 北海道･空知の大自然と豊かな農作物の恵みに感謝しようと思う。 美味しいワインは自分で探しにいくぞ！(爆)(兄弟二人が天パなのがいいねぇ^^;似てるのはそこだけだったけど) ",
      "美味しそう\n 北海道の自然溢れるヒューマンストーリー家族愛、兄弟愛、淡い大人の恋愛あり、随所にワインと美味しそうな土地の料理が映し出されて素晴らしい ",
      "リアリティが感じられなく、入り込めなかった。\n  北海道の自然と、素材を活かした料理の数々はとても心地いいものでした。ただ、残念ながらそれ以外のあらゆる要素にリアリティがなく、そのおかげで、肝心なブドウ・ワイン作りの大変さにも真実味が感じられませんでした。かろうじて気迫ある大泉洋の演技から感じられたくらいで、それ以外は監督の独りよがりな中途半端なメルヘンに走っている様に感じました。・やたらとかわいい警察の車・かわいすぎる郵便屋さん・不自然に大きなぶどう園（一人でやってる？）・不自然に大きな麦畑（一人で収穫してる？）・やたらとお洒落な服装（スタンドカラーのシャツばかり？穴掘るのが好きなのにその格好？）・突然の恋愛展開（いらないような）・アンモナイトを掘って生活（趣味ならまだしも・・・）・ブドウ作りに四苦八苦してると思ったら、やる気出したら次の年には満足できるものができちゃった？（ブドウ作りって10年単位の世界じゃ？）これが大泉洋を全面にフューチャーした娯楽映画ならいいのですが、娯楽に走っているわけでもなく、かといってリアリティもなく、全く入り込めない映画でした。トドメは最後の恋愛シーン。ほとんど（というか全く？）作品中のテーマとして無かったのに、最後の最後でそれ必要？？という残念な展開。きっと色々な周囲からの期待とかあったんだろうなぁ、とスタッフロールを見ながら思いましたが、それにしても少々残念でした。 ",
      "テーマは理解できるが中途半端\n 音楽で身を立てようとして夢破れた青年が小麦農家である実家に戻って新たにワイナリーを立ち上げようとして苦闘する様子を描いた作品です。ピノ・ノワールという葡萄品種の栽培の難しさやワインのテロワールの解釈、さらには親や兄弟、周囲の人との人間関係の機微を織り交ぜて、若者の成長を描いています。今人気の「大泉洋」だから話題になるか？とでも思ったのかどうかはわかりませんが、他のキャスティングは弱い個性の集まりです。映画は収穫祭華盛りのタイミングの封切はよかったかも知れませんが、扱おうとした複雑なテーマのどこをとっても表面をなぞっているだけで、結果的に観ているものに感動を与える要素が希薄です。娯楽映画としても物足りなく、その辺のTVドラマのほうが面白いかもしれません。どうして映画の鑑賞料が一律なんだろう、って疑問を想起させる程度の映画でした。 ",
      "とても心地のいい癒される映画\n 北海道の大きな自然とゆっくり流れる時間にとても癒されました。本当に心地よく寝れました(笑)この映画の不思議と普段は眠くなるとあかん！ちゃんと起きて見なきゃってなるんやけど、何故かこれはちょっと寝てもいいかーって気持ちになってしまいちょいちょい寝てました。染谷将太くん目当てで見たのですが、まるでペーターの様な服装に小麦を育ててて、お兄さんを優しく見守るというホント天使のような役できゅんきゅん出来てそこは満足です。安藤裕子さんも歌をよく聞くのですが演技も素晴らしかったです。でも、話としては別に何も思うことはなかったです。映像も綺麗で心地よくはありましたが、大泉洋さんの感情をしめす演出とかはちょっと分かりにくかっです。 ",
      "アンモナイトと、赤ワイン。\n 優しい映画ですね。爽やかな涙を誘うというか。北海道の広大な大地で繰り広げられる人間ドラマで、またその雄大な景観に倣って登場キャラクター達もセコセコ生きてないんですよね。ベラベラベラベラ心情を語ったりもしない。だから冒頭からそれほど多くの個人情報を与えてはくれないんですよ。けども、きっちりと心の機微は描いてくれてます。決して観客を突き放しはせずに、行動で語ってくれるというか。勿論ね、全くの無口って訳でもないですから。適度に喋っております。年の離れた兄弟と、突然現れた旅人の女性がメインで、彼らの紡ぎだす心の交流が話の主柱なんですね。彼らの過去に一体何があったのか？彼らの行動目的は？てなことを少しづつ解き明かして行きながら、時節の景色を楽しみ、彼らと取り巻く人々の暮らしの営みに目を細める、みたいな。三人には各々の事情と、背けたくなる過去があり、涙を流した日々があるんですね。そういった自ら伏せてきた出来事と向き合い、それらが自然と溶け合う時に、やっと幸せな時間が訪れるという。ほっこりとする作品でした。あと鑑賞後には赤ワインが飲みたくなります。 ",
      "雰囲気に癒され、主人公の成長に涙。\n 【賛否両論チェック】賛：景色や料理に癒され、主人公がワインの出来の成長と共に変わっていく姿に、心が洗われる。否：展開が単調なので、眠くなりそう。無口な大泉洋というのも、賛否ありそうなところか。　普段は饒舌な大泉洋さんが、寡黙で仕事一筋な主人公を好演されています。なかなか美味しくならないワイン作りと、主人公の人間的な成長が見事にシンクロしていて、なんだか心が洗われるような印象を受けます。　物語の展開は極めて単調で、同じようなシーンも続きますので、興味がないと高い確率で眠くなるかと思います（笑）。　キレイな風景や美味しそうな料理も沢山出てきますので、雰囲気に癒されたい方に、是非オススメです。 ",
      "良かったです！\n エリカ役の安藤裕子さんが良い！はつらつと演じきっている姿に好感が持てました。アオ役の大泉洋さん、ロク役の染谷将太さんもはまってました。お互いを影響していく様子がまたいいですね。イマジネーションを具現化したような舞台設定も、どこかにあるかもしれない、もしくはあったかもしれないような、スタジオジブリの映画を彷彿とさせてくれました。ひとつひとつの映像を、映画のぶどうのように大切に作っていったのでしょうね。とてもきれいでした。ごちそうさまです。 ",
      "雰囲気を楽しむ映画\n ストーリーはあって無いようなもので、映像と雰囲気を楽しむ映画ですね。前作よりかっこいい大泉洋さんがたくさん見られるので大泉ファンの私はそれだけで満足でした。染谷さんの演技も脇役ながら控えめな存在感を放っていて素晴らしいです。でも安藤優子さんは正直最後まで普通のおばさんにしか見えませんでした。恋愛はちょっときついかなと。あと、現実離れしすぎた衣装がちょっと気になりました。 ",
      "つまんにゃ…\n  前作に引き続き、映像はとてもきれいでした。しかし、内容が(;_;)ちょっとすべてが中途半端で、いろんな良さをころしてしまっている気がしました。伏線らしきものが沢山あるのに繋がらなかったり。劇場も寝てる人多かったです。期待していただけにショックかも(;_;) ",
      "心に染み込む映画でした。\n モントリオール映画祭で見ました。見終わった後、しあわせのひとしずくが心に染み込むように広がっていきました。舞台装置のような世界観の中で、しっかりとした人間ドラマが広がります。ワインを作る、ということが自然と向き合い人と向き合い自分と向き合うことである。ということが、心にしみてわたしはじわっと涙がこぼれました。誰だって心に何かをしまって生きてるしだからこそ、楽しんで日々を暮らそうとする。その姿がせつなくもあり。自分もものづくりをしている人間ですが、いちいちアオの気持ちがわかります。「俺はやめない」そういうアオはかっこいいですし、しびれました。あと、見てて楽しいというか目がおいしいというか、そんな映画でもあります。小説も読みたいと思います。カナダでは売ってないのが残念です。 ",
      "ぶどうのなみだ 見てきました♪\n 衣装や美術がとにかくおしゃれで、でてくる食べ物がみんなすっごく美味しそうで、写真がみたくて、パンフレットも買っちゃいました。パンフを読んだら、内容もさらによくわかりました。空の青さ＝アオ 大泉洋ぶどうがよく育つ荒地＝エリカ 安藤優子ぶどう畑の緑＝ロク 染谷将太という豪華キャストが見応えありましたね。名付けが素敵。とても好きな雰囲気でした。わたしもワインが飲みたくなりました✨ ",
      "つまらない。\n  追記します。映画の観方なんて人それぞれ。人のレビューを読んで裏を見るんですねってコメントがあったのですが、裏からでも表からでも公開された以上どんな観方をされても制作側に言われる必要はないし、ましてやそこら辺の他人に言われる筋合いもありません。不愉快ですので削除しました^^これの上に書かれたレビューの主がコメント主でないことを願いますが、上記レビューの中に書かれているような、パンフレットを読まないと内容がわからないような映画なら作る意味がないと思います。しあわせのパンのひどい駄作っぷりにこちらも期待せずに観ました。結論から言うと、北海道に観光客を誘致したい市町村の思惑と、三島監督が好き勝手自分好みの映画をつくりたいという思惑が一致してできあがったものなので、非常につまらない映画だということです。しあわせのパンと同じコンセプトなんだって、そりゃつまらないに決まってるｗ『空を知る』と書いて空知。そんな美しいフレーズを使いたかったのは制作側ですが、一方で岩見沢市のワイナリーでつくられたワインなのに、岩見沢でつくられたワインとせずに空知でつくられたワイン、と言っているのはエンドロールに流れてくる数々の協力市町村に不公平感を与えたくなかったのだろうと思います。あと空知空知言っているけれど、空知というくくりは、天気予報の区分けであり、税金関係の届け出や納付の管轄であり、普段の会話で『ねぇ、今日は空知までドライブしようよ！』なんて使わないわけです。北海道発信という割に道民には違和感だらけというこの矛盾…ロクの『幾春別川に捨てたんだ』とトロフィーを捨てたことをアオに告白するシーンも同様。兄弟が幼い頃から育ってきた土地の川のことを2人で話すときに、わざわざ幾春別川とは言いません。ただの『川』といえば通じるからです。エリカは現実離れしたキャンピングカーでやってきて、突然人の畑の土を掘り返してアンモナイト探しです。アンモナイトをモチーフにしたのは三笠市がその産地だからでしょう。三笠でアンモナイトがよく出るのだということ、日本のどれくらいの人が知っているのでしょうね？ダウジングでアンモナイトって見つかるんですかね？私は金属探知機のようなもんだと思っていましたが。なぜエリカの母親が幼いエリカにアンモナイトを渡したのか？なぜ母親に捨てられたのか？なぜ突発性難聴になって音楽の道を絶たれたアオが、小麦づくりじゃなくてワインづくりに執心しているのか？そのどれもが描かれておらず非情に消化不良です。パトカーは外国の絵本の中に登場するようなかわいらしいものでしたが、エリカがアオたちの前から姿を消すときに走る車の窓の外には、ごくごく普通の北海道のリアルな住宅街の景色が流れていきます。ぶどう畑で楽器を奏でるときのメルヘンな衣装然り、きたろうの床屋さん然り、監督のこだわりがわかりません。そここだわってるのに、こここれでいいわけ？っていうのがあちこちに出てきます。前作同様、この監督が北海道の美しい景色を気に入って使いたいというのはわかりました。使ってくれていいので、せめて映画の中では、別の架空のどこかの物語にすればよかったのにと思います。変に北海道を出してくるから、地元に住む人間としては違和感ばかりが募ってしまうんです。洋ちゃん、染谷君、安藤裕子、みんな別に悪くない。むしろ俳優たちに難はない。ただこの3人がどうしてもこの役を演じなければいけない必要性ってあったのだろうか？洋ちゃんはキュー社長（元副社長のミスターの奥さんね）の持ち込み企画だからまぁ主演は当然か。ただこちらもしあわせのパン同様、大泉洋の良さは活かされないという役柄でした。それを寡黙とかかっこいいとか言っているけれど、それだと別に洋ちゃんが演じる必要性がないんですよね。そしてロクもあの程度なら無名の俳優がやっても変わりませんでした。（染谷君に出演いただいて申し訳ないくらいです）エリカも別に安藤裕子を使う必要性が感じられず…役のせいで私の中の安藤裕子のイメージが悪くなりました。主役級3人の役が、どの俳優がやっても別にいいんじゃないの？という印象しかないので、ますます物語の魅力がなくなります。結局三島監督の脚本や出てくるキャラクターに魅力がないんだと思います。俳優の名前と北海道の美しい景色だけで売ってく映画です。☆1つ付けたのは、北海道の美しい景色と、無償で作品を提供した作家さんたちへ、です。ただ、きれいに撮れそうな場所に行けば携帯カメラでもそこそこ美しい画を撮れるのが約束されるのが北海道の景色なので、プロのカメラや腕があればあの映画くらいのクオリティは当然とも思えます。ちなみに、ぶどうのなみだ上映前の予告で流れた、ささらさやは青天の霹靂に次いで洋ちゃんが演じるにふさわしい役で予告ですでに私泣けました。あと実写化を恐れた寄生獣でしたが予告見たらかなり期待できそう!と思いました。染谷君の演技も十分堪能できそうです。本編よりもこの予告2本に心は持っていかれましたね。公開が楽しみです。 ",
      "素直な感性に好感☆\n 一齣一齣に三島有紀子監督のこだわりが滲む。繊細に丁寧に作られていて、女性が撮ったんだろなと容易に想像できる。リリカルな作品は苦手なんだけど、感性が素直で気取りが無いからか、すんなりと入っていけた。一番印象に残ったシーン。曇った空から雨が一粒落ちてきて、アオの頬に当たる。大空がホロリとこぼした一粒の雨が、地上の一人の人間の頬を濡らす…幾度となく経験している出来事が、実は凄い奇跡だったのだ！… と気付かせてくれた。地球上の夥多な人間の中から、愛を育む人と出逢う奇跡と似ている。だから、ぶどうのなみだは愛おしい。 ",
      "試写会で見てきました！\n 出てくる食べ物たちがすごく美味しそうで本当にお腹がぐーぐーなってしまいます！素敵な映画なのでオススメです！前日にお酒を飲んで顔がむくんでしまっている大泉さんにも注目ですw ",
      "北海道に行きたくなる作品です\n まず鑑賞前に家に赤ワインとお食事の準備をもしくは映画の後にワインが飲めるお店に行く準備はしたほうが良いかと思います私はどの準備もしていなくとてもワインを特に欲してました内容は大泉洋さんがとてもキャラから離れたクールな役どころで洋ちゃんファンには新たな格好良すぎる姿を楽しめると思います泣けるし人の弱さと強さを感じさせていただきました ",
      "おなじような\n 幸せのパンと同じ世界観を期待していたのは確かなんだけど、、、わざわざ違う作品を見る意味があるのかは疑問でした。何を求めるか次第ですね。 ",
      "大地讃賞\n こんな映画があっても良いと思ったこのファンタジーを作者が何処まで計算してファンタジーとして作っているのかは分からないが。くじけた人間が誰かと、何かと出会って土の中に希望を見つけていく。土を掘って掘って掘っていく物語はとても面白いと思った。特に大きな出来事は無いが北海道の美しい景色本当に美味しそうに食べる料理それぞれの思いで土を掘る二人十分に楽しめたと思う。陽気な人達が歌い、食べ、飲んで、また食べる幸せですよね。アクションや共感では無く「何となく心地いい」というジャンルの映画としては抜群に良かったと思う。そして何よりキャストが全員良かったと思う。誰かの悲しみばかり見せられる映画ではなくこういう映画があっていいと思った。 ",
      "北海道がキレイ\n  『しあわせのパン』同様、北海道をキレイに描くのが、うまい。しかし、独特なメルヘン三島ワールド全開なため、観る人によっては拒否反応を示す人もいるでしょう。また、その世界観を細部まで作っていればいいのだがそれができていない。例えば、窓の外にコマツ重機が映るなど現実的になる。パトカーをあそこまでするなら、そこ気をつけろよって感じです。映画ファンを味方にできない作りです。でも、北海道の色をキレイ出す監督です。 ",
      "ところどころで光る画の美しさ\n  演奏のシーンや自然の風景など美しく、とてもセンスを感じた。また安藤優子の演技が良い。大泉洋も演技が素晴らしいが、彼のキャラクターと役があっていない気がする。また、雨粒が顔に落ちてくるシーンや演奏のシーンはわざとらしく感じ、気持ちが冷めてしまった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}