{
  "id": 602,
  "reviews": {
    "eigacom": [
      "単調で長く感じる!!\n 個人的に歴代のプリキュアの中ではハピネスチャージ、ハートキャッチ、初代しか見分けがつきませんが、ハピネスチャージは吉崎観音のようなデザインが特徴で魅力的だと思います。ハピネスチャージというミッションステートメントが明確なのも好印象です。お話はJ-RPGでよくある感じですが、30分番組ならともかく、この内容で最後まで映画を続けるのは、世界が広がらずスケールが小さいままでかなり残念でした。ジークが正体をばらすのが早すぎたと思います。体術で戦うプリキュアが好きなので、ハピネスチャージの面々は技が多目に感じましたが、ラブリーのライジングソードは剣を出現させて戦うのかと思ったら、次のシーンではもう持ってなくて残念です。個人的にプリキュアは女の子の可愛い所だけを描くユートピアのような感じなのですが、ひめのキャラはリアル過ぎますし、反面ひめ以外のキャラはあまり特徴がありませんでした。 ",
      "勧善懲悪路線の頂点\n 情状酌量の余地全く無しの極悪非道な悪役善良で健気で心優しい被害者怒りに燃える正義のヒーローそれら勧善懲悪ものの三大必須条件全てがハイレベル「たとえ世界中のみんなが君を嫌おうと、僕は君が大好きだ！」こんな純愛台詞の後に果てるジーク王子そしてそれに続いて突撃しては果てる人形たちこの辺りはマジで泣けるそしてジーク王子と人形たちに思いを託されて立ち上がる怒りのプリキュアたちここで燃えない奴は男じゃない！いや女の子だってこれは燃える欲を言えば、ブラックファングに限っては浄化ではなく、物理的に殺して欲しかったプリキュアじゃ無理なの百も承知だけどライジングソードで手足切り落として最後に斬首みたいなそのぐらいしても今回の敵に限っては許してもらえそう ",
      "素晴らしい作品でした\n 見所はまずなんといっても驚異的なまでの作画が第1に上げられると思います。予告が出た時も既に騒がれていましたが、全編に渡って滑る様に細かく動く作画は本当に素晴らしかったです。そして劇場版初お披露目となる新技も幾つも出るサービスぶりも充実している等「単なるTVシリーズの延長上」ではない意気込みがうかがわれます。そして私はキュアラブリーが大好きなのですが、今回の映画ではテレビ以上にめぐみちゃんが中心であり、まさしくプリキュアのヒロイン！と言える活躍っぷりで、最高でした。ストーリーも本当に考えさせられるもので、3回ほど泣いてしまいました。プリキュアファンもそうでない方も絶対に見に行って損はありません。 ",
      "ＴＶアニメ版とは別物と考えて観てほしい\n ＴＶアニメ版は悪いところが目立ってしまったが、今作は非常にテンポがよく物語が進み、作画も素晴らしい。特に映画限定フォームのスーパーハピネスラブリーは必見。可愛い！というよりもカッコいい！と思えるプリキュア映画だった。 ",
      "キュートでかわいく　男前♪\n プリキュアが敵をばった　ばったと倒す姿は感動ものですふなっしーまで登場で　動きもふなっしーにそっくりで笑えましたお子さんは絶対夢中になる作品ですいえいえ　大人もハピネスになる映画です映画はテレビよりも　プリキュアたちの表情がとてもかっこよくて　男前でしたテレビもいよいよ　クライマックスです！！プリキュア最高♪ ",
      "見ている観客の子どもたちが敵をやっつけます\n いつも期待を裏切らないプリキュア映画。キレイで迫力があって見た後は幸せな気分になれます。さすがに劇場版とあって作画がものすごくキレイです。顔が整っていて目に影が付いているので立体的に見えます。今回は女の子なら１つは家に持っているだろうお人形さんが活躍します。それがもう健気で健気で心打たれます。この映画を見た子たちは家に帰って自分のお人形さんがいつも自分を守ってくれているんだって安心感を抱くようになるのでは？白雪ひめちゃんがもうメロメロになっちゃうのがとっても笑えました。プリキュアを愛する女の子の中には実際に幸せではない状況にある子もいるかもしれません。今回のテーマはけっこうシリアスでしたね。愛乃めぐみちゃんがそれにどう答えるのかが見どころです。 ",
      "今回も素敵な映画でした！\n ＴＶシリーズは、しっかり・・・とまではいかないものの、そこそこ観てますので、登場人物くらいは把握してます。でも、この映画は、ちゃんと映画として独立してて、ＴＶシリーズを観てなくても、プリキュアがこんな感じというのが分かってれば充分に楽しめます。舞台もＴＶから離れて、別の世界の物語になってますから、ＴＶの設定とかも知らなくて大丈夫です。映画のＣＭでは「ふなっしー」がやたら頑張ってますが、そんな事もすっかり忘れてたので、いきなりふなっしーが画面に出て来た時は吹きました（笑）そこそこ目立ちながらも映画の本筋のジャマをすることなく、ふなっしーらしい登場シーンだと思います。ゲストキャラで、今回のお話しの中心になるつむぎちゃんが、なんだかやたらと可愛いです。やっぱり、映画は女優さん・・・と言うのは、アニメも一緒です。可愛いキャラが出て来ないアニメはつまんないものです。なので、こうしてゲストキャラも可愛いのは大歓迎。お話しのヒメと王子のエピソードがやたら面白い。もう「絵に描いたような」展開が素敵です。でも、映画版プリキュアでいつも好きなのは、変身シーンなんですよね。ＴＶでも好きですが、やっぱりスクリーンで観る華麗なキラキラの変身はトキメキます。きっと、私のココロにもちょっとだけオトメが棲んでるような気がします（笑）もちろん感動シーンもちゃんとあって。70分？という映画としては短い尺ですが、見どころ満載で、観終わった後の満足感は大きいです。3時間以上観てもつまんない映画より、70分楽しい映画の方がいいですね。同じ料金で、長ければいいってもんじゃありません。そして、エンディング。今回もなかなかにすんごいです。見応えあって、最後まで飽きさせません。実に楽しい映画でした！ ",
      "つむぎちゃんがかわいい。\n おもしろかった。つむぎちゃんがかわいいし、エンディングのCGがテレビ版より豪華でした。あと、キュアプリンセスの「やってられっかー‼️」のセリフもおかしかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}