{
  "id": 609,
  "reviews": {
    "eigacom": [
      "なぜそこまでアップにこだわるのか\n 　オーケストラや吹奏楽の音楽は印象的。それに合わせて歌う主人公の女性のアップが繰り返し映し出される。これが、いくらなんでも後半には鼻についてくるようになる。　韓国の若い女性が、祖母の親友であった日本人女性の足跡を追ううちに、その日本人女性の視点を得ていくドラマそのものをもっと映し出したほうが面白い作品になったと思う。なぜ、ここまで彼女のアップにこだわるのだろう。歌と佐々木すえ子のエピソードで、戦争や原爆の悲惨さを物語る意図との関係を理解しようと努めた２時間余りだった。 ",
      "音楽を愛する全ての人へ\n  高校生の時見た「四季ユートピアノ」の記憶が蘇りました。この作品でマーラーの交響曲第四番を初めて知り、それ以来自分のクラシック遍歴が始まったのでした。登場人物が全て素人のため、演技に関しては学芸会的雰囲気は否めませんが、それが佐々木監督作品の独特の味わいをかもし出しています。この映画は創作なのかドキュメンタリーなのか、また戦時中のエピソードは創作なのか事実なのか、なんとも不思議な感覚に陥ります。船橋市立船橋高等学校の吹奏楽をバックにミンヨンが歌うシーンの数々は圧巻で、このシーンを見るだけでも、この映画を見る価値はあります。吹奏楽をバックに主人公に歌わせる佐々木監督の音楽的センスの良さに思わず脱帽！！いまだにメロディーが頭から離れません。この映画のテーマは音楽(倍音=協和音)と戦争(不協和音)だと思います。木下恵介監督、黒澤明監督、新藤兼人監督にしても反戦の映画作家です。佐々木監督もこの映画で反戦の姿勢をとっており、それはNHK時代の作品には感じられなかった点です。日本の総理大臣も戦後生まれの戦争を知らない世代が担うようになりました。佐々木監督は戦争を体験している世代です。プロフィールから計算しますと、今年78歳のようですが、舞台挨拶のお姿からはそんな年を感じさせない印象を持ちました。何故、主人公は韓国人のミンヨンなのか？何故、日本語、韓国語、英語の3つの言語なのか？この映画を見ていろいろ考えてしまいました。前のレビューの方は2時間20分が長いとレビューしていましたが、私にとってはこの2時間20分がとても短く感じられました。「あれ！もう終わりなの」という感じでした。もっともっと見ていたいと思いました。小学生の男の子の演技がとってもいいです。晴天の青空をバックにミニオンは歌いますが、ラストでそれが満天の星空に変わった時、得も言われぬ感動に包まれました。自然は素晴らしく美しい。歌う人間も同様である。そんな人間賛歌とも受け取れました。しかし愚かな行為(戦争)をするのもまた人間です。第二次世界大戦中に「リリーマルレーン」というドイツの曲がはやりました。敵味方関係無くこの曲に精神的に救われた兵士は多いのではと思います。とても幸せな気分になれる映画です。この映画の良さを感じられない人はちょっとお気の毒だと思います。確かに戦争という暗い時代を描いていますが、それと対照的な明るい音楽の数々！音楽の素晴らしさを実感させてくれる映画です。私の母も常々言っていました。「音楽に感動出来ない人って本当に可哀想ね」佐々木監督はNHK退職後の20年間は誰からも作品制作の依頼がかからなかったそうですが、考えてみると本当に不思議です。今回の作曲家はモーツァルトですが、他にもいろんな国に作曲家はたくさんいますし、まだまだ隠れた名曲は数しれずあります。佐々木監督の日本人の作曲家をテーマにした作品なんか見てみたいなあ。現在紛争が起きている国の音楽と作曲家なんかもいい。この作品をきっかけに、オピニオンリーダー的な発言やさらなるご活躍を期待します。音楽をこれほど理解している日本人の監督は佐々木監督以外にいないし、映画だけにとどまらず舞台やオペラ、いろんな分野に挑戦される事を切に願います。試写会の座席が満席になるという事実を一つとってみても、現在注目されている監督(作品)である事は間違いないでしょう。至福な体験をしたいなら是非見るべき映画です。クラシックや吹奏楽がお好きな方には特にお薦めの作品です！ ",
      "調子外れな不協和音\n ＮＨＫで「四季・ユートピア」「川の流れはバイオリンの音」という名作テレビドラマを生み出した佐々木昭一郎さんが、約２０年の沈黙を破って手がけた初の長編劇映画。プロの俳優を使わず、一般人による生のリアクションによるライブ演技と、美しい映像と音楽に彩られた作品構成は変わらず。一般人の演技のみで作品を成り立たせようとすると、下手をすると「学芸会」になってしまう。以前の佐々木作品なら、詩のような台詞に伴奏のような音楽と映像が乗り、透明感溢れるハーモニーを奏でていた。ところが本作品では、調子外れな不協和音が交って透明度が低い。そして１４０分という上映時間が長過ぎて、このくどい展開が何時終わるのだろうかと思ってしまう。２０年のブランクの間に佐々木さんが表現したいことが溢れ、それを本作品に盛り込みたいのは分かる。ましてや佐々木さん縁の人々に捧げた作品ならば尚更だ。ただその思いが強ければ強い程、主張したいことを前面に出せば出す程、持ち味である透明感は濁っていく。美人ではないが、マルチリンガルで歌声が美しいヒロイン・ミンヨンは魅力的ではあるが、プロではない一般人に２時間以上の長丁場を持たせるのは無理があると思う。そういった「馬脚」を更に助長させているのは、噴飯ものの設定と展開。本作品では、現代と戦時中とが交錯して展開するのだが、その二つの時代を合わせ鏡にしようとしての設定と展開なのは分かるが、あざとさが残る。やはり２０年のブランクを埋めるのは難しいということなのかもしれない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}