{
  "id": 612,
  "reviews": {
    "eigacom": [
      "ままとぱぱ弟との思い出、おじいちゃん友達彼氏の思い 自分だったらど...\n ままとぱぱ弟との思い出、おじいちゃん友達彼氏の思い自分だったらどっちを選ぶかを考えさせられた残ってからのこと死んで家族と一緒にいられた方がいいんじゃないかなという考え大学に受かったのも選択肢の変えたのかなと思った最後もうすこしあったらと思いました ",
      "若い恋愛と絶望からの未来\n  事故から遡って過程をみせるのは面白いが、内容は10代の恋愛。クロエちゃんのかわいさが無ければ、おじさんは見てられない。しかし事故って、クロエちゃんの幽体？魂？が出てきて、悲惨な現実を意識不明の自分に代わって確認するって、生き残る可能性があっても逆にモチベーション下がるだろうなー。そもそも、そんな確認作業は出来ない（と思う）が、やりたいかどうか、うーん、そんな状態になりたくない。彼の歌で意識が戻ったみたいに終わったけど、確かにこの彼の歌は作品全編に渡って上手いなあと思ったが、泣かせてくれたのは爺さんの言葉だった。 ",
      "家族と共に逝くか夢と恋人をとるか\n  クロエの可愛さ申し分ない意識不明の状態のいまと思い出を追っていくストーリー構成が相葉雅紀主演舞台の「君と見る千の夢」に似ていた家族と乗っていた自動車が事故に遭い両親と弟は死んでしまうなか自分は意識不明の状態で幽体離脱してどうすれば生き延びることが出来るのか死ぬことが出来るのかわからないまま生きてきた想い出を駆け巡っていくおはなし大切な家族を失って自分も死のうと思うが難関大学に大好きなチェロで合格していたり 祖父母や仲間が自分のことを想ってくれていたりそしてなにより最愛の恋人が自分を待っていてくれていたから目覚めるという結末祖父が家族全員を失った意識のない自分に向かって「逝きたいなら逝っても良いんだよ」のセリフが心震えた恋人とのいままでは多少の壁があったからこそリアルで面白かったこのまま幸せでいてほしいと素直に思える二人だったもう一度自分の恋人と観たい ",
      "生きたいという意志の大切さ\n ヤング・アダルト小説ということで、内容はやや薄く、ミアと恋人のアダムのまっすぐで単純な恋愛模様には複雑な心の機微というものが感じられない。いくら愛してる、愛してるを連呼しても安っぽさは否めなくて。ただこの二人の恵まれた環境こそが、のちにミアを襲う不幸と対比になっていて、彼女が現実に立ち向かえるのか？という不安要素にはなってくる。結局は一番泣かされたのはおじいさんの独白ですね。実話でもよくある話ですが、事故で意識がないと思われている人間にも、実は意識があるかもしれないということを考えさせられました。もし自分の大事な人間や友人が昏睡状態になったら絶対に話しかけて触れてあげたい。脳の回路がカチっというまで、刺激し続けてあげたい。そんなことを考えながら観ていました。事故にあったミアが目を覚ますまでの至ってシンプルな話を、編集の上手さでカバー。そこそこ売れてるパンクバンドとそのグルーピーだった両親、それなのにクラシックに目覚めた娘という設定がいい。ミアが回顧する最上の日でセッションしていた時に弾いていた曲が、私も聞き込んでいたスマッシング・パンプキンスの「today」。本筋に関係ありませんが嬉しかった。改めていい曲だなと聴き入りました。チェロ合いますね。ミアは恵まれすぎているといっていい。それをクロエ・グレース・モレッツが嫌みなく演じる。彼女の瑞々しさがこの映画の魅力といっても過言ではないです。 ",
      "クロエ・グレース・モレッツ\n 　交通事故が序盤に起こり、瀕死の状態であるミアが幽体離脱して、過去の思い出を振り返りながら生死を彷徨うといった物語。最初は『キャリー』のイメージがいまだに残っているモレッツの演技を見ると、校内でイジメに遭ってるのではないかと心配もした・・・(笑)　病院で昏睡状態になっていたミアは肉体を離れ、家族の安否も気にして病院内を駆け巡る。親族や友人、そして大切な恋人アダム（ブラックリー）もコンサートを中止して訪れる。そして、母が即死状態だったこと、父親も手術中に死亡、ついには弟まで息を引き取った・・・という最悪の現実。付き添ってくれる看護師の「生きるか死ぬかはあなた次第よ」という言葉がミアにとって重くのしかかってくる。　ミアの父親は元ロッカー、母親もパンクロックの歌手をしていた。しかし、ミアに弟が出来たときにバンド活動を突如やめてしまった経緯があった。愛する人に尽くすには何かを犠牲にしなければならない・・・おじいちゃんの言葉も重い。　生きるか死ぬか、その答えは犠牲を払ってまで愛することができるか？というテーマのようだった。なんてことはない中高生向けのドラマだとは思うが、クロエモレッツが愛おしく感じられる人は必見・・・ ",
      "感動\n 愛と決意に感動 ",
      "生死の境で知る家族、恋人、人生、幸せ\n ある一人の女子高生が自分の人生を振り返る。少女は特異な状況下に置かれている。交通事故に遭い、両親・弟は死亡。自らも魂が身体を離れ、臨死体験となり、生死の境をさ迷っている。そんな彼女が思い出す人生とは…父は元バンドマン、母は元ロッカー、弟も音楽にノリノリ。ミアも勿論音楽に影響受けてるが、彼女が好きなのはクラシック音楽。家族の中では異端。両親はそんな娘の才能を応援している。まだ幼い頃、喜び勇んでチェロを買い与えたほど。ノリ良く、フランクな家族。ミアは密かに、音楽の名門校を受けようと考えている…。恋人が出来た。バンドを結成してる学校でも評判のイケメン。最初はぎこちなかったものの、初めてのデート、初めてのキス…。両親との仲も良好。両親も彼の事を気に入っている。進路の事で喧嘩もしたけど、賭けがえのない存在…。ミアの人生は特別なものではない。平凡でありふれている。でも、明るい家族、優しい恋人、幸せな日々…。その全てが尊い。事故で全てを失う。両親の死を知り、弟の死も知り、悲痛。自身も生死の境をさ迷い、このままいっそ…。ミアの選択は…。ティーンエイジャーを主人公にし、ロマンスも絡め、もっとYA向けの内容かと思ったら、なかなか感動的なドラマ。家族、恋人、自分の人生、幸せなどを考えさせられる。クロエはやっぱりキュート。恋人役とイチャイチャチュッチュッも多く、羨ましいぜ…。 ",
      "その時あなたは、どうする？\n クロエちゃんが出ているから観ました（笑）キック・アスの元気一杯イメージからガラリと雰囲気を変え、大人の女性になっていました。映画自体の設定は面白いのですが、ストーリー展開はもう少し盛り上がりがあったほうが良かったです。チェロの奏者のクロエちゃんと、ロックバンドのギターリストの彼。異色の組み合わせがカップルになるというのは面白いですね。許容範囲の広い両親からも公認され、幸せ一杯かと思いきや、突如訪れてしまう交通事故により、クロエちゃん以外の家族が亡くなってしまうという展開に…。昏睡状態の彼女は、現世で息を吹き返すのか、死んでしまうのか？すごく丁寧に作られた作品でしたが、物足りない終わり方でした。 ",
      "ハッピーエンド最高\n  家族や親友、恋人にも恵まれ、幸せな日々を過ごす17歳、高校3年生のミアは、夢であるチェロ奏者になるため、ジュリアード音楽大学への入学を目指して練習を続けていた。しかし、ある雪の朝、家族と一緒に乗っていた車に対向車が激突し、ミアは一瞬で家族を失ってしまう。ひとり生き残ったものの、ひん死の重傷を負い、病院のベッドに横たわるミアは、過酷な現実に生への気持ちが薄れていく。そんな彼女の脳裏に、幸せだったこれまでの人生が浮かび上がっていく。過去を振り返り、未来を夢見てミアは生きるか死ぬかの選択を迫られていく。そして、恋人アダムからジュリアード合格を知らされるのであった。目をあけるミアの瞳に映るのはアダムの顔だった。泣けました。 ",
      "臨死体験中の事は忘れてしまうのかな？\n ミアの、いやクロエちゃんの、音楽室で演奏に集中している姿、スクリーン越しでも思わずため息が漏れる程、魅惑的でした。映画だとは分かっていても、彼女の思い出を追体験しながら、充分幸せだったかも、いやこれから本当の幸せを掴むんじゃないか、とか、本気で考えながら観てしまいました。逝きたければ逝ってもいいんだよ、というおじいちゃんの優しさにもとても胸を打たれました。 ",
      "生きるも死ぬも自分次第\n 窮地に立たされた時、生きるか死ぬかは自分の意志。主人公ミアは大きく悩みますが、過去を振り返り、決断します。そこには暖かい家族の姿と楽しい仲間達。そしてアダム。単調なストーリーではありますが、そこに行くまでの過程がとても良かったと思います。おじいちゃんの言葉に久しぶりに涙しました。とても素敵な作品です。あとクロエがひたすら可愛い。 ",
      "心温まる良質の作品\n この作品、都内でも２館しか上映していないんだけど、めっちゃ良い！！土曜日の王様のブランチでLiLiCoが紹介してて、そのさわりの予告でウルウル来てしまって、日曜日に観にいった。後半はずっと泣いてました。今さっき見た公式サイトでのメイキング映像でも涙がウルリ。ベストセラー原作、読んでみようっと♪主演がクロエ・グレース・モレッツだよ。これがミニシアターでもなく、なんで小規模上映なんだろう・・・。主人公の心の揺れ動き、登場人物たちの美しさ、音楽も魅力的、カメラワークも良いですね。なんてすばらしい。心温まる良質の作品でした。 ",
      "音楽も良い\n ﾄﾞﾗﾏｽﾄｰﾘｰと、SF的なｽﾄｰﾘｰが程よい構成だった。最近？こういう時間を前後させるｽﾄｰﾘｰをよく見る気がする。周りの人、特に祖父と看護師の言葉には重みがあるものだった。昏睡状態でも、実は本人には意識があって周りの会話も全部知っていた、という話もあるし、こういうこともあるかもな、と思った。ｸﾛｴはほんとかわいい。今後に期待。 ",
      "いい！\n 地味で寡黙な女の子（美少女）がイケてる男の子に好かれて恋してお互い刺激しあって成長するありがちな展開だけど見てて私まで幸せな気持ちになれました笑そして少女が本当に沢山の人に愛されていた事に泣ける…あの終わり方はずるいです…60movie！ ",
      "いろんな愛が詰まった、クロエファン必見の映画\n メインとなったラブストーリーに関しては、ティーン向けの王道を行くような展開で特別新味はありませんでしたが、それ以外の部分はなかなか見応えがあって、特に主人公・ミアが幽体離脱状態で回想シーンを織り交ぜながら推移していく展開は、思わず涙するシーンもあったりで、物凄く感情移入させられました。自分だったらどうするか、そんなことを考えながら見ていたら、胸が張り裂けそうな思いで一杯になっちゃいましたね。またミアの家族がホントいい人達ばかりでしたから、尚更心揺さぶられるんですよ。父親がロックバンドを辞めた理由なんて、特にグッと来ました！ちょっとお節介で娘への干渉度も多い両親でしたけど、これぞザ・幸せな家族って感じで、一家４人が揃ってるシーンはとてもほっこり・・・だけに、ミアの置かれた状況が辛すぎて、見ていて胸が苦しくなりました。そんな中で、出番は少ないけどピンポイントで優しい言葉を語りかけてくるステイシー・キーチが演じたお祖父ちゃんがホントいい味出していたし、思わず泣けたなぁ・・・。しかし昏睡状態に陥った時って、実際はどんな感覚なんでしょうかねぇ。まさか劇中のような状態ではないと思いますが、まあ何にしても、辛い状況でも生きるも死ぬも自分で選択することが出来るのなら、そこまで迷わなくてもいいような（苦笑）待っていてくれる人達が、こんなにもいる訳ですからね。親友も最高の親友でしたしね、恋人もいいけど、実際こんな親友がいたら頑張って生きていけると思うなぁ。演じたリアナ・リベラトは風貌から全てにおいて良い意味で二番手キャラが似合うね。それにしても、クロエちゃんもこんなにキスシーンの多い（いくらなんでも多すぎなような）映画に出るお年頃になったんですね。考えてみれば、等身大の女性を演じるのは初めてに近いような？ある意味クロエファン必見の映画と言えるでしょう。相手役のジェイミー・ブラックリーが、学校一のイケメン（でしたっけ？）には見えなかったのは、少々難点でしたけど（いい男ではあったけど）まあ何にしても、いろんな愛が詰まった、いい作品だったと思いましたよ。 ",
      "ただのラブストーリーと思いきや…\n  クロエは可愛いな。ちょっと前まで子供だったのにどんどん大人の女性になっていきますね。チェロを演奏してる指使いは本当に弾いてるように見えたけど実際どうだったんだろう？ラブストーリーが主軸でしたが家族の絆も良かった。特に、おじいちゃんが意識のないミアに語りかけるシーン。愛する者のため犠牲を払う、ここは涙が出ました。ラブストーリーとしては普通かなと思いましたが、体から飛び出した意識がいいスパイスになっていて物語になって少しアクセントを加えてくれてたと思います。 ",
      "ミアより親友のキムの方が、クロエはハマっていた気がする\n “惜しい”映画だなって、終始感じちゃったな…。恋人役のJ・ブラックリーは自然体で溶け込んでたし、“ロック”に燃えるティーンエイジャーの魅力が迸ってた。それに愛を求めいても得られなかった暗い過去を、押しつけずにゆっくり明かした芝居がとっても素敵だった。『キャリー』リメイクもそうだったけど、クロエの相手役俳優は将来有望の役者がいるね（アンセル・エルゴートもその後出た『きっと、星のせいじゃない。』が評判良いって聞いてるからね）。ここだけフッとトム・クルーズを連想したのは自分だけ（大スターで人気もあるって部分も共通箇所かな）？“ロック”経歴がチャーミングな母ちゃん父ちゃんも素敵だった。微笑ましい両親な上、世話焼き母ちゃんはクスッと来るし、父ちゃんは愛する娘の為にドラムを売ってチェロプレゼント。見守るところは見守って、伝える時はちゃんと伝える。今この時を生きる家族に是非とも見て欲しいって思う。“世話して肩書を振りかざすだけ”が親の形なわけじゃない。“答え”はないけど“ヒント”としてなら、本作は素敵なヒントになるはず。あと『ボーン・レガシー』の悪そうな役のステイシー・キーチ（語彙力ゼロか（苦笑））が孫思いで優しくて素敵なじいちゃんなのも良い。何より目がとっても良かった。目が伝えてきたからね…。でも肝心のクロエ自身がイマイチなのがやるせない。『キャリー』の時にも感じたけどさ、“ヒットガール”でブレイク後って役に恵まれてない気がする。『ヒューゴの不思議な発明』や『イコライザー』は良かったけど（あと『モールス』も悪くなかった）、『キャリー』も今回の作品も演じる必要があるのか疑問。そもそも“ヒットガール”って強烈キャラを刻んだ後に、苛められっ子の“キャリー・ホワイト”を演じるには無理がある。だって弱そうに見えないし、倒せるよね？って思っちまう。だけどキャリーを演じられるのは容易じゃないって（少し）分かるから、“じゃあ、相応しい役者って一体誰？”って言われると…中々解答できないから困るところが問題だね…。タイプ的にクロエ・モレッツ、助演で輝く女優な気がする（日本でいうなら蒼井優）。『キック・アス』も『イコライザー』も俺的には光っていたし、「余計な視点（例えるなら“PTA”とか“青少年ナンタラ”かな）」をねじ伏せる程のパワーがあったから最高だった。こういう光を放てるのって“本物の女優”の証だし、別に焦って主演映画を作る必要はないはず。作品積めばクロエにしか出来ない“主演映画”は来る。彼女の将来を見据えるなら、まずは足場が大事じゃないかな？ファンは活躍する姿を見れるだけで満足だろうし、これからじっくり腰を据えて映画の実績積んでほしい。ちなみにクロエの初主演映画『HICK』は出来が散々だけど、最近の主演映画よりもクロエの魅力が溢れてた。まずは彼女が今出せる魅力を紡ぎ撮るが大事でしょ。今後の映画で出せるか気になる。補足：つーか見た日がバレンタインデーってことに途中で気が付いた。偶然だったけどビックリした。全くの無自覚だったから・・・。 ",
      "音楽がよい\n today is the greatest....の曲がよい。映画後半でミアと彼氏、その友達やら、パパやママの友達もみんなで一緒に火の回りで歌うとこ最高 ",
      "「ただいま」しかないのでは\n  これは私があまり感情移入できなかったせいかもしれませんが、こんな幸せな主人公なら選択肢は一つしかないように感じました。意識のない間あんなに多くの友人や親族が涙を流して帰ってきて欲しいと願うのならば。しかしそれでも心が揺らぐほど、家族の死は大きいということでしょうか。今後の彼女の人生は辛く悲しいものになるかもしれないけど、生きていれば楽しいことも多いはず。全体で見れば良いお話でした◎クロエモレッツの大ファンなので、彼女の美しさに終始惚れ惚れしていました。それだけでも見る価値は大いにあります！ ",
      "少女漫画を\n 美しいティーン女優を配して映画にしました。クロエは美しい。それだけで観る価値あり。 ",
      "ただの青春恋愛を幽体離脱と上手く絡める\n お爺ちゃんに泣かされるとは（＞＜ ",
      "眠れる森の美女\n 内容自体は良くあるものですが、音楽の切り口で楽しめる作品。なんといっても主人公が。アクトレスでは違う雰囲気でしたね ",
      "親と子、恋人、それぞれの愛\n クラシックの才能がある女の子の臨死体験をするお話。父がバンドを辞め娘に夢を託し、恋人も彼女の大学行きを受け入れ共に過ごす決意をするところの２つでそれぞれの愛が感じられた。逝きたかったら逝ってもいいんだというセリフにも賛同出来たし、生きて欲しいと願う気持ちもわかる。死について色々考える作品。 ",
      "臨死体験を描く映画\n 事故で意識不明で入院した女子高生がめざめるまでを描く。クロエがかわいい。劇中に現る幽霊のクロエ あれは臨死体験だと思います。意識不明だが彼女の中の意識で過去を回想し周りの人の内容を見てやがて生きる意思を決意する作品 ",
      "主人公可愛い\n  けど、ありきたりな内容。よくある感じ…家族は亡くなって辛いか知らんけど、順風満帆やないかとツッコミたくなる。 ",
      "いい映画なんだろうって期待が大きすぎた\n 事故で家族みんな死んでしまった。絶望して自分も死んでもいいかと重症の床で諦めかける少女。えっ?家族がしんじゃったのは辛いけど彼氏もいるし、ジュリアードにも合格して、友達も祖父も好い人ばかり。なぜ死んでもいいやと思うほど絶望してるのか分からない。クロエはいい女優さん。キックアスみたいなのもいけるし、今回みたいな静かな感じも違和感なく演じてる。今後も楽しみ。 ",
      "所詮はヤングアダルト\n もっと現在の部分に焦点が当てられて葛藤が描かれるのかと思いきや、フラッシュバック方式だった時点で少し冷めました。結局ただの恋愛ものを断片にして描いただけだった。展開もわかりきっているので、所詮は浅い内容だったと言わざるを得ない。 ",
      "目頭が熱くなる\n ギターとチェロのセッションが良かったです。 ",
      "まっすぐ\n 鑑賞したのは2回目なのですが、前よりもより感動した気がします。不安の中でも強く思い続ける人たちの気持ちがしっかりと伝わってきて、すべての人々が愛おしかった。時間軸が交差している感じも好きでした。人生は旅なのだと、生死をさまよう時でさえ考えさせられるなんて険しくて辛いけど、大事なものがくっきりと見えて、決断するラストの感じもほんとうによい。クロエちゃんがより一層きれいに見えたのも、物語上決断を迫られる存在として光ってた。シンプルながらに深い愛。おじいちゃんの台詞は一番よかった。私にはぴったりハマりました。分かち合える人がいたらまた嬉しくなるそんな映画です。 ",
      "王道\n 女子が大好きガールズムービー ",
      "クロエかわいー♡\n クロエのふとした表情、仕草がとーっても可愛い♡予備知識ゼロでの鑑賞だったけど、ほぼ回想シーンでビックリ！ストーリーは、ティーン世代ならではの思想や障害がメイン。 ",
      "ストーリーの展開が何もインパクトがなかった。期待してたのにがっかり……\n ストーリーの展開が何もインパクトがなかった。期待してたのにがっかり…… ",
      "クロエが可愛い◎ストーリー△\n 等身大のクロエが可愛いかったー！ストーリー的には△。彼氏に共感できなくて、遠距離になるだけで別れ話になるとかダサすぎるやろ、愛してるいうてたやん。とイライラしてしまいました。笑 ティーンの恋愛は見てて疲れるな(¬_¬)あんなデートもこんなデートもしましたみたいな回想が多いけど本来のなぜ惹かれ合ったかがいまいち伝わらない映画でした( ; _ ; )/~~~ ",
      "只々、クロエが可愛い\n 内容は普通…感動するところあった？？クロエじゃなかったらみないかな ",
      "単なる恋愛映画ではなく…\n チェロの才能を持った女の子と有名バンドの男の子の恋愛の物語…だけではないものがこの映画にはあります。クロエの魅力満載でいい映画だと思います(^-^)/感動のラストエンディングまでじっくり見て下さい。映画はやっぱりハッピーエンドが好き！♪( ´▽｀) ",
      "微妙\n 主人公は全然絶望しないでいい環境でしたので共感しませんでした。はっきり言ってラブラブな若者のためだけの映画です。 ",
      "ほうほうほう\n 予告編をみてクロエも出ていたので気になりやっとみれた！！けど思ってたほど泣けなかった。感動したけど涙は出ず。。クロエは可愛くいい演技していて良かった！自分は終わり方があんまだったな、友達はいいって言ってたけど。 ",
      "いきて\n おじいちゃんの辛い\"逝ってもいい\"という言葉が一番感動できた。人生辛いことも多いけど、生きていく。 ",
      "陳腐，，，だが「可愛いから許す」\n 邦画でもよくあるヤングアダルト向け限定泡沫映画が，主演がクロエだったために間違って日本にも配給されてしまったと思われる．アイドル映画としても陳腐…結局のところ「可愛いから許す」になってしまうんだけど． ",
      "Nah..\n アメリカで今はやりの人気恋愛小説の映画化をChloë Grace Moretzを主演にして公開。ありきたりなストーリ―とキャラの心の葛藤。今年公開したThe Fault in Our Starsの方がまだましなストーリーであることはたしか。どちらかというとThe Endless Loveと同じレベル。物語はフラッシュバック型で主人公の恋愛事情を追ってくがまったくもって魅力がない。まだCarrieのChloë Grace Moretzの方が魅力がある。 ",
      "クロエの旬な存在感を楽しむベタな映画\n クロエの映画を観たあとはいつも似たような感想になってしまいますが、やはり存在感があります。ストーリーや配役にあまりひねりはないのですが、これが平凡なキャスティングだったら大変なことになっていたでしょう。ナレーションも入るので、大事なことはしゃべってしまうストレートさではありますが、素直に楽しむのが良いですね。 ",
      "自分自身を見つめ直す事の大切さに気付かされた映画\n  ロックスターで人気者だが、貧乏で親からの愛に恵まれなかった&過去に散々裏切られてきた恋人アダムと、純粋にチェロをやっている優等生だが、家族に誰からも愛されて生きてきた主人公のミア♥そんなある日、交通事故に逢い幽体離脱したミアと昏睡状態のミア...生か死を選択するときに、自分自身を振り返って、自分自身の存在意義を認められたかった事に気付く.....葛藤している間にも両親を失い、残された弟を一人にさせるわけにはいかない...守らなくては、という誰かのために生きたい....という気持ちが働くがまもなく亡くなり、孤児になってしまう.....恋人アダムとの楽しい思い出からツラい思い出まで思い出しながら、死を決意するが最後にアダムがチェロを聞かせ足を止めさせる.....そして憧れていた名門大学の合格通知を知らせてくれたことから、自分自身の存在意義を認められたと感じ、生きる事を選択♪自分自身を見つめ直す事の大切さに気付かされた、とてもいい映画でした♥また、クロエちゃんの演技力が最大限に引き出されているので、クロエちゃん好きとしてとても興奮しました♪♪ ",
      "クロエ嬢の魅力に尽きる。\n なにはともあれ、クロエ嬢の魅力と演技力は1200%描き出された一本。YA小説が原作と言うこともあり、若干都合のいい女子度のブーストはあれども…補って有り余る作劇の上手さ。ただそれだけで、オッさんが楽しめる事実。それが一番の作品。ただ…上映中ビニール袋を散々ガシャガシャいわせて最後にメーメー泣いてた女子みたいに。素直に生きてこられなかったのが、オッさんだよ…涙 ",
      "生きることの重さ\n 単純に感動するだけはなく、生きることの重さが心にのしかかってくる作品でした。ヒロインに訪れる余りにも突然な人生の岐路。辛すぎる現実を突きつけられた人間のリアルな葛藤と最後の選択に、胸が締め付けられて涙が止まりません。愛の尊さと人生の過酷さを再確認させてもらえる、素晴らしい作品です。 ",
      "癒されました\n すごく良かった。涙が止まらなかった。話に無駄がなく、終わり方も気持ちが良く、展開も良かった。恋愛中のドキドキや、不安、幸福、あの感覚を味わえました。いいなと素直に思えた。全てが綺麗で美しくて…久しぶりに映画で癒された。本当に素敵でした。 ",
      "甘ったるくて、とても退屈なデートムービー\n ストーリーは二の次で、クロエ・グレース・モレッツを見るためだけの映画だった。終盤、泣き所場面があるが、それまでの過程が、あまりにも退屈で、全くもって感情移入できない。キャラも、それ程たってないし。ま、デートムービーにはいいかもね。 ",
      "「人が道を選び、道が人を作る。」\n 【賛否両論チェック】賛：独りで生きるか、家族のいる天国へ旅立つか。究極の選択に迫られる主人公の苦悩と、〝どんな状況でも、決して孤独ではない”という温かなメッセージが、ひしひしと伝わってくる作品。涙腺が弱い人は要注意（笑）。否：展開そのものは案外単調なので、興味がないと眠くなること請け合い。　時間軸は行ったり来たりしますが、現在のシーンは病院オンリーなので、こんがらがることはなさそうです。愛する家族を失った時、人はどんな決断を下すのか。設定は一見奇想天外ですが、重厚な愛の物語になっています。　ただ、他人の恋愛や家族にあまり興味がない人が観ると、「死にかけた主人公が過去を回想するだけの話」と感じてしまい、正直かなり退屈するかと思います。　“人間はどんな時でも１人ではない”。そんなステキなメッセージの詰まった作品です。是非、愛する方とご覧になって下さい。 ",
      "映像の美しさにこのストーリーがはまりまくり。\n まずはクロエさんのとっても親近感のある美しさにはまりましょう。それに、クラシックとポップと微妙なバランスでお話に溶け込む音楽を堪能。それに加えて秋冬物語なのに明るく美しい映像もいい感じ。お話は人生全て選択、っていうこと。そして自分で選んだ道はどんな困難があっても、それが人生ってこと。なんにもない人生なんてありえないんだから。かる〜く、爽やかにいろいろ教えてくれます、この映画。きっちりハッピーエンドにまとめてくれるのも幸せを感じます。 ",
      "感動した\n 原作のミアの選択を読んでから映画を観るとより一層作品を感じることができました。おじいちゃんの言葉や、ミアたちの心情の表現も良かったです。 ",
      "普通かな。\n 物語の入り口と結末が想像ついちゃうだけに、「こんなもんだな」って感じの映画だった。最近流行の携帯小説に夢中になる女子中高生あたりなら、感動できるのかも？ ",
      "クロエ⚪︎監督×\n ダサい演出がクロエちゃんの演技を台無しにしてるように感じました。具体的に書くとネタバレなので控えますが、見るとわかると思います。 ",
      "おそらく本作がこの秋一番感動するヒューマンドラマだと思います。\n  　おそらく本作がこの秋一番感動するヒューマンドラマだと思います。なんといっても主演のクロエ・グレース・モレッツが可憐で美しい(^^ゞまだ『キック・アス』第一作に出演していたころのあどけなさと、ラブシーンで見せる大人の女としての表情の両方が際立つ天性の女優だと思います。　彼女李繊細で等身大な演技が、この物語のテーマを一層引き立てたのでした。　そんなクロエが演じる　17歳の少女ミアが臨死体験ののち、どんな人生選択をするのかが描かれるのが本作です。　ミアは、プロのロックグループだった音楽好きの父と母、そして幼い弟の4人家族で幸せに暮らしていました。両親の血をひいてミアも小さいときからチェロの演奏に取り組み、めきめきと腕前を上げていたのです。その才能は、音楽の名門ジュリアード音楽院入学のための実技試験受講資格という凄い難関をパスしたほど。　そんなミアの練習での演奏を聴いていた、同級生でプロデビューもしていたロックシンガーのアダムは、一目惚れ。学校一番のイケメンからの告白に、ミアも有頂天になった思いでした。　ところが、ふたりが交際し始めて、はや丸一年がたったある日。突如ミアの幸福は音を立てて崩れてしまいます。雪道を走っていたミア一家が乗った車は交通事故に遭うのです。気がつくと、事故現場には救急隊が到着しており、重体の女性に人が群がっています。　それはミアの母親でした。気がついたミアは、母親を乗せた救急車に飛び乗ります。病院に到着したミアは、スタッフに家族の安否を尋ねても誰も答えてくれません。不思議なのは、病院のなかでミアは自由に動き回れるのです。緊急手術中の弟の手術室にも誰にも咎められずに立ち入ることができたのです。どうしてだろう？と思っていたら、昏睡状態で意識不明の自分自身の姿を、今まで動き回っていたミアが見つめるシーンを見て納得できました。事故後に動き回ったミアは、臨死のなかで彷徨っていたミアの魂だったのです。　そうした病院のシーンと、家族や恋人との思い出が交互に綴られていきます。アダムとの間も最初はラブラブでしたが、アダムがミュージシャンとして人気が出てくると、地方のライブが多くなり、次第に疎遠になってしまうのです。それでもミアを愛するアダムは、高校卒業後に一緒に住まないかと提案します。ミアも一端は承諾するものの、皮肉なことに、諦めていたジュリアード音楽院の実技試験受講資格を手にしてしまうのです。チェロ奏者になることが夢だったミアは、ジュリアード音楽院進学を諦めきれませんでした。しかし、そのためには遠く離れたニューヨークに寄宿せねばならずに、同居の約束を交わしたアダムを裏切ることになってしまいます。　ジュリアードからの通知を見てしまったアダムは激高し、ミアを置き去りにして地方ライブの旅に出てしまうのです。　アダムを失って傷心だったミアなのに追い打ちをかけるように、ミアの魂は辛い現実に次々直面させられます。母が死に、父も息絶え、快方に向かっていた弟までもが様態が急変して帰らぬ人になってしまったのです。もはや家族のなかで生死をかけて戦っていたのはミアだけになっていたのです。そんな彼女を看病していた祖父は「辛いなら、戻って来なくてもいい」と涙ながらに語りかけるシーンに、思わずもらい泣きしてしまいました。意識が戻ってきても、どこにもミアの居場所（タイトルの「イフ・アイ・ステイ」の意味どうり）なんてなくなっていて、悲しい現実しか残っていなかったのです。　でも祖父は、死んだ息子が孫のミアに託した希望を語りかけます。クラッシックなんてさっぱり分からなかった父親が、どんな気持ちで、ある日すぱっと自らのロックバンドを解散して、同時にミアに高価なチェロを買い与えたのか。その購入資金をどうやってやり繰りしたのか。父親の本心が明かれるとき、試写会場でかかすすり泣く音がこだましました。　どんなに辛い現実に直面しようとも、生きていさえいれば、新たな希望を掴むこともでききるし、自分がいる居場所は掴んでいくものだと勇気を与えてくれる作品となりました。臨死体験を子供の頃にしたことがある自分にとって、この作品は人ごとに思えません。 臨死体験研究の第一人者レイモンド・ムーディー氏によれば、アメリカの医療界で臨死体験は認められつつあるといいます。本作は、そうした体験談がベースになっていることが伺えました。「生きる意味」や「魂」について考えさせられことでしょう。　クラッシックファンには、ミアがチェロを演奏するシーンが度々登場するので、チェロ独奏曲や弦楽四重奏曲の名演奏に劇中触れられることも魅力です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}