{
  "id": 615,
  "reviews": {
    "eigacom": [
      "“沈黙シリーズ”の新たな珍作の登場。\n  ２０１４年１０月下旬に“シネマスクウェアとうきゅう(同年末閉館)”にて鑑賞。８０年代後半に俳優デビューを飾ってから、現在に至るまでアクション映画街道の道を独自に切り開き続け、ファンの間では“最強オヤジ”の愛称で親しまれるスティーヴン・セガールの出演作のなかで、珍作と呼ぶのが相応しい一作と言えるのが本作『沈黙のＳＨＩＮＧＥＫＩ(原題；Gutshot Straight)』で、セガールの作品を愛してやまない自分としては、期待度を高くして観てきました。ポーカーの達人としてラスヴェガスのカジノで、その腕を披露して金を稼いでいるジャック(ジョージ・イーズ)は借金まみれとなりり、妻と離婚、娘の親権も得られないぐらいのドン底の生活を送っていた。そんな、ある日、富豪の男のダフィー(スティーヴン・ラング)と知り合い、ある賭けの話を持ち込まれるが、それが原因でジャックは予期せぬ事態に巻き込まれていく(あらすじ、以上)。セガール作品と言えば、“沈黙シリーズ”と呼ばれるほど定着している邦題、達人級の腕前を誇る合気道技で悪党の手足や首をボキボキとへし折り、敵の弾が主人公に命中することは殆ど無く、パンチすら当たらない無敵、予算が多くても、少なくても、ガン・アクション等が派手で、話に粗があっても、常に爽快感が半端無い。そんな印象を持っているので、普通なら、“沈黙のＳＨＩＮＧＥＫＩ”というタイトルの本作にも、そのようなイメージと期待をしますが、本作はセガールの出番が５分に満たず、派手なアクションや爆発は殆ど無く、彼はゲスト出演の扱いに過ぎず、詐欺のようなタイトルと予告、ポスターに何も知らずに観ると、「ダマされた！」と思うような一作です。セガールが主演する作品なら、彼が自分で脚本を書くか、製作を兼任しているのが殆どで、２０００年以降の作品の大半が組むプロデューサーや監督が変わらず、その監督がメガホンをとらなくても、スタントやアクション監督で参加していて、息のぴったりな作品を生み出し、ポスターヴィジュアルもセガールを大きくフィーチュアしたデザインとなっているので、本作に関してはセガールだけでなく、ジョージ・イーズとスティーヴン・ラング、ヒロイン役のアナリン・マッコードと複数の出演者と並んで写っていて、このパターンは過去に『沈黙シリーズ-Ｔｈｅ Ｔｉｃｋｅｒ-(公開時のタイトルは“沈黙のテロリスト”)』でも行われていて、同作がトム・サイズモア、デニス・ホッパー、ジェイミー・プレスリーがメインで、セガールがロクに活躍しなかっただけに、本作も似たようなものを想像していたので、自分にとっては予想通りでした。ただ、タイトルがあまり良くなく、内容がタイトルに負けている印象は否めず、“沈黙のＳＨＩＮＧＥＫＩ”ではなく“沈黙シリーズ-ガットショット・ストライト-”としていた方が納得できると思います。セガールが出ていなくても、楽しめました。『ＣＳＩ-科学捜査班-』にファースト・シーズンからレギュラー出演し、有能な刑事をカッコ良く演じていたジョージ・イーズが負け犬キャラを熱演していて、『ＣＳＩ』のキャラを覆し、新たな印象を残しているのが印象的で、ダサダサで顔に絆創膏を貼り、常に不運に付きまとわれるというロクデナシな設定のキャラが自分にとっては、好きなので、自然に感情移入できました。話は非常にシンプルで、派手さも盛り上がりもありませんが、ポーカーに関するマニアックな会話、見るからにくせ者感が強い富豪の男と妖艶な若妻の登場、何かやりそうで、何もやらないヴィニー・ジョーンズとセガールの悪党っぽいキャラなど、殆ど何も無い作品なのにキャラと役者の姿は忘れられず、若妻のミステリアスなキャラに翻弄される主人公の慌てる姿が楽しく、舞台がラスヴェガスなだけに若妻のキャラ、翻弄される主人公のキャラというのは、この手の作品としては王道(ジャンルが何に分類されるのかは分かりません。スリラー系ドラマ、サスペンス系ドラマとかではないかと思いますが)であり、過去にも何処かで見たことがある設定なので、斬新さや新鮮味は薄いですが、これでも十分に面白く、最近、『ドント・ブリーズ』で新たな路線を開拓したスティーヴン・ラングの規模を問わずに何でも演じる役者魂と『新ビバリーヒルズ青春白書』のアナリン・マッコードのジョージ・イーズを喰うぐらいの存在感で魅せたりと見所が多く、Ｂ級作品としてよく出来ています。『奪還-ＤＡＫＫＡＮ-アルカトラズ』を最後に『マチェーテ』に出るまでの数年間、日本以外では劇場公開されなくなったセガール作品ですが、２０１３年の春に年に１本以上は彼の作品を上映していた銀座シネパトスが閉館し、全盛期に主演した作品の殆どの上映館の一つだった“新宿ミラノ座”も閉館してしまい、作品が上映される事が少なくなっていて、ＤＶＤスルーや一週間限定公開も少なくないので、本作のように出番は少なくても、セガールが出ているだけで公開されるというのは、ファンである自分にとっては大変嬉しく、もし、彼が出ていなければ、本作は劇場公開はおろか、ＤＶＤもリリースされないか、されていても、レンタル店の新作コーナーの一番下の方の棚に並べられていて終わっていたかもしれないので、これが“沈黙シリーズ”の一つになった事は珍作(“エグゼクティブ・デシジョン”と“Ｔｈｅ Ｔｉｃｋｅｒ”と並ぶ“セガール作品三大珍作”と言えるかも)ではあっても、奇跡に等しいと思えます。ＤＶＤスルー前提の内容なのに、画面サイズがシネスコなので劇場で観られるクオリティで、セガール作品では『死の標的』ぐらいしかシネスコ作品が無いだけに、その規模で僅かな時間でもセガールの姿を観られただけで、私は大変満足しています。勿論、彼のアクションが見られなかった事は多少残念だったのですが、２０１５年の春に公開された『沈黙の制裁』で払拭され、その作品では本作で共演していたヴィニー・ジョーンズが悪役を演じていたので、本作は『沈黙の制裁』への予告という感じの印象を同作を観てから、抱くようになったので、これでも十分でした。 ",
      "「沈黙のSENDEN詐欺」\n 予告を見た時点で、本作の主役がセガールじゃない事はわかっていた上で観賞したのだが、ストーリーそのものが今時2時間ドラマでもやらないような陳腐な巻き込まれものでした。ストーリーだけじゃなく、主人公のキャラクターがまたヒドイ！・子供との約束をすっぽかすクソ親父・受付のねーちゃんを口説いたら、借金の返済期限が過ぎてもまた融資が下りると本気で思ってる頭の悪さ・よく知らない奴らに翻弄されっぱなしの、カードは上手くても人を見る目は全く無いマヌケ(本人は見る目が鋭いと勘違いしてるので、泥沼にはまっていく笑)・危険な時でもジョークを飛ばすが、これが糞つまらない(なので、相手はノーリアクションか苦笑...)主役の男、「CSI」以外に見た記憶が無いが、本作のクズキャラ設定抜きにしても役者のオーラが全く無いし、主役の器じゃないでしょう。金に物を言わせて自分が主役のゴミ映画を製作しまくる、役者としてのオーラは0セントことカーティス・50セント・ジャクソンの作品並につまらなかったです！本作を観た後に予告編を見ると、配給会社の上手な宣伝詐欺っぷりに、逆に感心するかもしれませんよ。セガールの出演シーンほぼ全てをぶっこんでいます(笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}