{
  "id": 616,
  "reviews": {
    "eigacom": [
      "すごい。とにかく演技のすごさを感じる。\n フィリップ・シーモア・ホフマンの素晴らしい演技がとても堪能できる一本。ストーリーもとても楽しめた。対テロリストの部署にいて仕事以外のことに興味を示さない男が主役でその役を見事に演じ切ってくれてます。何度も策を講じて敵を追いつめていく目の離せない展開で、ラストにおぉ〜と思わせてくれる数少ない映画。タイトルもバッチリだし文句なしです。いい意味で、主役がこのビジュアルで最後まで飽きさせず、のめり込ませてくれる演技ができる役者さんは中々いませんね 。この人の演技がもう観られないのは非常に残念。 ",
      "予告のラストは永久保存版\n 凄いタイトルだ。全部鑑賞して振り返るとなおさらズシンとくる。テロ。絶対に防ぎたいけれど難しい…。イッサは本当のところはどうだったんだろう？日本でもテロ対策法が取りざたされていたけれど、イッサみたいな目に合うのかな？　名優の演技や演出等の映画としてのおもしろさに酔いしれるとともに、すぐそばにある現実と思うと、怖い…。　トミーやアナベル達もいつの間にか巻き込まれているわけだし。原作未読。有名な『裏切りのサーカス』未鑑賞。　かなり端折っているのだろう。あの息子が父を裏切る理由が？？？だったりするのが難点といえば難点だけれど、映画の評価を下げるほどではない。　そんなわけのわからんところが、何に巻き込まれてどうなっていくのか？あの人の真意は？見えない相手はどう動く？と、渦に巻き込まれてしまった緊張感を体験させてくれる。ホフマン氏の遺作。　本当にいつ倒れてもおかしくない様子が、演技なんだか地なんだかで、観ていて痛くなる。尤も演技にひきこまれて、後半気にならなくなるけれど。　あの予告は永久保存版。本当にいつまでも観ていたい。そんな映画の余韻と、ホフマン氏への哀悼に逡巡するエンドロールに流れるのが、トム・ウェイツ氏の歌。沁みわたる。 ",
      "ホフマンの演技力\n  映画のバランスとしてとても良く、強弱がついていて飽きずに見ることができました。特にホフマンの演技力が光っていて、いい映画でした。自分的には、最後のオチで、いやこれいらない展開なんだが？クソゲーかよって思ってしまいましたが、総じて見てよかった感はあります。ホフマンの遺作ということを考えて4点です。 ",
      "悔しいよね\n 名優の抑制の効いた演技。レイチェル・マクアダムスのまっすぐで素朴な感じなど 静かなストーリーだけに俳優の良さが感じられます。いくつかのシーンでは特に感情がひしひしと伝わってきます。 ",
      "ホフマン\n 最高 ",
      "月並みだけど、ほんとーーに、惜しい人を亡くした、と言ってしまう。ま...\n 月並みだけど、ほんとーーに、惜しい人を亡くした、と言ってしまう。まだまだいろんな作品で見たかったし、これからますますセクシーっぷりを発揮してくれそうだったのに…。残念でならないです。そしてロビンライトがキレイになっとる！ ",
      "時事が何ひとつ分からない!!\n 同じ原作者の「裏切りのサーカス」と同じく、こちらもつまらなかったです。アメリカとイスラエル、サウジアラビアで共謀してテロリストを育成しているので、枝葉の部分だけ小難しく描写しても何も分からず面白くも何ともないです。レイチェル・マクアダムスは「アバウト・タイム」で苦手でしたが、本作は眩しかったです。 ",
      "残るのは…\n  根こそぎ刈り取られる様はなんとも言い難いです。自分は何も得られず、他人が美味い蜜を啜るのですから。何より信じじてくれた人への申し訳なさ…虚しさと心に残るダメージだけ…。その穴埋めは自分の信念を変えない限りはできないのでしょうか。いい人ほど痛い目にあうことも多いということなのでしょう…面白い映画でした！ ",
      "ハンブルグで諜報活動を行なっている熟練のスパイ、ギュンターはトルコ...\n  ハンブルグで諜報活動を行なっている熟練のスパイ、ギュンターはトルコから密入国したチェチェン人青年イッサの存在を察知。彼はイスラム過激派の要注意人物として国際指名手配されていてCIAも動き始めるが、彼が人権団体の弁護士を通じてある銀行家に接触しようとしていることを知ったギュンターは敢えて彼を泳がせて、自分が追い続けている人物へ接触させるべく利用しようとする。曇天のハンブルグでイッサを巡って対立する組織と彼らに翻弄される善良な人々が織りなす重たいドラマが印象的で、銃声の１つもない地味なスパイ映画ですが主要な登場人物の胸の内にある願いが”平和”であるというどうしようもない皮肉に被さるトム・ウェイツの歌声が強烈なコントラストを残す傑作。残念ながら本作が遺作となってしまったフィリップ・シーモア・ホフマンの終始憂いを纏った佇まいに胸が熱くなります。 ",
      "ホフマン渋い\n 地味だけど良い映画だったボーンやボンドみたいな派手な活躍も好きだけどよりリアルな本物のスパイって感じでこれはこれで味があるホフマンの遺作 ",
      "誰よりも惜しい俳優。\n  原作も秀逸なのだろうが(未読)、映画も主演俳優も秀逸。 ヒタヒタと緊張感が増す中、報われないラストが切なく残る。 Ｊ･ル･カレ作品の中では｢裏切りのサーカス｣より観易かった。 それにしてもＰ･Ｓ･ホフマンこれが最後の主演作品だったのか。 あーもったいない、そんな言葉しか出ないほど素晴らしい演技。 今作の完成を観ることなく逝ってしまったそうだが、何とか公開 にこぎ着けたこと自体が喜ばしい。それ程今作の演技は重厚だ。 タイトルの狙われた男とは果たして誰のことだろうと初めから 考えていたが、なるほど…やはりしてやられたか。酷いものだと 身につまされる。冷徹に見せても実は温情派、地位や栄光よりも さらに大物を挙げるべく邁進するテロ対策チームの仕事人間だが、 そんな風にデキる男ほど狙われるに決まっている。彼の獲物には ＣＩＡや人権団体まで絡んでこれは難しいぞと思う中、卓越した 手捌きで協力させては任務を遂行していくバッハマンだったが…。 レイチェル、ロビン、ウィレムと豪華競演陣の演技も素晴らしく、 誰が死んだわけでもないのに背筋がゾッとするシーンが多数ある。 そもそも国際指名手配のテロリストを匿う⇔泳がせるなんていう ことができるんだろうか。しかもあんな目立つイケメンで真面目、 遺産も要らないなんてホントかよ？と思うくらい脱テロリスト系。 これで観客に共感度を増そうって作戦だな、なんて訝りながらも まさかのラストで｢あーっ！｣となる。バッハマンが大声で喚く姿 が実に切ない。シャラっと車に乗り込む女のまぁ憎たらしいこと！ ｢東ベルリンから来た女｣のＮ･ホスが忠実な女部下を見事に体現し、 取調室や車載カメラの寒々としたハンブルクの風景も身に沁みる。(この頃のホフマンは更に太ってて、走るのがかなりキツそう～) ",
      "面白く深い\n 深いね。ホフマンの深い役作りが印象に残るね。諜報戦での冷酷なCIAと対照的に諜報員を守ろうとする熱いキャラをホフマンが演じる。アクアダムス演じる弁護士の脇役もなかなかだな。しかしオチではCIAに全て持って行かれる悲しい結末やな。 ",
      "月並みだけど、ほんとーーに、惜しい人を亡くした、と言ってしまう。ま...\n 月並みだけど、ほんとーーに、惜しい人を亡くした、と言ってしまう。まだまだいろんな作品で見たかったし、これからますますセクシーっぷりを発揮してくれそうだったのに…。残念でならないです。裏切りのサーカスの原作者だったのかあ。あっちよりは軽めかな。そしてロビンライトがキレイになっとる！ ",
      "ミニレビュー\n 思ったよりも退屈。でもフィリップシーモアホフマンの遺作としてはラストは悲しい気分になる。続編があったのだろうから残念。でも見事な演技でした。合掌。 ",
      "許されたいと願うことさえ許されない [各所修正]\n 元MI-5（英国軍情報部）出身の作家ジョン・ル・カレの2008年刊行作『誰よりも狙われた男』の映画化にして、昨年急逝したP・S・ホフマン最後の主演作。ドイツに密入国してきたチェチェン人の青年イッサ。ドイツの情報局はイスラム教徒である彼がテロを企てている可能性を憂慮して彼をマークするが、ベテラン局員のギュンターは彼をわざと泳がせ、更に大きなテロ情報源を得ようと試みる……というあらすじ。鑑賞中に思い出したのは2012年公開の『外事警察』劇場版。テロに対抗する為には民間人を利用する事もいとわない非情な世界。イッサの悲惨な過去に同情を寄せ、彼にドイツ国籍を与えようとする弁護士アナベル（R・マクアダムス）、イッサの父と関わりを持ち、彼の父が残した莫大な資産を管理する銀行家ブルー（W・デフォー）、ホフマン演じるギュンターは民間人である彼らを危険な世界へと引き摺り込む。脅迫紛いの方法と良心に訴える方法とを巧みに使い分けて彼らを懐柔し、過激派に関わりがあると思しき人物をイッサを利用して罠に嵌めるよう仕向けるのである。非常に打算的で冷徹な男に見えるギュンター。だが物語後半になるに連れ、実はその内側には熱い血が流れている事が分かってくる。恐らくは彼の血を静かに沸き立たせた、CIA局員の言葉。子供の戯言のようなその言葉を彼は繰り返してみせる。「世界を平和にする」もしかしたら、打算的に見えた行動の数々も――情報屋のイスラム人青年を気遣う言葉も、イッサをかばう弁護士を説得した言葉も、銀行家ブルーの熱意を掻き立てた言葉も、本当は駆け引きでも何でもなく、彼の本心からのものだったのだろうか。だが、あの瞬間。突然みぞおちを殴られるような衝撃を味わうあの瞬間。何かが起こる予感はしていたのだ。それでも僕は裏切られたのだ。馬鹿だったのだ。世界はこんなにも無情か。こんなにも非情か。許されたいと願う事すらも許してくれないのか。あの人物の魂からの叫びが、あの打ちひしがれた哀切極まる表情が、未だに頭を離れてくれない。..全編ポリティカルサスペンスとしての緊張感に溢れ、それでいて奥底には人間性を感じさせるドラマがある。P・S・ホフマンを初めとした役者陣も残らず見事。そして、あの幕切れ。僕は完全にやられた。素晴らしかった。<2015.01.25鑑賞>余談１：昨年10月の公開で劇場鑑賞は諦めていたが、嬉しい事に少し近所のミニシアターで上映！滅多に行かないのでなんだか申し訳ないけどありがとう某ミニシアター様……。昨年観てたら2014年個人ベスト10内に挙げてたと思う。余談２：前述通り本作は、P・S・ホフマンの最期の主演作。優れた演技力は勿論のこと、優しくも傲慢にもなれる彼の風貌は、善悪の境界線のキワキワを歩む役においてひときわ威力を発揮していたと思う。序盤で彼が夜の街頭を歩くシーン。店の照明をバックに浮かび上がる彼のフォルム。彼で無ければ成立し得ないシーンだと思った。亡くなるには早過ぎる役者さんでした。ご冥福をお祈りします。 ",
      "燻して燻し切った銀色。\n 派手で分かりやすいモノが欲しければ、今すぐUターンすべし！な一本。地味で静かで、それ故に生々しく黒光るスパイ活動。傑作「裏切りのサーカス」と同じ原作者による、更に地道な諜報活動記。そこに今は亡きフィリップ・シーモア・ホフマンがもたらす圧倒的な説得力…声を荒らげることない抑圧した演技で、画面を居心地の悪い緊迫感で支配し。決して派手さの無い、敵も味方も判らぬ息苦しい化かし合いのトーンをもたらす。そして最後の最後の「ファーーーーーック！！！」改めて彼の偉大さを感じる作品。どうか安らかにお休み下さい…涙 ",
      "いぶし銀の無常感\n 現代における『世界平和』の形とは…？諜報戦から垣間見るその無常感に、観客もチクショー！と絶望感に。ル•カレ原作ものとしては、近年『裏切りのサーカス』と言ういぶし銀の作品がありましたが、あれを更に地味に、しかし勝るとも劣らない良作になっているかと。やはりフィリップ•シーモア•ホフマンの演技が素晴らしい。つくづく惜しい人を亡くした…。ところでこの邦題、『誰よりも望んだ男』とした方がしっくり来そうだが…。『裏切りのサーカス』の時も、へんな邦題と思っていたが、またか！ ",
      "rip\n  派手さや深い心理描写はなく、登場人物の説明もそこそこなので、どこに感情移入するかというのは難しい作品ではあったが、だからこそなのか緊張感が凄かった。誰が裏切るんだろう、誰がどこでキレるんだろうとそればかり考えて視聴してたら、案外そこは大波乱はなく無難な線だったけど(笑)、それが逆に緊迫感と、作戦成功後の爽快感、ラストの無情さを増幅させる上手い流れだった。それにしても悔しい。見終わった後に悔しいという感情が一番浮かんできた。続編があっても面白い締めかただったと思うし、それが見たい出来の良さで、フィリップ・ホフマンの死が本当に悔しい。改めて、追悼の意を表したい。 ",
      "あまり覚えていない\n 何がどうなってこうなったかはわかっていた。2ヶ月ぐらいたったら内容全く覚えてない。主人公のデブで汚くてキレ者具合は好き。 ",
      "「誰よりも求め過ぎた男」を描いた作品。\n 良かった。14年2月急逝したフィリップ・シーモア・ホフマン、最後の主演作。ホフマンは本作でも渋い役を好演。見た目は大柄、猫背、白髪の中年男性。大きな塊のような彼がノソノソ動き呼吸を常に乱しつつ。自身の頭と情報網を活用して謀略を巡らす。その得体の知れなさ、底の見えなさが話に説得感を与えていました。またホフマンの表情が魅力的。通常は感情が抜けた無表情。そのため時折見せる感情豊かな表情にハッとさせられます。身内に見せる柔和な笑顔。敵対者に見せる皮肉な笑顔。神経質な思案顔。そして独りの時の寂しげな顔。彼の表情で状況の理解が深まり話に惹き込まれていきました。話の設定/展開も良かった。9・11テロ以降の世界でテロを未然に防ぐこと、テロの芽を摘むことに執念を燃やす各諜報機関。同様の思想を持つものの、現場を指揮するバッハマンはより広く長期的な考え方で対応しようとします。行動を通して徐々に明らかとなるバッハマンの考え方。序盤と終盤でバッハマンに対する印象がガラッと変わりました。そして迎える結末。全てが変わった、一瞬の出来事。その圧倒的な密度に息を呑み。一瞬の間を置いて理解が追いつき大きく息を吐く。非常に濃密な時間でした。ホフマンの魅力と確かな演出で緊迫感を保ち続けた本作。個人的には「誰よりも“求め過ぎた”男」の方が適切だったように思います。ホフマンの好演を堪能できると同時に、終わりなきテロ対策の解決策とは…と考えさせられる作品でもありました。オススメです。 ",
      "やるせない\n  なんだかやるせない話だったなぁ〜あんなに色々根回ししたのに…あんな形で終わってしまうなんて…吠えたくもなるわよね…怖い話だわ… ",
      "フレームアウト\n  ハンブルクを舞台に、ドイツ右派・左派・米国が入り乱れる諜報戦を描いた本作。ジョン・ル・カレ原作。他のル・カレ作品同様に、息詰る諜報戦もさることながら、個人の心情が際立つドラマだった。—P.S.ホフマン演じる諜報員が、辞めたがっている工作員の青年に、「I need you」と言って引き止めるシーンが印象的だった。誰もが誰かに「必要」とされたがっている。自分のやっていることが、役に立っていると思い込みたい。諜報員は、その気持ちを利用して、様々な人を寝返らす。「あなたの協力が、彼（彼女）を救うには必要なんです。」この言葉で、銀行家、人権派弁護士らは、諜報員側に寝返っていく。諜報員がやっていることは、より大物を釣るための餌となる人物を確保することで、その言葉には嘘がある。銀行家も弁護士も密入国者も餌に過ぎない。諜報員は多くの嘘をついてきたにもかかわらず、彼自身が一番、その嘘を信じたがっているように見える。自分のやっていることが、誰かの為になっている、世界を良くするものと、信じたい。この映画の結末は、諜報員が信じたかったもの全てを、壊してしまう。いや、最初から、「諜報員が信じたかった世界」など無かったのだ、そのことを、まざまざと見せつけて終わる。ラスト、「信じたかったもの」の消失とともに、P.S.ホフマンが、画面からフレームアウトする。なんと無常なフレームアウト。—ジョン・ル・カレの原作を読んだ時、大変面白かったが、彼の黄金期は60~70年代で、それらの作品群に比べたら、いささか物足りないと、個人的には感じた。が、この映画のラスト、ホフマンのフレームアウトを観た時に、これが、ルカレが描こうとした「現代の無常」だったのかと、気付かされた。本作のホフマンは、ルカレ以上にルカレの無常を体現していたのではないか。ルカレは、ホフマンに対し、「We shall wait a long time for another Philip.」と、最大限の賛辞と哀惜を表している。—本作は、ホフマンの映画と言って過言はないが、その分、割を食ったのが、銀行家役W.デフォーと弁護士役R.マクアダムスだろうか。原作で描かれているエピソードも大幅に削られている。出番が少なかった中で、二人とも健闘していると思う。デフォーが弁護士から「あなたを信用している」と言われて、協力を決意するシーンがある。デフォーが演じると美人弁護士と懇ろになりたいという下心が見えてちょっとイヤらしい感じもしたが、誰かから信用されたがっている男の孤独がよく出ていたと思う。この映画は「trust」に過剰反応する孤独な人たちの話なんだなあと思った。（このシーンのあとも「trust」という言葉は何度も出てくる。）弁護士役マクアダムスは、この映画には甘すぎる容姿で観ていてイライラしたが、理想を追うばかりで実は何の覚悟も出来ていなかった甘い若者という役ドコロには、結果的に合っていたと思う。その他ロビン・ライト、ニーナ・ホスなど女優陣も良かった。-----追記：舞台となったハンブルクに関してル・カレ自身が諜報機関MI6に所属してた頃（1950年代）の赴任地、ハンブルク。当時は、東西の壁があり、ソ連vs欧米で対立国がはっきりしていた。現在はどうか。国vs国という明確な対立は本作では描かれない。対国家というよりも対テロリズム。国境で敵・味方が分別できた頃と違って、誰が敵なのか選別すら難しくなっている。ハンブルクは、アメリカ同時多発テロの実行犯アタが、留学・就労していた街であり、彼がイスラム過激派として先鋭化していった場所でもある（アタは故郷ではノンポリの普通の人だった）。そういった背景をもとに、本作では、欧米の紕い（ドイツ右派・左派・米国それぞれで作戦に差異があり、どのチョイスが正しいのか、誰にも解らない）を、描きたかったのかもしれない。テロ後の「欧米の混迷」を主眼として観ると、いささか甘い描写もあり、現状はもっと酷ではと思う所もあったけれども。 ",
      "地味だった\n  　リアリズムに徹する表現は好きなんだけど、あまりに地味で眠くなる。人が歩いたり車で移動して誰かと会って話をする、それだけでほとんどの場面が構成されている。地味すぎて、うっかりしていると雑念に集中してしまい話についていけなくなる。　女弁護士を拉致する場面、その後監禁する場面、女弁護士とイスラムの男が尾行を撒く場面、盗聴や盗撮する場面などなどは地味ながらもとてもスリリングだった。　スパイチームが達成するポイントが、金の振込先を特定するところで、そんな地味なところを見せ場にするのはとてもセンスを感じた。盗撮カメラが何台もありすぎて、見つかるのではないかと心配だった。　フィリップ・シーモア・ホフマンがこの後亡くなってしまうのだが、そう思って見ると体調があまりよくなさそうだった。太りすぎているし、顔色も白すぎる。走る場面は倒れるんじゃないかとハラハラした。「ファーーーーーック」と叫ぶ場面はかっこよかった。デブのおじさんなのに、色気があってかっこよかった。 ",
      "まあまあ\n 面白かったか、と聞かれれば、まあまあと答えるでしょう。ストーリーは単純ではないし、俳優陣もしっかり演技してるし、眠くはならなかったけど、終わってみると、はい、そうですか、という感じです。 ",
      "本物の諜報戦？\n どこまでも抑制された語り口で描かれる本物の諜報戦。派手なアクションでも秘密道具でもない、インテリジェンスの世界。それに圧倒的なリアリティを与えるのはP.C.ホフマンの完璧にコントロールされた演技。シリーズ化して欲しい出来と展開だっただけにホフマンの不在が痛恨…最後の咆哮はまさに… ",
      "派手なエスピオナージではありません。\n 今年（2014年）急逝したフィリップ・シーモア・ホフマン最後の作品。ジョン・ル・カレの同名の小説が原作。ジョン・ル・カレの原作を下にした映画といえば、『裏切りのサーカス』がある。この『裏切りのサーカス』は、ものすごく静かな淡々とした雰囲気で話が進んでいったが、この作品も同様。そういう意味では、好きでないと、途中で飽きてしまうかも。さて、この作品と同じエスピオナージを描いた映画といえば、ジェイソン・ボーンシリーズがある。そのジェイソン・ボーンシリーズは、非常にアクションが派手な作品である一方、この作品はその対極にある。スパイ活動は人目につかないことが原則なので、どちらがより本当らしいかといえば、こっちの方が、より本当なのかな。加えて、舞台がドイツというのも、非常に興味深い。その国家の成り立ちと、地理的位置から言って、ドイツにおけるスパイ活動というのは、やっぱり激しいんでしょうね。これが、9.11以降の現代の話であるというのは、あまり信じたくはないですが・・・。って言うか、昨今の世界情勢から言って、より激しくなっているのかな。先にも記しましたが、激しいアクションシーンを期待すると外されます。より暗い、人間の暗部を照らしだすような作品です。 ",
      "集中して見るべき\n 登場人物も多いし、プロットも複雑なので、漫然と見ると話の焦点が分かりにくいストーリーだと思います。でも話の筋が分かれば、俳優の演技はもちろん文句ないので、男臭いプロフェッショナル映画が好きな方は好きだと思います。 ",
      "うーん。\n 個人的にあんまりおもしろくなかったわ笑。DVDでも大丈夫って感じだね笑ドラマ感覚でみてたわ。終わり方がやっぱ海外と思ったよww "
    ],
    "filmarks": [],
    "coco": []
  }
}