{
  "id": 619,
  "reviews": {
    "eigacom": [
      "実話を元に\n 公妃らしい振る舞いや、話し方の努力、利用できるものは利用し、有名だったことも利用、戦わずして平和を勝ち取る。様々な努力をして、自分を確立した人だったんだろうなと想像できました。社会派な内容でもありました。なかなか、面白かったです。 ",
      "全く政治に詳しくないので、？な部分もあれど それでも十分楽しめまし...\n 全く政治に詳しくないので、？な部分もあれどそれでも十分楽しめました。グレースケリーの作品は見たことないけれど、ヒッチコック マリアカラスなど有名な人もたくさん出て来て意外に見易い映画です。 ",
      "妬まれて蹴落とされようとするのも理解できるくらい夢のような転身。も...\n 妬まれて蹴落とされようとするのも理解できるくらい夢のような転身。もっともっと嫌なことがあったんだろうなぁと考えるだけでしんどくなる。舞踏会の会場に入る前、ファンサービスをするシーンでちょっぴり泣いた。 ",
      "お伽噺のプリンセスが本当の公妃になるまで\n 1940～50年代のハリウッドを魅了しながらも人気絶頂時に引退、モナコ公妃となったグレース・ケリー。まさに現代のお伽噺、プリンセス。不慮の事故死まで劇的であった。今尚ヒッチコックなどの作品を見ても魅了される存在。そんな彼女の半生をモナコ公妃となった初期の頃に焦点を絞り、伝説の美人大女優を当代きっての美人女優ニコール・キッドマンが演じる。意欲作であったが…、残念ながら凡作だった。公妃となって６年。未だ公妃としての生き方に馴染めず…。夫である大公との関係もぎくしゃく。そんな時、ヒッチコックから新作映画への出演依頼が。復帰するか否か悩む。女優への未練。その頃モナコは、フランスと武力衝突にもなりかねない国家間の問題。国家存続の危機。意を決したグレースは…。さすがにエピソードは盛り沢山。一つ一つだけでも映画に出来る。そうなのだ。公妃として、妻/母として、女優として、一人の女性として、エピソードを詰め込み過ぎて、お馴染みの分散の印象が…。各エピソードもほとんど響いてこない。夫婦愛はチープだし、政治面はちと小難しい。ヒッチコック『マーニー』の舞台裏は興味深かったが…。本作はモナコ王室から批判を浴びたという。まあ、それも分かる気がする。モナコ公妃となって苦悩する姿がほとんど。大公がまるで妻を束縛する男のように描かれている。(無論、次第に関係は改善されるが)苦悩は本当だろうが、身内からしたらたまったもんじゃない。意を決してから国家の為に立ち上がる。凜として、美しく、気高く。クライマックスのパーティーでのスピーチは胸打たれた。グレース・ケリー、そして演じたニコール・キッドマンのリアルの感情が溢れ出ていた。どうしても気になった点が。公妃としての立場に苦悩していた時、ある人物が公妃を“演じる”とアドバイス。いいアドバイスのようにも思えるが、ここで演じてはダメだろう。偽りになってしまう。公妃を演じるのではなく、本当の公妃にならなくてはいけない。そのクライマックスのスピーチからは演じるではなく、真に迫ったものを感じ取れたが、妃殿下になるとはそこまで苦悩が絶えないのか。故ダイアナさんや皇太子妃雅子様はニュースで報じられた事あったが、いずれキャサリン妃や先日挙式が盛大に挙げられたメガン妃も…。するとやはり本作は、本心に迫ったリアルか。 ",
      "ニコール\n キッドマン はまり役 ",
      "ティムロス目当てで観たので、内容はどうでもいい感じ。ニコールキッド...\n ティムロス目当てで観たので、内容はどうでもいい感じ。ニコールキッドマンきれいだねーというおとぎ話でしかなかった。ひさびさのティムちゃん出ずっぱり、キレ演技も泣き演技もあって満足。かっこいいわあー。 ",
      "おとぎ話を現実にする覚悟\n  ハリウッド女優からモナコ公妃になったグレース・ケリーの人生はおとぎ話そのものだけど、現実には悲しい事や怖い事、寂しい時もあったに違いない。でもそこから逃げ出さずに、お伽話を現実にするために演じる覚悟を決めるって、すごい境地というか、並大抵の事じゃない。愛する家族と国民のために覚悟を決める姿がかっこよくて感動しました。最後のスピーチは正にアメリカの愛の女神。ニコール・キッドマンの美しさも素晴らしかった。あんなにアップでも綺麗な女優さんはそういない。適役だと思いました。伝記ものにしては間延びもなくて、とってもいい作品だと思います。 ",
      "歴史を知らない人にも分かり易い。\n グレース・ケリーが映画界を離れた後もモナコの為に活動して来たのに、なぜあの事故死なのかという謎は深まるばかり。 ",
      "わたしにとっては感動もの\n ニコール・キッドマンの華麗なヴィジュアルが、素晴らしい。信頼をよせていた人が離れても、夫が逃げ腰でも守るべきもののため闘い抜いた姿に感動。 ",
      "ティムロス目当てで観たので、内容はどうでもいい感じ。ニコールキッド...\n ティムロス目当てで観たので、内容はどうでもいい感じ。ニコールキッドマンきれいだねーというおとぎ話でしかなかった。ひさびさのティムちゃん出ずっぱり、キレ演技も泣き演技もあって満足。かっこいいわあー。 ",
      "女優\n ニコールキッドマンさんがハマリ役な気がして、見事な王道だと感じました。こちらは本当のお話なのですかね。ざ王道の映画、お話で美しかったです。 ",
      "女は強し\n ハリウッドの大女優Grace Kelly凄く綺麗でお顔は見たことあるな～程度でした女優からモナコの公妃となる‥自分の国ではない国で‥国民からの信用を得るには大変な事だっただろうと思うでも腹をくくる自分が愛する夫を支える為公務用語を必死で覚えてそして夫の妻として国を守るべく立ち上がる姿が勇ましかったです女優復帰を諦めモナコの公妃として全うしたGrace Kelly同じ女として尊敬します ",
      "映画女優と云う名の寓話\n ハリウッドの頂点を飾る看板女優から、モナコの大公妃へと鮮烈なる転身を遂げた伝説の美女グレース・ケリー。結婚後、未だに己の立場に戸惑う最中、厳しい関税を課すフランスの圧力により存亡の危機に陥ったモナコを守るべく、奮起する伝記映画。グレース・ケリーってぇっと、『裏窓』『ダイヤルＭを廻せ！』etc. で銀幕を飾った美貌と、衝撃を与えた交通事故死は認識しているが、その間の王室での活動は現在もベールに包まれているので、興味深く劇場へ向かった。ヒッチコック監督自ら単身で次回作の主演をオファーしたり(しかも、作品がよりにもよって『マーニー』)、信頼していた身内を巻き込んだヒッチコック顔負けのスパイ合戦(モナコ側は劇中の内容を否定し抗議)etc. etc.史実にどこまで忠実なのかは疑わしいが、窮屈な皇室との軋轢に辟易し、女優復帰や離婚に心が大きく揺らいでいた点はノンフィクションの様である。答えの無い葛藤の果てに、女優として公妃として大舞台に挙がるプリンセスの一代記と割り切ると、極めて面白いお伽噺だった。自分のプライドや誇りを外交の為に捧ぐ姿勢は、女優魂うんぬんを超越したカリスマ性を感じさせる。しかし、その神秘の裏にどれだけの苦悩と努力が必要不可欠だったのかを思い知らされると、自分とは無縁とは云え、本物の天才と美について考えてしまう。そして、私なりに到達した結論は、『どんなに美しく咲き誇る華も、一輪挿しでは成り立たない』という点に尽きるのではないだろうか。彼女を愛したモナコ大公は勿論、いつも相談に乗り的確なアドバイスを与えた神父、毒舌が玉に傷の友人オナシスetc. etc.海運王オナシスが名を連ねていると云う事は、必然的にマリア・カラスの存在感も光るってぇワケでして。非常に重要な場面で、女神の歌声と、女神の演技が輝き、戦争寸前の緊迫の場から、歴史の１ページを塗り替えた息吹に、男どもはただただ溜め息を漏らすばかりである。大きな支えを得たからこそ、銀幕仕込みの華は遺憾無く咲き誇れたのだ。誰をも惹き付ける魅力と、非業の死を遂げた孤高のプリンセスと云う点でどうしても英国のダイアナ妃とを重ね合わせてしまうのだが、今作を語る上で二人の大きな違いは、離婚したか否かである。この後、ナオミ・ワッツの『ダイアナ』を観ながら、時代に翻弄された姫の波乱な人生の分岐点を見届けるのも、一介の映画好きな平民にとって、粋な秋の宵なのかもしれない。要するに、世界平和の鍵はいつも女性が握っているってぇ事なのだ。それに引き換え、日本なんざぁ、団扇しかり、観劇ツアーしかり、スケールの小さい罵り合いにただただ呆れる。国の運命を背負っている自覚が有るのかすら解らない。こんなんばっかしやから、いつまで経っても日本は馬鹿にされてんだ！在りし日の大島渚監督みたいに憤りながら最後に短歌を一首『揺らぐ海　蒼さに嘆く　銀の華　煌めき捧ぐ　蕀(イバラ)の舞台』ｂｙ全竜 ",
      "覚悟。\n グレース・ケリー。もちろんその名前は知っていたものの、彼女の人生については知らなかった。(映画は事実に基づいたフィクションと注釈があったけれど。)覚悟を持った人間の美しさ。そして女性の強さよ。生きるうえで、覚悟を持てた人は必ずや何かを手に出来るのだと思う。ただ、その覚悟を持つ難しさと代償、そして弱さが邪魔をする。覚悟を持てる人間になりたい。だからこそ、何度も見たい作品。そして、ニコール・キッドマンの芯のある美しさも堪能出来る作品。溜息。グレース・ケリーさんの生涯について、調べてみよう！！！ ",
      "綺麗\n  ルック◯シナリオ◯アクター△デプス△ラスト△オススメ△ニコールキッドマン綺麗ですねいい話ではあった。人間に人の人生を壊す権利は誰にもないですよね。やっぱり、いい演説でした。 ",
      "立場は創ることができる\n 立場が王妃を作り上げる。信念や目的がはっきりしているからやり遂げることができる。明確な目的を持つのが大事。結果がわかってるから苦労にならない ",
      "ティム\n ロス、ニコールキッドマン。女優を引退して王妃になった伝説の女優を現代の女優が演じて、ユーモラスじゃないヒッチコックが出てきたりするってもう何を見せたいのかよく分からない。衣装も検問に差し入れに行く際の花柄ワンピースくらいしか決まっていないし、多分スタイリストがショボく全体ローバジェットな感じ。バズラーマンに派手に撮って貰えば良かったのに。モナコ国民も描かれないし、子供も描かれないし、夫婦も描かれないし、代わりによく分かんない神父との関係が描かれるし、オナシスとかカラスとかドゴールとかマクナマラとかヒッチコックとかキャラが弱いし、現王の姉の謀略も全然サスペンスになってないし、それまでに何も描かれないからクライマックスの赤十字の舞踏会も何の盛り上がりもないし。凄く淡白、そのくせドゴールがスパイから直接電話受け取るとか、オナシスの政治介入の仕方とか、リアリティに欠ける。変なヒッチコックが宮殿に来てマーニー出演を打診して、あんまりフレームの端に寄るな、と忠告させたことくらいしか印象に残っていない。多分モナコ国民が見たら怒る感じ。それとも本当は映画が伝えているように、王妃とモナコ国民の関係なんて、そもそも薄かったのか。 ",
      "２回目\n 前に観てたわ。印象に残らない一作だったんだわ～。２回も借りてしまうなんて。２回目も特に印象に残らず... ",
      "悪い大人たちが話し合いに疲れて、鼻をつまみあうの\n  映画「グレース・オブ・モナコ　公妃の切り札」(オリビエ・ダアン監督)から。ハリウッド女優が人気絶頂の時に引退し、その後、生涯女優復帰をしなかったからこそ、グレース・ケリーの輝きは今も焦ることがない。ただ彼女の人生について語るよりも、作品の中の台詞にスポットをあててみたくなった。フランスとモナコの間に起りそうな戦争（侵攻）について、彼女の子どもが、不安そうに「戦争ってなあに?」と訊ねる。その時、グレースケリー役を演じたニコール・キッドマンが小さな子供に理解できるように、こう説明した。「悪い大人たちが話し合いに疲れて、鼻をつまみあうの」う～ん、いい表現だ、とメモをした。「Ｆ1・モナコグランプリ」を見るたびに、「モナコ公国」がヨーロッパ最古の王室であること、そして、公妃のグレース・ケリーを思い出すのは、私だけではないだろう。日本だったら、完全に大河ドラマの主役だなぁ。（笑） ",
      "ニコール・キッドマンの美しい王妃ぶりにうっとり。 ストーリーは美化...\n ニコール・キッドマンの美しい王妃ぶりにうっとり。ストーリーは美化されていると感じたが、気にならなかった。衣装、キャスティングも良かった。 ",
      "ニコール・キッドマンが美しい！\n  グレース・ケリーを演じるには、背が高いかな？と思いましたが、身長はそこまで気になる要素ではありませんでした。モナコの風景、お洒落な車、洋服、宮殿とどれも美しく品があり豪華でした。特に病院改装後の取材に応じる時の衣装と、カルティエから出てくる時の衣装が好きです。あとは、フランス語を習うシーンと、姿勢や作法を教わるシーンが面白かったです。「マイ・フェア・レディ」のように、言葉遣いや姿勢を美しくして綺麗になっていく様子を見るのはわくわくします。この場合、元々女優でしたので、姿勢も最初からそこまで悪くなかったのでは？とも思いました。朝食の差し入れのシーンも可愛かったです。ちゃんとハラハラしました。どこまで忠実に再現しているのか分かりませんが、もし本当ならとても聡明で、行動力があって勇気ある女性だと思いました。 ",
      "上手く行きすぎというか、、、\n 確かにニコールキッドマンはスゴイ！良い話だし、公国としての苦しい部分や華やかなところもあって薄っぺらいストーリーではないけど、グレースケリーの息子が「美化しすぎ」と言ったように、いいとこ取りでお話しが出来すぎてる感じがするので、観たあとに何も残らなかった。 ",
      "ミニレビュー\n ストーリー展開はとても面白い。ただ、ちょっと情報不足で見るとついていけない。でもグレース・ケリーのことを少しでも知れた良い作品だった。 ",
      "ケリーか、キッドマンか\n これは、キッドマンを見るに尽きる。他には何もない。史実を変えてもあまり感動もしない。見るべきところは、そう、キッドマンなのだ。そう、グレース・ケリーを見るべくしてみたのと同じように、見るべくしてみるのが、ニコール・キッドマンだ。本当のレーニエ大公がどうであってもいい。こんな、小心の小物でもいいのだ。本当のド・ゴールがどうであってもいい。会議になんぞ出席してもしなくても。狡猾さが強調されてもされなくても。そう、キッドマンの映画だから。High Noonも、Mogamboも、Dial M for Murderも、Rear Windowも、The Country Girlも、To Catch a Thiefもそして、「終の住処」となったHigh Societyも、それはグレースケリーのための映画だった。だから、この映画がキッドマン「の」映画である以上、これでいいのだ。他に何が必要か。 ",
      "いかれたメンバーを紹介するぜ！\n  主人公グレースケリー！元女優で演技力スキルを持ち越してプリンセスにクラスチェンジ。最初にドゴールにボコボコにされたけどレベルをあげて必殺技国際演説を手に入れ、倒せはしなかったけどドゴールを封印することができた！夫キング！レベル70のタンクだけどよく落ちる。グレースがサブタンク。秘書アサシン！探索もできるアタッカー。神父そうりょレベル90！回復とバッフ担当、途中離脱。歌手マリアカラス！グレースの回復及び歌によるフィールド属性の変化、クリティカル率アップ担当。みたいな話でした。ニコールキッドマンは美しい。 ",
      "美しい\n ニコールキッドマンがいちばん美しい時期の映画かも。女性の美しさは国や世界をも変えてしまう！ ",
      "ニコールの美しさが\n とにかくキレイでオシャレ。 ",
      "面白かった。\n 昔の遠い異国の話だけど、実話だからか、話に吸い込まれる感じがした。国を維持すること、容易くないこと、家族を守ること、通じところが多いのかなぁ。良い映画を観た。 ",
      "秘策しだい\n  映画としては面白かったしうまくまとまっていた！でもタイトルにもあるように「公妃の切り札」なんだからもうすこし凝って欲しかった。グレース･ケリーの秘策が愛を信じるだなんて。ちょっと残念。大まかな当時のヨーロッパ体制とかもちょっと分かるかも... ",
      "美しい！\n 去年映画館で旦那と見ました。なんと言ってもニコールの美しさ。スクリーンのどアップでも赤ちゃんのようなふんわり肌。光の当て方　色　メイク　色々やっているのだろうけどとにかく美しい。全体にセピアかかった感じで　露出も多めの映像ですが　ここぞと言う時のきりっとした光の使い方は　本当にすばらしくて　最後の方はニコールがグレースのように見えました。そして王妃も一日に成らず・・そして今も事故か自殺かわからないまま・・グレースケリーの作った押し花を見たことがありますが繊細でとても美しいものでした。写真を趣味にするようになってから光の当て方を見るようになって　本来のレビューとはかけ離れてますが　とにかくニコールは美しいです。 ",
      "美しい\n 映画の日に鑑賞。映画の日と言えどもファクトリーはかなり空いてて良かったけど、潰れずにいて欲しいとも思ったり。映画はニコールが美しかった！アップが相当多かったけど、がんばってました。知らないこともたくさんあって知識増えた ",
      "ノンフィクション故に…\n 公開から時間が経っての観賞だったのですが人生初の字幕での観賞でした最初は吹替で無い事に不安はありましたが,始まってみればここ最近の映画で1番の良作でした吹替ではなく,最低でも字幕での観賞をお薦めする作品です ",
      "公妃の必殺技\n 役になりきるというのは役者さんだけでなく、普段の生活にも必ず必要な技術。場所に応じてみんな演技している。本当自分とは何か？そんなことを考えながら観ていた切り札と言うよりかは、必殺技というニュアンスかな ",
      "すっきり後味の良い映画\n 武力に演技で挑む女優の魂を演じたニコール・キッドマンの演技に魅了させられるが、すっきりした後味の良い作品 ",
      "スロースターター\n  序盤は展開がゆっくりで、主人公に魅力を感じ辛いが、後半みるみる魅力的な女性に。仕事のやりがいとか、生きがいとか、そうゆうことに悩んだ時に観ると、スッキリしそうな作品。女性向き。 ",
      "とても良い映画です。\n ニコール・キッドマンの美貌、演技どれをとっても最高です。字幕で観てるのにチャント伝わってくるって、スゴいと思う。ブラックスワンのナタリーポートマンも凄かったけど、それ以上の出来映え、一見の価値有り。 ",
      "グレースモナコ\n 違う世界から入っても、一生懸命努力する事と、追い詰められても、最後まであきらめない事の大切さを教えてもらえます。 ",
      "意外な内情\n 華やかな人生だと思ってたのが、王室での苦悩等を初めて知って面白かった。ニコール・キッドマンが本物の王妃のように観えて良かった。キャストが良かったです。 ",
      "王妃は一日にしてならず\n この映画で一番に感じたのは、ニコールキットマンの美しさです。どんな高価なドレスも宝石も彼女にはお似合いで素敵です。私は特にディオールの赤いスーツと、かごを持ちフランス兵士のところに行く時の花柄のワンピース姿惚れ惚れする程綺麗です。この映画はニコールのグレースという感じで、似せようとしなくてもどの場面を観ても違和感はなかった。それはきっと2人共が女優でニコールはすべてのシーンを、自らが理解できていたからではないかしら。さて王妃という立場を選択したグレースは、今までのキャリアを否定され、自分の意見さえも言えない夫にも疎まれ、救いをもとめての母への電話でも愛は得られず、父との確執もあったようですね。それが彼女に人生にも過大な影響があったと思われ、その寂しさひしひしと感じ、涙しました。唯一の心のささえの神父さえも去っていく中、女優としての真骨頂を発揮出来る時がくる。それが国家の窮地とは皮肉ですね。与えられた使命を果たそうとすることで、彼女は自信を持ち始め、又輝きを取り戻す。その後の出来事は映画では描かれていませんが、彼女はやはり女優だったのですね。２人の女性に羨望と孤独感じます。美しいということは・・・。 ",
      "やっぱり実話のリアリティ\n ニコール・キッドマンや映像の美しさもさることながら、ストーリー展開も十分見応えがあった。モナコとフランスの緊張状態や王室内外の人間関係もよく描かれていた。グレース・ケリーの知られざる人間性も、とても魅力的に感じられた。 ",
      "女性の強さを感じる\n 同時期に上映してたイコライザーと悩みましたが、最後の切り札というキーワードと綺麗な衣装を見たくてこちらにしました。ハリウッドスターの女優がモナコ皇室に入り色々と葛藤しながらも自分の人生を切り開いていく物語ですね。仕事をしているかたなら誰でも感じる悩みを投影してる気がします。彼女の選択が良いか悪いかは考えないで、そういう生き方もあるんだなーと感じました。最後の２枚出てきたカードとの意味が更に映画に深みを出した気がします。素敵な映画でした。 ",
      "グレース・ケリーの生き様に拍手\n やっぱ観てよかった。ニコール・キッドマンの演技も最高でしたね。ハリウッド女優の華麗なる転身という、うわべしか知らなかったので、勉強にもなりました。 ",
      "グレース・オブ・モナコ 公妃の切り札\n グレースもニコールも大好きな女性だけにどんなグレースをニコールが演じるのかとても楽しみでした。60年代のお洋服大好きな私には衣装が気になってしまいストーリーが疎かになりそうでしたが、単語で表情を現すシーンがとても可愛かったです。ニコールの美しさに見惚れる作品でした。 ",
      "日本女性も大いに見習うべき凛とした素敵な女性\n グレース・ケリー、耳にした事はあるもののマリリン・モンローの強烈すぎる威光には現世では影を潜めてしまっている人。それだけに王妃となった以降は露出も少なかったようでエピソードとしての事実確認は困難かもしれないが、『実話を元に・・・』とあったので物語としてのグレースは現世の日本女性も大いに見習うべき凛とした素敵な女性。強い意思と信念に裏付けされた生き方にはクライマックスに感銘を受ける。さてこの映画、物語に加えてカルティエ、ディオール、エルメス、シャネル、スワロフスキーなどの手厚い協力に拘わりの映像が輝きを放つ。そしてグレースを演じるのは写真にもあるように彼女を演じるならこの人以外に誰？と思わせる程の適役で名女優が堂々と偉大な人を演じるオーラはさすが。 岡部昭子さんの『心を磨く　グレース・ケリーの言葉』も読んでみようと。女性のみなさんにはぜひ観ていただきたい作品です。 ",
      "ラストのスピーチは必聴\n 『グレース・オブ・モナコ 公妃の切り札』を観賞。モナコ国王レーニエ3世に嫁ぎモナコ公妃となったハリウッドスター、グレース・ケリーの生涯を描いた作品。フランスとの外交で危機的状況となったモナコを救うために公妃が実行した秘策とは。冒頭、今作が実話に基づいたフィクションである事が示される。グレース・ケリーを演じるのは二コール・キッドマン。華やかな衣装や雰囲気は正に公妃と呼ぶにふさわしいと感じる。ただ、グレース・ケリーかと言われれば似ても似つかぬ顔つきが微妙なところ。元々気の強そうな雰囲気(私の個人的な見解)なので、人前で演説をするなど公妃らしく振舞うシーンでは存在感抜群なのだが、降りかかる苦悩に苦しむシーンとなると妙に余裕が感じられて危機感が伝わってこないなど、気になる点も多い。しかし映画としては非常によくできており、特に女性にお勧め。と言うのも、男性であるレーニエ国王があまりにも頼りなく描かれている為、公妃ばかりが引き立つのである。この辺が恐らくフィクションなのであろうが、公妃を主演とした映画なら当然の演出である。特にラストシーンの公妃による愛情溢れるスピーチは圧巻なので是非聴いてもらいたい。ただ、その演出が原因でモナコ王室が激怒しているらしい。王室たるものこの程度の事、余裕を見せてどっしりと構えて頂きたいものである。あくまで娯楽映画なのだから。 ",
      "ニコールキッドマンならでは\n 主役はニコールキッドマンならではと思いました。美しくて気丈です。ただ、ちょっと長かった、途中眠たくなりました。どうでもいいですが映画の日って1000円じゃないんですね、いつの間にか値上げになってますね。あと、年配の女性のお客さんが多かったのが印象的でした。 ",
      "女優の切り札。\n  数々の女優が(おそらくは)恐れをなして主演を辞退する中で、 ｢私を使って｣とばかりに、自分からアプローチして役を得た というＮ･キッドマン。どうやらかなりのファンだったらしい。 確かに彼女はとても美しいが、Ｇ･ケリーとは、その美しさの ベクトルがまったく異なっているのが分かる。 あんな女優はもう二度と出てこないと過去作品を観る度思う。彼女の伝記映画かと思って観に行くと箍が外れる作品。 公妃となって６年後、モナコが最大の危機に見舞われた 当時の国の情勢を彼女の機転が救いました、という作品。 一般人が皇族や王公族に嫁いで苦労を重ねることは、 日本の皇族を見ているだけでもやたら感じることが多いので、 あれだけ有名スターだったグレースの孤立は酷かっただろう。 でも、自分で選んだ人生なのだから、自分で責任をとるのは 当たり前のこと。彼女の選んだ決断(女優復帰はしない)は、 嫁いだモナコの民衆に受け容れられるための第一歩であるし、 夫であるレーニエ大公との将来と決意を固める好機会だった。 のちに事故死(52歳、早すぎる)するまでの間、様々な問題に 直面しながらも彼女はモナコ公妃として務めを果たし続けた。それにしても嫌な野郎に描かれる当時のド･ゴール大統領。 いいんでしょうか？あんな風に描いちゃって^^;とやや心配に なったりもする。一応、空港名にもなっている方ですからねぇ。 何だかもう学校でのいじめを見ているような気分。 小さく弱い立場を追い詰め、とことん脅迫する陰湿なやり口。 巧い一言が言えない大公(この描き方もどうかなと)に代わって、 演技なら任せて♪とばかりに大見栄を切る元･大女優グレース。 つまり、ここが最大の見せ場！になるはずなんだけど… あのスピーチが、果たして本当の切り札になったんでしょうか。 私的にはＭ･カラスの歌声の方が感動的だったような…(失礼)ダイアナを演じたＮ･ワッツが頑張っていたことを鑑みれば、 今回のニコールもよく頑張って演じていたと思う。(私的には演出が今一歩。歴史事実以外どこもやや中途半端) ",
      "切り札って…。\n  正直、何が切り札だったのか、いまいちピンとこなかった…。最後のスピーチ？それとも、証拠写真？微妙…。そして、実物の方がキレイだった…。普通、こういうのは映画のキャストの方がキレイなんだが…。激悪ではないけど、もう一度観たいとは思わない。 ",
      "モナコに行きたくなりました。\n ニコールキッドマンが美しかったです。グレース妃のイメージが変わりました。優雅で物静かな方だとばかり思っていましたが、作品に書かれているように自分の意見をはっきり言える人だったのか、気になりました。グレースケリーの映画が観たくなりました。モナコにも行ってみたいです。 ",
      "きらびやか衣装は素敵だけど\n 久しぶりに映画を見ながらうとうとしてしまいました。内容は歴史的にすごいことかもしれませんが、終始退屈。がっかりです。 ",
      "決意と、決断と、愛と勇気\n  夢を捨て、身を委ねる決断をとった瞬間、とめどなく涙がこぼれた。陰ながら頑張る秘書のこと好きになった。疑ってごめん。おいてけぼりになることもなく、最後まで集中して楽しめることの出来る良作。また見たい！！ ",
      "服と宝石と\n まず、宝石と映像が綺麗だった。グレース・ケリーは知らなかったけど、あの有名なケリーバックの由来ともなる人だとはその時に知って驚いた。それにティム・ロスが渋くて惚れそうだった！あんなにメガネが似合う人はなかなかいない！ただ、この映画の監督はかおのアップで撮るのが好きなのかなぁ。そこがなんとなく気になった。映像の回し方が少し下手…というよりかは不自然。メイドのスパイの話とかをもう少し掘り下げて欲しかったかな。話の構成的には…って感じ。実の親にもわかってもらえないシーンとか、その他後１つぐらいうるっとくるシーンはあったけど。音楽・服に見どころを感じる映画でした。 ",
      "良かった。\n 元々、ニコール・キッドマンのファンだけど、この映画はニコールの美しさをさらに引き立たせる作品だと思う。ストーリーもいい。しかもグレース王妃って、モナコのカーブで亡くなってるのね。行動、美しさ、どこかダイアナ妃に通じるものを感じる。フランスとの間にこんなストーリーがあったのも知らなかったので、歴史ものとしても楽しめました。 ",
      "おとぎ話と”愛”を信じるあなたに\n 　モナコと聞くと、僕なんかはモータースポーツファンだったので、アイルトン・セナが走っていた頃の、モナコ・グランプリを懐かしく思い出します。モナコ・マイスターと呼ばれたセナ。表彰台の横には恰幅のいいおじさんがいて、優勝トロフィーを渡していたっけ。このおっちゃんこそ、モナコの一番エラい人。国家元首のレーニエ大公だったのですね。僕は後から知りました。本作の主人公は、その奥様、グレース・ケリー王妃であります。演じるのはニコール・キッドマン。僕は特に彼女のファンではなかったけれど、本作での彼女は実に「上質な」演技だったと思います。美貌と気品、そしてなにより、家族とモナコ公国を、誰よりも愛した「一人の女性」「一人の母親」を演じきっております。ニコール・キッドマンの女優人生にとって、本作はきっと記念碑的な作品になる事でしょうね。舞台はモナコ公国の王室、ロイヤルファミリー。当然、その舞台装置はたいへん豪華で、格調高いものです。その室内調度品や、美しい建築、モナコの風景を、スクリーンで鑑賞するだけでも見る価値ありです。本作であらためてモナコ公国、その国の運営を学ぶ意味があると思いました。Wikipediaで早速調べてみました。モナコは国連加盟国中、２番目に小さい。ほんとうに「ちっぽけな国」なんですね。国内産業については、なんと、日本の鳥取県の「県内」総生産の３０％　マジか！？　ですよ。それで国としてやっていけるの？　と素朴な疑問がわきます。実はこの国、最大の産業は観光なんですね。カジノがあります。そして何より、個人には課税されない「タックスヘヴン」なのです。つまりは大富豪達にとってはこんなに住み心地のいい、オイシイ国はないわけですね。それらの大富豪が、住み着いてくれれば、暮らしてゆくのに当然、消費が見込める。それも大富豪の消費ですよ。僕ら、ワンルームの賃貸アパートに住んでいる人間とは、使うお金の桁が天文学的に違うでしょう。まあ、そんなお金で、このモナコ公国が成り立つ訳であります。さて、そんなモナコを快く思わない国がある。お隣のフランス。時の大統領はドゴール大統領。モナコのことを苦々しく思っている。だって、フランスのお金持ちや、会社がみんなモナコへ逃げちゃうんだもん。フランス政府の財布にお金が入らない。アッタマに来たドゴール大統領。なんと、モナコとの国境線を封鎖し、軍隊を出動させます。「言う事聞かないと、ぶっ放すぞ！！」とモナコに脅しをかけた訳です。しかも、モナコにとってさらにまずい事がありました。モナコ公国は電気、ガス、水道などのライフラインを、全部フランスに頼り切っていたのです。これを止められたら、それこそ一巻の終わり。国家は消滅です。そんな土壇場をグレース王妃、レーニエ大公は、どう対処していったのか？　フランスの圧力に屈して、属国になるのか？　そういえば、どっかの国は、首相が数年で交代する度に、真っ先にアメリカにご機嫌伺いに行ってますなぁ～。こういうのは実質的な属国ですね。まあ、いいです。そういう選択を迫られる訳です。僕がこの映画で教えられた事。軍隊なんていらない。必要ない。ましてや「ゲンシリョクむら」なんていう巨大産業体なんてまったくのナンセンス。そんなものなくても「モナコ公国」というちっぽけな国は、見事に、実に見事に、絶体絶命の危機を乗り切りました。モナコに軍隊はありません。モナコは一発の弾も撃つ事なく、フランスを国境線から撤退させる事に成功しました。モナコにとって、とっておき、最後の切り札。それこそが「グレース王妃」の存在だったのです。明日にもフランスから、爆弾の雨が降らされるかもしれない。そんな中、グレース王妃は、勇敢にも「大舞踏会」を催し、敵対するドゴール大統領さえ、ご招待してしまいます。その舞踏会でのスピーチは絶品です。あのチャップリンの「独裁者」でのラストシーンのスピーチ。あれに肉迫するような、ニコールキッドマンの熱演でした。「私はおとぎ話を信じます。世界はきっと変えられる。人々の”愛”によって変えていけると信じます」この力強いメッセージ。おとぎ話と愛を信じるあなたに。是非、スクリーンでご堪能頂きたい作品です。 ",
      "ビューティフル！\n なによりニコールの美しさが素晴らしいですグレースケリーご本人より細めの輪郭で決してそっくりではないのですが、私の中ではすっかりニコールがグレースとなりました沢山の著名人が出てくるので楽しいです ",
      "二コールが美しい\n  二コールは、どの役をやっても美しい。ただ美しいだけのお飾りでなく、その演技に惹き込まれてしまう。・・・だけど、この映画はそれだけ。モナコ公国危機の切迫感がもの足りなく、話の進め方が雑。神父の去り方は逃亡にしか見えない。舞踏会での演説も、訴える内容にしては綺麗事にしか聞こえなかった。どうせフィクション、舞踏会で各国首脳相手に大芝居の啖呵を切って、「女優」らしいところを見せてくれるのかと思っていた。「愛」がなければ、立ち向かう勇気は生まれてこない。だけど、「愛」ですべてがうまくいくとホントに思っているのなら、大きな間違いだ。 ",
      "ラストのスピーチは必聴。世界を動かす感動の愛。\n 【賛否両論チェック】賛：愛する家族や国を守るために奔走する主人公の姿に感動。夫との関係の修復や裏切りのサスペンスなど、様々な要素を体感出来るのも素晴らしい。否：フィクション的な要素も多いので、史実を忠実に知りたい人にはオススメではない。　公妃という難しい立場にありながら、愛する家族や愛すべき国民を守るために、身を粉にして奮闘するグレースの姿に、戦う女性の雄姿を垣間見ます。当初は仕事のことしか頭になかった夫も、そうしたグレースを見る度に、少しずつ愛を取り戻していく様子もステキです。また、登場人物の中の誰が裏切り者なのかという、ハラハラのサスペンスも楽しめる作りになっています。　フィクション的な要素は結構強いかとは思いますが、大切な家族とご一緒に、是非ご覧になっていただきたい作品です。 ",
      "キッドマンが美しい\n 短い時間でよくまとめられた映画。キッドマンが美しい。アップが、とてもアップが多い、多すぎる映画。キッドマンのファンには堪えられない映画でしょう。サスペンス風で面白かったです。 ",
      "フツー\n  劇的な内容ではなかったかなぁ～・・・なので、そんなにおもしろいって感じではありませんでした。ニコールキッドマンの公妃の衣装がすごく似合っていた☆ ",
      "これはフィクションって載ってます。\n  レビューを見ると勘違いされていらっしゃる方がいますが、これはフィクションです。グレースケリー役のニコールの顔アップの大画面によるメッセージが良かったなぁと思いました。（赤十字の舞踏会で）これは今の世の中にも必要であり、美と愛は永遠不滅であって欲しいです。大画面のニコールの顔アップだから観客には説得性がありました。 ",
      "ニコールキッドマン美しい\n 今年一番の映画です。ダイアナ、サッチャー、モンローなど女性人物伝がある中で、後味もよく、明るい感動を与えてくれました。 ",
      "グレース ケリー\n 今年ヒッチコック特集で、 グレースケリーの作品を見ました。とても美人です。グレースが、泥棒成金の作品の中と、実際の交通事故死のイメージが重なった事を思い出します。そして、同じくヒッチコックのマーニー！ グレースが出たかった映画も。映画でも、ナポレオンにも落とされなかったと言ってましたが、モナコ公国は、軍隊を持たない国だったんですね。Wikipedia見ると、モナコは、サルディーニャからフランスに売られ、マントンなど95%を譲って、主権を回復したとか。歴史からすると、グレースの演説で国を守れたのは奇跡に近い事のようです。主題から外れてしまうけど、グレースの交通事故まで描いて欲しかったです。歴史を紐解いてくれてありがとう！ ",
      "モナコってそうだったんだね\n ニコールキッドマンってあんなに綺麗だと思わなかった。モナコとフランスが一触即発だったなんて知らなかった。 ",
      "ニコール・キッドマン万歳\n ストーリーはサスペンス的な要素もあり、そこそこ楽しめます。しかしなんと言ってもニコール・キッドマンでしょう。容麗で改めてニコールの素晴らしさを再認識しました。これだけでも、鑑賞する価値ありです。 ",
      "グレースもニコールも美人。\n 1982年に交通事故で世を去った、伝説の女優にしてモナコ公妃グレース・ケリー。その彼女が、1962年フランスとの課税問題に端を発する国家存亡の危機に見せた一世一代の大演技を描いた作品。ニコール・キッドマンすげぇ。冷静に考えてみると、グレース・ケリーとニコール・キッドマンの容姿は特に似ているとも思わないのですが、映画を見ていると、ニコール・キッドマンがグレース・ケリーに見えてきます。どちらも、絶世の美女と言うのは異論がないと思いますので、当然といえば当然ですかね。女性の年齢をとやかく言うのは憚られますが、語らずにはいられません。この1962年当時グレース・ケリーは32～33歳位ですが、現在のニコール・キッドマンは47歳！そういう意味では、ニコール・キッドマン、恐ろしいです(苦笑)。この当時、フランスが何故モナコにこれ程の圧力を掛けられたのかと言うと、当時の政治状況を考えると納得です。当時のモナコは、外交・軍事についてはフランスの保護下にあって、実質的にはフランスの保護国的な位置づけだったんですよね。しかも大統領は、ド・ゴールですから・・・。最後のシーンは、圧巻。グレースにあのようなスピーチを各国首脳の前でされてしまっては、さすがのド・ゴールも為す術なしということでしょうか。マクナマラから釘もさされましたしね。グレース・ケリーはもちろんの事、グレースの夫であったレーニエ3世も既に世を去っています。現在は、グレースとレーニエ3世の息子アルベール2世がモナコ大公ですが、アルベール2世自身は、この映画が気に入って無いと言う噂も漏れ聞こえてきます。理由は、レーニエ3世を冷たい人物として描いているからだとか・・・。アルベール2世の実際の思う所はどうだか判りませんが、確かにレーニエ3世は、この映画で見ると、イマイチの人物に見えてしまいますね。中々、面白い作品でした。 ",
      "どこまでが実話？\n 当然のごとくグレースケリーをリアルタイムで知っているわけではなく、しかし、名前だけはクッキリ知っている。そしてモナコ王妃ということも。おとぎ話のごとく伝説化されているけど真実はいかに。神父が言っていたように、グレースが演じきればおとぎ話になる、だから今だれもがグレースケリーを知っているのかも。モナコが領土化される政治圧力やモナコ王国の裏切り者とか、ただ単にグレースケリーのおとぎ話に終わるだけでなくサスペンス要素も加わって面白かったです。 ",
      "面白い！\n イタリア・ドイツへの出張の生きの飛行機（ANA）で見ました。モナコの独立が脅かされる中、小さいのに生き永らえてきた秘訣が「手練手管」（非合法ではない）であったことに立ち戻り、立ち向かうグレースケリー。ちょっとハラハラドキドキ。終盤のグレースケリーの演説は最高。今の各国の首脳が同じ思いになったなら。予告編での想定を超える内容と結果。必見です。 ",
      "試写会で見てきました！\n 子供にはちょっと難しい映画でしたがグレースの苦労や葛藤がよく分かり女優から王妃になるということがどれだけ大変なのかと思う映画でした！何よりニコールがグレースになりきっていて見とれてしまいます！ ",
      "クールビューティー\n プレミア試写会にて鑑賞して来ました。グレースケリーさんのクールビューティーさを余すところなく、ニコールキッドマン流に表現されているという感想です。モナコの危機にグレースケリーさんが取った行動は、演技だったのか？それとも国、国民、夫、子供の為を思い、自らを犠牲にした大公妃としての務めだったのか？何れにしても、大義を成し遂げられた方なのだなと言う事に感動しました。オリヴィエ・ダアン監督が言われておりましたが、このグレース役をアメリカに探しに行って沢山の女優の方と面談された時には、「この人」といった方を見つけられずに帰国した後に、ニコールキッドマンさんの方から出演したい旨の連絡が入り、Skypeで２時間も話した時に「この人しかいない」と思ったそうです。ラストシーンのロングカットのスピーチでは、思わず涙が出て来てしまう程でした。サスペンス仕立てに構成されているので、何で？誰が？と言った事を楽しみながらも見られる作品になっています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}