{
  "id": 626,
  "reviews": {
    "eigacom": [
      "タイ映画でホラー映画ということだったが、ほんわか映画である\n タイでは有名な怪談で、「メ・ナーク　プラカノーン」を再映画化した作品、本国タイで歴代興行収入第1位のヒットを記録したホラーラブストーリーという触れ込みだったが、ほんわか映画であった。日本の古典怪談作を緩くした感じ。面白かったです。 ",
      "歴代１位…？\n 本国タイでは幾度も映画化されているという有名な怪談がベース。日本で言ったら、四谷怪談みたいなものか。戦地から仲間と共に帰還したマークは、愛する妻ナークと再会。が、ナークは既に死んでいて、幽霊という噂が…。マークはそれを信じようとはせず…。ベースの怪談は悲恋物語らしく、あらすじだけ見ると切なそうなラブストーリーで、確かに夫婦愛もロマンチック＆感動的に描かれてはいるが…、見てびっくり！まるでコントみたいなおバカコメディ！妻ナークが幽霊ではないかと疑われるが、戦友は夫マークこそ幽霊ではないか…？ 幽霊は一体誰…？てんやわんや、ワーワーキャーキャー悲鳴をうるさく上げるだけのドタバタ。はっきり言って、笑いはダダスベり。大袈裟な音や演出で煽って、無論全く怖くもない。ホラー×コメディ×ラブストーリーのミックスで古典悲恋怪談を大胆リメイクしたらしいが…ゴーストでタイの幻になるには程遠かった。本国タイでは歴代１位の大ヒット。本当にこれが歴代１位なの…??同じタイ映画なら、先日見た『バッド・ジーニアス』の方が圧倒的に面白かった。 ",
      "かわいい。泣かせるのかと思いきやラストもかわいい。\n かわいい。泣かせるのかと思いきやラストもかわいい。 ",
      "がちがちコメディ\n 心温まるホラーを想像していたら、どこまでも低質なコメディでした。巷で話題だったのは何故・・・？ ",
      "かわいい。泣かせるのかと思いきやラストもかわいい。\n かわいい。泣かせるのかと思いきやラストもかわいい。 ",
      "後半まで長い。\n  日本でいう｢四谷怪談｣のような、タイでは有名な怪談らしい。 タイ映画には馴染がなかったので、面白いかもと観てみたが、 内戦帰還兵と(出征前は)身重の妻との悲恋を大胆にリメイク、 かなりコメディ度が高い。これが好き好きの割れそうな要素で、 先日観た｢西遊記｣に近いしつこさがある。初めは面白いなーと 観ているのだが次第に飽きてくる。まだやるのか？オイ…？と 早く真相を知りたい観客を待ち草臥れさせるが、母国の人々は 結末を知っているワケだから、こんな遠回りが面白いのだろう。 上映時間が倍以上に感じた。主演二人の美しい顔と熱愛ぶりは スクリーンからよく伝わってくるが、後半30分までがとにかく長い。 そして感動が突然の収束という形でラストを迎えるところも呆然。 ",
      "身重の妻を置いて戦地に赴いたマークは瀕死の重症を負ったものの奇跡的...\n 身重の妻を置いて戦地に赴いたマークは瀕死の重症を負ったものの奇跡的に生き残り、戦友とともに故郷に戻るが村人の様子が過剰によそよそしくて・・・から始まり、マークの戦友達によるドリフ系昭和ギャグがアホみたいに詰め込まれた後にいきなり訪れるクライマックスで大号泣、さらには普通はやらないエンディングに着地。さすがタイではアナ雪より大ヒットしたというだけある眩暈がするほどにドラマチックで豪快な傑作でした。 ",
      "すっげー美男美女\n タイ人ってニューハーフのイメージしかなかったけれど、この映画の主演の二人、めちゃめちゃ美男美女。その二人が夫婦で純愛を貫いて、かといって片方を恨むとか嫌がるとかそんなことはなくて。。。ずるいわー羨ましいですね。なんだか観ていてニヤニヤが止まらなかったです。タイ映画、恐るべし。。。 ",
      "可愛い、楽しい(^^)\n 久しぶりにほっこりする映画( ´ ▽ ` )ﾉタイの映画だからどうかな？と思ったけどバタバタコメディホラー？が程よくて楽しい映画です。友達と笑いながら見るといいかな。最後泣ける、と聞いてたけどほんとに最後ホロリとさせます。劇場内で他のお客さんの笑い声聞こえました。良い映画だと思います。先入観なく、とりあえず見に行くといいでしょう。オススメは夜見て、映画帰りに笑いながら観て、帰りの電車でラストを思い出すともう一度ホロリと来ます（笑） ",
      "ラスト30分までは絶対賛否両論なはず。\n と、いうこどで僕は“否”なのです。面白くない。あまりにゆる〜いギャグがエンドレスに続き、まるでできの悪いドリフのコントみたい。幽霊のメイクも一昔前のキョンシーレベルだし。が、ラスト30分、泣けます。主人公のあまりの純粋過ぎる恋心に感涙必至。ひとつひとつのセリフが純粋すぎてココロがしっかり洗われます。ホラー作品として期待してはダメ。ラブストーリーとして感動しましょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}