{
  "id": 629,
  "reviews": {
    "eigacom": [
      "予想以上に面白かったけど映画としては★３つ。ただ、日本朝廷の始まり...\n 予想以上に面白かったけど映画としては★３つ。ただ、日本朝廷の始まり(カムヤマトイワレヒコの一行)が傭兵集団だったのかも、というヒントをくれたので★半分だけオマケ。 ",
      "普通\n ふつー。特筆すること特になし。 ",
      "ドウェイン・ジョンソンだから楽しめる\n (録画)ドウェイン・ジョンソンじゃなかったら楽しくなかったかもしれない。お話は普通。でもやはり彼の筋肉と可愛い笑顔はある意味癒し ",
      "ファン向けかな？\n 神話ものが観たくなって、借りてみました。そこそこな仕上がりで、気軽なアクションでした。特筆することもなく、ドウェイン・ジョンソンのファン向けという印象です。 ",
      "火事場の馬鹿力\n  面白かった。痛快。伝説の獣や怪物がいるように見せかけて、実は人間同士の醜悪な争いだった。妬み、野心といった闇の部分で争いに発展。暴君の暴君ぽさがよくわからなかったので、暴君ぷりをもっと描いてもよかったんじゃなかろうか？そしたら最後のどんでん返しがもっとよかったろうに。 ",
      "チームヘラクレス\n 何も考えずに見れて爽快でよかった。ストーリー？そんなことより筋肉だろ。 ",
      "スペクタクル\n 歴史スペクタクルものは好きですが ",
      "爆笑\n 筋肉映画 ",
      "ヘラクレスの座右の銘は「考えるよりもまず行動」なんだろうか？\n 無類の怪力の持ち主・ヘラクレスが「おりゃ〰！」と言った感じで人馬を軽々と投げ飛ばすわ、両腕を繋いだ鋼鉄の鎖は断ち切るわ、挙げ句の果てには巨大石像まで押し倒すわの八面六臂の大活躍！でも筋肉に体の全機能が集中してしまっているのか、オツムの方は余り賢くなかったようで。何事にも無策すぎるってば。 ",
      "迫力満点！\n 面白かった！戦闘の迫力もあって興奮度高し！ただ、ヘラクレスの武器が・・・ 伝説の剣とかだったらかっこよかったのに(笑) ",
      "思ってたのと違うけどこれはこれで良いか。\n 予告見たときはヘラクレス１人でいろんなモンスターと戦いまくる話かと思ってたけど、仲間がいて戦う相手もほとんどが人間、ヘラクレスも神か人間かわからないという点は新しかった。良い意味で期待を裏切られた。ただCGは微妙だし、無策のくせに勢いで敵陣に突っ込むやつが何人か出てくるけど何がしたいのかさっぱりわからんかった。筋肉は正義。 ",
      "なかなか良かった\n  題名からして神話的な何か、奇跡的なものがあるのかと、最後まで期待してしまったが結局、馬鹿力しか無かったなぁというのはある意味残念ではあるがトータル的に見てなかなか良かったと思うドゥエイン・ジョンソンが出ている映画は結構好きなのかも ",
      "ドゥエインジョンソン好きにはたまらない\n ドゥエインジョンソンはワイルドスピードシリーズで好きになって、この映画を観て惚れました…！どちらかというと今までマッチョの人は好きじゃなかったけど、目覚めてしまったかも笑ジョンソン様の肉体美が楽しめる映画です。笑 ",
      "娯楽としては(^^)\n ドゥエインジョンソンのアクション観たい人には(^^)普通に楽しめたそれにしても映画って ラストが重要って毎回思う(^^) ",
      "筋が見えない。\n 娯楽映画としては楽しめたが、イマイチ展開とストーリーにガチッと来るものがない、命を賭けて戦いに身を投じると訴える割には重い物がない。まぁ、映画だから・・・と言ったらそこまでなんだけど・・・・グラディエーターみたいな重さが欲しかった。ディズニー映画みたい。 ",
      "自分を信じることは、心に英雄を作り体現することなのか。 伝説が彼を...\n 自分を信じることは、心に英雄を作り体現することなのか。伝説が彼を英雄にしたのではなく、真実が彼を英雄にした。。。神様モノが流行っている中でこの切り口は、フックが効いて良かった！ ",
      "予想以上におもしろい\n もっと神話的かとおもったら、そうでもなくガッカリしかけたが、これはこれで面白い。 ",
      "嫌いやないで\n ドウェイン・ジョンソン、ごっいな。コナンザグレートに出ていたシュワちゃんを思い出したわ。展開に驚きは無いけど、シンプルな娯楽作品やな。 ",
      "ストーリーがザックリしてる。\n  嫌いじゃないんやけど、、、カッコ良く戦うし、、、、全体的にアッサリしたストーリー。兵士を鍛えるとことかもっと見たかった。ラストの兵士達の変わり身の早さがなんとも浅い。予言者のくだり(死ねない?w)はなんか好き。 ",
      "野暮ったい（仲間内でも武器が圧倒的にダサい）ヘラクレスが怪力のみで...\n 野暮ったい（仲間内でも武器が圧倒的にダサい）ヘラクレスが怪力のみで敵を倒していくだけのストーリー。ゼウスの子と言われたヘラクレスが実は人間味満載なのがオモシロイ。 ",
      "悪くないが\n 予告編を見て期待していたが、少し期待はずれであった。全体的に内容が薄かったなあと。配役は悪くなかったが、ストーリーテラーの青年は存在意義が分からなかった。筋肉好きにはたまらない映画だと思います。 ",
      "そこそこ楽しめた。\n 予言するおじさんが面白い。エンドロールはヘラクレスの伝説は実はチームでやった事ってことなのかな？ ",
      "うんうん\n  300を彷彿させる筋肉モリモリ戦う映画、まさかのあれ？悪に加担しちゃったの的な展開、神話を現実味ある話しに変えたわけですが、ラスト、ヘラ像を持ち上げちゃったらやっぱり神話でしょがー！って感じでした。いっそのこと、神話に戻しちゃえば、よかったのにね（笑）でも、悪がやられて正義が勝つ！は気持ちよかったです！ ",
      "デミゴッドではない生身のヘラクレス\n ヘラクレス、ヘラクレス、ヘラクレス。正しい発音はハーキュリーズ、のようだ。笑聖戦ではなく、肉弾戦。こういう神話ものは新しくて大変けっこう！！重苦しく湿っぽくなりがちな神話ものが、こうもライトにエンターテインメント化できるものかとwwしかし…かつてのWWEの英雄ザ・ロックことドウェインジョンソンも、いつの間にかハリウッドスター然としたものだ。スコーピオンキングに始まりワイルドスピードを経て…相変わらずたくましい筋肉、筋肉。これだけ安心して肉弾戦を楽しめる俳優は久々か？スリムな主役が敵を薙ぎ倒すよりも、よほど説得力がある。 ",
      "筋肉 (⑉་ ⍸ ་⑉) ﾎﾟｯ♡\n ヘラクレス ヘラクレス ヘラクレス ",
      "なかなか面白かった！ 鍛えた身体が凄いです\n なかなか面白かった！鍛えた身体が凄いです ",
      "英雄ヘラクレス\n 神と人間の間に生まれ神の子と謳われたヘラクレス、実は神話だけの話であり、作り上げられた物語だった？真実の彼の姿を描いた物語も嫌いではない。むしろこっちのほうが面白い。 ",
      "短くて見やすい\n 肉体美が好きなら非常にいい映画。 ",
      "伝説とはこうして作られるのだ。 「人間・ヘラクレス」とそのチームの...\n 伝説とはこうして作られるのだ。「人間・ヘラクレス」とそのチームの強いのなんのって…続編が期待できる作品でした。3Dにも合ってましたよ。 ",
      "こうゆう映画は好きだ\n  普通に面白かった！ヘラクレスの戦友がいい味だしててよかったです。最後に１人戦友が子供を守って突っ込んで行って逝ってしまうシーンで涙を流してしまったよ。。 ",
      "ファンタジーではなくてリアル志向\n ヘラクレスだからタイタンの戦いとかと同様に化物と戦うのかと思ってたら違った。ノリは300とか代表作のスコーピオンキングとかに近い。筋肉モリモリで普通に面白いです。 ",
      "ロック様最高❤️\n 内容…ストーリー的にも楽しめます。ドゥエインジョンソン最高です*\\(^o^)/*この肉体美だけでも大満足（笑）神話のリアル解釈も面白いです！ ",
      "真実が好きか伝説が好きかで好みが分かれる\n ｷﾞﾘｼｬ神話の英雄､ﾍﾗｸﾚｽ｡ﾃﾞｨｽﾞﾆｰｱﾆﾒにもなったが､こちらは大胆解釈で映画化｡伝説では､最高神ｾﾞｳｽと人間の子で､魔物たちと戦い“12の難業”を成し遂げ､無敵の強さを誇る｡本作では､その伝説は事実か否か曖昧に描かれ､仲間と共に各地を転々とする傭兵｡腕っぷしは超人的ではあっても神がかりに非ず､血も流せばある過去に苦悩する｡見た事ない“生身”のﾍﾗｸﾚｽなのだ｡既にあちこちで言われている通り､予告編にあった魔物たちとの戦いは､ただの回想ｼｰﾝ｡ある国を救う為に雇われるが､陰謀に巻き込まれ…というｽﾄｰﾘｰ｡魔物たちと戦うﾌｧﾝﾀｼﾞｰ･ｱｸｼｮﾝを期待すると肩透かし､平凡で退屈なｽﾄｰﾘｰに欠伸が出るものの､史劇ｱｸｼｮﾝ無双ならば見応えあり｡ﾄﾞｳｪｲﾝ･ｼﾞｮﾝｿﾝは豪快なｱｸｼｮﾝとさらに鍛え上げた肉体を惜し気もなく披露｡大作ではあるが､言うほどのｽﾍﾟｸﾀｸﾙ性には欠けた｡ﾈｰﾑﾊﾞﾘｭｰのある監督と主演ｽﾀｰでなかったら､大金使ったB級｡尺は約100分で､気軽に見るにはちょうどいい｡が…僕はどちらかと言うと､真実より伝説が好きだ｡ ",
      "ドウェインジョンソン\n 最近筋トレにはまっててロックことドウェインジョンソンに興味が出てきて(別に目指してはいないけど)見ちゃいました(^O^)ストーリーよりもドウェインジョンソンにしか集中が行きませんでした。あの筋肉は凄い(°□°;)武器を使ったアクションもあったんですけど、やっぱり肉弾戦が似合う(*^o^*)敵を殴っただけでそんなに吹っ飛ぶ？とか相手の首を掴んで軽々投げたり銅像を持ち上げたり、鎖を引きちぎったり明らかにＣＧやワイヤーを使ってる感じがあるんですが、ドウェインジョンソンだったら逆にそんな技術使わくてもいいんじゃない？と思うぐらいカッコよかったです(≧∇≦) ",
      "暑苦しい、ただただ暑苦しい映画\n  戦闘シーンはひたすら肉弾戦の熱い闘いです。もうムワンムワンと汗臭さが漂ってきます。途中からの実は敵についていたパターンは予測できなかったなぁ…。その後の行動や展開はお決まりでしたが、とても楽しく視聴する事が出来ました。漢としての生きざまを感じる楽しい映画です。 ",
      "神話のある面の真実かも\n と思わせる、面白さでした。つうか、ロック様の佇まいが既に人間を超越しているだけで、十分な説得力でした。ただの筋肉じゃなくて分厚い身体が素晴らしい。あと、いわゆる美男子ではないチャーミングさが素敵です。多分、あんまり演技は好きではないのかなぁ、だけど、無口な男設定が生きててよい。ヘラクレス単独で活躍するのかと思ったら、チームだし。それでも数で圧倒してくる敵に立ち向かうのに、ほぼ鬼に金棒状態で、力が強いキャラとしても立ってる。予言者好きだな。 ",
      "90分のお手頃作品\n このての作品は長編作が多いいのですが短編で余分なシーンを除き戦闘シーンが大半でした。細かい内容はよくわからなかったが、手軽に楽しめる内容!!!! ",
      "予告詐欺罪はあるけれど…\n リンゴとハチミツが恋をするくらいの甘口「300」に、隠し味程度のファンタジーを耳かき一杯の一本。観に来て「ふざけるな！」くらいのリアル路線。「予告詐欺罪」は間違い無く成立するんだけど…なんと言うか、普通に面白かった！ロック様映画なのに！笑正直、ベタな話なんだけど。幻想譚の振りかけ方がが上手いのね。語るのはあくまで「人間」の話。そこを魅力的に見せる振りかけが、予告詐欺罪。「パーシー・ジャクソン」を期待させられるでしょう？アクションもヘラクレスチームのキャラ割りが良く、迫力ある画面だし。何より陣形戦を見せてくれる楽しみ。で結果、ロック様映画なのにロック様映画を超えるエンタメ度。肩の力と思い込みを外しで楽しみたい作品。…客は入らないし、怒る人も多いんだろうけどね。 ",
      "うーむ\n  よくあるヒーロー物。随所にあるユーモアがあざとい。してやったり感が見え見えで逆に寒い。ストーリーは極めて単純ですね。熱血ヒーロー漢に魅了された仲間達が「ったくしょうがねぇヤツだな。一緒に闘ってやるよ！」みたいなノリでついて行き、自己中の塊みたいなボスをやっつけるとゆーいかにも通快肉食系アメリカンナイズドな映画だった。 ",
      "主人公に好感\n 話がちゃんとしてて面白かった。仲間がいるチーム、というのは斬新。愚直でまっすぐな心根のリーダーと、いろいろな能力のある仲間。王道かな。運命が大きなテーマ。 ",
      "期待しないで観に行って期待値通り\n ジョンハートがいる時点で信用できるわけないって思ってたら・・・色々種明かししながらヘラクレスを魅せていくかと思いきや土壇場では神がかったパワーを見せたり妖術はどうやったのかなあとか・・・すっごーくすっごーく中途半端な映画でした。期待しないで観に行ってその通りでした ",
      "こんなヘラクレス見たくなかった。\n  「ザ・ロック」ことドウェイン・ジョンソンが神話のヘラクレスに扮して、怪獣相手に大暴れするという予告を見て、期待して観に行きました。 が、期待していた部分は序盤であっさり終わり、後は歴史叙事詩ものみたいになってしまったので、がっかりしました。 ヘラレクレスは神話のキャラであって、歴史上の実在の人物ではないので、どうしてこんな内容にしたのか、理解できません。ストレートにファンタジーにした方がよっぽどおもしろかったと思います。 ",
      "とにかく豪快\n 『ヘラクレス』を観賞。ギリシャ神話の英雄をドウェイン・ジョンソン主演で豪快に描く。観終わった感想はとにかく豪快の一言。元プロレスラーであるジョンソンの鋼のような肉体で敵をバッタバッタとなぎ倒す。その姿は黒王に乗ったラオウの如きである。ギリシャ神話ということで、ある種のファンタジー映画を期待したがそうではなかった。神と人間の間に産まれた説も明らかにはせず神話として描かれ、ケルベロスやケンタウロスなどというお馴染みの動物たちはほとんど登場しない。とにかく生身の人間同士のぶつかり合い。ただそれだけ。ヘラクレスの出生や家族を失った苦悩など枝葉はあるもののそれほど印象には残らない。多勢に無勢の理不尽な戦に向かう豪傑の活躍を気楽に楽しむ映画であり、細かい事を気にする人には向かない作品である。 ",
      "アメリカンプロレスを観た気分 何も考えずに楽しもう！\n 思ってた通り‼︎ 只々楽しい娯楽映画 最後のロールをみて 変に納得 アメリカンプロレス好きなら観る価値あり⁈ 何も考えずただ楽しめる作品だと思う ",
      "予想外に…\n 人間臭い話だった。怪物がじゃんじゃん出てくる類の映画だと思っていたので、この点では(良い意味で)予想が裏切られた。作品のコンセプトは良いと思うが、それだけに後半が淡白で都合の良いストーリー展開になってしまっているのが残念。 ",
      "つまらない\n 最初の怪物を倒すとこは映像綺麗だし迫力あったでも予告編で期待したシーンがすぐに終わって残念だったあとは盛り上がらないしなにもなかった ",
      "普通よりやや面白い。\n 何だろうなー中盤ダレるんです。ストーリーを消化してる感が淡々としてしまうんですよね。でも基本的に戦闘が多く。戦闘シーンは面白いし最後はもう盛り上がってくるしスカッとなるので良かったです。筋肉好きなのでもうヘラクレスの立ち姿はカッコよくて最高でした。 ",
      "詐欺罪が成立\n 駄作！カネ還せに同感。あの予告篇にしてこの内容、極めつけはｴﾝﾄﾞﾛｰﾙでのﾈﾀﾊﾞﾗｼ、どっかの国のバラエティーの番宣と同じじゃねえか！時間とカネを無駄にした ",
      "ロックだよ！全員集合～。\n  もうすぐ全老スター筋肉大感謝祭が開催される運びだけど、 ちょっとその前に神様仏様ロック様の傭兵軍団も観ておくか！？ と、映画ファン筋肉地ならし作品となっている本作(嘘ですが) なーにぃ、また神業系？なんて思うところだけど、大丈夫！ 何たってザ･ロックことドウェイン様のお仕事。 人間技が炸裂！もうバッカみたいに筋肉テンコ盛り。そもそも 自分が今作を観ようと思ったのも｢筋肉バカ万歳｣という評価を 読んでからのこと。やっぱりねぇ♪男汁筋肉汗大好物です。ヘラクレスの神話といえば、恐るべき魔物を相手に12の難業を 成し遂げた…っていうアレなんですが、もうそのあたりは、 ササーっと流し観せ終了。ナレーション付き、おまけにロック様 ときたら、ライオンの被り物(爆)付き。笑っちゃいけない真剣勝負 なんだけど、そこはかとなく笑いに包まれ楽しい肉弾戦が続く。これ、グラフィックノベルが原作らしく｢300｣的なイメージだけど、 予想しなかった結構古典的でリアルな作りは女性でも楽しめるし、 そのあたりを踏まえながら、たった98分で纏め上げたＢ･ラトナーの 手腕が冴える。どっかで観たことのあるような設定や展開も、大味 監督ならではの度胸の良さで棍棒フルスイング。ああ素晴らしい。 ドリフじゃないけど｢もしも○○だったら…｣っていう、ヘラクレスを 100%人間に見立てているのが愉快。ロック様が悩み傷付き魘され、 …そして男汁を流す！(こればっかりだな～私も) まぁなにはともあれ、すごく泥臭い戦闘物語になってるということ。キャストも豪華。 Ｉ･マクシェーン、Ｒ･シーウェル、Ｊ･ファインズ、Ｊ･ハート、 Ｐ･ミュランまで出てる。でも、いいの？と思うほど目立ってない。 やたらＩ･マクシェーンの外れる(外される)予言が笑わせてくれる。(これ、タイトルに｢ザ･ロックの！｣とか付けちゃえばいいのにねぇ) ",
      "予想以上\n 予想以上に面白かったですね〜(^^) 予告編でのイメージに反し、人間同士の闘いを描いた歴史アクションといった印象を受けました。また、神話に囚われることなく、あえて大胆な新解釈でヘラクレスという男が描かれていました。傭兵団のメンバー一人一人も魅力的でキャラが立っていましたね。ザロックの一人舞台ではなく他キャラにも見せ場が用意されていたのは好印象。やっぱりアクション映画を面白くするのはキャラクターですな(^^)映画的な「お約束」のシーンも多いですが、そういったシーンも非常に楽しめました。 ",
      "ストロンガー・ザン・フィクション\n ロック様ことドウェイン・ジョンソン主演のスペクタクルアクションということで、『スコーピオンキング』みたいに脳ミソまで筋肉なド単純B級アクション映画かとタカを括っていたが、（↑謝れ）「なにコレ思ってたよりずっと面白えじゃん！」と鑑賞後ホクホクした気分になれました。まず鑑賞前の注意。予告編で巨大イノシシやらヒュドラやらが登場しているので勘違いされてる方も多いと思うが、本作は『タイタンの戦い』みたいな神話世界のモンスターをバッタバッタと薙ぎ倒すアクション映画ではないのでご注意を。あれは回想シーンくらいの扱いだと思っててください。...予告編の『その男、偽りの伝説か。真の勇者か。』というキャッチコピーこそがミソ。主人公ヘラクレスさんは確かに並の人間と比較すればムチャクチャ強い傭兵なのだが、本人は神話の怪物と戦った覚えなんて無いし、ワンマン・アーミーかと思いきや傭兵仲間が５人もいたりする。彼はウワサに尾ヒレが付いて仮面ライダーかチャック・ノリスみたいな無敵超人と思われているだけで、実際はあるトラウマに苦しむ心優しい普通の人なのよ。（まあ“普通の人”は、馬を投げ飛ばしたりしないけど）...そんな彼が、侵略の危機に陥った国に雇われて大暴れ ！他の仲間たちもナイフ、槍、弓、斧とそれぞれの得意技でバッタバッタと敵を薙ぎ倒す。特に中盤、廃村での一大バトルは、敵の奇抜な戦法や味方の秘密兵器なども飛び出してかなりの面白さ！仲間たちもみんな個性的でユーモラス。全員は書かないが、野生児テュデウスには泣かされたし、予言者アムピアラオスには笑わされた（「おい、それ俺の運命だぞ」）。かなり中途半端な当たり方するんよね、この人の予言。けど、ヘラクレスを奮起させる終盤の言葉はカッコいい。美味しいトコ持ってくキャラだよなあ(笑) 。...で、ここまで書いたような戦闘シーンとユーモアだけなら普通のスペクタクルアクションと大差は無い。しかしこの映画がひと味違うのはヘラクレスを苛むトラウマ、そして終盤でのひとヒネリの面白さ。強すぎる彼は図らずも己の伝説を築き上げたが、その伝説によって彼は謀略に巻き込まれ、生き方をがんじがらめにされてしまった。ヘラクレスが最後に対決するのは結局のところ、神話の怪物でも無ければ無数の軍隊でも無い。彼は、彼自身が築き上げてきた伝説と戦っていた。伝説に縛られた己の運命を変えようとして。過去と決別するため、次の伝説を作り出すため、ヘラクレスが踏ん張るラストは猛烈に熱い。...上映時間は 99分と、この規模の作品にしては短い方だが、戦闘シーンの迫力、魅力的なキャラ、物語展開の面白さなど内容は濃密。見応え十分の秀作！だと思います。<2014.10.27鑑賞> ",
      "後半から面白い\n 主人公のヘラクレスってワールドスピードの人じゃね？・・ｗｗそんなレベルで神話系は好みでは無いしたいした知らないし・・内容にはあまり期待せず肉弾戦アクションを見に劇場へ・・・やはり序盤まではコレは失敗だな・・・っとポップコーンもいつもより早々から減りまくりｗでも中盤以降から変わった。えぇーーー！！　とひっくり返される内容と剣に弓あとは殴る・・殴るとひたすら凄い人数同士が一斉に殺し合い！！テンポの早いアクションは見ていて気持ちがいいわ鍛え抜かれた筋肉モリモリが好きな方はそれだけでも見応えある作品かも・・・いきなり槍が飛んできた時とっさに、キャッっ！って声出てよけちゃったww迫力あるアクションなので劇場で見ることをオススメ！！ただ‥ろくでなし王のあっけなさったら・・無いわ(大笑)ＩＭＡＸ3Ｄ（字幕）　劇場観賞 ",
      "テュデウス、最後感動☆\n  全然期待してなかったけど、まぁまぁ楽しめたかなぁ～☆コテュス王の娘と彼女の息子の迫真の演技が良かったな☆テュデウスは最初イカれてる感じで怖かったけど、最後感動☆泣いてしまった・・・ ",
      "エンターテイメント\n ドウェイン・ジョンソン生で見れて幸せでした。生で筋肉が見れなかったのはちょっと残念でしたがｗ作品は娯楽作品として最高でした。アクションかっこいいですし、ユーモアもあり深く考えずに見れる楽しい作品でした。最後まで飽きる事なくワクワクしながら見れました。 ",
      "ヘラクレス伝説\n 実際のところはどうだったのかは分からないけど、ドウェイン・ジョンソンは強すぎるのは間違いない。願わくばエクスペンダブルズに登場しないことを祈るばかりである。出演するとしたら、親父チームなのか若手チームなのか悩むね。 ",
      "予想以上！！ 最高っ！！！おもしろい！！\n SFファンタジー的な感じかな、と思ったけど 現実的！ とにかくアクションがかっこよすぎる！鍛えぬいた筋肉と主役の勇ましさと苦しみの表情がとにかくたまらなくかっこよかった！！ なかなかいい映画に最近恵まれてなかったが これはかなりおもしろい！！ わーーなるほどーー！ぉーーー！！とつい 言いそうになっちゃいました！！ ",
      "ヘラクレス\n 前情報なしだったから神話の内容をやるのかな？と思ったらヘラクレスの名前を語っているだけという話神や悪魔が登場せずファンタジー要素はほとんどなし筋肉モリモリマッチョマンが見られる ",
      "ファンタジーではない。\n ギリシャ神話…を期待して鑑賞。12の難行って何…？…それ知りたいわ…みたいな。しかし、やはりそこは映画。史実に忠実にやってたら教育番組になっちゃう。うーむ、単純に楽しむには良いかも。ムキムキの肉体がスゴイし、友情愛？みたいなものも感じられるし、ユーモアもチョロっとあるし。ま、サラッと観る映画です。 ",
      "生身の人間\n  神話のヒーローとして崇められているヘラクレス。しかし血も流すし、仲間と一緒でなければ戦えない、生身の人間ていう感じが良かったです。12の難行も実は仲間と戦っていたというエンドロールの映像が良かったです。それにしてもみんな強すぎ。楽しかったです部族民を呪術で操っていたっていうのも嘘だったんですね〜 ",
      "爽快！でも…\n  アクションや戦闘シーン、特に大群同士のスケールの大きい戦闘は見ていて気持ち良いです。話も王道でわかりやすく気持ち良いです。ただし、怪物は出てきません。みんなが知っているような神話のヘラクレスでは無いです。怪物との数多の戦闘があるように見せる告知はどうかと思います。でも内容は面白いですよ。 ",
      "なかなかの作品\n 観たい物が特になく評価が良かったので鑑賞。脚本がしっかりしてたのか内容的には分かりやすく面白かった。アクションも迫力があったし登場人物もキャラがはっきりしていていい感じでした。スッキリした終わり方だったのでもやもや感もなし◎もし続編を作ったとしてもいけそうな雰囲気のストーリーだったな。それにしてもどうやったらヘラクレスのような筋肉ができあがるのやら…。素晴らしい筋肉でした^ ^ ",
      "人間としてのヘラクレス\n PVなどを見ていてファンタジーものだと思っていたら、とても現実的な話でした。十二の難業を超えた伝説を持つヘラクレスだが、実際にはただの人間だったが……という話。※一部、人間の範疇を超えたようなところもあったけど。最初は肩透かしをくらったような印象だったけど、これはこれで有り。そう思える面白さがありました。ただ、このキャストで神話ベースの映画も見てみたい。 ",
      "ヘラクレス\n マーベル原作のアメコミなどは外れなしに面白いが、他のハリウッド作品なんかはとかくブッコロシアクション見せられて終わり～……が、嫌で敬遠しがちなんですが、これメチャクチャ面白いですねー。やはり、きちんと場面ごと考えて丁寧に作られてると違いますねー。って、これも原作付きだっんだ、納得の出来でした。☆4なのは、泣かなかったからですw ",
      "すごい筋肉！\n  人間は鍛えるとあんなになれるのか…難行の方を映画で観たかった。結構笑えるところが随所にあってそれなりに楽しめた。 ",
      "ギャグがあって面白いです\n 2D字幕で視聴しました。3Dで観たほうが楽しめる作品だと思います。あと予告を観て行かないほうがオススメです。予告を見ずに行けばもう少し楽しめたかなぁとか思ってたり…w予告には少なからず裏切られると思います。ですが逆に予告にはないギャグがちょくちょく入っていて視聴中に笑っていました^^;w戦闘シーンもすごくグロいシーンなどもなく楽しく観れる作品かと思います^^ ",
      "けっこう面白かった\n  　神話かと思ったら神話を騙るインチキ男の話で面白かった。ヘラクレスチームの各々のキャラもよく、チーム感がすごくよかった。　荒唐無稽なアクションでありながらもリアリズムに寄せようという姿勢が好ましかった。3Dで見たのだが、躊躇なく飛び出していて迫力満点だった。　敵の王のキャラに一貫性がなく、途中でガラッと人が変わってしまって、それがあまりに唐突で不自然だった。　ヒロインはシングルマザーで、若いお客さんは見ていて嬉しいのか疑問だった。 ",
      "これが伝説の正体。等身大の人間の底力。\n 【賛否両論チェック】賛：１人の人間が、戦いを通して自らの生き方を作り上げていく過程が見事。スケールも壮大で、思わず息を飲む。否：ちょっと演出がやり過ぎなシーンもあるので、「そんなバカな」と苦笑いしてしまうこともありそう。内容も意外と現実路線なので、神話スペクタクルを期待する人には不向き。　まず、とにかくスケールがメッチャデカいです（笑）。古代の戦闘シーンがメインなので、大勢の兵士達同士の鬼気迫る戦いが、壮大なスケールで描かれ、圧巻です。そんな世界にあって、あくまでも自らの意志を貫き、自らの道を行こうとする主人公と、そんな彼を信じ、命を賭けてまでも行動を共にする仲間達の姿が、胸を熱くします。１人の人間にしか過ぎなかったヘラクレスが、やがて本当に伝説のように身も心も強靭になっていく様子は、観ていて非常に爽快です。ただ、ちょっとやり過ぎというか、「いやいや、それはさすがに・・・（笑）」と思ってしまうシーンも出てくるので、その辺は好みが分かれそうなところです（笑）。　神話ではなく、あくまでも古代の１人の戦士の生き様が垣間見られる、そんな作品です。 ",
      "筋肉アクションエンターテインメント\n 『ヘラクレス』ってド直球なタイトルからしてもう『パーシー・ジャクソンとオリンポスの神々』やら『インモータルズ　神々の戦い』やら『タイタンの戦い』だったりの、昨今（何故か）流行りのギリシア神話ファンタジーものというか、その主流の一本かと思いきや、まさかまさか、まさかという感じでした。見事に裏をかかれましたわ。時代背景は古代のギリシアであることは間違いないんですが……成る程こう来ましたか。ああ確かにそうだよね、と。ロック様が主演ならこうなるよね。筋肉に帰結するよね。そうだよね、ロック様ですからね。まあ、はっきり言っちゃいますと、全然ファンタジーじゃないのですよ。ゼウスとか出ません。ケンタウロスも出ません。ケルベロス？ヒュドラ？んー……。要するに、古代ギリシアを舞台にした「筋肉アクションエンターテインメント」ですな。ムキムキなロック様の腕の太さに驚嘆しながら、規格外の怪力で数々の敵を轟沈していくその雄姿を鑑賞する為の映画、でございます。でね、かといって中身のない単なるポップコーンムービーなのか？と思えば、さにあらず。これがね、結構ストーリーある作品に仕上がってるんですよ。ヘラクレスの過去だったり、仲間との熱い絆だったり、国王や敵の思惑だったり。あとアクションも意外にバラエティに富んでまして。まあ基本ロック様がぶん殴るっつーシステムは変わらないんですけど、その見せ方ですよね。戦争であったり、タイマンであったり、VS動物、VS巨像（！？）だったりの。飽きさせない展開でした。恐らく、シリーズ化されそうな予感がします。きっとするんでしょう。ギリシア神話モノの快進撃は止まりそうにありません。 ",
      "子供が観ても大丈夫\n 久々に 骨太なアクション映画を観た！って感じ。トラウマになりそうな程のグロテスクな映像はなく、子連れでも観れると思います。ドウェイン・ジョンソン渋くなりましたね〜... ",
      "何に期待するか。\n 予告篇の獅子や沼の怪物やらとの怪物合戦を期待して行くとズッコケます。これらは予告篇のまま、オープニングで全て出払い完了。あとは、ヘラクレスが伝説か英雄かっていう人間のものがたり。もちろん、スリーハンドレッドのごとく迫力満点の筋肉ぶつかり合いの連続です。予告篇みて勘違いな期待もたずに見ていたら星あとひとつくらい加算されるかも。 ",
      "ヘラクレスの真実\n ドウェイン・ジョンソン、ブレット・ラトナー監督等が登壇したジャパンプレミアで鑑賞。ギリシア神話の半神半人の英雄であり、最大最強の存在であるヘラクレスの伝説の真実をスケール大きく、ド派手なアクションてんこ盛りで描いていく。本作の予告編から「ヘラクレスの１２の難行」をＣＧを駆使してファンタジックに、そしてドウェイン・ジョンソンの肉弾アクション中心に描いていくのだと思っていたが、そういう要素は少しで、ヘラクレスという英雄の真実と伝説がどう生まれていったかに焦点を当てて展開していく。映画は、取り返しのつかない罪を犯し、その償いの為の１２の難行を経て、５人の仲間と傭兵として諸国を放浪するヘラクレスだったが、請われてトラキアの窮地を救う為、強力な助っ人として加勢することになる。半神半人の神の子と言うと、斬られても血を流すことも無く、不死身で悩みも無い完全無欠な超人のように思えるが、この作品のヘラクレスは苦悩し葛藤し、時に嘆き悲しむ血の通った存在として描かれる。それでも彼は英雄としてぶれず、己の信念に基づいて行動する。トラキアで予期せぬ陰謀に巻き込まれたヘラクレスたちは絶体絶命のピンチに陥るが、果たしてそれをはね返して正義を貫くことが出来るのか？そしてヘラクレスは、自ら内側に抱えた「最後の難行」を克服することが出来るのか？ＣＧを駆使した部分は勿論多数あるだろうが、空前のセットとロケーションで繰り広げられる怒涛の戦闘シーン、その迫力にも負けていない男気溢れるドウェイン・ジョンソンの肉弾アクションが熱い！肉食系に飢えている人は、この映画でヘラクレスと共に心の中で雄叫びを上げて欲しい！ ",
      "最低のジャパンプレミア\n 本編以外のもろもろを含めて映画的体験というのであれば、ジャパンプレミアは最低でした。いち映画ファンから配給会社へのささやかなリベンジです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}