{
  "id": 63,
  "reviews": {
    "eigacom": [
      "洗練された大人な作品\n 高級ホテルの覆面調査員を題材とした洗練された大人な作品。しっとりと人生を考えさせられます。鑑賞日：2015.4.4 ",
      "独身の気楽さと寂しさは本人次第、旅行気分で気楽に観るのがお薦め。\n 独身の気楽さと寂しさは本人次第、旅行気分で気楽に観るのがお薦め。 ",
      "期待以上のものはない\n 高級ホテルのサービスをチェックする覆面調査員、ということに興味があり観たけど、期待以上のものはありませんでした。 ",
      "孤独だけど羨ましい\n 一人旅になぜ惹かれるのか？考えれば理由はあるんだけど、いちいちそんなことも考えたくない。ただ、好きなんだ。こんな旅は生涯チャンスはないから映画で楽しんで、こんな女性のようにも生きられないから、やっぱり映画で楽しんだ！ ",
      "旅好きにはたまらない内容なんだけど\n あの優柔不断のボーイフレンド？の存在が不要過ぎ。子供浮気相手とこさえてて後から変に言い訳しちゃって。主人公はまるで日本のバリキャリのアラフォーのようで共感を得れた。イタリア女性ベルリンで出逢った初老の女性と直ぐ様英語でコミュニケーションしている所がかっこ良かった。 ",
      "やってみたい\n ホテルに限らず、レストランとかでも一人で入る時は少しこんな気分になる時もある(笑)一人やから色々見えたり気になったりする事もあるし。なんか共感できる部分もあり、出てくるホテルや街並みは素晴らしく綺麗でした！ ",
      "自由と孤独\n 自由と孤独は紙一重。いい時は自由、悪い時は孤独。孤独も悪くないんだけど。ホテルは非日常の舞台であり、ホテルマンも客もその舞台で演技している俳優。ホテルが落ち着かない理由、そして落ち着かないのは自分だけじゃないとわかり、安堵。 ",
      "世界の5つ星ホテルと、独身女性の孤独\n  覆面調査員として世界中の5つ星ホテルを旅して回る独女の話。5つ星ホテルを堪能できるちょっと大人のラブコメみたいな、ハッピーな物語を想像してたけど、「仕事に生きるアラフォー独女の孤独感」みたいなところにスポットが当たってるし、結局イレーネは孤独なままで、ジワリとしたハッピーエンドだった。実在する世界の5つ星ホテルに惚れ惚れ。ホテルのサービスはもちろん良ければ良いほど良いけど、旅の最大の価値は星がいくつとか値段がいくらとかそういう数値的なものでより「誰と何のために何をして過ごして帰ってくるか」で大きく決まるんだっていうことかな。かなり大雑把に言ったけど、中盤からの主人公の様子を見てすごく感じた。旅を大きく左右するホテルに、客観的視点から点数をつけ続けてきた主人公は、人より多く旅を経験してるものの、自分自身の価値観で旅を楽しむことを忘れてたんじゃないかな。人生の殆どを旅する彼女にとって、旅を主観で楽しめないということは、人生という旅を楽しむ主観を失いつつあったんだと思う。最後の最後で、人生という旅に出たんだなーと。 ",
      "素敵なシーンがいっぱい\n キレイな景色、素敵なホテルがたくさんで旅をした気分になれます個人的にはもっと彩度のある映像だと大満足です！ ",
      "ま，こんなもんだろ\n 「ま，こんなもんだろ」という印象で大きな不満は無い（おそらくは女性がメインターゲットの）旅映画．映像は豪華，あとは全てそれなり．「5つ星ホテル」でまとめるとどれも似てくるんだなという発見もw ",
      "共感ポイントいっぱい！\n 旅行、ホテル好きで、シングル子なしで、キャリア志向だけど実は悩んでて…共感できるところがいっぱいありました。DVD買って時々見返したい映画です。 ",
      "題名が3つ星\n  主人公は、世界中の5つ星ホテルのクオリティを評価する覆面調査員の40歳の独身女性です。世界中の高級な5つ星ホテルを泊まり歩く毎日ですが。姉からは、「結婚もしないで、将来身寄りも無くなるのに、それで幸せなの」と嫌味を言われ続ける日々です。そして、15年以上付き合ってるけど結婚しない彼は、他の若い女性と3度寝て、あっという間に子供が出来てしまいます。そんな孤独感を味わっている中、宿泊先のホテルで知り合った同じように独身で高齢の、男性に縛られない女性の自由な生き方を実践している学者の女性と意気投合します。しかし、彼女の突然の心臓麻痺死を知り、自分自身の人生（評価）を見直し始めます。今の時代、気づいてみれば40代で独身となり、同じような事を考えている人々は多いと思います。それと、題名がオシャレなんだけど、内容を解りづらくしている気がしました。題名からだと、5つ星ホテルで始まる恋の話かと勘違いしてしまいます。自分なら、「私の秘密は5つ星ホテルの調査員」にします。最後に一言、この女性は、イライラを抑えるためか、タバコばかり吸っているのが気になりました。宮崎駿さんの『風立ちぬ』なみに主人公がタバコを吸っていて、少し不快になりました。 ",
      "理解度は5つ星。\n おそらく一生ご縁のない5つ星ホテルの詳細が観られるのなら、 特に物語などどうでもいい。的な発想をしても構わないだろうと、 そんな気持ちになってしまう作品。 しかし覆面調査員の主人公にとって優雅とはいえ仕事の正念場。 傍から見ただけでは分からない細かい粗を次々と列挙していくが、 当の本人も蓋を開ければ粗がいっぱい、独身子供なしオトコなし。 40代(美しいが、ちとムリがある)独身キャリアウーマンの孤独と これからの人生設計を切なく前向きに描くＪ･クルーニー的女性版。 主婦と仕事人の苦労を対比させる託児旅行とワンピースの描写が 姉妹の立場を絶妙に表現しており、女性には理解度5つ星の作品。 ",
      "自分なりの納得感が大事\n 独り身は寂しいし不安、周りもうるさい。かといって配偶者がいる生活が寂しくないかといったら、そういうわけではない。一緒にいるのに孤独…、性的にも満たされてないなんてことはザラにある。独身か既婚かということではなく、自分なりの納得感があるということが大事…というメッセージを受け取った。 ",
      "人生に正解なし\n 格式ある5つ星ホテルにふさわしいマルゲリータ・ブイの身のこなし、装いは華麗で見もの。そんな彼女も人並みに悩み、悪態もつけば不安な顔も見せる。その人間くささがまた魅力的。独身、子持ち、できちゃった婚？幸せの形に定義はなく、人間の数だけある。それを知るだけでも幸せへの一歩だな、ということで幸せにしてくれる映画です。 ",
      "日本語タイトルは「あーあ、いつも一人旅」でしょ！\n シングルウーマンの生活は硬直化して辞めるにやめられない悩みとか、既婚者のセックスレスの悩み？、といった現代の世相を映した作品です。イタリア人も日本人のワタシも、意識は同じなんだ、世界はいまや狭いなあと、親近感がわく内容です。映像はヨーロッパ的な渋目で、目の保養になりますね。主人公は40歳の設定の割には老けてるね、イタリア人の生活ってお洒落ですけど大変なんだ、が伝わってきます。日本語タイトルはひどいね、せめて意訳として「五つ星に魅せられて、（運の尽き）」 ",
      "マルゲリータ•ブイが、、、\n  40代のキャリアウーマンにしては、老け過ぎ。55才ぐらいにしか見えない。もう少し綺麗な女優さんを選んで欲しかった。全体的には個人的にはアリなストーリーでした。以前の恋人とはよき親友のまま新たな人生をお互いに歩み出せたし、姉妹とはこれまた絆を深くしたあとに、何かに吹っ切れたように前向きになり、人間として独身女性として前に進んで行けるようだし。共感できました。 ",
      "1970年代の生きる20代の女性像ならこれも有りだが、今のイタリアがこれでは納得出来ないなぁ\n 人間の幸福とは一体何？私たちは、この世に産まれ出て来て、この地球で毎日生きていく自分の人生の目的や、価値、そして生き甲斐を何に定めるのか？こう言ったテーマを描いた作品は、星の数程ある。この作品のヒロインのイレーネの職業は、世界中の５星ホテルに宿泊し、そのホテルの評価を判定する覆面調査員。世の中本当に面白い商売と言うか、こんな職業があるのだね。一般庶民にとってその生涯に１度は宿泊してみたいと憧れる５星ホテル、そこにもしも自分がオフの日以外はズーッと順次宿泊する事が出来るとして、それを何十年も続けなければならないと聞いたら、本当に嬉しいだろうか？一見世界のみんなが憧れる最高級のサービスを毎日受けられるとしても、毎日ホテルに調査目的で宿泊し、食事からサービスの総てを受けながら、そのサービスに対して順次判定を付けるとしたら、やはり憧れのセレブ生活が可能な、憧れの職業として、彼女と同業の職業を選ぶ人がいるだろうか？こんな職業に幸せや、この仕事に対して、遣り甲斐を尚も感じられる？世の中、一人一人価値観に相違があるので、イレーネの職業に憧れを持つ人がいたとしても不思議は無い。だが、少なくともこの映画の可笑しな所は、このヒロインが40歳を過ぎる今迄に真剣にその事に疑問も持たずに生きて来ていたと言う、彼女の価値観や、生き方に映画作品として高い評価を見出す事が出来るのだろうか？ヒロインが演じる職業としてのアイディアとしては、変化があって発想的には興味の持てる部分だ。しかし、自己の人生への新たな気付きや、目覚め、人生を見つめ直す事を想い立つヨソジ女の再出発映画としては、些かこの映画の設定自体が不自然と言うか、無理が有るのではないだろうか？これが、もしも20代の女性の葛藤なら、理解出来ない事もない。しかし、40代を過ぎた女性の価値観とは到底考えられないところに、この作品の設定に無理が有ったように思える。「マリーゴールドホテル」と言うホテルを訪れるシニア世代の宿泊客達が自己の人生を振り返り再出発をすると言う映画が2年程前にあったが、本作の場合はあの映画のようにはいかない。「光陰矢のごとし」人生に待ったなし！気が付いた時には、もう手遅れよ！と、時間を巻き戻せない、自己の幸せな人生の旅を飛行するのに乗り遅れない様にと警告する最終案内便といった感じの作品なのだろうか？これでは５星は採点出来ない、2つ星映画ですね！世界の観光地を観ながら、5星の綺麗なホテルで撮影しているから、画的には何となく美しく風情は有るけれど、何だかハリボテの安い物のチープなセットの様な映画で残念！でも尺が短く救われて点は甘くしましたよ。 ",
      "ル・シネマの雰囲気にピッタリ！\n アラフォー・キャリアウーマン（古い？！）の憂鬱って感じの映画だったけど ウツ率20％位なのが軽くっていい！♪( ´▽｀)若いカップルを雑に扱うホテルにガツンと言ってやる所とかは、かなり爽快！観ると旅行に行きたくなります。て、ゆーか良いホテルに泊まりたーい！枕が五つ位置かれたベッドで無駄にグラスの数が多いルームサービスの朝食をいただきた～い！とか思う事、必定です！ ",
      "誰もが羨む人生って、他人が決める事じゃない\n  五つ星ホテルの格付けをチェックする覆面調査員の物語です。オープニングのシーンからパリの高級ホテルの様々な場所のホコリをチェックしたり、ベットカバーの匂いをかいだり、カーテンの汚れを見たり…小姑よろしくな仕事っぷりは「へー、こんなことやるんだ。まぁ、やるんだろうけど」と見たことのない仕事の世界にちょっと興味を惹かれました。スイスのホテルでは、自分だけでなく他のカップルに対するコンシェルジュの対応や案内を見て、ホテルの格付けを下げる話を支配人にしたりとか、ルームサービスを頼んでから出てくるまでの時間をはかったり、ワインの温度やスープの温度を確認したりと…。本当に、こんな仕事あるんだなぁと感心。で、肝心のお話の方ですが、主人公の覆面調査員イレーネは年間の9割を海外の高級ホテルの覆面調査をして過ごし、ただで海外の高級ホテルを泊まりあるく生活。まぁ、白いスーツで颯爽とホテルに泊まる姿を見ても、細々と的確に、かつ機敏にホテルの様々なことをチェックして行く姿を見るに、ほんっと世界を股に掛けるキャリアウーマンって感じで、しかもとっても知的ないい女ときたら、誰でも羨望の生活だし、本人も誇りに思って、かつ、憧れの生き方とすら思っていたのではないでしょうか？たまにイタリアに戻れば親友が待っていてくれたり、妹が料理を作ったり一緒に過ごしてくれたり、姪っ子達に好かれてて、一緒に遊んだり。自由気ままにバリバリ働きながらも待っていてくれる人がいる。そんなイレーネの人生は順風そのもの…。と思いきや、ホテルの調査をしながら様々な人に出会い、人生の本当の価値を見つめ直す…。親友のアンドレアは有機野菜を販売しながら料理が趣味で、自分の生活と考え方にとても満足している風の男性。妹のシルヴィアは音楽家夫婦で2人の可愛い娘にも恵まれ、家庭も仕事も両立した順風な女性の人生をおくっている。が、アンドレアは仕事上で知り合った女性との間に子供ができてしまい、彼女との人生を考え始める。シルヴィアは夫とのセックスレスに悩みながら、自由奔放に生きる姉に嫉妬?をし喧嘩に発展。きっとイレーネにとって、「帰る場所」だった2人との仲が今まで通りに行かないことはとても大きな問題で、その差中に調査中に出会った人々との言葉のやりとりで、自分の人生を考え始める。名前は忘れてしまいましたが、ベルリンのホテルで出会ったジェンダーと心理学だっけな?についてテレビで公演をする女性との出会いと突然の別れがイレーネの心の奥のモヤモヤを一気に爆発させるきっかけに…。自分の気持ちに嘘なく、新たなことに取り組んで冒険をしていこうと気付いたイレーネは一路中国へ…。といったお話です。イレーネはきっと、可愛い姪っ子や、親身になってくれる親友や妹の存在に甘えつつ、独り身で仕事をバリバリしながら自由に暮らす自分の姿に、本当の自分の気持ちをごまかしてきたのかもしれませんね。人なら誰にでも、今自分の置かれている状況を打破する困難を選ぶより、甘んじて正当化することなんてたくさんあると思うし、それに気付けただけでもイレーネにとって良い人生になればいいなっておもいました。最後の中国に発つ時の、「自分がした旅行で困難とかあった時に、人に進めることができますか?」的なセリフからの幸せは人それぞれ的なくくり方はとても感じ入りました。人のことなんて気にしても仕方ないし、自分の人生自分でかんじないとなって。そして、これらの話とは別に、世界中のきらびやかなホテルの豪華絢爛な映像はとても素敵でした！ ",
      "あさい…\n いろいろな生き方があり、生きているうちにその都度その生き方に疑問を持つけど結局はその人生を受け入れなきゃ、って事？この年代の等身大の悩みを描いているけど実にライト。このくらいの掘り下げ方なら五つ星ホテルをもっとたっぷり見せてもらい、調査員の仕事をしっかり見せてくれた方がよっぽど面白く仕上がったと思うのですが…。 ",
      "5★ホテルのシーンがもっと観たかった。\n 40代未婚の高級ホテル覆面調査員の女性が仕事と人生を振返ると言う内容。個人的には、５つ星ホテルのラグジュアリーな雰囲気がもっと楽しめるかと思っていたのですが…結構シリアスに主人公の女性の人生にスポットが当たっている。そうなると40代女性の普通の迷走物になってしまっていている所が肩すかし。 ",
      "Over30の女性はドラマチック。\n Over30の女性はドラマチック。独身キャリアウーマン、専業主婦、シングルマザー。各々が 『こんなはずじゃなかった・・・』 『こんなもんかなぁ・・・』 『まぁ願ってた通りなのかな・・・』 さまざまな理想と現実との距離感に自分なりの折り合いをつけながらけして楽ではない毎日と格闘しながら朝が来て、また夜が更ける。この映画の主人公イレーネは40歳を超え、一般女性が年間1～2回泊まれたらいいような5つ星ホテルを連夜泊まり歩き、セレブさながらの厳しい目線で評価する未婚で独身の覆面調査員。自宅に帰れば1人でジャンクフードを頬張る現実が襲う。冴えない音楽家と平凡な結婚、郊外で2人の子育てに奔走する専業主婦の選択肢を選んだ妹に『老後はどうするの！？』との詰問にも『愛する姪たちに養ってもらうわよ！』と強がるも姪とのお試し生活も生活感のギャップに馴染めず。が、長年ソウルフレンドである元彼は家庭を築きつつある、同じ価値観を共有しあえると思ったキャリアウーマンとの出会いと結末・・・。イタリアの至宝モニカ・ベルッチを世界基準に押し上げた監督・脚本・原案マリア・ソーレ・トニャッツイが同じく42歳のキャリアウーマンの視点から語った素敵な名言を引用します。 　『自由は恐ろしいものになり得るし、孤独でもあると誤解されがちなのは確かですが、現実には自由そのものが存在するわけではありません。常に妥協を余儀なくされるのです。唯一の真の自由の行使とは、何を諦めるべきかを選択できることです。映画の終わりでイレーネは、自分が諦めているものが何なのかを十分自覚し、自分の人生を楽しく続けていく決心をすることでしょう。』もう一つの映画の見所は世界の5ツ星ホテルが贅沢に登場。中でも最後にエンドロールとともに流れる上海The PuLi Hotel and Spaはイレーネが新たな人生を確信させる信念を感じさせる『行き着く人生の幸福』を表現する。DVDでもう一度観たい清々しい映画。 "
    ],
    "filmarks": [],
    "coco": []
  }
}