{
  "id": 632,
  "reviews": {
    "eigacom": [
      "不自然な落差\n  幼くして親をなくした姉・弟の絆は深い、優しさが時には裏目にでて人を傷つけるといったテーマらしきものはよくわかるのだが、展開が不自然すぎないか。縁が薄かったとしか言えない失恋話はよくあるが及川さんの設定、芝居では誰が観ても姉に気があるとしか思えない。恩師まで持ち出して背中を押させて勘違いとは、一方山本美月は誰が観ても弟に一目ぼれで懸命にアプローチ、それを必死で逃げておいて失恋とは・・・、落差を稼いでドラマ性を高めたがるのは演出家の定石だが度を超した思わせぶりには腹が立つ。さはさりながら弟が片付いて海外旅行に出た姉が「かもめ食堂」で働いていると勝手につなげて妄想できたのは収穫かもしれません。 ",
      "じんわりあたたかい\n 片桐はいりが全シーン素晴らしい❗スキップするはいり、青カラコンのはいり、三面鏡のはいり。小道具の使い方が気が効いてる。 ",
      "ほっこり\n まったりほのぼのと鑑賞。評判通りのほっこりムービーでした。 ",
      "ありがとうの姉弟\n  似ても似つかぬと言うか、何ともアンバランスな姉弟。姉・片桐はいり、弟・向井理。しかし、舞台でも同役を演じたからか、不思議と段々しっくり見えてくる。絶妙なやり取りと言うより、ちょうどいい感じで肩の力が抜けたナチュラルなやり取り。ほっこり微笑ましく、姉弟を見ているだけでも面白い。早くに両親を亡くし、二人で暮らしている小野寺より子と進の姉弟。しっかり者で明るい姉と内気でちょっとヘタレな弟。姉弟仲はいい。って言うか、仲良し。仲がいい分、よく喧嘩も。こういう時、気まずいもんだ。同じ家に二人で暮らしてるから、気まずくなっても顔は合わせなくちゃならない。でも、暫くすると、自然と仲直り。「ご免」「悪かった」となかなか口に出せなくとも、何か些細なきっかけで。自分も数年前に親を早くに亡くして今は弟と二人で暮らしてるので、何か分かるなぁ～と多々あった。で、そんな小野寺姉弟の生活に出来事が。まず、進は失恋を引きずっている。ある日、誤送された郵便物を届けに行き、その届けた先の女性・薫に一目惚れ。(本作の山本美月がメチャメチャ可愛い！)その後偶然に再会、絵本作りをしている薫の仕事を手伝う事になるのだが…、明らかに薫は進に好意を抱いているのに、その対応のダメっぷり…。ああ、焦れったい！眼鏡店勤務のより子は、取引相手のセールスマン・浅野の事が気になっている。が、自分は容姿に自信無いし、浅野は及川ミッチーだし、向かい店の若い女性店員は積極的に浅野にアプローチ。でも浅野は、あの女より自分とよく話をしてくれる。姉弟揃って訪れた恋のチャンス。すったもんだあって、奇しくもクリスマスに、姉弟それぞれ“デート”の約束。結果は…。これはかなり切ないが、劇的なハッピーエンドより良かったかも。誰の身にも起こり得そうな、身近に感じた。劇中薫が書いた絵本の話がしんみりと良かった。困ってる人を見かけたら親切にする犬が居て、ある日寂しそうな老人と出会い、その老人の家を花いっぱいにしてあげるも、老人は先日亡くなった妻の匂いが消えてしまった、と…。優しさが時に相手を傷付ける事もある。それはまるで、この姉弟の事を表しているような気がした。例えば、進の失恋した理由。それは…。それをより子が知ったら重荷でしかない。お互い思いやり過ぎて、ちょっと傷付けたりして、でもやっぱり思い合って…。姉弟二人。調香師の進が探していた“ありがとうの匂い”。すぐ傍にあった。 ",
      "歌が良い！\n 「幸せ」を求めていく日常。日々の生活に感じる「幸せ」その物語に「それぞれ歩き出そう」という歌が絶妙に合っています！物語も歌も楽しめます！ ",
      "姉弟愛♡\n 2人のやりとりがシュールで何回も笑った！片桐はいりが面白過ぎた！たくさん笑える映画なのに最後はなんかジーンとくる感じがすごい！2人とも幸せになって欲しいと思った！ ",
      "最強の姉弟、ここにあり。\n 片桐はいりというだけで、絶対面白いと思ってしまいました（笑）そして、案の定面白かった！40歳の姉と33歳の弟。福引で当たった遊園地へ兄弟で行ったり、間違えて届いた郵便物を2人で近所まで届けたりと、歳を重ねても仲良すぎる姿に笑いました。友達はいないのか？とツッコミたくなります。でも、いくつになっても、姉弟で仲良く過ごせるのは幸せですね。2人の関係が絶妙だからこそ、どちらも結婚できずにいるのだと思いました。この関係は永遠に続きそうな予感がします（笑） ",
      "ほのぼのしていてすごくいい\n 時々クスッと笑える内容だったりじーんとくる内容だったり‥向井理が好きで観たんですけど内容がとても素敵で観てよかったです ",
      "ささやかな、もの。\n 蔵之介さんと塚地さんの「間宮兄弟」に、ちょっとテイストが似てるかな。私は一人っ子なので、姉弟憧れます。特に片桐さんの４０歳で独身っていうのが、昔の私に重なりました。向井さんの演技、今回初めて見ました（エンドロールでわかったという）。ほんわりしていていいですね。大事件が起こるわけではないけれど。今からのクリスマス時期に向かって、観るとよりいいかもです。 ",
      "私にもこんな弟がいたら…\n まさか泣くとは！！！笑えるのに、なぜか涙まで出てしまって…より子に感情移入してしまったり、もはや年齢の問題なのか、'あたたかな家族'ってだけで泣けるし、木場さん演じる先生とのシーンも泣けるし。。すごく好きな映画だった！！！とっっってもあたたかい！！！売れない役者を演じるムロさんも最高だし、橋本じゅんさんもやっぱり好きだなーwwそれにしても、私もこんな弟が欲しい。笑そして何より、片桐はいりさん！やっぱり大好き！！ ",
      "感情移入できなかった\n 長回しのシーンは演技力を感じさせたけど、話が普通すぎて面白くなかった。もっと兄弟の絆を感じさせてくれるエピソードが欲しかった。 ",
      "●やさしさがじんわり。\n 人に勧められて観た。なるほど。思いのほか良い。タイトルが「小野寺の姉弟」でないのがよい。小野寺の弟と小野寺の姉の物語。予定調和なラストは全然OKだが、もちょっと救いというか含みが欲しかった。そこが惜しい。それでも豊かな気持ちになれる作品。ジワッと。笑いもあり。こう、なんか合間、合間に食卓風景が入る映画って好きだ。ゆっくり、しかし着実に日常が流れてるようで。斜がかかった映像もまた好きだ。昭和な感じで。レトロとは違うけど。あれは調布の商店街だろうか。冒頭、幼い弟が姉に殺意を抱いたエピソードは、姉が傍若無人だってことだろう。実際、遊園地に姉弟ふたりでって…と思ったりもする。だが、不器用なふたりがお互いを気遣っていることが話が進むに連れわかってくる。重くはない。姉の言うことは弟にとって絶対だ。どんなに理不尽でも。でも基本的には仲良しだ。片親の母を鬱陶しいと思いながらも、一人にはできないでいる息子に近い。姉は姉で、弟を失恋の痛手から立ち直らせようと努力したり、とっても弟想いだ。弟と姉、それぞれの恋愛の行方は。「ありがとうの香り」とは。キャストがよい。主人公のふたりはもちろん、個性派たちが。山本美月が可愛い。恩師の木場勝己はホントいい味だしてる。笑いの間もよい。特に笑えたのは「ワンデイの人っていうのやめなさい！」「おかしいだろ。カブトって！」「どこを(に)出しても恥ずかしくない」エンディングの阿部真央の歌もぴったりハマる。監督・原作・脚本すべて西田征史なのだね。舞台も彼が演出して、ふたりが演じたみたいで。日常を描く彼の作品の今後が楽しみ。 ",
      "原作未読。\n 面白かった！親を早くに亡くし、二人で暮らす姉思いの弟と弟と思いの姉。はいりさん、いいわぁ。大好き♪(*´艸｀) 主題歌にウルッ(;_;) ",
      "姉弟愛\n ちょっと風変わりで個性的な姉弟でしたがお互いを気遣っていて微笑ましい作品でした。 ",
      "千円札束\n  マッチがキーマンだとは！！マッチ役の俳優さん、誰！？笑なんかそうゆう、キラキラ光らない地味なんだけどじーんと染み入る鼻の奥がつーんとなって大粒の涙がひとつ零れ落ちるような姉と弟のお話。優しさって相手に伝えて相手が受け取って思いやりに意味をかえる。伝えていこう。と、思える映画。 ",
      "まさか泣くとは…\n  主役２人の演技力、特に片桐さんのお姉さん役は絶品でした。一見パッとしない主役２人ですが、感情の変化が行動、言葉、表情で素晴らしく表現されています。たった２人の家族で支え合ってきた分、お互いを想う気持ちが強くなる。それに対して、弟：進さんは彼女からお姉さんとの兄弟関係を否定される言葉を受けますが、それでもいいじゃないの！と思う。まぁ彼女の気持ちもわかりますが…。そして、姉として常に強く振る舞う頼子さん。彼女が誕生日に外の花を見て泣くシーンは素晴らしい演技でした。（最初泣かないのかと思った）ってか思わせぶりなミッチー！！一番最低や！！（笑）そしていますよね～…男が会話に入った時だけ話しかけてくる女（笑）とにかく、賛否両論あるかとは思いますが、個人的にとっても癒される、温かい映画でした。久々にいい映画見たなぁと思います。 ",
      "オーヘンリーの姉弟版\n  昔のある事をきっかけに、心優しく面白いのにいまいち自信を持てない姉は、弟が自らを責めないように、弟に早く良い人をと想い、弟は姉の不器用は自分のせいではと原因解決のため貯金。綺麗な髪を売って時計の鎖を買う女性と、時計を売って髪飾りを買う男性を書いたオーヘンリーの小説のよう。姉弟の兄弟構成の絆の強さや距離感が巧みに表現されていて、同じ構成の人は自らを重ねて観れると思います。姉特有の無償の愛と、それを罪悪感なく享受し生意気がれる弟特有の甘ったれ具合。両親が亡くなっているためか、2人の親密度は行動面でも、一般的な姉弟よりは年齢の割にかなり高め。そこに入り込めない女性もいた中で、弟に感謝の気持ちすら考えさせる可愛く純粋な女の子が現れて、姉弟はお互いを想うあまり各々の人生を犠牲にする事なく、それぞれの恋愛を歩き出します。ただ甘えているようで、実は姉の心の機微を察知し動いている弟。本当の優しさを、姉弟という家族からしっかり学んでいた弟の、女の子へのアドバイスが的を得ていて嬉しかった。姉は姉で思いやりが深く、恋愛でもつい自己犠牲。でも、弟の貯金により変われそうだなと思わせるハッピーエンドがとても良かった。 ",
      "二重の癒やし効果！！ レディースデーに観に行きマダムのクスクス笑いに癒やされる！\n 人気脚本家：西田さん監督で主演が片桐はいりさんなら、面白くない訳がないんです。片桐はいりさんと、向井理（リー）が姉弟ってどうなん？って思ったんですが、片桐さんの達者な演技と、イケメンオーラを極力消したリーと、絶妙な間のおかしな台詞の応酬で、直ぐに馴染んでしまいます。片桐さんは御年５０オーバーなんですが、本作ではどうみても４０歳のお姉ちゃんにしか見えません。遊園地のコーヒーカップではしゃぐ姿も、きれいなスキップ姿も、可愛くてしようがない。すげー。女優、片桐はいり、マジすげー。しっかりした骨組みのお話です。姉弟の絆を軸に、縦横斜めにお話が走って行き、点在する伏線を自然に回収、ふんわりと見事に着地（力業でないことが凄い）。よっ、西田さんお見事！思わず、パチパチと拍手してしまいました。こういう言い方は好きじゃないけど、２０１４年度「私の中の邦画ランキング」ダントツ１位です！水曜日のレディースデーに映画館で観たんですが、全て女性でした。恐らく、ほぼリー・ファンだと思います。映画だけでなく、マダム達のクスクス笑いも癒やされますよ。姉弟とは？思いやりとは？監督のユーモアと、優しい視線を感じます。ちょっと、強めにお勧めしたい作品です。 ",
      "家族愛\n 姉弟の愛かもしれないがいいお話で、リアルにありそうなはなし。絵本の言葉は奥深い。優しさの一方通行ってあるよね、それが空回りしてることもあるし相手が望んでないこともある。それを教えてもらってのありがとうかなと思いきや、最後のありがとうでそこのにおいか！とツッコミたくなった。優しさとはどういうものか、ぶきっちょとしての生き方を学びました。 ",
      "ありそうな話♡\n 中々面白かったなあ〜♪お姉ちゃんが弟思うあまりにお節介が炸裂しすぎて。笑ミッチーかっこいい役してるなあ、て思ってたら最後はそっちなの？ってどん底に落とす。。色々と現実にありそうな展開。 ",
      "ほっこり。\n くすっとしてほろっとして最後はほっこりしました。 ",
      "コメディ要素、ウルっとくる要素たくさん散りばめてあり、とても楽しみ...\n コメディ要素、ウルっとくる要素たくさん散りばめてあり、とても楽しみながら見ました。でも終わりが・・・・。もう終わったの？！？！ って終わり方でもったいなかったと思います ",
      "ほのぼのと暖かく　切なく　いいなあ・・・\n 両親を若くして亡くし　40の姉と30の弟の暮らしぶりをたんたんと　可笑しく　暖かく　そして不器用に描かれています。やはり　気になったのは二人の恋の行方でしたが・・・・この恋バナは涙なしには　語れません片桐はいりさんは　以前からずーっと芸能界で活躍してますが以前と全く変わらず　老いもせず　演技も素晴らしかったですあのイケメンの向井君のあほ毛のヘアースタイルが　ださくていいです。たんたんと　描かれている　この空気感が私は好きです ",
      "愛にあふれてて苦しいそんな感じ。たくさんの感謝と愛が、ぐっとくる泣...\n 愛にあふれてて苦しいそんな感じ。たくさんの感謝と愛が、ぐっとくる泣けるはなし。 ",
      "ぶぶ(*´艸`)\n 似てる。笑きょうだいっていいなぁ。ますます弟が欲しくなった。 ",
      "ちょっと期待しすぎたかな？\n 及第点の映画。家族で観ようと張り切って上映したのですが・・・確かに笑わせてくれるところや良いシーンもあるのですが、今一つ盛り上がりに欠けるというか、少し残念。姉弟はいつもの役者さんの感じがはまって良かったと思います。（少しアップは避けて欲しかったところも・・・・男だったらイケメン！） ",
      "ありがとうの香り。\n やさしくて、かなしくて、いとおしくて。笑ってきゅんして、最後はほっこり。心がささくれだって人にやさしくできない…そんなタイミングで観たので、大切なものを思い出させてもらったような、そんな気分です。向井理、こういう役もできるんだねぇ。 ",
      "あははー\n って感じ。何も考えないで見ていられる。ただ現実にこんな兄弟がいたらちょっとキモイかも。向井理の二枚目加減が抑えられててよかった。片桐はいりは期待通り素晴らしかった。ファッションがよかった。 ",
      "最後笑い泣きした・・なんだ・・この感じ。\n  この兄弟最強でした・・。片桐はいりさんの演技を見ますと・・この方に勝る女優いない？ってほど・・奇行がハンパない。芝居なんだけど・・素なんでしょうか～？ホント不思議でつかみどころなく魅力的。そんな姉と・・向井理さん演じる弟。いつもイケメン役ばかり演じている向井さんがまさかのダメ男・・冴えない男？おーーこれは大冒険でした。新鮮でした。もう釘づけ。細かい演技もしっかり見てしまった。表情なんかも良かった。後半は恋愛モード全開で・・でも・・お姉さんのこともあるし・・うまく前に進めない。胸キュンでした。お姉さんも恋をして・・でもまさかの失恋・・泣ラストでこの兄弟の本当のあったかさが出ていて・・そしてお姉さんがのれんに髪の毛絡まって「あーーあーー」ってあたりで弟が苦笑しているあのあたり・・・笑って泣いてしまいました。後味すっきりです。もう一回みたーーい。個人的に・・ムロツヨシさん出てて感激。シュールな小芝居がツボってしまった。自宅でまったり♪向けな作品。あーーもう一度見ます♪ ",
      "はいりイズム\n 片桐はいりめちゃくちゃ良かった。向井理も、どんくされな弟って感じより高身長で、メゴネ外せばただのイケメンっていうイメージが強かったけど、その凸凹感も込みでマッチしてたよ。最後で綺麗に収まったというか、ストーリー的にハッピーエンドじゃなくても、後味的にはスッキリできる。犬にめっちゃ愛想振りまくみたいな40代女性小ネタみたいなのが笑った。 ",
      "邦画×片桐はいり\n  かもめ食堂が似たような邦画と一線を画しているのは、ひとえに片桐はいりによるものだと、友達に力説されたことがあります。すごいですね、片桐はいり。全く美人でもない(失礼)のにここまで有名女優になったのも当然の演技力とオーラで映画全体を引っ張っていくという印象です。向井理も演技の下手な人と思っていましたがこの映画で好きになりました。はまってましたね。独特の不器用さ、音痴さがイケメン理系コミュ障にぴったり。山本美月は演技下手すぎですがまあ大した役じゃなかったので可愛いからオッケー。あと見逃せないのが向井理の友人の一人芝居をやる男。(知らない俳優さんでした)すごく演技が上手で、居酒屋で二人でしゃべるシーンなんて見入ってしまいました。注目していきたいですね。星4つ中、ほとんどはキャストのぶんです。ストーリーは、片桐はいりがミッチーを好きになり、向井理が山本美月を好きになり、たったそれだけの話ですが最後までじっくり見てしまいました。姉弟の関係を、人によっては気持ち悪いと思うでしょう。麻生久美子演じる元カノの意見が正論だと、歯の手術ごときにそんなに気を揉まなくていいだろうと、突っ込みどころはたくさんありますが、それでもこんな人っているんです。だから気持ちが入っていけるんです。ラーメンズの片桐仁が一瞬眼鏡屋さんの前を横切りましたね。なんだったんでしょうか。笑 ",
      "ほっこり\n 涙あり笑いありのほんわかストーリーでした ",
      "劇場より家での深夜観賞向きかな？\n 舞台作品の映画化。向井君も頑張っているけど片桐はいりありきの作品！！そこここに舞台っぽさが逆に邪魔最近けっこうこのパターンが多い気が・・話の展開も読み通りながらまぁ それも良しな作品だったりただ、わざわざ劇場に行かずとも夜も更け、 全てを終えてゆったりした時間にお家観賞が良いかと♪♪ ",
      "前評判が高すぎた\n たくさん宣伝をしてて、面白そうに見せてたわりには、え？これで終わり？？ってゆう、なんてことのない終わり方。片桐はいりの芝居は秀逸で、彼女がこんなにたっぷり観れる･向井理と姉弟である、とゆう設定の面白さはあるものの、物足りなすぎる。。 ",
      "最高！！！\n 今年見た映画の中では断トツの良作でした！程よく笑い、程よく泣けるといったほのぼの系映画(*´ω`*)ハッピーエンドではないけれど、心温まる作品でした！こんな兄弟、いないだろーけど、いいなぁって思う。 ",
      "うとうと\n  前半がかったるく、うつらうつらしてしまった。後半の絵本作家の勉強で留学って無理がないかな。そんなの聞いたことない。あと片桐はいりの子供時代がかわいかったが、そんなわけない。 ",
      "とても良かった\n 地味で不器用ながらも日々を丁寧に生きている、人間的魅力溢れる姉弟の絆とそれぞれの恋愛。思いやりが詰まった切なくも温かい作品でした。 ",
      "期待通り\n テンポの良い作品です。僕の好みにあった、ほっこりした作品でした。今年みたなかでいちばん良かった。おすすめです。 ",
      "ほんわか\n 初めてこの映画を知った時、姉弟の組み合わせにとても違和感を感じましたあまりにも似ていないからです最初は観に行くつもりになれませんでした(どうせ血が繋がっていないパターンでしょ)でも口コミの評価が高かったこともあり、食わず嫌いはやめようと劇場に足を運んだ次第です不思議ですストーリーが進むにつれ、本物の姉弟に見えて来ますふたりの掛け合いが絶妙で、顔が似ていない事などどうでも良くなります(客席からあたたかい笑いが聞こえてきます)ふたりとも姉弟や他人には意見出来ますでも自分自身の事は棚上げです『優しさが傷つけていることもある』いずれその事に気付きますふたりの絆は強く太いです特に弟の進は姉が幸せになれないのは自分のせいだ、と思い込みます姉はそれを感じ取り、進にやいやい世話をやきます何も知らない世間から見たら、依存しているとも見えるこの姉弟(いい歳していつまでも一緒に暮らし行動を共にする、進の元恋人ですら依存だと考えている)、でも日本の何処かにこんな姉弟がいて欲しい恩師の言葉、姉が傷つき涙する姿(ミッチーの鈍感さにドン引き)、弁当箱のエピソード、畳貯金の訳…ほろりとさせられる場面が盛り沢山です家族に優しくしたくなる映画です ",
      "笑えて泣ける映画\n 昨年の舞台も見て、映画をみました。正直、わざわざこの姉弟の日常を映画にする必要があるの？と疑問でしたが観てよかったです。向井理さんのファンですが、はいりさんの演じる姉が秀逸で、笑えて泣ける映画でした。映画館で声を出して笑ったのは初めてじゃないかなと思いますが、観ていた方ほとんどが同じように笑っていました。向井さんのファンだからこそ観た映画ですが、ファンじゃない方でもとても面白く観られると思います。友人とでも、恋人とでも最後はほっこりする映画です。 ",
      "悪くない。\n 滑稽さをたっぷり衣にまといながら、人間の哀しさと優しさのツボをグサッと突いてきました。主演の片桐はいりさんがすごい。いい映画だと思います。 ",
      "ほっこり！\n 笑いあり感動もありでとても楽しかったです！日々の日常のちいさな幸せが大事なんだとすごく感じました！またみにいきたいです ",
      "感動まではしなかったです\n 幼い頃のエピソードが徐々に出てくるので、徐々にしかわからない事情。その事情が強烈でないからかな、こみ上げてくるものがない。片桐はいりは、好きな方だが、個性的すぎて、結果が読めてしまうんだな。キャストも何だかさみしい感じ。人におすすめするほどでもないかな。 ",
      "気持ちがわかるだけに辛い(褒め言葉)\n 辛い。向井理と片桐はいりの演技が最強過ぎて辛い。要所要所に仕込まれるギャグが笑えるだけに辛い。脚本と演出が心をえぐりに来てるから辛い。対人不器用なぼっちにザクザク刺さるから辛い。安直なハッピーエンドでまとめないところが辛い。星4。いっそ殺せ。 ",
      "日常の中にあるしあわせ\n  シュールな笑いが散り散りになっていて笑えました。ユーモアのない人には全く面白くないかも。がっつり救われるってわけではないけれど、プラマイゼロよかマイナス寄りなんだけど、結局のところプラマイプラスになってしまう不思議。たった一人の家族と思いやる心が素敵でした。 ",
      "え？これで終わり？\n  ちょっと残念な感じで終了。作品としては悪くないんでしょうけど。見方によっては気持ち悪い作品。いい年の姉と弟が同居ってのが…TVドラマ「アオイホノオ」の面子がいたので観てみた。 ",
      "楽しかった！\n 片桐さんの演技に声をあげて笑ったし、2人の結末に泣けました。仲のいい、良い姉弟。暖かい映画でした。もう一回見たい。 ",
      "直線的でひねりのない映画\n  各映画レビューサイトの評判が良かったのと監督の出ている演劇を見て好印象だったので鑑賞。結論としてはストーリーも予想の範囲を抜けないし全然面白くなかったです（バッサリ）。自分が一番だめだと思った部分は弟君の恋愛のエピソード。公園のいたるところの匂いを嗅いでる不審者一歩手前の男のことをあんなにかわいらしいきれいな女性が無条件に好きになることなんて現実にはありえんわ！と思いました。まぁその時点では好きではなくだんだん好きになっていったのだとしても，調香のうんちくをペラペラ述べてるオタクな部分を見せたときに惹かれていく描写になるのはおかしい。ふつうは引かれるし，これでは向井理の顔に惚れているだけのようにしか見えない。そうなるとその女の方も決していい女なんかじゃなくひどく打算的な女となり見ているこちらとしてはいやな女にしか見えない。あと絵本作家なら自分の作るストーリーにもっとプライドを持て。　次に問題なのが姉弟の物語。いくら親が早くに死んで育ててもらっていたからと言って自分の恋愛を棒に振るとか馬鹿げてるし元カノの言ってることの方が正論で気持ち悪いシスコン野郎にしか見えない。大体33にもなって漸くさし歯の費用渡すってどうなのよ。そんなべらぼうに高いもんでもないしもっと早くに渡せるだろ。　姉の方も「差し歯にすることも考えたが弟を責めてるようで」といっていてこちら側としては「えっなんで責めることになるん？」と思ったし，責任感じたとしてもそれは当然のことをしたんだから姉が悩む意図が不明。　後は演出の問題。浅野が新品のコートが雨に降られてのところの降られてが告白して振られてのイントネーションになってしまってといて直すべきだなと思った。むしろそれが頼子が振られる伏線なのかとも思ったがそういう風にもならなかったし。もう一つは恩師との対話のシーンと頼子が部屋で泣くシーンのスポットライトが邪魔。いかにも演劇人が作りそうな演出だなぁと思った。売れない役者友達が弟君の固まった思考にメスを入れてくが，それも監督自身を投影させてるんだろーな。あれは頼子が言った方がいいのに。 ",
      "じんわりとした笑い&配役ミス？\n ある程度期待していた通りのホッコリじんわり系の姉弟モノです。お互いの相手役、モデルあがりのお姉さんには最初から期待して無いし「ま、仕方無いか…」で終わりだけど、ミッチーは期待してたし実際悪くは無いと思うんだけど、ミスキャスト感が否めない。最後に、あーなって終わるのであれば、白馬の王子様ミッチーよりも、何とゆーのかもっと見るからに、小さな商店街を地味に回ってる実直な営業マンって風貌の人が良かった気がする。恩師役の木場さんがイイ味出してました。 ",
      "切なさつのる姉弟愛。\n  実験刑事トトリや、只今放送中の信長協奏曲を手掛けている 西田征史の長編初監督作品。小説が2013年に舞台化されて、 主演キャストもそのまま受け継がれての映画化だそうだ。 もっとユルユルでオタクな話だと思って観てみたのだが、 昭和情緒あふれる人情喜劇に、終盤でホロリと泣けてしまう。 そこかしこに漂う、あぁそうそう。という兄弟ならではの記しが 家族の形成に大きな影響を齎していることが分かる。少し前に観た｢シンプル･シモン｣を思い出していた。 あれも同じような境遇の話だった、兄には将来を誓い合う恋人が いたのだが、障害を持つ弟と同居を始めると彼女に去られてしまう。 その彼女の言い分と、今作の元カノ･麻生久美子の言い分は同じ。 若い頃の私なら、何よこの非情な恋人は！と怒り狂うところだが、 今は恋人側の気持ちも理解できる。仲の良い家族や兄弟姉妹は 確かに素晴らしいのだが、互いに依存し合っている状況になると、 家を出て自立することが遠のく一因を築いてしまう。今作の姉弟も 互いを思い遣るあまり離れられないのだが、いつか独立しないと この先結婚はできないだろう。弟の抱えるトラウマが、姉につけて しまった身体の傷と自身の心の傷になるのだが、それを乗り越えて 彼が新しい恋に踏み出せるかが見どころ。姉も同じく。この二人が姉弟！？とビックリするのは初めだけ^^; 観ているうちに波長がピッタリ合う二人にどんどん入り込んでいく。 さすが舞台で共演しただけあって、片桐向井の姉弟ぶりはお見事。 不器用な二人が少しずつ乗り出す恋路に、観客も｢頑張れ！｣とつい 力を入れて応援してしまうのだが…。 片桐はいりが凄いのは、役と本人に違和感がなさすぎる(失礼！) まさか！と思われた恋の顛末が…あぁ。。となるところでは、 ナンだよ、たまにはいい思いさせてやれよ！なんて思ってしまう。 ありゃないだろーが…(ミッチーみたいな人っているけどねぇ) と思いながら、でも恋をするのも辛いけど、しないよりはずっといい。 と思う男女が増えるといいな、大きなお世話ながら思ってしまった。自転車で買出し、一汁三菜の朝食、玉のれん、畳貯金に冷蔵庫メモ。 懐かしい商店街の雰囲気さながらに切なさがつのるいいドラマだった。(タクシーの課金がいちばん泣けたね。あそこで上げるんかい！も～) ",
      "評判が良いので期待したけど、期待以上\n 楽しかったの一言です。出てきて、又見たいと思う映画はそれほど多くないけどこれはその一本。親友とまた観に行く。ありがとう。 ",
      "笑いあり、涙あり\n 恋愛不器用な弟と姉を本気で応援してしまうほど感情移入して観賞していました。過去の恋愛を引きずる弟と自分に自信がない姉の切ないラブストーリーであり、本当の優しさとは何かに気付かせられる映画でした。笑いもありますが、涙の方が多いです！ ",
      "それぞれ歩きだそう\n こりゃいい話です！泣けるし笑えるしほっこりあったかい！しあわせな気持ちになりました！近所でやってなかったのでちょっと遠出しましたが十分価値ありました！ ",
      "絆の強さは、二人きりで生きてきた証し。\n  三度、泣いた。全編に満ち満ちている、姉弟の優しさと思い遣る心。溢れ出る涙は、朝露のようにすがすがしいものだった。お姉さんとの同居を嫌って弟から去った元カノ。二人の絆が強過ぎて、入り込む隙が無いと感じたのかもしれない。でも……早計だったのでは？あのお姉さんなら、きっと自分から出て行ったよ。因みに、涙した三場面は……姉が自分の歯にコンプレックスを抱く原因となった自転車の二人乗りシーン。級友から揶揄されようとも弟からもらったお弁当箱を使い続けた事実を、二十数年経って弟が知ることになったシーン。帰宅した弟が、振られた姉の嗚咽を聞いて、玄関に戻り声高な「ただいま」と共に自分の帰りを知らせるシーン。そして、何事も無かったように一階に下りて来る姉。この姉弟のように、私は独り善がりでない思い遣りを持ち合わせているかな？見返りの無い優しさを、私は享受しているかな？ ",
      "より子の号泣に、涙した。\n  ラストのより子が凄く可哀そうで、浅野が非常に残酷な男性に見えた。より子 が自室で思いッきし号泣するのも無理はない。絵本作家の岡野。「ありがとう の香り」の入浴剤を作ってくれと催促する酒井。進の恋愛の後押しをする河 田、何かとより子に男が出来ないか気を揉む眼鏡店の夫妻。そして平松先生。 みんな小野寺姉弟と程良い距離感でした。 ",
      "おー\n どこにでもいそうな姉弟を描いていると思う。恋に落ち、互いに想いあうのが印象的。この映画は元気が出ます。Let's enjoy!! ",
      "脚本が良かった\n 正直予想していた内容とちょっと違っていまた。もっと恋愛寄りのお話かと思いきや、結構喜劇です。言葉遊びを巧みに使った脚本でよく笑いました。 ",
      "クスクスそしてジーン終わってホンワカオーラに包まれて\n  何かこのキャストの妙に魅かれて観てみました。小さい頃からの思い出話から始まって良い年の不器用な姉弟が一緒に暮らしている平凡な日常。でも平凡に思われてても色んな出来事、心の痛みと思いやりと擦れ違いと優しさとが全体に散りばめられてる。小さな笑いのツボも全体に特に前半に散りばめられ、後半に温かく切ない感動のツボが散りばめられてクスッときてウルッとなって何とも温かい真綿に包まれたような気持ちで帰路につける映画でした。皆が優しい、そして片桐はいりが切なくて、向井理が優しい、最強の姉弟コンビ。ヒロインも天使のように可愛い。姉の思い人は良い人だけど天然。また会いたい、この小野寺の弟と姉に！ ",
      "ほっこり\n 姉、弟の互いの心に隠された思いや過去を知ることで、自分よりきょうだいの幸せを願ってるのがひしひしと伝わってきて、二人とも幸せになってほしいと思った。これからも変わらずずっと信頼関係は続くだろうと思う。最後は思わず涙。 ",
      "面白い ! ! !\n こーゆー映画大好き＼(^^)／姉弟愛って凄いなって思った。兄妹いるけど仲が凄く悪いから小野寺姉弟が羨ましくて、ついニヤけてるしまった(^^)所々、吹き出してしまうシーンもありとても見やすい映画だった !向井理と片桐はいりが役にハマっていて自然体な感じがしていい映画です◡̈ ",
      "ほっこり\n ちょっと切なくて随所にくすくす笑える兄弟愛にほっこりできる映画。個人的に山本美月じゃなくても良かったかも、、。はいりさんの良さ満点の映画です。小野寺家の雰囲気が味あって良い！ ",
      "ありがとうの香り\n 特に大事件は起きないがこの　姉・弟に　もう大爆笑でした。映画に大事なのはスパイス片桐はいりさん　絶妙スパイス効いてます！！ ",
      "爽やかな感じに成る映画\n 姉弟の映画ですが、親子の愛情にも通じる人間愛を考える誘い。片桐はいりさんの演技は抜群ですが、私はこの映画の向井さんが好きです。いつものイケメンの向井さんよりも素なのではと思える演技が良い。この二人の織り成す日常の心の機微を丁寧にかつ愛情深く描いている作者の目線に心打たれました。大切な人と映画を見に行くならば、これが一押し。見て絶対に損のない映画ですよ。 ",
      "より子さんに幸あれ。弟は大丈夫でしょう。\n  この映画はオチなしヤマなしでも多分楽しいはずとおもってたのですが、結構オチもヤマもあったと思います（当社比）かなり、よかったです。予想よりずっとよかったです。私にも弟がおり、小野寺きょうだいの雰囲気にきょうだいあるあるを感じたりしました。ええ、姉というものは勝手なもので！ゲームだのでは堂々とズルをして無理やり勝ちます。弟は負けてくれるんですよね。小ネタが色々面白いです。ボラギノールが一番面白かったです！次点がブリーフで！絵本作家の彼女のくだりが若干胡散臭いと思いました。地を這ってクンクンしてる人にわざわざ声をかける人があんな美人とか、ありえへーん！てなもんです。でも、それはすぐに忘れます。弟はもてないわけではなさそうでしたね、シスコンで常に寝癖があるだけで、調香師ってことは理系男子ですしきっと修士もってるし、恋愛市場ではいい物件です。なんせかせ隠しきれない美貌の向井理ですしね。おっとりした感じがよく出てて、イケメン感薄めで良かったです。チェックのガウンが可愛かった。あれはきっと姉の趣味w弟の過去や恋も良かったです。傲慢さに気づくところが良かったと思いました。ま、弟は見目麗しいし、これからますます男盛りだし、ほっといても恋しますね。さて、この映画は、より子さんパートが素晴らしかったです。より子さんだけの時は会釈もせえへんのに、ミッチーがきたらぶりっこしやがるいけすかねぇ若い女の子がでてきますが、この若い子の意地悪にも大人の態度を貫き、店長と奥さんの悪気がないからタチが悪い系のセクハラにも終始大人の態度です。人間が出来てます。仕事も家のことも大変だったでしょうが、楽しく過ごしてきたんだろうと思われる女性です。言い間違いに笑いの神が降りてる先生が言うように、「どこを（に）出しても恥ずかしくない」人です。でも男性ウケする容姿には恵まれず、40歳の今、独身彼氏なしの様子です。そんなより子さんがミッチー扮するアサノさんに片思いをし、私なんてと思う気持ちをを振り切ってがんばってみよう！とするのですが…※以下思いっきりネタバレより子さんが昔好きだった同級生の不愉快な発言に、悔しまぎれに弟を年下の彼氏と偽るより子さん。親しげな同級生だけど言動は悪気がないようで多分に含まれている、より子さんをバカにしたものばかりです。だからより子さんは悔しかったんです。多分子供の頃からそうで、彼だけでなく多くの同級生に同じ扱いをされ、そんな環境の中で自分から変顔をしたり道化に徹して笑いをとることで、傷ついていることを誤魔化していたんです、きっとずっと。このより子さんの辛さは本当によくわかります。私がまさに10代の頃にそうだったからです。何とか面倒くさい同級生夫婦を追い返せると思ったら、恩師にアッサリ弟だってバラされてしまい、これはまぁ先生悪くないんですけど、より子さん、死にたい気持ちだったろうなぁと、切なかったです。変色した歯のくだり、容姿へのコンプレックスから自信が持てないという話と先生の励まし、そして、多分弟が元カノとダメになった理由を薄々知ってたのではなかろうかと思われます。そんな諸々を抱えた上で踏み出そうとした恋。でもダメだったんです。ミッチーのおたんこなす！でもミッチーの前では気丈さを貫くより子さん。呆然と帰宅し、嗚咽するシーン、その嗚咽を聞いてしまう弟。その後のやりとりが、素晴らしく、泣いてしまいました。本当によかった。優しい弟、愛おしい姉。お互いにとって、恋人なんかよりずっと得難く大切な人だと思う。その関係はほんとうに貴重だからね。ふつうのきょうだいはそんなええもんちゃうもん。より子さんには、この失恋でさらに臆病になるかもしれないけど、次にいいなってゆう人に出会ったら、どうか諦めないで欲しいです。希望は捨てないでいたらいいことあるかもしれません。曲がり角の先には何があるかわからないのですから。お互い、頑張りましょうね。より子さんの幸せを祈っています。架空の人物に斯様に語りかけるのは相当イタいと承知していますが、語りかけずにはおれないのです。すみません。そんな訳で、より子さんにずぶずぶ感情移入しながら見ました。他にもチャーミングな点はいっぱいありましたが、流石に長くなったんでやめときます。最後にムロツヨシが最高だったことは言い添えておきたいと思います！ ",
      "はいり詐欺。\n 片桐はいり！兎にも角にも片桐はいり！ただひたすらそれに尽きる一本。それ以外に何も無いんだもの！人生の苦味を盛りながらも、仕上がりは出来の悪い「間宮兄弟」止まり。肌男をはじめ、演技のヌルい…特に酷いヒロイン役の娘が体現する「効かないサプリメント」感ったら…はいり氏を主演に据えるなら、もっと飛び道具的な飛躍も出来たはず。それが蓋を開けたら…「毒にも薬にもならない」仕上がりって、どうしてそうなる！？正に「最近の邦画」を体現する作品、ガッカリです… ",
      "ほのぼの\n はいりさんがお姉さん役でこのドラマにはピッタリはまっていたと思う。実は深い考えさせられるねらいが色々な部分にあって良かったです。もう一度じっくり観たいです。 ",
      "本当の〝優しさ”って何だろう。ヒントをくれる姉弟愛。\n 【賛否両論チェック】賛：自分に自信を持てないために、後一歩が踏み出せない不器用な主人公達の姿を、コミカルかつ切なく描く。否：結構シュールな笑いが多いので、好みに合わないと全然笑えないかも。　好きな人が出来ても、自分に自信が持てない。そんな時に、家族としてお互いのことを想うが故に、ついつい思ってもいないような言動をとってしまう。そしてそんな自分に、ますます自信をなくしてしまう。進とより子の不器用すぎる姿が、とっても切なく描かれています。そのもどかしいくらい不器用な様子に、思わず感情移入してしまう人も多いはず。進の助言を基に、劇中で薫が作る絵本のストーリーも、本編の内容を上手く象徴しているような内容で、考えさせられます。「自分が良かれと思ってした〝優しさ”が、逆に相手を傷つけてしまうこともある。」というのは、まさにこの映画にピッタリな表現だと思います。　片想いに苦しんでいる方は勿論、大切な家族とケンカ中の方や、自分に自信の持てない方など、いろんな悩みの処方せんになりそうな作品です。シュールな笑いのシーンもあるので、若干その辺の好みは分かれるかとは思いますが、是非この作品で癒されて下さい。 ",
      "姉弟愛の物語\n  TIGER＆bunnyで脚本を務めた方の初監督作品、ということで見に行きました。前半は仲の良すぎる姉弟に「なぜこんなに仲がいいのか？」と思いましたが、後半の姉の入院あたりから見入ってしまいました。片桐はいりのお姉さん、弟の幸せを一生懸命に応援し、その姿がどこか滑稽。でもとても優しい姉を真剣に応援したくなります。彼女自身が報われることはないんだけれど。自分そっちのけで他人のために尽くすのに報われないあたり、TIGER＆bunnyの虎徹とダブりました。こういうキャラクターが好きなんでしょうね。全体的に優しく少し笑えて、なかなか良い作品です。でも最後は二人とも幸せになって欲しかったなあ。 ",
      "ほんわか\n 温かい映画でした。気付いたら涙がながれてることしばしば。兄弟仲が良い人は特に共感するんじゃないかなーDVDになったらそばに置いて時々見返したいです。 ",
      "最高の姉弟愛！\n 大満足でした◎夕日の似合う、ふわふわした作品なのにちょっとした笑いが、散りばめられていてとてもいいアクセントになっていました。どこか、懐かしく切なく家族に会いたくなるような映画でした。 ",
      "しあわせ。\n 全編ほのぼの。悲しいエピソードもありますが、それを感じさせないホンワカエピソード満載。やっぱり片桐はいりはうまい。安心して見てられます。向井理もいい感じ。人を思いやる気持ちがずっしり心にひびきますよ。 ",
      "ぐっと来た\n やさしい時間が流れていた。終始にやにやしていた気がする。今の私に刺さるセリフが多く、胸を打たれた。とてもぐっと来ました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}