{
  "id": 633,
  "reviews": {
    "eigacom": [
      "ダンス映画は見てて楽しい。\n ダンス映画は見てて楽しい。 ",
      "ジョークが毎度おもろ過ぎるが、題材に興味がなさ過ぎて… でも最後に...\n  ジョークが毎度おもろ過ぎるが、題材に興味がなさ過ぎて…でも最後にこれでもかとキスシーンとか入れてくる映画あるけど、これはそうじゃなくてゲンナリせずスッキリ❤️ ",
      "笑えるとは思います。\n  ギャグセンスはクスッと笑える感じでした。ストーリーはありきたりなストーリーです。映像としてサルサを踊っていた子供時代の映像を途中で入れるべきだったと感じました。それに止めた理由が少し弱すぎる子供だからといって恩師にはメチャメチャ怒られていたと述べていたのにたがが知らない男の子たちにディスられたらやめると言うのはよくわかりません。好きな人がサルサ踊ってるから再び始めると言うのも子供のトラウマに勝てるのでしょうか？ツッコミどころは多いですが笑えるとは思います。 ",
      "世界中のデブな独身男性に希望の光\n ニック・フロストが主演、原作、総指揮の三役を努めた当作品。いやー面白かった。サルサってまだ日本ではさほどメジャーではないから某芸人がダンスでやってるのを見る程度。そのサルサを題材に恋に一念発起する物語。音楽や展開、ストーリーと良くできてます。スポコン映画ではないから肩の力抜いてかるーく観て欲しい。テーマは恋は偉大だってこと。見た目や職業やポジションじゃなくいじけた中年デブが意中の人をゲットする。なんて夢がある話でしょうか笑笑。それにしてもニック・フロスト、今作品のためにわざと太ったのか？地か？って位に太ってます。つうかまず痩せろよって突っ込みは置いといて楽しめます。ダンス好きな人にも是非。 ",
      "爽快！\n サルサ、あの巨体で小気味良く踊る姿が良い。観たことある顔だと思ったら、宇宙人ポールに出てたのね。昔のサルサの先生とのやり取りは、ジンと来る。大人の休日のお供に是非！他の方のレビュー観たのですがＴＶ版では、サイモン ペッグ出てたか分かりませんでした。 ",
      "Shall we サルサ！\n かつてサルサダンスの神童と期待されながらも、イジメが原因でサルサを辞めてしまったブルース。太り、平凡な会社員として冴えない日々を送る彼はある日、美人上司がサルサをしている事を知り、気を引こうと再びサルサを踊ろうとする…。エドガー・ライトやサイモン・ペッグと共に、ゾンビと戦い、エイリアンと戦いながら酒を呑み歩いたニック・フロスト主演によるコメディ。何と言っても面白いのは、ぽっちゃり体型のニックが、踊る、踊る！劇中でブルースが返り咲くまで一苦労だったが、６ヶ月も特訓したというニックの頑張りも相当なもの。その甲斐あって、披露されるサルサはなかなかキレあって情熱的。イヤミな同僚とのサルサダンスバトルは愉快！きっかけは恋心だが、主人公の再起と一念発起をツボを抑えて描いている。からかわれようが、太っていようが、踊ったっていいじゃないか！『Shall we ダンス？』のたま子先生の台詞をふと思い出した。“エル・コラソン”を込めて、レッツ・サルサ！ ",
      "レビュー\n 相変わらずニックフロストが憎めない。笑軽いギャグが入りつつ、テンポの良い話で良かった。 ",
      "映画好きな中学男子必見作品！\n 先月WOWOWで放映されたものを観たのですが、大変気に入ったのでレビューを残しておこうと思います。ニック・フロストの原案＆主演。これだけで「まぁ面白いだろう」ことは想像できたんだけど、何せサルサダンスってことで、まずニック・フロストの躍りは大丈夫なのか？果たして躍りにちゃんと説得力はあるのだろうか？そこのところが正直心配だった…。しかし観てみたら、なるほど大切なのはダンスの出来映えよりも、心(コラソン)だったので納得したが、ニック・フロストのダンスもなかなかで、全然違和感無かったように見えた。少年時代のトラウマを抱えた劣等感の塊のような優しい男が自分を取り戻していく話…。宇多丸師匠の言うところの［負け犬たちのワンスアゲイン映画］なんですが……なんて優しさに溢れた作品なのだろう……私はそう感じた。主人公もヒロインも主人公を取り巻く人々も各々個性的で他人からは、ともすると変な目で見られがちな人たちなんだけど、皆本当に優しさに溢れているのだ。そしてヒロインのホンモノ(真実)を見抜く目に溜飲が下がる。悪役を一手に背負ったのは恋敵だが、自信家で自己チューだけど、ああいう人はどこにでもいる気がするのも説得力があった。そしてその恋敵を倒すのも、決して暴力的ではないのも好感が持てた。現実は甘くない。自信がある人や、イケメンがモテるのが現実だ。本作みたいなことはないのかも知れない。そんなことは百も承知だ。でもせめて映画くらいは夢を見せてくれと思う。本作を観ることで「もしかしたら」って思えるだけでも観る価値はあると思うのだ。夢や希望を抱かせてくれる。それが映画の良いところでもある。トラウマや劣等感を抱え、たとえ自信が無くても、何かひとつ好きなことがあって、誠実に生きていれば、きっといつか理解してくれる人が現れると信じたい。たった一人で良い。好きになった相手がその一人だったらサイコーではないか。＊サイモン・ペグの出オチ的なカメオ出演もサイコー！大爆笑でした‼ ",
      "ニック・フロストが好きだから観ちゃったけど\n  ニック・フロストが好きだから観ちゃったけど、ひどい作品でした。クレジットを見ると原案が本人。偉くなると「自分大好き」の映画を撮ってしまうのでしょうか？途中、サイモン・ペッグがカメオ出演してたんだけど、「げーーー」って表情が「お前、なんでこんな作品に出てんの？」という意味の「げーーー」っという表情かと思うほどでした。 ",
      "(サルサで)大事なのは「エル・コラソン」\n  映画「カムバック！」(ジェームズ・グリフィス監督)から。「サルサ」をテーマにした作品だが、同じ「サルサ」でも「音楽」と「ダンス」ではだいぶ違うし、ダンスのサルサは、私のイメージでは、男女が、感情(心)を体全体で表現し、その欲望を異性にぶつけあう感じがしている。(汗)だからこそ、スクールで習っているなんて自慢げに言えない、そんな感覚が、この作品の前提にあるのではないだろうか。メモして気になったのは「コラソン」という単語。たしか、日本の「コモエスタ赤坂」という歌にも出てきたな、と調べてみたら「コラソン」は「心」の意味であり、スペイン語でも、ポルトガル語でも、同じような使い方だった。だから「大事なのは『エル・コラソン』(心)」という台詞の前に、「(サルサ)の踊りは足じゃない、心だ」というフレーズがあったのか。日本で言えば「演歌の心」みたいなものかな?と観終わった。作品を思い出すには、間違いなくこの台詞なのだが、実は、意味はわからないが、インパクトだけなら・・というメモも多い。「ボウリングは、タマと穴。大人なら反応しないで・・」「お返ししなくちゃ・・」「是非、返して」「蝶とゴボウの物語」「イランのことわざ『やりたければやれ、やりたくなきゃやるな』」「君にセックスを正式に申し込みたい」「近親相姦とサルサは、まるで別物よ」「サンギゴイ・・ウンチがついた丸い石よ」何故こんな台詞をメモしたんだろう?と思うが、私にもわからない。ただ、読者には説明がしにくいものばかり。う〜ん・・(汗) ",
      "ニック・フロストのダンスに必見！！\n まさかあんなにニック・フロストが踊れるのかとびっくり！美人な上司をめぐってブルースとドリューがダンスバトルをする様は本当に面白かった！ドリューのうざさも面白い！サイモン・ペッグのカメオ出演には驚いた！ ",
      "もっとはじけて欲しかった\n 英国コメディとしては十分に下品で及第点ではあるけど，ニック・フロスト映画としてはもっとはじけて欲しかった． ",
      "ゴボウと蝶の恋物語を軽いインド映画風に。\n 観せた感じ。実際、インド映画要素は全然薄いですけども、同じ匂いを感じるというか(^^;;。サルサダンスを通して繰り広げられる、ヒューマン、ラブ、サクセスストーリー（コメディ？）。約90分でサクッと観られるのに満足度が高く、実際より時間が良い意味で長く感じる映画。変に甘い恋愛モノではないですが、片思い中の人や、何かに挑戦しようとしてる人、今まさに逃げ出したい人は勇気とヤル気がもらえます！ダンスシーンもフロアレッスンからカポエイラバトル風？まで、バリエーション豊かに観せてくれるので飽きません。ちょいちょい下ネタも出てきますが、カップル許容範囲。ファミリーは人によって違うかもσ(^_^)TSUTAYA限定でレンタル中。 ",
      "ニックの魅力盛りだくさん\n ニック・フロストの魅力を充分に味わい尽くせる一作。アイドル映画と言っても過言ではない。日本の予告やポスターから醸し出されているような、くだらなそうなコメディなどでは全然なく、映画的な笑いは品が良くて面白い。メッセージも直球で分かりやすいしダンスシーンも見事だし、とにかくニックが可愛いので、ニックのファンはもちろん、ふくよかな男性が好きな方におすすめです。 ",
      "期待し過ぎました\n  結局、恋は成就した。…けど、体型は肥満のまま。どうせなら、外見もカッコよくなって〜。ダンスだけじゃなく、容姿もカムバーック‼︎ ",
      "まぁ、観てみなさいって！\n 観たい。そして1102、ど根性で観に来て大満足！の一本。ニック・フロストと言われ、ピンと来る人が全国にどれだけ居るかは知らない。だけどそんな方を超えてオススメできる、ダメ人間這い上がり映画。いちいち…なニヤリの小ネタを詰め込んで、もちろん、盟友のサポートも有り！そんなニッチなファンじゃなくても、十分に伝わる普遍なテーマをキッチリ伝える作劇の上手さ。やっぱり大好きだわ！涙 ",
      "恋もダンスもコラソンが大事\n 俳優ニック・フロストが製作総指揮・原案・主演と３役務めたこのコメディー映画には、陽気で情熱的なダンスと、人生に前向きな「コラソン（心）」が溢れている。少年時代、天才的なサルサダンスの才能でコンテストを席巻していたブルースは、ある出来事で挫折してダンスを止めてしまう。その挫折から２５年、今ではメタボオヤジとなった彼はサラリーマンとして味気ない日々を送っている。そんな彼の会社に美人上司ジュリアがやって来て、彼の日々を変えていく。彼女に一目惚れしてしまったブルースは、彼女がサルサダンスが好きで踊っていることを知り、彼女の気を引く為に封印していたダンスに再挑戦することを決意する。彼女が現れるまではブルースは会社でも私生活でもパッとせず、楽しみと言えば、同じ穴の狢のようなおっさん友達との愚痴りながらの休日ゴルフ。素敵な女性と出会って恋をして、その恋を起爆剤とした彼の奮闘劇が幕を開ける。会社には彼を鼻であしらい、馬鹿にする嫌味なプレイボーイの同僚がいて、恋のライバルとして何度かへこまされながらも、ダンス仲間や妹からの応援もあって何とか頑張るのだが、思いは彼女に届くのか？メタボ中年の悲哀を滲ませながら、沢山の笑いと、思わず体が動いてしまうような情熱的なサルサダンスに彩られた本作品は、若い頃の夢破れ、冴えない日々を過ごす我々オヤジたちに温かいエールを送ってくれる。恋もダンスも、そして他の全てにおいても「コラソン」が大事と教えてくれる作品を観終わった後には、思わず「レッツ・ダンス！」したくなります！ "
    ],
    "filmarks": [],
    "coco": []
  }
}