{
  "id": 634,
  "reviews": {
    "eigacom": [
      "ベタドラマ＋ヨガ\n 予想以上にベタドラマ、見ているこっちが恥ずかしくなるぐらいベタな展開満載でしたね。でも、こう言ったベタな友情物は個人的には嫌いじゃないので、まあ演出の問題か感動するところまではいきませんでしたが、それなりには楽しませてもらいました。ただ、突っ込みどころが多すぎでしょう（苦笑）海空が青森から東京に上京して住むに至るまでの描写からして酷すぎです。本当にこれはどうなることかと思った序盤でしたが、門脇麦のコメディエンヌっぷりが秀逸でしたので、彼女の演技でまあ何とか見れた部分はあったかなと・・・。方言から雰囲気まで、本物の田舎娘にしか見えない役作りはさすがの一言。一方の人気モデルでヨガの先生役のＫＵＭＩを演じた道端ジェシカは、さすが本業だけあって存在感は見事、演技はまあ何とも微妙な感じでしたが、門脇麦との凸凹コンビは画的に分かり易く、ベタドラマにはピッタリだったかと思いました。しかし２人が出会いから友情を育むに至るまでの話は、まるで昭和のドラマって感じで、リアル感は薄かったなぁ（笑）でも、妙にリアルだったのは、村上淳が演じたゲイのマスターでしたね。本物？と思えるほど上手かったし、物語のいいアクセントになっていたと思いました。まあそんなこんなで良作とは言えないけど全体的には嫌いじゃない作品だったのですが、ヨガのゴリ押しっぷりが酷すぎ、最後のアレには本当にもうゲンナリでした。 ",
      "わたし好み。\n 邦画は、？？？ってなることが多いからあんまり得意じゃないんだけど、最近、観れるようになってきやした。そんなこんなで邦画の良さをだんだん解ってきたわたしが坂口くん目当てで観てみたらわたし好みの作品だったのでとんだ棚ぼたですた。坂口くんは出る幕が少なくて残念でしたが、そんなことも観ている間は気にならずに、ストーリーに夢中でした。ラストにかけて、クミとミクと一緒に、笑顔になれた作品でした。女優としての道端さんをもっと見てみたい！と思いました。 ",
      "ポジティブな気持ちにさせてくれる映画。\n 門脇麦さんの演技がとっても可愛くて、ついつい微笑んでしまいました！テンポがよくて、上映時間はあっという間。ポジティブな気持ちにさせてくれる映画だと思います。ヨガがしたくなる〜！ ",
      "現代日本はとてもストレスフル\n ヨガ…たぶん身体にそして心に素敵なものをもたらすんだろうなぁと思いつつもじっとしてる事が苦手な自分には縁が遠い(^_^;)。読書にふけるとか映画を観るとか何かに取り組みながらの静寂は大好きだけど、心を無にして呼吸を感じる…たぶん難しい(^_^;)。それこそ人間って寝なくていい動物ならばいいのにとまで思うくらい。ヨガをいそしむ友達・知人は多いにも関わらず、似つかわしくない自分がこの映画に惹かれた『365日、幸せな呼吸』のキャッチフレーズ。 現代日本はとてもストレスフル。穏やかにゆっくりと生きたいのに世の中はどんどん加速して世代の新陳代謝もますます激しい。右の人、左の人と競争も蹴落としたくもないのにどこかで構えてないと簡単に傷ついてしまう。そんな時代をどこにでもいる対照的な背景を抱えた2人の女性が切なくも悩みながら新らしい自分を見出していくストーリー。シャンティ(Shanti)とは、「平和、至福、祈り」という意味らしいです。素敵な言葉ですね。 ",
      "ステマ多くない？\n レビューで絶賛してる人の他のレビューを覗くとこの作品しかレビューしてない人が多すぎる。特に邦画はステマが多くて、胡散臭く感じてしまいます。映画を観に行く気がうせるので、映画業界の足をひっぱってるのを気づいて欲しい。 ",
      "人生を楽しもう\n 育ちも境遇も全く違う、ヨガ講師兼モデルのＫＵＭＩ（道端ジェシカ）と、明るいだけが取り柄の凡骨な海空（門脇麦）。そんな二人がヨガを通して徐々に分かち難い友情を育んでいく……というお話ですが。最初ね、観る前は自分、ヨガの啓蒙運動的なだけの映画かと思って少し身構えてたんですよね。やあすいません、全く違いました。まあ、確かにヨガは出てくるし、展開の中で結構な比重に置かれてるんですけど、ただそこをガンガン推ししてるってノリでもなくて。ストーリーの流れにポンと上手に組み込んで来てるなあ、という印象でした。諸々の人物や設定のタイプもステレオっちゃあステレオなんですけども、まあこういう内容に捻りを加え過ぎてもあんまり意味ないですしね。その分、深刻さをなるべく省いた「ゆるさ」に特化していて、そういう方向で丁寧に作ってるんですよね。だからなのか、自分的には意外と物語に引き込まれていったというか。でも、なんていうか、その「ゆるさ」が割と辛辣な方向にちょいちょいと舵が切られる場面があって、そこも変なバランスでね、なんか楽しかったんですよ。一例を挙げると、二人が友情を育むきっかけっつーのが笑っていいのか笑っちゃいけないのかって内容で。海空が街中で意気投合した男が最悪でね、なんとソイツが詐欺師で、出会った夜に処女を奪われた挙句に、家財道具と貯金全部盗まれて路頭に迷っちゃって、そんな所をＫＵＭＩに助けてもらうっていう。あれって「ゆるさ」に包んでるけど、かなりヘビーな事件だよね？ていう。あとは、そうだな、ＫＵＭＩの自殺未遂的な内容も入れてみたりして。だけど、彼女達を立ち直らせるのは結局ヨガなんだよね、ていう。うまくまとめたなあ、と。ラストには５分間の瞑想タイムを挿入してみたり、これを観てヨガやってみよう！て人も出てくるんじゃないでしょうかね。うん、面白かったです。 ",
      "気になる部分はありつつも…嫌いじゃないです\n 今世で自分のやりたい事は何なのか？を改めて考える機会になりました。ストーリーはちょいちょい、『え？なんで？』という所はありましたが、伝えたいことは、私の大事にしていることとも合っていたので、この点数にしました。瞑想は丁度暗闇なので集中できたのと、終わってから頭がスッキリしました。面白い試みだと思います。 ",
      "ここ最近見た映画で一番よかった！\n 休日に心が浄化された気分です。この気持ち忘れないように深く胸いっぱい息を吸い込んで、また仕事がんばります！ヨガも初めてみようかなあ♪ ",
      "寒い話で身も心も凍る\n ベタで寒い展開に萎えました。最後まで観たのを後悔するレベル。テロップで瞑想の音声が流れます。映画館の中で瞑想？？？？？吹き出しそうになりました。意味がわかりません。 ",
      "泣ける&ほっこり♪\n 最後のヨガシーンが本当に素敵！ヨガは数回しかしたことありませんでしたが、またヨガやってみたくなりました。ちょっと泣けて、ジェシカさんの美しさに見とれ、最後にほっこり笑顔になれる素敵な映画です☆私的には今年観た映画でNo.1でした！ ",
      "ヨガをしたくなる！\n ヨガは少しかじった程度ですが、改めてヨガしよう！って思いました。ポーズをとることがヨガだと思われがちですが、マインドが変わるとこんなにも人は変われるのか～と思いました。村上淳さんが好きなのですが、いいエッセンスのおちゃめな役柄で、さらにファンに・・・！舞台挨拶も観に行けて、お人柄も素晴らしかったです。 ",
      "ジェシカさんが美しい\n 手足の長い人がヨガのポーズをとると、こんなにきれいなんだなーと感動しました。ヨガまた始めたくなりました。ストーリーはわかりやすくて、女性向きかとおもいます。 ",
      "画期的な映画\n いま流行りのヨガだからって、ヨガを題材にした映画だなんて！って最初思ってたけど、ストーリーは友情もので、その中にヨガ的な考え方が散りばめられている感じ。気付いたら主人公の呼吸に合わせて私も深い呼吸をしていました笑！とにかく現代人が忘れがちな、当たり前の事に感謝する気持ちだったり、そこにある小さな幸せに気付くことだったりを思い出させてくれる映画。見終わった後は自然と笑顔でした。なんかすーっと心が晴れる感じ。ぜひ劇場で体感してみてください。 ",
      "ディーンフジオカが気になる\n  体験型というのが、どんなものか不安でしたが、最後に映画を観ながら瞑想にいざなわれる、と感じだったので、大丈夫でした。最後の旅立ちを決めるところから、ラストにかけて、なぜか涙が出ました。一緒に行った母は、先生のくだりで泣いていました。最後、ジェシカが、カメラマンととどうなったのか、気になりました。ディーンフジオカという俳優は、知りませんでしたが、かなりイケメンで、これからチェックしたいです。 ",
      "楽しかった！\n たまたま時間があり、暇つぶしに観ました。あんな風に普段の生活の中にヨガってあるのもいいなって思いました。妻に話したらすでにヨガをしていました笑 ",
      "道端ジェシカの美貌\n 道端ジェシカがキレイすぎてくぎづけとなってしまいました。けど、残念なことに9割の役者様方はみんな下手で、映画としては物足りなさを感じました。内容は単純なもので、奥深さは特にありませんでした。日本初？のヨガ映画、どうかと思いましたが△です。ヨガの楽しさは現れててよかったと思います。今日はこれからLABAでヨガして帰ります（笑） ",
      "道端ジェシカ様が、美しすぎて・・・\n とても幸せな気分になりますまた観たいプラダを着た悪魔を観ているみたいジェシカ様に引き込まれてしまいます ",
      "清らかな気持ちに\n スールキートスさん配給の映画はいつ観ても、気持ちが良いです。見終わった後、改めて呼吸の大切さを再認識しました。ヨガのことは全く知りませんでしたが、とても豊かな時間を過ごせました。主演の二人の女優さん　とても素敵でした。有難う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}