{
  "id": 64,
  "reviews": {
    "eigacom": [
      "韓国ノワールの代表作！\n チョンチョン、かわいい、怖い、ヤバイ奴。 倉庫の中で囲碁の先生とジャソンの目が合う瞬間、心臓が止まる程の緊張感😱💥😭 兄弟分の絆は熱く堅い。 最後の最後のラストシーン👍 ",
      "素晴らしき世界\n 面白い！これぞノワール！これぞ男の世界！これぞ男の友情！痺れた。前半は組織の状況と、チョンチョンの人柄で伏線を張っといて、チョンチョンいい奴じゃん、コイツが次のトップで良いじゃん！と思わせてからの、警察の手に踊らされて、豹変すると言うかヤクザの素の部分の恐ろしさを見せ、潜入がバレたのか？と言う緊迫の場面はジャソンばりに脂汗が出た。そこからの組織内の抗争も凄まじかった。ストーリーはそんなに難しい物でなく、警察の絵図の通りヤクザが踊らされて行くので、何が正しくて何が悪なのかは分からなくなるけど、とても見やすかった。ノワールの世界の中でチョンチョンとジャソンの友情だけが信じられる唯一の物として描かれていて、特にチョンチョンからジャソンに対しての友情には泣けた。ジャソンも手を握るなりリアクションをしてあげて欲しかった。ジャソンが覚悟を決めてからの展開も良かったし、オチのつけ方も、こうでなくちゃ！と言う物でとても良かった。 ",
      "　8年間、潜入捜査官ジャソンに指示を与えるのはカン課長（チェ・ミン...\n 　8年間、潜入捜査官ジャソンに指示を与えるのはカン課長（チェ・ミンシク）。何度か直接話もするが、このままヤクザのトップになっていいんだぞ、などとほのめかしたりする。現職のソク会長が謎の事故死を遂げたために、後継者争いが表面化していて、チャン・チョンとイ・ジュングとの対立が裏取引や裏情報などで暴行・殺人が行われる残虐な世界。　一見クールで抗争を見守っているジャソン。このため観客の目はいつか警官の心を取り戻して暴力団組織を壊滅させるのだろうと期待させるのだが、意外な展開を見せてくれる。チョン・チョンには中国人ハッカーを使ってジャソンの情報も入っていたのだが、彼はジャソンの素性がわかってもジャソンを始末することなく、それがジャソンの気持ちを固めたのであろう。敵対するジュングや引退しかけたスギなども次々と殺害し、会長にのし上がったのだ。あっけない幕切れだったが、もっと心理変化をわかりやすく描いてくれれば映画としても極上のものになったかもしれない。　また、イ理事とイ・ジュングという顔も似た俳優を使ったため混乱を招いたし、囲碁の先生や妊娠している彼女とか、ややこしい配役は否めない。そして、その彼女ってカン課長の指示で近づいたんだから、やはりもう一つ展開があってもおかしくないのに・・・ ",
      "おもしろかったー。こういう系作品の中でも突出してる。\n おもしろかったー。こういう系作品の中でも突出してる。 ",
      "恐ろしいヤクザの世界\n ヤクザの世界を見せていただきました。好きな俳優が揃っていたこともあり、最初からグイグイ引き込まれました。ヤクザの世界と言っても、むしろ韓国ノワールにしては暴力少な目かもというレベルで、エロは出てきませんので女性でも楽しめるヤクザ映画ではないかと思いました。 ",
      "これぞ、男の世界！\n これは凄いドキドキしますね！信頼と裏切り、その板挟みの世界がスリル満点で引き込まれました！ヤクザの潜入捜査官として8年間潜り込んできた男、イ・ジャソン。その世界にどっぷりと浸かり過ぎた彼は、跡目争いのイザコザに巻き込まれ、どちらの世界で生きて行くのか、人生の瀬戸際に立たされます。仲間の潜入捜査官が次々に殺されて行く中、次は自分かとドキドキしながら生きる姿は手に汗握ります。心血を共にした兄貴を裏切りたくない気持ちと、警察官として正義を全うする気持ち…。彼の悩み苦しむ姿に最後まで目が離せませんでした！ ",
      "神映画\n 定期的に摂取する作品♪これ以前にも韓国映画は観たりしてたけど、この作品に出逢ってから韓国ノワールにズブズブとのめり込んだといってもいいくらい。オールタイムベストを作るとしたら絶対入れる作品。韓国ノワール、トップクラスの作品だと思ってます。(観てない作品沢山有りますが…)毎回観るたびチョン・チョン(ファン・ジョンミン)兄貴に泣かされます。私にとって永遠の兄貴！(そんな世界にはいませんが…) ",
      "新しき世界\n 登場人物のキャラが立っててわかりやすい。勝者はだれか。 ",
      "潜入捜査官もの\n スパイ特集として放送されたものを観たんだけど、あまりスパイ要素はない。ヤクザに捜査官を送り込むという設定だったのでインファナル・アフェア的なのかと思ったが、どちらかというとヤクザの抗争ものだった。 ",
      "映画らしい映画\n こんなに静を、苦悩を切り取れる映画を見たのは久しぶりだ。映画らしい映画だ。 ",
      "なるほど面白い。ゴッドファーザーとは比肩すべくもないけど、日本の安...\n なるほど面白い。ゴッドファーザーとは比肩すべくもないけど、日本の安っぽい実録ヤクザ映画などはるかに凌駕するクオリティ。センス。完成度。やたらドンパチ撃ちまくるより、金属バットの方が数倍コワイ。刃物よりコワイ。舎弟という感覚は、東洋人にしかわからんものなんだろうか。たぶん西洋文化には馴染まないというか、少なくとも東洋人よりかは希薄なんだろうと思う。肉親よりも濃いって言うもんね。いわんや職責なんぞをおいてをや。命がけの仕事って、考えるとすごいね。 ",
      "中々飽きないストーリー。\n やっぱ韓国映画って演技、お金のかけ方が凄く上手い。ストーリー的には予想はしてたがキャストの演技力で興奮させられました。正直最近の日本のヤクザ映画とは比較にならない。エンターテェイメントとしても素晴らしかった。 ",
      "ヤクザ映画は、もはや韓国の時代か？\n あ〜、面白い映画だった。いろんな人がコメントしているように、ヤクザ映画の代表とされるような作品の要素がたくさん盛り込まれている。警察の潜入捜査もの「インファナル・アフェア」、家督争い「ゴッド・ファーザー」「仁義なき戦い」、内部紛争を影で操る警察「アウト・レイジ」などなど。コレだけの内容で面白くないワケがない！更に面白い要素としては、「オールド・ボーイ」のチェ・ミンシクがいい感じの老獪っぷりで食えないヤツな点、No.2の権力者のチョン・チョンが愛嬌たっぷりでカワイイヤツな点、ゴアシーンでの演出、など。最後までどうなるかわからず、ハラハラドキドキして観れました。ヤクザ物が好きなら、是非見て欲しい作品。 ",
      "萌えヤクザ映画\n 「悪魔を見た」の脚本家が監督でヤクザ映画ということで「エレクション」ばりの仁義なき戦いを想像していたら、意外にも萌え映画だった。愛くるしさ全開のブラザー・チョンチョンと、ずるい賢いおじさん刑事に振り回される主人公の三角関係が秀逸。とはいえ刃物とバットで繰り広げられる抗争シーンではきっちりアゲてくれる。 ",
      "前日譚が観たくなる\n 全員のキャラが立ってて良い（ただし女性キャラは全員完全に添え物）．「そりゃねーだろ」というところも無くはないが，メリハリがあってよろしい．前日譚が観たくなる ",
      "生き残るための選択\n 監督自身が明らかにしているが、パク・フンジョンは『ゴッドファーザー』（フランシス・フォード・コッポラ）、『インファナル・アフェア』（アンドリュー・ラウ、アラン・マック）、『エレクション』（ジョニー・トー）といった東西の傑作がお気に入りだそうで、乱暴な言い方をすれば、本作はこの３本（どちらもシリーズ）のいいとこ取りという言い方も出来るだろう。警察の潜入捜査官という設定は『インファナル・アフェア』だし、真っ当な堅気の世界と犯罪組織という裏の世界の間で苦悩するジャソンのキャラクターは『ゴッドファーザー』のマイケルを思わせる。組織の後継者争いの血生臭さは『エレクション』だ。しかし、本作はただの物真似ではない。この作品の非凡さは、三つの作品の設定やキャラクターを借りつつも、まったく新しい、パク・フンジョンオリジナルの作品を作り上げていることだと思う。本作をオリジナル足らしめている最大の要因は、ジャソンの運命を決めることになるチャン・チャンというキャラクター。彼と、彼の行動が、まさにジャソンに生き残るための選択をさせるのだ。イ・ジョンジェ、チェ・ミンシクという安定安心の二人に加え、チャン・チャンを演じたファン・ジョンミンが素晴らしかった。軽さ、強かさ、温かさ、狂気、情。ひとりの人間の中の複雑な感情、性格を見事に体現していた。老獪な警察幹部、日和見な組織の理事たち。男たちの表情の捉え方、撮り方に痺れる。監督自身による脚本は勿論のこと、ストーリーが収束していく終盤のシーンの繋ぎ方、編集の巧さにも唸った。今作は三部作の二作目として製作されたという。６年前のジャソンとチャン・チャンの姿は一作目に繋がる布石だろう。新たな傑作シリーズ誕生の予感である。 ",
      "新世界の先にあるもの。\n  『インファナル・アフェア』でのウォン警視(アンソニー・ウォン)とキャラが若干カブるが、カン課長(チェ・ミンシク)が刺客と対峙した際の台詞にグッと来る。「完全に勝ち目がないな」もう彼を亡き者にする刺客とやり合う前から既に諦めてますやん！反社会勢力の撲滅と言う大義名分の元で、韓国最大の犯罪組織に潜入させた警察官たちの人生を狂わせたばかりか、用意周到な策を二重三重にも張り巡らせ、決して潜入捜査官たちを信頼しようとしない冷淡な男。警察機構の人間じゃなかったら、間違いなく大悪党だよ。もう正義と悪との境界線も曖昧である。過酷を極める任務の生と死の狭間で、次第に強い精神力を持つ強かな人間へと変貌を遂げて行く部下ジャソンの姿に、いずれこんな日がやって来るんじゃないかと、彼自身、腹を括っていたのかもしれない。それで直感的に彼は、自分に刺客を差し向けた人物が誰だか分かってしまい、あの絶望的な一言を呟いたのだと思う。カン課長の思い描いていた犯罪のない明るい社会（新世界）の到来は、新しき強靭な王の君臨により、その道を完全に閉ざされてしまったのである、皮肉にも。 ",
      "収束の仕方が好き\n 最近のマーブル系ヒーロー誕生前日談の韓国ヤクザバージョンって感じでした。面白かった。これみてて、どーしたってチョン・チョンに肩入れしてしまう。警察側の薄汚さは、アウトレイジの小日向さんっぽくて良かった。でも、今回の場合、カン課長はタバコを辞めたりして、人間の心を持っていた。チョン・チョンとの別れのシーンは泣けた。 ",
      "近年代表の一本！完成度の高さに驚きました\n 私が感じたテーマは人生は自分で選ばなければいけない場面があるということ。この主人公の場合、壮絶な選択ではありますが、大小あれど、私たちにもその場面はあると思います。そして、終始緊張感を保つシナリオ、程よいバイオレンス、後半の刃物版ヒート的な大立ち回りにはゾクゾクしました。義兄弟愛の描き方も素晴らしい。完成度の高さに感激します。まさに、一流のエンタテイメント。観れて良かった〜 ",
      "チェミンシク\n 以外の俳優はよく知らず。韓国の華僑系ヤクザの話。この華僑系というのが、意外と新しい。延辺の物乞いという呼称の中国人殺し屋集団が野蛮だけどファニーな田舎者として登場してくるのだが、その韓国映画における中国系の扱いが新しい。北を飛び越えて中国系の設定を持ち込む設定が良いのだが、中国本土は描かれず勿体無い感じに。 ",
      "兄貴の人間業。\n 韓国映画の勢いに拍車をかける完成度の高さには舌を巻く。 ｢インファナル･アフェア｣かと思えば｢ゴッド･ファーザー｣であり、 日本人に｢仁義なき戦い｣を彷彿とさせるヤクザ映画の決定版。 それを今の時代に復活させるとは大したもの。 こりゃいただき♪とばかりにハリウッドが手を出したのも頷ける。 個人的にかなり苦手な分野ながら、あまりの面白さにラストまで スクリーンに釘付け凝視。主人公３人の激突共演もお見事だが、 とにかく脚本の大勝利。使い古された物語に、華僑系や朝鮮族を ふんだんに取り入れて新味を出し、二転三転する展開に主人公が 最後の決断を鮮やかに決めた直後の過去のモノローグに号泣。 ここで初めてタイトルの意味がドーンと迫ってくる巧妙な決め技。 潜入捜査官役イ･ジョンジェ、上司役チェ･ミンシクを凌ぐ印象を 残した、チョン･チョン役ファン･ジョンミンの演技は圧巻の一言。 生きざまそのものが｢男｣であり｢兄貴｣であることに人間業を見た。 ",
      "引き込まれました！\n 何故、日本でこんな映画がつくれないのか・・・・こんなのがつくれるのが韓国映画の凄いところ。予想通り、予想外、入り混じり最後まで釘づけ。参りました。トンデモナイ結末はごめんよとの思いが叶えられて良かった！！ ",
      "“新世界”の土台は血と悲しみと苦悩で出来ている\n 韓国映画から毎年のように一本傑作が放たれるが、今年はコレ！韓国最大の犯罪組織に潜入して8年、幹部にまで上り詰めた捜査官ジャソンは、自分に信頼を寄せてくれる組織のNo.2、チョン・チョンへ情が移ってしまい、任務との狭間で苦悩していた。組織の会長が急死、後継者争いで一触即発の中、警察による“新世界”という名の組織壊滅の任を命じられる…。緊迫感溢れる潜入捜査は「インファナル・アフェア」、派閥争いは「アウトレイジ」、主人公がのし上がっていく様は「ゴッドファーザー」、熱くギラギラした作風は「仁義なき戦い」…。潜入物、ヤクザ物、ノワール、ハードボイルド、クライム物の名作の美味しい所をミックスし、それでいて新鮮で見応えある力作となっている！最初はついて行くのがやっとだった。チェ・ミンシク以外馴染みの無い面々で、顔と名前を覚えるのにてこずったが、それも最初だけ。知らぬ間に作品世界に引き込まれ、時にハラハラ、時に胸掻きむしられ、時に目頭が熱くなった！主人公の身元がバレそうになるシーンや、全編緩む事の無い緊張感漲る演出が素晴らしい。「悪魔を見た」の脚本家パク・フンジョンの監督デビュー作で、「チェイサー」のナ・ホンジンのように注目株！組織の中で生きるとは、こうも辛く、苦しい。ヤクザも警察も冷血。特に警察上司の任など余りに非情。遂行の為、私情を押し殺して、自分が非道にならなければならない。そんな苦悩の中、つい笑顔を見せる相手となってしまうのが、兄貴分のチョン・チョン。口は悪く、いつ切れ出すか分からない狂犬。その一方で人懐っこく、ジャソンがどんなに憎まれ口叩いても軽妙にやり取りする。そして本作の一番の泣かせ所もこの兄貴。終盤、苦悩するジャソンにチョン・チョンがかけた言葉が泣かせる。兄貴ーーーッ！！演じたファン・ジョンミンも名演。警察上司チェ・ミンシクの存在感は言わずもがな、主人公ジャソンを演じたイ・ジョンジェも絶品。最初は線が細いかな？と思ったが、だんだんと彼がマイケル・コルレオーネがに見えてくる。韓国映画の新しき傑作。今年見た映画の中でもベスト級！エピソード0に当たる新作が製作されるそうで、こちらも期待！そして某国はまたしてもリメイクするという。いい加減辞めて欲しい…。 ",
      "ソウル劇場にて\n 字幕なしで観たのだけど、怖さだけはしっかり受け止めました。ヤクザの世界半端ナイです。血みどろ....男ウケの映画ですね ",
      "漢心が震えた…\n 満腹＆満足の野郎汁満点映画。これまでにも少なくはない「潜入捜査」モノながら、魅力的な人物像と彼の国お得意のバイオレントで見事な味わいに。跡目争いと、駆け引きとの渦中で。更に職業義務と、信頼関係との間で揺れ動く心の描き方(無表情な主人公の代わりに、状況説明で魅せるのが◎)の妙。何よりも「暑苦しい男の友情」が胸に熱く染みる逸品でした。汗と血の匂いこそ、男の美学だよ！涙で、ふと邦画を思い。なんか「仁義なき戦い」を思い出し、哀しくなりましたよ… ",
      "究極の漁夫の利\n 冒頭が、イキナリ拷問された直後の男の血糊顔面ドアップから入ったものですから「あっ、これエグめのバイオレンス映画か？」て少し身構えたんですよ。別にバイオレンス自体が苦手って訳でもないんですけど、気分がそっち方面の心構えじゃなかったものですから。でも話が始まっていくとメインがそっちじゃなくてね。疲弊しきった一人の潜入捜査官のヒリヒリした精神状態を軸にしたクライムアクションというか。つまりはそういう世界に主人公は身を投じているんだよ、という分かり易い象徴的なシーンだった訳ですね。件の拷問は。主人公の潜入捜査官はヤクザ組織壊滅の為に10年近く潜入しちゃってるんで、もうバンバン手ぇ出しちゃってるんですよね。暴力とか裏稼業に。目も背けたくなる修羅場を何十回何百回と潜ってて、しかもいつ身バレするか分からないという極限状態で神経がかなり衰弱してるという。まあ10年ですからね。キツいですよ10年間モチベーション保つのは。抜けたいのに、そこで自分の地位もかなり引き返せないトコまで上がってっちゃって。だけど、警察の任務は遂行しなければならない。だけど、逃げ出したい。だけど、ヤクザの兄貴には義理がある。だけど。だけど。だけどだらけで観てる方も息が詰まる訳です。そんな彼に直属の上司は途中退場を許さないんですよね。非情に秘密裏に作戦を重ねて行き、組織の内部崩壊を目論む。この上司も一見して嫌な奴なんですが、実際は彼も精神を病んでるっぽいという。そういう状態でヤクザ組織内部で不穏の動きが活発化してくという。ストーリーのテンションはドンドン上がってくという。その荒波にただただ翻弄されてく主人公。展開としてはそれほど捻じれてないですね。気を衒ってもないし、どんでん返しがある訳でもない。主人公の疲弊感が高まる中、ヤクザ同士の内部抗争があれよあれよと拡大していく。だからこの映画、潜入捜査という題材から頻繁に『インファナル・アフェア』を取り上げられて比較されるんですけど、自分はそっちよりも、あれですね。『預言者』の方がまず頭に浮かびました。刑務所内で一人の青年が裏社会のノウハウを覚えてトントン拍子で出世していくっていう。肌触りとしてはそっちに近さを感じました。で、何て言うかこう、最後はブラックな、少し後ろ暗い爽快感？というか。気分が良いんだか悪いんだかよく分からない、でも何故かこちらの溜飲が下がって行く結末というかね。ちょいと不思議な余韻を残す映画でした。 ",
      "上手いと思った\n 評判が良かったので観た。ヤクザ映画の中でトップレベルと思った。プロット的に新しい映画では無くて、今までのヤクザ映画の良いところを組合せた内容と感じたけれど、凄いのは撮り方で、表情は大切なんだとつくづく思った。あと、主人公だけで無く、脇の三人の葛藤も伝わる様つくりはとても上手で、韓国映画はポンジュノ筆頭にどんどん面白い人が出てきている。欠点があるとしたら話が上手く回り過ぎにみえてしまった事。特に後半、時間の都合に思えてしまった事。それでも凄く良い映画、良い役者、素直に脱帽。 ",
      "イイですね！\n いや〜、面白かった！まさに、韓国版ゴッドファーザー２＋アウトレイジ！抑制の効いた演出（特に音楽！）がイイですね。あと、チョンチョン役の役者さんがとっても良かった！ ",
      "最高です\n 2014年度、最高の作品です。今年はこれを見ないという選択肢はないです。何か映画を見ようかなと思ったら是非見ていただきたい映画です。都内だと新宿ぐらいですが、知名度が低いので空いているのでリラックスして見れます。俳優たちの演技がとにかく素晴らしいです。 ",
      "孤独な戦いの映画\n 孤独な戦いが続く映画。兄貴は最高の人間で、父親は感情を殺したような人間。どっちつけずの主人公。覚悟をしてないのは主人公だけでそれ以外は終わりの覚悟をしてただろうと読める。主人公が覚悟をしたときすべて決まった。 ",
      "役者の面構えが良い漢の映画でした。\n 非常に良かった。「美形」役者はいないものの、役者の面構えが良く漢の熱い情にグッとくる作品でした。主役のジャソンを演じるイ・ジョンジェは「出張! なんでも鑑定団進行」である住田隆に。盟友チョン・チョンを演じるファン・ジョンミンは、今や議員様の山本太郎に。敵役のイ・ジュングは、アリtoキリギリスの石井正則に。…とても似ています。比較的地味な顔立ちの面々が登場して、序盤はアレッ!?と思ったものの話が展開するにつれて、彼等の顔に、動きに惹きこまれます。加えてカン課長を演じるチェ・ミンシク。これがまたワッルい顔してんだ。「新世界」作戦のためには仲間の犠牲も厭わず、常に眉間に皺を寄せた仏頂面で非常に決断を下す。感情が顔に出易いチョン・チョンとイ・ジュングの豊かな表情。対して、役目上顔に出せないジャソンとカン課長の押し留めた表情。この極端な面構えが良かった。犯罪組織側の方が人間らしいという点は感慨深かったです。あとジャソンとチョン・チョンの人間関係の描き方も良かった。まず序盤の空港から病院までの道程。豪放磊落な兄貴分のチョン・チョン。冷静沈着な弟分のジャソン。個々のキャラクターや彼等の関係性を巧く説明した場面でした。そして終盤差し込まれる、あの短い場面。話の展開を通して彼等のことを分かっていた気になっていた所に新たな情報。…これが非常に良かった。この場面を踏まえて話を振り返ってみると…更にグッときました。正直、序盤の展開や設定が非常に呑み込み難い。犯罪組織が隠れ蓑とする会社名がゴールド・ムーンというキラキラ社名。ジャソンの家庭に係る話が、嫁さんの話が中途半端。中国ハッカーが最強過ぎ…等の欠点が無いこともありませんが。漢達の熱さの前では些細なことだと思います。冒頭の体の中からセメント漬にする拷問シーンも含めて見所多め。観に行って損は無い作品だと思います。オススメです。 ",
      "ヤクザ映画\n 韓国映画をまともに観るのは初めてで、人の名前が覚えられなくて置いてきぼり食らってしまった。のでもう一回観たら多分すごく楽しめると思う。前半はダレたけど後半の巻き返しは素晴らしい。ちょこちょことってつけたような笑いも入っていたけど一部始終ずーーーっと重くて満足した。アジアンの黒い小さい目って怖いね。 ",
      "おもしろかったー。こういう系作品の中でも突出してる。\n おもしろかったー。こういう系作品の中でも突出してる。 ",
      "熱かった\n  　主人公の仲のいいヤクザが三浦洋一のような自由を感じさせる陽気なキャラの割にかなりの大物でとても魅力的だった。主人公との熱い友情ぶりは泣けた。　他の登場人物が、役者にあまりなじみのないせいか、覚えられなくて、特に会長候補だった男がなかなか把握できず物語において行かれ気味だった。　主人公の私生活ぶりなども描きこんで欲しかった。こんな人近くにいたら嫌だな～というような、もっと恐ろしいヤクザが見たいような気もした。　中国のハッカーの腕がよすぎるのか、警察のプロテクトが弱すぎるのか情報漏えいしすぎだし、倉庫の場面が怖すぎた。　潜入捜査とは言え、相当数の殺人にも手を染めていて大変な仕事だなーと思った。その間、警察から給料は出ていたのだろうか。 ",
      "かっこいい…\n またまた韓国ノワール感ずっしりな作品登場。ヤクザ組織に潜入捜査に入った警察官がヤクザになっちゃった、的な話ですがそんな単純ではありません、当然ながら…。敵味方にスパイごっそり、罠にはめてはめられ後戻り不可。固い義理人情も描かれて美しい男の美学になってます。笑い一切なくこの全編わたる緊張感、たまりません。 ",
      "熱いですねー\n 前半はなかなか波にのれなかったんですが、倉庫のシーンあたりからグイグイと引き込まれました。韓国のこういう重厚で熱い男のドラマ最高です ",
      "とても良く出来ている映画\n この映画最高です。一人一人の演技もやばいしストーリーラインも良い。何回観ても良い傑作です。映画館でまた観たい。 ",
      "何もかもが素晴らしい作品\n ストーリー、演出、演技何もかもが素晴らしい。白と黒の間で迷う主人公の表現が素晴らしかった。황정민のキャラ好きすぎて（笑） ",
      "韓国映画は上手い！\n 潜入捜査と言えば韓国映画というほど、ハリウッドがリメイクするほどの映画揃い。ストーリーは想像しやすく、また大きなどんでん返しもないが、緊張感ばかりの画面ではなく、ところどころに笑える要素も加わり、面白い映画となった。演技派俳優のそろい踏みだが、中でもファン・ジョンミンの緩急のある演技は目が不離せない。６年前の二人が、めちゃくちゃチャーミング！ "
    ],
    "filmarks": [],
    "coco": []
  }
}