{
  "id": 640,
  "reviews": {
    "eigacom": [
      "タイトルなし\n 血ィ吸うたろか？！ ",
      "ドラキュラZERO\n ドラキュラが、どうやって誕生したのか！！見た目はいかついけれど、家族想いで責任感のある主人公！気楽に見れる作品ですね！ ",
      "悪魔の息子誕生までの３日間\n  ワラキア公ヴラド3世がドラキュラになるまでを綴った話。民衆を護る力を得るために禁断の契約を結んでしまい葛藤しながらも最後は悪魔に堕ちてしまう・・ ",
      "実在した串刺し公ヴラドⅢ世\n 串刺し公の話は有名で、なかなか頭の良い人なんだろうなっと思ってたけど、そのドラキュラ伯爵のモデルとも言われている実在した人物を主人公にした、ストーリー。実際の話が下敷きになっているので、興味深く観ました。そこに、ドラキュラ伯爵のモデルと言われていることから、ドラキュラ誕生と織り交ぜて　一つの物語として作られてます。ただ、少し短い時間に収め過ぎてるのか　一つ一つに厚みがなく、イマ一つ感が否めないかな…。ヴラドも、相当〜無双してるのかと思いきや、以外とそうでもなかったしwでも、ルーク・エヴァンスはカッコよかったのでオマケの★3かなー。 ",
      "あと一歩二歩\n  大作・超大作と言うにはあと一歩二歩の物足りなさを感じました。愛する祖国と妻子を守るため、その身を捧げて強大なヴァンパイアの力を手にするヴラド3世。新しい「ドラキュラ」の姿に新鮮味のある作品になっていますが、実を言うと、自分はこれまで「ヴァンパイア」を題材にした作品はこれまでいくつも観てきたものの、「ドラキュラ」に関する映画・小説などの作品に触れたことはなく、ヴドラ3世というモデルが存在していた知識があるという程度でした。実質初の「ドラキュラ」です。ヴァンパイアの力を手に入れ、一度は列強のオスマン帝国を退けはしますが、戦力比は圧倒的で国民と共に後退するしかないヴドラ3世。退却の最中に忠臣を亡くし心を痛めるヴドラ3世だったが、災難は続き逃げた先でヴァンパイアの力の事があっさりとバレてしまい、敬虔なキリスト教徒であり、これまで守ってきた国民から火炙りにされる始末。「守ってきたのにその感謝がこれか！」と激昂するヴドラ3世だったが、そんな怒りを露わにしたヴドラ3世に対して最愛の妻から「以前の貴方じゃない」と放たれた一言が胸に突き刺さる。（無論、嫁はきちんとヴドラ3世を庇ってもいましたが……）あまりの手のひら返しにそりゃないだろうと感じたものの、この時代背景や宗教的に異端を排除するのは普通の事なのか……。この手の作品にありがちですが、人間の姿は保っているのに、人間ではない存在ってそんなに忌避されるものなんですかね？確かに一つタガが外れれば、最悪の展開ですが何処かの誰かもこう言ってました。「みんなちがってみんないい」と。このままヴドラ3世がもっと深く闇落ちし、それでも健気に国と民を守りつづける姿があるのかと思いきや、あれよあれよとと展開が進み、最後には子供をさらった敵役と一騎打ちの王道パターン。悪くないんですが、何か物足りなさが残ります。感想も色々端折ってしまいます。新しい解釈で描いたと言えばちょうど「マレフィセント」が近いですが、あちらとこちらでは仕上がりが大きく違う結果になりました。惜しい。ただその一言です。 ",
      "ルーク様が大好きだから鑑賞。\n 三銃士のアラミス役でルークエヴァンスを好きになり、主役ということで鑑賞。ルーク様をいっぱい観れたので満足かな。 ",
      "モンスターに成らざるをえなかった男\n 苦悩と悲しみがじわりとくる。みんなにお薦めの映画かと言われるとそうでもない気がする。けど見終わったあとの余韻も含めてかなり好きな1本になった。 ",
      "強い想いと信念で結果を受け入れる\n どんな結果にも自分で責任を取ってる。まさにヒーロー。 ",
      "新解釈が面白いが\n 不死の怪物として語り継がれるドラキュラの、その誕生の物語。彼はなぜ、いかにして化け物となり、何を得て、何を失ったのか。領土と領民を守るために串刺し公と呼ばれるほどのことをしたという史実を下敷きに、領土を脅かす因縁を、力の出所と能力を、新解釈で積み上げる。映像は美しく、暗く悲しいストーリーにマッチし、演出もすばらしい。だけどこうひっかかるのが、ヴラドが絶対強者じゃ無いところ。自分は最強でも、まわりの大切な人を完璧に守り通すことはできず、絶対的な力を得たのにどんどん失っていく、という悲劇的な話なのは最初からわかってるからそこはいいんだけど。新解釈で追加された制約というか縛りがきついせいで、日の光などの弱点以外には自由な恐ろしい怪物、ではなく、非常に小物感がしてしまっている。最後の最後、オマケ的シーンもそれに拍車をかけるので後味もなんというか、んー。星3。派手なアクションを生かしたカタルシスあるものだとか、悲劇的な展開を淡々と描ききるか、どちらかに寄せれていればよかったのだが。 ",
      "ヴァンパイア\n 戦闘シーンがかっこよかった♪期待値以上！ヴァンパイアのカッコ良さが出てた。 ",
      "ドラキュラ誕生にまつわるエピソード\n ドラキュラ誕生にまつわるエピソードを新解釈で描いた作品。国や家族を守るために悪に身も心も捧げた君主。ホラーではなくアクションファンタジー。まあまあ面白かった。 ",
      "設定やストーリーはいいがアクションもう少しかな\n ドラキュラが敵の大軍勢に単身で対決するとこなど非常にワクワクして爽快でした。強いて言うならもう少し派手な演出して欲しかったです。ストーリーはいいと思うのでもっとドラキュラパワー全開の映像を観たかったです。でも作品としてはすごく楽しめました。 ",
      "まあまあ\n アクションもストーリーも悪くないが 対して濃い作品やないかな。オスマンと戦うためにドラキュラとなった君主が後はありがちなストーリー。オチは現代に生き返る話はなかなか良かったと思います。 ",
      "漫画とかを実写化したときに これぐらいまとまった映画になると いい...\n 漫画とかを実写化したときにこれぐらいまとまった映画になるといいなって感じの映画でした古い映画っぽい、古典、典型的な作品でした ",
      "葛藤がない\n  たったの３日間耐えればいいというところ、全然苦しそうじゃないから、自分でもできそうと思ったわ。ラストのタイマン、なぜコウモリに変身してかき回さないのよ。 ",
      "現代版ドラキュラ\n 最初は観ていてう〜ん‥って感じだった国を守る為ドラキュラとなる息子を守り抜き最後は‥だけども現代に生き延びて‥ラスト付近は見入ったかな!! ",
      "進化系ドラキュラ物語\n 個人的に、小さい頃見たら恐ろしくてトイレにさえいけなかった、トラウマ的作品、吸血鬼ドラキュラ。ブラム・ストーカー原作のこの作品はハンター役のヴァン・ヘルシングを演じたピーター・カッシングと言う稀代の名優と、ホラー映画の王道、モンスター界の横綱とも言うべき作品でした。この作品の代名詞となり看板となり名声を博した、吸血鬼ドラキュラを演じた、最近亡くなられたクリストファー・リー。ご冥福をお祈りいたします。この２人、共に出演したスターウォーズでは同じ帝国側で仲間同士って面白い。さて本題ですが串刺し公と呼ばれ、敵から恐れられたブラドは民を愛する実は名領主でもあったとされる実話から派生した史実にもある有名な話。それにしても吸血鬼の世界はラブストーリーからコメディまで幅広く広がっていますが、ドラキュラをヒーローとして堂々と描いたのは知る限りこの作品が初めてではないかな。それ故に名前の由来から始まるイントロから例のエピソードまで割と丁寧に盛り込まれてあり、上手く作られています。ルーク・エバンス演じるカッコイいドラキュラもいいもんですな、こちらも新旧ドラキュラ繋がりでシス役でスターウォーズに出演してほしいです。脱線気味でしたが全体的に話が上手くまとまってあり、テンポもよく何故、吸血鬼が産まれたかが違和感なく描かれています。後半の戦闘シーン、アクションシーンのVFXは迫力あってなかなかでした。愛、故に導き出された悲しくもある結末。個人的にも思い出に残る作品でした。少なくともキワモノ的作品ではありません。しっかりと別解釈のダークヒーローとして生まれ変わった吸血鬼ドラキュラ。続編はないだろうが息子を主人公にって有り得るかもね～。 ",
      "血への渇望\n 全編を通じて悪に身を投じたルーク・エバンス扮する君主ヴラドが、圧倒的兵力を誇るオスマン帝国相手に、\"ひとり３００（スリーハンドレッド）って感じで大暴れするんだから留飲が下がる思いだ。彼が意のままに操るコウモリの大群が、黒い霧状の塊となって敵兵に襲いかかるビジュアルも圧巻。まさにダークナイト／バットマンのお株を奪うほどに。また国と民衆と家族を守る為に、多大な自己犠牲を払うヴラドの姿に共感を呼ぶ点も見逃せない。なにぶん上映時間が短いので、ヴラドの苦悩の深刻さや家族と周囲の者たちの心境の変化が、若干伝わって来にくいところもあるけど、単発物として気軽に見ることの出来る娯楽炸品だと思うな。 ",
      "続編はいらない\n 国を、家族を守るために、ドラキュラになることを選択する主人公。だが、衆愚はそれを認めず、彼を葬ろうとする。唯一、家族だけが彼を理解するのだ。そのために彼は戦い、最後にその身は太陽に焼かれる。正直言って、血への渇望などをもっと深く描いてほしかったが、大筋としてはストンと腑に落ちる。これまでのゾンビ的なドラキュラ像よりは、数段好感が持てる。だから、思わせ振りなラストから始まる続編は勘弁して欲しい。 ",
      "目の保養\n 主演のルークエヴァンスかっこよかった！ストーリーも分かりやすくてそれなりに楽しめました。 ",
      "ドラキュラの起源\n 映画自体は単純だけど、すごくアクションシーンなど迫力がある！！国を守るためにドラキュラになる男を演じるルーク・エヴァンスがまたカッコいい！！ ",
      "新たなドラキュラ像\n ドラキュラ伝説とはまた違うダークヒーローなドラキュラの物語で斬新だった。 ",
      "人間でいられるか､魔物となるか\n  ﾄﾞﾗｷｭﾗ伯爵のﾓﾃﾞﾙとされている､15世紀に実在したﾄﾗﾝｼﾙｳﾞｧﾆｱ･ﾜﾗｷ公国君主ｳﾞﾗﾄﾞ3世｡強大なｵｽﾏﾝ帝国の侵略から､国と民と愛する家族を守る為､魔物となるﾀﾞｰｸﾌｧﾝﾀｼﾞｰ･ｱｸｼｮﾝ｡またまたとんでもないB級ﾎﾗｰ･ｱｸｼｮﾝかなと思ったら､意外に面白く楽しめた｡まずこのｳﾞﾗﾄﾞ3世は“串刺し公”との呼び名がある人物だったとか｡(その残虐性からﾄﾞﾗｷｭﾗのﾓﾃﾞﾙ)近年は故国を守った人物と再評価されているそうだが､そんな人物を英雄に?…と言うなかれ｡本作は史実映画じゃなく､あくまでｴﾝﾀﾒなのだから｡演じたﾙｰｸ･ｴｳﾞｧﾝｽがｶｯｺｲｲ｡普通に二枚目だし､ｾｸｼｰな魅力もあるし､ﾁｮｲ悪な雰囲気はﾄﾞﾗｷｭﾗのﾓﾃﾞﾙの人物にﾋﾟｯﾀﾘ｡戦いの場では先頭に立ち､国を案じ､何より家族を愛する｡まさに英雄｡断腸の思いで魔物と契約を交わす｡ﾄﾞﾗｷｭﾗってこんな能力あったっけ?…と思うほどのｽｰﾊﾟｰﾊﾟﾜｰ炸裂｡漫画みたいな描写だが､ｽｶｯと爽快｡強大な闇の力を手に入れて､それで全て解決…ではなかった｡(実写版｢ﾃﾞﾋﾞﾙﾏﾝ｣よ､見習え!)余りにも重い代償が身を苦しめる｡3日｡3日だけ耐え忍べば元の人間に戻れる｡しかし､血への渇望が激しく襲う｡強大な力で敵を蹴散らしたものの､魔物と恐れられる｡慕われていた民から｡唯一の支えは家族｡契約が切れる寸前､ある悲劇が…｡その時､ｳﾞﾗﾄﾞは…!?人間と魔物の狭間の苦悩｡ｸﾗｲﾏｯｸｽのあるｼｰﾝの悲しみ｡｢大いなる力には大いなる責任が伴う｣(｢ｽﾊﾟｲﾀﾞｰﾏﾝ｣)｢奇跡の正当な対価｣｢奇跡ってのはﾀﾀﾞじゃない｣(｢魔法少女まどか☆ﾏｷﾞｶ｣)ある台詞を思い出し､胸に迫るものがあった｡時間は90分と短め｡ｽﾄｰﾘｰもｼﾝﾌﾟﾙ｡ﾂｯｺﾐ所はあるし､ﾍﾞﾀな箇所はあるし､ﾊﾘｳｯﾄﾞお馴染み予算かけたB級かもしれない｡でも退屈する事なく､結構気に入った｡ ",
      "なんとも微妙な映画でした。\n 映像は綺麗です。ラストのバトルはなんかバカバカしい茶番を見ているようでした ",
      "人間からドラキュラの力を得るまでの 前半はとてもおもしろかった 中...\n  人間からドラキュラの力を得るまでの前半はとてもおもしろかった中盤で蝙蝠に姿を変えたりしてドラキュラの力を発揮して戦うシーン格好よかったけれど何やってるかよく見えなくてもどかしく感じる後半、とくにラスト付近は微妙に過ぎる。吸血欲求との渇望の苦しさをもっと強調してればなぁ。変身、パワー、見た目だけじゃなくて人間の部分とドラキュラの力とのせめぎ合いがあれば人間ドラマ部分も光ったかも？全体的に継ぎ接ぎしてるような印象もう二歩ほど何かあれば最高だったと思う特大の不可はないので中の上ぐらい、普通でした ",
      "ここから始まる新たなドラキュラ\n 息子を守る為ドラキュラと化した父。その悲しき宿命の物語がここから始まる。 ",
      "結局大事だったのは\n  民のためとか何とか言いつつ身内の事だけじゃないですか…。途中までは良かったのに最後がグダグダすぎて。奥さんの君主の妻としてあまりにアレな言動に振り回されただけ、という感じがしてしまいました。若い美人妻って怖いネー。せめて最後の民使い捨てがなければまだマシだったのかな。ラストは蛇足。陽の光浴びれないのによくやるねーと思いつつ実は奥さんがマスターの追ってる悪魔だったりして、なんて考えてみたりした。 ",
      "ダークヒーロー\n ドラキュラのモデルとなったヴラド ツェペシュを描いたダークヒーロー。闇の力を統べる正義の味方ドラキュラ、ね…力が圧倒的すぎる。VFXでしか描けないのはわかるけど、ちょっと実写とグラフィックスの違いがあり過ぎて興ざめしてしまうことが多い。ストーリーも途中までは1人で国の為に戦う姿を勇ましく思えたのに、まるで別の映画に変わってしまった。ラストの期待を持たせる締め方も頂けない…ルーク エヴァンスのかっこよさにオマケして星2つ← ",
      "シンプルな作品\n 予告編を観ていいなと思って観ました。主人公のヴラドがクールでよかったです。民や家族を守るために悪魔の力を借りて、向かってくる敵を倒すという、ありきたりなストーリーでした。展開が速いのは、観ていて気持ちがよかった。 ",
      "まぁまぁ\n 謎は残りましたが、面白かったです。 ",
      "かっこよかった、、けどなぁ、、\n  主人公ヴラド役のルークはかっこよかったんだけど、自分の妻子のために働きすぎです(^^;;一応、一国の頂点に立つお方なので、死にそうになった仲間をヴァンパイアにして殺しちゃうのはいかがなものかと。来世で妻に会えるロマンチックぶりは好きですけどね(*^^*) ",
      "続くの？\n  ストーリーがいろいろややこしい。B級にしてももうちょっとスッキリできたでしょ。ドラキュラ好きとしてはなんか違う。 ",
      "もっと面白くできたはず！\n 展開はトントン拍子で進むので飽きないですが、せっかくのアクションシーンが残念でした。最初の城の一人で戦うアクションシーンは新しい感じの撮り方をしてますが見辛いです(剣に映す感じ)。また、移動ばかりであんまり活躍できてない気もします。トワイライトのバンパイアの方がカッコ良く見えました。2がありそうなので次回に期待です！ ",
      "期待外れ\n 期待外れ．ドラキュラ伝説？の前日單という体だが，主人公の行動原理・決断に至る理由が不明かつ雑．CGは頑張ってるのになぁ… ",
      "国を思い家族を思う\n ﾊﾞﾝﾊﾟｲｱものなのでどーしてもグロいが、それを補う哀しみと怒り。快作なり。あまーい憧れを払拭していただきましょう♪ ",
      "♪\n あんまり期待してなかったんだけど面白かった!迫力もあって、映画館でみてよかった～☀泣ける場面もあったし、かっこいいし❤子どもは健気で…最後はまぁハッピーエンドかな? ",
      "微妙だけど\n 少しだけ吸血鬼ハンターＤの匂いがします。予告編は絵がスカスカで心配でしたが、本編はちゃんとかっこよく仕上がってました。ＶＡＭＰＳがかからなかったのが一番びっくりしたけど。 ",
      "面白かった！\n  ちょっちスプラッタだったので途中で帰ろうかと思いました。でも面白かったです！見てよかったです。後半の雑魚なんですが、意思の弱いものが魔力をもらうと愚かだな、って思いました。個人的には美女と野獣、とセットで見てほしいです。魔法をかけられて孤独な生活を送る皇帝と国を守るため魔物と取引し、苦しい生活を送る皇帝。 ",
      "結構大胆\n 「ドラキュラ」というぐらいだから、一目を盗んで行動をするのかと思っていましたが、案外大胆でした。さすがに昼間は活動を控えていましたが…ww主人公のヴラドが男前でしたね。生き様も散り際も。 ",
      "かなりあっさり\n  アクション、ストーリー、家族愛、主人公の苦悩など、あっさり描かれすぎて感情移入ができなくて…満足感は低めです。大軍と１人の戦いはちょっと無理があるような…ドラキュラの俳優と最後の展開はよかっただけに少しもったいない映画です。 ",
      "痛快な娯楽作品\n シンプル・イズ・ベスト！な一本。千人、万人相手の「実写版ドラキュラ無双」！それを楽しめるかどうか、ってなぁ観る方の余白次第なんだよな…突っ込みどころも多々あるけど、「アンダーワールド」のように見せ場を楽しむのには十分な娯楽を提供してくれるのも確か。「くだらん！」と言われたら、反論出来ないけど。次作を伺わせるラストはアリだと思うな。サイドワーク的に楽しめる作品。 ",
      "続編は92年にでたBram stoker's draculaだよ。\n 今頃ですがDracula UntoldをDVDで鑑賞。Luke　Evansがバンパイアになり次作であるBram stoker's dracula（監督はFrancis Ford Coppolaで主役はGary Oldmanがドラキュラ伯爵）に繋がる話。事実、このDracula Untoldの話じたい原作で少々語られています。予告を見た時からそんな期待はしていなかったのですが、やっぱり駄目でした。ドラキュラがこんな怪物以上の怪物ってのはちょっと。まあ、主人公が兵士を串刺しにしてるのは一緒だったはず。この映画、まず奥さんに対する主人公の愛がしょぼすぎて（Untold)後々の執着心へと繋がらない（Bram Stoker)。能力が派手すぎるとうか強すぎる。近頃から気になってたのですが銀っていつからバンパイアの弱点になったの？オオカミ人間じゃなかったっけ？それに弱いの。。。最後に気づいたのですがVladをバンパイアに変えた老人がまさかのGame of Thronesに出ているTywin Lannister役の人（笑） ",
      "すごく面白かったです！！\n  最初から最後まで、とにかく先が読めなかった！そして終わり方がすごく良かったです！！あのエンディングがあったから、観終わったあと何ともいえない幸せな気分でした。映画の醍醐味ですね。個人的にすごく印象に残ったのが、コウモリを呼び寄せて大量の兵をなぎ倒すところ。非現実的だけど、とにかくその演出がカッコよくて鳥肌がたちました。そして、あの辺りからテンポがすごく良くなり、観ていてワクワクしました。またヴラド役の人のマントや鎧がすごく似合っていて、格好良かった！ ",
      "ビジュアル&俳優の演技ともに100点!\n HYDEのファンなので、今回イメージソングを担ってるとのことで、鑑賞しましたが、いかにもHYDEが好き好みそうな作品で、ファンとしても、ゴシックな雰囲気好きの方にもかなりオススメします!!話の筋もスタンダードで、とても良かったです！とにかくビジュアルも俳優さんの演技も素晴らしく、王道のストーリー展開ですが、まったく飽きさせない構成となってます。DVD化されたら、また観たいです＼(^o^)／でも、このビジュアルのスケールなら、劇場がマストですよ♪観たい方は、絶対に劇場まで足を運んだ方が良いです!! ぜひ!!! ",
      "ドラキュラ\n なぜドラキュラが生まれたのか…その原因や終わり方は良かったと思う ",
      "ビジュアルはとても良い\n ドラキュラ伯爵の前日譚。ドラキュラ伯爵はヴラド公モデルのブラム・ストーカーのオリジナルキャラクターだけど、そこから解釈が一人歩きした映画なので、ヴラド公二次創作の別バージョンくらいの感じです。パパ成分多めのかなり日和ったストーリーでしたが、親子愛夫婦愛で悲劇！っていうのが好きな人はいいかも。私はもうちょいエグくして欲しかったけど、ストーリー自体はサクサク進むし、なにより予算をかけてヴァンパイア演出、無双殺陣をやってくれているし、服飾装飾は豪華だし、ルークエヴァンスはセクシーだし、概ね満足です！中世の頃はお風呂はキリスト教行事の前くらいの年に2.3回しか入らなかったといいますが、まさか序盤の風呂シーンに歴史考証のためにイースターにしたとか…は考えすぎ？ ",
      "次作を匂わす終わり方\n ドラキュラ伯爵が誕生するまでの物語。家族と家臣、民のために力を得るが。。。次回作を見すえた終わり方だった。ストーリー自体に意外性はないが、エンターテイメントとしては楽しめたと思う。この後、どのような展開があるのだろうか？ ",
      "ダークヒーロー\n ヴァンパイアの基本をきっちり押さえつつ、見事にダークヒーローに仕上がっている。衣装やセット・小道具まで含め、映像もしっかり世界観があり、シナリオもよくできていたと思う。せっかくの良くできたストーリーなので、ぜひシリーズ化を！ ",
      "次があるのかな\n ストーリーはなるほどと思いましたが、決戦シーンが淡白な感じでした。もっと悲惨で悲しい最後の方がよかったかも。最後はなぜ今、という終わり方。 ",
      "かっちょ良すぎる！\n 娘二人と映画館で鑑賞。一言、ルークかっちょ良すぎる(≧ω≦)ストーリーは置いといて、ルークかっちょ良すぎ！堪能できた！娘らもあのおじさんかっこいい！と。おじさんは失礼だよ(￢з￢)ストーリーは一般的なドラキュラ物とは違っててそれはそれでOKだったけど、ラストがねえ…あたしはちょっと頂けなかったな。続編もあるよ的な意味があるのかしら？ ",
      "かっこ良かった\n 決して綺麗な終わり方ではなかった。予想と期待に反した展開だった。ヴラドが男らしくてすごくかっこよかった。けど、少し悲しかった。勝つこと、守ることは大事だけど犠牲が多すぎてしまう。その葛藤と愛が良かった。戦うシーンはちょっと分かり辛いけど、力の使い方が戦い方がまたかっこ良かった。 ",
      "ドラキュラ無双\n ギリギリまで迷ってたので、冒頭5分程観れずいわゆるドラキュラ俳優のクリストファーリーとは違うのはわかっていたが、ドラキュラ好きだと物足りないかな？よく暴れるヴラド公は無双が過ぎるな、深い感動はなかった ",
      "悲しい話ですた\n 基本的に主人公が国を守るために悪役になるのであまり気持ちのいい話ではないです。あまりホラーっぽいような要素もなくダークファンタジーて感じですかね？私は好きです。 ",
      "１＋こうもり＝３００\n  本作の関心どころは、人それぞれあろうが、オレは１）Lorde２）サラ・ガドン１）LordeLordeについては、２０１４年夏の単独ライブですっかり惚れこんでしまい、特に「Ｔｅａｍ」はすっかり今年のヘビロテ・ベスト１０に入るほどで、本作の予告で彼女の歌う「Everybody Wants To Rule The World」が使われていることに舞い上がってしまった。しかし、本編、使ってない。。映画の内容はまさしく、「Everybody Wants To Rule The World」英雄は結果であって、主人公および登場人物全員、やっていることは、ものすごいほどに、この曲名そのまんま。事情はあるだろうが、うーん、残念。２）サラ・ガドンめちゃくちゃきれい。時代劇なのに、綺麗すぎて一人だけ浮いてる。だがそれは彼女のせいではなく、美しすぎるからですね。そして、めちゃくちゃザ・幼な妻。最高です。たまにわがまま言うのが、ステキ。以上。追記最初の印象は、ああ、一人で「３００」やりたいんだ、と思ったが、こうもり参戦。追記２ありとあらゆる流れをぶった切って、超高速９０分ムービー。デートムービーはこれでいい。しかし、もうちょい、かっこいいアクションで撮れなかったものか。こうもりが邪魔してしょうがない。追記３本作の採点は予告　５点本編　曲なし　△５点幼な妻サラ・ガドン　５点こうもり　△５点サラのショートカットで２点。 ",
      "蝙蝠がわんさか\n ストーリーの進み具合はいいけど…蝙蝠がわんさかで大事なアクションシーンでどう戦ってるのかわからなかったp(´⌒｀q)ラストシーンが続編作る気満々だね。映画館に行ってまで見る作品じゃないっす(≧∇≦) ",
      "一騎当千\n  オスマン帝国に自分を犠牲にして独り立ち向かうヴラドの姿は勇ましかったです。軍団に対して蝙蝠を使うシーンも圧巻でカッコ良かった。私は自己犠牲ものが好きな方なので高評価です。突っ込みどころもありましたけどね。魔物と初めて遭遇した時、よくわからないままに部下二人を失ったのにどうしてコミュニケーションが取れると思ったのか？ヴラド以外がヴァンパイア化した時に理性があまりになさすぎないか？などなど。どうせ魔物化してしまうなら早めに魔物になってれば奥さんもヴァンパイア化して救えたのになぁとか思ってしまいました。ここは強い想いがあれば未来でまた巡り合うというところに繋がるので、あそこで救えないのが味噌なんだと思いますが。現代に時間が進んで終わるという終わり方も、わたし好みでした。謎も残しつつ終わりましたが続きもあるのかな？？何と無くですが久しぶりに「アンダーワールド」シリーズを観てみたくなりました。 ",
      "なぜ、そうなった！？\n  この映画に対して、高評価をつけている方のレビューを見ても、納得のいくような感想は無く、やはり、この映画、その程度のものだったか、と思います。実在の人物、ヴラド公爵が吸血鬼ドラキュラになるまでを描くストーリーという所は、目のつけどころが面白いな、と思いますが、肝心な所の詰めが甘い。敵に家族を奪われ、こりゃ、勝てない！と思ったヴラドが、民衆の数人に血を飲ませ、吸血鬼軍団結成！って、おいおい、、。吸血鬼の辛さを前半で描いたばかりじゃないか。自分勝手だなあ、、。そして、ラストの展開。要らんよ。現代にドラキュラ出現！って！！でも、前半は良かったと思うんですよ！史実とは違うけど、似たようなことが起きてるし。後半だなあ。後半で落ちたんだな。 ",
      "家族愛がテーマ\n 話の大筋は良かったと思う。ただ簡略しすぎてる所や、雑な所もあり残念。2部作くらいにすれば納得出来そうな感じ。 ",
      "血沸き肉躍る男祭り。\n  格闘家から爺さん達まで最近｢秋の筋肉祭り｣に沸いている。 その流れで今作はダークヒーロー？ものにしてヴァンパイア。 えー！また吸血鬼～？なんてアイドルヴァンパイアに観飽きた 中年勢を気持ちよく中世の筋肉血祭りへと招待してくれる今作。 細マッチョなＬ･エヴァンスと、善悪なんでもござれのＤ･クーパー、 いや～この二人だけでもうお腹いっぱい。血沸き肉躍る闇夜祭、 加えて色っぽさも満載で史実と怪奇入り乱れるドラキュラ物語。もともとドラキュラのモデルになったワラキア公ヴラド三世って 串刺し公の異名をとるほど、怖いっちゃ～怖いヒトなんだけど、 それは国家と民衆を守るためにしていたことで、実は敬愛されて いた君主らしい。まぁ冒頭からこのヒト善人ですよね？っていう オーラが出まくりで、もちろん妻子のこともしっかりと愛している。 細マッチョで裸も超綺麗とくれば、やだー♪もう楽しくて仕方ない。 こうなると非情なオスマン帝国のメフメト二世Ｄ･クーパーの方も かなり気になるところだけど、いやー♪こっちもかなり似合ってる。 史実に基づく物語にダークファンタジーを加えて(まぁ弱いけどね) 闘いの行方を見守る92分。新人監督だけに詰めが甘いけど、 (何かというとコウモリ表現。どうしたんだよヴラドは？って感じ) その闇の力を彼に授ける謎の男ってのが、あのＣ･ダンスだもの。 (実はラストまでまったく顔が分かんなかったんだけど) ここまで厭らしい(失礼)色気が満載とは。やはりドラキュラ映画は こういう色気が生血より滴っていて欲しいんだなぁ。ゾクゾク感が 持続してこそ魔力増幅。吸血青春グラフィティと並べちゃ酷だわ。エェ！？やっぱりそうなっちゃうわけ…？というラストから現代。 あはは♪な試みが功を奏し(？)ひょっとして続編アリか？という お愉しみまで齎してくれた。いや～♪ドラキュラ公グッジョーブ！(男性陣より女性陣の方が愉しめるかも。ずっとウキウキしっぱなし) ",
      "テンポ良いきれいな展開\n 迫力もスピード感もあり、良い展開でした。新たなドラキュラ物語ですね。しかし、スーパードラキュラが一人で解決すると思っていたのに増えてしまうことはちょっといただけませんでしたが・・・・最後は良かったですね。 ",
      "ストーリーは軽め\n  物語の内容は、軽いです。映像は、それなりにありで楽しめました。見終わったあと、あまりの内容の無さに笑いがこみ上げてきました。オスマン帝国がヴラド（ドラキュラ）によって滅亡された？みたいな…。ウケる。最後に「現代」をもってきていますが、それが疑問。もしも、次回作？を予想させるつもりなら、本作をもっとつじつまが合うストーリーにするべき。中途半端なストーリーですが、それなりに…でした。主演の俳優さん相手役の女優さんは良かったです。 ",
      "悪魔の吸血鬼を、息子思いのダークヒーローにうまく仕立てたものだ\n  ドラキュラと家族愛がどうつながるのかと思っていたが、全然あり。ヴラドの意思の強さに惹かれてしまう。おまけに、ラストに現代の場面を持ってくるあたり驚きで、そこで王妃（その魂というか）と再会するってオチは、わずかながらキュンときてしまった。前世、現世、来世。結局はつながっているのか。太陽を浴びて死滅したと思ったら再生するのは、やはり心臓を貫いていなかったから？ただ、そこからあっという間に現代になることで、この数百年はどう生き延びてきたのだろう？って寒気を覚えた。 ",
      "そこまで守る愛とは\n 作品の情報を一切入れないでの鑑賞、結論から言うと 面白かった、後味の良い映画だったね ストーリーが分かりやすい事 家族への愛一点にこだわった事が 映画を更に面白くしたと思う。 ",
      "怖くないドラキュラ\n 家族への愛がテーマになってた。ドラキュラなのに怖くないｗ愛に生きたドラキュラ・・・・愛する者の為、国民を守る為に自らが犠牲となり悪魔と契約を交わす・・悪魔の力が使えるのは3日間・・その3日間に襲われる血への誘惑に勝たなければもう人間には戻れない・・愛するがゆえ妻の選んだ選択に、ウルっと来た3Ｄでは無かったから物足りないかな・・と思ったけど2Ｄでも映像は迫力あり綺麗だったし無駄に長くないので評価以上に私は面白かった・・ＩＭＡＸ2Ｄ(字幕）　劇場観賞 ",
      "流れが読めてしまうのが難。\n まあ、こうなるよね、って展開でした。ドラキュラものとして目新しさはないけど90分強でコンパクトにまとまってたから面白かったです。ブラド公がしょっぱなから、対話で戦を治める、なんて悠長なセリフがちょっと違和感あったりするけどとっとと覆されるから入りが早い。ドラキュラに出会うのもあっと言う間にであって後継者になっちゃっうし。コウモリ大乱舞の迫力バトルもなかなか楽しめました。 ",
      "楽しめる映画\n アクションシーンがなかなか良い出来ばえで、楽しめる映画でした。最初の場面からドキドキしながら観えました。人間関係のストーリーも素晴らしいものでした。ドラキュラ誕生の前日弾を、大胆に新たな解釈で描いたエンターテイメント大作を、堪能しました。 ",
      "ドラキュラの始まり\n  ドラキュラの始まりってそういう事なのね〜せっかく3日間がんばれそうだったのに、残念でした！あの最初の化け物のゲームとやらは、これから続くのでしょうか？ ",
      "可もなく不可もなし\n  主人公はイケメン。元トルコの傭兵で最強の兵士。。。だったら実際戦ってもよかったんじゃないかなあ(^_^;)トランシルバニアのブラド・ツェペシ公串刺しで有名ですが、彼が串刺したのはオスマントルコで訓練されて最強の兵だったからっていうのは意外だった。最後ちょっと理解出来ない、嫁と息子以外どうでもいいのかなあっていうところはありましたね。ラストシーン見る限り女子向け？って気もします。 ",
      "中途半端かな\n 「家族愛」を最も描きたかったであろう事は伝わってくる。しかし、その表現が陳腐過ぎて興醒めする。民を選ぶか家族を選ぶかの葛藤、民衆の反乱に遭う場面等、設定は良いのに描き方があっさりし過ぎて主人公の葛藤や苦しみが伝わらない。アクションもスタイリッシュなのは良いが、予算の都合なのか地味過ぎて魂を掛けてまで手に入れたくなるほどの力とも思えない。舞台背景や目のつけどころが良く、期待していただけに、落胆した。 ",
      "きれいなドラキュラ\n  ヴァンパイアの力が三日間お試しコースというところで不安を感じたが、さすがにそこまで甘ったれたことにはなっていなかったので一安心。ホラーっぽい演出はあるけどグロテスクなシーンはあまり無い。圧倒的な力を持つヴァンパイアが本当的に圧倒的すぎるけど、しっかりと苦戦をするところも用意されている。原題には付いていないようだけど、ZEROってどういう意味で付けたのだろうか？ ",
      "(´･_･`)最後は予測通りでした。\n  最後は自ら太陽に焼かれて死んでしまうんでんですけど、予想通りでした。つまんねー。強大な敵オスマン帝国に対して闇の力で対抗するんだけど、一人でやればいいものを最後は仲間もドラキュラになっちゃって、興醒め。最後は続編も匂わせているんだけど無理だよ。(-｡-;こりゃ。途中、オスマントルコ軍が目隠しで進撃してくるんだけど、くだらんと思った。終わってすぐお部屋を出たんですがポップコーンを忘れてしまったが気がかり。は~疲れた。(´Д` ) ",
      "ちょっとくらい・・・むにゃむにゃ・・・。\n 「上映中最大20分寝ても可」です。最初ちょっと見て最後の40分見れば、予想を裏切らない展開が楽しめます。「ZERO」というからには、続編やクロスエピソードを画策しているのでしょうが・・・。無名のうちから何考えてんだか・・・。まだ早いよー。 ",
      "家族愛をテーマに据えたドラキュラ誕生譚\n  冒頭から白状すると、今まで記憶にある限り、ドラキュラに関する映画は一本も見たことがない。映画のみならず、舞台や小説ですら記憶にあまりない。精々、トマトジュースを好み、「~ざます」「坊ちゃま」が口癖のドラキュラが記憶に残る程度である。つまり、本作が私にとってドラキュラ開眼第一作となる。もっとも、見たことがないとはいえ、ドラキュラに関する最低限の知識は持ち合わせていた。トランシルバニアの領主としてヴラド・ドラキュラという人物がいて、後世伝えられる怪物的なイメージとは違い、英明な人物だったとか。その一方で戦争時には敵兵を串刺しにするといった行為を行ったとか。いわゆる悪魔的なドラキュラは、史実をもとに誇張し脚色された架空の人物であり、史実のヴラド公は別の存在であると分けて考えていた。本作では、ヴラド公がどのようにしてドラキュラとして後世に恐怖される存在になったのか。キャラクター誕生のプロローグを一本の長編として描いている。マレフィセントもそうだが、最近こういった設定の作品が目立つ気がする。が、私は実はこのような趣向は好みである。人が悪に身を染める時、何を理由とするのか。今までの伝説や童話の類では、それは単純な理由で片づけられていた。その人物に、持って生まれた悪としての本分が備わっていたとでもいうように。このあたりを突っ込んでいくと、まだまだ面白い泉が隠れており、本作は見事は源泉を掘り当てたともいえる。本作では、悪に身を染める理由を家族愛として取り上げている。強大なオスマン帝国からの侵略から家族と国民を守るため、悪の力を借りる、というのが主なテーマとなっている。テーマを全編で貫くため、悪の力を借りるに至っての設定に様々な工夫を凝らしており、全編として脚本的に矛盾なく見事なドラマ作品として完成している。その設定の工夫において、俗に知られるドラキュラ像の弱点やイメージも崩さずに、矛盾なく仕上げているのが素晴らしい。もちろん、脚本を一貫するためには、史実にも手を加えており、本作でも敵役となるメフメト２世の最期は、史実ともっとも食い違っている描写だろう。しかし、家族愛というテーマを貫くには、その選択で良かったのではないかと思う。本作を彩る俳優陣の演技も良かったのだが、存在感で一頭群を抜いていたのは、やはり主役であるヴラド・ドラキュラ公を演じたルーク・エヴァンス。たぶん初めてスクリーンでお目にかかったのだが、私の思うドラキュラ公に近いイメージである。話は少しそれるが、故栗本薫さんの代表作として、グイン。・サーガという大河小説がある。その中にアルゴスの黒太子スカールという人物が登場する。文庫本の中で加藤直之画伯によるスカールの肖像画の挿絵が何度か登場するが、その容貌が、本作のルーク・エヴァンスの顔とよく似ているのである。そういえば、グイン・サーガには、ヴラド・モンゴールという大公も登場するし、史実のヴラド公が収めていたワラキアに似たヴァラキアという地名も登場する。本作を観ている間、グイン・サーガの世界観が脳内にちらつくのを止められなかった。閑話休題。ルーク・エヴァンスの家族を想う演技とアクションシーンのコントラストも良かったが、愛する妻のミレナの美しさ、そして夫と息子を愛する彼女の演技は見事なものがある。また、息子を演ずるアート・パーキンソンの父を想う演技も見事であった。この二人の演技がなければ、ヴラド公の家族を想う心が空回りしてしまうところであった。そして、出演者ではないが、特殊効果も見事なものであった。もはや映画には当たり前のものとなった特殊効果で、本作も目を惹いた新機軸が披露されていた訳ではない。それでも、全体的に暗めのトーンが続く本作で、特殊効果の貢献は多大なものがあると思う。一つだけ、苦言を描くとすれば、エピローグである。人によっては意見が分かれるところだと思うが、まさか続編のドラキュラ Oneでも作るのでなければ、あれは無くても良いかも。出したい気持ちもよくわかるのだが。しかし、ドラキュラ初心者の私にしてみれば、エピローグはなくとも、本編は入門として、他のドラキュラ作品を観てみたいと思わせるに十分なものであった。映画史の中で、どれが一番よくできたドラキュラ Oneなのか、非常に興味あるところである。’14/11/2 イオンシネマ新百合ヶ丘 ",
      "ダークヒロー\n ダークヒローものとして楽しく観ました。設定は穴だらけですが、それがいっそうヒーロー譚を盛り上げてくれます。役者陣は味があって好感が持てます。色んなテイストがありカップルでも楽しめる気がします。主観ですが…。気楽に休日を過ごすには良い映画でした。 ",
      "ヴラドの決意\n  原作は全く知らずに見ました面白かったです思ったより短くてくどくなかったしサマンサバークスいたらしいのですが何故か記憶にないのでDVDでたらまた見ようかな笑画面については剣に戦闘の様子を映したりと、なかなかおもしろかったですヴラドの妻や子供への愛がとても強くて、ちょっと泣いちゃいましたねラストの現代までヴラドが生きていて転生？した妻に出会うシーンですが、私は別になくても良かったと思いますむしろあのしもべなんだったのかな笑でもあのシーンは作者が自分でヴラド殺しておきながら可哀想になって作ったのかな、と一人で勝手に思いました原作がどうなのか知らないのですが…ラストに二人が出会えたおかげで、後味良い映画になったと思いますとりあえずルーク主演の映画見られて良かった！ ",
      "観やすくおすすめ\n アメコミの感はあまり…ヴラド役のルーク・エバンスが最初から最後までかっこよかった！！家族と民を護る約束を全力で果たそうとするが故に選んだ決断。家族愛に感動。 ",
      "目のつけどころは良いが…\n 串刺し公の伝説をドラキュラに直接結びつけた新しい着想。コスチュームものと怪奇ものを融合させた新ジャンル。「スノーホワイト」など、流行の兆しはあるが、どれも今一つだ。「スノーホワイト」に比べて敵役が弱いところが致命的。ストーリーは辻褄が合わず、脚本は破綻している。ミュージックPVみたいに凝った絵を繋いだだけの演出も説得力がない。ラストはロマンチックに終わらせた感じだが、ありがち。映像は迫力があって、アクションもそれなりに楽しめたので、★二つ。 ",
      "伝説誕生の瞬間。これが真の〝ドラキュラ”。\n 【賛否両論チェック】賛：愛するものを守ろうとするがゆえに、哀しい運命に飲まれていく主人公が切ない。圧巻のアクションシーンも迫力満点。否：急に驚かせるシーンやグロシーンが多いので、ホラー映画が苦手な人には不向きかも。　１人の人間としての力しかなかった主人公が、愛する家族や国の危機に直面し、自らの運命を犠牲にしてでも守ろうともがく姿が、感動を誘います。そして、そこまで守ろうとした民衆が、彼の恐ろしい力を知ってしまった時の反応が、また切なさを際立たせます。　一応主役がドラキュラなので、ホラー映画でよくあるような、急に驚かせたり、グロテスクなシーンなんかが結構あるので、ホラーが苦手な方には向かないかも知れません。大丈夫な方は、愛に生きた本当の“ドラキュラ”の姿を、是非ご覧になってみて下さい。 ",
      "アメリカでは\n 相変わらずヴァンパイアブームなのだろうか？ドラキュラ伯爵の話は興味深いけれど、この作品は完全なるオリジナルのようで…まぁ、ルーク・エヴァンスがイケメンだから目の保養にはなったかな…ヽ(´o｀； ",
      "ダークヒーロー誕生譚\n おおう。新ドラキュラ映画はこう来たか、と。ホラーじゃないのか、と。我々の知っているドラキュラ像を綺麗に破壊してくれましたね。なるほど、単なるモンスターではなくてヒーローですか。ま予告からしてそんな雰囲気でしたもんねえ。ブラム・ストーカーの古典小説をベースに大胆解釈を施した本作品でございますが、ますが。なんだかね、ヒーロー要素が配合されているからか、ちょいとアメコミ映画チックな雰囲気も醸しておりますです。んー、というか、アメコミヒーローを普通に意識してたんじゃないかなあ、ぐらいに感じましたけど。実際どうなんでしょうか。だってね、ドラキュラ公がスーパーパワーに目覚めて己の能力に驚く一連の描写なんてもう『スパイダーマン』じゃないですか。あと、この“型破り”なアクションはモロに『マン・オブ・スティール』とかマーベル・シネマティック・ユニバースでしょ（言い過ぎか）。数千の軍隊に単身乗り込んで一人で片付けちゃうなんて、きょうびのアクション映画もようやらない描写ですよ。DCコミック辺りが原作って言われても違和感ないというかね。でもその“型破り”の度が行き過ぎててね、清々しいのですよ。吸血鬼ドラキュラってそんな強えの！？こんなん誰も絶対勝てなくね！？的な無敵感が観てて心地良くてね。で。耳にした話じゃ、これレジェンダリーが製作してるんですけど、どうやらドラキュラを皮切りにレジェンダリーが次々モンスター映画作って最終的にモンスター集結させて『アベンジャーズ』みたいな映画やるらしいって噂を最近知ったんですけどもね。もしそれが本当なら、これにアメコミぽさを感じたのもあながち気のせいじゃないなあ……と、思った次第であります。 ",
      "元話からの発展系\n ヴァンパイアの初まり。今まであまり無い感じの吸血鬼。ストーリー面白いです。見る前からどうなるのかわかってる感じなんですか、観てしまいます映像も綺麗です。一味違う吸血鬼観てみてください。売れたら続き作りますな感じで終わります。 "
    ],
    "filmarks": [],
    "coco": []
  }
}