{
  "id": 650,
  "reviews": {
    "eigacom": [
      "世の中には二種類の人間しかいない！\n 　最初の見どころは、サムに依頼され、ブレンダンを脱獄させるシーン。手際よく遊覧ヘリをハイジャックして刑務所に着陸させたJR（スウェイツ）。金城武似の若造はサムの部下でもあるターシャ（ヴィキャンディル）にうつつを抜かせつつも仕事がいい。　見事脱獄したブレンダンはサムが見つけた獲物である金鉱山を狙うのだ。サムの甥であるジョシュという坊やが殴ってしまいたくなるキャラも設定として面白いし、裏切りがとめどもなく展開するのもいい。　世の中には二種類の人間しかいない！攻撃的なチンパンジーの子孫、愛情たっぷりのボノボの子孫だ！ってところがおもろいテーマ(笑) ",
      "面白いけれど…\n まぁ観ている間は楽しい。でも何か印象に残るかというと、特になし。登場人物はみんな典型的な悪党といった感じで、分かりやすいのは良いんだけどちょっと物足りない感も否めず。特にユアン・マクレガーだからこそ、という部分は見出せなかった。ただ突出した部分が無いなりに、まとまりの良い作品ではあったと思う。クライム・サスペンスが好きな人ならきっと楽しめるはず。 ",
      "捕まる時はこんなもの\n 珍しくユアンマクレガーが悪者。ただ今までの映画の印象か極悪人には到底見えない。結局は捕まるけど捕まる時はこんなものだよね。若者の恋愛描写は不要な気がした。 ",
      "見どころがあまりない映画！\n  ムショから始まり犯罪おかしてムショで終わるひたすら暴力的シーン！嫌いではないけど、映画全体に抑揚がないように感じた。目が離せない見どころもあまりないし、最後のどんでん返しもそんなに気持ち良くなかった。 ",
      "爽快、驚き\n マクレガーが体格はほかの犯罪者より劣るのに立場は上になってる。マクレガーのセリフの言い方とかがうまい。最後には成長した若者に裏切られるというどんでん返しもあり面白い作品でした。 ",
      "ユアン・マクレガーがワル役ぶりが新鮮。\n ユアン・マクレガーが悪党・犯罪者な役を演じている。私の記憶の中では、彼がワルを演じていることが無かった為（私が忘れてるだけかも）、新鮮にも感じた作品でした。ストーリー内容は、ロマンスな部分もあるが、登場人物全員犯罪者なだけに基ハードボイルド（主人公の若者も好青年だが犯罪者）だ。金塊を巡り、知略、策略、裏切りから起きるアクション。そしてJRとブレンダンの親子にも似た人間関係は見ごたえアリでした(^ ^)クライムアクションが好きな人にはオススメです。それにしても、ユアン・マクレガーもシブい役が似合う様になりましたね。これからの活躍も期待したいですな。 ",
      "ユアンの格下感(笑)\n  序盤から力量の差は歴然である(笑)主人公の若者の方が明らかに格上である。いみじくもチームメイトが「あいつの強運は間違いないよ」と言ってたように、本当に「運」だけで上り詰めた才覚の薄いチンピラである。で、チンピラでありながらゲスにも悪党にもなりきれず、訳のわからない正義感やら同情心を見せてしまう。はっきり言って犯罪者に向いていない(笑)そんなユアンに主人公の若者は、腰こそ低いものの常に優位である。ラストも、あれってようは「殺すにも値しない」とか「ワンサイドゲーム過ぎて破滅させたままじゃ後味悪いな」ってことだよね。先輩面してるけど良いとこ一つもないユアンを、優秀な後輩が微笑ましく見守る映画です(笑) ",
      "淡々とすすむ\n 色んな要素を含んでいて、おそらく脚本は面白そうなのかな。でもなぜだろう？盛り上がらない。やっぱり映画的な合図というか、演出は大事なんだなぁ。ここは見せ場デスヨ。というような合図。そして、見せ場を盛り上げるための静のシーンというか、捨てシーンというか、メリハリが大事なんだなぁ。あと、色んな映画の良いシーンの寄せ会わせをとても感じる。これは、オマージュとかではなく、模倣。だから、どこかで見たことある感が、ずっと感じられて退屈だ。なんだかとても残念な映画でした。ユアンマクレガー。悪役も良かった。が、ニッと笑うと白い歯が剥き出しになる笑顔は爽やかすぎる。次に悪役やるときは笑顔禁止か、歯を汚すこと。 ",
      "満足\n ユアンが強引で乱暴でかっこいい。そしていつも通りかわいくもあって大満足。JRもかわいいし優しいしお利口だし2二人の関係がおもしろい。テンポよくストーリーが進み、脱獄、カーチェイス、銃撃戦と見ごたえありました。楽しかった。 ",
      "チェックメイト\n ちょっぴり極悪なユアン・マクレガーにビックリしつつブレントン・スウェイツくんの魅力たっぷりな賢い視線に燃えました！スゴイ展開です。 ",
      "ユアンが渋かっこいい！\n  前日にブラックホークダウンを見てからの鑑賞。ブラックホークダウンにはユアンも出てるんですが、もう十何年前の映画。ユアンの歳を感じましたね〜、でもそれがまた渋さが増しててかっこよかったですね！いつものユアンとは違うダンディな役柄を観れることができました！ストーリーは面白かった！けど、ラブストーリーをぶっこんできたのにはちょっと不満…。でも大画面で渋かっこいいユアンを観れたのでOK！ "
    ],
    "filmarks": [],
    "coco": []
  }
}