{
  "id": 657,
  "reviews": {
    "eigacom": [
      "自分を奪う自分\n 開幕早々、ヘン。主人公の青年サイモンは列車に乗ってると、見知らぬ男から「そこは俺の席だ」といちゃもんを付けられる。列車を降りようとすると、荷物の積み込みが始まり、なかなか降りられない。やっと降りたと思ったら、鞄を扉に挟まれる。出社したら、もう７年も勤務してるのに、警備員に止められる。ヘンと言うか、ついてないとしか言い様がない。隣のアパートに住む美人同僚ハナを望遠鏡で覗き見する事が唯一の楽しみのサイモン。その日も覗き見してたら、アパートから男が、こちらに手を振って飛び降り自殺するのを目撃する。ここからまるで出口の無い迷宮に入り込んでしまったかのような…。そして、職場に新人がやって来る。自分と瓜二つの青年、ジェームズ。自分の前に自分とそっくりの人物が現れ…というのは、映画でよくある題材。いつぞや見たドゥニ・ヴィルヌーヴ監督『複製された男』は難解であったが、こちらはとにかく奇妙でシュール。終始、ヘンな夢を見てるよう。話を理解しようとすればするほど、訳が分からなくなってくる。この不思議な感覚、不条理さに身を委ねる作品であると感じた。ドストエフスキーの名作を近未来に舞台を移して映画化。とは言ってもその近未来の世界観は、レトロな雰囲気。背景音楽として日本の昭和歌謡曲が多く流れるのがユニーク。とあるシーンでは、あの名曲が主人公の心情とリンクしていた。容姿のみならず服装まで同じ。ここまで似てると薄気味悪くなってくる。唯一違うのが、性格。内気なサイモンに対して、魅力的なジェームズ。職場の人気者になり、ハナといい雰囲気に。自分の全てが奪われる…。これが全くの赤の他人だったら諦めつくかもしれないが、自分とそっくりの人間が…と思うと、気が気じゃないほど恐ろしくもある。でもとにかく、奇妙・ヘン・不思議・シュールな作品だった。 ",
      "世にも奇妙な物語的な\n ・ある日自分にそっくりな人物が入社して、自分の居場所が奪われていく話・坂本九の「上を向いて歩こう」や昭和歌謡がやたらと掛かるのは何か意味があったか？・鏡に写る自分、見る見られるの関係、持つ者と持たざる者、そんなことをつらつらと考えた・凄まじい台詞の応酬・飛び降りて救急車の中「特殊な存在でありたい」と言い残し目を閉じるラスト・向かいのアパートの好きな女の子を望遠鏡で覗く「裏窓」だ・レトロフューチャーな世界観が不思議 ",
      "意味わかんないけど結構好き。\n 意味わかんないけど結構好き。 ",
      "苦手でした。\n 苦手でした。 ",
      "シュールなファイト・クラブ\n リンチやT・ギリアムにキューブリックな雰囲気で昭和歌謡など良さげな感じでオチは「ファイト・クラブ」にも似た方向性で！？主人公のあり得ない位に理不尽な環境に本人の気弱さに若干、イラっと。チョット、注目したい監督ではある。 ",
      "これが自分なら嫌\n  分身が酷すぎます。こういううまく立ち回れる人っていますよね。でも最後はスッとしました。最初に自殺した人が分身を倒す伏線だったんだと思います。「後遺症が残るが無事だった」それに気づいたので分身を手錠で縛って自分は救急で運んでもらえるように見えるとこに落ちる。そしてそれがうまくいってあの安堵の表情。当然手当が施されない分身の方は死んでしまいますね。でも、この後死体の処理とかどうするでしょう。存在が気づかれない“自分”は殺して分身として生きるんでしょうね。 ",
      "なかなかいいよ\n ドッペルゲンガー に関する映画 ジェシーアイゼンバーグの神経質な演技は良かった。場面が暗くて最初はオチがわかんなかったが面白かった。 ",
      "そこまで面白いか？\n ドストエフスキーの作品を映画化した作品とのことですが文学については詳しくないので、少々難解ではあったけど主人公の二重人格なのか、妄想なのか・・・その両方が重なり合ってる感じなので、不思議でしたね。ただ、面白かったかと聞かれたら「そんなに面白くはないよ」と答えますね。映画の冒頭から結尾まで　独特の世界感が広がっています。すごく抽象的な作品なので、好きな人は好きなのかなー？望遠鏡で向かいのアパートを覗くシーンは、まるでヒッチコック監督の「裏窓」でした。「裏窓」は凄く面白いですけどね！ ",
      "惜しい\n やりたいことはだいたいわかるけど、もう少し面白さが欲しかった。 ",
      "自分が分身に、利用されるかもしれないと知ったらどうするのか？\n 自分が分身に、利用されるかもしれないと知ったらどうするのか？ ",
      "昭和歌謡\n 劇中、昭和歌謡が流れてきますが全く違和感なし。緊迫した空気感が続くコメディです。 ",
      "難しすぎる\n かなり頭を使って集中して観ていたけど、情報は少ないしタネ明かしがないしで観終わっても全く意味わかりませんでした。時代も場所もよくわからなかったのは、そういう世界観だったからかな？日本人なら反応しちゃうあのBGMは良かった。演技や演出は文句ないけど、あと３回は観ないと理解できる自信がない（笑）わたしの理解力の低さも原因ですが、とりあえず初見はこの評価で。 ",
      "60年代？近未来？ロシア？引き込まれました^ ^\n  あまり前情報を入れずにソーシャルネットワークにでてた人(ジェシー・アイゼンバーグ)がでてくるくらいで鑑賞。1960年代？近未来？？場所もロシアぽくもあり、ヨーロッパぽくもあるロケーションで、リアルな世界なのか内面的な世界を演出しているのかわからず、どきどき感をうまく演出してたと思います。でっかい異様なサイズのコピー機とか、そもそも何やってる会社なのか、大佐って結局誰だったの？？舞台のディティールは詳細に分解してほしいなあ。「ブルーシャトウ」とか日本ソングが挿入されてた訳とかも！時代を重ね絵的にみせてたのかなあ、気になったけど。途中から見た目は全くうり二つだけど、キャラが全く自分とは正反対の自分が登場してくることで、徐々に自分が変わっていく様を追っていくストーリー。自分は棟違いのところに住む女性に心寄せるけど、なかなか告白できない。そんな自分を尻目にもうひとりの自分？？は、ついにその彼女を奪ってしまう。どこまで夢？どこまでリアルというのが結局最後までわからず、集中してみちゃいました。時間も90分ちょいで、ちょうどよかった。もう何回かみないとほんとのとこはわかんないかんじだけど、浅い理解でも深く理解してもそのレベルで楽しめる映画だと思います。夏くらいにあった「複製された男」よりはわかりやすいかな。比べること自体どうかとも思うけど(苦笑)原作も読んでみたい。邦題珍しくあってると思う。（ちなみに嗤うはあざけるといったときに使うとか。） ",
      "単調で長い (u_u)\n ドストエフスキーの「分身」近未来的なSFに置き換えた設定は興味深かったが、単調すぎて何度も寝ちゃいました…家で観たら完全に熟睡パターンw ",
      "新たなるシビれる才能！\n とにかく溢れ返る「センス」に圧倒される一本。トーンを落としながら、色彩と光で魅せる時代レスな画面と、そこから紡がれる作品世界。そして何よりも…「ブルーシャトー」や「上を向いて歩こう」などの昭和歌謡を、堂々と劇中で流す音楽選びの妙ったら！(EDにはハングルのフォークをぶち込んでくるし！)古典にネタを取った、よくあるドッペルゲンガーものが、溢れる類作と一線を画すのは。兎にも角にもこうした監督の「センス」に圧倒されるという点だと思う。(「ドライブ」の初見の時のような衝撃、と言ったら分かりやすいか)加えて。一人一役ふたパターンを完璧に演じ切った、みんな大好きジェシー・アイゼンバーグのポテンシャルの高さ。そして見事にチョイ暗ヒロインにはまったミア嬢。少ない登場人物ながら、いや故にそうした俳優陣の実力が光るのも嬉しい。中毒性の高い、クセになる作品。 ",
      "世にも奇妙な物語\n ジェシー・アイゼンバーグの一人二役が素晴らしかったなあ〜と感じるまで映画館からの帰り道中、作品の世界観からまったく抜け出せなかったです。狂気、不気味さ、陰湿、霧、暗闇、刺激、電球色、謎、美、すべてのワードがマッチするホラーでありサスペンスでありブラックコメディ。まさに「世にも奇妙な物語」。あの世界観が好きな人ならきっと\"嗤う分身\"の追走からも抜け出せなくなる…‼︎ ",
      "スキのない世界観\n 非日常的な世界観で、光の使い方やカメラワークが凝ってる。シリアスなストリングスが不気味で怖さを煽ってくるところもあれば、いきなり昭和歌謡が流れてそのシュールさに笑ってしまったり。最後の方はどっちがどっちかわからなくなってましたが。笑 でも、圧倒的な作りこまれた世界、アーティスティックで面白かったです。ミア・ワシコウスカはめちゃめちゃ可愛い。 ",
      "洋画にこんなにもGSがフィットすると思わなかった。 個人的に結構好...\n 洋画にこんなにもGSがフィットすると思わなかった。個人的に結構好きなタイプ。 ",
      "かなりやみつきに！！\n ジェシー・アイゼンバーグとミア・ワシコウスカ共演でドストエフスキーの「二重人格」を映像化した本作。文学好きからも映画好きからも愛されるこんな作品を世にはびこるサブカルケイジョシが放って置くわけないのに、なんで都内では渋谷シネマライズしかやらないのなんで！って思ってたんですけど、ふたを開けてみたらびっくり。まあ（いい意味で）一般受けしない作品ですね。もっとエンターテイメント性があると思っていたんですけど、抜かりのない映像美で丁寧に仕上げてあり、かなりアーティスティックな作品です。アイゼンバークは「ソーシャル・ネットワーク」ばりのたんたんとした早口で、世界観と見事にマッチしており、かなりいい配役だったかと。あと、目元の堀が深いから、自然光を一切取り入れない照明とあいまって、不気味さが増しますやね。あと音楽がよかった！昭和歌謡曲が使用されていると知って、日本人が聞いたら世界観を壊すんじゃないかと不安だったけれど、相性抜群で笑ってしまいました。ワシコウスカが「私のために音楽をかけて」とジュークボックスのコインをはじいた途端、坂本九の「上を向いて歩こう」が流れる！全然よくわかんないけど最高にかっこいいじゃないの。こんな感じで終始センスに溢れています。本編を見る前に原作「二重人格」を読んだのですが、これとは全くの別物。オマージュレベルという感じでしょうか。そもそもドストエフスキーの主人公（というか筆者？）はぶっとんでますからね。そういった意味では忠実に映像化は不可能かと。新鮮味があるので原作読んだ人も読んでない人も楽しめます！キャッチコピーにもある通り、これはかなりやみつきになりますよ。一風変わった世界観に浸りたい人にはオススメ！英字新聞を模したパンプレットがかなり可愛いので購入しました。（茶封筒付き！） ",
      "映像センス\n リンチ、カウリスマキ、ロイ・アンダーソンなどを思わせる映像のこだわり。ギリアムやゴダールのアルファヴィルも。独特の画作りとカメラワークは見もの。話はよくあるドッペルゲンガーで、未来世紀ブラジルなども思わせるが、オリジナリティがあり新しいものを作り上げてる。一見の価値はある。 ",
      "腹を据えて見るしかない\n  ジェシー・アイゼンバーグが目当てでドストエフスキーらしいくらいの先入観で鑑賞。独特な世界観と台詞に頼らない内面描写を中心にした抽象的なムードが続く中で、正直これは辛いと思いました。ですが描写が「どこでもない場所」を題材にしているという風に考えるとストーリーを追えました。見た目が同じ分身をジェシーが演技だけで演じ分けているのでナイーブな演技もアグレッシブな演技も両方が見れる形です。映画館でなければ最後まで見れた自信が無いですが、パンフレットを買ってしまいました。途中、日本人としては気にならざるを得ないBGMが係るのですが、意識的になかったものと感じる必要がありますね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}