{
  "id": 660,
  "reviews": {
    "eigacom": [
      "駄目だ\n 途中で見るのやめた。 ",
      "親子愛と夫婦愛\n 親子愛と夫婦愛が描かれたいい映画です。あんなに可愛いお嫁さんだったら、そりゃ心配で成仏出来ないだろうな… ",
      "もったいない\n  キャストは良いし、そこそこ感動するんだけど。あれ？これもっと感動できるはずなんじゃ？って思ってしまう。原作は未見なんだけど、原作も基本は同じ流れなんだろうか。ささら町を不思議な町として描くなら、東京で憑依しちゃダメなんでは？最初なんで風景をミニチュア風に撮影してんだろ？と思ってたけど、映画の説明みたら不思議な町ささら町って書いてあって、ああミニチュア風の画はそれを表現してんのか・・・って映画見終わってから気がつくようじゃダメだろ。ささら町を不思議で魅力的な町として表現できていない。ここはもっとコストかけてきちんとやるべき所ではないだろうか。最後の、実は赤ちゃんに憑依していました、とか。ゆうちゃんと父親の確執の真実の部分とか、ぜんぜんオチてない。特に親子のすれ違いによる確執部分に納得性うすいと感動できないし、映画館で過去の情景が流れるのも突然すぎ。過去の父親の映像みたら、孫を俺に寄こせとか言う人に見えない。ここに疑問を感じさせちゃダメだろう。 ",
      "期待しすぎたかなぁー\n  大泉洋が事故で亡くなり身寄りがなくなった新垣結衣ちゃんがささらの町にやってきて暮らし始める。大泉洋がいろんな人に乗り移って新垣結衣ちゃんと会話したり…大泉洋と絶縁していたお父さんがやって来て子どもを連れ去ろうとしたり…キャストが良くて期待しすぎてたな。 ",
      "親にありがとうって気持ちになった。\n  お話の内容を何も知らず何の期待もせずに観てとってもお得な気分になった。いい映画だ。ハートウォーミング。ご近所の三婆が良かった。藤純子さんのボケてるフリが笑えた。介護認定の為行動をメモする嫁も笑える。いよいよ徘徊が始まった…😂電車の中で子供が泣くのをうるさがる人っているんだろうな。エリカさんの言ったことはとってもまとも。彼女が子供の検診で嫌な思いをする場面はあるあるって感じ。サヤの前に出ない何でも感謝する生き方は難しい。中村蒼さんがいい味出してた。大泉洋さんはどの映画も大泉洋で安心して観られる。ささらの家並みが昭和チックでいい感じ。遠景はジオラマのようでとてもかわいかった。 ",
      "原作のテイストは…ない\n 悪くはない…とは思うのだけど、これを見て原作を読みたい、と思うことはないような気がする。原作のどこかふわふわしたファンタジックな空気感をほとんど感じず、ユウタロウとサヤの別れ、ユウタロウと父親の話と、見せ場がそれぞれけっこうな尺があるのに続くものだから、けっこう疲労感が(笑)新垣結衣は好きな女優ではあるが、本作のサヤ役には合ってない。輪郭がはっきりしすぎていて、原作のどことなく現実感が薄いムードを減じている。でも、遠景をわざわざジオラマ風に撮っているのは、その原作の非現実感を出したかったんだよね？それなら新垣結衣じゃなかったろうし、仮に新垣結衣をキャスティングしたにしても、原作にはない夫婦喧嘩のシーンなどは入れるべきじゃなかったと思う。この夫婦のテンポの良い掛け合いと、ジオラマ風の遠景が、互いのミスマッチ感を増幅してる。（そもそもジオラマ風撮影が多すぎて鼻につくし）テンポの良い、といえば原作での婆ちゃんトリオの掛け合いでしょ。それがほとんど見られなかったのは残念。また、セットを多用していて「街の風景」に乏しいのも、本作の「佐々良町という特別な場所」感を削いでいる。設定的には残っているのは宣伝やセリフなどから分かるが、映像的に説得力がない結果に。原作にない「ユウタロウと父親の葛藤」を延々と引っ張ったのも、結局この映画のテーマをぼやけさせるだけだったのでは？…なんだけど、ユウスケ役の赤ん坊が破壊的に可愛かったので星３つ(笑) ",
      "ささらの奇跡\n 幼い頃に両親を亡くし、身寄りが誰も居ないサヤは、売れない落語家のユウタロウと出会い、結婚。子供も産まれ、幸せも束の間、ユウタロウは交通事故で亡くなってしまう。妻と子供の事が気になって成仏出来ないユウタロウは、他人の身体に乗り移って度々サヤの前に現れ…。日本版『ゴースト ニューヨークの幻』と思っていたら、勿論夫婦愛も絡めつつ、邦画らしい人情ファンタジー仕立て。ユウタロウには死んだ事にしている絶縁状態の父親が。葬式の日に突然現れ、子供を引き取るという。そんな義父から逃げるように、サヤは“ささら”という田舎町に移り住む。昔の風情が残るささらの町に癒される。ささらの町並みがミニチュアのように見える撮影に目を奪われる。こういう撮影法、確かあったよね。人を疑わないサヤ。苦労の連続。周りの人々や亡き夫に支えられ、母親として少しずつ強くなっていく。ガッキーが好演。初の母親役。ガッキーもいずれ、子供を産んで母親になるんだなぁ、と。大泉洋は早々と死んでる設定なので出番はそんなに多くないが、いつも傍で見守ってる雰囲気を感じさせる。ナレーションの語りはさすが絶口調。惜しむらくは、せっかくの落語家役をもっと見たかった。もう一人のシングルマザー・福島リラ、近所のおばちゃんがハマり役の藤田弓子ら脇を支える面々。身体に乗り移り、“大泉洋演技”を披露する小松政夫、富司純子、寺田心、中村蒼。心クンの江戸っ子喋りが愉快、中村蒼の上手さが光った。サヤはユウタロウの父親ともう一度会う。終盤の感動ポイントを全てさらっていってしまったのは、このユウタロウの父親であった。いつも怒ってるような怖い顔。仕事ばかりで妻の死に目にも会えず。そんな父が大嫌いなユウタロウ。しかし、父は本当は…。ユウタロウが落語を目指したきっかけも…。初めて抱いた孫への優しい眼差し。誤解されてしまったある咄嗟の行動。サヤと孫を通じて描かれるユウタロウと父の和解。石橋凌がさすがの名演。全体的にフワッとした作風で、悪人も登場しない文字通りのファンタジーの世界。優れた出来映えの秀作ではないが、普通に心温まるTHE邦画な好編だった。 ",
      "泣いた\n 心があったまるお話ラストぼろぼろ泣いた、親子愛ってすごいなあって思う作品だった ",
      "なける\n 泣ける映画だった。でも話の内容が予想できるというか、死んだ夫が乗り移れるっていう設定ならもっと面白い物ができる気がした。ガッキーが最高に可愛く、寺田心くんが素晴らしかったです😊 ",
      "なりたてのガッキーファンだったのでだいぶ遅れて見ました。 とても良...\n なりたてのガッキーファンだったのでだいぶ遅れて見ました。とても良い映画だと思いました ",
      "●人間、いつ死ぬかわからん。\n 笑えない噺家の話。自分だけ話すんじゃなく、ひとの話は聞かなきゃね。笑って泣ける。なにしろ赤ちゃんが可愛い。ジオラマ風景がアクセント。新垣結衣はもちろん、福島リラの演技が光る。石橋凌、富司純子のベテランもいい味だ。心くんもね。幼子を残して死んでまう父親の無念。そして、親よりも先に死んでしまう不幸よ。親は子に育てられるんだなあ。すこし間延びするところもあるけど、家族の愛情が詰まったステキな作品。 ",
      "寺田心くんがかわいい♪\n  心くんの難しい台詞の言い回し、凄かった！大泉洋は文句なしに良かった！ ",
      "よく分からないけど\n おばあちゃん達のくだりとかボケてる理由とか伝えたい事とかよく分かんなかったけど何故か最後涙が止まらなかった。死を美化する事は好きじゃないけどこれは違った。 ",
      "感動と人の現世への未練\n 笑えて興奮し、そして最後は感動の涙！母として不安なのを未練に、この世に残った父、母として成長していくにつれ、あの世に近づく。そんな人の成長の物語！感動！最高！夫が子を残し亡くなってしまって、現世に残した妻や子への想い、家庭を守るという夫としての勤め、それが死んでしまいできなくなり、妻が一人立ちするまで支えてやりたい！という夫の想いが強く伝わってくる作品であった。11/8(土) TOHOシネマズ流山おおたかの森にて 2回観賞11/9(日) TOHOシネマズ流山おおたかの森にて11/15(土) TOHOシネマズ流山おおたかの森にて11/22(土) TOHOシネマズ流山おおたかの森にて ",
      "大泉洋が出てくる映画は\n 後半に涙を誘ってくるものが多い！死んでしまった夫の妻への愛の物語と思いきや、後半で家族愛を織り交ぜてきます。そこから感動系のストーリーに持ってくのですが、少し単純すぎました。まあそうなるだろうなってのはなんとなく予想できましたね。もう少しストーリーが広がってくれれば。。って感じです。前半戦は正直退屈なシーンが多かった。なんか勿体ない作品です。 ",
      "ガッキー\n 可愛いわ ",
      "てっきり夫婦愛かと思いきや\n  冒頭、「あたくしもう、この世の人間ではございません」と言う、噺家、大泉洋のセリフから始まり、その語りによりストーリーが進んでいくのだけど、笑えない噺家の話なだけあって、これがまったく面白くない。気弱で頼りない妻と幼い息子を残し、交通事故で死んでしまった主人公。妻と息子のことが心配で、心配で心配で、心配で心配してたら他人に乗り移っちゃった！というお話。「ささら」という不思議な街で、個性的な隣人と出会い、隣人たちに支えられながら、母親として成長していく。てっきり夫婦愛を描くのだと思ったらそれだけじゃない。「ばっかだねー、おめーは。」まるで口癖かのようにサヤ(妻)に話しかけてきたユウタロウ。次第に母親として成長してきた妻に、目を逸らしてきた大切なものに気付かされる。ところで、ヘッドライト5回点滅は、もしかして・・・愛してるのサインーーー？！？！？！街の風景がジオラマで初めは、まじか！って思ったのだけど、そこに「ささら」という街の不思議さが現れていてとてもいい。個人的に富司純子さんの声や口調が大好きです。もうまさにサマーウォーズのおばあちゃん。そして見所は寺田心くん！あんなに長いセリフを…。。可愛い。可愛すぎる。名演技すぎて、おばちゃん涙が止まらないよ。(寺田心くん大好きなのでかなり贔屓目で見てます)全体的に展開というか心境の変化が急で、理解できてない部分も多く、もしかしたら気付いてない描写があるかもと思い、無難に☆3つ。 ",
      "夫婦愛。家族愛。うまく織り交ぜていた。\n  夫ユウスケが交通事故死。しかし・・残された妻が心配で成仏できない・・。生きている人間にのりうつって妻と対面し会話する。この題材が面白い。ファンタジーなんだろうがいやらしくなく・・ほっこりさせられた。とっても和む。そして考えさせられた。のりうつる人々のサイドストーリーもしっかり描いていてそこも見応えあった。スナックのママとその息子のストーリーには号泣。ストレスで言葉を発することのなかった息子がユウスケがのりうつったことによって突然話し出す。しかも自分の心の声も母に対する気持ちもユウスケの言葉に乗せて語る。このシーンはグッときた。前半より後半にかけてこの題材が深みを増していて実に考えさせられた。いつか離れ離れにならなければいけない。残された妻と我が子。ユウスケもまた涙ながらにさやに語りかける。いいところでいつもかゆくなってタイムリミットになるあたりは滑稽で面白かった。最後は実の息子にのりうつっていた。ここはウケた。でも、強引に自分の父親との関係をクリアにもっていく・・。この展開にはちょっとビックリだったが・・なぜか泣ける。大泉さんの美しい涙にそそられて・・泣いてしまう。不思議なくらい。さやが後半にかけて実に強い母親に成長していた。そしてやってくるお別れの時。ここは夫ユウスケに感情移入してせつなくなった。でもさやがラストでしっかりとしたまなざしで空を見つめていて、後味よく、なんかほっこりあったかい気分になれた。エンドロールでコブクロさんの歌。これが感動をそそる。実にいい映画をみたーって充実感。日本映画いいなーって改めて思った。役者陣も難しい演技を求められたと思う。特にユウスケを演じなければいけない・・むずかしさ。面白い作品。　良質さを感じました。 ",
      "うまい\n 話の作り方、キャラの引き立てが非常に上手い作品だった。次々と起こるどんでん返しとストーリーが相混ざりあってわかりやすく楽しめた。そして大泉洋の演技。やはり秀逸である。それだけではなく、様々な登場人物が意気揚々と演技するとこもまた秀逸。新垣結衣の母親の演技力も秀逸だった。 ",
      "うーん、\n あまりにも現実味がなく、退屈。泣けなかった。がっきーは失敗だったか？ ",
      "暖かい\n 全ての登場人物のキャラがよく、笑えるシーンもありました。ささらの町がすごく暖かく癒されました。なぜか劇場は貸し切り状態でした(笑)初めの方はハズレかなと思いましたが最後は涙が止まらなかったです。幸せな気分になれる映画でした。 ",
      "大泉洋\n 期待通り、始めから終わりまで大泉洋です。いろいろな形の愛情表現を描いた映画です。上映中、予期せず泣いてしまった。また観たい。 ",
      "ほっこり(o^^o)\n いろいろな家族のかたちがあるなぁと感じました。さやの成長もそうですが、ささらの皆さんが暖かく観ていてほっこりしました。人はいろんなことを経験して成長できるので私も今できることやしたいこと、苦手なことなどたくさん経験して成長していきたいと思いました。 ",
      "大事なもの\n  まず、結婚したくなった。そしてうるうるした。地域のことや家族のことなど、今地域で失いつつあるものが入っていた。配給といい、タイトルといい、つまらないと思っていたが大泉の洋ちゃんが出ているから観た。あの模型のような撮り方をする空撮は不思議な感じだった。洋ちゃんが上から観てるという意味なんだろうが、印象に凄く残った。終盤の父親のシーン、『クレヨンしんちゃん大人帝国の逆襲』のひろし回想シーンを思い出した。うん、思っていたより良作！ ",
      "うーん、\n  高評価だったから見に行ったものの、正直期待しすぎた感じでした。なんか周りを固めるおばちゃん達の設定がどれも中途半端で、結局なんでボケてたふりしてたの？て感じ。最後のお父さんの回想シーンだけ泣けたけど、大泉洋が成仏する泣かせシーンは無理矢理過ぎて冷めてしまいました。 ",
      "泣けた～良かった～\n 後半に行けば行くほど涙が溢れます。子供を思う親の気持ち・・単純に言えばそうなのですが、人の優しさに浸り気持ちよかったです。かなり泣きましたが、見終わった後はすごいさわやかです。キャストも個性的。ガッキーもきれいです。存在感あります。 ",
      "ほわほわ\n 笑ってる人あまりいなかったけれど、そこそこ笑えます。そしてストーリーもそうだし主演がガッキーなので、ほんわかした気持ちになれます。初デートのカップルにおすすめです。 ",
      "号泣！\n 自分の身の回りにいるひと、親のことを改めて大切にしようと思わせる映画。心がとてもあったまり、優しい気持ちになれる。最後のコブクロのtwilightの曲がさらに涙した。 ",
      "夫婦愛と地域の人のやさしさ\n 亡くなった旦那さんが奥さんと子供が気になり他人の体を借りて、見守っていく。この設定が面白く、載り移った俳優さんが故人の口調で話すのでとても面白い。俳優さんも大変だったと思います。ささらの人々の隣人愛も面白いし、赤ちゃんも可愛いし、なにより奥さん役の新垣さんのきりっとした佇まいは良かった。 ",
      "泣いた\n テレビの延長の茶ちっぽさは流石に否めないところがありましたが、泣きましたね。。。こういうのには弱いんですよね。。。 ",
      "泣けました\n 泣けました！そして、がっきーも赤ちゃんも可愛かったー最後の終わり方も好きでした＼(^o^)／見終わった後家族に早く会いたいって思わせてくれる映画でした‼︎ ",
      "いつのまにか、泣いてた、、\n 　ヒロイン　サヤのかわいさ、けなげさに心を打たれ、新婚早々小さな子どもを残し、自分の夢も半ばで不慮の死を遂げたユウタロウ。彼の人生は父への反発であったかのように思っていたが、、、、、。　ユウタロウの夢の動機は父親の影響であった。　子どもは大なり小なりその影響を親から受け、親は子が何をしているか離れていてもいつも気にかける、そんな普通な親子の姿に最後は泣けてきた。　親の視点、子の視点、今いるところからしか見る事の出来ない大人が人生の大切なものに気づく作品ではないか。 ",
      "良かった！\n すごく良かったです。とにかく登場する一人一人のキャラが良くて無駄な登場人物がいませんでした。特にユウちゃんが乗り移る人たちはそれぞれとてもおもしろくて(特にダイヤは最高でした)笑いっぱなしでした。でも泣かせるところはきちんと泣かせてきて、ベタだけど親父とのエピソードだけで三回泣かされました。最後に流れるコブクロの主題歌も心に染み渡ってきて、見終わったあとはとても温かい気持ちに包まれました。主演の新垣結衣さんやユウ坊もかわいくて大満足です！ ",
      "泣きました\n 正直そんなに期待はなかったです洋ちゃんが出るから一応みとこかなって感じで一人で映画館へでも見て鼻水をズビズビ言わせながら、号泣しました本当に良い作品で、母ともう一度観に行こうと思います恋人や友人とじゃなく是非家族とみると良い映画だと思います ",
      "泣けました…。\n 話のネタとしては、ありえない話だけど、少しずつ明かされる事実に家族の愛情を感じることができて、泣けました。もちろん、こんな人々だらけではないことは十分理解しているけれども…。子役（赤ちゃん）は、どれぐらいの人数の中から選ばれたのだろうか？無条件に可愛かった！ ",
      "女優　新垣結衣\n ありがちな始まりと終わりかもしれないが新垣結衣さんの繊細な芝居。ラスト大泉さんの無言劇が非常に良かった。 ",
      "面白かった\n 私の苦手な俳優さんが出ていたが面白かった！俯瞰の撮影がジオラマ？実物？ってわからないように撮ってていい感じだった。 ",
      "「馬鹿だね〜、おまえは。」\n 落語家の大泉さんにはなかなかピンとこなかったが、その言葉の先にある何かを演じのは、やはりこの人かな。新垣さんの若いお母さん役も、どことなく自信なさげで良かった。 ",
      "今日見ました\n 今日見たのですがとても笑えるところと泣けるところがありとてもいい作品でした。そして、なんと言っても新垣結衣さんの演技がとても良かったです ",
      "親の心。子の心。\n  原作の内容は知らなかったが、宣伝から大体見当はつく。 これは…ダメだな、泣いちゃうな。とまず思った。 私的な感情を含めず映画を観るのは大概難しい。 そう思って観に行ったのに、観終えてみたら予想と違った。 ささらさや、というタイトルのように、そよ風が流れて いるかのように笑いと泣きが交互に訪れて明るく軽やか。 夫に急逝された妻子がどんな運命を辿るか、その苦労を 想像するところだが、物語はそちらへズームしていかない。 大泉洋のキャラクターもあって｢バカだねぇ｣の台詞が流れる 冒頭から、ややミステリー調の笑いが続いていく。人を疑うことを知らない妻が心配で心配で…と亡夫はいうが、 子供を産んだ母親ほど強い者はない。うら若き新垣結衣でさえ、 しっかり母親になっている。こんな時頼りないのは夫の方だろう、 なんて思っていたら、本当にそういう話だった^^;　あらまー。 亡夫が憎んでいた実父との関係がポイントになってくるが、 大泉演じるユウタロウが(おそらく)誤解してきた当時の記憶が 後半、父親の回想となって流れるところでは感極まってしまう。 可愛くて仕方ない息子への想いは、何も変わりがなかった。 母親には分からない、父親側の愛情がテーマだったのか。と、 まさかと思う場面で泣かされる観客の方が狐に抓まれた思い。 だけど、そうだよなぁ…と思う。もしも自分が死ぬ前に一度だけ、 もう一度だけ、果たせる夢があったらとユウタロウに共感する。 (あ、いけない。もう死んでるんだった。)様々な人に憑依しては笑いの渦が巻き起こるが、やはり出色は、 あの子供！「じじい、ばばあときて、今度は子供だよ｣に笑った。 ちっちゃい手で、カウンターを、バン！って叩くところも可愛い。 大泉洋に一番似ていたのは中村蒼。ビデオで研究したらしいが、 動きも台詞も大泉か？と思うほどよく似ていた。特に背中の演技。 死んでしまった彼が手助けする名作といえば｢ゴースト｣があるが、 目的を果たしたら魂は旅立っていく。やはり別れはやってくるのだ。 運命は残酷だと思う反面、不幸の次には何か齎すのも事実である。(ささら町の撮影方法がユニーク。ミニチュアにしか見えなかった^^;) ",
      "かわいいー‼︎\n ガッキー可愛い、赤ちゃん可愛い。ガッキーが好きで観たけど、映画の内容も良かった。観て損はしないです。かわいい・泣ける・笑える映画です。 ",
      "あと少しでかなり良い\n サヤと赤ちゃんが本当に可愛くて、観ていて支えたくなる。そんな二人だから成り立つ作品。また、大泉洋のキャラと基本設定に甘えて、後は自動的に作られた感じがある。素材が良いのでもう少し、頑張って作って欲しかった。そうは言っても、良い作品である。笑い、涙、幸福感が散りばめられてるので、最後は爽やかな気持ちになれる。デートにも良いかな。 ",
      "笑って泣けました\n チケットが当たったので期待せずに観に行きました。そしたら意外な方向で泣かされました。行く人は「大泉洋モノマネ大会」でも観に行く気持ちで行くと細かい矛盾とかが気にならなくて良いかもしれませんｗ ",
      "ん〜\n  笑いあり、涙はなかった！田舎の電車が走ってる景色が明らかに偽物★地元にロケ地が含まれていたので模型物を使うならもっと出して欲しかった（笑）サヤが赤ちゃんにおっぱいあげるシーンもどこからか持ってきた映像でした…←赤ちゃん役、目がパッチリしてて可愛かったです！家族の絆を感じる映画と期待してたけどちょっと違いましたσ(^_^;) ",
      "ミーちゃん(猫)をだっこしに早く帰りたくなった。\n  人に生まれたからには親との確執は避けられないものであろうが、幼い頃の親を慕う気持ちを思い出せば親が自分を大切に思ってくれていることを素直に信じられる気がする。憑依される演技、小松政夫さん、富司純子さんが達者なのはもちろんだが、ダイヤくん役のお子！あっぱれでした。エリカさん役の方も印象に残る素敵な女優さんでした。 ",
      "思ったより二人の演技で泣けない\n  昨日のレイトショーに夫婦で観に行きました。見所は、大泉が他人に乗り移った時の演技。あと、赤ちゃん役の子が表情豊かですごく可愛かったです。もっと、大泉と新垣の二人の演技で泣けるかなと思ってたが、ラストスパートに暗い部屋の中で最後に泣きながら抱きしめあってる時でさえ泣けなかった。でも、どなたかが書かれてる通り大泉の父親の演技が一番泣けました。回想シーンで母親と父親が出てくるシーンでは、家族を思う気持ちが自分の両親と重なって泣けました。 ",
      "暖かな気分になれる作品\n 『トワイライト ささらさや』を観賞。夫を事故で亡くしたサヤ(新垣結衣)と産まれたばかりの息子。人を疑うことを知らないサヤが心配で成仏できない夫ユウタロウ(大泉洋)が他人の身体を借りてサヤを助けに現れる。不思議な町「ささら町」を舞台にしたファンタジー作品。そこだけを聞くと拒絶反応を起こしてしまう人もいるかも知れないが、なかなかの良作。まず、冒頭から生きてはいない大泉洋が相変わらず良い味を出している。そして、脇を支えるささら町の住人達を演じるのはベテラン俳優陣。他人(しかも大泉洋)が乗り移るといった突拍子も無い演技ですら自然且つコミカルに魅せ、不自然さを感じさせない。まずこれが重要。このような作品では、肝心要の設定を中途半端に魅せてしてしまうと観客は一気に引いてしまう。今作ではその演技をベテランと子供に任せた事が成功に繋がっている。また、新垣結衣には難しい事はさせておらず演技面では全く印象には残らない。これも成功に繋がる一因であろう。サヤが心配で成仏できないユウタロウ。しかし成仏できなかった本当の理由を知った時、観客は涙無しでは観ることができない。トンデモファンタジーかと思って観賞すれば、意外にもテーマはしっかりしており、鑑賞後は暖かな気持ちで劇場を後にできることであろう。ある意味とても日本映画らしい作品である。あと物語とは関係ないが、何気にささら町の空撮映像が凄い。どう見てもミニチェアにしか見えないのだ。ある特殊な撮影方法を採用しているのだが、映画の雰囲気とも調和していて面白いと感じたのでこれも是非ご覧いただきたい。 ",
      "記憶に残らないかも\n 可愛いガッキーをスクリーンで見たい人向けの映画です。ストーリーは有るような無いようなウヤムヤ。それが親子・家族というキーワードを縦糸にして無理やり縛ってある感じ。それに何の深みも奥行きも感じさせない多くの人々が入れ替わりで出てくるだけ。２回くらい抑揚のある音楽で泣所が作ってあるのですが、それも無理矢理感がありました。テレビの２時間ドラマでやっても視聴率が取れるかどうかの作品でした。 ",
      "落語調の演出\n  大泉洋が落語家ということで、演出が落語調で進んでいくため少し戸惑いました。前半の笑いどころはことごとく外し、少し不安にもなりましたが、中盤から持ち直し最後はしっかり泣かしていただきました。 ",
      "二人に適役な作品!!!!\n 架空の町 なぜこの町に来たのか説明がなかったのと親父が重役に出世してたのかもう少し説明がなかったがガッキー 大林に適役でむしろ彼にのりうつられた役をやった俳優人の名演技に注目!!!! ",
      "父親の演技に涙\n 若い二人の演技にはまったく泣けませんでしたが、父親の演技には泣けました。あとで、ハウンドドックをググっちゃった。 ",
      "もう少し\n ゴーストのような感じだったが、少し軽い要素が入っていることで、ちゃちくなった感が否めない。あと、早いタイミングで見守っていることがわかりすぎかなぁ。 ",
      "家族の絆に感動\n 若くして不慮の死をとげる主人公の家族を巡って解き明かされる生い立ちと心の絆に思わず感動。近所の皆さんの温かいつながりにも忘れかけていたものを思い出させてくれるいい作品です！ ",
      "家族愛\n  久しぶりの邦画です。ほっこり笑えて、泣ける映画でした。スナックでの子供のシーンとラスト前の人生を振り返るシーンが良かったです。人生経験によって、映画の見方が変わるんだなと改めて思いました。子供を持った人でないと親の気持ちはわからない、大切な人を失ってみないとその悲しみは本当の意味ではわからないと思います。夫婦喧嘩をしてる時は、お互いイライラしてるものです。でも、大切な人を失ってみて喧嘩できることが幸せだったんだと後になって気付くんですよね。自然と涙が溢れて、たくさん泣きました。時間を置いて、また観てみたい作品でした。 ",
      "えづく程泣いた しゃくりあげて泣いた\n とにかく、ラストの回想でゆうちゃんのお父さんが働いてるシーンはズルい。今思い出しただけでも涙が…女友達三人でレイトショーで見にいきましたが、全員ボロ泣き。平日に行ったことを後悔するくらい翌日目がぼっこり腫れてしまいました。うち1人は翌々日まで目の腫れがひかなかったそうです。多分ここ5〜6年でいちばん泣いたんじゃないかと言っておりました。まあ、気になる点もあるにはありましたが、ファンタジーなので細かいことを気にせず軽い気持ちで見て、わーっと泣いて家族愛人間愛にほんわかして、よし、明日もがんばろうってそのまま日常に帰れるとっても良い映画だと思います。こんなちょっとほろ苦いハッピーエンド、好きです。 ",
      "ファンタジー？\n ジオラマみたいな風景とか、セットみたいな町が意図はわかるが…という感じ。期待しすぎてたのかもしれないけど、大泉さん演じる夫には全然感情移入できなかったし、まぁいい話だけど感動するほどじゃあない。ダイヤ役の子役はすごくよかったので、またどこかで観たいな。あとウルヴァリンにでてた福島リラさんでててびっくり(笑)ウルヴァリンで観たときより良かったです。 ",
      "泣けました/ _ ;\n はじめのうちは予告で見覚えのある所が映り、途中涙を唆られる場面が数回ありました。その度涙を拭っていました/ _ ;エンディングロールで流れていたコブクロの曲も良かったです。 ",
      "ガッキーだけだ\n ガッキーが可愛いかっただけ意味不明なストーリーでつまらん映画を観てしまった（≧∇≦） まあ暇つぶしだから良しとしました 観ない方がいいですよ⁉️ ",
      "世代を越えて紡がれる「親心」。笑いと涙のファンタジー。\n 【賛否両論チェック】賛：子供を想い続ける親心や、大切な人を忘れられない気持ちが、時にコミカルな雰囲気の中で爽やかに描かれる。笑って泣ける感動作。否：多少設定に無理がある感はあり。登場人物達も、どこか現実味は薄いキャラクターが多いか。〝他人に乗り移って現れる”という個性的な設定を軸に、生前は分からなかった妻の強さや父の優しさ、そして自分の生まれてきた意味といった想いを、非常に切なく描いています。クスッと笑えるコミカルなシーンも交えながら、温かな家族愛が紡がれていきます。ラストのシーンなんかも、言葉はなくてもその音楽とストーリー描写だけで、泣けてしまうくらいです（笑）。 いつの時代も、子供を愛する親心は変わらない。そんなことを気付かせてくれる、ステキな作品です。 ",
      "監督の自己主張が強すぎて\n 2001年に出版、ベストセラーになり漫画化までされた加納朋子さんの人気小説の映画化。評価が非常に高かったので鑑賞。ただ同じく読んでもない自分が言うのもおこがましいけど、おそらくは小説は読んでない人の評価では？想像するに脚本も担当したという監督の自己主張が強すぎて名優、大泉洋さんをディフォルメしてしまった感をも。感動のさせ方に違和感と強引さを感じたのは残念。ただ唯一のはまり役は新垣結衣さん。彼女の映画は初めてだけどこんなに高い演技力を持った女優さんなんだと思ったのは収穫？か。また原作小説はかなりいいんだろなぁとは想像出来た。 ",
      "泣いた！\n 予告編で流れるシーンは、ほとんどが前半。前半はコメディタッチで笑えるし退屈しない。予告で見たシーンがほぼ出尽くして、これで終わりか？と思ったあとの後半であんなに泣けるとは！落語家設定の大泉洋のナレーションには最後まで慣れなかったけど、見終わった後の後味の良い映画でした。 ",
      "思い出しても泣いてしまう\n  夫婦で行きました。もし夫が死んだらこんな風に出てくれるかなと聞いたら、さすがにガッキーとは違うから安心して成仏できるって笑いながらいってた夫も泣いてたようです。夫婦だけじゃなくて、親子愛も描かれてて今も思い出しだけで涙がでます。見終わった後がほっとする映画でした。 ",
      "微妙・・・\n うーーーん・・・ほのぼのして感動作品ではあるけどCMの様な号泣する作品では無かった。大泉だからたしかに面白くて吹き出した場面もありーのだけどストーリーが笑いとお涙妻と夫の別れ、大泉と父のとの関係を描きたいのかどっちも中途半端な感じで感情移入があまり出来なかった・・ただ、子役の子の演技が凄い！！素晴らしかった。ほのぼのしたい方はおススメですが私はDVDでも良かったかも作品ｗｗ ",
      "全体通して\n 話の構成、伏線回収が完璧に思えたいやぁ泣かしてもらいました。大泉洋さん大好きです。これからも頑張ってもらいたいです ",
      "良質な映画です\n 笑い、泣き、心がじんと熱くなる、よい映画です。ささらの町のほわっとした空気感が伝わってきて、ささらの風に吹かれたくなりました。 ",
      "邦画にありがちなグダグダ\n 何がしたい映画なんですかね、これ。「時間は限られてるから大切に」とかじゃないよね、大事なこと全然話さないで無駄遣いしてるしさ。「馬鹿だねぇ、おめぇは」が出るたびにイラっとしたんですが。お前が生き返ってしたいことそれかっていう。元凶お前じゃねーか。すごく薄っぺらい表面的な感動話もってきて、「実はこうでしたー感動するだろ？」みたいなのを事件が終わってから答え合わせされてもね。なにこれ、原作がこうなの？微妙な笑い入れて微妙な深刻話入れて周辺住民の家庭環境織り込んで、それが全部中途半端で。なんで邦画はこういうあれもこれもいれてなにがしたいのかわからないものを作りたがるのか。「おはなし」部分がどうしようもなくて、役者の演技が良かったから甘めにつけてもこの星。 ",
      "期待ハズレ❗\n 設定としては面白そうと思い、期待してましたが、なんというか白々しいというか、全く感情移入ができずつまらなかったです。演技もおおげさで、リアリティーがなく、おそらく演出の問題ではないでしょうか。おいしそうな食材を、コックに技量不足でまずい料理にしてしまった感じです ",
      "笑〜涙\n 全然期待しなくて行きました。前半のうちは笑いが多い作品でした。後半になると、ゆうすけ君のことや、事件が重なり、見所があります。また、涙が止まりませんでしたし、見終わった後すっきりした気分になりました( ˙-˙ )おすすめです ",
      "オヤジのバカさ\n オヤジって、やっぱりバカだよ。痛感して滂沱。レディスデーで、周りはほぼ女性。でも滂沱。恥ずかしいとかより、涙止められないよ。オヤジにオススメ。 ",
      "笑い笑い涙♪\n とにかく、笑いが…(*^^*)大泉さんがおもしろい！そして、全体的にテンポがいい感じ!!最後の方でわたしは泣けてきた～！みて損はないと思う!!おすすめです!! ",
      "父親のための映画でした\n これは「そして父になる」と並んで。父親のための映画ですね。そうとは思わずに観てましたが、そう感じました。必要十分な内容でした。ジオラマ風の撮り方が印象的でしたが、なぜ？新垣結衣が案外良かったです！！ ",
      "…\n 全部とは言いません。TV局が絡んでいる映画は総じてステマのキツイものが多い、と感じます。このような経緯で映画を観た人が そのTV局に対してどのような印象をもってしまうか 考えた方が良いのでは? ",
      "見てよかったー！\n 見る前は泣ける映画というイメージだった！見てみると笑えるところも、あった構成的には、ほのぼのしてるところ、涙が出そうなところが交互に訪れ、段々と涙していく感じでした、そして、最後に夫婦に奇跡の瞬間がきました、映画を見れば夫婦に訪れる奇跡が分かります！親が子を思う気持ちがとても分かりやすく撮影されていて、自分はまだ学生ですが親の疑似体験ができたような気がします！親が子を思う気持ちが主になっているので誰が見ても感動すると思います！ ",
      "とても、よかった！\n 普通に考えれば悲しく辛いストーリーでも、それを照らす周りの人たちの暖かさに触れて見ている自分も心が温もる、また、ただのほっこりする映画では終わらずに笑わしてくれるし、泣かしてくれる、とてもいい映画だと思った、大切な人とみるのもいいかも ",
      "いい！とてもいい！\n ”笑って泣ける”とはまさにこのこと。設定はとても悲しいのに、周りの人がとてもあたたかくてほっこりする映画。大泉洋さんのナレーション、新垣結衣さんの演技が素晴らしかった！いつもそばにいてくれる大切な人も、いつ自分の前から突然消えてしまうか分からない。大切なあの人を、もっともっと大切にしようと思いました。 ",
      "泣ける＞泣ける＞笑える\n  私もキャスティングには違和感ありましたが、中身ではまずまずまとまっています。もう少しコミカルで笑えるシーンが多いかと思っていましたが、親子愛がメインテーマなんですね。泣けるシーンが多くて、最後は幸せな気持ちになりました。自分も父親なので、感慨深いところがありました。 ",
      "ズルいでしょ\n 子役からベテラン俳優、女優が凄すぎる。ワンシーンワンシーンが印象的この女優に笑いを誘わされるとは、ズルいでしょ子役にもビックリします。あんな大人っぽい台詞をべらんめいでやられると思わずクスッとします ",
      "良作です。\n  大泉洋の大ファンでして（笑）この映画も観に行きました。最近シリアスな映画に出演されていて、今回も、はまり役なような、そうじゃないような（笑）、そんな独特な雰囲気が相変わらず出ていました。（そこがまた人間性が出てると言いますか、魅力の一つなんです。）そして、新垣結衣ちゃんが可愛過ぎました。母親役もしっかり演技されていて、違和感無くて良かったです。（実は、リーガルハイとかを見て、こちらも大ファンです。）でも、この映画の一番すごいところは、「子役の子の演技力」です（笑）すごかった（笑）ストーリーは、よくある蘇りなお話なのですが、個人的にこういう話が好きなので、（本当にあれば良いなと思うので）良かったと思います。あと、僕も父親に対して反抗期だった時があって、ちょっと共感するところがありました。（疎遠だった時に、あんな感じに、こっそりと様子を見に来たことがあって、僕もその時はムシしたなぁと思ったりしました。）そこは思わず泣いてしまいました。全体的に良い映画だったと思います。まだの方はぜひご覧になられてください。 ",
      "何度も観たくなる映画です\n お客さんみんな笑う気満々ですか？ってぐらい笑いが起こっていました。大泉さん始めベテラン女優人さん達、素晴らしい演技なのに面白い！のりうつる演技も、みんなユウちゃんに見えて違和感がありませんでした。すごいです。そして終わり近くになると、涙、涙、、さっき泣いたけどまた泣けるシーンが次々に。新垣さんが宣伝で「見終わった後に優しい気持ちになれる映画です」と言っていましたが、その通りでした。そして何度も観たくなりました。石橋凌さんが素晴らしく、印象に残りました。 ",
      "最後の15分で一気に泣ける\n  ずっと気になってたんで見に行きました。中間のガッキーとのり移った人とのやりとりでは笑え、でも、少し物足りないような…そんな感じで最後の15分。まさかの展開に思わず泣けました。家族ってこんな感じなのかも…。 ",
      "高評価のようですが\n 正直なところ、話はつまらなかった。あざとすぎ。新垣さんと石橋さんと子役と赤ちゃんはとても良かったが、それだけ。 ",
      "笑って泣いて\n 最初、夫婦役のキャストに違和感を感じましたが、見始めたら全然そんな事なかったです。笑いどころがたくさんでとても面白い映画でした。他の方々もよく笑っていらっしゃいました。笑えるだけではなく、最後は泣ける映画でとても観て満足しました。赤ちゃんがとても目がキラキラしていて可愛いです。 ",
      "結構泣けます！\n コミカルなイメージの大泉洋が親父お袋の回想シーンには、さすがに泣けました。子供のことを愛していない親はいない！環境の違いは千差万別。それぞれの愛の形があるんでしょうね。また、子供も親をみて子供なりに心配しているんだろうなあと改めて痛感しました。新垣結衣は、綺麗な肌やなぁ！赤ちゃんと変わらんわと思ったのは自分だけでしょうか？余談ですが。 ",
      "日本が誇れる笑いと涙\n  海外の映画ではあまり描かれることのない、ストレートな感情表現が苦手な日本人が誇る奥ゆかしさやひたむきさ等から醸し出される、優しさ溢れる自然な笑いと涙が一杯詰まっています。愛する人が亡くなって、何らかの形で生き別れた愛する人に会いに来る、という設定は有りがちかもしれないけど、様々なフィルターを介すことで、映画を見る人それぞれに逢いたい人を想い出させ、ひた向きになれるものへの後押しをしてくれます。気負い過ぎない笑いと自然に溢れる涙が心地よく、最後はそれぞれ自分なりの涙を流し終わった後、年代性別問わずスクリーン内のシートに座る大泉洋演じる男と完全に同化します。久々に映画館で見て、価値のある作品だと思いました。 ",
      "感動\n 公開日に観ました～。たくさん泣いて、笑って、感動する最高の映画です。何回でも観たくなる映画です。涙した。大号泣。最高の映画、超大好き、今までにない史上最高の映画❗❗この映画を観て、みんなが人々に対する思いがあるんだなと、思った。結衣ちゃんもかわいいし、大泉洋も演技力が凄かった。何度観ても泣ける、そして楽しめる映画だと思う。このような映画をもっともっと世の中に送り出して行くべきだと思う。幸せが訪れることを、願いたい。トワイライトささらさや 最高❗❗ ",
      "晴天の霹靂以来泣いた\n 予告編で気になり映画館で鑑賞しました。予告通りで面白いし後半は泣けました。本当久々に映画館で泣きました。是非気になるかたは映画館でみてください！ちなみに晴天の霹靂も感動した！泣いた映画はトワイライト.晴天の霹靂です！どちらも良いです！ ",
      "予告通りのいい映画でした。\n 予告を見て、優しい映画だと思い、見てみました。新垣結衣さんの日々しっかりしてゆく母親役にぴったりでした。大泉洋さんのコミカルな演技は健在でストーリーのスパイスになってましたね（笑）不器用なお父さん役の石橋凌さんも素敵です。ストーリーにひねりはありませんが、心が温まる展開、友達 家族 大切な人をあらためて大切にと再認識させてくれます。後半は、涙が止められなくなってしまいました。\\(//∇//)\\ ",
      "笑って泣ける\n 母は強し！男は不器用だな。と思う作品。９割の笑いと１割の涙でした。ダイヤ君役の子の演技力の高さに驚かされました。 ",
      "笑った笑った\n あまり興味なかったのですが、試写会が当たり観に行きました。映画館でこんなに笑ったの初めてかも。終始笑えました。みなさんの演技が素晴らしかったです。観に行って良かった。観なかったら損してました。 ",
      "久々に号泣。\n 映画を観て、涙があふれて止まらないという久々の体験をしました。最後の方にものすごくいい回想シーンがあるんです。家族の尽きない愛を感じさせられました。ささらのまちに住んでいる住人の人たちみんなが個性的でおもしろく、会場でもよく笑いが起こっていました。また、大泉洋さんのあのとぼけた感じのあたたかい雰囲気が映画にもよくいかされています。ちょっとけなすなら、題名がいまいちですね（笑）トワイライトっていうのも、何だか合ってないですし、原作の題名とはいえ、ささらさやはちょっと言いにくいです。でも、内容がすごくいい映画なのでネーミングセンスのいまいちさもまあ大丈夫です(#^^#) ",
      "笑って笑って泣ける映画\n 単なる感動泣ける系かと思ったら、全然違うかった。さすが大泉洋さん、面白い！ここでもかというくらいギャグを仕込んでくる。会場で何度も大きく笑いが起きました（笑）しかし、それだけで終わるはずもなく、最後は泣かせてもらえました。いい終わり方だった。家族の大切さを改めて感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}