{
  "id": 672,
  "reviews": {
    "eigacom": [
      "真実は闇の中\n 　悪魔崇拝者＝オカルト殺人者と決めつける世論。ヘビメタが好きだって黒い衣服が好きだっていいじゃないか！冤罪はこうした偏見から成り立ち、自白の強要からでっち上げられるのが世の常だ。日本ではあまり見かけないオカルト殺人。キリスト教国家ではこうした魔女裁判が根強いということを痛感。　一人は知的障害を持った16歳の若者。残り二人のダミアン、ジェイソンは無実だと言い張るものの、裁判も強引に押し切られた形となった。どうしてまたダミアンとジェイソンなんだ？！ホラー映画を想像してしまう、観客をもミスリードするネーミングなのか。　猟奇殺人の内容よりも、魔女裁判のごとき進む裁判の方が怖かった。最初にビデオテープに証言したマーロン少年も何かにとりつかれたのような淡々とした表情だったし、証言台に立った少女も無表情。町ぐるみで少年たちの復讐のための儀式を行ってるかのようだった。不思議と印象に残ってるのが、性犯罪絡みだったので被疑者が陰部まで警察に撮影されてたことかな・・・ ",
      "悪魔のような間違いと偏見\n 人は間違いを犯す動物だ。でも、絶対に間違いを犯してはいけない事がある。他人を傷付ける事、殺める事。間違った相手に罪を着せる事…。1993年、アーカンソー州ウェスト・メンフィスで、３人の男児が行方不明となり、惨殺死体となって発見された。不安と恐怖に包まれる町。遺族の悲痛…。警察は他の件を後回しにしてでも、事件解決を誓う。警察の言動には称賛を贈りたい。やがてその甲斐あって、３名の犯人を捕まえる。が、これが大いなる間違いであった…。アメリカ史上最悪の冤罪事件と言われる“ウェスト・メンフィス３”の映画化。何故こんな間違いが起きたのか。それは、警察のずさんな捜査と、“モラル・パニック”が原因であった…。犯人として逮捕されたのは、３人のティーンエイジャー。疑われた一番の理由は、３人共、ヘヴィメタ好きで悪魔崇拝者だったから。ただ、それだけ。何たる偏見！確かにちょっと変わってるかもしれない。でも、あくまでそれは趣味/嗜好であって、それだけの理由で罪を犯す決定的な理由にはならない。日本でも昔、似た偏見があった。女児が殺され、男が逮捕された。この時逮捕された男は間違いなく犯人であったが、その男がアニメオタク。それ以降、アニメ好きやオタクはアブナイ奴らという偏見…。全員がそうとは限らない！他に犯人が居るかもしれない証拠の紛失、関係無い者の証言…。警察のずさんな捜査が明らかになっても、覆る事は無かった。犯人を見付けるというより、犯人を誰にするか。そう決めていたようだ。警察も、検察も、町中も…。一応表向きは、ティーンエイジャー３人の犯行。つまり、真相は謎。未解決。町ぐるみで間違った犯人を糾弾してる中、本当の犯人を逃がしてしまった。その大いなる間違いと共に、３人のティーンエイジャーのちょうど青春真っ只中だった失われた時は取り返せない。悪魔に絡めて言うならば、間違いや偏見、それらこそ悪魔的なものに他ならない。 ",
      "じわじわとくる恐怖\n 「スイート・ヒア・アフター」に続き、アトム・エゴヤンの映画は２作目。未解決事件を扱っているので、勿論事件は解決しないのだが、町全体を覆う不穏な空気、何か起きそうな緊張感がずっと続き、怖い。殺された子どもの母親役にリース・ウィザースプーン。最初は起訴された３人が犯人だと盲信していたが、冤罪の可能性を感じ事件を調査する弁護士と話すうちに、いつしか違和感を持つ。誰しも身近な人を疑ったりはしたくない。若者たちの、分かりやすすぎる反抗的な態度をそのまま信じてしまうのは、むしろそうであって欲しいという心の表れ。そして憎しみをぶつける相手として相応しいと思える相手ほど、悲しみは癒える。そういった同調圧力が真実を覆い隠す。真実は他にあるのではと、彼女が思い至る時点で映画は終わる。はっきりいって、すっきりはしない。だが彼女が事件を見つめ直す意志を持ってくれたことに、少し救われる。若者文化への無理解と保守的な信仰心からくる無理解、こういった杜撰な捜査による冤罪がなくなりますようにと、願わずにはいられない。 ",
      "実際にあった、今も関係者ががっつり生きてる冤罪モノ。アトムエゴヤン...\n 実際にあった、今も関係者ががっつり生きてる冤罪モノ。アトムエゴヤンのチョイスはすごいなー。そして撮り方も渋いなー。人気者のコリンファースを使いつつもブレない。冤罪はいっぱいあっただろうし、これからもまだまだ無くならないのだろうけど、せめて過去の過ちを認めていってほしいものです。 ",
      "結末よ\n とにかく、ワンシーンワンシーンがドキドキします。結末は、「 気になる〜終わっちゃった〜 」。最期はもう、鳥肌ものでした。 ",
      "納得が\n 実際にあった事件！３人の男の子が無残に殺され遺棄された事件手足を靴紐で縛られ池に遺棄されたでも捜査もずさんそして冤罪‥最後は気持ちモヤモヤしたままで終わってしまった実際自分の子供があんな形で殺されたらと思うと胸が痛い映画でした ",
      "全米を震撼させた未解決事件の再現フィルム。\n 『スポットライト 世紀のスクープ』のように聖職者だからと言って犯した罪から逃れられる者と、本作のように悪魔崇拝者と言うだけで無実の罪を着せられる者の差って一体何なんだろう？！人の信仰心が物事を正常に見定めようとする、心の目まで曇らせてしまうのか。陪審員制度は人間感情に左右される部分が大半を占めているので、冤罪が無くなることは永遠にあり得ないと思う。警察の妨害にあいながらも事件の核心に迫っていく私立探偵を演じるＣ・ファースの演技は、サスガの安定感だった。 ",
      "本当に恐ろしい話\n 思い込みで裁判にかけられているのに誰も疑問を持たない。疑いがあるだけで事実を証明することがこんなにも難しくなるとは、実話だけに本当に恐ろしい。被告に与する人が少ないのは本人の振る舞いのせいなら、やはり人にどのように写るのかは重要なのか？ ",
      "後味\n 「実際にあった事件を映画化！」みたいなの不謹慎かも知れないけど好きで見ました。あ、あと『キングスマン』を観てすぐでコリン・ファースへの興味もあって映画自体は児童連続殺害事件が起きそれの容疑者には未成年の少年３人が挙がってくる。という重いテーマそしてそのテーマのまま、やっぱり重い映画です。ただ、だからと言って退屈する映画ではないし、コリン・ファースはもちろんデイン・デハーン、良かったなぁ。推理系の映画でもあるので内容細かくは言わないけれど事件も結構最近起きた事件で、「この事件はまだ終わってないんだぜ」みたいな終わり方も好きな感じだった。 ",
      "冤罪、それこそが悪魔の所業\n 疑わしきは被告人の利益に。こんな簡単なことが守られない司法というものがあるのだ。海外だけによらず、日本の痴漢冤罪などを描いた、それでも僕はやってない、も同様である。明らかに、組織としての怠慢なのだが、地域の人間の多数派が納得するような人を犯人に仕立てれば良いという、便所のネズミの糞にも匹敵する発想で、こうした冤罪が起きるのだ。これこそ正に、悪魔の所業と言って間違いない。この地域はかなりの熱狂的信仰者が多い地域で、はみ出し者を忌み嫌う排他性のある地域。彼らは、神を信じると言いながらも、その神は実際は悪魔の顔をしているのだ。誰かのせいにして、自分の罪をなすりつけ生きる。これが、悪でなくてなんだろうか。それを訴えかける映画である。ちなみに、事件の結末は不明のまま終わる。冤罪とは言わないまでも、明らかに物的証拠も、不利となる証拠の抹消もあり、冤罪の可能性が極めて高い、というのが、この映画の立場だ。 ",
      "自分の目で見ることを忘れてはいけない\n こういうことが起こること自体が怖くて仕方ない弱い者を力のある者が制してる感じが凄く嫌で憎らしい何が真実かは定かではないから、何も言えないが、大衆の怖さとか警察の適当さが明らかになった映画 ",
      "ジェームズ・ハムリックがよかった。\n  ※ブクログからの転載です　アメリカで実際に起こった未解決事件を題材にした映画。　犠牲となった児童３人の殺害方法から、警察は悪魔崇拝に興味を示していたダミアンら３人の少年を逮捕するが、その根拠となった被害者の友だちの子の証言や、知的障害を持つ共犯者の自白がどうにも怪しい。初めから犯人ありきで、誘導的または脅迫的に引き出されたものらしく思える。いかにも怪しい人物は他にもいるのに、警察の捜査は杜撰で、状況証拠のみで三人の被告少年に重い刑罰が科せられる。　実話ベースなだけに、真相が分からないところがもどかしいが、その「分からなさ」こそがこの映画の核なのだろう。　あの法廷で行われていたのは、ある意味では森の中で行われていたのよりもずっと残酷な生贄の儀式だったのだと思う。　これはアメリカの話だが、日本でも、十分起こりうることだ。日本のオタクだって、ゲームやアニメが好きなだけで犯罪者予備軍みたいに言われているもんなぁ。　全体的にはいい映画だったけど、欲を言えば、森のおどろおどろしい雰囲気と、法廷がもう少しリンクしていたらもっとよかったかなという気がする。法廷シーンは少しカラッとしすぎていて、関係者たちの暗部にまではあまり立ち入っていかなかった感じだった。　コリン・ファース演じるロン・ラックスはシブ格好良かった。イングリッシュマン・イン・アーカンソーとでもいうべき、周囲から浮いているような雰囲気も、計算済みでのキャスティングだろう。ただ彼の離婚協議とか最初のオークションとかは、果たして必要だったのかな？　リース・ウィザースプーンはいかにも普通の主婦らしくてとてもよかった。おばちゃん体型っぽかったけど、あれは野暮ったい衣装でそう見せているだけかな？　どうなんだろう。　デイン・デハーンは完全なる客寄せパンダだと思った。さすがに華はあるけど、出番は少ないし、本筋にもさほど関わってこないので、デハーン目当てな人は注意。　ダミアン役の俳優さん(ジェームズ・ハムリックという新人さんだそうだ)の、すげーイケメンなのにふてぶてしくてちょいキモい感じが絶妙だった。本来、デハーンの位置に彼の名前が来るべきだと思う。　この映画の撮影当時、彼はミュージカル演劇専攻の現役大学生で、その友人らしい人がファンのブログで言うには、喫煙シーンは喉への影響を考慮してニコチンなしのタバコを使用したと聞いた。youtubeには、いくつか彼の歌が聞ける動画がアップされている。　ミュージカルのほうに行っちゃうのかもしれないけど、映画にもまた出てほしいな。 ",
      "人間や集団の恐さを感じました。どーにも後味が悪く。色々考えさせられ...\n 人間や集団の恐さを感じました。どーにも後味が悪く。色々考えさせられる映画でした。良い映画だと思います。人間って怖いですね… ",
      "消化不良…\n  アメリカ、アーカンソー州で実際に起こった事件を基にしている。事件自体は未だ未解決のままであり、そのせいか本映画も核心に迫っているようで何も分からず、真相は闇のまま…という何とも言えない終わり方をしていく。映画を通して伝えたかったことは冤罪は良くないですよ。人を人格、服装、信仰で判断してはいけませんよ。ということかと思われるので、それはハッキリ伝わりました。ただそれだけの映画。未解決事件を映画化する事の難しさを知る事ができたというこで、後学にはなったかも。もういっその事「ゴーンガール」のようにぶっ飛んだ人間設定にして苦笑いで終わってしまえば良かったのに。先日TVのバラエティでも取り上げられていて、実は殺された少年達の父親達が大きく関与しているかも、なんてまとめ方してたが（この映画でもそういう場面があるが）、ホント何にも反省してないなって思ったり。「もう何もわからないの」そんな元も子もない言葉でぶん投げないでくださいよ。 ",
      "考えさせられる事件\n  実話(事件)に基づいた作品らしいが、作品そのものに不満を覚える。エンドロールがキモとなる作品。 ",
      "ミニレビュー\n 今もそんなに変わらないかもだが、昔のアメリカは本当に酷いな。日本もまあいろいろあるのだけど…裁判長も警察も本当にふざけんなって思う。同情だけの奴らも。エンタメ性なんていらないでしょう。とにかく胸糞悪い事件だな。 ",
      "もう一回観ないと…\n 実際に起きた事件を元に作られたようです。証人の証言シーンが多いので、横文字の名前を言われても、誰の事を指しているのか、さっぱり判らなくなってしまい、結局もう一度観ないと…という結論。 ",
      "未解決の実話がベースだんだね\n どうりで肝心の結末が無い。。警察のずさんな捜査、近隣の人々の偏見、引き込まれる様に見てたから突然終わった感じ。それが事実だから仕方ないけれど後味が悪い。見終わった後ウィキペディアを見たら、映画の内容そのままが書いてあった。。。 ",
      "ハリー・オズボーン\n  実話の未解決冤罪(の可能性が高い)事件をもとにした映画で、だからこそ重く辛い映画。物語の起伏はあまりなく、ひたすら事件の詳細に迫る描写と裁判のシーンが続くのでともすれば退屈になりかねないが、俳優陣の演技力が見事にそれを補っていた。ラストは文字で説明しまくりで、むしろ映画本編より分かりやすかったが、それは実話なので仕方のないところ(笑)悪魔崇拝や証拠の未提出や身近に潜んでいるかもしれない真犯人などなど、エンターテイメント色を濃くしようと思えば広げられる要素はたくさんあったが、真摯に事件と向き合っている姿勢が素晴らしかった。デイン・デハーンがあんなに出番が少ないとは思わなかったし、これだけの豪華俳優陣がこういう映画を時間をかけて作るところがやはり日本映画との大きな差だなと少し寂しくなった。 ",
      "頭を使ってますか？\n 「みんな知ってる」「みんな言ってる」「みんなやってる」…さて「みんなってどこの誰だ！？」と深く抉る一本。かつて実在し、そして未だ終わりの見えない事件を基に。無責任な「大衆」と「自己保身を優先するエゴ」の恐怖と醜悪さを、静かに、それ故に辛辣に突き付ける作品。然し乍ら…これを観なければならない層ほどこの作品を観ない、若くは作品の表面だけ撫でて、小さな自分の物差しに当てはめようとするのが現実社会の、正に「大衆」というのが真実ってのが！涙「偽りなき者」「ノーマンズ・ランド」と並んで…道徳の教材として採用すべし！涙悪い後味に、改めて「人間とは？」と考えさせられる作品。 ",
      "未解決事件だもの\n  この実話を元にした映画系が好きなのと豪華キャストというので公開を待ち望み初日に早速見に行った。まぁ確かにドキュメンタリー的で結局犯人も特定出来ないのは仕方のないことではある、というのが見終わった後の正直な感想です。製作側の主観というか、犯人はもしやこの人物では、と意味ありげな作り方に問題はなかったのか… ",
      "エンターティメント性にかける。\n 寝た！実話なのでしょうがないがエンターティメント性にかける。かと言ってドキュメントタッチでも無いし…デイン・デハーンもチョイ役だし。見甲斐が無かった。 ",
      "ちょっと娯楽性がなさすぎる気も\n 観た後の後味は最悪と言っても良いぐらいだけど、あとから考えてみればそれこそ監督の狙い通りだったのかもしれない。実際に起こった冤罪(という見方がかなり強いであろう)事件をベースにしているのだから当たり前と言えば当たり前なのだけど。コリン・ファース演じる主人公を見て『十二人の怒れる男』の主人公を思い出した。しかし彼をヒロイックに描くわけでもなく、とにかく不穏な不気味さを全体に湛えながら物語は終わる…。ただ、はっきり不満なのは目当てのデイン・デハーンの扱い…確かに派手なことをせずに見た目や演技だけで、あの短時間でインパクトを残すのは彼の風貌やお馴染みの叫び演技ならではかもしれないけど、ファンとしては物足りなさが否めない…。劇映画にしては娯楽性があまりに低過ぎると思うので評価は低めです。ドキュメンタリーでもやればよかったのにと思う ",
      "悪魔はどこへいった。\n  すでに事件から20年以上が経過している。 こんな猟奇的な事件なのに、私は知らなかったので、 観る前にある程度勉強しておこうと事件を探した。 ｢ウエスト･メンフィス３｣で検索をすると大体読めるが、 知れば知るほど恐ろしい冤罪事件の可能性が出てくる。 判決が出て有罪となった少年たちは18年に渡り服役したが、 未だ事件は未解決の謎が多く、真犯人は他にいるようだ。 そういったことを含めて鑑賞すると、これが実際の事件と いう重みがずっしりと感じられ、Ａ･エゴヤンらしい静かな 映像と語り口の中にゾッとする恐ろしさが見えてくる。それにしても…。なんで子供たちはあんな目に遭わなければ ならなかったのか。悪魔の巣窟なんていう名前のついた森奥、 確かに子供は探検の名目でそんな所へ行きたくなるものだが 異常犯罪に巻き込まれる事は当時からあったのだろうか。 多くの目撃者がありながら、警察のとった行動は酷いの一言。 初動捜査が誤っていなければ、もっと早い段階で真犯人が 判明した確率の方が高い。やがて、少年3人が逮捕され裁判に かけられるのだが、そこからさらに偽証やら証拠紛失やら、 あり得ない実態がどんどん浮き彫りになり、逮捕そのものが 怪しいという結果になる。が、結局有罪判決が出てしまう。 もう、すべてに恐ろしいとしかいいようのない展開である。被害子供の母親･パムは逮捕に疑問を感じるが、夫である 子供の継父がなぜか調査員(コリン)との接触を禁じるという… 犯人以外に住人全てが何かを抱えていたり、嘘をついていると いうような行動を見せるため、こちら側も真相が分からない。 一番怪しいはずのレストランに入ってきた｢血まみれの黒人｣が、 どうしてその後見つからないのか？そんなことってあるのか？ 誰かが真実を隠蔽し、証拠をでっちあげているとしか思えない。逮捕された少年3人は司法取引により釈放されている。 が、未だに元重罪犯としての扱いになっているんだそうだ。 彼らのドキュメンタリー映像を観て驚いたが、ソックリである。 やけに太ったＲ･ウィザースプーンに驚いたが、役作りだろうと 思われる。その他の人々も髪型までソックリである(名は実名)。 未だ解決しない事件の謎を含め、深く脳裏に刻まれてしまった。(人目の届かない場所で事件は起こる。何か対策はないものか) ",
      "冤罪はこうして起こる。\n アトム・エゴヤンの映画にはある種の先入観をもっていた。日本人にはなかなか理解できない映画を撮る人だと思っていた。が、一転、本作はミステリーである。実際にあった事件が題材になっていて、アメリカでは有名な冤罪事件となっている。エゴヤンの視点も、冤罪であるというスタンスである。悪魔崇拝を追放するのが目的だったと思われるが、判事までもがそれに協力している感ありである。だが、捜査はきわめて杜撰、物的証拠はまったくないのに、彼らは有罪判決を受ける。日本でも冤罪事件には枚挙にいとまはないが、日本の場合は、見込み捜査があったとしても、いろんな予断があったとしても、警察は容疑者が真犯人と思っていたと信じたい。ま、そんなわけないか。ことの顛末は、ラストにテロップで示されるが、果たして無実の罪は晴れるのか。 ",
      "人の思い込みって\n テーマがテーマですし、エンタメ性に欠ける地味な作風なので、観る人を選ぶ作品だと思います。人の噂や思い込みって、する方はなんとなくで済んでいますが、された方は人生が逆転してしまう位に変わってしまう。真実と言われていることも、常に疑って、いや深く考えなければいけないと感じました。ハンナ・アーレントが言った「悪の凡庸さ」の意味を思い出しました。 ",
      "う～ん・・・\n 題材に難あり。映画としてのエンターテイメント性に欠ける。リース・ウィザースプーン、なんか、おばちゃん体型になったなぁ。以上 ",
      "恐ろしい\n  実話に基づいた映画だそうです。作中ではあまりおおっぴらにはされていませんでしたが、相当酷い状態で殺されてたみたいですね。それにしても警察の捜査もずさんだし、町の人々の偏った意見も怖いなぁって思いました。結局真犯人が野放し状態っていうのが、恐ろしいです。 ",
      "容疑者だらけ。\n 実際の事件が元にあるので、映画というよりその事件に関してのドキュメント…という印象でした。それにしても、誰もかれも容疑者に見えてきてゾワゾワしました。未だ犯人が不明のままとの事ですが、きっと昔はこういった冤罪の事件は多かったんだろうなと思います。ダミアン役のジェームズ・ハムリックが、個人的に素晴らしかった。あの独特な雰囲気とカリスマ性、特に目が美しかった。 ",
      "事件ルポタージュの再現ドラマ\n 新潮45の「殺人者はそこにいる」のシリーズと同じような、実在事件のルポタージュ的作品。事件発覚から判決までを再現映像化。ただひたすら、ぞっとする。法律上の犯人は確定しているにもかかわらず、未解決事件扱いされているのはそういうことかと。社会からはじかれるとは、こういうことなのかと。すっきりしたオチはつかない。なぜなら、関係者は、今日、今でも真相を追っているから。正しい顛末を知っているのは、真犯人だけだ。「実話に基づく」というのは普段一切考慮しない、それどころか、実話通りにしようとして無駄なシーンが入っていたり、結末がすっきりしないとマイナス評価するんだけど、本作においては許されるというか、だからこその恐ろしさがある。非常に人を選ぶ作品なので星3.5。だだし個人的心証は４～4.5。 "
    ],
    "filmarks": [],
    "coco": []
  }
}