{
  "id": 675,
  "reviews": {
    "eigacom": [
      "面白いけど\n 多分、私がSF映画をあまり好きではないんだろうなと感じた。扱っている題材は面白いとは思うけど。 ",
      "世界観が好きだ。\n ‪楽園追放というアニメ映画を見た。エヴァとかマクロスとか好きな人はこの映画好きだと思う。脚本もまどマギの人だし、久しぶりに当たりの映画だった。‬ ",
      "SF\n 飽きずに見られた。長さもちょうど良い。電脳世界の設定はありがちだが、よく練られているなと実感するほど話の内容には関わってこない。電脳世界の人間、生身（リアルワールド）の人間、AI（機械）の三種類のキャラがいるが、それぞれがそれぞれの正義で存在している。きちんとそれぞれの正義が作られている。話の主軸はSF的なものよりも（もちろんロボット同士の戦い。電脳世界での生活描写などあるのだが）、人間としての存在意義を問うものになっていて、そこがただの美少女SFアニメじゃない所で好感が持てる。「フロンティアセッター」という自己のアップデートで自我を持つようになったAI。これが人間味溢れる無邪気な言動で、それを忘れてしまったディーバ民のアンジェラに影響を与える。いい味出してるキャラ。 ",
      "悲壮感の無い追放。\n  何か観たいなあ～と。デッキのHD内(結構有るんですよ録画して放置したままって苦笑💦)を物色していて、何気に無しに鑑賞。普通に面白かったかなと。電脳世界が一般化している世の中で、謎のハッキング。その犯人追跡調査の為に荒廃した現実世界に・・・・。ありがちな設定ではあるもののテンポ良く(犯人すらもテンポ良く発見(笑))楽しめました。可もなく不可もなくと言った印象でしょうか？話の流れも意外性もなく、社会に反逆して？みたいな。これってテレビの「シドニアの騎士」より前の作品でしたっけ？CG的にも目新しさが無いというか、若干初期のCGアニメっぽい印象があるシーンも見受けられました。(まあ、リアルタイムで観ていないのでしょうがないか。) ",
      "未来への可能性\n  電脳体となってしまった人は、一個の『種』と言えるのか？肉体の劣化からくる世代交代を行う必要がない。となると繁殖の必要が無くなる。もはや種ではないよね。そして旅立つAI。どちらが未来への可能性があるのか？考える。 ",
      "テンポの良いSF\n 黒幕(？)の声優さんが神谷さんということでなんとなくオチが予想できる構成ですが、セッターの意識描写などさすが虚淵玄といったキャラクター細部と世界観構成の噛み合いは圧巻。音楽と戦闘の絡み合いが音ゲーのようで鮮烈でした。ハイスピードアクション！後味スッキリ！ ",
      "テレビでやっていたのをなんとなく録画してみた。 普通に面白かったで...\n テレビでやっていたのをなんとなく録画してみた。普通に面白かったです。三木さんが好きなのでディンゴよかった。最後にフロンティアセッターが1人で歌うところ好き。 ",
      "ＳＦの基本設定そのまんま\n  未来の話にありがちな、便利な社会のはずなんだけど、その体制や機械に支配されるという・・・。教科書通りなんでしょうが、観ていてスカッとするところや熱くなるところは無く・・・。虚淵ならもっとひねってほしかったです。 ",
      "楽園追放\n ストーリーは中盤で先が読める展開でしたが、個人的には満足できました。設定や世界観が上手く創られていていて、飽きずに見れました。映像、声優陣もとても良かった。ただ、一番気になったのは主役のアンジェラです。とても可愛いですが、服は着たほうがいい。CGで表情を表しにくいせいか、感情が読めない。彼女をもっと人間らしく動かすことができれば良かったと思います。アニメは明らかにオタク層ウケを狙いすぎなので勿体無いです。 ",
      "CGもここまで来たか\n CGの進化が感じされる作品。正直、ヒロインが一部盛りすぎな気もするし、最初の追跡シーンで１０年前のアニメかと思うような映像もあったけど、全体としてはかなり面白かった。一般受けは微妙だが、アニメ好きにはたまらない作品だった。最後のフロンティアセッターの歌声に全て持ってかれたけど。 ",
      "SFアニメの総決算\n 言うなれば、攻殻機動隊＋カウボーイビバップ＋オネアミスの翼＋ゼーガペイン＋マクロス的にロボットアクション今までの日本SFアニメを上手くいいとこ取りして融合させた感じだった。電脳世界の解釈と荒廃した地球環境、AIによる自我の獲得に、ロケットの打ち上げのロマン、種の保存への回答としての電子化、そして街中での空中戦と詰め込みまくりだ。映像も2Dと3Dを上手く使ったキャラクター描写に日本らしい細かく書き込まれた背景など日本のアニメがこれから目指す一つの指標となる方法が取られている。声優陣も豪華で、この人をこんなとこに使うのかという驚きがあった。不満点は、もう少し荒廃した地球の中の懐かしさを感じさせる描写が欲しかった。確かに歌がそのツールとして出ていたがもう少し視覚的なものも欲しかった。あと敵側となるディーバの中枢部のコンセプトがチープで定型的だったのがもう少しオリジナリティを出せたら良かったのにと感じたところである。 ",
      "小説どおりだぁ～\n ノベライズ版を読んでから視聴。テンポがよくて素晴らしかったと思います。小説読んでいると、想像と映像化の答え合わせみたいで面白かったです。でも読まないで観た方が楽しめるかも。いろんな楽しみ方があります。 ",
      "後味スッキリ、楽しかったです\n 多くの人が肉体を捨てて電脳空間ディーヴァで暮らしている世界。「フロンティアセッター」と名乗るハッカーが、全世界に呼びかけてきて…。元気の良い作品でした、なんだか懐かしい匂いもして。出逢った魂達の共鳴が感じられるお話は、いつ観てもいいものです。後味もスッキリ、楽しかったです。女の子がイキイキとしていて良いし、フロンティアセッターも、とても魅力的なヤツでした。齢を重ねてくると肉体に縛られないのって良いかもと思うけれど、ディーヴァは嫌かなぁ。社会がそのまま電脳世界に行ったらあんまり楽園じゃないし、実はDNAに結構縛られてるみたいですしね。 ",
      "CGもここまで来たか\n CGの進化が感じされる作品。正直、ヒロインが一部盛りすぎな気もするし、最初の追跡シーンで１０年前のアニメかと思うような映像もあったけど、全体としてはかなり面白かった。一般受けは微妙だが、アニメ好きにはたまらない作品だった。最後のフロンティアセッターの歌声に全て持ってかれたけど。 ",
      "圧倒的な情報量\n  とにかくCGが綺麗で、世界観にも引き込まれるものがあった「アーハン」もデザインもシンプルで奇抜なアイディアと、CG特有の破綻がない作画故に非常にかっこよく見えたこの手のSFでは人間に不信感を募らせるなどして、仇をなすAIが多く見られる気がしていたが「フロンティアセッター」がそうではない方向での目的に純粋なAIとして描かれていたことも好感が持てるキャスティングも素晴らしかったDVDなどの媒体はもちろんのこと関連書籍、アイテムなども買い揃えていきたいと思える名作だった映画に誘ってくれた友人には感謝してもし切れない ",
      "既視感満載の話なのに満足感が高い\n 話は既視感満載なのだがなぜか満足感が高い，，，良くある話をクォリティ高く再構成しているのかな．これはこれでアリ． ",
      "王道と言うのかベタと言うのか\n SFとしては設定等面白いと思う。だけど、オリジナルティーは感じなかった。何処かで見た事ある既視感が付きまとう。綺麗な作品と言えば良いのか、悪い意味で期待を裏切られる事の無い作品と言った印象。わざわざあんなキワドイ姿の女の子が必要かと観終わった後に思った。あれ無しでも楽しめるのは間違いないから。 ",
      "世界観は好き\n  まず書いておきたいこととして、主人公はあんなにかわいい系のキャラである必要はない。むしろ、男でも良い。だって、フロンティアセッターの熱いところが活かしきれていないじゃないですか。熱い映画にしてほしかった。暑苦しいぐらいに。フロンティアセッターは良かった。文句なし。 ",
      "語るSF\n 面白かった。見た目はオタクアニメっぽいが、中身はガチテーマのSF。ヴァーチャル世界に人類の大部分が移住し、リアル世界よりも「現実」として機能している未来。マトリックスに似てるけど、マトリックスでは少なくともリアル側には肉体が必要だったのが、こちらでは肉体すら必要なくなってて、リアル肉体が必要なときには数十時間で培養合成してしまう。ヴァーチャルとリアルの関係が完全に逆転している。虚淵脚本に多いのが、世界の根幹であるシステムそのものが敵であり、その敵は社会全体の最大幸福を実現しようとする、むしろ善意のかたまり、みたいな設定。この話もその類型にはまる。ヴァーチャル世界の価値観と、リアル世界の価値観の対立がテーマの主軸となっていて、その落とし所として、管理社会の中で家畜化する人間のあやうさが語られる。うーん。ガチSF…。ヴァーチャル世界の価値観や生活は、ネット接続が前提となっていて、それに頼り切ってしまっているところなどは、現代社会への警告にも見える。ただ、虚淵脚本てみんなそうだけど、重要なことを全部登場人物に語らせてしまう。話についていけないと、何がなんだかわからない、ということにもなりそう。最後はおきまりのドンパチで終わるのは、ありきたりで冷めたけど、映画のドラマツルギーってそういうものなのかな。難点を言うとすれば、ヴァーチャル世界の良さというものをもっと具体的に出してほしかった。ヴァーチャル世界に住むなんておかしいよね、やっぱり人間はリアル世界に住むのが本当だよね、なんていう単純な話ではないのに、そういうふうに見える話になってしまってる。両方の世界の間で葛藤し、どちらかを選び取る、という意思決定が物語の中でなされれば、「楽園追放」というタイトルがすごく生きたと思う。 ",
      "前情報通り、かなと！\n 私的にはトップランク入りする程気に入った作品です。キャラクターもさる事ながらストーリーの簡潔にして重厚な内容、それらを加味して私達の耳に届ける声優さんの声！フルCGにおける縦横無尽なアニメーション！映画館の独特な雰囲気の中！何度も観たくなる作品でした！CGや話の展開には個人の感覚があるので強制は出来ない面白さですが私的唯一のマイナスと思うのは、最近多い傾向ですが若干の一見さま御断りと迄は行きませんが作中に首を傾げるシーンがあるのは事実かと… ",
      "正統派SF\n 見かけ以上にしっかりSFしてました。色々なガジェットを盛り込んでますがわかりやすいプロットのおかげで、一度見ただけでもすんなり理解できる良作でした。 ",
      "やってくれたな\n BDにて一人自室で視聴しました。監督に一言こら精二てめー釘宮に「あ～はん」言わせたいだけで映画作っただろうごちそうさまでした ",
      "日本アニメの向かう先\n 個人的にセルアニメの絵が好きなので、今までCG作品は敬遠していましたが、本作品はCG作画を、上手くセルアニメっぽくしていましたね。今後アニメ業界はCG化が進み、キャラも全てCGになると思います。本作品は今後の日本製アニメの向かう先が見えた気がしました。(ちょっと大げさですが・・・)物語の方は、特に山も無く、やはりCGの出来を見せたいだけの作品のような気がしました。 ",
      "アニメファン向け\n キャストなどは豪華。虚淵玄脚本ということで警戒したがオーソドックスな内容。主人公の衣装などがアニメファン向けに振られているので万人受けは厳しい。AIは愛らしくデータになった人類という設定が見どころ。光の演出はかっこいいです。 ",
      "よかったです\n 実験的な作品とのことですが、個人的に実験は成功だと思います。設定、ストーリー展開は既視感があるというか割と定番なものではありますが、だからこそ難なく理解でき、物語のテーマをなんの抵抗もなく感じることが出来たのではないかと思います。気にする人は気にすると思いますね、｢今更そんなネタかよ｣と戦闘シーンの迫力もあり、各キャラクターの演技も素晴らしいです。この迫力はぜひ映画館で見るべき作品だと思いますただ個人的にはもう少しハードボイルドな絵柄にしていただきたかった気がします。どうも媚び過ぎというか、ケツ見えてますやんって見た目なのででも何か考えがあったんですよね、きっと ",
      "惜しい\n  映像は良い。テンポも良い。ヒロインも文句なしに可愛い。だが話がつまらない。設定が甘い。脚本がありきたり。観ていてフラストレーションがたまる作品だった。こんな可愛い娘をなんでもっと活かさないんだ！すげえ格好で歩いてるんだからツッコんでやれよ！てか地球のエージェント優秀すぎて一人で十分だよ！電子戦はそれゴムゴムの実か！？しかも電子戦のせいで肝心のAIが何喋ってるのか聞こえねえよ！楽園はメモリ不足で出世争いってホントに進化したのかよ、HDD増設しろよ！快楽を追及するのは映像もないのかよ感情移入しにくいよ！AI、力あるんだからもっとハッキングで活躍しろよ！病気わりと簡単にもらってあっさり回復したな！てかわざわざ肉体で活動すんなよ危険だろ！CGがまだまだいまいち！重力の表現と身体の関節が不自然！それ話したら高官に認められないってわかりきってるやろ！タイトル楽園追放だしな！そして何よりもー！知らねーよその歌！残念！ ",
      "よくできた日本アニメ\n まずこのアニメ映画を評価するのに日本語を使うことを赦して頂きたい。内容、展開、確かに日本人であり常にドラマ、アニメなどの空想的産物に慣れた我々にはありふれた話の一つかもしれない。しかし近未来、SFとは有り得るかもしれない話をする昨今の近未来SFやハリウッド映画という観点で見ればこれほどよくできた設定は早々見れるものではないと感じた。マトリクス、攻殻機動隊などとは違う新たな観点のSFとして一つの道を提示されたものだと感じられた。確かに思いっきりアニメーション調な絵柄、キャラクターに一般人は抵抗を受けるやも知れないが内容をよく見、考えられるべきものを感じられればこれは「ただのアニメ映画」で収まるものではないと感じられた。長々と書かせていただいたが、「面白かった。」で十分です。 ",
      "密度の濃いハードＳＦ\n 可愛いアンジェラに目が行きがちだが、テーマは「人間とは何か」という骨太なテーマであり、演出や設定もハードＳＦと呼ぶに相応しい。釘宮理恵をはじめとする声優陣の演技も素晴らしいものである。 ",
      "期待しすぎだったか…\n 豪華なキャストに過剰な期待を持ちすぎだったのか、見終えて残念しか残らなかった。ストーリー展開に少しの驚きもなく、新しさも無い。絵的には優れているかもしれないけど…もったいない作品 ",
      "映像は良い。シナリオはやや期待外れ。\n 普通に楽しめたけど、ただそれだけだった。電脳からリアルワールドに移動する設定だけはやや新鮮だったけど、あとはちょいちょい見る話でストーリー的な面白みはなかった。えらく登場人物が少なく、人間ドラマ性に乏しい、妙に薄い内容。実際に見終わって特に何も残らなかった。フル3D作品と認識をしているけど、 キャラ描画は3D然とし過ぎている箇所もあるが、2Dも混じっているのか？　と思えるシーンもありよくできていると思う。演出とかも良かった。ただあのヒロインの格好が萌層？に媚びているようで萎える。年下に成っている理由は面白かったけど。見て損はないけど過度の期待は禁物な作品。 ",
      "うーん。なんでこうなっちゃったのか。\n  レビューの評価が良かったので期待して観たのが間違いだった。全般におもしろく良くできた作品だとは思う。映像は綺麗で美しく、音響、ストーリーもまあよし。ただ、観終わったあとの感動は、はっきり言ってほとんどなかった。なぜ？この作品はおそらく大人の（特に）男性をターゲットに作られたのだと思う。そうだとしても、メインキャラをボーカーロイドの様な美少女にし、なぜ、それとは不釣合いのセクシーな身体と肌も露な衣装に身をまとわせ、コクピットの椅子を跨がせる必要があったのか？この時点でこの映画は‘品‘を著しく低下させている。（まだ大人の女性のままなら許せるが・・）また、わかる人には解ると思うが、この映画に出てくるシーンは、今般評判だったアニメ作品の良いとこ取りであり（製作者自身の作品も含め）、それをてんこ盛りにしたものである。それはそれでエンタメ作品として重要な要素である事は理解できる。ただ、一方で、この作品のオリジナリティを著しく害しているともいえる。繰り返しになるが、本作品はテンポもよく、映像も綺麗なため、観ていて飽きる事がなくお勧めの作品ではある。しかし、一点、これだけは守った方が良いと思うことがある。もしあなたが父親だとしたら、その尊厳を保つため、この映画は、家族とは、自分から誘っては、決して一緒に観に行かないのが無難だということだ。（既に家族にあなたがアニメオタクと認知済みなら話は別なのだが）。 ",
      "スタイリッシュ\n フルCGである長所を生かしたスタイリッシュな戦闘シーンなど評価すべきところは多いが、キャラに魅力が欠けるのが欠点。しかし、別にキャラがうざいとかはないのでオススメです。 ",
      "世界に誇れる作品\n 素晴らしい作品です。しっかりとしたストーリーを、アニメーションの良さを最大限に発揮して創り上げています。台詞一つ一つが生きています。声優さんは大変だったと思います。細かいところまでしっかりとつくり込んであるので、作品の世界観にどっぷりとはまりました。状況の説明がとても上手く、すんなりと理解出来ます。派手なアクションシーン、しっとりとしたシーン、深く考えさせられるシーンなどバランスがすごくいいです。なので時間があっという間に過ぎて行きます。そして何と言ってもこの作品のメッセージが素晴らしい。この作品を限られた映画館でしか上映しないのはとてももったいないです。上映館の拡大とロングランを希望します。来週もまた観ます。再び観ての感想を付け加えます。内容を全て知っているのに、あっという間に時間が過ぎて行きました。初めのビーチでのアンジェラの顔と、地球に降り立つときの顔との違いなど、いろいろなところをしっかりと観れて、今回もとても楽しかったです。もう一回観てもいいかな、と思っています。グッズはすごい人気で、すぐに売り切れになります。今日から再販されたパンフレットでさえ、2回目の上映前に売り切れになりました。今回限定500枚で販売したクリアポスターは、1人3枚までとしたので、転売目的なのか3枚買う人を多く見かけました。ヤフオクには5000円など法外な値段をふっかけている人もいます。映画館は、観に来た人をもっと大切にしてほしいです。一部の人が金儲けのために買って、そのせいで映画館に来たのに買えない人が多く出るのはおかしいと思います。 ",
      "エンドロール終わるまで席を立たないように。\n 全く予備知識なく拝見しましたが、凄く良かったです。登場人物は基本的にほぼ3人ですが、それだけであのストーリーが成立するのは、やはりシナリオあってこそ、声優さんのお芝居あってこそかなと思いました。メカバトルも凄い迫力で、後半画面に釘付けでした。作画と音楽のクオリティも半端ないです。これは是非映画館で体験してもらいたい作品。 ",
      "今年最高の映画の一本！！\n もう題名の文の一言に尽きる！！それぐらい最高の映画でした！！難しい台詞に付いていけず、一回睡魔に襲われましたが(といってもそれは一つだけです)、序盤からとにかくテンポが良いし、戦闘シーン凄いですよ！！早くて目視大変なはずなのに、目に疲れが一切来ない！！しかも後半の展開は前のめりになるくらい爽快で、ラストは別れにしんみりでした！！虚淵さんが最近携わる『PSYCHO-PASS サイコパス』シリーズから通じている\"楽園\"の実態と本質を、今回ダークに描くのではなく爽快な娯楽に混ぜるところは、トラボルタの『ヘアスプレー』ばりの、軽さと重さの絶妙なマッチ感！！そこにいわゆる\"萌えアニメ要素（合ってるかな？）\"を嫌悪感ゼロでまぶすなんて、スタッフ・キャスト良い仕事しすぎ(笑)どうやったら作れるの、このミラクル！？最初題名聞いたときは、脚本が虚淵さんなこともあって、重い話かな？って身構えてたけど、これは良い意味で裏切られた！！最近の『ガルガンティア』もそうだけど、小説『Fate/Zero』第１巻のあとがきにあった、\"書きたいもの\"が果たせてるのは、ファンとしても嬉しいです♪気になる方、今すぐ行くべき！！もしこのレビュー見てくださった方、\"フロンティアゼッター\"に注目ですよ(笑)\"彼\"は最高にイケてますから♪ ",
      "ワクワクして最高でした\n  ストーリー、音響、映像とも想像を超えてました。主人公アンジェラの乳がちょっとデカすぎるけどw戦闘シーンもすごくよくできていて、「おー、こういうワクワクは久しぶりだなあ」と興奮。なかなか実写では出せないカッコ良さですね。メカデザインもイケてます。ストーリーもよく練られていて、不正アクセスしてきた対象が進化したAIであるという想像してなかった展開や、しかもそれが悪ではないというストーリー。最初は誰がどこから追放される話なのかなと思ってましたが。また、終わりもしっかり完結しているところにものすごく好感が持てました。それにしても上映館が少ないのがもったいないです。ヒットの要素たっぷりなのに。劇場限定のBlu-rayは売り切れてて残念でした。チケット一枚につき3枚まで買えるシステムはやめるべき。どうせオークションなどに出てしまうのにね。1枚のチケットで1枚にするべきじゃないですかね。私を含め、買えない人がたくさん見受けられたのが残念です。仕方なくAmazonで予約しました。 ",
      "テーマは面白いが…\n  電脳化により肉体という束縛から解き放たれ進化した人類。管理システムを凌駕する技術でハッキングを仕掛けてくる犯人を追うことになったヒロイン… つかみはよかった。けどこの後の地上に残された旧人類を理解しようとするあたりは中だるみ。面白いと思ったのは、犯人が自我を持ったAIで、電脳化を果たした人類との共存を探るくだり。電脳化ばかりはやってたからちょっと新鮮だった。人間とはなんぞ？ ",
      "娯楽とマニアックが共存した傑作\n  ゴースト課された命令に従い気の遠くなる年月を費やして宇宙船を修理する人工知能宇宙を旅する歌う舟 他にもいろいろありそうです。 そんなSFな設定を沢山盛り込みながら必要以上に解説しないので、テンポ良く話が進みます。 善悪の逆転、夢の世界から抜け出して現実の世界に踏み出すなどロードムービーに有り勝ちな展開 どことも知れない楽園を求めて宇宙に旅立つロマンを否定して、フロンティアセッターが残していったであろう物資で荒廃した地上を復興するか地上の王様になるかという野望にも触れずに、こじんまりとした人間サイドのラストと、一方では新天地を求めて旅立つ人工知能と、楽園維持のため冷徹無比な人工知能がいるというラストキャラが立って派手バトルな娯楽作品としても楽しめながら、深読みしてアレコレと妄想しても楽しめる。それをオリジナルストーリーで映画一本に詰め込んだ傑作だと思う。 ",
      "良い意味で予想外\n  虚淵玄という名前からあれこれ想像したけど、それを裏切る王道ものだった。多く持たれている暗いイメージの作品も好きだけど、こういう作風もありと思えるおもしろさがあります。展開に意外性がないところは賛否が分かれるかもしれませんが、分かっているけど良い見せ方をしてくれるので満足しています。映像も素晴らしく、フルCGアニメはいつの間にかここまで進化していたのかと思わされるほど。前情報はあまり入れていない状態で見に行ったけど、想像以上にメカの戦闘シーンも豊富にあったので大満足。ここに関しては劇場のスクリーンで見て本当に良かったと思う。 ",
      "エンタメと深遠なテーマ性を高度にドラマの形として両立した傑作！\n 緻密な作劇に裏打ちされた濃密な物語と世界観が、エンタメ性と人間にとって普遍的でかつ深遠なテーマ──人間らしい生き方、人と人とのつながりとそこにある美徳、そしてその先にある幸福とはなんなのか？人間にとっての”楽園”とはどんな世界なのか──を双方とも完璧なレベルで両立している、掛け値なしの傑作でした。 ",
      "虚淵最高傑作\n 本当に時間が短く感じます。虚淵さんのこれまでの作品はそんなに好きじゃないんですが、この作品は最高に熱くなります。絶対劇場の大音量で戦闘シーンを観るべきです。 ",
      "アニメという枠を超えてみてもらいたいエンターティメント作品\n 水島精二監督と、人気脚本家・虚淵玄がタッグを組んだというオリジナル劇場長編SFアニメ。オリジナルということでどんなキャラやストーリー展開なのかまったく予想つかず不安ではありましたが…期待以上に楽しめました。たった1時間44分というそれほど長くない作品に仕上がっているのですが映画のための作品として物語がよく纏め上げられていて予備知識も必要なし、音楽も設定もバトルアクションも最高でみどころたっぷりテーマも重くもなく楽しめる爽快ストーリーでした。キャラも魅力的。主人公アンジェラ・バルザックだけでなく、相棒のディンゴがとても渋く、男の自分でさえどきゅーんと来る様なタイプのイケメンでした。ぜひアニメという枠を超えてみてもらいたいエンターティメント作品でした。 ",
      "あっという間でした！\n 電脳世界から物質世界の地球へ降りて…、と言う設定がもうやばい。SF好きなので大満足でした。兎に角展開が早く、しかも面白い！蛇足感が無く凝縮されていて、濃密な時間を過ごせたと感じました。ハッキング追跡、地上や宇宙でのメカアクションは超カッコイイ！主要登場人物が少ない気がしますが、アンジェラの気持ちの強さや、ディンゴの頭の良さや考え方等、キャラも立ってます。音楽もシーンに合った曲ばかりでかなり良かったです。高速アクションシーンにトランス系は間違いない！多大な苦労があるのかもしれませんが、3Dアニメはもう2Dとビジュアルに大差ないです。凄くかわいいし格好良いです。個人的にはもっともっとハッピーエンドでも良かったですが、この終わり方も良いなと思いました。 ",
      "SFで王道なバディムービー\n どこを切っても可愛エロいの金太郎飴・アンジェラと生きることにクレバーでロックなタフガイ・ディンゴのバディSFムービー！ロボットもギャンギャン飛んでくるミサイルもすげえイカしてるし、考えさせられるシーンも。脚本が虚淵氏ということで鬱展開を想像しがちですがそんなことはなく、からっとした王道な話で満足感超高し。オススメです。 ",
      "面白かった！最高！\n キャラクター、メカどれをとっても最高に面白かった。オリジナルは、ドキドキがたまらない！全編CGで、こんなキャラクターも作画できてしまう時代に生まれてよかった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}