{
  "id": 678,
  "reviews": {
    "eigacom": [
      "日本版、ブラックスワンのような\n ・リアリティのある人間描写日本の縮図のような登場人物たちが魅力的でした。女性陣、男性陣とも、周りにいそうなリアリティ。これは素晴らしい俳優陣による賜物。周りにいそうな心理描写が面白い。宮沢りえ演じる、真面目すぎておかしくなってしまうタイプ。大島優子演じる、調子のいいタイプ。小林聡美演じる、ルールが命のタイプ。そして男性陣もとてもリアル。田辺誠一が演じるのは、女心があまりわかっていない俺様タイプ。池松壮亮が演じる、今時のブレブレな若者。そして、近藤芳正演じるダメ上司。こんなにも、生々しく、わたしが感じていることが映画にされていて、やはり同じことを考えている人は大多数いるのかもしれないと思った。それぞれの孤独感。苦しみ。それを下敷きに回る社会。苦しみもがく宮沢りえは見ていてブラックスワンのナタリーポートマンのような役どころ。全員、誰か実際にモデルとなる人物がいて、それを真似たのか？と思ってしまうほどのリアリティ。言葉の途中の息遣いひとつまでも、リアルで。終わり方はロック。いや、パンクか。邦画の湿っぽい雰囲気は苦手なのですが、この作品はぐっと引き込まれた。もっと暗くて、軽いホラー要素があるのかと思っていたら案外普通だったのも予想外。とても丁寧で、スランプに陥ったらまた見たいような作品。 ",
      "悲しいのか？羨ましいのか？\n 専業主婦が銀行に契約社員として就職し、夫はそれなりのポストでありながら子供がいないという心の隙間を埋めるため、年下の大学生と不倫し、遊ぶ金欲しさに横領を繰り返す・・・・犯罪映画は犯罪を犯す主人公に観客は感情移入するものだが、後半は主人公を客観的に観てしまう・・・お金を手にすると、人間って変わるもんだなぁ・・・改めて感じてしまうがその姿が滑稽に感じる。宮沢りえは若い愛人といる時は綺麗で生き生きして、それ以外は随分地味な印象。演技なのか演出なのかそこがいい。長らく観たかった映画をようやく消化できた。面白かった。 ",
      "やっと鑑賞\n  日本アカデミーでもとても話題になって主演女優賞も宮沢りえが獲っていたけど、何故が見る気が起きずにこのタイミングに。。はっきり言うと私にはあまりハマらなかった。なんだろうこの棒読み感。全ての俳優さん方全てに棒読み感があった。これは演出の一部なのだろうか。抑揚が付いていないので淡々とした感情に読み取れる。また目に光が誰一人ない。お互いがお互いに興味を持っていない。自分の欲望だけの為に生きているような、、そんなメッセージなのか？？…？大学生と初めて出会ってから、ストーキングされ、電車の向かいのホームで目が合い、そのままホテルへってこの流れに私は「は？え？なんで？えー！？そうなるー？うそでしょ？」と一人でぶつぶつ言ってしまった。それと、あんだけ横領しておいて銀行って潰れないのかな。公にならなかったのか？顧客へはバレないように揉み消されたのか？そこは非常に気になる。逃げた国ではリカは幸せになれるのか？あれが幸せだったのか？隅さん、羨ましそうな、なんとも思っていないような微妙な表情してたけど、、つくづく一緒に行かなくて良かったと思ってる。隅さん、あなたは正しい事を正しく生きてください。 ",
      "私も一緒に逃げたくなりました。\n 私も一緒に逃げたくなりました。 ",
      "一つ一つが小さくも大きな変化\n  真面目な銀行員の女性と夫との心のすれ違い。男子大学生と行為に落ちてしまう過程。若い仕事仲間の自由な思想に揺らいでしまう様。「紙幣」というニセモノに魅せられた末の横領。そこから始まった「いつか終る」が追随した「ニセモノの自由」。そしてある種の美しさがあった彼女の横領が崩れていく…。このような、心情や状況の「変化」の描き方が良かったように思いました。ただ登場人物が少ないからか場面の動きが少ないからか、映像的な面白さがあまりなかった気がしたのが少し残念です。 ",
      "星二つ。\n  銀行員が若い男と浮気して横領して散財して逃亡する話。平凡な人生を送る人の欲望を具現化していて、面白かったけど後に何も残らない映画だった。 ",
      "プリントゴッコ\n  　少女時代はミッションスクールで水害に遭った外国の子供たちへの寄付金を皆より多く送っていた梨花。施しをするのはどこがいけないのですか？と疑問を投げかける梨花であったが、その金は父親の財布からかすめ取ったもの。自分が悪いことをしている意識がなかった。　不倫関係が始まり、平林光太（池松）が大学の学費のために150万ほどの借金をしていることを知った梨花（宮沢）は、祖父（石橋蓮司）から預かった200万をキャンセルになったと偽り、受取証書を偽造してそのまま光太に渡してしまう。そこからは見栄や贅沢なデートがしたくなり、他の顧客からも証書を偽造して横領することになる。　夫（田辺誠一）は上海へと転勤となり、仕事が忙しいからと同行を断ってしまう。その間も不倫デートは回数を重ね、横領額もどんどん増えていく。自宅にはコピー機、プリンター、プリントゴッコなど、偽造機器がリビングを占める。　やがて銀行の古株隅（小林聡美）により、横領が発覚。しかし、次長（近藤芳正）と若手相川（大島）との不倫関係をネタに脅迫もどきにせまり、事なきを得た。多分、その後も苦心した偽チラシで客を釣ろうとする梨花。もう逃げられない状況に追い込まれていく・・・　徹夜したときに新月を撫でると消えてしまった・・・そこで自由というものを感じて、罪の意識がなくなったのであろう。　最初は買い物中にちょっと金が足りなかったから、顧客の金を一時拝借したのがきっかけ。横領罪で大金を得た者はみんな些細なことから始まったのだろう。宮沢りえがどんどん落ちていくところが見事に描かれていた。ただ、ラストはタイへと逃げた梨花が描かれていて、自由を得たように思われたが、スッキリしなかった。タイで捕まるなんてのが現実的でよかったかな。 ",
      "熱量が感じられない\n 総合:65点 （ ストーリー：65点｜キャスト：70点｜演出：70点｜ビジュアル：70点｜音楽：70点 ）　全体の質感は悪くない。でも横領をする女の葛藤というか熱量が伝わってこない。真面目に生活してきた女が厳しい銀行の目を盗んで他人の金を奪っていくという犯罪行為に手を染める時、そこにあるべき戸惑いと緊張感と罪悪感と高揚感が感じられない。本来は感情が溢れそうなものだが、人形のように熱量が無いままに静かに冷めた雰囲気で物語が進んで行く。　宮沢りえの独特の雰囲気はあるのだが、浮気相手に対しても夫に対しても同僚に対しても、そして犯罪行為に対しても静かすぎた。それでいてやることは大胆。そこに違和感があって、質感の高さは感じながらも引っかかるものがあった。なので長所短所が相殺しあってそこそこの評価。この状況を普通に考えれば、主人公は普段の生活に感情と罪悪感の薄さが突然溢れ出る異常者。 ",
      "ラストが好き\n  典型的な転落劇。アホやなぁとは思いながらも、誰にしも起こり得ることかもしれないなんて考えてしまい、とても怖く感じた。けど、窓を割って海外逃亡。あそこまで追い詰められながら、なかなかそこまでできないよ。そんな強さを持つからこそ、横領までできちゃうのかも。 ",
      "大変良い。\n 2017年09月2日鑑賞。4回観た。 ",
      "リメンバー貴乃花！りえブラボー！\n ストーリーは支離滅裂。子供の時親の金盗んで、東南アジアの恵まれない子に寄付。これと、銀行の金横領して愛人と豪遊、同列に扱うなんて意味わからん！逃走の果てに、東南アジアでそいつに再開して感激？宮沢りえでなければこんなクズ映画見ないよ！ベツドシーン暗くて見えないし！横領バレたら開き直る、暴れる、リエでなければ人でなしにしか見えない。彼女だから薄幸見える。貴乃花との婚約解消だとか。勘九郎の京都での自殺未遂とか。いやまー、元気な宮沢りえの姿を見て良しと👍👌するか！ ",
      "平凡な主婦が銀行に勤め　金をもて余す老人や会社の内情　そして、年下...\n 平凡な主婦が銀行に勤め　金をもて余す老人や会社の内情　そして、年下の大学生に出会う事で人生が狂っていくさまを幼少期と絡ませて描いていくそれが上手く描かれていて　面白かったが最後の椅子で…のシーンは　幼稚に思えた。原作通りなのかわからないが、監督の最近の「羊の木」のラストも似たような感じだったこの監督は「桐島～」から3本見たが　なぜか、だんだん下がってきている。小林聡美　池松壮亮　大島優子…石橋蓮司…キャストは素晴らしい。　音楽も重く、よくあるストーリーに軽妙さと新鮮さをを与えている ",
      "どこかずれた主人公\n  主人公が一見普通の人に見えてどこかずれているのが怖い。どうしてそうなっちゃったんだろう！？みたいな。旦那さんの感覚もどこかずれている。似た者夫婦なんだろうか。池松壮亮君がだんだんダメ男になっていくのも見所。でも最後は何事も無かったかのように同級生の元に行くのね…宮沢りえさんと小林聡美さんの最後の会議室みたいな所のシーンが特に良かった。 ",
      "儚くも美しい\n 何度も観てしまいました。儚くも美しい犯罪者。銀行勤めのごくふつうの主婦がお金と男に溺れていく様を演じた宮沢りえさんの演技が圧巻です。脇を固める小林聡美さんと大島優子さんの演技も素晴らしい。 ",
      "原作未読。ドラマ版未見。\n 冒頭のやりとりで、田辺誠一のわかってなさにうわあと思い、引っかかりながらも何も言えない宮沢りえにうーんとなる、噛み合わない夫婦。「それはちょっと違うんじゃないの」と話ができるような関係性だったら、こんなことにはならなかったのに。池松君とのところが少し唐突にも感じたが、そこからのハマり具合や転げ落ちていく様はよくわかる。いやわかっちゃダメですが。ということで「デートは予算の範囲内で」という教訓でした(違います)。 ",
      "ドラマの方がオススメ\n はじめは化粧品代の一万円を顧客の金から拝借し、ホテルのスイートルームの200万やら雪だるま式に増えていき、最終的には２億円の横領。梨花(宮沢りえ)の行動原理が欲に目がくらんだバカ女、かとおもえば周りにばれずに証書を偽造したり嘘を付き続けるが、そんな理知的には見えなかった。詐欺の手順を飛ばし飛ばし見せるので、どれだけ難しいことなのかわかりづらい。梨花は貧しい国に送金するため親の財布から金を抜き取る行為を正義だと信じて疑わない少女時代を送ってた。 ",
      "原作とは\n また少しテイストが違って面白かった。導入部分が少しはしょりすぎなんだけど、原作読んですぐ観たのでちょうどいいかな。 ",
      "セクハラジジイとクズ孫、そしてそのクズ孫に貢ぎ続ける主人公は盗癖女...\n セクハラジジイとクズ孫、そしてそのクズ孫に貢ぎ続ける主人公は盗癖女。この映画、やばい奴のオンパレード。一人、小林聡美のみカッコいい。宮沢りえ演じる主人公、こんな特性を持つ女、本当にいるような気がします。そこが絶妙。失礼ながら原作者さんがそうなのかと。でなきゃこんな女、描けない、すごい。原作者さんが起こした実話かと思ってしまいました（笑）どんどん堕ちていくドキドキ、いつバレるのかというスリル、いやー面白かった。ただ、ラストシーンは個人的には不要だったように思う。我が街で撮られた作品、素晴らしいもので良かった。このクズっぷり、観る価値高し。 ",
      "これはこれで\n 超薄っぺらな話かと思って倍速で見ていたら大失敗！最後でガツンとやられました。我が愛しき小林聡美さんのピリリと辛い役に負けない静かな静かな宮沢えりさん誰が脚本だろう、他の作品も気になります。喜ぶ人がいるから罪を犯す単純に考えれば入り意欲のために理屈をこねて泥棒をする最近じゃ善と悪が限りなく入り混じってダークグレーな話が多いですけどコレは真っ黒ん〜〜〜 ちょっと苦手な作品でした。残念！ ",
      "どんどん置いていかれる感じ\n  残念ながら、主人公に全く共感できなかった側の人間です。監督は好きなので最後まで観てしまいましたが、、、。ずっと「彼女、大丈夫？？」と思いながら観ていた。明らかに何か大丈夫じゃない主人公が、なぜ大丈夫じゃないかの理由も特に作中で語られることもない。そして最後も別に大丈夫になったわけじゃない。ずっとふわふわしながら、自分で起こしたトラブルもふわふわ潜り抜けて、特段反省も後悔もする事もなくふわふわどっかに行っただけ。高校生時代の彼女が必死に反論するシーンも、「私、幸せなんです。」と言われても、お金財布から無くなってたお父さんは不幸せだっただろうね、としか思えなかった。そもそもこの回想は何なんだろう。\"被告人は子供の頃からそういう傾向があったのです\"みたいな、狡い裁判の証言みたいであまり心打たれない。主人公について知りたいのはそこじゃ無い。顔に傷のある男性を観ただけで、まるで「あのときお金を送っていた男の子だ！」と勘付くような最後のオチも寒い。そんなこと現実的な確率で考えたらあり得るはずないのに、彼女は即座に自分のことに関連付ける。どこまでも自分だけの世界で生きてる主人公なんだなあと思って呆れた。 ",
      "なんで？\n  池松壮亮と宮沢りえが、たった3回の出会いでいきなりこんか状態になるか！？その描写、プロセス不足の消化不良が、作品の最後まで引きずって見る事になる。銀行の横領はさながら黒革の手帖をちょこっと捻った程度。最後は海外逃亡でチャンチャンとは、、、しかし窓口業務の女子行員のキャラパターンってこれしか無いのかね。 ",
      "本当にこんな風に犯罪が出来ちゃうもの？\n 宮沢りえは良かったけど、すぐにこんな風に横領ってしてしまうものかな？最後の終わり方も少し腑に落ちない。 ",
      "リアルすぎる作品\n 銀行の閉塞感や束縛感が妙にリアルに描かれている。。宮沢りえの色気がまさにどハマリ役といった感じ、、単なる横領犯の映画というよりも、自由とは何か？という哲学的なテーマを扱っているような、重い後味の残る映画。。まぁ何よりも、、大島優子が好きな私としては、不倫の事実が一番のグロッキーでした。。一人で感傷に浸りたい時なんかには良い作品だと思います。。 ",
      "池松壮亮ファン必見\n 宮沢りえさんの寂しさを感じさせる美しさと、池松壮亮さんのあどけなくて悪戯な雰囲気が絶妙なバランスで物語を光らせます。話の内容にベストマッチな俳優陣です。 ",
      "同僚２人が好演だったね。\n テレビ作品は観ておらず。池松君、巧い下衆役でした。 ",
      "引き込まれた\n 途中イライラすることはあったけど、それは登場人物のキャラがたってるからかと。そういう意味ではよくできた映画。とりあえず、アクションとかじゃないけど、ずっと目が離せなかった。最初は全然共感できなかったけど、だんだん主人公の虚しさとかが伝わってきて、空っぽな幸せに逃げる気持ちを理解してくる。。あとオススメは、旦那と一緒にみることは避けるべき。間違えても「宮沢リエの気持ち分かるわー」なんて旦那に言わないよーに(笑) ",
      "脇がよかった\n おじいちゃん(石橋蓮司)と大島優子と小林聡美のキャラがなかなかよかった。終わり方がきれいすぎてもやもや感あり。やっぱ悪いことをした人は、お裁きを受けて、きっちり終わってほしかった。 ",
      "もっともっと\n お金が無い時は無いなりにその範囲内でなんとかやりくりするけれど、楽して手に入れたお金を持つと金遣いも荒くなり、元の生活に戻れなくなる...横領ではないですが似たような感覚になったことがあったので見てて心臓がバクバクしました。もっと...もっと良いものを、もっと綺麗になりたい、もっとお金が欲しい...人の欲は尽きないものでいつまでもいつまでも決して満たされない。一瞬の絶頂から途端に地獄に落ちる、また絶頂を経験する、また落ちる、何度も繰り返す。 ",
      "満たされない。\n 私は馬鹿だから、どんなに良い映画見てもドラマ見ても全部私には勿体無い、作品の価値がわからないのになんでいつも見てしまうんだろうと思います。今回もロクな感想思いつかないけど、こわかった。恐ろしかった。満たされないことが。根が貧乏なので、大金を使いたい。という願望がそもそも無いけれど、それでも、今年社会人になった私は学生の頃よりお金を使うようになった。必死にバイトして将来の自分の為に溜め込んで我慢して我慢した中で少しの楽しみに使うお金はとてつもない幸せを感じた。今よりお金を使わなかったけれど、今よりずっと満たされてたな、って思った。お金は人を狂わせる、自分の心が満たされないことにはどんなに積んだって意味も価値も無い。私も徹夜したことがない。ここから逃げ出して、窓から飛び出して、遠くまで走って行けたら楽しいことが起きるのかな、何か変われるのかな、って想像したりもしたけど、それを実現しようと思ったことは無かった。アホみたいに言う事聞いて、駄目なことはしないし、真面目に真っ当に生きてきて、お金を扱う仕事に就いた。そういう私の人生は、とてもつまらなく思えるだろうし何が楽しくて生きてんの？って思われがち。働き始めてから自分でも思うようになった。何が言いたいのか分からなくなってきたけど、割れた窓を眺める隅さんが、今後、しあわせだな、って思うような生き方をして欲しいなって思った。私は私が正しいと思う生き方をしたい。隅さんはかっこいいと思ったから。 ",
      "愛とは、自由とは、幸せとは。\n 与えることで得る幸せのためならなんだってする。どうせ使わない偽物なら使ったって良い。只々、自由に何も考えないで幸せだけを追い求める。幸せこそが正義であり、偽物こそが悪である。自由にしてみて初めて分かった。全部最初から偽物だった。いつか終わってしまう夢だった。偽物だって良いじゃない、綺麗なんだから。の逆。後半の台詞に考えさせられることが多くあった。たくさんのことに向き合ってる作品だったと思う。スローが上手く使われていたと思う。主人公の幸せのあり方、正しさが子供の頃のままだったことで、起きたのが始まり。人間なら誰しもが持つ感情を理性がセーブできなかったらを上手く描かれていた。全体的に落ち着いた演技で話に集中できた。主人公の対照を描くことで面白くなると分かった。 ",
      "満たされず\n 「こんなはずじゃなかった。」結婚しても満たされず、契約社員になっても仕事では満たされず、恋人ができても満たされず、お金があっても満たされず。表向きは順調な人生の様でも、満たされていない人はいます。お金があって、恋人もいて、でも、もっともっと何でも欲しい。案外、あまり色々持つことが出来ない人生の方が迷いがなくなるのかもしれません。梨花は、横領が出来る環境にいたから、横領してお金がもっと欲しくなった。つまり、出来るかもという「かも」が多い人ほど、人生がしんどくなるのかもしれませんね。 ",
      "誰にでも起こりうること\n リアル感のある演出、脚本。少しだけの気持ちがエスカレートし、気付けば戻れなくなっている。ことの大きさに差はあれど、こんなことは誰にでも起きていること。お金には質があるのかも問いかける。彼女がたどり着いたその先には何があったのか、想いを馳せる。 ",
      "お金という紙切れの価値\n 与えることと奪うことの紙一重。 ",
      "価値は自分で決めるもの\n 決して「ありがち」ではない事件が、リアルで生々しく、自然に撮られているところがすごいと思った。また、登場人物の性格が皆、単純でなく多面性を持つのが面白い。このリアリティによって、主人公の行動の意味をよく考えることができる。私は、この罪は、彼女の安易な欲が原因ではないかと思った。他人に良く見られたいと思うことは普通にあることだけど、それは本当に大切なことなのか。最初はつまらない人のように見えた小林聡美さんの役が、最後には一番格好良い人に見えた。彼女は、他人にどう見られるかということを気にしておらず、自分の価値観に従い行動していた。他人が決める自分の価値は、偽物に過ぎないのではないだろうか。 ",
      "それなりに…\n 賛否両論すぎるレビューを読みましたが、そこまで酷い出来だとは思いませんでした。ただ、宮沢りえは可愛いけどシワっぽくて、痩せ過ぎていて、リアルな主婦像を演じられていないように思いました。逆に池松壮亮は童顔過ぎて、大学生特有なチャラさが足りないような…。見た目年齢のギャップがあり過ぎて、お姉さんにはとても見えなかった（笑）。ストーリーのありきたりさを批判してる人もいましたが、不倫は幸せになれないってテーマは伝えるべきでは？いちいちあるわ〜と思いながら話が進んでいくのに安心したからこそ（笑）、最後はどうなるなんだろうと考えながら見ました。すごく真面目な方は拒絶反応しかないでしょうね。私は…どっちの思いもあります。困ってる人は助けたいし、学費が払えなくて大学行けないと言われたら、払う自信あります。でもそれは、横領なんてしなくても困らない蓄えと安定している仕事があるから。お金がなければ、人に施したいなんて思っちゃいけないんです。そんな風に色んなことを考えながら、他人と価値観をシェアしながら観るのが、この作品との正しい距離感ではないかと思いました。 ",
      "所詮お金も紙でしょ。 お金の価値ってなんだろう、と思いながら見てい...\n 所詮お金も紙でしょ。お金の価値ってなんだろう、と思いながら見ていた自分がいた。最初のアプローチ、ホームの反対側にいるのに、なぜかこちらに降りてくる。梨花からだったんだ、と。夫の何がそこまで不満だったのか。そこまでなかったのかもしれない。でもないからこそ若い男に目がいったのか。更衣室での大島優子との会話が横領の後押しをする。ちょっと借りただけなら、と思わすあの演技うまいなー。笑わない先輩行員のじわじわと不正を見つけていく姿は金融機関のきっちりさをも感じた。そのくらいの校正さを求められるのが金融の世界なんやね。そういえば、CMだか予告かでは捕まっているシーンがあったけど、結局そんな結末とは。逃げ続けるのだろうか。国際手配！？いろいろ想像していまった。 ",
      "むかついた\n なんだろう。すごいムカムカした。梅澤さん嫌い。本当につまらない人間。どれだけたいくつな人生を送ってきたんだろう。どうして過度な貢ぎ方をしたんだろう。小さい頃に人のお金を盗んではいけないってなぜ理解できなかったのか？育て方の問題？最後警察に捕まって欲しかったな。夫も帰ってきてボロボロになるのを期待してた ",
      "池松君がいい\n  池松君みたさで見た。最初の調子にのってくる前の池松君が…もう本当に素敵というかタイプというか大好きで一人胸ｷｭﾝしてたまらなかった。（特にお金を断るシーン）宮沢りえと同じく銀行に働く大島優子と小林さんがまたなんともいえずよくて、宮沢りえ演じる梅澤さんの中にいる心の声のように見えた。この映画見る前は主婦が若い男と不倫してそれきっかけにお金に手をつけてどうしようもなくなる映画ってかんじかなーって思っていたけど、梅澤さんは心から悪ってわけではないみたいだった。それが幼少時代のエピソードでよくかかれているなと思った。最後の異国で果物をかじるまなざしとかなんだか強く生きていそうだなと思った。また見てもいいかも。 ",
      "ただただ、恐ろしい。\n 恐ろしい。ただただ、恐ろしい。落ちるのは、一瞬。あっという間。 ",
      "片鱗\n 決して面白くない訳ではありません。でも僕は主人公の行動に全く理解できませんし、たった1万円からそんな事にまでなるのか？！と疑問を持たずにはいられませんでした。でも最後まで観て「なるほど」とその疑問は解けました。昔からその片鱗があったのですね。最後が良かったです。 ",
      "身につまされる\n どんどん深みにはまっていく様がキョウミブカク、飽きずに見られました。ちょっとした出来心から誰でもそうなる可能性はあるし、結構雑にやっちゃうんだろうなと思います。私の場合は ",
      "横領は犯罪\n 主人公が銀行のお金を横領してしまうお話。最初は小さな金額だったのに、気づけばものすごい金額を横領していていた！みたいな。とにかく観てるこっちがハラハラした。おい、それはバレるぞ、早く逃げろよ！的な感じで非常に楽しめた。主人公が横領がバレないように試行錯誤するシーンには感心した。あぁ、こんなごまかし方があるんだ、とか、最終的には自分でニセのチラシまで作っちゃったりして。まぁそれなりに面白かったんじゃないかと思います。 ",
      "偽物と本物\n 横領して盗んだ金で暮らした幸せ、池松壮亮くんと暮らした幸せは偽物の幸せリエが中学生の頃寄付していた少年とあってその大ききくなった少年が「いいよあげるよ(拾ってくれてありがとう)」と言ってくれたリンゴは本物の善意 ",
      "分かっていたけど、途中からどんどん落ちていく様子や、罪を犯してから...\n 分かっていたけど、途中からどんどん落ちていく様子や、罪を犯してからの社内での緊張感にドキドキヒヤヒヤした。 ",
      "紙切れの幸せ\n  制服は人の本性を隠す。主人公が私服と制服に着替えることで、中身も変わるようでした。一見優しそうだけれど、自己中で思いやりの欠ける夫。パート上がりの契約社員ということで、職場でもやや立場が弱いのか。常に周囲の顔色を伺い、自身を抑圧している主人公を見ていて、とてもストレスが溜まりました。身分不相応の生活に溺れて麻痺していく姿にもヒヤヒヤしました。法を犯してまで欲しいものなど自分にはないから、全く共感はしません。お金持ちが使わないで余っているお金を他人が使う…。経済効果はあるかも知れませんが、主人公による独断の「金の分配」は独りよがりの正義です。彼女のお金じゃないのですから。預金が一体誰の何の目的の資金になっているか、寄付金が実際どう使われているか、その先は不透明である点を上手く浮き彫りにしていました。「ニセモノでもいいのよ、いいじゃない、キレイなんだから。」そうでしょうか？お金を使うべき人間が、資金繰りに奔走し、お金に使われる状況に。「お金じゃ自由になれない。」やりたいことをやることが幸せであると信じ、それを我慢する理由がお金である限り、自由ではないのでしょう。無理なくやれていることに幸せを見付けない限り、自分自身を自由にすることは出来ません。いいよ、あげるよ、(拾ってくれてありがとう)と(言ったのか？)貰った青リンゴ。それこそがホンモノの好意であり、それだけがホンモノの善意でした。隅さんのように重箱の隅をつついてくれる社員が居なければ、銀行になんて預けられません(^_^;)。 ",
      "動機づけが弱すぎて感動できず\n 原作未読で映画だけ鑑賞主人公が横領へ走り続けて行く動機となる抑圧された生活のシーンが少ない為に非常に弱く、充分夫から大事にされている妻としか感じられず、単なるワガママから横領していったとしか感じられませんでひた。欲望をおさえられず横領に走った主人公が逃亡しただけのラストとしか感じられません。よってラストもいまいち。エッチシーンが不要に長くて、豪遊シーンをもう少し減らしてもう少し主人公の抑圧された背景をふやせば良かったんでは？夫に抑圧されたと日常という横領の動機付が抜けては話が台無し。 ",
      "宮沢りえさんが素晴らしい\n 原作も読んだのですが、人間の依存や欲望、とにかくお金が怖くなる作品です。単に犯罪だけでなく、人間の奥底の感情がうまく表現されています。大好きな作品です！！クライマックスのシーンが素晴らしく涙が溢れました。 ",
      "何に揺れ動き、何に動じないのか\n 主人公のキャラが、他のキャラや状況の移り変わりによってどう行動するのかを見せることで、上手く表現していました。旦那には言いたいことを言えず、生意気な後輩がいても大人しくしてる。一方で不倫相手には一途、客や行内の噂は横領のために利用（でも行き当たりばったり）。なぜこんな人なのかというと、子どもの頃からこんな子だから・・・、という流れで見せてくれています。自分の中にもこういう感情はあるんでしょうが、より色濃く抱えてる人はこんな悪い行動をしてしまい得るのかと考えさせられました。 ",
      "金の使い方を考えさせられる\n 日本映画は良い ",
      "幸福論\n 多くの嘘や建前で築かれた社会の枠組から堕ちていく姿を美しい宮沢りえが美しく演じる。対比的にその枠組を巧みに折合いをつける大島優子と枠組と付き合い維持することに平穏を求める小林聡美がいずれも好演。美しく描いているからといって、主人公の行動を善意に解釈する余地は与えてはいない。当人の行動原理を俯瞰する上で、こちら側が必要以上に嫌悪感を抱かせないようにしている。最後の宮沢ー小林のやりとりと少女時代の回顧シーンの輻輳からのラストは秀逸。 ",
      "お金って怖い\n  初日舞台挨拶付上映で観賞。宮沢りえさんほどの美人な主婦の方が、DINKSで働いているとそりゃ誘惑が多いでしょう。無関心なご主人がよろしくない。大学生に豪遊する味を覚えさせお金でつなぎ止めようとしたが、若い女性に乗り換えられる。これも至極当たり前。この映画の魅力は、全てが発覚してからの小林聡美さん演じる行員とのやりとりと、その後出奔する宮沢さんの姿。美しかったです。 ",
      "もとどおり？\n Huluにて鑑賞。お話の展開は予告編のとおりですが、宮沢りえちゃんの演技がさすがすぎて、見ていてハラハラ、つらさやイタさが伝わりすぎてきてみているのがつらいほど。どんどん堕ちてゆく様は圧巻です。宮沢りえちゃん、小林聡美さんの演技が素晴らしい。 ",
      "泣いた！！めっちゃ好き\n 何が凄いとかよくわかんないけれど、見終わったあと、ぐわぁーーーー！！ってきて、どばーーーーーってきたのよ！！んで、今まで生きてて良かったーーー！！って思いました(笑)ぐわぁーーーーってきてどばーーーーーーっときたので、カメラワークがどうこう演出が〜〜なんてあんまり覚えてないのですが、主人公がおそらくサイコパス。映画的なサイコパスじゃなくて近所にサイコパスがいたら多分こんな感じ。たまに、友達でも一緒に飲みに行ったりとかして悩み聞いてて途中までは共感出来るんだけど、途中からエスカレートしていって「あ〜あるあ…いや！ねーよ！！」みたいな事をしでかす人っていますよね？どうかと思うんだが、あまりにもぶっ飛びすぎて楽しいので、毎度その友達を飲みに誘う。こんな感覚に似ている。主人公がぱーーーーっと自我を解放するのと一緒に見てる自分も何かが解放されてる気がするので見ていて気持ちいいです。主人公が普通の人がこうなっちゃったという演出なら多分開放感よりも罪悪感を観客に強く植え付けていったと思う。よりこと同様なかなか解放出来ない、そんな発想もないのが普通ですからね。 ",
      "予告どおりというか…\n  だいぶ前に劇場で見ましたがレビュー。テレビCM等で予告を見て気になり、かなり期待して鑑賞しました。予告では、主人公が若い男に貢いで銀行の金を横領、最後は走って逃げるシーン…話の流れそのものというか、予告がまんまストーリーだったので。そこからまたひとひねりあるのかなーと思っていたので、え？という感じで終わっちゃいました。多分人生で初めて鑑賞後に損したなーと思った映画です。役者さんの演技はもちろんよかったですし、今でも印象に残ってるシーンは多いです。犯行シーンは見ててハラハラしました。映画を見るときどこに重きを置くかによって、楽しめるかどうか決まる作品かなー。 ",
      "原作やドラマ版とは別物と思えば\n 映像表現や音楽の合わせ方はさすがだなと思いましたし、宮沢りえさんの美しくも苦しく変化して行く演技は良かったです。ただ、いかんせん私は原作者ファンなので、原作者が作品を通じて描いていた、主人公の同級生の視点を交えた女性特有の生きづらさや純真さと裏返しの脆さ、誰かの役に立たなければ何者にもなれない、ここではないどこかに行って自分ではない何者かになりたい、、、という女性の持つ焦燥感のようなものはあまり描かれていなかったかなと思いました。旦那の何気ない発言に少しずつ磨り減ってていく描写とかも軽かったように思います。NHKのドラマ版が良かったから尚更そう感じたのかも。ともあれ逆に言えば、そのへんの複雑なところをそぎおとしたことで、男性や原作者ファンじゃない方にも分かりやすく楽しめる映画になっているのかなとも感じました。 ",
      "罪悪感という調味料をたっぷり使ったフルコース。 ちょっと調味料多す...\n 罪悪感という調味料をたっぷり使ったフルコース。ちょっと調味料多すぎで消したくなるくらいでした。お金の怖さを伝える映でもあります。｢返せば本当に元通り？｣(小林聡美)が印象深い。 ",
      "意外に良かった宮沢りえ・・\n 直木賞作家の角田光代のベストセラー小説が原作。小説も読んだし、NHKのテレビドラマも観た。映画は意外に主演の宮沢りえが熱演だった。ストーリーは、銀行員の女が年下の男に横領した金を貢いで、夫にも銀行にもバレるというものだが、女性なら誰しも陥りそうな問題だと感じた。人間の内面をえぐるような作品で、果たして宮沢りえに演じられるだろうかと思ったが、心配は無用だった(笑)とにかく考えさせられる作品・・2014年の邦画。 ",
      "こうなるのかな？\n  家庭があって銀行員の営業が、取引先の孫と善からぬ関係に簡単になるのだろうか？そのあたりがどうしても気になった。 ",
      "派手さはないが。\n 事件的には大きくても派手さはないので淡々としたリアルな日常がメインです。その辺りに物足りなさを感じる人はいるかも？何かを押さえつけられてまじめに生きて生きてきた女性にはかなりグっとくるものがあるんじゃないかなと感じました。これに感化されて解き放たれて変な事をしない事を祈りたい(笑)派手さは無いものの、その分リアルさがあるので割と感情移入できてしまうかも。ただ男の自分としてはそこまで入り込めなかったかなと思うけど、良かったです。 ",
      "一線を越える！\n 宮沢りえの変貌していく姿がみどころ。簡単に引き返せるはずの小さな嘘や不正を引き金に、不倫、横領へと発展していく。説明的なシーンがとても少なくて、見ていて気持ちがいい。だらだらしてかったるいところがまるでない。何気ないやりとりから、人間関係が浮かび上がってくる。傑作。桐島をみて、吉田大八監督好きになった人ならハマるはず。 ",
      "徹夜ぐらいしか思いつかなかった\n  小林聡美と宮沢りえが対峙するラスト10分間くらいが物凄く良かった。窓ガラスがっしゃーん「一緒にいきますか？」これぞ映画だというラストすげえ！最後の部分だけ繰り返して何度も観てしまいました ",
      "女のしたたかさと美しさ\n 女は悪いことすればするほど綺麗になるのかも。そんな事を思わせる宮沢りえさんの熱演でした。小林聡美さん演じる先輩行員との生き方の対比が面白かった。 ",
      "良かった。\n  あらすじは、銀行員の横領事件。若い男に貢ぐために横領を重ねた悲しい銀行員の話し。だけでは無く、ありふれた毎日の生活の中で、充たされない何かに不満を持ちつつも生きてきたけれど…、ある日仕事を持ったことから、少しお金を借りただけ、ちょっと勇気を出して年下の男の子に話しただけ、ふとしたきっかけから、ころころと坂道を駆け降りる、そう自転車のように、ハンドルを握るのは自分、ブレーキは始めは効くはずなのに、スピードを増すともう止められない、後はハンドルさばきで…。自転車は自分の力で動かすことが出来るもの、でもだから…。BMWとの比較？スイッチなんてほとんど無い(笑)。途中交差点で立ち止まる自転車に乗った主人公が尋ねられる、「渡るの渡らないの？」彼女は渡った。もう後戻りしないとでも決めたように…。あまり深く話しを知らず、若い男に金を貢ぐために横領を重ねた悲しい銀行員の話しと思っていたら、ぜんぜん違っていました。とても良かった。宮沢りえさんが女優賞を取った映画だと知っていましたが、凄いと思いました。本当にどんどん変化していく女性の姿が演じられていた。 最後はガラスを割って逃げ 出した彼女…。どんどん変化していく、力強くなっていく女性の凄さを感じました。 でも、その本質的な力は少女から持っていたけれど…。 でも、それだけで無くて凄く丁寧に物語が進められていて、出ているキャスト全てが良かった。いい脚本だと思いました。女優さんたちの演技、宮沢りえ、小林聡美、大島優子さんたちももちろん良かったけれど、少しボケかけてきている、買い物にしか充たされない、ニセモノとわかっていても…。車になんか興味ないと言っている奥さん、どこにでもあるようなことだけど…本当に脇役さんたちも丁寧に描かれていたように思った。 そう、男優さんたちも…夫もお爺さんも、最後の銀行員さんたちの中にたぶん次長もその上の方々もいませんでしたね…。小林聡美さんだけでしたね…。少女の頃、見ていた少年の写真が若い男の子、不倫相手に似ていると思ったが？バブリーな時代を感じさせるホテルでの散財場面も、こんなこといつまでも続かないけれど、と今の時代だからこそ知っている私たちだけど…。最後に逃げ付いた土地はかつて盲目的に施しを重ねたところ。そこで目にした彼の笑顔…。たぶん私的にこのラストが良かったのかなぁ…。この映画では誰もそんなに不幸になってないので…。本当に何も知らずに、観る前は、紙の月＝ペーパームーン、あの親子の名作モノクロのアメリカ映画を少し意識していたけれど…ぜんぜん違っていました。もっとたくさんに人に観て欲しいと思い、☆たくさん付けました。 ",
      "最後の果物をかじるシーンがすべて♪\n  宮沢りえの演技にすごく引き込まれた映画でした。ストーリーは誰でも思い浮かぶ内容だけど、現実的な描写と非現実的な描写のカットの入れ方がすごく効果的で、演出が秀逸に感じました。ほんと上手いです。主人公がなぜこんな犯罪に手を染めてしまったかという子供の頃の描写も素敵でしたね。裕福だけど良い家庭で育ったわけではなく、両親とはもう縁を切ってるのでは？というかんじで、そのへんの歪みが大人になって平凡な毎日の中、旦那にも愛されているわけでもなく、大学生の男をトリガーにして爆発してしまったかんじでしょうかね。色々な教訓がある映画で、観る人によって感じ方は様々だと思うけど、わたし的には方向は間違っていたとしてもやりたいことを思いっきりやってみてそれでダメならまたやり直せばいいやん！っていう教訓を得た映画でした。バットストーリーではなかったのがこう思わせたのかな。あれだけのことをやっても窓ガラスを割って逃げて、更に異国の地で転がってきた果物をガブリとできるなんてなかなか素敵やん。みんなストレスため過ぎだからもっと自由に生きたらいい！という教訓に思えました。もちろん犯罪はだめなのは言うまでもないけどこれ映画だからね。ってかんじです♪ ",
      "不自由な自由\n 誰しも考えはするが、しないこと。ちょっと右にハンドルを切れば、自分はどうなるのだろう。これをしてはいけない、というタガが外れると、自由になれるんだろうか。不自由になるのだろうか。犯罪を犯すということを、これほどエグく描いたものはない。他人事ではなく、自分事だとしたらどうだろう。観賞後感が後を引く作品。人が幸せを感じるのは、誰かを養っている時、だそうだ。一人暮らしでもペットを飼いたくなるのは、そうした事が幸せをもたらすからだ。 ",
      "わたしは好き\n  宮沢りえさんがいい演技してた。あと優子ちゃん。良かった。優子ちゃん役のようなちゃっかりした後輩の生き方、憧れる。一緒に見ていた彼氏はなぜ横領した奴が捕まらずに海外へ行って終わりなんだ、面白くない。旦那もいい人なのに可哀想。と言っていたけどもわたしはそんな終わり方が好きだし、旦那さんの行動は酷いとも感じた。真面目に生きてる自分がみじめだと思うならあなたも道を踏み外してみる？と問いかけてくるそんな映画。1人のOLとして、感情移入して映画に見入ってしまった。面白かった。 ",
      "原作未読。\n  最初に手を付けてしまったお客様の１万円だったが、子どもの時に父親の財布から５万円抜き取っていた…う〜ん。お金って人を惑わす。捕まるかと思いながら見ていたら逃げるのか。宮沢りえ、上手いね！小林聡美も良かった！ ",
      "憧れてしまう微妙な心理\n まじめに生きていた。まじめに仕事もしてきた。そして、夫に尽くしてきた。そんな主婦が･･･ひょんなことから、ダメダメ学生にはまってしまう。銀行のお金まで、しかも１億円も横領して。この主婦は、大学生を愛していたわけではない。繰り返される日常から、型にはまった自分から逃げたかったんじゃないかな。。。最後の顔が物語っていると思う。ああ、いけないことだと知っている。でも、なんとかしたい！この日常・・・。女性の読者に人気のある原作本。そして、この映画。映画の中で、追体験できる魅力。実際にあんなことしたら、刑務所行きなんだけどね。そして、助演の大島優子に１票！なかなか、いい役だねえ～。卒業してよかったね。 ",
      "与える喜び？！\n 自分を慕ってくれる人に何か与えたくなってしまう気持ちはよくわかる。でも、お金って本当に怖い。宮沢りえの演技は圧巻。 ",
      "見事\n 話的にはまあそれほど新鮮味はない話でしたが、見せ方が本当に上手かった！極々普通の地味な主婦が横領に手を染め堕ちていく話なのに、終わってみると哀れとか惨めとか、彼女に対してそう言った感情は抱かないんですよね。ラストのあの解放感は、モラルやルールに縛られた世の中を生きていると、妙に共感できる言うか、うらやましくさえ思えてしまいました。破滅と自由はホント近い位置に存在するんだな・・・と、改めてそんなことをふと思わされた映画でしたよ。しかしメインとなる女性３人の描き方が、あまりにも絶妙すぎて思わず唸らされました。特に上司をも翻弄するモラルの象徴のような堅物ベテラン銀行員を演じた小林聡美の存在感が半端じゃなく凄かった！主人公・梨花との終盤の対峙シーンは、この映画で一番印象深かったです。一方、真逆と言える存在の若手銀行員を演じた大島優子の要領良く生きてる小悪魔的キャラもなかなか印象深かったですね。彼女の何てことのないような悪魔の囁きが、また何とも・・・。更には梨花の不倫相手を演じた池松壮亮の母性本能を刺激するような、何かを与えたくなるあの雰囲気もまた絶妙で、若者を相手に不倫に堕ちるにふさわしい、妙なリアル感があったと思いました。これらのパーツがあって、話が成り立ち、そして梨花が形成されていくんですよね。地味なヒロインが、妖艶に花開き、全てから解放されていく様子は、見ていて思わずウットリとさせられるような、そんな雰囲気さえ漂わせていました。しかし宮沢りえの演技は圧巻だったなぁ、彼女の演技なくしてこの映画は成立しませんでしたね、とにかく凄かった。少女時代のエピソードも、かなり効果的でしたね。手段は選ばない、そして与えることによって喜びを得る女・・・人は年を重ねようとも、本質は変わらないと言うことでしょうか。そんなある種モンスター的な部分が、恐ろしくもありました。彼女は死ぬまでそうやって生きていくのかな・・・。それにしても、さすがは吉田大八監督、ありきたりな題材を、こうも見応えのある作品に仕上げてしまうとは、お見事でしたね。 ",
      "吉田大八監督はスゴイ！\n 見終わった後に、アレコレと考える事で完成する映画だなぁ〜と思った。一度見ただけでは、頭の中を整理できない。心を動かす“何か”がそこに描かれている。だけどそれが善なのか悪なのかも良くわからない。後半の展開では、宮沢りえ本人の気持ちを追体験しているような感覚になる。自分ではどうしようもない状況。早く、誰か止めて！と言わんばかりの負のスパイラル。苦しい。でも終盤で、その状況について新しい見解が提示される。ナルホド。そうかもしれない。…だけど、本当にそうなのか？ここからは自分の思考の世界で楽しむ事ができる。スバラシイ！追記：濡れ場シーンは、Santa Fe片手に脳内補完をすると、より楽しめます（笑） ",
      "普通の主婦\n  普通に主婦をしているので、なんだかハラハラしながら見ました。溺れてしまうほどな年下クンっているのだろうか。最後にガラスを割り逃げるシーンは気持ち良かった。私も走りたくなりました。 ",
      "人の欲は底を尽きない\n 人の欲は底を尽きない ",
      "梨華役のりえちゃんいい\n  抑制された画面。抑制されたストーリー。抑制された感情。1994-95という時代は、バブルがはじけて昭和が終わり、平成が始まったばかり。一方で世紀末というキーワードもあり、きたる21世紀とのはざまで、ちょうどパーソナルコンピュータが出始めたばかりのころだ。作中でも大学生のコウタはマッキントッシュを買ってもらっている。お金と幸せについてとても考えさせられる映画だ。主人公の梅沢梨華は、銀行員として、他人のお金を預かり、運用しなければならない役目を背負っている。そのためには小林聡美さんの演じるお局さんのような銀行員は必要なのだ。田辺誠一演ずる梨華の夫は、自分の出世にしか興味がない。大学をやめなくてはならないという状況に追い込まれている年下のコウタに惹かれてゆく梨華。一旦火がついてからは、バブリーな展開になる。それでも演出は手堅い。抑制された演技によって犯罪は続けられてゆく。大島優子の役柄が、悪魔的で良かった。ラスト、梨華は希望を見たのだろうか。 ",
      "レビュー見ると星少なめだけど、登場人物の描写がしっかりしてて、宮沢...\n レビュー見ると星少なめだけど、登場人物の描写がしっかりしてて、宮沢りえも小林聡美も田辺誠一もリアルで良かった。変な見方かもしれないが、ヒモの池松壮亮はかなりマトモな思考をしていると思う。 ",
      "私が最終的に\n 私が映画を観ながら思った事‥怖いって凄く思った私も宮沢りえが演じた梨花とだいたい似た年齢で自分には関心を持ってくれない虚しさ感じた事が何度もあり‥映画ではそんな時若い男性が現れ男女の関係になる手放したくなくって男性に貢いでしまうお金って怖いただただそう感じさせた映画でした宮沢りえの演技が最高でした ",
      "自由とは\n 横領は過去の回想でなんとなくわかったけど、若い子になびいたの何か生活に不満があったんだろうか？いい旦那に見えたけどな？なんでこういう行動に走ったのか理解できなかった。最後の宮沢りえと小林聡美の会話が印象的でした。 ",
      "宮沢りえの演技が見事\n 脚本がよくできていてリズム感よく、淡々と進んでいくのがスマートで見ていて気持ちよかった。普通の生活から一転して正気沙汰ではなくなる地味な女性ならではの世界観が上手く描かれていた。 ",
      "お金って怖いねー\n ルック◯シナリオ◯アクター◯デプス◯ラスト◯オススメ◯難しい作品ではあったが、宮沢りえさんすごすぎる。吉田大八監督が手掛けた作品で楽しみにしていた作品で、見るのが楽しみだった。「桐島、部活やめるってよ、」でも思ったけど、吉田監督は現代で起こりえそうな人、人間だな...て思えることを映画にして、言葉が少なくても、伝えるのが上手いと思った。色々勉強になるった作品でした。 ",
      "小林聡美が凄い\n ちょっと間延び感があった宮沢りえは普通な感じで良かったけど、もっと狂気的だと怖くていいなと思ったそれにしても小林聡美が良い。そもそも好きな女優さんだけど、この人の登場で重みが増す。「お金では自由になれない」この言葉が印象的だった。 ",
      "力強さを感じた\n 最初は冴えない主婦から欲望のまま、本能のまま行動していく主人公に力強さを感じた。そして正しく生きる小林聡美演じる隅と宮沢りえ演じる梅澤では、本当にどちらが幸福か、生を全うしてるのか、問われていました。ふたりの演技は素晴らしかったです。最初から最後まで観って胸をザワつかせる作品でした。 ",
      "さすが、愛されてますね、わかりやすく。\n  映画「紙の月」（吉田大八監督）から。ストリー的には、宮沢りえさん演じる銀行員が、ちょっしたことから、預かったお金に手を付けて、どんどん泥沼にはまっていく展開であり、目新しいものはない気がした。よくありがちな事件として、時々新聞紙上で目にする横領のドキュメンタリー映画のようだった。そんな中、「気になる一言」に選んだのは、男性から女性への愛の表現方法である贈り物。主人公の妻が、夫からのプレゼントである、高級腕時計をしている様子を、若い女性が冷やかす。「さすが、愛されてますね、わかりやすく」このちょっぴり皮肉めいた台詞が、面白い。高級な贈り物をもらうってことは、愛されている証拠、あなたは、そう思っているだろうけれど、意外と愛されていないかもよ、という意味が、どこかに引っかかっていて、物語もそれを証明していく。「仮面夫婦」とまでは言わないけれど、幸せの夫婦を装っている、とでも言いたげな台詞は、口にした本人が上司と不倫しているからこそ、インパクトがあったのかもしれない。「私も愛されてますよ、わかりやすくないけど」そんな意味が隠されていると思うと可笑しかった。 ",
      "「紙の月」を観て・・\n 直木賞作家の角田光代の同名小説が原作。小説も読んだ。映画では宮沢りえの主演だが、予想以上によく演じていて良かった。時代背景はバブル崩壊直後。銀行の契約社員の梨花は夫とのスレ違いから年下の大学生・光太と付き合い出す。そして光太の為に買い物をしたり、ホテルのスイート・ルームで過ごしたりしているうちに、銀行の顧客のお金を使い込むように・・結局、使い込みはバレ、梨花は光太と別れてタイのバンコクに逃亡する。国境を警備する兵士に捕まるのか・・2014年、宮沢りえは日本アカデミー賞を受賞 ",
      "宮沢りえ好きの人が作った映画という印象。でも小林聡美の方が綺麗にみ...\n 宮沢りえ好きの人が作った映画という印象。でも小林聡美の方が綺麗にみえたのはなんでだろ。キャラクターが薄いのかな。前半の無駄なラブシーンがきつい映画でしたが、後半の追い詰められていくところは面白かった。 ",
      "自由\n 年下の男性に溺れた銀行勤務の女性が横領に手を染めて露見して逃亡した話。自由の解釈は人それぞれ。題名の紙の月の意味が分からなかった。 ",
      "ヒロインが生き生きとしているピカレスク・ロマン\n 映画を観る前は、男に貢ぐ女銀行員の話かと思っていたが、結果的にはそうとも言えるが、実はそうではないと思う。女が殻から出て、輝いて行く話だった。貢ぐこと自体が目的ではなく、旦那に気兼ねなく、思いっきり制限なく使いたかったのだと思う。原作とは描き方も、登場人物も、エンディングも違うそうだが、そこが新しいし、魅力を感じた。男に尽くすのではなく、人間として自分らしく生きるということ。やり方は間違っていたかもしれないが、自分に足かせをはめずに、自由に生きようとしたのだと思う。現実にはそれは絶対無理なので、ヒロインを羨ましがっているもう一人の自分がいた。宮沢りえの演技が評判だったが、最初はおどおどしていた彼女が、最後は吹っ切れたような美しさをみせていて、きれいだった。 ",
      "リアルにありそうな話\n  金に飲まれてしまう女の人の話。銀行での横領ってバレてないだけでありがちなのかなと思った。お金があるとここまでダメ男になるかってくらい孫がだめになってく。 ",
      "「崩壊」、「壊れる」そんな言葉出てこないのに崩れていくのがしっかり...\n 「崩壊」、「壊れる」そんな言葉出てこないのに崩れていくのがしっかりと伝わってきた。どこがどう面白かったかって言われても答えれないけど、おもしろかったな。 ",
      "こわーい\n  この映画は何と言っても人のちょっとした出来心というか、隙に漬け込む映画。この主人公の引き金は買い物をして、少しお金を借りるところからだろう。金融関係の人は見ないほうが良い。てゆーか旦那。あの旦那最悪。時計のシーンは本当に嫌気がさしました。更に海外赴任が決まったシーンや、クレジットカードを作って良い悪いのシーンも。既にクレジットカードを持っていたら、彼女に免疫が出来てたはず。大島優子の存在も引き金であったはず。恐ろしいなぁ…思わず投影させてしまった。 ",
      "原作が読みたくなった\n あれだけベッドシーンあっても見れるのは池松君の裸だけって・・・ ",
      "やっと観られた！！\n  若い男との不倫資金を捻出するため、勤務先の銀行で横領を繰り返した挙句に窓ガラスをぶち破って国外逃走した梅沢梨花の転落を描いた作品。梅沢のやっていることはどれもアホなんだけど、共感できるところも多くて、堕ちていく彼女の姿に自分のことのように心が痛んだ。わかるよぉ、わかるよぉ、その危うさ。「最初は・・・ちょっとした出来心だったんです（モザイク声）」っていうやつだよね、所謂。普通の日常から瞬く間に転げ落ちていく「誰にでも起こりうる感」が、「坂」と、生活感の象徴である「ママチャリ」から伝わってきた。梅沢が書類をガッと掴んで受付を横切るシーンのスローモーションと、自転車で下り坂を疾走するシーンでかかるハードロック調のBGMが、アクション映画じゃないのにアクション映画のような臨場感と重厚感を演出していてすごく好き。ストーリーも展開もわかりやすいし、やっぱり果てしなく美しい宮沢りえの表情も秀逸ですごく満足だったけど、数日前に「シンドラーのリスト」に星５つをつけたばっかりだからそれと一緒ってのもアレだという理由から、4.5個。という相対評価の闇。笑 ",
      "宮沢りえ\n どんどん内面が変わっていっているのを、表情で演じている。凄いり ",
      "ハラハラヒリヒリする\n 真面目な主婦が大胆に横領していく。最初は他人の為だったのが、自分の為に変わって、最後は逃げる。横領するシーンやそのお金で遊び狂うシーンにこの後の展開や旦那の出世街道が全て壊れてしまう将来を勝手に想像して、ハラハラする。小心者には、ヒリヒリする作品だった。 ",
      "音楽よかった\n 音楽よかった ",
      "最初は良かった\n 前半はスピード感があって、入り込めた。人って些細なことから道を踏み外すことがあるんだなとゾッともした。でも、最後が腑に落ちないかなぁ。ただ、私もあんなに心がわからない旦那は嫌だ。 ",
      "宮沢りえ\n 大島優子が普通で素晴らしい。可もなく不可もなくただ無駄に長い。 ",
      "ラストのみ疑問\n  面白かったです。まず宮沢りえがとてもきれいでした。ちゃんと恋してるときはきれいになってくし、気持ちが沈んでるときはおばさんにみえるのもよかった。全体的にリアリティ溢れる展開ですごくよかったのですが、ラストは個人的には微妙でした。逃げ切れるかあ？？ ",
      "うーん\n よく分からなかった ",
      "原作を読んでないので\n あのラストは原作通りなのか、オリジナルのものなのかは分からない。ただ、あの賛否分かれるあのラスト、僕は好きです。大賛成。とりあえず宮沢りえ、小林聡美、池松壮亮はもちろんなんだけど大島優子良かったね。どこにでもいそうなんだけど踏み外す半歩手前にいる雰囲気を醸し出すんだけどやっぱり定番の子の演技が絶妙で。こういう役でハマるともう強いんじゃないかなとか思った。一つだけ文句付けるとしたら、時期の違いをもう少し分かりやすくして欲しかった。本当にそれだけ。些細な点です。この映画のお話をするならばラストはあれで良かったのかには触れなきゃね。あ、映画見てない人はこっからは読まない方が良いかもです。あのラスト。要するに、主人公の女は逮捕されずに東南アジアの国へと見事逃亡してみせる。そして幼い頃の思い出と偶然再会するも警察に追われているのでまた逃げる。疾走して終わる。確かに否の意見も分かる。「なんだ、あれだけのことをしておいて制裁せずに終わり？」「おいおい、横領を正当化するのか？」「宮沢りえが可愛いからって甘やかすな！」みたいな。笑もちろん、この映画を学校で上映会するってなれば僕も反対しますよ。しかも、最近ドラマでも「悪いことをした主人公は最後しっぺ返しを喰らう」展開は受けている。最近だと昼顔とかウロボロスとか。でも、この作品はそこでありふれた「道徳的な正解」に終わることはしない。むしろそんな正解を求めてばかりの人に舌を出したかのように。「私は逃げ切る。悔しかったら年下の異性との恋に本気で溺れて道を踏み外してみろバーカ」と言わんばかりにね。そこに、力強さと勇気がある。善悪を超えた何かと一緒に。 ",
      "行くの行かないの？\n 宮沢りえが楽しく生き生きしてて、評価されるのも分かるけど、池松壮亮くんがそれに演技でやり合ってるのがやっぱり凄いと思った。主人公と考え方、幸せとは何かの下りや、いい歳こいて恋愛に生きる事が僕との価値観と違い過ぎて、何を言われても響かないしムカついた。が、宮沢りえの悪い方にだけど、自分の殻を破って一歩踏み出し、そこには今まで考えられなかった世界と幸せが待っていて、生きてるって楽しいな、いつ壊れるか分からないけど、今この一瞬を楽しもうという気持ちは伝わって来た。 ",
      "結局、主人公は、人に与えることが好きな人ということか〜現代では考え...\n 結局、主人公は、人に与えることが好きな人ということか〜現代では考えられない詐欺の手法、ちょっと今イチかな。 ",
      "善良で平凡な主婦が墜ちていく\n  何不自由ない平凡な専業主婦が、銀行の外回り営業の契約社員の仕事を始め、社会復帰を果たす。頑張って働いた初任給で、夫に時計をプレゼントするが、安物だったためか、あまり、喜んでもらえない。子供にも恵まれず、夫は、自分の仕事を軽んじている。ここまでは、ありがちで、リアルな設定だと思う。夫への不信感、満たされない心が、大学生との不倫へと溺れさせていく。不倫に発展するまでが、唐突すぎる感があった。その後は、坂道を転げ落ちるように、横領に手を染めていく。横領で得た紙切れが、自分の生活を変えていく。全体を通して、淡々と、言葉少なめに展開していく。伏線として、高校時代のエピソードが、入る。彼女の歪んだ善意の説明になるのであろうか。正直、感動も共感も、面白みも、なかった。 ",
      "まぁ、人間ってこういうもんだよねって、欲望のままに生きるってことに...\n まぁ、人間ってこういうもんだよねって、欲望のままに生きるってことに憧れたりするよねとは思った。まぁ、なかなかそうはなれないけどね。 ",
      "紙の月…ねぇ\n まだまだ1回観た程度じゃ、キャスト達の言葉の意味や動きの意味は理解し足らないところはあるだろう。しかし、人がつながるのに外見的な魅力があるとかないとかではないのではないか？特に大人は！わたしが求めるものを持っている人がいた、その人と偶然出会った。そこまでなら、普通の恋愛映画に有りがちなもの。だけど、この作品の魅力は、そんな有りがちが、イキ過ぎてしまった事、そして何より現実に起こるか起こらないか紙一重の物語というのが、この作品の本当の見所なのかな。でも…すごく単純なところでいうと、女というのは…とても複雑だ。 ",
      "金\n これだけの横領を働いて海外逃亡出来るものなのか？いけないこと、止めなければ行けないことと分かってるのに止められない、人間って絶対そういう弱いところある。 ",
      "最後のオチがー、、イマイチ。\n ありそうでなさそうで、でもやっぱり真面目銀行員にありそうな話！しかし宮沢りえがエロジジイの孫の若い男に惹かれた動機が薄すぎ！何処が良かったんだw ただでさえ嫌な顧客の孫で更にストーカーされて、旦那はいい人だし。大島優子いい味出してた、悪さしそうとかけしかけといてちゃっかり不倫辞めて地元で結婚^^ ",
      "金が怖いのではない。金の背後にある人間のあらゆる情念が怖いのだ\n 生活に窮することのないちょっとアッパー気味の中流家庭の主婦（主人公：宮沢りえ）が、ひょんなことから年下の彼氏が出来き、彼氏のために出来心で横領をしてしまう。横領をした主人公は彼氏との甘い幻想をキープするために横領を繰り返し堕ちていく。いや、堕ちていくというよりタガが外れていくが正解だろう。タガが外れてどんどん自身の欲求に対してフリーになっていくのだ。単純に金を使うことでの快感、意見を言ってこなかった半生を解放するかのごとく正直になり、やりたいことをやる様はどこか清々しい。その甘い「真の」生活を保つためにも彼女は横領を重ねていく。それが終わってしまうことが運命づけられた虚構の生活だとしても。虚構の原資を稼ぐための横領を重ねていく様は、緊迫しすぎて息が苦しくなりそうなくらいの宮沢りえの演技はさすがとしか言いようがない。横領をかましたあとの小走りをする彼女を見ているとこっちがソワソワしちゃう。また脇を固める、お局の小林聡美の自身を律っしまくり、歩くマニュアル人間特有の者が持つ空気や大島優子の容量のいい可愛いい後輩感も素晴らしかった。銀行に勤めたことないが、「いるよね〜こういう人」と言いたくなる実在感。また年下の彼氏役の池松壮亮の甘え上手なペラい男の演技も素晴らしかった。多分無垢な彼が緊迫したシーンのオアシス的箸休めになっていた。主人公はある意味、「与えるため＝隣人愛」のために金を使ったわけで、悪ではない。だからこそ怖い。正義の反対が悪ではなく、誰かの良かれとしたことも違う方向から見ると犯罪という形の社会悪になるのだ。そんな情念を載っけさせてしまう金というものは罪深いですなぁ。と全体的にはよかったんだが、最後いる？？？ラストの蛇足感には不満です。まあエンディング曲がヴェルヴェットアンダーグラウンドだったので許すけどさ。 ",
      "全く…\n 全く共感できないし、全てが唐突すぎる…ラストも嫌い ",
      "うらやましい\n あの大学生うらやましすぎる。内容はまあまあ良かった。演技も見応えあった。しかしオチがイマイチ。全力疾走 笑あといらないシーンを削れば良かったかも ",
      "説明が足りない？\n  本が先だったので、あまりの説明のなさにちょっと心配になった。横領したくなる気持ちがわかるのかな、あれで？（田辺誠一を責めているわけではない）まあ、想像とは全くキャスティングが違ったから仕方ないけど。映画としては宮沢りえ、池松くんの芝居はすごいと思った。あまりイヤらしい感じはしなかったな、きれいだったから。 ",
      "人間､“ありがち”な貪欲\n 角田光代のﾍﾞｽﾄｾﾗｰ小説を｢桐島､部活やめるってよ｣の吉田大八監督が映画化｡｢桐島～｣同様､多くの国内映画賞を受賞した話題作｡年下の青年との不倫に溺れ､巨額の横領を繰り返す女性銀行員の顛末｡ﾊｯｷﾘ言って､愚かな女の話である｡甘い時間はいつまでも続く訳なく､横領していた事も遂に発覚し…｡人生破滅の道へまっしぐら…という“ありがちな”展開だが､ただそれだけには収まらない｡人間些細な事で誘惑に負ける｡一度堕ちてしまったら中毒のようにｴｽｶﾚｰﾄしていく｡それが悪いと分かってても､感覚が麻痺してもう止められない｡何故､彼女のような真面目で正義感ある人が?少女時代のｴﾋﾟｿｰﾄﾞがｷｰ｡“受けるより､与える方が幸せ”どうやらその言葉を履き違えてしまったようだ｡履き違えた“真面目”“正義感”の意思は固い｡が､心の何処かでぶち破りたいと思っている｡破滅を望む自分がいる…｡吉田大八の演出は､一見ﾋﾛｲﾝの心情を肯定しているようで､冷たく見放している｡緊張感や､人生の歯車が狂っていく様も巧みだ｡“美しき横領犯”を宮沢りえが熱演｡ちらほら｢老けた｣｢美貌が衰えた｣と囁かれているが､かえってそれが､人生に疲れた主婦の生々しさ､艶かしさを滲み出している｡倦怠期の夫との冴えない地味な主婦の顔､不倫の恋を満喫する輝く女の顔…その演じ分けも見事｡不倫相手の池松壮亮に疑問の声も挙がってるようだが､もし演じていたのが福士蒼汰だったらどうだろう｡願望を描いたﾌｧﾝﾀｼﾞｰになっていた筈｡結局､こういうだらしなく､何処にでも居そうな相手と深みにﾊﾏる｡その返､池松壮亮は巧い｡大島優子は映画ｵﾘｼﾞﾅﾙｷｬﾗ｡一つ一つの言動がﾋﾛｲﾝを堕落の道へ誘惑する｡意図的なのか故意なのか曖昧に､大島優子が絶妙な小悪魔的魅力｡ｷｬｽﾄでとりわけ存在感を放つのが､小林聡美｡勤続25年のﾍﾞﾃﾗﾝ事務員で､銀行の局的存在｡不正や小さなﾐｽも見逃さない“絶対正義”の象徴で､それ故上司からも扱いに困られている｡ﾋﾛｲﾝの不審にいち早く気付き､真っ向から対立する｡ｸﾗｲﾏｯｸｽのﾋﾛｲﾝとの価値観のぶつかり合いは､本作最大のﾊｲﾗｲﾄ｡助演の鑑!人間､お金ﾅｼには生きていけないが､またお金が人間を狂わす｡お金なんて言ってみれば､ただの紙切れ｡その紙切れの為に､犯罪に手を染め､他者の命をも殺める｡一体お金って何なのか｡それでもお金は欲しい｡正直な気持ち｡｢ほんの少しのお金｣…ﾁｬｯﾌﾟﾘﾝの名言は心に染みるが､なかなかそうはいかない｡人間の欲は何処までも貪欲｡ ",
      "うーん。あの青年に何の魅力があったのか？\n  地味な銀行員の女。客の孫？と恋に落ちる？このきっかけがイマイチ掴めず・・・そしてこの青年のどこに魅力があったのか？そこも納得いかない。でも・・この女は青年のために横領を繰り返す。そんなにいい男なのか？犯罪してまでも・・いい男なのか？そこがイマイチついてゆけず。。モヤモヤした。横領していくさまはすごくテンポがいい。まさか自宅でも・・あんな作業するなんて・・徹底している。だが・・やはり青年は彼女を裏切る。こんなに自分のために尽くしてくれているのに・・なおも苦しいという。まったく理解できない。純愛でもなく・・・ゆきずりでもなく・・フワッとしたままこの恋は終わる。最後に待っていたのは逃亡？悲しい女である。そんな女性をこの作品で見せられた。考え深い作品。でもあるのかなー？こんなこと。美しい横領犯・・・ってキャッチコピーどうなんだ・・。どんなに感情的になっても横領は犯罪です。逃げて・・なにか解決するのかなー？ラストのシーンもイマイチ・・。学生時代のエピソードからのつながりではあったが・・そこはラストにはふさわしくなかったかも。もっとこの女性のその後が見たかった。 ",
      "感想\n とんでもない金額を手に入れると思いましたが、そうでも無かった。意外に、呆気ないので、期待外れです。りえさんが綺麗なので、まあ、良いかヽ(￣▽￣)ノ ",
      "紙切れ1枚から人生が変わる\n と、思わせて、パッとしない生活を送る主人公が、年下の男性と不倫に走ることから人生が変わります。横領も、男のためです。恋って怖いですね。夫を裏切るなんて、いけないことですね。でも、主人公と同じような人生を送っている方は、一度は考えたことがあるのでは?やっちゃイケナイことを等身大で実行していく姿は、背徳感に溢れ、とてもおぞましかったです。 ",
      "すごい重い内容だった。最後どう終わるのかと思ったらまさかの逃亡でび...\n  すごい重い内容だった。最後どう終わるのかと思ったらまさかの逃亡でびっくりした。もうちょっと大人になってからもう一度みたい。 ",
      "実際に無くはない話であるところが、ハラハラして面白い。お金って人を...\n 実際に無くはない話であるところが、ハラハラして面白い。お金って人を変わらせるんだなって改めて思わせる映画だった。 ",
      "すごい\n  久しぶりに宮沢りえを見たけど、すごいと思った。見事に狂った女を演じていた。池松壮亮は以外に普通の男の子なのにびっくり。しかし怖い話だ。 ",
      "こーゆー重めで、青みがかった映画好き！ 年下にハマる人、年上に甘え...\n こーゆー重めで、青みがかった映画好き！年下にハマる人、年上に甘えてダメになる人、嫁とすれ違う夫、横領してしまう一人、真面目すぎてそんな人にあこがれる人、、、色んな人のいろんな感情に共感出来すぎて、心がぐちゃぐちゃになったーーー。にしても池松壮亮かっこかわいかった♡もっかいみたい！ ",
      "宮沢りえのための映画\n  主人公梨花がなぜ犯罪に手を染めたのか、共感するのは難しい。しかし、ラストの梨花が放つ一言、そのシーンだけでも観る価値はある映画。 ",
      "吉田監督らしいラスト。 狂気ではなく日常のなかにあるとある事件。 ...\n 吉田監督らしいラスト。狂気ではなく日常のなかにあるとある事件。小林聡美が素晴らしい。 ",
      "犯罪する女性の本当は寒さを感じられて\n  犯罪映画なのに凶悪さはあまり感じられなかった。悪いことをしている人には独特のフェロモンのようなものがあると思う、この映画で宮沢りえさん演じる梨花が、女性としてどんどんきれいになっていく姿がすごく印象的でした。梨花の場合はそれに加えてと年下の男性との出会いによって分泌された女性フェロモンみたいなのもあるがどんどん出来ていく。光太を演じる池松壮亮さんは、声が魅力的。すごく甘えた喋り方をするん母性を探しているですよね。ああいう喋り方をされたら弱い、年上の女性は多い動作んじゃないかなと思いました。梨花のほかに、小林聡美さん演じる厳格なベテラン事務員・隅と、大島優子さん演じる若くてちゃっかりした窓口係・相川が登場。三人の女性それぞれそして、この三人の女性同士ならではの関係性をがあると想いました　大島優子さんが演じる相川は、小悪魔的というか処世術にたけているという感じ。誰とでも表面的につきあって、本心を見せないような気がします。 小林聡美さん演じるベテラン事務員は、厳しくて、梨花と対峙する場面では、ふとした言葉からふたりの間に親近感みたいなものが生まれてい気まずいきます。惚れて本当に欲しい淋しいさを埋めたのはお金なのかも知れないと想いました ",
      "吉田大八に外れなし\n 周到に伏線（とはちょっと違うが）積み上げられていって閉塞感が極まったところからの，爆発と疾走．吉田大八に外れなし ",
      "届かない月がいちばん綺麗\n 監督の前作『桐島、部活やめるってよ』は未見。観なきゃ！と思うとなかなか観出せないという悪いクセが出ております。ともあれ本作『紙の月』。保険セールスの女が起こした巨額横領事件の顛末。冷たく緊張感ある映像とテンポの良い語り口で最後までダレずに観られました。...まずは主演の宮沢りえについて。そもそもこの方の出ている作品をあまり観ていない自分なのだが、儚げな見た目と大胆不敵な言動のギャップが怖面白かった。最初の犯行時は目を泳がせっぱなしだった主人公が、後半ではまるでルーチンをこなすかの如く、眉ひとつ動かさずに犯行を進める。さらには弱々しい表情を浮かべたまま脅迫の言葉さえ口にするようになる。ひええ。...彼女の犯行のきっかけは一体何だったのか。自分を見てくれない夫への不満？根深く残っていたキリスト教的献身の精神？犯行を誘発するような要素はいくつもあったが、どれも根本的なものには思えなかった。僕には、彼女は弱者を救う金の力、そしてそれを思うまま行使できる自分の力に酔い知れているように見えたし、同時に他人に求められることに心底飢えているようにも見えた。最後の顔に傷のある男と出会うシーンもそう。あの男はかつてお金を寄付していた少年と同じ人物では無かったかもしれない。けど彼女は、「自分の行いで救われた人がいる」と信じたかったんだと思う。...印象的に使われていた讃美歌『あめのみつかいの』。彼女は誰かの “恵みの御子”として認められたかったんだろうか。自分は誰かにとって必要なのだという実感が欲しかったんだろうか。人の幸福を食い潰してまで自分の幸福を味わっていた彼女に同情する余地は一片も無いはずなのだけれど、それでもシンパシーを感じてしまったのはそんな感じを受けたからかもしれない。...他のキャストもグッド。意志が弱く、ぬるま湯のような環境を与えられてずるずると堕落していく池松壮亮も、『社会の一員』という意識が薄く、言動もフットワークも軽い大島優子も、なんだか生っぽい役柄で良かった。だが圧倒的に良かったのは小林聡美。“タガ”が完全に外れた主人公に対し、彼女の倫理は鉄のように揺るぎない。「徹夜くらいしかやりたいことが浮かばなかった」と語った彼女。彼女は『無欲』と呼ぶよりは、社会常識にあまりに強固に縛られているため、あらゆる行動を自分の中で制限してしまっている人間なんだと思う。タガが外れた女と、タガを外せない女。手前勝手に生き、他人様の恨みを買って世を追われるか。歯車のように生き、無味乾燥な日々を送り続けるか。ちょっと極端ではあるが面白い対比。...人の欲は底無しで決して充たされることがなく、一度タガが外れたらブレーキをかけるのは難しい。だからといって私欲を全く無視するのもあまり生きている感じがしないワケで、その辺りの匙加減が難しいのがこれこの人生。幸福に生きるということの難しさを感じる映画だった。綺麗な月も眺めている内が華。手が届いたらただの石ころだもの。今よりも大きな幸福に憧れている頃がいちばん幸福、という場合もあるのかねえ。<2014.11.06鑑賞> ",
      "人の金使い込むんだから、それなりの同情をさせてくれよ\n 欲におぼれた主婦。なんの憐憫も、シンパシィも、声援も、湧いてこない。宮沢りえは、ほんとうにこの役つくりで満足なのか。（ガッカリしています）まっとうに仕事に生きてきた小林聡美が、あれではまるで欠落者のように思えて不愉快。（肩を持ってます）色仕掛けに堕ちなかった蓮司、お見事！（喝采を送ります）堕落者をやらせたら当代随一の池松、はまり役！（半バカにしています）「桐島」はめちゃくちゃよかったですよ、監督。だけど、これ見て、冷めちゃいます。賛美歌とlittle moa の音楽だけは、光っていました。 ",
      "暗くて明るい\n 暗いけど明るくてけっこう面白かった。堕ちていくきっかけは近くにあるのかな、と少し考えさせられたり、最後のくだりも哲学的！？だったり…宮沢りえが美人。 ",
      "綺麗になったね。\n 子供の頃から宮沢りえを知っているから大人になってもやっぱり可愛いですね、役は上手かった、この手のストーリーは万人向けでいい。 ",
      "不愉快な内容だ。\n お金が、人を変えていくのはわかるけど非常に不愉快な内容で、途中で吐きそうになりました。本当に気分が悪くなりました。 ",
      "ありがちですが…。\n 主人公が宮沢りえさんという女性を描いているが、男性でもあり得る内容だと思った。お金と異性と自己の幸福感を貪る事によって充たそうとするが、充たされない。与えられる喜びよりも与える喜び。解るなぁ～。 ",
      "その手には身をすくめてしまうけれど\n 面白かったです。私の金銭感覚の上限を軽々と超えていきます、ちょっと爽快です。貴女のその手には身をすくめてしまうけれど。宮沢りえ、小林聡美、大島優子の個性のぶつかり合いも良かったですし、男性達のそれぞれのダメっぷりがお見事で面白かったです。「クヒオ大佐」同様、巧いキャラクタ配置とキャスティングで楽しませてくれました。学生時代のエピソードがけっこう効いていました。梨花さんが悪びれてないのはなんとなくわかった。 ",
      "評価が難しい\n 素晴らしいシーン、素晴らしい演技、観るところはたくさんありましたが、それが全部かと言うとそうでもない。演出も正直微妙なところがたくさんありました。監督の前作が完璧過ぎたので本作もと期待したのですが、口幅ったいシーンが多く、ドキドキして観れたのは、3分の1程度でした。吉田大八監督は以前、腑抜けども...。と桐島...。の二本を見てとても感銘を覚えたのでかなり期待していたのですが、期待よりも少し下回った結果となりました。映画のテーマ、演者の演技などは申し分ないと思いましたが、これって必要なのか？と思えるような冗長なカットが多く、とても退屈な時間を過ごしました。 ",
      "神の月\n 人のお金を触る仕事は大変だなと思った。「ちょっとぐらい」と思ってお金に手を出したらそれは危険。正直銀行員にはなりたくないと思った。 ",
      "私は好きかも\n  映画批評では賛否両論ですが、女性目線で見たら共感出来る部分があると思うんで、私的には好きだなぁ〜。ストーリーは現実的にありうる内容で進行するのに、現実離れした漫画のオチのようなラストは私的には通快でしたよ、全力疾走って…（笑） ",
      "さすが！！\n 吉田さん、桐島に引き続き魅力的です。讃美歌をバックに逃走する宮沢りえ、2階から鏡の破片まみれのところに落ちたのに全力疾走するところは違和感あったけど鳥肌たちました。池松くんはろくでなしのヒモ役がめちゃくちゃにあう。役者さんの魅力も最大限にでてる作品だとおもいます。期待してた以上！映画に元だとしてもアイドルがでるのがすごい嫌だったけど大島優子ちゃんもよかったです。 ",
      "不快だった…\n  多分完成度の高い良い出来の映画なんでしょうが、不快だった。よかったのは、小林聡美の頑なで誠実な行員姿。小林聡美が居なけりゃわかば銀行の人たち下衆しか目立たないから。あとはりかさんの最初のラブホでちらっと見えたおばさんくさいフルカップのベージュブラと、ラブホの真っ赤な光に染まった池松壮亮のお尻かなぁ。宮沢りえの膝下が長いし細いで見とれてしまった。94年95年感は洋服とかからはわからなかったなぁ。あの頃のOLってもっとリップライン濃いブラウンとかじゃなかったかと…マックくらいか。りかが夫に軽んじられていて仕事に生きがいを見いだそうというのはわかる。うん。でも勧められるがままに化粧品を買って、手持ちが足りなくて顧客の金に手をつけたことにドン引きしてしまって。誰かと話がしたくて、お願いを聞きたくてとかなんかなぁ。あれを手持ちがないからもう少し減らしてって言えない理由がわからなくて。あぁ、りかさんには寄り添えないわと思いました。ここでりかさんに感情移入ができなくなり、、、なので結構苦痛でした。ええかっこしたかったんかなぁ。変身願望？池松くんがりかさんに惹かれた理由もわからない。たしかに宮沢りえは綺麗やけど、地味な行員姿に通りすがりでときめく？しかも始めは金蔓にしてたわけでなし。恋なのか不倫なのかゲームなのかよくわからない2人の散財が、もう不愉快で…さっさとばれろーという感じでした。ラストの窓ガラスがっちゃーんからのりかさん疾走！はちょっとだけスカッとしたけど。二階からパンプスで飛び降りてよく怪我せず走れるなぁともおもったり。小林聡美はコトが済んだのちに同じ会議室で窓ガラスに意味ありげな視線を送ってましたがなんだったんでしょう。こんなにりかさんにイライラするのは同族嫌悪なんでしょうか？横領してないし、勧められても買わずに断れるけど、一歩間違えたら自分もああなりそうで怖いのかなぁ。石橋蓮司が色仕掛けに引っかからなくて安心しました。あそこで判断をまちがわないから彼はお金をもってるんですよね。相川さんも大概やなかんじでした。 ",
      "ズドーンっと心に来た\n とても心にくる映画でした。宮沢りえさんもさることながら、小林聡美さんの演技には圧巻。池松壮亮もよかった。色っぽさと演技の上手さ。しかし、エンディングの曲が少し残念だった。あそこは劇中歌？の賛美歌でよかった。 ",
      "吉田大八、恐るべし…\n 大半の人も同じであろう、僕も『桐島〜』で吉田大八監督を知った一人。ある程度期待はしていたけど、やっぱり『桐島〜』はまぐれじゃなかったんだなあと痛感。宮沢りえ、池松壮亮、小林聡美、田辺誠一、そしてその中で決して演技が上手いとは言えない大島優子もそれぞれの役の中で完璧な役割を果たしています。特に大島優子は本当に「ハマってんなあ」と思いながら観てました。池松君が心底羨ましいです。音楽やスローモーションの演出も的確に使ってきますよね。梨花が超えてはならないラインを超える時に特に冴え渡っています。特にこの映画で印象的だったのは「問題を先延ばしにしようとする姿勢」です。梨花は悪いことをしていて、自覚もあるんだけど、引き返さない。話を切り出そうとはするんだけど、話をそらす。そういうのがある度にこっちは「いいぞいいぞ」とニヤついてしまうのです。これ、もしかして日本人でしか撮れない映画だったのでは？昔、哲学者のカントは「自らが定めたルールに従って生きることこそが真の自由である」と(いうようなことを)言ったそうです。お金は所詮他人が決めたルールですから、この作品である人物が言うようにそれでは自由にはなれないのかもしれません。そのことを知らしめられた上で見る、梨花に肯定的なラストシーンにはなんとも言えない感慨がありました。金に溺れた者の話としてありがちな着地ではありますが、語り口の見事さにやられてそういうことは全く気にならなかったです。おしまい！ ",
      "女優さん達がネコに見えたました？\n 主演の宮沢リエさんに加えて同じ女性銀行員の大島、小林さんのお二人が刺身のワサビようにピリッ！と画面を引き締めていたのが印象的でした。特に大島さんは女優さんとして見直しました。また日本アカデミー賞等を頂けるといいですね！ところで、私にはお三方ともネコに見えたのはどうしてなのか？したたか、可愛さ、冷徹、ワガママそんなネコの性格が三人の女性に投影して感じられたんでしょうか？ ",
      "評判のほどでも\n  りえちゃんは最初から艶が隠せない。テレビの知世ちゃんのほうが良かったなあ。上手さはさすがです。大島優子ちゃんがよかったなあ。 ",
      "残念\n  彼のために横領したわけではない。罪を重ねて弾けるのは、自分のため。彼との関係も本物ではないから、続かないことは解っている。それなのに後戻り出来ないことに手を出し続け、破壊の道を突き進む。梨花は気づかないふりをしてその瞬間だけの快楽を貪る。しかし、その楽しさも梨花が探している本物ではない。二人の関係があまりにも希薄すぎて、そこにしか使うところがない梨花が痛々しい。『寂しさ』と『お金』が繋いだ関係は、恋人のように振る舞っていても、愛に育っ訳もなく、不相応な遊びがバランスを崩していく。梨花が本物をみつけて、それを求めるために注ぎ込んでくれたら良かったな。もっともっとの大金を、そこにぱあっと使ってくれたら、スッキリしただろう。逃げるのは何のため。いつか本物を見つけてほしい。さて、原作もドラマもみていないけれど、ストーリー展開は『ありがち』なラインから少しもはみ出すことはなく、ありがちを『トレース』しているだけで、ちょっと退屈。罪を犯すに至る経緯や動機は、下地をもっと描いてからじゃないと簡単に思える。大島には『アイドル大島優子』を捨てる役をやってほしい。『大島っぽい役』は、『アイドル大島優子』にしか見えない。密会のシーンで流れる曲もいただけない。スクリーンに集中したいのに、一瞬で現実に引き戻されて違和感を感じてしまうのはシーンと曲が合っていないから。観賞後は残念な気持ちが残りました。 ",
      "黒と白の崖っぷちで\n 僕がバスに乗っていたときのこと。停留所が近づくと、せっかちな客が立ち上がって二三歩、降車口に向かってバス車内を歩いた。「絶対に動かないでください！！バスはまだ動いています！！」厳しい口調で注意したのは、バスの運転手、それは女性だった。客が降り際に、再びその女性運転手は「バスが止まるまで、席を離れないで！怪我をしますよ！！」と実に厳しく忠告した。僕はこの光景を一部始終見ていた。もちろん、自分が運転するバスの中で、乗客に怪我でもされたら、それこそ場合によっては、自分の職を失うかもしれない。このバスの女性運転手の指導は実に適切であり、客の安全を守ると言う、運転手としての責務を全うしていると言える。しかし、ほとんどの乗客は、バスの中でアナウンスされる「バスが停留所に止まってから席をお立ちください。運転中、席を移動する事は大変危険です」という忠告を聞こうとはしない。あえて、危険な行為をバス車内で行って平気な顔をしている。それは「ありがちな行為」だ。それをひとつひとつ忠告しようとする女性運転手に、僕はある種の尊敬と愚直さと「女らしさ」を感じるのだ。というのも、誤解と非難を恐れず、男目線から言わせて頂くと「女らしさ」の要素の一つとは「融通が効かない事」だと思うからだ。本作「紙の月」で僕が最も注目したのは、宮沢りえ演じる主人公でもなく、やや子役臭さがいまだに残る、大島優子の演技でもなく、小林聡美演じる、実に融通の利かない銀行事務員「隅より子」という人物像だった。本作は銀行員にとっておもわずやってしまいそうになる、誘惑に駆られる、そういった「ありがちな行為」にハマってしまった一女性銀行員の話である。宮沢りえ演じる主人公、梅澤梨花は、銀行の契約社員である。仕事は外回りの営業だ。個人客を訪問し、定期預金などの「商品」を販売し、客の財布から銀行に金を預けさせるのが彼女の仕事だ。彼女は、顧客の孫である、大学生と知り合いになる。夫は海外勤務が決まったばかりだ。彼女と大学生は男女の関係となった。彼女は若者との「甘い生活」その快楽に、どっぷりと浸ってしまう。男との危うい、しかし、魅力的な火遊びには「金」が必要だ。そこで彼女は顧客の金を私的に流用した。最初は「ほんの数時間」借りるだけ。後で自分の預金から返しておけば問題はない。その事実は銀行の内部で発覚しなかった。一度やってバレないのならば、何度やっても分からない。やがて彼女の顧客資金流用は歯止めを失ってしまう。本作はその顛末を丁寧に描いてゆく。さて、僕が注目した「隅より子」と言う人物。銀行勤続２５年。いわゆるお局さんである。この人は何を楽しみに生きているのだろう？この人は銀行の仕事にどんなやりがいを感じて２５年勤続しているのだろう？そのあたりにスポットはあたっていないので、なおさら不思議な人物像に思えてしまう。きっと、腹の中では色々と溜まってそうな人物である。また、そう思わせる小林聡美の演技力が僕には光って見えた。主人公の不正行為に最初に気づくのが、この「隅より子」である。映画の終盤、主人公梅澤梨花と隅より子が対峙する場面がある。「あなたはそのお金で好き放題やってきたんでしょ？」と隅より子は梅澤を問いつめる。しかしである。その言葉の中に、どこか主人公のタガを外した「オンナの生き方」に「自分には出来ない」と言う諦めと共に、一種の「あこがれ」を感じているかのようなのである。「自分だって、彼女の様にオトコに走ってみたい」「なにかに夢中になる生き方をしてみたい」そう感じているかのようである。それを許さないのはなぜか？自分は「融通が効かないオンナ」だからにほかならない。お金を融通する事。それこそが「金融」である。銀行の業務の最も根っこにあたる機能の一つだ。銀行の一部の特権的なオトコ達は、その地位を利用してお金を「融通」させすぎた。結果として天文学的な金額が回収不能、不良債権となった。しかし、それが元でブタ箱に放り込まれた銀行経営陣はいないようである。ほとんど全ての不良債権は、代わりに赤ちゃんからお年寄りまで、国民の税金でチャラにしてしまった。そういう「巨悪」はこの国では丁寧にオブラートで包まれている。一人のある意味「哀れなオンナ」の一例として本作を見るのか？あるいは誰しもが持っている「ありがちな」心に閉じ込めてある「悪」の扉を開いてみせるのか？吉田大八監督が描く、無機質な白と黒しかない銀行内部の風景。その間のグレーを読み取れるのなら、本作の味わいはぐっと深まると思うのである。 ",
      "りえ強し。\n  ＮＨＫドラマの方は、原田知世がヒロインだった。 幸薄い主婦というイメージでは原田の方が似合っていたが、 今回のヒロイン宮沢りえは、圧倒的な存在感を放つ。 冒頭からヒロインに迷いがない。言い換えれば、なんでこの 主婦がこんな事件を起こしちゃってるの？という感じである。 地味で真面目で平凡だが、美人で親切。 ドラマの方ほど旦那も嫌な奴ではないし、職場環境も原作に ないキャラクターが満載で、いちいち面白い。 うま～く配色しましたね、吉田監督。という感じがした。やむにやまれず、というよりは今回のヒロインかなり能動的！ 自主的に不倫し、自主的に横領し、自主的に逃亡する。 往生際のよさでピカイチ性根の座った宮沢りえは頼もしい。 そんなことやればすぐにバレちゃうよ？と思うデートなども お茶の子さいさい。なにが悪い？私はやるわよ！ってなもん。 その潔さがあまりに秀逸なので、相手役の池松君もタジタジ。 誰がノーと言えようか！なくらい、迫るりえに圧倒される。そんな彼女ありきの物語に今回は二人の女性が絡む。 この絡ませ方が秀逸で、お局･小林聡美と小悪魔･大島優子の 存在が犯人･りえを翻弄する。ドラマではもっと冒頭で暴露 されていた過去の経緯が、今作では一番ラストに披露される。 その一件で、初めてヒロインの行動が理解できるのだが、 ふと不思議に思うのが、彼女はなんでこの男を選んだのか？ ということである。夫にしても、不倫相手にしても…。 縛られたいのか解き放たれたいのか、この矛盾がヒロインの 最大の魅力になっているのかもしれないが、私には全くの謎。他人の為に大金を施すことがどうしていけないのか。 一般から逸脱した感性になにを言っても通じないだろうが、 そうすることで自らを確認するヒロインはあまりに哀れだ。 若い頃とある金融機関で働いたことがあるのだが、 他人のお金を預かる立場で、エ？と思う金銭感覚の人が 結構多かった。地味で真面目な人だから…は通用しない。 いちいち思い出しては、腑に落ちていた自分である^^;(小林聡美がきのこ頭で熱演！ああいう人もいました、懐かしい) ",
      "まぁまぁの佳作\n  桐島の大ファンだったので、吉田監督新作ということで観にいってきました！うーん、ちょっと宮沢りえがキレイ過ぎたような…。リアリティが薄れる！笑横領し始めてからの、はっちゃけぶりもよかったんだけど、元がよすぎるので、振れ幅が小さく感じてしまった（笑）ても、お金によって狂わされていく所の演技は素晴らしかった！ ",
      "池松。奇跡の風穴。\n 欠陥だらけの値打ちしかない、と言う、そういう書き方のレビュアーの方々、ちらほら見受けられるが、欠陥こそ生み出された段落、作者が知った上で作っているに違いないだろう、あんな圧倒的計算尽くめの台詞や演出が出るのだ、それをお分かりでないのが、余計な世話と知りつつ、不憫、と言わせていただく。しかし、そんな職人芸、手練の連続、隙の無さに、まあ辟易しなくもない自分もいるにはいる。台詞と演出と編集の選択の連続の、正解オンパレード……………気に食わない。絶望的に。が、しかし、の、しかし、池松壮亮。彼の存在が、存在、もはやそれだけが、この作品に、クソ真面目な鉄壁に、野性のエロチシズム、生々しい魂の悶え打つ震え、つまり生命の神秘を、奇跡のように風穴あけていて、心底から目が離せなかった。 ",
      "何か物足りない\n 角田さんの原本も見ていて、NHKの作品もすごく良かったので期待していましたが、宮沢りえの演技は良かったが、相手の大学生が魅力にかけていて、こんな人の為に自分を変えれるのか納得いかないし、定期預金を製造する所はNHKの方が迫力があった。 ",
      "うーん\n  ストーリー展開が唐突でびっくり。なんでこうなるの？って感じで、ラストも突然終わってしまった。小林聡美はよかった。 ",
      "ビフォー バブル、アフター バブル\n 端的に言うと、宮沢りえが、バブルの前から、バブル後を一人で演じていたなと、思えた作品であった、人の欲情、次から、次へと、際限がない〜、子供の頃からの本能か、大人になっても、変わらない⁉︎しかし、あの若い俳優、他に、いなかったのかな⁉️ ",
      "恋する女性は…\n  最初のシーンでは宮沢りえは既婚者の契約社員ってイメージでしたが、恋に落ちてどんどん変わっていくのを見てるのは楽しかったです。女性は恋をすると綺麗になるっていうのがすごい伝わってきました。ただ、途中の豪遊シーンとそのためにお金をかき集める部分が長く、最後があっさり過ぎてあれって感じで終わってしまいました。そこがすごい残念でした。お金の儚さを感じさせてくれる映画でした。 ",
      "思っていたよりも秀作だった\n 原作は未読ですが、TV版の原田知世さんの方はだいたい見ていてあらすじは知っていました。それが映画になるとどんな感じになるのか興味があって鑑賞。ストーリーに特に目新しさはないのに映画としての出来に感心しました。この映画は役者を見るための映画だと思います。「退屈するかもなあ…」と観る前は不安でしたがそんなことはありませんでした。防音の完璧な映画館か、客があまりいない静かな映画館wで落ち着いてじっくりと鑑賞することをおすすめします。…老けると肌の質感がノッペリするのに対して、若いと、逆光でうぶ毛がキラキラと光る、そんな描写が象徴的で残酷で美しかったです。あと、Performaが懐かしかったw ",
      "お金が人を変えていく\n お金がありすぎるのもだめだし、無さすぎもだめだし、、ただの紙なのに。過去の話はあっても良かったかなと思うけど、ラストは爽やかに疾走で終わってほしかった。期待していただけに少し物足りなかったかな。キャストは良かったです。 ",
      "誰かの為に？\n  作者の方が先日、TVでこの話を書いた訳を話してました、女子銀行員の横領事件の原因は男性側からの問題で女性は被害者であると言ったところが一般的な意見だが、作者は違うのでわないかと考えこの話を書いたとのこと。誰かを喜ばしいために、始めは直ぐに返せる額だったのに…やがて泥沼に、なんて恐い話しです。 ",
      "イマイチ\n 美人妻の転落人生の話苦手な題材だったのを気が付き、上映30分ぐらいから辛くなった最後の宮沢りえの疾走が良かったラストはありがち ",
      "おしい映画でした\n 宮沢りえがものすごく老けててビックリしました。だから途中で、女子大生にキレーって言われてもちょっとミスキャストかな？って思ってしまいました。まぁ、それはさておき、いくら私生活に刺激がなくても、なんであんなキモい大学生と不倫したんでしょうね…そして、濡れ場が多すぎる気がしました。最後のクライマックスはやっぱり捕まって欲しかったわ。そして、旦那も悲惨なことになったとかもやって欲しかった。なんかスッキリしない終わり方でした。 ",
      "何だかんだで面白いww\n  学生と付き合うまでが急だったw 恋に落ちる様子をもっと詳しく見たかった気がする宮沢りえエロい♪あと横領するときのBGMのノイズみたいなのが好きだった(*≧∀≦*) ",
      "よかったけれども\n NHKの同作のドラマを観ており、主演に違和感をおぼえたが気になり劇場へ。宮沢りえはよかったけれど、それ以上に小林聡美の存在感が素晴らしかった。ベッドシーンの多さには閉口。別の表現でもよかったのでは？ ",
      "ドキドキした\n 最初から最後までドキドキしながら観ました。宮沢りえはいわずもがな、小林聡美が凄かった。嫌悪感を抱く人もいるだろうなあ…。宮沢りえ演じる梨花に、乗れるか乗れないかだと思う。ラストはちょっとこじ付けすぎかな？軽やかに走るクライマックスで終わってれば満点！とはいえ、非常におもしろかったです。 ",
      "宮沢りえの歩き姿\n 歩き姿カッコイイ線路超えるとこ横領に挑むとこ最終的には走っちゃうとこ彼女が移動すると物語も展開する仕組みがオシャレ ",
      "女優\n  この作品の素晴らしさは宮沢りえ、小林聡美の演技に尽きると思う。出会い、享楽、偽装、不安、それらの全てを表情のみで知らしめる宮沢りえ。眼の力ひとつで、観客すら身がすくむ洞察力を魅せた小林聡美。物語の展開として意見はあるだろうが、映画は原作を再現するものではないのだから、観る側が想像力を働かせ自分なりの演出を考えて楽しめばいいのでは？ ",
      "クライマックスの不思議な爽快感！\n あなたが感じてる幸せは、ホンモノですか？という問いを突き付けてくる映画。犯罪に手を染める時のスローモーションを多用した緊張感のある演出と、お金を使いまくる時の弾けた演出、日常と非日常のギャップがイイ！わかっちゃいるけど止められない。堕ちてゆく先に、当然訪れる展開は意外な結末に。宮沢りえのくたびれた口元がリアルだった。 ",
      "お金の使い道。\n 映画化されると評価も高くなる角田光代の原作を吉田大八監督が映画化。契約社員の銀行員が何千万も横領したというお話。銀行という場所は、会社を相手にしているときは企業対企業という感じで、語弊があるかもしれないが、頼もしく見えるときもある。これが対個人ということになると、とたんに怪物のように目の前に立ちはだかる。僕自身は預金があるくらいで、銀行と折衝する場がないので銀行の脅威というものを感じたことはないのだが。映画のなかで梨花（宮沢りえ）が見せた横領の手口は、信用をバックにしたもので、到底許されるものではない。だが、映画の梨花に対して、そのような怒りを覚えないのも、また確かである。誰かに融通しその人が喜んでくれるのが、自分の喜び。そのためなら手段は二の次。だが、そういった一種の享楽は長くは続かない。宮沢りえが美しい。美しいだけではなく梨花という人物になっていた。小林聡美も素晴らしい。ラストのふたりの対決は見応えがあった。お金。使い方には十分に気をつけよう。分相応に。 ",
      "角田さんっぽい作品でした\n 地元の神戸がロケ地だったので観に行きました。個人的には楽しめました。八日目の蝉は映画と小説を読みましたが、それと似たような雰囲気を感じました。また小説もチェックしたいと思います。 ",
      "面白いけどよくわからないなぁ\n 話のネタとしては面白そうな内容と思い、映画館で鑑賞。まぁまぁ面白かったが、映画という限られた時間だからか、突然の展開がやや多い印象。原作を読んでみてから見るとまた違うのかも。全体としては可もなく不可もなくでした。 ",
      "宮沢りえのための映画\n  角田光代の小説の映画化です。年下の男のために横領する女子行員というのはよくある設定なので、何故そうなったのかを描くのが映画の肝だと思うのですが、顔見知り程度の男と急にホテルに行ったり、横領した金で豪遊し出すあたりも唐突でよく理解できませんでした。「今までしたことがないことをしたかった」というだけでは納得できません。宮沢りえは魅力的で良かったですが、映画としては残念な出来でした。 ",
      "日本の映画も面白い\n カメラワークが面白いし、音楽も緊張感を演出役者さんの演技もいいし、何よりストーリーが衝撃的ドラマチックです ",
      "原作無視で途中退席\n  テレビCMで流れていた予告編が気になり、原作を購入、読破した上で映画館へ。はっきり言ってただのポルノ映画に成り下がっている、そんな印象。田園都市線沿線が舞台であり、土地勘があるから期待していたものの実際は神戸。それはさておき、梨花と光太が体の関係に落ちるのがあまりに短絡的。梨花の家庭、すなわち子づくりの問題を筆頭とした「夫婦間の見えない壁」の描写があまりに少なすぎる。この「見えない壁」によって梨花は心のどこかに隙間を感じるはずなのに、この描写が少ないものだから原作との差に違和感を抱く。原作以上に何度も入るベッドシーンもはっきり言って不愉快。言い方は悪いが、光太がただの獣（サル）にしか見えない。演技も今一つなのもあるだろう。原作では、初めて一夜をともにしたシーンはお互いにとってそれなりのウエイトを占めるはずなのだが、映画ではその描写が軽すぎて、単に尻軽女と尻軽男の馴れ初めにしか見えず、ベッドシーンを不必要に充実させている感が否めない。それなら梨花の家庭での心模様をもっと丁寧に描写すべきだと思う。それに、原作では性欲よりは梨花が「モノ」や「カネ」で光太をつなぎとめていたはずだが、それも無視されており、性欲が中心だと思われても仕方ない描写となっている。原作無視と言えば、光太の借金の原因の描写も不十分。映画にのめりこんで学業を疎かにしていることをはっきりさせないと、単に祖父がケチでバイトに明け暮れる苦学生というイメージになってしまう。全体的に、物事に対する背景の描写が大ざっぱすぎる。ベッドシーンを充実させるなら、他に鍵を握るシーンはいくらでもあるはず。原作とのあまりの乖離に開始1時間で退席。その後はどうなったか不明だが、キャスト陣にも無理があるのではないか？宮沢りえははっきり言って似合わない。池松は演技がヘタすぎる。強いて言うなら脇役？の小林聡美と大島優子はいい味を出していた。大島優子は今どきの女の子という感じだが、すっかりアイドル色は抜けており、今後の成長が楽しみ。 ",
      "ストーリー展開の唐突感が否めず\n ストーリー展開の唐突感が否めず、仕上がりの悪さを感じた。おそらく原作はもっと深い気が。唐突過ぎる展開が感情移入に至れない。 悪くはないけれど・・・っていうのが正直な感想。特にラストには注文をつけたい程。ただ出演者の演技力が脚本の軽薄さをカバーして余りあったのでは。宮沢りえさんは言うに及ばず、小林聡美さんの演技はさすが。こんな憎らしい程のベテランOLさんいそうだよなぁ・・・と。そして意外にも？元AKBの大島優子さんの演技の上手さには惹かれるものを感じた。未来明るい女優さんと。 ",
      "そんなに\n NHK版を観てなかったからかな。ちょっと唐突な展開は否めないけど、そんなに悪くないと思う。でも横領していく過程がなぁ。心に傷があるわけでもなく、夫婦間の仲が悪いわけでもなく、もう少し堕ちていく過程にインパクトがあれば締まるんじゃないかなぁ。しかし宮沢りえ、歳取ったなあ… ",
      "あまりに唐突すぎない?..\n ちょっとガッカリ(-.-)いきなりホテルはないじゃない？もう少し一線を超えてしまうまでの家庭の背景がほしかったな～原作をよんだ方が良かったかも... ",
      "ただのバカ女という感想だけはもってほしくない\n  横領犯ではあるけれど、それがメインのテーマではないと感じた。テーマを映し出すために、横領犯になる主人公が必要だったわけで。吉田監督はやっぱり、多感な10代の愛おしい感情を絶妙に描写してくれる。誰かを愛したい、救いたいという気持ちは間違っているのか？救いたいけれど、それは無理だと諦めて大人になっていくのか？10代のころに抑圧された心。でもそれが本当の自分。抑圧されたまま「普通の主婦」になるが、自分を愛してくれる年下の男性が現れ、彼を守りたいと感じることで、本当の自分がまた解放される。ラスト、いきなり窓を割り逃げ出して、彼女は海外にいる。冷静に観ていると「？」なラストシーンだが、必要で最高のラストシーン。自分の愛は間違っていなかったと彼女は確信するのだ。周りから地に墜ちたと思われる彼女は、最後少しだけ救われる。彼女は普通からはズレていた。やり方も間違えた。でも「バカ女」とは思えない。 ",
      "歪んだ愛のカタチ…\n 異例の盛り上りで日本アカデミー賞まで受賞した『桐島、部活やめるってよ』の吉田大八監督の作品ということで、自分の中ではかなり注目していましたし、期待も高まっていました。もし世間的にもそうなら、監督としてはある意味本作が試金石になるのではないでしょうか。また難しいテーマに感じられる作品に取り組んだものだと思う。下手したらただの事件簿になりかねない。しかし監督はこれを高いレベルの良い作品に仕上げできた。ただ、賛否両論あるだろう。誰が観ても手放しで楽しめる映画と言う訳ではない。勧善懲悪めでたしめでたしって話ではないから、そういうのを期待して観ている人には評価されないだろうと思うし、映画内で答えを示して欲しい観客には物足りないかも知れない。何故なら本作で描いているのは、主人公の悪行を罰するものでも、善悪を問うものでもないからだ。梨花のお金を通してしか実現できない歪んだ愛やその生き方そのものを観客に問う、開かれた結末の映画だと思っている。なので本作も『桐島～』同様、観た後にあれやこれや考えてしまう。私は観賞後１週間梨花について考えさせられました。果たして梨花は本当に幸せだったのだろうか？とか、誰かのためとか言っても結局は自己満足のためなんだろうなとか…。主演の宮沢りえさんの演技は良かった。どんどん綺麗になっていく様は見事だ。そしてなんと言っても隅より子役の小林聡美さんが素晴らしい！本年の助演女優賞ものだと思う。その対比としての大島優子さんもハマっていたのではないだろうか。 ",
      "自由を勝ちとるの！お金に振り回されないで\n 教会の賛美歌のシーンからはじまる。宮沢りえ扮する銀行員のリカ。夫は仕事に燃えるあまり妻の本心を汲みとれてない、不満が溜まってある男性と出会い惹かれていく。スラスラと人物の背景が宮沢りえによって心に入ってきた。昭和の懐かしい時代描写もよかったし、事件の捉え方もよかった。標題のような問題提起をテーマにしたのかなぁと勝手に推測しましたが吉田監督に聞いてみたいです。いくつか気になった点。①宮沢りえが初めて古い家に営業しに行くシーンのタイツの色が違っていた。最初は地味な濃い色のタイツ。家の前に着くとナチュラルストッキング。②まゆゆが年齢的にまわりの中学生から浮いて見えた。違和感あります。③シスターが子供時代の宮沢りえを叱るシーンがどんな言葉で諭すのか最後まで映してほしかった。④カルティエの腕時計。あのデザインて当時にあったかな？ ",
      "宮沢りえ久しぶり\n  ある平凡な女性が銀行のお金を横領した話。化粧品を買った際買い過ぎてお金が足りなく、その時かばんの中に持ち歩いていた銀行のお金の中からたった1万円を借りた、けどすぐ自分の口座から引き出して返したところから話は始まる。そのたった数時間の間で、心理的なもの、犯罪意識の免疫辺りが無くなってしまうのだろうか。(化粧品が買いたい)というほんの”女心”から駆り動いたホント些細な動機から・・・平林の孫役の池松壮亮も、ただりかさん(宮沢りえ)をじっと見てるだけで二人は急激に距離近づいたんだけど、宮沢りえの方もどうして許したのか(平林の家で助けてくれたから？)そんなに情熱的に深まった感は無かったなあ。けど、その二人が近づくシーンもそうだけど劇中何回か出てくるスローモーションの使いどころはよかったと思う。美しい横領って言ってるけど、美しいとかって美化しちゃあいけないと思う＾＾ ",
      "多くの人がわからないんじゃないかな\n  幸が薄く、どこかズレた感覚を思わせる頼りない宮沢りえの演技は勿論、その対極として自らの秩序に徹する小林聡美の力強い役柄は必見です。パーマネント野ばら、腑抜けども、でも感じましたが吉田監督は女を描くのがやっぱり上手いですね。あと池松君はなんかいっつも大学辞めてんなぁ、って印象。笑こういう他力本願のヒモとかスネかじりとかやらせたら彼の右に出る者はそういないですね。さて、配役、演技は当然いいとして肝心のストーリーはというと。正直自分も1回見ただけでは何が言いたいのか汲み取れませんでした。というより、どういった形でも取れると言った方が正しいのかな。最後のシーンで彼女の「与える」ことによる幸せが報われたともとれるし、それすら偽物で型どられたものだと彼女自身が真に自覚する瞬間ともとれる。敢えて結末に曖昧さを残して解釈の余地を与えるのは映画的だけど、この作品に関してはそこを決しない限り作品を通した主人公のキャラが定まらないんじゃないかなと思います。痴呆気味の老人に「きれいですね、偽物なのに」と突如無礼かつ不自然な台詞を言ってみたり、「行くべき所に行くだけです」と言った直後に走って逃げてみたりと正直みていて不可解な行動が多いです。その行動への理解を促すのは結末しかないでしょう。吉田監督の作家性としては序盤から精緻な演出を着々と積み上げていって最後のフィナーレでどーんと爆発させるって感じだと捉えていて今回もその型だと思いますが、やっぱり前作桐島ほどは上手くいってないかな、という印象です。しかし邦画、その中でも人間を描く物語に関しては、いかに良い演技を撮るかが大事であり、それこそがメッセージ性を強め、ストーリーの粗を目立たなくさせると自分は思っているので、その意味では十分に及第点と言える作品だと思います。 ",
      "脚本？？？\n  当然、ＮＨＫでのドラマを意識して作られた作品でしょうが、対抗しすぎ！！ＮＨＫでは掘り下げた部分が全く描かれていない！彼との出会いは？？あれで男と女になるのは伏線なさすぎ！ラスト、金ももうないのにどうして海外に行けるの？ねえ、なんで？細かい演出は見事なんですが、肝心の大きい演出がおろそかになってるとしか見えない残念な作品に感じました。 ",
      "初めは期待していなかった\n 初めは観に行くつもりなかったのですが、予告や説明を観ると観たくなり観ました。良かったです。宮沢りえさんの演技が凄いと思ってしまいました。この作品で、宮沢さんの印象が変わりました。演技がすごくて、途中から時間を忘れて観入ってしまいました。話も良くって、梅澤さんは優越感を味わいたいから、横領をしたのかなと思いました。与える側の方がいいと言ってましたが、僕は、与えられる側の方が、色々な意味でいいと思います。はじめは、小さな犯罪でも少しづつ大きくなっていくんだなと思いました。これは、原作も読んでみたいと思いました。 ",
      "えっ急に！？\n  面白かったけど、気になるとこも幾つか。序盤に、銀行のお金1万円を思わず使ってしまいその後すぐ返すシーンのあとに「えっ急に！？」と突っ込みたくなるシーンがあるけど、今まで地味に真面目に生きてきた女性が罪悪感の残る行為をしたことである意味吹っ切れた、ということなのかなと思えばそこまで突っ込むことではないのかな？でももうちょっと旦那とのセックスレスの悩みなんかを序盤で描いた方が説得力が出たんじゃないかと思ったりもした。子供時代と現代の主人公が重なって讃美歌が流れる演出は吉田監督っぽくていいなと思ったし、子供の頃からその気質は持ってました的な説得力を出したいのはわかるけど、それよりは前述した夫婦間の悩みや、\"犯罪モノ映画\"として横領の手口や緊張感をもっと掘り下げて欲しかった。まあでも全体としてはすごく面白かったし、超高級ホテルに宿泊してるシーンはすげぇ楽しそうだなーとかおもったり、ボケた婆さんとの「ニセモノなのに。」「知ってるよ」のやりとりはゾクッとしたし、細かい演出もいちいち上手いなと思いました。 ",
      "一線を越えること\n  　小林聡美の目が怖かった。何もかも見透かすようであるのだが、かなり長い間見過ごしていたので、勝手にびびっているだけで実はそうでもなかったのかもしれない。　ボケたお婆さんをだました時に「偽物なのに」「分かってるわよ」の会話はゾッとした。　自宅が証書の偽造工場と化して、20年前の機材で頑張って作っているところは面白かった。あそこはもっと掘り下げて欲しかった。プリントごっこをあんな風に悪用しているのもすごく面白かった。　金の使い方が物欲や享楽的な方向で、人間性にガッカリするところはあった。もっと愉快な夢のある使い道を示して欲しいのだが、そもそもそういうタイプの人は銀行に勤めないし、横領もしないのかもしれない。安っぽくて、応援しづらい。享楽的に物欲を満たしたことがないから分からない。ラブホテルがだんだん高そうなラブホになって、帝国ホテルみたいなところにまで至るのが面白かった。　全編通じてハラハラし通しでとても面白かった。浮気や横領の一線を越える場面が特に、いちいち、声を漏らしそうになるくらいだった。我々の日常に、超えてはならないけど、いつでも簡単に超えることができる一線は存在していることを示す、恐ろしい映画だった。 ",
      "ただのゴミ\n どんな終わり方させるのかだけ期待して行ったのに、広げた風呂敷広げっ放しという最悪なオチ。到底満足出来ない。 ",
      "小林聡美がますますよくなってる。\n 聡ちゃんのファンです。昔から。予告でみたあの髪型に仰天。おばさんになってもこの存在感。さすが。出番は少ないけれど重要な役どころと表現の上手さ。うなるばかりです。主役の宮沢りえも大島優子もほんとにいい感じ。音楽もいい。物語を更にスピーディーに展開させてます。主婦の日常の犯罪ってなんて面白いんでしょう。どこにでもありそうだから？けどおきないのが普通。それをあえて実行するから事件になる。結局は皆自分の思い通りにやりたいことをどこまで我慢するかの問題。たがが外れた人間の運命です。小林聡美が昔主演した名作TVドラマの‘すいか’の主演二人の設定もこれと同じだったな～。こちらは犯罪前、TVは犯罪後。ノリは全然違うけれど…。とにかく、ひとつひとつのセリフに重みを感じます。表情も見逃せません。傑作！ ",
      "馬鹿な女\n  此処ではない何処かに行きたい。私ではない誰かになりたい。そんな妄想は十八才くらいで済ませておいて欲しいですね。それをアラフォー女が実行するくだらなさ。ウブもいいとこですよ。動機も、不倫相手も、横領した金の使い方も、その結末も、しょぼい。擁護も出来なきゃ羨ましくもない罰ゲームみたいな話。映画前半は、宮沢りえさんが、こんな馬鹿をしでかす人には到底見えず、ハテナマークが浮かんでいたのですが、後半は、ちゃんと馬鹿な人に見えてきます。この馬鹿、止めてもしょうがない、どこまで転がるのか見ておきたい、そんな気持ちにさせてくれます。転がるのを見たいという嗜虐、あるいは自分も転がっていきたいという破滅願望を充たしてくれる映画だと思います。こつこつ真面目に生きてきたお局が、宮沢りえに感化され、私の生き方はこれで良かったのかしらと疑問を持つところで映画は終わります。作品の意図は判るのですが、「この馬鹿が」と突き放すドライな終わり方の方が、私の好みです。 ",
      "紙一重の向こう側\n  万人受けを狙わず、紙一重の向こう側を知ってる人にしか伝わらない爽快感に好感が持てた。これが刑に服する主人公で終わっていたならよくある“ありがちな”作品で終わっていただろう。最近流行りの不倫物を期待して観に行くのも間違っている。主人公は誰にも恋などしていない。彼は紙一重の向こう側を充足させる為のツールに過ぎない。全ては自分へのご褒美と称してデザートを食べたりエステに行ったりする“ありがちな”女性の不可解な自己満足の延長なのである。これと言って夫に大きな過失もない。ただノーブランドのペア時計をプレゼントした後に、カルティエの時計をプレゼントしてくるようないい人だけど空気の読めない、退屈な夫というのもリアルでいい。彼女の異変に気付いていながら好きにさせるのが愛情だと勘違いしている夫。だからこそ主人公のストレス発散は長期化する。「後味が悪い」「すっきりしない」「描写不足」との評もあるかもしれないが、これは紙一重の向こう側にいるもしくはいた、または憧れを抱く不健全女性という少数派の為の爽快映画という見方も出来るのだ。 ",
      "NHKのテレビ版と比べてしまった\n  原田知世で今年放送されたものを観たので、比べてしまった。それとは関係なく、普通の主婦から変化していく様子、もっとうまくできなかったかな。ピンクのパンツルックは宮沢りえに似合ってました？コートを黒から白に変えたってね、もっと何とかならなかったのかな。池松壮亮と、あの程度の会話しかしてないのに、みつめあってあの関係になるって、不自然。テレビでは、もっと子どもがいないとか、夫との関係に虚無感や淋しさが出ていました。同級生との関係からも気持ちがわかりました。学生時代の外国への寄付の気持ちとのつながりは、わかりづらいと思う。カットしてもよかったような。銀行にバレて、窓割って無事に下に降りられないよー無理ありすぎ。テレビでは、週刊誌に載り、最後は夫がテレビ取材に、自分が払いますと妻への愛もかんじられる涙してしまうシーンがあった。宮沢りえは、銀行が隠ぺいしたのか、海外逃亡？ラストは不可解。でも、飽きずに観られます(笑) ",
      "素直に、面白かった？\n 役者良し！演出良し！力作と言える一本。なのになんでこんなに退屈なのは…原作が悪いのか？魅せようと言う工夫は解れど、予想の範疇を一切出ない展開が、とにかく「あぁ」で正味退屈。劇中の言葉を借りれば。「ありきたり」「ありがち」その視点で観れば、展開として本当たな傑作。いや、観られないチグハグな出来が全てか。結論として。宮沢氏の年経て、の魅力だけが見所。いや、池松壮亮のクズ演技も評価出来る！トータル、クソ男優の物差しの作品。 ",
      "転げ落ちて行く疾走感〜\n この所の宮沢りえの演技に魅力を感じて観に行ったらなかなかの秀作。観終わった直後は梨花が大学生に溺れて行く過程が少々性急過ぎて飲み込めなかったけれど偶然にラジオで吉田監督のインタビューを聴いたら「原作を読んだ時に感じた女性が走って行く姿」を形にしたいとの事で、この犯罪に対して何か特別な理由を作って共感させるのでは無く何かきっかけがあれば良いも悪いもぶち壊して坂を転げ落ちるように踏み外してしまう「人」と言う危うさを疾走感として表現していたとすれば大学生に溺れて行く性急さや、最初にお金に手を付けてしまった理由の安易さも、テンポの良さ重視の演出と言うことになるのかな〜。犯罪の性質上、映る映像はありふれた街の風景なので爽快感は比べようもないのだけど梨花が手にしたお金とその気分は「テルマ＆ルイーズ」の様に行き場の無い高揚に向かって走って行く。嘘を隠す為のジタバタさえも逆に笑ってしまう。宮沢りえもさることながらこの映画小林聡美が安定の良い仕事してて流石。同じ様な状況の役を１１年前に『すいか』と言うTVドラマで演じていて、その当時のセリフを宮沢りえとの対決シーンで思い出してしまった。『すいか』の方は大金を横領して逃亡した元同僚がなぜか時々電話をして来ては、横領したお金でアレをしたコレをしたと報告され、その度に自分だったらどうしただろうかと思いをを巡らすだけで結局は「踏み外せない人」を演じてました。あまりにまんまな設定なので監督は意図して起用したのかしら？と思ったくらい。大島優子も良かった。大きなくりくり目で世の中を見回して抜け目無く生きて行く小動物の様でした。（笑） ",
      "犯罪に手を染めてしまうまでの細かさといったら！\n  一人の銀行員がどうして横領犯となってしまったのか？その過程を細かく細かく描いていく映画だと感じました。道を踏み外して、どんどん常軌を逸していって取り返しのつかないところまで・・・。すべての犯罪が辿るところなのでしょうが、それが美しい映像で紡がれていて、湿度がないのがこの映画の特徴でしょうか。little moaさんの劇中歌もなんとも現実離れした、虚構のような犯罪映画の中でさらに浮世離れした印象を深めてくれます。どうしようもない状況になって、身も蓋もないような振る舞いはコメディですらあります。しかしそれとてもどことなくリアルでありながら嘘のよう。なんということのないシーンをスローモーションでここまで美しく見せられてしまって、ちょっと魔法にかけられたような気持になりました。個人的には宮沢りえさんが、普通にきれいなおばさんなのが悪意というかなんというか。繰り返されるラブシーンも1mmもエロくないのですね。ラブホテルで、相当にえぐいシーンのはずなんですが、少なくとも私はこれっぽっちも恥ずかしいとか逆に興奮することもないように思われました。男女差もあるのやもしれませんが、意図してのことなのかせざることなのか。結局主人公は本来行かなくてはいけないところには行かない、という選択をするのですが・・・。後味が悪い、というよりキリスト教的なものに対する反発、神に対する反抗を思わせるエンディングだと思いました。ヴェルヴェットアンダーグラウンドの曲は不似合やねえ。 ",
      "思わず引き込まれていました\n 宮沢りえのファンでも何でもありませんが、久々に時間を感じず引き込まれていました。いつ手を出し、どんなふうにばれるかと・・・・あまり気分の良い題材では無く、スケールもそれなりと思いますが、テンポもよく映画としての出来は良かったです。あまりに皆さんの評価が分かれているのもうなずける点があります。りえチャンは熱演していたと思います。が、台本が良いので他の女優さんでも良い映画になったと思います。もう少しインパクトのあるシーンがあればもっと良かったかと。 ",
      "素晴らしき後味の悪さ。\n 鑑賞中から後まで残る、何とも言い難い居心地の悪さ。梨花の虚偽を重ねていく様、その危うさに息を呑む。梨花とスケールは比べものにならないが、私は何事かを誤魔化したことがないといえる程の聖人君子ではないので、薄氷の上を踏みしめ歩む彼女の日々に胸が締め付けられた。小林聡美演じる隅とのカタルシス、かなりひきこまれるし、その臨界を突破する演出・脚本上のプロットに感心しきり。吉田大八監督、参りました。 ",
      "有り勝ちな話を軸に“一見”普通の人物の異物感を丁寧に描いた作品。\n 良かった。特筆すべきは主演の宮沢りえ。彼女の表情、言動、雰囲気の表現力。彼女の佇まいで状況の理解が深まり話に惹き込まれていきました。特に表情。序盤、頼りなさげな表情から始まり。土俵際で正気と狂気が入り混じる表情。一時の享楽に身を任せている時の表情。そして完全に土俵を割ってしまった時の表情。表情に凄みが増していき、思わず息を呑む場面もあり圧倒されました。長く続いた緊張がフッと切れる瞬間の表情もグッときました。相手役の池松壮亮も良かった。時間/関係性の変化により多面的な側面を見せると同時に。序盤から或る結末を匂わせる雰囲気を醸し出す。どこか陰のある屑を演らせれば随一。交接場面の演技巧者振りも安心感がありました。その他周りを固める俳優陣も安定感があり話に没入出来ました。また登場人物像を表す描写も良かった。話の大筋自体は目新しい要素が少ない「横領事件モノ」。予想通りの筋の中で、登場人物達の実像が細かい描写で示される。「何もない普通の主婦が不適切な関係を機に」という分かり易い人物像から始まるものの。過去の或る出来事から語られる梨花の人物像。様々な解釈が出来る、その人物像にモヤモヤ感が残ります。彼女は本当に我々がイメージする「普通の主婦」だったのか。彼女自身は「普通」を理解していたのか。その観点で一番最初の小さな不正（融通）の切欠は何だったかを思い返すとモヤモヤ感が増します。鑑賞後、作品の解釈や未消化部分を他人と話したくなる作品でした。惜しむらくは上映時間。上映時間126分は少々長く感じました。結論が予想出来る分それに至る道程はギュッと絞った方が良かったのでは。90分程度であれば、という点は残念でした。有り勝ちな話を軸に“一見”普通の人物の異物感を丁寧に描いた本作。不透明な将来に囚われた2人の会話から始める終盤の展開も秀逸。中身が無い上に、囚われ方が異なるため咬み合わない不毛な議論が続く中。その停滞感を一気に吹き飛ばす打開策。呆気にとられる中で掛けられる或る一言。その唐突感、異物感、一種の納得感にグッときました。有り勝ちな話に潜む小さな異物感の積み重ねを感じたい方。オススメです。 ",
      "最低の駄作\n なぜ、この映画が評価が高いのか全く不明。未だにモヤモヤしている。しかも、ご招待で観たので、私の財布から出たお金で観たわけじゃない。しかし、この2時間、行きかえりまで含めると4時間。時間を返して欲しいというほど、無駄だった。この横領というところに至るまでの過程も、全く理解不能。金融機関に勤めている以上、人の金と自分の金が別物であるなんてこと、当然ではないのか。こんなに簡単にバカなことができるなんて、この主人公は何？まったく共感できない。なんで、タイ。なんで、それをファムファタールと称賛するのかもわからない。日本人の倫理観がぶっとんでるのだろうか。ダメな事はダメ。映画なら、それを良しとする、もっとファンタジーな理由を付けて欲しかった。主演女優も、客観的にみると、、、、法令線と顎の下のたるみが酷い。もっと綺麗に撮れなかったのか。同行者は、「だって宮沢りえは舞台で評価が高いのよ～」違う。それは聞き伝えにしか過ぎない。実際に感動させられなければ、それは誇大評価だ。元アイドルが、濡れ場を演じて、映画人のおじさんたちが頑張ったねっていう○○賞をもらったに過ぎない。そういう人が演技をしても、駄作は駄作。心に響いてはこなかった。 ",
      "お金はただの紙\n ありがちなストーリーですアラフォーの女が若い男に入れ上げ、貢ぎ、贅沢をするために横領に手を染めていくラストで横領犯は捕まるのか、捕まらないのか…あるいは他の結末が？という一点に向かいストーリーは進んでいきますわりとテンポよくストーリーは進みます時々ハラハラドキドキしながら、あっという間にラストシーンを迎えました(宮沢りえ演じる梨花にあんな根性があったとは驚きでした)イマイチ腑に落ちない部分もありますなぜ、男子大学生は地味な風貌(美しさは残ってはいるものの)の中年女に惹かれたのか、梨花はなぜ突然自分から男を誘うようなマネをしたのか…(日常の不満からきっかけは些細な事で良かったのでしょうが)粗筋を読むと『夫に不満』とありますが劇中の夫はそこまで酷くもないように思えます嫌味っぽいとはいえ、ブランドモノの時計を買ってきてくれたり、海外赴任の同行を断った梨花にちゃんと電話を寄越したりもする後から気になったことです改めて粗筋を読むと、設定がバブルが弾けた1990年代後半とのこと残念ながらあの時代の雰囲気が出ていないと思いました思い返せばお金持ちの老人、恋人との過ごし方等はバブル期ですが、携帯が登場しない他は現代でも通用する風景、ファッション…少し残念です総括しますと、時々首を捻る場面もありますが全ては宮沢りえさんの熱演がカバーしてくれたように思いました梨花が壊れていく姿は必見です月並みですが、お金では幸せになれない、ということだと思いますちなみに大島優子さんが思いのほか、良い演技を見せています ",
      "お金で本物の自由は得られない\n 間違った方法でお金をどれだけ得ても、最終的には本物の自由を得ることが出来ず身を滅ぼす！というメッセージ性が強かった。お金を扱う仕事の責任の重さを感じた。大島優子さんが予想以上にいい味を出していた。宮沢さん池松さんの演技も自然。 ",
      "面白かったけどオススメは出来ない\n  原作は読んでいないので、あくまで映画としての評価です。全体的なストーリーの流れはとてもテンポ良く、観やすいです。ただ最後まで後味が悪い映画なので好みは分かれると思います。この作品では主人公の宮沢りえの評価が高いようですが、私は逆に他の女優さんで観たかったですね。と言うのも、スクリーンで観る彼女に魅力的な面は一切無く（顔のシワ、髪型、服装、雰囲気、どれをとっても自分より遥かに歳の離れた大学生と恋に落ちるにはムリがある）2人が惹かれ合う描写も全く描かれていないので、違和感がありました。ラストに向けて横領を繰り返していく辺りはなかなか見応えがありますが、ラストシーンはちょっと残念だったかな。全キャストの中で、一番自然に役に溶け込んでいたのが大島優子だったのもまた残念！ ",
      "「紙の月」\n 偽物と本物の境界は紙一重である。紙幣には価値があり、その対価を受け取ることができる。ただし紙幣はあくまで紙であり、些細なきっかけで価値観に狂いが生じやすい。さらに、主人公は銀行員という職業柄、尚のことその影響を受けやすい。そして彼女は月までも虚像に見えたあの瞬間に、変わった。 ",
      "ラストが…\n  ラストが全てを語る感じでした…期待していたのでガッカリでした…主役の宮沢りえの演技も相変わらずな感じで、違う主人公で観てみたいと思ってしまいました。 ",
      "とにかくリアル\n 『紙の月』を観賞。角田光代の同名小説の映画化。夫と二人暮しの梨花(宮沢りえ)は銀行の派遣社員として外回りの仕事をこなしていた。上司や顧客からの信頼も厚く一見順風満帆な生活に思えるが、自分に関心の薄い夫に不満を募らせていた。そして、ある日出会った年下の大学生光太(池松壮亮)と密会を繰り返すようになり、横領に手を染めていく…。とにかくリアル。もちろん宮沢りえの熱演あっての事だが、主婦が不満はないが満たされない生活の中での苦悩、最初はすぐ返せば良いと小額に手を付けてしまう後ろめたさ、徐々に金銭感覚が麻痺し自分でも歯止めが効かなくなる様など、どのシーンを取ってもリアルの一言に尽きる。決して自業自得の一言では片付けられない怖さがあるのだ。最初の光太との出会いから密会のシーンは若干唐突で「？」と思うものの、以降の展開は観客をグイグイ引き込んでいく。ミステリー要素もあり飽きることなく最後まで一気に突っ走るスピード感も良かった。ポスターの「最も美しい横領犯」という言葉には違和感を感じるが、40歳を過ぎた宮沢りえの良い意味での枯れ感が物語に悲壮感を与え現実味を高めている。改めて宮沢りえという女優の底力を感じる作品となっている。 ",
      "共感はできないけど、梨花の気持ちがとてもよく分かる\n 観た後には感動はないけど、心の中に何かが残っているような映画でした。観終えた後に鳥肌が立っているのを感じました。梨花の気持ちに共感はできないけど、 自分のしたいことをした という梨花の正直な気持ちは理解できました。光太に惹かれて二人で堕ちていく様子がとてもよく分かりました。最初は幸せそうに見えますが、どんどん話が進むにつれて幸せが大きくなりすぎて恐怖に変わるような感覚になります。原作よりも映画の方が梨花の夫が良い人に見えたので、視聴者にも梨花の夫に不満を持たせるような設定にした方が梨花が不倫してしまう理由が伝わって良いんじゃないかなと思いました。 ",
      "いい映画 宮沢りえ代表作\n  凄い映画をみました。いろいろと考えてしまった。映像的に最後のシーンはしばらく忘れられません。逃げ切れるわけじゃないのは分かっているんだけど、彼女にはどこまでも逃げてほしいと思いました。宮沢りえのあの走って逃げるシーン、あれ凄いわ。物欲、性欲、様々な欲のたががどんどん外れて行くのは、彼女の融通のきかない純真な心と自由への渇望なのだろうと理解する。彼女がアジアの片隅でどこまでも逃げ切って欲しい。逃げてる間は彼女は幸せのはずだと思う。 ",
      "期待に応えて、面白かったです！！\n  「期待を裏切られた」系の意見が多くてびっくりしました。「期待どおり面白かった！」という意見も知ってもらいたくて投稿します！必要なものがすべて入っていて無駄なものは入ってない。そして見せ方や音楽の使い方がうまい。なので観る側に考える余裕を与えつつもテンポがよいという、吉田大八作品の良さが、今回も出ています！そうなんですよ〜！観る側が色々考えて楽しめるのが吉田大八作品なんですよ〜！どうも、キャラとか原作とはちょっと違うらしいんですけど、でも、自分には、あらすじを読む限り、原作より映画のキャラ陣のほうがおさまりがよいかなぁと思います。0.5点減点は、「桐島」や「腑抜けども」に比べると、フレッシュ感がこれらに比べると弱くて、結果、何度も観たい感も若干劣るから。でも、エンディングが素敵で、ちょっとその劣ってる部分を持ち直してる、と自分は思います。大事な事だから２度いうけどw素敵なエンディングですよ！ ",
      "愛は身を滅ぼす。人間の弱さを赤裸々に描く社会派作品。\n 【賛否両論チェック】賛：人間が欲に溺れて身を滅ぼしていく様が、赤裸々に表現されている。誰しもの心に忍び寄りうる闇に、深く考えさせられる。否：「自業自得」と言ってしまえばそれまでの内容なので、好みは分かれそう。過激なラブシーンもあり。　最初はごくごく平凡な生活を送っていた主人公が、とても些細な過ちが引き金となり、次第に道を踏み外していく様子が見事に表現されています。ある意味で誰しもが起こしてしまいうる事態に、身の毛もよだつ思いがします。そのくらい、横領にしても不倫にしても、主人公が徐々に背徳感をなくしていく描写がリアルで、考えさせられます。反面、言ってみれば「身から出た錆」的な話ではあるので、「いやいや、自分のせいでしょ」と思ってしまうと、あまり楽しめない作品でもあります。その辺は、好みが真っ二つに分かれるところだと思います。　過激なラブシーンもありますが、「お金の怖さ」を改めて認識出来る作品に仕上がっています。 ",
      "残念です！\n 期待して観賞しましたが横領の内容が在り来たりだったので面白くなかった期待外れでした結末もいまいちで映画代戻して貰いたいけど宮沢りえだから許します ",
      "期待していただけに\n  勝手な思いですが期待が大きかっただけに見ていて何だかなと、旦那に女として見られてないと感じていた主婦が若い子に女を思い出されて遊ばれが、自分を解放出来た作品元々世話付きで私がついていないとと思ってしまうところや捨てられないという思い、自分が変われるという思いが重なり横領に映像の表現としてはもっとドロドロしたものにしてほしかった、もしくは逆に思いっきりさっぱりとしてもしかった。エンディングも心に響かなかった。 ",
      "宮沢りえ渾身の演技に感銘\n 角田光代の原作が良いのはもちろん。主演の宮沢りえの演技が素晴らしく感動しました。ふとした事をきっかけに落ちていくOLの心理状態の変化を見事に演じきったと思います。 ",
      "期待して公開日に見た結果…\n 女友達アラサー三人で楽しみにして仕事終わりに見に行きました。本当に予告が面白そうで、先々週から見に行くのを約束してたくらいです。結論、全員一致で今まで人生で見た映画でいちばんつまらなかった。途中30分過ぎたあたりで座っているのも苦痛でした。今まで数々の映画を見てきて、エンドロールを最後まで見らずに席を立ったのは初めてです。なんでこんなにつまらないと思ったのかも分からなかったくらいなんですが…思い出しても、何の映画だったのか分からない。話としてはわかります。平凡な人が横領をしてバレる、その過程と理由を描いたものだと。しかし、その肝心の過程と理由がまったく分からないし、物事の至る経緯、人の心情も伝わってこない。見所もなく、盛り上がりもないから最後のオチのシーンも…とりあえず最後くらい派手にしとけばってことでそうしたの？と言う感じでまったく心に響かない。役者さんには不満はないです。どちらかというと宮沢りえさんは好きな方の役者さんです。でも話がまったく面白くなかったせいで、美しい宮沢りえの顔どアップもキツくなり、しかもどアップの連続でさすがに美しくても食傷ぎみに…しばらく宮沢りえは見たくないな…とか思う始末。やってることが同じことの繰り返しなので、画も単調で、見るのに疲れました。ずーっと同じで単調でした。これ、原作未読では面白さがぜんぜん分からない映画になっているんでしょうね…なんでこんなにつまらない映画に原作者はGOサイン出したんでしょう…逆に原作読んでみようかという気になったので明日くらいに書店に行ってみようかと思います。面白くなさ過ぎて怒りすら湧いてしまい、この気持ちのやり場がどこにもなく、どうしようもなく、このレビューを書く為だけに映画.comに登録しました…1300円もったいなかったなあ… ",
      "こんなことしか言えなくて恥ずかしいですが\n ぞくぞくと、震え、鳥肌がシーンごとにたちました。見終わると 立毛筋に疲れを感じた。と、そんな言葉まで思いついてしまいました。 小学生の時、犯したことをもんもんと被せて見ていました。 なんだろう、見終わっても引きずるこの気持ち。 ",
      "原作とは全くの別物\n  まず、率直な感想として面白くない。原作既読で鑑賞したが、改変がヒドい。オリジナルキャラが2人、それぞれに重要な役割を担っている。よく角田光代はOKしたもんだなと心配するくらい原作で伝わったものが違う角度で届いてくる。吉田大八は原作を読んでこう解釈したのかと、ある意味、新鮮な気持ちになった。映画としては何かが起きそうで起きないギリギリの場面を演出している。ただ、原作読んでない人は設定から話しの流れ、登場人物の心情までさっぱりわからないと思う。多分、レビューも宮沢りえが良かったという意見が大多数になるんじゃないかな。以下はあくまで自分なりに原作を解釈した意見なので参考程度に読んでもらいたい。そもそも原作は角田光代お得意の何かほんの少しだけ満ち足りない女性を題材にした物語。その何か満ち足りないものを手に入れようとしたけど、結局、それじゃなかったというのが大筋で、そこのアイテムとしてお金や巨額横領事件や恋愛が絡んでくる。しかし、映画では何かほんの少しだけ満ち足りない女性の描写が非常に弱く、横領する動機がはっきりとわからない。しかも横領して行なう行為そのものが目的になっている。なので、劇中に登場する宮沢りえはただの倫理観が逸脱した馬鹿に写ってしまっている。あとは大島優子や小林聡美など対比で登場する2人も弱い。だって、宮沢りえがただの馬鹿にしか感じないし、感情移入や共感が出来ないから。後、オシャレな音楽とか妙に鼻につくから止めて欲しい。もっと自然にオシャレして欲しいね。と、まあ、こんな感じでため息の連続間違いなしの本作。吉田大八は桐島の一発屋なんて呼ばれないよう頑張ってもらいたい。 ",
      "やっぱり吉田大八監督は信頼できるなと確信。宮沢りえの魅力がスクリー...\n やっぱり吉田大八監督は信頼できるなと確信。宮沢りえの魅力がスクリーンに映える、映える。どうしようもない小僧の借金肩代わりから横領に手を染めてしまいにっちもさっちもいかなくなる宮沢りえ、彼女を追う職場で肩叩きを食らってテンパっている小林聡美・・・すなわち、銀行版ダンテの『神曲』と言っても過言ではない、決して言葉で過度な説明をしない慎ましやかで荘厳な映画でした。 ",
      "見切り発車という判断が作品をダメにする。\n 　吉田大八が監督、ということなので、私にとっては、この秋の期待作でした。しかし・・・。　この作品に携わった全ての人がある種の不安を抱いていたに違いありません。原作者、脚本家、監督、そして、俳優たち・・・。これでいいのだろうか、このまま公開していいのだろうか・・・。私は原作を読んでいないのですが、おそらくは、原作が余りにご都合主義的に書かれていたのでしょう。角田光代は推敲をしなかったのでしょうか。元々、私は角田光代という物書きを評価していないのですが、これはちょっと、酷過ぎるでしょう。全く、これでは脚本家がいくら手を入れても手の施しようがありません。至る所にぎこちなさが見えます。一番、笑ったのは、宮沢りえが突然、胸のボタンを外して、色仕掛けで石橋蓮司に迫る場面です。いくらなんでも無理があります。それから、話を強引に進めるために、その繫ぎ目がかなり目立っています。終盤、巨額の横領が発覚した後、会議室で宮沢りえと小林聡美が対峙する場面があります。ここで小林聡美が、「私が一番やりたかったのは徹夜だ」と云うのですが、なんの説得力がありません。私は、一番、盛り上がる筈の場面で、このいい加減な科白はないだろう、と白けてしまいました。最後に、それまでのさまざまなストーリー上の矛盾や綻びを吹き飛ばそうとするかのように、宮沢りえが椅子をガラス窓にぶつけて、ガラス窓を壊すという大見えを切るのですが、そんなことで、積りに積もったフラストレーションは解消されません。☆をひとつ半にしたのは、宮沢りえの熱演を評価したことによるものです。本来なら☆半分です。　話の最初と最後に宮沢りえの女学校（ミッション系です）時代の風景を置いて、時間的奥行きを出そうとしているのですが、この手法は最近の大抵の映画に蔓延しているので、もう、いい加減、やめた方がよろしいかと思います。もう、食傷気味です。　また、大島優子は、いまどきのちゃっかりした軽い女を演じていて、はまり役でした。こういうのを適材適所というのでしょう。 ",
      "いいねぇ！\n 本当の幸せとは？ を考えさせられる。人間の苦悩、欲望、あるトリガーをきっかけに変化する精神状態、心理状態を演じる宮沢りえが素晴らしい。小林聡美も最高！エンディングが？となったので星4つにしました。 ",
      "上映される所が出てないのは\n 明後日からなのにまだ上映館が出てないなんてホント不思議です。どうなってるのでしょうか他の作品にしても上映される所が定かではないですよね〜 "
    ],
    "filmarks": [],
    "coco": []
  }
}