{
  "id": 680,
  "reviews": {
    "eigacom": [
      "スパイゲーム\n 下町育ちで上昇志向の強い主人公（リアム・ヘムズワース）、IT企業の開発競争で、不本意ながらスパイに仕立てられる。ボスがハリソン・フォードとゲイリー・オールドマンという重量級。フライ級のパワーかな。 ",
      "オジ好きには、たまらん！\n ハリソン・フォードＶＳゲーリー・オールドマン。加えてリチャード・ドレイファス！。こりゃたまらん。ストーリーは、ま、スパイものとしてはよくある感じ。潜入社員として敵対会社に潜り込み（その前に、なぜ敵会社の幹部にすんなりなれたの？）、幹部社員とねんごろになって・・・って。せっかくの布陣なんだから、もうちょっと突っ込んだ・ひねったストーリーが良かったな。 ",
      "頭脳戦が物足りない\n 産業スパイとして乗り込むことになった割には、女と寝てる間にパソコンのデータを抜き取るとか、社長のパソコンを盗み見しようとするとか、場当たり的で姑息な手しか使わないのが残念だった。逆に雇用主に本当に命を脅かされて、後半はまさに肉弾戦になってしまった。FBIが早々に登場しすぎ。これにより、主人公の身の保身が約束されたようなもので、スリリングさが薄まった。一級のサスペンスというより、ちょっとした青春映画のようでもあり、見所はハリソン・フォードとゲイリー・オールドマンの一騎討ちのみ。さすがの存在感と演技力。ワイアットがゴダードに出し抜かれて全てを失ったときの血の気が引く様子が、迫真に満ちている。他はリアム・ヘムズワースのイメージビデオのようであった。ちなみにlostでファンになり、主役ドラマ、サイバー・エージェントも見ていたジョシュ・ホロウェイがエージェント・ギャンブル役でちらっとしか出てこなかったのが個人的に残念。もうちょっとアップにして～ ",
      "頭いいな〜\n 元々優秀なんだからもっと過激な方法で相手を陥れるかと思ったら、そうでもなかったのがちょい残念。笑 ",
      "駆け引きは楽しめます\n 企業トップ同士の駆け引きのシーンは、演技もあってか全体的に緊張感もあって見応えがあるのではないでしょうか。ミステリー的な展開もよく練られているしその点のクオリティーもあります。じゃあ、なにが物足りなかったのだろうかと考えてみるに、やっぱり主人公側の演技、演出。仲間を含めどうも、子供っぽい印象がずっとあって、両巨頭を落とすラストの部分にもいまいち説得力が。ロマンス展開もベタ過ぎる、学園ものか思う出来。転校初日、君か！？的な。そのへんキャスティングは惜しい気がします。 ",
      "まあまあ\n IT企業同士の産業スパイもの。キャストもわりと豪華でまあまあだったかな(^^) ",
      "どこかで見た感は否めないけど、キャスティングの妙で楽しめた\n ＩＴ企業の産業スパイ物と言う事で、もう少し小難しい話なのかなと思いきや、意外とシンプル、が故に物足りないと感じた方が多かったのか、アメリカでも日本でも反応は微妙だったようですが、私は意外と楽しめました。展開的にも内容的にも結末的にもどこかで見た感は否めないですが、とりあえずご都合主義満載とは言えスッキリする落としどころでしたので、見終わっての満足感はまずまず悪くなかったなと。しかし大手ＩＴ企業同士の新型スマホを巡ったドロドロとした足の引っ張り合いは、そこまでやるかと言いたくなるぐらい、リアル感はあまり感じられない話でしたねぇ（苦笑）ただそれぞれの会社のボスを演じたのがゲイリー・オールドマンとハリソン・フォードでしたので、その圧倒的な存在感でむちゃくちゃな話も何とか楽しめたような気がしました。元師匠と弟子の関係だった２人のいがみ合い、小競り合い、主人公そっちのけで何気にその部分が一番の見所だったかも。とにかく２人の対峙シーンには、思わずニヤリとさせられました。まあそれにしても、リアム・ヘムズワースが演じた主人公の所属していた会社のブラック具合が凄まじかった！こんな押しも押されぬ大手企業でも、ずっと給料は初任給のままで保険も怪しいなんてことは実際あるのだろうか・・・しかもボスのゲイリー・オールドマンとその部下の行動はほぼヤクザと来たもんだ（笑）潜入先のハリソン側も含めて、夢も希望も感じられない、ただただブラックな話だった分、ベタなどんでん返しも妙に爽快に感じられました。正直突っ込みどころは満載で、ディティールも相当甘く、主人公が産業スパイとして潜入できたのもいまいち納得できなかったりはしたのですが、ゲイリーやハリソンだけでなく、主人公の父親役にリチャード・ドレイファスを配したり、ヒロインにアンバー・ハードを配したり、とにかくキャスティングが絶妙でキャラにも味がありましたから、その辺りで何だかんだで楽しめた映画だったのかなと。ストーリー重視で考えちゃうと、かなり微妙なんですけどね。しかしＣＭでは軽妙でも、a○やソ○トバ○クやド○モなんかも裏ではドロドロとした姑息な足の引っ張り合いあったりするんだろうかねぇ。 ",
      "可もなく不可もなしな及第点作品。\n 弱みにつけ込まれた若者が半強制的にライバル会社への産業スパイになるサスペンス作品なのだが…。確かにハラハラしヒヤリとする場面もあり、ハリソン・フォードやゲイリー・オールドマンの二大名優が演じる老獪な経営者も流石で様になってます。が、主人公が一歩踏み外したら人生破滅する状況下でもロマンスに勤しむ余裕さがあったのが釈然としなかった。そこはマイナス点かな。なんか緊張感がユルくなった気がした。とは言えストーリー展開と内容は、目新しさこそ無かったけど、王道な感じで充分普通に楽しめた作品でした。 ",
      "産業スパイ\n お金持ちは汚い仕事もしなきゃいかんのかな。金持ちはそれで大変だ。 ",
      "なんだか古くさい\n まぁまぁハラハラして、最後まで見られる。でも、それだけ。現在の題材だけど、展開や演出が古くさい。題材を変えれば90年代くらいのハリウッドによくあった話だ。その辺がそこはかとなくダサい。デビッドフィンチャーがセブンでハリウッドに革命を起こす前の、あのハリウッドのダサさだ。極めつけは、男女の恋。あぁダサい。せっかく2大スターを出しておいて、若手を起用したなら、男のドラマに仕立てれば良かったのに…最後は強引に恋話で終わらせる。その辺も悪しき昔のハリウッドの再来だ。なんだかとってももったいない映画だった。 ",
      "さらっとした企業スパイもの\n ハゲのハリソンフォードに(°_°)てなた。あと主人公はアベンジャーズの人かとおもたら、弟でびっくりした(°_°)スーツかっこいい← ",
      "どんな選択でも。\n  Ｈ･フォードがハゲ？というインパクトで観に行った作品。 向こうで失敗作だったらしいが、私的にはけっこう楽しめた。 何たって芸達者が揃い踏み。ハリソン君にゲイリー君！ 兄クリスより若干イケメン度は下がるも(失礼)、悪くないお顔の リアム、そしてもしこの人が日本人なら絶対不二子役にと思う アンバー嬢。果てはＲ･ドレイファスというオマケまでついてくる。 ものすごい豪華共演なんだけど、内容は確かに地味かなぁ…。ライバル社同士の因縁の争いという古典的(でもIT)なプロットに、 恐ろしい殺人事件(でもあまり触れていない)まで起こる。 弱みを握られた若手社員がスパイとしてライバル社へ送り込まれ、 だんだんトップの信頼を得ていくのだが、実はその裏には…。と、 実に分かり易い展開。多様な作戦や裏工作を駆使して敵の信頼を 勝ち取っていく新人の振舞いは爽快だし、美人との恋愛も絡んで 楽しいのだが、人生そんなに上手くいくわけがない。冒頭から、今の日本と同じような状況が語られる。 昔は良かった。今じゃ給料など上がらない。社員とは名ばかり。 主人公がつらつらと挙げる今の社会不安が、そのまま観ている 世代に語りかけてくるのである。父親は一生警備員で終わった、 それで病気になった母親の高額な医療費が賄えなかった、俺は そうはなりたくない、絶対這い上がってやる。うん、いい台詞。 ハングリーで野心家の青年は、しかし家族思いの青年でもある。 家族や友人、恋人を大切にする若者の側面もきちんと描かれ、 こんな形で出世はしたくないと思う気持ちが伝わる。だからこそ ぼんくらジジイども(ゴメンね)の争いが滑稽でならないのだ。 もっと頭を使った話(使ってはいますが)かと思って観ていくと、 頑固ジジイの意地の張り合いと面子のぶつかり合いには呆然。企業同士の争いって確かにこうなのかもな、と思う。 渦中に巻き込まれた青年が最後にとった選択とその後の指標。 いい人生をおくる為に選ぶ価値基準は、人それぞれだ。 どうしてドレイファスを出してきたのか、最後にじわっと分かる。(どんな人生を選ぶにしろ、元気で幸せでいてくれたらと思うよ) ",
      "もうひとこえ！！！\n  見てて飽きはしなかったけど、最後の逆転劇のカラクリがイマイチ！主役のリアムヘムズワースはクリスヘムズワースの弟だったんですね～どうりで似てると思った！カッコイイです☆ ",
      "淡々と…\n 淡々と進む…覇権争い…ゲイリー オールドマンの演技は良い感じだが…(T_T)ハリソン フォードもお年を召しました…残念… ",
      "情報社会、見られているかも？\n 話はすごく淡々と進んだと言う感じでした。ハリソンフォードとゲイリーオールドマンが１７年ぶりの共演(エアーフォースワン)らしく、年を重ねてまたいい感じに。パンフレットがペラペラ素材でした(^^;そこは残念。アルマーニのカーザが映画セットに協力したらしいです。史上初らしいです。私はブランド物に疎いため、パンフレットを見てなかったらスルーしてたと思います(^^;盛り上がりには欠けますが、さらっと見れました。 ",
      "なんか物足りない・・・\n つまらないと言えば、そうでもないし、面白いと言えば、そうとも言えない。ただ全体的に盛り上がりに欠ける。なんか微妙な作品でした。ハリソン・フォードの頭には驚いた。 ",
      "情報の奪い合い\n 食うか食われるか、ビジネスの世界、すざまじい、人の心理の裏の裏、人の性格を上手く利用させる、人の上手を行く、油断大敵、もう少し、ハリソンフォードの出番があってもいいかなと思えた。スパイ活動する役者がもう少し、存在感あればいいかなとも、思えた。「エアーフォースワン」の時のハリソンフォードは、カッコよかったな〜〜！ ",
      "決して綺麗ごとではない、男の戦い\n  ハリソン・フォードが神と呼ばれ、成功と富だけを求めている男。ゲイリー・オールドマンが独学でのし上がった天才児と呼ばれる男。リアム・ヘムズワースが勝ち組になりたいと究極のラ洗濯をせまられる男。しかし、神も天才児も最後には若者にしてやられます。若者が価値雲になりたいと思うのは不思議ではないし、いいことだと思うのだが、代償があまりにも大きすぎた。そしてゴダールとワイアットの確執の深さが、ココまでとは正直びっくりです。神と天才の勝負、神の策略は見事だけど、若者の存在がなかったら、もしかして天才児か勝っていたかもしれない。それとも今回のようにどたらにも損害が大きく痛み分けになったかもしれないけど。アクションはないけど男の戦いが堪能できる映画だと思います。 ",
      "盛り上がりに欠けるけど…\n この手の映画は難しい心理戦が面白いのに分かりやす過ぎた。今一盛り上がりに欠けるけど、余り深く考えずに観るには良いかな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}