{
  "id": 684,
  "reviews": {
    "eigacom": [
      "爆発するチャウシンチー感。快作。\n 爆発するチャウシンチー感。快作。 ",
      "監督チャウ・シンチー作品。 仏様つよ～いぃぃｘ。 流れるような武術...\n 監督チャウ・シンチー作品。仏様つよ～いぃぃｘ。流れるような武術に笑いのスパイス、ラストの曲に日本人感激間違いなし。鑑賞日：2015.1.31 ",
      "テンポは悪いがおもろい♪( ´▽｀)\n 香港映画て事で良いんよね？自然な感じの？CGで、ストレス無く見れましたが？これ内容的には、75分で見れるよね？でも、おもろかった！初見のスーチーさんが（役柄的にも）とても愛らしくて、いい差し色になってました。なるほど。。。周星馳！こう来ますか！？デートで見る度】☆②（＊グロ表現有り）オススメ度】☆③評価は？GYAO!の無料視聴水準にて。 ",
      "チャウ・シンチー版摩訶不思議アドベンチャー！\n お馴染み『西遊記』だが、皆が知ってる『西遊記』ではない。三蔵法師がまだ妖怪ハンターだった頃のお話…。と言ってもそれは、監督チャウ・シンチーによるオリジナル。自由度の高い『西遊記 エピソード０』。若き妖怪ハンターの玄奘。後の三蔵法師。“わらべ唄”で妖怪の善の心を取り戻そうとするも、いつも失敗ばかり。何度も危うい所を、美人妖怪ハンターの段に助けられ…。チャウ・シンチー作品なので、肩の力を抜いて楽しめる娯楽作。冒頭の妖怪魚退治は、ユニークなアクションの連続。(実はこの妖怪魚の正体は…)ある妖怪が人間がやって来るのを待ち構える“店”には、人間の丸焼き！…というチョイグロ＆過激描写。(この妖怪の正体は…)何故か段は玄奘に一目惚れ。仲間の協力や妖術を使って、あの手この手。ここら辺のベタな笑いやギャグはTHEチャウ・シンチー印。珍道中繰り広げながらの冒険。旅の目的は、孫悟空。妖怪ハンターとして、悟空を善き妖怪にする。しかし今作での悟空、かなりの曲者。悟空の他後の旅のお供も、かなり独特の姿形で描かれる。後の三蔵法師と後の旅のお供たちの、奇妙な出会いの物語でもある。終盤はVFXをたっぷり用いてのアクション。悟空は大猿の妖怪に変身したりして、何かアレみたい。鳥山明は『西遊記』に影響を受けてあの超人気漫画を描き、チャウ・シンチーもその超人気漫画路線を目指しながら本作を作ったとか。確かにこの摩訶不思議アドベンチャー、そんな感じだ。ありえねー！アクションとベタベタ笑いだが、終盤は真面目に熱くなるのがチャウ・シンチー作品。悲恋。僧侶としての目覚め。そして三蔵法師として、お供と共に、旅のはじまりはじまり。エンディングに日本人には聞き覚えのあるまさかのテーマ曲。あ、でも、あのアニメじゃないよ。 ",
      "観客を楽しませたい!!\n 劇場で2回観て、程よく忘れたので久しぶりに観ましたが、やはりとても面白いです。観客を楽しませようと、あれこれアイデアを盛り込んで作ったのが伝わってきます。散々楽しませてから、喪失と覚悟で締めるのも上手いです。メイキングやインタビューがぜひ観たいですが、円盤には予告編しか入ってなくて残念です。豚肉が美味そうですし、妖怪ハンターの面々も個性があって良かったです。 ",
      "後半だれた\n 最初はクスッと観てたけど、後半だれた。この乗りで女の子が喰われるとは思わなかった。旅のお伴になる理由もよくわからんし。 ",
      "文句なし！\n あいかわらず、カッ飛んでる。チャウシンチー最高！ ",
      "いちいち予想の斜め上\n ご存知｢西遊記｣の前日譚にあたる物語。後の三蔵法師が悟空、沙悟浄、猪八戒をお供として旅に出るまでのお話。それぞれの妖怪の登場シーンは見せ方もうまく、上がります！特に悟空のビジュアル、ほんとに絶妙だと思います（笑）チャウ・シンチーお得意のベタなギャグは苦笑しつつ、私のお気に入りのシーンは孫先生とスー・チーのダンス講座。多分、孫先生のアドリブなんでしょうね。完全に2人とも笑っちゃってますよね（笑）そんなゆるい部分もあり、CGがチープでもあるのですが、物語がしっかり作り上げられている上に、要所要所にきっちりと｢見せ場｣や予想を超える映像がある為、評価を下げる要素にはなりません。何年に1度かふと見返したくなる、そんな映画になりそうです。 ",
      "意外とエグい\n コメディにしては残酷描写がキツく、ダーク・ファンタジーにしては心理描写が浅い。とりあえず、子どもと一緒の鑑賞は勧められません。確かに三蔵法師は僧侶なんでしょうけど、それまで「妖怪ハンター」としてしか描いていないのにピンチ(?)になったら急に念仏唱え出して、あれ？って。マンガみたいなバトルシーンは面白かったけど、それだけ。 ",
      "はじまりのはじまり\n チャウシンチーのコメディ一辺倒では無く、意外と深い。エグいシーンもありおやっと思ったがサラッと小気味良く見れて単純に面白かった。はじまりのはじまりなので続きも気になる。続編あるのかな？ ",
      "元祖中国の底力\n 楽しかった ",
      "何回観ても\n サクッと楽しめる。次回作があれば、きっと観に行ってしまう 中毒性あり(笑) ",
      "面白かった！\n バカ映画で何も考えずに観れる映画とかと思いきや、意外に深くて面白いです！まぁ、バカ映画ではあるのですが…。かなり残酷な描写もあるので、その辺り苦手な人は注意が必要ですが、ギャグに笑え、シリアスな展開に感動し、そして確かに悟りを感じさせる物語でした。 ",
      "段の部下の女の子が可愛い\n 公開前、劇場で繰り返し予告編を観ていたが、あまり興味が湧かなかった。今回CSにて鑑賞。意外と結構面白かった。若干グロい表現もあるけれど飽きることなく最後まで観られた。 エンターテイメント作品に関しては、遥かに邦画よりも楽しめると改めて感じた。 ",
      "なんで見ちゃったんだこんな映画…\n まあクッソ面白かったけど。なかなかここまでコメディ突き抜けるのすごいわ。だから、小学生が読む漫画を実写化したらこうなりました、みたいな。小学生が好むグロいのと強い怪物とを存分に出しましたよ、みたいな。あのCG感がまたいい。なんかアジアだから出せるこの感じが妙にはまった。 ",
      "期待せずに観ると良い\n あんまり期待せずに、まぁ子どもと観るからイイやと思って観たら、面白くない事はなかった。誰目線だよって感じだけど「少林サッカー」みたいに笑えなかったのは事実。コメディなのかマジなのかも微妙なところで、コメディかと思って観たらグロテスクだし、人が食べられたり死んだりするので笑いどころもあったけど全体の印象としては不気味だった。ストーリーは沙悟浄、猪八戒、孫悟空と分けてあるから飽きる事なく観る事は出来たし子どもたちも恐怖とワクワクで最後まで観てたけど、これを本当の西遊記の前に見ちゃうと西遊記が嫌いになりそうである。沙悟浄、猪八戒も悪いけど孫悟空が特に悪くて戸惑う。ドラゴンボールや日本の漫画へのリスペクトを感じた。CGの使い方とか日本もまずはチャウシンチーを見習うべきなのでは？と思いました。 ",
      "映像が独特\n 映像が独特で面白かったけど、CMで期待したほどでなく今ひとつだな。 ",
      "チャウシンチー最高\n チャウシンチーはほんと子供心を忘れずに生きてるステキな人や ",
      "どう評価していいのか、、、\n もうちょっと少林サッカーくらい笑えるかと思ったけど、そうでもなく。。 ",
      "期待以上の面白さ！\n 期待以上に楽しめました。ま、期待をあまりしていなかった、ってのが本音だけど。でも、ストーリーとコメディのバランスが非常に良い作品だと感じました。とても魅力的なストーリーだし、その合間に（日本人が慣れ親しんだ感じの）コメディが上手く入り込んでいて、最後まで楽しめる。少林サッカーの時はコメディ色が強くて苦手だったけど、今回の作品はとても好きです。《好きなシーン（ネタバレ？）》・妖怪 沙悟浄とのシーソーシーン・ブタの顔がテカリ過ぎ・「女性が目を閉じたら…」・吹き替え版では、チョイ役のおばさんの声が野沢雅子。孫悟空役では無い・解放前の孫悟空のルックス・剣が飛んで行って合体・三蔵法師の髪型がああなった原因・孫悟空の大ザル化 ",
      "予想に反してい面白い\n 中国の映画が珍しく東宝系の映画館で公開されていると思って、その時から気になっていた作品。映像技術は仕方ないものの内容も面白いし、少林サッカーのチャウ・シンチーの世界観が全開で可笑しかった。後、スーチーがかわいい。以上 ",
      "にゃはははははははっーーー！！\n やば！前から可愛いとは思ってたけど、スー・チー最強ですね！スー・チーって、「にゃはははははははっーーー！！」って凄いテンションで高笑いする妖怪ハンターで強いんですが、好きな人の前では「女の子が目を閉じたらキスして」とか言って凄く可愛くなる。ツンデレのお手本のようなキャラですよ。ラストも、若干ちゅーが最終兵器！みたいなマクロス化してますけど。でもいいんです！スー・チー可愛いから。私達が知ってる西遊記が始まる前の、シリーズゼロ的な位置づけです。勿論、登場人物達はおなじみなんですけど。全く新しいお話と思っていた方が、混乱がないかも。そしてラスト、何故かGメン７５（年代不確か）の音楽に乗せて、綺麗に西遊記メンバー集結です。途中、ドラゴンボールに寄せて来てる部分とかもあったけど。まぁ、それもご愛敬。でもいうほど「とんでもねー」くないです（笑） ",
      "終わり方に納得ヾ(*´∀｀*)ﾉ\n 孫悟空、ありえねー！声優、ありえねー！キャスティング、ありえねー！ｗチャウ・シンチー監督world全開でしたね！最初のシーンは度肝を抜きました･････そこが一番面白かったかもｗ赤ちゃんピタゴラスイッチ、シーソー、巨大おばちゃんｗまさかあの女の子が食われるとは･････実写ドラゴンボールを観てるような迫力とスピードがあったけど、まぁ、ＣＧが雑かなｗカンフーハッスル程の衝撃はありませんでしたが、楽しめました。少し西遊記に興味を持ちました。ちょっと読んでみようかと（笑）最後はハチャメチャチャウ・シンチー劇場でしたねｗ ",
      "ミニレビュー\n チャウシンチーにしては真面目な作品。沙悟浄、猪八戒、孫悟空の知ってる存在とは真逆の姿に戸惑いを隠せないが、最後で納得。タイトル通りのはじまりのはじまりの物語。ラストのアスラズ…じゃなく、まさに大仏の迫力はまさにトンデモねぇ〜 ",
      "これは良い！\n 前半は良くも悪くもくだらないギャグの応酬に心配になったが、後半予想もつかない展開に引き込まれた。孫悟空と沙悟浄と猪八戒が今までの西遊記のイメージと逆のキャスティング、面白い！75点。 ",
      "スーチー\n 全盛期のスーチーの圧倒的な美しさはちょっと薄いのだけれど素晴らしいコメディエンヌになっていて感動的。雑なVFXの使い方も相変わらず素晴らしい。 ",
      "最高！\n 監督が大好きなので、観ました。忠実、そしてリアル感がハンパないです！おもしろ要素もあり、本当に面白い作品です！昔、西遊記のドラマを想い出しました(^_^)懐かしい、楽しい！悲しい…最後に、少しだけネタバレすいません…怒らせちゃいけない物とは… ",
      "続編あるんだよね？\n  ちょっと話が尻切れトンボ。前後編の映画の前編みたい。一応続編の予定はあるみたいだけど、それならヒロイン殺しちゃったのはマズイんじゃないだろうか。三蔵法師の覚醒のための生け贄なのだろうけど、後編でまた別のヒロインが出てきても、なんか応援しずらいし、後編はヒロイン無しってものまた寂しい。 ",
      "ビミョーな後半\n 悪くないけど、後半の駆け足ぷりはとりあえず、次に進むために強引に終わらせたということね。全体的にスローな感じです。なんか、古い。 ",
      "意外に面白い！！\n イヤー意外に面白い！！展開が読めない割に、期待通り・・・・の展開愛もあって、昇華するのです。ちなみにこれはドラゴンボールですか？ ",
      "65点\n  声出して笑ったからプラス5点！笑孫悟空いつでてくんねやろ〜って思ったら長く感じる映画やね！笑始まりの始まりやから！わら孫悟空悪いなーw主人公に足りてなかったのは愛なのね！ ",
      "ホアン･ボー最高！！\n 星爺の監督なので安心して見れた。星爺ワールド全開！そして、それに最大限に応える孫悟空役の中国のスーパースター、黄渤《ホアン･ボー》最高！！です！面白い！ドラゴンボールfan必見！後半は凄いです！そしてラストも大爆笑！普通の悟空の姿になった黄渤も素敵です！この映画から、私は彼に狂ってます。五月二日、DVD発売！楽しみ！ ",
      "一体どうなってんの⁉︎\n とっくに公開されてるはずなのに、何で関西では放映されないの？すっごい楽しみにしてたのに、今はもう放映されてないっぽいし…一体どうなってんの？ ",
      "チャウ・シンチーの描く中国は好きだ\n 沙悟浄が凄くタイプ。検索しても日本語サイトでは情報が少ない俳優なのが残念。猪八戒や沙悟浄は日本ではブサメン俳優が配役されるが、この映画では真逆。物凄く魅力的。沙悟浄が妖怪になった悲しい経緯や、猪八戒が妖怪になった切ない経緯が有るなんて想像すらしていなかった。(もしやそれらのストーリーは監督オリジナル？)日本では三蔵法師と悟空ばかりが輝く。この映画では全く違う西遊記を感じた。 ",
      "これで決まり。カンフーアクション\n 最初から驚きの展開。これでもかとハリウッド活劇を蹴散らすパワー。東洋顔の俳優さんと妖怪さんも皆さん魅力的でした。 ",
      "これ西遊記じゃないじゃん邦題変えた方がよかったかも!!!!\n おなじみのメンバーが旅の道中悪人を倒す水戸黄門的な物語じゃなかったの?！オリジナルな無関係な話にラストのGメンは何なの?！あの男が三蔵法師なんてちょつとこじつけ御本家中国の製作として期待したのにB級の香港映画のパロディーってとこ本来の物語を期待してた人は拍子抜けしたのでは!!!! ",
      "展開が読めない。\n 話の展開が読めない。次の行動が分からなかった。ハリウッド映画はある程度予想の範囲内のことをするが、この映画は違う。そして規模が違う。あり得ない。エンターテイメントだな、と感じる作品でした。 ",
      "日本文化炸裂。\n  西遊記といえばマチャアキと夏目雅子とゴダイゴの世代。 あんなに面白かったドラマも(だから覚えてるんだろうな) 元を辿れば妖怪話だったんだけど、ゼンゼン怖くなかった^^; 今作は妖怪ネタもグロもちゃんと描かれて大人向け？ながら ナンセンスなギャグはもう下らないのなんの。こりゃ～ドリフだ、 なんて思ったら、そういやドリフも｢飛べ！孫悟空｣なんていう 人形劇をやってたっけ(あー懐かしい)もう西遊記王国の日本。 監督Ｃ･シンチーの並々ならぬ日本文化造詣の深さに驚く。どこで流れるの？と心待ちにしてしまったＧメン'75。あー(爆) ナレーションの入り方もバッチグーだ♪よく観察しているなぁ。 もう西遊記っていったらゴダイゴしか浮かばなかったんだけど、 これからはＧメンと並行して思い出しそう。柔道一直線、もか？思いきりよくオリジナルを取り入れ、三蔵法師が妖怪ハンター だった頃(創作ですね)のお話をエピソード０に入れてきた監督。 髪の毛フッサフサだし、何か頼りなくて弱っちいハンター玄奘。 常にストーカー？のように自分を守ってくれる段(スー･チー)の 愛を受け容れ…たくても受け容れられず、まだ修行中という 身分が的を得ている。彼が三蔵法師となるまでの修練と行方、 妖怪三種(他にもたくさん)が、なんでまた彼の御供をすることに なったのか…が楽しく(やや残酷に)描かれていく。今や日本も 妖怪ブームで凄いことになってますが、やはり孫悟空は王級。 それがあのハゲじじい…ってのもご愛嬌(でも狡猾だからねぇ)まだギャグ入れるの？ってほどにナンセンス感がハンパなく、 空虚王子と三婆たちの会話なんていつまでやるの？と思う位で、 孫悟空と段のエクササイズ的なダンスも、まったく予告の通り^^; まさか段が？と思うラストの展開は(その後を思えば確かに)巧い が、それでアレが悟空の頭に…と思うと何気に切なくなってくる。 私情を抑えたＧメンに相応しくハードボイルド感も失っていない。(ハードボイルドＧメン'75。熱い心を強い意志で包んだ三蔵たち) ",
      "とんでもなくはない\n 面白かったけど、期待以上ではなかった気もする。続編はいくらでも作れそうなので、また行くとは思うけど…。そういう意味で普通過ぎて、とんでもある。次作に期待したい。 ",
      "えぐくてよかった\n  　孫悟空や猪八戒などが本当に気持ち悪い妖怪として描かれていて、また殺人や人間を食うなど描写がえげつなくてよかった。特に孫悟空は人間の様子も竹中直人みたいなおじさんで、猿になったらなったで憎たらしい顔をしていた。　三蔵法師とヒロインの恋愛がお互いとても不器用で、悲しい気持ちになった。お互い変な意地を張ったり、くだらない小細工などせず、きちんと話し合って歩み寄って欲しかった。その上で、恋愛の障害となるドラマを構成して欲しいと思った。あれでは人間性が低く見えて応援したい気持ちにならない。　恋愛の描写がかったるくて眠くなった。もっとカンフーが見たかった。 ",
      "やっぱ、チャウシンチーは面白い！\n チャウシンチー映画は大好きで、今回も大期待で見たら大当たり！面白かった。猪八戒 孫悟空の人間態が個性的で気に入った。後、猪八戒戦のシーンで霊幻道士へのオマージュを感じさせる場面もありカンフー映画オタクには嬉しいと思う。ラストのGメン75のテーマ曲で旅立って行く4人が何かカッコイイ。個人的に今回の作品は「喜劇王」「チャウシンチーのゴーストバスターズ」「少林サッカー」と並ぶ位の傑作！ ",
      "さすがの面白さ！\n 『少林サッカー』のチャウ・シンチー監督作品ということで期待して観たが、それを裏切らない面白さだった。ハリウッドの大作と比べるとCGはショボいけど、そんな事が気にならないくらい、（逆にそれが微笑ましくなるくらい）奇想天外な映像が次々に展開して、とにかく楽しい！笑えるところはとことん笑えるし、怖いところはとことん怖い。やり過ぎな演出が多いけど、カッコつけずにトコトンやるのがイイ！女優さんも、すごく可愛くて良かった。 ",
      "妖しい、うさんくさい、でも本格的！\n 妖しい、うさんくさい、でも本格的！そこが楽しい！チープとリアルのバランスが絶妙なＣＧ妖怪たちがたくさん登場します。このうさんくささ（たぶんわざと）が嫌いじゃなければ楽しめる作品ですよ！ ",
      "楽しい！懐かしい！\n  　久しぶりのチャウ・シンチー作品。多くの香港映画人が英語名を用いるように彼もステファン・チョウって名前でもいいと思うんだけど、どうして漢字にこだわるんだろう。まあそんなことは映画の中身とは関係ない。　正直なところ孫悟空が出てくるまでは、いまひとつ映画の世界のノリに乗り切れなかった。しかし、主人公玄奘が孫悟空の閉じ込められた穴に入った瞬間からラストまでは、息もつかせぬギャグとアクションの連続。久しぶりに、スクリーンを夢中になって見入り、日頃の憂さを晴らすことが出来た。幸せの映画体験である。　やはり孫悟空役のホアン・ボーの演技力、存在感が大きい。顔の表情は千変万化。口から出てくるセリフはリズミカルな音楽のよう。全く素晴らしい俳優である。中国でリメイクされた「１０１回目のプロポーズ」では武田鉄矢の役を演じたそうだが、これはぜひ観てみたい。　こんな素敵な俳優と出会えたのもチャウ・シンチーのおかげ。　使用されるＢＧＭもとても良かった。Ｇメン７５とか、夏目雅子の三蔵法師とか、チャウ・シンチーはあの時代のＴＶ番組を日本で観ていたのかと思うほど、４０代日本人にとって懐かしい気分に浸ることの出来る作品だった。 ",
      "悟空こえー\n クリチャーがそれぞれ大きくて良かったです。大きいものが好きな人にはオススメです。チャウシンチーのこだわりが随所にあり見所満載でした。大衆娯楽作品とは言えず、グロ描写やヘンテコ展開もたっぷりでした字幕公開館が少なく吹き替えで観ましたが、次回は字幕で観ます。エルトポ？ ",
      "気楽に楽しめました。\n ファミリー向けかと思ってたのですが、本当に小さな子供はひびってしまうんじゃないかという表現もありましたね。面白おかしく、でもアクションはしっかりしていて、ちょっぴり泣ける作品でした。 ",
      "面白いとは思えなかった。\n  笑いのポイントがここなんだろうというのは何となく判るが、明らかに自分とはズレているので、面白いとは思えなかった。序盤で子供が食べられたとき、後で助かると思っていたが、そのままとは…。個人的に悲しかった。 ",
      "映画みにいって初めて途中でトイレに立った映画です\n 映画みにいって初めて途中でトイレに立った映画です ",
      "一途な愛\n スー・チー演じる女妖怪ハンターの一途さが、うる星やつらのラムちゃんみたい。戦いの勢いが、やはりチャウ・シンチー。これでもかと畳みかけてくる。本人主演版も観てみたい。 ",
      "初チャウシンチー作品\n 何気にチャウシンチー作品をはじめて銀幕でみたけど、アクション、笑い、涙、恋？、セクシーありで面白かったよ。もっと小作かと思った。ヒロインのヒラメ系美女、ダン役のスーチーは日本のCMにもでたことのある台湾系女優さん。んー38にはみえない！異様に美形なあいつやっぱりちょい役ではなかったかー。焼豚の若旦那のテカリ具合wwあの動きは京劇俳優？孫悟空がでてくるまで長かったーけど、続編ありきの西遊記プロローグだからいいのか？もうスーチーはでないのか？！次作はコンリーがでるとの噂。予想では敵っぽいけどー毎作ヒロインはゲストとかもありかな？意外性あって、スーチーに愛嬌あって楽しい作品！千葉真一的動きと、腹筋しまってるレゲエダンサーみたいな女の子に注目（笑） ",
      "文句なし！\n 字幕版で観賞しました。さすがチャウ･シンチー！少林サッカー以来の面白さ！内容はめちゃめちゃだったけど、かなり良い映画でした(^^)笑いもあって思わず笑ってしまいましたwあと、ちょっとだけグロい場面がありますが、全体的に良かったですDVDが出たら買おうと思います！ ",
      "西遊記ではなくチャウ・シンチー映画\n 元々の作風から考えて、まともな内容で来るはずがないと思っていたが、実際にその通りだった。そしてそれを期待していたからこその満足度。実際のところ、どんなものを期待していたのかによって評価は変わると思います。万人向けではないけど、無茶苦茶なことをやっていて(ベタで)笑える映画が観たいという人にはおすすめ。 ",
      "エンディングがＧメンかい？\n チャウシンシー感溢れる期待を裏切らない作品。最後のGメン75は学芸会みたいで、好きじゃないけど、劇場内唖然とするね。監督の女性の好みは一貫してますね。 ",
      "とんでもね―！奴らに大爆笑必至\n これほどまでに童心に返って楽しんだ娯楽映画は久しぶりです。『西遊記』の物語を詳しく知らない人でも、一度ぐらいは孫悟空の名前を聞いたことがあるでしょう。でも、これは後の三蔵法師となる妖怪ハンターを生業とする心優しき若者（ウェン・ジャン）が、真の愛と勇気に目覚めるチャウ・シンチー監督のオリジナルストーリー。だから孫悟空は主人公ではありません。沙悟浄や猪八戒に至ってはセリフすらない完全なる脇役扱いです。さて突然ですが命がけで婚活した事ってありますか？スー・チーが演じる無限変幻リングを自由自在に操る最強の女性妖怪ハンターの段は、それが出来る非常にタフな女性だと思います。恋する女性の表情が、こんなにも生命力に溢れ、眩いばかりに美しいとは！その微笑みは観音菩薩のようです。いや、彼女の場合、観音菩薩の別名である救世菩薩（ぐせぼさつ）の方が、相応しいかもしれません。彼女の一蓮托生とも言える手助けがなければ、三蔵法師は天竺に旅立つこともなく、とうに死んでいたでしょうから。また将来の夢は普通のお嫁さんになることって、泣かせるじゃございませんか。そんな可愛らしい乙女心とは正反対の荒っぽい性格に最初はドン引きでしたが、その本気度が次第に分かって来て、最後には思わず涙が。これは全く予想外でしたね。ハチャメチャなだけのコメディ－映画だと思っていたのに。ワンシーンが無駄に長いとか、ギャグセンスが多少古臭いとか、ＣＧがチープだとかの難点もありますが、あの手この手を使って観客を楽しませようとする娯楽映画のツボだけは外していませんので、どうぞ時間を忘れてお楽しみ下さい。 ",
      "日本に絶対見られない、素晴らしい映画\n  日本橋TOHO吹き替え版鑑賞。期待とおり、めっちゃ面白かった。やっぱりチャウシンチーが最高です。映画館で大爆笑、そして泣く。大ばか映画なのに、まじめにいっぱい金使って撮りましたね。キャラの作りも想像以外で、俳優さんもみんな役に合う、そしてみんなすごい演技、さすがチャウ監督です。2時間楽しい映像体験で30分の感じ。久々素晴らしい、純粋なコメディ！やっぱりこういう映画は友達や家族と一緒にみるうと一層楽しくなりますね！お勧めです！！ ",
      "大ハズレ(´Д` )\n 正味1時間45分だが、はるかに長ーく感じた。中〜終盤手前まで退屈で落ちました。まず 笑いというか、ユーモアというか、ズッコケポイントが、明らかに自分とズレててツマラナイ。敵キャラも３匹だけで間がもたない。内容も目新しさはなく、ラストも 今まで散々観てきたのと同じワンパターン。40代以降の方は止めておいた方がいいです。日本のTV連続ドラマの初回1時間10分 スペシャル拡大版レベルの出来。昭和のドラマだったヨ。(u_u) ",
      "西遊記 はじまりのはじまり\n チャウ・シンチー久しぶりの作品。よく知られた西遊記のプリクエル的な内容。グロいシーンも多いがシンチーらしい激しくもギャグっぽいアクション満載で面白い。チープな感じのCGがストーリーを盛り上げている。 ",
      "全く\n 期待していなかったので楽しめました。続きは出来るだけない様にお願いしたいwこの世界観はこの作品で完結してほしい位のテンションでした。 ",
      "シュールな笑いがてんこ盛り。完全大人向けの〝新”西遊記。\n 【賛否両論チェック】賛：コミカルなシーンが多く、キャラクターのブッ飛んでいるので、何も考えずに軽い気持ちで観られる。否：笑いがシュールなので、好き嫌いは分かれそう。グロシーンなんかがあるので、子供にはやや不向きか。　西遊記とはいえ、結構グロいシーンやお色気ネタもあるので、どちらかといえば大人向けです。イメージとは違って軟弱で頼りなく、でも自らの信念を命懸けで貫こうとする三蔵法師の姿が、自然と心に残ります。とはいえ内容そのものは、シュールな笑いが随所にちりばめられた、大人が笑えるストーリーに仕上がっています。出てくる登場人物達も、みんな一癖も二癖もあるようなキワモノばかりで、その辺りも遊び心が満載。何も考えずに観られます。　笑いの好みは分かれそうですが、あの超有名なお話の誰も見たことのない始まりを、是非劇場でご覧になってみて下さい。 ",
      "楽しませる、という初期衝動\n 「奇跡7号」以来なのかな…でもそれ以上にワクワクに溢れた一本、チャウ・シンチーが好き。それが全てを分けるだけの作品。だと思うし、その通りだと思う。本人が出ない事を決めたのが大人の階段なんだね…本当に一皮剥けた娯楽映画のサーヴァントの実力を思い知った。なんて難しい事を言ってるように見えても。いや、それでも本当に単純に「楽しい」映画って凄い事だと思う、素直に。娯楽大作では素晴らしい作品。 ",
      "少林サッカー以上の衝撃と笑い\n チャウシンチーの本領発揮！どこもかしこもおもしろい1時間46分。もっと評価されていい映画です。思いっきり笑いたいとき、凹んでるとき、なにをみるか迷っているときはこの映画をお勧めします。 ",
      "う〜ん。。\n 完全コメディー映画。CG感、満載な感じ。はじめのうちこそはハラハラな場面が続きますが途中からは飽き飽き…最後はそれなりにまとまった感じで終わるので後味は悪くはないけど、暇つぶしに何も考えず鑑賞くらいにちょうどいいです。 ",
      "今までの西遊記を一旦、0にしたらもう楽しめました（笑）\n いろんな西遊記があったけど、そこにスポット当てちゃう？ってぐらい、楽しかったです。ストーリーもコメディとしてちゃんとしてます。落ちもあるしね（笑）キャラ設定がしっかりしてるし、アクションもCGも楽しめました。中国って 掘り下げてくともっと面白くなりそうですね。続編あるんかな？ でも続きが見たくなる映画です。3匹の妖怪たちの暴れっぷりも見たかったなぁ。 ",
      "妖怪がどれもユニークで楽しい。\n どうにも孫悟空は猿すぎてとっつき憎いけど、顔テカテカの猪八戒やカッパでない沙悟浄、それにみなもともとは優しい人達だったって設定が三蔵法師様の優しさにつながるところが良かった。妖怪の餌食になるバトル合戦もワイヤーアクション加えてどれも迫力満点。3Dで見たかったな〜。あと、和訳とか中途半端にはやり言葉いれないでほしいな〜、ちょっとしらけました。 ",
      "予想と違ったが 面白かった☆\n  最後はGメンよりモンキーマジックだったらサイコーだったのに☆ (MONKEY MAJIKのAround the worldもイイけど、やはりゴダイゴでw)迫力があって見せ方が上手♪前半はアクション多くて面白かった♪(^^)道士が出てくるならキョンシーも使えば良かったのにw 最弱道士でも妖怪がホンモノかどうかが分かるから敢えてニセ道士ってコトなのかな？？中盤の賊シーンは う〜ん？と思ったけど、最終的にはまとまっていたので、有りかなと。ただ、チョット長かったから途中飽きてきてしまった。以外と恋愛映画だったのが予想外だった。そぃえば、少林サッカーもカンフーハッスルも恋愛あったな〜孫悟空をチャウシンチーがやってないのがザンネン (^^;; せっかくの お猿系Faceなのに、ナゼここでやらないかなぁ？？お笑い要素的には もぅ少しテンポ良いほうが良かったかな〜☆なんて。個人的には 花撒きおばちゃんを 大阪のオバチャンを100倍濃くした感じだったら もっと面白くなりそうだったなと☆ ",
      "サックサク見れて楽しいです\n キャラクターの設定がすばらしいです。それぞれのキャラクターが個性的で見ていて楽しくなります。そして、西遊記なのに、孫悟空が主役ではありません。孫悟空は出てきますが、こんな人だったんだ・・・（笑）と思いました。 ",
      "チラシ等の宣伝資料は見るべからず\n  ベタなギャグ＆ボケ天丼満載の、that'sチャウ・シンチー作品。内容も旅の一行を追って見たくなる作りで、恐らく作られるであろう続編に期待。ただ、日本ドラマの影響を受けたポイントを、宣伝チラシやネットで先にバラすのは頂けない…ああいうのは伏せておいた方がスマートでいいのに。 ",
      "めちゃくちゃな筋だけれど、テンポがよくて見てしまう\n 少林サッカーを観て、期待して見に行った。とにかく笑いたかったので。西遊記のイメージで見に行ったが、前の話であることがわかった。とにかくテンポがよくて、前半は食い入るように見ていたが後半は一転してムードが変わった感じ。そこそこ観れるけれど、西遊記を期待していくとちょっと違うと思う ",
      "今年の優秀作品\n 観て損のない映画です。世界観、登場キャラクター、映像センス、何れも素晴らしいです。スーチーさんも相変わらず綺麗で素敵な笑顔を見せています。 ",
      "はじまりのはじまり\n ほんとにはじまりのはじまりでこれからの続編大いに期待できます。三蔵法師役の役者さんは小栗旬さんに似てました。ドラゴンボール話やGメン歌には驚きました。20170914続編を観るため再鑑賞 "
    ],
    "filmarks": [],
    "coco": []
  }
}