{
  "id": 685,
  "reviews": {
    "eigacom": [
      "ぬるいギャンブルで小金を稼ぐ\n 大事な学費をオンライン・カジノでスッてしまった大学生のリッチーは不正を見抜き、オーナーでカジノ王のブロックに直談判。逆に気に入られ、彼の下で働く事になるが…。オンライン・カジノを題材にしたサスペンス。オンライン・カジノなんて全く知らないし、そもそもギャンブルすらやらない。分からぬ人にはただ話が進んでいくだけ。実はブロックにハメられ、FBIにもマークされる事になったリッチーは一世一代の賭けに挑む…。展開もあるあるで、サスペンスも盛り上がらない。ぬるいギャンブル。それで小金を稼ぐジャスティン・ティンバーレイク、ベン・アフレックらスターたち。 ",
      "会話劇\n ギャンブルの冷や汗握る攻防の応酬を期待してたけど、会話劇に終始して、会話劇もカット割りでスピード感があるわけでなく、同じような場面が続きイマイチだった。ラストが気持ち良かったので少し救われた気分。ジャスティンティンバレイクの色気が活かされてなかったのも残念だった。 ",
      "ラストすごい\n ルック △シナリオ △アクター◯デプス◯ラスト◯オススメ△ジャスティン ティンバーレイク主役はびっくりして借り笑面白かったわ ",
      "映画では、ありがちな話やな\n 自分とは無関係な世界やけど。目新しさは無いわ。 ",
      "ストーリーは好み\n 逆転劇は良い。 ",
      "爽快な逆転劇\n 面白かったな。配役もなかなか良かった。天才大学生がカジノ王王と出会いともに働くがやがてカジノ王に詐欺を着せられそうになるが賄賂を利用し最後は見事に勝っちゃたよ。スカッとする映画やた。アータートンがなかなか魅力的だ。まあ賄賂を送るシーンがかなり出来すぎた感はあるがなかなか面白かった。 ",
      "良くできた デートのための映画\n  「今日どうする？映画でも見る？ジャスティンティンバーレイク出てるしこれにする？」という会話で見に行くなら、話もテンポも軽く、90分だし、どんでん返しあるし、ちょうど良い。しかし、それ以上でも以下でもない。どんでん返しも含め、全て予想の範囲内でドキドキハラハラは皆無。なせなら、ほぼティンバーレイクの目線で、一人称だからだ。女も含め三人のキャラがいるなら、それぞれの目線で物語を組み立てたら、「どうなるんだろう」感がでそうなのだが…。オンラインカジノの危険性がテーマだとしたら、登場人物全員がハッピーエンドになってはいけないと思う。親父も含め。特にラスト。何故女とくっつくかなぁ。こんな二枚舌の女を信用できるのか？あ、デート映画だから女と二人ハッピーエンドじゃなきゃダメか。という予定調和のグダグダ映画でした。ディカプリオさんは俳優業に専念しましょう。 ",
      "なんか中途半端 今ひとつ…\n なんか中途半端 今ひとつ… ",
      "ありがちな話だけど楽しい\n  ありがちな話だとは思うけど、楽しく拝見出来ました！最後の大逆転！機長を買収して別の地へ赴き、FBIにアイヴァンを引き渡し、速攻で旅立つところが気分スッキリで良かった！でもハラハラドキドキはありませんでした！ ",
      "まさに14時頃からテレビやってる洋画劇場…\n 昼下がりの洋画劇場には抜群！の一本。褒め言葉としての「B級を狙って、その通りの作品を作ってやった！」感が味わえるのが見事。いや、キャストを見る限り…作中の演技と、そこが産む上手い緊迫感を感じられる限り…作り手は本気なのに、なんだこの物足りない感じ！それが不快ではないのが…もう、どこをどう切っても安い！のに楽しい！って勢いは大事と思わされる作品。作り手の思惑と違ったとしてもさ… ",
      "JTとアフレックが共演するその意味を考えよう\n  オレの去年のアルバム最多ヘビロテは今回主演のJTの「THE　20/20 Experience」で、収録曲の「Suit & Tie」、「Mirrors」、「Tunnel Vision」は死ぬほど聞いた。対するベン・アフレックは、個人的には何の思い入れもないが、「アルゴ」でハクがついて、いまやケツ顎と呼ぶに呼べない存在。本作の公開は、全米は去年の１０月。両者、ノリノリの状態である。（JTでいうと、すぐに出た「20/20 Experience　2/2」で少しケチがついた、という印象はあるにはあるが）ところが、日本公開は翌年の２０１４年の１１月。もうこの時点で映画のデキを期待してはいけないのだ。なので、本作の楽しみ方は、まあ、俗っぽく言うと、イケメン新旧対決、という体をなす映画、と想定して臨むことにある。デキが予想外によければ、びっくり御の字、というわけだ。本作、デートムービーらしく、しっかりきっちり、感情すっ飛ばし、９０分で映画は終わる。それは問題ない。デートムービーであることの作りであるのは間違いない。だが、スター映画になっていない、というか、アイドル映画になっていない。こういっては何だが、JTは「ソーシャル・ネットワーク」は儲け役、だが「TIME」は典型的なデートムービー兼アイドル映画として、きっちり役目を果たしている。そう、「TIME」にならい、本作もアイドル映画に徹せなければならなかったのだ。JTの役者としてのキャリアはまだまだだし、アフレックが敵役ならば、もっと胸を借りて、アイドルらしく、またアフレックはエロ気ムンムンで行かないとダメなのである。この時期のティンバーレイクとアフレックの共演で、デートムービーとして、作ってるくせに、それがない脚本や演出ははっきり言って、クズである。 ",
      "もう少し捻りがあっても、良かったかな\n オンラインカジノオーナーに翻弄され、挙句の果てにはFBIにまで追われてしまう羽目になってしまった学生の一発逆転劇。物語は、冷静に考えてみると典型的な、悪党を懲らしめたと思ったら取り込まれていて、挙句の果てには利用されて捨てられる・・・と言うパターン。まぁ、本当に捨てられてしまったら物語にならないので、危機一髪の所で逆転するというのが、この物語なのですが。アメリカでは、オンラインカジノは合法なんですね。日本では、多分、非合法だと思います。でも、インターネットには国境がないので、日本に居ながらオンラインカジノに登録しようと思えば、出来ますよね。IPアドレスとかで遮断しているのであれば別かも知れませんが、ぶっちゃけ、お金を儲けてナンボの世界だと思うので、そんな殊勝なオンラインカジノは無いですよね。似たような、学生がカジノを手玉に取ると言うテーマの映画に『ラスベガスをぶっつぶせ』があります。この『ラスベガスをぶっつぶせ』はMITの学生が主人公なのに対し、こちらの『ランナーランナー』はプリンストン大学の学生が主人公と、中々高学歴な大学生が、どちらも主人公というのが興味深いです。しかもどちらも、学費を稼ぐのがその目的なのも共通です。アメリカの一流大学って、学費が高いし、学生ローンを組んで破産というのもあるそうですから、一攫千金で学費を狙うというのはアメリカでは結構ありそうなシチュエーションなんですね。タイトルの“ランナーランナー”は、不利な状況からラスト2枚で勝負を決める逆転の一手を意味するポーカー用語だそうです。 ",
      "ジャスティン・ティンバレイクがいなかったら…\n 寝てしまったかも(笑)山場が来るまで正直少し退屈でした。でも、今のアメリカのネットギャンブル問題に警鐘を鳴らしているようで、それを思うとお金って欲って恐いなと改めて思いました。 ",
      "スリリングと言う割には…\n てっきり頭脳戦で窮地を乗り切るのかと思いきや、ワイロのみで乗り切るという体たらく。こんだけ頭よければとっとといろいろ察せよ、とおもうのですがギリギリまで、弱者。全体的にスッキリ感がかんじられず消化不良。残念？ ",
      "面白かった！\n ストーリーは在り来たりだけど、難しくないしムダなシーンがタラタラ続くことはなく最後まで楽しめました。セリフ回しとかでもう少し笑いがあっても良いかなとは思うけど。難しいこと言わずに楽しむ映画としては文句ないですね。 ",
      "\"装飾\"と\"違和感\"が邪魔して乗れず。\n 大分前ぐらいからディカプリオと『ラウンダーズ』の脚本家コンビが準備してるのは聞いてたけど、寝かせ過ぎたのが悪かったのか、イマイチとしか言えない映画だった。監督の前作『リンカーン弁護士』が良い緊張感、キャラクター、役者に恵まれて最高だったのに、今回は先の3点を上の題名に載せている\"装飾\"と\"違和感\"が台無しにしてた。装飾の場合はBGM。とにかくひたすら鳴り続けてたから、緊張感が吹っ飛んでた。全くないってことはないけど、持続してないし断続的で、殆ど画面をただ眺めてるだけだった。もう一つの違和感は、キャラクターと役者。演技を見たのは『ソーシャル・ネットワーク』以来だったジャスティン・ティンバーレイクは元から持ってるスター性が折角の良い演技と噛み合えてなかったかな。シャイア・ラブーフが演じていれば、結構説得力出てたかもしれないけど、悪くないだけに勿体なかった。レベッカ役のジェマ・アータートンもチェンバース役のアンソニー・マッキーも印象に残るほどじゃなかった。特に後者のシェイバース捜査官、何であそこまで高圧的で見てて気分悪いキャラになってるのか、それがよっぽど謎だった。唯一良いところをあげるなら、アイバン役のベン・アフレック。大根役者とか色々言われてるけど、今回の演技は違うはず。カリスマ性と陽気な面に危険な香りをまぶしてて、悪役なんだけどそれだけじゃない面白味たっぷりのキャラクターだったし、それの出し加減もなかなかだった。最後のリッチーとの会話を聞けば、アイバンは一体どんな男でどうしてここまで進んできたか、表情と雰囲気でそこに辿り着けるなんて、良い演技でしか出せないものですからね。ここだけは本当面白いですよ！！まとめると見所はベン・アフレック！！あとはオンラインカジノってどんなのかがちょっとは分かる！！気になる方はそれ前提で！！ ",
      "読めそうで読めない。全てを欺く痛快なラスト。\n 【賛否両論チェック】賛：全てを牛耳るカジノ王の支配下にあって、自分の生き残る術を見出していく主人公にハラハラさせられる。最後のどんでん返しも痛快で魅力。否：「身から出た錆」と思ってしまうと、全然感情移入出来ない。倫理観的には、かなり好みの分かれる作品。　この作品の見どころは、何といってもラストです（笑）。あまり詳しく言うとネタバレになってしまいますが、最後でリッチーがどんな奇策を見せてくれるのか、それまでの伏線に注目です。ただ、話の内容的には割と自業自得というか、ギャンブルに溺れた自分がまいた種といった見方も出来るので、そう思ってしまうと全く楽しめないこと請け合いです。あくまでも〝こういう主人公”として感情移入出来るかどうかで、評価が大きく分かれそうな作品です。　グロシーンやラブシーンも少な目ではありますので、緊迫のどんでん返しをご覧になりたい方には、是非オススメです。 ",
      "テンポがいい！\n 小気味よく場面が展開していくので、まず飽きないし、さらに主人公の心理描写の役目も果たしているように思える。主人公、カジノ王、FBI、この3人による駆け引きがストーリーの中心であり、タイトル『ランナーランナー』の意味がわかった時に見応えを感じる作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}