{
  "id": 686,
  "reviews": {
    "eigacom": [
      "バイオレンス度、さらに上昇！\n 　前作よりも、アクションシーンのバイオレンス度合が上がっていた。正直、個人的に許容範囲を越えるぐらいだったので、見終わった後、ちょっとぐったり・・　ストーリーはまあまあかなという感じ。どこかで見たことあるような展開だよね・・　前作と違う役どころで登場のヤヤンさんは、監督のお気に入りなのかな？それとも、インドネシアのスター？　インドネシアの方の日本語には、字幕つけた方がいいかも。全然何言ってるか分からなかった　笑　日本人キャストの活躍が予想以上に少なくて残念。。　ってか、ゴトウ組の事務所なんであんなにショボいの？　笑 ",
      "エンケンさん、怖い！\n シラットを使い暴れまくる！今回は、日本のやーさんもいる。遠藤さん、顔怖いっす！龍平さんは、ショたんやな。どついてどついて！ ",
      "ラマが最強すぎて惚れた。\n 「ザ・レイド GOKUDO」字幕版 Amazonプライムで鑑賞。＊概要＊インドネシア発のバイオレンスアクション「ザ・レイド」の続編。＊主演＊イコ・ウワイス＊感想＊前作は鑑賞済み。続編のGOKUDOは、公開当日に観に行ったことがあります。本日で2度目の鑑賞です。ストーリーは、潜入捜査、ギャングや日本の極道組織の争いで、前作より表面上パワーアップされてるけど、個人的には、前作のストーリーの方が好きですね。アクションシーンに関しましては、文句ないです。前作以上です！刑務所内で泥だらけになりながら殴り合いしたり、車内であんな狭い空間なのに激しいバトルを繰り広げたり、グロいし、痛そうだし、2回目ですが、相当ヤバいです。(笑)金属バットを振り回す殺し屋や、トンカチを両手に持つ盲目の女殺し屋といった新たな敵も登場。キャストに松田龍平、遠藤憲一、北村一輝も出てたけど、出番が中途半端だったwラストは、ほぼテレビゲームですね！ラマがたった一人でアジトに乗り込むシーンは、圧巻。敵が次々と襲いかかってくるし、まるでアクションゲーム。どんだけラマ強いんだよw 最強すぎだろ！(笑)総じて、尺が長くて、ストーリーは微妙でしたが、アクション面は前作以上で最高でした！＼(^^)／ ",
      "前作の方が好き\n 前作とは比べ物にならないくらいエグいです。アクションは間違いなくグレードアップしてるけど、話の内容は前作の方が好きかな。 ",
      "極道（ヤクザ）を期待しないほうが良い\n 前作の良さである閉鎖空間でのバトルがなくなっちゃったのは残念。あとあんまり極道関係ない。 ",
      "北野と千葉と少年誌\n  北野映画が好きだ。暴力を、感傷的ではなく極めて冷徹な視点で描いているのが良い。その行き過ぎた暴力は時に、コメディにすら見える事もある。特に「その男、凶暴につき」はたまらない。千葉真一の映画が好きだ。カンフー映画も好きなのだが、ブルース・リーとはまた違う「格闘の極意」を見せてくれる。だが、間違いなくブルース・リーと同様に世界へ誇れる「格闘家」であり、その影響は計り知れない。僕のお気に入りは「激突！殺人拳」だ。少年漫画、特に少年ジャンプが好きだ。色々とジャンルはあるが、やはり王道のバトル漫画が良い。個性的なキャラクターが武器や必殺技を使い、またはその体ひとつで、コマの中を縦横無尽に動き回る。その「迫力満点の芸術」は世界を魅了している。それらが好きな僕にとって、この「ザ・レイド GOKUDO」は、完璧以外の何物でもない。インドネシア映画でありながら、これら全ての「日本産」的な要素を詰め込み、一本の作品にしている。世間的には、前作「ザ・レイド」の評価の方が高い。それは当たり前だろう。密室からの脱出とカンフーアクションの融合という、その作品独自の設定が評価されているのだ。だが、僕からすると本作の方が、製作陣が本当にやりたかった事のように思える。ただ好きな要素を好きなだけ詰め込んだという感じが、ひしひしと伝わってくる。そして、その「好きな要素」は完全に僕のツボに入った。北野映画のような、ヒリヒリとした暴力にまみれた世界を舞台に、ブルース・リーや千葉真一の後を継ぐ「格闘家」が、潜入捜査官として少年漫画から飛び出してきたような「ハンマー女」や「バット男」や「ナイフ使い」といった個性的な殺し屋たちと、文字通りの「死闘」を繰り広げるのだ。僕にとっては退屈をする時間などなく、格闘映画としては類を見ないような、150分という長い上映時間も、あっという間に過ぎ去ってしまう。まずアクションの見せ方が上手い。どこで誰が何をしているかが、非常に分かりやすく撮られている。そんなの当たり前じゃないかと思われるかも知れないが、近年の格闘アクション映画では、下手な編集のおかげでアクションが台無しになっていて、見るに堪えない作品も多いのだ。僕が気に入っているのは、やはりナイフ使いとのラストバトル。このシーン、僕からしたら全く気が知れないが、レンタルなどのR-15版では、殺陣がかなりカットされている。R-18版のバトルは凄まじく、まさしくただの「命懸けの殺し合い」であり、他の作品に使われる「死闘」という表現が生温く感じてしまう。この戦いこそ「死闘」と呼ぶべきだろう。前作にもある、格闘スキルがあるからこそ感じさせる泥臭さのようなものが、僕はどうしようもなく好きなのだ。痛みを体感できるアクションというものが。確かに、ストーリーに突っ込みどころはあるだろう。ただのカンフー映画じゃないかと、一笑に付すのは簡単だと思う。そこらのアクション映画と変わらないじゃないかと。チープだと思う人もいるだろう。だが僕にとっては「完璧な映画」であり、前作すら替わりにならない、理想的な「格闘映画」なのである。 ",
      "痛い痛い痛い\n 視聴：1回目推薦：前作見ないとわからない部分も感想：前作に続きアクション炸裂で痛々しい描写オンパレード。ストーリーというか名前がこんがらがって途中理解が追いつかなくなりましたが。 ",
      "アクション満載。\n  前作に比べ洒落た魅せ方が増えました。グロテスクにもなりました。ヤクザが出てくるので、日本刀使うようなキャラが欲しかった。ヤクザが戦争だっていうけど、その前に抗争が終わっちゃいました。それに主人公は家族の元へ帰れたのでしょうか？気になる。そこが残念。 ",
      "うまい続編。ちゃんとパワーアップしてる。松田龍平の浮きっぷりも良い。\n うまい続編。ちゃんとパワーアップしてる。松田龍平の浮きっぷりも良い。 ",
      "今度は抗争だ！\n インドネシア発バイオレンス・アクションの続編。スケールもアクションも尺もボリュームアップ！上層部からマフィアへの潜入捜査を命じられたラマ。ある組織の信頼を勝ち得る事に成功したが、やがてマフィアや日本ヤクザも絡む巨大抗争へと発展していく…！前作のような話は有って無く超絶なアクションを見る為だけを期待すると戸惑ってしまうくらいスタイルを変えてきた。兄の死が絡むラマが潜入捜査官となるまでの経緯や、マフィアのボスの息子に近付く為に刑務所に入る、抗争の原因である息子の暴走など今回は随分とストーリーがてんこ盛りで、ボーッと見てたらこんがらがってしまうだろう。しかしこの抗争劇や潜入捜査は日本のヤクザ映画やアジアン・ノワールを彷彿させ、これはこれで面白い。監督のそれらジャンルへのオマージュ。アクションはしっかりと期待以上！シラットやイタイッ！と思わせるアクションは健在。一対一、一対複数、刑務所内での暴動、そして怒涛のクライマックス…。血塗れ、泥塗れ…。アクションはどんどん過激になっていく。日本人なら気になる日本人俳優の参戦。遠藤憲一、松田龍平、北村一輝のキャスティングはナイスだが、ちょっと扱いはショボいし、彼らの激しいアクションも見たかった。『1』『2』と一気に見たが、こうなると『3』も期待しちゃう。『3』の話は今のところ無いみたいだけど、「もうたくさんだ」なんて言わないで、是非とも！ハリウッド・リメイク？←ナンデスカ、ソレ？ ",
      "流石のアクション。\n アクションは前作に続き凄いです。でもストーリーがよくわかりませんでした。 ",
      "R18+です\n まず感想の前に。映画.comって、作品情報の編集はしないの？『ザ・レイドGOKUDO』はオリジナル編集でR15+で上映されて、無修正版というか、TSUTAYAとかにあるやつはR18+だよ。『アイズ・ワイド・シャット』の作品情報も映倫なかったけど、あれもR18+だから。『ザ・レイドGOKUDO』、何回みたんだろう！ノンストップ・アクションって簡単に言う映画は多いけど、これは文字通りのノンストップ・アクション。前作以上の興奮に、期待を裏切られない。格闘技シラットを炸裂させるイコ・ウワイスも超絶カッコいい。マフィアとかヤクザの描写もリアル。最高。ただただ最高。歯止めの効かないバイオレンスに、目が覚める。最後のキッチンで斬りあうシーンは、白い壁に鮮血が飛び散ってた。日本からも個性的な俳優が多数参戦してる。とにかく３が楽しみ。 ",
      "期待を裏切らなかった\n 前作よりフィールドが広がり、ストーリー性もしっかりしたと思いました。期待以上の仕上がりで楽しめました。日本人ヤクザの事務所がショボ過ぎて笑えましたね☆ ",
      "面白い\n 前作を知らなかったが、これだけでも面白い。前作も機会があれば観たいね。シラット最高((o(^∇^)o)) ",
      "言葉が分からなくても映像やカットの繋ぎだけで集中して見てしまうのは...\n 言葉が分からなくても映像やカットの繋ぎだけで集中して見てしまうのはスゴイ！勉強になる。しかしストーリー性はイマイチ ",
      "前作に続き…\n 何もかもパワーアップ！！そしてカッコいいぜ！最高のアクション映画だった！！！ ",
      "１から引き続き面白い\n １から続けて鑑賞。やはり凄いアクション！なんで、こんなに面白いんだろうと考えた結果、余計な台詞なし！そんな事より戦闘w だからこそ、のめり込めるのではないかと…今回は潜入捜査官として闘っていくのだけども、まぁ相手も(ゾロゾロとゴキブリのように出てくるw)強い。キャラもハンマーガールやバットボーイetc.確定していて、様々なアクションが盛りだくさん。ジリジリ寄っていき闘う…テンション上がること間違いなしです！ ",
      "うまい続編。ちゃんとパワーアップしてる。松田龍平の浮きっぷりも良い。\n うまい続編。ちゃんとパワーアップしてる。松田龍平の浮きっぷりも良い。 ",
      "37\n 極道あんま関係ない。日本版だと修正多いしかっこいいシーンのカットが多いからそこがもったいない。 ",
      "パナい！\n 前作同様にアクションが超スゴイかった。前作よりもお話部分がしっかりして、より映画的になっている。その分、アクションシーンが減ってるので人によっては物足りなく感じるかも。ハンマーガール&バットマン戦、ラスボスのキラーマスター戦の連戦は特に見応えがある。キラーマスター戦も、素手での対決からのカランビットナイフを使った戦いへの2ステージ戦なので、さらに興奮度マックス！もう、パナい！ま、結局こうなるんなら、潜入捜査なんかしないで、初めっから正面突破してれば良かったんじゃないの？と、思わなくはないが…（笑）3が作られるなら、次こそは映画館で観たい。 ",
      "前作以上の傑作\n ラマが今度は潜入捜査を命じられマフィアの用心棒となるがヤクザ抗争に巻き込まれるスピード格闘が素晴らしい。またサスペンス要素もおおくなり面白かった ",
      "今作も凄かった\n 前作が格闘アクションに特化したシンプルな内容だっだが、今作は潜入捜査するストーリーもあって時間長め。シラットという格闘術が凄すぎて、映画だとわかってても痛そうだし実際怪我してるんじゃないかと思うくらい。トイレや車の中などの密室から、厨房や倉庫など色んな場所での格闘が楽しめる。あと日本の俳優出てたけど、こういう時の日本語ってボソボソして聴きづらい。85点。 ",
      "むむむ\n 日本の俳優陣の出番少な！しかも声ちっさ！セットのクオリティ低い！低予算！ブルースリー的な格闘は意外と噛み合ってる。構えで爆笑。うだうだと突っ込みながらも楽しめた。誰かと家で一緒に見るには抜群かな。 ",
      "アクションは100点！\n アクションは前作同様に半端ないですが今回はストーリーをしっかりしようとしたのか話しているシーンがかなり多かった。自分てきには前作同様にストーリーよりアクションを多くして欲しかった。 ",
      "インドネシア\n パン兄弟っぽいちょっとスタイリッシュな映像。ただやたら長くてかったるい。ヒロインがいないのももったいない。 ",
      "展開が突拍子もなく切り替わり。\n アクション、ドラマ、アクション、ドラマ…アクションシーンが少ない。エンケンさん、北村一輝、松田龍平がチョイ役。この映画の前に傑作を見た為、物足りなさが満載。ドラマシーンが眠気マックス。何度も… ",
      "ごく稀にGOKUDO\n  期待してただけに残念だった。あの武道の達人に松田龍平やエンケンがどう立ち向かって行くかが見たかったのに、それどころか極道全然出て来ないと言うオチ…折角出て来るシーンもプレハブ小屋みたいな作りました感満載の事務所。前作みたくすとーりーは二の次でアクションを見たかったのに、今回は入り組んだ人間関係に凝りすぎてて、観たいのはそこじゃないんだなぁと思ってしまった。ただ、相変わらずアクションシーンはスピード感、リアリティー、アイデア、カメラワーク最高だった。 ",
      "超アクション！！\n 映画トムヤムクンに続き、またアジアから格闘映画の続編がでました！アジアの格闘映画はスタントなしが多いからおもしろい！ど迫力！かっこいい！以上！！ ",
      "アクション映画の新たなるクラシック！\n この映画はR18版で観ないと意味がない。肉弾戦とは正にこの事で、アクションが起こすバイオレンスのインフレが凄まじい。潜入捜査というお題目が疎かなのは間違いないが、主人公が使い捨ての殺人マシンになるギリギリの所で見せる葛藤は、前作でマッドドッグを演じたヤヤン・ルヒアンによるプラコソとの対比などを用いて、うまく描かれていると思う。ラストバトルで見せるアイツのネバーギブアップ精神に鳥肌。個人的な意見だが、アクション映画史に残る傑作ではないだろうか。 ",
      "前作より…イマイチ(ｰｰ;)\n 期待していた分、イマイチかな〜。 ",
      "紛う事なき傑作、言葉はいらない\n  最初に一言でこの作品を説明するなら”ビチグソみたいな邦題をつけたやつをぶちのめしたくなるぐらいにアクション、脚本、音、映像が高水準でまとめられた超A級神映画”。ただ注意すべき点として、本作は前作のような”嵐のような怒涛のアクションシーンの連打”といったものでなく、人間たちのドラマにも注力しながら一つの血みどろの抗争を描ききった映画（全然違うとは思うんだけど”ヒート”や”ダークナイト”のような感じ）で、しかも結構説明なしに淡々と話が進んでいくので初見では「何でそうなるの？」といったところがいくつかでてくること請け合い。なので、一発でスカッと理解したい方はネットである程度人物背景をまとめておいた方が良いかもしれない。そう聞くと「え～まじかよ、めんどくせ（怠）」と思う人がいるかもしれないけど安心してほしい。予備知識なしでも大筋は理解できるし、複数回見るに耐える内容で、かつ複数回見たくなるから。褒める（上から目線で申し訳ないです）点が多すぎて何から話せばいいかわからないけど、まずはやっぱりアクションシーンかなぁと。主役のみならず、味方や敵の皆の動きがキレッキレで見てるだけで楽しいのに、戦うシチュエーション（刑務所のトイレで数十人相手に個室で迎撃、タクシーに乗ったところを数十人に囲まれてまるでゾンビ映画のようにナイフを持った手が襲いかかる）や、敵役のキャラ（ハンマーガールに野球少年）がユニークで面白い。また、スローモーションを殆ど使わず、スピーディなアクションが展開していく中で主人公も敵もどんどん傷ついていく様子が非常にスリリングで引き込まれる。脚本もすごい。主人公が潜入捜査を開始するところから、抗争が始まって終結するまでの経過をアクションシーンを交えて見せつつ、その中心にいる人物たちの背景や心の動きを適度に描き、それがクライマックスに繋がっていき感動を生む神脚本。養育費支払うために人を殺す親父にまつわるクダリは最初は「無駄じゃね？必要ないだろ」と思ったが、その数分後に納得。実はこの親父、前作のめちゃめちゃ強いラスボス役の人が演じてるんだよね。どれくらい強いかっていうと主人公が兄貴とタッグで戦ってギリギリで勝てるくらい（二対一じゃないと勝てない）。で、その親父が本作では本作のラスボスに瞬殺。いくら前作と別の役とは言えこの絶望感。ちなみに主人公は一人でこのラスボスに挑む事になる。本作ではこんな少年漫画的展開も味わえちゃいます。次に音。グチャ、ペリッといった生々しい音が絶えず流れて耳の中がハッピーになる（でも映像自体は割とグロくないからグロ苦手って人も割と本作はいけるかも）。BGMもアウトレイジやドライブを想起させ、映画の雰囲気を損なうことなく支えていてグッド。映像。ほんとに良い。刑務所のグランドで泥まみれになりながら警官と囚人が殺し合う様子を俯瞰で撮影するところとか見て「わかってんじゃん！」と叫んでしまった。あとスローモーションの使い方も素敵。アクションシーンでは殆ど使わず、刑務所のグランドで主人公がこれから自分が襲われることに気付いたり、主人公が潜入捜査で消耗した精神を癒すため家族に電話をかけるシーンだったり、そういう”画面の人物の心情が揺さぶられるシーン”の表現にスローモーションを使っていて、それがみてるこっちにもその時の感情が伝わる作りですごい良かった。某ルパンはこれを見習えよ。いろいろ言ったけど正直本作に言葉はいらなくて”見れば分かる”そんな素晴らしい映画だった。 ",
      "アクションは必見\n 前作のほうが断然面白いですが、アクションは十分見ごたえがありました(^^)松田さん、遠藤さん達が出てたのが不思議でしたが…。 ",
      "スゴいな〜 この監督、シラットの魅せ方をよく知ってる(少しムエタイ...\n スゴいな〜この監督、シラットの魅せ方をよく知ってる(少しムエタイ入ってるけど)カンフーに比べて地味なんですけど、狭い場所ではよく映える。車の中とか通路とか。同監督と同主演の最初の作品「ザ・タイガー・キッド」でのエレベータ内シラットバトルも素晴らしかった。でも、それ以上の出来の良さに監督の成長を感じます。次もあるのかな？ ",
      "これでこそザ・レイド/\n やっぱりすげーおもしろい！！スカッとするし何よりもアクションがやばすぎて興奮しちゃう！！体がかってに動いちゃうってくらいやばい！本当におもしろいわ！！満足！！！ ",
      "アクションの極み、痛さが飛び出す3D！\n すっげー痛かった（笑）ジャッキーアクションより凄まじい！でも、見終わったあと真似したくなくならい（笑）そして、ホームアローンより、痛い！大概、痛いぞ（笑）これ、出演者の何人かは本当に死んじゃってるんじゃないかって思っちゃいますけど、後半になるにつれて、凄すぎて笑えた。脚本も可もなく不可もなく王道行ってる感じは好き。途中、その男、凶暴につきのオマージュ並みにビンタするシーンも良かった。B級映画に出てきそうな三人の最強用心棒は好き。ハンマーガールって名前がいい☆でも、邦題がセンスなさ過ぎ( ；´Д｀)GOKUDOはいらない。2だけでいい！アクションが速くてカッコよかった。このスピード感と痛みを是非感じていただきたい！ ",
      "長い\n  　今回は潜入捜査もので2時間半もの大作になっているのだが、潜入捜査官としてのスリリングな場面は皆無で、自分の隠した立場と、ヤクザとの友情に悶えるというのがお決まりなのに、それも非常に薄味だった。上映時間の長さはドラマ作りが単に下手だけという感じで、時折眠くなった。潜入捜査官なのに、その偽名がユダって怪しすぎる。しかし特にバレない。　アクションも痛そうでかっこいいのだが、時折画面が暗すぎてカメラが揺れすぎてとても見づらかった。カーアクションはすさまじくてよかった。厨房の対決で、ワインセラーに突っ込んで闘うところは高級そうなワインが落ちて割れるたびにハラハラした。　マッドドックとの直接対決がなかったのは寂しかった。特訓場面が刑務所の壁を叩くだけしかなくて物足りなかった。　シンプルなストーリーでシラットたっぷりで90分の映画にしてほしい。 ",
      "退屈でした。\n 前作のテンポの良さがなく、上映時間が長く感じました。ドラマの演出がダルすぎて編集カットしてもいいんじゃないのと思うシーンが多々あり、日本人はいらんでしょ。アクションは、ジャッキーチェン並みです。特殊部隊の続編がよかったな～！ ",
      "シラット\n 非常に面白かった。行き着く暇の無いアクション、東南アジアの伝統武術シラットの美しさ。素晴らしい。また見てみたい。 ",
      "今年一番体力を使った映画\n 観終わった後、息切れしていました。肩で息をするぐらいに。アクションが痛いのグロいのなんのって、腕や脚は変な方向に折れるし、鈍器で顔面を叩き潰されるしで、なかなか痛々しい描写ばかりで少しビビりました（笑）しかしその痛々しさがこの映画の醍醐味だし、痛々しいのを通り越してむしろ清々しくなってくるのがすごい。敵も主人公も一切容赦なし。殺らなきゃ殺られる、その緊張感がたまらなかったです。特筆すべきはそのアクションの凄まじさだけではなく、カメラワークも凄まじい。アクションに合わせて動くわ動くわ、下手したらカメラマンも大怪我じゃないのかってなるような動きが多々ありました。特にカーチェイスのシーンはどんな風に撮ったらそんな動きができるんだとただただ驚愕していました…。今年一番アドレナリンが放出される映画と言えばこれ、ザ・レイド GOKUDOです！ ",
      "最初から最後まで、アクションの全力投球‼️\n アクションが、最初から最後まで、これでもかと、ゆうくらいアクション攻めで、あった。日本人俳優の出番は、ほんのちょっとだけであった、もう少しあってもいいかなと思えた。しかし、昔のジャッキーチェーンのアクションを見ている者としては、見馴れている感じはあるなと思えた。 ",
      "幼稚な感情でガッカリ\n トレーラーなどを観て、ソリッドなアクションで、松田龍平さんまで出るとのことで、期待感MAXで鑑賞してしまいました。それゆえのがっかりかなと思います。一作目も観ずに、期待感なしに観れば、普通に新しい才能に驚嘆したと思います。私がガッカリしたのは、これはダースベーダーに対しても抱いているのですが、ボスの子供の動機が非常に幼く、なし崩しで周囲のキャラクターも間抜けに観えてしまったことでした。シナリオも非常に薄口で、ドラマとしての重厚感がなく、殺し屋連中など面白いキャラなのですが、間抜けに観えてしまう。とはいえ、圧倒的なアクションに対する美意識には悶えました。 ",
      "いいんだよ！いいんだけどね！\n  インドネシア発のアクション映画の歴史に名を残した前作の続編でバジェットも増え、日本のヤクザが絡むし、前作の人気キャラであるマッドドッグ役の俳優も続投ということで、そりゃ観るしか無いわけです。相変わらずのフレッシュなアクション表現、前作では予算が無かったから出来なかった町の様々な場所での戦闘、カーチェイスなどが観れてそりゃいいんだが、何か物足りない。いやありすぎる。そう、持て余しているのだ。この映画。前作は予算故に犯罪者ばかりが住む九龍城のようなビルでインドネシアのスワット舞台が極悪犯罪者を殺しに行くという点に限定していた。そのため空間的に限定された中でのフレッシュなアクション、いつ殺されるかわからない緊張感、廃墟ビルの上に上がるごとに強く&魅力的な的が出る感じがハラハラドキドキしたのだ。その予算が無い故の工夫が映画をタイトかつフレッシュにしていたのだ。そしてそれは僕的なレイドがレイドたる『レイド性』だったのだ。しかし今作は中途半端に予算がつき、監督も「色々やってみたい」となってしまい、レイド的なアクションシーンが薄まってしまった。さらに前作で人気だったマッドドッグ（今作では役名は違う）が同じようなキャラなんだけど、マッドじゃない普通の側面、「市民としてのマッドドッグ」をみせられるのだ。俺はそんなの観たくねーんだよ！マッドドッグは狂気に満ちた説明つかない存在じゃないとダメなんだよ！という観客諸兄諸氏もいたんじゃなかろうか？またせっかく日本人キャストを入れたのにも関わらず、もったいない使い方だし、漁父の利役でしかないしで。。。ストーリーとしても荒削り感が目立つのが残念すぎる。しかし２単体で観れば確実に上がるし、やっぱりアクションも素晴らしいので、オススメです！ ",
      "期待して、楽しんで、それでもどうも残る違和感。\n シリーズとして、変わらぬエクストリームな楽しみを堪能出来る一本。アクション映画としては、前作よりも進化してる。ハンマー・ガール&バット・ボーイの活躍がかなり燃えるし、マッド・ドッグもちゃんと出てきて嬉しい限り。監督の持ち味の「セミ・ホラー」な、演出もスパイシー。ただ、前作よりもストーリー構成がグダグダに成ったのだけが個人的なマイナス。特Aの格闘アクションが売りなのに。日本キャストの存在の耐えられない軽さったら…何もしないお飾りでエンケン&龍平を使った狙いならば、的を外した感が否めずな…アクションは無理でも、せめて例えば資金力故の銃撃戦で物語に絡んでくるとかね？三つ巴にもならない物語ならば、マイナスポイントでしか無い。今風のロドリゲス映画に止まってしまったのが惜しい作品。 ",
      "劇場公開版R15+は物足りない。\n ノーカット版と劇場公開版の違いについて記載したいと思います。北米版Blu-ray発売日に入手し、日本公開前に鑑賞済みなので今回カットが多い劇場公開版は物足りなかった。バイオレンスシーンが大幅にカットされてるのが一番残念でした。ラマ(イコ・ウワイス)とキラー・マスター(セセフ・アリフ・ラーマン)とのラストバトルは一番の見どころであろう、だがナイフバトルが大幅にカットされている。他にもカットされてるシーンはあるが、ネタバレになるのであえて伏せておきます。見どころであるバイオレンスシーンがカットされててとても残念でした。作品自体は前作よりスケールアップした内容とパワーアップした痛快アクション。新宿ミラノでは限定公開されたみたいですが、限定公開とかではなく普通に公開して欲しかったです。非常に勿体無いなと思いました。ただ、作品自体は前作を超えるデキだと思います。星4.5です。 ",
      "痛快なアクションシーン\n 息つく暇もないほど、痛快なアクションシーンは見ていて興奮しすっきりした。格闘技もカンフーなど様々有り。カーアクションも見ごたえ抜群。 ",
      "アイデア満載！カラダ張ってます！\n アクション映画の醍醐味は殴る蹴る翔ぶ走る投げる極めるはもちろんのこと、どう倒すか何を破壊するかも楽しみ要素。そういう意味でもアイデアも破壊力もMAX楽しめます！何をやってるかわからんアクション映画が多い中、凄さが伝わる映像なのでそういう意味でも満足！怪我をどんだけしとるんかいなぁ、と心配するほどのアクションは超必見！インドネシア、恐るべし！ ",
      "かっこよかった\n  男らしいアクションに惚れました。スリル満点でとてもよかったです。レストランのシーンとかほんとにドキドキしました。ただラストが少し味気ないというか、日本人との絡みをもう少し増やして欲しかったです。次回作期待しております！ ",
      "男らしい。\n  演出は古いけど男らしくて特にラストの格闘シーンは男で嫌いな人はいないと思う、人間関係じゃなくてバイオレンスを観る映画。 ",
      "ドラマパートで湯冷めしてしまうのが…\n 前作には死ぬほど興奮したのですが、今回のは前作の興奮には程遠い鑑賞後感でした…。アクションシーンは言うまでもなく最高なのですが、やっぱり合間合間のドラマパートで湯冷めしてしまうのが痛い。一番最初のカットなんか前回の密室感と対局を為す構図で、尚且つ不穏な感じがプンプンしてすごくテンション上がったのですが、結局尺の長さも手伝って終わる頃には微妙な感じに。あと邦題に文句を言いたい。発表された時から「GOKUDOって…だっせえ…」と思ってはいたのですが、いざ観てみるとGOKUDO大して出てこない。怒りがフツフツ沸いてきました。せめて次回作でこのタイトルつけようよ。文句ばかりになってますが、でもやっぱりアクションを観にいったわけですからそこの満足度=☆は高めです。 ",
      "相変わらずアクションは切れてる\n  前作から２年、今回も前作同様イコ.ウワイスが主演で、シラットが炸裂してます。今回はストーリーが複雑で、日本のヤクザやアジアンマフィアが絡んできます。親分役の遠藤憲一のファンなので、期待してたのですが、扱いが今ひとつでした。もう少し絡んだのを観たかったです。ただ今回は拾い物も有りました。暗殺集団のひとりの、ハンマーガールです。彼女の必殺技は中々面白いです。3作目も有るみたいで、今度は日本人俳優の暗殺者が出て欲しい。 ",
      "前作に勝るとも劣らない\n  前作同様、全編アクションの連続！って訳ではないものの、主人公以外の人達のアクションも壮絶！アクション映画として面白かった！そしてやはり、シラットを使うアクションは笑いが出るくらいのコテンパンさ！上映前にはトイレを済ませておく主義だが、自分が観た劇場が悪いのか、寒く尿意を我慢するには146分は少し長かった…しかし後半に入るとそれを忘れさせるかの如くアクションが目に入る！終わり方に少し物足りなさを感じたが、この映画にはアクション期待しかしていないので、その点は充分楽しめた！R-18版を観てみたい…！前作ほど重要な役ではないが、存在感を示すヤヤンは流石、今回のヤヤンの役を主役に彼の過去を描いたスピンオフでも作れば面白そうだな…とふと思った ",
      "シラットアクションの魅力を引き出すための設定/展開作りが不十分な作品。\n 主人公ラマを演じるイコ・ウワイスが繰り出すシラット。前作同様に手数の多さ、動きの速さ/美しさに圧倒されます。シラットそれ自体の魅力は十二分に楽しめた…という点はあるものの。話の設定/展開が魅力的でない上に、全体的に冗長。個人的には設定の斬新さも含めて前作の方が面白かったです。まず話の設定/展開。前作は少数精鋭 SWAT vs 麻薬王率いる武装集団。30階建の麻薬王ビルを舞台に大混戦。圧倒的な火力の前に、強大な戦闘力を持つ“狂犬”の前に次々と倒されるSWATの面々。準備した銃弾は底を付き遂には肉弾戦に。銃撃戦から肉弾戦に移る理由に納得感があり中盤以降のシラット無双にも胸躍りました。またSWATの面々が力を合わせて敵に立ち向かう、特に冷蔵庫の場面が最高でした。対する本作。ラマ単身の潜入捜査。単体 vs 集団という形になった結果。ラマに「エクスペンダブルズ」の面々のような不死身感が付与されてしまい緊張感が削がれました。登場人物達が銃撃戦を“しない”理由も不明確。シラットで魅せるための環境作りが不十分なように感じました。また「潜入捜査」から想起される感情の揺さぶりも不十分。何より潜入捜査モノで必要不可欠な“潜入先での相棒”が機能していない点、大変不満でした。潜入捜査モノの肝。それは自身の密命と潜入先での友情の狭間で揺れる主人公の苦悩、葛藤。そして極限状況での最後の決断と考えています。そのため潜入先の相棒が（社会正義的に許されない行為をしつつも）イイ奴であればある程に。指令を出す元の組織が冷淡で非人間的であればある程に…話が盛り上がる訳です。で、本作。“潜入先での相棒”となるべき人物の魅力が実に乏しい。ラマとの友情も浅く組織に潜入するための鍵に過ぎず感情的な揺さぶりが付いてきません。当のラマの葛藤も殆ど無く、終盤の決断が盛り上がらなかった点も残念でした。そして上映時間。流石に上映時間146分は長過ぎる。濃厚な中身、話運びで長くならざるを得ない作品も確かにありますが。本作は絞るべき部分を絞らずに単純に繋げたという印象。各場面に思い入れがあるのは分かりますが中盤は完全にダレました。個人的には90分程度であれば話の粗が気になる前に逃げ切れたように思います。シラットアクションの魅力を引き出すための設定/展開作りが不十分であった本作。敵味方総じて生身の人間が死に物狂いで闘う気迫が滲み出ていた前作と比べて。本作は倒されるためだけの、感情移入できない人物が多かった気が。続編を意識して露骨に張られた伏線も本作自体を楽しむ上ではノイズになっていました。とは言えシラットの魅力は健在。小粒な中ボス2名との通路での戦闘は見応えがありました。アクション場面の派手さ、量の多さにグッとくる方。オススメです。 ",
      "落ちた勢い、凄まじいアクション\n スケールアップした分、勢いは落ちたかな。まあこれはストーリーをちゃんと作ったということでなっていることだから良い。だけど、正直ストーリーはおもしろくなかったです。というか、ありきたり。重厚さも潜入捜査官ものにある緊迫感もあまりないために前半はそれなりにアクションがあるが、退屈だった。だけど、後半からの勢いは楽しい。スケールがアップした分、アクションのレパートリーが増え、グロさも増えています。そして、前作よりもアクションが凄まじい。特に、カースタントでのアクションシーンでは死人がいないか心配なレベル（絶対、この監督、ドSだ)。もちろん格闘の方でも見所が多数。前半のそれなりにあるトイレや刑務所のアクションシーン、工場でのアクションシーン。後半の死人がいないか気になるカースタント、切り裂きまくり折りまくり打ちまくりの格闘戦。も凄いが、今作は後半に出てきて良いスパイスにもなっているハンマー娘とバットマンの２人。ハンマーはこういう使い方があったかと驚き、金属バットってこんなに回せるのと驚き、もう一つの使い道に笑みがこぼれる(笑)とにかく後半は凄まじさに驚きながらもユニークな部分も発揮していてなかなか楽しめます。ただ、ラスボスは明らかに前作より弱い。前作のラスボスと今回のラスボスVS主人公にすればドラマ性も上がって良かったのでは？冒頭で前作のあの人が殺されるのもちょっともったいない気がする。そこだけがどうも残念。まあ次回作も製作が決定したことだし、武田梨奈を出して暴れさせてもらいたい。とりあえず結果的には楽しめる作品なので前作が好きな方はぜひ劇場で。サブタイトルは大げさで日本とは戦わないのでその辺は注意。だけど存在感がちゃんとありました。 ",
      "すごすぎてわらけます。\n 一作目は極悪軍団ビル突入だったけど今回は更にスケールアップ。街の縄張り争いだから室内にカーチェイスに電車密室バトルにと、まあ、凄まじい迫力です。ウォーリアーズのヤンキーチンピラのごとく金属バットもったにいちゃんも出てくるけど、こちらは更に野球ボールが凶器の付属品になるからワクワクドキドキ。ハンマーねえちゃんもいい味でてます。インドネシアの爽やかな田園風景がこんなに不気味に映るなんて…。拳銃で撃てばイチコロなのにそんな雑な展開は見せません。オープニングの便所バトル15人なぎ倒しからラストまで、とにかく凄まじいバトル合戦で笑えちゃうこと必至。 ",
      "前作の結末をある意味チャラにする冷たい幕開けから喉の奥がヒリヒリし...\n 前作の結末をある意味チャラにする冷たい幕開けから喉の奥がヒリヒリしっぱなし。今回はとにかく肉弾戦に重点を置いていて徹頭徹尾もう止めてくれと叫びたいくらいに観客の痛覚を刺激。それでいてかつての東映三角マークの映画に刻まれていたワビサビがガッツリ効いていて、インドネシア産バイオレンスはまだ世界最高レベルを維持していることを改めて実感、鑑賞後も指の震えが止まりませんでした。 ",
      "タイトルと宣伝は程々に\n  前作に続き素晴らしいアクション興奮しました。だけど序盤は前作知らないとちんぷんかんぷんだろうね。しかしコマーシャルに偽りあり。ヤクザは大してやり合ってないし。邦題にGOKUDOってついてるからかなり期待してしまったせいで残念な感じ。 ",
      "前夜祭にて。\n 前作にも増して、クレイジー感が盛り込まれてます。キャラクターも増えているので、必然的に画替わりがテンポよく進むのも観ていて壮観ですね。あと色々突っ込み処も(笑)個人的にバットマンが良かったです。バットをブンブン振り回して闘いながら、ボールも使うあたりはツボでした。 ",
      "早くも第三弾を期待。\n 新宿ミラノのイベントで一足お先に鑑賞。帰ってから初めて予告編を観てみましたが、コレ予告編だけだとサッパリ分からないですね。物語のスケールもアクションも、前作より確実にパワーアップしています。痛さの伝達度が増し増しです。正直、日本人が絡む必然性がないような気もしたのですが、最後まで観ると、'ひょっとして、コレ次回は…'と期待をもたせるフィナーレに仕上がっています。次回作、あるなら、女性格闘家にはもう少しキレが欲しい。ということで、武田梨奈に一票入れておきます。 ",
      "アタマおかしい…ww\n 新宿ミラノのザ・レイド祭りでR-18版を鑑賞。いゃぁ、一作目にも増してアタマおかしいとしか思えないアクション！今回は敢えてガンアクションを控え目にして肉弾戦で、と。その分楽しめるアクションもたっぷり。ハンマー・ガールとバットマン最高！前作に比して、ストーリーがある分冗長になってしまった感はあるけど、いやいや、クレイジーですよ…ww "
    ],
    "filmarks": [],
    "coco": []
  }
}