{
  "id": 687,
  "reviews": {
    "eigacom": [
      "主人公達が訳わかんねー（いい意味で）\n この映画の印象は「乱暴で下品」って感じ。いや、そこがこの映画のいい部分だと思う。とあるバンドを主軸としたお話だが、下品極まりない。大体ダッチワイフ抱えて上半身裸で歌うギター兼ヴォーカルといつもスケルトンなTシャツ着てるベースのセンスが理解できない・・・いや、そこがいいんだと思う。バンド名が「ロックンロールブラザース」って安っぽいネーミングもセンスの悪さを感じる・・・でも、そこが狙いだと思う。そんなこんなでクライマックスは以外と盛り上がる作品。 ",
      "うるさい\n 素晴らしい映画を期待してた訳では無いのにガッカリした。時間を無駄にしたと久々に感じた。二階堂ふみはアイドルらしいキラキラ感が無くて、合ってないと思う。ライブに乗り込んできた時の歌も上手くない…日々沼はなんであんなに前屈みなのか？いじめられっ子だから？ロックなめんなよ。 ",
      "コミカルロック\n コミカルに若者のロックを描いた作品だと思います。 ",
      "二階堂ふみは可愛い\n 二階堂ふみのライブシーンが無駄に豪華だったwノリとかストーリーとか若者向けです。 ",
      "ある意味王道👑\n 売れないロックバンドが・・という安心して見れるバカな愛すべきバンドメンバーたちの物語。 ",
      "もったいない\n 原作は全く知らない状態で観賞。凄くいい話だと思うんだが、違和感のある箇所がいろいろ目についてしまった。あと、全体的に勢いが強すぎて窮屈な感じがした。もっと丁寧につくってほしかった。 ",
      "漫画実写化、漫画のほうが迫力ある\n 二階堂の「雨あがりの夜空に」はいただけないが、蹴りはイイ。日々沼君の体つきがいい。結構派手に燃えた。ガンビーノ小林がチョイ役で登場、SR繋がりか台風の屋上ライブはなかなか ",
      "最高だった。 終始ワナワナしてる野村に笑った。常に前のめりで口開け...\n 最高だった。終始ワナワナしてる野村に笑った。常に前のめりで口開けてて 笑、セリフが多いわけじゃないけど存在感のある主人公で、周りの人達が彼を作ってるというか、引き立たせてくれてる。野村くん良かったです。登場人物のちょっとオーバーでチープな演技に最初は違和感を覚えたけど、進むにつれて段々良くなってきた、ハマってきた。周りのバンドの人達もお芝居の人たちじゃ無いからちょっとくさいんだけど、それも逆に良かったかな。あのいつまでも突っ走ってる感じがいい。青春っていいな。仲間っていいな。羨ましくなります。普通学校出たらあのいじめっ子みたいになるんだけど、そうならずにアホだけど自由な彼らがみんな羨ましくて、でも凄いと思うから応援したくなるんだろなあ。全体的にぶっ飛んでてカオスだったけど、二階堂ふみとのケンカシーンと車のシーンは特に面白かった。二階堂ふみのぶっ飛び感とキュートさは素晴らしい。さすがでした。あのカリスマ性がこの映画をより面白くしていました。そしてラスト。泣けた。全力で何が何でも伝えることは大切なことだし、それができるって凄いことだなと思った。見ていて爽快で勢いがあって、笑って泣けるいい映画でした！！ ",
      "ロックは素晴らしい\n ロックは素晴らしい ",
      "面白いけど、物足りない\n 原作は全然わからないけどきっとおもしろいんだろうなと思えるような内容なんだろ、映画の尺では全然伝えきれないようなてか、ウィキペディアとか見てると原作からアレンジしている箇所がけっこうあったみたいです。 ",
      "魂\n 魂のロックは使い捨てのポピュラーミュージックより数倍素晴らしい。 ",
      "笑って泣いて熱くなる\n 二階堂ふみちゃんが可愛すぎ！ロックなふみちゃんも、アイドルなふみちゃんもとにかく似合ってるコメディで笑えるんだけど、熱くて、自分もこんなに熱くなりたいなーと思える羨ましくなってしまう握ってた生魚が干物になってる所には笑った笑えて切なく熱くなれる映画！ ",
      "最後まで貫かれた下ネタロック\n 楽しいキャラクターや青春の匂いがたっぷりの下ネタに、胸がキュン、いや、ギュン！とした。感動の場面でさえ特大のギャグを放り込み続ける、その勢いが好きだ。残念だったのはサキの歌う『雨上がりの夜空に』から、そこまでロックが感じられなかったということ。重要なシーンなので、音程が不安定でも声が合わなくても、上手く歌えなくてもいいから、もっと魂を揺さぶるようなブッ壊れ感で魅せてほしかった。下ネタソングも笑えたが、百姓ソングもセンス良し。キモかっこいいビジュアル系バンドとファンの動きも面白かった。どうしようもないのに愛すべきキャラクターのオンパレードで、常に心がワサワサ。犬レイプＴシャツ、ひよこ饅頭などの小ネタも楽しかった。 ",
      "青春やなぁ\n 野村くん、ほぼ怒鳴るだけ。 二階堂ふみ、やっぱりかわいい。 全編に流れる音楽は良かったけど、演技が疲れる映画だった。 ",
      "まさに☆3.5\n  文字通りバンド映画の定番中の定番。「少年メリケンサック」に近いようなかんじかな？ありきたりだし終始うるさかったけど、あれくらい派手に演技してくれると、コメディー映画見てる感じで楽しめました(^^)現実にはありえないようなこと(癌を隠せるほど元気だったり)も多かったけど、そこは割り切れました。ラストでは日々沼や他のメンバーの必死さや、死に直面しながら見せるさきの笑顔に、不覚にも涙がこぼれました。野村周平くんは、役の幅が広いですね。今後どんな作品に出るのか楽しみです！ ",
      "なんか疲れる\n なんか慌ただしい感じで、ロックだからと言って収まらない感じ。演技に落ち着きがない感じ。 ",
      "二階堂ふみのためなら何でも見る\n 入江悠監督の漫画原作映画。漫画は存在すら知らない作品で予備知識皆無での鑑賞。出だしからあえて漫画チックに作る映画宣言みたいな作りかた。嫌な人にはそこでもう拒否されるかも ",
      "入江悠監督のメジャーデビュー作。原作は未読ですが、映画作品自体は面白かった。感動しました。\n  入江監督が好きなので、見にいきました。 原作未読ですが、映画作品自体は面白かった。 好みにもよると思いますが、音楽がよくて感動しました。 高校時代から、仲間とストリートライブなどをしていた日々沼拓郎（野村周平）は、卒業後、仲間と共に上京、ミュージシャンをめざすが、世の中甘くなく、アパートの家賃さえ払えない状況。ライブハウスに住まわせてもらう。そのライブハウスのオーナーには、今をときめくアイドルの姪、宇田川咲（二階堂ふみ）がいて、なぜか日々沼のバンド「ロックンロールブラザーズ」に興味を持ち、からんでくる。曲を頼んだり、プロデューサーを紹介したりするが、うまくいかず、かえって日々沼たちを傷つけることになる。メンバー同士のケンカで、ライブハウスを火事で焼いてしまったメンバーは、バラバラになり、現場や工場で働くことを余儀なくされる。そんな時、アイドルの宇田川に関するマスコミ報道があり、それを聞いた日々沼達は・・・。 入江監督の作品を、初めて地元のシネコンで見たので、これが入江監督のメジャーデビュー作ということでいいと思う。ダメ男を撮らせたら、現在のところ、日本映画界で一番うまい監督と言えるかもしれない。ダメ男が主人公の映画やＴＶドラマは大好きだけれど、最近ではあまりみかけなくなった。 少女マンガ原作のスーパーイケメンが幅を利かす時代に、ダメ男を描いて商業ベースに乗せるのは、コメディーというだけでは、なかなか難しいけれど、オリジナルの音楽をたくさんストーリーに絡ませることで、その辺に対応していた。すごくうまくストーリーに組込んでいて、どれもなかなかいい曲だったので、面白かったし、思わず感動してしまいました。でも、二階堂ふみさんが歌っていた「雨上がりの夜空に」はちょっと違和感が・・・？ 今度マンガ原作物を撮るなら、以前監督をしていたＴＶドラマ「クローバー」（少女マンガではなくて不良マンガ原作の方）の映画版（できれば「紅葉神島編」あたり）が見てみたいです。 ",
      "思ったよりも！\n 毎回コロコロとキャラが変わる二階堂ふみ。危うさだけは変わりません。ネカフェで暇つぶしに見たけど思ったよりグッと来た。やっぱり二階堂ふみ好き。大好き！ ",
      "人生って\n 青いときが楽しいのかも❗ ",
      "なんでパンツ脱ぐの？\n 野村くんが演じた役は原作でもあんな前のめりなの？いつも？あと、台詞が少なくて、ほぼ奇声なんだけどそれも？んじゃ、演技力が試される役じゃん！ね。で、演技力は…やっぱ二階堂ふみちゃんに支えられてたな。うまかったなあ、ふみちゃん。気になってたから、観て満足したけど期待以下ではあったかな。下ネタに爆笑したけど。あ、あと、ビジュアル系バンドのボーカルのキモい仕草にも爆笑した。笑いたい時に観ればいいかもね。 ",
      "二階堂ふみ\n 二階堂ふみの嫌な感じがしないやり切ってる女な感じがやっぱい良いのと野村周平の二枚目なのにモジャモジャの破天荒キャラ演じてたり落合モトキがギザなチャラ男やってたりな所が殻破ってて見応えがあった笑でも病気でどうのこうのって終わり方はちょっとありきたり過ぎたかもって思ったり。 ",
      "ロック！\n バカでヘタレだけど最高にロックでした。何が言いたいか分からない文面だけど、本当にこんな感じ。 ",
      "絶叫\n レンタルDVDにて。邦ロック好き、二階堂ふみ好き、テンション高めの映画っぽそうという理由で前から興味あって、結果、この期待は裏切らなかったです。ただセリフが絶叫に近い感じのところがあって聞き取れなかったのが残念でした。ヴィジュアル系とのバトルのくだりは笑えました。あのボーカルの人(白目)いいキャラしてました。 ",
      "ボンクラ青春ロック映画の王道\n 冴えない若者たちの悶々とした青春とロックと女の子の組み合わせはオーケンやらみうらじゅんやらに連なる鉄板中の鉄板。ヒロイン咲についてはもう一歩踏み込んだ描き込みが欲しかったけれど、二階堂ふみの魅力でまあ納得しておくことに。二階堂ふみ大好きだし。ただ冒頭の歌は正直ちょっと微妙だったかな。歌に関していえば日々沼役の野村周平はとても良かった。映画『色即ぜねれいしょん』の渡辺大知にも迫る名パフォーマンスだと思う。ちなみにその渡辺大知がフロントマンの黒猫チェルシーが本作の音楽を担当してて、これがまたとてもいい感じだった。こういう映画はやっぱり音楽に説得力がないとね。 ",
      "よかった\n 野村周平みなおした！ほんとすごい！ストーリーも歌もとてもよかったセリフ一つ一つにグッときた青春つまってておもしろかった( ´ ▽ ` )バカらしいけどほんといい映画！！ ",
      "はーい注目！！ 二階堂ふみちゃんに罵られたいM男子は－、必見！！\n サイタマラッパー撮影中に、極貧生活になった入江監督。その頃から、応援していました。本作を観て、ロック（笑） 「え、バンドやってんの（笑）？」と、ちょい、ちょい、思っていたことを、心の底から反省しました。すみません。なんの為に唄ってるの？主人公の答え「ロックは世界を救うから」に、ちょっと感動。ダッチワイフを背中にしょって、RCセクション「雨上がりの夜空に」を過激にしたような曲を歌う主人公に、二階堂ふみちゃんの罵倒＆ビール瓶が炸裂。「この童貞野郎！リアルな女を抱いてからロックやれよ！」二階堂ふみちゃんって演技が微妙だけど……、ナイス回し蹴り！ナイスハイキック！あれですかね？二階堂ふみちゃんって、「私の男」でも横乳見せてて、今回も罵倒＆キック＆マーライオン並にゲロ吐いてるのって、微妙な演技を体当たりでカバーでしょうか？それにしても脇が良いんです。敵対するビジュアル系バンド、ライブハウス店長（竹中直人）、干物工場の同僚外国人、高校時代のいじめっ子ヤンキーとか。その中で、まるで意図的にオーラを消したような、生まれ持ってのM気質：主人公役の野村周平君ってー、誰なん？また格好悪いんだ、この子。でも。格好悪くても、情けなくても、好感が持てて、ついつい応援したくなるのは、入江監督マジックです。本作を観た時、映画館には私含め５人しかいなかった！が、がんばれ入江監督！ ",
      "とてもよかった。音楽の映画が好きなのでツボ。あと二階堂ふみは、やっ...\n とてもよかった。音楽の映画が好きなのでツボ。あと二階堂ふみは、やっぱりすごいと痛感した。 ",
      "疾走するロックンロールと青春\n ジャパニーズロックンロールムービー。童貞とロックンロール。パンクロック。バカバカしくもあり、美しさもある。だからロックはやめられない。良いものは良い！サントラ欲しいし、爆弾ジョニーが気になる。 ",
      "ミニレビュー\n 満足度、作品評価。なかなか楽しくて役者がハイテンション。音楽もなかなかノレるし、ロックの歌がなかなか響くものがあった。野村周平、この子はイイ役者になりそうですね。恥じらいもないし、いろんなことをやってくれそうな俳優。弟の役とかが定番になってそう。二階堂ふみ、やっぱり可愛いわ、この子。ゲロ吐く姿も酔っ払いの姿もとても可愛いかった。ってか、アイドル姿にはちょっとニヤリ（笑）毎回、違う姿だな…ただ作品はもうちょっと魂に来てほしかったかな。ヒロインの友達の部分とか再びバンドを立ち上げる姿とかを入れてほしかった。まあでもこれはこれでイイ作品。ロックは世界を変える…その人が見る世界は変わるかもね。 ",
      "面白い\n 面白かった。他の日本映画も頑張れ。 ",
      "後半良し\n  わざとらしさやご都合主義などのせいで、さめてしまう場面が多々あった。前半がそうだった。例えば、上京のファーストシーンで、部屋を追い出されたらしく、荷物をリヤカーで押して、力尽きて這いつくばっている部分。はいつくばることのリアリティをまったく感じないので興ざめ感だけ。もちろん、はいつくばるっても、それをリアルに感じさせてくれる演出があれば別だが、それもないのでそう感じる。こういたことが、所々、肝心な部分で出てくるので、入り込めそうで入り込めなくなる。ただ、全体を通しての見せ方は良いので、見ていられる。後半、田舎にもどってからは、そういう興ざめ感はなく、素直に楽しめた。バンド演奏に、嵐は定番だが、その盛り上がりにカットバックではいる二階堂の体力的につらい状況が、演奏の感動を引き立てるし、感電する部分にも面白さと感動を引き立てていた。どうせコメディだからと、観客をナメて演出していると、やはり観客にもそれは分かってしまうということが、良く分かる映画だった。そういうマイナス部分はあっても、良い映画。 ",
      "ちょっと男の子目線になれた。\n  本編・・ドタバタでむちゃくちゃで激しかった。けど・・なぜか最後・・雨の中でバンド演奏する姿にグッときてしまった。そして後味もいい。なんだろう・・この感じはーー無駄に・・蹴ったり・・なシーンとか多くって男くさい作品なんだけど・・急に男目線で見ることできて好きな女のためとか・・なんか必死に頑張ってる姿とか気持ちとかズシズシ胸にささる。男の子可愛いなーって思った。二階堂ふみさんの役どころもいい。強気な台詞なぜか男をボコボコにしている感じとかスッキリする。でも・・最後は可哀そうだーー。結局・・・お互い相思相愛な恋愛なの？？それともいい親友？ロック魂？なんかでも・・・仲間っていいなーって素直に思った。とにかく・・あまり考えずにこのノリを楽しむ価値あり。なんで・・・魚握って・・・走ってるのか・・とかもう・・細かいとこ見だしたらツボ満載でそこもいい。こういう作品好きかも。見て良かったです。 ",
      "公開からだいぶ経って観た\n 主人公がロックなのは伝わった。彼がなぜあんなにロックなのかの原点は、きっと原作に書いてあるのかな？二階堂が演じるサキの強さ弱さを気持ちよく描写してあると思いました。二階堂だからできたのかも。私は感動しました。恋愛や余命とか抜きでもいい程だ ",
      "話は\n ベタ。主役の男の子もイマイチ。二階堂ふみが忌野清志郎の歌を弾き語りしているシーンが印象的。 ",
      "日々沼君はなんで\n そんなに卑屈なの。卑屈が体に染み渡った感じなんでしょうか。ちょっと間違ってない？ ",
      "二階堂ふみを観る目的なら、あり。\n ・二階堂ふみが出るとのことで観にいった映画。・内容的には、単純なように感じた。・少年メリケンサックを彷彿させられた。・二階堂ふみの演技力素晴らしい。 ",
      "ロックンロール\n キャストひとりひとりがすごく情熱的で、純粋に笑えて泣けました！LIVEの迫力を直接観れたことは、映画館でみれて本当によかったなと思いました！話の展開に無理矢理さや王道のありきたりさもありましたが、それ以上の彼らと彼女の魅力を感じました！ダサければダサいほど、ほんもののロックだと思っています。年を重ねてもう一度、この泥臭くてダサくて馬鹿らしい彼らに会いたいです！ ",
      "○\n 想像を超えた！というほどではないが面白かった。二階堂ふみのドS演技が一番光っていた。ストーリーの内容的には濃いものではなかったが、音楽をあれだけ詰め込んだらしょうがないのかなと思った。映画の中でうたわれる曲の歌詞も面白く、小ネタもあって楽しめた。わたし的には落合扶樹がツボでした！ただのギャグ映画かとおもってたら最後には意外な展開があり涙もでました。 ",
      "ロックとは？\n なんでか？わからないけど全く何も感じませんでした…特に伝わる事もない内容の感じでした。ちょっと寝ちゃいましたし… ",
      "泥臭いからロックは良い。\n やっぱりロックは好き！泥臭さとかダサい感じがかっこいい。日常にロックが転がってるんだなと改めて思わせられる。野村くんの純朴で熱い表情、二階堂さんの強さと弱さがとてもよかった！ ",
      "ロックって\n ロックって、型にはまらない音楽、その辺のアピールが個人的にはもうちょっと欲しかったかなー。ちょっとコミカルすぎてしらけるとこあったけど、二階堂ふみがいい感じ！「いっぱい」歌うシーンは、ジーンときたよ！久々にtheピーズとか聴きたくなった（笑） ",
      "ロックっていいね\n 音楽を題材にした映画は普段見ないんだけど、二階堂ふみが出演してるということで軽い気持ちで見に行ったら、凄かった。ロックに引き込まれるというか、目が釘づけになっている自分がいた。音楽っていいね。ロックって素晴らしいね。そんな感じの映画です。 ",
      "ロックを見直した\n 私は朝ドラ梅ちゃん先生のときから野村周平のファンでして…また二階堂ふみちゃんも好きなのでなんとなく見ようかなって気持ちで劇場に行きました。上映中に人目気にせず笑っていられるくらい爆音でした笑でもそこが良かったです。さて野村周平のこと…あんなに狂った汚い野村周平を見たことはなくて動揺しちゃいました！でもコミカルな役もこなせるようになったんだなあと笑さきのために港町から東京まで魚片手に疾走するシーンは熱いけど本当に面白かったです。着いたときには干物になってて笑二階堂ふみにはいつも驚かされます。かっこいい。ロックってガチャガチャしてて好きじゃないんです。でもいいものですね。忌野清志郎を聞いてみようと思いました。エンディングの曲に涙が出ました。色々なことが一度に自分に入ってくるそんな映画でした ",
      "余韻が残らなかった\n 確かにコミカルで笑わせてくれ、二階堂ふみはやっぱり良かったけど、展開が読め過ぎてて終わった後の感動は残らなかった～。残念でした。 ",
      "日々沼池沼\n  『日々ロック』ロックを「描く」のは難しい。ロックというジャンルは正直クソ面倒くさい。うるせえファンが世の中に溢れかえっているからだ。そして好き嫌いも複雑でバラバラ。作品で打ち出される「ロック感」の主張が強すぎると、それに合わない人々は全く共感できない排他的な作品になってしまう。では今回の『日々ロック』はというと、個人的には青春パンクとじじいのノスタルジーとしてのロックが合わさったような、観ていてウザくて恥ずかしくなるロックだった。決定打はＲＣサクセションの「雨あがりの夜空に」をこれがロックだ！と二階堂ふみが歌い始めた時。これ…最後まで観れるかな…。ただ、ライブシーンは撮影が上手いので格好良く「観える」。ラストシーンは結構ジーンときた。でもそれだけ。ＳＲ三部作にあったような感情を揺さぶるシーンは無かった。でも、きゃりーぱみゅぱみゅには少しだけ優しくなれるような気がする。 ",
      "童貞が頑張る姿\n 『サイタマノラッパー』シリーズには全くハマりませんでしたが、今作で入江悠監督の描く世界観に浸ることが出来たと思います。『ボーイズ・オン・ザ・ラン』や『色即ぜねれいしょん』に見られる童貞が好きな女の子の為に頑張る！姿には元気を貰いました。主演の野村周平、二階堂ふみははっちゃけて演技してたと思います。野村周平のおどおどした演技には多少イラつくこともありましたが、土砂降りの中、音の出ないギターを弾いて歌う姿には感動させられました。物語前半、過剰描写で見るに耐えないシーンが多く、ハズレ映画の臭いをプンプンと放っていましたが、一人一人のキャラがたっていて気がついたら結構笑っちゃってました。二階堂ふみが清志郎を歌う姿、とても可愛かったなあ。観賞後は、爆弾ジョニー「終わりなき午後の冒険者たち」を何度もリピートしています。 ",
      "もうちょっと普通でもいいんじゃないかなw\n 主人公の頭の振り切れ具合が酷すぎて、途中からもうついていけないよー。もうちょっと普通でもいいんじゃないかなぁ。と思ってしまいました。最後のビルの屋上で歌うシーンも、折角の感動的な場面なのに、感電とか、風圧で人が飛んじゃうとか要らないからもうちょっと普通でいいんじゃないかなと思った。つまらなくはなかったけど、もう1回は絶対見ないし。笑うところも、泣くところもありませんでした。 ",
      "ロックンロールな生き様。笑って泣ける破天荒エンターテイメント。\n 【賛否両論チェック】賛：唄う時だけ豹変する主人公や、実は超凶暴なトップアイドルなど、癖のある役を見事に表現。油断していると、最後にホロッとさせられる。挿入歌もまさにロックンロール。否：ややご都合主義な展開なのはご愛嬌か。ラブシーンやグロシーンも結構あり。　まず、野村周平さんの演技に脱帽です。普段は口下手で常にオドオドしている主人公が、ひとたびマイクを握ると、ロックでカッコイイバンドマンに豹変する様が見事です。そして二階堂ふみさんも、自由奔放で天真爛漫なアイドルを、キュートかつ過激に演じていらっしゃいます。　そして、本作を彩るロックな名曲の数々も、映画化のもう1つの魅力です。　ただ、下ネタやおう吐のシーンが結構多いので、デートなんかにはやや不向きな作品です。どちらかといえば若い男性向けの、笑って泣けるロックンロールコメディです。 ",
      "ピカデリーて観たよ\n 12時55分のかいをみました。松竹の方が来られてました。感想聞きたかったのかな？意外と言っては失礼ですが良かったです残念ながら空いてました。オッパイ見れたらもっと良かった(笑) ",
      "「ロックは世界を変えられる」を実感した瞬間\n 単純な感想としては、これだけ笑って泣ければもう満足だよということ。前野朋也君、落合モトキ君、板橋駿谷さん(とガンビーノ小林さん)あたりが個人的に最高。野村周平君や二階堂ふみちゃんの体当たり演技に拍手。曲も良い！特に主題歌が！サントラも買います！『サイタマノラッパー』シリーズとやってることは割と近いんだけど、そこに笑いや感動、可愛さ、迫力のライブシーンなど(かなり人を選びそうながらも)エンターテイメント性を足しているあたり入江悠さん流石だなと思う。でも今時ありがちな綺麗な映画にはしたくなかったんだなというのが画面から伝わってくるんですよね。汁とか乱闘とかね。ラストシーンでは「あのダメな日々沼が仲間に支えられてこんなすげーことを…」と胸が大いに熱くなってしまいました。とにかく単純に見てて面白い。多くの人に見て欲しいです。入江監督の『ジョーカーゲーム』も楽しみっす。ここからは『SR サイタマノラッパー』以来の入江悠監督作品のファンが劇場で2回見てきたので自分なりに考えたことなどを。何故かですます調じゃなくなってます。若干ネタバレも。正直見る前はかなり不安だった。最大の理由は予告編にもあった「ロックは世界を変えられる」という主人公のセリフだった。正直「そんなわけねーじゃん」ぐらいの反感を覚えた。しかし主人公の拓郎のロックを聞いたある人物の最高の笑顔で、「拓郎のロックンロールはこの人が見ている世界、つまりこの人の世界を変えている」と説明のセリフなど一切無いのに思った。と同時に咲の持つロック魂に拓郎自身の世界も変えられていたんだと気付いた。それまでは「まあ…面白いな」ぐらいの感じだったのだが、どうしようもなく納得し、これまでの入江悠監督作同様愛おしい作品になった。そんなことを考えながら2回目を見ると、ラストのライブシーンの前の主人公のセリフで落涙してしまった。まさかこんなヤバい奴に泣かされるとは…と最初は思った。けど、それまでがヤバい奴だったからこそ、この感動は間違いなくあった。まともに人と話すことができない、真っ直ぐ立つことすらできない「ロックがないとヤバい人」というキャラクターがカタルシスのバネを限界まで押し縮め、ライブシーンでそのバネが伸びる瞬間の気持ち良さや感動を確固たるものにしているのだと思う。繰り返しになるけど端的に「あのダメな日々沼が仲間に支えられてこんなすげーことを…」と胸が大いに熱くなってしまったのだ。主演の野村周平君は「ロックがないとヤバい人」を全身で、体当たりで、普段の様が想像できない程に演じきっている。野村君は普通に立ってればかっこいいだけに、この演技には本当に拍手したい。勿論、この日々沼のやり過ぎにも見えるキャラクターに反感や不快感を覚えるというのはすごくわかるのだけど、そこをクリアできれば、いや、ラストシーンまでクリアできなくともそれを覆す程のパワーがあのラストにはある。惜しむらくは(二階堂ふみも難しかったと言っていたけど)宇田川咲がライブハウスで歌うあの曲が弱いことや、乱闘シーンが(やりたかったんだろうけど笑)長すぎなこと、エンドロールまでずるずる続く3人のセリフが余計ということか。主題歌が良いことやSRシリーズのエンディングの余韻が大好きなだけにそこは残念。 ",
      "良かったです\n 一生懸命で良かったです。偶然入り期待してなかった分、予備知識なかったけど良かったです。『いっぱい』って曲良かったです。CDとか販売しないのかな。 ",
      "まさに日々ロック\n 心の底から這い出てきた音楽には人を動かす力があった。ロックという言葉には、表面的な観点からでは説明できない意味がある。それは人それぞれでいいし、日々変わっていってもいい。ギャグやテンポの良さが作品全体を見やすくしていた。 ",
      "なんかよくわからないけど\n すごくいい！映画のつくりだとか監督がなんだとか脚本と原作が違うとか色々とあるだろうけど、「ロックで世界を変える」「宇宙で1番の音楽を君に届ける」この言葉と最後のライブシーンが全てじゃないかと。何も難しいこと考えずに笑えて、元気がもらえて、音楽が大好きになる映画。思わずサントラ買っちゃいました。映画で続編とかはなくていいからもっともっとライブ映像がみたいなあ。原作の続きも楽しみ。 ",
      "レンタルで十分です。\n  二階堂ふみ見たさに行ってきました。うん、ふみちゃんは堪能できた。原作漫画は知りません。THEロックンロールブラザーズの音楽は割と好きです。シンプルなバンドサウンドで。宇田川咲の歌も好きです。ふみちゃんが最初に病院にいたところで既にオチが読めてしまうよね。あぁ、難病でお亡くなりになる系やなぁと。日々沼の動きとちゃんと喋らん感じにイライラした。なにあれ？風間さんにダメ出しされて凹んではったけど、あんなんごくフツーのダメ出しやん。あれでケンカするなんて、お子ちゃますぎちゃう？と思ったけど、お子ちゃま向けのお話やからそれでええんかね。ヴィジュアル系の人の白眼はおもろかった。あの魚のさばき方でよく三ヶ月も雇ってくれるよなぁ。1100円でみたけど、それでも高いなぁて思う感じかと思います。 ",
      "サントラ買いました！\n 映画ではめったに泣かないのですが、ラスト「やられた！」とにやにやしながら号泣してました。なかなか認められない主人公が認められる瞬間、あるいは届いていたんだと気づく瞬間、そのカタルシスが泣かせるんだと思います。四の五の言わずに楽しみましょう！ ",
      "ガッカリした。\n 「サイタマノラッパー」の入江監督と言えば同年代の若手監督に比べて気骨があり、きちんとした演出力がある監督だと思っていました。今回の「日々ロック」で、今までの確かな演出は「自主映画だから出来ていた事。」という事実を証明する形になってしまった、酷い演出だと感じました。TVで活躍するイケメン俳優に汚い演技をさせたらそれで万歳なの？演出ってそういうことなの？監督のファンだった身としてとても悲しく思います。二階堂ふみちゃん可愛い、野村周平くんカッコイイ、すっげーめちゃくちゃでロックさいこー！どうせそんなレビューで溢れかえる映画になるのだろう。映画を完成させるまでに少しでもそんな気持ちがあったのなら、観客なめんな、と言いたいです。 ",
      "本来なら☆5なんですけど劇場でF◯CKな人がいたので\n タイトルにも書いてある通り本来なら☆5です。だけど劇場で本編中盤の時、斜め後ろのおじさんの電話が鳴り電話しながら退出したことにマイナスをつけました。常識守ってよ！とりあえず映画の感想は、ロック臭くて良かったです^ ^ラストの病院屋上での「いっぱい」って曲では涙がでました笑個人的に1番良かった曲は犬レイプの「百姓勃起」ですね笑いつか自分も日々沼位までロックバカになろうと思います ",
      "おっぱい\n この単語で泣かされると思わなかった。青春音楽映画の新しい代表作になるだろう。原作とは違うストーリーではあるが根底に流れる熱い気持ちというか、純粋で真っ直ぐなメッセージは繋がっていると思った。あとこんな野村周平を観れるのはこの映画だけだろう。体張ってたなぁ。 ",
      "大波さん発見w\n 原作みてないけど入江さんが監督ってことで劇場に足を運んじゃいましたー♬二階堂ふみちゃんも可愛くってキュンキュンしちゃったし野村くんもかっこ良かったーです♡♡♡パンフレットもお洒落で即買いぃぃーーー☆*:.｡. o(≧▽≦)o .｡.:*☆竹中直人さんも良い味出てたし、モンスターゴーゴー？の店員さんがビッグウェーブさんってことにプププーーーW(`0`)Wって笑っちゃったwww ビッグウェーブさんって入江さんの作品によく出演してない？？？？最高ですwwwwあぁぁ〜〜〜レビュー書いてたらまた観に行きたくなっちゃったよぉぉぉぉ〜〜〜〜〜ϵ( 'Θ' )϶♪♪♪♪♪乗るしかない！！ ",
      "ロックンロール！！\n 現代の和製ロックの泥臭さを感じさせるような映画だなと思いました。映画の中で流れる曲がすきな系統だったのもあって、迫力に押されつつも割とすんなりと入り込めました。話の盛り上がりのある部分もあって、そのたびに「おお！」と歓声をあげたくなるぐらい純粋に楽しめました。その中でいちばんに気になったことは、内容がぎゅっとつまりすぎているのか、話についていけない場面があったことです。わたしは元々、二階堂ふみを見に行ったので、もちろん、二階堂ふみの狂ったような演技や笑顔にやられました。ですが、それ以上に、日々沼の馬鹿正直さというか、がむしゃらな演技の汚さ？(涎を垂らしながら這いつくばるとか)というか、そういう部分にもひかれました。そして、それに巻き込まれる周りの変化にわたしはときめきました。賛否両論はあると思いますが、わたしはもう一度このひとたちのLIVEをこの映画でみたいなと思いました。オススメです。 ",
      "他が良いから、ストーリーの浅さが目立つ\n 原作未読です。圧倒的に二階堂ふみの演技が最高でした！依田くんの存在感、ライブのシーン、劇中歌もよかったです。雨の中で歌うシーンはグッときました。賛否両論ある日々沼のキャラですが、私はとっても良いと思いました。うまく話せない、ヘタレ、だからこそギターをかき鳴らして歌うしかない、僕にはそれしかない、僕のすべてを君に聴いてほしい。異常なほどのひたむきさと不器用さがかなり良かったです。ロックでした。ただ、内容が、浅い！宇田川さきの過去のエピソード、写真まで出てきたのに特になくて拍子抜けしました。ひたすらドタバタして無理矢理終わった感じが否めない。あと、最後のエンドロールのセリフ？は絶対いらなかったです。他がよかった分、もったいないなと思いました。 ",
      "魚わろたです。\n 原作読んでません。純粋に面白かったです。ロックンロールってホント、難しいんだよね。日々ロックに生きるのは簡単なようでいて難しいんだよね。何か、ライブハウスの匂いが恋しくなったな。何か、うたがわさきのライブ映像…演奏者がいないから何か変な感じでそこイマイチライブ感なくてしっくり来なかったのが残念だけど、全体的に楽しめる作品でした。キャスティングも良かった！面白かったです。 ",
      "あまりこだわりのみえない映画\n 原作は知りません。いたって普通の青春映画なのですが、ライブハウスでの二階堂ふみさんの歌い出しが肝だったと思うのですが、そこがあまりこだわりのない演出でさーっと終わってドタバタに入り、そのドタバタがあまりうまくないなあと思いながらロックとはなんだ、とか考えているうちに終わってしまいました。振り返れば、園監督、熊切監督は演出家として繊細なんだな、ということが二階堂ふみさんを通じてわかりました。 ",
      "入江監督なんで期待したけど…\n とにかく主人公のキャラが終始グダグダで観ているのが苦痛だった。原作もあん感じなんだろうか？あれじゃなにがロックンロールなんだか…Perfumeを意識したようなヒロインのライブシーンは無駄にお金がかかってて良かった。竹中直人が笑わせてくれなかったら最悪だったな。極上爆音上映だったのにほんとがっかりだよ。 ",
      "ロックンロールは全く聴こえない…\n 入江監督、本当に音楽が好きじゃないんだな…なんて改めて噛み締める一本。ストーリーは良しとして。とにかく演出が酷い、酷過ぎ！監督が狙ったであろう小ネタが、全ての流れを邪魔する不発っぷり。職業監督にも成れず、作家監督にも成るれない中途半端な産物。媚びて媚びて、なんの味気も無いんたよ。演者にしても力が入っているのに、主人公がハンディキャップドな輩にしか見えない描写とかとにかく酷く、共感点はゼロに近い演出。前席の若僧は笑ってたけと、それで良いの？？？なレベル。いや、敢えてそうしたかも…でもクソ描写。主人公か映るたびにイライラするんだもの。邦画に頑張って欲しい。若手監督の活躍が嬉しい。なのに撮るたびに劣化する乞食根性が気持ち悪い…この人にメジャー作は無理、無理！だと思わせる作品。 ",
      "マジでバンドをしてたやつならきっとわかる！\n  これぞロックだって思った。近年の音楽って歌詞にメッセージ性とか問われたりするが、そんなの関係ないんだよ！ロックンロールは元々ブルースから派生した音楽。そしてブルースは元々身近にあった出来事やちょっとした恋など自分が感じたこと、思うことを歌に託して歌ってきた。日々沼がラストで歌った歌は宇田川になにか伝えたかったわけじゃない。抑えきれない衝動を歌にして歌っているだけ。自分の思いを歌にして歌っているだけ。それをただただ宇田川に聴かせたかったんだと思う。その時の宇田川の笑顔はそれを共感できたからこそだったのだろう。でもああいうバンドは売れないんだよなぁ…なぜならライブであの熱い魂を受け止めないとなかなか良さがわからないから。もっと軽く耳に入ってくる歌の方が大衆が聴いてくれるから。ただそれだけのことだ。 ",
      "空回り。\n 入江悠監督のファンの一人ですが、率直に言って面白くありませんでした。オープニング、がむしゃら感を出したいのかなぁ、とは思ったんですけれど、演出でなく真に空回りしているような。登場人物のキャラ付けがうまくなされないまま進行している、と感じました。対バンすることになる、その必然性や切実さ、そして、ヒロインが日々沼と初めて出会い見出したモノも、私には伝わらなかった。台詞もあまりグッと来ない。監督の過去作同様、今回も観客の（私の）内なるものをザックリと抉って欲しかった。良かったなと思ったのは、二階堂ふみの登場、竹中直人の存在、対バンでの野村周平。落合モトキも与えられた役を精一杯演じていて好感もてました。 ",
      "若さが眩しい。\n ロックの映画ですから、おおいに突っ込めますが、ラク〜に見れます。音楽は人をつなげるし、励ますし、音楽の力 実感しました。（笑） 二階堂ふみさんの暴れっぷり、ロックでしたね（笑）若さ溢れる、エネルギッシュな映画でしたよ。 ",
      "キャスト陣がすごくいい\n 野村くん、本当に面白い体当たりのある演技ふみちゃん、天才かもしれん。他の面々も、好きな俳優さんで固められていて、ロックしてた！ガチャガチャした感じで終わるわけではない、心に撃たれるものもあるのです。その脚本を褒めるわけではなく、やはりキャストの演技なのです。最後まで笑いあり、感動ありでした。こういうこと言うのはいつもは避けますが、この通りなのです。日々ロック！！ ",
      "今ここがスタート\n 日々ロック観終わって一番最初に出てきた感想が「バンドっていいなぁ、あんな仲間羨ましいな」だった。甲本ヒロト氏のロックンロールバンドについての言葉を思い出した。（「甲本ヒロト　ロックンロールバンド　どこにも行かない」で検索）当初、ロック好きのアラフィフとしては予告編の「ロックは世界を変えられる」にイラッとさせられたが（「2014年にそれを言うの、どう落とし前つけるつもり？」的な）本編を観て納得の着地。大学の寮祭でライブやった時の事を思い出してしみじみ。もうそろそろ手垢のついてきた「初期衝動」という言葉の薄皮が一枚剥けて胸に迫ってきた。「歌う直前の主人公のうなじ」が感情のピーク。見どころは・バイト貧乏で吃音の主人公と人気絶頂アイドルの交流（決して恋愛ではない）・鈴木則文を思わせる「そんなバカなｗ」的な世界観（原作よりも漫画的）・ドラマー役（本職のミュージシャン）依田の佇まい・素股信用金庫の看板とか・主役の野村周平の体音楽映画は劇場で観ないと魅力半減なので映画館でみるのおススメ「ただ一人に届け」と思い詰めた唄はとても強い。絶賛過ぎるのもなんなんでメモ二階堂ふみに上白石萌音の歌唱力を求めるのは酷なのは重々承知。アイドルかと言われると「文脈無しでノックアウトされる」程じゃなかったのでそこは残念。ダンスも。（これは好みの問題かｗ）設定上、性に合わないことを「やらされてる感」が出ててそこはとても納得。オープニングの引きが弱い。（ちなみにSR2の高揚感凄い。）-------------------------下ネタ多いけどNO SEXなのは中高生でも安心して観られるのがGOOD。下町のシネコンで若い客の中でもういっぺん観たいです。（亀有、西新井） ",
      "オムライス～\n とても素晴らしい映画です。誰かがなんとなく始めた音楽で明日が救われる人間もいること。わたしもその一人だということ。全てのバンドマンにありがとう。たくさんの人の心に届きますように。そして犬レイプ、イカしてます。 ",
      "最高でした！！！\n 一足先に観てきました。原作と違うところもあるけど、きちんとまとまっていたように感じます。キャスト一人一人が良い味を出していて、なによりライブシーンが圧巻でした！特に、二階堂ふみさん演じる宇田川咲のライブシーンは鳥肌もんです。涙あり、爆笑ありの大好きな映画となりました！ ",
      "爆音エンターテイメント\n 試写会にてひと足先に鑑賞させてもらいました。少年漫画が原作なだけあって、ノリの良さと駆けぬけるような爽快感が観ていてとても楽しかったです！映画の面白さはもちろん、登場人物のキャラがみんな濃いのでキャストさんたちの頑張りにも注目です。二階堂ふみちゃんがやっぱりいい。ヒロインの堂々たる風格でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}