{
  "id": 689,
  "reviews": {
    "eigacom": [
      "NO MIRACLE X'mas\n 山下達郎の名曲をモチーフにした小説の映画化。男女４人が織り成すクリスマス・ラブストーリー。こういう作品ってロマンチックでハートフルで雰囲気的にもいい好編多いが、つまらなくてびっくり。何がつまらないって、ストーリー。漫画家を目指す書店員の光。光と幼馴染みの杏奈。杏奈の仕事仲間の照明デザイナー、ソヨン。光の同級生で売れっ子漫画家の北山。光はソヨンに恋をする。杏奈はずっと光に片想い。ソヨンと北山は元恋人同士で…。誰が誰を好き、誰が誰に片想い…何処かで見た事あるようなベタな男女恋愛関係。片想い、届かぬ想いの切なさも全く感じず。少女漫画かファンタジーのような現実離れ、ご都合主義。なので、展開やオチもある程度想像付く。所々登場する光の漫画のキャラクター、デビクロ。実写とアニメの融合はユニークだが、何だか子供騙し。榮倉奈々、ハン・ヒョジュら女優陣は魅力的。(採点のほとんどはこの２人に)主役である筈の相葉雅紀の演技と役柄が酷い。“ミスターごめんなさい”のあだ名の如何にも“ボク、善人で～す”って感じがリアリティー無し。近々公開される中島美嘉の名曲をモチーフにしたもう予告編を見るのもうんざりの某作品もそうだが、山下達郎のあの名曲を聴いて、どうしてこんな中身の無い作品になるのか。曲を聴いている方がずっといい。作り手側の感性や想像力の欠如。監督誰かと思ったら、まさかの犬童一心！こんな作品を手掛けるとは…。 ",
      "ん〜\n 今一歩だった。 ",
      "予定調和ぶりが凄い、でも相葉雅紀＆榮倉奈々ファンなら必見でしょう\n 犬童一心監督は一体どうしちゃったんだ？と言いたくなるぐらい、超ベタ、超予定調和な恋愛映画でしたが、「クリスマス」「奇跡」「恋」がキーワードだっただけに、あえて誰でも作れそうだけど誰も作りたがらないベタ中のベタ路線に行ったんでしょうかね。だとしても、もう一工夫欲しかったような。まあ個人的にはクリスマスのベタ物は結構嫌いじゃないので、何だかんだでこのベタさ加減を楽しんだりはしたのですが、これだと世間的な評価が微妙だったのは何となく納得かも。ただ主演の相葉雅紀＆ヒロインの榮倉奈々ファンなら評価が甘くなるのも確実でしょう。ほとんど２人のＰＶのようなラブストーリーでしたもんね。私も何だかんだで榮倉奈々のキャラにガッツリやられた口ですが、ホント２人のいいところをキャラクターにしたような役どころでしたので、双方のファンならこの脚本でもある程度の満足感は得られるはず。いい人を画に描いた様な鈍感男の光、男勝りで姉御肌な杏奈、まさしくイメージ通り、予定調和な結末でも妙にほっこりとさせられました。２人の子供時代の回想シーンも、何気に出来が良かった印象で、特に松本来夢→榮倉奈々への成長は物凄く納得、光を守る杏奈、杏奈を癒す優しい光、この関係性があったからこそ、ある程度納得できた気がしました。でも、子供の頃からこの関係性があるならば、光はもうちょっと早く何とかしておけよ！（苦笑）光の鈍感さには、かなりイライラさせられました、けど相葉雅紀がまたそんな役が似合うから憎めないんだなぁ。光が惹かれるソヨンとの物語は、いくらなんでも無理がありすぎたかな、でも演じたハン・ヒョジュが物凄く美しかったので、惹かれる気持ちは分かるし見ていて目の保養にもなりました、けど、かませ犬感は半端じゃなかったね・・・。それと生田斗真は思いのほか出番が少なく、しかもソヨン共々・・・何だかねぇ。アニメキャラのデビクロくんも、声が劇団ひとりだった分、効果が薄まってしまった感。正直全体的な完成度は微妙だった印象ですが、まあこの時期は特に堅いこと抜きにこんな予定調和でクリスマスソング満載な恋愛映画を見るのも、悪くはないかもしれませんね。 ",
      "最後のデビクロ通信\n 思った通りの展開でハッピーエンド。嵐の相葉くんが主演じゃなかったら、ここまでヒットしなかっただろうな。 ",
      "デビクロくん\n 内容はぼちぼち。相葉くんが役にぴったり。奈々ちゃん可愛い！！ ",
      "いまいち(›´ω`‹ )\n  俳優は相葉雅紀、榮倉奈々といいな～とはおもったんですが内容がいまいち。。最初デビクロくんというキャラが出てきた時はえ！？なに！？って思ったくらい混乱( ˘•ω•˘ ).｡oஇ相葉くんが運命の人！と思って好きになる人が韓国人で日本語がカタコト好きて耐えられなかったって感じかな。。最後とかはすっごくいいと思ったけど全体としてはうーんって感じでした。でも、友達は面白いとゆっていたので人それぞれかな？って思いました！ ",
      "キャストは等身大\n  原作を読んだ上でこの作品を鑑賞しました。キャストはそれぞれあまり違和感がなく見れたのですが相葉くん、やはりカメラに嘘がつけないのか演じてる感が否めなかった(といいながらもファンなのでそこも可愛いと思ってしまいますが)原作とはまた違ったアレンジを加えようとした結果なのか、生田くんの好きな人に素直になれないって描写どこ行った？ライバルとしての描写少なくない？と描写が足らないところが多く見受けられた感じ。原作を読まない人からすればお話のまとまりを感じたそうですが、読んでから挑んだ人からすれば足りないがために首を傾げるところが多かったかと思います。ヒョジュさんのとても上手な日本語、榮倉奈々ちゃんの繊細な女心の描写はとてもうまかった。だからこそ設定のブレが見受けられてしまったなと思いました。 ",
      "デビクロくん\n 相葉ちゃんらしい作品。天然キャラが可愛くたまにはラブストーリーもいいなと思いました。小説の方も読んでみたいです ",
      "相葉くんは等身大でよかったけれど。。。\n クリスマス・イヴに向けての、一種のファンタジー。主人公 山本光（相葉雅紀）の内なる心のデビクロくんが、光の心情を補填する。納得しづらい設定がいろいろあって、光の幼なじみの杏奈（榮倉奈々）は、昔から光のことを想っていて、その気持ちを押し隠そうとしている。押し隠すといっても観ている我々にはわかるわけだから、杏奈の態度は見え見えなわけである。それに光が気づかない。杏奈が美術の賞をフランスで受賞すれば、スカラシップで3年はフランスで勉強だ。杏奈が3年もいなくなると知って動揺する光。その動揺をして恋心と気づかないということがあるだろうか。犬童一心には「ジョゼと虎と魚たち」という恋愛映画の傑作があって、だからラブストーリーを撮ることにもう少し慎重になってほしい。ただ、他のジャンルで成功したとはいい難いだけに、今後の作品群に不安を残す。役者陣は、相葉雅紀が等身大で好感がもてるが、バラエティ等で見せるキャラクターの延長上にある。だからこそ安心して観ていられたわけだが。デビクロ通信にもう少し工夫があれば。 ",
      "本当の愛\n 少しずつ思いをよせていって、少しずつ近づいていく、そして、相手の気持ちにきづき、本当の愛にきづいていく、主人公の成長loveストーリー ",
      "キャストは良い。\n  榮倉奈々ちゃんと生田斗真くん目当てに鑑賞です。前提として、変なキャラクターが出てくるのも知っていましたし、出ることについては不満はありません。ただ！劇団ひとりの吹き替えが非常に邪魔！ちょいちょい主役の相葉雅紀くんに絡んでくるんですが、ほんとうざい。劇団ひとりの濁ったような声は悪魔的で似合う、という選考なんでしょうが耳に残って仕方ないです。相葉雅紀くんも榮倉奈々ちゃんも好演でした。生田斗真くんは何故ねじこんできたのか分からないキャラでしたけどね。売れっ子漫画家なんだというのは作中の描写で分かりましたが、主人公の相葉雅紀くんが思いを寄せる韓国人の元カレという立位置。ならばもっとそれらしいエピソードがないとわかりづらいです。生田斗真くんの無駄遣いだと感じました。せっかく久しぶりに生田斗真くんの演技みられると思ったのに残念でなりません。榮倉奈々ちゃんは素直になれないヒロインを好演されていて文句なしに可愛かったですよ。いろいろ詰め込みすぎてなにがなんだか、という印象の映画でした。 ",
      "Xmas映画\n 話は単純だけど、山下達郎さんの音楽と、イルミネーションがXmas気分をさそう。画がとても綺麗。観終わったあとはほっこりする映画。相葉くん初主演おめでとう！ ",
      "相葉ちゃん目当て\n 話は普通の予想のできるラブストーリーでした。相葉ちゃん目当てで観たので、期待はしてませんでした。ただ、やっぱりあの曲はいいな〜と思いました。 ",
      "キャストは良いと思うｹﾄﾞなあ\n うーん、全体的に 中途半端 ?見ててドキドキしなかった ( .. ) ｶﾞｯｸﾘこれ、デビクロくんいる ? !劇団ひとり は 好きなんだけど原作知らないからですね･･･もう少し勉強してから見るべきでした。 ",
      "予定調和でしたが、安心して見れました。\n 相葉さんのキャラどおりの演技でした。素のような感じがするような（笑）榮倉奈々さんの一途な演技は流石です。予定調和でしたが、安心してみれます。 ",
      "MIRACLE デビクロくんの恋と魔法\n 明るくなれて、恋愛がしたくなる。身近な人を大切にしようと思い直す。夢のある登場人物たち、デビクロくん。綺麗な恋愛映画でした。 ",
      "見るならクリスマス\n 光くんにとって杏奈ちゃんはたしかに特別な存在であっても恋愛感情ではなかったはずなのにどこで気持ちが変わったの？と不思議でした雰囲気が良くてクリスマス気分に浸れたので25日に見て正解でしたでもクリスマス以外の日に相葉さんのファンじゃない人が見たらおそらく退屈だと思います話が途中だれて少しぼーっとしてしまいましたわたしは嵐ファンなので相葉さんが歌の楽譜に沢山書き込みをしていたのを思い出してこの台詞や表情もそうやっていたのかなと考えてみたり単純にすごく合う役柄を演じていることが嬉しかったので楽しめました : )相葉さん、大画面でのキラキラ笑顔をありがとう ",
      "Merry Christmas\n 最近片想い女子の気持ちに気付かない鈍感男子の映画が多いですね(小野寺とか)特筆すべきことはありませんがなんとなーくクリスマス気分には浸れますストーリーは関係なく山下達郎の楽曲で意味なく目頭が熱くなりました（笑）また恋がしたくなる映画です(あくまで雰囲気です)そして相葉ちゃんはやっぱり相葉ちゃんでした（笑）でも私は相葉ちゃん大スキですよ（笑）因みに本屋の店長さんがなんとも味わい深いキャラクターです ",
      "クリスマスのキラキラと優しい気持ち\n 漫画家を目指す光くんの前に、自作の絵本で描いた運命の女性が現れて…。クリスマスのキラキラと優しい気分いっぱいで楽しかったです。山下達郎の「クリスマス・イブ」が盛り上げてくれます。相葉雅紀くんと榮倉奈々ちゃんが幼馴染みの親密感を上手く出していて、とても可愛らしくて良かったです。小市慢太郎演じる本屋の店長さんもなかなかのキャラクター。せっかくなので、もうちょっと何かあってもよかったと思いました。 ",
      "見どころはどこ？\n どーしましょ。全く面白くなかったです。久しぶりにズッコケ作品。俳優陣の演技の下手さは監督はこれでOKで良かったのでしょうか～榮倉奈々ちゃんでさえも上手に見えなかったのは、脚本と構成と演出が悪いから？原作を知っている人には萌えるポイントがあるのかな？キュンキュンもドキドキも、今一つわからない。ここだろ？的な感じの押しつけが、終始満載。シラケ過ぎて驚きです。 ",
      "むしろ大人女子の方が楽しめるかもしれません\n  月9全盛期 恋愛物が大好物だった女子なら 楽しめるかと。社会人男女4人のお話なので、登場人物の悩み(？)も適度に仕事が絡ませてあります。酷評している方も多々ありますが私のような中年オババからすれば眩しすぎる若さ、定番すぎる音楽は安心して楽しめましたよ。華やかな映像、先の読める展開 穏やかでクリスマスらしいです。榮倉さんが とにかく素晴らしい！！可憐で切なくて引き込まれます正しい「恋する女子」を正しく演じています。男性陣には退屈な映画だと思うので 女子だけで鑑賞するのがおすすめ。音楽が山下夫妻というのも幼馴染みの恋愛が軸の一つなので効果絶大でした。主題歌が「嵐」でない。これは すごく評価します！私が鑑賞した時は 周りに同年代の女性が沢山で 泣いている方をかなり見かけました最後落ち着くべきところに正しく落ち着いたので、私もホロリとしました(^-^)恋と仕事、恋愛と結婚自身が月9のヒロインになったかのように現実世界とドラマの世界をリンクさせる事ができた20代花盛りそんな頃を懐かしく思い出しながら まんまとホロリとしてしまい「あ〜。若さに癒されたぁ」と思える 可もなく不可もない いい映画でした。 ",
      "うーん\n 内容的に薄い気がします。恋の進展の仕方や終わり方が普通すぎた。でも、デビクロくんとのやりとりはいい感じにマッチしていた。 ",
      "榮倉さんがひっぱる作品！！\n  原作読んでから観ました。相葉さんの演技はドラマ「マイガール」が一番好き。今回も恋愛シーンはちょっとテレたのかなーって思いました。ラストのキスもちょっと予想とは違って残念。でも、全編を通して、榮倉さんの演技力がうまく、ストーリーをひっぱる榮倉さんに好感が持てました。杏奈って役どころは原作どおりでさらにちょっとツンデレっぽくて面白かった。台詞も細かく聞いてると笑えちゃってそこがいい。光のことを「ふわふわ・・わたあめ男」って言ってみたり、「しおれたえのきみたい・・」って笑ってしまった。犬童監督好きなんですが・・今回アニメとコラボっていたので、監督の持ち味がイマイチ感じられず・・唯一、光と杏奈の幼少の回想シーンはグッときました。ちょっとノスタルジックなシーンは好きなので、もう少し見たかったなー。邦画ファンとしてはぬるめな印象で相葉ちゃん好きじゃないと厳しかもしれません。自身もストーリーそっちのけで相葉萌えしましたー。サンタ帽の相葉さん。鳥にえさあげるのに「青森のリンゴだよー」など、なんか萌えてしまうシーンが多々あって楽しめた。相葉さん映画おめでとー！！最後はそれしかない。記念の作品です。 ",
      "榮倉さんはとにかくかわいい(=´∀｀)人(´∀｀=)\n ふむふむ。９０年代の月九的な映画！です。それだけ！それで全てが言い当てられるヾ(＠⌒ー⌒＠)ノ近過ぎて気づかない二人同士が、クリスマスの奇跡で素直になれる！だぁ！鳥肌立つ！でも・・たまにはそんなド直球な映画も良いのでわ？全てが予想通りです。こうなるだろうな？やっぱり！こう来るだろうな？ほらね？でも、良い。こう言うのも有り☆ミドラマではナカナカ輝けない榮倉さんは・・堀北さんみたく、映画の方に重きを置いたらどうだろう？？？☆評価は・・ＤＶＤ１００円基準で(*^^)v③DVD買う度　◎モ１回見たい度　◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇（＊定番だとか！お約束！とか言われても・・この時期はクリスマスムービーが見たくなるよね？）観た後にしたいコト】レストランでの食事なり、ホームパーティなり〜クリスマス的なコトしたくなります(=´∀｀)人(´∀｀=)コリアンな方の美しさは・・さすがでした（＾Ｏ＾☆♪・・天然なら本当に素晴らしいんだけど、果たしてどうなんだろう？原作者】中村航さんは素晴らしい作家さんです。が！如何せん・・映画化には向いてないのでは無いかな？本人の筋書き云々で無く、周りの環境？許認可与える出版社なり事務所に問題有りか？ ",
      "平凡な昭和によく観たアイドル映画?！\n タイトルからCG 主体の作品かと思ったら平凡な作品 わざとアニメの昔風の特撮にしたのでは？出演者 挿入歌のファン以外の方はお暇ならご覧に!!!! ",
      "山下達郎が好きで見に行きました\n 音楽が素晴らしい！映画も思った以上に良かったです。ありふれたストーリーですがデビクロくんのスパイスが効いています。 ",
      "ほんわか♡\n 正直期待はしてなかった（ごめんなさい）んですが、私は世界観と光や杏奈のキャラクターが好きでした！光の鈍感さや、純粋さが相葉ちゃんにピッタリでした。杏奈の切ない想いにポロリ、ラストの素直な杏奈に涙しちゃいました。アニメーションが違和感あったかな。デビクロ通信の絵のタッチは好きです。恋人と、友達と、家族と、誰とでも一緒に観れる映画だと思います！ ",
      "まんま相葉くん\n 嵐が好きで鑑賞しました。そもそも期待はしてなかったので、ストーリーの稚拙な感じは想定内。光のキャラが相葉くんそのままな感じで、ファンは楽しめるのではないでしょうか？映画としてはこれで感動できるのは中学生くらいまでかと。原作は面白いとの話なので、原作を読んでみたくなりました。 ",
      "楽しみだっただけに残念。。\n 優しくて切ない、原作の雰囲気が大好きです。光のキャラも相葉さんまんまのイメージだったので映画をとても楽しみにしていました。が、あまりにも原作の空気とかけ離れていて、雑な出来上りにがっかりしました。映画の最後のシーンじゃ「きっと君は来な～い♪」のクリスマスイブのモチーフが見えてこないし、デビクロくんがなぜ存在するのか光との関係もよく分からないし、デビクロ通信の扱いもざっくりだったし、光の性格がただだめだめな子になっちゃってて、だめだけど優しくて繊細であったかい色んな表情の光な相葉さんが見たかったです。映画を見終わったあと、原作を読み返したくなりました。 ",
      "相葉ちゃんにぴったり！\n これまで相葉ちゃんのテレビや映画の作品を観てきましたが、今回の光る役は相葉ちゃんにぴったりの役だと思いました。ファンタスティックな世界が光の杏奈の関係性を見事に表現していたと思います。相葉ちゃんにはもっともっとこんなキャラを演じてほしいです！ ",
      "ほっこり\n とても温かいストーリーでした。杏奈(榮倉奈々)が可愛くてかわいくて…、ただ間のアニメのシーン(時代かもしれませんが)は個人的に好きではありません。恋人で見ると良いかもしれませんね❤︎ ",
      "大人女子にお勧め\n ポスターの感じや正体不明のキャラクターで、漫画原作の中高生向けかと思っていましたが、どちらかというと大人向けで、ファンタジー要素の強いラブストーリーでした。 山下達郎さんや竹内まりやさんの音楽がすごく良くて、なんとなく懐かしい雰囲気で、30代後半の私には、かなりストライクな内容でした。 主演の二人がとにかく地味で、内容に起伏が無いのですが、だからこそ感情移入しやすく、特にヒロインの立場が切なくて好感が持てました。主演二人の子供時代がすごくがよくて、思わず泣いてしまいました。 ある意味閉じられた世界の話で、ファンタジー要素が強いため、好き嫌いはあるかもしれませんが、主人公ひかるが実写からアニメにかわるビラ配りのシーン等すごく良かったです。 用がない限りはレディースデイに映画鑑賞するのが趣味なのですが、見終わったあと、内容に引きずられ鬱々とした気分になることも多いのですが、本作は見終わったあとの不快感が無く素直に良かったなと思えました。 一人で見たのですが、ラストの二人を見ると旦那と手を繋ぎたくなってしまいました。 とにかく暖かい気持ちになれるので、日々を仕事や育児に追われる大人女子にお勧めの作品と思いました。 ",
      "くっっそつまらん。\n こんな言い方をするのはアレだが想像以上につまらなかった。母が出演のハンヒョジュが好きで一緒に見にいきましたが...観る前から期待などはしていませんでしたが、まさかこんなに酷いとは...。一緒に観た母も鑑賞中隣で何度あくびしていたか。とりあえず曲は良かった。曲は聞く価値はある。しかしそれ以外は退屈で仕方がなかった。まだハンヒョジュと生田斗真メインのストーリーの方が良かった。 ",
      "相葉さんの限りなく優しい雰囲気が…\n  すごく暖かい気持ちになりました。鈍感で、バカがつくほど優しい光くん。それを演じている相葉さんの限りなく優しい声や雰囲気が、光くんの優しさを際立たせています。そして光くんを想う杏奈ちゃんの健気な深い愛に、思わず感情移入して応援したくなります。素敵な作品でした。 ",
      "so cute\n ほんわかした素敵な映画でしたが、主人公ひかるが、鈍感＝純真。でも鈍感な部分があまりにも強調されすぎると全体の映像がやや幼稚に見えるので残念ですね。漫画映像が長すぎ、勿体無い。 ",
      "映像美･脚本･音楽、そしてキャスト全て◎！\n  久しぶりに邦画で素晴らしいと思える作品に出会いました。犬童監督の作品でこんなに直球で心が洗われる恋愛映画を観れて嬉しかったです。まず主要キャスト四人の演技がとても自然体で、むずむずすることは一切ありませんでした。相葉さん演技上手になられましたね！驚きました。セリフの間合いや目だけの感情表現、あとこんなにピュアな役を演じられるのは彼しかいないでしょう。榮倉奈々さんも朝ドラ以降の演技の上達ぶりが止まらないですね！杏奈に最後まで感情移入しました。二人のレストランのシーンのひとコマで、光が苦手なトマトを当たり前のように杏奈が食べるところはたまりませんでした。関係性が分かる良いシーンです。脚本も素晴らしく、流れが途中でぶつ切りになることは一切無く、最後まで違和感なく観れます。映画の世界に入り込めます。そしてクリスマスイベントの際の素敵なイルミネーションと共に流れる山下達郎さんの音楽との融合。素晴らしいの一言です。こんな心温まる作品に出会えて良かったです。犬童監督、キャストの皆さんありがとうございます！この冬のみならず、毎年冬の季節が近付いたら観たくなるオススメの作品です。 ",
      "実写とアニメの絶妙な融合。思わずニヤける最高の片想い。\n 【賛否両論チェック】賛：誰しもが経験しうるであろう片想いを、様々な視点で重層的に描いている。主人公の人柄にも大いに好感が持てる。また、作品を彩る音楽もステキ。否：ファンタジー要素が多いので、好き嫌いは分かれそう。展開も結構強引で、出来過ぎている感がある。　登場人物それぞれが、みんな誰かへの想いを抱えていて、とっても切ない物語です。クリスマスの華やかな雰囲気や音楽が、その恋心をよりドラマチックに引き立たせています。展開は「いやいや～、ありえないでしょ～」と思ってしまうくらいとっても強引ですが（笑）、そんなことがどうでもよく思えてしまうくらい、その世界観に魅了されます。光とデビクロくんの奇妙で絶妙な絡みも、最初こそ違和感はありますが、だんだん自然に見えてくるから不思議です。　個人的には、榮倉奈々さん演じる杏奈の、サバサバしていて男勝りな性格がステキです（笑）。片想いに悩む全ての人に勇気をくれる、そんな作品に仕上がっています。 ",
      "音楽の力ってすごい。\n  一言で言うと、とっても幼稚でした。主人公が結構な歳なのに、思考が中学生レベル。観ていて疲れました。恋愛の前に仕事をどーにかした方が良いのではないでしょうか。と喝を入れたくなってしまいます。笑しかし、隣で観ていた女友達は号泣してました。笑どこにどう感動したのか私には理解できませんが、好きな人は好きみたいです。ただ、こんな内容の無い恋愛映画が、山下達郎の音楽が流れると、ロマンチックな物語に変貌します。映画にとって、音楽って大事だな〜ってしみじみ…。（家でクリスマスケーキ食べながら、山下達郎聴けば同じ感じが得られそう）とにかく！主人公が書くポエムみたいなものも、恋愛観もまったく共感できない！だいたい、あの変な悪魔みたいなキャラクターはなんなんだ！笑あのキャラを使うなら、小出しにしないでもっと主人公との掛け合いがあった方が良かったのではないか。全て中途半端でした。結末も…！相変わらず、相葉ちゃんが可愛いキャラなのと、韓国の女優さん？がキレイなのと、生田斗真はやっぱりイケメンなのと、山下達郎の曲がイイだけです♪まあ、それだけあればいっか！もう観ることはないけれど。洋画や、感動ものの映画が好きな人には向かないと思います。あと、夢みがちな女友達か、恋愛サイコーって思ってる男の子と一緒に観ることをオススメします。 ",
      "頼り無い相葉ちゃんにはもうあきた\n  山下達郎は素敵。イルミネーションもきれい。ただそれだけ。主人公が、一度もカッコ良くみえない。成長したようにも思えない。相葉雅紀のお馬鹿で明るいパブリックイメージだけで、作品を作るには、年齢的にもう無理かも。相葉ちゃんの魅力は、他にもたくさんあると思うから、そろそろ意外な作品を期待してます。 ",
      "ラスト、イブの場面がきれいだっただけ\n 流れたのは、山下達郎の曲。そこだけがクリスマスムードできれいな場面。あとは、とにかくつまらない。お金をかけずに、短い期間で撮った感いっぱい。中学生のお客さんが、おもしろかった～！と話してましたよ。対象年齢が低いのかも？ ",
      "クリスマスよ、早く来い。\n  フライヤーやコピーの雰囲気から期待していなかったがよくできていた作品だった。90年代の音楽も使っているが古臭さを出さず、ほんわりとした気持ちなる。アニメと実写の混ぜ方も面白く、画が浮いていない。アイドル映画だが、上手く調整していて相葉くんはハマり役。仕事の舞台も本屋やTHE SOHOビルを使うなど態とらしくなかった。是非ともクリスマスムービーとして観てほしい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}