{
  "id": 69,
  "reviews": {
    "eigacom": [
      "reckless\n  F1レーサーJames HuntとNiki Laudaの物語。オートレイシングは全く知らなかったのですが、彼らがF3からF1へと昇格していく過程やポイント制のチャンピオンシップから、どういったスポーツなのかを大まかに理解出来ました。意外と沢山レースがあるんだなぁと。最後のシャンパンを、浴びるのではなく壇上から浴びせてやりたい。チャンピオンという同じ目標を掲げながら、そのアプローチ方法も性格も真逆なこの2人。楽しんだ者勝ち、とにかく楽しまなきゃ損！と生き急いだ感じのHunt。“[Live] as if each day is your last.”がモットー。酒に溺れ計画性がなく良い加減だけど明るくて人気者。理論や確率、安全性を重んじ、努力と鍛錬を惜しまないLauda。クソ真面目で愛想がなく友人が少ないかのような描写。Laudaの事故後のリハビリと驚異的な復帰には心を打たれました。自分の変わり果てた容姿に周囲が言葉を失うのを見ても、以前にも増して強気な発言をしてくる。別に気を遣わなくていいんだという彼なりの配慮のようにも映るけれど、むしろ本人自身が外見の復元なんかより一刻も早いレース復帰だけを目標にしてきたようで、死の淵に立たされてもF1への情熱が消えない真のレーサー魂の持ち主でした。復帰のレースシーンを観ていたら涙がぼろぼろ出ました。また、結果の出ないドライバー、故障したドライバーは、ほとんど使い捨てかのような残酷さも感じました。最終決着が着く日本グランプリ。どう再現したのだろうというくらいの臨場感。更に視界を悪くするシャワーのような水しぶき。ただレーシングを見せるだけではなく、緩急のつけ方がとても上手いと思いました。レース中の無になる瞬間、バックミラーに映るライバルの姿…。劇場で観たかった…。リハビリ中の励みになったのはHuntの活躍。死ぬ気でレースに挑ませたのはLaudaの意地。良きライバルであり友だった2人。映画は闘志を燃やすようなrivalryに重点を置いていましたが、実際は一緒に暮らしたこともあるほどの親友だったということで、最後のご本人写真からは仲の良さが滲み出ていました。2人に加えて伴侶達まで結構似せているというか似ているというか、キャスティングも絶妙。James Hunt、人の良さが顔に出てる(^^)。結果的にF1レーサーとしてはLaudaの方が上かしらという気もしましたが、Huntの最大の功績は、Laudaを不死鳥のように蘇らせたことですね。5月にお亡くなりになったLauda。御冥福をお祈りします。感動的な実話ベースの作品でした。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊見ていてとにかく危ない、おっかない、ヒヤヒヤもののレース。軽量化が重要だろうから防御装備が少なくて本当に怖い。毎年2人死ぬって…(>_<)。生きてレースを終えるだけでも凄い。生きて帰れる運転の技術が凄い。悪天候のためLaudaの他複数が棄権した日本グランプリ。“My life is worth more than a title.\" と。最悪の事故を生き延びたからこその決断ですし、Laudaの存在が他のレーサーの命を救ったかも知れません。Niki Laudaの妻Marleneは夫の外見に相当ショックを受けたようですが、その描写の代わりに足された脚色があの無礼な記者の質問ということなのでしょうかね。その後Nikiの浮気で離婚。Huntは引退後、経済的に困窮して(いかにもしそう)アル中に。Laudaが2回ほど金銭的援助をして立ち直ったと。 “..... the closer you are to death, the more alive you feel.”“Stop thinking of it as a curse to have been given an enemy in life. It can be a blessing, too. A wise man gets more from his enemies than a fool from his friends.\"“Some of life needs to be for pleasure. What's the point of having a million cups and medals and planes if you don't have any fun? How is that winning?” ",
      "素晴らしい作品でした。\n 評判通り胸の熱くなる素晴らしい作品でした。映像や音響も迫力のあるものでしたので、映画館で鑑賞するべきだったかもしれませんね。ストーリーは脚本や演出が良かった事もあり、実話を元にしているとは思えない程良く出来ていました。当初は性格も考え方も正反対で犬猿の仲にしか見えなかった二人が、いつしかお互いの実力を認め、互いの存在が励みになってゆく姿が描かれていたのですが、これが自然に上手く描かれていましたね。F 1には興味がなくてもヒューマンドラマとしても良く出来た作品なので、是非鑑賞してみて下さい。自分はバイクに乗っていて何度か転倒したりした事があるので少しだけ分かりますが、リハビリのツラさに加え、あれだけの事故の後なので精神的にもキツい状態だったはずなのに、それを物ともせず短期間で復帰して、しかも4位なんて、やっぱり一流の選手の精神力は半端じゃないですね。潔く退く事、命を賭して挑む事、二人の性格のように全く正反対に見えますが、どちらもとても勇気のいる行為ですよね。 ",
      "F1レースを舞台にしたヒューマンドラマ　競い合う二人の男の垣根を超えた友情を描く\n ダニエル・ブリュールをこの作品で知った。F1レースが映画の題材になることが珍しかったこともあるが、とても面白かった。◆ここから追記：つい先日不屈の男、ニキ・ラウダの訃報を知った。心から哀悼の意を表したい。現役レーサーだった頃から（当方、当時小学生）あの大事故からの奇跡的な（しかし、別人のような顔になってしまった）レースへの復帰に子供心に凄い人だなあと感じていたので。 ",
      "F1好きの方なら楽しめます。\n ニキとハントのライバル関係がとてもいいです。冒頭の車が故障してヒッチハイクした車をニキが運転するシーンが好きです。 ",
      "セナとプロスト時代にダブらせながら視聴\n  ぼくはF1ドライバーのジェームス・ハントとニキ・ラウダの存在を知らない状態で視聴しました。ジェームス・ハントは女遊びも派手で、レースもアグレッシブとワイルドなタイプ。ニキ・ラウダは詩人のように話（はなし）、レースもクールなタイプ。と対照的な二人のレーサーがF3から共に刺激し合い、F1チャンピオンの座に登り詰めるまでを描（えが）いている。1976年のF1チャンピオンシップ。ジェームス・ハントの命知らず（アグレッシブ）のポイント・ラッシュ！！トップのニキ・ラウダと3ポイント差まで迫った、最終決戦地、富士スピードウェイ（日本）でのレースがハイライト。ぼくはセナとプロスト時代にダブらせながら視聴することで、しっくりと視聴することができました。 ",
      "痛々しい…\n 1970年代に活躍したＦ１ドライバー、ニキ・ラウダとジェームス・ハントの関係を描いた作品。個人的には、全く関心が持てなくて、共感もできなかった…最後に、なかなか良いセリフがあったけど、やっぱりストーリーに入り込めなかったので、評価は低くなってます…まぁ、ニキ・ラウダの不屈の精神には頭が下がりましたが… ",
      "2人の天才\n 実話を元にした'76年のF1が舞台です。F1ﾄﾞﾗｲﾊﾞｰ2人のﾌﾟﾗｲﾄﾞと友情の物語。ｷｬｽﾄも凄く良かったと思います。本人と写真を見比べましたが、上手に似せていますね。対象的な2人のｷｬﾗが魅力的(*^_^*)ﾚｰｽの臨場感が凄く伝わってきます。車は好きだけどF1は興味ない私。そんな私でも思わず力が入ってしまうほどです。そして事故の悲惨さ・・記者の心無い質問。。。家族の支え、お互いを称え合う友情。最初この映画を観るまでは、全く興味なかったので、地上波放送で、なんとなく録画しただけでした。ですが・・見終わってから、映画館で観なかったことを後悔したくらいです。ﾆｷ復帰後のﾚｰｽは、とても感動して涙が溢れました。男の夢と友情とﾌﾟﾗｲﾄﾞ。実話だから・・余計に胸が熱くなる、いい映画でした(*^_^*) ",
      "映画館で観たかった…\n 映画館で観るつもりだったのに、タイミングが悪く…やっぱり観たい映画はちゃんと足を運ばなきゃと後悔。鈴鹿サーキットでの日本GPに抽選で外れ、結局生で観戦できなかったけど、以前はめちゃくちゃF-1ファンだった。セナ、プロスト、アレジ、中嶋悟、鈴木亜久里…くらいの時代までF-1を見続けた後、急に面白くなくなって見るのをやめ、バブルがはじけて、ホンダがF-1から撤退。やっぱりあのF-1ブームだったあの時の人気の理由がわかった気がした映画でした。ドライバー同士、男同士の意地と意地のぶつかり合いみたいなドラマが、以前のレースにはあった。セナとプロストが同じ時代に走ったように、ニキとジェームズが同じ時代にいた神の思召しのようなものを感じながら、対照的な二人のキャラクターを楽しめました。（ジェームズは40年前のダリルホールみたいで、そこもツボ）また、70年代を彷彿とさせる、粗い画質とか色味までよかった。頂上決戦最終戦が富士スピードウェイなのまでよかった。富士山も素晴らしかった！あー、二人ともかっこよかった。レーサー、めちゃくちゃかっこいいけど、やっぱり結婚相手としては選んではダメだね(笑)。 ",
      "F1に興味なかったけど、 とても入り込めて見れた 葛藤や名声の裏に...\n F1に興味なかったけど、とても入り込めて見れた葛藤や名声の裏にあるプレッシャー第一線で戦う2人の心情がよく伝わってきた ",
      "究極の対極\n ジェームス ハントこの当時を象徴するようなドライバー。(ライコネンがハントのカラーリングのヘルメットをかぶったことがあるのが、凄く解るような気がする)そしてその対極に位置するドライバー、ニキ ラウダ。(ある意味アラン プロストというバケモノを育て上げてしまった)この二人のチャンピオンシップ争いはそれだけでリアルにドラマティックだった。よくぞ映画にしてくれました！製作発表の段階でクリス ヘムズワースのジェームス ハントはイメージぴったりだとは思ったが、ダニエル ブリュールのニキ ラウダが、もうとにかく見事！独特なイントネーションの英語までそっくり！相当研究したのだと思う。ドキュメンタリーに頼ることなく、しっかり映画として仕上げるところは、流石はロン ハワード監督です。ある意味当時では絶対に見れなかった映像は、メカ好きも十分満足出来ます。いや、それだけで感動してしまった。劇場鑑賞したが、これは絶対劇場鑑賞するべき映画です。もうマシンサウンドにやられてしまいました。当時からのF1ファンはもちろん、今のF1ファンにも是非観ていただきたいです。いかに今のF1が詰まらなくなったかを思い知る事でしょう。 ",
      "F1レーサーの実話です\n F1レーサーの実話です｡ 迫力あるレースシーンが最大の見せ場です｡ 全体的にうまくまとまっていましたが､ 結婚やセックスのシーンでは冗長さをかんじました｡ 卑猥なシーンを入れれば売上が増加することは知っていますが､ 映画ファンとしては残念でした｡ また､ タイトルには [友情] と記述されていますが､ それほど深い仲ということでもありませんでした｡ [ならば､ 正しいタイトルをつけろ] と言われれば [熱血 F1レーサーたちの実話] ですが､ そのタイトルなら売上が減少してしまうのでしょう｡ だからといって､ タイトルで誇張するのは やめてほしいです｡また､ 個人的には､ [USA では､ きしゃを殴って血まみれにしても違法じゃないのだろうか?] と疑問におもいました｡ ",
      "Rush\n 実話を基にしたF1レーサーのお話。非常に良かったです♪自信家で軽薄、強くて単純なハントと、慎重で自重的、賢く思慮深いラウダ。まったく異なるライバル同士の2人の生き様がもう胸熱でした(*^_^*) その刹那を命懸けで生きる。これはロマンを感じずにはいられない！どうしても重いだろうと予想して観てないセナの映画にもトライしてみようかなと☆私はライコネンが好きだったなぁ♡ ",
      "セナ以前のF1\n 小さい頃の自分にとってはF1とはアイルトン=セナであった。ゆえにセナ以前のF1の世界は全然知らなかったのであるが、この作品を観て、こんな事実があったのかと素直に驚いた。惜しむらくは印象的なシーンしか記憶に残っていない（2014年公開？もっと前だった気がするが・・・）。また観たいと思う。 ",
      "まさにレース\n まさに疾走する様な人生をいきたハントと堅実なニキが対照的に映りました。対照的な二人の友情も深いところでつながっているんだと感じました。互いを高めあえる素晴らしい関係なんだと。チャンピオン争いのシーンは手に汗握ります。F1レーサーというものを垣間見れる良作です。 ",
      "レーサーって大変だな\n 結末を知らなかったこともあり実際にレースをみてる感覚で終盤は鑑賞してた。ニキとジェームスどちらも同じくらいに焦点が当たっていて、二人が互いをどう思いどう思われていたかがすごく伝わってきた。 ",
      "これがライバル\n お互いが邪魔でうっとしいと想いながらも、本心では認めてしまっている…これがライバルなんだなって思いました ",
      "興奮！\n レースのことなどは全く知らなくても観れる。後半興奮しっぱなしだった。見た目も性格も正反対のニキとハント、ライバルであり切磋琢磨できる友人のような関係がよかった。熱い。 ",
      "シビれた！\n シビれた！ ",
      "主演2人が本人に似ている\n 総合70点 （ ストーリー：70点｜キャスト：75点｜演出：70点｜ビジュアル：70点｜音楽：65点 ）　感性で競技をして人生を楽しむハントと、緻密な計算で勝利を重ねるラウダ、2人の異なるF1王者の交錯を描く。主演2人が本人たちに似ているので入り込みやすい。　激しい競技の内容よりも、2人の性格や生き方を中心に焦点を当てていく。残念ながらそのために競技の凄さや迫力といったものはこの映画にはあまりないし、そのために競技の内容から来る直接的な面白さは少ない。だがその分F1を知らなくて知識が無い人にも下調べなく観れて取っ付きやすくなっているのだろう。自分としてはもっと競技の面白さそのもののほうも見せてほしかった。 ",
      "車嫌いも楽しめます\n F1のみならずそもそも車に全く興味がないのですが、全く関係なく楽しめました。 ",
      "たぎる！\n たぎる！この一言に尽きます！ ",
      "いまいちだった\n もう少し楽しめるかと思ってたんだけど、レースのワクワク感は少ないし、気持ち悪いシーンはあるし。二回目はない。 ",
      "好敵手と書いて友と呼ぶ\n  F1はそんな詳しくないですけど、テレビでやってると、しばらく観てしまいます。スピードへの憧れとか命をかけてるからみてしまうのかな。最初はお互いに嫌な奴と思ってるけど、それがいつしかライバルとなり友となる。ありがちな物語ではありますが胸が熱くなりますね。ハントがニキの復帰会見で記者を殴り倒したのは気持ちが良かった。最後のレース前に二人がアイコンタクトとってるのも、いいなと思いました。最終決戦が富士の麓と言うのは日本人からすると感慨深い物がありますよね。レースシーンを劇場で観ることが出来なかったのが少し心残りです。 ",
      "F1スピリット\n F1映画でオモシロイといえる作品に出会えた映画。二人のリアルな葛藤や心情を見事に表し、互いに生死を賭けてレースに挑んだが故に生まれる真のライバル関係と友情。実話という素晴らしさをしっかりと映画に反映させた名作だと思います。いつまでもニキ・ラウダの心にはジェームズ・ハントが走っているのではないのでしょうか。そんな少し切ない気持ちでエンドロールを眺めていました。 ",
      "男の友情\n 古き善き時代のＦ１がここに復活。Ｆ１に詳しくなくても楽しめるが、Ｆ１好きなら尚更、見どころ満載で嬉しくなる作品だろう。レーシングカーの音だけでも興奮できるはず。ドライバーが危険と隣り合わせなのは百も承知だが、そこの描かれ方が繊細でとても良い。ストーリーの基盤はライバル同士の『ザ・男の友情！』といった感じだが、女性の私にも充分楽しめた。また、主演の二人が実際のニキとハントにそっくりなのも驚きだ。ハントはすでに亡くなっているが、ニキはまだ御存命なので、Ｆ１を観ていてたまにチラッと映るたびにこの映画を思い出す。 ",
      "ライバルと友情\n まずF1にあまり興味がなくて知識も全くないから楽しめるか不安だった。でもそんなこと気にせず楽しめた。前半はジェームズとニキがどうF1レーサーになるかが描かれていて後半は2人の関わりが中心となる。ニキは私にとって結構イラつくやつだったりする。ジェームズは女遊びしまくってるけど、でもレーサーとしては尊敬する人。色んな場所でレースをして、しかも日本まで! 意外なサプライズでした。前半はそんなにだけれど、後半が好き。ニキが怪我をしている間のニキ自身の葛藤とジェームズの葛藤。映像に出ていなくても伝わる葛藤だった。そして最後に2人が再会した時。やっぱりお互い全く違うし性格は合わないかもしれない。それでもお互いのことを忘れたことはないし、相手のおかげでレースに本気を出せたんだと思う。これは実話で実施の人物の写真が出てくるが、かなり似てる。ヘムズワースのほうもかなり似ているのにビックリ! ヘムズワースは普段女遊びなんてしないし、奥さんを大切にする人だから最初なんか新鮮だった。というか見ていられなかった笑 ",
      "楽しめました！\n ライバル同士の会話、スリリングなレースも期待以上でした ",
      "劇場で見なかったのを後悔。\n 名作やないですか！！！！主人公ふたりの関係性、友情に熱くなりつつレース中のマシンの中やコースのカットが素晴らしい。斬新、ではないがレース中のシーンは特に画面に没頭してしまう。迫力があります。 ",
      "まさにプライドと友情な映画\n 思った以上にいい映画だった(´∇`)もともとＦ１は好きでよく見ていたので映画で語りきれない背景のようなものも理解できた一方で７６年については、Ｆ１に興味を持つ前だったから全く知らないまま変な先入観を持つことなく素直にどんな結末になるのかをドキドキしながら見ることもできて本当に面白かった。キャストも良かった。 ",
      "これはたまらない！\n F1好きにはたまらん！特に中年(笑)、ニキラウダを知ってる世代は。最近のF1は組織的、チーム総力の戦いになりすぎてつまらん。この映画の頃のドライバーの意地とか、命をかけた争いをしてる頃のF1に戻ってもらいたい、そして、この映画はそういうところがしっかりと描かれてる。 ",
      "「ラッシュ」を観て・・\n 好きな世界で当時映画館で２回観た。F1レースの大きなエンジン・サウンドが再現されて迫力があった。舞台は1976年のF1世界選手権で、フェラーリのニキ・ラウダとライバルであるマクラーレンのジェームズ・ハントがし烈なレースをする。ニュルでのドイツGPでニキはクラッシュして大怪我をする。ポイントで迫ってきたハントと最終の日本GPで二人は争う。果たしてその結果は！？この映画を観て、ライバルの存在が自らの技術を高め、競争心を抱かせるのがよく分かる。二人の男同士の戦いと友情・・いい映画作品です。 ",
      "友情かぁ\n こういう関係が人を強くするんだと思う。F1の迫力のあるエンジン音が聞けて、かつ学ぶものがある映画でした。 ",
      "女の子にはおすすめしません\n とても好きな映画です。ライバル同士を両方とも魅力的に描き、どちらが成功を手にした瞬間にも心から感動することができた。ハントの「楽しくなくちゃ意味がない」という姿勢も確かにそうかもな、と思ったし、ラウダの「愛するものの為に必要以上の危険は犯さない」というのも格好いいと思う。そんな中でお互いがお互いをリスペクトしあって高め合っている関係はとても美しいと思った。好きなシーンは2つ。一つはラウダが結婚するシーン。「僕はうまくやれないだろう。花も贈らないし、手だって握らない。君の誕生日だって忘れるだろう。でも、相手は君がいいんだ」もう一つは、復帰したラウダの火傷した顔を馬鹿にした記者をハントがぼこぼこにするシーン。そんでそのレースでハントは車を故障してリタイアし、ラウダが4位になる流れ。すごく熱くなって泣きそうになった。本気で生きる人間は美しい。 ",
      "プライドと友情、まさに！！\n カーレースには全く興味なかったが、過酷なスポーツなんだなとしみじみ。最終レースが日本とは！ニキ役の俳優がテニスプレイヤーのナダルに見えて・・面白かった ",
      "心情と生き様\n 舞台となるのは、70年代のF1の世界です。登場する主人公、ニキ・ラウダとジェームズ・ハントは実在したF1ドライバーであり、物語も実話を基にしたものです。そう聞くと、F1好きじゃないと楽しめない映画かと思われがちですが、ストーリーだけを追っても男の心情と生き様を描いた良作だと思います。とは言え、F1の事をある程度知っていた方が楽しめるのは確かなので少し書くと、F1は世界各国のサーキットを巡り、順位によりポイントが加算され、シーズンを通して最も多くのポイントを獲得したドライバーがワールドチャンピオンとなります（各国で行われるレースの勝者を\"チャンピオン\"と言いますが、それはそのレースの勝者であり、皆が最終的に目指すのは\"ワールドチャンピオン\"です）。レース中にはピットと呼ばれる自分のチームのエリアがあり、トラブルやマシンのセッティングを変更する際にピットに向かいメカニックが対応にあたります。作中では雨天の際にタイヤを交換したりしています。70年代当時はドライバーの安全はほとんど考慮されていないマシン設計なので、死亡率がとても高い職業でした。現在のF1は厳しい安全基準がありますので、当時ほどは死亡事故が起こりにくくなっています。基本、このぐらい知っていれば違和感なく観れると思います。主役の二人は実際のニキ・ラウダとジェームズ・ハントに外見がよく似ています。演技はもう一つな印象ですが、逆にリアル感があります。台詞ではユーモアたっぷりのやり取りに感心しました。個人的には作り手が良かったと思います。70年代の雰囲気を出しつつも古臭く感じさせない映像表現は自然に観ることができましたし、当時のF1マシンを使っているにも関わらず上手くレースの躍動感を描いています。色合いや照明で描く心情や雰囲気の表現も上手かったと思います。破天荒な天才肌のジェームズ・ハント現実的で理論派のニキ・ラウダその二人がワールドチャンピオンを巡って激しいバトルを繰り広げます。どちらが正しいとかレーサーとして勝っているとかそういった話ではありません。この作品のメインは人間そのものであり、男の生き様です。挫折や苦悩、目的へ向かう方法の違いはあっても、どんな状況でも前に進むのだという強い思い。そして、そのクライマックスとは。観て損はない作品です。 ",
      "とても感慨深い作品\n 二人の友情とライバル心 これぞ本物のライバル像だ！ラウダは現実を直視し論理的な人でハントは勝つために命をかけてもいとなわない人で相対的だ。 ",
      "熱い感動！\n 史上最高のF1レーサーとも言われるニキラウダが、唯一ライバルと呼んだ男との、かっこよすぎる友情の話し。ピカピカのかっこいい車で、ブンブンエンジン音たててド迫力のレースを、死と隣り合わせに、プライドをかけて男達は戦うんだよ？興奮しない訳がなーい！！ ",
      "すごく良かった。 男の信念 と 男の友情 が熱く描かれていて胸打た...\n すごく良かった。男の信念 と 男の友情 が熱く描かれていて胸打たれた。レースシーンも激しくて見入っていた。事故にあってからのシーンはとても辛くて目を逸らしたいぐらいの感覚だった。この作品でDaniel Brühlを知ったこの人凄いなって思ったこれから過去作とか見ていきたい。 ",
      "めっちゃ イイやん！ レースシーンもっと観たいけど、これ以上多いと...\n めっちゃ イイやん！レースシーンもっと観たいけど、これ以上多いとくどいのかな。 ",
      "プレイボーイのジェームスハントと 精密機械でありメカニックもやって...\n  プレイボーイのジェームスハントと精密機械でありメカニックもやってしまうニキラウダその2人が時に認め合い、時に反発しそれぞれを高めていく。実話ものは先にWikipedia見ちゃうとネタバレというかそれ以上がでてきちゃって楽しみが半減する可能性がある。マルレーヌ（アレクサンドラマリアララ）とのシーンがいい。レガッツォーニに屋敷に置いて行かれたラウダがマルレーヌの車に乗せてもらうが三流メンテナンスのお陰でエンスト。ラウダのファンが止まってくれるがマルレーヌはラウダがドライバーだとは知らない。そこでテクニックを見せつける。ジェームスハントのプレイボーイ部分は金持ちの家の強がりな側面誰にも頼れない、信用できないからこその行動ともとれる。ラウダが日本グランプリで棄権するのは何故？命が惜しくなった？守るものがあったので事故のような事をまた起こしてしまうのが怖くなった？と受け取れるが少しだけ悲しい顔もする。 ",
      "二人の対比がおもしろい\n 考え方も行動も容姿も対極にある二人。口から出る言葉や態度では見せない、死の恐怖やプレッシャーを、ライターをカチカチするところで表現しているのか印象的。表に見えているところが、人のすべてじゃない。事故によって、二人は歩みより、お互いを認め合う。その後の運命も、二人らしい。それにしても、ニキはデーブ•スペクターにしか見えない。 ",
      "迫力満点\n プライドをかけた男同士の戦いは観ていて熱くならないわけがない。安全なんか二の次三の次。まさに命を削ってのレースシーンは迫力満点です。懐かしいレーシングカーもヨダレものでした。実話を知っていましたがとても楽しめました。 ",
      "ど迫力のレースシーン！\n とても良かったです。本当に実在した2人のお話とは知らないで見ていたので、驚きました。これは映画館のスクリーンで見たかったですね〜！凄い迫力のレースシーン。気がついたら食い入るように見てました。そして2人の関係もうまく描かれていてよかったです。 ",
      "感情移入させない演出\n レースシーンの迫力は半端ないし「賢者は敵から多くを学ぶ」などグッとくる台詞もある（引用だけど）．なのに感情移入を拒む演出に思えるのは気のせい？ ",
      "ふたりの関係性\n いがみ合ってるけどお互い認め合ってる。仲良くはないけどお互い高め合ってる。そういう関係って、男性特有とまでは言わないけど、女性にはほとんど見られない気がする。男に生まれてみたかった、と思うのは、そのような関係が丁寧に描かれたものをみたとき。F1はそれほど詳しくない。ニキ・ラウダは名前と顔とあの事故、ジェームス・ハントは名前、を知っている程度だった。それでも十分、話に入り込める。丁寧に、大切に、つくられている印象をうけた。ふたりの関係性はもちろん、レースシーンのカット割りもおもしろく印象的だった。当時の空気というか雰囲気というか。そういうものも感じられた。丁寧に、大切に、つくられている。すごくよかった。男に生まれてみたかった、と思った。 ",
      "トップを狙え！\n 顔面に大火傷を負ったラウダの奇跡の復活劇には、実話ならではの驚きと感動があった。だが最後は何だか戦わずしてハントに敗北した感が強く、拍子抜けしたのもまた事実。あの時、ラウダがレースを途中で棄権してしまったことが相当悔やまれる。映画的にはゴール直前まで宿命のライバル同士が、激しくデッドヒートを繰り広げて欲しかったんだけど、実話だから真実をねじ曲げる訳にはいかなかったのだろう。また実際のレースの様子を忠実に再現してみせたロン・ハワード監督の卓越した映像構成と演出力は高く評価出来るが、ヒリヒリと胸に焼き付くような臨場感溢れる迫力と興奮までは伝わって来なかった。それでも重厚な人間ドラマとして、見応えは十分だったかな。 ",
      "思い出深い1976年の富士\n  筆者の世代にとって、1976年に日本で初めて開かれたＦ１は思い出深い。夢中で見たアニメ『ルパン三世』の初回はＦ１レースが舞台だったし、ちょうど世はスーパーカーブームだった。そんな76年のＦ１選手権で覇権を争ったのが、本作で主人公となるニキ・ラウダと、ジェームズ・ハント。とくにニキ・ラウラといえば、80年代に日本でも大人気だったプロスト＆セナの前の世代の伝説的ドライバー。この年は、頭脳派のニキ・ラウダが大事故に遭いながら早期復活し、最終的に暴れん坊のジェームズ・ハントが大逆転で選手権を勝ち取り年間王者となったが、最終戦である日本GPで年間王者が決まったのだから、印象も大きかった（もっとも、当時はまだＦ１ＧＰ選手権の仕組みもよく分かっていなかったが……）。そんな2人の1年間の争いを描いたのが、本作である。ライフスタイルも、選手としてのレース運びも、プロとしてのアプローチも、生まれ育ちの環境も、何も顔が正反対の二人。しかし、互いに信頼関係はあったと言われている。映画では反発し合う2人だが、実際には、レースを離れれば馬があい、もっと親しい面もあったらしい。まさに、ライバルという言葉にピッタリだ。80年代以降に低迷する前のまさに「赤い跳ね馬」のフェラーリ、マルボロデザインに覆われたマクラーレン（そのほか、ロータスなどの名車も！）や、当時の富士スピードウェイが再現されるだけでも、監督のロン・ハワードに感謝したくなる。Ｆ１好きには嬉しくなる作品だ。 ",
      "やっぱり、劇場で見たかった♪( ´θ｀)ノ\n 素晴らしいカメラアングルやカット割！至高のエキゾーストノート♪(´ε｀ )大スクリーンなら迫力有ったでしょう（＾Ｏ＾☆♪Ｍシューが一度引退してからは、すっかりＦ１見なくなったけど・・でも、この頃のＦ１は俄然おもろいψ(｀∇´)ψ脚本も、演者さんも良い(｀_´)ゞ題材も良い（＊しかも実話）♪文句のつけようが無い♪(*^^)o∀*∀o(^^*)♪星は劇場公開基準で⑤！DVD買う度　◎◎◎◎◎モ１回見たい度　◆◆◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の飲みたいお酒】ビールでもワインでもシャンパンでもウイスキーでも！！！こういう熱いの！俺大歓迎す(｀_´)ゞしかしながらフェラーリ！よくもまぁ実車の３１２Ｔ貸し出してくれたな？え？まさかレプリカ？どうなんかな？気になった（≧∇≦） ",
      "ニキの闘志がすごい！\n  　f1レーサーであり、ライバルでもある２人、ニキ・ラウダ、ジェームズ・ハント。会うたびに子供じみたケンカをするような二人であったが、ある日ニキ・ラウダがレース中に大事故を起こしたことがきっかけで、二人の関係はいがみ合う関係から友情へと変わっていく。　大火傷を負ってもｆ１に復帰したニキの闘志と奥さんとの絆に感動した。 ",
      "至高のゲイムービー。\n  「RUSH プライドと友情」見ました。おもしれー、てか男臭くてたまんねぇー。とにかく2人のキャラクターがホントにかっこいい。無名の2人が世界のトップにのし上がる過程が素晴らしく爽快だし、どうして2人がトップまで駆け上がる事が出来たかという理屈もしっかりしている。実話だけあって、ストーリーとしては少しも可笑しいと思う所がない素晴らしい脚本でもある。冷静で才気に満ち、それでいて強気な一流の勝負師であるニキと、ニキとは対照的に好戦的で命も惜しまない鉄砲玉のようなハント。このバランスも良い。こーゆーライバル関係を扱った映画だと、一方は好きだけどもう一方は嫌いとか、どちらかが悪役的な立ち振る舞いだったりするけど、お互い嫌味な所はありながらしっかり尊敬し合ってるのが伝わるし、両者とも好きにならずにはいられない。ド派手なカーアクションを排した作りも、キャラクターを引き立てる上で重要だったとも考えたい。ハントを演じたヘムズワーズは、この為にかなり体を作ったんでしょうか？マイティ・ソーの時のガチムチボディが、スリムなレーサーマッチョになっている。この変わりっぷりは恐れ入りました。すごすぎる。ラストの飛行場での、ニキとハントの打ち上げシーンも痺れましたね。”宿敵の存在を呪わず神の恵みだと思え”、”賢者は敵から多くを学ぶ”なんてカッコ良くて深い事を言っちゃうニキ・ラウダ。抱きたい、そしてブン殴りたい。ありがとう。総じて男祭りとしては最高の仕上がりだと思います。KinKi Kidsの吹き替えはなかったことにします。 ",
      "映画館で見ればよかった\n と、思う位にレースシーンの迫力と内容も伴った作品でした。全く正反対の二人だけどレースを制したいという共通点から刺激しあい切磋琢磨していく二人の姿は「男性に生まれたかったー」と思える位かっこよかった。実話というのがまた素敵です。 ",
      "よかったです！！！\n なんとな〜く友達と観にいったんですが、すごく面白かったです＼( 'ω')／♡二人が争うところはハラハラ！ニキラウダが大火傷をおうところなど目をつむりたくなりましたが、復活のレースのシーンは最高でした！！！鈴鹿サーキットでF1をみに行きたくなりました！！！ ",
      "映画館で見た方良かったかも\n Ｆ1に興味無くまったく知りませんがレビュー評価高いのと　男の友情もの・・に弱いのでｗｗ見ました。Ｆ1がよくわからないと前置きが少し長く感じましたがまったく正反対の性格の二人・・ライバルであり敵・・でもお互いを認め合っていく中で深い友情でつながってる・・こーいうの嫌いじゃないですｗＦ1が好きだったらもっと得点高いかもｗｗ ",
      "日本って(笑)\n レースの映像はとても緊迫感があり、とても面白かったです。ちょいちょい出てくる当時の映像も、違和感無く組み込まれていると思いました。作中の日本の描写がちょいちょい変で笑ってしまいました。 ",
      "まさにプライドと友情\n これといった興奮も感動もなかったけど、なんだかんだ最後までちゃんと見てしまうような映画だったお互い言いたいことを言い合って、嫉妬して、打ち負かして、お互いに気に掛けて…最後のレースは面白かった！本当にプライドと友情の映画 ",
      "性格の違うライバル同士の関係がいい\n いやあ～おもしろかった期待してなかったけど良かったですレースのシーンが多くけっこう興奮しました性格の違うライバル同士の関係が感動しました本当にあった話なんでよけいによかったと思う ",
      "ロンハワード\n エドTVのロンハワード監督作品。可もなく不可もなくいつも78点を叩き出す安心の仕上がり。F1に興味がなさ過ぎて、熱い友情ドラマはあまり理解できず。 ",
      "ライバル！\n DVD見ました〜^_^2人の主人公が、互いを尊重しながらもライバルとして意識しF1という過酷な世界で生き抜く姿は壮絶ながら、美しさを感じました。人は1人では強くなれない...という事と同時に、どんな世界でもライバルの存在は必要不可欠なものだなぁ〜と改めて思いました。見終わった後、気分爽快な事間違いなし！ ",
      "ダブルヒーローが最高!!\n 私の知る限りあまり例の無いF1ものの映画です。さすがロン・ハワード監督。上手く構成されています。レースシーンの映像もF1マシンのエンジン音凄くえ迫力満点で見応え十分でした。そして特に二人の主人公、奔放ハントと冷静なラウダという好対照なキャラが非常に魅力的に描かれていて印象深かった。この二人のライバル意識と友情、そしてラウダの奥さんへの愛情、または人間としての勇気とは何かなど感動や気付きを得られた良作でした。もうそろそろ公開も終わるので、見逃した方はビデオでどうぞ。自信を持ってお勧めできる映画です。 ",
      "質感高いと思いまーす。\n 観てかなり経ちますが、印象に残ってます。たいれる、黒ロータス、リジェなどのマシン、ラウダ、アンドレッティなどの選手名。子供だったので詳しくは覚えてないのですが、とにかくあこがれましたねー。映像の色味がアナログっぽい感じでなーんか良かったです。何だろう、いろいろ「匂い」みたいなものを感じさせてくれた。DVDも「買い」です私は ",
      "こんなころ が、あった！\n レースの再現はスゲーが、前半で眠気がきた！まぁ体調もだったんだけど、こんな事がガキの頃のF1人気の真意とは?って思いを巡らせた。 ",
      "懐かしい!\n  当時、リアルタイムでＴＶでＦ１を見ていました。本当にニキの不死鳥伝説の報道っぶりは凄かったです。それにして、ハントがあんなに精神面が弱いとは知りませんでした。 ",
      "1976年のF1の話なので黒いロータスJPSや６輪タイレル、日本G...\n 1976年のF1の話なので黒いロータスJPSや６輪タイレル、日本GPでは駐車場にハコスカが２台停まっていたりして、少年時代に田宮模型に小遣いを注いでいたアラフィフには宝石箱のような映画。客席には意外と年配の女性が多かったのですが、かつてジェームス・ハントのファンをやっていた人達でしょうか。 ",
      "並び立つ大人の男の物語\n よくぞこの二人を題材に、よくぞこのキャスティングで！面白かったです。あの時代の匂いのする、二人の表情を捉えたベタでカッコいいポスターに惹かれて観て大正解でした。邦題からなんとなく想像していた青くささはなく、並び立つ大人の男の物語でした。頂点を見据えた二人の生きざまがクロスする、短い熱い時代。恋愛模様もレースへのアプローチも対照的な二人がくっきりと描かれて、輝いていました。田舎道の疾走、印象深い名シーンでした。ニキ・ラウダを演じたダニエル・ブリュール、ジェームス・ハントを演じたクリス・ヘムズワース共に写真の雰囲気そのままという感じ、お見事でした。やっぱりクリス・ヘムズワースは、当分は長髪でお願いしたいです。 ",
      "「ラッシュ」を観た！\n １９７６年F１グランプリの１シーズンをドキュメンタリータッチで描いた実話。死と隣り合わせのカーレースの優勝を争う、堅実で禁欲的なニキ・ラウダと自由奔放で快楽的なジェームス・ハントの対照的なふたりの生き方・・・なにもかもリアルで、ニキの事故シーンから見ているだけで痛くなる病床のリハビリと短期間で復活し４位入賞するまでは衝撃的だった。土砂降りのファイナルの富士スピードウェイでのニキの決断・・・映画前半の導入部分はF1をよくわかるひとには面白いエピソードかもしれないが、そうでないひとにはちょっとつらいかも。しかし、映画中盤のグランプリシーズンのカーレースシーンからはそうでないひとも手に汗握る展開で、もしかしたら結果を知っているF1通よりも楽しめると思う。ふたりの天才の生き方、あなたならどちらの生き方を選ぶか？を問われている気がした。 ",
      "寝ちゃった…\n 映画館だけあってレースシーンの音の迫力は素晴らしかった。クリス・ヘムズワースは結構ハマってるなと思った。ラウダと奥さんの馴れ初めのシーンが好き。スピードが上がるとともにノリノリのロックチューンが流れるのが。ハンス・ジマーの重厚な音楽は物語を盛り上げるのに一役買ってる。良いと思ったところはそんなもんで、個人的には凡よりちょい下ぐらいですかね…。ここが許せない！！みたいのは別に無いんですけど、そこまで残る作品でもなかったです。 ",
      "F1の事を全く知らなくても楽しめる作品。\n  冒頭のF1がうなるエンジンの音がズシズシ脳に響いて酔いしれた。ニキとハント。この二人は相反する性格でお互いのことをライバルだと認識している。この男達二人の闘いなのだけれど。男の俺も見ていて痺れた。映像も演技も音響もとても良かった。ニキが火傷を負って額のガーゼを張り替えるシーンやヘルメットを被る瞬間は見ていられなかったが、ハントの走りっぷりを見て、また、F1の世界に戻ってくるのは、凄いことだし尊敬に値すると思う。今年、初の映画でこれだけ胸に響いた作品を見れて今年はいい映画に当たりそうな感じ。 ",
      "一人で観たい\n ド迫力のカーバトルをネタに展開される、一昔前の少年ジャンプ王道的なストーリーを楽しめる映画でした。対照的なライバルが反発しつつもお互いを認め合いかっこよく戦う様をひたすら愛でる、これに尽きます。ハントの活躍に奮起し、つらい治療を乗り越えて事故からの奇跡的な復活を遂げるニキという、まさに「努力」「友情」「勝利」の世界観。ごく少数の「クズ」（例の記者等）を除いて、登場人物各々が魅力的なのもお約束です。どう思われようとも、この映画は映画館にて男一人で観ることをおすすめしたい。いくつになっても「すぐ壊れる高価なおもちゃ」に熱中する子供であることが明るみになって気恥ずかしいですので。すでに触れられていますが、クライマックスの最終決戦が激しく雨が降る薄暗い富士山麓で、というのが日本人として嬉しいシーンでした。ついでに、印象に残ったのをもう一つ。ニキがマレーネと出会ったのちに、ヒッチハイクでイタリア人の車に乗せてもらうシーン。隠されていた牙をむく様は、初期の「頭文字D」における藤原拓海を彷彿とさせました。 ",
      "迫力！\n F1のこと全然知らないけど面白かったです。レースシーンの迫力がすごいです。映画館で見れて良かった〜！２人のライバル関係、人間ドラマも感動です。ハントがかっこいい〜！ ",
      "単純で面白かった\n 小難しい事は特になく、チャラ男と真面目男のガチバトルで面白かった。無駄にエロシーンが多かった気もするけど、そこは洋画だから仕方ないよね。と言った感じ。エロもあればグロもあったので、苦手な人はちょっと注意かもしれない。 ",
      "もっとマシンの迫力を！\n 車好きとしては絶対に外せない映画と思い見てきましたレースシーンやマシンの登場シーンに心からかっこいい〜〜！！と思いましたが…もう少し迫力というか圧倒的なスピード感を伝えて欲しかったな〜それにしても過酷な世界ですねF1の見方が変わりますねあと最終戦の富士は魔境の様な描かれ方してて日本人として何故か誇らしかったです僕と同じ感覚を持った人は居ますか？！ ",
      "F1映画の中で間違いなく一番！\n 二人のドラマの映画だがF1シーンもしっかりして迫力があり、たまらない。ドラマ部分もテンポよく進み見やすくなっている。今回のアカデミー賞にノミネートされなかったのがなぜだかわからない。それほどいいでき。 ",
      "地味かも知れんが良い作品\n 見るまではただのレースシーンをつなげただけの作品かなと思ってましたが、レースシーンを抜きにしても二人それぞれの生きざまがわかる良い作品 ",
      "とても、ドラマチック\n 非常に史実に近いと感じた。ニキ・ラウダは表情もよく似ていて、みててすんなりのめり込んだ。レースシーンも迫力があって楽しめた。ストーリーもしっかりしており、映画としてよくできていたと思う。史実に基づいていて、これだけ楽しめたのは素晴らしい出来です。４点にとどまったのは、もう一つひねり（盛り上がり）が欲しかったからです。 ",
      "思ったより…\n アポロ13のあの迫力を期待していたが、レースシーンの映像は、それほど感激するものではなかった-_-b富士スピードウェイの雰囲気は、良く作られていたと思う ",
      "僕にとっては懐かしい。\n その昔、どういう理由でだったかは定かではないが、F1にはまっていたことがある。アイルトン・セナの事故死と、レギュレーションが毎年のように変わるのに嫌気がさして、レースを観なくなった。1976年はそれよりも前。ニキ・ラウダの名前は知っていたが、ジェームス・ハントは知らなかった。その2人が、F1のチャンピオンシップを激しく争っていた。スポーツの世界を映画にするのは、しかも実話を映画にするのは、やはりリスクが高かった。ロン・ハワードをもってしても成功しているとは言いがたい。人に迫るかバックステージを描くのに専念するか。そのどちらでもない本作は、中途半端な印象は否めない。もうすぐ本物のF1のシーズンが始まる。そっちを観たほうがよほど感動できる、かもしれない。 ",
      "満足！\n とても面白かったです！レースシーンは興奮して鳥肌が立つくらい格好良かった。中だるみするとこなくテンポも良く時間を忘れて観賞することができました。F1興味無かったけど1度は見に行きたいと思える映画でした。 ",
      "男性諸君、必見！\n  1976年当時、まだ小学生であった私は、少年ジャンプに連載されていたサーキットの狼に感化され、スーパーカーブームによりまさに踊らされていた。時に同じくして、F1が日本で第1次ブームを迎えようとしていた。前年優勝したニキ・ラウダがやはり一番人気で、スタート早々リタイアして残念な序盤戦でありながら、雨の富士スピードウェイをテレビにかじりつくように観ていた記憶がかすかに甦る。この時、ワールドチャンピオンとなったジェームス・ハントが深く脳裏に刻まれることはなく、むしろ印象に残ったのは優勝したマリオ・アンドレッティであった。ところが、30年以上の時を経て、この映画を観ることで、ハントとラウダという二人のレースに対する熱き思いと友情関係が背景にあったことを知り、深い感慨を覚えた。エンディング前に、二人が言葉を交わす場面で、お互いをチャンプとリスペクトしあうところが無性にカッコイイ。展開が機敏で、まったくだれることのない、あっという間の2時間であった。 ",
      "映像に魅せられます\n まず、映像に迫力があります。マシンも人も風景もとても美しく、特にレースカーの美しさには惚れ惚れしました。速く走る為に、全てをそぎ落とした車には物質以上の何かが宿ってしまうのでしょうか？美しい彫刻とか、仏像のように手を合わせ、跪き命まで捧げようとしてしまう位に…マッ、イロイロ言っても、率直な感想を言うと…あー、F1見に行きたい！あの爆音が聞きたい！スタンドで冷めかけた焼きそば食べてワクワクしたいよー。やっぱF1って良いよねー。昔は安全性を殆ど無視してたから、大変だったんだねー。でも、その分くっそ面白くてくっそカッコ良かったんだねー。セナ、プロ、シューマッハも映画化して欲しいなあ。でも、そん時は、邦題にクッソくだらない「プライドと有情」とか付けんなよ！絶対シューマッハさんにドヤされるし！そうだ、セナさん、シューマッハに「お前はまだ来るな！天国に来るには小僧過ぎるぜ」って言ってやってよ。それも友情ってもんですよね？(涙) ",
      "うーむ・・・\n  個人的にはラウダが火傷後の復帰レースで4位とったってのに恐怖を感じた。マジかい。ラストのお前がいたから強くなれたって、例えば自分の周囲の人間関係で善き人だろうが敵や憎い人物だろうが、そいつを自分が飛躍するためのバネにする、だから強くなれる。という提言が気に入った。ただし残念なのが、PG12指定にしてまでハントの情事のシーンは別にいれなくてもいいですよ。 ",
      "「あなたの、生涯の1本を塗り替える」力を持たない凡作\n  　日本語吹き替え版で鑑賞。　私は別にモータースポーツのファンではないし、その種の映画も「栄光のル・マン」くらいしか観ていないが、当時の「サーキットの狼」を起点とするスーパーカーブームの中で、ニキ・ラウダの事故と奇蹟的な復活は知っていた。　そのニキ・ラウダとライバルのジェームス・ハントを主役として、あのロン・ハワードが生命を懸けた極限の世界に生きる男達の戦いを描く。さぞかし熱いドラマが見られるだろうし、現代のCG技術を持ってすれば昔の映画では描けなかった迫力あるレースシーンも見られるだろうと大いに期待していた。しかし実際の映画からは、残念ながらそんな熱いドラマも、予想を超える迫力のレースシーンも見られなかった。　ニキ・ラウダとジェームス・ハントの、互いに正反対の性格のライバルが、お互いに反発しながら認め合う微妙な関係の中で、切磋琢磨しながら戦友に似た感情を育てるストーリーは分かるが、それは他のスポーツや格闘技を題材にした実話や映画・小説でも散々描かれてきた。実話を元にしていると言っても、この作品がそれらを凌駕しているとは言いがたい。　レースシーンも俯瞰やアップの切り替えが小刻みすぎて、期待したほどの迫力や臨場感に欠けている上、無意味なバルブのアップにも気を削がれる。　ジェームス・ハントの奔放な性格を表す為にSEXシーンが多用されているが、いくら何でも知り合ったばかりで、しかもより職務への忠実さが求められる専門職（看護師や航空アテンダント）の女性が、職務を放棄してSEXに溺れる等と言うのはあり得ないだろう。またハントがラウダの顔の事で心無い質問をした記者を殴るシーンも、あれは完全な暴力行為で本来なら警察沙汰になってもおかしくない。これらは明らかに過剰演出で無理があると思われる（もし事実であればゴメンナサイだが）。　ラウダの事故についてハントが責任を感じる事についても、そもそも開催に否定的であったにせよ、最終的に出走したのはラウダの自己責任であるし、事故の原因は(この作品では)雨によるスリップや視界不良ではなく、整備不良によるマシントラブルであることが分かっているので、感情移入することができない。　正直、私にとっては「看板に偽りあり」の凡作でしかなかった。　エンドクレジットの後に取って付けたように始まるKinKi-Kidsの歌は日本公開版だけかと思うが、まるでプロモーションビデオを見せられているようで、ファン以外には全くの蛇足でしかない。これから観ようと思っているKinKi-Kidsファン以外の人には、是非とも字幕版での鑑賞を勧めたい。 ",
      "胸が熱くなる！\n 自分の足らない語彙力じゃ上手く表現できないような強いメッセージがありました！夢を追うこととは何かとか、本当の勝利とは何かとか、そういうこと。とにかくみるべし！ ",
      "胸熱\n 多少の脚色はあったが当時のF1を知る(小学生だったが)人間としては本物のF1マシンが走る姿は胸熱。フェラーリ312T2は今見てもカッコイイ！ドラマの展開は既にF1の歴史として知っているのでドキドキ感はないが、知らない人は一度見ておくといいと思う。当時のF1がどんなに危険なものだったか。ラウダの治療シーンは痛々し過ぎて見てられなかった。 ",
      "人間ドラマとしては◯、レース映画としては△\n 事故後、ラウダが大変な思いをして復帰した姿が描かれ痛々しい。そのラウダと2ポイント差で追うハントとの決着の裏側は、まさに二人の生きざまそのものを見た気分になる。70年代後半のF1は、人とマシンのバランスがいちばん取れていた時代だと思う。マシンもピットもハイテク化される以前で、ドライバーの人間味がマシンに乗り移り、その走る姿は見ていて美しい。また、日本GPのシーンでは、ティレルの6輪が懐かしい。まだメカ的な試行錯誤で競っていた時代を象徴するマシンだ。自由奔放に生きるハントにクリス・ヘムズワース、知的だが少し神経質なラウダにダニエル・ブリュール。両者ともぴったりのキャスティングで、その人となりをきっちり描き、まったく正反対の二人が反目しながらも相手の技量を認めていく過程は、これまでのレース映画にない濃密さがある。私生活をレースにオーバーラップさせる手法は成功している。ただ、レースそのものから熱いものが伝わってこない。ちょうどハントとラウダが出会った頃に公開された「栄光のル・マン」(1971)は、ドラマ部分は本作に比ぶべくもなく希薄なのだが、その臨場感にはクルマ好きを唸らせる底力がみなぎっていた。その効果で、たいして深くもない人間模様がくっきり浮かび上がっている。本作のレース・シーンにも熱い血が流れていたらと思うと残念。当時の映像に合わせた粒質と色彩の処理は見事。 ",
      "そうだったのか！という感あり\n ハントを悪く書きすぎ、ニキラウダを美化しすぎの感はあるが、人間の内面をさらけ出した作品だ。凡人には経験できない世界を見せてくれる。適任とも言える二人のライパル心からの掛け合いにも、互いに相手を尊敬しているのが伝わる。 ",
      "『正反対のライバル』だけで期待する人も多いはず\n Ｆ１に全く興味がなかったが、全く問題なかったです。『正反対のライバル』設定で、しかも実話をベースにしていて、しかもロン・ハワード監督。安心して観ていられました。大泣きはしませんでしたが、静かな感動が長く続く感じ。いい映画があることは間違いないです。 ",
      "F1のようなテンポの良い映画^^\n リアルタイムで、この年のF1が楽しめる歳だったら、エキサイトしただろうな。セナ&プロストも、何年か後には映画になるかな？FISCOを、シェクターの6輪ティレルが走る姿をなんとなく覚えてる^^タイヤ交換面倒ではないかな^^ ",
      "スクリーンに限る\n F-1レーサーとしてはニキ・ラウダくらいしか知らなかったが・・・ライバルがいたとは。音響を含めて劇場鑑賞が一番か。6輪のタイレルP34が見られて良かった。(映画とは関係ないが)F1はタミヤのプラモデル程度でしか知らないが、富士山麓でのシーンなどを見るとタミヤが数多くF1のプラモを製品化した理由が分かった気がする。映画館でもF1のプラモを置いておけば良いかも。また、本筋に関係ないがマスコミ陣のカメラがいささか古そうな・・・？モーター付きニコンF2フォトミックをちらっと見られたが。 ",
      "予備知識は無いほうが\n 去年の秋から見たいと思っていた映画。嫁さんを連れ出して見に行ったのですが、あらすじと結末を知ってるだけに、ドキドキ感が薄かった。レースシーンはかっこいいし、ラウダとハントもはまり役って感じ。エンツォが出てきたり、フェラーリ、マクラーレン、「たいれる」と名車ぞろい。HASEMI、TAKAHARAはクレジットに出るのにHOSHINOが出ないのは嫌がらせ？ ",
      "感動！\n ニキラウダの存在は知ってましたがF1には興味なかったのでそんなライバルがいたとは初めて知りました。ド迫力のレースシーンスポーツモノ、ライバル、実話。最強です。 ",
      "感動!!!\n 全くf1について知識の無いものですが、非常に楽しんで見ることができました。初め仲の悪い二人が、互いに尊敬し合うようになって行く、そういった過程がうまく描かれていたと思います。宣伝に「あなたの、生涯の1本を塗り替える。」とありましたが、まさにそのとおりでした。アカデミー賞にノミネートされてほしいくらいでした。 ",
      "当時の熱狂が懐かしい\n ニキ・ラウダは当時、王貞治なみの人気がありましたが、観客は大事故を目当てに押し掛けているような雰囲気があって怖かったです。当時の事故映像は残酷だったし、レースの盛り上がりは異常でした。それを男の友情と競争心を中心に描いたので物語として分かりやすくなっています。エンツォ・フェラーリがチラりと出てきますが確か『勝利か死か』とか鬼のようなことを言っていて采配していたのも大事故を多発させた原因だったような気がしますが…。映画ではハントが暴力を振るってましたが、ドライビングもあんな感じで良く事件を起こしていたかなぁ?あと、マリオ・アンドレッティをはじめとして懐かしい名前が出てきますが、事故死された方も少なくなくて、こみ上げてくるものがありました。 ",
      "広告に偽りあり？\n いわゆる、ノンフィクションで、どこまで本当？という疑問はあるものの、おおむね楽しめた。ただ、もう少し、レース・シーンがあると思っていたし、木陰を抜けたら、首位になっている演出もどうかな…と思った。最高の一本は塗り変わらなかった…。 ",
      "手に汗握ってしまった\n 面白かった！最初から最後まで飽きることなく観入ってしまった正直この時代のF1はほとんど馴染みがなくて興味なかったんだけどクリヘムが出てるからって理由だけで娘と映画館へ。F1マシンのドドドドドーって音がお腹に響いてレースのシーンでは手に汗握って、うわーF1観たいって思ったわ。女の子のスカートめくってるようなガキ大将のジェームズ・ハントと真面目でガリ勉タイプのニキ・ラウダの同じF1レーサーなのに対照的な二人の嫉妬、羨望、友情の男臭い物語。男性はこういうの好きかもね。マイティー・ソーほどマッチョじゃないクリヘムもいいわ。お尻がキュートだったし。奥様役の女優さんがDr.HOUSEの13番だった。これもBlu-ray買いたいと思う作品だわ。 ",
      "迫力ありました\n F1の映画として、見応えありです。当時の様子を上手く描けており、白色も十分。話としても楽しめます。が、「プライドと友情」だた1年の決戦だけからはそれは読み取れませんでした。ただ、性格の違う二人を対照的に描いていた映画です。今ひとつそういう意味では感情移入できなかった・・・・ ",
      "人生楽しまなくちゃ！！\n  自由奔放に人生を楽しんでいるハントと、慎重で生真面目なラウダ。全く正反対な二人が徐々にお互いを理解していくというストーリー。自分は、こういうヒューマンドラマを観たことがなかったのでとても新鮮でした。でも、ちょっと前半は退屈だったかな。ま、ヒューマンドラマってそんなもんか(笑)自分的に一番感動したのは、復帰直前のラウダに、記者がそのやけどについて問いたときにハントがその記者を殴った場面が感動しました。最後らへんにハントと、ラウダが、実際に二人で写っている写真を映画に入れてて、そこが印象的でした。 ",
      "同時代のスリリングな記憶\n スーパーカー世代の自分にとって、ニキ・ラウダとジェームス・ハントは、伝説の存在。F1の轟音を聞くと、まだ鈴鹿がなかった時代の富士スピードウェイに行ったことを思い出す。もちろんF1ではないが…。ラウダはコンピュータ、ハントは野生動物のようだった。思い返せば、F1という同じ土俵で、相反する性格の二人が、王座を争うという稀有な出来事は、小説より奇なる事だった。今とは違い、当時のF1の安全性は、棺桶と言われたほどで、二人の争いは、命がけの勝負だったのだ。この作品の76年の出来事は、同世代の少年なら誰もが覚えているだろう。まるで、奇跡のような年だった。だから、この作品を観始めると、感動で胸が熱くなる。ラウダがシーズン途中からF1に復帰したことは、誰もが衝撃を受け、二人の好敵手が日本GPで相まみえることは、興奮させた。もちろん、こんな事情はよくわからなかったから、ラウダが棄権したことに、大いに失望したことを覚えている。この作品は、きっと世代によって見方は随分違うと思う。しかし、僕はリアルなイベントとして、76年が一生忘れられない年であったことを今日再認識した。 ",
      "胸熱…\n 胸熱…典型的な所謂ライバルものですが、この76年F1の劇的な展開が実話だってんだからスゴい！当時の展開は知らなかったけど、ニキ・ラウダは覚えてるし、6輪ティレル(タイレル？)や黒地にの金のプレイボーイ・ロータスとか懐かしかった…F1見なくなって久しいけど、そういうの関係なく楽しめるし、車好きならもっとですね。最後どっちを応援すればいいのか迷っちゃうのがたまに傷ですかね… ",
      "古き良き時代のF１だからこそ成し得た話\n 過去にこの手の映画で出来が良いものをあまり見ていなかったせいか、F１は大好きでもどうしてもこの映画を見たいとまでは思っていなかったのですが、F１ファンからも好評なようだったので半信半疑で見てみたら・・・・おぉ～！！これは熱い！！まあ今までが酷すぎたと言うのもありますが、カーレース物の中ではおそらく１、２を争う作品と言っても過言ではないでしょう。出来れば２人がドライバーとしてどう凄いのか、もっと深く掘り下げて描いてくれれば尚良かったのですが、あまりマニアックになってしまうと純粋な映画ファンに敬遠されてしまいますから、一つのヒューマンドラマとしてはまあこのぐらいの匙加減でちょうど良かったかもしれませんね。とにかく良い映画を見た満足感で一杯になりましたよ。さすがはロン・ハワード監督、F１物でここまで熱くさせる映画を作ってしまうとは・・・お見事の一言です！それにしても、全くタイプの違う２人のチャンプが、互いを認め合い固い友情を築いていくまでのストーリーは、本当に見応えたっぷりでしたね。私はF１好きと言ってもセナプロ時代以降のF１ファンなので、２人の物語が物凄く新鮮に映りましたよ。自由奔放な天才肌のハントに、ストイックな職人肌のラウダ。レースアプローチも違えば生きることへのアプローチも正反対な２人。互いのモチベーションは、絶対あいつに勝ちたい、ただそれだけ。ライバルが地獄へ突き落とし、ライバルが地獄から這い上がらせた、まさに究極の関係。素晴らしい、こう言う友情って本当にいいですね～。ニキ・ラウダを演じたダニエル・ブリュールは、あまりにも本人に雰囲気が似過ぎていて本当にビックリでした。クリス・ヘムズワースもマイティ・ソーより断然こっちの方が嵌っていて、本当に素晴らしかったです。 ",
      "単なるヒューマンドラマとして見ないで\n  映画ラッシュを見てきたわけですが、ここで拙筆を覚悟で感想を。この映画は、まず「咆哮をあげて機銃掃射のうえを走りぬけるような自動車はサモトラケのニケより美しい」イタリアの芸術家で詩人の未来派の祖マリネッティの言葉のように自動車というテクノロジーそのものの美学が詰まっている作品として評価できるのではないでしょうか。響くエキゾーストノートからタイヤ、ステアリング、レーサーの装備に至るまで全てがスピードのために設計された無駄のないデザイン自体の美しさを「映像」として描く点は、これまでのハリウッド的ないわゆるカーアクションとは一線を画していて迫力満点でした。この手の映画の定番パターンで「テクノロジーを描いてる中に熱いヒューマンドラマがある」という見方があります。この作品も現に邦題が「プライドと友情」となっていることや予告編の編集からその見解に図式化されてしまうのかなと思っていました。しかし、私が感じたのはむしろJGバラードが「クラッシュ」の中で述べたようなスピードというテクノロジーがむしろ人間そのものを変革し、自己の破滅への方程式を組み上げてしまうということでした。極限のスピードを生み出すハントとラウダという2人がテクノロジーを介して如何に変革されて行くかということについてのドラマだっように見えました。そして、前者が悪天候を顧みずアタックを続けるように、後者が大クラッシュの後の生還劇を演じるように、両者に漂う常軌を脱した「ヒューマンドラマ」であり、そこには人間としての肌と肌の交流というより、金属やタイヤの擦れる音や、エンジンオイルの鼻を刺す臭いといったテクノロジーの介入した交流という点こそがF1を描いて浮き上がる人間の新しい感性と言えるのではないかなと感じました。この感性を徹底したハントはチャンピオンとなり、妻との愛という古典的なヒューマン的要素が過ったラウダが敗れたということはF1を象徴しているラストシーンだったと思います。そして、それが享年45歳で逝ってしまったハントの死への媒介変数の設計の瞬間だったのではないでしょうか。この映画をアクション映画の部分とヒューマンドラマの部分で分けて都合のいいように解釈するのではなく、その両部分が結合した最高に爽快であり、最高に不吉な物語として見てみることができるのではないでしょうか。 ",
      "大満足。\n 今冬一番でしたわ…セナが亡くなった時、高校生くらいの直撃世代で。それでも車に興味無い自分が涙ポロポロ。「グッバイ・レーニン」を思い出し、涙腺が緩んだのもあるけれど。それでも主演2人の演技力が凄すぎる。筋肉ソーは出来るコだったと再確認しました！迫力の映像、そして人間くさいドラマ。モータースポーツの魔力が伝わった時点で見事です！ ",
      "治療のシーンが痛々しい\n  一番心に残っているのは、事故にあって治療を受けているところ。胃の中の膿を出すのが、すごく辛いという所。父親が肺を患って今入院していて苦しい思いをしているので、そのシーンが重なって苦しかった。 ",
      "これぞスポ根\n  F1が日本にやってくる。昔の少年ジャンプには夢と正義そしてちょっとエッチなオカズが、大盛りの海苔弁当のように詰め込まれていた。ジェームス・ハントはそんな少年ジャンプのヒーローそのもの。ニヒルで人懐っこいキラースマイルには女子が列をなす。一方ヒール役かのように仕立て上げられたようなニキ・ラウダ。炎に包まれた死のクラッシュから不死鳥のように蘇った。酷い火傷の痕跡のある顔の奥の瞳は暗く鋭い光を放っている。まるでウルトラセブンに出てきた悲劇のヒストリーで語られる怪獣のようだ。そんな刷り込みではじまった1976のF1ジャパングランプリinフジ。テレビの生中継で観たのかなんだか記憶は定かではない。極東巡業の挙句のひどい雨でエントラントのテンションは低い。ずぶ濡れの大観衆。何とか盛り上げようと悪戦苦闘するメディア。まるで沈没寸前の豪華客船のような危うさは幼い自分にも伝わってきた。その翌年の新聞一面を飾った悲惨な大クラッシュといい、つくづく運がなかったF1の日本初上陸。それだけではないが様々な理由によりF1の日本開催はホンダやフジテレビが仕掛けるまでしばらく封印された。近年初開催された韓国やインドのF1も上手くいかなかったのに似ているかもしれない。いずれにせよF1の風土を受容する国の器と精神的基盤が足りなかったのだろう。「RUSH 」プライドと友情糞みたいな日本のサブタイトルがついているがそれは気にしない方がいい。要約するとジェームス・ハントとニキ・ラウダを軸に展開されたスポ根ストーリーを1976のF1シリーズを舞台に、ドキュメント仕立てに精密なVFXをフルに活用して描いている。劇中では何度もニキが中指を立て呪いの言葉を吐き、ハントは嘔吐した。名機DFVエンジンは地獄のラッパ手のように野太い叫びをあげ、排気の陽炎の先をグッドイヤーの極太タイヤはアスファルトをかきむしり縁石にぶち当たり土煙を上げ加速していく。巨大なリアウィングにはおそらく最高のプロモーションになったであろうマルボロカラーに彩られている。監督のロン・ハワードの完全再現主義のおかげで細部に渡る描写はギークの本領発揮で実に見応えがあった。劇中での着地点となる大雨の富士。ニキは早々とリタイアした。子供心にはチャンピオンかかってるのに何だよこいつは、皆走ってんじゃねーか、なんて思った。だがレースはそんなに簡単ではない。にわかの糞ガキにわかるわけがない。RUSHではその答え合わせが期せずしてできた。70年代のF1はまだまだ悪魔の手の平の上で躍らされているような危険な影の側面があり、全てを捧げる覚悟がないとその舞台に立つことは出来なかった。生き残るためにニキはここまではOK、でもそれ以上は二次曲線的に死ぬ確率が高まるからやらない、そんなガイドラインを設けリスクコントロールした。しかしハントは真っ正面から恐怖に対峙し嘔吐しガタガタと震えた。アイルトン･セナが不幸なクラッシュで亡くなった1994年のサンマリノGP。F1史上もっとも獰猛といわれた1000馬力のエンジンとまだまだ過渡期だったシャシーと安全対策の時代で、1994シーズンは溜まったツケを悪魔に払い続けたようなシーズンで目を覆いたくなるようなクラッシュが続出し、セナも色んな事が上手くいかないシーズンを神に祈るように走り続けていた。そのサンマリノの週末は悪夢のような出来事が続き、前日には死者の名がついたコーナーでローランド･ラッツェンバーガーが亡くなっていた。「今日は走りたくないんだ」セナは走る前に近親の者にそう漏らしていたという。レースはスタート直後のクラッシュで仕切りなおしとなった。こういう時は気持ちを強く持ち続けるのが難しい。リスタート後オンボードカメラは300kmオーバーでタンブレロへ飛び込んでいくセナを映していた。突然マシンがコントロールを失い一直線にウォールに吸い込まれていった。何か良くないことが起こったのは確実だ。空撮画像はコクピットの中で頭を垂れ微動だにしないセナを映し続けている。モニターの前のデザイナーのエイドリアン･ニューウェイは全てを悟ったのか泣いていた。ゲームの最後はニキが勝負をおり席を立った。「World fuckin' champion！」青臭かったり哲学的だったりするフレーズがスパイスをきかせるように出てきて、中でもこのセリフは実に様々な事を揶揄しているようで印象的だった。昆虫図鑑のような70年代のオリジナリティ溢れるF1マシンの魅力やちょっとサイケな風俗、大看板によじ登って穴を空けて骨組みに腰掛ける鈴なりの観客や、コースギリギリに迫るメディアなど、自由で奔放な時代がスクリーンいっぱいに描かれていた。演じる人々、エンツォ・フェラーリ役もかなり似ていたし、ハント役もニキ役も雰囲気や表情まで見事に演じていた。ニキの奥さん役も。でもエンディングのニキの回想シーンで、実写の本人たちの映像が出てきた。リスペクトする意味もある演出だったのかな。これは酷だけど本物にはやっぱり全然かなわないな。そんだけ本物がハンパなかったんですね。現在のF1は高度に洗練され恐ろしくスピードも上がったが、コースを含め安全性はかなり向上した。マシンも電子制御の塊となり、かなりドライビングをアシストしてくれる。一発のシフトミスやオーバーレブでエンジンを壊すこともなく、クラッシュして炎に包まれる可能性は低くなった。ニキはそんな現在のF1を「猿でも運転できる」と揶揄して物議を呼んだが、それは精神的な意味ということで昔ほどの覚悟の強さが必要ないということじゃないかな。「RUSH」モーターレーシングの非日常の魅力をこれだけスクリーンから観ることが出来るなんて思わなかった。ロン・ハワードにはアイルトン・セナも描いてもらいたいもんです。 ",
      "なつかしい「ニキ・ラウダ」\n ニキ・ラウダ(オーストリア, 64)は、『走るコンピューター』と言われ、1975年/1977年/1984年の3回、F1チャンピオンになっています。あの有名な大事故は、1976年のドイツGPです。（今回の映画の背景の年代です。）後続の5人のドライバーが捨て身の救出をした事で有名です。ラウダは、全身の70%の血液を入れ替え、数日間、意識不明でしたが、なんと、事故後6週間でGPに復帰しました。顔の右半分の火傷が痛々しかったのを覚えています。確かな記憶ではありませんが、当時、ヨコハマタイヤのCMで、事故シーンを放映したと思います。ニキ・ラウダは、単なる走り屋ではなく、技術屋であり、営業マンであり、和を大切にするチーム・リーダーでした。また、ラウダ航空やニキ航空を設立した経営者でもありました。私は、ニキ・ラウダが一番好きなF1ドライバーなので、今回の映画化は大変楽しみでした。ニキ・ラウダのファンの方にも、ハントのファンの方にも、F1好きな方にも、車好きの方にも、『格好いい映画』でした。MK［追伸］ハント(英国)は、1993年に心臓発作により、45際の若さで亡くなりました。瀕死の事故に遭遇したラウダは、現在も、F1の解説をする一方で、メルセデスAMGの非常勤会長を務めています。 ",
      "よかった\n  　ハントがちょっとへこむ出来事があっても、その時目についた女にちょっとムラムラすると次の瞬間にはセックスができているというのが羨ましすぎる。3Pなどどういうふうに誘えばできるのかとても気になった。　ハントがそんな人間なので断然つまらなく生きているラウダに勝って欲しかった。しかしそんなつまらない損得勘定をしている男がレーサーなどというクレイジーな職業をなぜ選ぶのか、もうちょっと突っ込んで描いて欲しかった。そういう意味では人間的な歪みが激しいのはラウダなのかもしれない。　人間性にスポットを当てて描いているとの事なのだが、車やテクニックについてもうちょっと焦点を当てて欲しかった。なぜラウダやハントが速いのか、なぜ連勝していたのか、この映画では単に運転が上手で命知らずで、車がいいからなのかなとぼんやり想像するしかない。実際そうなのだろうか。とにかく、そこが不満だった。　最近、ＭＴ車に乗っているのでクラッチ操作や素早いシフトチェンジは見ていてワクワクした。仲良く遊んでいるだけが友情ではないということや、嫌われ者やいかれた人間に対する優しさが描かれた素晴らしい映画だった。 ",
      "映画館でよかった\n まず、F1のエンジン音がたまらないですね！あの迫力は、お家で見ては伝わらないような気がします。F1は昔ちょっと見てたくらいで詳しくないし、2人のことも知りませんでしたが、2人の人間性と、F1という世界すごく伝わりました。後で調べましたが、2人の俳優とも、本人に雰囲気似ていますね。ただ一つだけ、「友情」の邦題必要だったかな？もっと違う関係性があると思いますが。宣伝のためならしょうがないんですが。その点だけかな〜。また見たいと思いました。 ",
      "レースの映画としては最高の映画！\n 待ちに待っただけのことはあります。自分が初めて見た(テレビですが)1976年の富士スピードウェイで行われた日本GPのシーズンを中心に描かれている訳ですが、ドライバーはよく描かれています(ニキ・ラウダ、ジェームズ・ハントはよく似ています)。更に、レースシーン(ラウダが事故を起こしたドイツGPはドキドキし、雨の日本GPは手に汗を握ります)や、当時のF1マシーンが殆ど再現されているのは感動ものです(特に、一番独創的なクルマの六輪車のタイレルP34は感動ものです)。一度でいいから、コックピットに座って見たいです。なので、点数は満点です。因みに、ラウダの先輩？のクレイ・レガツオーニは、ピーター・セラーズがクルーゾー警部の格好をしたらそっくりだと思うですが^ ^ ",
      "迫力の映像\n 手に汗握り、心も汗だく。見事な映像でした。 ",
      "熱い！\n F1の世界で起こった実話を元にした映画「RUSH」を観た。命懸けで切磋琢磨し、ライバルと競い合う二人の話でした。対照的な二人が同じ時期にライバルとして出会ったのことが奇跡。人間ドラマに焦点を当てているのでF1に興味のない私でも楽しめました。 ",
      "字幕で見ました\n  大筋を知っていますし、数年間の二人を生きざまを、それぞれ描カなければならないから、時間が足りない気がしました。女性はレースとか興味がない人が多いですが、ドラマ部分も良い感じです。「ラッシュ」の主人公の一人「ニキ・ラウダ」。この映画の中でも描かれている彼の復活劇は、一時期、日本の高校英語の教材に使われています。また、現在は、映画の冒頭にも有るように、実業家の家系らしく母国オーストラリアでＬＣＣ、ニキ航空の経営を行っています。　www.flyniki.com/en-JP/start.phpロン・ハワード監督だと「アポロ１３」のような感じがある作品と思います。余談ですが、オーストリア航空に吸収されたラウダ航空というのも有りました。1991年にB767がバンコックを離陸後に、事故調も不明な謎の空中分解で200名以上が亡くなった航空会社を経営していたのも「ニキ・ラウダ」本人です。二度も航空会社を興した人は、普通の経営者でも珍しいと思います。たぶん、そのことも、映画が作れそうです。この映画、アクション映画みたいだけど、実は、人間ドラマなんです。映画では、二人の一部分の時代を描いてますが、ハントのほうも、人生が映画です。　 He fell in love, with Helen, a beautiful blonde half his age. On June 15, 1993, she accepted his marriage proposal. A few hours later James Hunt had a massive heart attack and died at the age of 45. www.formula1.com/teams_and_drivers/hall_of_fame/326/ ",
      "ぴったり\n 吹き替えで観ました。想像以上にぴったりで上手くて。F1って、全くわからなかったけどkinkiフアンである事によって出会えた映画でしたが、ラッキーでした。マシンの迫力と言い、もう一度観たいなあ ",
      "あなたの生涯の1本を塗り替える？\n いや、別に、全く。実話というのは凄いなと思いましたし、見た目もご本人達にそっくりでドキュメンタリー。F1の凄さは単純に伝わるしワクワクするけど、意地とプライドと友情にやはりどうしてもマネーが絡む舞台なので感動も薄まりました。2日前にマイティーソーのダークワールドを観たのが悪かったかな、ハントにハンマーを持たせたくなってしまいました… ",
      "なかなか良い\n ラウダに勝たせたかった。チャラ男でアル中のハントが...運も実力のうちか？迫力、ドラマ性共グットでした。次はセナの伝記映画を。 ",
      "最高！\n  ジェームス・ハントとニキ・ラウダF1ファンなら名前は知ってる２人だけどどちらも現役時代は見ていない。映画でもイメージ通りの刹那的な天才肌レーサーと理詰めの巧いレーサーの対決は最高でした。全身に大火傷を負いながら短期間で復帰したラウダもかっこよかったし、復帰したラウダに中傷とも言える質問をした記者をぶっ飛ばしたハントもよかったです。自分で見ていない1976年のF1を大好きなロン・ハワードがどのように描くのかすごく楽しみでしたが、期待通りの出来だと思います。最初のF3のレース中に、「あれ、この音楽は？」と思ったら何と「デイズ・オブ・サンダー」でも使われた「Gimme some lovin’」が流れるとは恐れ入りました。この音楽に気が付いた人がどれぐらいいるのかはわかりませんが、思わず笑っちゃいました。欲を言えばI-MAXの迫力ある3Dで見たいものです。 ",
      "伝わった\n この映画を観てF1レーサーは、どんな気持ちで命を懸けてるのか、レース前は、どんな気持ちかというのを知りました。あと、ライバルがいるからこそお互いは、どんなに絶望になってもライバルを超えたいという強い気持ちで乗り越えられるというのが伝わりました。ライバル、目標だと思います。 ",
      "とっても良かったです\n とっても良かったですまず、ドライバー視線のＦ１が作りこまれていて、現在の安全な？モータースポーツと違って死と隣り合わせの生々しさが感じられました。撮影はいったいどうやったのと思えるぐらい当時の車両が出てきて、６輪を久しぶりに見ました。キャスティングも２人とも本人に雰囲気、立ち振る舞いともよく似ていて、それぞれのキャラを表せていたと思います。レースシーンはもう少し迫力があった方が好み（Ｆ１ファンなので）ですが、クラッシュシーンなど、つい「もったいねー」と言いたくなるぐらいリアルでした。全体的に当時の熱気、モータースポーツへの情熱、Ｆ１ドライバーの強烈な個性がひしひしと感じられ、何かをなしとげる男のドラマでした。ヨーロッパのモータースポーツの文化は深いです。 ",
      "レースの勝負そのものは、スポコンマンガみたいで面白かったけど、主人公の二人には感情移入できなかった。\n Ｆ１レースのことは、名前くらいは知っていたけど、金持ちの道楽なんだろうな、程度のイメージで、これほどすごい世界とは思わなかった。人間の持てる力、ほとんどすべて使っている究極のチームスポーツで、まるで戦争みたい。見ている時は、レースシーンに、たいへん迫力があり、すごく面白かった。でも、見終わった後は、あまりにも自分の住む世界とは違うので、だから何？と言いたくなった。ニキ・ラウダは、なんとなく名前だけは知っていたけど、ジェームズ・ハントは知らなかった。しかし、なんとなくレーサーといえば、ジェームズ・ハントのようなキャラクターを思い出す。破滅型のやんちゃぼうずで、野性的、感覚とか才能で走るタイプ。実話がもとになっている、ということで気になるのが、ジェームズ・ハントのセックスシーン。初対面で、その場限り、しかもその場所で、次々に、別の女性とセックスしていく。しかも相手の女性は、別にプロという感じでもない。（有名人とやれば、逃げられないし、後々損はしないかもしれないけど、もしそういうことなら、恐ろしいんですけど・・・？）アダルトビデオに出てきそうなシーンだけれども、他の普通の映画にもよく出てくるし、タイガー・ウッズ事件とか考えると世の中（主に欧米？）は、こういうシステムになっているのかもしれない。どうでもいいけど、自分のまったく知らない世界で、すごく不思議でした。一方、ニキ・ラウダはレーサーのイメージとはかけはなれていて、なんとなく戦いそのものを目的とするような、サムライのイメージ。ものすごく肝がすわっていて、根性も度胸も、技術もある、信念の人。しかも大金持ちの息子なのに、後継ぎを断って、借金して、しかも自腹で、レース参戦とはすごい。どう考えてもバカな道楽息子なのに、これ以上ないというくらいの冷静な判断と、技術で、みるみるフェラーリのエースドライバーに上りつめる。天才とバカは紙一重というけれど、そんな感じで、バカなのか？天才なのか？よくわからない。何者だよ？と思った。この二人の対決、理性対野性、技術対感性、ストイック対刹那主義、みたいなところがよかった。まるで、マンガ「あしたのジョー」の力石対ジョーみたいだった。でも、力石とかジョーは同じ日本人で、自分に近いところもあるから、なんとなく入れたけど、この二人はあまりにも自分とはかけかなれていて、共感できなかった。この映画そのものは、スポコンマンガみたいで面白かったけど、主人公の二人に感情移入できないのが、とても残念でした。 ",
      "期待通り！\n 見事な作品だった、緊張感とキャラクターがすごく魅力的。F1についてはまったく知らないからストーリーも楽しめた。とても骨太な、映画らしい映画！ ",
      "男に生まれて良かった\n 僕はニキ・ラウダタイプでもジェームスハントに憧れる。ハントも眩い光を発しながらも葛藤、不安、嫉妬を抱えている。どちらが正しいか正解はないけど、一つの舞台に男二人が人生をぶつける姿は圧倒的に正しい。男に生まれて良かった。 ",
      "迫力満点!熱くなりました!!\n F1に詳しくなくてもすごく楽しめました。レースシーンは迫力満点で、映画館で見て良かったです!!字幕も良かったですが、吹き替えも場面が分かりやすくて見やすかったです!!臨場感があり、男の人が好きそうな映画だと思いました。 ",
      "それぞれの生きる意味\n 子供の頃、初めて覚えたＦ１レーサーの名前がニキ・ラウダだった。この映画のクライマックスが７６年の富士だから、きっとその頃私はニキの名前を憶えたのだろう。生きて帰らなければならないニキ・ラウダと勝つためなら命も惜しまないジェームス・ハント。すべてが対照的な二人の心のやり取りが本作の軸になっている。感心したのは、どちらか一方に感情移入させてもう一方を悪者に仕立てるということではなかった点である。勿論人によってどちらが好きかというのはあるだろうが、正誤や善悪ということではない。生きるスタイルが違うのだ。だから私は二人とも嫌なヤツだとは思わなかった。またそういう公平な目線で撮られてもいたのも良かった。物語の中心がレースの勝ち負けではなく、二人の男の恐怖や苦悩や葛藤などを含めた人間に焦点を当てているところにも好感が持てた。決勝戦での２人の選択はどちらも勇気のいる選択だったろう。特にニキは色々なことを考えての選択だったに違いない。\"プライドと友情\"互いに認めあった二人だからこそ理解しあえる世界があったに違いない。\"賢者は敵から多くのことを学ぶ\"好敵手で好対照な二人に敬意を表したい。あと付け加えたいのがサウンドです。Ｆ１の魅力の１つでもあるエキゾーストノート。リアリティのあるシビれるようなサウンドは映画館でしか味わえないと思います。 ",
      "いろいろシビレル！\n  ドラマの面白さ、怪我の治療シーンのリアルさ、運転シーンの本格さ、そしてこれらがリアルな話だということ。どれもこれもしびれました。俺は断然ニキ・ラウダ派です。かっこいいな。映画というと、その話だけで終わってしまうので、終わらせようとする筋が見えてしまうのですが、これはリアルな話だけに、いろいろなエピソードが続くんです。人生ってこういうことだよなと考えさせられました。 ",
      "やっぱり人生観に変化が起きるかもしれない映画かな？\n  の映画何と言っても、ジェームズ・ハントを演じたクリスヘムズワースが格好良過ぎる映画なのは言うまでもないけれど、それより、主役のジェームズを完全に食ってしまって存在感抜群で、魅力をスクリーン一杯に撒き散らせていたのは、二番手のニキ・ラウダを演じたダニエル・ブリュールだと思う。配役の順番から観てどうみても、この作品のヒーローはジェームズなのだが、完璧ニキ・ラウダの物語に仕上がっていたのだった。そしてこの映画のラストは日本で行われた富士のレース場での、Ｆ１決勝のシーンがクライマックスとなっているが、そう言えば、確かに当時のＦ１記事は大きな話題をさらっていた様に思う。私は、全くＦ１の事には興味も無いし、ルールやこの競技の仕組みの事など予備知識も無いけれども、2人のライバルの、男のドラマとして物凄く楽しめる娯楽作品として出来ていたと思う。生い立ち、育った環境も性格も真逆と言って良い程に全く、個性の異なる2人のレーサーがＦ１と言う死亡確率20％と言うどえらい勝負の世界で、その自己の記録を競い合う姿を本当にドラマチックに描いていく。映画では2人の出会いから始まり、力の試し合い、或る時には協力し、助け合い、そしてライバルとして力の限りを尽くして、お互いに競い合うシーンへと本当に様々な見所を沢山用意して、この映画は作品を描いている。流石は、アカデミー賞受賞監督のロン・ハワード監督作と言うだけある実力満々の作風であったと思う。余談だけれども彼の若い頃は笑顔がチャーミングなイケメンだったけれどもすっかり今では只の禿げ親父になってしまった。されど映画監督の腕はピカイチである。そして、人生には、即断即決のターニングポイントが巡って来るのも事実だし、その様な事態にこそ、自分はどのような行動をとる事が出来るのだろうか？本作品を観ていると、とても他人事として、ドラマの世界の事だと簡単に割り切る事など出来ない程に非常に、緊迫感の有るリアルな共感を得易い作風に出来上がっていたと思う。ジェームズを演じていたクリスは、今丁度「マイティー・ソー」2作目も上映中で彼のファンにとり、嬉しい悲鳴が上がると思うし、どちらの彼の役処がより格好良いかと言えばやっぱりこの「ラッシュ」の彼はヤンチャ坊主の、少年の心を持っている素晴らしい役処で、魅力的だったと思う。そして人生で出会うライバルとは、本当は自分の力をレベルアップさせる事が出来るように送られた、神様からの愛の天使なのかもしれない！貴方の人生で廻りにライバルがもしいるなら、その人こそ最高のパートナーなのかも知れない。今年になってから楽しい素敵な映画に出会えて、雪が降っても最高に嬉しい日々だ。 ",
      "男のロマン。\n  昔F1にハマった人なら年代関係なく観れるはず。F1レースの臨場感溢れる、TVでは到底味わえないような大迫力の音響が惜しみ無く鳴り響くシーンがふんだんに出てくるので出来れば音響設備の良い所で観られることをオススメします。自分は一時期どハマりしていたのでアドレナリンが出っぱなしでした。ハントとラウダの人間性を思いっきり対極に描いてくれたのもよかったな。（当たり前なのですが）想いをぶつけ合い、争い、しながら共に高め合う。でもカスカスに傷つけ合うのではなく、お互い深い所では認め合い、尊敬し合う。男尊女卑的な発言になってしまいますが、これを男のロマン、いや醍醐味と言わずして何と言いましょう。いやもう、ラウダに挑発的な質問した記者をハントが殴るシーンなんて、燃える、の一言ですよ。フィクションなのかもしれませんが。とくに、決勝レース直前のアイコンタクトとラストシーンの倉庫での短いやりとりは必見です。ラスト近くではご本人様の映像も出てきたのも良かったですね。男性の人なら是非観てほしい作品です。男としての行き様を揺さぶられるでしょう。 ",
      "真のライバル関係にシビレまくり\n 76年のF1シーズンがこんなにも熱い展開だったとは…。ドライバーの個性炸裂の時代。今のF1よりもかなり魅力的に感じます。個人的にはセナプロの時代が懐かしくなります。大きな技術変革に可夢偉復活の今シーズン…ちょっぴり期待です！ ",
      "そこにシビれる！あこがれるゥ！\n カッコイイ！もうカッコイイの一言に尽きる！これぞ男！男の生きる道！というとジェンダー的な問題でやんや言われそうだけども（すいません）、そう言い切っちゃってもいいじゃないですか。言わせてくださいよ。だって、男がこの二人の男を見てカッコイイ！と思っちゃったんだもの。や、ね。最高にカッコイイじゃないですか。ニキ・ラウダもジェームズ・ハントも。最高にカッコイイ。マジカッコイイ。さっきからカッコイイしか云ってないですけど。舞台が1976年というのは生憎、自分は生まれてないですし、Ｆ１自体にあまり興味がないので、こんな熱量を孕んだ時代とか熱気を感じたことはないんだけども、でも、伝わって来ますよね。この一心不乱というか、意気込みというかね。体を投げ出す！命を張れる！って、そりゃ憧れちゃいますよ。それに作り手がよく陥りがちの片方側視点にせず、「こっちを立てて、あっちを立てない」的な構造の一切から離れてるでしょ。双方向なんですよ。だから両方公平にカッコイイ。二人とも素敵だ。痺れます。こういう世界が在ったんですねぇ。こんなカッコイイ、人も羨むライバル関係が在ったなんて。反目し合いつつ憎しみ合いつつ嫉妬をしつつ意識せずにはいられない高め合わずにいられない好きにならずにいられない友情を感じずにいられない奮起せずにはいられない健闘讚え合わずにはいられない。最高に熱かったです。 ",
      "６輪タイレルが走るぞ！\n 昔見た「グランプリ」のクラッシュシーンの恐怖は強烈で、いまだに高速を調子に乗って飛ばしているとフト映像が脳裏をよぎり思わずアクセルを戻す。レース映画で最も肝心なそういうものがこの作品はやや弱い。日本グランプリで背景にさりげなく初代セリカが駐車してあるなど、細部にも気配りされ完成度は高いが、炸裂するフェラーリの排気音をもっと轟かせて。 ",
      "4DXで観たい！\n F1のことをそれほど知らなくても楽しめます。吹き替えも役者の雰囲気にあってました。レースシーンもリアリティに溢れていて、ヒヤヒヤしながら観ました。この映画は4DX版も上映されるらしいです。4DXは一度パシフィックリムで鑑賞して感動しましたが、RUSHのようなレースシーンではより臨場感が得られるような気がします。F1マシン走行の映像を見ながら座席がどのようなアクションをするのか2回目は4DXで鑑賞して体感してきたいと思います。 ",
      "ただ素直に\n 面白かった！！飽きさせずテンポよく分かり易く、本当に実話なの？でも、カーレースに興味無い私でも、なんとなく知っていた二人の顔…（最後に本人映像あり）。これから調べてみよう。クリス・ヘムズワース、ここでもキュートでセクシ〜（≧∇≦） ",
      "悔いのない生き方\n  これをモータースポーツを通じた熱き男の戦いを描いた物語とだけと思ったとしたら、ちょっと損してる。タイプの違う才能がテッペンを目指して激しくぶつかり合うのは、妥協を許さず悔いのない自分の人生を生きるという闘いなのである。ラストお互いをチャンプと呼び合うが、一方は5年後もチャンプであり、一方はキャスターをしている。だがそれでもいい。一瞬の輝きだけでチャンプになったのであっても、それが彼の望みだったから。ちなみに、この作品はメーター類やメカニカルなCG、シフトチェンジの場面などをふんだんに取り込み、F1ファンも意識してるところがニクい。この時期のマシンで500馬力前後、HONDAが全盛期を築いた85年頃には1500cc TwinTurboで1000馬力にまで達しており、1cc1馬力時代が来ると言われていた。その後turboは規定から外されて大人しくなったが、アクティブサスペンション、セミオートマチックといった技術の投入により車の速さはより高められつつ、メカは熟成され市販車に応用されている。過去の熱い男の闘いが技術開発を伴って我々の生活に息づいていると考えてみたら、意地の張り合いもなかなかカッコいいんじゃないか？ ",
      "うん\n 確かに凄かったけど人生の映画順位を変えたりはしないことは確か。F-1かっこいいなーってのとDVDだったらこの音はどう伝わるんだろうって思った。 ",
      "F1を愛する者は観るべき！\n 難しいF1映画をここまで仕上げたハワード監督チームに敬意を表します。はっきり言ってF1を愛する者以外は観るな！っと言いたくなる秀作だ。日本でのF1ブームが再び訪れることは間違いない！ ",
      "女性にも観てほしい\n  私はラウダ寄りの人間だから、やっぱりラウダの考えが正しいと思った。でも、あんな生き方ができるハントがすごく羨ましかった。全くタイプの違う二人のレーサー。これだけは言える。どちらの生き方もカッコいい。F1に興味のない女性も是非観てもらいたいです。生まれ変わるなら次は男になりたいなって初めて思いました。レースシーンもカッコいいのでもちろんF1好きの方にも。あの音はシビれますね。音に合わせて椅子が動くので観ればよかったな。 ",
      "もっとでかい音で！\n 若い時に見に行ってたＦ１を思い出しました。臨場感ある画像はとても楽しめましたね。しかし映画館であるため音はちょっと寂しいものでした。もっとでかい音で再生して欲しかったですね。現場で聞くと心臓を鷲掴みされたようなすごい迫力です。多分１００倍くらい大きいと思います。この映画がきっかけでレース観戦者が増えると良いですね。男は女より車みたいなセリフがあり何となく納得できましたね。特に若い時は速さだけでなくメカニカルにも興味をもち部品交換なんかほとんど自分でやりました。若い子が１ＢＯＸに乗りメンテフリーなカーライフを送っているのがかわいそうです。皆でＦ１見に行きましょう！ ",
      "人生最高の映画を塗り替えたかどうかはわかりませんが、良い映画です\n 1976年のF1を舞台に描く、ジェームズ・ハントとニキ・ラウダの友情。良いですねぇ。単なるレーシング映画ではありません。確かに、ヒューマンドラマです。「事実は、小説より奇なり」と言う言葉がありますが、この映画の場合は「事実は、映画よりドラマティック」と言えるでしょう。“レーシング映画では無く、ヒューマンドラマだ”とは言いましたが、F1を描いていますので、レーシングシーンは避けられません。そして、そのレーシングシーンが、これまた、リアル。それもそうですよねぇ。『アポロ１３』であり得ない角度からの、アポロ１３号打ち上げシーンを映像化したロン・ハワード監督ですからねぇ。ただ、この作品では、模型ではなく、実際のF1マシーンを集め、当時のF1マシーンに合うように改造して、リアリティーを追求しています。そのF1部門にはヨッヘン・マスが、統括として協力したらしいです。そりゃぁ、リアルなF1マシンになりますよね。物語は、ジェームズ・ハントとニキ・ラウダの愛憎半ばの関係を描き出しているのですが、文字通り命を賭けて争っている相手だからこその、シンパシーとか、あるいはもちろん、嫉妬とかもあるんでしょうね。付かず離れず、頭にくることもあるけど、やっぱり信頼していると言う二人の関係がうまく描かれていました。ラストは、FISCO改めFSWでのF1世界選手権イン・ジャパン。日本でF1チャンピオンシップのカタが付くって、昔からなんですね。セナ・プロスト時代だけじゃないんですね。まぁ、毎年終盤に開催されるので、そう言うチャンスも多いでしょうけど、F1本場のヨーロッパではなく、極東でチャンピオンシップが決まるというのも、何とも、皮肉な感じもしますが・・・。で、セナ・プロスト時代のことではなく、映画の話。この1976年のF1世界選手権イン・ジャパンも、結末は衝撃的ですね。って言うか、あれほどの天気なら、中止と言う判断が、まともな判断だと思うんですが、興行と言う観点では、チャンピオンシップが懸かったレースを取りやめるわけには行かなかったんでしょうね。いや、良い映画です。人生最高の映画を、塗り替えた？それはわかりませんが(笑)。 ",
      "レースシーンが圧巻\n レースシーンが鳥肌モノです。音で劇場が震え、レースを真近で見ている感覚。これだけで、見に行く価値が充分あり。F1を身始めた最初が、ニキラウダの事故の後なので、この二人は良く知っていました。ドライバー視点の画像や、事故の映像。エンジン音の、すごさ。少しのミスで、即事故になる状況が、伝わってきます。雨の中でスピードを出す事の異常さが目の前で展開されます。予告編のポイントがずれています。友情やプライドなんかじゃない。そんなことではなく、レースを見に行く感覚です。その迫力を見に行ってください。 ",
      "F1を舞台にした人間ドラマ\n F1を舞台にニキ・ラウダとジェームス・ハントという対称的な二人のチャンピオン争いを描いたドラマです。事実を元にしたドラマですが、F1のシーンも迫力があって面白かったです。 映画では割とあっさりと描かれていますが、ラウダが大事故から早期に復帰するのは本当にすごいです。この時代のF1は既に伝説になっているので、それが実際に体験出来たようで良かったです。 ",
      "ニキラウダぎすごい\n 実話だからすごい、ニキラウダの執念と見守る奥さんの心境がよく伝わった。ライバルの存在が人を強くすことがよくわかった。 ",
      "F1ファン必見\n 予想以上に面白かったです。ドライバ役2人とも本人そっくりでびっくりしました。F1カーのエンジン音やスキール音は映画館ならではの良さがありました。 ",
      "静と動。F1ライバルストーリー。\n  いい作品だった。迫力あるレースシーン。響き渡るエキゾーストノート。まるでドライバーになったかの様な地をはうカメラワーク。レースを、車を、良く理解しているスタッフで作成されたのであろう。脚本も良かったです。主人公の一人、ニキのセリフで言えばガキ時代(F3)の頃の確執から始まる二人のライバルストーリー。言うならば静のラウダ、動のハント。性格、考え、私生活にいたるまで対照的な主人公達。所々でエピソードを挟みながら、クライマックスまで突き進む。キャストも文句なし。全くの本物に見えました。特にクリス・ヘムズワースにはやはり長髪が似合います総合では満足なのだけど不満もチラホラございます。一つは、過剰なラウダの火傷の跡。少し過剰演出かな。二つ目がクライマックス時の音楽。上手く、言い辛いのだけれども、なんかこう感動を増長させるものではなくって、車や歓声を邪魔しない遠慮気味であるが為に、むしろマイナスになってるのではないかな。三つ目は同じく、クライマックスシーン。本当のレースの時間の様に淡々と進む。二人のカーバトルがラウダの棄権で無くなったので、わざとかも知れないが、ストップモーションを使った息をのむゴールやこま割やカットが一つも無かった。個人的には、同じスピードで進むより、一瞬の溜め(静)とスローなカット割り。そして大音量の音楽と共に訪れるクライマックス(動)。これが好きなんだけどなあ。あわせて何かクライマックスの後の余韻も何故か短いのである。だから感動もすぐに覚める。映画みた後、映画館から帰る際に感動に浸る時間が短かった。残念。でも、最後にラウダとハント本人の画が差し込まれていて嬉しかった。静と動のライバルストーリー。二人に感謝。 ",
      "友情というより賢人たちの物語…\n レースに興味がないからこの話は全然知らなかった訳ですが、まあ、この二人、いろんな意味ですごいですね。最悪のコンディションの中、レースで瀕死の重傷を負うニキ。ワールドチャンピオン目前で今後のレースに参加できなくなり、更に、ライバルのハントに追い抜かれてしまいそうな気配。抜かれないために必死のリハビリでなんとかシーズン最終レースに参加することが出来たニキだったが再びそのレースは大嵐の最悪のコンディションで実施されることになり…。これが日本開催レースだったんですね。無名時代からの二人のライバル関係が描かれるわけですが、お互い仲良くはげましあったりとか、そんな甘っちょろい関係ではありません。スポンサーまで絡めた必死の成功ストーリーから、お互い嫉妬全開のバリバリ争い。全然正反対の二人だから認め合うことなんてこれっぽっちもない。しかし、世界１を目指す目標は同じ。世界１は一人しかいないからそれは当然ライバル関係にはなるわな～。大事故を起こした後のニキのリハビリもすさまじいです。これが事実なんだから恐ろしい。すごいを超えて常任には真似出来ません。これもライバルがいたからこそ出来た業。すごいです。シーズン最終レースでニキが選んだ道は納得させられる結末でした。えらい！やっぱりニキもヒトなんですね。それにしても時間がないから吹き替え版で観たのですがやはり失敗。有名人は使わないでほしいな～。中途半端に顔ちらつくし上手くないし…。おまけにラストにおまけつき。映画の雰囲気壊れるからすぐに退場しましたが…。 ",
      "昔の実際のレースを知らなくても\n 楽しめる映画でした。二人の心の変化が分かりやすく、お互いを認め合う姿に感動。とにかくかっこいい映画！二人ともご本人にそっくりでした。 ",
      "静かに映画史に残る傑作\n アカデミー賞も目前、『アメリカン・ハッスル』や『ウルフ・オブ・ウォールストリート』が注目されている中、私の本命は『ラッシュ/プライドと友情』だった。先行上映で一足先に劇場に足を運んだが、やはり期待を裏切らない出来だった。F1に関しては全くと言っていいほど無知であったが、むしろF1の魅力に取り付かれてしまう映画だった。レースシーンには『スラムドッグ・ミリオネア』のプロダクション・デザイナーであるマーク・ディグビーが手がけるだけあり、最高に興奮する仕上がりとなっていた。レースカーに仕掛けた３０台ものカメラが、観客をレーサー体験へといざなう。本当に死を間近に感じるようなレースシーンは何度見ても手に汗をにぎる。しかも、そのレースシーンを無駄に多用することは決してない。この作品はF1の映画ではないのだから。ライバルとしてともに生き抜いてきたレーサーたちの熱いヒューマンドラマである。見た目も性格も全く正反対のハントとラウダ。彼らの人生の合間合間にレースという戦場がある。この映画はしっかりとラウダとハント、二人の人生にフォーカスを当てている。そのスパイスとして、抜かりのない完璧なレースシーンがあるのだ。あえて惜しい点をあげるならば、ラウダとハントの絡みが少ないのが残念である。彼らはプライドのためか、積極的に互いに干渉せず、ライバルとして意識をしている。それがラストのいい演出へとつながっていくのだが、実はパンフレットには二人の笑っている当時の写真が載っている。私は画面の中でも彼らが心を許し、くだらないことで笑いあっているシーンも見たかった。これも友情の形なのだろうと納得するが、彼らを愛しているがゆえに、少々残念だった。 ",
      "史上最高のＦ１映画\n  ２０年来のＦ１好きで、これまでいくつかＦ１映画も見てきたが、正直どれもパッとしなかった。しかし、これはＦ１好きだけでなく、純粋にヒューマンドラマとして面白く、秀逸な作品と評価できる。２人の天才ドライバーが織り成す人間ドラマ。実話とは思えないドラマの数々。迫力あるレースシーン。素晴らしい作品に仕上がっていた。ニキ・ラウダはＦ１に人生のすべてを捧げるストイックな性格で、超がつくほど真面目。学者肌で物事をとことん理詰めで考え、マシンへの理解力が高く、高いセッティング能力とマシン開発能力を併せ持つ。非常に知的で自信家。揺るぎない信念と強固な意志、芯の強さを併せ持つ。しかし、その性格と才能が故に周囲を見下し、軋轢を生み、人望もなく常に孤独。対するジェームズ・ハントはひと言でいえば天才肌。性格は破天荒で社交的。人を楽しませるのが好きで、周囲の人望もある。女遊びが趣味で、オフはパーティに入り浸り。喫煙者で酒豪というスポーツマンらしからぬ私生活。しかし、いざマシンに乗りこむと、本能と感覚でマシンを操り、ずば抜けた速さを発揮する、まさに天才。しかし、人間としては非常に脆く、心が弱い。レース前の重圧で吐くこともしばしば。彼の私生活が派手なのも、レーサーなんて明日死んでもおかしくない。だったら、いまを思いっきり楽しもうぜ、という心理の裏返しでもある。ここまでなにもかも対照的な天才２人が、同じ時代に存在し、Ｆ１の下のカテゴリーであるＦ３からライバルとして凌ぎを削ってきた。性格の違いから反目しつつも、お互いをライバルとしてその実力を認め合う。その描き方、ストーリーへの乗せ方が秀逸で見ていてまったく飽きない。Ｆ１ならではのレースシーンも、しっかり迫力が伝わってきた。Ｆ１のエンジン音の迫力は、テレビで観てる分にはまったく伝わってこないものだが、映画では迫力があった。映像も、過去の実際のレースシーンを交えながらも、古臭さはそれほど感じない。カメラワークがよく、映像も再現性を保ちつつ、映画ならではの迫力ある映像が撮れていた。特に秀逸だったのがヘビーウェットの最終戦日本ＧＰ。ウェットレースのドライバーの視界がどれほど劣悪で、そんな中レースをすることが、どれほど困難か。常人にはとても真似できないものである、ということが分かる映像だった。しかし、これはフィクションではなく、Ｆ１ドライバーとは実際このような視界で運転している。Ｆ１ファンとしては、それが分かるだけでも、この映画を見る価値があったと思う。もちろんＦ１にも車載カメラはあるが、映像として成立させるために、水滴がしっかり落とされたもので、ドライバーの視界がどんなものかは分からない。自分も長年Ｆ１を見ているが『こんなに見えないものなのか』と驚かされた。そして、ニュルブルクリンクの事故。ラウダは４００度の熱風に１分間晒され、肺の中まで火傷を追う。顔はそれが誰だか分からないほど焼け垂だれ、誰の目にも再起不能に思えた。治療は見るに耐えないほど過酷で、金属の太く長いパイプを口から肺まで突っ込み、肺に溜まった膿を吸い出す。焼け垂だれた皮膚に貼られたガーゼを剥がし、体の皮膚を顔に移植する。麻酔もない。しかし、彼は悲鳴を上げながらヘルメットを被り、事故からたった４２日でレースに復帰する。結果は見事４位完走。これがフィクションだったら、よくある展開だろう。しかし、これは紛れもない実話。それが余計に感動を呼び起こす。ニキ・ラウダの不屈の精神に敬服し、２人の天才が織り成すライバル関係に心打たれた。Ｆ１に興味ない方にとってはどうか分からないが、少なくともＦ１ファンは絶対に観ておくべき映画だと思う。そして最後に、余計なのは承知で…現代のＦ１に足りないのは、この人間味や個性だと思う。至るところにドライバーエイド(運転を補助するような装置)がつけられ、センサーに管理された現代のＦ１。それがＦ１の進化の仕方だと言われればそうだが、やはりこの映画のような人間味も残して欲しい。もう少し機械に頼らないＦ１であって欲しいと思う。 ",
      "ハント。ジェームス・ハント。\n  試写会が当たって鑑賞後、感想を書かないうちに先行上映。 F1好きの友人に誘われてニ回観ることになってしまったけれど、 却って深く観ることができたので良かったかもしれない。車にもF1にも詳しくない私は、二人のことを全く知らなかった。 ただラウダの事故に関しては、ニュースで何度か観たので分かる。 1分間も炎に包まれてよく生還した！もうそれこそが衝撃である。 大事故に巻き込まれながら命が助かる人というのは、なにかしら その後の人生に意味があって生かされた人なのだ、と思うのだが、 ラウダはその典型なのかもしれない。 己のプライドと闘争心が、彼を事故から42日間でレースへと戻す。映画では、徹底的に闘うライバルとしてのみ描かれているが、 F3時代から何かと付き合いが長かったので、親交はあったようだ。 さらには資産家&実業家の両親を持ち、二人が裕福な家系出身で あったことも言うまでもない。その後の人生が、まるで映画俳優の ように煌びやかな結婚･離婚を繰り返したことでも一致している^^; 今作ではレース以外の双方の心理面の掘り下げが深い(さすがロン) 当時の奥さん方はかなり苦しんだだろう(女性の立場からすると) しかし、ハントの嫁が、あのバートン&リズの離婚原因を担っていた スージーだったとは！ビックリした。意外な繋がりがあったのねー。 驚くべきは二人同様、奥さんの方も顔がソックリ(爆)コイツにだけは負けたくない！と思うのは普通にあることだけど、 確かにそれがあるから成長できる部分というのがある(特に仕事面で) タイプも性格も対極にあり悉く反発し合う二人なのだが、狙う目標は 同じところにあるのが面白い。もうそれだけでかなり通じ合っている。 ラウダの事故は痛々しいものだが、あれとてハントが煽った？にせよ、 状況も判断ミスも関係しており、普段のラウダならすでに止めていた。 最終決戦の富士で、ラウダがとった選択こそ従来の彼らしいと思うが、 そういった一瞬の判断を惑わせてしまうほど、相手に勝ちたかったという 負けず嫌いにも程がある原動力が働いていた、というのが興奮材料。 命を張ったレースでのケガは途轍もないが、そこに惹かれて見ている ファンからすれば、総てを含めて致し方ないといったところなのか。ハント役のクリスは色男に扮し、5000人を相手にした？と噂される プレイボーイぶりを如何なく発揮、魅力的な人物像を作りだしている。 本人は45歳で急逝したが、死の数時間前に3回目のプロポーズに成功、 喜びの最中で心筋梗塞で倒れたそうだ。実に彼らしい！何という人生。 そしてラウダ役のダニエルは監督たっての希望もあり、もう文句なし！ ラウダ本人から2週間特訓？された独特のアクセントも素晴らしかった。 (だから絶対に字幕版をお薦めします) 奥さん二人、周囲のキャストにも申し分なし。 過酷な世界で闘う二人の男のドラマというだけでなく、それを支える メンバーがどれほど大変か(私は絶対レーサーの妻にはなりたくない)、 かのゴクミを尊敬申し上げたくなる、女性陣にも必修となるドラマ。(ハント。ジェームス･ハント。ってのがいい。アンタはボンドかい？^^;) ",
      "トップの場所に立つ者にしか見えない景色が映し出される作品\n  　本作のハイライトシーンとなる日本で初めてのF1世界選手権は、1976年10月24日に富士スピードウェイで開催されました。　24日の決勝は夜半から激しい雨が降り続き、コース各所に水溜りや川ができるほどの豪雨に見舞われ、レース中止も噂される中で強行されたのです。御殿場名物の霧で視界も悪化していました。　そうしたなかでのスタートシーン。スローモーションで切り取られれた映像は、まるでレースカーにシャワーを浴びせるかのような豪雨と霧を切り裂くように、各車が火花を散らしながら発進したのでした。このレースで年間王者の決着がつく、ふたりのトップレーサーの激しいライバル心にふさわしい緊迫感ある発進風景。けれどもハワード監督は、それを敢えて、真逆に静かで圧倒的な映像美に切り取ったのです。思わず全身から鳥肌がたち、映画を見る至福に包まれた表現方法でした。　本作のメインは、F1における1976年の世界王者決定に至る、激しいライバルレーサー同士の命を削るバトルを描いた作品。その栄光とリスクを秤に掛けた命がけの勝負のシーンは、まるで当時のレースの実況を見ているかのような臨場感に包まれていました。　まず目に飛び込んでくるのは、圧倒的なレースシーンの大迫力。30台のカメラを駆使して描かれるレースシーンは、どんなＦ１中継よりも刺激的。その分、命を落とす危険と隣り合わせているレーサーの恐怖感もまざまざに伝わってきます。　そんな危険もものとしない、今どき珍しいほどアナクロな“男の世界”を描く作品です。前途したように、そのストレートな美しさは、実話ベースの物語を神話の領域にまで高めてくれたと行っても過言ではないでしょう。　劇中でも、何度もＦ１レーサーの死亡率の高さが伝えられます。２５人のレーサーのうち毎年２名も死んでいるというから、ストーリーテーラーを努める主人公ニキ・ラウダが自嘲気味に、こんな危険な職業を選択するのは、よほどの馬鹿か変人だというのも頷けます。でも危険だからこそ、手に入れがたいものだからこそ、あとさき顧みずプライドをかけて、ラウダを執拗に追いかけ、トップを取りに行ったジェームス・ハントの意固地な気持ちも良く伝わってくるのです。何と言っても、彼は毎年あと一歩のところで、年間王者に大手をかけながらも、ラウダに持っていかれてしまっていたのでした。何事にも派手好きで目立ちたちがりやなハントだけに、どうしてもラウダの立っている場所に己が立たずにいられないという感情がひしひし伝わってきます。　そんなハントの思いを込めて、レースシーンでは極限まで加速する車のエンジン音が爆発し、早いカット割りでレース中のレーサーの心象を表現していきます。そこに映し出されたものは、単にレース映像を切り貼りしたという代物ではなく、トップの場所に立つ者にしか見えない景色と敗れた者が噛みしめる憧憬とが交差する、まさに“プライド”そのものが、存在感をもって表現されていたのでした。　それにしても、ラウダとハントのふたりの天才ドライバーは、水と油というより、コインの両面のような表裏一体の存在と言えるでしょう。性格的にもその走りはコンピューターと云われた、緻密で頭脳派のラウダに比べて、ハントは自由奔放。私生活でも、独りの女性を愛し、家庭を大切にしたラウダに比べて、プレイボーイだったハント。そんなふたりが、レース後に鉢合わせでもしたら大変。ハントはラウダをネズミと蔑み、ラウダはハントのプレイボーイぶりを「人気者」といって揶揄して応戦。見ているとちょっと容姿でラウダにはコンプレックスがあったのだと思います。そんなコンプレックスが、彼をＦ１チャンピオンに押し上げていく原動力になったのではないでしょうか。　逆に、ハントはモテすぎ！アイコンタクトだけで、知り合ったばかりの看護師やアテンダントと速攻のメイクラブになってしまうので、余計なところに精力使い過ぎていたのですね(^^ゞ　レースコンデションに対してもふたりの考え方は、対極的。通常のコンデションでも事故率が２割あることから、ラウダは２割を越す天候リスクは負わないと、７６年ドイツＧＰの開催強行に反対。しかしラウダを追い越すためなら死も厭わないとするハントは、目の前のレースしか頭に浮かばない一発屋でした。　トップを張るラウダも以前は、命知らずの走りで、いまの地位を掴んだのでしたが、愛する人と結婚したとき、「幸福」が「自分の敵」になってしまったのでした。その気持ちよくわかるな。　さんな真逆な性格のライバル同士は、敵愾心ばかりで憎むあっていたのかというと、違っていたのですね。例えば、ハントがドイツＧＰの開催強行を主張した結果、ラウダが重大事故に巻き込まれて、入院。退院後の記者会見で、醜くなったラウダの顔のことをあげつらって質問した記者を、ハントはボコボコに殴ってしまうのです。　また、ラウダもラストシーン近くで、ハントに、おまえの存在をバネにして怪我を乗り越えることができた。おまえの存在は、憎くも感じたこともあったが、今では神さまが使わしてくれた存在だと信じていると告白するのです。続けてナレーションでラウダは、ハントを唯一の友人だったと言い切ります。　きっとハワード監督は、ホントはラストで互いの友情を確認し合うシーンを描きたくて、しのぎを切るレースシーンを延々と撮り続けたのではないでしょうか。互いにプライドの高さゆえの対立が、お互いの力量を認め合ったとき生まれる友情への変異。そんな男の熱さを感じさせるための２時間だったような気がします。　持つべきは、よきライバルなんですね。おっと、隣で寝ている試写会同行者の女子！そんな男の熱さを分かってくれるのかしらん(^^ゞ　ちなみに最後のレースシーンは、1976年シーズンの最終戦であり、ドライバーズチャンピオン決定戦でした。ラウダは、３ヶ月前に開催された第10戦ドイツGPで瀕死の重症を負いながら復帰し、2年連続王者を目指してポイントランキング首位（68点）に立っていた。対するハントはドイツGP以降4勝を挙げ3点差（65点）まで詰め寄ったのです。　史実では、ラウダは危険すぎるとわずか３週でリタイア。レースカーから降りるとき、ラウダは奥さんにアイコンタクトするのですが、どんな台詞よりもそのアイコンタクトが、「幸福が自分の敵」だと思ってしまったラウダ夫妻の気持ちを表していたと感じられました。　ラウダがリタイアとした後のハントの走りは、まさに神かがりもの。勝利への執念が伝わってくる渾身の映像にぜひ注目ください。完全燃焼したハントは、このレースの２年後に引退してタレントへ転身してしまうのも納得の激しさでした。　それにしてもダニエル・ブリュールの本人そっくりなネズミチックな風貌。そして、筋肉むきむきで女性ファンを虜にしてしまいそうなクリス・ヘムズワースのなりきりぶりは、両者ともあっぱれ。ラウダとハントの当時の写真をみれば、両者の役作りの高い完成度にビックリすることでしょう。　サントラも『天使と悪魔』を彷彿されてグッドでした。 ",
      "裏切らない作品。\n 先行上映、一番乗りで鑑賞。プライドと友情。サブタイトル通りの内容でした。ライバルであり心の何処かで繋がっている友でもある。こういう絆的な関係を持てている友が私にはいるだろうか？って考えてしまいました。お互い自分の本心でぶつかれる相手ってなかなかいない。相手の行動が気になりながらも自分を貫ける2人は本当に強いし尊敬できる。さすがにアイルトンセナは知ってたけど、F1もF2とかF3とかあるのも知らなかった私でもレースシーンではのめり込んでしまうほどの迫力。F1とか興味ないし…。って方にもホントにオススメ。 ",
      "早く観に行ってよかった\n  　自分はＦ１好きで、今も中継をずっと観ています。とは言っても、８７年のフジ中継開始以降に好きになったので、ある意味伝説の様に伝え聞く逸話の部分が題材。　鑑賞前にあまり情報を知らないままだったので、再現ドラマなのか？ドキュメントなのか？も知らずに観た。　以前作られた「アイルトン・セナ」の映画は当時の映像を元に作られたドキュメント。内容もセナ目線で政治的駆け引きの面を強く押し出した感じだったので、自分の中でもそれに近い感じなのか？という予想だったが。　しかしこの作品はラウダ対ハントの人間的な争いも細かく描かれ、とても引き込まれた。　そしてレースシーンも圧巻。映像のひとつひとつが、これ当時の中継映像なのか？新たに撮ったのか？と解らないくらいリアル。　詳しくＦ１を観ている人なら小さな違いを見つけられるのかもしれないが、是非ＤＶＤで細かく観てみたい。　作品はドキュメントに近い再現ドラマになっていたんじゃないだろうか。再現ドラマって表現だと貧祖に感じるが、イイ意味で。　あと気になった点をふたつ。・吹替版で何度も使われた「阿呆」という言葉が何か、耳障り悪かった。関西人だからかな。・ＰＧ１２だと知って、事故とかそんなシーンで？って思ったら・・・そういう事か。（笑）　とにかく、いい作品だった！ ",
      "終盤サイコー！\n 最初は好きになれない２人のレーサーだったが、事故後は互いの生存証明がクローズアップされて共感度が急激に上がる。F1の歴史を丁寧に描き出しながら人間性を交互に掘り下げる構成。闘志に火を付けあって前を向き続ける友情を清々しく見せつけ、生き抜いた感が半端ないニキ・ラウダとジェームス・ハントがカッコいい。人がいるから人は前を向けるんだと伝える人間ドラマが力強くて感涙した！ ",
      "レースの映像と音が特に良かったです。\n 非常に良かったです。今まで観たレース映画の中で一番好きな作品かもしれません。主役であるニキ・ラウダとジェームス・ハント。この二人の確執と信頼関係にグッときました。ニキ・ラウダは冷静沈着。メカに強く、真面目な性格。対するジェームス・ハントは破天荒。5,000人と寝たと言われる性豪である一方、レース前に緊張で嘔吐するメンタルの持ち主。水と油の二人はF3から衝突を繰り返し、互いをライバル視する。両者が長年の関係性の中で相手の色に染まらない。互いが自らの信じた道とやり方を徹頭徹尾貫き通す。貫き通すが故に衝突して確執を生む。でも、相手が信念を曲げないことに対して絶大な信頼を置いている。中盤までは両者の『プライド』が表に出てきていましたが、終盤に出てくる『友情』部分。あからさまなアノ場面を「やり過ぎ」と嫌悪感を抱く方がいてもおかしくはありませんが、私はグッときました。もうね、「漢」の映画でしたよ。レースの映像と音も良かった。走行シーンの迫力、エンジン始動時の腹に響くようなエンジンの音!!劇場でただただ圧倒されました。この映像と音を浴びにいくためだけに劇場に足を運ぶ価値有りです。車に興味が薄い私がこれだけアガッたので、好きな方には更に発見があるはず。兎にも角にも劇場で観るしかない本作。後からショボい画面や音響施設で観て評価を出すような下らないマネだけはしないでいただきたい。2/7より全国公開。IMAXで上映する場合は改めて観に行きたいと思っています。オススメです。 ",
      "RUSH ネズミ男と絶倫野郎\n なんというか凄まじい映画でした。先行上映で観て、最近また二回目も観ました。フォーミュラカーの迫力と二人の男のせめぎ合いにちょっとシビれています。六輪“たいれる”車が走ってたF1インジャパンでこんなことが起こってたなんて知る由もありませんでした。絶倫野郎ハントはカッコいいんですが、何よりニキ・ラウダ氏の精神的絶倫さに敬服してしまいます。ブルーレイ買うわ。 ",
      "上にあがる人の強さ\n ニキのような強さがうらやましい。妥協しない、自分でチャンスをつかむ。諦めてしまうような状況でも諦めない。その場限り、一度だけの栄光もいいが、私はニキになりたい ",
      "伝説の’７６F1インジャパン富士が甦る\n １９７６年のＦ１シーズンを舞台にした映画をロンハワードが撮ると聞いてからもの凄い期待をしていた。何故ならあの年は日本で初めてのＦ１、富士でのＦ１インジャパンが開催されたからだ。当時は今のように全戦がテレビ放映されるわけでも無く、ＴＢＳで月一度程度ダイジェスト番組が放映される程度だった。そんな時代、Ｆ１が日本に来るというのは黒船来航のような衝撃があった。劇場でも「Ｆ１グランプリ栄光の男たち」などのＦ１ドキュメンタリー作品が公開されて男子達は富士を心待ちにしていた。当日は日本のテレビで初のＦ１生中継、私もテレビの前に齧り付いていた。土砂降りの富士スピードウェイ。開催が協議され、予定よりも１時間遅れてレースがスタートした。しかしチャンピオンシップトップのラウダがわずか２周ででピットに戻り、マシンを降りてしまった。その時何が起こったのか分からなかったが、この映画を観て初めてその時の彼の心の葛藤を知ることが出来た。レースは終盤夕刻が迫るなか雨も上がり、頻繁に順位が入れ替わっていく。今のような計測システムの無い時代、正確な順位が分からない。解説も混乱していたと思う。レースが終わった後もすぐに結果が出ずに、ハントのワールドチャンピオンに決定したのはしばらくしてからだった。初めてＦ１をリアルタイムで観たという満足感か、レースの内容が今ひとつ分からなくても興奮した。翌日のクラスの男子の話題はＦ１が独占していた。私は当時鈴鹿の隣町に住んでいて何度も鈴鹿には行ったが、それでも私にとってＦ１というと富士なのだ。その位あのレースは印象的だった。それがこの作品では見事に再現されている。あの時の記憶が完全に甦って大きな感動を呼び起こしてくれた。個人の思い入れを抜きにしても本作は「グランプリ」「栄光のル・マン」と並ぶ映画史上最高レース映画になった思う。まだ安全性など軽視され、Ｆ１では毎年のようにドライバーが死んいた危険な時代、Ｆ１ドライバーは世界で一番危険な職業と呼ばれていた。当時のドライバーの破天荒な生活、チーム運営など興味深いエピソードがいくつも出てくる。この作品の感動は女性には中々理解出来ないかも知れない。命をかけてレースを戦う、これは男の物語だからだ。 ",
      "迫力満点‼\n KinKi さんのファンなので 吹き替え版を観ましたが F1 の事など何一つ知らない自分でも レースの迫力に興奮しました‼「手に汗にぎる」とは まさにこの事‼ニキもハントも両役者さんは ご本人にとても良く似てるんですね声を目当て(?)に 観たものの 全く違うタイプの二人が同じ場所を目指す姿は本当に感動でした‼いつの間にか ニキの妻目線で観ていたので 事故の場面などはリアル過ぎて 胸が張り裂けそうでした…F1 に興味が無くても充分に楽しめると思います‼ ",
      "ディテールが凄い\n マシンは勿論、スポンサーロゴなど忠実に再現。F1マシン以外の乗用車でも当時のフェラーリや富士スピードウェイでのトヨタ・セリカ（CG？）など､F1ファンやカーマニアにはたまらないでしょう。富士スピードウェイのシーンで一瞬だけ黄色いラインのヘルメットをかぶったドライバーが見えたけど、星野一義かな？ストーリー以外でも楽しめました。 ",
      "F1 映画\n  そのなのとおり⁈男性のプライドと友情をかけたF1物語です。実話を基にした、フィクションでよく描けている。軽い気持ちで見たが、なかなか良かった。最後のレースも、日本の富士スピードウェイとゆうところもまた良い。 ",
      "興奮！\n 予告編をチラッと観ただけで観たいとめっちゃ思ってて、映画の日で先行上していたから観てきた！始まるまでマイティーソーの人だと気づかなかったwマイティーソーの時よりハチャメチャカッコ良かった‼︎F1のシーンも迫力あって凄かったが、人間の描写が凄く良かった♪ ",
      "いい\n めっちゃ良かった。期待してたわけじゃないんだけど。時間の都合で吹き替え。キンキだった(笑)出来たら、字幕で見直したい。 ",
      "カーレースに興味がなくても面白かったです\n カーレースもので、実話。待ったく興味ないなぁと思いながら見てたら意外や意外、、全く性格が正反対ながらも頂点を極めた男だけにわかる友情とも言えるストーリーでした。 ",
      "どんなアクション映画より深くて爽快！\n  本日先行上映を見てきました！私はＦ１に対する予備知識は特になく、ニキ・ラウダの名前をちょっと聞いたことあるかなー、ぐらいでした。あと、マイティー・ソー役の人が出てるなー（好きです・笑）、でもこの映画だとちょっとモサっとしてるなーてくらい。正直テレビの宣伝ＣＭを見ても、ちょっと地味そうというか、いかにもドキュメンタリーっぽいやつなのかなって思ってました。が、実際見てみたら、すっごく興奮したし、おもしろかったです！やっぱり登場人物が実在していて、起こった出来事も現実に即しているというリアリティーがいいんでしょうね！ニキが安全運転からレーサーモードになった場面は、それまで仮面をかぶっていたスーパーヒーローが正体を見せた、みたいなゾクゾクするカタルシスがありました。ここから「おお、この映画おもしろいぞ！」って見る姿勢を正しました。ソー役のときよりモサいような気がしてたジェームスハントも、やっぱり何をやってもサマになるというか、セクシーで眼福でした（笑）まあ、私が人として一緒にいたいと思うのは絶対ニキラウダですけどね！！（笑）（＞＜）二人がお互いを高め合う素晴らしいライバルとして認め合い、Ｆ１の高みを目指す…かっこいいです。素晴らしいです。音楽も重低音でズンズンと盛り上げてくれる素晴らしいものでした。なんでこんなにおもしろいと思ったんだろう、と自分でもまだ分析できてないですが、一生懸命何かをがんばる姿に心打たれるのかなあと思います。今日まだ観たばかりで興奮冷めやらぬまとまりのないレビューですが（＾＾；）これから色々ググってニキラウダやジェームスハントの本物をもうちょっと知りたいなあと思いました。見に行ってよかったです！ ",
      "タイプの違う二人\n カーグラで当時のＦ１の背景を知り興味を持ちました。ドライビングだけでなくメカニック、スポンサー、人間関係などの問題と向き合いながらシリーズを戦う二人の生き様を表現している。 ",
      "迫力あり、ドラマあり\n この映画は字幕で見ることをオススメします。asshole(間抜け)やfuck等の罵り合いもまた味なので。役者さんふたりとも本人にそっくりすぎ…いやこのキャスティングもあることながら車載カメラを使ってのスリル満点のレース映像だけでも見る価値ありですね。路面が悪い状態での順位争いのアタック時には、ハラハラさせられること必至。ラウダとハントに育まれる熱い友情、駆け引き、F1を知らずともハマりますわこりゃ。女の人もF1と敬遠せず、この二人の熱すぎるドラマに萌えていただきたいですね。 ",
      "好敵手\n 1970年代、レース界を騒がした二人の天才F1ドライバー、ニキ・ラウダとジェームス・ハント。ライバル同士だった二人の戦いと絆。僕はF1の知識はゼロ。二人の事も知らなかった。F1ファンなら二人の事も映画で描かれているレースもその背景もより詳しいだろうが、全くのF1音痴でも見応えあった！対照的なこの二人。ハントはプレイボーイで自由奔放なカリスマ。その反面、レース直前は緊張で嘔吐する。並ぶ者ナシだったが、突如現れたラウダが脅威となる。ラウダはメカの知識も豊富な走るコンピュータ。女性に対しても一途。ハントを脅かし、時には凌駕するが…。お互い鬱陶しい目の上のたんこぶではあるが、ただそれだけではないのが、この二人の関係性。それを表したのが、あの悲劇的な事故後。事故の責任は自分にあると後悔するハントへ、ラウダがかけた言葉に胸が熱くなった。それはこの映画の全てと言っても過言ではない。復帰したラウダの顔を皮肉った記者にハントが食らわした鉄拳にグッときた。アイツが居たからまたここに戻って来れた。アイツが居たから、頂点を目指せた。ただひたすらに…。クリス・ヘムズワースとダニエル・ブリュールは、共に好演。特にブリュールは、事故からの奇跡的な復活を遂げた不屈の精神を体現、メイクを施しての熱演、幸せは敵と言っていたラウダがクライマックスに下した決断など、魅せる箇所が多い。レースシーンは臨場感満点、音響は高揚感満点、事故シーンやクライマックスの富士グランプリは緊張感満点、70年代の雰囲気を出した映像…ロン・ハワードにとっても、ここ数年で最上の会心作！ブリュールの助演男優や技術部門など、オスカーノミネート落選は残念でならない。ロッキーとアポロ、ジョーと力石、宮本武蔵と佐々木小次郎、浅田真央とキム・ヨナ…映画やアニメの世界、歴史上や現在、ライバル同士は多い。「君に届け」で良い事を言っていた。くるみに「ライバル」と言われたヒロイン・爽子は辞書でライバルを調べると、“好敵手”と書いてあった。ライバルとは、憎しみ合う存在ではない。自分を高め、自分の目標となれる、自分にとって必要不可欠な最強の敵であり、最大の友。刺激し合う二人の男の熱きドラマがほとばしる！ ",
      "ライバルって生涯を共にする\n  いや、すごいお話でした。これが実話だって言うんだから本当に事実って小説よりも奇ですね。ジェームズハントとニキラウダ…全く性格や生き方が正反対の二人かたや、いわゆる破天荒なよくある輝くけれども難がたくさんあるいわゆるスター気質。かたや、他人に依存しない偏屈な性格で、現実を見据えて勤勉に行動する堅実なタイプ。ただ、この2人本当にプライドが高い。そしてそのプライドがばちばちっていうのが、この話ですね。でも、共にF3でスタートしながら、スター性でみんなから好かれながらも、独善的なところがチームを失い、嫁を失い、シーズンも振るわないハントと、堅実で勤勉な生き方が友達を作らないが、理解者を増やしながら確実にシーズンのポイントを重ねていくラウダと…本当に何から何まで対象的。しかしこのラウダという男…本当にすごい。F1を借金をしてまで購入してF1に移籍はするわ、世界王者にも輝くわ…。このストイックさが本当にすごいのは、レース中に大事故に会いながら、ハントのレースに触発されてわずか50日弱でレースに復帰。腿の皮膚を顔に移植しなくてはならないほどの大事故だったのに…。奥さんの心配なんてまったく考えず、勝負の世界にもどるラウダ…本当に男ってやつは…と思わせますね笑でも、復帰会見で「あなたの顔をみて奥さんの反応は？」的な質問を浴びせた記者を会見後ハントがぼこぼこにしたり、復帰するラウダに謝罪の手紙を書こうと思ったことをハントが告白したり、敵以上、本当に並の友達以上の深い絆があったんだなぁとわずかなポイント差で勝負は最終レースに…ラウダは奥さんのことを思い、棄権、ハントは様々な苦難を乗り越え、ワールドチャンピョンに…そのシーズン後、ハントは派手に遊び、ラウダは地道に次のシーズンを見据える。そんな二人がイタリアで再会して言葉を交わすわけですが、この時のラウダが本当に良い。惜しいのは、現実にハントは2年後に引退をしてしかも45歳でなくなったということ。本当に天才ってなんでこうなんでしょうね…っていうのを地で行く感じが本当にすごいな…とレースの臨場感、ライバル2人の友情と男って生き物の本気の感じが清々しくてとてもよかったです。 ",
      "映画館で見よう！\n 二人の男達の友情が熱い!そして、なにより迫力ある映像と爆音!さすが、ロン・ハワード監督です。どうせ見るなら映画館で見ないと損ですよ! ",
      "素敵な男の友情！\n 空いた時間になんとなく観た作品なのですが、スピード感あるレースの様子や人間ドラマ。あっというまにストーリーに引き込まれました。息を呑む展開で、グッと力が入ったり涙があふれたり・・・・2人のレーサーの、いや男の人間らしさが何ともいえないほどかっこいい!!ただ生きるのではなく、どう生きるか！とーっても考えさせられる作品。F1好きな人はもちろん、そうでない人も楽しめる作品だと思います。あまりの迫力に、エンドロールはただただ呆然と余韻に浸りながら眺めている感じに終わりました。 ",
      "グッときた。\n 人間模様とF1のスピード感で凄く引き込まれる映画だった。F1のことをよく知らなくても楽しめる作品だと思う。 ",
      "大画面で観たい\n 飛行機の中の小さい画面で観たから、もう一度映画館で見直すつもり。ニキ・ラウダの事故のシーンはセナの事故を思い出して結構衝撃だった。飛行機の中でひとりで息を飲んじゃったし。男っていいよね。俺たちにしか分からない絆。セナとブロスト、ジョンとポール。女同士にはない男の友情に感動。シューマッハの回復願ってます。 ",
      "王道です\n 面白かったです。試写会で見て来ました。各種紙面や広告等で、感動物語の印象を受けましたが、そのままです。寄り道もどんでん返しも無く、お手本のような作り方で、誰もが楽しめる作品です。大体の方が想像するであろう展開と結末ですが、シンプルこそ磐石の面白さの基本かも知れません。しかも事実だから尚更です。俳優陣の好演により、レースに興味がない方でも問題なく見られます。二人の男の生きざまが対象的に描かれており、どちらに共感するかも興味深いものです。「プライドと友情」と副題がついておりますが、この作品を的確に表しています。でも勝負の世界だけじゃ無く、どこにでもありますよね。スポーツ…ビジネス…人付き合い。むしろ、プライドと友情って、紙一重な事の様な気がしました。鑑賞後、当時の彼らの事を調べたら、生き写しの様でした。だからこそ、クライマックスの鬼気迫る迫真の演技によって、スクリーンに釘付けにしてくれたのだと思います。男性だったら、これは燃えるんじゃないですかね。四の五の言わず感動したい方にオススメです。 ",
      "スピード感溢れる作品\n 70年代のF1を舞台にした実話。主人公の二人がレースでもドラマでも競い合う感動作。ロン・ハワード監督らしいスピード感溢れる演出が素晴らしい。 ",
      "天才ふたりの人生観の対比\n 面白かったです!!レースシーンはスリルと迫力が余すところなく描かれ、カットインされるエンジンの躍動やレースの実況が手に汗にぎるテンポを加えて、全編飽きさせません。音楽もストリングスの短いリズムを刻むような曲は、まるで心臓の鼓動のように聞こえ、スリル感に拍車がかかります!!なかでも、映画館で見たほうがいいと思うポイントは、エンジンの爆音と排気音!!これで盛り上がらない訳がない!!物語のもうひとつのメインは、冷静沈着なニキと奔放で意外に繊細なハントの天才ふたりの対比。まるで白と黒。お互いの人生観が全く違うのですが、レースをのりがわりにくっついた、まるでオセロの裏と表。どっちにしろ命懸けのレースの世界で生きることを選んだアブナイ男に違いない。どちらもキケンな魅力でカッコイイ。そんな二人が対立するんだから、はらはらしない訳がない。歳がバレますが、舞台になってる1976年は私が生まれた年なので、二人の名前は聞いたことあるなー、ぐらいでした。なので、レース展開を全く知らずに最後まで臨場感たっぷりに楽しむことができました。はらはらしたー！ストーリーとしては普遍的ではありますが、最後のニキの語りにはこれが実話であるという重みがあり、私はほろりと泣きました。いい映画でした。こういう映画がヒットすればいいのになぁ。しかし、あぶなっかしくてふらふらしてる夢にまっしぐらな男ってのは、はたからみてもダメだとわかっているのに、なぜ惹かれてしまうのでしょうか。ずるいよなぁ。ひたむきな男はやっぱりカッコイイよね……。 ",
      "不死鳥と呼ばれた男ニキ・ラウダ\n 1976年─フェラーリのF1ドライバーとして快調なレースを続けていたラウダは、ニュルブルクリンクで開催された第11戦ドイツGPで大事故に見舞われる。6週間後、奇跡的に復帰を果たしたラウダだったが、ライバルでもあるマクラーレンのハントにポイント差をつめられてしまう。チャンピオンシップを競う2人の決選は、富士スピードウェイで行われる日本での最終戦に持ち越されるが…80年代に「赤」と言えば「赤い彗星のシャア」ですが、70年代にスーパーカー・ブームを経験した者にとって「赤」はニキ・ラウダがハンドルを握るF1カー「赤いフェラーリ」でした。そんな、カーキチ少年達のヒーローだったラウダが製作側に助言して完成した本作は、1976年の富士スピードウェイで開催された「F1世界選手権イン・ジャパン」で、TOPを争ったニキ・ラウダ本人とジェームズ・ハントに焦点を当てた物語です。生真面目で、正確なレースを得意としたラウダは、76年の第11戦ドイツGPで大事故に見舞われ、大火傷を負い、数日間生死の境を彷徨います。しかし、死に物狂いで回復した彼は、事故発生から42日後の第12戦イタリアGPで奇跡のレース復帰を果たし、「不死鳥」の異名を取る男となりました。一方のハントは、人生で抱いた女が5000人と言われる女コマシで、東京ヒルトンで33人のスチュワーデスと寝た男と言われています。態度も横柄で、言動も粗暴な男だったのですが、レース直前に緊張と恐怖で嘔吐するというナイーブな一面を持ち合わせた男でもありました。そんな対象的な2人がポイント3点差を巡って挑んだ最終GP。豪雨の中、富士スピードウェイで、2人の目に浮かんだものとは一体何だったのか…。スーパーカーに夢中だった世代には堪らない「フェラーリvsマクラーレン」の裏側にあった男達の闘いと決断に、熱いものを感じてしまいました。職人監督R.ハワードに、またしてもやられた感じです(笑)ドラマ作りの為の嘘や誇張はある程度感じましたが、ラウダが概ね実話に近いと述べている通り、さほど違和感を感じる事はありませんでした。ただ1ヶ所だけ、事故に遇ったラウダに対するハントの態度が180度違う点がガッカリでした。ドラマとして綺麗に纏める為には仕方なかったのでしょうが、ちょっと臭すぎです。因みに、本作を観たラウダ曰く、今は亡きハントの女好きは「あんなもんじゃなかった」そうです(笑) ",
      "映画館で観るべき\n F1好きの意見なので、参考にならないかもしれません。まず、走行シーンの迫力がすこいです。走行シーンではドライバーになった気分で毎回鳥肌が立ってしまいました。ホームストレートでのエンジン始動から耳をつんざくようなV12エンジンの音は痺れました！F1を観に行ったときを思い出すほどでした。もちろん、フェラーリとマクラーレンのマシン意外のマシンもしっかり走行していて、ティレルやリジェ、ロータスやブラバムなどのマシンも走行していました。これは映画館ならではだと思うので、映画館で観るべきです！走行シーン意外でも、ハントとラウダの当時の性格などとても忠実で、ハントのプレイボーイっぷりや、レース前に毎回緊張してしまうことや、ラウダのレースに対する合理的な考え方、本当に相対する二人の性格がとても印象的に描写されていました。欲をいえば、もっと走行シーンが欲しかった、他のドライバーも見たかったです。 ",
      "生のF1が見てみたくなりました\n F1レースという、私にはあまり身近ではない世界。私生活では酒、女、薬に溺れ、天性の運転能力と情熱でトップを目指すハントと、自ら資金集めをし契約交渉とメカニックに精通した裏打ちのある運転技術で職業としてのレーサーの意識の高いニキの、二人のライバルの物語。二人の相反する人間的魅力の描き方もどちらに肩入れするわけでもなく良かった。レースの迫力、特に最終戦となる雨の中のレースは、息も詰まる思いで見ていました。実際に、生のF１レースを、見てみたくなりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}