{
  "id": 690,
  "reviews": {
    "eigacom": [
      "興味ゼロのオバちゃん\n 普段全く興味がない市井のオバちゃん。それを面白く観せられる沖田監督流石です。そもそも、こーゆーオバちゃんに限らず、当たり前だけど人に歴史ありで、それを感じさせないオバちゃんて実はスゴイんじゃないか、と思わせる。いや、そーでもないのかな？そんな雑念ばかり入ってくる映画です。 ",
      "なんだこのリアルさ\n 山登りや遭難っていう観点では、歩いてる山が平坦だったりしてるけど、そんなこたーどうでもよくなるぐらい、自然さに溢れてる！あー面白かった！映画はこれじゃなくちゃ。豪華キャストの南極料理人の監督さんが、一般人を含むオーディションで役者を集めた意欲作。抱いても仕方ない嫉妬を覚えるほど楽しい時間でした！最後のトラクターのおじさん、緊張されてましたね。そこまでも微笑ましい。(^^)リクエストがあるとしたら、エンディングテーマ、作品中オペラの人の歌声であってほしかったwそれだけ。次回作 必ず観たい。 ",
      "年齢\n 「40過ぎたら女はみんな同い年」おばちゃんは、年齢という競争を辞めて逞しく元気になります。おじちゃんは、競争をし続けるので元気がなくなります。妙にリアルな普通のおばちゃん達の遭難物語ですが、何も考えたくない時に観る作品として良いです。 ",
      "ただただ退屈 魅力的な女優もいないし知名度ある女優もいないし 面白...\n ただただ退屈魅力的な女優もいないし知名度ある女優もいないし面白くなるのかと思って耐えて見たけど途中でギブアップ ",
      "ほっこり\n おばちゃんたちがめちゃくちゃ楽しそうでほっこりした。たいした事件は起きないんだけど立場の違う女たちが集まればケンカもあり悲喜こもごもで人間関係の面白みがあった。 ",
      "おばちゃん遭難\n 山の中のおばちゃんという単調な画が続くけど、キャラが面白いので楽しめたどことなくたよりないけど地味に強くて可愛いおばちゃんたち ",
      "おばちゃんは逞しいのだ\n 滝を見る温泉ツアーに行って山でおばちゃん7人が遭難する話。短めの映画だったから仕方ないのかもしれないけれど、もっと7人の抱えてる悩みを明らかにして欲しかった。それがこの遭難騒ぎでどう昇華されたのか。総合的に見ても面白いのに有名な俳優を使わないとこんなにも地味な扱いの映画になってしまうのか。勿体ない。でも逆に有名な俳優を使ったら同じ雰囲気の映画は撮れない。あのユルさとほのぼの感は、このキャスティングだからこそか。おばちゃんが山で蛇みてきゃーきゃー言ってるのが可愛らしく見えてしまったよ。おばちゃん7人の映画だから、おじさんが見ても楽しくないかもしれないけど、若い子7人が遭難しても映画は成立しないからやはりキャスティングは完璧かと思われる。おばちゃんは逞しい。 ",
      "違和感\n 自分がおばちゃんながら、こういう行動はとらないだろうなと思うので、まずシチュエーション設定でものすごい違和感。おばちゃんてこういうもの、というステレオタイプなイメージで作った感？それと、ガイドが動くなと言ってから20分程度？で勝手に動き出すというのも意味不明。私なら1〜2時間待ってこなければ下山かな。下山には現在位置がが必要なのでそれがわからない状態では動きようがない。ていうか、グーグル地図でＧＰＳは使えたんじゃなかろうか。私ならＧＰＳで現在位置が確認できるようにはしておくなあ。心配性なので。 ",
      "ほっこり 好き あと私が生まれたところがこんな感じの山が多くて そ...\n ほっこり好きあと私が生まれたところがこんな感じの山が多くてそれを思い出して癒されました ",
      "単純だけど、面白い！\n ツアーで、滝を見に来たおばちゃん７人が山で道に迷うお話。 ",
      "おばさんは逞しい？\n 楽しい　山登りのはずが迷子になってしまっておばちゃんたちの　ドタバタコメディ面白かったですが　自分に置き換えてみると笑えないかもどんな時でも　ユーモアで　乗り切っていく姿は感動的で　そして　楽しかったです ",
      "みんなそれぞれ可愛さがある笑\n  おばちゃんが遭難したら、本当にこんな感じになるだろうなと思った。おばちゃんだからこその、結束力で見事に乗り切る感じがと見ていてとても面白かった。若者だったらこうはいかないなと思った。山の景色も綺麗。 ",
      "オバちゃんあるある\n メインキャストがほぼ無名で演技経験の無い方も多く含まれるオバちゃん７人でしたので、いくら沖田修一監督作とは言えどうなのかなとちょっと懐疑的なところもあったのですが、見てみたらこれが実に沖田監督らしい作品に仕上がっていて面白かった～！沖田映画好きなら見て損のない一品だったと思いましたよ。言わば規模の小さい「南極料理人」女版山版と言った感じで、あちらは可愛いオジさん達の行動に楽しませてもらった作品でしたが、こちらはオバちゃん達のあるある的行動で楽しめる作品に仕上がっていて、今回もほのぼのとさせてもらいました。オバちゃん達の中に眠る少女な部分が少しづつ出てくるところなんか、可愛らしくて良かったですね～。沖田監督はこう言った題材を料理するのが本当に上手い！まあストーリーは至ってシンプル、紅葉を見て滝を見て温泉に入る、それだけのツアーに申し込んだ７人のオバちゃん達がガイドさんの手違いで山に取り残されてさあ大変と言う、とにかく分かり易いストーリーで、逆に言えばオバハン達がただアタフタ迷子になる映画なんてつまらんと言う方がいても本当に不思議ではない映画なのですが、沖田監督の演出が本当に絶妙だったので、何てことはない映画なのにとても面白みを感じれたんですよね。オバちゃん７人の個性がうまいこと絡み合い、時にはいがみ合ったりもしたけれど、ピンチの時ほど団結力が出てきたりで、何か最後はとてもスッキリ、感動を覚えましたよ。体験したくはないけど、非日常体験は一生の宝物、団結したらいつの間にかあだ名で呼び合っている姿がホント微笑ましかったです。バスガイド役の沖田組常連・黒田大輔のヘナチョコぶりも可愛かったねぇ、ラストシーンは最高の一幕でした。映画映画してなく、そこにいる感が妙にツボでしたね（まあ現実は捜索隊が出るからありえないんだけど）女は４０過ぎたら皆タメってか～、これは名言だ！ ",
      "まさかの涙\n 痛快というか、いつか自分もたどる道の先を見てるというか。。おばちゃんたくましいわ、やっぱり。まさかの泣けるシーンまであって(私だけかもですが)やっぱり沖田作品は裏切りませんね。次は母と見たい。 ",
      "うーん\n 今までのおじさんの可愛かった作品を、女性で置き換えて撮ってみたというようなことだったんでしょうか。これまでの沖田修一監督の作品にあった、くすくす笑えるところがあまり感じられませんでした。それよりも女性同士が高い声で言い争っているところなど観ていてあまり笑うことも出来ず、少しいやな気持ちになってしまうシーンが目につきました。また、女性の人が観るとまた別の感想が浮かぶのでしょうか。うーんいまいち。 ",
      "ジュンジュン派です笑\n  これが男5人だったら全く違う展開になるんだろうなぁってずっと思ってしまう。女性だからこその協調性が、まさかサバイバルに適してるとは。意外とサバイバル萌え感もあるし山ってなめちゃいかんて思いました。バジェットや本編時間だけみれば小さな映画かも知れませんが、様々なものが見えてくる不思議な映画でした。最後は少し泣けました。ジュンジュンが娘へのお土産を思い出した時、急に母親の顔になるのがとても寂しく感じ、この２日間が彼女(達)にとっていかに幸福な時間だったかを物語ってたと思います。 ",
      "女性賛歌.....かも？\n 簡単に言うと、紅葉狩りと滝を見に行ってサラッと遭難してウリャー！と戻ってくる映画です。他の映画の予告で良さそうだったので観てみました。全体的にはコメディ系だと思います。実に個性豊かな7人のキャラを登場させています。これだけ人数がいると観る側はどれかのキャラに自分を当て嵌めて観ることが出来ます。そういった意味では、参加型の作品でもあります。自分も一緒に同じ時間を過ごしている感覚になれます。キャストは、映像作品で見ない俳優達だったので舞台系の人達かと思っていたのですが、素人可のオーディションから選ばれた人達だったんですね。ただ、全員が素人ではなく役者さんも含まれています。基本的には全員が主役ですが、多少メインキャラは決まっています。それにしても、良くこの内容でこの時間を持たせたなと思うぐらい構成と台詞が上手いです。遭難が題材というとどうしても深刻な映像になりがちですが、紅葉の森（自然）を使った映像美が上手く使われ、女性ならではの会話の繋がりでコミカルにまとめています。しかも、ダレる部分がほとんどありませんでした。これは、製作側の秀逸さが光る作品です。映像制作を目指している人などは参考になるのではないかと思います。ハリウッド映画やスピーディーな展開、スリルや謎解きなどを好む人は退屈に感じてしまうかもしれません。ですが、これは邦画ならではのどこか安心して観れるような、穏やかに観れるような作品です。見終わった後は、暖かい満足感に包まれるでしょう。 ",
      "40超えたら、女はみんな同い年じゃ、ボケ\n  映画「滝を見にいく」(沖田修一監督)から。「主要キャスト全員をオーディションで選出し、演技経験のない一般人を含む7人の女性たちが、おばちゃんたちを個性豊かに演じる」という紹介に、期待と不安が入り交じって、観始めた。山の中で迷子になった設定にしては、緊張感なく楽しめた。特に、台詞もアドリブ?と思えるような、自然な言い回しが、妙に新鮮で、私のメモに多く残った。例えば「まっ、いろいろありますよ」とか「そんときは、そんときでしょ」「もうどうでもいいから、早く帰りたい」「もう、私、疲れていて、よくわかんない」「いいじゃない、なんとかなるわよ」「どうにかなるわ、きっと」遭難するかもしれないという不安の中で繰り返される、おばちゃんたちの、他人事のような投げやりな台詞。男同士なら、きっと多くの解決策を出しあうのになぁ、とやや呆れながら、実は羨ましながら、メモを取った。これが「映画」になるのだから、面白いものだなぁ。最後に、何気ない会話やケンカで、面白かったものを２つ紹介。・「有名な秘湯らしいですよ」「なんかそれ、おかしくない?」・「いちいち、つっかかってくるの、やめてもらえません?」「何、その言い方。だいいち、あんた年下でしょ?」「40超えたら、女はみんな同い年じゃ、ボケ」 ",
      "「おばちゃん版スタンドバイミー」\n 愛すべき7人のおばちゃん。助けてくださ〜い、に手を振りかえされるシーンに少しだけ涙がじわっとしてしまった。 ",
      "ミニレビュー\n 満足度評価。これは面白い。こういう内容のはいくつかあるが、おばあちゃんがというのはなかなかなかったのではないだろうか(笑)だけど、ギャーギャー騒いだり、精神がおかしくなったりするのではなく、その場を楽しんだりして人間関係の暖かみや繋がりを感じさせる。あの夢の部分は、何気ない場面なのにちょっと感動した。とにかくおばあちゃんを見るだけでもにこやかになれて笑って気楽に楽しめる作品。もはや沖田監督は今の邦画で一番コメディが上手い監督かもね。ガイドの男性は気の毒としか言えないな(笑) ",
      "◎\n 沖田監督やっぱりだいすきかわいすぎるよーおばあちゃんたちカットの切り替えとかシュールだなあ沖田監督の笑いがツボ ",
      "素敵な映画\n  沖田修一監督の映画が大好きで観られるものは全て観ているので、今回は今までの作品と比べて(というか普通の映画としても)上映時間がとても短く、観る前は沖田監督特有の間とか空気感がなくなってしまうんじゃないかと不安だったけど、杞憂だった。最初は仲良くなかったおばさんどうしが最終的にはあだ名で呼びあったり縄跳びしたりコイバナしたり、そんな姿をみてるだけで最高にニヤニヤクスクスできる映画だった。冒頭のシーンと同じセリフが後半で出てきて同じ場所に戻ってきたことに気づいたシーンはうまいなぁ〜と思った。 ",
      "世界はおばちゃんで廻ってるのよね\n 「南極料理人」は好きな作品なのですが監督名までは覚えていなくて、観終わった後で同じ監督と知って、ああ、なるほど！と思いました。何て事の無い事柄でも、間の取り方で妙におかしい。こういう空気は観る方の有る有る感がそそられて楽しいですね。最初は「わがままおばちゃん」や、「仕切やおばちゃん」「付和雷同型おばちゃん」等の有る有るにクスクス笑いが絶えず最後はおばちゃん達のまさかの「少女感」にこの監督の人への優しさを感じました。（笑）亡き夫の幻を観るおばちゃんも切なくて素敵〜〜長さも丁度良い。間延びせずサクッと観られました。自分もまさかの時、このおばちゃん達の様に明るく逞しくできるかな？… ",
      "おばちゃんが７人もいるのに面白い！\n おばちゃんの嫌〜な部分を上手くオブラートに包んでいて、遭難してるのにもかかわらず悲愴感が無く、むしろポジティブ傾向な演出が良い。始終クスクスと楽しめる作品！ ",
      "だから生き残る。\n  これはまさに、オバちゃんたちの「イントゥ･ザ･ウッズ」。 しかしのどかだ。平和だ。オバちゃんは強い。めげない。 こんなツアーがあるのかと思うほど少人数のバスツアーは、 見事なまでにオバちゃんばかり。慣れないガイドの道案内が 山中で幻の大滝見学目前で忽然と途絶え、オバちゃんたちは 山道で取り残される。初めこそ不安剥き出しで右往左往する オバちゃんたちだが、次第に打ち解けてついに夜を迎える… あるわけないだろ(爆)と思う設定のファンタジーとリアルが 中高年俳優を包み込んで、突然のサバイバル劇へと導かれる。 どう見てもこの人は素人だよね？と思うオバちゃんの雑談や、 本当に困った時に普通の人はどんな顔をするのかが手に取る ように描かれており、こんな親近感はめったに味わえない。 バスツアーの｢オバちゃんあるある｣ネタも満載。 人生は何が起こるか分からないもの、ふと参加したツアーで とんだ災難に見舞われることも無きにしも非ず。そんな時 心強いのがこういう女の団結力！である。止めても死なない 生命力とモトをとってやる欲の深さがオバちゃんのモットー、 だからオンナって強いんだ。が見てとれる。オジちゃんたちは こんな山中団体戦で生き残れるだろうか。ムリだろうなぁー。 ちなみにタイトルに嘘はございません。(誰も死なないからね、こっちは。魔女は大勢出てくるけど^^;) ",
      "邦画でコメディは難しい\n 私が個人的に大注目の沖田監督の自主制作的新作。日本では中々、成立が難しいコメディというジャンルに挑戦しているのは好感が持てる。物語はさておき、スクリーンを全く知らないおばちゃんたちがゾンビさながら右往左往する様は素直に面白かったし、何より、沖田監督は雰囲気を作り出すのが非常に上手いなと感じた。もっともっと幅広い活躍を期待しています。女は40を過ぎたら、みな、同じ歳。金言です。 ",
      "例えるならば、物凄い美味しいお漬物。\n なんでもないような事に魔法をかける…今回も沖田監督の技が光る一本。女性が苦手な身として、序盤うわぁ…と思う懸念もあれど。蓋を開ければ女性もいくつになってもオンナノコなのね〜なんて笑ってる不思議。そこは素人さんも含む、オバちゃんたちのナチュラルさが大きい。時間も程よいサイズ（世之介は長すぎてダレたもんな…）で、故に展開に締まりが有るのも良し。地味でじっくり、な楽しみの作品。 ",
      "面白かった\n  40を過ぎたら女はみんな同い年！お母さんと一緒に声を出して笑った！ ",
      "沖田監督のキャラ可愛い 素人とは思えない演技、良かったですよ\n 沖田監督のキャラ可愛い素人とは思えない演技、良かったですよ ",
      "おばちゃん、強し。\n 予告で緩そうな映画だな〜と思いながら見てみたら、本当に緩かった。オーディションで選ばれたおばちゃんたち、セリフがTHE・セリフじゃなくて、自然なの。ほぼ素人さんだから。でもそれがいい味出してたなぁ〜。周りがみんなおじさんおばさんでいいリアクションするもんだから、私も声出して笑った。母に見せたいなと思いました。 ",
      "沖田修一監督にハズレなし\n 山で迷子になったオバちゃん7人を描いたヒューマンコメディ。主要人物が7人もいるにも関わらず、早い段階でそれぞれの見分けがつき、キャラが立ってくるキャスティングや演出が見事。セリフの一つ一つが面白く、上映中クスクス笑いが絶えず楽しかった。それが悪いという話ではないが、原作では中年男性のキャラが、映画化にあたり若い女性になることが多々あるくらいだから、主要キャストが素人を含む無名のオバちゃん7人というのは、通常のメジャーな映画ではまず無理なんだろうな。こんな映画を作って公開してくれた、監督を始め関係者の皆様に感謝です。 ",
      "ほっこり温かい\n この映画は映画館の予告で見てなんだか普通のおばさん達が出て来るつまらなそうな映画かなぁ・・なんて思っていましたところが見始めて、なんだか引きこまれていきました山の中で遭難した”普通”中年女性達がなんとかその事態を乗り越えようと知恵を出し合いながら頑張るストーリィ！！出演者全員がオーディションで選ばれた7人！どうりで全く知らない方々ばかりでした・・それぞれが個性を持っているちょっと疲れも見える普通の中年女性達！！初めは仲が悪く、いがみ合っていた女性達も危機的事態に遭遇して次第に協力し合い心を開いていく過程がなんだかとても面白い食べられる物を捜し、火をおこして工夫して食べ歌を歌いながら落ち葉をかぶって暖を取り、なんとか一夜を過ごす姿に引きこまれてしまいました初めはさんづけでよそよそしかった皆が夜が明けてからはあだ名で呼び合う程の打ち解けよう！皆で励まし合いながら翌日はしっかりした足取りで道を進みいきいきと変わっていく姿が微笑ましくて、温かな気持ちになれるなんだか素敵な映画でした ",
      "良く出来てた\n 素人？のオバチャン7人。好き勝手に動いて貰って監督が上手くまとめたなって感じの映画でした。逆境にもオバチャンは強い！ ",
      "想像どおりの\n 沖田映画。このパターンが好きなので、とても面白く観れた。私生活でオバサンに無縁でないので、少しは分かる彼女達特有の個性のポジティブな面を上手いかと引き出してるな〜。キャラの切り分けがキッチリしてるのも良かった。が、締めは見せすぎ。 ",
      "じんわりと。\n 頬が緩んで、クスクスして。観終わったら、心がほぐれてた。ゆっくりとじんわりと。遠赤外線効果バツグンの作品。心が軽くなって。あの感覚をもう一度味わいたい。 ",
      "やっぱりおばちゃんって\n 幻の滝を見るハイキングツアーに来て、道に迷って一晩野宿する（しかも捜索隊も来ない）という設定。ちょっと無理はあるけど、おばちゃん7人が、初対面で少しずつ打ち解け始めたり、好き嫌いを感じるようになっていったり、本当に困ると仲良くなっていったり。そのプロセスが、あるあると思わせてくれたり、そういう風になって行くのかと思わせてくれたり。それなりに面白かった。観客のほとんどを占めるおばちゃんたちにも、大ウケでした ",
      "残念。\n 「横道世之介」でビリビリ来ていたので期待して観にいったが、残念。共感するところが何もなく、また観方にもよるだろうが、リアリティーにもかけていた。 ",
      "滝見にいこか\n  沖田修一監督、やっぱり好きだなぁと改めて感じた作品。登場人物の描き方が秀逸。出てる俳優さんで知ってるのは、だめガイド役の黒田さんだけ。（南極料理人でもいい味出してた。今回もとほほ顔が最高。本当蹴り飛ばしたくなる…笑）メイン俳優さんたちは身近にいそうな感じで全く知らなかったのに、こんなに楽しめるとは思わなかった。それぞれ個性がうまく引き出されてて、演出がすごくいい。山で遭難して緊急事態なのに、呑気なやり取りがほんと笑えた。あなた、只者じゃないわね…！のところが一番面白かったかも。わたしも言いたい！笑草と草でいっせーのせ！で引っ張りあって遊んだり、大縄はじめたり、おばさんになっても、中身は少女と変わんないな！笑大人になる部分もあるんだろうけど、変わらないところはあるんですね。人生いろいろだけど、困難をみんなで乗り越えるおばさまたちが頼もしくて可笑しくって。くすっと笑えて、ちょっと元気になれる映画でした☺︎ ",
      "おばちゃんが少し好きになった\n 最初はおばちゃんにありがちな嫌なところばかりが目について不快ですらあったのですが、焚き火のシーンの多幸感にやられ肯定的に観られるようになっていました。キャストに素人の方が配されていることもあり、彼女らの素が出る瞬間が逆に良い。おばちゃんって今まで好きじゃない人種だったけど、少し好きになれました。この話における男性の役割なんかも考えてみると楽しいですね。最後のある男性のある台詞にはグッときた。 ",
      "文化庁のひと！　あるいはメディチ家のひと！\n すげえよすげえよすげえよすげえよ、これまじ、これ、この、た、滝を見にいく、傑作どころじゃない、大・大・大・傑作。もはや、神。素人使って映画撮る？、どこかできいた話だろ、って思った僕はバカでした。大大大間違い。奇跡起きてるから。カメラワークとか台詞とか設定とか編集とか、映画の奇跡、起きちゃったのかと、いやいやちがうね、起こしてる。起こしてるんだ、から、ね。完敗だわ乾杯だわ。沖田監督、南極料理人でやたらボヤッとした映画作るひとだな、失礼、だけどほんと、どうもなあ、って小馬鹿にして今日まで来ちゃった敬遠していたけど、あー俺糞バカ。あ、ちがう、俺、天才。だってだって・なんつったって、この超⭐︎超傑作を逃さずに観たのだから、俺・天才（無職）だと思うし、察するに、沖田監督は、勝手に推測するに、そのボヤッとした、思いつきの連続かのような柔軟演出が、これまでの作品で研磨され熟成され、ここにきて神業になって、奇跡みたいな賜物、完成させたようす。そんな天才な俺が超天才の皆様に言えること、それは一つ。「観てくれ。」あ、でも、全国でたった２館でしかやってないけどね。は？どういうこと？あほってこと？あ、金がないの？　金なの？　だいっきらい金なんか。金なんかしね。文化庁、金、出しなさい。あるいは、メディチ家に頼みますわ。メディチ家の力必要ですわ。日本のみならず世界中上映でお願いしますわ。あと３回みたいんでロングランもお願いしますわ。だって、これ、２０１４年邦画最高傑作ですから。 ",
      "おばちゃんの魅力全開。\n 紅葉の季節、滝を見て、温泉浸かって…というツアーに参加したおばちゃん7名、道に迷う。WS映画、演技経験値ほぼゼロのおばちゃんたち、コレがなんかたまんなくイイんだな。移動中のバス内の絵面やら、小道具としてのとんがりコーンの使い方やら。細やかな小ネタがいちいち可笑しいし、7人のおばちゃんたちがそれぞれ輝きを放っていて。何より皆無邪気で、楽しそうにスクリーンに映し出されているのがイイです。色々な事情があっても、楽しみを見出し笑って過ごす彼女たち。人生笑ったもん勝ち。 ",
      "空気のように\n 普段、空気のように軽んじられたり、侮られてる「おばちゃん」だけが出てる映画。電車の隣でぼんやり立ってるおばちゃん達にもドラマがあり苦労があり喜びに満ちた瞬間も「あった」事に改めて気づく映画。何よりもユーモアが溢れてる。素人いじりでもリアクション芸でも無い「おかしみ」に触れたい人は是非劇場へ。主人公が最後には可愛く見えます。 ",
      "いわゆる自主映画\n そのシチュエーションやアイデアを聞いて『横道世之介』の沖田修一監督の新作と聞くと凄く面白そうなんだけど、そのアイデアを上回ったものはない。映画が俳優のクリエイティビティで最後の魔法がふりかけられるのがよくわかる。これは自主映画だ。素人を使った世界の傑作はいくらでもあり、それらと比較すると、台本がもともと芝居を要求するものでそれに足りてない芝居を見せられてる気がする。主役の根岸さんだけはそういった意味で非常によかったので、その線でつくりあげていれば、と思ったのだけど。 "
    ],
    "filmarks": [],
    "coco": []
  }
}