{
  "id": 691,
  "reviews": {
    "eigacom": [
      "これはすごい。 全てがリアルではないにしろロマンが溢れてる。 宇宙...\n これはすごい。全てがリアルではないにしろロマンが溢れてる。宇宙に行くだけじゃなく色んな星に行くしワームホールやブラックホールまで出る。おまけにそこに突入までする。ブラック突入からの流れはもう訳が分からない本当に異次元で。4次元とか5次元とか全然わからない。でも楽しいこの後どうなるんだろうってずっとワクワクする。ここまで宇宙を作り込んだ映画は観たことない。どうせ宇宙船の中かステーションで色々あるだけだろと思ったのに全然違った。元から宇宙に興味はあったから余計に楽しめた。津波のシーンとかあれ高すぎだろって恐怖感じた。ブラック内とかワームホール内とかなんだあれすごい自然の摂理も何もない。本当面白かった。。。評価されてる意味がわかったこれは壮大なスケール。絶対また観るだろう。見終わったけどもう一回観ようかと思ってる。 ",
      "サイン\n  誰にも宇宙からのメッセージが届いているんだろうな。マーフのように、ノーラン監督は自身に届いたメッセージをキャッチできて、映画という媒体で世の中に伝えているのかな。私は物理的な知識はないけれど、家族愛、友情、地球を救う使命感の描かれ方もグッときた。自分も宇宙と繋がってみたい。ワクワクとハラハラドキドキが止まらない。 ",
      "素晴らしいの一言\n 宇宙好きSF好き大人の映画好きすべて最高です。 ",
      "ムズイ\n しっかり見てなかったので、内容が頭に入ってない。。。しっかり見直してレビュー変更します ",
      "表現\n  実際に見たことの無いもの、の表現がとてもうまく表現されている。ストーリーとの関連性も良い ",
      "自宅の本棚とブラックホールが繋がってるて。笑\n 長い！とにかく長い！理論がどうとかの話ばかりだしわかりにくい。最後のブラックホールと自宅の本棚が繋がってるって都合よすぎやろ。笑娘がババアで自分が見た目中年親父で再開するシーンも拍子抜けした。周りの孫達も誰かお見舞い来たから、みんなちょっとどこうみたいな感じやし。てか娘はアン・ハサウェイがどっかで待ってるって根拠も無いのに、なんで会った瞬間に言ったんだろう？それ聞いてすぐ出発する父親もなんだかな～ ",
      "ストーリーは良かったし、なかなか感動する映画だったんだけど、、、 ...\n  ストーリーは良かったし、なかなか感動する映画だったんだけど、、、重力の変化に気付いて、とか、ブラックホールだとか重力の地平線だとかの話が出ていたので、幽霊の正体は主人公たちで、最後はブラックホールに落ちて自分達にメッセージを送ったんだろうな、と予想してました。予想できるのは全然良くて、一体向こう側からどんな風に重力に干渉して連絡を取るつもりなんだろうと、それが気になってしまいましたが…ちょっと拍子抜け、でした。映像化するのはとても難しい場面ですね。 ",
      "最高のSF\n 今まで観たSF映画の中で一番好きかもしれない。非現実の中にある現実味が恐ろしくて、美しくて、とても考えさせられた。ラストシーンも、個人的にはすごく好きで、しばらく余韻が残った。約3時間、1秒も飽きずに釘付けだった。 ",
      "現在のSF映画のハードルを上げたエポックメイキングな作品\n クリストファー・ノーラン監督ってどこまで行くのでしょうか？天才の表現する映像に魅入るばかり。 ",
      "後半から一気に天文学的な展開になり、ブラックホールがどうだらこうだ...\n 後半から一気に天文学的な展開になり、ブラックホールがどうだらこうだらな難解さと、気が付けば大きな愛に包まれる。完成度の高い作品。鑑賞日：2015.1.8 ",
      "合わなかった\n 約3時間と上映時間が長い、話がややこしく途中で寝てしまった。 ",
      "嗚呼、娘よ\n 今更ですが、huluで鑑賞。ちょっとSF観たいな🛸と思ったが最後、ノーランワールドに引くづり込まれました。親子愛が主軸にあるので、ストーリー的にもブレず、宇宙空間に旅立つ心境が「もう娘には会えないのか」と本能を刺激します。SF好きの一児の父にはガンガン訴える作品でした。正真正銘の大傑作。劇場で観たかった(泣) ",
      "現代版2001年宇宙の旅。むしろ本作の方がエンタメ作品として成立さ...\n 現代版2001年宇宙の旅。むしろ本作の方がエンタメ作品として成立させつつ、宇宙の深淵、壮大さを同時に表現し得ていることに驚愕。圧倒的な作品。 ",
      "自宅にて鑑賞。脚本に六年以上費やしたと云う大作。プロット自体は、R...\n  自宅にて鑑賞。脚本に六年以上費やしたと云う大作。プロット自体は、R.ゼメキスの『コンタクト('97)』に近い。テーマを何と観るかで鑑賞後の印象が変わりえる多面的な構成になっている。古びたセピア調のロゴから始まり、前半トバし気味だと感じたが、しっかり伏線も利いている。特定の時間や場所にはコンタクト出来無いと云う割に……とこの監督のは、よく考えると綻びがありそうだし科学的観点からも細かいご都合主義は散見出来る。ただソレ等を超越するエンターテイメント性があると思う。2時間49分、退屈しなかった。75/100点。・元はS.スピルバーグが企画を進めていたが、自身の製作会社の(パラマウント→ディズニーへの)移籍等を経て、C.ノーランがバトンタッチする形になった。ただS.スピルバーグの準備稿では“マーフ”が男性であったり、ブラックホールが二つ登場したり(仏の神話に登場する巨人“ガルガンチュア”と“パンタグリュエル”とネーミングされ、前者のみ残った)とかなり違ったモノだったと云う。亦ワーナー･ブロスは『13日の金曜日』と『サウスパーク』の映画権を譲渡する条件で、パラマウントから出資を取り付けた。・C.ノーランは原案と(共同)製作した『マン･オブ･スティール('13)』でのノウハウにより、トウモロコシ畑を約500エーカー(東京ドーム43.3個分)育てた。その後、畑で育てたトウモロコシは実際に市場へ販売され、利益を得たと云う。亦、監督自身は興行収入の20％がギャラであると報じられた。・劇中、｢ロボット｣ではなく｢マシン｣と呼ばれる“TARS”と“CASE”が佳かった──殆どはパペット使いが演じており、水中を走るシーンを始め操作･演技する人や道具を消去する合成が多用されており、フルCGはごく僅かしか使ってないらしい。・“ブランド”のA.ハサウェイはアイスランドにおける水上でのシーンで、低体温症に何度も陥った。“ドナルド”のJ.リスゴーは、P.ハイアムズの『2010年('84)』に出ていた為、キャスティングされた。亦、紙とペンを使ったワームホールの説明は、P.アンダーソンの『イベント･ホライゾン('97)』で登場したのと同じモノである。・“マーフ”の本棚には、S.キングの『ザ･スタンド』やG.ガルシア=マルケスの『百年の孤独』に混じって、劇中の登場人物達の架空の著書が多数散見出来る。・鑑賞日：2015年５月８日(金) ",
      "家族愛と人類愛の描き方。\n  つまらなくはないけど最高に面白いかと聞かれるとそうでも無い。中盤だれる部分あり。シナリオ的には家族愛の話なんだし、科学的な根拠とかの見せ方や説明とか、詰め込み過ぎ感もある。人類（種）滅亡、その回避（保存）に関わる人個人の立場や考え方、その違いが引き起こす葛藤、そこから引き起こされるシーン（マン博士の裏切りとかね）もありハラハラはさせられるけど、そこが軸じゃないからサブストーリー的な感じで中途半端な印象。映画じゃなくて連ドラだったらその中の1話くらいで納得出来るのかもしれないが。。。そこを削って短くしても良かった気がする。長い長い、少し長く感じる。。中盤、その辺りの話がダレる。マンとクーパーとの戦いが始まると少しは見られるけど、そこまでがダラついたための反動でしかないと思う、そう感じる。結局、科学考証云々は良いとして、クーパーとマーフとの話。ラストの年老いたマーフがあの腕時計をしてるところなんか見ると、ずっとそんなに年老いるまで父の事を信じ続けてきた姿に感動を覚える。また、マーフの子供、孫、沢山の家族に囲まれたシーンは人類が滅亡から逃れられたことを明確に表しておりなかなか良いシーンでした。本当にこのラストのシーンに尽きる作品。 ",
      "SF\n ロボットたちのデザインとキャラが最高。親子に泣けたし、あのシーンはそういうことだったのか～ってなったり。ただ高次元の話はやっぱちょっと難しい(笑) ",
      "娘思いの父親だ\n ノーラン大好きですが、親子の愛情が骨格となっているので、ただ面白いだけでなく、泣ける。 ",
      "人間のありがたみがわかる\n 人間の愛と醜さを宇宙のスケールを利用して描いた作品。物理の高難易度の理論を見事に映像化している。まさに時空と時間を超えた愛の物語であると感じた。 ",
      "不思議\n 宇宙や時空の不思議さとその中にいても愛にこだわる人間の精神の不思議さを思いました。 ",
      "さすがクリストファーノーラン\n SF映画の枠を超えた傑作。物理学者が監修しただけあって、5次元やブラックホール、重力によって宇宙がどうなっているかなど未知の世界を知ることができるところも見ごたえあり。そして、コンピューターが人を超えて能力を発揮する中で、親として子供を助けるために生き残る力は、コンピューターには埋め込めない。というところに納得。これからAIにとって代わられない部分なのかもしれない。 ",
      "老害だよ！おじいちゃん！\n  huluで再見です。農家だった頃の、父と娘の関係がとても素敵。それだけに、あのウソつき老害じいさんに腹が立ってしょうがない。10歳の可愛い少女から美しい大人の女性になっていく時期を、父親は見ることができず、側にいてやることができなかった。じい様はもっと糾弾されるべきだ！作品としては、さすが『ダークナイト』『インセプション』のクリストファー・ノーラン。重厚な映像、死やエゴが剥き出しのハードな内容でとても骨太な本格派。そんな中、アン・ハサウェイがとにかく見ていて美しく、心の安息になりました。公開時期が近いこともあって、いつもゼロ・グラビティと混同してしまう…すみません。。宇宙の話は好きだけど、五次元とか、相対性理論（時差）の話になるとそこまで詳しくはないので、映画館の大スクリーンで、ポップコーン片手にど迫力を楽しんだあとは、そんなにみかえすほどではないかなと思いました。3時間は長い。劇中で時間も資源だとか時間を惜しむセリフが何度もありましたがまさにその通りです。謎に思ったのは、お婆ちゃんの今際の際に集まった家族や孫たちが、お婆ちゃんの父（自分たちの曽祖父）の登場にもっと反応や興奮しないのかな？ということ。個人的な感想で星が少ない目ですが、素晴らしい映画だとは思います。★5 最高に気に入っていて、これからも何度も観るべき作品★4 とても気に入っていて、いつか観返すだろうという作品★3 気に入っているが、機会があったら観るかもという程度★2 いい映画だとは思うが、私はもう観ないだろう作品★1 自分の好みでもなく、人にも勧められないと思う作品★0 酷い、映画に対する侮辱、謝れ、観なければよかった ",
      "脳が付いていけない…\n 途中まではいい感じに話について行けましたが、後半ブラックホールに突入して本棚の裏に出てきた時に僕の脳は付いていけず訳が分からなくなりました。 ",
      "なんかよく分からないけど凄い！\n 異常気象による食料危機に陥り、人類は滅亡の危機に瀕していた。元宇宙飛行士であるクーパーはトウモロコシ畑を農園して義父ドナルド・クーパー、15歳の息子トム・クーパー 、10歳の娘マーフィー・クーパー（マーフ）を養っていた。ある日、娘マーフの部屋の本棚にある本が次々と落下するという幽霊現象が起きていることを知らされる。クーパーは落下した本の位置をよく観察し、それが二進数のメッセージであることに気付く。解読するとある地点を示していることが分かった。マーフと共に向かうと、そこにはとっくに無くなったはずのNASAの秘密施設だった。施設の管理者はジョン・ブランド教授。クーパーのかつての仕事仲間だ。ここでは新天地への移住プロジェクトが進められていた。通称ラザロ計画。48年前に「彼ら」が創造したと言われている土星近くのワームホールを通り抜け見知らぬ銀河にて新天地となりうる第二の地球を探し求めるという計画だった。すでにミラー飛行士、マン博士、エドマンズ飛行士の3名が先行して、移住が期待できる惑星から信号を送り続けていた。ブラント教授は、パイロットとしてラザロ計画に参加してほしいとクーパーを説得する。クーパーは計画に参加することを決めるが、娘のマーフが強く反対した。いつ帰ってくるのか分からない。そもそも帰ってこられるのかも分からない計画へ参加することを嫌がった。娘の理解を得られないままクーパーは旅立つことになる。クーパーは先に出発した飛行士や博士たちの元へたどり着けるのか。そして人類の新天地を見つけることができるのか……というお話。ストーリー構成はとてもドラマチックで感動的だった。●娘のことに後ろ髪をひかれながら旅立つクーパー。娘を救いたい父の思いと人類を救う責任感からくる葛藤が丁寧に描かれている。●ワームホールを通り抜け未知の銀河へ飛び立つロマンがリアリティを感じさせる表現になっている。実際の科学なんちゃらという根拠を元に光の動きや速度などを計算してCGをつくったらしい。道理でリアルなはずだ。●作戦通りにいかず襲いかかる困難の数々を乗り越えていく主人公の姿がかっこいい。ハリウッドらしく「一難去ってはまた一難」という王道パターンでありながら飽きさせない展開だった。●予想だにしない新事実の発覚に驚愕する。そこから導き出したクーパーの答えとは……。など、観ていて引き込まれる展開が多々あった！エンディングも伏線を回収し、後味のいい終わりかただった。しかし……。相対性理論がどうしたとか、量子力学がなんだとか、重力波がなにかしたとか。光のスピードが変わると年を取るスピードが変わって向こうの1日がこっちの1年分に相当するとかしないとか。とりあえず重力というのは、謎に満ちていたらしい。僕の頭の中はとっくに謎だらけになっていた。問題を解決する上での根幹となる理屈が難しくて理解できなかった。それに「彼ら」って誰なんだ？？話が進めば進むほど謎は深まるばかり……。でも、それをさし置いておいても面白かった！何でそう思ったんだろう……？うーん。よく分からないからもう1回見てみようかな！ ",
      "毎回違った面白さ\n 流石はクリストファー・ノーランといった映画。最初は難しいと感じたが、観るたびに違った面白さが味わえる。BGMが素晴らしい。難解な映画に更なる奥深さを与えてくれる。ダークナイト、インセプションもそうだが、クリストファー・ノーランとハンス・ジマーは映画界が誇る名コンビだといつも思う。 ",
      "5\n 面白かった。映画館で観なかったことを後悔。「時間」の重さと残酷さ、科学的には説明できない「愛」の力。最後は涙が溢れました。それにしてもマット・デイモンの使われ方が悲しかった（笑） ",
      "3回目ですが何か。\n 1回目は 2001年宇宙の旅 見たような、摩訶不思議な境地でした。相対性理論をぶっ壊した最後にはてなマークいっぱい。2回目はストーリーの中にある人間物語を特に噛み締め、4、5年ぶり3回目の今回は、純粋に創作ドラマとして楽しめました。トウモロコシ畑から宇宙へ、そして最後は病院。時間と空間の広がりの無限さを感じられる傑作です。はじめの幽霊などの謎を最後に回収して、更に未来への希望をつなぐなんて素晴らしい作品。あと数年したらまた観ます。 ",
      "タイムパラドクス\n 　以前に送られた探査機により土星のそばにワームホールが作られていて、そこを利用してクーパー、ブランド、ロミリーが旅立っていった。居住可能性がある惑星は三つ。ミラー、マン、エドマンズ博士が着陸した星だった・・・　ワームホール（別の銀河へ繋がってるホール）を難なく通り過ぎ、三つの星を探索して3人の博士たちを救出する任務。最初に選ばれたミラー博士の星は近くにガルガンチュア（なんだかブラックホールのようなもの）があり、巨大な重力を発している。その影響で、その惑星は1時間が地球時間で7年間に相当するという・・・時間の差の概念に愕然とさせられるが、巨大な津波に巻き込まれた一行は一人が犠牲となり、ミラー博士もすでに津波に飲み込まれた後だった。母船に戻るとロミリーが23年間待ってたと言うし、ショックの連続。　その後は意見が分かれるが、クーパーが推すマン博士の星へ。そこで驚いたのはマン博士がマット・デイモンだったことだ！(笑)！氷に閉ざされた惑星だったが、彼は孤独に毒されていたのか、コールドスリープから起きると彼らを裏切り、母船を乗っ取ろうとする。その星をあきらめたはいいものの、地球へ戻るかエドマンズの星へ向かうかでクーパーとアメリア・ブランド（ハサウェイ）は対立するが、巨大なブラックホールが迫ってきた。クーパーが急きょとった行動は自己犠牲で重力を利用してアメリアをエドマンズの星へ送る作戦・・・対立していた原因も、アメリアとエドマンズは恋人同士だったからなのだ・・・　実はこの作品。家族愛をうたったもの。クーパーの娘マーフが子供のころから訴えていた幽霊が実は時空を超えたクーパーのサインだったというタイムパラドクス。相対性理論はこの際無視だ！とのクーパーの言葉通り、量子学の方程式をバイナルで送るというもの。宇宙旅行の途中で子供たちが自分の年齢を超えてしまったという悲しさもさることながら、ラストでは助けられたクーパーが100歳近くのおばあちゃんになっていた娘にマーフに再会するところじゃ思わず涙がこぼれてくる。五次元で作られた三次元なんてところは思わず笑ってしまいそうになりましたけどね・・・ ",
      "後半が、、、\n 色々な星に行って人類が移住できるか確認するあたりはワクワクしたけど、後半が個人的にはNGな展開。 ",
      "すばらしい！！！\n クリストファー・ノーランの世界観×壮大なSFの感動作でした。映画史に残る名作だと感じます！ ",
      "インターステラー\n  「インターステラー」この映画が、僕を大きく変えた。時間は限られている。この中でも一生懸命生きる。でも長い、3度目見たいが時間が取れない ",
      "時を越える愛～壮大なスケールで描く親子の絆\n  鮮烈な映像体験と、悲しくも美しい親子愛の物語に心が震えました。こんなにも心を揺さ振られた映画は久し振りでした。結構な長尺なのに、それが一切気にならず、最後の瞬間まで映画の世界に没入していました…。宇宙の描写がとても美しい…。一言では形容できないような、荘厳な世界観に度肝を抜かれました。映画館で観たときは、まるで実際に宇宙空間に浮かんでいるかのような臨場感がハンパなかったです。その迫力たるや、同じく宇宙を舞台にした「ゼロ・グラビティ」以上かも…と思いました。“彼ら”が用意したワームホールの内部や、ブラックホールの特異点“ガルガンチュア”のビジュアルが、とても独創的で想像力を掻き立てられるような感動的な場面ばかりでした。主人公たちが降り立つ様々な惑星の映像も、とにかく美しい限りで、静謐さと荒々しさが両立しているような感じでした。これが地球にある景色なんだから、恐れ入りました。特殊効果は加えられているでしょうが、自然がつくり出す風景のスケールの大きさは、やっぱり計り知れないものがあるなぁ、と改めて感じました。スペースシャトルや宇宙ステーションのシーンなどが、できる限りCGに頼らず模型を使った特撮でつくられていて、クリストファー・ノーラン監督の強いこだわりが感じられました。“実体”があるからこその迫力がありました。ちょっと違うかもしれませんが、「平成ガメラ三部作」の特撮シーンに似通ったものがあるように思いました。本物だからこそ出せるリアリティーと、何よりその“質感”がCGとは比べ物にならないなぁ、と。ダイナミックな映像の連続で、目が離せませんでした。特に、爆発により回転が止まらなくなった宇宙ステーションに、“ランダー”をドッキングさせようとするシーンが秀逸の極みでした！　船内は慌ただしいのに、空気の無い宇宙空間は静謐そのもの。その対比がハラハラ・ドキドキに拍車を掛けるようで手に汗握りました。どれだけ緊急事態でも、宇宙にとっては何でも無いことなんだなぁ、とその雄大さを見せ付けられたように感じました…。練りに練られた圧巻のストーリーと、それが醸し出す底知れぬリアリティーと迫力は、「2001年宇宙の旅」に匹敵する完成度ではないかなと思いました。監督曰く、本作製作の念頭には同作の存在が常にあったということなので、それにリスペクトとオマージュを捧げながら、勝るとも劣らない新たなSF映画の傑作が誕生したのではないかな、と。映画館で観た後、多くの人に本作を観て欲しくて、友達という友達に宣伝しまくりました(笑)　みんな観てくれたかなぁ…？(笑)主人公とその娘との時間と空間を超越した愛と絆が、とてもエモーショナルに描かれていました。ふたりの間を容赦無く引き裂いていく“ウラシマ効果”の洗礼にどうにもならないもどかしさを感じましたが、それがクライマックスの伏線が回収された瞬間の感動に繋がっていました…。それぞれがお互いに想いを汲み取って、大きな希望となっていく様にとてつもないカタルシスを感じました。“愛”や“絆”は計測装置では計れませんが、確かにそれは存在していて、とても強い力を持っているなぁ、と。いくら遠く離れていても、親子は繋がっているんですねぇ…。家族をもっと大切にしたくなりました。 ",
      "壮大\n どうしても初見では難しい説明部分にはついていけないところもありましたが、それが気にならない程、素晴らしい映画。ハラハラする場面はスケールが大きく、どこまでドキドキすればいいんだ！と体力を使う程。SFと親子愛。まさかの裏切りや伏線。さらに映像美での表現、堪らなく良かった。もう一度、理解を深めるためにも見直す気になった！SF殆ど観ないけど、本当に観て良かった。 ",
      "次元が交錯するスケールの大きい作品。展開される宇宙の時空理論が完全...\n 次元が交錯するスケールの大きい作品。展開される宇宙の時空理論が完全に理解出来ずとも十分面白く予測不能のストーリーにぐいぐい引き込まれていく。映像も美しい。 ",
      "将来の世代を真におもえば\n 宇宙映画の醍醐味も満載のうえ、人間や時間の愛しさを感じさせてくれる作品。時空を超えて想いを届けられると思えたら、将来の人達に対して私たちはもっと優しくなれるのかもしれない。ただ、相対性理論など理屈を考え始めると、凡人では頭がついていかない^^ ",
      "長編だが、飽きずに楽しめる\n  SF物と思い視聴したが、実際にはドラマ要素が強い映画。主人公の父親としての葛藤を描いた作品。序盤の幽霊のくだりが、終盤の展開への繋がりがあるとは予想もしなかった。5次元と難しい話ではあったが、最終的に親子愛を含めた愛が重要であると言う話。子を持つ親の立場としては、心打たれる作品。 ",
      "非科学的SFミステリー🛸！\n 4次元、5次元だの行きはワームホールで帰りはブラックホールから家に寄り道して、また、来た道を帰る！5次元から3次元に電波送るの明らかにおかしいって！その他、諸々、非科学のオンパレード。相対性理論とか量子論までもなく、少しでも知識が有れば、デタラメだとすぐわかる。でも、良い絵を撮りたいから、現実は無視なんだ！野暮なんだね？カメラは素晴らしいですね📷！ブラックホール通るの初めて観たし。走る、冗談言う、ロボコン楽しめた。助けに来て欲しいから嘘のデータ送る科学者ワロタ。音響も良い出来でした。ストーリーは真面目に考えて観ない方がいいですよねー！良い絵が撮れて驚かせるだけなんだから！最近のハリウッドはこうゆうのが多くて飽きました。 ",
      "SF\n 映画だけど、次元やブラックホール、ワームホールなど、本物と錯覚するほどの圧倒的なシーンが連発だった。重力によって時間の速さにズレがあるシーンは、心に衝撃を受ける程だった。遠い未来に人類はこの映画の出来事が当たり前の世界に感じるのか、未来を見てみたくなった。ラストの元のアメリカに戻る？シーンだけが、映画かなと思えたので少しだけマイナスだけど、それでも☆×5 ",
      "最後まであっという間でした！\n 久しぶりに良いSF映画に出会えました。宇宙好きの人から見ればあれ？なんで？なんて所もあるけど今まで宇宙に興味なかった大人や子供達に少しでも宇宙を身近な物に思ってもらえたら嬉しい!! ",
      "やっと見れました\n 気になっていていつか見ようと思って、やっと見る事ができました。思った通り子供の親目線で見ると悲しい話しですが、ストーリー、映像は最高でした。 ",
      "ストーリーが面白い\n SFとしては宇宙と時空の話だが、そこに親子の絆のエッセンスも相まって壮大なスケールと感動を感じた。面白い。 ",
      "楽しめた！\n スケールが大きく概ね楽しめたのですが、地球大気圏を脱出するのにブースターを必要としたスペースシップが、他の惑星では単独で大気圏脱出出来るのか？判りません。変ですね！ ",
      "「愛」は科学的な観察対象になり得るか\n  ５次元を視覚化することはやはり無理なんだろうと思う。地球も太陽系もずっと移動し続けているわけだから、地球上の特定の部分（娘の部屋）の時間の蓄積がああいった形で表現されたことには違和感を感じてしまった。感動的な場面はいくつかあったけど、いささかご都合主義の筋書きだと思う。 ",
      "最高密度の次元\n 人生トップ10に間違いなく入る映画でした。ただのSFではない、ファンタジーでもない。夢の中の様な奇想天外な内容なのに、それを表現する技術がこの制作スタッフにはありました。最高です。伏線も多い見応えのある作品でした。 ",
      "定期的に見たくなる\n 銀河を超えて語られる愛、ユリイカ！！！！ ",
      "2回観た。\n この映画はスゴイ。 ",
      "記録。1度しか見られなかったことを悔やんでる作品。理系ではないので...\n 記録。1度しか見られなかったことを悔やんでる作品。理系ではないので理論的なことはわからない。壮大な物語でした。劇場でまた見たいな。 ",
      "好き嫌いが分かれる作品。ある意味シュール\n  相対性理論、ワームホール、ブラックホール等々個人的には良く解らんです。それにしてもブラックホールが家の戸棚に繋がっているとかシュール過ぎる・・・。このストーリーの構成やこの内容を映像化して表現出来るのは凄いと思うが自分のバカな頭では星2.5が妥当。2001年宇宙の旅的じゃね。一度観たら充分。 ",
      "冗長な作品\n 壮大なストーリーなのだが、理解できない部分もあって個人的には微妙。いらない描写も多く冗長に感じた。それでもラストあたりは良かったと思う。 ",
      "すごい!\n 本当にこんなことが起こるかもしれない。昔の人が「月世界旅行」の映画を見て月の世界にあこがれたように、今の私達が宇宙へのあこがれを、現実感を持って見させてくれる映画です。 ",
      "衝撃を受けた\n 久しぶりに映画を観て衝撃を受けた。もう全く次元の違う感性のところに訴えかけられた感じ。宇宙の一生を目の当たりにしたかのような感覚に陥る。レビューなんて書けない。うまく言葉にできない。 ",
      "壮大なストーリーのわりに細かいところがお粗末\n  相対性理論とかブラックホールとか5次元とか、難しい理論を使っているわりには、人間関係や感情の表現が不自然だった。娘ばかりを可愛がる父親や、息子が病気なのに治療を受けさせようとしない父親は、親子の愛情を体現する人物としては不適格だろう。人間の種としての存続も宗教的に過ぎて共感できない。重力を利用して、過去の特定の時空にメッセージを伝えるという荒唐無稽な行為を愛の一言で可能だと言い切ってしまうあたりも、SFとしてのファンタジー性とリアリティのバランスが狂っているのではないかと思われた。前評判が良かっただけに、身構えて観て損した気分である。 ",
      "何回か観たら良さそう\n  台詞はちょっと難しく、5次元な所も？？？と頭の中でなりながら、必死に食らいつきながら観た。娘を救う為の宇宙への旅立ち。一方で家族はそんなことよりもお父さんに一緒にいて欲しいという相入れない気持ち。それでも一方通行で娘は父親にメッセージを送り続ける。どんどん歳を重ねながら…必死にクエッションマークと闘いながら観続け、本棚の裏が5次元で…の辺りで本当に？！？！ってなり、なんだか咀嚼できないまま観終わってしまった気がする。きっとまた観直したら面白いだろうな。 ",
      "10年会っていないひとに宇宙を超えて会いたい\n  ブランド博士のこのセリフが最初に涙腺を刺激した。なんてロマンチックなSF映画…！クライマックスの本棚のシーンなんて、全てが繋がった感動、本棚に埋め尽くされた美しく壮大な空間、どこかノスタルジックな切ない音楽、すべてが圧倒的な力で襲いかかってくる。ハウルの動く城でソフィがクライマックスに「涙がとまらないの」と言うのと同じ感覚で涙がとまらない。ちょっとまともなレビュー書けないくらいすごい。ティモシーくんきっかけで見たけれど、とんでもない傑作。時も空間も超える愛の力だなんて泣くしかないや。 ",
      "かんぺき。\n 話がほんとに面白い。SFとして見れば、何ひとつとして不完全なところがなく納得できる話でした！！家族愛、仲間割れ、孤独に対する不安などいろいろな要素が上手に組み込まれてて、長めの映画だとは思うのですが密度が濃かったです！！ ",
      "映像が美しくない\n レビューで絶賛されているので期待したが、実際はやや疲れた。映像がなんとなく暗く、美しくない。たとえば、2001年宇宙の旅は、映像美、音楽、すべてすばらしかった。この映画も、ワームホールや五次元のイメージを一生懸命描こうと努力しているのはわかった。しかし細部にリアリティーがないように思った。たとえば、主人公が農夫からいきなり宇宙飛行士になる？えっ？また、時間が早く進んだら、乗組員は年を取った顔にならないか？美しいアン・ハサウェイもしわしわになってもらわないと。臨終ちかい娘に会うシーンでも、自分が120歳とかなら、しわしわのはずなんだけど？2001年宇宙の旅は最初からシュールを目指しているので、よいのだが、こちらは理にかなったストーリーではないのかな？消化不良な感じでした。まぁ、五次元とか、いろいろ考えさせてくれたのはよかった。 ",
      "You are my ghost. 稀代の名作SF作品!\n  例えば「スターウォーズ」が世に出た時程の衝撃ではないかもしれない。例えば「エイリアン」が世に出た時程の衝撃ではないかもしれない。それでも「インターステラー」は映画史に名を残す名作だと思います。「ダーク・ナイト」三部作でアメコミ映画にリアリティーを持ち込んだクリストファー・ノーラン監督のSF大作。宇宙が実際どうなってるかなんて今の科学じゃ誰も分からないのに異常な程にリアリティーにこだわっています。科学に疎い私はワームホールの球体になってる説明が分かりやすく、ものすごく納得してしまいました。「ダーク・ナイト」の時もそうでしたが、クリストファー・ノーラン監督ってこだわりがスゴいんですよね。今回は車で突っ切るコーン畑を撮影の為にわざわざ種から育てて畑を作ったとか。そこまでするこだわりが名作を産むのでしょう。多分あの宇宙船も実際に作ってあるはず。宇宙船の波に揉まれるシーンとかはGo Proで撮影してそうです。基本的にクリストファー・ノーラン監督って男の子ウケのいい監督のイメージなんですよね。「ダーク・ナイト」は正にそう。男子に超人気の割りに女子には全く理解されないという。でも今作では「家族愛」が前面に出ていますし、これまでのクリストファー・ノーラン作品を一歩超えたのではないでしょうか？何はともあれ映像にせよ、ストーリーにせよ、見事に纏まっている本作。映画好きなら観ないのはもったいないですね！ ",
      "いやー面白かったよー\n いやー面白かったです。難解かと思いましたが、そうでもありませんでしたし。あ、いや、なんでそうなるのかはわかりませんでしたけどね。わからなくても楽しめる映画ということで。いやー、映画っていいですねー。お勧め！ ",
      "キューブリックの2001年宇宙の旅のひとつの解釈\n  キューブリックの映画は難解だったが、これを見ればグッと理解が増す。ＨＡＬ９０００の後継モデル？ｗｗも出てくる。ニュートン力学の世界から量子宇宙論まで多次元的に旅できる。秀作である。 ",
      "うーーーむ。。\n  難しかった(;_;)言わんとしてることはなんとなく察したけど、理解する前に話が進んでいくので？？？がたくさんあった。娘と父親の親子愛がメインになってたけど、息子もいたよね、、？なんか、息子の扱いは雑だった気がして、そこが気になった。ものすごく高評価な映画だけど、わたしには合わなかった、、 ",
      "最高\n 最高でした。文句なし。新たなSF金字塔 ",
      "凄まじい。\n 濃密な人間ドラマと倫理観を描きつつも、ちゃんとSF要素も忘れない。オープニングからエンディングまで計算しつくされた物語は本当に面白かった。キューブリックを彷彿とさせる映像美と壮大な宇宙感、情緒的な台詞回しと感動的な音楽。隅から隅まで凄まじい映画でした！！ ",
      "飛行機で出すんじゃ無い\n 泣いちまうじゃねーか… ",
      "映画史上最高傑作!!\n 映像、キャスト、脚本など全てにおいて文句なしの最高傑作!!当分の間これを越える作品は出てないだろうな～という感覚。クリストファー・ノーラン最高!!この映画はブラックホールや五次元の表現が素晴らしいが、父と娘という関係性で表現している点も素晴らしい。マニア向けだけでなく、大衆向けとしても感動する作品になったのではないか。未知の五次元という存在に対して、父の娘に対しての強烈な「意思」もしくは「愛」が共鳴した様に感じた。人間は宇宙空間にとって非常にちっぽけな存在だが、意思や愛情を持つことは人間の存在意義であり、未知の可能性を秘めているのではないか。映像表現もすごいが、セリフが少なく間の取り方も絶妙で、思慮深く観入ってしまった。他の映画もこんな作り方を是非して欲しいな～。 ",
      "球体を外から眺めたら\n 重いテーマの中予想通りに進む展開で、ラスト10分で途端に好きな作品になりました。長いww ",
      "難しいが面白い\n 理解に苦しむがわかると楽しい。ネタバレを読んで初めてわかる面白さ。 ",
      "名作中の名作のSF映画\n 映画そのものとしての出来があらゆる分野において高い。こういう作品こそ将来名作として残っていってほしいと思う。最初にこんな感じだろうと思って映画を見始めると途中で予想してなかった展開に進む。でも結局はすべてがつながっていて見る者に感動を伝える。そんな作品だった。時空をも超える、広大な宇宙の中の愛の物語といえる。 ",
      "感動\n とにかく良かったですラストあたりは号泣でした ",
      "心に残る作品\n 難しいところもあったけどとにかく面白い！まさかの展開。最後会えるといいなぁ。。。 ",
      "最高\n 最高 ",
      "愛の力は偉大につき。\n はっきり言いたいのだが、これ程胸が震えた作品は中々見つからなかった。内容は多少科学的な話が含まれてるが私の64bitの脳味噌でもギリギリ把握できた、『ブラックホールの特異点』や『5次元空間に重力？』などなど。そしてももう一つ褒め称えたい事がある。それはノーラン監督の伏線の回収方法が実に見事。途中で感嘆せざるを得なかった。宇宙船の中で接近遭遇した『彼ら』の正体や、娘の部屋の『幽霊』などは実に素晴らしかった。良いセンスである。そして最後にヒロインであるアメリア博士の美麗さは映画が終わってなお心に残る。なんたる美しさか。途中で主人公にとって欠かせないパートナーとなるTARSも良いセンスのユーモアを持っており、映画の中で良い意味での存在感を誇る。是非一度は見て頂きたい作品である。 ",
      "もう一度見たい\n 言語的に難しい(知識不足)部分がいくつかありましたが、ずっと目が離せない！映像と音も臨場感あり、家族愛も感じられ泣けます！ ",
      "SFが嫌いな人も観て欲しい映画\n 元々クリストファーノーラン監督の作品が好きだったので見てみました。まあ普通のSFかと思ってたらめちゃめちゃ面白くて一気に引き込まれました、普段映画では泣かないのですが最後は泣いてしまいました笑、割と難しい言葉とか出てくるけど、そこまで気にせず見れたかなと思います。人生で1回は見て欲しいです!! ",
      "おもしろい！難しい！物理勉強しよう！ あっというまに30年経っちゃ...\n おもしろい！難しい！物理勉強しよう！あっというまに30年経っちゃうとか、はースゴイ。最後の地球の姿もファンタジーではなく、重力のナゾが解けてしまえば普通にあり得るんだと。んはースゴイ。 ",
      "骨太SF映画\n これこそがSF映画でしょう。銀河系とかワームホールとか事象の地平線とか、心がときめきます。 ",
      "途中まで\n 見ましたが、面白いと思います。頑固だけど子供思いの父親、テーマが地球の危機などSF要素満載の映画です。 ",
      "すごく好き。\n 難しい。けど好き。こんなに全く先が読めない映画は本当に久々だった。ずっとたのしかった。時間の進み方について行けず、途中から諦めたけど、それでも楽しめる。愛の話。初めてマシューマコノヒーをかっこいいと思った。 ",
      "最高の映画\n 最高映画です ",
      "マイベストSF映画\n 理論物理学をかじった人であればわからない事はないだろうかじってない人であっても楽しめる ",
      "壮大な\n いい意味でこういう映画だと思わなかった。ずっと見たいと思ってた映画。アンハサウェイとマシューマコノヒーがどっかの惑星に行く話かと。間違ってはないけどそれだけじゃない。意外なキャストに今だからびっくり。これは娘と父親の過去と未来が交差する三次元ではなく五次元。複雑の話で悲しくて壮大で何度も泣いた。 ",
      "宇宙をわかりやすくまとめた映画\n 宇宙の謎を素人でもわかりやすく描いた映画。2時間半を感じさせない展開で最後まで集中して見られる。宇宙という難しい題材、内容をここまでとっつき易く、引き込ませる形で描いたのは流石だと思う。伏線もすべて回収していてとてもおもしろかった。 ",
      "\n  すごく難しい話をしているように感じるが目的はただ一つ 生きることクリストファーノーラン監督は素晴らしい当たりとハズレがあるけどね ",
      "マシューマコノヒーの顔面演技と一緒に嗚咽してしまった\n 宇宙ものでこんなに感動した作品はなかったのではないかしら。主人公と一緒に嗚咽してしまいました。宇宙って青空の果てにあるんだな〜！と映画見終わって、青空を見ながら感じました。 ",
      "面白い！\n 文句なしに面白いSF映画です！単なる、地球を救う！！という正義感だけでなく、主人公やクルーの後悔や葛藤、娘との家族愛、仲間との関係性などの人間ドラマが絶妙で、私だったらどうするかな…と常に感情移入しながら観てしまいました。特に最後30分程の展開に釘付け、ラストシーンは震えました！これをきっかけに他のノーラン作品も観ましたが、今のところインターステラーが一番です。あと、ショートカットがクールなアンハサウェイがけっこう好きになりました。 ",
      "これぞ最高のSF映画\n 最高のSFエンターテイメント。それ以上の言葉は要らないような気がする。SF映画の醍醐味といえば、未知の出来事、もしかしたらと感じられる未来感、美しい映像表現、作品内での特殊な決まり事。どれもが最高峰だった。リアルな人の描き方も、気が遠くなるほどの時間感覚も、それでも、、いくら薄くなっても消え失せない愛も、、、といったドラマ部分もよかった。観終わった後の、何とも言えないこの感覚を味わうには、観てくれというしかない。3時間を投資して観るべき映画。これがSF映画なんだと教えてくれた。 ",
      "現代に生まれた古典SF!!\n 長いですが惑星探査から引き込まれ、それからはずっと怖くて楽しめました。現代に生まれた古典SFという感じで、80年代のようなセットがシンプルで美しいです。娘役は少女バージョンと大人バージョンがよく似ていて良いキャスティングだったと思います。相棒TARSのキャラクターも良かったです。個人的にノーランの近作2本が微妙だったため公開時にスルーしてしまいましたが、本作は完成度と没入度が非常に高く劇場で観たかったです。アン・ハサウェイの顔が怖いです。 ",
      "SF大作\n  評判は聞き及んでいましたが、なかなか見る機会が無かった1本。Netflixで。みんな大好きクリストファー・ノーラン監督作。映像に対する拘りはやはり流石。ワームホールやブラックホール、果ては多次元空間まで映像化してしまった執念には拍手です。他の作品と比べてストーリーにもある程度説得力があるし、名作の類だと思います。最近の仮説では意識は素粒子より小さな物質で、それは時間や空間、重力をも超えて存在できるって言われてるらしいですが、それを「愛」と結びつけたアイデアも面白い。ロボットのAIにも同レベルの意識体系があった(量子コンピュータとかそんなん？)から別次元にも存在出来たのかな、、なんて考えると人間と同等の意識持ってしまってるわけで末恐ろしいですねAIは。この作品のロボなら当然「愛」も理解するんだろうな。自己犠牲の精神まであるし、もうこのプロジェクトはとりあえずロボットだけ調査に行っても問題なかったんじゃないかと思えてくるが、そんな事言うのは野暮ですね。それと、あんなにも特殊な形状(よくバラバラにならんな)で高機能なのに画面は80年代SFに出そうなインターフェイスで色々と可笑しかった。結論、個人的には周りが絶賛している程には楽しめなかったです。壮大な映像とマシュー・マコノヒーの演技、ブラックホール突入後の展開に気が行くけれど、それ以外の設定(地球住めない、宇宙移民計画、ウラシマ効果)は結構ありきたりかなと。ここまでの大作を観てしっくりこないので、自分はノーラン好きじゃないんだな、と再確認しました。最後の宇宙ステーション観て、ノーランもガンダム好きなんだな。と勝手に決めつけてます。 ",
      "ロボットにハマり始めたら虜に。\n 劇場に2度ほど。ドンドンハマってしまう。コレが2014年度No.１ですね。 ",
      "何回見ても面白い\n 映画館で見て以来ですが、、ずっと、また見たいなあと思っていました。理解できない、という人も多いんじゃないかとは思うのですが、私たちのいる次元から、宇宙を経て時空までも超えてしまったところもすごいし、おそらくこれって意識体で飛んでいるんですよね。今私たちが生きている世界ではまだまだ想像を絶する世界のことではありますが、あながち無理だとも思いたくないなぁという気持ちです。本当に深い。また見ると思います！ ",
      "本気で泣けるSF\n  レンタルするときは、作品の長さに躊躇ってたけど、これは見て大正解だった。劇中３回泣けた(クーパーが家族を置いて家を出るところ。クーパーが宇宙船で家族からのメッセージを聞くところ。マーフとクーパーが再会するところ)。細かい理論はわからなくてもよしとして、家族のため、子どもの未来のため、恋人のために必死になって未知に立ち向かう姿に感動した。後からネットで解説を読んで初めて、科学的にはこういう背景があって、だからあそこでああいう決断をしたのか、ってわかったけど、それが無くても、愛に突き動かされる人たちというのは間違いなく感じれるし、わからないからもういいや、なんて気分にはならない。宇宙の映像もすごい。人の想像(もちろん科学に裏付けされた部分もあるだろうけど)は無限大で、しかもそれを映像化する技術もすごい。感動しっぱなし。SF映画って、昔は好きだったけど、最近はなんかめちゃくちゃなモンスターとか作り手の自己満足(ワープとか宇宙とか借りてとにかくカッコよくしたい的な)っぽいのを感じるようになってから、見なくなってた。本当に、こんな楽しめるものやと思ってなかった！ラストシーン、アメリアの思いも報われてよかった！自信を持ってオススメできる！ ",
      "科学と幻想がうまく絡み合ってとても興味深い作品。 変に近未来の視覚...\n 科学と幻想がうまく絡み合ってとても興味深い作品。変に近未来の視覚的臨場感に逃げることなく、少し物足りなく退屈な描写になりがちな光景はドキュメンタリーを観ているようでとてもワクワクする展開に仕上がっている。 ",
      "「愛は観察可能な力」\n  見るのは数回目ですが本当に最高の作品だと感じました。宇宙船と地球を繋ぐ電波は距離が離れると途絶えてしまうが愛は距離も時間も関係なく人と人とを繋ぐことができる。誰も考えることのなかった方向から科学をえぐっていました。また、5次元の表現にも心奪われました。3次元と5次元の橋渡し役が本棚というのもとても美しい構図でしたね。マジメーな感想でしたがそんな理系的な興奮を運んでくれた愛すべき傑作でした！ ",
      "何度見ても、宇宙への畏敬と父娘の絆が素晴らしく思う\n  新宿ピカデリーで爆音上映鑑賞。2014年に見た映画でダントツ１番の作品。169分というノーランらしい大作。この作品は、宇宙って壮大なスケールの話であることと、高次元の空間まで登場してしまうってのもあって、さすがのノーランでもストーリー的にはやや無理がある展開ってのは否めない。これは初回見たときから思ったことで、詰めが甘い気がするなーと。しかし宇宙に対してすんごい敬意ってのを感じる作品だし、何より父娘の絆について感動する他ない展開は見事としか言いようがない。マコノヒー兄貴が地球を救うために宇宙へ飛び立つ時、そしてクライマックスと、もう深夜を越えた明け方にもなってるのに、涙流す人本当に多かった。しかし時間すら物理的空間になってる５次元って発想が恐ろしいなwＣＧ使わないノーランと今回よく言われてるが、この作品こそ見て、それを感じてほしいな～。あの砂嵐も、宇宙船も、コーン畑も全部実際に作ってるんやから(笑)あと今回の3作品の中じゃ音楽がダントツでいい。まあ実際公開時、サントラだけ聞いても場面が浮かんできてたんだよな。三回目見ようとして、実際はちょっと時間的なこともあり見れなかったんやが、ついに爆音で達成。まあ一回くらいはノーラン作品は爆音で見たいよね。 ",
      "壮大なスケール\n さすがクリストファーノーランですね。最初から最後まで見所いっぱい！ ",
      "鳥肌モノ\n 始終息を飲むところばかりで、約3時間近いこの作品が長いと感じることはありませんでした。しかも最後は鳥肌モノで、伏線回収に唖然。映画見終わってからの爽快感が凄いです。 ",
      "ちょっとムズかしい。でもカッコいいし、感動！\n ちょっとムズかしい。でもカッコいいし、感動！ ",
      "親子の物語\n 科学的な知識を映像表現しつつ、人類の到達するべき将来を示唆する映画となっている。探究心を失いつつあるこの世界に、一石を投じる物語であり、これからも宇宙の探求が進むことを祈ります。 ",
      "すばらしすぎてもう最高！！\n 今までに観た映画の中で私的にtop３には入る程いい作品だった✨✨ほんとにほんとに感動する！！親子の愛にも感動するし、宇宙や、五次元のこととかもうなんかいろんなことに感動😂見る価値あり！！マッケンジーかわいい💖 ",
      "感動した\n 映画館で見損ねて、ビデオでみた。夜中に見始めて、眠たくなるどころか、ますます冴えてきた。ラスト近くは、全てが合点がいき、ハラハラした。ラストも含め、奥行深く色々と考えさせられた。SFを見ない人にも、ぜひ見て欲しい。 ",
      "見ずして映画好きを語れない作品\n SFは好きなジャンルではありませんが気になっていた作品で、知人に勧められ見てみると、ただのSF映画ではありませんでした。宇宙と地球の空間で交わされる人間の愛の物語です。SFに対して「ツッコミどころがー」とかレビューされてる方がいらっしゃいますが\"サイエンス・フィクション\"の略ですし、SFとは\"現在の科学では分かりきっていない事が起こりうる世界\"という事をちゃんと念頭に置いた方が良いかと思います。現実的な思考を持つ私は敬遠がちでしたが、この作品はそんなものを超えてきます。長尺で気軽に見れる作品ではないかも知れませんが、映画好きを語るならインターステラーは見るべきだと思います。 ",
      "見応えのある映画\n 3時間超えの映画だか、内容が面白く観ていて飽きなかった。 ",
      "号泣\n 地球が滅亡へ向かっていく中で、奮闘する姿。 ",
      "世界観がすごい\n 世界観がすごい ",
      "最高傑作！\n 心が震えた。感性まで刺激された。宇宙という壮大なテーマの中小さな人間の奥深くの部分までしっかりと描かれている。これこそが映画の醍醐味。一生モノの映画に出会えた。マシューマコノヒー、素晴らしかった。ハマり役だった。 ",
      "凄すぎる！\n 評判は聞いてたけど、３時間越えにびびって、ずっとＨＤに残ってました。原作があるのかと思ったけど、オリジナル脚本なのね。ひえー。凄すぎる。まあ突っ込みどころは多少あるけれど。そんなのぶっ飛ばしちゃう奥行。まさにインターステラー（惑星間）。地球と宇宙との時間経過の差って言う内容は、最近では見なくなった手法をうまく使ってますね。マイケルケインが出てるのも知らなかったけど、マン博士に(ﾟдﾟ)！。あんたかいな。黄砂が舞うこの頃。そんなに遠い将来じゃないのかもしれない。見終わった後は、放心状態。ＨＤに眠らした甲斐があったかも。 ",
      "とにかく発想が面白い\n 自宅の押入れの中にも別次元の宇宙が存在するかもです。見応えある作品です。 ",
      "●近未来の不思議な物語。\n 地球環境が大きく変化した近未来。宇宙に人類の未来を託す科学者たちが、静かに計画を行動に移す。幼い子供達をおいて宇宙へ旅立つ父。宇宙空間は時空を超える。娘に年齢が追いつかれるかもなんて言いながら。この子たちを救いたい。そう思いつつ別れなければならない。なんと切ないことか。人には使命があるというけれど。宇宙の神秘。アインシュタインの相対性理論。ブラックホール。ぜんぜん違うけど、３回臨死体験した人の話を思い出した。肉体と意識が分離、未来の自分に憑依したって話。まだまだ人類が解明できていないことは多い。現代も数知れない先人たちの失敗と成功によって成り立っている。未来を切り開く覚悟をした男だけが見られる世界はなかなか楽しい。 ",
      "神の域に触れたかのような映像\n クリストファー・ノーラン監督作なので期待は大きいものの、クチコミ見ると評価がバラけていて不安もあり。160超えの長い作品に耐えられるか？結果、あっという間に見終わってしまった と言うくらい引き込まれました。と言っても手放しでの絶賛ではなく、前段は眠くなりかけたし、展開はとにかく突っ込みどころ満載で、それでもTCXスクリーンで大迫力の画面と音響を満喫。神の域に触れたかのような映像体験でした。 ",
      "ふかい\n 宇宙に挑戦する男家族をまもる責任のある男娘を愛する男家族を愛する男自分の人生を変えたい男父親をしたうちいさな娘昨日まではたのしかった小さな家族こころの支えがあしたからは遠く遠く離れていく距離だけでなく時間がすべてを引き裂いていくでも同じ宇宙で同時お互いがお互いのことを思いつづけるこの世界はまだ解明できないことがたくさんあるこの世界とは宇宙とは霊界とは愛とはそんなことを感じることができる総合的な素晴らしい作品まるですべては愛の名のもとにひとつの目標にむかい時間をこえてすすんでいくかのよう名作です ",
      "衝撃\n SF映画をあまり観ることがないので詳しいことは分かりませんが、この作品を観てSF映画をもっと観たいと思いました。地球と宇宙の時間の流れる速さの違いはあまりにも残酷で、観ていて本当に辛かったです。ラスト怒涛の伏線回収は衝撃でした。もう一回観たいと思える内容です。視聴後、CGをほとんど使っていないという事を知り、リアルな映像に改めて驚きました。 ",
      "一回観ただけだとピンとこなかった。もう一度観たらジワーッとしみてき...\n 一回観ただけだとピンとこなかった。もう一度観たらジワーッとしみてきた。近未来の絶滅寸前の地球と新天地探す旅。時空を越えて家族愛を組み入れてるのは多少ツッコミたくもなったが着目点良し！ ",
      "涙腺を刺激する未体験の壮大さ\n 何なんだこの映画は。とにかく観て欲しい。「インセプション」を凌駕する驚きと感動は大波の様に押し寄せてくる。ただの宇宙がテーマのSFではなく、家族、愛、冒険…ほとんど全てと言っても過言ではないほどの深いテーマが織り込まれている作品だ。相対性理論という知識が無ければ置いていかれる気もするが、そんな難しく、複雑な描写の数々が、散りばめられた伏線で点と線が繋がる。物語の終盤でそれが分かった時、私は衝撃と感動を細胞レベルで感じ取った。 果てしなく続く宇宙に対する期待や不安を圧巻の映像と共に描かれ、「冒険物」としても抜群の表現力ではないだろうか。それに豪華キャスト陣の演技で更なるリアリティを生み、目が離せなくなること必至だ。また、ハンス・ジマーの音楽が素晴らしい。映画館でIMAX上映版を観賞し、迫力の音量で響かされると尚感動する。SFで涙腺が刺激されたのは初めてだ。本作を観てやはり映画は素晴らしいと思った。 ",
      "正直なめてた\n 宇宙にまるで関心がなかったから今まで観なかったけど、そんな概念をもぶち壊すストーリー性と壮大なSFの世界は実に魅力的だった！160分という長い尺であったのにそう長く感じなかった。ただ、これもストーリーの中での時間のズレを感じさせるものなのかも笑とにかく良かった！以上。 ",
      "一般相対性理論\n 見る前にかるーく覚えておいたほうがいいです。重力があるほうが時間の進みが遅い。これは事実で、携帯で普段使うGPSですが、正しく位置を計算するために、宇宙にある衛星の時計は、地球よりわざと遅く進むように設定されています。つまり現実に時間が歪んでいる。これを、さらに宇宙スケールで考えるとどうなるかっていうのを想像して、それをに人間模様をのせた作品です。 ",
      "SF映画最高傑作\n だと思いました。壮大なスケール。最後までドキドキハラハラする展開。ノスタルジック。長いけど、見応えがある。大好きな映画です。 ",
      "愛があるからいいじゃない！\n 自分が賢くないせいか、理解できない箇所も多々あったけれど、そんなの関係ねぇ！と思わせるほどの愛の力。よくわからないけど、愛があるからいいじゃないか！主人公がブラックホールに突っ込んでからの怒涛の展開には驚愕。序盤と繋がっていく度に、すごい!!と口に出してしまうほどだった。憎まれ役と思われるマン博士、個人的には嫌いになれない。良くも悪くも人間らしい気がしてね･･･。 ",
      "む、難しい…そして、ながい… でも、面白かった。伏線がたくさん\n む、難しい…そして、ながい…でも、面白かった。伏線がたくさん ",
      "相対性理論の設定や最後の伏線の回収が良い\n 相対性理論の設定や最後の伏線の回収が良い ",
      "最先端のSF感\n 本当に宇宙に行ったらこんな感じなのだろうと想像のできる映画だった。SF好きにはたまらない。 ",
      "レビュー\n 彼女をインセプションでノーラン好きにしてみたので、ノーラン第2弾。自分は3回目のため脳内考察しながら鑑賞。「普通に面白かったけど、長くない？」と言われてしまった。インセプションの方が良かったよう…次はなにを一緒に観ようか😂 ",
      "展開がなかなか状況を超えない\n  前半のフリが後半に効いてて、ブラックホールに関する新感覚に驚きました。クオリティの高さは今まで観てきた映画の中でも最高峰であり、宇宙服の汚れや中の水滴、細部まで作り込まれてました。架空の星やロボットのＣＧも素晴らしいです。中盤「実は嘘でした」っていうこちらの想定内展開が畳み掛けられてて、嘘の裏にあるドラマも大したことないものでした。地球が滅亡しそうになったときの社会情勢がまず面白いと思えるんですが、その後の展開が「なるほど！こうなっちゃうよな」という驚きや納得させられるものになることが出てこなかったので、中盤はいらないのではと感じました。 ",
      "何回見ても面白い\n 何回見ても面白い。家族愛と宇宙の両方を楽しむことができる素晴らしい作品。人口知能を持つロボットTARSのキャラクターとフォルムがすごく良い。3時間近くあったり、科学的根拠に欠けていたりするかもしれないが、私はそういうのがあまり気にならないタイプなのでとても楽しめた。 ",
      "親子の愛\n 空間、時間を超えても繋がっている親子の愛。それぞれの想いの強さがよくわかる。よく考えられている映画。撮影方法もすごい。 ",
      "スケールの大きさ\n スケールの大きさと伏線の張り方、そして科学的描写が素晴らしい。しかも泣ける。ただ長いので見ると多少疲れる。 ",
      "相手の不在\n  ストーリーはイノベーティブで、独創的。映像表現は美しく、ダイナミック。ドラマはクリスノーランらしい個の繋がりと価値観。これらはいずれもよく表現されている。一方、科学的な側面に興味がないと、ストーリーの軸が謎で終わりかねない。また対峙する相手が不在で、事態の急変が個の葛藤と対応を巻き起こすために、(ダークナイトのような)コントラストによる分かりやすい展開になっておらず、切り替えのない流れをずっと追い続ける視点となる。これらが、ダイナミックであるにもかかわらず、単調さを感じざるを得ない理由だろう。しかし科学的な考証にアレルギーがない限り、見て損する映画では決してない。いや見るべきだろう。 ",
      "映画の本質\n 映画として完璧だと思う。高精細な映像に音楽、家族愛と壮大なストーリー。どれもバランスがいいから3時間の長尺でさえ引き込まれてしまう。 ストーリーだけ良くても映像だけよくてもいいものは作れない。 芸術に昇華させた映画←もはや映画ではなくなってるし、面白いのかどうかもわからない。あくまでも映画は娯楽作品でなくてはならないと思うから。一部だけ観て映画全体を評価するのはナンセンス。 今作は娯楽作品として映画を極めた傑作に思う。2001年宇宙の旅のような芸術作品と比べたら断然今作が面白い。 一見の価値あり。 ",
      "異次元\n 予備知識なく、突如空いた時間を持て余して、ふらっと映画館で観た作品。壮大過ぎて難解でした。気軽に観るものではなかった…。 ",
      "なんと\n  スクリプトもキャストもリアルさも完璧。グッと来る台詞もたくさん。私の好きな映画ベストスリーに入るかも。 ",
      "大好きすぎる❤️\n この映画観ると、まいまいと宇宙行きたくなる！！！！ ",
      "感動した。\n SFとは思えんくらい感動があった。もちろんSFとしてのおもしろさもありました！ほんまによかった！ ",
      "よかった\n 宇宙科学の話はさっぱり理解できなかったが、父娘の話でみれば泣けて泣けて‥新宿ミラノでみた最後の映画になったが、2014年最後の映画ということと共に感慨深い。個人的に一番好きな映画館だっただけにいろいろ事情はあるのだろうが、まぁしょうがない。 ",
      "凄い映画ですね〜でも3.5です\n ガチガチのSFでいながら登場人物の心の動線、ストーリーも骨太でなかなか見ごたえのある映画というか。こんなものよく作れたものだなぁと思いますが、一つとても気にくわない。美術がとっても気にくわない。他が完璧な分きになる。宇宙服の汚れがなんだか明らかに筆で汚しました！って感じだったり、氷の星とかも明らかにCGです！(いやまぁわかっちゃいるんですが)って感じで萎える。高次元な空間も、ワームホールとかのああいうのは気にならないのだけれど、微妙に自分の記憶で補完できるものがこれじゃない感を出しまくっている。「ターズ」…。かわいいターズもだ…。ターズかわいいしデザインもいいけど、関節甘すぎだろ…すぐに壊れそうだ…儚い。ビジュアルからくる壮観さと言うものが期待してたほどなく残念なところがあったので3.5です。 ",
      "頭真っ白\n 「科学」を突き詰めていくと限りなく「宗教」に近づいていくことになる。この映画の凄みは、ＳＦ的なストーリーの結末を見届けてから。四次元の空間に閉込められた後の、理解しがたいのに心に迫る展開には、頭を真っ白にしながら見入ってしまった。どこか仏教でいう「輪廻」が頭をよぎります。あと余談、あの子役の女の子、将来大物女優になりそうな雰囲気ありありです。目を惹くし、オーラも出てます。ほぼ満点に近いですが、なぞの暴挙に出た博士の立ち位置が意味不明でした。トータルかなり良い作品。 ",
      "ＳＦ好きじゃないからな。。。\n ＳＦが好きじゃないので、映画館でみた感想は、長い！！つまらん！でもそのあと自宅で2回目鑑賞したら、面白いかもと感じました。それってつまり、よくよく強いストーリーが綿密に作り込まれていることだとしみじみ。SFってすべて非現実の世界だからこそ、きっちりとしたストーリーが重要なんだと教えてくれた映画です。 ",
      "SFだけどSFじゃない\n  こういう近未来モノとか宇宙モノとかいわゆるSFってあまり好きなジャンルではないけど、この映画は別でした。ストーリーの流れ的には地球に住めない→宇宙行く→問題発生→ギリセーフ→また問題発生→ギリセーフ→またまた問題発生→主人公活躍してめでたしっていうありきたりなものです。しかし！他の作品と違ってこの映画では\"登場人物たちの心理状態に焦点を当てている\"という特徴があります。宇宙空間と地球上での時差の問題だったり、通信不良で一方通行なメッセージだったり、この表現力にはその都度心を抉られました。そのお陰もあってか、かなり長めの本編時間も苦ではなかったし、ストーリーに没頭することができました。(ただ、トイレ我慢するのは大変でした)今はもうレンタルとかも出てると思うし、1度観てみても良い作品だと思います。 ",
      "死ぬまでにはみといたほうがいいワロタ\n 飽きない展開。音楽。伏線。演技。話。全てが満点だった。 ",
      "ウザい名作劇場ですよ映画\n 重力場がどうのこうので世界が滅びるとか、ブラックホールでデータ分析して世界が救われるとか・・・分かるかそんなもん。SF的うんちくがウザすぎた。ウザい割に説明不足で分からない。勘弁してくれや。そういうコアなサイエンスを書きながら親子の愛が時空を超えるってのが名作劇場過ぎて熱が出て唸った。親子ものでお涙頂戴ものってウザくないですか？皆さん、ちゃんと親離れ子離れしてますか？大丈夫ですか？それと話の展開が遅すぎて退屈した。この監督兼脚本家は過去と未来を交錯させるのが好きだが、バカの一つ覚えなので止めたほうが良い。ウザいし飽きてきたのでもうそろそろ普通に展開する映画を作って欲しいと思った。 ",
      "またもう一度\n 勧められての視聴。楽しかったが自分の知識の不足が多くまたどこかで ",
      "最初は分からなかった\n だんだんと、意味が１つ１つ解けていく最後は最愛の娘さんのためだったんだなって私は心が温かくなる映画だと感じました。 ",
      "切ないのお\n 宇宙と親子の愛は壮大なんだなあ ",
      "ラストがゴチャゴチャ\n ラストのオチまでの過程がもう少しシンプルにならなかったかなぁ。ロボットは真四角過ぎて観ていて邪魔でウザったい容姿でデザインが残念。何度も観たいと思えないし大画面での価値ある作品。 ",
      "安く買った中古DVDを何度も観返す。キャストも最強。劇場鑑賞した当...\n 安く買った中古DVDを何度も観返す。キャストも最強。劇場鑑賞した当時もSFの最高傑作と思ったけど、それから自分にも娘が生まれて主人公やマーフの気持ちにより感情移入できようになり、さらに価値が増す。父は娘の将来を思うが上に娘と別れるし、娘は父の思いを果たすために父と別れる。SFというよりも時間を舞台にした２つの父娘の物語。自分も自分の信念のためにこれから生きていくだろう。そしていつか自分も娘に自分が大切にしてきた腕時計を渡すとき、何かを伝えられるだろうか？ ",
      "すごい。この一言に尽きる\n SF映画の中では間違いなく傑作であるといえる作品。好き嫌い別れるかもしれないですが見て損は無いと思います。ただのSF映画ではなく、親子の愛が大きく関わる作品。ぜひ見てみてください。 ",
      "確かに面白いけど\n 確かにとても面白いと思ったのだけど、人間が行かんでもTARSっていうAIロボット5台ぐらいで行けば良いじゃんという思いは断ち切れなかった。あと最後の方の説明のセリフが多すぎてちょっとシンドイ。説明が少なくて評価されてるみたいな書き方されてるのは何で？と疑問符が浮かぶ。最後に愛で完結させるのはアニメだと受け入れやすいけど、役者が演技する映画だとちょっと冷めてしまうのは偏見か？ ",
      "良い作品\n  内容難しかったけど感動作品でした ",
      "理解できる人には満点の面白さ\n 理解できる人には満点の面白さなのでは、というのが十二分に伝わる映画だ。ただ、私は、ちんぷんかんぷんな専門用語について行けず、うまく状況が理解できず、目で追う光景のスリリングさと脳の理解が噛み合わない自分をとても残念に思った。 ",
      "１６９分もあるんだぜ、それでも１分たりとも見逃せない見逃したらダメなんだよ\n 砂漠の街に住んでても君がそこにいさえすればきっと乾きなど忘れて暮らせると思ってた前半から転調。SF全開で後半からは一気に進んだ。総合的にかなり面白い。 ",
      "肝が\n 見終わって、肝が冷えるような、なんとも言えないゾクゾク感が残りました。ワームホール！？ 五次元！？なんなの何なの何なのよー‼︎と思い続けながら、見た（笑）宇宙がとにかく美しい。うっとりする。あの波‼︎‼︎ ああいう惑星もあるんだろか…ターズ、最強であった。愛についてもなんだか分かりますね…愛というか、こちらが思っていることと同じように相手も感じてることって多い。あ、今気持ちが繋がってるなと思う時は、不思議と連絡が来たりする。 ",
      "大作\n 大作だし、ものすこく凝ってるのはわかる。でも、私には難しすぎました…非現実的すぎるし、飛躍しすぎだし、何を焦点にしてるのかよくわからなかった。もっと頭の良い人が観ればとても面白い作品なんだと思う。 ",
      "超大作\n この世界観をここまで描いた作り手の努力に感服。SF映画にとっては新しい到達点。役者陣もスゴイ。非の打ち所はあまりない。問題はこの人物や世界観に関心があまり持てないこと。観たのは2回目だが、終盤のくだりは完全に記憶からなくなっていた。これは蛇足。 ",
      "SF映画の最高傑作レベル！\n だと思う！ハミルトンの腕時計も買っちゃった＼(^o^)／ ",
      "イス人の正体は…\n  父親だった。理論的な話、科学的な話が多かったけれど、モールスっていう原始的な方法だったって事。あと、時間の概念が違うのは難しい事と孤独は辛いって事と無音は怖いって事。でも、6-70年で理論が確立して実行、安定まで行くのは、早過ぎる気もする…けど、まぁそこは映画か。 ",
      "ハラハラ\n 死と生の狭間にいる感じ、ハラハラしながらこの先どうなるのかと展開が予想出来なかった親子の愛がまた泣けますね見応えのある作品でした ",
      "深い\n 深く、難しいが、面白い！夢がある ",
      "マイベストSF部門第1位にしたい！\n SFって世界観に入っていくのが結構しんどかったりしますが、入れて良かったと思えるほど面白く観れた。見終えたあとの放心状態は想像に難くなく、それよりこれは映画館で観たかった作品のひとつ。マシュー・マコノヒーもアン・ハサウェイもマイケル・ケインもマット・デイモン（個人的に大好き）もみんな良かったけど、やはり女の子のマッケンジー・フォイに持っていかれた。 ",
      "最高\n 2014年１位のこの映画。初日に観に行って、観たあとしばらく立てませんでした。IMAXの劇場で満席状態だったのですが、エンドロールが終わると拍手が！！！あの感動をみなさんと共有できた瞬間がとても嬉しかったです(T . T)！！！親子愛にもう感動しっぱなし…SFとしても、最高ですね。迫力もあるし、ストーリーに完全に引き込まれてました。音楽も、緊張感をそそるものだったり、神秘的だったり、と素晴らしいのです！！！この映画ほど音楽によってストーリーが引き立てられる作品はないと思います(@_@)！！ってことでブルーレイもサントラもゲットしました＼(^o^)／ ",
      "すごいの一言\n 凝ってる。人類のため、最愛の娘のため、父の姿は素敵だった。 ",
      "最高のSF！\n  私がこれまで観てきたSF映画の中で最高傑作だった。発端のストーリーはありきたりだけど、未知の星の絶望的な環境、斬新に魅せたウラシマ効果、４次元世界の表現手法など、驚くことばかりで、最後までハラハラしっぱなしだった。映像もきれいだし。ブルーレイ欲しい。 ",
      "この映画は良い。\n ノーラン監督のオリジナル。ダークナイト3部作が最高だった自分にとって、この作品は何故かノーラン監督らしくないと映画館には観に行かずBlu-rayで観たけど、早速後悔。何を後悔したかって、映画館で観なかった事をね！親この絆が最後だし、見た事もない世界感の惑星、そして音が最高。castの演技も良かった。最後の自分の娘に会うシーン泣けるよね。という事で、観て損は無し。Blu-ray買いました。 ",
      "SF。本気度がスゴイ。\n 壮大なSF。ほんと壮大。SWじゃない方。 ",
      "SFきらい\n よくわかんなかったけど…凄く面白かった！ ",
      "作りが丁寧すぎて退屈\n  内容としては今ホットなキーワード【重力場】が題材の映画です。と言っても、それほど難しい内容ではありません。相対論の内容を聞きかじっていれば理解できる程度です。映画の作りとしてはすごく丁寧でした。作中で出た伏線は必ず回収し、十分すぎるくらい説明もありました。しかし期待していた絵作りは残念の一言です。宇宙空間は見たことあるようなデザイン、移住先の惑星もアメリカの郊外で取ったような既視感。現実にあるものをそのまま貼っただけのように見えました。もっと想像の先を行く絵作りを期待していたのに…。ただBH内部と５次元空間の表現だけは、なるほど感があって面白かったです。あとオトモの箱型ロボットのデザインが秀逸です。（笑）シナリオに関しては、後半からファンタジーっぽくなるのが残念ですね。重力波を干渉させて５次元空間から過去にメッセージを送る、ってとこで一気に冷めました。愛の力ってなんやね…。まあ、SFが後半ファンタジーになるのは仕方ないですけどね。正直、全体的に薄味でした。SF好きなら楽しめますが、それ以外の人には退屈でしょう。一緒に見た人も似たようなこと言ってました。 ",
      "今までで1番のSFムービー\n 今までSFはちょっと、、、て感じでしたがこの映画を見て感動しました。サウンドもバッチリはまってて最高でした。 ",
      "時間差レビュー\n 観てからだいぶ時間がたってしまいましたが、レビューを書きます。というのも、先日スタンリー・キューブリックの2001年宇宙の旅を観たからです。こちらの映画、特に終盤は明らかに2001年宇宙の旅を意識してますね。キューブリックは感覚で捉えているけど、ノーランは理屈で説明しようとする。個性が表れていて面白いです。それでも不思議なことに、比べると2001年〜のほうが知的な作品に思えるのは、あの説明の少なさゆえかなあ。ノーランは、台詞が親切だから。正直、細かいところよく覚えてないけど、ここでの30分が地球での数年…みたいな感覚はちょ〜〜〜〜恐ろしいなと思いましたね。毎日そんな意識で生きたら時間有効活用できそうだなあ。あと途中アン・ハサウェイがウザすぎだよな。親子愛…とかは特にピンとこなかった。てゆーか、あんま覚えてない。(笑)映画全体として、詰め込みすぎで軸がぶれている印象がある。映像だけでただでさえ情報量多いから、もう少しシンプルでよい！アン・ハサウェイの色恋のなんたらとか、マッドデイモンクズ博士とかの件は、必要があったのか？もっと親子にフォーカスしたほうがよかったのでは？ラストの幻想的な映像美も、親子関係に重きを置けば置くほど映えるぞ。しかし、ラスト…、幸せなのかな？よくわかんないなあ。浦島太郎……。 ",
      "音楽がとにかく合ってない。 ドラマも薄っぺらく俳優さんらもこれが何...\n 音楽がとにかく合ってない。ドラマも薄っぺらく俳優さんらもこれが何のシーンかよく分かってなさそう。段ボールみたいなロボットが走るのめっちゃ速いのだけおもしろかった ",
      "宇宙きたー？\n  最初から最後まで面白い津波？いや潮の満ち引きかな？からの脱出シーン好きです ",
      "難しい〜\n 「オデッセイ」を見てから人に勧められて見たので、全くタイプのちがう映画で、難しかった。 ",
      "「インセプション」の宇宙版みたい。もう一層下にいったら宇宙になってしまったような感じ。\n  「インセプション」の宇宙版みたい。もう一層下にいったら宇宙になってしまったような感じ。（他人の夢の中なのでなんでもアリ）ディカプリオと渡辺兼が、ブラックホールの中から、「グッジョブ」とか言いながら出てきそうだった。 映像は素晴らしくて、壮大で、眠くはならなかったけれど、そんなのアリなのか？というような、信じられない理論がたくさん出てきて、なんだかな～？という感じだった。 砂嵐や干ばつ、疫病などでたいへんな食糧難となっている未来。食料を奪い合う戦争をへた後、人類にとって、食料の生産以外のことは、あまり意味を持たなくなった。元宇宙飛行士でエンジニアのクーパー（マシュー・マコノヒー）も、家族で農業をしているが、うまくいかない。ある日娘の部屋にポルターガイストが現れ、妙な指示をする。ある座標を示したり、ＳＴＡＹ（ここに止まれ）と言ってみたり。クーパーは何か感じるものがあり、座標の地点に行こうとするが、娘は「ＳＴＡＹ」の指示に従って行かない方がいいと主張する。クーパーは娘を振り切り、座標の地点に向かう。そこには廃止されたはずのＮＡＳＡがあった。ＮＡＳＡでは人類の他の星への移住計画が進められており、経験者のクーパーは、宇宙飛行士に復帰することになる。すでに先遣隊が、ワームホールを通り、居住可能と思われる三つの惑星を発見し信号を出しているが、捜索に燃料を使いきり、通信も不良のため、真偽は分らない。そこでクーパー達のチームが、真偽を確かめるため、ワームホールを通りそれらの惑星に行くことになる。もしも帰れない場合のため、人類の受精卵を大量に冷凍保存して持っていくことも計画に含まれている。また、その間に、ＮＡＳＡでは重力理論を解明し、人類すべてが乗れるような宇宙船を開発するという計画も進行していた。そのどれか、あるいはすべて成功することを信じ、人類のため、それぞれの家族のため、クーパー達は宇宙に出ていくのだが・・・。もちろんこの後、紆余曲折、波乱万丈、裏切り、騙し合い、戦い、ということになるのだけれど、訳のわからない、信じられないような理論が多少引っかかる。 特に「タイム・ダイレーション」。なんで周辺の宇宙から、近くの星に着陸しただけで、何十年もたってしまうのか？ 逆に着陸して、何十年も未来に行ってみたいと思うのは私だけなのかな？ 他にもいろいろご都合主義の理論が出てきて、よくわからない。 最後のところは、「インセプション」じゃないのだから、さすがにそれはないだろうという、究極のご都合主義理論がまかり通っている。 結果的に、現実を無視して、うまくいき過ぎたような印象がある。これだったら、全部夢でした的な夢オチで、まとめていただいた方が、まだ納得できた。そして、やたら映像が壮大なわりには、テーマが親子愛というのは拍子抜け、人類愛とは言わないけれど、せめて自国愛、愛国心ぐらいまでには上げてほしかった。でも、最初のところで出てきた「アメリカが、月への有人飛行に成功した。」というのは嘘で、ソ連を崩壊させるためのプロパガンダだったという台詞は素晴らしいし、この作品全体にひっかけているような気がする。 ",
      "親子の絆の物語\n 全体的に抑えが効いた演出でしっとりと見せる。主人公とその娘（幼少期、成年期）３人の演技もとても良く、親子の絆を思う存分味わえた。そのおかげで、やたらスケールが大きい割には最終的に親子の物語で終わる筋書きにも、少なくとも観ている間は疑問を感じない。当代随一という評判の科学考証についても、「2001年宇宙の旅」や「ゼロ・グラビティ」を意識したモチーフやシーンも交えつつ堪能できた。ブラックホールやワームホールの見え方など新鮮。それにしてもブラックホールに惑星系など成立するのか？とか、成立したところで移住可能性など検討に値するのか？という疑問はあるが。それとブラックホールの引力を利用して他の星に向かうところは、単なるスイングバイなのかペンローズ過程を利用しているのか、判然としない。後者でなければその後の展開に必然性がないと思うのだが、ただのパイロットの主人公にそんな計算ができるのか？というツッコミも楽しい(笑) ",
      "すごい！おもしろい！\n すごい! 面白い!人間が住める惑星を探して、何光年も離れた宇宙を旅する物語。壮大すぎるスケールの話なんだけども、そこに親子の絆っていう、ごく身近な要素を絡めてあるから最後はすとんと腑に落ちる展開でスッキリ。なんでもブラックホールとかワープとかウラシマ効果とか、現時点で最新の研究に基づいた描写になっているんだとか。映像としても美しいし、未知の世界を疑似体験できた気分でした。公開時に映画館で観なかったことだけが悔やまれる! ",
      "時間は大切とかなり感じた。 (二回目)\n 時間は大切とかなり感じた。(二回目) ",
      "愛だけが時間も空間も越えられる\n 結局最後の部分をどう捉えるかで評価が分かれそう途端にファンタジーぽくなるので ",
      "2001年宇宙の旅を超えた\n 哲学的である点では名作2001年宇宙の旅と通じるものがある。登場するロボットもモノリスを彷彿とさせるのもオマージュか。SFは知的エンターティンメントであるから空想でも、もっともらしさの訴求が極めて重要である。その点ではよく練られていると感心した。今日（2016年2月12日）、おりしも重力波の観測が報道された。哲学と科学は表裏、答えのない真理を追い求める点では離れがたい。「宇宙は何でできているか」の問いに「物語でできている」との米国のペンクラブ会長の名言が頭をよぎる。キューブリックならブラックホール突入後の部分は描かなかったであろう。本作は次元を超えるものは愛の力と言っているような気がする。CGも勿論良いのであるがむしろちりばめられた珠玉のセリフが素晴らしい、きっと感銘と余韻を与えてくれます。 ",
      "エクソダス\n  公開当初から方々で言われていた事なんで、今さら書くのも野暮もいいとこだが。この映画、旧約聖書の出エジプト記（エクソダス）を下敷きにしている。厄災（イナゴetc)があってその地に住めなくなり新天地を探すっていう話まんま。（その他、長男の病気とか諸々細かいところも似せてる。）—出エジプト記は神のお告げで新天地を目指すわけだが、この映画では科学の力で新天地を目指す。そこが違うと言えば違うのだが。チャステインの役なんかは盲目に父と科学を信奉していて、「信じる者は救われる」という構造は、さして変わってないのであった。（宇宙の謎をひもとく理論物理学、必ずしも実験実証出来るわけではない。実証できないという点では宗教と似てるかもというのは言い過ぎだけども。）—そういう裏設定と関係なく、映画としては、ボロ泣きするマコノヒーの親子愛一発で十分面白いんで、それで良いといえば良いのだが。聖書とか理論物理学とか２００１年とか組み込みつつ、落としどころは手堅い親子愛。手堅いところがノーランだなあと思う。--追記：何も足さなくても理論物理学、エンターテインメントにも哲学にもなると思うんだけどな。ブライアン・グリーンやP.C.W. デイヴィスみたいに。ノーランに求めることではないけども。 ",
      "近い将来現実になるかもしれない深刻な問題提起\n クリストファー・ノーラン監督の作品の中では一番現実問題を提起した作品になるんじゃいかなー。長くて疲れるけど、奥が深くて、物語の展開が気になるから楽しめました✋ ",
      "理論は全く分かりませんが....\n 子を思う気持ち、父を思う気持ちが痛いほど伝わりました。物理を愛が超えるってことですね！！泣けました。 ",
      "内容は素晴らしいけど\n 難しすぎる。そして長い（笑） ",
      "意味不明な作品\n 全く意味がわからない作品でした。SF？家族愛？焦点がよくわからない。どこに感動するんですか？途中から設定がぶっ飛びすぎててついて行けませんでした…これがいわゆるクリストファーノーランなんですかね？完全な自己満足の世界。ただ長いだけで時間を返して欲しい。相対性理論を表現するならもっと別のわかりやすい方法があったと思うんですが、無駄に難しいだけとにかくえげつないほどリアリティが無さ過ぎて唖然とした作品でした。恐らくクリストファーノーランの作品は二度とみないでしょう。 ",
      "悪くはないけど・・・\n Nolan監督の作品では一番好きじゃないかも。そこまで非現実的だったわけでもないけれど、まぁ宇宙の話だからねと言ってしまえばなんでもありなので、ちょっとリアルさに欠けたかな。最後は話が飛躍しすぎな気がした。 ",
      "待望のノーラン作品\n 本作をようやく鑑賞できました。松本零士作品に描かれる宇宙の果ての様子や手塚治虫作品の根底に流れる生命のつながりといったテーマを思い出しました。そして、愛は時空も次元も超えるということも。 ",
      "すごいとしか言えない。\n なんで映画館で見なかったのか後悔しました。物理学云々の話になるので完全に理解できたわけではないですが、とにかくすごいということはわかりました。映像もストーリーもすごいです。3時間という長さを感じない程見入ってしまいました。これ、頭いい人が見たら細かい部分も理解できてもっと面白いんだろうな。 ",
      "大作！\n まず映像がとても綺麗で脚本自体もクリストファーノーラン監督のオリジナルということに驚きました。ここまでの物語を描けるのでは小説家としてもやっていけるのでわ？？配役もかなりあっていると思います。映画自体のことを言うと話が後半に行くに連れてパズルのピースを当てはめるように当てはまっていきます。そしてラストはクリストファーノーラン監督らしいシュールさでした。圧巻です ",
      "70\n 僕には難しくて何がなんだか…映像はすごく綺麗でしたしノーラン監督が天才だというのはわかりました。 ",
      "正直、●●人はよくわからなかった\n  幽霊、マーフィーの法則、冷凍保存した受精卵、相対性理論、人類を越えたテクノロジーを持つ“彼ら”、ブラック・ホールにより他銀河へのワープ、時間を遡る事が出来る五次元世界・・・など、SF・オカルト好きが喜ぶ話が盛りだくさん。ここは、詰め込めるだけ詰め込んできた感じ。マーフィーの法則からヒロイン（マーフ）の名前を取ったんでしょう。“種の保存”のような建て前や理論じゃなくて、親子の“愛が人類が救う”“彼ら”は未来の人類、未来人なんですが、どうもしっくり来ませんでした。人類は滅びました→だとしたら、未来に人類はいないのでは？と、いった疑問ね。 ",
      "SFを超えたSF\n 約3時間の大作だけど、飽きずゆっくりと過ぎていくSFの枠を超えた傑作。展開や演出など全ておいて壮大なのに、シンプル。最後は親子の愛。素晴らしい。クリストファーノーラン、天才すぎ。 ",
      "想像を越えた話の奥行き！！\n これを見たら誰しも驚くはず。この映画の完成度は半端じゃない！宇宙という広大なものを題材に、そこに重力・時間・相対性理論・次元・などいろいろな物理的な理論を加えて、とても壮大なスケールの作品だった！それにグラフィックがとてもクオリティが高かった！想像を越えることが起こり過ぎて混乱してしまうような作品だった。人によっては話がカオス過ぎてラストの方は理解ができず面白さを感じられない作品ととらえるかもしれない。僕にとってはもちろん面白い作品であったが、どちらかというと完成度に高い評価を与えた。細かいところを見ると確かに難しい話だと思うが、作品全体を見てみると、監督の表現したかったものなどが分かり、やはり素晴らしい作品だと感じる。そんな作品だった。 ",
      "キャッチコピーが秀逸\n 映画館で鑑賞。ブルーレイも購入。とても大好きな映画。フィルム撮影だからかは知らないけれど画面の独特の雰囲気（監督の映画はだいたいこんな雰囲気）は見ていて心地がいい。宇宙描写が凄いし、序盤の日常編もすごく素敵。マーフ役の子がすごいかわいい。地球と宇宙での時間経過の差など理論は分るが実際映像でこう見せられると悲しくなる。そして終盤の伏線回収は見事。かなり昔に宇宙をずーっと先まで行くと最終的に宇宙をずーっと先まで行っている自分の後ろ姿が見えるという謎の理論（本当か嘘かは不明）をネットで読んでいたため主人公が行き着くところは変に納得できて関心までした。映画館で見て本当に良かった。凄く長いのでブルーレイを買ってもあまり見る勇気はないが今後絶対何回も見るだろう。しかし映画館で感じた感動は味わえないと思うが。惜しいというかなんというかキャストが監督作品の常連を起用しがちなため自分の中で少しバットマンに引きずられた部分があった。 ",
      "映像にできないものを映像で表現しようとする情熱\n  ※ブクログからの転載です　近未来、地球は異常気象で植物が育たなくなり、人類は食糧難にあえいでいた。　主人公クーパー（マシュー・マコノヒー）は農場を経営しているが、元は優秀な宇宙飛行士だ。　ある出来事からクーパーはNASAの秘密基地にたどり着き、かつての仲間・ブランド教授（マイケル・ケイン）と再会。NASAは人類の移住先となる惑星を探すため、宇宙飛行士を別の銀河へと派遣していた。ブランド教授の説得を受けたクーパーは、反対する娘マーフ（マッケンジー・フォイ）を置いて仲間たちとともに宇宙へと旅立つ……というお話。　あらすじだけ見ると実に単純な、アルマゲドン的な感動の父娘ストーリーを想像してしまいそうだが、クリストファー・ノーランがそんな単純な話をやるわけがなかったよね。　中身はかなりガチガチのＳＦで、相対性理論をほんの少し聞いたことがある程度の私には、正直よく分からないところもあった。「重力が歪んでるので時間の流れが地球とは違います」とか言われても「ふ、ふーん……？」てなるだけだった。そういうところに深くこだわらなければ誰にでも楽しめる映画だと思う。難しい科学要素を気にせずに観れば、それこそ単純でベタなストーリーだしね。　映像は抜群にすばらしく、ＩＭＡＸで観た甲斐があった。絶対に映像にできないものを映像で表現しようとする情熱がすごい。それは映画監督に最も大切な資質だと思う。そもそも映画って、フィルムに映らないものを撮るもんなんだと思う。小説が言葉にならないものを書き表そうとするものであるように。　繰り返し言うけど、根底のストーリーはかなりベタ。でもそれを自分流の表現で、くそまじめにやるとこが、クリストファー・ノーランの好きなところだなって思った。 ",
      "期待していたほどでは…\n ハッピーエンドかバッドエンドか最後までわからなかったが、どっちに転んでもどうでもいいなぁって感じでした。予告編にあった津波のシーンが思いの外あっさりしていたり、もっと盛り上がって欲しい場面があっさりしていて、そのくせ小難しい専門用語で登場人物達が勝手に盛り上がっていくので、感情移入できる人物がいなかった。 ",
      "誰も予想・予知できない4次元、5次元の繋がりと絆が人類を救う\n  クリストファー・ノーラン作品が大好きです。やっぱりクリストファー・ノーラン作品は面白いですね。3時間近い作品ですが、最後の最後まで見入ってしまいました。決して物理学には詳しくないのですが、事細かしい説明は抜きにして、大方理解というか流れが掴めたと思います。物理学や宇宙工学を専門としている方からしてみると、どうだったのでしょうか？決して現実が近い将来こうなるとは想像も出来ませんし、予測不能です。しかし、何か空想のファンタジーじゃない現実感を感じれるストーリーとなってました。 ",
      "難しいんだけど\n ブラックホールとか5次元とか一つ一つを理解しながら観るのは難しいんだけど、サラッとストーリーに盛り込まれ、分からなくても大丈夫的に何となく理解させてしまう様な圧倒的なものを感じた。結構好きかも(^^) ",
      "だんだん難しくなってくからイヤ。。\n  「メメント」でクリストファー・ノーラン監督が好きになって色々観るようになってきたのですが、結局良かったのは「メメント」と「インセプション」のみ。他作品は、世界観が共感できるものの、ストーリーに没頭できない。気持ちが入り込まない傾向があった。さてこの作品はどうか。 同じく世界観が良いことは当然のことながら作品テーマにも共感を得たが、どうも私の頭には難しすぎてストーリーにのめり込めない。４次元という３次元の人類には理解し難く、表現し辛い世界観がどうもしっくりこない。 自分が勝手に思う４次元世界とも違う表現をされていたので、なおさらしっくりこない。表現方法としては頑張ってはいたとは思うけど、私には理解できなかった。 というか理解できるはずないのだから、納得できなかったというほうが適切か。４次元という時間を超越するという設定は、中盤までは面白くワクワクもする。なるほどって。時間の流れが違う世界間でのやりとり、流れが遅い世界から見た早い世界での緊迫感は見ていて面白い。でも肝心の核心に迫る４次元シーンに入り込んだとき、「え？確かにそうだけどこれ？」とどうも納得できない。そもそも人類は果たして４次元世界にたどり着けるのか？たどり着けないんじゃないの？って思うからなおさら。更にラストシーンで、娘が父親に対して「 私は私の家族がいるので、あなたは勝手に他の女のとこへ行きなさい」ってはどうも。。 確かに娘の立場とすればそうなんだろう。そうなんだろうけど、ここまでのストーリー展開でオチがこれであると少し寂しくないかい？って感じで。いつも独特なストーリー展開と世界観（ 映像イメージのみならず世界設定等も含む ）で楽しませてもらうノーラン監督ですが今回はホントに難しくて面白さがない。理解し難いテーマに取り組んだチャレンジングな姿勢は評価するけど、いかんせん気持ちが入らず。。映像美も今ではさほど物珍しさはない。お金をかけるのもいいけど、それよりもお金をかけなくても、圧倒的な力で観客を引き込み、映画の世界に没頭させ魅了する、そして何度も見たくなる、分かっていても見たくなる、分かっていたけど更に面白さを発見する、そんな「メメント」のような映画をまた作り出して欲しいと切に願うばかり。 ",
      "最高のSF\n とにかく面白い。こんなに面白く、引き込まれたSFは初めて。時間の長さも全く気にならない。話し自体が面白いうえ、テンポも良く飽きさせない。親子の絆、生への執着等も織り交ぜており、ヒューマン･ドラマとしても楽しめる。加えて、時空の絡ませ方が絶妙だし、映像美も素晴らしい！数年に一度の秀作だと思います。ついでながら、アン・ハサウェイはかわいいし、なによりマシュー･マコノヒー上手すぎです。 ",
      "Interstellar 必ず帰る\n 滅亡間近の地球から人類が移住できる惑星を確認するため家族に別れを告げて宇宙に飛び立った男性が時空を超えて娘に人類を救う方法を伝える話。人間の弱さと強さ、宇宙の不思議、いろいろな要素を見事に描ききっていると思った。不思議な感覚にさせてくれる映画。 ",
      "素晴らしい！！\n ここ最近のSF では圧倒的に面白い。ただのSF に留まらず、感動出来る作品。約３時間という長い映画だが、無駄なシーンなど全くなく、濃厚な内容で最後までだれることなく観れた。宇宙空間の映像美には痺れた。無音の静けさ、空気が入り音が伝わる演出。ドッキングの緊張感。何もかも素晴らしかった。何度でも見返したくなる名作。ノーラン監督はやはり凄い。 ",
      "話の構成がすごい\n この話しをよく考えたなって、ただただ圧巻した。とにかくよく考えられている。今まで考えられた全てのSFの集約され、結論がついた内容といってもいいと思う。 ",
      "理解できなかった\n 一度見ただけでは、理解できなかった。長くて一気に見られなかったせいもあるかな。何回か見ていくうちに、伝わるものを感じられそうだけど、長い。 ",
      "クリストファー・ノーランは天才だ\n まずこの映画を観終わったあとの感想としては、なんなんだこれはといった感じです。僕らの想像の範疇を超え、人知を完全に超えた世界での物語というのはなんとも現実離れしたような感覚に陥りましたが、それだけ壮大なスケールの中での話なのに、人間の卑屈さや孤独、そして愛が描かれているところが、さすがクリストファー・ノーラン監督といった感じでした。正直に言って、細かいところを突っ込みすぎると頭がこんがらがってしまいました笑それでもストーリーの展開と心動かされるテーマ、そしてあの映像表現に魅せられました。まずあんな映像をどうやって作るのでしょう、映画製作の知識がない僕には想像もつきません…くよくよと小さな悩みにとらわれている人、観てみたらスケールの違いになにもかもどうでもよくなってしまうかもしれません。 ",
      "5次元の話\n この作品をDVDで観終わった直後、チャンネルを回したら高田純次があらわれ、人類はなんてバカなんだと思いました。こんな人類を助けるためにあんな苦労をさせて、と申し訳なくなりました。でも、高田純次は大好きです。非常に壮大なストーリーで、物理学と量子力学の知識がふんだんですが、その辺はサラッと流しても十分楽しめます。重厚な映画が好きな人にはオススメです。 ",
      "表現できないほどの素晴らしさ！\n 「メメント」でも驚かされたが、今回も驚かされた。クリントファー・ノーラン監督の作品は本当に素晴らしい。一体クリストファー・ノーランの頭の中はどうなってるんだ⁉︎と思わず思ってしまった。インターステラーは全てにおいて素晴らしかった。次元、空間、時間、重力、そして愛。描写一つ一つに監督のメッセージが詰まっている気がした。 ",
      "彼らは誰？もしかして神なのか。\n 全体のまとまりに違和感があったのと辻褄の合わせかたに不自然さを感じたけど、アンハサウェイがかわいいですね。 ",
      "創造性は認めるが、無理矢理感あり\n 創造性は認めるが、無理矢理感あり ",
      "壮大すぎて、 ちょっと眠くなった\n 壮大すぎて、ちょっと眠くなった ",
      "最高の一言\n 実際の物理などの計算を使った、現実味があるSFでした。とにかく引き込まれる。最後に伏線が繋がり、そこでも鳥肌。面白い‼️ ",
      "宇宙ヤバイ\n ストーリー展開、伏線回収、映像美、、、色々あるけれどこの映画は凄いの一言につきる。SFっていうところで万人受しない作品かもしれないが引き込まれました。 ",
      "とにかく素晴らしかった！！！\n 言葉ではとても表現できないほどの作品！！！映像美、ストーリー、どれを取っても素晴らしいの一言です！！！ ",
      "これ、良かったよ\n SF好きやからね。ゼログラビティのリアルヤバ感じゃないけど、5次元はともかくリアルに感じた。良かった。 ",
      "疲労します笑\n 映像はもちろん音もよく背景を際立たせています。頭も使いました 。もういちど見直したくなるような作品です！ ",
      "かなり好き！\n かなり好き！ ",
      "もう一回見なきゃ\n まるで２本の映画を見てるようと、レビューにあったけどまさしくその通りだった。だがとにかく長い ",
      "家族の愛を感じられる作品\n ルック◎シナリオ◯アクター◯デプス◎ラスト◯オススメ◯宇宙映画では私の中では一番です。ただの宇宙の話で見てみてもいいが、私は娘のマーフの心情で鑑賞した。宇宙好きの私にはたまらない作品であった。ロマン、スケールもすごいし、難しい言葉も多かったが、絵面もとても好きだ。NASAが立てた、プランもとても興味深く面白かった。最後のシーンで最初は宇宙のワクワク感がスクリーン越しでも伝わってきた。中盤から最後にかけてだんだんと、家族の愛の物語？にも感じ取れた。父クーパーが宇宙へ旅立つ時、家族、マーフとの別れがとても辛く思えた。親ならわかると思う、家族との別れはとても辛い、マーフはまだ子供なのに..... 泣いた。しかし、ラストには見えない家族の愛が、最後の最後で、「父はこんな近くにいたんだ！」と見えなかったものが見えた瞬間の感動がとても良かった！ 泣いた。マーフはとても強い子だ！最後まで諦めなかった父とマーフになんとも言えない感動を感じた。泣いた。全てが繋がりこのような感動が生まれたと思う。ひとつひとつのシーンが全て意味があるようにも見えて、映画って面白いなと思えた。パンフに「必ず、帰ってくる。」と書かれ、気に入って写真撮りました笑この作品で４回は泣いた笑監督さんの技術をすごいと感じた ",
      "難しいけど良かった！\n 実は初めて観たのは飛行機の中。なーんとなく観て頭殴られた感じでした。宇宙や数学的なことに明るかったら、もっと解り合える映画だったのだろうか？と鑑賞後は悔しくなるほど良い映画！是非とも多くの若い人に観て欲しい。限りある資源を、時を大切にと思いました。 ",
      "期待してなかったけど\n  期待してなかった分、余計に面白かったです！始まって暫くは地味な映像に「つまらなそう…」と思っていたんですが、NASAに着いたあたりからとんとん拍子に話が進み、面白くなりだしました。NASAからの要請があってから、父親が出て行くまでが短くて急！とは思いましたが…。そりゃ子供可哀想だよ…。ブランド教授の胡散臭さ！こいつは最初から怪しかった！「計算式は君が帰ってくるまでに解いておく」なんて絶対嘘だね！って思ってました。出発するまでに解いておいて欲しい〜〜！！大津波の惑星に行き、ピンチに陥るアメリアを助けたロボット。船に戻るときだけ早い！初めからそのスピードで助けに行ってあげて〜！！その星がブラックホールの近くにあるってだけで、上陸やめようってならいのが不思議。上陸する前の話し合いの時点で「1時間が7年」と分かっていたのに、発信されていた信号が7年以上前のもの(実際にはついさっき着いた)だと思わなかったのが不思議…。あんなに頭がいい人たちの集団なのに。ロボットのデザインがどうしてあんなことになったのか…。2001年宇宙の旅のモノリス意識ですかね？マン博士も登場早々怪しかったですね。裏切りの匂いがプンプンしてましたね。どうやってクーパーを殺そうとするのかわくわくしました。こんな壮大な計画しておいて、ここまで来ておいてやってることちっちゃいな〜と思いました。この氷の世界の星で、ブランド教授のクズっぷりが発覚。マン博士共々クズ！モノリスロボットのターズがグッジョブ。その後の五次元の世界が良かった！！最初は何の風景？って困惑し、何だかすごく不気味で怖かった。そこがいい！そして本棚のくだりの種明かしに、こういうことだったのかー！と思いました。今にも人を殺しそうな勢いで帰ってきた兄が何故すぐに許したのかも不明…。全然こっちの状況分かってないはずなのに…。そして新しい星で目覚めた時の、そこでのロボットもダサいままだった…。アメリアの恋人に会いたいという直感を信じて、初めからあの星に行っていたらと思うと…。コロニーが出来ていて、何年も経っていそうなのに未だに宇宙服を着ているのは何故でしょうか？忘れないために、お墓まいりの時だけ着てるのか、やはり数分しか酸素がもたない星なのか…。迎えに行って、既に適応してるアメリアと生まれて暮らしてる人々をどうするつもりなのかな？と思いました。ツッコミどころも満載でしたが、そうやって見るのも楽しいので、良かったです。父と娘の物語としても、移住計画の物語としても面白いと思いました。SFってやっぱり好きだなと思いました。宇宙空間では、効果音が一切しなくて無音なことが表現されていたので良かったです！！やたらと宇宙空間でもエンジン音をさせたり、光線銃の音をさせたりする映画が多いので。相対性理論やブラックホールや五次元などの用語の意味は何となく「SFっぽいな！」ってのが分かればいい程度。 ",
      "SF最高峰の傑作\n  2001年宇宙の旅に多大なオマージュを受けている今作。ただ内容としてはテーマに愛と宇宙ってなものを置いている分、より大衆的かつエンターテイメント性があり、わかりにくい部分もあるものの、全体としては非常に綺麗なストーリー。途中まではアルマゲドン的な映画展開なのが、ブラックホール突入後の展開で一変していき、テーマの愛と宇宙に結びついていきます。最初の娘の部屋での伏線を多次元宇宙での終盤シーンに繋げていく様は圧巻でした。映画館で見なかったことを後悔した一本です。とにかく宇宙へのロマン、ハラハラする臨場感、親子愛の感動等映画に必要な要素が全て含まれていると言っても過言ではない傑作です。 ",
      "映画代で\n 宇宙旅行できました ",
      "らしい\n 2001年宇宙の旅+フィールドオブドリームスなんて言ってた人がいたけど、まさに。ドキドキと感動のバランス最高。終盤にちょっと難解な部分があるが、そういう物と思えば良い。クリストファーノーランらしいハメてくる映画。 ",
      "父娘の愛に超感動 今年のベスト1かも 本棚の下りもちゃんと解けてあ...\n 父娘の愛に超感動 今年のベスト1かも 本棚の下りもちゃんと解けてああそういうことかって 最後はエヴァンズに助けに行ったんでしょうか？ ",
      "本格SF\n 本当の空想科学映画。SF好きなら観た方が良い。 ",
      "大好きな時空系\n ２回見て、より面白い内容。そろそろまた家でも見たい頃。 ",
      "映画の完成系\n SFではない。ノンフィクションと言っても過言ではないだろう。衝撃の一言でしかない。科学というものはこうまでも解明していっているのかと思うと恐怖であり希望でもある。いずれ起こりうる現象がこうも綺麗に描かれているとは驚きだ。伏線もとてもうまくあり、段々と入り込んでいく。映画としての構成も満点。 ",
      "すごいの一言。\n こんなに凝った映画は初めてかもしれない。人類のため、そして最愛の娘のため、その父の姿は素敵だった。近い未来に現実に起こるかもしれない… ",
      "お父さんに会いたくなる\n 久々いい映画に出会えたと思う。ぜひ劇場で観たかった。愛で繋がる映画だと思う。お父さんに会いたくなった。 ",
      "久々の当たり\n 壮大な物語が宇宙を舞台にえがかれます。父娘の、家族愛メインの話かと思いきやそうではありませんでした。ラストも納得で個人的に大満足です。映画館で鑑賞すれば良かったと思うほどです。上映時間が長いので２回に分けて視聴してもいいかもしれません。 ",
      "映像、ストーリー共に惹きつけられた\n アルマゲドン系は泣くのに疲れるから、、と思って敬遠してた映画だったけど、全然違ってた！とにかく好き！ ",
      "繋げる\n 命を繋げる家族を持つものは子へ孫へ繋げる大きくみたら人類の命を繋げるどちらも正しいが未来の究極はどうなのだろうかイッパンピープル的に考えるべきか多くの犠牲を食い止めるために少数を犠牲に…その境目の数は分からない解らない判らない ",
      "心に浮かんだままに書き連ねます。\n 久々に映画館で号泣。そして(映画では)お久し振りね、ジョンリスゴー。元気だった頃の父を思い出す。2001年宇宙の旅＆コンタクトmeetsオーロラの彼方へ。チャレンジ精神に、TWO THUMBS UP！アンハサウェイに、ボーダーネックの衣装を選んだ人だれ?聞き慣れない英単語が多々あり。字幕読むと絵が観られない。ベッドで目を覚まして以降いる?物書き目線→×娘目線→○相対性理論時間と空間の歪みブラックホールワームホール特異点5次元知らなくても楽しめるよーって感想をネットで一億回見る予感。けど、そのあたりの会話を字幕で追うと、絵に集中できない罠。さらっと知ってたら、字幕もさらっといけそう。それにそこ知らないと、単なる親子愛と映像美だけの映画になる。キップに怒られるよ、キップに！擬人化過ぎないロボットに好感がもてる。訛ってない、脱がないマシューが物足りない。でもダラスバイヤーズクラブより、いい演技。 ",
      "宇宙の映像は素晴らしいの一言\n 宇宙の映像は素晴らしいの一言。ただ、シナリオが複雑すぎて理解できない。ウラシマ効果なのはわかるけど、超常的な力が好都合すぎるのが、気になる。あと、外見がモノリスそっくりのロボットが大活躍だが、もうちょっとロボ分が欲しいところ、字幕せいでどっちのロボが喋ってるのかわからない。 ",
      "SF×人間ドラマの10年代最高峰\n 地球規模の砂嵐に太陽は遮られ植物は枯れ人類の生存が次第に困難になりつつある近未来。元宇宙飛行士でトウモロコシ農場を営むクーパーは娘のマーフの部屋の本が勝手に落ちてくるという騒動から他の惑星に人類を移住させる極秘プロジェクトに関わることになる。人類と家族を天秤にかけながら未だ見ぬ新天地を追い求めて宇宙へと旅立つクーパーらを描いた10年代SF人間ドラマ作品の最高峰の1本。まず今作は1回では理解しきれない。もっと言えば複数回観ても自分は理解できないと思う笑。科学的な専門用語のオンパレードで登場人物が喋っていることの半分近くは理解できない笑。しかしそれが作品を観るのにあまり苦痛になっていない点が今作のすごいところの1つ。最後のあたりはさすがに訳が分からないがスケールの大きさに圧倒されてす、すげぇってなると思う笑。とにもかくにも音響と映像が圧倒的にすごい。まず映像。CG嫌いで有名なノーラン。今作も一切CGを使わずに撮影したというがウソでしょ？みたいなシーンがいくつもある笑。ワームホールに突入するシーンや氷の惑星でのシーンなどは全てセットやロケでの撮影らしい。さらにはクーパーのコーン畑は実際に種から育てた自家製農園で、クライマックスの4次元空間はああいう形状のセットを作って撮影したらしい。ものすごい情熱。こだわりってここまで行くと立派な芸術なんだなと感じる。そんで劇伴はお馴染みハンスジマー。初見がDVDだった為、当時はあまり凄さを感じなかったが、2017年公開のダンケルクを記念した新宿ピカデリーでの爆音映画祭にてスクリーンかつライブ音響での鑑賞が経験できた。そういった環境もあるかもしれないがもう音響のレベルがダンチ(死語)冒頭の砂嵐のシーンで劇場の壁が振動で軋む音が聞こえてきた笑。なんかものすごい重力をかけられたみたいな感じで空気がビリビリして頭は最早ズキズキした笑。爆発音だとかのただデカイ音だけじゃなく、ひたすら低音の腹の底に来るタイプの音や宇宙の静寂すぎて逆に何か聞こえてきそうな感じの音？もあって、静と剛的なバランスが絶妙だった。作品のテーマとしては人類の未来をかけた旅を通して描く親子の愛を時間と重力によって翻弄されるみたいな感じ。いろいろな科学的考証を重ねた上でのリアルなSFを売りにしているらしい。まさか本当に中盤の水の惑星のような外界との時間の流れが違う惑星が存在するのだろうか。。たった数時間そこらの調査で宇宙船に戻ると23年が経過していたという超ド級の展開。宇宙船で待ってたクルーが壮年になっていたことも結構ショックが大きいが、地球から届いていた23年分のビデオレターを見返すシーンがめちゃくちゃクル。半ば諦めたような様子で通信を送る息子の辛辣な表情と大きくなってしまった息子とその家族や約束を守らなかったことを責める娘の通信を涙ぐみながら見るクーパーを観ながら自分はボロ泣きした。映画に限らずいろいろな作品にありがちな突然の数年後、、的な展開をこれほど時間の経過を感じさせる形で表現した作品は今作以外にあるだろうか。中盤のこのシーンの表現力は秀逸だった。前述の通りラストは一般人には理解できないクラスの話になってくるが、自分は今作のラストがとてつもなく好きだ。マーフの貢献でスペースコロニーの打ち上げに成功し、人類が救われた未来にて目覚めるクーパーは年老いたマーフとの再会もつかの間、マーフの進言で宇宙で生き別れ、恋人の星へと向かったアメリアを救いに行く決意を固める。当のアメリアは恋人のエドマンズの惑星にたどり着くも既に彼は亡くなっているようで途方にくれたような姿を見せるが、ヘルメットを脱ぎ捨てることで人類が生存可能な星であることを示唆する。そしてその惑星に向け、修理を終えたTARSとともに銀河へ飛び立とうとするクーパー。この2つの惑星のシーンの対比に信じられないほどの希望を感じた。と同時にこれから新たな物語が始まるんだと感じさせる期待感がとてつもなく高まった。今作で最もワクワクするのは間違いなくラストだ。傑作ダークナイトのラストシーンで疾走するバットマンや次作のライジングのラストシーンで新たなヒーローの誕生を予感させるバットケーブのシーンなど、ノーランはそういうワクワクさせるラストシーンが多いが今作はそれが秀逸だ。3時間近い作品のフィナーレとして相応しすぎるラスト。尺は長いが後悔はしない。はず笑。出来れば劇場で笑。あとはインセプションとの対比で前者は夢の中へと落ちて行く内へ内への物語に対して今作は宇宙へ飛び出して行く外へ外への作品なんだっていう話がすごい好き。2015年08月23日(日)1回目2017年09月08日(金)2回目@新宿ピカデリークリストファーノーラン爆音上映 ",
      "荒唐無稽な展開もSF好きには愛おしい\n キャスト・音楽・映像・演出が高いレベルで噛み合った、まさに名作。黄金期のSF小説のようなハードSFを、ハリウッド映画で見れるとは思いませんでした。星を継ぐもの＋アルマゲドンの良いところ取りのような作品です。（ちなみにアルマゲドン自体はあまり好きでは無いのですが…） ",
      "「ええ…。正直な気持ちに従いたいの。私たちは理論に縛られすぎていた...\n 「ええ…。正直な気持ちに従いたいの。私たちは理論に縛られすぎていた。聞いて。だって愛は人間が発明したものじゃない。愛は観察可能な力よ。何か意味がある。（中略）愛には特別な意味がある。私たちはまだ理解していないだけ。これは手がかりなのかも。（中略）10年も会ってない人に銀河を超え引き寄せられている。おそらくもう死んでいる人に。愛は私たちにも感知できる。時間も空間も超えるの。愛が未知の力でも信じていいと思う」 ",
      "伏線が多すぎて、すごく刺激的\n 個人的にかなり好きな映画だった。そもそも宇宙を旅することや、時間の概念など、普段まったく考えない非日常を体感できたことが刺激的でよかった。その上、伏線をきっちり回収して、ストーリーがつながった瞬間が爽快。また見たいと思える映画だった。 ",
      "完璧\n 観てる時、涙と鳥肌が…これは凄いと思う ",
      "オモシロイ\n レーザービームが飛び交ったり宇宙人がでてきたりするSFではなく、現実味を感じるSF。それでいてドラマチック。 ",
      "濃厚なSF\n SFとしてはありがちなテーマではあるけれども、よく練られた設定と、映像の綺麗さ矛盾のなさがシンプルなストーリーを厚みのあるものにしていると感じた。「2001年宇宙の旅」以来の重厚なSF。 ",
      "最高のSF超大作\n 個人の意見ですが、今まで見たSFの中でもTOP5に入る面白さです。話が大きすぎて付いていけない人も何人かいるみたいですが、もう一回見ればこの映画素晴らしさがわかると思います。ぜひ2回見てほしいです。私はDVDで見たんですが、映画館で見ればよかった・・・と、本気で後悔しました笑。この作品、映像も物凄いんですが、ストーリーが逸材なんです。時を超えた親子の絆の物語なんです。私は映画を見てもあんまり感動とかしないほうなんですが、お恥ずかしい話少し泣きました。SF好きなら一度は見て欲しい作品です。ノーラン監督の作品はバットマン3部作と、インセプションだけなんですが、ほかの作品も見たくなりましたね。最後に、私も最初見たときは気づかなかったんですが、あの人が脇役で出ていたんですね。凄い大物さんです。 ",
      "1時間で7年。\n 壮大なスケールで描きつつ、1人1人の心情をしっかりととらえてて素晴らしい！！父の思いが痛いほど伝わってくる映画！！ ",
      "映画館で見れば良かった\n  5次元＝人間の愛（意思？）が起こす奇跡というところだけちょっと首をかしげたが、なにはともあれ面白かった！　年老いた娘に背を押され、主人公はまた自分の世界に旅立っていく。「グラビティ」とはまた違う人間の意思が見事に描かれていた。 ",
      "ものすごいね\n ものすごい愛に溢れた作品だと感じた。沢山の伏線があり、後半に全部解けていくのがおもしろい。気付いたら涙がこぼれたいた。またみたいなと思った ",
      "人類の生き残りをかけた展開にハラハラし、家族愛に泣けます。伏線が張...\n 人類の生き残りをかけた展開にハラハラし、家族愛に泣けます。伏線が張られまくってるから、何度見ても面白いです。終わり方もとっても好き。 ",
      "言葉が出ない\n クリストファー・ノーラン何者？すごすぎる。言葉では言い表せない。観て損は絶対にない。正直度100%。人生で何度も何度も何度も観るべき映画。間違いなく最高傑作。今まで観た映画のなかでも一番かも。 ",
      "ものすごい映像に宇宙サイエンスを表現\n インターステラーは最新宇宙サイエンスを、ものすごい映像に表現していることに感動しました。相対性理論、ワームホール、ブラックホール、時空、４次元、５次元、時空を超えた重力と盛りだくさんで、宇宙に興味ある人にはたまらない内容ばかりです。ただし、宇宙サイエンスに興味の無い方には、難解に感じたりウソ臭い映像に見えたりやり過ぎた変な映像に感じる様ですが、私はよくぞここまでの映像で詳細に表現してくれたと感動しています。このあたりは好き嫌いが分かれるかもしれません。 ",
      "途中から\n はじまりの方はあんまりですけど最後は大満足でした。パラレルワールドの醍醐味があじわえます。 ",
      "非常に面白い。\n 難しいですが非常に作り込まれています。製作陣は苦労されたでしょう。好き嫌い別れる映画ですね！ ",
      "凄い映像\n 専門用語？とかが多かったからたまに「？」ってところがあったがストーリーは分かりました。どうだったかと言うと、とても面白かったです！何よりも映像が凄かったです！別の宇宙へ行くときだったりある惑星の大きな波のときだったりと私にとっては新しい映像体験でした。最後がとっても感動しました！是非ともオススメします！ ",
      "やっと見ました。\n ちょっと前の話題作。さすがクリストファーノーラン。何回かみたら、なるほど、ってなるやつ。未来を作るために、いや、創るために、生命をかけること。仕事ってホントはそういうことですよね。そう学んだ。連休、イイ感じ。久々映画見れてる。 ",
      "マシュー、まだ激ヤセでした(笑)\n 子役のマッケンジーフォイがかなり名演技でした。ストーリーは難しいのか簡単なのか分からない(笑)相対性理論やら5次元やら哲学的要素もあるからある程度知識が無いと感動度合いが違うかも。さすがインセプションの監督だけあって映像はキレイで独創的でした。余談ですけどケイシーアフレックがかなり兄ベンアフレックに似てきてビックリ。 ",
      "インターステラー\n ストーリーテラー的構成力の凄さは流石。時間と次元上線張り。脚本の凄さに脱帽 ",
      "人類は衰退しました\n はい、表題に釣られてクリックした人、こんにちは。ロミオです。あちらの人類は衰退しましたは、ほのぼのとした作風ですが、こちらインターステラーは、かなりエグいです、切羽詰まってます、いっぱいいっぱいです。地球も国家間の戦争をする余裕も無いほど貧困に喘ぎ、このままでは滅亡する未来しか見えません。そんな中、選ばれし者達が地球を離れ、新天地を目指すというSF全開の話となっております。映像についても見応えバツグン、ワームホールに飲み込まれるシーン、視界一杯に拡がる津波、その他迫力ある演出が冒険者、そして視聴者を待ち構えております。待ち構えていると言えば、地球で待つ人々にも目が離せません。主人公の家族が空間の異なる宇宙を旅し、距離も時間も離れ引き裂かれてゆくんですよね。悲しすぎます。体も心も蝕まながら旅人達は新天地を見つけ出す事が出来るのか、人類滅亡に間に合わせる事が出来るのか、主人公は無事に家族と再会出来るのか、極上のエンターテイメントがここには詰まっている。さぁ、刮目して見よ！ ",
      "大作ではあるが傑作とはいえない。\n 個人的にではあるが後半の展開のテンポと壮大な世界観は大変素晴らしいと思う。だからこそ、前半の退屈な流れとつまらなさはあまりにも差が有りすぎる。正直眠たくなりました。あまり、集中できずに広範に流れて初めて面白くなったのでなんとなく損したというか欲求不満が残る。作者側の演出かもしれませんがもう少し前半なんとかならないものですかねぇ。んなもんで表題の評価になりました。皆さんも二回みましょうね。 ",
      "ノーラン印、久々の当たり映画！\n 毎度毎度、当たり外れの激しい大博打監督クリストファー・ノーランの最新作。導入部分で違和感を感じて、果たしてどうだろうか、と内心ヒヤヒヤしながら観てましたが、中盤以降の想像の先を行く展開の数々にすっかりはまってしまいました。こーゆー映画、無条件に大好きです！五次元を視覚で認識できるあのシーンだけで、観る価値ありだと思います。また、本作は約3時間もあるんですが、正直2時間で収まる話です。でも、省略できると思うシーンの数々も、クライマックスから逆算するとやっぱり必要だったり、鑑賞後のとてつもない疲労感も、あの無駄なシークエンスがあったからこんだけダメージを受けてる訳で、その辺に監督の計算高さを伺えます。ただ、この監督の悪い癖ですが、重低音響かせてゆっくりカメラを動かせば、なんとなく品格のある映画のように見える、と思いこんでる節があって、あまりにも安直すぎる！っと指摘したいです。とにもかくにも、あの緊張感はテレビサイズじゃ拍子抜けしてしまうので、映画館で観るべき映画です。 ",
      "インターステラー ー惑星間移動。 寝不足だったはずの自分が、三時間...\n インターステラー ー惑星間移動。寝不足だったはずの自分が、三時間近い長編を目を見開いて、まさに一気に終わりまでワープしたくらい、これは面白いです。薦めてくれた友人に感謝したい。SF大賞があるなら、間違いなく全会一致でこの作品です。特に、ブラックホール・ガルガンチュアに呑み込まれるところ。光すら呑み込む超重力空間を、あんな風に見せるとは。安っぽい宇宙人は出てきません。移住できる惑星を探す、人間たち自身の戦いです。科学的な知見がたっぷり盛り込まれていて、ほとんど会話についていけなかったけど、冷凍睡眠や時間の流れの遅い星、ワームホールなどなど、垂涎モノのエッセンスが当たり前のように登場し…すごすぎて唖然とし、もう一回見直しました。星の画も綺麗だし、ヒューマンドラマも相俟って、改めて映画という媒体の凄さを感じました。ゼログラビティと合わせて、最近のSFは素晴らしいですね！ ",
      "タイムパラドックスに弱い自分でも理解できた。登場ロボットのTARS...\n タイムパラドックスに弱い自分でも理解できた。登場ロボットのTARSに萌えー ",
      "頭をフル回転させて\n ゼログラビティが映像にこだわり抜いて内容が…って感じだったのに反して、この作品は脚本が練りこまれすぎてて、理解するのに必死にならなきゃいけなかった(~_~;)物理苦手だからなおさら…科学はここまで進歩するだろうと思えるようなリアルな細かい設定と、キリスト教っぽい思想がドラマ感を通して合わさってる感じがする。話が壮大で複雑だったからもう1回見ないとダメだ… ",
      "すぐに２回目が観たくなる映画です！\n 劇場で観ることが出来なかったのでDVDを借りて観ました。観終わってから一言「うおぉこれすごい…」もともとSF映画好きではありましたが、スターウォーズなどの派手なアクションや戦闘が目立つような作品を多く観ていました。しかし『インターステラー』は科学的根拠に基づいた映像作りは元より、「シナリオの緻密さ」が伝わってくる作品でした。鑑賞するにあたって相対性理論やマーフィーの法則、ブラックホールについてなどを少しかじっておくだけでもより深く楽しめると思います。全編通して一つ一つの描写に無駄がなく、飽きの来ない映画です。宇宙に関する知識がなくても純粋にSFヒューマンドラマとして楽しむことが出来るのも魅力だと思います。１回だけでなくぜひ何度も観て欲しい作品です。 ",
      "少し長過ぎる, ちょっとつまらない, 多少は予測可能だ 驚くべき特殊効果\n 少し長過ぎる, ちょっとつまらない, 多少は予測可能だ 驚くべき特殊効果 ",
      "1度目は3.5だが二度目は4以上つけるかも\n 1度目では色々と少ない時間で濃いことを言っている映画だと思います。見た後、いろんな方のレビューを見て、あぁ、こんなことも言ってたなと思わされるところが幾つかありました。そういう意味も込めて二度目は評価が上がるかもしれません。 ",
      "衝撃を受けました\n 始めて映画館に２回目を見に行った作品。内容については、そんなことないとおっしゃる方も散見しているが、十分難しいと思う。クリストファー・ノーランのSFとして、どちらかというと映像美を楽しみにしていたが、人間模様、もちろん映像美、親子愛、色々なものに心を打たれ見いってしまった。二回見ないとしっくり来ない部分もあり、是非とも二回鑑賞していただきたい。見終わってからしばらく、独特なテーマが頭から離れなくなり、音楽を耳にするだけでストーリーが思い出されてぼーっとしてしまうくらいだった。個人的には、クリストファー・ノーラン作品の中ではダークナイトは評価されているほど好きではなく、インセプションやメメントのほうが好きなのだか、それらを大きく越えた作品になっていると思う。 ",
      "内容が難しい\n 一般相対性理論とか量子力学とか事象の地平線とかちょっと何言っているか分からないけど、映像の迫力は素晴らしかった。 ",
      "愛は次元を超える？\n ブラックホールの先、高次元な世界をも愛は越えていけるのか？現代の物理学を超えた世界観。 ",
      "たった一時間の遅れが家族と30年の時間のズレを生むことによる切なさ...\n たった一時間の遅れが家族と30年の時間のズレを生むことによる切なさと哀しさ娘に必死にたくす父親それを信じて成功させる娘最後自分の死ぬところを見せたくないという優しさからか、父親をまた冒険へと送り出す ",
      "さすが\n 映画ならではの時間を体感できました。これほど素晴らしい映画はまれですね、素晴らしかったです。 ",
      "ノーランはやはり天才でした。\n 家族愛という小さいテーマを種の存続や宇宙探索など非常に大きな要素を綺麗に結びつけて構成は期待どおりのノーラン節全開。最初はなんだかよく分からなかったらものが最後には全て繋がってすっきりすると同時に余韻の残し方のうまさもさすが！いっぺん、監督の頭ん中見てみたい･･･。映像面ではアカデミーの視覚効果賞をとっただけあってかなり精密。監督の意向でCGをあまり使用せずできるだけ特撮で再現した本作は近年のCGだらけの映画に向けてのアンチテーゼになっているようで面白い。内容に関しても序盤でアポロ計画が捏造だったり、エンジニアや宇宙飛行士は今の世の中にはいらないなど宇宙に関して否定的な内容が続く。これは今の世の中と同じだ。内側ばかり見て外を見ない。自分や自分に関係のあることだけ考えてその他には興味を示さない今の世の中。かつて、アポロ計画でみんながみんな宇宙に思いを馳せ一つになった時代は完全に終わってしまった。この映画ではそんな今の時代が続いたらのifの世界に思えて仕方なかった。内容面でも皮肉たっぷりだ。美しい家族の愛と環境破壊の先の恐ろしさと宇宙の恐ろしさ、そして現代の人々対する皮肉もいっぺんに感じることのできる本作はボリュームたっぷりで見応えがある。 ",
      "今後の地球に起こり得るかも\n  ただ五次元は無いかな残念… ",
      "難解\n 映画館で見逃し、大いなる期待を持ってレンタルした。期待していた感じとは、かなり違ったかな。人類を救うため、最愛の娘を危機的状況の地球に残して旅立つ父。その父娘の交錯する感情が濃密に描かれ、それに涙する予定だった。だが、心に染み入るシーンはなく、１滴の涙もでなかった。相対性理論だの、ブラックホールだの、5次元空間だの、個人的にはそのちりばめられ方がとても乱雑に感じられた。私に論理的に構築する力が足りないのだろう。盛りだくさんすぎて、ラストのオチもそこ？という気がした。最も描きたかったのは、父娘の愛じゃなくて、男女のそれだったんだろうか。それなりに楽しめたけど、何もかも中途半端で散漫な印象が残った。 ",
      "壮大すぎる。\n あまりにも壮大で可能性の幅がでかい。時空、次元、愛とか裏切りとか盛り沢山で169分にしてはテンポもよかった。映画館で見るべき。名作です。 ",
      "5次元\n 本棚の裏というのが乗れない。 ",
      "愛と運命と嘘についての映画\n  愛についての直感と、人類の可能性、未来の一つを果敢に映像化したハリウッド大作。ブラックホール、ワームホール、宇宙船、考えるロボット。120歳。娘より年をとる。狂った宇宙飛行士。宇宙空間でのわずか数人の対人関係。多数決による意思決定。重力と次元。 ",
      "圧倒\n  圧倒された。地球の滅亡、物理学、途方も無い宇宙、人間の弱さ、家族愛。何か色々詰め込んでいるんだけど、見事に全て消化しきってる。かなりの長編映画だったが、次から次に話が展開して行き、途中ダレすることなく突っ走っていて始終釘付けだった。やっぱりＳＦって凄い。なんでもありここに極まれり。ポルターガイストは五次元からのメッセージ。だからなのか、なんとなくラブリーボーンのような感じがしなくも無い。 ",
      "実際に\n ちょっとアルマゲドンを思い出しそうな映画でした!!地球を助ける為に‥裏切りの場面もありドキドキ(*-ω-)ﾄﾞｷﾄﾞｷもしかしたら実際にあるかもしれないなと思いながら見てました最後は再開‥娘が父の年を遥かに通り過ぎる‥何だか切なかったな ",
      "感動\n ラストシーン、涙で、若干視界がぼやけてしまうという。笑観て損はないと思います。きっと宇宙好きの理論好きならさらに楽しめるんでしょうね。 ",
      "宇宙\n  軽い気持ちで見たけど面白かった！！宇宙の未知の空間…想像させられワクワクドキドキ！最後の本棚も個人的に好き！宇宙の綺麗な映画はゼログラビティと同じように綺麗で良かったけど、また違う形で楽しめたし、すごい！久々に見てよかった！て思える映画だったな。 ",
      "こんな世界観も本当かも\n 未知の世界の想像図を見させてくれました。わくわくしました。 ",
      "親切な大作感\n  ＳFの宇宙というと、どうしても2001年になってしまうのだが、最近のCGバリバリものじゃないところが非常に良い。モノリス風箱形ロボットもなんだか2001年を彷彿とさせる。三時間にも及ぶ大作で、難しい理論が連発し、ハリウッド的派手な演出が少ないながら退屈せずに最後まで見られてしまう。ノーラン監督の過去作品と比べても（あるいは2001年宇宙の旅とくらべても）かなり親切な作りをしているからで、おおよその人が見ても「ワケわかんなかった」という感想にはならなそうだ。そもそもテーマが親子愛ぽいので難しい理論とかわからなくても問題ないともいえるが…ラストに向かって、色々なことが起こるがそれぞれちゃんとしたハッピーな着地をしていて、見る人にストレスを与えないこともヒットに繋がる要因か？逆に言うと、万人に受けそうだがコアなファンは生まれないかもしれない。2001年のような…ということで、非常に見応えはあった。しかしながらだ！私はこの物語の軸となるストーリーが嫌いだ。環境悪化による食物不足は明らかに人災だろう。最悪な状況を招いておいて、ダメになったら他を探そうというのは実にアメリカ的な考えだ。足りなくなったら食う量を減らして最悪な状況を招かないのが日本的ではなかろうか。新天地を求めてソコを発展させる!?いつまでも成長し続けるという時代遅れ的アメリカ的思考ではなかろうか？私はこの考え方が嫌いだ。 ",
      "ちょっと泣いた\n ちょっと泣いた ",
      "期待以上。\n クリストファーノーラン監督が好きで、過去作のトランセンデンスにがっっくりしたとこでの今作。家族愛父と子プライド重力宇宙神秘あの映像美。手に汗握る興奮。感激。素晴らしい作品に出会えて感謝。 ",
      "とても楽しめた。\n 本当に面白い映画でした。最初の伏線が後になって予想外に生きてくるのが面白い。また、難しい知識も多く出てきましたが、観ていれば自ずと分かるようにできていたのでその点は問題なかったです。映画で観たら迫力あっただろうなー、と悔やんでますw ",
      "期待してなかったけれど、予想外に\n 余り予備知識なく観ましたが、予想外に面白かったです。近未来の地球が舞台、地球は砂漠化して人類の未来は、と云うのが始まり。チョット難しい話も出てきますが、土台が揺るがないと云う点がこの物語のベースかな。(色々な意味で)最近は小説の映画化などが多いですが、映画の為に書き下ろされた作品はやはり面白い。でも私はSF映画が好きだ！ ",
      "…長い\n とにかく長い…でも、その長さを感じさせないストーリー運び、映像美は素晴らしい。でも、四次元、五次元の下りはちょっとやっちゃった感が…笑 ",
      "素晴らしかったと思います。 ストーリーの展開、構成もよくとても観や...\n  素晴らしかったと思います。ストーリーの展開、構成もよくとても観やすかったです。愛や種の保存、人類の永遠のテーマと現実的ではないと言い切れない地球の危機科学的な知識はほとんどありませんが、それでも充分楽しめました。後半、御都合主義的だと感じるのもわかりますが、個人的には5次元世界の理解もできていませんし、あり得ないと証明することもできないので、そういう現象が起きたと理解するしかないと思います。人類が生まれたこと自体奇跡的ですし、宇宙レベルの話では何事も起こりうると思えばかなり楽しめると思います。 ",
      "圧倒されました\n 完成度の高い映画だと思います。時間が長いので見る前は少し躊躇しましたが、この時間があってこその説得力があるのかな。 ",
      "映画館で観たかった…\n ブルーレイをレンタルして、2回連続して観た。たぶんこの後買うと思う。公開時に映画館で観ようか迷ったけど、かなり後悔してる。映像美も素晴らしいし、役者やロボットのジョークなんかも知的でカッコ良かった。新しい宇宙論の上で展開されるSFもすごく新鮮で考えさせられる内容だった。ゼログラビティも美しかったけど、面白さはこっちが上だと思う。 ",
      "途中までは非常に良かったけど、、、\n ブラックホールに吸い込まれて、四次元の世界に入るのもやだし、なんであの部屋の螺旋なのよ。そんなわけないじゃん。。。訳わからんのは良くない。途中まで良かったから、おしかったー。 ",
      "なんとも言えない余韻。\n なんとも言えない余韻。 ",
      "これまでで最高の映画\n この先これを超える映画は出るのかと思える出来。ストーリー、映像共、文句なし。将来あり有る内容。憎しみや悦楽による人殺しのないのも良い。 ",
      "20141122 過去記録\n 映画館にて。20141122 視聴。新宿ピカデリー。宇宙物、SF物は苦手意識があるけど、この作品は家族がテーマなので、最後までがっつり観ることができました。感動のあまり涙ボロボロ。宇宙空間のスケールを感じるには、やっぱり映画館で観るのが一番ですね。原題: InterstellarOrigin: USA & UK字幕: アンゼたかし ",
      "そこまでじゃないでしょ(^-^;\n 公開当時はトランセンデンスをみてガッカリしたのでクリストファーノーラン(直接の関わりではなかったようですが)で同じような雰囲気のこれはスルーしてました。今回GWの休み中に、評判も良いみたいだしせっかくだからということで観ましたが……。「2001年宇宙の旅と並ぶSF映画の傑作」とかなんとか言ってる方もおり、星も４つから５つがズラリ。ですが。正直そこまでのもの？？？と温度差を感じずにはいられませんでした。普通にみられる映画です。それ以上でも以下でもないかなあ。最低でもこれこれの科学的知識は必要とか、無いとこの作品の価値はわからないとか、おっしゃる方もいるようですけどはっきり言ってなくて大丈夫です。 ",
      "最高\n とんでもない映画だった。科学的でありロマンあふれる内容であり、愛の物語でもあり幾つかのテーマが非常に綺麗に織り込まれた素晴らしい作品だった。映画館で見れなかったのが非常に悔やまれる。ゼログラビティでは宇宙空間の静けさを強く感じたが、この作品では時間と重力の力を非常に強く感じた。SFものを普段あまり見ない人でもすんなり入っていけるんじゃないかな。それだけ楽しさもある素晴らしい作品 ",
      "色々なことがありすぎてすごい。 結局宇宙に行くことなかったのに。だ...\n 色々なことがありすぎてすごい。結局宇宙に行くことなかったのに。だまされて、、哀れなような。人生てこんなもんかもしれないな。 ",
      "壮大な親子愛\n さすがノーラン監督、ただの宇宙モノの映画ではありません❗スケールの大きなラストに感動の涙が止まらなかった✨ ",
      "正直ここまでの映画だとは思わなかった。相対性理論とかいろんな科学の...\n 正直ここまでの映画だとは思わなかった。相対性理論とかいろんな科学の話がとても難しかったけど、最後に全てが繋がる感じ好き。そして、普通に感動した。 ",
      "SFの金字塔\n 超ウルトラSF最高峰の映画。内容にも重厚感が凄まじい。 テーマとしては人間のベースとなるものだが、見せ方はまさにブラックホール。否応なし引き込まれるってことです。 オススメSF映画は何と聞かれたら、インターステラーと答えます。 ",
      "壮大\n 予想外の展開と迫力ある映像に引き込まれあっという間の3時間。愛だけが時空と空間を超えるというセリフが印象的だった。後半の伏線回収のシーンで前半の謎もしっかり解け、絶対に無理だと思わせる再会も果たし、見終わった後の気分がとてもよかった。人にお勧めしたい映画。 ",
      "アイマックス最高\n 映画というより体験だった。アイマックスで見れて良かった。大きくて、小さな話。 ",
      "さすがです\n さすがノーラン作品伏線の貼り方と回収でいつも鳥肌です相対性理論とか言い出したから「博士〜」がよみがえってきたけど、これは置いてけぼりくらわなかったな泣けた！ノーラン作品だから映画館で見ようとしてたのに結局見なかった自分に後悔…また見ます ",
      "これは本格派！気合い入れて見ないとドえらい事になるぞ！\n 予告編が（映画好きには）良かったのかね？逆に言うと、あの予告編で見た一般の方には『？？？』だったのでは？こんな映画とは知らなかったなぁ。。。我が敬愛する映画トモさんより、映画偏食の俺でも大丈夫ですよ？とのオススメで視聴。なるほど。現代版の？２００１年宇宙の旅？て解説に載ってて、そんな感じの映画だった。プロメテウスにテイストが似てるけど、こっちのが、かなり知的で重厚かな。画が終始地味だったけど、カメラワークが秀逸で興味深い映画でしたな。なかなか壮大な映画す(=ﾟωﾟ)ﾉてか、時間長いしヽ(´o｀；後半は緊迫した流れだし(￣(工)￣)☆はＤＶＤ新作水準で③〜④そっかぁ、Ｃノーラン作品だったんだな(´･Д･)」映画偏差値か〜な〜り〜高めです！しっかり準備してから挑むべし☆ミ ",
      "素晴らしいです。\n さすがノーラン監督。２回観ましたが、本当に完成されてる素晴らしい映画です。宇宙の映像もすごくいいし、俳優さんの演技もすごく上手で、ゆう事なしですね。とくに、脚本がしっかりしてて、内容も面白い、テンポもすごくよくて、飽きずにみれます。繋げ方がすごく上手で、あー、こう繋がるのか、と感動します。なんとゆうか、完璧な映画、完璧なSFでした。人生で1回は見て欲しい作品ですね。本当に映画の完成度とレベルの高さに感動しました。 ",
      "愛とノスタルジーこそが人類を救う\n 人類の運命を決定するものは、科学的な客観性に基づいた判断によるべきか。それとも、具体的な対象が特定された愛によるべきか。 これがこの物語の中心をなす。 全人類の存亡に際して、個人的な愛による行動の決定を主張するアン・ハサウェイ。結局、彼女の愛は儚かったけれども、一つの愛がまた別の愛を生み出し、だからこそ人類は延々とその血脈を受け継いできたのではないか。 宇宙へ旅立つ人々の世界と、目先の食糧確保のために農業にいそしむ人たちの生活世界とのギャップが、空間的な距離というよりも、時間的な距離に見えてくる美術も計算の内なのだろう。マシュー・マコノヒーの農場とその周辺は20世紀半ばのアメリカ中西部の穀倉地帯を思わせてノスタルジーを掻き立てる。 人が守りたいと思うものには愛やノスタルジーが必要だということだ。 エンドクレジット見て知ったのだが、これフィルム撮影だった。なるほど、ノスタルジックな画にこだわっているわけだ。 ",
      "なかなか良い映画\n これから起こりうる可能性もある現実世界とフィクションが良い具合に交差してて、未来への不安とフィクションという安心感を同時に味わった感覚です。親子愛が非常に感動的でした。 ",
      "凄いぜ！！ノーラン。\n 鑑賞前から、評判が良く期待していた作品。結果は、評判通りでした。主演のマクノヒーは相変わらず、演技が上手いし、子ども時代の娘役も可愛かった。若干、息子役の影が薄かったが…。内容もテンポが良く、ダレず時間もいい感じの長さです。見ている間じゅう、先の展開にワクワク出来ました。未来の地球の話ですが、よくありがちなチープな表現は無く、宇宙船のデザインもカッコ良かったです。特に良かったのは、ドラマの冒頭にあった幽霊の話が後半思いがけないところで、見事に繋がった時は唸りましたね〜。あぁ、そうだったのかぁ という感じ。宇宙人の正体について、前から自分で思っていた事と一緒だったので妙に腹オチしました。SF映画の新しい名作でしょう‼︎ ",
      "久しぶりに、SFらしいＳＦを、見る事ができたのが、とても嬉しい。人...\n 久しぶりに、SFらしいＳＦを、見る事ができたのが、とても嬉しい。人間のドラマも、しっかり描けていて、あっという間だった。 ",
      "完成度の高い素晴らしい映画\n 公開中に観ることができなかったので、Blu-rayで鑑賞。正直ここまですごいとは思っていなかった。さすがクリストファー・ノーラン。 ",
      "わりとよかったー\n 宇宙とな何次元とかよく分からないけど、内容が濃くて見応えあった！俳優さんたちがすごいね！ ",
      "父娘の就職奮戦(＝SF)映画として観るインターステラー\n  おもしろいけど、話が長いのが“ノーラン節”ですね。タランティーノみたいにムダ話が多くて話が長いんじゃなくて、「ちゃんと説明したくて、よかれと思って話が長くなるタイプ」がノーランの真面目さというか几帳面さのような気がします。さて、本作インターステラー、相対性理論がどうちゃら、『2001年宇宙の旅』へのオマージュがこうちゃら、突っ込んで知れば、たくさん語りたくなっちゃう作品だと思うんですが、僕は個人的に、「父と娘の就職奮戦映画」として楽しみましたよ。主人公のクーパーは、以前は技術者として働いてたが、その技術もオワコン化し、現在は実家の農業で家族を養っていた。断続的に襲ってくる不況の砂嵐に、クーパーは「このままじゃダメだ」と不安を感じ、「昔はガツガツと争いの毎日だった、今のほうがむしろスローライフでいい。」とつぶやく老父に苛立ちを覚えたりもしていた。ある日、ひょんなことから小さな転職サイトにアクセスしてしまい、過去の技術を評価されてスカウトされる。その転職サイトからは過去何人も有望企業に旅立った実績があるとのこと。特に有望な3社の転職者からは、その充実ぶりを報告するメールが定期的に届いているので、クーパーは転職活動仲間と共に、会社訪問することになった。最初に訪問した会社は「浮き沈みの波が異様に激しい業界」で、先輩転職者はすでに退職した後だった。次に訪問した会社では先輩転職者が迎えてくれたが、実は人間関係の「冷えきったブラック企業」だった。やはりプランBの「転職」は厳しいので、プランAの「起業」はどうかという話になった。が、起業ノウハウもちゃんと指導するという転職サイトの説明が、実は嘘っぱちだったと判明する。やっぱり前職は辞めるべきではなかったのか？こうして転職活動をしている間にも、どんどん年齢は上がっていくし、貯金も減っていく。ほんの1ヶ月の履歴書のブランクだって、23年間の無職に等しい評価をされかねない。「次に会うときには、娘といっしょくらいの年収かもな」なんて言っていた冗談が冗談じゃなくなってきた。そしてクーパーは、とうとう生活苦というブラックホールに飲み込まれてしまう。そのなかで、父親としてのクーパーは、何を願い、何をしようとしたのか？娘にとって、父親はただの失業者だったのか？娘はどんな進路を選ぶのか？そしてクーパーのその後の運命は！？・・・というお話のように、解釈してみましたよ。“大宇宙”において人間の生活環境として適した場所と、“小宇宙”において悔いのない生き方や幸せをカタチにして見せた「五次元」。僕が得た結論としては、親として子にすべきことは、知恵を伝えていくことだ。ということです。物理的に宇宙船に乗せてやるということでも、住める星を与えてやるということでもなく、そこに至るための教養と情報と、意志を伝えることが大事なんだなと思いました。 ",
      "久しぶりに本格的なSF物と感じた！！\n 上映前から評判が色々と噂されていた本作品、劇場にいきたいのは山々だったが、自宅にて鑑賞、序盤から目が離せない展開で、後半を期待させる、色んなレビューにもあるように、本気で現行の宇宙を表現できていると感じた、とは行っても、私は宇宙に関してはシロートで、SF映画だけがその物差しになっている、その私の物差しで計っても、ものすごく緻密に描かれているのがわかる、SF物を好物としている方には外してほしくない作品でした、それにしても、マシューがこんなに素敵で演技派の俳優になるとは思わなかった！とにかく、面白かった！！ ",
      "悪くない\n ３時間近い全編だけど、すんなりと楽しめた。四次元や五次元、幽霊やエイリアンという事についてとても腑に落ちるヒントがあって良かった。「グラビティ」よりもムリぐり感たくさんだけど、イイ感じの後味です。 ",
      "ほんとに傑作！！\n 公開からずっと観たかったのをBlu-rayで鑑賞期待をさらに超える素晴らしい作品。もしこの作品をSFだからといって避けている人でも是非見てほしい。家族愛が時に暖かく時に涙しそうになる。ほんとに観ながら涙「インセプション」のような無重力シーンも素晴らしく、今までに見たことのない圧倒的な映像美だった。宇宙船がセットのためとてもリアリティがあった。ワープホールやブラックホールのシーンは本当に素晴らしく過去の作品よりも圧倒的だった。ロボットの掛け合いのシーンでは次第に人のようにかんじて、親近感が湧いてくる。最後にはただただ周りの人間と変わらなく見えた。時々「2001年宇宙の旅」を連想させられた。何度でも観たいと思える作品だった。 ",
      "今年最初の映画は『インターステラー』。上映時間３時間でトイレの心配...\n 今年最初の映画は『インターステラー』。上映時間３時間でトイレの心配をしていたのだけれど、見始めたら映像とストーリーに引き込まれて最後まで雑念がよぎる事無く、アッという間にエンディング。壮大なSFに上手く家族愛を絡めた良い作品でした。 ",
      "涙腺崩壊！\n 自分が映画館で初めて号泣した映画です。相対性理論だーブラックホールだーワームホールだーなんだか難しいけどそんなこと関係ないくらいの親子愛がとても魅力的な作品です。また人工知能ロボットのTARSが味を出してます。 ",
      "SF最高\n 久しぶりにそう思える映画だった。特異点とか5次元とか、映像化されても本当にそうなのか？とイメージ掴めなかったけど、最大限科学的であろうとして作り込まれたのがよくわかった。そこにプラスして人間ドラマ、これぞSF! ",
      "アン・ハサウェイがいい\n ウルウルしながら演技をするアン・ハサウェイって、ステキです。もう一度見る機会があったら、今度は彼女を中心に見よう。初見では内容を把握するのに一生懸命で、彼女を追い切れませんでした。彼女のあの何ともいえない表情に気が付いたとき、なかなかいい映画だなーと感じたので、今度見るときはぜひアン・ハサウェイをと思っている次第です。 ",
      "圧倒的な映像美。\n ノーラン監督の2001年宇宙の旅への挑戦として鑑賞しました。映像はなかりいい！ブラックホールなんか今まで見たことないものでした。惑星もいい！満足でした。ただ、ダークナイトやインセプションと違い、予備知識はかなり要ると思います。 ",
      "なんて複雑でなんて素晴らしい\n なんていう物語。なんていう発想。非現実的と言えばそうなのかもしれないけれど、一概にそうとは思えないリアリティーもあって、飲み込まれた。ただ宇宙の話だけではなくて、ＳＦなだけではなくて、きちんと人の心を描いているから話に置いてきぼりにならずに見れるのだと思う。純粋に子供を思う父親の愛に泣けるところもあり…。しかし、今日はあの宇宙の夢を見そう…怖かった。 ",
      "素晴らしい映像美\n 素晴らしい映像美だが、シナリオが複雑すぎて理解できない。ウラシマ効果なのはわかるけど、超常的な力が好都合すぎるのが、気になる。あと、外見がモノリスそっくりのロボットが大活躍だが、もうちょっとロボ分が欲しいところ、字幕のしれないが誰が喋ってんのかわからん。 ",
      "あり得ない\n 全部あり得ないシチュエーションで、失笑 ",
      "ファンタジー リアル 冷静な仮面の下に脈々と流れる 人間らしい感情...\n ファンタジー リアル冷静な仮面の下に脈々と流れる人間らしい感情作品の世界観へ無心となって浸りました。 ",
      "面白い！\n ノーラン監督の頭の中を見てみたい。インセプションも難しかったけど更に難しかった気がする。相対性理論とか専門用語だとかさっぱりわからないし、もう何がなんなのかさっぱり！自分の頭が悪いのもあるんだけど...(^^;でも、なのに面白いってすごいなぁ、と感心してしまいました。よくわからない、理解のできない面白さというか...そこに＋家族愛での感動。何度も観たい映画です。 ",
      "3時間の長さを感じないほど、のめり込んだ。\n 久々に映画館で嗚咽するほど、号泣しました。監督のことは、名前はよく挙がるので知っていました。初めて作品を見て、評価される理由がわかった気がします。文系の人間には難しい理論も多々ありましたが、そういう細かいところは無視して、主人公家族の行方を見守ることに徹しました。上映時間は3時間。そんな時間さえも感じないほど、さくさく展開して物語は進みます。のめり込んでしまえば、本当にあっという間でした。そして、そんな中に散りばめられた数々の伏線。それがすべてつながったときの、何とも言えない感動は、きっと初見のときしか味わえないでしょう。それでも、もう一度見たくなる魅力があります。アルマゲドンのパクリだとか、ありきたりなSF家族物語だとか言う人もいるかもしれません。確かに、全く読めない展開ではないです。しかし、そこを裏切ることをできるのが、この監督の手腕でしょう。音響の効果が非常にリアルで、自分がその映画の中の空間にいるような錯覚さえ起こします。DVDではなく、映画館の大きなスクリーンで立派な音響設備で見てこそ、この映画の価値はあると言っても過言ではないでしょう。心を揺さぶられた作品のひとつです。 ",
      "人は独りでは生きていけない。 この映画の登場人物は皆孤独と戦ってい...\n 人は独りでは生きていけない。この映画の登場人物は皆孤独と戦っている。主人公以外は。宇宙物は大画面で良し。大音量で良し。IMAXで良し。素晴らしい。 ",
      "SF用語を塗りたくった作品\n 映像に力を入れているのかもしれないが、ストーリー、演出の粗が目立つ。人間が間抜け過ぎる様に思えた。娘の「愛＝理解」が、ちょっとそれは流石に突拍子過ぎないかと。 ",
      "面白かった！\n 普通に生活していると、宇宙って存在が本当にあるのかも怪しくなる。だからこそこの映画を見るとわくわくどきどきする。自分も身近なところで宇宙とつながっているかもしれない、止まった時計には何か意味があるのかもしれない、なんて思う。未来やら過去やらに飛ぶお話はなんでこんなに泣けるのだろうか。時空を超えるのは人の永遠の夢なんだろうな〜 ",
      "ツッコミどころ満載\n 勧められて観た作品。「2001年」への回答があるということで興味を覚えて。まあ面白かったけどね、ストーリーは手放しで褒めるには穴が多すぎてどうも。ご都合主義というかマンガチックというか。四次元トンネルは意識の中の要素で構成されてて、時空を超えられるとか。そうかもしれんけどさ、生身の人間が宇宙におっぽり出されて、ブラックホールを抜けたら数十年後の土星の近くに出たよって、そりゃあんまり話がうま過ぎやしませんか。驚いたのはマット・デイモン(と後で知った)の変貌ぶり。フィリップ・シーモア・ホフマンかと思ったよ。でも確か亡くなったよなと。しかしあの敵役は良かったね。あのキャラクター造形とデイモンの演技は出色だった。2001年の回答って、ああ、モノリスは実はロボットだったと。もうほとんどギャグ。次回はアン・ハサウェイの救出行だ。楽しみね。 ",
      "宇宙=愛\n ノーラン監督作品ということで映画好きはマストだ。という謎の責任感と期待から観に行った。そして、期待を裏切られることはなかった。ただ、宇宙の知識が少ないためモヤモヤがたまっている部分もあるので、早く解消したい。SF映画で感動を誘われた。そしてアナログ志向のノーラン監督による映像美。I MAXで鑑賞したということもあり、迫力満点。映画館でしか味わえない体験を久々にさせてもらった。 ",
      "あの娘の事を考えると悲しくなる。\n あの娘の事を考えると悲しくなる。 ",
      "お腹いっぱい\n SFあり、アクションあり、サスペンスあり、家族愛ありでお腹いっぱい。笑いどころまである。完成度高くてきっちり消化させてくれる分、後に残るものはあんまりなかった。 ",
      "映像美と超越した何か\n リアリティあるシナリオ・映像と、2001年宇宙の旅を思わせるような音楽。。。そして「愛」「孤独」について、とても考えさせられました。ここのところ観た宇宙物といえばゼロ・グラビティ。インターステラーは、これをはるかに上回る大作かも。クリストファーノーラン監督の雰囲気がとてもよく出て、脚本も監督兄弟のオリジナルってのがすごい。ブラックホール、ワームホールなど、見たこともないけど実際の映像ではないか？と思ってしまうほど。＾＾；以前、「コンタクト」で宗教家の立場だったマシュー・マコノヒーが飛行士として出ているのも、何か感じるものがありました。観終わった後、すべてのものに何かしらメッセージが込められているように思えて仕方がありません。 ",
      "長さを感じない！\n マイケル・ベイが撮ったらアルマゲドンになってしまう様な話しだと思います。それをノーランが撮ると表面的には哲学的だけど、ちゃんとエンターテイメントなSFファミリー映画になっている。個人的にはダークナイトも含めてノーラン作品は好きでは無いが、今回は大満足でした。途中のあの人登場には笑いました。 ",
      "泣ける。\n この作品は本当に最高です。家族の愛情を感じられました。IMAXでみましたが、それに相応する価値があります。帰れないと思われた父と、父より歳をとった娘との二人の再開は感動的なものでした。 ",
      "期待しすぎたのか\n 話の流れは真っ直ぐで分かりやすいのだが、説明が少なく理解に苦しむところがあった。客は少ない説明のなかで想像しなければならず、そのわりに話はリズムよく進んでいくため付いていけず、内容の理解に対する満足感が得られないように思う。独特の視点から見えるスケールの大きい長い作品であった。 ",
      "さすがノーラン\n 設定・展開がすごいインセプションで感じたがやっぱり、この監督はただ者じゃない発想力をお持ちだなあ(´-ι_-｀)映画館を出た後ポカン(°_°)すごい映画を鑑賞してしまったって思った ",
      "すげ〜映画\n 今も誰かとオレは繋がっているんだご先祖様と繋がってて、俺の子供達と繋がっているんだ(彼女すらいないけど)って思える。オレはエンドロール中、会えるのに会おうとしてなかった祖母を思い出し、後悔し、泣いた。 ",
      "愛は未知数のシグナル\n 人間＝肉体という器が朽ちるまでの時間 と、深淵膨大な宇宙空間を移動する時間 との闘い。ブラックホールやワームホールを極限まで可視化した未来の映像。空間のマジックによってすれちがう親子、それぞれの戦い。様々な見所にあふれたこの作品を、「物理学上の理論で最高に面白い」とも「未知に挑む人間の勇気を描く史上の傑作」とも 「再会を諦めなかった親子の愛情」とも、はたまた「地球がだめなら他の惑星、 というアメリカのパイオニア精神についてはいけない」 など批判的な意見も、人の観点によって様々あるだろう。だけど私は、アメリアが言った「愛は科学的に未知の力」という台詞が忘れられない。 劇中のクーパーには一笑に付されてしまったが、実はこれが一番のキーポイントだと思った。愛というとただの心情を表す概念や言葉だと捉えてしまうが、人が強い衝動で何かエネルギーを発し、空間に介在する物質を突き動かし、光と同じくらいの速さで信号を送れるとしたらどうだろう。または、知らず知らずのうちに潜在的にそういうエネルギーが備わっているとしたら？「未知の力を解明するのが科学」と子ども時代のマーフが言っていたように、人間がまだ解明していない力というのは 「想いが重力を伴い相手に届けられること」なのかもしれない。 その力を解明できれば、想い＝脳というのは人そのものだから、まさに「宇宙 （空間）を愛（という信号）で満たす」 ことができると解釈できる。 それは「どこにでもいてどこ（一点）にもとどまらない」存在になるということではないだろうか。劇中、キリスト教聖書を引用したような言葉が随所に出るが、もしかしたら昔「神」と言われた人間たちは、そういった力を理論ではなく 「ある」と感じ宇宙の根源を理解していた人たちなのではないだろうか。人類はブラックホールもワームホールも理論物理学上は解明しつつある。 遠い星空の果て、誰かが目覚めさせてくれるのを待ちながら眠りにつくアメリアと、助けに行くクーパーのように、新世界のアダムとイブを夢見るのもいい。だが、五次元や未知の星の圧倒的空間に気圧されながらも、生命の力を再認識する自分がいた。 渡り鳥の渡りのメカニズム、虫の羽ばたき、そういった生命そのものの力はまだまだ未知数なのだから。地球を捨てるにはまだ早い。 監督にはそういう意図はないかもしれないが、計らずとも私は地球への愛着を強くした映画であった。 ",
      "ノーランの「胡散臭い」作家性が発揮されてる（褒め言葉）\n 内容に対して長いと思わないし結構満足した．「2001年」と対比されるし実際引用してるけど，個人的には「2001夜物語」を思い出した．ノーランと星野之宣って胡散臭さ（褒め言葉）のベクトルが近い気がする．巷で叩かれてるように矛盾多数で萎えるところはあるんだけど作ってる方もわかってて放ってると思われ．そういう胡散臭さも込みの作家性で，この作品では魅力が欠点を凌駕すると考える．ロボット（たち）が良かった．登場時は「そのカタチはなかろう」と半笑いだったが，有能すぎて「ヒトを乗せない方が良かったんじゃネ？」と物語をぶちこわす方向の発想が湧いてくるw ",
      "盛り上げ上手\n  クリストファーノーラン監督は盛り上げ上手だ。インセプションしかり、ダークナイトしかり、クライマックスでじわりじわりと盛り上げてくれる。今さらながらそう感じた。さて、中身については、語り合いたい映画であり、語るのが難しい映画だなと感じた。もしかしたら単に理解できていないだけなのかもしれないけど、なかなかとんがった価値観でできあがった話な気がしており、共感する人は少ないんじゃないかな～と思える。ただ決して「共感できない」イコール「面白くない」と言いたいわけではない。共感しきれないけど、面白い考えだからもっと聞いてみたい。そんな感じ。上記を踏まえ、一年おきに観ることで、何度でも楽しめる映画だと思う。 ",
      "顔面凶器・マコノヒー\n  「インターステラー」鑑賞しました。楽しいのか否かが混乱するほど、まず尺が長い。そして話というか、理屈が難しい。とてもじゃないが物語のすべてを理解し、どういう理屈で解決したのか見出すのは難しい。あ、僕はノーラン映画が苦手です。特に新バットマンシリーズは暗いし深いしホントに嫌い。という僕みたいな人はこの映画を最高とは思わないはず。そんな僕でも思うのは、マコノヒーすごいってこと。僕は英語が堪能じゃないから演技力云々はよくわからないが、とにかくマコノヒーのその”顔力”だけで映画全体をグッと引き締める。物語を理解しきれなかった僕でも、幼少の娘とのお別れシーンと、最後の高齢娘との再会シーンで涙。間違いなくマコノヒーの顔面凶器にやられた。マコノヒーの顔面凶器を見れるってだけで1800円を払う価値はあると思う。トウモロコシ畑の広大な景色も凄まじい仕上がりだった。 ",
      "寝れる…\n 正直期待外れでした…。インセプションのような感動が欲しかった。クリストファー・ノーランは悪くないんです、私が彼の頭脳に到底ついていけるきがしなかったです。 ",
      "映像が素晴らしい！！\n クリストファー・ノーランは大好きなので　観に行きました！地球が滅びる前に新たな星を探しに出かけるのだが、もう　大変難題山積み　どうなるのか・・・・新しい人間が住むための惑星を探すのって　とても大変だなと思った。先がどんな星なのか　わからないのだからこの映画を観て　とっても痛感しましたしかし　これは　惑星探しだけの映画ではありません！親子の愛も描かれていますそして　なんといっても　宇宙空間の映像が　とっても綺麗ですこれは　映画館でぜひ観てほしいです ",
      "期待しすぎた\n  映像は素晴らしい。クリストファー・ノーランらしい演出が随所に見られて、とても興奮した。ストーリーに関しては、複雑な理論を展開しすぎて、内容が頭に中々入ってこなかった。「時間」という概念の捉え方はインセプションの方が格段にキャッチーでわかりやすかった。 ",
      "尺長\n 小難しい、ノーラン作品、三時間ってのも観賞を迷ってた、理由も在りやっと観た。SFファンは、どう思うか、やはり、2001年宇宙の旅並みに、歴史に残る大作だと思われるのかな、大まかに、言えば、親子愛、自分が人類を救うミッションを帯びたらどんな選択をするか、がテーマな様な気がした、ワームホールや、5次元の概念に挑戦したのは、さすがの一言、専門用語は、まあ知らないよりはいいかも、で、砂嵐は地球規模よりアメリカの片田舎の出来事に、思えてしまった、吹きっさらしに、家建てっぱなし、マン博士の下りもなんとも、最後はコロニーなのね、とわ言え、テーマは充分伝わった、心に残りそうな大作だ。 ",
      "壮大だ！\n  ノーラン監督の作品は小難しいですが私は好きです。満足感いっぱいで見終われるので期待しましたが、、、やっぱり難しかった(笑)地球とは流れる時間も違うとか、ここで、「何故違うのか？」と考えてたら、まあ、難しいです。なので言葉通りそのまま受け入れて深く考えない。考えてると、遅れます(^^;)))凡人な私には一回観ただけでは、大まかにしか理解出来ません(´д｀|||)でも、見応え十分、大満足でした。親子の絆のドラマにもジーンときました。私は泣きポイントが他に３、４回ありました。何度か回観て細かい部分を理解していきたい。　(劇場ではなく) ",
      "シンプルで、深い\n もっと混乱させられるのかと思いきやそんなことはなく、物語は非常にシンプルでスッキリとしていました。「宇宙」や「時間」という捉えにくいものに真っ直ぐに向き合って描かれており、物語を度外視しても映像を見ているだけでドキドキしてしまいました。宇宙に興味の無い方でも、「人類が危機に瀕したとき、自分はどうするか」つまり「この世で一番自分が大切にしているものは？」という問いに対する様々な人の答えが示されていて、「人間」について深く考えさせられる作品だと思います。ただ、少しセリフが多すぎるような気もしました。音の無い宇宙との対比なのでしょうか…全く長さを感じさせず、もう一度観たいと思えます。今度はもっと違う目線で…！ ",
      "壮大すぎて脳みそキャパオーバー\n the 映画館用映画。とんでもなく見ごたえがあって、頭がぐるぐるする。えらく知的な内容な上、長いので、疲れます。頭の体操どころじゃ済みません。たぶんdvdなんかで見たら途中で寝ます。笑こんなに疲れさせてくれる映画は他にないです。これ見ただけで人生の経験値が上がったような気さえします。あまりにかけ離れた世界の話ですが、自分だったらこの場面でどうするだろう、と考える。でもあまりのスケールに圧倒されてしまい、途中からは完全に流されてしまいました。相対性理論が何たるかも知らない無知でド文系の私には少々難解でしたが、いい刺激がもらえました。dvdレンタルやテレビ放送を待ってはいけません。たぶん私は2度と見ません。笑見るなら、是非映画館で。たくさん疲れてください。蛇足ですが、デートや女の子同士なんかだったらベイマックスの方がおすすめ。あと津波というか高潮のシーンがあり、3.11を彷彿とさせるような場面がありました。結構恐怖でした。トラウマの強い方は要注意かも。 ",
      "諦めないこと\n  映画はハッピーエンドが良いですね。都合よく展開していくと思ったりもしましたが、父親の諦めない姿が良かったです。宇宙の描き方もとても美しくて魅了されました。コンタクトが良いと思う人にはオススメと、知人に紹介されました。大正解でした。 ",
      "凄まじい\n 現代の名宇宙映画ではないでしょうか。TARSのビジュアルは「2001年宇宙の旅」 モールス信号を使う点は「未知との遭遇」と過去の名宇宙映画を踏まえた上での、＋クリストファー・ノーランイマジネーションなんです。様々な宇宙映画をリスペクトしつつの、この「インターステラー」歴史に残るのではないでしょうか？スピルバーグも好きだと思いますよ ",
      "圧倒されました\n  前評判を簡単に凌駕してくれました。終始鳥肌がたちっぱなし。用語が難しいという人が多いですが、そんなことはなく、知っていたらもっと面白いんだろうなという感じ。宇宙、次元、時間など夢とロマンの世界にどっぷりとつかれる3時間でした。父親の愛、子の愛に涙が止まらず、希望を残すラストは素敵でしたが、宇宙空間で拾われるシーンはやりすぎかなとも思いました。しかし感動。最高の映画だと思います。 ",
      "未体験の世界観\n  時間軸についてここまで掘り下げて創られた作品は過去に思い当たりません。未知への挑戦で誰も分からない世界だから、ついていけなくて飽きる場合もあるかと思いましたが、作品として完成されていて魅入りました。ただ、深い世界観だからこそ説明的なセリフが多く感じでしまったこと、家族愛がテーマという先入観を持って観てしまったので最後物足りなく感じてしまったことが悔やまれます。 ",
      "多次元\n そんな世界にずっと昔の幼少期にいて、今の自分を見ていたような気がするんです不思議ちゃんですみなさんよろしくおねがいします ",
      "ストーリーと映像美に感動\n 予告とか見たところ、てっきりゴリゴリのSFたと思って見に行きました。宇宙興味あるし。そしたら相対性理論や多次元世界といった見たことのない映像はもちろん、父と娘の純粋な愛にも引き込まれました。素晴らしかったです。レビューを見ると「難しい」や「御伽噺」などありますが、予備知識として・重力や速さが大きいところでは、相対的に 小さいところよりも時間が遅く進むというところをつかんでおけば大丈夫だと思います。また。現代の科学で解明されてないことは正しいも何も無いのでいくら想像してもいいのではないでしょうか。最後の伏線の回収なども含めてとてもいい作品でした！ ",
      "面白い\n 宇宙や科学に関する専門用語が満載で、解釈が困難なシーンも多々ある。しかし、そういった説明困難な事象を超越する家族愛や絆に感動した。伏線とメッセージ自体は分かりやすく、科学に関する予備知識が無くても十分楽しめるのが良かった。 ",
      "困難な作業。\n 　気にはなっていたのですが、長尺の作品であることもあって、腰が引け、昨年は見逃していたのですが、キネマ旬報のベストテンにも入っていたこともあり、時間の都合がつく上映館を探して、漸く観てきました。　まず、感じたのは宇宙を描くということは非常に困難な作業であるな、ということです。宇宙開闢のきっかけとなったビッグバンの前には、時間も存在しなかったとのことですが、これは、非常に理解しにくいことです。恐らく、宇宙には３次元よりも高い次元の空間が存在するのでしょう。数学では４次元どころか、n次元空間という概念が頻出するのですが、その空間を可視化するのはやはり困難であります。（この地球上も曲がった３次元空間です。三角形の内角の和は必ずしも１８０度ではありませんし、二つの点を結ぶ最短距離は線分ではありません）この作品は、２次元平面であるスクリーン上に３次元空間を映し出す映画という表現手段の限界に精一杯の努力をもって挑んだものです。巨大な波が遥か遠方から迫ってくる場面には背筋が寒くなりました。しかし、そういった秀逸な描写がある半面、欠点もあります。父親と娘との絆に関する描写がこの映画のもうひとつの柱ですが、この柱が本作品を通俗なものに貶めています。キューブリックのように徹底した冷徹さに欠けているのです。　泣ける映画ではなく、考えさせる映画にして欲しかった。観終えてからの私の、第一の印象でした。　☆三つにしたのは、宇宙空間を描こうとしたこの監督の果敢な姿勢を評価した結果です。 ",
      "感無量でした\n 評判が良かったので終わる前に観なきゃ！と思い急いで劇場で観てきました。劇場で観て本当によかった。最初から最後まで文句無し、本当に名作を劇場で観れてよかった、出逢えてよかったと思いました。3時間と長いですが最後まで本当に瞬きせず見入ってしまいました.... ",
      "面白かった！\n スタンリーキューブリックの2001年宇宙の旅が好きな人は面白く観れると思います。これぞSF映画なんではないでしょうか。宇宙に浮かぶ宇宙船、未知の惑星、宇宙の神秘的なところの描き方が凄く良かったです。リアリティーもあるんだけど、そこに少しのファンタジーがスパイス効いてて楽しく観れました。SFの醍醐味ってそこなんではないかと思います。またヒューマンドラマもあって涙なしには観れませんでした。人によってはよく意味がわからないと好き嫌いが分かれるかもしれませんが、私はここ最近のベスト映画です。 ",
      "つまらなくはなかった\n 少し寝てしまったので話を理解するのに時間がかかってしまった。少し難しいところもあったかも？思っていた以上にサイエンス・フィクションだった。突然の飛躍もあり、当たり前だけどリアリティは無い。5次元？の空間に漂いながら地球と交信…の場面や他にも、いくら何でも…と思ってしまうところもちらほら…漫画なら普通に読めるのだけど、映画では辛かった。最後はかなり無理矢理で、まとまっていないのにやっつけで終わらせた感じ。結構投げやりだったかな。また、前提にある作品をある程度わかっていないと理解しきれない要素があるので、前知識を入れてから見に行った方が良かった。間延びしているように感じてしまった。何も知らずに見に行った私が悪いのだけど…映像はかなり楽しめるものだった。 ",
      "家族愛\n 難しいけど、父と娘の硬い絆、愛にとても感動させられる。泣ける。映像もきれいで、最初と最後のつなげ方がすごいなとおもった。 ",
      "さすがノーラン監督\n 物語の核心が、やはりノーラン監督、裏切らない。家族愛、そして人類滅亡を避けるべく他己愛、マッドデイモンの行為に現れていた、自己への欲望。他の銀河系からみた地球は時間の流れが速い。1分1秒も大切にし、今この瞬間に、同じ時代に生きている仲間を愛する気持ちを、再確認したいと感じた。 ",
      "２１世紀のNo.1映画\n あの気持ちの悪い映画「ダークナイト」と同じ監督とは思えない、感動的な映画だった。2014年に見た映画の中ではナンバー１だった。いや、今までの私が見た映画の中でも、ベスト10に入れてもいいかもしれないかな。「２００１年宇宙の旅」とともに、歴史的な映画の一つになってもおかしくないのに、それ程話題になっていないのが不思議なくらいだ。たぶん、長すぎるのと（個人的には全然飽きなかったが）、マン博士の裏切りの部分が余計なエピソードだったような気がする。それでも、映画の出来としては最高だった。最初の惑星に到着したものの、すぐに大波に襲われ危機一髪で母艦に戻ったら２３年経過していた。２３年分の家族からのビデオを見るシーンでは思わず泣いてしまった。 ",
      "面白かった\n  とても面白かった。完璧な映画。だけども、マット・デイモン博士が裏切って云々のエピソードだけ無くても良かったかもしれない。そこだけちょっとダルかった。ＢＤが発売されたら欲しい。 ",
      "スケールが大きい\n 娘さんをお持ちの友人が『不覚にも号泣した』と言っていたので、ヒューマンドラマかと思って観に行ったら壮大なSFだったのでビックリしました。3時間瞬きも忘れて観入ったので、映画館から帰るときには目がカラッカラでした。 ",
      "感無量\n 細かいところは正直わからない。SFファンがどんな評価をするかもわからない。でもこのドラマ、すごい。家族愛。泣ける。大号泣した。音楽も素晴らしい。願わくばもう一度劇場に足を運びたい。Blu-rayも必ず購入するだろう。クリストファー・ノーラン作品は基本好き。ダラダラ長く暗い部分もあるが、だからこそ感情移入ができる。この映画はノーラン監督のいい部分が爆発してる。更なる名作を今後作るんではないかと期待も膨らんだ。 ",
      "難しいことは分かりません。\n スゴかった！スゴい話だった！！宇宙とか、時空とか、つじつまが合うとか合わないとか、そんなことを飛び越えて、こんな壮大な話を作り切ったパワーに感服。波が襲ってくる星とか、キレたマットデイモンとかもスゴかったけど。とにかく。愛でしょ？愛が人を突き動かすってことでいいんですよね？？？LOVE♡という、間抜けな感想しか出てこないのですが、好きです、大好きです、インターステラー、クリストファーノーランさん。大好きです！！面白かった～ ",
      "濃厚な3時間\n 正直物理学の話が難解で物語の大変重要な部分が理解できないまま3時間経ってしまったのが残念。自信のない人はブログでうまいこと説明してくれてる人がいるのでそちらを予習してから見たほうがよいかと。私は見終わってからそういったサイトを読んでやっと意味がわかったクチです。とはいえ意味がわからなくても観る者を圧倒する映像のパワーは見事。本当に濃い内容なので、わからなかったからもう一回見よう、と素直に思える作品です。 ",
      "正直、期待しすぎた。\n ノーラン兄弟脚本ということで、インセプション以来のSF超大作を期待していた。期待していたが、期待し過ぎた。土台となる背景や人間関係は単純だが、あまりにスケールが大きい話で、逆に最後は投げやり感を感じてしまった。投げやり感といえば、インセプションで観客に投げやったラスト、あれは逸品だった。しかし今回は、個人的にはもう少し最後は観客自身を、現実に引き戻して欲しかった。なんというか、見終わった感触でいうと、まだ頭の中が宇宙に取り残されてる感じ。ただ、SF映画の世界観として、これだけのものを表現できている事、そして伏線を効かせたノーラン節が炸裂していること、相変わらずクオリティの高いものを見させていただきました。 ",
      "映像だけかな\n  ワームホールやブラックホールを映像化してみせてくれたのは、楽しめた。ただストーリー展開としては色々突っ込みどころが多すぎて、感情移入し難かった。セリフもなんだか取って付けたような印象を受けた。地球の危機とか言われても、アメリカの片田舎で砂嵐が起こってるだけとしか思えない。危機の背景の説明も無いから、そもそも何でこの宇宙旅行が必要なのかピンとこない。車ですぐにたどり着く場所になぜかNASAの秘密基地がある、ワームホールの彼方のはずなのにわりと頻繁な通信が可能、モールス信号で伝わる情報だけでなぜか重力の謎が速攻で解ける、結局ちっぽけなコロニーが人類を救う答えなの？、などなど、しっくりこないところが多すぎ。物理の理論を知らないから難しいというコメントが多いようだけど、そんな問題じゃない。物理理論とは関係ないファンタジーなんだろうけど、それにしても説明不足じゃないかと思う。人類とか言ってるけどそれはあくまでアメリカ人のことだけのようだし。 ",
      "テンコ盛り\n 予告編以外の予備知識無しで観ましたが想像していたものとはかなり違っていました。とにかく色んなもの詰め込みすぎで３時間をもってしても全部中途半端なような…また科学知識の無い私にとっては難しくてチンプンカンプン。話についていくのがやっとなのに最後は何でもありのお伽噺に変わっていました。でも宇宙なんかに詳しい人にとっても突っ込みどころはありそうな 笑感動したと高評価なのがよくわからない。それはひとえに私の知識不足からなのか ",
      "難しい…\n  うーん、なんか科学的に難しい。。SF過ぎる。パラドックス13？ドラえもん？猿の惑星？ガンダム？でも面白いし、泣ける。3時間飽きさせない。なんとも説明、形容し難い作品。そして、TARSがイケて過ぎ(笑)最後は結局、どっちもうまくいったと捉えて良いのだろうか。 ",
      "3時間が短く感じられた\n  全員が満足出来るとわ思わないので評価は4皆が言うように予備知識は必要、それがわかれば楽しく見られる。メリハリがあり長時間が短く感じられた。最初の序盤は後の伏線だから寝ないようにね。全て時間との戦いで、長時間宇宙の果てで孤独に生きている宇宙飛行士は気が狂うだろう・・・あの、しょうもない争いは仕方ない同情の余地あり。宇宙船で助けに行くのに、相当時間を掛けて飛んできたのに気の狂った博士は宇宙船よりも早く歩いて戻れるのが不思議、スラスター使っても重力が地球の8割り程度でも無理だろ、・・・せめてローバーなんかに乗って来るのなら話は別だが・・・ブラックホールのスイングバイで加速しきっているのに、あの科学エンジンで抜け出せるのかと思ったが、科学エンジンでの推力で抜け出せる限界でのスイングバイ航法だったと納得。あと、多次元人？が手を差し伸べたワームホール、それと一定空間に時間軸を無限に繋げた、以外は干渉しないのが気に入った。文明の低い所の深い干渉は支配しか無いし・・・いや、文明以前の話だし。5次元人？と3次元人の差は、今いる人間とミジンコ以下の生物の差なんだろうな・・・重力に関するデータを時計で示すも、何年掛かったんだ・・・・？あの空間で酸素は持ったのか疑問・・・。で、最後に重力を制した人類は反重力を得たのか、重い質量のコロニーの資材を地球から楽に持ち出せてコロニー建設に漕ぎ着けたと・・・。で、もう一つの人類の卵は別の惑星で繁栄と・・・。なんか、こんなハッピーエンドになるとはな・・・予想外でした＾ｐ＾ ",
      "難解なりに楽しめます\n  見る前は色んな映画を想像しました。初めはアルマゲドンみたいなテーマのエリジウムかな？とか派手なゼログラビティかな？とか…でもどれも良い意味で裏切られ違ってた。この映画を正確に理解するには相対性理論と量子力学の断片位は必要。でも迫力で押し切れる部分もあるのでそういった宇宙物理学のなんたるかをなんとなく理解した風な気持ちで観てもそこそこ楽しめます。そういった講釈はむしろアニメ作品トップをねらえ！や2001年宇宙の旅に通ずる物があったかもしれません。IMAXの2D字幕で見ましたがよく言われた効果音や音楽のバカでかさはそれほど気になりませんでしたね。色々言われたから劇場側で調整したのかな？ ",
      "意味不明&長過ぎる！\n  物語の確信が最後まで掴めない。三次元や五次元、四次元なんとか…。もう意味不明の世界観で圧倒された。だいたいブラックホールの向こう側を予想できてなぜ津波の予測が出来んのか不思議でならん。あとマット・デイモン久々に見た…って感じ。あと長過ぎ。 ",
      "傑作\n  2014年に観た映画の中で一番の出来。インセプションでは仕掛けは面白いが展開に難ありだったものが今作で大きく改善され傑作になった。ここまで綺麗に伏線を回収されたら拍手するしかない。上映時間の長さも気にならないほどのめり込んで鑑賞することが出来た。ただ、最後に主人公が無事次元の世界から生還出来たくだりが説得力として薄いというか、SFの造詣が深くないと理解しづらい点が惜しいところである。 ",
      "２人の探究者の物語\n 近年見た一番の映画だった。ＳＦＸを抑え、人類滅亡のパニックや暴力シーンは無く、宇宙の美しさと神秘に入り込める演出はgood親子の愛情物語というよりも、２人の探究者の映画であった。難しい理論はそこそこにしておいても楽しめます。 ",
      "知識不足で…\n 何人かの方が書いてる様に科学的な知識が無いとこの映画の良さは半分も理解出来ないと思います観客がある程度の知識を持ってる前提でストーリーが進んでく感じですノーランの世界観が好きな方は知識なんて関係なく世界観に浸る事が出来るかもしれませんね僕は知識不足な上にノーランの世界観にも感情移入出来なかったのでこんな評価となりました ",
      "ちんぷんかんぷん\n 相対性理論とか五次元とかいう話がちんぷんかんぷんで、いまいち楽しめませんでした。ダラスバイヤーズクラブを見たあとだったので、とにかくマシューマコノヒーの体重が元に戻ってよかった~~~と痛切に感じた作品。 ",
      "最後の30分は固まってしまった！\n 評判はわからないがSFファンならお勧めすると言われて見ました。宇宙の表現はゼロ・グラビティには劣るもののやはり吸い込まれるような映像は見応えがあった！相対性理論による年を取らない父と百年後に出会う子供との大河ドラマ‼はじめて悲しくもなく涙が出た映画でした！ ",
      "ノーランさんの安定感\n 2001年宇宙の旅を彷彿させるようなシーンが幾つも見れらたが、映像の完成度は流石に劣っていた。しかし本作の宇宙も勝らずとも綺麗です。ノーラン監督は複雑な科学的な理論を映画の世界に落とし込んでストーリーを展開していくという映画製作を好んでいらっしゃると思うが、観客は設定やその理論を理解することを映画を理解することであると勘違いしがちである。これは監督と観客両方の責任であるが、もし映画でメッセージを伝えるならばできれば観客にそのメッセージを感じることができるように測るべきだったかも。いずれにせよ、面白い映画でした。 ",
      "宇宙ってすごい！\n  久しぶりに3時間弱の長編を劇場で。前半はなかなかテンポ良く進む。中盤から宇宙の説明的なところがあって中弛み。静かなシーンも迫力のシーンもメリハリがあってそれほど長く感じなかった。DVD出たらもう一回観よう。 ",
      "スリーベースヒット\n 濃厚なSFだった。宇宙やそこで起きている事象は、美しくもあり脅威を感じるほど壮大だった。難解な言葉にとらわれすぎると、作品の主題が読み取りづらくなるのかもしれない。時間が長く感じるが、また腰を据えてじっくりと観賞したい。 ",
      "見ごたえがある！\n 宇宙に関する難しい理論がたくさん出てきて、半分も理解できなかったけど、それでも楽しめました。基本的にＳＦが好きなので、この手の映画は大好物です。始まってすぐに疑問がわき、その後も意味深なシーンがいくつも出てきますが、それらの伏線は終盤で回収され、なるほど〜って感じです。でも、まだよくわからないところもあるので、パンフレット買って復習します。長い作品で睡魔が心配でしたが、まったくそんなことはなく、むしろ見ごたえ十分と感じました。 ",
      "難解な理論は全部理解しなくても楽しめる！\n 宣伝で見る限りはアルマゲドンみたいな印象だったが、全然違う映画だった。頻繁に出てくる難解な理論や単語をきちんと理解するのは途中で諦めた。移住候補の星で起こる出来事と、地球を救おうとする人間たちのドラマを楽しむことに専念。後半の盛り上がりは長い時間を全然感じさせなかった。さすがクリストファー・ノーラン！伏線の回収も素晴らしい。 ",
      "物理学が得意、好きな方には物凄くハマる映画\n インターステラー：アインシュタインの相対性理論、5次元理論数式、ワームホール理論などなど予習していけば良かった(;_;) ってさっきネットで調べてもちんぷんかんぷんな頭の弱い自分には鑑賞中、後半については『そんなバカなぁ・・・』としか感じられなかった(^_^;)物理学が得意、好きな方には評価が示すように物凄くハマる映画に思いました。 ",
      "インターステラー\n  本棚から落ちる本は未来からのメッセージだった。広大な宇宙が自然と同じように残酷であり、未知であることを再確認。SF的な知識があるのとないのとでは感想が全く違ってくると思います。そこを踏まえてもう一度見たい。ゼログラビティはリアルで、インターステラーはファンタジーという印象。 ",
      "家族\n  クリストファーノーラン監督がいかに素晴らしい監督かみればわかる。全く期待を裏切らない仕上がりで、序盤から終盤まで心を揺さぶる超大作。是非劇場へ。※特異点、ブラックホール、相対性理論を調べてから観に行ってね！ ",
      "アメリカっぽい\n 予告編では、父娘の愛情がテーマだと思われましたが、ちょっと違いました。地球が住めない場所になりつつあるとか、「必ず帰ってくるから」とか、ワームホールとか、少し宇宙戦艦ヤマトを思い出させるところがありました。近未来で地球が狂い始めていて、何より大切なのが農業。人類を救うために動いたのがNASAで関係者が皆アメリカ人だったことが残念でした。アメリカ以外にも優秀な人がいっぱいいるだろうに…相対性理論や5次元などちょっと知識があると、より楽しめると思います。大画面でみて欲しい映画です。 ",
      "感情移入しました\n IMAXで観ました！すごい臨場感。SFリテラシー低い私でもかなり入り込んで感情移入しました。無理があるとか野暮なことはいわなくていいと思う。ただ、やはり、長いです。マン博士のパートは寝てしまって起きたら殴り合いが始まってびっくりした(>_<)「愛」というテーマも陳腐にならずに描かれてたとおもう。あと90%のhonestyでいいとう台詞に共感、ロボットに、100%のhonestyは感情をもった人間の心を傷つけるという台詞をいわせるのも秀逸。 ",
      "科学と非科学、理論と感情。これこそが映画。最上級のSF。\n 全てが詰まっている。様々なテーマを盛り込みつつも、どれも必然的で邪魔臭くない。SF映画に現実的な理論(フィクションか否かに関わらず)を盛り込むと、複雑で話が理解できなくなる。また、終末的な映画によく見られる安易な人間愛や家族愛など、壮大な世界観とかけ離れてニッチなテーマに終始することもない。何よりも素敵なポイントは、その世界の状況についてプロローグを挟まず会話だけで観客に想像させた事だ。観客は登場人物の少ない言葉で世界観を想像する。全ては分からない。漠然と、そしてストーリーが進むにつれ少しづつ明確になる世界のカタチ。余分な世界観を語らない事でメインのテーマに注視できたし、サブテーマにも多く気付けた。相対性理論やワームホールの説明にしても、非常に簡潔に要点だけを伝えている。無学な私でも、何が問題であり何が必要なのかが分かるように説明的になりすぎずに自然に成り立っている。この、観客の思考を邪魔せずに注目させたい部分に注目させる、という映画は本当に貴重だ。多くの映画は説明が蛇足になったり、あるいは言葉足らず過ぎてご都合主義の展開に見えてしまう。観客に推理させ、タネ明かしする二、三歩前に正解を示唆する手法が私には心地良かった。正直、ストーリーにおいてここまで秀逸な映画は本当に稀かも知れない。少なくともSF映画では間違いなくトップクラスだろう。映像もまた、広大な宇宙が自然と同じように残酷であり、未知であることを再認識させてくれる。様々な事象が見事に帰納していく展開、茫漠とした絶望からの回帰、作中では語られないストーリーの裏側までをしっかりと考えながらご覧頂きたい。ある事に気付いた時、170分という時間では到底表現出来ない、限りなく無限である事の恐怖と切なさ、そして感動を経験できるだろう。 ",
      "インターステラー\n 久しぶりに、映画見て思ったんだけど、よくわからない。重力？五次元？何？わからない？戦闘シーンないし、宇宙の魅力もわからない？愛だけは、分かった。かな。たぶん。愛がわかればそれで、よしとするかな。長い映画だけど、ストーリーはしっかりしていて楽しめたよね。 ",
      "アメリカのファミリー向けSF大作！\n とにかく面白い。3時間があっという間に過ぎた。監督自身がファミリー向けと言うように難しいサイエンスな知識はいらない感じ。旧約聖書をベースにした様なSF映画でストーリーはよくできてます。愛と重力、神(彼)に選ばれたのは？それとアン.ハサウェイが反則的に可愛い。 ",
      "普通に面白い…\n マシュー・マコノヒーが最高なのは言わずもがな、主人公の身の回りの環境や砂埃だけで地球の状況を説明をする手際の良さ、娘との別れから出発までの省略、緻密な科学考証に基づいたであろうSFパート、そして最後にそんな物理だなんだを蹴っ飛ばすあるロジックの痛快さ、TARSなど素晴らしい作品なのは間違いない。んだけど、僕個人のテンションはそこまで高くないです。普通に面白いぐらいの感じです。 ",
      "一人観した\n 長編であるが、時間を感じさせず、中身の濃い映画だった。一人観をしたから、よけいに泣けた。子供にも観てもらいた映画の一つ。 ",
      "C・ノーラン好きだけど、やはり長尺！辛い。\n 観賞後、いつも思う。撮りたかった感、大な作品だと・・だからこの長さもきっとしょうがないのかぁーそうだ×２！！・・といつもながら、良く出来た作品。絵迫力十分、そしてM・マコノフィー噂にたがわぬでありでもも少し短く・・願ってしまう。 ",
      "時空を超えたものとは\n  相対性理論とか、量子論とか、難しかってポカーンした部分が多々あったのは否めないけど、時空を超えて（ここでは重力によって？五次元に行くんやけど）在り続けるものは愛だというメッセージなんかなぁと。アンハサウェイがワームホールに突入した後に一瞬マシューマコノヒーを歪んだ景色の中で見つけるんやけど、まさかこの一瞬のシーンがのちにマシューマコノヒー目線で出てくるとは！！作り込んでる…。。。 ",
      "お見事\n クリストファーノーラン監督の世界観が全面に出ていた作品。約３時間の作品も感じさせない。１１月上映作品の中ではトップクラスの面白さ！ ",
      "おもろい！これがSF\n エイリアンとかロボットがメインのSF映画もおもしろいと思うけど、宇宙の強大なパワーに圧倒されるのも最高！！ ",
      "すげぇ\n  正直、はじめの方の重力の件から疑問を持っていたが、最後にツルッと解決した。すごくそこはスッキリした。幽霊の件、時計の件は初めはいらないと思ったが、ホントに最後で全てが繋がった。四次元とか五次元とか理解し難い部分はあるが、想定外の結末。見終わってまだ整理しきれていない。DVDが発売されたらすぐに買ってまた観たい ",
      "評判にだまされたつもりで、観て下さい。\n 3時間弱、スクリーンに釘付けでした・・エンドロールが流れはじめて、最初に発したセリフが「凄い映画だ」でした・・かなり衝撃的な作品でした。人知を超えた物語です。百聞は一見に如かず。物理学的な部分は、凡人の私には、話しについていくのがやっとでしたが、この作品のもう一つの大切なメッセージ。お互いに本物の「愛」があれば言葉じゃなくても必ず想いは届く。時空を超えて・・・やっぱり「愛が人類を救う」ですかね。 HAPPY END ",
      "細かい突っ込みはせずに楽しむべし\n 予告編を見ると外れ臭が漂っていたので、見るかどうか迷ったのですが、3時間弱という長尺にも関わらず途中で飽きることなく楽しめました。SF科学的な部分は使い古されたものに少し前に飛び交ったキーワードの俄か知識を飾りとしてトッピングしたような陳腐なものなので、あまり真剣に理解しようと思ってみない方がいいです。「こういう事を伝えたいんだろうな・・・」程度の感覚値で見た方がすんなり理解出来ると思います。突っ込み所探しをしながら見るのは勿体ないからやめましょう！　探さなくとも溢れてますし(^^;)人類を救うという命題に対して敢えて、リアルな人間の弱さ、小ささを描いている点が逆に新鮮さを感じて面白かったです。実際、現実には人間なんてこんなもんだよな。。。って。 ",
      "壮大で難しい\n 若干難しいけど3時間があっという間に感じるくらい集中してしまいました。今までに見たことのない感じで面白かったです。家族って素晴らしい！感動です。 ",
      "壮大なる家族愛のドラマ\n  それほど期待しないで観たのが良かったのか、結構面白かった。本作の影響について、『２００１年宇宙の旅』や『ライトスタッフ』を上げる人が多いし、両作品へのオマージュはすぐに気がついたけど、本作の影響は、むしろ『未知との遭遇』や『Ｅ．Ｔ．』の方が大きいと思う。もっと踏み込んで言えば、後述するようにＳＦのように見せておきながら、「愛」に帰結していくという点では、キューブリックの原案を、その死後にスピルバーグが完成させた『Ａ．Ｉ．』からも影響を受けているかもしれない（ちなみに、『２００１年』や『ライトスタッフ』、またスピルバーグの影響については、ノーラン監督自らが認めている）。ＳＦ的な視点で観ると、科学的知識の乏しい僕には、イマイチ理解できない事が多かったので、そこはＳＦファンたちの検証に任せたい。とりあえず初見した僕としては、そうしたＳＦとして楽しむよりも、人間ドラマとして本作を楽しんだ。ただし、途中のトンデモ展開へのツッコミは置いといても、ラストシーンについては、ちょっといただけないと思った。ストーリー展開として、あのラストシーンは主人公が格好付け過ぎだ。プランＢの実行者（アメリア）を迎えに行くなら、彼が誰にも告げずに一人で行く必然性が乏しい。クーパーステーションのＮＡＳＡ（に変わる組織）から「これからプランＢの回収に旅立ちますが、あなたもクルーとして参加しますか？」とクーパーに打診があり、クーパーが「もちろん。今度は娘の説得に時間はいらない」というような会話で終わった方が、普通に現実味のある展開だったと思われる。そうすれば、あんな陳腐な格好付け方で終わらずに済んだのに、もったいない。この終わり方は、本当にもったいないと思う。ただ、脳内補完を思いっきり発揮すれば、こんな解釈も出来る。アメリアは、現存する人類を見殺しにしようとしたラザロ計画の実行者であるとして、クーパーステーションの人間たちには批判されている。クーパーに関しては、マーフの生みの親ということもあり一応の敬意はもたれていたとしても、ラザロ計画の関係者は、ブランド教授もアメリアも極悪人扱いのため、彼女の救出計画などはあり得ないという解釈も出来るわけだ。結局のところ、この映画の世界観は、クーパーの娘への「愛」があった故に、５次元の世界でマーフの部屋と交信できたはずなのに、クーパーステーションに生き残った人類は、徐々に昔の文化を取り戻しながらも、一方で、荒廃した地球のなかで「愛」を失い、まだその「愛」を完全に取り戻すことのできない、冷たい社会なのかも知れない。（五次元の世界で、クーパーがマーフの部屋と交信できたのは、彼の思い入れ＝愛の思念が強い過去の空間として、マーフの部屋に辿り着かせたというのが、僕の解釈です）。だからこそ、「愛の男」であるクーパーは、反対される事を押し切って一人で旅立ったという解釈。もう一つ、別の解釈をすると、そもそも「アポロ計画は嘘だった」という、歴史的事実がねじ曲げられ情報操作が行われている社会という設定なので、「ラザロ計画」そのものが存在しない事になっている世界かも知れません。もしコロニーに移住した人類がそういう社会なら、アメリアの存在は、コロニーの一般社会には隠蔽されており、クーパーやマーフ、そのほか一部の人間だけの極秘事項であり、彼女の救出作戦なんて考えられないのかもしれません。これなら、クーパーが一人で旅立ったことにも必然性が生まれる。ただ、この解釈がありとするなら、宇宙空間で発見されたクーパーの存在は、コロニー社会でどのように説明されているのかという疑問は残る。いずれにしても、ラストシーンについては、もう少しスマートな補足をしてもらわないと、クーパーが一人で格好付け過ぎるというのは、ちょっとどうかと思う。ただ、いずれにしても、この映画は、主人公クーパーと、父親や祖父の守ってきた土地を最後まで守り抜こうとした息子、父を信じて人類を救ったマーフ、そしてそんなマーフの病床を取り囲む子孫たち、このクーパー一家の壮大なる「愛の物語」に帰結できるのでしょう。ストーリー展開は突っ込みどころは満載ですし、説明不足この上ない作品でありますが、クリストファー・ノーラン監督が贈る、壮大なる人間愛のドラマ、家族愛の大河ドラマ、あるいは「Space Fantasy」と解釈すれば、けっこう面白い作品です。 ",
      "壮大でいい映画\n 突っ込みどころ満載だが、壮大でいい映画。みなさんがしっかりとレビューを書かれているので、小さい部分を少し。マシューマコノヒーと子供たちのじゃれ合いみたいのが、雰囲気が出ていてよい。ビデオレターの再生機も、なんか味があってよい。野球の打球が窓を割る部分は不要だったかな。 ",
      "壮大な物語\n 地球という一つの星を越えた壮大な物語。まるで3時間宇宙を旅しているような感覚になる。映像もとても綺麗だ。けれど知識のない自分には少し難しかった。宇宙論を理解できている人にとってはとても面白いんだろうな、と。しかし、こういった映画は大好きです。DVDが出たらもう一度観たいとおもう。 ",
      "ラストシーンに感動\n 上映時間３時間。父と娘の家族愛を、長々と見せられるのかと、正直、期待せずに観たら、さすがクリストファー・ノーラン、最後まで集中させられてしまった。特に、ラストシーンの主人公の行動は、納得させられるし、感動させられた。 ",
      "面白かったけど、、アイツなんだよ！！\n  公開前から２００１年宇宙の旅やゼロ・グラビティなんかと比較されて、高評価を聞いており、かつクリストファー・ノーラン監督作ということで個人的には観なきゃいけない映画の一つでした。そして実際、宇宙に行く前からすでに楽しい！宇宙に行ってもテンションも上がる！そしてブラックホールに入ってからのあの世界のビジュアルショック！３時間とわりかし長い上映時間も気にならないくらい興奮を維持させる力、没入させる映像的な説得力とかっこよさ！最初の星でチンタラすんなよ！とかその発車シーンいる？とかツッコミどころは満載なんだけれども、大抵許せるくらいに素晴らしかった。。。んだけど。。。おい！マット・デイモン（がやってた役）！貴様だよ貴様！お前の地球一の天才科学者なのかもしれないし、大役を任されているのに何てめえのエゴで色々台無しにするんだよ！！しかも科学者としてのエゴも徹底していないだろ！！一応絶望せざる得ない状況になったが、その中でのやるべきことやれよ！そしてなんだ！？あの下らない喧嘩は？かっこ悪いんだよ！喧嘩の仕方が！宇宙の果てであんなダサいことやってんじゃねーよ！なんかお前の存在がノイズなんだよ！！お前のせいでこの映画にいちゃモンつけちまったじゃねーか！お前が毅然としていれば、意見は違えどマシュー・マコノヒーたちの思想VSマッド・デイモンの思想が人間の思いと科学の対比になってかなりテーマ性もしっかりしたんだぞ！残念すぎるんだよ！！！とはいえ相対性理論を知らなくても、色々勉強になる金のかかったノーラン版SF映画を観ることはいいことかと思います。あとTARSとアン・ハサウェイには同じカテゴリーではないですが萌えました！そして一番「ノーラン映画観てるなぁ〜」と思ったのはあの土星の野球のシーン！ノーランああいうの好きだよねぇ（俺もだけど） ",
      "深い‼️\n 前半眠気がしたけど、終盤で前半の退屈だったストーリーも必要だった事を実感すごく深く難しかったけど、素敵な映画でした ",
      "衝撃作！！\n じわじわおもしろくなってきて、非常に楽しめました。色々なかたにオススメです。ぜひ見てみてください。当たり作品です。 ",
      "心に染みました(T_T)\n  一位の映画だからと急に夫と観ることになったのですが。話がとにかく難しくて、先ず近未来と把握するのに理解が（笑）子供には無理かと…>_<…連れて行かなくて良かったです。映像や様々な人間模様、ストーリーの面白さや壮大さで長いのも気になりませんでした。親の気持ちで親子の気持ちのすれ違いに涙しました。SFというかやはり人と人との愛を描いた映画だと思います。ブラックホールを抜けた先のストーリーは若干無理矢理感がありましたが、ストーリーには重要な場面なので直ぐに納得できました。相対性理論とかマーフィーの法則の意味を知っていればもっとストーリー的に繋がりが出来たかと思います。一人でじっくり観るのもオススメです。 ",
      "ベタな親子愛からセンスオブワンダーと事象の地平線を越えて辿り着く驚...\n ベタな親子愛からセンスオブワンダーと事象の地平線を越えて辿り着く驚天動地のラスト手足が震えるほど感動しました。『ダークナイト』がまぐれ当たりではなかったことをきちんと証明したクリストファー・ノーランの手腕は見事でした。また撮影監督ホイテ・ヴァン・ホイテマによる思わずため息が出るような流麗な映像も実に素晴らしかったです。 ",
      "ノスタルジックな現代のSF作家、ノーラン\n 観終えた後、ロバート・A・ハインラインの「夏への扉」を読んだ時の、不思議でいて爽やかな感覚を思い出した。アイザック・アシモフ、アーサー・C・クラーク。SFが空想科学小説と呼ばれていたSF黄金期のテイストが、この作品にはある。ノーランもきっと、少年時代にこれらの作家の小説を読み耽ったに違いない。クリストファー・ノーランは、類稀なストーリーテラーである。人を〝えっ⁉︎〟と驚かせるような仕掛けやトリックが大好きで、卓越した発想力と確固たる構築力で、思いもよらぬ物語を紡ぎ出す。プレステージしかり、インセプションしかり。今回の作品も、時空を超えた大トリックがひらめき、それを縦軸に、父子の愛を横軸に盛り込んだのではないだろうか…最後のどんでん返しに持っていくためには、細部の腑に落ちない部分や、あれあれ？というラストも、もう許せてしまうのである。そして、ともすれば科学用語の連続についていけなくなりそうな瞬間も、主演のマシュー・マコノヒーが、体温を感じさせる人間臭い演技で、ストーリーをうまく牽引している。ズンと胸を打つ演技。彼って、こんなに上手い役者だったのかと、改めて感心した。ハンス・ジマーの、無音を効果的に取り入れた音楽も素晴らしかった‼︎兎にも角にも話が面白く、グイグイ引き込まれ、３時間弱という長さも気にならなかった。前作の「ダークナイト・ライジング」の残念さを払拭の一作である。 ",
      "感動した…\n ストーリーも良かったし、何より「親子の絆」を感じることが出来て、すごく感動した。上映時間が長い映画だったけど、長さを感じなかった。すごく良かった。今年、1番の映画！ ",
      "最高でした！\n 私の中では今年1、2を争う作品でした。まずクーパーというキャラクターがよかった、その行動にしびれたし男気を感じましたね。予告から伝わってきた親子愛はもちろんのこと、人間の心理から出る行動の描き方が面白く物語が2転3転して3時間という長い作品でしたが飽くことなく観ることができました。泣きましたしハラハラドキドキしたし理解できないところも少しありましたが、とっても良かったです。 ",
      "難しい…でもラストに感動！\n 難しい専門用語がたくさん出てきて1度観ただけでは理解できないけど、親子の絆と愛がすごく感じられる映画でした。3時間は長いなと思ったけど、あっという間でした。専門用語を理解してもう一度観たいと思います。 ",
      "うむうむ\n 久しぶりに書きます。ついさっき見てきたところです。何というか、ほゎ～っとしています。ノーラン作品は何気ない会話にも大きな意味があるのがお約束なので、冒頭から集中していたせいですし、3回ぐらい泣いちゃったというのもあります。ダークナイトの3作目は、製作サイドからの要望で泣く泣く1時間近くカットしたらしいとかでぶつ切り感は否めませんでしたが、これは流れがスムーズでした。169分の上映時間ですが、あっという間でした。とある大物俳優がメインキャストにクレジットされてなかったのは、狙いなんでしょうね。 ",
      "マコノヒーで大正解。\n  劇場でチラシを見つけた時から、あーあと思っていたのが、 演技派マコノヒーが宇宙へ行っちゃうことだった。 大ヒットしたゼログラも確かに映像は素晴らしかったけど、 サンドラがぐるぐる回りながらギャーギャー喚いているのが 予想以上に長く感じられ、今度はマコノヒーがぐるぐる するんじゃ耐えられないよな～なんて思い込んでいたのだ。 おまけに監督はあの！完璧主義者といわれるノーラン節。 あぁ～ダメだ、想像以上に難しいぞ、きっと理解できん！と ほぼ完全に諦めていた。Ａ･ハサウェイも出るの？と嬉しい キャスト陣なのに、座席予約の時もぬぼ～っとしていた。が。今回のは想像と違っていた。難しいＳＦ用語や哲学的 表現は出てくるが、ほぼざっくりいって親子の絆、がテーマ。 え？ノーランなのに？と思う位ノーラン節ならぬ浪花節全開。 苦しくったって～。悲しくったって～。の頑張りを、お父さんの マコノヒーが全身感情体で演じている。まぁ何て観やすい。 でもＳＦマニアは、何じゃこりゃ！？だったと思うんだけど…中でも納得がいったのは娘マーフ役で、子役～Ｊ･チャスティン ～Ｅ･バースティンとくる。なんて皆さん知的な顔なんでしょう！ ジェシカがどこに出てくるのか？と思っていたので納得至極。 きっと娘がカギを握るんだろうなーと(冒頭から中盤までの全く 退屈で長い農場の家での場面)、あれが後半の軸になるんでは？ と思ってたら本当にそうだった。だからあんなにしつこいのね^^;しっかし驚いたのはカプセルから出てくるあの人。出てたの！？ いいの、あんな役で(爆)息子からのビデオレターの場面。 あんな表情はマコノヒー以外誰が演じられるだろうかと思った。 2001年宇宙の旅はもちろん、宇宙戦艦ヤマト、月に囚われた男の 必ず地球へ帰る感がヒシヒシ感じられる、やはりＳＦ浪花節映画。(結局マコノヒーで大正解、よかった。なんか凄い纏め方してるけど) ",
      "前評判の高さに期待しすぎた\n  科学考証に専門家がついたというので期待したが，内容は今までの駄目SFとたいして変わりませんでした。気になった部分・高性能の自立型ロボットがありながら，片道の有人探査・ワームホールを開くほど干渉しておきながら，手助けが非常にまどろっこしい・未来人の干渉ならタイムパラドックスが起きるほかにも細々とした疑問が山積み状態です。 ",
      "悪くはないが・・・\n 期待が大きすぎたのか一言で感想を述べるなら「悪くはないが、もう少しなんとかなったのでは？」という感じです。壮大なスケールの物語のハズが、登場人物が少ないせいか非常にミニマムな世界での話になってしまっており、地球規模の出来事というより１家族の出来事という印象になってしまっていました。更に言うなら宇宙の果てまで行ってやってる事は人間同士の小競り合いというスケール感と反比例したような話運び・・・最終的に四次元、五次元の話になってくると誰にも判らない未知の世界の話なので観ている方は納得する、しないに関わらず「へぇ～そうなんだ～」と受け入れざるを得ない展開もなんだか観客置いてけぼりで話を完結させてしまった印象が残りました。家族愛は泣けるし、近年稀にみる宇宙の広がりを感じさせられる映像も素晴らしいし、これぞＳＦと感じさせてくれるイイ部分は多々あるのですが、ストーリーがもう少しなんとかならなかったのかなぁと感じました。でも近作のＳＦの中ではオススメの１本です！ ",
      "\"温かみ\"と\"寂しさ\"が残った\n 3時間の上映時間で宇宙が舞台のSFなのに、見終わった後は\"温かみ\"と終わってほしくない\"寂しさ\"が残った。特にSF見終わって寂しさ感じたの、大友克洋さんの『AKIRA』以来。そう感じさせてくれたのはノーラン監督は勿論だけど、マシュー・マコノヒーが大きかった。まだ『ダラス・バイヤーズクラブ』を見れてない自分ですが（『リンカーン弁護士』は鑑賞しました）、今回の作品で演じたクーパーの存在はかなり重要なポイントでしたね。娘との約束を果たしたい父親、困難に悩むチームの一員、エンジニアとしての冷静な視点、色んな感情が詰まった役を声高な演技を余分に入れず、静かで自然な姿で見せてて何と言うかもう良かった。しかもクーパーの存在が作品の案内も担ってるから、欠けたらいけない存在だった（例えるなら『インセプション』のアリアドネですね）。本当に凄いよノーラン兄弟は。他にも伝えたいことがあるんですが、この映画上手く言えないんですよね。とにかく言えるのはまた見たいってことです！見てない方は一度是非！ ",
      "何が一番感動したかって？\n 音楽がハンス・ジマーって知ったことが一番感動したねクラシックっなＳＦ音楽だなぁって感じで観てたので　エンドロールでハンス・ジマーと知って、さすがにハンス・ジマーだなと内容はともかく　これ見る価値あると思います。劇場で聴いてやってください　ハンスの雄たけびを！ ",
      "テーマは壮大だが…。\n ブラックホールをはじめ、四次元とか五次元の世界とか視覚的表現が難し過ぎて、正直、ピンと来なかった…。ただ、個人か？人類（遺伝子）か？という壮大なテーマは良かったと思う。答えは見つからないけど…。もっともに我々のような庶民は、そういう選択すらないんだろうな…。 ",
      "公、私欲、愛。\n 人類存亡の危機を脱するため新たな地を他の星に求める、という壮大な物語。その大きな枠組みの中に、公、私欲、愛について丁寧に織り込まれており、観客を捉えて離さない。中でも、私欲について曖昧にせず、それぞれの個の葛藤を映像に叩きつけているあたりが、とても印象的でした。人は多かれ少なかれ、我欲を抱え、それを追求して生きていると私は思う。この欲を無視して、公共を語っても絵空事だよな、どう取り込んでよりよい方向に向かっていくかなんだな、と'14.12.14の衆議院選挙を前に思いました。 ",
      "この既視感は嫌いじゃない\n ジョディ・フォスター主演の『コ●●●ト』にやたら似てると思ったら同じプロデューサーと学者が組んでいたのですね。いろんな他作品との類似性を指摘されたり、突っ込み所もたくさんですが、予告から予想した展開はものの見事に笑ってしまうほど外れました。あまりのスケール感に引き離されそうになるのをぐっとこらえてついていった先がすごくわかりやすいお決まりのメッセージだったのは拍子抜けというより逆に自分が試されてるような気が。フィルムへの拘りも単なるノスタルジーでなくて効果的。3DやCGに頼らなくてもまだまだアイデアと構成でSFの可能性は広がることを実証した。3時間という長さを感じさせません。 ",
      "壮大な愛のドラマに感涙。\n ワームホールや相対性理論という大がかりな装置を使ってはいるが、内実は人間の根源に迫る深遠なラブストーリー。あったら良いなと素直に思えるファンタジーを劇的に魅せてくれるから荒唐無稽と言い捨てできない。広大な宇宙を探索するSFスペクタルに圧倒された。震えるほどの臨場感にどっぷり。映画のパワーをものの見事に表現しており壮大な奇蹟にたっぷり感動。その中心人物を演じたマシュー・マコノヒーが最高にカッコいい。時空を超越して果敢に行動する姿の凛々しさが抜群。エンディングの余韻が深い。計り知れない切なさが身を包む。涙が流れる。 ",
      "重厚。\n クリストファーノーラン作品は“重厚”という言葉がよく似合う。この作品もまさにそう。3時間という上映時間はあっという間に過ぎ暫く動けない程の充実感。絶対に劇場で観て欲しい作品。 ",
      "ＳＦ好きになるかも♪\n 169分と言う長編なんて全く気にならない作品でした！ゼログラビィティは期待せずに見に行っていい意味で期待を裏切られ、今回は長いなぁーと思いながら覚悟して見に行き、また感動！ＳＦはあまり見てない方なのですが、今まで損してたんじゃないかと思うほど、インターステラーは名作でした！未知だから惹かれるんでしょうか？面白かった！！ ",
      "映画を感じさせる作品\n 今作は「おもしろい」「楽しい」というよりも「映画」というのを感じさせてくれた作品と言った方が良い。とにかくストーリーが壮大。予告編以上のことが起こるし、後半はもう訳の分からない世界へ到達します。さらにドラマ性は予告編以上に心苦しく、感動ができる。まさかビデオレターがあそこまで心痛いものとは思ってもみなかった。ただ、粗い部分は正直あります。説明過多な科学的なセリフは見終わるとそんな難しいことではないのだけど、説明しすぎていたし、ちょっとダレた部分だった。ラストらへんも個人的には見えないドラマを感じさせられたから良いけど強引さはあります。ご都合主義も否めない。とにかくこの力技で見せる作りを許せるかどうかで賛否両論別れてくる。だけど、テレビで充分、DVDで充分とよく言われるが、オススメはし難いけど気になってるなら劇場とは言える作品。『タイタニック』が劇場で見ると良さがわかるように、これも劇場でないと良さは分からない。なので、今作は高評価も低評価も見てそれでも見たいと思った人は絶対にオススメな作品。後半のある方の登場とクライマックスの訳分からない世界は見所です。あとマシューマコノヒーの演技も見所。それにしても、やっぱりラストがしっかりある映画って良いですね。 ",
      "既視感アリの凡作。惜しい・・・\n  映像はさすがのＣ・ノーランですばらしいのですが、ストーリーは既存の物語の焼き直しです。私は星野之宣の「遠い呼び声」を思い出しました。サプライズ・キャストのＭ・デーモンもなんだかなあ･･･。Ａ・ハサウェイのファンなので、一応及第点ということで。 ",
      "感動的な映画！\n 上映時間が長くて躊躇していましたが、非常に素晴らしい映画&人間ドラマ。ノーラン監督の映像や世界観も良く現れており良作と思います。海外映画はこういうスケールじゃないとダメですね！ ",
      "こんなことが現実に起こったら…。 自分の子供を守るために何が出来るか？\n 冒頭から疑問に感じていたことが、ブラックホールに飲み込まれるところから一気に…（≧∇≦）見逃せない展開にハラハラ…。ハァ〜って何回言いそうになったか（笑） ",
      "インターステラー\n 宇宙の謎と、相対性理論を組み合わせた面白い作品であると思う。この作品を鑑賞するには、科学的知識を少々持ち合わせている方が楽しめる。 ",
      "最高！！\n この映画が世界に少しでも染みわたっていったらいい。そんな風に思わせてくれる映画。もうホントに良かった！観て、泣いた、笑った、微笑んだ、恐怖した、驚愕した、考えさせられた、癒された。幸せな時間を送れた。 ",
      "マーフィーの言葉に、呪縛がとけて。\n  事前にいろいろとレビューを読んでからみたが、やはり、上質の作品。ＳＦの熱烈なファンも納得の展開。新しい惑星に着地した、再会の場面がみたかった。娘との関係よりその方が今の自分には必要と。呪縛から解かれたわけですね。2001年宇宙の旅のラストより、納得。リングワールト知らないひとには、なぜ土星に緑の野球場かわからないかと。あれが、プランBということを説明しないと多くのひとは、わからないかも。重力をコントロールして実現した、人口惑星。違和感は歩くコンピューターと現代的なＰＣ、キーワードがかわらないこと。インターフェースはもっと進化するはず。といったようなことも気にならない仕上がり。ドラマも人間もよくえがかれている。最後にアメリアの世界へ。私には子供たちがいるわ、アメリアのところへと教授の娘のところに。マーフィーの言葉に。マーフィーの法則。これも象徴ですね。 ",
      "素晴らしい！！\n すごく面白かった！！クリストファーノーラン監督の天才ぶりが伝わる作品だとおもった！映像も、内容も申し分ない！低評価つけてる人は、頭が弱いのかな？確かに理解できない人には、難しかったかな ",
      "まとまりがない\n 話が難しくて、まとまりもないし、訳が分からなかった。全部中途半端に感じた。後半はファンタジー映画を観てるのかと思った。もう少し上手くまとめてくれたら観やすかったのかなーと思いました。感動も中途半端であんまり。ただ、迫力と映像と音は良かった！大音量だから振動が伝わってきて、それがまた作品との一体感を味わえて良かった。 ",
      "良かった。。。\n 劇場で観られて良かった。。と素直に感動しました。この作品にケチをつける人がいることが信じられません。2時間50分が長く感じません。おすすめです。 ",
      "今年一番の作品！！！\n 11月22日公開で、先週末興行収入No.3の当該作品です。食糧不足や環境の変化によって人類滅亡が迫る中、それを回避するミッションに挑む男の姿を描いています。今年では、アナ雪に次いで、お薦めの映画です。理由は、次の3点。(1) 米国SF映画では珍しく、ストーリーが凝っている。(2) 科学的な根拠に基づいているので、理系の人間にも勉強になる。(3) VFXを極力減らしてリアリティーを追求している。なにはともかく、凄い！！！ちなみに、\"interstellar\"とは、「惑星間の」という形容詞です。また、上映時間は、169分です。。。私は膀胱炎になりそうでした。Michi[PS]隣に韓国人(50代男性と20代女性)が座っていました。映画の最中に、音をたてて食べる・飲む、喋る・喋る・喋る。挙句の果てにスマホを見る。(明るすぎる)正義感の強い私が「マナーを守りなさい！」と注意すると「うるせぇんだ！馬鹿野郎！」と、この時だけは、日本語を喋りました。生まれ故郷を離れた異国の地で、どうして非常識な態度をとれるのでしょうか？！自分達のマナー違反が、実は、自分達・韓国人の評判を下げている事に気が付かないのだろうか？！ ",
      "馬鹿馬鹿しい作品\n まず言いたいのが科学用語は稚拙なストーリーを覆い隠すなための道具ではないということだ。この映画は極めてご都合主義な脚本を科学用語でコーティングすることで説得力あるように（馬鹿な）視聴者にみせてるだけで、本質的な構成力が皆無であると言わざるをえない。SF的設定もトップをねらえや２００１年宇宙の旅により近代的な物理学の知見を表層的に塗り類ったに過ぎない（例としてはワームホール、５次元人など）これを新しいSFだとか抜かしてるレビュアーは科学への愛が足りないSFファンとしては失格としかいいようがない。 ",
      "楽しく見られるSF映画\n  IMAXで鑑賞してきました。最初の方は伏線張りに終始している感じで、不自然に理由が述べられない物事が多かったのですこし退屈でしたが、宇宙に飛び出してからはワクワクと心をくすぐられるような演出が多く、とてもおもしろく観賞できました。内容は、同監督のインセプションが難しく感じてあまり好印象をもたなかったので心配でしたが、むしろわかりやすかったです。抽象的な事柄を言葉で説明するのではなく、映像で見て感じさせるような作りになっていました。また、前半は科学性、論理性を大事にしたいのかなという描写が多かったですが、後半はドラマそのものと宇宙の壮大さや神秘にフォーカスを絞って大雑把な理解で気持ちよく見られるように工夫がされていたと思います。後々考えるとブラックホールで重力ターンするときに主人公が吐いた、「もうここまで来たら時間のことは考えないで行こう！」的なセリフが前半の理解しやすい宇宙の描写と、後半のオカルティックだけど創造性のある宇宙の描写を分けるターニングポイントになっていたように思います。これが俺の考えたブラックホールの中の５次元だ！！！的な演出は個人的にすごい面白かったです。また、映画自体の規模に比べて、登場人物と描かれる場所が少なく、ごちゃごちゃすることなくコンパクトにまとまっていたのも、メインの部分に集中できた要因に思います。（ただ、他の場所はどんな状況なの!?って思った方も多くいると思います。）一方、そこまで物語にインパクトを与えないような細かい部分でちょっと説明不足なところも多かったというか、特に娘がとうもろこし畑に火を放つシーンとか、そこまでやらなくても、もっとなんかこう、あるだろ！と思ってしまいました。画質については期待していたほどではなく、自己満足感は得られたけど別にIMAXじゃなくても良かったかな。同じくIMAXで見たゼロ・グラビティの方が映像の美麗さにおける感動はありました。全体としては大変楽しめたので星５つです。 ",
      "最高のＳＦと人間ドラマの融合\n  通常の劇場で吹替版とＩＭＡＸで字幕を２回鑑賞。ノーランの映画は全て鑑賞済みです。予告では、面白いのか不安になる感じでしたがクリストファー、ジョナサン、ハンスジマーのダックとなれば観ないでいられなくなりました。観た感想は、今までにないＳＦと人間ドラマで面白かったです。本編が始まって見れば、全ての不安は一掃されＳＦと人間ドラマが同時に進んで行き、点と点が最後に繋がって行く緻密に作られたストーリー。ノーラン映画好きなら、誰もが楽しめる映画だと思います。たしかに、他の映画のいい所取りに思えてしまう部分はありますが一杯ある映画の中で、全てが似てない映画など存在するはずもなく、娯楽映画として他の映画と比べれば良い作品と思われます。あくまでもフィクション映画なので、あら捜しをすればどんな映画でもぼろぼろあらが出てくるので、そこは目をつぶっての感想とさせてもらいます。映画では、相対性理論や科学的な話しがでて来るが、特に説明もないのでそう言った知識がないと、何を言っているのかわからないし、自己完結的や矛盾だらけ、空想論と思われてもしかたないかも知れません。　でも、ある程度知識を身につけて観ると、ちゃんと相対性理論等の理屈や、現在考えられる宇宙のリアリティへの追求が、映像として作られていると思います。又、ハンスジマーの音楽も素晴らしい。ダークナイトライジングでは、満足出来なかった部分もあったが、今回は、見事に映像と一体となって盛り上げてくれます。でも、音が大きいとのクレームがあった見たいですが。（笑）ノーラン映画の素晴らしさは、リアリティの追求と人間的な映画。これに関しては、映像特典等で見なければそこまで追求しているのかが、他の人にわからないのがとっても残念。古いのかも知れませんが、過去作品同様にＣ Ｇを使いながらも実写にこだわる姿勢も個人的にはたまりません。わかりやすい映画が好きな方には、時間も長いし退屈なだけかも知れません。Ｃ Ｇや３Ｄ全盛の今、ただ面白いや面白くないでなくこの映画には、人間の葛藤や複雑にいりくんだストーリーと観た者がそれぞれ、色々な思いを持つ事が出来、色々な想像が出来る映画だと思います。父と娘の葛藤や、父へのメッセージに思わず涙が出ます。何回か観ないと、全ての意味を理解出来ないかも知れませんが是非、ＩＭＡＸで観てもらいたい作品です。私はこの映画を観た後、家族と過ごす時間を大切にしたいと改めて、思いました。 ",
      "でかいスクリーンで\n 古典SF的なストーリーを、現代の宇宙理論で映像化したような本作。予想に反してまっとうな娯楽作品に仕上がってる、と言うと大袈裟？TVサイズでは逆に貧相に観えてしまうかも。ぜひ劇場で見て欲しい1作 ",
      "凄い…！\n  なんて言うんでしょうか…私は面白かったんですが、なんていうか“面白い”の一言では言い表せないというか、とにかくスゴく壮大な映画であり、観た後も黙ってられないといった感じでした。誰かと話し合いたいし、自分の中で整理したりしてもう一度観たいと思った映画でした！相対性理論やワームホール、重力がどーのこーのと難しいワードがたくさん出てきます。ですが全体的な流れを理解してれば、なんとなく『こんな感じなんだろうな〜』程度で受け止めているだけで十分です。やはり宇宙を舞台にしてるためか、音楽も静かな感じだったり、無音の場面も出てきます。ゆえに映画に入り込めなかった方は眠ってしまうかもしれません。この映画は3タイプに別れる様な感じがします。▪︎メッチャ面白かった！▪︎メッチャつまらなかった！▪︎よくわからなかったけどスゴかった！！とりあえず最低2回は観ても良いと思う映画だと個人的には思いました。個人的に今年1位は別の作品なのですが、今年1位の映像とスケールでした！ ",
      "正直、とても難しい。 だが、そこがいい。\n すいません、去年から映画を重点的に観始めたのでノーラン監督の他の作品は未観賞です。本国アメリカでは何回も観る客が続出し観放題券が売り出されるほどの熱狂ぶり。そこまでして客を引き付ける作品の魅力はなんなんだろうなぁ、と思って観に行ってまいりました。観賞直後…正直ムズい…、いやとても、とてもとてもムズい！自分は映画とは別ジャンルのゲーム作品で相対性理論や時かけ、ブラックホールについてのそれなりの知識があったのでついていけたのですがまぁ、それでも「えぇ、うん、えっ、はっ？」と思ってしまう所がありました。おそらく興味のない人には開始30分で閉店ガラガラ（シャッター音）でしょう。それくらい人を選ぶ作品ではあると思います。しかし、まぁそこは邦画みたいにトンデモ展開連続で客を置き去りにしていくのではなく時に家族ドラマ、時に人間ドラマと魅せることによりただの難しいSF作品とならないよう、飽きさせないように上手く匙加減を取っている。このあたりのバランスが実に絶妙。展開は折り返し地点まではありきたりな展開と思わせつつ中盤からは（いい意味で）迷走を始めます。そして教授のベッドの独白シーンで何回目かの「えぇ、うん（以下略）」ですよ。信じるものが根底から覆された時、人は何を考え、思い、行動するのか。もうそこからは怒濤の展開ですね。手に汗握るとはまさにこのこと。ゼロ・グラビティのような切羽詰まった感はなくも緊迫感ありありのドラマチックな展開。そして、すったもんだの末に最初（最初ではないか）に戻る演出はお決まりの手段とはいえ、やはり観ていて熱くなるもの。土星のあのロールケーキみたいなのは個人的には失笑ものでしたが、まぁ選択肢の一つなのでしょう。一回観ただけじゃ難しいのでもう一度、もう一度観る。そのうちにハマっていくのでしょう。私も例に漏れず、というところかな。欠点はやっぱり門戸の狭さでしょう。難しいで終わってしまう客層をどう引き付けるか、かな。 ",
      "SF最高\n  \"Do not go gentle into that good night.\"The best of the year ever.Matthew's undistinguished accent is the only thing that bothers me.And the happy ending is too perfect to be true.I cried silently with the amazing music.やっはりSF最高 ",
      "期待ハズレw\n えぇーーーー！！なんでこんなにどこも評価が高いん？？？がっかり・・・どこも高レビューが多いのでストーリをかなり期待して行ったせいか最初は訳わからん物理用語から始まりまるで理数系の話・・・つまらん(笑)二次元、重力の話・・三・四次元？？　５次元・・モールス信号私の頭は・・・？？？　どらえもん状態・・ｗこれは難しい・・序盤から内容について行くのが大変でしたなので私はセリフ1つ1つを考えながら真剣に見ていたのとアクション映画と違って映像と迫力だけを期待して行った訳では無いので知的映画と言われるわりには中盤から　矛盾だらけ・・それはあり得ないだろ！！あれはどーなったんだ？？　無理があり過ぎｗｗあれだけ色々な事を詰め込んでしまったのにどれもこれも３時間と長目の作品なのに中途半端のまま一気に丸めこんで終了した感・・・これはあまり考えないで見る方が良かったのか？見た後に悶々としました(笑)IMAXで見てるので映像・音響はいいですが３Ｄでは無いので一歩譲って映像だけとってもこれはゼログラフティにも負けた169分・・私には難しすぎる作品でした理数系の方は面白かもよｗｗIMAX2D　字幕 ",
      "「なんか凄い」で充分\n  正直、観終わった後は完全に放心状態で、「何だこの映画…」と思うしかありませんでした。それぐらいクライマックスは意味わかんなかったです。確かに映像は凄いんですが、何がどう凄いのかを言葉で説明するのが難しいというか、ものすごく面倒臭いというか（笑）こういう映画久々ですね。同じ監督が撮ったインセプションの夢シーンよりよっぽど夢っぽくて、不思議な感覚でした。あの場面2001年宇宙の旅っぽいね、的な意見はもう聞き飽きてると思うので、いまさら言及する事でも無いですかね（笑）しかしこれ、最近映画に興味を持ち始めたぐらいの若い子たちが観たら、ダントツで生涯のベストになってもおかしくない作品じゃないでしょうか。それぐらいの力は持ってる映画だと、個人的には思います。ちょっと違和感ある人物の描き方や、やや説明が足りないかなと感じる部分のある脚本など、言いたい事も無くはないのは事実です。しかし、宇宙の何処かにあるかも知れない惑星や、ワープホール内部のビジュアルは、自分が幼少の頃から思い描いていた宇宙のロマンをそのまま映像化してくれたようで、もうそれだけで充分満足です。童心に帰らせてくれたこの作品に感謝しています。 ",
      "ＳＦドラマ\n 予想以上に面白かったです！！子供のために地球を救う？アルマゲドンっぽい話？と思ってました。もちろん泣ける親子愛的なドラマもありましたがこちらはＳＦ色が強いです。相対性理論やらワームホールやらダークホールやらの知識を軽くでも覚えておいた方が◎何も知識がない状態だと面白さ半減かも？浅い知識で挑んでも十分理解できると思うので軽く用語を調べることをオススメします。約３時間もありますが、展開が早いので飽きないです。伏線回収が後半にあります。あれ？ここの回収は？というところもありますが大体回収されてるし、終盤で一気に伏線回収されるのですっきりします。まぁ映画なのでご都合主義なところはしょうがないかと…映像は綺麗だしマシューマコノヒーの演技はやっぱり最高。ぜひ映画館で見て欲しいですね。 ",
      "思考オナニー用映画\n １次元から５次元まで改めて勉強したくなりました！映像はハリウッドストーリーはECかJトリック ん～ー ダンブラウン？とにもかくにも、先ずは 一見してください。 ",
      "ひさびさの本格SF映画\n クラークの宇宙の旅三部作をごちゃまぜにして、星野之宣の2001夜物語とミックスしたような映画です。モノリス型の、ロボットもなかなか、リアル。あのロボット考えたのは偉い。23年分のビデオレターは泣かせる。息子が成長して高校を卒業したと伝える場面は観客の涙を誘う ",
      "3時間の長さが気にならない面白さ\n  最初の車で進む部分からワクワクするのは音楽のせいなのか？食糧難と天変地異で他の宇宙に移住しなければならない時代。娘を愛しながらも旅だった主人公は仲間とロボットと苦労しながら移住の地を探す。でも結局見つけたのは5次元の世界で娘の近くにいながら交信の手段は以外にもモールス信号で初めの段階とリンクしていて、必死に娘と連絡して未来の世界を救う。それを成し遂げるのは娘だが家族の愛がなければ感じなかったでしょう。 ",
      "所謂SFが好きな人にオススメ\n ハヤカワのブルーバックが好きな人にジャストフィットします。特にハインラインが活躍していた時代の、あの郷愁に満ちた空気を味わいたい方は必見です。 ",
      "面白い‼︎\n 2001年宇宙の旅と、コンタクトを足した感じの映画。内容はえらい泣かせに掛かってる感じはあるものの、2001年…みたいに淡々と進むテンポにならず、ヒューマンドラマをはさむ事によってストーリーに味が付いていいバランスだったと思います。そこはやはりハリウッド、エンターテインメントって感じです。単純に楽しめるしコアなSFファンも納得出来る良作と思います。最後に人間をサポートするコンピューターのTARSがあるシーンで凄い活躍する所があって(実際にはＫＡＳＥ)スゲーー‼︎ってなります。個人的には10年に一回の映画だと思ってます。 ",
      "大作！\n 泣ける映画だと思ってたんだけど、それ以上にハラハラドキドキする場面が多くて久々に映画みた充実感が大きかったです。緻密に計算されたストーリー展開も素晴らしい！地球に対する愛情が湧いてくる映画でした。 ",
      "長いけど見応えアリ！\n  3時間近くある映画で、物語が進むと共に引き込まれた！導入部分でしっかり背景と親子の人間関係を描くので、最初は少しスローテンポ。五次元世界に行っちゃった時はどうなるのかとワクワクさせられた。ここで一気に物語の謎が紐解かれていく。キリスト教を背景にした世界観で宗教色も感じられるが、しっかり科学に裏打ちされたストーリー。科学は「神が創った完璧に調和の取れた世界の真理を紐解き、神に近づく」ことが出発点とされる。物語中に出てくる「彼ら」は神の隠喩と取れる。複数形なのはキリスト教のみに偏らない為かな？何にせよ、もう一度観たくなる映画。長いけどね。 ",
      "映画館の時間の流れは速い\n 久しぶりに3時間ほどの映画を見ましたが、すっかり見入ってしまいました。家で3時間は長く辛いかなと思いますが、映画館で観るべき作品だと思います。SFの類いはあまり好きではありませんでしたが、この作品をきっかけに見てみようかなと思います。 ",
      "映像がきれいな映画\n あ〜こ〜ゆやつね〜と思うけど、特段意外性も笑えるところもなくて、でも評価が高いのは担当のマーケターやPRがうまいからだと思った ",
      "小説で読みたい\n  構想の壮大さ、科学考証の正確さ、ストーリーの面白さは間違いない。マーフィーの名前に隠された伏線がいかしてる。ノーランらしい、凝ったストーリーと、センスがある重厚な雰囲気も良い。しかし、どんなに面白いストーリーも、映像にするには限界を感じるところもある。5次元空間は、我々の感覚を超越しているので、本来は映像にできないものを無理やりした感じ。もし小説があれば、すごく面白い描写になったんではないかなと思う。また、5次元空間からなぜ4次元空間に干渉できたのか、という理由としての、重力の特別な物理的性質についてもう少し説明があれば、都合が良すぎる感がやわらいだと思うけど、やっぱりこれも小説向きの設定のように思う。ワームホールやブラックホールの描写が科学的に正確だ、というのも、知らなければそのすごさがわからない。どうしても小説の描写向けだ。ストーリーの矛盾のように思えるところがちょっと気になる。全てのはじまりはNASAの座標を教えた何者かがいたことにはじまるのだから、主人公はマーフに何も教えなければよかったのでは？（もしかしたら、だから主人公が錯乱しているかのような描写だった？）あと、時計の秒針の操作は、時計を部屋から持ち出しても可能なのか？充分並の映画より面白いとしても、インセプションを超える面白さではないと思った。オチはありがちな印象を持った。展開が早すぎるようにも思ったので、もっと長い時間をかけて、じっくりみたい、とも思った。しかし現時点ですでに3時間なので、長すぎてしまうか…。つくづく小説向けだと思う。 ",
      "大団円で気持ちの良い映画\n  宇宙が好きで、大風呂敷をすべて回収して、湿っぽくせずに、気持ちよく見たい人にオススメな映画です。毛色は違うけど、マンガの「うしおととら」の藤田和日郎先生が描くストーリーの様で、大好きです。確かに、人類滅亡型のSFは、人の性を宇宙全体からすればガンのような扱いをし、高次の存在から叩かれる顛末にする終末思想的なパターンも分かるので、滅ぼした地球を放っておいて移住するのは、どうなんだろうとも思うものの、この映画はそういう事ではなく、先人の諦めを子供のように(利己的かもしれないけれど)前向きに進もうとし、悔いなく生きようとするドラマが、気にいっています。あまり、この様な思いが伝わりにくく、説明できないかもしれませんが、好きな映画を問われたら、この作品を絶対入れようと思いました。 ",
      "愛を描いた作品\n 次元の橋渡しををするのは愛なんだがテーマなのかな。相対性理論は吹っ飛んだ話になってるが、見ごたえのある良い作品でした。 ",
      "宇宙SF娯楽映画の王道\n  魅力的なガジェット、耳をくすぐる難解そうな専門的用語、そして宇宙ならではの壮大なスケールのストーリー…これはまさに宇宙を舞台にしたSF娯楽映画の王道と言える一本でしょう。自分が最初にこの映画の予告を見た時、ある程度のストーリーの予測はしていました。ワームホールを使った旅行、そして重力が関係しているらしいということから、おそらく地球の家族と探検クルーたちは異なるスピードで生きることになるだろう…そしておそらく、家族ともし再会するならばその時は家族はそれなりの年齡、場合によっては自分よりも老いた姿になっているだろう…そんな予測をしました。予測は確かにそれなりに当たっていました。ただ、そこに至るまでのプロセスという部分では、自分の予測を遥かに上回っていました。やはりノーランという男は只者ではないと打ちのめされてしまいました。しかし、難解すぎるということは決してありませんでした。むしろノーランの過去作からすれば、伏線の回収のくだりはかなり親切な設計だと思いました。伏線となった場面をしっかりリフレインして見せてくれますし。メメントみたいに最低2回はみないと絶対わからないというタイプのものではなかったと思います。ノーランといえば、社会的テーマを裏テーマとして上手に織り込むことのできる監督でもあります。「ダークナイト」で、テロとの闘いに疲弊し自信を喪失したアメリカの姿を暗に描いたのがその代表だと思いますが、今作にそのようなテーマがあったかどうか？残念ながら、今のところ自分にはまだ理解できていません。「もしかしたら、今の映画産業の状況を嘆いているのかな？」と思わせるような部分はありましたが、確信はありません。ただ今回は、そういった裏テーマを探すより、素直に娯楽作品として楽しむのが吉なような気がします。本作で少し残念だと思ったのは、個人的にはそれほど感動はなかったという点です。ストーリーがストーリーなので、どうしてもボリューミーになってしまい、全体的に足早に話を進めないとただでさえ長い上映時間が更に長くなってしまうので仕方ないと思うのですが、やはり人物の描き方というのはまだまだドライで、十分感情移入させるものではなかったかなあと思いました。やはり「長くても3時間以内」という枠にこれほどのものを詰め込むのは限界があったかなと思います。3時間越えるとそれはそれで観るほうがキツくなりますし、監督してはかなり配分に悩んだことと思います。あとはストーリーの都合上、どうしても説明くさいセリフやシーンが多くなってしまうのはしょうがないですかね。「ワームホールってこんなものなんだよ～」とご丁寧にイラストまで描いてくれたり。まあでも昔のSF娯楽映画ってそのあたり割と正々堂々と\"説明\"してたしそれもいいかなーとも思います。そこに時間かけすぎてもしょうがないし。何はともあれ、満足度の高い1本でした。自分はIMAXで見たのですが、映像面はもちろんのこと、音響面でも抜群にすばらしかったです。是非IMAXでの鑑賞をおすすめしたいと思います。 ",
      "愛は地球を救う\n 凄い映画を観た。あまりの壮大さと何重構造になってて凄まじい事が起こってるのに表面的にしか理解出来ない事が悔しかった。ただ、相対性理論だとか、何次元だとかそういうモノが人類を救い、愛する者を守るのではなく、自分の純粋な感情に従って行動しる事こそが自分を救い愛する者を守れるのだと教えてくれた。自分も父親だから娘の成長を見守れず、どうなるかも分からない勝負に出るのが、どんなに辛く勇気がいる事かも分かってるつもりなので、ただただ無事に帰って来てくれ！と手に汗握り3時間弱宇宙のたびと時間旅行をした。一つ分かった事は、どんなに地球に危機が訪れようとも、僕は地球に残ると思います。 ",
      "親子愛\n 相対性理論だの、重力がなんのかんの、一時間が何年相当だの、四次元五次元…脳みそが停止しそうでしたが、そんなのは理解しなくても良い！関係ないのです！この映画は親子愛、愛は地球を救うと言う映画なのです愛は科学では説明出来ない科学では説明出来ないポルターガイスト(オバケ)と やたら難しく科学を説明し対照的にしたのでは？親はいつまでも子供の心の中に居るのです。 ",
      "迫力ありました！\n 2001年宇宙の旅は血沸き肉踊るという印象ではないですが、この映画はもっと熱い感じです。長時間の映画なのに終わってまだなおその先をうかがわせる贅沢っぷりw体の芯にまで響く音響と　無音とのコントラスト。映画館でしか味わえない時間をいただきなかなかお得なSF映画でした。無機物との掛け合いもアメリカンで良いです。光速に近い早さで移動するとその中では時間の進み方が遅くなる、とさえ頭に入れておけば他の難しいことは棚上げでおけい(^_^;マーフィー役のマッケンジー・フォイがめちゃかわいかったです。 ",
      "ジョディ・フォスター主演の『コンタクト』を思い出した\n 他のレビューにもあったが、ジョディ・フォスター主演の『コンタクト』を思い出した。ただ、ＳＦの肝となるテクニカルな描写は『コンタクト』を圧倒的に凌いでいる。更に次元（時間や空間）を物語の軸に置きながら、テクニカル的にも人間ドラマ的にもうまくその軸に絡めたストーリーとなっているところが素晴らしい！ちょっと生還は強引だったが、娘との再会でハッピーエンドかと思いきや、次のドラマに続く余韻を残した終わり方も良い！ ",
      "今年3本の指に入るSF‼︎\n 『2001年宇宙の旅』のオマージュ的な要素が強いものの、オリジナリティもちゃんとあり、その解釈が新鮮‼︎驚く事にCGがあまり使われていないというところも『2001年…』への敬意を感じた。“相対性理論”とかSF特有の難解な部分もあるが、そんなに気にならず楽しめる、今年3本の指に入るSF作品‼︎何気に豪華なキャストも見もの。 ",
      "169分という永遠\n 光と時間と重力と。知識や知恵や想像力そして意思の力。ものすごく評価に幅がでそうだが、それも傑作の1つの条件なのかもしれない。ワタシは時間を感じなかった。ホームシアターではガッカリされるかもね。 ",
      "壮大な物語\n 壮大な物語だけど何か物足りない感じ・・・何か不自然な流れ・・・・結末もあまり納得いきません。また、宇宙の描き方もゼログラの方が良かったと思います。前半は少しコックリしてしまいました。 ",
      "90点\n  まず宇宙スケールの親子愛！そして、宇宙の原理！初めの方の伏線！前半も後半も泣ける！最後の自分の娘の方がおばあちゃんって所がホンマに切なくて…本当なかなかない名作！ ",
      "非常に良く出来たＳＦ作品です！見た事ない映像楽しめます！\n  展開も人間関係もしっかり作られていてクオリティーの高い作品です！上映時間は長いですがダラダラすることなくポイントはきっちり抑えていますよ。正直私は全体の８割位しか理解出来ていませんが（笑）是非もう一度観たいですね。最後に変な宇宙人でも出たら安っぽくなったでしょうが安心しました。 ",
      "もう一度観てみたい\n  すごく斬新な話だなぁ～って思いました！あの本棚の裏側に閉じ込められた時には、世にも奇妙な物語チック～って思っちゃいました！でも、こういうのがSFの古典的な話なんですかね…SFは疎くて、相対性理論とか他にも難しい話が多く、ちょっとついていけない部分もありましたが、おもしろかったです！結末が分かった上でもう一度観てみたい映画ですね！ ",
      "おもしろい\n いかにもアメリカのＳＦ映画宇宙好きにはいい設定や考え方がとても興味深い人類の為の使命感より、個人の愛が優先するのか ",
      "相対性理論が覆された？\n  アインシュタイン博士が唱えた理論がインターステラーの世界では全く当てはまらない理論になってしまうとはまさにエンターテイナーの成せる業だと思いました、とにかく頭がパニック状態になりました、観た後の何とも言えないあの感覚は40数年間映画を観てきましたが初めてでした、まだの方は是非オススメです!!!。 ",
      "かなりグロいがテーマは重要。人間の在り方を問う意欲作。\n 【賛否両論チェック】賛：物理的な距離や果てしない時間を超越して、家族を愛し続ける父親の悲壮な想いが、胸を熱くする。壮大なスケールで描かれる世界観にも圧倒される。否：如何せん上映時間が長く、内容も難しい理論が沢山出てくるので、観ていて疲れる。理屈が納得出来ないことも多そう。宇宙のシーンは酔いやすいかも。　相対性理論とか量子論とか、難しい話が沢山出てくるので、理屈で理解しようとすると、我々一般人には結構無理がありそうです（笑）。展開も、一歩間違えればあり得ないファンタジーとして片づけられてしまいそうなくらい、結構際どい理論が展開されます。逆に言うと、それくらい壮大なスケールで、壮大な宇宙の物語が描かれているので、感動もひとしおです。〝愛”を科学的に説明しようとするシーンは、思わず考えさせられてしまいます。　距離も時間も遠く離れていても、それでもなお家族のことを想い続ける主人公の姿は、観ていて涙を誘います。〝人類の存続”という、命を賭けた重いミッションを果たそうとする彼らのそれぞれの決断が、物語をより際立たせています。　上映時間もかなり長めなので、じっくりと物語の世界に浸りたい方に、是非オススメです。 ",
      "SFの姿を借りた壮大なファンタジー\n 世界観を含め物語の展開が全く予想出来ないのがオリジナル作品の醍醐味である。クリストファー・ノーラン監督のリアリティー主義は一貫しており、冒頭から緻密に演出が成されていく。フィクション部分もきちんと描いており監督らしい期待以上のものとなった。何より主演のマシュー・マコノヒーが強力に物語を牽引していく姿は凄みを感じる良作。 ",
      "胸の高鳴りが止まらない\n 私自身\"時空を超えた愛\"といったテーマに弱い所はあるにせよ、本当に素晴らしいできだったと思います。宇宙では場所により地球と時間の流れる速さが違うことに驚き、そしてある種の恐怖すらも感じました。自分の知らない世界が無数にあるんだと改めて考えさせられました。 ",
      "素晴らしいと思った\n  有り勝ちな親子の絆に重きを置きすぎる事もなく、説明されずともクルーの感じてるであろう死や暗闇、孤独、無音に対する恐怖を説明されなくとも強く感じられた。正直時間の概念を物理的に干渉し飛び越えられるらしい五次元の存在が出てきたあたりからファンタジーだなとは思ったけれど、地球と時間の進み方が違う星に数時間いただけで二十数年経過していたという話に現実味をより強く感じ背筋が凍った。最後にクーパーがアメリアを迎えに行って、マーフは地球ではない星で寿命を終えるくだりがよくわからなかった。マーフはどうやって地球から移動したのか、クーパーとアメリアのしたことは無駄だったのか。とても興味深い、素晴らしい作品だったように私は思う ",
      "3時間の長さを感じさせない面白さでした。\n  伏線の回収が非常に上手く、全てが繋がっていく後半は、すごく気持ち良かった。さすがハリウッドかな。ただ、主人公の最初の墜落事故だけが、物語の中で繋がってなかったのが、残念だった。 ",
      "難し過ぎて？\n 時空のくだりあたりからいろいろ考え過ぎて、正直親子の愛とか音響の迫力とか斬新な画像とかどーも腑に落ちなくなりました。主役のマシューマコノフィーがどうして生きて帰ってこれたのか？アンハサウェイは、この後どうなるのか？何故50年後に木星にいるのか？なにがなんだかわからない！！ことだらけ！正直インセプションよりはわかりやすいんかなぁと期待してただけに残念です。 ",
      "親子の愛は時空を超える！\n 天才奇才ノーラン監督の親子愛を描いた近未来宇宙SF作品。インセプションは少々知的を通り越した難しさがあり、受け入れにくかったが、今作は始まりから引き込まれた。3時間もの長編だが、先など到底読めないノーランワールドが広がり、そこに身近で親近感を持てるようなテーマが織り込まれ、その見事なストーリー展開にあっという間の上映時間だった。説得力のある宇宙論と近未来の世界観、見たことないような映像、練り込まれた物語。最近はVFX盛りだくさんのアクション映画が台頭しており、嫌いではないが、こういう心に響く映画ももっと話題に上がってほしい。 ",
      "とにかく長かった…\n 途中、裏切りがあるとこまで深いし、凄い良かったのに、最後の方はいきすぎ感が出てきて、個人的には残念でした…　監督のこだわりは凄く伝わってきたけども…　もう一度見たいとは思わない…　映像やキャスティングは凄い良かったと思う〜！ ",
      "CGがスゴイ\n 作り物とは思えないCGのレベルで迫力満点。スターシップや建造物などのデザインもなかなか良い。また細部にまで理屈に適ったデザインや設定で安心出来る。ただこの映画はハッピーエンドなのかどうかが別れると思う。悲劇と捉える人も多いだろう。作品としてはよく仕上がっている。ただ唯一ストーリーの設定に無理があって、ブラックホールの解析シーンや、主人公が時空を超越するところは無理があった。また愛と言う感情が時空を越える考えは嬉しいことだが、理屈が伴っていなかった。更に主人公の娘が重力の謎を解くシーンも中途半端だった。しかしこれに関しては、映画の中で説明しても難解なだけに、しなくて正解であるが、それならこのシーンは初めから無くても良いと思う。総評としては、観て楽しめる映画だし娯楽として捉えれば、高得点である。 ",
      "3時間弱という時間を感じなかった！\n  冒頭で荒涼とした農園＆砂嵐の風景で始まり暗鬱な雰囲気が長めに続いて、「これでＳＦなの？」でという感じで始まったが、途中からどんどん引き込まれてあっという間の3時間でした。ほとんど映画館に行っていない私ですが、行って良かったです。 ",
      "まとまりに欠ける…かな\n  2001:space…や、これまでのノーラン作品に比すと。そういえばライジングも、いやそれをいえばインセプションあたりから…段々雑になってる？２年に一回ノーラン作品見れるのはいいけど。なんかもったいない。大きな映画で大きなお金とたくさんの人がからんでスケジュールが先に決まってしまうのかね。ごねたりねばったりしないのか。それよりもこの人はきっと映画を作るのが好きなんだろう。映画バカ。フィルムバカ。IMAXバカ。作品を練る時間と制作にまつわるスピード感がダークナイトはちょうどよかったのか。いや雑感はダークナイトにも…映画はやっぱり脚本だ！って世界のクロサワもいってるし。キューブリックは作品の間が年々長くなっていったし。本気出したらもっとスゴイの出来たんでは？弟のなんとかノーランて人がいつも脚本を書いてるみたいだ。兄貴と。弟ノーランが企画だか脚本だかのダークナイトみたいな設定のテレビドラマを見たけどなんか面白くなかったな。jojolave氏の辛いレビューはノーランファンだがうなずける。よくわからないとこはたくさんある。ぼんやりだからついてけない。aプランbプランがそもそも頭に入ってこなかった なんだっけ？マイケルケイン博士が何を嘘ついて死ぬ間際まで？重力？精子だか受精卵だかたくさん持ってってどうすんだろ 産むの？誰かのレビューでなるほどなのが最後ハサウェーさん年取ってないのか、現在じゃないのかあれでもマコノヒーも年取ってないからいいのか、あれ？マコノヒーにしてみたら最初の惑星ついてから数時間の出来事か？違ったっけあと誰かのレビュー見て気付いたのは、車で畑を踏みつけて無人飛行機追いかけるのは主人公の農業嫌いを説明するためのシーンなのかな…それとIMAXシアターとIMAXデジタルの違いを今日初めて知ってかなりショック受けました。ノーランの意図したものをダークナイトから全然見れてなかったのかよ！プリント版IMAXってそんなスゴイのか…しかも日本だけじゃなく世界的にもIMAXシアター無くなってくって、公開中からすでに伝説の映画って…どんだけIMAXバカ…超見てえまとまりに欠けてスンマセン ",
      "ピンとこなかった\n 未知の惑星やブラックホールといった壮大な舞台、相対性理論や重力などの小難しい設定、人類救済という大きな使命、それにも関わらず人間ドラマがちっぽけでチグハグな感じがした。誰も見たことのない世界や現象を映像化しているのだから、仕方ないのかもしれないが、いまいち説得力に欠ける。幽霊の件など、つまりどういうことだったのか？よく理解できないまま終わってしまい、ピンとこない印象が残った。ロボットは独創的だし、宇宙船などのデザインや映像はリアルで良かっただけに惜しい。 ",
      "理系か文系かで評価分かれる映画かも\n この手のStoryに良くありがちな出発に伴う別離は控えめでメンバ間の恋愛もなく物理学的な発言も簡素なものでした。また、2001年宇宙の旅的なエンディングの観念的な表現もなくわかりやすく退屈しないテンポ良い時間構成で良かったです。でも、若干理論に矛盾した設定もあり、かつ理系か文系かで評価分かれる映画かもしれません。（私は理系）余計なお世話ですが、彼女と一緒に行くなら相対性理論の時間経過に関する知識程度は教えておくべき作品ですね。 ",
      "ノーランワールド好調！！\n はじまりは、とても静かに、しかし後半は話が加速、前半ちらちらと後半に結びつく内容が！ おっと！ 事前情報なしで観るのがオススメ！\"いろんな意味で開けてビックリ！玉手箱！な状態でした！\" ",
      "評価通り 最後まで楽しめました 泣けるとは…\n またわかりにくい映画かなと思いながら みましたが 最終から飽きることなく楽しめました。まさか最後泣けるとは思いました ",
      "ハズレ無し！\n クリストファー・ノーランはやはり天才かなと。SFなれど説得力を感じてしまう脚本と、見事な演出。俳優陣の演技も素晴らしかった。次はIMAXで観ます！ ",
      "ゼロ・グラヴィティの100倍楽しめた\n  本日映画館で鑑賞して来ました。観ていて、とてもワクワクする内容でした。最後は主人公が死んでしまうのかと思いましたがなんと宇宙空間で助けられていたというちょっと？の結末でしたが・・・宇宙船や宇宙空間をストーリーにした「ゼロ・グラヴィティ」に比べたらストーリーが単純ではなく、ちょっと科学的で楽しめました。宇宙時間と地球時間の事を考えていたら実際に映画館から出たら自分が数年間映画館の中にいたような錯覚におちいりました。ＳＦ好きな方にはお勧めです。 ",
      "SFの姿を借りた・・・\n 素晴らしい169分間、全く長さを感じさせない。まずは映像の素晴らしさ。木星やブラックホールの美しすぎる映像だけでも観る価値はある。芸達者なキャストの名演の中でも、特にマシュー・マコノヒーとマッケンジー・フォイは最高だ。SFの設定は確かに少しだけ難しいが、意味不明ではないし、それほど無理があるものでもない。とにかく絶対に劇場で観るべき作品。出来ればIMAXで‼ ",
      "宇宙空間を舞台にした親子の感動的な物語。\n 予告編を観て抱いた印象とはだいぶ違う内容だと感じた（良い意味で）。SF的要素ははあくまでも舞台設定にすぎない。主題は「親子の愛と絆の物語」なのだが，そこに「時空を超えて」というスパイスが効いているので，より感動的なのだと思う。乗り越えるハードルが高くなればなるほど，それを乗り越えた時の感動が大きくなる・・・というわけだ。音楽も素晴らしい。感動的なストーリーを大いに盛り上げている。ただひとつ違和感を感じたのは，肝心要の最後の場面。あまりにご都合主義的だと思う。主人公は帰ってくるべきではなかった。 ",
      "ご都合主義的なところがチラホラ。\n 地球滅亡と宇宙移住計画と家族愛と、実に壮大なスケールの話だけどイマイチついていけないところが…時空のねじれから時間軸がずれるあたりから少しずつ理解不能。おまけにラストの理由づけはどうにも強引なこじつけにしか思えず…。現実感がない…。エレンバースティンがすっかりおばあさんになって丸顔なってた。 ",
      "観せる\n 観せる映画でした。理論的におかしいところがあるよな気もしたけど、そんなことはどうでも良くなるくらいプロットの面白さ、映像と音の迫力、俳優の演技どれもすごかった。娘役の演技よかったな。 ",
      "インターステラー面白い\n 自分が宇宙空間を移動しているような臨場感溢れる面白さ。親子の感動ストーリーもあります。宇宙物理学に興味のある方や、その背景知識を備えている方には、特にオススメ。 ",
      "ストーリーはナイス\n 脚本に映像がついっていってない所がありそれが残念でした盛り上がってる場面だったので雑な印象になってしまう続編もやる気満々なのかな？ ",
      "映画館で観てよかった\n 2001年惑星ソラリスそしてこの映画。音楽も素晴らしい、宇宙空間に飛び出した瞬間の静寂も、ブラックホールの表現も。 ",
      "映画2本分\n  映画2本分のボリュームだった。主人公が自己犠牲で亡くなって終わるのかと思ったら、さらに続きがあった。重力の設定はだれも理解できないと思うけど、すべては愛のなせる業ということで♪ ",
      "圧巻\n ３時間近い上映時間ですが、全く長く感じなかったです。主演のマシューマコノヒー、そしてアンハサウェイの演技にも感動しました。宇宙と言う壮大な空間を監督はよく表現したも思います。ぜひ、劇場でご覧下さい ",
      "最期までやりきってくれた満足。\n  宇宙の話…と言えば記憶に新しい【ゼログラビティ】その辺に類似しているのかと思いきや内容は全然違う。前半、宇宙に行くまでは家族愛がベタベタしていたし話の持って行き方も強引で、正直これ無理かもと挫折しかけ。しかし宇宙に行ってからの展開の早さに驚き。話の内容はどんどん複雑に曲がり広がっていく。ちょっとちょっと～ここまで話を広げてどうやっておさめるの？妙な汗が出てきてハラハラしてしまう(笑)実は放映時間が169分と知らなかった私は、この内容を最後までキチンと完結してくれるのか不安で不安で(笑)しかし期待を裏切ることなく、素晴らしい壮大な世界観で閉めてくれた。たしかに突っ込みどころは満載。家族愛や、五次元の世界。科学で証明できない世界。その創造性を膨らませれば、何でもあり！になっている部分もあり、なんだよ、それ。そう思う人もいるかもしれない。それでもＳＦなんだから壮大なスケールで楽しませてもらいたい。そう思うならば、この世界観のオリジナリティは【ＳＦの中でも脅威のレベル】ではないだろうか。前半以外は時間が長いとは感じなかった。逆に映画料金分以上の満足感を得られた。個人的に好きなシーン。マットデイモンが汚れ役をしていたけれど、とても悲しいをセリフを言っていた。もし自分が彼なら…同じことをしたか。。。わからないもんね。科学者の傲慢さ、人間の極限の可能性、宇宙の無限の可能性をうまく絡み合わせた内容だったと思う。 ",
      "世界観に浸れなかった、全て想定内です\n  本国アメリカで観た人からも公開直後に日本で観た人からも是非と推され、その世界観に浸って下さいとか哲学的とか、少々頭デッカチで期待し過ぎた感は否めないかも。2001: A Space Odyssey で観た事あるようなシーンは沢山あった。親子の愛と絆と宇宙を無理に結びつけなくてもいいのでは？ならばアルマゲドンの方が余程泣ける感動する。？うんっ！？そこへ繋がるとは想定内でした ",
      "映像と音響　宇宙はそれで語れ\n ノーラン映画は長い。評価が色々と分かれるのはそこに原因があるようにも思えるのだけどこの169分は長くは感じなかった。この映像と音響のクオリティは半端ない。そしてやはり大画面で観てナンボというのを強く感じたかな。宇宙空間の映像表現は究極といっていい程。2001年宇宙の旅オマージュもストレートに見えてＳＦ好きとしても満足。親と子の互いに思う気持ちにぐっときて中盤では泣けた。ええ、泣けましたよ。サスペンスフルなシーンの見せ方も上手く、そこに映像＆音響で畳み掛ける。そして最後どうやって決着つけるのか疑問だったけど、かなりな斜め上！この辺は賛否両論あるでしょう。文句ないわけじゃないけど自分的には大満足。映画のアクセント的にもなってたターズ（とケース）のロボもナイス！です。 ",
      "初めてSFで泣きました\n  正直、予告編だけでは期待度は余り高くなかったのですが、予告編侮り難し…さすがクリストファーノーラン監督。相対性理論とか重力という言葉が多々出てくるので予習して鑑賞すると更に面白みがありかつ理解できやすいと思います！さて、内容なのですが、展開が早く良かったです！結構飛び立つまで時間が空くのかと思いきや開始20分程で飛び立ってしまいます。そこから、私の知識では未知の領域だったのでずっと鳥肌と感動に浸ってました。未知の領域プラスα家族愛というテーマも上手く絡ませていて、主人公の心情、仲間の心情が上手く表現できていたと思いました。題名にもなっていますが、初めてSFで泣いてしまいました。約160分と長時間ですが、それ以上に感じました。4時間ぐらいみた感覚になりました。それほど、内容が濃くて目が離せないということです。皆さんが見終わった後に心の中で思うことは確実にこの映画は今年1番だな。と呟くはず。相対性理論 大変重要です！ダークナイトを超えたと思います。最初にも述べましたが、予告編を見て観るか観ないか判断しない方がいいです！映画好きまたはSF好きは必ず見てください！最後になりましたが、この映画の重要なポイントを3つ言っておきますね。①家族愛②キャストが豪華(ほんとにサプライズゲストにはびっくりしました！！！)③相対性理論是非劇場で楽しみあれ ",
      "星の間の…\n 題名の「インターステラー」は、「星の間の…」という感じでしょうか。「…」は大切な人との絶望的に隔てられた距離、冒険の不安や希望、運命…。期待のはるか上をいく、たいへん見応えのある作品でした。ち密で繊細かと思えばけっこう力技な荒々しさもあり、神話的とすら思える壮大な物語でした。主人公クーパーを演じたマシュー・マコノヒー、貫禄の名演でした。希望を失わず硬派で人間らしい、ベテラン\"ロケットマン\"でした。相棒のロボットもユニークで魅力的でした。マイケル・ケイン演じるブランド教授の詩の朗読はとても印象的でした。彼もまた、個人的な想いに動かされていたのかなと、観終わって思いをめぐらせました。 ",
      "所々、、\n  科学に関する映画、とりわけ宇宙をテーマにした映画は、作製に困難を要するのは承知なのですが、あまりにもあり得ないだろうという場面が多かったです。ノーランさん特有の、伏線張って結末とつなぎ合わせる手法に、いつも楽しませてもらっていますが、少々行き過ぎた感のある映画でした。映画終盤で、主人公が宇宙に飛び出されてからブラックホール？に落ちた時、現実なら無事ではないのでは？？とか、科学に滅法弱い僕には腑に落ちないことがあったのです。しかし、やはりノーランさん。ストーリーのつなぎ方には楽しませてもらいました。 僕個人としては、同じノーラン監督の作品ならばfollowingやmementの方が好きですけどね。 ",
      "お涙頂戴の安直な映画\n SFなのですが、その理論的裏付けが希薄な映画。B級映画？従来のロケット技術は、良いとして、相対性理論、冬眠技術とか、ワームとか、ブラックホールとか、特異点とか、SFチックな言葉をただ羅列しただけ。彼らとは何か？そのような曖昧な言葉で、物語を成り立たせている。最期は、スタンリー キューブリックの2001年宇宙の旅のパクリみたい。ただ、トレーラーの通り、帰って来る、と言うだけの事。見る価値のない映画だった。安く見られたから我慢するけれど。 ",
      "今年1番でした\n  途中ビックリするようなこともありますが泣けると思います生まれてすぐ大人になる人はいないから必ず老若男女理解できますよとにかく秀逸な作品ですガンダム コロニー よかったよかった ",
      "時空を超えた愛の物語（ちょっとネタばれあり？）\n  SF的な部分は難解であったけど端的に言えば惑星によって重力が違い、高重力下であればあるほど時間の進みが遅いということ又、ブラックホール内のデータを観測してそのデータを用いて”プランA”（詳しくは忘れましたが）を実行できて人類は幸せになりましたという話ですね？近年は技術の発達でCGがすごいのは当たり前ですが、今作は少々斬新で素晴らしいと感じました。ストーリーは・・・まあまあですかね題材はとても良いと思うのですが中だるみというか時間の割にはボリュームが少ないです。というのもSFのガタカやウォーリー等のストーリー重視？の映画を期待していったからかもしれん。2001年宇宙の旅やブレードランナー的なストーリーよりも見せ方を楽しむ映画という印象を受けました。☆観ようか迷ってるあなたへ☆先にも書きましたが、2001年宇宙の旅やブレードランナーが好きなら楽しめると思います！ ",
      "面白い‼️（≧∇≦）\n 興奮もするし、ほっこりもするし、とりあえず見て損はないんで、迷ってる人は映画館へどうぞ‼︎（≧∇≦）因みに私はIMAXにて鑑賞しました〜 ",
      "映画も食べ物と同じ\n 「インターステラー」観ました。久しぶりの映画館での映画鑑賞。こういう映画はやはり大スクリーンと大音響で観ないとね。SF映画の小分類はいくつかあるけど、この映画は①未知の宇宙空間を冒険する映画。②近未来のカタストロフィ的展開な映画。③時間軸を超越する時間旅行映画。その３つを贅沢に含んでます。昔（若い頃）の自分だったら充分に楽しめたSF映画だけど、ジジイになってこの映画を観ると、なんだか物語が都合よかったり、破綻してる感じがしたりの３時間弱でした。マシュー・マコノヒーは家族のために奮闘し、俺のお気に入りのアン・ハサウェイは失敗しまくりの損な役。でも往年の名優マイケル・ケイン、ジョン・リスゴーは良かった。映画も食べ物と同じ。好き嫌いがあるんです。評価は高くても自分は・・・・ ",
      "最後の15分\n  最後にクーパーが助かった時、医者に「ここはクーパーステーション」と言うシーンがありますが、そこで医者はさらに「さすがマーフィーさん」と言いました。自分はここで最初に落ちていた伏線を拾い、感動してしまいました。マーフィーの法則起こるべきことは必ず起こる ",
      "期待しすぎたかもしれません\n 気合い入れてIMAXで鑑賞してまいりました！　音すげー、とか、画面の迫力すげー、とか、IMAX的な感動は確かにあったのですけど、なんでかイマイチ乗り切れない私がいましたですね。このサイトでもとっても高評価なので、なんか自分の感じ方が変なのかとは思うのですが、不思議とあまり感動しませんでした。たしかに私、もともとノーラン監督を苦手としているところがありまして、『インセプション』以外はあまりはまらずにきたのですが、今回も同じような感覚でしょうか。マシュー・マコノヒーが宇宙へ旅立つ決断とその必然性、アン・ハサウェイが絡む終盤の決断への緊迫感などなど、どうにももうひとつ強度が足りない感じがしてしまいました。やっぱりノーラン監督は発想勝負で、演出はもうひとつ、というこれまでの印象は同じでしたかね。なんていうか、すごい映画だぞ、すごい映画だぞ、と不必要に煽られて、見ているとすごい映画なような気もするんだけど、なんか終わってみると、その煽りだけで終わっているような感覚なんですよね。すいません・・・ ",
      "ビッグバジェットのカルト作品\n メジャー作品なのにカルト臭がぷんぷんする珍しい作品。下記(ウィキより転載）くらい知っていたほうが楽しめると思います。時間の遅れは、物理学の相対性理論が予言する現象で、運動している状態によって時計（時間座標）の進み方が異なることを指す。特殊相対性理論では、ある速度で動いている観測者の時計の進み方は、それより遅い速度か静止している観測者の時計よりも進み方が遅くなることが予言され、実験的に確認されている。一般相対性理論では、強い重力場にいる観測者は、それより弱い重力場にいる観測者よりも時計の進み方が遅い。いずれも静止している観測者や重力源から無限遠方の観測者を基準とするので、時計の進み方が「遅い」と表現される。 ",
      "難しい深い話 しっかりSFでしかもしっかりヒューマンドラマ 一番優...\n 難しい深い話しっかりSFでしかもしっかりヒューマンドラマ一番優先するものは？自分、家族、人類？宇宙、時空が舞台だからこそ成り立つわかりやすいテーマか？ノーランでは一番良い、ストーリーも面白い物理、相対性理論、量子力学、重力理論の根拠も興味深い豪華キャスト映像も綺麗 ",
      "想像以上に静かな作品\n  必要なところ以外はひたひたと静かに。心温まるヒューマンドラマで良かったです。バッドエンディングでないのも気持ちがすっきりしました。ドラえもんか！と思ってしまうのび太の引き出しのようなシーンはもう少しだけ見せ方を工夫して欲しかった気もする。 ",
      "感動しました。\n  評価は賛否両論別れてますが、私は非常に感動的で最高の作品でした。但し、ＳＦ？ですが、スペクタクルなシーンは期待しない方が良いです。あくまでも親子愛を描いた作品です。 ",
      "SF映画としては凄いけど…\n  ノーランは好きな監督の１人ですが、今作は個人的には微妙でした。インセプションでも見られた”だまし絵”のような独特の映像表現や、モノリスのようなロボット、実写に拘った宇宙船のセットなど、SF映画のファンにとっては楽しめる要素が多く盛り込まれてますが、ノーランが語るように「ファミリー映画」として楽しむには、少々設定が難解ですし上映時間も長過ぎるのではないかとも思います。”夢”という万人が経験する事象を扱っていたインセプションに比べると、ブラックホールやワームホールなど宇宙の彼方にある事象を扱った今作は専門家の理論に基づく描写とは言え、いまいち凄さを実感しにくいです。同じくノーランが監督したプレステージでも感じたことですが、終盤の展開などは少々とんでもすぎるのでは？とも感じました。そもそも「地球環境が悪化して住めなくなったから別の星へ移住する」というテーマからして、個人的には少々引っかかるところがあります。地球環境がなぜここまで悪化したのか、作中では言及されてませんが、環境破壊に一番貢献している人類が無関係ということは無いでしょう。それでなくとも作中で何度も繰り返される”農業地帯”や”砂嵐”の描写は30年代にアメリカを襲った”ダストボウル”という人災を連想させます。こういう設定背景、そして前述した終盤の展開を鑑みるとこの映画の伝えるテーマは個人的に少々傲慢に感じてしまいます。人類ってそこまで進化するに足る存在だろうか？と思ってしまうのです。 ",
      "映画館で観るべき！\n 時代背景があまり主張してこないあたりから後半のSFな展開に一気に惹きこまれました。父親の覚悟や愛を感じれます。またSFならではの伏線が面白かった。 ",
      "一気に観ることができました。\n  CMで期待度がマックスに膨らみ、キューブリックの「2001年宇宙の旅」を初めて見た時の感激を期待していましたが、普通のSF映画でした。最近のSF映画はどれも高い質感の映像を楽しめますが、本作品もまあまあの出来でした。ただし一級という程ではありません。ストーリーも特に驚かされる内容ではありません。しっくり来ない背景が、食糧危機です。すでに工場での生産も始まっている農業が、あの程度の災害が乗り切れないとは思えません。時代背景にも疑問符がつきました。一体、何年の設定なの？ 宇宙船はすごいのに、車や社会インフラは１０〜２０年前？ 地球外生命体の干渉もありましたが、説明不足で何かよくわかりません。ブラックホールに突入するところから、救出されるくだりのストーリーに問題あり過ぎです。何とかラストにつなげようとの努力の結果でしょうが、消化不良を起こしてます。この映画のために作られた原作なので、作りやすくする為に妥協してしまったように感じました。アカデミー賞は無理と思います。かなり否定的な評価は期待度の裏返しで、刷り込みなければ普通に楽しめますよ！ ",
      "とにかくも長いが突き抜けた映画\n とにかく長い。。。連続ドラマを何本もまとめて見ているような感覚。とちゅうで想像されるようなバッドエンドや夢オチなどを突き抜けた結末は見事です。でもこの長さだとテレビやDVDで完走する自信はないですね。2001年宇宙の旅などの定番SFを知らないと楽しめない部分もあるかも。ロボットがかわいいですね。 ",
      "長編宇宙SF\n 特に期待せずに見に行ったのですが、思っていた以上に面白い映画でした。宇宙とSFが好きな私にはどストライクです。ブラックホールやワームホールなどの定番と愛や親子関係など盛りだくさんなので、3時間という長い上映時間も中だるみすることなく全く気になりませんでした。オススメの一本です。 ",
      "おもしろい！難しい！これがあり得るということがすごい。\n おもしろい！難しい！これがあり得るということがすごい。 ",
      "SFとして観たが泣けてしまう…。ただ、様々なところで見られる筋の通っていない低評価レビューが悲しい。\n  ノーラン監督の作品として１年ほど楽しみにしていた作品だった故に期待はとてつもなかったです。しかしその期待をいい意味で裏切ってくれました。冒頭の地球ではあたり一面トウモロコシ畑、解体されたインド軍のドローン、砂嵐、によって人類が危機に瀕しているのがよくわかります。そして主人公は娘の未来を守るために人類を救うという名目で宇宙に旅立ちます。またこの親子の別れのシーンがつらい。｢こんな形で別れたくない。｣というセリフが悲しくなります。宇宙のシーンはワームホールのシーンが凄い。本当にワームホールの中はこういう風なのかなってワクワクしてしまいます。また、１つ目の惑星の大波も半端じゃないです。でも一番の名シーンだと思うのは、惑星から帰ってみると宇宙船ではすでに24年もの歳月が経過。残った乗組員は白髪が生えている。｢うらしま効果｣の衝撃をうけました。そして地球からの一方通行の家族からのビデオレター。観ていくうちにどんどん歳をとっていく我が子。そして主人公と同い年になった娘の登場。｢お父さんと同じ歳になっちゃったよ。お父さんのことは諦める。｣このあたりで涙腺が崩壊しました。こんなにも辛いことはあるのだろうかと…。まぁそれからイロイロあるのですが、マット・デイモンが登場したときはびっくりしましたね。でも案の定悪い奴で早期退場(笑)ブラックホールで重力ターンを使って最後の惑星に向かうところはなかなか凄かったです。でもエンジン出力最大でも老年のブラックホールから逃れられるのかはわかりませんが(笑)そこからの伏線の回収は見事でした。美しいと言っても良い。ブラックホールの中で外に飛び出すのはびっくりしました(笑)五次元空間のシーンは素晴らしいと思います。ただ、ラストのまた元の世界に戻るのはどうかなーー？と思ってしまいます。ブラックホールに飛び込んでからは現代の科学でも分からない未知のことだからその先は自由に描いてもらっていいのですが、最後に生きて戻ってくるのはどう言っても都合が良いとしか言えません。そこだけです。だから4.5なんです。作品全体としては素晴らしいと思います。物理の知識もあったので専門用語もなんとか理解できました。最後に、様々なところで筋の通らない低評価レビューが目立ちます。感じ方は人それぞれなので、低評価は全然OKなのですが低評価するならするで筋の通ったレビューが必要だと思います。ご都合主義というレビューは全然問題ないと思いますし、このシーンは必要ないだろ。という意見も良いと思います。五次元空間が本棚の裏というのは人によってはご都合主義と思うでしょう。ただ、長いから面白くない　や　自分には理解できないから面白くない　と言ったあまりにも幼稚な低評価はいくらなんでもないと思います。 ",
      "壮大な宇宙冒険\n 誰もが想像した\"宇宙の果てはどうなっているのだろうか\"という探究心を満たしてくれるような作品です。もしかしたらありきたりなストーリーかもしれませんが、非常にしっかりとした演出と演技で感動します。科学的な考証をしたうえで表現された宇宙空間の映像は、はっきり言って本当かどうかわかりませんが、これが本当だと思わせるに十分な迫力があります。2001年宇宙の旅など古くからあるSF映画のような内容ですが、いかにもクリストファー・ノーラン監督とそのスタッフらしい重厚な雰囲気の作品です。 ",
      "素晴らしい長い旅の物語\n 良かったという感想とつまんなかったという感想が入り乱れてる楽しげな映画なので、これは観てみたいと思い、観に行って来ました。結論から言いますと、私は、とっても良かったです！！ええ、とっても！です！！正直、３時間近くもあるという事で、つまんなかったらヤダなーと思いつつ観始めたのですが。途中までは、やっぱりいわゆるハリウッド映画によくあるパターンの、「地球の危機を選ばれた男が救う」とか「家族愛」とか、そうゆうものなんだろなーと思いつつ観てたわけです。で、確かに、そうゆうお話しではあるわけですが。後半の展開がもう素晴らしすぎて。「複雑で難しい」と言った感想もあるようですが、ボンクラ頭の私でもそこそこには分かる程度だと思います。もちろん、細かいとこまでは理解してないんでしょうけど、充分です。相対性理論とかワームホールとか出て来ますが、ぼんやりとした知識があれば充分です。理屈は考えずに（と言うか考えても分かんないのでｗ）、とにかく重力の影響で時間が遅くなるとかワームホールを通ると遠くまで行けるとか、そういう風に思っておけばよいかと。考え過ぎない方がいいと思います。下手にちょっと知識があったりした方が難しくなっちゃうのかも知れません。長い尺の映画ですが、最後までまったく飽きませんでした。まったく先の予想が出来ませんでした。途中に出て来た、マン氏の気持ちはよく分かります。切ないです。でも、あのあたりまでが普通で、その後の展開が凄かったですね。津波のシーンはド迫力で、あれは絶対大きなスクリーンで観るべきです。そうかと思うと、まったく無音の宇宙空間のシーンとか、ドキドキしますね。最後まで、ホントに「長い」旅を、主人公と一緒に旅する気持ちになって、とてもワクワクしたり。どんどん感情移入していくので、後半のとんでもない展開には一緒になってドキドキします。で、前半の色んな伏線が後半に全部生きて来て、実にスッキリ。いやはや、ちょっとビックリするほど素敵な映画でした。もう一回観たい映画です。 ",
      "ノーラン兄弟に最大級の感謝\n  終止スクリーンに引き込まれて、2014年宇宙の旅に行ってきた気分です。俳優陣、オリジナル脚本そして監督、よくぞこの映画を作ってくれた！最高!!個人的には、2001年宇宙の旅のボーマン船長のサイケデリックな幻想の旅のその先を観られた感じがしました。あと、ジョンリスゴーのホットドッグのせりふは2010年へのオマージュかなと思いました。レビュー書きながら、思い出すと胸が熱くなります。ブラックホール突入のシーンは口を開けて見入ってしまいました。文句なしの星５つ。間違いなく今年一番の映画です。 ",
      "さすが\n こんな作品を作るなら何十億円も使っても文句言わせないだろなー。ストーリーはオーソドックスかもしれない。難しくて真面目に観てないとわからなくなっちゃう。これはもう一度映画館で観たくなる。 ",
      "古典SF作品っぽさがよかった\n いまどきのCGだらけのSF映画かなと思ってましたが意外や意外、ストーリー展開も表現も古典SF作品のテイストを感じました。宇宙冒険だけでなく親子の愛を描いた人間ドラマと時空を超えたファンタジーにじんわり。ミステリー仕立てになっている点もいいですね、約3時間があっという間に感じたのは相対性理論のおかげかな？ ",
      "今回も「潜る」とは・・・\n 相変わらず長くて訳わからん！でも画面力はスゲェ！ノーランオリジナル原案モノって子供っぽい妄想を贅沢な画力で見せるという印象（←ホメ言葉）。でも訳わからないからこそ、もう一回劇場で観てみようかなと思わせるのも事実。ノーラン作品は「夢の中に潜る」、「奈落の底に潜る」といった感じに「潜る」というのがキーワードになってると思う。今回は宇宙が主舞台だからそれはないかなと思ってたけど、やっぱり「潜る」とはね。 ",
      "ノーランらしい…\n SFなのに感動して泣いてしまいました。\"親子の絆\"的な映画は過去にたくさんありますが、こんなスケールで親子愛を描くとは。ノーランらしい緻密に計算されたストーリー展開に今回もヤられた感じです。 ",
      "おれの２０★★年\n あ、ども。『ダークナイト』シリーズの２作目で上がり、３作目でガッツリ落とされ、それでも『インセプション』で驚きを見せてくれたノーラン最新作。当然、劇場に足を運びました。作品自体、長いのですが気になりませんでした。土星の衛星軌道上って太陽光が十分届くのかなー、とか、ホツレとかあるんだと思います。が、気になりません。科学者ではないので精査できませんし。黒いのロボットTARSはモノリスオマージュなのかなーとか、いろいろ想像しながら楽しめました。最後に出てくる特殊効果は『インセプション』での経験からだと思うので、ノーラン作品だなーを実感できますし、面白いです。映像を見るだけでも、十分もとがとれると思います。最後のエンドロールにIMAXカメラの文字がクレジットされていたので、、あーーIMAXシアターで見るべきだったーと、思いました。関東圏で最大級のスクリーンは遠く成田空港の近くなので、チャンスをつくってもう一度見ようと思いました。 ",
      "壮大なギミック\n  ノーラン監督と言えばギミックの巧妙さが評価の１つだが、この作品はキップソーンの多大な助言を基に作り上げられた宇宙量子力学の高い科学的考証こそが、実はギミックという衝撃作。そこにテーマはない。相対性理論を知っている前提で話は進むが、知らなくったっていいのだ。万民が感じる愛こそがテーマだから。映画好きもブラックホール好きも唸らせる世界観とストーリーに圧倒される。ディラントマスの詩も印象的。 ",
      "宇宙冒険物語 （＆宗教劇）\n  一見ハードＳＦのつくりだが、本質は古式ゆかりな宇宙冒険談。先に気がついたことを書いて、後に感想を述べる。○ ブラックホールについて昔、英国の物理学者の故フレッド・ホイルは「ブラックホールの中心にはホワイトホールがあるのではないか」と提唱していた。ホワイトホールからの物質の急速な放出がブラックホール（の元の星）の崩壊速度を後押ししているのではないのか？そうでなければ強烈な重力であるブラックホールなど存在するわけがない（提唱した当時はブラックホールはまだ理論上の存在だった）いっていたのを思い出した。今作では特異点＝ワームホールだが理は通っていると感じた。○ クライマックスについて字幕では五次元といってはいたが、これはおそらく余剰次元のことだろう。そうでなければ画がおかしいことになるからだ。そして、それを踏まえなければ下手をすると漫画チックと解釈されかねない、あの時計のシーンは、量子的存在になったクーパーがモールス信号を送る“あれ”は余剰次元を動かした事だろう。個人的にはそんなに難解な映画とは感じなかった。落とし所はアニメ『魔法少女まどか☆マギカ』と同じだからだ。それよりも驚いたのはいつもは暗かったり疑問符的な落ちをとるノーラン作品としては今回はハッピーエンドだったことだ。[追記]クライマックスのトンデモ展開やご都合主義などの批判があるが、これが主題なのではないかと二回目で観て気がついた。流れでいうと。クーパー事故る。→ ワームホール誕生。→ 娘の部屋の異変を調べていたら昔の仲間と再会。→ 娘と出来そうにもない約束をして宇宙へＧＯ！→ 巨大ブラックホール付近の星であれやこれやあってブラックホールの中心（特異点）に到達→ トンデモ展開→元(？)に戻って娘と和解。→ また宇宙へと旅立つ。上記の流れと作中で言われた「起きるべきことは起きる」や「大人しく夜を迎えるな……」の言葉を踏まえるとクーパーは“選ばれた”としかいえない結果となる。つまり、これは旧約聖書でのノアの箱舟やソドムとゴモラと同じつくりで、神（五次元人）に選ばれたクーパーが数々の困難を乗り越えて神の“恩寵”を得る。という内容を宗教の言葉やイベントを使わずに描いた映画であるということだ。そういう視点からすれば『２００１年』的だとはいえる。 ",
      "がっかり\n  インセプションやダークナイトシリーズでは、あっという間に感じた上映時間が、今回はとても長く感じました。宇宙というより家族愛がテーマで、観客を感動させるてやろうという意図が、最後まで好きになれませんでした。また最後のどんでん返しを演出するために、伏線を張りすぎていて、不自然さを感じました。宇宙が題材なので、ある程度強引な設定や辻褄合わせは覚悟していましたが、あまりに強引でやり過ぎな印象を受けました。本を動かせたり、秒針をコントロールできたり……CGを多用しない作風は好きですが、今回は宇宙なのでもっと多用すべきだっのでは？？宇宙船から見える地球や、作り物感満載な宇宙船の波にさらわれるシーンなど、なんか安っぽい感じ。それと、マット・デイモンを起用する必要が果たしてあったのでしょうか？彼のような主役級で善人役が多い人物ではなく、もう少し知名度が低くて、キャラクターが定まっていない俳優の方が適していたような気がします。わざわざ劇場で観る必要はなく、STAYが懸命だと思います。怒れ、怒れ、過剰に期待しすぎた自分自身に。 ",
      "大興奮の宇宙体験\n 多くの人が語っているように、私も鑑賞前は2001年宇宙の旅のようなひたすら難解で明瞭な答えの提示されないモヤモヤ映画なのでは、と言った印象だった。しかしかいざ観てみると、その印象はガラリと変わった。ノーラン監督がインタビューで答えていた通り、家族で楽しめるアドベンチャー映画であり、通をも唸らせる本格SF大作であった。 この作品に関しては前情報を遮断し、なるべくニュートラルな状態での鑑賞をお勧めする。 宇宙規模の壮大な作品だが、普遍的で身近な親子の物語でもある、厚みのある物語の構成になっていてるのが、ノーランの言う、古き良きブロックバスター映画の醍醐味なのではないか。昔の映画はそういった見る世代、年齢によって感想が全く変わる、全年齢層が楽しめる作品が多かったように思える。私の大好きな80年代ごろのエンタメ大作映画のように。科学関係にサッパリな文系の私だが、本作の物語や映像にはいたく感激し、ラストシーンでは涙が滲んだ。あまり、深く考えすぎずに、宇宙を股に掛ける壮大な旅に身を任せて見るのも一興かもしれない。 ",
      "相対性理論に基づいた愛の物語\n ずっと楽しみにしていました。クリストファー•ノーラン監督の映画はやはり度肝を抜かれます。巧みな映像技術とアングル、まさに職人ですね。憧れます。今回はSFですが時空を超えた家族愛、ラブストーリーです。アインシュタインの相対性理論が関係しています。最初に怪奇現象のような事が出てきますが、とても重要です。最後のオチがまさにそのシーンと直接関係しています。まさかの展開に、いまでも頭から離れません。インセプション同様難しい内容ですが、印象に残ること間違いなしです。素晴らしい作品です。 ",
      "長くて良かった！\n  短かったとかあっと謂う間だったとまでは思わないけれど、長かったからこそ最初の伏線も忘れててこの世界観を素直に楽しめた。間違いなく映画館で見るべき映画でした。只観ていて感動したし素晴らしいエンターテイメントだと思った。親子で見る映画にしては長いし難しいと思うのは大人の勝手な印象でしょうね。私自身元々ウラシマ効果だとか相対性理論だとか知らないし、劇場の説明で納得できる程、頭が良くないので、判らない事が多かったからこそ一緒に観に行った人とああじゃないかこうじゃないかと会話が止まらず、家に帰ってからもレビューを検索しました。それも含めて楽しい映画です。そこで、知識がある方?が5次元とかブラックホール等々に関して辻褄が合わなかご都合主義だとか色々書いてましたが、まだ誰も見たこともない事象の解釈は学者の数だけありそうな上日々変わってそうなので何が正しいとか間違ってるとか言いきれない上、ドキュメンタリーじゃなくて創作ですからね！ゼログラビティの時も何かネットで問題になってましたけど、まだ皆自由に宇宙行くわけでもないし個人的な見解で作品作って何が悪いんだって思ってしまうのでした。それは無知な者の贔屓目線でしょうか。そんな私は不器用な息子に涙しました。父が進めと言えば崖でもアクセルを踏む兄です。父が死んだと思い、自分の家族を犠牲にしても父から任された家と農園を離れません。家族は皆頑固な所が似ていて、それを判っている妹は放火をします。父が生きていてメッセージ?がきたことを聞いた時の表情は煤か土かでよく見えませんでしたが、きっとずっと妹が父の生存を証明するのを待っていたので安堵したことと思います。圧倒的な映像とロボットのジョーク等々父と娘の絆の話だけじゃない見所も随所に散りばめられた良い映画でした。次は甥っ子と吹き替えで観に行きたいです。 ",
      "時を超える親子愛\n 映画館で観るべき作品。予告編の感じから今までのノーラン作品との違いは想像していたが、ここまで印象の違う作品になっていると思わなかった。近未来を描いたSFでありつつ、親子の愛がしっかり描かれていて、期待を裏切らない秀作だった。もちろんノーラン監督ならではの映像美や、お馴染みのキャストの安定した演技も健在。 ",
      "CMに騙された！\n 2014年12月14日 UC豊橋にて、IMAX版で再見。作品の評価は変わらずもがな。2回目所以で、理解の深まる部分も含め、やはり血族愛とSFの調和した物語は圧倒的。期待のIMAX効果も、思った程では無かったけど。それでも宇宙描写のクリアな画像、そして身体を震わす音響は素晴らしかった。故にがら空きの列で、わざわざ隣に座った野郎のスナック菓子袋のガシャガシャが憎い！皆様はどうか映画を観る前に腹ごしらえを！涙とりあえず。2Dであれど、SF&CG多様の作品にはIMAX効果が実感出来ると確認した作品。ーーーーーーーーーーノーラン版「2001年」を想定していたら、見事に裏切られた一本。「2057」でしたよ、そこに家族愛やら人類愛やら色々な要素をぶち込んで、目一杯スクリーンに叩きつけたノーラン監督本気の！ オマケにハンス・ジマーも本気！笑難解な理系用語や、多少「オイオイ！？」なんてところも有れども。観終えて震えた…この作品のクオリティに何らの変わりなし！SFの「F」は「フィクション」であるのと同時に「ファンタジー」でもあるのだから。とにかく。画面で泣き、話で泣き、マコ兄とモノリスで泣き…まさかのマット・デイモンにウホッ！となり。169分が全く気にならなかったのが全てを語る…良い意味で「CMに騙された」作品。あのCMの印象で観ずに済ましてしまうのは本当に勿体無い！ただ、惜しむらくは…自分がIMAXで観なかった事だけだね…涙チャンスを見つけて、観直したい。 ",
      "きちんとSF\n クリストファー・ノーラン最新作なによりもスケールがでかい、だけどしっかりと家族を描いているとこがすごい。後半はエッっという展開になってきて大丈夫なのか？オチはどうするんだ？？と、心配をしてしまったが、最後もきちんとSFで終わる。こんなオリジナルを作れるなんて素晴らしい！！他の監督もコレを見習ってオリジナルで勝負してほしいそう感じさせる大作SFに仕上がっていた。 ",
      "空想科学絆映画\n  何とも壮大で身につまされるストーリー。親が子供に対する愛は無償の愛、かけがえのないものを痛感し嗚咽が出るほどでした。SFに付き物の専門用語がかなりあり女性には不向きな面もあると思いますが2時間49分を長くは感じなかったです。一つ残念なのがなぜマット・デイモンが急遽出演したのか、それもあんな役回りで… 彼の大ファンである家人が相当ガッカリしてました。 ",
      "じんわり魂に沁みる作品。\n 観終わって思った。こんな内容なら、ああいうありきたりな予告編しか作りようがなかっただろう。人類が新天地を求めて宇宙に飛び出す作品はこれまでにもあったけれど、これはそれらの全てを凌駕してみせた。内容は何も知らずに観に行っていただくとして、ここで評価しておきたいのは、お金をかけた大作映画にはなかなかみられない、ワンカットをじっくりと観客に染み込んでいくように作ってあること。ひとつひとつが心を打つ。ラストシーンもそのシーンのあとに広がりを感じさせる深い余韻を残す素晴らしい出来映えだ。 ",
      "愛は時空を越える\n  高評価が多い中、星ひとつは気がひけるが「いい映画」ではある。ただSFとして観ると随所に破綻しているのは否めない。愛は時空を越えると言うテーマをSFの味付けで描いたと観るべきだろう。人類の終焉と言いながら舞台はアメリカの片田舎のみで地球規模の危機感が伝わってこない。近未来にしては三段ロケット程度の技術で土星やブラックホールにたどり着けないだろう。劇中のNASAの体制が弱体過ぎる。最後にマシューが宇宙船から脱出するが、カプセルもなく飛行士がそのまま放り出されるのはいかがなものか？などなど、、、でも良いのだ。最後にこれはファンタジーの体をした古きよき田舎の人間愛を描いたアメリカン文学なのだと気付いた。 ",
      "21世紀のスペース・オデッセイ\n  監督が実写での撮影にこだわったと言うすみずみまで神経の行き届いた映像がとにかく美しくすばらしい。大画面で観る値打ちのある作品。ごりごりのハードSFな描写で「おおっ」と思わせるも、大事なところで荒技をぶんぶん振り回して笑わせつつストーリーを回収させていて微笑ましい。手に汗握る169分は長くなかった。（以下はネタバレを含む感想です）外見はサイエンス・フィクションを装いつつ、何故か「ラザロ」と名付けられた計画・約束の地を見ずに死んだモーセを思わせるブラント教授・人類の箱船でもある宇宙船・存在を曖昧にしたまま語られる「彼ら」など、キリスト教にはくわしくないもののストーリーは聖書の21世紀的解釈といった様相も感じられる。主人公の父と娘、教授と娘、など「家族」ではなく「父と子」がテーマのひとつになっているのもキリスト教的かもしれないが、「子」の二人が「娘」なのが現代的で好ましい。さらに「ユリイカ！」と叫んで人類救済の糸口をつかんだマーフィーからプラトニズムすら感じられると言うと飛躍のしすぎか。SFファンのみならず、西洋の古典にくわしい方に観ていただいて感想をぜひうかがいたい。『2001年宇宙の旅』では機械と対決した人類が、いまや機械はともだちで隔世の感あり。ワームホールやブラックホールの表現は目新しいものの表現手法としては『2001年ー』を超えるインパクトを感じられいので星を半分落としました。 ",
      "2001年宇宙の旅＋コンタクト＋サイン＋藤子・F・不二雄\n  宇宙の映像体験ならゼログラビティの方がコンパクトで映像に集中できるストーリーとして最高でした。それに比べこちらはもっと複雑、だけどテーマは愛。その軸がしっかりしてるからまとまってるし大衆的に受けている。予想以上にその「愛」の部分の比重が大きく誰が見ても涙にしには見られないほど。よく言われてるようにこの作品は2001年宇宙の旅とコンタクトが土台にある。あとライトスタッフとか。それだけではこの作品はいい映画に終わってたかもしれないが、次の要素によってみんなが見終わった後に語りたい映画、とんでもないえいがへと昇華している。その要素がムー的なとこ。雑誌のね。前半はシャマラン監督の『サイン』のような感じで、後半は日本人に馴染みいいとこで言うと藤子・F・不二雄。その仕掛けが面白い！ただこれも「愛」のドラマがなければ、ここまでの反響はなかっただろう。その他にも素敵ポイントがいくつかあるけど、僕としては撮影監督がホイテ・ヴァン・ホイテマというところ。ぼくのエリ、裏切りのサーカス、ザ・ファイター、her、そして新作は007。全部僕の好きな作品ばかり！この作品たちはストーリーだけではそこまで大好きとならなかったと思うけど、映像の醸し出す雰囲気が作品を傑作の域にまでおしあげていた。あとはロボットのデザイン。素晴らしい！フィギュアほしい！この作品を批判してる人の多くは難しいとか、科学的におかしいとか言ってるけど、そんな小さなこと気にしなくてもいいよ！(本当はダメかもしれないけど)それを上回るくらいの映画的興奮があるんだから！と言いたいなー。 ",
      "さすがノーランという作品\n 設定としては「地球が人間の住める環境じゃなくなった、どうしよう？」というありきたりなもの。個人的には地雷設定だと思っていたが、見せ方や作り込み方がさすがノーランと思わせられる内容だった。専門用語が多く、1つ1つ理解しようとすると肝心な話について行けなくなる可能性があるので、結局何が言いたいのか？に注意して見る必要がある。 ",
      "一つだけ納得できませんでした。\n  宇宙に出発する主人公に最愛の娘が泣いて頼みます。何者かが「STAY」とモールス信号やらいろんな方法で知らせて来るから、どうしても行くのをやめてと。 話は進んでエンディング近くで「STAY」と娘に送ったのは主人公本人だと分かります。 宇宙では、たいへんな目に遭うのですが、主人公は生き残り、地球を救います。その主人公が娘に「STAY(とどまれ)」と信号を送った意味が分かりません。 それが分からなくても、専門用語がたくさん出てきても十分楽しめる映画でした。でも知りたいのです。分かる方教えて下さい。 ",
      "想像を超えてた。\n 人類の滅亡を防げるか。設定近未来、主な産業は農業で文明が廃れつつあり、エンジニア必要されていない。キャラクター子ども想いの元Nasaパイロットの父親息子、娘は2人とも優秀。叔父は…？ブランド教授はラズールプロジェクトの総指揮者で、人類という種を守る為、地球を犠牲に。 ",
      "男だけど、泣きそうになった！いや・・・涙堪えるの必死だった！\n こんないい映画はいつぶりだったんだろう、予告だけでも到底語り尽くせない壮大な物語って事は間違いない！騙されるな、映画館で体感せよとっ^_^ ",
      "SFオタクだけの作品では断じてありません。\n 家族愛、隣人愛、人類愛などの普遍的な人類賛歌をハードSFの観点から秀逸に描いた傑作でした。NASAが監修についているだけありますね。。ただ尺が長い上にこれでもかというほど専門用語の連発で一般の観客は置いてけぼりをくらうぐらいには映画オタを篩にかける大作なのではっきり言いますとデート気分で楽しみたいだけのようなカップルは最初から来るなと断言しておきます。映画を見た後、友人とあれやこれや考察したり○ラえもんなどで表現される四次元空間はこのようになっているのか！とSFオタクが興奮する要素が多分に含まれている系統の作品です。ですが、テーマ自体はSFオタクだけの作品では断じてありません。最初にも言及したように普遍的な“愛”のテーマをSF的に描いた秀作です。 ",
      "いいんだけど\n ノーランの新作は期待せずにはいられないファン神がかった演出を堪能できる！とワクワクしていたのですが正直「火の鳥実写版？」というか、どこかで見たようなストーリーで手塚ってやっぱ１００年に一度のド天才だったんだなあ、と変な感想になってしまった。映画はひっじょーよくできたＳＦでワームホール等の映像表現は「ウルトラ強力な重力レンズってこう見えるのか！」「回転するブラックホールって科学雑誌の挿絵でみたけどこりゃスゲー！」等見所も多い。なにしろ画面から安っぽさや偽者っぽさが微塵もないのだ。畑を丸ごと作るとか、ヨーロッパ最大の氷河で撮影とか大作ならではの贅沢な映像がたっぷり。（あの波はちょっと・・・とおもったけど）ただある程度の科学知識というか、ＳＦ知識がないと厳しいかも「重力ターンってなに？」「相対性理論って？」というようなＳＦ偏差値が低い主婦が見ても「親子愛」でそこそこ楽しめたようですが、ＳＦ専門のＴＶチャンネルなんてないし、物理学者がテレビで広く一般を啓蒙したりすることはないという日本では厳しいかも ",
      "難解\n もともとSFニガテ＆物理大嫌いなのに、ここの評価が高かったので、ついつい観に行ってしまいました序盤に『相対性理論』が出てきた段階でかなりイヤ～な予感がしましたが…案の定、私にはチンプンカンプンでした(汗)時空や三次元、五次元(意味分からず書いてます)がお好きな方にはタマラナイのでしょうやっぱりSFはニガテ、を再認識してしまった映画ですそれでも地球の危機や親子愛、迫力ある映像ユニークなロボット等は充分楽しめました特に津波のシーンは圧巻でした広大なトウモロコシ畑も美しいです(どれだけ広いんだって位広いです、流石アメリカ)地球の息子からの一方通行の通信や娘と再会するラストシーンは涙、涙でしたアメリアの未来も気になりますただ、3時間はちょっと長いかな～ ",
      "インターステラーはSF好きにはたまらない\n 嫁さんが映画を観たいというので急きょ、映画館へ。ほかにめぼしい作品も無いのでこれこれ一択。1時間後には座席についていた。予告編を観て興味はあったが、内容はよく分かってなかった。予備知識無しで観たら、これが面白い。3時間近い尺も忘れてしまうぐらい展開に引き込まれた。表向きは親子愛のヒューマンドラマ系SFだが、相対性理論やワープ、ワームホールやブラックホール、多次元空間など、ハードSF小説にはつきもののテーマがこれでもかというばかりに散りばめられている。この辺りは子供には難解だし、スターウォーズのようなスペースオペラ好きな人にはウケが悪いかもしれない。とは言え、親子愛で人類救うというテーマと展開じたいは最初から最後までぶれないので、細かいこと抜きにそれなりに楽しめる作りになっている。古くは「2001年宇宙の旅」からの流れを汲む作品かもしれないが、近年だと「アンドリューR114」や「アイロボット」にも通じる世界観。最近だと「オブリビオン」あたりかな。なかなかいい映画でした。DVD出たらまた観てみたい。 ",
      "私史上最高の映画\n とにかく素晴らしい映画です。大好きな「インセプション」を超えて、私史上1番の映画になりました。ノーラン監督ありがとうございます。笑地球の寿命が尽き、子どもたちの代で人類は滅亡する。新たに移住する星を探索するためクーパーは娘を地球に残して、何年かかるか分からない宇宙の旅に出る。表面的なことを言えば、まず映像が本当に綺麗です。初めの広大な畑のシーンも、様々な星の映像も作り物感がない。同監督の「インセプション」を彷彿とさせるシーンもありました。 そして音楽がめちゃくちゃ素敵です。無限に広がる宇宙の美しさと危うさをどちらも感じさせます。サントラ買いました。笑ストーリーも専門用語が多かったですが、文系の私でもだいたいは理解できます。SF好きや宇宙好きにはきっとたまらないんだろうなぁ。人類滅亡というSF要素を取り入れながらも根幹にあるのは父娘の愛。中盤から泣きっぱなしでした。「愛の力」とか「父娘の絆」とかいう月並みな表現を使ってしまうと「あーよくある感動モノね」って思われてしまうのでしょうが…。ストーリーのクライマックスで明らかになるのが、互いを信じ合えるからこそ出来ることがある、ということ。その「出来ること」というのが壮大な話に見合うとんでもないスケール。その「できること」に気づいた時、一般人のレベルに到底当てはまらないようなスケールの話のはずなのに、自分のことのように感動してしまう。それは、根底にあるのが誰でも持ってる「愛」だからである。と思い至ります。3時間弱と長いですが、美しい映像と高いストーリー性であっという間に過ぎます。私は3回見に行きました。(笑)本当におすすめです。ぜひ、映画館で。 ",
      "凄かった。泣いた。\n これぞ映画、この無茶加減。ワガママぶり。なんだかよくわかんないことはあるけど、ハンスジマーの音楽が凄い。こういうのをきっちりサスペンスとアクション込みで魅せるのが素晴らしい。見世物でいてパーソナル。垂直男の面目躍如。垂直の哀愁。 ",
      "マット・デイモン\n  天才クリストファー・ノーラン。今年一番の映画でした。単なるSFではない。単なる家族ドラマではない。単なる2001年宇宙の旅の焼き直しではない。娯楽作品で今この人を越える人はいないな。ストーリーも考察がしっかりしている分無茶が無く隙もないのに、娯楽作品として私のような理科音痴でも楽しめる内容となっている。一つだけ、私が世界で一番好きな俳優であるマット・デイモンが物凄く小物に描かれていた点だけショックだった(笑) ",
      "観終わった途端もう一度観たくなる\n 『インターステラー』を観賞。「ダークナイト」「インセプション」のクリストファー・ノーラン監督の最新作。地球の寿命が尽きかけている事を知った人類は人類が生活できる惑星を求めて宇宙に旅立つ。家族をおいて人類の為に宇宙に向かうクルー達。果たして人類を救う惑星は見つかるのか、そして再び地球に帰ってこれるのか。一言で言えばそんな内容だが、今作の良さはとても文章で伝え切れるものではない。宇宙空間が舞台となるが「ゼロ・グラビティ」とはアプローチは全く異なる。惑星によって時間の流れが異なる事によって発生する地球上と宇宙空間との間のタイムパラドックスが実に巧妙に描かれており、160分を超える大作だが全く先の読めない展開で最後まで中弛みすることなく観賞できる。さすがノーラン監督、見事と言うほかない。劇中様々なテーマに対する問題提起が行われる為、観終わった後は大いに語り合える。そんな作品に仕上がっている。そして、ノーラン監督の作品はいずれも「観終わった途端もう一度観たくなる」のであるが今作も例外ではない。観れば観るほど違った味わいがあるのではないだろうか。私ももう一度劇場で観ようと思う。近年CG技術は目覚しく進歩しているが、今作では誰も見たことのない驚きを体感できる。マンネリとは無縁のノーラン監督作品、是非劇場で体感してほしい。 ",
      "完璧な作品^ ^\n  やはり期待を超えてくれた！さすがクリストファーノーラン素晴らしいSF作品に出会えた^ ^まず冒頭開始からノーランワールド全開でその世界に飲み込まれていく。。また160分ちょっとという時間があっという間に感じられるほど飽きさせない作品であったまた予想だにしない衝撃の展開さらには、地球を超えて繋がる親子の愛にも感動！太陽系を離れた未知の星への人知を超えた世界を描いたのも素晴らしかった。あのゼログラビティを越すクオリティで最高のSFだと思った人生に一度は観ておきたい映画！^ ^星5でも足りないぐらいも素晴らしい作品でした。 ",
      "現代版2001年宇宙の旅的な…\n  ラスト30分の為に前半があると言ってもいい。それだけ後半が充実してると思う。人類愛、親子愛、ロボットとの友情、ラストは仲間を思う心を思わせる。適度なＳＦ感があるし、ブラックホールや５次元の世界も何となく理解できたし…期待してなかったのに、長かったのに、何か充実感のある良い映画でした。 ",
      "人を愛する奥深さは宇宙にも勝るものだった。\n 『愛だけが時間も空間も超えられる』アメリア（アンハサウェイ）が言ったこの言葉、がとても印象的で、結果感動する箇所がいくつもあり、涙した映画。今年のベスト映画。ノーランが描くSF大作ということで、宇宙を舞台にした場面が半数以上あるが、SF嫌いの自分でも楽しめた。近未来図を描いたものでなく、現代社会における人類の未来を模索する映画で、そこには生命体にしか感じることができない愛の深さを痛感。●クーパーがマーフィと過ごす一番大切な時間を惜しんでまでも、娘の将来を救うべく為に飛び立つシーン。●宇宙からトムからのメッセージをみたときに成長が進んで、彼女ができて、その子と結婚して娘が生まれたシーン。●ワームホールを通り抜け、ブラックボックスを取りに行こうとしたが、失敗に終わり、かつ時間も28年間進んでしまった。ロミリーは28年も待っていたシーン。●クーパーが最後、おばあちゃんになったマーフィと再会するシーン●アメリアが一人で星で待つシーンなどなど、感動を産むシーンかわたくさんあり、このまで涙する映画だとは予測もしなかった。。。クーパーは早く早く家族の元に帰りたい気持ちが高まる一方、みんな同じ気持ちで来てるからそれを言葉にせず、冷静に宇宙の旅を遂行するところなど、早く帰したいと観てる側の方も気持ちが高まるばかり。そんななかアメリアも大切な人を星に置いてきているからその人と再会するためにも、任務は遂行しなきゃいけない。この映画を通じて、人を愛する力の深さ、そして決して諦めず最後までやり通す気持ちの強さに、心を打たれた。-0.5つけた☆は最後の五次元の世界がまんまインセプションだったところは少し残念だったところ。彼の描く五次元の世界、ワームホール、ブラックホールをimaxで体験できる映像美は映画ならではだと思う。予備知識として相対性理論の意味を完璧でなくても知っておくことをお勧めします。 ",
      "ねじ伏せられるタイムパラドクス\n ノーラン作品特有のくらーいトーンの映画でした。でも今回のこの長さには、このくらいの方が見やすいかも。泣けたし。話の落とし所がすごくよかったと思いました。でもその場合って,どうしてもタイムパラドクスがあります。しかしその矛盾をこのクソ長い良質な映像とストーリーでねじ伏せられた感じでした。キャラクターもよかった。地球滅亡、ロボットの活躍、医療、食糧問題、親子の絆、宇宙開発など、様々な視点からこの映画をかたることができると思います。あー疲れた ",
      "S.T.A.Y…Stay!!!\n  「インセプション」を鑑賞した時、オリジナル作品でこの規模の映画を撮れるなんて、クリストファー・ノーランというネームバリューはすごいことになったなと感じた。「ダークナイト」の影響が大きかったと思うが。「インセプション」のときに、夢を共有する機会が随分古くさいなあと感じた。そして作品全体のアクションを占める「007」シリーズ感。それら全ては、ノーランの好きな映画オマージュであり、随所に散りばめられたノーランの好み、趣味の部分であった。この部分は「インセプション」の作品には一応作品のバランスを考えたスパイスだったのだが、今回の「インターステラー」一言で言うと、ノーランの趣味が、スパイスが作品の大部分を占めていたということである。つまりノーランの趣味全開だったということ。今回意識されるのは、「2001年宇宙の旅」の、これでもかというリスペクトである。ノーランのキューブリックへの挑戦とも捉えられるが、挑戦というよりリスペクトである。モノリスを思わせるロボットや、重力を作り出す機会。ここまであからさまに見せているのにもかかわらず、時間の感覚と、驚く映像、無機質に思えて、非常にあたたかみのある人間の心理描写。複雑な説明を飽きせず見せるのは、紛れもないノーラン映画であり、さすがとしか言いようがない。作品から伝わるメッセージも、作品創りそのものも、ノーランという人間は、古き良き時代への愛を持った人なのだなと感じる。それは作品内で強く暗示される「時間」という限られた残酷なものにも繋がる。映画という歴史も同じだ、と。下を向いてたって運命は変わらず、人間だっていつかは死んでしまう。だったら希望を胸に空を見よう。宇宙はきっと、謎と可能性に満ちている。前に進もう。60年代SFなんて僕には世代ではなく、未知の領域だったが、この映画が持つ時代への愛が、強く感じた。マシュー・マコノヒー、アン・ハサウェイ特にこの役者の演技が最高で、映画の質をグッと上げている。様々な要素を考えても、ノーラン映画の中でも、かなり上位に入るくらい好きな映画になった。言い忘れていた。農場と宇宙が行き来するシーンが多い映画だが、そこで印象的なのはハンス・ジマーの音楽だった。この映画の謎の部分とドラマの部分、映画としての見た目の部分の1部として、素晴らしい要素であり、音楽だった。「ゼロ・グラビティ」の音楽と比べると面白いかも。 ",
      "CM見て判断してはいけない映画\n CMにだまされたーって映画は多いですが、この映画の場合は逆の意味。CMで損してますね。壮大さが全く伝わってこないもん（笑） ",
      "確かに最初の感想、「長い」ですね。\n  序盤の地球崩壊について、描写が局所的で、どうも入っていけなかった。アメリカの「田舎」は人口減であんな感じだろうけど、都会は？世界は？スマホは？っていろいろ疑問ってなってる時に地球から発射しま～す。ってバスやないんやから。同じ「局所的」でも全体像を見せて「自分に」、「家族に」身の回りに降りかかる、「スーパー８」やら「宇宙戦争」やら、やっぱスピルバーグってすげえと・・・。ってこれは関係ない。でも打ち上げシーンのCGがCGに見えない。ここらへんはすごい。CG技術がすごい。宇宙に出てからは妙に展開早し。まるで星真一の短編並みの速度で話が進行する。冬眠→最果ての宇宙のあたり到着は全体的にバサっとカット。この映画は「重力のみが過去にも未来にも行ける」ここらへんに面白い部分があり、そこら辺をビシっときちっと描写してくれたら大変面白かったと思いますわ。ハッピーエンドは映画史上まれにみる強引さながら、やっぱほっと安心しますね。ハリウッド以外の映画なら100％主人公死にますわ。私も同じくらいの娘持つ親だけど、「感動」ではないかも。（設定は娘より息子の方が良かった？）最終的に、見終わった後の感想は「長い」以外にあんまりない。駄作ではないが、中の上としか言えない。 ",
      "時をかける......。\n  クリストファー・ノーランがまたやった、という感じである。アメリカ空軍もない、NASAもない、食糧難の近未来。そこで何かに導かれるように宇宙へ旅立っていくクーパー（マシュー・マコノヒー）。これは壮大なSF絵巻である。時空も何もかも飛び越える愛の物語でもある。ただ、あざといところもある。難解なところもある。特に、クーパーが娘マーフにサインを送るところはその両方である。それでもなんともいえない説得力がある。ワームホールやブラックホールを映像化するという難題に果敢に挑み、それを成功させたといっていい成果をあげたことは特筆に値する。「2001年宇宙の旅」（スタンリー・キューブリック監督）に匹敵するといえばほめすぎだろうか。キューブリックの映画もオリジナリティあふれるものとはいえ、クレジット上はアーサー・C・クラークの原作があるが、本作はまったくのオリジナルである。果たして、人類は重力をも征服できるのだろうか。 ",
      "ラストよりも手前で号泣\n すべてがつながっていていまがあるということが深いメッセージになっています^ ^親子愛だけではとどまらない名作です。 ",
      "SFで涙したのは初めてだ！\n SFで涙したのは初めてだ！人間のレベルがひとつ上がった気がする。あの五次元空間の描写にはまいったなあ、三時間の必要がある映画だった。 ",
      "たらたら長い！\n  序盤のオカルトっぽい重力の話しから時間の概念がうんたら言うんだろうなと思ったら正にその通り。ブラックホールに突っ込むネタも予想通り。5次元ね…。そしてそこからなんでもあり。まぁ未知の世界だからね。しかもその辺の描写が雑だから理解出来ないとか難しいっていう人続出。時間掛けるところ間違ってると思いますけど。しまいには宇宙を漂って無事御帰還って…。まぁそもそもあれだけ高性能なアンドロイドがいるのに、人間が片道覚悟で移住先探しに行くかね…ってそれは許すとして、面白くないとは言わないけど、この内容なら100分以内でなんとかなるでしょ。それにしてもなんで皆さんこんなに評価が高いの？ ",
      "凄すぎて\n とっても素晴らしい映画に出逢ってしまいました。時空の旅に行ってらっしゃい！次元上昇!!3時間一瞬です(・・;)観終わった後、手が震えました♡ ",
      "難しいかなぁ。\n クリストファー・ノーランぽい、なんか薄暗い展開w相対性理論やらバイナリやら難しい内容が随所に。私には一回で全てを理解するのは難しかった。ただ、終わってみれば、あぁ、なるほどね！と納得できるところもあり、想像していた展開にはならなかったけど、それはそれでアリかなと。 ",
      "「とても強い力だ核融合なんて目じゃない」\n 3時間弱の長尺な作品ですが宇宙SFとファミリードラマのバランスがとれていて時間を気にせずに楽しめました相対性理論の権威が全面協力みたいな記事を見ていたのでかなりガチなハードSFなんだろうなと思っていたのですが意外と分かりやすかったです日本のSFアニメや漫画が好きな人なら問題ないくらいだと思います愛について語っているシーンでプラネテスを思い出しました息子の扱いがぞんざいなところと中盤の雪上バトルで気持ちがとても萎えてしまったのが残念でした ",
      "日本にもウラシマ効果を描いた名作があった\n アニメ「トップをねらえ！」。しかし、そこはノーラン。親子愛を横軸に、人類救済を縦軸に、作りも作ったり大長編！ラスト10分が切なくも救いのある「予想外」でよかった。映像美もすばらしく、三時間があっという間でした。 ",
      "宇宙を、時を、次元を超越する愛は、全ての希望\n 藤子・F・不二雄のSF短編漫画で「一千年後の再会」「旅人還る」など未知の宇宙へ旅立つ話があり、これを壮大なスケールで実写映画化したら面白くなりそうだなぁと思っていたのだが、ある意味それが叶ったと言える。世界的飢饉と災害で滅亡近付く近未来。移住可能な星を探す為、男は未知の宇宙へ旅立つ…。アルフォンソ・キュアロンが「ゼロ・グラビティ」を放ったかと思えば、クリストファー・ノーランも負けじと放つ。最近滅多にお目にかかれないハードSFの力作！鑑賞中は別宇宙に、映画館を出たら地球に戻って来たような錯覚すら感じた。冒頭は宇宙とは無縁そうなトウモロコシ畑の家族のドラマ。宇宙にいつ旅立つ？…と、ちょっとモヤモヤしたが、実は後の展開へ繋がる重要な部分。特に、“幽霊”“STAY”“腕時計”は要注目！そしていよいよ、未知の宇宙、未知の星へ…SF映画で度々未知の宇宙は見るが、ほとんどが娯楽、スペースオペラの世界。「2001年宇宙の旅」「コンタクト」などを彷彿させるリアル宇宙世界。こういう知的SFが見たかった！相対性理論、ブラックホールとワームホール、冷凍冬眠…僕の中の宇宙への知的好奇心がワクワクくすぐられた。遥か彼方の宇宙での危機と残された地球での危機が交錯して進み、スリルを煽る。終盤は、誰も見た事の無い別次元へ…確かに小難しいし、分かり難い点もある。ツッコミ所やご都合主義、僕の知っている宇宙理論と違う点もある。何より、相対性理論など多少なりとも分かっていないと着いていけないかもしれない。だけど現在考えられる、素晴らしい宇宙理論映画。そのスケール、そのハードな内容に圧巻・圧倒され、実力派俳優らが魅せる熱演と丹念な人間ドラマに心揺さぶられる。相対性理論やブラックホールなどSF映画のような設定が実際に存在が確認されたり理論上証明されている。それに迫るは、人類の科学と進歩。しかし、それを駆り立てるものがある。ベタな言い方で恐縮だが、即ち、愛だ。男は約束した。必ず戻ると。帰らねばならぬ娘の元へ。どんなに遥か彼方へ離れようと、時が隔てようと、次元を超越しようと、繋がっている。救いたい、守りたい、再び会いたい…。唯一の…いや、全ての希望となる。 ",
      "なかなか面白いけど、観るには体力がいる！\n 長いので、トイレが近い人は必ず１回はトイレに行くかもですヾ(;;ﾟ□ﾟ;;)ﾉ冒頭の部分や途中とか、色々とカットしても良さそうな所はたくさんあったんじゃないかな？、、、いや、絶対にあった！！映像はとても迫力があり、さながらスターツアーズに搭乗したかのような臨場感でハラハラドキドキしました〃´∀`）ストーリーは筋が通っているようで、細かい部分で「おいおい？？？？？」って、謎な部分もありますが、感動あり、ハラハラドキドキあり、謎ありとお腹いっぱいな作品でした！(^_^)vても、もうちょい削れる部分もあったよね、監督！！ヾ(´囗`)ﾉ!!!宇宙論が難しくて、頭が悪いワタシは、70%位しか物語を理解出来なかったかも！！Σ（￣□￣;）ワタシはトイレ我慢出来ませんでした。。余談ですが、木更津AEONの映画館では、4D上映(風、雨とか)やってます！この映画は4Dで観賞するには最適ではないでしょうか┣¨ｷ(´Å`●)┣¨ｷ ",
      "(^^)凄い作品\n  滅びゆく地球の移住先を探す旅に出る父親とそれを待つ家族。時間の経つ速さが違うため息子、娘は父より歳をとっていく。旅は人類移住先を探す旅でなく、人類の卵子を広げる旅であり、父は同僚を助けるのに、犠牲になりブラックホールに入ってしまうが、、、。まるで一緒に旅している感覚におちいり、ブラックホールに落ちた時は一緒に切り抜けた感覚。父親が娘を思う気持ちがひしひしと伝わり涙(T_T)なんとなくなんだけど宇宙戦艦ヤマトとガンダムが入っているような？是非見ていただきたい作品^_^ ",
      "長い、、、\n  ？な映画でした。時間的なストーリーが前作のインセプションと似ていました。個性的で知的で芸術性が高いと思いましたが、その世界についてこれる人だけが楽しめればいいという感じがして、個人的には面白くありませんでした。ロボットの形など最後まで全く馴染めませんでしたし、NASAの施設へのたどり着き方もなんだか不自然と感じました。親子の愛やサイエンスやSFや社会問題や時間など、絡め方も全く馴染めずなんだか変だと個人的には思いました。とても長く途中で帰りたくなりましたが、壮大な映像だったのでとりあえず最後まで見てみました。マットデイモンが出てきたのはビックリしました。 ",
      "流石の一言\n 本作はクリストファー・ノーラン監督作品で最高傑作だと思います。「インセプション」よりも衝撃的な作品でした。テーマは父娘の絆ですが、そのドラマ部分がしっかりし過ぎていて、泣きそうになります。家族を置いていつ帰って来れるのかも分からない遠くへ旅立つ父の姿は切なかったです。「トランスフォーマー ロストエイジ」に興奮して、わざわざ値段の高いIMAX3Dを16回も観に行った自分がアホみたいに思いました。…と言いつつBlu-rayを予約しましたが……地球が崩壊してしまうから他の惑星に移住する……だとか、地球を甦らせる……という単純な話ではなく、独創的な世界観が広がり、壮大かつ哲学的なストーリー展開をみせます。宇宙の出来事ですので、話は難しく、2,3回観てようやく理解が得られそうな難しい作品ですが、徐々に明らかとなっていく事実に思わず身を乗り出していました。169分という本編は長いですが、驚きの連続で短く感じます。「ゼロ・グラビティ」では宇宙の怖さを見せてくれましたが、本作では宇宙の神秘や不思議さ、面白さ全てを見せてくれます。宇宙船、崩壊寸前の地球、探査にやって来た惑星……それぞれがしっかり作り込まれていて、一気に引き込まれていきます。是非とも劇場でこの感動を味わって貰いたいです。また、大学の講義で「宇宙と天文学」という科目を受講しています。難しいので単位稼ぎ程度に考えていましたが、次回からしっかり取り組みたいと思いました。 ",
      "予想外に感動\n 感動します。キーワードは親子愛です。前半から涙ぐむシーン、中盤のハラハラドキド、そして感動の結末。相対性理論とかも出てきますが、吹き替え版の説明でも理解出来る範囲でした。でも、一応、時間の流れがどうなるかーとかいう部分を検索していたりして予備知識をもっていくと更に分かりやすく感じるかもしれません。一人で見るのも良いですが、カップルで見るのも良い映画だと思います。 ",
      "もう一度観ないと…\n インセプションもそうだけど、この監督の映画は解りにくい。それでも映像にどんどん引き込まれていく。マッドデイモンやアンハサウェイの役には違和感がある。 ",
      "父娘の絆に涙\n  上映時間約３時間の長編映画なので、父親が宇宙に飛び立つまでの地球での暮らしぶりがじっくり丁寧に描かれていて、父娘の辛い別れのシーンを存分に盛り上げてくれます。わが子が自分より早く年老い、大切なものを無くして希望も失っていく様を、何光年も彼方の宇宙から何もできずただビデオレターで見届けるしかない父親の姿は涙なくしては見ることができませんでした。ただ設定上どうしても突っ込みたくなる部分もありました。ワームホール経由とはいえ、人類を別の恒星系探査に送り出すテクノロジーとリソースがあるのであれば、まずは穀物の疫病対策にシャカリキになって取り組むべきなのではと思ってしまいます。そちらの方がどう考えても簡単な課題なのではないかと。また終盤のシーンには出てきましたが、全人類まるごと別惑星に移住するよりはスペースコロニーを建設する方が手っ取り早い。重力の謎を解明しないと実現できなかったのでしょうか。以上蛇足でした。 ",
      "良かった！\n 振り返ると、突っ込みどころが相変わらず多いノーラン作品。ハードSFに思わせておいて、やっぱりオカルトに走っちゃうもんなあ。壮大なシーンの絵作りも、相変わらず\"もう一声!\"て感じだし、脚本には無駄なシーンもある気がするし、地球側の切迫感は何か物足りない……でも、今作はネガティブ要素を全部うっちゃってもイイ！と思わせるくらい、そのメッセージに打たれてしまった。人類は、やっぱり心の奥底には消せないフロンティア魂があるのだ！…昨年末には『グラビティ』と言う素晴らしい作品があったけど、やっぱ宇宙SFはつくづくイイ…もっと見たいー！！ ",
      "傑作\n 私たちは探索をやめてはならない、そしてすべての探索の終わりは始まりへと戻る。余裕のなくなった人類は、宇宙開発の夢など見るなとばかりに、月面着陸という過去の出来事を「あれは嘘だったんだ」と子供たちに教育している。ときの権力者のやりそうなことだ。「穏やかな夜に身を任せるな。老いても怒りを燃やせ、終わりゆく日に。」の言葉が心に残る。統制されて老いるより、空を見よう。宇宙へのあこがれや恐れを忘れるものか！クライマックスで、五次元の世界を体感できる。生きてるうちに、こんな体験ができて嬉しくてしかたない。涙があふれた。 ",
      "今そこにある 愛と破滅と希望の未来\n 極上のサイエンス・フィクション。映像も音響も息を呑むほどで、2時間40分を短く感じた。愛、科学、倫理を織り込んだ緻密でスリリングなストーリーとシナリオ、特にストーリーの軸になる科学のレベルが現在の少し先で充分想定できそうな範囲で展開されるので、リアルに知的好奇心を刺激する。それにしても、人類が破滅を避けうる唯一の可能な未来として、地球を捨てることを描くノーランの危機感にこそ、今のリアリティを感じる。 ",
      "素晴らしい…\n 映像美…素晴らしい…配役…親子愛を感じられる…最後の結末…良かった〜^ ^マコノヒーも素晴らしい演技…以外に…アン ハサウェイ…良かった〜(^-^)感じられる映画…クレジットにも出ていない…マン博士…なぜ❓❓ ",
      "最低2回観たくなる映画\n 壮大なストーリーなのに前半の細かな点が重要な意味を持っていたりするので、見直したい衝動に駆られる。それにしても、クリストファーノーラン監督作はいつも役者が魅力的でストーリーさながら引き込まれる。 ",
      "ずっしりと\n よかった。見ごたえあり。古いSF映画を見てきた人も若い人も納得できる映画だと思う。見てると”コンタクト”や”2001”のイメージが浮かんでは消えるが決して嫌味ではない。メインフレーム勃興期のHALが今やTARSとして頼れる存在となっていた。TARSは何であんな格好なんだろうか。やはりモノリスか。なんか深い理由があるんだろう。 ",
      "ごめんなさい\n  好評だったので、期待して観に行きましたが、私にはあまり面白くはありませんでした。話のほとんどが理解不能でした。唯一分かることは主人公が宇宙に行って人類を助けるという点だけでした。あとは理解不能。ただ、物語の後半にマットデイモンが出てたのは驚きましたw なので、星を1つしました。やっぱりSFは難しい･･･(笑) ",
      "惹きつけられた\n SFながら、環境問題、人間の本能、父娘の愛というリアルさも織り交ぜながら、宇宙空間もまるで自分が宇宙に放り出されてるような壮大感と孤独感をたっぷり感じ、画面に引きつけられていました。先ず初めは映画館での鑑賞がオススメです。隣の席のお一人様女性は中盤からラストまで、ずっと鼻をすすって泣いていました。受け捉え方は様々だと思います。 ",
      "なんかスゲー感！\n クリストファー・ノーラン監督らしい難しさなんだけど、なんかスゲー感…。難しくて良くわからないけど、なんかスゲー感…。時空とか科学考証的なことは分からないけど、なんかスゲー感…。宇宙酔いしそうだったけどなんかスゲー感…。上映時間が長かったけどなんかスゲー感…。あり得るのかあり得ないのか良く分からないけど、説得力があって画面に引き付けられる力はなんかスゲー感…。良く分からないけど大作感タップリで、なんかスゲー感…。まあ、そんな感じです。 ",
      "SFタッチの父娘愛劇場\n 人類の生き残りをかけて、新たなる移住可能な惑星の探索。ワームホール、ブラックホール、タイムパラドックス。SFには使い古された感の拭えないモチーフをノーランが料理すると、こうも化けるものなのかと唸らせられた。細かい突っ込みどころは取り敢えず脇に置いておいて、まずはドップリと壮大なる時空を超えた父娘愛の物語に浸りたいと思わせられる。今度は吹き替えで観てみたい作品。 ",
      "愛と迫力とゾクゾク感\n ノーラン監督だから、という理由で鑑賞。ただ、一見「ゼログラビティ」とカブる！？と感じてそこまで期待は実はしてなかった。アメリカンて宇宙好きよねーみたいな。人間臭いドラマとミステリー感を含んだゾクゾクはさすがノーラン監督。3時間は長かったが…映画館で観る場合はちゃんとトイレをまず済ませてから挑もう。 ",
      "久しぶりに映画を見て震えた！\n 素晴らしい。本当にこのひとこと。SF超大作ということで、その名の通り自然科学、環境問題などのこれからをリアルに映像化していた。しかし根底にあるメインメッセージは「人間には“愛”という素晴らしい力があり、その力の可能性は無限大だ」というオーソドックスなものだったように感じた。それに、素晴らしい映像技術と実感に宇宙空間に自分がいるかのような演出技術、そしてアカデミー俳優たちの迫真に迫る圧巻の演技が加わり、現代のSFとオーソドックスな“愛”というテーマをうまく融合し、今までにないSF映画に仕上がっていると思った。要所要所にユーモアも折り込まれ、監督のセンスを感じた。インセプションに引き続き、ノーラン監督は「時空、時間」といった題材を扱うのがうまいとも感じた。ストーリー、映像、演出、演技、どこをとっても本当に素晴らしい。映画館でみていた観客全員が3時間という長さを感じることなく最後まで映画に食い入ってしまったことは言うまでもないだろう。後世に伝えたい作品がまたひとつ誕生した。 ",
      "私が好きではない方のノーラン映画\n  ノーラン監督の過去作品はほぼ全て視聴済みで、「インセプション」など、”その欠点は理解した上で評価したい”映画と”欠点だけが際立って見えて評価できない”映画に分かれるのですが、本作は後者かと。まず、「扱っている題材に対して若干敬意が欠けている」とでも言いましょうか。農地開発・放棄によって地面の土が露出し、砂嵐が起きて作物がトウモロコシしか育たないという状況で、主人公が唯一の食料であるトウモロコシを潰しながら畑の中を車で駆け抜けたり、はたまたその娘がトウモロコシ畑に火を放ったりと、食料不足の問題を提示しながら、その題材に対してあまりにずさんな演出を”映画的なルックを演出するために”しているようにしか見えませんでした。また、映画冒頭に挟まれる「当時は砂嵐で大変だったのよインタビュー」のシーンによって、主人公がなんらかの形でミッションを成功させるということが推測できてしまい、映画全体において主人公がいくら危機的状況に陥ってもハラハラもドキドキもできず、完全に物語的に不必要(むしろマイナス)な要素だったような…他にも、ロケットの設定や、HALを思わせるヘルパーコンピューター(ロボット？)の鈍重さなど色々と突っ込みどころがありました。「2001年 宇宙の旅」を思わせる撮影方法や演出などは”気が利いていて”良かったかなぁ…今回は本当にただの「ジャンル映画っぽくないジャンル映画」だった、という印象です。 ",
      "驚異的な映像、想像力\n 2001年宇宙の旅のダイナミックな宇宙の描写の興奮を思い出させられる。本作の宇宙における描写は、不自然に美しい構図ではなく、宇宙船船体に取り付けられたカメラで撮られたように演出されている。これは臨場感を生み出すのに素晴らしい効果を生み出している。光の効果も、音の演出も2001年宇宙の旅同様に、影の部分は漆黒、音がしても聞こえない、などリアリティが追求されているまた、主人公が冒険する星星の造形、設定が素晴らしい誰もが一度は想像する宇宙のある場所も出てくるそして想像を超える大スクリーンで視聴することをおすすめするストーリーはシンプルで混乱することがない宇宙旅行というテーマでのアイディアがふんだんに盛り込まれており、家族の愛という映画における普遍的テーマでうまくまとめてある。音楽は仰々しいものではなく映像に寄り添うように、盛り上がるところではしっかりと盛り上げてくれるロボットの造形は登場時に少々レトロすぎる気がしたが、ダイナミックな動作をし、60%もユーモアがある本作で最もいいキャラクターだスターウォーズや2001年宇宙の旅、エイリアンなどの宇宙映画よりもSF映画としてはフィラデルフィアエクスペリメントやデジャビュに近い印象を受けた。傑作である。 ",
      "壮大な・・・！\n ○映画史上最長の主役移動距離ではないでしょうか。○ストーリーは、壮大な「鉄道員（ぽっぽや）」のようです。○オトボケかつ機能的なモノリス風キャラクターか秀逸！ ",
      "間違いなく今年ナンバーワン！\n 観るというより、感じる映画だ。「宇宙」を「愛」を「希望」を感じよ。クリストファー・ノーランはまた新たな境地にたどり着いた。 ",
      "アレは？\n  もっとめんどくさい映画かと思ったら、意外とパロディ、じゃなくってオマージュ満載で楽しかった。これ見て、どっから高尚で難解という感想が出るのか教えてほしいぐらいだ。「２００１年宇宙の旅」とか知ったげなことを言う前に、なにはさておき、途中まで本気で「アルマゲドン」やってくれてるから、うれしくなる。マコノヒーが出ているから、ではないが、宇宙空間の美しさは「コンタクト」を思い出すし、クライマックスの八方ふさがり、からの、はまさにそれだし、ある意味「宇宙」と言える深海ものの「アビス」も思い出される。だが、本作の一番のキモは、「コンタクト」や「アビス」と違って、いつものアレが出てこないという点。（まあ、「コンタクト」の場合は、いつものアレ、とは言わないかもしれないが）あくまで、父娘の愛、人間愛の可能性の映画に落とし込んでいる点は特に評価したい。ただし、序盤の見せ方がああ、このためだったんだ、となるわけだが、本棚とか腕時計とかの使い方は、まさしくホラーじゃん。最近でも「インシディアス第２章」でもあったし、本作でいうと、若干強引。もっというと、宇宙旅行の理屈はなんだかんだ、ごたくを並べてはいるが、感動の展開は、天文学的、神がかり的奇跡の連続でしかないわけで、その部分はまったくもって煙に巻かれる。地球の危機がいつまでなの？結構のんびりしてんなあ、とか、クライマックスで、父奮闘、娘、兄の畑燃やす、ってなんだ、これ？と結構大きな引っ掛かりもあるし、時間の経過後の感動がある割に、時間の経過自体の描写はかなりあっさりしている。「Ｉｎｔｅｒｓｔｅｌｌａｒ」それぞれの星におけるイベントはあるにはあるが、最初のほうは、その時間的ロスという本作のキモにあたるので、テンションは上がり、物語は急展開を迎えるのだが、先遣隊の博士の行った星では、さらに物語をまっさかさまにひっくり返す。このタイトルが何だったんだ？と思わせる展開を見せるが、まあ、別に「星と星のあいだ」でなくって、「父と娘の間に」と訳せばいいのだろう。５次元クリアしたら、何でもあり、なわけで、ラストの四角いＲ２-Ｄ２を積んでの飛び立ちはパロディでしかないので、そこはギャグだろう。追記本作、あんまり地球全体の危機とか、地球の希望を背負って旅立つ感がとても薄い。いっそ、使命をもっての宇宙の旅、というのであれば、「宇宙戦艦ヤマト」をストレートにつくってほしいなあ、という気もする。もちろん、ノーランはやらないだろうが。追記２相変わらずなげえし、ハンス・ジマーの音楽もうるさい、うるさい。追記３エンドクレジット、短い！こんな短いの、久々だな。素晴らしい。 ",
      "しみじみとした味わい\n  　進歩をやめた未来という設定がすごくよかった。軍もなくなり、自動車メーカーも開発をやめたので今とあまり変わらないSUVが走っているのが不自然じゃない。インフラコストのそれほど掛からないネットは生きている。　植物が死滅して地球から酸素がなくなるというのは、どうかなと思った。コンテナみたいなところで栽培する植物もあるので、日本の技術者が人工的に光合成したり、ドーム的なところで砂嵐の影響を受けない農耕作を開発するのではないだろうか。　最初はロケットで宇宙船を飛ばしていたのに、津波の惑星や氷の惑星では小型宇宙船でカジュアルに大気圏外に飛んでいた。特に津波の惑星は地球よりずっと重力があるという話なのに、どうしたことだ。　以前からノーラン監督はその映画で独自のルールを設定して、登場人物はそのルールに悩まされるのだが、今回は勝手に設定した時間の流れで都合よく娘の年齢がギリギリ間に合ったりしていた。確かに盛り上がったのだが、それがノーラン監督のさじ加減ひとつでないように感じさせる工夫をしてほしかった。　そんな独自ルールを臆面もなく設定してくるところにこそノーラン監督の真骨頂があるのかもしれない。この映画でも見ている我々が相対性理論やブラックホールなんかまったく知らないと思ってやりたい放題だ。　　氷の惑星で、学者が突然発狂して殺し合いみたいになる。狂った学者が宇宙船とドッキングに失敗して爆死して終わりじゃなくて本当によかった。あの展開はいかがなものかと思う。見ている間はもっと宇宙と向き合えよとイライラした。その後、ちゃんと向き合ったのでよかった。　娘との関係は非常にしみじみとした感動があってよかった。しかしその一方、息子に対してはあんまりだったのではないだろうか。もっと気にかけてあげて欲しかった。　娘も、兄の農作物を燃やすのは、いくらなんでもひどい。　ロボットがすっとぼけていてよかった。娘のメッセージをもしかしたら削除するのかと思ったら、正直にそのまま伝えていたのはよかった。ロボットが裏切るとか、黒幕だったみたいな表現じゃなくても胸をなでおろした。救出された主人公がボロボロのロボットを設定しなおしているところでの、ロボットギャグで外人のお客がゲラゲラ笑っていた。ネイティブはいいなと思った。　宇宙船がブラックホールに突っ込んでガタガタ揺れる場面では、映画館が本当に揺れて、すごい臨場感だった。後で長野が震源地で大地震が起こっていたことを知って驚いた。 ",
      "目頭が熱く…\n  前評判は賛否両論。ノーランも、力作を立て続けに出していたから今度はどう出るのだろう…劇場に行くまである意味、楽しみで。親子愛、ということがPRには押されていたため、どうなんだろーなと少し心配していたけど…。さすがは、ノーラン。親子愛ってものは単純でないこと、内容説明は相変わらず省きながらも観客が感情移入してリンクできるよう巧みに構成されていた。宇宙という壮大で神秘的、さらに未知なる世界を描きつつ、地球の飢餓や破滅、そして人間の本質的・動物的感受性という現実の問題とリアルな今をきれいに挟んでくれ…。あぁ、人間っていざというときはきれいごと抜き、やはり身の回りや自分のことを考えてしまうものだよなぁと思いつつ、＝絶望への抵抗と救いへの願い＝を持つものはやはり人の中にいて、人間は捨てたものではないなと。いつの時代も希望的観測を捨ててはいけないと。そして、その中で愛というものが意味を持つのだと。ラストのシーンの締め方も良かった。宇宙の描き方も斬新であった。科学的フレームワークは物理学者の監修に基づくもので、随所にリアリティとまだ宇宙はほぼ解明されていない事実を突き付けられつつも、宇宙はまだロマンがあると、そう思えた。そしてノーラン作品を通して伝えられている「時間軸」本作では5次元の世界を使い、人類に希望を与えたけど、現実はまだそこまでたどり着いてはいない。けど、その限られた時間の中で、この映画を見て、じゃあ君はどうする？と問いただせば、絶望のみに落ちるべき今ではないと、まずはそう感じえるのではないかなぁなんて思った。ま、映画観た後の興奮で終わらせちゃ、はんぱな人間なのですが（笑）僕の解釈では以上が答え・感想でした。総合的に、今年No.1です。↓　↓　↓＝ 余談 ＝ブランド教授が唱えていた詩は調べたらイギリスの詩人ディラン・トマスという人の詩。以下、抜粋です。参考までに。Do not go gentle into that good night,Old age should burn and rave at close of day;Rage, rage against the dying of the light.Though wise men at their end know dark is right,Because their words had forked no lightning theyDo not go gentle into that good night.Good men, the last wave by, crying how brightTheir frail deeds might have danced in a green bay,Rage, rage against the dying of the light.Wild men who caught and sang the sun in flight,And learn, too late, they grieved it on its way,Do not go gentle into that good night.Grave men, near death, who see with blinding sightBlind eyes could blaze like meteors and be gay,Rage, rage against the dying of the light.And you, my father, there on the sad height,Curse, bless, me now with your fierce tears, I pray.Do not go gentle into that good night.Rage, rage against the dying of the light.あの快い夜のなかへおとなしく流されてはいけない老齢は日暮れに 燃えさかり荒れ狂うべきだ死に絶えゆく光に向かって 怒れ　怒るのだ賢人は死に臨んで 闇こそ正当であると知りながら彼らの言葉が稲妻を 二分することはなかったから彼らは あの快い夜のなかへおとなしく流されていきはしない彼らのはかない行いが緑なす入江で どれほど明るく踊ったかも知れぬと最後の波ぎわで 叫んでいる善人たちよ死に絶えゆく光に向かって 怒れ　そして怒れ天翔ける太陽をとらえて歌いその巡る途中の太陽を悲しませただけだと 遅すぎて悟る 気性の荒い人たちよあの快い夜のなかへおとなしく流されてはいけない盲目の目が流星のように燃え立ち明るくあり得たことを見えなくなりつつある目でみる いまわのきわの まじめな人たちよ死に絶えゆく光に向かって 怒れ　怒れそしてあなた ぼくの父よ その悲しみの絶頂でどうかいま あなたの激しい涙で ぼくを呪い祝福してくださいあの快い夜のなかへおとなしく流されてはいけない死に絶えゆく光に向かって 怒れ　怒れ ",
      "ドラマ、良作。\n 人の良い面も悪い面も描かれていて、全体としてはすごく希望の持てるストーリー。SF設定もリアルで秀逸なデキ。やっぱり良作ってドラマなんだよね。 ",
      "現時点で今年 最高の映画！\n 実質2時間45分。中盤まで頑張って下さい。怒濤の後半が待ってます！って出来でした。これは映画館、それも音響に優れた設備で観ないと損。時間と空間という世界において、私の想像を凌駕した迫力の映像と音響とストーリー展開に絶句でした。今のところ、今年最高の出来！ 久々に、観終わった直後に感想を言いづらい作品に出会った。お家のレンタルメディアで観ても、小難しい映画にしか思えないかな。(u_u) ",
      "全く退屈しない\n  三時間弱ある長い作品でしたが全く退屈することがないし、説明も丁寧でわかりやすくみることができました。でも映像ショボい所々のお涙頂戴感強すぎてしらけた(最後はどこに泣けるタイミングがあるのかわからない)終盤の展開も「はい、そうですか」って感じ終始なんの高揚感もあじわえなかったでした。ダークナイト、インセプションらへんがかなりすきで楽しみにしてただけに非常に残念でした。退屈には感じなかっからまあよかった...かな？途中でマット・デイモンが端役ででていたのには驚きました。 ",
      "難しい内容だけれども^^また観たい！\n 3時間の長編なのにもっと観たいと思う作品。目頭が熱くなるのが何度もあるとは… C.ノーランのテーマは時間なんだろうな^^; 二回目観たら最初から感動かもしれない 相対性理論に量子論と好きなジャンルで楽しめたし あと次のナタリーポートマンが現れたかもしれない…。 ",
      "ブレードランナー以来久し振りに\n  数十年前ブレランを劇場で見て以来、久し振りに同じような興奮と感動を劇場で味わえました。SF映画好きなら後で後悔しないようにこの映画は必ず劇場で観るべきです。内容的には設定説明が全く無しで進む事、物理要素満載の癖に3時間が少しも退屈でも苦痛でもないこと、おかげで見終わった後で細かいところをもう1度見直したくて2回目を見に行かなくてはならないことしきりです。個人的にはラスト15分くらいからのシーンが少々能天気過ぎて、何か含みのような狙いがあるのか見直してみたいと思っています。蛇足ですが何故かターンエーガンダムの最終話思い出しました。あのラストのような切なさが欲しかった気がします。 ",
      "とことん圧倒された\n 親子愛だー、宇宙だー、なんだ、云々よりも、劇場で観て体験しないと分からない。想像力、演技力、演出力の凄まじさ…既定のジャンルにタグ付けできない、なんかもうボキャブラリーに乏しい自分としては凄いとしか言いようが無い。とにかく映画館行ってください。 ",
      "何とも言えない衝撃\n 本作を5段階で評価しろと言われたら迷わず10にします！『インセプション』とはまた違う愛の物語に最後まで心を打たれました。親子関係を描いた理由の一つとして、ノーラン監督自身が4人の子どもの父親であることが挙げられます。1人の父親として本作に向き合ったのでしょう。つまり、『インターステラー』の軸となるストーリーは、非常に個人的であることが分かります。そこに嘘はなく、純粋に自らの思いを作品に投影しているからこそ、さらに感動が深いものになっているのではないでしょうか？'Interstellar'とは、\"惑星間の\"という意味です。さらに深読みすると、\"親子の間(の愛)\"という意味も込められている気がします。どちらにせよ、美しいタイトルですね。なんだろう、この衝撃、感動！全てに圧倒されました！宇宙の映像には大満足です。『2001年宇宙の旅』でキューブリック監督が描いた、あのリアリティ。SFの原点に戻ったような気がします。(所々ツッコミたくなる箇所はありましたが、)あまりの素晴らしさに自然と涙が出てしまいました。 ",
      "観て良かった〜\n 仕事帰りに3時間、爆睡覚悟で観ました ",
      "ノーラン監督は裏切らない❗️\n やっぱり魅せてくれました！ちょっと意外な展開でしたが、監督がこの作品で伝えたかった事は朧げに理解できたと思ってます。21世紀に入って随分経ったけど、前世紀に予想していたような精神社会がなかなか来ないなと日々感じていました…が、この作品でその答えを、ヒントを貰えた気がします。人によって賛否が分かれるかもしれませんね。 ",
      "感動しました。\n  父親と娘の絆に感動しました。宇宙の果てなき旅も魅力が満載でした。ワームホールや、ブラックホールなどに突入するシーンは迫力があり、また素晴らしく、幻想的でした。相対性理論などはよくわかりませんが、この作品の宇宙の独特な考え、答えで突き進むストーリーがとても面白く、最後は感動する場面で締めくくる、最高のSF超大作品でした。大がかりのセット、豪華俳優陣、良い脚本、良い監督、この作品に携わった全ての人に感謝できる作品でした。 ",
      "久々のSF作品\n 映画館で予告を観てから、始まったらすぐに観に行こうと思っていた作品でした。SFの解釈は人それぞれですが、人間の葛藤や家族愛を上手く描いていました。個人的には、ロボット君の人間味あふれるセリフに愛着を覚えました。もう一度観に行ってもいい作品でした。 ",
      "ミステリアスな宇宙の謎に好奇心が掻き立てられる。\n 親子愛、家族愛、人類のエゴ いろんなものが見える映画。宇宙の壮大ななぞがまたいいお話になってます。絵も綺麗だし、設定もとってもリアルだし、良かったです。役者の演技も素晴らしくのめり込めました（笑）機械にもユーモアを求めるのアメリカ人だな（笑）最後に時間はみんなに平等ではなかったんだと再認識（笑） ",
      "一言”良作”\n 賛否両論ありますが、個人的にはとても面白かったです。宇宙というノーラン監督があまり触れなさそうなテーマで、どういったものになるか考えましたが、しっかりとノーラン監督らしさが出てたので安心しました。ノーラン監督のすごいところは、どの作品も長編でありながら、映画の中で、伏線やアクション、人間模様を巧みに利用して、観客に”暇”な時間を与えないことだと思います。俳優たちの演技力にも惹かれました。マシューマコノヒーの演技を初めて見ましたが、やはりアカデミー賞をとっただけあって、素晴らしい役者だと感じました。俳優、ストーリーどれをとっても一級品で、人に喜んで勧められる映画です。 ",
      "中半から…\n  最初のうちはリアルな世界だが、物語が進むに連れて無理が生じてくる感じ。キップ・ソーン博士が提唱していた回転するブラックホールには、遠心力を利用して進めば押し潰されずにホワイトホールへ抜けられる？との理論だけど、映像上ではそれがはっきり表現していない感じだった。どっちがワーム・ホールでどっちがブラックホールなのか？と。しかし何でワームホールも簡単に抜けられるのか？も疑問。それに地球からの伝送画像の電波も光速を超えられないはず。ワームホールを抜け出た宇宙空間に電波が届くはずも無いと思うけど。ラストは『ゼログラビティ』同様の無理やりな感じ。やはり結局人類史上恐るべき存在のアレに突っ込むのか？　と言うとこれまでのSF映画の定番のような。地球上と別の宇宙空間（船内時間）時系列がズレて映画が進行する様になっている。ラストを見ると未来からの情報を受け取っているパラドックスを強烈に感じる。 ",
      "ＩＭＡＸ３Ｄで観たかった！\n 穏やかな夜に身を任せるな。老いても怒りを燃やせ、終わりゆく日に。怒れ、怒れ、消えゆく光に。 ",
      "まずは余計な概念は取り払って\n ３時間近い長編作ではあるが、CGだけ派手な映画なんかより充分に見応えある作品だと思う。あんまり現実と比較するとか夢もロマンもない見方などせずに観るととて、も楽しめるんじゃないでしょうか？ ",
      "迫力\n 話題の作品との前評判がすごかったけど、なんか半分理解出来て、残りの半分は、娯楽映画というジャンルで、途中から観てしまったけど、親子愛は十分伝わりました。 ",
      "ヒューマンドラマ+ハードSF\n ヒューマンドラマとしても、SFとしても面白かったです。周りで非日常的な現象が渦巻く中、親子愛、利己的主張、人の業、自己犠牲等の人間的要素を盛り込みながらストーリーが進んでいきます。その為、SF的な物理現象の知識が無くてもある程度楽しめると思いますが、重力と時間の関係や、ブラックホール、特異点等々、SFでよく出る事象・考察について知っていると更に面白いと思います。ちなみにこの辺りの説明は皆無でした。。個人的には、高次元の3次元表現や、かなり序盤に出てきたキーワードが終盤で繋がった時の興奮はヤバかった。x,y,z,t,g!!!上映時間3時間なので、事前にしっかりトイレに行って、飲み物は買わずに観ました。案の定上映中に何人かトイレに立たれた方がいたので注意です。観なくても良い余分なシーンは有りません。 ",
      "重い。考えさせるいい内容です。\n  『ダークナイト』『インセプション』のクリストファー・ノーラン監督の作品。なるほど、そう来ましたか。一見、人類存亡の危機にあたり、人類が生き延びることが出来る惑星探査に行く・・・と言う話ですが、物語はそう簡単には行きません。って言うか、そう言う話なのか？あんまり書くとネタバレになってしまうので、あまり書けませんが、私は結構期待と言うか、予想を外されました。それが冒頭の“そう来ましたか”発言になります。近未来ですよね。う～ん、ヤバイな。ここまで地球が荒廃した理由は明らかにされませんが、やっぱり温暖化 and so on なんでしょうか？普通にいまと同じクルマを使っていますし、それほど多い未来の話じゃないですよね。まぁ、昨今の異常気象（ゲリラ豪雨、高温、スーパー台風などなど）から鑑みて、意外に映画の世界になる事に違和感がないのが怖いですが・・・。劇中「アポロで月に行ったのは、ソ連の経済破綻を狙うための嘘」と言うセリフがあるんですが、これにはビックリ。宇宙を描いた映画で、そんな事を言っていんですか?!それに、映画でそんな事を言ったら、陰謀論者が勢い付いてしまう気がするんですが、大丈夫なんでしょうか？作品の撮影にあたっては、可能な限りのリアルを目指したらしいです。それは、単に映像的にと言うことだけでは無く、科学的にも、現在の知見で考えうる最高の考証を行ったらしいですね。それは、宇宙のシーンでの無音にも現れています。ただ、やっぱり『インセプション』を作った監督だなぁと思ったのは、物語終盤の５次元の世界に構築した３次元の世界。なんかおもいっきり『インセプション』を思い出しました。そこで物語が破綻したかなぁと思ったんですが、持ち直しましたね。あそこで終わったら、ぶっちゃけイマイチでしたが、持ち直して良かったです。一つ思ったのが、NASAのロゴが、1975年から1992年にかけて使われたロゴに似た感じなのは何故？いまのMetaballと呼ばれるロゴじゃないんですよね。NASAの協力が得られなかったのかな？普通の宇宙探索映画ではなく、中々、重い作品だと思いました。 ",
      "硬派なSF描写に親子愛を絡めた傑作SF映画\n IMAX2D字幕にて鑑賞。音楽、演出、映像どこを取ってもハイレベルでノーラン監督やスタッフ陣の並々ならぬセンスに終始鳥肌モノ。SF好きなら見に行って間違いなく損はない傑作映画だ。相対性理論やブラックホールの基礎的な知識があると更に楽しめると思う。 ",
      "ハードなSF映画\n この監督お得意のスペクタクル描写は影を潜め、徹底的にリアルな描写にこだわっている。バリバリのハードSFなので、あまりSFを読まない人には受けないかもしれない。大事なテーマの1つである\"家族愛\"に胸を打たれた。 ",
      "インターステラー\n ちょつと難解だが、Ｃ・ノーランの世界に圧倒される。緻密なシナリオ、丁寧な演出、美しい映像。宇宙物のSF映画の最高傑作でしょう。今年一番の作品でした。 ",
      "納得の三時間\n 座ってるのはキツかったけど、話の作りが良くて、長く感じなかった。宇宙空間の描写は良かったが、地表の描写はCGではないせいか物足りなさも。でも、これまでの今年度一番の作品かも？(彼ら？)が何者か考えながら鑑賞すれば、あっという間に時間が過ぎます！ ",
      "五次元の旅人\n 自分、熱心なクリストファー・ノーラン信者ではないのですけども、彼が宇宙モノをやると知った当初は戸惑ったんですよね。んー、んーいや、違うか。宇宙モノやることに対しては違和感なかったんだ。予告を観た時ですね、戸惑ったのは。「えっ何これノーランらしくない」と思って。いつもなら予告からでも、こう、迸るでしょ。ワクワク感というか昂揚感が。それを全く感じなかったんですよ（感じた方は御免なさい）。ノーラン節全開！みたいな“らしさ”がなかった。多分ね、これ生粋のノーラン信者も戸惑った部分だと思うんですよ。ですから公開前は自分、「これじゃあちょっと観る気にはならねえや……」と。劇場に足を運ぶの、渋ってた時期があったんですよ。でも、思えばノーランって荘厳というか壮大というか、やたらと自然の奥行き、空撮での雄大な風景を場面場面で挟みたがる人だなあ、と思ってて。多分『バットマンビギンズ』辺りからそれが顕著になってきたのかな。その延長線上にこの映画はあるのかもしれないな、と思い直したんです。星間移動や惑星探索がメインになってくるから、好きなだけ大自然を映し出せますもんね。これまで撮ってきた映画はそのテーマ上、景観をそんなやたらめったらの大分量で入れる訳にはいかなかった。例え入れても大いなる蛇足にしかならない訳で。今回は存分にヴィジュアル革命が出来るしなあ、と。ま本人がそんな風に思っていたかは兎も角。映像はこれまでのノーラン作品よりも破格の美しさで迫っております。圧倒される宇宙空間、未知の惑星風景、前人未到の未体験ゾーン……の数々で、それはそれは大成功を収めておりますね。ああ映画館で映画を観ているなあ、という満足感。そして何より、これは正真正銘クリストファー・ノーランの映画だということですよ。観ながら安堵しましたね。間違いなくノーランです。当初に感じていた不安は杞憂だったのです。『メメント』『プレステージ』『インセプション』等で魅せてきた見事な伏線張りの総決算と言うべき作品ですよ。見事というほかない。冒頭で持ち上がった謎がクライマックスで次々に明かされていく気持ちの良さというか腑の落ち方、その答えに背筋がゾクゾクとするほど打ち震えましたね。高尚で難解なテーマを扱いながらも、それを彼らしさで処理していく物語捌きの妙味。キューブリックの件の映画にもしっかりと目配せが出来る配慮の良さ（人工知能搭載のロボットがモノリス型だったり）。彼が本当に撮りたかった映画は『インセプション』だと思ってたんですけど、あれは通過儀礼だったのかもしれません。本懐はここにあったんじゃないかしら。『インターステラー』。大傑作です。 ",
      "ノーランの法則\n クリストファーノーラン監督なので重厚な雰囲気は想定内。前半は地球の環境破壊の恐さ、中盤は宇宙の恐さをじっくり味合わせた末に、後半の父と娘の絆の話でフィナーレを迎える。このラストのオチに至るまでの伏線は前半で地味に出していくので少々眠くなりそうなドラマ部分も丁寧に見る事をオススメしたい。マシューマコノヒーのエモーショナルな演技も見所。歴史に残るSF映画の仲間入りが出来るかは微妙なところだけど「2001年宇宙の旅」や「スターウォーズ」を見てきた方にはニヤリとするキャラが登場。コイツがなかなかの活躍ぶりで、重厚な雰囲気の中でホッコリさせてくれるあたりも見所。「世界が号泣」なんてキャチコピーがついてたりもするが、この映画はデートムービーではないのでチャラいカップルには決してオススメしない。また泣きたいから見に行くようなミーハーなファミリー映画でもない。小説を読むかのようにじっくり味わって見て楽しむ映画だと思った。結果としてはクリストファーノーラン節健在といったところでしょうか。 ",
      "一度観ただけでは理解できないですw\n 相対性理論やらなんやら出てきて多少の予備知識がないと完全に理解するのは難しいなと思いました。映像や奥の深いストーリー性にはさすがノーランだなと圧巻されましたね(^_^;) ",
      "ハードSF！\n 予想以上にゴリゴリとハードなSF映画だった。相対性理論の基礎知識が無いと、逆にファンタジーに思えるかも…丁寧な描写と壮大な物語、そして親子の絆。非常に良かったが、賛否は分かれる映画かと。しかし…長いよ、ノーラン！2時間ちょいくらいに出来るやろ！ ",
      "賛否はあるが・・・\n 映画.comさんのおかげで鑑賞（笑）ネタバレはノーラン監督も避けてほしいと思うので詳しくは書きませんが、とにかく素晴らしかった。伏線の回収がきれいで素晴らしい…　ノーランマジックですね。観る前のポイントとしては二つ。一つは、物理、特に相対性理論に関して知識があると楽しめます。劇中でも台詞にちゃんと入ってますけどね。二つ目は、20世紀宇宙の旅を見てから行くこと。素晴らしい宇宙体験でした。 ",
      "うーん微妙\n  感想は...好き嫌いが凄いわかれる映画。だと思います。とにかくこの内容で169分は長い。自分は２度寝そうになったwwSF大作みたいに荒廃した都市がドーーン！とかはありません。到着した惑星だって全部海とか、岩だらけの惑星とかだけ。笑※イメージしやすいように...　地球シーンは主に３カ所の場所しか出てきません。1).主人公が住んでる田舎っぽい場所の畑と家2).その田舎っぽい街3).研究施設ネタバレは、前にMontanaさんが書いているのであってます。それにしても...どんな気持ちで見たら良いのかよくわからない。親子愛が軸？なんだろうけど、面と向かっての共演シーンは前半（娘が子供）と人類存亡回避後（娘バアちゃん化）の数分のみ。【五次元？でのコンタクトは会話したわけじゃないので入れないで】　でも、面白かったのは最初の惑星に行き（このときに男の乗組員１人津波にのまれて死亡）、宇宙船に帰還してきて２３年たってしまったことを知った後。その間、宇宙船で待っていてくれた黒人乗組員が保存してくれていた、通信動画を見るシーンですかね。　最初、少し成長した息子（主人公には息子もいる）がうつって「パパ彼女が出来たよ♪」→成長した青年が「パパ子供が出来たよ♪」と伝えています→次の通信は、そんなに成長してませんが悲壮感丸出しの顔で地球がヤバいことを伝えてる。というところですね。ちなみに、マットデイモンが出演してます。 ",
      "壮大な夢\n 説得力のないシナリオ。そざつな設定と場面展開。沢山あり過ぎて言い尽くせないけどその中のいくつかを挙げてみると1.RV車のパンク状態であんな走りはできません2.おそらく50ｍはあるかと思われる津波で・・遠くに居てたアンハサウェが金属積み木みたいなロボットに助けられて（女性を抱える前の移動方法からして女性を抱えて走れないだろ）近くに居た男性は死ぬって3.津波をしのげたのも、津波をなめたシナリオだと思うがそれは許すとして、しのいだ直後に長いお話画面が続く、あんな津波の後、機器の状態掌握するだろ・・普通。映画で言いたいことを観客にこんな場面設定で語り続ける映画って程度低い。4.２３年もワープ航行して、その距離隔てて地球と電波交信できません。これも交信できると100歩譲っても電波が地球に届いて戻ってくるのに電話みたいなわけにはいきません。インターネットでずっとつながってたという指摘はHEROSEのヒーローでもいないと無理。しかも画像が鮮明で電波状態良好すぎる。5.地球で23年後に23年前のベンツとかモデルチェンジしてない車ばっかりが走行してる6.津波のときあの積み木ロボットどうやって船外に出たんだ、どうやって船内にあんなにすばやく（外に居てた人間より先に）入ったんだ。6.絶壁の谷の風景なのに落ちてみたら平坦な場所で格闘がはじまる。ストーリーは作者の夢を映像化したような内容。映画を楽しんでもらおうとか整合性を保とうとか、備品の時代考証などめちゃくちゃ手抜き。ストーリーもぶっとぶ。ダークナイト、インセプションで大当たりしたけどその後どうしていいのかわからなくなってしまっている精神状態で兄弟で作ったって感じが出ていて泣ける。オワコン脳乱。 ",
      "期待しすぎるのはあまり..\n  Christpher Nolanの最新作\"Interstellar\"公開日5日にさっそく鑑賞させてもらいましたがあまりにも知的かつ会話の内容は主に理論に基づいての話なのでついていくのがなかなきつい映画ではありました。俳優陣はかなり豪華でMatthew Mcconaughey、Anne Hathaway、Jessica Chastain、Michael Caine、んで脇にCasey AffleckとJohn Lithgowそしてもう一人有名な俳優がカメオ？出演しています。演技面に関してはかなり問題なく感情移入はしやすいが対人関係の映写がうすいのはちらほらみとどけられました。音楽を担当したHans Zimmerも宇宙の壮大さを表すような曲をちゃんと仕上げておりこちらは自分はかなり満足。長くなりましたがStoryについて、ご存じのとおり、環境的に住めなくなってきている地球（エンジニアは必要とされていなく農家の人間が必須の世界）NASAの科学者DR.Brandは地球を救うというより離れることを決断。Cooper(Matthew)（肩書きエンジニア、パイロット、農夫。）は他の科学者とともにWormholeを使い他の惑星に行き住める星を探しに行くという話。主な重点はCooperとその娘Murphyの絆。Cooperは宇宙で住める星を探しMurphyは地球でDr.Grandが行き詰まっている問題”どのようにして全人類を宇宙に送るか”を手伝いと。ここからネタバレでまず最初にCooperが一つ目の住める星候補を調査と昔放たれたドローンのデータの回収しに行くがあまりにも気候が悪くというより毎回高い津波が押し寄せる激しい惑星であったため帰還するが21年か23年くらいたってる。（この惑星の隣にBlackholeがあり惑星の時間軸をまげているのかな？、それにより時の経過が一時間で地球時間7年分というね）宇宙船で待ってた黒人も最初は30歳くらいだったけどCooperとDr.Brandの娘が帰還した時はだいぶ年寄りに笑　まあなんだかんだ進んでいきDr.BrandがMurphyに語る本当の真実、彼いわく人類を宇宙に運ぶことは不可能でCooper達は人類の新しいスタートとしておくられただったかな？そのことによりMurphyは打ちのめされることになる。最終的にCooperは地球に戻るためBlackholeの中に人工知能を積んだロボットと共にダイブ（理論ではパチンコみたいな感覚で地球に戻るみたいな）。そこで見つけたのは五次元の存在になった人類の存在。彼らは三次元から五次元に進化したらしくかつWormholeを作り上げ人類の存亡を手助けしていたとか。過去に戻ることは出来ないがシグナルは送れることが出来るのでCooperはMurphyにデータを送り人類は存続することになる。Cooperは地球？というより宇宙船に帰還約80年以上たっておりMurphyは80か90くらいの老人に。二人は再開はしたがMurphyはCooperに自分が死ぬ所見せたくないということもありCooperに一人きりのDr.Brandの娘を探しに行けと言う。（この時点でDr. Brandの娘は一人で住める星を探している。）そのままCooperは船にある戦闘機に乗りDr.Brandの娘を探しに行く旅にでる、そしてDr.Brandの娘は住める星を見つけ佇んでいる状態で映画は幕をとじました。駄文かなり申し訳ないですが、この映画の疑問はやはりTime Paradoxですかね。だんだん何書いてるか分からなくなったんでこれくらいにしときます。長文、駄文、ネタバレ申し訳ないです。 ",
      "ＩＭＡＸで見る価値があるのか\n (デジタル)ＩＭＡＸで鑑賞してかなり後悔。(惑星ナントカ＋２００１年＋ウラシマン＋インセプションのアイデアのリサイクル)÷６ぐらいか(苦笑)リアリティー重視とか回顧主義なのはいいが、ダークナイト・ライジングの時と同じで、結構ノイジーでボヤけた画質にがっがり。またアナログに徹しようとしたために、どうしてもＣＧでないと表現出来ない部分は、ごっそり端折ってるんで、あまり期待しないように(苦笑)まぁ色んな「言いたいこと」を盛り込もうとして、肝心な社会学的部分が弱く、でも哲学的でもなく、共同幻想と対(家族)幻想の逆立性とかも、言いたいのかと思ったが、そうでもないし。画質と同じくテーマもなんかぱっとしない。アン・ハサウェイのモノローグが象徴するように、映像表現とかストーリー展開を通してではなく、結局役者に陳腐なセリフを語らせてしまっているし。見終わって思ってしまったのは、地球上の人類が滅亡したって別にいいじゃない(苦笑)一見深いようで後味はペラペラ。最後のシーン、なんでアン・ハサウェイだけは、例外的に歳を取ってないのか？無茶苦茶だよ。 ",
      "何言ってるかわからないけど面白い\n  ノーラン監督最新作です。予告編見て地球を飛び出して移住する星を探す。そして169分の長尺という知識だけでした。冒頭から幽霊がどうとか出てきたので正直リアリティがないのかなーなんて思ってたんですが、物理のよくわからない話や、さすがの映像美に騙されあっという間に引き込まれていきました！ラストはやっぱないわなーで終わるのですが、それまでの父娘の関係とかに泣きます。まさかノーランで泣くとは。途中で、アナタ出てたの！？というゲストがいたり3時間飽きずに見れました。 ",
      "あの…\n あの、町山さんがおススメしてたよ！宇宙のお話です！2001年宇宙の旅とフィールドオブドリームがみたいのが出てきます！人類の進化、人間の心の病み、闇、について考えさせられます！ "
    ],
    "filmarks": [],
    "coco": []
  }
}