{
  "id": 692,
  "reviews": {
    "eigacom": [
      "理想事ではなく、被災者と被災地は今も復興の道を歩んでいる\n 東日本大震災後の仙台を舞台にした人間ドラマ。医療センターで麻酔科医として働く妻と、震災後被災地で開業医を始めた夫。医療に携わる夫婦を軸に語られるが、周囲の人間模様こそ印象的。妻の後輩の若い麻酔科医。震災で父を亡くしたショックから立ち直れない。夫の助手の看護師。震災で夫を亡くし、義母と二人暮らし。義母の前で悲しみから号泣するシーンは中越典子の演技も相まって、本作で最も心に残った。心に傷を負いながらも、被災者と被災地に寄り添い、前向きに生きていく姿、復興への思いを、名匠・神山征二郎が実直な演出で描き、優等生的/模範的な作品に仕上がっている。…のだが、全体的に真面目過ぎて、柔和さにも欠け、単調。仮設暮らし、震災詐欺といった現実も描かれているが、今一つ心に響いてこない。真実味ではなく、あくまで理想事/綺麗事に過ぎないのだ。別に合わせて見た訳ではないのだが(本当に偶然)、明日は３・11。あれからもう８年も経つのか…。 ",
      "まあまあな感じ\n もっと深い内容にしてほしがったような。それぞれの人が、震災によって運命の歯車が狂っていく中で、懸命に生きようとしている。じんわりした感動があった。 ",
      "様々な思いが交錯しながらも、ゆっくりと復興への道を進んでいるんですね、負けるな東北！\n 震災後、まだ復興途上の仙台を舞台にした作品だけあって、いろいろと考えさせられた部分も多く、テーマや題材にはとても共感できたのですが、一つの映画の完成度としては、どうなんでしょう・・・いろいろと描きたかったことが多すぎて、詰め込みすぎ＆主題が散漫になってしまった印象は否めず、やや惜しい出来の作品になってしまったかなと・・・。こう言う映画は貶すと人としてどうなのかと疑われてしまいそうでアレなんですけど、グッと感情移入しかけたところでトーンダウンしてしまうようなシーン（祭り関連とか）が多々入ってきたりと、いまいちノレない構成になっていたのが個人的には気になってしまって・・・。勿論、町が元気になる象徴として祭りを大々的に取り上げることは、復興の観点から見ればとてもいいことなんですけど、映画のテンポは物凄く悪くなってしまい、更には描きたかったことも結局よく分からなくなってしまったような印象を受けたんですよね。まあメインの部分の、震災を通しての医師として、人としてのあり方みたいなものは、十分伝わってきましたけどね。地域医療に従事するも、大手の病院で多くの命を救うも、どちらも本当に人としても医師としても素晴らしい、おかげで安心して暮せると思うと、感謝の念しかありません。会える時間は少なくても、尊敬し合って生きる鈴木京香＆三浦友和夫妻の医師としてのあり方には、心揺さぶられるものがありましたよ。被災地で詐欺行為を繰り返す輩を退治する三浦友和の昭和チックなシーンも、妙にツボでした（笑）しかし、被災者を食い物にする輩が大勢いる現実には、ホント悲しくなっちゃいますね・・・。それと麻酔科医の貫地谷しほりのエピソードも、グッと来るものがありました。麻酔科の立場って、確かにちょっと切ないね・・・自分が手術してもらう機会がある時は、麻酔科医にもしっかりと感謝させていただきます！中越典子のエピソードも切なかった、震災はいろんなところに爪痕を残したまま、それでも前に進まなくちゃいけないんですね、救う側、救われた側、いろんな想いを乗せて・・・。話自体には本当にグッと来たんですけど、返す返すも一本の映画へのまとめ加減が何とも勿体無かったなぁ。 ",
      "忘れないようにという思いで見ました。 見てよかったです。\n 忘れないようにという思いで見ました。見てよかったです。 ",
      "終わらない\n 復興は今こうしているときも色々な思いを抱きながら、進み続ける。 ",
      "ハッキリ言って駄作\n  このキャスティングでこれかよ、って感じです。何のメッセージ性もないです。「命を救う現場の緊張感」も出ていない。「妻と別居してまで小さな診療所を開く意義」もいまひとつ伝わってこない。津川雅彦さんや堀内正美さんが中心となって行う秋祭り復活の話は、完全にムダ。震災復興を中途半端に入れているので、主題がぼやけてしまいました。 ",
      "おっさん\n 試写会を観ました。震災後の色々な問題が取り上げられており、日本人として忘れちゃいけないと思う映画であり、明日からがんばろうと励まされる映画でもありました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}