{
  "id": 694,
  "reviews": {
    "eigacom": [
      "尻切れオオカミ\n  クエンティン・タランティーノが絶賛したというイスラエル製のサスペンス・スリラー。少女が誘拐され、酷たらしい遺体となって発見された。事件に関わる刑事、容疑者、被害者の父…。バイオレンス描写やダークテイストの犯罪/捜査ストーリー…と思いきや、キケンな展開に。容疑者が刑事に身柄を拘束される所から始まる。ここで注意すべきは、あくまで容疑者であって、犯人ではない。劇中、彼が犯人であるという描写や動機も見えてこない。しかし、人は一度疑われたら…。しかも、少児性愛者。教師である彼は生徒から偏見の目で見られ、仕事自体も…。身柄を拘束した刑事のやった事が大問題。人気の無い廃屋に連れて行き、自白強要の暴行。その模様が隠し撮りされ、刑事は担当を外されるが…、プライベートでも容疑者を尾行する。凄まじい執念だが、もし冤罪だった場合、刑事の罪は思い。…と、そこに、ある人物が乱入。被害者の父。最初刑事をスコップで殴り、容疑者を助けたのかと思いきや、容疑者も気絶させ、家の地下室に監禁。そこで刑事と結託して、ゾッとする拷問を始める。手を潰し、足の爪を剥がし…。それを真顔で行う。これにはさすがの刑事も異を唱える。助け舟が。被害者父の父親(つまり、殺された少女の祖父。以下、祖父)が訪ねて来て、この場を目撃。ところが…子が子なら、親も親。祖父も拷問に加入。得意拷問は、火責め。刑事もイカれてたが、この父子はクレイジーでキチ○イ。父子の目を盗み、刑事と容疑者は脱出を目論む。が、刑事はまだ容疑者の事を疑っている。機転を活かし、さらに思わぬ事態が起き、遂に脱出の最大のチャンスが…！ラストは確かに予測不可能。戦慄のやり取りや痛々しいバイオレンス、オフビートなブラック・ユーモアも織り交ぜ、終盤までは面白かった。でも、終盤がなぁ…。後味悪いのは嫌いじゃない終わり方だが、結局真犯人も明かされず、容疑者は死に、尻切れトンボ。もう一つ起きた少女誘拐事件も唐突な印象。色々憶測は出来るが…、もっと話や展開やオチをきっちり詰めて欲しかった。 ",
      "予告編ではすんごい面白そうだったのに。賞もいっぱい取ってるし。でも...\n 予告編ではすんごい面白そうだったのに。賞もいっぱい取ってるし。でも何？この映画好きの素人が作った感じ。イスラエル映画だから？映画に関しては後進国なの？でもタランティーノが絶賛してるけど。イスラエルの事もっと知りたいと思った映画だった。 ",
      "吹替×\n 吹替× ",
      "粗さが目立つ。\n 容疑者はなぜ刑事に目を付けられ疑われているのかがわからない。前科があるわけもなく、性格に難があるわけでもない。説得力がない。被害者の父がケーキを作るシーンですが、滑っているし笑えない。別にどんでん返しがあるわけもなし、ストーリーにひねりがあるわけでもなし。終盤だけは面白かったです。 ",
      "なんじゃこりゃ\n ミッキとかいう警官アホすぎてあり得ないわ。ほんとアホあんな人間いるか？ま、映画だからか。かなりイライラした。最後まで拷問とかもうやめなさいよ。観るだけ時間の無駄。 ",
      "だんだんホラーかと思うほど。 少女が次々と誘拐されて、容疑者を尋問...\n だんだんホラーかと思うほど。少女が次々と誘拐されて、容疑者を尋問していく。やがて、被害者の父親が残虐ともいえる尋問・・・もはや拷問をしていく。本当に暴力には無縁なオッサンが犯人なのか。そこに焦点が当たっていく。それとともに、被害者はその悲しみから加害者にもなりうるという二面性をはらんでいる。今年ＮＯ１とかっていうフレコミのようだけど、そうではなかった。 ",
      "なんだこれは？\n 娘の復讐から狂ってしまうのは分かるが、親子して狂ってるのか？警官もおかしいし、出てくる奴等が揃って変だ。乗馬してるイスラエルの人だけがいい人なのか(笑) ",
      "タランティーノお薦め映画\n 被害者の父親とソノ父親の年齢差が見た目の雰囲気から同い年位にしか見えない不思議さ！？登場人物誰一人として共感出来ずオチも意味深にアヤフヤにスッキリ出来ず。ケーキを焼いてる時のB・ホリーには一瞬テンション上がりました。乗馬のiPhoneの男の意味は？ ",
      "予測不能…ではなかった\n  イスラエル版タランティーノ…っぽくしたいのかもしれないが、話にはそれほど捻りもなく。冒頭のスローモーションのかくれんぼ、不穏さを醸し出すかっこいい音楽から傑作の期待を持ったけれど、さにあらず。登場人物の属性があまりにどストレート。大体、容疑者、刑事、被害者の父親の三人しか出てこないわけだから、消去法でいくと真犯人は容疑者に決まってしまう。あるとしたら刑事で、自白を強要して潔白の人間に自分の罪を被せようとしているという線も考えられなくもないけれど、其れを匂わせるような伏線も演出もなし。容疑者が拷問に耐える様子に、本当に犯人ではないのかな？とチラと思うこともあったが、まあそれだけ。なぜ容疑者が容疑者とされたのか、なぜ刑事や被害者の父親は犯人だと確信してるのか、その根拠が明示されていないので、ただ単に我慢のしくらべっこに終始してしまっている。誰しもが狼の可能性がある…というような、人間の業を描くこともなく、狼は狼だったのね、で終わりました。むしろ被害者の父親のサイコパスぶりや常軌を逸した行動がおもしろい。拷問途中でもケーキの仕上がりを気にしたり、家族からの電話に何事もなく出てしまったり。更に彼の父親が登場したときは、拷問吏が二人になって(笑)、容疑者には同情を覚えた。拷問のなかのユーモア、そういった緩急で展開の先が読めない面白さはあるにはあった。音楽の使い方もかっこいい。イスラエル人によるアラブ人への偏見なども折り込みピリリとした悪意に満ち、クライムサスペンス好きな人を引き込むエッセンスはあるとは思う。関係ないが、被害者の少女達の頭部も見つけられず、刑事の娘の死体も見つけられず、暴力を振るうしか能のない警察官。世界中こんな奴ばっかりだったら嫌だなぁ。 ",
      "ｷﾞｬｸﾞｻｲｺ映画\n  なんとも不思議な。始めは普通、拷問始まると、もうｻｲｺ野郎が犯人にしか見えん。途中、親父出てきたあたりで、これはｷﾞｬｸﾞ映画か？と。45歳って…ふけすぎ…65歳でしょう、親父と親子に見えんよ…そこがまずｷﾞｬｸﾞで、親父が息子以上のｻｲｺ野郎だったことで更にｷﾞｬｸﾞで。最後は普通のｻｽﾍﾟﾝｽっぽく、ちょっと面白かった。終始、こいつは本当に犯人なのか？ということなんだけど、本当に最後までそのままで終わった方が好み。まぁ、ｻｲｺの娘の犯人かは分からんのだけど。 ",
      "趣味は悪いけどデキは良い\n ぐずぐず、ぐだぐだのテンポがいい味を出している映画ではないでしょうか。気味が悪い事件を題材にしてはいますが、なぜかあっけらかんとしてもいる。まあたらしい手法は見当たらず、どこかオールドスタイルなミステリー感があります。それはたぶん意図的な狙いがあってのことでしょう。まあでも、趣味が良いとはいえません。人によっては嫌悪するのかも。 ",
      "意外とおもろい\n 意外に面白かった。ただ、最後は確かにやつが容疑者やた。後味悪い作品 ",
      "ミステリーではなく拷問映画\n  少女殺害事件の犯人を追う刑事と被害者の父親が、容疑者を監禁し自白させようとする。どちらもこいつが犯人だ！という強い確信があるがそれが伝わってこない。たぶんそこがこの映画のキモなんだろう。監禁された元教師は犯人じゃないないかも？という疑念を持ったまま見続けることになる。でも犯人が誰か？ではなく、容疑者を自白させるための拷問がメインの映画になっていた。結構退屈だったことは確か。ラストも、あー結局容疑者が犯人なのねって感想。途中のアレはミスリードかって思い直した程度。 ",
      "ブラック！！\n イスラエルの作品でありタランティーノが絶賛ということで借りて見てみた。全体を通していえることは何か惜しかったなぁと感じる。前半の流れは素晴らしかった。だれが犯人であるかわかりやすい登場人物たちを探る。しかし後半からただの拷問パレード。あるシーンを境に一気にかわる。狂ったファミリーや拷問さえも笑えてくる。ブラックコメディ、ブラックユーモア感が出る。そしてラストシーン。このラストシーンはよかった。がしかし、犯人は途中でわかるというかわかりやすすぎる伏線があるためラストシーンへ向かう途中で落胆してしまった。この伏線がなくて犯人がわからない状態ならこの作品は素晴らしかっただろう。この作品人の見た目だけでは判断し消えないイスラエルの社会的テーマがチラホラとある。そんなちょっと変わった作品でとても面白いというわけでもないがみて損はない。グロい、拷問、血、などが苦手な人は気をつけて。 ",
      "イライラする。\n タランティーノが好きだと言うのは頷けるが、ツッコミどころが多すぎてイライラしっぱなしだった。そもそも何でこのハゲ教師が疑われてるのか分からないまま、酷い目に遭って行くので腹が立つし、何で犯人と分かったのかも分からない。手錠されたけど手は猿ぐつわに届くだろ！とかバーナーで焼かれる前に嘘付けよ！ととにかくツッコめる。チャリで出て行って走って帰って来るとか…ただ！ただ、キャラは凄い面白い。復讐心に駆られた親子の狂気は笑えるほどキャラが立っていた。ケーキを作る時の音楽なんて素晴らしい演出だと思ったし、何かやろうとする度に何かが起こるのなんてドリフかな？と思えた。もちろん狙ってる笑いだと思うけど、真面目にやってるから余計笑えるのだと思う。設定も面白いしキャラも展開もカメラワークも好きだっただけに、説明不足が残念だった。 ",
      "嘘つきは○○○の始まり。\n イスラエル大使館が後援を買って出るぐらいだから、配給元はこの作品に絶対的な自信があったのではないか。タランティーノが絶賛したとか言う眉唾物の宣伝文句なんかより、よっぽど信用がおける。確かにメチャクチャ面白い！正直イスラエル映画を侮っていました。結末が全く読めないので、最後までハラハラドキドキしっ放しだし、ベタなコメディよりずっと笑える。人間、怒りが頂点にまで達すると、こうも完全に頭がイカれてしまうのかと思ったぐらいである。何分ストーリーがヒュー・ジャックマン主演の『プリズナーズ』と似ているので損はしているが、上質なブラックコメディとして間違いなくオススメ出来ます。 ",
      "色々とズレきった怪作\n 少女暴行殺人の容疑者を、暴走刑事と被害少女の父親が奪い合った末に一緒に拷問を始めるが…というなんともトチ狂ったお話。一周まわってサプライズドエンディングといっても良いような展開なんだけど、そんなことより被害少女の父親（とその父親）が天然のキ印にしか見えず全然感情移入できないし吃驚もできない。直接的な拷問描写と奇怪な天然ぶりのギャップのせいでつい笑ってしまう。そのくせブラックユーモアとも言えないような内容で、ただただ宙ぶらりんな気持ちにさせられる。ネタは悪くないし、演出も悪くないのに、キャラの配置と話の筋がよろしくない。どうせなら、天然のおっさんとそのファミリーの活躍メインでやって欲しかったなあ。あんなに気持ちの悪い一族をせっかく創り出したんだから。惜しい。 ",
      "ソコソコ面白く、後味苦い\n 途中舞台劇みたいになります。バストショットが多いのと、登場人物が限定的なのと、キャラ立ちしてるので、間違うことなくみられます。後半の父親出てくるあたり、ほぼ兄弟にしか見えなかった。痛いを効果音とわずかの血で表現してたが最後の火のは、ビミョー。途中ツッコミどころの多いコントのようになり、ホッコリ観ることができたサイコ映画です。 ",
      "期待はずれ\n  シリアスな内容だと思ったら、登場人物がとぼけたコミカルに描かれていた。これはマイナスではなく、なるほどと感心した部分。内容がシリアスなだけに登場人物までリアルすぎると、あまりにダークになりすぎるなあと思っていたので、バランス感覚があるなと感心した。しかし、それも父親が出てくるぐらいまでの話。多少キャラをつくるのはいいが、単にやりすぎているだけになってしまった。そもそも、こういう話はサスペンスがあるからドキドキして楽しめるはずだが、ほとんどそういう部分が無く、監禁されてからが一番盛り上がってくるはずなのに、そこからどんどんダレてきている。拷問から脱出しようと盛り上がるサスペンスなどなく、そもそも監禁されている人物が犯人だろうとなっているので、観てる方も勝手に拷問されればという気持ちになってしまうので、ハラハラがない。最後のオチも、結局やっぱりこいつが犯人だったというだけで、はじめから犯人だという前提で話が進んでいるので驚きもない上に、単に後味を悪くしているだけ。これなら、途中で子供が誘拐されたと分かって、刑事が一緒に拷問に参加して、犯人との駆け引きでみせるなどにした方がまだ良かったと思うし、そもそもが、誰が犯人か分からないような状況をつくるべきだったと思う。もしくは完全に勘違いで拷問されてそこからにげだす主人公達など。ちょっと面白い部分もあったし、内容的に最後まで観ないと気になるタイプの話だから最後まで観たが、観賞後はあと味が悪いし、もっと面白くできただろうという気持ちになった。 ",
      "面白かった。\n 楽しめた。監督の他の作品も観たい。 ",
      "伏線が少しわかりにくかった。\n クエンティン・タランティーノ監督が絶賛とのことで眉唾ながらもレンタル鑑賞wちょっと独特な感じがする作品だと思ってたらイスラエル作品だったんですね。観終わってから気付きました。少女誘拐連続殺人事件の話を軸にサスペンスあり、ブラックユーモアもありつつ、バイオレンスな作品でした。被害者の父親と刑事が拘束監禁した一見善良そうな男の容疑者は果たして真犯人なのか？そして結末は？と見応えある展開と結末ではありました(^ ^)が、結末の伏線回収がなんと無くわかりにくかった。実際、私自身も他サイトのレビューを鑑賞後に見てたら『あー！あの場面はアレだったんだ！だからか！』と知った部分もあったので。もしかしたら観てる側が伏線を上手く回収しないと結末シーンの見方の重さが変わるんじゃないだろうか？そこらへんが少し雑に感じて星3つにしてみた。 ",
      "つまり\n  考えさせられる映画は好きだが、物語に必要な説明が省かれていて考えさせられる映画は好きではない。まず、なぜあの教師が容疑者となったのか。そして全体的に感情の演技がみんな下手っぴ。ところで個人的に容疑者が拷問されている時に新しい被害者が出ました！っていうのは大体、その容疑者が犯人じゃなかった...という時に使う運びじゃないの？これはかなり主観ですが、この描き方のせいで余計混乱した...。つまり拷問された容疑者が本当に犯人ということを伝えたのがオチのラストシーン。あのバレリーナちゃんは拷問した警官の娘。警官が容疑者を置いて先に逃げようとしたシーンで容疑者が一生後悔するぞ、と言い放った言葉、これがヒント。バレリーナちゃんの遺体がある部屋は隠し部屋で、ラストシーンの引き継いだ警官が何も出なかったと署長に話したのは、隠し部屋が見つからず、遺体が見つからなかったから。一生後悔するぞ、というセリフは、俺が隠し部屋のことを言わないとお前の娘の遺体は見つからないぞ、という意味.....。私はもう疲れたので、こういうオチと思い込むことにした。このオチでも、え？じゃあこのシーンどゆこと？となってしまう.....。まぁ、気が向いたら、また改めて鑑賞することにする。 ",
      "ブラックユーモア\n 娘を殺されたのに被害者の父親に悲愴感が感じられない。復讐心だけのサイコパスにしかみえなかったー。 ",
      "悪くはない、悪くはないけど詰めが甘いのか\n 被害者父の役の人が年齢にあっていないので、場の空気感が少し違和感があったのではないだろうか。またイスラエルの国民みんな徴兵制な背景を知らないと、被害者祖父が登場してからのくだりはちんぷんかんぷんかもしれない。ところでイスラエルの警察、甘くないですか？拳銃持たせたまま停職とか、上司の態度とか。実際もあんなんなのかなー。変な心配をしてしまった。 ",
      "誰もがもっている闇……\n  普通のミステリーだと映画を観ている人を混乱させないために客観的な視点を置くけれど、この映画にはない。誰もがミッキでありキディありドロールでありヨラムでもある。いわば体感型。だから、ミステリーとしての面白さ納得感はない。サスペンスからいっても駄作なのだが、最後までスラスラと観れて“終わった”と思わせる力があるから、その理由はどこにあるのか？思うに誰もがもっている闇の部分に着目してブラックすぎるユーモアを盛り込みながら誇張して描き続けたからかもしれない。通常で使う光と闇を交互に対比させながらサスペンスを盛り上げるのではなく、闇と闇と闇とさらに闇で大衆食堂のドカ盛り料理のようにサスペンスを盛り上げるみたいな感じだ。個人的には音楽が多すぎるように感じた。着信メロディはGOOD! ",
      "心理映画？\n  主な登場人物は３人。小児性愛者の容疑者とそれを追う刑事、被害者の女の子の父親（老けすぎ）。いきなり容疑者がきつめの尋問をされるところから始まるので、観客はおそらく大半が彼の味方になる。なぜ彼が逮捕されたのかという描写はなく、観客に与えられる情報は「彼が容疑者」ということだけ。しかも見た目が「ハエも殺せなさそう」。おまけに中学教師という職も追われ、完全に可哀想な人。しかし彼にどうしても自白させたい一人の刑事が、停職期間に容疑者を拉致しようとする。しかしそこに被害者の少女の父親が参戦する。父親は刑事と容疑者の頭を殴って気絶させ、「ある目的のため」だけに引っ越した家に連れ帰る。それは地下に拷問部屋がある家。刑事も父親と一緒に拷問に参加するが、どうにも胸くそが悪いようで、一向に拷問は進まない。ちなみに父親は、娘がされた通りに拷問するつもりだった。手の指を全部折り、足の爪を剥ぎ、首を切断するー途中いろんな邪魔が入ったり、刑事も囚われてしまったりするが、完全に父親が鬼畜で悪者な印象を与えたまま物語が進む。途中から父親の父親（この2人がどちらもおじいちゃんで、親子に見えない）がなぜか拷問に加わる。こいつもかなり頭おかしい。拷問止めろよ！っていう。結局嘘の頭のありかを教えて、逆上した父親に首を切られて息絶える容疑者。逃げ出した刑事は自分の娘が行方不明なのを知り、容疑者の元へ戻るが、時すでに遅し。最後容疑者が笑ったように見えた…。見ようによってはただの拷問映画で不快だし、実際前半30分くらいは眠気に襲われた。しかし、誰が悪なのか見届けたいのと、物語ラストへの期待が徐々に高まり、後半は興奮状態。（拷問シーンが痛そうだったし）結局最後にやっと容疑者が犯人だったという描写がされるんだけど、だからといって父親の拷問が正当化されるかというと…という感覚。容疑者が犯人だとわかったうえでもう一度見たとき、観客の心理に変化はあるのだろうか。現在のイスラエルの状況とリンクするように作られているらしいが、そのあたりは無知でわからないので、あくまで映画の感想です。 ",
      "社会科への興味と、「オチ」が全て！\n とにかく「オチ」が全ての一本。その潔さに、評価はキッパリ分かれるだろうけど…今の時代、逆に新鮮で不穏な点にボーナスポイント。タランティーノの惹句に、眉に唾付けながらの鑑賞だったが…いや、ナカナカに意地が悪くて気持ち良く。当代に珍しいイスラエル映画なので、新聞読まない方はまぁ〜見ない方が良いか。全編にまとわりつく不穏さと、それをとこどこスカす黒い笑いが◯ただし、拷問描写は生々しく覚悟がいるのは確か。とにかくお父ちゃんのジョーカーッぷりが素敵な、チャレンジが伝わる飛び道具的な作品。 ",
      "日常と拷問\n  　娘を殺されて怒り狂っている父親にも日常生活があり、それと地続きで拷問や監禁行為が行われている事を示す。また犯人にも実生活があり、世界の一員であるように描かれている。　犯人は卑劣な犯罪行為を犯すような男で、そんな卑怯で利己的な人間が拷問に耐えられるとは思えない。もし耐えられるとしても、根性だけではなく強烈なＭであるなど、なんらかの理由づけがあったらよかったのではないかと思った。しかし、そんな描写があると、一発で犯人であることが分かってしまうので、構成上よくないのかもしれない。　とにかく犯人に根性がありすぎて、最後まで他に犯人を示す要素がないから疑いようがないはずなのに、やっぱり違うのだろうかとグラグラした。　娯楽映画で少女が面白要素として殺されてしまうのは、ちょっと苦手な表現だった。 ",
      "推理要素がないサスペンス\n 所々に入るギャグ要素はちょっと自分にはいらなかった。推理描写も少なく、どうして？なんで？と話が進んでいき、鑑賞中は物足りなさを感じたが、見終わって思い返すとそれはそれで面白かったと思う。ただ、個々の心理描写がもっと欲しかった。何度も鑑賞したい映画ではないが、楽しめました！ ",
      "ふざけた映画\n  登場人物全員がバカすぎるので、誰にも感情移入できない。こんなアホな警察はいないよ。教師が怪しいならその説明があって然るべきなのに、何も説明しないのは作り手の手抜きとしか思えず、腹が立ってしょうがなかった。ブラックユーモアにもなっていない。ただグロいだけの素人作品としか思えない。映画には基本的なルールがあることを学べ！奇をてらうな！ ",
      "コミカルだったりグロかったり\n  結末はちょっと予想外だったけど、なかなか面白かった。結局はあの先生が犯人だったのだろう。犯人もあれだけの拷問を受けて話せるのがすごいよな。あの父親もおかしいけど、その親父もだいぶおかしかった。音楽がコミカルになったり、ダークな感じに変化するのもよかった。父親役の俳優の声がけっこう恐かった。 ",
      "面白かった！\n 暴力が暴力を誘う、小気味よいほどの暴力によるメビウスの輪。誰が正義なのか、そもそも正義なんて無いのか。ところどころに散りばめられたユーモアが、なかなか良かった！ ",
      "まったくでした…\n これは…久々にまったくノレない…てかなにが面白いのか理解できないヤツでした…評価不能…横光利一の小説がこんな印象だったなぁ… ",
      "不可解な登場人物達が猜疑心を煽り続ける作品。\n 良かった。随所に差し込まれる『ハズシ演出』に好き嫌いが分かれる所ですが。個人的には好きな作品でした。主要登場人物は3名。容疑者と目され周囲から差別/迫害を受ける、善良で気弱そうな元教師 ドロール。ドロールを犯人と断定し執拗に付け狙い、違法な捜査も辞さない刑事 ミッキ。娘を殺され復讐に燃え、法の代わりに犯人を制裁しようとする富豪 ギディ。少女誘拐/殺害事件の首謀者を特定するため。或るモノの在り処を聞き出すため。ミッキとギディがドロールを尋問/拷問する。容疑者役と探偵役が明確に分かれているようで。主要登場人物全員が不可解な部分を持っているため常に複数の可能性が。情報の隠し方、そして情報の意図的なミスリードが巧くグッときました。特に元教師 ドロールが疑われている理由が不明確な点。この点が主要登場人物達を不確かなモノにしていました。「刑事の勘」とばかりに容疑者を断定して違法な捜査に手を染める悪徳刑事。復讐のため過度な舞台を用意し、異常な行動を続け、やけにモノが揃っている富豪。探偵役にも関わらず不可解な部分が多過ぎます。一方、容疑者である元教師も善良過ぎて逆に怪しい。作中で要素を提示される度に怪しい人物がコロコロと変わり刺激的な展開を楽しめました。また随所に差し込まれる『ハズシ演出』も良かった。凄惨な拷問で話のトーンが暗くなりがちですが。ハズシ演出の御蔭でブラックコメディになっていました。特に富豪 ギディの用意した舞台に場所を移してからは暗い笑いが満載。ギディに関連する人物が登場してからは更に笑いの要素が多く楽しめました。不可解な登場人物達が猜疑心を煽り続ける本作。明らかに無駄な場面、例えば序盤の刑事と元教師の長過ぎる鬼ごっこや富豪の舞台下見 等がある点も残念でしたが。一番残念だったのが…終盤の展開。これまで煽りに煽ってきた猜疑心の帰結が。。ラスト映像の禍々しさは良かったですが期待した衝撃は得られませんでした。中盤に繰り広げられる暗い笑い、そしてハズシ演出を楽しめる方。オススメです。 ",
      "タランティーノ絶賛の映画は間違いないね。\n 何が正しいかわからなくなるね。題は誰が悪いか（オオカミか）わからないっていう感じだけど。イスラエルだからできた映画なのかな？ "
    ],
    "filmarks": [],
    "coco": []
  }
}