{
  "id": 696,
  "reviews": {
    "eigacom": [
      "展開の面白さにのめり込むも、後半からＢ級へ転落。 魔女というより仮...\n 展開の面白さにのめり込むも、後半からＢ級へ転落。魔女というより仮装大会。なんじゃいな。鑑賞日：2015.1.9 ",
      "まさかのホラーコメディwww\n とり立てて、物凄く面白いとは思えなかった。けど、想像していたのとは違い 笑いの要素が散りばめられていたので、所々 思わずクスッと笑ってしまいましたw魔女がバツイチ男に一目惚れ⏩嬉しい雄叫び警察官のカムアウトw⏩その後の展開は面白かったーw後、魔女の親玉？的な　変なデカイ キモいのが出てきたけど、ケツの谷間wのモッサリに釘付けになってしまったwハリウッドの笑いや、ブラックジョークが好きなので、少し毛色は違うけれど それなりに楽しめたかなと云うところ。 ",
      "やたらわーわー叫ぶ馬鹿映画、ニコ生だと楽しめた\n 子供と暮らすため銀行強盗を働いた男たちが魔女の村に迷い込んだために魔女の手から逃げ回る要はそれだけの映画だが、女装した男みたいな魔女が出てきたり、魔女の娘と恋したり、魔女がホウキをぬるぬるにして股間に擦り付けてるのを覗いたり、自由自在に飛び回ったり、肥溜めに住む男がいたり、土偶みたいな馬鹿でかい神の化身が出てきたり、と割りと飽きずに楽しめた。 ",
      "怪作の魔女\n 通なファンからカルト的な人気があるスペインの鬼才アレックス・デ・ラ・イグレシアが放つ、これまた怪作！子連れの銀行強盗一味が逃亡中辿り着いたのは、人喰い魔女伝説が残る村だった…！序盤のクライムコメディ・タッチが、ダーク・ファンタジーとホラーのコメディへ。これがイグレシアの味か…！とにかく、ヘンテコ、奇妙キテレツ。登場人物のクセ！何故か子連れで、何故かキリストや兵士のコスプレしてる強盗一味。バアチャン、母親、セクシー美人娘の魔女たち。追う刑事はまともに見えて、それが逆に浮いているというクセ！魔女コメディ版『フロム・ダスク・ティル・ドーン』とでも言うべきか。ちょいちょいのエログロ、ブラックな笑い。話も何だか訳が分からなくなってくるが、最後の方なんかかなりブッ飛んで(あの儀式とか生け贄は『キング・コング』オマージュに見えた)、意味不明通り越してヘンにユニーク！本当に、誉め言葉での怪作！OPクレジットは魔女らしき女性たちなのかな…？何か、凄い面子だった気がする…。 ",
      "こういう笑いは苦手かも…。\n スペインのブラックホラー。始めは強盗団の逃走劇だと思っていました。ですが、後半には謎の魔女の登場よって、ファンタジックな作品へと様変わりしました…。しかし正直、スペインの笑いについて行けず、よく分からないまま終わりました。宗教と絡んでくるので、余計に意味不明な感じになったのかもしれません…。エログロな部分もあり、コミカルな部分もある、だからと言って『アダムズファミリー』のような、面白さがないのが残念でした。観るのに疲れてしまいました…。 ",
      "魔女魔女してる\n わー、魔女たくさんだぁー。わー、魔女のスープ飲みたーい。わー、魔女の虜になりたーい、けど怖ーい。とまぁ、こんな感じで「魔女」ってことで盛り上がっていれば、それで良いのかな、と。それで十分に楽しいっっていうね。でも、私としては、途中に出てくるマリチュとグラシの壁伝い天井伝い動きとか驚異の跳躍といったもっと魔女っぽい動きを観たかったなぁ、というのはありましたね。それに、ここに出てくる魔女って、どっちかっていうとゾンビっぽい感じだなぁと思いましたし、集団で追いかけてくる様なんてゾンビそのもの・・・。もっと魔女っぽく飛んだりしながら追いかけてほしかったなぁ、なんてね。ちなみにこの作品にたどり着いたのは、コッポラ監督の『テトロ』にいたく感動し、そのキャストの中に「カルメン・マウラ」なる人物がおり、そしてそのカルメンの過去作を見ていたら、なんともキャッチーなタイトルとイメージが跳び込んできて、その監督を見てみたらアレックス・デ・ラ・イグレシアなる寡聞にして存じ上げない監督で、でもそのフィルモグラフィーを見てみると、なんとも陽気で楽しそうな作品ばかりであり、これは観てみる価値がありそうだとなって、本作に、ということに相成りました。んー、がっつりハマったというわけではなかったですけど、とりあえずこの監督の代表作『気狂いピエロの決闘』は観てみようって気にはなりましたね。怖そうだけどね・・・。 ",
      "ニコニコ生放送で鑑賞 201610300125 欧州映画としてはか...\n ニコニコ生放送で鑑賞201610300125欧州映画としてはかなり質が高く、とても楽しめた。また観たい作品。 ",
      "あれれ？あれあれ？\n なんとなく見てみたら面白い。これは当たりって映画でしたぜ。前半と後半の違い。魔女物。なんか久々に見た感じがする。いい感じにB級っぽさが出ていていいでした！！！！！ ",
      "めっちゃ面白い！！\n 最初から笑わせてくれるシーンが盛りだくさんで良かった！突っ込みどころ満載！笑 でも最後あたりはもろにB級感がすごくて、雑に終わった感じ。しかし、間違いなく笑える映画！！ ",
      "久々に魔女もん。\n 魔女のゴットマザーを復活させるにはミドリのオトコとヒゲのオトコなどなど…。強盗のコスプレはこれに必要なものはかりで、こいつらが魔女村にたどり着いて魔女対人間のバトルがスタートするのでした。かべをはいつたう姿や優雅に宙を舞うシーンが見ていて楽しい。随所にちりばめられる微妙なぎゃぐも笑える。魔女母娘の空中決戦も見応えありです。よくよく見ると女性が魔法持ったらみんなこんなもんじゃん、と思ってしまうのでした。 ",
      "圧巻のクライマックスは必見です\n 去年の9月にスペインで公開され、話題になったイグレシア監督の最新作が、1年ちょっとというスパンを経て日本上陸です半ば諦めていた公開だっただけに、この喜びをどう表現したら良いのでしょうひょっとしたら、「気狂いピエロの決闘」と同じく一般公開なしとなってしまうか、最悪の場合、お蔵入りもあり得ると感じていただけに、とても嬉しいです本作は、物語の流れ具合から、イグレシア版「フロム・ダスク・ティル・ドーン」と言われたりもしていますが、個人的には魔女を見せる為に、魔女の生態に拘った映画だと感じました。伝聞や説話を元にしたのでしょうが、出てくる魔女が妙にリアル。現代的なエロチシズムを加えながらも、あの真似できない独特な笑い声や、不気味な出で立ちで、誰もが1度は恐怖にしたであろう古(いにしえ)の魔女の姿をスクリーンに甦らせておりました。さすが魔女狩りの本場ですね。怖さが違います基本的には、イグレシア作品の特徴でもある「お笑い要素」を盛り込んだ作品なんですが、笑いに逃げる事をしないイグレシア監督のスタイルは本作でも貫かれており、良い感じでホラー映画のツボを刺激してきます。そして、凄まじい人数が画面に犇めく、大迫力のクライマックスでは、集会している魔女達による大合唱が、洞窟内に響き渡ります。1度聴いたら忘れない─バガ・ビガ・ヒガ─ラガ・ボガ・セガという奇妙な歌詞の唄が頭にこびりついてしまう事でしょうこのミュージカル仕立てのサバトは、是が非でも大スクリーンにて拝みたいと感じたシーンでした "
    ],
    "filmarks": [],
    "coco": []
  }
}