{
  "id": 697,
  "reviews": {
    "eigacom": [
      "奥さん以外みんな自分のことしか考えない奴ばっかりで面白かった。\n 奥さん以外みんな自分のことしか考えない奴ばっかりで面白かった。 ",
      "人の不幸は飯の種\n スペインの鬼才、アレックス・デ・ラ・イグレシア監督のブラック・コメディ。とにかく本作、笑っていいのか、戦慄していいのか…。主人公の身に降りかかった災難は衝撃的だが、展開や作風はシュールでシニカル。美術館である事故に遭った男。何と、鉄の棒が頭に刺さり、身動き出来なくなってしまった…！刺さってます。見事に刺さってます。普通あんな風に刺さったら死ぬんじゃないかというくらい刺さってます。でも奇跡的に死なずには済み、特に痛みも無いようで、意識もはっきりしている。当然救出作業が行われるのだが、大胆にも鉄の棒を切ろうとする際の振動が、見てるこちらにも痛い！びっくりなワン・アイデアのシチュエーションよりむしろ、人間模様こそメイン。群がるマスコミ、体裁を気にする美術館側、さらにはこれを利用して金儲けを企む主人公…。事件や珍事は飯の種。そんな中で唯一身を案じるのは、妻や家族のみ…。いつまでもこの状態で居られる訳はない。次第に命の危険が…。この珍事件の結末は…？ちょっと浮かれた主人公にとっては災難であり自業自得、周りの者たちには皮肉や風刺、でも家族の事を思うと悲劇であった。 ",
      "すごい確率での刺さり方！笑\n お国柄というか、国の情勢が露わになった題材でした。刺さったままラストまで進むから、すごいストーリーです。あのメディア凄すぎます！笑インタビューとか撮影とか美術館を守るとか、みんな自己中すぎる。(ちょっと不快になります)息子のブーツ！？笑結構笑えます。(笑える要素がまれにあります) ",
      "確かに刺さってます⁉︎\n 失業してしまった男が、建設途中の博物館に侵入し、不慮の事故で頭に棒が刺さってしまった話。頭に棒が刺さったまま、妻に電話で救済を求める姿に驚きましたが、それ以上に周りの人たちの粗雑な対応にビックリしました！それ以上に驚いたのが、金儲けのために事故を利用して大金を巻き上げようとする主人公の姿…！人間の汚い本性を感じます（笑）ブラックユーモアとも言える内容ですが、最後の最後で衝撃の結末！こういうラストもありなのか⁈とビックリしました。ある意味現実的ですが、ハッピーエンドを求める人には物足りない気がします。 ",
      "オチがなあ\n 頭に鉄の棒が刺さっただけで一本の映画を撮るアイデアは秀逸。マスコミや周囲の人間のあざとさ、優しさが描かれている。欲を言えばオチが一捻り欲しかったがなあ。 ",
      "妻、強し。\n 登場人物達のそれぞれの立場や心情が、主人公の事故によって絡み合う中、やっぱり家族の愛が一番だと思わせてくれる映画でした。一回観れば、お腹いっぱいです。 ",
      "ブラック過ぎる\n 後頭部に鉄筋が刺さった男をめぐってマスコミなどがヒートアップしていくサスペンス。と言うより、ブラック過ぎるコメディに笑いながら見ていた自分も、あの群衆の野次馬と同じやな。 ",
      "製作者から見た時のとどまる恐怖\n 主人公だけが動かない映画ならたくさんある気がする。主人公の周りが動かない映画だってたくさんある。しかしこの映画は主人公はおろか、周りの状況すらも動かない。舞台は一つだけ。その舞台に立っている人間たちの頭の中で様々なことが交差しながら繰り返されていく。一種の思考実験のような側面を持った映画なのかなぁと思いました。頭の中を整理しながらとはよくいうけれど、動きがない分、そしてせりふ回しが面白い分、目に集中していたら面白さが半減するような映画かなぁ。アトラクション的映画が増えていく中でこんな映画が出てくるのがうれしいなと思いました。 ",
      "命か金か。究極のシチュエーション・サスペンス。\n 【賛否両論チェック】賛：極限状態に置かれた主人公を通して、「命を大事にするか、お金を稼ぐか」の、究極の選択に考えさせられる。シリアスな中にも、フッと笑える要素があるのもイイ。否：当然ながら、グロシーンもあり。終わり方も好みが分かれそうなところか。　まさに「命とお金、どちらが大事？」という映画です。ロベルトとルイサは勿論のこと、体裁を気にする市長や、歴史的建造物を壊す救助に反対する館長、そしてロベルトの事故を食い物にするマスメディアと、それぞれがそれぞれの立場からの、究極の選択を迫られていきます。そんな中、一貫して“夫の命”を主張して譲らないルイサの姿が、また感動を誘います。　“頭に鉄骨が刺さる”というシチュエーションなので、当然グロいシーンもありますが、なかなかあり得ないストーリーなので、怖いもの見たさにご覧になってみるのもありかと思います。 ",
      "スピーディーな展開に目が奪われます。\n 「スペインの恐るべき子供」と称され、海外新人監督の登竜門と言われたエイリアン3を断った男として、本国スペインのみならず、その名をハリウッドにも轟かせたイグレシア監督による風刺に満ちたブラック・コメディで、2012年の第10回ラテンビート映画祭で上映された作品です鉄骨が後頭部に突き刺さり、それでも尚、意識がはっきりしているという男の物語。現実的には考えにくいシチュエーションですし、主人公は身動き一つできない。こんな、映画には不向きなネタをイグレシア監督は一気にまくし立てる事で、見事に作品のネタとして巧く活用しておりましたとにかく、ロベルトが事故に遭ってからの展開がスピーディーで全く目が離せない状態となります動けない主人公に代わり、事故を目撃した警備員や発掘現場の関係者、救助隊などを動かし、カメラのカットも目まぐるしく変わります。あっという間に大勢の人で溢れかえる事故現場をスクリーン上で目にする頃には、観客は映画的な技巧にスッカリ騙され、主人公が身動きしていない事を完全に忘れている事でしょう。勿論、大量の人々が集まってからも怒涛の展開は休む間もなく続きます。野次馬も増え、マスコミも駆け付け、とある連中も加わります。事態は刻一刻と変わり、息つく間もなく展開していくのですが、主人公は寝たきり状態です(爆)こんな出鱈目が観たかった、という私には充分過ぎる作品でした主人公が身動き取れない映画ですと、大抵が「リミット」や「ブレーキ」のようなシチュエーション・ホラーや、「127時間」のようなヒューマン・ドラマになりがちで、動きの少ない作品ばかりですが、本作はそれらの真逆を行く映画イグレシア・ファンは勿論の事、変わった映画が好きな方は是非ともチェックしてみて下さい "
    ],
    "filmarks": [],
    "coco": []
  }
}