{
  "id": 7,
  "reviews": {
    "eigacom": [
      "ラストだけちょっと見入ったがそれだけ\n デッドプールでも使われた主役が観客に語りかけてくる手法の映画は苦手冒頭だけだと思って我慢して観ていたが結局最後までこの調子完全にハズレ映画 ",
      "オッドのファンになってしまった。\n なのに、もう見られない。　イェルチン氏がもういない。　惜しい才能。ご冥福をお祈り申し上げますとともに、心よりお悔やみ申し上げます。　新兵鍛錬所を卒業して、次のステージで訓練を受けているのかな？主人公オッドの心の内側の語りで進んでいく物語。　そういうスタイルってビミョ～なのが多いけど、この作品では成功。ビミョ～にイケているんだか（本当はハンサムなんだけどさえない表情しているので、ウォールフラワー組？と言いたくなる）、という風体の主人公で、ちょっとオタクっぽく、クラメ、しかもフリーター。　だけどそれは仮の姿って言うのではなく、語りのビミョ～な間やユーモアで、諦観しているのに、熱い語りでどんどん引っ張っていく。しかも彼の理解者が軽妙な間で入ってきて…。ティムリンさんやデフォー氏がよい。イェルチン氏も含めて表情が良い。　単なるサスペンスやエログロ話、オカルトにしていない。　そうやって人間描いて惹きつけておいてあのラスト。一気にじわ～っときてしまいました。やられた！！そりゃないよ。ボダッハはゴキブリのようで気持ち悪かったし、映画の中でも気持ち悪い映像もあったり（この役者よくぞここまでやったなという虫ネタもあり）、そんな映像が出てくるのでは？とドキドキさせられた場面もありましたが、すぐに画面が切り替わる。　（ホラー期待した人には物足りないかも）あくまで人間ドラマ、テロを食い止めようとするストーリー・サスペンスが中心。　謎解きは時間の都合上、ご都合主義系的なところも見受けられるが、一転二転三転と手に汗握る。　とにかくテンポがいい。ドキドキさせるところと、ハラハラさせるところ、怖がらせるところに、小学生男子が好きそうなネタや、恋人の心のつながり、デフォー氏の軽い笑いを挟んでくる。結末がわかっていても、繰り返し見たくなる。拾いものでした。 ",
      "隠れた良作！\n 週末の息抜きとして見るに相応しいエンターテインメント。良質の娯楽作。無名の作品だが、素晴らしい出来と感じた。アマゾンプライムで見られますので、未見の人は是非！批評は事前に読まないように！ ",
      "臭ってくる\n  作品全体の軽めの雰囲気と、最後の落としどころのギャップが嫌だった。 ",
      "予想外に超良作\n 主演の二人がキラキラして見えました。アントンイエルチンって顔は見たことあるなぁって思ったら、若くして亡くなってたんですね。。。何年後かに、また観たい。 ",
      "残念\n 最後まで見なかった ",
      "これって続編期待したい\n 面白かった。超能力とか幽霊とかのオカルトやSFというよりも、サスペンスでした。いろんな断片的な先読みと現実に起きた事から更に先を読んで、不幸を阻止する物語。キモかったり凄惨な箇所もそんなに見るのが辛くないような丸め方は良かった。展開が面白かったのとコミカルな演出で、死がそれほど怖くなくなったのが収穫。彼の生き様と活躍をまた観てみたい。 ",
      "あらあら\n よくできた映画 ",
      "アントンが魅力的!!\n アントン・イェルチンが魅力的で演技も良く、ヒロインと金髪の女の子もとても可愛いですが、映画自体は特に面白くはないのが残念です。ウィレム・デフォーはいるだけで顔が怖いですが、主人公が電話した時に若い奥さんとベッドにいるのですが、この取って付けたようなシーンは必要なのでしょうか。不謹慎ですが、アントンの「車はその愛に応えないけど」、「僕の余命を考えると、彼女との再会は60年後」と言う台詞がジワジワ来ます。 ",
      "霊能者、探偵！？\n 死者が見えて意思の疎通が出来るのと悪夢から未来を予知する二つの特殊能力がゴチャゴチャに一つに絞って展開しといた方が。小栗旬が出ていたテレ朝のドラマとかクローネンバーグの「デッドゾーン」みたいに！？主人公によるセリフでの説明が多くて彼女と刑事が理解者って設定も都合が良い。ラストはハッピーエンドかと思いきや彼女とのオチが意外性もあり少し悲しい気持ちにさせられた。W・デフォーが出ていたのはビックリしたしA・イェルチンよ安らかに。 ",
      "要素てんこ盛り\n 話がそこまで面白くなくても、映像とギャグでぐいぐいと引っ張っていく姿勢が潔い。ワラワラ飛び回る死霊のボダッハのビジュアルが良かった。ふたりのイチャイチャと犯人たちの描写のバランスが悪かった。 ",
      "暇な時に\n 映画というより海外ドラマみたいな作りだった。期待させる始まりだったけど、物語が複雑になって行く中盤少しダルかった。暇な時にサクッと観るのが丁度良いと思うけど、大オチはあり得るなと思ってはいたけど驚いた。 ",
      "レビュー\n フォロワーさんが推薦していたので見てみることに。設定が面白く、映画ならではの見せ方がせれており、とても面白かった。ギャグ要素は余りないが、話は重くなりすぎず好きな映画。 ",
      "意外な拾い物かも？\n たまたまケーブルつけたら放送中だったのだけど、なにやら面白そうだったので別日に最初から録画して鑑賞しました。 予備情報なしで不安でしたが冒頭から丁寧に作っていて、そんなに雑なＢ級感はなくすんなり観られました。 ヒロインは何かのドラマで見たことある娘な気がして(可愛いデスよ)更にはウィレム・デフォーですから！なかなかキャストもこの手のものではいい方でしたね！ 冒頭の主人公が死者が見える人で少女の事件を解決するあたり…「一護さんパクられてますやん！」て、一瞬思ったけどそうでも無く^^;多少グロさが笑いを誘いすぎでは？と思えるシーンもありますが、そこはスプラッタみたいに不快にならなくて観やすくなるよう工夫されてるのかなと思いました。そこそこ楽しめましたよ♡ほかの方たちのレビューを拝見して原作付きであったことを知りましたが、これならば原作も追ってみようという方も増えるかも知れませんね。 最後は嫌な予感が的中して泣かされました。シリーズ化は分かんないけどちょっと重くないやつ欲しい時にはオススメできるかな？ ",
      "映画と言うよりドラマかな\n ライトなオカルト系？として楽しめた。設定は面白いと思ったから前半のストーリーで深夜ドラマでやってたら観てしまうかも。映画としては可もなく不可もなく。。。 ",
      "B級映画\n ストーリー展開が早くて普通に面白い。まさか泣かされるとは予想外に良作。 ",
      "映画っぽくない クライマックス泣ける\n 映画っぽくないクライマックス泣ける ",
      "面白かったような、そこまでではなかったような\n 思いのほか評判が良かった作品みたいでしたので、ちょっと期待し過ぎたかな、まあ基本的には面白かったのですが、これは変に期待して見るような作品ではないですね。あくまでＤＶＤスルーに近い扱いの作品としては面白いって感じじゃないでしょうか。レンタルはツタヤ限定ですし、ってまあ一応それらの中では結構上位に来る作品かとは思いましたけど。とりあえずこの映画、掴みは◎と言えるでしょう。死者の姿が見える主人公、まあそんな話の作品はたくさん作られていますが、幽霊からヒントをもらって事件を解決するちょっと軽い感じのオープニングシーンが、結構優秀と言うかグッと引き込まれる演出で、これは意外と面白いかもと思わされたものでした。主人公がダイナーで働く普通の若者と言う設定も、軽いノリの作風にピッタリマッチ、テンポも良いので、あくまでライト感覚で楽しむ作品として見れば、それなりには満足できるのかなと。ただ、主人公とその彼女のイチャイチャぶりが、相当ウザかったです。勿論それは結末に関わる大きな伏線なんですけど、おかげでいまいち話に入り込めなかったのが正直なところで・・・。まあでも二段オチ的なラストは泣けましたけどね。しかし彼女役のアディソン・ティムリンは相当可愛かった！脇役女性陣も妙にクオリティが高かったような。ある意味それは主役のアントン・イェルチンの普通オーラが引き立たせた業なのかも。まあスケールは小さかったですが、サスペンス、アクション、共に程々には楽しめました、話的にはそこそこですが、見せ方の上手さでそこはカバー、そして最大の見せ場、ラストのアレはハンカチ必至、過度の期待さえしなければ、それなりには楽しめる映画でしょう。ちなみにチョイグロ有、あと虫嫌いの方は要注意です。 ",
      "かなり\n 良い作品だった。最後にもう１つの見所が作品を一段階上げている。 ",
      "I have much to do 意外と面白かった！\n  某ニコ動で評価が高かったらしいです。レンタルではTSUTAYAだけみたいですが、TSUTAYAだけにするにはもったいない！一応死者の見える青年の話なので分類はホラー？でもあまりホラーではないです。ヒロインがチョー可愛い。良くできた彼女です。最後はかなり切なかった！この手の映画ならもっとハッピーなカンジで終わってもよかっただろうに。けれども主人公にはまだまだやることが残ってるって事ですな。原作を追っかけてみたい気分になりました。 ",
      "たまにある掘り出し物的なB級作品。\n レンタルされたばかりの頃借りてみたけど、ちょっと内容を詳しく覚えてなかったので、もう一度観ることに。確か「TSUTAYAだけ」のコーナーだったんですよね。微妙な作品の多い中、ホントに時々だけど当たりがあるんですょｗこれもその一つ。監督は、「ハムナプトラ」や「ヴァン・ヘルシング」のスティーヴン・ソマーズ監督。確かに、悪魔的なものの造形などは　通じるものがありますね。主人公が、事件を食い止めるべく奔走するシーンの中で思わず笑っちゃうシーンもあり、観る者を飽きさせないストーリー展開に単純に見入ってしまいます。ラストは、ちょっと切なくなります・・・。 ",
      "期待せずに観ると丁度いい\n 死んだ人が見えるという事で暗い雰囲気の作品かと思ったら思いのほかノリのいい作品でした。あとちょっとグロかったですね。最後は意表を突かれホロリとしてしまいました。全体的にはB級コメディ感がありましたが面白かった。 ",
      "B級だな。\n 対してつまらん。普通にストーリーばかり進み最後は警官がショピングセンターで大量殺人を計画していたのがおち。最初はまったく物語が分からんし、オチだって単純すぎてつまらん。 ",
      "良いです！\n 原作は未読ですが、とても良いみたいですね。本作は確かにＢ級な感じはするし、犯人も途中で分かってしまったけど、それでも十分楽しめる作品でした。テンポ良く進むストーリーと、面白い設定がとてもＧＯＯＤ！ホラー、ラブストーリー、アクション、サスペンス、ミステリーの要素が入り混じる面白いシナリオだ。予期せずこういう作品に当たるとホント「観てよかった！」と思うし、やっぱり映画は観てみないことには分らないなと感じる。自分好みの一本を見付けるというのも映画を観る楽しみのひとつですね。私は本作をたいへん気に入りました。 ",
      "イムホテップ、何してんだ\n  映画というよりは「スーパーナチュラル」のような超常現象を取り扱った海外ドラマのような雰囲気。でもそこらの超大作（笑）より楽しめるのがソマーズ監督のすごいところ。悪役じゃないウィレム・デフォーは見ていて楽しかったし、何よりみんなのアイドル、イムホテップさんのお茶目な姿に全世界のソマーズファンは発狂するだろうて。最初は主人公カップルのバカップルぶりにイライラしたけど（うらやましいぜ、チクショウめ！！）あのラストに繋がるのね・・・アントン・イェルチンの演技もあってほろっときた。テンポもいいし、暇なときになにか借りるのならそこらの大作よりもこれを借りて欲しい、そんな映画でした。 ",
      "健気な救世主\n  死者や惨劇の匂いを嗅ぎつける“ボダッハ”が見えてしまうという特殊能力を持っていることを除けばごく普通の青年オッド・トーマスが惨劇から救おうとするのは自分の生まれ育った小さな街なので、話も小さくまとまってしまった印象はある。しかし、オッドが未然に防ごうとする悪魔崇拝の人間（よりによって警官）によるショッピングモールでの銃乱射や爆弾での大量殺人犯罪は、残念ながらとてもリアリティがあるし、それに一人で立ち向かう健気なオッドを素直に応援する気持ちになれる。ごく普通っぽいアントン・イェルチンもオッドにピッタリだし、ストーミーとオッドの可愛らしいカップルもその幸せを願わずにいられない！（にもかかわらず、切ないラスト！）ただ、ちょっと残念なのは、脚本がオッドのモノローグに頼りがちなのと、台詞に面白みのないこと。ウィレム・デフォーが、オッドの後ろ盾とも言うべき、ごく真っ当な警察署長を演じていて新鮮！ ",
      "悪霊と奇妙な霊視探偵\n 監督は、「ハムナプトラ」「ヴァン・ヘルシング」「G.I.ジョー」。主演は、「スター・トレック」「ターミネーター4」。VFXは、「アバター」「ダークナイト」。スタッフ・キャストが関わった作品は錚々たる作品なのに、アレ…？ディーン・R・クーンツの小説の映画化。惨劇に群がる悪霊ボダッハが増殖、霊視能力者の青年オッド・トーマスは、町を守るため奔走する。つまらなくはない。展開は漫画みたいで軽快。ジャンルもオカルト、アクション、ミステリー、コメディ、ラブストーリーがブレンド。肩の凝らない娯楽作。しかし、監督スティーヴン・ソマーズの「ハムナプトラ2」のようなサービス精神たっぷりのエンタメ演出を期待すると肩透かし。作品の規模と言ってしまえばそれまでだが、どうもチープなB級臭が漂う。ちょっと切ないラストは薄々察するが、悪くない感じ。小説はシリーズ化されているが、映画のシリーズ化は無いと思う。 ",
      "シックスセンスより面白い\n ちょっと言い過ぎかもしれないけど、そう思った！確かにCGなどはややB級感は否めないけど、ストーリーがよく練られてて、面白い。せつないホラーアクションコメデイと言えばいいのかなあ？今回はいい人役のウィレムデフォーもよかったw意外なおすすめ作品ここにあり！！ ",
      "原作が秀逸なベストセラーだけに\n  ホラーベストセラー作家、ディーン・クーンツ(今はRがない)が原作だけにストーリーは面白くないわけがない。最後のオチといい、話の展開と言いなかなかの引きつけられてしまいました。クーンツのファンからすると、うまく、実写化出来てると思いますよ。キャストはまずまず。役のアントン・イェルチンは今一だがストーミー役のアディソン・ティムリンは可愛らしく健気、最後の演技は感動もの。CGはホラーの割にはあまり力入ってないけど話の面白さで読ませる作家なのでそれはよしとしておきましょう。意外と拾い物だと思いました。しかし、最後の主人公のセリフはまるでヒーローのそれで何かに似てるかと思ったら、そう、あれ。トランスフォーマーのオプティマスのセリフソックリ(笑)パクリかい！と突っ込み入れました。 ",
      "期待はずれ。\n 期待していたが残念な映画でした。B級のCG映像、ストーリーもあまり面白くない。良いところは、最後の泣けるシーンぐらい。 ",
      "意外と面白いB級\n サスペンスホラーであり、アクションあり、コメディ要素も青春ラブストーリーでもある。話のテンポがよく、伏線とかもしっかり回収してて結構面白かった。印象が選びきれない（笑）全体的にコメディタッチなんだけど、ラストはホロリと泣かせる。90分の割には、２時間分のボリュームがある。あとアディソン・ティムリン演じるヒロインが健気で可愛い。 ",
      "安っぽい展開\n はっきり言って安っぽい映画です。 全く面白くない！とは言いませんが、話のオチがわかってしまう点が少し残念でした。 ただアニメを見てるような展開の早さやスピード感は清々しく気に入っています。 一度は見てみるべきです。 2回以上は見る必要ないと思いますが。。。 ",
      "う～ん\n かなりワクワクでホラーであるならビクつかせるシーンも控え目なスリリングサスペンス？みたいで結構好きでした。ストーミー役のひとがめちゃ美人！でもあのオチはなぁ…２のタメの伏線ならもう一パターンあったろうに… ",
      "内容が薄い、古臭い、そしてヌルい。\n 正直、内容が薄い、古臭い、そしてヌルい。何より彼女であるストーミーがウザい。オッドとストーミーは四六時中「好きだ」「愛している」の繰り返し。加えて両親と疎遠なオッドの母親的な役割も果たすストーミーは所々でオッドに説教をしてオッドを鼓舞する。この遣り取りが非常に鬱陶しい。暑苦しい。オッドと彼女であるストーミーの遣り取り、加えて警察署長夫婦との遣り取りがあまりにヌルいので96分と比較的短めな作品にも関わらず大分早い段階で飽きが来ていました。『凄惨な死に群がる死霊ボダッハ』という設定、そして死霊ボダッハのビジュアルは良かったんですがね。彼等にまつわるルールも途中でブレブレになるので前半のフリが後半には意味不明に。気が付かれたら…云々は一体何だったんだ??と。原作は「オッド・トーマス・シリーズ」として4作品出ており今回は最初の「オッド・トーマスの霊感」を基にしているらしいですが。劇中にも次回作を匂わした作りにはなっていますが。。多分、次回作は無いと思います。少なくとも自分は観ないです。『全米公開に先駆けて“期間限定”日本公開決定!!』という煽り文句に魅力を感じる方は是非。（本当に全米公開するのか!?という疑問はありますが。。） ",
      "超大作じゃないけれど………\n 上手く作られた小品で、軽い気持ちで観られる作品です。それほどの期待をしてなかったのに面白かった………と言うのがストレートな気持ちです。主人公もヒロインもそれなりのﾙｯｸｽでカッコ良すぎず、美人過ぎず………丁度良い感じ。霊能力の説明も簡潔で物語前半から、少し危なっかしい主人公オッドを心配しながら観ることになります。死霊ボダッハや死亡した被害者が見える事で惨劇を予想出来るオッドと彼女のコンビが町に迫る危機の原因探し（犯人探し）がどうなっていくか？オッドは惨劇を回避させられるのか………？ラストは観て確めてください。(゜_゜;) ",
      "一週間限定なんてもったいない！\n 携帯電話の着信音切らないとか、POSな人達がなんでこんな簡単に揃っちゃったの、とか、いろいろツッコミどころはありますが、それにもまして軽快な音楽とポジティブな主人公や登場人物ばかりで死神に向かうってところがなんとも楽しかった。死神なんて一種類しか出てこないのに十分満足。霊は殴りかかってきてもすり抜けて痛くないからポルターガイストで反撃ってのも笑えた。イライジャウッドをスレンダーにした感じのオッドもなかなかグッド、適度な美人の彼女もグッド。ラストだけ、こんな映画にしとは悲しすぎたかな。 ",
      "面白い！\n キャストの若々しさと軽快な演出でテンポよく見れました。主人公とヒロインが仲違いするような展開も無く、日本の漫画のような雰囲気。ユーモアのセンスが合わないと少し興ざめかもしれませんがラストは必見。 "
    ],
    "filmarks": [],
    "coco": []
  }
}