{
  "id": 70,
  "reviews": {
    "eigacom": [
      "虎徹とバーバビーの絆\n テレビシリーズで培われたそれぞれのキャラクターの良さが上手く使われていない気がする。テレビシリーズとは別物として観る分には良いかもしれない。CGを使ったアクションはスピード感があるが、目が追い付かない。 ",
      "｢ダメです｣本作が。\n  さとう監督テイストをこれでもかと削った作品。Amazon PrimeにはTVシリーズでここまで夢中にさせて、映画版でここまでゲンナリさせられた恨みを感じます（恨む相手が違うでしょうが）『TIGER&BUNNY』とは、TVシリーズの人気でここまで伸びたのではないのか。監督を交代させても、TVシリーズラストの ｢1 minute, Power for the Future｣ の精神性を再掲すべきでした。消去しては、それこそ｢ダメです｣唐突な女神伝説話も、楓ちゃんがうじうじする虎徹の尻をたたくママ役になったのも、構いません（日本の古い男はこういうの、好きですよね、ヨシヨシする女性が！）最後、走り去る二人の背中、タイガーの項に｢1 minute, Power for the Future｣ があったら、文句は無かった。｢ダメです｣なんですか、このエンド。後輩の尻に敷かれるお父さんですか。本作の制作者コメントも探して見ました。楓ちゃんに、妻・友恵の役割を被せたかったようで、ウンザリしました。11歳の少女に、成人女性の役割を担わせる、この恥知らずな感覚に吐き気を覚えます。もっとマトモな感覚の人たちに、正当な続編を作って頂きたいです。キャラクター造形や設定という素材がいいだけに、『これだけ良い材料が揃っていて、よくもここまで不味い料理に作れたな』というのが率直な感想です。 ",
      "ヒーローの在り方\n シュテルンビルトを長年にわたりコントロールしていたマーベリックの失脚後を描いた完全新作。2部ヒーローながらも活躍していたタイガー&バニー。ある日アポロンメディアの新オーナー、マークシュナイダーの計らいによりかつての仲間たちが今もなお活躍する1部への昇格を持ちかけられる。しかしその話には虎徹にのみある条件が存在した。今作はしっかりとオリジナルストーリーで全編に渡り作られている。虎徹の後任として選ばれたのはニューヒーロー、ゴールデンライアン！オレの！！ブーツに！！キスをしな！！！勘弁してください！！鳥肌が止まりません！！恥ずかしいです！！劇場で見たときは消えてしまいたかったです！！笑とまあ散々に言うが実際悪くない。グラグラ能力で余裕のチートを発揮。敵と一緒に味方も潰す笑。この嫌われ具合を流せるメンタルは異常笑。そしてバニーの幸せを思い、身を引いた虎徹。いいねこの渋さ！こういう渋さをずっと見たかったわけですcv平田広明で！笑でもやっぱり無能なとこは抜けなくてカーナビも使えないタクシードライバーに笑。実家帰れよとつくづく思う笑。今回はシュテルンビルトの昔話をなぞらえたミステリアスな展開が魅力。ヴィランとしては声デカ野郎と踊り子と無条件に強い仙人。そして大ボスにマグニ(ry 磁力を操るヴィルギル！このヴィルギル戦、劇場版ならではのド派手アクションが炸裂。そんなこと出来たのお前らと驚くぐらいタイガー&バニーが速い強い。毎回やってくださいこういうの笑。締めもいい具合にまとまっていたなかなかの良作。ライアンまだいくらでも活躍の余地あっただろうにフェードアウトなんてもったいない。そろそろルナティック話も進めてもらいたいなって思ってたあたりでまさかのハリウッド実写デビュー笑。こりゃ楽しみだ。 ",
      "最高‼︎\n アニメの頃から面白くて劇場版第一弾も面白くて第二弾も最高に面白かった！！TIGER&BUNNYサイコー！ ",
      "おっさんの泣ける話\n 能力がなくなったおっさんが、現役から退くが、結果周りの人たちからの信頼があつく、現役にもどった。仕事も同じだが、能力だけでは人の信頼は得られない人柄も大事ということが、共感できました。 ",
      "続きは果たして…\n  評価は自分はとてもよかったと思います。たまには、そっちに行かせていいんじゃないですかね（笑）出来ればハリウッドで、実写版制作して欲しいですよね(=ﾟωﾟ)ﾉ ",
      "これで完結！\n  テレビシリーズや前作では殆ど見られなかったヒーロー同士の連携プレーがあり良かったです。虎徹とバーナビーの関係性の物語の為敢えてテレビでは避けていた部分なんでしょうね。テレビシリーズはヒーロー物らしからぬ所が受けていた部分もあるので、映画の低評価レビューがあるのでしょうか…？ニチアサ好きとしては王道ヒーロー物に感じました。ラストの市民がタイガーにエールを贈るシーンは気恥ずかしいけど、作品のオーラスを飾るには相応しいかも…と思います。話の流れは平成ライダー映画みたいでした。私は好きです。 ",
      "微妙\n これルナティックいるか？なんで出てきたのかもよくわからないし、あっさりとし過ぎな気がする。要素をいれすぎじゃないのかな。 ",
      "１度見ればいい\n  webアニメで出会い、あっという間にTIGER & BUNNY夢中になり、そして今回待ちに待った劇場版第２段ということで公開日初日に張り切って観に行きました。正直途中で観るのをやめたくなる作品でした。確かに映像美や、戦闘シーンの迫力などはありましたし、ライアンのキャラクターもすごくよかったです。何より声優さんが素晴らしく良いお仕事をされていましたので、作品が成り立っていた部分があるのではないでしょうか。本編終了から時間もたっていますし、自分の中でタイバニという作品を勝手に作り上げてしまっていたのもあるのでしょうが、それにしても、人気作品の劇場版というにはあまりに話がお粗末ではないだろうかと思いました。主人公の虎徹さんですが、本編であれだけヒーローとしての自分の限界に悩んでようやく答えを見つけたのにもかかわらず、また同じようなことでぐるぐる悩んでいました。そしてまたバーナビーと同じような別れ方をしました。本編でのバーナビーとのあの流れはなんだったのでしょうか。それとも２年単位で彼等は同じことを悩むのでしょうか。最後のタイガーコールも観てるこちら側としてはまったくどうしてそんなコールがおきたのかよくわからかったです。ライアンの使い方もあまりに残念すぎて、結局彼はなんのために用意されたキャラクターだったんでしょうか？途中ピックアップされていたファイアーエンブレムに関しても、わざわざここで練りこむ必要があったのか疑問です。サイドストーリーなどで出してくれたら、それを事前に噛み砕いて視聴者側があらかじめ彼の心情を理解し、ネイサンにより感情移入できたのでしょうが、それをいきなり劇場版にぶっこまれ、理解する前にトラウマ克服してしまい、気持ちもついてこないまま終わってしまいました。敵キャラクターにしてもあまりにあっけなさすぎて残念でした。女神伝説ってなんだったんでしょうか。結局父親の復讐のために暴れた彼ですが、序盤そんな伏線もないし（私が見逃しているだけかもしれませんが）無難にバディがそろって退治しておわりました。全体的に一つ一つがまとまってなく、ルナティックも出てきた理由がわかりませんし、作品としてはとてもお粗末だったのではないかと思います。キャラクターが動いてしゃべっているだけでいいファン向けムービーとしては良かったのではないでしょうか。感性が違うといえばそこまでですが、なぜこの作品がここまで高評価されるのかよくわかりません。タイバニファンとして気持ちがすっかり冷めてしまいました。非常に残念ですが、二期が放送されるようなことがあれば、また未練がましく少し期待して観てしまうのだろうなとも思います…監督が違うからという意見をちらほらお見受けしますが、作品は監督がすべてではなく、大勢の人に揉まれ出来上がるものだと思いますので、この作品が続編として世に出してしまったこと自体が１ファンとして残念でなりません。それをふまえて、この作品は一度みたら十分だと思いました。 ",
      "リストラ崖っぷちヒーロー\n 1作目に続いてなんといっても虎徹(タイガー)の人間くさいところが魅力なんですよね。2軍落ち、リストラとまさに崖っぷちヒーローなのですが、このような展開は日本人は好きだと思いますね。 ",
      "よかったけど微妙\n  興奮したし、戦闘シーンも格好良かったですが、突っ込みどころが多すぎて微妙でした。以下、愚痴のような批評ですので、苦手な方はご注意ください。***まず、何と言っても虎徹さんが終始なよっちいというか、意志が弱いというか、微妙です。アニメでの「ダサいけどかっこいい」から腐女子受け狙いのおっさんになってるように感じました。私も腐ってますが、あざと過ぎるのはテンション下がります。ラスボスも、何年も秘書として秘密を探っていたんだ！　とか言うなら毒でも盛ってさっさと始末しましょうよ。有能な秘書として働いていたせいで潰された会社がいっぱいあるんじゃないの？そしてなぜ脱いだ。ヒーローたちの悩みを掘り下げるのはいいんですが、キャラソン意識しすぎてパーティ固定なのが、なんか販促っぽくて……。もうちょっとお金お金な感じは隠してほしい。お金払うために映画見てるんじゃなくて映画を楽しむためにお金払ってるのに、いやな意味でリアルを感じました。そして一番冷めたのは、最後のタイガーコールです。あれ苛めじゃない？　私がライアンの立場だったら泣いてる。嫁姑戦争で弱弱しさを全面に出したら姑が勝った、みたいな。偶然にも、都合よく、空気を読んで、海外の大富豪からオファーが来ていたおかげで事なきを得ましたが。よかったのは二部の子たちとライアンくらいかなあ、と。アニメの時から大好きだったのに、この映画を見て一気に冷めました。本当に残念です。 ",
      "予想よりライアンがよかった\n 最初はbeginningからの続編かと思ってたらTVシリーズ最終話後ってことで、すんなり入っていけるか微妙だったんだけど冒頭に5分にまとめたおさらい映像があって、タイバニ初めての人も取っつきやすいと思った。クオリティは勿論大満足だったんだけど、新ヒーローのライアンもキャラ立ちしてて個人的には単独ヒーローとしてこれからもヒーローTVで活躍して欲しいキャラだった。もう俺の頭の中ではこの後二期決定って流れが見えてるんだけど、いつ公式発表あるの？ ",
      "あれ？\n  映画的には普通の面白さでストーリーも新しいかったたからみれたかな⁈これまでのストーリーでのウロボロスのくだりが全くなくこのまま何もわからずに終わり？あれ？あれ？って感じでした笑 ",
      "最高！！！\n 物凄くアクションが滾るし、バディのコンビネーションも最高。新キャラも見どころいっぱいで、一回見るだけじゃ足りないぐらい面白かった。実際何回も行ってる…笑 ",
      "念願‼︎やっと‼︎\n  大都市周辺での戦闘シーンはまさに大迫力だった‼︎もうめっちゃ興奮したー‼︎(((o(*ﾟ▽ﾟ*)o)))ヒーロー一人一人に見せ場があって、特にファイヤーエンブレムとドラゴンキッドのが良かったかな(^^)名言も出ましたしね( ^ω^ )それに敵キャラも魅力的でかっこよかった。なにより能力がすごかった！映画ならではの迫力を楽しむことができましたよ(^-^)面白かったよー♡また行きたいよー ",
      "まだ見たい！\n アニメでは描かれなかったキャラクターの活躍。一所懸命なヒーロー達。これで終わってほしくない！そんな映画でした。 ",
      "公開前から\n  ﾀｲﾊﾞﾆについての説明ありで、有り難かった。映画は、ﾀｲｶﾞｰの苦悩する姿が書かれていて斬新だと思った。星4つ。 ",
      "さとう監督じゃないとタイバニじゃない。\n  結構同じ意見の方がいますがキャラデザが違いすぎますよね。ビギニングの絵とも全然違います。いまさら桂さん寄りの絵にされてもファンからしたら別物にしか見えません…。最終回が冬、そのあとの春の話なのに顔が激変。目が小さくなったり頬骨削れてたり怖すぎです。ヒーロースーツや私服のデザインもあと一歩ダメ出しがあればこんなにダサくならなかったのでは。監督変更のせいで全体のセンスがだいぶレベル下がってます。オープンフェイスの合成もTV版のかっこよさと比べたらダサいしバランス悪いしなんであのままOKになったんでしょう。そしてストーリー面でも脚本をコンテで生かしきれていません。アクションも演出も無意味の応酬。さとう監督はツボをおさえた演出と見せ方ができるのに。脚本家さんは何度もリテイクがあったとのことなので最後の興ざめポエムも無理やりいれたんじゃないかと思ってしまいます。あんな終わらせ方西田さんらしくないと思うんですがもし西田さん案ならタイバニらしさってものはすべて変わってしまったんだと諦める他ないですね。ラストが本当にみんな幸せ～でつまらないんですが、そこでルナティックが一番性格を歪められたと思います。キャラごとの色んな信念がぶつかりあって向上するところもあればダークな部分も残るのがタイバニでしょ。あれじゃ日曜朝の本当の子供向け用のオチですよ。タイバニが好きでさとう監督の作品も多数みましたがさとう監督のカラーがほんとにごっそり抜けたタイバニでした。時間の関係もあったかもしれませんが内輪もめとしか思えないソースもありますね。今やってるアニメなんかもそうですがこんな内容で世に出すって、サンライズって会社の印象が悪くなりました。ストーリーがどこかで見たことのあるエピソードのツギハギみたいな印象です。小さな時計屋が買収されてとかバカな悪人が懐に敵が忍び込んでいても気付かないとか悪い意味で単純明快です。それでも西田さんの脚本は要所要所でうまいですが、キャラの無言の心情描写やアクションシーンが大ざっぱなので台無しになってます。さとう監督の状態がまるで虐げられている時の虎徹みたいだなあ、ライジングの虎徹って偽物みたいだなあって思いました。 ",
      "TV版がやっぱ、1番イイ！！\n キャラの画風がTV版と違ってて、好感が持てない。特に主人公の虎徹さんとバーナビーの顔、気持ち悪い。そこはなんだか残念。アクションは凄かった。それだけ。もっとTV版みたいにちょくちょくおちゃらけも入れて欲しいなぁ〜。てか、TV版の方の監督が映画の方も監督してくれたら親しみのある、いい映画が出来るんじゃないのかなぁ〜と思う。次回作があるのか分からないけど、あるなら次の監督はTV版の方にして欲しい。 ",
      "彼らの未来を応援したい\n 劇場版二作品目の今回、待ち望んだというファンも多いだろう。今回のストーリーは完全新作。本編のストーリーから数ヶ月後のヒーローたちの話だ。それぞれの正義、それぞれの過去未来、彼らヒーローが守るべきものが一体なんであろうか、様々な角度からストーリーが楽しめる。タイガーとバーナビー、そして新たなヒーローライアンの登場。「守りたいものは、あなたです」そのバーナビーの言葉の意味とは何か。「そろそろ違う道を、歩むのも悪くねぇんじゃねぇかなって」そのタイガーの思いとは何か。ぜひ、劇場でお確かめください〜 ",
      "ヒーローのかっこよさ\n 本当にカッコいいヒーロー映画。それぞれの葛藤があり、ヒーローも人間だということをわからせてくれる。また設定や構成も面白く。スポンサーのついてるヒーローなんて斬新な発想。これから続きがさらに作られることを願ってます。 ",
      "いい意味で予想を裏切られた\n  TVシリーズを視聴済みです。前作のBeginningは観ていませんが、おおよそはTVシリーズで把握できているのと、Rising本編の前にちょっとしたダイジェストが流れてストーリーの説明もあったので問題なく楽しむことができました。TVシリーズぶりだったので久々のタイバニでしたが、OPと主題歌が流れ、ヒーローたちが動きまわる姿を見た瞬間に懐かしさがこみあげてきて、じーんとなりました。桂先生描きおろしの絵とNOVELSの新曲で、またタイバニの世界を楽しめるのだという実感がわいてきました。今回はバーナビーが虎徹とのバディを解消させられ、新たな相棒ライアンとタッグを組むところから始まる話です。このライアンが予告編ではまるで悪人のように見えるのですが、いい感じにブレず、俺様で、信念を貫いている好感の持てるキャラだったことが驚きでした。バーナビーとのコンビは虎徹と負けず劣らず凸凹で、彼らのやり取りに思わず笑ってしまうことも多く、いいコンビだなと感じました。また意外なところではネイサンの過去が掘り下げられていて、ちょっとうるっとしてしまいました。ネイサンのアイデンティティ上の葛藤を、仲間のピンチと組み合わせて、うまく見せ場が作られています。他のヒーローたちも見せ場たっぷりでしたが、特にライアン、ネイサンの株が大幅に上がった作品でした。しかしなんと言っても一番株を上げたのはバーナビーでしょう。「老いと限界」を感じていく主人公という新鮮さ、凸凹コンビがお互いを認め合い共闘するという王道ぶり。その両方がタイバニの面白いところだと思っています。TVシリーズ当初、自身の目的が第一だったバーナビーは虎徹と出会って人への信頼を思い出し、ヒーロー稼業への思いを改めたりと、そうした変化を経て成長していきました。ところが終盤における、虎徹がヒーローを辞めたら自分も辞める、彼が復帰したら自分も復帰する、という流れには、結局バーナビーは虎徹に依存したままじゃないか、という思いをぬぐいきれませんでした。個人的にTVシリーズで納得いかなかった点というか、モヤモヤしていた部分です。そういった訳で、今回の劇場版で最も注目していたのは、虎徹と離れたバーナビーがどのように描かれるかということでした。しかしRisingを観てみると、なんだかんだ言って虎徹がいない状況でもうまく仲間と連携していくバーナビーの姿があり、彼の成長がうかがえました。虎徹が傍にいないからこそ、「虎徹と出会ったことにより成長したバーナビー」を実感できた気がします。劇場予告編でバーナビーが「僕が救いたいのは、あなたです」と言っていたシーン、てっきり虎徹に向けて言っているのかと思いこんでいましたが、そうではなかった。虎徹との出会いが大きければ大きいほど、ヒーローとして人間としても、虎徹から独立して在ってほしい。そう思っていたので、このシーンはバーナビーが輝いて見えた瞬間でした。また、虎徹の存在や、彼とコンビを組んでいた日々が改めて尊く感じられもしました。成長したバーナビーと、やはり人を救いたいという気持ちを捨てきれない虎徹が再びタッグを組んで敵を倒すシーンは胸が熱くなりました。全体的な展開はご都合なところもありますが、戦闘シーンでは敵と激しくぶつかりあうヒーローたちの勇姿が見られたし、TVシリーズでモヤモヤしていた部分が消えたので、大満足です。UNISON SQUARE GARDENのED曲もとても良かった。 ",
      "ありがとう、そしてありがとう！涙\n 感無量…でしたよ。正直、アニメーションは門外漢です。けれどTVシリーズから映画化の流れは多々あれど。ここまで嬉しかったのは初めてかも…作画云々わかりませんが。虎徹と仲間達、その姿がまた見られて、更に見せ場タップリにそれぞれの深みに迫ってくれただけで…ありがとう、そしてありがとう！涙何よりも丁寧な話作りに高感度高し…続きが是非観たい、稀有なシリーズです。 ",
      "久しくいいものを観た\n アニメ版は長いなかでのキャラや環境の変化に対応していく姿を描いていた中で映画という単発な話という面ではその良さ深みが出るかと言うとそうではなかった。しかし既存のキャラの背景を引き出して変化を起こすのは特定のキャラのみとして2時間というたかが4話分くらいの間を上手く使って表現されていた。複数の方々は不満を露わにしているがそれはアニメ版での感動ありきの問題でこの作品に対してのマイナス意見とは受け取れなかった面からみてこの作品は素晴らしかったと客観的に思う。個人的な意見としては続きというよりボーナスステージのような感じだったが本来の影響力を引き出した最高の映画だ。ぜひともみなさんに観ていただきたい。小さい頃に感じた熱い気持ちや興奮があなた方に宿ると思う。 ",
      "ヒーロー二軍\n いいだろ？一人くらいカッコ悪いヒーローがいたって… いや虎徹さん、能力が一分しか持たなくったって、使い所間違ったって、ドン臭くったって、あんた十分カッコイイよ。そして今回は特に普段目立たないヒーローが目立ってた。折紙サイクロン、新技(?)のカウンター攻撃かっこよかったよ。 ",
      "Risingとは第二期の幕開けかと期待したが…\n 相変わらずムダのない構成と、CG・アニメーションの表現が良かった。（特にOPにおける桂正和の各キャラ書き下ろしイラスト）肝心の中身に関しては各主要キャラにスポットを当てつつも、最後はやはり虎徹とバーナビーに焦点を絞って締めると言う、ハッピーエンド。映画と言う制約された時間の中での物語なだけに最大公約数的なシナリオになってしまった感はあったが、それでも特に不満を感じる事はなかった。個人的に嬉しかったのは本編で省かれていたファイヤーエンブレムの過去に肉薄する様なエピソードが描かれていた事と、完全にネタキャラと化したロックバイソンがもう一度ヒーローとしての矜恃（？）を取り戻す為に奮闘する姿。この二人に関しては存在感だけでキャラクターとしての個性が際立ってしまっていた感があった為、本編でその内面に迫る様なエピソードはなかったが、今回の映画でその意趣返しをするかの様な〈補完作業〉が完了した事で、よりファイヤーエンブレムとロックバイソンと言うキャラにに厚みが増して良かった。更に内容に関して言及するなら、やはりタイバニとは父性の物語であると言う事。虎徹と楓。ルナティックとレジェンドの関係。そして…今回の事件を起こす黒幕が背景に持っていた動機と、バーナビーブルックス〈Jr〉である事の因縁。今後のタイバニについて望む事はまだまだある。虎徹とルナティック、お互いが主張する正義と正義のぶつかり合いや、ウロボロスの実態、そして活躍したようでほとんど活躍してなかったゴールデンライアンのその後などを描く為にも。為にも！是非、タイバニの第二期を切望する。幕開けと夜明けのダブルミーニング。その為にRisingってサブタイトル付けたんじゃないんですか？そしてそして…若かりし頃のシュナイダーの顔が、まるっきりスティーブジョブズそのものだった笑毎回ながらこう言う顔のみの外タレオマージュ（？）には笑わされる。 ",
      "実はｶﾞｯｶﾘかも\n  元々のアニメが好きで期待して行ったのですが・・・まず、戦闘シーンに力を入れすぎてどうにも作画が安定していなかった印象が・・・一部のキャラは可愛くなっていたのですが、バーナビーと虎徹はひどい出来でした。服装を変える　老けさせる　髪型を変える　レベルではなく絵柄自体が変わってしまっていて残念なレベルです　安心して見れるレベルではないと思います。元々そんなにキャラデザが一貫してなかったんですが今回は特にひどい。物語自体は単純明快ですが、敵にもタイバニ本来の捻りがなく　ただキレイ事を並べ立てて美しいヒーローﾓﾉにしましたって感じです。ライアンもただバディへ対しての繋ぎとして出されたという位置づけが否めない…こう大好きな熱狂的な方々にとっては何が不満なの？と言われると思いますが、映画としてはやはりカタルシスや面白さが一番なので、ただごちゃごちゃしてて、戦闘シーンがすごいじゃ済まされないんだと思うんですよねぇ監督が変わってしまったからだと思いますが、キャラ解釈が映画の２時間という枠の中でたくさんのキャラの色んな過去を見せすぎて逆に浅くなってしまっている。アニメでは伝わってきた主題が、ちょっと何を伝えたいのかちっとも伝わってこない映画になってしまっていますね。他のアニメ映画であるものと色々比べてみるとまた面白いかもしれません。 ",
      "面白かった！\n 良かったです。これぞヒーローアニメ！アクションもかっこよかったですね。短い時間に話をがんばって詰めた感は無くは無いのですが、裏返せば常に動きがあるので飽きる瞬間がない作品でした。ファンは勿論、初見の方も十分楽しめる作品ではないでしょうか。 ",
      "どっどーん！\n  TV版をリアルタイムで楽しんで観ていたので、劇場版も先日いそいそと観に行ってきました。面白かった！というのがとにかくの結論です。主要キャラ全員に見せ場が用意されているし、戦闘シーンもよく動くし、王道展開熱い内容で大満足です。特に新キャラ、ライアンが良かったです。まさかここまで良いキャラしているとは思いませんでした。どっどーん。いちいち言動が面白いし、自分のスタイルを貫いていて本当にいい奴でした。彼は主人公はれる男だと思うのでスピンオフを是非。海外で活躍するライアンを是非。クライマックスにかけて本当に熱い展開で、アニエスさんが主導権握った辺りから興奮半端なかったです。･･･ただ！ただ最後の市民からの虎徹コールは激しく冷めました！！すみません！！王道展開大好きですけど私あれだけは苦手です･･･！都合良すぎるというか、全体でお膳立てしてコンビ復活とか･･･なんだそれ、と。「皆に必要とされていなくても、誰か困っている人を助ける為にヒーローをやっているんだ」（うろ覚え）な台詞があったので、本当は皆タイガーの事を必要としているよ、的な事を言いたかったんだろうなぁとは思うのですが･･･あそこまでされると冷めます。風船の少年だけが最後に「虎徹ありがとう」って言うくらいで十分じゃないですか？誰か困っている人を助けたい、それだけで良いっていうスタイルを貫いているならそれだけで良いじゃないですか。あそこだけ何かモヤモヤしました。私個人の好みですけども。しかし観終わった後「あぁ面白かった！」といえる満足な出来です。戦闘シーン早くて細かい所まで観れていないので、もう一回観に行こうと思います。 ",
      "沢山の人に見て欲しい\n 魅力的な背景の街、個性豊かなヒーロー達、そしてどこか憎めない悪役たち。テンポのいいストーリー展開、そして随所にしこまれた伏線や仕掛け。何より絵が本当に美しいです。動きもなめらかだし、「バディヒーローアクション」の名に恥じない迫力が爽快でした。見終わって、自分の心がとっても元気になっていることに気付きました。この映画を作って下さったスタッフの方々に本当に感謝しています。初見の方でも、一度見ればこの世界に引き込まれてしまうこと間違いなしと思います。レビューには色々な意見はありますが、ご覧の通り、この映画に酷評をしている人も結局は元々はかなりのタイバニファンだった人も多いのです。ハマりすぎて、自分の中のタイバニ世界と違和感を感じてしまった為に、愛が憎しみに変わってしまう程、タイバニという世界観には中毒性があるんですよね。というわけで、どうぞ一度、興味本位でも…本作品をぜひ見てみて下さい！ ",
      "ふうん・・・\n  ＴＶシリーズを何度か見て。新しいような古いような、近未来のような70年代のような、へんてこりんな世界観に惹かれ、前回の劇場版は見逃したので、今回見ました。あっれえ？こんなつまらんかったっけ。ＴＶシリーズの時感じたような新鮮さがまるでなく、大変退屈致しました。年上ロートルと若年後輩の物語なんですが、リストラにあった年上ロートルがなんでいきなり市民から求められ、一部（花形）ヒーローにいきなり返り咲けるのか甚だ疑問の上、音楽は大人っぽいものの全編子供向け。なんかジャンクな敵メカもトランスフォーマーの出来損ないみたい。こんなセンスだっけ。肩透かしでした。以上。 ",
      "まさに王道\n ただ単純に面白かった。ほんとに良い。いろんな人に見て欲しい。でもやっぱりアニメから見てる人にしかわからないところはあったと思う。様々な過程があってこその内容だし、それがキャラクターの動きにもでてた。内容は改めて考えてみると王道すぎて面白味はない。でも王道だからこそ、良い。それがタイバニなのだと思っている。たとえ先が読めてしまっても胸が熱くなった。そしてこの映画の見せ所はアクションシーン。もうそれはそれはかっこいい。爽快感あふれる迫力のある映像に、本当にこれはタイバニなのかと驚いた。個人的にバーナビーが大好きですが、他のヒーローたちも見せ場があってよかった。詰め込みすぎなかんじはしたけれど。きっとどのヒーロー推しでも楽しめると思う。欠点は、まあ挙げたらきりない。でも見たときの興奮はすごかった。はらはらするし、笑えるし、泣けるし、ぐさっとくるし、とにかく終わった直後は胸がいっぱいになる。細かいことは気にせずに、ヒーローたちの勇姿を見て欲しい。終わって欲しく、ないなあ。まだ続くと信じています。こんなに元気付けられる素敵な作品に出会えて良かった。 ",
      "タイバニの終幕？\n  内容は、TVシリーズでみんなをひっぱてきた主人公、虎徹への応援歌とも受け取れるため、とりあえず「良かったね」という感じだけど、肝心の虎徹に最初から最後まで、覇気や力強さがなく（絵柄のせい？）、見終わった後も、（仮に話が続いたとしても）もう過去のキャラ？になるのかなという寂しい印象を受けた。自分はダークナイト・ライジングみたいに、虎徹が1分しか持たない能力をカバーするため、人知れず努力して、1部のヒーローとしてふさわしくなる展開、もしくは能力減退の理由の解明および復活を期待していたのですが、全然そんなことはなくて、これまでみんながお世話になったし、仲間として寂しいからと、情だけで復帰させた印象。当人は自信なさげ。もちろん、市民に励まされて良い話だったけど、TVシリーズのような高揚感はなかった。2部に復帰したときのような「しがみついてやる」という気持ちの強さも表れてなかったので、応援したい気持ちも薄まった。このため、一部復帰というエンディングに反して、本当の意味でのヒーロー虎徹は終わったのではないかという一抹の悲しさが残った。バーナビーは、相棒がライアンでもヒーローとしてはうまくいってたし、最後のキャラを倒すのにも他のヒーロー達がいて、ライアンも目を覚ましたので、ワイルドタイガーがいなくても勝てたんじゃないの？って思わされた。虎徹は相手が強いときの観察力が鋭くて、攻略法を見いだしてきたはずなのに、それもなし。故に、ライアンが「こいつの相棒はお前しかいない」と言った理由もよくわからなかった（むしろ、それなりに活躍し、あっさり去っていたライアンの方がバーナビーの相棒としてふさわしくみえた。ちゃんとバーナビーにも話しかけるし、明るいし、仲良くなるのも時間の問題の気がした）。バーナビーは、もう、つっこみどころのないパーフェクトな格好いいヒーロー人間（逆にいうと普通）。他のヒーローと協力し合えば、相棒無しで独りでも問題なくやっていけるだろう。もちろん、虎徹には1部に復帰してほしいけど、それはそれに伴う実力がないと、作品としての伸びしろがなくなってしまいそうで、かえって不安になった。いつもバーナビー頼みで、ヒーローに守られるヒーローになったら虎徹じゃない気がして。ただ、能力を使わなくてもルナティックをひとりで引き寄せておくだけのポテンシャルは残っているようなので、そこの部分は期待を持ちたい。私はやっぱり、作品が続いたとしたら、ドジだけどやるときはやる虎徹が主人公であり続けて欲しいので（それは、映画の中の市民と同じ気持ちです）。良かった点は、ワイルドタイガーを見た子供が「虎徹」と叫ぶところ。タクシードライバーをやっているところをネットで書かれたり、市民が虎徹をそっと見ているところが想像できて面白かった。ただ、だったら、桂正和氏の漫画で妊婦を助けていたように、普段から虎徹が人助けしてるところの描写が風船エピソード以外にもあった方が、最後の「タイガー」コールが（自分の中で）もっと盛り上がったかもしれない。自分は洋画も好きで、週に1回は映画をみるけど、タイバニはアニメで珍しくはまった作品。劇場版の大きいスクリーンで、Beginning も通して、スーツ無しでも躍動感のある虎徹が見れなかったのが心残りだった。これで完結もきれいだけど、独特の味のある作品なので（それは主人公の魅力に負うところが多いので）、TVシリーズのちょっとした常識外れの粋な面白さを主人公に取り戻して欲しい。映画でスタッフのこだわり（絵など）が大きく変わってしまうのなら、オリジナルビデオでもいいと思う。今回の絵だと、フィギュアの購買意欲なくなってしまうし。エンディング曲の「さようなら、さようなら、今までありがとう」が、私の好きなタイバニとのさよならにならないことを祈ります。 ",
      "泣いた\n  正直、微妙でした。何故、涙が出たのかわかりません。期待しすぎたせいかも知れませんまるでジャンプアニメです。あいつが頑張ってるから笑われるからと2人がかりでも圧倒されてる敵に各ヒーローが、その理由だけで敵を倒せるなど非常に意味不明です。そして都合よく、練習では完成できなかった新必殺技が怒りで出来るなど本当に都合が良いです。別にバーナービーの相方もタイガーじゃなくても良さそうだしタイガーも別にヒーローじゃない道でいい気がしました。そもそも赤字にするヒーローが本当に会社としては必要ないと思います。いつまでもヒーロー気取りで事件に関わるより、退職した父と違う国に娘と旅行に来ていた所で巻き込まれての方が良かったのではないでしょうか。 ",
      "人物のキャラデザ変更は絶対に無い\n ガワリニューアル、新デザインのフィギュア売りたいのも第一だけど今の公式じゃ旧デザインのままでのCGアクションだとTV版との比較が容易でお粗末さがバレやすく＝叩かれやすくなる上に最終ブラッシュアップ作業を面倒臭がって手を抜きたかったんじゃないかと邪推してる ただCGぽんと画面に置きました動きやスピードで何となく誤魔化しました、じゃ駄目なんだよ そんなの一昔前のゴテゴテCG盛ってぐりぐり動くのが売りのゲームで散々見た、って話になる光と影の当て方とか手書き加筆やコントラスト調整さらにはエフェクト等 本来ならそれはもうクリエイターに頭が下がるような細やかな手間をかけて完成させるもの今のスタッフ内でその辺のノウハウ及びさとう監督に近い感性を持ってるのって羽山さんあたり だから円盤修正作業でありえない余計な負担が羽山さんにかからないか いい加減にしろよこれ以上まだ尻拭いさせるのかよって無茶ぶりしないかと勝手な心配してる さすがに完全妄想乙で終わってほしいけど もしそうなったら某監督気取りのキモオタが さも自分が頑張ったかのようにその手柄を掠め取って自慢すると思ってる ",
      "アニメ版とは別物\n 映画はアニメ版の良さが完全に無くなってしまった別物でした。アニメを見ていた時の「王道だけど面白い！！」という興奮が今回の映画だと全く感じられません。新キャラクターのゴールデンライアンも楽しみにしていたのですが意外とあっさりしていて拍子抜け…映画はアニメと同じく、さとう監督の方がよかったのでは？アニメ版のスタッフが作るタイバニがまた見たい！！と実感しました。 ",
      "ファン同士がツイッターで高レビューを呼びかけ\n ファン同士がツイッターで高レビューを呼びかけているとのこと。どうしてこういう場所を使ってそんな工作をするのでしょうね。よい映画ならばそれなりの評価がランダムな発信元からつくというのが正当な評価です。ほかの映画、ハリウッド映画や小劇場で上映された佳作などもそのような正当な評価のもと、評価がついているのがほとんどです。アニメファンの気持ち悪さが他映画ファンの目について失笑を買わないことを祈っています。まず、私自身はTV版からのこの作品のファンでした。しかしながら、私は、あの震災で受けた心のダメージを少しでも癒して元気にしてくれたあの作品と劇場版はもはや別物だと思っています。今回の軽妙さを失ったキャラクターデザインにも失望しかありません。悲劇の美青年？あの団子鼻の仏頂面のバーナビーのどこが美しいのでしょう。リアルよりになった虎徹の、家族の前でおどける姿には違和感しかありませんでした。普通の映画と違っておもちゃを売らなければならないというのもわかります。しかしながら無理やりなモデルチェンジはどうなんでしょう。同じくおもちゃを売らなければならないライダーものや戦隊ものの劇場版の法がよほど整合性のあるモデルチェンジをしています。光と影の見せ方も疑問。これについては監督をTV版の監督に戻していただきたいと思います。さて。監督交代劇も何やら不穏に行われ、今やTV版も自分が作りましたと言わんばかりの現監督。本当に不義理な世の中、容赦ねーよなー現実ってやつは、とこちらこそ言いたい。そして子供みたいに「わたしのすきなきゃらくたー」が動いていればそれで満足なファン。恥ずかしげもなくこういった工作ができるファン。もはや、この作品はそういう人たちを満足させるためだけのものなんだろうな・・・と。舞台挨拶まで行きましたが、さっくり卒業できそうです。 ",
      "おもしろかった！\n テレビアニメ版では人間ドラマがメインという感じでしたが、ライジングではアクションシーンが派手に、かっこよくなっていて、男性ファンも楽しめるのではないかと思いました。すごく細かい機械ロボもさすがサンライズ！すごく綺麗で感動！是非、劇場で観てほしいです！また、それぞれのヒーロー達の様々な成長が見えてとても嬉しかったです。新キャラクターのライアンは予想の斜め上をいくいいキャラで一気に好きになりました！(笑) ",
      "TV版とは別物\n とにかくかっこ良く作ってある映画だな、と思いました。TV版でのカッコ悪い所のある中年のおじさんはいなく、コンセプトの中年のおじさんにも元気を、が無くなってて残念です。キャラは殆ど改変されてるので、TV版とは違う物として観賞するべき作品になってます。どの年代にも元気を与えるヒーロー物というより泣けるカッコ良いお色気を重要視してる気がします。そういうものが好きな人にはいいかもしれません。 ",
      "とにかく圧巻\n ファンにとっては待ちに待ったといった映画でしたが、予告と本編の印象がだいぶ違っていい意味で裏切られました。アニメファン、声優ファンはさることながらメカが好きな方、人間ドラマが好きな方、アメコミやハリウッド映画が好きな方にもお楽しみいただける出来であることはお約束できます。ある意味王道であるストーリー構成に、ほどよく絡みつく現実にも起こりうる人間社会のすれ違いには視聴者もハラハラさせられますが、そこは映画の盛り上がりの助長ということでとてもいいバランス。「こんなことばっかりだよ」「こんな場面見たことある」と視聴者が青色吐息を吐きたくなるシーンにはファンならずともほろりとすることでしょう。映像は圧巻のひとこと。美しい作画、カメラアングル、CGなど作り手側の熱意と「いいものをつくりたい」という思いがひしひしと伝わってきます。特にキャラクターの動きがとても人間味が溢れていて、表情が生き生きとしていて引き込まれます。何よりもカッコいい。これは重要ですよね。キャラクターデザインもそうですが、仕草や行動がとてもカッコイイんです。うおおっ！　と興奮するシーンがいくつもあって、これぞヒーローアクション！　という場面にはとてもドキドキしました。その疾走感とテンポに鑑賞後に心地よい疲労感が体を包み込むことでしょう。鑑賞して損はありません。特に後半のバトル、クライマックスのヒーローたちの動きは圧巻です。ぜひとも。 ",
      "人間ドラマが熱い、テーマのとおり働く世代に是非見て欲しいです\n 前作のビギニングに比べ格段に戦闘シーン、人間ドラマが良くなっています。主人公二名の話だけでなく、他キャラもよく引き立っていて偏りのない世界観がまた一層この作品に引き込まれる魅力となっていると思います。テレビ版を見ていない方のためにも簡単に映画冒頭でテレビ版のまとめ映像が流れますので予習不要かと思います。（観るに越したことはないのですけどね）また劇場ではTIGER&BUNNYとキティちゃんのコラボグッズも販売されてるようですがあまりの人気に売切れとなる劇場続出とのこともし見かけたら記念に購入するのも良いかと思います ",
      "予備知識無しで\n 観たけど、良かった。もっといろいろ見てみたい。どっかで見たことある感じの絵(キャラクター)だと思ったら、ウィングマンね。 ",
      "評価が難しいところです。\n 待ちに待った映画ということで期待して行ったのですが、アニメの続編かと思って見に行ったため、そうではなかったことに驚きました。ですので、これからご覧になる方はそういったことをふまえてご覧になったほうがいいかと。ただ、完全オリジナル展開だと思えばアクションも凄く格好良かったし、楽しい内容だったと思います。また数回見て細かい描写や内容を再度見直して行きたいと思います。なお、個人的にはライアンが大好きになる映画でした。 ",
      "TIGER&BUNNYらしい作品\n  ＴＶ本編からのファンゆえ甘くなっているとは思いますが、非常に「らしい」作品に仕上がってると思いました。元々が「くたびれた中年男性を元気付ける」ための作品として作られて、本作でもそのスタンスは変わってません。でも同時に、それほど安易な逃げ、単純なカタルシス、ぱーっとした爽快さ、を提供するわけではなく、妙な後味の悪さを残すところも健在です（笑）。最後の最後もあれ、虎徹さん多分納得してないですよ（笑）。ＴＶ本編からそうなんですが、他のアニメと異なり、タイバニではモノローグ（いわゆる心の声）がほとんど使用されません。ですので何を考えているかは、表情やちょっとしたしぐさや発話だけから読み取る必要があるので、通常のアニメに慣れているとわかりにくいです。だから例えば、虎徹さんがどうしてそういう行動に出たのか、はこれまでの彼の行動の積み重ねから読み取るしかない。ですので、他の方の感想にもあるように「虎徹さんが活躍できてない」というような不満の声も出るとは思います。でもまあそれは仕方ないんです。だって能力も体力も減退してるんだから。今作での虎徹さんは、徹底して後進のサポートに回ろうとしています。でもそれは、ただ一人で仲間との絆もほとんどなく、孤軍奮闘しつつも空回りしていたＴＶ本編一話からすれば、どれほど彼は成長したことでしょう。私にとっては感動でした。敵も非常にこじんまりしています。巨悪でもなんでもありません。正直悪人ですらない。だから、巨悪を殴りつけて俺強えぇ！というカタルシスを求めていると肩透かしをくらうと思います。ただ、私としては、自分の限られた資源を最大活用していたなかなか賢い敵だと思いました。ただその辺も、もう少し掘り下げが欲しかったというのはわかります（笑）。尺の都合でしょうが、伏線もないわけではないのだけどあっという間に流れてしまうので、他の人の感想を見てようやく気がつくほどです（例えば、折紙が何故撤退し、その間何をしていたのかはパレードを良く見ていないと気づけない）。BEGINNINGもそうでしたが、編集でカットされてしまった部分をなんらかの形で見せていただきたいものです。ということで、ＴＶ本編からTHE LIVE、そしてBEGINNINGを通して見れば、虎徹さんなりの成長ももちろんバニーちゃんも、そしてその他のヒーローたちが、ヒーローでありながらショービジネスであるという制約の大きい世界でもがきながら成長し、絆を築いていったことがわかると思います。逆に、見てないとやはりわからないんじゃないかなとも思いますので、配信やレンタルでＴＶ本編をごらんになってからのご視聴をお勧めします。結論としてはちょっと敷居の高いものになってしまったかもしれませんが、それでも見る価値のある映画だと思います。ぜひ、見てみてください。 ",
      "ネイサン好きは観ましょう\n 前作よりも、ヒーローがそれぞれ活躍する場面があった様に思えます。なのでどのキャラのファンでも楽しめる内容ではないでしょうか。そしてネイサンファンは名言を見逃すな！ ",
      "何をさせたかったの？\n 虎廃がほんと何がしたかったの…？何をさせたかったの？と思うくらい虎徹さんへのコメントのしようがない。いや出てるんだよ。画面に。でもネイサンに消化器ぶっかけてるくらいなら二部リーグの面々に消化器担当させて100パワーかガワで炎の中突っ込んで耳元で大声で叫ぶとかの方がタイガーっぽくないか…？あとネイサンのセクシャリティへの葛藤はどこにでもある展開で萎えた。 一番解り易いキャラでそう言う展開をしても感情移入できねーよ。 ",
      "いまいち\n （テレビシリーズ、The Beginningどちらも視聴済みでの感想です。）まず一言で感想を言うと「いまいち」であったと思います。なんだか観ている間、ずっともやもやしている感じ。原因は①「キャラクターの性格がTVシリーズからかなり変わってしまっている」②「キャラクターのセリフが物語を進めるためだけに無理やり言わされている感がある」が挙げられるのではないかと思います。これは特に楓ちゃんの発言に現れていました。お父さんに対してツンツンで、最終的にお説教（？）までしちゃいます。もちろん、ツンツンの裏にはお父さんへの愛があるのでしょうが・・・。お説教シーンでも上から目線＆命令口調でしゃべっていて、「楓ちゃんてこんな子だったっけ？」と観ていて違和感を感じてしまいました。その楓ちゃんに対して虎徹も「母さんに似てきたな」なんて言うもんですから、違和感倍増です。次にネイサンの過去描写について。敵のネクスト能力によって過去に受けた差別やいじめを夢の中で再現され、自分を見失うネイサン。いつものタフなネイサンはどこにもいません。しかし、パオリンの「あんな男の人みたいに強くて、女の人みたいに優しい人ほかにいない（うろ覚え)」みたいな発言でハッと自分を取り戻します。私は私、ありのままで良いのだ・・・と。このネイサンの過去描写、かなり時間を割いてあるんです。それにしてはあまりにも軽い締め方だったと感じました。製作側は時期的にソチ五輪でロシアでの同性愛宣伝禁止法が問題になっているのを意識したのでしょうか？それとも物語のお約束ってやつなのでしょうか？（もやもや）重箱の隅をつつくような感想なのですが、とりあえず手放しに「この映画面白かった！」とは言えない作品だったと思います。 ",
      "映画じゃない\n 一言で言えば「映画じゃない」でした。配信時代の方がドラマチックで、あくまで劇場で見れるファンコンテンツ。延期までして煽った割には…あれ？予想通りのごく普通の展開…。あの予告は何だったのかｗ自分はタイバニシリーズの熱狂的なファンではないので、少し厳しくなるのかもしれません。なので熱狂的ファンの方には良かった…のかな？キャラ描写は丹念なので細かいところでキャラクターファン向けかもしれないですね。かっこいい、かわいい、こういうセリフ、こういう行動、会話、表情、動き、関係、信頼や好意や思いやりや我儘や…キャラファンのためのそれらの重点は、あくまでキャラ個人の肉付けであって、それは物語をつくる要素であるべきだったと思います。話題の役者や芸能人を起用するだけの昨今の邦画と似ています。自分には「劇場でお金払って観るほどの【映画】」ではないな、と率直に感じました。ストーリーが杜撰で、ネタはふんだんに散りばめるのに展開がない、物語のカタルシスがないというか一本の「物語」としては本当につまらないです。敵の掘り下げなさすぎて、結局バディが離れたり戻ったりするだけのお約束。予告が一番ハラハラしましたｗただ、CGアクションにはお金も時間もかけてるんだろうな、と興奮するスピードを感じました！配信時代も、バーナビーVSルナティックのアクションが一番好きなシーンだったので、今回劇場で見れて良かった！サンライズはこれだよな！とタイバニにかぎらず、ファンコンテンツとしての「劇場版」が公式の収入を支えているのでしょうが、やっぱりちゃんとした「映画」を観せて欲しいというのが一番なので期待していただけに残念でした。ファンだけのものではなく、いい作品を、名作映画を作る心意気が欲しかった。 ",
      "荒が目立つ\n 全体的に詰め込みすぎの印象。 エピソードをいくつか削ってもよかったのではないか。 敵キャラ三人はキャラの掘り下げが浅いので存在意義があまり感じられ ない。消化器で抑えられる程度の出火なら、わざわざブルーローズを使わず最初から職員が対応すればよかったのでは？と、整合性がとれないシーンも多い。戦闘シーンはさすがのかっこよさだが、スピードが速すぎて目が疲れる。もう少しゆっくり見たかった。敵キャラのメカデザインが、これまでのTiger＆Bunnyと馴染まず浮いて 見える。 それからこれは好みの問題だろうが、二人のヒーロースーツは改悪に思 える。敵の生い立ちも平凡。 もう少しオリジナリティが欲しかったところ。すべてのキャラの活躍シーンがまんべんなく配置されているので、TV版のファンや贔屓のキャラがいる人にはかなり楽しめる内容にはなっていると思う。 ",
      "良かったです！！！\n タイバニ好きだなーと改めて実感させられる映画でした。キャラクターもそれぞれ際立っていて、スクリーンの中ではものすごく動き回ってくれました！タイバニという性質上、ストーリー展開は予想できるものかもしれませんが、それでも本当に面白いし素晴らしい作品だと感じました。細かいところもよく見てください、と監督やキャストの方がおっしゃっていたので、私もまた見に行きたいと思います。 ",
      "泣きっぱなし！\n  正直ビギニングは半分がアニメ版の話ですし、何回も通うのには辛いものがありました。ですが今回は公開を伸ばしただけあり、クオリティが高くしっかりしたメッセージが伝わってきて始終泣きっぱなしでした。今回からでてきたキャラはどれも濃くて、今後も見ていたいキャラクターです。最後の演出は虎徹に甘いかな？というところは正直感じましたが、キャラクター達の良さ、映像の綺麗さで高評価をつけさせてもらいました。また観に行きます ",
      "もう牛角さんって呼べないじゃんか！\n  劇場版として面白かったb 新キャラのライアンも内容を引き立つ良いキャラしていて良かったし。今作ではウロボロスの件は一切無いから…もしかしたら次回作やる気なのかな？☆ 今後も楽しみになりそう。個人的にはルナティックを追いかけるタイガーのシーンがスパイダーマンを思い出すかのようで好きだった。後半の戦いなんか微妙に小規模なアベンジャーズのようだったしwwあのような展開は好き(*^^*)あとロックバイソンのボディから牛角の文字が消えてた件。すき家になってたんだけど…もう牛角さんって呼べないじゃんかチクショー！(;´･Д･) ",
      "もう違う作品だよ\n  キャラの性格や設定がTVシリーズかえられてた気がする…牛の迷走具合と楓なんかは成長と言うよりもはや別人状態｡犯人側の方がまだ己の正義を持っていた気がするのも悲しい。前半はサクサク進む割に後半がはただキャラを動かしまくってるだけのダサい戦闘シーンが長く感じました(--;)スピードで誤魔化してるだけで、後半アクションはCG臭い為か(ルナティック追いかける時の背景ビル群と特に蟹が酷い)蟹が所々ヌルヌルでヒーローが連携して戦っていると言うよりオンラインゲームのステージボスを複数のプレイヤーでボコってる様なチープな感じにしか見えませんでした。強いて良かった点を上げるとすれば、舞台挨拶で剛さんと岡本さんがさとう監督発言をされた事です。正直、ここが一番泣きそうになりました( _ ",
      "ゲーム画面みたいなCG\n 敵が全然浅すぎ！ゲーム画面みたいな安っぽいCG!お顔は作画崩壊!!ストーリーなさすぎじゃないですか！？短い割にネイサンやらエピソードねじ込んでどれも中途半端、楓は都合のいい進行役…虎徹とバーナビーだけの小さい問題中心でイライラしてしまう、周り優しすぎだろう…これ映画じゃなくて特番でやるような内容ですよね…？予告で煽り過ぎ！！ ",
      "これを待ってた！完全新作！\n おおおおお！クオリティが高い！ちょっとビックリするぐらいクオリティ高いです！ねっ！もう既に観た方も居らっしゃると思いますけど、ビックリしちゃったでしょ。そうでもない？想定内？いやいやいや。そんなことないでしょ。いや勿論ね、劇場版やるぐらいだから、そりゃあ作画も気合いが入ろうというもんでしょうけど、ここまでやってくれるとは正直思ってなかったです。もう！アクションが！もう！アクションがね！凄い！たまんないです！公開日延期してまで作り上げた甲斐あったってなもんでしょう！ほぼＴＶシリーズのダイジェストだった劇場版第１作にはかなりガッカリさせられたクチだったんでね、それでまたおざなり（おざなりってのは俺の偏見です）にすんじゃね？みたいな。第２作目もあんま期待してなかったというか。で、いざ蓋開けてみたら！このレベル！これ魅せ付けられたら興奮しちゃうのも致し方ないでしょう！それと、本当に気合い入れてガチで作ったんだなあ、と感じたのはね、既存ファンや二次創作勢に全く日和ってないなあ、という気負いというか覚悟というか。腐女子歓喜のカップリング要素や、虎徹に対するカリーナの恋心を前面に持ってきてなかったでしょ。これね、本来ならやりがちなんですよ。安易に満足度与えられるから。でも、そこら辺払いのけちゃってね、身内ノリも極力控えて、一見さんも楽しめるエンターテインメントに徹してたのがもう拍手喝さいモノです。兎に角！後半のアクションですよ！アクション！これ観る為に足運んでもいいぐらい！途中スパイダーマンかよ！ていう目まぐるしさもあって。ハリウッドヒーロー映画にも引けを取らないクオリティ！是非！新生タイバニを劇場で体感！ワイルドに吠えるぜ！ ",
      "最悪だった\n ビギニングやらで不満出てた所を直そうとしてる部分があるのは評価したいが下がりきっていたハードルにつまずいたかなって感じ．．．基本的に無難そして詰め過ぎ細かい不満を上げるとキリがないので特に気になった事５つだけ吐きたい ネイサンの夢の中の演出(特に終盤)がアニメアニメしててムズムズする楓ちゃんの大人に都合のいい子供キャラ化(ロリキャラ化じゃないだけマシかも)ルナ先生何しに来たの タイガーコールからの復帰(必要とされるからやってるんじゃないスタンスと矛盾した演出)ライアンは割と空気読めるのに広報が空気読めないのは何故なのか ",
      "評価されるべき作品\n 昨日タイバニ映画見て思ったのはこの作品が評価されなかったらこの世の中どうかしてると思うぐらいには凄かった面白かった、正に男の人に見て欲しいし見たらどはまりすると思う、本当に100点です、大満足 ",
      "ストーリーがあるようなないような\n ファンだという同期に連れられて観てきました。彼女は大興奮していましたが、自分にはちょっと…？？？アニメ本編は勧められて観て、割りと好きでした。ネタバレは避けますが、ヒーローアニメを観に行ったつもりで行くと肩透かしです。敵関係が全然盛り上がらず、虎徹とバニーとヒーローたちの個人的な事情がだらだら続くだけで…ワクワク感がないというか？アクションだ！と思っても、何やってるのかよくわからないフルスピードかと思えば…CGがネトゲの戦闘画面のようになったりで…あと結構、話に矛盾が多くて気になりすぎて集中できない…ストーリーがあるようなないような、バディどうせ再結成だろうなと最初で分かっちゃいますしね。虎徹に甘すぎる展開に、もっと困難や展開欲しいなあと。バニーもライアンも市民も虎徹のために存在してる世界のような気味悪さが残りました。多分、好きな人は好きだと思います。同期は興奮して泣いてました。本編無関係ですが、その彼女に「男性にも人気あるのが嬉しい」と言われましたが、そこで喜ばれても癪だなと最後に。女性人気がある作品とは知ってますが、「でも男性支持者も多いんだからね！」って誇り方はなんか…ファンとしてそれでいいのか？と ",
      "流石、サンライズ作品！\n 流石、タイバニは、カックイイ、ストーリーも何もかも面白いです。タイバニの復活見応え十分です。新キャラのライアンとのコンビもカックイイ ",
      "おもしろい！\n TV版が好きな方はぜひ観てください。ストーリー、アクション等満点です。今回の裏主人公はファイヤーエンブレム。トラウマの乗り越え方が彼（彼女？）らしかった。普段誰より精神的に強く見えているけど、やっぱり・・・。泣けた。タイガーは今回らしくなく迷ってます。あれだけ「ヒーローとは」を言い続けた彼が、能力減退の中どう落ち込み、立ち直るのか。まあちょっとバーナビーとの和解の仕方が単純な気がしますが。自分がおっさんになった今、あの迷い方は身につまされます。なにせ変わらずのタイバニ節。お勧めです。今まで作品を知らなかった人もぜひ観てほしい。あ、今回ウロボロスは解決しません。新シリーズへの布石なのか、だったらうれしいな。唯一おしいのは、予告がないこと。あとが決まってないから当然か・・・ｗ ",
      "GOOD！\n 劇場版らしく、作画も素晴らしかったし、何よりストーリーも良かったと感じました。個人的には、感動してしまうところも少し…今回の作品に出てくるキャラは、それぞれ印象に残るところもあり、そして、声優さんも素晴らしいと思いました。アニメからの続編として、全体的に、良く出来た作品だと思いました！ ",
      "面白かった。超面白かった。\n  今回は全編新作で大満足できました。途中のファイアエンブレムさんの過去話が異様に長く感じましたがやっぱり最後はTIGER & BUNNY らしいストーリーの持って行き方できれいに纏め上げれていました。これで最後の作品かと思うとすこしさびしいですね。 ",
      "超よかった‼︎\n  めっちゃ良かったです‼︎テレビ放送後の世界でどんな風にヒーロー達がその後を過ごしているのか、ヒーロー達それぞれの葛藤、自分は自分でいい、だから自分のできることを精一杯やればいいんだというメッセージ、などが描かれていてとても楽しめました（≧∇≦）時系列的には前回（アニメ一話）→アニメ→今回、ですね。ちゃんとダイジェストもあるし、混乱なく見ることができます。今回嵐のような男、ライアンがもう本当にいいキャラでした！また、ヒロイン・ネイサンや楓ちゃん、アニエス、斎藤さん、ベンさん…と脇役を大切に扱ってくれるタイバニ最高です！ロイズさんも今回より好きになりました（≧∇≦）それからみんなのヴィジュアルがマイナーチェンジしてるのも良かったです‼︎ドラゴンキッドベリー（?）ショートめちゃ可愛い(=^x^=)ただ折り紙はアニメ版よりかなり暗い（^人^などなど、語り尽くせない興奮がありました‼︎タイバニファンなら見た方がいいです‼︎私は自然とにやけながら見てしまいました(￣▽￣) ",
      "予想外に楽しめた\n アニメの劇場版なんて濃いファン向けに作られてるからつまらなそうだ…と思っていたが、予想外に面白い。一応、初見の人にもわかるよう簡単なストーリーとキャラ紹介の後に本編スタート。メカアクションがスピーディで見応えあり。燃える戦闘シーンになっている。ところどころわからない部分もあったが、連れと話し合って疑問解消した。主人公のちょっとした優しさもいい。崖っぷち中年（笑）がどこまでも前向きで、私生活で凹んでいた自分は元気づけられた。元は女性向けらしいが、男性が見ても面白いのでお勧めしたい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}