{
  "id": 701,
  "reviews": {
    "eigacom": [
      "17年45本目。 【ブラック・ハッカー】観た。ＰＣ画面上だけの一人...\n 17年45本目。【ブラック・ハッカー】観た。ＰＣ画面上だけの一人称映画！人気女優のファンブログを運営する普通の若者のＰＣが何者かにハックされ女優本人を巻き込む事件に発展する。どんでんトラップが多重過ぎ＆ＳＦと言っても過言ではない小難しいサイバートラップが多過ぎで最後らへん頭ごっちゃごちゃＢ級であることは間違い無いんだけど、広告の仕方がサイコホラーなのかエロサスペンスなのかわかりづらいところが難点(笑)。覗きから始まるエロサスペンスっぽいけど、エロ目的の映画ではないのでそういう層には期待外れかも。ポロリはある。でかい。Mac画面映像のみでストーリーが進むホラー❝アンフレンデッド❞にめちゃ衝撃を受けたのでこちらも結構良かったけど、ほんまにできんのか？頭良すぎて着いてけんってハックの連続（ホテルのルームの鍵を開けることも出来る）現実味は無いのといちいち画面の要所に寄るので一人称感はあったりなかったり ",
      "最後まで展開の読めないストーリー\n ハッキングを題材にした映画はほかにもありますが、この映画は起承転結がいくつもありだましだまされの展開がスゴく引き込まれました。また、あまりアクション的な要素が前面に出されずあくまで頭脳戦を最後まで貫く点も個人的には気に入りました。またいつか観たい映画の一つになりました。 ",
      "観客を置き去りにして突っ走る\n ひたすら突っ走る、ジェットコースター·ムービー。息もつかせないスピード感あふれる展開だが、反面、説明もなく突っ走るため、観客が置き去りになっている。 ",
      "目が離せない\n  次から次へと展開が進むため最初から最後まで目が離せませんでした。何から何まで騙されまくりました。最後あの部屋に案内されて永遠に消えたいのと言った彼女。色々騙されるため話に頭がついていけませんでしたが、面白い作品だったとは思います。結果、あいつは誰だったのでしょうか。後半戦が急にギュッと詰め込まれててぜんぜんわかんなかったですwいつからニックでいつからネバダでいつから誰が誰だったのでしょうか。いつからニックはトランクで寝てたんですか？他の方のレビューを見て驚きましたがジル役の方はAV女優さんだそうです。笑だから綺麗な体つきだったんですね！そして映画の中なのに映像の中の中で作品が描かれていて斬新な作品でした。ずっとテレビの中の画面の中をみてました。 ",
      "世界観\n 釘付け ",
      "最初から最後まで釘付け！\n ところどころ、何でここで携帯持ってんの？とかツッコミどころはあったけど、目が離せない！魅せ方が上手い！面白かった！ ",
      "映画全編が1つのPC画面で繰り広げられる！！！\n 映画全編を通して1つのPC画面で繰り広げられる。なんとも斬新かつ面白い。スピーディーな展開でそこまでわかりにくくもなく素晴らしい。安っぽさが出るのは仕方ないことだが構わない。ほんとに引き込まれた、オチの手前まで。そう、オチがあまりにも残念。どんでん返し系ではあるが見せ方がひどい。結局オチを見せられても、ん？あーなるほどね。程度にしかならない。これがもっといい見せ方ならあーやられたぁとなるはずなのに、、。残念。これはおそらく映画全編をPC画面で見せたいからだろう。もっと伏線やセリフをPC画面外で見せればよかったがこだわりすぎてしまいオチがイマイチな感じになってしまったのかなと感じる。それにしても現代社会に普通にあり得る話であるしセクシーなシーンもあるから1度くらいは見てもいいかもしれない。 ",
      "パソコンの画面のみで繰り広げられる独特な世界観 有名人のファンクラ...\n パソコンの画面のみで繰り広げられる独特な世界観有名人のファンクラブ？サイトを運営してるイラジャウッドの元にいきなりネット電話がかかってきてリアルタイムで監視カメラや有名人の携帯にハッキングさせてみせるそしてそのまま部屋を覗き見することにどんどん巻き込まれていく主人公と電話の主、そして謎の3人組と有名人後半は良くわけわからない ",
      "なかなかの傑作\n 当選した女優とのディナーを中止された青年が謎の男に支配されるネットサスペンス。いいどんでん返しのオチで面白かったよ。ネタバレすると ジルという女優を追う過激オタクを阻止するためネバダとかいうハッカーがニックという青年になりすましていたという作品。最後にジルが消えたいと言ったシーンは人間が自分を変えたいという潜在的欲望が現れてるように思いました。 ",
      "終盤が雑だったのは惜しいが、アイデアは◎\n アイデアが秀逸で、中盤まではハラハラドキドキの展開に終始見入ってしまいましたが、終盤やや失速気味と言うか、雑さが目立っていまいち分かり難かったのはちょっと勿体無かったかなぁ。終盤のまとめ方次第では相当な拾い物の一品になった可能性もあったので、もう少し何とかならなかったものか、返す返すも惜しいの一言。しかしほぼＰＣの画面内で繰り広げられるサスペンスと言うアイデアは、物凄く斬新でしたね。まあ例えアイデアは思い付いても、なかなかこう実写化するのは至難の業だと思うので、そこは評価に値すると思いました。ＰＣ内にたくさんの画面が出るので、少々分かり難かった面はありましたけど。今の時代、誰にでも起こり得る話だったのも、興味を惹かれました。操られるニック、操るコード、狙われる人気女優ジル、この構図もシンプルで良かったです（中盤までは）。またニックを演じたイライジャ・ウッドのオタク臭が半端じゃなかったので、より臨場感を感じられました。ただ、謎めいたネバダの存在が物凄く分かり難くて、いまいち頭に入ってこなかったのが何とも・・・。オチがあれなら、もっと丁寧に描いてほしかったです。描き方次第では驚愕のオチでしたのでね。あとコードのジルに対するエッチな要求も、あれじゃ甘すぎでしょ（笑）まあでも、ネタとしては十分楽しめましたけどね。 ",
      "意味不明\n はぁ？ってなる作品です。途中から、謎とかとけてくるのかなぁと期待しながら見たのですが、だんだん意味不明度が上がっていきました。なのになぜか最後まで見てしまう・・・そんな映画でした。 ",
      "ミニレビュー\n 斬新な映像でPOVを上手く生かした作品。オチは、はあ？となるが、映像的伏線は楽しい。とりあえずヒロインの体がエロいことだけが印象に残る映画。ちなみにＡＶ女優だそうです。よしレンタルへＧＯ！ ",
      "とんだ拾い物！\n 面白かったね！！上映してたのは知っていたけど、他の作品との優先の関係で、観るかどうか迷ったのだが。先の展開がどうなるか、個人的には、アイデア賞もの。 ",
      "これはすごい・・・。センセーショナルなノンストップ・サスペンス。\n 【賛否両論チェック】賛：パソコン上のありとあらゆる画面で話が進んでいく様子が斬新。息つく暇もないまま畳みかけられるストーリーに脱帽。先の読めない意外なラストも魅力的。否：上手く事が運びすぎる展開はご愛嬌か。過激なシーンなども若干あり。　この映画に関しては、あまり詳しい説明は不要です。実際に観ていただきたい。それくらい斬新でセンセーショナルです。パソコン上に次から次へといろんな映像や情報が映し出され、電話の向こうの不可解な人物達の言動に惑わされるままに、気がつくと作品の世界観に引きずり込まれています（笑）。ラストも結構意外性があって納得のいく終わり方なので、観終わった後の痛快感もあります。　過激なお色気シーンはありますが、それさえ気にならなければ、極上の最新ノンストップ・サスペンスです。是非劇場でご覧になってみて下さい。 ",
      "ハッキングものはB級の定番\n イライジャ・ウッドなのにこの上映館の少なさで察した人は勘がいいですね。これはスペイン映画のようで、カット割りやストーリー展開がいまひとつ垢抜けない感じです。ハッキングの手法や事件の手法などツッコミどころに事欠かない展開ですが、まぁ笑いながら見るのが正しいと思います。ヒロインの役どころやクライマックスのスピード感を工夫すればもうすこし面白くなると思うのですが。なんというか踊る大捜査線を見た後のような感触です。劇中劇の目が光るゾンビやハッカーがかけている目が光るバイザーのセンスはすごくいいと思います。 ",
      "デスクトップムービー\n 文字通りのデスクトップムービー。ハッキングの技術的に怪しいところもヒロインのお色気でフォローして最後まで見せちゃう作品。 ",
      "勿体無いよな…\n なんと劇中ほぼ全編、PC・各種端末の画面上の映像で紡がれるのが白眉な一本！「指輪物語」以降、ますます頼もしくなったイライジャ氏の意欲が伺えた。技術進歩で掌レベルで便利さが増した今の時代に起こり得る恐怖の物語。誰が、何のために、どうしたいのか？を読ませず高速で転がる展開が見事！それを支える、ほぼ出突っ張りのイライジャ氏の演技も良し。結果、目新しいのに頼もしい馴染みの味に仕上がっている素晴らしさ。ただ、配給にヤル気が無いのが問題かな…こういう作品だから、パンフレットが欲しいのに、「制作されていません」ってさ。つい最近も、あったけど…どちらも◯活だよ！涙洋画に寒風の吹く、遣り難い時代だとはいえ…公開規模を拡げず、わざわざ遠出して観に来るスキモノにも満足を与えないような有様なら。邦画企業が洋画の買い付けなんて、止めて頂きたいとしか言いようが無いのよ！涙(でも、それが無いとスクリーンで観られないのも良く知ってる)とりあえず、作品データが載った物は。配給各社、ニッチな作品ほど商品にすべし！わざわざ遠出して観に来るような輩は、必ず買いますからね！涙今後の洋画の、生き残りを考えさせられる作品。 ",
      "新感覚の映画\n パソコンの画面を見ているように進む映画で、とても新感覚でした！携帯電話の情報がどのように扱われているのか。ハッキングは簡単にできるのか。という心配がこの映画をみて最初に思ったことでした。個人的にはホテルの爆発シーンが少し気になりました（笑） ",
      "飽きさせないストーリー展開で最後まで分からない、十分に楽しめました。（≧∇≦）\n 久しぶりに最後まで分からない映画に興奮しました。 ジルのよくある自分本位のワガママ女優だと思えば、意外と違っちゃうし、好きな人の為に裸になるくらい頑張っちゃうんだからね。主人公の頼りないニックがどこまでがんばっていられるかドキドキでした。伝説のハッカー達が絡み、誰が犯人で誰が犯人じゃないのか、最後まで分からないストーリーにもうテンションあがります。傍観者が加害者にもなりうるこの状況。こわ〜い映画ですよね。見終わったら、携帯電話のスイッチ入れるのためらいます（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}