{
  "id": 702,
  "reviews": {
    "eigacom": [
      "勝手にやって\n ？なにが言いたいのかよくわらない。独りよがりな作品？勝手にやってね、と言いたくなる。バリとはこういうところか。 ",
      "何の欲も感情も微動だにせぬ\n 重い心臓病を患う夫とその妻が、夫の妹の出産に立ち会う為、バリ島へ。バリ島の風景は気分に浸れるし、映像も美しい。死を覚悟して訪れた異国の地で、癒されながら穏やかに最期の時を迎える…と思いきや、死の影が迫る夫は時に妻に不満や怒りをぶつける。妻は妻で現地のジゴロと関係を持つ。濡れ場がやたらと濃厚で、繊細な人間ドラマかと思ったら、単なる官能映画。話もよく分からないと言うか面白味が無いと言うか、何を描きたかったのか。役者陣の複雑な内面演技と、バリ島の雰囲気にだけポイント。 ",
      "つれあいが病気の時に観た\n 妻が病なので、作品の設定とは逆ですね。内容的には薄いと思うのだけど、一つ一つの行動における心理描写がよく伝わります。行きずりのシーンもあれはあれで良い。全般を通して、僕としては見入ってしまいました。ただし、他の人が観るとどうか…。 ",
      "女性がみると違うのでしょうね\n 女性が見るためのものでしょうね？男性の多くは理解できないか、好評価できる男性は余程女性的な感性があるのか別の付加価値からでとかなのだろうなと？男性は勧めないです時に男性の自己満足の様な展開の作品に女性が批判する事がありますが、それと逆の現象が起きてるかと女性の視点にこだわるあまり女性の自己満足的で夫婦の話ですが夫婦の絆や愛をあれで表現できたと思うのは女性側だけの自己満足でしょう男性側はあんな嫌な死に様(実際は暗示だけしててどうなるかわからないけど)絶対嫌だろうと思いますし。あの作品の世界観だったら夫婦になんかならない方が良いんじゃないと感じてしまいます。大人の女なんて言うのは体の良い表現で死に怯えるパートナーに辛く当たられたからと裏切れば男性も何かしら感じて悩むでしょうし(男性はバカなんで何も気づかないと言う設定だと考えるならばまさに自己満足)死の迫る日比で悩み苦しませるって幼児性の成せる業でしょ10代かよってあれだけ女性だけの視点で撮るなら夫婦の話にする必要、あの設定にする必要あったのかな？ともう少し夫婦ということでの男女のバランス考えた描き方がある気がします。仮に女性層限定でとかならまだわかるし齋藤工で女性層釣るのはわかるがその割に公開時三津谷葉子のヌードの話題でも男性層を釣ってたのが片腹痛いスケベ心の男性にトラウマを与えるための罠なのか？自己満足的な印象を更に拍車をかけるのが、設定、展開、の強引さ二人がバリ島に行く必要性が薄い、とか異国の地で女が一人でさ迷い偶然、人と再開し、そこきっかけでなんかチープな感じのジゴロに堕ちる？しかも襲われかけたのに惹かれるって古いマッチョ的な男性な価値観な気もするし色々な角度から見ても矛盾がポロポロ出てくるご都合主義からの～説明省き、で受け手の想像にまかせるのも度が過ぎてて稚拙にしか感じないそもそもの時点でなんかこの夫婦バリ島に行かない方が穏やかな別離を出来ただろうなと思わせる時点で崩壊してるかなと嫌な感じだけが残りますまあ酷評してますが確かに部分で部分で良い所はあるんですがリカバーしきれない圧倒的物語の崩壊感が否めない ",
      "夫婦とは\n 昼顔観てたのと、タイトルからの鑑賞海外に行ったことがないのでバリの景色良かったです。夫婦の絆健康でないと無理できないなって感じました。斎藤さんにドキドキ。 ",
      "いまいち\n 工氏出演で見た。オールバリロケってのには納得。バリの雰囲気がとっても素敵だった。内容は・・・うーん、夫婦間の感情をもっと言葉に出さないとイマイチ理解に苦しむ。ゆきずりのシーンは、あれだけこばんでいた妻がどーして？？？と、こちらもイマイチ分からない。ラストのシーンも・・・うーん、どうゆうこと？ ",
      "バリ\n ガムランの音楽と人々の神に捧げる踊り。これを味わえただけで満足だったかな（笑）あと女の裸体…艶めかしくどうしょうもない。この国では自分を偽ることなど出来ないのかもしれない。自分を偽ったところで何の意味もなさないのだから…欲動 聞き慣れない言葉だったけれど、何となく伝わった。 ",
      "良く分からない\n 斎藤工は大好きだけど‥内容が良く分からなかった ",
      "バリ★と夫婦愛と・・\n  見どころは・・・バリでしょう。映像がとても綺麗でした。今すぐ・・バリへ行きたくなってしまう。そそる映像。見る価値ありです。そして・・エロティック作品とありますが全然エロくない。美しい・・夫婦の性とかホント美しい。病気で弱気な夫。煮詰まる妻・・でも終盤の濡れ場はとても感情高まるまさに欲動。でも美しかった。夫は死ななかった。死におびえるも・・なんとなくエンディングは光さえ感じる。夫婦って・・すごい。妻の感情も良かった。途中・・・現地の男とゆきずりで？・・してしまうが・・やっぱり夫と連れ添ってゆく。この感じは大人な女でいい。バリの風景とこのしっとりした大人の男女。見ていて心地よい後味。この夫婦はお二人とも美男美女。そこだけでも・・見て良かった。個人的には・・来ている洋服なんかも好き。くすんだ色使い・・斉藤さんの魅力を引き立てていた。コーディネートとても好き。参考にしちゃいたい。 ",
      "人間の生と性\n 内容は、重いのにそれを感じさせないガムランの音楽…夫婦がともに生と性に向き合えた時、夫婦にあった溝が埋まったのかなぁ…っていう感じでした。 ",
      "キレイな画ですわ、ほんと\n  よく目にする耳にする、杉野希妃監督。和エンタテイメントさんが絡む作品はいつも雰囲気が同じ。地味で事件も起きないけど、引き込まれる。「生理」なんてセリフはあんなにも自然に盛り込ませるなんて大したもんだ。インドネシア人とのエッチするシーンは長い。最後の斎藤工との濡れ場シーンは、プールサイドの妹との伏線か？←てか、あそこのシーン、死んじゃったのかと思うわ！とにかく、『ほとりの朔子』もそうだったけども、杉野希妃さんが絡む作品は深い意味のセリフをわざとらしくなく、自然に言わせちゃう所が関心する。 ",
      "私の名前を連呼する斎藤工氏、素敵\n 私の名前を連呼する斎藤工氏、素敵 ",
      "欲動\n  欲動良く言えば、繊細な映画で、悪く言えば欲求不満な人妻が浮気をして満足して、機嫌良くなり、夫とも仲良くなる。人の感情を描いていますが、夫婦間の感情が中途半端。想像しないといけない部分が多すぎる。最後夫婦が見つめなおすシーンですが、欲動してしまった妻が、旦那に受けいられるまでの過程が曖昧すぎる、夫も妻のしたことを感じつつも何も聞かない。ベットで抱きついてきた妻が離れて泣いていても何も聞かない。死を前にした人と、夫婦としての感情をもっと出して欲しかった。 ",
      "観てよかった\n ケチャックダンスとガムラン、波の音と虫の声がとても耳に残りバリの空気感と匂いを感じました。生への執着・死への恐怖…いろいろな想いが重なってあふれてゆく性への衝動やパートナーへの愛着、それらすべてが欲動につながっていくように思いました。千紘とゆりのシーンはラブシーンでも濡れ場でもなく、言葉では表せないけれど圧倒されました。また赤道を越えてバリに行きたくなりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}