{
  "id": 704,
  "reviews": {
    "eigacom": [
      "もういい、わかったよ。戦争が悲惨だってことは。よせよ、もうわかった...\n もういい、わかったよ。戦争が悲惨だってことは。よせよ、もうわかったから。そんな気分になります。冒頭から襲い来る残虐シーン、怒涛のラッシュ。いやはやもうバンバンエスカレート。そろそろ別のお待ちかねシーンが、キタキタ、あらそこは紳士的なのね。新米兵士の物語としても面白い。だがやはり人間、グロに惹きつけられるんですね。実感。この残虐さ、夢中で見てました。嫌いじゃない（怖）ブラピがさすが、魅せます。ただ、晩飯前に見る映画ではなかった（笑） ",
      "ブラッド・ピットの魅力満載　戦争映画の傑作\n ストーリーも良く練られており、数年後TVで観たが、面白さ変わらず。傑作だと思う。 ",
      "細かい演出が\n 素晴らしい。どんなに優勢でも戦争の現場はいつでも大変だ。 ",
      "本物のティーゲル戦車登場\n  総合:80点 （ ストーリー：70点｜キャスト：75点｜演出：85点｜ビジュアル：85点｜音楽：65点 ）　戦争を格好良く描くのではなく、悲惨さを強調するだけでもなく、特に戦争を知らないノーマンの目を通してありのままに戦車の戦闘の現実を描こうとしているように思える。戦争を体験した彼が現実に目覚めていく姿も良いし、とても迫力のある映像だったし、演出の質も高かった。　冒頭でアメリカ軍戦車がドイツ軍戦車に劣ると書いておきながら、なかなかドイツの優秀な戦車が登場しない。それが登場するときが物語の最後となるのかと思ったら、それは見事に外れてしまった。しかし登場したティーゲル戦車は過去の映画によくあるアメリカ軍戦車にドイツの紋章を書いただけではなく、世界で唯一の本物の稼働するティーゲル戦車が登場したのは嬉しい喜びだった。　そして結末の場面だが、いくら命令とはいえなぜここで死を覚悟して圧倒的多数の敵軍と戦うと決めたのかが疑問に残った。偵察に出たノーマンは、精鋭のSSが対戦車擲弾を多数装備しているのも見えたはず。勝ち目のなさそうな状況で、無線が壊れて援軍も期待出来ない。そもそもティーゲルとの戦闘でそうじゃなくても戦力不足になり、その時点で計画は破綻しているのにどうして戦闘をしたのだろうか。　そして戦力差がありながらもドイツ軍はせっかく多数装備されている対戦車擲弾をなかなか使うこともなく、フューリーはしぶとく夜まで生き残るのも不自然だった。まるで映画のためにわざと勝てる戦いをせず、わざわざ対戦車擲弾を使うのを躊躇ったのではないかと思えた。脚本には不自然さがあった。　映像は全体に良いのだが、大きな欠陥としてはやたらと弾丸と砲弾の光跡が見えること。曳光弾ならば現実に見えるが、徹甲弾ですら砲弾の飛ぶ光が見えるのは映画のためとはいえやりすぎで現実感がなくなる。 ",
      "グロ指数高し\n 戦車間バトルがメインと思ってたらさにあらず、がっつりリアルな戦争もの。グロ表現もかなりストレートだし2回くらいビクッとなってしまった。戦争映画における戦車は、歩兵目線によるモンスターみたいな描かれ方が多いなか、戦車目線は自分には新鮮だった。とはいえ無敵であるはずもなくたびたび訪れるバトルに緊張を強いられる。そして制圧した街での束の間のドラマも破られるのであった。基本的にはリアリズムにこだわっているのだが、終盤のドイツ軍の不用意加減はストームトルーパーみたいだったのがちょっと残念。バンザイ突撃するようなシチュエーションではなかろうに。ともあれもっと評価されてもいい出来だと思う。 ",
      "5人vs300人\n 　ＦＵＲＹと名づけられた一騎の戦車。緒戦を生き抜いた荒くれ者たちが乗るタンクだったが、欠員が出たために新兵のようなノーマン（ラーマン）が配属された。連合軍にはタイピストとして参加していたのに、何かの手違いで配属されたようだ。いやいやながらも過酷な戦場へと駆り出され、人を殺したくないという思いを持った若き青年が徐々に戦闘員らしく成長していくストーリーともとれる。イケメン俳優をリーダーとして戦争賛美に取られるのも仕方ないが、このノーマン目線でストーリーが進むので、平和主義者が戦場の狂気に飲み込まれてゆく展開をほめるべきかもしれない。　人間関係で特に印象に残ったのが荒くれ者としか思えないグレイディ（ジョン・バーンサル）が十字路にある一軒家でノーマンの一時の恋人エマを奪おうとしたり暴言の数々を素直に謝罪したことが挙げられる。この謝罪があったからこそ自ら殺戮者と変貌を遂げるノーマンの心理変化がわかりやすくなるのだ。　クライマックスは300人のドイツ兵を相手に戦車に籠城する場面。戦車はキャタピラーが外れたものの機関銃、大砲などは手動で可能である。しかし、多勢に無勢、弾薬が尽きたところで猛攻撃に遭い、隊長も撃たれたことでノーマン一人が取り残されるのだ。脱出用パッチから戦車の下の泥にまみれて生き残り、やがて連合軍に救助されるまでのお話。　ブラピの大将がドイツ語を操れたり、バイブル（ラブーフ）と呼ばれる男が聖書ネタでニヤリとさせる効果を持っていたり、ゴルド（マイケル・ペーニャ）が優しさ全開で好人物だったりと、脇役がいいので映画としても締まったストーリーに仕上がってると思う・・・ ",
      "まあまあ面白かった\n  あんまし内容無かったけどねでも局地戦の映画なんてそんなもんツッコミどころや疑問はあるけど、まぁ映画やしね最初は1輌だけで敵戦力を突破するとか思ってたけど逆に動けなくなった戦車でどう戦うかってラストやったそこが良かったね ",
      "きつい\n 淡々と戦争のエグいところを見せられ、ラストはだから何って感じで、結局何が言いたいのかいまいち分からず。ちょっと期待してたものと違った映像は迫力あるが、もうちょい演出のやりようはあるような気もする ",
      "史実という縛りの中で\n よく頑張って書き上げたほうかも知れない。ただ、ネタの一個一個が平凡で退屈だった。 ",
      "全てを飲み込む壮絶極まりない修羅場\n 映画館で鑑賞しましたが、久し振りに観たくなって、内容を殆ど覚えていなかったこともありDVDを購入して再鑑賞しました(2018/8/6)。“フューリー”と名付けられた戦車に搭乗する5人のアメリカ軍兵士の過酷な運命を通して、戦争の悲惨さをこれでもかと突き付けてくる作品。補充要員として、ブラット・ピット演じるウォーダーディー率いる戦車に乗り込むことになった戦闘経験の無い新兵が、戦場の過酷な現状を目の当たりにし、拒絶すれども逃れられない現実に直面して、否応無しに狂気の渦に巻き込まれ浸食されていく様を、壮絶な現実として容赦無く叩きつけて来ました。ブラピが「イングロリアス・バスターズ」に引き続いて、ナチスへの憎しみに燃えるクレイジーなアメリカ兵を演じています。こちらのクレイジーさは「イングロリアス・バスターズ」のときとは打って変わってポップさは欠片も無く、凄絶を極める戦争において自らも多くの傷を負いながら、こんなクソみたいな状況を早く終わらせんがために、ナチスを皆殺しにしようという意気込みでいるという悲惨さを伴ったものとなっているように感じました。搭乗員の合言葉となっているのが、「最高の仕事だ」です。いろいろな意味を内包しているようで、全てを狂気に飲み込んでしまう戦争の壮絶さを、一番よく表現している言葉ではないかなと思いました。多くの修羅場を仲間と共に潜り抜け、彼らが到達した一種の悟りとも言える境地を表しているような気もしました…。戦争映画ならではの大迫力なバトル・アクションが満載。ドイツが誇るティーガー戦車とフューリーの一騎打ちや、クライマックスの5人VS300人のSS部隊の壮絶な死闘がその白眉でしょう！地雷にやられキャタピラが破損し、十字路の真ん中で孤立した絶体絶命の状況の中、四方八方を敵に囲まれながらも、任務のために最善を尽くそうとする彼らの姿に勇ましさを感じました。余談。ローガン・ラーマン演じる新兵のその後が非常に気になりました…。 ",
      "戦争とは怖いもの\n 1954年4月、十字路を守るため300人のドイツ人に、一輛の戦車、フューリーで立ち向かった5人の兵士を描いた作品。なぜ戦争を起こすのか。なぜ人は人を殺すのか。戦争映画を見るたびに不思議でなりません。話が飛びますが、私は本を読む時、まず結末を読みます。早く最後を知りたい、知って落ち着きたい。面白くないじゃんとよく言われますが、そこに行くまでの過程を楽しめるから面白いです。しかし今回あることに気をとられていて、小説を読まずに見に行ってしまい、手に汗を握る状態。ドイツ軍との戦いは、激しく悲惨で…。特にドイツ最強の戦車、ティーガーとの戦い、（本当に強かった）ドイツ300人対フューリー5人の激戦は、迫力があり怖かったです。ブラピ演じるドンは、適格な判断と仲間を引っ張る力を備えてますが、その裏には弱さもある。完璧な人はいませんね。ローガン・ラーマン演じる新兵ノーマンが敵を殺せなかった為に、（ローガンの白い顔が殺し合いに耐えられない弱さをよく出している）厳しい叱責を飛ばし、無理にドイツ兵を殺させようとする厳しさもありますが、暖かい目で見守る時もあり。父と息子みたいでした。（ボイド役でシャイア・ラブーフが出演していたんですね。久しぶりすぎてわからなかった）ドイツ人が歌を歌いながら侵攻してくる姿が怖くて…。結末を知らないと、この緊張感だったり怖さに耐えられません。（そしてその時の私は、映画館なのに自分の家にいるかのように、リアクションが大きくなります）ブラピ辺りがアカデミー賞にノミネートされそうですね。 ",
      "戦争イヤ\n 戦争ものはどうしても重い気持ちになるので避けてしまうけれどシャイア・ラブーフ出演ってことでやっと観賞。シャイア演じるボイドも良いキャラしてましたがブラピ演じるドンがかっこよかった。乗組員全員の父という感じがした。戦車vs戦車のシーンが一番燃えたかな。最後は無双状態。途中女性のいる部屋で食事やらピアノのシーンは正直いるか？と思ってしまった。ながったらしい。シャイア・ラブーフはやっぱり素晴らしい演技力で魅せてくれてなんだか嬉しい。もっと作品出てほしいなあ。 ",
      "カッコ良過ぎやしないか\n  記憶に残ってる戦争映画は、プラトーン、アメリカンスナイパーだけど、新しくFURYも追加する。ブラピが渋すぎる。任務と部下への責任を一身に背負うその生き様に、男を感じずにいられない。こんなに戦争をカッコよく描いていいものか、疑問を覚えるレベル。決して成長とは言えない、ノーマンの経験と変化が、戦争の虚しさ・恐ろしさを教えてくれる。過激なシーンは多いし、戦闘を「最高の仕事だ」っていう問題発言もあるけど、プラピ史上最高傑作と呼ばれるのも頷けた。 ",
      "ただただ苛烈\n 苛烈、過酷。これが戦争だ、というセリフが重かった。アジア太平洋で日本と戦い、アフリカ、ヨーロッパでドイツと戦ったアメリカって、国力、物量だけではない、現実的で胆力のあるというか、底知れなさを感じる。 ",
      "ブラピ演じるドンの優しさとリーダーシップに惚れる。\n 恐らく臭そうな戦車の中でチームを組んで、コレが間違いなく運命共同体。ある街で卵を提供するも、クレイジーな仲間がした悪さを顔色一つ変えずに代わりに食っちまう。アレ一つでドンの度量の広さが伝わって来る。 ",
      "いろんな意味でリアルに描いている。最後のシーンは、人間性への信頼を...\n いろんな意味でリアルに描いている。最後のシーンは、人間性への信頼を祈るような想いが感じられる。 ",
      "ずっと\n 観たくてようやく観れたよ。最後はちょっとやり過ぎ感がありましまが、中盤までしっかり戦争の悲惨さが伝わりました。戦車乗りも怖い。 ",
      "緊迫感のあるいい映画。\n 最後の銃撃戦は燃えます。反戦映画です。最後はなんで見逃したのでしょうか？ ",
      "レビュー\n これが戦争だ。の一言に尽きる。男臭い戦車の中で、生死を肌で体感し、順応していく姿を通じて戦争とはなにかを見せていく。非人間的なことを人間がしていることがありありと伝わってくる。 ",
      "観る人の気持ちを揺り動かす\n 男ならきっとのめりこんで観てしまう戦車映画。ティーガー戦車との一騎打ち、十字路の決闘、戦闘シーンの作り込みが特にしっかりしていて、完全に没頭して観てしまった。印象に残ったのは、二面性の描き方。新兵ノーマンの「仕事」のできなさにイライラしたかと思えば、同じくノーマンの「通常の感覚」に安心させられたりドイツ兵の冷酷さをさんざん見せつけられた後に、全員がそうじゃないっていう描写があったり。作品全体で描いているテーマは「アメリカン・スナイパー」と似た印象を受けた。勝者に贈られる「英雄」の称号がなんと虚しく響くことか。アメリカバンザイ的なニュアンスを感じなくもないけど、この作品が傑作であることには間違いありません。 ",
      "汚れた英雄\n ドラマチックでとても見やすく綺麗に纏まっている。新兵の心情の移り変わりや戦闘の中正当性を求めるようにいい仕事だと言い聞かせる様は堪える。短時間でロマンス落ちたりラスト見逃され生き残ったりドラマ性もあるが戦争の善悪対立を濁す意味ではありか。戦車戦は迫力があり見応えあり。 ",
      "これが戦争\n 新米兵のノーマンの心情の移り変わりが戦争の恐さを物語っている、最初は人を殺すぐらいだったら自分が死ぬ気でいたのに最後は死にたくなくなる、仲間は死に自分だけ残る、願っていた死にたくないは叶ったのに……このノーマンの心情こそが戦争そのものだ ",
      "戦争を体験させようという意欲作\n どれだけ御託を並べようと、大義名分を振りかざそうと、戦場にいる兵士にとっては戦場はやるかやられるかの世界で、「ひたすら怖いもの」でしかない。新人兵士は、子供だろうが市民だろうが、いつ自分に牙を向くかわからないから殺しておけ、と古参兵に教わる。そいつらを殺さなければ、結局は自分が殺される。どのみち死体が増えることには変わりない。そういった理屈や理想が通じない生の現場を、戦車に取り残された死体の顔や、道いく死体を潰す音などを取り込み、なるべく視聴者に届けようとした意欲を感じる。少しでも日常的に過ごしたい…そんな彼らが時折見せる横顔はあまりに普通。恐怖がいつまで続くかわからない生活に、心の底から疲れている。最後の選択肢は、そんなちっぽけな男たちがありったけの勇気を振り絞って、自分等が戦う意味を残そうとする切ない場面。アメリカ映画的なヒロイズムを感じはしたが、戦争に善悪はないという普遍性を持たせようとはしたのかな。話は変わるが、ドイツ人女性宅での出来事だけは解せない。私は女だから、主役らから視点が逆転して女性に感情移入して見ていた。言葉の通じない男たちが、いつ自分に牙を向くか。誰が乱暴して誰が理性的で話が通じるか。おどおどしながら顔色を窺う様子に、まるで自分がそこにいるかのようにビクビクし、とても情けない気持ちになった。何日間の逗留ならまだしも、出会ってすぐに敵国の女性が恋に落ちる訳がない。戦場ではさっきまで笑いあっていた人々が、次の瞬間死体に変わる、という無情さを表したかったのかもしれないが、あの場面だけは男の幻想だと思った。 ",
      "戦争は残酷だ。\n 悲惨な戦争の様子がリアルに描かれていて、とても考えさせられた映画だった。どんなに追い込まれても諦めず闘う姿に感銘を受けた。 ",
      "80点\n  豪華俳優陣の演技の上手いリアルな戦争映画。こうゆう事を忘れたらあかんなとつくづく思う！俺が戦争行く立場ならどうしてるか、戦ってるのか、国のために、平和のために、考えさせなれる。 ",
      "重い戦車大戦\n 意外に真面目な戦争映画だった。戦争の悲惨さはもちろんだが、対戦車の迫力はなかなかのもの。一人の新米兵士にスポットを当ててと言うのは出尽くした感はあるものの戦場ドラマとしては良かったんではないでしょうか。 ",
      "戦争の惨さ。\n 「最後の一兵となっても…」というかっこよさや、悲惨な戦いの中で芽生えた男の友情などに感動をしてしまうけれど…戦争映画の役割としてのエッセンスをもう少し強く描いて欲しかった面もある。(流れ的に、ラストに向けてヒーロー的要素が強くなった気がするので。「かっこいい」では終わりたくないのに、かっこいいんだもん。)普通の'男たち'が、酷い経験を経て'兵士'となってしまう辛さ。こんなに辛いのに、どうして戦争はなくならないのだろう…。 ",
      "戦争\n 映画はリアルとして観るか観ないかで、感想は変わる。リアルとして観れば、かなりグロい場面もあったが、絶対本物には及ばない。あの戦いで最後に一人見つかったにもかかわらず、助かるなんてあり得ない。映画としてみる分にはとても迫力があって良かった。 ",
      "パンツァーフォー！\n ブラピ相変わらず良い仕事しおる！一度は観ておくべき。当時の当事者の緊張感、恐怖、哀しみ等ダイレクトに伝わってくる。ストーリーもまとまってる感じで、観やすいかも。ちょいグロ注意。徹甲榴弾バァーン！顔アボーン！ ",
      "ブラピかっこいい。最後の十字路戦はアツかった！\n ブラピかっこいい。最後の十字路戦はアツかった！ ",
      "戦争は醜いもの\n 敵国の人間なら子供だろうと躊躇することなく殺さなければ味方が死ぬ。ためらうな。普通の精神状態であれば、少しの迷いも無く人を殺す事なんて出来ないだろう。人を殺すなかれ。その最低限の常識が戦争に身を置くと覆されていく。戦争なんて二度と繰り返してはいけない。と感じられる映画。ただ、みんながウォーダディを慕う程の凄さが感じられない。 ",
      "ナチ殺しマクり\n 映画「バッドタイム」に「エンド・オブ・ウォッチ」の監督だけあって飽きずに観れる。B・ピットは「イングロリアス・バスターズ」に続いてナチスをヤッつける。ドイツ娘との一時の恋愛描写も良かったがB・ピットの最後の選択はアメリカには英雄行動だが無謀過ぎる作戦で一兵士としては酷な暴挙であります。 ",
      "戦車いると心強いんだろうなぁー\n そういえば戦車部隊をもってくる映画というのが珍しいなぁーと思い、ワクワクして見たのですが、普通の映画でした。戦車の中での操縦や発砲シーンは観ていてカッコ良かったです。というか５人も乗ってるんだぁ〜 ",
      "普通の戦争映画\n 新兵の心が冷徹になっていくのを描いているが、アカデミー賞候補になんでなるのかなぁって、思う。戦闘シーンは迫力ありますが。 ",
      "濃い、戦争アクション\n 見る人を限定することもあらかじめ考慮して制作されているんでしょうね。残酷な描写も多く、戦闘の緊張感はひしひしと伝わってきます。純粋な戦争映画というよりは、やっぱり戦争アクション映画。そういうわりきった見方をしたほうが良さそうな感じ。最後の戦闘にしたって「見せ場」をしっかり押さえた「劇」になっているし、その構図はどことなく「七人の侍」とかぶります。あと、ドイツ人女性宅のシーンはいろんな意味で微妙です。 ",
      "Ｍ４中戦車シャーマン血風録\n  最初、戦車メインの戦争映画は意外に少ないので、戦車の内部って狭くて、むさ苦しくて暑いだろうな…と言った程度のイメージしか思い浮んで来なかった。本作はヨーロッパ戦線で活躍した連合軍の主力戦車Ｍ４シャーマンを、様々なアングルから事細かに見せてくれるので、その辺りは大変興味深かったし、もう本作の準主役だと言ってしまっても決して過言ではないだろう。強烈な破壊力と防御力を兼ね備えたドイツ軍のティーガー戦車との凄まじいまでの戦車戦は、とにかく臨場感たっぷりで手に汗握るが、結局これはブラピと言うスターありきの戦争映画だったと言えるのではないか。 ",
      "結束固い戦車部隊・・\n 何度でもDVDを見てしまう。当時、映画館でも観た戦争映画。戦争映画の中で一番好きかも知れない。DVDを購入しようと以前から思っていて、今になった。戦車ファンとしては、M4シャーマン中戦車と本物のタイガーⅠ重戦車との戦闘シーンは感動ものだ。ただし、深く掘り下げて見ると、心優しい新人のノーマンが戦場でドイツ兵を撃つことにためらいが無くなっていくのは考えさせられる。戦争は人を変える。20世紀の人類最大の悲劇は、間違いなく第二次世界大戦で、今世紀になってもまだ問題は解決していない・・ ",
      "ナイスな戦車映画\n 戦車同士の戦いはすごくかっこ良かった。戦車の格好良さは存分に味わえました。ただストーリーがずっと戦ってるだけで途中からダレてしまった印象です ",
      "戦車戦のイメージを変える映画でした。でも、すごく気になるシーンがあって、あのシーンがなければもっといい映画になったと思う。\n  戦車同士の戦いや、戦車と対戦車砲との戦いなど、戦車戦の本格的なものは見たことがなかったので、よかった。あと、よかったのは、戦車の内部のシーンがたくさん出てくるところ。 今までのイメージだと、かなり狭くて、２人くらいで動かしているのかと思っていたけれど、かなり広くて、５人も入って動かしていたことがわかって、イメージが変わった。 装甲車みたいなものだと思っていたが、実際は陸上の戦艦みたいなものだった。ドイツ各地を転戦する、シャーマンＭ４型戦車フューリー（怒り）号。フューリー号を指揮するウォーダディー（ブラピ）のリーダーシップと、乗組員の活躍で、数々の激戦地を生き残ってきた。ある日、戦死した副操縦士の代わりに、戦闘経験ゼロの元タイピストの若者ノーマン（ローガン・ラーマン）が、配属されてくる。ノーマンは想像を絶する戦場の現実にとまどい、様々なトラブルを起こすが、ウォーダディーの指導により徐々に慣れてくる。そんな時、戦略上の要地を確保するよう、フューリー達戦車部隊に出撃命令が下った。ドイツ軍のティーガー戦車に待ち伏せされ、なんとか撃破したものの仲間を失い、一台になってしまったフューリー号は、なんとか目的地にたどり着くが、地雷を踏み故障。動けなくなってしまう。そこにドイツ軍の大部隊が迫ってくる・・・。 粗筋を書いていると、自分で書きながら、すごく面白そうな映画に思えるけれど、実際はあまり面白くなかった。フューリー号の乗組員のキャラクターが、好ましいものではなかったので、入っていけなかったから。ウォーダディーは、ブラピの映画でいうとジャッキーコーガン（無慈悲な殺し屋）みたいな人物だし、他の三人は「ジャッキーコーガン」に出て来るミッキー（すごく我儘で、変なことばかり言う、元殺し屋）的人物。 新しく入るノーマンも偽善者っぽくて、なんだかな～？という感じでした。リアルなのかもしれないけど、これではドイツ兵の方が、まだましな人達のように思えてくる。どっちもファンでないけれど、技術レベルは高いチーム同士の、サッカーの試合みたいな感じで、なんか凄いのだけれど面白くなかった。それから、あの女性二人が出てくるシーンはいらないと思う。長すぎるし、訳が分からない。それに加えて、ものすごくフューリー号の乗組員達のイメージダウンにつながった。あのシーンがなければ、もっといい映画だった。 ",
      "前半は最高\n 産廃のような死体の扱い、無造作に道端に撒かれた血、戦車の中にこびりつく人肉の破片、泥と同化したような死体を踏みつけて進む戦車。第二次世界大戦でリアリティを追求しているのは新鮮で、前半の戦闘シーンまで息をつかせない。戦争を受け入れることが人にとっていかに苦痛であるか、だから死に遠慮ないのだろう。そして、生きることよりも死場所を待つ主人公達。後半は少しドラマ性が強すぎ、戦闘内容も過ぎた感がある。若者は戦争を受け入れすぎだし、ドラマとしては、ナチ側の描写は皆無に近い。ピアノ弾いたら、やらせるの？戦争のリアリティを突きつけるというテーマ性が飛んでしまい、正直乗り切れなかった。 ",
      "すごい迫力\n 世界に6輌しか現存しない本物のティーガー戦車を使った戦車戦もあり、戦場がリアルに再現されていてすごい迫力だった。思わずのめり込んで観てしまったし、戦争の怖さを改めて思い知らされた感じ。 ",
      "シンプルシンプルシンプルホンマに普通やまぁおもろい\n シンプルシンプルシンプルホンマに普通やまぁおもろい ",
      "M4シャーマン中戦車・・\n 戦車や戦争映画のファンにはたまらない作品。フューリーと名付けたM4シャーマン中戦車と5人の部隊は隊長(ブラピ)を中心にドイツ軍と戦闘する。本物を使った戦車の映像は単純にカッコいい・・でも戦争は悲惨なもので、ノーマン(部下)たちに与えられた任務も過酷だ。映像はタイガーⅠ重戦車の迫力も満点だ。 ",
      "静寂と緊張、そして虚しさ\n  戦場に送り出されたタイピングの訓練を受けた一人の青年。良心を持ち、戦場の残虐性や仲間の人の命をなんとも思わない異常性を全く理解できない。 しかし、ブラットピットによって無理やりナチス兵を殺してしまう。そのから彼は少しずつマシンになっていく。 戦争における心理についての短い文を読んだことがある。殺し合いが始まるまではもの凄く怖いが、一度銃から弾を発射させた瞬間に怖さは消え去ると書いてあった。まさにそれだろう。銃で人を殺すということは、非常に酷いことに思えるが、人命や良心を抜きにして、単純に事実だけを見れば一瞬の出来事であり、行ってしまえば簡単なことでなんでも無いのかもしれない。 中盤、彼が仲良くなり交わった女性でさえ、襲撃によって一瞬にして人から物となった。 これはこの映画全体にも言える。平時の際は静かで仲間と談笑したり、寝たり、占領した土地で食事をとる。(少々いざこざはあったが)ただし、任務が下された瞬間、敵が見えた瞬間、その静寂は無と化す。 見張りを任され、茂みに入り、少しの食事と水分補給をして休憩するも、敵の足音によって必死で全力で走り仲間に知らせに行くことになる。 そして任務を全うし、使命を果たして死ぬ。静寂と緊張を忙しく繰り返して残るのは、その結果と仲間を殺され、自分だけが生き残り、救出されお前は英雄だと言われる虚しさしか残っていなかった。。戦車がこんなに耐久力のあるものだとは思わなかった。対戦車砲以外はそこまで効き目無いのか。あとブラピはPTSDぽかったけどやはり戦場では症状はあまり出ないのかな。戦車戦メインの映画って僕は初めて見た気がする。ブルーレイ、吹き替えで見たが声優さんがみなさん上手くてよかった。こうゆう映画にはこれからも絶対素人は使わないでほしい。 ",
      "戦争に英雄はいない\n  ※ブクログからの転載です　この映画についてぼーっと考えていて、ろくにルールを知りもしないくせにチェスの試合を想像した。どんなに強い人でも、自分の手駒を一つも失わず勝つことはあんまりないだろうと思う。そして一度取られた駒は帰ってこない。勝ち負けではなく、敵に取られた駒にスポットを当てる映画が、この「フューリー」だと思った。　更にチェスの話で恐縮だが、チェス用語に「サクリファイス」という言葉があるのだそうだ。これは勝つためにあえて手駒を犠牲にすることをいう。　第二次世界大戦で、アメリカの戦車はナチスドイツに比べて、はるかに性能が劣っていた。ナチスドイツのタイガー（字幕ではティガー）という戦車１台に対して、アメリカはシャーマンという戦車５台で戦うという戦法を取った。多少の犠牲はやむなしとして、数に頼むしかなかったのだ。チェスなら犠牲になるのは駒だが、戦車には１台につき５人の人間が乗っている。平時ならば何よりも尊いとされる人命を、当たり前のように犠牲にするのが戦争なのだ。　そんな過酷な状況下に突然ほうり込まれたのが、新兵のノーマン（ローガン・ラーマン）。訓練したタイピングは速いが、戦車については全くの素人。本人は手違いで配属されたと思っていたみたいだけど、たぶんそれを否定した「ウォーダディ」コリアー （ブラッド・ピット）のほうが正しかったのではないかと思う。たくさんの戦車兵が犠牲になり、人が足りなくなっていたのだろう。　宗教のことを除けば、ノーマンは戦争を知らないわたしたち現代の日本人とたいして変わらない。観客は必然的に彼の視点に立って物語を追うことになる。　コリアーはドイツ人と見れば誰でも撃てと言う。降参した兵士。女子供。地に倒れた死体でさえも。ノーマン同様「何もそこまでしなくても」と思ってしまうが、子供でも武器を持っているし、もしかしたら死んだふりをしている奴がいて何をしでかすかわからない。とにかく敵と見れば殺すに越したことはないのだ。観ているわたしたちも、「しょうがないじゃん、やるしかないじゃん」みたいな気分になってくる。　コリアー達アメリカ兵は、少しも善玉として描かれてはいない。それがこの映画の特徴的な点だ。相手が市民でも殺すし、タバコや卵で女を買いもする。日本における沖縄戦でも、米軍につかまったら辱めを受けるとして集団自決の悲劇を生んだが、本当にそうされたかもな、と想像してしまう。　それでも、敬虔なクリスチャンたるノーマンは、「僕の良心は曇らない」（My conscience is clear. だったかな）と頑張っていたが、占領した街での出来事がついに彼を変えてしまう。彼を変えたのはナチスへの怒りだ。見せしめとしてさらされた、戦争を拒否した市民の死体。心（と体）を通わせた少女の死。ノーマンは「良心」を捨て去り、ためらいなく敵と戦うようになる。そんな彼に、最後の戦いの前、仲間たちは「マシン」という洗礼名を与えた。　５人の仲間と走行不能のフューリーだけでナチスのSS大隊300人に立ち向かった最後の戦い。　次々に倒れていく仲間たちは最期に何か言い遺す暇さえない。コリアーは脱出用ハッチからノーマンを逃がすが、ナチスの若い兵士に見つかってしまう。ところが、彼はノーマンを見逃してくれた。無抵抗の敵を撃つことを拒んだ、少し前のノーマン自身と同じように。自分が捨てたものを持っているナチス兵によって救われたのだ。もっとも考えさせられるシーンだ。　彼らはなぜ無謀な戦いを選んだのだろうか。「戦争は終わる。じきにな。だがそれまでに、大勢が死ぬ」（It will end, soon. But before it does, a lot more people gotta die.）とコリアーは言った。もしも彼らが逃げ出したとしても、代わりにほかの仲間が死ぬだけだ。戦争が終わるまでは、誰かが死んで、誰かは生き残る。それを分けるのは神ではあるまい。これは人間の所業なのだ。　しかし、彼らだけが犠牲になったのではない。ドイツ兵とて同じなのだ。　後にノーマンは友軍によって救出され、「君は英雄だ」と称賛されるが、そんなものはどこにもいないことを彼はよく分かっているだろう。　そこには勝者もいない。敗者もいない。まして英雄などいようはずがない。ただ犠牲者だけがそこにいる。フューリーは、十字架に掛けられたキリストのように、十字路の中央で累々たるドイツ兵の死体に囲まれてただ立ち竦んでいる……。（真面目な感想文ここまで）【その他こまごまとしたところやヨタ話】・コリアーが言った「歴史は残酷だ」History is violent.　violentは慈悲のないというニュアンスを含むcruelに対して、もっとフィジカルな意味合いっぽい。　cruelだと神のせい、みたいなニュアンス出ちゃうな、とか思った。・対ティガー戦はすごい迫力だったが、それよりもドイツ側の車長の指示も字幕で出てたのが印象的だった。　敵も味方もどちらも人間で、それを両方把握できる観客はそのとき神の視点を得ているんだな。・酒飲む前に予備の弾薬を車内に持ち込んでおけばよかったのでは？・ところでfuryの語源は、ギリシャ・ローマ神話における復讐の女神フリアエから来たそうだ。　復讐をつかさどる神が女だなんて、神話を作った男たちはよっぽど嫁さんが怖かったのかねえ。※英語セリフの引用はＩＭＤｂの投稿によるもので、必ずしも正確ではありません。　日本語は私のうろ覚えです。 ",
      "戦車1台と5人の絆\n 戦車っこんなに強かったの？戦車のイメージが変わった！ ",
      "映画館でみるべき 大迫力 熱い男の友情に感動 ノーマンに視点を当て...\n 映画館でみるべき大迫力熱い男の友情に感動ノーマンに視点を当てすぎている？ノーマンを見逃す若いSS兵が、アメリカ色に染まっていく彼との対比をあらわしている家族を思わせる隊の描き方がおもしろい父軍曹と息子ノーマン ",
      "フューリー\n 戦争がなくなり平和になるには多くの兵士の死があり、犠牲がある。戦争がもたらす残酷さが映画を通して伝わってきた。ブラッド・ぴっと演じるドンは多くの地で戦争を経験し仲間を守り抜く頼りがいのある男を演じ切っていて、戦争初心者ノーマンとの違いが一目瞭然であった。フューリー号の仲間と過ごしノーマン1人の兵士として成長していく過程もとてもドラマがあり感動しました。 ",
      "重い、でもこれが戦争なんだな・・・\n 物凄い迫力の戦車映画、いや戦争映画でした・・・。しかし本物の戦車を使用して撮影しただけはあって、戦闘シーンのリアル描写は半端じゃなく、臨場感たっぷりのド迫力映像は圧巻の一言でした。さすがは元軍人のデヴィッド・エアー監督が細かい部分にもこだわって作っただけはありましたね、久々に骨太な戦争映画を見た気がしました。それにしても、戦争とはいかに残酷なものなのか、改めて思い知らされました。序盤はブラピ演じる指揮官のウォーダディーやその部下の傍若無人な振る舞いや言動に、不快感すら抱きましたが、最後まで見ればそれも納得と言うか、そうでもしない限りは生きていけないってことだったんですよね。殺るか殺られるか、まあ参加しなくても殺られる訳ですから、殺らない限りは死しか待っていない世界、戦場の実態をまざまざと見せ付けられると、本当に言葉も出てきません・・・。そんな中に手違いで戦場に放り込まれてしまったローガン・ラーマン演じる草食男子の新兵ノーマンは、いわゆる我々と同じレベルの戦場素人、つまりこの映画は彼目線で戦争の現実を知る戦争擬似体験映画だった訳なんですね。理想は平和、でも歴史は残酷、戦争は残酷、まさしくその通りとしか言いようがないぐらい、残酷な現場でした・・・。この映画を見ていたら、改めて戦争に英雄なんていない、そして相手国だって皆同じ人間、憎むべきは戦争なんだと言うことを再認識させられました。激しい戦闘が終わった後の静けさが、本当に虚しかった・・・結局何の意味があったのか、とにかく虚しいだけでした。しかしアメリカ映画だけあって、いくらなんでもクライマックスの戦闘でのドイツ兵が間抜け過ぎた部分だけは若干？でしたが、でもまあここ数年では１、２を争うぐらい物凄く見応えのある戦争映画ではありましたね。 ",
      "銃の光線が描かれる点が新しい！\n 戦争映画で、銃の光線を赤や緑の線で表現しているのって、新しい気がする！なんか単純だけど、スターウオーズみたいだなぁ〜って思った（私が知らないだけかもしれないけど）でも、この光線表現はなかなか良くて、銃弾が何処を飛んでいるのか明確にしてくれる分、見てる側には親切だし、恐怖も増す効果があると思う。リアリティが欠けるという意見もあるかもしれないけど、私は好印象でした。にしても、ブラピの肉体にはホレボレするね。最後のポルノ映画でした！（笑）余談だけど、DVDレンタルでは、『ガールズ&パンツァー』の宣伝が入る。同じ戦車モノとして、ちょっと見てみたいかも… ",
      "ブラピ！\n ブラピさいこー！戦車戦がこんなに緊迫した戦いになるとは思わなかった！作品に吸い込まれました〜＼(^o^)鑑賞記録2018/11/27 ",
      "とにかくかっこいい！\n 人生で初めて劇場で4回も見た映画です。この男臭さや友情に心が揺さぶられてしまいます。自分が戦車に興味をもったキッカケにもなりました ",
      "戦車ってのはカッコイイんだなと改めて思った\n  なんというか、戦車で始まり戦車で終わる作品だった。子供の頃買ってもらった戦車のラジコン。今思えばなんで買ったのかな〜と思ってたけれど、今作を観終わって改めて戦車の素晴らしさに気付かされた。もちろん作品としてもいいと思うけど、撃破の際に花火みたいのが上がるのがどうも気になるのでそこが難点。 ",
      "評判よりとても良かった！\n 戦地で戦意を失うということは、死を意味する…誰も喜んで人を殺しはしない。そんな当たり前のことも、殺されることが目の前に迫っては選ぶ権利を失くしてしまう、自身も気がおかしくなりそうになりながらも、必死で目を見開き仲間を死なせないために戦う…目を背けようとする仲間を鼓舞し…人間らしくいようとすればするほどに、苦しみに耐えられなくなる現状、少しの休息を馬鹿騒ぎすることで紛らわす仲間。頭がおかしい訳ではなく、戦意を無くさないためのギリギリの心。痛いほどに、伝わって来ました。戦争も勝利が見えているにも関わらず、降伏しない敵と、増える自軍の死傷者…フューリー（怒り）とはローマ神話の復讐の女神Furiaeから派生した言葉（ストーリーを見終わるとまた感慨深くなる）（ここから☆ネタバレ☆ありなのでまだ見てない人は見ない方が楽しいです。）個人的には、神を信じないと言っていたドンが本当は聖書を読んでいた人間と明かされるところに、心を揺さぶられました。横暴な振る舞いにも見えるグレディと、心身深いバイブルのどちらに組する訳でもなく中間に位置していた意味をさらに感じました。リアルで、人間ドラマを多くの言葉で語らず、身振りや目線の演技で見せる素晴らしい映画でした。最後の戦闘シーンはツッコミどころも多く(そこはリアリティよりドラマということで…ね？)弱冠（割と…）脳内補正が必要ですが、緊迫感がすごく伝わって来ました！他映画では案外バサバサ潰される（主にプライベートライアン）VI号戦車の恐ろしさも実感。僕の今まで見た戦争映画の中では、ベスト3に入りました☆ ",
      "戦争の悲惨さをうまく描けてると思う ブラピ、トランスフォーマーのシ...\n  戦争の悲惨さをうまく描けてると思うブラピ、トランスフォーマーのシャイア・ラブーフ、ウォーキングデッドのジョン・バーンサルといかにもなキャストがいい戦場慣れしてないノーマンが徐々に戦争というものを感じ、順応していく様がうまく表現出来てるドイツ人のエマの家に立ち寄ったあたりがこの映画のターニングポイントかな制圧された街のドイツ人娘と制圧したアメリカ軍の関係性が戦争というものをリアルに感じさせてくれ、ブラピのキャラの心情が垣間見えるシーンでもある最初は敵兵を殺せなかったノーマンが終盤では人が変わったように打ちまくってるのがリアル終始優勢だったアメリカ軍が最終的に絶対絶命の状況で立ち向かっていくところは斬新でもあり、これぞおきまりのアメリカ映画て感じもする最後の終わり方はいいと思う戦争映画は基本的に自国がヒーロー的な要素が嫌いで、これはまさしくという感じでやはり違和感がある ",
      "こういう映画が！\n こういう映画をきちんと観ることがすごく大事だと思った重く苦しい映画だけどこういう映画ならしっかりお金払ってみて間違いない！価値ある映画だと思う ",
      "戦争の愚かさを教えてくれるが戦車道は教えてくれない\n 戦車モノという触れ込みだったが、戦車戦１回だけだし、いまいち迫力がなかった。映像は戦争の悲惨さや残酷さを表現できているが、どこかで見たシナリオばっかりなので、ストーリーとしてはかなり微妙。正月から見る映画じゃないなぁ。 ",
      "その戦法はどうなの？そんな戦況ある？と言いたくなる節はあるけど、十...\n その戦法はどうなの？そんな戦況ある？と言いたくなる節はあるけど、十分に面白かった。 ",
      "重たい映画 ひたすらリアルな感じで話が進む 見るのはしんどいかと思...\n 重たい映画ひたすらリアルな感じで話が進む見るのはしんどいかと思ったけど、終盤の十字路死守攻防の盛り上がりには惹きつけられて一気に見れた ",
      "シャイアラブーフ\n  シャイアラブーフの演技ってすごいなー。まずはそう思った。何か少しずつ一つになっていく仲間の姿や、連帯感に少し憧れたかも。ラストは観ていてホッとしたけど、実際はあり得ないよなーって思った。 ",
      "とても素晴らしい映画でした\n  なんとなく借りてみて観賞した結果とんでもなくいい作品でした当時の戦争の残酷さ卑劣さそしてそのなかにある人間模様がとてもわかりやすく伝わってきました全体的なテンポもよくとてもみやすく、必要なところをとてもうまくぬきとってまとめた感じで終始飽きません。ラストは賛否わかれるみたいですが私はよかったとおもいます戦争をテーマにした映画にハッピーエンドはないですしかしそれでいて納得できる ",
      "普通の戦争映画\n 結局は普通の戦争映画で終わっているような…この手の作品は出尽くしてる感があるんで、せっかくいいキャストならもっと戦争の内面的なもんに踏み込んで欲しかったかな。 ",
      "ピットインフューリー\n この映画の一番印象的なシーンは、ドイツ人女性のイルマとエマに出会うくだりであることは、もはや共通ではないか。ブラッドピット演ずるコリアーのキャラクターに深みを持たせる重要シーン。製作総指揮を務めるブラッドピットの意気込みを感じる迫真の演技が見られる。その所作ひとつひとつにコリアーの人物像を感じる。流石の演技、貫禄勝ち。室内シーンの特性であろうか、微に入り細に入り演技に豊かさを感じる。一方、大半を占める屋外シーンにおけるコリアー像が単なる仲間想いの鬼軍曹程度のキャラクターを脱しないため、映画を通じて一人のキャラクターが完成するという気持ち良さがないのが残念。 ",
      "これが戦争の酷さ\n あまり期待はしていなかったのですがかなり良かったと思います。かなりリアリティに描かれており残酷なシーンも多々あります。ストーリーも先が読めない展開が続いて戦争映画のなかでも個人的に上位に入る作品です。ブラッド・ピットはもちろんのこと脇を固める出演者も豪華で良かったです。特にローガン・ラーマンは若手ですしいい俳優さんになりそうな気がします！ ",
      "2度見ると\n 面白さがわかる映画もある。 ",
      "ラストだけ\n  イマイチかなブラピだけあれはないでしょそしてなぜ助かった？ ",
      "戦争の悲惨さを伝える作品\n 戦車の戦闘シーンとかはあくまで映画を盛り上げる役割で本質ではない。本質は全編を通し沢山の死者、前線兵士の孤独やたり戦争の悲惨さを伝える作品素晴らしい作品だ。最後まで戦い続けた5人には感服したい。 ",
      "ブラピはカッチいー\n 戦車同士の戦闘シーンは映画館で観たかった。 ",
      "あくまでそこそこの戦争映画\n  戦車での戦闘シーンがもっとあればもう少し興奮できたのかもしれないが、基本的には戦争の悲惨さを描き出そうとする映画。若い兵士がドイツ娘と夜を過ごした後の朝食のシーンは、戦闘とは別の緊張感があって個人的には印象深い。それなりに緊張感があり、それなりの映像の迫力だが、今後も語られていく戦争映画というレベルに達していない気がする。 ",
      "濃厚ラーメンだけど、チャーシューがない。\n 作品としては、面白い。ブラッドピットも役作りは上々。迫力もあり、テンポも良かった。でも、、、パンチがない気がする。アカデミーの前評判を謳うのであれば、突き刺さる何かが欲しかった 。 ",
      "私は好きです。\n 戦争映画では私の中ではトップ3に入ります。最後はベタな感じがしましたが、好きな終わり方だったので、○です。戦闘のシーンは迫力があって◎です。 ",
      "こころ揺さぶる戦争映画\n  ブラッド・ピットは最近、プロデュースと役者の双方で活躍をしており、当作品からゾンビ映画まで異色な作品を問わず、様々なテーマにチャレンジしている。その中でアカデミー賞にノミネートされた今作品は惜しくも賞は逃したが、個人的にはそれに値する作品だと言える。ミリタリーマニア垂涎の戦車戦から銃や迫撃砲、バズーカ、ランチャーまでなかなかのこりっぷり。そういったギミックを絡みながら命が軋む戦いに、みる側を凄まじい緊張感を伴った場面へ誘う。男達が何のために戦い、散ったのか？ぜひ、自分の目で確かめてください。戦争がテーマだからハッピーエンドではないが十分テーマを描き切った。素晴らしい1作でした。 ",
      "武勇伝ではない戦争映画\n 5人の戦車乗りの孤独な戦いだけが描かれる。戦争経験はないから、観客は自ずと新兵のノーマンに感情移入していく。はじめは、人を殺すことの不条理を味わうが、親しい人を殺されるうちに、その不条理さから、ドイツ兵を撃ち殺すスイッチが入る。人とは、そういうものだと思う。殺されていく米兵も独兵も、数が増えてくると、殺人に対する抑制が麻痺してくる。只々、恐怖にかられた狂気だけが一人歩きする。そんな、極限の地獄絵図が展開する。ラスト、長年共にしたFURYへの執着心を越えて、妙な愛国心のようなものが見え隠れして、わずかな違和感がある。果たして彼らは、戦争に勝ったのか？それとも戦車を守ったのか？ ",
      "仲間？友情？\n 結局、何を描きたかったのかがよく分からない。憎むべきナチスを相手に孤立無援の中奮戦して散っていった英雄讃歌？ラストでお前は英雄だという台詞があったことを考えると、そうなのか？それにしては、戦場だから仕方ないとしても少々柄が悪く、共感できない場面もあった。その彼らがすんなり命を懸けたのは、友情なのか？仲間のため？その辺りの繋がりがストンと腑に落ちないので、どうにもスッキリしない。 ",
      "戦争\n 戦争ものにしてはかなり良作。戦闘シーンあり ",
      "一人ぼっちの日曜日。 DVD鑑賞。 ブラッドピット、カッコよすぎ（...\n 一人ぼっちの日曜日。DVD鑑賞。ブラッドピット、カッコよすぎ（≧∇≦） ",
      "いい戦争映画, 優れた戦闘シーン, 期待はずれのクライマックス\n いい戦争映画, 優れた戦闘シーン,期待はずれのクライマックス ",
      "説教臭さはあるが\n 戦闘経験の無いノーマンはM4中戦車の乗組員に指名される。そこで歴戦の兵士ウォーダディと出会い…。本物のタイガーIを使用し撮影されたシーンが話題の戦争映画。町のシーンの中だるみ感は再鑑賞でも変わらず。しかし、戦地の無慈悲さやタイガーIの恐ろしさは臨場感たっぷり。 ",
      "えぐい、悲しい(´；ω；｀)\n もうどんどんパチパチ、戦争の悲惨さ物語ってます。ブラピ意外に殺られちゃったね。とにかく首はぶっとぶ、何百人も撃たれるのを見る映画。もう一度見るのはしんどい。 ",
      "今までの戦争映画の中で\n 1、2位に残る程の迫力がある戦争映画だった。戦争ものの独特の陰気臭さと不潔感。ピュアで普通な人間がどんどん戦争や人殺しに染まり目のコシがなくなる様。国を仲間を守りたいと必死に思う戦士たち。似たような映画はいくつか見た気がするけど、この映画はとにかく迫力が違った。ブラピ老けたなーと思いながら、その貫禄の中でもジャイアラブーフとローガンラーマンの若手の表現力の豊かさが、とても良かった。 ",
      "頼もしくなったなぁ\n 怖さ、切なさ、無益、矛盾、感謝、、任務の意味や歴史背景、色々考えます。所謂かっこいい戦争映画ではないので何かを感じながら観る映画。良くあるチャラいブラッドピットが、歴戦の勇者でチームからの信頼もある。そんなブラッドピットを立派になったなぁと、勝手に成長っぷりを想像してしまうほど貫禄が出ている。良い作品を作ったと思う。 ",
      "すごい迫力\n すごい迫力 ",
      "戦争は‥\n とても辛く悲しい映画でした。新人のノーマンにお前はいい奴だ！それが言いたかった！と言う場面は印象的だった5人の友情‥そして5人で最後まで大勢の敵に戦い抜く‥戦争はあってはならない改めて実感させられる映画でした ",
      "普通\n 銃撃戦が多く、音も大きかったので、迫力はあった。もう少し、ストーリー性がほしい。 ",
      "う〜ん\n どんなメッセージが込められていたのかはともかく、良かった。 ",
      "面白い\n 適度なリアリティーと適度なメッセージ性を持った、エンターテイメント映画。擬似戦争体験ができ、すこし考えさせられました。とても面白かったです。 ",
      "デビッドエア\n ブラッドピット。戦車はキャタピラーが外れると単なる鉄の箱になる。なぜラストの設定をそうしてしまったのか意味がわからず。おかげで退屈な銃撃戦が延々。戦車内の狭さが表現されていないのも不満。潜水艦と戦車は狭さが肝なはずなのに。マズルフラッシュがガルフウォーっぽいというかレーザーっぽいのがちょっと新鮮。 ",
      "もうええやろ\n 正直もうこのての戦争映画がもうええわ。それとこのキャッチフレーズももうええわ。ブラピの髪型が一番の見所！ ",
      "最近のハリウッド戦争モノはリアリティーあり過ぎて疲れる…。ブラピ、...\n 最近のハリウッド戦争モノはリアリティーあり過ぎて疲れる…。ブラピ、久々の名演も、修羅場を潜った兵士にしちゃちとぽちゃり過ぎなのが残念。 ",
      "少年は男に\n  戦争映画は勝っても負けてもスカッと良い気分にはやはりなれない。戦争、特に第二次大戦物は苦手。人間が人間らしさを一番失ってたじだのように思う。フューリーの乗組員に最初は、コイツらも悪いやん！と誰に感情移入してついて行けばいいのだろう？と思っていたが、観ているうちに、敵は人間ではない、悪い奴らだから殺せと自分に言い聞かせないと戦場という名の地獄は生き抜いてこれないのだなと途中からブラピの人間性に惹かれた。一人の少年が戦場の中で男になる物語だけど、やはり人間性を失ったのではないかと良い気分はしない。発煙筒が霧のように見えて、これは「ミスト」だなと思った。というか、1945というテロップが頭に流れた瞬間ラストは大方検討はついた。 ",
      "ノーマン！\n たくましくなっていくノーマンに感情移入！！ ",
      "戦争は嫌だね。\n って改めて感じた映画でした。感動とかそうゆうのは無く、いかに戦争は酷く、無意味なものだって伝えてる風に感じれたのは、言葉は悪いけど、良かったのかなと。でも、戦車や戦争ものにはあまり関心がないものとしては、それだけかなとも。 ",
      "ブラピのような男には命も預けられる\n アメリカが劣勢の第二次大戦の戦場でブラピの部隊が奮闘していくのだが、そこへタイピストに配属されるはずのルーキーが参加する。ルーキーはクリスチャンで人どころか虫も殺せないような男なのだが、戦争という非日常では、その性格では生きていけないため、ブラピがスパルタにソルジャーに仕立て上げる。戦争を経験していない僕らにしてみれば「ひどいよ〜」って感じだろうが、戦争はその人の平和的な信念とか関係なく人殺しを要請させる。だからこそFUCKなわけだ。そのリアリティーがひしひしと伝えるシーン数々。そしてブラピも戦争なんかしたくないが、非日常ゆえに仕方なく加担する、かつその中で担保できるだけの理想を目指して行動する様は美しくも気高い。実際の戦車を使用していただけあって戦車を使ったシーンも臨場感が半端ないが、個人的には民家での食事シーンが妙に印象に残る ",
      "最高！\n 最高！ ",
      "ブラッドピットの髪型がかっこいい。\n タフガイブラビが見所。 ",
      "戦車の中の擬似家族\n 父親役のドン、母親役のバイブル、そして3人の息子たち、わが家は戦車…そんな擬似家族による戦場を舞台にした苛酷なホームドラマ。ドンは寡黙で不器用だけど、末っ子の成長にひと役買う気遣いや、全力で家族を守ろうとする姿がベタにカッコ良い。敬虔なクリスチャンであり続けながら、ナチとみれば容赦なく砲撃をぶちかます複雑なキャラ、バイブルを演じるシャイア・ラブーフもとても良かった。まあ、戦車アクション映画としてアガるよね！ってのは当然として。 ",
      "すごかった…\n  映画館でみることができなかったのでレンタル開始早々借りました。劇場で見れなかったのがとても悔しいほどすごい映画でした。本作品はまったく美化されることなく、ほんとの戦争を見てるかのような錯覚に陥るほど映像がリアルでした。緊迫感がとても体に伝わったきてハラハラがすごかったです。クライマックスのフューリー1台でドイツ軍と戦う前のシーンで、ノーマンがやっと1人前の兵士になれてマシンというニックネームをもらえたときのあのシーンは、最終決戦でやっと一つのチームになった感じがしてすごくお気に入りのシーンです。ほんとにこの映画よかった。 ",
      "戦争の酷さが伝わってくる ノーマンは英雄だが彼にとっての英雄はフュ...\n 戦争の酷さが伝わってくるノーマンは英雄だが彼にとっての英雄はフューリーに乗車してた者たちなのか ",
      "戦争映画\n いつも戦争映画みると思うけど、戦中に道徳とか倫理は意味ないんだなと。悲しい気持ちになります。 ",
      "力入った\n  飽きない内容。最後が気に入らないけど。そうなっちゃったかぁ…って感じ。ブラピはやっぱりはずさないね。 ",
      "どの視点で見たらいいか分からない\n  戦争映画の名作って色々あるのだか、リアリティーを追及して戦争の悲惨さや愚かさを描く物。無双よろしく敵をなぎ倒すヒーローアクション物。題材が戦争ってだけのヒューマンドラマ。の、あたりが主なテーマかな。この映画はどのテーマなんだか、イマイチスッキリしない。映画史上初めて本物のタイガー戦車を走らせてるんだからリアリティー追及物だろうね。だとしたら描き方が半端。比較して悪いがプライベートライアンが秀逸だったのは、静と動。この映画は動の部分は迫力あるが静の部分が緊張感足りない。残念。ドイツ人との食事シーンの平穏を壊したのが下品な味方アメリカンっていうのは、今までなかった気がする。弾ってドイツ軍オレンジ、アメリカ軍緑とかって光るの？本物見たことないから知らないけど。興醒め。 ",
      "戦争の愚かさを教えてくれるが、、、\n 戦車モノという触れ込みだったが、結局戦車戦１回だけだし、いまいち迫力がなかった。映像は戦争の悲惨さや残酷さを表現できていて良いが、シナリオがどこかで見たような話ばっかりで、かなり微妙。正月から見る映画じゃないなぁ。 ",
      "戦争の無意味さを教えてくれる\n この映画を見て、こんな状況が昔話ではなく今、この瞬間にも世界のどこかで続いていると思うと、人間って浅はかな生き物だと感じる。楽しむというより、色々考えさせられる映画でした。 ",
      "戦争が\n いかに、愚かな事かを改めて教えられた映画。先日観たアメリカンスナイパーと似た感覚も。ブラッドピットの演技が良かった。 ",
      "戦車一台で\n 戦車一台で戦うという宣伝から想像してたのとは若干違ったが 守りって生き残ったノーマンが救出されかけられた言葉は大きいね リアルな戦争体験が出来た感じ 見逃したのかわからなかったのか？ドイツ兵に聞いてみたいが 前線で戦う兵士に悪も善もないね、ブラピの非常ね中にある人間味あふれる深い演技が良かった。 ",
      "戦争の恐ろしさや人間の残酷さを浮き彫りにした戦争映画であり､本物の戦車映画!\n たった一台の戦車でﾅﾁｽﾄﾞｲﾂ軍と戦った5人の米兵｡｢ﾌﾟﾗｲﾍﾞｰﾄ･ﾗｲｱﾝ｣以降暫く続いた戦争映画ﾌﾞｰﾑが鎮火した後､捻りのある戦争映画が作られていたが､これは久々とも言える本格戦争大作｡まずは話題の､本物のﾃｨｶﾞｰ戦車の登場｡怪獣映画じゃすぐに踏み潰されてしまうけど､その重量感は怪獣並み!戦車同士の一騎討ちｼｰﾝは迫力満点､砲撃の音響もgood!戦争映画にとって音響は醍醐味の一つ｡劇場で体感したかった…｡戦争映画と言うより戦車映画と言うべき?ｽｹｰﾙも申し分ないが､あくまで描かれるのは5人の男｡彼ら目線､特に新兵ﾉｰﾏﾝが話の要になっており､見る側も初めて戦地に送られてきた彼と一緒になって過酷な戦場を目の当たりする作り｡戦車内も汗や血の匂いが染み込んでいそう｡ﾃﾞｳﾞｨｯﾄﾞ･ｴｱｰならではの臨場感たっぷりの演出｡5人の男の熱き絆が胸を打つと言われているが､それ以上に戦争の悲惨さや人間の残酷さが浮き彫りになっていると感じた｡印象的だったのは､ﾘｰﾀﾞｰのﾄﾞﾝが嫌がるﾉｰﾏﾝに銃を持たせ､無理矢理ﾄﾞｲﾂ兵を射殺させようとするｼｰﾝ｡当時の一兵士としては臆病者なのかもしれないが､今となっちゃ一人の人間としては間違ってない気がする｡悪しきは戦争そのものであり､人一人に罪はない｡平和ﾎﾞｹした今の世の､戦争を知らない者のただの戯言かもしれないが…｡なので途中まで､どうもﾄﾞﾝが好きになれなかった｡しかし､とある食事ｼｰﾝ以降は父性すら感じさせた｡そのﾒﾘﾊﾘある演技は､さすがﾌﾞﾗｯﾄﾞ･ﾋﾟｯﾄ!ｷｬｽﾄ陣では､ﾉｰﾏﾝ役のﾛｰｶﾞﾝ･ﾗｰﾏﾝが好演｡彼のような存在が居て､映画も見易くなっている｡見る前は､｢特効大作戦｣のようにもっと娯楽性あるのかと思ったら､意外に重くてｼﾘｱｽ｡ﾌﾞﾗﾋﾟ×戦争映画の｢ｲﾝｸﾞﾛﾘｱｽ･ﾊﾞｽﾀｰｽﾞ｣のようなﾕｰﾓｱも皆無｡ｽｶｯとする気分にはなれないが､｢ﾌﾟﾗｲﾍﾞｰﾄ･ﾗｲｱﾝ｣好きな方にはｵｽｽﾒ｡戦争の怖さを重く感じさせ､見応えはある｡ ",
      "戦争映画はやっぱり緊張感があったし戦車がカッコよかった\n 戦争映画はやっぱり緊張感があったし戦車がカッコよかった ",
      "ミリタリーでない人にオススメ\n 戦争の陰鬱なシーンもありつつ、戦車での攻防が面白い作品。ストーリーも面白いので多くの方にオススメできる。しかし、ホンモノの戦車を使い、さぞミリタリー好きな人が楽しめるのかと思いきや、色々おかしなシーンが目立つらしく楽しめないらしいので注意。 ",
      "英雄の成り立ち\n  リアルな戦闘描写が最後まで続き、本当に生き残ることができるのかと、ハラハラドキドキしながら見れました。この映画はあくまでもリアルな戦争アクションドラマであって、プライベートライアンのような思想的な戦争反対映画ではないということだけは注意して見てほしいです。仲間との絆、善悪など関係ない戦争の悲惨さ、しかし与えられた役割を全うしようとする兵士たちの熱い行動が心を突き動かしました。そしてそのなかで唯一生き残ったものが今後英雄として崇められるというのも、また戦争のリアルな側面だと思い知らされ、なぜか虚しさを覚えたのは私だけではないはず。 ",
      "迫力がありました\n 戦車マニアにはたまらないのでしょうか？迫力ある戦闘シーンです。特に戦車の砲撃弾はこう飛ぶのかと変に感心しました。観ながら、ラストをどう持っていくのか？と考えていました。映画は出だしとラストが大切ですよね。関係ないですが、永遠の０ のオープニングとラストはグッと来ました。 ",
      "ミニレビュー\n そこそこ良い作品でおもしろかった。戦車の対決がやはり見所。あと途中の家の女の子が可愛いかった。余韻はないけど見て損はしません。 ",
      "実車の6号タイガー1はカッコ良かったが\n 戦争の悲惨さはよく伝わって来ましたが、ありきたりの感がぬぐえません。それなりに迫力はあったし、ドイツ軍が馬鹿丸出しではなかったですし、監督の良心は感じました。それにしても、タイガー戦車が動いている場面は感動ものでした。 ",
      "戦車内リアリティ\n こんなにも戦車というのはチームワークが重要ということを初めて知りました。一人一人の人間描写が素晴らしくそれぞれが戦場における不条理と戦っているのが良かったです。若干説明過多なところもあった気がしますが、エアー監督っぽさでもあるかな。全体を通し緊張感があり、戦場描写も素晴らしかったです。 ",
      "戦争というものを…\n 戦争というものをつくづく考えさせられる映画でした。あまり期待せずに観たので、思った以上に良かったです。客観的には観れるけど…やっぱり戦争は味わいたくない世界の話だな…。 ",
      "戦車マニアには堪らない作品でした。 内容は、アメリカ万歳！ヒーロー...\n 戦車マニアには堪らない作品でした。内容は、アメリカ万歳！ヒーロー万歳！今、英雄を求めているのなら、アカデミー賞かなぁ…ティーガーＩの出番が少なかったのが残念。 ",
      "戦車の戦闘シーンに圧巻\n 戦車の戦闘シーンに圧巻 ",
      "望まずして最前線に配置された青年と幾多の戦地を乗り越えたカリスマ性...\n 望まずして最前線に配置された青年と幾多の戦地を乗り越えたカリスマ性溢れるリーダーよく出来たヒューマンドラマで良かった。ブラピの刈り上げヘアは...だけどやっぱり声がいい個人的にアメリカンスナイパーより上！ ",
      "思っていた通り暗い気持ちになった。本当にこんな人達がいたのか。見る...\n 思っていた通り暗い気持ちになった。本当にこんな人達がいたのか。見るべき。ブラピの体すごい。汚い感じとかがリアルだった。 ",
      "とっつきやすいリアリティ戦争映画\n 凄惨な戦争の現実を、アメリカ映画お得意のヒーローテイストなシナリオで多くの人に見やすい仕上がりになっている。ブラピを渋くかっこよく撮った作品 ",
      "Ideal is peace, but history is violent\n 第二次世界大戦さなか、ドイツの大群に孤独にも戦いを挑んだアメリカ軍戦車部隊を描いた作品。実話ベースの物語ではないにしろ、戦闘の全てが生々しい程リアル。単に戦うだけでなくその戦いの中で何を想うのか。戦うとは？殺すとは？生きるとは？そんな葛藤を抱えながら戦場で絆を深めていく兵士たち。最後のシーン、シンプルながら考えさせられることがある、そんな映画。 ",
      "戦争映画の中で一番シブイ作品\n 総合：95点/ストーリー：90点/キャスト：80点/演出：85点/感情：95点/音楽：95点/ビジュアル：60点 ",
      "死に様が光る\n 戦争映画だけど、第二次世界大戦の背景とか、アメリカ人のナチへの怒りの源みたいなものに焦点当たってるわけじゃなく、単に英雄フューリーの戦い様を描いた感じ。新入りのノーマンに感情移入するのが、1番見やすくて楽しめる感じよ。少数VS多勢大好きだからラストの戦いはドキドキしたし、特に印象に残るのは、ドイツ人の従姉妹の家で飯食べるシーン、なんとも言えない感情になるね。シャイアラヴーフが超男前でやばいね。好きになっちゃう。 ",
      "リアリティがブレる\n 序盤の描写で、戦争の悲惨さを描いていくのかと思って観ていたら、その実はヒーロー映画でした。観る側のリアリティー設定を最初のうちに示してくれないと入り込みづらい典型。広告の打ち方がリアリティー路線だったので、誤解したまま観続けて最後で拍子抜けという感じ。最初からミリタリーヒーローもの路線と認識して観ていたとしたら、もう少し楽しめたかとは思いますが、それでも星ふたつ半くらいかなぁ。ブラッドピット映画でしたね。ジョン・バーンサルの演技を楽しみにしていたんですが、これは期待通りでした！ ",
      "男たちの誇りをかけた戦車バトル！！\n とにかくブラッド・ピット演じるドンがカッコいい！！戦車(フューリー)に命をかけた男たちの戦いは見もの！！ ",
      "久々ぐっとくる映画観ました。 感動です！\n 久々ぐっとくる映画観ました。感動です！ ",
      "ドンパチ\n 戦争映画の中でもとても迫力のあるアクションでした。本物の戦車を使っているところが見所です！ブラッドピットの渾身の演技にも是非注目ですね！ ",
      "戦争とは、、、\n 戦争を体験したことがないからこそ、起こること全てが衝撃的でした。人の命を奪い、奪われ、死体を踏み潰し、焼け死ぬ。むごかったです。 ",
      "ホンモノに意義がある\n ミリタリー好きにはホンモノのティーガーが動いて大興奮でしょうが、そうでなければ興奮はホドホドでしょうか。ホンモノが動く事に意義がある映画ですかね ",
      "久々の迷作。。。\n  冒頭の幻想的な情景から作品に引き込まれ『これは期待できる！』と思ったのも束の間、ドイツ軍との戦闘シーンになると違和感を覚えた。銃撃シーンで往年のスターウォーズシリーズよろしく、緑やオレンジの光線が飛び交いだしたのには閉口してしまった。独→緑　米→オレンジｗリアルで乾いた戦闘シーンが展開されると思っていたら、こんなポップでおこちゃまチックな演出が待っていたなんて。。。中盤のドイツ片田舎村占領のシーンが必要以上に長く感じられて、ラスト前の肝心なタイガー戦車との戦闘シーンがあっさりあっけなくて短く思えてしまうチグハグさ。。。furyクルーの人物の描き方も淡白で、もう少し深く掘り下げて欲しいのと、それとあいまって新人クンの成長度合いの見せ方もストレート過ぎて、観ているこちら側に引っかかる余地がないのが残念。自分が勝手に『これは骨太な戦争映画だ！』と決めつけて観たのが悪かったのか、悲しい程共感出来ない映画に思えてしまった。。。個人的に好きなブラピや、トランスフォーマー以来頑張ってるシャイア・ラブーフが出ているにも関わらず、取り敢えずドンパチシーン見れればいいかって人以外には、あまり勧めたくない映画になってしまっているのが非常に残念。。。上映時間二時間以上あるのだけど、本当にそんなに必要か？って思えてしまう残念な映画だったと思います。 ",
      "心に残るものは…\n 子供の頃に観た「コンバット」みたいな印象。戦車や武器など、ディテールへのこだわりは見事。でも、戦闘シーンばかりで、心に残るものは無い。 ",
      "キリスト教・・・\n  戦車の中に“バイブル”というキャラクターが乗っている。「十字路」を死守しようとする。ラストカットは俯瞰ショットとなり、クロスの中心に「フューリー（ｆｕｒｙ）」がありその周囲に無数の死体が横たわる。キリスト教的な正しさへの揺らぎと、９．１１以降のジレンマが映し出される。ここまで残虐描写をしなければアメリカ人のもつ「正しさ」に異を唱えられないということか。キリスト教的教養と戦争体験が違う日本とアメリカではその受け止め方が大きく違うのかもしれないと思って観ました。「地獄の黙示録」に一番近い映画かもしれない。 ",
      "お勧めできない\n 前評判が良かったので妻と一緒に見ました。毎回映画を見終わった後で、この監督は何を訴えたかったのかを考えます。今回は「戦争は残酷だ。」と言うことかと。ゲームをやるようにドイツ人を殺しまくる、殺しまくる。もう一度見るかと言えば見ない。人には勧められない。 ",
      "戦車の戦い\n 戦車の戦いは初めて観たかも。戦車って無敵だと思ってた。だけど実際は視野が狭いし、頭を出して指示をしなくちゃいけないからリスクもあった。戦争の怖さ、惨さ、現実がよく描かれていた。本当に怖かった。ブラピ、かっこよかったなぁ。あと、初めて映画館の重要性がわかった。スクリーンの大きさ、音の響き方が全然違うんだね。こんなに迫力のある映画だったなら、設備の整った映画館で観たかった。 ",
      "Fury\n ただただ非情な戦争というものが淡々と描かれていた。数多の戦いで廃れてしまった男たちと新兵の人生の一部分を覗き見した感覚。ほとばしるまだ新しい深紅の血と、やっと見つけられたと思った大切なものを失った絶望と、一緒に生き抜いてきた仲間の喪失による涙と、今にも匂い出しそうな汗。五感が研ぎ澄まされ、実際に自分が戦場にいるかのように感じました。良作☆手に汗握る映画。 ",
      "死に場所を探している\n  観てから少し時間がたってしまったが、観ていて辛かったということはよく覚えている。「いつ死んでもおかしくない」「人が人と殺し合いをしている」そんな環境が人を狂わせている。もし自分が戦地にいたら、何を感じ、何を思うのか。きっと想像だにしないほどの苦しみであることはなんとなくわかる。今まで観てきた戦争映画でも、色々な悲しい場面を観てきたから。でもそれはあくまで映画の中での世界。自分なりの客観的な解釈でしかない。それでも、この映画は今まで観た映画の中でも辛かった。 ",
      "ネタバレ注意\n  来ました、極太戦争映画！素晴らしい！ブラピ版プライベートライアンか到底、演技力ではトム・ハンクスに及ばなかったが。。もうひとつ、最も致命的なのが、オチが甘すぎたこと。終盤までの惨さを演出できたのなら、何故最後までやり遂げないのか？最後の最後で万人受けするように、良いイメージを持ってもらうようにと\"感動\"を求めてしまった。もったいない！大体 なんで戦車ん中に爆弾ぶち込まれたのに、あんな綺麗な顔して死んでるんだよブラピ詰めが甘いとはまさにこのことやはり終盤までの流れが「戦争映画」として最高にシビれる展開だったのでこの失態は痛く感じられた。 ",
      "戦場の英雄とは\n フューリーに乗り込む人物の生き様･哲学･関係が見事に･濃密に描かれていて目を放すことができなかった。それに加えて、リアルな戦場描写。緊張と感動の連続。敵陣制圧後の一時、馬の話のシーン。人が人で在ろうとする本能と戦争の狂気が背中合わせになるシチュエーションでの演技は圧巻。戦争はそーゆーものなのかと教えられた。戦場に英雄なんていない･認めてたくない。英雄と呼ばれた人達も含め、戦争で死んでしまった全ての人達を思うと、いろんなことを悔しく思う。鑑賞後、そんなことばかり思っています。映画の造り手、関わる全ての人達の意気込みが、半端ない。隙のない作品。 ",
      "生々しいほどのリアル\n  戦争映画には詳しくありませんが、最後まで引き込まれるように観ていました。言いたいことははっきりしていませんが、ただ単純にアメリカがヒーローという話ではありませんので良かったです。グロい映像が本当に苦手な方は気をつけた方がいいと思いますが、抵抗なければ映画館で観た方が断然迫力も伝わってきます。ブラピはかっこよく書かれすぎているような印象ですが、でも許せる。そのくらいかっこよかったです。最後、4人は無駄死にじゃない？と一瞬でも思ってしまった自分に、これが平和ぼけなのだと気付かされました。 ",
      "これが戦争だ。\n 非日常が日常となる、それが戦争。ヤるかヤらないか、の選択はテレキャノだが、ヤるかヤられるか、の選択を迫られるのが戦争。生きるため、生き残るために、良心の呵責などで迷っていられない。一瞬の迷いが、命取りになる状況。第二次世界大戦時のドイツ、その現場に立っているかのような緊迫感がジリジリと、最後まで感じられた。こうも人間の業を見せつけられると、平時のブラック企業論争とか可愛いもんだな、と感じてしまう私でした。 ",
      "やっちまった映画\n 素人が、過去見た映画を切り貼りして作った駄作。ここ10年で最悪の戦争映画です。主人公、仲間、女　全てペラペラ。とんねるずの番組の「みゅーちゃん劇団」の方が訴える力あります。戦車だけ走らせてが、意味ないね。 ",
      "戦争の悲惨さ\n 戦車映画とのことで観ましたが、戦争の悲惨さがきちんと描かれている価値ある作品でした。ティーガ１とのバトルは迫力満点でした。しかし、それよりも役者一人一人の表現力が素晴らしい。この作品が持つメッセージがひしひしと伝わって来ました。映画館で集中して観ることをお勧めします。 ",
      "戦車戦の惨さを描いた初の試み\n ミリタリー好きの私には抗う事も避けて通る事も出来ない映画です。ツッコミ所はありますが、戦車戦の様子をこれ程詳細に描いた作品は稀有では無いでしょうか？あの狭い空間で大の男達が生活し、戦い、そして命を落とす。蒸せ返る臭いまで伝わるようなリアリティーがあります。戦争の惨さを伝えた映画は数多ありますが、言葉や演出を使わず容赦無く映像で表現した重く素晴らしい映画です。 ",
      "タイガーとの対戦シーンに尽きる\n  ドラマの部分はいいでしょう。大体はアレだから。特筆されるべきは戦車という兵器の性能・機能を可能な限り描いたという点で、これは成功していたと思う。タイガーとシャーマンの性能差を描くために頭数を決めて戦わせたあたりは「戦争の悲惨さ」という視点などではなく純粋に「戦車の魅力」を映像にしたかったという制作側のマニアックな嗜好が見て取れる。それはクライマックスでのシチュエーションにも表れているわけで、ある意味ディスカバリーCH的なノリでもありますね。それが楽しいわけだけども。この作品はそこから逆算して戦争映画としての体裁を整えたものなのでドラマとしての薄さはどうしようもないが、エンターテインメントとしてはよくぞやってくれたなと思いますね。 ",
      "戦争という日常を暮らすこと\n 子供の頃から、プラモデルが好きだった。特に戦車が大好きだった。ドイツ、アメリカ、イギリス、現代日本の戦車などを作りまくっていた。そんな僕にとっては「戦車の映画」と聞くだけで心が疼くのだ。本作は、第二次大戦末期が舞台。アメリカの戦車部隊に新兵ノーマンが配属されてきた。彼はタイプライターしか打った事がない。何かの手違いで、戦車部隊に配属されてしまったのだ。彼は「FURY」と名付けられた戦車に乗り込む事になる。この戦車の指揮官（車長と呼ばれる）がブラッド・ピット演じる、愛称ウォーダディー。彼はドイツ語が堪能だ。もしかして、ドイツ系アメリカ人か？　と思わせる。しかし、彼はドイツには容赦ない。獰猛で猛り狂う。復讐心をあらわにする。その愛車「FURY」の意味そのものなのである。新兵のノーマンに対し、捕獲したドイツ兵をピストルで殺せと命ずる。ためらいなくドイツ兵を殺せる様に訓練させる。ドイツとの戦争は末期の状態。ドイツ軍は手持ちの部隊を本土防衛に向かわせようとしていた。それに対し、FURY号にも命令が下る。本土防衛に向かうドイツ軍部隊が通過する十字路がある。そこに向かい、部隊の通過を阻止せよと言うのである。その途中、仲間の戦車部隊がことごとく撃破されてしまう中、車長ウォーダディーは「FURY」号たった一台で多数のドイツ軍と戦う決意をするのだった……。いうまでもなく、戦車の中はとても狭い。その戦車の中をどう映画として撮影するのか？　本作はそれに挑んだ。戦争映画の名作「Uボート」あれは潜水艦映画の傑作に留まらず、極限状態に置かれた人間の生き様を描ききった傑作であると思う。Uボートの極度に狭い艦内をまっすぐ前方に移動するキャメラの効果は、凄まじいリアリティだった。急速潜航する際に、乗員が一斉に艦首へ猛ダッシュする。コンマ一秒でも速く潜るために、全乗員の体重を艦首に移動させ、艦の重心を前方へ傾けるのだ。こんなことは、それまでの潜水艦映画では描かれなかった事実である。戦争のリアルを描く事は、実はいかに細部までリアルさにこだわるか？　その後の戦争映画の基礎をつくった作品と言える。本作の人物描写は車長ウォーダディーと、新兵ノーマンとの一連の”絡み”が中心だが、もちろん、本作の重要な主人公はもう「一台」いる。米軍中戦車M4シャーマン「FURY号」そのものである。M4シャーマンはアメリカが生み出した第二次大戦中を代表する戦車だ。戦車の要素は「攻・走・守」だが、守る事に関してシャーマンは若干弱かったようである。それでも４万9000台以上と言う、ドイツ軍戦車から比べると、一桁上を行く生産台数の違い、その圧倒的な物量作戦もあって、第二次大戦時、連合軍の勝利に貢献したとされている。当時の戦車兵たちはどのように闘っていたのだろうか？戦車長のウォーダディーのセリフに「こいつは俺の家だ」というのがある。皆、そう思っていただろう、とおもう。映画に描く場合、その主役である戦車と、それを取り巻く環境に「生活感」がないといけない。燃料、弾薬、食料と水。それらは戦車にどのように積まれていたのか？　戦車兵達はどのように戦争と言う「日常」を暮らしていたのか？　戦時中のM4シャーマンの写真を見ると、予備の車輪や、薄い側面装甲を補う土嚢、木箱、テントらしきもの、その他様々な袋が括り付けられている。まさに、戦車兵達の「日常の暮らし」そのものを載せて、M4シャーマン戦車は戦場を駈けていたのである。本作ではそれらのディティールがよく表現されている。また本作では「本物の」タイガー１型戦車が登場する。これはイギリスの博物館に収蔵されている、世界でただ一台動かせるタイガー戦車だ。そのドイツ戦車らしい無骨さと、職人技の結晶のような造形美。戦車マニアなら、その姿をスクリーンで観ることが出来るだけで、ほとんど涙しそうになる。第二次大戦当時、タイガーは「戦車の王様」だった。タイガー戦車とまともに闘える連合軍側の戦車はなかったと言われている。本作では、ブラッドピットをはじめとするキャスティング、及びもう一人の主役である戦車とその描写については申し分ない出来であると思う。ただ、脚本面での若干の冗長さが気になった。また、ドイツ軍側やドイツ親衛隊（略称SS）を悪の権化のように一方的に描いているのもやや疑問を呈するところではある。また、戦争映画にありがちな「大量殺戮」シーンが本作でも登場する。それを演じるのは多くのエキストラ達だ。しかし、大量殺戮された一人一人の兵士達にも、家族があり、それぞれの人生がある。劇中で殺されていった多くのドイツ兵や、当時のドイツ人はどのようにヒトラーを支持する事に至ったのか？　戦争や、自国ドイツの事をどのように想って闘ったのだろうか？なお、M4シャーマンのエンジンをつくっていたフォード社の創業者ヘンリー・フォードはヒトラー支持者であった事が知られている。その部分にもスポットを当て、鋭く切り込むような作品が、いつの日か現れる事を待ちたいと思う。 ",
      "ブラピがかっこよすぎ\n トランスフォーマーであんなに青臭かったシャイヤラブーフが、かなり渋めだったのでびっくり。パーシージャクソンのローガンラーマンの初々しさをしっかり引き立てていました。最初は敵も撃てないローガンラーマンが成長する様は、プラトーンのチャーリーシーンを思い出しました。 ",
      "誰の映画？\n  この映画、ブラッド・ピットのためにだけあったのか。少年兵ノーマン・エリソンをストーリーテラーにしているけど、結局は、ドン・コリアー軍曹殿の「素晴らしさ」だけを前面に出しているというわけ。パーフェクトなガイを描くというマッチョ的なアメリカ映画。確かに、シーンそれぞれの迫力はハンパないものの、展開に味付けがないのは、残念。そもそも、生存兵の少年の視点で語るというのは、これまたハンパないデジャブ感が。どこかで見たような、いやどこでも見るような。「肉弾戦」が好きな方にはオススメ。それ以上でも、以下でもありません・・・でした。 ",
      "改めて戦争の怖さをしりました。\n 戦争に行きたくなくても行かなければいけない運命の中人が変わっていく様が描かれておりその怖さを改めて知りました。内容もまとまった作品でアカデミー賞最有力の評価も納得です。人生の過程で観て損しない作品の1つ。 ",
      "悲しくて悲惨\n  死ぬことも生き残ることも自分に課す未来は幸せと言えるのかタイピストの1兵卒の残酷な物語は映画終了しても立ち上がれないくらい深く重く物語はフィクションらしいいろいろ矛盾がありますがその中にあるバックボーンを考えると非情なあんな若い人達が殺し合いしないといけないのかなそうのめり込む映画でした普通の女子も戦う女子も死に直面する悲しすぎる女子達 ",
      "フレッシュな戦争映画\n プライベート・ライアン以降のリアルな戦闘描写で、戦車戦が見られる！それだけでも価値があるが、それ以外の戦闘描写にも新しさがあって良かった。乗組員それぞれのプロフェッショナルな仕事ぶり、チームの絆、戦車同士の対戦など、カッコ良くてしびれる要素が満載だが、いつ誰が死んでもおかしくない緊迫感と、容赦ない描写で、絶対そこにはいたくないと思わせる良い戦争映画。 ",
      "Fury\n 男のいや漢の映画。こう言ったら語弊があるかもしれんけど、この映画の良さは女には完全には理解しきれないと思う。ぶっちゃけ俺も一回目じゃほんの上っ面しか感じ取りきれなかった。もう一回観ることで本質的テーマが痛いくらいビシバシ伝わってきて評価が一気にうなぎ登った映画。この映画とは一生付き合っていきたい。マジ5人全員かっけえよ。悲しかっこいい…ちゃんと戦争はあかんと思わせる造りも評価。ブラピ達は何に対して怒っていたんだろうな。それはきっと敵とかじゃねえ、戦争そのものなんだろうな。 ",
      "戦車、大迫力。\n 空軍や海軍は一切登場せず。ひたすら戦車対戦車。これがむちゃくちゃカッコよく凄い迫力。戦闘シーンも結構エグいシーンが満載です。殺戮をなんとも思わないブラピ隊長に人殺しなんてひどいことは出来ないと隊のお荷物になる新人隊員。この隊員の成長過程と共に戦争の悲惨さも語られます。ラスト、孤高の戦車対ドイツ軍の息を呑む戦闘シーンはみものでした。 ",
      "タイガーの圧力\n 任務と仲間。格好良いものを求めて観ると打ちのめされるかも。個人的にはシンプルに最前線の過酷さと狂気を描いていて好きでした。それでも人は人をやめられない。 ",
      "子供の頃に田宮模型のミリタリー・ミニチュアシリーズに小遣いを根こそ...\n 子供の頃に田宮模型のミリタリー・ミニチュアシリーズに小遣いを根こそぎ注いだ世代にとって本物のタイガーが暴れまくる本作はまさしく夢。中盤の対タイガー戦は身震いするほど臨場感に溢れ、クライマックスの絶望的な戦況下でワラワラと湧いてくるナチどもにありったけの銃弾を浴びせる地獄絵図は極上のゾンビ映画のように美しく血塗れで感動的。きっとブラッド・ピットは『ワールド・ウォー・Ｚ』でこれくらい盛大にやりたかったのではないでしょうか。劇中にこれでもかと出てくるラッキー・ストライクの喫煙シーンもきっとタバコの売上増に貢献することでしょう、いや多分そんなことはないです。 ",
      "2014年最高のアクション映画\n アメコミの実写化やSF映画が増えている今、一発の弾丸が命を奪ってしまう恐怖感や確実に敵を殺さねばならないという緊張感に満ちたアクション映画は極めて少ない。その意味において、本作は久々に真に見応えのあるアクション映画である。戦争映画をアクション映画と捉えるのはしばしば抵抗がある。しかし、この作品は戦場で生きること＝人を殺さねばならないこと、という理不尽さを過度に劇的になりすぎず、且つ感傷的にもなりすぎない絶妙な匙加減で描き、戦場で闘うことに説得力をもたらせた稀な作品である。メインとなる5人の男達を人間臭く描いているのもまた良い。仲間に妬みや侮蔑という感情を抱きつつも、いざ戦闘となれば戦車に乗り込み、戦闘指揮、操縦、装填、砲撃と分担作業をこなすことで互いの命を守り合っていく。狭い戦車の中で繰り広げられるこの連係プレーは戦場での見事な人間ドラマを生み出している。とりわけ中盤のティーガー戦車との一騎打ちは戦車戦ならではの重厚感のある戦闘シーンには思わず力が入ってしまう。勝つか負けるかの緊張感が始終物語を包むものの、決して痛快さや爽快感はない。タイトルにもなっている“フューリー”とは主人公たちが乗り込む戦車の名前のこと。ラストに映し出されるフューリー号の姿こそ本作の全てを物語っている。 ",
      "戦争の現実\n かなりリアルでグロいが、メッセージ性は高い ",
      "戦争のない世界へ\n あまり、得意ではない戦争作品に挑戦してみました。ブラットピットをはじめとして、みんな演技とは思えないほど。戦闘シーンは、いままで見た作品の中でも1番リアリティーがあり良かったです。いままでは、誰かの死ぬシーンは、悲しくて涙が止まらないことがほとんどでしたが、フューリーを見て、仲間の死を深く哀しむ時間もないのが戦争なんだと強く実感しました。 ",
      "思考停止状態で回想している感覚\n 映像も音楽もずっと同じ雰囲気で、アクションの1回想シーンをずっとやってる感じだった。葛藤や成長だけに絞ったわけでもなく、ヒロイズムがあるわけでもなく、戦争の善悪を押し付けるわけでもなく、なにかに絞って訴えていく映画ではなかった。葛藤も成長も残忍さも、靄の中での出来事かのよう。戦車を使っての戦闘シーンとかもあったのに、どこか淡々としていた印象。でも戦争ってそういうものなのかもしれない。こういう”映像”が私にとっては一番記憶に残りやすく、だから戦争映画は嫌いなんだ。夢見が悪い。それにブラピのきらきらしたかっこよさを出してくることも、渋かっこよさを出してくることもなかった。最後が悲惨じゃなかったことくらい。女の子は感想に困るだろうな。デートで見るべきじゃなかった 笑 ",
      "リアルでした！\n 戦車など銃撃戦はリアルに感じました。戦闘シーンは迫力があり最後までハラハラする展開は面白かったです。改めて戦争の怖さをおもい知らされる作品です。 ",
      "これは戦車映画だ！\n  どこそこかのFPに書いていた「戦争映画！」という紹介文、いやいやそんな広義な言葉じゃダメです、これは戦車映画なのだ！大したスピーカーじゃないスクリーンで観たのにかサウンド凄かった！こういう映画に有り勝ちな内臓どん！みたいな描写はほぼなく、スポンスポン撃たれていく感じ。ちょっと、新しく感じた描き方でした。タイガー戦車とティーガー戦車の接近戦は見事！ ",
      "戦争って・・・\n  戦争映画は好きではありませんが、これは良かった☆戦争映画でもひとつの部隊に焦点をあてた映画は感情移入が出来て良いですね☆でも、と～ってもエグイです。むごいです。戦争って・・・って痛感します。ブラピはおっさんなのに、あんなカリアゲなのに、格好良くってステキでした♪ ",
      "大迫力の戦車戦\n  シャーマン４対ティーガー１の死闘、見ごたえありました。その前の、歩兵を救出しながら対戦車砲潰すシーンも大迫力。ディスカバリーチャンネルで戦車戦をCGで再現した番組やってましたが、迫力はくらべものになりませんね。草食系兵士が最後の生き残りになるのはプライベートライアンのアパム以来の伝統なのでしょうか。難点をただ一つだけ言わせてもらえば、最後の戦闘シーンでなぜ予備弾薬を戦車の外に積みっぱなしにしといたのでしょうか。最初からの戦車に籠城する作戦だったはずなのに。北アフリカ以来の歴戦の勇士にはあり得ない痛恨のミス。ヤマ場を作るための演出に見えてしまう。エマの死亡シーンもどうしてもわざとらしく見えてしまう。最近の映画はこれくらいわかりやすくしないと受け入れられないものなのでしょうか。 ",
      "ヒーローなんていない！\n 観終わった後のこの空虚感はなんだろう？重たい何かが心を鷲掴みにする。。戦闘シーンのリアリティさは、まさにこれが戦争なんだと否応なしに見せつけられる。戦争は、いつも弱者に襲いかかるものだし、だから二度と起こしては行けない事だと思わせる。戦争には、勝者も敗者もいない！ましてやヒーローなんて存在しないもの。最後に運良く生き残った彼？がまわりから英雄扱いされるが、彼？の表情がそれを物語る。この重たい映画のテーマはなんだろう？今は、見つからないが戦争にヒーローなんて存在しない！それだけは理解した。年末に実に重たい、考えさせられる映画を見てしまいました。皆さんも各々感じて下さい！ ",
      "戦争嫌いの戦争兵器好き\n  SSからドイツ市民を守ったら、メシたかったり女抱いたりしていいんですかね。本当はゆすりたかり略奪凌辱に近かったんでしょうね。ティーガーが出てきたのは、もう同型の戦車の色を塗り直して敵味方とかにするのがリアリティーに欠けるからでしょうね。ガルパンの影響も少しはあるのかな。その割には戦車の砲撃が緑と赤に色分けされて、シス対ジェダイみたいだったね。ここはなんでなんだろう、シャレのつもりかな。戦争に反対する市民を見せしめのために街に吊るしたりするSSが一番怖いです。 ",
      "夢現\n  この大作の大半は戦闘シーンです臨場感抜群、観終わった後、夢現…と言いますか茫然自失の状態でした戦争モノにありがちな、兵士たちの背景(例えば年老いた母親や故郷に置いてきた妻子など)は全く描かれていませんただひたすらシンプルに戦闘シーンが繰り返されていきます物語はドン(ブラッドピット)率いるフューリー号に、みるからに草食系の新人ノーマンが配属される所から始まりますドンはノーマンに｢誰とも親しくなるな｣と言い、嫌がる彼に無理やり敵を撃たせます｢リタイヤする｣と泣き喚くノーマンでしたが、ある出来事をきっかけに一人前の戦士に変わっていく姿は本来必要のないはずの姿であり、とても切なくなります誰とも親しくなるな、と言ったドンですが実は誰よりも仲間を愛しています仲間が亡くなった時の苦しみを知っているからこその発言かもしれませんこの映画は色々な見方が出来ると思います純粋に戦闘シーンを楽しむ娯楽作品として観ることも出来るでしょうし、戦争の現場を知る手段にもなるでしょう戦争を繰り返してはいけない、という分かってはいるけれど、だからこそ非常に重いメッセージが込められています私の唯一の不満はドンが美しい顔のまま死んでいくラストシーンです戦争の悲惨さを伝えたいならかつてドンが独兵に対してそうしたように、ドン自身が無惨に死んでいくべきだと思いました特に若い世代の観客に｢カッコ良い｣と思われてはいけないのです戦争はカッコ良くてはいけないのです極限状態で人はどうなるのか、おそらく全ての理由を｢戦争｣にして敵を撃つことしか考えなくなるのだという事がよく分かります｢理想は平和だが歴史は残酷だ｣ ",
      "リアル戦車戦\n 最近ガルパンの影響で、戦車は綺麗なイメージがありましたが、久しぶりに泥まみれのリアルな戦車が見られました。戦争のリアルな面は良く描かれていましたが、反面エンターテインメント性が薄くなったのは仕方ないのでしょうか。最後は皆で生還してほしかったたですね。 ",
      "惜しかった。音は凄かった。\n ミリタリーのことは無知なので、そっちの人がどういか知らないけど、狙いは面白かった。が、今一歩だったな。あらゆる戦争映画は「炎628」より凄い映画にできるかということを考えているのだろうけど、本作はさすがにサービスし過ぎ感が。あの色はなんだ。音は凄かった。良かった。さすがに色調は演出過多な気が。あと悲しげな、悲惨そうな音楽は相当邪魔。ストーリーは悪くないんだけど、演出は割と短絡的、まとめると惜しい、惜しかった。 ",
      "熱くなるなー\n この頃、戦争映画をポチポチと見ている中、フューリーの予告を見てると、戦車の戦闘シーンがあり、なんかもうそれだけで見ようと決めました。んで、実際に見てみると、対戦車戦はそこまで無かったんですけど、タイガー戦を見れただけで満足…なんですか、あいつ。硬すぎるじゃないですか。なんだか、戦車にはまりそう…内容的にも満足ですね。グロい部分もありますけど、自分的にはそこまで、うわっ！となるレベルではないですし。戦争ってこんなに理不尽で残酷なものなんですよ、ってのを無理に見せようとしてる感じはありますが、それも新兵を成長させる過程を見せ、感情移入させやすくする為なんでしょうね。確かに現代人としては、新兵のように人を簡単に殺すことに抵抗ありまくりですからね。同じ立場に立たせたかったのでしょう。あとはラストの戦闘は熱くなりましたね。いや、無理だろ！って思うんですけど、希望を探しながら見てしまうので、一つ一つの戦いの度に、どうだ！これでどうだ！まだ終わらんのか！って思って、熱くなりました。まぁ、でも心にガツン、と残るものは少なかったので、自分の中での名作としては残らないでしょうね。なんだろなーどこが、ってのが、言えないのが難しいとこなのですが。 ",
      "俳優たちの名演技が光る作品\n まぁまぁグロテスクなシーンがあるので、苦手な方は避けたほうがいいかも。過去の作品にはもっとグロテスクなものもありますが、そこそこのレベルかと。戦闘シーンの迫力や緊迫感は◎一番の印象は名演技。ブラッド・ピットの演技は文句なし。50歳であの肉体はすごいの一言ですね～実際の戦場にいた兵士はあんな肉体だったのかな～？と疑問に思いながら。。。それよりも感心した俳優がバイブル役のシャイア・ラブーフとノーマン役のローガン・ラーマン。臨場感や、感情の変化など、引き込まれるものがありました。ストーリーへの共感レベルはそこまで高くなかったかな～そこが少し残念。 ",
      "ちょっと残念\n  期待が大きかったので少々残念です。戦闘シーンは迫力満点で良かったのですが、最後まで主人公に感情移入が出来ず、感動出来なかった。戦争は残虐なものであり、人格をも破壊し、やるかやられるかである事はわかっているが、降伏している敵を後ろから銃で撃たせる行為は戦争の真の姿を教え込む為とは言え納得出来ないもの。このシーン、アメリカの国自体が許さないんじゃないかな。 ",
      "臨場感炸裂。\n  この監督の作品といえば先日観たばかりの｢サボタージュ｣。 今回は戦争映画だ。また肉片や内臓が飛び散るのか(汗)と イヤな予感がしたが、ブラピ効果？でその辺りはかなりソフト。 海軍や空軍が持て囃される時代に、陸軍戦車をドーンと描く 製作陣の心意気は大したもの。監督には海軍所属歴があるし、 ブラピはバックがアンジー姐さんですから、アメリカ万歳な 戦争映画になっていないところが、好意的であり挑戦的。 当時のドイツ軍が米軍相手にオロオロしないと思うんだけど。 (でもかなり無能な動きをしていた気はします^^;)本物の戦車で撮影したことも話題になっていたけど、俳優陣の リアル戦場体験合宿も凄かったらしい。もう二度とあの訓練は やりたくない！って最年長ブラピはやや苦い顔でインタビューに 応えていた。しかしそういった努力が功を奏して臨場感溢れる 映像が完成されている。観ていて本当に怖い。弾が飛び交い、 大砲が爆裂する陸上戦闘シーン。首を出していて大丈夫か？と 思ったとたんにドキューン！とふっ飛ばされる。さっきまで共に 食事をしていた一般人が爆撃であっという間に死体に変わる。 兵士達の過去やそれまでの対戦などは予期させる程度に止め、 ひたすら戦闘の毎日。新兵ノーマン目線で描かれるベテラン兵の 挙動は不思議であり恐ろしくもあり孤独と恐怖に満ちているのが 分かる。だから同じ戦車内で疑似家族のような連帯感を持つ。 おそらく自分の最期を看取るのがこの仲間達になるからだろう。フューリーと名付けられた戦車のラストを観終えると、 これはほんの一部であったと分かる。彼ら以外の戦車内でも 同じような戦闘が相次いで、多くの兵士が死んだに違いない。 (なにせＳＳに突破されたわけですから) 目の前で日々恐ろしい戦闘が繰り返されて、しかしこれが仕事で あるがゆえ逃げるわけにも諦めるわけにもいかず、正義を信じて ただ前へ進むしかなかったという現状を否応なく理解させられる。(いや、凄まじいのなんの。後半はややドラマ構成なんですけど) ",
      "「コンバット」の方が考えさせられたなぁ\n 「理想は平和だけど現実は残酷だ」ということを言うためにこれだけドンパチドンパチやってくれたわけ？大して考えさせられる所もないんだからティーガー戦車との対決くらいもう少し丁寧に描いて欲しかったなあ。それにしても後に何も残らない作品。残念でした。 ",
      "感動はない、でももの凄く意味がある映画。\n 感動はない、でももの凄く意味がある映画。アメリカがハリウッドが英雄ブラピを使って戦争には善も悪もない、ただ勝者と敗者があるのみ、双方が悪であると表現した映画。 先の大戦を描く最悪の映画『パール・ハーバー』の劣悪ぶりは語るべくもないが、最近の『リンカーン』然り彼らが描く戦争は『聖戦』。この映画ではアメリカ軍人による民間女性・子供への容赦ない虐殺、敵国女性への蹂躙・〇姦、それを英雄ブラピが演じる意味。戦争とは人間を悲惨・異常なchaos(ケイオス)に陥らせるもの。また歴史とは勝者が作り上げる勝手気ままな武勇伝。こういう映画が次々に出てこない限りアメリカ人は今後も女性・子供民間人への大量虐殺を続け、英雄・聖戦と語り継ぐ。フィクションとしての『映画』の完成度は壮絶な戦闘シーンをはじめてこだわり抜いた本物の追求がもたらす臨場感は素晴らしい。 冒頭、『感動しない』と述べたのは最強ドイツ陸軍にアメリカ陸軍が5対300人で勝てるはずがない戦隊ヒーロー映画のようなパロディ感。ただフィクションと思えば十分楽しめる映画でしょう。 ",
      "非常に素晴らしい\n 今年のアカデミー賞はこれで決まりというような作品。戦争の過酷さ、残酷さ、惨さ、全てが凝縮されてシュールに描かれている。リアルなのでちょっとグロテスクなシーンもあるが、それはそれでうまく表現できているので良いと思う。主演のブラッドピットはもちろんかっこいいし演技の質については語る必要はない。僕が驚いたのが、シャイア・ラブーフ。彼の演技の幅広さに驚いた。彼をトランスフォーマーや、インディージョーンズなどで見ていたが、今回の作品の役は今までの貧弱な男の子の役からは打って変わって真の男というような感じでこの人は本当に一流なんだな、と感じた。 ",
      "一生持ち歩きたい、\"最高の教科書\"\n ここに宿ってる\"覚悟\"闘い\"、\"男\"とは何か？何なのか？それがたった一本の、この映画に宿っていた！間違いなくそう感じる！ローガン・ラーマンが最高だった！！\"草食系男子\"の代表を本作で一身に引き受けて、人生の先輩に揉まれ学び、\"男\"として成長する姿、\"マシン\"の称号を得る瞬間、もう涙腺緩むしかなかった。戦争映画は大好きだけど、こんなに共感したうえに、\"男の称号\"が詰まってるなんて、現代男子は是非見るべき！眼（まなこ）に焼き付ける価値はあるから！ ",
      "良いと思うよ\n 戦闘シーンや人間模様はとても評価出来ますが、結局何を伝えたいのかが最後まで分からなかった。ローマンが生き残った。新兵で前線は初めてで人を殺めるのも初めての人間が最後まで生き残った、なのに最後の最後まで何も語らなかった、彼が語ったならばかなりの説得力があったはずなのに。最後に思ったのが戦争映画好き、戦車好きよ集まれ！的な映画なのかなと感じました。戦争がいかに残酷か　などというありふれたメッセージを伝えたいだけなのだとしたらこれを見て得るものは今まで戦争映画を見てきた人にとっては何も感じられないのではないか。ただ、ブラピ超かっこいいし、戦車もシブイ！第二次末期の爆撃機主流の時代に戦車ってかっけぇと思いました。戦車対戦車ってあんな風に戦うって初めて知ったし。 ",
      "ノーマンがマシンになる瞬間\n  初番、身なりの汚れた（おそらく演出の意図だろう）ウォーダディが嫌がるノーマンに無理やりドイツ人を殺させる。それからウォーダディの身なりを整えさせて見せた、その姿はどことなく年をとったノーマンを思わせる見せ方をしていることから。ウォーダディことドンもかつてはノーマンと同じタイプの人間だったことが察しられる。初番に仲間の死に独りで慟哭したりクライマックス前に聖書の一文を繋ぐシーンもそれを裏付けている。だからウォーダディがノーマンを気にかける描写が浮ついてはいない、二人は擬似的な親子にあるいは兄弟にみえる仕掛けになっている。戦争での極限状態がドンをウォーダディへと変えたのだ。クライマックスで極限状態を体験したノーマンもマシンに変わる。これから思うに作品の本題は「戦争は無慈悲にも人を後戻りにはできない存在に変えてしまう」だろう。そうゆう視点からすればこれは監督デビット・エアー作品である。中盤、悲劇的なシーンでクーンアス（ジョン・バーンサル）が「死んだものは甦ってはこない」みたいな台詞をいうが、ある人気ＴＶシリーズを思い出してしまい、思わず笑ってしまったのは我ながら場違いだったと反省。 ",
      "後半で映画の良さが判る\n 前半は戦いのみでつまらなかった。後半、敵国で戦っている戦車の仲間の絆も出来て、ブラットビットと若い兵士の表情が変わって行くのが素晴らしかった。 ",
      "飽きないが\n 過激な戦闘シーンや、ブラピ指揮の巧妙な戦術はつまらなくない。最後までみたところで、何が言いたかったのかな？と思っても結論は絞りこめなかった。命を犠牲にしても、使命を果たさねばならない、戦争の残酷さってことかな？ 生き残るとヒーローって呼ぶけも喜べないよ、って。どうやってこの企画、とおったんだろう？って疑問が残った。 ",
      "始まってしまえば、こういう事だ\n 始まってしまえば、こういう事だ。強烈な体験でした。臨場感に圧倒されました。戦場でしか生きられなくなってしまった者、信条と現実に心を引き裂かれる者。本当に、始まればこういう事だ、と思いました。戦争の事を考える時、きっと胃のむかつきと共にこの作品を思い出すだろうと思います。戦車フューリーに搭乗する事になったノーマン、いきなり気絶しそうな目に遭い、へたり込み…。ローガン・ラーマンが否応なく地獄に引きずりこまれる新兵を熱演、とても良かったです。フューリーチームのリーダーを演じるのはブラッド・ピット。クレバーで強力で、まあ間違いない感じのハマり役でした。バイブルとあだ名される信仰深い青年も印象的、シャイア・ラブーフの演技が見事でした。劇場で観て良かったです。でも一回でいいかな、厳しかった。 ",
      "アメリカの戦争映画\n  テーマが分かりづらいので、感情移入しずらい映画でした。戦車戦は十分に楽しむことができました。ドイツ人婦人との食事シーンはなにを訴えているのか、いまいちピントが合ってない気がしました。ブラッドピットのためのカッコいい死に方みたいな映画だったのかもしれません。 ",
      "無駄なとこなし‼︎\n あんまり気にしてなかった映画で友達に行こう言われていったら‼︎凄いよかった、戦車を題材にした映画見たことなかったからどうかとおもったけど全然気にならないし主演の5人も見たことある顔揃いでみんな独特のキャラだけど5人が5人をちゃんと想ってる戦争だからこそ戦車の中にいる仲間だからこそあそこまで生き残って行ったってゆうが伝わってくる‼︎ ",
      "結局戦争は、ひとがひとを殺し合うという地獄\n 戦争映画なので愉快な感想はおきてこないが、プラトーンを観たあとのような後味の悪さはなかった。けしてアメリカ万歳でもなく、ドイツが悪の権化でもなく、押し付けの正義や過剰な家族愛もない。とにかく戦争の前線で命を張っている緊張感と空しさが伝わってきた。ひょろひょろの役立たずだったノーマンが、一人前の砲手になっていく。そして付けられたアダ名が「マシン」。本人も仲間に認められた満足から笑顔で受け止めるのだが、平時でいえば、殺人兵器ってことでしょ？そう言われることが誇りに感じてしまう「戦争」というものが恐ろしい。ブラピが、そのノーマンを一人前にしていくいくつかの場面を思い返すと、おそらくブラピの新人時代にも、ああして鍛えてくれた上官がいたんじゃないかって思える表情をする時があった。ノーマンもこの先、冷徹でなく冷静な指揮官へと成長していくのだろうと思わせるラストだった。(実際には、このあと直ぐにドイツは降伏するが)ふと、ノーマンのような若者が老人になった時を想像した。孫から「おじいちゃん、戦争にいったんでしょ？」と聞かれたとしたら、いろんな思いが去就して、なにも答えられないのだと思う。僕が若い頃、戦争について尋ねたときの祖父の態度が、そうだった。 ",
      "リアルな戦闘シーンだが。。。\n 戦争映画は難しいところに来ているのかもしれない。デビッド・エアーは「エンド・オブ・ウォッチ」で名を上げた人で、確かにあの映画はすごかった。僕は、本作にもあのタッチを期待していた。写実的ともいうべき映像が、戦場に展開されていれば、それはすごいものができるだろうと。だが、それは大きな期待はずれに終わった。どちらかというと、ヒロイックファンタジーという感じであった。ノーマン（ローガン・ラーマン）の成長譚としてとらえることもできるが、戦場における成長とは何か、が問題になる。無抵抗のナチスを射殺することが成長なのか。戦闘場面はさすがに迫力があったが、それだけでは戦争は語れない。 ",
      "良い「気分悪くなる」映画でした\n 「当時の」がつくんでしょうけど戦車と歩兵はセットで戦うものなのか。戦場は人間性を破壊するが、それでもその後社会に戻り立て直ったドイツや日本の先人は凄いし、両方攻撃していたアメリカの力は図りしれんな。 ",
      "情緒の中途半端さが惜しい\n  作品全体の情緒のバランスが中途半端なのが惜しい。そこは思いっきりハードボイルドに振り切ったほうが、より凄惨で、よりシビアに戦争のエグさをダイレクトに伝える傑作になったかもしれない。中盤、女二人とのアパートでの食事のシークエンスは『地獄の黙示録 特別完全版』におけるフランス人入植者のシークエンスを彷彿とさせるが、物語の停滞を感じざるを得ない。クライマックスは何故か『ワイルドバンチ』で、そこで当然燃えてしまうのが男の性。今回もいつも通り確信的に「男の子映画」に仕上げている点は、ブレないデビッド・エアーらしくて偉い。 ",
      "最高\n 感動した！さすがブラットピット！当時の戦争の惨さを知った。フューリー号とともに団結していく5人に感動しました ",
      "タイガー戦車かっこいい〜\n 男の映画です！指揮官(管理職)とはどうあるべきか…すごく勉強になりました同時代に日本は特攻作戦を連日の様に決行してたんですよね…戦艦大和が玉砕したのも同じ時期かな…ヨーロッパ戦線であれだけの戦闘をしつつ太平洋戦線でも日本軍を追い詰めて…改めてアメリカの国力というか戦力の強大さを意識させられますそれにしてもタイガー戦車かっこ良かったなエンジン音にシビれてください登場する時の迫力に圧倒されて下さい上映時間は2時間ちょいですが長さをあまり感じさせません ",
      "深い\n  実に良かった。いろいろなテーマが詰まっています。最後まで見るとわかりますが、主人公は、ブラピ演じるリーダーではなく、新兵なんですね。前半は、先輩４人が「人間の心を捨てた粗暴な人間」のように描かれ、「信仰心の厚さゆえに役立たず」である新兵と対照的な存在になっています。しかし決戦直前の、酒を回し飲みするシーンで、先輩たちも聖書の中身を熟知していることが明らかになります。「勇敢に戦うことと粗暴は異なる」「価値観が合わないように見えても、相手に何かが欠落しているとは限らない」という、日常生活でも役立つ示唆があります。最終的に、新兵だけが生き残るわけですが、そこにドイツ兵の「見逃し」が入るのがまた粋なところです。戦争末期のドイツの内情など、批判すべきところは批判する。しかし単なる「戦争反対」ではなく、勇敢に戦うことの意義もちゃんと訴えている。そして、ドイツを一方的に悪者にしない。バランスが実によくとれていて、示唆に富んでいます。グロテスクなシーンも少なくないですが、見て損はありません。 ",
      "リアル・・・\n かなり残酷なシーンが繰り返しあるグログロ全然平気な私でも戦争映画となるとリアル過ぎて見ていて苦しくなった(;>_<;)訓練をうけていない新人がいきなりこんな場所で殺しまくれと・・・任務だぞ！！！やらないと自分が…仲間が死ぬ戦場では正義感なんてなんの役にもたたない極限状態の中で変わっていく新人綺麗ごとでは無い、戦争の残酷さ死と隣り合わせの現実がかなりリアルに感じさせられた字幕 ",
      "テーマはなんだったっけ\n 見終わった感想は重いの一言。しかし思い起こしてもテーマが今ひとつ分からない。新兵の成長が主題じゃないだろうし、カットされたであろうシーンに分かりやすい所があるんだろうなぁ。とりあえず話に聞くティーガーは強いという事は理解しました。あんなのに出会ってしまったら逃げるしかないですね。 ",
      "必然性がない\n  戦車を中心とした画像や最近では珍しい戦場の画像がインパクトあるが、よく考えると何を伝えたいのか。戦争の悲惨さか。ノーマンは、事前に読んだレビューほど、本質が変わっていない。無傷のノーマンを生かして何をつたえたかったのか。インターステラーとはしごて観賞しましたが、かなりの差。インターステラーこそ、アカデミー賞に値する。ブラッドピット以外の三人の描きかたがステレオタイプ。下品。そうはならないのではと感じた。もともと、敬虔なクリスチャンが二人も。戦車戦は珍しく。インパクト。パツトン大戦車軍団を思い出したが、実像はあちら。無線つかえずなら、撤退。十字路も空爆したらよい。自暴自棄で、みな、死ななければならない必然性乏しい。それほど重要なのに、戦車のみで。都合よく無線使えず。なぜ、やりすごさない。こんなチームなら、アフリカから、ドイツまで、いきのこれないはず。最後のシーンとるための設定。がつかりでした。戦車シーンのみ、語られる作品になるとおもいます。おすすめしませんレンタルでじゅうぶん。 ",
      "ブラックホーク・ダウン、プライベート・ライアンの戦車版と思って見るとガクっときます\n 「戦争にいいことも楽しいこともありませんよ」というドラマが主体の映画 ",
      "狂気ですね。\n アクション映画と紹介されているが、単純なアクション映画ではない。今までの戦争映画でも戦争の悲惨さは紹介されて来たが、戦場に行った人間があの様に変わって行く姿を描いた映画は珍しい。古手の兵士は完全に狂気に満ちている。新兵もすぐそれに染まって行く。狂わないととても耐えられないということなのか？最後に新兵がお前は英雄だと言われるが、そんな事は虚しい事。戦争に英雄などいない。大阪の人間は映画を最後のクレジットまで観ないが、この映画そのクレジットまで観ないと本当のところ理解できないだろう。観て良かった。 ",
      "数ある戦争映画の中の一つ\n  ブラピ、戦争映画、戦車。これで観に行くことにしましたが、結果はそこまで期待を上回るものではなかったかな。あまり感情移入が出来ず、所々首をかしげざるを得ないシーンもあったりして、残念な映画になってしまった気がする。キャストがいい、アクションとしては迫力があって良いけど、人間がうまく描ききれてない気がする。俺がキリスト教じゃないから、ピンとこなかっただけかもしれないが、やたら聖書の一節を読み上げるが、ここに深みはあるのか？と、書きながら思ったが、冒頭で「お前は救われたことがあるのか？」という質問に答えられなかったシーンがある。現実は祈っても何も起こりはしない、と。しかし、最後に戦車から脱出した若い兵士がドイツ兵にバレるが見逃すところがあったが、あれが救われたというところに繋がるのかも。ただ、戦争映画の金字塔「プライベート・ライアン」を越えるほどの衝撃はなかった。戦車VS戦車のシーンは興奮した。アクションは合格。 ",
      "何処かで観た感じですが、、\n 今時お話の筋立てに新鮮味を持たせるのは困難かな。手違いで配置された新兵同様末端の兵隊視点で体感するのに没入して観劇しましょう。ティーガーⅠが凶悪ですが、主人公のシャーマンは硬かったのはお約束でしょう。この対決シーンは面白かったです。オチに関しては大人の事情でしょうか。 ",
      "神よ\n 「理想は平和だが、歴史は残酷だ」確かにそうだな 戦争を知らない子供達として育ったこれは十二分に幸せなことだと思う、歴史を学校で学ぶだけでは足りないのだもっと悲しみ痛み憎しみ優しさを学ばなければ世界平和が100年も続けば本物かもしれないけどね ",
      "リアルでした…\n 戦争は人から人間らしさを奪い、暴力に対しても死に対しても不感症にさせて行く。よく聞く事をリアルに体験できる演出になっていました。ちょっとした言動が人の心を動かしたり行為を留まらせたり、少しのタイミングのズレが命を左右するという恐怖を存分に味わいました。そして、やっぱり泣いてしまいました。SF以外の戦争モノはもう観ないと決めていたのに。 ",
      "フューリー\n 戦争映画は、ほとんどが悲惨な状況を描くものが多いが、やはりこの作品も例外ではない。ただし、少々違うところもあり、戦争をしながらも、たえず戦争は何のためやるのかを問いただしている点は、いろいろと考えさせられる。 ",
      "イエスはヒトラーを愛せるのか。\n  全然興味なかったし、ブラピの映画を1秒も楽しいと思ったことがないが、「寄生獣」の空き時間に鑑賞。そしておもしろかった。まず冒頭から、見ている者を戦時下にブチ込む。もうそこで一気に映画に引き込まれるし、無駄な説明や演出を省いたスマートな作りが良かったですねー。そして何と言っても戦闘シーン。いろんな戦争映画があるし、完成度の高い戦闘場面も色々あったが、この映画は戦闘シーンが戦車の\"目線\"で描かれている。それが凄く斬新で、従来とは違う興奮を覚えた。それもタダの打ち合いではなくて、無線を駆使した頭脳戦。戦車部隊の戦術なんて知らなかったから、勉強にもなった。ただし、こちらと敵との位置関係が分かりにくい場面が多い。ラストの十字路バトルなんて「300人ぐらい来ますよ！ワクワク」からいったい何時間経ってんだよってくらい戦車ん中でダラダラしてるし。グロ描写に関しては昨今の戦争映画ではあたりまえなので、特に違和感なく見ることが出来た。戦争の残酷さをまざまざと見せつけられるし、そこは評価をすべきポイントなんだろうけど、メシ作ってくれたドイツ女子が次の瞬間に爆撃されるのは少し都合が良すぎるかな。笑そこだけ極端すぎて違和感を感じたし、首をひねらざるを得ない。あとドイツ女子関連だと、彼女に対するトラビスの悪態。ドンもノーマンもかなり引いてたが、僕も漏れなく引いたので、勘弁してほしかった。あいつ嫌だ。総じて、まあまあ楽しいです。戦争映画史に名を残すかと聞かれると疑問だが、戦争という蛮行の惨さを再々再々確認させてもらった。エグゼクティブプロデューサーがブラピだけあってとてもカッコ良く描かれているので、ワーキャーな女子は見ると良いと思います。 ",
      "すごかった\n  　戦争の怖さや悲惨さ、その中でベストを尽くす男たちの生き様が素晴らしく描かれていた。恋をした女の子も呆気なく死んでしまう。　ドイツの戦車が弾が当たっても全然破壊できず優秀だった。戦車同志は直撃しても角度によっては跳ね返す描写が新鮮だった。やっとのことで破壊して逃げ出す兵士を容赦なく銃殺していて、ドン引き。他にも引く描写はたくさんあって、戦争は怖すぎる。戦争がなかったらみんなきっといいお父さんだったり友達だったり、ナイスガイな感じがにじみ出ていた。　雰囲気の悪い食事の場面も面白かったし、最後のすごい消耗戦は恐ろしかった。　新人が数日で一人前に成長する物語でもあった。戦車は狭い車内でチームワークで機動させないといけないので、間抜けが一人でもいると大変そうだ。　「ここが家だから」と言って一台の戦車で何百人もの敵を相手に戦う事を選んだのだが、なぜそうしたのか、実のところ分からなかった。そして、ノーマンが戦車の下に隠れていたのを発見したSSはなぜ見逃したのだろう。どっちの疑問も、現実はすべて理屈で割り切れるものではなく、実際そんなこともありそうだな～と思わせる。 ",
      "悲惨、でもブラピがかっこいい\n  ブラピ演じるドンが仲間思い男前でかっこいい最初は戦争の酷さに目を背けたくなりがちだったけど、段々とフューリーに乗る仲間たちの絆に感動した。最後にノーマンを見逃すドイツ軍には人間味を感じることができた。戦争の悲惨さにこういった人間味が垣間見れるような演出は良いと思いました。 ",
      "多分深い意味は込められているのだろうけど\n シーン一つ一つは丁寧に作られています。ただ、観客に訴えたいことがありすぎるのか、テーマが散逸して見えてしまいました。多分、見終わった後、凄く複雑な感想を持たれるでしょう。私も2〜3日混乱しました。まずは全てを理解しようとせず、主人公になったつもりで観ると、少しずつ絡まった糸が解けるような、そうでないような・・・。 ",
      "これが戦争の現実。悲惨だが心動かされる戦争映画。\n 【賛否両論チェック】賛：決して綺麗事だけではない戦争の悲惨さを、生々しく描き出している。１人の新兵がその悲惨さと向き合い、成長していく様も考えさせられる。否：レーティングこそないが、惨殺シーンなどの描写が多数あるので、苦手な人には不向き。　まず、戦争の描写が非常に生々しくてリアルです。戦車内部の連携の様子なんかは勿論ですが、実際の戦闘での戦術や、占領した街での様子など、戦争の実態を赤裸々に描き出しています。その分、顔の皮が剥がれたり足が吹き飛んだりと、かなりグロい描写もありますので、ご注意を。　最初は何も出来なかったノーマンが、その戦争の惨い部分を目の当たりにして少しずつ成長をしていき、やがて〝マシン”と名付けられるまでになっていく様子が、観ていて感動を呼びます。主人公のドンが、そんなノーマンを厳しくも温かく見守る様も、ドンの人間性を垣間見られるようでステキです。　決して綺麗事だけでは語れない戦争の真実を、是非劇場でご覧下さい。 ",
      "戦車戦の迫力に圧倒されつつ戦争の残酷さが胸に残る作品。\n 非常に良かった。第二次世界大戦末期のドイツを舞台に。泥が跳ね、血が迸り、駒のように人間が倒れて潰れていく。異常な環境で見せる人間の残酷さ。残酷な行為に対峙した際の人間のあまりの呆気無さ。最前線の兵士達の苛烈な戦闘が生々しく描かれています。特筆すべきは戦車戦。対歩兵戦では味方の盾となり、強大な先頭戦力ともなったM4A3E8シャーマン戦車。しかし装甲を突き破られた時点で乗員全員を巻き込んで爆発。強大な火力と装甲に畏怖すると共に、装甲が破られる＝死を意味することが印象付けられます。そんなM4A3E8シャーマン戦車が対峙するドイツのティーガーI戦車。対歩兵戦で畏怖を覚えた存在が……ティーガーI戦車の前では歩兵の如く殲滅される。冒頭の説明が決して大袈裟な表現ではなかったと痛感する圧倒的な力量差。特にティーガーI戦車の装甲の硬さ。M4A3E8シャーマン戦車が放つ砲弾が着弾した際の衝撃。“死神”を前にした戦車部隊の面々の表情、言動から絶望感が溢れていました。戦車 対 戦車の派手さも含めて好きな場面でした。またフューリー号の面々の物語も良かった。ドン・コリアーこと戦争仇名「ウォーダディー」を家長として、フューリー号の面々は家族のような関係性を構築。乗員達は仇名を持ち戦車内で各々の役割を果たし、疑似家族の役割も果たす。乗員5名、一人一人が個性的で埋没しておらず話が進むにつれて感情移入していきます。その中に補充された新兵 ノーマン。本作は新兵の成長記であり部外者が家族の一員になる過程が濃密に描かれます。普通の感覚を持っていたノーマンが、その感覚を殺される「教育」を受け兵士として生まれる。現実感の無かった戦闘が現実感を帯び、身近な人間を通じて対象に憎悪を抱く。彼が兵士として家族の一員として認められ“或る形”となる場面はグッときますが、同時に簡単に状況順応してしまう恐ろしさも感じます。戦車戦の迫力に圧倒されつつ戦争の残酷さが胸に残る本作。鑑賞後振り返ると、兵士達が「国のため」と発言しない点も印象的でした。「国のため」ではなく国に残した家族/仲間、そして今横にいる擬似的な家族のために命を懸けて命を奪う。だからこそ終盤“或る賞賛”にノーマンが何一つ心を動かされなかったのだと。戦争に投入された自分はどうなるのか、も考える作品でした。オススメです。 ",
      "アクション描写は流石\n  ブラピやローガンラーマンの演技や戦闘シーンの描き方はすごいと思いました。ただ…クライマックスの戦いはちょっと無理があったなと思います。よくあるアクション映画の設定になってしまったかなと。あとは、プラトーンと比べると、また違ったタイプの戦争映画だと感じました。残念ながら、戦争映画の歴史を塗り替えるまではいかないまでも、映画館で観られてよかった作品です。 ",
      "さすがに借りてきたティーガーはツインメリットコーティングできないよね\n  確かに戦争映画としては良くできてるけど、唐突にブラビがＳＳって云う下りがちょっと気になった。ＳＳ親衛隊には、反共の人たちで構成されたドイツ人ではないＳＳ親衛隊もいたし、この親衛隊と国防軍に関しては、今でもよくわからない。走行可能なティーガーは、北アフリカで病気で戦地を離れたロンメルの後釜として赴任したアルニムが出した戦力強化の条件として、チェニジアに配備された20台のタイガーのうちの１台。初期型みたい。ただ、大戦末期の1945年4月に登場するティーガーなら、搭乗員は自分の戦車の弱点熟知しているはずで、おめおめと背後はとられなかったと思う。この頃のティーガーは、航空機にねらわれやすいから、迷彩とツインメリットコーティングしていたと思うけど、借り物だから無理だよね。ドイツの戦車は、殆ど航空機に撃破されたと聞いているし、連合軍の航空機に凄い神経を尖らせていたから、ティーガー単独では行動せずに、必ず対空車両のヴィルベルヴィントやｓｄkｆｚ7の1後期とかを配備していたと思う。まだ存命の（94歳！）オットー・カリウス（当時のドイツティーガーのエース）が観たらなんて云うだろう。この頃ドイツ国内にいたのはＧ軍集団で21軍と10軍（ロンメルの北アフリカの軍も21軍と10軍だった気がするけど）。ただし、殆ど戦力にはならなかったと云う。ヒトラー最後の12日間と西ドイツ映画のスターリングラードをみれば、当時の悲壮感がもっとよく判るかもしれない。でも、アメリカ映画としてはよくできている。十字路は神に対する象徴？なんとなく、最後はアラモの砦が頭に浮かんだ。ドイツ軍の民間兵の女の子は、ヒトラー最後12日間を思い出した。 ",
      "戦争は無常\n 戦車の為に作られたのか、戦争の無常を表す為に作られたのか。。。正直、判断に困るね。連合国側の爆撃機編隊が上空を飛行している際に、ドイツ軍の戦車を爆撃してくれと願うシーンがあるけども、そりゃあんだけタイガーが頑丈だったら願いたくもなるよ。ドンパチやる銃撃戦ではなくて、戦争を表現できてたと思う。 ",
      "善悪、良心、罪悪感関係無\n  戦争の時代を生きていないから理解には至らない。でも 知ることは必要だと思った。生きるとか死ぬとか良心とか罪悪感とか善人とか悪人とか全く関係ない世界。何かに勝つ為にはそういう感覚が必要なのかも。映画館を出た時、偶然見かけたおじいさん。おそらく第二次世界大戦経験者。あのおじいさんはこの映画を観て何を思ったのだろう。 ",
      "リアル\n  感想を一言でいうと昔のＴＶドラマ「コンバット」のストーリー性に一層戦争の悲壮感を加え映画「プライベートライアン」のようなリアルさも加わり非常に楽しめました。第２機甲師団の元兵士がアドバイザーだけあって戦闘シーンは迫力満点でした。Ｄデー以来、米軍は激戦に次ぐ激戦で戦線が日増しに拡大していた大戦末期のヨーロッパ戦線では補給が間に合わず戦車や車両が足りない戦場も多々あったと書籍で読んだことがあります。まさにそんな戦況の中での物語を感じました。実車のティー―戦車や多くのＭ４の車内シーン。武装ＳＳへの憎悪。８８砲の脅威・・。あえて５点にしなかった理由は最後の戦闘シーンにありますが感想は人それぞれだと思いましたので・・。ストーリー自体は分かりやすいのでカップルでも楽しめる作品です。 ",
      "エンターテインメントとは呼べない。\n ピット軍曹の「新兵出来るかな？」ヨットスクールな一本。とにかくリアルな戦闘描写に、戦時下の前線の兵士の姿。全編に溢れる血と泥。そして枯れ草のように易々と人が爆ぜる様…戦争と言う蛮行を、生々しく描いていた。演者陣も配役の妙もあり、中々。ヒロイズムに溺れず、ただ「任務を遂行する」。ピット氏も良かったが、次第にネジが外れて行く主人公が見事。メッセージを大っぴらにせず、説教臭く無いのも良かった作品。故にオススメし難くなっているのが難点か… ",
      "戦争とはつらくて、怖いもの\n 戦場下の残酷さ、絶望感、不条理、平常心とは？？主人公に同化し色々考えさせられる。正義と悪は紙一重、考え方が麻痺してしまう自分を如何に保っていられるか？時折聖書の一節も出てきて、、、理解できればもうチョット深く観れたかも？戦争は人間精神、感受性を鈍化、麻痺させる。戦争とはつらくて、怖いもの。 ",
      "とってもリアルで怖かった!\n  ブラピのジャバンプレミア試写会に行ってきました。戦場のリアル感が伝わって、その場に居るような鬼気迫る緊迫感がり、怖かったです。戦争は本当に非情で善悪が無くなります。常に正常でありたい思う人間は耐えられないでしょう。彼らが平和な世界に戻った時、悪習に染まった日常を、人としてリセットできるかどうかも問題です。人間って複雑な生き物ですから。 ",
      "ラストの十字路\n あれは十字架を表していたと思う。宗教的な共感はわからなかったが、あの狭いタンクの中で五人の男は共感していた。言葉じゃなくてそれが映像で伝わって来た。それだけでもいい映画だと思う。映画館に着ていったコートから少し血の匂いがする ",
      "とりあえず良かった\n  戦車は全くわからないので、ティーガーが！とかはならなかつた。でも、撃たれる描写やいつ死ぬかわからない緊迫感など、リアリティがあって楽しめた。フューリーに乗るメンバーは、共に戦ってきただけあり、とても良い関係に見えた。ノーマンが生かされた理由はなんだったのか？聖書の文言が多く出てきたが、それが分かればもっと理解できたのか？エンドロールの実際の戦時中の映像は、気味が悪くて鳥肌だった。 ",
      "リアルな描写\n 徹底的にリアルな戦闘描写と、無駄を削ぎ落としたストーリー展開・編集が印象的な作品。少々残念だったのは、せっかくの個性的なキャラクターたちを、もっと際立たせてほしかったことと、制作サイドの意図やメッセージを強く発信してほしかったこと。 ",
      "久々の戦争映画\n 久々の戦争映画でしたが、楽しめる映画でした。それ程暗くも無く、残酷さもあり、ヒーロー的根面も。戦車対戦車のシーンは流石に手に汗握る展開でした。これほどまでに戦車の戦闘シーンに注力した映画があったか？ブラピもその悪たれ仲間もよい味を出していたと思います。 ",
      "戦車砲の大迫力とリアル\n やはりDVD等のビデオと違って戦争映画は映画館!砲撃の光線がまたリアルで戦場は本当にこんな感じなんだろうと身の毛がよだちました。大正解の映画と思います。ブラピもマッチでした。 ",
      "凡庸な戦争映画\n そこそこお金のかかった戦闘シーンと、ありきたりなヒロイズム。それなりに戦争の負の側面を描いている（つもりになっている）けれど、全てが中途半端で凡庸。 ",
      "嫌悪感。…だけど\n 戦争の悲惨さ、無慈悲さを序盤あれだけのリアリティで描いて起きながらクライマックスの戦闘シーンは、なにやら友情と仲間への信頼の素晴らしさによるカタルシスを発しながら敵を大量虐殺していく。音楽も高揚感に満ち溢れており、画面ではそれが正義の行いのように演出されているのが、とても気持ち悪かった人を殺せなかった男が、やがては冷徹に仕事をこなすマシーンとなり、仲間達に受け入れられる。あのシーンはどういう気持ちでみればいいのか？ナチスの部隊を完全な悪として観ようと努力してみたが、ラスト付近の意外なシーンで、その見方は間違っていると諭される。どういう気持ちでこの作品、この出来事を受け止めればいいのか？という想いに駆られるが戦争とは、そういうものなのだというメタ視点で構成されているのだとしたら、納得はできる。 ",
      "死者だけが戦争の終わりを見た…。\n アメリカは第二次世界大戦を正しい戦争と位置付けていると言う。これがアメリカの言う正しい戦争なのか？そんな疑問を抱かずにはいられなかった。何もかも悪いのはドイツ軍（日本も同盟国だが）にしておけば物語は成立するし、作る側からすればこんな重宝な悪役はないだろう。確かにナチスの行いは最悪だ。しかしその怪物を退治するために自らも怪物になってしまったアメリカがいる。きっとこれが戦争なのだ。正義と悪はコインの裏表なのだ…。本作でもデビッド・エアー監督らしい臨場感をタップリ感じられる。戦場の過酷さ、残酷さ、絶望感、不条理、平常心ではいられない様子も描かれている。とても見応えのある良い映画だと思う。出番が少ないのは残念だったが、本物のタイガー戦車も出てくる。戦争には大義があったとしても、戦場に、特に前線にあるのは生々しい殺し合でしかないのだろう。本作を観終えて、自分も戦地から帰ってきたような気持ちになった。英雄とか言われたって嬉しくも無いだろうし、英雄なんかでいられるわけがない…。任務とは言え、地獄を見たのだから…。 ",
      "期待通り\n 思っていた通りの展開だし、内容。戦争になったら人を殺したくなくても、仲間を守るために仕事としてやらなきゃいけないんだなと。そして戦争の中で人は変わっていくのかなと。ブラピがカッコよすぎてちょい納得行かないとこもありましたが、まぁ満足。 ",
      "人間の醜い行為\n  入隊して8週間目の新兵ノーマンにベテラン兵が云った。人間の醜い行為を見せると。これは、戦場映画。戦場とはこのような場所だと語っている。 ",
      "戦争の残酷な現実\n いゃぁ、良かった！さすがデビッド・エアー、戦争の残酷な現実を等身大に、余すところなく描ききってくれた。玉に当たったところの肉体が破壊される描写など、素晴らしい。ブラピも新兵くんも良かったけど、正義と残酷な現実を体現したシャイア・ラブーフの熱演が光りましたね。 ",
      "長いよ～\n 戦争の暗部を色々取り込み過ぎてて、ティーガーとの対決シーンまでにすげぇ時間がかかって何度も寝そうになってしまった。ティーガーの映像は良かった。音楽は、最近の傾向で仕方ないんだけど暗くて勇ましさに欠ける。大量の敵兵に囲まれてほぼ全滅って言うラストも残念。エクスペンダブルズを観終わったテンションで鑑賞すると後悔する。2015.07.22借りてきました。今回はexpとか観ないで最初からこちらにしましたが、ティーガー登場までに寝てしまい、結局シーンをサーチしてそこだけ何回か観て返却。通しで観るモチベーションが続かなかった。て事で、評価をマイナスにしました。 ",
      "ブラピ！ブラピ！ブラピ！\n バンバン銃撃ってバンバン人が死んで…　まぁ戦争映画なんで当然ですがとにかくブラピがずぅぅとスクリーンに映ってた（これも主役だから当然か）洋画はちょいちょい聖書トークでてくるんだけど、ジャパニーズな私には感覚的に理解できないのが悔しいストーリーもエンディングも良かったと思うのでぜひ映画館で ",
      "戦車とブラッド・ピットを満喫\n  よくある戦争映画のお約束通り何かの間違いで配属された新兵が成長するお話を軸に戦車と、ブラッド・ピットを魅せる映画なのかな。ウォーダディーは自分の心の弱さや綻びを無理矢理抑えて戦い続けて「頼れる男」を演じているけれどノーマンにそんな自分を重ね見て、生かす為に色々教えていくもちろん仲間はウォーダディーを弱い人間だなんて思っていないと言う関係性に見える。最後の方でウォーダディーが聖書を暗唱するシーンを見てやっぱりノーマンとよく似てる、自分の弱さをノーマンに見たからこそ、かいがいしく面倒を見たんだろうなと思えた。ウォーダディーの人間くささと戦闘時の非情さとがかなり魅力的で、ブラッド・ピットの演技とよく合ってる。女性の視点から見ると、エマのくだりは5分でロマンスなんか発生しないよ！としか…実際、制圧した町で生活を共にした兵士と住民女性とのロマンスはあったかも知れないけど、これは無いわ～生きる為に身体を提供しても、心まで5分で明け渡さないでしょ尺の問題でしょうが、モヤモヤ。戦車の戦闘シーンは見事だったし、ほんと戦車かっこよかった。それでも、ラストの戦闘は急にリアリティが失せていき最後には戦車の中に仲間の至ってキレイなままの死体を確認して救助されて車に揺られるノーマンと同じ顔をしてしまった取って付けたような映画的ラストシーンはともかく戦車とブラッド・ピットを満喫出来たので私的にはそれなりに満足できる内容だったかな。 ",
      "反戦か、ヒローものか？\n 戦争映画というと「プラトーン」や「硫黄島から手紙」のように反戦を謳っているのか。それとも「ランボー」や「永遠の０」のように主人公をヒーローに祭り上げるのか。この「フォーリー」もそんな２極化した概念で見てしまう自分がいました。主演にして、プロデューサーであるブラッド・ピットはことしのアカデミー賞をとった「それでも夜は明ける」で、アメリカの恥部ともいわれる黒人差別の歴史を勇気をもってプロデュースした男である。彼はなまじ戦争ヒーローものはつくらないだろう。そんな期待もあったのだが、戦争のうち最も激しい地上戦が行われるという戦車ものということころに一抹の不安も感じたのだ。結論から先にいおう。「フォーリー」はどちらでもあり、どちらでもない。逃げたようだけど、それがいまの結論である。「理想は平和だが、歴史は残酷だ」と主人公のウォーダディが言った言葉が象徴している。戦争現場に行けば、殺すか、殺されるか。どっちかしかないのだ。はじめのうち、理想を持っていてドイツ兵を殺すことをためらっていた新兵が、そのうちやっつけてやると叫びながら撃ちまくるとシーンがある。その新兵が、陥落させた街で、ドイツの女性と出会い結ばれる場面がある。まだ敵も味方もなく、男と女がこころとからだを通わせる。でも次の場面ではドイツの爆弾投下によって女性は粉々になってしまう。新兵は嘆き悲しむが、次にはドイツ軍と敵対しなければならないのだ。戦争のむなしさともいえる場面ではあるが、３００人のドイツ兵と１台の戦車と５人のアメリカ兵。この戦いには思わずアメリカ兵に肩入れしている自分もいたことも事実なのである。戦争や喧嘩には嫌悪するが、プロレスやボクシングには人一倍思い入れが強い。自分でもやっていたという矛盾した存在、それが自分自身だし、多かれ少なかれ人間はそんな動物であるのだろうと思う。 ",
      "予想通り。\n 訳わからない蘊蓄を奏でているひとは放っておいて面白いから良いのです。予想道り、予想を上回るものはなにもない、それの何が悪いのか。それなのに面白いから良いのです。予想を超えないから加点はないけど、良い映画です。 ",
      "観れて良かった\n  私が行った時間が朝一番だったからか、年齢層が高い気がしましたが、是非若い人に観て欲しいと思いました。私は戦争を知りません。知らない世代です。映画やドキュメンタリーで観る程度です。惨さも知りません。しかし、私のような戦争を知らない世代に伝えること、関心を持たせることは本当に必要であると思います。立場や過去を振り返ることなど、大々的に伝えるのは勇気のいることかもしれませんが、この映画を観て少なくとも私は学ぶことが多々あり観て良かったと思いました。映画の中でFURY号のベテラン兵士たちは戦争の惨さを言葉と実際の戦地での体験でノーマンという新入り若い兵士に伝えていきます。ノーマンのみならず、私にまで戦争の惨さがズシンと届いた気がします。今まで観た戦争映画とは一味違う響き方な気がしました。この映画は戦車がとにかくリアルみたいです。戦車に惹かれて観ても、出演者の顔ぶれに惹かれて観ても何でもいいので、私のような若い世代にお勧めしたい、と感じました。そして、色々考えるそんな1日を作るのも良いかもしれないと思います。 ",
      "4DX初体験‼︎\n 　現存する動くタイガー戦車見たさに、密かに注目していた映画！　自宅には、第二次世界大戦時のドイツ軍戦車ダイキャストモデルが、現在15台あります。そんな詳しくはないのですが、高校生の頃、タイガー戦車のプラモデルを何台か作ったのを思い出します。　映画は、そんなにも観ないのですが戦争映画と潜水艦映画は、昔から好きでした。今回は珍しく公開2日目にタイミングが合い観てきました。4DXも何にも予備知識なく、遊園地とかにある椅子が動くやつくらいだろーと思っていました。上映開始前に、スマホからネット予約、ここの劇場も初。残念ながら、座席のピンポイント予約はできません。端席が良いのですが、発券してみるまで席はゾーンのみ指定できるタイプです。ネット予約するとポップコーンと飲料の無料チケットが同時に発券されるのは良いサービスでしたが、残念ながら11月末で終了みたいです。その他、ここの劇場はスパやエボウリング、インターネットカフェ、カラオケなどがあり、映画1本とスパ入場券3枚セットで2,000円なんてのも年度内売っていました。　肝心な4DXのホールは、4席一セットで、広々空間。足元も伸ばしてもゼンゼンＯＫ。座面も高く背もたれも大きくイイ感じでした。座席と座席の段差も大きく前席の方の頭も全くきにならない程です。座席が揺れなくたって、このくらい広いと、もっと劇場に足を運ぼーって気になるかも！？4DXの料金は、通常だと＋1,000円みたいですが、ここの劇場はモーニングサービスがあり、私は2,100円で観ました。朝一の回は安いみたいです。　上映開始10分前にホール到着。入口には、無料ロッカーがあります。荷物を預けなければならない程、揺れるのかと不安に。説明映画が初まり、座席の注意。ウォーターon/offスイッチが肘掛けにあります。説明映画のカーチェイス場面では、思っていたよりも座席が揺れる、風が来る、飛沫が出る、振動が来る、チョット乗り物酔いに心配になりつつ、予告映画は全くなしに上映スタート。全部の映画がこうだったら良いのに…。　戦車映画でしたので、座席の揺れは心配する程でもなく、ドンパチの度に壁横にあるライトがパチパチ、スクリーン前からスモーク、耳元から風、座面、背面から振動というような感じでした。これはこれでけっこうイイ感じ、何より眠くならなくてイイですね。　映画の内容は、観たかったタイガー戦車は5分程の登場で終ってしまいました。 ",
      "フューリーと言うより、グリーフとかの方が良くないか？\n  第二次大戦終盤の、欧州戦線における戦車乗組員の戦いを描いた映画。この手の戦争モノでは、新兵が、先輩からのシゴキ、戦場の不合理・不条理、出会いと別れを経験して、一端の兵士になって行くというストーリーが定番だったりしますが、この作品もそのラインを外していません。しかも、その新兵が、何らかの手違いで？送られてきた新兵だったりするという事も、有りがちな設定です。ブラッド・ピットも良いんですが、意外だったのはシャイア・ラブーフ。トランスフォーマー・シリーズで、お気楽な大学生を演じていた人と同一人物とは思えないですね。若くも、戦場の経験を得て、少し達観した兵士を見事に演じていました。トランスフォーマーの時は、イモだと思っていたんですが、失礼しました。何と言っても、ラストの戦闘シーンが圧巻。曳光弾のシーンは、空砲に曳光弾を混ぜて撃ったんですしょうか。あとから映像処理で付け加えたとは思えないんですけどね。戦場だと知らなければ、不謹慎ではありますが、赤や緑の光が飛び交ってキレイな光のイルミネーションに見えないこともないですね。実際には、死のイルミネーションかも知れませんが。そのラストの戦闘シーンも（たぶん）含め、戦車を交えた撮影にあたっては、イギリス・ボービントン戦車博物館よりM4中戦車シャーマンの貸出を受けた他、世界で唯一走行可能なドイツ・ティーガー戦車を、やはりボービントン戦車博物館から借り受けて撮影に挑んだそうで、CGではなく本物の戦車での撮影は、偽物ではなく本物の迫力を感じました。劇中、シャーマンがティーガーに、一発でやられてしまうシーンが有るんですが、あれじゃぁね、苦戦すると思いました。ドイツの工業力恐るべしですね。ネタバレなので、下の方に書いています。上の方にも、過去の戦争映画との類似点と言うか、戦争映画でありがちな設定を書きましたが、その設定には書いていないことがもうひとつあります。結局、新兵は成長するんですが、一緒のベテラン達は亡くなってしまうんですよね。って言うか、新兵だけが生き残る戦闘が、一番新兵を成長させたりもするんですが、これもそうだと思いました。キャッチコピーに“本年度アカデミー賞最有力”とあります。最有力かどうかはわかりませんが、アカデミー賞級の作品には思えました。中々渋いです。 ",
      "腹に響く重低音\n 『フューリー』を観賞。ブラッド・ピッド主演最新作。舞台は第二次世界大戦ヨーロッパ戦線、独軍制圧に向かう米軍兵士の活躍を描く。今作の見所は何と言っても現存する戦車を借り受けて撮影に使用した事によるリアリティ溢れる戦車バトル。米軍のシャーマン戦車と独軍ティガー戦車のバトルは迫力満点で、劇中は激しい重低音が腹に響き渡る。監督は元軍人というデヴィッド・エアー。リアリティを追求したというだけあって、戦争を扱う映画としてはいたってシンプルな構成となっている。敵軍は無条件で撃ち殺す。その理由は御国の為とかそんな思想的なものではなく、あくまで任務であり仕事だからである。フューリーと名付けられた戦車の乗組員を統率するドンを演じるブラッド・ピッドの熱演も素晴らしいの一言で徹底して任務遂行を果たそうとする。そんなある意味単調になりがちな展開に、新人兵士ノーマン(ローガン・ラーマン)の成長物語という観客が共感しやすい展開を交えた点も良い。「たった5人で300人のドイツ軍に挑んだ男たち」販促で使われているこの文句だけを聞くとランボーのような非現実なファンタジー戦争映画をイメージしてしまうが、決してそんな事はなく、最初から最後までリアリティ溢れる見応え抜群な作品に仕上がっている。戦車マニアのみならず戦争映画に抵抗がなければ是非劇場の迫力ある音響設備での観賞をお勧めする。 ",
      "「フューリー」の意味が不明。\n  　観る前の最大の関心事は、ブラッド・ピットが最後まで生き延びるのか否か、その一点でした。「ラストサムライ」のようにトム・クルーズだけが生き残っては目も当てられないよな・・・。などということを思いながら、上映に臨みました。観ているうちになんだかコッポラの「地獄の黙示録」を思い出していました。ブラッド・ピットがロバート・デュバル扮するキルゴア中佐に見え、新兵を演じている役者がマーティン・シーン扮するウイラード大尉に見えてきました。そして、ドイツ軍全体がマーロン・ブランド扮するカ―ツ大佐のように思えてきました。全体的には最近よくある糞リアリズムに徹した凡作です。「プライベート・ライアン」や「プラト―ン」が好きな人には好意的に受け入れられるでしょう。私が戦争映画で高く評価している岡本喜八の「肉弾」、マイケル・チミノの「ディア・ハンター」、イーストウッドの硫黄島二部作には遠く及びませんが・・・。　ところでタイトルにもなっている「フューリー（激怒）」とは一体、誰の、何に対する怒りなのでしょう。ナチスドイツに対する怒りなのでしょうか。だとするなら、連合国側が「善」で枢軸国側が「悪」という単純な線引きになってしまいます。戦争とは合法的な殺人です。国家が認めた殺人行為です。冷静に考えてみれば、そんな戦争に善悪などある筈がないのですが・・・。私にはよく判りませんでした。もっと、まともな邦題を考えて欲しかったです。　また、最初に書いたブラッド・ピットの消息ですが、最後に戦車の中で息を引き取ります。私はブラッド・ピットが死に、新参の兵士のみが生き残る、ここを評価して☆３．５にしました。もし、ブラッド・ピットだけが生き延びて、結果、英雄譚にでもなっていたら、☆１の評価を与えるつもりでした。 ",
      "フューリー\n  タイガー戦車との３対１の戦闘シーンは手に汗握る場面だったと思いますが、戦車後部に肉薄し、回りこんで砲弾を撃ち込むところなんて、申し訳ないけどガルパンの最後のシーンに似てるな～ってのが正直な感想ですね。タイガー戦車側の照準や射撃の様子などの描写が無く、乗員の様子は音声のみだったのも残念。 ",
      "政治家に見て欲しい\n ブラッドピットは凄い奴です。一切のヒロイズムを排して「戦争の真実」を描きました。戦場カメラマンは、戦場の写真を撮ることができません。それは現実だから。頭が吹き飛び、手脚が飛び散る姿を写真に撮っても、発表することができません。しかし、映画という虚構の世界なら、それが可能です。それに気がついたブラッドピットは凄い奴で、フューリーは凄い映画です。 ",
      "斬新だったけど\n  プライベートライアンやバンドオブブラザーズとかを見てきて、戦車モノは新鮮でしたが、歴史的背景がわかってないと、？？？となると思います。いきなりSSは皆殺しとか言われてもSSって何？となると思います（SSはヒトラー親衛隊）。また冒頭で日付けが出てくるので、もうすぐ終戦だなとわかるのですが現在、ドイツに侵攻してきて、どの辺りの街に居るのかわかるようにして欲しかったです。とにかくラストの戦闘シーンはプライベートライアンの最後のシーンみたく、ナチスの圧倒的な人数に対して5人と戦車のみで戦い、最後は味方が来てくれて助かる（一人だけだが）と言った感じです。途中の街で出会う金髪の女の子はめっちゃ可愛かったです。 ",
      "(-_-)マニアよだれものだが？\n  映画の冒頭の戦場のシーンM4シャーマンと恐らく4号戦車？の残骸、中盤の本物のタイガー戦車との死闘、捕虜なんか取らない両軍歩兵の戦い、超リアルな戦場描写。戦争になり接近戦になるとグチャグチャの殺し合いになり、皆殺しなんだと感じました。超リアルです。5台のM4で敵を防ごうと出撃するも途中タイガー戦車とパンツァーファウストで4台が撃破され、ブラピの戦車フューリーだけとなる。それもキャタピラが切れ走行不能。撤退するか、とどまるかで搭乗員と一悶着になるが結局とどまって戦うことに、、、、。途中までよかったのですが、普通ここは撤退でしょ。ここで戦っちゃうのは映画の世界だなと一挙に萎えちゃいました。超大激戦で最後ノーマン(新任の副操縦士)だけが生き残り、フューリーは破壊される。あり得ねー！この映画みるとクリントイーストウッドの『戦略大作戦』を思い出します。この映画は戦争映画だけど金塊泥棒の映画でこの映画でもタイガー戦車とM4シャーマンが対決。フューリー同様タイガーの背後をとってやっつける。シャーマンは拡声器見たいのをつけていてマジかっこ良い映画です。戦車長もイカす！それと『ガールアンドパンサー』！！最後 タイガーの背後を取るシーンはフューリー同様興奮！ブラピ この二本の映画見てるかもね？ マニア度0.5点追加で星3つです。 ",
      "米国映画史上初めての本格的戦車映画！\n 博物館から引っ張り出した本物のティーガー洗車の迫力は凄い！　シャーマンM4の後期型A3も非常にリアル。戦車ファンにとって垂涎の的である両戦車を生で（というのも変だが）実感できるだけで身が震える。M4戦車内の操縦、装填、発射などの状況がつぶさに味わえるのは資料としても貴重。ま、そういうオタク的興奮はさておき、「プライベートライアン」でも描いていたが、この映画も観ると如何に米軍は対ナチス戦でとてつもなく大勢の犠牲を出したかに改めて思いを馳せてしまう。ノルマンディー上陸以降の最前線では、米軍兵士の平均寿命が７日間という中隊がいくらでもあった。ナチス全体主義に対する民主主義を守る大義の為に命を捧げた無数の米国の若者たちに敬意と弔意を心から表したい。しかし、現場の最前線で殺すか殺されるかの修羅場に生きる将兵は、綺麗ごとなどほざいていられない、すさまじい現実があった。どの生き残り兵士も（国にかかわらず）戦場の記憶を語りたくないのは何故なのか。この映画を見て感覚的に、少しわかってきた気がする。白眉。 ",
      "ブラピカッコいい(=ﾟωﾟ)ﾉ\n  50歳であの体、本当、ブラピ好きすぎる！！あと、最後生き残るやつ、ちょっとでも傷追えばいいと思ってたのに、全くの無傷だもんなσ(^_^;) ",
      "上司、先輩と触れ合う新入社員の一日\n  戦争映画ではあるものの、反戦的メッセージなどはそこまで重要に描こうとはしていないように思えました。純粋に少年の成長と戦争アクションだけに重きを置いているんじゃないでしょうか。宣伝や評価では、擬似親子のような関係性で描かれていると言われていますが、自分はどちらかと言うと「恐い係長に怒られ、意地悪な先輩にいじめられ、文句言いながら仕事覚えていく話」みたいだなと、要するに痛いほどノーマンの気持ちがわかりました(笑)社畜的に感情移入してしまったので、実際クーンアスには最初物凄くムカつきましたね。なんかよくわかんないうちに和解してましたけど、多分ノーマン心の中では超嫌ってますよ(笑)それとは逆にウォーダディー係長の厳しいだけでなく、厳しい裏にもある「こいつには成長してほしい」という思いやりが感じられるシーンはグッと来ましたね。難を言うならば、ノーマンどんだけ成長早いんだよってとこですかね。人撃つのあんだけ躊躇しといて、次のシークエンスではバンバン人殺してましたからね。戦場という、やらなければやられるって状況だから仕方ないのかもしれませんが、順応早すぎだろと、お前どんだけ仕事できんだと、スピード出世すんのかと言いたくなりました。入社一日目なのにズルいわーって。ていうか戦車の事おもいっきり「家」って言ってるし、監督は家族のように描きたかったと思うんで、この例え物凄く偏った見方ですけどね(笑)いや成長の早さはどっちにしろ関係ないけども。戦車アクションはけっこう迫力ありました。なんといってもあの要塞感、閉塞感が良いですね。潜水艦映画とか「エアーウルフ」に通じるものがあって個人的には凄く好きです。ラストの展開とか実際の戦争でこんなことはありえないみたいな場面もありますけど、それは別にって感じです。だって戦車とその乗組員をカッコ良く描きたいだけじゃん、この映画。監督がやりたい事だけやってあとは知らんって、潔くていいと思うんですけどね。だからフューリーの乗組員だけ死に様が綺麗すぎとか、お前生き残んのかよとか言わんといてあげよ（笑）戦闘シーンは劇場で観る価値があった作品だと思います。 ",
      "ブラビ死す 主役はしがないんじゃなかったの？\n 劇場で観るべき作品!!!酒 喧嘩 いじめ 女性の扱い世界共通の軍隊の抱える問題 脚本家はよく現場を知ってる方では？戦闘シーン殺害場面も現実的だし ラスト賛否があるかも知れないが実の主役はあの戦場で聖職者から獣に変わったあの新入りでは無かったかと!!!! ",
      "遠慮なしに戦争の残酷さ、冷血さ、無力感を感じる\n 戦闘シーンに圧倒されました。リアルな描写で子供を連れては観に行けませんが、理不尽で絶望的な状況とわかっていても命令を忠実に従う姿勢は、なんとなく自分の状況とある意味で重なってみえました。何かを守ろうとする時には人間はかくも残酷になれるものかと感じました。プライベートライアンの冒頭のシーンを思い出すような戦闘シーンのリアル感は個人的には好きです。ブラピは抑えた演技の中でも統率力や内に秘めた強い意志を感じましたし、一番びっくりしたのはシャイア・ラブーフ。トランスフォーマーの時のイメージが強かったが、びっくりするほど落ち着いた大人の演技。完全に良い意味で期待を裏切られた気がする。 ",
      "長いんだけど短く感じた！\n とにかく戦闘シーンとかも迫力があって良かったと思ったしだんだん仲間の絆も深まっていてラストは全員で戦うところなんてもう良かったです！！！銃弾とかの威力とかもリアルだし本当良かった！けど最後に何かをつけたしてほしかったので星4っ！ ",
      "リアルだな～\n  戦争映画はプライベートライアン以来です。久々の戦争映画、そしてブラットピット！かっこいいし、煙草吸ってる姿が渋すぎる！それにノーマン！ 最初は頼りなくて戦闘経験ゼロで、仲間たちから時々、嫌がらせをされますが、物語中盤勇ましくなってます。若干下ネタがありますが、めちゃくちゃリアルに描いた作品でした。賛否両論ありますが、私は良かったと思ってます。(^^) ",
      "ヘタレとええかっこしい\n  誰もが想像する「プライベート・ライアン」の焼回し。その弱点だった、アパムのウザさ、トム・ハンクスのアンマッチ感を意図的にフォローしたつくりになっている。今回のヘタレはアパムほど、イライラしないし、ピットはリーダーとしてのカリスマを感じさせる。戦車戦も短いながらきっちりあるし、重火器戦ならではの金属音もキンキン響く。エアー監督ならではの映像表現もあるし、赤と緑の敵味方の閃光表現はゲーム的。ピット演じる主人公はなかなか興味深い人物。現場ですべきことをする、部下の命を守るリーダー。だがそのためにしなければいけないことをしてきたことへの苦悩が裏の顔。部下はどんなにカスであっても、戦場では有能な戦士。制圧した町のひと時のヤバイ感が楽しいんだが、これタランティーノとかの十八番なので、新鮮味はないのだが、そこに重大なメッセージが込められている。制圧した町で、ノーマンの筆おろしを斡旋するが、それは優しい行為ではなく、ものすごい残酷な行為。また平和なひと時を、カスな部下に雰囲気をぶち壊されるのだが、そこでピットはブチ切れる。だが、こいつらは、今おかれている境遇では、必要不可欠な人間なのだ。だから彼自身もカスであることの自覚もある。彼の内面は実は諦観でおおわれているのだ。すべては、「ほかに手がないから」。本作「ＦＵＲＹ」とは戦争への、敵への、そして、カスな部下への、「怒り」。そして彼の諦観からくる「ほかに手がないから」という生き方を余儀なくされた彼自身への「怒り」なのだ。男根のように突き出す、戦車砲に書かれた「ＦＵＲＹ」。それは彼がせめてそれだけは、と執着した思いである。実際彼はホモでもあったわけだし。とここまでは、とても面白く見れた。なんだけど、なんだけど！（笑）どうなってんの、このラスト。もういっぺんにひっくり返されちゃったよ。すべて最後の展開で全決壊。監督デヴィッド・エアー。前作「サボタージュ」でもびっくりラストを用意してくれましたが、どうもお偉方に弱いというか、プロデューサーに弱いというか、あからさまにおかしなつくりは本作でも発揮。ここでいうヘタレとは、エアー監督。ブラッド・ピット、プロデュース主演。こんな「ええかっこしい」ポジションを、ものの見事にふるまってくれてます。そもそもピットプロデュースにろくなものがない。「キックアス」とか「キックアス」とか「キックアス」とか。。そうそう、「それでも夜は明ける」とか「マネーボール」もやばかったな。追記ノーマンの存在について。結局、こいつ、なんだったの？というと、ピット演じる主人公をかっこよく見せるためだけのお飾り。 ",
      "ネタバレ有注意。非常に惜しい作品\n  戦争映画好きなので公開初日に行ってきました。結論から言うと非常に勿体ない作品です。この作品を締めくくる後半部分、対戦車地雷で動けなくなったシャーマンが300人のSS部隊に囲まれるのですがそこから急にリアリティ感が（自分の中では）落ちてしまいます。手榴弾を投げ損ねて腹で抱えて爆死するゴルド然り、パンツァーファウストで装甲ごと腹を打ち抜かれて死ぬクーンアス然り、戦車内に手榴弾を２本投げ込まれて死ぬウォーダディ然りです。どれもそれぞれの兵士の体の半分は肉塊になっていてもおかしくない訳ですが、そうは描かれてませんでした。作品最初から非情に無惨に残酷に兵士が死んでいきます。元の副操縦士は戦車内に顔が吹き飛んだ残骸すらあるのです。戦争は非情で戦闘は残酷でウォーダディもそれをノーマンに説くのですが他の一般兵はMG42や機銃で顔や足が吹き飛び、砕け散る無残なシーンとの対象でどうしても彼等の死に方が陳腐に見えてしまうのです。使命感や勇気を持ってしてもどうにもならない、やっぱり戦争は残酷なのだ、それを最後まで描ききって欲しかった。だからこそ任務や仲間の為に「死に方」を選んでやりきって死んでいった彼等は凄い兵士なのだと思えるのです。しかし戦闘シーンは圧巻でした。最初の対戦車砲戦、市街戦、ティーガー戦砲弾が車体をかすめる音、装甲をぶち抜く音、装甲が砲弾を弾きギュウウウウンという反射音その度に劇場のスピーカーは震え、その振動が体に伝わってその戦場に居るようでした。シャーマンの白燐弾のシーンとMG42を仲間の肩に担がせて撃つドイツ兵のシーン、ノーマンが最後空挺部隊に見つけられて衛生兵が話しかけるシーンも印象的でした。観るなら劇場です。劇場で是非戦争の残酷さ、砲弾の音や戦車内の雰囲気（男が五人乗り込む暑苦しい雰囲気） 砲手バイブルの絶頂射撃、ノーマンの成長を是非体験してください。プライベートライアン以降、第二次世界大戦物を劇場で観る機会は減ってます。お金を払って損はないと思っています。 ",
      "ズシンと重いです\n これでG設定とは驚きました。グロ耐性ないとヤバいかも？戦争モノは死体転がってるのはデフォですが..メンタル弱い人にもキツイかもしれません。それほど体感として音響などが凄まじかった。プラピファンだから最後まで観られた ",
      "懐かしの現代版コンバット？\n  一部加除訂正ドイツ軍の負けっぷりが昔ながらのアメリカ戦争映画風で痛い。単にドイツ軍が負けるからと言えなくもないが（悪の枢軸たる、ドイツ軍、日本軍が負けるのは、何故か心の奥底ではがっかりしてしまう）、正直、かつてのアメリカ戦争映画と同じく、ドイツ軍がふがいなさすぎる。いくつか列挙すると・終戦間際と言う時点で、既に見る側に緊迫感が湧いてこない（1945/4じゃ、もう戦勝ムードじゃないの？）。・ドイツ軍の恐怖を謳いながら、いざ戦闘が始まると、ドイツ軍の弾が当たらない。見ていてまず、何でドイツ軍の弾が当たらないんだと心の中で叫んでしまった。・平原をのうのうと走行するM4ごとき、茂みに隠れたPAK40対戦車砲なら訳なく撃破できそうな。逆に茂みに隠れるPAK40の拠点になぜM4が正確に照準できるのか？・新兵が敵を発見しつつ見逃した部分は、まぁ予想された展開。ベテランなら側面に茂みが接近すれば、まずそこを警戒するだろうに不自然。新米の部隊長を消すための演出が見え見え。・対タイガー戦は、本来ならわざわざタイガー側が進撃せずとも黙って全車撃ち取れそうな気も。バルジ大作戦並みに腹立たしいシーン（バルジも子供心ながらに納得しがたい負けっぷり）。また、歩兵を随伴もさせず、単独で行動するのに違和感（ドイツから見れば迎撃戦なので、待ち伏せしてアウトレンジで撃破するのがセオリーのはず）。・ラストも、動かない戦車ごときに精強な？SSが弱すぎ、バカすぎ。本来なら、パンツァーファストがあれば、2～3発当てれば沈黙して終わりだろうに。・戦車は確かに強いかもしれないが、単独だと死角が多くてそれなりの対戦車兵器を持つ歩兵に群がられるとむしろ弱いはず。・見せ場らしい？新兵と少女とのエピソードは感動すべきところなのだろうが、あざとさが見て取れて、むしろシラけてしまった。見終えて思ったのは・ナチス憎しで見るなら「戦場のピアニスト」・M4対タイガーならやっぱり「戦略大作戦」・ストーリーと鬼軍曹なら「戦争のはらわた」スタイナー軍曹・戦場の恐怖、SS憎しなら「プライベートライアン」本作の場合、映像、音響はすばらしいものを感ずるが、・演出があざとい、あるいは既視感があって今ひとつ乗れない・ドイツ軍の負けっぷりがかつてのアメリカ映画で、個人的には、スケールは大きいが大味な「遠すぎた橋」にやや近いランク。全く内容を覚えていない「シンレッドライン」よりはマシか。立派な造りながら、琴線に触れる部分が少なく、淡々と見て終わり。対戦車地雷のシーンはびっくりさせられたが・・・申しわけないけど救護所でのブービートラップは少し期待した。雰囲気として（「プライベートライアン」+「戦争のはらわた」+「戦略大作戦」）÷30　くらい？ただ、M4シャーマンのクルーの視点としては上手く描かれており、クルーたちの恐怖を体現できる良い映画♪と言えなくもない。個々の映像は確かにどの戦争映画にも負けないとは思うが・・・・・・・・あと数回はスクリーンで見たいと考えているが、バカバカしいほどのドイツ軍の負けっぷりにはフォーカスせず、「できた動画」として楽しみたい。戦闘シーンの部分部分を見ると、SSも善戦している風ではある。戦争をカッコいいと思って見ちゃいけませぬ・・・とは散々教わってはいるが、コンバット世代、WWⅡ戦記ブームをまともに受けた世代（ハダシのゲンはリアルタイム、神風特攻等の劇画本が子供向けに存在していた時代）としては、ひとつひとつの画はなかなか良いと思えた。新兵の成長の物語として見るのが本来なのだろうが。本作が過去作に取って代わられることはないと考える。本音を言えばやっぱ「タイガー戦車」視点で見たいよねぇ・・・・悲壮感で言えば「Ⅳ号戦車」、「Ⅲ号突撃砲」視点とか。望めないのは分かっているけど。ただ、反戦を気取って観る映画ではないのは確か。戦車を借りたブラピ万歳映画と言えるかも。ブラピ＆パンツァー？（当方、ガールズ＆パンツァーにはついて行けないオジサン世代） ",
      "戦争映画好きの自分でさえひいてしまう、モラルが欠如した偽善ぶり。\n アクションは楽しんだし、本物の戦車の迫力が味わえた分で星1つ半。だけども・・普通、戦争映画っていうのはそのジャンルの性質上、キャラクターの善悪のモラルのバランスに配慮していると思う。例えば、「プラトーン」とかいい例だけど、民間人を射殺したり、レイプしたりするようなクズがいる中で、同時にそういった極限の中でも人間らしさを貫こうとする者がいて、主人公は狂気の中でなんとかそこに希望を持とうとする。それによって観客はキャラクターに感情移入が出来るのだと思う。で、フューリーでは、いくつかのシーンで、降伏した無抵抗の兵士の射殺、一般市民の女性への侮辱、セックスの強要が行われている事が具体的だったりほのめかされたりして出てくる。だけど、問題は「そういう事をしてしまったやつもいた」とかじゃなくて、主人公のチームメイト全員が関与してしまってるってこと。しかも、そのシーンがあってすぐ、次の戦闘シーンに行くからさ・・→はっきり言って、誰にシンパシーを持てばいいの？一線越えたことやっちゃってるやつらの「恐怖や葛藤」とか見せられてもどうやって感情移入できんのよ？自分たちもやりたい放題やってんだから、因果応報だろよ。一番腹が立つのは「俺たちはクズだけど、それは戦争の狂気が俺たちを変えちまったんダ。頭が弱いだけで、本当はピュアないいやつなんだよ」っていうようなシーンが何か所かあるのよ。それぞれのキャラクターに戦争による心の傷があるっていうのはわかる。でもこの映画ではそれを自分たちがした行為の「言い訳」に使ってるのよ。つまり「女一人か二人ぐらい戦争だったら犯すこともある。」って言ってるわけよ。で、この監督はお客さんは「女一人か二人ぐらい犯している」奴でも「根はいいやつ」で帳消しにして応援してくれるって思ってるわけでしょ？それで映画としてバランスが取れてて、言い訳になると思ってるこの監督の感覚が怖いわ。例えるなら、１０代で暴行とか傷害事件なんかで人の人生変えておいて、「むかしはやべえこともやったよな。」なんて武勇伝として語っているやつの薄気味悪さと似てるのよ。「お前どの口でそれが語れるの？」っていう・・。戦争映画でそういうシーンを見せる時にマナーとして大事なのは「あなたはどう思いますか？あなたならどうしてましたか？」っていう問いを観客に訴えかけることだと思う。でもこの映画ではその選択肢がない。そこを「ひどいことしたけどあれは仕方なかった」っていう描写にしたらだめなんだよ。そもそも、元海軍でガンアクションの映画ばっかり撮ってる監督が戦車の映画を作ったら、「ヒロイックな戦争アクションが大好き」「マッチョな男同士の友情が好き」なのはバレバレだし、だったら堂々とそういう映画を撮ればいいと思う。観客もそれを見に来てるわけだし。だからこそ無理に「社会派」みたいなふりをするのはやめてほしい。別にこの映画に「プラトーン」とか「硫黄島からの手紙」とか期待してないのよ。興味ないのに関心あるふりするからその偽善っぽさに余計腹が立つ。 ",
      "とても重いです…\n 戦争体験は有りませんが、本当の戦争、戦場では、この映画で観る狂気の世界が繰り広げらるのだな。と言う事は十分に伝わってきました。観た後の感想は、とても重かった…というのが正直な感想です。ネタバレになるので詳細は書けませんが、戦争弱者の女性の事に対しても、目をそらさず、実際に少なからず有った事が、しっかりと描かれており、制作者の意図がしっかりと伝わって来ました。退屈な！と言う表現をされている方もいますが、これは娯楽作品では無いので、どのシーンにも作者の伝えたい意味が有る訳で、ご覧になる方は、その意図をしっかりとくみ取って見て頂けると、この映画の本当の凄さが伝わってくると思います。娯楽作品ではありませんが、出来るなら、大画面で音響の良い映画館で是非ご覧下さい。あなたは、リアル戦場に放り込まれます。 ",
      "FURY\n  戦闘シーンはリアルさと迫力があって良い作品だと思います。ストーリーは最後の十字交差点のシーンが全てを物語っていると思います。随所に聖書のクダリが入り、その関連性が良い作品と思いました。 ",
      "・・・・う\n ネタバレを避けながら単純な感想を言うと歴史映画っぽい背景でブラッドピットにそっくりなスティーヴン・セガールが子分をつれて大暴れな冒険活劇　　です。この監督の過去の作風からアクション映画を得意としてるようですが、小道具など他のスタッフが良い仕事したためリアリティーがでて、脚本が浮いてしまってますね。また、尺伸ばしなのか、退屈で不快なシーンが多いです。監督のシナリオと予算配分は大問題ですが、セット(戦車)などはなかなかよかったです。ミリタリー好きなら「わかった上」でどうぞ。 ",
      "ドイツ人は見ない方がいい\n ブラピ主演のブラピ監督ということで、楽しみにしていました。迫力があり、息をのむシーンが多かったです。戦いをしたことのない青年が戦争を通して成長していく、人間描写が細かく描かれていました。アメリカとドイツとの戦争の映画でしたが、アメリカよりのアメリカ目線で描かれていたので、そこが残念でした。 ",
      "派手な戦争映画でした。\n 良くも悪くもオーソドックスな戦争映画でした。安心して鑑賞できます。ストーリーもありきたりで、エンディングは予想通り。アカデミー賞はありませんが、好きな人にはたまりません。ほとんどダレる箇所も無く退屈せずに観られました。戦争の悲惨さを強調して人道主義に訴える映画ではありませんので、見終わって感傷に浸ることはできません。ただ面白かったです。 ",
      "悲しい話。\n 悲しい話。残酷で、人を物のように殺す戦争。心がなさすぎる。主演のブラッド・ピットや、ラーマンなど、キャストの演技がとても上手く魅力的。映画館で観るべき映画。戦車などの破壊力が抜群。 ",
      "擬似的親子物語\n 所謂、戦争映画のカタチを借りた、「戦場で擬似的に発生した“父と息子”の物語」と例えれば分かり易いかもしれません。ミリタリー好きが狂喜乱舞！ミリタリーファン垂涎！という方向での観方も勿論出来るんですけども（この映画の目玉として話題になっているティガー戦車然りね）、ただ、そこにやたら比重を置き過ぎてもいないというか、そこで終わりにしていないというかね。残虐こそが普通だった現実、これが戦争だ！戦場に身を投じるとはこういうことだ！という方でのメッセージ性も強く感じました。ブラピがこの企画に惚れ込んだ本当の要因はそこにあるような気もしましたね。で、何故これが擬似的な“父と息子”の物語なのかというと、ブラピ演じるウォーダディーはフューリーと名付けられた戦車の頭で、そのチームに戦争経験０の新兵ノーマン君が加入する所から話は動き出すんですが、要は熟練のウォーダディーとトーシロのノーマン君の関係性が劇中で親子のようになっていくということですね。非人間的な行いが平然と行われる、残虐極まりない現場にポンと放り込まれたノーマン君の心はずっと穏やかではいられないのですよ。激しい拒絶反応を示すんです。泣き叫んで、ゲロも吐く。全然気持ちの良い場所ではないし、所業は鬼畜の如し。そんな彼をウォーダディーがとことん追い込むんですね。甘やかさない。殴るし蹴る。許しを乞う敵兵を撃ち殺せと指示する。イヤがれば無理やりに殺させる。そうやって敵兵を殺すことのみ徹底的に教え込むんです。それが戦争だから、と。戦場じゃあ倫理観や道徳心はひとつも通用しないので。最も捨てるべきは敵への情けだから。此処では「人間らしさ」を手放さなければならない訳です。ウォーダディーはそれをノーマンに執拗に教える。もう教育ですよね。大量虐殺なんて、そりゃ善行かどうかなんて問うまでもなく、善である訳がないってのはフューリーのチーム全員、戦場の人間、敵味方関係なく地球上の誰しも知っていることでしょう（ヒトラーとかは除きますけど）。しかし、今は戦争で此処は戦場だ、と。ヒューマニティーは必要ないし存在しない、と。だけど、ウォーダディーはただ厳しいんじゃなくて、ノーマンにメッセージもちゃんと伝えます。「理想は平和だが戦争は残酷だ」と。行動でも伝えます。敵国の市街住民には一切手を出しませんから。此処では何が必要で、どんな行いが為されるべきか、ということ。やがてノーマンも彼の意識に感化されていく。その人間性に惹き付けられていく。まさに“父と息子”の関係になっていくんですよ。フューリーという名の家に住まう家族ですね。そういった、こう、人間関係が、より映画にリアリティを持たせていたように思います。激しい戦闘シーンも勿論必見です。が、その手放さなければならない「人間らしさ」を、手放してしまった男達の苦悩、それが一番の見所だと思っています。 ",
      "その轍が命に繋がる！\n ゴォーゴォー、ズーン、ドーン！平和を引き裂く戦争への憤怒を体現するシャーマン戦車と５人の兵士の生き様を臨場感たっぷりに熱を帯びたドラマで描き出し素晴らしい見応え。クロスロードのラストカットが印象的。命を託されるような勇気が伝わる秀作。 ",
      "良いに決まってる！\n ブラットピッドが出ていて感動作品言うことなし文句のつけようがないブラットピッドがカッコイイ見るべし見るべし見るべし ",
      "良い映画だと思う\n 「平和を欲するなら戦争を知るべきだ」と言う言葉があるが、自分もそう思う。この映画は戦争や戦闘を比較的リアルに描いており、戦争を知る一つのツールになると思う。勿論 時代も地域も異なるが、地球上のどこかで今も映画同様の戦闘が行われている事を、自分も含む平和ボケの日本人は知るべきだと思う。 ",
      "個人的には受け入れがたい\n 迫力があり、ストーリーもわかりやすいが、これだけの人が撃たれ死ぬ映画って？日本人が観てカッコいい素敵だとなってしまうなら、どうなんんだろう…。戦争はやめるべきというメッセージが受け取れるタイプの映画ではないと感じた。 ",
      "救援隊長\n シャイア・ラブーフの実生活を強制するためにブラッド・ピットが製作した映画という印象だ。富と名声にとまどい、不安定になっているシャイア・ラブーフに目をかけて、彼をなんとか救ってやりたいと思うブラピが彼を出演させて・・あまり見る価値はないけれどブラッド・ピットの人柄がニクイ ",
      "黒歴史免罪符的映画第二弾\n 第一弾は珍邦題の「それでも夜は明ける」。最近「歴史認識」「歴史認識」と煩いが(苦笑)、ＵＳにとってはこれが現時点で精一杯の、「黒歴史認識」なのだろうか。以前のような「ナチス」＝悪の象徴といった、ステレオタイプな戦争映画でないのはいい。この映画もエンディングを見れば分かるように、若い世代へのメッセージ性が強い映画だとは思う。だが今の日本人が見てより興味を持つのは、本物の戦車だとか、迫力ある戦争シーンよりもむしろ、「慰安婦」がらみのシーンではないだろうか(苦笑)実際その辺のシーンが私的にも一番圧巻だったように思う。見終わって思ったのは、現在の世界の状況を思うと、第二次大戦は既に遠い過去の１ページになってしまって、まだまだ単純明快だったこの頃の反戦メッセージが、もう現代ではリアリティーや説得力を持たないような、そんな気がしてならない。悪いがアジアからＵＳを見ると、それでも「歴史認識」描写が甘いと思う(苦笑)折りしも先日ここフィリピンで、駐留米軍兵士による殺人事件があり、沖縄と同じように地位協定問題が再燃し始めた。なぜあなたは、兄弟の目の中のちりに目をつけるが、自分の目の中の梁には気がつかないのですか。なんだかんだ言っても戦勝国だものね。いまだに。 "
    ],
    "filmarks": [],
    "coco": []
  }
}