{
  "id": 709,
  "reviews": {
    "eigacom": [
      "ストックホルムでジャズを\n スウェーデンの世界的ジャズ・シンガー、モニカ・ゼタールンドの半生を描く音楽伝記ドラマ。母国では知らぬ者が居ないと言うが、この人の事は全く知らず。日本で言ったら…、何人か名前が浮かぶ。こういう歌手の伝記映画を見る時、華やかな半生より苦難を乗り越えた半生の方が共感するし、歌声も響く。彼女の人生なんか、まさにそう。町の小さなバーで歌う傍ら、電話交換手として働き、一人娘を育てている。歌手云々以前に、働く一人の女性、シングルマザーなのだ。そんな彼女に願ってもない機会が。スカウトされ、ジャズの本場・NYで歌う事に。ところが…、これが大失敗。さらに、憧れの歌手に出会い、何か助言を貰うも、「あなたの歌にはハートがこもってない」と言われる始末…。もし自分だったら、おっくうになって、二度と歌えないだろう。彼女も一度は挫折するが…、また歌い始める。やはり、歌う事が好きなのだ。歌にハートがこもってない。それは仕方ないのだ。ジャズと言えば、英語。母国語ではない言葉で歌うから、例え歌声が素晴らしくとも、心が込め難い。ならば、母国語で歌う。前代未聞の事だが、彼女はそれをやってのけた。素晴らしい歌に、言葉の壁など無い。彼女が歌う一番の理由…。夢を信じ、夢を諦めない。そして、愛する家族の為…。父は歌う事に対して快く思ってない。仕事も子育ても疎かにしている。(父の反対は、ある理由から、娘を思って…)確かにクリスマスに娘のもとを離れ、歌っていた事がある。でもその時、ひと時でも娘の事を忘れる事などあろうものか。自分を信じ、大切な人の事を思って歌う。ベタだけど、そんな歌が聞く者の心を震わせる。主演のエッダ・マグナソンは本業は歌手らしいが、見事な演技を披露。歌声は言うまでもなく。1950年代～60年代のスウェーデンを再現した美術や衣装もムーディー。そして、数々のジャズ・ナンバーに酔いしれる。さて、この邦題。何故にワルツ？センスや捻った上で付けたのだろうが、話もストレートな感動作なんだし、そこはズバリ、“ジャズ”で良かっただろうに…。Wikipediaでちと調べてみたら…彼女の最期があまりにも…。 ",
      "女優さんの顔がとても好みでした\n ヒロイン役の女優さんがとにかく美しい。曲も良いし、スゥエーデンの風景、家の様子がとても興味深かった。実話としての彼女の人生としては、父との和解がぐっときましたが、それ以外はどうなんだろう？浮き沈みが激しいが、最後には名声も恋も父の理解も得られて、うらやましい人だな、ぐらい。むしろ、子供がいるのによくもまあ、みたいな、娘と両親には本当に感謝しなきゃ、タバコとお酒はほとんど病気でしょ、など、批判がしたくなった。 ",
      "夢を追う者の栄光と苦悩。\n 初スウェーデン映画です。モニカゼタールンドさんの半生を描いた作品でした。ジャズは少しかじる程度の知識ですが好きなので音楽が流れるたびにうっとりしちゃいました♩モニカの生き方はかっこいいなあと思いました。夢を追う者は大変な苦労とか苦悩とかあるんだなと改めて感じます。ラストステージが特に良かったです。涙してしまいました。演じる女優さんもとっても綺麗でした。あと、劇中でのモニカの服装がとってもかわいいです。今はとにかく彼女の実際の曲を聴いてみようと思います！ジャズが好きな方、女性の方にはオススメしたい作品ですね。 ",
      "音響が…！\n 映画館で観たからなのか、音が豊かで度肝を抜かれた。モニカ役の女優さんも歌が上手だし美しいしスタイルもいいし、言うことなし！ファッション、インテリアも楽しめる映画。ひっきりなしにタバコを吸っていたので、心配になった。本物のモニカ・ゼタールンドは、実際にタバコが原因で、亡くなったとのこと。（火事だそうです） ",
      "ジャズ・ファンは必見！\n ジャズ・ファンは必見。お馴染みのナンバーが最後まで随所に演奏される。ストーリーは実在の人物伝。白人ジャズシンガーのモニカが本場ニューヨークの黒人ジャズに挑んでいく。女優が美人なのと60年代の古き良き時代が映像化されているので楽しめる。ひとつの道をあきらめない彼女の生き方に共感。あと親子愛がテーマになっている。 ",
      "欲張りで、痛々しく、背伸びするモニカに乾杯！\n 始めは、背伸びしすぎにハラハラした。父は、無理して高望みする娘の姿が、哀れだったのかもしれない。しかし、結果的に彼女は、成功と幸せを全て手に入れる。精一杯の夢を持ち続けて、努力することが、正しかったと、皆に納得させた。彼女の強引さは、受け入れにくいが、岩をも通す一念には、感服した。天晴れ！モニカ。心から彼女に拍手を送りたい。 ",
      "ステキなジャズがいっぱい\n モニカ・ゼタールンドという人、不勉強で知らなかったが、なかなか素敵なシンガーだ。映画鑑賞後、すぐにビル･エバンスとの共演版CDを買って聴いている。冒頭のエラ･フィッツジェラルドからの批判は、黒人以外の人がジャズをやるときに突き当たる壁だ。しかしながら、音楽のジャンルの発生基盤以外での発展を遂げるにあたっては、普遍的な問題のようだ。ミュージシャンの下積み、栄光、凋落、再評価というありがちなプロットながら、なかなかよくできている。どうでもいいけど、ベースマン、なんだかデビット･バーンに似てなっかった？ ",
      "歩いて帰ろう。\n  スウェーデンが誇る世界的ジャズシンガー、モニカ･ゼタールンドの 半生を映画化した作品。ジャズに詳しくない私は知らなかったが、 流れるジャズ音楽を聴いた途端、幾度もスウィングしたくなるほど 素晴らしい音楽が今作最大の特徴。本国で大ヒットしたのも頷ける。 実在のモニカを演じるのは、これも歌姫であるＥ･マグナソンという 女性歌手で(ご本人とソックリ)綺麗なうえに歌がめっぽう巧い！(美) というわけで音楽面は難なくクリアの作品だが、ご本人の生活態度、 特にモニカの類稀なる上昇志向とその人間性には唖然とさせられる。 私は某日本人歌手を連想してしまったが、もちろん松田聖子である。 アイドル時代から第一線を守り今では大スターの風格すら手に入れた 彼女だが、その生き方の独善性には様々な噂を立てられた。そして、 その矢面に立たされたのは娘の沙也加である。成長した彼女が母親に ついて語ったドキュメントでその冷静な態度に驚いたが、今作の娘も 母親に振り回されながら冷静な視点で見守るという微妙な立場だった。 頂点に立つ為には手段を選ばない(特に男性面で)娘と、頑固な父親の 葛藤対決シーンもどこかで見たような展開だったが、自身の夢を当に 諦めた父親が成功しようとしている娘をあそこまで貶める必要もない だろうに…と、この部分ではただ父親に認められたいが為に公妃まで 上り詰めるしかなかったＧ･ケリーを彷彿とさせられた。子の人生は 親の有り様によって決まることが多く、反面教師になるのも血筋の技。 モニカの人生は吉凶混合だが、その歌声と音楽性は本当に素晴らしい。(名立たるアーティストが次々と登場。鑑賞後は、さぁ｢歩いて帰ろう｣) ",
      "美しい映画\n 有楽町で観てきました。北欧の女性ジャズシンガーの話ですが、本当に歌がうまかった。女優さんもそっくりなのですね。私がモニカ・ゼタールンドに詳しかったら、よりいっそう感動したのだろうな。監督は『ミレニアム　ドラゴン・タトゥーの女』の人で、映像もきれいでした。 ",
      "音楽（だけ）がとてもよい。\n  音楽はとても良いです。このくらいの年代のジャズは聴きやすくて好きです。ジャズに詳しくなくても聞いたことがある曲ばかりです。個人的には黒人女性のゴスペル風の歌い方があまり好みではないので、モニカ役の人の優しく気だるげな声がとても心地よかったです。音楽に星３つですねー。ストーリーは、どっかで見た感じの成功の光と影って感じです。まぁ、アメリカでなくてもショービズ界で食っていくためにはアルコールだのに依存しないと難しいのかなぁと思いつつ、既視感をこらえながら見ていました。きちんと生活して時間も守って仕事を頑張れる芸能人はおらんのか？といいたくなりました。いや、映画になるほどすごく成功した人は、凡人には計り知れない苦しみがあるので、ああなるのは仕方のないことなのかもしれませんね。ええ。映画監督の恋人との馴れ初めがけっこうクレイジーでした。出会ったその日に交わり、翌朝には子供も含めて一緒に暮らすって決めちゃうって、ねぇ。あほもええとこでしょう。ヒゲの彼は悪い人ではなかったのでよかったですけど、暴力振るう人とかやったらどうするの？ヒゲの彼は結局モニカの様々な問題に我慢できずに出て行ってしまいました。や、ヒゲの彼は悪くないと思う。歌いたくない歌謡曲歌ってこき下ろされるとか本人のせいではない事できつい扱いされたりなど、同情する点もあるけど、ほとんど自業自得では？と思うわけです。アルコール依存が強まり、仕事にも影響しだして嫌われるようになって、娘がおじいちゃんに助けを求めて実家へ行ってしまう。さて次は部屋で暴れて大量に薬飲んで自殺未遂で気付いたら病院ですって。ミュージシャンの伝記映画で何回も見たような展開でした。ベースマンとの恋のすれ違いもなんか周りの人大変ねって感じでした。お父さんとの確執がテーマでもあったようです。お父さんが頑なに羽ばたきたがる娘を嫌がるのは、深読みすると、ミュージシャンの夢を諦めた自分を正当化するためかなぁ、ってところですが、にしても、木登りを最後までやりたがるお前はバカだってゆって、こぢんまりとまとまりたがらない娘を責めるのは、納得いかない理屈だなあと思いました。で、唐突にみとめましたねぇ。時期は事実だか動かせなかったのでしょうが。ジャズをスウェーデン語で歌ったところらへんからちゃんと歌で娘を食べさせていたんやし、実力あったんやから認めたれよと思いました。詩集を見ながらカフェで歌うシーンが一番好きでした。 ",
      "申し訳ありません…\n 「飽くなき自己顕示欲の怪物の物語」2015.02.28.リヴェンジで再見。少なからず全て女性に見受けられる性質の極北を見せられ、若干グロッキーになる一本。映画や音楽、絵画等全ての芸術は、残った作品が全て！作者の人間性は問題に上がるもんじゃ無い。のは分かっていても、コレはシンドかった…音楽は選曲、使い方共に良かった。けれどやっぱり「幼稚で我儘な、オンナノコ」気質の主人公に最後まで共感出来ず。演技が良いだけに、余計に疲労感が溜まった。作品としては良、個人的には勘弁願いたい作品。ーーーーーーーーーー寝ました、産まれて初めて…の一本。早起きと長旅と、若干のアルコールにより、開始10分程、主人公がアメリカに渡り、「(黒人と)楽屋は一緒でいい！」と啖呵を切ったところで、睡魔の誘いにどうにも抗えず…観てないので評価は無し、自分が情けなく…映画作品にも本当に申し訳ないので、必ずやリベンジします！ ",
      "夢心地な映画\n 素敵な映画でした。素敵な話すぎる感じもしたけど、素敵な音楽とともにそんな夢心地な時間があってもいいじゃないと思いました。実話なんですね。うらやましい人生。この方知らなかったけど、主演女優さんそっくり。 ",
      "旧き良き時代\n 50から60年代のヨーロッパ車も沢山見られて、車好きにも楽しめる要素あり。主人公の女優さんも 綺麗なお顔で、見とれました。久しぶりに素敵な映画でした。 やはり、ミリオン座は良いもの揃えていらっしゃいますね。 ",
      "jazzと愛と欲望と\n jazzって事で鑑賞することに。出だしは来たーー！って感じで思わず体動かしそうでした(笑)話が進むにつれ中だるみは有りましたがそこは歌でカバー。最後はしっかり涙がじわり ",
      "ラストはホロリと泣かされるハッピーエンドです。\n 計画性なく、”この辺の時間帯”で”この辺の場所”でググってあらかたのストーリーから直感で選定、当たった映画に出会えた時はほんとに嬉しい。この映画がまさにそう。実在したスウェーデンが誇るジャズシンガー。父へ、娘へ、恋人へ・・・各々から満たされたい愛を仕事でその頂きを目指す栄華をもって不器用に自己主張し続けるものの、皮肉にも離れていく孤独に葛藤する女性・モニカ・ゼタールンド。ご本人を検索したら写真の通り、驚きの同じく主演スウェーデンの歌姫エッダ・マグナソンさんと劇中そっくり。本国では全人口20人に1人の計算で劇場鑑賞したという大ヒット映画。ジャス・音楽が好きな人、愛されたい人から満たされない孤独を感じる女性にお勧めの映画かもしれません。ラストはホロリと泣かされるハッピーエンドです。 ",
      "jazzがお好きな方なら、もっと楽しめる\n 歌唱力、ルックス。曾てのエンターテイメントの世界ではルックス優先とまでは言わないものの、歌唱力に遜色が無ければ所謂美男美女系が選ばれていたんだろうなぁ～と感じました。男女の恋愛、二世代の親子の情愛が直球で表現されていて理屈抜きに楽しめました。SaabのマイカーやVolvoのタクシーも好い感じでした。途中、物語の展開が遅く若干間延びしたような気もするけど、許容範囲。jazz好きには、更にまた別の楽しみ方が出来るんでしょうね♪ ",
      "何とも奔放…っっ!!\n (どうやら)何とも奔放(やったみたいやね)な Sweden の世界的 jazz singer・Monica Zetterlund の半生。母国語で歌った事で一気に有名になった彼女、この映画では欲望の手に入れ方に全くの“無駄”がない様に描かれている。これが実際と近いなら嗚呼 恐るべし。これは最早、人生の参考に すれば良いのかどうかもワカラナイ(笑)Bill Evans との競演が娘を反対してた頑なな父親を認めさせた大きな切っ掛けともなる。Bill Evans が参加してる作品は Miles Davis「KIND OF BLUE」しか聴いてない小生わ、そろそろ紐解く時期に来ているのだろうか…。。。 ",
      "涙が流れました\n 予告を見て気になって前売り券を購入。詳しくはありませんがジャズのテンポや雰囲気が好きで、開演前はお洒落な感じの映画かなー程度の気持ちでした。心模様が繊細に表現されていて、父と娘のすれ違いと繋がりを感じて涙が溢れました。映画館ではこんなに泣いたことありません。態とらしく無く丁寧に描かれていたからだと思います。 ",
      "ローズやジャージーボーイズよりゆるく。\n 世界的ジャズシンガー、モニカの半生ということですが実は良く知らない。しかし流れる歌はどれもこれも聞き惚れる歌ばかりでした。しかし歌手の話なのにひたすら酒とタバコと…声や健康何のその、すごい時代だったんだなーと、痛感。売れっ子歌手になるために家族も愛も犠牲にして身勝手に突き進むモニカ。歌手の一代成功記って天狗になり酒におぼれて回りに迷惑かけてという、一連の流れとあまり変わりないけどこのお話は少し緩めです。娘もけなげに味方をし、モニカの生き方にずっと否定的な父親も最後には声に出して認めてくれる、というのがうれしいお話でしょうか。 ",
      "なぜ「ストックホルムでワルツを」？\n なぜこの邦題？ジャズの映画なのに？ただそんな歌があったから？寒い国の感じの描写は無かったのですが、風景や町の家々が美しい。やっぱり、この女優さんの美しさと歌ですね。子役がかわいかったのですが、あまり成長していく感じが描かれていなかったので、時の流れが・・・・が、予想以上の作品でした。 ",
      "上映館が少なく、真夜中のレイトショーで観ました\n  昔、モニカ・ゼットルンドのＣＤを集めていて、ビル・エヴァンスと共演しているＣＤ見つけたときは、違うビル・エヴァンスじゃないかと思った(笑)ゼットルンド好きな人には、全編でゼットルンドが唄っているからたまらない。父親もミュージシャンで、音楽で食べていく大変さをよく知っていて、ゼットルンドの娘のためを思ってうるさく云う。ゼットルンドはあまりにも奔放で我が儘で、酒とたばこに溺れる。映画を観るまでは、こんな女性とは知らなかった。映画監督と生活をはじめて、あの神様のようなベルイマンがちょっと出てきている（本人じゃないけど）ゼットルンドの娘が、凄く可愛くて、最後は結婚式で終わるけど、晩年、脊柱彎曲症で車椅子生活になって、タバコの火が原因で家が全焼して亡くなった悲しい最後は伏せられていた。でも、ジャズボーカルが好きな人にはたまらない。同じジャズを題材にした名作にラウンドミッドナイトやクリントン・イーストウッド監督のバードがある ",
      "邦題もったいない\n 古風な北欧ジャズがいい感じです。北欧といったら最近の新しい感じのしか知らなかったけど…スウェーデン語で歌われる、情緒あるジャズ素敵です。ただ邦題とこのイメージじゃそれ伝わらないからもったいないような…。母と娘、娘と父親、そして母親。親子間のドラマも良く描かれております。 ",
      "恋に奔放なのは、６０年代芸能人の典型なのかな？\n 母国スウェーデンでは知らぬ人はいないと言われる歌姫、モニカ・ゼタールンドの半生を描いた作品。文字通り半生で、ビル・エヴァンスと組んで作品を作る辺りで映画は終っている。その意味では、彼女の活躍の初期だけ描いていると言って良いと思います。もっとも、母国スウェーデンでは、誰もが知っている人物なので、有名になるまでを描けば、その後は「みなさん知っていますよね？」と言う事なのか？大変不勉強ながら、極東の島国の国民としては、その後の活躍も知りたかったです。不勉強ながら、モニカ・ゼタールンドと言う人物のことは知りませんでした。日本で言うと、国民の誰でもが知っていると言う観点で、淡谷のり子とか、美空ひばりとかに位置する人なのでしょうか？モニカは1960年台から活躍をし始め1999年に引退したそうなのですが、その時代の芸能人の例に漏れず、中々の荒れた生活を送っていたようです。あの荒れっぷりは、あっぱれと言うか、何と言うか。娘が居たようなのですが、あの荒れようを見せられて成長したとなると・・・。大丈夫か？劇中、トランペットケースと一緒にしまわれていた若い男性が写っている古い写真が出てくるシーンが有ります。「え？誰？スウェーデンでは有名な人？」と思ったんですが、違いましたね。その写真をハッキリと示して説明があったわけではありませんが、あれは、若かりし頃のモニカのお父さんですね。映画公式HPに依ると、そもそもモニカはお父さんのバンドで歌っていたらしいですし、作品中でもお父さんが楽器を演奏していたことを示唆する台詞がありました。また、その事（お父さんも楽器演奏をしていたこと）を理解すると、お父さんの言動もより深く理解出来ました。1960年代を描いた作品ですが、当時の世相、ファッション、車、雑貨などが再現されています。特に私の目についたのは、車。スウェーデンと言う事で、車はやっぱりSAABなのですが、エンジン音が２サイクルみたいなんですけど？って言うか、排気ガスに煙（エンジンオイルの燃えた煙？）が見えたし、エンジン音も軽いので、やっぱり、２サイクルなんでしょうね。と言うことは、日本で言うと、軽自動車相当の車の様に思えました。Wikipediaに本人の写真が掲載されていましたが、この作品でモニカを演じたエッダに似ています。って言うか、似ているからキャスティングされたんでしょうかね？その辺りはよく判りません。スウェーデン語の映画は始めて。所々に英語のセリフも交じるので、英語部分は何とかかんとか分かるんですが、スウェーデン語の部分はさっぱり。ドイツ語とか、フランス語だと、所々に分かる単語が出てくるんですが、流石にスウェーデン語の場合はさっぱりでした。中々、面白かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}