{
  "id": 71,
  "reviews": {
    "eigacom": [
      "悟りの境地の先にあるのは？\n 前作から3年も経っていたとは…。きっと長期間を置いたのは、皆さんに悟りを開いて欲しかったからではないでしょうか（笑）王という身分を外れ、悟りを開くために長い旅に出たブッダ。途中、多くの民に王として戻って欲しいと懇願されても、悟りを開くまでは戻らないと決意を変えませんでした。自ら苦しみを得ることで、自分を戒め続けたブッダでしたが、友の死によって考えて改め始めます。自分の死を受けいれ、命あるものの存在や意味について考えるようになった彼は、ある日とうとう答えを見つけるのです。この世に生まれてしたものには全て意味があると知ったブッダ。獣に食われて死んだ友も、獣の血や肉となり他の生物のエネルギーとなるのだと理解します。意味のない生命は存在しない、人と人、生き物と生き物が出会うことは、そこで何かしらの意味があるのだとしたら。争いばかり繰り返す人間達も、この世に生を受けたものとして、きっと意味のある存在なのです。だからこそ、むやみな争いを続けるのではなく、仲間同士助け合い、強いものが弱いものを救えるような世の中になれば良いのにと思います。ブッダのが開いた悟りの教えは、現代社会で生きる意味を見失っている人々に、救いの一手になるかもしれませんね。今回も豪華声優人ばかりでびっくり！松山ケンイチそさん、真木よう子さんなど、錚々たるメンバーでした。 ",
      "ブッダの意思\n 手塚治虫の傑作、昔本で読んだけどアニメになったものも面白かった。 ",
      "前作で人は死という苦しみ、生に対する苦しみに悩まされ見終わった後、...\n 前作で人は死という苦しみ、生に対する苦しみに悩まされ見終わった後、気落ちした。そして、今回の二作目はシッダールタの苦行をする中で答えを探す姿が描かれている。私もこの作品を観ていて、シッダールタ同じように前作で感じた悩みの答えを見つけたくて一生懸命見てしまった。最後のシーンでは、ブッタとしての初めての役割を果たす。その姿と言葉に私自身、涙を流してしまった。 ",
      "前作よりは出来悪くないが…\n 手塚治虫原作の『ブッタ』の映画化第２作目。シッダールタが修行を始めて開眼しブッタとなるまでを描く。もともと原作もこの部分が一番面白い（この部分だけが面白いといっても過言ではない）ので、タッタとミゲーラ、アッサジ、ルリ王子と母親とヤタラ、このあたりのエピソードは原作からしてよく出来ている。さすがに第１作目と違って、それなりに観られる。ただ、やっぱりこの映画化は企画からして失敗していると思われる。第１作目のレビューでも書いたが、そもそも原作もブッダという歴史的人物の一代記としては読む価値あるものの、作品全体が面白いかどうかと言われれば微妙だ。その上、原作の良さを上手く整理できずに、ただストーリーを追ってるだけ。これではアニメ化する意味がない。あと、ラストシーンでブラフマンが登場するが、その声優の酷さに驚いた。と思ったら、「笑い飯」の中西哲夫だと知って、なぜ大事なシーンで、大事な役に、そんなド素人をキャスティングしたのか意味不明。第１作でも失敗していたエンディングのテーマソングが、Ｘから浜崎あゆみに変えられていて、前作ほど酷くはないが、本作もエンドロールで余韻を楽しめるような趣きになってない。 ",
      "またしても微妙…\n 手塚治虫の大長編作をアニメ映画化する3部作の第2弾。超大作と謳った割に前作はさほどヒットせず、こりゃ続編は自然消滅したなと思ったら、ひっそりと公開された。全てを捨て、苦行の旅に出たシッダールタ。多くの苦しみ、悲しみ、悟りの末、ブッダとして目覚めるまでが今回の主軸。作品が持つ深いテーマはいい。命は命の上に成り立ち、繋がっている。醜い争い、憎悪が渦巻く人の世。それでも人には生きる意味がある。感動的なエピソードもある。シッダールタに弱肉強食の命の繋がりを教えてくれた予知能力を持つ少年アッサジ。コーサラ国の王とシャカ国の女奴隷の間に生まれ、実母を含めシャカ族を皆殺しにしようとするルリ王子の葛藤。ルリ王子の実母を慕う獣人のような近衛兵ヤタラ。クオリティの高い映像と音楽がドラマチックに盛り上げる。だけど…これは前作でも感じたが、話が飛び飛びで、展開が唐突。思わずツッコミたくなる箇所も少なくない。格調高くドラマチックな演出はこの世界観に合っているかもしれないが、教育映画かはたまた宗教映画のような生真面目過ぎる作りが少々失笑を誘う。豪華声優陣は賛否分かれる所。シッダールタ=吉岡秀隆は前作よりかはマシになったかな？タッタ=松山ケンイチは本人とは気付かないほど巧み。天の声=吉永小百合はあくまでナレーション。ルリ王子=真木よう子はお下手。やっぱり本作は、中途半端な3部作ではなく、じっくりとTVアニメシリーズ化した方が良かったと思う。でも、ここまで作られたのだから、完結編でどう締めくくるのか、見届けたい。 ",
      "人間は失う物が大きい程成長すると想う\n  人は苦悩と葛藤が多い程周囲の大切さと有り難さを理解出来て成長して何か追えると想うそれをまた誰かの為に幸せとして与えると教えて貰えたストーリーでしたアニメーションとは言え大人ももちろん子供達も学べて人に話したくなる映画だとおもいます！ ",
      "心というものに向き合ってみたいと最近思い始めた方には、手頃な入門ムービーとなることでしょう。\n  　前作ではブッダの物語が、こころの内面の苦からの解放を描くことよりも、奴隷制度という社会的な苦しみからの解放という唯物論寄りの解釈が軸になってしまったという点と身分制度への疑問が主になったため、隷からコーサラ国の勇者にのし上がった、チャプラという架空の青年に寄りすぎてしまい、釈迦となるシッダールタ王子の心象が殆ど描けていませんでした。　今回は、シッダールタが苦行の果てに中道の悟りを得るところまで描かれます。仏教の立場からのコメントはあとで詳しく述べますが、仏教の知識のない一般の映画ファンやアニメファンに、中道とはなんぞやという難しい概念を分かりやすく伝えている点と、そこへ至るシッタールダの思いは、前作よりもかなり改善されいていたと思います。　前作は、東映の岡田社長の肝いりで三部作がスタートしただけに、やや興行的な受け狙いの面が強かったのだろうと思います。監督交代した今回は、原作に忠実に描こうとしたスタンスは評価できるのではないでしょうか。　まぁそれにしても、前作に引き続き、声を担当するのは吉岡秀隆に、吉永小百合、松山ケンイチなど日本映画を代表する俳優陣が結集し、東映のメンツをかけて東映アニメが作画を手掛ける作品とあって、アニメのクオリティは「贅沢」と形容していいほどに高い作品です。　物語は、シャカ国の王子という身分を捨てて出家し修行の旅に出たシッダールタは、未来を予知できる少年・アッサジや自らの目をたいまつで焼いた男・デーパ、幼いころに城の外で出会ったタッタ、かつてシッダールタと思いを通わせながらも身分が違うため引き裂かれたミゲーラらと出会います。　旅の途上、飢えたオオカミたちに自ら命を差し出すアッサジの姿を目の当たりにしたシッダールタは、弱肉強食の業の生業からわが身を断つべく、デーパの案内で苦行林に向かい、過酷な苦行に身を委ねることに。　一方、大国のコーサラ国では、奴隷の身分の隠して王妃となり自分を生んだシャカ族出身の母親を恨んでいたルリ王子が、母親を奴隷部屋に閉じ込めた上で、シャカ国へ進攻し攻め滅ぼしてしまいます。　それを知ったシッダールタの動揺するさまなどは省略されているところが気になりますが、一層の苦行に打ち込んで、生死の境を彷徨うのです。周囲の苦行者は、そんなシッダールタを究極の苦行者と賞賛するものの、川で力尽き流されたシッダールタを救い出した若い女性の村人から差し出された一杯のかけそば(^^ゞならぬミルクがゆを味わったとき、シッダールタは大切なことに気づくのでした。　肉体を痛めつける苦行も、快楽に流されるままの欲望も、どちらも両極端が良くないことなのだ。その時々で最善となる中道のなかにこそ、自分が求めていた悟りがあったことに気づくわけです。中道とは決して、足して二で割るとか清濁併せのむような曖昧な概念でなく、刻々変わる出来事に対して、心を強く持って、両極端にぶれず、最適となる正しい判断をしていくことだったのです。　物語に登場する、やがて弟子になるタッタやシッダールタと恋をし目を潰されたミゲーラ、苦行一筋のアシタ仙人の弟子ナラダッタと肩目のデーパ、予言者のアッサジ少年は全て物語を面白く作り上げるための創作だそうで、必ずしも仏典どおりではありません。　とくに仏典に登場するアッサジは、御釈迦さまの一番目の弟子で、今回の出家成道までのストーリーには欠かせないエピソードの主人公なので、架空のアッサジ少年よりも、本来のアッサジを登場させてほしかっです。　彼は、シッダールタが悟りを開かれ苦行林を去ったとき、「太子は苦行に耐えられず修行をやめた」と疑い、シッダールタの元を去ってしまったのです。のちに戻ってきて、成道後に最初に説法した五比丘の一人となりました。アッサジの疑問を通じて、お釈迦さまの悟られた内容がもっと伝えられたはずです。　2500年前に悟りを開き、現在に至るまで世界中の人々の心を救い続けている、実在した人物としての仏陀を描いたものとして観ると、問題が多々あることを指摘しておきたいと思います。　苦行を通して仏陀が得た悟りは、「すべての生き物は、食物連鎖でつながっている。人はいつか死ぬが、命はつながっている」という程度の内容になっています。しかし、これでは理科の教科書に書いてあることとほとんど変わらず、とても「悟りたる者(仏陀)」とは言えないでしょう。そんな簡単な道理のために、シッダールタは城を出て、人間の真の幸福とは何かを探る真理探究の道への旅に出たのでしょうか？　また前途した「苦楽中道」の悟りでも、ほんの一言しか出てきません。　さらに、一番大切な菩提樹の元で悟りを開く降魔成道のシーンが欠けています。本作にも精霊のようなものは描かれてはいますが、輪廻転生や霊の存在、そしてシッダールタを修行をやめて家族のいるシャカ国に戻るように誘惑して悟らせようとさせない悪魔の存在など、霊的なことが一切描かれていないのです。「苦楽中道」の悟りよりも重要なのが、その悪魔をくだして人類に真理を説く道を選択したことが、その後の仏陀となられることにおいて、決定的に重要なシーンなるはずでした。　とても「仏陀の悟り」とは言えないレベルの内容ですが、そもそも原作のマンガで描かれている悟りも同程度であり、アニメという制約もあって仕方ないのかもしれません。　また原作と比べても、戦争や殺戮、病気や貧困にあえぐ民衆のシーンがやけに多いことも気になります。　但しそれらを外して、アニメ作品としてみた場合、趣向を凝らしたドラマチックな演出が目を引きます。キャラクターの心の内など感情を繊細に描きだす映像、特に多彩な光を活用した演出が情緒を生み出し、重みのある数々のせりふとともに物語をあざやかに彩っています。仏教に関心がない人でも楽しめる仕上がりです。　加えて、スピリチャアルな雰囲気を醸し出すビジュアルも、それぞれの人物像を印象深くしています。例えば、母親殺しのルリ王子にまつわるエピソードも深い悲しみと苦しみにあふれ、涙なしでは見られことでしょう。アッサジ少年の愛嬌たっぷりのキャラは、深遠なテーマをはらんだために、重厚になりがちなストーリーの肩の荷を、すっと降ろしてくれます。そして何より、シッダールタを語る吉岡秀隆の語り口は、誠実さに溢れ、若き日のお釈迦さまの声にふさわしく感じられました。さらにシャカ王国の攻城戦の戦闘シーンの迫力もよかったです。　あと主題歌「Pray」を歌うの浜崎あゆみの曲も、静かな感動を与えてくれました。彼女はこの作品のために、原作を全巻と台本を読み込み、歌詞を書き下ろしたというから、思いが唄にこもっていました。　仏教をかじった人には、ダメ出しのオンパレードでしょうけど、心というものに向き合ってみたいと最近思い始めた方には、手頃な入門ムービーとなることでしょう。　映画をご覧になって、もっと仏陀の悟りや仏教について知りたいと思った方は、大きい本屋さんの宗教書コーナーへ出かけられて、何冊か入門書をペラペラとめくられることをお勧めします。 "
    ],
    "filmarks": [],
    "coco": []
  }
}