{
  "id": 714,
  "reviews": {
    "eigacom": [
      "安心して観ていられる“相互理解”の物語\n  「宇宙戦艦ヤマト2199」シリーズの完全新作劇場版として公開されました。旧作のリメイクではない完全オリジナル・ストーリーというわけですねぇ…。各章のイベント上映には行きませんでしたが、テレビ放映を全話観た上で劇場に足を運びました。ヤマトが長い航海の末、イスカンダルで“コスモリバースシステム”を受け取り、地球への帰路を進む途上で遭遇した帝星ガトランティスとの壮絶な戦闘を描きます。本作の予告編で、「ヤマト最大の危機」と言っていましたが、テレビシリーズの最終回で無事地球に帰還しているので、結末が分かっている分安心して観ていられました。“最大の危機”って言ってもヤマトは無事なんだから、という安心感です(笑)ガトランティスの襲撃を逃れて辿り着いた謎の惑星上での人間ドラマが、本作の重要なテーマとなっている「異人種間の相互理解」を丁寧に描いていきます。現実世界でも今なお重大な問題として横たわっている事柄を、古代たちとガミラスの軍人たちとの交流を通して、じわじわと訴えて来ました。ガトランティスの猛攻という史上最大の困難に、お互いが力を合わせて立ち向かう様はとても白熱しましたし、私たちにとっての非常に理想的なビジョンのように感じました。戦闘シーンでは、コスモリバースシステムを受け取った代償として、ヤマトの波動砲が封印されている状態での戦いなので、その発射シークエンスなどの胸熱場面が無かったのが少々物足りませんでした。 ",
      "あきずに見れた\n 2199シリーズは往年のヤマトファンには格別の出来栄えだった。で、この「星巡る方舟」だが、ストーリーは、正直なところ物足りなさを感じたが、映像の美しさ、リアリティー感は、十分満足できるし、次回につながるであろうデティールの設定もよかった。見て損はない。 ",
      "航海日誌:帰還途中にて…\n 名作ｱﾆﾒをﾘﾒｲｸした｢宇宙戦艦ﾔﾏﾄ2199｣｡ｵﾘｼﾞﾅﾙにｵﾏｰｼﾞｭたっぷり､ｵﾘｼﾞﾅﾙの魅力を損なわず､新たな魅力を展開させ､傑作ﾘﾒｲｸと言っていいほどの出来映えだった｡その完全新作劇場版｡ｲｽｶﾝﾀﾞﾙで放射能除去装置を手に入れたﾔﾏﾄは､地球への帰路の途中ｶﾞﾄﾗﾝﾃｨｽの戦艦の攻撃を受け､異空間の惑星に不時着｡古代ら5人のｸﾙｰは惑星探索中､ﾔﾏﾄに復讐を誓うｶﾞﾐﾗｽ人少佐と出会い…｡結論から言うと､TVｼﾘｰｽﾞには及ばず｡やはり｢ﾔﾏﾄ｣の魅力って､ｲｽｶﾝﾀﾞﾙへ向かうﾔﾏﾄを襲う危機危機また危機と､その中で繰り広げられるｸﾙｰやｶﾞﾐﾗｽ側のﾄﾞﾗﾏであると思う｡なので今回はどうしても目的を果たした後の番外編の印象は拭いきれず､またﾔﾏﾄが地球へ帰還する事も分かっているので誰かが犠牲になる事もない｡敵も役者不足｡｢ﾄﾞﾗｺﾞﾝﾎﾞｰﾙZ 神と神｣｢復活の｢F｣｣のようなﾌｧﾝの為のおまけﾑｰﾋﾞｰ｡とは言え､つまらない訳ではなかった｡TVｼﾘｰｽﾞと所々ﾘﾝｸ｡ｶﾞﾐﾗｽ人との敵味方･種族を越えた絆は悪くない｡そのｶﾞﾐﾗｽ人少佐ﾊﾞｰｶﾞｰがいい漢っぷりを見せる｡もしまた新作が作られるとして…帰還途中のｴﾋﾟｿｰﾄﾞだと蛇足になるので､旧ｼﾘｰｽﾞ同様その後の新ｽﾄｰﾘｰ｡白色彗星帝国や暗黒星団帝国のような｡ ",
      "エンデイングが上手い\n  戦闘シーンは綺麗で派手。だが，こういうのは時と共に最新作のほうが刺激的なのですぐに色あせる。ヤマトでいつも思うのだが，戦術が粗すぎる。策敵をまともにやらないし，損耗を最小限に抑えようという作戦が足りない。戦闘開始後に被弾してから波動防壁を展開するとはナンセンス。製作スタッフは，銀英伝を256回熟読すべし。最後の斉藤始と土方宙将のやり取り，太陽系外延からの通信傍受，一瞬の間，エンディングテーマに流れ込む展開だけは秀逸。このシーンがなければ，本作は見るに値しない。 ",
      "ハッキリ言って\n 面白くないです。シナリオが悪いよ。 ",
      "絵は綺麗だけど物語が残念。地球を救った後の話を期待してました\n 絵は綺麗だけど物語が残念。地球を救った後の話を期待してました ",
      "あんまりグッとこないね\n 途中で飽きたし色使いがあまり好きでなかった ",
      "良かった。 でもちょっと軽いかな(笑) 今風なのか、2199には悲...\n 良かった。でもちょっと軽いかな(笑)今風なのか、2199には悲愴感が無い。オリジナルでの、自らを守る為に敵とは云え一つの種族を滅ぼして良いのか…というテーマがない。デスラー独り悪者にして、ガミラスは生き残ってるしね。今作もそんな感じ。OVAでイイかな。 ",
      "こういう「外伝」もアリかな\n 映画としてはどうかなぁという話だけど2199の外伝としてならアリ，かな．TVシリーズの伏線をある程度回収しててまぁ満足． ",
      "面白かったです\n 旧TVシリーズ第一作時代からのファンです。予備知識としてヤマト2199のDVD全26話を鑑賞してから臨みました。見終わった率直な感想は、2199のストーリーに沿った特別編的な印象でしたが、十分楽しめました。2199全26話を観ていなくても一個の作品として観られますが、できれば2199を観てから映画を観たほうが解り易いと思います。イスカンダルからの復路であること、波動砲を封印されている事、メインクルーに大きな変動が無い事など、作品製作の上で幾つかの大きい制約があったはずですが、製作スタッフの方々はかなり苦労されたのではないでしょうか？意外な人物・意外な兵器にスポットを当てて活躍させていましたが、肩も凝ることなく無理もなく、納得できる出来栄えでした。戦闘シーンに関しては40年前とは比較にならない緻密で良い動きをしており、劇場で観るに耐えるものだと思います。キャラの作画がやや荒っぽい部分はありましたが、個人的には問題ないレベルでした。従来の作品では、「新たなる旅立ち」「永遠に」「ヤマトⅢ」「完結編」などに共通する手法として、メインクルーや、作品世界で大きな位置を占める登場人物を戦死あるいは死亡させ、その悲壮感やカタルシスで感動を呼び込む形をとっていましたが、今回の「星巡る方舟」では人物描写や精神世界の領域で効果的に作品に厚みを持たせ、また始まるであろう次の話へと期待を抱かせて終わる手法を採っていると感じました。個人的に従来作品が嫌いなわけではありませんが、悲壮感を呼び込む手法に些か辟易していたので、本作品は一服の清涼剤になった感じがします。（旧TVパート1および「愛の戦士たち」は別格なので除外します）ただし、別の点でひとつだけ。PVですが、「ヤマト最大の危機」と「真のエンディング」はいらなかった文言です。理由は製作者の方々がお分かりのはず。このPVの謳い文句も、劇中作品を観終わった後の味付けになると思うので、留意して欲しいです。何はともあれ、製作スタッフの皆さんお疲れ様でした。2199の隠れたストーリーなどを製作される機会があれば、また観たいと思います。今後も一層のご活躍をお祈り申し上げます。映画館に足を運んだのは久しぶりでした。2199のヤマトクルーは旧作と比べるとキャラの線が細い印象で、女性クルー率の多さと相俟って客層もかなり若い人たち中心なのかと予想していましたが、同世代の方々がかなり多く見受けられたので安心して観ることが出来ました。 ",
      "今までをつなげてくれそう\n 旧作の矛盾した設定をつなげてくれそうな話でした。今時の映像はきれいだし見てよかったと思います。ぜひ完結編までリメイクしてほしいです ",
      "感想\n 無くても良いストーリーですが、2199シリーズが今後続くのであれば、有りかな。あと、完結篇のあるキーワードもあるので、続くのかな？オープニングのテーマは、ささきいさおさんでは無いのが残念です。回顧録風なオープニングは、私的には、良いかな。ガトランティスの翻訳が違和感あり。武士？！まあ、映画観なくても、良い感じがします。 ",
      "夢を売らない客寄せパンダ\n 全くスピンオフではない。ヤマトの名を語ったただのパクリ物。この企画考えた奴は、今までヤマトを観続けた長年のファン心理などどうでも良く、話題で客が入れば儲け物、下手な鉄砲数打ちゃ当たる金儲け企画。主役に新しい美少女を据えてのオタク狙いだろう。26話で終わったヤマトの、未知の13話分とか、沖田や真田にスポット当てたスピンオフとか思いつかないのだろうか。話がくだらな過ぎて、後悔しか残らない。 ",
      "早く帰ろうよ。\n  ヤマト2199には多大の恩と感謝の意を持っているんですが、 オリジナルがススーっと見事に終わったところで、さぁ今回！ どんな話になるんだろなー。完全新作だっていうしー！と、 ある意味またとっても期待を高めて観に行ったわけです。 んー。。。良いか悪いかは好みの問題だとは思うのですが、 個人的には「あーまたそっちへ行っちゃったわ｣という感じで、 今や地球は壊滅的危機を迎えているというのにまた寄り道^^; (早く帰らせてやりましょう) ガトランティスを登場させてはいるけれど、ほぼ番外編に。何かホントにもう、時代はヤマトもニュータイプなんですね。 もちろん旧世代マニアが喜ぶネタもあるにはありますが、 如何せん話の方向性が違うので古代と雪はもう脇キャラ扱い。 閉じ込められた｢ホテル･カルフォルニア｣？的なエピソードが 思いのほか長ーいため、だんだんと睡魔が襲ってきたのでした。 (バーガーさんは面白かったですけど)そして後半。 ガミラスと共闘してガトランティス攻撃！に腕をふるうヤマト。 しかし本体はまだ出てこないし…。あぁ、それは続編か。 あくまでサブなストーリーにケチをつけても仕方ないんだけど、 よく繋いでるという評価がある一方で、私のような捻くれ者が (というよりただの短気)早く地球に帰らせて、それから続編！ なんて思うのもお許しください。まぁこれで…次回が楽しみに なったというのもありますが(サーベラーが出てきてワクワク) さらば～的なお話にはならないでしょうから、それだけは救い。(旧世代はどうしても古代と雪のロマンスが恋しい。古代くぅん！) ",
      "脚本よ、何処へ行く\n オールドファンとしては、ロールプレイング式の壮大な冒険ドラマを最新の映像で再現してくれることを期待してましたが、ストーリー展開やキャラクターもこの方向性で行くなら、かえってリメイクしないほうがよかったと思えてなりません。山崎貴監督の実写版のほうが、まだましかな？ ",
      "彗星帝国へのつなぎ\n  途中、ながながとやった人間ドラマも全ては3作目の彗星帝国へのつなぎ、ちょっと観てて疲れた、ヤマトにはここまで必要ないが思い出そのものだから観てて泣ける。 ",
      "ヤマト版TNG？\n  TNG=スタートレック・ネクスト・ジェネレーションかつての白色彗星軍がTNGのクリンゴンになっていたような・・・？どちらかと言えば白色彗星ならロミュラン的とも思えたが。真田がTNGのデータ少佐なので、ちょっとしっくりこない。（2199ヤマトの乗員はほぼ全員しっくりこないのだが。ちなみに徳永機関長はピカード艦長）女の子がいっぱい出てくるのは、ちょっとついて行けない感じ。ストーリーはTNG　第2シーズン「ホテルロイヤルの謎」？そのた諸々、TNG的既視感が。ただ、お目当ては艦隊戦の映像、音響だったのでストーリーはこの際どうでも良い。大画面でそこを楽しめれば、元は取れそう。地方ゆえ、高速道路でクルマを飛ばし映画代より交通費が7倍弱。ヤマトが強くて他軍があっさり負けちゃうのはお約束として？、最後の最後の一撃は・・・・もうちょっと溜飲を下げる演出が欲しかった（このためだけに観に行ったと言っても過言ではない）。たとえば、TNG　映画版　「ジェネレーションズ」でのクリンゴン艦に対する一撃とか。絶賛はしないが、まぁまぁ楽しめた。ただ、ラストは・・・・・・・絵に画いたような「蛇足」かな。赤い地球が瑠璃色に変わって終わってくれればそれでOK。余計な演出はしないでよろしい。さらに言えば、三段空母のアングルドデッキ。妙に帝国海軍を意識した演出にして（ほぼ日本人、日本語オンリーな艦内）、ガミラス三段空母も走りは帝国海軍の「赤城」「加賀」。それに米空母的アングルドデッキをつけるのは蛇足の極み。追記三段空母のアングルドデッキ、放映当時の設定にあったのを最近知って驚いた。どのみち要らないとは思う。 ",
      "新しき世界観と、仇敵との融合。最強の戦艦の再びの船出。\n 【賛否両論チェック】賛：古き良き世界観と、最新のＣＧが合わさり、迫力の宇宙戦争の様子が表現されている。シリアスとコミカルのバランスもイイ感じで、長年の仇と打ち解ける過程が感動を誘う。否：冒頭までの流れを解説してくれるわけではないので、前知識が必要不可欠。　特に詳しい説明をしてくれるわけではないので、予備知識は必須です。知らないと、なんとなく雰囲気で流されたまま終わってしまいそうです。逆に昔の作品を知っている人には、感動必至のストーリーだと思います。　長年憎しみあっていた人類とガミラスとの間に、ひょんなことから絆が生まれ、やがて“ガトランティス”という強力な共通の敵を前に、共に同じ方向を向いて戦っていく様に、非常に感慨深いものがあります。　現代にふさわしい完全新作の物語です。ヤマト好きな方もそうでない方も、是非ご覧になってみて下さい。 ",
      "まあまあ。\n  先日公開された「追憶の航海」は、本当にこの映画の「予告編」だったと感想を書きましたけど、そんなワケで、この新作「星巡る方舟」も、やっぱり観ておかないと。まあ、そんな気持ちで、特に期待もしないで観に行きました。結果、思ったよりは良かったです（笑）お話しは、イスカンダルからの帰路での出来事であるという事は予備知識として知ってて、あとは「ガトランティス」が出て来ると。「ガトランティス」と言えば、あの「さらばヤマト」で特攻したあの敵役ですが、果たしてあのまんまのガトランティスが出て来るのかというのも興味深いところでありました。そんな予備知識を持ちつつ鑑賞。映画の途中から、お話が「停滞」します。そのあたりがちょっと「いや～な」感じがしてたんですよね。「2199」のＴＶシリーズの中でも（実際には劇場公開で観たんですが）、特殊というか、旧作とは離れて「2199」独特のお話しだったエピソードの魔女のお話しの延長的な話になって来て。私は、あの回が好きじゃないので、この映画も「そっち」に行っちゃうのかと思いながら観てました。で、意外とそのエピソード部分が長くて、それがどうにも。と思いつつ。どうなるかと思ったら、なるほどそうゆう展開になるのかと。ガミラスとヤマトの共闘なんてのは、なかなかに素敵です。まあ、元々「男気」のあるガミラスさんなので違和感ないです。で、共通の敵となったガトランティスですが。結局最後まで「本体」が登場せず。コレ絶対また「続編」作るパターンですよね。もう、旧作ヤマトと同じパターンですか（笑）もちろん、面白ければ、どんだけ作ってもらっても大丈夫ですが。あと、今回も音楽が素晴らしいです。宮川親子の連携プレー的な音楽に感動しますね。冒頭のテーマ曲を葉加瀬太郎氏のバイオリンで聴かせるとはねぇ。ちょっと迫力に欠けるものの、なんたって元の音楽が素敵ですから、どうやっても素敵になりますよね。名作とは言いませんけど、面白い映画でした。 ",
      "まずまずの…。\n  テレビ版の続編としては良かったと思います。全体のシリーズとして見ると「外伝」的な扱いかなとも思えました。旧シリーズ世代としては及第点と言って良いかと。ただ、この後を作るのは大変だろうなぁ～というのも、偽らざる気持ちです。波動砲、どうするの?! ",
      "完全新作までのアナザーストーリー\n  旧作をこよなく愛する私にとって、2199は避けては通れぬ作品である。富山敬でない古代進も森上洋子でない森雪も悲しくはあるが受け止めざるを得ない。だが、決して劣化はしていない。戦闘シーンや音響、音楽はパワーアップし、ストーリーや人物描写も深みがある。なにわともあれ蘇らせてくれてありがとう。感謝である。というテレビ版が終了し、新作の公開。映画館には同世代のオッサンばかり(笑)なかなかに面白かった。スピンオフ的なアナザーストーリーである。「さらば・・」を期待していた人には肩透かしかもしれないが私的にはこれで良かった。2199のつなぎから入る冒頭部分は秀逸。ただ、個人的にはオープニングはささきいさおしかないと思うんだけど。今回意外な登場人物、フォムト・バーガー。オリジナルキャラなんだけど憎めないTwitterで大人気キャラ。彼が登場しただけでみる価値ありでした。そして感動のエンディングにつながるラスト。結構な完成度。いい作品だと思います。早く本当の新作来ないかなあ。楽しみ。 ",
      "面白かった！\n  都内の映画館ですが平日の夜にも関わらず６割ほど客席が埋まっていました。オリジナルから見てきた世代ですが面白かったです。Ｙｏｕ　Ｔｕｂｅでアップされていますオープニングシーンも映画館で観るといろんなシーンを思い出し泣きそうになりました。あらためて映画館の素晴らしさを感じました。ストーリーも他の方が書かれていますようにスピンオフ的な要素も交え、戦闘シーンも昔から見ている人なら分かるセリフがあったりと飽きさせない構成の製作だと思いました。波動砲を使わず標準装備だけでの戦闘も元来の戦艦大和の特徴でもある主砲と高角砲の集中砲火で敵巡洋艦を撃沈したりと見どころが多々ありました。ヤマトを知らない方でも楽しめますのでカップルにもお奨めします。 ",
      "宇宙戦艦ヤマトの別の面が観られる\n  「宇宙戦艦ヤマト2199」の最新作です。宇宙戦艦ヤマトとしては異色作かもしれません。敵同士の古代たちヤマトの乗組員とガミラスの戦闘員がホテルに閉じ込められる場面はシュールです。最終的にヤマトとガミラスが協同してガトランティスと戦いますが、異星人同士も理解し合えるというのがテーマでしょうか。旧ヤマトでも古代がガミラスと戦うべきではなかったという場面があり、これもヤマトの別の一面のように思います。 ",
      "こんなヤマトがみたかった\n おもしろかった！また観たいです。旧作は1974年のTV版が1番好きです。その後続く映画の、地球ピンチ、ヤマト活躍、また地球ピンチ、ヤマト活躍、またピンチのループに、当時、最後のほうは観るのが辛くなってました。この劇場版はこれまでの作り方を変えつつも、ちゃんとヤマトで、しかも見終わったあとに、なんともほっこりした感覚になります。こんな視聴感はヤマト映画では初めてかもしれない。ストーリーは、イスカンダルから帰る途中の話なので、沖田艦長も健在です。この劇場版のあと、お話としては、TV放送25話～最終回に続くのですが、とてもうまい役回りになっていて、正直、やっとあの最終回の悲しさを癒してもらったおもいです。艦隊戦もすばらしい。旧作が好きなかたは「あのシーン、あの台詞をここで！」とニヤニヤしてしまうことうけあいです。あと、こんなおっさんがいまさらアニメを？と気恥ずかしい気持ちで映画館に行きましたが、劇場入口に同じようにそわそわしてる同志がいて、そこも同窓会のようで楽しかったです。続編はあるのかな。こんなヤマトなら、まだまだ観たいです。 ",
      "俺的には無しだ！\n  オリジナルヤマトから観ている私にとっては、劇場版ならではのスケール、迫力ともに感じられない映画でした。ヤマトは地球を救うために戦う、古代と雪の関係を描く、この２点がヤマトのお約束と思っているので、両者ともに無いなんてありえないわけです。その昔の「新たなる旅立ち」のようにTVスペシャルなら申し分無く楽しめたのに。 ",
      "よかった！\n 鑑賞1回目は、？部分があったのですが、2回目は単純に楽しめました。面白かった！オリジナルを知っている世代ですが、当時子供で本屋も無い田舎住まいだったせいか、「さらば」や、その後の「ヤマト２」の賛否等、世の中の動きはまったく知らず、ヤマト完結編まで単純に楽しんでいました。ちなみに、完結編は中学3年の時でした。2199は、映画館にも通い、BDも全て購入して何度も観ています。自分の人生で初めて映画館に行って観た映画は、「ヤマトよ永遠に」でしたが、あのときのワクワク感と感動が、今回の映画で蘇ってきました。最初の戦闘シーンでは、思わず音楽に合わせて足でリズムを取っていました。復活編や実写版では思い出せなかったことでしたが、「あ、ヤマトの映画ってこんなんだったなあ」と、子供時代に感じた感覚をもう一度味わえたことに感謝します。あと数回は観に行くと思います。 ",
      "ちょっと微妙...\n YouTubeにupされていた冒頭9分のプロモーションは良かったのですが...本編はホテルでのエピソードなど何かストーリーが破綻している感じで、スッキリしませんでした。24話と25話の間のエピソード設定で、非常に制約条件きつい中でのシナリオで苦慮したのは判るのですが、、、もうちょっとどうにかして欲しかった。 ",
      "バーガーさん美影さん古代くんたちの不思議でおかしなホテル生活\n マジカルでファンタジーなヤマト2199でしたまさかのヤマトクルーとバーガーさん一行との不思議でおかしな共同生活が見れますよ！今回の鍵を握る桐生美影さんが主人公のスピンオフ的な作品です。新作劇場版と謳うにはちょっとスケール不足なのかなぁ…OVAや特別篇のような感じでよかったかもしれません。ともあれヤマト2199ファンにはたまらない待ち遠しかった一作です。 ",
      "「ヤマト」じゃ無くてもいい感じ。\n 白色彗星のリメイクだと思っていたら違うんですね。コスモリバーシステムをやっと受け取り、地球が壊滅的危機だという時期なのにお気楽な番外編的作品 (ｰ ｰ;)エピソード自体本来のヤマトからかけ離れすぎていて、ヤマトじゃなくてもいい感じで、『インターステラー』を上映してる現在、新鮮味にも掛ける。そもそもSFとは言えヤマトの面白さは昔ながらの戦術的な部分とかなのに、ニュータイプ的な要素を入れた時点で破綻していると思う。「宇宙戦艦ヤマト」という名作を手掛ける以上それなりの自覚が欲しい、普通過ぎて残念な感じでした。 ",
      "映画らしく楽しい作品\n 迫力の戦闘シーンあり、ミステリーありの、単純な戦記モノではない娯楽作品。映画館の大スクリーンで観てよかった。前作のストーリーなどは随所にさりげない説明があり、今まで宇宙戦艦ヤマトを観たことがなくても楽しめると思う。人類愛を描くヤマトの世界観が心地よい余韻をもたらしてくれました。 ",
      "こういうヤマトも良いかな\n  今回もガミラスとの共闘ですが、バーガーを持ってきたところはにくいです。2199では彼がもっともヤマトを恨んで戦死した(と思われた)から。雪の描写が今一つでしたが、今回は主役ではないので仕方なかったかな。続編に期待します。(プレミアム試写会) ",
      "ヤマト現役世代としては？\n 毎日残り日数を数え、緊迫感を感じながらも最後の沖田艦長の殉職シーンに感銘をうけた世代として、以前とどう違うのか期待して鑑賞しました。戦闘シーンは、ＣＧ効果でグレードアップ。古代進に絡む人間関係は、久々に観てる自分にとっては、もう少し丁寧に描いてもらうと有りがたかったかなぁ?その辺は、続編（多分あると思うけど？）に期待します！まぁ、古代進！かっこ良過ぎるぞ！そんな印象です。 ",
      "シビれました（≧∇≦）\n  ヤマトのかっこよさは充分表現されていた。印象的だったのは雲海から浮上するところとかメダルーサをローリングしながらパルスレーザーで穴だらけにするところ。とにかく波動砲以外の装備で敵と戦うヤマトがとても良かった。旧劇場作品の宇宙の女神が最後は助けてくれるとか、特攻で決着とかじゃなくガミラスと本当の意味で共闘して勝利した感があった。ガトランティスの人達の話す言葉が戦国時代風なのも“さらば〜”に通じる工夫が感じられました。 ",
      "(^｡^)迫力ある戦闘\n  迫力ある戦闘シーンは必見でしょう！ストーリーもガミラスとの停戦は話に深みが出ていいし、lガミラス人も巨悪で無いところはなんとなく今の世界の現状を表しているんじゃないかなと思います。古代達とガミラス人達がヤマトホテルに迷い込む話は賛否があるでしょうが私は好きです。何か宇宙と言うと科学的なもの一辺倒な感じがしますが、そうじゃなくそれは精神的で文学的でもあり、人間の記憶や感覚が宇宙とオーバーラップさせるような描き方っていうのは、私の中では大好物であり、そうじゃない人もいるんだと思います。中盤 中だるみという人もいるかもしれませんが私はGOODでした！次回は白色彗星と対決なんでしょうかね？次回はいつなんでしょ？楽しみです。 ",
      "うーん、映画にする話だろうか。\n 戦闘シーンは素晴らしい。でも、話はどうだろうか？テーマは伝わった。でもこれだけの時間をかけて伝える内容だったのだろうか？西崎特有の話を次につなげるためだけの話になっているのではないか？久々の新作なのに、以前のヤマトの悪いところのみが残ってしまい残念だった。 ",
      "続編希望！\n 待ちに待った完全新作！OPだけでも見に行く価値ありだと思います。兎に角格好いい。登場人物の新たな一面も見れて良かったです。部分的にはあっさりな印象を受けた箇所もありましたが、尺の都合上仕方ないのかもしれませんね。まだまだ続編を見ていきたい作品と心から思えます。これで終わりは悲しいですし、是非よろしくお願いします！ ",
      "古代の成長に感激\n 本作は、桐生美影が物語のキーになりますが、それより古代の成長が見られたのが良かったです。旧シリーズと違い、新作では新キャラに押され、イマイチ存在感が薄かったので、他を引っ張る姿がステキでした。次回作も作って欲しいのですが、対話路線を進むと思うので、ちょっと難しいですかね。 ",
      "気楽に見るのがお勧め\n  ヤマトのリメイクとして、次第点と感じていた２１９９。その劇場版新作ということで期待していたが、結果は、見事に裏切られたといえよう。なぜか？それは、既存において不満が有った、人物描写、および作画表現の向上が殆どみられなかった事だ。また、背景画に至っては既存の2199シリーズよりむしろ悪くなっていたように思う。そこが、本当に残念でならない。本作は、従来シリーズで活躍した古代を除くメインキャラクターの殆どが、ことごとく、画面から消しさられている（出番が無い）点も大いに不満である。ヤマト不動のヒロインであるはずの森雪でさえ、ほとんど出てこない。（私を含め数多くいる森雪ファンからすると、まさに暴挙に近い内容であった。）本作品には2199の従来シリーズでは若干薄かったメインキャラ達の、より深い人間ドラマ（人間心の弱さや、過酷な戦いの中で成長していく姿など）の描写の補完を勝手に期待していたが、それらを十分に表現するのも、２時間の限られた中では厳しかったようだ。ただ、冷静になってまわりの他の作品と見比べた場合、この星めぐる方舟は、全く見るべき所がないか？と問われると、そこまで悲観することはないのも確かだ。だから、従来からのファンは、「番外編、もしくは仮に次回作が有った場合の繋ぎ」ぐらいの軽い気持ちで見に行かれることを、私はお勧めする。（そうしないと、鑑賞後、私のように強い失望感に襲われるだろうから） ",
      "お布施です。\n  これは監督のための「趣味映画」。ＴＶ本編と同じ雰囲気でした。既に地球には帰還しているので安心して観られますよ。大昔の旧作は「思いでフィルター」で美化されていますが差し引いても案外がんばっていると思います。戦闘シーンは概ね良かったかも。新キャラのネレディア・リッケは艶っぽい感じ。ＴＶ同様最初は緻密な作画も、後半グダグダになり、お話も軸足が定まらず中盤のダルさと展開は序盤の小気味よさを潰しています。謎部分も風呂敷広げすぎて破綻。もっと主人公を人間的に掘り下げ、ＴＶ本編では説明不足な個所を補填する方が良かったかと思います。どうも、描きたいカット以外は関心がないようですね。ガトランティス≒クリンゴンでした。量子魚雷って・・・。ＢＤは買います。スタッフへのお布施です。 ",
      "次回作つくるんですよね?\n  冒頭9分の動画が公開されていたので、期待していざ映画館へ!わくわく・・から・・???なんだか「新たなる」のオマのような・・よくわかない「永遠に」のデザリアム?次回作の布石ですかね。オリジナルヤマト世代には、ちょっと・・・ヤマトでなければこれはこれでokなんでしょが・・冒頭の9分の動画がよかった分、すこし残念。でも次回作に期待をこめて応援します。次回作 つくるんですよね!これで終わりはなしですよ。消化不良にしないでくださいね。 ",
      "宇宙戦艦ヤマト2199 星巡る方舟\n  旧ヤマト大好きです。2199版も全て見ましたが、今作品は2199版の流れを受け継いでいるので、そちらを見てからの方が分かりやすいと思います。まずOP、葉加瀬さんを起用したのはいいです。大人のヤマトファンを惹きつけるには最高です。そして肝心のストーリーですが、これはこれでアリなのではないでしょうか・・庵野さんの影がところどころで出てくる面白さもあります。個人的にはサーベラー少将の登場がツボでした^^アクエリアス～のくだりがサラッと出てくるので、続編が楽しみですファミリーより男性のお客様が多かったです ",
      "平成ヤマト\n 昭和ヤマトをタイムリーに観ていた世代ですが、平成版も好きです。そして、星巡る方舟…サイコーでした！ガトランティスのテーマがもっと聴きたかったですが、ともかくバーガー少佐につきますな♪そして、あの形は… ",
      "いいですなー\n 娘と一緒に見てきました。原作にはないシナリオなのでとても新鮮で楽しめました。ガトランティスはクリンゴンかとも思いましたが、笑。音楽も素晴らしく、宮川親子の面目躍如ですね。続編があれば是非見たいです。 ",
      "群像劇\n 今までとは違う人物が中心的な役割を果たすなど、いい群像劇になってきています。これからの展開がとても楽しみです。「追憶の航海」とは違い、全く新しい作品なので、往年のヤマトファンが観ても新たな気持ちで楽しめると思います。作品を貫くメッセージは、今までのヤマトと同じなので、その点でも初期から観ているファンとしては、これからも観ようという気持ちになりました。 ",
      "最高な作品！\n ヤマト・ガミラス・ガトランティスの大迫力の戦闘でした。波動砲が使えないヤマトはどのように危機をのりきるのか、ドキドキしながらみることができました。本編をみてる方にとってはすごく意外な展開だと思います。また、この作品で人間力も上がると思います。あとオープニングがすごくかっこ良かったです！おすすめな作品です！ぜひみてください！ ",
      "ガトランティスはクリンゴン星人の親戚か？\n 戦艦の艦橋で肉喰っとるし、骨のスティックでドラムロールするし、まさに宇宙の蛮族！プロトン魚雷も発射するし。どっかからカーンが出てきそうなガトランティス星人でしたな。空間騎兵隊の斎藤の出番がほとんどなかったの次回作への布石かな？ ",
      "海外アニメには出来ない味わい\n まず、多分、本編を観てないかたには理解出来ないと思われます。海猿など最近の自衛隊系の映画が好きな人にジャストフィットします。この監督の作品は非常に美しい画が特徴ですが、本作でも遺憾無く発揮されてます。その分ストーリーは頑張って貰いたいところですが、多分次作は素晴らしいものになると期待してこの点数です。 ",
      "素晴らしい！\n 息子と公開初日に見に行きました^_^やっぱりヤマトはいいですね〜。ガトランティスの登場でこれからの展開が楽しみになる作品ですね。 ",
      "ヤマト旋風、再び\n 波動砲を封印されたヤマトの戦法、醍醐味は、すごいです！全編スベクタクルの連続、ぜひスクリーンで見る価値はあります！ "
    ],
    "filmarks": [],
    "coco": []
  }
}