{
  "id": 715,
  "reviews": {
    "eigacom": [
      "見知らぬ土地なのに孤独感がない!!\n 40男の冴えない日常ですが、フランス人というだけて気取った感じに見えてきます。「人生の後半は刺繍の裏側を見る」、チャリに乗りながら「地上には格差がある」は好きな台詞で印象的でした。見知らぬ土地でも馴染みの人々と交流しているので孤独感はなく、終盤はただドタバタしているだけで残念でした。何か、NYで撮りたかっただけという印象です。 ",
      "人生色々あって、これからも\n 『スパニッシュ・アパートメント』『ロシアン・ドールズ』に続く、セドリック・クラピッシュ監督による“青春３部作”の最終章。前２作は見たのは見たのだが、全く覚えてない。シリーズをしっかり見ていれば感慨深いものあるだろうが、本作だけでもそれなりに見る事が出来た。スペインに留学した大学時代『スパニッシュ～』、小説家になった30代『ロシアン～』。40歳になったグザヴィエは小説家としてそれなりに成功したが、ある日妻から別居を言い渡される。妻子を追って、ニューヨークへ…。すでにニューヨーカーと同棲中の妻。もう若くない40代、どうにもこうにも上手くいかない人生を、ユーモアと哀愁滲ませて。本人は冴えない自分の人生に嘆いているだろうが、共感どころか、むしろちょっと羨ましいくらい。だって、ニューヨークに移住。同性愛の女友達から精子提供を頼まれる。中国人女性と偽装結婚。ヨリは戻せないとしても妻子と会う。かつての恋人とも再会する。毎日のように何かが起こり、何だかんだ言って、グザヴィエは自分の人生を楽しんでいると思う。そして何より、グザヴィエの周りは女性だらけ。性格は十人十色、皆それぞれに魅力的。グザヴィエのダメ男的な所が女性心をくすぐるのか、女性たちの方がグザヴィエをほっとけないのか。最後には「私たちを合わせた女なんてどう？」と言われるほど。青春や恋や苦悩、色々あって、これからも、自分の人生が楽しく、愛おしい。 ",
      "なんてハーレムな\n これ後半一気に面白くなるから、前半あんなダラダラしないでよかったのにね。やっぱ駅のホームが名シーンかなその前の移民局の突撃訪問からめちゃくちゃ面白いしこんがらがって超複雑だけどねてこれ三部作の完結編かい！どうりで！締めが重すぎた訳だ！前二作気になっちゃうよ〜 ",
      "人生とは？\n 前作を観てなかったので(というか始まってからもこれがシリーズものであることをしらなかった)あんまり理解できなかったけど、人生とはというテーマを様々起こる出来事を統括して後半のまとまりがよかった。 ",
      "NY×巴里×中華街\n  クラピッシュ監督らしい作品。人間模様を通じて街の空気を描写する力がすごい。パリ3部作の締め括りは舞台をニューヨークに移した。人種もジェンダーも様々に入り乱れる人間関係は正しくニューヨークといった感じだろうか。パリもニューヨークも行ったことない人間なのだけれども、彼の作品を通じてどちらにも二、三ヶ月住んだような気分。今作のOSTもかっこいい。買わなければ。 ",
      "ひと粒でも美味しいけど…\n ひと粒でも美味しいけど…前作、前々作と合わせると感慨もひとしおな一本。オサレで軽い口当たり、だけど語る不惑手前の悩みの数々が沁みる作劇が良かった。若干特殊な登場人物の状況も、上手い具合にスパイスとしてアリ。それよりも何よりも…あの日のみんなが、それぞれの時間と暮らしを経てオトナに悩んでるんだな！涙思えば同世代、「スパニッシュ・アパートメント」から同じだけの時間を過ごしてんだよな…ホント、観終えてまた観たくなる（初作から）作品。嗚呼、セピアよりも剥げたあの青春の日を思い出したよ…涙あ、オドレイは今もキュートなまんまでした！笑 ",
      "グローバリズムへの懐疑と郷愁\n 　この一連の三部作では、主人公グザビエはグローバリズムが進行する中で様々な人生の節目を経験する。　今回は舞台がニューヨーク、グローバリズムの世界の中心とも言うべき都市だ。そしてタイトルや主要な登場人物には、中国という無視することの不可能な存在が。　世界は航空機やインターネットの発達によって小さくなった。確かに彼らのコミュニケーションは、２０年前には考えられなかったほど身軽に、大西洋を飛び越える。　しかし、アメリカにいるもの達が皆絵にかいたようなアメリカらしさを手にしているわけではない。同じニューヨークでも、住む場所で生活が変わる。　このようにグザビエに立ちはだかるアメリカの壁を描く一方、学生時代の元彼女との復縁など、彼のフランス人としてのアイデンティティーややすらぎへの回帰も示される。　今世紀に入ってからの人々の内面的な混乱と、より確かなものだったはずの国民国家の時代への郷愁を感じた。 ",
      "今の憧れは、花のパリよりニューヨーク\n ニューヨークでの外国人の暮らしは、フランス人でも大変。モバイルPCとスカイプは必需品。地球の歩き方と違うニューヨークの良いガイド。 ",
      "こんがらがりまくり\n  人生って複雑なのか？単純なのか？これだけこんがらがっても、結局落ち着くところに落ち着く、そういうものなのかなあ。オドレイ・トトゥの中国語！ "
    ],
    "filmarks": [],
    "coco": []
  }
}