{
  "id": 719,
  "reviews": {
    "eigacom": [
      "胸糞悪い圧迫映画\n 若いアイドルを圧迫して喜ぶ秋元康流変態映画。そんなに争い諍いの類がほしけりゃテメーの顔にくれてやるよって、あの監督のブタみたいな髭面にバットでも叩き込んでやりたくなった。こんなゴミなメイキングもわざわざフェイクで作っているというのだから開いた口が塞がらない。こんなものを台本で「成長」とか言わせちゃう気持ち悪〜い価値観がお好みならオススメ。 ",
      "意味不明\n 乃木坂ファン以外が見ても面白くもなんともない。監督の自己満足、と僕は感じました。 ",
      "アイドル映画のドン底。\n 全く持って、「いつ本編が始まるの？」なんて完全に騙された一本。観終えてポスターを見返し、嘘偽りが無かった！と納得。そう観れば、映画的には非常に面白い作り方なんだけど…でも、予備知識無しで観た一般客は怒り狂うだろうな。現に自分もポスターを見ずに帰っていたら、怒り狂ってたよ。嘘偽りのみで作られた、三流演技のアイドル映画なのだもの！笑確かに面白い試みなんだけど。本音を言えば、出来云々以前に不発続きの山下監督が新たに紡ぐ「物語」を観たかった。ギミックを楽しめるかどうかが鍵の変化球作品。それでもこれで1800円取っちゃダメだし、取ろうとしちゃダメだよ！映画としてワシは認めない！涙 ",
      "予備知識0で観たけど…\n 予備知識なしで観にいったらえらいことになる的な意見を散見しますが、僕は全く逆で、なかった故に非常にユニークな映画体験をすることができたというか…笑映画として良かったというよりは、これを映画館で知らずに観たのが良かった。なぜなら僕はエンドロールまでフェイクドキュメンタリーということに気付くことができなかったからです。山下監督とプロデューサーのケンカとか固唾を飲んで見守ってました笑いったいどんな顔でエンドロールを眺めていたんだろう…多分(　ﾟДﾟ)こんな感じだったと思います。なんかすごい大掛かりなドッキリにかけられたような感じで…笑何が起こってるのかわからなくて、乃木坂ファンでもないのに観終わってすぐパンフレット買ってました笑むしろフェイクドキュメンタリーと知ってて観るこの映画って面白いのかなと思ってしまうぐらいです笑「普段プロデューサーや偉い人に操られている人形としてのアイドル」と「全てを自分で考えて指示しなければならない映画監督」の対比だとか、アイドルとは何かとかそんなことを考えながら観てて普通に面白かったです。乃木坂の3人の頑張りも伝わってきたし。僕は橋本奈々未さん推しです。「全部ホントで、全部ウソ。」ってコピーも秀逸ですよね。というかこの映画の在り方そのものがアイドルという概念そのものを表しているのではないかとすら思ってしまうのです。全てが本物っぽいけど全てが虚像というか。うーん、好きだ。 ",
      "乃木坂ファン(特に三人のファン)は見るべし\n  話としては山下監督の実験作という感は否めないが自分は十分楽しめた。生田絵梨花はさすがに子役時代の経験もあり他の２人に比べて上手かったが、秋元真夏、橋本奈々未もよく頑張っていたと思う。特にすべてが嘘というオチは面白かったし、脇を固める俳優陣がよかった。出演していた三人はかわいらしく、なかなか他では見せない表情も見せているのでファンはみた方がいいと思う。 ",
      "フィクションとリアルの狭間で\n  ドラマの「超能力研究部の3人」と、それを撮るメイキングパートが入れ替わりに映される構成だが、そちらのメイキングも実はフェイクドキュメンタリー。そんな構成の中で、演技素人のアイドル3人のフィクションとリアルの狭間で垣間見える本音や成長や表情が素晴らしい。冒頭では「乃木坂の3人」の彼女たちが、最後には「超能力研究部の3人」にしか見えなくなっているのに感動。個人的にこういう作品は好きだが、やはりドラマパートの完全版も観てみたいと思った。 ",
      "楽しかった\n  　大橋君の漫画が乃木坂で映画化とは、すごいなあと思って見に行ったら、メイキングまじりの編集で、完全版はあとで公開するのだろうかなどと考えながら見ていたらフェイクドキュメンタリーであった。完全版は存在しないのだろうか。　乃木坂の統括プロデューサーがやたらと感じ悪くてかっこよかったし、山下監督の過呼吸もすごくリアルだった。女マネージャーが超うざかった。でも全部嘘であった。　ヤンキーに罵声を浴びせられる場面で「アイドルなんか意味ねえじゃん」「みんなを笑顔にしている」「みんなって誰だ？オタか？」とオタクに飛び火していたのが面白かった。　『喝采』をスナックで歌っていた場面など本当に劇映画として見たかった。とても楽しい映画だったけど、大橋君の原作映画の完全版がいつか見たいなと思いました。 ",
      "駄作。\n なんの予備知識もなしで鑑賞。フェイクドキュメンタリーかぁ、というのに素直にガッカリ。まぁ笑っちゃったトコもあるんですけれど、全体的に間延び感が否めない。乃木坂の三人に、脇を固める俳優陣、彼等を使ってフィクションで攻めて欲しかったな。フェイクドキュメンタリーもフィクションと言えなくはないけれど、ワークショップじゃない訳だから、「ありふれたライブテープにfocus」のレベルでは満足できません。山下監督は、こういう実験をしたかったんだろうな、とは思うのですけれど。 ",
      "前知識なしで観るとエラいことになりそうです（笑）。\n 【賛否両論チェック】賛：「映画撮影のモキュメンタリー」という空気感が面白い。撮影と本編の両方が楽しめるのも嬉しい。否：〝撮影もフィクション”と知らずに観ると、「メイキングが長くて退屈」と感じてしまうかも。〝本題の映画撮影”という、とっても珍しいモキュメンタリーです。それを知らずに観てしまうと、映画界や芸能界の裏側を垣間見てしまったようで、若干複雑な気持ちになってしまうかも知れません（笑）。アイドル達が、〝映画撮影”という過酷な現場にあって、一歩ずつ成長していくのが印象的です。そしてそれとは別に、リハーサルや撮影のシーンはお話の順番に進むので、映画本編のストーリーも楽しめるという、まさに一石二鳥の作品でもあります。撮影そのものはフィクションですが、乃木坂４６の頑張りは本物だと思いますので、ファンの方・気になった方は是非ご覧になってみて下さい。 ",
      "外国人の見方\n ずっとメイキングだと思った。どっちが本当どっちが嘘。わからない。全部嘘かなマネージャーのところ笑った。面白い ",
      "本編はいつ始まるの？\n  今村昌平の大傑作「人間蒸発」を思い出した。あのくらいのインパクトがあればいいけど、なにも知らずに観ていたから、本編いつ始まるのか？ 時間を見てしまった。確かにこれならキスシーンはないよな。本編観せてほしい！作ることはないけど、映画作りの裏側を見せるにしても、亡き黒沢明や今村昌平が作ったら、たぶん観ているお客の度肝を抜く作りするだろうな。例えば、飲み物とかの消え物の驚きの演出とか、衣装がかび臭いとか、セットをどこまで凝ってるとか…。ＵＦＯ呼ぶ機械をリヤカーで運ぶ所は、トロッコとカメラも移動させるシーンとかも入れたり、テイク撮りが何十回もあったりとか。え〜！これもセットだったの？ だとか。見終わった後、大林宣彦だったらどうだろうか？ とか、色々考えてしまった。まさか、このあと本編バージョンで売らないでしょうね。中途半端なんだな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}