{
  "id": 73,
  "reviews": {
    "eigacom": [
      "突き抜けたＺ級具合がマニア層からの支持は受けそう\n 何か凄いモノを見てしまったって感じですかねぇ。この突き抜け具合、まさにＢ級ならぬＺ級！あらかじめＺ級だと分かって見ている方には、これはたまらない映画でしょう。しかし私は河崎実監督作初鑑賞だった為、免疫が無かったせいか、今回はもうひとつ乗り切れずって感じでした。単純に壇蜜目当てだったので・・・。まあ一度河崎ワールドを体験しましたから、今度他の作品を見る機会があったなら、壇蜜と言う飛び道具も無い分、逆に楽しめそうな気はしています。しかしまあ何でしょう、チープ具合がとにかく半端じゃなかったですね（笑）映像のみならず、演技の方も壇蜜を筆頭にアレでしたから、見ていて途中辛くなりました。壇蜜のエロ度も中途半端、そこに期待して見た方は、確実に肩透かしに合うかと。ただ、原発・核廃棄物問題、近隣諸国との領土問題等の社会風刺描写は、コメディですから本当にくだらない描写なんだけど、何だかんだで見入ってしまったところもあって、そこだけは結構楽しませてもらいました。スベリ気味なシーンも多々ありましたが、おなじみのザ・ニュースペーパーの政治ものまねネタなんかはところどころツボに嵌ったりもして、十分笑えましたよ。まあ昔の特撮モノはそもそもチープな映像＆大根演技で成り立っていたところもありましたから、往年のウルトラマン系特撮モノファンの心くすぐる作風は、本当に一部のファンには受けそうですね。長官が昔のモロボシ・ダン役の方（森次晃嗣）だったのも、心憎い演出でした。他にもその手のオマージュ系演出は多々あったのでしょうが、私はあまり詳しくないのでよく分かりませんでした（苦笑）しかし壇蜜がダン隊員だったりと、ダンだらけでややこしい! ",
      "ここまで来れば\n トテモ面白かったと言うべきだとおもう。星2.5の範囲であるにしても。 ",
      "バカ映画とわかって観るべし．悪ふざけが中途半端ぎみなのが惜しい\n 河崎実監督を知らずに行った人は怒り狂うだろうけどwまぁバカ映画なんでね．悪ふざけが中途半端ぎみなのが惜しい ",
      "あえて「単純」を付けたいおバカ映画\n  「セブン」時代の特撮の雰囲気が、新しくも贅沢にもなり過ぎず、いい感じに再現されていました。一口で言うと「大人のおバカ映画」です。政治ネタは、風刺ネタと呼ぶのは却って失礼にあたるような、肩肘張らない、いい物でした。    今は団塊の世代が過去に深夜や早朝のＴＶの中に「ケバゲバ60分やカリキュラマシーン」を見つけたように、今の中学生にも、この映画を見つけて欲しい。    そして、成長した暁には「新たなおバカ・カルチャー」を作り上げて欲しい。ちなみに「地球防衛         未亡人」というこのタイトル！この二つの言葉（地球と操を）守るという部分で一見、同意語と見せかけて、実は未亡人って「すぐ、よろめく、おっぴろげイメージ」……つまり、これは反語だ！反語！とか思わずＲoom237してしまいました。ピンク産業が「未亡人」に貼り付けたイメージって凄いですね～～(~_~;)などと映画のオープニングから頼まれもしないレビューをシュミレーションしている私は……はい！「変態です！」ええ～～～Σ(￣。￣ﾉ)ﾉ ",
      "半笑いと腹立たしさを味わいに是非劇場へ。\n 「いかレスラー」「かにゴールキーパー」「コアラ課長」「日本以外全部沈没」でお馴染み河崎実監督作品。前半の○○と後半の○○という落差ある言葉を組み合わせたシリーズ。今回は「地球防衛軍」と「未亡人」の組み合わせ。前半の『固さ』『力強さ』と、後半の『淫靡さ』『心もとなさ』が印象的です。作品自体は“良い意味で”酷いです。全編通して半笑いと腹立たしさに溢れています。が、こんな事は監督、主演、題名を観て最初から分かっていたこと。それをわざわざ観に行っている訳ですから、文句を言うのは御門違いも甚だしい。「看板に嘘偽り無し」という意味では誠実な作品かもしれません。話自体はあって無いようなもの。部分部分で社会風刺ネタが差し込まれていますが、本気でやっているのか悪戯けでやっているのか。…皆目見当がつきません。演技は主人公である壇蜜を筆頭に酷いです。特に壇蜜の登場一言目のズッコケ具合は中々の見物です。壇蜜に限らず年配俳優以外は総じて酷い本作。おそらく宇宙怪獣ベムラスの演技が一番巧かったように思われます。あと皆様が当然期待する壇蜜のお色気シーン。「ギルガメッシュLIGHT」の方が余程エロいです。その方面で期待すると、かなり肩透かしを喰らいます。唯一終盤の舞踊シーン。踊り自体には何もこなかったんですがね。アップの腹周りに下着か制服の締め付け痕が。これは出して良いのか!?エロいのか!?? なんて思いつつ。何度もアップになる腹周りが気になってしまいましたね。劇場に足を運ばずDVDレンタルの場合は途中で投げ出してしまう可能性大。というかDVDレンタルのラインナップに並ぶのか怪しいライン。「看板に嘘偽り無し」の半笑いと腹立たしさを味わいに是非劇場へ足を運んでいただきたいです。オススメです。 ",
      "オジサンの心を擽るSFコメディ\n 壇蜜が地球防衛軍のパイロットを演じるSFコメディです。特撮ヒーローもののパロディとしては政治への風刺も利いていて面白かったです。オジサンには懐かしい特撮ヒーローの世界にオジサンの大好きな壇蜜を登場させるだけでなく、モロボシダンの森次晃嗣が登場し、タイトルバックやメカがウルトラセブン的だったりして、 オジサンの心を擽ります。個人的にはせっかく壇蜜を使うのであれば、もう少し大人度を上げても良かったのではと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}