{
  "id": 730,
  "reviews": {
    "eigacom": [
      "青春、思い出しました。\n 高校時代、いろんな事を思い出しましたので見て良かった！ ",
      "一生に一度の、アオハルに乗れ。\n DVDで鑑賞。原作は未読です。少女マンガ原作の実写映画を観まくっていた時期がありまして、本作もその時期に観た中の一本―後に殆どが三木孝浩監督作品だったことに気付く…(笑)　ふと思えば、本作が初めて観た同ジャンルの作品でした(笑)それはさておき、本田翼と東出昌大のコンビが爽やかなのよ(笑)　私が高校生の頃はここまで見映え良かぁなかった(笑)ふたりともハタチは過ぎているはずだし、というか東出昌大は20代後半のはず…なのにそこら辺にいる高校生より高校生らしいなと思いました(笑)幼馴染みの秘密、恋敵、揺れ動くココロ、熱い友情…お前ら、アオハルかよ！　…と思わず身悶え。気持ちいいくらいの青春模様に、当時の光景が蘇って来る、というかこういう日々に憧れていた自分を思い出しました(笑)　なんか切なくなって来た…。主題歌、いきものがかり「キラリ」…素晴らしい余韻にしびれました。 ",
      "王道の青春映画\n  ハッピーエンドを迎えられる青春ラブストーリー。原作を読んだことあるが、十分に満足いく作品。本田翼の可愛さや東出昌大のクールさが絶妙なマッチで、キャストにも申し分ない。学生時代に戻って恋がしたくなる。出来ないけど…。 ",
      "URでアール、鍵は千葉雄大であーる🔑！\n 筋はどうでもいいが、本田翼が素晴らしいのでアール。どの角度で見ても、どんなセリフでも、輝いているのであーる！東出はどう見てもおじさんなのであーる！新川は脇役が上手いのであーる！さんまが見込んだだけはある。さて、本田は何故にこんなに輝いているのであーるか？それは、心が綺麗からであーる。特に展開を気にせず、感じて、泣いて、感動するのでアール。 ",
      "う〜〜〜〜ん\n  原作ファンです。公開当時に観に行けなかったので今更ながら期待して観ましたが…正直う〜〜んでした。残念。まず洸に全く魅力を感じない。俳優さんをディスっているわけではないです。原作ではあんなにかっこよくて惹かれるのに…映画の洸は自分の殻にひたすら閉じこもって自分の感情を押し殺すだけの描かれ方をしていて、双葉は洸のどこが好きなの？って思ってしまいました。洸、めっちゃ約束すっぽかすやん。友情もな〜〜んか薄っぺらい。唯一ラストシーンだけはときめきました。こういう青春ど真ん中の作品を観て「は〜〜っ昔に戻って青春したいっ！」って苦しみたかったのですが、そう思えず残念です。 ",
      "東出くん制服似合わない\n 本田翼より東出くんが年齢的に制服似合わないし高校生役は無理。アニメのほうがよかった。 ",
      "この手の青春ものの中ではなかなか良い\n  本田翼ちゃんの演技は相変わらず如何なものか…という感じだけれど…内容は思っていたよりはペラッペラな恋愛ものではなくて良かったかも☆中学時代に女子からハブられていて、高校で頑張ろうとしていた本田ちゃん。両親の離婚、母親の病死を乗り越えてきたけれど負い目を感じ続けていた東出くん。いろいろ苦労して、傷ついて、乗り越えてこそ青春。 ",
      "貞操観不安定時代のあたふた\n  『アオハライド』（２０１４）友情の厚いグループ内で相思相愛ながらなかなか伝え合えられなかったり、片思いで振られてしまう人が出来たりと、そうした展開は数多くあるだろう。テレビドラマでは、『愛という名のもとに』とかそうだったような。モテる男にライバルの女たち。女のほうにも別の男が接近したりして、それを目撃してしまったりする。だけどライバルもどちらに相手が傾いているかを察知してしまう。千葉雄大のキャラクターがテレビドラマの『高嶺の花』みたいに介入してくる人物のような感じもする。しかし、高校時代に交際出来る男女も多いのかも知れないが、それでもかなり有利な状況体験者なのだろうに、そうしたライバルたちが意気消沈してしまうように、男が女にライバルのロック演奏中に、キスをする。片方のライバルもそれを目撃して去る。だが高校の文化祭で、意思表示がキスというのは、高校生という段階でどうなのか。実際には高校生から大学生と社会人はじめくらいの年齢で、婚外性行為をしてしまうまでの関係で、結局結婚もせず、別れてしまうという関係というのは、貞操が無いだけではないかとも思わせる。貞操教育が曖昧な時代にしてしまったために、キスなのか性器挿入なのか、男女の接触が映画にしても定義さえないまま、婚外性行為になる高校生たちもいるのだろう。ところがこの映画では、まだライバルたちが負けずに絡んでくるようでもあるが、事情は込み入っていて、大変でここでは書けない。キスしてしまった後で、女が『どうしてあたしとキスしたの？』ときくと、『わりい、雰囲気に飲まれちった』と答える男だが、一つ間違えたらセクハラで、ジャニーズのタレントが謹慎になったような状況なのに、女は男に、『嘘つき』という。相手が好きになっていたら、好きでない場合の罪悪さえ、許されてしまう。その敷衍に、合意なら乱交出来、不合意なら犯罪になるという強度に不公平なからくりがある。この映画ではさらに、男をめぐって、女二人のライバルの対決まである。実際の１０代女性あたりが一番映画館に足を運んだらしいが、こうしたペッティング絡みまで含んだ恋愛のいざこざを見せて、観客としての当事者候補たちはどう思うのだろうか。貞操教育が無い時代のこの国の混乱は、欲望を忠実に告白するしかないのか。女が男に『好き。ちゃんと振られるために』というようなことをする。元はといえば、男がいい加減である。織田裕二が若い頃に演じたような男もそうだったのだろう。真剣なたかおを惑わせてしまう人がいる。ところがモテるので許されてしまう。傷つくのは相手である。だが、振り回したほうも実は、その相手を忘れてはいないのでさらに複雑である。キスという段階とは言え、婚外性行為とまでは言わなくても、婚外接触がどこまで許されるのか。男は感情的に好きな女を捨てようとし、心に傷を持つわけありな女のほうを選ぼうとする。捨てられた女のほうは、我慢して克服しようとして。男が東出昌大で、女が本田翼で、ライバルが二人出てくるが、強いほうが高畑充希で、千葉雄大の役は、本田翼の役に対してうまいタイミングで、しかし罪もないので、真っ直ぐやってくるが、混乱させているのは、男の主人公の東出の役柄である。だが、中途半端に貞操観の名残を日本人が最近も残しているのは、女を一人に決めようとする男である。それが無かったら、愛人二人を持つだけになる。その先は乱交不信社会である。主人公の男の両親は離婚している。何が大事なのかをゲーム感覚でみせようとするしか今のエンタメの方法論は無いのだろうか。わけありながら二人を結び付けるのは、そばにいる仲間だったりして、そうしたトリックスターが仲人のようなものなのか。これだって高校時代に交際したとしても、途中で別れてしまうのならば、婚姻届けのないバツイチのようなものだろう。この映画では、ライバル役として出てくる千葉雄大も高畑充希も強力なのだが、千葉の役のほうの男も本田の役の女にキスをして、引き留める。キスと性器挿入行為の間に線が引かれているのかどうかというところも貞操観不安定時代の示すところである。モテる人達のためのドタバタ劇しかエンタメでは不可能な時代なのか。だが親友となった仲間たちは、二人を結び付けようと応援して、その気持ちは誠実なのだ。女が男に、『一度間違えたら終わりなのかな。正解ばかりの人間なんていないじゃん』というセリフがあるが、女のほうも結婚はしていないものの、二股交際のようになってしまっている。ある意味、風俗嬢的な役割か、カウンセラー的と言ったほうが良いのか。女の交際相手には、女のチームの女が一日貸してくれと言う。男の過去のトラウマに向き合わせるためという設定になっている。場所は長崎県である。キリスト教的な風景があるのだが。男の主人公の名前が『洸』だったりする。離婚して一緒に暮らしていた母親を救えなかったという男のトラウマに向き合うために、振り回されるようでも愛してしまっている女が携わり、もう一方のやはりトラウマを抱えたような女もいるのだが、周囲の仲間たちがいて、交際のライバル関係の男女二人ずつがいて、結局は、高畑充希の役柄と千葉雄大の役柄とが振られて交際関係を終わらせるわけだが、どちらも爽やかに負ける。接触の痕跡的には千葉雄大のほうのキスが許されている。男女交際終了としての高畑は東出にもういいよ。と笑顔し、千葉と本田は最後に握手する。意地を張り合った高畑役は本田役に東出役の時間を進ませてとさえ伝えたりする。だが本田役としても女性側は、東出役と千葉役に突然キスをされたほうで、キスをしてきたわけではない。仲間たちは随分遠回りしてしまったねといい、「まわりみちこそアオハルなんだよ」というセリフがあるが、貞操観の無い時代にエンタメの洗脳は危険性を感じさせないトリックとなる。こんなに振り回されて女が男二人にキスされた後に、片方の男がようやく「好きだよ」といい、女が涙する。ここからが貞操なんだかどうだか。婚前かどうかさえわからず、高校生がキスして夕陽で美しくみせて、この映画も終わった。内容をよく忘れてしまったが、これもタイトルの意味がわからないが『ストロボ・エッジ』も同じような掻痒感を持ったような気がする。こんなに振り回しておいて、ジャニーズとアナウンサーの破局は記録に残らないが、熟年離婚なんてされたら、一体恋愛なんてコントロールな何の作用なんだろうか。『青春はいつだって間違える。だからこそ青春なんだ』というセリフで終えるが、妊娠中絶の子の命は戻らない。 ",
      "アオハル\n 笑いあり、涙ありだった。本田翼演じる吉岡双葉とその仲間の最高に熱い絆。劇中にある「この5人だったから」というのは、自身の思い出や大切な人たちとリンクして共感できた。洸と双葉、そして洸に想いを寄せる女の子たち。そこから生まれる憎みや嫉妬がリアルだった。双葉の前向きで常に人のことを考えられる真っ直ぐな性格が、本田翼の天真爛漫な感じとあっていて良かった。いきものががりの主題歌が素晴らしく、個人的にいきものががりで好きな曲になった。劇中歌も良かった。 ",
      "翼ちゃんが可愛かった。内容は微妙かな。\n 翼ちゃんが可愛かった。内容は微妙かな。 ",
      "うーん。\n あまり上手くない二人が主演ということで敬遠してたけど、原作は大好きだしレンタルして鑑賞。原作と所々違うところはあったけど、上手く繋いでた。いや、あまり下手下手言いたくないけど、まぁ回想の中学生役の子たちの方がうまかったよね。あと、高畑充希ちゃんの九州弁が可愛すぎる！新川優愛ちゃんもこういう役の方が似合うなぁ。ゆうり役の子初めてみたけど、原作の感じと似てて可愛らしい！吉沢亮くん、こんな役もするんだ！自然でこういう方が得意なのかなという印象。まわりが上手いこと固めてなんとか見れたかな。という感想でした。。でも主役はもう少しお芝居重視の配役に力入れてほしかった。。 ",
      "菊池くん押し\n 菊池くんの良さが全然出てなかったぁぁ。もっと良い奴だよ菊池くん！！！でも出演者は好きな人だらけで嬉しかった！ ",
      "原作ファン\n 原作好きな人はほんとに見ない方がいい。キャストも、脚本も最悪。漫画のいい所が全部潰されてる。残念で仕方ないです。 ",
      "しょーもない青春映画\n しょーもない青春映画 ",
      "女子高生って、大変なんだね…\n このテの映画は、かわいい女優とかっこいい俳優が主演し、絵になるシーンがいくつかあればほぼ成功。人気の小説や漫画が原作なら、台詞やシチュエーションは既に評価されているんだから。その点、本田翼は可愛くって、それだけでOKだ！本田翼も東出昌大も演技は下手くそだったけど、それが初々しさに繋がっていて、高校生らしく見えた（いや、東出には無理があったか…）シーンも所々にいいものがあった。本田翼の首をすくめながら上に顔を向ける仕草は、本当に可愛い。物語の冒頭で、本田翼演じる主人公がクラスメートに無理して合わせていることが描かれるが、女子高生って、大変なのね…と思う。最後の夜明けのシーンは、１日で一回しかない瞬間を見事に捉えて、人生の中ではまだまだ始まりに位置する青春期の眩しさと重ねているのか、妙に感動的に仕上がっていた。 ",
      "ごめん\n もっと酷いかと思ったらそうでもなかった中学時代の二人キャストは良かったわ ",
      "三木監督良いです\n 公開2週目だけど日曜日ということもあり満席でした。しかも少女マンガの映画化ということで９８％女性、それも女子高生、女子中生が大半。もし一人で見に行ってたら居心地悪かったなぁ(^_^;)で、作品の方は「陽だまりの彼女」の上野樹里、「僕等がいた」の吉高由里子、「ソラニン」の宮崎あおい、「ホットロード」の能年玲奈など、ヒロインの魅力を最大限引き出すことで定評の三木監督の作品なので楽しみでした。本田翼はキュートな目元、口元が好き。三木監督はこの本田翼も可愛く描いていました。もちろんほかの配役もとても良い感じ。音楽や映像も良い感じ。申し分なしの作品に仕上がっていましたね。ストーリーもね、なかなか良くて、いろいろなセリフがいちいち心に入ってくるんですよね。意外にも名言だらけって感じ。特に今この歳になってからハッと気が付き、そうだって思えるセリフ （たぶん今まさに青春の子たちには気づかない、さりげない名セリフ） があったりする。で、展開も薄っぺらくなくて、しっかり作りこまれているから、この私でも感動し泣ける。良い作品でした。 ",
      "青春ものは歳相応でおねがいしたい。\n 中学時代役をしてた子がやったほうが、演技力がついていかなくてもドキドキしたかも。オッサンがなに女々しいことやっとんねん！いやいや、高校生だった…その脳内修正の繰り返しだった。 ",
      "最後のシーン\n 主演の本田翼に興味を持ち観てみたものの、お芝居が薄っぺらで幻滅。しかし対称的に東出くんの芝居が面白くてよかったです。一番よかったシーンは、最後の台詞が言われてからのドリー。(これ２日撮りかしら？気になる)｢回り道こそがアオハルなんだよ｣って台詞を始め、いい台詞もありました。 ",
      "青春\n この作品で、東出さんが泣くシーンがあったのですが その時なかなか東出さんは涙が出ず苦労したらしいです。そのためか、こころなしか東出さんは本田さんに演技で押されているような感じがしました。 ",
      "皆社会人に見える!!\n 起終点駅（ターミナル）でバッサーのファンになったので観ましたが、キャストさんが皆社会人に見えて無理があり過ぎます。バッサーが可愛くて特に浴衣姿は非常に完成度が高くて必見です。後半は東出が唐突にキスを迫ってきた上にデカい図体でウジウジとはっきりしない展開が時間の無駄で、これは映画にするほどの内容かと大変つまらなかったです。全然キュンキュンしなくて逆に凄いです。エンドロール曲も妙にイラつかせる選曲で呆れて笑えました。劇中の「ジターバグ」は懐かしかったです。 ",
      "見る価値なし\n 驚くほどにつまらなかった。やっぱり漫画の実写化には反対！ ",
      "特に\n 見る価値なし。マンガはそこそこ面白かったけど。キャストが老けすぎですねー。本田翼の演技は下手すぎるし。 ",
      "青春‼︎\n  ストーリーは「ヒロイン失格」に似ている。中1の頃は同級生。お互いに少し意識していて夏祭りの約束を交わす。三角公園…7時…洸は現れず、それから4年が過ぎた。高校生になり再び2人は出会う。双葉の知っている以前の洸とどこか違う。友達から洸のことが好きだと打ち明けられた双葉は自分の気持ちに向き合い自分も洸を好きだと伝えた。お互いどちらが選ばれても恨みっこ無しと約束した。しかし。長崎から洸に会いに来た恋敵が洸を渡さないと双葉に言った。洸と双葉の関係は壊れた。双葉の前に菊池くんが現れ、僕なら離さない…と双葉に告白する。洸と双葉はどうなる？友達が修学旅行先を長崎に変更し洸が過去に向き合い前進する為の計画を企てる。洸は母の気持ちを知り気持ちの整理が出来た。成海も双葉に机に彫られた三角公園、7時…ヨシオカ フタバの文字について話す。2人の思いがひとつになる…ハッピーエンドって良いですね。東出昌大さんは背が高く見栄えしますね。本田翼さんのはにかんだ笑顔が可愛い。 ",
      "本田翼が\n かわいい。内容は途中からダレるね ",
      "個人的感想\n 主たる俳優たちが、モデル出身だからか、台詞のないところの演技は、空気感とか絵柄的にはいいと思った。カメラワークがいいのかな。台詞回しの演技には気にるところ多々あった。原作は読んでません。でも青春胸キュン日本の映画としては頑張っていたほうではないかとおもいます。 ",
      "合う\n 原作ﾌｧﾝですが、ｷｬｽﾄも良くて納得できる映画でした。徐々に展開していく描写には自然な流れが出来ていて違和感なく感情移入できました。 ",
      "ひどい\n ひどい。漫画の良さがひとつも出ていない。脚本もキャストもエンディングの曲も最悪。。終わり方もは？って感じ！DVDで見たけど正直まともに見る気も前半で失せて、携帯片手に適当に見た。てかまともには見てられん位のしょぼさでした。本田翼ちゃん見た目は最高やけど、演技棒読み？東出さんも高校生独特のフレッシュ感は出せず…。漫画のフレッシュ感はまぢでゼロで残念です。 ",
      "東出さん、これで高校卒業ですね。\n すでに、杏さんと婚約していた東出さんが、高校生の役になるとは、予想外でした。原作は、読んでいたし、テレビアニメも観てしまっていたので･･･自分勝手なイメージを作ってしまい、映画化されることすら賛成できませんでした。まあ、結果的には観てしまいましたが･･･少女漫画というものから、離れられない理由は･･･切なさにあると考えています。すんなりいく恋より、なかなか成就しない恋、の方が･･･深く感情移入できるのですね。ちょっと、おっちょこちょい。情の深い主人公の女子に、本田さんは合っていたように思います。東出さん、最後の高校生役！記念の映画になりましたね。 ",
      "キャスト\n とにかくキャストの演技が...本田翼はまず演技になってない。東出も高校生の役はわりとキツかった、演技も。キャスティングミス。かと言って脚本がいいわけでもない。 ",
      "イイね\n 原作のイメージそのままでとても良かった。 ",
      "論外\n 見に行ったけどガッカリ ",
      "ありきたり\n ばっさーが可愛くてきゅんきゅんしました。内容はありきたりで何とも…。 ",
      "キャストはいいけど…\n キャストは最高だけど、話が原作と違いすぎて… ",
      "こういう青春をしたい\n 恋愛映画によくある、実際の高校(学校)では起こらない出来事がたくさん詰まった作品。こんな経験してみたい。 ",
      "東出くんが良かった\n 子どもの頃悲しい思い出を背負っていて　複雑な少年心を東出君が見事に演じていました。その彼に振り回されながらも彼が大好きだまらない女の子　双葉の切ない思いを　本田翼ちゃんが演じていてとっても　良かったです仮面ライダーメテオを演じていた　吉沢亮くんが　東出君を支える友人役で出ていることを知らないで観たので　彼が出て来た時はとっても嬉しかったです新川優愛ちゃんも　出演していたのですね。現在　王様のブランチで司会もしてますし　彼女もこれから楽しみな女優さんですね ",
      "面白くない。どきどきしない。全く。\n 面白くない。どきどきしない。全く。 ",
      "わかりやすい胸キュン映画〜\n  もろもろ可愛かった(❛ᴗ❛人)✧一途っていいなあ。さいごの、あたしなんかでいいの？って問いに、わかんないよ、おまえしか好きになったことないからてやつがいい(ʘʖ̮ʘ)青春すばらしい。あんな言い合いしながら好きっていい少女漫画ってかんじ:)♩ ",
      "本田翼の\n 話しているときの笑顔がとにかくカワイイ、王道の恋愛青春ドラマ。青春時代のド真ん中は「ときめき」の季節なんだね。画面の隅々まで胸キュンがいっぱい。 ",
      "これは最高な映画\n 久しぶりに良い映画を見たと思った！ ",
      "真っ直ぐっていい\n 東出に高校生は少々…女の子の俳優はみな良かったのに男優は微妙かも。岡江さんが母親役なのは良かったです。つばさちゃん可愛い！！ ",
      "淡い恋心\n 高校時代の恋は本人達は精一杯。大人からみたらマシュマロみたいにふわふわで可愛いね。 ",
      "サイコーでした\n サイコーでした ",
      "ただ幸せになってほしいだけ\n 胸が痛く苦しくなるくらいの青春。もうずいぶん昔のことだけど、今となっては母親の気持ちの方が痛いほどよく分かる。 ",
      "いいねー\n なかなか素直にならない。こんな友達欲しい！ ",
      "きゅんとする\n 漫画が好きなので、イメージと違う！！って思う部分があったし、東出君が高校生にみえないと思う部分が多々ありました。でも、キュンとする部分が多くあって良かったです。 ",
      "久しぶりに良い映画を見た！\n 不完全燃焼で終わる恋愛もあったけど、もやもやすることなく爽やかな気分で見れました！ ",
      "青春してるなぁ～\n 漫画は読みたいと思わない(‥;) ",
      "ザ少女コミック！\n 結局最後は結びつく。イケメンで性格の良い奴は振られ、ツンケンした奴とくっつく。これが乙女心か？ ",
      "かなりいい！\n 漫画の方でもう見ちゃってた人からしたらだいたいおんなじだからつまんないかもだけど、私はまだだったし、ばっさー可愛かったし最高でした(∩˃o˂∩)♡ ",
      "青春だ〜\n 私も長崎でここ家の近くと思いながら観ました。やっぱり青春&恋愛はいくつになっても胸がキュンとします♡上手くいくようで上手くいかないもどかしさあんな恋愛一度でいいからしてみたいー東出君がかっこよかったし東出君みたいな同級生いたら大変だろうね(^^;; ",
      "ミニ？レビュー\n 満足度評価。これはなかなか良い作品。少女漫画原作の作品では『君に届け』に続いて上位に入ると思う。ただイチャイチャを見せるんでなく、男性側もしっかり描いて「迷い」が出てるのが本作の良い所。映像的にもなかなか凝ってる感じが見えて、光の当て方、朝焼けと綺麗だった。終わり方も死ぬまで一緒かはわからない部分を「思い出」として終わるのはなかなか上手い演出。エンディングロール後もにこやかになれる。とにかく少女漫画原作だけどなかなか侮れない良作です。ただもう一人の田中くんが好きだったショートカットの子ももうちょっと描いたほしかったのは否めない。 ",
      "“青春”は“ｱｵﾊﾙ”じゃなく“せいしゅん”と読むんだよ\n 咲坂伊織の少女漫画を､青春ﾗﾌﾞｽﾄｰﾘｰに定評ある三木孝浩監督が映画化｡少女漫画を映画化する時､人気の～とか､ﾊﾞｲﾌﾞﾙ～とかよく宣伝に使われるが､本作は本当に人気の少女漫画らしい｡昨今の少女漫画の定番と言えば､平凡な女の子が学校一のｲｹﾒﾝと恋に落ちて…と言う｢君に届け｣的展開｡本作は､ﾎﾟｼﾞﾃｨﾌﾞ女子とｸｰﾙ男子の恋｡お互い好きなのにすれ違い､ﾗｲﾊﾞﾙが現れ､好意を寄せる相手も現れ…と言うﾄﾚﾝﾃﾞｨﾄﾞﾗﾏ的展開｡少女ｱﾆﾒで唯一記憶ある｢ﾏﾏﾚｰﾄﾞ･ﾎﾞｰｲ｣みたい｡古いか!?中1の時お互い恋心を抱きながらも､転校で離れ離れになってしまった双葉と洸｡高校で再会するが､洸は別人のように心を閉ざしたｸｰﾙな性格になっていた｡が､時々かつてのような優しい一面がある｡気持ちが再燃､双葉は洸の心を開かせようとするが…｡初恋相手と再会と言うﾄｷﾒｷ展開｡でも､どうしちゃったの? 何があったの?必然的に空白の期間に何があったかが肝になるが､別にﾈﾀﾊﾞﾚってほどの秘密でもないけど､敢えて伏せるとして…確かに傷付く出来事だ｡だけど､いつまでもそれを引きずり､そのせいで勝手に幸せを拒絶するなんて､どんだけｳｼﾞｳｼﾞﾍﾀﾚくんなんだよ!普通だったら､こんな“重い”男子は女子は勘弁…ってなる所を､そうならないのは､やっぱ顔がいいからであり､ﾌｨｸｼｮﾝだから…と何だか卑屈な見方(笑)前途多難な恋にはﾗｲﾊﾞﾙが付き物｡仲良くなった友達が突然のﾗｲﾊﾞﾙに!…と思ったら､関係は良好のまま｡このお友達､女子からはぶりっ子､男子からは人気高い穏やかな子みたいだけど､そんな可愛くないような…｡もう一人の友達の方がｻﾊﾞｻﾊﾞしててｸｰﾙﾋﾞｭｰﾃｨｰでずっといい｡そんな時､思わぬ強敵登場!洸の空白の期間を知り､洸と境遇が似ている｡しかも､おしとやかな薄幸の女の子に見えて､かなり強か!双葉も双葉で､ｲｹﾒﾝ優等生に好意を抱かれる｡好きだ好かれた､本命は問題ありで､高校生の恋愛って大変｡何だか見てて疲れた｡透明感のある映像､瑞々しくｷﾗｷﾗした青春の輝きは､これぞ三木演出｡言うまでもなく､役者の魅力を引き出す｡本田翼の可愛さ大爆発!制服姿で学校へﾀﾞｯｼｭする冒頭だけで早くもKO!演技が下手とか､高校生役が似合わないとか､とりあえずこの際いい｡超甘々で､本田翼へﾎﾟｲﾝﾄﾌﾟﾗｽ｡東出昌大はいくら何でも高校生には見えない…｡彼の棒読み演技は何とかならぬものか｡高畑充希と並ぶと､その身長差ばかり気になってしまう｡出番はそんな多くないけど､ｸｰﾙﾋﾞｭｰﾃｨｰな新川優愛にちょっとﾎﾟｲﾝﾄﾌﾟﾗｽ｡少女漫画なのでｵﾁはﾊｯﾋﾟｰｴﾝﾄﾞ｡｢ここまで来るのに遠回りした｣なんて台詞がﾗｽﾄにあるけど､遠回りし過ぎ!高校生の青春･恋愛も単純じゃないんだね｡ ",
      "本田翼ってカワイイよね！\n かわいくてずっと萌え～。ってなってた！ ",
      "まあまあ！\n 新川優愛ちゃんとか千葉くんとか、吉沢亮くんとか、好きな人がいっぱいでててよかった(^^)けど、本田翼ちゃんと東出昌大くんは、ちょっと無理があったかなーって感じ。途中で、東出昌大くんが本田翼ちゃんたちと同級生じゃなくて、先生にみえてしまった汗 ",
      "面白かったけど冬馬もうちょっと出して欲しかった〜 修学旅行あるから...\n  面白かったけど冬馬もうちょっと出して欲しかった〜 修学旅行あるから冬馬の出番っって思ったのに…映画だと冬馬まで掘り下げられないんだと思うけど残念。。。マンガである感動シーンが少なかったのが残念。でも教会のシーンは感動した ",
      "本田翼さんが良かった！\n 映画館に観に行くのかなり恥ずかしかったけど、めちゃくちゃ良かった！本田翼さんのあの独特な魅力はなんなんだろう。さすが三木監督。東出君も良かったです ",
      "とても青春！\n キラキラきゅんきゅんでとても良かったです!!!!青春が羨ましいなと思いました！Blue-ray税込買います！ ",
      "面白かった(笑)\n 随分前に拝見しましたが、違う意味でとっても面白かった！配役の年齢にも無理がありすぎる… 予告編ってうまく作ってあるんだなと思いました。 ",
      "面白い！\n またみたい！！！久しぶりに恋愛系見たなー！ ",
      "一言で言うと「原作を読まずに行った人は感動するし、原作がものすごく...\n  一言で言うと「原作を読まずに行った人は感動するし、原作がものすごく好きな人はがっかりしてしまいかねない」。かなり原作を読んで期待してしまっていたので、原作との比較が多い感想になります。不快に思う人、すみません。☆配役について。【双葉】本田翼は思ったよりも雰囲気が出ていたので良かった。けれど役者としてはフツウ。【洸】東出さんの年齢の無理さは言われるほど気にならなかった。けれど洸はもっと体つきも骨ばっていて、なおかつちょっと痩せているイメージだったので、制服のせいなのかふっくらして見えた。【小湊】原作はもっとちゃらくてうるさいですよね(笑)　映画の中での小湊、もうちょっと若いといいな。「アオハル」って言いすぎ。原作では修子のことを修子って呼んでなかったはず……【悠里】この子が一番適役でした！でも徐々に「ぶりっこ感」薄れていった気がする。蛍光オレンジのダボパーカー（＠リー研）のイメージはなかった……【修子】オーラは修子なんだけど、とっつきやすい、お喋り普通にできちゃってる修子になってた。【田中先生】髭の剃り跡が気になった。もっと若くてよかったなあ、と。【成海】ゆるふわだったのがびっくり。でも役者さんは可愛かった。なぜ双葉に電話したんだろう。あれで成海がいい子っていう印象を残されてしまった(その必要はないと思っている)【菊池】この役者しかこの役は無理、と思っていたのでピッタリだった。ビジュアルはばっちり。☆ストーリーについて。全体的に「映画だから！詰め込みます！！」って走っていった感じでショックだった。【冒頭】1年生の時の出来事が全部2年生の話になってしまっているので、原作読んで行った人は「あれっ」となる。洸が転校生になっていた。転校生なのにクラスメイトの扱いは雑だなあと感じた。(話の途中で分かったが、長崎の進学校からの転入らしく、その高校名を同級生が知っているということは新しい学校は東京じゃなくて九州なのか、とか考えた。それか、灘高校みたいに全国に知られているほどの学校という設定か……？)回想シーンはよかった。中1の双葉と洸の役者は演技が上手だったと思う。【購買事件】おばちゃん良いキャラしていた。あのシーンですでに、主たるメンバーが勢ぞろいしていたのが、つめこんだ感満載でちょっとムムッとなった。【リー研etc】あの「みんなの心が一つになる」セリフは、もっと感動的に仕上げても良かったと思う。紙を持って集まったのは映画のシーンとしては悪くないかと。あと、テーブルに顔をくっつけるシーンは良かった！ただリー研で菊池が出てきたのは、原作での菊池との出会いをカットするためだろうが、映画を観てから漫画を読む人は困ると思う。リー研後、何かと集まりがあるのも不思議だった。【放課後寄り道】もっと双葉緊張して悠里に告げたっていう雰囲気を出してください……！悠里の涙こらえているシーンは良かったです。【文化祭】思った以上に賑やかな高校だった(笑)楽しそうでいいな。ただライブの時に、洸が話しかけた理由が「夏祭りの埋め合わせの件」だったせいで、洸がこの件で話をしようとするシーンが多く感じた。あとあの成海の帰し方…あれはちょっとなあ…。洸がひどい男すぎます(笑)【警察騒動】何度も書いてますが、映画としてならOK。ただ、原作支持者的にはなぜありもしない警察が出てくるの、警察署の前で抱き合ってるの、菊池どこから現れたの、という疑問の山々……。【図書館】手を合わせるのはよかったー！でも菊池のキスは不意打ちすぎます(笑)【修学旅行】「菊池とは映画の中では付き合っていないんだよね、まず。」という疑問。それから抜け出し方も適当だったし、なぜ路面電車を使用したのかも不明。「『トモダチ代表』で来たのにふっきれないじゃん……」というのがこのシーンにおいては重要だと思っていたので、あれっ？という印象。昔住んでいた家がアパートではなかったのはいいとしても、なくなっていたのは衝撃的でした(笑)　階段を歩きながらの回想シーンはちょっとうるっときた。でもせっかく成海との会話の際にフラッシュバックのことがあったんだから、もっと「克服しようとした」「克服できた」というのを映画に盛り込んでほしかったですね。【教会】これが一番許せない。泣いたのは悪くないけど、「教会で祈っていた母のことを知って『許される』」という流れに持って行こうとしたのだろう。洸が過去を乗り越えたり、笑っていいんだと思えるようになったのは双葉たちのおかげであって、そこに宗教要素はいらない。菊池が現れたのも不可思議。【美術室】すてきな設定ですね。かわいい洸が見れたので、この「付けたし」はアリかと。【最後の朝焼け】ハッピーエンドに持って行きたかったのだろうなあという感じです。双葉は一晩どこに行っていたのだろう。☆その他。もっと、「心の声」が聴けると思ってました。役者さんによる、役以外でのナレーターのようなセリフのことです。それが少なかったので、洸の心情はいろいろと行間を読まないと映画から入る人は難しいのではないかなーと思いました。まあ映画館にいた女子高生は「きゅんきゅんした～やばい～」と言っていたので、そういう層にはいいのかな……(笑)この調子だと、『ストロボ・エッジ』の映画を見ても同じような感想を抱きそうで怖いです。 ",
      "やばいー！\n ひ、東出くんがかっこよすぎる( ；∀；)終始かっこいい。何をしてもかっこいい。全部の仕草がかっこいい。あんな人いたら、あんな事されたら誰だって惚れちゃうよー。本田翼ちゃんの演技はやっぱりあんまり上手くなってなかった…いちいちわざとらしい…。それがちょっと残念。吉沢亮くんの役も素敵だったぁ。青春っていいですねー。制服に無理があるとかね、そんなんどうでもいいんです。これは映画ですから。矛盾点とか、うーん、ってとこがあってもいいんです。そこまでリアリテイを求めていないし、元々原作は漫画だし。こういう青春映画とかデートムービーって完成度を求めて観るより、気楽にドラマ観てる感覚で観るくらいが丁度いいと思います。あー、とにかく、東出くんに胸きゅんしまくりだった。それだけで、どんなに館内にウザい客が居ても許せる。観る価値あったー♡ ",
      "最高！！\n マンガも映画もみましたがどちらもすごくいい作品でした！泣けるシーンも笑えるシーンもキュンキュンするシーンもあってほんとにいい映画でした！ ",
      "マンガはいいのに、、、泣\n  アオハライドはマンガを持っていて気になったので映画を見ました。友達の多くが言ってたのが男性役の東出が嫌だったという方が多かったです。わたし的には、本田翼は可愛くてよかったのですが、演技が下手と感じる人やキャラの子はセミロングなのでショートか～ってちょっとがっかりするところもありました。でも、見てる人は男性でも感動した！と泣いてる人もいて感動する人にはすっごくいいんだな～って思いました。わたし的にはマンガをよんだことのある人はあまりおすすめできません。 ",
      "期待しすぎたかな\n キャストの新鮮さと、原作の面白さにひかれて期待しすぎたかなっていうのが本心の感想ですね。全然悪い作品じゃないし、キュンキュンできる場面もたくさんあるのは事実です。 ",
      "長いけど\n 原作は全くわからない。読んでないので予備知識ゼロで見ましたが、泣けました。ただ、泣けるんだけどもうちょっと短く纏めてくれて構わないいや、この長さで撮るならもうちょっと緩急入れてくれたら飽きない。間延びしない。キャストには満足しています。心理描写がこまかく描かれていました。いい年した大人も、青春真っ只中の学生も心暖まる作品でした！ ",
      "キュンキュン\n 原作とは違ったけど限られた時間の中で上手く収まってるなと思った。見ててキュンキュンできた。本田翼ちゃんは可愛くていいけど演技はまだまだだなと思った。東出さんは演技はいいけど制服を着るのはもうキツイなと思った。 ",
      "友達に誘われて行ったけど...\n 正直、実写版は好きではない私....つまらない(´･_･`)漫画の中の私のイメージと、全然違うのです！実写版あるあるですよね。うーーーん(´･_･`)という一言です涙 ",
      "原作と違うけど良かった！\n 原作といろいろ違ったけど、良かった…！映画なりの原作の解釈で。主人公のふたりが、なかなかはまらない気がして観ないつもりだったけど、後輩の子がいいって言ったので観たら、泣いたー‼︎‼︎いいね、良かったね、、 ",
      "良かったです。\n キュンとするところがあって良かったです。でも原作のいい場面が少し違う感じになってたので、そこは残念でした。 ",
      "なぜ実年齢の人を起用しないの未成年のういういしさなし\n 結婚した東出は最後の制服？他の脇役も皆成人ばかりであどけなさに欠ける ようするにはっきりしない二股男の話か久々に会ったんだから少しは喜べよ愛にいけないんなら早めに連絡してやれよ！ボランティアあっちも良いけどこっちもいいプレイボーイの物語?！ ",
      "少女漫画\n 少女漫画から映画をみるのは初めてでしたが、胸きゅんしました 笑内容は正統派な青春もので、純粋に漫画をみている感覚でたのしませてもらいました。二次元と三次元じゃちがうけど、そこのところが逆に新鮮でよかったです。原作みてないけど、ストーリーとキャストが所々目についた部分がありました。ばっさーかわいいけど、モデルだけでいいんじゃないかなあ。 ",
      "いい映画\n ドキドキがとまりませんでした！みなさんが言ってるような棒読み感はそんな感じられず東出さんの一言一言にきゅんきゅんでした♡ドキドキするし泣けるしいい映画です♡DVDでたらかいたいです！ ",
      "三木監督ファンです♡泣けた♡\n  三木監督の作品は劇場で観るのが基本で・・毎回泣いてます。今回も泣きポイントが多々あって・・終始泣いてました。原作は読んでないんですが、私は本田翼さんの役どころにすごく感情移入できてよかったです。東出さんの洸役は・・・なんかハマっていなかったような気がしました。　もう少し若手の俳優さんでもよかったかなーって原作読むとしみじみ思います。映像美　音楽　そして演技演出三木監督の持ち味？センスが感じられてとても勉強になります。伏線の張り方がよくって、最後までハッとさせられる。展開も最後まで飽きずに魅せる。いつも感動しっぱなしです。青春ものって若い方だけが感動するのではなく私のようなミセスも十分感動できました。個々のキャラクターがしっかり活きている作品だと思います。でも・・・やっぱり胸キュンシーンも見逃せない。東出さん演じる洸くんにキュンキュンしてしまった自分もいます。恋愛もの・青春もの　好きな方なら絶対観てほしい。気持ちよい後味です。これからも三木監督の作品は見続けます(*^。^*) ",
      "意外と感動\n ばっさーがやばいばっさーがヤバイと聞いていましたが確かにかわいいというかなんというかああいう彼女ほしいなとなりました笑、彼氏の過去の出来事や今の中途半端な行動をただしてあげようと一生懸命手助け使用とする姿がよかったです。彼氏のほうはつんでれすぎてちょっと嫌いでしたけどまぁ最終的によかったんで良いんじゃない？と思いました。主題歌のキラリモスきです、初めて恋映画を映画館で見ましたがそんなに悪くないですね。あんまりどろどろしてなかったし。少し女子の気持ちがわかったような気がします ",
      "「青春」はてれくさいが。\n 漫画原作のラブストーリー、またはラブコメがあまた作られ公開されているが、少し意識して敬遠していたところがある。「潔く柔く」（新城毅彦監督）の一部を観て、根拠なく敬遠するのは間違っていることだと思い、できる限り観ようと思った。このジャンルの作品を次々と発表している三木孝浩監督だけあって、映像的には安心して観ていられる。「青春」というものがほど遠い年齢になってしまったが、人が人を想う気持ちは忘れたくない。だが、恋愛部分は少し絵空事めいていて鼻白むところもないではなかったが、洸（東出昌大）の母親（岡江久美子）との関係には、感情移入してしまった。母の死の床の傍らで、自分の無力に苛まれて号泣する気持ちは、本当によくわかる。同じ経験をした者にはつらいシーンであった。またこの母親の病気が肺がんというのも、自分の母親とダブるところである。こういう映画のいいところは新しい若い役者に出会えるところである。名前だけ知っていた新川優愛、吉沢亮、藤本泉、「平清盛」でちゃんと観ていたはずの千葉雄大、彼らのことをきちんと認識できるようになったのは収穫であった。が、若手では高畑充希が群を抜いていたが。はっきり言っておこう。今回の本田翼はもろタイプであった。彼女を観ているだけで楽しかった。 ",
      "見る前から感じていたこと\n 　高校生の役がらはどうなの？って感じていたけど、どうもおっさんのコスプレくさい東出の制服姿。原作をしらないので、見たままの感想としては、男女の恋愛の内面がよく表現出来ていた。　ただ、本田の表現力がとぼしいから？ちょっと負けていたのかも。心の動きが映しだされていないような、あっさりと流す感覚が、自分のそれとは少し違った。　でも今後の作品には経験を生かしてもっとやりたいこと、表したいことを前面に出し、主役をもっと使っててほしい、と感じました。 ",
      "最高！\n  先日拝見させていただきましたが、内容はほぼ原作と同様でしたが、中途半端に内容をカットしてある部分もあったので原作を読んだ側からしてみると、ん？と思う部分もありましたしかし原作を読んでなくてもきちんと楽しむことができると思います！恋愛だけではなく家族愛もありとても感動できました！なので、学生の方だけでなく、幅広い世代の方々に楽しんでもらえるのではないでしょうか？ ",
      "見なきゃ損っ！　見たあとの後悔絶対にしないです!!\n 一つ一つのセリフが一回一回心にキュンッと来ますっ！沢山間違ったり遠回りしたり素直にれなかったりと私の中では洸みたいな男性が良かったりもします…笑 ",
      "高畑充希ちゃん目当て。原作未読。\n  大河ドラマで高畑充希ちゃんを知ってからというもの、ちょくちょく出てくる彼女を応援しています。この映画も、 充希ちゃんが出ていなければまず観ません。で、今回の 充希ちゃんの役はヒロインの恋のライバル。ライバルなんだけど、憎みきれないというか、報われはしなかった恋だったけど応援したくなっちゃいました。で、肝心の映画全体としては、久しぶりにつまらないと感じました。まず、東出昌大や本田翼に高校生役は似合わなすぎる！違和感が最初から最後まで拭えませんでした。主役二人は演技も…なので、監督は何故この二人で映画を撮ろうと思ったのだろう？と疑問になるほど。他のキャストが若い子ばかりだったので余計にね、感じたのかも。物語のテンポが早すぎるのでついていけないと感じることもあります。高畑充希ちゃんのために観に行ったんだ！と思うことにします。 ",
      "主演2人の演技 ! ! ! ｗ ☚☚☚\n 原作読んでない私が言うことじゃないと思いますがストーリーは面白かったと思います ! !いろんな映画見てますが背景にCG使う事が多くなっている中で CGが少なかった事は凄いと思ったし、 長崎 ? かどっかでの撮影だったから景色が綺麗で全体的に 映像が綺麗だったあとは、東出昌大の演技をどうにかして欲しい(^_^;)全部が全部、わざとらしいってゆーか ?セリフが全部棒読みにしか聞こえない 。。。(((( 笑う所が特に ))))でも、脇役の人達が上手だったからｷﾞﾘｾｰﾌ ? ｗ個人的には 千葉雄大 ｸﾝ が良かった ♡♡原作ファンの方々、なんも知らない私が語ってしまいすみません。。。（；＞＜） ",
      "アオハラ見て東出昌大さんがめっちゃ好きになった！\n 漫画で読んでいたので、見る前は、あんまり期待していませんでしたが、東出昌大さんが意外に役にぴったりでめっちゃかっこよかったです✨やばかった！！本田翼ちゃんもキラキラしてました！めっちゃ可愛かった ",
      "原作を知らないからか、素直に楽しめました。\n 高校生に見える見えないは別としても十分に楽しめました。演技は本田翼さん東出さん共に高校生役頑張ってたねぇ。良かったです。トモダチ役の子もちゃんと高校生してたし。みんな素敵でした。教会でのお母さんのくだりは不覚にも涙が止まりませんでした。アオハライド、いい映画だと思います。最後にエンディングで番宣入れた映画の役者は高校生っぽかたね（笑） ",
      "原作とは別のアオハライド\n 原作のファンで創刊された時からずっと読んでいます。東出昌大さんの演じる洸は原作の洸と見た目もセリフも雰囲気もマッチしませんが、別物だと思えばアリだと思いました。洸だけでなく本田翼さん演じる双葉もなんか足りない感じがしたり、藤本泉さん演じる牧田さんもブリっ子があまりなかったり、新川優愛さん演じる修子もなかなかのフレンドリー具合だったり、吉沢亮さん演じる小湊ももっとチャラついてほしかったり、千葉雄大さん演じる冬馬も真面目路線すぎたし、小柳友さん演じる田中先生はもっと爽やかさがほしかったり、また全体的に年齢が上の方で高校生という設定はきつかったりと個々のキャラクターでみると評価は低いですが一つの作品としてみるとまあうまくまとまっていて思ってたより悪くはないなと感じました。原作はまだ完結していなくて、また２時間という短い時間に収めるためには仕方ないとは思いますがやはり原作を読んでいた身としてはストーリーが薄く感じました。なのでこの映画を見た方にはぜひ原作のほうも読んで欲しいです！ ",
      "アオハライドじゃない\n  原作の大ファンです。映画化が決まった時はとても嬉しくて嬉しくてたまらなかったのですが、キャストが決まってからもうダメでした。まず東出昌大は高校生に見えないし、洸の爽やかなイメージもないし、なんだかセリフがぜんぶ棒読みに聞こえました。本田翼はただ可愛いだけで、演技は下手だし、てか、原作の面白いところが全てぬけていて、あらすじにオリジナルをいれたようなもはやアオハライドではない話になっていました。三木監督は僕らがいたまででよかったとおもいます。アオハライドはやめてほしかったです。ずっと友達とあんなセリフいわないし‼︎とかいって笑っていました。笑教会のシーンとか机に名前掘るシーンとか全くないし修学旅行の時点で冬馬と付き合っていなかったし修学旅行で洸が双葉に告るって、、話違いすぎてイライラしました。それに冬馬のピアスや双葉がメイド服着て洸に見つかるところなど大事なシーンが抜けていてとてもショックでした。原作ファンならまだしも、興味があるだけならレンタルで十分だとおもいます。とてものんびりした映画なので眠くなると思います。 ",
      "原作を超えるのは、難しいけど、、、\n あの漫画の中のキラキラした男の子と同じだけ、実写でキラキラしている男子を観ようと思うのは、やっぱ無理だよ ",
      "夢の青春\n ラブストーリだけど、本当の友情も感じられる素晴らしい映画でした。東出さんはとてもかっこよかったですが高校生には・・・本田翼さんは最高でした。これはみた方がいいと思います！ ",
      "良かった！\n 原作とは多少違ったが良かった！自分とは違う状況だったりしたが、複雑な気持ちになったwでも、実写化した映画では今まで見た映画の中でもかなり上位であった ",
      "キュンとシュン\n 原作ファンだったので、同じく原作ファンな友達とみに行った。観客はさすがに中高生が多く浮いていたけど、、、。内容は原作のいいとこダイジェスト。本田翼はかわいくて、表情豊かなのはわかったけど、イマイチ。。東出くん演じる洪の影があるところ意外はやはりおっさんすぎる。中盤から出てきた高畑充希の存在感がどーーんとしていて、他の俳優との落差を感じてしまうくらい。もっと、キュンとさせてほしかった。 ",
      "無味、無臭、無色。\n 100万回くらい見た事があるような斬新な物語が秀逸な一本！そんな物語を彩る、押し並べて絶妙に共感を許してくれない登場人物と。それを彩るどう見ても高校生に見えない役者陣の、棒読に限りなく近いレベルの演技…(ないしは「演技」をオーバードーズした、発表会のアレ笑)でも「クローバー」よりも困る事なく観られたのは。陳腐を積んでも、観られる流れを作られる三木監督の腕なんだよな…客寄せと稼ぎの為に、当代の女性に媚びる作品が主流なのが邦画の現状。で、ただ思う…嗚呼、勿体無い！泣日本では才能よりルーチンワークだと思い知らされる作品。主役の女の子に、オッサン補訂を加味しても説得力が無いんだよな… ",
      "ニヤニヤが止まらない\n  ニヤニヤが止まらない、それは観ていて恥ずかしいからだ。東出くんも、本田翼ちゃんも、大学生にしか見えないし、どこまで最低なんだよと思う、脇の同級生。ありふれた演出、ありふれた物語。マンガがダメなのか、映画がダメなのか。それにしても、三木監督はほんまり青い暖かさを出す演出が不思議だよなぁ。って今作はその不思議な色味も抑えめ。観てよかったのは、高畑充希ちゃんの演技！それに救われました。別に他の人が悪いわけではない。九州地方のロケ誘致には感心しますわー！吉高、中学時の女の子可愛かった。※原作は未読です。 ",
      "「アオハルは、いつだって間違える。でも、だからこそアオハルなんだ。」\n 【賛否両論チェック】賛：片想いや友情など、青春ならではの淡い出来事を、とても爽やかに描き出す。ラブシーンが少な目なので、大衆向きなのも嬉しい。否：特に突拍子もない事件が起きるわけではないので、興味がないとかなり退屈かも。　切ない片想いあり、熱い友情ありの、ザ・青春映画です（笑）。固く心を閉ざしてしまった初恋の人のために、不器用ながらも一生懸命に奔走する主人公の姿が、感動を呼びます。そして、そんな２人を時に厳しく、時には優しく見守る仲間達との絆も、とてもステキで印象に残ります。それから他にも本作では、グラバー園や浦上天主堂、めがね橋など、長崎の名所も色々登場しますので、その辺もご注目下さい。　忘れてしまった懐かしい青春時代を思い出しながら、是非ご覧になってみて下さい。 ",
      "原作も読んで\n 翼ちゃんマジで可愛いかった‼️アオハライド映画見て初めて少女漫画の実写ですごくいいと思えて面白くて、原作読んでてもきゅんきゅんしてしまうのも映画見ててもきゅんきゅんして青春いいなぁー凄い思うし女性陣みんな可愛いかったしwキャスティング ",
      "きれいな映像\n はっきりいって、最高でした！漫画とは少し違うところもありながら、胸キュンする部分はしっかりと実写されています主演の2人やそれを囲む3人の一人一人の演技にも胸を動かされました笑いあり涙あり胸キュンありの今年1番のラブストーリーな青春映像だと思います ",
      "アオハル\n  アオハライド観て本当に良かった！原作の漫画と映画のストーリーを比べると、けっこう違うっていうか…漫画のストーリーを縮めて映画の中におさめた感じがした。↑↑漫画最新刊のストーリーまで入っていてビックリしました！でも良かった！本田翼ちゃん可愛い‼︎景色がキレイだった‼︎思いっきりキュンキュンした‼︎キラキラしてた…キャストが、みんなが、映画が…キラキラに包まれていた映画だった！一生に一度の青春に乗れ。青春は、いつだって間違える。回り道こそがアオハルなんだよ。いつか思い出した時それを一緒に経験した皆にとって同じ温度の楽しい思い出になるように！アオハライド最高でした！ぜひ観てください。 ",
      "首筋がかゆくなる\n 試写会@MOVIX仙台仙台放送様よりご招待ゾワゾワが止まらない二時間！永らく忘れていた、１０代のころのまだ蒙古斑冷めやらずのお尻の青いかたがたの恋(;´д｀)東出くんの首筋に釘付けになって…私、好きになっちゃったﾜ！！とか気づく。そこ、欲情してんでないかい。翼ちゃんの、ふたえのくっきりきりしてること。少女マンガでありがちな偶然の事故からのキスシーン！文化祭で人混みに押されてチュッ(^з^)-☆実際にやったら歯が折れるだろーな。あ、黒髪の女の子、まるごとバナナの宣伝してるよ。 ",
      "本田翼のための\n 主役の二人、素晴らしいです。本田翼は間違いなく限界値でかわいい。もうそれだけでもでいいじゃないですか！脇の役者さんも効果的で安心して二人の魅力を堪能できます。もうそれだけで十分じゃないですか！で、どんな話かというと「東出が全部わるい！」というお話でした。 ",
      "がっかり…\n 原作の大ファンです。映画化は本当に嬉しく楽しみにしていたので、公開日に見に行きました。率直に言うと、ひどい映画でした。洸のいいところがほとんど描かれていないので、なぜ双葉が惹かれるのか共感ができません。とにかく洸にときめかない。原作ではあんなにときめくのにな…全体的に演技力の高い演者さんが少なく残念。小湊君と鳴海役の役者さんだけよかった。洸役の東出さんは年齢的にもどうしても高校生には見えず…。特に過去の回想シーンの中学生の頃はかなり無理があり…。うーん、原作が好きなだけにとても残念でした。一緒に行った友人も同じ感想でした。本田翼ちゃんは可愛かったです。 ",
      "感動恋愛映画❗❗\n 観ていて飽きない最高の感動作品です。このような青春 アオハル を送りたい。青春にのってアオハライドしたくなる。そのような映画だった。 ",
      "こんな青春したかった\n 原作を知らず、試写会に足を運びました。よくある恋愛ものだと軽くみていましたが、内容がすごく詰まっていて時間があっという間に過ぎました。恋愛だけに留まらず、友情そして家族愛をとても感じる作品でした。カメラワーク、景色等とても綺麗です。原作ファンはどう思うかわかりませんが、満足です。むしろ原作を読みたくなる作品。、 ",
      "キラキュン！アオハル！\n キュンキュン！…というかキラキラしていた。アオハルがテーマだが、恋愛模様だけではなく友情、家族と思春期に感じる多くの感情や人間関係が描かれていた。思いのほか胸にきてしまって普通に泣いてしまいました。アニメもみて漫画も読んでから映画を観に行きましたが、主演の東出くんが予想以上に馬渕くんをこなしていて感動しました！正直キャストが決まったときはガッカリ感がありましたがそんなことまったくなかったです(^-^ )！たのしめました！ "
    ],
    "filmarks": [],
    "coco": []
  }
}