{
  "id": 733,
  "reviews": {
    "eigacom": [
      "加瀬亮が好き\n ホン・サンスと言えば、小洒落た雰囲気に男女関係があけすけなので、ヨーロッパウケするのもうなづける方です。そして今作もやはりいつものホン・サンスな味付けで、登場人物の行動が読めないところとかふわっとしたところも加瀬亮の雰囲気とあってました。主役がいつもモテ男なんですよね。加瀬亮はガス・ヴァン・サントやキアロスタミの作品に出演していて、今回はホン・サンスってなかなかです。そしていくつになっても素敵です。 ",
      "自由な作風で\n 主演は日本人、舞台と監督と共演は韓国、台詞は主に韓国語と英語…という、韓国映画だが、何とも不思議な作品。話自体も。想いを寄せる韓国人女性を追って、ソウルへやって来た日本人青年。なかなか再会出来ず、ソウルで過ごす中、一匹の犬を助けた事から、カフェの女主人と親しくなり…。あらすじだけ聞くと、ドラマチックでロマンチックなラブストーリーのように思えるが…、主人公の日本人青年と韓国で出会った人々との交流を、ほとんど会話劇中心で描かれ、作風も淡々と。時間軸もバラバラ。と言うのも、主人公が想いを寄せる相手に手紙を送り、その手紙を読んでいるという構成なのだが、送られてきた順には読んでいない。抜け落ちた手紙もあり。演出も普通のカメラで撮ったような映像も独特、実験的な構成や加瀬亮の全編ほとんど英語など、不思議な味わいでユニークではあるのだが…、尺は１時間強。何となく見てたら、何となく終わってしまった。 ",
      "皆さんのレビューでやっと理解\n こういう映画の読みがすごく苦手で見終わったあとに、え！おしまい？と思ってしまった。自分のセンスの無さに絶望。どうやら手紙がバラバラになったことから時間軸もバラバラにしてたらしい。ああ、そう言うことか！(笑)ゆったりした時間が流れてとても良い雰囲気。あんな町に住んでみたい。入り組んだ道とか、おしゃれな店。ゲストハウスもデザインが素敵。1時間とちょっと不思議な世界観に浸れた。加瀬さんカッコいいなぁ。 ",
      "韓国映画とは。しかも全編英語\n 自由が丘8丁目にいる犬ちっちゃ！時間軸をバラバラにした意図がよくわからない。 ",
      "チノパンが格好いい\n ストーリー展開が不思議で入り組んでる。けど全然分かりづらくもないし嫌味でもないオープニングの音楽がとてもいい。この曲を聞くだけでこの先どんなトーンで話しが進んでるいくのかがわかる。から別に何も起こらないけど退屈じゃない。加瀬亮、かっこいいな。あのチノパンが欲しい ",
      "時間軸を変えるね\n 手紙が狂言回しになり、手紙を落としたことで、読む時間軸が交錯する。おもしろい手法。ズームアップも独特。でも、映画の淡々とした感じが一番良かった。加瀬亮もね。 ",
      "面倒臭いこと言わせて頂きます！\n  面倒臭いこと言わせて頂きます！過去っていつから過去なんでしょうか？例えば今、私は文章を打っています。これが完成した瞬間に、この「文章を書く」という行為が過去になるのでしょうか。それとも時計を眺めて、秒針がカチカチ動く瞬間に過去は生まれていくのでしょうか。では現在はどこに？過去が生まれる瞬間が、現在ということでしょうか。では秒針がカチカチ動くのを眺めながら、元彼のことを考えるとします。すると一秒ごとに生まれる過去と、私の中に蘇った過去の記憶のリピートと、二つが現在の時間の流れの上に存在することになります。一方は流れず（一定の距離しか流れず）、もう一方は規則正しく流れ続ける。また秒針ごとにカチカチと過去が生まれるなら、世界中の人は同じ時間の流れに生きているということになります。でも行動ベース、また思考ベースなら、一定ではありません。っていうか、人は自分の中に幾つもの時間の流れを持っている。いったいどの時間の流れを基準に、生きれば良いのか？選ぶ基準によって、人生が変わってくるような気がする。っていうことを、映画を観ている間、ずっと考えてました。モリがクォンを探す過程で出会った人達との物語です。出会った人達と酒を飲み、酔って、女性と親しくなって、エッチして。ただそれだけ。でも本作を観てる間、まるで宇宙空間に投げ出されたような不思議な浮遊感に陥りました。こんな映画は初めてです。何故か？実は、本作は時系列が激しくバラバラなんです。勿論バラバラな映画は沢山あります。でもここまで激しいのは初めてです。クォンになかなか会えないモリは、自分が働いていた日本語学校へソウルでの日々を綴った手紙を託しています。それを受け取ったクォンはうっかり落としてしまい、しかも一枚紛失するのです。手紙にはナンバリングがなく、クォンは順番関係なく読み進めます。つまり本作は、クォンの読む順番の分からない手紙のように、過去、現在、未来を行ったり来たりして、話が進んで（後退？）いきます。 それだけではなく、モリが見る夢が差し込まれて行くので、どこからが現実なのか、夢なのか分からず、激しく混乱します。しかしモリが言います。「時間には実体がない。僕たち人類は必ずしもその流れに従って、人生を体験する必要なないと思うんだ」映画を観ている間、冒頭に書いた色んな時間の流れが周りあるのを感じ、でも私はその時間のどれにも縛られず、一人ぽつんと宇宙空間を浮遊しているような、自由な自分を感じました。とても心地良かった！モリは何処に行くにでも、吉田健一著「時間」の単行本を持ち歩いています。「人生の中で時間が流れていく」ということの意味を考える内容です。もし宜しければ、本作と合わせてお読みください。あと、モリは左手にいつも時計をしています。現実のシーンでは、時間が見えないように意図的に隠してあるように思えました。でも夢のシーンでは、時間がはっきり見える。やっぱり人は、いろんな時間の流れの中で生きているんですよね。※ホン・サンス監督は面白い感覚を持った人だと思います。それはカメラワークにも表れている。例えばキスシーン。ちゅーすると、カメラが急にぐいっとズームします。え！恥ずかしい！なんかですね、ホン・サンス監督は不思議なズームイン、アウトをするんですよ（笑）今とっても気になる方です。 ",
      "その順番で。\n  タイトルからして邦画だろうと思っていたら、韓国映画。 主演の加瀬亮と監督ホン･サンスが意気投合して作られた そうで、雰囲気と流れがなかなか面白い。ただ、時系列を バラバラにした割に分かり辛い部分もなく、単調に過ぎる モリの毎日を空気感覚で楽しめるかどうかといったところ。 まぁ正味60分強の作品なので、深夜ドラマの感覚で観れる。 加瀬君の英語も流暢だけど、途中で出てくるアメリカ人の 韓国語もかなりのもので、そこは笑える。カフェと猫が出て くるあたりからまったり感が想像でき、モリが預けていた 手紙を彼女が落として、日記がバラバラになったからこの 順序でドラマが流れています。という遊び心が満載の作品。 酒とタバコが常に登場、飲んだくれと浮気としみったれた 会話がグダグダ続くあたりは男性好みだろうけど、やけに 小洒落た生活空間とゲストハウスの作りなどが凝っている ので女性好みにもなっているような計算し尽くされた作品。 加瀬君が持っている本が｢時間｣なのは、ナンと偶然らしい。(で、何の病気だったの？というのが気になりましたけどね) ",
      "なんとなく、なんとなく…\n 気がついたら、終わった…そんな一本。ホン・サンスらしいと言えば、本当にらしいのだが…それが受け入れられるか？と言ったら、難しいのも事実。山も落ちも何もない、でも心地良い…そんな気分で観る作品。個人的には好きな空気感だけど、誰かに勧めたり、一緒に観ようとは絶対思わないなぁ… ",
      "加瀬亮\n  の良さが出た作品。素って感じだった。てていた女優さんも美人ではないけど魅力的。時間系列が独特に描かれていて見入った。 ",
      "加瀬亮がかわいいがそれだけ？\n  滅多に見ない韓国映画ですが手を出してみました、自由が丘で。加瀬亮がある女性に当てた手紙の回想オンリーの映画。読み手の女性が手紙をばらけさせたので時系列がばんらばらになった様子。しかも一枚拾い忘れているので足りないピースがある、という仕掛けでした。加瀬亮は日本から韓国に手紙の受取人である女性に会いに来たのですが、なかなか会えなくて、その、会えないもどかしさを、出会った人たちとの交流を交えて書きます。ゲストハウスの奥さんの甥っ子と酔っ払ってカフェであった女の2回いたして、その女のいけすかねぇ彼氏と喧嘩したみたいです。時間について語っていましたが、イマイチ腑に落ちず。なんだかなぁ、って感じで終わりました。カフェの女とのキスシーンはなかなかのエロスがあり、かわいーなーと思いましたが、まぁそれだけです。おちなしやまなしの映画は嫌いじゃないけど、この映画が琴線に触れないのは、ゲストハウスの甥っ子が、女をバカにしたくそヤローだったからかと思われます。あ、ラストで手紙の受取人の彼女と再会して日本で暮らしたみたいです。子供が二人だとか。拾いそこねた一枚の手紙の内容は、カフェの女とご飯に行って酔っ払った女が加瀬亮のゲストハウスで寝た。そして加瀬亮は外で朝まで過ごしたってゆう下りでした。ほぉ、、、、で？という感想でし。構成や小道具《講談社学芸文庫をずっと加瀬亮は持ってた、タイトルは時間、らしい》、会話の内容に企みは隠れていたのかもしれないですが私には全く分からずでした。 ",
      "ホン・サンス\n ホン・サンスの作品は今まで見たことがなく、正直加瀬亮が出演ということで初めて見た。そしたら、最初の会話のやり取りですぐにやられてしまった。ジム・ジャームッシュのような小気味良く奥深い言葉の連なり。サンウォンlove。これでまたお互いの国が少しでも繋がっていけたら。とても、とても心地の良い映画。 ",
      "メリハリ（緩急）がはっきりしない。\n ただただ単調。監督の撮影技法ズームイン＆ズームアウトに違和感を感じ ました。主役モリが、 常に吉田氏の文庫本「時間」を持ち歩いているのかその理由をもっと前面に出 して欲しかったです。 もっと小出しにすべきエピソードがあったのではないか。モリが 彼女を追いかけるのに なぜ韓国まで渡ったのかそこが曖昧。個人的にラストシーン、追いかけた 彼女と出会い、 その後をナレーションのみで終わらせてしまうのは如何ものか？加瀬さん は『はじまりのみち』の 方が良かったです。 強いて良かったのは、加瀬さんの流暢な英語による会話か。 ",
      "映画のタイトルはとてもいいのになあ、と。\n 絵の生っぽさとカメラの動きが物語の世界観と合っていない気がしました。字幕が出るタイミングも気になってしまいました。加瀬亮の猫背具合がたまらなく良かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}