{
  "id": 734,
  "reviews": {
    "eigacom": [
      "澄みきらない空気と、煮え切らない感情。\n ため息にも似た日々の「生活しなきゃ」という感情から少し角を取って丸くしてくれるような暖かい時間でした。 ",
      "悲しく切ない映画\n この「イロイロ　ぬくもりの記憶」なんだけど、心がじんわりとあたたまる切なく悲しい映画だったよ。祖父を亡くした悲しみをどこに向けたらいいのかわからないジャールー君と、シンガポールの中国系の家庭にメイドとして雇われたフィリピン人のテレサの関係を描いた作品。ジャールーの母親は次女の出産を間近にひかえて慌しい生活を送っている。彼女の勤める会社ではたくさんの社員がリストラにあっていて、自分もいつ首を切られるかわからない毎日。そんな母親の心配に油をそそぐように息子のジャールーは学校で問題ばかり起こしてしまう。そのため母親はなんども学校に呼び出される。会社のことも心配だけれど、子供のことだからと母は仕事を抜け出して学校に向かう。別の会社で仕事していた父親はリストラにあってしまい職をなくす。だけれど父親は仕事を失ったことを家族に伝えられない。そんなある日、ジャールーとテレサの関係はある事件がきっかけとなって距離が縮みはじめる。祖父を亡くして悲しみにくれているジャールーと、フィリピンに生まれたばかりの赤児を残してシンガポールに働きに出てきたテレサのあいだで打ち解け合うようになる。そんな二人の心あたたまる打ち解けは、母親にある種の嫉妬を感じさせるほどである。仕事を失った父親は、そのあと株に手を出してしまいさらにお金を失ってしまう。結果ジャールーのファミリーは、家族の生活が少しでも楽になればと思って雇ったテレサをフィリピンに帰さないといけない資金状態に陥ってしまう。せっかくテレサと心を打ち解けられたのに。友達のように仲良くなれたのに。またジャールーは、祖父を亡くした時と同じように、テレサにも別れを言わなくてはならない。どんなかたちでも「別れ」って悲しいものだと思う。そんな、心えぐられるような悲しさをジャールーくんは才能溢れる演技で演出してくれていた。そして映画のなかのジャールーの母親も、父親も、メイドのテレサも、みんないい人なのよ。自分の置かれた生活が忙しすぎて家族のあいだで擦れ合うことがよくあるのだけれど、根はいい人なのだろうな、と映画を観ていて伝わってきた。そしてみんなの演技が上手だこと！　ジャールー君と、母親の演技はとくに素晴らしかったよ。映画の構成も抜群によかった。無駄のない構成で初めから最後までぷー子を惹きつけてくれた。これはシンガポールの、しかもお家にメイドを雇うような国のお話なのだけれど、誰かと別れる切なさ、愛している人を失う悲しみって誰もが味わう感情だと思う。だからみんなに共感してもらえる素晴らしい作品ではないだろうかと思った。 ",
      "イロイロ Ilo Ilo 何語？意味は？\n マレーシアのクアラルンプールに住んでいたことがあり、国は違えど中華民族初めマレー、インド人からなる複合民族の国での暮らしを懐かしく思い出させてくれる映画だった。お隣だけあって、習慣、環境、文化に共通点が見られた。ストーリーは淡々とした、どちらかというと不幸なお話ではあるけれど、とても人間味に溢れていてグッと引き込まれた。異文化を見る楽しさは充分にあった。シンガポールなんて、珍しい。 ",
      "シンガポール\n 1997年のシンガポール、あまり知らなかったシンガポールの日常が描かれていた。言葉も独特でそれぞれの家族の気持ちやその変化が伝わってきた。ほのぼのとしているけど、少し感動に欠ける。 ",
      "シンガポール\n なんだかんだ言って貧困感じないとは、MSCのO2か少佐のライムだけれど、1997シンガポールの団地？の話。シンガポールなのでフィリピンからの家政婦を雇う。団地生活なのに。ちょっとダメなお父さん、妊娠中のお母さん、芯の強いメイドさん、眼差し鋭い優しい少年、そしてボロいホンダの自家用車。新しい同居人を迎えて、別れて、鶏をベランダで飼って、食べて、車を捨てて、新しい家族が生まれる。愛着に関する話。好きとか嫌いとかじゃなくて、時間を掛けて醸成されて、時間を掛けないと手放せない感覚。因みに配給？はポリゴンマジックっていうクソみたいな携帯コンテンツ作った金で、こういう映画を買い付けてくる立派なCG制作会社。 ",
      "じんわりと。\n どこかのお家のホームビデオを観ているような気分。観終わったあと、じんわりと温かい気持ちと少し切なさ、明日への力も不思議と湧くような作品です。人間関係や、人間模様をただ温かく描くのではなく、ありのまま、リアルに描いているところがとても好きです。是枝監督と少し似た雰囲気で、かなり好みでした。国が違っても幼少期の頃の気持ち、働く女性たちが感じることは似ているんですね。母親もメイドもどちらの気持ちも理解できる。幸せで、苦しさもどかしさもあって。主人公の少年は、これからもいろんな人との出会いの中でいろいろと変わってゆくんだろうな、どうか素敵な人生を送ってね、と母やメイドのような気持ちで観てしまいました。何気ない人生の素晴らしさと温かさ。 ",
      "綺麗なだけじゃないノスタルジックな透明感\n 1977年のシンガポールが舞台。やんちゃでワガママな少年が、フィリピンから来たメイドに心を開いていく様をメインに、家族のあり方や、大人の心の隙間、メイドの家庭事情などを淡々とつづる。カメラの撮り方、光の具合が柔らかくて好きなタイプの作品でしたが、内容自体は感情の振り幅が少なく、ちょっと中弛みして、後半の残り時間が気になってしまったけれど、細部へのこだわりを感じられ、メイドと別れる際に少年が流した涙の一粒がとても綺麗でした。 ",
      "ハッピーエンドとは言いがたいけど\n 日本人には馴染みのない移民問題。シンガポールに限らず、いつまでたっても「解決」にはならない事項だから、スッキリハッピーエンド、とはまとまりにくい。そんな難しい状況の中でも、人生すらももしかしたら変えてしまうような出会いがあったり心の交流があったり。ある意味お互い孤独を感じている、やんちゃな悪ガキと真面目なメイドが心通じ合わせていく過程、とてもいいです。中華系の人々が重要視するメンツ、お金、それを越えた心のはなし。 ",
      "家族とは\n 知り合いに薦められて観賞しました。シンガポールのある家族のお話。日本人にはなかなか馴染みのないことも多いが、異文化の家族のコミュニケーションを覗きみた感じ。それほどストーリーや台詞、カット割などに違和感なく、すんなりと入り込めた。家族というのは、幸せだなと感じたり、不満をぶちまけたり、気を使ったり、くだらないことではしゃいだり、叱られたりとかって考えると、家族の愛に国境なんてないんだなと。それが最後の出産のシーンで象徴している。 ",
      "一場遊戲一場夢。\n 舞台は1997年・アジア通貨危機時代のシンガポール、一般的な共稼ぎ家庭、一人息子、妊娠している母、そこに雇われたフィリピン人メイド。17年前だから、今とは随分趣きが異なるんだろうけれど。異邦人に対する先入観（偏見）というのは、どの土地でもみられることで。生きていくために、国の外に出る選択をせざるを得なかったテレサ。嫌がらせをしていた一人息子も、いつしか心を許すようになっていく様、色々な物事をグッと呑み込んで職務を遂行するテレサの人間臭さ、自国経済の暗雲に晒され翻弄される普通の人々の暮らし。異文化が接触することに伴う化学反応、温かさ、ほろ苦さを感じることができる作品。 "
    ],
    "filmarks": [],
    "coco": []
  }
}