{
  "id": 735,
  "reviews": {
    "eigacom": [
      "良かった！！！！！\n  ハッピーエンドでよかった！！！！！幼なじみものです ",
      "展開が早い\n リリーコリンズが綺麗で可愛かった。けど展開が早すぎたから、もう少し2人の様子をじっくり見てみたいって思った。どちらかと言えばロージーについてばかり描かれていて2人のシーンがあまりなかったような気がする。だからか、感動に欠けたのかもしれない。 ",
      "Love,ロージー\n  ハッピーエンドで良かった。 ",
      "うーん\n  テキーラで潰れて覚えてないけど、ケイティがアレックスとの子供だった！みたいな展開かと思ってました。それは都合よすぎ？じれったいなあもう！って思っちゃう映画でした。リリー・コリンズすごいかわいい！ ",
      "つかず、離れずのじれったい恋物語\n 表題通りの感想。初見から既に５年以上経過しているが、あのじれったさは良く覚えている。しかしながら、恋愛ってそういうものではないかな。それにしても、この二人の腐れ縁のレベルは相当凄いが。面白かったです。 ",
      "何処か切なく少し大人の恋愛話し\n お互いが不器用でみていて序盤はモヤモヤしてきます。しかし、徐々にテンポ良く展開が流れ、最後の付箋回避で一気に胸の支えが取れます。イイ意味でも、悪い意味としても学生時代に淡い恋模様を経験した人は観てもらいたい映画です。 ",
      "近くて遠い好きな距離\n 原題“Love，Rosie”もいいが、邦題も二人の関係や焦れったい恋の行方を表している。ロージーとアレックス。幼馴染み。友達以上、恋人未満な関係。お互い好意を抱いているのは明らかだが、“好き”の一言が言えない。見てるとどうやらロージーの方はかなり真剣な想いのようだが、アレックスの方は他の女の子と寝た事などをぶっちゃけたり。自分が言うのも何だが、男って鈍感…。６歳の頃から一緒、何でも打ち明け、何かあると助けや相談し合ってきた二人だったが、想いを秘めたまま、遂に別々の道を歩む事に。アレックスはハーバードへ進学。ロージーもボストン大への進学が決まっていたが、卒業式のパーティーで、クラスの人気者男子と軽く“遊んだ”つもりが、思わぬ珍事態が起きて、妊娠してしまう。進学はいったん諦め、里子に出すつもりだったが産まれてきた我が子を抱き締めたらそんな気持ちは消え、地元に残り、母親になる事を決意する。アレックスにも内緒に。人づてにロージーの出産を聞いたアレックスは一時帰国し、父親代わりになるという。これで二人の距離がまた縮まったかと思いきや…。歳月が流れる。アレックスは将来の事も含めた恋人が出来る。ロージーも恋人が出来たり、子供の実の父親が復縁を求めてきたり…。距離が縮まったかと思えば、また離れ、想いが交錯したり、関係がぎくしゃくしたり、喧嘩したり…。互いの事を想い合ってるからこそ、つい辛辣な一言も。余計に。決定的な決別も…。リリー・コリンズが最ッ高に魅力的！これまで見てきた中で一番と言っていいくらい。サム・クラフリンも好演。時が移り変わる音楽やファッションも注目。再び、時が流れ…。いつも一緒にいたあの頃からどれほど経ったろうか。幾度も離れ、決別しても、巡り合う。間違いなくお互いにとって、大切な相手だ。運命の相手だ。愛する人だ。今度こそ…。話も好テンポで見易い。コミカルで、ロマンチックで、切なくて、でも最後は勿論ハッピーエンド。これぞ！…と言うくらいの、ラブストーリーの好編。 ",
      "切なくて胸がえぐられた\n 切なくて胸がえぐられた ",
      "んんんんんんんん！！！！\n 焦れったすぎる！なんやねん！ってなっちゃう恋愛映画向いてない人はみないね ",
      "大好きな作品\n もう3回は見たと思うのですが、リリーコリンズもサムクラフリンも本当に眼福です！幼なじみだからこそ微妙な距離感であってそのもどかしさとかすれ違いとか上手くいかない2人の関係は見ていてとても歯がゆい。この映画を通して、言いたいことは言わなきゃ行けない、後回しにしちゃいけない、タイミングの大切さ、とにかく今この瞬間は大切な瞬間なんだなあということを教わった気がします。また今度にしようの今度のときにはなにか状況が変わっていたり、今度なんてもうのこないかもしれない。特に大切な人、恋人、家族、友達に伝えたい想いとか、そういうのは今言わないといけない。会いに行かないといけない。私は好きな人に告白したくなりました。 ",
      "人生はたらればばかり。\n  あまりにもすれ違いすぎて疲れつつも……最後はちゃんとくっついてくれたので良かった。18の時にダンスパーティーに初めから誘っていたら、付き合えたかもしれないけれど、上手くいっていたかまでは分からない。紆余曲折を経て、それでもやっぱりお互いがお互いの相手だと気付いたからこその結果だと思う。結婚も2度目の方が上手くいくと言われているように。アレックスは美女にばかりモテていて羨ましい。心の穴を埋めるために容姿に良い彼女を作ってきたが、結局は埋められず。外見だけで中身がよろしくない子ばかりだからだと思うけど(笑)あの時こうしなかったら、あの時こうしてたら、とかたらればばっかり浮かんでくるけど、結局は同じ結末だったかもしれないし、そうじゃないかもしれない。誰にも分らないことだから考えても無駄だなと思うけど、やっぱり考えてしまうこともある(笑)今したいことをしたい時にして、後悔のない人生を歩めたら良いんだけどなあと思いました。 ",
      "良かったねって\n 良かったねって思った。 ",
      "5テキーラ\n なんだろ、全てが軽いし大した脚本でもないのに最後泣けてきた。見事な配役 ",
      "人によるのかな、、、？\n たしかにいまの若い人たちの恋愛をうまく表現しているなと思ったけど、やっぱりどうしても好きになりきれませんでした、、、 ",
      "最高にハッピー\n  最高にイライラして最高にハッピーな映画(^^)んーこんな恋がしたい！ ",
      "何回も観てます\n 何回見ても、ストーリーが分かっていても泣けます。リリーコリンズの可愛らしさが際立っている映画です。でもこんなにすれ違う人生ってある？ ",
      "可もなく不可もなく。こんな恋をしたいような気もするし、だけどいざ当...\n 可もなく不可もなく。こんな恋をしたいような気もするし、だけどいざ当事者になったら辛くてしんどくて堪らないだろうなぁ。 ",
      "幼なじみすれ違い合いまくり恋愛映画\n  The 幼なじみですれ違い合う恋愛映画！結果的に2人がくっついてハッピーエンドで良かった。ただ、そこに至るまで、すれ違いありすぎ、タイミング悪いの重なりすぎ。やっぱり大事なことはちゃんと伝えないといけないかも。男女に“親友”以上恋人未満って有り得るのかな。友達ならば、有り得るのかなと思うけど…。あと、私としては、ルビーの存在も大きかった気がする。あっさりどっしり相談にのってくれる同性の親友も大事かと。あと、ロージーの娘の父親(後に旦那)は、Theチャラ男。最初から最後までへらへらしてイラっとした。笑 ",
      "あと一センチの距離を縮めるのに10年以上かけた\n  幼い頃からの仲良しで…色々あったけどやっぱり幸せは近くにあったという話です。父親の遺産でホテルを持つことになったのですが、父親は相当質素に暮らしてお金を貯めて来たのでしょうか？それだけで、あんな素敵なホテルが建てられるのかしら！？ちょっと疑問に感じました。でもまあ、幸せだからいっか！！幼なじみの彼とも同時にむすばれたし。あと一センチの距離に10年以上かけたっていうのが、心情的に自分の人生を振り返ってわかりました。 ",
      "恋愛は素直になるべき\n  全ては17歳の時にお互いが意地を張ってしまったことから始まり。現実には、こんなに沢山の人を傷つけて、ないがしろにして、結局元のふたりがハッピーエンドなんてあり得ないと思う。でも、意地を張ってしまったことで一生離れ離れというのは起こり得ること。意地を張らずに、素直になりたいと改めて気づかされた作品。 ",
      "大好きな映画\n  優しくて自分のことを分かってくれる一番安心できる人と一緒になれてよかったぁ大好きな映画がまた１つできて幸せな気分に(*^ω^*) ",
      "いつでも好きって言えたのに\n 個人的に初めてしっかりと洋画を見た作品。原題 Love,Rosie ドイツとイギリスの共同制作。Lilly CollinsとSam Clafrinのコメディから真剣な恋愛までの幅の利かせ方が惹き込まれる。音楽は自然と馴染むようなテンポの良い曲からシックな曲まで多彩なメロディで映画を彩る。キャッチーコピーの「いつでも好きって言えたのに」のごとく、ロージーとアレックスがすれ違いにすれ違いを重ねるのがなんとももどかしい。MONGOL800『小さな恋のうた』”ほら、あなたにとって大事な人ほどすぐそばにいるの”という歌詞が思い浮かぶ甘酸っぱい物語。そして最終的にたどり着いた、本当の恋の相手。どんなにすれ違っても泣いても笑っても、運命の相手は1人。映画を見て改めてそう考えさせられる。 ",
      "甘酸っぱく、もどかしい\n  お互い好きなのに、どうしてそうなる！と遠回り遠回りをしているところが歯痒かった！浮気されてはすぐ別れたり、、と、結婚してるのに、そんなにすぐ別れるもの？！と思うこともあったけど、最後2人が結ばれて、ホテルでのキスシーンは泣けました。 ",
      "海外に行きたくなったし、ボロボロでも頑張っている彼女に元気づけられ...\n 海外に行きたくなったし、ボロボロでも頑張っている彼女に元気づけられた、旅行に行きたい！ ",
      "女優可愛い\n お互い想い合っていたのにすれ違いだらけのもどかしさいっぱいの作品。こんな女友達いないから気持ちわからないけど、もっと早く気持ちを伝えていれば…ハッピーエンドだし嫌いじゃない作品。 ",
      "いちいち妥協しすぎ\n  色々あって、長いことかかってくっつくというドラマは感動的だが、そもそも、お互い寂しがりすぎ。どれだけ他人を振り回して…というか振り回されているのだ。寂しいからとチョロチョロとひっかけた相手も、皆頭が悪いふうなのが多く、この2人、2人して馬鹿…？とも思うが、真面目な人間を傷つけるよりは余程いい。まだ救われた感じ。結局ハッピーエンドで終わるので、鑑賞後はスッキリした気持ちにはなる。イギリスの風景はよかった。最後のカメラが引いていくシーン、キレイだったなあ。 ",
      "なかなか理解が難しいところもあった\n  海外はこんなにも簡単にくっついたり離れたりするのか！？とびっくりした。主演の女の人がとても綺麗。しかし、最終的には自分の運命の人と結ばれる、というのが良かった。 ",
      "リリー四作、サム三作目視聴。\n タイミングが合わずすれ違いばかり。なんと切ない、、本心は秘めることなく、正直に口にすることの大事さを学ぶこの一作。一方、永く想っていた分、真実の相手を見定めるにはこんな形もアリかもしれないという相反する気持ちになった。 ",
      "すごくよかった\n 12年間すれ違ってきた幼馴染の2人が巡り巡って幸せになれたお話。空港でひまわりを持って待っていたシーンや、最後のダンスに行ってくれますかというシーン最高でした。好きな人には好きだと言いたいなと思いました。 ",
      "歌が良かった\n 挿入歌がとにかく全部良くて、最初から最後まで楽しく観られました。欧米の人たちって浮気や失恋、離婚などを日本人より重く悲観的に捉えない人が多いですよね。自分も彼らのように生きられたら良いなと感じました。グレッグの浮気現場にロージーと親友が突撃しにいくシーンが大好きです。 ",
      "自分史上最高かも\n 現代恋愛もの映画では自分史上最高かもってくらい、涙あり感動あり切なさありで幼馴染の恋愛映画の王道かなと思いますまず、子供の頃から高校生を経て最終30手前？まですれ違い続けてやっっっと成就される、その期間の長いこと！よくぞここまで伸ばしたなというほどすれ違い続けた長さは、嫌じゃなくて、逆にとても良かった曲もいいしリリーコリンズ自体も、服も可愛いし、ギャグ要素も下ネタ要素も入ってて程よい感じがすっっごく面白かったです ",
      "もどかし～～\n すれ違い過ぎる！好きなら信じて待っていようよ！そしてタイミングを見図ろう！！これ見て肝に銘じた映画でした。 ",
      "は？\n ヤリチンさんとヤリマンさんの映画やん。これのなにがいいのかわからない。時間返して欲しいです。流れは王道だし、内容もひどい。 ",
      "はがゆい！\n 見ていて あー 何でこうなると思ってしまうすれ違いが多かった。どちらの気持ちも分かり感情移入して見ることができた。 ",
      "人生の紙一重のすれ違い\n  互いに想いあっている2人のちょっとした想いやタイミングのすれ違いや勘違いを、誰にでも共感できる形で観ている人たちを引き込ませるような映画。本当に、「あー、なんでここでこうしなかったんだ〜」「わー、ここで！？」と、焦ったくもむず痒いシーンは、王道な展開であっても、その1センチがどう動くか、ついつい気になってしまう。たった一つの原因で、距離が離れ、それぞれの人生を歩んでいくことになるという現実の厳しさも、観ていて主人公たちに寄り添える要因。しかし、たとえ距離が離れていても、それぞれの人生を歩んでいても、やはりどこかで互いを想い合いつながっている。その想いの強さに、切なさを感じつつ心が震える感動も。すれ違うわけやポイントを端から見れる鑑賞者は、少しずつ運命の恋のきょりを縮めていく二人をみてどこか満たされるかんじを覚えれるストーリー。最後には必ず晴れやかな心でいられるはず！想い続ければ、曲がりくねった道でもいつかは結ばれる。そんな理想の恋を信じたいと思えた作品。 ",
      "楽しめる\n 良かったです ",
      "泣けます！\n あと1センチ、それが長くて切ない。映像の取り方も美しく最後にはほろりと。 ",
      "素直が一番！\n 素直が一番！ ",
      "もう10回以上みてます\n 何度見ても大好きな映画！リリーコリンズが美しいです……！この映画を観ると、また明日からもがんばろうっておもえます(^^) ",
      "絵として観てもキレイで面白い\n すれ違い続けたからこそお互い想い合い続けられたんだろうなあとりあえずリリーコリンズかわいいです。作品としては良かったけど期待し過ぎたせいかそこまでの感動はあまりなかったです。 ",
      "まあまあ\n いい映画だけど、オリジナリティは特にないかな ",
      "なかなかうまくいかない\n  幼い時から一緒にいて2人とも同じ気持ちなのに言動が上手く噛み合わなくて全然くっつかないのがムシャクシャする‼︎周りの人達はみんな気付いてるのに本人達だけ気づかないことがあるのかと笑。一番最初のパーティーやクラブのシーンが終盤にかけてこういう風に繋がってくるのかとちょっとだけ感動した。最後はハッピーエンドになるからみんなに勧められる映画だと思う。 ",
      "サムだけじゃない！\n サム目当てで見たのですが思いもよらぬ掘り出し物で上がりました(笑)胸キュンだけじゃなくて年月の流れる感じも切なくて良いです ",
      "キュンキュン\n 幼馴染みからの仲の良い男女二人のすれ違いの心を描いたドキドキな作品でした。ストーリーの仕掛けがしっかりしていて、キュンキュンです。ラストはやっぱり泣いちゃいました。 ",
      "久しぶりの恋愛映画\n 2人の思いのすれ違い。幼馴染みだからこそ複雑になりたくない、ケンカせず、このままの関係でいたいという思いがとても伝わってきた。恋愛映画は久しぶりに観たが、とても良かった。この映画は幼馴染みという設定で始まり、邦画でよくある高校生の青春の物語とかではなかったから、違う形の恋愛映画を観れたなと思った。リリーコリンズ、可愛かったです。 ",
      "すれ違う恋\n すれ違ってばっかりの2人の恋が切ない ",
      "リリー・コリンズがキュートすぎ！\n P.S I love youが好きだったので鑑賞したが、やはり外さないなという印象だった。ストーリーは王道のラブストーリーで展開は読めるものの逆に予想を裏切らないその展開が心地よい。更に個人的に一番この映画でオススメしたい部分は音楽。一番最初のBurt BacharachのI'll never fall in love you againを流すあたりからイイなと思った。その後のサントラもかなり良い。リリー・コリンズもかわいいし、かなり楽しめました！ ",
      "んー\n 愛を伝えるってどれほど困難なのだろうか。そして、どれほど重要なのだろうか。それが知れた作品。でも、なんか、もう、私の価値観から離れすぎてて（特にセックス）中に入ることはできなかった。もどかしいだけの中身のない恋愛模様だと思った。少女漫画のような。ただただ海外版少女漫画実写化 ",
      "ドアマンの父の莫大な遺産\n  すれ違い系の恋愛物語。お約束の個性的な良き理解者付き。これに記憶喪失が加わると韓流ドラマが出来上がる。あるいはどちらかが病気で死んでしまうと若者向けの今時の邦画作品が出来上がる。 こういった恋愛物語はできればちゃんとハッピーエンドでスッキリ終わって欲しい。散々感情移入させておいて最後に病気になりましたなんて悲しいに決まっている。そんなのズルい。 その点、この作品はスッキリハッピーエンドでみんなハッピー。作中のいい奴らにもちゃんとハッピーなエンドを忘れない気配りでいい感じ。 ",
      "少女漫画っぽい\n 面白かった。けど、二人ともどんだけ乗り替えるんだよっ！ってツッコみたくなる(笑)最後は『ああ…』ってかんじだったけど飽きずに楽しめた。 ",
      "友達以上恋人未満が12年って長くないか⁉⁉\n 何で、何でとすれ違いが起こる度に焦れったくてイライラさせられた。それだけ映画に引き込まれていたんだろう。あと1cmとはよく言ったものだ！ ",
      "小物の使い方が上手い。\n  常に軽快な音楽と共に時が流れていく。作品は主役がロージーとアレックスの幼い頃からスタートしていくが、二人の、特にロージーの心境を表すような音楽が流れていて、退屈せずに見ることができた。話の大筋としてはありがちな幼馴染モノかもしれないが、ここまでかというほどすれ違い続ける二人に対しては終始ドギマギさせられた。さらに、それらのシーンにも効果的に音楽が使われており、ストーリーラインで心を打つというよりは、そのシーンシーンの盛り上がりで楽しませるような映画だった。最後はアレックスとロージーは結ばれるので、ハッピーエンドというところだろうか。また、その他の登場人物もみなキャラクターが立っていて面白かった。ロージー妊娠をした後に立ち寄った薬局で出会ったしがない店番と、親友になるまでの流れは、もう一つのストーリーとして見ることができるし、二人の息の合った掛け合いは見ていて飽きないものだった。また、ロージーの娘であるケイティーも、物語で大きな役割を果たした。彼女は夢多き少女であったケイティーを現実の世界にとどまらせた重宝人であり、グレッグとの結婚という、ロージーとアレックスにとっての大きな転機となる出来事を引き起こした本人でもある。そう言った意味で、ケイティーとはロージーの人生をすべて台無しにしてしまっているといっても過言ではない。一方で、ケイティーはロージーとアレックスを最終的に結びつけるキューピットともなった。さらに、彼女との思い出は、ロージーにとってかけがえのないものである。このような皮肉とも思える構造も、とても面白かった。さらに、彼女とその男友達に、アレックスとロージーを投影させるという手法は、単純でありながらも、子育てという新しい人生を歩みかけたロージーに対して、アレックスという過去を常に忘れさせないでおく効果があり、物語にうまい影響を与えていると感じた。そういった意味で、この映画は、登場人物や、音楽といった小物を効果的に利用することで、単純なストーリーラインの物語を劇的に魅力的にしたものであるといえよう。そういったいみで、この映画の作成者の方々にはあっぱれというほかがないであろう。しかし、個人的にはロージーほどいい女はなかなか存在しないと思うが、アレックスは典型的なダメ男だと思うので、今後の生活が心配でもある。また、アレックスとロージーの恋愛譚のアクセントとして利用された、グレッグ、ベサニー、サリーといった面々の気持ちというものを考えてみると、ひとえにこれをハッピーエンドの恋愛物語として見ることはできるのだろうか。また英米の恋愛映画を見ていてしばしば思うことだが、彼らは離婚というものに対する捉え方がやはり我々日本人とは違うように思われる。 ",
      "キュート\n 波瀾万丈だが楽しめた。 ",
      "70点\n  波乱万丈すぎ子供大きいのに回り年取らなすぎwきみに読む物語の男女逆版？きみに読む物語の方が良かった女優さん可愛かった ",
      "so goooood!!!!!\n おもちろいよ ",
      "ひとつのキス\n ステキな映画だった。イギリスが大好きで、周りの風景も好き。すれ違う恋心のもどかしさ。友達以上恋人未満の関係。大好きな昔の映画「恋人たちの予感」にも似たラブストーリーに、見終わって心がホッコリした。キスやハグが日常の挨拶の海外でさえ、ひとつのキスのもつ意味や大切さがあるんだと知る。気持ちが洗われるような映画だった。 ",
      "恋愛映画ナンバーワン\n 恋愛映画の中ではいちばんすきかもしれない。もどかしすぎてあー！ってなります。 ",
      "最高！\n とにかく良かった！ ",
      "リリコり可愛いいいいいいい\n リリコり可愛いいいいいいい ",
      "理想の恋愛ですね\n  幼馴染と恋愛って本当に理想です。苦しい場面や辛いことも含めて幸せなドキドキする恋愛って感じで終始幸せな気持ちにしかならなかった最後もハッピーエンドだし続きが見たいって思うくらいでした。 ",
      "リリーコリンズの大ファンになったきっかけ\n 今回一年ぶり2回目の映画視聴でレビューを書かせていただきます。 まず、この映画を観てリリーコリンズの大ファンになりました。とにかく可愛い。可愛すぎる。泣きました！あと、サントラが最強にいい！ ",
      "ハッピーエンドとわかっているから途中もめげずに観られる。笑\n  「P.S.アイラヴユー」と同様、今回も泣いてしまった。。。途中のすれ違いではなく、最後の最後で色々と報われたロージーを思って。バラ色の人生が開ける、高校卒業直後に事故ばりに不運な妊娠をし、大学進学も断念（しかもボストン大。妊娠で諦めるのかな？と現実的でない気がしたけど、、、）。ホテル経営学を学びたいという意志があり、しかも代わりにホテルの清掃員で下積みを始める当り、新天地に行って悩みはありつつもそれなりに華やかに生活しているアレックスより、不憫な印象を受けた。それがラストで、やっと貯めた金でホテルを買い、しかもそのホテルでアレックスとやっと結ばれるという、何ともオールハッピーな締まり方で、長時間観た甲斐があった。ラスト後のヒロインの人生に光が差し込み、それを応援したくなるようなストーリーは、「P.S.アイラブユー」にも共通するものだと思う。単純に悲恋を描くのではなく、ラストで爽快感と前向きさを与えてくれる。 ",
      "幼なじみ欲しいな。\n 展開がとてもスピーディーで少し疲れたが、見ていて楽しかった。幼なじみと恋がしてみたくなった。 ",
      "もどかしい\n 二人ともお互いが大切で一番なのに、それをわかってるのに、気づかないふりして、すれ違って、もどかしさでイライラするけど、二人と周りの人の愛を感じる心温まるストーリー。展開が速くてわからない部分も多かったけど、素直になることが大切ってことはよく分かった。 ",
      "世間の評価ほどではなかった。\n  話の流れはよくある友達のまま想いを伝えられずすれ違う的な話です。公開する前からけっこう話題になっていたので期待していましたが、私はうーんって感じでした。序盤はよかったです。学生時代の友達以上恋人未満みたいな雰囲気が。ただその後すれ違って違う人の子妊娠してってえぇ！？ってなりましたね。離婚したりして、最後はまた巡り合ってハッピーエンド。間にやらかしすぎていて全然心に響かなかった。変に長くしすぎた気がします。学生時代とかカテゴリー固めてやった方が個人的には良い気がしました。 ",
      "おとぎ話。\n とにかくロージーが素敵。あとちょっとの所で男になれないアレックスにはロージーは眩しすぎたんだろうな。女性なら楽しめる作品。 ",
      "ベタな恋愛映画。簡潔にまとめるとこう言えるかもしれないが\n 親友同士の男女がすれ違いばかりでなかなか自分の素直な気持ちを伝えられない、そんなベタな恋愛映画。簡潔にまとめてしまうと、こうも言えるかもしれない。けれど、そこには色々な要素がつまっていて・・・結婚、妊娠、出産。家族、夢、仕事。人生は本当に選択の連続だな、とつくづく思う。それを最終的に選ぶのは、自分自身。優柔不断な私はいつもとことん悩んで、選べずに、はげそうなくらい悩む。もっと決断力のある人間になりたい。 ",
      "すれ違いまくり\n  リリーコリンズが可愛すぎて、もう。それだけで見る価値あり笑二人ともすれ違いすぎでしょう。素直になればすんなりいけるのに..アレックスのダメ男っぷりにはあきれる。意気地なし！ ",
      "リリーコリンズ可愛すぎるっっっ(≧▽≦)\n リリーコリンズの可愛さに５点満点！！！映画に－２点（苦笑） ",
      "映画として楽しむ映画！\n これは何度か見てますがお気に入りの1つです。たしかに小説を映画にしたから展開は早すぎるかもしれないけど、ストーリー、映像美、音楽いろいろなとこを切り取ってもどれもバランスが良くて、純粋に映画として楽しめる映画だと思います！とにかく主役2人の演技は可愛くて切なくて、それだけでも見る価値があります。なんともいえない距離感とか、相手を想う気持ちとか、話の展開の折々でみせる表情と演技が素晴らしいです。18歳の役のサム・クラフリンはヤバいです！笑 リリー・コリンズはもう終始可愛くて目が離せません。 あとは、2人や周りの登場人物が言う台詞がとても良くて、でもナチュラルで刺さります。Alexの結婚式のとことか特に。こんな家族みたいに想える恋人がいることって本当に幸せなことなんだな〜と思います。あとはとにかく映像が綺麗！見てしまいます！イギリスの海や自然や何気ない風景が収められてたり、夕日というか光の使い方が本当に好きです。どこをとっても色合いが綺麗で、細かく考えられてるなと感心。しかもいいタイミングで流れる楽曲や、オリジナルのサントラもすごーく切なくて綺麗でめちゃくちゃストーリーと合ってます！やっぱり最終的に色んなもののバランスがとれてて、だからまた見たくなるのかな。笑え？ってなりながらもクスッと笑えてそしてなんか最後には胸が温かくなる、そんな王道のラブストーリーです。 ",
      "幼馴染みの男女\n 遠回りの恋愛 ",
      "原作未読\n ロージーが困難に直面するごとに周囲の協力を得て成長してゆくのに対して、アレックスは18歳からエンディングまで、一切成長していない。ふたりが最終的に結ばれるエンディングは、ありのままの自分を肯定してくれる母親のような役割を女に求める男の妄想の産物ではなかろうか。ロージーの完璧さを描くためなのか、グレッグやアレックスの彼女たちは、いわゆるビッチのような記号的キャラクターとして描かれているのも、少し不快に感じた。彼女たちはストーリーの展開に奉仕するために、浮気をし物分かりが良くなるのだ。映像は美しい。特にイギリスの田舎の風景が印象に残った。ダンスシーンに流れる音楽も申し分ない。俳優たちの容姿の美しさも堪能できた。実はイギリスのアメリカに対する隠微な感情が裏テーマなのかもしれない。 ",
      "Love Rosie,\n 原作の小説\"Love Rosie\"(原題)はお気に入りです。映画化されたということで見ましたが、先に小説を読んでしまったせいか好きになれませんでした。2時間の映画で全てを盛り込むのは無理でも、あれもこれも詰め込みすぎて話の展開が早すぎると感じてしまい残念でした。原作で重要とされていたシーンや主人公の複雑な気持ちはカット(泣) 切なさ不足。さらに登場人物の設定までごちゃまぜ。長年すれ違い、苦労の末の恋愛がやっと報われた時の感動。小説の最後にアレックスがロージーに伝えた言葉で涙しましたが、映画では全く泣けませんでした。ポップでコメディチックなのは良かったけど、もう少しシリアスな仕上がりを期待してました。ありがちな\"原作の方が良かったパターン\"になってしまいましたが何も考えなければ、そこそこ気軽に楽しめる恋愛映画ではないかと思います。 ",
      "感動！！\n リリーコリンズが可愛い！ストーリーも感動する。見て損なし ",
      "遠回り遠回り 真実の愛\n 遠回り遠回り真実の愛 ",
      "よかったね\n  ルック◯シナリオ◯アフター◯デプス◯ラスト◯オススメ◯一言で言うと、戻ってきてよかった ",
      "こんな恋愛つらすぎる\n  よく耐えたと思う。ロージーもアレックスも。12年？もSNSや電話で繋がりがある幼馴染みなんて、現実見たらそういないんじゃない？環境が変われば関わる人間も変わる。でもなんとかか細い糸で繋がっていた感じ。そう思うと、離れてる二人が同じタイミングで同じ気持ちになるなんて、めったにないんだろう。簡単に出産決意したり、浮気されてたり、そういう意味で少し非現実的だと思った。けどこういう映画もあっていいと思います。最後に、父の教えで夢を諦めないところは感動した。 ",
      "二人よ、どれだけ周りを振り回しているのか\n  最初から最後まで楽しく観られます。グイグイ物語に引き込まれてしまう。。面白かった。次こそくっつくか！？と思うとアレックスに恋人ができる。ロージーもだけど。お互いにタイミングが合わない。自分が不幸な時、相手に幸せが訪れる。あるある！と言いたくなる。ベサニーが可哀想でならない。披露宴でのロージーの言葉に周囲がドン引きしていて結婚式が台無しに・・・勘弁してほしいよ。たまにアレックスとグレッグの見分けがつかない時があった。ごめんよ役者さん；どの場面でも絵が綺麗なのが印象的だった。気軽に観られる映画。 ",
      "じれったい！\n こんなに思い合える人がいるっていいな。お幸せに。 ",
      "題名の通り、ふたりの関係はいつもあと1センチ。 届きそう！と思って...\n 題名の通り、ふたりの関係はいつもあと1センチ。届きそう！と思っても絶対に届かなくてもどかしい。出産や結婚、新しい恋人と、次々と試練が立ちはだかる。ふたりともその時々で最善の道を選ぼうとするところは、勇敢だ。相手に固執しすぎず、相手の結婚相手ともフランクに関わっていておもしろい。すれちがい続けたからこそ、ハッピーエンドに大満足できた。 ",
      "切ない\n すごくもどかしんだけど、憎めない作品。最後はハッピーエンドでよかった！ ",
      "じれったいけど､､､\n 恋人とぜひ見たい映画 ",
      "すれ違い続けて…\n この気持ち凄く分かる…好きなのに好きって言えなくて、告白して関係が壊れる事が怖くて何も言えずにすれ違って…。思った通りの結末でも、超～納得の結末にホッとする作品 ",
      "まあまあ\n 若い方向けの恋愛映画 筋は普通な印象だが、それゆえリアルさを出せてるのもいいと思う。まあ普通に楽しい恋愛映画やたわ。 ",
      "普通\n 普通 ",
      "よくありそうな話だけど\n よくありそうな話だけど、良かった。映像も綺麗だし、どの部屋のセットも好き。あと、よくありそうな話である分、役者の演技に注目してしまう。なんでもない、喋ってもないけど、感情を表すのが上手だったと思う。話の展開のテンポも丁度いい早さ。あんなに成長過程を撮影しているのに、18歳から大人になったのが歴然と見えたのが凄い。メイクや髪型もあると思うんだけど、演技も、赤ちゃんが生まれた後は母親に見えたなー。アレックスの見た目が個人的に好き。 ",
      "好きと言えないもどかしさ\n 幼馴染だからか、なかなか好きと言えない事から始まるすれ違い。映画の冒頭のシーンからのラストに向かっていく手法は上手いなぁと思った。フィル・コリンズの娘さん、可愛かった(^^)甘酸っぱいラブコメで割と好きな作品です(^^) ",
      "平行線が交わる\n  回り道も随分したけど平行線だと思っていた線は微妙に角度が違い、ついに交わった。 ",
      "恋がしたくなる\n もどかしくてもどかしくて途中で放り投げたくなったりもしたけど、最後まで見て良かった。とにかくリリーコリンズが可愛い！これを見たらリリーコリンズのファンになります。恋がしたいと思えた作品。 ",
      "彼女を見るべし\n リリーコリンズがとにかく可愛いっていう映画眉毛が特徴的で細いし自然体でかわいい気取らない感じの役で好感がもてた彼女の人生がもう酷くて、それでも本人は意外と強く生きてるから、同情というより応援したくなる。これはすごく無理矢理感あるストーリーだけど、ラブコメだよって言われたらそれまで何でも言えてそばにいると安心するような人をもっと大切にしなきゃと、近くにいなきゃと思える映画同じ原作者のPSアイラブユーも見たい！ ",
      "とにかく主演2人が可愛い\n  ロージー、アレックス共に可愛すぎる、、やられました。ストーリーはありがちな物語。でもしょっぱなから主人公に子供ができるなんてなかなか衝撃的でしたね（笑）癒された〜 ",
      "可愛い！\n ロージー可愛い！！！面白いながらも内容のある映画。すれ違いも遠回りもあるけど最後はハッピーエンド。おめでとう、ロージー、アレックス。夢も恋も追い続け、自分に素直になることが大切。 ",
      "父娘の愛\n 私の心に響いたのは、メインではない父娘の愛。常に娘を信頼し支え続けた父親の姿は、心に残った。メインのヒロインの恋は、日本人から見ると違和感がある。心から慕う幼馴染みがいながら、それが男女の恋愛感情だとわかっていながら、たった1度の泥酔時の出来事で、他の異性とホイホイ寝てしまう2人。そして、もつれにもつれて、とばっちりを浴びた人々はたまったもんじゃない。最後にめでたく結ばれるようだが、湧いてくるのは長嘆息のみ。娘は感動したと言っていたが、おっさんの感覚では不可解至極。 ",
      "ラブコメなら許される展開\n  妊娠、出産、離婚を簡単にしすぎ、主人公達は両思いだったにも関わらず、周りの人を悪い意味で巻き込んで、結局は結ばれるんだけれど、結ばれるのがどうやら50歳。ラブコメとしてみたほうがいいし、正直泣ける所も全くなし。強いて言えば、もどかしいのはキスしようとしてしない、鼻キスのところと、リリーコリンズはかわいいだけ。 ",
      "展開に無理あり\n 確かにふたりからすると愛を貫いたいい話なんだけど、そのためにパートナーにことごとく浮気させる設定はどうなの？そこだけが気になりました。 ",
      "めっちゃよかった\n もう〜じれったいが連続で観てましたしかしかなり遠回りすぎるでもその遠回りが2人をより深く思い続け愛を確信させる私もそうなればいいな ",
      "あまりにも遠回りすぎた。\n あまりにも遠回りすぎた。 ",
      "羨ましい恋とは思えない\n 羨ましい恋とは思えない ",
      "恋と友情の狭間\n 感情の形を模索する時期、感情の行き先が友情から恋愛感情に変化させていく。最初から出会っていた恋、環境に振り回されながら成長させていくことができた。人生は二人のものだね。 ",
      "悪くはない\n ストーリーが全体的に端折ってある感じで展開がどんどん進んでいきます。最後はそ〜なるよねって感じ。 ",
      "うーん。。。\n  恋仲の海外版みたいだったけど、淡々と物語が進んでく感じ。 ",
      "オチがなんかな〜。で良い映画\n 映画の雰囲気も好きだしキャストもいい感じだったけど所々端折った感があった。 ",
      "リリー・コリンズの可愛さここに極まる\n 男女のすれ違いまくる恋の話。どちらかが求めると相手には恋人がいたりいざ向こうが来るとこっちは幸せだったりとまあ観ていて胃が痛くなる。それはいいのだけれど、ちょっとコロコロさせすぎかと思った。そして主人公ロージーにふりかかる災難が多すぎ。その分ラストの感動が大きいのだけれど。もっとキュンキュンするものが欲しかったぁ！だがしかし、リリーコリンズの可愛さにずっとキュンキュンしてしまった。学生から大人まで演じているので、様々なファッション、ヘアースタイルを披露してくれます。それだけで充分お腹いっぱいの100分でした。 ",
      "2015年No.1のラブストーリー\n 結末は分かっていたとは言え、とても気持ちが洗われるピュアな映画。 ",
      "ほほぅ。\n 嫌い目の、眠くなりそうな映画かなって思ったがしかし。ああ、もう！！なんできづかないのかね！なんでお互い…おい！！違っっ…の連続。なかなかないぜ？だから映画なのかw面白いし後味もいい。良作です。 ",
      "久しぶりに観たギュってなる映画\n 上手くいかない感じがすごく切なかった。恋愛だけでなく友情や家族愛もたくさん描かれていて、観ればどこか共感できるところがあると思う。日本と外国での価値観の違いも度々感じられて面白い。 ",
      "女子にはたまらん\n 女子の痒いところに気がつくような、しっかりつぼを押さえてきた。笑でも旦那さんはそうでもなかったみたいで、女子には好評価でも、男性には退屈なのかも。 ",
      "好きな要素が詰まってる\n  両思いだけど結ばれない。僕の好きな要素の一つ。だけど、この作品を観て思ったのは、それだけをやるとちょっと引いてしまうと言うか、どうせラストは…と思ってしまう性格の悪さが出た。しかし、この2人の関係性、くっつきそうでくっつかない、だけども心の奥で2人だけの絆で繋がって、いつも想っていると言う感じは凄く良かった。もっと頻繁にSNSで繋がってたり、好きだけどその気持ちを気づかれないようにしてたりするともっと良かったかなと思うけど、それは好みの問題か。だって、もう2人とも気持ちに気付いてんじゃん！とガサツな僕は思ってしまった。子どもを使って、自分たちの青春を思い返す演出が好きだった。アレックスの気持ちが100%理解出来た。 ロージーは可愛いんだけど、少し軽率で残念だった。僕的には結局結ばれないと言うのも良かったんじゃないかな〜と思いました。好きだから、もっとこう！という気持ちが出ちゃうけど、良作でした。 ",
      "最高です。\n 最高です。自分と照らし合わせると すごく共感できました☆ ",
      "素晴らしい\n 今まで見た映画の中で１番です。大泣きしました。 ",
      "本当に二人はくっつくことなく終わるのかと思った。幼馴染とこんなふう...\n 本当に二人はくっつくことなく終わるのかと思った。幼馴染とこんなふうに最後くっつくことができたら幸せなんだろうな。空いた穴を埋めようとしたけど、埋まらなかったって言うのは本当に想う人は想い続けてしまうってことなんだなって思った。 ",
      "波乱万丈\n  コミカルに描かれてるからそんなに感じないけど波乱万丈すぎな2人だったwwもどかしすぎるし、なんか結婚離婚がポンポンしてた。笑でも見ていて飽きなかったし、まぁまぁ面白かった！ ",
      "読めない展開\n とにかくテンポがはやく場面展開が早くて終始見入ってしまったお互いにすれ違っていく男女は見ていてハラハラするが、最後はとても綺麗にまとまっていて良い単純な純愛映画ではないし切ないが、そこがまた良い ",
      "湿っぽくない冬ソナか？\n Love, Rosieありきたりの話だな。まどろっこしさだけが「取り柄」の展開。結ばれそうで、結ばれない。でも最後は・・・。これは「冬ソナ」なのか。海岸が見える家って・・・そりゃなんだ？お子様映画なのか。そうか、そうなんだ。間違えた。間違えた。親父が見るべき絵はなかった。反省。いくら親父でも、いくら可愛いからって、リリー・コリンズが、ずっと若き見えすぎるのも問題。親父は嬉しからぬ。 ",
      "わかりやすい\n リリー・コリンズって、フィル・コリンズの娘？綺麗な人です。そんなことも知らず、ボンヤリ観た。映画ならではの恋愛映画です。日本で流行りそうな海外の恋愛テレビドラマを映画にしたような安定感があります。 ",
      "素敵\n 素敵なストーリーでした。お気に入りの作品の１つとなりました！ ",
      "リリーコリンズがとっても可愛い♡\n リリーコリンズがとっても可愛い♡ ",
      "ドキドキ\n  100分程度の短時間に、何度もすれ違いが…。最初のうちはハラハラしていたけど、段々イライラしてきます(笑)最終的に結ばれる相手も、性格はいまいちだし、結ばれるまでが長いせいで、その後の話がほとんどない。娘の恋愛も含めた続編でも出すのかな。ストーリーが全体的にいまいちだったので、星４つ。でも登場人物は美人でした。 ",
      "Love, Rosie\n  主演の2人がかわいくてかっこよくて絵になりすぎるくらい素敵！笑ただ、見終わったあとに、これは映画だからこうなるでしょ？っていう感じがとっても残った、、、歳かな、、、笑そのせいかあまりきゅんとくるところもなかったけど（笑）、子どものこととか、大学を遅らせる決断をしたときのロージーの軽さ、戻ってきた彼を夫として受け入れる時、浮気がわかったとき、また幼馴染に傾く時、娘の後押しも受けて再出発を決める時、、、いろんなシーンの心情が想像できて、そこの感情移入はとってもできた！2人がパーティーでキスしちゃったこと、次の日くらいに言ってればなぁ、、、笑 恋愛ってタイミングなんだなってつくづく思わされました笑それから、サムって結局医者になったの？とか、お父さん急に亡くなりすぎでしょ！とか、遺産派手に使ってホテル建てるの？とか、現実味がないところが目立ったり、妊娠、出産、数年して結婚、浮気、離婚みたいに、それぞれの物事進むペースの速さに、ただただすごいなぁとたじろいだあたしはやっぱり歳かなぁ、、、笑あと、ロージーのお父さんの手紙が素敵だったと思った！けど、内容を忘れてしまった、、、欲張らないことこそもったいない、君なら望めば叶う。だってわたしたちの自慢の娘だから。みたいな内容だったかなぁ。じーんときました。 ",
      "もどかしい\n 結局ラストは……。今の所これが一番好き。 ",
      "男女の友情\n  三度鑑賞。飛行機の中で。リリーコリンズが好きなので、1度目は日本語字幕なしの状態で映画のビジュアル面だけでまず楽しめました。なんてきれいな女優さん。ファッション、ヘアスタイルも可愛くて、見事に高校生から30代までを演じてました。2度目、レンタルにて吹き替えで。ああ、ここ、こういう話だったんだ、と。でも、アレックスなんなの？！って、あまりにすれ違いすぎて、なんかもどかしいとゆうより、ストーリー的にないでしょって感じで終わった。3度目、字幕にて。印象変わった。男女の友情は成立すると10代の頃は自分も信じてたけど、歳をとるにつれて、グループでの友情はあるかもしれないけど、純粋に男女2人の間で友情ってないな〜と感じ始めた20代。このストーリーってすごく現実味を帯びてきて、リアルなものに感じた。恋愛ってタイミングがすごく大事だと思うし、大人になって単純に好きなだけで一緒にいるっていう選択肢ではなくなってきたり。アレックスに会いにアメリカまで行って、ケンカするシーン、ホテルで働くお父さんとのシーン、お葬式でやっぱり分かってくれるのはアレックスだってシーン、アレックスの結婚式での切ない気持ち、どれも女子なら1度経験するような気持ちを感じれる映画。最後のホテルは素敵だったな〜 ",
      "男女の友情はあるか\n 久々の恋愛ものを鑑賞した、幼馴染みがお互いを好きなのに 友情と恋愛の狭間でそれぞれ干渉しながはそれぞれの人生を生きていく、そんな事ってあるのかな？基本男女の友情は信じないので結末には納得したが、あんな可愛い女性ならほっとけないね、なかなか楽しめた。 ",
      "んー\n ちょっとアレックスが自由すぎて、最後結局好きでしたっていうのもなんかせこいちょっと評価高すぎかなーって思いましたーでも、リリーコリンズかわいすぎ、それだけでも見る価値あり！ ",
      "久しぶりにいい映画に出逢えた\n もどかしい！胸が締め付けられたり胸キュンしたり。とりあえず観てください ",
      "どうしよう、美し過ぎる。傷つき、悲しむシーンですら愛おしいくらいに...\n  どうしよう、美し過ぎる。傷つき、悲しむシーンですら愛おしいくらいに綺麗に写って見える。人が悲しむところをそう感じてしまうのは不謹慎なのはわかっているが、感じてしまう。なぜだろうか？光をバックにしたシーンが多く幻想的に見え、主人公2人の表情で語る様は時に言葉よりも強く響く。そんな、魅せる技がたくさんあるところに感じたのだろうか。。。傷つき、傷つけ合い、それをお互いに感じるからこそ、相手をさらに深く理解する。何度もすれ違いながらも2人は向きあっていった。 ",
      "タイミングって大事だな〜 内容はベタで大体予測も着くけど、コメディ...\n タイミングって大事だな〜内容はベタで大体予測も着くけど、コメディ要素が多いので楽しく観れます！ ",
      "恋愛コメディ！\n 感動系かと思っていたら、まさかの恋愛コメディ！かなりコメディ要素強めだったのは楽しめた。恋愛の流れに関しては、ベタベタ！でもそれもこの映画には合ってるな、という感じ。映画としての完成度が高いとは言い難いけど、楽しい映画でした。 ",
      "切ない恋愛映画\n すれ違いすぎてなんだよもう！って思ったりもしましたが、最後のシーンですべてスッキリした気持ちで映画館を出ることができました。切ないけど良い恋愛映画でした。そして、リリーコリンズかわいい！見とれてしまいました（笑）個人的に、原題はlove,rosieでしっくりくるのですが、邦題のあと一センチの恋はうーん…内容と少しマッチしてない？って感じです。内容はオススメできる作品であるだけにもったいないです…！ ",
      "ベタベタだけど\n こういう王道恋愛映画好きですっ恋敵役の女のゲス具合が痛いほどわかる。w最後にホテルオープンして、やっと結ばれる恋の結末。女は絶対に好きなストーリーだと思う。 ",
      "とっても素敵な一本です\n 人に安心して薦められる一本です！二人とも魅力的です！アンハサウェイに続く可愛らしいヒロインです！ ",
      "幼馴染の男女2人は些細な食い違いがきっかけで、それぞれ別の相手と妥...\n 幼馴染の男女2人は些細な食い違いがきっかけで、それぞれ別の相手と妥協的に付き合う結果に。これがまた、誰も幸せにならないし、2人とも自分勝手で煮え切らなくて終始イライラ。とはいえ、昔のちょっとした心の傷に固執してこじらせたり、自分都合の感情で相手を振り回したりするって恋愛の副作用なんだろうな。教訓にします。 ",
      "あと1センチ。\n 期待ほどのトキメキとか胸キュンとか感動とか涙はないけど、ぜんぜんないけど、ロジーがかわいかったから、許容範囲とします。こんなにふざけなくてもいいのに…と、10分に1度くらい思ってみた映画。ふむ。 ",
      "ふつう\n 悪くないし女優さんはかわいいけど、内容がちょっとくどい（笑）もう一度見よう！とは思わないかなー ",
      "近いようで遠い1センチ。矢印は互いをさしているのに、こんなにもすれ...\n  近いようで遠い1センチ。矢印は互いをさしているのに、こんなにもすれ違うことがあるだろうか？18歳で妊娠し、大学進学のために子供を里親に出すことに何のためらいもないことが少し驚き。カトリックだから中絶はダメ、産んだ子供はよその家へ出せばいいという考え方には共感できなかった。結局ルージーが育てることになったけど。そして、男は本当に馬鹿な生き物。アレックスはなんであんな女に2度もひょこひょことついて行って、簡単に結婚を決めてしまうのだろう？ルージーもルージーで、娘の父親を許すべきではなかった…。でも結果2人のそんな不幸があったから、最終的に自分にとって一番大切な人は誰だったのか気づけたのだと思う。ルージーの夢、自分のホテルを持つということも実現して良かったと思う。でも、旅行中の父親はどうして死んでしまったのか？ ",
      "すれちがい\n  この映画の最大のテーマはすれ違い。トレーラーを見てすぐ観に行くことを決めました。幼なじみってやっぱ難しいけど一番近い存在。憧れます。2人の演技力はよかった。モデルのSukiちゃんもびっくりした。見事にbitchになっていた。最後は自分らはくっつかないけど子供がくっつくのかなって思ったけど、実は違いましたね。何回も何回もすれ違って、ようやく運命の人と結ばれるって素敵です。音楽もよかったですし、配役もぴったり。リリーコリンズの衣装が可愛かった。何度も出てきたりする衣装で、親近感がわいた。 ",
      "踏ん切りつかない二人がタイミングを逃して逃して。タイミングが大事だ...\n 踏ん切りつかない二人がタイミングを逃して逃して。タイミングが大事だなって映画。 ",
      "足りない\n 正直、期待し過ぎていたのかもしれないけど、残念だった。もっと感情移入できると思った。同じ事の繰り返しで、そこですれ違いを描いているのは分かるのだけど…伝えたいけど伝えられないもどかしさや、切なさがもっと欲しかった。キュッとなる感じが足りなかった。そしてクズはやっぱりクズなんだと思った。クズは治らない。ロージーはとても良かった。ロージー可愛いかった。音楽も懐かしい曲もあって、すごく良かった。気楽に観れる映画でした。尚、すすり泣く音もマナーだと思います。ズルズルあまりにも煩くて集中出来なかった。ティッシュ持ってきて下さい。 ",
      "うーん、友情がいつの間にか恋愛になるってのは好きなんだけどな。この...\n うーん、友情がいつの間にか恋愛になるってのは好きなんだけどな。この2人の場合、恋のすれ違いじゃなくただのビッチだわ。最後の顛末も(°_°)って感じ。。。父親どんだけ金持ってんだよ！ ",
      "最高！\n この英語は彼女も好きで劇場に二回足を踏み入れました。内容はキャストともいに最高！リリーコリンズが可愛すぎる。１個いうとしたら、テンポが良すぎ（早すぎ）かなって所。DVD発売日が待ち遠しい！！ ",
      "憧れの恋\n  二人とも可愛い、かっこいい！幼馴染だからこそすれ違う。ムズムズする。二人とも気持ちをうまく伝えられないもどかしさ。でも、最後はハッピーエンドですっきり！せつなくておもしろい！笑いあり、感動ありの恋のお話！本当に題名通り、あと1センチの恋！ ",
      "幼なじみの恋って憧れるね\n 幼い頃から1番近い距離にいて誰よりもお互いをよく知っている関係のふたりが成長していつからか恋に気づく…その恋は他の誰との恋より深くて甘い…なーんて、幼なじみとの恋愛を妄想する女子はたくさんいると思います。この映画はそんな女子たちに自己満足させてくれるのにぴったりな作品です。この二人は本当にすれ違いばっかりで、お互いがお互いを意識しあってるのにタイミングが悪いだけなのか、この近い距離が壊れるのが怖いのか、何度でもすれ違います。好きっていうのが言えないのだろうけど、言えないことによって傷ついてるのは自分たちなんだよって教えてあげたくなりますね。家族の温かさにも心打たれます。あの年齢でまっすぐな子供を育てられたのは家族の理解と助けがあったからこそですよね。そして最後はハッピーエンド。やはり幼なじみの愛は深いようです。あー私もあんななんでも分かち合えるような幼なじみ欲しかったですね。映画館に女2人で観に行ってボロボロ泣きました。ストーリーは稚拙なとこもあるけど、でも切なくてでも嬉しくて純粋に泣ける作品でした。 ",
      "致命的に間と察しの悪い女性の、「ありのまま」ストーリー。\n とにかく間と察しが悪く、鈍感力だけが高い女性の「ありのまま」の一本。最初に挙げるが、作品としては面白い！だけれど…ワガママをわきまえることが出来ない人間に共感は無理だし。劇中の男も甘やかして、結果良いように使われてんじゃないよ！涙主人公が「誰かのために」（ひり出した子供は別で）、一つも我慢をせず、人間的に成長しないのがな…個人的に、女性をますます嫌いになるわ！涙とりあえず、女性向けの作品。但し、こんな都合のいい男は居ないし、居てもクズだよ… ",
      "すれ違いとタイミングと恋愛映画\n 切ないけど、こんな恋したいとおもえた映画。 ",
      "淡々とし過ぎ\n 淡々とし過ぎかな結構、ハードモードな人生を歩んでる主人公だと思うのだけど、そのハードさが伝わってこない。「あと1センチ」を阻んでる何かが欲しいというのが率直な印象。 ",
      "何度も見たい映画！\n この女優さんが好きで、見に来たのですが、やっぱりいいストーリーでした〜꒰*✪௰✪ૢ꒱本当に感動しました！「ONE DAY」の次に好きな映画！オススメ！ ",
      "03.01\n  ふたりのすれ違いがほんとに切なくわたしの幸せより家族の幸せが大切なの、と言うRosieの切ない気持ちがとてもつたわってきた。ひとりになってもAlexにすがることなく自分の道を歩いたRosieの姿には強さを感じた。どんなに離れていてもどんなに違う道を歩んでもだれといても運命の人とはかならずつながるむすばれるということを改めて教えてくれた映画。Alexがボストンに行く空港のシーンは半年後の彼とわたしの姿が重なって涙が止まらなくなった。望めば叶う。とても素敵な言葉だと思った。 ",
      "あそこまで本音を言い合える関係がただただうらやましいし憧れる。私も...\n  あそこまで本音を言い合える関係がただただうらやましいし憧れる。私もあんな友達以上恋人未満みたいな存在がほしい！！ 空港でのお見送りの場面で、キスしそうになったのを堪えてて、ほんとにお互い大切に想ってるってことが伝わってきた。好きだからこそ あの関係が壊れてほしくない、みたいな。そこがまた切なかったでも いつまでも友達のままで居続けてくれる人ってすてきだなと あと お父さんの言った\"欲張らないことこそもったいない\"って言葉も印象的だった 2人とも素直になるならない以前に 付き合うときもっと慎重になるべきでしょ！って言いたくなった特に結婚するときとか ",
      "ボタンのかけ違い、切ない良質なラブストーリー\n ボタンのかけ違い、切ない良質なラブストーリー ",
      "リリーコリンズがかわいくて\n 常に元気いっぱいな女の子なので応援したくなります。邦題から想像していたよりも1人の女の子(=ロージー)の映画でした。感情を表現したように流れる曲が、場面とマッチしてテンポよく見られます。曲選が素晴らしかったです。少し展開が読めてしまったのが残念なところ…それに個人的には作中のメンズにはあまり共感が出来ませんでした。 ",
      "リリーコリンズの魅力に引き込まれた。\n リリーコリンズの魅力に引き込まれた。 ",
      "リリーがキュート！やっぱりラブロマンス大好き♪\n デートムービーだったようで、周りを見渡せばカップルばかりそんな外野に見向きせずリリーの青春に遠い々々昔を思い巡らしキュンとしました。誰にも解りやすい安心感ラブロマンスはこれで良いのよ♪リリーはキュート作品を重ねる度にキラキラアップサムも中々憂ってて(ヤングアレックスはやや辛いけど)尺も良し！ ホロッとして暖かい映画ﾃﾞｽ。 ",
      "女子にはおすすめ！\n すれ違い、すれ違い、二人共人生山あり谷ありな感じで進んで行くにつれだんだんと感情移入していき涙活できました！ザ・ラブストーリー♡ただ、最後はかなりあっさりでもう少し続きが観たくなりました。 ",
      "これぞ、ラブコメ！\n 最初の方の意外な展開にびっくり。それも含め、短めの会話でテンポ良く進んでいく。カメラワークにいろいろとてんこ盛り感があり、これもあれもやってみました！と福袋みたい。美術さん、衣装さん、コーディネートさんの力も光って映画の質をぐんと上げていますね。どのカットも完璧度高い絵でした。もちろん、音楽は言わずもがな。盛り込みすぎくらいの見所を持った映画でした。あえてだめなところを挙げるなら、アレックスの女の好みの悪さと、マンガみたいな展開に、かな。だけど、それもザ・ラブコメ。良いと思います。(だめなところも、良い！)良き親友と家族には、こちらまで心あたたかくなりました。 ",
      "男のクズさ。\n きゅんとするかと期待して観たらそうでもなかった。すれ違いを見事に描いてるけど18の時のキスが上手くいかなかったからってそこまでグズグズか！と喝を入れてやりたくなっちゃったよ。てか、あれのどこが失敗？あの、ダンス行く前に俺の事好きだと思ってたよー？とか、軽く聞いたらそっけない態度だったから？そのへんの描写がわからなくなってきてる自分の大人感がヤバイ。20代前半の女子のみなさんにオススメです。 ",
      "素敵すぎる映画です(((o(*ﾟ▽ﾟ*)o)))\n きっかけは、時間が余ったから、見よう的な感じだったんで、期待なかったのに、もう素敵な映画でした。\\(//∇//)\\表題からすれ違いは想像できたけど、ここまでとは。運命の人ってこうタイミングも申し分ないくらい、惹かれる時は惹かれ合うんだと。切なくなるくらいに楽しめました。見終わった余韻も素晴らしいものです。主役のロージーが、人間みあっていっぱい共感できます。ロングランになっている理由が、よーくわかりました。（笑） ",
      "やばばばばばい\n  ほんとやばかった！なんかすれ違い多すぎてつらいけどやっぱ運命ってあるんだねー笑結局最後はそういういい人とちゃんとお互いを思い合ってる人といられるって本当に憧れる✨とりあえずめっちゃいい映画だった！！！ ",
      "結末に至る色恋の遍歴に共感出来ず\n 私は、恋愛、同棲、妊娠、結婚、離婚がとても軽く表現されている点に共感出来ず、結果ストーリーに入り込めませんでした。 ",
      "立ち見だと言われたから\n ロングランしているので観に行ったら、平日の午後にも関わらず立ち見だと・・・・後日の予約して観に行きました。確かに・・・女子に多大な人気がある映画だったのですね。若き日のすれ違い恋愛を描いて、最後は定番のハッピーエンド。出演者も美形で、コメディ有で楽しんで観れます。しかし！！　見方を変えれば、自分が何をしても自分を思ってくれる好きな相手がいて、双方好きホウダイした後に、おさまる・・・・女性にとっては理想的な結末なんでしょうか？・・・。 ",
      "キュンキュン！\n ハッピーエンドでよかった(^^) ",
      "いい物語\n すれ違いの物語がうまく構成されていました音楽がとてもマッチしていてみていて楽しかったですほぼロージー視点で描かれますが、それがまたいいただ、なぜあのシーンから始まったのかわかりませんでしたそれと、ここまでベタベタなら最後もベタベタで終わって欲しかったですいい映画でした！ ",
      "みごとなすれ違い！？\n 　予告編を観て、ずっと観たかったのですがなんと市内の映画館で公開してなかったので、なかなかチャンスがありませんでしたが、やっと観ました。　感想は、「わーここまですれ違うかーー」って思いましたが全体的には面白いのではないでしょか。　笑えるところもあり、ホロリもあり…　構えず安心して観れる映画です。 ",
      "おもしろい！\n  幼馴染みという憧れの関係で羨ましいなと思いながら見てました。2人の成長していく姿も見れてこの映画ではドキドキやすれ違いのときのムズムズやまたお父さんが亡くなる所では泣いてしまいました。見て良かったと思える映画でした。 ",
      "映画初め\n すぐ側にいたのに、好きと言えなかった人たちの物語。キラキラ光る青春描写が良かった。恋敵と言うか、双方の一時的な恋人が両方嫌な奴なのがちょっと。もしあの人たちが良い人だったらこの二人はずっとすれ違ったままだったんだろうなぁ。そして現実はそっちの方が多い気がする。あとイギリスでもLINEが普及してるのが一番印象的。そしてそれを演出に使うのも。ちょっと前にソナポケがLINEの既読スルーを歌詞に入れて話題になってたけどそれを思い出した。あれの映画版のような感じ？新年一本目にラブストーリーを観るという自分でも珍しい映画初め。でもいい映画でよかった。 ",
      "「間抜けな2人 -空白の12年-」\n  「あと1センチの恋」見ました。平日夕方の鑑賞なのに激混みでした。劇場内は8割方埋まってて、その9割強が女性。オブスティールな私はかなり心細い。だけど見終わって、マンが少ない理由も納得かな。巷じゃ恋愛映画ではベストなどと言われてますが、それは言い過ぎだと思う。主人公2人の関係を甘酸っぱいだ何だと美化するのは悪くないが、素直になれないってだけで人生の十数年を彼らは無駄にした。その十数年を無駄にする原因は、18歳のパーティで彼女がテキーラの飲み過ぎで潰れたから。その後のすれ違い人生は言わずもがな。無駄にした十数年で彼女には最愛のケイティを授かったことだけが唯一の救い。ミキティー！普通に見れば切ないラブストーリーなんだけど、同じような経験をした人が見るにはイライラするだけだと思います。映画ほど壮大ではないが、正直になれずに逃した恋が自分にはある。だからと言ってその場で他の相手を漁るほどの暴挙には出なかったが、彼らはそうした。しかも、間違っていると分かっていながらだ。彼らは本当に大バカ者としか言えず、十数年後に結ばれたから良かったねとは口が裂けても言えない。手紙を隠す下りとかも笑えないジョーク。ありがとう。あとはタイトルについて。あと1センチで恋成立って事ですか？あと1センチで付き合えるのに、って事ですか？恋はしているし、しかも両思いなんだからあと1センチの恋ってのは分かりづらい。「あと1センチのキス」とかの方が気が利いてると。又は「 間抜けな2人 -空白の12年-」というタイトルにしてほしかった。”間抜け”と”12年”という言葉は必要ですよ！！ねぇ！これは大筋と関係ないけど、主人公の彼がかっこよくないばかりか、胡散臭いレベルの顔。マイケルファスベンダーをボコボコにしたみたいな。全く理解できない。ヒロインも元々の見た目が幼いのに、12年後も全く顔が変わってない。説得力まったく無し！おつ！納得した部分は、コンドームを穴の中に忘れる時のSEXの下り。挿入する時の彼の焦りぶりと強がりっぷりがかなりリアルだった。若い頃の自分を見てるようで笑えた。2ストロークで果てるのはやり過ぎ。笑総じて、大袈裟で杜撰な映画です。映画を見てドン引きしたのは今作が初めてでした。あんなに簡単にSEXしたり妊娠したり結婚したり離婚したり逝去したり表紙飾ったり復縁したりHotel作ったり、もはや日本の大人気漫画「コボちゃん」をサイコサスペンス×恋愛で実写化したような映画。あと、この場にネタバレレビューを書いて、ネタバレロックをかけない人がいたのは残念。劇場で、隣のヤツのケータイが何回もブーブーなってたのも、ドン引きした原因の一つかも。雑音無しの状態で鑑賞できれば、もっと楽しめたはずだ。 ",
      "まさかの展開にびっくり(((o(*ﾟ▽ﾟ*)o)))\n  ネタバレですが....。まさか、ロージーが妊娠してしまうとは‼︎そしてどちらも結婚した後も、お互いを思っているところは少しいいなぁと思いました。うーーん。バツ2ですよ。アレックス...。ロージーもバツ1....。浮気だらけって感じでした。が、フィナーレは好きでした！本当に！！！！なので☆☆☆.5です！ ",
      "良作。\n 若いときって、こういうもの、というのが良かった。高校卒業時の、初体験の辺りは微笑ましい。また、大学生あたりの、ハイソサイエティへの憧れと、ママの現実感というのもよかった。こういうのは、万国共通なのね。 ",
      "久々に感動しました。\n 本当に素晴らしい映画でした。最初から最後まで文句なしです。素直になれずすれ違うとことかがとてももどかしい。\"こんな大恋愛をしてみたい\"と思わされます。相手の幸せを心から願うような恋愛って、周りも幸せにする力があるんだと、映画をみて感じました。見てよかった。もう一度みたいので、DVDが出たら必ず見ます。いや〜素晴らしい。ほんと。 ",
      "ラブストーリーでは、良い作品\n 内容はすごく楽しめた。男女間の仲や、その空気感がすごく伝わってきた。だから、先が読めると言ったらそれでおしまいではあるが、その事を忘れさせてくれるぐらい楽しめた。キャストもすごく役柄にマッチしていた。見て後悔しないひと作品。 ",
      "ラブストーリー洋画で1番おもしろかった\n 絶対にみんな観た方がいい！アメリカ映画じゃないから違う楽しさもありました！男の人でもハマるはず！想いは伝えましょう。 ",
      "久しぶりに洋画で泣きました。\n イギリス人の英語は聞き取りやすい。（と言っても私は字幕がないと分からないけど）予告編や公開情報でどうなるのかはわかっているストーリーなんだけど、「僕等がいた」みたいな少女漫画の世界と言われちゃったらそうなんだけど、それでもこういう話は好き。主人公のロージーはすごくかわいい。そして薬屋の姉ちゃんとケイティがすごくいいよね。あの二人の存在は大きいと思った。「Love, Rosie」を「あと１センチの恋」って邦題にするファントムさんも好き。 ",
      "あの日あの時のタイミング。\n  どうしたらそんな凛々しい眉毛に？と思うＬ･コリンズ主演の ラブコメ。白雪姫の頃からすでにセンスはあったと思うけど、 けっこうなコメディエンヌぶりが発揮され、泣けて笑える。 ただやはり感じるのは時代の流れで、 ｢恋人たちの予感｣の頃から比べるとやることが素早くて大胆。 子供ができてシングルマザー、結婚･離婚、同棲･解消と次々と お互いの事が運んでいくので、すごいな～とオバサンは思う^^; そしてこういった関係は、周囲がけっこうな迷惑を受ける。例えばだ。 彼が一目ぼれしてその後関係を結んだり離れたりするベサニー。 できちゃった娘の父親でしばらくしてから結婚･離婚するグレッグ。 結婚後も価値観の違いと精神障害＆浮気で結局別れるサリー。 一見、主人公以外はいけすかない面々を登場させてはいるけど、 元を辿れば彼ら二人がすんなり結ばれていれば必要ない面々で、 (これだと映画にならないけど)けっこう周囲は振り回される訳だ。 そもそも、 他の人にゾッコンな相手を今後どう愛したらいいのよ？と思う。この二人の場合、一緒に居過ぎたことが難しくさせている。 相手のことが手に取るように分かる＝相手の幸せを願ってしまう。 その幸せの相手が自分ならいいけれど、そうじゃなかったら…？ 今の関係を壊したくないと思えば思うほど言えなくなるのか。。でも結婚ってのは、ほとんどがタイミングだ。 離婚した夫婦がなぜあの時この相手と？と思うそのタイミング感^^; 上手くいくもいかないも、やがて出逢うも出逢わないも、ある意味 運命に図られている部分があって、人生の上で必ず意味ある相手を その時は好きになっているものだ。簡単にいかないことも多いけど、 今作の二人のように回り回ってやっと、そういうことか。に気付く 遠回りカップルに、これまでの苦労が報われる未来があると良いね。(Ｌ･コリンズ可愛すぎ。どうみてもアレックスの決断が遅いけどね) ",
      "実に心地のよい拾い物。\n ほかの映画を見に行ったつもりが、上映日を間違えていたため急遽。恋愛映画らしいのだが、いったいどんな映画なんだ？来場者はなぜか若くてキレイな女性がヤケに多い。その、若くてキレイな女性達を惹きつけるワケは・・・・・・。明るく美しく魅力的で、しかも自分のやりたいことをしっかりとやり通すヒロイン。ハーバード大学医学部に合格する頭脳を持ちつつ、しかもカッコいいボーイフレンド。ヒロインをつねにあたたかく包み、寛大な心で見守っていて、会話にはユーモアもあるお父さん。ヒロインの心の機微を、そしてだれもが感じたことのある恋愛におけるもどかしさを、見ているものにわかりやすく、そして繊細に伝えてくる脚本。ヒロイン以外のセリフの数々も、説教臭くなく、ウィットに富む。ちょっとした脇役にも味があって、しかも適材適所な配役。貧乏くささを微塵も感じさせない、それでいて手の届かないほど贅沢ではないファッション、インテリア。テンポのよいストーリー展開。エロさを感じさせない下ネタ。美しい映像。楽曲の選曲、使い方の秀逸さ。いやあ、実に心地のよい拾い物。これを若い女性だけに見せておくのは惜しい。世間にすれてしまったオヤジも、間違いなく胸キュンしてしまう映画。登場した下ネタ、お下劣お下品にまでは至っておらず、しっかし大笑い。場内でもっとも自分の笑いが弾けていた。あのシーンで笑えない方は、ヴァージンとヴァージンボーイにちがいない。いま思い出しても笑える。 ",
      "全然たいしたことなかった\n 前評判が高かったから、すごく楽しみにしていたのに、全然切なくも、胸きゅんもなかった…普通だった。主人公のふたりは、お互いに胸の奥底で好き同士なのに、どうしてすぐ目の前に現れる人と付き合ったりするのかな？本当にどうしても、その人を手に入れたいなら、もっとなす術はあるでしょ‼︎結局、傷つくのが怖いだけってこと？なんだかタイミングが合うか、合わないかだけで、ふたりはなんの努力もしてないよね、恋に対しても、人生に対しても。少女マンガを映画化した邦画となんら変わらない。「抱きたい関係」や「ラブ＆ドラッグ」みたいな切なくって、キュンとくる作品を期待してただけに、残念。わざわざ映画館で見るまでもなかった。DVDで充分。 ",
      "オススメです。\n ストーリー、俳優女優の表現、音楽のチョイスなどがとても良かったです。切なくてもどかしい感じがなんとも言えませんでした。 ",
      "ずーっと泣いてた\n  なんか、ずーっと泣いてた気がする～なんといってもお父さんがとっても良かった♪ステキなお父さん。そして死んでしまって号泣。アレックスのいるアメリカへ行った時にロージーが言われた言葉は本当にひどかったな・・・それにしてもすれ違い過ぎだけど・・・なかなか良い映画でした（P.Sアイラブユーの方が何倍も良かったけれども） ",
      "ベサニーが可哀想\n  ほとんどの人は最後の展開は想像できたと思う。だけど、結局ふたりは結ばれなかったほうが、映画としたは良い作品になったのではないか。二人の子どもの頃からの夢を実現するのに、どんな努力をするのか期待していたのに、彼は医者になったのかどうかもはっきりしないし、彼女は余り努力もせずに父の遺産でホテルを建ててしまって、何か肩透かしっていう感じ。二人は結ばれないけれど、お互いの夢の実現のために応援し、心の支えになっているとう展開がよかったのではないか。映画の中では、最後に彼が彼女の元に戻って二人は幸せになると思うけれど、結婚式、披露宴まで挙げても結局別れるようにさせられてしまった（私の想像ですが）、ベサニー（高校の頃から彼が好きだったモデルになった人）が、なぜか可哀想、・・・・と思うのは私だけかな？ ",
      "ありきたりだけどかなり泣けた\n 二人のすれ違い方が尋常じゃない。イライラする人もいると思うし私も普段ならそっち側なんだけど、なぜかこの映画はガンガン泣いた。くっつくの！？くっつかないの！？っていうのを何回もやられて最後は息も絶え絶えでした。二人の距離はまさにあと１センチなんだけど、原題の“Love,Rosie”が素敵すぎて、邦題が安っぽく聞こえてしまうのが少し残念。でもお互いを想い合っているのに素直になれない様の表現がすごくて痛いくらいに伝わってきた。私は面白かったけど、女子高生向けの映画だなって思いました。もちろん、観客にはおじさんもいましたけどね。 ",
      "キャラがない\n  主人公格がこの2人である必要が全くない話だと感じたそれは単にキャスティングという意味ではなく内容として。幼馴染で育ってきたがゆえにそこそこ馬が合うという程度の関係にしか見えないんだよね、この2人。男の方がボストンに旅立ってから出会うのは絵に書いたようなクソ女ばかり。リリーコリンズとの対比として象徴的に描かれてるけど実際の恋愛ってこういうもんじゃなくねーか。笑これだと相対的に安定した女って風にしか見えない。男にとってこの女じゃなきゃダメなんだって思わせるのが夢の下りだけってのはな、どうにもしょーもない。違う女と付き合ってみたらクソだったからやっぱお前の方がいいわー笑 って感じでしょ、要約すると。何の教訓もねぇ浅はかな話に終始してるよそれじゃ。むしろ男がボストンで付き合った女は別に何の問題もないし、安定した生活を送ってるけど、何かが足りない、リリーコリンズは完璧な人間じゃないけど、彼女じゃなきゃ得られない何かがある。それを求める為に現在の生活を捨てるって構成にした方がドラマティックだし説得力があるんじゃないのって感じた。とにかくこの話では起こる出来事が主人公達を引き離したり出会わせたり、一喜一憂させる為にしか機能していない。つまり主人公達がどういう葛藤を抱えて、あるいはどういう感覚をもって物事に臨む人間かが全く描かれてないので、映画が終わってもこの2人のキャラが一切掴めない。話を終わらせるタイミングに必然性もないし、無理やりハッピーエンドにしました！感がすごい。そりゃそうだろな、この映画な登場人物は出来事に振り回されるだけで、自ら考えることをしてないもんな。全く関係ない第三者が何も考えずとりあえずハッピーエンドにしなきゃって動けばこうなるよなって感じの終わり方。映像もキレイだし、リリーコリンズはとにかく可愛い。頭一切使わないでキレイな物だけみたいって人にはオススメの映画かな。 ",
      "うん、なかなか。\n 結末はおおよそ見当ついたけど、結末までの過程を楽しむ作品だった。随分、遠回りしたな。イライラさせられたけど、それだけ、ある意味、すれ違いのタイミングが絶妙ともいえるでしょう。喜怒哀楽、十分堪能できたし、なかなかの作品でした。 ",
      "恋って\n 恋って いいな～ とか 笑考えちゃいましたね 笑お互いに 大事に思ってるからこそ 何もできない。友達以上恋人未満 。難しい分、叶った時が 幸せなんでしょうね 笑 ",
      "良かったね\n 2015年、最初の映画でした。もどかしい二人が最後の最後にハッピーになって良かったねって感じでした。めげずに頑張れって良かった映画です。 ",
      "おしい気がする\n  前半のストーリーは少し凝った設定にしてあって今までにあんまりない恋愛映画だと思った。後半の詰めすぎ具合はほんとに残念だった。急いで作ったのかと思う位ばばばって物事が進んで、今までに見たようなシーンがたくさんあった。感動の演説シーン?の予定だったか分からないが全く感動せず、頭にもはいってこなかった。全体を通して音楽がうるさすぎる。また、なんだかんだ主人公のふたりが色んな人と遊んでる気がして、感情移入が難しかった。それを除いてみれば全体の雰囲気は良かった。SNSを用いた現代感をだした撮りかたも良かった。多分高校生のとき見たらめっちゃハマると思う。 ",
      "なかなか\n 思ったより面白かった。リリー・コリンズかわいいし。展開が早かったけども、ストーリー自体もしっかりしてて、終わり方も好きな感じだった。まー、若者向けですね。なかなか良かったラブストーリーでした。 ",
      "年齢制限対象映画\n この作品は明らかに若者向け、特にカップルや女子対象の恋愛映画となっている。それはそれで良いのだが、いかんせんストーリが単なる惚れた腫れたの恋愛ゲーム的感覚ストーリーで主人公２人には全くの魅力に欠け、退屈極まりない。映画の中には何の人生観もなければ共感できるエピソードもまるでなし。オジサンにとっては、とても苦痛な時間でした。18歳以上鑑賞制限映画があるように、逆に何歳～何歳まで対象となる映画（この映画だと18～25歳まで）を表示していただければ、有難いなぁ～と思ったりもしたものでした。 ",
      "日本の題名が…\n なんか、自分の感覚からすると…こんな甘っちょろいタイトルでいいの？まどろっこしいすれ違いの恋愛話かと思ったら、確かにそうなんだけど展開が早い早い。まずはお互いに別な相手作ったらあっと言う間に妊娠。そこから人生すれ違いっぱなし。家族も親友も巻き込み人生七転び八起き展開。実に面白いストーリーでした。自分的には決して泣けない恋愛ストーリーなんだけど若い女の子はすすり泣きしていました…。 ",
      "すれ違いの恋\n 「あと1センチの恋」を鑑賞。2015年の1本目です。友達以上、恋人未満の幼なじみの二人、恋愛映画定番のすれ違い。片方が上手くいくと、もう片方が…想い伝えるタイミング、自分も幸せにならなくちゃと…奮闘するけど…運命のいたずらか二人を離れさせてしまう。もどかしい恋をご堪能しました。 ",
      "ファック\n  2015年一発目。何故か思い込みで重くシリアスな恋愛映画だと思って見に行ったので、終始軽くて適当で逆に見易かった。リリー・コリンズがとにかくキュート、それだけでも見る価値あり。最後は二人はくっつかないエンドなのかな、それもありかな、とか思ったけど、あっさり終わっちゃった(笑)小ネタも面白かったし、映像も音楽も素敵だったし、ハッピーエンドだったし、新年最初がこの映画で良かった。今のところ今年のベストワン(当たり前) ",
      "超現実路線で問いかける、〝男女間の友情”とは・・・？\n 【賛否両論チェック】賛：男女間の揺れ動く微妙な友情を見事に体現。主人公を受け入れる両親や、親友の飾らない励ましなど、他人の温かさを実感出来る作品。否：清純な恋愛モノというよりは、妊娠や子育てと向き合う現実的な路線なので、好みは分かれそう。展開もやや予定調和か。　基本的には「男女間の友情」をテーマを軸に話が進んでいきます。愛する人がいるはずなのに、本当にその人といて幸せなのかと自問自答しては苦しみ、そして少しずつ真実の“愛”に気づいていく。その過程が深く考えさせられます。反面、次第に心変わりしていく主人公達の様子や、性描写を割とコミカルに描いていく雰囲気は、好き嫌いが分かれそうなところです。　展開もあらかた予定調和な感も否めませんが、「親子の愛」「親友ならではの愛」など、様々な愛の形を実感出来る作品でもあります。ラブシーンさえ平気であれば、是非ご覧下さい。 ",
      "あったまる、目が離せない。\n 恋愛映画すれ違いの恋展開がなん度も切り替わるから、目が離せない 飽きることなく最後までみれるすれ違いの恋から、自分の本当の気持ちを隠すことなく伝えることが大切であると教えてくれたちょっと下ネタ多すぎ ",
      "これは、名作だ！\n 観終わって10分後にレビューしてます。珍しく、パンフレット買いました。少し落ち着いてきました。名作と感じたのは珍しい。これを選んでくれたカップルは長続きしてほしいとガチで思った。音楽も演出も脚本も役者の表情の全てが素晴らしい！やり取りやり取り、そして展開がキュンと苦しくなる、すれ違い。ワームホールがくっ付いた感覚になる、アバンタイトルとクライマックス！所々に挟まるコメディ、はぁBlu-ray買おう。ロージーとアレックスへ好きっていいなよ。 ",
      "サム・クラフリンがいい\n  年をとらないリリー・コリンズとか演技下手なスキお嬢様とか、キャスト上のビジネスとしてとらなければならない制約が多かったと思うが、そのなかでもサム・クラフリンの演技－この映画のラストがどうであれ、基本彼は死ぬまで優柔不断で気弱なんだと思わせるーが説得力あってとてもいい。もっと違ったドラマでも見てみたい。 ",
      "RosieとAlexがすれ違い過ぎてモヤモヤ止まらない\n  2人ともわかってるのにいつもすれ違っちゃって結ばれない。。映画見ながらもしこれが現実で友達なら恋のキューピッド ",
      "もどかしくて切ないすれ違い\n 二人の絆は確かなものなのに、何度も近づくのに何度も離れてすれ違って、もどかしくて、切なくて、、、ロージー役のリリーが可愛くて良い表情・演技をしていました。ロージーの周りの人々が皆んな温かくて良い人だったり心温まる所もあり、涙もあり、クスッと笑える所もあり。映画自体も何度もすれ違いするのに中弛みせず、集中して観れました。カメラワークも中々良かった。安定感のある良作でした。 ",
      "泣きっぱなし\n  感動しても涙が出ない私でも、泣きっぱなしになるくらい感動した。アレックスは意気地なしすぎる。さっさとロージーに好きって言えよ！とかって思ったけど、絶妙なタイミングですれ違っていて、切なくなった。そして、一番許せないのはグレッグ。アレックスからのラブレターを隠しておきながら、浮気して、本当に嫌な奴！浮気するなら、その手紙をロージーに見せて別れればいいのに！ま、ロージーが殴ったところは最高だったけどwwwとりあえずリリーが可愛かった。ファッションとかも参考になりそう。それから、映像が綺麗だった。特にロージーがアメリカに行ってアレックスと芝生の上で寝っ転がるところ。光の加減がすごく綺麗だった。 ",
      "感動。\n 今期最高の洋画。さすがP.S.アイラブユーの監督が担当するだけあると思いました。リリーコリンズはストレートな感情をありのまま表現できていて、サムクラフリンもまた自然体で本当の恋を見ている感じ。一途に思い続けている人、片思いの人、失恋した人、もちろん大好きな人がいる人に観てもらいたい。 ",
      "リリーとサムの映画\n ストーリーは一言純愛です。それは恋愛でも、友情でもあって。この認識の違いはある意味物語のキーポイントになります。とても素敵な話でした。すれ違い続けるふたりの姿には下手したら嫌悪感がわくくらいでしたが、小説よりもラストが素敵でした(え、ここで終わり!?感はありますが)。んで少し陳腐な恋愛話より良かったのはキャストと音楽。音楽はピンポイントでいい感じのが流れて(お涙頂戴みたいなところは観てて感じましたが)、キャストも演技上手な人たちばかり。主人公を演じたリリー・コリンズとサム・クラフリンの絶望顔は中々泣かせるところがありました(元々サムの大ファンなのですが、観てたらリリーも好きになりました)。特にサムはこれまでSF映画ばかり出演していたので等身大の人間演じさせて大丈夫かと思っていたのですが、中々間に迫った演技をしてて、泣かされました(苦笑)。んで、こんな良作が全国3スクリーンでしかやってないのが憎い(泣)こればかりはこの映画の一ファンとして、本当に黙って放置するわけにはいかないわけです。それに加え、やってる映画館の中でも更に小さいスクリーンでしかやってない。だから立ち見とかが出るわけで。チケットが残り8枚とかでめっちゃ焦るわけで。毎回チケットの表示が△なわけで。気持ち悪いくらい周りカップルだらけなわけで。しかもアオハライドでも起きてない満席の状況下で。無理にとは言いませんが、上映予定館での上映開始日繰り上げとか、もっとでかいスクリーンでやれないものですかね。 ",
      "すれ違いを埋めるものは、別の恋愛？\n ちゃんと言わないけど、フられた、もうダメか、って思った経験、誰しもありますよね。で、あきらめて他を探して。でもどこかで引きずってて、後でやっぱりちゃんと言えばよかったって、後悔するやつ。共感度100%も納得。あきらめかけてたロージーに友人が言った、タイタニックを例えた言葉がよかったです。私も勇気もらったし、もし友達が悩んでたら、同じように応援してあげたい。笑いあり、切なさあり、いいラブストーリーでした。リリーコリンズがとてもキュート☺︎♥︎ "
    ],
    "filmarks": [],
    "coco": []
  }
}