{
  "id": 74,
  "reviews": {
    "eigacom": [
      "一人の獣を除いてみんな素晴らしい！\n 獣が誰かは最後に言います、映画と関係無いです。この映画のストーリーは一人の男を語るためにいろんな工夫がされていますが、上手いなと思わせられるので最後まで安心して見れます。隣の姉妹が良いですね。成海はよくフライデーなどで良い印象は無いのですが、何故か清楚なイメージが有ります。木村文乃は私生活も演技も清楚オンリーなんで、最強の姉妹という感じでしょうか。尾野真千子と本田翼は持ち味が出ていて、監督の力量でしょうね。主人公がモテるのは、見た目と性格が良くて、なおかつ気配りが半端ない、そんなところでしょうか、持てないわけない！でも振られるんですよね！貞操観念が無く、二股三股当たり前。多分、触れられていませんが、親が裕福でも、勘当されたかなんかで経済力がないのでしょう。だから、振られるのも当然だと思うわけです。なるほど自然な映画とゆうわけです。最後に獣ですが、阿川佐和子のことです。親友の旦那と不倫になり何十年後に親友が死んだら即結婚するわけです。ある意味、上原多香子より悪い人で無しですね👎コイツだ出てなければ、もう少し良い印象なのに、残念。 ",
      "竹野内さんありきの作品\n 竹野内さんのこういうキャラの役がすごく好きだから出だしはすごく良くて期待して見ていたんだけれど…中盤退屈。でも、竹野内さんだったから成り立って結果往来な作品かな～恋と愛は違うんだって。確かにそれはなるほど…でも、女の子みんなの要求に応えてしまう竹野内さんは罪だ… ",
      "ニシノユキヒコが幸福でありますように\n 稀代のモテ男、ニシノユキヒコ。その数々の女性遍歴。『人のセックスを笑うな』の井口奈己監督作。同作でも印象的だったゆったりとした演出、間、長回しは健在。間合いや長回しの多用で、演者のナチュラルな演技を引き出している。加えて、ユルくてコミカル。葬式での楽団が下手過ぎて何演奏してるか分かんねぇ～。猫ちゃんの毛舐めにほっこり。全体的に不思議な世界観。シュールと言うより、ファンタジー。始まってすぐ、ニシノは交通事故で死亡、かつての恋人の娘の前に幽霊となって現れる。共に自身の葬式へ。そこで恋人の娘はニシノの女性遍歴の数々をかつての恋人の一人から聞く事になるのだが…。ニシノユキヒコ。ルックスよし、性格よし。女性の望むものを全て満たし、皆彼の虜に。二股、三股、四股は当たり前。だらしないけど、嫌みが無い。ところが、最後には女性たちは彼の元を去り、一人になってしまう。憎めなくて、可笑しくも、ちょっと切ない。竹野内豊にこんな演技の一面があったとはね～！…と感心するくらい、飄々とした好演。モテモテ二枚目は自虐的でもあり、滑稽でもあり、妙な親近感が沸く。十人十色の女性たちを見る作品でもある。麻生久美子、阿川佐和子、尾野真千子、本田翼、木村文乃、成海璃子…この美しく揃った面々！全員が、可愛らしく、魅力的！お初であったが、みなみ役の女の子、中村ゆりかがこれまた可愛らしい。パーフェクトマンのニシノは何故最後は必ずフラれる？この“パーフェクト”な所が原因かな？人間、パーフェクト過ぎると、かえって欠点でもある。やっぱり人間、欠点があってこそ愛しい。また彼は、恋し恋され恋する事に関しては百戦錬磨だが、“愛する”という事に関しては長けているとは言い難い。実は本当は“愛”を求めていて、ある恋人への「結婚しよう」や「寂しいよ」は彼の本音なのかもしれない。死後も幽霊となって現れたニシノは、愛を求めてさ迷う姿。ニシノも本当は、欠点だけの不器用な男。だからどうしても、彼が嫌いになれない。ニシノユキヒコが幸福でありますように。 ",
      "人のセックスを笑うなと同じように、すごく自然な日常を再現できていた...\n 人のセックスを笑うなと同じように、すごく自然な日常を再現できていた。どちらかというと人のセックスを笑うなの方が好きだけどこれも面白かった。 ",
      "完璧すぎて\n 羨ましいです。でもどこかで欠けていて全てが完璧と思いきや実はそうでもない？ニシノユキヒコ。女の人が悲しくなるわそりゃ ",
      "期待していたのと違った\n  想像してたのと少し違ったー。竹野内さんはとにかくかっこよかったけどその竹野内さんがいろんな女の人にせまられ、関係をつづけ、結果1人になってまた同じことをくりかえして、しょーもないひとだな、だけどかっこいい♡って思うのが理想でみたのに、出鼻から死んでる設定かよー！！！ってなった。そんなのは望んじゃいない。けどあれかな。女性大集合するには死ぬしかないのかな、と思ったり。彼女役の人も好きな人が多かっただけに期待しすぎたのかもしれない。光ってたのは翼ちゃんかな。演技下手くそとおもってたけど上手だった。こういう気の強い、女性に嫌われそうなキャラの方が演技がひきたつのかも？？ ",
      "原作は好きじゃないんだけど、竹野内くんが主演だから見た！\n 竹野内くんはかっこいいけど、お話は、やっぱり好きになれない…。 ",
      "みんな美人\n ルック△シナリオ◯アクター◯デプス◯ラスト◯オススメ△今になればキャスト豪華ですよね！なんか恋愛って難しく感じられた。とにかく中村ゆりかちゃんと木村文乃さん美人ですな〜ニシノユキヒコ羨ましい笑不思議な話で面白いかった ",
      "なんだこの世界…\n まあとにかく竹野内豊かっこよし。何してもかっこよし。白も似合う帽子も似合う言うことなし。そしてそれを取り巻く美女陣。麻生久美子はそりゃもう綺麗だし中村ゆりかちゃんも端正な顔立ちで演技もなかなかクドくなくて阿川佐和子さんは本当自然体で、照れてる尾野真千子も珍しくてクールな木村文乃と酔っ払い成海璃子ちゃんもすんごく魅力的。うん、邦画っぽいただ長すぎる。 ",
      "竹野内豊が好きな監督なんだろなぁという作品。 幽霊になるくだりは正...\n  竹野内豊が好きな監督なんだろなぁという作品。幽霊になるくだりは正直いるとは思えなかったけどそれ以外は、みんな可愛くて面白かった ",
      "生涯モテ期\n ユルい・・・基本ユル系映画は好物なのですが、さすがにユルいを通り越してところどころ間延びした感もあり、題材は面白いなと思いつつも、そこまでは嵌らなかった映画でした。もしかしたらこれが井口奈巳監督作では当然の流れだったのかもしれませんが、私は井口監督作は初めての鑑賞だったので、ちょっとダルいな～と感じてしまいましたね。楽団の謎演奏とか、演出も独特すぎて私にはよく分からなかった・・・。まあでも、竹野内豊が演じた主人公のニシノがモテル→フラレルを繰り返す構図は、淡々とした流れだったものの結構楽しめましたよ。勿論そこは豪華女優陣を堪能できたからと言うのが楽しめた一番の要因ではありましたが、さすがは女性監督だけに、女性を描くのが本当に上手かったと言う部分も、欠かせない要因ではありましたね。男には描けない、女とはこう言う生き物だ！を表現した作品としては、秀逸だったと思いました。しかし麻生久美子、尾野真千子、本田翼、成海璃子（猫っぽくていつも以上に可愛らしかった）、木村文乃に極め付けは阿川佐和子まで夢中にさせてしまうニシノユキヒコって・・・凄すぎです！これはさすがに竹野内豊クラスじゃないと無理ですよね。そう言う意味では納得のキャスティング。それでいて何故か必ず振られるのも納得できるような演出は、お見事の一言でした。そんな訳で、ちょっと変わった恋愛映画としては十分楽しめた訳なのですが、何気に一番描きたかった部分はそこじゃなかったですからね・・・ちょっとファンタジー、ちょっと家族愛、まあ話自体は面白かったのですが、テンポがいくらなんでも・・・ってことで、嵌り度としては程々ぐらいでした。 ",
      "こんな男には近づいてはいけない。\n  俺が嫌うのは退屈な女だけ。そういってた人が1ヶ月も経たない内にギブアップする、「私の退屈じゃなさ過ぎる度」は何au（天文単位）くらいだったんだろう？と思いながら観ました。目の前の女性が何を求めているか分かる天才的なモテ男「ニシノユキヒコ」の死後、彼を取り巻く女性達が語る思い出話。「なんで私と（エッチ）したの？」と聞かれて、「だって僕のこと大好きでしょう？」と返すニシノユキヒコに恐怖する。ぶるぶる。こんな男には、関わってはいけない。優しいけど、ふらふらと誰とでも寝る男。それって優しいのではなく、優柔不断なんだと思う。女性の求めるものが高性能アンテナで直ぐ分かってしまうから、モラルから逸れるとか。異常なサービス精神！何かの団体に所属した方がいいかも。でも、夫「なんで私と結婚したの？」私「だって、何度もしてというから」夫「（激怒）」を思い出して、ちょっと反省。でもニシノユキヒコは大勢の女性にもてるけど、かならず女性の方から去っていかれる。結局、ずっと孤独。結婚して女の子が欲しいと言ってたけど、叶わず。お葬式で沢山の女性に見送られる、ニシノユキヒコでした。凄く風を感じる映画でした。軒先の蜘蛛の巣が揺れるシーンとか、真夏の蒸された風が漂うビル街とか。なんだか外の空気が、吸いたくなった。あと、中村ゆりかちゃん可愛い！泣くシーン、惹きつけられました。因みにこれ、1回観てたのにまた借りてしまいました。不覚。 ",
      "だめだ、眠い…\n 予告が楽しそうだったので期待して観ました。吉高由里子の婚前特急的なイメージで。(ちなみにこれはとても好きな映画)ものすごい間延び感。映像が動くまで耐えなければいけないシーンが多かった。お葬式での演奏も下手すぎて不快。★ひとつは俳優陣が良かったと思ったからです。以上。 ",
      "女優は魅力的だった\n 女優人、主人公は優れていたが、無駄に時間を引き伸ばすような演出が邪魔！あの音痴な演奏もシュールだし。映画の予告は、すごく面白そうだったんだけどな～。 ",
      "俳優たちが良かった、それだけで見ていられた\n カットの前後3秒切って90分映画にして欲しい ",
      "ゆるーい映画です\n 女優さんがみんなかわいいので、あと竹野内豊さんもかっこいいので見てみました内容はそんなにないけど、だらっと見るのに良いですねこのDVDをつけっぱなしにして寝ながら見たい感じです ",
      "とりあえず\n 変にカッコつけず自然にコミュニケーションをとる。女の心の中の声をちゃんと聞いてあげる。(ヤリたそうなら、先は考えずにヤってあげる)etc. ",
      "竹野内豊がひたすらかっこいい\n ダメでダメでどーしようもないけど、憎めない。ひたすらイケメンなニシノユキヒコ。とてもとても優しい、人の心が読めるニシノユキヒコ。誰よりもさみしそうなニシノユキヒコ。私も恋しちゃいました。でも、愛じゃありません！最後の七尾旅人の歌がはまってます。 ",
      "井口ワールド全開\n 役者が別な顔を見せる独特の世界。空気感。軽いようで濃密な映画。このスタイルで年に数本撮れるような環境が欲しい。 ",
      "羨ましいw\n 魅力的な女性たち(一部異論もあるがw)にもてまくりで、羨ましく思った。ただそれだけ。それを描きたかったわけではあるまいが、それ以外何も感じなかった。ニシノユキヒコが冒頭に死んでしまい、霊となってかつての恋人の娘を訪ねる意味からして分からない。だらだらとエピソードが垂れ流されるので、1.2倍速で見てちょうど良かった。映画館で観なくて、正解だった。 ",
      "竹野内豊は格好いい♡\n ただ、それだけ…後は、何もおもんなかった。竹野内豊じゃなかったら成立しないよーな話かな(笑)あと麻生さんもキレイ♡ ",
      "邦画の醍醐味ここに有り！！！\n 日本映画が、ハリウッドに勝つ事が出来るとすれば・・争点は三つしか無いと思う。①日本人あるあるをツいてるか？②脚本が優れてるか？（編集が上手か？も含まれる・・）③そして、空気感が有るか！？本作は、①と③に弱②が含まれてる。〜〜〜昔、竹野内君と仕事した事有る！て女性と飲んだ事が有る。彼女曰く、竹野内君はめっさセリフ覚えも悪いし、ＮＧも少なくないそうだ。だが、時折・・カメラ越しにとんでもなく素晴らしい映像を見せてくれるんだと(=´∀｀)人(´∀｀=)いや、真偽は定かでは無いが、ドラマでも映画でも・・男性から見ても、竹野内君の映像感？は凄いと思う（＊うらやましい！と妬む！）。なんか、この・・ニシノユキヒコさん。・・憎めないんよなぁ♪(*^^)o∀*∀o(^^*)♪こう言う、結婚もしない（出来ない）ダラ介な男・・身近に知ってるんだなぁヽ(´o｀；てか、俺や無いかい！！！（←＊もちろん、俺はあんなイケメンでは無い！）しかしながら・・尾野真千子さん】は、いつも素晴らしい！目を引く・・てか、印象に残る女性だ！（＊背中きれいだったぁぁぁ♪胸チラも良かった！）本田翼ちゃん】安堂ロイド？でのサプリの演技好きだった(=´∀｀)人(´∀｀=)そして、本作での背伸びした感じも、また可憐だったヽ(´o｀；（浴衣にネックレスてエロいよね♡？・・また、胸チラも良かった！）中村ゆりかちゃん】撮影時？１３歳( ´ ▽ ` )ﾉ？信じられない！↑こりゃ素晴らしい逸材ψ(｀∇´)ψ麻生久美子さん】時効警察や贅沢な骨、シーサイドモーテルやレッドシャドウ・・←の頃の全盛期感は無いけど、でも可愛らしかった(o^^o)阿川佐和子さん】いや、艶っぽかったよ♪木村文乃さん／成海璃子さん】にゃんこ・・、にゃんこかわいい♪───Ｏ（≧∇≦）Ｏ────♪そして、姉妹？⚫︎⚫︎⚫︎役の二人もまた格段にかわいかったo(｀ω´ )o♪木村さんの二の腕、成海さんのショーパン・・まさに至宝☆ミイイ歳して、女の子のお尻追いかけ回してる俺と違い・・ニシノユキヒコさんみたいのが、『本当にモテる男』なんだろうなぁ・・(￣(工)￣)うらやま。ただただうらやまヾ(＠⌒ー⌒＠)ノ♪☆評価は・・ＤＶＤ１００円基準で(*^^)v④DVD買う度　◎◎モ１回見たい度　◆◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇（＊但し、男は不利だぞ！相手が竹野内君だぜ？）観た後の行きたいお店】徒歩圏のオッされなカフェ( ´ ▽ ` )ﾉ観ながら飲みたいお酒】なんだろなぁ？梅酒？観た後の食べたい一品】さきいか？なんか・・コンビニの肴的なモン・・。女性監督らしい作品。↑には、良い意味悪しき意味有るけど、本作の場合は・・良い意味♪(*^^)o∀*∀o(^^*)♪だらりとした空気感が、なかなか夏の夜にピリリと効いた( ´ ▽ ` )ﾉシ☆空気感出す為に、１００分の内容が、１２０分にまでなりましたとさ*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･* ",
      "ゆるかった♡こうーゆうの好きなんで満足です♡\n  全体的にゆるめな作品な印象でした。気構えせずーーだらーっと見て頂きたい。ニシノユキヒコ　がまず、「ゆる心地いい男」なんじゃないでしょうか～？女の子が安心して近寄れて、気が付くとキスされてるｗｗｗ。「いつの間にか好きになってる♡」ってテーマが面白い。でも・・・「女の子の欲望全部叶えちゃうから・・・」ニシノさん。。。なぜかフラれちゃうｗｗｗ思わず失笑。でも、女が切れないニシノさんについつい憧れてしまう女心をくすぐるんですよね～。インテリア・コーディネートを含め、女の子が萌えるテイスト満載で目からも癒されます。ワンちゃんや猫もちょいちょい出てくる♡ニシノさんと「甘ロマ」な恋が本当に心地よい。尾野真千子さんと本田翼さんの役どころに萌えました。本田さんの甘える感じの演技はすっごく可愛くっていいんです。尾野さん演じるＯＬも恋愛なんて興味なさげな女性なんですが・・ニシノさんがスキって乙女スイッチが入ったあたりの演技は本当に可愛かった。そしてーーーなんとーーーニシノさんーーまさかの幽霊役？ｗｗｗこれには笑った。オープニングから死ぬ。ってこの導入は失笑。ファンタジーだったのか。これは・・・とストーリー全体よりも細かい恋のプロセスに注目するとこの作品すっごく楽しめると思います。まったりおひとり家飲みなんかのお供にいかがですかねー♪ゆるめ作品大好きな私は満足な作品でした。 ",
      "竹之内さんがはまりすぎ。\n なんかゆるーい雰囲気のまま進んでいく。客観的にみるとひどい話なんだけど、なんか竹之内豊だからこそ、ニシノユキヒコを演じられるというか。しかし節操ないなニシノｗって思ったけど。なんか違和感がない。 ",
      "ただただ可愛いと格好いい\n 内容はいたってシンプル。これをどうとらえるかは人それぞれ。木村文乃の演技力が伸びてきている。これからも彼女の活躍に期待。 ",
      "何か中途半端な恋愛映画\n 川上弘美の小説の映画化です。原作を知らずに観たのですが、ファタジーでもなく、コメディーでもなく、シリアスな恋愛モノでもなく、何か中途半端な上にテンポが悪いので、退屈してしまいました。これだけの俳優を集めたのに勿体ないという感じです。原作を読んでいればもっと楽しめたのでしょうか。 ",
      "“間”が全く合いませんでした。\n 話や設定は鑑賞後に色々と考える要素が多め。演者も個人的に好きな尾野真千子と成海璃子が非常に可愛かった。また設定に無理が有り過ぎるニシノユキヒコを竹野内豊が飄々と演じている点は好感が持てた。それだけで比較的高評価…といきたい所なのですが。。映像の“間”が最悪。これは監督である井口奈己の感性が全く合わなかったのだと思います。場面場面の合間に差し込まれる映像。一つの風景を前から後ろまで、右から左まで比較的に幅や奥行きを持って撮っているのですが。この映像の固定時間が長過ぎ。背景を固定して状況の変化を描く作品は多々ありますが。本作は固定した上で大した事が起きない。変わらない風景に対して「何か起きるかも」という緊張感を何度も強いられるため疲れます。或る場面ではこの固定場面に耳障りな音まで固定されるため、不快感は半端無いです。場面の意味を考える、という所には行かず、ただただ不快。この“間”の取り方で本作が嫌いになりました。登場人物の設定としてはニシノユキヒコが永続的な愛を求めているという設定が邪魔。彼は楽しい関係を求めているものの固定の庇は求めておらず。次から次へと只々美味い物を形式問わず求める様は「孤独のグルメ」や「ワカコ酒」といったグルメ漫画に通じるものがあります。そんな彼が永続的な愛を求めるという滑稽さは哀しい面白さもあるのですが、違和感の方が大きかったですね。また女性側の描き方も単調。種類の違う女性が6名も出てきているのに結末は全て同じ。これこそ女性側のステレオタイプな描き方なような気がするのですが…私がモテない男だから分からないだけでしょうか??一人くらい、こんなニシノユキヒコと付かず離れずの関係を続ける人がいても良いと思うんですがね。そういう意味では本田翼演じるカノコは惜しかった気がします。兎にも角にもイチャイチャシーンが過多な本作。尾野真千子と成海璃子のイチャイチャが思いの他良かったのは確かです。尾野真千子はオフィスでの人目を憚っているようで憚っていない場面。成海璃子は部屋での足を伸ばして縮めての場面。…最高に可愛かったです。登場人物のイチャイチャシーンが観たい方で、なおかつ何も起きない固定場面や設定の違和感に耐えられる方。オススメです。 ",
      "期待してたよりは\n 竹野内豊の魅力はすごく感じたけど、映画館で見るほどじゃなかった。ストーリーは期待してたよりも面白みに欠けてて残念… ",
      "せつない\n 竹野内さんはもちろん、出演されている女優さんたちが全員すてきでした。みなさん目がキラキラ。女性たちのすべての欲を叶えてしまうニシノユキヒコ、彼の幸福はどこにあるのかと思うとせつなくなりました。それにしても竹野内さんステキです♪ ",
      "んーイマイチかなぁ。\n まだ観ていなくて迷っている方はわざわざ映画館で観なくてもレンタルになるのを待っても良いと思います。竹野内豊さんのファンの方々には楽しめるかも。 ",
      "ニシノユキヒコ、幸せなのか、不幸なのか？\n 様々な女性から愛されるが、最後は振られるモテモテ男、ニシノユキヒコ。竹野内だから許される役だよなあ。そのビジュアルとセクシーボイス。しかも高性能女性の心読み取りセンサーまで兼ね備えたらもう、無敵です。正直、嫉妬する気にさえならない。だが、それ故に女性は自分だけの愛情を感じ取れず、自分から身を退いてしまう。キャラと役作りで語れる作品。ただ、この中に登場する女性は皆様、たいへん魅力度である。恋する女性の可愛らしさやいじらしさを存分に見せてくれます。尾野真千子や本田翼なんか、メチャクチャ可愛い。思わず、惚れてしまうやろ～。作中気になったのは、何気ない風景や接写が長くコマ回しされる点。下手くそなオーケストラのシーンや猫の動きとか･･･意識的なのか？また、全編流れるピアノのBGMが軽～い作風に一役買っています。原作の小説詠んでみたい。 ",
      "ダラダラ…\n ……人様の恋と冒険、覗き見てる場合じゃなかったですわ。「人のセックスを笑うな」の監督による、女流「横道世之介」雰囲気は好きだけど…山もオチなく、省エネ演技の竹野内氏演じるMMKを無駄な長回しで観せられるのには辟易です。そもそも野郎たる我が身に、ニシノユキヒコがなぜモテるかサッパリ伝わらない。おかげで終始蚊帳の外感を味わいました。ロハスな女性向け…なんでしょうかね。現実離れした非日常を覗き見るにはオススメ。でも監督は「ゼロ・グラヴィティ」一度観て、「長回し」とは何か勉強すべきだと思う一本です。 ",
      "すべてが中途半端。\n ニシノの恋が何なのか、冒険が何なのか、何が言いたいのか理解に困る。シーンにこだわりがあるのは分かるが遠回しに言いたいシーンが間延びしてる。少女と麻生久美子、尾野真千子、本田翼はいい。竹野内豊の声もかっこいい。 ",
      "竹野内豊PV\n ただただ竹野内のウーハーボイスとスーツ姿を拝む映画でありました。ゴリは私の耳を引っ張ったり鼻をつまんだり、、相当つまらなかったようです（´-`） ",
      "きっと〜\n 最初は、よく分かりづらかったが話が進むに連れて、愛を求めて〜と最近の恋愛物とは違った恋物語です。激しい音楽とかが無いので、少し眠気に襲われる時があります。ここは、気をつけましょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}