{
  "id": 740,
  "reviews": {
    "eigacom": [
      "本当の話\n みたいだけど、それよりも子役が可愛い信じるか信じないかはあなた次第です。って指刺されそうな映画だけど、見てると信じちゃう信仰心が強い国の映画だなぁと思う ",
      "信じるか信じないかは…\n アメリカでは年に何本か製作される宗教映画の類い。2014年に公開された本作は、アメリカ国内で9000万ドル超えのヒット。話は興味惹かれる。臨死体験をした少年。しかも、実話。死後の世界はともかく、臨死体験はまんざら否定出来ない。体験したという人の話はほとんど共通している。体からフワッと離れ、上からベッドに横たわる自分や病室を見ているような。中には、川らしき場所や別の世界を見たという話も。それは本当に所謂“天国”なのか、それとも何かしらのイメージに過ぎないのか。少年が見たという天国、神かイエスは、本当なのか…？少年を見守る家族の絆と共に描く。家族ドラマとしては平凡、少年が見た“天国”を具現化したのも安直だった気がする。(映像として見せるより、朧気なイメージにして、本当か否か思わせる描写の方が良かった気がする)信じるか信じないかはアナタ次第…と言ったらそれまでだが、誰しも一度は気になった事のある死後の世界へ考えさせずにはいられない。 ",
      "天国は本当にあるのかは 分からなかったけど 信じるも信じないも そ...\n 天国は本当にあるのかは分からなかったけど信じるも信じないもその人次第と、、愛が全てだとアメリカらしい映画だった貧困らしい感じだったけどそれを感じさせない幸せな家族みんな出てくる人が優しくて牧師として信頼されて助けられて死と向き合い方の１つの方法なのかな全体的には良かったけど途中で飽きた ",
      "御墓参りに行かなくちゃ。\n  実話を基にした作品。天国を生きて見る事が出来たのは、父親が神父の少年と、絵画の才能がある少女。啓蒙力を見越して神が選んでいるかのよう。とはいえ、少年との父親の関わり方、父親母親両方の人徳が素晴らしく、信者として真っ当に生きている。富を分かち合い、弱いものに優しく、権力を求めず、質素に愛のある暮らし。そういう生き方の尊い高潔な家に育った子だから、天国を見られたのだろうか。人は天国の有無にこだわりがちで、そこには救われたいという願望を伴い、欲のフィルターで見ているが、生きていても天国は味わえる。家族や身近な人々との愛情や思いやりの中に天国を感じた事はないだろうかという父親の最後の説教が印象的だった。目で見える事としては、天国では自分のルーツの血族の家族も若い姿で暮らしていて、キリストは青と緑がかった目で、虹の全ての色がある美しいところで、神の遣いの天使や馬がいるらしい。聖書と記載が異なるところばかりだから、聖書の記述を基に説いている神父の父親は戸惑うが、息子が見てきた天国と聖書の記述のどちらが正しいのかは神しかわからない。でも、信仰の深さのあまりに聖書の記述との照らし合わせがメインで見てしまう事よりも、イエスが言ったとされる事の根本に目を向け、自分より周りの人を助けようという気持ちや、愛と信仰を持った生き方の方がずっと大切だと思う。奇異に感じる人がいるのはわかるが、私は信じるなぁ。子役の子が純粋そのもので本当に可愛らしかった。 ",
      "天国、信じても良いと思う\n 普段、天国や地獄とか、言葉では話しても現実的ではない気がしてます。天国？それは死ななければ分からないし、死んだとしてもそれは分からないと思うんですが。分かるのは今現在、生きている限り、愛を持って生きましょうと言う事でしょうか。子役が本当に可愛い。澄んだ瞳はそれこそ天使のようで、コルトンの天国での話しは泣けます。 ",
      "タイトルで借りて来たんだけど、実話を映画化にしたものとは知らずに観た！\n “天国”はあるということを伝える人間もいるってことなんだろうな。原作もあるようなので、読んでみたい！ ",
      "天国がありますように。\n 先日友達を亡くして、手に取った１枚。生死について、いろいろな情報を知りたかったから、この作品に出会えて良かった。キリストを信仰している人たちの話だけど、どのような死因であっても、安らかな場所に導いてくれればいいなと思う。作中の男の子が可愛すぎる。 ",
      "本当にありますように\n  良かったです。ポジティブになれる。若いまま天国では居られるのだと少し安心。笑みんなが信じないのが不思議だった。希望が持てる話じゃんなんて思ってしまった。お姉ちゃんが2人ってシーンには私もグッときましたよ。 ",
      "信仰してる宗教がないから主人公の葛藤とかに共感はできないけど、お話...\n 信仰してる宗教がないから主人公の葛藤とかに共感はできないけど、お話はすごくうまくて。 ",
      "神とか仏とか興味がないですけど、とりあえず愛がテーマの映画には毎度...\n 神とか仏とか興味がないですけど、とりあえず愛がテーマの映画には毎度泣かされてるんで、今回も例に漏れず、泣きました。家族愛には弱い。そして子どもはめんこい。 ",
      "共感出来ず…\n 結局、神を信じれば天国に行けますよ、とかそういう内容に捉えてしまいました。もっと素直な心で観れば良かったと少し後悔しましたが、一度そういう映画だと捉えてしまったら、観ているのが少し苦痛に。家族愛＋信仰心の映画という感じ。日本人にはあまり馴染めないかもしれません。 ",
      "天国はあるのかについての議論\n  父親が牧師で、子どもが瀕死中に死後の世界をちょこっと体験する。父親と母親と信徒は、信仰ゆえに、素直に子どものことを信じられないというストーリー。死後の世界の描写はほとんどありませんでした。もう少し、死後の世界の描写があってもよかったかも。 ",
      "家族愛の作品です\n 心が暖かくなる作品でした。人間は特殊な体験を人に話すと、差別されることがありますが、この作品では強烈なイジメに発展しない点が良かったです。この作品は、これから子供が生まれる夫婦が見るのがベストかもしれません。 ",
      "心がほっと温まりました\n 世の中において数多く報告されている臨死体験。その実相や、天国と言われている場所とはどんなところなのか…真実が明解に表現されています。息子コルトンの純粋さに、心がほっと温かくなります。家族と見たい、家族が愛しくなる作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}