{
  "id": 741,
  "reviews": {
    "eigacom": [
      "史実を丁寧に描いた作品の面白さ\n 石井裕也監督が1914～41年、戦前のカナダで活躍し、2003年にカナダ野球殿堂入りを果たした日系移民の野球チーム「バンクーバー朝日」の実話を映画化。史実に基づいた作品の面白さよ。 ",
      "移民\n 　連戦連敗の朝日だったが、バントを多用し、足でかき回す試合をやるようになってからは、連勝を続け、ついには優勝決定戦にまで進むほどになった。風変わりな試合によってカナダ人のファンも出来て遠征までするようになったものの、時代は第二次世界大戦前夜。真珠湾攻撃によって敵性国家とみなされ、強制収容所に送られることになった移民、移民二世。その後が描かれないのが残念。 ",
      "野球映画ではない。控えめな日本人\n 日本人街のセットの出来が凄い。足利市で冬の暗い感じからシーズンが始まる春に切り替わる地味な明るさがよかった。高畑充希が良い。途中退場の池松壮亮も。ドラマチックな演出や音楽の煽りがないのが良い。試合が終わった後、真珠湾攻撃の後が見せ場。実話ベースなのね。多分監督は野球知らないんだと思う。ラストとエンディングテーマが違う。エンドロール途中に出た方はメンバーの一人ってこと？石田えりと佐藤浩市の夫婦はぴったり。 ",
      "ごめんなさい\n 途中で寝てしまいました ",
      "困ったり、弱ったりしたら、野球するのよ。\n  映画「バンクーバーの朝日」(石井裕也監督)から。広島カープが、25年ぶりに優勝した(2016.9.10)翌日、野球を題材にした映画が観たくなり、この作品を選んだ。1900年代初頭、新天地を夢見てカナダへと渡った多くの日本人が、過酷な肉体労働や貧困、差別という厳しい現実に直面しながらも、日本人街に誕生した、弱小野球チーム「バンクーバー朝日」の活躍を、わが子のように可愛がり、負け続けても応援する日本人の姿が、親会社を持たない「広島カープ」を支えてきた広島ファンとダブった。「バンクーバー朝日」の選手の奥さんが、家の仕事もろくにせず、野球に打ち込むご主人を眺めながら、こう呟く。「困ったり、弱ったりしたら、野球するのよ。な～んにも変わるわけじゃなしに。男はバカじゃね」と言いつつ、その表情はなぜか明るかった気がする。「野球」というスポーツがもつ魅力を、とても上手く表現し、さらには「な～んにも変わるわけじゃなしに。」と言いながら、何かを期待している様子さえ感じとることが出来た。そして作品中盤から「変わるはずのない生活」が、「バンクーバー朝日」の活躍によって、少しずつであるが変わる。日本人のみならず、カナダ人の心まで、動かしていったのは、勝利を信じて、ひたむきに野球に打ち込む真摯さ、だった。やっぱり、私も「野球」というスポーツが大好きだ。 ",
      "野球チームの存在意義。\n  亀梨和也目当ての観ました。亀梨が、どれだけジャニーズ観を消せるかを意識して演じました。って言ってたから、そうゆう目線で見たけど、全然消えてなかった！まゆげめちゃくちゃキレイなのが違和感あったし、船から降りるシーンは完全にジャニーズの亀梨和也だった！笑しかーし内容はよかった。野球チームがなくなりそうになった時、高畑充希が懸命に意見するシーンは感動。自分たちが頑張ることで、他の日本人を辞めたチームメイトを元気にする。最後のセリフ、また野球しような。にはいろんな想いが込められてたな。あたしには今までありがとう。に聴こえた！深い映画だ。 ",
      "日本の野球スタイル・・\n 明治から大正にかけて、日本からカナダに移住する労働者たちがいた。彼らは貧困と差別に苦しみながら遠い異国の地で生き抜く・・そして、その息子２世らが結成した日本チームでバンクーバーのチームと野球で戦う。日本の野球は、カナダや米国のベースボールに挑んでいった。バントとベースランの機動力で体格差のハンディを克服する。親子の確執もあるが、妻夫木聡と亀梨和也の演技がいい・・2014年の邦画。 ",
      "実話。\n 素晴らしい映画だった。 ",
      "展開！！！\n  ずっと見たいと思ってました。やっと見ることができました。ですが、期待していたより、当時の問題がどこかリアルで、難しいなと思った印象はありますが、とてもいい配役だったので満足してみることができました。展開が少し早く感じて、もう少し、妻夫木君の役が試した戦術をみんなで深めていくシーンなど、チームの絆というか結束というかそういうものもあればよかったですが、急に次の試合からみんなが同じ戦術を使いだしたので、あれ？って思ったのは本音です。エンディングロールの演出はとてもよかったです。好きです。高畑充希ちゃんが父親役の佐藤浩市さんに思いをぶつけるシーンはとても好きでした。どんな事があっても親に対しての態度を考えさせられるものでした。母親のフォローもよかったです。あのシーンは同じ娘として感動しました。 ",
      "過去の話なのだけれど、日本と日本人の近未来のような感じもする不思議な雰囲気がありました。\n  カナダのバンクーバーに日本人街があったというのは知らなかった。しかもそこに日本人だけの野球チームがあったというのに驚いた。しかも戦術的には、現在の日本のスモールベースボールそのもの。 戦前のカナダに、こんなチームがあったなんて、まさに”事実は小説より奇なり”です。 海外で３年働けば、日本で一生楽に暮らせるという噂を聞いて、カナダに移住した日本人が多数いた。しかし世の中そんなに甘くなく、人種差別が横行し、白人の半分の給料で、二倍働かされ、貧困と重労働に喘ぐ日々。二世達は、そんな中でも、少しでも楽しみを見つけようと、日本人街で“バンクーバー朝日”という野球チームを結成して、アマチュアリーグに参加していた。白人のパワーに圧倒され、負け続け、常にリーグ最下位の朝日。そんな時、ビーンボールまがいの球にバットが当たってしまい、アウトになったレジー笠原（妻夫木聡）には、何か引っかかるものがあった。次の試合、バントヒット、盗塁、悪送球で、１点とったレジー笠原はこれだ！と確信する。チームでバント攻撃を始めた朝日は、相手のデータもとるようになり、それらをうまく生かして連戦連勝。その戦略は、ブレインベースボール（頭脳野球）と呼ばれるようになるのだが・・・。このストーリーに、いろんな枝葉をくっつけて、スター共演の群像劇になっています。 本当はどうだったのかわからないけど、この小さな日本人街の人々と朝日の野球が、世界の中での日本と日本人を表していると思う。 日本人にとって、野球は特別なスポーツ。魂と思い入れが、いっぱい詰まっているような気がする。（やっぱりサッカーじゃないかな・・・？） 「４２」に似ているけれども、「４２」は個人で対応しているが、この映画では集団なのも日本人的。 白人のパワーに対して、朝日の野球は、小技・データ、街の人々は、絆・精神力等、それ以外のもので対応しようとするが、なかなかうまくいかない。 駆け引きができず、謝罪ばかりしている人がいるかと思えば、キレて突っかかっていったりする人がいる。 中でも、レジー笠原の職場、製材所の白人現場監督が言っていた「日本人は愚かだ。ちょっとうまくいくと、図に乗って間違いをおかす。」という台詞は名言。 反論のしようがないです。 過去の話なのだけれど、日本と日本人の近未来のような感じもする不思議な雰囲気があります。できれば、枝葉中心ではなくて、野球の試合、朝日のリーグ戦中心のストーリーだったらもっと面白かったような気がしました。 ",
      "差別に野球で立ち向かう作\n  主役全員標準語バント野球徐々に認められる真珠湾攻撃でバラバラに存命の選手出演野球を通しての想いが伝わってこない ",
      "実話という点で興味深い\n 作り話だったら割りと平凡なストーリーですが、実話という点で感動。カナダ移住の生活ぶり、日本人街、差別、戦争、さらっとではあるが（そこがちょっと軽すぎる感じもした）興味深かった。 ",
      "「バンクーバーの朝日」を観て・・\n 戦前にカナダの日系移民２世が「バンクーバー朝日」という野球チームを結成して活躍したという実話。妻夫木聡のひたむきな姿と亀梨和也の野球プレーがいい。バントと盗塁の現在の高校野球スタイルで白人ベースボールの大リーグスタイルに挑んでいく・・今世紀になって「バンクーバー朝日」チームがカナダで野球殿堂入りしたとのこと。日本人としては誇りに思っていいのでは！？ ",
      "『晩香波日系移民野球団』私たち、野球やりましょ。\n この映画、ずっと自分は、夏目雅子演じる「中井駒子」を探したんだ。彼の地でベースボールをおこなう移民達の中に。でも、いなかった。ストーリーも、艱難を強いられた移民達が彼の地で「成功」を収める方法論の展開が軸であり、なんとも古い。それに、スモールベースボールって、Baseballなのか。「こんなの野球じゃねぇ」って言葉はなかったか。「俺たちには俺たちのやりかたがある」っていうのが、どうも古来の精神論に聞こえる。カナダへの移民、日系の生活を考えてみるには良い映画だったかもしれない。ただ、それが頑張った日本人が強調される「昭和フル」な映画だったことも、また確かだ。あっ、最後に・・いたか！「また、野球しような」ってレジーの声が。 ",
      "ん‥\n ずっと前から期待してただけに‥盛り上がりがないよねぇ‥ ",
      "また野球やろうな\n その願いは叶わなかった。恥ずかしながら、日本人がカナダに出稼ぎに行っていた事も、その野球チームが殿堂入りしていた事も知らなかった。それを知れただけでもこの映画の価値はある。 ",
      "歴史が残した姿\n 戦前ｶﾅﾀﾞに実在した日系人野球ﾁｰﾑ“ﾊﾞﾝｸｰﾊﾞｰ朝日”の奇跡の実話｡石井裕也監督が正攻法の演出で良作に仕上げた｡結構鈍い声が多いようだが､まあ分からなくもない｡展開は淡々とし､ﾒﾘﾊﾘや盛り上がりに欠ける｡ﾒｲﾝｷｬｽﾄ以外にも豪華な面々が揃ったものの､ほとんどが顔見せ程度｡おざなりになってしまったｴﾋﾟｿｰﾄﾞも多い｡体力で勝る白人相手にﾊﾞﾝﾄや盗塁などの小戦法で勝利を重ねていくが､相手も人間､ずっとそれが通用するとは思えない｡が､本作は良し悪し…試合で例えるなら勝ち負けの判定じゃない｡中身…ﾌﾟﾚｰで見る｡過酷な労働､貧しい生活の中で､彼らの唯一の楽しみは野球｡何か一つ､好きな事に熱中する｡自分も仕事の合間合間に映画を見るのが一番の喜びなので､彼らの気持ちはよく分かる｡ﾁｰﾑは毎年最下位｡そこから弱小ﾁｰﾑが這い上がっていく｡だからこそ､今年のDeNAの(交流戦までの)快進撃は痛快だった｡よって､巨人は嫌いだ｡彼ら日系人への風当たりは厳しい｡言われのない差別､偏見､不当な解雇…｡不平･不満はあっても決してやり返さない｡試合も打倒白人じゃない｡乱闘する事あってもちゃんと謝罪する｡相手への敬意､純粋でﾌｪｱな姿は必ず周囲の心を動かす｡野球映画の好編｢42 世界を変えた男｣と通じるものがあった｡全てが一気に変わったりはしない｡しがらみはまだまだ根強い｡が､分かり合う事が出来れば､通じ合えるものが出来れば…｡妻夫木聡､勝地涼､池松壮亮､野球経験のある亀梨和也や上地雄輔らが好演｡日本とｶﾅﾀﾞの架け橋的存在のﾋﾛｲﾝ･高畑充希が印象的｡映画はこのまま甘い展開に…にはならなかった｡太平洋戦争突入｡歴史は時に苦い｡しかし､時が経って残るものこそ本物だ｡彼らの功績､ﾌｪｱな姿が｡ ",
      "王道にいい。激動の時代と野球！\n  まず・・最初の映画タイトルが昭和チックで笑った。あーでも・・こういうのもいい・・。すっかりこの作品の世界観に引き込まれました。描きたかったのはこの激動の時代か？それとも・・野球物語か・・？すごく見ていて複雑だった。でも・・ストーリー構成はバランスよく、テンポも割といい。さらっと２時間すぎてゆく。佐藤さんが撃たれたあたりなんか・・せつない。こんな時代なのです・・。そして・・完全アウェイな環境でも野球をとおして邁進していく若者たち。とても感動をそそる。妻夫木さんが野球初心者とは思えないくらい役になじんでいた。もっと感心したのは亀梨さん。さすが・・野球シーンは誰よりも良かった。キャラの生かし方もよく一番光っていた。ベテラン俳優がいる中でのここまでの存在感は見ていて感動する。これからもどんどん光ってほしい。役者亀梨さんに期待をしている。女性陣の演技が少な目でちょっと残念。高畑さんの歌声は文句なしにいい。唄シーンは絶対くるなーって思っていたが。。やっぱりあった。もう少しラブラインがあると女性もキュンとできるかも。がっつり男性陣の演技が多いので熱い！！　最後はなんかせつなかったなー。でもこんな時代を見れて勉強になった。作品的にも王道に感動できるのでぜひおススメしていきたい。 ",
      "当時は興味深い\n 特に中身のないヒューマン映画かな。 ",
      "とにかく\n キャストがすごい。ここまでのちょい役にこの人を使うか？と。だから煩雑な感じもした。亀梨浮いてた。話は良かったけども。 ",
      "見てよかった\n 中1の私には昔の事がたくさんあって最初の方はよくわからなかったけど面白かったし最後感動したし見て良かったと思う。 ",
      "これはちょっと・・・\n ・退屈だった。・結局何を言いたかったのか少し理解出来なかった。・宮崎あおい少ししか出ないけど、かわいい（笑）・期待しないで観たけど、その通りだった。 ",
      "幽かな、淡い、静かな陰影。\n 幽かな、淡い、静かな陰影。障子の漏れ灯りのようなそれでいて、濃い、血のような映画。静と動、生と死、正と負、対比のなかで描かれる、アンティークを磨きながら流れるような、静かな時間。非常にいい映画でした。最近減った、こういうのを、「いい映画」と呼ぶのだと思う。こういう映画を、テレビでも流して欲しい。親子で、ゆっくりと、時間を掛けて鑑賞したい映画。、、視聴率は振るわないだろうけれども。 ",
      "ドキュメンタリー映画として見たかった\n この映画が史実に基づくものであることは分かった。当時カナダに渡った日本人の暮らしがどんなに大変だったのかも分かった。それ故に野球というスポーツが如何に彼らにとって心の拠り所になっていたのかも分かった。しかし、その情報を伝えたかったのであればドキュメンタリー映画にするべきではなかったのだろうか。史実に脚色を加え、役者を使い、物語として描くのであればリアリズムの追求を欠くことは許されない。しかし、この作品にはそれがない。とりわけ、肝になる野球のシーンの泥臭さのなさには失望の色を隠せない。面白くなる要素も多々あったはずだ。体格的に見ても力では打ち崩せないカナダ人チーム相手にどのように勝機を見出していくか？このことは物語の軸となり、盛り上がりへと繋がっていくはずなのに、その方法はあまりにも淡白且つ無感情に描かれてしまっている。力で劣るなら、頭脳で、スピードで勝負をかける。そういった苦労や努力が微塵も感じられないのだ。野球の経験があろうとなかろうと、映画を見ている間我々は観客なのだ。つまりは野球中継をラジオで聞き、勝った負けたと一喜一憂している当時の日本人の気持ちと一体化してこそ琴線に触れていくのである。しかし、この作品は観客をチームのファンにしてくれなかった。このチームを応援したいという気持ちにはとてもなれないのだ。野球経験のある俳優陣を集めた他、日本人街に住む人々の顔ぶれも豪華であればあるほど、もったいない作品に仕上がったことを残念に思ってしまう。 ",
      "観て良かった\n 苦しい生活だけど、その生活の中には『喜び』も『希望』もある。そんな人々の生き方を描いた作品野球好きな人にはプレーの内容やあっけなさが物足りないかも知れないそれでも、監督が描きたかったのは野球のプレーじゃなくて、野球に希望を重ねながら生きていく日本人の姿だと思えばこの構成にも納得できる私としては好きな作品だった優しいだけのレジーが次第に希望と強さも身に付けていく頑なで排他的なロイは次第に心を開き野球が『好き』な自分を受け入れていくそうした姿が見事に描かれていた久々に泣きました ",
      "野球っていい\n 実話ということもあり深夜にやっていた特番を観たから、時代背景が分かって良かった。何も学習しないで観たら少し分かり憎いと思う。野球のシーンはとても良かった。もっと朝日軍のあのメンバーがやる試合が観たくなる位、いいチーム感がでていた。後半は感動がじんわり来て泣けた。最後がかなり可哀想。全体的にはああいい映画だな〜って感じ。押し付けがましくない地味な演出は、この監督が得意とする所かな。 ",
      "面白かった\n 人種差別をモチーフし、今でもある見下し見下される関係を考えさせるものになっている。すっきりしない感じが現実的でよい。なにかのせいにするのではなく、現実を受け止め希望を持って生きる。差別という中にある自由と、自由自体がない国という対比も面白い。 ",
      "フェアプレーで行こう\n 今更ながら皆さん、あけましておめでとうございます。2015年最初に鑑賞した映画が本作。ちなみに去年話題をさらった監督の前作『舟を編む』は未鑑賞。ここのところ脳ミソが疲れてるのか、アートな匂いや淡々とした雰囲気の映画を避けつつある自分……。とまあ着実に老化しつつある自分（三十路突入イェイ）を嘆くのはここまでにしてレビューを。与太ばかり言ってますが、今年もひとつヨロシクです。...第二次世界大戦前のカナダ・バンクーバー。移民という立場で、過酷な労働や差別に耐えながら生きる日本人たちが結成した野球チーム、“バンクーバー朝日”の物語。地味だと否定的なレビューも多いようだが、個人的には秀作。『メジャーリーグ』みたいな作りの野球映画を最初から期待していなかったのが良かったのかも。幸先良い映画新年を迎えられました。...とはいえまずは、不満点から書き上げてしまおうと思う。まずは、もっと『頭脳野球』を感じさせる描写が欲しかったこと。バントや盗塁の多用だけではなく、相手選手を分析する部分をもっと重点的に描写してほしかった。バントと盗塁だけで勝てるほどに実際の勝負は甘くなかっただろうし、亀梨和也演じる永西だけが守備面でひとり奮戦しているような印象も与えずに済んだはずだ。そして、妻夫木聡演じる主人公の家族を巡る描写は心に迫るが、その他の人物については描写不足が否めないこと。永西の病床の母親は、息子に対しどんな思いを抱えていただろう？窓辺で野球を眺める娼婦はどん底から這い上がる野球チームに何を見たのか？上地雄輔演じる豆腐屋とユースケ・サンタマリア演じる成り金との因縁は？いわくありげな人物が多いだけに描写不足な点が勿体ない。そこまで盛り込むとかなりの長尺になってしまったかもだが。...だがこの映画は、当時の日本移民の置かれた待遇やその窮屈な空気感を丁寧に描いている。繰り返される労働や食事の場面での、言葉少なで疲れ切った雰囲気。そんな待遇に不満を募らせる移民の人々。特に日本での記憶が鮮明な親の世代は、その屈辱的な空気に我慢がならない。一方で、カナダの人々は日本人に仕事を奪われる事、そして日本の世界進出に不安を覚えている。映画の初め、両者の溝が埋まる気配は全く無い。もちろん、溝を埋めようと努力する気配も。そんな日本人たちを代表するのが次の２人だろう。まず、これまでの姿勢を頑なに守ろうとする親世代の代表が、佐藤浩市演じるプライドの高い親父さん。身勝手さに呆れ果ててしまう場面も多いが、後半、不器用ながらも家族を心配する姿はなんだか可愛らしい。（「親父には出来んことをお前はやっとる」だなんて、プライドの高い彼が言うのはよっぽどのことだったろう）そしてカナダと日本との軋轢を如実に味わうのが子世代である高畑充希演じるエミーだ。カナダの人と親しく接し、また慕われてもいた彼女だが、“日本人”というレッテルだけでむごい仕打ちを受ける。それでも彼女はこう言う。「私、この国を好きでいたい」...彼女の立ち位置がこの物語の中で最も重要だと感じる。国も人種も言葉も違えばそりゃ分かり合えない部分は山ほどあるし、どうしても妥協できない事だってある。だが、それだけの差異がある中でも共通項があるということにこそ僕らは驚嘆すべきだ。年老いた母親の面倒を親身に看てくれる女性を悪く思う人はいない。自身の汚いプレーにも決して殴り返さなかった男には敬意を払う。ハンデを乗り越えて熱い試合を見せてくれるチームには声援を送る。何を大切に想うか、何に熱くなれるか、偏見や文化を取っ払った根っこの部分では、どの国の人もそうそう変わらないものじゃないのか。...相手に敬意を払うこと。相手が大切にするものにも敬意を払うこと。相手のやり方が理不尽だからといって自分をその次元に貶めないこと。つまりは、フェアであり続けること。そうすればいつかは相手も敬意を払ってくれるかも。こんな殺伐とした空気を吸わなくて済むかも……お互いに。やっぱ野球は楽しいよ、と語る主人公の微笑が心に残る。アンフェアな出来事ばかりの時代でも、マウンドの上で戦っている間は世界がフェアな場所だと信じられた。だから彼らは野球が好きだったんだろう。.だから彼らは野球を心の支えに生きてきたんだろう。..悲しいことに“バンクーバー朝日”の場合、その姿勢も決して報われる事はなかった。どれだけフェアプレーを貫いても、最後には敵性外国人と見なされる不幸な時代にあった。それでも後ろ向きな感想を抱かなかったのは、彼らの試合に熱くなれたカナダの人々は、彼らが収容所に送られても決して彼らを蔑まないという確信があるからだし、60年もの時を隔てて彼らのプレーがカナダの人々に賞賛されたという事実もこちらを勇気付けてくれる。ずるずると底に落ちていくばかりの状況でも、周囲の世界をより明るく照らす手段は、あくまでフェアプレーで生きることだ。この映画はそう語っているように僕には思えた。<2015.01.10鑑賞> ",
      "泣いた泣いた\n 自分のせいでもあるが疲れていて。前半の展開が遅く感じたのか寝てしまい。。。変わっていくチーム、選手たちに興奮し涙しました。ただ、ラストの描き方が個人的にはあっさりしているような。 ",
      "名前負け\n  たいそうな題名ですテレビでやってて観たとしても時間無駄したなって感じるだろうな〜と思ってしまいました。舟を編む が良かったので期待しすぎてたとこもあったのかな…葵ちゃんの演技にはいつもは引き込まれるのに、(泣かせようとしてる？？)ラストの歌うシーンに苦笑いしてしまいました。自分だけかなと思ったのですが、映画が終わってから、場内の雰囲気でお客を引き込めてなかったことを感じました。終わってすぐ、映画とは関係のない日常会話をしている人もいました。泣いてる人はまあ、いませんでした。あ〜舟を編むは好きだったのになんか悔しい！！！ ",
      "テーマは良いのだが・・・\n 感動的盛り上がりに欠ける作品でした。まあまあ期待感があったので、残念です。願わくば・・・是非是非是非、尊敬するクリントイーストウッド監督にリメイクして欲しいですね。 ",
      "予告から\n 期待が大きかったから、その分ちょっと、、、って思ったけど、悪くはないですよ。野球チームが出来上がる頃の話からあればもっとよかったですかね。 ",
      "湿気っている。\n この映画には、火薬が、満載してある。その火薬はむろん、花火の火薬である。ぼくらの大好きな、花火だ。超巨大の武器庫に、炸裂を待つ火薬が、満載してあるのだ。めくるめく興奮の予感が満載しているのだ。火気厳禁の、その東京ドーム３個分の武器庫は、しかし、とうとう湿気てしまった。なんということだろう。待ち望まれた花火は、一発たりとも打ち上げられることなく、誤爆すらなく、ゴミと化した。残念だ。良心的な映画ファンの誰もが思うだろう。「あちゃー！」と。「もったいない！」と。「ぼくたちの家族」にあった、突き抜けた感動、想像を超える演出を、もう一度お願いします。 ",
      "ハーフハーフ（笑）\n 良いも悪いも判断に困る映画。静かな映画が好きな人にとってはいいだろうけど、展開が早い映画が好きな人にとってはちょっと退屈するかなって感じた。不思議と最終的には悪い映画ではないなとじわじわくる作品なんです（笑） ",
      "悲しい歴史の裏には、誰も知らない物語がある。\n 明けで見に行ったから、前半寝ちゃってた（笑）でも、後半は、見入ってしまいました(*^^*)白人から差別されてまで自分達の楽しみの野球をして、歴史の出来事で仲間と離れ離れになる。そして、後に功績が讃えられる。涙脆くなりました（笑）宣伝でミスチル見れたよ。やっぱり大画面は、良いね(〃艸〃)2015年初の映画でした٩( *˙0˙*)۶ ",
      "日本人なら\n 良いか悪いかよりも、日本人なら観ておくべき映画だと思った。日本人が移民先での苦悩をいかに乗り越えていったのか。地上波でもDVDでもいいので、観てみてください。 ",
      "実話が下敷き\n 当時の日本人が苦労した事実は、きちんと認識した上で事実は評価すべきだと思う。だけど、その事実を感動して受け止めることが、できなかったかも…。ちょっと、テンポが悪かった気がする…。 ",
      "久々に見た最低な映画\n 細かく書くには多すぎてかききれないが、石井監督は舟を編むでは脚本に助けられたけど、今回は脚本もダメだったなぁ。音楽も考えすぎてて、心に響かない。演出力のなさを堂々と描いてしまったなぁ。一言だけ。宮崎あおい出さなくても良かったんじゃね。ご愁傷さま ",
      "すごく良かった！！\n あの時代のカナダでの日本人に対する偏見や差別に耐えながらもがむしゃらに生きる日本人の姿が描かれています。この映画を地味という人がいるけれど、ただ表面ばかりが派手で内容がない映画とは一線を画す作品です。現実を描いた部分もあるのでその地味さがよりリアリティを出していると私は思いました。ワークライフバランスが叫ばれている昨今ですが、あの時代のあの場所ではそんなものはなく、今の時代にただ普通に何気ないと思える生活ができているということは実はとてつもなく幸せなことなのだと実感させられました。老若男女問わず見てほしい作品です。 ",
      "音楽が感動\n ドキュメンタリーぽく、ストリー的には物足りないような気がします。名優が多く、一人一人の役柄が少ないです。一番引かれたのが音楽でした。 ",
      "期待はずれ\n 妻夫木聡さんが主演なので映画館で鑑賞したいと思い‥んー、感動とまでは感じられませんでした。全体的に地味な内容でした。あと、日本人は頭いいなと思いました。総合：50点/ストーリー：60点/キャスト：80点/演出：60点/ビジュアル：60点/音楽：45点 ",
      "地上波待ちで問題無し\n わざわざ映画館で観なければ良かった。この映画で泣いた人にどこで泣いたのか聞いてみたい。レビューもイマイチだったので期待せずに行ったらそれ以下でした。単純に面白くありませんでした。 ",
      "地味が良いのだ。\n  たくさんの方が、地味だとか淡々と進むとかレビューされているけれど、私はそこが好きです。地味で淡々と、だってそういうお話だもん。差別されながらも地道に仕事して、野球も正攻法では勝てなくて、バントと盗塁と相手の分析で優勝する。この上なく地味だよ。地味ーな話なんだよ！そこがいいんじゃん！ただ、その役は果たしているのかな？っていう宮崎あおいさんとか、本上まなみさんとか、ユースケサンタマリアさんは確かに気になりました。本当にセリフもそんなにないような役にこの豪華キャスト。最初に出てきた時点から何かあるのかな！？と思ってしまうもんね。期待していた以上に、好きな作品でした。 ",
      "野球のルールを知らなかった･･･\n キャストが好きな人達だったので見てみました !皆それぞれいい役をやっていたと思いますが個人的に 高畑充希 ちゃん の 演技が上手だなあと思いました !野球よりサッカー ! ってゆータイプなので（私が）見れるかなーと思ってたけど なかなか面白かったです(^^) 野球 を初めて真剣に見れたって感じです。終わり方にイマイチ納得が行きませんがストーリーはなかなか良かったと思います。キャストが豪華だったので イイ映画 だと思います ! ",
      "地味じゃないですよ。\n  すでに上がっているレビューで賛否両論で、ちょっとそわそわしてみましたが、杞憂でした。地味とか物足りないとかは全く思わなかったです。お金出したテレビ局に迎合したとも思いませんでした。地味に思えるのは、音楽で必要以上に観客の感情を煽ったり、特定の人物に感情移入を促すような演出をこの映画はしていないので、そういう映画やドラマに慣れている人には物足りないというところでないでしょうか。野球の内容が云々は、野球をしないし野球を見る眼がないのでわかりませんでした。試合の面白みのエッセンスはあったように思いましたが。移民二世の若者たちが、苦況に立たされながらもそれでも自分の生を存在を環境を肯定したいと奮闘する姿がよく描かれていて良かったと思いました。泣かせようとする演出を石井監督は好きじゃないんだと思います。なので、人物の感情が高まるシーンでも遠くからの撮影とかが多く、泣かせようとする素振りがないように思っています。そこがいいなと思います。エミーが差別によって奨学金を受けられず、仕事もクビになっても、それでもカナダを嫌いになりたくないと願う姿勢に心を打たれました。池松くんが途中で退場しちゃったのか寂しかったです。もっとみたかった。池松くんと妻夫木くんが並ぶとぼくたちの家族を思い出して嬉しかったです。血の気が荒い勝地涼は初めて見たけどなかなか良かったです。ひとーつだけけちをつけるならば、亀梨くんの眉毛。あんな細くて整った眉毛はおらんかったやろうよ。 ",
      "素晴らしい野球映画\n  朝日の野球にハラハラドキドキして、興奮した。観ていて面白いから、観客もそのプレーに感動を受けるのだなと思った。そして、勇気をもらうんだなと思い、やはり野球というものは素晴らしいなと改めて思いました。しかし、最後の強制移住というの悲しかった。でも、その後カナダ野球殿堂入りしたというのは良かったと思う。 ",
      "フェアプレーの先にある光を信じて\n 石井裕也監督作品では「舟を編む」を鑑賞したことがある。全く映画になりそうもない題材を、実にうまく映画作品としてまとめ上げる、その手腕に確かなものを感じた。さて、本作はカナダのバンクーバーに実在した日系人野球チームのお話。このモチーフを聞いただけで、もうドラマチックではないか！　それを石井監督がどのように料理するのか？　僕の関心はそこにあった。結果として「いまいち」の感じは否めなかった。相当期待して劇場に足を運んだだけに残念でならない。きっとこの題材なら、李相日監督を起用していれば、それこそ「フラガール」のような感動大作になった可能性がある。石井監督独特の一見無駄に見える間延びしたようなカット。あえて、感動するツボのタイミングをちょっとだけ外すような演出。それが石井監督の持ち味でもあるのだけれど、本作のような大作の骨格を持つ作品では、逆にそれが災いしてしまった感があるのだ。本作での唯一の救いは今、人気、赤マル急上昇中の女優「高畑充希」の存在だ。この人をスクリーンで観る価値はある。物語の時代は第二次大戦前のカナダ、バンクーバーの日系人居住区。高畑充希演じるエミー笠原。この人の佇まいが、本当に当時の日系人社会の時代背景と雰囲気を、そっくりそのまま現代にタイムスリップさせたようなのだ。彼女は勉強がよくでき、大学の進学を目指している。そこには、日系人でも、大学で学ぶ者がいることを示すことによって、すこしでも日系人の地位向上に貢献できるのではないか？という彼女なりの思惑がある。彼女はそうして、裕福なカナダ人家庭のメイドの仕事で学費をかせぎ、家にもお金を入れている。彼女の兄、レジー笠原（妻夫木聡）が本作の主人公。彼は製材所で働きながら野球クラブに通っている。その名も「バンクーバー朝日軍」当時の日系人たちの間では、この野球クラブは、期待はしていたものの、どうにも不甲斐ないと思われていたようだ。成績が悪いのである。勝てない。連敗続きなのだ。「あんなでっかい体のカナダ人に、おれたちチビの日系人が勝てる訳ないんだよ」などと、レジー笠原は諦めかけていた。おまけに彼らの日常生活や仕事も、偏見と差別に常にさらされている。ちょっとでも雇い主に意見をしようものなら「ジャップは出て行け！！」と罵られる。かといって真面目に、熱心に働けば、仕事仲間の白人たちから「ジャップはがっついてやがる！」と嫌味を言われる。賃金は安い。彼らの親たちは「カナダで1年稼げば日本で一生安泰で暮らせる」という、うまい話に乗せられて、はるばる海を越えて異国の地で働き始めた。しかし現実は、かくも厳しかったのである。このあたりの状況は映画の冒頭２０分ほどで語られるのだが、この冒頭部分だけでは、その状況や辛さが、観客である僕たちに、いまいち切実に伝わってこないのだ。映画を最後まで見終わった後で、ようやく「ああ、そうかぁ～、たいへんだったんだね」ということが観客の腹の中に収まるようなストーリー仕立てになっている。だから、僕がもし監督なら冒頭２０分は、ばっさりカットするだろう。さて、そんな負け犬根性が染み付いていたバンクーバー朝日軍。試合中、レジー笠原は、ちょっとしたヒントを見つけた。「そうだ、頭を使う野球をしよう、もっと考えるんだ」そこで編み出したのが「バント作戦」と「走る野球」である。バントで一塁へ出る。すかさず二塁へ盗塁。相手チームは焦る。その隙に３塁へ。打者がボテボテのゴロを打つ。その間にホームへ滑り込む。一点だ！ヒットなしでも一点取れる！　あのでかい図体のカナダ人相手でもこれなら勝てるぞ！　この「ちょこまかした」戦法でバンクーバー朝日軍はリーグ戦を勝ち進む。やがて彼らはリーグ優勝決定戦にコマを進めることになるのだった……と、このあたりのトントン拍子に勝ち進むあたりは、実に爽快で楽しく鑑賞できる。バンクーバー朝日軍はフェアプレーを心がけていた。その先に必ず、朝日が差すのを信じて。国や、人種の違いを超えられると信じて。ただ、彼らのその後に待ち受ける運命は過酷である。日米開戦。と同時に、カナダの日系人たちも敵性外国人という烙印を押され、強制収容所送りとなる。僕はかつて戦時中のアメリカに住む、日系人を題材としたドキュメンタリー映画「４４２日系部隊・アメリカ史上最強の陸軍」を観た。劇場で観終わったとき、僕はしばらく席を立てなかった。それほど彼らの戦いは悲惨で激烈だった。自分たちの運命に立ち向かう、自分たちの「アメリカ」という国を愛する意思表示をするのに、どれだけの命を捧げなければならないのか。その苛酷な時代の波と運命を受け止めたジャパニーズ・アメリカンたちの、ひたむきな力強さに打ちのめされたのである。「ここまで人間は強くなれるのか？」と。僕にはできないと思った。それこそ「負け犬根性」なのかもしれないが、僕は人と争いたくもない。また、なによりどんな事柄についても「戦いたくない」ないしは「闘いたくない」人間である。それは２１世紀の今、現実世界においてだ。あえて「ぼくたち」という言葉を使わせてもらう。「ぼくたち」は十分すぎるぐらい、すでに戦わされている。目に見える形での偏見や差別、格差といった戦い、そして目に見えない形で生活の中に潜む「たたかい」いつになったら「ぼくたち」は戦わずに済む日常がやって来るのだろうか？ ",
      "なんとも地味な作品です\n 今年最初の映画鑑賞は『バンクーバーの朝日』となりました。ただ、なんとも地味な映画でしたね。映画としてのメッセージがどこにあるかも不明でした。もともとこの時代に移民としてカナダに渡った人々の背景が描かれていないし、また野球を志す二世たちの、一世とは違う心情も伝わらない。劣悪な環境のなかで仕事をしながら野球を続けるのが、結局野球が好きだからという点に焦点を当てた方が良かったと思いますね。最後のほうで妻夫木がそれらしいことを言うのですがね。佐藤浩市まで使いながらもったいないと思いましたね。 ",
      "何が描きたかったのか…\n 出演者にかなり期待して見に行った。(この豪華キャストがきちんと生かされるのか、などとあまり考えもせず)残念ながら、娯楽としても史実を元にした記録としても全く面白くなく中途半端だと思う。久々に冗長で退屈な映画に当たった。演技派が揃ってただけに残念でしかたない。特に亀梨くんはどうしても貧乏にさらされている漁師じゃないだろう！演技力がどうとかいう前にアイドル臭がプンプン！(そこが一番笑えた)高畑充希、佐藤浩市の演技が素晴らしかったのがせめてもの救い。セットや背景もよくできてたかな。監督は本当にこの仕上がりに納得してるんだろうか。いろいろ横やりを入れられたのでは？と邪推したり…。だってこれならDVDでも見ない。絶対寝ちゃうzzz ",
      "野球の映画は難しい。\n カナダで暮らす日本からの移民たち。うまい話に乗せられて外国へ旅立つというのは、ブラジルもそうだが、そういうブローカーみたいな人がいたということか。カナダの野球殿堂にも入っているというバンクーバー朝日軍の話。白人に迫害されながら、またものすごい低い待遇で労働する。そんな話と野球と並立して描かれる。レジー笠原（妻夫木聡）は野球さえできれば、この国に生まれたこともよかったと思える、というような意味のことを言うが、そういう切実なものが画面からは伝わってこない。そこが、本作の致命的なところだ。周りの大人たちの熱狂とはうらはらに、選手たちは変にさめている。窮乏といっていい生活と野球をするというのが、簡単には結びつかないのだ。実話と言われても、登場人物たちに熱を感じないのでは、なかなかに難しい。石井裕也監督は野球があまり好きではないのか。そんなことさえ思う。石井裕也にはビッグバジェットは似合わないか。 ",
      "うーん\n 初めてブログにレビユーを書かなかった映画。良くも悪くもないと言うのはこう言う映画かなと思った。妻夫木くんの出演する映画はほとんど観てるが、これはちょっと……残念三丁目の夕日みたいにドラマチックでもなくかといって哀愁感も中途半端多分野球と言う設定だけでは辛いもっと、一人一人の心情描写があった方が良かったのではないだろうか？先が読める映画ならば ",
      "感動ッ❗❗\n 白人と日本人の差別をされながらも、そのなかで懸命に野球をし、そして、日本人らしい、日本人独自の野球をして白人相手にも劣らない日本人の強さ、日本人の意地をみることができた。白人と日本人は、国籍がちがくてもやることはかわりない❗ということが伝わってきた❗ ",
      "意外に良かった\n 評判がイマイチなのでやや心配していたものの、結構良かった。派手さが無いというレビューが多いけど、個人的にはもっと静かでも良いと感じるシーンがあった。家族が一生懸命頑張っていることに対し、応援することの出来ない妻って何なのか。あなたが応援すれば、旦那さんはもっと気持ちよく頑張れるんじゃないですか？と思わずにいられないシーンが目立った。石田えりはもっと違う役で観たい。 ",
      "進塁するごとに心涙\n  当時の時代背景に合わせてストーリーが展開されるため教科書では分からない一般人の心情や動きが分かったのは面白かった。バントで初めて得点するシーンでは一塁、二塁まで妻夫木が全力で走っていて笑えた。しかし、その後三塁、そしてホームベースを踏むまでに泣いた。人の成長をうまく描いていたと思う。ただバントのシーンまでがあっさりしすぎていて面白くなかった。「閃いた！」→「やってみた」というザックリしたものなので、そこをもっと掘り下げるべきかと思う。前もって設定を知らないと何のことか分からないかもしれない。またキャプテンになった妻夫木がほとんどやる気を見せないのは腹が立った。最後の最後までキャプテンらしさが出ない。あとはキャストが豪華な割にそれに見合った演技を見ることができなかったのが残念。その俳優である必要性が見当たらないことも多々あった。居るだけなら出なくていい。妻夫木の全力疾走を見るためだけの映画。 ",
      "期待してたのに\n 映画の題材を知ってるから期待して観ましたが、物語が淡々と進むこと、無駄な時間が多いこと（意味もなくセリフのない沈黙が続く）、野球の試合自体が楽しく描かれてないこともあり、期待はずれでした。泣けるテーマだと思いますが、全然泣けませんでした。唯一評価できるのはキャストが豪華な点でしょうか。これがなければ注目すら集まらない作品になっていたでしょう。 ",
      "過去に学ぶ労働意識。\n  バンクーバーに戦前存在していた日本人野球チーム朝日軍。 2003年には殿堂入りも果たしたというその軌跡を丁寧に描く。 これまた石井監督、すごい題材を持ってきたなーと、初めは 思った。大変失礼ながら朝日軍の事をまったく知らなかった。 何しろ戦前の、しかもカナダの、野球チームの話である。 観る前に何か…と思っていたら、ちょうど深夜ＴＶで番宣が。 滝藤賢一が一人芝居で当時の移民歴史を詳しく毎夜連続で 放送していた。これがまたよく解かる！内容で、今思えば これを見てから本作を観たので、非常に助かったといえる。 何しろこの作品(別に悪くはないけど)、冒頭の語りで歴史が 終わってしまうのである。まぁ野球メインのお話なんだから、 この朝日軍のことさえ描けばいいのだろうが、初めてそれを 知る人間からすると、なぜ彼らが野球チームを結成したのか、 今どんな状況に於かれているのかが分からない。ほぼ唐突に、 ｢勝てない朝日軍｣の話から入っていくのである。それまでの 日系移民の苦労や困難が(レジーの親で語られるけど)あって、 この野球に懸ける意気込みや思い入れがグーッと強まるのに。まぁそれはいいとして。。 冒頭から毎度毎度勝てない朝日軍の話で日本人街はもちきり。 身体プレーの大きいカナダ人に対しなかなか勝てないことに 業を煮やしたレジー(妻夫木)は、ある日ふと｢バント｣走法を 思い立つ。身体が小さいならばそれを存分に発揮すればよい、 盗塁、ヒット&ラン、などをどんどん取り入れていき朝日軍は 連続勝利をおさめるようになる。とはいえ、ここでは白人が 主導権を握っているのもあり、彼らの生活が楽になることは 到底なかった。しかし夢や希望を持ち誠実にプレーを重ねる 日本人に、やがてカナダ人も敬意を持つようになる…という、 ものすごく感動する話なのだが、後半、真珠湾攻撃のニュース を皮切りに、彼らの功績は一気に反日態勢へと流されていく。 苦い歴史の構図もしっかりと描かれる。描き方がリアルでエンターテインメント性は低い。 なんで野球映画なのに、こんなに盛り上がらないんだ？という 意見が多いのも分かる気がする^^;が、鬱屈した彼らの生活が 野球の功績を残すことで少しだけ救われる。だからレジーの 妹が発する真っ直ぐな意見にも賛同できる。海を渡って…と いうなら、日本にも海外からの外国人労働者が多く存在する。 低賃金で過酷な労働に文句を言わず、勤勉に働く外国人が多く 存在するとやがてどうなるのかを体験した身には、彼らから 学ぶことも実は多いんじゃないかと過去の歴史が教えてくれる。(エンディングで、実際のＯＢがチラリ登場するシーンに感動) ",
      "泣ける\n  役者がすごく豪華で安心して観られました。物語に集中できます。何でちょい役で宮崎あおいちゃんまで？と思ったのですが、この監督は「舟を編む」の方なのですね。納得です。皆さん各々の役の演技が良かったですが、一番は高畑充希ちゃんだと思います。この子は本当に凄い！野球メインで男臭い映画ですけれど、高畑充希ちゃんがいると画面が本当に明るくなるんです。ひとつひとつの表情に目が奪われてしまう。特に泣きの演技が素晴らしいのでこちらももらい泣きです。ただ唯一、亀梨和也さんが現代の顔すぎました。浮いちゃっていました。良い役所なのに「亀梨和也」さんなんですよね。 ",
      "思ってたより！\n  日本人唯一無二のバント打法で、白人達を見返すというか、どや！っていうエンタメポイントはテンションが上がった。他のテーマとして、移民としてバンクーバーで労働する日本人の葛藤とか、戦争前後のこととかも盛り込んで進んでいったけど、いまいちよく分からなかった！というか眠くなってしまった！ロケ地のあの酒場の雰囲気とか、豪華なキャストとかは見てて飽きない。宮崎あおいきたーっと思ったらめっちゃベンチに座ってるだけでした。 ",
      "まぁまぁ楽しめた！\n 内容としては楽しかったが、んー、淡々と進みすぎというか、場面場面の波があまり感じなかったかな？？第二次世界大戦の所ももう少しコアな所に入ってくれたらよかったかなぁー。 ",
      "期待していた割には…\n 全体として淡々と進み盛り上がりに欠ける。セリフが少なく、沈黙の時間が多い。もっとキャストの良さを引き出せるのではないかと感じた。しかし映像美には感動したしロケ地の雰囲気は良かった。また外国人を含めたエキストラの数の多さが良かった。 ",
      "小説読んでさらに泣かされた！\n まったく知らなかった「実際にあった話」の映画。これは泣きます。石井監督のシンプルな演出に好感を持ちました。３時間以上のもっとゆったりした長尺で見てみたいとも思いました。大勢の登場人物の、わからない部分を西山繭子さんの小説（ノベライズ）で確認したら、大当たりの感動本！　すべて合点がいきました。この小説にはさらにたっぷり泣かされました。日本人が差別される、貴重な感覚の映画でもある。人種差別も、そして戦争も、絶対反対です！！国家、体制には騙されない私でいたい。私ら庶民、すぐに騙される。 ",
      "なんか思った程感動が？\n なんやろ？いろんなテーマを盛り込みすぎかも？第二次対戦中の時代に翻弄されるところ！？野球を通してわかちあう人々のこと！？カナダバンクーバー移民の悲惨な生活のこと？！それとも朝日軍がカナダで活躍した史実のこと！？どれも平坦に平均に描けれていているところが今ひとつ腹落しないところなんやろなぁと思う。これだけの豪華メンバーなのに！実に残念です。 ",
      "素晴らしく、でも悲しい\n 2時間、飽きることなく見入ってしまう、素晴らしい映画でした。日本人、さらには人間の強さや暖かさを感じますが、やはり悲しい歴史です。こういう史実は知らなかったので、勉強にもなりました。 ",
      "人種差別⁈\n  何を一番描きたかったのかわからない。人種差別を描いた作品はあるけど、日本人には馴染みがないからそこを狙ってるのかと思ったけど…激しく迫害されるでもないのでチームに対する見方が変っていくところも感動はしない。見るべきところが違ったか…でも随所に笑えるシーンがあったのが良かった。 ",
      "なんかいまいちかな\n あまり盛り上がりもなく…全体的に静かな印象の映画でした。キャストは豪華なんですけど、なんかバラバラでまとまりがない感じ…妻夫木くんとか池松くんとか佐藤浩市とか、俳優さん1人1人の演技は上手いなぁと思って観てたんですけど、なんか残念でした。 ",
      "単純にすきなタイプ\n  石井祐也監督の映画の雰囲気が好きで今回もストライクでした。中でも妻夫木聡さんと池松壮亮さん２人が話すシーンや高畑充希さんが泣きながら話すシーンは演技とは思えないほど自然で、映像とは思えないほどリアルな空気をもっていてとても引き込まれました。予想外だったのは思わず笑ってしまうシーンがいくつもあったことです。 ",
      "可もなく不可もなく\n 終盤にホロッとする場面もあったけど、全体に淡々としていました。作り手さんに申し訳ないけど、年末年始のスペシャルドラマとして見るならいい出来だったかな… ",
      "実話もの？\n  野球の話をしたいのか、、1930年代前後のカナダに移民した日本人の話をしたいのか、、はたまた、笑いがメインなのか、、感動ものにしたいのか、、中途半端な印象を抱いてしまった。そのせいか、、これ実話をもとにした映画だったよね？って終始わからなくなる。しかし、さすが佐藤浩市さん。素晴らしい演技力で爆笑を誘う。また、亀梨と妻夫木聡のバント練習のシーンも個人的にたまらない。 ",
      "社会をも動かす野球の力。歴史に埋もれた真実の物語。\n 【賛否両論チェック】賛：差別や迫害の中でも、決してそれに屈しない姿勢と、彼らに感化されて変わっていく人々の姿が清々しい。否：野球に興味がないと、結構退屈かも。史実であるが故の終わり方も、好みは分かれそう。　差別や迫害という、かつて実際にあった悲劇を生々しく描きながらも、それに屈することなくひたむきにプレーを続ける主人公達の姿は、観ていて胸にこみ上げるものがあります。そして、そんな彼らのプレーがきっかけとなり、白人の人々の心の壁が少しずつ取り払われていく様子も、感動を呼びます。反面、そうして人々の希望になったバンクーバー朝日にも、〝戦争”という避けられない残酷な現実が迫りくる様も、深く考えさせられるところです。　野球が好きではないと少し退屈かもしれませんが、実話ベースの感動作です。是非ご覧下さい。 ",
      "詰め込み過ぎ\n 友情、家族、野球、人種、戦争など多くのテーマを詰め込み過ぎてしまったのか、それぞれのテーマがイマイチ伝わり辛く、盛り上がりに欠けた。当時の時代背景などの予備知識があれば、もっと面白く観られただろうし、もっと心に響いただろうなぁ。予習不足でした。原作本はもっと感動するものだったに違いない。一度読んでみたい。 ",
      "日本人はお人好しだなぁ\n 私はバンクーバーには学生時代から縁があって何度も行ってるし、住んで働いていたこともあるけど、こういう時代からの日系の方にはお会いしたことがなく。ただし当時の収容所の話は現地にいると色々耳にする機会はあった。ホテルのベルマンをしてた池松君演じるフランクのように、きっとひどい扱いを受けたことももっときっとあっただろうし、だけど映画では敢えてネガティブな部分はそんなに描かれていない。酷く不当な扱いを受けても主人公のように、仕方ないと諦めて生きていくしかなかったのかなぁ。。。現実では報われない気持ちを野球に託したのかな。辛いことばかりでも誇りを失わず生きていた当時の人には頭がさがる。そしてそんなに辛い過去をこうして現地の人の優しさを交えて描けるのが日本人だなあと。本当にお人好しだなぁと思うけど、いいとこだと思う。現在バンクーバーには日本人街はないので、それを思うと色々切ない気持ちになりました。 ",
      "矢口監督の二の舞か…涙\n シェフは一流、なのに出てきた料理はファミレス並み…な一本。食えるし不味くは無い…けど、喜びが一切無い。監督らしさが一切感じられず、本当に工業製品の様な印象。宮崎あおい、ユースケ・サンタマリア、本上まなみ等々…無駄に豪華な脇役が、一切本筋と絡まない時点でただの邪魔。野球にも人間ドラマにも寄らない、半端過ぎる物語。これだけ揃えたら、敢えて映画にする為で幾らでも面白い工夫が出来るのに…サボりか阿呆としか思えない、とにかく脚本が酷い！そして妻夫木氏、佐藤氏、妹役以外の演技と配役の微妙さがね…浮いてるんだよ、ハッキリと。今回も抜群の棒読を提供してくれる池松壮亮とか…苦笑「野球」で選ばれたであろう亀梨氏が、頑張れば頑張るほど異物感を出すとことか…そんなN○Kのドキュメンタリーにも負ける様な、空虚な物語が134分も続くって！どんだけ弛んだ編集なのよ？とにかくグダグダで締まりが無い演出。亀梨氏の投球のスローモーション、立て続けに2度も繰り返す必要があるのか？！日本の若手監督の中で、一番確かな石井監督の仕事が…このレベルの仕上がりに貶められる、今の邦画界の怖さ。と言うよりも、「テレビ局映画」の怖さ。奇しくも妻夫木氏繋がり、「ウォーター・ボーイズ」、「スウィング・ガール」以降の矢口監督の姿がダブってしょうがない…嗚呼、フジテレビ映画！涙 ",
      "レビューの割に\n 面白く観ました。確かにね、ミスキャストってか、こんな端役に似つかわしくないキャストが当たってた感はあるけど…そこはフジテレビ開局記念映画やからwwwしかしフジがもっときゃーきゃーしたイメージだけに、記念映画の割りには淡々とした流れでしたね。妻夫木聡演じる主人公も言葉少なめやし、ストーリーも言葉足らずな感はあるけど、あの時代異国で日本人は確かに生きてた実話に基づく説得力はありました。 ",
      "テンション低め。\n  「バンクーバーの朝日」見ました。次期名将候補筆頭・石井裕也監督の待望の新作。今年度は「ぼくたちの家族」が最高の名作でした。あれは個人的本年BEST映画です。なので期待してましたが、少し残念な部分が目立つ今作でした。実話なので、貶したい所も受け入れるべきか悩み中です。実際面白かったけど、不満も多い。石井裕也監督お得意の”セリフ少なめ”演出。これは前作では非常に活きていた。前作は登場人物と場面が狭い世界で展開されるので、セリフが少なくてもキャラの心情が飲み込みやすかった。が、今作におけるこの題材ではただの説明不足にしか感じなかった。本上まなみさんやユースケさんなんかに当てはまる事だけど、登場が意味深風な割に話の本筋に関係ない。特にユースケさんは明らかにワケありにしか見えないけど、ホントいてもいなくてもいいようなキャラだったとは。これは失望というか、意図がまるでわからない。佐藤浩市ファミリーの描写に力を入れすぎたあまり、その他が薄っぺらくなったという事にしておきます。あと、佐藤浩市さんは好きだけど、とにかく存在感が強烈すぎて他の全員の存在感を薄くしている。ミスキャスト感は否めないか。宮崎あおいも貫地谷しほりもね、何だったのでしょうか。亀梨さんも何か浮いてるし、というか彼が映ると説得力が薄まる気がする。野球描写もヒドい。演者のグラブ捌きやバットスイングに素人感が強いし、経験者で役者を固めた点を推しといてそれはないかと。唯一、池松壮亮の守備の一連の動きはホントに上手かった。全体で言うと、小技とデータを駆使した野球であそこまでチームが強くなるとは考えにくい。そして決勝戦、先頭打者の2球目にホームランを叩かれてバテバテな亀梨。2球放っただけであんなにバテる事は、例えホームランを打たれたとしても絶対にあり得ない。見せ場は大切だけど、雑な気がする。この映画は人種差別と戦った日本人の話だと、鑑賞以前にどこかで聞いた。蓋を開けてみれば、闘ってる訳ではない。亀梨さんと佐藤浩市さんが僅かに戦っているように見えたが、全体に「とりあえず日本人としての誇りを捨てない」という風なメッセージだけを受け取った気がした。もし人種差別と戦う姿を描いた作品だとしたら、悲惨で救われないこの映画のラスト、そこから受け取るメッセージは、「結局野球は野球以上にならなかった」という悲しい事になってしまう。ラストをあそこまで丁寧に描く必要があるのかが分からない。決して美談ではないという意味合いなのだろうが、なら野球を頑張った彼らの功績とは何？と聞きたい。 ",
      "ザ日本映画\n  ｢永遠の０｣以来、久しぶりに観たの邦画でした。題材にとても魅力を感じ、原作や関連書籍を読んでからの鑑賞。映画では時間の都合上、全てのエピソードを入れることをしないのはもちろん承知ですが、普段の生活苦と野球の楽しさの対比が曖昧で全体的にどっち付かずの印象。個人的な気持ちとしてはもう少しスモールベースボールを掘り下げて欲しかった。邦画慣れをしてないというのもあるのか、会話の中の沈黙を読み解くのが少し難しく、不必要に感じるチョイ出演の役だったりカメラ割りやBGMの使い方などに｢ほう、こんな編集をするのか｣と関心&嘆きをする場面が幾度かあった。バントをひたすらにイメージトレーニングする姿は野球をやってる人から見るとあるあるでとても面白かったし、佐藤浩市演じる父親がなんとも日本の男という感じがして微笑ましく頼もしかった。刺激的な画がない分、ある意味、ぬるま湯のような映画の中で一番心に刺さったのは｢Take me out to the ball game｣素晴らしいの一言。 ",
      "いまいちかなぁ.....\n 内容が、はっきりしていない感じだった差別、野球、友情、家族、時代、すべて薄い内容でキャストが良くないなら、きっとみないかなぁ... ",
      "期待以下でした。\n もっと感動的な作品だと期待していたので、残念でした。なんか暗い感じでみていてつまらなかった。レンタルまで待てば良かった^_^; ",
      "内容はいいけど…\n  ストーリー自体と、和洋が入り混じった舞台の雰囲気がとても良いのですが、描写がやたらくどいのが残念です。ストーリーのメインになってくるとはいえ、日本人差別の描写が繰り返されすぎてしつこくて途中でややうんざりしてきました。試合のシーンも一本調子で退屈でした。 ",
      "物語が平坦すぎて…\n 貧困、差別、低賃金の過酷な労働環境といろいろ苦難を迎える移民の日本人たち。というのだけれどこれらの描き方が甘い…そんなに苦難な状況と感じられない。それと、野球殿堂入りした日本人チームのASAHIだがその活躍シーンが実にあっさり進んでいくのです。だから盛り上がりに欠けっぱなし。がんばれベアーズくらいいろいろきちんと描けばよいのに。というわけですべての描き方が中途半端。家族関係も友人関係も日本人街住民の関係もすべてやんわり深追い不足。そのためか、観終わった後に悲壮感が感じず、それはそれでよいのかも。出演者が豪華ぞろいだから彼らを見るだけでもいいかも… ",
      "序盤多いに停滞するが、、\n 後半なんとか持ち直す。全体を通じて静かに何かを伝える感じなので、「野球」がメインとはいえそんなに興奮はできない。圧倒される美術と撮影と衣裳と合成？あと、ダサくないエキストラの群れ。この気合いの入りよう、ほとんど無駄遣いに近い豪華キャスト。豪華キャストは別に豪華でなくてもよかった気がしました。あと音楽が非常に軽やかで。。バンドの練習はシャドーでやっても意味があるのか、など突っ込みたいところは満載だったですが、意外に高畑充希が大活躍で泣かされます。総合すると、大味な映画で、『舟を編む』の時もそう思ったけれど、石井裕也監督は若いのだからもっと小さいものをやったほうがいいと思います。役者も豪華な割には活かされておらず、正直、このような大味の映画で能力が発揮されているとは思えない。 ",
      "いつの世もスポーツは人を熱狂させる\n 思ったよりも淡々とストーリーが進みますまだまだ人種差別が横行していた時代、日系の彼らには私たちに想像も出来ない苦悩や葛藤、理不尽に対する怒りがあっただろうと思いますが、その辺はサラッとしていて少し物足りなさが残りました想像力が必要ですそれでもバンクーバー朝日が強くなっていき、白人たちに認められていく過程は爽快です当時の日本人街の人たちが熱狂したのも頷けますあくまでもフェアプレーを貫き通すサムライ魂は日本人の誇りです最後に一瞬登場するおじいちゃんはレジー・カサハラなのでしょうか？ ",
      "あまり知られていないが知っておくべき話\n 100年前には移民ということがあったんですね。そもそもの野球チームの前に、そういう時代背景を理解した上で鑑賞したほうが良い深い示唆をもらえる映画のような気がします。 ",
      "しみじみ\n とても考えさせられる映画でした。今当たり前のように生きていけることに感謝です。また、妻夫木さんの名演いつ見てもすごいです。ただ、前半がダラダラと面白くなかったかな、、、 ",
      "何か合わない。。。\n  オススメはしづらい。客層はこういう作風が好きな年配オールド映画ファン男性とジャニ亀梨ファンが多かった。フジテレビ55周年作品。CXぽくなかった。45年は『踊る大捜査線THEMOVIE2レインボーブリッジを封鎖せよ！』50年は『アマルフィ女神の報酬』とエンタメ路線まっしぐらだったのに、本作は。。。『42 世界を変えた男』と重なってしまう話。ちょっとチカチカした、撮影セット。←日本で撮影だから？EDのクレジットはみんなを大事にしている感があってよかった。制作とキャストが豪華だった分、浮いていた。石井監督の映画の作り方と上記の条件は合わない。色々と残念だった。しかし、石井監督はまだ若いのに凄いと思う。てか、池松くんの出演シーン少なくない？ ",
      "物語をもう少し深堀りできたはず。\n 戦前、カナダ・バンクーバーに実在した日系人野球チーム『バンクーバー朝日』。人種差別の嵐吹き荒れる中、体格に恵まれない日系人達が知恵を駆使して西海岸リーグのチャンピオンまで登りつめる物語の映画化。う～ん、ちょっと物語に厚みが足りないかなぁ。通り一遍の、普通の物語程度に感じてしまいました。残念。出演も、妻夫木聡始め、宮﨑あおいや貫地谷しほり、佐藤浩市など、主役級の俳優陣を揃えているのに、それぞれがあまりクローズアップされることもなく、スーッと表面を通り過ぎた感じ。妻夫木聡は主演のはずなんですけどねぇ。『バンクーバー朝日』と言う実在のチームの活躍をベースに描いているので、こう言う雰囲気になってしまうのは仕方ないのかもしれませんが、もっと物語を盛って盛り上げても良かったのではないかと思いました。特に、宮﨑あおいと貫地谷しほりは、もったいないなぁ。あれじゃぁ、端役の扱いだもんなぁ。主演の妻夫木聡以外は、亀梨和也と上地雄輔はもちろんの事、勝地涼と池松壮亮と野球経験者を取り揃えての作品なんですが、あんまり野球の事も描かれなかった感じ。アニメと実写では違いますが、もっとタッチ見たいに野球を描くとかあっても良かったと思います。作品で光ったのは、上地雄輔。彼は、バラエティ番組ではおバカキャラで知られていますが、こう言う映画作品などでは、キリッと引き締まったいい演技をするんですよねぇ。今回も、素晴らしい演技をしていました。そしてもう一人光ったのは、高畑充希。物語後半、彼女がカフェで朝日のメンバーの前で歌うシーンが有るんですが、ジーンと感動してしまいました。ぶっちゃけ、何とも無いシーンなんですが、彼女の表情にヤラれてしまいましたね。フジテレビ55周年記念作品らしいですが、出演俳優が無駄に豪華というところにそれが現れています。もっと物語を深堀りすれば、もっともっといい作品になったのにとも思います。 ",
      "平和が一番\n 日本が支那事変を戦っている時、カナダはバンクーバーでは、移住した日本人、その二世が、人種差別に苛まれながら、野球でカナダ人に立ち向かっていた。バンクーバーリーグで優勝したとは。日本の暗い過去にも思いをいたしつつ、平和の大事さを強く思いました。 ",
      "端折られてるところが多すぎる\n 映画公式ノベライズを読んでから観たのですが、端折られているところが多すぎて、いる意味のない役者が結構いました。物語自体は良いお話なのですが、見終わった後にちょっと物足りない感が残ります。朝日がバントでどんどん試合に勝っていくところはとても面白くて笑えます！ ",
      "嫌いじゃないのに低評価\n まずまずの満足です。試写会にて観賞したのですが、実際にお金を払って観賞となると、辛辣な評価です。出演者達はいい演技をしておりました。巧拙のバラツキ感が少なく、観賞中は違和感なく世界観に浸る事が出来ました。地味ながらも、仲間と勝利に尽くすキャプテン像を、妻夫木は抑制した素晴らしい演技で魅せてくれます。一人一人の個性も自然で、なんだか昔からの友人であるかのような錯覚を覚える程です。最後までぶれない巧みさは、好感が持てました。ストーリーは起伏が少なく、物足りないですが、王道で入り込みやすいです。マイナスなのは上映時間が長い事です。不要と思えるシーンが多く、全体のテンポを悪くして作品の魅力を打ち消しています。質を損ねなければ、本来気にしないのですが、本作品に関して言えば、盛り上がった気分に水を差されている様でたまりません。せめて時間をかけるのなら、人物構築の掘り下げに費やして欲しかった。チーム内の軋轢だったり、転機の経緯だったり、キャプテンとしての孤独だったり…ああ…もったいない…もう少し短くして肉付けされていれば、傑作だと思います。個人的には、嫌いじゃないだけに悔やまれます。ああ…もったいない…コテコテも、たまには良いかもねって方にオススメです。 ",
      "全く盛り上がらない\n 『バンクーバーの朝日』を試写会にて観賞。昨年「舟を編む」で日本映画賞を総ナメにした石井裕也監督の最新作。1900年代初頭、カナダのバンクーバーに実在し、2003年にカナダ野球殿堂入りを果たした日系カナダ移民の二世を中心にした野球チーム「バンクーバー朝日」の物語。映画の内容については公式ウェブサイトに全て記載されているので、読まれた方はあえて劇場に観に行く必要はない。いくら実話をベースにしているとは言え、70年以上前の話を知る観客は少ないのだから公式サイトでそこまでネタバレする必要はない。と言うのも、観客は予告や公式サイトに記載されているストーリーをどれだけドラマチックに魅せてくれるかを期待して劇場に足を運ぶのだ。それなのに今作は上映時間130分かけて公式サイトのあらすじをなぞるだけなのである。朝日が活躍し始めるまでは退屈だし、活躍し始めてもバントを中心とした地味な展開で盛り上がりに欠ける。元々の素材が時代背景として、カナダにて日本人が差別され過酷な労働と貧困を強いられている現実という地味なものなのだから、映画にするならもっとエンターティメント色を強めなければならない。元々石井監督は派手な作風でない事は承知しているが、そう考えると素材にはアンマッチであったという他ない。巨額を投入したバンクーバーのセットや、映像の雰囲気が良かっただけに、一向に盛り上がらない演出が残念な作品であった。キャストには上地雄輔や亀梨和也など野球経験者を集めリアリティを追求しようとしたようだが、それ以前の問題である。 ",
      "清さ\n 試写会で観てきました。想像以上に笑えるシーンが随所にありました。泣かせる映画はたくさんあるがこの作品はまたそれらとは違ってわざとらしくない清さがある映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}