{
  "id": 742,
  "reviews": {
    "eigacom": [
      "内容がすごくいい\n 面白い。この作品は成功してる。 ",
      "結構\n 去年映画館で観たけどDVD を借りて子供と見ました。やはり映画館での方が迫力があったけど内容から見ると良かったです。今年の映画も今から楽しみです ",
      "声優さん豪華♡\n ちょっと感動した志村さんとラブりんの声が聴けて満足 ",
      "最高！\n 最高〜〜☺️ ",
      "面白かった！！\n 初めて妖怪ウォッチを見て、普通に面白かったです！感動する場面もあるので、キャラクターも可愛くとてもいい話だな〜と思いました！ ",
      "観賞しました！\n 先週、映画館で観賞しました。平日の夕方だったので、スクリーンには自分1人だけでした。貸切でした。子供のアニメですが 好きに なりました。笑ってしまいました！面白かったです。 ",
      "アニメじゃなくてゲーム寄りな雰囲気\n アニメのパロディ盛りだくさんのシュールでシニカルな雰囲気が好きで観に行きましたがギャグ要素は殆ど無くおりこうさんなケータくんと怠けてないジバニャンがスクリーンには居ました。妖怪たちは可愛かったし良いお話だったけどちょっと残念だったかな。あと、二頭身キャラは結局戦ってても｢かっこいい！｣ってより｢可愛い~~~｣って感じなのでイマイチ戦闘も燃えませんでした(苦笑) ",
      "妖怪のせいで劇場が楽しそうだった！\n アニメは1度も観てないが、世の中を賑わせていたから、元旦に観に行った。スター・ウォーズやドラえもんのパロディーを普通にするところにクレヨンしんちゃんと同じ匂いを感じた。そして、思ったこと・感じたことをストレートに言う、（例えば「見るからにクサそうニャン」など）ことは最近のちびっ子向けアニメからは消えているような感じがして、楽しかった！大人にしかわからないネタだが、大人も楽しめたらいいと思う。メダル、大人にもくれればええのに(´･_･`)供給が追いつくと、価値だって高騰しないんだからええやん(>_<)エンディング、みんな踊って歌って、楽しかった！ ",
      "なんだか…\n 話の「筋」は、まあ良いとしても、ここまでパクるか？というのが正直な感想。パロディなら許せるが、相手はオリジナルを知らない子供な訳で…。なんだかな…という気持ちになった。 ",
      "子供も大人も楽しめるファミリー映画\n  5歳の従姉妹の付き添いという形で鑑賞。結論から言うと、なかなか良かったです。ドラえもんやポケモンのような正統派子供向け映画です。テレビアニメに比べれば、割と万人向けの作品に仕上がってますが、昭和臭いギャグやネタはしっかりと健在。子供も大人も笑いどころがあり、付き添いの僕もすごく楽しめました。5歳の従姉妹は映画館デビューでしたが、真剣に最後まで画面に食いついていました。近年の映画ドラえもんやポケモンよりも、ずっと楽しめる内容だと思います。ですが、一応不満点もあります。所々、尺伸ばしのようなシーンが多く、テンポの悪さを感じたので星−1。それと、入場特典の妖怪メダルが子供にしか配布されなかったのが一番の不満。高校生の僕でも、アイカツはちゃんとカードをくれたのに、これはちょっとキツいぜ。星-0.5。個人的に、スターウォーズのネタが多く、ニヤニヤできて良かった。マスター・ニャーダという妖怪は公開前から聞いていたが、まさかフォースの言葉が出てくるとは。ヨーダどころか、シディアス卿もびっくりだろう。そして最後の劇場版第2弾の予告で爆笑。しかも公開が2015年12月ときた。妖怪ウォッチ、どこまでも恐れを知らないアニメだ。 ",
      "意外に\n 子どもの付き添いで行っただけだったけど予想以上に面白くて映画館で笑ってしまった♡またみに行きたいぐらい。 ",
      "社会現象の原点を描く、情操教育にはピッタリな１本！！\n 【賛否両論チェック】賛：小ネタが満載のストーリーに、クスッと笑えてしまう。「友情」というテーマも、情操教育に非常にイイ。否：どう転んでも、子供向けの世界観なのはご愛嬌。　今や社会現象となっている「妖怪ウォッチ」。その原点をコミカルかつ感動的に描いています。様々な小ネタの仕掛けが満載で、大人でも思わずクスッと笑ってしまうこと請け合いです。あの超有名なゆるキャラも参戦していますので、ご注目を（笑）。そしてそれだけにとどまらず、ケータ達が友達を助けるために、自らの危険を顧みずに立ち向かっていく姿が、非常にカッコいいです。　まさに、お子様の情操教育にはピッタリな作品です。勿論その分、大人には物足りない感はあるわけですが（笑）、お子様と一緒にご覧になるのには、是非オススメです。 ",
      "普通に楽しい!\n  子供の引率で仕方なく観ましたけど、予備知識が無くても普通に楽しかった!昭和30年代の風景、スターウォーズのパクリなど、3世代が一緒に見に行っても楽しめるように工夫されてます。ゲスト声優も、パルル、ラブりん、志村さんと、ちゃんと3世代にわかるように･･。そんなに眠くならず、肩も凝らずに見れたのは、よ･う･か･い･のせいなのねー、ｿｰﾅﾉﾈ。 ",
      "妖怪ウォッチとはなんなん？\n 妻が家族分の前売りを買ってた妖怪ウォッチなんてみたことない噂はもちろん知っているけど…事前準備として・ジバニャンとはなにか？・必殺技はあるのか？・主人公の目的はなにか？・あの白い幽霊はなんだ？色々子供達に聞いたが、全て的を得ない回答なんだかわからないうちに鑑賞面白かったよジバニャン可愛いね ",
      "前半は眠い\n 前半かなりウトウトしましたが、子どもは楽しく観られたようなので星３つ。映画で寝てしまったのは久しぶりで、ちょっと反省。愛之助さん、頑張ってました！ ",
      "感想\n まあ、こんなもんだろうという出来で、無難に纏めていますね。一般で入ると、メダルが貰えませんでしたorzメダル欲しかったw ",
      "ちびっこたちは楽しそうでした。\n ストーリーは単純で妖怪ウォッチを知らなくても楽しめました！ただ子供がターゲットだけあっておっさんの自分はあまり乗りきれませんでした。子供を連れていってみるのはおすすめですが大人が楽しむにはもうひとつかなと感じました。 ",
      "大人は割り切って\n 子供（6歳、4歳）は楽しかったようで、まぁ目的達成でOK!なのですが、しんちゃん映画（ロボ父ちゃん、久々あたりでした）、プリキュア（ハズレもありますが）のように親も楽しめるような内容は何も無し。そこには期待しないほうがいいです。 ",
      "思ってたより良かった\n  子供を観に連れていくため、一緒に観ただけで、全然期待していなかったのですが、内容がけっこうあって最後まで楽しめました。敵のボスの声が片岡愛之助で、ギャグとかも楽しく、つい笑ってしまいました。スターウォーズや月光仮面のパクリみたいなのもあって、一緒に観に来るであろう親世代や祖父母世代も意識して作ったのかなあと思いました。ドラえもん風に６０年前にタイムスリップして、問題を解決するというストーリーも、昭和３０年代の懐かしの風景も良かったです。何故、妖怪ウォッチと関係の無い「くまモン」があんなによく出てきて、活躍してたのかはよく分からず、くまモンも妖怪なのか？と思ったりしました。 ",
      "子供向けの楽しい映画です。\n キャラもカワイイし、トモダチをテーマに子供向けの映画としてもいい感じに仕上がってます。ポケモンの要素もあり、キャラもこれからどんどん増えてくんだろうな。周りの子供たちが夢中になって、踊り、食い入るように真剣に見ている姿はいいもんです。ポケモン同様にこれから続くんだろうと期待してます。（笑） ",
      "うまいね〜。\n こんだけ子供界で盛り上がっている作品やいかに。友情と出会いと身近なことば入れた豊富なキャラクター達と…これは夢中になりますね。おばば幽霊はドラゴンボールかと思っちゃいました…。あの有名なテーマソングも全編こんなだったとは…これはちょっとギャップショック。可もなく不可もなく。 ",
      "普通に面白かった\n 子供と見に行きましたが、大人も面白かったですよDVDも借りると思います。ちかみに、コララインとボタンの魔女も面白いんでDVD借りて下さい。妖怪ウォッチとは関係ないですが^ - ^ ",
      "まあまあだった。\n  妖怪ウォッチは1だけプレイしたことがある為、気になっていたので観ました。ちなみに上映中は子ども達や親子連ればかりでしたw観た感想としてはまぁ…普通でした(^^;ただ、ケマモト村でちょいちょいくまもんが出てきたのは面白かったです(^^)そして、ケータ役の戸松遥さん！to loveるのララとは全く違う声でしたねwそして、エンドロールで子ども達がめっちゃ踊ってましたねw妖怪ウォッチ…恐るべし！来年は第2弾が上映するみたいです。私はたぶん…もう行かないと思います(^^; ",
      "単純に面白かった\n 面白かったです子供向けテレビアニメが映画になってスケールアップ楽しく笑えて最後は感動うん悪くないです "
    ],
    "filmarks": [],
    "coco": []
  }
}