{
  "id": 744,
  "reviews": {
    "eigacom": [
      "面白い\n 二人の会話が続くだけだが面白い。 ",
      "コメディなのか？\n 面白すぎどこまでが芝居でどこからが現実なのか、どちらが奴隷でどちらが主人なのか、どちらが男でどちらが女なのか、どちらがサディストでどちらがマゾヒストなのか。ころころと入れ替わり、ラストはとびっきりのスパイスを効かせて幕をおろす。ずっとわくわくして観れたし、ラストには思わず笑ってしまった。こういうタイプの映画は初めてでした。 ",
      "★ ＳＭチックな舞台劇。\n 「ＳＭ」と「女装」に全く興味のないノーマル志向の人にとっては、ひたすら退屈なだけの作品だと思う。それに膨大な量の字幕を読むだけでも大変。ポランスキー作品としては、四人芝居の『おとなのけんか』の方がよっぽど面白く見られたと言うか、最初からキツめのメイクをしたエマニュエル・セニエが自分好みの女優ではなかったので何も感じられなかった。 ",
      "これは・・・。\n 舞台劇を映画にしたのはいいのだが、題材も悪くはないのだが、やはりこの手の映画は見ていて疲れる。エマニュエル・セニエもマチュー・アマルリックも素晴らしい。素晴らしいが故に、この演技を映画でされると疲れるのだ。解釈のための解釈をするような言葉が欲しくなる。 ",
      "演劇ですけど\n セリフが長くて感心するが、セリフによって場面が激しく行き来するという複雑な役柄を作る方も役者も良くこなしたと思います。マゾッホの原作って読んでみると時代錯誤ですけど、テーマを今の時代で取り上げるとこんな感じかなあと思うとバッタリ終わっちゃった。そんなところが演劇みたいですが、ポランスキーだからか面白いです。役者も同じでマルキ・ド・サドもやってみて欲しいです。 ",
      "世にも奇妙なポランスキー…\n 世にも奇妙なポランスキー…な一本。劇場を舞台にした、男女2人きりの密室劇。新作のオーディションを下地にし、嘘と真が、現実と劇が、主と従が、男と女が目まぐるしく入れ替わり…そして全てが藪の中に呑み込まれる。正に「キツネにつままれる」、ある意味真逆の心地良さ！「大人のケンカ」で描いた人の愚かさから、更に突っ込んだ「人間そのものの愚かさ」に進化した、達観の域のポランスキー監督に拍手！ただ、まぁ普通の方にはオススメ出来ないわな〜苦笑現代の寓話。目先の物だけでにピーチクパーチク騒がず。「物語」というものをを解し、楽しめる方向けの作品。 ",
      "2人の怪演、そして最高の低予算映画！？\n  一つの古びた劇場で、2人の登場人物しか使わず作り上げた低予算映画と言っても過言ではない。シナリオの掛け合いのうまさ、役者の怪演なしでは見られない作品である。しかしその二つが備わっていたこの作品は抜群に面白かった。 ",
      "女神は何処へ\n パリのうらぶれた劇場で、演出家トマとオーディションに遅れてやってきた女優のワンダがせめぎ合う。ぼくは男の目線で見ていたのか？現実と劇中、男と女、主と従の関係が幾重にも錯綜する中、観客である自分の立ち位置も混乱していくのだ。ヴィーナス！徐々にその姿をあらわし、男が作った世界と秩序を粉々に砕き、跡形なくかき消してゆく。「永遠なるものにして女性的なるもの われらを彼方へと導き行く」（ゲーテ『ファウスト』）。ラストシーンは痛快。 ",
      "長く感じた\n ラストシーンはふっと笑える。脚本家の男は単純に二人芝居をしているうちに役と自分自身が同一化してきてしまう。というより女優の言う通り、役の男は脚本家自身であったのだろう。否定しても、深層の部分ではそうであったのだろう。しかし女優は女優だった。映画でなく舞台で見たいなと思った。寺山修司の舞台を見たくなった。 ",
      "無残な作品。落日のポランスキー。\n 　８０歳を超えたポランスキー、かなりヤキが回ってきています。上映開始２０分を過ぎて、登場人物は相変わらず二人のみ。カメラは劇場から外へ出ません。厭な予感がしました。これ、もしかして、極めて退屈な室内劇なのではないのか・・・。結局、予想通りでした。７０年代に、ローレンス・オリビエとマイケル・ケインが出演した「探偵　ースルースー　」という、登場人物が二人だけの滅法、面白い映画がありましたが、この作品は登場人物が二人だけという手法が完全に裏目に出ています。イヨネスコやベケットの戯曲がいくら優れていても、それをそのまま映画化する監督はまず、いないでしょう。全ての戯曲が映画に適しているわけではないのです。人間、老けこんでくると動きの少ない、科白だけに頼る極めて退屈な映画を撮るようになることが多いのです。フェリーニ然り、アントニオーニ然り。まあ、本作品は第一級の失敗作であることに間違いはないと思います。　尚、この作品は演劇を学んでいる人にとっての反面教師的教材になるでしょう。そういう効用はあるかもしれません。 ",
      "主演2人の濃厚な怪演を堪能する作品。\n 映画「おとなのけんか」のロマン・ポランスキー監督作品。「おとなのけんか」は子供同士の喧嘩を発端に2組の夫婦が喧々諤々の討議をする話で。舞台は片方の夫婦が住むアパートの一室。男と女が味方に/敵にアッチコッチする不毛な議論を。上映時間76分という非常にタイトな中に詰め込まれた遣り取りは最高でした。本作。本作の舞台は古びた芝居小屋の客席と舞台のみ。更に登場人物はトマとワンダの2名のみ。主演2人の熱演、いや怪演に圧倒されました。ワンダを演じるエマニュエル・セニエ。冒頭の登場場面では粗野な印象をガチッと植え付け、演技画面での劇的な変化で魅せる。熟れて半ば崩れかけた肉体が醸し出す雰囲気も相まって強烈な個性が。演技の場面でも繰り返される緩急に応じてスイッチがカチッカチッと切替わり、その表現力の高さに圧倒されました。対するトマを演じるマチュー・アマルリック。冒頭の強気な表情/態度から徐々に情けなさが増してくる。その屈辱と被虐の悦びが混在する表情。その表情にハッとさせられ異常な雰囲気に呑み込まれます。かと言って重苦しい雰囲気ではなく何処か滑稽。真面目にやっているが故の、心の奥底に隠された本性が露わになったが故の可笑しさ。放られた携帯電話に反射的に手を伸ばす情けなさには思わず笑いました。話自体も演者の演技力を楽しむ構成。トマが脚色した「毛皮のヴィーナス」の脚本をトマとワンダで本読みする。そして随所に差し込まれる作品に対する両者の討議。現実の世界と演劇の世界を行ったり来たりする内に、その境界線が段々と曖昧になっていく。境界線の行き来が繰り返されるため演者の演技力の高さをより楽しめる。話の内容云々は別として演技力を楽しむ構成には好感が持てました。惜しむらくは上映時間96分。固定的な設定の中で話への集中力が持続するか懸念がありましたが。昨今の作品と比べて短い部類ではありますが…それでも冗長感が。「おとなのけんか」同様に70分台であれば疾走感があって楽しめた気がします。主演2人の濃厚な怪演を堪能する本作。終盤の展開は好みが分かれる所。確かに序盤から端々で前振りはしていた気がしますが。あまりの展開に圧倒を通り越して呆気にとられ。「ナンジャ、ソリャ」と思わず口から漏れ、若干の置いてけ掘感を感じつつ劇場を後にしました。その置いてけ堀感も含めて濃ゆい作品でした。オススメです。 ",
      "退屈でした\n 全くの室内劇を描いた映画は、ままあるが、前回とほぼ同じ形式を用いた「おとなのけんか」は面白かったのに、今回は2人しか出てないせいか、いかんせん物語の広がりに欠け退屈でした。舞台劇をそのまま映画にした感じなので、わざわざ映像化する必要はないというか、映画向きの戯曲ではなかったですね。 ",
      "溺れる男、女は…\n 登場人物わずか2人。演出家の男と女優が、現実とフィクション、SとMの境を行ったり来たり。俳優の演技力が要求される作品で面白かった。ただ、オチは「そんなもんだよね」と言いたくなるくらいに俗な印象。 "
    ],
    "filmarks": [],
    "coco": []
  }
}