{
  "id": 745,
  "reviews": {
    "eigacom": [
      "美術館が身近になる？\n 気が遠くなるほどに長い長い道のりをたどりようやくオープンした美術館。特に印象的だったのは、どんだけサイクリストが優先なんだよ！ってお国柄。日本人には理解できない。それと、日本の仏像がそれほどに美術館の目玉として取り扱われる誇らしさ。この映画を見たら美術館に行きたくなる。美術品だけでなく、展示室のあれこれを。できればアムステルダムに行ってみたいが、取り敢えず近場で。。 ",
      "面倒な民主主義\n アムステルダム国立美術館を改修することになり、2004年から工事を開始するが、再オープンは当初、2008年の予定だったが、いろんな問題により2013年になってしまう。この顛末をドキュメンタリーで描くのだが、美術館そっちのけでいちゃもんをつける連中が面白い。担当者はさぞイライラしたことだろう。 ",
      "阿吽\n 思わずパンフレット買っちまった。「とても美しい、芸術に視点を置いたドキュメント作品。」を期待して見ると拍子抜けするかもしれません。意外にもドロドロした内部事情を暴露した、１０年間どのような議論がなされていたかに重きを置いた作品でした。結構、気持ちの部分では解決してなくて押しきったところも多い気がするけど、これだけ大きなプロジェクトを進めるにはそりゃあいろんなところで折衷しなきゃいけないよね。ヨーロッパ人らしい皮肉がナイスで、ときどきドキュメンタリーということを忘れさせてくれる素敵な作品でした。 ",
      "ときおり睡魔が訪れますが\n まあまあ面白い。 ",
      "アムステルダム国立美術館にとって美術よりも重要なことは\n 終始自転車通路をどうするかでもめているところがまさにオランダ。ついに再オープンにこぎつけた時にはこちらも感動したが、自転車通路がどうなったのかを見るのが一番楽しみだった。そして、出来上がってしまえばみんながそれなりに満足というのが実に人間的。実際に美術館に行ってレンブラントとか仁王像とか自転車通路を見てみたい。 ",
      "美術館への道。\n  12年を費やして少年の成長を追ったドラマも大したものだが、 今作も負けてはいない！？10年間に及ぶ国立美術館全面改修 にまつわる奇想天外、且つ壮大な人間の記録だ！(誉めてます) そもそも観る前にタイトル｢みんなの｣とは何ぞや？と思って いた。そしたら2008年に一作目｢ようこそ､｣というのがある。 一体どういう作品なのかと思えば、何と2004年～2014年まで 世界的所蔵品を抱える国立美術館が閉館されていたのだった。 いや、分かりますよ。建物を見れば。あーもう改修しないと ヤバいよね？というレベルの古さ。しかし何を10年もかけて 工事しているんだ？と普通誰もが思う筈、さてその内情とは。 あー愉快愉快。面白い面白い。失礼ながら、この争い総てが 非常にエモーショナル^^;で且つ民主主義に満ちている。もう こんなバカ騒ぎなど信じられないほど、収蔵品そっちのけで 自転車道と歩行通路のことでモメる館側と市民。この美術館、 すごく面白い作りをしていて、美術館の建物内を自転車道が 通り抜けできるよう配置されているのだ。当初コンペで建築 デザインを勝ち取ったスペイン建築家の構想はサラリと却下、 デザインが重視か？自転車道が重視か？みたいな水掛け論が 治まらず、内部のデザインと合わせて工事は何度も頓挫する。 どんどん延びるオープン予定に頭を抱える館長は途中で交代、 新館長の座を狙っていた学芸員や、目玉の新作を落札できない 失敗談などドラマ性にも事欠かない配合力。と思うと内部の スタッフ達は名画の修復や海外からの美術品収集に余念がなく、 特に日本から｢金剛力士像｣を取り寄せたオタク(爆)部長！には 満面の笑みと誇らしさが漲って彼の場面だけが常にバラ色だ。 何なんだこの、破格の面白さは！声をあげて笑うことが数回、 こういったすったもんだの戦いは、傍で見ているから面白い。 美術館と銘打っているのに、名画は置き去りかよー？いえいえ、 しっかりと名画たちも魅せてくれます。モメにモメた壁色でね。 こりゃもう行くしかない！みんなのアムステルダム国立美術館へ。(真剣に笑う97分。しかし恐るべきはサイクリスト協会！強ぇ～) ",
      "妥協も詰まっている\n 当然のように、議論の先には、決定されなかった案もある。そこで妥協した人がいて、寝てしまったが、 ",
      "おもしろい\n 面白い！！ ",
      "よくも10年もかけた\n  オランダの国民性がよくわからないし、パブリックデザインは難しいのはよくわかるけど、ちょっと優柔不断すぎる…。その優柔不断のおかげで、10年も美術館を閉館にするなんて…。面白かったけど、期待した以上では、なかったかな…。 ",
      "美術館エンターテイメント\n こうゆう映画観たかったな〜な映画。美術館の裏側、内実がのぞき見えるました。現代社会における美術館のあり方、なんてテーマも私は感じました。ドタバタあり、スタッフの人間関係や、芸術オタクっぷりとか。面白かったです。 ",
      "美術好きな人はとても楽しめる\n エントランスを巡る市民団体とのいざこざは滑稽に思えましたが、美術員の作品に対する思いや、展示の仕方、壁の色、美術館の裏側の様々な事が知ること見ることが出来てとても興味深かったです。特にアジア美術担当の方が仁王像を展示するまでの様は、私が仏像好きだというのもありますが、思い入れや熱意がとても感じられ嬉しかったですね。時間も短いので、中だるみも無く、楽しんで観れました。 ",
      "アムステルダム国立美術館改修をめぐって、美術館職員、建築家と市民が...\n  アムステルダム国立美術館改修をめぐって、美術館職員、建築家と市民が繰り広げる10年に及ぶ悲喜交々。エゴと優柔不断と民主主義とシンメトリーにグラングランに揺さぶられて延期に延期を重ねる阿鼻叫喚。建設業に携わる方々は皆身につまされるに違いない耳の痛いドキュメンタリーですが、それでもウィットを忘れないところがいかにもオランダ産。映画の最後で象徴的に示されるアノ作品が醸す圧倒的な闇の深さに、いつの日か美術館を訪れたいと思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}