{
  "id": 747,
  "reviews": {
    "eigacom": [
      "役者魂に心打たれた\n 安藤サクラすごいなこいつ。と思わされたみんなのレビュー見てたらあまりこの観点が語られてないので、ひとつだけ書きたくなった。ライセンステスト後のボクシングの動き。シロートの時の動き。その中間の動き。腰の入れ方、パンチの軌道、腰の落とし方を徐々に上達させてて、役者としてあそこまで出来るのスゴすぎるわ。しかも女性で。スタローンよりはるかにボクシングは上手いよ。感動した。 ",
      "打ち込めるもの\n 登場人物が本当に最低で友達になりたくない人間に見えるてくるのが、さすが俳優だと思いました。そんな最低辺の人間だって一生懸命になれる事がきっとあるのです。太っていて、まともな職に就いたことがなくて、人間嫌いな人だって、本当に打ち込めるものがあればその一瞬だけは自分に自信が持てる人間になれる。そうすると前よりかは生きているのが嫌ではなくなる。そんなささやかな勇気が貰えました。 ",
      "好きな感じでした。\n  面白かった。堕落した中年女性一子が、一人暮らしを始め、色々な人と関わることにより成長しボクシング選手になる話。小さな一歩が大きな変化を生むんだなあと感じた。登場人物も、リアルを変に誇張してて可笑しかった。安藤サクラ好き。 ",
      "安藤サクラすごい\n 人生誰でも自分次第で暗くも明るくもなると思いました。途中のシーンは目を背けたくなるところもありましたが、明るい兆しに向かってく過程良かったです。特に何かに打ち込めるって大事だ。しかし、終始、安藤サクラすげぇなぁと思う演技で、それに感心ばかりしていました。 ",
      "心くすぐる新井浩文のダメ男感\n 安藤サクラさんの圧巻の演技もさることながら、新井浩文さんのあのダメ男感.....優しく抱きしめたかと思えばグサッとくるような言葉を吐き捨てたり、ご飯作ってくれたかと思えば次の日突然消えたり.....女に捨てられてたり.....あぁ本当にダメ男だけどなんか惹かれてしまうなぁとしみじみ。なにもかもグダグダなんだけど自分の気持ちにストレートに生きている一子がちょっと羨ましい。 ",
      "ラストよかった 人間味がにじみ出る映画 安藤サクラがよかった… 少...\n ラストよかった人間味がにじみ出る映画安藤サクラがよかった…少し勇気くれる ",
      "主人公の成長ストーリー\n 前半と後半で主人公が別人のように変わっていく。安藤サクラさんの演技がただただ凄い。努力をしたからって凡人がチャンピオンにはなれないし、何もかも良い方向に向かうわけでもない。自堕落な生活をしていた主人公が、夢中になれるものを見つけて熱中していく姿はとても美しくてカッコ良かった。 ",
      "良かったのは安藤さんの演技力\n 話題になっていていつか観ようと思っていて、でも後回しに。新井さん事件できっと観られなくなるから…と観ておいた。うーーーん。安藤さんの演技力は凄かった。すごい女優さんなんだなと。今までのいろいろな役を彷彿させることなく、ただ、ただ、一子になりきれてるのは本当に凄いと思う。けど、ストーリーも演出もあまり好きではない。好みの問題？なんだろうけど。そして、安藤さんは凄いし好きだけれど、やっぱりキラキラ可愛い女子を眺める方が私は好き。ラブコメ大好きには向かない作品なんだろうな。 ",
      "100均の歌がテーマ曲の女\n  100円程度の女ですから。強烈。痛い。痛い。引きこもりで30過ぎて親に養ってもらって、妹からも文句を言われ。生きること自体が痛い。バイトの店員の話とかリアルなのか。本当に痛い。一回ぐらい勝って見たかった。全然いいと思う。遅まきながらでも自分に自信を持つために何かをする人。見てるだけで涙が出る。試合からのメシでも食べるか。いい終わり方だ。安藤さくら。流石。 ",
      "私もダメ男好きです・・・\n 安藤サクラ演じる一子、実家で仕事もせず引きこもっていたのだけど、百円ショップでバイトをはじめ、更にはボクシングに熱中してゆくお話。とにかく出てくる人間たちが本当にいそうで。完全な良いキャラが出てこないのも良い。好きになれる人もそうでない人もいるけど、みんなどこかしらダメなのが良い。一子の恋人になる新井浩文、ダメ男なんだけどこういう男が超タイプなことに気づいてしまって我ながらあきれた。強引さもちょっとぶっきらぼうなところもまじカッコよくて、一子の気持ちになってキュンキュンした。一子がいとおしくていとおしくてグイグイ引き込まれてゆく。彼女自身が新しい体験をし、変わっていくにつれ、変わることもあれば、変わらないこともあるんだけど。人生が愛おしく思えるかどうかって、やっぱ何かしら行動しなきゃダメだよな、と思った。結果はどうあれがんばったねって言ってあげられるかどうかというか。元気が出る人間賛歌な作品です。 ",
      "全部じゃなくても登場人物のダメ人間っプリに自分のダメなとこを重ねる...\n  全部じゃなくても登場人物のダメ人間っプリに自分のダメなとこを重ねる人がほとんどかな、と。自分の全てに自信を持ってる人は観なくていいと。ボクシングジムに貼ってあるhungry angry の標語が印象的。ラストは好き嫌い別れるみたいだが、賛成派。こういう時は手を引かれて泣いていい。 ",
      "安藤サクラも脱ぎまくり\n 　店の金をごまかしてクビになった元ソープ嬢の女（根岸季衣）が毎日残り物の食べ物をたかりにくるとか、ギャンブル好きでだらしない男とか、現代のコンビニバイト事情を露骨に・・・　ボクサーの狩野は一子（安藤）を引退試合に招待して付き合うことになるのだが、その前にコンビニの店員にレイプされてしまう。ボロボロになった一子であったが、何か人生で掴もうともがく姿には感動できる。途中の男女間のダラダラした部分はあるものの、プロテストにも受かり、人生を賭けたかのようなプロデビュー戦は見ごたえがあった。相手は百戦錬磨の4回戦ガール（？）。ボッコボコにされてはいるものの、３ラウンド目には歯切れのよい左ストレートを一発！スローモーションになってはいるが、ここは映像の演出がありふれたものになっていて残念だったかも・・・全体的にオフビート感があるので、ここもぜひ！ ",
      "いいーーー\n こういう廃れてる人を描いた日本映画いい。雰囲気かっこいいー。自分と重なるなー。実は女子ってこんなもんだよね最後は勝てないけど、勝ちたかったって思ったことに意味がある最後のエンディングでガン泣きした ",
      "だんだん気持ちが暗くなってきだがボクシングで盛り返した。安藤サクラ...\n だんだん気持ちが暗くなってきだがボクシングで盛り返した。安藤サクラの演技には脱帽だが好きな映画ではなかった。 ",
      "80点\n  百円一子ファミリーがリアルでよかった一子の妹の子供が幼少期の僕感w狩野が嫌い。そもそも新井さんが嫌いw殴りたくなるような周りが多すぎるボクシングしたくなるよね！僕と一緒w最後勝てないやろなーと、狩野見てるやろなーと何度も立つ姿に涙青木ジムの二人好きw女優賞取れるわあの演技は ",
      "もはや１人２役状態!?\n とにかく安藤サクラさん！彼女が出ている映画はとりあえず観ろということです。同じ作品内でこんなに変われるのか。。すごすぎる。生きている感じを存分に味わえる。生きてるっていいなと思える。とてもクズで、愛おしく、尊敬し、熱くなれる映画です！ ",
      "予期せぬ左フックを食らった気分\n  「勝ちたかった」の一言がずしりと心に響いた。スローテンポな出だしが、気づくとものすごいスピード感の中にいた自分。 ",
      "安藤サクラさんファンですから\n 『百円の恋』鑑賞。﻿﻿﻿大好きな安藤サクラさんの圧巻の主演。﻿喪失からの再生を描いた奮闘記﻿﻿片言な二人、動物園で真顔な二人﻿バナナを忘れていく男﻿ケチャップをかけられる女﻿﻿どれもがワンテンポ遅れているのだけど﻿そのズレが不器用なんだろうなぁ、﻿あまり話さない二人の奇妙な空間がずっと観てたいなと思わせてくれる。いい歳をした大人なのだけれど、﻿物凄くピュアでまどろっこしくて曖昧で﻿あ〜〜そわそわしちゃう﻿愛おしいと思う瞬間がたくさんありました。﻿﻿前半は、わざとらしくないけど決して雑じゃないお芝居がそうさせてる、巧みだなぁ、と普通の人に見えてしまう事が凄い。﻿だけど、つまらなくない上手くて面白くて﻿滑稽だし気負わない感じが私のどタイプでした。﻿いい温度、いい湿度の作品﻿﻿﻿﻿後半は圧巻の一言。﻿美しい、ではない格好良さ﻿生きてる、その過程が溢れ出ていて﻿一作品での変化が半端じゃなくて﻿これこそ！！映画の醍醐味、、﻿﻿﻿いつまでも自分に期待する事を忘れない自分でいたいです﻿﻿﻿安藤サクラさんについて語ってもいいですか、、﻿﻿﻿﻿今まで観たどの作品の女性よりも群を抜いて格好良かったです。役でボクシングをなさるのですが、﻿少し苦手意識を持っていたボクシングまで良く魅せる事、一度も飽きなかったんです。﻿お芝居じゃないのかな、アスリートなのかなと思ういくつもの場面があって、もうなんかずるいな、と﻿﻿とんでも無いことになっていました、﻿熱量、技巧、ヒロインちっくな遠慮とか妥協が﻿一切無くて﻿それこそ左ストレートみたいに直撃して油断させないから、危ない危ない危ない。。﻿人間ってこんなものなのか﻿﻿﻿﻿絶対、観終わった後、シュッシュって、ボクシングのしたくなりますよ﻿﻿﻿﻿﻿覚悟、ですね。﻿﻿﻿﻿﻿﻿﻿ ",
      "まんまとしてやられた\n 他の女優さんと勘違いして借りてしまい最初はつまんねーなーってね俺には何がある？どんな過去がある？乗り越えるべき過去あきらめた過去辛いだけだったあの日逃げてばかりの人生真剣勝負をどう逃げるかしか考えていない日々そこそこ幸せだけど心半分、あとは見て見ぬ振りをしている人には「いくつだって、いつだって始められる」って言うくせに自分は尻込みしてるこんな事言いながら結局は何も初めやしないんだろクソーどんだけ映画観たって自分を変えられやしないクソークソー ",
      "これぞ映画\n  彼氏に夕飯を作ったのに、ろくに食べてもらえなかった。「立ち読みしてくるわ」と言い残し帰ってこない彼氏。その後でアパートの窓辺でタバコを吹かす彼女。このシーンが好きだ。ボクシングの試合の最終盤に会長が発する檄も好きだ。「立て、立って死ね」思わず噴きだした。そして彼女の試合を目の当たりにした元彼は、そこではじめて自分が抱いた見知らぬ彼女の正体を知り、同時にボクシングをしたものでしか分かち合えない共感を覚えたのだろう。彼女もまた、ボクシングを通してはじめて自分を知るのだ。そして負けたからこそ彼氏により深いシンパシーが芽生えたのだろう。ラストシーンの彼女のセリフをずっと引きでしか撮影しなかったところも好きだ。これは小説のように受け手が彼女の表情を想像できる隙間なんだと思う。試合後の会場の外で「勝ちたかったよ。勝ちたかった」と嗚咽する彼女に対して、言葉を選んで「まあ、最高だからな。勝利の味っていうのは」と返す元彼。長い尺なのに、セリフが少なくても成立しているのは、言語外の深いところで二人がボクシング（負けることも含めて）を共有しているからだ。好きですよ。こういうの。分かり合えない男と女が、深く共有できる瞬間っていうのはファンタジーですからね。いい映画でした。 ",
      "一子みたいになりたくない\n  ラストのシーンでそう思わされた。あんな弱い人間になりたくない。でも、けっこう、ちゃんと、物凄く鼓舞させられた。あんな男はすぐ捨てる強い女になりたい、世の中の不公平さや見えない何かに負けたくないと。でも安藤サクラさんの泣きながらなんとなく抱いてほしくて、甘えたくてという演技が絶妙すぎて見てられなかった。 ",
      "安藤サクラが素晴らしい\n 安藤サクラすごいですね。万引き家族も見たい。他の俳優の演技も秀逸。なんていうか、救えない人として、好きじゃない人たちばっかり出てくる。そういう人っているよね。なんだか、許せないけど、そういう人たちもいて、そういう人たちと生きていかなきゃいけない。映画を見て、疑似体験する。 ",
      "よくも悪くもポップ\n ■好きなところみんなクズ■嫌いなところもっとクズでいい。ハッピーエンド的なのいらない。自分がクズだって分かってんだってら最後のシーンは泣かないで欲しい。多分女を棄ててない設定なんだろうけど、だったら女でのよかった経験のほうも誇張すべき。監督さん！！あとはせっかくクズなんだから、だからあえてポップを入れてるんでしょう。ポップな感じがも、結構いいから、もっとクズな話に、内容もエグくていいかも。 ",
      "安藤サクラさんさすがですね！\n ストイックな女優さんとは知ってましたがここまでとはびっくりです！親の脛をかじってばっかりのおデブニートからひょんなことからボクシングに打ち込んで期待上げられた肉体。同じ作品内でここまで変われるのか！と思いました。1人の男性に出会ってから生き方が変わり、自分を変えていくという、ストーリーの中にも人間のドロドロさ？のようなものがうまく入っていてリアルでした。 ",
      "#百円の恋 #万引き家族 の #安藤サクラ では物足りず再々見。百...\n #百円の恋#万引き家族 の #安藤サクラ では物足りず再々見。百倍こっち。日本の日常にデニーロ凌駕の激演が映える喜び。駄目な #新井浩文 もタイプキャストをかわす儲け役。これだけスポ根しつつ恋の #映画 だと宣言するタイトルに泣く。コーチ #松浦慎一郎 の真摯な眼差しも良い。必見。@100yen_koi ",
      "思ってる以上に面白かった！！\n 思ってる以上に面白かった！！ ",
      "くそったれな人生との対決\n 実家にて引きこもりを続ける32歳のフリーターの一子。実家の弁当屋も手伝わず、タバコとゲームに人生を費やす日々の中で半ばやけくそに始めた一人暮らしと深夜の100均バイト。そして出会った1人の男とボクシング。どん底の人生の中に見えた一筋の光に全力を注ぐ一子を描いた中年手前の全ての人に送るファイトムービー。薄汚れた部屋着、ボサボサの髪にたるんだ横腹と、冒頭から一切女性らしさを感じさせない不快な姿をまざまざと見せつける一子が、一人暮らしの中で始めた100円均一でのバイト生活と半ば勢いで始めたボクシングに夢中になり、外見も中身もまるで別人のようなパワフルな女性に生まれ変わる様を描いた作品。その一子を名脇役とも言える女優、安藤サクラが見事に熱演。たるみきった体が引き締まるまでの過程を撮影期間たったの10日で仕上げ、目を見張るスピードのシャドーボクシングとダッシュで予想の斜め上を行く熱量をみせる。序盤のだらりとした幸せに浸る一子からの後半の自分の存在証明のために戦うような険しい表情の一子が本当に同一人物なのかと疑ってしまうほど彼女の存在感が溢れた作品だった。クリープハイプの「百円の恋」も非常に刺さる切ないながらも暖かいエンディングの良作。 ",
      "引き込まれる描写。ありのままの感情。\n 安藤サクラさんが大好きなので暇つぶし程度に鑑賞しました。想像以上に良くて、感動しました。アップダウンの激しい話では無いのですか、一瞬一瞬のストーリーの展開、言葉、セリフ、雰囲気。全てが現実的で、切なく、哀しく、悔しく。人間誰しもが同じ感情を持ったことがあるのではないでしょうか。言葉では表せきれない感情を。何が良かったのかはわかりません。でも、人間ってこんなものです。どうしてものめり込んでしまうもの、何もかも忘れて打ち込みたいもの。どんな理由であれ、誰しも、あると思います。自分にどんな才能があるのか、とんな結果が待っているのかわからなくてもいいのです。好きになったから、気になったから、何もかも忘れてしまいたから、新しい自分を創り出したいから、過去を覆したいから。それでも結果が変わらないこともある。それでいいんです。弱くてもいい。結果同じでもいい。その時に夢中になれて惹かれて心を掴まされたのたら、それだけで、十分です。自分を変えるきっかけは、意外と簡単。でも、変わったつもりでも、真の深いところは変わらないんです。それも、悪くないと思う。変わらないところには、その人の良さが残っていることもあるから。 ",
      "30代の青春映画\n 10代、20代の私では面白さが分からなかった作品だ。三十路を越えてなお堕落。誰も彼も大切にしてくれない、大切にしない。自分さえも大切にできない。衝動的に居場所を変えた。少しの変化が、やがて大きな変化になる。内向きな怒りが、やがて大きな目標に変わる。そして自分が少しずつ変わっていく。周りも少しずつ変えていく。こうはなりたくねぇな、でもこうなってるかも、と中々抉ってくる安藤サクラが凄かった。(\"怒り\"の宮崎あおいみたいな、綺麗で可愛いのだけどキャラクター設定とかけ離れているような女優さんだったら、絶対観ていなかった。)今が一子と同年代だからこそ、怠惰堕落と行く末の怖さがよーーーく分かった。危機感とある種の勇気を貰えたような気がする。そしてありきたりなサクセスストーリーだと思っていたのに、まるで大団円で終わらない。彼女の日常はこれからも続いていくのだと思わせてくれる、クリープハイプの百八円の恋も良かった。 ",
      "打ち込む姿に涙\n 安藤サクラ演じる主人公がボクシングに打ち込む姿に涙しました。あれ…なんか涙出る…。思いがけずです。主人公が頑張ってるっていうより、あ〜安藤サクラが頑張ってる！ように受けとれちゃいましたが。初めて加藤サクラの演技見たので他の役の時の彼女は知りません。とにかく打ち込む姿に感動しました。凄かったです。良いもの見せてもらいました。 ",
      "安藤サクラ\n 安藤サクラが凄い。クリープハイプもいい。 ",
      "なんかいいですね。\n  安藤サクラさんが好きで見ました。試合で最後勝てないところがリアルでよかったです。が、勝って欲しかった！！試合中はすごく感情移入してしまいました。言葉の少ない映画でしたが見入ってみました。主人公の変化がすごく上手く描かれている映画でした。 ",
      "新井浩文くっそかこいい 安藤サクラの演技はまじですごい クリープハ...\n 新井浩文くっそかこいい安藤サクラの演技はまじですごいクリープハイプもぴったり ",
      "戻る男。戻らない男。\n  『百円の恋』（２０１４）Amazonプライムにて。R15の作品だが、これから観るが、どういうところだろう。主人公の３２歳の引きこもりの自堕落女性の雰囲気が最初から良く出ている。妹はシングルマザーで男の子と住んでいる。姉妹の母親が妹と弁当屋をしている。母親は大目に見ているが、妹は自堕落な姉に文句を言い続ける。姉妹の家をぐちゃぐちゃにする喧嘩のシーンがすごい。こういうのは男だけではないのかも知れない。女でも引きこもってしまったり大変な人もいるのだろう。だが、誰もがこれはちょっとしたことで陥ってしまう事でもある。武正晴という監督は私と同い年なのか。主人公はまずコンビニのアルバイトに面接に行く。みるからに脱力していてやっと生きている感じであるが採用の人が良い人なのか採用された。コンビニの先輩の４４歳のおじさんも変な人。主人公は、通り道のボクシングジムの、コンビニでバナナばかり大量に買っていくボクサーが縁でやがてボクシングを始めるらしい。ボクサーが新井浩文で主人公が安藤サクラが演じているが、軽トラはシートベルトいないから下手すると捕まるし、危ない。ここら辺がR15なのか。ボクサーは主人公を動物園にデートに誘う。主人公はボクサーをよく思っているらしく、応じる。動物園でのデート。それなのに短調の口笛のBGMが独特なセンスな感じでもあるし、『太陽にほえろ』とか、１９７０年頃のテレビドラマでよく流れていた感じもする。４４歳のおじさんが主人公をデートに誘うが、そのキャラクターからどうにも情けない感じだし、キャラクターってやだなと思った。辛いものがある。ここが話として凝っているんだが、ボクサーがコンビニにさらっとチケットを２枚置いていき、おじさんと主人公が観にいくが、それがボクサーの６回戦の試合だった。ボクサーは圧倒的に負けるのだが、主人公は食い入るようにみつめ、何かが始まった。なぜタイトルが『１００円の恋』なのかと思っていたが、コンビニが『百円生活』という名前だった。おじさん、情けないというより犯罪だと思うが、ホテルに主人公を連れ込んでしまい、強引に性行為を迫る。これでは犯罪シーンである。主人公は電話してレイプされたと告げる。初体験をレイプされてしまったのだが、４４歳のおじさんは犯罪者となった。自業自得としかいいようがない。泣き寝入りしない女で正しい。ボクサーが好きなのに可哀そうに。しかし、コンビニはその後どうなっていくのだろう。犯罪者はなぜかコンビニの金を泥棒して逃げてしまった。犯罪にならなかったのだろうか。主人公は全く悪くないというか被害者なのだから、コンビニを続ける。ボクサーは年齢制限で辞めていたが、主人公はそのボクシングジムに入門する。個人的な事だが、私も３１歳から３２歳にかけてだっただろうか、ボクシングジムに通ったことがある。あの頃はそれでも今から思えば若かった。しかし犯罪をしてしまうような周辺の人物が数人も出てくるのだが、こうした不器用な人達は一体どれだけいるのだろう。しかし、安藤サクラは、自堕落な役からボクシングを上達していく役だろうから、大変だったと思う。しかしこの資本主義と大企業から中堅企業が人を裕福にしている国で、低所得で闘っている人達がいる。不器用な人生。男も女も。ボクサーにしても主人公にしても３６歳と３２歳の男女で不器用な関係だ。偶然が重なって、熱で倒れた女のアパートでボクサーが肉を調理するが硬くて噛み切れないというシーンは、笑えるかと思ったら泣いてしまうシーンだった。４４歳のレイプ犯とは違う。女のほうが男に寄り添って泣きわめいてしまう後で、ボクサーとも性行為になってしまうのだが、同じようで違う行為ということか。あまり褒められたものではないのだが。だがそうなってしまっては、もう離れないということだろう。生涯。本当は。良くはないと書いておくが、ボクサーと主人公は同棲生活を始めることになった。性描写もある。個人的にはこうした描写ありの映画はすべて評価を下げることにしている。主人公は女でやたら煙草を吸う。ボクサーはようやく豆腐屋をしている女に雇われるが、浮気というか二股というか、豆腐屋の女のほうに行ってしまうらしい。この話は重要だと思う。結局、合意と不合意の違いはあろうとも、４４歳の不合意の男は犯罪者としてよくわかるが、ボクサーのほうも、合意していても、離れていく過程で裏切るのである。犯罪に思われていないが、犯罪と同様だろう。主人公が受けた二人の男の仕打ちは合意でも不合意でも同様に女を騙したり暴力だったりするのだ。ボクサーは豆腐屋の女と一緒にまわっているとき、主人公が待ち伏せすると、妹だと吐き捨てた。豆腐屋は似てないでやんのと切り捨てていった。ひどい話である。主人公は怒りなのか何なんか、ボクシングにのめり込んでいった。動きも体つきも変わっていった。安藤サクラは大変だっただろう。ボクシングトレーナーの爽やかな俳優は実際にもボクシングトレーナーだということだ。３２歳ぎりぎりでプロテストに臨むが、かなりさまになっている。そして合格する。しかし、コンビニはクビになってしまう。優しい採用担当だった店長は入院かなにかでいなくて、嫌みな本部の人を殴ってやめた。それでもボクシングを続けていた。それをなぜか浮気ボクサーが遠くからみていた。このころの主人公は体つきも表情も鋭くなっていて、最初の頃の感じと違っている。そして父母と妹と弁当屋をやるようになる。男たちに騙されても、拠り所は家族がいた。ところが情けないことに、浮気ボクサーは、豆腐屋の女に捨てられたらしく、（それを捨てたという嘘が、実際の社会でもかなりあるのではないかという参考になるセリフだった）交通警備員になって、弁当屋に買いにいったら、主人公が店頭で逃げるが、追いかけて、公園で二人で話をするが、男は弁当の容器を袋ごと道端に投げ捨てて仕事に戻る。これではごみを清掃している人達にも悪い。R15指定だが、１５歳でこんなのみたら悪いことだとわからないだろう。しかし安藤サクラの運動神経の変化というのはすごいものである。演技でも運動神経が無ければああは行かなかっただろう。しかし、人間とは目的が一つあればずいぶん変われるんだろうと勇気を与えると思う。特に現在の都会では迷走している人が多いだろうから。都会に限らないかも知れないが。初の試合に臨むが、ここで映像のテクニックも使われている。ひどい男たちに出会ってしまったが、ボクシングジムの指導の男たちはしっかりした男性だった。立て続けに男に騙されるという試練とそうした性の面ではひどい内容だが、さらにかなり上達したと思われ、プロにまで合格したボクシングでも、初の試合で主人公にこの映画は試練を与える。父母と妹と甥っ子は心配してみている。会長は冷静である。女対女ではあるが、闘いの場に容赦もないし憐憫もない。２ラウンドまで大差で負けているペースで、３ラウンド。相手は強い。少し反撃するが、倒されたときに今までの思い出が主人公の頭をよぎる。なぜか浮気者元ボクサーも来ていた。白目をむくシーンが凄まじい。浮気者や妹や会長が厳しくも愛情ある罵声を浴びせると、相手がいないのに、わけがわからなくなり、立ってこぶしを振り回すが、試合は終わった。会長がボクシングは甘くないんだと言った通りだった。BGMがまた昭和のようなセンスの音なのだが、救いは父母や妹や甥っ子。会長やトレーナー、そして浮気者の元ボクサーが見守っていたことだ。この女性を頑張らなかったとは誰も言えない。そしてラストシーン。長回しの、戻ってきてしまった浮気者元ボクサーとのシーン。支え合いが本当にあるのなら戻ってきてしまうのか。来るも自由、去るも自由の時代に、戻って来るという事。戻ってきた場合には、その関係は純愛として再び継続されるのだ。やさぐれた都会の一面。きらびやかなほうと反対のほうの恋と愛。自堕落に引きこもっていたら出会えなかった日々。主題歌が１００円でなくて１０８円。消費税込みだ。そしてこのコメントを美化するつもりもない。それでさえも、婚前交渉は良くはない事だと書いておかねばいけないと私の責任で思う。 ",
      "安藤サクラの120%\n お話は定番といえば定番的だが、とにかく安藤サクラという女優の捨て身の根性、女優魂を存分に堪能する映画です。もうそれだけで星４つです。凄くフラットで演技を感じさせない演技が素晴らしい女優さんです。観ていて気持ちがイイ！気持ち悪い所まで気持ちイイです。 ",
      "前評判どおり、面白かった！\n ボクシングというスポーツと、場末、カスな人生、下町があうのは、あしたのジョー以来の伝統だが、自分は実はこの場末感がそれほど好きではない。この映画も同じ。主人公 \"一子\"(安藤サクラ)は悪いやつではないのだが、そのだらだらと弛緩した生き方が前半でこれでもかと描かれ、彼氏も百円ショップの店員たちもいやになるほどダメな人たちで、主人公が巻き込まれる出来事にも辟易するばかり。しかし主人公がボクシングをはじめてからの後半は、\"体とともに動きがシャープになっていく心地よさ\" を観客までリアルに感じることができる。うまい。音楽にひきずられやすい俺だから、音楽でそう感じている面もあるだろうが、そうだとしてもこの映画のように気持ちよくだましてくれるのなら大歓迎だ。前半でいたるところで流れ、いやな感じで耳に残っていた百円ショップの歌を、リングにむかう主人公がテーマソングで使い、「しょせん百円程度の人生だから」とｙつぶやくシーンでは、いやな音楽に聞こえない。すごい。とても好きなボクシング映画でした。「リアルなんじゃない？」と感じさせてくれる。監督のボクシング愛を感じる。「ああ、荒野」とは対極の位置にあるように思う。自分は圧倒的にこちらが好き。爽快なシーンがあるわけでもなく、主人公に感情移入していくわけでもないのに、なんだか涙出た。すっきりした。「シャープになる」ことの気持ちよさがにじみ出た映画と思う。安藤サクラ、どうもありがとう。撮影期間であれだけ体をつくりかえてくれたからこその感激だと思う。そして最初から最後まで安藤サクラをブスに撮り続けた監督もすごかった。リアルさはそこに生まれたように思う。これだけブスを観続けて感動したのは初めてだ。おまけ：新井さん、カスっぽい役、うまいっすね。 ",
      "人生でもう一度燃えて見たいときにおすすめ\n 引きこもりニートの主人公が、恋愛、ボクシング、仕事を通じて魅力的になっていく物語。もはや駄目すぎで気持ち悪かった女性一子が、目標に向かって努力し、輝きだす。安藤さくらの体を張った演技、新井浩文の寡黙な味のある演技が素晴らしい。自分の中では一子の父親が一子に向かって言った、かうろ覚えだが「お前はお父さんみたいに自信が無い人間にならなくて良かった」というセリフにジーンときた。まだまだ自分も頑張れるかもと思わされる作品です。 ",
      "努力する人は輝いている。\n 今までなにもしなかった人が「やってみよう」と思い、「勝ちたい」と思った、だから努力した。「ボクシングはそんなに甘くねぇぞ」とコーチは言うけれど、でもそこに至るまでの過程や熱意に嘘も負い目もヒケメモ無いわけで。映画だから、役者の技術でなんとかなってしまいそうなところを、安藤サクラの芝居(=熱量)で、何重にもリアルにした作品。この作品が撮影期間二週間とはただただ驚き。 ",
      "良かったー。俳優が良すぎ。\n 良かったー。俳優が良すぎ。 ",
      "違う視点で楽しかったです。\n いつか見ることができたらいいだろうなとチェックしていた程度の映画だったんです。でも、映画『かぞくへ』を見て、松浦慎一郎さんが出てるって知ったので、公開中に見てみることにしました。松浦慎一郎さん、ばりばり出てますね。その他にも、森本のぶさん、三溝浩二さん、おのさなえさんが出ていることに気づいて、ウハウハしました。こういう視点の楽しみ方もあるのかって思いました。安藤サクラさん、朝ドラ主演決定おめでとうございます。おしっこを拭いているシーンに、ドキッとしました。身体を張った名演技に、アカデミー賞最優秀主演女優賞獲得も納得できました。 ",
      "努力は簡単に報われない。\n けど、努力する人は美しい。グシャグシャだけど観た後スッキリ。 ",
      "漂うような映\n 随分と前からこの映画の存在は知っていた。公開していた劇場が少なくリアルタイムで観られなかったがネット配信という今時の視聴方法で観ることができた。安藤サクラ。圧巻の安藤サクラ。失礼な言い方をするとどこにでもいそうなアラサー。決して美人ではない。ちょうどいいブス。でも、彼女にしかできない一子だった。あまり感情を表に出さない一子が狩野の前では子供のように泣く。恋愛感情なのか。安心できる存在なのか。観ていて分からなかったけど多分一子もわかってないんだろうな。新井浩文は不思議な役者だと思う。佇まいで魅せるというか。漂うような演技をする人だなぁ。松田龍平とよく似ているかもしれない。多くを語らない狩野が新井本人と被ってこの映画の骨格を作っていた。予告を観た時「喪失」からの「再生」をボクシングに乗せて痛快に観せてくれるそんな作品なのかと思ったが決してハッピーエンドではないそのストーリーに少しだけ消化不良を感じた。けど観終わってしばらくして思うがそのモヤモヤした感じがこの映画が一番伝えたかったことなのかもと妙に自己完結してしまった。エンドロールのクリープハイプの曲。映画の余韻をより深くするいい曲だなぁと思った。 ",
      "前半の全てに敗北したダメな一子からボクシングを通じて変化していく様...\n  前半の全てに敗北したダメな一子からボクシングを通じて変化していく様子に夢中になってしまいました。試合に臨んだ結果は負けてしまいましたが周りの心を揺さぶる存在になっていたことに救われた気がします。本当に一子が魅力的で、面白かったです！ ",
      "人はいつからでも変われる。\n まず、安藤サクラ、すごい。演技という粋を超えて、現実に存在している。こんな風に特に意味もなく引きこもったり、やる気がなかったり、どうしようもない暮らしになってしまっている人、たくさんいる。いつでも誰でも、生きている意味が見出せなくて、クズな人生を送るはめに陥って抜け出せなくなること、ある。でも、ちょっと誰かを好きになったことで、ダメだと思いながらもその人に近づきたくて新しいことを始めて見たり、今までの人生見直して見たりする。この主人公は、それが、百円ショップでのアルバイトだったり、一人暮らしだったり、ボクシングだったりするんだけど、それまで、何一つ戦ってこなかった彼女が、ボクシングの試合で初めて本気で戦う。向き合ってこなかった自分に向き合って、自分を追い込んでいる。安藤サクラも本気で自分を追い込んだんだろう。それが演技を超えて、一人の人間になって存在したんだと思う。どんなにダメな人生を送っていても、人は、生まれ変われる。成長できる。そう感じさせてくれる映画です。 ",
      "安藤サクラがすごい\n とにかく主人公の安藤サクラのすごさに引き込まれた作品だった。作品自体の内容は自堕落な女が変貌を遂げていき、それを取り囲む人間模様であったりが共に描かれていたが、人間ってこんなにも変われるんだと思わされたりもした。いい意味で安藤サクラの演技には度肝をぬかれたし、主人公が安藤サクラでなかったらここまで引き込まれたりはしなかったかもしれないと思うような作品でもあった。また主題歌のクリープハイプの曲もこの作品にマッチしていたと思う。正直観る前はそんなに期待していなかった作品だが、実際に見終わってしまうと自分の中に何か充実感のようなものが生まれた、そんな作品でもある。 ",
      "体型の変遷ぶりに目を見張る\n ハリウッドでは、役作りのため、太ったり、痩せたり、マッチョになったりと、相当な役者魂を見せる俳優が多い一方、日本では、どんな映画でも容貌どころかキャラさえ変えない俳優ばかりが目に付く。そんな中、本作の主役安藤サクラは、女優としては避けたいだろう、だらし無いデブの体型を惜しげも無く披露。そして僅か10日間という短期間でボクサーとしておかしくないスタイルにダイエット。おぉこれは凄い。それもこの短い間で。このストイックさ、色々な役者に見習ってもらいたい。主人公が、バナナマンに惹かれる理由はイマイチ分からないが、なかなか面白い作品だった。 ",
      "現実性がある作品。グダグダそうに見える頭のシーンも工程として良かっ...\n 現実性がある作品。グダグダそうに見える頭のシーンも工程として良かったし、邦画としての面白みがある。安藤サクラの体当たり演技は圧巻だしここまでするかと思うほどだった。新井浩文も良い味出してました。 ",
      "魂を感じた\n  主人公は今まで何をやっても誰にも一度も勝ったことがないという圧倒的な劣等感をもっている。そんな中でも必死にもがき、あがいてみると結構いいこともあったりなかったりという話。どういう境遇でもやっていけるし輝けるという気持ちにさせてくれる。安藤サクラの演技が圧巻で、彼女がいなかったら成り立たないか、全然別の作品になっていただろう。 ",
      "安藤サクラいい〜\n はじめのダメっぷりからの後半のギャップが気持ちいい！安藤サクラのファンになりました。 ",
      "邦画はあまり観ないのですが\n 最初のあのグダグタ感が観ていてなぜか安心する。狩野の「一生懸命がんばってる奴をみるのがいやなんだよ」ってのに通じるのかも。それにしても、安藤サクラってすごいですね。初めて観たのですが、他の作品も観たくなりました。 ",
      "よかった\n  モラルとか品とかなくて、ダサいしちょっとサイテーなんだけど好きなんだよなみんな愛があってあったかくて、よかった全てに愛がこもってた言いたいことあるとすれば最後の試合の入場のシーンスローモーションでダサかったなあ、、、 ",
      "かっこいい\n 安藤サクラが最高にかっこいいすごいなぁー役者さんて一子の踏ん張ってる姿がかっこいい子どもみたいに泣きじゃくったり好きな人にでれでれだったりする姿がかわいい何ぶりっ子してんだ。殺すぞって笑った。 ",
      "盛り上がりにかけるし、内容的に中途半端。 安藤サクラじゃ見なかったかな。\n 盛り上がりにかけるし、内容的に中途半端。安藤サクラじゃ見なかったかな。 ",
      "安藤サクラ\n 凄い。別人。 ",
      "山口県で撮影された映画。地元ではちょっと評判になっていた。 32歳...\n 山口県で撮影された映画。地元ではちょっと評判になっていた。32歳でニートでグダグダ。他の人も離婚して出戻り、￥持ち逃げするバツイチのきもいおっさん、うつのコンビニ店員、やる気のないコンビニ店長、￥ちょろまかしてクビになっても廃棄目当てに来るおばさん、どの人もグダグダ。グダグダが老いぼれボクサーに恋するのかと思いきや、ボクシングに目覚め、少しずつ変わっていくという話。安藤サクラが体当たりすぎて圧倒される。ニートでグダグダの時はボテッとしているのに、ボクシングをしていくうちにだんだん痩せて筋肉質になっていくし、髪をバッサリ切り、ボクシングで目が腫れるのも気にせず、この作品への思い入れを感じる。山口で撮影している間、減量やジムなどで大変だったのでは。決して恋が成就するとか、ボクシングの初試合で勝利するとかきれいごとじゃないところや、安っぽい田舎しかないようなコンビニ、全体のトーンがしっかりしているので、安心して見れる。 ",
      "良かった\n モヤモヤがぶっ飛ばされたスカッとしたり、じーんとくる映画じゃないんだけど、登場人物が愛しくなった一回関係を持ったらやたら馴れ馴れしくなる女っぽい所なんて、ボクシングにストイックに打ち込む姿とはまた違ってて、どんどん引き込まれますぶりっ子してんなコロスぞって、凄い殺し文句。 ",
      "安藤サクラ劇場\n 想像通り。「百円の恋」って逆説的な意味なのか。一見安い人間たちの安い恋愛のようで実は恋愛に安い高いはないんだよ、恋愛は恋愛なんだよ…って事なのかな？いや。表題の通りか。安いだけあってボクサーなのにコンビニの店長を殴ったり、弁当の空き箱投げ捨てたりが許せないタイプの私にはなんら得るものがなかった作品だった。安藤サクラのために作りました感が強い。最後動きが本物のボクサーになってしまうほどの安藤さんの集中力がすごいというより怖いわ。 ",
      "私にとってはつまらない通りこして不快な作品\n  出てくる人間全てが、安藤サクラの肉体改造のための使い捨てのコマ。いじめらる子供崩壊した家族挫折したボクサーレイプ犯貧困老人うつ病の社員豆腐屋のギャル主人公さえも登場人物の背景がなんも分からない。人間そんなに単純じゃないわ。特にレイプシーンとか最悪。被害者が30代だからか知らないが軽く扱いすぎだろ。頭にくるレベル。試合前に髪の毛切って気合い入れるのとか入場のスローモーションとかの演出もダサい。 ",
      "走りたくなる\n  口を開けずしゃべる→気力のないだるそうな感じになるタイトルや出演者の文字の安っぽさ！笑歩き方も何もかもが一子！シュールすぎて笑っちゃう。100円ショップのテーマ曲が更にシュールさを増してる。笑私も100均のバイトしてるからレジの感じがリアルすぎて！笑音楽までもシュール。哀愁漂う。笑憎まねえと殴れねえだろ。男の力と女の力の差。通報するときの声のリアルさ。心は少女。ギャップ。かわいい顔が真っ黒な影になって映らないところが多い想像力を掻き立てられる影の使い方が印象的何でもない風景が芸術的に見える暗いとこが生々しい結局顔かよ！？憎しみが！！大事なのねやっぱり！急にかっこいい！！！急にプロ！！！顔も締まってきれいになったし、動きも速くなった！！ほんとにプロ並み！強がってるやつほど弱くてダサい。あんな愉快な強盗犯いるのか！！豆腐をホームレスが持ってった！笑いのセンスありすぎ！！笑人って変われるんだなあって思える。しゃべり方まで変わった。ハキハキしてる。「一生懸命なやつ見んの好きじゃない」だれになんと言われようと続け姿がかっこいい「hungry angry」髪を切った決意、昔の自分との決別、美しい「あたしは100円程度の女だから」息だけの音、観客の音、音楽だけ、顔の腫れと血がまじだ立てよこの負け犬！殴られた相手に対してありがとう。一度でいいから勝ってみたかった泣いてる一子とあいつが手を繋ぐシーンで流れるクリープハイプ最後は勝つのがお決まりだけど、負けてハッピーエンドっていうのもあるんだなあ。「映画というのは自分の寿命よりも何倍も何倍もこの世に残る人たちだったり作品だったりするわけじゃですか。そう思うと自分の２８年間使ってきた肉体がどう変化しようがそんな大したことじゃないと思うんですね。」 ",
      "ぐちょぐちょ女が生きてる\n  前半の主人公の顔、態度が最悪な上に、バイト先の人間もひどい。なぜか気になる彼も素行が悪い。けど、両者とも根から悪い奴じゃなさそうな態度を見せる。ボクシングで浄化されるこれまでのモヤモヤはずるいほどに最高。最近だとロッキーの続編「クリード」が熱いボクシングシーンを見せてくれてた。本作は、こんな主人公がここまでできるのか、という驚きに関しては超えていたと思う。見覚えある景色と思ったら山口県がロケ地で親近感が湧いた。 ",
      "やられた、、、。\n 崇高で、尊くて、純な映画。冒頭からはよもや想像だにできない「熱さ」。鍛えることによって自分が変わっていく、高まっていく過程の素晴らしさ、楽しさを観ている側に喚起させてくれる。ボクシングしたくなる。ストイックに憧れる。主演の安藤の演技には鳥肌がたった。ボクシング姿がかっこよすぎる。最後の方のシャドーなんてプロの動き!経験者なのか？このＧＡＰは本当に演じて表現できるものなのか？冒頭の体掻きながらTVゲームしている人間とはまったくの別人でないか！(冒頭と終盤にTVゲームしているシーンが同じようにある。後姿の肉つきを比較するとおもしろい)短期間の撮影期間で本当にこれだけ変わったのなら、安藤は演技の化け物だ。元気のない父親の台詞が今の自分の心にささる。「(自分みたいに)齢くってから、自分に自信がないといいうのは惨めだからな。」このヒロインのように何かに正面から挑んでみようと思う。※ところどころで最高の音響で入る音楽もよかった。 ",
      "期待のなさを逆境として乗り越える、という物語ではない\n  「負け犬」がボクシングで立ち直る物語。ただし、安藤サクラ自身の気持ちは別として物語的には試合に勝つことは期待されていない。妹も、お父さんも、新井浩史も、ボクシングのトレーナーも監督も、期待していないし、それも単なる無関心としての期待のなさである。期待のなさを逆境として乗り越える、という物語ではない。その他メモ運動出来ない表現として、自転車の乗り方がなんかおかしい、のは笑った笑あと、ごうかんオヤジまじくそ野郎笑ああいう小物感があるオヤジは映画的には最高！ ",
      "あっさりしている\n 序盤はなんだか気持ち悪い映画だった。ｻｸｾｽｽﾄｰﾘｰの部類と思うけど、あんまり爽やかでない。だけど、突如ふと、ﾎﾞｸｼﾝｸﾞやってみようとか、あるとき一気にｽｲｯﾁが入る様子とかはよく分かる。頑張ったけど、試合ではﾐﾗｸﾙも起きず、こてんぱんにされてしまうところは良かった。いろいろ盛り込まれてたので各々があっさりしていて表面的だった。新井浩文との関係が最も微妙だった。 ",
      "何故か泣ける\n レンタルビデオの新作紹介で知って、dビデオで観ました。別にお涙頂戴の作品では無いのに、二時間飽きもせず、最後は、大号泣。安藤さくらさんの演技に胸打たれました。脚本。監督が、本当に素晴らしいです。 ",
      "最高の邦画\n 邦画でこんなに響いたのはいつぶりだろう。気づいた時には、胸が熱くて泣いていた。変わりたい、自分も何かを変えられる。観た人の背中を押してくれる、力強い映画だった。一子は安藤サクラさん以外考えられない!! ",
      "や・す・い~、や・す・い~\n Amazon Primeで何の気なしに見ているうちに止まらなくなり、最後は号泣して眠れなくなった。2014年の映画なので「海街diary」の年だと思うのだけど、どうして見逃していたのだろう。ボクシング映画は大体見ているのだが、秀逸の出来だった。主演の安藤サクラは間違いなくボクシング経験者なのだろうが、2週間という撮影現場であれほど引き締まった身体に驚愕しつつ、やるせないストーリーにやられてしまった。意外にボクシングジム会長の最後の言葉にやられた。 ",
      "安藤サクラさん\n リアルな日常と人間関係。何もない毎日。安藤サクラさんの、女性の強さを心底感じて涙が止まらなくなりました。努力ってきれいなだけじゃない、汗くさくてカッコ悪くてめちゃくちゃかっこいい！新井浩史さんの一子をバカにしてた感じもなんかもーけだるくって最高に素敵でした。新井浩史さんに冷たくされたい！ ",
      "堕落しきった生活を送っていた主人公が失恋して、ボクシングを初めて、...\n 堕落しきった生活を送っていた主人公が失恋して、ボクシングを初めて、体型も表情もどんどん変わって行って生き生きしていく姿が見ていて熱くなった。何かを始めるのに遅すぎる事なんてないんだなって思った。安藤サクラさんが初めのたるんだ身体からたった2週間で引き締まったボクシングしている身体まで絞ったと知ってびっくりした。 ",
      "邦画も捨てたもんじゃない\n 熱い、燃えるように熱い。邦画で感動したのは、思い出せないくらい久しぶり。実に良かった。なぜ、この映画が評判にならないのか理解できない。俳優も脚本も全て良い。安っぽい恋愛ドラマなんか糞食らえ。 ",
      "脱ダメ女\n  最初は体型から何からすべてがダメな女性だった一子ボクシングに出会い だんだんすべてが変わっていきました ",
      "さすがです。\n 日本アカデミー賞でこの作品を知り、今回初めてレンタルして観ましたが素晴らしいです。安藤サクラさんの演技を初めて見て、あそこまで残念さや生々しさを出せる役者さんは少ないと思います。脚本も映画にありがちなハッピーエンドや薄い内容ではなく、リアルさがにじみ出ていました！流行りの役者さんやストーリーを一切使わず、演出で魅せるこの作品は素晴らしいとしか言いようがないです。２週間で撮ったというのも驚きました。私も今からでも何かを始めてみようと思います。 ",
      "二回目\n でしたが、楽しく観賞出来ました。 ",
      "瞳孔が開く作品\n 安藤サクラさん自身と180度違う役を体あたりで演じることで、更に安藤サクラさんの魅力を感じる事が出来ます。 ",
      "自堕落な生活から一新して、強くなる女の映画 安藤サクラが良い\n 自堕落な生活から一新して、強くなる女の映画安藤サクラが良い ",
      "安藤サクラがますます好きになった！\n  日本アカデミー賞で安藤サクラが最優秀主演女優賞を取った本作品。半年ほど前にWOWOWで放送したのを録画してそのままだったのをやっと観る。最初グータラ生活でトドのような体型だったのが、ボクシングに目覚めてからどんどん引き締まって顔付きも変わって行く安藤サクラがすごい。トレーニングしているところはロッキーみたいで結構ベタだけど試合のシーンはかなりリアル。殴られてるのは痛そう。全体的にはなかなか面白かったけど、エンディングで流れたクリープハイプの甲高い声は生理的に嫌いなのでかなり冷めてしまった。【面白かった又は印象的なシーン】◉自堕落な生活をしてる一子が夜中に自転車で百円コンビニへ行くところ。重そうに自転車を漕ぐ背中。ダルダル感半端ない。◉風邪で倒れた一子に「これ食えよ」と狩野が焼いた肉を出す。食べる一子。肉が固くてなかなか噛み切れず割り箸まで折れる。泣き笑い（笑い泣き？）する一子。◉「マジすか」しか言わないコンビニのバイト君。◉ボクシング試合後に「勝ちたかった‥‥」とめそめそ泣く一子。少し離れた所に立つ狩野。抱き寄せるのかと思いきや、しばらく放置してから「飯でも食いに行くか」と泣き止まない一子と手を繋いで夜道を歩いて行くラスト。 ",
      "映画.com運営です。 「ユーザーレビュー」には、映画を見た感想をご記入ください。こちらのレビューは非公開とさせていただきます。\n 好き ",
      "安藤サクラの演技\n だらしない身体や胸を晒し、胸を揉まれ、殴れた酷い顔のカット、不器用でどん底の女性が恋をきっかけにボクシングを始め変化する、難しい役柄でも完璧な演技。女性が演じるには最悪な役を本気で演じる安藤サクラは凄い。 ",
      "２週間\n これ２週間で撮ったのは誉めるし、音楽のセンスはいいけど、華のない映画は見ていてつまらない。安藤サクラはいい俳優だけど、主演はしてほしくない(^-^;)。 ",
      "自称残念女子達よ…見るがよい\n まず、実家の生活感ある汚さは、そのまま汚い家を撮影したのか、美術さんが心を込めて汚くした感じがしてとても好きです。言いたいことが一言あって映画でもドラマでも漫画でも「私は残念女子をうたった作品にうんざりしてるんだ！！」出てくる残念女子はなんだかんだで、美人だったり、モテたり、金があったり、才能あったり社会的地位が確立して表現されている残念ぷりを簡単に超えていくのでどっこも残念なんかじゃない。残念女子とでもうたえば売り上げ上がんのか？とでも聞きたくなるほどに残念女子作品が世に蔓延するが、あくまでも商業用残念女子なので鑑賞のテンションを維持できる為にそれなりの社会的地位は確立された個体ばかりである。しかし、この作品はどうだろう。残念女子とはうたってないが社会的地位が無に等しく残念女子どころの話ではない。よくここまで描写したと言わざるを得ない。こんなのでは映画鑑賞のテンションが下がる一方だと思われがちだが、それ以上に周りのキャラクター描写が丁寧で、役者もよく、ギャグもセリフまわしもきれていて、主人公が鬱屈とした世界の中で生きてるかんじがものすごく伝わってくる。純粋に作品のパワーが強いので、テンションが下がるどころが上がる一方だ。結局は、自称残念女子系作品は観客のテンション維持に努めようがつとめまいが、作品として骨細なものが多すぎなので、えらそ〜〜にいうがこれでも見て欲しい。それぐらい嫌いなの。その分この映画の凄さが際立っているのは言うまでもない。 ",
      "こういう邦画が増えてほしい\n スタローンは売れなくてどうしようもなくて3日で脚本を書いて主演してアメリカンドリームを掴むわけですが、この作品もそれですね。監督、脚本、主演の賭けている思いに感動します。ありきたりな話ですが、作家性を色濃く感じます。それでいて優れたエンターテイメントになっている。ロックの初期衝動のような、僕らのどうしようもないところを深くえぐってくる。勝ちたかったと号泣するところよかったです。そりゃそうだよ。勝ちたいよ。でもイチコは勝ってます。自分を変えるために「やる」ときめた時点で勝ってます。安藤サクラ、最高でした。この作品で間違いなく大女優になったと思います。 ",
      "「なにぶりっ子してんだ。コロスぞ」がツボに。 オープニングのテロッ...\n 「なにぶりっ子してんだ。コロスぞ」がツボに。オープニングのテロップのセンスとか100円コンビニってゆう舞台設定とかほんとかわいい。安藤サクラかっこえぇ。 ",
      "打ち込めるモノを見つけたら勝ち\n  結婚もせず、仕事もせず、親のスネをかじりながら堕落した生活をしている一子。妹との喧嘩がキッカケで家を出て一人暮らしを始める。周りは駄目な人間ばかり。鬱病のコンビニ店長、ギャンブル好きのオヤジ、 廃棄弁当を貰いにくるおばさん。ボクシングをしている狩野に惹かれるが、狩野もボクシングを失って負け犬になっていた。その狩野にも捨てられる。そんなどん底の中、ひょんなキッカケからボクシングを始める。嫌な事がある度にボクシングに打ち込む一子は、ボクシングを始めてから徐々に気持ちが変わり始め、受け身の人生から脱し始める。ボクシングの試合を終えた一子が吐き出した「一度でいいから勝ちたかった」という言葉は胸を刺す。人生は、何歳からでもチャレンジ出来る。 ",
      "最後は前のめりになって\n  人間臭い映画だなぁ。と少々引き気味に観ていたらまさかの展開に途中から前のめりになって観てしまいました。守りに入ってる自分に喝！を入れられたような人間ドラマでした。 ",
      "●役者魂に惚れる。\n こういうの役者魂っていうんだろうな。惚れるね。安藤サクラに。絶品だ。新井浩文もいい味出てる。ホント。作品は、日常にあるクライマックスというか。ひきこもりが、ひょんなことからボクサーに。その変わっていく様が恐ろしく素晴らしい。途中から思わず姿勢を正して観たわ。彼女を取り巻く人々もヒドイ。底辺だ。シュールで笑えるけれども。このへんの人物描写もリアルだわ。ものスゴイ役者揃い。 ",
      "スカッとする\n ヤンキー姉妹、自営業の潰れそうな弁当屋、社会の底辺たちの集まりの100均コンビニ。彼氏は仕事転々としてるプー太郎みたいな感じだし。こんなんばっかで見てて気が滅入るけど、それでも最後はすかっとする。一子は多分負けるんだろうなて予測はしてたけど、それでも今まで引きこもりだった一子が夢中になれたボクシング。何かに夢中になれるのって素晴らしい！それとあのお喋り好きなおっさん店員超いそうなタイプ！笑(^^) ",
      "本格的なボクシング\n ボクシングを本格的で練習したんだろうなと感じます。気迫がすごい。圧倒されます。ストーリーは、少し浅い。俳優陣の演技力でカバーされています。 ",
      "安藤サクラ最高！\n 内容的には私には難しい部分もありましたが安藤サクラの演技力には絶賛です！！ ",
      "好みじゃない\n 気持ちが悪かった。この一言に尽きる作品。ある意味で演出が成功してると言えなくもないけれど、序盤から中盤にかけてひたすら繰り返される生活描写。これが生々しいうえに冗長というか、なんか無理に悪臭を嗅がされているような気分ですごく不快。冗長と言えば作品全体のテンポも悪く、気持ち悪い。それでクライマックスのボクシング。さすがにここからはスッキリ見せてくれるだろうと期待したのに、入場シーンの長ったらしいスローモーションに加えて、あろうことか試合中にもスローモーション。極めつけに試合後、主人公は自分を捨てた男の前で泣く。これが豪快に泣いてくれるならまだしも、辛気臭くじっとりと。もう全編通して気が滅入る。勘弁してくれ、早く終われって思いながら観てました。ただ、賞を獲っただけあって安藤サクラの演技が見事だと思います。僕は好きじゃないけど。 ",
      "すみません\n 決して否定してるわけではないです。底辺の人を表現した映画だと思います。でも何か盛り上がらない。「嫌われ松子」と同じ路線だと言う人もいるかもしれないけど、あの映画に比べ、暗すぎるし汚い。安藤サクラはこの映画でアカデミー賞・最優秀主演女優賞を受賞したけど太って痩せる女優・・・。ボクシングができる女優。そんなの他にいると思うし、演技力がいいと言う人もいるけど。日本一なのかなぁ。俺には分からない。 ",
      "安藤サクラ\n すごすぎる…親に寄生してる冴えない女が、初めて1人暮らしして嫌なこともたくさん経験して、その経験をバネにどんどん変わっていく様がよく表現されていた。人は痛いこと（肉体的じゃなくて心の方）を経験して初めて変われるんだと思った。最後においおい泣くシーンがまたよかった！！安藤サクラさんの作品、これからも期待してます。 ",
      "修練の賜物\n 人ってキッカケがあれば変われるんだと思えた。そのキッカケはあまりにもハードだったが(苦笑)そのオッチャン結局どうなったんだろ。でもそんな事はどうでもいいくらい、一子の変わっていく様から目が離せない作品だった。あのボクシングの身のこなしは、生半可な練習では見につかない。相当な修練を積んでこの作品に望んだハズ。格闘技オタクの俺にはわかる（笑）いくらシャドーが綺麗に出来ても、試合では、ぎこちなくなる感じもリアルだった。(素だったのかもしれないが;)最後は、演じてんのかガチなんだか分かんなくなるほどに熱かった！！ ",
      "ラスト良かったな\n  下手に勝たせたりしないで、負けて、勝ちたかったって子供みたいに泣きじゃくるところがリアルで良かった。誰でも、一度くらい勝ちたい。でも、勝者がいたら同じ数だけ敗者がいるから、誰もが一度勝てるわけでもないんだよね。だけどあの男が待ってて、抱きしめるでも優しくするでもなく、ただ飯食い行こうって手を取る。そんな幸せ。100円のオニギリだって美味しくなるようなニクい映画でした。 ",
      "おいおい泣いた。\n こんなにも堕落した生活があるのか、と。でもこれって誰にでも紙一重なのかもしれない、、と少しぞっとしながら始まった一子の生活描写。何をやってもダメ、やる気もない、家にいるのが何にも傷つかないから楽。そんな一子がみるみる変わっていく姿を見ているうちに自分と重ねる部分もあり、がんばれがんばれ！と応援してしまう。今までなら逃げ出していたことも、踏ん張れる勇気も身に付けた一子がひたむきに自分を越えようと頑張る姿に胸がぎゅーっとなった。明日からがんばろう、と思える作品。 ",
      "安藤サクラさん、貴女しかいません！\n 実年齢２８歳という若さで、こんなに難しい役。醜い部分もさらけ出す女優魂。そして、短時間での肉体改造！この映画には、くだらない男たちがいっぱい出てきて・・・その人たちから受けた屈辱が、一子を変えるパワーになったのね。前半６０分を過ぎたあたりから、一子がどんどんきれいになっていく。百均のテーマソングが流れ・・・リングの上がる前に、「１００円程度の女だから」と言う一子･･･いえいえ、とんでもない。試合が終わるころには、一子は価値のあるステキな女性になっていた。その証拠に、ラストシーンで彼女は「百円の恋」を手に入れたでしょ？３月のアカデミー賞授賞式に参加して、この作品を観ていなくて心苦しかった。本当に、ごめんさいm(__)m実は、かわいいチャーミングな女性で映画とのギャップが魅力的。最優秀主演女優賞、心からおめでとう！(*^_^*) ",
      "安藤サクラすげえ\n 地味だけどマジメに熱い映画！ ",
      "安藤サクラ、あっぱれ！\n 見逃してた本作、ありがたいことにテアトルで凱旋上映！評判通りの安藤サクラの熱演に身が震える思い。まあ、はじめのクズ人間っぷりにはイライラするんだが、新井浩文にかいがいしく尽くす女っぽさもあり、おばちゃんに廃棄弁当やっちゃう人の良さもあり、そういう人間描写が、最後の試合のシーンでついつい応援したくなっちゃう心理にさせられていたと後から気付く。とにかく、試合に向けた一子、いや「安藤サクラ」がすごい！新井はそうでもなかったが、安藤サクラはボクサーに見えたもん。（まあ、だから新井は弱かったわけで）あんだけのトレーニングをこなして、熱い思いをもって、あの闘志で試合に臨めば・・・ま、だから人生、おもしろいんじゃない？なにより、犬猿の仲の妹が、あんだけ本気で応援して、悔しくて泣いてくれたじゃない。妹の涙にこっちももらい泣きしちまったじゃないか。結局最後に一子は勝ったんでしょ？だって、新井が振り向いてくれたじゃん！ ",
      "安藤サクラis GOD\n 安藤サクラis GOD ",
      "人の本気に泣ける\n 本気の人を見てると泣けるんだなって気づいた最後には、主人公一子の本気と女優安藤サクラの本気が妙にマッチングしてて、この映画が高まってる感じがあったちょいちょい言動に安藤サクラが出てて可愛かった。安藤サクラのすべて、という感じ。色んな顔になる。試合の時の目が凄かった。最初の方から目は怖かったんだけど、別次元の怖さ。それを支える新井さんもカッコよくて良い。とにかく安藤サクラが凄い。それで星4。めっちゃボクシングしたくなった ",
      "最高に素晴らしかった\n 本当に…最高に素晴らしかった。大事なことだから3回言うけど、最高に素晴らしかった。こういう作品に出会えるから映画はやめられない。そして、この映画を観た人はみんなそうだと思うけど、安藤サクラさんのファンになった。ほんとすごい。脚本も面白かったし、他の役者陣もだれもかれもよかった。 ",
      "たかが百円されど。\n 噂に違わぬ素晴らしい作品だった。安藤サクラって「座敷女」みたいで、一子というキャラクターもブツブツ喋って性格も暗いしねじ曲がってるし、会話もろくに出来ない全くタイプではない女性なのに、最後には応援してしまう抱きしめてあげたい、「頑張れ！」と声を掛けたくなる魅力溢れる女性になってたので監督の演出もあるのだろうけど、安藤サクラって凄い！と素人目にも分かった。前半はただ日常を生きるだけなのに、何でこんなに上手くいかないんだろう何でこんなに辛いんだろう。分かるよ、人生こんなもんだよな、何て希望もなく見てたら、後半一子が鬱屈した日常をぶっ飛ばしてくれた。そうじゃねぇだろ！これから人生は始まるんだろ！と喝を入れられた。新井浩文の愛すべきクズ役も板についてたし、弱者側に立った監督の目線やブラックユーモアも良かった。最高の気分になれました。 ",
      "最優秀主演女優賞もの\n どうせ百円程度の女…一子。まさに体当たり、凄い女優です…安藤サクラ。女優の域を超えてました。格好良すぎて惚れます！一子 ＝ 安藤サクラ…演じてるのではなく同化してました。一子、百円程度の女じゃないです。 ",
      "懐かしい香り\n 邦画にまだ香りがあった時代を思い出しながら観た。人の体温が感じられる久しぶりのシャシンであった ",
      "さあ、存分に安藤サクラを愛でよう。\n そういう映画だと思ってみると、とりあえずは楽しめる。ブス、小デブ、猫背、非コミュのREALダメ人間を演じさせて、彼女の右に出る女優はそうはいない。これが、じわじわ愛おしく思えてくる。稀有な才能だと思う。底辺ライフの只中で、ボクシングに没頭していく主人公に、ジムの会長が水を差すようなことばかりいう。あれがいい。これはロッキーみたいな負け犬の逆転劇ではもちろんないし、ニート女がボクシングを通して自分探しみたいな都合のいい話でもない。会長のセリフがそれを明示している。現実と折り合いをつけるというのは、簡単なようで難しい。だれもがままならない生を生きている。良いか悪いかなんて死ぬまで、あるいは死んでも、判らない。昨日とは少しだけ違う今日を、ただ生きていることを慈しもう。そんなふうに思わせてくれる、好い映画だった。 ",
      "この恋は100円の恋ではない\n 人が人を愛すために奮闘する姿が映画の中はもちろんのことクリープハイプの音楽にまで伝えてくる感じが良かった ",
      "最後の最後で、手をつないで、エンディングが流れた瞬間涙が出た。 安...\n 最後の最後で、手をつないで、エンディングが流れた瞬間涙が出た。安藤サクラすごすぎ。声が好き。芝居が好き。子供とのシーンが好き。見てよかったなあ。 ",
      "一子がジョーみたい。\n 「0.5ミリ」からの「百円の恋」という二本立て。見終わるまで半日かかりました（笑）。二本通じてサクラさんの凄さを実感。本作では、どん底から再生した後のボクシングに打ち込む姿がよかった。ダメ男がいっぱい出てくるので、余計そう思ったのかも。ジムの会長さんとトレーナーには好感を持ちました。 ",
      "恋愛経験0、ニート34才?の女の人が、一目惚れから始めたボクシング...\n 恋愛経験0、ニート34才?の女の人が、一目惚れから始めたボクシングを通じて成長するお話。書くとありきたりだけど、登場人物がわりと糞なやつが多く美談話にならないてころ、安藤サクラは相変わらず演技うまいところが良かった。あと、昔バイトしてた経験あるけど深夜コンビニ店員はあんなに変わった人ばかりじゃないよ ",
      "安藤サクラ新井浩文とか反則\n  32歳独身。弛み切った身体。仕事もせず実家でゲーム三昧。一子（安藤サクラ）の人生は負けばかりだった。離婚して出戻った姉と取っ組み合いの喧嘩をして、半ば自棄っぱちで始めた一人暮らし。引退間近のボクサー狩野祐二（新井浩文）に出会い、恋をし、でもアッサリ負け、しかも処女はクズ同然の他の男に奪われた。全てを失って、悔しくて、惨めで。一念発起して一子はボクシングジムに通い始める。年齢的に厳しいと冷たくあしらわれながらも練習に明け暮れ、ついに試合のチャンスを手にする。自分を変えたくて。何かに勝つという経験をしてみたくて。黒星まみれの人生の一発逆転を懸けたゴングが鳴り響いた。すごいよかったーーーーーーーー！！！！！！！「トルソ」のあとすぐこれ観たから、最初のシーンの一子の後ろ姿、え？CGですか？って感じだった。「モンスター」っていう映画でシャーリーズ・セロンが役作りのために激太りして豹変して話題になってたけど、まさにあんな衝撃があった。あの映画自体は観てないんだけどさ。てへ一子が川っぺりを走りこんでるところとか、バイト中にパンチの練習してるところとか、ほんとかっこよかったし、まじでボクサーっぽかった！ヘアスタイルや服装が少しずつ変わっていく様の中にもスポ根的な疾走感があった。こないだ観たけど駄作過ぎてレビュー書く気にもなれない「軽蔑」っていうポンコツ映画でポールダンサーに扮した鈴木杏の踊りがあまりに下手すぎたのね。で、それと比べて余計に「安藤サクラすげえー」ってなってた。鈴木杏自体は好きなんだけどさ。てへそして満を持して私は新井浩文のファンになることをここに宣言いたします。すごいかっこよかった。あのキャラは反則ですね。なんだろう、同じカスでも「軽蔑」のカズさん（高良健吾）は嫌いで、この狩野は嫌いじゃない。周りを巻き込むかどうかの差かなぁ～。自分一人で完結してるカスなら呆れこそすれ嫌悪感は抱かないのかも。笑そう簡単に人間の根本は変えられないけど、変えようと自分の意思で立ち上がって一生懸命に努力したということに意味があって、それが人に感動を与えるのかもしれない。現状を変えるのってほんと大変だもんな。適当に今のままで維持してればそれが一番楽だがそれだと蟻地獄的に楽な方に堕落していく。あぁ、自分で言っといて耳が痛い。。。自分の意思で立ち上がって一生懸命に努力せねば。。。あう ",
      "良かったー。俳優が良すぎ。\n 良かったー。俳優が良すぎ。 ",
      "疲れる\n 安藤サクラに新井浩文という味のある脇役どころをメインに持ってきたこの作品、評価が高かったので期待していたのですが、個人的にはあまり好きじゃなかったです。話が明るい暗いではなく、終始元気がない。観ていてこっちまで疲れてきます。少なくとも、元気がないときに観ることはオススメしません。 ",
      "安藤サクラ\n 安藤サクラのボクシング姿凄くキマってる。こんなに堂に入ったボクシング演技初めて見た気が。フットワークと赤茶けた長い髪が素晴らしい。だから髪を切ってしまったヒラリースワンクみたいになってしまったのは少しもったいない。男なら豆腐、女ならなお豆腐。 ",
      "想像とは違ったけど\n どん底から這い上がる一子の姿がかっこよかった。 ",
      "弁当屋、コンビニ、焼うどん、豆腐屋\n 食べる事は生きる事。一子は失くしたものもあったけど、ボクシングを得た。デビュー戦で負けたけど、また、食べに行くんだよな。 ",
      "安藤サクラはいいね\n こんな奴いるよね。安藤サクラ、っているよね。あ〜あ、うぜぇ、黙ってろよ、と言いたくなる女。安藤サクラ、っているよね。はっきり、しゃべろよ。ブス！と言いたくなる女。安藤サクラ、っているよね。なんで、お前、こんな時に女になってるんだよ、と言いたくなる女。安藤サクラ、っているよね。おい、ぶりっ子してんじゃねぇよ。ころすぞ、って言われる女。安藤サクラ、っているよね。いつから、言葉が多くなったんだ。安藤サクラ、しかいないよね。1時間12分で、性格も体型も変わってしまう女。安藤サクラ、しかいないよね。こんなに自信に満ちた顔で、変わる女は。「どうせ百円程度の女だから！」安藤サクラ、しかいないよね。こんなボクシング映画にする女は。ただ、最後のシーン。安藤サクラの表情が見たかった。 ",
      "語彙は少ないが言葉は重い\n  前半は乾いたハープから始まるブルースが抜け出せない生活のどうしようもない感を表し、中盤はめきめきと現す実力をボクシングの王道のハードロックで煽り立て、そこから更に疾走感のあるブリティッシュロックで高揚感を醸し出す。だけれども最後は始まりのブルースが響き渡り、あぁやっぱり抜け出せないのか、もう一歩先へは進めないのかという諦めが漂う。そういう雰囲気の映画。「一度で良いから勝ちたかった」初戦なのに？違う。一子は今まで負け続けて来た人生の転機を手に入れたかったのだ。どうしようもない引き籠りから周りに認められる、何かを期待される人間としてこれから生きていきたかったのだ。でも子供のように純真無垢な一子から、顔の傷を鏡越しにまじまじと見る一子となり、その姿は決して以前の自堕落な彼女ではなく、逞しさしかない。彼女は変われた。安藤サクラさんの凄さは言わずもがな。「めしでも食い行くか」。なるほど、こういう時に使うのか。こりゃコロリですわ。（何をしたのかはこの際考えない） ",
      "安藤サクラの演技がかなり良い。女を捨てきれない主人公を上手く演じら...\n 安藤サクラの演技がかなり良い。女を捨てきれない主人公を上手く演じられてるし、試合後に新井浩文が迎えに来てくれることで女を捨てようとする必要も無くなって彼女も、観客も救われたのではないか。ただ、試合前や試合中のスローモーションは、女を捨てよう、自分や周囲に一度で良いから勝ってやろう、としている彼女の迫力や決意を演出するのに良い手段では無かったと思う。 ",
      "甘えた声して泣くんじゃねーよ！\n  百円？　そんな安くない！　安藤サクラのロッキーぶりはミリオン・ダラー・ベイビーだ！町山智浩（映画評論家）町山さんが、あまりにもコストがかかってないコメントをされているのにびっくりした本作。やっと観ました。ロッキーとか、ミリオンダラー～と同じ部分って、主人公がボクシングしてる部分だけです。ラストがまずいです。一子（安藤サクラ）が初めてのボクシングの試合でぼっこぼこに負けて外に出たら、自分をヤリ捨てした元ボクサー（新井浩文 ）が待ってて、手を引かれて泣きじゃくりながら歩くシーン。我慢ならないです。あいつをぼっこぼこにして終了がいいです。せめてキックくらいしてよ。いや、その前の鏡で自分の腫れ上がった顔を見て終了でいい。なんだよ、甘えた声出して泣きやがって！かなりむかってきた。最初からこの主人公嫌い！と思ったら、最後まで嫌いだった。３２歳ニート・髪ぼっさぼさの不潔な処女。１００円ショップの同僚にレイプされる。知り合った元ボクサーが、風邪引いてダウンしたところを介抱してエッチ。少し一緒に住むけど、彼女面すんなとか言われる。で、通りすがりの豆腐屋の子と、元ボクサーは逃げる。そこで元々やってたボクシングにのめり込んで行くんだけど、最後は甘えた声でだだっこみたいに泣いて、元ボクサーに手を引かれて帰って行く。一子にとってボクシングが、男の代替え品だったかのような印象。何も変わってない印象。惚れた男に女は弱い。そうかも知れないけど、どんなに好きでも自分を傷付けた男は、自分の人生から蹴り出すべき！私なら躊躇なく、そうする！むかつく！このラストむかつく！けど安藤サクラさんの身体能力って、凄いですね。「愛のむきだし」から尋常じゃない感を出してる方でしたが、どんな役でも自分を消して溶け込める。安藤サクラさんじゃなければ、途中で観るのを止めたかもしれません。 ",
      "サクラ力！\n 安藤サクラの演技力、女優魂に感動。後半鳥肌立ちっぱなしだった。でもボクシングのクライマックスのとこが、録り方がテレビのコントっぽくて、惜しかった印象。 ",
      "戦ったことがあれば\n 日本アカデミー賞主演女優賞とか受賞できないのかこの作品。ほんと日本の映画会は終わってるって思います。韓国に圧倒的な差をつけられるわけです。ほんと素晴らしい作品でした。後半は涙なしでは見れませんでした。 ",
      "主演と主題歌で星４つ。\n 期待して鑑賞しました。姉妹ゲンカの場面とか凄く良いんだけど、それからは特にアクの強くないダメ人間が登場して来てなんか散漫になるってゆうか…「イン・ザ・ヒーロー」でもこんな感じだったような気がする。試合シーンのスピード感、重量感は素晴らしかった。言わずもがな安藤サクラの役に対する姿勢には(俳優なのだから当然とは思うが）敬意を払います。綺麗であまりダメ女に見えなかったけどね。心の叫びをぶつけたかのような主題歌も映画に合っていて良かった。 ",
      "ダメ人間根性見せ映画\n ダメ人間がボクシングを始めて変わってゆくー。大好きなジャンルです。ボクシングジムの会長が「あんた今人生熱くなってんだろ？こっちは迷惑だよ」的なことを言います。「熱くなるなんてカッコよくねーよ」という冷静な視点も入っていて、単なる熱血ゴリ押し映画ではないんですね。（でもやっぱ熱くさせてくれる！最高！）安藤サクラの体当たり演技は文句なしに素晴らしい^o^あまり作品の評価とは関係ないですが、コンビニの店長代理の人。二重の災難で〝ざまぁ〟展開になりますが、あの人って僕的にはそこまで非常識な人じゃなくて。自分でも金盗んだ元バイトのババアに規則破ってまで廃棄の弁当あげたくないって思った。子どもも出来てたって言ってたけど、あの人最後どうなったんだろう・・・。コンビニ店員は全員薄っぺらいキャラとして描かれてましたね。（意図的だと思うし笑える所も結構あったけど）113分の尺は良かったので仕方ないですかね^o^セックス描写などもしっかり描いていて、素晴らしいです！ただしその分家族などで見ると気まずい映画だと思います。ご注意下さい！笑 ",
      "安藤サクラを知る日\n 舞台挨拶付きの鑑賞チケットを知人から譲り受け、予備知識なし、安藤サクラさんも知らないまっさらな状態で鑑賞。えっ！？えっ！！？えーーーーーーーー！？もうすごい。安藤サクラさんヤバイ。こんな人日本に居たの。シャドウボクシングの姿がカッコよすぎてもう途中から前のめり！こんなにグッとくる邦画を観たのは久々で、終わった後は矢継ぎ早に感想が出てくる出てくる！！笑いあり涙あり、、、最高でした。こんな方をお目にかかれるとは。これから大女優になること間違いなし。超絶オススメ邦画です。 ",
      "自信と挫折の繰り返しこそ人生の機微だと謳ってるはずなのになあ\n  「百円の恋」果たしてこのタイトルが、この映画の着地点にふさわしいかはちょっと、という気もするが、登場人物は確かにみんな百円。引きこもりの一子は家の中では堂々と引きこもっている、まさに暴君。でもとっても恐ろしい姉妹喧嘩の果て、家を出ることになるが、待ち受けるは、一子以上に頭がおかしい世界だった。序盤の家族崩壊と、コンビニのキツイやつら、それに安藤のもう生理的に気持ち悪いルックスに吐き気をもよおすこと必至。しかも画面画面の情報量が、吉田恵輔監督作のように、みっちりとつまっているため、画面からの圧力がすごい。安藤扮する一子のキモいルックスが、申し訳ないがこっちが本気でパンチ食らわせたくなるほどで、堕ちていく姿に「当たり前じゃ、ボケ」というのと、「ああ、もう見たくない」の両ばさみが結構キツイ。特に動物園デートとかがかなりやばい。この前半は作り手の良心を疑う、というか、正直、あんまり露骨に描いてほしくないなあ、と思った。現実は夢も希望もない、という代表のコンビニババアの描き方とか、もうちょっとオブラートできなかったものか、とも思う。この映画、ここからの奮起、となるわけだが、一子のボクシング技術の成長過程と、その性格の変化は確かに気持ちいいものがある。特に一子のダンスにも似た、美しいシャドーボクシングシーンや、初試合の入場までの「自信に満ちた」長回しスローモーションは、感動すら覚える。しかし、だ。相手の圧倒的な強さに、その美しさを持ち合わせた動きと満ち満ちた自信はもろくも崩れ去る。開始早々、足はバタバタになり、ガードは下がり、クリンチのみに終始する。この「強者を目の当たりにしたときの、あっという間の人格の後退と自信の崩壊」こそがこの映画のキモ。一子は勝ってはいけないのだ。強者こそ人生、他ならないからだ。もっと言うと、ワンパンチすら当てることすら出来ないのでいいのだ。その頑張りは、ダメ元カレのほんのちょっとの前進を促す。それだけでいいのだ。「悔しい」という一子の思い、「頑張るやつを応援するすることが出来た」彼氏の思い。それが二人にとっての「現時点での幸せ」をかみしめる瞬間だからだ。ファイトシーンのスローモーションは、バカじゃねえか？と。映画の価値を一気に押し下げる愚行。ぎりっぎり土壇場で評価は下げざるを得ないのは、うーん。「悔しい」追記コンビニババアとか、神経を病んだ店長とか、３２歳の処女への暴行とか、の凄惨なエピソードと、一方の、自分で髪を切るとかのなんだそれ？の演出や、全編にわたっての、しょうもない小ネタとかが、逆に作り手の「自信の表れ」と「自信のなさ」が表裏一体化している、とも見える。そういう意味では、うーん、人生だなあ、ってちょっと思った。 ",
      "個人的にはとても心に響いた映画。安藤サクラが最高にかっこよかった。...\n 個人的にはとても心に響いた映画。安藤サクラが最高にかっこよかった。お互いクズな2人だけど、ちょっとずつ成長していく未来が想像できた。最後のシーンからクリープハイプの百八円の恋が流れたとき、映画とのハマり具合に感動が増したのも印象的。 ",
      "本物です\n 本物です ",
      "見終わってから・・・\n 今の日本映画って、ほとんどの役者が「大根」だと思う。どこを切っても、演技の切り口は同じ。レビューで、なんで日本アカデミー賞にノミネートされないんだって意見もあるけど、逆にされないほうがいい。あんな大根役者共と一緒にされてたまるか！それほどまでに、安藤サクラの演技に圧倒された。映画が始まってからエンディングまで息をもつかせない。ラストシーンの一子の慟哭とあのセリフ。エンドロールと共に流れるクリープハイプの主題歌。全て終わってから、腹の底から涙がこみ上げて止まらない。なんという余韻。これは、間違いなく傑作だ。 ",
      "その姿､価値はつけられない\n 今年一月発表の2014年度ｷﾈﾏ旬報ﾍﾞｽﾄﾃﾝで､安藤ｻｸﾗの通算4度目の受賞を新鮮味ﾅｼと思ったが､これは謝罪した上で訂正せねばなるまい｡見れば納得､当然の受賞｡しかも､｢0.5ﾐﾘ｣と合わせての受賞だから全く何の異論も無い｡32歳にもなって実家暮らしの引きこもりﾆｰﾄ､一子｡家を追い出され､一人暮らしと百円ｺﾝﾋﾞﾆでのﾊﾞｲﾄを始めたある日､中年ﾎﾞｸｻｰ･狩野の姿に惹かれ､自身もﾎﾞｸｼﾝｸﾞを始める｡安藤ｻｸﾗの熱演に､文字通りKO!冒頭､贅肉ﾌﾞﾖﾌﾞﾖの醜態｡それがどんどんｼｪｲﾌﾟｱｯﾌﾟされていき､見事なﾎﾞｸｻｰ体型に｡聞けば､僅か2週間での体作りだったとか｡こんな短期間で出来るものなのか! まさにﾃﾞ･ﾆｰﾛ･ｱﾌﾟﾛｰﾁ!…いや､それ以上!言うまでもなく､試合ｼｰﾝはｴｷｻｲﾃｨﾝｸﾞ!試合後はｱｻﾞとｷｽﾞだらけのｽﾞﾀﾎﾞﾛ顔｡見てたら､日本の若い女優たちが情けなくなってきた｡いや勿論､可愛くて美人で魅力的で大変いいが､果たしてこれほどの入魂の演技が出来るだろうか｡日本の若い女優たちよ､もっと自分をさらけ出せ! もっと貪欲にのめり込め!ｽﾄｰﾘｰはｼﾝﾌﾟﾙ｡前半は自堕落､後半は一転して生気がみなぎる展開は一子とｼﾝｸﾛする｡一子がまた､意外と純情乙女｡一子の束の間の恋の相手､狩野役に､新井浩文｡安藤ｻｸﾗとは旧知の中で､この二人のｺﾝﾋﾞならまず外れ無し｡彼も役を演じるに当たってﾎﾞｸｼﾝｸﾞ体型を作り上げた｡何処かｱﾌﾞなそうな雰囲気を漂わせながら､独特の存在感を放つ､新井浩文の為のﾊﾏり役｡｢ｲﾝ･ｻﾞ･ﾋｰﾛｰ｣でも熱い演出を見せてくれた武正晴監督が､情と魂こもった名演出｡間違いなく､代表作!一子が働くｺﾝﾋﾞﾆの店長は鬱､同僚のおっさんはｸｽﾞでｳｻﾞｯ! ﾚｼﾞの金を持ち逃げしてｸﾋﾞになったおばさんは夜な夜な廃棄弁当をたかりに来る｡社会のどん底､掃き溜めのような場所で生きるどうしようもない人々｡その一方､一悶着あった家族は一子の試合を応援しに来る｡特に､大喧嘩した妹は姉の奮闘に涙を浮かべて｡一子に呆れ顔だったｼﾞﾑの会長の､試合終わっての｢嫌いな試合じゃなかった｣に､ちょっとｸﾞｯときた｡情けなくて､哀しくて､不器用で､貼られたﾀﾞﾒ人間のﾚｯﾃﾙ｡自らを､百円の価値｡しかし､誰にだって､何かに真剣になる事がある｡のめり込む事がある｡闘う時がある｡輝く一瞬がある｡その時､その姿､価値はつけられない｡ ",
      "2回観ました\n  サクラちゃんの演技は観てるだけでワクワクする。「愛のむきだし」観た時から気になっていた女優さんでした。2回目観た時は試合に負けるのわかってたけど感動してしまいました。パンフレット買いたかったな〜 ",
      "気持イイくらいダメな娘〜\n 皆さんのレビューの通り後半安藤さくらの身体の切れがとにかく凄い！なのに前半のダメダメ振りがもう気持イイくらいダメ！イラっとするくらいのダメさ。自分では何も出来なくて何もしないのに強がってばかり。世間に出ても不器用だし、人の言いなりだし〜。そんな娘が一転、一気に身体を虐めて行く様子が気持良い。もうロッキーです！ ",
      "ストイックすぎる、魂の演技。\n ただひとりの女優力が、この映画の全てを支配していました。こんなにも、迫力のある命がけの演技をみたのは、いつ以来だろう。以前ご本人にお会いしたことがあるけど、明るくて等身大の方でした。華奢な印象からは想像もできないパワーは、どこから生まれるのだろう。妥協を許さないストイックな役作りに、引き込まれずにはいられない。父であり怪優の、奥田瑛二さんの遺伝子なのでしょうか。脚本も素晴らしかった。カンタンに超えられないし、夢なんて叶うはずもない。最後の一子の台詞は、心が揺さぶられるくらいぐっときました。けどその秀悦な脚本を、安藤サクラさんの魂が超えていた。ブルーリボン賞 主演女優賞も納得です。日本アカデミーも、こういう作品をどんどん選んで欲しい。これ東映なんですか。組織票をこっちにまわしてくださいなw月並みな言い方だけど、女版デニーロを観る価値ありです！ ",
      "スピード感\n 起承転結がしっかりしている安藤サクラ の表情の変化に自分も一緒に変化していく感じ。 ",
      "カッコ悪いけど、カッコええな\n 安藤サクラのファンになりました。シャドーカッコいいぜ！リングのシーンもカッコいいぜ！ ",
      "さすが\n  安藤サクラ。女優の価値を見せつけた。新井浩文のダメさ加減もいい。どんどん強くなっていく様、胸がスカッとした。本当に魅力的な女優だ。 ",
      "タイトル」が残念\n  一部でかなり評判になっていたので劇場で鑑賞。安藤サクラの役者魂は凄まじい。ダントツの演技力。執念すら感じる登場人物は主人公含めて全てダメなクズっぷり。ここまでまともな人が出てこない映画も珍しい。タイトルがもっと内容に合っていれば見に行く人が増えたのかも前半はどうなるかと思ったが、中盤以降の急展開は目が離せない。主人公もまるで別人のように変わっていく。ここまで引き込まれる映画は久しぶり。ラストもありきたりのハッピーエンドではないところもいい。 ",
      "安藤サクラのひたむきな姿に\n 月並みな表現ですが、元気もらいました。 ",
      "百円生活。\n  安藤サクラといえばやたら｢ブス｣だと作品内で連呼されるが、 今作では｢100円女｣だって、ついに値段までついてしまった。 ところで松田優作の出身地･山口県で開催される周南映画祭で 脚本賞“松田優作賞”の第１回グランプリに輝いた脚本らしい。 そんな賞が創設されたんだ！？と驚くと共に、この役が欲しい 彼女は普通に一般オーディションを突破し選ばれたんだそうだ。 さすが気合入ってる！そう思わずにはいられない熱演だった。 ただしかしいつもの安藤サクラ節も健在、のっけから尻丸出し 掻き毟り状態でぜい肉を晒し、ドン引きの三十路女を体現する。 彼女が深夜勤務するコンビニ｢百円生活｣で常に流れているＢＧＭ、 ｢ひゃくえ～んひゃくえ～ん♪｣｢やすい～やすい～♪｣って歌詞が 聴いてからずっと耳に残るので要注意。結局はその言葉に尽きる。 ダメ女の成長を描いているが(どんどんシャープに鍛えられていく) あの怠慢がここまでできるか？というサクラ版ロッキーを彷彿と させる段階を踏んだ作りに特に新味はない。恋愛面も同じくで、 どういう進歩があったのか最後までハッキリ描かれない。これは ロッキーだと明確に進歩してましたからねぇ(エイドリア～ン♪て) もっとスカッとしたボクサーエネルギーを十分に感じさせる熱々 ラストでも良かったような。脇にかなりの重鎮演技派を取り揃え 観応えは十分ながら、彼らのダラダラ感も作品の躍動感を乱して つまるところは、百円の仕上がりを望んでいたかのように思える。(なんで常にバナナ置いてくんだよ？ってあそこはイライラしたな) ",
      "負け犬人生\n 負け犬人生で唯一打ち込めるものができたアラサー女。安藤サクラさんの演技力が素晴らしかったです。 ",
      "川越スカラ座にて舞台挨拶。 安藤サクラはボクシング経験がある。 オ...\n 川越スカラ座にて舞台挨拶。安藤サクラはボクシング経験がある。オーディションで、ジャージ姿で部屋に入ってきた安藤サクラは、既に役に入っており、自己紹介もしなかったという。そういった人は3人ほどいたというが、安藤サクラに決めたという。 ",
      "最高\n こういう作品にたまに当たるから映画は素敵だ。ロッキーを超えてる。 ",
      "すごい良かった\n 劇場には安藤サクラさん本人も来てくれましたすごい映画とのギャップがありほんとにこの人サクラさんなのかと思いました女優ってすごいですね、そしてキレイで面白い人でした私の中で好きな「登場人物が成長する」をテーマにした作品だったので惹かれるものがありました何がきっかけだとしても何かに没頭することって大切だなと思いました ",
      "安藤サクラさん スクリーンで観るより、ご本人は瞳キラキラ、素敵な女...\n 安藤サクラさんスクリーンで観るより、ご本人は瞳キラキラ、素敵な女性でした ",
      "クズみたいな人間しかいない街でズッタボロになったアラサー女子安藤サ...\n クズみたいな人間しかいない街でズッタボロになったアラサー女子安藤サクラがグッと拳を握ってシャドーボクシングを始めた瞬間に涙腺が決壊。この張り裂けんばかりの切なさはボクシング版『8 Mile』。安藤サクラの演技はもはや神がかっていて、こんな素晴らしい女優がいる、それだけで私は幸せだと思いました。 ",
      "安藤サクラかっこいい\n  　露骨な、こいつダメなんです、不幸ですという表現はあまり好きじゃなくて、この映画もそういうトーンなのかと思っていたら、ボクシングが始まってから大興奮。安藤サクラの華麗な蝶が舞うようなステップがとてもかっこよくてシビれた。体もビシッとしまっていて、さぞ本格的なトレーニングをしたことが偲ばれた。　試合もリアルで、いいところなく負けるところも切なくリアルでよかった。そんなに甘いものではない、厳しい現実を描いていてよかった。勝てなくて泣くところもよかった。リングの暗い照明もすごくいい雰囲気だった。　ほぼレイプで処女を奪われてしまうのは、岡田斗司夫さんの事件を思い起こさせた。そんな卑劣な男に人権を蹂躙されてしまわないように、女性にはぜひ護身術をマスターするか、危険を敏感に察知して走って逃げるくらいして欲しい。 ",
      "正に「黒い太陽」…\n 2015年2月11日、再見。安藤サクラ氏の凄さは言うに及ばず。改めて脚本の良さに気付かされた。「負け犬」が立ち上がる映画は多々あれど。「一度でいいから勝ちたかったの…涙」で、希望の余韻を残す作品は他に無い魅力。この映画こそ、今の時代シネコンで垂れ流すべき作品。迷える思春期に「負けを決めるのは自分次第」と叩き込み、諦めた中年に「喧嘩の仕方を思い出せる」べし！涙ーーーーーーーーーー正に「黒い太陽」のような一本。明るくなく、でも半端のない熱量…その全てが「安藤サクラ」という底の知れない熱源と、それを完全に活かそうと其処に徹底した作り手の稀に見る奇跡。ドン底の息詰まり感から、それを身の丈の内で昇華させる作劇のカタルシス。其処に有り余るどころかはみ出るくらいの説得力を持たせる安藤サクラの怪物的演技(かつての出演作でも魅せていたけど、今作では正にフルスウィング！)。正に当代最高峰の職業「女優」！なのに真っ当な評価をされないのが今の風潮なんだよね。彼女の方がずっとか「失敗しないですから」！今日本に蔓延る「女優モドキ」を一掃する、彼女の圧倒的な存在感に酔う作品。そして…本当にイイオンナだね！涙 ",
      "スッキリではないかな\n 快調に進むことだけが成長じゃない。 転んで転んで、時には血を流すことそれこそが立派な成長なんだなー。と辛くて痛いけど、悔しいけど…それを背負って奮闘する一子に心を打たれました。最近 邦画を少し見るようになって思うのが、良い意味でも悪い意味でも日本らしさというか、日本人らしさを感じます。なんか「邦画は暗いから嫌い。」と一刀両断するのは間違ってる。 ",
      "痛い、痛い、アツい！\n  アツい、アツすぎる！どん底っぽい人生を歩んでいた一子が、ボクシングを通じて立ち上がっていく様がすごくかっこいい。後半、ボクシングに熱中する一子の姿に、何度も泣かされた。最後の試合に臨む所での、私は100円程度の女だから、っていうセリフが、もう切なくて愛おしくて、、、心から、映画の中の彼女を応援する気持ちになった。これまでがどんなにダメダメでも、勝ちたいという闘志を抱き、全力で努力する、、人間としてとても美しい姿だ。自分も、自分の人生を闘おう、そう思わせてくれた。良い映画でした。 ",
      "いい女だ\n 安藤サクラ出てるし強くなりたいから見た。最高でした。肉食うシーンと戦うシーン、アツかった。ダサくてもブスでもキモくても泣いてと傷ついても闘い続けてる女かっこいい。早くああなりたい。 ",
      "他の映画では絶対に味わえない\n 会社帰りにふらりと立ち寄って観た「百円の恋」、本日最終日で監督いらしてた。安藤サクラは演技という概念をぶち壊している。日本で一番力を持ってる女優だと思います。心揺さぶられたよ、がつんときたよ。 ",
      "泥に咲く蓮は花壇の花たちより美しい\n 久しぶりに感動で体が熱くなった。どうしようもない日常に私達は押し流され、それに少しでも抗い小奇麗に見せようと人生を演じる。しかし本当の自分は泣いていることを知っている。インチキ野郎はきっと我々だ。安い下着、下手な料理、手を握る・・なんてことない場面が心に染み入る。うまい！一人の男にだけ見せる涙・・年増ブスデブは絶対ノーの俺の価値観が崩れた。こんな女に出会いたい。これは恋する女を描いているのだ。地味なポスターが惜しい。こういう類いまれな優れた作品にこそ大きな賞を与え大衆を呼ばねば。きっとポップコーン派にも指示されるはずだ。レオスカラックスの「ポンヌフの恋人たち」を彷彿させた。 ",
      "素晴らしい！\n 話題になってて評判もいいとの事ではありましたが、実は予告編も観てなくて、内容も全然知らないままに観たら、すっかりヤラれました（笑）で、予告編は後からネットでもって観たんですが、この予告編観てもあまり観たいとは思わんかったかも知れませんねぇ。私のこの映画のイメージは主演の安藤さんが自堕落な雰囲気で写ってるポスターだけだったんですが、これがボクシングへ展開する映画だとは思わず。なんたって、映画の冒頭から、もう「自堕落」を絵に描いたような安藤さん演じる一子さん。32歳独身でニート。もちろん、恋人なし。もう、どーしようもありません。。。それがどうして、ボクシングに繋がっていくんだって感じで。しかも、映画でボクシングなんてのが出てくれば、これはもういかにも「ありきたり」なストーリー展開しか浮かびません。一子さんがボクシングを始めた時点で、どうせ、「自堕落な女がボクシングで再生していく物語」なんでしょ？要は「ロッキー」的な。と、そんなコトを思いつつ。ちょびっとだけ冷めた目で観てたんですけどね。それがまあ。最後まで観終わって、ヤラれちゃいました（笑）で、あの、女として何の魅力も無かった冒頭の一子さんが、ちょっと可愛らしく見えてくるから不思議です。終盤で、ジャージ着て、とぼとぼと階段を降りて来る時の一子さん、どうにも「可愛い」。さらに、泣きじゃくる一子さん。とにかく、あの一子さんを「可愛い」と思ってしまった瞬間にヤラれたんだと思います（笑）興味ある方、騙されたと思って観て下さい。きっと、ヤラれますｗ ",
      "劇場で観て良かった。\n 女性として、というより人として生きる価値を見出せずに、身内に依存するだけでただただ退屈で怠惰な毎日を過ごすだけだった一子。一人暮らしを始め、様々な出会いを経て、ボクシングを通じて一筋の希望を見つけ徐々に己を再生していく。その過程の中で、一子を演じる安藤サクラの見せる表情と佇まいの劇的な変化に、感動したとかそういうことを超越した凄みのようなものを感じた。あえて難をいうなら、演技だから仕方が無いとはいえ、練習シーンのキレのある動きに比べ、試合シーンの迫力に若干の物足りなさを感じたことぐらいか。しかし、そんな些細なことなどどうでも良くなるぐらい、見応えのある作品でした。 ",
      "縄跳び始めようかなー\n 僕は役者やってるんですが、最近ちょっと落ち込んでました。そんな時にたまたまこの映画のチケットをいただいたので観に行きました。感想はめっちゃ面白い‼︎僕の役者魂を燃えさせてくれる映画でした！笑ったし、泣けたし、久々に邦画で良いもん観させて頂きました！安藤サクラさんを好きになる映画ですね！序盤なんて、マジで口臭そうでしたもんね、てかもう臭かったですもん。スクリーンから伝わってきましたもんね。それぐらい役になりきってて凄かったです！何かを一生懸命する姿はやはり素敵ですね！武正晴監督の作品に僕もいつか出ます！決めました！マジで、観るのをオススメします！確実に元気貰えますよ‼︎僕も明日から縄跳び始めようかなー ",
      "めっちゃ良いです‼︎\n 僕は役者やってるんですが、最近ちょっと落ち込んでました。そんな時にたまたまこの映画のチケットをいただいたので観に行きました。感想はめっちゃ面白い‼︎僕の役者魂を燃えさせてくれる映画でした！笑ったし、泣けたし、久々に邦画で良いもん観させて頂きました！安藤サクラさん好きになる映画ですね！マジでボクサーの動きでしたし、序盤のキッタナイ感じとか口が臭そうな感じとかすごい伝わってきました。もう実際臭かったですもん。スクリーンから伝わってきましたもん。そのくらいの勢いで役になりきってて本当凄いと思いました！武正晴監督の作品に僕もいつか出ます！決めました！感動を笑いを勇気を与えてくれて、本当にありがとうございました！マジで、観るのをオススメします！確実に元気貰えますよ‼︎みやちゃん、やっぱり映画は最高だね！ ",
      "一人勝ち\n 安藤サクラさんのおかげ。それだけの映画。監督は良くない。ほんとに。ラストカット。なぜ、安藤サクラの表情を撮らない？ ",
      "皆さんのレビューすごい。\n よく観てるなー。すごく「あー、そうだよね！」と思っちゃうばかり^^;私が最後に感じたのはラストでの一子とクズ男の関係は、もうモヤモヤした男と女のウザい感じに見えなくてスッキリだったこと。あのクズ男も変わるだろうか、、 ",
      "アスリートそのもの。\n  安藤サクラのキャリアがあれば、オーディションを受けなくても通りそうなのに700通から勝ち抜いた演技力こそがアスリートそのものなんだろうなって思った。ボクシング始めようかなって思っちゃったもん。よくあんなに役作りできたもんだ、ぶよぶよから俊敏体に！でも、0.5ミリの期待から、ものすごく期待して言ってるから、そこまで映画には感激はしなかった。 ",
      "やられてしまいました\n 実はボクシングに関係した映画とだけしか知らずに観に行きました。底辺で生きる人々の物語・・・？として始まり。そんな暮らしの惨めさ・・・を感じながら引き込まれていきました。一子がボクシングを始めてからは、ノックアウト状態で一心に見入って最後まで。やっぱり、この女優さん凄いですね。 ",
      "なんとも凄いです！\n 今観てきました。０．５ｍｍがあまりにも素晴らしく。引き続き静岡で上演されるこの作品を今度は満席拒否されないように6時間前に受付に行きました。こちらもまた素晴らしい作品です。安藤さくらさんを『0.5mm』観るまで知らなかったことが悔やまれます。もしまだ観てない人がいるのなら、観ることをおすすめします。日本にも素晴らしい人がいます。☆☆☆☆☆ ",
      "傑作です\n やっと観ることが出来た本作…。評判通り良かったです。特に安藤サクラさんが最高です。彼女あっての本作でしょう。話は大雑把に言ってしまえば『もらとりあむタマ子』と同じようなものだが、何せタマ子のほうは前田敦子ちゃんですからね。自堕落とは言っても可愛いさがあった。しかし本作の安藤サクラさん演じる斉藤一子はブサイクだ。自信の無さからなのか、他人とのコミュニケーションをとるのが上手くなく、何気に周りからも傷つけられる分、観ていて「痛い」のだ。そしてそんな「ブサイクで痛い女」を体現している安藤サクラさんが素晴らしい。彼女の女優魂に脱帽する。プロとはこういうことだと改めて感心させられた。そのブサイクで痛い一子がボクシングと出会い、今までの自分から脱皮していく。ブサイクで痛かったあの一子が見事にシェイプした肉体で輝きを放つ試合のシークエンスは実に美しい。特に入場シーンは印象的だ。誰もが彼女を応援するだろう。そうなのだ。ブサイクとかは関係ないのだ。人は頑張っている人を応援するのだ。頑張っている姿はとても魅力的だ。私は人生を勝ち負けで判断するのは好きではないが、本作の一子は勝ったのだ。他人にではなく、グダグダだった自分に…。頑張って１つの結果を残せたのだ。私は一子に大きな拍手を贈っていた。（心の中で）リトル・ミス・サンシャインの中でのセリフを思い出した。［負け犬ってのはな、負けるのが怖くて何もしないヤツのことだ］…。公開規模が小さくて鑑賞に苦労したが、本当に観て良かったと思う。本作のような映画は日本アカデミー賞には縁が薄いだろう。大人の事情と言うやつで、そういうものだと分かってはいるが、本当に興醒めだ。しかし本当の映画ファンは本作のような映画を放ってはおかないはずだ。本作のスタッフと出演者に最大の拍手を贈りたいと思う。「感動をありがとうございました」 ",
      "ヒロインが、愛おしい…。\n 冒頭の迫力ある姉妹ゲンカ、あの臨場感から映画の世界に、飲み込まれていきました。途中、レイプのシーンだけは、私ノレるかな？とも思いましたが、丁寧な演出にどんどん気持ちが一子にシンクロしていきました。一子が可愛いらしく振る舞って、引かれちゃうシーンとか、客観的に見ると、ああ分かる！って…。最後20分くらい泣きっぱなしで、エンドロール終わっても、涙が止まらなかった。ボクシングの試合シーンがもう本当に抜群で、あそこを観るためだけに、もう一回映画館行きたい気分です。兎に角、安藤サクラという女優の素晴らしさを体感して、完全に惚れてしまいました。目を閉じたら、一子の「勝ちたかった」という泣き声が耳の奥に聞こえてきて、レビューを書きながらまた思い出し涙が…。 ",
      "傑作\n 日本アカデミーになんで、ノミネートされてないんだ！という位のいい作品でした。試合のシーンや練習風景の息づかいが、リアルでした。主演の安藤サクラの演技は心と身体の痛々しさが凄く伝わってきた、名演でした。 ",
      "この映画好きです\n 今日しか観に行けないと思い、会社帰り、ダッシュして、最後の上映時間ギリギリに映画館へ滑り込み。この寒いなか、汗だくになりながら。でも、本当に観てよかった。感動しました。とにかく、安藤サクラさんがすごいです。他の方もおっしゃっていますが、一子は安藤サクラさん以外に考えられない、っていうくらい、素晴らしかったです。いとおしくなるくらい、感情移入してしまいました。それから、クリープハイプの主題歌も、この映画に合っていて、とてもよかったです。あぁ、気分がスッキリした。明日も、仕事がんばろうっと。そんな元気をもらえる映画でした。どうもありがとうございました。 ",
      "晴ればれってほどじゃないけど\n 晴ればれってほどじゃないけど、帰り道、歩幅が数センチ大きくなっているのに気づいてにっこりする、そんな元気をもらえました。一子さんはぐうたらな女。彼女と、彼女の周り半径十メートル位のお話。最初のどうしようもない停滞感からの加速が素晴らしいです。彼女の頑張りに思わず力が入り、肘も脚の筋肉もつい反応してしまう没入感でした。一子さんを見事に生きた、安藤サクラに拍手、拍手！新井浩文演じるバナナマンとの距離感が可笑しくて痛々しくて。彼もまた、過渡期の男です。一子さんの家族もバイトで出会う人達も、生々しく印象的でした。ジムの会長と先生も良かった。どれだけの人生をサポートしてきたんだろう、深さと軽みの良い味出してました。2015.1.12. 福山駅前シネマモード ",
      "嫌いな試合じゃなかったぜ。\n  もうちょっとリアリティのあるシリアスめなのかな？と思ってましたが、コメディで、働いて一人暮らしてますが、コミュニケーション能力に欠け、精神的にひきこもりなダメ人間な私には、刺さりすぎるかなー？お思いましたが、重くなりすぎませんでした。いわゆる『負け組』『下流』描写が結構容赦ないです。100円コンビニの本部社員（後に店長代理？）が、悪者に描かれてて、ちょっと嫌でした。勿論いい奴じゃないけど、彼が一番動きがとれない立場じゃんか…と、自分に近いせいもあって、釈然としません。安藤サクラさんがスゴい！との評判をきいて見に行きました。確かにすごい。動きもなんだけど、半開きの目がボクシングと恋愛を通して開かれていくのが印象的でした。新井浩文さんの、フラフラ～としたダメ男感もいいですね。私の一番好きな登場人物は、ジムの会長。頑張りだした人間を見ててくれる役回りですが、ひょうひょうとしてて、ベタベタしてなくで、けど見直してく感じ、主人公を全肯定しないところがよいと思いました。ちゃんとした人（普通の人）は、若いときから努力したり、必要な行動を取ったりしながら生活してるわけで、一子がそんな相手に勝てるわけないし、30過ぎまでグダグダしてた奴が、今更ちょっと一念発起したからって何？っていう話だし、そもそもがとるにたらない人の小さな一歩の話ですが、『けど、嫌いな試合じゃなかったぜ。』という映画でした。『熱くなりたかったとか、淋しかったとか言うなよ、けど嫌いな試合じゃなかったぜ。』　名ゼリフだと思います。一つあんまりすきじゃなかったのが、試合のラストシーンのスローモーション。一番のクライマックスなのに、安っぽい印象になってしまって残念でした。 ",
      "安藤サクラだからこその一子\n 映画館でこんなに笑ったのは初めてかもしれないってくらい笑った。安藤サクラの演技、うますぎて演技超えてるんだよなぁ。新井浩文は「愛の渦」のイメージがあったんだけど、全く笑わない役で、すごくかっこよかった。野間さんも廃棄をもらいにくるオバちゃんもキャラ濃すぎ。でも一子は覇気がないのにそれに負けない存在感。うるっときた場面もあるけれど、安藤サクラの女優魂を見せ付けられる熱い作品。見ないと後悔する。 ",
      "クソ以下\n ブスがでてるクソ以下の映画です。映画代返せ百円どころか無駄になるだけの映画です。みかいことをオススメします。 ",
      "安藤サクラにつきる\n たいした話ではない。だから安藤サクラのよさにつきる。映画全体がボクシングのフットワークのように揺れて動いて最後前にガーッと飛び出てく形で、正直、安藤サクラ以外で描かれたのならこの映画の価値は半減するでしょう。それくらいこのキャラクターを映画を体現していた気がする。最後のリング上での戦いは、映画の質どうこうの前に安藤サクラの持ってるリアリティが凄く、だから直後のフラッシュバックは泣いた涙が引っ込む程興ざめした。殴られる姿だけでいいんです。 ",
      "涙ボロボロ\n  一番泣いたのは一子がボクシングに本気になり、ランニングを始めるシーンです。ここで彼女は「勝つ」と決意した。もうここだけで映画としてはいいんです。試合が出来るとか勝ち負けじゃなくて「絶対に勝つ」と決意することが勝利なんだろうと思います。新井浩文のダメ男感はいつもいいですね。ラストの試合での妹の叫び「立てよ、負け犬！」も涙ボロボロです。とにかくここ数年の映画で最優秀主演女優賞はこの作品の安藤サクラに決定でしょう。仕事場の金をくすめて一子に乱暴したあのバイトにはきっちり制裁を受けて頂きたいですね^_^ ",
      "名演が与える物語の説得力\n 冒頭、甥っ子とテレビゲームをする安藤サクラの後ろ姿に覚えた不気味さ、気持ち悪さからは想像もつかないトレーニング後のフットワークの軽さには本当に恐れ入った。同じ人に見えないし、この映画に起こること全てに説得力を与えている名演だと思う。あと地味ながらトレーナー役の松浦慎一郎さんトレーニング中の指導の発声とかもめちゃくちゃ本物っぽかったなあ。『イン・ザ・ヒーロー』の監督ってことで割とナメてました。すみません。気になったのは新井浩文さん演じるボクサーにあまり魅力を感じなかったところと試合前と後のスローモーション演出…。特に後者はかなりガックリきました。そこでやっちゃうのかー。 ",
      "いきなり馴れ馴れしいな、お前\n 一子とバナナマンの関係性が一番よく表現されているセリフで、好きです。そういえば、IKKOさんの「おんなの法則」という本のなかで、『ひとつの恋が終わった時の女力はすごいわよね。』と、書かれていたことを思い出した。女が、女の底力を出すには、恋愛で失敗することなんだなあ。怖いなあ。 ",
      "ガツンときた\n 前半は笑える所もあるんだけど、好みの映画でなくて、失敗したかな？？って思ってるうちにどんどん引き込まれた。こんなに主人公に感情移入したのは本当に久しぶりで、試合のシーンでは無心で応援して大泣きした。久々にガツンときた映画。安藤サクラさんの女優魂には脱帽です。凄い。 ",
      "痛みがいい\n 後半の流れは、サクラさんに釘付けです。観ている自分もパンチをもらいました。痛み＝生きている　と言うことなのかな ",
      "いたいいたいいたい！\n  クリープハイプの『百八円の恋』から知った映画だったけど去年末に『０．５ミリ』で安藤さんにロックされ！また違う雰囲気のこの映画も絶対みたいなーと思い、映画館に足を運びましたボクシングのことは正直全然分からないそれでも疾走感あふれるこの感じ、不覚にも少しボクシングに興味が湧いたりしちゃいます何故ボクシングを始めたかなんて主人公の一子もいまいち説明できなさそうな印象がありましたが好きな人がボクシングをしてたから？ルールの中で殴り合いたかったから？そんなこと何でもよくて次第にスキルアップしていく一子をひたすら応援している自分がいました女を捨ててるって台詞がぴったりの身なりリアルだしこれはきついなーと思いながらも狩野と接近してやや変化する姿も分かりやすくて女臭くて愛らしい何かに打ち崩れた時に打ち込める何か悔しいから今にみてろよ、とか、変わりたいって思います年齢のせい、現状のせい、女だからとかできないからとかそんなの関係なしに、１つの目標に向かって一生懸命な人はやっぱりかっこいいです辛くていたいことがあるとしても真っ直ぐぶつかってからが大事だなって思えました平日の火曜日でしたが年配の男性のお客さんが多かったような…？最後の百八円の恋がすごく映画とマッチしていて誰も席を立とうとしなかった。。あたしはクリープハイプの回し者じゃないけれど！映画館で今年初めて見た作品がこれで満足です。あーあと近々餃子食べたい。。。。 ",
      "安藤サクラ\n 何かが、きっかけで人間は、変われるって事か！心に響いた映画だった、結果はともかく、前見て生きようと。サクラのデニーロばりの、創り方❗️壮絶である。 ",
      "痛い痛いお話。\n 年末水曜映画。今年最後の映画。安藤サクラ、新井浩文邦画好きになってから選ぶ映画にこの2人(あと樹木希林)が出てる確率高し。スタッフ調べたけど、監督も脚本家も初見の方。-90点から-30点へみたいな。大好きなクリープハイプの、尾形さんが叫ぶように、いろんな意味で痛い痛い痛い痛い痛い痛い痛い痛快ストーリー。「嫌いなんだよね、一生懸命頑張ってる人見るの」ってのも分かるし、でも、すがるような思いで一生懸命ボクシングにのめり込む姿も理解できる。(わたしにはできないけど)ボロボロで、痛快。ひょんなところからモチベーションって生まれるんだなって思った。そしてひょんなところからであっても、そのモチベーションってすごいんだ。身体をはった、ボロボロのサクラさんの演技に、今回も魅了されました！！おじさんもおばさんも若い人も見に来てました。大晦日って映画館混んでるのねーみんな、時間を持て余してるんだなきっと。 ",
      "主人公の幸せを本気で願う\n 　今まで映画の登場人物の幸せを本気で願ったことなどあっただろうか。　主人公一子は弁当屋を営む実家に居候している。しかし、仕事を持たないどころか弁当屋の手伝いすらしない怠惰な毎日を送っていた。そんな彼女が、妹とのケンカをきっかけにひとり暮らしを始め、百円コンビニのアルバイトを始める。様々な出会いの中から、初めての恋、初めてのセックス、そして初めて熱中できるものを見つけていく。それらはどれも非常に不器用にしかことが運ばないのだが、これは一子の性格によるものではない。　彼女が32歳まで処女だったと泣きじゃくるシーンを待つまでもなく、彼女にはあらゆる人間関係や社会経験が不足していることが分かる。だからすべてのことに対しておずおずとしか前へ進むことができないのだ。　しかし、恐れながらも少しずつ経験を積み重ね、様々な人間と関わり合いを持つことで、自己の欲求や行動を肯定できるようになっていく様子を、映画は彼女の日常生活を通して丁寧に描く。　変わっていく一子を見つめる観客は、彼女の行く末に幸せなことが待っていることを願わずにはいられないし、彼女ならば力強く歩み続けるだろうことを確信できるだろう。　一子を演じる安藤サクラは、本作のほか、実姉・安藤桃子の「0.5ミリ」でも、観客に身体の持つ意味について問いかけるような演技を見せてくれた。本作でもテクニックとしての演技だけではなくその身体性の意味を駆使して、一人の女性が遅ればせながらも成長してく姿を表現することに成功している。 ",
      "圧巻の女優魂\n  待ちに待った公開。新井浩文と安藤サクラの共演なんてもう、素敵すぎるキャスティング。序盤の一子のダメさ加減なんてリアルすぎてすんなりキャラが定着。容姿に似合わない花柄のワンピースがチグハグすぎて笑えました。みるみるうちに鍛えられ、素早いトレーニングの動き、ジャブの鋭さなんてもう本家と変わらない程。最後の試合のシーンもただ勝ってハッピーエンドじゃないところがリアルで微笑ましかったです。新井浩文のダメ男加減もナチュラルで毎度、毎度さすがです。脇が甘いって意見もありましたが私は脇の皆さん、特に焼きうどんおばはんとっても可愛かったと思います。笑なんにせよ、安藤サクラの全力が観られる素敵な映画なのでオススメです♡ ",
      "新宿で観て来ました。\n 0,5ミリに続いての観賞ですが安藤サクラさんとってもいいですね。個性派でなんか後をひく感じでもっと見たい女優さんでした。次回作も期待してます。しかし、殴られた後の顔はリアルでした。途中、笑い声も劇場であり後味の良い映画でした。 ",
      "今年の自己ベスト\n  安藤サクラの女優魂に感動。新井さんも抜群のいい加減さを醸し出して良かった。根岸さんの怪演が効いていた。試合シーンなしでも十分たのしめたが、試合シーンは圧巻。 ",
      "良い！\n 世界チャンピオンを目指すような壮大な青春モノでもなく、弱虫が強くなっていくようなスポ根モノでもなく、一子の「ダメダメな日常から何かを変えたい」って、ストレートで、愚直なまでのボクシングへの想いが心を掴む。主演の安藤さくらの体当りの演技も光る！結末も、俺くらいのオッサンには力の抜ける心地良い作品でした。全国上映のメジャーな作品ではないけど、どこか共感できる素敵な作品です。 ",
      "五分（ごぶ）の魂。\n 32才・一子、金なし、男なし、仕事なし。腹はだらしなく、人とまともに関われず、タバコと菓子は止まらない。ないない尽くしの一子、負の連鎖が止まらない。そんな折り、何故だかボクシングを始めて。一子にとって、別にボクシングであろうとなかろうと良かったのかもしれない。しかし、のめり込むきっかけがなんであろうと、がむしゃらに必死で取り組む姿勢が胸を打つ。これから世界を目指して戦うというのではなく、狭い世界だけど、そこで無意識であれ己と戦い、結果として過去の己と対峙し乗り越えんと必死な一子に惚れる。また、安藤サクラ演じる一子と新井浩文演じる狩野の掛け合い。不器用で、安定感のない関係性、それでも並んで歩く刹那の温かさが伝わる。観て良かったです。 ",
      "安藤サクラちゃん万歳\n 一子はサクラさんにしかできない ！！体を張った演技に圧倒されました。最初のふてぶてしいダメ女からボクサーになるまで、テンポよくあっという間の2時間でした。もう安藤サクラさんに釘付けです。 ",
      "必見の一本\n ふらりと入った東映の第二試写室。開始２０分前というのに、満員で補助席でも入れない状態だった。ようやく隙間に体を押し入れて鑑賞。事前の情報も何もなし。ただ、時間的に都合のいい試写だったので、見ただけ。でも…。結構ブチのめされましたよ。安藤サクラの女優根性に圧倒された。貧乳さらしての交接シーンやら、体を張ったボクシング…。ありゃ、簡単にはできないよ。監督、脚本…その他に関する情報はプレス（報道資料）も読んでいないので知らないけれど、拾い物。見てよかったの一本だ。物語は簡単にいうと、３２歳まで男を知らないダメダメのニート女がボクシングに目覚めて、リングで勝負…という話。ボクシングを主題にした映画はあまたあるけれど、本邦で女性ボクサーが主役の本格的な映画ってあったっけ？前半のダメダメの部分がやや長く、冗漫にも思えたけれど、後半にボクシングに目覚めてからの場面は、ぐいぐいと見るものを引き付けて、見事！舞台が横浜なのに、ロケ地が山口県というのはチト気にはなった（どうせなら、地方のダメダメ女を描いてもよかったのでは？）。あと、主演はもちろん満点で準主演の新井浩文も合格だけど、脇がちょっと甘かった気もする。いや、そんな細部は気にする必要はない。芯の部分はしっかりした映画だ。よくできている。少ない予算で十二分にがんばってると思う。安藤はダメ女からボクサーに変身する過程を見事に演じきったし、その彼女が生きることの切なさと力強さを全身で演じきっている。ボクシング場面では手に汗握ったし、笑えて、泣ける…。これが一番重要。要は見る人を感動させられるかどうか。それが十分にあった。掛け値なしにおすすめしたい。見て損はない一本！ "
    ],
    "filmarks": [],
    "coco": []
  }
}