{
  "id": 748,
  "reviews": {
    "eigacom": [
      "パトリス・ルコント監督作のお上品な恋愛劇\n パトリス・ルコント監督が、自身初の英語劇として、第1次世界大戦前夜のドイツを舞台に、孤独を抱える若妻と、美しい青年の8年間にわたる純愛を描いた作品。ストーリーとしては凡庸だが（失礼）、映像及びヒロインの美しさに魅入られた作品。京都シネマで鑑賞。即、会員になったなあ（愛知県、在住なのに） ",
      "平凡なルコント甘美ロマンス\n 名匠、パトリス・ルコントの初英語作品。第一次世界大戦前夜のドイツ。初老の実業家の個人秘書となった有能な青年。住み込む事となり、やがて若く美しい妻と互いに惹かれ合うようになり…。他愛ない不倫愛モノだが、ルコントらしい甘美な香り漂う作品に仕上がっている。レベッカ・ホールや衣装は美しく、何より秘めたる想いが上品なものにしている。が、それ以上でもそれ以下でもなく。数々の甘美な恋愛作品の名作を手掛けてきたルコントにしては平凡。手堅く仕上げた文芸ロマンス。 ",
      "秘めた想いがイイ。結末はハッピーなのかどうか分かりにくい。\n 秘めた想いがイイ。結末はハッピーなのかどうか分かりにくい。 ",
      "つまらん\n いい映画だけど、おもろくはない。最後まで見れるほど、おもろい展開はない。 ",
      "なんか、普通\n 英語といい、フィルムの質感といい、イギリス映画の様でした。ルコント作品は、女性からの気品が匂い立つものが多いと思うのですが、今作には余り感じられなかったですし、鮮やかさもなかった。余りにも普通だったので、若干拍子抜けしてしまいました。 ",
      "静かな映画だった…\n 静かな映画だった… ",
      "たそがれの時間、あなたに\n 髪結いの亭主や仕立て屋の恋、私的にお気に入りのイヴォンヌの香りに橋の上の女。同監督の最新作、公開前に監督自ら来日してのPRとならば、期待せずにはいられなかった。確かに作品全体の美意識、カメラの追い方、俳優に言葉でなく眼や表情で語らせるやり方もルコントらしさはある。でも、何か今ひとつ過去作品ほどに惹きつけられなかった。この女主人公のように想いが焦がれ待ち侘びたその日がやってきたというのに (^_^;)若く美しい二人の一方で初老の夫役アラン・リックマンが印象深い。病の床で妻に詫びるシーンがある。親子程の年の差婚で慈しみ護ってきた妻が自分が率いれた若い男に次第に心奪われていく様を、そして男も瞬く間に妻に魅了されたのを目の当たりにした時…瑞々しい感情の湧き上がる様な勢いは抑えつけても無理なのだと彼は理解していた。だから二人を物理的に遠ざける事、時間を置くことでその愛は一過性のものだということにしたかったのかもしれなかった。そう、ルコントの描く男は向かいの窓からこっそり慕う女性を見つめているような（笑）満たされない哀愁が漂っている。情熱で突き進むラブストーリーでない展開に見え隠れするほのかな炎。消し去るか、それとも見守るのか、、見る側の心の鏡が満足度を左右するものなのかもしれない。。 ",
      "美しい\n 文通で繋がれた二人の愛…最後まで見入ってしまいました。 ",
      "匂いが…\n わたしのルコント映画の印象は“匂い”なんです。スクリーンから匂い立つような映像が大好きなんです。では今作は確かにルコントの映画って感じだし、そういった映像も、また変態的カットもあるのだが、なぜか以前のようにドキドキしない…自分が歳を取ったということなのか、それとも…そうなんとなく観たことあるんです、どれもこれも。「髪結い」で「仕立て屋」で「タンゴ」で既に堪能してるんです。そして時間の経過の演出にぐっとこない…なぜあれほどの時間の経過が必要だったのか、イマイチ理解できない。らしさはあるが、英語ということも影響して、少し残念でした。 ",
      "余韻に浸れるのは、おとな\n 不逢恋、逢不逢恋？ 三島由紀夫が題材とした禁忌を連想しました。香り、音楽そして視線に焦れったさを感じながら終始ぞくぞく出来る作品でした。色んな恋を重ねた大人が回顧的に余韻に浸れる映画のような気がします。1910年代って洋の東西を問わず良い時代なのかも。蛇足ですが、しのぶれど　色に出にけり♪　って、気をつけてもダメなんだけどねぇ～ ",
      "なぜ英語？\n 　市場の大きさ、起用する役者の母国語を考慮するとこうなるのかもしれないが、ドイツ語でやって欲しかった。もしくは、脚色して舞台をフランスにしてフランス語でやるとか。　メキシコへ旅立ったあと第一次大戦が始まってしまって音信不通になる。何年か経って男がドイツへ帰国し、女を訪ねる。この時間の経過表現が粗略なため、長大な時間と空間を超えた愛の物語が、それほど胸にぐっとこない。　時間経過を表しているものと言えば、ナチの旗を掲げたデモ隊と、俳優の少しばかり大人びたメイクくらいだ。俳優のギャラを節約せず、ここは１９歳になったオットー少年に出てきて欲しかった。 ",
      "この題材は今やかなり難しいと思う\n 私はルコントが大好きなのだけれど、今作に関しては既視感で正直拍子抜けした。レベッカ・ホールと衣装は綺麗なのだけれど、迫ってくる感情がイマイチ響いて来なかった。忍ぶ恋とか、歴史に翻弄される愛とかは凄く沢山名作や美しいシーンがあるから却って今の観客を新鮮な気持ちで感動させるのはどんどん難しくなっているのかもしれない。好きな監督だけに、昨日からこの既視感なんだろうとずっと考え続けて思い出したのが、2008年公開の「コレラの時代の愛」。こちら50年。生々しい描写とある種残酷な人間の感情。忍ぶシーンで有名なのはエイジ オブ イノセンスのダニエル・デイ・ルイスとミシェル・ファイファー。強烈な印象というものは、人間の意識に思ったよりも刻みこまれるということを今回私自身実感した。そして何故、ドイツなのにドイツ人の筈なのに英語なのか？2014年に作られた映画としては既に違和感を感じる。やはり大好きなルコントにはフランス語で撮ってもらいたい。1箇所、イエース！ルコントぉー！という イイシーンがあります。こういうのたくさんあると良かったんですが…出資の関係で難しいですかね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}