{
  "id": 751,
  "reviews": {
    "eigacom": [
      "何を見せられてるのかわからない\n まず、純粋なフィクションとしての物語として観ると、この話は中身がなくて薄っぺらい。だけど、ハリウッドはの皮肉として見た場合、少しインパクトがない。ハリウッドへの憧れや、そこからくる嫉妬を持っているアメリカ人には響くのかもしれないど、遠い日本に住んでる僕としては、全く理解できませんでした。 ",
      "コマが進んでいくうちに内容が見えてくるホラーみたいなハリウッド風刺...\n コマが進んでいくうちに内容が見えてくるホラーみたいなハリウッド風刺作品。実名がぽんぽん出てくるドキュメント風な仕上がり。2014.10.5 ",
      "ミアワシコウスカ!！\n ミアワシコウスカは好きな女優さんで、この映画でもとてもいい味を出していました。好きか嫌いかに分かれる映画だと思いますが、私は大好きです。不思議な雰囲気の映画。俳優さんがみんな敢えて汚く撮られていたのが印象的。 ",
      "いけない監督\n ある少女が家族に会いにハリウッドを訪れた事から、あるハリウッドセレブ家族の秘密が明るみになっていく…。ハリウッドでリムジン運転手をしていた脚本家の実体験を基に、鬼才デヴィッド・クローネンバーグが描く“ハリウッド”。実名やご本人出演などクローネンバーグとしては異色のコミカル風ではあるが、とことんシニカル。やがてそれはどんどんどんどん衝撃的な展開に。ある意味、ホラー。やはりクローネンバーグはクローネンバーグ。実力派キャストたちも怪演。夢と憧れのハリウッド。しかしこの鬼才にとっては、皮肉と風刺の対象でしかない。大体の概要は漠然と分かったけど、でもはっきり言っちゃうと、ほとんどイミフ。自分には全く肌に合わず、近年のクローネンバーグ作品の中でもワーストレベル。クローネンバーグが色んな意味で“いけない監督”である事だけは分かった。 ",
      "物事は理由があって起きる。\n 実際のハリウッドセレブの事件やゴシップを知っていれば、本作をもっと楽しめる映画ファン必見の１本。パワハラ、ドラッグ、近親相姦、性的虐待、セラピスト依存と何でも御座れ。現代のハリウッドではクレイジーか素行不良でなければ映画スターになれないのか、と思うと反吐が出る。大物女優になっても脱ぎ惜しみをしないジュリアン・ムーアの女優魂に天晴れ！劇中でアン・ハサウェイのことをボロカスに言ってたけど、ほんま大丈夫かなと心配になってしまう。ミア・ワシコウスカってどの映画でも不機嫌そうな顔をしているけど、便通が悪いのかしら。🤔 ",
      "こちらの知識が足りないと全てを理解できないのお勉強映画なんだけど、...\n こちらの知識が足りないと全てを理解できないのお勉強映画なんだけど、それでも楽しかった。キャストがいいから充分。 ",
      "病んでいる\n 作品に出てくるセレブ達の会話やしぐさが、下品過ぎてちょっと気持ち悪い。日本の芸能界も似たようなものだと思うけど、病んでないとある意味やっていけない世界なのかも？『サイエントロジー』の話が出てきたので、リアルにハリウッドスターを連想してしまった。 ",
      "こちらの知識が足りないと全てを理解できないのお勉強映画なんだけど、...\n こちらの知識が足りないと全てを理解できないのお勉強映画なんだけど、それでも楽しかった。キャストがいいから充分。 ",
      "ジュリアン・ムーアのはっちゃけっプリ！？\n J・ムーアのトイレでのシーンに観ているコッチが恥ずかしくなりソノ印象ばかりが！？物語は難しい訳では無いが全体的に奇妙ってか不思議な世界観ヲ。玄人好み。 ",
      "愛と自由\n もし、近親愛はダメだという規範が存在しなかったら、相手が自分と血の繋がっているか知らなかったら、家族を超えた愛を感じることはできるのか。一家はその状況において愛を感じた。Libertyというワードが印象的で美しかった。全てのキャラクターがぶっ飛んでるものの魅力的でもっと見ていたくなった。何かそれだけを強く求めている人というのはフィクションの世界においてひどく魅力的だなと改めて感じた。 ",
      "意味がわからない\n 何がしたいのか意味がわからない。登場人物が全て変態です。 ",
      "さすがクローネンバーグ！\n  晴天のハリウッド。明るさと静けさが、逆に不気味さを助長する。クローネンバーグだからこそ出せる独特な雰囲気だ。近親相姦の結晶である姉弟。星座に思いを馳せた壮大なギリシャ神話において、神は、近親相姦によって神を産む。この姉弟も神の領域にいるのか。二人とも死者と対話ができる特別なスペックを持つ。大地に産み落とされた穢れた血は、月経の血。富と名声の象徴みたいなソファーを汚した。「火」は浄化、「水」はあちらの世界の象徴。焼死したサラドガンはバスルームに現れ、子どもたちはプールに帰る。アガタの母は、なんと焼け死んた後でプールに落ちる。「火」と「水」と「至高の愛」（指輪を使った結婚の儀式）の三位一体によって呪いを消し、彼らはついに別次元の天体へ旅立った。ジュリアンムーアのオナラには驚いた。やっぱすごい。書きたいことがてんこ盛りの作品だ。 ",
      "説明不足\n  話の展開が理解しにくい。1度目の鑑賞後、解説を見て二度三度見返してやっとストーリーが理解できた。見返してやっと分かったが、これ日本語訳時に言葉を色々省きすぎなんじゃないかと思う。これは技じゃなく稚拙としか言えない。主語が誰なのか捉えにくい場面が多く、特にアガサが母親に償いに行く場面は日記？出会い？誰が？となる。回想シーンが無いのだからもっと分かり易い翻訳にした方が良かったのでは。ハリウッドの裏を描いているということだが、そもそも馴染みのない世界だし、上のような理由で確信部分でハテナマークだし、印象が浅く非常に勿体無い映画。父親のTV番組を横目に軽快に踊るアガサには非常に萌えを感じる。が、いくら考えてもその場面の意味が解らない… ",
      "確かに難解だが、なるほどね！\n この映画、資金調達がうまくいかず、長年頓挫していたらしい。監督曰く、興行的にはヒットするような映画ではない。これはハリウッドを風刺した作品で、前作のコズモポリスよりも難解な作品だ。との事。にしても、アメリカで映画を撮るのは今回が初めてのクローネンバーグ監督。初めてというのも驚くが、そもそもそれでこういう話を撮るのは何だか野暮のように思えるが…苦笑今作でカンヌ女優賞を獲ったジュリアンムーアの役は、当初レイチェルワイズがキャスティングされていたがスケジュールが合わずジュリアンムーアに。レイチェルワイズはスターリングラードでエロいセックスを見せたあの彼女。今作の物語の役柄同様に、ジュリアンムーアが第一希望ではなかったというのが面白い。ハリウッドの話なので、役者の名前が沢山出てくる。それらがわかるとより楽しめるかも。物語には直接的に関係ないと思うけど。不安定な雰囲気の音楽が小さな音でビミョ〜〜に流れてて、何だかイヤ〜な雰囲気を出しているところが、独特の空気感を作っている。その辺の空気感は「セックスと嘘とビデオテープ」や「悪の法則」に似ていると思った。つまり最高！って事。さて、ここからが本題。難解とされる今作の謎解きである。この映画では、様々なキャラクターが登場し、様々な物語が複雑に関係し合う。あーなるほど、そういう事か。ほうほう。といった感じで少しずつ物語を理解していく。点と点が結びつき、やがて全体像が見えてくる構成。これまさにタイトル通り、星の地図の様。監督曰く、ハリウッドという街は重力がぶつかり合っている濃密な惑星の様な所であり、一度入るとなかなか抜けられない場所である。物語はギリシャ神話をベースにしている。夫婦となったクロノスとレアーは兄と妹であり、その2人の間にできた息子ゼウスの嫁は実姉のヘーラー。うん。ギリシャ神話の構成にそっくりだ。あ、だからマップトゥザスターズ。星座なのだね。確かにベンジー少年は絶対的な権力を持ち、大人にも容赦なくボロカス言ってた。母親でさえこき使ってたし。これぞ正に全知全能のゼウス。全宇宙を支配するだけあるぜ。異様になで肩だけど。そういえば映画の冒頭で、姉アガサ(＝ヘーラー)が運転手の彼に「どこから来たの？」と聞かれた時、ジュピターと答えていた。ジュピターは別名ゼウスだ。なるほどね。ヘーラーについて調べると、ヘーラーは毎春に聖なる泉で沐浴し、今までの労苦や負の念を全て洗い流して処女性を取り戻し、天界で最も美しくなる。この時期にはゼウスも他の女に目もくれずにヘーラーと愛し合うという。なるほどそうか！この映画は、沐浴して美しくなって帰ってきたヘーラーが、ゼウスと愛し合うって話なんだ！つまり恋愛映画だったんだ！ ",
      "変な映画だった\n  　近親相姦の結果生まれた姉弟がいて、姉が弟を殺そうとして両親に遠ざけられるなど、キワい話だった。ジョン・キューザックが怖い役で本当に怖かった。ハリウッドの内幕が垣間見えて楽しかった。弟がとても口が悪くてあんな態度では長持ちできないだろうと思った。登場人物が多くてあんまり把握できてない気がする。　退屈はしなかったが、なんでこんなキワい話を作ったのか意図が気になった。そんなに面白いとも思えない。変な映画だった。 ",
      "難しい、わからん\n  ジュリアンムーア目当てで観てきました。ジュリアンはいくつになっても潔く脱ぎますね。素敵です。今回の役はまた相当ぶっ飛び気味。いきなりの3人プレイ、下着スケスケのよくわからんワンピースきて歓喜の舞するわ、極め付けは秘書と喋りながら便器にまたがり放屁。や、そら生きてりゃ屁もこきますが、そこを映画にほりこむなんて。幻覚に苦しみ人を妬み嘲り、果てに殺される哀れな女優でございました。んー、キャラクターのエキセントリックさと、ハリウッドこえーよというだけわかっといたらいいでしょうか？イマイチ見所分からずでした。理解できなかったのか中身がないのかわかりません。ミアワシコウスカは美しさを上手に隠しますね。ちゃんと地味に見えた。そして怖かったよアガサ。別々に育てられた兄弟が知らずに結婚しちゃっても罪なんでしょうかね。そこはそういうこともあるよね、ではダメなんでしょうか。親子間の近親相姦は、暴力だとおもうので到底受け入れられないのですが、義理の親子も含めてむりですが、きょうだい同士の近親相姦はそないに悪いことに思えない私です。 ",
      "ゼウス、フロイト、そしてゴシップ\n  監督ご本人もおっしゃっているように、これは神話なんだろう。ギリシャ神話の、クロノスとレアー（兄妹）。その子供ヘーラーとゼウス。これら親子をハリウッドセレブに置き換えて映画化。（セレブゴシップを撮りたかったというよりも、この因果関係が違和感なくピタッとはまるのが、現代ではハリウッドという場所だったのだろう。）神話をフロイトが分析したら、本作のような話になるのかもしれない。(『危険なメソッド』に引き続きフロイト色が強い。）神話にしてもハリウッドにしても、私たちと関係ない遠い世界だ。だから安心して笑えるし、怖がることも出来る。遠い世界だけれども、それらアイコンには人の感情の原型が見え隠れする。—幽霊というよりは「歪んだ記憶」役サラガドン美し。J.ムーアのコメディエンヌぶりも楽し。なんでレイア姫（C.フィッシャー)がカメオ出演？と思うも、兄妹の神話という事で、なるほど納得。父親役J.キューザック、ハリウッドの俗っぽさにマッチしててイイ。役にピッタリすぎて、話の先が読めてしまう。当初、予定されていたモーテンセンのほうが展開が読めずドキドキしたかも。—当たり前っちゃ当たり前だけど、ハリウッドを舞台にしたリンチ「マルホランド・ドライブ」のような、めくるめく愉悦は薄い。ダイアログのB.ワーグナー、J.トンプソンやJ.エルロイをほのかに彷彿とさせ。映画に対しての褒め言葉にはならないが、この人の小説が読んでみたいと思った。 ",
      "ふ〜ん\n  ハリウッドはドロドロだよっていうことと全員が勘違いしてちゃってバラバラになり不幸になった家族の話。無理やりハッピーエンドじゃないところは良かった。印象は難しくも単純でもないのだけどあてはまるのがなかったからこの選択です。 ",
      "評論程でも・・・・\n 他の方にもありましたが、いったい何を言いたいのか？こちらがもっと掘り下げるべきなのか？一時は眠気と戦いながら、何があるのかとがんばって観ました。しかしそのエンディングは・・・ ",
      "悪意の無い怪物…\n 極めて人に勧め辛いが、個人的なツボにはビシッとはまった一本。人は誰しも傷を負うし、そこを守るために瘡蓋を作るその瘡蓋(＝エゴ)が多かったり厚かったりすると、役者や…病人になる。狂気と正気は正に簡単に裏返るコイン。だけど当人は、えてして自分が裏返った事に気付かないのがこの世の常…そこをジワジワと炙り出すのが、クローネンバーグの変態たる所以！近年ではこうした「人間の内面のグロテスクさ」を、まぁ意地悪く描く事が多くなった監督だが。今作ではそれが昇華の域まで遺憾無く発揮されている。「そう、この世は紙一重」と監督に意地悪に突きつけられる作品 ",
      "意味がありそうでない感じ…。\n けっきょく何が言いたかったのか分からないし、実際のところ、この映画には何の思想もないように感じられた。たびたび引用されるポール・ エリュアールの詩も、登場人物たちの狂気が具現化されたような幽霊たちも、近親相姦というテーマさえ、意味ありげな空気を出すためだけに用いたギミックに過ぎない印象…。意味も思想もないならないでいいのだけど、あるように見せかけておいてない、というのが何だか許せない(`‐ω‐´)個人的には前作「コズモポリス」の不穏な雰囲気が好きだったんだけど、本作についてはそんな深刻さも皆無で残念でした…。ただ、出演俳優たちの卓越した演技力はとにかく魅力的！ ",
      "よくわからない\n 子役の男の子の体型と性格がよかった。あんな感じなんだろうね。ストーリー部分は、何がなんだかよくわからない。恋愛部分も、過去の事件も、兄弟の関係も、幻の関連も、伏線張ってるのかどうかすらもよくわからなかった。まあ、世の中は伏線がすべて回収されるわけじゃないし、オチがうまくつくわけじゃないけど、それでもね。 ",
      "ハリウッドスターの裏側はアブノーマル。\n クローネンバーグが描くんだから普通ではなくなるよね。スターの裏側っていうか、もう家族関係や人間関係が全て普通でないもん。ジュリアンムーア筆頭にまともな登場人物は皆無。みんなネジが外れて常軌をいっしてる。華やかな芸能界の裏はこんなかっ、て身も蓋もなく描かれてます。こんなだから役者さん達はさぞ演技のしがいがあったろーなー。ジュリアンムーアなんかあんまり作品選んでいなかった感あったけど、こんだけ強烈な演技だと何でもやってみたい人なのかも。皆の演技、見る価値ありです。 ",
      "とにかく退屈な映画です。\n ムーアの捨て身の演技くらいしか見るべき所のない映画。こんな映画に頑張らなくともよかったのに。才能は枯渇するのがわかりました。 ",
      "実名のハリウッドスター達にクスッ！\n 豪華キャストのわりには普通なジャンキー・ハリウッドセレブ物？的な展開⁉︎クローネンバーグのミステリアスな雰囲気も薄く、家でDVDで観たら寝ちゃう感じ。実名で出てくるハリウッドスター達にはクスッと出来たw前作の『コズモポリス』よりは観れたけど… どうしたいんだか？ ",
      "後味は悪いけどリアリティあった\n じつに救いのない、後味の悪い映画だけど、非常にリアリティを感じたし、観ていて退屈しなかった。ハリウッドにかぎらず、私たちのとなりにも転がっている狂気。侮っちゃいけないと思いながら見ていた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}