{
  "id": 752,
  "reviews": {
    "eigacom": [
      "1961年、世界初の有人宇宙飛行に成功したユーリ・ガガーリンの生誕60周年を記念した伝記映画。\n 今と比べるとなんと簡素な装備で宇宙に飛び立っているんだとびっくりする。米vsソはこんな所にも影響しており、安全性より時間との勝負って感じが否めない。それでもパイロットの情熱は高いんだよね～。今だったら直ぐに苦情もんでしょう。 ",
      "エンドロールに日本共産党の横断幕\n ガガーリン平和の使者と日本語の横断幕が写った写真があった。まさかパラシュートで生身着陸とは思わずびっくり。ロシア映画っぽい質実剛健な作り。階級飛び級のくだりが２段落ちで笑えた。 ",
      "わかりやすい\n ガガーリンの伝記映画としてはとてもわかりやすい映画なので、ガガーリンを知らない方でもここ映画でほぼ人物像がつかめると思います。 ",
      "英雄ガガーリン\n １９６１年、遂に人類は、猿や犬の後塵を拝したものの、宇宙を飛んだ。手塚治虫の世界が一つ現実になった。「地球は青かった」ガガーリンの有名な言葉だ。ソ連に先を越されたアメリカは地団太を踏んで悔しがり、月へは一番乗りするぞ、と誓ったかどうかは知らないけど。誰も経験していないことに挑戦するから、準備は大変でパイロットたちはよく耐えたものだ。中学一年だった私は新聞の大きな見出しだけ覚えている。 ",
      "伝記ですね。\n 1961年、旧ソ連。まだ生まれていないこの時代に単独宇宙飛行を成し遂げた旧ソ連の技術者たちと宇宙飛行士のガガーリンさんはすごいと思った。人と宇宙を結びつけた第一歩、それは、事実として感動できる事柄で、作品としてはあまり感じられなかったかな。 ",
      "「感動」とまでは\n そのまんまですから、事実をストーリーにして上手く見せる、という映画です。このジャンル（偉人、史実）は、総じて「現実」を越えられないという大前提がありますから、期待通りといえばそうで、それ以上でもありません。だったらドキュメンタリーでいいのに、と言ってしまえばその通りではある。それでも、多くの人に見てもらえる題材ではあるでしょうし、これはこれで良いのではないでしょうか。 ",
      "伝記映画？\n 丁寧なようで面白くない印象的だったのは古い電子装置や機械類それは興味深かった描くのなら、帰還してから亡くなるまでが観たかったのは私だけ？ ",
      "一番最初のひと\n 宇宙に行くような人は、隣の人をまず尊重する。いつも自分に素直で周囲に率直で明るくて前向きな人だと思った。映像も素晴らしく、宇宙からの景色や地上のさりげない情景に感動できる作品。 ",
      "丁寧な伝記映画。\n ただただ淡々とガガーリンの半生が描かれていました。1961年の有人初宇宙飛行の飛び立ちから帰還までに回想される半生模様。決して大げさに描くでもなく、スリル満点に描くでもなく美化されるわけでもなく、作られていました。家族がいるからこそ宇宙飛行なんて危険な任務は反対される時代。確かに、人類初のなんの確証事項もなければどれだけ不安な任務だったことか…。飛行シーンから大気圏突入シーン、着地シーンまで派手さはないけど吸い込まれる映像でした。 ",
      "ロケット好き必見のソ連製ボストーク映画！\n ドキュメンタリーじゃなくてソ連の劇映画。しかもかなりCGもある。目を凝らしてエンドロールを見たけどみんなロシア語の人名だったような？CGは外注してると思いきやもしや国産？かなりいい感じだった。アポロ13にも負けてない。物語は回想形式で正統派のプロパガンダだが随所に1950年代のロシアを感じられて面白い。物語より宇宙好きがディテールを楽しむ映画としてオススメだ。 ",
      "ロシア製映画でした\n 映画の内容は、大変分かりやすかったです。ボストークの小窓から見える地球の姿も綺麗でした。ガガーリンが、最終候補に選ばれるまでの葛藤を、もう少し足した方が良かったかもしれません。久しぶりにロシア映画を見ましたが、ハリウッド映画に劣らない、いい作品でした。そういえば映画を見ながら、オネアミスの翼を思い出してました(^_^;)。 ",
      "とても良かったです\n 昔、｢ライトスタッフ｣というアメリカの宇宙開発を描いた映画を見て、えらく感動したのを思い出した。まさにこの映画は｢ライトスタッフ｣のソ連版である。｢インターステラー｣｢ゼログラビティ｣など宇宙をテーマにした映画は見慣れているが、この映画は真の宇宙開発を描いているので、妙な生々しさがある。セリフやタイトルロールの文字もロシア語なので、それもなかなか新鮮だ(そういえば｢惑星ソラリス｣なんて名作も過去にありました)。ガガーリンとゲルマンという二人の青年がなかなかの美男子でそれも良かった。お勧めです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}