{
  "id": 753,
  "reviews": {
    "eigacom": [
      "真剣にふざけてます。\n 斬新でくだらない。くだらな過ぎるから、余程おバカ映画好きでないと、鑑賞後に損した気分になりそう。悪乗りやスカしたおふざけじゃなくて、いい歳した大人達が（仕事とは言え）真剣にふざけてるのが面白い、特に最後のパパの顔…。ストレスを溜め込み過ぎると、あんな化物が体内で育たなくとも、病と隣り合わせな部分もあるから、心身ともに休める時には、ゆっくり休息したり・発散したりする事は大切…なんて、真面目な感想書いちゃった。何事も「ほどほどに」が、一番良いのかもね。 ",
      "思ってたほど衝撃的ではない\n 結構インパクトの強い内容なので気になっていたけれど、実際観てみるとそんなに記憶に残らない作品だった。主人公のストレスがたまると体内から異物(汚物？)が出てきてそのストレッサーを排除するというのは面白い。 ",
      "まさかの疣痔擬人化！？ベリアル兄ちゃんふたたび！\n  過度なストレスにより、腸内に腫瘍（ポリープ？）ができた主人公ダンカン（ケン・マリーノ）。日々トイレで、意識を失うくらいの痛みと闘っています。多分、疣痔なのかな？その腫瘍が、マイロなんです。まさかの疣痔の擬人化です！ダンカンがストレスを感じる相手を、マイロがお尻から飛び出して殺しに行くんです。なんかフガフガ言いながら（笑）そう！\"バスケット・ケース\"のベリアルお兄ちゃんですよ。子供の頃に観て、ベリアルお兄ちゃんの吐き出すことができない壮大な性欲に、どん引きしたものですよ。マイロが出てる時は、ダンカンは意識を失ってるんですよ。で、マイロは腫瘍だから腸内に住まなくてはいけないので、殺人が終了したらお尻から戻って行くんです。勿論、出て来るとこがアレなので、う○こまみれです。もー。本作を観ると、何回も「もー（失笑）」てなります。このマイロの大きさが、子犬くらいあるんですよ。一度ダンカンの意識がある時に、マイロが戻るシーンがあるんですが、もう、なんだろう、うわーってなる（語彙力なくてすみません）。でもこのマイロは可愛くて、ダンカンのことを「パパー！」って呼ぶんですよ！しかも嫉妬深いから、例え奥さんであってもパパのダンカンと仲良くするのは許せない！マジ殺す！ってなる。そして、パパに添い寝強要です。まぁ、目がくりくりして可愛くはあるんだけど、きっと臭いだろうからな－。もー、やだなー。しかもこの疣痔擬人化は、ダンカンの父親もだったんです。そう！like father like son ですね！ね！？ＳＷにも通じるテーマですね！？てか、なんか「なんやねん」って、眉間に皺を寄せて観てると、急にセラピスト役で名優\"ピーター・ストーメア\"が出て来るので、びくってしてしまいます。あの、気を抜かないで！ ",
      "ストレスを肛門から吐き出したい。\n ストレスが化け物になって肛門から出て来る。何て今時で面白い発想なんだ！と思ってたけど、出てくる時の描写が雑でスッキリしなかった。ズボンを履いてるのにマイロが出て来て破けてなかったり…ストレスの化け物を吐き出してもスッキリせず逆にストレスとなっている様も想像と違って、たまり納得出来なかったけど、出したり入れたりする時の悶絶ぶりは、かなりツボだった。ストレスの対処法は一人で悩まず支え合う事が大事だというのは納得した。 ",
      "マイロがとにかくキュート\n 自分もイボ痔持ちなので、腸腫瘍のモンスターがストレスの原因のアイツをやっつける！という非常にわかりやすくて下りのない内容にストレートに惹かれました。マイロはとってもキュートでかわいい、ちょっとグロテスクなシーンもB級映画としての表現だと思うと笑いにかわりますし、質の高いハッチポッ◯ステーションをみてるような感覚になりました。いや、セサ◯ストリートかな…。とりあえずマイロが声も姿も赤ちゃんのようで可愛いのに、抑えが聞かない狂暴性があるものの、それもすべて大好きなパパのため…といったギャップに惹かれました。社会人として大切にしないといけないテーマも嫌味なく述べ、サラリーマン男性などに見てもらいたい映画です。失笑しつつも、気づけば励まされ、笑ってしまっていた。。。そんな映画になるか、マイロ可愛い！！！になればいいなと。多少下ネタな話題もあるものの、テッドよりは下品ではないです？フィギュアとか欲しいですね。アメリカなら売ってそうなのにないんですかね。あ、グレムリン好きも気に入るかもしれません？お尻ネタ好きにもオススメです。 ",
      "くだらなすぎてくだらなすぎて。\n もう題材がバカげすぎてます。ストレスたまってそれが具現化されてミニ怪物になって尻の穴から出て来ちゃうなんて…おまけに出っぱなしでなくハウスよろしく必ず帰還。出入りに激痛共なうっていうのがまた笑える。登場人物もホラーコメディらしくゆるい人ばかり。セラピーもドクターも笑えます。殺人シーンは血を撒き散らすけどズバリな描写はないから安心してみれますよ。途中からオチがわかっちゃうけど短い映画だから引っ張ってもしょうがないし。能天気にみましょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}