{
  "id": 757,
  "reviews": {
    "eigacom": [
      "エンタメ作品と社会派作品の狭間を考える\n 現在でも続くフランスの移民問題にいち早く着眼した秀作。シャルロット・ゲンズブールがその魅力を多少封印しているところが、社会派映画と感じたが、少し中途半端だったか？面白かったけれどね。そろそろ、オマール・シーー＝最強の二人のフレーズは外したほうが良いと思う。（商業的に難しいのは分かってはいるが） ",
      "今回は“最強の映画”ではなかった\n 『最強のふたり』の監督コンビと主演オマール・シーが再タッグ。人種や立場を超えた友情物語から、今回は移民問題。シリアスなテーマを再び、ユーモアとハートフルで包んだ好編かと思いきや…。料理人を目指し、フランスで10年暮らすセネガル人のサンバ。ビザ更新をうっかり忘れ、国外退去を命じられ、拘束されてしまう。移民協力ボランティアのアリスは、サンバを救おうと尽力するが…。どんな状況下でも忘れない明るさ、前向きさ。恋や似た境遇の人々との出会い。サンバの人懐っこい笑顔と共に、軽やかに描かれてはいる。…が、実際は思ってたよりシリアス。序盤が結構重たい。中盤は楽しくなるも、後半はまた…。いまいち乗るに乗り切れず…。移民問題が題材だが、厳しい社会で生きる人々のドラマ。不条理で時に声喚きたくなっても、逞しく生きるサンバ。社会の荒浪に呑まれ、燃え尽き症候群のアリス。出会った人々も各々、何かを抱えている。彼らのめげないドラマはいいが、移民問題をもうちょっと共感出来るように描けなかったものか。悪くはない作品。でも、あの“最強の映画”ほどではなく、少々期待外れ。 ",
      "オマールシーが好きで見てみたが、、\n オマールシーはほんとに素晴らしい俳優だと思う。世界中の人に笑顔を届けられる人だと思う。彼の自由さはとても元気をもらう。高所恐怖症のシーンでのかわいいとこもありオマールシーがもっと好きになった。内容は悲しいことなのにそれを楽しく映画にうつしているところは素晴らしいと思った。オマールシーのような優しく笑顔を届けられる人になりたいなと思った。 ",
      "馬セラピー\n 「最強のふたり」とは違った感覚で監督の味を嗜める一作。 ",
      "サンバ：ずっと隠れて暮らせと？ちゃんと助けてくれよ\n  【サンバ：おすすめポイント】１．こんな恋愛切なすぎるけど、すごくピュアでいいなぁ！！！２．アリス役シャルロット・ゲンズブールがだんだん綺麗になっていく！！３．ウィルソン役タハール・ラヒムが友達にいたらどんなに楽しいだろう！【サンバ：名言名セリフ】１．サンバ役オマール・シーの名言名セリフ　→「ずっと隠れて暮らせと？　ちゃんと助けてくれよ」　→「大事なことがある」　→「君の居場所はここじゃないだろ」２．アリス役シャルロット・ゲンズブールの名言名セリフ　→「助けて欲しいのはコッチ　イカれる寸前よ」　→「キレて上司を携帯でぶん殴ったの」　→「あなたと居ると心が楽になる」３．ウィルソン役タハール・ラヒムの名言名セリフ　→「靴を投げろ」 ",
      "最強のふたり、が陽だとすると、これは陰のような内容。 フランスにお...\n 最強のふたり、が陽だとすると、これは陰のような内容。フランスにおける移民の問題、それに直面するセネガルからの移民の生活の現実、意味もなく職場をクビになる。自分を偽らないと生きていけないのも、これまた現実。激務からうつになったフランス人女性と移民問題と警察に翻弄されながら生きるセネガルからの出稼ぎ男性。踏み込みすぎても痛みを伴うがそれを乗り越えようとする。日本ではあまり表面化してない事例だけに後から後からいろいろ考えさせられる。 ",
      "2015年 1本目\n ｢ビザなし、金なし、住所なし」という、パリの移民問題がテーマになっているのに、この映画は全くシリアスさがない！主人公サンバ（オマール・シー）とその相棒が底抜けに明るい。移民局の女性とのロマンスまであるんだから。 この監督は｢最強のふたり｣の時のように、暗くなりがちな社会問題を楽しく訴えるのが上手いなぁ～。 ",
      "考えさせられる\n まず、「最強のふたり」を観て、同じものを求めると先入観から観づらくなると思います。内容は移民について。ここが重要かと。いろんな倫理観や実際の問題について考えさせられました。ドキュメンタリー映画より問題イメージがしやすかったからかなと思います。ところどころ和やかなシーンもあります。 ",
      "軽い感じ\n 監督の前作「最強のふたり」が良かったので期待したが、まぁ深刻に進む話と思いきや普通に呑気な感じで。最後の追い掛けっこも主人公の都合の良いオチで。監督の前作も深刻なテーマであって終始明るく進んでいたが今作は肩透かしな印象が。予告でグザヴィエの「Mommy／マミー」でも使われたLudovico Einaudiの\"Experience\"が微かに使われていた。 ",
      "面白かった\n 国外退去を命じられたサンバと手助けをするアリス惹かれ合いながらも友達関係を続けやっとお互いが‥でも私が1番思ったのはビクビクしながら生きていかなくてもいいと言う安全な国で暮らせているとこそしてら仕事に恵まれてるって感じた事かな ",
      "盛り上がりに欠ける映画\n  あの中年おばさんとのロマンスはない方が良かった？ ",
      "記憶に残らない\n 中盤まで、ぐっと惹きつけられたのに鑑賞後は、記憶に残りにくい作品でした。テーマは良い。 ",
      "重すぎず、軽すぎず\n 普段フランス映画の笑いのツボはよくわからないんだけれど、これは面白かった。もちろんいたってまじめな内容で、テーマもシリアスそのもの。それでも随所にクスッとくるものをはさんできて、飽きずに観られた。 ",
      "『最強のふたり』の監督と主演が再びタッグを組んで製作されたヒューマンドラマ。\n ピザの失効によって国外退去を命じられた青年・サンバと、彼の屈託のない笑顔に引き寄せられる、人種も境遇も全く異なる人たちとの心温まる触れ合いと行く末を描く。 ",
      "う〜〜サンバ！\n 国から追放される黒人とそれを弁護する精神不安定な女性の映画お互いに惹かれ合うがもどかしい ",
      "移民\n 最強のふたりはまだ観ていませんキャストそれぞれに魅力があると思います確かに？な部分もあります移民については今まで対岸の火事の様子見でしたが最近の東京は外国人労働者だらけ日本の労働力も人が足りず外国人に頼ることはもういま現在の事でこれからは更に多くなるんだろうなと感じています。移民も日本は受け入れをしない事になってるが国際社会とのバランスをみるとそうとばかりはこれから言えないのかもしれないしれない移民先進国フランスの現状をやんわりと知れました。 ",
      "音楽と同じ名前の不法滞在者の話\n 作られたのは2014年ながら、パリのテロ事件や欧州難民問題が起きている今みると色々考えさせられる。 ",
      "見てられない\n これが本当に最強の2人を作ったスタッフなの？と思わせるような最後まで見てられない映画。これ以上何も言えない… ",
      "最強のふたりはたしかに良い作品。 しかしこの作品は、同じコンビでの...\n 最強のふたりはたしかに良い作品。しかしこの作品は、同じコンビでの作品という、うたい文句ではありますが、内容としては引きつけられないストーリー。現在問題となっているフランスの植民地や、かれらの移民や不法滞在の問題を理解する上では、学ぶ点はあった。あれじゃ、フランス行くの躊躇してしまう。ルール違反を美化した映画で、共感できなかった。 ",
      "ところどころ面白いけど\n 話が話だけにシリアスな展開になりつつあるところを所々ユーモアを織り交ぜていくのはいい。ただ最後の方の流れが間延びしてしまってる感じがした。最強の2人の時もそうだった、あれはすごい面白かったからアリだけど、、、なんにせよユーモラスにするならもう少しやり方があったと思う。主人公に共感できないような国民性が原因かもしれないけど。 ",
      "アフリカ人の夫と複雑な気持ちで観ました\n  他の多くの方も言っている「最強の二人」を期待して観たら、ちょっと期待外れになるけど、この「サンバ」単体で観れば、とてもバランスのいい映画だと思います。今ヨーロッパが抱える移民問題を、過大するわけでもなく、美化するわけでもなく。。。ドキュメントではない、これは映画。そのさじ加減がちょうどいいと思う。ただ、私の夫（アフリカ人）は、実際に今現在フランスはじめヨーロッパにたくさんの移民として渡った友人がいるので、なんともシリアスな気持ちで観ていました。あきらかに私とは違う観かたをしていたかも。サンバが、イミグレーションで知り合った友だちの彼女と一夜限りの関係を持ってしまった時は「あちゃー、何ヤッテンダヨ！サンバ！」と思ったけど、まぁこれが現実かも。。。 ",
      "なんともいい気分になる映画\n 世の中色々あるけど…人それぞれの幸せがあるんだな〜って感じる映画です。フランス語の映画ってほのぼのして好きだな〜。 ",
      "笑顔が素敵って？\n そんなに思いませんでした。他の方も書かれていましたが、期待させられている内容と大きく違う気がします。内容的には悪くないのですが・・・・彼の魅力が全く分かりませんでした。ウィルソンの方が魅力的と思ったのは私だけでしょうか。それと、アリスがニンフォマニアックの主演だったとは・・・・観てるときには気づきませんでした。不覚です。 ",
      "期待は控えめに\n 前作の「最強のふたり」が秀逸なため、期待しすぎてしまいました。ただ、ここに描かれている世界は、現実に近いのかもしれませんね。観る際には、期待度を少し下げて観た方が良いかも。1人で観るのにオススメな作品。 ",
      "フランスの現状\n 最強の２人のチームの作品ということで期待が大きすぎたとは考えていますが少し退屈に感じてしまいました。但しフランスの移民問題の現状という点に置いては如実に表していると思います。フランスは観光客が最も多い国ですが実際は彼らの様な移民が多く在住し貧困層の人々が多いという社会問題について考えさせられました。その中でもサンバやウィルソンといった登場人物は必死に働き恋をし笑いを忘れない精神を大切にし生きている。前回は笑いがとまらないといった感じですが今回はクスリとくる形の笑いを届けてくれた作品です ",
      "移民問題への踏み込みが浅い\n  ストーリーセネガルから不法移民としてパリに渡って来たサンバは、シェフを目指してレストランで１０年もの間皿洗いをしてきた。パリで叔父と暮らしている。しかし、ある日不法移民狩りにあって出入国管理局に拘束され移民審査所に送られる。そこで移民審査を待つ間、弁護士のアリスに出会う。アリスは大きなファームで責任の重い仕事を請け負い、一日１２時間も仕事を任されて完全に燃え尽き症候群状態となって、休職中だった。ボランテイアで移民審査事務所の仕事を手伝っていたのは、友達がやっているから、という単純な理由だった。しかしアリスはサンバの率直な姿に惹かれて、サンバの弁護について、難民として合法的にフランスに滞在できるよう手を尽くす。しかし審査はうまくいかない。結果は滞在許可が下りず、彼はセネガルに即刻帰国しなければならないと命令される。サンバは再び警察や入管の目を盗んで、見つからないように隠れて仕事を続けるしか生きる道はない。一方、アリスはサンバを助けることが、仕事への自信を失い生きる希望をなくしていた自分自身の再生につながっていることに気がつく。やがて、アリスはサンバへの恋心をバネにして、職場復帰する決意をする。というお話。もう若くない女性弁護士が、生きる力に満ちた若い不法移民の青年の心惹かれ、閉ざしていた心を徐々に開き、人間らしさを取り戻していくプロセスを描いた映画だ。オマール　シーの躍動感いっぱいの若々しく美しい肢体、包容力に満ち溢れた物腰、目の前に座られたら今まで自分が犯してきた罪を何もかもスラスラを話してしまいたくなるような深い瞳、、、この人は、いまフランスで一番輝いている役者ではないだろうか。一方、終始やぼったい男物の古着みたいな服ばかり身に着けて、知的だが全然冴えない女性弁護士を、シャルロット　ゲインズブールが好演している。この人、父親（セルジュ　ゲインズブール）にも、母親（ジェーン　パーキン）にも似ていなくて、とても地味な人だ。繊細で知性的だが、明るくない。彼女が、お陽様の様に明るいオマール　シーに出合い、彼の裸を偶然目にして、思わずごくりと唾を飲み込むシーンは笑えるけど、とてもよくわかる。シャルロット　ゲインズブールは、６０年７０年代のフランスポップミュージックを代表する歌手セルジュ　ゲインズブールと、イギリス人女優ジェーン　パーキンとの間に生まれた娘だ。セルジュは女殺し、当時のセックスシンボルで、ジュリエット　グレコ、フランスギャル、ブリジット　バルドーなど美女を軒並み愛人にして、この世を駆け抜けて去って行った。このプレイボーイの短い生涯で、唯一妻の座についたジェーン　パーキンは、ストレートの長髪に、でかいバッグを持って、ショッキングなショートショートスカートで走り回る元気な姿が当時のファッションの先端を走っていた。カルチェ　ラタン、パリの道路封鎖、ベトナム反戦といった当時の気風と、若者の反骨姿勢を彼女ほど、ストレートに行動やファッションで見せてくれた女優は他にいない。娘のシャルロット　ゲインズブールはその両親のどちらにも似ていないが、独特の存在感のある女優だ。監督の二人は、彼らの初めての作品「最強のふたり」で、デビューした。このとき主役に抜擢したオマール　シーを余程気に入ったらしく、今回の映画は彼のために作られた映画のように思える。「最強のふたり」で彼は、半身麻痺の車椅子の人をケアする青年役を演じた。素晴らしいヒューマンストーリーで、実話なので、原作も脚本もしっかりしていて、完成度の高い映画だった。この映画の中で、車いすの男を浜辺にある美しいレストランに連れていき、会いたいが会う勇気がなかった女性を呼び寄せて、自分はアバヨと姿を消す気の利いた青年は、今回の映画では疲れた女性弁護士の肩を揉む。実に自然体で役を演じている。気の利いたフランス映画の小作品。それにしても、アフリカからの移民で対策に汲々としているフランスの現状をよく映し出している。毎日１００人単位で戦火を逃れてイタリアに流れ着く人々、命の危険を重々承知の上ボートで漂流する人々、別天地を求めてメキシコ国境を渡ってアメリカまで走破する人々、インドネシアからオーストラリアに向かって意図的に転覆寸前のボートで渡ってくる中東からの移民、、、世界中が移民で溢れかえっている。１００人移民がいれば、１００とうりの悲しい残酷な話を聞くことができる。オーストラリアは、ベトナム戦争によって戦火から逃れて来たベトナム人ボートピープルを救助するまで白豪主義により、アジアからの移民を拒否して成り立ってきた。シドニーから車で３時間、ヤングの町は、いまはブドウやサクランボなどの耕作地で豊かな自然に恵まれた地域だが、１８６０年代には金が採掘された。１４６００キロの金が取れたという。にわかにゴールドラッシュがおきて、各地から金の採掘夫が集まって来た。時に中国からも数千人の採掘夫が流れ込み、彼らは安い賃金で働き、地元の採掘夫の仕事を奪ってしまった。そこで１８６１年から数か月にわたって武装した３０００人の鉱夫が中国人を金を掘るナタやシャベルで殺しまくった歴史がある。クリスチャンで殺戮に反対していた夫婦が１２７６人の中国人を数か月間かくまって命を守ったという記録があるから、実際殺された中国人の被害者数は、大変な数だろう。世界史は移民の歴史でもある。すべての国で移民が認められれば、国境は意味を持たなくなる。国というものは難民、移民を持たないことを、前提に作られている。人は国境という囲いの中で、生きて税金を納め、税金は国民の経済活動を支え、教育、福祉、外交、医療などを保障する。越境は違法行為だ。しかし、それでも人々は国境を超える。国にとっての移民をどう捉えるか、という極めて政治的で今日的な課題を、この映画は扱っているが踏み込みが浅い。違法移民を認めるのか、認めないのか。国境を越えて生きるのか、移民を認めず排除して国境は守るものとして考えるのか。本当は二つの一つだ。中間はない。移民を受け入れるからには、自分の持っているものを分け与えなければならない。仕事を失うかもしれないし、税金の負担が大きくなるかもしれない。それでも移民という手段を取らなければならなかった人々、、、戦火を逃れ、暴力から逃げ、貧しさから救いを求めてやってきた人々を受けいるかどうかは、その人それぞれのヒューマニテイーに関わってくる。この映画では移民の取り扱い方に、確固たる思想がないので、単なる年増女の小さな恋を描いた小さな作品になってしまっている。残念だ。 ",
      "ポスター詐欺\n  ポスターや予告編の明るく陽気な映画では一切ないです。暗めで、ザ・フランス映画って感じ。その違いが私には逆にハマりすごく面白かったです！シャルロットゲンズブール相変わらずお綺麗で。。。♡結構ラブストーリー色が強かった気がします。感情的なシーンもかなり多い。ラストのブラックさが良いです、これが現実なんですね。でも私はハッピーエンドと捉えています。にしても映画本編と広告のイメージがここまで違っていいんですかね？？笑 ",
      "悩ましい\n  この世の中の悩ましい部分を、辛くても明るく前向きに考える映画なのかも。ハッピーエンドとも言いにくい、複雑な気分になった映画。フランス映画らしいと言えばいいのかなぁ？オマール・シーはやっぱり良いなぁ〜！辛くても明るい彼の笑顔はいい！ ",
      "下から目線\n フランス移民の生活が下から目線で描かれています。最下層の仕事である窓拭き、ゴミの分別、建築現場は彼らに支えられているのですね。「嫌な奴は誰もこない」「下をみるな」そうやって、毎日の労働を乗り切っています。内容は特に目新しくもないので、印象には残りませんでした。 ",
      "期待していたのですが…\n 何かで紹介されていて良さそうなので観に行きました。う〜ん、少し残念。期待が大きすぎたのか、残念です。 ",
      "展開に無理がある\n  予告を観て、不遇な二人が心通わせていくハッピーエンドなハートフルなお話かと思いきや…サンバの行動にもやもや、コンゴ出身の友達（名前忘れた）にもやもや、サンバに死亡フラグ立った時には思わず「は！？」って喉まで出ました。映画館なので危なかった。サンバは最初結婚すればいい的な感じでアリスに近づいたのかと思ったけど、コンゴの友達の婚約者？とヤっちゃったり、それをアリスに懺悔したり、意味わからん。真面目で実直なサンバが救われない話、の割りにはサンバもかなりわがまま。前半は良かったけれど、後半のちぐはぐ感で、なんか観て損した気分になりました。 ",
      "移民の言い分が間違ってるよなぁ…\n 「口に合わない」、正にその言葉がしっくりくる一本。「最強のふたり」は置いておくとして。作劇も役者も中々に良い、ちょっとシモなエスプリも効いていて笑える。オマール・シーは相変わらず人懐こい魅力だし、今作では脱がなかった（笑）ゲンズブールも、「ニンフォマニアック」を思わせるネタで笑わせてくれて良かった。なのに乗り切れないのはネタが「移民」で…さらにその描き方がとにかく自分勝手だからか。勤勉とは程遠く、口先ばかりの「自分は悪くない！」な主人公。いや、出てくる人間全てが「自分本位」ってなぁ…死に損な彼の財布の扱いとかさ…原始人国家か？ココは！？フランスそのものが嫌いになりそうな作品。 ",
      "この感じ、なんて言うんでしょうかね？\n これの映画をみたほとんどのひとと同じで、お、最強の2人の！楽しみだなぁ！という気持ちで見ました。移民問題など社会性に飛んだ内容とアクション、ドラマなど見る人が飽きないような展開を意識して作られています。、面白い、安定してるんだけど、こなれてて退屈。すごく上手にいろんな要素を絡めてきているんだけど、だから何？という印象でありました。見て絶対に損はしない、けど徳もしない。そういう類の諺をたくさん知っている友人と観に行くと帰りのお喋りが楽しくなるでしょう。 ",
      "今の生活できてることに感謝！\n 「最強のふたり」の監督作品ということで映画館で観てきました。サンバのように移民としてフランスに来た人達の待遇を見て、今自分が普通に仕事できていることが当たり前の事ではないと改めて思わせてくれた映画でした。音楽も個人的には好みで、よかったです。明日から日常に感謝しながら仕事頑張ります！ ",
      "移民の現実。\n  「最強のふたり」メンバーが贈るコメディ、となっているが かなり現実に即した描かれ方なので、辛辣で切ない。 移民の現実というとどこの国でもこうなんだろうなーと 思わせる部分が多い。ビザのうっかり失効で強制国外退去。 どんなに苦しく貧しくても笑顔を絶やさない主人公のサンバと、 やがて仲良くなるブラジル人を装うアルジェリア人ウィルソン。 かなり辛い現状でもカラッとした明るさをこの二人が醸し出す。｢最強の二人｣のイメージが強いと、アレ？と思うかも知れない。 悪い描かれ方ではないが、それほど感動するという話ではない。 さらにはエッ？と思わせるラストの展開にも賛否が分かれそう。 サンバとアリスの恋愛面を中心(だと私は思った)に描きながら、 移民問題･金銭問題･精神問題･差別問題にググッと迫っている。 この題材を甘甘で終わらせないところが却って清々しいけれど、 面白さではどう判断されるかなぁーというストーリー。 Ｏ･シーは相変らず爽やかだけど、彼を差し置いて美味しい役を かっさらっている相棒のＴ･ラヒム。こういうちゃらんぽらんな 奴って絶対いるんだけど！？でもどこか憎めない胡散臭い役を まぁ楽しそうに最後まで演じている(コイツが一番イイ思いしてる) サンバなんていいタイトルを付けたなーと思うけれど、 (サンバは踊らないが)Ｂ･マーリーの曲で歌い踊るシーンがある。 私的にここがいちばん感動した。パリに住めたからといって幸せが満ち溢れているわけじゃない。 移民は真面目に働きそのほとんどを国の家族に送金している。 ｢いつか湖のほとりに全部揃った家を建てるんだ！｣というのは、 別に移民でなくとも、親孝行なアイドルが励みにしそうな目標だ。 国が違えばこんな風に、子供に頼って暮らさざるを得ない一家に なるんだ。と思うと、改めて政府の指針に文句つけることなく^^; 日々の節約なり預貯金なり老後設計なりをしっかり立てなくては。(寝とられた知人が見せたもの。で、後の展開が見えちゃったよ) ",
      "価値観の違いを感じた\n  「最強のふたり」が大好きなので鑑賞。表現の世界において価値観の違いって最大の壁なのかしらね、と思いました。以下、ネタバレです。ラストに物凄ーくモヤモヤしました。友人のカップルが可哀想過ぎて、そればっか考えちゃって。エンドロールの音楽がステキでね、オマール・シーの笑顔もステキでね、一瞬ごまかされそうになったんですけどね、やっぱ駄目です。だって彼氏は特に、悪いこと何もしてないじゃあないですか。ただ単に真面目に働いてる移民ってだけじゃあないですか彼女は２年待ってて本当に寂しくて辛かったんでしょうし、サンバはサンバで友人を裏切ってしまう人間臭さ含めてサンバなんでしょうし、あの悲劇を通して移民の方々が直面している、そうまでしなければ存在を認めてもらえない、現実の厳しさを伝えたかったんだろうな、というのもなんとなく解るんですけどね。。。ずっと結婚したくって、２年も檻の中閉じ込められてやっと出てきて、さあやっとこれからだ！っていう時に彼女が。。。そしてその原因の友人ともめた挙句あんなんなって。。。本当に不憫で不憫で。２年間待ってた彼女も可哀想すぎて。あの後何が起きたのかは語られませんが、色々あったけど笑顔なサンバとアリスを思い出すとうーんこの価値観は私には無いなあ、と思うし、ちょっと怖くすらあるという。平和な日本で、存在を保証された日本人として、ノホホンと生きている私にもフランスの移民問題の深刻さは、一部分でも確実に伝わったんですけど、あとは友人カップルが可哀想過ぎる鬱映画。。。と感じてしまいました。可哀想過ぎるのでもっと点数低ても良いのですが、オマール・シーが早口でオタオタしてるのが見られて嬉しかったのと、何はともあれ、ヒット作の後に再び社会問題を取り上げる監督達の姿勢はとても立派だと思ったのでこの点数にしました。 ",
      "泣き所はそんなに無い！\n  オマールシーは相変わらず素敵ですね！友達との掛け合いは笑えます！泣き所はそんなに無かったです！フランスの現実の厳しさを見せつけられました。 ",
      "イメージとは違うけども\n 「最強のふたり」の印象、「サンバ」という響き、予告編の軽快さ、からアップテンポな展開をイメージして行くと残念な気持ちになります。それらを全部忘れれば、良く出来た作品だと思います。おおっぴらにマトモな職に就けず、かといって故郷にもすごすご帰れない、移民の人々の生活を、重すぎず軽すぎず、こういった問題に縁のない人間にもスッと入れるようないいタッチで描いてます。フランス国籍を持っててフランスで堂々と働ければ幸せ、というわけでもなく。サンバやウィルソンが底辺の生活をしていながらも、都度都度見せる笑顔が人を惹きつける…心の持ち方ひとつで、どんな状況でも幸せにも不幸せにもなるんだなと教えられました。シャルロットのフレンチシックな着こなしも見ものです。 ",
      "サンバと言われて…\n 予備知識なしで予告のみで見ました。サンバイメージで見ましたが、単調過ぎます…お腹いっぱいになったあとのレイトは避けたほうがいいかもです。サンバのようなリズミカルなお話ではないです。映画館でなくてもいいかなと。 ",
      "うーん、、\n  演技はさすがの自然体でしたが、身勝手な主人公の行動にしか思えない。サンバという映画名と、最強の笑顔というキャッチコピーで、どんな明るい映画なのだろうと年末に年の締めに行ったが最悪な気分になった。大きな声出して主張して騒ぐ映画の印象が強かった。女性の方も地味な役なのに何であんなにダンスがお上手？いろいろ疑問で、最後の終わり方まで疑問だらけ。また後悔するんじゃないのこの人。こちらでレビュー見て行ったから、どうかなー？と思ったけど、やはり残念な映画。 ",
      "生きかた\n ただ生きていきたいだけそれって贅沢なことなのだろうか？贅沢をしているつもりは毛頭ないがそれでも屋根のあるところに住みいつも腹を空かせることもなく暖かい寝ぐらで安らげるこれは幸せであり贅沢なことなのだろうな欲しがればきりがないが殆どがいらない物やコトばかりもつともっと鍛えなければ、心を ",
      "人間関係も悪くない\n 不法移民とその支援者、外国人と自国人、陽気と陰気、対立する立場の人たちを一緒に包み込むパリ。憧れる。東京もそんなおしゃれな都市になるのだろうか？各階層でドラマがあり、楽しみがあり、悩みがある。各階層で断絶しているのが日本なら、開かれているのかヨーロッパ。人間関係を開いたとき、自由な人生を送れる。 ",
      "優しい気持ちに\n フランス映画だし移民話なので地味トーンかと思いきや、とてもコミカルで優しい気持ちになれる素敵な映画でした。年末年始にはぴったりですね。 ",
      "映画って、いいですね\n 「最強のふたり」の監督最新作で、同じくシリアスな移民問題を楽しく描くというものでした。シリアスな問題をあえて明るく描く映画は、好みの一つですが、まさに、この映画がそれです。主人公とヒロインとのエピソードがもう少し盛り込まれていても良かったと思うくらい、あっという間でした。 ",
      "良い映画ですが・・・\n 最強のふたりのって触れ込みが邪魔してますフランス映画独特のブラックな内容で楽しめましたこういうのは好き嫌いが別れるので評価は難しいですね ",
      "最強のふたり、とは毛色が違い…\n フランスに暮らす移民のアフリカ青年と人生に行き詰まった女性ソーシャルワーカーのものがたり。軽くユーモア交えてるけどサラッと厳しい現実描いています。日本だとあんまり移民の人達の実情なんて実際はよくわからないと思うんだけど、みなそれぞれ金を稼ぐのにどれだけ大変かがグサッとくる感じです。ラストも幸せだけど、なんかせつないし…いい映画てしたけどね。 ",
      "不器用。\n 2014年ラスト、大晦日に鑑賞。めちゃめちゃ良かった。セネガルから来仏し、生活するサンバ。その置かれている立場を、職場を通り抜けていくカメラで観客に感じさせる。そこだけで、この映画当たり！と確信。その後、捕まって収容されて、手助けしてくれる訳ありの女性・アリスと出会って。不器用過ぎる二人、なんでそうなんだよ！というもどかしさに笑ってしまう。サンバの置かれている状況、決して愉快なはずはないのだけれど、クスッとさせるスパイスの利かせ方は見事だ。ラストも、私には想定外だった。こんな話の転じ方もあるのかぁ、と私には驚きでした。 ",
      "明るくはない\n おしゃれでもなく、明るくもない。微かな希望を感じる映画でした。俳優さん達の演技がとても自然で、役の個性がしっかり表現されています。たぶん日本でも同じような事が起こっているのでしょうね。 ",
      "期待し過ぎて残念\n  十年間仕事だけで女性と付き合いのなかった主人公が友人の彼女をあんなに上手に熱心に誘うかね。後で反省しているのとちぐはぐで、オマール・シーに皆が期待する楽天的なキャラクターと、真面目なはずの主人公と、一致しない。後味の悪さは、死んだ友人に成り代わって残る結末　なにも正義を求めるわけではないし、現実なのであろうが、気持ち良くない。 ",
      "『最強のふたり』のような軽快さはどこにもなく、ポスタービジュアルが...\n 『最強のふたり』のような軽快さはどこにもなく、ポスタービジュアルが醸す雰囲気とはかけ離れた、ひたすら重たくて沈痛な映画。ルドヴィコ・エイナウディのスコアもさえないし、正直スクリーンで観るまでもないレベルでした。とはいってもサントラの選曲は素晴らしく、特にジウベルト・ジウとボブ・マーリィの使い方は秀逸。あとはシャーロット・ゲーンズブールの枯れた美しさが『紙の月』の宮沢りえに匹敵するくらい印象的でした。 ",
      "果たしてそれでいいのか⁈\n  まずは、主演二人の演技はさすが。アリス役の女優さんは、ちょっと年齢いってたけど。明るく陽気なサンバが「人助け」っていうよりは、そのときの気分で動いたら(もしくは止む無く)、そうなったみたいな感じ。外国人不法就労者を取り巻く社会問題の重さというテーマはわかるけど、サンバの自業自得感は拭えないだけにイマイチ…。少なくとも、終盤の件は受け入れられないな。最後のアリスの台詞で、作品全体が救われてる。 ",
      "厳しい現実の中にある、喜怒哀楽を見事に体現。\n 【賛否両論チェック】賛：ただ移民の厳しい現実を語るだけではなく、その中で紡がれていく様々な感情を、見事に表現している。否：終わり方には、少し消化不良感が残るかも。ラブシーンも少しあり。　まず、“移民”というだけで日陰に追いやられてしまう、悲しい現実が赤裸々に描かれます。しかしその中にあっても、例えば日常のふとしたジョークだったりとか、親しい間柄の何気ないケンカだったりとか、喜怒哀楽様々な感情を体感することが出来ます。サンバの真面目でユーモラスな性格も、観ていて思わず微笑んでしまいます（笑）。テーマはシリアスですが、決して悲しいだけではないのが魅力です。　後半はやや失速感というか、終わり方は好みが分かれそうな気はしますが、笑って泣けるフランス映画を、是非劇場でご覧下さい。 ",
      "うーん…\n この映画、フランスでの評価はどうなんでしょう？日本での受けは厳しいんじゃないでしょうか？お国事情の違いというか、馴染みの問題というか「移民や難民」の受け入れって、日本じゃまだまだ身近ではないですからねぇ(人口減少の歯止めとして近い将来持ち上がる課題だとは思いますが)とにかく「最強の2人」ほどの期待をすると見事に裏切られると思います。あと、シャルロット・ゲンズブールの劣化が激しくて最初気付きませんでした。しかも、自分より歳下だったとは(^^;;違った意味でも驚きました。 ",
      "コメディに隠された、移民問題の根深さ\n 『最強のふたり』のエリック・トレダノとオリヴィエ・ナカシュの両監督と主演のオマール・シーが再び結集した作品。軽妙なリズムで物語は進んでいきますが、描いているのはじつは深い、フランスの移民問題を描いた作品なんですね。正面から“移民”と言う問題を描くと、固くて、劇映画というよりもドキュメンタリーの様になってしまいがちですが、上手くシセとアリスの関係を絡み合わせて、コメディ感たっぷりに難しい移民問題を描いています。上手いです。シャルロット・ゲンズブールが、燃え尽き症候群のキャリア女性を非常に上手く演じています。突然キレるシーンにはちょっと笑いました。でも、何と言ってもこの作品のキモは、オマール・シーですね。『最強のふたり』での第37回セザール賞主演男優賞は伊達では無いですね。運命に翻弄される不法移民の男性を上手く演じています。日本に居ると、“移民”と言う言葉はどこか遠い世界の話ですが、フランスでは普通に身近な問題なんですね。いわゆる3K的職場で働くのは、そのような人々なんですね。先に「日本ではいみんという言葉は遠い世界」と書いてしまいましたが、コンビニやファストフードの現場を見ると、実際にはそうでも無いかもねぇ。建前としては、日本では不法移民ではなくて留学生ということになっているけど、実態としては留学生の名を借りた出稼ぎ者であったりしますからねぇ。物語の最後には“共和国宮殿”とたぶん読む、国家憲兵に警備されている所にサンバは居ましたよね？あれって、エリゼ宮？サンバが出てくる玄関も、エリゼ宮風に見えるんだけど？そう言う所が、移民問題の根深さと広がりを示しているような気がしました。移民が居ないと、国が成り立たないと言うことなんですかね。 ",
      "うーん\n サンバが明るく陽気な魅力的な人というよりは欲望に正直なご都合主義の自己中野郎にしか見えなかった。どんな境遇であれ一生懸命に生きることは大切だけど、だからといってやっていいことと悪いことの区別はつけないとダメでしょ。自分が誰だかわからないって、自分の選んだ道を誰かのせいにして逃げてんのは自分じゃない。幸せになっちゃだめだよ、あんたは。最強のふたりが良かっただけに期待していましたが残念でした。 ",
      "幸せと哀しさが同時にやってくる。\n 　フランスというのは、切ないことをしている国なんだね。大量の移民を誘い込む政策をとった過去があるのに、今になって、選別をしている。そんな中、翻弄されているんだね。　なんてことを背景にしてはいるものの、今を明るく前向きに生きるサンバを始め移民仲間は清々しい。　ひょっとして、また辛い未来があるかもしれない。でも、目の前のあなたを大切にしたい。そんな感じかな。　観客は、みんなよく笑いました。ほっこりとした気分にさせられると思います。音楽がよかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}