{
  "id": 759,
  "reviews": {
    "eigacom": [
      "誰も他人を愛することはない\n  リウ・シーシーさん目当てだったが、かなり面白く、深い内容だった。どちらかわからないほど瓜二つなこの双子は、自分自身がそれぞれルオランとして、ルーメイとして、本当に承認されているのか、愛されているのか不安に駆られていたのかもしれない。自由に生きるルーメイに比べて、やりたかった仕事やレオンを取られてしまったルオランは、とりわけ自分のアイデンティティがあやふやだったのではないか。作中に出てくるフェルナンド・ペソアの「誰も他人を愛することはない」の詩は、ルーメイ(仮)にとって救われた言葉だったのではないかと思う。ルーメイ(仮)は自分がルーメイなのかルオランなのかを、他人から識別してもらうのではなく、自分がどう思うかを選択していくのではないか。個人的にもこの詩の内容はものすごく腑に落ちた。ルーメイ(仮)と表記したが、旅行中の手紙の内容とラストシーンを合わせて考えると、やはり生き残ったのは姉のルオランなのではないかと思う。時計を戻しに来たのは、自分がルオランであることを証明するためではないか、と思った。 ",
      "自分を愛すること\n  ものすごくゆっくりと、一定のテンポで進んで行く映画でした。私は三浦春馬の顔と演技が好きで、視線の動きで感情表現するところがやっぱり素敵だなぁ…と思いました😍 そしてリウ・シーシーの１人２役も見事❗纏ってる雰囲気が全然違う😲双子に生まれて何度も何度も他人（もう片方の姉妹）に間違われると自分の存在感とか薄くなって行くのかなぁ…とか想像しました。結局自分の存在を認めて愛する事が出来なかったルオランは自分を見失ってしまったんですね。でも最後にあの詩を読んでそれに気が付いた😊 地味ではあるがハッピーエンドで良かったです。可愛そうなのはさんざん振り回されたティエルンでしたね😅 ",
      "美貌の双子姉妹に翻弄される\n 恋愛映画の名手と言われる行定勲監督だが、手掛けた恋愛映画は個人的にあまり好みではない。大ヒットした『セカチュー』も一部では好評だった『ナラタージュ』も。本作も然り。上海で時計の修理工を学ぶ青年リョウは、ある日プールで、清楚な女性ルオランに心惹かれる。それは唐突の出会いとなり、ルオランから一卵性の妹で女優をしているルーメイへの誕生日プレゼント探しを頼まれる。美しい双子に魅了されつつ、リョウは姉ルオランとの関係が発展していく。そんな時、姉妹が旅行先で事故に遭う。二人の内一人の命が助かったが、それは姉か、妹か…？日中合作で、ラブストーリーはミステリー要素を加味。とにかく、美しい双子姉妹に見てるこっちも終始翻弄される。最初に出会ったのは姉ルオランで、恋人関係になったのもルオランで、でも命が助かったのは妹ルーメイで…って事には一応なってるけど、時々違うのでは？とさえ思ってくる。と言うのも、この姉妹、時折本当に入れ替わったりもする。ルオランと思って会ってたのが実はルーメイで、ルーメイと思って会ってたのが実はルオランで…っていう時もあった訳。しかし、幾ら一卵性の双子とは言え、中身は別個の人間。違いもある。性格はまるで別。姉ルオランは控え目だが、妹ルーメイは自由奔放。なので、事故以降性格が急に穏やかになったのは気になるに充分だし、“５分前の時計”や姉妹の複雑な関係や過去など、意味深さや伏線は所々に。単なる世界観や感情に酔ってるだけのようなラブストーリーかと思ったら、ミステリーがスパイス効いていた。三浦春馬は中国語を奮闘し、一人二役のリウ・シーシーの美貌には魅せられる。だけどやはり、良かったかと問われたら…。作風であるのは分かるが、まあとにかく全編通して淡々とメリハリ無く、ズバリ言ってしまうと、退屈…。睡魔との激しい戦いになる。それに、難解。所々予想は出来たりもするけど、勿論明確に明かされたりする事は無く、うやむやのまま。余韻は残るっちゃあ残るが、凝りも残る。美しい双子姉妹が誘う、ミステリアスで哀しく切ない愛の世界に取り残された感じ。とりあえず、美人双子姉妹を好きになったら、慎重にならねば。 ",
      "最後まで分からない…。\n 行定監督作品なので、眠くなるかもしれない…と、正直思いながらの鑑賞。ですが！とんでもなくドキドキさせられました（笑）まさかのミステリーに、最後の最後までドキドキハラハラです。日本の青年が、中国へ時計職人の見習いとしてやって来たところから話は始まります。中国の美しい女性と出会い素敵な恋愛がスタートするのかと思いきや、その女性は双子の片割れ。姉なのか妹なのか、自分がどちらと付き合っているのか分からなくなって行くのです。頭がこんがらがってしまう内容に、最後までヒィヒィでした。唯一の癒しは三浦春馬さんの笑顔です。 ",
      "どっちかなぁ\n  どちらでもいいでしょう！ってかんじだったけどやっぱりどっちだったのかは気になるところだよねぇ。個人的にはルーメイだろうなと。モーリシャスで今を生きようと思うって言ったルオランがルーメイにすり替わろうとするのは考えづらいかなぁ。うーん、まぁどうかなぁ全体的に綺麗で音楽も好きだったなぁ誰かと議論したくなる ",
      "中国語、、、\n 始まってすぐは「中国語わかんな！」など思っていたりもしたが、観ているうちに人物への感情移入などできるような場面が数多くあり、同情できる作品であったと思う。そしてゆったりと流れる時間、作品がとても好ましく、落ち着いた作品であったと思う。 ",
      "ゆっくり流れる時間がいいです。\n ２回みたかったのですが、あまりやってる映画館がなくて、次回は、時間が遅くなってしまいいけませんでした。春馬君の孤独な感じがよいです。もう少ししたらDVDを買おうと思います。進撃の巨人を予約してしまったので、支払が、終わったら買おうかな。 ",
      "よかったです。。\n 眠くなりましたが、よかったです。評価は、妻と見たので、おまけです。 ",
      "本多さんの小説が好きなので見てみました。 ですが、この原作は読んだ...\n  本多さんの小説が好きなので見てみました。ですが、この原作は読んだことはないです。私にはハッキリとした終わり方だとは思えなくて、どっちなのかな?って感じの終わり方だと思いました。でも最初から最後まで雰囲気が素敵でした。 ",
      "どっち？\n 劇場で観たいと思ってたら終わってしまって…機内で観ました。日本では三浦春馬、台湾ではジョセフ・チャン、大陸では劉詩詩とそれぞれのスターを全面に出して宣伝していたようで誰が主役？と謎でしたが、個人的には詩詩ちゃんかな？と思って鑑賞。物語を語るのは春馬くん演じるリョウだけど、詩詩ちゃんが演じる双子の美しい姉妹がとても印象的で。一瞬どちらかわからなくなるけど演技を見てると、あ、こっちだ、とわかって、女優さんってすごいなぁと思う… でも途中まではついていってた（つもり）なのですが最後になると…（笑）わかりにくい終わり方は好き嫌いがあるかもですが、柔らかく美しいトーンの映像、ゆったりとしたテンポの世界にすっかり浸ってしまい、私は好きな作品です！三浦春馬はあんまり人付き合いのニガテな日本人、っていう雰囲気じゃなくて（なんとなく器用そう）ちょっと違和感感じたけど、繊細な雰囲気がとても映画にはまっていてよかったです。中国語も流暢！劇中の会話では詩詩ちゃんの通訳いらないのでは？と素人の私にはみえました（笑）そしてジョセフ・チャンは鼻に付く感じのいい男の役。わりと誠実な役をしているのばかり見てきたので、えっ、こんなイヤな感じも出せるんだ…と衝撃。やっぱり台湾一の上手い俳優さんだなぁ。こんな合作映画がもっとたくさん作られたら、アジアが近く感じられてうれしいな、と思える作品でした。 ",
      "中国の女優\n きれいな人は本当にきれい(当たり前)だと思う。日本の場合はきれいではあっても美しいと思うことはまずないが、この世のものとは思えない美しさがある。ミステリアスなのだ。前半はそのような雰囲気が漂い、魅了された。しかし、話が進むにつれて肝腎のストーリーがぼやけて、ラストも曖昧な感じ。色々な展開が考えられたはずだが、とても中途半端。どんな結末にしろ、ハッキリさせてほしかった。 ",
      "ゆっくりと\n  していた、最後は納得がいかなかった。幸せになれたのか、結末をはっきりしてほしかった。全体の雰囲気がおしゃれだった。 ",
      "長い\n つまらない ",
      "長い\n  映像がキレイだったし、ロマンチックだった。前半まではよかったけど、流れる速度が変わらず途中からつらかった。ルオランでも何でもどっちでもいいやと思うくらい長く感じた。字幕も読みにくかった。でも上海の街並みとかキレイだったから、見る人によって感想も変わるのかも？？ ",
      "美しい映像、静かでゆっくりと心地のよい映画\n  テンポがよく、飽きさせない派手な演出の映画とは違うけど、十分楽しめた。さすが行定勲監督 ",
      "愛の迷宮。\n  タイトルからしてミステリアス。 最後まで鑑賞しても、結局どっちだ？感は残ったままで、 何ともいえない気分で劇場をあとにするような作品。 こういう風情タップリの趣が好きな人にはハマると思うが、 行定勲の過去に拘る男を描くねちっこさが、短気な私には ややいらつく場面も多い。というか始まった時点からすでに ミステリー感覚で双子姉妹が描かれていくので、分からない ことはないが、けっこう混同する(ワザとそうさせている) 一卵性なのでソックリなのはもちろん、性格や嗜好、動向まで いつも入れ替わって楽しんでいるようにふるまう妹のルーメイ。 姉のルオランに恋をした青年リョウ(三浦)は、実は妹の婚約者 であるティエルンとは先に恋をしていて、妹に奪われたという 話に戸惑うが、彼女を支え続ける。ところがある日旅行先で 事故が起こり、姉が死亡、妹が生還。という不幸が襲う。 ティエルンは妹といる確信が持てず、リョウに相談をするが、 リョウはあくまで妹だと信じる。さて真相は…うーん…。怖いよなぁ、嫉妬も絡んでいるし^^; 気味悪いくらい相似形の姉妹なので(やや変えているが) 髪型まで一緒にされたらおそらく分からない。 観ているこちらとしては、もちろん同じ女優が演じているので、 顔がそっくりなのは仕方ないとして、どこで見破るか。がミソ になる推理劇なんだろうなぁと思っていたのだが…主人公リョウを演じる三浦春馬は、ほぼ全編中国語で演技。 彼が何故そこで時計職人をしているのか、過去に亡くなった 彼女の話など、ぽつぽつと分かってくるが、特に多くは 語られない。どちらにせよ、過去のトラウマに囚われた男が またもや愛の迷宮入りをしてしまった。という感覚ではある。 果たしてルーメイは、本人なのか、それともルオランなのか。 物語の鍵はラストに仕掛けられている。(私は毎時ピッタリが好きなんで進めも遅らせもしないなぁ～) ",
      "薄味。\n 美男美女の物語。…はて？美しい双子の姉妹の相克、複雑なようでいて描いているものに深みを感じなかったのは私だけでしょうか？フィクションとはいえ、首を傾げてしまう箇所が少なからず点在していて、いちいち引っかかってしまいました。ロケ地が海外である必然性も全く感じられず、観終わって、上海やモーリシャスに行きたくなる要素がなかったです。ラジオから流れる崔健は好きですが、設定20世紀じゃないですよね。 ",
      "双子ってひとりっ子に似ている\n まるで性格の異なる双子物のお話は数多ありますが、行定勲監督の得意な光と影の描写がハマりましたね。それを映す対象となる三浦春馬君の抑えた演技が沁みてきます。監督はこれを日本で撮ろうとして、入りが悪そうだからと映画会社に断られたそうですが、だからこんなに素敵な作品に仕上がったのだとすると、何だかとても残念ですね。にしても、双子の娘達の葛藤はひとりっ子である自分の中で起きているやり取りに似ているなと、ふとおもいました。 ",
      "瓜二つが招いた悲劇。誰も知らない真実と、彼女が下した決断とは。\n 【賛否両論チェック】賛：“一卵性双生児”という点を絶妙に絡めた人間関係が、非常に奥深い。「彼女が本当は誰なのか？」という謎が、物語を引き立たせている。否：展開自体は非常に穏やかに進むので、興味がないと眠くなってしまうこと請け合い。　中国が舞台なので、全編を通してほぼ中国語で話が進みます。一卵性双生児の謎めいたヒロイン達が物語を引き立たせていて、今目の前にいる彼女がどちらなのか、主人公はおろか本人達ですら錯覚してしまう雰囲気が、非常にミステリアスです。ただ、ストーリーそのものはかなり淡々と進むので、恋愛モノに全く興味がなかったりすると、思わず眠くなってしまいそうです。　恋愛とサスペンスの中間を行くような、少し変化球の作品です。 ",
      "映像＋心象＝良質な 映画\n 美しい画面に、入れ替わりを繰り返すことで自分が何者かという自信すら失いつつある双子の姉妹。傑作になる材料は揃っている。だからこそ、三浦春馬に問いたい。君は何を目指しているのか。ＴＶドラマ俳優なら、今のままで良いだろう。映画俳優を目指すなら、もっと人間の心理を追求した演技をするべきだ。例えば、悲しい時に人の心の中にあるのは悲しみだけではないはずだ。なぜ自分だけがこんな目にという怒りや、幸せそうな他人への妬み。それらが極限まで押し上げられた時に、人は笑みすら浮かべる時がある。傑作と呼ばれる映画、「さよなら渓谷」「そこのみにて光輝く」「悪人」は、そういった複雑な人間の心の奥を描いている。三浦春馬はまだ喜怒哀楽の一面しか表現していない。ＴＶドラマ俳優ならそれで良い。お茶の間で、電話や宅急便の受け応えをしながらの視聴者には複雑な心理描写は混乱の元になる。だから一面の心理を描くだけで良い。映画の観客は、もっと深い心理の表現を求める。複雑に絡み合った心の揺れを、言葉や大袈裟な表情ではなく、視線の動きや息遣いや佇まいの中にある小さな仕草を待っている。三浦春馬には、主軸を映画に置いた芝居を目指して欲しい。今回は仕方ないとして、次回は、観客の心の中の琴線に触れるような演技が観られることを期待しています。 ",
      "ゆったりとした時間\n  最近の急展開等の作品が多いなか、実に丁寧でゆったりとした時間が流れる作品でした。最後に振り返ったのは姉？妹？と意見が分かれますが、監督いわく答えは…濁してました。皆の受け取り方や観るたび毎に感じ方が変わる不思議な作品ですね。（ちなみに私はルオランに1票！） ",
      "もっと話題になっても不思議ではない\n 『真夜中の五分前』を鑑賞。「世界の中心で、愛をさけぶ」の行定勲監督最新作。今作は日中合作であり、舞台は本多孝好の原作小説とは異なり日本ではなく上海となっている。主演は三浦春馬、双子のヒロインには中国の人気女優リウ・シーシー(二役)。時計の修理工リョウ(三浦春馬)は一卵性双生児の姉妹と出会い、姉ルオラン(リウ・シーシー)と恋に落ちる。妹のルーメイは性格は全く異なるものの見た目に区別はつかない。そんなある日、旅先であるモーリシャス沖で水難事故に遭遇し一人が命を落としてしまう。助かったのは妹ルーメイであるというのだが、ルーメイの恋人ティエルン(ジョセフ・チャン)は助かったのはルーメイではなく姉ルオランだと主張する。果たして助かったのは姉妹どちらなのか。物語はラブストーリーの様相を見せるが実はミステリー要素を含んでおり、集中して観ていないと姉妹の区別がつかなくなってしまうので注意が必要だ。一人二役なので顔が同じなのはやむを得ないが、髪形も同じなので全く区別がつかないのである。だが、注意して観ていればわかる造りにはなっている。オール上海ロケ＆オール中国語である今作。監督含めたスタッフと主演男優のみ日本人であり、その他のキャストは全て中国人。言語も中国語。三浦春馬もほぼ100%中国語で演じており、演技としても全く違和感のない熱演であった。しかし、なぜ日本人であるリョウが中国で時計の修理工をしているのかというような説明は一切ない。それならいっそ中国人役で良かったのではないかと思ってしまう。映像は行定監督らしく終始美しい映像。アンティークな時計店の雰囲気などは好きな人にはたまらないであろう。全体的にはラブストーリーとしてはかなり中途半端な印象。ヒロイン姉妹はどちらにも感情移入しにくく、主演のリョウに感情移入すると振り回される展開にイライラしてしまったり…。しかしミステリーとしては敢えて説明不足気味にしてミスリードしていく展開としては成功していると言える。それにしても行定監督の最新作(しかもお正月映画)にしてはあまりにも宣伝がなされていないと感じる。上映劇場も少なめだし、観客もそれほど入っていない。あらすじだけでもミステリアスな本作、宣伝すればもっと動員できそうなものだが…。行定監督の神通力が弱まっているのか、はたまた日中合作である事が影響しているのかは定かではないが、もっと日の目を見ても良い作品だと感じる。 ",
      "原作愛読者の感想。\n 率直に一つの映画には楽しめたが、原作が好きな方にはちょっと物足りないかな？作品としては楽しめたので☆3は。しかし、俳優さん達の演技は流石だと思いました。原作の映画化を楽しみにしている反面本当に可能なのかと不安に思っていたが、その不安要素は直ぐになくなりました。 ",
      "映像というか構図というのかすごかった\n スクリーンいっぱいにきれいな映像。とにかくみとれるほど撮影、構図が良かったと感じました。物語は引き込まれる。難解。でも双子に惹きつけられる。双子のそれぞれの感情を探るけどつかめそうでつかめなかった。もう一度観たくなる作品。観るたびにまだまだ発見がありそう。多分ラストを見て私が思ったことが次に観たら違う結末だったと思っちゃいそう。わざとそういう作り方なのはわかっているけどまた製作者の思うツボにはまりたくなる作品。 ",
      "中国語だった～笑笑\n 最初は興味が湧いてこなくても、後々興味が湧いてきた❗そしてミステリアスなところも自分で考えようとするようなことができるような映画だったッ❗❗ ",
      "私が誰であっても気付いて欲しい。 こんな感情は女の子だけ❓\n 私が誰であっても気付いて欲しい。こんな感情は女の子だけ❓ ",
      "ありきたりな双子恋愛もの…かと思いきや\n  前半は双子としての苦悩がありながらも、比較的恋愛路線。ゆっくりと手を繋ぐシーンは、甘酸っぱい気持ちにさせられます。後半はより双子としての苦悩が色濃く描かれ、さらに愛するということに焦点が移っていきます。双子でなくとも｢自分の大切なものを奪われる｣経験がある人は、前半はその苦しさと嫉妬する自分への苦悩に共感できると思います。人を愛するということ、信じるということはどういうことなのか。ありきたりな入れ替わり恋愛ものかと思いきや、深く考えさせられる映画でした。観たあともずっと余韻が残ります。原作が読みたくなりました。 ",
      "後からジワジワ来るようなえぇ作品・・・?!\n 後から,久々に?純粋且つわりと真面目&実は,深い内容だと感じた。内容も格好良くしているだけな訳じゃなく,ベストセラー小説を作品にしたらしく、其処で更にえぇ意味で,納得した。　　一瞬,作者の思う壺で?どっちがどっちだったっけ?なんて迷わせられてしまっちゃう所だったし… ",
      "良質の映画\n 久しぶりに映像の素晴らしさを味わえました。観賞している間、心の琴線に何かが触れていました。映画にはアクションも笑いもあっていいし各々を私も好きだけれど、この映画は良質な小説を視覚で魅せてくれる様な感じ。そこにある空気、音楽、キャストが一体化していて幸せを感じた。 ",
      "深い\n 鑑賞後の何とも言えない不思議な余韻がクセになりました。映像と音楽がとにかく綺麗。恋愛観の価値観や立場によって最終的な結論が観る度に変わる映画だと思います。入念に練り込まれている脚本なので伏線をたどり回収しながら観ても面白いです。 ",
      "見た後の余韻がたまらない\n 本多孝好さんの小説「真夜中の五分前」を映画化したのもらしいですが、原作は読まず観てきました。まずは上海を舞台にした美しい映像とこの映画の主軸となる時計の音だけですぐ入り込んで魅入ってしまいました。ひとりの男が愛したのは双子のどちらなのか・・・。ただのラブストーリーと思いきやいい意味で裏切られました。双子であるが故の苦悩、葛藤などが見事に表現され、愛するということは、相手の何を愛しているのか何を愛そうとしているのか、見た目が一緒であるならば何を信じればいいのか。現実に戻り愛ってなんだろうと考える始末。最後双子のどちらかが・・・（あっここでは言ってはいけないことですかね）結末は観た人に委ねられていて、人それぞれ愛し方が違うようにこの作品最後の終わり方も人それぞれの見方で違うと感じました。ちなみに私は試写ふくめ２回観に行きましたが、不思議と結末が違ったのにはびっくりしています。あ～奥が深い。とてもミステリアスで観た後もしばらく余韻がつづく素晴らしい作品だったと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}