{
  "id": 78,
  "reviews": {
    "eigacom": [
      "ゲスだけどクドカン劇場\n 前作はテレビで観て、面白かったので今回は映画館で観ました。何も考えないで楽しむには十分。さすがにクドカンです。里依紗と菜々緒のキュンキュンシーンは、まぁ有りですが、まさか本田翼にそこまでギャグ映画でやらせるの…（笑）中学生が、隣でけっこう喜んでいた（笑）生田斗真はシリアスからギャグまで幅広く演技できますね。 ",
      "下ネタ満載だけど観てしまう\n 生田君のぶっ飛び具合が面白い٩( ๑>∀< ๑)۶1作目のハチャメチャを越えてました( ๑￣∀￣)b堤さんも良かったなぁ(*´∇`)最後、馬鹿馬鹿しすぎてめっちゃ笑った(〃>艸<) ",
      "相変わらず、パピヨン最高 堤真一てのがまた最高 菜々緒と本田翼がぴ...\n 相変わらず、パピヨン最高堤真一てのがまた最高菜々緒と本田翼がぴったりだったもう続編はいいかな1も2もエンディング曲は合ってたばっちこーい ",
      "パピヨン相変わらず良い。 頭齧られるラストが良い。本田翼が悪ぶる感...\n パピヨン相変わらず良い。頭齧られるラストが良い。本田翼が悪ぶる感じが良い。ななおムチが似合う。クロケンなにげに活躍場面多い。仲里依紗1より可愛くなってる気がした。 ",
      "クドカン脚本クオリティ\n 良くも悪くも、クドカン脚本クオリティ。セリフが垢抜けていたり、説明過多だったり。でも、本作に関しては、作風とマッチしているので良かったかな。普通に楽しめました。オープニングの曲が好きです。 ",
      "良い映画\n ばかばかしくて、何も考えずに楽しめてしまう映画。 ",
      "くだらないけど面白い\n バビオン、かっこいいな〜 ",
      "このコンビっぽい\n 脚本が宮藤官九郎、監督が三池崇史とくれば滅茶苦茶なホラ話は予想がつく。漫画より漫画っぽい映画で、一つ一つのギャグネタがしつこいので、合わないとつらい。 ",
      "馬鹿馬鹿しいけど正義は貫く\n シリーズ２作目。舞台を香港に移して展開する抗争。相変わらず馬鹿馬鹿しく、下ネタ満載ですが、正義の為に突き進むのは変わらず。スピード感があるジェットスタームービー。 ",
      "2作目も漫画再現度こそ高いが\n 前作の熱量をそれほど感じなくなったのは劇場で観なかったからか。香港編でスケールは大きくなったはずなのに。やはりシリーズ化すると陳腐化するタイプのやつだ。堤真一のパピヨンだけは１、2作とも完璧。上地君は2作目になると関西弁が上達し、髪の毛も生えてた。仲里依紗の劣化が激しい、パンツ見せ損。久松郁実のほうが最後にええシーンもらってた。モモンガ百次の古田新太は見た目完コピだけで見せ場無し。本田翼と菜々緒はハマってた。もうお腹一杯 ",
      "気楽に観れます\n 下ネタ満載！笑下ネタ好きにはたまらない！笑何も考えずに観れる映画だと思います。ストーリーも深く考えずに笑って観れました。良くも悪くもあっさり。何も考えずに映画を観たい方にオススメです。 ",
      "女装姿も美しかった♪\n  　「1」の方が面白かったけど、　それでも充分、楽しめた☆(*^o^*)　生田斗真、女装姿も美しかった♪ ",
      "香港でもバッチこーい！\n クドカンのギャグ線が古臭いというか、コメディなのに全く笑えず。低俗すぎる下ネタは気持ちがいいぐらいにスベりまくり。主役の生田斗真のオーバーな演技と変顔が胃もたれするほどしつこい。だが、活きのいい女優陣のパンチラだけはいい目の保養になった。 ",
      "24本目。凄くバカバカしい(笑)\n 前作よりも、生田斗真が体を張っていた気がする。序盤から裸で吊るされ、女装をさせられ、ラストは虎に頭を食われて落下。ジャニーズ所属の俳優が、こんなことして良いのかと、少し心配になった。でも、そんなことを忘れるくらい、振り切った演技をしていたので、やはり、彼は凄い俳優だと思った。そういった意味では、本田翼も今まで見たことない雰囲気で新鮮だった。口の悪いお嬢様。奇跡の処女。「こんなばっさー、見たくないぞ…」と思いつつ、新たな一面を見られたという意味でとても良かった。全体的にバカバカしさとバイオレンス展開が混ざった感じの映画だった。クドカンと三池監督、それぞれの得意分野が、この映画においてマッチしていた。それに、エンディングの「NOROSHI」も映画の世界観に合っていた。エンターテイメントとしては、まぁまぁ良い映画だった。 ",
      "面白かったけど、1話の方が好き。\n 面白かったけど、1話の方が好き。 ",
      "バカバカしいけど、見ちゃうんだよな。\n 前回よりお下品、色気増しまし。相変わらずスッポンポンで体を張る玲二役の生田斗真、頑張ってます。今回は仲里依紗のお色気シーンはなくなり、変わってビッチな処女の本田翼とセクシーでチョイとボケてる殺し屋役の菜々緒が同じく体張った演技を見せてくれます。まあ、二人とも演技はあまり上手くないけどキャラクターが立ってますから満足。作品自体の良さは変わらないけど前作程のインパクトは薄れてます。ハチャメチャなエンディングも原作のカラーからは遠くなってるし最後に玲二が髪を立てるシーンで改めて「やべ原作意識してなかった」みたいな感じです。もはや二作目は原作とは関係ないノリで、ま嫌いじゃ無いけどこのままプチエロが新キャラとして加わるシリーズだとあまり期待はしない。とりあえず見るけど。次回はイメージ通りに全編ちゃんと髪立てて演じて欲しいなあ。 ",
      "絶体絶命潜入操作コメディ\n 菊川玲司が絶体絶命のシチュエーションを体を張って越えていく様が大好きです。原作はあんまり女性の画がうまくない分、映画はいいですね。そういえば原作にあんなパンチラあったっけかな？まぁいいやクドカンか三池さんのサービスかな？ありがとうございます。後、パピヨンがアベンタドールのロードスター、轟組長の娘がロールスロイスのピンクのレイスに乗ってるってのも印象的。ほんの一瞬ですが、有薗芳記という知ってる役者さんが出てたのも嬉しかった。 ",
      "とっぽい青虫\n かなりのコミカルな潜入捜査。そういう意味では異色な作品。今度は国際指名手配か？ ",
      "普通に面白いですよ\n 最近の邦画の中では面白い方だと思います。コメディ調の会話のやりとりや、奇怪な武器、少しセクシーなシーン、等が飽きさせ無い感じで良かったです。アクションシーンは少し微妙だったのが残念でした。それでも総合的に面白かったので是非とも続編を期待したいと思います。 ",
      "カオス！\n  相変わらず終始おバカでオカルトレベルにまでいったんじゃないかと。。結局轟には届かず、また続きの可能性を持たせる感じがいやらしい。今回で轟がなんとかなるのかと期待したんだけどなー。何も考えずに見るべし。 ",
      "話が入ってこない\n 潜入捜査官の男性が、暴力団のトップを捕まえるために、紛争していきます。今回は、国内の暴力団だけでなく香港を巻き込んでいくという内容でした。前回と比べて内容が薄くなった気がしました。おもしろいのですが、エロい感じが多くなり、話がちゃんと入ってこなかったですね。 ",
      "瑛太が\n 良すぎて、食われたかな。悪役にハマる人ってすごいと思う。連ドラの最終回の時より、良かったよ。 ",
      "据え膳食わぬは玲二の誇り\n 今回も冒頭から、アソコを隠したスッポンポンでバッチ来ーいッ！三池崇史監督＆クドカン脚本＆生田斗真主演で同名コミックを映画化したヒット作の２番！広域指定暴力団、数奇矢会会長・轟周宝逮捕を最終目的とし、潜入捜査中の菊か…わ～玲二。関西暴力団・蜂乃巣会との抗争を防止し、自身の組の組長となった“クレイジーパピヨン”こと日浦とその若頭になった玲二に、周宝から仕事が。数奇矢会のシマに台頭してきたチャイニーズ・マフィア“仙骨竜”の殲滅。その裏には、数奇矢会を破門されたはぐれヤクザの存在が。玲二は、周宝とその娘・迦蓮のボディーガードをする事に。今回も前作に続き、本格ヤクザ映画＆潜入捜査モノの醍醐味充分。それに加え、悪を憎む清廉潔白なエリート警察官による摘発。迦蓮が仙骨竜にさらわれ、追って香港へ…！三池＆クドカン節は今回も快調。近作不発続く三池も、本シリーズだけは面白い。勢いと正義感と強運で幾多の危機を切り抜ける玲二を、生田斗真が“リコーダー”を鳴らすくらい今回もハイテンション熱演。クレイジー堤真一パピヨンも変わらず豪快、上地クンもナイスな役回り、存在感たっぷりの岩城滉一も出番が増えた。吹越・遠藤・皆川の３トリオも勿論。前作では女っ気は仲里依紗一人だけだったが、新たに二人の美女が狂い咲き。本田翼がビ○チ＆キュートにじゃじゃ馬する一方、菜々緒は妖艶なチャイニーズ殺し屋でスゲー姿を披露(笑)はぐれヤクザの古田新太も期待通りの怪演、脅威的な清廉潔白で玲二を追い詰める瑛太も終盤大きな見せ場あり。仙骨竜の闇ビジネス、人身売買。迦蓮がその売り物に。それらを仕切る、意外な黒幕の正体。果たして玲二は迦蓮を救い、黒幕の悪行を阻止出来るか…!?黒幕の正体はすぐ分かる。その動機は同情はするが、ちと弱い。が、甘い闇ビジネス、歪んだ正義、外道に、玲二の熱血なまでの正義が吠える。時々アホ丸出しだけど、玲二の熱いくらいの姿はグッとくるものがある。でも最後はとんでもねー奴とクレイジーな事して、ちゃんと笑わせ一安心。当然次もあるだろう。最終目的、轟周宝逮捕まで、バカ＆熱血な玲二の奮闘、バッチ来ーいッ！ ",
      "1作目を上回るはっちゃけぶり\n  なんといっても序盤のチークダンスがとても可愛かったです・・・。バトルシーンは前作以上に迫力がありキャストの皆さんの個性をいかしていたのが印象的でした。可愛さ・格好良さ共に最高の仕上がりでおもわず見入ってしまいました。生田斗真さんの変装からタキシードスーツへの着替えながら歩くシーンはとても個人的に良かったです。ありがとうございました。 ",
      "生田斗真は\n シリアスからコミカルまでジャニーズとは思えない役者です。前作を観てみたい ",
      "1よりは…\n たまには観たくなるような何も考えずに観れる作品。1の方が個人的におもしろかったと感じた。 ",
      "面白かった‼︎\n 菜々緒、仲里依紗、本田翼まで出ている女優さんのお色気シーンがたくさんあり男子ならファンでなくても嬉しいですね！（笑）ここまでやるかってぐらい結構、過激です！映画の内容としては前作同様ハチャメチャで初っぱなから飛ばしまくりです！（笑）何はともあれ観て楽しめる作品です！ ",
      "次は見ない\n 試写会が当たったので見ました、友達が物凄く面白いと言ってたけど、オイラ的にはイマイチ…。基本このような、ドタバタコメディーは好きじゃないんだと痛感しました。 ",
      "生田斗真。\n 話しとかどうでも良し。生田斗真観れて楽しかったです。と、いう方向きかな。堤真一のパピヨンは良いよね〜。前作の方がかなり面白いかな。 ",
      "うけた\n １本目見てもぐら面白っえて、２本目も見よーって思っていて、ようやく見れた映画館で笑っちゃいました！満足です。 ",
      "ハンパねぇ〜〜〜！！！！！\n エロ過ぎだし、面白すぎwww ",
      "笑えました\n  前作はちょうど「脳男」と言う作品の後に土竜の唄を観て、生田斗真くんの演技の幅に驚かされたのを覚えています。冒頭からトレードマーク？の全裸にチラシで、いきなり出しちゃうんだと思いましたが相変わらず下品さとシュールな展開に笑わせてもらいました。斗真くんは今度トランスジェンダーの役もやるみたいなので楽しみにしてます。上地くんも、普段とは違ったヒールな感じでバイクシーンとかカッコよかったです。瑛太くんも、普段のドラマや映画ではどちらかと言えば良い人が多いので悪役は新鮮でした。回を追うごとに進化する堤さんのターミネーターぷりも楽しかったです。女性陣も頑張ってましたね。相変わらず悪女がよく似合う菜々緒さん、アクションも、そうですがギャグに体張ってるシーンがとてもよかったです。スッポンは最高でした、あの後は口をとんがらせて出て来て欲しかった（笑）本田翼ちゃんも、可愛らしいくも毒吐くキャラクターで奮闘してましたね。少し残念だったのは前作の土竜チームの出番が比較的少なく、副題の香港感もあまり感じなかった事かな。あんまり子供にみせたい作品ではないですが気楽にみれて笑わせてもらいました。 ",
      "１作目より笑えました\n 予告編でマカオでのドタバタを期待しましたが、ほんの数分で、この点は期待外れでした。 ",
      "前作に引き続き面白かったです\n 前作より今作の方が面白かったです！キャストも豪華でよりパワーアップした感じでした。 ",
      "ちゃんとしてる、邦画エンタメ！\n 原作漫画も、前作も知らなかったぁ（笑）潜入捜査官だからモグラなのか。そんなこともわからずに。とはいえクドカン脚本は、自分的にはハズレなしなので、期待して劇場へ。作品は大人の悪ふざけ満載で、とことん馬鹿げた漫画の世界観だ。これをプロがしっかり料理して、やりきっているからキモチいい！とにかくクドカン節が炸裂！冒頭から全裸で、ヘリにつられる主人公に唖然。掴みはバッチリだし、丁寧な説明で、前作を見てなくても設定は理解できた。わかりやすいストーリーはジェットコースターのように疾走し、飽きさせない。主役の生田斗真さんは、これでもかとおバカキャラを突っ込んでくる。本田翼さん、菜々緒さん、仲里依紗が、普段見れない振り切りぶりだ。古田新太さん、瑛太さん、堤真一さんら名優が贅沢に脇を固め、作品を壮大なものにしてる。とにかく全ての演者が楽しんでるなぁ。そんなことがスクリーンからジンジン感じると、観てる方までで嬉しくなってしまう。そんな空気が劇場で共有されるんだから、たまらない。コントな漫画映画も、きちんと予算をかけて、役者と脚本演出が最高レベルなら、劇場作品として唸るものができる。エンタメ邦画は、こうあるべきだ。 ",
      "便所のスッポンシーン見れただけでも満足\n  思ってたよりおもしろかった。前作より個人的には笑えました。何となく前作は胸くそ系が多かった気がして抵抗ありまきたが、そういう嫌なシーンが減ったような、、、個人的には好きです！菜々緒さんは完全に自分だけの領域が確立されてますね。あの役をあんなにイメージぴったりでできる人が想像できない。個人的に一番好きなシーンはスッポンバキュームされるシーン。あの強気な女に屈辱的な感じが最高です笑そのあとのシーンで本田翼にもやる感じ、相当嫌だったんだなと笑本田翼ちゃんの演技はあまり見たことがなかったのですが、こんな振り切った役やれるんですね笑目線が半端ない。車内での着衣素股最高ですね。次回作があるようなので、そこでは濡れ場に期待ですね。面白い濡れ場を期待です。後は久松郁実さんの体がエロいこと。そして鈴木砂羽さんがもっと見たかったこと。次作はもう少し出番増えてほしい。瑛太は役がもったいないですね。憎悪以外は普通だったので、、、今回最大の敵でしたが、どうも物足りなさがありました。エロいシーン多いといわれてましたが、個人的にはもっと期待してました。もっと下ネタを見たいです。次作に期待します。 ",
      "ほんとにおもしろい\n とりあえずめちゃくちゃおもしろくて笑いこらえるの必死でした。 ",
      "正直今時珍しいバカ映画です\n 地上波しかない時代は週末やテレ東の深夜にこう言う番組やってたけど今はNG？！予告でしつこく宣伝してたので劇場で観てる方たちは中身を承知の上で観てるので満足して頂けたのではないか？ ",
      "まぁ‥‥\n 前作よりもスピード感がなく、中盤からのダレている感は本当につまらないなぁと思ってしまいました。狙いすぎたボケが少し寒かったです。暴言を吐く本田翼を見れたのは良かったので2ということで。 ",
      "もっと面白くなった\n 終始笑っていた記憶しかないそしてなんかもっとエロくなった ",
      "笑い泣きできる\n ほんとに前作と同じく面白ろすぎて笑い泣きしました！生田斗真や堤真一のかっこよさもあってほんとに最高！また見たい作品です！ ",
      "生田斗真が細過ぎる\n なんか格闘シーンを観ると、身体が華奢過ぎてリアリティを感じない。本田翼さん、菜々緒さん、古田新太さん、良かった。瑛太は役が陳腐で、運がなかった感じ。 ",
      "楽しかった！\n くだらなくて、派手で、煌びやか。終わったあと素直に「あー！面白かったー！」と思える映画。前作の時も思ったけれど、土竜を観てる間は生田斗真がジャニーズということを完全に忘れるなぁ。素晴らしいコメディー俳優だと思う。クドカン作品は、映画もドラマも舞台も見ているけれど、クドカン×三池監督のバランスが個人的にすごく好み。 ",
      "最高の娯楽映画\n とにかく笑えます。泣ける程。女性から見ると多分下品な所もありますが、これも監督が狙っているのが伝わります。考えて観る作品、泣ける作品、色々な映画を単純な立ち位置で考えると、この「土竜さん」は、大衆娯楽で大笑いできる映画。あり得ない事もこの作品だから許せる。たまには、考えないで大笑いする映画を観たい方にはオススメです ",
      "物足りない…\n 全体的にフッ切れ感が足りないような…旦那は前作見てないので、こんなもんでしょ！と楽しめたようですが、うーん… ",
      "前作よりスピード感はあった\n 前作よりスピード感はあった！漫画の薄くなった感、有り。 ",
      "出来損ない\n 本当にコレ、クドカンが脚本書いたの？というのが素直な感想。いつものテンボのいい掛け合いとか、絶妙な会話表現が全くなし。勢いとインパクトだけの、悪い意味で三池監督らしさが全面に出てしまった。1作目はもう少しマシだったように記憶している。ウケ狙いの演出がすべて鼻につくし、すべっている。クドカン映画を期待している人にはオススメしません。たぶん、ほとんどの人は途中で寝るんじゃないかな？ ",
      "1作品目よりいい‼\n 最初よりストーリーは面白かった‼しかし、下ネタが増えているので一緒にみる人は選ぶ必要がある ",
      "とにかく酷い\n 家で暇していたから、ネットで上映中のいくつかの映画の予告編みて、バカ映画が好きですし、暇ですし、とりあえずみにいくことに。そうしたら、酷かったんですよ・・・　　15分経った時点で映画館から出ようかと悩みました。　結局最後まで見ましたが、まあ・・　最後まで酷いです。　私はバカ映画が好きなのに、よくそこまでひどいと思いました。彼女も相当つまらなかったそうです。5～15歳の男の子であればいけるかもしれません。それ以外の人にはお勧めできません。あと、エロい？　あまりエロいと思えませんでした。ただ、レベル低くて、裸の体出せば観客がウケるとの狙い？とはいえ、実は2回だけは笑えました。それで一つ星の半分を与えました。それ以外の時間は大体辛かったです。 ",
      "エロバカ狂騒曲。\n  二作目も相変わらず、くだらなくてアホらしくて面白かった。 冒頭から全裸で火あぶりってバカじゃないの！？とノリノリ。 今回は女優陣がかなり台頭し、エロと狂気に拍車がかかった。 本田翼の最近の化けぶりは見事だが、仲里依紗相手に啖呵を切る予告編まんまの弾けぶり。菜々緒はパンチラに留まらず トイレのスッポンにもハマる(^^;まぁお見事すぎてグゥの音も出ない。となれば生田はもちろん前貼りを何度も披露する。 堤真一なんてあまりに楽しそうだから本業はそっちなんじゃ ないか？と思うほど。今回の敵となる瑛大も初めから怪しい。そうそう、忘れちゃいけない古田新太はモモンガ役で初参戦。このバカ合戦をハイスピードで描いたら、四の五の考える隙がないことを含めラストまでベタに楽しめること請け合いだ。(そのうちエンディングでダンス踊るんじゃないの、この作品) ",
      "とても面白かった！\n ⅠよりⅡの方が良かったって作品にあまり出会ったことはないのですが、今回とても楽しめました！前回よりも笑える場面が多くあり、観ていて飽きませんでした！内容に関しては無理があるでしょ！ってところも多々ありましたが、それはそれでこの映画の良さなんだと思ってます！ ",
      "お天道様なんて干物にして食ってやる\n コメディ！1同様に楽しく見れる気楽な映画です。少し下ネタが過ぎるところがあるので、見ていると気持ち悪くなったりはするかもしれません。生田斗真さんの振れ幅には驚きます！スーツ姿や正義感あふれる姿はカッコいいのに、女の子を前にした時のだらしない顔と言ったら。笑表情が見ていてとても楽しかったです！瑛太さんの演技が印象的です。パパが、ママが、と話しぶりとは裏腹な言葉遣いだったり、おかしいなと思わせる話し方がとてもよかったです。轟周宝を捕まえられなかったということは、続きがまだあるのかな。 ",
      "すごい\n 前作よりも下ネタがパワーアップしてた気がする。すごい。そして、面白いんだけど少し長くて退屈に感じてしまう瞬間もあり。女性陣はみんなパンチラあり。本田翼と上目遣いをしてる仲里依紗が可愛かった〜相変わらず斗真くんはかっこよし。エンディングテーマもかっこよし。 ",
      "コメディ？\n 役者さん達が楽しい！でも爆笑まではいかない。まあまあ面白かった。 ",
      "ばっさー\n 昨日見たストーリーは先も読めてしまって面白みに欠けるが本田翼ファンとしてはたまらない一本。コメディとしては3箇所ぐらいは確かに笑ったので悪くないかもしれないただし内容があまりにも薄すぎる。私はまた新しいエロかわヤンチーなばっさーを見せてもらったので満足です笑本田翼さんのファンならはやく見た方ががいいよ(映画館じゃなくてもいいかも……) ",
      "こんなもんでしょ\n 予想通りの展開でストーリーには何も魅力は感じなかった。まぁ菜々緒のエロさと本田翼の綺麗さと気楽に見れる感のみが魅力ではあるかな ",
      "笑える\n 原作をみてないが、前作同様菊川怜二の男気あふれる姿を生田斗真がしっかり演じていて良い！前作を見ていない方でもだいたい説明してくれてわかりやすく見れると思う。見れば笑顔になれてなんとなく元気になれる作品。 ",
      "トラが印象的\n 原作の漫画は知らないのですが、ヤクザの世界への潜入捜査官というのは、面白そうな設定ですね。ヤクザの社会ルールを無視した、ぶっとんだ世界と、警察の秩序そのもののお堅い世界を戯画的に、対比させて、見る者を楽しませるエンターテインメントになっています。潜入捜査官（土竜）のキャラクター設定も面白いですね。直情型で、単純な正義感と、率直な本能に従う、ある意味ピュアな役どころを、生田斗真の熱演が伝わってきます。典型的なワルで陰湿なはぐれヤクザのモモンガと、筋は通すが、破天荒で明るいヤクザのクレージーパピヨンとの対決もそれなりに楽しめました。中国ヤクザのヒットマン菜々緒のクールでかっこいい演技には感心しました。最後にトラにまたがって登場した時には笑えました。このありえない馬鹿馬鹿しさをつまらないと思うか、楽しめるかは、見る者次第。 ",
      "悪い意味でひどい\n 前作はいい意味でひどくめっちゃ笑ったけどどうしたらこうなった残念 ",
      "オモロイけど、\n 映画館で観るほどじゃぁねーな。 ",
      "そういう映画です\n 初めて、土竜の～見ました。殆ど期待もせず、前評判も評価もＮＯチェックで行ったからか、思ったより楽しめました。確かに下ネタも多いですが(その年頃の子には刺激が強いかも…)、縦笛と言い、どうもコメディベースなので気分の悪さは感じませんでした。生田斗真君の三枚目演技が仕上がってて(からだの張り方にしても)ジャニーズの幅広さを感じずにはいられません。漫画チックなカットも多数あり、原作の質感を大切にしてるんだと思います。女の子の描き方は男性の希望的目線(希望を満たすような)ばかりでしたが、原作が男性向けだから仕方がないですね。下品さでいったらダーティグランパの方がよっぽど上です(どちらもコメディベースですが、これは胸ヤケした…)。生田斗真君が好きだったり、友達と「ははっ♪」と盛り上がるのにはよい映画なのではなのかな。 ",
      "下品\n 下ネタにひいた。笑えない。あと、観客をバカにしすぎ。 ",
      "くだらないけど面白い\n 今回もくだらな面白い！普段は下ネタ多めのもねはあまり好きではありませんが、なぜか土竜の唄は嫌悪感もなくサラッと見れてクスッと笑えます。ただ、付き合いたてのカップルや家族で観るのにはすこし適してない内容だなと勝手に感じました。 ",
      "なぜR指定でない？ほどの下ネタの嵐！\n クドカン大好き。前作もそこそこ楽しめた。だから、わざわざ映画館まで来たものの。消化不良、の一言に尽きます。大笑いできたわけでもなく、かといって、金返せーっ‼︎ってほどの出来でもない。評価しづらい作品ですね。TOO YOUNG TO DIE! ぐらい突き抜けて欲しかったです。強いて評価するとしたら本田翼にあそこまでエロい演技をさせた三池崇史の演出か？股間フェチなのか太ももフェチなのか。そんな監督の演出、、、、嫌いじゃないっス‼︎よくR指定つかなかったなとドキドキしながら見ました。 ",
      "面白い\n 縦笛…たまらなくツボ。菜々緒のスタイルもツボ。 ",
      "つまんない\n クドカンらしい映画ではあったが、なんか滑ってた。 ",
      "舐めるなよ\n クドカンと三池は観客を舐めてる。最低。 ",
      "小ネタの応酬\n コメディだと思えばとても楽しめました。 ",
      "勢いで逃げられた感あり。でもそれでもいいかも。\n 2017年になってしまいましたが、ド派手に締めくくろうと思いこの作品で2016年の映画見納めとなりました。ユナイテッドシネマ札幌にて鑑賞。2016年映画見納め作品！！　原作でも、評価が高いエピソードの実写劇場版！前作よりも思う存分笑って楽しむことができました。　ただ、前作よりもハチャメチャで何でもありのアクションが倍増し、中だるみを隠すような勢いで押し切られた感覚はあったけど、それはそれでよしだと思っています。　前作メンバーに新たに吉田新太、瑛太、本田翼、菜々緒が参加！　とくに、本田翼のじゃじゃ馬娘ぶりがカワイイし最高。後半に出てくるシーンでのちょっとヘソ出してるチャイナドレスの衣装はかわいかったなぁ～。いつもと違う本田翼がみれてかなりいい！そして前作よりもエロく見せてくれる演技は三池監督にありがとうございますといいたい(笑)　本田翼は轟会長の娘役として出ておりますが、轟会長役の岩城滉一さんも前作よりも出番が多くなっており、作品冒頭に面白いシーンがあるのでそこが一番笑えたかもしれません。（個人的意見）クレイジーパピオン（堤真一）とモモンガ（吉田新太）のバトルも見ものでございます。　そして、菊川（生田斗真）も今回もピュアであり、面白い個性メンバーがいい味を出しております。　轟会長を逮捕することを目的に潜入捜査を続ける菊川。今回はボディーガードとして近くまで潜入することができたのだが果たしてどうなるか。　三池流本格的な殴り合い演出はド派手。　クライマックスシーンまでハチャメチャ演出が面白いので、笑ってスッキリしたい方はぜひご注目を。 ",
      "土竜の唄　香港狂騒曲　最低\n 泣きたくなるほどくだらないフジテレビこんな映画つくってるから駄目だと思います１０分で席立ちました ",
      "なんかすごい\n とにかく内容はどうでもいい笑本当に爆笑を堪えるのがしんどい映画。特に最後のビルから飛び降りるシーン。レイトショーで人があまりいなかったのもあり思わず立ち上がってしまいました。キャストが豪華なので皆様素晴らしいですが、特に印象に残った2人は。。。まずは菜々緒さん本当に圧巻でした。言語もアクションもボットンも！少し感動を覚えました。次は本田翼さん恋愛ドラマ等で見ると素人ですがあんまり演技お上手じゃないのかな？と思うことがありましたしかし今回の役はハマっていたのでは？言葉が汚い感じや強気に振る舞う感じ。それでも弱さがあるみたいな。勝手に今後に期待です。男性陣は渋さと面白さとが混じり合っててそんな男になりたいです。 ",
      "香港アクションが無い\n 香港を見たくて観賞。期待に反し、香港の街やアクションは殆ど無い。ホテル内の出来事ということで香港の街であることも不明瞭。本田翼や菜々緒が可愛い。仲里依紗が劣化していた。堤真一と生田斗真のぶっ飛んだ演技は楽しめる。 ",
      "女性陣が下品に演出され残念。\n ハチャメチャ度とCGは前作並みです。俳優陣は前作より豪華。菜々緒、本田翼、仲里依紗等の女性陣は頑張った感がありました。しかし、お色気シーンがセクシーさより下品さが強調演出され残念。シナリオは前作より良くなったと思いました。土竜（潜入捜査官）として活躍（警察とヤクザ両方の情報活用）してくれましたし。ですが、後半から始まる御嬢様救出作戦の内容が薄い割に時間が長くダラダラして嫌気が指しました。1番笑える所はやはりトラと生田斗真の超高層ビルダイブでしたね。総合的に考えると予告編通り、そのままの映画でした。私的に大爆笑まで出来ず、クスクス程度。俳優ファンで無ければ、映画館までは行かずテレビ放映待ち（下品過ぎてカット部分多すぎるか、それともゴールデンタイム放映NGか？）でも構わないと思います。 ",
      "極彩色。\n シリーズ2作目。個人的には、宮藤官九郎と三池崇史の相性はいいと思っているのだが。一応、警察ものだから、それなりのコクがあってもいいと思うが、そういうのは度外視している。それは前作と同様。原作がどうなっているのかわからないが、いろいろなところが中途半端に思える。それを力技で押し切っている感がある。だからといって、おもしろくないわけではないのが不思議なところである。生田斗真の百面相はそれなりに楽しかったし。宮藤+三池のコンビはコメディ寄りになるのだが、一度ガッツリとシリアスなものにも取り組んでほしい。 ",
      "大爆笑!!!!\n 家族で四人で観ておもしろすぎて映画館で大爆笑生田斗真と堤真一が大好き！ ",
      "2017年 1本目‼︎ 土竜の唄(笑) 菜々緒スタイルえぇなぁ〜\n 2017年1本目‼︎土竜の唄(笑)菜々緒スタイルえぇなぁ〜 ",
      "バカ映画\n ストーリーとかあったもんやないけど、まぁアリかな。 ",
      "あまり深く考え込んじゃならん部類…⁈\n まず，これからの新たな年を迎える前に景気のいい年にする為にも?、一寸お馬鹿な作品という意味に持って来い!という気がしてならなかった❕ とにかくこれでもか!と云う位、人によっての常識?非常識?なんて全く無視し、好き勝手にやり過ぎてるんとちゃうの?と…でお金が掛かり捲くっていやしないかい? 見てて心配になったのは、此れだけのお金を掛け，興業収入で『元』が取れる⁈なんて自信があったとしか思えなかった。良い意味で・・・ ",
      "テンポ良く\n たくさん笑えた。さすがくどかん。生田斗真の演技も相変わらず素晴らしい。原作重視なら少し物足りない。けど、しょうがないかな ",
      "テンポよく\n 見れました。多分続編もあるんだろーなぁーと！2016年最後の映画楽しめました！ ",
      "くだらないけどおもしろいww 何度か声だしてわらいましたww 続編...\n くだらないけどおもしろいww何度か声だしてわらいましたww続編あるっぽいし次作もたのしみ ",
      "くだなさに、カネをかけると本物になる\n これはバカにできないオモシロさ｡前作から数段グレードアップしている｡初笑い向きの正月映画｡もちろん前提として､高橋のぼるの原作コミックがあるわけだが､三池監督と宮藤官九郎のノリの勝利だと思う｡こんな中高生レベルの下ネタをケチったら､学生劇団の小芝居にも及ばない｡オーソドックスなギャグでありながら､可能な限りのことを実写化してしまったドタバタコメディだ｡\"これはテレビドラマでいい\"などとは言えない｡コストダウン強いられているテレビの現場では､もはやこういうドラマさえも作れない｡それも前作の21.9億円という興行的な成功が生んだ成果である｡こんな下らないことに香港ロケを敢行したり､オチのためにVFXを駆使してしまうこと･･･だからこれは\"映画\"なのだ｡製作会社がフジテレビというのは皮肉だが｡主演の生田斗真に､これだけの三枚目を究めさせると､本職のコメディアンの立場がない｡やりようによっては1960年代の\"植木等\"のような格好よさが蘇るのかもしれない｡最近はカッコいいコメディアンがいないからね｡キャスティングも贅沢であるが､注目は出演女優陣の浮き沈みかもしれない｡本田翼のビミョーな演技は常態化｡若さと可愛さで輝いていた自分をなぜ押し殺すのか､最近はどういう方向性を目指しているのかわからない｡仲里依紗も最近は出演作がなく､この役柄をメインにしてしまうには悲しすぎる｡もっと多くの作品に出てほしい｡特筆すべきは､菜々緒である｡モデル出身の女優は多いが､まだ役者キャリアが浅いにも関わらず､これほど幅のある演技を見せられる女優はいない｡シュールなコミカルさはデビュードラマの｢主に泣いてます｣を思い出す｡エンターテイメント作品として充実している｡ ",
      "前回同様良かった\n 前回同様良かった。内容はともかくめちゃくちゃだが笑えた。まぁ新春初笑いだね〜( ◠‿◠ ) ",
      "くだらないことが素晴らしい\n お正月からこんな血みどろな映画で気分下がらないか不安になったものの、とても素晴らしいバカ映画でした ",
      "ばっさーに\n ばっさーになんてことさせるんだ！わかってたけど、お下品な映画でした。 ",
      "ばっさー\n 相変わらずのはちゃめちゃ振りが良い。こういう訳の分からない映画もたまには良いよね。ばっさーも良かった。普通の役よりこういう訳の分からない役が良い。 ",
      "テンポが悪い\n この種の映画はたたみ込むように進めるべきなのにテンポが悪い。特に生田斗真の主人公がギャグをかますたびに物語が停滞するのは致命的。前作では魅力的だったこの主人公が本作ではまったく良くない。瑛太の悪役もハリウッド映画やなんかでよく見る類型なのに自分の過去を吐露するところは日本映画の悪しき習慣。瑛太にしどころを与えたのか。遠藤憲一ら警察側の面々も今回はレギュラーだから出てくるだけ。もったいない。このシリーズはこれで打ち止めかな。 ",
      "面白かった\n 面白かった正月なので笑える映画を一発目にしました。 ",
      "ブッ飛んだ痛快な世界観。非道な世界で正義を貫く、異端の主人公！！\n 【賛否両論チェック】賛：前作の知識がなくても大丈夫。非道な世界の中で、自分のやり方で正義を貫こうと奮闘する主人公の姿が、痛快でカッコイイ。ブッ飛んだ世界観に、あまり深く考えずに酔いしれることが出来る。否：お色気シーンや暴力シーンが多く、デートや家族サービスには向かない。ブッ飛んだ世界観も、賛否はあるか。　前作の知識は勿論あった方がイイとは思いますが、冒頭で全部説明はしてくれるので、最悪知らなくても大丈夫そうです。　今回は、前作よりもより本丸に踏み込んだ玲二が、中国マフィアとの抗争や組織犯罪対策課の追跡に巻き込まれながら、その中で彼なりに正義を貫こうと孤軍奮闘する姿が、非常に痛快です。ラストの啖呵を切るシーンなんかは、メチャメチャカッコイイですね（笑）。　お馴染みのドタバタ劇は今回も全開で、さらにスケールアップ。お色気シーンが多いのがやや気にはなりますが、良くも悪くも玲二がその熱すぎる不器用さで、降りかかる困難をどう乗り越えていくのか、必見です。　あまり深く考えずに、痛快な娯楽作品として楽しみたい１本です。 ",
      "さすが！ばっちこ～い！\n アクションが迫力ある！音とか動きとかすごく、クレイジーさがちゃんとでている。CGとか合成の使い方？やVFXの使い方がすごく独特で面白かったです。本田翼と生田斗真の共演が流石！TOHOシネマズ渋谷にて12/31(土)2016年ラスト映画 ",
      "バッチこーい！\n 物語の入りから終わり所々に多々あるコメディ要素から下ネタ要素笑える仕掛けがたくさんありました前作の世界観を引き継ぎ尚且つ今作から入っても大丈夫な感じに仕上がってるのがとても凄いなと思いました前作からのキャストはもちろん今回から加わった新キャラ菜々緒さんを初めかなり個性的でした（あえての菜々緒映画見ればわかります）特にやはり躍進したなと思ったのが本田翼です！いやもう新境地すぎやろおおおと思って（笑）随所にある暴言や暴力ここまでやるかよ！て感じでした！前の作品も新境地でしたが映画少女とはまた違った魅力を感じました太ももパラダイスなんでやばかったです（笑）正直かなりニヤケが、、、（笑）やはり男である以上つい反応しちゃいましたね（笑）可愛いばっさー、かっこいいばっさー、怖いばっさー色んなばっさーを楽しめます！とにかく何度見ても笑えると思うし感動もありすごく良かった前以上にアクション、下ネタがすごく増えたと思いました（笑）エンディングのラストも面白かったなー次回作もあったらみたいです！ ",
      "ばっちこ～い☆最後に勝つのは正義だー！\n 笑った、笑ったー！香港が舞台。前作よりスケールアップ↑前回は車に括られていた玲二くん。で、今回はヘリコプターにぶら下がって全裸で登場。通天閣の夜景が美しかったぁ。前作よりも輪をかけて悪乗りしたな～クドカンさん！∑(゜Д゜)はちゃめちゃだ。笑い優先だー。でも好きだー。でも、玲二のセリフを通して人として大切なことが見え隠れ。堤さんが、真顔でクレイジーパピヨンを演じている。ちょいちょい笑える。男気がカッコいい。“未来に向けた盃外交”の甲斐あって「日浦組」設立。おめでとうー！真っ当な組を作ってねー(*^^)vパピヨンの名言が、胸にしみる。ん？玲二くんって潜入捜査官だよね。すっかり組の若頭って(^^;)愛する純奈（里依紗）ちゃんのため、警察官に戻ってー！という気持ちと…パピヨン日浦と黒剣を裏切らないでー！という気持ちが混じって、心境は複雑。新キャラ・モモンガ（古田さん）おもしろーい。さ・す・がの演技。表情とセリフが絶妙。チャイニーズマフィアのユーフォン役菜々緒ねえさん！…セクシーな闘いっぷりが強烈。うっ、サービスショット！タイマンはってるシーンも笑いどころも満載。玲二くんを追う、エリート警察官・兜（瑛太さん）の存在感。轟の娘・迦蓮（翼ちゃん）…こういう翼ちゃんが観たかった！初っ端のセリフで、これから来るオファーの種類がガラリと変わる予感がする。表情の変わり具合が最高！菜々緒ねえさんに次いで、ファンになりましたー！レギュラー陣もお元気。土竜の掟２番出来てたし。３番も作ると言ってたし。うまく行きそうになると、ストン↓と落ちがあって、これでもかー、これでもかーと玲二を攻めてくる悪の組織。と、同時にうわーっ、カッコいい！という場面もあり。ちょー短いけどねー(^^;斗真くんのナリキリ演技に驚くやら、感心するやら。下ネタ続出の玲二という役に、すっかりハマったねえ。このまま、続編作っちゃってくださーい^m^オクラホマミキサー？土竜音頭。関ジャニ∞のNOROSHI。音楽も多種多様で楽しい～(^^♪2016年。笑い納めということで、ああ、面白かったー！ ",
      "ごめんなさい。合わなかった。\n 　面白くなかった。こんなに面白くない映画久しぶりに見ました。原作ファンでない、いや読んだことすらなく、前作？も見てないです。俳優の誰かのファンという訳でもありません。なら、なぜ見に行ったのかと。見る前の自分に問いただしたい。ちょっと面白いかなぁって思ったんだけどなぁ。これに関しては見に行った僕が悪いと思われます。見えてる地雷のはずなのに。自分にとって面白くなさそうな映画は避けて通ってきたはずなのに。なのに今回は地雷を踏みに行ってしまった。。。この作品が好きな方には申し訳ないけど、自分にはつまらなかった作品です。ま、強いて良かった所を挙げるとすれば、古田新太と堤真一のキャラは好きです。漫画原作だし、あれぐらいブッ飛んでるキャラがいるのは許せます。が、脚本が絶望的に面白くなかった。いや違うんです。強引な展開とかマンガ的演出とかそういうのは目を瞑れます。受け入れられます。だけど、全体的にギャグが全く面白くなかった。面白い演出になっていなかった。僕の中ではずーっとギャグが滑ってました。　典型的な日本のダメ映画ですね。役者に演技を強要してしまっているパターンです。脚本や状況設定が練りこまれておらず、役者さんもその役の状況に追い込んでいないから演技から何も伝わってきませんでした。これは役者さんが悪いのではなく、脚本がダメ過ぎです。例えばボスの岩城滉一からは「その時何を考えているのか」が全く伝わってこない。岩城滉一が悪いのではなく、岩城滉一に与えたキャラの作りこみが全くできていないからです。冷酷なのか？人情家なのか？家族思いなのか？部下を使い捨てのゴミとしかみてないのか？そういうものが全く見えてこないので感情移入が全くできませんでした。これは主人公やヒロインにも言えることですけどね。 ",
      "面白かったのですが個人的には 前作のが面白かったかな？(ｰｰ;) ...\n 面白かったのですが個人的には前作のが面白かったかな？(ｰｰ;)菜々緒さんはすごいと思いました！なんでもできて素晴らしい！パピヨン演じる、堤真一さんかっこよかった！上地雄輔さんもさすがです！主役の生田斗真さんは役にあってると思いました！映画自体は下ネタが多すぎ！すこしくどいかな？下ネタが苦手な人はおすすめできません(T_T)続編もまたありそうな予感がするので次の作品も観に行きたいです(^^) ",
      "本田翼ちゃんに救われました\n やはり続編の難しさが出てしまいました。弾けすぎかも。女優の皆さんの演技力に救われた感じがします。 ",
      "パピヨンかっこいい！\n 前作の中で、筋を通して生きている、パピヨンが好きだった。今回も、生きていることを楽しんでいる、どんなピンチも楽しんでいる、パピヨンがさらに好きになった。主役は、ああいうキャラだから仕方ないけれど、あまり、好きになれない。次回もあるようなので、さらに、弾けた、クレージーパピヨンに会いたい❗️ ",
      "おもしろかった\n 終始クスクス笑いました俳優さん達もみんなそれぞれハマリ役で良かったです。個人的には前作よりこっちの方が好きですほんとに笑えます！ ",
      "前作に引き続き・・・\n 生田クンのコミカルな演技いいな(^。^)y-゜゜゜気楽に見れて良かった！ ",
      "笑えるけどクドイね＾＾；\n 前作ありきの続編ではありますが、俳優さん達は捨て身で楽しんでましたね＾＾！ただ全てをパワーアップしてるはずが、空回り感半端なく・・・パンツ〜丸見えで笑いとる昭和描写に苦笑い。終わり方的には、まだ続けるのかな・・・！？今年〆の１本としては物足りない感はあるも菜々緒ちゃんと翼ちゃんの奮闘に＋☆１つで・・・☆３つ ",
      "よりパワーアップ\n 前作のファンで、とても楽しみにしていました。前作よりキャストが豪華で、新キャストも結構好きな人ばかりだったので嬉しかったですね。また、皆川猿時、吹越満、遠藤憲一の3人が、あまり出番はないけど、いい味を出していました。エロも意外とありました笑ストーリーですが、ラストは衝撃でした。よく練られた話だと思いましたね。生田斗真さんですが、よくやりきったと思いますとても笑えましたし、演技もうまかったです白目を剥くシーンでは仲さんが少し笑っちゃっていました本田翼さんは、いつもとは全然違う役でしたがうまかったです。瑛太さんの役はハマリ役だと思います。菊川怜二を追い詰めるのは、本当に見ものでした古田新太さんは個人的に好きな役者さんなのですが、やっぱり芝居が上手く、本当のヤクザみたいでした。堤真一さんの今作の役は本当にかっこいい、いい役だと思います。映画納めにぴったりでした。 ",
      "今の地上波では無理\n 生田斗真と堤真一がかっこよすぎてヤバい。ストーリーとかじゃなくて、ワンシーンワンシーンがいい！そして多分、カットされるだろうなぁ。。。だから、劇場かDVDで。個人的には、菜々緒さんを尊敬します。大人の悪ふざけ、大好きです。 ",
      "続編ありきの作品だが、観る価値はある作品。話自体も終始バランスよく...\n 続編ありきの作品だが、観る価値はある作品。話自体も終始バランスよく笑いを取れており、構成にセンスを感じる。次回作が出ても、普通に観たいと思えるような作品であった。要所要所で見せる、俳優のマジの演技もよい。久々に映画館で笑えた ",
      "爆笑\n ハラハラするシーンやおもしろいシーンなど楽しめた！若い年代の人なら爆笑間違いなし！！！演技もみんな上手く見入ってしまう本当におもしろかった。また見たい ",
      "ゲスだけどクドカン劇場\n 前作はテレビで観て、面白かったので今回は映画館で観ました。何も考えないで楽しむには十分。さすがにクドカンです。里依紗と菜々緒のキュンキュンシーンは、まぁ有りですが、まさか本田翼にそこまでギャグ映画でやらせるの…（笑）中学生が、隣でけっこう喜んでいた（笑）生田斗真はシリアスからギャグまで幅広く演技できますね。 ",
      "流石クドカン作品!!\n テレビで１作目をしているのを見て、今作も見たくなり行った。笑いどころもあり、とても見ていて楽しめました。特に最後のシーンは面白かった。個人的には本田翼ともっと絡んで欲しかった。が、とても面白かった。 ",
      "バッサー\n 菜々緒や仲里依紗だけならまだしもボクのバッサーにあそこまでやらすか❗スゴいじゃないか❗原作はあるけど多分クドカンと三池がおバカワールド広げてる。バカヤローだけど、全然面白いから許す❗ ",
      "まさか続編が出るとは！\n あいかわらずのゲスな映画でした。潜入捜査官土竜の捜査にさらに磨きがかっています。とんでもない事件に巻き込まれながらも、人の為に一生懸命働く彼の姿は素敵です。しかし、この映画の魅力は、菜々緒さんの美脚‼︎あの美しい脚に蹴り倒される世の男の人たちは、痛い反面嬉しいのでは…（笑）下ネタ満載、アクション満載、ゲスなシーン満載の男の本気な映画をご覧ください！ ",
      "楽しい！\n 最高にハチャメチャで楽しい映画です(笑)映像の派手さがさらにテンションを上げます。元気出ますよ(笑) ",
      "グドカンらしくて面白い\n  高橋のぼるのコミックの実写映画の2作目です。下ネタ全開でクドカンらしいスピード感のあるストーリー展開で飽きさせず、面白かったです。出演者も従来のイメージを壊した本田翼や悪役の瑛太、古田新太、はまり役の菜々緒などが印象に残りました。 ",
      "土竜の唄\n  期待通りの宮藤官九郎脚本の世界でした。笑いとテンポのいいアクションシーンであっという間上映時間でした。 ",
      "楽しい\n 素直に面白い。説明は不要な感じで、映画で楽しみたい人には向いてる。映画見てウンチク言いたい人にはむいてないかも ",
      "爆笑、最高！\n 前作を見てないまま、試写会で鑑賞。思ってた以上に笑えるシーンの連続でこんなスカッとした映画は久々でした。何回も会場全体が爆笑で包まれ自分もずっと笑っていました。最近内容詰め込みすぎて絶対二時間でスッキリ収まってないだろというものが多い中で、ストーリーも二時間飽きさせずほんとにうまーくまとまっていて素晴らしいです。生田斗真さんの顔芸も面白い‼︎見所の１つです。また笑えるだけじゃなくアクションも激しく音などでリアリティもありすごかったです。大好きな作品になりました。 ",
      "笑えます。\n 笑えるエロは楽しい。 ",
      "今回の土竜の唄は世界問題にも為っている人身売買がテーマになってとて...\n 今回の土竜の唄は世界問題にも為っている人身売買がテーマになってとてもいい内容だと思って見てきましたそれに菊川VS兜が楽しかったです ",
      "まさに漫画\n 原作漫画は知らないが、全てが漫画な作品だった。前作同様、気合い入れて観る必要無く、理屈抜きに笑える。エロや汚物ネタやキモい系ギャグを随所に取り入れ、ぶっ飛びであり得ない画、まさに漫画である。あまりに軽い作品故に後に何も残らないし、劇場サイズで観る必要性低い。故にこの点数が妥当かなと。生田斗真のお馬鹿演技は、凄過ぎて圧倒される。菜々緒の使い方は、まさにいつも通りといった感(笑)クドカン+三池タッグは、お下劣満載ギャグ映画になるという事で。 ",
      "クドカンワールド最高ｗｗｗ\n さすがクドカンｗｗ(いい意味での)くだらなすぎて、思わず笑ってしまう映画です（笑）最初はクスクスと「くだらなっｗ」と思って見ているのですが、どんどんクドカンワールドに引き込まれていき最後には手を叩いて笑うほどでした(ちょっと言い過ぎ？いや、でも本当に私は手を叩いて笑っていた)今作は前作と比べ新たな豪華キャストが参入している所も見所の一つとなっています。そして中でも女性陣は本当に素晴らしい！特に本田翼。本田翼は演技にあまり定評はないですが、この作品はかなり挑戦的であり、そしてそれがイイ！かなりイイ！今までの本田翼では考えられない、男性にとっては嬉しいムフフ♡なシーンも「さすが土竜、ここまで本田翼にやらせるのか…」と思わせるほど大胆にやりきっています！！菜々緒は悪女としてはやはり評価できる出来栄え、あと美脚、美尻（笑）話としてはやはり原作が面白いだけあって映画も笑いどころ満載です。前作も面白かったですが、それを超える面白さ！だと思います！ぜひ劇場で！！！ ",
      "とにかく楽しい映画\n とにかく楽しい映画でした。笑いがいっぱいデス。菜々緒さんの殺陣 良かったですね。続編待ってます。（笑） ",
      "生田斗真の身体を張った演技、相変わらずの存在感 悪役の瑛太、今まで...\n 生田斗真の身体を張った演技、相変わらずの存在感悪役の瑛太、今までにない役、とても良かった堤真一、古田新太、遊助、仲里依紗も安心して観ていられる菜々緒は、期待を裏切らない活躍宮藤官九郎の脚本、頷ける ",
      "今から次作が楽しみ！\n レイジがパワーアップして帰ってきた！堤さんも翼ちゃんも新太さんも勿論だが里依紗ちゃんや砂羽さんが良かったし特に菜々緒さんが素敵だった。 ",
      "だれる\n 158本目。面白いとは思うけど、テンポ悪いからだれる。長いし、何か残念。三池監督の作品を全て観た訳ではないけど、間延びしちゃってる感じがする。脚本、クドカンかぁ。何本か観たけど最後、間延びする傾向あるんだよな。自身が監督したら違うんだろうけど。 ",
      "期待どおりでした。\n 次回作楽しみです。 ",
      "期待通り\n ほぼ文句なし完璧今回またヒットしたらシリーズ化してほしい ",
      "お祭り映画\n 楽しくて笑えてドキドキする続編でした！豪華な俳優さんが揃ってて観ててきらびやかです。男性にも女性にもおすすめです！ ",
      "スリルがありました\n 展開も早くてスリルがあって、飽きさせることなくラストをむかえるような感じでした。生田斗真さんも体を張っていて一生懸命さが伝わってきて、とてもよかったです。 ",
      "キャストが豪華だし、香港ロケも！\n 前作鑑賞。前作より、下ネタ満載だったような。主役の生田さん、大奮闘。でも、なんとなく、映画のつなぎのテンポが悪く。もっとスピーディーでも良かったのでは？堤真一さんの存在感は凄い！理屈抜きで楽しんだらいい、映画。細かい事考えると、突っ込みどころがポロポロですが(笑)またの続編も見たい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}