{
  "id": 79,
  "reviews": {
    "eigacom": [
      "圧倒的な映像美、よく分からない部分があったり長さを感じた部分もあったけど、十分見て損は無い作品でした\n 上映時間が約２時間５０分とかなりの長尺映画で、しかもところどころドキュメンタリータッチなシーンもあったりしたので、正直長さを感じなかったと言えば嘘になるのですが、それでも十分見る価値ありと言えるほど、山村の四季折々の自然美に圧倒された作品でしたね。これぞ日本の原風景、優しくもあり、厳しくもあり、ある種自然が人間に語り掛けてくるような、そんな作品でもあったかと思いました。だけに、きっと私レベルの人間では語り尽くせないような、その映像からもっと深いテーマを掘り下げているのだとは思うのですが、ちょっと分からない部分も多くて・・・それが何を意味しているのか、何度も？？？となりながら見ていたのが実際のところなのですが、まあでも基本となる人間と自然における普遍的なテーマの部分は何かと考えさせられたり心に響く部分も多かったので、ホント見て良かったなと思えた作品ではありましたね。これはできたら大きい画面で見たかった作品だなぁ、３５mmフィルムを使って撮影された徳島・祖谷地方の四季折々の表情が、本当に素晴らしかったので・・・。しかしまるで昔話が始まるかのような、そんな雰囲気からスタートする冒頭部分から、まあとにかく独特の空気を醸し出していた作品でしたね、これも３５mmフィルムで撮影された効果なのでしょうか、どこか神秘的で厳かな雰囲気が画面からヒシヒシと伝わってきました。また、お爺を演じた田中泯が完全に昔話に出てくるお爺さんな感じだったので、尚更昔話感が強かった前半戦でしたね。それにしても、結局一言も話さなかったのかな、それでも十分成立してしまうこの凄み、田中泯恐るべし！この爺さんのキャラも含めて、とにかく説明がほぼ無い映画なんで、そこでかなり好みは分かれそうですね、説明過多な映画が多い昨今には珍しく、見る者に考える時間を与え、しかもある程度見る者に解釈を委ねる、通向けな作品だった印象で、まあ正直万人受けはしなさそうな・・・私は典型的な万人型なので、全面的に支持は出来ない部分もあるのですが、でも監督の熱意は十分伝わってきました、熱意が無ければあんな映像は撮れません、それに応えた役者陣もまた見事、ただ監督の熱意があり過ぎて終盤は若干空回りしていた印象も受けたのですが・・・。終盤の都会編からファンタジー要素が強くなって、ちょっとついて行けなくなった部分も正直ありました。まあ都会と田舎（自然）を生と死に置き換えてみることができたり、そこを繋ぐトンネルの開通に意味を持たせたりするところなんかをみると、やっぱり必要ではあったのかなとは思うのですが。しかし自然と共存して生きることの厳しさ、山間部での暮らし、甘くないですね（特に冬が！）、自然にとってやっぱり人間は害でしかないのかなぁ・・・。そんな山村での悲喜こもごもを見せてくれた武田梨奈と大西信満の演技はホント見事でしたねぇ、本作にアクションは無いですが、鍛え上げた肉体があったからこそ過酷な撮影に耐えれた武田梨奈の演技だったと思いました、まるでジブリ映画に出てきそうなお爺と武田梨奈でしたね、彼女を通して、また大西演じる工藤を通して、何かと心に訴えかけてくるものが多い映画でした。 ",
      "美しい映画\n 監督さん、演者の大西さんのトークイベント付きで鑑賞しました。実に過酷な現場だったことをみじんも感じさせない、祖谷の美しさ、静かさ、厳しさとそれを壊さない最小限の台詞。また少しファンタジー風味を加えたことで世界観に引き込まれました。東京編の語り口ががらっと変わり、美しい映像なのにドラマに集中できなかった気がします。台詞が空々しい感じだったのは、祖谷との対比なのか、脚本の弱さなのか…河瀨監督の演技もういていて残念でしたが、その他は時間の長さもあれ位必要だったと思いました。 ",
      "長い\n 日本昔話的な質感とフィルム、日本的な情緒は良かったのですが、話がだらだらと続くので途中で飽きてしまいました。削り絞れば、もっと観やすい作品になったと思います。 ",
      "祖谷の自然描写は素晴らしいが監督の意欲が空回り気味\n 長期間にわたったであろうロケで記録された祖谷の自然とアクションを封印した武田梨奈のたたずまい，その父親の田中泯の存在感は素晴らしい．それだけで観る価値はあるのだが，，，後半は監督の意欲が空回り ",
      "力作\n 骨太な作品。最近あまり聞かない表現だけど一番にしっくり来る。四季を織り交ぜ、長い年月を踏まえた物語。長尺に否定的な感想を目にするけど僕には物足りないぐらい。賛否有りそうではあるけれど、この熱気は貴重かと。ここ数年控えていたパンフ迷わず購入。 ",
      "意欲は凄く伝わった…\n 監督&主演女優の舞台挨拶有りでの鑑賞。何とも言葉にし辛い、3時間近くのファンタジーな一本。実写版「もののけ姫」といった感触の、テーマがある様で無い様な、伏線を真面目に考証する事自体が損をする夢と現を行き来して進むストーリーはともかく。ただ一つ問題なのは尺の長さ、それに尽きる。人物、場所のピースの繋がりが薄くなるのはどうにも勿体無い。冗長に思えるシーンも多々あり、河瀬監督の出るシーンなどは脚本の工夫でマルッと削れたのでは？まるで凄く薄い水割りを飲んでいるかのような印象。飲んでも飲んでもファンタジーに酔えず、ただただトイレに行きたくなるばかり…監督のヤル気と勢いは伝わるが、どこか客席がおいてきぼりにされた気分がしてならない。せめて120分まで刈りこんだら、印象は大きく変わったであろう作品。あ、武田梨奈氏は非常に素敵な方でした！これからもこれまで以上に応援させていただきます！ ",
      "長い、と感じてしまう。\n  都会と田舎、文明と自然、もろもろの対比を、祖谷を舞台に描く。そのメッセージのスタンスは、どこにでもあるごく普通のもの。じつは、僕はそういう映画が最近どうも苦手になってきている。どこか説教じみていて。この映画は、ドキュメンタリーだったわけじゃないよな？って錯覚を誘うくらいに、お爺のセリフがない。そのくせ、終盤ファンタジーチックになっていく。たぶん、お爺との祖谷での生活に限りがあることを感じ始めた春菜の妄想なのだ。お爺を探して行き着いた河原で、遠くに見える山に向かい「お爺！」と叫ぶ。そのシーンと、東京で案山子を見つけてコンクリ壁の川床に降りたシーンのアングルがそっくりで、あ、案山子は探し当てたお爺なのだなと感じた。結局、寄生虫のようなフリーターが「ああ、田舎でのんびり暮らしてえ」って暢気に言うセリフ（都会人の持つ田舎への偏見）に対するアンチテーゼなのかな。言いたいことはわかるし、わからないところもわからないなりに、何につながるのかくらいはうすうすわかるが、どうもしっくりしない。真摯につくっているのにこう言うのは悪いが、気持ち悪い。おまけに、長い。長いのは（尺が長いのが悪いのではなく、言い直せば長く感じてしまうのは）、丁寧だということではなく、伝えることが下手ということだ。 ",
      "引きずる\n なんども反芻して「あの場面の意味って」とか「あれ面白かったな」とか「カレ、どんな気持ちだったんだろ」とか「ん？あれってもしかして？」とかすごく感じてる。反芻する映画と直感で観た瞬間を楽しむ映画、この映画は前者。考えて考えて感じて。もう一度観てみたくなる映画、二度目に観て発見したり。映ってる映像だけじゃなく、観てから自分の中で考えたり想像したり。工藤は、、、意地？諦め？憑かれた？無心か教授が本当にやりたかったこと、、春菜の幸せってなんだろう？ずっと考えてる。かかし、好き "
    ],
    "filmarks": [],
    "coco": []
  }
}