{
  "id": 80,
  "reviews": {
    "eigacom": [
      "キーラ・ナイトレイと寝落ち\n キーラ・ナイトレイが魅力的。とにかく、キーラ・ナイトレイが美人。どの映画で見ても必ず綺麗。ストーリーは途中で数秒寝落ちのためあまりわからない。すまん。 ",
      "スパイ物としてはアクションは控え目ですが、今までのジャック・ライア...\n スパイ物としてはアクションは控え目ですが、今までのジャック・ライアン・シリーズからしたらアクションにも多少力が入っていたように思います。それでもアクションシーンに頼り切らない辺りは好印象でしたし、緊張感も有り楽しく鑑賞出来ました。ただ、いくらトム・クライシーが産み出した主人公であり、原作の内容や今までの作品の流れ、ウクライナ情勢もありますが、いくら険悪とは言え冷戦時代ではないのですから、ロシアを絶対悪に仕立てるのは時代錯誤のように思えてしまい微妙な感じです。今の時代を考えるのなら米の国債を多量に有する中国ではないでしょうか？ ",
      "心臓に悪い。 クリスのぶっちぎりなアクションで、ありきたりな作品も...\n 心臓に悪い。クリスのぶっちぎりなアクションで、ありきたりな作品も目いっぱい楽しめる。それにしても見終わった後の疲労感は半端じゃない。2014.6.1 ",
      "ジャックライアンがいかにしてエージェントになるに至ったかの映画。ロ...\n ジャックライアンがいかにしてエージェントになるに至ったかの映画。ロシアの組織がNY市場の株価を暴落させると同時にテロ攻撃をするの阻止するミッション。自動プログラムで売り注文を一斉に出す日時のデータを入手するのが主なお話。ライアンの浮気を疑った恋人がホテルに来てしまったので作戦に参加する。いくら賢くて礼節を知る美女だとしても素人を作戦の一員に加えることはないだろうと思ってしまった。悪ボスが他人の女が好きというのを利用した作戦が粗く大胆不敵。とくにスリ行為。悪ボスがスリの体当たり2回ぶちかまされるのに全然気にしてないのと、ライアンが酔い覚ましてくるといって離席したのに尾行も付かずに野放し。かなり変だと思った。ハーパー中佐役・上司ケヴィンコスナーが現場に出て冷静な判断で的確な指示を出して活躍する。スナイピングまでやっちゃう。作戦はアレなんだけど登場人物にソツがないのが良い。いかにもトムクランシー原作な映画。面白かった。 ",
      "CIA関連\n スパイ物であり、ミッションインポッシブルよりは落ちるけど、最後まで楽しく観れた。 ",
      "それほど\n 期待せずに観たが・・・面白かった。ケビン・コスナーが上司役で出てたのが、時代の流れを感じた。 ",
      "良くあるアクション映画\n 良くあるアクション映画 ",
      "潜入ミッションが楽しい!!\n 潜入ミッションが面白く、久しぶりにスプリンターセルをプレイしたくなりました。（ああ、作者が一緒でした。）近年は偽旗テロやクライシスアクターが話題になり、テロが政府の自作自演だと明らかになりましたが、これはこれで面白かったです。恋人の存在はだいたい邪魔になりますが、本作ではナイスな活躍でした。ケヴィン・コスナーのいる安心感や、物凄い速さで指示を出して場所を割り出していくシーンも良かったです。 ",
      "すっかりパインナッツの仲間入り?!(笑)\n 先日、劇場でワンダーウーマンを鑑賞し、頑張ってる女子を優しく強くフォローする役(女子ってこういう男子に弱いもの…)の\"クリスパイン\"が妙に気になって、スタートレック3部劇場作から引き続き当作品を鑑賞。元々あまりスパイ映画は好みでなく期待してなかったから、見事に裏切られました。いわゆるスパイ映画の真骨頂のぶっ放すアクションもありつつ、分析官からエージェントになる初々しいドラマを丁寧に描いてるバランスが私には絶妙でした。それにしても、クリスパインは一見Cute な\"ピンナップ男子\"みたいなハリウッドで役者志望のメンズのどこにでもいそうなイケメン君なのに、STの新カーク艦長の役など、新しい事に戸惑いながらも、持ち前の素直さガッツと熱意で、どんな困難でも乗り越える役に妙にはまってしまう不思議なカリスマ性があるなと、この作品を見て気付きました。この度は上司役でいい味出してるケビンコスナーさんみたいに、これから若さにどんな渋さが加わっていき、キラリと光っているカリスマ性が磨かれどんな役者さんになっていくのか目が離せず、次はBlack&Whiteを見る予定です。 ",
      "ｷｰﾗﾅｲﾄﾚｲがいい演技をしてるね。最後のテロを阻止する場面はリ...\n ｷｰﾗﾅｲﾄﾚｲがいい演技をしてるね。最後のテロを阻止する場面はリアルで良かった ",
      "ストーリーのキャパが小さい\n 何も考えずに見れば面白い作品カメラのアングルも魅力的予告にある通りインテリジェンスなスパイアクション007とかとは違って世界を大幅に動き回るわけじゃないし女遊びしないしとにかく真面目肉体派スパイアクションじゃなく頭脳派スパイアクションというところライアンは素手で戦います銃使って欲しかった地味かな ",
      "スピード感\n とっても面白かった。アクションというより頭脳戦だかっこいいなぁラストはハラハラドキドキでスピード感あってああもう最高。こういう映画好きだわ。クリス・パインかっこよすぎだよもう ",
      "普通かな笑\n これといった面白い場面もなかったな〜 ",
      "「エージェント・ライアン」を観て・・\n 今は亡き米作家のトム・クランシーのベストセラー小説のシリーズが原作。主人公のライアンが情報を分析してCIAの一員としてテロ組織に挑んでいく。上司にケビン・コスナー。経済アナリストからCIAに転職した若いライアンが困難を乗り越えて成長していく・・ ",
      "おもしろい！\n シンプルで尚且つおもしろい、個人的にスパイ映画は好きだけどあっとゆうまに終わってしまった！ハラハラした部分もあったしGOOD！ ",
      "ストーリーは薄い\n サスペンスとしてはなかなかいいよ。でもまあストーリーはアメリカでのテロを図る敵と対峙するありふれたもの。もちろん最後は主人公が勝っとる。 ",
      "薄い味する映画だった。\n 雰囲気・話の構成が全体的に軽すぎる。多分作品のパンフより軽いと思えるほどだった。何がそう感じるかって、要素要素の扱い方。つまみ食いをするようにほんのちょっとだけ取り上げて、こんな感じで良いかなって、自己完結で次進む。いくらなんでも扱うときは緊張感が欲しいもの。そんな大事なスパイスが何故かないのは不思議でならない。これじゃ何を楽しめばいい？クリス・パインのライアンもハマっているとは言えないし、そもそもガタイが体育会系。こういうのは文系だからハラハラドキドキできるもの。『トータル・フィアーズ』のアフレックはそれがちゃんとできてたよ！これじゃ任せて安心のセガール映画に近すぎる。他のキャストも残念ながらハマっているとは言えないが、唯一コルム・フィオールはまさかの役で驚いた。てっきり悪役と思いきや主人公の上司役でしかも部下に振り回されるそっちタイプの方だったよ！それは本当良い意外！ここのところは楽しかった！だけどこれじゃリブートが失敗するのもやむ無しだ。溜めもスリルも無しなんじゃ、誰も満足できないよ。 ",
      "ジャックライアン物。結局全部見てるなぁ。\n ジャックライアン物はあまり好きではないと思いつつ、全部見てしまってました。んで、今作品は…それなりに楽しめたかな。どっかで見たことあるような展開ばかりで、新鮮味が全然無いなりに、緊張感とスピード感はありました。スピード感。余計な説明とか、中間をかなりすっとばしてますね。おかげでツッコミ所は多いのですが、今回はそれて全体のテンポが良くなってるので正解です。ケネスブラナー。やっぱり出たい人なんですね。ケビンコスナー。脇役やるとスゴく感じ良いてすね。クリスパイン。なんか主役顔じゃないんだよなぁ。 ",
      "ミニレビュー\n 危機感のないスパイ映画。シリーズは無理でしょう。ってかなんじゃこりゃ映画です。 ",
      "期待しなかったからかな 笑\n ずっと観たいと思っていて、やっと先日観れました！評価を読んでいるとそれほど良くない感じであったので、あまり期待せずに観たら、なんだ普通におもしろいじゃん！と思った。最初の導入部分が若干わかりにくかったけれど、主人公がエージェントになってがんばっているアクション映画でハラハラしたし、おもしろかった！ ",
      "スリリングな頭脳派アクション\n スパイ映画のようなスリリング感と、アクションに混ざる推理が絶妙に面白い映画でした。プライベートライアンと名前がごっちゃになります…(笑) ",
      "いいよ\n 面白かった！スパイものが大好きな自分にとってはよいものでした！ただ、レンタルしたDVDがわるかったのか、所々バグってしまったのが残念、TSUTAYAしっかりしなさい笑 ",
      "クリスパインが好きならオススメ\n ジャックライアンに特に思い入れもないので、よくある「いきなりCIAの新人エージェントになる話」にしか見えない。。スパイ映画が見たい人よりも、クリスパインが好きな人にオススメ。 ",
      "どうかなあ\n う～んいまいちかなあ主人公にあまり魅力感じないしなストーリーもありきたりなようなまあだらだらとひまつぶしにはなるかな ",
      "続編してほしい\n 新たなアクション映画を観たって感じかな。ジャックは分析官としても優秀やし、エージェントとしても優れとるって完璧やん。悪役の人が監督なのも面白い。これはシリーズ化してほしいな。 ",
      "今なお続く危機\n 故トム・クランシーが生んだCIAエージェント、ジャック・ライアンの活躍を描いたポリティカル・アクション。幾度かリセットされているものの、通算5作目、4代目ライアンとなる。これまでと違ってクランシーの既存の作品の映画化ではなく、ライアンがエージェントとなるまでを描いたオリジナルストーリー。アフガニスタンで負傷後、CIAのハーパーにスカウトされ、情報分析官となったライアン。モスクワの投資会社の不穏な動きを察知、ロシアの実業家チェレヴィンが目論む世界的経済テロを阻止する。“ジャック・ライアン”シリーズは「レッド・オクトーバーを追え！」「今そこにある危機」が特に好きだが、本作もなかなか！中盤のライアンがチェレヴィンのオフィスに潜入して証拠を掴むシーンはハラハラ、クライマックスのバイク&カー・アクションはスリリング。恋人キャシーとのロマンスも織り交ぜ、一級のエンターテイメントとして充分楽しめた。冒頭、9・11から始まる。これで今回の敵が薄々察する事が出来る。テロこそ現代のアメリカの最大の大敵。世界をターゲットにした経済テロも現代的。それに立ち向かうライアンは、アメリカの正義の象徴だ。いつもならアメリカ=絶対正義の作風は敬遠しがちだが、非現実的ではないリアル・ヒーローの苦悩としてのライアンのキャラクター性と、あくまで娯楽社会派アクションに徹した点に好感持てた。4代目ライアンに扮するは、クリス・パイン。インテリの雰囲気はあまり感じないが(失礼！)、戸惑いながら任務を遂行する正義感と熱血漢はクリス・パインの十八番。上司ハーパーに、ケヴィン・コスナー。最近脇に回っていい味を出すコスナー、本作でも好助演！悪役チェレヴィン兼監督は、ケネス・ブラナー。イギリス人の彼がロシア人役なのはご愛嬌だが、悪役としての存在感と憎々しさだけではなく、哀しさも滲ませる。監督としても職人手腕を発揮。恋人キャシーのキーラ・ナイトレイは相変わらずお美しいが、ちょっとお飾り…？冷戦時代から現代的テロ事件まで。国際問題や世界情勢が深刻に続く限り、ライアンは奔走する！ ",
      "ＤＶＤでも良かったかも・・\n うーーーんｗ面白く無い訳でもなくかなり面白い訳でも無い映画館じゃなくても良かったかもｗｗケビンコスナーはいくつになってもかっこいいね～～(^^♪ ",
      "如才なく\n まとまっている。日本と違って、こういうことが身近に感じられるお国柄なんだろうという気がする。まあ、お決まりのパターンで、アメリカの危機を救ってハッピーエンド～♪何だか物足りない。誰が味方で！誰が敵かがスリリングなのに、その感じには乏しかった。最後のどんでん返しを期待していたんだけど。 ",
      "ヒロインが…\n  話もアクションも個人的に面白かった。ハラハラもさせられました。ヒロインを助けるシーンも緊張感があってよかつた。しかし、近年まれに見るヒロインのうざさを感じた。言い争いがうるさいし、キスしてないではやく現場に行けよ！と思うシーンがあった。そこだけが難点でした。 ",
      "ナイトレイ\n ケネスブラナー監督。キーラナイトレイが相変わらず素晴らし過ぎる、ほんと良い顔だち、ビミョーな歯並びがアクセント。ジャックライアンがウォール街にトレーダーとして潜入して、不透明なマニーの動きを追って、ロシアの経済テロリストと戦う話。10年経ってロシアがアメリカの敵に逆戻り。敵の黒幕はロシアの大臣で、テロを阻止したジャックはラスト、大統領執務室に呼ばれて労いを受けるっていうド直球すぎる構成を、シェークスピアかぶれのイギリス人俳優が撮る。 ",
      "敢えてクリス・パインじゃなくても・・・\n フレッシュで弱々しさを兼ね備えた新人ＣＩＡエージェント！？それでクリス・パインを抜擢したとは思いますが、他の俳優でもよかったのかぁ・・・と少し思えてしまいます。続編に期待しましょう!! ",
      "想像していたよりも割と地味でオールドファッションでオーソドックスな...\n 想像していたよりも割と地味でオールドファッションでオーソドックスなスパイ映画で楽しかったです。久しぶりにケヴィン・コスナーを観ましたが、これからまだまだ復活するのではないかと期待が高まるほど貫禄を滲ませていました。 ",
      "ジャックライアンの入門編として楽しんだ！\n  ジャックライアンシリーズは全く見た事なくて初めましての状態だったんだけど、それが良かったのか純粋に単体作品として楽しんだ。序盤は状況に流されるままって印象だったけど、中盤からは元々持っていた明晰な頭脳とリハビリしてたとは思えない程の行動力を発揮していって飽きずに最後まで見れた。正直、ハリソンフォードってだけで今までエアフォースワンもジャックライアンシリーズだと思ってた…。この機会にジャックライアンシリーズおさらいしようかな…。 ",
      "新米スパイって感じかな。。。\n スパイといえば、ライアンシリーズというくらいの作品ですが、満を持してんのリニューアルって感じですかね。留学してた時、カレッジの英語のクラスで面白い先生がいて、このライアンシリーズの作品を課題にしてたことがあって、懐かしく思い出しました。私の読んだ作品ではすでに足を痛めていたので、その原点が見れましたね。スパイといえばロシアですが、今はそういう冷戦ではないですが、経済戦争みたいなものを題材としてて、現代風にアレンジされているなと感じました。この新しいシリーズも続いていくんですかねぇ。。。 ",
      "思ったよりは…。\n  結構楽しみにしてたんですが、ありきたりな展開とアクションも少なめでがっかりしました。でも、冒頭のヘリコプターが爆撃されるところは、ドキドキしながら見てたんだけど、そこだっけだったなぁ(>_<)2作目に期待！ケビンコスナーはやっぱりいいっすね(^_^)v ",
      "リブート成功。\n このリブートは成功だったんじゃないでしょうか。最近の映画業界は再起動ブーム真っ盛りで、自分もちょっと辟易してはいたんですけども、まあこれはね、確かにリブートせざるを得ないかな、という。だって「レッド・オクトーバーを追え！」から全く同一のキャラじゃあ流石にジャック・ライアンもお爺ちゃんになっちゃいますからね。007だってクレイグボンドから現代版＆若返りで刷新した訳だし、手垢の付いたシリーズに新陳代謝を促すのも悪いことばかりじゃないと思いますね。ただ、だからってストーリーが斬新！てことでもなく、結構オーソドックスなんですよ。分析官からエージェントへ転身！らしいんですけどまあ前作とやってるこた殆ど変わらんというか。舞台を今現在に置き換えて、さあ仕切り直しましょう、てことですから。だから、前四作を予め観ておくと設定の継承やらセリフなんかでニヤリとさせてくれますよ。キャラクターと世界観の骨子は一緒なんで。機会があれば是非チェックしてみてください。 ",
      "常設通りありきたりのアクションMovie\n 展開がおおよそ読めそうなので敬遠してたけど空き時間の合間に軽い気持ちで鑑賞。 ストーリーはやはり特段ひねりもなく常設通りは想定内。ただ空いた時間を埋めうるエンターテイメント性は十分。 昨夜DVDで見た『ウォールストリート・ダウン』に続いてリーマンショック以降、金融業界は悪の巣窟というのが浸透しすぎたのには苦笑。 キャスト陣・・・好きな女優キーラ・ナイトレイは前作『アンナ・カレリーナ』が絶頂に美し過ぎた印象から今作はちょっと不健康に痩せてる感が。 ケビンコスナーは主役よりも脇役を固めれば映画はいつも締まる、そして主演のクリス・パイン、同性からは男としての魅力は感じないけどいかにも日本女性受けしやすい顔？どう思いますか ",
      "微妙？\n あー、うん。普通。てか、微妙…全く記憶に残らないタイプの映画だね…なんだろ、適当過ぎ？天下のCIAがそこまでいい加減な作戦ではやらないでしょ？て感じ… ",
      "スピード感…\n ジャックライアンシリーズは全くノータッチで、クリスパイン目当てでみました。前半は経済用語でてきまくりで頭使わないとついていけなくて、途中で諦めかけました…。後半のスピード感たっぷりのアクションと緻密な計画にハラハラドキドキ楽しめました。また見たいです。 ",
      "素晴らしい❗️\n  この映画はスパイアクションのNO1だと思います。ミッションインポッシブルや007と違い、主人公(ジャック)が、凄すぎないんです。アクション映画では主人公は誰かに殺されかけても動じません。しかし本来、人間であれば絶対に怯えるはずです。この映画ではクリスパイン演じるジャックライアンが殺されかけたときに手が震えていたり、冷静さを失ったりと本来の人間の姿を忠実に表しています。このような細かいところにも重点を置いてこの作品を見ていただければ、より一層エージェントライアンを楽しんで頂けると思います❗️ ",
      "悪くはないが期待が大きすぎた。\n 全体的にはまずまずの出来かと。強烈な個性の敵役にケネス・ブラナー。ヒロインに知的美人キーラ・ナイトレイ。ジャックの上司に、ケビン・コスナー。彼がいい。いいとこもってくなー。クリス・パイン演じる主人公、ご存知ジャック・ライアンが、如何にしてCIAエージェントになったかが前半部分で描かれているのが良かった。しかし、最近上映される、作品の邦題はなんとかならんものかな。原作は「shadow recruit」如何に情報組織が草の根のように、秘密の諜報員を配置するのか？スパイ小説や情報組織に興味がある人なら誰でも知ってる組織リクルート。つまりはジャック・ライアンが如何にして諜報員になったのか？それが主題であり、宣伝や前文句でうたわれているのは最初の諜報活動部分が多い。それが後半部分である。邦題ではもうエージェントになってる印象を抱いてしまうのでは？だから、大活躍から期待する。監督、脚本家の意図はどっちかと言う主題であり、始まりを前半盛り込む必要が、あったのでは。その結果、時間の都合で時間配分した場合、ことが起き、解決までが、早回しで構成ざるをえず、ちょっと展開が早すぎて、重厚感や深みが足りない理由では無かろうか。んでオススメの邦題は「エージェント　ジャック・ライアン誕生」って所かな。 ",
      "物足りなかった\n もっと、ハラハラ、ドキドキがあって、最後の方でもこれでもかっ！て言うぐらやってくれたら良かったのになぁ・・・と、思います。スパイ映画のとしては、イマイチですね。ライアンが、パソコンからデータを抜き取るところが一番の見せ場だっでしょうか？そこ以外は、これといって盛り上がるところなしです。 ",
      "地味\n ジャックライアンシリーズの最新作。 このシリーズはリアルな諜報戦がウリだが、今作は如何せん映画としては地味なつくりになっている。最後の見せ場も007やミッションインポッシブルを見た後ではチープ感は否めない。個人的にシリーズ最高傑作はやはりレッドオクトーバー。 ",
      "うーん、アクションなんだけど．．．\n ジャック・ライアン新シリーズまあまあ楽しませてもらった。ストーリー展開が早く、ほぼノンストップでハラハラドキドキのアクションが繰り広げられる｡ただ、格闘シーンがないのと、あまりにゴチャゴチャしすぎて、何が起きているのか分からないシーンがあり、そこが気に入らなかった。ジャック・ライアンにクリス・パインは適役だね。ケヴィン・コスナーは風格あるねー。キーラ・ナイトレイは美人だし、迫真の演技が魅力的だった。続編も鑑賞しようかな♪ ",
      "無難\n 全体的に無難。意表をついた展開もないし、驚きもないし、こうふんもない。ベタな展開。俳優の良さがあまり出ていない作品。 ",
      "印象に残らない…\n 面白いんだけど…なんだかなぁ。綺麗にまとまり過ぎて、単調に感じてしまった一本。騙し合い、化かし合いを期待するとガッカリします。予告で不安だったクリス・パインも中々、脇を固める顔ぶれも良かったんだけど…脚本の大事さを感じますね。「観たけど、覚えてない」タイプの残念さです。 ",
      "展開早い\n 中盤から展開が早くて少々置いてけぼりを食った感じだった。もうちょっとハデなアクションがあってもよかったのになあ。 ",
      "普通のアクション映画\n スパイになる過程の映画だけといった感じ。特段ひねりもなく、ストーリーも定番映画でなくてもＤＶＤで良いのでは ",
      "演出が一本調子。自ら演じた悪役はよかった。\n 通算5作目となるジャック・ライアン・シリーズ。今回は、若きライアンがCIAのエージェントとなって活躍するまでを描く。頭がキレるうえに身体能力もあるが、まだ海のものとも山のものとも分からないライアンにクリス・パインはうってつけ。ただ、ケネス・ブラナーの演出が一本調子。この手の話は、味方が本当に味方なのか、二重スパイの存在をちらつかせてこそ面白い。たったひとりロシアに潜入したライアンが、組織からも孤立してしまうような設定がほしい。なにしろ、ストーリーが単純なのだから、そうでもしなければ面白くない。そうしてみると、上司を演じるケヴィン・コスナーはもちろん、恋人のキーラ・ナイトレイにもっと含みを持たせた演出が必要だ。ケヴィン・コスナーの方は監督の責任だが、キーラ・ナイトレイはあまりにもヒドい。相変わらず表情がワンパターン。演技派を意識し過ぎか、ここのところ、ますますワンパターンに磨きがかかる。観る前から、女優が違っていたなら、例えばキャリー・マリガンみたいなと思っていたが、案の定だった。ケネス・ブラナー監督自ら演じた悪役はよかった。 ",
      "正しい映画\n アクションがあって、ハラハラドキドキがあって。時間も2時間弱でダレルこともないし。とても見やすい映画に、してもケビン・コスナーかっこよかったな～(笑) ",
      "スッキリ！\n スリルとサスペンスを味わうにはとても良い作品だと思う。ストーリーはよくある話であまり深く考える必要はないと思う。とにかく見たあとすっきりしたら勝ちで、いいのではないでしょうか。 ",
      "ジャックを付けて。\n  なんで邦題って、こういう紛らわしいタイトルにするんでしょう。 ｢ライアン｣の前にちゃんと｢ジャック｣を付けておけばいいものを。 ただの｢ライアン｣だと、どうしてもこの場合｢プライベート｣が… アチラの記憶が生々しいだけに、ついついチケットを買う時や、 誰かに話す時｢プライベート･ライアン｣って言っちゃいますよねぇ。 あ～紛らわしい！(私だけですか)でも内容はもちろん、Ｊ･ライアンシリーズなので、ご安心を。 Ｋ･ブラナー、ライアンに変な衣装を着せたりしないよね？と少し 心配したけれど(舞台劇のとか)そんなこともなく、ご本人も重要な 役回りでしっかりと出演&演出。調味料でいうと(例えが変ですが) とても配合が巧いというか、甘辛酸味の程良いさじ加減というか。 テーマが経済テロなだけに、初めからバンバン肉弾戦とはならず、 静か～で、ロマンチック～で、冒頭から30分くらいがリハビリと恋。 ライアンがスカウトされる(これ思いつきじゃないよね？)辺りなど エ、こんな簡単に選ばれちゃったの！？といった驚きも満載。上司を演じるＫ･コスナーが、いい感じにシブくてカッコいい。 彼には最近やっといい役どころが回ってきている感じ。クリスは ついこないだカーク船長やったばかりという、イメージが強し。 何を演じても童顔でアニメキャラに近い顔立ちのクリス坊っちゃん、 エ、大丈夫なの！？Ｊ･ライアンだよ？と驚いたけど、まだ新米の 駆け出しの頃のライアンということで、またしてもピッタリｖ (カーク船長といい、この人駆け出し専門俳優になりそうな予感) 彼女役には出たよ！Ｋ･ナイトレイ。と思ったけど、今作の彼女は 出過ぎず引っ込み過ぎずいい感じの役回り。だって彼氏がCIAじゃ、 怖いわ、心配だわ、好きだから別れられないわ、で挙句に協力まで させられて、あーお気の毒！というくらい今回は大迷惑＆大活躍。地味な導入部のため、イマイチな展開になるのかと思いきや、 スローとアップの切り替えが巧く、非常に観やすい。何かとテロ映像 というと、怖い場面ばかり見せられてきたせいか(これも怖いですけど) 安心して観ていられるという久々の快作。(タイトルにＪ･ライアンって付けて○○篇とかにしてくれないかしら) ",
      "スピードが命\n 経済戦争、情報戦争、頭脳戦、一瞬の油断が命取りになる、相手のスキを狙い瞬く間に情報を奪う、やるかヤられるか、国と国の維新の戦い。 ",
      "退屈するほどではなかったが....\n  欠点としてはカットが多すぎていろんなシーンを点々としていることまた主人公の危機感をあまり感じないことそのせいでアメリカが危機に瀕しているっていう感が伝わってこなかった私的には予告編で経済アナリストがエージェントへという売りなのだからもう少しそれを活かした設定が必要だなあと思いました。 ",
      "良いところもあった！\n クリス・パインは嫌いじゃないけど、どの役をやっても同じに見える。今回もそんな感じ。ただ、大切な人を思う気持ちの演技は良かった。ひたむきさというのか…そこだけは久々にドキッとした(´∵`)最後まで大どんでん返しを期待してたのでそこはちょっと物足りなかったかも。 ",
      "エンタメとしての二つの欠点\n  冒頭の１０分でライアンの高潔で知的で勇敢で不屈である人物であることが描写されるが、それが一つ目の欠点。こんな完璧な人間に共感できるわけがない。エンタメは共感あってこそ観客は観続けることができるのに…… かろうじてあるのは恋人にＣＩＡであるのが知られてしまうぐらいしかない、それも普通の作りならクライマックス直前で明かされるが、それが今回は途中で明かされるから観つづける気がそれてしまう。陰謀がわかりにくいが二つ目の欠点。「９・１１とリーマンショックが同時に来たら」というアイディアなのはわかるが、前者は派手な場面を盛り込めばなんとなくわかるが、後者は場面が作りにくいだけに全世界の危機がピンとこない。何か説明が必要だった。それでも、かろうじてエンタメとして観れたのは監督の腕が良いからだ。 ",
      "期待が、大きすぎました。(／。＼)\n スパイアクションものが、大好きで予告編に胸を膨らませ観賞。結果は、、、(／。＼)ストーリーに、あと一捻り、二捻り欲しかった。 でも、決して面白く無いわけでは有りませんので、誤解無いようにお願いします。十分に楽しめる作品です。 私の期待が、大きすぎだった事だけが、原因です( ・∇・) ",
      "浅くてショッボい話でした。\n 予告編の期待値と実際の乖離が非常に大きいガッカリ作品。浅くてショッッッッボい話でした。まず話のスケールと実態が伴わな過ぎ。『第二次世界恐慌が!!』と煽っているものの、実際に世界の命運を握っているのは中型バン内の男2,3人の地味な喧嘩。しかも似たような設定の喧嘩が続けて2回出てくるため本当にゲンナリします。正直、こんな奴らに守られている世界だったら崩壊して良いです。あと敵も味方も計画が雑過ぎ。綿密に練られたはずの敵側の計画。その計画の非常に重要な鍵を握るのが…え、こいつだけ!?というガッカリ感。味方側もCIAという巨大組織で事の重大性を煽りに煽っているものの登場するのは4,5人。しかも全てが後手に回るという失態振り。必死で手に入れた情報も後半の話に大して活かされていないという御粗末振り。予告編の嘘も最悪。「誰も信用できない」なんて煽っているものの結構な前の段階から含みの部分は無くなり単純に行き当たりばったりな連中の話に。特に婚約者に関連する話は、広告代理店の連中を鏖にしたくなる程でした。宣伝に苦慮したことは同情するものの…こういう事をしているから映画業界が衰退するんだ、馬鹿!!字幕監修 池上彰というのも全くの無駄。というか実際は名前を借りただけで大して監修してないと思います。経済ネタ、世界情勢ネタは殆ど無かったですから。それ以外にもジャック・ライアンが最初から万能過ぎて成長の過程が噓臭い。婚約者のキーラ・ナイトレイが筋張っちゃって全く可愛くない。…等々、残念ポイントは多々あり総じてガッカリ作品でした。綿密な取材、綿密なシュミレーションが有名なトム・クランシーの真逆をいく本作。その酷さ、御粗末さ、非現実感を敢えて味わいたい酔狂な方。オススメです。 ",
      "安心して観ていられる。\n ジャック・ライアン シリーズの新作である。思えば、「レッド・オクトーバーを追え！」（ジョン・マクティアナン監督）の登場はインパクト大であった。それから比べると落ち着いた雰囲気になってしまったのはなぜだろう。こちらの年齢のせいか。9.11のテロから入る冒頭には、やはりなんらかの意味があるのだろう。それはライアンの揺るぎないアメリカへの忠誠心を培った土台かもしれない。物語はロシアの実業家チェレヴィン（ケネス・ブラナー）に目をつけたライアン（クリス・パイン）の活躍を描く。爆弾による実際のテロと、アメリカ経済を吹っ飛ばす株式上のテロと両面から攻めようとする敵に対して、経済にうとい僕には事態の把握はほとんどできなかった。ライアンとつきあっているキャシー（キーラ・ナイトレイ）がうっとうしかったり、上官にあたるハーパー（ケビン・コスナー）が相当かっこよかったり。結局、そういう楽しみ方になる。ミッションは必ず成功するし、テロリストは滅びるし。ケネス・ブラナー監督も心得た演出で、十分に楽しませてくれた。パイン、コスナー、ナイトレイ続投でシリーズ化してほしい。 ",
      "リブート。私は嫌いじゃないです。\n 2013年10月1日、突然世を去ったトム・クランシーが創りだしたヒーロー、ジャック・ライアン。これまで、アレック・ボールドウィン（『レッド・オクトーバーを追え!』）、ハリソン・フォード（『パトリオット・ゲーム』『今そこにある危機』）、ベン・アフレック（『ベン・アフレック』）が演じてきましたが、今回は、クリス・パインがその役に挑みます。ただ、トム・クランシーに依っているのはジャック・ライアンと言う設定だけ。映画のストーリーはオリジナル。9.11以降の世界を舞台にして、物語を現在にマッチさせています。そういう意味では、2014年のジャック・ライアンを描こうとすると、アメリカ大統領だったりするので、描ききれないですからね(笑)。あ、ジャック二世と言う手もありますけどね・・・。トム・クランシーの原作では、グリーア提督がジャックの分析官としての生活に重要な役割を果たすのですが、この作品では、ハーパーという海軍士官がその役割を担っています。そういう意味では、パラレルワールドなのかもしれませんね。あるいは、最近のハリウッドで得意な“リブート”とか。と言う様に、原作のジャック・ライアンを知っていると戸惑うところもありますが、物語はリズミカルに進み、アクションも適度にあって、（突っ込みたくなる所は無視することにして）エスピオナージとしては必要にして十分。私は嫌いじゃないです。冷戦終結以降、エスピオナージの舞台としては、中国だったり、東アジアの半島の某国だったり、あるいは、得体のしれない多国籍企業だったりしていましたが、この作品が描いている舞台はロシア。やっぱり、ロシアはエスピオナージの舞台からは外せないんですかね？あるいは、大統領が元諜報機関員だったりする事が、その舞台設定には影響しているんでしょうか？ ",
      "わかりやすいストーリー間のび無し\n 非常に早いストーリー展開で退屈しません。その分、心に残るモノも特に無いんですけどね。ボーンシリーズと同じ雰囲気がしますけど、あの映画ほどの余韻は残らないです。 ",
      "続編の可能性ですか？ハーフハーフくらいじゃないですか。 by浅◯真央\n どうして肝心な時に使命を忘れて他人の女性にちょっかいを出してしまうのか。全く自分の危機管理がなっていません。 アメリカ経済の転覆を計ろうと暗躍するケネス・ブラナー演じるロシア人富豪のチェレヴィンの事を言っているのです。 『レッドクリフ』での曹操も人妻の小喬にうつつを抜かしてる間に、取り返しのつかない最悪の事態に陥ってしまったと言うのに。そもそも彼の企てようとしている第二次世界恐慌が現実味のない物だから、サスペンス映画なのに全然盛り上がらない。こっちは［睡魔］と言う名のテロリストと必死に闘いながら見ていたので、ひたすら疲れました。 ",
      "駆け引きのシーンが物足りない\n 駆け引きのシーンが物足りないが、まだCIA経験がないことからも考えると、そういう映画構成なんだと納得できる。アメリカではヒットしなかったため、2は作られないとの話だか、ぜひとも続きがみたい。 ",
      "意外に面白かった。\n 宣伝が言うほど、謎は大きくなかったけど、とてもテンポがはやく、楽しめました。金融テロを起こし、儲けようとするロシアの企業グループとそれを防ごうとするCIA エージェントの戦いを描いた作品。よくある複雑なスパイストーリーよりは、ホントに分かりやすいので料金分は楽しめると思います。 ",
      "ノンストップという感じ。\n 全体の時間は短かったけど、十分面白い。もう少し話の場面が多くなっても飽きずに見れそうだった分マイナスかなぁ。 ",
      "いいね\n 展開は早いとおもうがシーンごとの感情の変わり方とかは考えさせられる時代背景とみえてくるとさらにたのしめる単純なストーリーとはおもうが見た方がいいぞ！ ",
      "格闘シーン\n  際立っているのが格闘シーンであり、こらは近年稀にみるリアルさがある。主人公がロシア入国後に黒人の暗殺者と対峙する格闘シーンは秀逸であり、転んで頭で便器を割ったり蛇口にぶつかったりと、最期はバスタブの中で窒息させる訳だが、彼処はもう少し時間を掛けて沈め無ければいけないが、それは映画趣旨から完全にズレるのでご愛嬌としてみても、よく出来ている。云うなら、この格闘シーンだけ観て席を立っても納得出来るぐらいでもある。映画的には間伸びを作ら無いで作ろうとする反面、それを抑制してバランスを取る為に奥さんを絡ませるのは評価できるが其れが正解だったのかは不明ではある。ただ云えるのは、其処にはチープなハリウッドを感じされる。足が治ったらデートしてあげる、迄の奥さんとの台詞のやり取りや、私も協力する、などの下りなどは、どう見てもハリウッドのパターンの踏襲でしか無く、奥さん関係の下りは総て先を予測出来てしまう。なぜかトゥルーライズを思い出した、、ただ、冒頭で云った通り、格闘シーンは秀逸であり其処は称賛に値する。 ",
      "ロシア怖い…\n  ありきたりな話と言えばその通りだけど、ハラハラドキドキして、なかなか面白かった。口の中で電球を爆発させるっていうロシアの拷問の件が、超～怖かった・・・おぞましい。ロシアには行きたくない・・・ ",
      "単純だけど面白い\n ライアンシリーズが、若返って再開される。クリスパインのコミカルな部分もでていて、キャラクターが立っていた。続編はアメリカの興行が厳しいから微妙ですね。 ",
      "新米エージェントという設定\n 全く前知識無く、時間があったので観た。が、面白かった！終盤、なんで急にキレたエージェントになったのか、とかツッコミ所はもちろんあるけど、俳優陣はとても良く、未然に防がれたテロというわかりやすい設定も入り易さに一役買っている。オススメです！ ",
      "最初から最後まで\n 引き込まれっぱなし！頭脳戦と格闘シーンが織り交ぜられて、ハラハラドキドキ＞＜ただし展開は王道気味。それでもとても面白かった。これぞアクション、スカッとした！ ",
      "これから見る人へ！\n 僕は洋画が大好きで特にアクション物大好きです！警察やスパイとか大好物。そんな中スパイ映画ということで見に行くことにしました。見終わった直後感想は 「普通に面白かった」です。スパイものとか良く見るせいか、このストーリーあるある。みたいな感じです笑 ただ見てみようと思う人は面白いと思います！激しい銃撃戦というよりは冷静にヒヤヒヤする場面もありと。見どころはたくさんあります！クリスパインのかっこよさもヤバイです！ ぜひ見てみて下さい。オススメします。 ",
      "ハマりそう^_^\n アクション物？はあまり見ないのですがこれは面白かった！終始ハラハラして気がついたら見入ってしまってました。是非、続編を作って欲しい☆ ",
      "頭脳戦\n  頭脳戦がとても良く描かれていてた。展開も良くぐいぐい見入ることができた。終盤のカーチェイスが迫力満点からの、最後の大爆発は圧巻。さすがハリウッドのサスペンスアクションでした。これからの続編も楽しみ。 ",
      "テンポ良し。こーいうマニア達の定番押さえた快作\n 恋愛もあり緊迫シーンにもユーモアを盛り込むなど上手に作ってあるが、もっとダイハード的な「反撃」が欲しい。嫌なことにただ耐え忍び日々暮らすしかないわれわれがこういう類の映画に求めるのはやられたら徹底的にやり返す快楽だ。こっちがハラハラドキドキした分、悪党どもには恐怖で引きつってラストを迎えてもらわねば。 ",
      "１２年振りの、\n 「ジャック・ライアン シリーズ」のリブート作品。ビッグネームが多数出演ながらも喰い合うことなくスリリングに展開するストーリーはスピーディーで心地よく早くも続編希望です。 ",
      "スタイリッシュアクション？\n アクションもそこそこありストーリーもまあまあだったけど役者があまり映えていないような印象を受けた映画だった(･･;)ケネス・ブラナーの監督、俳優の頑張りは伝わるけどもっとクリス・パインやケヴィン・コスナーの良さを引き出してほしいと感じた(｀_´)ゞ ",
      "帰ってきたライアンシリーズ。だけど・・・\n  残念な感じの突っ込みどころがいくつか。・映画の半券がポケットに　行動を悟られるって、エージェント失格じゃないの？・普通に尾行されて、彼女を拉致　アジトが簡単にばれて襲撃されてってどんなに間抜けなエージェント達なんですか。・POLICEの塗り方が雑って（笑）　ロシア側のエージェントも間抜け。それ以外良かったので、残念。 ",
      "大掛かりなアクションと核爆弾が目玉のいまどきのスパイ映画なんて、もう成り立たなくなってきているのだ！\n  　トム・クランシー原作の人気スパイ小説の主人公ジャック・ライアンが活躍する作品は、これまでアレック・ボールドウィン、ハリソン・フォード、ベン・アフレックが演じてきました。記憶に残るのは「今そこにある危機」のハリソン・フォードです。でも、ベン・アフレックもとても役に合っていると思います。　しかし、ケネス・ブラナー監督が今回狙ったのは、ジャック・ライアンが　ＣＩＡに入りまえの原作より設定を若返らせた前日譚でした。今回はキャラクターを生かした映画オリジナルのストーリーです。そんな新生ジャック・ライアンに白羽矢が立ったのは、クリス・パイン。パインが、若さゆえの熱情と、婚約者を思う苦悩をにじませて好演しています。当初、「スター・トレック」のカーク役との差別化が懸念されましたが、今作では初心者のスパイ1年生をなんなくこなし、“新生ジャック・ライアン”にふさわしい活躍を見せたのではないでしょうか。　冒頭の任務ロシアに入った途端から始まる濃密なアクションシーンとスピード感に富んだ、とても楽しめる作品でした。　大掛かりなアクションと核爆弾が目玉のいまどきのスパイ映画なんて、もう成り立たなくなってきていると思いませんか？本作の魅力は、情報戦や世界経済の破綻を狙ったテロ行為といった、時宜にかなった内容が盛り込まれているところにあると思います。例えば００７シリーズは、米ソ冷戦が終わった時点で、テロやスパイ活動の同期設定にリアルティをなくしてしまいました。そして、最新作ではスパイ活動機関の存在自体がやり玉に挙がっている始末です。　経済テロの阻止を目的としたのは、スパイ映画として斬新だし、説得力を強く感じました。そのためのジャック・ライアンというキャラクターは非常に独特で、ジェームス・ボンドをはじめとするほかのアクションヒーローとは大きく異なるキャラだと思います。非常に知的で、いろんな情報を処理する能力にたけていて、問題を解決し、ほかの人ができないことをやってのける処理能力に長けているのです。他の作品なら、脇役のサポートスタッフがこなしている業務を、さっと一人で分析し、解決しうる能力を持っているばかりでなく、さらに海兵隊出身であることから、接近戦でも負けないという点で、スパイ映画最強のエージェントというべきでしょう。　加えて、経済や情報戦といった知的なネタが仕込まれていわりに、専門用語が次々と出てきて分かりづらくなることはありませんでした。ジャーナリストの池上彰さんが字幕を監修したことで、複雑な世界情勢が分かりやすく“解説”されていることの効果も大き駆ったと思います。　伏線のストーリーで興味深いのは、ジャックと恋人のキャシーの関係です。患者と看護をする医者のタマゴという関係で知り合って恋に落ちたものの、ふたりはずっと同棲生活を送りながらも、なかなか結婚に踏み切れないでいました。ジャックがCIAの仕事をしていていて秘守義務のため、本当のことをキャッシーに知らせるわけにはいかないという負い目がそうさせているのかも知れません。そんなのどから出かかった言葉を言えない気持ちをジャックはいだいていたのでした。　ところが、スパイの現場まで何も知らない恋人が、のこのこやってくることは、スパイ映画でよくある話。そして、お決まり通りキャッシーは、ロシアまで訪ねてきたところを、チェレヴィンに誘拐されて、激しいカーチェイスの上で奪還されるというのもお決まりの話ですね。　ところが本作は、スパイ映画の掟破りをしたのでした。なんとキャッシーに本当のことを打ち明けて、情報活動に協力させてしまったのです。スパイ経験ゼロのキャッシーは、女好きのチェレヴィンを誘惑し、その間に彼のオフィスに潜入したジャックはまんまとチェレヴィンの経済テロ攻撃の全容を記録したデータを盗み出すことに成功するのです。　まぁそのあとで、チェレヴィンはキャッシーを誘拐してデータの奪還を図るわけですから、敵も然る者ではあります。でもスパイ初心者のジャックと初めてスパイ活動に関わることになったキャッシーはカップルで、立派なエージェントになってしまったのです。　スパイ映画で、こんな展開は今までなかったのではないでしょうか。　ブラナー監督は、チェレビン役もこなしていて、世界恐慌を企てるロシアの悪人を貫禄たっぷりに演じていました。単なるステレオタイプな悪役でなく、女に弱く、また不治の病を抱えていて哀愁を滲ませるという憎めないキャラでしたね。 ",
      "エージェント：ライアン御夫妻\n CIA情報分析官ジャック・ライアンの活躍を描いた社会派サスペンスアクションシリーズを、新『スタートレック』のクリス・パイン主演でリブート。アメリカでの成績がイマイチだったので若干不安だったが、いやいや、十分楽しませてもらいました！舞台や美術には『007』を思わせるきらびやかさがあるし、アクションシーンや情報分析シーンもスマートでスピーディ。観て損ナシの3.5判定で。とはいえ、過去の『ジャック・ライアン』シリーズのような、社会経済を色濃く反映したサスペンスは期待しない方が良いかな。社会派サスペンスというよりは、社会派要素がちょっと強めのスパイアクション、といった印象。アクションのスケールも『007』シリーズと『ボーン』シリーズの中間くらいだと思う。＊　＊　＊今回のライアンは若いだけあって今までで最もアクティヴ。ある事件で軍人としてのキャリアを断たれたとはいえ、格闘もそこそこ強いし、足やバイクで街中を走りまくる。個人的には頭脳明晰だが腕っぷしや生活ぶりは庶民派なハリソン・フォード版ライアンが一番好きなのだが、今回のライアンは頭の回転はムチャクチャ早い上にそこそこ動けるシャープなヒーローになっていて悪くない。演じたクリス・パインっていまいちインパクトが薄くて主演に向かない役者さんに思えるのだが、それでも今回は今までの主演作で一番“主演”していた。クライマックス前の、敵の動きを予測するシーンなんて頭の回転が早過ぎてヴーンと唸りを上げている感じ。最近は小規模作品への出演が多かったキーラ・ナイトレイも芯の強いヒロイン・キャサリンを好演。中盤での活躍なんて主演を差し置いて『エージェント：キャサリン』状態。素人なのにメンタル強すぎだと思うんすけど(笑)。あとはコスナーさんもブラナーさんも堅実な存在感。＊　＊　＊とはいえこの作品、予告編や宣伝で煽りすぎな部分があって、それを信用し過ぎると評価が下がってしまうパターンだと思うので、これからご覧になる方はご注意を。まず、宣伝で伝えられている『婚約者や上司が怪しい行動を見せる』なんて描写はないです。誰も信用できない！とか、裏切り者は一体？みたいなスリルは求めない方が無難かと。あと、予告編ほどハデな印象も無いかな。予告で確認できた爆破シーンが本編では３箇所ほども削られている。話の流れにそぐわなかったのだろうが、アクション映画の華である爆破シーンが少ないのは残念な点。一番の謎である世界同時経済テロの方法も、予告編で煽っているほどの意外な方法では無いので、そこも残念だ。むしろアクション映画ではありふれたパターンですらあるかも。＊　＊　＊総じて展開も早いし面白い映画だと思うのだけど、他のスパイアクションよりも飛び抜けているという印象は無い。対決の図式や物語のスジ、アクション演出に新たな驚きが少ないせいだろう。ただ、新ライアン＆キャサリンのキャラクターは楽しめた。エージェント活動ときどき夫婦ゲンカ(笑)。もっとこのキャラクター達の活躍を観てみたい気がする。けど前述通り、アメリカでの成績が芳しくないので続編は難しいかも知れないかなあ。〈2014.02.15鑑賞〉 ",
      "パイロット版として見れば納得\n  レッドオクトーバーを追え、から５作目。僕の中では前作のトータル・フィアーズはハリウッドらしいスケール感がありながらも、自国の核爆弾が自国へ戻されることなどウィットやリアリティがあるのは原作者トム・クランシーの圧倒的でリアルな情報量から表現されたものであったからだろう。（トータル・フィアーズのDVDは、監督とトム・クランシーの解説付きで見られる。）当時、核爆弾の爆風なとが問題視されたが、これもとても現実的に計算されたものであった。実に奥深く、もちろんレッドオクトーバーから今そこにある危機までも言うことなし、という作品ばかりだ。ジャック・ライアン シリーズの持ち味は情報戦だ。前作・トータル・フィアーズではロシアの諜報機関のトップ（スピネカー）とジャックとの情報交換から、アメリカとロシアの大統領同士の勘違いから生まれた（ネオナチ・白人至上主義者により操作された）誤情報を正確な情報分析により世界を救った。今回は原題(shadow recruit)というように、ジャックのスカウトから始まる。予告編で大きく言う割には、そこまで危機感のあるものではなく、パイロット版でジャックのCIA分析官としてのスタートとして見れば、今までの作品はそれ以降の話である。ゆえに情報戦のレベルも高いと仮定すれば、今回のジャックはまだ未熟で情報処理能力も天性のものもありつつも、まだまだであるように考えられているとすればわりとよく出来た作品だ。しかし、いろいろ残念なところがある。まず、ケビンコスナー演じるCIAの上官がアホすぎる。最後のシーンは上官としての動きが甘過ぎるだろう。それと、キーラ・ナイトレイがミスキャストだったと僕は思う。なんだろう、老けたのか、整形をしたのか知らないが、とても若々しさはなく、また予告編で期待させるようなこともなく、これなら他にもいい適役がいるはずだ。クリス・パインはしかし、今回ははまり役だったと思う。スタートレックよりもあっていたような。トータルとして、パイロット版として見つつ、素直にアクションを楽しみながら、分析官としてそしてエージェントとして道を歩んでいくジャックのRestartとしての評価は出来るかなと思う。 ",
      "ジャック・ライアン好きです\n 面白かったー！あたし的には好きです。過去のジャック・ライアン観ていなくても全然楽しめます。ジャックが分析官になったいきさつがわかったし、エージェントとしての初仕事に戸惑うシーン等新鮮でした。アクションシーンも盛り沢山で最後まで気が抜けないのも楽しかった。キーラ・ナイトレイはアンナ・カレーニナ以来な気がするけど、相変わらず綺麗だわ。続編作ってくれたらまた観たいわね。3人のジャック・ライアン観たけど、あたしはアレック・ボールドウィンが一番いいなー ",
      "若返ったジャック・ライアン\n  昨年亡くなったアメリカの作家トム・クランシー原案と言うことですが、ジャックとキャシーの設定以外は、ほぼ作り直しに近い内容です。どうせならば、ケビンコスナーはハーバー役ではなく、ジョン・クラークという工作員役であって欲しかったです。CIAへのリクルート役とういうことから上司が必要ですものね。最後のテロを阻止するシーンは、まあ、あんな感じ？て言いますか、アクションは、ジャック・ライアンじゃないって気がしましたが、ミッション・インポッシブルなエージェント的なんですね。 ",
      "久しぶりジャック・ライアン！\n  朝一番に観てきました。思ったよりがらがらで中型シアターで半分も埋まってなかったかな？映画の方は番宣ほどなぞはなかったし、裏切りもなかった。番宣にはただの素人のように書かれていたけど主人公はアメリカ海兵部隊あがりで特殊訓練経験者。とんとん拍子に進む物語と予定調和のアクション。まさにクラシックハリウッド作品でした。 ",
      "ライアンのデビュー戦\n 大好きなジャック・ライアンシリーズ。時代設定を現代に移し、役者も若手で良いリスタートをきれたが、話に難あり。やはりアクションだけではなく他国との政治的な情報戦も見たかった。ブラナーの演技が上手すぎて勿体ない気もする。 ",
      "普通でした\n 有名シリーズだけど原作者って日本嫌いで有名な人だよね・・・まぁ作品とはあまり関係ないけど。どうにもロシア人の悪役がロックハート先生にしか見えない・・・ライアンは頭脳明晰で屈強な身体をもち、確かな愛国心を持ったヒーローだけど、その他、上司のケビン・コスナーも含めてみんなちょっとお馬鹿さんに見えました。申し訳ないけど、クリス・パインはミスキャストかも。 ",
      "公式サイトを見てから映画を観るのをおすすめします\n  適度にアクション。適度に知的。そして、「THEアメリカン」な映画です。それにしても、ライアンは、頭良すぎで、強すぎ。なんだか一昔前のハリウッド映画が戻ってきた感じです。そう思って見ると、そこそこ面白い映画でした。ロシアの大物がそんなに単純でいいのかと思わなくもないですが。 ",
      "まずまず\n まず久しぶりのジャックライアンシリーズに期待大で鑑賞しました。で、この手の映画は緊張感とワクワクドキドキ感が重要ですがその点は普及点なんですが、如何せんボスがクルクルパーで威圧感ゼロ。サッサと作戦を実行せんから結局失敗、最期はズドンパー。あと彼女の配役は×若さがない。次回はパインとコスナーは続投であとはよく考えてください。 ",
      "普通に面白かった！\n 情報合戦だからラストまではド派手なドンパチはありませんが十分楽しめました。911で愛国心に目覚めやがてCIAのエージェントとして国を守る羽目に…。分析官ってことで、頭が付いていけるかな？っておもいましたが大丈夫でした。親子でお国のために命かけるっていうソ連のテロ組織にも驚きですが、テロ行為の通貨暴落で世界破滅というのも恐ろしい。ラストのバイクチェイスはスタートレックを彷彿とさせられましたが、手に汗握る迫力シーンでした。きっちり悪が負けるのも小気味よし！ ",
      "ブラナー監督ナイス\n クリス・パインはスマートな役にははまらないなぁ。ナヴィ用語のスカウンがいいよ。ケビン・コスナー久しぶり。相変わらず気だるそうなムードが好感です。ブラナー監督、出演してるとは驚きました。ある意味普通で悪くなかったです。キーラナイトレイが…ウザイ役でミスキャストだと思った。ストーリー的にはふーん、な感じ。後引く感動はありませんでした。 ",
      "こ、怖い…\n 気の休まる時、果たして彼らにはあるのでしょうか…？でも面白かった！！期待していたけど、その期待を裏切らない作品でした！続編に期待大^o^☆ ",
      "キーラナイトレイ＋クリスパイン\n ＋ケビンコスナーの魅力は十分伝わったけど充実感にかけた。簡単に言うと、グッとこなかった。展開は早くて飽きなかったけれど.....。早すぎてついてけなかった。僕の期待したスパイものではなかったです。でも、こんな軽い感じのナイトレイには、萌えます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}