{
  "id": 87,
  "reviews": {
    "eigacom": [
      "これは当たり映画\n ネット配信映画では久しぶりのヒット自分も一緒になってハンドルを回していた犬の恩返しと赤ちゃんの泣き顔で目頭が熱くなった ",
      "低コストサスペンス\n ハリケーンのカトリーナが来襲、主人公（ポール・ウォーカー）は病院で妻の出産に立ち会うが、妻が出血多量で死亡、赤ちゃんは助かり保育器で48時間過ごすことに。洪水で病院はほとんど空っぽになり、おまけに停電、薬狙いの危ない奴など危機が次から次へと襲う。安上がりだがそれなりに楽しめる。 ",
      "・・・\n いくら、大きな災害だろうが、病院から医者が患者を残しといていなくなるわけがない。期待してた内容と全然違って残念。 ",
      "期待は少し下回ったかも\n ポールが主演ということで観てみたわけですが、面白くて感動する場面もあったけど期待していたほどではなかったかなというのが正直な意見です。やはりパッケージの写真からもう少し派手な展開を予想しますし、パニック映画なのかと思いましたが、地味な画がずっと続きます。ただカトリーナの時に実際に起きた道徳的な問題も描かれていましたし、本当に自分が父親になれるのかと揺れ動く男の心境もリアルでした。もう少し劇的な展開が最後に欲しかったですが、あの設定では難しかったのかもしれません。 ",
      "退屈はしなかった\n しつこいハプニングの連続に呆れるよりも笑ってしまう。 ",
      "とんでもない映画だ\n ハリケーンアワー、聞いたら面白そうな映画である。がしかし、病院から従業員が全員いなくなったり、発電機とか点滴の予備、食料がわからなかったりなくなったりしてる状況がまずあり得ない。こういう病院はないように全病院にしてもらいたいものだ。 ",
      "全然期待外れ。\n このレビューにも書かれてたんだけどポスターと内容が違い過ぎ。ポスターの方かなり盛ってる感じ。内容も3分の内に補助バッテリーを動かさなければならないのがかなりクドい。結局なんの達成もしてないし。途中妻の思い出のシーンはかなりイライラする。後思い通りならないと壁や物にアタる演技はよくあるけどなんか鬱陶しいよね(笑)ポールウォーカーの遺作をひいきしても星2個の作品です？。 ",
      "ポールウォーカー(T ^ T)\n 内容に派手さはなくて予想からだいぶ外れてた。自由に動けないもどかしさとか夫婦の愛がよく描けてたかな。開始早々エンディングが読めてしまうけど、それでも最後は目が離せなかったー！改めてポールウォーカーがいなくなってしまったことが残念で悲しい(;_;) ",
      "日本人の民度の高さ\n  早産で妻を亡くし、人工呼吸器につながれた娘を救うために奔走する父親。巨大ハリケーン「カトリーナ」による停電のため、１人病院に取り残され、装置のバッテリーが不良で１度の手回し充電で3分しか持たなく、3分以上その場を離れられない状況で次々と試練が襲いかかるという、タイムリミット・サスペンスとなっている。この3分という時間が短か過ぎて、移動してもすぐ病室に戻らなければならない上に、何十回とタイムリミットが訪れるので緊張感も次第に薄れてきてしまう。劇中で危機が訪れた回数を考えても、10分位に設定したほうが良かったんじゃないかなぁ〜。それにしても、実際のカトリーナでも略奪者が溢れ、劇中描かれた救助ヘリが銃撃されるのも事実なので、アメリカ人の民度の低さには呆れ果てる。アメリカだけでなく、世界中でも同様の火事場泥棒が多発するなか、改めて(純)日本人の民度の高さに誇りが持てますね。予想のつくラストとは言え、最後に娘が産声をあげるシーンには感動(泣)実際には娘を残して逝ってしまったポール・ウォーカーに合掌。 ",
      "ポスター詐欺…だけならまだしも\n 某評論家さんのサイトにもありましたけど、このポスターだと我が子を守りながら戦うお父さんの話に見えます。ていうかハンドガン持ってるシーンなんかあったっけ。全然思い出せない。ポスターと実際の中身が食い違ってても面白ければ良いんですけど、つまらなさに途中で寝てしまいました。前に『リミット』っていう映画を見た時の感じにそっくり。あらすじから予想してたのと違う内容に加えつまらないからガックリなパターン。まあどっちも主張のための手段に必然性は感じなくもないのですが。そりゃ父親が48時間寝ずに産まれたての赤ん坊のために頑張った結果「おぎゃあ」と第一声が聞こえれば多少感動はしますよ。そこは設定の勝利だと思います。でもほんとそれだけ。一度も予想の斜め上を行く展開はなし。バッテリーの設定は鬱陶しいだけ。カトリーナじゃなくてもいいし。親になる予定の男性には辛うじてオススメ…？ ",
      "間延びしちゃってました。\n イントゥザブルーでかっこいいな〜、なんてファンになって日本公開作品はほとんど見たけど、どれもこんな感じの仕上がり作品ばかりでしたね…。ワイルドシリーズは別として。それにしても、亡くなるには早すぎです、残念…。タイフーンで病院に置き去りにされた父と新生児。おまけに生まれたばかりで母は死に、赤ん坊は呼吸器がないと生きられない。停電で3分間しかもたない不良バッテリーをかかえながら救助よんだり強盗と争ったり、と次から次に難題勃発。これだけいろいろ詰め込んだら面白そうだけど、3分間ルールは短すぎて何にも解決できずただただ右往左往させるだけ。強盗との争いもあっさりかたがつき、救助犬も都合の良い絡み方。おまけに途中の妻との回想シーンがだらけすぎ。眠くなりました。 ",
      "名作\n こんな父親になりたい。最後のシーンには、一気に涙が溢れました。ワイスピシリーズも大好きですが、この作品もまたポール・ウォーカーの名作として生きつづけることでしょう。ありがとう、ポール・ウォーカー。夢と希望と青春とそして愛を。 "
    ],
    "filmarks": [],
    "coco": []
  }
}