{
  "id": 9,
  "reviews": {
    "eigacom": [
      "舞台は日本で良かった。 民族とか出てきて何も言ってるかも分かりにく...\n 舞台は日本で良かった。民族とか出てきて何も言ってるかも分かりにくいし。ジャングルで綺麗に洋服着てるとなんか浮く。山田生きてて良かったな阿部ちゃん ",
      "相変わらずテレビ的だが「トリック」シリーズ最後ということで少し感傷...\n 相変わらずテレビ的だが「トリック」シリーズ最後ということで少し感傷が入った点になってます。 ",
      "つまらないが、それがいい\n 一言で言えば、ファンのための映画です。トリックシリーズをあまり見たことのない人からすると内容の薄い、中途半端なコメディーに見えると思います。実際、この映画はそうだと思いますが（笑）怪しい雰囲気だったり、上田と山田の掛け合いだったり、今まで出てきた小ネタだったり、石原さんが出てきたり、冒頭のドッキリが最後のトリックにつながっていたりと、トリックらしさが全開でした！ラスト5分は号泣でした、まさかトリックで泣かされるとは…本筋のストーリーなんてどうだっていいんです！！笑ラストを見るための映画ですね、最高です。 ",
      "集大成感が。\n これで最後だという集大成感がある。14年は結構長いし役者さんも大変だと思う。最後の最後が物足りなさがあるが、これもトリックだと考えれば、何かこれから起こるのかもしれない。 ",
      "残念な終わり方\n  ラストの場面で、奈緒子の生存の可能性を信じていたからこその上田の反応そして、１st１話奈緒子と全く同じ手品を見せたことで、奈緒子が上田と出会いから出会ってからの記憶を失っていることを、悟って涙ぐむところで閉幕。１４年も続いたシリーズの集大成としては、あの終わらせ方は良くなかった。終わり良ければ全て良し、とするならばハッピーエンドが良かった。 ",
      "トリック特有の\n トリック特有の秀逸なギャグセンスが最後まで光る映画でした。こうなるとわかっていても、ラストシーンは感動します。 ",
      "ごめんなさい\n 小ネタが滑りまくり。途中、早く終わらんかなと思ってしまった。 ",
      "小ネタを並べて\n ラストステージとは勢いだけでここまで来た作品に相応しい。小ネタとツッコミ、そして無理矢理入り込む芸人とそのネタ。寒々とはまではいかないが、最早流行りが終わった感は否めず、熱烈なファンでない限りは鼻で笑われる失笑レベルの内容。まぁ、だからこそトリックのラストに相応しい。山田の毎度失敗するマジックのように失笑と罵声で終わるのも“らしい”ではないかと思う。 ",
      "？！\n なにこれ？！ものすごいトリックが暴かれるかと思いきや、意外にこじんまりした殺人とパフォーマンスを意外にこじんまりと解決して終わった…犯人も序盤で予想できたし…海外行った割にこれ？！って感じです。ラストは、ドラマの黒門島で秘密の扉を開けるくだりに似てて、またそれかい！ってなりました。上田との掛け合いはよかったけど。あと、山田が小ネタを出しすぎ。そこパワーアップさせんといてほしかったな。ただのバカに見えます。ざんねんじゃ。 ",
      "●ラストが秀逸。\n ヤバい。まさかトリックにやられるとわ。ラストは秀逸といっても過言ではない。鬼束ちひろの「月光」が刺さる。あまりタイプではない仲間由紀恵がメチャクチャ愛おしく見えた。シリーズ全部観たわけじゃないけど、ファンにはたまらないラストかと。期待どおりというか、期待以上というか。ラストは見事に引き込まれたわ。爆発のあたりから。おいおい、マジかって。小ネタ満載、定番のストーリーからの外された感。最後は展開の緩急で一気に持ってかれた。シリーズに愛があればこその構成。唸ったわ。 ",
      "また逢う日まで。\n 本作が日本アカデミー賞にノミネートされることなんて絶対に有り得ないし、映画批評家からもそっぽを向かれることは明白である。もうダメ映画すぎて笑えてしまうって？いや、いや、いや、いや…笑いのツボは、山田奈緒子＆上田次郎の名コンビが繰り出す脱力系ギャグの数々だってば。ラストを飾ると言う意味で、大ネタ、小ネタ、定番ネタと選り取り見取りの大盤振る舞いでした（その半分も理解出来なかったけど…）。ま、１４年間と言う長きに渡って、懲りずに繰り返されて来たインチキ霊能者たちとの緩いバトルも、ようやくこれにて一件落着。さすがにもうここら辺が限界、潮時だなと感じさせる、雑で痛々しいばかりの内容に苦笑いするしかなかった。でも、まるっと綺麗にまとめ上げたラストシーンには、感慨深いものがある。バックに流れる鬼束ちひろの『月光』が以前にも増して深い余韻を残します。 ",
      "堤幸彦\n おそらくこのシリーズには出来不出来の波があって、今回の出来は悪い方。乗ってる時はもうすこ楽しめた気が。 ",
      "うーん\n 大好きなTRICKがこの映画で終わってしまうなんて…微妙すぎる。外国の変なところに行っていつも通り謎解きして終わりって…、最後も変に感動させようとしているところが鼻につきます。TRICK はそうじゃないだろうと…。残念の一言につきます。 ",
      "20140111 映画館にて。\n TRICK ラストステージ。タイトル通りに、ラストを飾る作品。尻切れとんぼが多い作品の中、わりとまともにまとまったのではないかな。話自体は、まあそんな映画にするような内容でもないんだけど…。海外だし、言わんとすることもわからないでもないし。実は、この映画で途中号泣してしまっていたし(笑)というわけで、結構好きな作品と成りました。 ",
      "こんなにふざけていいんだなー\n いい意味で ",
      "それでもまだ面白い\n 過去作ほどの勢いはやはりもうないけれど、それでも独特の雰囲気を持っている。 ",
      "パワーが落ちまくっていて、かなり無惨な感じがしました。\n 単体で見れば、そこそこ面白いと思うのですが、ずっと見てきた者とすれば、かなり不満です。 最初の頃と比べると、すべての面でパワーが落ちている。 最後の劇場版ということで、スケールアップするために海外にしたのだろうけど、海外は苦しい。 言葉が通じないから、得意の小ネタが使えない。そのため、仲間内の身内ギャグだけになるから、かなりパワーダウン。ここまでずっと見ている人は、身内ギャグには飽きているから面白くない。それに「トリック」は、横溝正史さんの小説「金田一シリーズ」のパロディーみたいなところが一番面白いのに、南の島が舞台では、横溝正史さんの小説みたいな猟奇的な雰囲気が出せない。 敵の、能力者を語る人も、若い女の子（「ヘルター・スケルター」に出ていたモデルさん？）ではまったく迫力がないし、弱そう。 肝心のトリックも、しっかりしていなくて中途半端な感じ。 動機も、怨念とか、恨みのこもった復讐劇を期待していたのに、期待はずれでした。それに、あたりまえだけど、仲間さんの美貌も、最初の頃と比べると多少落ちているのは否めないです。 最初の頃は、こんな綺麗な人が、こんな汚いアパートに住むわけないし、こんな馬鹿なことをする訳ない、というイメージを、あっさり壊すところが面白かった。それももう慣れて、しかもその落差が少なくなってしまったので、やっぱりパワーダウン。 上田氏とのラブコメ的なところも、ちょっとだけ入っていたけど、最後なんだから、くっつく直前までいってもらわなければ困ると思っていたのに、平行線のまま。 原点に戻って、鬼束さんのテーマソングになったのはよかったけど、なぜ「月光」？たしかに名曲で、一番有名、さらに原点というのはわかるけど、この曲は聞きあきた。（ＮＨＫの「のど自慢」でも、一番受かりやすい曲で、さんざん歌われた。） 新曲が無理なら、ドラマ２作目の「流星群」とか、３作目の「私とワルツを」の方が、本作に合っていてよかった。 「スペック」も同じような感じだったので、もしかしたら監督の才能が・・・ということなのかな？*これを書いた後、テレビで「トリック新作スペシャル３」（１２日放送）を見たけど、横溝正史さんの「犬神家の一族」のパロディーみたいになっていて、テレビの方が全然おもしろかった。なんでこうなるのか不思議です。 ",
      "伏線！！！\n 今回は外国にいる霊能力者に立ち向かう。堤監督作品はその時代の流行ってたネタや俳優本人をいじるようなネタを出してくるから面白い！しかも今回はスペックとのコラボネタもあるのでどちらも観ている人はもっと楽しめる。展開は読みやすくてトリックもあんまりって感じ。ただ登場人物1人1人のキャラは濃いし、それだけで結構楽しめる。特にオネエ役の北村一輝がかなりやばい。笑 ",
      "最後のワンシーンこそラストトリック\n 映画評価：45点トリックのドラマを初回から観てきて、最後のシーンには涙が込み上げてきました。トリックの醍醐味もしっかりしていたのでファンには素晴らしい作品になったのではないでしょうか。まず山田の金が底をつく、そんな山田に金の儲かる話が入る、そして殺人事件に巻き込まれる、変なキャラ達に囲まれながら謎を解いていき終了を繰り返しているのだけど今回はラストステージなだけあって、最後が違ってきている。そこが、今作の最大ポイントです気になった方は見てみて下さいね！ ",
      "良いね\n トリックいままで映画は見たことなかったけど、安定して面白かった。トリックの独特のノリは結構楽しめたし、最後は結構感動した。こんだけ騒がれてるほど面白いってわけではないけど十分面白かった。 ",
      "やっぱり、\n 映画よりドラマとかspとかの方がふざけすぎなくていいかもしれない…。でも、おもしろい。復活とかしてくれんかな…。 ",
      "おもしろい\n なんだか笑ってしまうようなおもしろさをもつトリックの雰囲気、山田上田コンビに会えなくなることがすごく寂しくおもえました。トリックは長年、レギュラーのキャストに支えられているのだなあと思いました。ストーリーとしては終わり方はすごく素敵だと思えましたが、無理やりのように思える内容もあってそこが残念に感じました。 ",
      "ラストステージなのか？\n  前回取り壊されたアパートが戻ってた。笑相変わらず映像に色々つめこんでいて見ていて面白い。トリックシリーズは面白い。ラストと言わず次回作…いやまたドラマでやってほしい。 ",
      "TRICKファン的100点\n  初期ドラマシリーズファンとして近年のスペシャルドラマと映画は間延び感とギャグのキレのなさが残念でした。ギャグもストーリーも演出もやりとりも全部微妙で最後の最後でこれなのかと、さみしくもありましたが、エンドロール後の数分の設定と演出に感動。あと、エンディングが鬼塚ちひろだったことも良かった。ファンとして最後の数分が良かったという理由で星5ですが、別にトリック好きじゃない人はわざわざ見るほどではないです。 ",
      "悲しく、そして…\n なんだよ、ちくしょう悲しい終わり方すんなよ (*｀へ´*)トリックのくせによ〜泣また観たいなぁとても楽しいシリーズでしたありがとさん ",
      "よく続いた\n まあまあ安定感のある面白さ、しかしラストとなるとそれなりにセンチメンタルになってしまう。よく続いたなとまたドラマを見返したくなる。 ",
      "最後のセリフが良かった\n 事件自体は今までとも変わりなく、大きな変化はなかったけど、やっぱりラストで感動した。最後のやつが、たぶんラストステージってことなんだろうかな。 ",
      "観て良かった\n 旦那様が好きで「DVDでもいぃんじゃない？」と、言ったのですが「どぉしても観に行きたい」と、言われたので観に行きました。トリックを全部観てる方なら観に行った方がいぃと思いますよ。最後の仲間由紀恵の手品のとこいぃですね。 ",
      "仲間由紀恵は本当に変わらないですね…\n トリックシリーズを全作品見ている人にとっては面白い作品だったんじゃないかなって思いました＼( 'ω')／ やっぱりトリックにしか出せない世界観があり、仲間由紀恵と阿部寛のコンビが醸し出すゆるい雰囲気！映画館でしたがクスッと笑ってしまいつつもシリアス展開もあり…終盤戦とラストシーンは｢こういう終わり方なのか。｣と思いました( ˘ω˘ )ラストステージとは言ったものの、またいつの日か復活編という形で再スタートするんじゃないんですかね？あの終わり方はファンにはたまらないかもしれませんが、個人的には最初見た時は意味が分かりませんでしたから。またあのコンビでよろしくっね☆ミ ",
      "安定のトリック\n やはり安定ですね。面白い貼り紙など、監督の遊び心がとても好きです。最終回と名打っただけのことはあるお話でした。またやらないかなー*\\(^o^)/* ",
      "オーバーラップがミソ？！\n  私、「山田は死んだ派」です。魂になった彼女は偶然見つけた記憶喪失の女性に乗り移り上田の元に帰ってきた…… だから「中は空です」なのでは？トリック第一話になぞらえてとの解釈もありますが、果たしてそれだけでしょうか？第一話の仲間由紀恵と、オーバーラップする現在の彼女は、少し太り気味で流石に歳を感じます。でも、そんな物は映像処理でいくらでも何とか出来たはずですし、何より女優根性でいくらでも磨き上げる事が出来たはずなのに……あえて劣化m(_ _)mを晒したのは「この身体は山田に見えるけど実は別人なんだよ～」という演出なのでは？だとしたら、別な意味で女優根性アリアリですね～ ",
      "DVDでも良かったかな\n レンタルまで、待っても良かった気がしながらの鑑賞山田さんの、ギャグボケツッコミが今までより磨きがかかってると思った位でしょうか。個人的には、あの終わり方はちょっとなあ～ ",
      "お前達のやった事は一つ残らず宇宙の果てまで全部お見通しだ！！\n  本作はテレビ朝日系列の連続テレビシリーズ「トリック」の劇場版第三弾でありテレビシリーズから数えて14年の集大成の作品であり、完結となる。内容は海外の秘境にあるレアアースを採掘しようと村上商事が採掘権を獲得したがその地域には部族が居てなかなか立ち退かない。そんな中、彼らの信奉している呪術師を上田次郎（阿部寛）に不思議な力を見破って欲しいと加賀美慎一（東山紀之）から頼まれてその語、山田奈緒子（仲間由紀恵）と共にその呪術師と対決する・・・自分はトリックをテレビシリーズ第一作からリアルタイムで見ていましたし（当時は若かったので少し怖かった印象があります(笑)）全シリーズ見ている大ファンです。なので、山田奈緒子と上田次郎のこの二人がまた地上波（新作スペシャル）と劇場で見れるだけで正直★5つです！！(笑)なので、本作に限っては多少のバイアスがかかっていてレビューの参考にはならないと思います。まず本作はトリックお決まりのプロットであり、超能力を持つと言われている者に対してなんらかの問題を抱えている人が上田に相談を持ち込みそれを山田と共に解決する内容となる。またこのパターンという人がいるかもしれないがこれがトリックであり、山田と上田の二人の時にはふざけ時には真剣に（インチキ）超能力者という壁に立ち向かっていく様を描いている（（インチキ）霊能力者全てを善と悪では区別してませんが・・・何故なら人によってはその（インチキ）霊能力者がその人の支えになっているなどのため）良かった点というかグッときた点ですが、一番はやはり最後ですね。一話の封筒手品を過去の映像と共に再現されますが、上田が「本物か？（山田奈緒子か）」の問いに山田が「本物です（霊能力者）」と記憶を失っているため答えます。このリンクがああ、トリックはこれで本当に最後なんだと感慨深くなりましたし、記憶を失ってもこの二人の繋がりは何か超能力をも超越した深い絆でつながっているんだと思いました（勝手にな解釈です(笑)）また、上田（阿部寛）の山田を見て驚きつつ泣きそうなあの顔・・・あと、洞窟での山田が村の人々が助かる方法があると上田に話しているときのあの切ない表情にはやられました。他としては本作は原点回帰という通り、上田が的外れな推理知識を言うのではなくちゃんと科学的に考察しそれをヒントに問題が解決していく点などが良かったり、また母之泉のビッグマザー（菅井きん）があちらこちらで崇拝されていたりして（実は生き延びていて）、石原（前原一輝）の登場などトリックシリーズを最初から見ていた人にとっては、にやけてしまう小ネタ満載で良かったです。悪かった点としては、呪術師が銃で撃たれたのに対して血が少なく長い間山田と会話などができたことですね。これは、フィクション映画として考えたとしても不自然感が否めないですね（呪術師の薬の知識でそうなったとしても少し厳しかと）また、現地の部族を谷岡や川島、有田が殺してそれが問題にならないとかも少し微妙かと・・・なんにせよ、本作はトリックが完結するにふさわしい出来の作品であり正直さびしいですね。自分の観に行ったところではパンフレットが売り切れていて買えなかったのでもう一度観に行って買おうかと思います。（パンフレット見たらまたレビューが変わるかもしれませんが(笑)）堤監督の存在はこのドラマによって知りましたが最後は自分的には上手い終わらせ方だと思います。間違ってもキャストを一新して新作は作らないで欲しいです。最後にトリックが好きな方は是非映画館で観るべきです！！！！！ ",
      "やっぱり好き\n  深夜にドラマがはじまった時くすっと笑いながらダラダラ見ていた人にはおすすめです。物語上のトリック解明はいつも通りチートでチープですが、笑いと掛け合いとまったりした感じがあいまった不思議なゆるさで満足です。どっきりカメラが、最後の脱出の仕掛けの伏線になるなど、そこ？と思わぬ場所で笑わせてくれるからトリックは楽しい。再会の時には長いシリーズにも補完され不覚にも涙が……。テレビドラマの新作を観た時は、正直、限界を感じ、普通に芝居できる女優に芝居をさせない贅沢な使い方もさほど琴線に触れず、やや心配でしたが、映画を観たあとは、ラストじゃなくても別にいいです。ラストでもいいけど。と思いました。そして鬼束ちひろの月光はやはり素晴らしいです。とても合っています。 ",
      "全作品\n テレビも映画も特別版も全作品の総集編という感じで、懐かしさ溢れる映画でした。あーこの時、私はこんなことしてたなぁーとか、あー見た見た！とか、これはあの時の！？とか色んな物を思い出しました。 ",
      "それなりな最期に納得\n  「意味わかんねー」エンドロールのあけた後、深夜の人少なげな館内にそんな声が聞こえました。いや、意味わかれよ。と…山田は記憶喪失になり、案の定上田の前に姿を現し、得意げにマジックを披露します。上田の気持ち、、山田の得意げさ、、、と、儚さ、、これから二人はやり直すのであろうか、ループに持ち込んだ其れなりに評価に値するラスト。 ",
      "TRICKシリーズの予想通りの完結編\n TRICKシリーズの最終作です。堤幸彦監督のシリーズものの完結編はSPECシリーズで懲りたのですが、やはり観に行ってしまいました。TRICKシリーズのTVスペシャル、劇場版はどれも同じような話で区別が付かなくなっていましたが、本作は外国を舞台にしたこともあり、何とか最後まで観れました。TRICKシリーズはマンネリ(繰り返し)の面白さだと思うので、予想通りの出来という感じです。 ",
      "観てよかったー！\n  シリーズをある程度観てきた人なら絶対に見なきゃだめな作品いつも〜のトリックだが、最後の10分は最高だった。感動したプロローグやドラマの第一話を踏まえた最後は本当に素晴らしかった。プロローグがこんなにも見事にハマったと思えたのは初めてドッキリも一応ハマってたもう終わりってのはさみしいので、またしれっと再開して下さい。観ます ",
      "トリック好きなら楽しめる\n 小ネタ満載。不動のトリックワールド。新鮮さは無いですが、家でドラマ観る寛ぎがありました。シュールな笑が好きなら、山田と上田が好きなら、楽しめると思います。トリックはあまりトリックではなく、スケールは小さい？、舞台が海外という雰囲気もあまりなく。。映画でなくてもいいかもしれません。DVDでも充分。でも、小ネタは大好きです。村上ショージとかダチョウ倶楽部とか、いろんな人が出てて楽しい。 ",
      "DVDの方が良いかも……\n 　DVDで十分ではなく、DVDの方が良かったといった感じですかね。というのも映画館の大画面ではどうにも視線が追いつかず、結構な数のトリックお得意の小ネタの数々を見落としてしまうからです。　しかしそれは菅井きんの贅沢な使い方等々、裏を返せば出し惜しみなしのネタの大放出ということでもあり、クスリとくる笑いの数々は、きっとトリックを愛してきたファンを魅了することでしょう。エンドロールに流れる鬼束ちひろの「月光」を聞いたとき、ファンの脳裏には14年にも及ぶトリック・サーガが不必要な重厚感を持って駆け巡るのではないでしょうか。　しかし特筆すべきは14年間変わらぬ上田次郎と山田奈緒子の関係です。これだけ長い時間を共有し危険を乗り越えたにも関わらず、キスはおろかその素振りすらも見せないのですから。モルダーとスカリーンだってもっと進展しましたよ？きっと外国人にレビューを書かれたならば、「ジローはゲイなのかい？あんなに美しい人と一緒にいてキス一つしないなんて！」みたいな文章が必ず一つや二つ出てくることでしょう。まぁ、そういう意味では14年間、まったく軸がぶれなかったということなのでしょうけどね。　なんかこう、「おつかれさま」と言いたくなる映画でした。 ",
      "ラストを納得させる出来でした。\n 「TRICK」シリーズ最終作。思い返せば、第1シリーズが2000年。ニッポン放送「ゲルゲットショッキングセンター」に出ていた仲間由紀恵がドラマに、ということで観始めた第1シリーズ。小ネタ満載。雑に扱われる仲間由紀恵と阿部寛。随所に出る大御所役者の戯けた演技。フレッシュで面白かったです。当時はこの構図が非常にフレッシュだった。。時は流れ、シリーズは続き。第3シリーズのepisode 3「絶対死なない老人ホーム」で観るのを止めました。正確には「見限りました」。で、本作。ラストを納得させる出来でした。むしろシリーズ終幕が遅過ぎた位。見所は冒頭10分と終盤10分のみ。112分の映画で観てられる部分は20分のみ。…他は本当に酷かった。。今回の主題となるはずの東南アジアの僻地にいる呪術師云々の話は全て雑で糞つまらない。作り手が意図的か否かは別として序盤で展開も含めて読めてしまいます。で、その想定から1mmもズレない。吉田栄作もガッカリなノーサプライズでフィニッシュ。所々で差し込まれる小ネタも本当に面白くない。意外性も何もなく長年のファンに向けた目配せのみの映画でした。張り紙ネタは第2シーズンの「なんどめだ ナウシカ」がピークでした。前述の見所としている20分もこれまでのシリーズ通して普遍的な日常シーン。これまでのネタの繰り返し。新たな要素は、ほぼありません。というか、無いです。昨年の「SPEC 完結編」を観た時も感じたことですが堤幸彦 監督は新たなモノが作れない、ネタ切れ状態。奇想天外なSPECホルダーも作れないし、奇抜で下らないトリックも作れない。過去のシリーズの残滓で飯喰っている感じ。どちらのシリーズも新たな要素が全く入っていない、糞映画でした。SPECと異なり本作は続きを予感させないことも無い作り。冒頭のトリックと終盤のトリックを意図的にリンクさせている点も含めてテレビ朝日のスペシャルドラマあたりで復活させようとする厭らしさを感じます。（序盤の習字教室の厭らしさも鼻につきました）終盤の或る比較映像はファンへの目配せとして入れたはずが現在の酷さ、年月が経つ残酷さを浮き立たせるだけの演出。横からのショットに別人感を抱いたのは私だけではないはず。13年の月日は残酷、かつ明確で恐ろしい限りでした。何より悲しかったのが比較映像の方がスタイリシュで尖っていた点。このシリーズの終幕が遅過ぎたことを改めて感じた瞬間でした。シリーズファンはレンタルで観ても良いのでは…という程度の本作。本作でキチンと成仏してくれることを切に願うばかりです。 ",
      "ありがとう。\n ついに終わってしまったなぁー。3年前くらいにこの作品に出会ったので、かなりコアなトリックファンには劣りますが、かなりハマっていました。そんなトリックの最終作。寂しい気持ちもあります。さて、今回の映画なのですが、はっきり言えば、消化不良でした。今までのシリーズと違い、敵役があっさりと倒れてしまったりするところの呆気なさや、山田の復活の所をもう少し細かく描いて欲しいなど、不満点が残りました。ただ、たくさん散りばめられた小ネタには楽しませて貰いましたし、エンディングなどは今までのシリーズの歩みを思って少しウルっと来るところもありました。また、このシリーズには本当にたくさん笑わせて貰いましたし、14年間走り続けてきてくれた阿部寛さんや、仲間由紀恵さん達への感謝をこめて、星4つとしておきます。とても好きなシリーズでした。 ",
      "面白い\n  トリック節が炸裂してて、よく笑いました。1番のお気に入りシーンは、上田が魔術師によって回復しすぎた後、泊まっているロッジで上田が懸垂してたとこです（笑）そして洞窟の中で最後山田と上田のシーンはぐっときました。期待は越えなかったけど、期待通りで満足！ ",
      "淡々と流れる内容かな？\n  今までのトリックらしさはそんなに感じなかった。最後の悪ふざけや遊びが見えてた気がして、テンションも数回下がった。最後の南の島にいる記憶喪失の少女＝仲間由紀恵って展開も、もう少し分かりやすくしないとシーンを飛ばし過ぎて内容把握が難しい。雑な形だったのでは？と観ながら思ってしまった。どこまで下げたらいいか分からないが、自分なりに低評価にした理由は、それだ。 ",
      "ほんとに終わり？\n  仲間由紀恵、阿部寛のコンビによるこのシリーズも、どうやら終わりのようである。13年半の長きに渡って、ドラマ、映画と展開してきた。僕は、映画を2本観ただけで、熱心なファンというわけではなかった。本作の公開直後に放送されたドラマのスペシャルでは、「犬神家の一族」のパロディを平然とやってのけていた。スタート当時、仲間由紀恵も阿部寛もまだまだ発展途上の役者であった。ところがいまやふたりともビッグネームになり、それでも「トリック」になると山田と上田になって帰ってくる。それがファンにとってはたまらないところだろう。堤幸彦もいろいろなものを手がけてきたが、このシリーズが最も合っているのではないか。仲間、阿部以上のコンビはもう生まれないような気がする。霊能力者の宿命として、自らが犠牲になった山田。鬼束ちひろの「月光」をバックに、上田が山田のことを思い出すエンドクレジットは、熱心なファンではなかった僕でさえ、上田が味わっている喪失感に心震える思いであった。そして、13年前の再現。「トリック」は本当に終わってしまうのだろうか。 ",
      "小ネタ満載！\n 昔からトリックを見ていたので見に行きましたが、最後までいつものトリックでした！ドラマ知ってるとニヤリとできるシーンがたくさんありました(*￣ー￣)終わりということで寂しいですが見れてよかったです！！ ",
      "変わらないシリーズ\n やはりトリックはドラマだと思ってしまう。話が細かすぎて、映画だとコメディの要素とミステリーの要素を上手く組み合わせない。ドラマでミステリー要素をじわじわと上げていくほうがいいと思う。堤さんはドラマのほうが面白い。最後のシーンは本当に良かった。 ",
      "複数回観たい！\n ラストというだけあって、見応えがあった！しかし、相変わらず小ネタが多く一度観ただけでは見逃してる箇所が多いと感じた。また、映画館で観たい♫ほんと、ラストというのが悲しい…。 ",
      "海外ロケでマンネリ化を回避\n 最初の頃は面白くて見ていましたが、最近はマンネリの感がありました。海外ロケで面白味がでました。娯楽映画としては良かったのかと思います。呪術師が水原さんとは思いませんでした。 ",
      "餃子と寿司が。\n  14年間の集大成！本当に最後です！…って言われても、 誰も信じない陳腐な宣伝文句を使うところが今作らしくていい。 そのうち絶対、また、やるんだろ！？と思わせる(謎だけど) そんなエンディングも心地良く、そもそもあの二人があの後 死ぬほど餃子と寿司を食ったかまだ分からないじゃないか！？ と、観た方も陳腐な台詞を突きつけたくなるトリック劇場版。公開前にＴＶでスペシャルをやっていたのでそれも見たけど、 あちらはいつも通りの雰囲気を保っていて面白かった。 この劇場版は大掛かりなロケ？をしたワリには単調な作りで、 事件･ストーリーは思ったより案外普通だった。 笑いどころ･落としどころはあれど、さほど盛り上がるでもなく 淡々と謎が解き明かされていく…。 ゲストは豪華だし、(一応)今までの集大成ということなので それなりに纏まってもいる。 しかしやはり、上田と山田の関係性がどう発展するのか、が 一番の見どころだったようにも思う。で、あのラスト…^^; 懐かしいような…切ないような…ファンは上田と共に思い出し ながら、何ともいえない感慨に浸れることは請合い。個人的には謎の呪術師を演じた、水原希子がかなり良かった。 本当に現地の人か？と思うほど成り切っているのが笑えたし、 鍵を握る人物でもあったので、なかなか入りこませてくれた。しかし観終わっても…まったく終わる気がしない。あはは^^; 突然スペシャル版でその後を描く、なんてアリそうだもんね。(皆さんお疲れさまでした。14年間付き合ったファンも偉い！) ",
      "何故Jのあの方が・・・・\n あれ以外は面白かったけどあの役はあの方じゃない方が良かったのでは個人的にはドラマシリーズももっと見たいです。スピンオフのもね ",
      "最後\n 小ネタ満載です。クスリとする場面がたくさんある。北村さんが一番良いかな。最後は割りとシュールな終わり方の様な…。 ",
      "らしい終わり方\n  終わるなら、これ！という終わり方。一作目から見ているファンにとっては、これ以上ないと思う。今迄の作品や堤監督の他の作品などの小ネタも満載で、ファンにとっては嬉しい限り。ファンでない、ずっとは見ていない人にとっては、さっぱりわからない作品かも。つまり、この作品は、ファンのためだけの作品といえよう。笑って泣いて、山田、上田、長い間ありがとう。また会いたいけど、もうこのままの余韻がいいよね。 ",
      "見ていて気持ちいい映画でした。\n ストーリーもボケあり、ツッコミありの楽しい映画でした。仲間由紀恵似の山田という設定になってることに驚きました。（笑）SPECとのコラボレーションもちょこっと見え、もうドキドキしました。山田も変わらないと思ってたら、14年の月日はやはり、変わってましたね。（笑）最後にあらわれた彼女は山田本人？ それとも仲間由紀恵？不思議な感じでした。 ",
      "ラスト…。\n テレビドラマの一作目から観てきましたが、今作を鑑賞しての感想は、やり過ぎ感が半端なくて全て見飽きたというのが正直なところ。まぁ、それは今作に限ったことでもありませんが。唯一救われたのが、エンディングの『月光』。この先、新作が観られないってのは凄く残念だけど、『トリック』という作品の価値が暴落していくよりはマシかな…。久し振りに『ミラクル三井』編でも見返すかな。 ",
      "トリックらしい終わり方に納得\n  殺人の方のトリックはあまり楽しめなかったのですがトリックらしい終止符だったと思います。予言通り引き裂かれた上田と山田ですが強欲な山田なら生きていたら必ず訪れるはずと待ち続ける上田に涙。。。まぁどうせまた上田がしつこく山田に付きまとうだろうし元に戻れるんだろうなと思います。このくっ付きそうでくっ付かない二人の関係がいいですよね。 ",
      "相変わらず…。\n 小ネタが満載でした。トリックを初めて見る人も、もちろん、楽しめますが、全部観ている人はさらに楽しめると思います。わかっていても笑ってしまう、マンネリの極致かと…。 ",
      "ラストなのになぁ..\n いつもすぎて残念。ラストなのにラスト感もなく、まぁそうなるだろうなと予想できる展開。わざわざ劇場版にしなくても良かったかも ",
      "友達と観に行きました。\n ドラマを偶然一話を見始め、そこからファンになり今回ファイナル的なタイトルも気にしつつも・・・・・アカン！！エンディングで不意に泣きそう。内容は何時ものパターンで話は進み、時の流れ的な脇役の成長(^.^)や時折笑みが出てくるシーンや、カットしても構わないシーンに何故この人が！？なキャスティング。trick好きには満足する内容だと思います。久しぶりに過去の作品見直すかな。 ",
      "いつものトリックですね\n  いつもの通りのトリックでした小ネタ満載で面白いツボだったのは芝居がかった支社長よかったですもうちょっと活躍してもらいたかった最後の着地点としては良かったんじゃないですかね ",
      "うーん？\n シリーズ全て観ていたので、期待しすぎてしまった感あります。テレビドラマの集大成で終わってしまったかな。全編通していつものトリック節は健在で面白かった。けれど、スクリーンならではの何かは不足だったと思う。他の方はかなりの高評価なので、一般的ではないかもしれませんが期待しすぎて辛口になってしまった。ファンのフィルターを通して観ても、もうちょいだと思います、映画としては。これが本当の最後なのに残念ですね。 ",
      "本当に最後\n  これはまたやるんじゃないか？と思いましたが、終わり方からして本当に最後ですね。いつも通り楽しかったのですが、最後に泣かされると思いませんでした(笑)トリックで泣いたのは初めてかもしれません。上田がプロローグと全く同じことをしていて、里見が感謝の気持ちを伝えた後の上田セリフと、山田を回想する上田と、そして月光に涙が出ました。最後どうなったのかはわかりませんが(笑)また1話から見返したくなりました。トリック本当に大好きです。知らない人は1話からおススメしたいです。 ",
      "ずっと見ていたシリーズが終わっちゃって…\n 森山さんのナレーションも変わらず安心（笑）ずっと見ていたシリーズが終わっちゃってすっごく寂しい気分です。いい感じのエンディングで…なんか泣けました… ",
      "ひたすら残念\n  テレビシリーズ大好きだったんですけど。正直がっかりです。映画にする意味ないやん。トリックもあらすじも途中から予想できたし、もう、後半は仲間由紀恵のきれいな顔が大画面で見られるっていうことくらいしか見続ける意欲がわかなかったです。SPECも若干残念やったけど、TRICKは、テレビのほうがずっといい。終わり方もなぁ。なんだか無駄に長く感じた上に感動のない映画でした。好きだっただけに本当に残念。 ",
      "ファンのためのトリック\n  内容的にはいつもと変わらず、小ネタを散りばめたおもしろい内容になってる。ラストは本当にファンのためにあると思った。ああなることは予測できたけど、それでもファンとしては感動してしまう。あれはズルい(笑)。山田はどうやって助かったのかは明確に示されなかったけど、序盤のドッキリの容量で足場が崩れ、下に落ちて助かったのかなと思う。その時に記憶を無くしたのかな。あのトリックが感動させるなんてできるのか？って思ったけどしっかり感動させてくれて、最後にはふさわしかったと思う。本当に最後ならだけどね(笑) ",
      "なんとなく風刺\n 痛烈に…現代社会を風刺しているのではなくそれとなく…シニカルに描いているところにこの映画の良さがありました。レアアースを求めて止まない…ある種の文明人と…それをかたくなまでに守ろうとする現地人世の中…あまりに便利を追及しすぎるといけませんなぁそういう…私もスマホでコメントを入れておりますが ",
      "集大成\n  ドラマ、SP、映画、ずっと見てきました。今回も小ネタが散りばめられていてクスクス笑ってしまいました。ラストシーン14年の月日が経ち仲間由紀恵さんも大人になっていることを改めて実感し、TRICKを通してその成長をも見ていたんだと思いました封筒の手品をする山田を見つめる上田の目にこの二人の絆を感じましたレビューを書きながら、もう本当におしまいなんだなと思い寂しい気持ちでいっぱいですこの寂しさを上手く言葉にできないけどファンの方には映画を見て欲しいですTRICKありがとう ",
      "月光からのラストシーンが良いですね\n 先日放送されていたスペシャル番組は未見。そんな番組があったことを終わってから知ったので録画もできなかったのが残念。このシリーズの熱心なファンだったら最後目頭が熱くなる演出だったんだろうなぁという感じ。でもまぁこれのために今までのシリーズを追うほどではない。個人的にはあんまりだったかなぁ。14年追い続けたファンの意見を聞きたい。監督の、(まだまだ続編を作りたいっていう)下心を隠さない姿勢は良いと思う。鬼束ちひろ「月光」はやはり名曲。久々にあれが聴けただけでも良し。帰宅してからすぐにiTunesで購入してしまった。 ",
      "此で終わり？ 映画はと言うことでドラマやらないかな\n  ラストと言うことで懐かし方が登場したり、所々にお約束が満載といった感じでした。けして大笑いではないものの所々出てくる小ネタに微笑んだり、そうかと思えばラストシーンではドラマのあのシーンを取り入れ観ている者が泣けるかたちで終わったのが良かったです。此で終わり？ 映画はと言うことでドラマやらないかな ",
      "さみしい。\n  まさかトリックで涙が滲むことになるとは…。ラスト、山田が「封筒ありますか？」と尋ね、散らかった机の上をごちゃごちゃ探す上田、ふたりの最初の出会いをまた見られるとは思っていなくて、それを見る上田の表情がとても良く、こちらもつられてしまった。そして「あにィ！」の金髪オールバックの初代矢部の部下、石原が出てきたときも地味に感動。この方もう俳優を引退されていたんですよね。トリックラストステージなので限定復活なのかな。ストーリーも(簡単だけど)伏線が回収されていたり、やむを得ないような切ない動機、キャストのハマリ具合、いつものスベり芸的なネタの数々、全体的に見ても良かった。一番ぴったりだったのが北村一輝！ここまで振り切ってなりきってもらえると見てるこっちも面白い！ただいつもみたいにお見通しだ！ババーン！とインチキを暴くのが少ないからスカッとはしなかったのが少し残念かな。トリックの大ファンという訳ではないけど、今までのドラマも映画もほとんど全部見てきていたから、やっぱり終わってしまうとなると本当にさみしい。山田奈緒子と上田次郎の凸凹コンビがもう見られなくなるなんて…。 ",
      "まだまだしてほしい。\n  トリック作品は、ドラマもSPも映画も全て良すぎる。まだまだ続けてほしいし、毎年、映画をやってほしい。1/12のドラマSPの続きが少し入ってたり、懐かしいドラマの役の人も参加してたりしてて文句なし！ ",
      "ファンなら観るべし！\n トリック 劇場版 ラストステージ一風変わった物理学者の上田次郎と売れない貧乳美人マジシャン山田奈緒子の凸凹コンビが霊能力やオカルト絡みの事件を暴く人気ドラマの劇場版完結作？東南アジアのレアメタル開発を進める日本企業からの依頼で呪術を操る現地民との対決を依頼された上田が、いつものように山田を騙してジャングルの奥地の秘境へ。冒頭と導入部にこれでもかとヒントが散りばめられていて、ミステリーとしては難易度がとても低くなっている。話は不可思議な連続殺人事件に大自然の驚異が絡むいつもの展開。トリックを解明する山田の活躍シーンは何時もに比べると少ないが、ファンを楽しませる小ネタ、お約束の演習、懐かしいキャストの登場など、ファンなら楽しめる要素満載。そして、サブタイトルのラストステージに相応しい、ドラマシリーズからのファンなら泣いてしまう演出。何より仲間由紀恵演じる山田奈緒子がキュートすぎる。 ",
      "トリック終わらないで!!\n トリックシリーズは本当に大好きな作品で今回の映画も最高でした！前回に比べてネタも自分的には好きですし話の展開も感動する作品でした。特にエンディングはトリックファンを泣かせにかかっていました（自分はその罠にかかりました）本当に終わってしまうのかと思うと悲しいです。復活するのを永遠に待ち望んでいます。 ",
      "まさか…\n  やっぱりブレないねトリックはw監督がアレだから某公安第五課ネタもあったw最後の最後に一番初めに戻ったところに感動したね。本当に最後だと思うと悲しくなってくる。 ",
      "ラストシーン\n これまでのシリーズをみてきた人にとっては、この劇場版のラストシーンはどう思うかは別として、みるだけの価値があると思う。今までのテレビや劇場版のラストは、池田荘の前や村からの帰り道、荒川（江戸川？）の河川敷、街中だったりetc...でも今回はいつも話が始まる場所で・・・ああ本当に終わるのだなと、自分としてはこのシリーズに一区切りつけることができた。とはいえ本当に終わり？劇場版が本当に最後ってことで、ドラマは・・・ ",
      "風呂敷広げすぎてすぼみ終わり…\n 相変わらずコネタギャグ散りばめた堤ワールドは健在。主演二人の絶妙な駆け引きも健在。芸達者な脇役の人たちも健在。けど、やはりネタ切れ感はぬぐえず、このラストは微妙な仕上がり。霊能者やら何やらのいろいろな疑問は特に解決されず。山田がこんな羽目になる必要がほとんど感じられず納得できない仕上がりでした。あと、海外ロケにしたせいでいつもの駄洒落ギャグネタ探しも少なめ。いつも通りの面白さだけど物足りなさ十分なラストでした。主演二人はまだまだこの役できそうなのに残念…。 ",
      "さよならトリック。\n 熱狂的ファンではないものの観る物がなく鑑賞。小ネタが多すぎて最後の方には慣れてしまったせいか笑えなくなってた（笑）水原希子の美しいこと。内容はまぁまぁだったけど本当にラストなんだって感じる最後の辺りのまとめがspecよりかはかなり上。ファンでなくても熱狂的でなくても楽しめました^_^ ",
      "トリック劇場版　ラストステージ\n 　身も蓋もなく言えば、馬鹿くささに笑ってしまう。面白いと言えばそれが面白かったかな。　これにあとまだ２時間近くもつきあうのかと思うとのっけからウンザリだったが、頼みの綱は、それもこれも計算あっての布石に違いない、そうでないはずはない、という一縷の望み。名作鎌田行進曲がちょっとそうだった。ただの馬鹿くささとは違うが何だコリャと思う出だしの後に、これでもかこれでもかの感動攻勢で息つく暇なかった。しかも原作者一流のあのやぼったくかつ繊細なバナナマン的滑稽味。　この作品にもそういう面は多少あった……質と出来の違いを問わなければ、なくはなかった。　ギャグの連続の中には笑いを漏らしたくなるものも全編通して３つか、多めに見て４つはあった。と言っても最近の優れたお笑い芸人を思えば素人レベルだ。料金を払って入ったうえは、の景気づけのためのご祝儀笑いを含めての３つ４つにすぎない。　一方でライフル男の横柄で乱暴な物言いには、キャラの彩りを賑やかにしようの意図は認めつつも、まるで舌が罵りしか知らないかというロクでなさに不快感がつのる。　キャラの彩りを心がけるなら、多少は深みもあるところで勝負するのが才能またはたしなみであってほしい。　映画作者なら、テレビのドタバタとはわけが違うぞの矜持あってしかるべきかと勝手に思ってみたりするが、上っ面だけしか正体とてないゴロつきやオカマをとりまぜてお茶をにごしている安直さは、テレビのドタバタにさえ劣ってチト情けない。　テレビなら少なくとも観客の不快を代償にするようなことはあまりしまい。　それやこれやで、機械油を舐めたような気分がだんだんしてくるころ話は展開する。　なるほど、狙いはこれだったかとわかる。基調の剽軽味と展開の深刻さとのギャップに慄然とするところは確かにある。しかし別段斬新な手法でもない。実際事態はありふれている。映画を大して観るほうでもない私にさえ月並みの思いしかない。　そしてやがて明かされる真相にはひと工夫があり、ここに至ってやっとこさ入場料の何分の１かが取り返せたかの気分になるのもつかの間、よく考えてみると、この仕掛けは暗黙の禁じ手じゃなかったかという気がしてくる。　作者は観客を見くびっているのか、それとも自分の才能をその程度と見限っているのか。とにかく、勝負どこがちょっと違わないか、という思いしきり。　主人公仲間由紀恵さんの日本語が未熟でちょっとかわいいのはシリーズ通じての設定が何かあってのことだろうが、その言葉遣いが、結末に近づくころにはすっかり当たり前のものに変わっているのもご愛嬌というにはちょっとお粗末。こういうところの目配りも文学作品やなんかとははなっから違い、しょせんこんなもんでっせ、の感。　というわけで、出口通路のカーペットを踏みながら、冒頭述べた感想にもう一度笑ってしまうのだが、その出がけに芳香剤だか消臭剤だかをシュッとひと吹きのつもりかの付け足しが、また何とも無邪気というか幼稚で、もうひとゆすり笑わざるをえなかった。 ",
      "楽しめた！\n  ちょいちょい小ネタを挟む感じはいつもさすがです。もう一回観ても新しい発見があるんじゃないかと思う。最後だということで、いつも以上の小ネタ＆今までのキャラが出てくるかな？と期待していたが、期待しすぎたせいでそこまででもなかった。ストーリーは最初に病気の女の子がでてきた時に、これだろうなぁ、、と思ってしまっていた。その時にストーリーの期待はあきらめた。とはいえ、やっぱりトリックは面白い。小ネタを探すだけでも楽しめる。1番最初の1話を見返したくなった。ぜひ、「とはいえ、もしかして」の続きをやっていただきたいです。 ",
      "次回作？\n シリーズラストにして初鑑賞。開始30分はツボに嵌まって笑いまくりだったけど、そこから中だるみ。ベタなコメディとして通して欲しかった。これがラストと言われているけど、矢部警部補と部下のやり取りやエンディングで次回作の伏線を張ってるような気もするけど…どうやろ？ ",
      "集大成!!\n トリックフリークなら小ネタ、懐かしネタ満載で楽しめる内容でした。海外ロケなのにどこかチープな作りは、まさしく「トリック」で外しません。トリックの映画版はスケールが大きくなるあまり、ストーリーは今ひとつと感じてましたが、今作はトリックの王道とミステリ、初期の設定(山田の生い立ちなど)と上手く絡めてあって、新作なのに懐かしく感じました。「トリック」ってこういうドラマだったと。これが最後と思うと、泣けてくるくらい(実際、スタッフロールで涙にじんだ。)残念ですが、たぶん、また会えるんじゃないかと期待してます。 ",
      "ラスト！\n お話的には、微妙…(´･ω･｀)でも、色んな小ネタが満載で面白かったです。…ちょっと、満載過ぎた気もするけど(笑)リアルタイムで見てた人には、堪らないと思う。そして、最後はホントにラストなんだなぁ〜って思ったら感動してしまった！ ",
      "ラストで星4\n ギャグの種類が多過ぎます。やり過ぎ（笑）それにシナリオも読めちゃいました。と言いつつ、ラストで満足できたので星4です。涙もろいので泣きました。14年間楽しませてくれてありがとう！！これから観る人は3Dメガネを忘れずに！ ",
      "感動だ！！\n 全ギャグに笑える超面白い！そして、自然に泣けるspecネタもありで、これで14年間のトリックが終わってしまうと思うとすごく感動できました！ ",
      "ラスト？\n いつも通り。来年しれっと続編をやっていそう。ただ矢部警部の元部下役の人がチラッと出てきたので、あぁ最後なんだなぁと思った。 ",
      "前半はよかったのに\n 冒頭からあの独特のノリ・雰囲気で楽しい気分になれました。背景にあるポスター・看板等の中身までイロイロ仕掛けられていて、話を追いながらも何があるか見落とすまい、とついがんばってしまいます。今回メインの舞台となる国のトップが菅井きんさんだったり、、、ニヤニヤしっぱなしでした。連続殺人のネタばらしまでは。その後の展開は、前半の小ネタの丁寧さとは裏腹に雑そのもの。なんとかシリアス展開にしたかったのでしょうが、例えばさる重要人物が狙撃された後の描き方があまりに現実的でなかったり、、、「『トリック】っておちゃらけ作風だって知ってるよね。だから丁寧な描写とかしなくても受け入れてよ」とでも言うような手抜きな作りのため、真剣な方向には気持ちが入っていけませんでした。惰性でラストまで見ましたが、前半の品質を保っていればかなり好きな部類にもなりえた可能性があっただけに残念です。完結！と銘打ったため大作感を出したかったのかもしれません。でも、元々そういう話ではないですよね？最終シーンの阿部寛さんの演技は素晴らしかった！・・・からこそ観客を引き込むことを怠けた製作陣に猛省希望です。 ",
      "う～っ、感動(T_T)\n すぐテレビで放送されることが多いので、あまり邦画は映画館で観ないのだが、『朝までトリック祭！(全7回)』『トリック新作スペシャル』『トリック新作スペシャル2』『トリック新作スペシャル3』とテレビ放送を立て続けに見て、居ても立ってもいられず映画館で観てしまった。一般ウケするのかどうかは分からないが、2000年のテレビ放送初回から見続けてきたファンとしては、これでシリーズが完結すると思うと感無量だ！ ",
      "これで最後だ！だ！だ！\n  TVドラマはあまり見ないが、この「トリック」は好きで見ていた。最初から見ていた訳ではなく、第1期はレンタルで見て独特の面白さが気に入り、それ以降はリアルタイムで見た。そんな「トリック」が遂に完結！「劇場版2」の時から最後、最後と言ってた気もするけど(笑)、今回で本当に最後！(らしい)最後と言っても、いつもと変わらないオープニングや始まり方や本筋は何だか安心。やっぱり「トリック」はこうでなきゃ！違うのは初の海外ロケくらい。お馴染みの小ネタお遊びネタ、ゆる〜い笑いも勿論健在。ムッシュム・ラー村や村上商事…言葉遊びが楽しい。「タ○タニ○ク」「ラ○フ・オブ・○イ」のパロディに思わず吹き出してしまう。上田グッズや矢部のヅラネタはお約束。山田が似ているアノ人気美人女優なんて、もはや自虐ネタ(笑)これらお遊びネタは、レンタルリリースされたら、もう一度じっくり見直さなくては！表向きは笑える作品だが、僕は、その笑いの陰にあるダークな部分やシリアスさが好き。怪しい教祖とその信者は、実際にも存在しており、ただの笑い事ではない。犯人の動機も、いつも哀しいもので、後味が悪いまま終わる。今回はジャングルの奥地の村が舞台なだけあって、謎の呪術師と信者の構図はいつも以上に説得力があった気がする。レアアース採掘の為に地元部族を虐げる企業の人間の傲慢もチクリと刺す。ただ、真犯人と動機が驚くほど拍子抜けだったのは、ちょっと残念。最後にこれ？…とも思ったが、ちゃんと相応しい“ラストステージ”が用意されてあった。これまで数々のインチキ霊能力者と対決し、霊能力の存在を否定してきた山田が、霊能力者の存在意義を問う。それは同時に、自分の体に流れる霊能力者としての血を認めた事にはならないだろうか。TVドラマ第1期と同じ鬼束ちひろの「月光」をバックに、山田と上田のこれまでの活躍が紹介されるエンディングを見ていたら、本当にこの二人は、奇妙奇天烈だけど沢山の難事件を解決してきた名コンビだったんだなぁ…と、感慨深いものがあった。そして、エンディング後の一幕。TVシリーズ第1話を再度見ておく事をオススメする。思わず、感動と嬉しさがこみ上げてきた。山田と上田よ、さようなら。14年間、楽しませてくれて、ありがとう！(でも、本当にこれで最後なんだよね…？) ",
      "ラスト、なんです。\n シリーズを追いかけてきた者にとって、完結は受け入れがたいものがありましたが、これがラストなら、「トリックが好き！」と胸を張れる。そんな最高の完結編でした！堤監督ありがとうございました！！ ",
      "トリックで泣けてしまうなんて…\n 　『スペシャル３』と劇場版の関係は、『スペシャル３』が劇場版への前振りになっていて、ラストで奈緒子が、突然予知能力に目醒めたとして、ムッシュ・ムラムラなど意味のないことを叫きながら終わるのです。ドラマだけ見ていると意味不明ですが、語っていることはすべて劇場版に繋がる伏線となっていました。　劇場版のほうは、シリーズ本流である呪術師との対決が軸になっているのに比べて、『スペシャル３』は完璧に、『八つ墓村』のパクリ。冒頭には堂々と湖で死体が足だけ出ているシーンも映し出されていて、これはもう確信犯的なパクリ。能力者との対決はなく、奈緖子がまるで金田一耕助になったかのような名推理で、水上家で起こった連続殺人事件の謎を鮮やかに解決してしまうのです。推理作品としては、なかなか考えられたトリックと犯人像でしたが、「トリック」の意味が違っていました。　『スペシャル３』を先に見てしまい、「俺のと違うなぁ」と思った人は、劇場版で王道をいくストーリーを堪能できますのでご安心を。そして「ラストステージ」と銘打ち“泣ける”の看板には偽りがありませんでした。　超能力はあるのかないのかというシリーズを通した一貫したテーマに、独自の結論を示しつつ、それでも科学万能と思い込みがちな文明国の思い上りを真摯に上田に語らせる点では、いつになく硬派で真面目なテーマ設定だったと思います。堤監督ならではの小ネタや仕掛けの数々がせりふから小物にいたるまで、これでもかというほど詰め込まれていて可笑しさもパワーアップしていました。でも、ラストに向けて意外や意外、いつもはジコチュウな奈緖子が自己犠牲の決断をするところで、雰囲気は一気にシリアスに｡必死に引き留めようとする上田とのやり取りのシーンでは、胸をギュッと締め付けられる思いでした。まさか「トリック」でこんな気分にさせられるとは…。そんなお別れ感満載の演出に､鬼束ちひろさんが歌う「月光」が被さり、流れ込むエンドロールでは、過去の名シーンが花を添え、ああもう終わりになんだと思わず涙を誘われてしまいましたねぇ。　でもエンドロール後にも、映像は続きます。行方知れずとなった奈緖子の消息を求めて、超能力者たちへ懸賞金をかけた上田の元へ、ある自称超能力者が訪ねてきます。上田の前で披露したのは、なんとエピソード１の第一回で披露した奈緖子の封筒から１００円玉を消すマジックでした。自称超能力者のマジックとシンクロして、第一回のときの奈緖子のシーンが重なり、それを見つめる上田の瞳がウルウルするのが重なっていくのです。『スペシャル３』のラストでどこにも引き取り手がなかったら、俺が面倒見てもいいぞというプロポーズめいた台詞をサラリという上田にとって、奈緖子がいかに忘れがたい存在であったか覗いさせるシーンでした。そのあといきなり終わってしまう結末については賛否が分かれそうです。ただ、本作が大ヒットすれば、また続編も不可能ではない終わり方なので、期待してしまいます。奈緖子の父の死の謎や『母の泉』でビック・マザーが残した霊能者に奈緖子が殺されるという予言など、やり残したことはあるので、ぜひシリーズ全体を貫く謎の解決を描き終えて欲しいところですね。　冒頭、奇術師フーディーニが妻に託した霊界の証明のエピソードと、ラストに柄にもなく超能力者に懸賞をかける上田の行動とが、しっかり繋がっているところも見事です初の海外ロケとなったマレーシアロケで規模の壮大さを見せつけてくるなか、緻密な伏線をエモーショナルに修練していく堤監督。どうしてもケレン味だっぷりな演出に目を奪われがちですが、その本質は『明日の記憶』『くちづけ』で見せた人情派なんだということを、本作でもしっかりと感じることができました。　物語は、上田が1908年にロシアで起こったツングースカ大爆発の謎とされる原因について講義を終えた後、貿易会社社員の加賀美慎一が訪れて、ある仕事を依頼します。後日上田は、詳しい話を聞くためにその貿易会社を訪ねてみると、まるで新興宗教のような会社であったのですが、今回そっちには突っ込みはなし。加賀美からの依頼は、同社が東南アジアのある国の秘境で、レアアースの採掘権を獲得したが、不思議な力を持つ呪術師がその土地は聖なるところと主張し、信奉する地元の部族が立ち退きに応じず困っているというのです。そして上田に現地に行って呪術師のトリックを見破ってほしいと依頼したのでした。　上田の話に、海外旅行ができると単純に喜んで奈緒子も付いていくことに。なぜか矢部刑事もお約束で合流し、ジャングルの奥地にある閉ざされた集落を目指します。ジャングルの川を上っていく雄大な俯瞰シーンが挿入されるオープニングで、気分はワールドワイドに。そこから一気に“トリックワールド”へと引き込着こまれました。　現地支社到着したふたりは、個性的な支社の面々に唖然とするばかり。でもそれ以上にインパクトがあったのが、対決するはずの呪術師でした。呪術師は、現地支社で医療を担当する医師の谷岡の難病にかかっていた娘を治療するなど、ニセモノとは思えない能力を発揮したのです。そんな呪術師に奈緖子が心を動かされたのは、呪術師が自分と同じ予知夢を何度も見たことです。それは、ツングースカ大爆発を彷彿させる大爆発が、今いる集落でも起こるというものでした。　やがてその予知夢が現実になりかけ、多くの村人が犠牲になりそうになったとき、果たして奈緖子はどんな決断をするのでしょうか…。　シリーズの最後を飾るのにふさわしい豪華キャストのなかでも、印象的だったのは水原希子のなりきりぶり。呪術師としての怪しさだけでなく、たどたどしい日本語で、現地人らしさも上手く醸し出せていました。また、加賀美役の東山紀之の普通な会社員ぶりも良かったです。カリスマの演技を普通に落とすことはなかなか難しいことだったでしょう。　あと劇中で山田奈緒子が、仲間由紀恵に似ているという台詞が何度も出てきます。そういえば何となく仲間由紀恵に似いているかもと思わしてくれるところが、彼女の演技力の凄さだと感じられました。完全にマルッと奈緒子に成りきっているのですからねぇ(^^ゞ ",
      "鑑賞3回目！\n TRICKドラマシリーズからのファンです。僕の人生の傍らで何度も何度も笑わせてくれた「TRICK」。この14年目のラストを観ながら、自分の記憶もフラッシュバックして、涙が止まりませんでしたいた。今回の劇場版は笑いは少なめです。先日のTV新作スペシャルの方が笑いは多かったと思います、でも この劇場版ラストステージには感動がありました。ずっと終わらせて欲しくない！終わりとは言わないで欲しい！その内ひょっこり新作スペシャル4なんてのを放映して欲しい！そんな願いが尽きません... ",
      "トリック足らず\n わたしは邦画をあまり観ないし、TVもほとんど観ません。日本の役者さんについてはほとんどわからない、といってもいいでしょう。つまり、小ネタを理解するのが非常に遅いということです。おそらく7割も理解できていないんでしょうね。でも、なんとなくでもクスクス笑えて楽しかったです。トリックでの会話の掛け合いを楽しんでいた方にはおそらくこれ以上ないほど面白い作品だったのではないでしょうか。ただ、自分はあざやかに（？）トリックを解明、説明していく部分が好きなので、都合よく解決する道具がありました、ではちょっとトリック足らずなのですよ。今回は主役二人のイチャイチャも少なかったし。その部分がマイナスですねえ。個人的にラストは良かった。喜びがにじんでくるというか、じわじわ来ます。山田のつっこみが個人的に好きで、いろんな言い方で「上田！」っていうのが毎回楽しみでした。ああいう敬語以外は男喋りな女性がいいのって漫画だけだと思ってましたが、山田キャラはツボでした。 ",
      "ああ、最終回なのに・・・。\n いつもの会話やダジャレ、ギャグは面白かったですよ。でも肝心なメインストーリーはと～ってもつまらないし、ラストシーンはもうグダグダで正直、脚本悪すぎましたね。スペックの最終回もそうなんだけと、堤監督は最終回映画になるとダメですね。鑑賞した時間が無駄でした。 ",
      "いい加減くどい\n 堤監督のお決まりのおもしろくない小ネタ…くどい。もういりません。この監督の映画はどれを観ても同じ作風。原作やテレビシリーズで名作の物も全て駄作に変える駄監督。 ",
      "このコンビとも見納めか…\n  過去のトリック劇場版と比べて、今作は個人的にグッッとヒットです。北村一輝のあのキャラ＋SPECの吉川までちょいと出てくるなんて！北村一輝ファンにはたまりませんw小ネタ、上田の研究室、序盤の吉田鋼太郎劇場ww何はともあれ。。うう…なんかほんとこのコンビがラストと思うと残念です。。ラストシーン。一番グッッときました。また、過去作を見たくなる…堤監督のバディ物、期待して待ってます。トリック好きな人は大概、仲間由紀恵が好きになるよね。 ",
      "1stシーズンからの懐かしさを堪能できる\n トリックの映画は、豪勢さの欠如などから常に「2時間ドラマ」でいいのでは？という批判を受けていました。今作も、その批判を避けることは出来ないのは間違いないと思います。しかし、従来からのトリックファンにとってはラストステージらしく、過去の作品、特に1stシーズンからの懐古感を総まとめに味わえることは間違いないでしょう。過去の作品の例に漏れず、一度では観きれない小ネタが満載されています。トリックを余り知らない人にはついて行けないネタが多数存在しているのは間違い有りません。しかし、トリックファンにとって珠玉の作品、であることは間違いないと思います。 ",
      "霊能力者は本当に？\n アレが必要だなんて聞いてない！(誰も言ってない)ホントに終わらせるつもりで作られた感じでした。相変わらず一目で把握しきれないほどのネタ小ネタの数々で、いつものトリックらしい楽しみ方ができました。でもちょっぴり、これまでよりも派手さ、というかパンチが物足りない気もしなくもない。一応最後ということで、シリーズ全体を通してのテーマである「霊能力者は本当にいるのか」に対し、監督なりのある種答えを提示しているように思います。最後の最後は劇場が騒然としていましたが、演劇的で嫌いじゃないです。ひょっとして続いても、続かなくても、どちらでも構わない。そんな風に決着したような、してないような映画でした。 ",
      "原点回帰\n  劇場版のトリックは本編が初視聴。舞台が海外になった以外は、いたってシンプルな作り。深夜の頃によく観ていた自分としては「昔にやっていた頃のトリックの雰囲気だなぁ」と安心して観ていました。無駄にキャストや世界観を広げて収拾が付かなくなるよりは、このほうがいい。ただしそれは裏を返せば地味だという印象にもなりますね。笑いのポイントもいつもの面白おかしく。個人的には「奴はSPECホルダーか？」で腹筋崩壊してしまいました。監督同じだからって…(笑)ただ、強いて挙げる難点は一つだけあります。最後のシーン。上田の前に現れた山田が「記憶を失っている」のは初見で何も情報無しの観客は分かるのでしょうか。リピーター狙いなのかな。自分はパンフを購入したので分かったのですが、何も分からないままだと、消化不良のままに終わってしまう後味のやや悪い結末になりかねないので、それだけ気をつけて。 ",
      "This is 「トリック」！\n もう…もう、ね！観終えて涙が出ました、見事＆納得の幕引き。鑑賞前のドンヨリが杞憂でした、スミマセン…ワシが悪かった！てか、堤監督…やれば出来るじゃないすか！涙監督の一番好きなシリーズが、どれだったのか。よく分かる愛情の一本でした。劇場版になる度に、ドンドンファンの気持ちを萎えさせ続けた行き過ぎた悪ふざけも、今回は軌道修正。正に「トリック」の原点に帰ったような作りに大満足。そしてまさかの「アノ人」の復活に！涙在りし日の週刊サンデーを思い出させる(『究極超人あ〜る』思い出した！涙)結びもお見事！年間ベスト10に入るような出来でも質でもないけれど…我が心にはずっと残る一本。大好きな作品の、見事なお別れでした… ",
      "中途半端。もっときちんと“トリック”を描いて欲しかった\n  １３年半にもわたったTRICKの最終作品。最終作品ということもあり、テーマ曲が初心に帰って、鬼束ちひろの『月光』が使われている。・・・、こんな事は言いたくないんですが、ぶっちゃけ、イマイチ。トリックの良いところは、オチャラケた中にも、きちんと“トリック”が隠されていて、それを山田と上田の凸凹コンビが暴いていくところにあるんですが、この作品は、最終作品なのに、その大地な所がお座なりになっています。最後なのに・・・。海外ロケというところに、舞い上がってしまったんでしょうか？もっときちんとトリックがあって、それを暴いていくという王道を描いて欲しかった。ネタの仕込みも、なんか、中途半端。バンサンケツマとか、今までの作品では、ちゃんとしていたのに・・・。ムシュム・ラー村は良いけど、仕込んでおきながら、落としていない・・・orz。最後のエンドロールで帰ってはダメです。その後もあります。 ",
      "微妙\n お約束の小ネタ笑いは豊富にあるが、全体を通してシリーズ中いちばん地味。山田奈緒子と上田次郎の交わす目線にしんみりと安堵が入り交じる。曖昧のまま幕を閉じて映画館の照明がついた瞬間の所在なさはどうすれば？ま、なにはともあれ14年間のトリックワールドお疲れ様です。 ",
      "本当にラスト！\n 「トリック祭」で先行上映で観てきました。本当にこれで最後になるかと思うとさびしいです。過去のトリックの中で最も悲しい作品であり、過去の作品の小ネタがところどころちりばめられた楽しい作品でもありました。ぜひ過去のシリーズを観てから観ることをお勧めします。 ",
      "あくまでもトリックでした\n 久しぶりの上田と山田の掛け合いと、ダジャレや小ネタが笑いを誘います。　ただ涙はなかったです。これで本当にラスト？と思ったり、映画でもやっぱり最後までトリック的な終わりでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}