{
  "id": 96,
  "reviews": {
    "eigacom": [
      "すぐそこに迫ってきている未来かも・・・\n 20才やそこらで再起できないわけがなく、社会福祉制度も利用せずに困窮するのは無知ゆえだと思うものの、この主人公に関しては、それ以前に心が折れている。社会にしがみつく気力を失えば、だれでもこうなりえる。誰にとっても他人事ではなく、すぐそこにある未来なのかもしれない。 ",
      "家があるって幸せだ\n  突然無一文になったらどうしよう。この映画見て考えたけどシュミレーションできない。治験で稼いだお金を職質で疑われ理不尽な扱いを受けどんどん悪い方に転がっていく様は見てて辛かった。簡単に人を信じてはいけない。しかしホストにハマる気持ちが全く理解できない。中村蒼さんは洞窟おじさんでも自給自足の生活をしていました。洞窟おじさんは本当面白かった。 ",
      "カネと性と暴力に翻弄されてしまう\n  『東京難民』（２０１４）Amazonプライムにて。お金を持っているというレールから外れるとどうなっていくのかという問題作。主人公の大学生（中村蒼）に内容証明の封筒が届き、サインしただけで起きっぱなしにしていた。大学の教室に入るためのカード認証が効かず、教務課に行くと、除籍になったという。父親がパブの女と出奔したのか、仕送りがすべて途絶え、住居からも追い出され、アルバイトでも追い付かず、ネットカフェに泊まることになる。『ネットカフェ難民』になった。パチンコに失敗し、古着屋に出しても安くしかならず、０円で置いてある職業探し雑誌をベンチでみる。スマホの電源が切れる。座ってカップ麺をすすりながらデパートの隅で充電すると警備員に制止され、別のネットカフェに泊まる。そこで職探しをする。行ったのはブラックバイト気味。ここまで非情な事が現実にも続いてしまうのかというくらい連発される。バイトの怪しい先輩が、ネットカフェに泊まっている人はまだ良いほうで、２４時間営業のカフェで１５０円のハンバーガーで泊まって粘っている人達がいるという。次に治験バイトというのに移る。三食付きでベッドで休憩時間は寝ることが出来て、日給２万円。俺にもツキがやってきたと楽観してしまう主人公だが、テレビでネットカフェ難民の特集をみて、本人が取材されて出ていたのを観てしまい、何言ってんだよとテレビを消す。大学生時代の軽く授業を昼寝したり、パチンコでも大儲けになったり、合コンしていた頃の思い出がよみがえる。治験バイトが終了し、給料をもらうとにっこりする。今日だけはうまいものを食べようと歩いていると、警官が２人やってきて、どんどん誤解していき、警察署に連れていかれる。警察官が悪役として出てくる。そこで頭に来ていたところ、女が現れて飲みに行こうとバーに行く。何か所も連れていかれて、その都度主人公が支払う。オンナのサクラにぼったくられてしまうという展開なのか。それとも、ホストクラブに連れていかれたため、ホストになってしまうのか。どこまで警戒感がなく失敗してしまう男なのか。お会計が、実に２６８０００円。オンナは男にたかって飲み代たかっているという人物。治験バイトの全部がとられて、赤字１万円。ぼったくられた。土下座して勤めさせてくれと頼むと、怪しいマネージャーが試してみるかと言ってくれる。だが怪しい。最初に渋っていた先輩たちの部屋に行く。ホスト初日。飲まされて便所で吐く。店の売り上げ１００万円の酒だったという。でも自分たちの売り上げにはならないという。それでも少し情けのあるホストの先輩役に、中尾明慶。他にもナースがホストクラブに来ると、主人公はお金を使わせないように気を使うが、怪しいマネージャーに言われて、ソープ嬢にしてやってもいいから稼げという。清純そうなナースが転落させられていくような、不気味な展開である。演じた大塚千弘の演技が悲しい予感である。だがナースも主人公に入れあげていたのだろう、積極的にホテルに誘い、ベッドに誘い、主人公の上にのって性行為をする。そして、先輩の女の借金をナースに頼み、１００万円を得たりする。浮かない顔の主人公ではあるが。ナースも貞淑な女でもなく、困った状況だった。何シーンかのセックスシーンが出てきて、ナースの女も悪女化していく。マネージャーはナースを風俗嬢に落とし込むまで金を払わせる意図である。悩む主人公。中尾明慶演じた男は１００万円を盗んで消えて、それらのきっかけになった山本美月演じるたかる女は、怪しい怖いマネージャーに見つかり、青柳翔演ずる先輩ホストと主人公と共に、２００万で風俗嬢に売られることになる。どこまでもカネと女と汚い絶望的な転落が描かれ続ける。だがこの３人で逃げる計画を立てる。この逃走で３人で笑うシーンが汚く怖い世界の中の清涼剤の感じもした。だが、追手が迫ってくるのが予感される。ナースとの関係はどうなったのかともふと考えたりする。ホストを抜けた主人公と先輩ホストは建設業者に入る。ここでも、紹介した先輩ホストの先輩も抜け出してしまったという。この二人の仲介料をもとに辞めてしまったのだ。仕事は重労働で厳しく、だが土工の中年の先輩たちが優しかった。主人公は、「生きるために必要なものってなんなんですかね」とつぶやく。ナースに久しぶりに会うと、１００万円はきキャッシングだった。お金返してよ。怒られて、ナースの前で雨の中、主人公は土下座する。無言で背を向けるナース。先輩ホストは田舎に帰ろうとする矢先に、怖いマネージャーに見つかってしまう。この悪役が金子ノブアキ。叫ぶ元ホストの先輩。主人公は先輩元ホストを許してくれとホストクラブに戻る。中尾明慶の役も連れ戻され、廃人のようになってしまった。これでは完全に犯罪者なのだが、怖いマネージャーは、どうせもう身体が助からない男だ。アル中から頭と肝臓をやられている。保険金を中尾の役にかけたから、暗殺しとけと命じる。だが、元ホストの先輩は人間性を失わずに逆らう。と思ったら、殺してしまう。と思ったら、出来なかった。ここまで部下が人間らしさがあるのに、ひどい悪役のマネージャー。まさに上が悪いと全体が狂って来る。元先輩は外国でヤクの運び屋をして金を作ることで許されるが、主人公は、マネージャーに殴られて蹴られるが、外国に行ってもなにか危険らしいセリフを言い、ガキが首つっこんでんじゃねえよ。と言われる。どこまで怖いネットワークなんだろうか。（後で思うと、怖いマネージャーが、主人公は元ホストの先輩と一緒にさせなかったのは、主人公のためにも思いやりだったのかも知れず、複雑な心情だ）だが、雨の中、最初のシーンが戻るのだが、部下たちが、川に投げ込みますかというと、マネージャーが「こいつはもう終わっている、ほうっておけ」と言われて、半殺しにされて足を洗うようなことになる。ナースに続き、元ホストの先輩もどうなるのか。主人公は殴られて記憶喪失になってしまったらしい。ホームレスのような人達に助けられる。ホームレスのような人達と缶拾いの仕事をする。自転車でいっぱいの缶を運んで潰す。道端で雑誌を売る。随分長い時間が過ぎたように思っていたが、大学除籍からこれまでたった半年なのだという。記憶喪失になってまで、ホームレスの人達と夜中に食べ物を囲んで笑うのがある意味強いのだが、記憶喪失だと思っていたら、販売中の雑誌に写真で載っている、あのナースがソープ嬢になっていたのを忘れてはいなかった。ナースも結局キャッシングで転落していた。男女のいびつな愛が主人公が中村蒼でヒロインが大塚千弘だった。井上順演ずるホームレスの助けてくれた人に対して、「俺は半年前までは大学生でした。もう俺は終わってるです」と言う。ホームレスは「終わっているなんて言ったら産んでくれた親に申し訳ないよと言う。そしてホームレスのおじさんに、ここ半年で出会った人達の事を話す。彼や彼女たちは、怖いマネージャーまで含めて、初めて出来た友達でしたという。だけど何もみんなにしてやれることが出来ず、力がないのだと語る。フリーセックスや女の風俗嬢への転落（個人的に衝撃的だったのは、こういうこともあるのかという最初だったからだろう、『ナニワ金融道』でそんな話があった。テレビドラマでは、篠原涼子が借金が返せなくなりソープ嬢になる役をしたのではなかったか）など、性倫理的にも描写にしても良くはないのだが、底辺に転落しても、一人の若者が何かを感じるという内容や、底辺にも優しい人がいるということや、癖のある人達も複雑に善悪絡ませているとか。そして男女のモチーフに帰る。この関係も複雑だ。ホストの同伴でセックスしていたナースが、今度は「お金持ってるの？」と主人公に聞き、お金を見せると、「じゃあ、お客さんだ」という風俗嬢の女。あなたもあの場所もお金で得ただけだったと語る女。馬鹿にしないで、とお金を主人公に投げつける女。すすり泣いている。「馬鹿になんかしてません。謝りきれないけど、自分が生きてるって茜（風俗嬢）や純也（元ホストの先輩）たちとのかかわりで生きているんだって。今、駅前で拾った雑誌売ってるホームレスやってます。もう自分は終わっているから、虫みたいに生きようと思ったんです。でもそれは逃げているだけでした。みんなが必死に生きようとしているのに、自分だけ逃げようとしていたんです。本当にごめんなさい」女の手に札を握らせて、少しずつでもお金返しますから。だから、生きていてもいいですか。」女は泣いていたが、主人公の時枝修に返して、笑顔みせて、「修。今の私のためにシャンパンコールやって」と風俗嬢とホームレスになった二人は、当時のナースの客とホストになって、主人公は泣きながら棒読みで一気飲みのコールをする。女が言う。「私も修もまだ終わったわけじゃないから」、修はコールを続ける。この抱き合う姿は性行為よりも精神的な結びつきだっただろうか。個人的にはこの男女は復縁ではないが、別れずにいて欲しいと思ってさえしまっていた。好き同士ではあったのに。甘いのだろうか。そして、ホームレスとの生活に戻り、修は、親父を探してみようと思うとホームレスの先輩に語る。井上順演ずるホームレスの先輩の息子は震災で死んでいた。ホームレスから旅立つというと、ホームレスの先輩おじさんは、１００円玉を選別だとして渡す。深く小屋にお辞儀をして、吉田拓郎の「落陽」のような感じもしたが、１００円をみて少し投げ上げて受けて歩き出す。企業社会のような、お金が比較的安定的に供給されるレールから脱線すると、複雑な難儀な世界に入ってしまうのか。だがそれぞれ強いと言えば強かった。最後の主題歌が高橋優の「旅人」で、監督は佐々部清だった。 ",
      "…\n 大学にまで行ってそんなに無知ってことあるかな。まだ高校生で父親に捨てられたんならここまで無知なのもわかる。高校卒業して働いて自立する子だっているだろーし、大学行って頼れる友達が1人もいないとかありえない。 ",
      "無知の恐ろしさ\n 序盤のシーン、大学生活がとてもリアルでした。私自身、常識だったり社会の厳しさを良く理解していない、と自分を省みました。家族とちゃんと連絡をとらない、大事な書類も面倒と後回し。社会のことをよく知らない…。あの始まりがリアルでゾッとしました。あとは、ホストのイメージが強いです。半年でそこまで…そっか、これは全部半年なのが…と辛い気持ちになりました。 ",
      "転落人生\n 前半はなかなかリアルな転落ぶりでしたが、後半ほぼホスト話になってしまったのがちょっと残念でしたが割と面白かった。それにしても、どうにもならないとは言え、もう少しなんとかなったんでは？と思えるところが、無知というのは怖いなと。性根までは腐っていなかったところに救いがあった気がします。 ",
      "底辺ってこんなにも底だった…。\n どん底まで落ちて行く、青年の姿に魅了されました。中村蒼さんの素朴で朴訥とした雰囲気が、この青年の雰囲気に似ている気がしました。普通の大学生だった青年が、ホームレスになってしまう映画と、ひとくくりでまとめてしまうとあまりにあっけない…。生きることは大変だけど、それでも我武者羅に頑張ればいつか光が見えてくるという、願いの込められた作品なのだと信じたいです。出会いが自分を作っていくのだとしたら、人脈は慎重に大切にしなくてはと思います。辛く暗く苦しい作品ですが、必死な姿に勇気づけられました。 ",
      "重め\n いがいと引き込まれた ",
      "100円玉\n ラストの100円玉に泣いた。生きていれば、終わりじゃない。 ",
      "最初はね\n 最初からの墜落人生はなかなか見ものだったタバコとか、ダメ男加減とかなんで、じゅんやのためにそこまでできたのか分からないホームレスしてるのに、髪が伸びてないとこや、ヒゲ生えないとか、いまいち。最後の風俗の金とか、払い方とかいまいち役所に助けを求めにもいけた、復活のチャンスは何度かあった。 ",
      "真面目ないい子でした。がんばれ‼\n 真面目ないい子でした。がんばれ‼ ",
      "堕ちても終わりじゃない\n これが佐々部清監督作とは驚いた。とにかく、重く、苦しく、後味悪く、嫌な気持ちにさせられる。間違ってもこれまでの佐々部作品のような人情味のある感動作を期待すると“どん底”を見る。いい加減な大学生活を送っていた修。その終わりは突然に。父親が借金作って失踪、それによって学費が随分前から未納で除籍処分に。ここから始まる修の転落人生。アパートを追い出される。ネットカフェ難民になる。日雇いのバイトを探す。警察に職質される。逮捕される。街で声をかけられた女に連れて行かれたホストクラブで騙され、高額の支払いを要求される。そのホストクラブで働かせて貰う。…そして最後はホームレスになる…。ネットカフェ難民、日雇いバイト、ホストの世界、貧困ビジネスと言った日の当たらない社会の暗部の実態。格差社会、組織権力、そして金、金、金の社会の不条理。主人公の転落人生を通して、それらを非情にあぶり出す。主人公を見舞う不幸の連続は映画的展開でもある。が、人間、何をやっても上手くいかない時はとことん上手くいかない。人間、堕ちる時はとことん堕ちる所まで堕ちる。少なからず自分も経験した事あったので骨身に染みた。修の転落人生の中で、ホストクラブ時代は得るものもあった。友と呼べる存在も出来た。看護師の茜が自分指名の常連客となり、相思相愛に。この茜は一見ピュアで清楚な女性に見えるが、ホスト通いで借金を作り、男に貢ぐ哀しい女。結局は“恋愛”も金で得たもの。ある金のトラブルで友が非常にヤバい事態に。金以上のものの為に修が取った行動に救われた思いがした。幾ら金があって無情な人間になるより、情に流される負け犬のままでいい。社会の底辺で喘ぐ人々。人生の負け犬と見下される。終わったような自分の人生。でも、堕ちて堕ちて、堕ちる所まで堕ちた時、改めて気付く。人生、まだ終わりじゃない。決して好感を持てる人物像ではないが、次第に共感せずにいられない修役の中村蒼もさることながら、大塚千弘。ヌードや大胆な濡れ場も披露し、妙にエロい。彼女が長澤まさみの片割れの小美人とは気付かなかった！ ",
      "いくらなんでも暗すぎる\n そんな人たちもいるかも知らんけど。みんな、なんかしらある程度の制約の中で生きてるわけで。 ",
      "本当にありそう\n 本当にありそうな話で怖面白かった (笑) ",
      "奇跡のワンシーンが映画の価値を決める\n  学費滞納で大学を除籍になり、家賃未納でアパートから追い出された際に持ち物は全て没収され、着の身着のまま新宿の街に放り出された時枝修（中村蒼）。1泊1,500円のネットカフェに泊まり、日雇いのティッシュ配りや治験のアルバイトで食いつないでいたが、ある日受けた職質で警官から屈辱的な扱いを受け、自分の現状に絶望する。そんなときに知らない女に飲みに誘われ、奢りだと思ってついて行ったホストクラブで酔い潰れていた隙に女はトンズラ。莫大な飲み代を支払うためその店で働くことになるが、情を捨てきれない性格の修は、ツケを払えなくなった客と従業員の逃亡を手伝って自身も店側から追われる身になってしまう。地方の建設会社の寮でひっそりと暮らしていたが、やがて店に居場所がバレてボコボコにされ、記憶喪失になってホームレス生活を余儀なくされる。「自分はもう終わっているーーー」何もかも失った修は、社会の底辺から這い上がることができるのか。ほんのちょっとしたきっかけで、誰もが飲み込まれ得る格差社会の闇。底辺の人間を救済するようでいて、一度入ってしまえば簡単には抜け出せない貧困ビジネスのカラクリ。無知であることって、楽だしある意味強いけど、そのまま大人になっちゃうのは本当に怖いよね。あとはあの、「大学を除籍になってからたったの半年で人間そこまでいくか」っていうスピード感が堕ちていく人間を見ている側の絶望を加速させるようで、すごく秀逸でした。でもさ、なんで青柳翔が中国でヤクの売人をする羽目になり、茜さんは風俗に売り飛ばされたのに、諸悪の根源であるルイは田舎でのっそり暮らしてるの？まじ不快なんですけどーでもその不快感が何よりもリアル。説明つかない理不尽な現象だらけなんだよねきっと世の中ってさ。そう考えると、私はまごうことなく幸せだ。でもさでもさ。青柳翔の銀髪ホスト姿には爆笑！なにあのダメージジーンズの似合わなさ・・・！！！笑最初全然誰だかわかんなかった。中村蒼はほんとにいい役者さんだなぁ。「BECK」のドラマーが今やホームレスか・・・とかカオスな感慨に浸るなど。こないだのMステを見たとき、「FOREVER LOVE」という一曲にはX JAPANというバンドをこれからも永遠に存続させるだけの価値がある、と確信したんだ。この映画も、茜と再会した修の、「生きていてもいいですか？」っていうセリフだけで、観る価値はあったな、と思った。あれは本当に心にグッとくるいいシーンだった。 ",
      "チャらく生きていた大学生が、突然親からの仕送りがなくなり家賃も払え...\n  チャらく生きていた大学生が、突然親からの仕送りがなくなり家賃も払えず家も大学も追い出され、漫画喫茶で日雇いバイトをしながら暮らすも、ある縁でホストとなり、太客を見つけるが仲間との縁で逃げ出すことに、建設会社で住み込みで働くが見つかり引き戻されボコボコにされてホームレスになる、という話。ホームレスになって、人の縁がようやく染みてくるわけです。かつての太客がソープ嬢になっていたり。貧困ビジネスって言葉が出てきてましたが、まさにそういう人たちがなんとなく貧困のまま生きていける世の中、っていうのがよくわかります。ただ、身勝手です。ホスト仲間の縁が一番深く描かれてましたが、結局ソープ嬢に転落した太客ナースが一番かわいそうですよ。男にたかってた女の子はちゃっかり実家で平和に暮らしてるし。厳しさと温かさが、どこも中途半端かなっていう感覚です。金子ノブアキも甘いっちゃ甘いですよね。実際の方がもっとシビアなのでは。映像も演出も演技も特筆すべきものはなく、よくある日本映画、テーマはおもしろい、という感じ。 ",
      "誰もが陥るお話\n このお話では感情移入をしてしまうことはなかったですが、ごく普通の主人公が転落してしまうリアルさがよかったです。ストーリーに不自然さもなくラストまで違和感なく観ることができました。中村蒼さんはかわいく、大塚千弘さんと金子さんの演技も素晴らしくよかったです。生きることとは、生きがいとは？と問われましたが、最後はやはり命あってこそとうたっていました。東北大震災を引き合いに出されたら日本人なら命の大切さを選択します。貧富の差があっても日本中の人々が同じ心の傷を作ったのはあの時だったと思います。 ",
      "面白い\n 久々にかなり面白かった。内容としてはよくある感じだけど、意外と自分も一歩間違えてたらこうなってたかもなぁだったり、こうなるかもなと思わせるリアル感があった。大塚千弘という女優を初めて知ったけど凄い良かった。 ",
      "金 金 金\n 底辺は いつまでも底辺のまま 這い上がれ無い社会の仕組み…。同感。 ",
      "大塚千弘がいい\n  ちょっと説得力が弱いかなという感じがしましたが、いきなり転落する怖さやその後の暮らしなど、よく描かれていると思いました。こういう雰囲気の映画は好きです。大塚千弘は体当たりで挑んでる感じでよかったと思います。 ",
      "大塚千弘がいい\n 大塚千弘という女優を知るきっかけになった ",
      "いつなるか分からない\n 今の格差社会を生々しく映像にした作品いつ主人公みたいに自分がなるか分からないと考えさせられた作品でした山本美月の役柄がよかった ",
      "自分もそうなりそう\n 今の社会問題の一つを写しだしてるような、映画でした。自分も東京いったらそうなりそうだな〜。東京じゃなくてもありえる。あとは、茜役の人がかわいい。中村くん、イケメンです。 ",
      "フンコロガシ(糞転がし)が、一番、働き者なんだよ\n  映画「東京難民」（佐々部清監督）から。もっと悲惨な若者像をイメージしていたので、ホストクラブの裏側をみせながらも、あまり逼迫した「難民」という単語に相当した展開がなかった気がする。辞書によると「難民」とは、戦争、天災、政治的圧迫等により、生活の根拠に奪われ、多くは集団で他の地方や国家に救済を求めて避難する者をいう。だから、もっともっと多くの人たちが、生活に困窮し、路頭に迷うシーンが散りばめられていると、勘違いしてしまった。そんな中、印象に残ったのは、日雇い労働者の生活と会話。住み込みの部屋に案内される途中、張られていた看板には、「人生、逃げるが　負け!」（可笑しくて慌ててメモをした）また「あの人たちは、技術じゃなくて『会社』という居場所を持っている人たちだよ。それがね、一番、強いんだよ」「一番悪いのは、一度でも失敗したら立ち直れない社会の仕組みだよ。仕組みってのは強い連中のためのものだから、変わらないんだなぁ」「でも一番辛かったのは、何もすることがないってこと」など、日雇い労働者のボヤキは、なぜか悲壮感を感じなかった。「フンコロガシ(糞転がし)が、一番、働き者なんだよ」という気概は、俺たちは逃げてないぞ、という意気込みさえ感じた。裏のある派手なホストの世界より、苦しいけれどコツコツと働く、ホームレスの人たちにも、拍手を送りたい。 ",
      "東京ソナタに似ている\n 内容、雰囲気が東京ソナタに似ているなと思いました。しかしセリフがあまりしっくりこないというか…そこで引いてしまいました。 ",
      "面白い！！\n 蒼くんが凄くよかった…。実際にありそうな現実的、リアルな感じで、とても観入ってしまった…(^^)久しぶりにいい映画を観た気がします。 ",
      "クソ生意気なガキの話。\n  「東京難民」、面白いです。本当は手放しで賞賛したいが、気になる点がないわけではないので、−0.5点とします。特に私は、主人公ほど悲惨ではないが、楽しくて安定した生活を一瞬にして失った事があるので、感情移入ができて、自分もこのような目に合うのを想像しながら見ることができた。ちょっと気になる点は、最初はチャラチャラしていた主人公が、どこからか分からないけど、急に他人思いのイイ奴になる。ここ、序盤に不動産屋に暴言を吐くとか、歩きタバコをプカプカ蒸すとか、クソ野郎具合を見せてるし、チャラい学生時代を回想でしっかり見せてる割に、あっさりイイ人と言うか律儀な若者に変わる。ホストに勤めて人の醜い部分、学生時代は知らなかった社会の不条理を知ってしまったから心変わりしたのだろうが、もうちょっと説明が欲しいし、何より変わり様が急激すぎる。少し残念。難民感もあまり感じない。ホストになるまでの悲惨さはすごく丁寧にリアル描かれてると思うけど、ホストになってからはただのホスト映画に成り下がってしまう。売上至上主義的な先輩方に反目して、自分のペースや流儀で使命を取るようになる。こーゆー流れって、ホストを題材にしたドラマでは定番すぎる展開だし、ここに割く時間が以上に長い。その後のホームレス生活が意外とあっさり片付けられがちなので、もう少しペース配分を考えてほしいなと思った。しかし、ホスト周りの演技はどれも素晴らしいと感じた。特に大塚千弘さんは、最初はウブな女で徐々にビッチ感を出すけど、その容姿の変化に頼らずとも表情やセリフで演技を語れる、素晴らしい女優さんだと気づかされた。あとすげー可愛いし。金子ノブアキさんも良かった。だって怖いし。主人公に散髪代と服代を渡して、「前貸だよ」的なセリフがあるけど、この一言がとても重いし重要だった、秀逸な脚本。お見事という他ない。あとは、結構友達たちと楽しんでた風な大学生活。急に大学を辞めるという劇的な流れがあるんだから、大学時代の友人と絡むようなシーンがあれば、より主人公が悲惨で可哀想という面が強調されると思うので、そーゆーシーンが個人的には欲しかった。細かい揚げ足取りしてすいません。粗を挙げるより、良い部分をあげた方が多いと思うのですが、それはあえて言いません。この映画の1番素晴らしい所はドキュメンタリーのようにリアルで、単純にこの主人公がどうなってしまうのかと気になって、あっという間に2時間を駆け抜けてしまいました。現代の若者が持つ可能性の両面を考える事ができる、素晴らしい作品です。 ",
      "暗い中での希望\n 誰にでも起こりそうなリアルな話だったので、怖かったです。しかし怖いだけではなく、かんがえさせられるし、人の温かさも感じられる作品だと思います。高橋優さんの曲がかかった時、よく作品と合っていて絶望の中でも希望が見えて思わず涙してしまいました。とても良かったです。 ",
      "大塚千弘さん良かったです。\n 題名が興味を引きました。予想通りとゆうか予想外に面白かったです。特に最後の方で主人公が茜の勤める風俗店で謝った後、抱き合った瞬間何故だか泣けました。主人公がイケメン過ぎてリアル感に欠けたのが少々残念でした。 ",
      "一人でも多くの人に観て欲しい\n この映画を観に行くきっかけとなったのは、私の好きな街である東京の街を見たいというだけの軽い気持ちだったのですが、この映画は、生きるとは、また、人生にとって、何が一番大切なことなのか、といった根源的な事柄を考えさせられるとても素晴らしい映画でした。この映画は、ある面、我々にいきなり訪れるかもしれない「貧困」という問題を切実に感じさせてくれました。遠い世界の出来事では、ないと思いました。主人公を演じた優男である「中村蒼」さん、および、清楚な女性が堕ちていく様子を演じた「大塚千弘」さんの持つ雰囲気がこの映画の役にぴったりとはまっていました。特に、大塚さんの演じる女性の「優しさ」「ぬくもり」「あたたかさ」には、しびれ涙してしまいました。一人でも多くの人にこの映画を観て欲しいと思っています。もっと多くの映画館で上映してほしいです。この映画を観ると、温かい布団で寝られることの幸せを噛みしめることができます。この映画については、是非、続編を作成していただきたいです。ありがとうございました。 ",
      "100円の有り難み\n 私たちが、築いた気になっている金銭的な豊かさなんて、いかに脆いものか。主人公の転落のきっかけは、そもそも母の死にあるが、そんなことは人間誰もが経験する出来事に過ぎない。自分を取り巻いている当たり前だと思っている世界は、当たり前でもなんでもなく、こんなにも呆気なく崩壊しうることに改めて気付かされた。辛い現実の物語だが、一方で貧しいホームレスの人たちとのシーンは、主人公のみならず、映画を見る者にも安らぎを与える。物質にしがみついている現代人には、本当に大切なものは見えにくい。100円の餞別も、全てを失った主人公だからこそ感じ得る有り難みだろう。 ",
      "タイトルとあおりだけ見て期待しすぎた感\n あー。思っていたのとずいぶん違った。タイトルとあおりだけ見て期待しすぎた感。もっとドキュメンタリーかと思っていたら、落ちるまでだけ。途中からはホストが出たりソープが出たりの非現実、仮に現実にあったとしてもかなりマイノリティの物語ではないですかね。大塚千弘は好みなんだが、役の気持ちの流れもわからぬし、脱ぎ損じゃなかったかなぁ。どうせなら、山本美月をもっとおつむの弱い／知的障害にしてソープに入れた方が、格差社会の現実に即していたと思うわけです。自分の内部的には問題提起があって得るものがなかったわけではなく、多少の不満はあったとしても、みんな今がまだ幸せな方であることに気付くべきだし、今がいつまでも続くわけではない（悪い方になる）ことを覚悟しておくべきだ。ということを考えさせられました。ひとまず、みんな、タバコはやめろ。パチンコはほどほどに。ｗ ",
      "背筋が伸びる映画。\n 金を稼ぐことや生きていくことは甘っちょろいものではない、ということを再認識させてくれる映画。最近、仕事に対してグチばかりで真摯に対峙してなかったが、おかげで初心を思い出した。逃げずに正面から現実に向き合わねば、すぐに落ちてしまいかねない、と背筋が伸びた映画だった。大学時代の描写がまんま自分のときとオーバラップした。ほんと、世の中をなめきった世間知らずの甘ちゃんだったなあ。年齢問わわない映画だが、特に高校生や大学生、就労して間もない若い人にお奨めです。 ",
      "期待し過ぎた？\n 原作は読んでません。もっとエグい内容を期待して観た。つまり、現実はもっと、かなり、何でもない。笑。この映画で役にたったのは、テッシュ配りのバイトでのコツでしょうか？笑。監督を確かめず観てしまったのが間違い？なんてね。 ",
      "落ちる所まで落ちて、やっと掴んだ答え。\n  生きている限り、終わってはいない。堕ちる所まで堕ちて、そこから何かを掴み少しずつ這い上がっていくような所で終わるような展開だと思っていたらその何かを掴んだ所で終わってしまったので少し拍子抜け。終盤までに、学生→日雇い→治験→ホスト→寮付きの建設工→ホームレスと、堕ちていく過程をゆっくりと段階を経て描いていたのが、ラストが…と思った分やや冗長に感じました。でもまぁ、こんなテーマの映画には明確な答を提示してはいけないような気もします。それは自分で見つけるものだしね。あと、R15な分、結構な描写があります。自分はそれも少し過剰に感じました。けれど、決して悲しい終わり方ではありません。格差社会の現実をリアルに描き出す、というストーリーの説明時点で十分重い作品にはなっているのですがその修が出会っていく場面場面で、修に投げ掛けられるメッセージが重みのある分終盤に描かれる、それを咀嚼したであろう修の行動は少し清々しく、暖かく映るものがあります。まだ終わってはいないんだよ。生きている限りは。だからこそあのラストに繋がるのかな。万人受けできる作品ではないと思いますが、どこか暖かみを感じられる作りになっているというのが良い感じになっているのでは。あと、主題歌はこの作品に凄く合っております。特に詞が。聞き応えありますよ。 ",
      "期待を裏切る..\n 期待せずに時間潰しに観た。誰にでも起こりうる現実..笑う泣くじゃなく..考えさせられる映画...久しぶりに良い映画に出逢えた...山本美月さんの演技は特筆‼ ",
      "日本の真実だね\n  ここまで描いていいものかって、くらいリアル。日本てこんな感じだよね。でも、感動した。ｿｰﾌﾟのコールとハグ…それが、救いでもあり、美しかった。最高の映画をありがとう。頑張って生きる気になりました。 ",
      "レビューの高評価が頷ける\n  観る予定には無かったがレビューが高評価だったので鑑賞。キャスト、彼らの演技(どの役者さんも！）、話、脚本、演出、上映時間(最初のシーンで終わりと思いきやまだあった)100円玉の伏線までうまくまとまっていると思いました。そしてメッセージ性も大。大学の学費も滞納期限切れで除籍される主人公の修(事務員の対応←そうゆう対応の人いると思う)親からの仕送りを頼りにチャラチャラと生活していて、部屋の滞納通告も気にも留めずにいきなり退去させられる。部屋を借りる借主ではなくてマンスリーマンションだったのかな？(今更ながら勉強させていただきました修と同じく)そしてその表面的には丁寧な対応をする吹越さんも好演。(そうゆう担当者いると思う(笑))ネットカフェ難民(ネカフェ難民)の実情(足を伸ばせて寝れない)けどネカフェで寝れるだけよくて、24hファーストフードで朝まで過ごす住所不定の若者も多いという。修はスマフォでバイトを探すが探している最中バッテリーが切れる。充電器を買って公共のコンセントから充電して使うが注意される。(←そんな表に見えるコンセント使ってたら見つかるだろうに(笑))バイト情報誌もネカフェで無料のものを見つける(あると思う)ホストの裏側金子ノブアキさん演じる篤志も寡黙系で十分怖かったが、現実はもっと怖いんじゃないか？と思ったが修を捨てるシーンまで含め十分に伝わっては来た。ホストの寮の様子も見れたし、中尾明慶演じる小次郎も(本人のイメージからの役柄か？)やさしい先輩やな～と思ったり。大塚千弘ちゃんも体まで張って好演でした(演技うまかったしほんとに居そう)けど実はシャンパンコールも後のシーンにつながっていたという。日雇いの世界(そこで一度落ちると這いあがれない仕組み、這いあがらないような声も聞けた)ホームレスの実情(義眼なんだろうけどカラーコンタクトまでつけちゃってた井上順さんも好演でした！)もしかしたら修のお父さんか？そして二人抱き合う・・・っていう終わり方じゃ変か)けど100円玉のエピソードがあった。なるほど！うまい！そうやってお金って巡り巡っているものなのよね。以前100円玉をどぶに落としちゃったけど、また手に入れてプラマイ０というところも腑に落ちました。けど最後のシーンその100円玉を握りしめてお父さんを探しに行こうとする修に100円以上の”もの”を得て前向きに歩いて行くところは好感でした。そしてそこで主題歌が流れてエンドクレジット。この主題歌はこの映画のために作ったのかな？よく合っていると思いました。いや～観てよかったです ",
      "心にずっきゅぅぅぅぅんときました。\n 人間ってなんなんすかね。映画が終わったときには放心状態になってました。この映画はまじおすすめっすぅぅぅぅぅぅぅ ",
      "心に突き刺さる\n 格差社会の現実を描く、という謳い文句が前面に押し出されているが、社会全体というよりはひとつのモデルケースとして主人公の道程を細やかに追った作品であるように感じた。映画の中の時間軸でも、見ている側の時間軸でも、登場人物達が堕ちていくのはあっと言う間。「他人の不幸は蜜の味」というがそんなことは微塵も感じず、この作品を見ている最中は隣り合わせにある自分自身が堕ちていく可能性に肝を冷やされ続けた。それだけひとつひとつの描写が自分自身の想像を超えてリアルだった。そんな中でも登場人物達の良し悪しを含めた変化が確実に描かれていた。食事や容姿、言動などの変化に人間臭さが沁みていた。最後まで救いのない作品ではないかと鑑賞前は危惧していたが、救いはあるように思える。ただ、どう感じるかは完全に人それぞれであって明確でストレートな救いは提示されない。それらは特に堕ちきった後に感じる登場人物たちの成長の中に見出すことができるように思える。堕ちる過程を描くだけではない。登場人物の成長譚とも見れるし、その中に微かな、しかし誰でも抱えることができる希望を発見できた。私自身が感じたのは日々を漫然と過ごすことへの自戒であり、生きて日々を過ごしていることの尊さだった。謳い文句になぞらえた言葉で言えばいわゆる「下流」である登場人物達が「生きている」姿に最後は魅せられていた。この作品は感情移入したり共感したりするものでは、おそらくない。この作品を見たからと言って身近な「下流」の人に何か「してあげる」ことは見当違いであるし、この作品を見たからと言って格差社会が決定的に解決されることも、たぶんない。今生きている道がどんなものにせよ、そこを漫然と歩くのではなく踏みしめて歩く。という力強いメッセージと、現実に作品で描かれた境遇に苛まれる人がそれでも生きていること。これを頭のどこかに留めておくこと。最後に流れる主題歌「旅人」はこの感じ取ったメッセージを何倍にも増幅させて強烈に伝えてきた。今日、明日からの日々を大事に生きていこうと心に誓えた作品だった。 ",
      "他人事ではない\n 大学生の日常からリアルに描かれているので、物語に入り込みやすい。人生の転落ぶりも怖いぐらいリアルである。可哀想というよりも我が身に起こるかもしれないという現実味が感じられた。暗いテーマの中でも、登場人物の人間らしさが見える部分が多くあり暗くなりすぎず見れた。見終わった後は、自分の日常の幸せを改めて感じられると思う。役者の方の体当たりの演技が素晴らしい。見て損はない作品！ ",
      "期待大！！\n 平成26年2月22日(金)公開。家族愛を描いたらＡ級の、『半落ち』『ツレがうつになりまして。』の佐々部清監督が、ノンポリとした学生生活から、東京の奈落に落ちて行く青年を、どの様に描くのか。そして、佐々部監督初の「Ｒ－１５」で、表現の幅を広げた作品。公開が待たれます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}