{
  "id": 99,
  "reviews": {
    "eigacom": [
      "なんで真夜中の未明のテレビ放送なのか？\n なんか観たことないなぁ～、ぐらいのテンションで深夜のテレビ録画をして観たところ、びっくりしました。 何故に「この世界の片隅で」が流行るのにこの映画が大した話題にならず、連休最終日の未明にテレビで人知れずこっそりやっているのか？？素晴らしい映画だと思います。宮沢賢治の「銀河鉄道の夜」もまた、改めて読もうと思います。映画のレビューは他の方と同感です。内容は、特にロシアを責めたりするような内容ではなく事実に沿う感じです。そもそも戦争はどの国が悪いというものではなく、その時代の大人すべてが誤った選択をしたと、私は思います。今を生きる大人として、二度と同じ選択はすまいと強く思います。あと、音楽がさだまさしさん。やはり良いです。 ",
      "もっと観てほしい映画\n 北方領土の一つ、色丹島の普通の小学生、純平と寛太の日常がソ連軍に因って切り裂かれていく様子。始めはただ切り裂かれていくだけかと思った日常が、重ねる日々が増える毎にソ連軍やその家族とも交流が芽生え始める事に非常に救いを感じながらも、ここは異常に占領された土地、合法的な措置は何も取られることは無く、従来の島民は追われる立場になる。実際にソ連軍が上陸してから約２年は旧島民とソ連軍は共存していたのは知らなくて驚き、その後旧島民がどこに連れていかれたかも、かなり厳しい現実がそこにあったことが、非常に勉強になりました。純平と寛太兄弟は、後半はほぼ個人的な問題に終始していて、一般的な問題とは少し離れてしまっていたが、ラストの乗船前の出来事は落涙必至でしょう。「銀河鉄道の夜」がここで活きてくるとは。脚色もあると思いますが史実も間違ってないと思います。この北方領土の話を、もっとたくさんの人に知ってほしいと思いました。公開当時、自分は気になってましたがさほどヒットしたとは思えず、JASRACの記念映画だし声優陣が豪華なんだからもっと宣伝して欲しいなあ。 ",
      "北方領土 ＆ 銀河鉄道の夜\n  終戦の後にこういうことがあったのか……。じいちゃんの潔さが、凄い！ちょいワル(？)のおじさんの明るさが救いかも……。 ",
      "北方領土の少年\n 総合：70点 （ ストーリー：70点｜キャスト：70点｜演出：70点｜ビジュアル：75点｜音楽：65点 ）　北方領土を舞台にしているからといって、あまり政治的になったりすることなく当時の子供の体験を子供目線で描いている。戦争体験というよりも、当時の生活の様子が戦争も絡めてわかる。当然のことながら悲しいことや不条理なことがたくさん起こるのだが、そのような過去のことが少年の人生の忘れられない一部として存在し、それをありのままに見せてくれる。戦闘やシベリア送りといった悲惨なところを直接的には描かないしやや綺麗にまとめようとしている印象はあるが、故郷も家族も幼い恋心も失ってしまった少年の数年は、現在日本の歴史の一部としても興味深かった。　映像は木版の板目や汚れ・硝子窓についた霜など、ちょっとしたところまで良く描けていた。 ",
      "観賞後、実話をもとに描かれていたことを知りました。北方領土の問題に...\n 観賞後、実話をもとに描かれていたことを知りました。北方領土の問題についてはこれまであまり考えたこともなかったけど、時系列で分かりやすく描かれていてとても興味深く見ました。領土争いや戦争が何故いけないことなのか、言葉では表現しづらくとも、この映画は教えてくれます。アニメの描写はやわらかいものでしたが、生きるということについて深く考えさせられた作品でした。 ",
      "「赤とんぼVSカチューシャ」「カチューシャ ＝ 赤とんぼ」\n  映画「ジョパンニの島」(西久保瑞穂監督)から。「北方四島における実話をもとに、ソ連軍の進駐によって引き起こされる色丹島民たちの過酷な運命を描いた作品」、には違いないが、私の胸が熱くなったシーンは、戦争とは無関係な両国(日本とロシア)の子供たちの様子。最初は、自分たちの学校の教室を明け渡して、対抗的だった日本の子どもたちは「自国の歌」(赤とんぼ)を隣の教室のロシア兵の子どもたちに聞こえるように大声で歌う。ロシア兵の子どもたちも、負けじと「カチューシャ」を歌う。それを繰り返しているうちに、お互いの国の歌を覚えてしまう。ついには、敵対している国の歌を、大声で歌うシーン。全体の物語には直接関係ないことなのかもしれないが、私がこの作品を思い出すには、このフレーズで充分である。「赤とんぼVS カチューシャ」「カチューシャ ＝ 赤とんぼ」相手国の言語で覚えてしまう、子供たちの頭の柔らかさに、戦争は、大人たちのエゴが引き起こした事件であり、被害者は、何も知らない子どもたちだと悟った作品である。P.S.ラストシーン「銀河鉄道の夜ってどんなお話?」の問いに、「死んだ人はみんな天に昇って、夜空の星になる。星は、無数に限りなく、明るく降るように光り、その光に照らされて、僕たちは今、こうして生きている。そういうお話なんだ」と答えた主人公のひとり、純平。う～ん、わかりやすい。 ",
      "銀河鉄道の島\n 今年を代表するアニメ映画を現時点で独断と偏見で選ぶとしたら、「たまこラブストーリー」がダントツの1位、「アナと雪の女王」「思い出のマーニー」がそれに続き、そしてもう一本挙げるとしたら、是非とも本作を推したい。今尚問題続く北方領土を舞台に、終戦後、ソ連軍に占拠された色丹島で起きた家族の実話を描いた秀作アニメーション。元となった小説があるそうだが、アニメーションで映像化して正解かもしれない。と言うのも、話が重く、暗い。実写化だったら、相当な鬱映画。かの「火垂るの墓」が頭をよぎった。心温まるアニメと勘違いして見ると、ズシリとくる。ソ連軍の占拠により、島の生活は一変。家や持ち物は没収。主人公の幼い兄弟は父が逮捕。やがて島民たちは島を強制的に出る事に。その先でも困難の連続。兄弟にも悲しい出来事が待ち受けていた…。確かにシリアスな内容だが、かと言って、全編通してそうではない。そこはアニメーション、感動やハートフルな要素も織り込まれている。まず画のタッチが、以前見た「虹色ほたる 永遠の夏休み」のような何処か懐かしく、温かい。また、兄弟は「銀河鉄道の夜」を愛読しており、これが感動の大きなポイントにもなっている。兄弟が空想の中で銀河鉄道に乗るシーンは、幻想的で美しい。家族愛、兄弟の絆も作品の軸。逮捕された父と久し振りに対面するシーンは涙なしには見られない。○○○弟との○○のシーンは号泣必至。作品の一服の清涼剤となっているのが、ソ連将校の娘ターニャとの淡い初恋。このターニャが「マーニー」のような美少女で、兄弟にとっても忘れられない存在。しかし、ターニャとはしこりの残る別れが…。監督は西久保瑞穂、脚本は杉田成道、音楽はさだまさし…ベテラン揃い。声の出演も、市村正親、仲間由紀恵、ユースケ・サンタマリア、八千草薫、仲代達矢と豪華な面々。上手下手の差はあるが、兄弟の祖父の声を担当した北島三郎は本人と気付かないほどの上手さ！北方領土問題など、所詮は国と国の睨み合い。現に子供たちは、異国同士ながらも交流を深める。その交流が引き裂かれてしまった。島民たちは島を出て長い歳月が経ってしまった。彼らの故郷も思い出も、確かにあの島にある。本作はモスクワの映画祭にも出品された。見れば納得。北方領土問題をあざとく突いただけの映画ではない事を。 ",
      "歌が歌いたくなる\n 一言で言えば良かった。凄く良かった。北方領土は今も解決していない問題で映画の感想を言葉にするのは難しいですが、終戦後突然島にやってきたソ連を途轍もない悪として描いている訳じゃなくて飽くまでも戦争に振り回される一般市民をメインに描いてます。‥勿論戦争が題材なのでいろいろあるのですが、残虐な場面もなく『戦争でこんな事があった』と伝えられるので主人公と同じ年頃の小学生にも見て欲しい映画です。主人公のお母さんが大好きだった『銀河鉄道の夜』を挟んで楽しい事悲しい事を表しているので映像も綺麗でした。映像が綺麗で、ソ連の子供とも歌を歌って交流したり戦争映画独特の悲しさ暗さではなく子供も見れるようになっていると思います。そして、なんでこんなにCMが少ないのか分からないぐらい声優陣も豪華。映画が終わった後にはロシアの歌カチューシャが頭の中でずっと流れました。曲が好きになります。 ",
      "綺麗で幻想的なシーンもあって、家族揃って観たい作品だよね\n 日本音楽事業者協会創立50周年記念に本作を制作する事になったのか？その経緯を全く知らないけれど予想以上に良い作品だった。第二次世界大戦当時の頃を描いた「風たちぬ」そして実写の「永遠のゼロ」が続けて大ヒットをしている昨今であるが、この両者の作品以上に、この作品からは、本当の意味で、何故戦争があってはならないのか？人類にとって、他者の生命や、運命を傷つけてしまう戦争と言う怪物の存在こそが、如何に無益な存在であるのかと言う事を、宮沢賢治の銀河鉄道を巧く軸にして描き出した秀作である。そして実写で描く事よりも、アニメにより、フィクションとして、ファンタジー作品として描き出す事で、更に一層実写では描く事が出来難い、人類愛、家族愛、郷土愛が淡々と胸に迫り来る感動作であった。ともするとこの時代を描いている映画は、戦争責任と言う事にばかり作品のテーマや方向が向き、どちらが善でどちらの国家や政府が悪なのか？と言う様に戦争責任だけを問うような事だけが、作品の評価にも繋がって来てしまう。そこに戦争がテーマの作品に於いて難しさが有り、敢えて本作が個人レベルの問題として、家族の話として本作を描ききっていて、的を直球で射る事をしなかった事で、逆説的に戦争の悲劇が伝わる作品に仕上がっていたように感じられるのだ。罪を憎んで人を憎まずと言うように、人間は誰でも過ちを犯し、罪を犯さない人間などいないのだし、そんな人間が行う政治の世界に於いても、途方も無い重大な過ちをする事も有り、ましてや、過去を取り消す事は不可能なのだが、過去の換えられない問題ばかりを掘り起こし前向きに考える事より後ろ向きになる傾向の強い現実の世界で、このような作品が、今誕生した事は喜ばしい事だ。戦争体験世代の仲代達也、そして八千草薫の両氏が本作の声優を務めている点も非常に素晴らしい要素だ。只単にベテラン俳優と言うのみではなく、現実に戦争体験者である人々が声を担当している事で、芝居で無い、実にリアルな響き一体となって伝わって来る。誰もが個人レベルでは、戦争を望んでいる人間などはいない。ましてや、子供達は全くの被害者である。戦争被害者も戦争加害者も両者共々が皆戦争被害者なのだと言う事実を知る事こそ、戦争を無くす社会には必要不可欠な基本的な考え方ではないだろうか？流石は、日本音楽事業者協会の作品だ、ラストの歌は胸に響き感動的だった。 ",
      "素晴らしい戦争と生の映画。\n 兄弟愛、家族愛、隣人愛。すべて美しいです。国や立場は関係ない。占領する側もされる側も同じ人。子供から観れば一緒なんだと気づかされました。社会に出れば、立場や肩書きを無視することは、もちろんできません。でも、対話っていうのはそれとは別の話なんですね。同じ内容で、韓国との話を描いた作品を作っていただきたい。そうすれば、少しでも両国の心を揺さぶることができるんじゃないでしょうか。この映画、悲壮感漂うテーマとは裏腹に、とても明るいテイストで描かれています。それと、ロシアの人が見ても不愉快に思うことなく感動できるんじゃないかな…そんな配慮も行き届いた作品です。もっともっと色んな人に見ていただきたい。自信をもって皆々様にオススメしたい作品です。アニメに抵抗さえ無ければ、是非。 ",
      "アニメーションじゃなくては出せない繊細で力強い作品！\n 最近のアニメーションはラインのスタイルとか、アクションにしか心動かされる所がないのですが…この作品は、それぞれのキャラクターがアニメーションならではのとても良い動きをしていて、どのキャラクターも実写以上に人間味に溢れ、描かれている。とくに主人公兄弟はヤンチャで愛おしく魅力的、観ている自分まで子供の視点となり引き込まれて、観終わると… 童心で感動している自分が居ました。物語が北方領土 “色丹島”の話なのでどちらかの国寄りのプロパガンダ的に描かれていたら…と心配したのですが、当時の島民の生活が淡々と描かれていて、当たり前の家族の有り難さを痛感しました。また厳しい現実の中、タイトルの宮沢賢治の『銀河鉄道の夜』がとてもいいアクセントとなっていて切なかった。最近、戦争を背景にした『風立ちぬ』などもありますが… 比べるものでもありませんが、断然『ジョバンニの島』に心揺さぶれました。ジブリ以外でこんなに人間味を描ける監督がいるなんて、嬉しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}