{
  "id": 10,
  "reviews": {
    "eigacom": [
      "新しいことを挑戦するには\n  Jimmy’s Hall （2014 年）『ジミー、野を駆ける伝説』（ジミー のをかけるでんせつ、）監督：ケン　ローチ2014年のイギリス・アイルランド・フランスの伝記映画。実在の活動家ジミー・グラルトンの葛藤。1930年代の伝統的なアイルランドのある村にコミュニティーセンター（絵を習ったり、歌を歌ったり、ダンスを踊ったり）を復活させることに反対な政治家やカトリックの司祭。結局、ジミーはアメリカに戻されてしまう。 ",
      "スコットランド！\n スコットランドの雰囲気が堪能できて良かったです。音楽や素朴な風景に憧れます。ケン・ローチ監督ということで観たのですが、少しセリフが多いせいか、登場人物が多いせいか、恋愛ものなのか、問題提起的な作品なのか、少し軸がぶれているように感じました。恐らく人間関係をじっくり描くことで社会問題を浮き彫りにしようとしたのでしょうが、スコットランドのみでの話では広がりを感じませんでした。他の作品も観てみます！ ",
      "敬意\n 常に労働者階級の作品を下から目線で撮り続けるケン・ローチ。今作もケン・ローチらしさ溢れる気骨な作品です。民主主義のメタファーとして、描かれるダンスホール。労働者の連帯のメタファーとして、存在するダンスホール。かつての英雄ジミーは、ダンスホールを、民主主義を、集いを、私達の人生を、教会という権力から取り戻すために戦います。「民主主義」は決して向こうからやってくることはありません。邪魔をされても、嫌がらせを受けても、時には命の危険があっても「私」と「私達」が勝ち取るしか方法はないのです。そして、行動を起こした数え切れない人々のおかげで、今の私はあるのだと思いました。「民主主義」をかけて行動を起こした彼らに心から敬意を示すと共に、未来に生きる人々にも「民主主義」のバトンを繋いでいきたいと、この作品を鑑賞して思いました。 ",
      "無欲で誠実。そんな彼だから、起こせた自由への闘い。 残したのは場所...\n 無欲で誠実。そんな彼だから、起こせた自由への闘い。残したのは場所ではなく、想いだったのかもしれない。 ",
      "全く記憶に残っていない。\n 伝説は持ち上げすぎでしょう。 ",
      "無骨、反骨、そして自由とは…\n ケン・ローチ…以外の何物でもない一本。言い換えれば「地味」。ネタも申し訳ありません、「地味」！涙故に歴史、文化に興味が無い方には勧めづらいし、「これぞケン・ローチ！」なんだけどそこを説明がしにくいのよ…アイルランド史には大事な作品、故に監督か史実に興味があれば是非！まさに「らしい」作品ですから… ",
      "自由とは戦いだ！\n 自由を得るためには戦いが必要なのだ。そう思い知らされる。作品の中の宗教の存在は既成概念と解釈することができる。今も昔も古いものと戦わないと、我々に自由は無いのだ！ ",
      "世界を考える糸口として\n  麦の穂を揺らす風に感銘を受けまして、ケンローチという監督を覚えたのが2014年の夏です。同じ監督が麦の穂…の時代から10年程のちのアイルランドの活動家を映画にした、ということで観てきました。1930年ごろのアイルランドが舞台です。アイルランドの歴史と文化を多少なりとも知らないとついていけないかもしれません。カトリックについても知ってたほうがわかりやすいかもです。盛り上がりとかそういうのはほぼ無いです。悲惨で泣ける、というのとも違います。主人公ジミーのスピーチが、山場といえばそうかもしれませんが、撮り方も内容も地味です。（ダジャレのつもりはありません！）でも誠実なスピーチだと思いました。欲を捨て、人生の喜びのために誠実に働こう、と言っていました。これまた感じ入る言葉でした。教会とファシスト党（だったかな？アイルランドにファシスト党があったなんて初めて知りましたが）は、ジミーら労働者たちの左翼化を恐れて卑怯な妨害をし、挙句ジミーを再び国外追放してしまうラストです。アイルランドの歴史や当時の人々の思いや生活に触れられたというだけでも価値があると思います。音楽と踊りもたくさん出てきます。結ばれなかった恋もあわ〜く出てきます。不倫しなかったので二人はえらいと思いました。本編に限らず歴史映画の価値は、見た者が、自分が置かれている現実社会の問題をどう捉え、何をすべきなのかを考える、一助になることだと思います。現実をみればよいじゃないかという向きもありましょう。しかし、昨日や今日の出来事を真正面から受け止め、自分のすべきことは？なんて自問していたら、もうふつうに仕事してご飯食べて、という生活はできません。ショックが強すぎます。距離が近すぎて恐れが勝ってしまいます。そこから怒りや偏見がくっついてしまい、とても客観的に見られないのです。かといって、わたしも腐っても社会の一員なわけですから、この世の事象に対して全く無視も大人気ないと思ったりもしているのです。だから、20世紀初頭という歴史的距離と、日本とアイルランドという地理的距離があって、どうにか一定の客観性をもてるかなぁ、と思い、少し昔の遠い国を思いながら、今の世界について考えたりしています。ほんの少しだけ。 ",
      "今もっとも気になっている、「イスラムのテロを生み出すものは何か」に繋がる重要なテーマを秘めているように感じられてならない。\n ２０世紀初頭のアイルランドだが、そこは昔からの教会や地主の力が強く、古い秩序に固執する意識が高いところのようだ。歴史にあるアイルランドの独立、その後のIRA活動とその変遷が背景となるこの映画、見終わってみると、今もっとも気になっている、「イスラムのテロを生み出すものは何か」に繋がる重要なテーマを秘めているように感じられてならない。しかし、映画はそんなに難しいものではない。ジミーは仲間たちとスポーツや美術、音楽、ダンスを楽しめる集会所を作った事から村を追い出されてしまう。そんな彼が１０年ぶりに緑の草原の故郷、リートリムに戻るところから映画は始まる。そろそろ白髪も散らばるジミーだが、待っていたのは年老いた母と恋人、そして昔の仲間たち。彼は仲間たちの強い希望に促され、再び集会所を開く。しかし、古い秩序を主張する人々の暴力は止まらない。遂に、集会所は焼かれ、彼はまた故郷を追い出され、アメリカに送られていく。今朝、恐ろしいイスラムのテロの犠牲となったなんとも悲しい日本人の死を知った。しかし、この映画は伝えているのはどちらが正しいか否かではない、追い詰めているものは何かだ。恐怖も貧困もない、秩序ある世界を生み出すものは、暴力や権力ではなく、どこにでもある、日々安らかな「スポーツや美術、音楽、ダンス」ということなのではないだろうか。 ",
      "こんな時代を越えて今があるんだな〜\n と、つくづく思わされた。教会の権威ってこんな閉鎖的なものだったんですね。自由を得ることがこんなに大変な時代があったなんて。普通の要求を求めているだけなのに危険思想のレッテル貼られ国外追放なんて。母の強い意志と神父が放つラストの一言が救いか。 ",
      "丸くなったケン=ローチ\n もっと希望がない終わり方かなと思ったら、拍子抜けした。ユーモアがあるし、短かいし、ケン=ローチ丸くなったのかな？でも、底に流れる怒りは同じ。今回はカソリックが地主やファシストと結託して主人公を圧迫。ナチスドイツのにカソリックが協力した歴史事実が底にある。IRAも知らんぷり、ケン=ローチは容赦ない ",
      "表現の自由。\n  エリックを探して、天使の分け前、ではクスッと軽やかな笑いを 醸し出したK･ローチ監督の新作がアイルランドに還ってきた。 名もなき労働者階級の活動家Ｊ･グラルトンと彼が建てたホールを 巡る物語だ。彼のホールは音楽･ダンスだけでなく教育･スポーツ･ 社会政治など多岐に渡り村人が情報交換できる社交の場だったが、 有力地主や神父の怒りを誘発する。彼らにとって労働者は、ただ 黙々と働いて学歴も得ず自由や権利を主張しないことが望ましい。 そんな階級に波風を立てるジミーが許せないのだ。しかし村人は ホールの存在で変わった。ジミーが帰郷すると、すぐさまホールの 再開を直訴する。10年ぶりにホールを再開するジミーだったが…。 まるであの'80年代のダンス映画｢フットルース｣を連想させられる。 時代背景も国柄も若者文化も違うが、ダンスを禁止された若者達が 転校生(若き)Ｋ･ベーコンのステップに酔いしれる。テーマソングも 若者1人1人に呼び掛ける歌詞が印象的だった。悪しき文化、風潮だと 敬虔人は語るが馬小屋で娘に鞭打つ父親が果たして愛護者だろうか。 自由表現や娯楽の重要性が総ての人間に必要不可欠ではと問いかける。 優しく温かい語り口の中に鋭い指摘が何度も入るさすがのローチ節。 実話ということでその終焉は切ないが、拳を掲げジミーに宣言する 若者たちの夢と希望に満ちた未来への眼差しが何よりの救いである。(裁判もなく国外追放された庶民の英雄。母親の落胆は如何程だったか) ",
      "自由のために団結して闘う人々を丁寧に描いた作品。\n 良かった。特筆すべきは労働者の集会所の描写。当時の文化的弾圧/制限の中で、労働者達が自身の自由を信じて行動し自由を謳歌する。集会所の再建から始まり、読書会、ボクシング、歌、ダンス。序盤「何もすることが無い」と鬱屈した若者達が村の熟年層と共に知識を、技術を体得する。特にダンスシーンの活気、躍動感。差し込まれる教会説法場面の退屈さも相まって非常に楽しい場面になっていました。人物の描写も丁寧。主人公であるジミー・グラルトンや彼を支持する同年代の仲間達が丁寧に描かれると同時に。彼を慕う若者達の描写も丁寧で、きちんと性格が把握できる作りに。集会所の中で多くの人間が踊る中、特定の人物を効果的にクローズアップ。彼等の行動を通して性格を把握させる作りには好感が持てました。労働者達の活動を規制/弾圧しようとする勢力の傲慢さも印象的。ジミー達と対峙するのは主にキリスト教聖職者。自らの教区で教会主催では無い活動が行われることを良しとせず、あらゆる方法で妨害を画策する。口では美辞麗句を述べるものの行動の源泉は憎悪。キリストの教義は全く関係なく自らの統制下に無いものを憎悪する醜い姿が炙り出されていました。本作で描かれる労働者の自由は現在からみれば規制の対象にすべきではないものばかり。…フッと我に返れば現在の日本も風営法で深夜ダンス営業が禁止。社会の風紀を乱す、周辺住民に迷惑をかける等の課題があるのは分かりますが。自身は踊らないので実害は無いですが踊る自由を簡単に手放して良いのか、一度手放すと取り返せなくなるのでは、という危機感を改めて感じました。自由のために団結して闘う人々を丁寧に描いた本作。余談ですが、キリスト教聖職者側に見覚えのある方。BBCドラマ「SHERLOCK」でジム・モリアーティを演じるアンドリュー・スコットが。端役なのですが「SHERLOCK」の影響で全てを裏で操る首謀者に見えてくる。その観点で見ると…全ての発言に裏があるような。。決して派手な作品で無いですが確かに面白い作品だと思います。オススメです。 ",
      "不屈のIrish魂\n 自分にとって15年振りくらいに見たケン・ローチの映画。大変素晴らしくジーンと心に響いた。背景に映るアイルランドの緑の美しさが、人間の小ささ、愚かしさをあぶり出しているように思う。しかし、ジミーと周りの人たちを見れば、人間のよい面も見えてくる。人間の長い歴史からすると小さな出来事なのだろう。しかし、私たちの日常は、後生の人からするとちっぽけなのかもしれないが、今を生きる私たちにとっては重要な日々なのだ❗ "
    ],
    "filmarks": [],
    "coco": []
  }
}