{
  "id": 100,
  "reviews": {
    "eigacom": [
      "やっと見た\n 良き。悲しい話なんやけど、つらい話なんやけど、あんまり重く感じなくて、なんだか不思議やった。主人公のキャラクターのおかげなのか、なんなのか。また見ようと思う。 ",
      "キャスティング神\n 鼻歌のシーンが好きすぎましたトイレにピエタを描くなんて、それだけで名作感が凄い、、 ",
      "花ちゃん好き&野田サン好きなので・・\n 好きだから見れなかった。なかなか手に取れなかった勇気を出して手に取り見ることにした。女優杉咲花さん。なんだこの若さでこの安定感は、声も仕草も身体も全部がぜんぶ可愛いすぎるだけじゃない女性観にコンニャク博士の私も流石に元気になる。ハミングだけでも素晴らしい野田さん。勇気を出して見て良かった。 水の中潜るこの世に眠る声。 ",
      "配役が上手かったですね。\n 女優さんのセレクトが上手かったと思います。杉浦花さんと宮沢りえさん、翌年に「湯を沸かすほどの熱い愛」で共演し、映画賞数々受賞されてますものね。そっちも早く見たいな。スルーしちゃいましたが野田洋次郎さんは本職のミュージシャンとして翌年「君の名は」でヒットさせちゃいましたし、そう考えるとゲンのいい映画だったかも知れませんね。 ",
      "生きること\n 生きるのが辛い少女ともう生きる期間がない男一生懸命になりたいと思わせてくれる映画 ",
      "手塚治虫だったら・・・。\n これをもしも本当に手塚治虫が漫画にできていたら、どれほど素晴らしい作品になっていただろう。しみじみ思います。 ",
      "生きることを考えさせてくれる。\n 死にたくて苦しい人もいれば、生きたくて苦しい人もいる。今まで死にたくて苦しい側だった主人公が、生きたくて苦しい側になる。「つまんなそうにして生きてんじゃねえよ」は昔の自分に向かって言っているみたい。生きるってなんだろうって考えさせてくれる映画だった。 ",
      "見ればわかる題名の意味…トイレのピエタ♥\n 少女の溢れんばかりの熱い生命力✨ガキかよ…っと思うこともあるかもしれないけど彼女なりに家庭の悩みも抱えててとにかく、プールの金魚🐠のシーンが幻想的で美しい♡✨主人公が少女と出会ってあの人と出会って自分がまさかなことになって変わってゆく…見終わった後には、生きたい✨生きていろんなことやりたい！！って、生命力✨が上がる気持ちになりました。好きな映画♡オススメです♡🐻 ",
      "浄化と昇天\n 色彩が綺麗でおしゃれ金魚とプールのシーンと、トイレのピエタが完成するシーンは圧巻でした主人公の無気力で一つ離れたところから世界を見ている感じがとても好きでした出演者も豪華！少し時間をおいて、もう一度見たいです ",
      "野田洋次郎さんが、良すぎた。こういう人が、やっぱ好きなんだなぁ。無...\n 野田洋次郎さんが、良すぎた。こういう人が、やっぱ好きなんだなぁ。無気力で、どうしようもないけど、一歩ひいて世の中をしっかり見つめてるような人が。 ",
      "生きることの意味を考えさせられる作品\n 最初はよくある難病物かな？と思って見始めたのですが、見終わってみるとちょっとそれらの作品とは一線を画すような、生きることについて前向きになれる、とても奥深い作品だったなと思いましたよ。もしかしたら人間は、死と直面して初めて生きることの素晴らしさを実感できる生き物なのかもと、この作品を見てふとそんなことを思わされました。正直生きていて辛い、つまらないと思う時も時々あったりはします、しかしそんな生き方は死と向き合っている方々にとても失礼な生き方ですよね、そう考えさせられただけでも見た意義はあった映画でした。それにしても、主人公・園田の境遇が切なかったなぁ・・・。夢破れ、おまけに病に冒され余命宣告までされてしまったら、自分ならどう言う心境に陥るのだろうかと、思わず考えさせられてしまいました。しかし園田は淡々としていましたよね、死にたくないとは思いつつも、生きることへの強烈な渇望がなければ、案外そんなものなのかも？その微妙な状況を演じた野田洋次郎の絶妙な雰囲気作りが素晴らしかったなぁ。本職じゃないとは思えない、いや、むしろ本職じゃないからこそ成せた業だったのかな。一方、その対極となる存在だったのは杉咲花が演じた女子高生の真衣でしたが、死にたいと思っても死ねない、彼女の中にあるみなぎる生命力がそれを許さない、そんな人物像が杉咲花の演技によって見る者に強烈に伝わってきましたね。生意気で、好き勝手ヤンチャし放題だけど、自分にはない真っ直ぐな感情に触れてしまったら、それは園田が変わっていくのも至極納得。真衣の家庭環境がまたとんでもなく悲惨なものでしたからね、全てが対照的だったけど共鳴しあったのはある種必然でもあったのかな。特にプールのシーンがとても印象的でした、閉塞感に苛まされていた彼女の自由への渇望がそこにあるようで。しかしラスト、何者にもなれなかった男が、何かを成し遂げた瞬間は本当に感動したし泣けました！エンディングの歌も素晴らしかった、さすが本職では今とても注目の存在となっているだけはありましたね。岩松了が演じたお父さんとの会話も何気に良かったなぁ。それと同室のリリー・フランキーのスケベオヤジっぷりと哀愁ね、あの哀愁が作品の質を更に一つ押し上げたような気がしました。ちなみに終盤ほんの少し登場した佐藤健が、あまりにチョイ役すぎて最初気付きませんでした・・・。 ",
      "初監督＆初主演そして、アカデミー新人賞\n 間もなく公開するアニメ映画の音楽を担当したロックバンド「RADWIMPS」のボーカル･･･野田洋次郎が初主演した映画。アカデミー賞授賞式からずっと、気になっていたのだけれど、やっとＤＶＤで鑑賞。これは、野田洋次郎のための映画？というくらい、自然な演技でした。余命宣告されても感情を表に表わさない主人公と、感情の起伏が激しい生きていたくない女子高生の、静かだが激しい命のともしび。夜中のプールに浮かぶ２つの青い心臓････切なくて。命を懸けて描いたピエタは力強く、彼の渾身の作。エンドロールに流れる曲「ピクニック」と映画のシーンがオーバーラップして、最後の最後で泣けてしまった。素人さが魅力の野田さん。その周りに豪華な実力派俳優陣。宮沢りえさん、リリーさん、母親役の大竹しのぶさん等々俳優としての野田さん。アーティストとしての野田さん。人気女優と路上で大ゲンカする野田さん･･･興味津々。話題の人です。 ",
      "生きている\n 生きたくて生きられない人、死にたいけど死ねない人、生きてるけど居場所がない人。それでも僕も生きている。 ",
      "素晴らしい\n  去年、観たかったので、やっと観れた！そして素晴らしかった。原案が手塚治虫だとは！知らなかった！！もぉ素晴らしいの一言に尽きます。主人公の青年は若いけど大人になりきれてない感じ。人生に執着心は無さそう。これまでの挫折感を抱えて窓を拭きながら延命に興味も無さそうな感じ。だけど小児病棟の僕に塗り絵をプレゼントしたり環境に意味を見出していく。あの女子高生のくだりは苦手だったけど、リリーフランキーのエロさや哀愁、両親との仲を取り戻して絵を描いていけるようになる姿にうるうるしてしまいました。個人的には実家で窓を拭いてる主人公に、父親が絵を売ってくれとお金を渡す。そのシーンが素晴らしかった。応援してたんだがな、素直に言えなくてと父親が息子に伝える。今でも、目頭が熱くなる思いです。観てよかった。有難う。 ",
      "全体的な雰囲気が好きでした。\n 野田さんが主演ということで、それを目当てに観ました。個人的には宏の役にはぴったりだったと思いますし、死に直面した男を上手く演じていたと思います。内容はあまり期待していませんでしたが、見始めたらどんどん引き込ました。ヒロインの花さんや他の演者さんも個性を出しつつ、映画と調和していて良かったと思います。 ",
      "やはり死は怖い\n  ルック◯シナリオ◯アクター◯デプス◯ラスト◯オススメ◯最後に描いた絵は凄かったなー！美術っていいね！死ぬ直前まで描いて、そして死ぬ。悲しいけど、かっこいい。そんな何かを残して私も死にたい。(ピカソとかもそうなのか？)いい話、泣ける。死は怖い。死がせまる時、私は何をするだろうか。最後に死んだ時は「退院しました」というシーンから泣けてきた。 杉咲花さんまだ若いのに演技うまいななかなか実力派だと思う。今後も期待。 ",
      "じわじわと心にしみる話。 野田さんの演技良かった！結構体も張ってた...\n じわじわと心にしみる話。野田さんの演技良かった！結構体も張ってたし。女子高生の言葉の悪さ、わがままなのが苦手でした。 ",
      "観て良かった\n 舞台挨拶付きの凱旋上映を観てきました。野田洋次郎さんを知らなかったのですが、とてもいい役者さんになるんじゃないかなと思いました。適役！あの感じ好きだな〜(笑)重い映画なのかと思いきや、主人公の野田洋次郎さんやリリーフランキーさんがラフな感じで、クスッと笑える部分もあったりで重くなり過ぎない感じも良かったです。観に行って良かった。単純にそう思いました。2016年２月21日から一週間、上映してるみたいなので、気になっていた方は是非。大きなスクリーンで泳ぐシーンとトイレのピエタの絵を見て欲しいなと思います。 ",
      "なんとも言えないこの感じ。\n  RADWIMPSのファンで野田洋次郎が主演という事でみさせていただきました。まず、ずっとトイレのピエタという題名に疑問を持っていました。不思議だな。って思っていたのですが、話が進むうちにその謎は解けていき感無量になりました。佐藤健が本当に少しだけ出ているのが驚きでした。出演者の所には書いてなかったのでまさかのまさかでした。リリーフランキーがとてもいい味を出しているな。と思えました。最後にドアノブにカメラをかけたり、、、生きてる。うん。という最後の言葉にはやられました。涙がとません。エンディングの曲も歌詞がとてもよく素敵でした。 ",
      "そんな期待してませんでした\n 女の子がプールで泳ぐシーンや最後の女の子がひたすら歩くシーンは綺麗で好きでした。 ",
      "演技が良かったです！\n アーティストが主演という事で正直あまり期待していなかったのですが、演技もとても良く、ストーリー的にも少し心にくるような物があって、楽しめました。最後の終わり方もとてもキレイにまとまってたと思います。 ",
      "死と美\n とても切ない映画だった。言葉では表していいのか分からないが、たくさんの人に見てほしいと思った。最後のピクニックは映画そのものだった。 ",
      "なんとか寝ないで頑張った\n 杉咲花はキレる演技が似合わないんだあと思った。清楚な役がいいのかも。テーマは「生きる」ことなんだろうけど、「そりゃそうだよね」を超える主張はなかったなあ。才能ありながら、その才能を埋もれさせてた画家が、最後に絵を描くんだけど、その絵がさあ、なんかさあ。まあ説得ある絵にしようと思ったら平山郁夫画伯や東山魁夷画伯を降霊させないと辛いと思うのでしょうがないんだけど。ラストは「僕が監督だとこういうラストにしちゃうなあ」というそのまんまのラストだったので、気が抜けたな。 ",
      "生きて活かす。\n  野田洋次郎という人を今作で初めて知ったのだったが、 昔勤めていた会社のお兄ちゃんに顔がソックリで驚いた (もちろん別人)。劇場の予告では何度も観ていたんだけど、 なかなか時間が合わず、終了ギリギリで観ることができた。 手塚治虫の病床日記に着想を得たオリジナルストーリーと いうことだが、確かに余命宣告などされたら誰でも戸惑う。 これからの闘病が余命という名のもと、例えば夢や将来や これから訪れるべき人生が｢死｣だなんて想像すらできない。 主人公は窓拭きアルバイトの現場で突然倒れる。検査を 受けた病院で居合わせた女子高生に声をかけ一緒に結果を 聞くと、末期の胃がんで余命三カ月と告げられる。呆然… 美大を出て画家になる夢を失って、今やアルバイト生活。 当時付き合っていた彼女は、偶然窓拭きをしていたビルで 個展準備の真っ最中だった。悪いことってのは重なるもの。 しかし観ていてこの主人公の身勝手さとクールを気取った 無関心な態度には、あー嫌だこんな男は。と最初は思った。 彼を叱咤激励(というかほぼ脅し^^;)する女子高生･真衣は 死期の迫った男の気持ちを無視して責め寄ってくるのだが、 元気有り余る彼女も実は辛い現実を抱えているという実態。 その後仲良くなる病室の子供やその母親、病人役のリリー、 と脇役も超豪華で見所は沢山あるのだが、ツッコミ箇所も 多彩で、抗がん剤で苦しんでいても髪型は全く変わらない。 髪が抜け落ちるなどというリアルがない代わりに、観客の 創造力を掻き立てる様な描写が多い。生きることの強烈な メッセージが静かな中に色を増して最後のピエタへ向かう。 やはりここだ。と思うほど迸るピエタの描画に圧倒されるが、 ｢今オレ、活きてます！｣と告げる主人公の顔が印象的だった。(今のプールって金魚大丈夫なの？昔ならすぐ死んじゃうのに) ",
      "絵画的な映像が多く、プールシーンの清々しさは圧巻、ピエタは突き刺さ...\n 絵画的な映像が多く、プールシーンの清々しさは圧巻、ピエタは突き刺さった。杉咲花の存在感が抜群だし、リリー・フランキーも良い。主演の野田洋次郎は主題歌で昇華していた。今年上半期のベスト1。監督デビューの松永大司の次作に期待大。 ",
      "「原案：手塚治虫」でなければ・・・\n  　全ては今作の企画を「原案：手塚治虫」としてしまったが為に、穏やかには観られなかった。　病名を「胃癌」としたり、絵描きであったり、神格化したりと、どうしても「手塚治虫」と見なしてしまうように描いた主人公に、あんなにも自己中心的で極個人的な最期を与えるのは、勤勉でサービス精神旺盛で目立ちたがり屋の「手塚治虫」を「神様」とする現代漫画界への冒涜では、とさえ思ってしまう。 あんなに自分勝手な「神様」なんていらない！　今作が手塚治虫とはなんの関係もないモラトリアム映画だったならば、まだ観られた・・かも。 ",
      "じわりじわりと\n 主演の周りを固めるキャストがさすが。佐藤健氏はほんのちょっとだけだったけど、あのシーンは目に焼き付いている。そして父になるのときも思ったけど、クセのある役でも、リリーフランキーの演技ってなんであんなにすっと受け入れられるんだろ。子供たちは純粋で、無垢で、素直で、そして大人の何倍も何倍も強い。薄汚れた大人は本当に弱い。杉咲花ちゃんの強引なワガママには彼女の心の叫びが含まれてた。最後はちょっとドキュメンタリーぽくてよかったな。 ",
      "揺さぶられた\n  単純に、花ちゃんに心奪われました！(笑) ",
      "細かな心情をさりげなく、強く感じました。\n 野田洋次郎が良い。おそらく、役者じゃないからだろう。細かな心情を演じずに表現していた。鼻歌の威風堂々では涙が出そうになってしまった。最後まで悩み、見つけられた時はもう。。。大きな意味で多くの人の人生を象徴するような素晴らしい作品だと思いました。それから、脇のリリーフランキーは効いてますね。 ",
      "うーん\n イマイチだった。内容的には奥深さを感じるが。私には理解できなかった ",
      "“生きている”という実感。芸術から問いかける異色作。\n 【賛否両論チェック】賛：生きることも死ぬことも出来ずに悶々としていた主人公が、残された命を葛藤しながら歩んでいく様子が、切なくて歯がゆい。ラストの主人公のイラストにも圧倒される。否：難しいシーンが多く、展開も単調なので、眠くなるかも。雰囲気そのものも、かなり好みが分かれそう。　健康な人にはなかなか分からない、“生きていることの喜び”が、余命わずかな園田の姿からひしひしと伝わってきます。そして、そんな園田を同じ目線から見つめ、対等な立場で物を言う真衣の飾らない人柄も、園田の哀愁をより一層引き立たせているような気がします。　ただ、結構難解なシーンも多く、描写もかなり淡々と進むので、途中で飽きてしまうこともありそうです。　芸術的な角度から“命”について見つめ直したい方に、是非オススメです。 ",
      "威風堂々\n プールを泳ぐ金魚の群れ、金魚の化身のように生き生きと泳ぐヒロイン、めくるめく「ピエタ」の制作過程など、印象深く美しいシーンは多々ありますが、何と言っても心に残ったのは、主人公・園田が口ずさむ「威風堂々」でした。悔しいとき、やりきれないとき、ふっとほとばしるメロディー。淡々と全てをやり過ごしているかに見える彼が、なぜ勇ましいこの曲を、という不可思議さが、いつしか必然に思え、胸に迫るものがありました。そもそもこの映画に惹かれたのは、松永大司監督の新作だったから。「ピュ〜ぴる」が文字通りの力作で、息詰まるほどのひたむきさを感じました。こんな作品を撮ってしまって、次回はどんなものを撮るんだろう…と、ナマイキながら期待と不安を抱いていたのです。そして、本作。驚くほど多彩なキャストやスタッフがかかわっており、この映画が、松永監督をはじめとするたくさんの人の手に掛かり、いかに丁寧に作られているかが伝わってきました。…それにしても。難病、両極端に見える二人のひょんな出会いと接近。髪の長い美少女が全力でひたすら走って、制服でプールに飛び込んで、若い男女が自転車を二人乗りして…と、ありがちな設定、ありがちなシーンの連続なのに、どうしてこんなに引き込まれるのでしょうか。感情を一切表に出さない園田と、怒りやいらだちを外へぶちまけるマイ。対照的なふたり。そんな彼女が、園田にはちょっと違った感情や表情を見せ始め、彼にも少しずつ変化が訪れます。そして、絵から遠ざかったはずの彼が、再び向かい、描いた絵。小児病棟の少年のために作った塗り絵、最後のピエタ…。筆遣いが、雄弁に彼について物語ります。さらには、園田の最後の制作過程を見届ける、リリー・フランキーさん演じる横田の存在も、じわじわと効いていました。よくある患者仲間、隣人と思いきや、なんと恋のキューピッド⁈ まで。 さりげなくも存在感があり、重くなりがちな物語に、軽みと動きを与えていました。横田と園田が心を通わせていく過程も、マイと主人公と同じくらい、あたたかく印象的的です。ちなみに、じーっと付き合ってくれた3歳児は、映画を観終えてからひたすら「それならきっと僕らー」と歌っていました。映画自身から生まれた主題歌「ピクニック」と「威風堂々」、ふたつの音楽に愛された、幸福な映画と言えると思います。 ",
      "希薄な生、濃密な死\n もっと上映館が増えて欲しいと思う佳作である。プールで泳ぐ金魚たち、そのオレンジがかった赤。一緒に泳ぐ高校生、真衣の姿。水の淡いブルー、水中撮影での残像がなんとも儚く美しい。主人公は、ビルの窓ガラス清掃をしている青年、宏だ。アルバイトの身分だが、腕はすでにプロ級。ぐらぐら揺れるゴンドラに乗り、高層ビルの窓ガラスを拭いてゆく。高所恐怖症の人なら気が遠くなりそうだが「まっ、落ちたら、死ぬだけだし……」と本人は割り切っている。「社員になっちゃいなよ」と仕事仲間からは誘われている。はにかんだように、「いいッスよ」と中途半端に返事する宏。彼は美術学校の学生でもある。絵描き仲間でも、「えっ、こいつ意外に……」とおもわせる腕を持っている。だけど絵描きとして、世の中、生きて渡って行こう、という気概も覚悟もない。宏はある日、職場で倒れた。病院で精密検査を受けてみる。その結果を聞く日のこと。医師からは家族と一緒に来るように言われていた。だが、郷里の父母を呼び寄せるほど、大げさなことかな、などと思ってしまったのだ。そこで宏は、たまたま病院で居合わせた高校生、真衣に仮の妹になってくれるよう頼んだ。真衣と一緒に受けた診断結果は……医師からは胃の悪性腫瘍と告げられる。即刻入院だ。やがて、病気は進行し、転移する。医師からは延命治療をするのか？　それとも残りの時間を有意義に過ごすのか？　とまで言われる。彼はまだ28歳の若さなのだ。真衣はシングルマザーの母と祖母の、三人で暮らしている。母は家事を気にかけていない。祖母は認知症だが、その世話を真衣に押し付けている。介護の必要なおばあちゃん。彼女は嫌がるおばあちゃんをなだめては、シャワーを浴びさせる。時には「ざけんじゃねーよ、なんで女子高生のアタシが介護しなきゃなんねーんだよ！！」と暴発したくなる。でも怒りは、おばあちゃんには向けられない。真衣はある日、金魚を沢山買い込み、深夜、学校のプールに金魚たちを放つ。水の中、群れになって泳ぐ金魚たち。そして、自分も一緒に泳ぐ。溜め込んでいた様々な感情。自由なんだよ。自分だって自由でいいんだ。真衣はそう思っているのかもしれない。真衣は奔放であり、言いたいことをズケズケ言う。余命いくばくもない宏に向かって「ねぇ、どうやったら死ねるの？」と無邪気に尋ねる。真衣は自分の「生」の手触りを探ろうとしているかのようだ。本作で特筆すべきは、登場人物たちが次に何をやるのか？　全く予想がつかないことである。宏はやがて、病院を抜け出し、自分のアパートのトイレに壁画を描き始める。その様子をちょっとスケベな患者仲間、横田（リリー・フランキー）がビデオに撮る。楽しそうだ。実際ビデオに撮られながら、宏は微笑んでいる。ようやく「生」の手応えを感じたような宏の微笑み。本作の元ネタはあの、手塚治虫氏の病床日記であったそうだ。手塚氏が自身、胃ガンで入院していた時に書き綴っていた遺稿らしい。キャスティングも秀逸だ。つかみどころのない、今時の若者を象徴するかのような宏（野田洋一郎）。ちょっと過激でエキセントリックな行動をする真衣（杉咲花）。そして、映画に登場するだけで和んでしまうリリー・フランキーの存在感。小学生の息子を、ガンで亡くす母親を演じるのは、宮沢りえだ。しかし、その生真面目な演技は、むしろ本作の中で浮いてしまっているほどだ。本作は料理に例えれば、「素材の良さ」にこだわり抜いた逸品であると言える。俳優という素材の存在感で、映画を”ほぼ”成立させてしまっている。淡々としたカットが続く中、決してドラマチックに盛り上げてやろうという、監督の映画作家としての下心は微塵も感じられない。本作に登場する人物は、それぞれ「自分の生」に対して「生きている」という実感を持てない者達ばかりである。そういった人物像をあえて「いきいきと」演じない、ドラマチックには「描かない」ことで、映画作品を成立させる、というのは難しい事だろう。今現在を「生きていない」と「感じられる」のは、その人が、実は生きていない、という風に「感じる」ことができる「感受性」を、豊かに持ち合わせている証拠でもある。「自分はこのまま生き続けてもいいのか？」と、最近、私自身、問い続ける日々が続いていた。そういう時期に、出会った本作のみずみずしさは、私の身体に染み入るように感じた。 ",
      "突き刺さった。単純に感動。食い入るように観れた作品。どよんとした重...\n 突き刺さった。単純に感動。食い入るように観れた作品。どよんとした重たい内容であるけど、演者がハツラツとエネルギーを感じれる演技だったと思う。自然体だからこその野田洋次郎。彼にピッタリな主人公、宏だった。杉咲花は渾身の演技って感じ。周りの謎な豪華キャスト。すげー狙ってる佐藤健の出演。大竹しのぶに宮沢りえ、そしてリリーフランキー。周りが実力者で固められてるのも良い所。ガンと宣告された若者。まさに現代の若者が周りの人達と触れ合ううちに自分を見つめてく。雰囲気が好きだったな。野田洋次郎ファンであるから贔屓目で見てるのだろうけど、1人の画面アップに耐えられるカリスマ性を感じた。魂が乗ってるんすよね魂が。たっぷりと作品に浸かれた。全編通してうまい監督なんだろうな〜と思いました。 ",
      "力の入った映画だった\n どうやら主人公に死期が近づくらしい話やその主役以外が豪華なキャストなのでなんだか企画映画かと思ったら想像以上に真摯につくられた映画だった。とはいえ、明らかに芝居は豪華キャストでない方のほうがよかったし、撮ってるほうも豪華キャストでないほうが活き活きとしていたのか、映画が活き活きしていた。しっかり絵を描いてるのも写してあってよかつた。 ",
      "ほんとうにいい映画だと思う\n わたしは原作から読んでいたのでとてもたのしみにしていました。役者さんもとてもぴったりですし、なんといってもラブシーンがどうなるのか心配でした。でも、予想をはるかに超えて感動しましたし、泣けました。最後にはお客さん全員号泣していました。プールでのシーンは撮影がとても大変だっただろうなと思いました。原作提案の手塚治虫さんに感謝です。 ",
      "なんだこの映画？これはひどい。\n まず主人公の役者がひどく大根すぎます。調べたら主人公の演技をしているのは役者ではないとのこと。それがかなりひどく感じました。内容もありがちなお涙ちょうだいで、薄っぺらく感じました。なぜ主人公が最後にトイレにピエタを描くのがいっさい説明が無くてポカーンとした。あの流れなら普通に紙に描けよと。無理やりタイトルに合わせてトイレに描かせようとしたことが丸わかりで白ける。この映画は手塚治虫の娘が酷評したとのことですが、なぜ酷評したのかはよく分かります。 ",
      "トイレのピエタ\n  初めて劇場で一人映画した。一つ席を空けて隣の女性が開始30分も経たない頃からずっと泣いてたけど私は泣きポイントが分からず、比較的感情的な方だと思ってたのに泣けない自分は冷酷なのか何なのかと…。でもよーじろー演じる宏の言葉一つひとつ、動作の一つひとつが映画の終わり宏の人生の終わりに向かってとても重みを帯びていくのを感じた。画家を諦め世界を諦めていた主人公が不運にも癌になり、世界を恨み運命を恨み…そんな中で初めてプライベートなスペースをズカズカ犯して、心の琴線に直接素手で触れてくる真衣や田中さんという人間と出会う。嫌がる宏だったが彼女らのお陰で徐々に事実を受け止め人生に向き合っていく。宏が命を削って描くトイレのピエタ。とても深かった。田中さんのカメラに残っていた宏の生の軌跡。最期の言葉。真衣の横顔が映って画面が真っ暗になりエンドロール。歌に入った瞬間、自分でも何でだか分からないけど涙が溢れてきました。久々にしゃくりあげる程に号泣。それは「もっと生きたかっただろう」とか「苦しかっただろう」とかからではなく、よーじろーとこの映画が溶け合った繊細な綺麗さに心が身体が震えたからです。終わった後は主題歌\"ピクニック\"を聴きながら余韻に浸って帰宅。誰かと映画について語り合いたくなる気持ちもあるけど、胸にずっと秘めておきたくもある、そんな映画でした。はじめてしがみついた この世界の袖振り払われようとて 握りかえしたよ僕らは奇跡にも 及ばない光それならいっそ僕ら それならいっそ僕ら ",
      "一個人の意見\n 自分は好きな作品。最初はあまり入りにくく感じたが後半からどんどん引き込まれた感じがしました。最後には主演の野田さんが本当に亡くなってしまったのではないかと錯覚するほどでした（笑）また、ヒロインの花さんの演技がすごかったです。怒鳴り声をあげる箇所がいくつかありましたが、迫真の演技でした。友達や恋人と行くのではなく、一人映画にオススメします ",
      "俳優の感じがよい。\n 主演の男女もよいし、脇もいちいちよかった。昔の恋人は、何ともエロい感じだし、「変な服」とのデキてる感もよいし、窓ふきの女性の同僚も、ボケたおばあさんもお母さんもリアルでよかった。ストーリーがいまいちだが、トータルで見ればよかった。 ",
      "トイレのピカタ\n 食べた気分 ",
      "自分ならどうしたかな？\n 自分ならどうしたか考えながら、見ていました。答えは出ていませんが、考えたことに意味かあると思っています。 ",
      "なんか良くわかんないとこもあったけど、綺麗シーンやなんかいろいろ。...\n なんか良くわかんないとこもあったけど、綺麗シーンやなんかいろいろ。また見たい。 ",
      "良かった～！\n これは彼だから活きた映画、まるで彼の生活をみてるみたいなリアル感全編に拡がる脇役の華、大切に作られてる。画家を目指してたのに挫折、病気にならなくても死んだような日常、孤独な少女とのふれ合いで生きる意味をしる。 ",
      "気になっているのに上映映画館が少なく、悩んでいたのですがお台場の用...\n 気になっているのに上映映画館が少なく、悩んでいたのですがお台場の用事のついでに見てきました。時間と場所もあってか、スクリーンにはなんとわたしを含めて観客は2人。ですが映画の内容は、本当に、今この映画を見ている人がこれしかいないのは明らかにおかしい、と思える内容でした。テーマははっきりとしているのにメッセージを押し付けてこない構成や、役者さんたちの自然で繊細な演技、思わず息を飲む空気感のシーンの数々…苦しくなるくらい、素敵でした。たくさんの人に見てもらって、たくさん感じてほしい、映画でした。 ",
      "格好つけた映画だなー\n 主人公が終始格好を付けた感じで、それに呼応するかのように絵づくりも斜に構えた印象を持ちました。個人的にはこのような格好の付け方が割と好きなので、最後まで好ましい映画として観賞できました。ただ、展開に不自然さを感じてしまったのが残念なところ。例えば出会いのシーンのほとんどが有り得ない偶然さというか不自然さで、リアルな世界の中での物語故に、もの凄く違和感があったと思います。差し込まれるイメージ映像とか音・全体のストーリーが凄くいいなぁと感じただけに、もったいないなぁと思ってしまいました。作品自体は好きな部類。しかしながら、受け入れがたいと思う人もたくさんいるだろうと思ってしまいました。 ",
      "杉咲花さんと真衣\n この間、主演の杉咲花さんについてのインタビュー記事を読み その記事が私にはとても心に残った。彼女は最初のオーディションで監督に演技が下手と言われ泣いた言っている。相手役の野田さんからは 花は真衣じゃないと、彼女は女優なのだからそれぐらいのことはこれから先ずっとある事だし 当たり前のことだが私にとってそこまで言われてもなお作品に出演しインパクトのある人物として出た彼女の意思 行動をとても眩しく うらやましく感じた。また、バライティーなどで出てくる彼女は凄く大人しそうで声も小さい。だが演技となるとまるで別人のように 思いっきり演技をする、みていて気持ちよくなる。そんなところが凄い。作品のなかで何度も声を強くあげ自分の気持ちをだしあう反面学校や家では違った色を持つ真衣。真衣は宏と出会い何を見つけ変わったのか、そんなことを思ったり。-私にはトイレのピエタの本質を理解し伝えるだけ気力はないし 杉咲花を中心に作品に携わった人の気持ちを知る努力も出来ない。だがこれだけは伝えれる、伝えたいと思う真衣は杉咲花にしか表現が出来ない 宏は野田洋次郎にしか感情をぶつけれないと私は絶対思う。後悔している劇場は限られているが 是非多くの人に足を運んでもらいたい作品だ。------追伸トイレのピエタの本を買って二度目のピエタを観に行った。本だとあたりまえだが 映画にはない セリフや状況がたくさん詰まっててとても面白い。改めて好きになった シーンは 真衣が病院食をパクパク食べた後 宏の顔をじーっとみて色んな角度から見て最後に一言。あのシーンの真衣が大好きだ ",
      "RADWIMPS?\n なにやら若者に人気のロックバンドのボーカル＆ギターらしいが、おじさんの僕はまったく知りませんでした。この役に運命を感じたらしいが、正に彼の為に作られた役と言ってもよいほどシックリと合っていた。彼を知らないからこそ作品にのめり込みました。劇中、心に突き刺さるコトバがたくさんありました。そしてキャストがフレッシュな分みなさん素晴らしい演技をされていました。むしろベテランの俳優さんたちが浮くぐらい素晴らしかったです。とくに真衣役の杉咲花さんはこの先20年は活躍されると思いましたし、応援したいです。初監督そして初主演、初出演、初物づくしで久々に魂のこもった作品に出会えたことに刺激を受けつつ日々に感謝して生きていきたい。らっどうぃんぷすを知らない人にも是非観てもらいたい作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}