{
  "id": 101,
  "reviews": {
    "eigacom": [
      "まあフツー。\n まあフツー。 ",
      "ふつー。\n ふつー。衝撃のクライマックスとか書いてあったけど別に。地味に俳優が豪華なのは良いね ",
      "自分の命をかけてまですることか？\n 親に会わせる為に何て、生きていればこそでしょ？死んでるのに、親を調べ上げるために、皆んなが命を賭けるなんて。一人のせいにするシナリオなら、生きてても出来るでしょう？新聞被りながら逃げるのもおかしいい。監督はゴールデンスランバーやポテチみたいにはまることもあれば、外すことも有り、振幅の揺れ幅が大きい。会社も胡散臭いし、派遣で、履歴書に空白だとゆうても病気ならいくらでも説明がつくし。小松と濱田岳のロマンスを少し観たいと思いました。田中圭はなんか叫んでてあんまりな感じでしたね。公安とゆう感じではない。戸田恵梨香は良く走りましたね。ワンシーンのはずなのに微妙に髪型とか服の感じが変わり、息が上がらない。これだけツギハギならワンシーンにしないほうがいいのに。スペックじゃないんだから。超能力者ですよ、この走りは。それと産廃の男みんなで殺すけど、殺すほどじゃないよね。ここから始まるから、みんなに理解や共感できる様に展開を見せないと。なんか空回りして、痛い感じだけ残る。戸田恵梨香なんて、こんな事のために命をかけてなんて、死体を抱きしめてたけど。しらけるばかりでした。残念。 ",
      "あなたにはわからない。\n 社会の底辺に生きる若者たちの気持ち。人は大きいなことじゃなくたって、誰かのためになるなら、人は動く。愉快犯のようなネット犯罪者かと思うところから、深い背景、犯人たちの過去や真意に切り込んでいく。鮮やかで、スマート。原作もいいんだろうけど、2時間にうまくまとめる脚本がとても秀逸。犯人側の2人が口にする「あなたにはわからない」警察側の戸田恵梨香が許さないとすると姿勢と、どちらに共感できるかな。。。コメント垂れ流してるネット民が一番同情出来ない。しかし切なすぎる。 ",
      "期待してなかったけど面白かったです。 ただ、最後自殺するほどの必要...\n  期待してなかったけど面白かったです。ただ、最後自殺するほどの必要性が疑問だし、ヒョロの身元を探らせるためとはいえ、みんな良い人なのにゴキブリ食べさせたりレイプのようなことするかな。人物設定が弱い。ラストシーンはホロっときましたが。 ",
      "安っぽい。作戦もなんか安直。てか行動も安直。 ど素人が考えましたみ...\n 安っぽい。作戦もなんか安直。てか行動も安直。ど素人が考えましたみたいな作戦ばかりで警察もかなりのあほ。無理やり結び付けてる感がすごい。わざわざ仕事の嫌味なおっさんころさなくても良かったのに何故か皆でころすっていうやりすぎ感。どれだけの期間一緒に働いてたのか分からないのに急に芽生えている仲間意識。ころしてしまって自分らもしのう、でもまあしぬ前に社会への鬱憤晴らしと仲間の親父探しもついでにしてやるか。まぁこれはついでにって感じだったからまだよしとする。これがもし仲間の親父探しのためにわざわざ嫌味なおっさんころしたとかなら本当訳分からんクソ映画だったけど。つってもトータルでクソ映画。他の映画は面白かったのに監督どうした？ ",
      "テロリズム\n エリート(官僚?)達にはわからない弱者の嘆きを世直し軍団が聞き、彼らの代わりに報復する。世の中のテロ事件もこういうことなんじゃないかなぁ。 ",
      "この映画、意外にイケてる。 原作本、読破済み。こんな話だったかな、...\n この映画、意外にイケてる。原作本、読破済み。こんな話だったかな、読み返してみよう。いけないことと分かっていながらも、つい共感してしまう。そんな犯罪者のお話です。「頑張れるだけ幸せだったんですよ、あなたは」この台詞が刺さった。冗長に感じたエンディングにやや違和感。主人公生田一人がかっこよすぎるだろ（笑）今をときめく俳優陣の共演も見ていて楽しいです。専門家の批評は厳しいようですが、気楽に楽しめる一本かと思います。 ",
      "社会派映画、ではない\n 釈然としなかった。ネットの炎上を見つけて独自に制裁する集団だが、実は若くして死んだ外国人の親を見つけ出す仲間思いの主人公が自殺して死ぬ話。戸田恵梨香の犯人を追い詰めながらも逃げられて放つ台詞を始めとする、刑事の行動の演出がいちいちダサい。現代日本の格差社会に切り込む内容を期待してたら、なんかたいしたことない友情ごっこを見せられてう～ん‥。 ",
      "切ない\n 物凄く感情移入してしまいました。感動した。面白かったその辺の邦画感満載だけど、期待以上でした… ",
      "思った以上\n  気になっていたが忘れていて最近思い出して鑑賞ただ予告をして終わりかと思っていたでもそうではなかった最後の動画のシーンは本当に感動した ",
      "生田斗真さんを戸田恵梨香さんが追いかけるシーンすごい ラストに驚き...\n 生田斗真さんを戸田恵梨香さんが追いかけるシーンすごいラストに驚きました。 ",
      "社会に訴える系\n 社会に訴える系 ",
      "良かった。\n 切ないけど、ほっこりしました。まさかこんな内容の話だと思わずいい意味で裏切られた！仲間の大切さ、大切に思う気持ちが良かった。戸田恵梨香も最後には理解者になっていたから救われた気がした。観て損はしない作品です！ ",
      "予想にはんして感動～！\n IT社会のこの時代！仕事もなかなか上手くいかない…できる者とできない者の人生何か凄く気持ちわかる…4人が出会いその4人が｢シンブンシ｣と名乗り制裁を与えていくがでもその犯罪を犯した本当の理由がわかる最後は泣けた最初は泣けるような映画じゃないだろうと軽い感じで見ていいたけどだんだん引き込まれた ",
      "良い\n 生田斗真の映画は予告編観て面白そうと思って観たらハズレが多い。今回のはWOWOWでやってたので全く期待せずに観たら、予想外に良かった！最後は泣けた。 ",
      "予想以上に良い\n タイトルから察してそこそこの期待で見ただけなのに、予想以上に良かった！！予告犯という意味のない奇妙なサイコ的なものかと思ってしまった自分が恥ずかしい・・・。しっかりと意図があり、最後のオチもしっかりしていて、考えさせられる、泣けるなんて。多くの原作未読の方が予想外と評価しているのかな？と思いますね！そして、こういった映画に、濱田岳が合うのはもちろんですが、荒川良々がこんなに合うとは思わなかった！！最後の荒川良々の供述シーンはグッとくる。しっかりと現代の日本社会に訴えかけるテーマで多くの人に見て欲しい映画！！ただ、あえて言うなら、多くの人が予想外、予想以上だったということは、タイトルや事前プロモーションが良くなかったってことなのかもしれないですね。笑 ",
      "まあまあ面白かったです。 友情を描いた映画なのかなと思いました。\n まあまあ面白かったです。友情を描いた映画なのかなと思いました。 ",
      "ただの犯人を捕まえるとかいう話じゃない\n  予想外にもとても感動して最後のシーン号泣でした、、ゲイツがいい人すぎる。ゲイツにとって嫌な最悪な社会だったはずなのに、それに怒って悪事をはたらいてるわけじゃなかったなんて、、友達思いすぎて、泣ける。辛い思いして生きてきたはずのヒョロのあのあどけなさというか、けろっとした感じが愛しいというか、見守りたくなるなぁ小さなことでも誰かのためになるなら人は動く。大切だと思う ",
      "予想外にも感動\n 社会がおかしいのか自分がもっと努力する必要があるのか ",
      "予想に反して\n 予想に反していい話すぎる。ゲイツがイケメン過ぎる。深そうな話かと思っていたけど凄い見やすくてそして最後はめちゃいい話で終わった！ ",
      "なんだろ\n ネットで予告犯罪を起こす男たちの話。予告犯罪を起こす目的とは…って話。予告犯になる裏側がかなーーり重たくてそこに感情移入できればいいけど、できなかったらラストの戸田恵梨香になるでもなんだろんーなんだろキャストもいいし、流れもいいしでもなんだろ、なーーーんかなんだろ ",
      "ワーキンプアという言葉が認知され始めた最近のことを反映した作品。 ...\n ワーキンプアという言葉が認知され始めた最近のことを反映した作品。学歴・職歴に空白があると世間では生きづらい。その中にはまると、それ以降は負け組としてしか生きていけない、そんな世の中って。。。と考えさせられる。そん中で出会った４人が、世間からしたらそんなことで！？ということを一生懸命遂行する。それは世間を騒がせることをしてでも。ゲイツ　関西　のび太　メタボ　と　ひょろ。IT系強いゲイツが仕切り、みんなに迷惑もかけないように準備し、飛ぶ鳥あとを濁さず。どんなに能力あってもプアのスパイラルはまると抜け出せない、でもとっても友達思いのいい奴。ほのぼのした気持ちで見終わった。最終の目的もわかりやすいし、話も分かりやすい。それよりもITってそんなに厳しい世界なの？？ ",
      "あだ名を考えるあたりからグイグイ引き込まれました。 作品残り30分...\n あだ名を考えるあたりからグイグイ引き込まれました。作品残り30分を切ったあたりの女刑事がゲイツの足跡を辿り、辛かった少女時代を思い出し「頑張ればいいのよ。それでも。」とつぶやくシーンが印象的でした。「頑張れるだけ幸せだったんだよ。」とゲイツの幻がそれに答える。抜け出すことが出来た人だけが言えることで、多くの人はこうもいかない。現実は映画よりも尚更だと思う。がんばれば必ずそこから抜け出せるわけではなくて。ヒョロの夢を最後にもってきて、計画を完遂させたところまでみせたのが良かった。 ",
      "ゲイツゥ、、\n とにかくゲイツに惚れる。泣いた。 ",
      "期待以上\n ラストは泣かせる。友情。おもしろかった。 ",
      "なんて、優しい奴なんだよ。\n あんまり期待せずに見ましたが、感動で泣いてしまいました。初めて、こんなに考えさせられる映画を見ました。見終わった後の気持ちは今まで感じたことのない感情でした。この映画に出会えてよかった。最後のシーン、号泣してしまいました。 ",
      "脚本がいい\n  見る前からどうやって終わるんだろうと思ってたけど、想像以上に切ない、だけどとてもまとまった終わり方でよかった。シンブンシたちはネットをうまくつかって、自分たちがどう見えるのか客観的にもきちんととらえていて、そしてすべてを成し遂げたんだなあと。いやあ、切ない。悪が悪じゃないってのが切ない。海辺？の動画のシーンとか劇的に切ない。けどとても好きな映画でした。中村監督の映画が好きすぎてどうしよう。 ",
      "戸田恵梨香の台詞\n  ｢ケツの穴にアナルバイブぶちこまれたって事ね｣って台詞が印象的でした。 ",
      "続きはドラマで\n なんだか、なんだかの結末やけど、続きはドラマでやったらしい。探して見ようかなと。 ",
      "生田斗真イケメン\n 生田斗真がカッコよかった！シンブンシの考え方は、間違ってはいないと思った。ラストシーンでは、仲間の素晴らしさがよく分かった。 ",
      "8本目。心優しきダークヒーロー。\n あっという間の2時間だった。1秒たりとも目が離せないくらい、夢中になった作品だった。とりあえず、生田斗真、色んな意味でカッコよすぎだろ！というか、カッコつけんなよ！仲間のために一人で何もかも抱えるなんて。正義か悪か分からない男を、私は初めて見た。確かに、【シンブンシ】の考え方そのものは間違っていないと思う。やり方がえげつないだけであって。それこそ、今の社会の闇を、【シンブンシ】は警鐘を鳴らしているのではないか。格差社会、貧困、労働問題…etc.私も【シンブンシ】の考え方に共感したし、「ただの悪い人ではない」と思った。ホントに環境によって、人々の生活や価値観が変わっていくのだなと、改めて痛感した。本作品はそれくらい、今の現代社会を描いた作品だと思う。 ",
      "スマッシュヒット\n 好き80 友情／すごい60 上手いまた観る／勧めるオレ 80一般受け、好き嫌いある作品賞ノミネート可能性 30%たしかに面白かった。スマッシュヒットそう、あいつが全部やりました。泣けちゃった。友情。俳優4人ともいいね。戸田恵梨香は可愛いけど、このキャラはちょっと無理があったかな。当然、自分は許すが。もしかしたら原作では、男性刑事？ ",
      "40点\n 映画評価：40点原作も見ていますが、原作と違いハラハラ感に欠けるといいますか最初から主人公達が良く描かれ過ぎてると言いますか最終的に美談過ぎと言いますかなんだがB級映画の様な仕上がりでしたでもキャストはメチャクチャ豪華なんすよね可もなく、不可もなくでした【2017.2.6観賞】 ",
      "良い作品でした。生田斗真やるなあ。\n 原作ありきのシナリオではあるが最後までわからないエンディングってのがグッド。確かにハンサム過ぎる帰来はあるが生田斗真の味が良く出ていて異色の出来。新作土竜の唄続編も公開されのりに乗ってる。だけど作品ごとに違う魅力を感じさせるジャニーズでありながら俳優枠で頑張る彼にこれからもエールを送りたい。三上監督作品は割と当たり外れが大きいんだけど香港狂騒曲も観てみようっと。 ",
      "ラストが…\n 途中までは面白いけどラストがあんま好きじゃないので後味がわるいかな〜 ",
      "キレイな映画\n 若年層貧困というネタは定番だけど、キレイに整理された人工的な映画！娯楽映画！見やすい！ ",
      "負け組の逆襲\n 意外と良かった。と思ったら、監督＆脚本＆キャスト、なかなか豪華じゃん。ただ、戸田恵梨香の存在＆演技が微妙～いわゆる負け組の悲哀をテーマにした、社会派サスペンス(？)２時間ぐらいじゃ、ちょっと時間が足りなかった感じかなぁ～ちょっと薄っぺらく感じちゃいました。ってゆーか、荒川良々の腹は本物か⁉ ",
      "これはよかった。うっかり涙ぐんでしまった。些細なことでも誰かのため...\n  これはよかった。うっかり涙ぐんでしまった。些細なことでも誰かのためになると思えばできるっていう主題。自分のためでなく、誰かのために。ゲイツ達は自分のことではないからあそこまで大それたことができたということ。見終わって、好きだと感じたら中村義洋監督だった。作風が合うのだろうか。 ",
      "ヒョロが好きすぎてたまらん… まさかの終わり方でビックリした‼️ ...\n ヒョロが好きすぎてたまらん…まさかの終わり方でビックリした‼️貧困は辛いし嫌なやつは多いし切ない ",
      "前半はただのサスペンスかと思ったら、後半ちょっと泣けた。出演者がみ...\n 前半はただのサスペンスかと思ったら、後半ちょっと泣けた。出演者がみんな好きな系だったから、おもしろく見れた。 ",
      "生田さん良かった\n 犯罪サスペンスなのかとおもいきや 意外な進み方をしました ",
      "切ない\n 犯罪もののサスペンスかと思いきや主題は違っていたんですね。とても切ないお話しでした。 ",
      "神分死\n  予想に反して社会派の作品でした。テーマは非正規雇用、外国人労働者、貧困、ワーキングプアなど意外と重たかったです。様々な背景を持って集まった労働者達が育む友情。彼らの事情など、王道を走っている人には「分からない」し「覚えてもいない」のです。人生のレールを迷わず歩む人と、レールからこぼれ落ちている人の「正義」は違うのか。とても切ない話です。ゲイツがあまりにも立派というか… 他人にあそこまでやるのなら、以前の上司に恨みを晴らしてもいいような気もしました。あと死に方が綺麗過ぎる点と、警察官が現場検証前に死体を抱き上げるという点が、かなりマイナス。それ以外はとても良かったです。 ",
      "漫画が原作って感じでした\n ありがちなテーマで想像通りの展開で、過度なバイオレンスがあるわけでもなく、見所どこ？と思ってしまいました。戸田恵梨香とフィリピン人役の子の演技は好きでした。 ",
      "●誰かのために。\n 事件の裏にある人のやさしさ。正直、他人のことを考えてる状況じゃないだろうに。あれだけのパワーとアイデアがあれば、どっかで誰かが救うこともできただろうに。そこにある貧困。格差。世間のすこしの関心と、ベクトルの向きをすこしだけ変えられたなら、世界もすこしはよくなるだろうに。 ",
      "思ったより深くて面白かった\n 予告犯。最初は、単純なバイオレンス映画か？と、思ったら、熱い作品でした。主人公の生田斗真も、派遣社員として一生懸命働いても、実際には評価されず、社会の居場所が無い事への当てつけか？と思いきや、実は違って、そこに熱い思いがありました。自分が今、生きていることへ、少し考えさせられる映画でした。オススメです ",
      "切ない\n よく出来た作品だと思います。最後まで目的が分からなかったし、展開が読めませんでした。主人公の優しさと世の中を諦めた感じの最後がとても切なく、涙が出ました。だからって犯罪はやっぱりダメなんて野暮なことを考えず見て欲しい作品です。 ",
      "思っていたより…\n 内容違うし、面白かったし、考えさせられた。ただ「生田斗真が出てるから」という理由で見てみようと思った作品なので、昨年映画館に見に行くまでの事はしなかった。しかし、思っていた以上に良かった。ある意味、生と死…というか、生きる事・死ぬ事、そこの観点によるものが入っているので、人によっては受け入れられない部分があったり、評価がはっきりとわかれたりする作品だと思う。しかし、「私としては」、結構良かった。とだけ。 ",
      "誰かの為に。\n  「俺は自分の為にやってるわけじゃない」この言葉に翻弄され続け。ゲイツの目的は、確かに自分の為じゃなかったけど、カンサイも、メタボも、夢を叶え、ノビタの恋も上手くいくよう応援し、自分の夢も叶えた。辛いラストは、荒川良々の供述シーンで号泣させられた。「頑張ればいい」なんて、やすやすと言えない。人間の持つ底力には個人差がある。だけど、誰かの為に自己犠牲しながら底力を上げる事ができる。誰かの為に。誰かの安堵や笑顔の為に。自己満足だとしてもそうやって生きていける。 ",
      "設定は面白い\n 予告犯という設定自体は、凄くユニーク。だが、話の展開がいまいち面白みに欠ける。捜査官が犯行動機等を探っていくなかで、予告犯たちの生いたちに焦点を置いた作り。もう少し、ミステリアスかつスリリングで、動きのある展開を期待していた。 ",
      "貧困は自己責任？\n 予告犯でえぐり出される社会問題。貧困とワーキングプアに陥る人々は女刑事が言うように、本当に「甘ったれた結果＝自己責任」なのか？家庭や環境の問題で十分な教育を受けられなかったヒョロ。劣悪な労働環境の中身体を壊して仕事を辞めざるを得なかったゲイツとネカフェの店員。カンサイとノビタには事情があったのかは分からないけど、ノビタの吃音気味なところを見ると、何かしらの精神疾患があったのかも。そして、這い上がろうと努力しても待ち受けるのは違法な労働と搾取。貧困層を食い物にした、いわゆる「貧困ビジネス」によって、彼らは更に搾り取られ、追い込まれてしまう。そしてついに…ここに描き出される現象は本当に自己責任の結果なのか？自己責任で片付けていいものなのか？女刑事が言うように、「社会のせいにするな、甘ったれるな」というのがまさに今の一般的な世論。「本人の問題」として片付けられるからこそ、産廃場のような貧困ビジネスや、ベンチャー企業のような労基違反の会社の存在が、「社会問題」として認知されない。だからこそいつまで経っても改善しない。これが純然たる事実だと思う。「日本にも貧困がある」という現実から、目を背けているだけで。予告犯はいろんな見方があると思うし、本筋とは的外れな感想を書いてしまったけど、私はこの貧困という社会問題をしっかり描いていたことを評価したい。この映画をきっかけに貧困層の問題に興味を持つ人が出てくれれば幸いだ。 ",
      "いい意味でだまされた\n サスペンス系が観たくなって借りましたが、ただの刑事物だと思っていたので、いい意味で裏切られました。こんなにも涙を誘い、メッセージ性の強い映画だったとは…シンブンシの活動は、社会に批判的な若者が、ヒーロー気取りでしてるように思える。でもそれは、その目的を知らなければの話。本当に、最後の最後まで仲間思いなゲイツ。ゲイツの意思をしっかりと感じ取り、次に進む仲間たち。その温かさに、心を打たれました。話を理解した上でもう一度観てみると、その後の展開がわかっているので、1回目よりも泣けるシーンが多かったです。”生き残ったら死んだ奴のせいにしろ””大切にしろよ(傘)”など、伏線になるところも多く見つけられました。裕福な日本にいても、逆境や差別に悩む人はたくさんいる。自分を守るためなら他の人を犠牲にだってできる。(これが自尊心ってやつですかね…)そんな現状に心を傷めましたが、希望を持って動けば、いつか浮かび上がれる日が来るということを教えられました。”それが誰かのためになるなら、大きなことではなくても、人は動く”まさにその通りだと思います。 ",
      "それが“誰か”のためになると思えば･･･\n “シンブンシ”・・・その目が忘れられない。ゲイツ・カンサイ・メタボ・ノビタ・・・そしてヒョロ。その思いが切な過ぎて。泣けて泣けて仕方なかった(>_<)定番・滝藤さんの悪役上司っぷり。あんなに、意地悪しなくても。なんとも、イヤ～な上司。社員のみんなも・職安の人も最悪だあ・・・でも、人って心の奥底に“ああいう”ブラックな・冷たい部分を持っているよね。次は自分がターゲットにならなように？人って悲しいねえ・・・各々とても魅力的な登場人物たち・・・東大卒エリート警部補ヨシノ・戸田さんの叫び。公安の自信満々北村・田中さんの最後の顔。ちょっとしか出ないのに主題をさらりと言っちゃう青山・窪田さん。重たい映画の中で癒しをくれる、市川・坂口健ちゃん＆楓・小松さん。そして、中村義洋監督ありがとうm(__)m今まで観た作品でも、この作品でも“人としての生き方”を私に問いかけてくれる。そして、琴線に触れてくる。・・・大スキになってしまった。原作未読。観るまで我慢。これから読むよ～大きな事じゃなくても人は動くんだね。それが“誰か”のためになると思えば。でも、この世界は生きる価値がある！・・・そう信じたい映画だった。 ",
      "だんだん盛り上がる\n 前半は予想通りの展開。後半は涙がでました。 ",
      "予想しない結果\n 正義か悪か。うん、最後まで考えた。もうちょっと、ひねってもいいような気がする。あと、かっこよ過ぎのゲイツと東大卒で可愛すぎの警部がいまいち。そんなやつおらん。場所や、車や、金ないやつがどこから用意したのか。 ",
      "天権法理非\n  映画「予告犯」(中村義洋監督)から。私自身、ネットの世界にどっぷり浸かっているにもかかわらず、アクセス数の急激な増加など、大きな変化に対しては、喜ぶというよりも、あれっ、どこか知らないところで炎上してる?、変なこと書かなかった?なんて、不安・恐怖が先行する。自分の管理が及ばないところで、自分に関することが語られ、誹謗中傷されることへの不安は、誰でも持ち合わせているだろう。だから、堂々と自分の意見を主張し、自分の意見と会わない人に対していとも簡単に「誹謗中傷」出来る人たちは、凄いな、と思う。片方では「みんな違ってみんないい」という視点で、金子みすゞさんのフレーズを多用しながら、もう一方では、その違いを認めない、許せない、という動きが渦巻く。そんな矛盾したネットの世界を上手く描いている作品だな、と感じた。さて、今回の気になる一言は、作品内でちらっと登場した「天権法理非」と書かれた掛軸。「非は理に勝たず、理は法に勝たず、法は権に勝たず、権は天に勝たず」「天命のままに動き、人は天に逆らうことはできないのだから、『天道に従って行動すべきであるということ』らしい。監督ら映画製作関係者が、さりげなく飾ってある「掛軸」や「書」に、この作品を貫いている考え方があるに違いない。楠木正成や戦艦大和で話題になった「非理法権天」ではなく「天権法理非」にも意味があるのかもしれない。これを「テロ」と呼んでいいものだろうか・・私にはわからない。 ",
      "ケツの穴にアナルバイブをぶちこまれたって事ね！\n 終盤までは、かなり面白い映画。生田斗真はマジでイケメン。顔だけじゃなくて、声もイケメン。犯行予告シーンの、生田斗真の声がとてもステキ。前半の犯罪の数々は、不謹慎だけどスカッとするものばかり。ダークヒーロー的な存在に憧れすら感じる。戸田恵梨香との追いかけっこシーンはかなり見応えある。なのに、見終わった感じが微妙に感じるのは、本当の犯行の目的がショボイからと、ラストをウエットに描きすぎてるから。うーん、残念！ラストがもっと溜飲が下がる ",
      "思ったより切ない\n DVDのカバーの雰囲気と真逆だった。愉快犯っぽくってそういうの期待してたら違った。深いテーマだったけど、最初から最後まで生田斗真演じる主人公の思い通りなとこがイマイチだったかな。 ",
      "やるせなさが残る\n  新聞紙をかぶりネットで予告をする犯人だから悪い奴だと思っていた。愉快犯なんだと…しかしその意図は少し違っていた。社会の弱者にスポットを当てた映画なのだ。若者の就職難民の深刻化。出稼ぎファリピン人が産んだ日本人の子供の貧困。皆、正規雇用には程遠い。身の上関係なしの住込仕事は人間扱いされない奴隷のようなもの。死んだら埋める…そしてまた人を補充する。腎臓を売り旅費をつくり日本に父を探しにきたファリピン少年。彼は父に会う事なく死んでしまった。彼らはネットで予告をし、事件を起こす。警察は予告犯人を追う。追い詰められた彼らは自殺を公開すると予告。警察は間に合うのか。生田斗真が全て筋書きをして実行している。非情な日本に問題提起しているようでもあり、日本に対して絶望しているようでもある。あたたかい結末にグッとくるがやるせなさが残る。 ",
      "あと残りする\n 最初らへん気持ち悪いのが最後まで残ってしまってしまいましたが、全体的に優しさに基づいて作られてると感じ、涙が出ました。 ",
      "うーん\n 最後、みんなで死ねばいいのにな～と。 ",
      "泣かされたー\n なんなんだろ。自分の中では新しいタイプの感動。いい。すごくいい。見た方がいい。絶対見た方がいい。胸が苦しくなる。@crimson ",
      "友達。\n  弱い人間だっている。レールからこぼれてしまった人間だっている。そこに現代社会の問題もクロスさせているからすごい！武士道精神的には、最期まで共に逝って欲しかった感はあるけれど(ゲイツがかっこよすぎる！！)…それでもやっぱり涙が止まらなかった。荒川良々さんの最後のシーンが大好き。友達。嬉しかったな。 ",
      "意外にも\n  良い感じの終わり方。まぁ、ゲイツが死ぬのは大体分かってた。 ",
      "ちょっと感動！\n ネット社会、格差社会という現代の問題を風刺した犯罪劇。戸田恵梨香がどうも…(持久走力ありすぎ！？)最後は青春映画の様な結末でちょっと感動。 ",
      "切ない終わり方\n 最初は社会に対しての逆恨みでやってるんかなぁーと思って観てました。それにしてはぬるい事してるなぁーと。でももっと違う目的があったんですね。あまりに全てがゲイツの計画通りにいきすぎて若干の違和感はあったもののそれでもあったかい気持ちにもなるし、こういう方法しかなかったんかなぁーと切なくもなりました。 ",
      "よかったです。\n DVDで見ました。ネット社会の恐ろしさが生々しく描かれています。彼らはどうして犯行を繰り返すのかと思いながらみていたら悲しい過去があり、大切な人を亡くしてしまったというつらい出来事があったからなんだと思いました。ラストは胸が締め付けられ悲しくなりました。 ",
      "3.4\n 見ごたえがあった。日本の映画ってこういうサンペンスとかがおもしろいから、もっと力を入れればいいんじゃないかな？ストーリーはとてもよくできてると思う。薦められたので期待しいたが、期待通りおもしろかった。キャストはぼくの好きな人ばかりだし、ドキドキハラハラな映画。でも残念なところが２つ。戸田恵梨香の大根っぷりはどうにかならないのか。最後死んだ生田斗真を怒鳴るところとか、なんか変。もう１つは、ゲイツは最初からドライでクールな感じで通していたのに、最後寿司を食べてるところだけ異常に人間臭さかった。どうせなら最後までクールで、他の4人が目覚めたときに、あいつ仲間思いだなあ、で終わってほしかった。あともう１つ、生田斗真が派遣として働いていた会社に何かしら繋がりがほしかった。本来の志からは離れるけど、あってもいいと思った。 ",
      "予想外！！\n 誰かも書いてたけど、なめてましたみんながみんな嫌味なく良い。そんな結果ですね。小さなことだけど、やろうと思えばできる範囲だったことも納得のすちーりー。予想外に良かったです。 ",
      "飽きなかったけど、してやったぜ感はそんななかった\n 飽きなかったけど、してやったぜ感はそんななかった ",
      "キレイごといってるけど、他人に迷惑かけてんじゃんか\n 演出がどれほど持ち上げても、この犯人らはクズでしょ ",
      "2時間弱でよくまとめられているストーリー\n 突っ込みどころはあるが、特別派手さはないが、2時間弱でストーリーがよくまとめられている。ラストシーンが素敵でした。メッセージ性が強く、観てよかったと思える映画。 ",
      "ただの刑事物かと思いきやとんでもなく人間ドラマ。 労働環境への皮肉...\n  ただの刑事物かと思いきやとんでもなく人間ドラマ。労働環境への皮肉も込められ、犯人に思わず感情移入してしまう。途中の窪田のキャラがいいスパイスだなと。見終わったあと手が震えました。 ",
      "ちょっとナメてたなぁ\n もっと観たいと思っちゃったんだからしょーがないw面白かった。潔い作品でもある。だから寂しくもあるし、もったいなくもある。もちろん細かい所でも突っ込み所はある。設定としてどーなのよ？とか。それでも面白いと思えたのだから良いのである。2時間と言う時間も飽きずに観れた。 ",
      "まぁまぁ\n 悪くはない。味のある俳優揃いだったから見てみた。終わり方がよかったな。生田斗真も好きだし。社会問題入れ方が中途半端だなぁ。笑 ",
      "やった事は犯罪\n だが、責める気が起きない。責めるとしたら、殺された不法投棄の現場監督の身内ならアリかと思うが(笑)ネットを煽って物語を進める内容は外から内側から見せられると興味深く見いってしまう。社会の歪んだ部分もそれなりに見せており、共感できる人は多いと思う。当然、「社会のせいにして努力が足りない」的なツッコミもあるだろうが、それは“勝ち残れた\"者の結果があって言う言葉で、実際はその際に負け残った人が勝者以上に大勢おり、負けた故に納得出来ない状態に置かれているとしたら、世の中は満足している人より不満を持つもののほうが多いと思う。そう言う部分が物語を引っ張りながら、実は……と言うのがシンブンシたちを単なるヒーローではなく等身大の人間に感じれた。 ",
      "泣いちゃうね～Σ(ノд<)\n 映画館に観に行けなかったので借りてみました。ハッピーエンドとかとも思いませんでしたが、あんなに泣ける物語だとも思いませんでした。もうヒョロが可愛そうでやばかったです( ノД`)…それになぜ予告犯をするのかが分かったときグッときました。後半、生田斗真が仲間にしたことはもう涙がとまらなくなりそうでした！ほんと是非見てほしいです！見て後悔はしないと思います！ ",
      "思ったよりよかった！ シンブンシの演技がいい\n 思ったよりよかった！シンブンシの演技がいい ",
      "意外な展開に感動\n 普通にただのサスペンスかとおもったらラストに感動させられましたこういう原作ありの映画は漫画にしろ小説にしろ読まないというのが鉄則ですね ",
      "いいですね！！\n  マンガ読まずに見たので入り込みやすかったので、読んでない人が見た意見です。まず、始まりの時は、誰かが犯罪を起こすことを予言する話かとおもっていましたが、そうではなく、主人公のゲイツ自身が最低な人間に罰を与える話で、はじめに思ったのは痛いかんじの犯罪者なのかと思ったら、頭のキレキレの犯罪者で、みんなの夢を叶えるためと、亡くなった友人の夢を叶えるためにここまでする人はいないなと、思いました。こんなにいい人が死んでしまうんだなと思いました。人殺しには変わりないですが、でもこの人殺しは他の凶悪犯罪とはまた違くて、どうしてゲイツが死んでしまわなければいけなかったのか。あのまま逮捕ではいけなかったのか。最後まで友達を見捨てずに死んだ後まで計画するとは、すごい頭のキレ方だなと。とりあえず戸田恵梨香の体力がやばくて怖かったです。笑予想していた話とは全く違かったので楽しめて観れました。マンガも読んでみたいです ",
      "生きて\n 本当に信頼できる仲間と出会えた幸せ。出来ることならば生き続けて欲しかった。 ",
      "見やすかった。良作だと思う。\n  怖い怖い。。と聞いていたが。。全然怖くなかった。なんだー。劇場で観たかったなーと思ったくらい見やすかった。テーマは重いんだけど、重すぎない、暗すぎない。バランスがいい、テンポも飽きない、なにより役者さんの演技バランスもいい。安心してみることができました。わかりやすさも考慮されていて若者向けなのかなー？っておもっていましたが、ミセスも私にもしっかりと響きました。後半は人間ドラマなのか。。ジーンと沁みましたよ。私はとても気に入りました。おススメできる作品です。良質？だと感じました。どうでしょうかねー？。。。 ",
      "そう来たか…\n 斗真ええやん ",
      "想定外の展開 ただの犯罪者側の物語かと思っていたら 全然違くて、世...\n 想定外の展開ただの犯罪者側の物語かと思っていたら全然違くて、世の中の、社会の闇を見た感じがした。やり方はどうであれ友達を思う気持ち、この世の中への絶望などすごく重い映画。最後は号泣してしまった ",
      "なかなかよかった。\n 観る前と観た後では全く違う印象を受けました。最後は本当に泣けました。 ",
      "思っていたのと違った内容で、最後は泣けてしまった。今の社会について...\n 思っていたのと違った内容で、最後は泣けてしまった。今の社会についてとか、人を動かす力とか、色々考えさせられた。原作は読んでないけど、ちょっと違うのかなあ。 ",
      "荒川良々が効いてる\n 予告にまつわる事件は、実際に起きた社会問題を参考にしているので、ストーリー自体は単純。セリフ回しの布石に気付きだすと、展開も読めて単純。おまけに、肝心の感動シーンは無感情芝居で台無し・・・まぁ、彼女はいつものことだけど。その中で、唯一感動したのが、荒川さんの演技。毎度のことながらコメディータッチなんだけど、最後のシーンにはやられました。それだけかな。まぁ、テレビでやってたら見ると思いますよ。 ",
      "今年一番きたんじゃない\n こんなにいい作品だとは…今日最終日なんて。もっと早く観に来れば良かったよ〜生田斗真やるね〜いい役者だぁもちろん他の役者さんもいい味出してます。Blu-ray早く出ないかな ",
      "正直良かった\n テレビの宣伝、映画が始まる前の宣伝に釣られて、見たのは間違いない。が、あまり期待していなかっただけに、心に打つストーリーだと強く感じた。男性キャストが豪華というか個人的に好きだった。戸田恵梨香はキライ ",
      "面白いとは\n 思いませんでした。面白いとか、楽しいとかいうよりは、非常に考えさせられる作品でした。現代の日本は本当に幸せなのか？今現在日本社会が抱えている問題についてのメッセージが散りばめられていましたね。出演者達の演技も良かったと思います。ただ、個人的にはまた見たい！とはならならいですし、映画館で見なくても良かったかなと。WOWOWが制作していますし、テレビのスペシャル番組でも良かったかもしれないです。悪くはないし、人によっては気にいると思うのですが、個人的には3.0くらいです。 ",
      "原作の力がつよい\n 「努力できるだけ、幸せ」という予告犯の言葉も、「努力すればよかったんだ」という刑事の言葉も、どちらも正しくて、何が正解なんだろう、というようなことが結構突き刺ささって、考えさせられた。役者陣もだいたい上手。ただ、彼らの演技に引き込まれたというよりは、原作の良さゆえという気はした。圧倒的な演技力、みたいな人はいなかった。ドラマっぽいというか。でも、綺麗にまとまっていたし、作品としてはよかったと思う。映画館で見る価値、ということで言うなら、生田くんファンか、原作ファンか、ブラック企業に勤めた経験がある人、向けかと。生田くんは上手い。でも、もう一歩踏み込める役者になれそうだし、なってほしいなと思う。一度観ればいい。 ",
      "たった一つでいいから、リアリティを…\n 戸田恵梨香氏、OUT!な一本。ネタ（原作）は本当に興味深いのに…彼女の「何を演じても変わらない」オンナキム・タクとも言える磐石の一本調子と。キャリア警察官としてあるまじきファッション&言動で興醒め甚だしいのが問題。いい加減彼女に「演技とは」と、ちゃんと自覚させる事は出来ないのかなぁ…（いや、それが成り立たないタレント主義だからアレなんだけど…）また、それを含めた演出全般もブッたるんでるのは如何なものか？男性俳優陣が頑張っていた分、それを空転させるような雑で上っ面をなぞってドヤ！な作劇が、観終えた後に非常に喉の小骨のように残った。感想を統計して、評価分布の男女比を取ったら面白いな…と思う作品。そこに今の邦画の根源的な病巣があるのじゃないかな… ",
      "期待し過ぎたかも\n ストーリーを全く知らない状態で観ました。予想外のストーリーで、ちょっと重い内容でした。 ",
      "普通\n 劇場予告やCMで勝手に期待していたのもあってか、少し拍子抜け。つまらないわけじゃないけれど、こういうものはどこかでみたことあるかな、って印象。生田斗真を含めシンブンシ側の芝居には引き込まれるものがあった。切実な思いは感じたかな。観てるほうが、「本当の目的」に途中で気づいてしまう作りになっていたから、「まぁそうなるよなー」って感じで終わった。それが拍子抜けした大きな理由かも。途中で全て見えてしまう。題材もシンブンシ側の役者もそろっていただけに、もったいないと感じた。 ",
      "まさかの。\n  うん。まさかの。です。（笑）ある意味期待を裏切る映画！でも、観て後悔はないです！中盤辺りまで、これどーなんだろー…うーん…て感じの部分はあって、私の期待がデカかった分。でも最後は胸が熱くなる、うん！いい人になれる映画！*\\(^o^)/*とても、良かったです、いい話でした！ ",
      "面白いのは原作のおかげでは？\n この映画は面白い。作中の至るところに張られる伏線、主人公達に感情移入・共感させておきながら予想もしなかった結末、そして何より次の予告や目的が気になりのめり込ませるストーリー。さらに、２ちゃん・まとめサイト・youtube・Twitterといったネットユーザーにとって身近なツールでストーリーが展開されるので現実でもあり得そうという錯覚に落とされてしまう。現実的じゃないって？それはフィクションだから当たり前。現実じゃあんな上手く行くわけがない。ここまでべた褒めしたが、これらは原作から含まれている要素だ。正直、この映画のそれ以外は駄作並だと思う。というか、演出が駄目すぎて原作の良さまで潰してしまっている。正直、映画を見るよりも漫画を読む方をオススメする。漫画の方は作者の手の中で転がされているような感覚を覚えることが出来るので一読の価値あり。一方、映画の演出はなんだ。伏線が全然うまく張れてないし、茶番みたいなやり取り。そして何より、本作の最大の見所(だと私は思っている)目的が明かされるシーンで刑事が答えに到達するシーン、これをなにさらっと流してるんだよ。この作品はこの瞬間のために多くの伏線や展開が構成されていると言っても過言ではないのに、ないのに！、そこを捨てて主人公と刑事の関係を強調した演出にあきれてしまった。まあ、ストーリーが面白いので評価は3.5にしときます。がっかりさせられたので1にしたいですがストーリーは面白いので。 ",
      "予測外\n 生田斗真の演技が光っていました。社会問題をいろいろ組み込んで、復讐劇にしていくのかと、思いきや！破滅的な状況に陥っていくときに、消え去る美学的な終わり方であった。 ",
      "メッセージにあまり共感できない\n 役者が豪華だし、シンブンシのメンバーもそこまで出番ないけどキャラがたってる生田斗真かっこいいし迫力あるし、戸田恵梨香も良かったと思うけど、なんかそれだけもっと心理戦や頭脳戦を期待してたのでちょっとがっかりシンブンシの理由もわかるっちゃわかるけど、勢いで押し通してるかんじだった予告編が良くて期待しすぎちゃったかも ",
      "素直に良かったです\n 普段はほぼ洋画しか観ないのですが主要の作品を観てしまって時間も余っていたのできまぐれで観ました。たまに邦画も観るのですがほとんど残念賞な感じなので期待はしていませんでした。ところがシナリオも（確かに何処かで見た様な内容でしたが）なかなか良いですし、撮り方も魅せる。俳優の演技は‥‥まぁ気にしなければ全然平気。総合的に全然面白く観れました。これを機に邦画も観てみようかなという気分にさせて頂きました。きまぐれとはいえ良い作品に当たりました。 ",
      "よかったです！\n 予想以上によかったです！笑って泣ける映画でした！ ",
      "WOWOWのドラマが映画の1年後の設定なので観てみました。\n 最近、WOWOWオリジナルドラマにはまってまして、WOWOWのドラマのほうの予告犯と繋がっているのかなと思って観てみました。ドラマへの予告的なのはなかったです。ドラマのほうにあるのか。帰ってドラマのほう録画してあるので観てみます。まぁ、普通の映画でしたね。戸田恵梨香は良いと思いました。ドラマのほうにも出てるので楽しみです。 ",
      "もう一度観たい、多くの人に観てほしい\n 予想以上に凄く良かったです。終盤に物語の真実が分かる頃には、号泣です。隣の席のおじさんも、肩をふるわせて泣いていました。生田さんを始め配役も素晴らしく、それぞれの持ち前の演技の良さが出ていました。ヒョロ役の福山康平さんは、本当にフィリピン人かと思ったくらいナチュラルな演技をされていました。シンブンシ達の掛け合いも、今となっては思い出し泣きしそう。見終わった後は、やるせない気持ちとどっしりとした余韻が残り…でも、温かさも感じられる、とても感慨深い作品です。後になって原作も買いましたが、コレを２時間にまとめるのは大変だったろうなー。映画だと説明不足で分かりづらかったシーンもあり、その分の評価-0.5です。少し違った内容・詳細が知りたい人は原作を読むのもおすすめです。 ",
      "泣きを誘う\n 社会や日常での不満そして仲間への厚い想い。1人の少年の夢を叶えるためだけに様々な計画・予告をしていく。みんなの夢を最後には叶えられるか？仲間への友情が感じられる人はどうしてこんなにだれかのためにがんばれるのか？ ",
      "良かった\n 何も知らずに観たが、予想以上の良さだったし最後は泣いてしまった。 ",
      "思った以上に。\n 斗真くん見たさで観に行ったのですが、なかなかの感動作でした。 ",
      "予想外\n 前席の女の人が泣いていた。　もらい泣きしてしまう。サスペンスかと思いきや、感動作ではないかと思わせる内容。おどらされました…小さい事でも、人間動かされる事、ありますよね。絶対ありますよね… ",
      "生田斗真がやはり\n いい演技してます。濱田岳くんも最近すごくいいと思います。ストーリーも練られていてラストの方はなかなかです。何がしたかったか、というところでは人によってはつまらないだろうけどなかなか考えさせられます。小さなことでも人は動くんです、と思いたい。追いかけっこのシーンにもう一捻り欲しいのと、エンディングの音楽はイマイチでした。少しは余韻を残して欲しかった…かな。 ",
      "2回観に行きました！オススメです。\n 2回映画館に観に行きました！オススメです。2度みても面白かったし、2度めも泣けました。ありきたりかと思いきや良い意味で予想と違ったし、人との交わりかたを考えさせられました。洋画派な私ですがこれはみて良かった邦画でした。 ",
      "意外に\n 血みどろなグロい系のサイコな感じの映画だと思ってました！が、しかし、なかなか泣けました。特に最後の方。生田斗真って演技上手だよなー。。ほろっと感動しました。見てよかった。 ",
      "良かった\n めっちゃ良いと思いましたほんと、人によっては正義だけど、人によっては悪だゲイツは最後の最後まで予告して…頭のいい素敵な人だ… ",
      "期待以上だった\n やっぱり出てた、濱田学 ",
      "2時間ドラマ\n でテレビで見たならチャンネルを変えてクイズ番組にしてたかも。。久しぶりに途中で「も、いっかなぁ」ってなりかかった。追いかけっこらへんだ。シンブンシのビジュアルがある程度キャッチーだったので、知能犯とそれを追う刑事の頭脳戦であったり、よく考えられたトリックにスゲー！　となるのを期待して見に行ったのだけれど(そういう広告うってません？)期待は悪い意味で終始裏切られ続けた。ネットではしゃいじゃったバカッターや犯罪者にショッキングな制裁を加えていくのは良いんだけど、ストーリー的にやりっぱなしで、謎解きや心理戦もなく、優秀な人材っぽく配置されている戸田恵梨香もなん偉そうにしてるだけで、一向に頭の切れるところを見せてくれないまま、ただ走って容疑者を追いかける。文字通りグダグダの追いかけっこ。頭脳戦も謎解きもないまま、力押しでグイグイグイグイ話は進んで最後は泣き落としだ。　そもそも、そういう動機なら細かい犯罪者とかバカッター相手にしないで、それこそ原発事故らせて誰も責任とってない電○会社とか政治家とか警察が手を出せないようなとこらへんをターゲットにすりゃいいのに、結局問題を提起したフリだけで、オヤジが登場する下りも、「アレ？　ここってもっと緊張感高まって物語が収束するんじゃねーの？」と、あまりにもグダグダな展開に逆に僕の緊張感は高まっていってそのまま話は終わってしまった。物語の導入と泣き落としのラストは大筋良いだろうし、戸田恵梨香以外の役者陣(シンブンシ側の俳優は粒揃いで素晴らしかった)は良かったのに、練り込めてないストーリーのせいで駄作になってしまった感は否めない。 ",
      "期待以上！！就活生は特におすすめ。\n 悪人を裁くダークヒーロー、好きだけどよくあるパターンかな…と思って見たけど、予想以上に良かった！！！派遣労働と雇用難民の残酷な現状、安易で軽薄なネット社会の言葉の重さ、どれもずっしり重くて、心に刺さる。テンポよく過去と今の話が絡み合って、真実がわかった時、涙が出ました。沢山の人に見て欲しい作品です！ ",
      "最高の映画！\n 久しぶりに、面白い映画をみたなって思いました。テレビでみる予告と、出演者にひかれみに行きした。最近映画をみていなかったせいでもあるのですが、凄い面白かったです！みてほしい映画です！！どんな年齢で楽しめると思います。 ",
      "まぁまぁかな\n 生田君ら予告犯のメンバーは、非常に良かったのですが、戸田さんがキャストミスでは？あまりに力み過ぎで、観ていて何とも不快でした。内容は、現代の日本の社会を反映していて、切なくて悲しくて、最後の場面では涙してしまいました。 ",
      "生田斗真。\n 生田斗真の迫力がすごかったです。戸田恵梨香が好きで見に行ったのですが、予想以上に感動しました。男の友情はあついですね。 ",
      "思ってもなかったが、大号泣してしまった。\n 思ってもなかったが、大号泣してしまった。 ",
      "考えさせられた\n 観てる最中からなんか心が痛くなってきました。自分は幸せだったんだろうなぁと。 ",
      "51点\n シンブンシの予告にもう少しひねりが欲しかった。犯行自体は特に難しいことではなく、頭を使った巧妙な手口でもなかったのでそこをもっと楽しませて欲しかった。シンブンシ達の心の気持ちや、現代社会のネットについては分かりやすく描写してあり、よく伝わってきた。 ",
      "う～ん\n もう少し知的なものを期待していたので、ちょっと期待はずれかな。いろいろと伏線を貼っていたのは好きな作り方なのですが、メッセージもあまり共感しきれず。。。 ",
      "題材は面白いが...\n 共感できることは多いと思う。時事ネタを取り入れたり、対立構造をネットの場で作るところの発想などはまさに\"The 現在\"という感じで面白かった。しかし結末はどうしても納得できない。果たしてその終わり方で良いのだろうか。 ",
      "大人の鑑賞に耐えられる\n 面白い。コメントによくあるように確かに社会派映画だと思う。生田斗真、恐るべし。大物になるわ ",
      "やるせない。\n  観終えた直後の感想、ただただやるせなさだけが残った。 今の社会現象を切り取ったような事件と予告犯罪の動画に、 初めはただの愉快犯かと思うが、彼らがなぜこんなことを やっているのかという過去が次々と暴露されて、なるほど… ということになる。主人公であるゲイツと彼を追う吉野の 意外な共通点と選んだ人生の違い。バイトや派遣で就職し、 さぁ社員になれるのを目標に頑張ろう！という若者を顎で 使い嘲笑う会社の醜悪、こんなんだから若手が育たないし、 酷使されても辞められない生活苦が更に追い打ちをかける。 職安職員の態度も最悪。アンタが逆の立場だったらどうよ？ 私が若手の頃ももちろん職場でのいじめや労働酷使は日常に あったが、それで体調が悪くなるとか鬱になったという例は 聞いたことがない。耐え続けた会社の実態がこんなものかよ と思い知らされたこともあったし、どうなるか前に倒産して しまった例もある。つくづく恵まれない時代もあったけど、 今こうやって元気に感想なんか書けている自分は幸せ者だ。 だから今作で一番思うのは、死んじゃダメだろ、お前は！ それだけの苦労を経験し、他人の心に寄り添える優しさを 持ち、仲間を大切にできる人間が、何かを成し遂げたフリ をして死んでしまったらダメなんだよ！まだそんな若さで。 原作を知らないのでストーリーに文句を言っても仕方ないが、 人助けのため尽力するのは確かに素晴らしいことではある。 中盤で彼の目的が分かってしまったので、あとどう纏めるか を見守っていたけれど、ラストはやるせなさばかりが残った。(ネット犯罪も多様化。皆が振り回して振り回されている現代) ",
      "意外に社会派\n 予想以上に切な系・・・。まあサスペンスとして考えればやや物足りない面はあったものの、一つの映画としては十分な見応え、ネットを舞台にしたサスペンス物としては、邦画の中ではかなり上位に来る作品だったのではないでしょうか。とりあえず前半は予告編からある程度想像した通りの内容。法で罰せない人として最低なやつらを、ネットを駆使して制裁を食らわす、まさにダークヒーローなシンブンシ達の行動に、まあ犯罪ですから実際は褒められたことではないんですけど、共感してしまうことばかりで。しかし後半は流れが一転、思いっきり切な系過ぎて、胸が苦しくなり、思わず涙したシーンもありました。シンブンシ達の置かれた境遇や、何故こんなことをしているのか・・・その目的が、あまりにも切なすぎて・・・。社会は本当に不条理だ、頑張ったってどうにもならないことがある、そんなことを思いっきり痛感させられた作品でした。頑張れる環境があるだけマシなのか・・・。それにしても結末にはグッと来た。戸田恵梨香捜査官じゃないですが、もう少し他に方法はなかったのか、そう思わずにはいられなくなりましたよ。しかし生田斗真はジャニーズだけど本当に上手い、それと新人の福山康平も本当にいい存在感を醸していて印象深かったです。 ",
      "むむむ\n 一週間以上前に見に行った。最初はすこし胡散臭さを感じたが、徐々に引き込まれる内容だった。戸田恵梨香の演技が力み過ぎていて浮いていたように感じたが、全体を通してみると戸田恵梨香の迫力があってメリハリがついていたのではないかと思った。またシュールな場面がいくつかあってよかった。最後はとても心掴まれるもので涙なしでは見れない！ ",
      "切ない！\n 戸田恵梨香演じる吉野の言ってる事は正しいし、その通りだと思う。がしかし、なんか好きになれない。あんたにとっては「そんな事」でも人は動くんだよ！やっぱり俺はゲイツ達が好きだ！ ",
      "がっかりすぎ\n 出演者が豪華なだけ。内容スリルも全くないし、見終わってきーわるいだけでした。迷ってるなら間違いなくビリギャルおすすめします。 ",
      "泣いた\n 人生に挫折しまくりだからゲイツの言葉にとても共感した。見にいって良かった。 ",
      "いい意味で裏切られた\n 私は同級会には行かない。昔どれだけワルだったか自慢を聞かせられ、それでも結果的に今はうまく行っていて、真面目に頑張っても意味がないと嘯かれるから。自分がそうしたことで傷ついた人間がいることを、微塵も気にしていないその厚顔無恥さに唾棄したくなるから。だから、この映画にはネットに巣くうワルを掃討してもらい、爽快感を味わえることを期待していた。だが、そんな私の浅はかな期待を上回る出来映えだった。生田斗真の憎らしいほどのかっこよさが、心に染みた。おそらく考え方としては私が近いのは戸田恵梨香の方だが、頑張れるだけ幸せだったというのは、最近よく実感するところだ。戸田恵梨香の最後まで乗せられてやろうじゃないの❗というのも小気味良い。杉下右京なら頬をプルプルさせて、空気を読まない正義を振りかざすところだろう。あまりにできすぎ❗の感は否めないものの、程よい心地よさが残った。 ",
      "感動しました॰*✩\n どういう映画なのか、よくわからないまま見ましたが、仲間の大切さについて考えさせられました！！とてもいい映画です。 ",
      "すんげぇ良かった\n 財布のシーンとか落ちた生田斗真は必見、見た方がいい ",
      "日本の知らない世界を見て、今の仕事になんて全然苦じゃない、わたしは...\n 日本の知らない世界を見て、今の仕事になんて全然苦じゃない、わたしは恵まれてるんだと感じた。 ",
      "友情物語\n もっとアクションがあるのかと思ってましたが、ない。 後半盛り上がらない典型的なパターン。 ビックリしたのは、鈴木亮平が痩せてないこと。日曜９時のドラマの方が面白い。予告犯の予告編の方が全然面白かった。 ",
      "評価はいろいろ聞いていたけど、最後まで楽しめた。\n 評価はいろいろ聞いていたけど、最後まで楽しめた。 ",
      "面白い\n 感動もしてすごい良かったです^_^ ",
      "予想外の(T_T)\n あんまり期待せずに観たら、ぐっときてしまった〜すんごい結果的にこのシンブンシは悪いやつじゃなかったってことで、でもこのやり方は正しくはない。弱い人間や強い人間がいて、頼る人がいたり、いなかったり、そんな中で生きているわけで。でもどんな人にも生きる権利がある生きる価値がある。それが伝わってきたような気はする。 ",
      "現代日本をよくあらわしている作品\n よくありがちな劇場型サスペンス映画の一種かと、いやいや見ていたのだが、それらとは全く違う類の映画だった。若者が置かれる厳しい雇用環境や、社会から疎外され孤立していく人々の心境、加速する情報化社会などの現代日本が抱える様々な問題や状況が、退屈させないストーリー展開の中で、しっかりと描かれている。そして、このような世の中を悲観するだけでなく、仲間やコミュニティの大切さや温かさまでもが描かれており、見終わった頃には、とてもあたたかな気持ちになっていることだろう。主演格である女性警部の戸田恵梨香の演技が、いかにも映画の中の女性警部って感じがしてリアリティがなかったことが唯一残念な点だったが、他の俳優さんたちは、とてもうまく役をこなしていたように思った。 ",
      "予想外。\n 狂気サスペンスかと思ったら全然違って、良い意味で裏切られた。犯人に人間味があり、行動の動機が高尚でも何でもないところに惹かれる。刑事の女性の行動や意思があまり描かれていなくて、あまり伝わって来なかったのが残念。もう少し尺があれば色々描けたのかも。 ",
      "感動\n とても面白く、最後は予想してない結末でとても感動した！ ",
      "切なかった。どうにかしないと。\n どうしたら、みんなが普通に幸せになれるのだろう。とても切ない。一億総中流だった頃がなつかしいわ。日本の現実をみごとに切った作品。 ",
      "タイトルの意味\n  分かって良かった。前半はなんだこの駄作はと思ったけど、後半でいろいろとからくりが分かり、泣いた。ただ戸田恵梨香はちょっと現実味なさ過ぎか。最後抱きしめるのとか。クズな奴が多すぎて、少し不愉快になった。ただあーゆー奴はごまんといる。改めて思い知らされて落ち込んだ。 ",
      "泣きました。\n 原作も内容もあまり知らないまま観に行きました。映画館で予告を観て、面白そうだと思ったので。結果、とてもいい作品でした。ラストは泣いてしまいました。映画を観て、泣いたのは久し振りだな、と。 ",
      "最近で最高の感動大作！\n 最初思ってたのとは違うくて(´・ω・｀)ガッカリ…してたけど見ていくうちにどんどん引き込まれていって最後はどんだけ泣かすのーってくらい泣かされてしまいました。見終わってすぐもう一度見たくなりました。最近見た中で一番のヒット映画になりました！とにかく役者さんの演技力に感動！！特に荒川さんの最後の事情聴取シーンには涙が止まりませんでした。 ",
      "ちょっと期待外れ\n まず、結末にちょっと不満。いや、それともそういう作品なのか？えりかの感情の変化にちょっとついていけない。ただ、ものすっごくいい奴でいい話。笑 戸田恵梨香可愛い。斗真くん、めっちゃかっこいい。そして、誰もが何処かしらで感じている、共感出来る感情だと思う。世の中、理不尽な事だらけで自分にはどうしようもない事ばかりだもん。ちょこーと時間も長いかなと感じたり、所々残るけれど観れて良かった。 ",
      "ググッとなった\n 原作は読んだこと無いですが面白かったです。世の中の理不尽な仕組みを仕方がないとやり過ごすことが出来るか出来ないか、見て見ぬフリする側かされる側か？騒いで解決する問題じゃないけどああいう予告されたら支持してしまう側になるかもなぁ〜理不尽な状況に置かれていたのは不幸だけど…行動の理由を人の夢に置き換えるのはもっと不幸なのかも、って思うかな。 ",
      "もう一回見たくなる！\n この映画を３回見ました。ある程度、作品のストーリーを予想していたのですが、良い意味で、期待を裏切られました。ぜひ、見てほしい作品なので、あまり、ネタバレになるようなコメントは、書きません。 ",
      "久しぶり考えた\n  正直、私から見たら社会の表面のぬるっとしたところで滑りながら生きてた人達が直接社会の本当の壁を突き付けられて憤った末に犯罪に手を染めるって言う風に見えた。多分、あの中で一番幸せなんはあの四人じゃないかなって。ある意味で一番綺麗に生きてきた人達。きっと彼らの魂に形があるとしたら綺麗な球体だろう。生い立ちを考えても、なんかそうなんかなって。多分、あの人たちは一番逃してはあかん幸せを逃してそれに気付かないふりをして生きてきたんだと思う。だから、社会の硬い壁を目の当たりにした瞬間、生きている事に気付いて必死になって友の遺骨を届けるって事に固着したんじゃないかな。そして、多分、彼らは生きる事を知って人に一歩近付いたんだと観ながら感じていた。ゲイツの幻想はそれだけ幸せだったんですよって言ってたけど、私は幸せだったんじゃ無くて幸せを掴まなかったんじゃないかなって思ってしまった。だから、あの中でほんまの意味で生きてたのは吉田さんとヒョロだけなんじゃないか。それと同時にああいう人には誰でもなれるなって思った。人なんて簡単に自分の手元は見えなくなるものだから。幸福は後から気付くものだから。でも、これを見て私がこれからやれる事は沢山あるなって思ったし、今度の作品ももう一度ちゃんと見直そうって思った。私は知識がある人ほど優しくなれるって思ってるから、もっと知識を蓄えてあの四人みたいな人達が生きていく手伝いをしたいとも思った。それにはもっと勉強と経験を積まんなんって。久しぶりに本気で観れたし私はこの映画好きだな。 ",
      "つい泣けてしまうストーリー\n 「シンブンシ」を名乗る生田斗真の完全シナリオが凄かった(*ﾟ▽ﾟ)ﾉ是非、見るべき ",
      "生田斗真がけっきょくいいやつだった 期待していたほどではなかった ...\n  生田斗真がけっきょくいいやつだった期待していたほどではなかったとちゅうまではおもしろかったけど ",
      "予告犯\n 最後ウケた。ちょっと感動しました٩( 'ω' )و ",
      "よかった\n 感動しました。人は小さなことでも誰かのためなら動く。久しぶりに当たりな映画でした！ ",
      "見なきゃ良かった。\n  人殺して、あれだけの騒動起こして、この終わり方はないでしょう。命令されてやりました？それなら無罪？とんだ茶番だよ。女刑事が犯人の亡骸抱きしめるとか中二病的妄想が悪目立ちしてる。気持ち悪かった。 ",
      "まさか泣かされるとは！\n 原作を全く知らなかったので、予告編の印象から、きっと凶悪な犯罪者たちの極悪で陰惨な話だろうと思っていたら、まさかの展開にジーンときて、つい泣かされてしまった！犯罪者グループを演じる役者たちが、ホントに仲が良さそうで、それぞれの持ち味が活きてて素晴らしかったし、中盤の地味に長〜い追いかけっことか、主人公たちが出会う産廃処理場も日本の何処かにありそうな感じが、妙にリアルで良かった。その一方で、露骨に派遣をイジメる会社とか、一人の刑事の単独行動などにやや違和感を感じるも、全体的にはとても面白く、説得力のあるストーリーに共感しつつ楽しく観れた。 ",
      "皆さん、是非とも観て下さい♪\n 久々に感激です。どうか観て下さい(>_<)。観れば分かります。現代の大和魂です。これからの日本人として、世に問いたい映画です。犯罪ですかね・・考えさせられる力有る作品です。 ",
      "窪田正孝かっこいい！！ 男子友情物語だった！\n 窪田正孝かっこいい！！男子友情物語だった！ ",
      "予想以上に良かった\n 泣いた。感動する。今の日本の姿。ひとりの人を大切にするとこが最高。 ",
      "退屈\n 退屈で寝てしまった。途中で全貌がわかり、とても分かりやすい映画。 ",
      "観てる間は全然観られたのだけど\n 中村義洋監督の前作『白ゆき姫殺人事件』は地味に去年の掘り出し物でした。シンブンシ組4人の役者さんの面子も魅力的だったので鑑賞。生田斗真さんは不健康そうな佇まいとか演説のときの喋り方、声とかすごく良いと思うのですが、他の3人に関してはなんか活かしきれてないような…端的に言って不満足なんですよ〜。もっとあの4人(+ヒョロ)のエピソードを掘り下げても良かったのではないかと思います(原作未読なのであれで全部ならすみません)。戸田恵梨香演じる刑事にしても正直魅力を感じるとは言い難いんですよね…。あと、この映画に限った話ではないのでしょうが、やっぱり主要人物があからさまにここぞって場面でテーマや自分の気持ちを台詞で言うのは、その場で「あー」と残念な気持ちになるのは勿論、観た後に何も残らないのが本当につまらない。この映画も観てる時はそこそこ楽しいんだけど、後から自分の中で段々良さが薄れていくのがわかる…。なので星はこのぐらいで。私的な意見ですが、映画は観てるときと同じぐらい観た後の余韻や一人で考える時間、一緒に観た人と解釈や感想を語り合う時間が楽しみだと思います。台詞で言われるとそれが如何にその場では良いものであっても、もうそれ以上広がっていかないんですよね…。 ",
      "最後は...\n 予想していた感じとは少し違ったけどとても良かったです。ラストは少し意外でした。 ",
      "良質エンタメ。\n 良質エンタメ。 ",
      "伏線の回収、ラストの素晴らしさ\n  ※かなりネタバレ含みます。とても良かったです。今まで見た邦画でもかなり上位に来ます。邦画だしな…と思ってハードル下げて見ましたがさすがゴールデンスランバーの中村監督。ラストで泣いてしまいました。ただし原作を読んでいない個人の感想です。まずは伏線ですが。ラストの前のシーンで、メタボが「俺だけ生き残ったらどうしよう」と言って「じゃあ死んだ奴に全部なすりつけちゃえ」と笑い合っていましたが、それが最後に活きました。良々さんの演技は素晴らしかったです。拘置所で喋りながら涙が一粒ポロリと落ちたシーンが秀逸でした。そしてラスト。予告編で戸田恵梨香と生田斗真が抱き合うシーンがありましたが、まさかゲイツが亡くなっているとは。このシーンにはグッときました。どちらも世界に立ち向かい、1人は死を、1人は生を選んだ人間。彼らが友人になった瞬間だったのでしょうね。一般的な邦画は白黒はっきりさせずに実はゲイツは生きていた…！とかの結末が多いのかなと思いますが予告犯は違いました。だから印象に残るラストでした。予告編でも綺麗だと思っていましたが、海のシーンが美しかったです。4人の目に見えない友情みたいなのが反映されてる気がしました。キャラクターにも深く感情移入しました。ノビタ、メタボ、カンサイ、ヒョロ、そしてゲイツ。皆さん豪華メンバーですから、俳優さんたちの演技が本当に素晴らしい。みんな素晴らしかったです。ヒョロの俳優さんは新人ですかね。今後の活躍に期待です。テーマは現代ですね。色々と考えさせられます。なかなかここまで動画サイトとかがっちりと描いた映画はなかったんじゃないかな？原作もこれから読んで、できればもう一度見たい。そんな映画でした。 ",
      "浅い\n 内容が浅いかな。ネタ振りが甘い感じ。 ",
      "作りすぎな内容と少し思いましたが、大変楽しめた映画でした。また邦画...\n 作りすぎな内容と少し思いましたが、大変楽しめた映画でした。また邦画が楽しみになりました。 ",
      "配役…4.5 演技…4 演出…3.5 脚本…4 音楽…5 ジャニー...\n 配役…4.5演技…4演出…3.5脚本…4音楽…5ジャニーズは食指が伸びないけど、生田斗真は適役。音楽のテンポは良かったけど、もう少し本番もテンポ良いのを期待していた。でも120分には上手くまとめている。監督は濱田岳の撮り方を心得ているよう。最後の締めがもう少し感動的に盛り上がるとより締まったかな？ ",
      "予想外\n 涙がいっぱい出たよ。始まりと終わりの気持ちがなんだか、予想外でした。 ",
      "一見深くなさそうで深い気がする\n  単純にダークヒーローもの、と思えばそうだが、なんか深く解釈するともっと社会の闇を描いていると、最後の「なぜ助けを求めない！？」に現れている気がする。俳優陣も良かったけど、主演の戸田恵梨香は中途半端。根暗なのか熱血なのかよくわからない。生田斗真は日々変化する感情をよく表現出来ていたと思う。 ",
      "いい映画でした\n いい映画でした ",
      "ゲイツの、頑張れるだけ幸せだったんだよ、みたいな台詞があって、それ...\n ゲイツの、頑張れるだけ幸せだったんだよ、みたいな台詞があって、それが一番きた。 ",
      "俳優陣の良さが光る❗️\n どんなキッカケでシンブンシ達が行動を起こしたのかが最大の関心事だったけど、意外な理由だった。意外に泣けると小耳に挟んでいたから、何と無く想定出来た展開だけど。でも、シンブンシのメンバーはそれぞれ個性的で魅力に溢れる演技がとても良かった。戸田恵梨香の、背負った過去をぎりぎりのところで乗り越えてきた勝気な刑事役は良かった。 ",
      "シンブンシたちの目的は・・・\n シンブンシの犯行の目的が、それだったとは！もっとでっかいことかと思って構えていた分、拍子抜け。そして同時に、ゲイツのいい奴さ加減にウルルときた。「誰かのためになら、人は動く。」まさにその一言に尽きるね。生田斗真、陰のある役がいい。鈴木亮平は、紳士からチンピラまでなんでできる。普通に楽しめて、普通に満足した感じ。 ",
      "斗真くん、、\n 現代社会の格差、無関心、そんな切ないどーしようもない虚無感を皆、抱えて生きてるんだなー。脇役もいいし、斗真くんうつむいた横顔で語れる俳優になったね。 ",
      "思ったより面白かった印象。最後が纏まってて良かったかな。ただ一人で...\n  思ったより面白かった印象。最後が纏まってて良かったかな。ただ一人で死ぬっていう結末はどうなんだろう。いや、全員死んでも困るんだけど。原作見てないので、多分原作見てからの方が裏とか女刑事がどうしてそこまで主人公に対して感情抱いたのか理解出来たかもしれない。 ",
      "主人公一味は大悪だとお忘れか？\n  「予告犯」見ました。中村義洋監督作品とあれば見ないわけにはいかないので、初日に鑑賞。想像していた作品とは全く違った。凶悪犯罪グループVS警察の死闘なのかと思っていたら、犯罪グループのやっていることは子供のイジメレベル。予告以上のインパクトはなかった。ぶっちゃけ評価のしづらい作品。犯人たちがやっている月に代わってお仕置きはやっぱり許されないし、警察が言う「自分の不遇を社会のせいにしてるだけ」が正しい。ネルソン加藤君のためとは言え、越えちゃならない物ってのはあるような気がする。その犯人達をダークヒーロー的に描いて、なんなら最後はちょっとイイ奴的且つ美談的な見せ方はどうかしてると思います。最後は自分自身を裁くって展開は正解なだけに残念。戸田恵梨香なんて新聞男に対して、お疲れ様バリにハグするしね。この映画が一体何を伝えたいのかが全く分からない。それはダメだよとか可笑しいよって場面ばかりだけど、設定の細かい説明もかなり不足していると感じました。戸田恵梨香が宅間孝行を差し置いて班長やってるのは何でか？とか、犯人グループの資金源は何だ？とか、現場監督を撲殺して放火した事件は当時は問題にならなかったの？とかね。漫画喫茶の店員が逃亡ほう助する理由もペラペラでしたしね。中途半端な設定ならないほうがいいよ。滝藤賢一の会社もね、あんな連中実在するのかよと聴きたいね。大袈裟でしかない。それにしても戸田恵梨香はすごいですね。直近だけでも「エイプリルフールズ」「駆け込み女と駆け出し男」にも出てましたしね。戸田恵梨香以外の役者は粒揃いでしたね。濱田岳&荒川良々&鈴木亮平のトリオも味が出ていて最高でした。今をときめく窪田正孝も相変わらずの安定感。良かったです。総じて、2時間に纏めるには無理があったと思うし、何よりも結末が許しがたい。面白い部分も多々あっただけに、惜しいなーと思う一本です。 ",
      "あまりにも出来すぎててちょっと萎えた。\n 会社のヒエラルキーは誇張しすぎだろうと思ったし、生田斗真くんは格好良すぎて、そんな奴いるかーって思ったし、予告→実行があまりにも上手くいき過ぎだと思ったが、落涙してしまうという。苦笑誤解を恐れず言うなら、ファンタジーとしてはめっちゃ面白かった。犯人グループのキャラ設定が秀逸で共感できるからだろうな。戸田恵梨香のラストのセリフはグッときたなー。個人的にはもう少しリアル→救いのない方が好き。笑 ",
      "切ないお話\n  個人的には例のit会社も制裁して欲しかったです。とこで現実にありそうなお話の組み合わせですが、結果的に感動するには、何かが足りないと思いました。予告編もイマイチ ",
      "了解で～す(;_;)\n  レビュータイトルを映画に因んだ形にとって、少しふざけた感を出してしまいました。すいません。現代社会の病巣をえぐり出した、至極真っ当な映画だと思います。心が、締め付けられる様に痛くなりました。涙が、出ました。前に観て、衝撃を受けた映画　東京難民　と重なる部分もあり、深く考えさせられます。タイトルに、了解で～す　のおふざけ感を入れないと、やっていけない位の気持ちにさせられのは、間違いないです。いい映画だと思います。 ",
      "レベル高い映画よ\n 脚本がすばらしい。監督本人は意地が悪い人らしいけど映画は良くできてるなぁ。この監督の作品はまたみたいね ",
      "泣ける映画\n 予想できる部分は多かったものの、すごくよかった ",
      "繊細な映画\n 人はどんな小さなことだとしても動くんです、誰かのためなら、、、これには複雑かつ感動を覚えました。世の中には頑張れる人間と頑張れない人間がいる。しかし、他には頑張れる環境がない人間もいる。これを聞いたとき涙が出そうだった。そのときの私の感情は繊細だった。言葉では言い表すことができないような、、、ただ、すごくほっこりもした。最後は奥田さんに言いたい。あなたの人生は最高の人生だったと。。 ",
      "胸糞悪い\n この映画は痛快なクライムサスペンスではない。現代の社会には頑張っても報われない人がいるということを知ってほしい。連続ドラマにしたほうがもっと細かく描写できたかもしれない。 ",
      "なめてました\n いやいや行ったのですが、予想をはるかに超えて夢中になってしまいました。なによりストーリーが最高です！最後もまさかで、せつないような微妙な感じでしたが、話的にはとても面白かったです。 ",
      "せつない\n 予告を見て、激しいバトルがある作品かと思って行きましたが、切なかった。派遣やブラック企業などリアルにありそうで切なさが増しました。シンブンシ＋1人がよかった〜ほんとに仲が良さそうな気がしました。生田斗真くんはやはり、ちょっと病んでる役がピッタリでした。刑事側がイマイチだったかなぁ〜そこが残念でした。最後のその後が少しでいいので、エンドロールで見たかったです。 ",
      "賛否あるかもしれないが、楽しめました\n 原作未見でも、それなりに楽しめました。細かい粗や、最終的に「いい人」なオチに首を傾げるけども、いいんじゃないでしょうか。出演陣が役に合ってたと感じました。 ",
      "奥田という人\n 事件性が強く激しいアクションなんかもある作品かと思ってましたが、中村監督らしい人情のある切ない話でした。ラストシーンの海辺シーンがよかったです。奥田って人の優しさが切に伝わってきて、とても綺麗でした。全体的に駆け足なかんじとかしたけど、大事なところはちゃんと救ってたし、ところどころのセリフもよくて感動できました。 ",
      "予告犯\n 最後の回収は、なかなか好き！！！むしろそれが１番！ ",
      "いいお話だったなぁ\n 予告編を観た時に想像していた感じとは違っていましたが、せつないけれど心が温まるお話でした。どうしてそこに行きついたのかのエピソードも分かりやすくて、ストーリーに入って行き易かったと思います。 ",
      "もう少し丁寧に\n 展開テンポは、良いのに。 ひとつ足らない。後10分尺取って、ラスト丁寧に仕上げたら、良かった ",
      "まあまあ\n ドラマの延長な感じが強いです。ポスターとか雰囲気から勝手にもっと激しめかと思っていた分、随分こじんまりしたなって印象を受けました。悪くないけどバカみたいに説明してきたりするし、映画としてすごい満足ではなかったです。 ",
      "泣けました。\n ヒョロ役の福山康平くんの演技がとても良かった。本当にフィリピンの人に見えました。新聞紙四人の掛け合いもとても良かったです。 ",
      "予告犯\n 感動するシーンもあってよかったです。生田斗真くん役もいい人でちょっと可哀想でした ",
      "素晴らしい映画です\n 漫画のイメージで後味悪い映画かな～って思いながら鑑賞してました。最後は涙涙でした。感動しました。漫画はあまり読んでないですがきっと違うストーリーですね。生田斗真は陰のある役の方が似合いますね。はまり役ですね。 ",
      "思っていたよりも、だいぶ良かった\n このページでアイキャッチになってる新聞マスクの画像とレビューの点数があまり伸びてない感じだったので、そんなに期待せずに見に行ってきました。期待は良い方に裏切られて、主人公的立ち位置の犯人が色々張り巡らせていたものが、終盤に向かって綺麗にまとめあげられていっており、とても良い一作だったと思います。一方で反対の刑事側の演出がイマイチだった分がマイナスでした。この新聞マスクにちょっとでも気を引かれたなら、見に行ってみていいんじゃないかな、というぐらいのオススメ具合です。 ",
      "戸田恵梨香はかっこ良かったけど\n とても退屈で、何回か寝てしまいました。 ",
      "エンディングがいまいち\n 途中までは、読めない展開で面白かったけど、最後が…、残念。良くはなく、悪くはないという、全体評価です。 ",
      "うーん……\n あまり盛り上がらないストーリー展開で終わるんだろうなー、と思いながらも、ゴールデンスランバーの中村監督で、原作も映画化が発表される前から読んでいたこともあり、見ておこうと思い、見てみたものの、ストーリー展開の弱さが滲み出た作品でした。シンブンシの犯行動機もあっちこっちへ飛ぶストーリーも、自分には合わなかったのだと思った作品でした。唯一の美点は、キャストのまぁまぁな豪華さだと思います。あんなチョイ役で窪田、小松らを出演させた中村監督の成果でしょう。主演の生田斗真は11月にも映画をかかえているので、そちらに期待しておきたいと思います。 ",
      "色々と考えさせられる\n 色々と考えさせられる映画でした。結構、複雑な心境・・・主人公はIT企業で派遣として働いていたが、そこが実はブラックだった。主人公の頑張りに反して、上っ面は兎も角、内面は酷い上司や周囲の人々。やがて、主人公は身体を壊し、入院→退職。。。【もう、ここまでは自分が実体験しているので主人公に感情移入し過ぎてしましました。】退職後、主人公は新たな仕事探しをするが、上手くいかない→やがて、人生は下降の一途を辿ります。社会の最下層で仕事をしながら出会う仲間たち。そして訪れる仲間の不幸・・・そして、主人公たちは立ち上がる。ただ一つの願いの為に。後はもう、現代社会の闇全てを全開にストーリーは進んでいきます。ラスト３０分は泣かされました。。。主人公、それは余りにも哀しい人生じゃないか！（でも、わかるんだ俺は・・・何故、そうしなければならなかったのかは）一つ間違えれば、自分もそうなっていたかも知れない・・・でも、自分は一人じゃなくて良かった。立ち止まれた。いい作品です。でも、難しい作品です。特に病気してる人は覚悟して観て下さい。結構、ひきずります。☆４ ",
      "それにしても最近の邦画は原作コミックばかり(^^;;コミックからの...\n それにしても最近の邦画は原作コミックばかり(^^;;コミックからの実写化はコミックを知らずに観るのが一番！ ",
      "以外と‥\n 期待してたより個人的にはおもしろかった！あっとゆうまに時間が過ぎてしまった。まさか感動する所もあるなんて思ってもいなかった。。なぜそうゆう事をするようになった過程や.わかりやすく良かったと思った！普通におもしろい、やっぱ生田斗真いいね！ ",
      "あと少し！\n 話の基本は面白いのだろうけど、劇場時間の限界か詰めこみ過ぎか各キャラの掘り下げが薄くて残念。テンポよくストリーが展開過ぎて置いてけぼり感がある。でも、最後の良々の演技に涙！ ",
      "油断した\\(//∇//)\\\n 最高の仕上がりになってました。もう、最高にいい演技のぶつかり合いに違和感なく見れます。堅物の警察の中で浮くサイバーな部署、警察らしくないのも部署のせいなのかなぁ。（笑）シンブンシの4人 ホントいい演技でした。特に荒川良々のオトボケ演技 流石です。最後の言い訳演技に見せる涙、その真意が分かった時、号泣もんでした。皆さんにお勧めしたい映画です。＼(^o^)／ ",
      "もったいない\n 俳優陣や展開、最後のオチなどはなかなかよかったです。だからこそもったいなく感じました。鈴木亮平などの存在感が薄れていたような気がする…生田斗真と戸田恵梨香の2人の映画のようでした。ドラマでうまくやりくりしたほうがよいのではないでしょうか…漫画の原作は知りませんが、他の失敗作とは違う気がする映画で楽しめました。 ",
      "最後\n 感動 ",
      "そうきたか…\n な、最後…キャストがみないい味出してましたね ",
      "ストーリーが単純すぎる。\n 話は淡々と進み、特にひねりも無く終わる。 ",
      "よくもわるくも\n 悪くないですが、何度か上映中退屈だなと思ってしまいました。 ",
      "ちぐはぐなキャラクター造形、演出\n 映画オリジナルのシーンも含め、原作が持つ悪い部分のみが殊更強調され、序盤から興醒めしてしまった。作品のフックとなるネット配信を使った予告は、匿名のネットユーザーという、無責任な傍観者からの圧力を生み出す、とても現代的な仕掛けだ。こういったある種のライブ性を持った題材を扱うに当たっては、美術やセリフの端々など、現代風俗に対するディテールにこだわりが増すことでリアリティーを獲得して行く。予告シーン絡みの演出は必ずしも成功しているとは言い難いが、実際にニコ生等で発生した事件を視聴していたであろうユーザーのリアクションとしては近しいものがあり、演出もある程度のフレッシュさがあった。(実際はもっと汚い言葉が画面を埋め尽くすと思うが)しかし、マンガ的なキャラクター造形で、作中一番ファンタジーな役柄である刑事を戸田恵里香がそのまま演じる事により、作中のリアリティーラインを著しく下げてしまっている。一本調子の説明台詞、刑事らしからぬ体格（しんぶんしを一人で追い詰めてどうするつもりだったのだろうか…そもそも何故あれだけ動員していながら応援を呼ばないのか…そして捕まえられないと分かるやヒステリックな負け惜しみ…)何より一番酷いのは、昭和の中年男性が夢想したような「バリキャリウーマン風」の風貌である。作中の言葉を借りれば「なぁ、今って21世紀だよなぁ？」となる。以降、しんぶんし側4人がどんなに素晴らしい芝居をしても、戸田恵里香が登場するシーンを挟む度、作品に対する興味と共にテーマの重みもひたすら下がって行く。その他、意外とのほほんとしたタコ部屋、「安っぽい」という感想を出させる事以外に機能していない劇中CM、音声出力機能付きTwitterなど脱力する演出が続くが、しんぶんし側4(5)人の演技アンサンブルは、キャラクターがしっかり立っていることもあり、非常に見応えがあった。(一人一人に無駄に長いカットで渾名を付けていく、という拷問に近い演出も、その後の自然なアドリブ台詞で成立させていた)しんぶんし自体はとても魅力のあるキャラクターだし、現代日本でしか成立しない登場人物とテーマであっただけに、映画でこのような消費のされ方をしてしまったのは残念でならない。 ",
      "よかったですね\n 内容からしてどうかなって感じで鑑賞しました。泣ける場面もあり、まとまっていたと感じた。 ",
      "よくまとめたで賞\n 私自身とても好きな作品だったのでどのように映画化されるか期待していたが予想以上に良かった。まず、キャストがキャラクターのイメージ通りで違和感がなかった。そのためすっと入っていくことができた。次に肝心の内容だが、多少の改変はあるものの映像的に流れをに綺麗に繋げるための改変であり許容できる。むしろ改変により、良くなっている部分（渋谷川での追走シーンなど）も何ヶ所かある。最後には綺麗に繋がって終わるし概ね満足だが、サイバー犯罪対策課のメンツが吉野にスポットを浴びせすぎて学さんと岡本さんのキャラがあまりだせていなかったのが残念。学さんがただのメガネだけみたいになってるし･･･。あと、メガネ繋がりで木村くん（ノビタ）のコミュ障っぷりがいくらなんでもオーバーすぎだw。それでも全３巻の漫画をここまで映画として綺麗にまとめられていたのは本当に凄いと思った。個人的にラストは原作よりもスッキリとしていていい終わり方だった。蛇足だが、私はプログラムを勉強中なのでゲイツの派遣時代の陰湿なシーンはかなりキツかった･･･。 ",
      "泣ける。\n マンガより面白い！ ",
      "薄ら寒い…\n  映画の内容を考えるに、これを某国営放送が母体で制作されるのが、なんだか気持ち悪い。日本はダメだと。学歴格差なのかエリート意識なのか、それに基づくいじめのようなものが横行している設定…。あくまで設定だけど、あっても不思議じゃないと感じてしまう実在の社会。で、そんな中、国が営む情報発信機関が、この続編を流すという…。なんたか、腑に落ちない展開だ。国としての懐が深いのか、懐柔して、そんなものは妄想だと発信するつもりなのか…。この作品自体にも、なんだか、そんなちょっとした不整合さを感じてしまう。むしろ…テレビシリーズへの長い布石だと言われれば、そうなのかもなと思える。いわゆる、完結したように思えないのだ。なんかもっと、この混沌とした社会を引っ掻き回してくれるのかと思えば、全然そんな事もなかった。そこらへんも、今を表現してるようで、やっぱり総合的に薄ら寒い。人間に希望を抱きつつも、絶望してるかのようだ。そうなのだ。結局、IT会社の社長がやってる事と主人公がやってる事は根っこは同じように思うのだ。自分の周りにいる人だけを大事にした。だから、なんだか気持ち悪いのだ…。 ",
      "劣等感とか、コンプレックスとかあるなら、共感できる。めっちゃ泣いた...\n 劣等感とか、コンプレックスとかあるなら、共感できる。めっちゃ泣いたー。生田斗真かっけー ",
      "これはいい！\n この映画はマジでお勧めです！泣ける！戸田ちゃんは相変わらずかわいくて綺麗だし、岳くんもかわいい(笑) ",
      "とてもいい！！\n 犯人が犯罪予告して、それを遂行していくとういう痛快な話かと思ってたら全然違いました。主人公たちとメッセージや思いが、とても感動できて、見終わった後なんとも言えない充実感に満たされました。あと荒川良々さんの演技がコミカルかつ深くて笑って泣かされました。 ",
      "地味にいい感じ\n 演者さんは経験豊富な若手が多く豪華で楽しめる！特に戸田恵梨香よかった！！ただ、派手さはなく落ち着いた映画。ストーリーは生田が予告犯グループを動かしていくが、目的とか結末はやっぱり感が否めない。てか、途中から映画の中で醸し出されてきており、隠されてる感じはほとんどない！大きな感動はないけど、素敵なフレーズや人間のあたたかさを思い起こさせてくれる地味に感じのいい映画！ ",
      "つらいけれど良い・・・\n 全体的にお話はよくまとまっていてストーリーのテンポもとてもいい感じでした戸田絵梨果のあのはったりがきいた刑事とってもかっこ良くで　わくわくでしたただ　原作ではもっと　生田君とそれにかかわる仲間の関係とかが　もっと　詳しく描かれていたのでしょうねそこのあたりが　あまり描かれてなかったのでどうして　ラスト生田くんが　あそこまでするのがわかりませんでしたいや　わかるのですが　もう少し4人の関係が描かれていたらもっと　感動したかもしれません多分　3巻のコミックを2時間にまとめなくてはならないので　あれが　ギリギリだったのでしょうだからと言ってダメな作品とは思いません最初から目が離せなくて　面白くて悲しくてなによりもネット社会で起こる　問題をあらわにしさらに　求人がネットをみれば　溢れるほどあるのに就職できない人々が　たくさんいてとても　つらい作品でした主人公　生田くんのまわりには　いいやつがいなかったそんな彼に　できた　初めての友達・・・しかし　その友達がこういう形でできてしまった・・・もう少し　早くに素敵な仲間が現れたらと思うとうわあ・・・やはり　つらいわ・・・ ",
      "期待通り\n 情報化社会だからこそあり得そうな話に、リアリティーを感じました。犯罪とわかっていながら、制裁を企てるシンブンシを見て爽快感をおぼえました。彼らをとりまく社会や、好き勝手書く動画視聴者にイラっとしながらも、やっぱ悪いことはできないよね～と思いました。最後は、ゲイツの粋な計らいにやられました。 ",
      "哀しすぎます。\n  冒頭は最近テレビドラマで観た気がしたけど気のせいかなあ？斗真演じるゲイツ、最近の派遣は本当にあんな扱い？世間知らずかしら？結末は、友情ってそんなもんなの？3人もいて一人位本当のこと言う人いないの？全部一人で背負って逝くなんて人生なんだったの？ ",
      "なんともやりきれない。\n  なんとなくラストは予想できる展開ではあったけど、最後のメタボさんの取り調べのときの表情が切なかったです。ネット社会の無責任さや雇用問題、現実の一部を垣間見たような気分にもなりました。やるせない。映画だしドラマドラマした演出が必要なのはよくわかるんだけと、最後に刑事さんが犯人の残した動画を見て犯人を抱きしめて泣くシーンがちょっと安っぽく見えたかなぁ。 ",
      "久々に心に残る作品\n だいたい映画は『ん？』と気になってしまう展開、キャストなどで完全に内容に集中できないのが多々あるのに、この映画は最初から最後まで観入ってしまいました。最初は笑い、最後には泣き、荒川良々さんの最後の涙には嗚咽を押さえるのにいっぱいでした。こんなに心が暖まる犯罪があり、帰りは長く余韻で浸ってました。 ",
      "現在の問題がよく出ていた\n 予告を見て気になり観ました。刑事が犯人を追い詰めていく内容だけかと思っていましたが、意外と現在の社会問題も取り上げていて、深い内容でした。窪田さんの言葉には、感動しました。 ",
      "予告以上のインパクトは・・・\n  原作未読ですが、予告編がなかなか面白そうだったので、レイトショー鑑賞序盤は、バイオレンス的な要素もあり警察とイタチゴッコ感も良かったしゲイツとその仲間の構成も面白かったですが、中盤から終盤にかけてはトーンダウン序盤あれだけの描写したのに青酸カリ飲むシーンがあれではね＾＾；それとIT企業の社長と社員にも天誅くらわせて欲しかった〜☆2.8 ",
      "俳優がとにかく豪華。\n  仕事がちょうど休みになったので、｢予告犯｣を鑑賞。まず、出演してる俳優がとにかく豪華すぎるw生田斗真、戸田恵梨香、濱田岳、鈴木亮平、荒川良々、宅間孝行、窪田正孝、田中圭、小日向文世、滝藤賢一、小松菜奈･･･素晴らしいですね～(^^)今回の見所はシンブンシもそうですが、個人的に少し驚いたのが、戸田恵梨香さんですね～ドＳオーラが凄く、今までにないちょっと違った戸田恵梨香さんが観れて良かったですねwおと、荒川良々と濱田岳！特に荒川良々が最高すぎるw ｢謝罪の王様｣ に出てた頃はあまり太ってない印象でしたが、今作はかなり太ってましたね～(^^; びっくりしましたw物語の終盤、ゲイツ、カンサイ、ノビタ、メタボの4人が寿司を食べてるときにメタボがオドオドした感じで｢わ、わさびの･･･ふ、袋だけのやつじゃねーか！｣(みたいな台詞)と言った時には笑いましたねwwあと、濱田岳も気弱な感じの演技最高したね～(^o^)最初、シンブンシの目的はちんぷんかんぷんなんですが、3年前、もう一人の親友ヒョロとの悲しいある出来事がきっかけで、解ります。あのクソ現場監督は許せませんね！総合にまとめますと良作ですw話が分かりやすいし、見やすかったです。(^^) ",
      "よかった！\n 些細な大切なことを忘れてしまいがちの日常一生懸命なことがなんか恥ずかしかったり かっこ悪いと思いがちかもしれないでも！！！一生懸命はやっぱり素晴らしい！間違ってない！！！一生懸命生きていけること、大切な人がそばにいることの幸せ、ありがとうやおいしいねって言う日々の小さな幸せを感じながらみた作品！生きていれば未来をきりひらいていけると私は思う！ ",
      "感動した！\n 予想以上にいい話だった。 ",
      "最高\n ゲイツ最高！男泣きした…>_<… ",
      "届かない思い\n  予告の印象だとつまらなそうで、あまり期待していなかったが、すっかりやられてしまった。最近よくネットでは底辺という表現を見かけるが、これはまさに底辺で蠢く人々によるささやかな反撃の物語である。派遣社員などの非正規雇用、職歴が空くと再就職もままならないといった現状。また自分より下を叩いて嘲笑する無名の悪意。不正を行ってでも、世論をコントロールして、言論規制を強化したい権力者。密入国した不法滞在外国人。全てを努力と自己責任で解決したい強者の論理。これらは全て笑えない現実の問題だ。劇中のセリフで忘れられないのは、戸田恵梨香演じる女刑事が生田斗真に、そして逮捕されたネットカフェの店長に言われる『あなたには分からない』。強者には弱者の気持ちは分からないし、その逆もまたしかり。分断されきってしまった私達にはごく狭い世界しか認識できなくなってしまっている。そしてもう一つ。『お前が腎臓を売ってまで来たかった日本がこんなでごめんな』落日の現状を見えない、見たくない人々にこのセリフは少しでも響くのか。こうした社会派ドラマを、本作では往年の人気シリーズであったハングマンのように馬鹿馬鹿しい私刑によって断罪していくところから始まり、きちんとエンターテインメイントとして昇華して見せ切った。中村監督を初めとするスタッフの手腕は凄いし、今この内容をメジャーな舞台でやり切れた意味は大きいと思う。だが同時に思うのだ。真に底辺にいる人々は映画など見る余裕はないだろうなぁとも。若者目線ではないという批判はある意味では正しいのかもしれない。満点にしなかったのはクライマックスで戸田恵梨香が生田斗真をいきなり抱きしめたから。あそこはその前に一発引っ叩くぐらいしてからでないとキャラ的に整合性が取れない気がした。 ",
      "切ない\n 中村監督のファンで、見ました。現在の社会の恐さ、虚しさ、、切なさ。その中にある人とのつながり、涙でした。あなたの夢は？と聞かれたら、小さい事でした。今の社会に、一番必要な事は・・なに？便利な世界が、人を、苦しめていたり。主人公の気持ちをわかってくれたのが、救いで、と、悲しい文になってしまいましたが。別の映画で[あん]も観ましたが全然違う設定ですが、暮らしにくい世の中で、一人ひとり一所懸命生きている、生きることをやめてはいけない･･そんなメッセージを受け取りました。 ",
      "まさかの泣ける映画とは\n もっと単純な話しで、スカットするような映画と思いきや、まさかの最後の予告泣きました ",
      "泣きました\n 思っていたよりも暗い映画。現代らしい社会背景とは逆に登場人物たちが純粋で素敵だった。 ",
      "まるで2本分以上の 新しい体験。\n 原作未読ですが、早い時期からやっていた劇場予告で、かなり期待して観ました。理不尽な世の中に復讐するクライムサスペンスかと思っていたら、見事に裏切られてニヤリ。「どんなに小さなことでも、誰かのためになると思えば人は動く。」原作がとにかく良くできている。結末を予想させない、演出が上手い。そしてポスターや予告篇の作りが、確信犯的、作為的で憎い。プロの仕事を感じました。こんなにあたたかい気持ちになれるサスペンスは、もちろん初めての体験。ふざけた日本の派遣制度にイラついて、社会の孤独に切なくなって、ネット社会が怖くなって、展開にドキドキして、愛情にホロリとして、エンドロールでは爽やかな気持ちになれる、まるで二本分の映画が楽しめる、凄い構成です。キャストが皆素晴らしい。生田さんは恐ろしいキャラで観客を置き去りにすると思ったら、終盤は全員を味方につけている。難しい役柄を、深みをもって見事に演じきっていました。メタボ役の大好きな荒川さんも、さすがの存在感。戸田さんも鈴木さんも濱田さんも、ストイックな役作りでした。公開3日目の新宿、19時の回で観客はまばら。みんなトゥモローランドに流れてしまったのでしょうか。けどこんなに邦画の傑作を、見逃ししたらもったいないですよ。 ",
      "ネット社会を揶揄して、警察への対決物かと思いきや、おっそう来たか。...\n ネット社会を揶揄して、警察への対決物かと思いきや、おっそう来たか。イニシエーションラブより意外性有り。 ",
      "優しい裏切られ感がありました\n 私は中村監督の感性が好きなんだと思います。『アヒルと鴨のコインロッカー』からずっと中村監督に裏切られた作品はありませんでした。人の関わり方に、いつも優しい裏切られ感でやられてきました。人の関係は時間でも距離でも密接度でもなくて、ましてや依存ではないんだなぁと思い知らされます。この主人公もある一瞬で、恨む気持ちを転換してくれたその人の言葉に驚き、憧れて、魅せられて、その人を友達だと感じ、望みを叶えたくなったんでしょう。切なくて、切なくて、なのにどこかで幸福感を感じられる。この『予告犯』はそういう作品でした。役者さんたちも最高でした。生田斗真さんはもちろんですが、窪田正孝さんや最後のシーンの荒川良々さんの素晴らしさに泣かされました。本当にこの作品が大好きです。益々中村監督が好きになりました。 ",
      "なんか最後のオチは途中から想像ついたが、話としては面白かった！ 生...\n なんか最後のオチは途中から想像ついたが、話としては面白かった！生田斗真の演技は個人的に好き！ ",
      "若者目線で書いた作品ではないのかな\n 最近よく出る俳優の中でもかなり骨のある若いのを集めてきてるなぁとは思っていましたが、やはり四人中心の物語はかなり安心して見れたし感情移入してしまった。しかし、やはり荒川良々さんには他の３人では敵いませんね。最後泣いてしまい、やられた…と思いました。個人的に戸田恵梨香は勉強が出来て頭良さそうというよりは天才役のイメージがありましたので、こういう役はあまりしっくりはきませんでしたが、度々ある世俗離れした行動には、まぁ戸田恵梨香しか似合わないかと思い…。ヨシとしましょう。若者目線で書いた作品ではない。というのは、主人公と大体同じ世代の私には、分かるよ、辛いでしょといわれてる気にはならなかったからです。どちらかというと中高年に、今の若者はこうですよとプレゼンするような、そんな映画と感じました。 ",
      "切ない。涙あり\n 他の方が書いているとおり、現代社会の問題を題材にしていて、考えさせられる映画。制裁を加えられた人達には同情できなかった。当然の報いかと。そして実際にこんな人達いるんだろうな、悲しいなと思った。退屈なシーンもなく、一気に観られる。ただ生田斗真がいいところを全部持ってって終わった感あり。あんないい人ほんとにいるのか。汗荒川良々の最後の涙が良かったと思う。一番腹の立つ元職場の社長や従業員も制裁してほしかったと思うのは私だけだろうか…。チョイ役で窪田正孝が出ていた。ほとんど出てこないのにいい俳優使ってるなーと思った。 ",
      "以外に面白かった☺︎\n ハタから見たら『そんな理由』と思われる内容でも、誰かの為になると思えたら、どんな事でも出来るのだと考えさせられた。怖い映画なのかなと思って、内心ビクビクしながらひとりで映画館へ。けど、思っていたのとは違って、面白かった。笑えるところも勿論あり考えさせられるところもあり最後は泣けるところもある。ネタバレになるから詳しい内容は書けないけど普通に楽しめる映画です♬〟 ",
      "生田斗真はハマり役\n  シンブンシのような人が現れたら面白いだろうな〜、けどこわいな〜、と前半は思いながら見ていました。きっと共感しながら観ていた人もいるんじゃないでしょうか。白ゆき姫殺人事件、の時のようなネット社会の表現の仕方が個人的にとても好きでした。いつ自分が社会から排除されるかわからない、外されたら元に戻ることが出来ない、こんなはずじゃなかった…。シンブンシのいう社会の「なにか」が人々を追い詰めている、という言葉に辛く切なくなりました。前半は暴力的だったりとちょっとえぐいシーンがあったので、苦手な人がいるかもしれません。後半は後味悪くない良い話でした。生田斗真の醸し出す奥田の雰囲気は、素晴らしかったです。社会に出て明るく頑張る青年、社会から外され暗く影のような青年、よく雰囲気が出ててよかったです。あと、奥田の元職場が怖すぎです、ネット社会って恐ろしい…(震) ",
      "想像以上によかった\n なんとなく観てみようか…くらいの気持ちで観たのですが、いやはや泣かされましたね。切なくて、切なくて。生き辛いですね、今の世の中は。やさしい人達ほど生き辛い。色々と考えさせられました。 ",
      "現代の社会問題を反映しており、色々と考えさせられる。が、一つの映画...\n 現代の社会問題を反映しており、色々と考えさせられる。が、一つの映画として観た時に、オチもすぐ解ったし、ちょっと残念な感じが否めません。俳優さん達の演技は素晴らしかっただけに。 ",
      "予告犯観ました。\n 予告犯はキャストが素敵な方々ばかりでした。メインの生田斗真さん、鈴木亮平さん、荒川良々さん、濱田岳さんはそれぞれの持ち前の演技のよさが出ていたと思います。 現代社会をまさに描写しているように感じ、この映画を観て少しでも社会全体が良くなればと思いました。 ",
      "「誰かのためになると思えば、人は動く。」\n 【賛否両論チェック】賛：主人公の真の目的に驚かされ、感動すること請け合い。ネット社会の怖さや、復帰が難しい日本社会の現実にも、改めて考えさせられる。否：主人公達の行動に賛否あるのは、どうしても仕方のないところか。情操教育には当然不向き。　「野放しの悪党に制裁を加える」という主人公達の行動には、現実でも当然賛否両論ありそうなところですが、本作で１番重要なのはそこではなく、「彼らが何故“シンブンシ”になったのか」ということ。その驚愕の真相がラストで明らかになった時、主人公への見方がきっと180度変わると思います。　また本作では、インターネットの匿名性が持つ恐ろしさや、１度外れてしまうと復帰が難しい日本社会の厳しい現実等も赤裸々に描かれており、深く考えさせられるものがあります。主人公がネットの書き込みで傷つけられていく辺りの描写は、同じ中村義洋監督の「白ゆき姫殺人事件」にもどこか通じるものがあるような気がします。　自分の生き方について改めて見つめ直すきっかけになりそうな、社会派の作品です。 ",
      "薄すぎ\n  ゲイツの夢の理由が薄かったり、ネット上での戦いが繰り広げられるかと思いきやまさかの現実世界での追いかけっこ、なぜか憎き相手を抱きしめるなどいろいろ内容が薄い映画でした。役者の演技に関しては最高です。 ",
      "(>_<)壮絶に生きている人々\n  壮絶な人生、そんなのあるんだろうか？派遣の仕事が切られ、非合法の過酷な土木作業、腎臓がないフィリピン人の同僚、挙句に現場監督を殺し、ネット犯行、、、、。自分の周りには正直ないし、自分が働いているところの派遣の人に聞くと「この会社の正社員にはなりたくない、、、。」とおっしゃっており力強い。しかしながら、この映画の背景の社会状況は存在するのだろうし、人は小さくて些細な事にでも動くというテーマは興味が非常にある。自分は安全なところにいて、もっとディープなところがあるだなと思いました。ゲイツが何で死んでしまうぐらいの気持ちになったかはもっと映画で描いて欲しかった。フィリピン人の同僚の死、現場監督の殺害、以前勤めていた会社裏切り、様々だったのか？頑張ればきっといい事があると言った考えが世の中の常識であるかの様ですが、そうではなインだよというやるせない思いだけが残っています。やるせねーな。途中泣いてしまったんで高得点です。 ",
      "これはこれでいい\n 　素直に「いい作品じゃないか」と言えるものではないか。派遣、契約社員、パート、非正規というなかなか表には出てこない、が、現実として存在する社会問題を最大限表現した作品ではないか。　ワーキングプアーは複数のバイトを掛け持ち、体を壊し、一方、ほんの一部の人間だけが「自由経済」の果実を独占し、「勝ち組」としている現状。これはどうにかしないと本当にこんな事件が起きてしまいそう、、、 ",
      "非正規労働者、ネットカフェ、インターネット、ツイッターなど、今の世...\n 非正規労働者、ネットカフェ、インターネット、ツイッターなど、今の世の中の縮図を見ている様な映画４人のしんぶんしのキャラクター、演技が良かった ",
      "後味悪くない人間味\n  少し綺麗にまとめすぎでは？と引っかかる部分もあったはあったが、最近の邦画では珍しくスッキリとした気持ちで見終えることができた。良い意味でも悪い意味でも感情にストレートに飛び込んでくるような作りであったように思う。ただひたすら生田斗真扮するゲイツがカッコイイだけ。まあ、そのゲイツという軸のおかげで最終的にはどのキャラクターに対しても素直に感情移入が出来たから、良いことにする。しかしゲイツの犯行内容を追っていくにつれ徐々にそのカリスマ性が浮き彫りになってきてしまい、最後の方では奥田があそこまで落ちこぼれた理由がよく分からない物となってしまった。なんか若干キャラクター変わってるやん、とそこは少し残念でした。あと犯行内容もお粗末で残念。折角ならもう少し結末と絡み合った物であって欲しかったなあ。予告犯達がやったことは決して許されることではないし 、自己犠牲を行えばダークヒーローになる訳でもないのだが、「小さな事でも人間は動ける」というテーマで話が進んだ後半は、荒んだネット社会の中でも輝きを失わない人間の”何か”が感じられるようで、凄く良かった。また、そんな世界の中でも何かを信じることを辞めようとしないヒョロくんの裏のない無邪気な笑顔がたまらなく胸に刺さった。まさに重要なキーマンである。(福山くん、映画初出演にも関わらずいい味を出してました。今後の活躍を期待してます。)そして主役であるのにも関わらず、途中で画面からいなくなってしまった奥田の存在感が最後まで消えて無くならなかったのは、他の予告犯3人や吉野のおかげだろうが、特に荒川良々扮するメタボの最後の表情にはグッときた。本当に良々さんのキャラはいつもズルい…。人間が最後に信じるものって何でしょう。 ",
      "良かった。\n 細かいことはいいや。『脳男』でも見る気分で見て下さい。 ",
      "切ない\n 監督の欄にゴールデンスランバーとあり、納得な部分が…。なんだか、似た雰囲気を感じた。あとウロボロス。たぶん、普段はこういうの好んで見ないからだろうなぁ。社会の暗い部分を描いていて、でも、それでも救われてほしい…って思いながら、どんな結末を迎えるのかどきどきしながら見た。最後までいろんな点が繋がり続けて今思い返しても胸が詰まる…。 ",
      "最後までよく作り込んである。 このところの邦画としてはかなりの完成度\n 最後までよく作り込んである。このところの邦画としてはかなりの完成度 ",
      "泣くとは思ってなかった\n  好きな役者が大勢出てたので楽しみにしていた作品です。終わってみるとゲイツは、かなり頭がキレる男だったので、就職とかもっとどうにかなっただろうと思いました。グッときたのはメタボの聴取シーンです。メタボの偉いさんにヘコヘコしてるキャラが、あそこで一気生きたなと荒川さんの演技が良かったです。ここが一番泣きましたね。作品としてはネットで起きてる問題や死ぬ気でやれば変えられることもあるって事が伝えたかったのかな？自己犠牲は美しく見えるけど、それまでにやってる事は犯罪なので褒められる事ではない。でも、友人への想いはわからなくはない。結構難しいテーマかなと思いました。 ",
      "期待\n はずれもいいとこ。イイ俳優使ってるのに話が暗すぎる。もっと内容がないときついなぁ。 ",
      "映画とドラマ込みで。\n 共感はできないけれど、面白かった。登場人物の背景描写は、ドラマと込みで探ることにします。良々さんの最後のシーンにじーんときました。中村監督と岳くんの仕事、今後も楽しみです。 ",
      "感動した\n ストーリーは飽きることなく、気付いたら泣かされてました。脚本も役者も全てが素晴らしかった！ ",
      "面白かった！(°∀°)\n 面白かったです！(°∀°)中村監督作品は、外れがないです。原作は読んでないのですが、1映画作品としては十分な仕上がりだと思います。中村監督作品らしい、仕上がりといったほうが良いでしょうか。ネットのくだらない中傷や、無責任発言。自己愛が、強い現代人、パワハラ、無関心、問題山積な時代………だれかの悲鳴が、誰かにちゃんと届くそんな、社会が理想ではなく実現出来るよう、人がみな動くといいのですが……… ",
      "うまく映像化されていて面白かった\n 筒井哲也の漫画の映画化です。ネットで炎上した悪人に制裁を加える「シンブンシ」をサイバー犯罪対策課の女刑事の吉野絵里香が捜査するストーリーです。回想シーンで「シンブンシ」の動機は想像がつきますが、ゲイツや絵里香の思いがうまく映像化されていて面白かったです。ゲイツと絵里香が互いに共通するものを感じて、共感し理解し合っていくあたりがうまく描かれていました。戸田恵梨香は暗い過去のある刑事をうまく演じていて魅力的でした。 ",
      "中途半端\n 題材としてるものは面白いと思ったけど映画としての物足りなさを感じた ",
      "題材はいいけど\n 題材は面白いのにもったいない。原作の枠を超えてない。映画としてはスケールが小さく、人間を描ききれてない。そもそも何故新聞なの？過去に疵をもった主人公ならなにをしてもいいのか？！ドラマとしては平凡過ぎてる。 ",
      "なにか残念。\n WOWOWの連続ドラマと連動しているということもあり、公開初日の観賞となった。新聞紙のマスクをかぶった男が、ネットで犯行予告をする。社会的にダメな連中を成敗するというスタンスである。法では裁けないワルを裁く、というのは「必殺」シリーズをはじめあまた作られている。本作もその一種と思わせておいて、かなりウエットなヒューマンドラマを見せる。中村義洋監督は「白ゆき姫殺人事件」で見せたネット社会の欺瞞をもう一度提示する。匿名の、いわれのない無責任な書き込みに、監督は怒っているようだ。ダメ政治家が出てきて、ネットは通信ツールで要は使う方の問題だ、みたいなことを言う。それはそう思う。ただ、この問題にはそれ以上は踏み込まない。派遣社員の問題も少し半端な扱いである。奥田（生田斗真）のいたような会社は早晩潰れると思うのだが。疑問に思ったこともある。警察官はネットに顔をさらしているものだろうか。面が割れていると何かと不都合なのではないか。それとも吉野（戸田恵梨香）は警視庁の広告塔なのか。結末も含め、もうひとつ突き抜けたものがほしかった。 ",
      "ゲイツが社長に復讐しなかった理由\n ヒョロと父親を引き合わせるためであって、そこにネットの絡まない、自分を底辺に落とした社長への個人的な復讐をする必要はないから。予告して起こす事件の規模が小さいのはあくまでも捜査能力のある警察に「ネルソンカトーリカルテ」を捜させるだけでわざわざ見つかるリスクを高めてまで大きな事件を起こす必要もないから。ゲイツ率いるシンブンシは社会や警察を翻弄することが目的ではなく名字しか手掛かりのない人間を社会的に信用のない自分達の代わりに捜してもらうため。---以上、ネットでいろんな方の感想などを読んで個人的に整理してみましたそれにしても新聞紙被ってるのにかっこいいってどういうことでしょうかね 笑個人的なツボは冒頭の「まぁ黙って見てろよ」の声。中村義洋監督キテます、個人的に。伊坂作品といい、邦画を引っ張って欲しいです。今後の作品に期待！ ",
      "期待以上でした❗\n 最後の理由がわかった時は、感動で涙が溢れました。ビックリしました❗ ",
      "最後は切ない。\n  原作読んだことないのですが、生田斗真の出る映画に面白くないはずがないと言う個人的定説は、今回も更新。1点、どうしても気になったのは、戸田恵梨香が演じる刑事の服装。聞き込みで書類を手持ち、封筒にも入れずに向きだしで持ち歩くなんて、おかしかったな。そこはどうでもいいけど、映画自体は面白かった、格差社会についても考えさせられる。働けばいいじゃん、頑張ればいいじゃんって、簡単に言えない。あんなひどい社長がいる会社あるのかな。最後は、切ない終わり方で、ホロリときました。 ",
      "原作を読んでいても\n 原作を読んでいても面白い！いい意味でちゃんと裏切ってくれるし、見終わった後心にちゃんと残る作品！ ",
      "単なる「承認問題」ではない\n  この映画はリアルで承認されないがゆえに、ネット上で視線を集め承認を得る、単なる「ネット私刑」スターの話に帰結できない。空洞化した社会＋中程度福祉であっても高齢者よりの社会保障制度＋成熟化した社会での意味と強度問題＋グローバル化に未だに対応できてない日本の労働問題(同一労働でも雇用形態で変わる賃金格差、空白期間=マイナス作用、単純労働と付加価値労働の圧倒的格差)、労働=生活=やりがい願望といういくつものレイヤーをどう生きるか？問題である。そして、頑張ればレールに乗れた者と、頑張っても報われなかった者(機会の喪失)の道なき社会。労働に希望がないなら、労働以外で希望を見つけるつまり、多重帰属化するしかないのである。ゲイツが欲しかったのは「共同体的感覚」ではないか？もはや受動的には得られないのだから、自ら動く(例えば町に出かけて馴染みの店をつくるあるいはサークルでも町内参加でもなんでもいい)ことでしか処方箋はないのではないか？交換可能なネット関係でなく、摩擦係数の高い人と関わる、コミットメントを作っていくことでしか解決できないことだ。 ",
      "傘の話がほしかった\n ネット予告、社会構造、集団心理、若者などタイムリーな日本の姿がベースになっていた。クールジャパン、爆買い、オタクといった日本に憧れや偏った見方をしている外国人が見たらどういう感想を持つだろうと思った。タイムリーな日本の姿がベースにあるから、話の内容は突飛だけどスンナリ感情移入ができた。原作を読んでいるが、傘のエピソードが印象的だったから、それがなくて残念だった。テレビドラマでは描かれるんだろうなと思った。原作からそんなにはみ出ていないが、人が演じる分、役柄に人間の温度が感じられて気づけば泣いていた。戸田恵梨香が痩せすぎて、心配になった。 ",
      "何なんだ！？\n 話しは面白いのだが、突っ込みどころが多すぎるし、脚本、演出が酷すぎて笑けてしまって作中に入り込めない。酷い演技力の出演者も気になって仕方ないし…。本気で作ったのか！？もったいない。 ",
      "いやはや\n こう書くと失礼かも知れないですけど、期待していた以上に良かった。なんか見てて分かるなーとか思うこともあり身近な感じもして。ただちょっと綺麗すぎる終わりと、予告の少なさが残念だったかなー ",
      "この手の映像作品は難しい\n  原作は観賞後に読みました。twitterが出てくるところで、監督の過去作品である「まんま『白ゆき姫殺人事件』じゃん！」と思いながら観ていたのでいまいち乗り気で観ていなかったのが自分的に後悔点かな。それだけにイヤミスで終わると思っていた締め方には意外性を感じずにいられませんでした。なんだかね。有り得ない話ではないだけに正直観ているのが辛かった。買ったパンフレットにも色々と単語の説明書きが書いてありましたが・SNS炎上・ニコニコ動画・政治家殺害予告（殺害というのは何も人殺しだけじゃない、殺害の方法なんて幾らでもあるというのはすぐにピンと来ました。）・模倣犯・ニコ生での祭り実況・派遣切り、ワーキングプア、ブラック企業ありふれた話です。そんな部分だけ抉って描いてしまえばもちろん、ただの陳腐で汚い作風になってしまったことは確かでしょう。そういう意味では、この作品において暗の部分を一手に背負うシンブンシ（奥田）とある意味明の部分を背負う吉野との対比を印象的に描いてくれたのは嬉しかったですね。この辺りの描写は、原作よりやや強化されておりそういう意味では良改変と言うべきか。それがあるから、あのラストシーンが響くのでしょうが。しかし、この様な社会の暗部や人の不幸を暴き出す作品は、ややもすればメシウマ（他人の不幸で飯が旨い！）、見て見ぬふりといった、見る人自身の暗部を抉る形にもなるとも思われかねず決して大衆向きの作品ではないと個人的には考えています。そういう意味では上手く作りましたね。（強引にまとめました） ",
      "ジャニーズはトラヴィスになれない\n 現代社会を風刺した変則『タクシードライバー』か？と期待できた序盤はよかったが…中盤以降薄ら寒い泣かせドラマに転じるからがっかり。まあ生田斗真やけんね。ジャニーズがトラヴィスになれるわけもなく…あまつさえキリスト気取りやがる。またつまんねえ邦画を観てしまったそれにしても濱田岳の童貞演技は酷かったな。あんな童貞がいるか！あいつは自分が童貞だった頃を忘れちまったクソだ！もちろん他の作品では上手いってことは付け加えておくやはり邦画のベラベラ喋り過ぎ問題は根深い…いいなと思ったのは刑事が犯人を追って走るシーンがあること。淀川先生も言ってたように映画において刑事は走ってなんぼ。『フレンチ・コネクション』のジーン・ハックマンも『その男、凶暴につき』のビートたけしも走る走る走る！ ",
      "思いのほか良かった？\n 全体としては、いろいろ細かいところで不満はあるものの、思いのほか面白かったと言っていいでしょうね。特に背景で描かれているテーマ、つまりワーキングプアというか、若い人たちの置かれた現状をテーマとしている点が良かったと思います。ただ犯人の生田斗真が何をしたかったかという点については疑問がありますね。例えば政治家や食中毒を起こした企業を攻撃するのは分かりますが、バイト先のバカな出来事をSNSにアップし、炎上してしまった愚かな若者を標的にするのはいささか脱線しすぎている。まぁ最後の方は少し泣かせる終わり方になってはいます。それとWOWOWでもやるようですが、話は全く別物なのでしょうね。 ",
      "非常に面白かった\n エンドロールでマンガが原作なんだと知りました。そんなの関係ないくらいに面白くて、よく考えて演出やら編集なんかしているなぁなんて（偉そうなんですけども）思った次第。演者への感情移入が半端なく（個人的感情なんですけど─）、どんどん引き込まれていって、終盤はヒクヒクするくらいに泣きそうになりました。ネタ的に荒い映像を多用せざるを得ないはずで、それをうまく利用しつつ、それらが浮くことなく、なおかつ全体が安っぽくならないように仕上がっていたように感じました。ネタバレしては面白みが減りそうな映画ではあるものの、結末を知っていても、楽しめてしかもまた泣きそうな気がします。制作・製作に携わった全てのスタッフに拍手です。 ",
      "最高‼︎\n  もう何も言えないんだ‼️めちゃいい‼️ ",
      "面白いけど…\n 予告する犯罪がもう少し派手でも良いし、ストーリーももう一捻りあっても良い感じかなぁ。概ね面白いんだけどね…惜しいなぁ…最後だけが良かった。生田斗真が1人勝ちの映画だね。 ",
      "前半ドキドキ、終盤ボロ泣き。\n 彼ら(シンブンシ)のやっている事は正義ではないけど、話が進み彼らの想いを知るうちに、犯罪者が100%悪いわけじゃないと彼らに寄り添う気持ちで観て泣きました。どこか共感も出来、悲しい気持ちになりましたがとても面白かったです。生田斗真が好きなので観に行きましたが、それを抜きにしても普通に良かったです。終わり方もよかったです。切ないけど暖かい気持ちになりました。私は好きな映画です。斗真くんの目力がハンパなくかっこよかった！ ",
      "上手い。\n 意外性も有り、感動も有り、想定外にok。 ",
      "そこのみにて光輝く\n ネット上に突如現れた、新聞紙を被った謎の覆面男“シンブンシ”。社会の悪への制裁を予告し、そして実行する…。同名コミックを中村義洋監督が映画化。イタチごっこのようなシンブンシと警視庁サイバー犯罪課の攻防はハイテク・サスペンスの趣向。路地裏チェイスはなかなかの臨場感。エンタメ・サスペンスとしても充分面白いが、社会派の一面こそ見応えあり。シンブンシを面白おかしく賛同したり、あれこれ言いたい事を言ったり。ネット社会への痛烈批判は中村監督の昨年の監督作｢白ゆき姫殺人事件｣と通じるものあり。シンブンシの背景になるが、社会の最下層で悶えながら生きる人々。正社員と派遣の格差。あのIT会社はブラック会社だ！職安に言っても仕事が見つからず。自分も就職には苦労したので、つい当時を思い出してしまった。違法破棄作業場は衝撃的でもあった。人間を人間として扱わないあんな所が本当にあるのか。シンブンシは複数犯。ネタバレというほどでもないが、４人＋αのドラマが本作の要。見てると彼らに何が起こり、世間を騒がす彼らの動機も薄々勘付くが、目頭を熱くさせる。一見ハード・サスペンスで内は情がこもったドラマは韓国映画を彷彿させた。生田斗真が異色のダークヒーローを熱演。岡田准一が日本アカデミー賞をＷ受賞して話題になったが、ジャニーズにはもう一人演技派が居る事を忘れないで欲しい。戸田恵梨香がサイバー課のエリート捜査官で課長という設定は合うか合わない別として、年上男部下にビシバシ命令する“ドS刑事”振りは結構格好いい。それにしても、戸田恵梨香の可愛い顔から｢○○の○に○○○○○○ぶち込まれたのね｣なんて台詞を聞くとは(笑)(戸田恵梨香演じる絵里香はシンブンシと似た過去。ここをもうちょっと掘り下げれば、クライマックスの涙も効いたと思うが…)シンブンシのメンバーに、鈴木亮平、濱田岳、荒川良々という食指が伸びる個性派・演技派の面々。生田と彼らこそが主役だ！彼らの動機・目的は“たったそれだけ”。たったそれだけの事で誰かを傷付け世間を騒がした彼らの罪は許されるものではない。しかし、決して見て見ぬふりしてはいけない“たったそれだけ”。社会のどん底で出会った男たちの絆はかけがえない。そこのみにて光輝く。 ",
      "面白かった。\n 全く予備知識なく、観ましたが良かったです。R-12つけた方がいいかなと思いましたけど。WOWOWでやるんだ？終わり方が良かっただけに、WOWOWで続編は観たくない… "
    ],
    "filmarks": [],
    "coco": []
  }
}