{
  "id": 103,
  "reviews": {
    "eigacom": [
      "大人版ディズニー\n ディズニーのイズムがしっかり引き継がれている作品ですが、難解な部分もあり、大人向けディズニー映画といった感じです。未来の世界を映画館の大スクリーンで見ると、想像力がかきたてられますね。ディズニー映画観ると毎回想像力が刺激されるんですが、今回もやってくれました。エンディング、「夢を諦めなければ、未来は拓ける」的なことを言ってるんですが、めちゃめちゃディズニーで締めてきたなと思いました。とってもディズニーで爽快感がありました笑そして何より、アテナが可愛い。可愛い顔して動きが機敏でかっこいい。惚れました。 ",
      "予想外によかった\n 公開時には興味はあったが結局いけず、今回ＤＶＤ視聴。思いのほか、よかった。ディ〇ニーに関するある種の都市伝説。そして二人の適合者（一人は、元？）と謎の少女がからむドラマ。ベタだけど嫌いじゃないやつ。これでも甘いって人もいるでしょうが、先月観た某邦画にもこれくらいのハッタリと作りこみが、欲しかったんですよね～。 ",
      "映画館で観て良かった！\n 流石ディズニーだなぁ〜という作品。とにかくすごいスケールで撮影されているので、映画館で見れて良かった！アテナ役のラフィー・キャシディがすごく可愛いかった♡私の中ではアテナがこの作品の主役。最後のアテナに涙。 ",
      "夢！\n 未来に行くシーンですごいワクワクしました。見終わる頃にはバッチが欲しくなります笑終盤の夢に向かって挑戦し続ける人達にバッチを届けるシーンが大好きです。 この映画を思い出すと前向きになることができます！ ",
      "あまり内容が伝わってこなかった。\n 謎のバッチで出入りが出来てなんか良い事有りますか？って感想です。ディズニーランドへの勧誘映画でしょう。 ",
      "想像力を掻き立てられる映画\n  　この作品は確かにディズニーのロゴが付いているんだけど、あまりディズニーらしさを求めないで観た方が楽しめると思う。　しかし、もしかしたらこんな未来があるかもしれないと、観た人の想像力を掻き立てるような、そんな映画でもあった。　ロボットのデザインや、近未来的な街並みもカッコいいし、もしかしたらウォルト・ディズニーが思い描いていた未来像はこのようなものだったかも。　最後に、アテナの使命を引き継いだ子どもたちが、夢を持つ人々にバッジをこっそり渡すシーンは何より良かった。夢のある人の元へやって来てバッジを送るというのは、ディズニーが大切にしてきたものの一つである、「夢を見る」ということに繋がっている気がした。夢を持っている人にこそ、未来が見える。もし子どもに観せたら、「もしかすると、自分のところにもバッジが来るかもしれない」と、想像できるようなシーンだった。　ただ、ケイシーが地球を救う方法として「モニターを切ればいいんだ」と思い至った点が、どうも疑問符だらけになってしまい、理解しづらかった。自分の頭が悪いせいかもしれないが、もう少し素人にわかりやすく説明してくれたら良かった。　不明な点もいくつか残り、腑に落ちない部分も人によっては多いと思う。　私は、フランクが追放された理由や、実はロボットだった店の二人は結局何だったのか、モニターとはどういう役割を持つのかなどがわからなかった。 ",
      "3\n ディズニーらしさもあったが、スターウォーズみたいなターミネーターみたいな、いろいろとパクったのか？と思う仕上がり。しかし、これを観ると次ディズニーランドでイッツアスモールワールドに乗るのが若干楽しみになることだろう。「地球のことをもっと大切にしよう」というメッセージは伝わったが、盛り上がりに欠ける。 ",
      "あの、トゥモローランドとはちょっと違う。\n 「ディズニー」＋「トゥモローランド」と期待する人には肩すかしを食らいそうな作品…。タイトルだけみるとファンタジーという感じですが、中身はとことんSFでした（笑）SF大好きな人には楽しめると思います。特に、未来の映像の美しさに魅了され、ロボットの少女の可愛らしさに引き込まれます。でも結局、アメリカ映画でおなじみの地球滅亡の危機の話になってしまうのがちょっと残念…。1人の少女の力で地球を救うという展開よりも、ディズニーらしいファンタジックな展開で盛り上げて欲しかったような…？タイトルに期待しすぎなのかもしれないですね。 ",
      "子供には見せた方が良い作品\n 明るい未来はあるはず ",
      "夢の世界にも嫉妬･野心ってあるんだなぁ～\n どんな夢も叶えてくれる世界はその夢を叶える為にはなにをしても構わない世界だった……。イッツ･ア･スモール･ワールドからトゥモローランドへ行ける日を夢見てディズニーへ通ってみようかな～😁 ",
      "観たのは上映期間だから結構前\n 前半の疾走感あるのは凄く面白かった。後半から結末がちょっとこじつけ過ぎて説得力にかけるんだよなぁ。 ",
      "地球を救うのはぼくたちなんだ\n  3DCGアニメ 映画「ルイスと未来泥棒」の実写版のような映画。オカルト・スピリチュアルで言われている、地球空洞説（シャンバラ、アルザル）を使った設定。（トゥモローランドは地球の内部にある。）ぼくはオカルト・スピリチュアルに関心が高いので楽しめました。主人公の名前がケイシー・ニュートンなんですが、眠れる予言者 エドガー・ケイシーから取ったと思いました。重要なテーマ「2頭の狼が戦っていました　1頭は闇と絶望で　もう1頭は光と希望です」「地球を救うのはぼくたちなんだ」というメッセージ性が伝わって来た。 ",
      "面白かったよ。 久しぶりに泣くところがない映画だった\n オレ 4一般 3かな4かな 素人受け、好き嫌いあるんだろうな。映画通なら言いそう 3 及第点というだけだからこそ、コメント難しそう。こき下ろすのかな。どう言ったらいいんだろう？エンタテインメントの顔をした、教育映画？それも、科学教育ではなく、道徳かな。そんな風に思えたけれど、中身は面白かったよ。久しぶりに泣くところがない映画だった。 ",
      "今ひとつよくわからなかった\n 難しいというかお話の流れに入り込めなかった。世界観はよかったと思う。 ",
      "新興宗教のプロモーションビデオを見た気分\n 途中までは面白かったけど、最終的に何がしたいのかよく分からなかった。諦めない事が大切という万人受けしそうなメッセージに騙されてる感じが嫌。 ",
      "意外と難しい\n 意外と難しい内容。こんな感じとは予想外。ジョージクルーニーがからんでくるまでの前半は、見所なし（あえてのセーブ？）サイエンスフィクションとして、いろいろ仕掛けがあって、それはいいのですが、これが結構こむつかしい。クライマックスも「？」が頭をよぎりながら楽しんでるという、変な感じ。世界を救った理論が、超アバウトな「夢」、とはちょっと強引です。 ",
      "バッヂは希望の種\n  爪の甘さや説得力に欠ける点がとにかく多い が、ラストはいい。結局人間ていうのは、自分が死んだあとも人の営みはずっと続いていくことを望むというか、命が繋いでいくことを強く願っているんだよね。個人的にこういうラストに弱いんだよねぇ。色々な世界の人間が、同じ志を持ち前へ進むという、希望の持たせ方が。繰り返すが突っ込みどころは多い。 フランクの罠だらけの屋敷や、パリへの瞬間移動は楽しいけれど、スモールワールドの入口は一体どこへ行った？とか、エッフェル塔のロケットはエッフェルらが使った後、誰が再建したのか？ とか。あれが未使用なのなら、エッフェルやジュールらはどうやってトゥモローランドに行ったのか？とか。トゥモローランドの社会構造はどうなっているのか？とか。 選ばれた人間たちが子供を作ったら自動的に永住していいのか？とか。 老化防止薬があるのに人口密度は大丈夫なの？とか。じゃあジュールやエッフェルや、ディズニーも生きてておかしくないよね？とか、とか(笑)禁断のマシンを作ったことでフランクを追放したのに、トゥモローランド側（ニックス） はそれを壊すどころか利用していて、それでいて「未来を変えたい」という彼を殺そうとするなんて、なんだかスッキリしない。絶望してるのはわかってるんだけどさ、やってみりゃいいじゃん。ニュートンが選ばれた根拠も弱いといえば弱い気もするが、まあ彼女の場合、NASAの基地に忍び込んで妨害工作をする高校生なんて中々いないだろうし、あの気の強さも生命力の強さと受け取れるし、アテナが出会ったなかでは最高の頭脳と勇気を持った若者なんだろうと解釈して、深く考えないほうがいいと思った(笑)それに、映画やドラマで暗い暗い話ばかり繰り返すと、本当に悲壮感や厭世感が漂ってしまうんだよ、というメッ セージを強く発信する、こういう映画がたまにはあってもいい。ディズニーの予定調和なハッピーエンドに鼻白むこともあるが、それでも、そういう映画を作り続ける会社が一つはないと困るよね…と思うのだ。フランクの父親のように、夢見る力を否定する人間は嫌い。たとえその人の努力が実を結ばなくても、たとえ世の中の役に立たず自己満足に終わったとしても、後悔せずに生きている人のオーラは周りにもいい影響を与えるんだよ。子供向けだけど、大人も自分を振り返るいいきっかけになる映画だと思う。 ",
      "まぁまぁ\n ストーリーはなかなか面白かったけど、SFにありがちな世界観を説明するのに時間とられて、内容が薄くなっちゃったって感じ。あとは、ドクターハウスのハウス先生が悪役ででてて嬉しかったくらいかな？ ",
      "未来への希望、未来は不確定で可能性に満ちて いる。 というディズニ...\n  未来への希望、未来は不確定で可能性に満ちて いる。 というディズニー映画でした。 冒頭のシーンでフランクがネガティブなことば かり言って、どうなるのかと思っていたが… 希望に満ちた少年フランクが、選ばれてトゥモ ローランドへ出向く。 その後、同じ少女アテナに選ばれたケイシーも フランクのもとを訪れる。 そこには少年期の面影ないフランクがいる。 ロボットに殺されかけながらもトゥモローラン ドに到着した３人。 そこで、少年期フランクの時にアテナと一緒に いたニックスが変わらない姿で出迎えた。 で、ケイシーが連れてこられた理由がわかり、 結末へ向けて話が進む。 ケイシーの破天荒な言動が未来を予測するモニ ターの確率を下げる。 そう、破天荒や型破りって可能性に満ちてい るってこと。 未来に絶望していたおじさんフランクを変えて いく。 なかなか面白い話だった。 あの草原の先にトゥモローランドが見える光景 は、とても綺麗だ。 それと、未来だと思っていたトゥモローランド は別次元にあったのね。 “夢見る人”にはふとしたときにピンバッジを手 にする瞬間が訪れる。 その後どう行動するかはあなた次第。 ",
      "まずまず\n チョットAIっぽいかな ",
      "懐かしい？\n 手塚アニメを観ているような懐かしさで観た。アテナが素敵だ。ロボットという設定だが\"変わらない\"ことが大切なのだろう。見終わった後も彼女の姿が浮かんでくる。\"古い\"と言ってしまえばそれまでだが、「人は生まれながらに良いのか？悪いのか？」「愛とは？」といったお話を哲学の領域に留めておくのは、やはりもったいないと思う。パリのシーンは必見です。 ",
      "おもしろくない\n みんなが言ってるように、画的にはきれい。でもよくわからん。おもしろくない。ストーリーにいまいちはまれなかった。近未来のトレイン？乗り物がめちゃきれいだった。それだけ。 ",
      "想像よりも深い映画\n 最後まで設定がよくわからなかったけど、この映画で伝えたいものはきっと深い。発展とその代償。子どもも観れる映画かと思っていたけどきっと難しいだろうなー。 ",
      "今頃鑑賞\n ジョージ・クルーニーが重かったもっと若いキャストいなかったのかなーストーリーは良いと思うが ",
      "こんな冒険してみたい！！\n  問題提起を入れつつも、夢と希望が溢れているところがやはりDisney！！音楽を聴くだけでワクワクします＼(^o^)／すっごく面白かったけれど、終わり方で星3つに。。私もあんな冒険がしてみたい！！！ ",
      "あきらめない人が、未来を作る\n  ﾋｭｰﾛｰﾘｰだよ、ﾋｭｰﾛｰﾘｰ！Dr.House好きなので、反応してしまいました。死亡ﾌﾗｸﾞたちまくりなのですが、というか痛いｼｰﾝが多い。でも、秘密基地感とエッフェル塔が発射台というのはワクワクした！なぜか、アテナは笑わないんだけど、襲ってくるAIがｸﾘｽﾁｬﾝﾛﾅｳﾄﾞに似てるし、ずっと笑ってるとこが滑稽。直球でテーマを説明してくれるので、子供にも分かりやすい映画でした。 ",
      "ストーリーは人類の滅亡、デストピア世界を予期したトゥモローランドの...\n  ストーリーは人類の滅亡、デストピア世界を予期したトゥモローランドの住人が人類に警鐘を鳴らしてたものの、みんな特に気にしなかったのでしょぼんとするお話。この終末がカウントダウンなされていて残り60日だか…ということだけど、核爆弾が～というわけでもなく何故そんな急に…という疑問。デストピアという発想自体が警鐘だったというアイデアは面白いと思ったが、温暖化対策やらは現実に行われているものはあるし、十分じゃないにしてもなんでかな…。主人公のニュートンが冒頭のNASA発射台で手際よく機械を故障させていった所以外ジョージ・クルーニーより秀でたものを感じられず、夢を思う強さという特質もイマイチでまどろっこしく感じた。バッジに触れている間だけ未来都市が見られたり、64年の万博・トゥモローランドの衣装やデザインは秀逸。なのでディズニーの中には異次元への入り口が…！？という都市伝説っぽいキャッチ―な設定ももっと押し出してもよかったと思う。素材は良いのに構成があんまりよくない印象。もったいない。ヒロインがロケットで顔面崩壊するシーンは「ダイバージェント」並みに見物。必要以上に敵ロボットをバットで殴打するシーンも笑える。 ",
      "つまらん\n 人類への警鐘？みたいな深い内容が含まれてるかもしれんが、作りが悪い。おもろくない。 ",
      "面白かったけど…。\n 考えさせられた感じもする。 ",
      "理想の未来\n  バッヂに触れるだけで世界が変わるという演出は見た事がなかったので素直にいい！と思った。あと女の子が車を運転したり、立体的なビデオだったり物語の中に\"新しい\"と感じさせる事が多々あってワクワクする。良かった所・少女のロボットの子・演出の良さ・完全な敵ではない感じの敵・クリロナみたいな敵(笑)・アクション悪かったとこ・最後のシーン、リクルーターに選ばれた人間のみトゥモローランドに来れるってのは変わらないんだ。ということはいずれ最初の状態と変わらないよね？・良かった所にも書いたけど、敵が敵っぽくないというか、彼が言っていたことにも一理あるから殺すのはどうなの？なんか乗っ取った感あるラストで違和感がある ",
      "んー。\n 絵的には良かったとおもうが、ストーリーに、今一つかな、 ",
      "夢を見続ける人が未来をつくる\n 思った通りのことしか起こらない。 ",
      "印象に残らない。 うんうん当たり前ないいこと言ってるねーって感じ。...\n 印象に残らない。うんうん当たり前ないいこと言ってるねーって感じ。グラフィックがとにかく綺麗で映画館で観る価値はあったかな。 ",
      "誰でも楽しめるSF映画\n さすがディズニー映画らしい、万人ウケするSFファンタジー映画。地球滅亡の危機を未来の世界に行って救う物語。 ",
      "ディズニーらしい\n 夢と希望溢れるファンタジー！！ ",
      "明日の世界\n 異次元。なるほどね。現在と未来と。空想。夢。ありえないこと。SF。ディズニーらしい(？)お話ですね。だがしかし。ちょいと長々しい。 ",
      "ワクワク！\n とても華やかな未来風景とド派手なガジェットを見ていると、子供の頃のワクワク感を味わえました。人を選ぶ作品なのかもしれないけれど、夢を諦めない大切が込められたディズニーらしい楽しい作品。ちょっとバッジ探してきます。 ",
      "We are looking for Dreamers. 念ずれば花開く。諦めない事の大切さを語る作品。\n  あまり期待せずに観た為かとても面白かったです。色々なガジェットが出てきたり、人が吹っ飛んでたりと最後のドタバタ劇も含めアメリカ人の子供が好きそうな内容ですね。作品の中の未来像はとても美しく観る人の心を捕らえます。例えるなら手塚治虫作品やドラえもんに出てくるような一昔前の未来。昨今はSFもリアル思考が進んでいて、単純に華やかな未来を観る事は少なくなったので逆に新鮮な感じがしました。空を飛んだり、上下になっているプールとか超楽しそう！！ブラッド・バード監督はアニメ出身だけあって描写が上手いですね。何より注目はアテナを演じるラフィー・キャシディ。とても可愛いです。感情をあまり表に出さない難しい役所を上手く演じています。途中ターミネーターしてましたし（笑）。今後が楽しみです。そのアテナに対してはしゃぎまくる主人公ケイシーを演じるブリット・ロバートソン。当時25歳だったので年齢設定には少々無理があるな～と思いつつも、賢く物事を諦めない子役がマッチしています。頭が良い設定ですが、知識が豊富というより適応力が高い感じですね。そしてジョージ・クルーニー。夢破れた冴えない中年設定ですが、色々と発明してて何だかんだと人生楽しんでたと思われます。途中マニアのお店でやたらスターウォーズが飾ってあったのはあからさまなステマでしたね（笑）内容に環境問題や人口爆発などを取り入れていますが、基本は勧善懲悪の作品です。メッセージを深読みしなくても単純に楽しめます。将来を夢見る大切さを教えてくれる、子供に見せたい作品です。 ",
      "ノスタルジック\n 小さい頃、長期休みには東映まんが祭が上映されていた。詳細は憶えていないが、少年と少女の悲恋が描かれていた時があった。胸に残る疼痛が痛くも心地よかった。この映画の少年とAAの関係にも同じ感覚があり、ずっと心ときめいた。少女は、抱き締めたくなるほどキュートで魅力的だった。(ロリコンではない！)また、冒頭の少年が空を飛ぶシーンでは、思わず、E! S! P!と呟いてしまった。これも幼い頃に観たエスパーをイメージさせられ、懐かしく思い出した。もっとふんわりしたファンタジーを想像していたので、ターミネーターのようなシーンもあって、いい意味で裏切られた。唯一残念だったのは、ラストが安直だったこと。夢を持とう！的な取って付けたメッセージは、個人的には鼻白んだ。 ",
      "アクションは、良かったけど･･･\n アクションは、｢おぉー！｣となったけどストーリーにツイテイケレナカッタです(^_^;) ",
      "大人向けディズニー？\n うーん(^^;; ",
      "遠くの世界\n 世界観がよかった。ジョージクルーニーはいたって普通のキャラを演じたけど不思議と違和感がなかった。 ",
      "45点\n  スパイキッズみたいなアクションやった！内容は子供には難しいかなと。未来の破滅の対策もよくわからんかったし！未来は悲惨、もっと賢い才能のある子供を！ってメッセージがあったような。なんでエッフェル塔って思ったしなんであいつ下敷きなって死ななあかんの？わら広い公園行ってトゥモローランド見に行ったけど電車とか段差に登れた理由がわからん。 ",
      "(-ω-｡)ううん…\n もう少しファンタジーが欲しかった。 ",
      "傑作！\n 最近観た映画の中では2位。出だしがネガティヴな未来映像で、その後にも環境破壊映像など出てきたので、アメリカ映画の悪いところかと思ったのですが、途中からどんどん引き込まれて、ワクワクする展開に。夢見る人が、大切な存在であることを教えてくれた映画です。細やかなところに、気配りが効いていて、さすがディズニー。僕もディズニー映画の中ではピカイチと思いました(^^) ",
      "ジョージ・クルーニーだから見たけど\n Erの頃からファンのジョージ・クルーニーが出てるから見ましたがジョージ・クルーニーの魅力はあんまりないです ",
      "途中飽きちゃった...\n  あれ？何で彼女が、選ばれたんだっけ？バッチを受け取った時の反応とお店のご夫婦とのバトル、フランク家のトラップは面白かった。途中飽きちゃって、見逃したからかもしれないが、何故フランス？？ま、可愛かったし何も考えずに見る娯楽作品かな。 ",
      "過去、現在、未来\n 3Dで見たらもっと面白いかもしれないと思うようなアトラクション感覚のシーンが多々あった。よく見ないと内容がわからなくて置いて行かれるかもしれないが、とても考えさせられるものがあった。ウォルト・デイズニーは何を思い、何を伝えたかったのか少しわかるかもしれない。 ",
      "久々にワクワク出来たSF作品\n amazonでレンタル間違って吹き替え版選択した上にアスペクト比が狂ってたが最高に楽しめた。子供向けかと思ったらかなりアクションのキレがよく内容も若干難しいかなヒュー・ローリーの吹替がおなじみの木下浩之で嬉しかった演技指導がしっかりしていたのか吹き替え版でもかなり楽しめた最初っから最後まで目の離せない展開伏線を活かしきった脚本は本当に素晴らしいテーマ性もしっかりしていてまさしく傑作 ",
      "20151016 うーん、普通？\n 予告で気になっていたので観てみましたが…結構、想定範囲内の展開でした。ケイシーの役どころが、もう少しキーパーソンになるのかな？ともっと期待していたのですが、うーんと想像よりもまあ普通で。それなりに、未来を描くメッセージは伝わるのですが、なんとなくテーマ自体は昔からよくあるような気も。もっとも、観る年齢層によっても変わるかと思います。 ",
      "イマイチ\n 設定をいじくったわりに共感できない内容。「アイアンジャイアント」みたいにストレートに描けばいいのに、スカッとしない。 ",
      "鑑賞方法が良くなかったかな。\n ぶちぶちに切りながら観たから良くなかったのか、微妙でした。可愛かった、ハラハラした、映像が面白かった。でも、結局何だったのだろう。残るものがなかった。 ",
      "思っていたのとは違ったけど。\n やっとみることができました。予告編からは想像ができない作品でした。地球を大切にしよう。個人の才能を花咲かせよう。家族を大切に。というメッセージを感じとれました。キーとなる謎の少女の演技が凄かったです。 ",
      "機内で寝ながら見た。\n 未来は絶望的ってゆう前提が今リアリティないのかな。そんなに無理に未来はないって言われてもなって思うし、敵役がひどい目にあって勝手にやられてるけど可哀想じゃんて思っちゃうし。 ",
      "うるさい\n 飛行機の中で観賞。主人公の女の子がやかまし過ぎて何度かみるのをやめようかと思ったけど、一応最後までみた。私はあまり面白いとは思えなかったなぁ… ",
      "つまらなかった\n 登場人物に感情移入できなかったし、展開は詰め込みすぎだし、その分突っ込みどころも満載ただトゥモローランドの映像の未来感は素晴らしかった、あそこだけは感動した ",
      "トゥモローランド\n からの関暁夫トークライブプルスウルトラニコラ テスラウォルトディズニー取り残されないように頑張ります。あとケイシーがいい女優さんになりそう。 ",
      "まぁ…\n 思っていた通りの展開。高校生の子供と見に行ったけど 子供は面白かったと言っていたから‘まぁ いっか…’ くらいなレベル。特に心に引っ掛かることもなく 単純に楽しむだけならアリなのかな。 ",
      "面白くなかった\n アナユキ、シンデレラとディズニーが好調なので期待して見に行ったのですが全く面白くなかったです。SF好きの方には良いかもしれません。 ",
      "未来を明るく感じれる作品でした\n 未来を明るく感じれる作品でした ",
      "これぞディズニー。\n 2015年6月6日トゥモローランド　(原題：Tomorrowland)『ウォルト・ディズニー最大の謎にして、最高のプロジェクト』【一言】未来映画の新たな1ページにして最高の1ページ。これぞディズニー。【STORY】ある夜、ケイシー・ニュートンの持ち物の中に見たことのないピンバッジが紛れ込んでいた。そのバッチに手を触れた瞬間に彼女は夢のような未知の都市「トゥモローランド」に立っていた。現実に戻った彼女は全てを知る謎の少女アテナに連れられてフランク・ウォーカーという男を訪ねる。過去、現在、未来。ケイシー、フランク、アテナ。3点がそろった時に未来を救うためのアドベンチャーが始まる。【感想】★最高でした！今までのディズニー映画の中で1番面白かったかもしれないです！ディズニーランドのアトラクションに乗っているような、ウォルト・ディズニー自身から語られているような。そんな感じになった映画でした。ウォルトの、ディズニーの強いメッセージか込められた作品だと思うので、それを是非読み取ってほしいと思います。★何度でも言います。「未来を描いた映画の中でも飛び抜けた作品」だと思います。ただ未来を描いただけじゃなく未来を描きつつも我々に訴え、考えさせて行動する気にさせるような。そんな映画でした。これこそディズニー映画だと思います。大人も子供も楽しめる。空想の世界に入り込んで、受け取った勇気と希望と幸せが行動を起こす原動力になる。　夢を与えるとともに何をしなくてはならないかを考えさせる。“未来”と“過去”と“現在の3点が1点に重なる。その繋がり方が好きでした。運命でも偶然でもなく自身の意志で点を重ね、行動し、未来を変えていく。この映画の中に強く込められているメッセージであろう「未来は確定していない。行動で変えられる。」というのを強く感じました。★とにかくたくさんのメッセージが込められた映画です。この点ではどの映画にも勝るんではないでしょうか？　そして恐らく、映画を観る誰もがそれを受け取れるとともに、観た人の年齢や気持ちによって様々な姿に変わると思います。※どこまで書いたらネタバレになるのか…心配な方は飛ばしてください。 いくつか例を挙げるつもりですが出来れば読まないで映画を観て感じ取ってもらいたいです。例えば「発想を豊かに、自分のやりたい事に向かって諦めずに勧め。」,「世界情勢や環境問題、その他の社会問題に目を向けろ。」,「好奇心と興味を持って取り組め。」etc.『明るく、輝かしい未来に目を向け続けるのも大切だけれどもいま目の前にある事にしっかりと目を向けてほしい』ということが感じられました。●観ていてワクワクしました。これはアトラクション向きです！映画を観ていてアトラクションに乗っている気分になったシーンが多数ありましたから。これは3Dで観たかったです。予告動画にあるような未来都市でのシーンや完全武装の秘密基地的な家。爆発やバトルなど4Dのアトラクションにしたら面白いと思いました。未来武器の定番であるレーザー銃やエネルギー爆弾。ロボットとのバトル。　　ジェットパックを背中につけて空を飛び、宇宙船で飛び出す。楽しいじゃないですか！！！★映画の作り方、特に映像がとても綺麗だったと思います。未来では誰もが想像する未来都市を築き上げそこに立っているかのような臨場感を出す。そしてそこにいる人々がまるでマネキンのように無機質な印象を受けました。過去ではTVの映像で見るような雰囲気がとてもよく出ていたと思います。なんとなく色あせたような、淡い色を基調とした服や建物など。　群衆も賑やかで生き生きとした印象を受けました。そこの中点のような役割を果たしているのがあのフランクの家だと思います。思い出の詰まった古い家に最新の設備。周りから隔絶された田舎に建っているところがまるで時間から取り残されているような印象を受けました。この未来と過去の対比がとても綺麗だと思いました。●この映画は対比が多く使われていると感じました。それによって様々な方向へと目を向けて、考える事ができるんじゃないでしょうか。過去と未来。繁栄と荒廃。善と悪。人間とロボット。大人と子供。境界がはっきりとしているから映画の内容や映像に大きなアップダウンが出て面白いです。★ストーリーはシンプルなのに妙に入り組んでいて少し難しいな〜と感じました。まぁ、時代を3つ重ねて構成した物語ですからね。あの中だと自分は過去が1番好きでした。色鮮やかで、まるでウォルトのような少年に出会えるんですから。HPの内容紹介などには「冒険」と書いてあるのですがちょっと違うような…どちらかというともっと小さくてギュッと詰まっている「旅」とかのほうが表現的に合っているような気がしました。え〜と…なんか、夢を見ているような感じですかね。最後は特に凄いですよ。あの総まとめ的かつ話を未来へと繋げるシーンほ「おぉ！」となります！映画を観終わった後だとフランクの言葉が1つひとつ染みてきますよ。ピンバッチが世界を繋いでいく終わりのシーンは気持ちが良かったです。誰にでも、どんな人にでも頑張っていればスポットライトは当たるんだなぁと。クレジットの後のちょっとした映像が個人的にかなり気に入りました！●主人公の一人であるフランク・ウォーカーとウォルト・ディズニーが重なって見えました。「待っても誰も作ってくれないから自分で創る」という好奇心に溢れた人物。思い出を大切にする人物。可能性を信じる人物。映画の最後はフランクが演説？をするシーンなのですが、その一言ひとことが本当にウォルトに見えました。『諦めないものこそが「未来」だ。』そしてウォルト・ディズニーは未来都市EPCOTという未来都市の構想を描いていました。この映画はこうしたウォルトの構想やメモ、資料が大きな基になっているそうです。下の動画を見てもらえば分かりますが未来を語るウォルトが楽しそうです！●今回はぜひHPを見てください！(特にディズニー好きは。)ウォルトのEPCOTについての構想や読めば映画をより楽しめる6つのヒントなど面白いですよ！ ",
      "あまり期待せずに観に行ったけど。\n 思ってたより、面白かったです。年間40本ぐらい映画館で映画鑑賞しますが、私の中では、10位以内に入る作品でした^_^ ",
      "メッセージ\n  関さんのこれはただの映画ではない、メッセージを読み取れの呼びかけにより鑑賞。プルスウルトラはまだしもニコラテスラが世に表立って出てきたのには驚きを感じた。これは自分の解釈ですが地球が滅びるのは確実でトゥモローランド=火星に行ける人の選別はもう行われているっていう意味に受け取れた。今思うとイッツアスモールワールドも世界は手を組んでひとつになるべきと掲げるフリーメーソンの意思にも繋がるのではないか。BDが出たらもう一回見直したい作品。 ",
      "ノスタルジックなワクワク感\n なんだかアナログ的な機械感に胸がワクワクした。メカ好きのオッサンほど純粋な気持ちで楽しめる映画かと。アテナがこれまたキュート。 ",
      "还算可以\n 故事本身算是迪斯尼梦幻风格，男主角还是一如既往。女主角的机器人演的不错的感觉。整体上还算不错，不过没有特别惊艳的感觉，给个三星吧 ",
      "ザ・ディズニー映画\n 未来・夢・希望・感動、的なありがち要素をつめこめた映画でした。 ",
      "ディズニーのメッセージ\n 未来…明日を創る人は、「あきらめない人」。そんな、シンプルなメッセージの為に、作られた、素晴らしい作品。夢や希望に胸を膨らませている子供たちにぜひ、見て欲しい作品。打算的でない、小学校の三・四年ぐらいまでが、学生さんでも、意外としっかりした考え方をしているので、すんなり、ディズニーのメッセージが伝わると思います。ある意味、世界に向けてのディズニーの、求人広告とも言えます。未来のディズニーをあきらめない人となら創っていける…あなたを待っています…。と言うメッセージとも受け取る事が出来ます。 ",
      "こう言うのも、ありじゃないですか。\n 本音を言うと、CMからしてもっとウォルト・ディズニーに関することが出てくるのかと思っていたんだけど…ちょっと残念！しかし、未来都市の表現やクルーニーをはじめキャストの演技は素晴らしいと思います。特に、アテナの存在感がスゴかったなぁ～。 ",
      "ジョージクルーニーの映画\n だった。（笑）ディズニー実写映画によくある、尺は長いけど見せたいものが多すぎてストーリー展開が早すぎちゃうやつ。地球を救えたこともイマイチ感動できないし、ウォーカーはトゥモローランドで何してたの？その間地球での家族とかは？って感じでした。ただ、ジョージクルーニーとアテナ役の女の子の演技は素晴らしかった！あと、映像美・トゥモローランドの未来感・異次元感も魅力的だった。ディズニーランドにあるトゥモローランドとも雰囲気が似ていてワクワクした。 ",
      "まさか地球を救う話だったとは。 想像してたストーリーとはかけ離れた...\n まさか地球を救う話だったとは。想像してたストーリーとはかけ離れた感じだった。 ",
      "いいとも悪いとも言えない…\n 盛り上がりに欠ける映画第一にトゥモローランドの魅力が感じられないしかし物語的にはうまくいってる。惜しい映画だ…近未来な武器を使うなら、それに似合った戦いが見たかった。あと物語の内容に比べて上映時間が長い軽く説教を受けている気がして終盤萎えた伝えたいことは分かるのだが、少し古くさい感じがした。登場人物と心情を共有できないもどかしさが残る映画だ。映画と言うより映像資料を見ている感覚に近い作品だった。 ",
      "映画館で見たい映画\n だったから見れて良かった！映像も役者さんも良かった！子どもの頃思い描いた未来が映像で再現されてて迫力あった！諦めないこと、夢見ること、ポジティブでいること、希望を持つこと、愛することいろんな事を詰めた作品でした！ ",
      "おもしろかった！\n 映像がきれいで色々な仕掛けも面白い！理屈っぽい人にはおすすめできませんが。まるでアトラクションに乗っているかのような疾走感です。大人も子供も頭全開にして楽しみましょう。ウォルト・ディズニーが遺した謎の資料をもとに作られた映画らしいのですが、謎を解き明かすようなお話ではなかったです。謎解いちゃったら夢壊れるかもしれないもんね。笑 ",
      "うーん、スッキリしない．．．\n タイトル、ディズニー、予告編にひかれて見てきました。まあ、それなりに楽しめましたが、このスッキリしない感じはなんだろう？序盤からやや置いていかれた感があったけど、それ以上に各所で浮かんだ疑問が最後まで疑問のままいくつか残ったことで、見終わった時の爽快感が失われた気がします。おもしろくなりそうな要素はかなり含まれているだけに残念でなりません。もう一回見ればもう少し理解できるのかな？それにしても、ラフィー･キャシディの存在感はすばらしかったです！ ",
      "CMの演出はどうかと…\n ほぼウォルト・ディズニー関係無いやん！あのCMの演出は無いなぁ。映画としても説得力に欠けるし、キャラも魅力無いし、久々に残念な映画でした。結局何を伝えたいのか？全く分かりませんでした。 ",
      "ウォルトディズニーからの、僕たちへの挑戦状\n 米国で５月頃、都市伝説を操作するキャンペーンが立ち上がり、裏サイトもリアリティがあって注目をしていた映画です。私事ですが広告代理店クリエイティブ業務の身としては、かなり計算して作り込まれたプロモーションで、こちらの面もさすがディズニークオリティ！という感じでした。「トゥモローランド」は、19世紀から20世紀に活躍した世界の名だたる賢人たちが作った組織「プルス・ウルトラ」が創造した異次元世界の都市。そそ組織にはエジソンやニコラ・テスラ、アインシュタイン、ジュール・ヴェルヌ、エッフェルなどそうそうたるメンバーがいたという設定です。「ディズニー、最大の謎にして、最高のプロジェクト」のキャッチコピーとともに、このプロモーションストーリーは綿密に作られていました。それを事実に見せるバズ戦略を仕掛け、（ウェブでの拡散を人為的に発生させようとするもの）話題を作っています。狙いどおり上映前にウワサは拡散。現在でもニコラ・テスラのイズムを受け継いで、フリーエネルギーで地球を守る裏組織が実在しているなんて、新たな都市伝説が生まれていたりしています。（本当かもしれませんが笑）そういう側面もふまえると、いっそう楽しめると思いますよ。しかしこのあざといキャンペーンが裏目に出たのか、米国ではあまりヒットしなかったようです。さて映画の内容は、SF、アクション、ユーモアがバランスよくまぶされ、イマジネーションを掻立てられるストーリー。とっても素晴らしいものでした。ジョージクルーニーは相変わらずの安定した演技ですが、アテナ役の子役ラフィー・キャシディが、ものスゴい才能です。今までも脇役で登場してますが、ディズニーの秘蔵っ子なのかな。彼女の世界観に引きずり込まれて、終始ドキドキハラハラします。まるでディズニーランドのエプコットタウンで、2時間のアトラクションを体験しているみたい。着々と進んでいる人類滅亡へのカウントダウンを、エンターテイメント映画で警笛を鳴らす。ディズニーの奥深さに、感銘を受けました。そして観賞後は、未来について深く考えさせられます。それはまるで、ウォルトディズニーからの、僕たちへの挑戦状のよう。最近のディズニー映画の中では、間違いなくベスト１でした。 ",
      "まぁまぁ面白い\n 女の子達の演技は良かったなぁ。アクションシーンもなかなか見応えあり。ただ、ちょっとストーリー性にあまり繋がりが見えないというか、断続的な感じがした。 ",
      "色々中途半端な感じ\n ジョージクルーニーとアテネ役の子役の子は存在感はあるんだけど、ストーリーの基軸っていうかテーマがよくわかんない。結局フランクはそこで何してたのか、彼がいない間地球？では家族とか？平気だったのか？移動の手順とか色々と適当というか、子供騙しっぽい。なんとなく残念。 ",
      "イメージが大事ってコト。\n 面白かった。最近、科学が悪い方向に作用して、そこから、どうにかこうにか地球を救うんだ。みたいな作品ばっかになってた気がする。SFって。そうじゃなくね？とディズニーは言いたいわけだ。80年代の科学万能の未来予想図じゃないけど、夢とポジティブなイメージを持ってる人間が未来を作る。これは、最近本当に薄れている。日本も、原発事故問題や、目先の経済の問題もあるけど、んじゃ30年後に何か夢のあるプラン持ってんの？　それ話そうぜ？ってことなのかなぁ。手放しで面白かった。良い映画って感じ。もう一回みようかな。 ",
      "アテナは橋本環奈に似ている\n SFがマイブームなのでみてみたディズニーの映画だからなのかダブルデートの学生とかがいて、少し不安になった始まり方が微妙でますます不安になった万博のシーンくらいからSFっぽくなってきて、普通にここから映画始まればいいのにと感じた終わり方も微妙だったけど全体的にはとても楽しめた。期待以上でした女の子2人が凄く可愛い。NASAの帽子欲しいあとアテナは橋本環奈に似ている ",
      "起きてたけど意味がわからなかった\n ディズニーらしい普通のティーンエイジャーが活躍するという展開の中にディズニーらしからぬ残酷なシーンがあったり、見終わったときに、そもそもディズニー映画である必要あるのか？という謎がのこったり。ストーリーもよくわからない。 ",
      "ん〜〜…\n  ディズニーランドのトゥモローランドをテーマにしているということと、予告編を見て「何だかよく分からないけど面白そう！」と思って観ましたが、何だかよく分からないまま終わってしまった…。ただ、トゥモローランドの世界観は素敵でした。もっとこのシーンを見ていたかったです。台詞が説明的すぎて、ケイシーの質問の全てに答える訳でも無く…最後までもやもやが残ったままでした。始まり方も、すっと入っていけるような作りでは無かったと思います。長々と少年フランクの過去を描き、そのまま進むのかと思いきや、ぶっち切ってケイシーの物語へ…。ケイシーの父親との関係性も、仲がいいのか悪いのかちゃんと描かれていないし、狼の話がしょっちゅう台詞に出てくるわりに全くピンと来ない…何もかもが微妙でした。久しぶりに途中で寝そうになった映画でした。字幕で観たのですが、吹き替えで見たらもっと分かりやすかったのかなあ？ ",
      "60点\n 何故、最後に来た女の子が世界を救ったのか、どの様に救ったのかわかりにくい。でも、最初の方は簡潔でストーリーも楽しめた。後半の未来に行ってからごちゃごちゃしてきた。 ",
      "夢の国計画。\n  '60年代の人々が夢見た未来には届いていないのが現代である。 様々な技術面で画期的な進歩を遂げたとはいえ、まだ車は空を 飛んでいないし(残念なことに)BTTFで描かれた2015年とも違うｘ っていう夢もへったくれもないことをいう中高年にホラ！って 昔のドリーム力を運んでくれたような作品。なんて懐かしいｖ 発明家のジョジクルにソックリな顔の子供(爆)が登場するなり、 本当にあの頃はこんなこともあんなことも2000年代には可能に なっているはずと誰もが憧れと確信を抱いてたのだと思い出す。 Ｗ･ディズニーが想像した未来へランド内のアトラクションから 入っていけるなんて子供らしくて夢のある発想。ピンバッジが 欲しい！って普通に思っちゃうもんね。ただその先にあるのが 本当に夢の世界なのかどうか…疑わしいと真っ先に思う裏根性。 やはり我ら中高年こそ素直になりなさいと言われているようだｘ 謎の少女･アテナはそばかす顔がとっても可愛いし、冒険に出る 主人公のケイシーは正に冒険好きとしか思えない行動力が魅力。 やっぱり選ばれただけあって、ピンバッジ保持者は素敵ねぇｖと 思ったけど、あのジョジクル兄が一筋縄で靡く優しいおっさんの 筈がない。玄関でポーン！と人をふっ飛ばすあの仕掛けとか、 まぁ観ていて楽しい発明品や仕掛けがいい味出してるんだけど、 やや斜に構えた兄がその悲しき功労者であった事実が判明すると あぁ～だからこの役がジョジクルなのか。と納得がいく。本人は 何で俺がこんな捻くれた親父の役なんだ！？って怒ってたけど、 合ってる合ってる、みんな似合ってるー(爆) しかしある程度の昔を知っている人々には、あの頃夢見た未来と 閉塞感いっぱいの現代の落差に堪らない思いも芽生えそうだなぁ。(だから夢の国があるんだよ？って、あ～それも計画だったのかな) ",
      "機械ギミックとロリっ子ロボ萌えのプロパガンダ映画\n 予告編と前評判から『インターステラー』の二番煎じかなと思って期待せずに観に行ったが、二匹目のドジョウを捕まえ損ねた挙句に、機械萌えとロリロボ萌えだけの「開発主義」プロパガンダ映画だった。未来の美少女ロボットアテナたんは確かに可愛かったし、ブリキ玩具的なメカニックはそこそこ楽しめたので、評価は2点。しかし、四半世紀は前の「保護vs開発」の二項対立図式は正直寒いし、主人公の女はＫＹで意識高い系過ぎて、本当に要らなかった。彼女がいなければ、アテナたんとクルーニーの活劇としてそこそこ観れるものになったんではないか？と思う。環境汚染とか紛争の科学的な未来予測を「洗脳」とか「陰謀」とか言っちゃうのは、教育的によくないし、出鱈目だよ、さすがに。こんな映画を作っちゃうディズニーに、明日はない。 ",
      "何かが足りない。\n ワクワクする仕掛けは色々あったはずなのに、結局終盤で寝てしまった。が、寝てしまっても見逃した！感がなく、淡々と終わったという印象。役者もストーリーも悪くはないと思うんですが…残念。でも、ジョージ・クルーニーが大好きなので、久々に見られてうれしかった。それだけは満足！笑。 ",
      "初のmx4d\n 内容は、いまいちよくわからない。まぁ、夢と希望を持って！みたいなかんじ？ただ、子供向けなのか大人向けなのか微妙。もっと、わかりやすくした方が見やすい気がする。小難しくして、なんかイマイチだったなー。 ",
      "音楽に引き込まれた\n  あまり期待はせずに観に行ったが。期待通りというかなんというか、ストーリーはごちゃごちゃしている印象です。トゥモローランドについて知らない部分がいっぱいあるので、イッツアスモールワールドからくだっていくというシーンが必要だったのかはまだ分かんない。ところどころぐっときてしまったのは、音楽がすごく影響してた気がする。でも楽しかったのでまぁ良かった。 ",
      "斬新さは無い\n  かなり期待し過ぎたか・・・それほどでもなかったかな。斬新さもなかったし。 ",
      "未来\n ディズニー映画っていうところでかなり期待してた部分があったんですが、最終的に綺麗にまとめてたかなって思った。 トゥモローランドの世界観は素晴らしかったよ。もっと主人公の女の子の能力を生かした場面が多かったらもっとよかったかな... ",
      "未来から\n やはり僕らは未来から来て、未来に向かっている。約束された場所へ向かってる。その、約束を自分で守るか、誰かの言葉によって支配され恐れを抱き、約束を破るか…僕は未来の自分を信じて、約束を果たしに行く！諦めない事の大切、勇気を改めていただきました。ありがとう。 ",
      "よかった\n 近未来的なグラフィックはよかった ",
      "まあまあ\n 映像はとても綺麗でとてもよかった。内容は理解が出来ない点が多々あった。 ",
      "諦めない力\n もろ言葉にしてしまっていたけど考えさせられるし感動したし勇気が湧く作品 ",
      "夢を与える映画\n  賛否両論あるが、個人的には好きな映画だった。はっきりとした悪役がいない点でスッキリしない人も多いだろうが、強いて言うなら悪い狼、つまり挫折して諦める自分の心と言ったところだろうか。夢がある映画だし、メッセージ性を強く感じた。ここからは個人的趣味だが、成長しない永遠の少女であるA.Aともう一人の主人公であるフランクの関係性がすごく良かった。 ",
      "期待ハズレ\n 予告映像に引き込まれて本編観たら、予告映像を見た時の興奮ほどではなかったです。でも面白かったです。子供一緒に見ると良いかも！ ",
      "期待した割には…\n ディズニー映画で期待していたのだが、映像は綺麗だったけど、ストーリーの内容があまり無いように感じてしまった。 ",
      "まあまあ\n 映像は綺麗で夢もあったような気がした。謎をといていく映画かと思ったけど、結局で？って感じだった。 ",
      "うーん。。。\n 映像は綺麗かな。IMAXだったし。あとは特に…無いかな。。。ビール飲みながら観てたせいもあるけど、映画館で観てるのに、珍しく途中で寝そうになった。あのバッチ、私は絶対もらえないだろーな。諦めずに頑張るって最近してないしな。。。 ",
      "憧れの明日！\n オープニングからあれ？某ネズミ国でちとスターツアーズとかストームライダーの待ち時間に流れるフリ？と不安にさせてくれます。？？？の連続ではありますがジョージの少年期の子役はそっくりだし、アテナはベイマツクスの女の子版で愛おしいので、俳優陣のクオリティで星３つ。ストーリーは星２つ位かな。期待が大きいだけに皆さん辛口になっちゃうんだろうなと思います。でもでも、魅せてくれる未来は素敵で憧れを抱かせる。一作品でまとめるにはスケールが大きいお話なので、駆け足でまとめた感あり。アテナの捨て身な姿にベイマツクスを重ねた人は多いはず。かわいかった！ ",
      "魅力がある一作！\n ジョージクルーニーが出ているので、ディズニー映画の中でもかなり魅力がありました。しかしながら、ストーリー性と肝心なエンディングの内容がわかりにくい部分を感じました。観るなら是非、IMAXをお勧めします。 ",
      "結構良かった\n  とにかくこの作品の設定が良い。こんな世界へ行ってみたいと、思わしてくれる所がまた良い。アクションや、笑えるシーンも多いので楽しく観られる。パリでのエッヘェル塔がロケットの発射台になるシーンが特に好きです。コーラを飲む所はツボ。スター・ウォーズのオモチャや、サウンドがでてきた。さすがディズニーらしい。最初から最後までハッピーな気分で観る事が出来る映画に仕上がっており、最後は体がしびれた！ ",
      "ジョージ・クルーニーを起用しているはいいが、他の役者はイマイチでし...\n ジョージ・クルーニーを起用しているはいいが、他の役者はイマイチでした、結局映画館で寝てしまいました。アンドロイド役の女の子がワイヤーアクションよろしくなアクションもシュールにしか見えず微妙… ",
      "レトロフューチャーのビジュアルは楽しめた\n SF雑貨店でのバトルやフランクの部屋の仕掛けの数々は観ていてワクワクした。NY万博でウォルト・ディズニーが出展したアトラクションやアテナのオーディオアニマトロニクスがどのようなものかといった背景知識があると世界観に浸り安くなると感じた。あのプロモーションがきっかけで観に行く人は特に。 ",
      "なんだか眠くなる\n 眠くなるのはいい映画の証拠らしいですが、冒頭のワクワク感からの盛り上がりがいまいち中盤ついていけずでした。 途中のやりとりにほたいして意味はなく、この映画の主題の部分をもっと丁寧に見たかったなーなんておもいました。ディストピアはもう他の作品でお腹いっぱいなので、この映画のような未来をもっと映画で見たいです。 ",
      "後半からつまらない\n 前半はワクワクしたが、後半はつまらなくて飽きてしまった。前半に時間をかけ過ぎて、後半はぎぎゅっと詰め込んでしまった感じで謎が残り、ツッコミどころが多くある。ただ、映像は綺麗で役者も良かったので勿体無い映画だった。 ",
      "酷すぎる！！\n 内容ないし、話飛ぶし、意味わからん！！ディズニー史上、イントゥーザウッズに並んで駄作 ",
      "後半になるにつれて微妙に…\n  前半は、アメリカンジョーク混じりに背景説明をしている感じ。中盤になるにつれ、だんだん話に面白みがでてきます。アクションシーンは、海外にしては派手すぎず、リアリティがあって楽しめました。トゥモローランドの世界観も、夢があって絵も綺麗で良かったです。でも…後半はベタな展開もあり、すっきりしない終わり方で、残念でした。主人公の「特別」感もあまりなかったかな。でも、あの映像は映画館でみれて良かった！ ",
      "人間をなめている\n 監督の信条に共感できない。 ",
      "序盤は宝箱を開ける時のようなわくわく感があり、中盤には軽いアクショ...\n 序盤は宝箱を開ける時のようなわくわく感があり、中盤には軽いアクションが盛り込まれていた。ここまでは、まだいい。後半以降がちょっとなあ…。とってつけたようなペラペラな恋愛要素、面白みや爆発力に欠ける展開。そして視聴後の消化不良感。前半と比べると大きくパンチが不足しているなという感想。しかしメッセージ性は良かった、さすがディズニー！ ",
      "イマイチ\n 設定が複雑で、あとでネタバレのあらすじを読んでやっと理解した。途中で寝てしまった。 ",
      "失われたレトロフューチャー\n  トゥモローランドの描写はいわゆる典型的なレトロフューチャーで、序盤に出てくる描写は非常に素晴らしい。しかし、夢のような時間は束の間、その後は現代でのアクションが延々と続き、しかも長い。後半トゥモローランドに再突入してからは序盤のあの魅力的な描写が嘘のように色褪せた背景を舞台に再びアクションが続く。肝心の脚本も説得力が弱い。一番ダメだと思ったのがケイシーが未来を変えられる可能性を持っていることの裏付けが、諦めないポジティブシンキング以上の何もないこと。せっかくジョージ・クルーニーをキャスティングして、ボーイ・ミーツ・ガールのその後の話をプロットに仕込んだのなら、もっとそこにフォーカスして、夢の未来世界とその変質をじっくり描くべきだったように思う。 ",
      "対象年齢層をどこに設定しているのか？\n 設定やテーマ、伝えたいメッセージは子供向けに対して実際の内容が変にこむずかしく子供には分かりにくく退屈かもしれないフランクの家が一番ワクワクしたかなっ？ ",
      "映像は流石のディズニーさん\n 映像はとても美しくワクワクしました。トゥモローランドの近未来な感じだけでもわりと楽しめます。が、ストーリー的には前半の盛り上がりが凄いだけに尻切れとんぼ感。そこからが気になるのにーという所で終わってしまいます。ワクワクしたまま終わるというよりは「いいのかあれで！？」と思いながら劇場を出る感じです。細かい理屈は気にしないで観るのが正解なのかもしれませんがその割に色々匂わせてくるのでモヤモヤします。ストーリーより映像を観に行く気持ちで行くと良いかもしれません。 ",
      "んんん\n  映像は綺麗で俳優さんたちもなかなかはまってるとは思うんだけど、なんかストーリーが物足りない！途中理解できなくて置いていかれそうになったそして、題名から想像してたディズニーランドの要素はあまり関係なかったですねディズニーの実写の試みは素晴らしいと思うけれど、内容がほんとに残念何を伝えたかったのか、、、映画のテーマを探すんだとすれば諦めたらそこで終わりだけど、夢を持って諦めないでやればどんなに大きなことだってやり遂げられるよ！とまあ、こんなところでしょうか個人的にはどうやって地球を守ったのかをもっと掘り下げて欲しかったラストにかけて淡々と終わってしまったから物足りなかったかなでもアクションは見ものだったし、家に攻めてくるロボットを倒すシーンとか本当に面白かった個人的にはあまりの恐怖に車で一人で逃走しようとするヒロインをキーパーソンであるロボット少女がすごい勢いで走って追いかけてくる場面がお気に入り劇場で笑いがとまらなかった(笑)それにしてもトゥモローランドの町並みや乗り物がMr.インクレディブルに似てるな、と思ってたら案の定監督が同じでしたそりゃ似てるわけだ！ ",
      "期待しすぎちゃった。\n 映像綺麗！お話は、観ている人「おいてきぼり」な感じ？頭の中？？？、いつ解明？ ",
      "ジャンル別けの難しい作品\n 昔の人が夢見た明るい未来を取り戻す。テーマとしては面白いし、その為の行動や帰結に一貫したメッセージ性があるのは良いです。しかし何と言っても様々な事柄が説明不足で制作側が勝手に面白いと思ったシーンの繋ぎ合わせ、かつ編集不足のため内容のわりに長尺、難解となってしまい、誰向けの映画かわからなくなってしまいました。SFでも、心温まるファンタジーでもなく、アクション、コメディでも…つまり全部入っていて、良いシーンも沢山あるのに生かし切れていません。やはりこの監督はディズニーとは相性が良くないのかもしれませんね。また4Kのシアターで鑑賞しましたが、画質が良い分ブルーバック合成と俳優のライティングの違和感やCGの質感の違いなどが思った以上に目立ってしまい少し残念でした。 ",
      "disneyにしては深い\n 実写だけある。めっちゃ未来都市が綺麗。どんどんcgがうまくなっていってる、マトリックスも、顔負けするぐらい。話も最初らへんはコメディぽかったけどだんだん深刻な話になっていき、、、ロボットにさえも同情しちゃうというね。よく出来てますほんとに。少し話難しいっすね。僕は映画オタクなんでほとんどわかりましたが一箇所だけあやふやな部分があります。どうやってーをーしたんだろう的な感じのやつです。どうぞまだ見てない人を見てください！ ",
      "未来は何も要求しない。\n  タイトルは、劇中使われる言葉なのですが、この言葉が実に奥深い言葉で印象に残りました。前評判が、あまり良くなかったので心配しましたが個人的に凄くメッセージが強く良かったです。この物語で、未来とは自分達が思い通りしようと思えば良くも悪くも変えられるんだよ！と言われてる様な気持ちにさせられました。でも、より良い未来(物語ではトゥモローランドという理想卿)は、諦めない強い志を持つ者(即ちドリーマー)によって作られるんだということ。何故、ドリーマーが特別かと言うと、人類というのは目の前の危機が遠く未来の出来事に思えて、いざその時になるまで誰も何もしないからね。何より、僕達人類が真剣になるにはそういう強い夢が必要で諦めない強い意志が必要なんだよ。何故なら、自分達が望まない限り「未来は何も要求しない」からさ。いつも何かを要求するのは人類さ。快適に。便利に。綺麗に。格好良く。裕福に…ほら、人類ほど要求の多い生き物はないよ。だから、少しでも真のドリーマーがいないと…。さもないと、未来はとても残酷な結末を迎えるんだよ。(物語では地球滅亡)だからこそ、未来は明るい世界だと信じ、それに向かうドリーマーを見つけよう！(そんなドリーマーになろう！)それが本作のメッセージだと思います。敢えて言うとなら、後半少し物語が荒くなった感じがあるかな？でも、たくさんの人に観てもらいたい映画です。そして。今、私達が生きる世界が直面する問題に真摯に取り組める様に僕達もドリーマーにならなければと思います。良い作品でした。 ",
      "全然釈然としなかった…誰か見た人話したいです…\n 全然釈然としなかった…誰か見た人話したいです… ",
      "おもろー\n おもろー ",
      "夢みる人\n 夢をみてあきらめない人が未来を切り開く。今の僕にはTのバッジ貰う資格はないな。 ",
      "夢は一瞬。現実の話。\n ワクワクするのは冒頭だけ。ディズニー作品にしては、現実的なお話でした。 ",
      "ディズニーの映画はあまり見ないのだけど、ファンタジー感満載の予告で...\n ディズニーの映画はあまり見ないのだけど、ファンタジー感満載の予告で観に行きました。鑑賞後の感想としてはちょっと勿体無いかなって思った。映像世界は新鮮でとても良かったけど、ストーリーがちょっともやっとしてた感じ。でも普通には楽しめたかな。今年に観たインターステラーの完成度に比べたら、やっぱり勿体無いかな〜。 ",
      "むむむ\n  ぶっちゃけ、ケイティーしか目に入らなかった＼(^o^)／可愛すぎるキャラよすぎ(^^)はじめの語り口調は不要だし、前半が面白くて、後半はなんだかついて行けず。。というかあまりにも簡単な話しすぎてつまらないとゆうか、あっさりというか、、、感動はしなかった。だけど、出演者の子供達は全員素敵キャラだった＼(^o^)／微笑ましくてキュンとした( ´ ▽ ` )やっぱりディズニーは映像が綺麗で、夢があって、ファンタジーだなぁーって(^^)絶望感とかがないから私からすると人間の臭い所がみれなくてものたりませーん！もっと人間臭いものを描いてほしいな(^^)でもディズニーらしい映画でよかった！アイマックス2000円するけど、音響よくて好き！ ",
      "全くがっかり\n 全くがっかり ",
      "つまらん\n 話の筋が滅茶苦茶で、物語もなかなか始まらず、観て損した。 ",
      "女主人公？であるケイシーの性格が全く好きになれなかった。 頭いい設...\n  女主人公？であるケイシーの性格が全く好きになれなかった。頭いい設定のはずなのに、バッヂに触って夢心地になったとはいえ、なんで何回も同じ失敗するの？最終的には階段から落ちるとか馬鹿なの？とか思って観てたせいか前半イライラしっぱなし。しかも、話が飛びすぎてわけが分からない。結局何がしたかったの？謎。期待してた分落差が激しかったとしかいえない。初めて途中で退席しようかと思った。 ",
      "なかなかの\n がっかり、作品 ",
      "期待してIMAXで観ました。内容は、残念。そんなに面白くない。映像...\n 期待してIMAXで観ました。内容は、残念。そんなに面白くない。映像は綺麗で、迫力あるCG効果でアクションも素晴らしく綺麗に見えますが、トゥモローランドへのワクワク感は出落ちで終わり以後回復せず。トゥモローランドが世界中の天才、科学者、要は特別な人によって造られて、集まってっていうあの高揚感、そんな天才達が、歴史の偉人達が残したものを覗き見るドキドキワクワクな展開を期待してた。それは僕の勝手な期待なんだろうけども。最後の夢を諦めない人にはきっと未来が輝いていますキラキラって締めるのはガッカリした。ディズニーだからそーなるんだろうけども。トゥモローランドの価値とか魅力とかって秘め事で、少数しか知らない所に魅力がギュッとしてるのに…。2人のヒロインは輝いていて、ジョージクルーニーもかっこ良かったです。終わり。 ",
      "主演クルーニーの何故。\n  「トゥモローランド」見ました。感想、意味不明。ジョージクルーニーが全くハマってない。ウォルトディズニーの夢のプランと仰いますが、これじゃ子供版スターウォーズですよね。駄作です。話は信じられないくらいにつまらない、どうでもいい。地球滅亡の危機なんて誰も抱いちゃいない能天気なキャラクターどもにより、もちろんこちらも地球滅亡なんて全然信じられない。あと50日くらいで地球滅亡だったなんて未だに信じられない。この映画を失敗とするならば、その戦犯はジョージクルーニーをキャスティングしたスタッフだ。若者向けのような今作において、ユーモア皆無でエロさ満点の彼はハマっていなかった。Dr.HOUSEは最高。ジョージクルーニーは結局の所、ロバートダウニーJr.の下位互換みたいですよね。ならば、隣にはプラッドピットクラスの羊飼いが絶対不可欠。おもしろかった所は、家でロボットどもをパカパカ倒していく所。アイディアもスピード感も満載で、より科学的なホームアローンを連想させる。良かったです。全体的に色鮮やかな映像もよかった。もしクリストファーノーランが監督だったらディズニーピクチャー終了確定だと思うが、ブラッドバードさんで良かった。レミーという実績もある人ですしね。総じて、つまんねーすぎる。久々に映画鑑賞に苦痛を感じた。ずっち〜な〜！ ",
      "それなりに 楽しめた\n 予告を観て一寸期待し過ぎたかな。テーマがちょいと重く、子供には難しいかも。スノーホワイトの時に可愛いな〜と思っていたアテナちゃんがやっぱり可愛かった。アクションシーンと難しい表情の表現は微妙な部分もあったけど、可愛いは正義。 ",
      "志は好感を持つが中盤以降の失速感が否めない作品。\n 人類の未来に対して否定的な要素ばかり取り上げて。その否定的な要素を乗り越えることに目が向かない。より良い未来を信じて新たな可能性に挑戦すべきではないか！本作が語る、この志。この志自体は好感が持てる、グッとくる。作中語られる“かつての未来絵図”を体現したトゥモローランドは。無邪気に未来を信じられた時代が思い出されます。言われてみれば自身もより良い未来を夢想しなくなったな。…なんてハッとさせられました。トゥモローランドまでの道程も良かった。主人公ニュートンの背景が丁寧に描かれると共に謎の少女アテナと謎の中年フランクの正体が徐々に明らかになる。特にフランクのボロ屋で繰り広げられるドタバタ劇。からのトゥモローランドまでの怒涛の旅行記。ニュートンの連続する“桃色吐息”も含めて。中盤の山場までは志同様にワクワクする出来になっていました。が、中盤以降は急失速。肝心要のトゥモローランドに行ってからが……雑でショボい。未来を体現した理想郷トゥモローランドにも関わらず画面が途端に貧乏臭く。話の展開も途端に雑になり、みるみる興味が薄れていく。すっかりションボリした所で或る帰結を迎えますが。概ねハッピーエンドにも関わらず何処か薄ら寒い印象。余りに小奇麗な世界観は閉じた世界観の幸福感。……大局的に観ると一種のディストピア感が。大きく広げた風呂敷が結局は畳み切れなかった感が強く残りました。志は好感を持つが中盤以降の失速感が否めない本作。準主役の謎の少女アテナを演じるラフィー・キャシディ。本作の俳優MVPは彼女。複雑な状況/設定に応じた演技をキチンと成立させた手腕。本作を一つの作品として成立させたのは彼女の手腕と言っても過言では無い程に光っていました。彼女の演技を堪能するだけでも価値がある…と言いたい所ですが。正直“ディズニー作品”という先入観も含めて好き嫌いが分かれる作品だと思います。無邪気な未来に何処か懐かしさを感じる方であれば。オススメです。 ",
      "This is Disney!\n 公開が決まった時は絶対観る！って思ってたけど、前評判がイマイチで迷ってた…まぁ、ハズレでもジョージに免じて、ぐらいの気持ちで観に行きました。そのせいか、予想以上にワクワクできて、見てて楽しかった。現代への警鐘と未来への希望自分が思うDisneyのコンセプト大人へ贈るおとぎ話・ファンタジィこの間の『メイズ』に続き、2連勝って感じです♪ ",
      "楽しかったけど\n 面白かったですが、ディズニー映画としてはちょっと地味だったように感じました。最後の悪役が、後半ちょっとしか出てこないのに思いっきり説教されてちょっと嫌な気持ちになりました。ラストでホロリとくる展開もありましたが、とにかく展開に意外性はなく、もう一歩って感じでした。 ",
      "「ディズニーランド好き」としての感想\n  見に行く前はあまり期待してなかったんですよね。「トゥモローランド」という割にはディズニーランド要素は薄そうだし、何より長いし･･。でも良い意味で期待を裏切られる、素晴らしい作品だったと思います！まずこの映画の何が素晴らしいかと言うと、ラフィー・キャシディとトーマス・ロビンソンの子役２人。（ラフィーは厳密には子では無いけど）冒頭の回想シーンで、この２人の存在感と「イッツアスモールワールド」に乗ってから「トゥモローランド」が明らかになるまでの一連の流れが素晴らしい。ここで一気に作品に引き込まれました。不満もありました。途中「やっぱりもう少し短く出来るんじゃないかなあ」と思った時間もあったし、ニックス総督が「人類は･･」的な演説を繰り出すシーンは陳腐すぎて「もういいって」と心底思ったし。でもディズニーのしかも「トゥモローランド」という名が付いた映画なら、我々が期待するのは、非日常とそれに伴うワクワク感だと思うんですよね。その点は間違いなくクリアしているし、それだけでなく色々と考えさせられる要素もありました。アテナの最後の願いを大人になったフランクが「空を飛んで」叶えるという着地の仕方も好きだったし、「トゥモローランド」という名前に託された意味も考えさせられました。それは「ウォルトディズニーが思い描いた未来」というだけでなく「未来は変える事が出来るんだよ」というメッセージも含まれているのかなと思ったり。いずれにしてもディズニーランドと同じく、老若男女問わず楽しめるエンターテイメントに仕上がっていると思います。 ",
      "期待しすぎた感\n 絶対面白い！！と思って観に行ったら期待値が高すぎたのか、んー、、という感じ。 ",
      "期待し過ぎた？\n トゥモローランドという場所をテーマにしたものであったためかなり期待していたがいざ観てみると微妙。話の本質は面白いのにテンポが悪く全体的にバランスの悪い作品になっていた気がする。途中中だるみの時間もありなかなか世界観に入り込めない感じがあった。ウォルトディズニーの歴史について勉強しておかないと分からない部分もいくつかあるので一度ウォルトの伝記を読んでおくといいだろう。 ",
      "自分次第で未来は変わる。勇気と希望をくれるファンタジー。\n 【賛否両論チェック】賛：どんなに絶望的な状況でも、決して諦めない強さを教えてくれる。グロシーンがないのも嬉しい。否：話の内容やテーマはやや難しいので、家族で観るには不向きかも。ストーリーのツッコミどころも多いか。　周りからどんなに不可能だと言われても、決して諦めることなく自ら道を切り開いていくケイシーが、非常にカッコイイです。そんな彼女が、やがて地球や人類の存亡をかけた事件の鍵を握る存在になっていくのも、また驚きです。ケイシーが父親に受け売りで語る、「常に争っている２頭の狼。片方は光と希望の狼で、もう片方は闇と絶望の狼。最後に勝ったのはどっち？」という謎かけも、奥が深くて印象に残ります。　ただ、どうしても「環境破壊」や「人間の愚かさ」といった、小さい子には少し難しいテーマも結構出てくるので、家族で観るのにはやや不向きかも知れません。また、展開もかなりのご都合主義で進むので、ツッコミ始めるとキリがないかも知れません。　幼い頃に忘れてしまった夢を、もう１度思い出して頑張りたい。そんな時に、勇気をもらえるファンタジーです。 ",
      "「インターステラー」の大人向けディズニーver.\n  予告みて、TDL関連の話かと思っていたけど関係なかった、、、でも序盤、ドラえもんやアトムのような世界がCGで綺麗に見れたことにはワクワクした(((o(*ﾟ▽ﾟ*)o)))その分、後半の失速感が半端なかったように思う。ストーリーは、「インターステラー」に近い。悪い未来を思い描くと悪い未来になる予言の自己成就的な展開を回避するために、夢を諦めず、信じ続けよう、そしたら未来は変えられるというお話。そしてそれは新しい指導者が必要なわけでも、子供たちに託すだけでもなく、夢もつ大人たちや仲間、それを助けるテクノロジーも大切だといいたかったのだろう。昔ならうけたのかもな、と思う。20世紀前半は科学によるバラ色の未来が言われていて、20世紀後半科学の負の側面(環境問題や戦争)が浮上し、今は科学と持続可能な未来を築いていこうって時だと思う。この流れを詳細に悪役に語らせた割に、その負の部分との折り合いをつけずに、とりあえず夢見てイケイケ！という締めには雑だなあと思った。環境問題など表現が直接的すぎたのかもしれない。「レゴムービー」の方が夢があって子供にはわかりやすく、大人も納得しやすいオチだった気がする。 ",
      "ディズニーらしい物語\n 少女たちが世界を救うお話です。夢のある楽観的な世界観と、破滅に向かう悲観的な世界の両方を描けているあたりが上手だなぁと感じました。惜しむらくは序盤がスロースタートだったせいか、観客の心を掴み切れていない感が否めないというところです。世界観を掴めないままストーリーが進んでしまうと、まったく楽しめない映画になってしまいます。物語が進むにつれてゆっくりと盛り上がっていく形の映画なので、もう少し飽きさせない工夫が必要なのではとも思いました。物語自体は出来がよく、程よく笑いと感動、アクションも交えた良い映画だと思います。子供や中高生向けの希望のある映画でした。 ",
      "想像以上に面白かった！\n 見ていてとてもワクワクする作品だと感じました！話に入り込めなかったり、理解出来ない人は面白く無いと感じると思います。冒頭をしっかりと踏まえた上で最後まで見ることをおすすめします！ ",
      "ファンタジーは苦手ジャンルですが、監督が『アイアン・ジャイアント』...\n  ファンタジーは苦手ジャンルですが、監督が『アイアン・ジャイアント』のブラッド・バードなので鑑賞してみました。SWやターミネーターにBTTF、80'sのSFへの目配せが至る所にぶちまけられているのも爽快だし、ディズニーでは御法度のはずの残虐シーンも裏ワザを使ってバンバンやってるし、そこの辺りはヒットメーカーのブラッド・バードだから出来る大盤振る舞いかなと。お話は何も予備知識入れずに身を委ねるのが吉。冒頭では意味不明なことが最後に繋がる秀逸な脚本に惚れ惚れしました。そしてお話の鍵を握る不思議少女アテナちゃんがとんでもなくキュート。演じるラフィー・キャシディーちゃんも素晴らしい子役ですが、アテナというネーミングといい、彼女の大活躍といい、こんなに惜しげも無く日本のアニメの影響を出す人も珍しいんじゃないでしょうか。テレビ版エヴァの最終回っぽいシーンがきた時には正気ですか？と不安になりました。これだけマニアックに作りこんでいてもきっちりファミリー向けなのでその手腕は見事としか言いようがないです。 ",
      "トゥモローランド感動\n 破滅に向かっている地球を夢のある方法で救う。希望を持てる映画。 ",
      "楽しみ\n なかなか面白かったです❗ ",
      "ジョージ・クルーニーが来日したときの ダ サ い ジーンズ姿に ド...\n ジョージ・クルーニーが来日したときの ダ サ い ジーンズ姿に ド ン 引いて、見に行かないつもりだったのですが、女の子が可愛くて強いと聞くと、行かざるを得ないですよね‥‥。で、ジョージ・クルーニーのもう若くもカッコよくもなさに、初老の自分が重なってしんみりしてきた訳ですよ。 ",
      "ラフぃー・キャシディーがとてつもなく可愛かった。\n ラフぃー・キャシディーがとてつもなく可愛かった。 ",
      "思わず寝てしまって・・・\n 前半は寝てしまいました。そのせいで、細かなところが判らないこともありますが、相当強引な展開ですね。最後にディズニーらしいメッセージもありますが、取って付けたような印象でした。収穫は少女役のラフィー・キャシディーだけですね。 ",
      "・ 招待される条件は「夢がある人」。技術や知識ではないところが、夢...\n ・ 招待される条件は「夢がある人」。技術や知識ではないところが、夢を与え続けるディズニーらしさ。・ この作品、一本でミステリー、SF、ロードムービー、アドベンチャー、ファンタジーと５つの作品を楽しめる！ ",
      "女優さんが可愛かった\n 内容はワクワク感がなくてまた観たいとは思わないけど、ラフィー・キャシディさんが可愛かったラフィー・キャシディさんの次回作に期待したい ",
      "中身のないSF？\n 久々につまらなく、最後まで観るのが苦痛な映画でした。映画館だから迫力はあったけど、最後の結末もなんかスッキリしない内容。ちょっと期待しすぎたなー。字幕で見ましたが、worldもearthも地球と訳されてたのが、少し違和感。また、日本のdreamersがストリートミュージシャンってのも、もっと他にいるでしょ！と思ってしまいました。 ",
      "あれ？\n  ディズニーランドとは無関係でしたか？フランク少年が初めてトゥモローランドに行くくだりは確かにディズニーランドのトゥモローランドにそっくりですが…、CMでは確かに‘‘ディズニーランド’’と言ってますが、まやかしでしたねーディズニーランドにトゥモローランドへの入り口があって、「あなたも、次にディズニーランドへ行ったら、是非トゥモローランドへ！もしかしたら未来への入り口が開いているかもしれません」とかいう話かと思いました。ケイシーちゃん、ちょっとウザがったし…。リクルーターに注目されるほど『諦めない』『夢を諦めない』少女でもなかったし。アテナちゃんは良かったけど、ケイシーちゃんの配役に★減点です。 ",
      "途中で寝た。\n 途中で寝た。 ",
      "つまんなくはないけど\n ブラッド バード監督なので期待したけど、それほどでもなかった。深みのない疑問や突っ込みどころは満載ですな。子役はみんなすごくよかった。ルックスも演技もとてもよかった。イッツ ア スモールワールドはトゥモローランドではないけどいいのかね？ ",
      "映像は美しいが内容はやや残念\n  映像が美しく、見ていてワクワクしました。話については、トゥモローランドにいくまではいいのですが、それ以降の展開はやや取って付けた感があり、これで世界を救うと言われても、、、という感じですし、細かい点で突っ込みどころも多く、もう少し丁寧な脚本なら良かったのに、と思いました。あえてIMAXで高い料金払って見る価値があるかは、、、個人的には微妙なところでした。 ",
      "工学部は是非\n ディズニーランド行ったことあるならさらに面白い人工知能に興味ある人も！面白いです ",
      "まあまあ\n おもしろかったし、環境問題を取り上げ、とても考えさせられる映画だった。ただ2回も見ようとは思わない。 ",
      "期待してたよりも‥‥\n 冒頭部分から途中までよかったけど最後がなー。印象に残ったのは風呂から抜け出す所かな！最後は結局悪者倒して終わりって感じ。いろいろ伝えたいのは分かったけど話しがごちゃごちゃしてあんまり内容が分からなかった。説明しずらいと思った笑笑 ",
      "ワクワクが続かない\n 最初は不思議な世界に迷い込むワクワク感があったし、昔皆が想像してた未来を可視化したのはいいなぁと思った。が、結局悪い奴を倒すみたいになったのは残念。あまり入り込めなかった。もっと上手く騙して欲しい。ジョージクルーニーの子供時代の子役は目が似てて良かった。ちょっとぽっちゃりしてたのも。 ",
      "理解出来ない人or観る目的意識が違う人は楽しくないw\n レビューでは予め知っていたのですが予想以上でした！ただ最後まで見た後この映画は何を伝えたかったのかな？と振り返りながら考えると凄い楽しいです。 今まで見た中の映画とは全く違う感じでメッセージ性の強い映画です。今は何となく理解しつつありますがまだ完全には理解しきれてないのでDVDが出たら買って又見たいと思います！！最後に気に食わないシーンは悪役？の人達です。急に出てきて説明不足でこの映画の悪役は何だった？と今でも思ってます。 それ以外は見ていて不思議な気持ちで見れました♪ ",
      "入り込めなかったな・・・・\n 今一つ、話に入り込めなかった。登場人物にあまり魅力を感じなかったこともありますが。（アテナの雰囲気は良かった）これは一つのディズニー映画のジャンルですが、今の時代では少しお粗末な気がします。CGも駆使しているのでしょうか、なんか色合いが悪い気がします。表現が中途半端な気が。途中何回も寝てしまいました。 ",
      "未来を救うは…\n ウォルト・ディズニーが夢見た未来都市計画。監督はブラッド・バード、主演はジョージ・クルーニー。話題に事欠かないディズニーの最新話題作。一体どんな映画なのか前々から気になっていた作品。知的好奇心をくすぐるSFアドベンチャー？夢の世界へ連れて行ってくれるファンタジー？あまり予備知識を仕入れないで観に行って来た。まず、イマジネーション溢れる未来都市のビジュアルにワクワク。先鋭的デザインの超高層ビルにレール、人や車が空を飛び…誰もが想像した未来世界がそこにあった。まるで、藤子・Ｆ・不二雄の作品に出てくる未来世界を実写化したよう。背負って空を飛ぶ事が出来る小型ロケットや不思議なピンバッジなどのアイテムや、クルーニー演じるフランクのからくり屋敷のような家も楽しい。あのレトロおもちゃ屋は行ってみたくなる事必至。世界各地にあるトゥモローランドへの扉、未来都市にまつわる都市伝説も興味津々。所が後半、話がちょっと壮大に、テーマも豊富になり過ぎた。内容に触れる事になるので詳しく書けないが…人類滅亡の危機、未来を救う…などメッセージはイイ。が、ファミリー向けにしては深刻な要素もあり、大人向けにしては子供向けな箇所もありでどっち付かず。それから、またしても日本の宣伝の下手さが露見してしまった。ディズニーランドが関係あるような宣伝の仕方だけど、ディズニーランドはほとんど関係なかったような…??また、劇中ウォルト・ディズニーの名も一切出てこないが、これは監督が敢えてそうしたらしい。ジョージ・クルーニーは元より、二人の美少女に注目。トゥモローランドへ誘われる好奇心旺盛で活発な女子高生ケイシー。演じたブリット・ロバートソンはジェニファー・ローレンス似のなかなか綺麗な女の子。ケイシーをトゥモローランドへ導く謎の少女アテナ。演じたラフィー・キャシディはそのそばかす顔も含め往年のディズニー実写映画に出て来そうな可愛らしい女の子。昨今日本で大ブームになっている楽しいディズニー・ファンタジーを期待すると戸惑うのは明らか。でも、ディズニーの精神が無い訳ではない。夢、希望、勇気…。先人たちが夢見た未来。それは、信じる心と可能性の中にある。 ",
      "To The Future！\n 劇中の地球はまるで日本のことのようでした。 ",
      "明るい日\n  なかなかどおして、深い話し…にも思える内容だった。トゥモローランドが実在する場所ではなく、誰にでも訪れる明日なのだと思って観たら、中々にハードな話しだった。明日＝未来そして、連続した今日が未来となる。諦めないと言うキーワードが劇中で使われる。諦めず、その道をひたすら探究すれば未来に繋がると。暴力的な言い方だと感じる人もいるだろうけど、世の中の大多数の人には当てはまるだろう。そして、夢を抱いてる人とも。それは何も、自分の未来ではなく、諦めない為の原動力とも思える。現状を打破し、前進する力。成りたい者、見たい世界、居たい場所、人の数だけあるであろう夢や目標を実現する為に、大切なのが諦めないという事。とてもシンプルだが、案外、やり遂げるのは難しい…。諸悪の根源がモニターと呼ばれる機械だった。言いえて妙だ。この高度情報化社会、僕らはあらゆるところから情報を得るんだけど、その情報は発信者の価値観や都合というフィルターを通して語れる。それを、僕らは真実や事実として受け止めてしまう。それをモニター越しに見てしまうのだ。事実、この映画の内容でさえ、英語を理解できない俺は、翻訳者のセンスを鵜呑みにするしかない。誰かの価値観を、知らずに擦れ込まれてしまう…。それが負の連鎖の始まりだと、主人公たちは抗う。個人の未来を豊かにする事が、世界の明日をより良き世界へと導くというメッセージに思えた。さすがディズニー…ご立派です。 ",
      "ネズミーじゃ無かったらな〜\n IMAX2D版にて鑑賞。久しぶりにネズミー実写映画で、素直に楽しめた一本。夢と金の区別をつけない金の亡者が、いつもの客以上に今後の展開（スターウォーズやらマーベルやら）のために媚びた描写の中で。「アレ？アイアンジャイアント？」と思って納得、彼の仕事ならそりゃ間違いないわ！涙ただ…キーマンでもクソウザったい女（劇中でも散々「黙れ！」「話を聞け！」とクサされてるけど苦笑）の描写でマイナス。観ていて椅子を蹴って「黙れ！」と思うレベルはなかなかだよな…笑ここ数年に渡ってのネズミー実写の傾向が、「女子あるあるネタ」だけれども。監督からの皮肉なのかしらね？笑ともあれ、そこを外し男児主人公で持っていけば。今の時代で興行成績は稼げない（からの製作の阿呆な方針なんだろうね。「アナ雪」客に無理矢理合わせて自社作観せようとするのはやめた方が良くないかしら？）にしても、ジュブナイルの名作になったと思うんだが…ウーマンリブからン十年、未だ平等には遠い事を感じざるをえなかった作品。不惑手前がかつて見た…手塚治虫氏の「百物語」を、想起させるアテナとの描写は神がかっているのがまだ皮肉だなぁ…そんな女性はこの世に居ないよ！涙 ",
      "期待はずれ\n  私には難しい内容でした。主役の女の子が、未来の世界を救うために、あれこれ考えるシーンややこしすぎて考えないといけないと見れず理解するのが難しかった！あと、始まりのシーンからなんだか暗い感じでした。もっと明るく楽しく未来を楽しむ感じの映画と思っていたので、残念でした。もう少し予告を良く見て行けば良かった！機械系が好きな人には面白ろい映画なのかな？私は苦手なので、理解できませんでした。ロボット役の女の子は可愛いかったです。 ",
      "子供に見せたい\n  　夢を見ない方針なので、夢を見ることを推奨されるような作品には距離を置きたいと常々考えていたのだけど、うちの赤ちゃんには夢を見てほしいと思ってしまう。寒々しい現実や足元ばかり見るような子供になって欲しくない。そうは言っても夢ばかり見てぼんやりしたまま大人になるのも困る。この映画で夢を語る人々は子供なのにジェットエンジンを開発するようなとんでもなく能力の高い子供なので、彼らを基準に語られる話に同調するのも間違いだと思う。　身の丈に合った夢を語って欲しいのだが、このような映画を製作する人たちは秀でた人で、彼らが基準になっているのだから、それは仕方がないのだろう。　映画は話が入り組んでいて何の話か分かるまでかなり時間が掛かる。楽しい場面がたくさんあった。特にロボットの女の子がかっこよくて、切なくて愛らしくてよかった。うちの赤ちゃんが大きくなったら一緒に見たい。 ",
      "思ってたのと違ったが…\n  子供向きなのかなと思ったのですが、結構死人も出てたりでアクションも多く、少年・少女の心を持った大人向きなのかなと思いました。発想豊かな仕掛けや映像は楽しかったです。フランクとアテナが、ちょっとギクシャクしながら会話してる姿もおっさんと少女という見た目のギャップが面白かった。自分に投げかけられてるような言葉もあったりで頑張らねばと思う今日この頃でした。 ",
      "不発\n 期待したほど面白くありません。暇で暇で仕方ない時にオススメ。 ちなみに私はいつも暇。 ",
      "夢見る人間(Dreamer)が、人類破滅を救う！\n 当該Disney作品は、先週6月6日に公開され、先週末興行成績は、同じDisney提供の「シンデレラ」を抜いて、初登場１位のスタートでした。全国643スクリーンで公開され、オープニング2日間で動員19万0216人、興収2億6451万0300円でした。Disneyは、昨年から、「アナ雪」、「マレフィセント」、「ベイマックス」、「into the woods」、「シンデレラ」と立て続けにヒットを続けています。最近では、「与えられる幸せ」ではなく「自分で勝ち取る幸せ」をテーマにしており、考えさせられる作品が多くなってきました。大したものです。流石です。まずは、ちょっとした知識をお伝えします。1. 1955年、カリフォルニア州アナハイムに\"Disney Land\"の1号が誕生・開園した。2. 1964年に開催されたニューヨーク万博で、ユニセフから依頼を受けたウォルト・ディズニーは、「世界平和」をテーマとしたアトラクション「イッツ・ア・スモール・ワールド」を出品した。その後、アナハイムのディズニーランドに移築され、以後、各国のテーマパークにも作られ、人気アトラクションになった。3. 1965年、フロリダ州オーランドに\"Disney World\"計画を発表。4. Walt Disneyは、実験的未来都市構想を発表していた。 (EPCOT:Experimental Prototype Community of Tomorrow)さて、Walt Disneyは、1966年に逝去していますが、Tomorrow Landは、たぶん、上記EPCOTをベースとして創られたと思います。当該作品を観て、ある学者の次のコメントを思い出しました。「再生可能エネルギーなんて、考える必要はない。なぜならば、石油などの化石燃料が枯渇する前に、人類は滅亡してしまうのだから。」急な人口増加、エネルギー消費、世界温暖化、食糧・水の枯渇や戦争・紛争を繰り返す人類を考えれば、その通りかも知れません。また、ひとりあたり1000万円もの借金を作ってしまっても、財政再建を考えず、国債を発行し続ける無責任な現代社会は、破滅に向かっているのかも知れません。しかし、Disneyは、当該作品を通じて、次の事を訴えていると思いました。『責任感を持って、あきらめない、夢見る人間（Dreamer）こそが、明るい将来（Tomorrow Land）を創れるのだ。そして、Dreamerは、老若男女や人種や社会的地位などとは関係ないのだ。Dreamerとは、選ばれた人種ではなく、我々ひとりひとりが、Dreamerに変革しなくてはならないのだ。地球・世界を救うために。。。』奥深い映画でした。お薦めです！！！Michi[PS]Merry Poppinsの様なミュージカルも、Disneyには創ってもらいたいものです。 ",
      "希望、夢を持つ将来の宝石たち\n いつまでも、心の中にトゥモローランドを ",
      "大天使降臨\n ラフィー・キャシディちゃん可愛すぎ問題。 ",
      "子供が好きかな(｡･ˇ_ˇ･｡)ﾑｩ…\n 子供が好きかもなあ ",
      "微妙な。\n ファンタジーのような冒険のようなアトラクションムービーのような…なんかいろいろパターンが入れ替わりすぎてなんとも微妙なリズムの作品でした。しょっぱなの未来の世界に足を踏み込んだところからホログラムと現実の世界に境があるのが良くわからないんだけど。少年と大佐の気持ちもイマイチよく理解できず。未来の世界はドラえもんのアニメで見た世界がＣＧとかで見れて楽しかった。ラストの展開もいいのか悪いのか。なんかノアの方舟を連想しちゃった…そうではないんですけどね。 ",
      "素晴らしい！\n ディズニーらしい映画でした知る人ぞ知るウォルトディズニーが後世に伝えいきたいことを代筆したような映画。大人になっても人間らしい人としてのキーワード。それに伴う器の持ち主。純粋な想いを描ける人はやがて別世界からの招待状が届く。万分の一に選ばれた者が、その惑星へと行ける。あの子も、未来も、きっと出会ったのだろう。子供が見る夢も大人が見る夢も同じ重さであり果てない。地球はたまに訪れるくらいが丁度いいのだ。とてもよく表現された内容でした素晴らしかった！ ",
      "諦めないことこそ、未来\n 摩訶不思議、奇想天外、壮大な物語です。最初から最後まで気合いを入れて観ないとストーリーに置いていかれそうになります。夢見ることの大事さ、諦めないことの素晴らしさがよく分かる良作です。 ",
      "affarryn\n あと6回くらい見れば内容が理解出来ると思うので期待を込めて星5 ",
      "暗い\n ディズニーなのに、全体的に話が暗い。内容はしっかりしてるけど、楽しい感じじゃないね。 ",
      "夢を持つ人\n  「夢を持って、信じれば未来は変えることができる」というテーマは、ディズニーらしいテーマだなあと思いながら観賞しました。別次元の地球は誰もがイメージする未来的な建造だし、ロボットもテクノロジーも何もかもワクワクします。アクションやスピード感もあり、若干アトラクション気分で見られるところも楽しかったです。でも内容は大人向けかなと思いました。しかしね、主人公の女の子が頭いいわりに行動が雑で、破天荒に見えてあまり好きではなかったなぁ…。アテナが賢く大人っぽいイメージだから対称的にあのキャラなのかもしれないけど。子役の子たちはみんな可愛かった！最後に新たにバッジを配られたのが大人ばかりだったのが印象的でした。夢を持つのに大人も子供も関係ないってことですね。 ",
      "まぁまぁかな、、\n 決してつまらなくは無いんだけど、期待値が高すぎたかな。 ",
      "ディズニーの映画としては、子供には難しいのでは。 アテナは超可愛い...\n ディズニーの映画としては、子供には難しいのでは。アテナは超可愛い、レトロで、ひとめみて、普通じゃない感じをまとってた。役者は皆いい！けど内容が中途半端かな。 ",
      "ディズニーの映画って感じではなかった。明るい話ではなく、未来を考え...\n  ディズニーの映画って感じではなかった。明るい話ではなく、未来を考えた暗い話っていう感じ。今の現実の世界に未来を考えるメッセージを発している映画だと思った。一回見ればいいかな。笑 ",
      "彼の地は果たして夢の国か\n 主演ジョージ・クルーニー！監督はあのブラッド・バード！のＳＦ映画となりゃあ、そりゃ観ない理由が思い当たらない一本でしょう。映画好きなら無視できないでしょうよ、と。で、観に行って参りました。んー。んー、これ、なんていうか、非常に勿体無い出来栄えだなぁと。思ってしまいましたが。率直な感想で。まあ思ったのには勿論ね、自分なりに理由はあるのですが。うん、うん。面白いんスよ。面白いんですが。うぅーん。いや。この極端すぎる珍妙なＳＦ設定は楽しいし、それに倣っての荒唐無稽なガジェットの数々はワクワクさせてくれるしね。特に前半の長い尺を取っての「トゥモローランドとは何ぞや？」「トゥモローランドへはどう行けばよいのか？」みたいな展開は、それはそれはおもちゃ箱ひっくり返したみたいでね。あらゆる出来事が矢継ぎ早でやってくるから観てて全然飽きがこないんですね。前半ね。前半までは。じゃあ！後半か？後半が問題なのか！？一体何が問題なんだ！？てなりますわな。うん。そうです。後半なんですよそれは。問題はね、その、肝心のトゥモローランドです。トゥモローランドに行った途端にお話が失速するという。や、いや、うん。失速というのもまた違いますかね。言い方を変えます。えーと。そう、パッとしません。パッとしないの。前半で散々提示されてきたような素晴らしいヴィジョンが期待したほど出てきません。そして物語が思いのほか跳ねてこない。前半あんだけアクションてんこもりで力を入れたのに、後半は何故か尻すぼみ。「え？こじんまりしてねえか？」となるんですね。なったんです。で、これは一体何が問題なの？と考えました。なんでこうなった？と。ま理由は明白でして。面白かった前半なんですよ。大いに問題があった。長過ぎたんです。丁寧が過ぎた。作り手としての矜持なのか、あそこまで尺を取りたい部分であったのなら、もういっそのこと、割りきってミニシリーズで全六回程度のＴＶドラマにすればよかったんです。ひょっとしたらこの映画、自分の目方がそうだったってだけで、後半尻すぼみじゃなかったのかもしれないんですよ。前半も後半も平等に楽しかったのかもしれない。でもね、自分はそうと感じなかったんです。前半が楽し過ぎて、後半はちょっと話にならないというか。だから、非常に勿体無い出来栄えだなぁと。ね、なった訳でして。確かに手堅くまとまってはいます。でもねぇ、手堅さなんて求めてないんですよ。荒唐無稽なら荒唐無稽で突っ走ってほしかったなあ。いやあ。本当、勿体無い。 ",
      "エンタメ性よし\n ディズニー的なギャグシーンで笑えつつ、アクションも派手で観てて楽しめたメッセージ性もあり、これぞエンターテイメントと言ったところ ",
      "ワクワクしっぱなし\n 終始ワクワクしてた。メッセージ性が強く、大人向けディズニー映画。 ",
      "ディズニーのメッセージ\n ディズニーが何を目指していたのか、ディズニーランドにおけるトゥモローランドとはどういうエリアなのか。とてもメッセージ性の強い映画である。かつて人々は理想的な未来を描き続けて来た、しかし現代の人々は、悲観的で暗い未来しか考えていない、それでは本当にそうなってしまう。ディズニーの描いた理想郷（トゥモローランド）の様に、未来に希望を持った人たちが、世界を明るい未来へ牽引していくのだ、というメッセージの物語。スケールが大きく、見せ場に流れるテーマ曲も壮大で素晴らしい。ディズニー映画らしくテンポも良いのだが、いかんせんアクションが派手でアクション映画的な要素が強めになっている。また時間軸の描写がややこしく、子供にはストーリの意味がさっぱり分からないかも知れない。一番子供に伝えたいメッセージの部分が、子供に伝わるかは微妙である。また、字幕の内容が非常に悪く、混乱の元になるので吹き替え版をお勧めする。尚ディズニーランドが出てこない！という人が居るが、元々ディズニーランドのエリア「トゥモローランド」は、ディズニーが理想郷として描いた未来世界である。その発端として１９６４年のニューヨーク万博で、ディズニーが理想郷（トゥモローランド）として展示した「イッツァスモールワールド」のアトラクションがある。今回ここで、幼少期のフランク（ジョージ・クルーニー）がトゥモローランドに導かれる入口となっている。映画冒頭、フランクとケイシーの漫才の様なやり取りから始まるが、この時点では意味が分からず、また少々しつこくイラッとする。トゥモローランドからの使者、謎の少女でロボットのアテナ（ラッフィー・カシディ）が、ロボット故に無機質でそれが大人っぽく見えるのだが、妙に色っぽくて可愛い。映像、音楽はさすがに素晴らしいので、出来ればＩＭＡＸ版、（そして今回は吹き替え版）をお勧めしたい。 ",
      "オールドディズニーの復権\n  ひさびさに「観て失敗した」感の作品。「失敗」というのは独りではなく子供と一緒に観る作品だということ。アクション仕立ての展開なので一応、ニックス（某お医者さんが演じているのはやっぱり意味があるのかも？）という“悪役”キャラがいるが、本当の“悪役”は危機に対して何もせずにただ自分の損得勘定で動く者たち、いわゆる冷笑主義を気取る人々が真の“悪役”だ。この作品ではケイシーの学校の先生達が代表として描かれている。悲観に気取っていないで「前向き生き未来を切り開こう！」という主題をストレートにぶつけてくるから、ただ戸惑うばかりだ。『ベイマックス』でさえ多層的なアプローチをしてきたのに……これはもう、観た人を良くいえば奮い立たせるし、悪くいえばただのアジテーションだ。そして、それを受け止められるのは大人よりも子供かもしれない。個人的な興味でいうならエッフェル塔のシーンはワンダバ感にあふれているし。トゥモローランドの外観やアテナのキャラがまるで一昔の手塚治虫のマンガにでてきそうな雰囲気で「なつかし、うれしい」感じでした。 ",
      "面白い映画でした\n フランク役のジョージクルーニーも十分にカッコよく。また、アテナもAAとして、いい味出してました。ディズニー映画だけに最悪の悪党は出ないものの、夢やあきらめないことが大事だと物語の根幹にあるんだろうと感じました。ナニワトモアレ娯楽映画として十分に楽しめるものです。（笑） ",
      "想像以上にスケールがでかかった。 まずしょっぱなから、Disney...\n  想像以上にスケールがでかかった。まずしょっぱなから、Disney映画のオープニングで出てくるシンデレラ城がトゥモローランドではないか！！フランクとケイシーの現在から過去を振り返る話しで始まるお決まりパターン。個人的に最後にリンクして話が繋がるのが好き。スタートダッシュが早いと思いきや、序盤はフランク(ジョージ・クルーニー)の幼少期とケイシー(NASAのエンジニアの娘)が交錯するようなまったり感。ケイシーがバッジつけて草原を走るシーンで何度も転んでたから次いつ転ぶかハラハラ中盤からいきなりアテナがターミネーターに見えてきたり、中々話が急展開。最初らへんのトゥモローランドとエッフェル塔からのロケット発射シーンは見もの映像は綺麗だが内容は流石Disney映画。「夢を諦めない」「環境問題」のメーセージ感が全面に出ている終盤はドラえもん的な展開でキングダムハーツの風景を実写でリアルな感じで観てる風な気分になったでも予告をそんなに観てなく、Disney映画だと見くびって観たので想像以上に面白かった。 ",
      "最高か！\n もう、オープニングのディズニーロゴ（？）のところからニクくてワクワクしっぱなし。まさにセンス・オブ・ワンダー！という映像の連発に希望を語って締めるとか、もう最高か！多少話の辻褄が…という気もするが、そんなことうっちゃっておいて現代の鉄腕アトムとして楽しめば良し！そして、アテナ最高か！それもコレも含め、今年暫定１位！ ",
      "勿体無い作りでした\n  字幕版を２Ｄで観ました。以下、箇条書き。・配役も題材も良いのだが、中盤以降のストーリーが雑に思う。　見終わった後にディズニーに期待した夢・感動が残らない。・字幕の訳が悪く、これが相乗効果で更にわかりにくい。　英語を直で聞くか吹き替えをお勧めします・小学生以下にはエッフェル以降の話が意味わかんないかも。・インターステラーを観た気分に近い ",
      "諦めない気持ちと夢が大切ですね\n 諦めない気持ちと夢が大切ですね ",
      "ディズニーらしさ抜群だけど...\n ディズニーの映画には必ずメッセージがある。本作のメッセージは「夢をみる」そして「可能性を諦めない」ことの大切さ。現代社会問題についても考えさせられた。迫力、感動、何より「夢」があるディズニーらしさ満点の壮大なスケールで描かれた作品だった。映画には敵役がつきものだ。しかし敵役にも敵役なりの信念や考えがある。この映画にももちろん敵が出てくるのだが、敵の考えがあまり読めない。というより、あまり深く描かれていない。『トゥモローランド』とは何かは理解できるものの、トゥモローランドの問題についてより深く描いてもよかったのではと思った。敵から考えさせられることがあまりなかった。しかし夢というものを見事に描いた作品なので、多くの子供達にも是非見て欲しい作品だ。配役も素晴らしかった。特にヒロインを演じたブリットロバートソンとラッフィカシディ、はぴったりだと感じた。演技も本当に素晴らしい。ジョージクルーニーはさすがだ。全体的にリアルさがあるため作品に入り込めた。総合的に見て、劇場で鑑賞してよかったと心から思っている。 ",
      "？( ºωº )\n 観賞後の感想としては、で、結局なにが言いたかったんだろうね？だった( ˙Θ˙(˙Θ˙)˙Θ˙ )なんとなくわかる気はするんだけど、全てにおいてなんか惜しい。だからモヤモヤするーーー ",
      "空気を読む力が必要な映画\n まず正直にいうと全く面白くないＣＭからしてディズニーランドやシーに関係あるのかと思ったら１ミリも関係ないです。関係があると思って楽しみにしてる人は見に行かない方がいいと思います。それと、ディズニー映画だからといって簡単な映画ではないです。感想的にはなんだかいらないとこ伸ばしまくって必要なところはちょこっとしかない感じがしました。もっと敵はなぜそんなに人間が嫌いなのかとかもっと掘り下げても良かったし、男の子があんなにすさんだのも少し説明不足な感じが･････でも役者は全員よかったです！！オススメはしません。 ",
      "よくばりブラッド・バード\n  　しなやかな身体性を活かしたアクションとクリーンにドギツいギャグはいかにもディズニー（/カルアーツ)育ちの鬼子の系譜、ブラッド・バード。　今どき「信じれば夢は叶うんだ」もないと思うけれど、無知ゆえに無限の可能性を持ったブリット・ロバートソンとかつてその可能性を信じ夢破れたジョージ・クルーニーの対比は配置として手堅い。その二人の結節点となるラフィー・キャシディの横紙破りっぷりもとても爽快だ。この三人のチームなら、たしかに願えば叶いそうにおもう。　そんな三人のリズムもタイトルマークである「トゥモロー・ランド」に来た途端に狂ってしまう。　この破調を作品の思想性に求めるのは、やや安易にすぎる。もっと根幹的に、脚本がいけなかった。　ミエヴィルの『都市と都市』を彷彿とさせなくもない二重世界「トゥモロー・ランド」の設定、危機に瀕する現実、ロバートソンのパーソナルなストーリー、クルーニーとキャシディの愛の物語、悪役の物語……130分を費やしてもなお『トゥモロー・ランド』に内在する幾筋ものマイナーストーリーを語りきれなかった。　これは単に詰め込みすぎなところが半分、バードの手癖的なところが半分。舞台設定や悪役のバックボーンを必要以上に切り捨てる傾向は無神経さというより、純粋に悪意なんだろう。そう思って観てみると、アクションシーンで淡白に虐殺される無辜の一般人たちすら彼の冷笑の対象に見えてくる。 そもそもラスボス倒した後に沸いてくるトゥモロー・ランドの住民たちはなんなんだ？ いままでどこに隠れていた？ 手下が二三人しかいないようなリーダーの暴走をただせない上にそいつをぶっ殺した部外者をいきなり新しい親玉に挿げ替えちゃうとか、未来の地球を託すにはかなり不安な意志薄弱さだぞ？　ディストピアSF批判はどこまで本気で受け取っていいのかわからない。悪役の最期（自分の”思想”に文字通り押しつぶされる）はもはやギャグで、これをもって判断材料にすべきかどうか。　瑕疵はあげればきりがない。それでも作品として（物語としてではなく）救いがある代物にかろうじて仕上がっているのは、キャシディとクルーニー（トーマス・ロビンソン少年）のボーイ・ミーツ・ガールが一本通った筋として魅力的だから。 あんなに直截的な「イノセントな少年時代との別れ」もなかなかお目にかかれない。 あ、あと、ラストカットの清冽さもすばらしいよ。 ",
      "面白かった！！\n 予告を見て楽しみにしてた作品公開日に字幕で見ましたとても面白かった！！アテナ可愛い｡ﾟ(ﾟ＾ω＾ﾟ)ﾟ｡でも内容がよく理解出来なかったので今度は吹替でまた見に行きたい。 ",
      "ウォルトが遺した謎とは何だったんだろうか？\n 予告編でのウォルトが遺した謎の先入観が強く、映画が進むとSFのブッ飛んだ全く異なる展開になったので、何か『ジュピター』みたいになっていた。やっぱりウォルトの実話に近いものは『ウォルトディズニーの約束』だったと思う。今後、日本のTDRで『トゥモローランド』のアトラクションを改修するのだろうか？　気になります。 ",
      "◎ｱｸｼｮﾝ 感動 ﾒｯｾｰｼﾞ…多彩な映画。\n 子供と一緒に鑑賞しました。またみたい!!と思う作品でした。子供も、良かった!!楽しかった!!と大満足の映画。。アテナ役の女の子が、ｵｰﾄﾞﾘｰﾍﾌﾟﾊﾞｰﾝに似てるなぁ～って思いました。ストーリーは、子供達に 伝えたいﾒｯｾｰｼﾞがたっぷりです。2Dで鑑賞しましたが、3D…4D?で鑑賞したら、迫力満点でしょ～！映像は、ディズニーシーリゾートの、ｱﾄﾗｸｼｮﾝのようでした。時空間を移動する乗り物のシャッターが閉まる感じが…とくに!!子供達や子育て中の親御さん達、学校の先生など…に おすすめしたい作品です。最後…ﾊﾞｯｼﾞを手にした人達は、どんな映像を見せられたのだろう…(^-^)？ ",
      "最後が、、、\n 最初のエピソードが長すぎて結論が短すぎるかな。全体的には良かったかな。 ",
      "ワクワク！したけど\n 2Dで鑑賞してしまいましたが、どや！この世界観！と観せてくるシーンもあったのでこれはやはり3Dや4dxで観た方が楽しめたかなぁと^^;映像はとても素晴らしくエッフェル塔のシーンもすごかったです。メッセージ性を感じた作品でしたが、転からのラストシーンがあっという間すぎてここで終わるんかい！とツッコミをしてしまいました。ここまで見せるシーンがあったのだから前後編で、もう少し掘り下げた方が勿体無いかなぁと観客目線のワガママを申し上げます笑関係ないですが、アテナ役の子役の女の子が可愛くて終始見入ってしまいました。 ",
      "強烈な現代の風刺と希望\n ディズニー作品の良さですね。シンプルな言葉のメッセージと物語のシークエンスの心地よさ！変わらずといったところでしょうか。子供も見やすいということで、音楽、俳優のリアクションと演技。感情描写や逐一説明が詳しく要らないところなどはややマンネリといったところで、大人な映画しかみないかた、あれこれ想像するのが苦手な批判家の方はみずらいかと。今回の映画はまさに現代の風刺。不幸で終末論が蔓延してる人類たちは、自らその手で選んでるのではというテーマでした。わたしたちを救うのは、新しい主導者ではなく、希望を持った子供たちでもなく、現状に向き合いながらも夢を描ける『ドリーマーズ』であり、彼らを助けるのはテクノロジーと同志たち。フラットになりつつある世の中でこれから僕たちはどのようにあの頃の人たちのように希望を描くのか。そんな作品でした。 ",
      "4DXにて鑑賞\n 観る前は、4DX向きか？と思ってましたが、観たあとは4DXで観て良かった！と思った。かなり揺れるので、思考がシェイクされ話がイマイチつかめないけれど、感動系ではないので、まぁいいかと。予告では「ディズニーの」を全面に出してたのに、映画の中では全く出てこなかったような？トゥモローランドの入口もディズニーランドの中じゃなくて万博会場だったし。（本編の内容としてはどっちでもいいのだが） ",
      "つまらない\n 公開前のプロモーションで、冒険心をくすぐられ、ワクワクしながら映画を観ましたが、、話の展開もつまらないし、トゥモローランドもワクワクしない都市だし、途中アンドロイド的な話になるし、眠いだけでした。残念。 ",
      "ディズニーらしいが\n 内容は夢と希望があってわかりやすく話にも入り易かったと思う。ただ、トゥモローランドや敵役がおざなりで説明不足のように感じてその辺はイマイチのように思えた。結果としては古臭い未来予想世界だけど案外今の映画みたいにゴチャゴチャ作るよりこういう世界観の方が見やすく感じましたがもう少し内容を深めても良かったかな？と思います。 ",
      "少し飽きた\n  思っていたのと違ったので、他の観とけばよかったな。トゥモローランドが舞台かと思ったけど、ほぼ現世界。謎解きのように進み、ファンタジーと思って観たが、アクションの印象が残った。(アクション苦手(-_-;))冒頭のフランクとケイシーのやり取りにイラっときた。何度もストップするのとか止めてもらいたい。未来の地球へ行ったのか、トゥモローランドは地球ではないどこかなのか？地球はあと56日で滅亡すると言ってたから、あそこは地球ではないの？主人公は役にピッタリでした。アテナが可愛い。ストーリーとは関係ないけど、ポップコーン禁止の上映があればいいのにな！結構食べる音うるさい。２人連れだと「食べる？」とか聞こえてくるし、ロボットみたいに手が常に動いていて気になって集中出来なかった。30～40分ハンカチで隣の視界をブロックして耳をふさいで観た。 ",
      "デザインとアクションと子役\n 評判あまりよくないみたいですけど言うほどではないです。みんなブラッド・バードだからハードル上げ過ぎなのは分かりますが。ストーリー、テーマがというのは少し感じますが、緩急つけたアクションはやはり見事。飽きさせずラストまで一気にもってく。少しのだれはありますが、レベルは高いと思います。そしてデザイン。Mr.インクレディブルでもそうであったように今作もデザインにこってて、未来はこうあってほしいというデザインが見事に再現。エンディングのグラフィックも素晴らしい。カメラもトロンレガシーやオブリビオン、ライフオブパイ、フィンチャー作品などの方がされてるので◯。主人公はエレン・ペイジとジェニファー・ローレンスを足してわったような感じ。そして謎の少女がかわいすぎ。 ",
      "ブラッド・バード初の凡作\n 天才ブラッド・バードが驚くほど精彩を欠いたなという印象。凡庸なビジュアルと平坦なストーリーテリングが辛い。確かにメッセージは刺さるものがあるが…ではあのラストの「その先」に何が待つだろう？と考えるとやはり突き詰めが甘い。この甘さは『エリジウム』にも感じたいやわかるよ。こんな時代やさかい理想を語ることが大事なんだってことぐらいわかるよ。でもユートピアとディストピアはどうしても表裏一体。ジョン・レノンが想像してみろと言ったような世界にもいつかは争いが起こるよ多分。って思うのも「頭に刷り込まれてる」からってこと？そもそもジョン・レノンなんて音楽性の違いみたいなことでケンカしておきながら何が「世界はひとつになるんだ」やねん。まずグループをひとつにしてから言わんかいとは思う。まあ冗談はさておきビートルズは偉大！期待し過ぎた。でもブラッド・バードやぞ。『アイアン・ジャイアント』『Mr.インクレディブル』『レミーのおいしいレストラン』『M:I GP』の監督やぞ。そら期待するわいや！『トゥモローランド』と『インターステラー』なら俺は断然後者を取るね。この2作はテーマが結構似とる。やっぱりこれが「こんな時代」のSFってことなんだろうな。俺もジョンが唄ってたようにイマジンイマジン… ",
      "古くさい未来？\n 『トゥモローランド』を鑑賞。ジョージ・クルーニー主演で贈るウォルト・ディズニーの最新作である。17歳のケイシーはある日、自身の持ち物にピンバッヂが紛れ込む。そのピンバッヂは、触れた瞬間、自身が夢に見た世界に訪れる事ができるチケットだった。ディズニーはまたしてもやってしまった。宣伝文句がズルい。このズルさはもはや病的。ウォルト・ディズニーが望んだ未来の姿を描いたとか、アトラクション「イッツ・ア・スモールワールド」から未来の世界に移動する映像は、本作がディズニーと何らかの関わりがあるかのように思わせるが、全くそんな事はない。内容も面白くないわけではないが、ネタが古すぎる。30年前に観れば感動もひとしおなのだろうが、2015年公開作としては、既視感が酷い。ストーリー上肝心の未来の世界映像も使い古された感が凄く、今更こんなレベルでは観客には驚きも感動も与える事は出来ない。映画としてはレトロ感はあるものの良くも悪くも凡作なので安心して観られる作品なのだが、やはり宣伝文句が気になってしょうがない。別にディズニーに限った事ではないが、ディズニーの昨年末のベイマックス以降のそれは少々酷すぎる。ディズニーファンとしても、きちんとその作品の良さを正しくアピールし、それだけで観客を呼べる上質の作品を期待したいものである。 ",
      "なんというか\n 評価は分かれそうな作品ですね。吹替の方が、上映数が多かったので、家族向けかなーとか思ったらそんなことなかったwアテナかわいい ",
      "クルーニーはいつでも\n カッコ良い ",
      "科学賛歌\n  40代、50代あたりが子供の頃思い描いていた未来の世界！それがトゥモローランド。車や人が空を飛び、流線型で銀色の建物、気軽に宇宙旅行、ハッピーで青空な未来。現実には来なかったそんな未来が、なぜか「バッジ」に触れると行けるという。とてもメッセージ性が強い映画なので、賛否両論になりそうだ。最終的に語られるのは、悪い未来を思い描くと悪い未来が実際に実現されるという、「予言の自己成就」。これを回避するために、良い未来を信じるドリーマーを集めましょう、ということ。最後のオチでいきなり教育くさいというか、まるでディズニーランドのアトラクションの語りみたいな感じになったのが陳腐に思えてしまった。この映画は、「あなたは科学をどう考えますか？」ということを問いかけてくる。20世紀前半では、科学が素晴らしい未来を作りますよ、というバラ色の未来が語られたけど、後半では、公害、環境問題、戦争などで、科学の負の面に注目せざるを得なくなった。そして現在は、「バラ色の未来を夢見て、いけいけどんどん、の時代は終わった。そうじゃなくて、持続可能な未来を作ることが必要だ」という価値観になっていると思う。この映画は、「みんな未来を悪く考えすぎ！ みんなが信じれば、昔の子供が夢見たようなバラ色の未来は実現できるんだよ！」って言いたいんだと思うのだけど、その議論は現実社会の中ではもうとっくに通り過ぎてる話と思うんだよね。トゥモローランドのロゴやバッジの、原子力を象徴するマークが何度も出てくるのは、挑発的に感じた。まさに原子力が、過去においてはバラ色の未来を約束するもので、現在においては科学の負の面と人類の業の象徴だからだ。この巨大な力、科学の力を、あなたはバラ色の未来を作るために利用するの？ それとも、人類をほろぼす力だとこわがって、蓋しちゃうの？って感じに。その辺がこの映画のもやもやするとこ。未来に対して悲観的になることも大事だってことを、僕らは身にしみて学んでる。未来に楽観的な人が善で、悲観的な人が悪なんて、そんな単純な話じゃない。悲観的であろうが楽観的であろうが、建設的に問題を解決しようと努力する人が善で、何もせず文句ばかり言っている人が悪だ、って感じにすりゃあ良かったのに。とはいえ、油断すると人類滅亡しちゃうよ？という悲観的な未来像ばかり見せられてる今の子供もかわいそうだ。危機感を煽るだけじゃなく、未来は明るいよ？こんな未来つくりたいでしょ？ といってやる必要もあるんだろう。トゥモローランドの未来世界の映像は素晴らしくて、本当にこういう世界を見られるアトラクションがあれば、何時間でもいたいな、と、思った。アテナもかわいくてけなげで良かった。でも殺す必要はなかったでしょ。彼女はまさに人間の知から生まれ、知の象徴でもある、ホムンクルスそのものであって、科学がテーマのこの映画にとって最重要なキャラといって良い。また、役回りとしても、プロメテウスを思わせるところがあり、面白い。いったいなぜ、彼女があのような行動をしていたのか、そのへんの動機が全く語られなかったのが残念。アテナを中心とした話だったらまた観たい。 ",
      "バッチ\n あのバッチ、ディズニーランドで買えるのでしょうか？ちょっと欲しいかな。本物が混入してたらと思えば夢があるかもしれない。 ",
      "可能性のストーリー‥\n 自分の中では謎解きかと思っていた所！？迫力のアクションもあり、感動あり‥内容は少し薄いような感じがありましたが！充分に観に行った価値がありました♪それより‥ジョージ クルーニーがスクリーンで観れて嬉しい‥(*^^*) ",
      "ストーリーにがっかり．．．\n 個々のシーンの派手なアクションや映像、ガジェット、惹き付ける演出などは凝っていてさすがだ！キャストも素晴らしい。ラフィー・キャシディは可愛く、ブリット・ロバートソンは魅力的で、ジョージ・クルーニーはいい味出している（ただ、ヒュー・ローリーは、Dr.HOUSEのハウスにしか見えないが．．．）。ところが、ストーリーがかなり残念な感じだ。説得力が無い．．．。ディズニー映画としてファンタジックな雰囲気があるのは悪くなく、嫌いでもないが、散々ＳＦっぽさを前面に出しておきながら、肝心なストーリー展開のコアな部分に腹落ち感がない。とても勿体ない。ファンタジー映画だと言うのであれば、ＳＦファンを魅了するガジェットや映像、演出に力を入れすぎだ！ ",
      "子供には無理\n メッセージ性が強い作品です。ディズニーということで子供が多かったけど、難しいと思います。面白いかと言えば、全く面白くありません。 ",
      "さすがディズニー。\n 映像は凄い。脚本はディズニーにして意外。エンディングが今一。(締まらなかった。) ",
      "ディズニー映画の名作が又１つ\n 正直、期待値半々だったんですが・・・いやぁ、裏切られました。面白かった！若い世代では、単にTDL好きってだけでも楽しめると思いますが、この映画の設定・演出・デザインなどは1950～1970年代のSF作品（小説・コミック・アニメ・ドラマ・映画など）が好きな人にはもっともっとツボに入ると思います。個人的には丁度の世代で正にド・ストライクな作品で最初から最後までハマりました（笑）特にデザイン。最新鋭デザインは『TRON』をイメージさせますし、古いデザインはかなりクラシカルです。（私的には鉄腕アトムをイメージしました）ストーリーはあまり詳しく説明しませんが、舞台は1964年ニューヨーク万国博覧会からスタートします。（実際にウォルト・ディズニーも参加してました。私が生まれる前年ですから知らなかったですが・・・）主人公の１人フランク・ウォーカーがアテナと遭遇する場面です。博覧会でディズニーが持ってきたのが『イッツ・ア・スモール・ワールド』。あくまでも序章の切欠に使用されているだけでした。フランクがアトラクションに乗って、先にあったのが未来世界、トゥモローランド。そして、現在。もう１人の主人公ケイシーが取り巻く環境は悪化の一途。それでも環境改善を諦めない人間性。それを認めるアテナ。アテナはケイシーにトゥモローランドへの切符を渡します。そして、トゥモローランドと出会ったケイシーが取る行動とは。。。主人公２人、フランク・ウォーカー（最初の特別な人）とケイシー（現在の特別な人）との関連性とその２人をナビゲートするアテナの存在が素晴らしいです（このアテナ役の女優さんがまぁ、可愛い事＾＾）現在の地球を取り巻く劣悪環境を如何に防ぐか・・・２人が奮闘していく展開に目が離せません。ラストは泣かせられました。ウォルト・ディズニーが提唱している『未来への夢と希望は諦めない！楽しもう！』を体現してくれています。TDL・TDSへ遊びに行く感覚をこの作品でもイメージできます。ディズニー映画の名作が又１つ、生まれました。是非是非、ご鑑賞の程を・・・こういう作品はヒットして欲しいです。ちなみに、直近で観たSF作品で比較できるのは、社会派SF『チャッピー』が挙げられるでしょう。現実世界への人間とロボットの否定作品『チャッピー』に対して、現実世界を人間とロボットが連携して如何に素晴らしいものにしていくかの『トゥモローランド』。全く、真逆のSF作品ですね。いやぁ、ここ数作品は楽しめるものばかりでうちら夫婦は楽しんでいます。文句なしで☆５つです＾＾ ",
      "これはひどい。\n  久し振りにひどい映画を観ました（大事なことなのでもう一回）。ディズニーならではの音楽と作品があらゆるところでミスマッチしている。まさに、ここで音楽鳴らせば壮大だよね！満足するよね！って感じの思惑がありありと見てとれる場面での音楽の流れ方。あからさますぎて失笑レベル。もうちょっとなんとかなりませんでしたか…。これまでディズニーが昨年から築き上げてきたファンタジーさをぶち壊すオープニング。観客おいてけぼりで時間軸が移動しまくるストーリー軸。ラスト5分でやっと明かされるメッセージ。俺達の戦いはこれからだ！てな感じで終わる展開。作品に込められたメッセージ性は流石にディズニーらしくていい！と思うのですがそこに行き着くまでの魅せ方（過程じゃないですね。失礼しました。）が全部破綻していて話しにならない。ディズニーだからと思って観ると後悔します。「結局なんだったの…？」で頭の中がぐるぐるすること請け合いでしょう。ジョージクルーニーかっこよかったので☆一つ。しかし不憫な役回りをもらったものだ…。 ",
      "何度も睡魔に襲われる。\n  字幕版で「トゥモローランド」観ました。予告編を見る限りちょっと面白そうかな？って思ってたんですが、やっぱり面白くありませんでしたねw 面白くないというか、微妙でした。まず、物語の前半、少年の頃のフランクの話の中でだいだいはわかるんですが、その当時の舞台が分からない。 時代はわかるんですが、ここはどこなの？っていう感じでなにも説明がないまま話が進んでいくので、ちょっと理解不能でしたね～(^^;それと、物語のキーと言われるバッチ。アテナが言うにはケイシーに渡したというが、いつ渡したの？(笑) その場面あったか？(-_-;) その場面がイマイチよく分かりませんでしたね。あと、ロボットがターミネーターに見えましたね(^^;ロボットからの襲撃シーンや、トゥモローランドの映像がとても良かったので星1つと、ジョージ･クルーニーとあのDr.houseのハウス先生が出てたので星1つ追加しましたw物語の後半にさしかかってくるとだんだんと眠くなってきました。(笑) ←つまらなかったのでw途中退場しようかなって思ったんですけど、頑張って最後まで観ました(^^;ちょっと期待していたので、残念です…。 ",
      "なんか古くさい印象\n 常にオーケストラが鳴り続け、演技や映像が過剰演出、まさにエンタメディズニーランド映画といった印象で、自分には全く合わないものでした。悪役がボコボコにされるところと、ロケットが発射するところ以外、面白いとは感じませんでした。特に役者の演技と音楽が嫌だったなぁ。 ",
      "楽しい♪♪\n 単純にワクワク出来た⁽⁽ૢ(⁎❝ົཽω❝ົཽ⁎)✧それだけで、この作品の価値があると思う!!まさに、ウォルト・ディズニーの世界観を体現した作品と思える(° ꈊ °)✧ ",
      "頑張れる\n 想像力溢れてる。諦めない。そして相手の言い分に納得。ストーリー性はあんまり無いけど伝えたいことはわかった。面白いけどちょっと残念って感じだったな。 ",
      "時代錯誤な夢よもう一度\n 本編が予告編以下と思えてしまう映画(苦笑)６０年代､７０年代の懐古のように見えて、６０年代､７０年代であったなら、まだ描くことが出来た夢を懐古してる。そんなモノを今時語られても、なんのリアリティーもないんですが。エプコットでキャプテンＥＯの代わりに、１５分位に縮めて上映した方がいいかも。まぁそれでも見ないだろうなぁ(苦笑)現実のディズニーランドに行った方が遥かに楽しいです。コレ見てると、こんな戯言言ってて、未来は大丈夫かと、逆に心配になって来る(苦笑)しかしディズニーって本当は薄っぺらなのかなと。 ",
      "バッジ 欲しい\n レビューで、意見は、色々ですが、私としては、素直に楽しめた作品でした。ディズニーの世界観が、実現しないかなぁと思います。久しぶりに、コカ・コーラを、一気飲みしたいと、思って、コカ・コーラ zero 一気飲みしました。その後の、ゲップは、なんとも言えない "
    ],
    "filmarks": [],
    "coco": []
  }
}