{
  "id": 107,
  "reviews": {
    "eigacom": [
      "タイトルなし\n 「父になる」より良く出来ている。 ",
      "豪華な出演者のオンパレード\n めちゃくちゃ豪華なキャストがゆったりとしたシーンで丁寧な演技をする作品。こんな美人四姉妹、眼福以外の何物でも無い。とても穏やかな気持ちになれました。心がささくれ立った夜にお勧めします。 ",
      "良いが別に何もない ただの日常 私は好きなやつ\n 良いが別に何もないただの日常私は好きなやつ ",
      "癒される\n 癒される ",
      "サークル\n しらす丼、梅酒、おはぎ、シーフードカレー、天ぷら蕎麦。日本にはこんなに豊かな食事とゆったりとした時間、義理人情があったのかと懐かしさと温かさで一杯になりました。是枝監督は「万引き家族」でも人情味に溢れた日本昔話的な世界を表現してますが、この作品も土台は全く同じかと思います。そして、この豊かな時間はもう私の手の届かない場所に行ってしまったのかもしれないと、妙にセンチメンタルになりました。また、私が子供の時に観ていた大林作品にも通じるものを感じました。私のおばあちゃんも、おばあちゃんのおばあちゃんも、桜を見て感動したり、梅酒を作ったり、おはぎを食べたり、私が今生きている様に生きていたのかと思うと、とても愛おしい気持ちになります。沢山の季節が過ぎ去り、今ここに生命が繋がれている。そんな生命のサークルの一部である事に気がついたら、自分にも他人にももっと優しくなれそうです。 ",
      "ストーリー性のなさを補って余りある4姉妹の魅力\n 鎌倉の古い家にて暮らす3姉妹に届いた自分たちを捨て、出ていった父の訃報。気乗りしない葬式にて出会った腹違いの妹、すず。新たな家族としてすずを向かい入れた香田家の日常を描いた作品。近年の日本映画界でなくてはならない存在となった是枝裕和監督の作品。長女の幸に綾瀬はるか、次女の佳乃に長澤まさみ、三女の千佳に夏帆と末っ子に生まれ変わりたいクラスに羨ましい家系に、腹違いの妹としてすずこと後のスター広瀬すずがやってくるという羨ましい映画笑。内容的には家族のほのぼのストーリー有り、各人の恋愛事情有り、確執の残る亡くなった父と疎遠になっていた母との和解など、オムニバス的なストーリーの詰め合わせでメインの話があるわけではないが、4姉妹それぞれの魅力ある姿に観てるだけでも満足のいく内容になっている。部屋着姿ビールを求めてゴロゴロする隙だらけの長澤まさみを拝めるだけでも観る価値はあると思う笑。あと噂で聞いていた広瀬すずのサッカーがガチで上手くて驚いた笑。シーン的には最後の方にすずが友人達とボートに乗って打ち上げ花火を見上げるシーンが好き。このシーンで花火を直接写さずに水面を写して反射して色だけの花火を表現してたのがかなり洒落てて良かった。夏の終わりにのんびりと観たい映画ですね。 ",
      "好きな作品です。\n  きれいな映像でつづる静かな作品。あまりこういう映画は観ないけど、この作品は大好きです。長澤まさみさんのエロティックさもいいけど、夏帆さんがすごく良い。本当にいそうなくらいとても自然体な鈴木亮平さんが、キャスティングも役者側の演技も素晴らしいなと思いました。風吹ジュンさん演じる食堂のおかみさんが亡くなる流れは泣きました。 ",
      "何気ない日常を、穏やかに描いた映画\n 何気ない日常の、とても穏やかな部分を、綺麗に描いた映画。ここには現れない葛藤や負の感情が、この裏にあったことを仄めかししてつつ、それらを消化すべく描かれたモチーフかもしれない。劇的な感情の変化を求める人には向いてないが、人の感情の変化は、穏やかな日常にも訪れる。その、緩やかな感情の移ろいを、緩やかに描ききっている、とても素敵な映画だと感じた。 ",
      "筋書きは単純、オールスター\n  キャスティングが微妙。全員主役級のキャストだけで、名脇役と言われるような人があんまりいない。新しい役者さんの発掘は到底望めない。是枝さんは、もうちょっとキャスティングで冒険しても良いのではないか。綾瀬はるかさんの演技が思いのほか良かったのは収穫。筋書きも単純だが、心に響く内容にはなっている。ただ、キャスティングがなぁ。 ",
      "なぜに涙が\n 深夜に見てしまったからか、ちょっと自分が精神的におかしかったからなのか、なぜか涙がずっと止まらない。そんなに大きく涙する場面があるわけでなく、ただストーリーは静かに進むのに…。最後まで引き込まれて見れたのは、この映画に内包されたたくさんの愛のおかげかな。 ",
      "これというエピソードがないのに飽きずに見られた。これぞ是枝さんの世界\n これというエピソードがないのに飽きずに見られた。これぞ是枝さんの世界 ",
      "年齢差があるから良い\n 美人4姉妹の話。すずちゃんとお姉さんたちが年齢差があるからこそ、良い関係になれるんだと思う。長女の幸は立派だと思う。 ",
      "18114\n ただただ、時間が流れていく。なのに涙が出てしまう。 ",
      "是枝監督ワールド\n 静かに時が流れる素敵な映画です！これぞ是枝監督ワールドの傑作です。四姉妹それぞれがとても魅力的に描かれていますが、僕は次女の長澤まさみさんが一番好み。 ",
      "広瀬すずのブレイク作\n 相変わらず、是枝監督作品は、出る人出る人演技派揃い。その中で、あのホワホワしてる綾瀬はるかが厳しい長女役を見事に演じてて、演技力の高さを感じさせる。さらに、それに負けない輝きを放つ広瀬すず。是枝監督は、演技経験の少ない俳優を上手く撮る。そういう意味では、広瀬すずはこの作品をジャンプ台にして、スター街道に飛び乗った感がある。それにしても、特別大事件も何も無いこの作品を飽きさせずに見せてくれた是枝監督の脚本＆演出力には脱帽ですわ…って、これだけ美人4姉妹と、好きな鎌倉を撮られたら、(俺は)飽きないわぁ～ ",
      "漫画を読んでから映画をみた。\n 漫画を読んで面白かったので映画も見てみようと思いDVDで鑑賞。だけど8冊ある漫画を2時間の映画にしたので1つ1つのエピソードか薄くなってしまったり 登場人物の関係性も少し薄くなってしまったように感じました。だから、原作を読んでいない人の 評価は少し低いことは納得。それでも主人公の4姉妹をはじめ、出てくる人達のキャラクターのイメージはうまく演じられていたと思います。すずも最初は新しい生活に戸惑いがあったけれど、3姉妹や周りの人に触れ合って 自分を表現できるようになっていった様子も伝わりました。 ",
      "綺麗な映画\n 是枝風の静けさと美しい絵はあるが　なんか今回は鎌倉　そして綾瀬はるか　長澤まさみ　広瀬すずとヒロインが3人も集まってしまった　結果　まるでCMのように　リアリティーがなくなってしまった。やはり　この監督には　彼女たちのような\"主役しかできない\"役者は向かない｡大竹しのぶや常連の樹木希林はうまいなあと改めて思えた。　また　三女役の夏帆は三人の中でも埋もれず　よかった。 ",
      "和やかな雰囲気\n みなさんかわいらしい。 ",
      "優しい\n あの台所で揚げた天ぷら食べたい！あの縁側で！ ",
      "4姉妹の演技が良くて全体的にのんびりエレガントな映画でした！\n すごく最上級に良い映画でした！😌豪華な俳優ぞろいで見応えありました❗😆まさに！海の街の大きな蟻の如く素晴らしい映画でした！😄 ",
      "主役の4人の女優は性格が良いのでしょう\n 演出が成功したとゆうより、これだけ根が優しそうな女優をよく集めることができたとゆうこと。 ",
      "雰囲気モノ\n 普通にほっこり、風景もきれい。皆、それなりに悩みを抱えつつ、日常を前向きに生きており、それを美男美女が演じているので爽やかである。それだけでいいと言えばいいのかもしれない。ただ、葛藤を寝言で表したり、割とストレートなので、ギョッとしたり唸らされたりはない。あくまで、きれいで優しいお姉さま方と健気でキュートな妹の善良な人物像が約束されている前提で成立しているほのぼの物語。この前提を除けば、この作品には異母姉妹が共に暮らすにいたる充分な必然性は提示されていない。なんとなく醸される人や海街の優しさに身を委ねる作品である。 ",
      "なんの変哲も無い\n ただの目の保養映画でした。とにかく4人が美しくて可愛くてただそれだけで充分な映画だなーと感じました。ストーリーは原作があるみたいですが、全く知らず。だけど、温かい切なさを感じる映画だと思いましたその後の母との絡みや、すずの母とのその先も気になるな。でも知らない方がいいのかな。 ",
      "ゆっくりと家族と街に馴染んて行く\n 総合:70点 （ ストーリー：65点｜キャスト：75点｜演出：70点｜ビジュアル：70点｜音楽：65点 ）　複雑な家庭環境にある鎌倉の三姉妹に、これまた複雑な家庭に育った腹違いの妹が加わる。特別なことが起きるわけではない。だけども町の人とも交流しながら馴染んでいき、四姉妹はゆっくりと姉妹としての生活を確立していく。　物語の流れというよりも、人と人との繋がりとその内面を役者の演技力で見せる作品。鎌倉の古い家には昔からの思い出と梅と漬物があり、町にも子供の頃から慣れ親しんだ味があり、それらを通しても家族としての歴史と絆が強まっていく。特に長女の綾瀬はるかと四女の広瀬すずの出来が良かった。　だが四姉妹の顔がそれぞれ違いすぎて全く姉妹に見えない。姉妹というよりも女子寮に集い住む他人という感じ。 ",
      "是枝監督にしか描けない世界\n 広瀬すずはこの映画を台本なしで演じたという。素晴らしいと思う。感情すらあまり伝わってこないがそれがすずなのではないだろうか。樹木希林の世界観というべきか、是枝監督しか描けないその空気感、これは国宝だと思う。 ",
      "キャストがめっちゃ良い\n 期待通り☆キャストが全員正解ではまっててすごく良かった(*^^*)鎌倉に行きたい♪ ",
      "淡々と物語が進む\n 盛り上がりにかける。 ",
      "特別に大きな事件が起こるわけでもなく、なんとな〜く観てると、なんと...\n 特別に大きな事件が起こるわけでもなく、なんとな〜く観てると、なんとな〜く終わっていく。だけど日本映画の良さというか、舞台が鎌倉というのもあって、どこか懐かしくなるような、夏を思い出して、田舎に帰ろうかなあ、…って思える、優しい雰囲気があります。四姉妹がとってもいいバランスで大好きです。思い出した時にふとまた観たくなるだろうな。 ",
      "タイトルなし\n 上がり下がりなく平穏な気持ちで観れるというかつまらんと思う人もいると思うけど自分は楽しめた3姉妹それぞれ個性があって会話を聞いてるのが楽しかった出てくる食べ物も美味しそうだった ",
      "女優が綺麗だから飽きない。\n 淡々と進むストーリー。色々な家族の形あるよね。女優が豪華で見てて飽きません。やっぱりでも、是枝監督には、漫画の原作があるものより、自分でストーリーを作ってもらいたいです。 ",
      "おうち-96\n 鎌倉行きたいな。もーちょっと年取って、欲とかなくなったらら住みたいかも。確かに大きな事件もなく、ほんわかと進みます。ちょっとセリフがセリフしすぎって思っちゃったのが残念。リアリティ追及した言葉遣いにしてほしかった。姉妹は全員可愛い。みんな、ほぼすっぴんなのにあんな可愛いなんてうらやましすぎ。長澤まさみさんのスタイルの良さに驚愕してしまいました。喪服であんな際立つ人、初めて見た。食事のシーンがたくさん出てくるのが興味深い。自分自身、家族揃ってご飯を食べることがほぼなかった幼少期だったし、上京して今はひとりごはんだし、家族で食卓を囲むというのはいいものだなぁって感じる。出てくるご飯も美味しそう。しらす丼😍女兄弟が欲しかった自分としては、あんなお姉ちゃんたちがいてほしかったなーとうらやましくなりました。 ",
      "特に何も起こらないけれど\n 広瀬すずが主演で、まあまあ評価が高かったから観たのですが、特に何も起こりません。特に何も起こらないのに飽きずに観れたそんな映画。 ",
      "ただただすずちゃん含めみんながかわいい映画！\n 始めに言っておこう、私は普段アクションSF戦争ミステリー史劇パニックましてや邦画自体もあまり観ないタイプであることを冒頭に書いておきたい。あの人に出会わなければこの作品も観ることはなかったでしょう。その気持ちを今ここにしたためておきます。普段このような映画を観る機会が少ないため新鮮な気持ちで観ることができました。作品を通して映像がうるさくなく雑念がない、エキストラや雑音も少ないため、そういった全体の雰囲気が出演している彼女らだけにフォーカスされていて洗練されているようでした。途中に入るピアノの間奏もきれい。たしかに鳥肌が立つようなアクションやグロテスクなシーン、心踊るような展開は微塵もありませんが心が落ち着き、整うような感覚はこのような映画にしか表現できない。ある意味納得せざるを得ません。よかったと思います。最後に、この時のすずちゃんを撮れたこと自体よかったのでは…笑・すずちゃんが駅で鎌倉に来ることを提案され、「でも」…「行きます！」ってところなんか感動・レキシでてるし・アイスコロッケって本当にあるの？・江ノ電の極楽寺駅ほんとにあるの？・すずちゃんサッカーうまいドリブルうまい役名もすずちゃん・桜のトンネルきれい・ターミナルケアってなんだ？ ",
      "日本の、鎌倉の、四季\n どこかたどたどしく瑞々しいこの時の広瀬すずを画面に収めることができたのがまず成功。雨のにおいや桜のトンネルを自転車でかけたときの樹木の感じが直に感じられるのが素晴らしい。長沢まさみがえっろい。後々見直して、あ～2015年の日本てこんなだったなってなりそうな映画。風吹ジュンの食堂のおばちゃんがすずが成長する重要な役割を演じて良いスパイス。 ",
      "特に事件は起きない\n  原作は見てないですが、地上波の予告で少し気になり観てみました。予告ですずの「私ここに居てもいいのかな？」という台詞があり、4姉妹暮らし始め、揉めたすえ絆が深まる話なのかな？と思ったら。特に揉めず、姉達はみんな優しく特に事件は起きずでした。予告で気になったすずの台詞も、風太に軽く言ったもので、深刻な台詞じゃなかった（笑）1人だけ腹違いの妹ということで、状況は複雑なのに、姉達がとにかく優しく、すずもめちゃ良い妹。リアルさは無いですね。理想的すぎて。 ",
      "ゆったりとした雰囲気が良い映画\n ゆったりとした心和む内容とそれを演じる素晴らしいキャスト陣の技が光る映画でした。 ",
      "四姉妹が“家族”になるまでの1年間\n 原作は未読です。公開当時映画館で観ましたしBlu-rayも持っていますが、「土曜プレミアム」での放送で久し振りに鑑賞(2018/6/9)。鎌倉の四季の移り変わりを背景に、四姉妹が本当の“家族”になっていく姿を丁寧に描いています。春夏秋冬、1年間の物語です。是枝裕和監督永遠のテーマが本作でもしっかりと取り上げられていました。「家族とは何か？」…。普遍的な問いに深く考えさせられました。それは「万引き家族」でもしかり…。三姉妹が幼い頃、別に愛人をつくって家を出て行った父親。その父親の子である腹違いの妹と鎌倉で一緒に住むことになり…。様々な出来事を通して“家族”を見つめていく展開が秀逸の極みでした。その末っ子であるすずをブレイク前夜の広瀬すずが好演しているなぁ、と。是枝監督伝統の“子役には台本を渡さない”というスタイルを取り、場面場面での彼女の感性に従った演技が目を引きます。それがまたナチュラル過ぎて、何の違和感もありません。表情のひとつひとつも豊かで、かつ何の屈託も感じさせません。完全にそのキャラクターを自分のものにして、物語の要となる重要な役にも関わらず、完璧に演じ切っているなと思いました。ここからの快進撃は言わずもがな…。物語的には特に何が起こるでもなく、静かに進んで行きます。盛り上がりに欠ける、という指摘が出るのも当然だとは思いますが、淡々としたストーリー運びはどこか小津映画風味で、日常そのものを切り取っている印象です。舞台が鎌倉であることもそれを連想させてくれました。ありふれた日常風景を描き出すことで、人間本来の姿を炙り出していく手法に脱帽します。今回改めて観て、“死”で始まり、“死”で終わる物語だな、と気付きました。そして食事のシーンが結構多いな、とも。どちらも人間にとって切り離せない要素で、それを描くことで本作の人間らしさが際立っているのかなと思いました。まだまだ発見がありそうです。何度も観返したくなる映画です。心の底から思います。大切にしたい…。余談。こんな美人な姉妹が実際にいたら、どうにかなってしまいそうです(笑)　何とかしてお近付きになりたいと企んでしまいそうです(笑) ",
      "淡々と\n 家族の愛に溢れた映画見応えが少なく感じた ",
      "優しさの沁みる映画。でも全てがあまりに優しすぎて物足りなく感じてし...\n 優しさの沁みる映画。でも全てがあまりに優しすぎて物足りなく感じてしまった。 ",
      "すずちゃん かわゆす\n すずちゃん かわゆす ",
      "家族の絆\n  すずという妹が、ある日家族になる。最初はギクシャクしていた関係が、段々と成長してゆく姿は、何度観ても溢れてしまう。鎌倉の景色にも溶け込み、とても綺麗な作品となっている。気がつけば何度も観てしまう映画です。 ",
      "日本らしさ\n フランスのDVD屋さんで見つけて買ってみた。カンヌ映画祭に出品されたこの作品。2年前、初めて観たときは、これといった感想を持たなかった。でもフランスへ来て、日本の文化から距離を置いた状況で改めて観ると、日本ならではの美しさが際立った。劇中に出てくる、てんぷらやおはぎ、そうめん、生しらすに梅酒…春には満開の桜、夏には浴衣で花火、秋には紅葉…季節に物語が付いていくのではなく、物語が先行そこに寄り添うように季節がついていく…そんな印象を受けた。複雑で、踏み込みづらい家族の問題を、美しい風景とともに、綺麗に描いているところがよかった。心の拠り所となる場所を、いつも支えてくれている存在を、ずっと大切にしていこうと思えた。 ",
      "いい人ばかり\n 広瀬すずの妹的かわいさ、四姉妹のあの感じ、男兄弟しかいない自分にはとてもうらやましいというか、もはや妄想の世界（笑）あまりにいい人ばかり出る映画で、逆にずっと何か酷い悪いことや裏切りがあるんじゃないかとラストまで心配しながら観たけど、最後までほっこりな映画でした（笑）あと、食べ物が美味しそう。 ",
      "anoneのすずがいた…\n ずいぶん前に漫画原作を読んだ複雑な心境のあのﾋﾟﾘﾋﾟﾘ感がないな～ ",
      "暇なら見れば\n 人生は変わらない。コレ見ても。ほのぼのムービーです。ただしすずはるかまさみの共演。凄い。凄すぎる。そしてまさみさんのサービスショットの数々。極めつけは複数ある葬儀と正装。。。男は見て損しない。マジで。 ",
      "やっぱり男の監督が描く女ってさ…\n 超絶美人４姉妹と美しい景色とその他大勢の話なんて、どう考えても時間の無駄だ。と途中で気が付いて観るのをやめた。 ",
      "ほっこり\n 鎌倉に暮らす長女・幸、次女・佳乃、三女・千佳の香田家3姉妹のもとに、15年前に家を出ていった父の訃報が届く。葬儀に出席するため山形へ赴いた3人は、そこで異母妹となる14歳の少女すずと対面。父が亡くなり身寄りのいなくなってしまったすずだが、葬儀の場でも毅然と立ち振る舞い、そんな彼女の姿を見た幸は、すずに鎌倉で一緒に暮らそうと提案する。その申し出を受けたすずは、香田家の四女として、鎌倉で新たな生活を始める。色々な葛藤や苦悩、そして愛情を抱えながら4人が暮らしていく姿には気持ちを穏やかにしてくれる何かがあって癒やされる作品でした。 ",
      "あたたかい気持ちになれる\n 鎌倉の、小さな家族の物語。なにげない生活の中に、あたたかな姉妹の愛がそこにある。さちは寂しい思いをしてきたが、それを微塵も見せずしっかり者の長女。よしのは騙されやすいが、繊細な部分もあり心優しい。ちかは面倒見が良く自分をあまり全面に出さないおしとやかな性格。すずはしっかり者だが甘えん坊。姉達のおかげで笑顔が増え、明るくなった。4人が一緒にいる時間はいつもやわらかく、あたたかい。それぞれが家族のことを考え、思いやりを絶やさないから自然と皆が笑顔になる。4人姉妹の深い愛に溢れてる映画。 ",
      "緩やかな時間。 見終わった後はとても心がズッシリときて、でもそれは...\n 緩やかな時間。見終わった後はとても心がズッシリときて、でもそれは決して嫌な感じじゃない。あたたかさとも少し違うけれど、胸が一杯になって観て良かったと思えた。 ",
      "ふんわりしている\n 鑑賞後に気持ちが落ち着くような、この不思議な気持ちは何だろう。特別内容が良いだとか、印象に強く残るような作品には感じなかったのだが、上映が終わり劇場を後にしてもまだ心だけが残されたように感じた作品は久しぶりだ。監督の前作、「そして、父になる」でも似たようなものを確かに感じ取ったのだが、恐らくこれが是枝監督の独特な空気感なのだろう。前作ではストーリーが面白く目が離せなかった部分もあるため、その雰囲気を確実に感じることが私には困難だったようだが、本作で描かれていることのほとんどが姉妹の日常の出来事のため、序盤などはストーリーに目まぐるしい展開などがなく、その空気感により浸れることが出来たのだろう。そう、本作は日常の生活に焦点を当てているところがポイントだ。ふんわりしたまま中盤へと差し掛かるがそれで終わらないのが本作の良いところ。終盤では姉妹それぞれの問題を丁寧にカタをつけていくのだ。急にふわっとしていたものが引き締まったかの如く進んでいく。この構成にもやられた。いい映画を観たなと心から思えるそんな作品だった。是枝監督にはこれからもこの路線で頑張ってもらいたい。 ",
      "映画が醸す空気感が良かった。キャストも好みだった。物語に大きな展開...\n  映画が醸す空気感が良かった。キャストも好みだった。物語に大きな展開を作らず、日常を描いていてこれだけのクオリティはすごい。 ",
      "旬の女優カタログ\n  綺麗な女優、素敵な縁側のある古民家。夏の鎌倉。海。浜辺。家族の物語。男がいない。ロマンスがない。多分途中で資生堂の化粧品CMが入っても観客は気づかない。ショーケースのように嘘っぽい。ドグサレ親父が包丁一本で古民家に侵入して、次々と犯しては殺してっていう、何日かしてそれが発見されて捜査が始まるような、そんなサイコミステリーにならないかなと鑑賞中にポツリ思うくらい退屈だった。 ",
      "是枝さんにはこっちの路線で是非！\n 死刑廃止とかの主張映画は要らんです。是非家族もの路線一辺倒で！配役も良かったです。 ",
      "姉妹の心情、穏やかな鎌倉の自然。\n 鎌倉を舞台に、4姉妹の生活を描く。姉妹それぞれの心情の移り変わりがよく伝わり、鎌倉の情景を相まってすごく繊細に、素敵に映る。四季の移ろいを感じながら、4姉妹が本当に自然でいて違和感がなく、みていて飽きない。「宝物なんかじゃないです、私」そんなすずが、ここにいて良いんだと思えるまでの思いの変化が綺麗。ラストの海辺、偶然にも雲間から光が差し輝くところが本当に奇跡的。心がすーっと軽くなる、温かい物語。サントラも秀逸。回数を重ねる度に味わい深くなる。心情をより強く、風情をより深く感じる。スルメ映画。 ",
      "ほっこり\n すずを迎え、四人暮らしになる所から始まるストーリー。大きな山場はない。でも観てて飽きない。四人のキャラクターがしっかり描かれてるから。むしろもう終わったのかと思うくらい。気持ちがほっこりする映画。 ",
      "家族の縁は切れない\n 穏やかな雰囲気で、風景も女優さんも綺麗で見ててうっとりするような映画でした。田舎の家で暮らす三姉妹に母親違いの妹が一緒に暮らし始める。物語は大きな事件がある訳でもないけれど、四姉妹それぞれに個性があって面白い。鎌倉に行きたくなりました。 ",
      "四姉妹作品は最高\n 是枝監督は大好きな監督。劇場に足を運べなかったのが残念でならない。私が中学生の頃に映画館で観た.「姉妹坂」が大好きで大好きで紺野美沙子 さん、浅野温子さん、沢口靖子さん、富田靖子さん。全員大好きなのは今でも変わらないです。海街ダイアリーに出演されてる女優さんも「姉妹坂」に負けず劣らずの名作だと思います。今回DVD で観たのですが、夏帆さん夏帆さんは素晴らしいと思ってしまった。間違いなく他の女優さんも素晴らしいのですが、夏帆さんからはそれ以上の夏帆さんを見てるだけで涙が溢れて笑顔が漏れて楽しく楽しめました。四姉妹作品は視点を様々に観ればあきることなく見れる。桜に梅・花火に浴衣アジサイが咲き映り海辺を歩き死を見つめ眺め向き合い生を大事に思う。四姉妹作品。これから先何度も何度も思い起こし楽しみ今回出演してる女優さんをこれからも観続けたいと思います。 ",
      "本当に素敵な映画です。\n 四姉妹がとても魅力的です。疲れた時に、のんびり観たくなる映画だと思います。三女の千佳が、いい味出してるなと思いました。脚本が素晴らしいです。観終わってあと、清々しい気持ちになれる映画です。きっと、海、鎌倉にいってみたくなります。 ",
      "美人4姉妹に癒される。\n 美人4姉妹に癒される。 ",
      "マンガでは描き切れない、景色とご飯\n ご飯がとにかく美味しそう！夏帆ちゃんの食べる姿も魅力的。しらすトーストが食べたくなりました。ご飯だけじゃなく、4姉妹それぞれの個性が溢れてるところが大好きです。それどころか、登場人物の全員が大好きになってしまいます。原作は物語、映画は映像美と、それぞれが美味しい。撮影の瀧本さん、グッジョブ！ ",
      "キャスティングが豪華！\n  長女の綾瀬はるか次女 長澤まさみ三女 夏帆四女 広瀬すず…四女のすずだけ母親が違うのだそう。過去父親が家族を捨てて新しい家族をきずいたのだ。物語は、そんな父の葬儀で4人が出会う所からはじまった。葬儀で再会した3姉妹はすずに一緒に住もうと話を持ちかける。ずっと居場所をさがしていたすずは、以外にもあっさり承諾しひょんな事から4姉妹の鎌倉暮らしがスタートする。しかし、すずは自分のせいで家族がばらばらになったことを気にしていた。長女は、父と同じ不倫をしている事している…そして三姉妹の母親も父のせいで家をでていっていた。しかし、感情の起伏はあまり描かず以外にも淡々と進んでいく。この映画の見所は、なにげない日常の生活や食事のシーン。古民家に暮らしのなつかしさを感じる生活の一部をきりとっていた。タイトル通り、夏休みの日記の一部のぞいているような…そんな感覚になった。映像がとても綺麗で、心地よかった。ラストは、長女は不倫相手と別れ鎌倉に残ることを決意。そして、すずにずっとここにいていいんだよ…と。伝える。また、ここから日常が続いていくそんな事を連想させるような終わり方だった。個人的には、長女の葛藤や、すずの心情をもう少しのぞいて見たかったかな。4人の幸せはこれでよかったんかな〜と少し腑に落ちなかったかな。 ",
      "良かった\n 疲れてるタイミングで観たからか、なんかとてもスッと心に入ってきた。話の中で大きな事件や、やかましい展開がないので安心して観られた。この映画は観るタイミングや、人によっては退屈と言われてしまうかもしれない。でも俺にはすごく良かった！何度も観たくなる映画だった！また観る！！ ",
      "きれいな姉妹でした。近所にいたら毎日しあせだろうな。 長澤まさみが...\n きれいな姉妹でした。近所にいたら毎日しあせだろうな。長澤まさみが実は隠れセクシーなんだとﾜｶﾙ作品です。 ",
      "鎌倉らしい時間感覚がいい\n 鎌倉の普通の生活を表現した、様々なシーンは鎌倉に実際住んでいる自分の思い出や普段の生活とオーバーラップし、ストーリーもよく作られています、またキャストの持ち味が出ていてそれぞれに感情移入できるいいお話なのと、のんびりした鎌倉らしい時間感覚は、まるでそこに自分もいるみたいな感覚になってしまったりする何度見てもいい時間に浸れる素晴らしい映画です。 ",
      "家族のかたち\n 私自身、上に姉と兄がいます。映画の中で繰り広げられる姉妹の日々を見て、共感ばかりでした。複雑な家族関係の中で、心のすれ違いが起こることもあるけれど、「やっぱり家族なんだなぁ」という確信がどんどん積み上がっていく。とても素敵な映画だと思います。やっぱり「きょうだい」っていいですね。個人的に千佳が好きです😌 ",
      "感想\n 原作のファンですわたしの本名も\"すず\"が付いていて、父が誕生日やクリスマスのたびに漫画を1巻づつプレゼントしてくれていました大きな出来事はなく淡々とした日々の中で主人公の気持ちの変化を描く日本人らしい映画四姉妹が暮らす日本家屋とか、行きつけの食堂の存在もほっこりしてすてきです原作ファンとしてはオクトパスのチームメイトがみぽりんと風太しか出てこなかったのが少し寂しかったですが ",
      "可愛くて愛おしくて、\n 　私は、原作は知らない。　だからなのかどうなのかは、　確認のしようもないけれど、　だいぶ面白く鑑賞した。　特別に大きな何かが起こる、ということではなく、　まぁ、父親の再婚相手の娘を、　妹として引き取って一緒に暮らす、ということが、　充分に大きな何か、であるとは思うけれど、　淡々とした日々の生活と、　少しずつ変わっていく日々。　そんな毎日の中の・・・四人姉妹、　みんなが可愛くて愛おしくて、それだけで何か、涙が止まらなかった。(ρ＿；) ",
      "そして父になる、ほどのパンチはないが、季節季節を感じながら、徐々に...\n そして父になる、ほどのパンチはないが、季節季節を感じながら、徐々に４姉妹が本当に心の通った４姉妹になる様子を丁寧に描いたもの。ちょっとボーっとしてたので見逃したぽいが、父は３度結婚している。最初で３姉妹（すずの母親と不倫して離婚）、２回目ですず（奥さんは病死）、３回目はそれぞれの連れ子を伴った結婚。その３回目の時に父が亡くなる。居場所のないすずと３姉妹が鎌倉で一緒に生活することに。しっかりもの（を演じるが、長女ということでいじになっている）幸。だらしない男にばかり貢ぐ佳乃。不思議ちゃんで上２人をうまくつなぐ千佳。家庭を壊した張本人である母を持つすず。こんなに何も大きな話題がないのに、見入ってしまうのは監督のすごいところだ。TVなどで、撮影前に４人が仲良くなるようにいろいろな共同作業をしたのが映像にも反映されている。そして、死を受け入れる、四季を感じる、憎むべき相手を受け入れる、それがさらっと入っていることに日本人らしさを感じる。これ、数年後とかも気になるところ。次回作はないだろうけど。 ",
      "心にくる映画\n  自分にしかわからないコンプレックスや悩み、誰にでもあるよね。1人1人の微妙な感情の違いが凄く伝わって来ました。私もお父さん違いの11個上の姉がいるからなんだか共感できる部分があったなぁ。徐々に仲良くなって行って、私はここにいていいの？って広瀬すずが言ったシーン思わず泣いてしまった。どこにでもありそうな四姉妹の日常、微笑ましくて少し感動する物語でした。 ",
      "こんなに美しい話だったらいいね\n 4人の美女が戯れててとても心が穏やかになる映画です( ˘ω˘ ) ",
      "日常の中にある家族という幸せ\n 姉妹っていいものだね。それにみんなキレイ！ ",
      "なんだろう\n どことなく中途半端な気がした ",
      "優しい映画\n  丁寧な生活ぶりとか、姉妹や近い人たちとの確かな絆とか。そういうところがよかったなあ。それから「自分の居場所はここじゃないって突然気づいたっていうか」「ここにいていいんだよ」って感じの台詞がいくつか出てくる。ありきたりな台詞なのかもしれないけど、観ている人には柔らかい共感と一緒に、優しくて温かくて包み込んでくれるようなお布団みたいな、、なんだろう愛情を分けてくれるような感じだった。こういう風に思ったことある人いるんじゃないかなって、、、私を含めてそういう人たちにとってこういうお話は心の栄養になるんだと思う。最後の長澤まさみの樹木希林のモノマネはめちゃめちゃ笑ってしまった。 ",
      "観て良かった\n 何回も繰り返し観たくなる映画だった休みの日に家事を全部終わらせて、コーヒー飲みながらゆっくり鑑賞するのにぴったり ",
      "たんたんと\n 進んでいくストーリー姉妹っていいなーとか思ったり。 ",
      "４人の美人姉妹\n 腹違いの妹の広瀬すずを引き取る綾瀬はるか、長澤まさみ、夏帆の3人の美人姉妹。この4人がみんないい人。その他の登場人物達も基本みんないい人で、ほのぼのする作品。これはこれでいいのだか、もう少しドロドロとは言わない迄も事件があったらアクセントとしてよかったかも。大竹しのぶは、こんな子供よりも自分を優先するだらしない母親役が本当に似合うなぁ。全然関係ないが、長澤まさみの名前って、いつもなかなか思い出せない。何故だろう。 ",
      "雰囲気はとても良かったけど最終的に何が言いたかったのかが不明😖\n 雰囲気はとても良かったけど最終的に何が言いたかったのかが不明😖 ",
      "柔らかい家族愛\n ゆっくり、柔らかい、優しい姉妹愛映画 ",
      "コテコテドラマ\n 特に盛り上がる場面もなく終わるキャストは旬の広瀬すずに長澤まさみ、綾瀬はるかもう1人は知らない がでていていい味でてます可もなく不可もなく、暇ならみてもいいレベル ",
      "いいねぇ綾瀬はるか\n 鎌倉の風景と綾瀬はるか、長澤まさみ、夏帆、広瀬すずを楽しむ映画でも ",
      "「忖度」の修行のような映画!!\n 新海監督に「売れ線を集めれば売れて当たり前」と吹っ掛け、「そんなに容易ならやってみれば？」と反論された記憶も新しい是枝監督の先出しブーメラン映画だと思います。売れ線女優をこれでもかと詰め込み鎌倉の綺麗な映像でまったりできますが、脇役も有名俳優揃いなのでさすがに気が散ります。察してね‼という行間を読む修行のような台詞回しが終始退屈で、どう面白さを見出したら良いのかわかりませんでした。登場人物に対してのみならず、これをセンス良いと思って作っている是枝監督の気持ちも推し量らなければならないような気持ちになります。わざわざカンヌに出品して無冠だった本作が、2015年日本アカデミー賞作品賞だった事は多くの人が忘れているのではないでしょうか。過去に他作品も観ましたが、空気を読めよと強要してくるのが是枝ワールドなのではないでしょうか。フレッシュな広瀬すずは今となっては大変貴重ですし、長澤まさみの肢体が艶かしいです。 ",
      "好きな人は好きなのかな\n かなりの話題作。全然はまらず。綾瀬はるかが山に登って叫ぶシーンみたいなは、セカチューを彷彿としてああ、あのとき学生役だった綾瀬はるかがーとときの流れを感じました。 ",
      "スっと風のように抜けていった\n 親が色々あった4姉妹の話綺麗にまとまっているけど今一刺さらないのは話の割に画が綺麗すぎるからか、姉妹が綺麗すぎるからか。泥臭さ０ヒーリング映画みたいなもの広瀬すずは可愛らしい。今後に期待でしょうか ",
      "心が大事！\n 出演陣がとにかく豪華！それでいて、お互いが干渉しない無機質な仕上がりになっているところがまた面白い。舞台は鎌倉。海の潮風を受ける平屋に住む3姉妹。そこに腹違いの妹すずを引き取り4姉妹で暮らすことに。大きなストーリーの展開はないが、鎌倉のゆったりとした情景とストーリーがマッチングするかのように静かな波を連想させる構成となっている。どことなく物足りなさを感じながらも、すずは3人の姉の優しさに触れていき、次第に3姉妹に溶け込んでいく。ストレスなく、なんだかしっぽりとした心の落ち着きが欲しい。そんな時がこの作品を見るベストなタイミングなのかもしれない。「人と人は心でつながる」ことを再認識し、鑑賞後の余韻を楽しんでほしい。また、個人的には綾瀬はるかがしっかり者の長女役を演じていることで彼女がさらに好きになった。広瀬すずの初々しい姿も今後大人になっていくことを考えると本作は貴重なものになるのではないだろうか。 ",
      "キャストが豪華‼\n 暖かい空気が流れる良い映画でした。 ",
      "よかった。\n ただ、ただよかった。 ",
      "エンタテインメントではないです 大好き\n オレ ◎また観る／勧める一般受け、好き嫌いはある映画通なら言いそうアカデミー作品賞ノミネート可能性 80%いろいろあるんだけど、何も起きませんって感じ。エンタテインメントではないです。エッセイかな。ビッグコミックオリジナルの漫画で言えば、「あじさいの唄」かな？すごく、いい感じ。大好き。4人ともきれいだから、だけではないです。長澤さん、これまで外れ映画ばかりだったけれど、ようやく佳作に出演できましたね。おめでとう。監督によって、雰囲気ってあるんだね〜。「そして父になる」と広い意味で同じ味わい。リリーフランキーと風吹ジュンというレギュラーに影響されて、そう感じるのかな？ ",
      "ネットフリックスで。コミック読んでないとわからない気がした。すずち...\n ネットフリックスで。コミック読んでないとわからない気がした。すずちゃん可愛かったんだな ",
      "簡単に切れる縁にいつまでも依存しないことにする\n 長じるに連れて周囲を包みこむ力も身につく人生を落ち着いて過ごしているように見えて、抱える問題も大きかったりするそれを癒してくれるひとに年齢や血縁は関係ない必要なのは思い遣り ",
      "いいダシが出てる、滋味深い作品\n 観る前は｢きれいな風景ときれいな女優さんを映している映画｣ぐらいの印象しかもっていませんでした。この美人4姉妹を観ているだけでも眼福だけど、鎌倉の豊かな生活の中で紡がれた経糸・緯糸がとてもきれいな人間模様をみせてくれ、2時間と少しのあいだ、じわじわと心が暖かくなるしあわせな時間でした。キャスト含め画面に映っているモノすべてが美しく、まるでジブリ作品の実写化のような印象さえ受けました。エバーグリーン、とはまさにこの作品のためにある表現でしょう。｢すず｣役の広瀬すずが、わずかな思春期の間にみせるのであろう鮮やかなきらめきが端々から垣間見え、大器を予感。そして、これまであまり彼女の作品を観ることがなかったのですが、やはり綾瀬はるかという女優さんは、まるで慈母のような微笑みをたたえ、みているだけで心を鷲づかみにされるような、綺麗というだけでは足りない凄みを感じさせられました。そしてこの作品を創造して下さった是枝監督には、ただただ感謝、としか申し上げられません。こんなにも良作を生み出して頂き、ありがとうございます。いわゆる映画らしいストーリーのアップダウンやドンパチを求める方にはこの作品の滋味深さは理解できないかもしれません。淡々と描かれる日常の中に、じつは丁寧に下拵えをされたダシが効いているような、味わいと奥行きがこの作品からは伝わってくるよう。10年後、いやむしろそれ以降にもう一度観直したとき、自分がこの作品に対しどんな風に感じるのか、今から楽しみです。 ",
      "そして家族になる…\n ヒューマンドラマを描いた作品として、最高の1本。温かくて、幸せな日常。その中で、「いつかこの幸せが壊れてしまうんじゃないか？」という緊張感。このバランスが最高！そして、広瀬すずの危うさを少し不安に感じ出した頃に登場する、大竹しのぶと樹木希林！このタイミングが最高！テーマとしてある“生命”の見せ方も素晴らしい。生の始まりである「ベッドシーン」から始まり、死を示す「お葬式シーン」を経て、命の誕生を表す「海のシーン」で終わる。もう最高！家族とは何なのか？ということを教えてくれる。是枝監督の“そして父になる”でも描いていたけど。あと、広瀬すずが最高！扇風機シーンは何度でも見直したい！！ ",
      "豪華な姉妹すぎてそれだけで、見る価値あり。\n 豪華な姉妹すぎてそれだけで、見る価値あり。 ",
      "良かった。\n 長女と母親がお互い持つ複雑な感情を感じれて面白かった。 ",
      "やっぱり邦画っていいなぁ\n なんてことないストーリーだけど、でもまた観たくなるとても魅力的な作品。鎌倉の一軒家での4姉妹の生活という設定、鎌倉のよさが伝わる映像、魅力的な役者の自然な演技。今年の夏もまた、観たい。 ",
      "4人がかわいい\n ヒューマンドラマ ",
      "きれい\n 美しい人々を見るだけで、本当に心が豊かになるなあと思います。縁側のある家、憧れます。 ",
      "もっとスパイスを\n セリフの内容が漫画的でちょっと違和感がありましたが、それでも役者達の自然な演技で、心地いい土地で仲良く過ごしている雰囲気を感じることがでしました。親に関することで重いテーマがあると思ってましたが、基本予告に出てくる内容以上のことは無く、平和な話でした。不幸な生い立ちというスパイスがもうちょっと強めに効いてれば、それを乗り越えることでもっと幸せな感じが表現できたのかと思います。広瀬すずの演技はいいっすね。ふざけてる顔とか愛らしいです。 ",
      "とっても素敵な気持ちになりました！ 見終わった後に暖かい気持ちにも...\n とっても素敵な気持ちになりました！見終わった後に暖かい気持ちにもなれたし、こんな関係を築いてみたいと思いました。憧れます ",
      "鎌倉行きたくなる。\n 鎌倉の景色が良い。あとは広瀬すずちゃんがかわいい。 ",
      "広瀬すず可愛い\n 暖かい気持ちになる映画。美人さが強調される映画ではないが、でも不細工4姉妹では成り立たないだろうね。 ",
      "日本映画も、いい作品がある。\n 周囲で評判を聞いていて。やっと見れました。どこをとっても、いいです。鎌倉の家、風景、海、食堂。家族はいつまでも同じではいられない。いつかは別れが来る。そして、また家族が増える。大きな事件もないけど、観終わった後は、背伸びして、風の匂いを感じたくなりました。私自身は洋画派なんですけどね。観てよかったです。 ",
      "つまらない\n 女優はいいけど・ ",
      "広瀬すずを愛でる会\n 一言で言えば｢広瀬すずを愛でる会｣です。舞台となる綾瀬はるかや長澤まさみ、夏帆から構成される鎌倉の家が居心地が良さそうで素敵。カレーライスや梅酒、どんぶりご飯などの家庭料理からも家族の温かさを感じます。 ",
      "姉妹の\n 美しい家族、姉妹の物語。刺激が多い物語ではないが、ゆっくりと流れていく物語には、姉妹の絆が丁寧に描かれている。 ",
      "冒頭の列車での別れのシーンから涙が止まらなかった\n どうかこの四姉妹になにも起こらないでくれ、映画的なドラマなんていらないと思いながら観た映画は初めてだ。 ",
      "きれいな映画\n 私は弟が一人だけど妹とかお姉ちゃんとか欲しかったなぁと思いました。4姉妹に憧れました。 ",
      "海街diary\n 自分も鎌倉に住み四人姉妹なので興味がわき久しぶりに日本映画を見に行きました。事実は漫画よりも稀なりで、自分は姉妹の三番目ですが、そのうち上一人と下一人がそれぞれ別の腹違いです。原作者は、読んでいないのですが「バナナフィッシュ」という題名の漫画も描かれている方のようなので、おそらくはサリンジャー的なピュアな方なのでしょう。是枝監督の作品も他を見たことはないのですが「誰も知らない」という映画の評判からしてピュアな方ではないかと思います。ですから子供には罪がないという大前提のもとに描かれた美しいストーリーが美しい海の街の四季を背景に描かれていました。現実には私たち姉妹の間には壮絶な妬みや恨みがありますが表面は波風立たないように凪の日の鎌倉の海のように隠しています。そういう心模様は描かれていないなと思いました。大人たちが舞台から早々に退場し若い娘たちだけで暮らすならばこのような幸せもあるかもしれません。父母や周りの大人たちが四姉妹の美しい心を壊さなくて良かった、自分も美しい自然に溶け込むような日常を送る大人でありたいと思う映画でした。 ",
      "素直に素敵\n ほんとうに素敵なセリフたち。役者の間とセリフと画の距離感がちゃんとしていて。傷ついた人達の激しくも静かな物語です。こういう作品をもっと観たい。 ",
      "キャストはいいけどずっとほのぼのしていてハラハラ感がなかった\n キャストはいいけどずっとほのぼのしていてハラハラ感がなかった ",
      "映像はきれい。キャストも豪華。 淡々としたストーリー。 4姉妹の楽...\n 映像はきれい。キャストも豪華。淡々としたストーリー。4姉妹の楽しい生活。自分たちを捨てた父親への憎悪や汚い部分がもう少し描かれていてもよかったように思う。 ",
      "美しい四姉妹\n 美しい姉妹と鎌倉の風景がとても素敵。ほんわかできる映画。 ",
      "原作漫画のキャラとはかなり違う感じ\n 広瀬すずを除く。年月の成長を感じる。鎌倉の四季を始め4姉妹の女優は美しいし海外の人に日本を紹介する映画としてはいいかも ",
      "是枝さんいいね\n 人間味あふれる4人姉妹の群像劇の友情、平凡なストーリーだが、リアルで暖かい。 ",
      "これがアカデミー賞？\n 姉妹の描き方はそれぞれの味が出ていていいと思うが、映画としては何も残らない。見せ場もない。人間のエグさもない。是枝監督ってだけでプレミア感あって、いろんな豪華俳優が出たがって、リリー・フランキーとか使うところがちょっとオシャレ感もかもし出し…これが賞を獲ったとは首をひねりたくなるし、日本映画が雰囲気だけの浅い評価になったと落胆する。グッとくるもののない、つまらん映画。 ",
      "素晴らしい映画。\n 同じ俳優さんで海街ダイアリーの続編お願い致します。 ",
      "豪華キャスト\n ありえない四姉妹、が良い。 ",
      "原作のえぐいところを、カットするか、あまり触れないようにしているけど、相続争いのところをサラッと流すなら、カットしてほしかった。\n ミーハーなので、映画化されると聞くと、原作を読んでみたりする。この映画の原作も読んでみた。マンガ大賞受賞、映画化決定などと聞くと、面白いのだろうと予想していた。 面白かったのは古都鎌倉の風景と、主人公の四姉妹とその周辺の人々の生活。（これは外国の人にはうけるだろうと思った。）でも、正直、大部分面白くなかったし、後味が悪く、いやな想いをした。どこが面白くなかったかというと、女性の下ネタみたいに、そのものズバリのところ。原作はかなりえぐいです。後味の悪さは「闇金ウシジマくん」以上です。こんなの実写で見たくないと思ったけど、原作を全巻読んでしまった行きがかり上、見にいきました。 見てみたら、原作のえぐいところはカットするかぼやかして、原作の面白いところだけとりあげて、きれいなところは原作よりきれいに撮っていた。でもその分、ストーリーや設定がわかりづらくなっていて、よくわからない芸術映画のようになっている。 気になったのは、メインキャラクターの多田裕也（病気で片足を切断したイケメンキャプテン）がいないところ。 最初の相続放棄のところも微妙に変えてぼやかし、最初に出てくる佳乃の恋人藤井朋章の正体もスルー、姉妹の母親のえぐいセリフもカット。この辺まではまだ個人的には許容範囲で、えぐいとこがなくなった分、いいかもしれないと思っていた。でも、海猫食堂のおばちゃんの話、サラッと流しているけど、これはダメだと思う。さらっと流すのなら全部カットしてほしかった。 原作は、もっと救いようがないようなエピソードで、正直面白くないし、おかしいと思ったけれども、よくこのような面白くない題材を、よく人気マンガにとりあげたと思い、納得した。でもこの映画のように表現されると、正直抵抗がある。 少額の遺産争いは、世間が思っている以上に恐ろしいものです。 大多数の人は経験がなく、自分には相続で争うほどの財産などないから、関係ないと思っている人がほとんどだと思うけど、実は少額の財産の方がもめるし、争いになると怖いのです。なぜかというと、少額だから弁護士を雇えない（交通事故の示談交渉を当事者同士でやるようなことになります）し、相続は法律などあってなきが如し、どこまでやっても人でも殺さない限り刑務所に入ることはないし、なんでもありのやった者勝ち、映画に例えれば「ライアーゲーム」なのです。この映画では、銀行員（佳乃達）が相談に乗ることになっているけど、そんなことまずないし、相手（弟）と交渉することはできません。この場合、おばちゃんは法律など無視し、根性を決めてとぼけるべきだと思います。そしてお金は一切渡さない、書類関係は絶対に見せない、渡さない、でいいと思います。 裁判になり判決が出ても、裁判所が差押えて、競売にかけ、分けてくれるわけではないので、知らん顔でいいと思います。 最悪法定分を払えばいいだけなので、ダメで元々。多少めんどうくさいけど、その間食堂の営業はできるし、ごね得。そのうち相手（弟）は損害が拡大し、どうしようもなくなり、諦めると思います。 少額の相続争いでは、けっこういやな想いをしてトラウマを持っている人も多いのだから、そういう人も納得できるような表現をしてほしかった。 ",
      "血の繋がりと家族の形\n 同じ血が流れてるから許せない、理解できる、様々な感情が淡々と描かれていて、不思議な作品。これぞ是枝作品なのかな。姉妹って、女性って、こうなんだと思う場面多し。たた、ドラマチックではないのでホンワカとはなりますが感情移入はイマイチしづらい。まさしく美人4姉妹の物語なんだけど全員が美人ってすごいね。特に広瀬すずの美少女ぶりは半端ない。スタイルの良さやセクシーさは長澤まさみが一番だけど女優としては綾瀬はるかが一番かもね、個人的にはスッピンに近い夏帆ちゃんがみんなエスパーだよの役と180度違う役で大好きでした。ただ、感情移入出来なかったので点数低め。もしかしたらTV放送の切り方が悪いのかも１度完全版でブルーレイみてみましょ。 ",
      "生きてるものは、み～んな手間がかがるの\n  映画「海街diary」（是枝裕和監督）から。鎌倉を舞台にして、3姉妹が異母の妹を迎え入れて4姉妹として一つ屋根の下で共同生活をすることで、家族の絆を確かめていく様子が、新鮮であった。3人の姉は、やや歳の離れた妹に、各々の立場にあったアドバイスをするのが、実に面白い。「すずは、もう妹なんだから『ちゃん』はつけないわよ」と他人とは違う親密感を伝えたり、「好きな子できた？世界が変わって見えるよ」と恋愛の話をして、その理由を「クソつまんない仕事も耐えられる」と笑った。梅の木の手入れをしていて「毛虫とったり消毒したり、生きてるものは、み～んな手間がかがるの」と、「おばあちゃんの口癖」を披露する。慌てて食べる様子に「すず・・（ご飯を）かき込まない」。中学生の彼女に「ペティキュア」を塗ってやりながら、「男のためじゃなくて、自分のため。きれいになると気持ち上がるよ」と女性らしいアドバイス。これらは教科書には載っていないけれど、多くの経験を積んできた3人の姉が、妹にしてやれるプレゼント、そんな気がした。姉からの助言を素直に受け止める妹って、異母とはいえ、可愛いんだろうな。きっと。 ",
      "ほのぼの\n 湘南鎌倉らへんに住みたくなってしまった。ただの日常なのに、なんか切なくなるのは全部あの淡い色合いのせい。にしても葬式シーンが多かった。まとめると、長澤まさみのボディを堪能する映画でした。 ",
      "何故だろう\n 何気無い普通の暮らしを描いた作品なのに、何か凄く良かった。四姉妹が本当の姉妹に見えるほど、女優陣の自然な演技も素晴らしかった。邦楽映画の良さを感じられる映画だった。 ",
      "美しい時\n 四姉妹の日々を綴るだけではなく今は亡きもう会えない人たちのあれこれが流れていきます。鎌倉という雰囲気のある海辺の街。三姉妹とすず、それらを見守る人々。一緒に過ごす時間が積み重なっていく・・・みんながいい人ばかりで少し息苦しさを覚えました。ストーリーはともかく女優さん方と鎌倉のさりげなく美しい瞬間がたくさん観られました。 ",
      "う〜ん…\n 序盤は良い感じでストーリーも展開されていたんですが、後半は間延びした感が歪めない作品でした。もう少し、くどさを抑えてくれたら「良い映画だった！」で終われたかな。 ",
      "温かみがあるも、ちょっと物足りない？\n 結構、複雑で不幸な生い立ちが絡んでいて、誰もがそれを抱え、悩みながら、生きていくわけですが、全然重くない。登場人物たちもそれを口にはするものの、深刻さがあまり伝わらない。あっさりしていて、穏やかで、温かくて。。それが良いか物足りないかは、見る人次第かな～ ",
      "ほのぼの邦画\n 家族の温かさ、温もりを感じられる映画でした。鎌倉の素敵な街並みと四姉妹の振る舞いが心にしみる映画でした。 ",
      "鎌倉を舞台にした家族の物語\n 家族の温かさをほんわかと伝える良作。 ",
      "もったいね〜〜\n いつもキレてる綾瀬はるかがいて、ずっと酒飲んでる長澤まさみがいて、不思議な夏帆ちゃんがいて…ってどんな家だよ最高かよって、ただそれだけの映画でした。何かが足りない…人物の気持ちが全くわからないし移入できない、無駄に豪華なんだけどそれがストーリーを粗くさせてるようにも思える。人間の悪の部分は描かれてないし。会話にも違和感しか無い。リアリティがない。これならコメディに走った方が良かったんじゃないのって思えるただ、長澤まさみのトントンと夏帆ちゃんのメニュー選びはめちゃくちゃ可愛かったです。 ",
      "期待しすぎたかな\n 特に盛り上がりもなく、まぁ何気無いと言ってもいい日常を綴った作品なのかなぁ。評判が良かったので期待し過ぎたかな(^^;;私には普通でした(^^;; ",
      "鎌倉の四季\n 葬式や近所付き合いを通して、家族内の心の機微を描く様が、現代版小津作品のようでした。誰しも大人や親に、ある程度振り回されて育ってきていることをしみじみ感じました。不倫・離婚など不健全な家庭環境が、パートナー選択に影響していることも暗示されていますが、鎌倉の穏やかな風景に包まれて、悲観的ではありません。鎌倉の春夏秋冬に例えるなら、辛い環境を耐え忍んで新芽を出してきた四女が春、色っぽい次女が夏、食欲旺盛な三女が秋、我慢強く厳しい長女が冬…かな。 ",
      "心温まる映画\n この4人の掛け合いが最高すぎました。いい4人揃えたなって感じた！ ",
      "●広瀬すずのみずみずしさ。\n 広瀬ずずが全開だ。末はヘプバーンか、原節子か。さわやかで、まっすぐだ。３人姉妹も、もちろん好演。しっかり者の綾瀬はるか。奔放な長澤まさみ。そして夏帆のしなやかさ。んでまた、自然に食事のシーンがある映画ってのはよい。何気ない朝飯やら、梅酒作りやら。家族の歴史がそこにある。このへんは是枝作品の好きなとこだ。 ",
      "邦画で久々良かった\n 邦画では久々に良いと思えた作品。姉妹4人と鎌倉の景色、作品全体の雰囲気がとにかくいい。 ",
      "4.4\n 思った以上に感動した。ちょっと複雑な事実上四姉妹の話。特に山もなく谷もなく、終始平坦な物語。何気ない普段の会話とか生活シーンが自然で、穏やかな感じがよかった。そんな感じで日々のちょっとしたエピソードを並べたような映画。最初キャストをみたとき結構な役者が沢山いて、なんかしつこくないかなと思ったけど全くそんなことはなかった。恋人や親、そしてもちろん姉妹など、人との繋がりをテーマにした作品だと思う。四姉妹の中では綾瀬はるかがダントツでタイプなのだが、映画の中のキャラとしては、三女のちかが好みでした。とても微笑ましくて良かったのだが、すこし育ちが良すぎる気がした。前から評判は聞いていたし、観たいと思っていたので今回観られてよかった。 ",
      "ちょっとねぇ…\n 原作ファンとしては、とっても物足りない。配役は悪くないけど。。。やっぱり人気漫画を実写化するのは、難しいのかなぁ ",
      "ほんわかする\n 眩しい程の美女4姉妹。何気ない会話や食事シーンから家族の仲の良さが伝わってきます。仕方のない母親だと、どうしても長女が必要以上にしっかりしてしまうのかな。演技も自然で、見ると暖かくなる作品です。 ",
      "思い出補正\n 日常生活を通して人と人のつながりを描いた作品だと思う。四姉妹がおかれた家庭環境はちょっと特殊だけれど。日常の小さな幸せと、生きていくうえで避けられない悲しみ。人と関わるうえで生じる葛藤とか、悩み。厄介だけど愛おしい家族。きっとリアルな世界ではもっと汚い部分が見えてしまうんだろうけど、そこは映画ならでは。綺麗な映像で見せてくれる部分が、思い出補正のような感覚を覚えた作品でした。全体を通して大きな盛り上がりはないものの、しみじみと感動させてくれる良い作品です。 ",
      "これが是枝作品か！\n 今まで是枝監督作品を避けてきたところがあったのですが話題作ということで遅ればせながら鑑賞。素直に素敵な映画でした。細かいことは置いておいて、姉妹の関係性。兄弟っていいな..と。こちらが心配になってしまうほどしっかりキッチリしている長女。好き放題やっているものの実は誰よりも姉想いな次女。のほほんとしたムードメーカー三女。そしてその三人と家族になっていく四女。個人的には三女千佳がすずに「私はお父さんとの思い出がほとんどないから、いつかお父さんのことを聞かせてね」という場面に心奪われました。劇中では一番すずの身近にいたのが千佳。自分の方がすずより先に生まれているものの、父親との思い出はすずの方が多い。この関係性の中でも、すずを可愛がり大切にする千佳の心の優しさはたまらないものがありました。またすずと接していく過程で、千佳が末っ子から姉へと変わってい行く姿が素晴らしかったです。長女幸、次女佳乃もそれぞれの形ですずを大切にし、家族になっていこうとする姿、素敵でした。 ",
      "優しい映画\n 何気ないのに、すーっと染み入る作品。全編通して自然な空気感であり続ける4姉妹。脇を固める役者達も素晴らしい。広瀬すずが、凄すぎて、周りの中学生とのギャップが出過ぎてしまうけど、あのレベルでは仕方が無い。 ",
      "小津風\n 笠智衆の役は、リリーかな。綾瀬さんは、まさに原節子風です。服装とかも。いい映画でした。 ",
      "是枝作品・・\n 人気コミックの実写映画化で是枝監督の作品。腹違いの妹を含めて4姉妹で鎌倉の一軒家で過ごす物語。出ていった母親役に大竹しのぶ。しっかり者の長女役に綾瀬はるか。是枝監督の家族やその日常生活の捉え方の感性に今後も注目したい・・2015年の映画。 ",
      "両親が女性の交際に与える影響\n  随分昔に不倫して出て行った父親が亡くなり、出て行った後に父親が築いた家庭で産まれた腹違いの妹は既に母親も亡くしているため、父親が連れ子同士再婚した継母しか身寄りがなくなり、姉三人と一緒に暮らす事になるという話。姉三人の母親も、父親の不倫が原因で早くに出て行って、北海道で新たな暮らしをしている。勝手で生活にだらしない感じが全面に出た母親。家庭のごたごたの記憶がハッキリあり、母親を慰めたり、両親が出て行った後は妹2人を背負ってきた、長女の張り詰めた生き方が泣ける。仕事でも家庭でも困った人は放っておけず、しっかり向き合い信頼される存在。ところが、歴史は繰り返し、不倫の餌食になっている。次女は長女と反対に、向き合うより逃避して精神を軽く保つタイプで、もう少し姉のサポートをしろよと言いたくなるくらいがさつで奔放だが、華もあり仕事には真面目なタイプにも関わらず、こちらもまたヒモ男に引っかかっていた。三女は家庭のいざこざの頃、幼かったため、精神にもたらす影響は薄く見え、気の良いタイプだが、姉に育てられたようなものだからか、所作や好みなどから、躾が行き届いていない事が伺える。男性の好みも少し人と違う感じで、個性的な頼りない男とうまくいっている。更に、両親とはどちらとも死別の末っ子すずは、まっすぐ社交的に見えるが、継母との家庭も経験しているためか、順応性が異常に高い。母親が既婚者から奪った家庭で産まれた自分の存在を肯定して良いのか苦しんでいる。家庭が精神や人生に強く影響し、多くは繰り返してしまう事を、深く感じさせられた。女の子の場合、信頼する男性の質まで変わり、無意識に大切にされない方を選択してしまう。個人的には、次女と三女には全く感情移入できなかった一方、長女とすずの性格や思考回路は台詞になくとも痛いほどよくわかり、泣かされた。つい自分の感情は引っ込めて後回しにして、多くを背負ってしまうところが長女と末っ子でとても良く似ている。作品には出てこない父親だが、この2人が最も父親に近いのではないかと推測できた。また、母親は三姉妹の母親よりもすずの母親の方が魅力的だったのではと推測でき、だからこそすずは、姉三人に父母の話をよりしづらいのではと感じた。自分が幸せであればあるほど、罪悪感を感じてしまう。そして、人生で3人の女性と家庭を築いた父親は、家庭が変わっても、好きな景色や釣りの趣味や、しらすトーストなど前の家庭までの事も引き続き取り入れていた様子が、異母姉妹が出会ったおかげで明らかになっていく。家庭は守らなかったが、優しい人だったのだろう。風吹ジュンとリリーフランキーが家庭の変化を長年見守り4姉妹それぞれを理解していて、とても温かかった。良い人ほど早く死んでしまうって本当なんだろうなと思った。是枝作品は家族の奥深さを淡々と、心の機微を精緻に描いていて、とても好き。綾瀬はるかも広瀬すずも、良い役を得ていた印象。長澤まさみの演技がもう少し良ければ、次女の人物像ももっと引き立ったのかな？と少し思った。見慣れた景色がたくさん出てきて、自分の幼い頃や青春の想い出が、溢れるほど記憶に蘇った。 ",
      "着替えること　「監督　小津安二郎」蓮實重彦　風\n 　映画の主たる舞台は鎌倉である。執拗とも言えるくらいに描かれる３度の法要。これらの意味するところは後述する。　登場する四姉妹は、法要の場面はもちろんのこと、仕事、転校、サッカー、花火など、その場面が変わるたびに衣装を替える。それはまるで監督の是枝裕和が、人気女優たちのコスプレを楽しむ観客を試しているかのようだ。　実際に是枝は、彼女たちの着替えを非常に強く意識して本作を撮っている。　まず冒頭、長澤まさみが恋人のベッドから抜け出して朝帰りをするシークエンスは、印象的な着替えのシーンの為にあるといっていい。長澤の伸びやかな四肢が印象的なそのシーンは、人は着替えることで別の人間に変わっていくことができるという、この映画の宣言である。　長女と次女の諍いと修復も衣装のやり取りによって表される。　新しく購入した白いカーデガンを勝手に着たと綾瀬はるかが長澤に文句を言ったり、「勝負服」であるブルーのノースリーブを、仲直りの印に綾瀬が長澤に譲ったりする。　性格の正反対な長澤と綾瀬の関係も、その衣装の交換によって表されているのだ。　そして、ずいぶんと昔に家を出たきりの父の葬儀での喪服。鎌倉にいた３姉妹は喪服を着て葬儀会場に現れるが、山形の広瀬すずだけ中学校の制服を着ている。中学生だから喪服を持っていないので代用として制服を着用しているという、どこにでもある葬儀の風景である。　だが、この衣装の違いが意味するところは非常に重要で、映画におけるこの４姉妹の、腹違いの末っ子の立ち位置を象徴しているのだ。この中で唯一の未成年者で、誰かしらの後見がないと生きていくことが困難な者の記号として、広瀬はここで中学校の制服を身に纏っているのだ。　この法要における制服の着用は、祖母の法事、風吹ジュンの葬儀においても三度繰り返される。それほどまでに、法要での制服に込められた意味を、是枝は強調したいのだ。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　ところで、「鎌倉」、「葬式」というキーワードが小津安二郎を意識していることは明らかである。会葬者の中で、何らかの事情で喪服を着用していない者は、小津の作品にも登場する。　「東京物語」の終盤。尾道で行われる東山千恵子の葬儀では、東京から来た子供たちは義理の娘である原節子も含めて、皆が黒い喪服を身に着けている。それに対し、大阪から来た末っ子の大坂志郎だけは白いシャツを着ている。　若いから喪服など持ち合わせていなかったのか、それとも危篤の知らせを聞いても、まさか葬儀になるとは思わず、喪服を準備してこなかったのか理由は分からない。ただ、映画の終盤になって登場するこの大阪に離れて暮らす三男坊を、小津はこの物語の外部者として扱っているのだ。　物語におけるよそ者を登場させることによって、次男の嫁である原がその血縁関係を超えてこの物語の内部の人物であり、東京に暮らす長男、長女と同列に並ぶ彼女の立ち位置を強調することに成功している。　話を「海街　Diary」の戻すと、広瀬の着る制服は、他の３人とは異なる存在であることを示す重要な記号である。母親が違うこと、まだ子供なので大人の庇護が必要な存在であることは、綾瀬、長澤、夏帆の三人とは異なる点である。そのために広瀬は自分の存在を肯定することができない。　このような異なることによる自己否定を乗り越えて、４姉妹一人一人が自己を肯定する瞬間を、映画はやはり彼女たちの衣装によってはっきりと示している。　広瀬が海上での花火見物から家に帰ってきた時に、他の三人が揃って浴衣を着て待っていたシーンである。友人と花火大会を見に行く広瀬に、綾瀬は浴衣を着せて送り出す。広瀬が帰宅すると、３人の姉たちも皆浴衣を着ていて、家の庭で線香花火を始めるのだ。　この浴衣を着た四人が、しゃがんで花火を持っているシーンは、この４姉妹が今まさに一つの家族となったことを謳いあげている。　実は、衣装が同じになることによって、その場所へ受け入れられることは、広瀬のサッカーチームのユニフォームによって前もって示されている。チームメイトとして認められた彼女は、そのチームのユニフォームに袖を通すことが許されるのだ。　四人の若い女性が新しい自分の居場所を見つけていく静かで温かい家族の再生の物語が、見方によっては扇情的な人気女優の着替えシーンの繰り返しによって紡がれている。是枝の醒めた目のなせる業であろう。 ",
      "絶妙な雰囲気\n 一人一人のキャラの演技が際立っていて素晴らしかった！！誰かに支えられ寄り添う気持ち、思いやりを感じられた作品でした。 ",
      "原作モノは難しいですけどね…\n 原作のファンなので、楽しみ半分不安半分でしたが、作品としてはふんわりまとめられていて、映像も美しくて、さすがの是枝作品でした。もっと広瀬すずと長澤まさみが目立っているかと思ってましたが、意外と綾瀬はるかが中央に構えてて、落ち着いてましたね。安心しました。 ",
      "うーん\n そんなに評価されるほどなのか..?1人1人の描写がリアルで共感する部分はあるけど、全体的なストーリーには特に納得できない。ふーん、ってかんじで雰囲気は素敵だなーという感想。ただ長澤まさみはステキすぎる..！ ",
      "良かった〜\n 異母姉妹との共同生活を通じて、家族の繋がりを描くという設定がいい。イジメの様な短絡的な展開も無く、登場人物はみんな常識的。4人姉妹のキャラクターも分かり易く、思いやりがあり、それぞれが魅力的でストーリーが進む毎に全員を応援したくなる。特に長澤まさみはハマリ役で、とっても良かった。食を通じた家族との繋がり、海辺の風景、縁側のある家、浴衣で花火、ちょっとした手の動きや目の動き、言葉の使い方で表す人間関係や心理描写、こういう繊細さ大好きです。 ",
      "鎌倉に住みたくなる\n 最初がいいですね。3人とすずが出会うところ。そして3人が帰るの時、3人のところへ行くことを即決するすずのｼｰﾝ。広瀬すず、いいですね。是枝監督の映画の雰囲気作りはとても良いと思います。 ",
      "ほのぼのと暖かい気持ちになれるいい映画ですね。この姉妹のような素晴...\n ほのぼのと暖かい気持ちになれるいい映画ですね。この姉妹のような素晴らしい家族がいれば人生は豊かになるはず。ただ現実はそうもいかない部分も多々あるので、よりこの映画で癒されるのかも。原作もいいですよ。原作の素晴らしさあってが故のこの映画って感もあります。オススメです。 ",
      "この映画フランス人に勧められました\n 2015年12月にフランス人からメールで勧められましたフランスで公開されたこの映画のタイトルは（私たちの妹）吹き替えではなくオリジナルでした。フランスでは再婚も連れ子の同居も多く、勧めてくれたフランス人の家庭もそうでした。日本独特の文化や景色を通して国は違っても夫婦姉妹の切ない思いが心に染みたようです。私自身は四姉妹。環境は違うけど姉妹のやりとりは面白い。共感できる部分がたくさんあって、やっぱ姉妹って良いな〜って改めて実感しました。複雑な環境の中でも思いやりを持って綺麗な日本の自然に守られてる感じが素敵な映画でした。 ",
      "ストーリーに共感出来ない。\n そもそもストーリーに共感出来ない。一番悪いのは二股をかけた父親（不倫だよね？）。だらしない一人の男の行為により、四姉妹が苦しんでる。おかしな話です。男が女の包容力に都合よく甘える話と言うか、都合よく美化、女たちにはこうあって欲しいと夢想化して作った作品て感じ。長澤まさみが良いと言う意見が多いが『酒と男が』とか『ああ、めんどくせえ』とか、セリフが浮いてる。どうせ演るなら、もっと思い切って。綾瀬はるかと広瀬すずの絡みのシーン。子供が子供の面倒を見てるかんじで、綾瀬はお姉さんという感じがしない。見てて安心感がない。綾瀬は他の役のイメージが強すぎて、この作品内でそれを払拭出来ていない。広瀬すずは思ったより良かったが、くどさを感じるのは、やはり他作品との影響か。夏帆が一番良かった。他作品との演じ分けが出来てる。子供っぽくて可愛いかった。イメージビデオみたいな映画ですよねえ。女性監督が撮ったらこうはならないだろう。男性監督のオ◯ニー見てるみたいで、気持ち悪い。好きじゃない。 ",
      "とっても面白かったし、心がほっこりした\n TV地上波で拝見しました。鎌倉で暮らす3姉妹がある日、父親の訃報を聞き葬式に出席。そこで腹違いの妹すずと出会います。気丈に振る舞う姿を見て幸は鎌倉で一緒に暮らすことを提案します。決意したすずがやって来て穏やかな日々を送っていた時、祖母の訃報が。突然姿を現した大竹しのぶさん演じる3姉妹の母。家を売却すると宣言。母が許せない幸は声を荒げてしまいます。母が現れたことで心のトゲが出て来て･･。というお話ですが、例え母が違っても姉として妹を思いながら優しさで包み込む姿に感動しました。豪華すぎる4姉妹と脇を固める実力派俳優たちが織り成す物語に引き込まれて行きました。鎌倉の美しい風景にも驚きました。すずが、自分のせいで周りの人たちを傷つけてしまっているのではと思い、ここにいていいのかと幸に聞くとすずはここにいていいんだよと言うシーンはうるっと来ました。見終わった後、家族の絆の重要さが身にしみました。是枝監督の映像表現には、度肝を抜かれました。心がほっこりしました。とっても面白かったです！ ",
      "家族の絆っていいな\n 気持ちがほっこりした ",
      "素晴らしかったです。\n 面白い、面白くない。すごい、すごくない。ではなく、ただただ好きな映画です。ずっと観ていたくなります。 ",
      "原作が好きなので。\n 原作でも名前しか出てこないアライさんの名前が出てきて、独りでクスッとしてしまった(笑)チカの頭がどうなって出てくるか、ちょっと期待していたのだが、アフロではなかった(笑)四姉妹もそれぞれに良かったけれど、脇役の大竹しのぶさん、樹木希林さん、風吹ジュンさんは流石だな！と思った。 ",
      "最高でした！\n まず驚かされたのは4姉妹やその他の方々の豪華さです。ただ豪華なだけではなくみな実力ある方々でした。個人的にリーリーフランキーさんが好きなので嬉しかったです！ストーリーとしては特別大きな出来事が起こるわけではありません。でも、普通とはどこか違う4姉妹の素敵な日々です。見終わってここまで心が幸せに包まれ、感動したのは初めてでした。人間を美しく描いています。李監督の悪人とは真逆かもしれません。本当に美しかった。映画が初だという広瀬すずさんを開花させたのは間違いなくこの作品でした。台本を与えないという是枝監督のやり方には度肝を抜かれましたが、素晴らしいです！また、構図だったりカメラの写りだったりとすばらしかったです。日本アカデミー賞の撮影での受賞は納得です！美しかったです。おかげで鎌倉に行きたいとゆー欲が止みません笑日本アカデミー賞おめでとうございます！このレビューを見てくれた方への僕のオススメのある技をお教えします笑それはですね…映画の感想を日記などに思いっきり書きまくることです！最高の余韻に浸れます！そして、主題歌や特にオリジナルサウンドトラックなどを聞くことです！これは自然と涙がこぼれます！2016.5.21フジテレビでの放送が決まりました〜！#crimson ",
      "鎌倉の風景が良い\n 家族の形は様々である。鎌倉に住む三姉妹の元に女をつくって家を出た父の訃報が届いた。父には娘が1人居るのだが、娘の母は他界していた。娘を連れて再婚した父。継母には連れ子が居るが父が亡くなった事で娘のすずは居場所が無くなる。そんな時、葬儀に来た三姉妹の長女が鎌倉で一緒に住まないかと 誘う。すずは鎌倉で四女として暮らす。長女は看護師。次女は銀行員。三女はスポーツ用品店の店員。すずはサッカー中学生。三人三様のキャラクターがあり、遠慮がちなすずはなかなか本音を言えないでいたが街の人々や友達に支えられ徐々に馴染んでいた。日常の生活風景が広がる梅の季節には、庭の梅を収穫し梅酒を作る。しらす漁の季節には、鎌倉ならではの生しらす丼。引っ越しの時は、引っ越し蕎麦。しらすトーストやアジフラなど美味しそうです。時折登場する「あれ…あれ…」あれだから…あれだって…これで成立するんだから素晴らしい。 ",
      "四姉妹の成長ロードmovies\n すぅーっと入ってきてすぅーっと抜けていく。呼吸の様に自然な映画。そんな映画にした役者さん達の演技は凄いと思います。 ",
      "心温まる映画。\n TSUTAYAの棚で見つけ、仕事の疲れからか、ほのぼのとしてそうな映画だなと思いゆっくりしながら見たい気持ちにかられ、気づいたら借りていました。複雑な家庭環境なのに、家族愛に溢れ、人の心の温かさを無性に感じるいい映画でした。とにかく美人4姉妹は見ていて目の抱擁です。仕事の疲れが吹っ飛んだ気がします。 ",
      "ほんとに日記\n 青春系？とかいうジャンル。日常の現実感のあるワンシーンを切り抜いて出来ていて、映画の前も後も、このままこの子たちの人生は続いていくのだろうな、という感じ。起伏は無くて、とあるジブリ映画のようだったけど、キラキラしていた。ずるいと思ったのは、広瀬すずが成長する様を、この映画に収められている事。映画の最初と最後で、本当に成長してしまっている。女の子がちょっと大人になる、一番綺麗なところを撮ってるんだもの、そりゃ日本アカデミー賞だわ ",
      "鎌倉の風景と、美しい４姉妹の日常\n ４姉妹は全員受賞？各賞総なめ？なんで？なんでよ？日本を代表する「美人女優」を４人もそろえて映画を撮るなんて、ああイヤだ。…と、正直思っていた。（美への嫉妬）きらっきらの４人を目の当たりにした時、なるほどなあ～と思った。この映画の秘密を見つけたような気がした。樹木さん、大竹さん、風吹さん、堤さん、亮平さん、リリーさん･･･すばらしい助演のみなさん…是枝監督は欲ばりさん。しっかり者で母親代わりの長女…さちねえ。自由奔放で情に流されやすい次女…よっちゃん。個性的でマイペースな三女…ちかちゃん。あとから加わったサッカー少女…末っ子のすず。なんて、ステキな４姉妹！食べる場面がとても多い。「食べる」＝家族　ということ。生しらす、しらすトースト、アジフライ、ちくわカレー…祭事や浴衣、梅酒の作り方。日本の文化も大切にされている。そして、鎌倉の美しい風景。古民家と縁側。 江ノ電と並んで走る自転車。桜のトンネル。足跡を残しながら歩く浜辺。胸きゅんシーン続出。おまけに、長澤さんの美脚サービスショット。すずちゃん、サッカー上手。いっぱい練習したでしょ。ケンカしながら、迷いながらだんだん本当の姉妹に、そして家族になっていく。４姉妹は浜辺を、極楽寺駅を今日も笑いながら、歩いているような気がする。最優秀作品賞、各賞おめでとうございます！ ",
      "全てがナチュラル\n 演技も時間の流れ方も、まるでカメラなど回っていないようなナチュラルさ。演技だと感じさせない演技、ゆっくりなのに飽きないテンポ。退屈させない撮り方が凄い。豪華キャストなのに画面でぶつかり合う嫌な派手さは無く、とにかく自然だ。しかし、役としての個性は明確でわかりやすく、面白い。なおかつ、役者それぞれが元々持っている魅力もしっかり生かされている。なんて気持ちの良いバランスの良さなのだろう。観る者の心をいつの間にか浄化してくれるような作品だ。四姉妹の住む家に、セットではなく実際に人が住んでいる家を借りて使ったのも良い。生活の匂いや、長く大切に住まれてきたであろうぬくもりが伝わってくる。こういった『優しい説得力』のある空間に、四人がちゃんと馴染んでいて素敵だ。 ",
      "やっぱりコレじゃない‼︎\n コレじゃない部分を箇条書きにしようかと思ったが、長くなりそうなので、一つだけ…脇役に有名どころを使い過ぎて原作のイメージからかけ離れてしまってる‼︎逆に良かったかな〜って思った部分は…長澤まさみが意外にハマってた。広瀬すずのサッカーシーン。生活感のある家。ぐらいか… ",
      "優しい\n 欧米の映画のように激しい感情をぶつけるのではなくて、日本的に抑制されたなだらかな感情の起伏が美しかった。優しい幸せさ。2015年のイチオシでした。他の方がいろいろ美点を指摘されているので、それは繰り返しません。ただ、音楽も素晴らしかったことに触れます。やはりいちばん印象に残るのは映画全体の主題曲です。その冒頭の部分はマーラーの交響曲五番の緩徐楽章を「編曲」というか「翻案」したものでしょうが、海街diaryにふさわしく、マーラーのように世紀末的耽美ではなくて、優しさと憧れに満ちた、柔らかな明るさを感じさせる曲です。 ",
      "広瀬\n 寝ている足から始まって、徐々に誰なのか顔が見えてくるんだけど、長澤まさみの寝顔が誰？ってくらい綺麗じゃなくて愕然とする。長澤まさみが悪いんじゃなくて、その角度から撮る方が悪い。足から始めるんだったらここはちゃんと計算すべき。ソフィアコッポラの方がだいぶマシ。資生堂の椿のCMっていうか、FLOWERSと大差ない。コスプレ映画としても、広瀬すずの田舎セーラー服が短すぎて楽しみ切れず。実は喪服コスプレ映画なんだけど。白々しさの中、リリフランキと加瀬亮が異次元。まぁずっと見てられるんだけど。マンガ的で当たり障りなくサラッとしてて。綾瀬はるかのおでこに浮きたつ血管だけが生々しくてハッとさせられる。 ",
      "日本映画的な手法で鎌倉情緒と人間模様を鮮やかに描く。\n 久しぶりの映画鑑賞。深い人情を描く、悪役のいない寅さん的映画。様々な問題に、力を合わせて向き合い、成長していく。家族は永遠ではないというメッセージを受け取ることができる。鎌倉と美女達の調和。性格がエピソード人情顕著に表れていて、おもしろい。何度も見返せば、新たな発見があるだろう。場面を切り取ったときの構図が良い。極めて日本映画的。すずが心を開いていく様が巧妙に描かれている。嘘を打ち明けたり、カレーにコメントしたり、、、長澤まさみが一番可愛い。セクシー。付き合いてええええ。茶目っ気ある笑顔、しっとりとした美しさ、その上反則級のおっぱい…長澤まさみの作品は手元に残しておきたい。 ",
      "漫画通り\n 漫画をあとで読んだら内容は漫画のほうがわかりやすかった。役者が魅力的でよかった。 ",
      "女って良いなぁって思える映画\n  ずっと気になってたので見れて良かったです。そして心があたたまった。長澤まさみのナイスバディから始まるこの映画。女子力も高まります。綾瀬はるかの長女っぷりも素晴らしい。相変わらず三女は三女らしいキャラだし広瀬すず激かわでキュンキュンしました。長澤まさみの、ペディキュアを塗るシーンは素晴らしかった。ペディキュアを塗っていて、広瀬すずにデートかと聞かれる。長澤まさみが、今はそんな気分になれないわけよ、だからこれは、男のためじゃなくて自分のためだと答える。そして広瀬すずにペディキュアを塗ってあげる。妹とのやりとりって、こーゆーものだと思うシーンで、1番心に残ったかも。もちろん綾瀬はるかの、お箸を買うって、色々気になるもんですよって言葉が胸に響きました。そして綾瀬はるかと広瀬すずの高台での抱擁も良かった。広瀬すずは遠慮しながらも姉たちに囲まれて成長しつつ自分の存在を肯定していく。この映画には、人を肯定して暮らしていくことが詰まっていて心あたたまります。女に生まれてくだらない事で笑いあえる日々に感謝してます。あぁ今夜は良く眠れそう(^_−)−☆ ",
      "何もかもが丁寧で心地よい\n 公開時も気にはなっていたけど、ようやくレンタルで観た。（その後DVDを購入してヘビーローテーションで鑑賞）役者が良いのかシナリオが良いのか、はたまた監督が良いのか、少ないセリフで気持ちや関係性が的確に伝わってくる。例えば冒頭、綾瀬はるかが演じる長女がすずに鎌倉に来るか尋ねるシーンがあるが、すずがそこで即答することで、他にほとんど情報がなくてもすずが今の家庭で自分の居場所がない、と感じていることが伝わる。どのシーンもそんな風に、非常に丁寧なシナリオや演出、そして演技に安心して入り込んでいけた。後に原作を読んだが、原作の独特のふんわりした空気感をとても的確に映像で再現していることに驚いた。エピソードの取捨選択、選択したエピソードを物語に組み込む再構築も、非常に丁寧に考え抜かれていることも判った。金沢（季和子の実家）関連のエピソードを削った代わりに、その中の最も重要なセリフを他の人物に言わせて、それを物語のテーマに掲げるあたりは上手いと思ったし、制作陣のこの物語に対する愛を感じる。撮影期間も長く、夏のシーンは夏に、春のシーンは春に撮っているのだけど、すなわち冒頭の三姉妹がすずと出会うシーンと、ラストシーンが撮影されたのはほとんど同時期なのだ。すずの顔つきが明らかに変化しているのに、撮影は同時期なんて、やっぱ俳優って凄いな、と思った。現時点で生涯ベスト10の、それもけっこう上位に入る作品。 ",
      "じわじわと、しみてくる気持ちよさ\n 最初は、有名どころの女優ばかり集めて、なんだかなぁ、って、見る気も特になかったけど、他に見るものなくて手にとった。決して、派手な映画ではないし、さらさらと透明な小川のように流れていく。でも、確かに残る、ほっこりした感情。姉妹って、いいなぁ。こういう家族の繋がりって、いいなぁ。日々の暮らしを丁寧に紡いでいくことって、素敵だなぁと、思わせられた作品。長女、次女、末っ子、そしてそこに加わる腹違いの妹すず。マンガが原作と聞いた。だから余計わかりやすいのかもしれないが、それぞれのキャラクターが「らしく」て、リアルな日常を見せてもらっているようで、微笑ましい場面が多々。 ",
      "さすが日本アカデミー賞\n 自然な振る舞いが素敵な姉妹たちだね！ ",
      "感動でした\n  ３人の姉妹が異母姉妹のすずを父親が亡くなって身寄りがない為鎌倉で一緒に暮らす！すずはここにいていのかとずっと1人で悩み続ける何だか現実ある話の様でみじかに感じました素敵な四姉妹でよかったしあんなお姉さん欲しいと感じた映画でした。 ",
      "映画の中では描かれなかった出来事やもの、登場しない父たちからの視点...\n 映画の中では描かれなかった出来事やもの、登場しない父たちからの視点を想像させてくれる映画でした ",
      "良い\n 実在感のある人間の描き方が是枝監督は素晴らしいです。それが出来ないほかのしょうもない監督だったら、見るも無残なものになるような題材ですし、人物描写がセリフだけじゃなく仕草や表情で伝えるっていう言うだけなら簡単なことを自然すぎるくらいに見せてくれるので、たとえ話が地味だとか退屈だとか言われようとも、リアリティをもった人たちの交流はいつまでも観ていたいです。 ",
      "いろんなもののありがたさを実感しました。 風景もきれいでした。\n いろんなもののありがたさを実感しました。風景もきれいでした。 ",
      "ここに居ていい「居場所がある」ありがたさ\n ルック◎シナリオ◎アクター◯デプス◎ラスト◯オススメ◯鎌倉の街が綺麗美人4姉妹だな。みんな美人。難しい関係だな、難しいとても感動した。「そして父になる」見たあとの気持ちになった。(なぜか知らんけどもw)すずちゃんの綾瀬はるかの山の高台でのシーン。泣けた。なんか安らぎよく見れた。また見れるなこれは ",
      "ほのぼのとよかった\n あまりに評判がよかったから、逆にそんなに期待してなかったけど、静かな感じにストーリーが流れていってよかった。4姉妹の個性も、それぞれの役割も周りの人もそれぞれがよかった。なけるわけではないけど、なんとなくほのぼのとよかった。 ",
      "ちょっと惜しい。\n 豪華キャストで、家族愛をテーマにしたストーリーや、鎌倉の町並みが美しい。ただ、一番の見所と言われると特に何もなく、さらっと終わった印象。墓参りをする大竹しのぶと、綾瀬はるかの対話シーンで何かもっと深く語り合うなどがあれば もっと良かったかも。原作も読みたくなりました。 ",
      "好き\n かつて住んでいた、今も好きな鎌倉、好きな作家、好きな監督、好きな女優達。 ",
      "あったかい\n 穏やかであったかい映画でした極楽寺や御成中と、慣れ親しんだ土地の風景からか、親近感を持って見ることができました個人的に驚いたのはまえだまえた ",
      "映像勝ち\n 4人姉妹も鎌倉も、とにかく絵がいい見てるだけで微笑んじゃうどことなく映画全体に死の雰囲気がやんわり漂ってるんだけど、なぜか暗すぎず優しい4人姉妹それぞれの空気感かな長澤まさみが特に良かったこのあとの恋愛を見てみたい ",
      "少し複雑だが情緒的な映画\n 人間関係とかが少し複雑かもしれないが、話がゆっくりと進んでいくからわかりやすいかも。情緒的な印象を受けた。ほんのりする、いい映画だなって感じ。 ",
      "優しくながれる時間。\n もっとこの家族、この街に住む人たちが今後どうなるのかを見ていたい。と、映画が終わるころに思える良質な作品。全ての登場人物に感情移入ができます。姉妹のやり取りのシーンはどこも微笑ましい。 ",
      "良い！\n 人情味あふれる！四姉妹の一人一人の気持ちの変化と、それぞれの思いに注目！そして最後には四人の気持ちが通じあい、ひとつの家族として良かったと思う。 ",
      "素晴らしい世界観\n 責任感ある長女らしさを綾瀬はるかが、奔放な次女を長澤まさみ、ホンワカ末っ子を夏帆、東北から引き取った学生の広瀬すずと4姉妹の演技がまずすばらしい。そして4人が暮らす鎌倉の家、その昔ながらの家屋や庭の雰囲気がどこか小津監督映画のようなノスタルジックさがでていて木漏れ日が今にも照らされている錯覚に陥ったほど。是枝監督は人間の生活感を淡々と且つ、現実感を持ってみせるところが本当に秀悦。いい監督だと改めて実感した作品でした。 ",
      "近年の邦画の傑作\n 綾瀬はるか、長澤まさみ、夏帆、広瀬すず、全てが好演している稀に見る傑作。腹違いの妹を軸に、人の生き方と死を描ききり、ままならない家族の形も見せてくれた。人には、いいところ悪いところがあるけど、最期に死んだ時、そこに残るものが、その人の生き様であることを教えてくれている。それが映画のテーマであると思う。綾瀬はるかは、特にこの映画において、魅力が炸裂していると思う。テレビでは天然なところを醸し出す不思議ちゃんに見えるんだけど、女優としては骨太の演技。今後の映画界は綾瀬はるかがいる限り安心できると確信した！長澤まさみのスパイスの効いた演技も見所だし、夏帆のほんわかした目線もとてもいい。広瀬すずは、演技力としてよりも、場面に対する力強さを感じた。綾瀬はるかに、負けてない存在感がなければ務まらない役を確かにこなしていた！素晴らしい作品。 ",
      "原作は原作、映画は映画を実感させた秀作。\n 淡々と流れる、水彩画の様な原作の世界観。四姉妹の個性が、立ち過ぎのところは、ま、実写の映画と言う事で。丁寧に丁寧に脚本が練られた良質の一本。感動で打ちひしがれて涙するという作品（原作もそうだし）ではないが、見終わったあと、胸がきゅんとなる、素晴らしい日本映画です。 ",
      "かなり\n よかった。。久しぶりによい映画をみました。 ",
      "そしてこの姉妹の父になりたい\n 素晴らしかった。観る前はダラーっと二時間見せられるのでは、良さが分からなかったらどうしようと思ったけど、取り越し苦労だった。出会いのシーンが完璧で、姉妹の性格が分かりすずちゃんが鎌倉に来るのも納得出来て、あとは映像の美しさに身を委ねて心地良さに浸ってれば良かった。キャスティングも完璧に思え、俳優の自然な演技や人間関係も素晴らしく、だだふと思うと女優って化け物なんだと怖くなった。見たことのない綾瀬はるかだったし、長澤まさみの次女も「こんなヤツいるいる」って感じで夏帆ちゃんと広瀬すずちゃんのシーンは微笑ましかった。是枝監督のこの自然な雰囲気はどうやって演出されてるんだろうか？構図も大好き。広瀬すずちゃんのサッカーのフェイントに度肝を抜かれ、クラス替えの振り返ったシーンで僕の中の中学生の僕が恋をした。 ",
      "広瀬すず\n 広瀬すずがかわいい。 ",
      "ほのぼのした\n 癒される。長澤まさみもかわいかった ",
      "いい。すずちゃんかわいい\n いい。すずちゃんかわいい ",
      "父の不在\n  公開当時に見たがレビューしそびれていたので。原作は未読。確かにほっこりした空気感が心地よい作品ではあるのだが、何か違和感を感じて仕方なかった部分がある。本来重要人物で人間関係の結節点でもある父親の描写が周到に排除されていることだ。もちろん本人は死んでいるのだから出てこなくて当然かもしれない。しかし映画の場合は時系列は操作が可能なので、回想シーンなどを挟むことも容易に出来る。今回は女性たちの物語だからあえて男性不在にしているのだろうとは思うが、最近の深夜アニメなどで親の存在が偏執的なまでに排除される傾向を連想して、違和感を禁じ得なかった。この作品の広瀬すずは素晴らしい。かって角川映画のヒロインだった頃の薬師丸ひろ子や原田知世のような、本人にも再現出来ない、ある一瞬だけの刹那的な輝きに溢れていることは特筆に値する。 ",
      "ちょっとダメだった\n  原作が好きで、映画は観てなかったんだけど評判がいいから・・・、でも姉妹たちの会話がちょっと私には気持ち悪かった、演劇っぽい。画面もワクワクする感じがなかった・・。さりげない演技みたいなとこも分かりやす過ぎるような・・・。広瀬すずのアイドル映画として観れば良いかも。大竹しのぶが良かった。 ",
      "原作コミックのイメージどおり！\n よくあれだけのストーリーを１本にまとめたなぁ！鎌倉の四季折々の風景がキレイ！各々、いろいろ悩みもあるけれど、助け合って生きている。仲良し四姉妹でいいなぁ！ ",
      "ほっこり\n 映画全体に、すごく良い雰囲気が流れていて、好きな映画です。出てくる人物が皆良い人すぎるけど、映画だからそれもアリ！ ",
      "素晴らしかったです\n 家族や血縁というものは厄介なもので、共同体であるから壊すこともできず、しかし距離も近すぎる。ぶつかるのが嫌だから、距離をとろうとしたりもする。抑揚は抑えめであるが、家族ならではの緊張感がある。幸とすずが和むと頬も緩む。すずが暴走しないかとドキドキする。幸が壊れないか、言ってはいけないことを口走らないかと心配する。佳乃が悪い方向に走らないか、でもそうならなくてホッとする。千佳ちゃんがちょっと淋しそうと気になったりする。偉いね、そこまで家族に向き合えて、でもそれも一過性のことかもしれない。だからこそ、この貴重な時間を微笑ましく見てしまう。カットがそれぞれ短いがそれぞれ印象的なシーンが連綿と続く。4姉妹がそれぞれの個性を演じており、大物すぎる脇役陣もそれぞれが物語にうまく収まっている。監督の力量に脱帽の一作である。 ",
      "すずちゃんがいい子すぎ？\n すずちゃん、あんな可愛くていい子じゃなかったら展開も変わってるよね。こんなだったらいいなっていう姉妹の最高に幸せだった奇跡の時間の切り出し。5年後、10年後、20年後・・ 時間はどんなふうに流れるていくんだろう。 ",
      "原作とは違うが\n 姉妹の愛と成長過程が素晴らしい ",
      "心地よい景色\n すずが可愛い。魅力満載な映画でした。 ",
      "知ってる日本と知らない日本\n 複雑な背景を持つ子供＋日常=スリリングまず誰が観ても綾瀬はるかと広瀬すずの演技は圧巻だと思います。他の俳優も本当に良かったと思います。ずっとこのカッコつきの4姉妹を見ていたいと思いました。3姉妹で海の近くの古家で暮らし毎年梅酒を作ったり小鉢がたっぷり配置された夕食を食べたり、あんな美人3姉妹が日本にいたらいいなーと思ってしまいます。ほんのり泣いてしまいました。 ",
      "みればみるほど惹かれる映画\n 最初はいい映画だな、くらいの感想が、見かけるたびにみてしまう、大好きな映画になってしまった。原作もその後読んで、両方とも好き。幸せな穏やかな風景の中で、一人一人が抱える静かな怒り、挫折、悲しみ、孤独、親との確執。それらが鎌倉の海とか緑とか、空気に溶け出して流れていくような。何かノスタルジーが感じられて、少し胸が締め付けられる。きっと気づかないような小さい範囲で、共感する思いを表現してくれているのだと思う。ラストの海辺のシーン、ただ歩いてるだけなのにいつも思い出す、大好きなシーンです。 ",
      "とてもいい映画でした。\n  映画館にて、この映画の宣伝を見たときに、絶対見たいなと思い見ました。出演者さんたちがすっごく豪華だなと見ていて最初に思いました。出る人出る人が主役をできるような方々がたくさん揃っていて、やはり演技力の高い方たちが多い分、スッと入り込んで見れました。兄弟愛が素晴らしいなと。見ていて、家族っていいなと思いました。腹違いのすずを妹として受け入れてあんなに素敵なお姉さんたちもそうだし、たくさん抱え込んでいるけど、すごく素直なすずにも出る人出る人、しっかり人格や性格が見えてわかる映画で、感情移入してみていました。14年前に母が、15年前に父が出て行っていて、腹違いの子供を妹として受け入れるって考えたらすごく波乱万丈な出来事ですが、見終えた後、とてもほっこりする映画でした。 ",
      "邦画の目指すべき正解\n よかった。すごくよかった。何か大きな事件が起きたり、衝撃的なラストが待っていたりするわけではないが、観ていて面白い映画だった。ハリウッド映画では出せない繊細さや面白さを基軸としていて、これこそ邦画しか作れないものだろう。最近の邦画は漫画原作であったり、ハリウッドを模倣したようなものが多いなか、この映画はきちんと邦画がどうあるべきかをわかって作られていて素晴らしい。 ",
      "雰囲気を味わう\n 特にストーリーは無い、ただ日常を風のそよぎや草木の匂い、そして鎌倉の美しい景色を愛でる。そういった作品です。今を輝く女優陣が演じていますが、10年前だったら、また20年前だったらどういった顔ぶれになっていたかなぁと想像しました。 ",
      "すずー！！！！\n 思春期の難しい時期を利用した家族の問題。いい映画でした。 ",
      "観てしまう。\n 自然な演技。 ",
      "古都 鎌倉の姉妹たち\n  鎌倉の色々な所でポスター見ました。母と離れ、三姉妹暮らしている鎌倉に、父の残した母に違う妹を受け入れ、四姉妹で暮らし始める。それぞれの事情や気持ちが織りなす物語。是枝ワールド、いいなと思います。 ",
      "長澤まさみ\n 長澤まさみの色気があり過ぎて話が入ってこない。でもそこを突破すると、家族としてのあり方、思いやりの気持ちの大切さ等々考えさせられる。風景も綺麗でいいです。長澤まさみ。 ",
      "海街diary\n 　原作とはイメージが違いましたが、４姉妹の美しさに癒される感じはありますね。　すずの強さがあまり描かれていないのが残念。けれど、広瀬すずはちょっと印象的な顔をしてるので、今後の成長に期待しながら追いかけてみたいと思いました。　逆に幸は原作よりも魅力的だったと思います。よっちゃん、ちかちゃんは原作に通じる感じもあり、芝居も達者でかつ、美しかった。見終ったときは、秀逸な映画とは感じなかったけど、なんとなく後を引いて、もう一度見たい感じもします。 ",
      "ゆったり見れた\n いい話でした。演者も皆良かった。しかし両親特に娘たちをほったらかしにした母親の行動には納得いかないな。 ",
      "あったまる系\n 広瀬すずちゃん目当てで行った。そんなに演技が上手？っていうのは分からなかった。鎌倉の四季がきれい。ストーリーはありふれてる？ ",
      "美女に癒される\n ストーリーはあくびが出るほど展開が読める。でも美女揃いで癒された。長澤まさみがいいキャラをしている。同世代として共感できる、抜け感だった。 ",
      "期待はずれ\n 雰囲気などはすごくいいけれど、ストーリーはあまり深みがない。 ",
      "よかった。 やっぱり是枝組は光がいい。 日本家屋ってなんでこんなに...\n よかった。やっぱり是枝組は光がいい。日本家屋ってなんでこんなに綺麗に見えるのか。すずちゃんがやっぱりいいね。女優達のアップのビューティーカットはちょっと鼻につくけど。音楽いい！菅野ようこさん。やっぱり。1800円で鑑賞 ",
      "姉妹の仲の良さを見せつけられて、私にもお姉さんが居たら良かったなぁ...\n 姉妹の仲の良さを見せつけられて、私にもお姉さんが居たら良かったなぁと、ただただ羨ましかった。 ",
      "何も起きないけど\n リラックスできる映画でした。個人的に「めがね」が好きですが、そういう人にはぴったりじゃないでしょうか。音楽も良いなあ、と思っていたら菅野よう子さんでした。さすがです。 ",
      "鎌倉に行きたくなった\n 見終わって、心地の良い映画でした。淡々と始まり、淡々と終わった感じです。でも、鎌倉の知っている場所や、全体に緑の多いしっとりとした空気を思い出して、行きたくなりました。原作を読んでなかったので、4姉妹以外の登場人物が誰なのかすぐ分からず、そこはもどかしかったです。たしか、3回も喪服を着る場面があり、身近な人の死が心に与える影響を考えてしまいました。 ",
      "久しぶり。\n 久し振りの映画鑑賞。静かに進むストーリー。どこか懐かしさを感じさせる映像。心地よい時間を過ごせました。また鎌倉に行きたくなります。 ",
      "女子会\n 全編にわたって、それぞれの画面で、移ろいゆく景色は美しい。女優陣も、その表情は穏やかな中にもそれぞれの「個性」が凝縮されている。それは淡い香りのよう。しかし、何かが足りない。四姉妹の設定が凡庸すぎないか。母親もまた、大叔母もまた。セリフが平凡すぎ癖がない。キャストに対して、客が期待している姿・演技しか、求められてはいない。綾瀬、長澤、夏帆、広瀬、そして大竹、樹木。風吹と・・。予定調和的な「個性」ではないものがみたかった。 ",
      "ここちよい\n 三姉妹と一緒に生活することになったすずが、すこしずつ姉妹に打ち解けてくるかんじが観ていて嬉しくなった。 ",
      "家族の関係\n 家族や周りの人によって、傷つけられることもあれば、元気になれることもある。思い合う気持ちが大切なのだろう。四人の姉妹は、家族によって傷ついたから、思い合えるのかもしれないけれど、同じ景色を見て、食べる物を一緒に作る関係は素敵で、日常を大事にしようと思える。姉妹が友人のようで、もう少し深い関係性が感じられると、リアリティが感じられるのではないかと思った。 ",
      "テーマは時間と街 あらゆる特徴を持った時間がこの街と物語の中に張り...\n テーマは時間と街あらゆる特徴を持った時間がこの街と物語の中に張り巡らされている空白の時間空白を埋める時間始まる時間消えていく時間などなど。あと、是枝さんは、脚フェチなんだなぁ。タランティーノの一緒だ。 ",
      "キャストはいい\n 映画『そして父になる』の監督作品という事と話題の広瀬すずが出ているという事で期待して観ました。物語は前作のような感動モノを期待していたのですが、特に盛り上がるところも涙を誘うところもなく単に女優がいいなと思いました。特に次女役の長澤まさみが一味違う演技で良かったです。それと助演のリリー・フランキーさんと風吹ジュンさんのやり取りが穏やかな雰囲気を出していて好きでした。物語の物足りなさで☆2つ減点です。 ",
      "思いのほか良かったです。むしろ大分好きな映画です。\n 思いのほか良かったです。むしろ大分好きな映画です。 ",
      "感動！\n お姉ちゃんがほしいなって思いました ",
      "優しい映画。\n 四季を通じて鎌倉を舞台に美しい四姉妹が織り成すドラマ。四姉妹といえば「細雪」であったり、「姉妹坂」であったり、いろいろとある。そういえば相米慎二のポッキーのCMも四姉妹だったか。死の影が全編を覆っている。だから優しい映画になっているのかもしれない。死の影が覆っているということは、生きることを懸命に考えるということでもある。思えば、是枝裕和は、いつも死について考えている作家だといえる。「ワンダフルライフ」にそれは顕著である。「歩いても 歩いても」も家族の過去の事故死が映画の核にあった。喪服に始まり喪服で終わる本作は、四姉妹が手をたずさえて生きていく儀式を1年間かけて行ったものを描いている。死の影に覆われながら、綾瀬はるかをはじめとする4人の生気が画面に弾けている。この4人をいつまでも観ていたい、そんな思いにかられた。鎌倉に行ってみたくなった。 ",
      "自分の居場所が今ここにある幸せ\n  是枝監督の作品を観ていつも不思議に思うのは、「どうやってこんな生き生きとした表情を撮れるのだろ？』という点。で、役者さんが生き生きして見える映画ってのは、映画そのものが生き生きして見えるようで好き。..主人公三姉妹と、その腹違いの妹であるすず。彼女らが少しずつ打ち解けていき、“四姉妹”となっていくまでが穏やかに細やかに描かれる。他のレビュアーさんも書かれている通り、現実味が薄れてしまいそうなほどの超絶美人姉妹が主人公な訳だが(笑)、映画では言葉遣いや些細な所作、目配せひとつの変化までもが繊細に切り取られていて、ぼんやり映画を観ている時など、彼女らが役者ではなくしばしば本当の姉妹だと錯覚してしまうほどだった。綾瀬はるかはホンワカしたイメージが強いのでしっかり者の長女役のはまり具合にちょっとビックリ。奔放な次女・長澤まさみもマイペースな三女・夏帆も快活で良かった。このところ人気急上昇中の広瀬すずもグッド。独りの時や打ち解けた人といる時のカラッとした笑顔と、相手に気兼ねしている時のやや感情を押し殺した表情。一言、巧い。特に心を動かされたのは、山の上で長女と一緒に大声を上げる終盤のシーン。それまで僕は「姉妹の父はどんな人間だったのだろう」ということばかり気にしながら映画を観ていた。あのシーンまで、すずが自分の母の話を殆ど口にしていなかった事に気付いてもいなかった。口にしたのも一言、母の行いを謝罪するような言葉だけ。大好きだった母を悪く言われるのが怖くて、皆の前では母のことをずっと口に出来なかったのだろう。自分の大事な人を恥じ続けなければいけない気持ちというのは、一体どれほどに苦しいものなのだろう。そんな苦しさから解放されたあの場面でようやく彼女は、自分が姉妹の一員でいること、あの街で生きることを、自分自身に許すことが出来たのだと思う。..四姉妹以外では、大竹しのぶ演じる母親が流石の演技。どんなモンスターペアレントが飛び出てくるか戦々恐々だったが(爆)、娘たちや亡夫への複雑な想いを抱えて自ら距離を置いている、説得力ある役。「家を売りたい」という身勝手に思えた言動も、四姉妹にとって大事な家も（そして観客にとって魅力的な場所も）、彼女には苦い記憶の詰まった場所でしか無かったのだと、後の場面で気付かされる。不仲だった長女と母が少しだけお互いを理解して別れる所も優しい。梅酒をじっくりと味わって飲む母の様子が浮かぶよう。..と言うかねえ、出てる役者さんがひとり残らず良い！まるで姉妹の母親のような優しい雰囲気の風吹ジュン、ふんわりした笑顔に想いを滲ませるリリー・フランキー、神様よりもカッコいい銀行員・加瀬亮、短い出番ながらもすずへの冷めた想いが垣間見える中村優子、ダメ男で優男・きっと姉妹の父はこんな人だったのかもと思わせる堤真一、毎度ながら、話すことすべてが真実に聞こえてしまう樹木希林(笑)。みなさん魅力的でした。..この映画は、自分の居場所に関する映画なのだろう。中学卒業以来、かれこれ15年以上も故郷から離れた土地で暮らす僕としては思う。気を許せる家族が、友人が、そして土地が目の前にある。ここにいてもいいんだよ、と言ってくれる人がいる。自分らしい自分を受け入れてもらえて、皆と屈託なく笑うことが出来る。それって本当に、本当に幸せなことだ。けれど幸せな日々というのは永遠ではなくて、滞りなくつつがなく続いていきそうな日常も、少しずつだが変化していってしまう。大事な人はいつか去ってゆき、他人も自分も昔のままではいられなくなっていく。だから、このささやかな幸せを受け取れる日々を噛み締めなければ。日記に綴るように、ひとつひとつを大事に心に留めていかなければ。そんな事を思わせる映画。<2015.06.30鑑賞>....余談：役者さんについてもう少しだけ。子ども漫才コンビ“まえだまえだ”の前田旺志郎くんが良い。是枝監督作品には『奇跡』に続き２回目の出演だが、最初は彼だと気付かなかった。そういや『ソロモンの偽証』に出演してた兄さんもなかなか良かった記憶。良い監督さんに会えたからというのもあるだろうが、二人とももうコンビ名を出さなくても良いかもしれないねえ。 ",
      "匂い立つ\n 四季が、人が、距離が、匂い立つ作品。葬式の後のお線香の匂いが冬の朝の白い吐息が、人の記憶と思い出と、カレーの匂いと、etc。言葉にしてしまうのにはもったいないくらい程に美しい、風景や佇まいや豊かな表情やあたたかいものや人間らしさが描かれていて、見た後に、個人的にはこれでもかというくらい幸福な気分になりました。こんな風な幸福な気持ちになれたのは、お葬式、鎌倉の高台から海が見えること、梅酒をつくるなど、そうゆうこの国にあるものを少しづつ経験していたからかもしれません。この作品を見て日本で生活していることの幸せを感じました。そして、監督の懐の深さというか、見ているものの確かさというか、をあらためて感じました。そして、作品そのものが独立していて、関わったスタッフと出演者の人達によって、その瞬間の最高のものが生まれたんだなぁと思います。これは、なんか、みんな嫉妬しちゃうくらいの作品だよな〜としみじみ思います。 ",
      "優しい気持ちになる\n 四姉妹それぞれにいい味があって、また見たくなりました ",
      "夏の映画\n 内容は結局何が言いたいのかわからなかったけれど・4人の姉妹愛・女優としての美しさ・場所の綺麗さとても清々しい気分になれました。心が洗われた感じです。 ",
      "美しかった！\n 4人の姉妹の横顔が美しく素敵でした。日本の四季が本当に綺麗でした。ご飯もおいしそう。4人の住むお家も、昔懐かしいものでした。日本の良さを実感できるような映画でした。 ",
      "日本的な情緒が満載の作品\n 予告編を観た時点ではそれ程食指が動かなかったのですが、是枝監督作品であること、すず役が特に素晴らしいとの映画評がきっかけで観ました。良い意味で期待を裏切られる良作と言えます。俳優陣の役のハマり方、風光明媚な鎌倉の雰囲気、飽きの来ない展開など、海外でこの情緒が理解されるかはともかくとして、後世に残る一作と思いました。 ",
      "素晴らしい日本映画\n 日本の四季、食事、女性、全てが美しい映画。 ",
      "まさしくダイヤリー\n ストーリー 6 演技 6.5 芸術 6.5 エンターテイメント 6 総合 6 映画的にはまさしくダイヤリーで、あまりないかもしれないシチュエーションでの日常を切り取った作品。綾瀬はるかはきりっとした美形、長澤まさみははすっぱな美女、広瀬すずはかわいい。夏帆は飄々。鎌倉の海と美人四姉妹。映画としての大きな抑揚は、これには要らないかな。色々な見方での親子の形が描かれる。母と長女、父と四女、父とその思い出のない三女、妻子ある男性を好きになる長女と四女の母。 ",
      "すずちゃん可愛い❗\n このキャストが発表された時はまだ広瀬すずブレイク前で、綾瀬はるかと長澤まさみの初共演が話題だった。しかし、この１年で広瀬すずのステータスは大きく変わって、彼女は誰よりも旬な女の子になっている。 ",
      "１年と言わず、もっと先まで見ていたい\n 是枝監督、そしてこのキャストの時点である程度間違いないとは思ってましたが、やはり最高でしたね。まるで本当の４姉妹のようでした。しっかり者の長女、自由奔放な次女、マイペースな三女、そして腹違いの四女と、この４人のバランスが本当に素晴らしかった。日本を代表する４人の女優を見事に料理した是枝監督は、さすがの一言ですね。物語としてはそんなに劇的な話ではなかったですが、何と言いますか、日常に寄り添った話だからこそ共感できることばかりで、思わず見入ってしまいました。仲が良いほど喧嘩するじゃないですが、姉妹喧嘩は見ていて微笑ましかったですし、それぞれの恋、悩み等、本当に日常の一コマのようで、とても自然体でしたね。父に捨てられた（母にもか）三人と、腹違いの妹すず、それぞれが心に整理をつけて、少しづつ家族になっていく様子は本当に見応えたっぷりでした。広瀬すずの存在感にもとにかく驚かされましたが、彼女を包み込む愛を見せた三人もさすがの演技、特に綾瀬はるかは普段の言動とは似ても似つかぬしっかり者の長女っぷりで、これぞ女優だねぇ～と、とにかく感心させられましたよ。死があるからこそ生が実感できる、そして愛おしくなる、そんな作風も心にグッと響きました。四季折々の風景も素晴らしかったですね、とても癒されました。満足感、幸福感で一杯です！しかし４姉妹が可愛すぎる・・・。 ",
      "原作を壊していない\n  仕事で疲れたときにビール飲みながら、癒される映画（僕はしらふで観てたけど）。原作の全てを描くことを捨てた事で焦点が絞られ、原作の空気を壊さずに映画化することに成功している。複雑な親子関係（親族関係）を持つ4姉妹が葛藤や不満などを持ちながらも（ある意味日常的な）幾つかの出来事を通し、周りの人および風景の優しさに包み込まれ前向きに生きてくという感じ。原作同様に弱い人間は出てくるけど悪人が出てこないので、こちらもやさしい気持ちになれるそんな作品。・・・と、ここまでいい評価を与えてますが、それでもやはり吉田秋生の世界観とはずれもある。やさしい登場人物とやさしい風景（つまり鎌倉）がこの作品のキーになってるのだけど、映画では風景にどうしても引っ張られる。やはり、視覚（や音）の印象は強烈なのだなと実感。 ",
      "鎌倉♡\n 鎌倉が舞台だからという理由で、観てみた。観て思ったこと、鎌倉はあそこまで田舎ではありません。確かにあんな雰囲気の家は今もあるけど、あまりにも鎌倉を田舎に描写し過ぎているなと感じました。鎌倉の冬に広袖を着ている人なんて、聞いたことも見たこともありません！笑内容は…多分すごく端折っているんだなとわかるくらい、ムダがなく、退屈を感じさせず、纏まっていました。観やすかったです。共感も出来た。すずちゃんと長澤まさみが可愛かった！ ",
      "耽美派の芸術\n 耽美派の芸術 ",
      "最強の四姉妹\n 原作が好きで、映像化のスタッフとキャストを知って、かなり期待して観た。結果はサイコーだった。原作のイメージからすると、長女役の綾瀬はるかに不安があったが、第一声を聞いてあっさり解消。しっかりとお姉さんになっていたから、さすがだ。とにかく四姉妹が一緒にいるだけで、なんとも言えない素敵な時間が流れて、それをずっと眺めていたいと思った。 ",
      "四姉妹の梅酒\n 元々、少女漫画のようでいて ちりばめられている現実的な原作の描写がすきで単行本を購入しています。はじめはきれいどころ四姉妹の配役(特に夏帆の三女役)に違和感がありました。テレビでどうせやるだろうと思って見送ってましたが、友人に映画館でこそ観るべきと勧められたこともありふらりと観てきました。姉妹たちの日常、特に大人組の家族・恋愛・仕事といった様々なしがらみは現実的ながら周囲の絶景や音楽によってきれいに彩られています。複雑な背景をもつ四女の鎌倉での学生生活も、まさに青春できらきらとした部分が際だちほっこりとした気持ちになりました。終盤の姉妹ふたりきりでのキン、と音が響くシーンが最も印象深かったです。それまでのゆるやかな起伏がある流れがすべてそこに収束していました。原作から入っている身としてはもう少し長女の内面を掘り下げてほしかったなと思いますが、一本の映画として四女が家族になるまでを描く上ではすっきりとしてわかりやすいまとまり方だったように思えます。次はいったいどうなるのか ハラハラドキドキするような映画ではありませんが、日常に疲れてひとりでゆったり過ごす週末にこそ、じんわりと楽しめる映画です。 ",
      "この映画に出会えた嬉しさ。\n ひとりひとりのキモチひとつひとつの風景セリフから伝わってくる深い思いや 感情が自分自身を フィードバックさせました。重なる場面や実際にありえる現状、シーンから伝わる味わいがこの映画をより一層素敵なものにしてくれました。 ",
      "現代版の「細雪」、日本を代表する映画\n  素晴らしいの一言。ストーリーは、四姉妹の日常を織りなす物語です。また、それぞれの姉妹に気になる男性がいて、その距離感も楽しめます。四姉妹というと、日本では、有名な小説「細雪」があります。細雪と相違する点は、細雪⇒四姉妹のうち、長女および次女が嫁いでいる。海街diary⇒四姉妹すべて独身。細雪⇒四姉妹の親は、同じ。海街diary⇒四姉妹のうち、四女のみが腹違いの子。出演者で言えば、長女でしっかり者で看護師をしている綾瀬はるか次女で銀行員をしている長澤まさみ三女でスポーツショップ勤務の夏帆四女で中学生の広瀬すずまた、他には、くせのあるお母さん役で大竹しのぶ喫茶店のマスター役でリリーフランキーが出演しています。演技では、しっかり者の綾瀬はるかの演技（セリフ）も味があったのですが、素晴らしかったのは、長澤まさみが発しているオーラでした。長澤まさみの映画を観たのは、「世界の中心で、愛を叫ぶ」以来です。その映画は、私の地元（香川県）でもロケがありましたので、私も観ましたが、それから長澤さんも大人の女性に変身したと思いました。また、リリーフランキーは、いつ見てもいぶし銀のような演技を見せてくれます。「そして父になる」でのお父さん役でも、子煩悩で優しいお父さんの演技を見せてくれていました。二つ、個人的に気づいたことがあります。一つは、四女を引き取る、といったようなことは、経済的な問題も絡むので、手に職を持ちしっかりと稼いでいる女性でないと難しいこと。二つ目は、治安が良いことが必要だということ。治安が良くないと、女性４人だけで暮らすということは危険だと思いましたので、治安の良い国、日本で良かったと思いました。今回の映画、「海街diary」は、日本を代表する邦画であると言っても決して過言ではないと思います。みなさん、素晴らしい映画ですので時間があれば、ご覧になってください。ありがとうございました。 ",
      "４人が綺麗。\n やっぱりキャストがとても良かったです。それと鎌倉の綺麗さも素敵でした。でも、話に目的があまりないように見えてただの４人姉妹の生活を見てる感じでした。でも面白かったです。 ",
      "映画を観ると云うこと。\n 映画館に行くと云うこと映画に期待すると云うこと映画に委ねると云うこと映画に嫉妬すると云うこと映画に感謝すると云うことこんな映画を観ることが出来ておっさん幸せです。この世界のどこかにこんな世界ががあったらいいな。 ",
      "美しくてコミカル\n クスッと笑えるシーンが結構あって、鎌倉の街もきれいで、落ち着いて観ることができる映画です。 ",
      "これは･･･\n 長澤まさみさんが光ってました ",
      "日々は重ねる生活とともにある\n 丁寧に描かれる生活の中で、家族になっていく四姉妹。簡単に割り切れない感情と言わなくても伝わることと、伝わらないこと。姉妹の会話は、生活を共にしているから省かれる名称が、それっぽくて良かった。そこに居ていいと言われることの持つ意味がじんわり伝わるいい映画でした。 ",
      "『海街diary』\n 綾瀬はるか。そして３人の姉妹家族愛最高の映画鑑賞でした。神奈川県鎌倉が 良いですね♪ ",
      "穏やかな休日にいい\n 出演者がみんなよかった。綺麗で、個性があって、テンポが合っている。古い家とそこでの生活が美しくてよい。何度か出てきた「あれする」というフレーズは原作でよく使われていたのだろうか？気になったので読んでみたい。 ",
      "優しい物語\n 美しい自然の風景と古い家、海沿いの街の穏やかに流れる時間を切り取った優しい物語でした。女優さんが皆さんとても美しかったです。映像がとても自然で、笑ったときの目尻のしわや、海風に乱れた髪、美味しそうにカレーを食べる姿もすべて素敵だと思いました。家族や死がテーマでありながら、重苦しくなく一貫して柔らかい空気のなかストーリーが進むので、とても安心して見ていられました。派手な演出や展開がなくとも、登場人物の気持ちがじわじわと心に染みてくるような素敵な映画でした。 ",
      "4姉妹の生活はちょっとした女子会\n 鎌倉の古民家で暮らす3+1姉妹の物語。なんといっても主演4人のチームワーク(？)がすばらしく、自然でほんとの姉妹同士みたいなやりとりが印象的。四姉妹の生活はちょっとした女子会のようで始終にやにや。鎌倉のやさしい風景とともにほっこりできる良作です。 ",
      "いい話！\n ４人の演技が良かった！さすがって感じwストーリーに山はないからほんわかって感じだった ",
      "緩流れの中、感情密度が濃い物語\n 　この春から夏にかけて観た映画の中で一番良かった。　シーンの中に作りこまれた感情や情報が次々に流れ込んできて、退屈する暇がなかった。　物語の中でも、新しい人物が出てくる度にキャスティングが豪華で、しかもそれが物語を喰ってない。　映像・演出・脚本・演技素晴らしいバランスで時間を過ごさせてくれた。 ",
      "いろいろあるから家族\n 父に捨てられた三姉妹とその父の腹違いの娘の生活を描いた話。是枝監督作品だけに、日常がゆったりとそしてじわりじわりと変化していく。そしてご飯が美味しそう。笑四姉妹一人一人のキャラがしっかりとしていてとても楽しめる。クスリとくる所もあり。ただ単に四姉妹が仲良くなっていくだけでなく、周りの人物も巻き込み、本当の家族になっていくは感動物。たがしかし男・学生の僕にしてはすごい感動したか言われれば怪しい。それでも四姉妹の和気あいあいとしたリアルな日常を観るだけで満足できる！ ",
      "長澤まさみがすごく可愛い。出てくる女の子たちの格好や性格、仕草に見...\n 長澤まさみがすごく可愛い。出てくる女の子たちの格好や性格、仕草に見入っているうちにいつの間にか終わっていた感じ。姉妹っていいなぁと思った。それぞれの役割を進んで担う感じが姉妹の中にはある気がする。横暴担当とか、しっかり者担当とか。海街感はあまりなく、家と家族の印象が残った。平日に、映画館の一番後ろで一人で伸び伸びと鑑賞。早起きして洋服買って、機種変して、よいお休みだったなぁ。 ",
      "なかなか\n インパクトは弱いけど、面白いかな。でも4人の人物紹介で終わった感じ。ハラハラドキドキは無いけど、こんな映画もあり。 ",
      "複雑な恋愛や家族愛をさりげなく美しい自然を背景に描いた作品\n 複雑な家族関係のように見えて見方を変えればどこにでもありそうな日常であることを思い起こさせてくれました。性格も全く異なる三姉妹と両親との確執。異母姉妹となる（父から見て）4女との出会いと共同生活。憎しみも時を経て理解へと変わっていく。キャスティングは豪華ですが全く奇を衒うことのないわかりやすい設定です。役柄にぴったりと言う意味で見ている側としては話の筋も容易に理解できる仕掛けは見事です。唯一、「浅野すず」役の広瀬が年齢設定よりもずっと大人びており相手役の「風太」（前田旺志郎）とのバランスにも少々違和感がありましたがここは我慢でしょうか（笑）。江の島の近郊を舞台に、自然や古い浜辺の街の情景がストーリーを引き立てます。最後は人間としての本質に立ち返ってすがすがしいエンディングに向かいます。鑑賞の価値ありの一本です。 ",
      "雰囲気映画\n 綾瀬はるかと長澤まさみが共演しているのが大変珍しく？て価値ある映画。二人が大画面に映ると華があります。四姉妹の日常が淡々と描かれていきます。良い意味で映画らしい映画です。続編観たいような観たくないような。 ",
      "美しい。その一言に尽きる。\n ４姉妹それぞれが孤独な部分を抱えながらも、心を通わせ、絆を深めていく心の動きに強く惹かれました。人間の美しい部分を沢山見れたと思います。音楽が素晴らしすぎてさらに感動しました。何度も見返したい大切にしたい映画になりました。 ",
      "キャストがよかった！\n 広瀬すずさんのかわいさが際立っていました。 ",
      "良かった\n 映像が凄く綺麗で、なにより四姉妹の美しさに感動しました周りを固めるキャスト陣の演技がより一層良い映画にしていると思いました個人的にちかのキャラクターが好き広瀬すずちゃん可愛い ",
      "ゆるやかに、流れていく。\n  すずが背負ってるものの大きさに壊れてしまいそうで、それでも頼りすぎずに生きていく。あり得ない美人4姉妹、設定はマンガチックだけれど、是枝監督の描く現実が切なさをもどかしさを生み出している。単純に誰かに頼れない現実と、どうしても泣いてしまう現実。もう少し希望がほしい。 ",
      "普通の映画だけど。それだけじゃない。\n それぞれ思うことがあるんだなぁ。絵は綺麗で鎌倉行きたくなるし。リアルだった。皆が言う あれ がいい感じだね。 ",
      "穏やかに見える日常のウネリ\n 美しい日本の情景の中で瑞々しく丁寧に描かれ、見応え十分でした。似てる所もある、似てない所もある。美しい四姉妹の穏やかに見える日常のウネリに心震えます。長女・幸さんと四女・すずちゃんは時おり面差しも表情も似ていてハッとします。すずちゃんもずっと長女だったんだものね、お父さんとの距離感も似ていたのかもしれない。少しずつ、少しずつ四女になっていく、気がつけば温かい涙が流れていました。キャスティングがぴったり。三姉妹の母親が登場した時、家族の欠けたピースが気持ち良くはまった気がしました。広瀬すずの輝きが素晴らしかったのと、三女を演じる夏帆が可愛らしかったです。 ",
      "宝物\n とにかく、広瀬すずが健気でかわいい、いとおしい。いみじくも、風吹ジュンが「宝物」と言ったが、その通りだ。別に、広瀬すずじゃなくても子供は宝物だが、両親を亡くしてそれなりのストレスを抱えながら、明るく振る舞う姿は魅力的だ。彼女を取り巻く3姉妹にも、負けず劣らず心惹かれる。長女はしっかり者で非の打ち所なく、次女は派手な外見ではあるが心優しく、三女はほんわかとした雰囲気に心和む。新たな妹を慈しみ大切に想う心遣いが終始溢れていて、心が熱くなり涙が滲んだ。この映画の画面には、悪人は出てこない。実際には、そんなことはあり得ないだろう。また、これといったインパクトのあるエピソードもない。淡々と静かに時が流れていくが、じんわりと心に染みていく。少しずつ日々の汚れが浄化されていくようで、満足度が非常に高い。 ",
      "ほっこり\n 描写が素敵。これといった盛り上がりはないけど、終始ほっこり。家族を持ちたい、家族を大切にしようと心から思える、大人にオススメの作品 ",
      "家族ありき。\n  善意に溢れた作品を観ると自然に心が癒され和んでくるのだが、 人の善意ほどその裏側に秘めた苦労や忍耐を妄想させてくれる。 自分達の父親を奪った女の娘(この分かり易い設定)を、サラリと 受け容れてしまうこの三姉妹の懐の深さ。何でこんなに性格が いいの？と誰もがそう思う冒頭から、徐々に少しずつ彼女らの 人間性が浮き彫りになってくる。最後まで写真すら出てこない 父親がどんな人物だったか、家族を捨て二回も再婚し急逝した 冒愛の人というイメージが、姉妹を見ているうちに覆ってくる。 ああこの父ありき。で、この娘達。なのだ。 温かな姉達に迎えられて家入りする異母妹のすずは、初めこそ 遠慮しいしい気を使い敬語だらけの、それでもここに居られて 嬉しいという戸惑い顔が絶妙で、姉らと同級生の前での態度の 違いが微笑ましくて仕方ない。妹らを一手に纏める長女の幸は、 こんな綾瀬はるか観たことない(失礼)と思うほどしっかり者で これがまたよく似合っている。妹らを怒鳴り叱り飛ばす姉の声 そのものが心地良く、あーあるある。きっとあるね、この感じ。 と、自分には兄しかいないので、こんな姉が欲しかったと羨む。 奔放で気の強い次女、マイペースな三女、それぞれが魅力的で そもそも、こんな美しい姉妹が古家に住んでいたら、鎌倉でも ちょっとした話題になっていそうなキャスト陣である。それを まったく弄らず削らず演出しているというより、ほぼ自然体に 見える手法で是枝監督はススーっと描いていく。この心地良さ。 やがて実母が現れ問題提起されるも、幸が抑える。大竹演じる 母親にしたって、夫を恨みその相手を恨み果ては血の入った娘 達にまで辛く当ってしまう女の心情がよく出せている。善意の 中にポーンと放り込まれた現実問題を思い知るいい場面である。 そんな母親が手土産を持って訪れた翌日、墓参りの後で、幸が 母親にと走って梅を届けるシーンには泣けた泣けた。この母に してこの娘だわ。とまた納得。家族ってこういうものなのよね。 伯母役の樹木がおはぎを持って訪れるシーンでは、先日観た ｢あん｣を彷彿させられ笑ってしまう。食べ物の描き込みも最高。(diaryの中に死が訪れることで、懐かしい想い出が優しく広がる) ",
      "海街Diary\n  よかったです。空気感も、役者さんも、何かや誰かがものすごく協調されることなく、淡々と物語が続いていく。本当、タイトルがぴったりの映画だなと思いました。すずが迷わず自分の生きる場所を選んで、三姉妹がすんなりとそれを受け入れているところが、あっさり描かれてるけど、すごいことだよなーって感動しました。居場所があるって、それだけで幸せ。一本の映画に、喪服シーンが三回も出てくるのですが、それをくどく感じさせない。是枝監督だからでしょうか。観る人によって、何に思いを寄せるか、幅の広い映画。物語の展開は地味ですが、それぞれの登場人物の背景が見えるだけに、想像や価値観でどんな風にも捉えられます。日本の景色や四季もほんのり感じられて、癒されました。大満足。もう一回観たい。 ",
      "じんわりくるヤツ\n じんわりくるヤツ ",
      "平成版細雪は慎ましく\n 四姉妹の美しさよ…情景とも相まって全体的に透明度高し。 ",
      "続編\n やっぱりこの映画見て家族のありがたみを感じる作品です！このように思えるのは是枝監督、そして豪華女優陣の共演によって生み出されたのだと思います。この映画を見た方は続編を期待できると思いますし、続編を見たいと思える作品です！ ",
      "これが邦画の生き残る道なのかも\n 確かにストーリーは地味です。父を亡くした四姉妹の日々の成長や心境の変化を描写していくというだけの映画。だからこそ四姉妹のキャスティングが決まった時点で、この作品の出来の半分は担保されていたのではないでしょうか。四人はそれぞれの個性がはっきりしていて、とても魅力的に描かれています。また平坦な話の中にもところどころクスッと笑えるシーンが出てきて（如何にもという笑いではなく、自然な会話のやり取りが笑える）この辺りは、監督の腕と現場の雰囲気も良かったんだろうなあと思えました。この映画の影の主人公は亡くなった父なんですよね。四姉妹や彼女達の母も、みんな父の事を苦々しく思いつつも、心の中では父と過ごした日々を懐かしく感じている。その父の存在感を、安易な回顧シーンに頼る事無く、登場人物の会話や行動だけで観客にも具体的にイメージさせる。これは、丁寧に作り込まれた作品だからこそ成し得る技だと思いました。今の邦画の予算を考えると、マッドマックスのような規模の映画を作るのは難しいでしょうし、こういう作品の方向性が洋画に対抗する術なのかもと思いました。配役の素晴らしさ、出演陣の演技、地味ではあるけど丁寧に作り込まれた展開。今年の邦画を代表する一本であるのは間違いないと思います。 ",
      "あれ\n ４人それぞれの美しさが本当に素敵だった。三者三様の個性ある姉妹と、その３人の誰にも似てなくて、それでいてかつ全員に似ているすず。それぞれとの絡みもそうだし、癖や性格がいちいち３人と被ってしまう描写はいちいちグッと来た。ただ、食べ物を初めとした文化や風景の美しさにも凄くスポットを当てた作品だっただけに、あと20分くらいは時間が延びても良かったから、もう少しシーン毎の風景に余韻を持たせて欲しいなと幾度となく思った事だけがマイナス点。それでも全体的に見て抜群のできだったと思う。何度となく涙ぐんだなー。 ",
      "続編を期待。\n 　すずちゃん、役名と共にピッタリはまってました。家族、人との関係にはこれといった答えはない、つくづくその思いを強めてもらった。鎌倉の四季と共にもう少し見続けたい、と思ったのは僕だけだろうか。　ゆったりと観ていられる素敵な映画でした。 ",
      "日常の空気感、風景が魅力\n やっと、観に行ってきた。吉田秋生、漫画『海街diary』、是枝映画のファンなので、期待とともに、不安も広がるアンビバレントな気持ちがいっぱいだった。原作漫画には及ばないのは、承知のこととはいえ、もう少し是枝色が強くなってもいいのではと思った。どこをどうすればそうなるかは、もちろんわたしには分からないが。是枝監督の作り出す映画の空気感、風景が是枝映画の魅力の中心だと思っている。この映画の空気感は、『歩いても、歩いても』に似ていると思った。古い日本家屋の炊事場での料理のシーンや、海の近くの街の雰囲気とか。 ",
      "良い時間を、頂きました。\n 流れる時間が、ゆったり、派手なことなく、時間をかけ、作られた映像が、、心地よい。細かなアングルまで、しっかり練り込んで作られた作品。ベテラン女優に、かわいい広瀬すず。この映画は、すず映画です。 ",
      "心に残る映像\n 美しい風景の取り方、四人の姉妹の優しい語り、家族とは、を考えさせる脚本、是枝ワールドです。 ",
      "音楽で言えばイージーリスニング\n 良く言えば、気軽に見られる、悪く言えば、映画と呼ぶには薄口過ぎる映像カタログ集でした。感情の襞を表現できる映像表現や脚本に乏しく、とても物足りない印象です。主役４人は美しく、綾瀬さん、長澤さんの演技も見ものですが、以外にも夏帆さんのナチュラルな表現が良かった。でも、所詮、この四人を映像に残したかっただけの、志の今ひとつな映画でした。とりわけ、今年度ベスト１級の『きみはいい子』を観た後だけに、同じ映画とか呼んで欲しくないくらいの、薄口さを感じてしまいました。 ",
      "4姉妹(^O^)／\n 今日、念願だった海街diaryを観てきました〜(>_<)！実は、私は4姉妹で家も撮影のロケ地にとても近い鵠沼に住んでます。なので、前から4姉妹みんなで観に行こうと話していてやっと願いが叶いました！映画では四女が腹違いということで少し違うのですが、4姉妹ならではの会話や様々な性格などすごく共感できることがありました。すごくほっこりとしてとても良かったです！映画観に行く前に海岸に寄って行って、ポスターに似せた写真を撮ったりもして、楽しい時間を過ごさせてもらいました♡ ",
      "静かに染み入る映画\n 鎌倉という言うこれ以上無い舞台の中、四姉妹と周囲の人々の織りなす人生の営みに、いとおしさを感じながら味わった二時間弱。身内の死や、鎌倉を一緒に良く歩いたパートナーとの離別がこの半年一気に来ていたせいか、感じ入ってしまった。映画的には少しエピソードを詰め込み気味で、浸りたいシーンがさらっとしていたり、回収されてないエピソードが若干あったと思う。ただ原作漫画数話分しか見ていない自分でも、恐らく世界観は十分反映されていたと思う。キャストも豪華だが、抑制の効いた演出で、四姉妹の魅力が際立っていたとおもう。 ",
      "4人姉妹の女優が素晴らしい\n 父が死んだ時に感じた事は、人生とはA地点からB地点への移動だという感覚でした。この映画を見て、移動はテークオーバーゾーンがあるんだ、と思いました。直接的に父を知らなくても、父に関わった人が伝えてくれる、その人が魅力的な人なら、魅力的でなくても一生懸命生きた人なら必ず周りにいる人がその人の事を残された人に伝えてくれる、そんな事を強く示唆してくれる映画でした。 ",
      "ほのぼの\n 四姉妹のやりとりがとても日常的で、それぞれの個性がでていて面白かった。長澤まさみさんの美脚がすごく印象に残っている。ドキドキハラハラはない分、物足りなさを感じないわけではないが、姉妹のやりとりがとても微笑ましく、なごむ映画だった。何げに俳優陣が豪華だし、魅力ある方ばかりだった。堤真一さん、素敵です。 ",
      "しみじみ\n 吉田秋生の原作とは知らずに観ました。映画を終えてから漫画を読みたくなりました。描写が違うだろうなと思います。 ",
      "しみじみといい映画でした。\n 見終えた後に、しばらく余韻に浸りたくなるような良い映画でした。 ",
      "きれいな映像だけどちょっと物足りない\n 鎌倉を舞台に四季折々の景色や、レトロな木造住宅や、ゆかたなどちょっと前の日本を彷彿させる画像と、きれいな女優４名できれいにできている映像で、ほのぼのとした映画です。でも、各人物の心の中の悩みや葛藤の発露の描写や人物間の正面からの相克、衝突(conflicts)が弱くて、姉さんが達が親切すぎで、感情移入がしずらく、ちょっとものたりなかったです。 ",
      "良いんだよ、でも何か違和感。\n 雰囲気が好き、だし是枝監督らしいけど…な一本。結論としてポッキー以来の「四姉妹」か…「鎌倉」のPVか？コりゃ？やり過ぎだろう？と思うくらいのキャスティング（長澤まさみ氏がシワシワで、次女に見えないよ）だけれども、その演技に不安も無く。これぞ是枝監督にしか撮れない作品、そして雰囲気なのに…表面をなぞるばかりでメッセージ性が皆無なのが1番驚いた。鎌倉と四姉妹さえ揃えれば、誰が撮ってもそれなりに仕上がってしまうのではないだろうか。今の日本に作家監督の住処は無いのか…と思ってしまう作品。 ",
      "描写の薄さに共感できず・・・\n 　作中繰り返される「アレ」という曖昧表現の単語は、ハイコンテクストな「察し合おう」文化の象徴だと思う。　今作はその描写力の薄さそのものがその「察し合う」ことを体現しているようで、つまり終始「あえて詳しくは描かないけど、この子達は大変なんです、まあ察してよ」という語り口で、他人に共感出来ない想像力乏しい現代人たる僕は退屈でした。　辛いならその辛いことを詳しく教えてほしい、悲しいならその悲しさを共有させてほしい、という歯がゆさに苛まれつづけました。　ただ、夏帆はやっぱり美人じゃない(設定の)役をやると可愛い。 ",
      "美人４姉妹\n 鎌倉のさわやかな感じがよかったです！様々な葛藤があって、生きるって大変だなって思いました。 ",
      "時間を共に過ごす大切さを感じる作品。\n 特筆すべきは物語を織り成す四姉妹の自然さ。長女の幸を演じる綾瀬はるか。次女の佳乃を演じる長澤まさみ。三女の千佳を演じる夏帆。そして腹違いの四女のすずを演じる広瀬すず。軸となる四姉妹の言動や仕草が不自然な程に自然。連綿と続く日常の部分部分を切り取ったような自然さに息を呑みました。脇を固める役者陣も総じて巧く違和感を覚える場面が極端に少ない印象を受けました。また映像の配置/切り取り方も心地良かった。派手で奇抜な事は殆ど起きませんが。場面場面で其々の人物に共感して胸を打たれる。登場人物の演技だけではなく画面全体の情報で素直にその気持ちに。その監督の手腕に痺れました。時間経過の演出も良かった。文字情報で時間経過を知らせず、場面の切替と共に時間が経過している。分かり易い見た目上の変化、直ぐには察知できない関係性の変化。視覚的な情報で時間の経過を知り、彼女等の会話で関係性の変化を知る。情報量の多い画面から、自身で変化を見つける喜びがありました。時間を共に過ごす大切さを感じる本作。描かれる四姉妹が非常に魅力的。女性的な魅力の表現が豊か、かつ上品。特に四女のすずは溢れる若さも追加され非常に良かったです。自転車二人乗りの際の鼻から顎、そして浅い胸元を斜めから映した映像は印象的でした。静かな雰囲気から想起される印象を良い意味で裏切られる作品だと思います。オススメです。 ",
      "あったかい話\n キャスティングがすごく良くて、観ていて違和感がない。4姉妹のやり取りに和んだ(´ー｀) ",
      "45点\n 感情の起伏が思ったよりなくて、残念だ。もっと親と子供の気持ちをぶつけ合って人間の感情を幅広く見せて欲しかった。姉妹達の恋愛事情も少しばかり入っていて面白かったし、それでそれぞれの個性や性格も分かった。 ",
      "この映画、好きだわー。 空気感とか、湿度とか、とても居心地が良い。...\n この映画、好きだわー。空気感とか、湿度とか、とても居心地が良い。疲れたときに、ぼーっと眺めたい映画です。（欲を言えば、オクトパスの人間関係をもうちょっと描いて欲しかったな。）『めがね』『かもめ食堂』『ハチミツとクローバー』に仲間入りしそうな予感。そして。エンドロールで音楽が菅野よう子であることを知る。…納得。素敵な映画には素敵な音楽がついているものです。『キツツキと雨』で知ったomu-toneも、雨の日にはとても心地良い。あー。映画って、やっぱり良いねぇ。 ",
      "ほっこり\n 姉妹っていいな〜って思えた映画でした。鎌倉には親戚のおじさんおばさんが住んでいるので見覚えのある景色が多く、鎌倉の素敵な場所にも、癒されました。ここ最近の映画で一番、リアルで違和感のない映画でした。ほっこりして、姉妹の絆を改めて感じました。 ",
      "「で？」という気分は残る\n 綾瀬はるか、長澤まさみ、夏帆、広瀬すずって出てたら、観てるだけで楽しいね。特に色んな組み合わせでやる一対一のシーンが楽しかった。「こんな綺麗な娘ばかり産まれるなら、お父さんもうちょっと産ませてくれても良かったのに」と思ったね。あと「こんな綺麗な遺伝子はどこから？」と思ったけど、お母さんが大竹しのぶだから、まあ、そうかと。逆光のシーンとか、ときどき綺麗なシーンがあってハッとしたなあ。話はね、特別なことは起きないの。その濃淡のない話で、観たあと何かを残すには、もう少し深みがないと駄目なのかなあと思った。原作の漫画の限界なのか、そこから起こした脚本の限界なのか。観終わって「是枝監督なにやりたかったんだろ。こんなに役者集めて」とか、「これカンヌに持ってくのは無理あるんじゃ」とか思ったね。 ",
      "よかった\n 絵もストーリーもきれいで感動しました。みてよかった。 ",
      "丁寧な暮らしぶりと、素敵な人々に引き込まれる\n ４人の送る丁寧な生活は、とても豊か。お金が豊かということではなく、その暮らしぶりが。また、4人の生活をとても身近に感じた。それはまるで、もう一人の自分が４人と一緒に生活しているかのような近さ。映像に関しては、構図も色味も美しい。登場人物の性格も素敵。（私はちかちゃんがすき。こんなふうに自由な心で暮らせたらと思う。）観ているこちらに感情の負担が少なそうな映画が観たくてこの作品を選んだ。正解だった。 ",
      "心地よい時間でした。\n ストーリーの展開としては、大きな山や谷があるわけでなく、日常的な時間の流れで落ち着いて観ることができた。4姉妹の複雑な関係も安心して観ることができ、心地よい時間が過ごせた。久々にもう少し見てたいと思えた映画でした。 ",
      "是枝作品らしくほのぼのとした雰囲気の映画。何かすごい事件が起こるわ...\n 是枝作品らしくほのぼのとした雰囲気の映画。何かすごい事件が起こるわけでもなく、淡々と進んで行く。それが心地よい感じがする作品。 ",
      "言葉にならない\n あまり心に響かないというレヴューもありますが、私の観た回は7〜8割座席が埋まり、上映中もすすり泣く声があちこちで聞こえてました。もちろん私を含めてです。素晴らしい作品です。 ",
      "綺麗\n 街が…きれい。海が…綺麗。人が…きれい。想いが…綺麗な映画でした。 ",
      "傑作。四姉妹の四季彩る幸せの1ページ。\n スクリーンに数々の四姉妹のシーンが映し出される・・・、まるで四季彩るアルバムのように。なんてナチュラル感漂う映画なのだろう。人物だけではない、セリフ、言い方ややり取り等の演出、街の風景まで、至るところ、自然な日常に溢れ、違和感を感じることがなかったと言っていいのではないだろうか。映画を鑑賞している感覚ではなく、見守っていたと思う。まるで、幼いころから知っている親戚の叔父さんか従兄のお兄さんのような、そんな目線、気分になっていた。この映画には過去の写真を含め、回送シーンなど一切ない。身内の気分にさせられているくらいだ、セリフ、表情、雰囲気で十分自然に伝わる、それが、わざとらしい説明セリフになっていない所が素晴らしい！出番は少ないが、リリー・フランキーが、物語の終盤、食堂のおばちゃんの葬式の帰り際にすずに言うセリフが印象に残る。「お父さんのことを話したくなったら、こそっとおいで」痺れた。私自身、ずっとこんな思いで鑑賞していたかのようなセリフに、目頭が熱くなってしまっていた。そして、明るく答えるすずに微笑ましく安堵感。身内気分になってしまって、時間は、完全に忘れさせられた。映画鑑賞で、こんな幸せなことはない。 ",
      "姉妹愛ってイイ。\n 涼やかな風景に魅了された。綾瀬はるかは、役にぴったり。長澤まさみはスタイルいいな～。夏帆は役を良く勉強したと思った。ずずさんは、まだまだだけど美人です。温かい人たち。でも人間って複雑よって感じは前作と似てるかも。親子愛の次に、姉妹愛ときましたね、監督。次は、何愛を？ ",
      "美しい日本の映画\n ただただ美しい。キャストも背景もストーリーも。素晴らしい作品だと思いました。 ",
      "◎\n やっぱりキレイ4姉妹が美しかった。是枝さんの作品は時の流れはゆっくりなのに退屈しないから、不思議だな、すごいなって思う。 ",
      "綺麗でした\n 綾瀬さんと長澤さんが綺麗でウットリ観てました。原作が漫画だと知らなかったのですが、昔読んでいた作家さんで何となく納得出来ました。 ",
      "実在感\n とにかく4姉妹の実在感がすごい。最初にこの4人が姉妹役をやると聞いたときは、こんなに美人が集まったら違和感あるだろ。と思ったが、そんなことなかった。4人それぞれのキャラクターが自然な会話の中で示されていくあたり、うまいなぁと思った。会話の内容、作る料理、着てる服、すずのサッカーのうまさ等々、細かいディテールのこだわりがいかに大事か思い知らされた。上映時間約2時間で「diary」というタイトル通り日常描写がほとんどだが、エンドロールが流れてきたとき、えっ！もう終わり！?と思った。8時間ぐらいあっても余裕で観られる。 ",
      "ほっこり系\n 良かったけど、眠たくなった。 ",
      "普段の生活の中にもそれぞれの人生が！\n 穏やかな普段の生活営む中にちょっとした変化があった時、どう受け止めて対処していくか！？自分ではどうしょうもない過去の事実をどう受け入れてるか！また、人生の分岐点に差し掛かった時、自分で納得して決めて行けるか？4人姉妹の穏やかそうにみえる今の生活にも様々な分岐点を通過して今にいたってるんだなぁと感じます。最後まで見えない父親を娘たちの想像から醸し出す演出も素晴らしい。自分も一人の父親の立場として娘からはどう思われてるのか？そしてやがて来るであろう娘たちのと分岐点を自分はどう受け止め、納得し進められるか？とても考えさせられる映画でした。 ",
      "綾瀬はるかの演技力\n 久しぶりに邦画で面白いなと思えた映画でした！そこまでがっつり感動ではなかったですが奥の深く、姉妹4人の暮らしを描いている心温まる良い映画でした、個人的にですが綾瀬はるかと樹木希林の会話シーンで綾瀬はるかの演技力の上手さが際立ちました！！全体通して綾瀬はるか凄いと思いました(^_^;) ",
      "ホッコリする\n 物凄くホッコリする映画でした。「とても感動する」などという作品ではありませんでしたが、心が温まります。四姉妹の日常の生活をここまで丁寧に描くと、本当の姉妹のように思え、一人一人に注目できます。 一年間を共に過ごしているような、いないような。観賞後、そんな気持ちになりました。また、四人の演技が自然で素晴らしい。広瀬すず演じる「すず」が、初めはどこか固くてもだんだんと馴染んでいくところなどの変化も季節ごとにまた変わっていき、演出と構成の素晴らしさを感じます。世界で注目を受けるほどのことだけあり、なかなかの作品でした。監督の次回作も気になります。 ",
      "美人姉妹カレンダー日本代表\n 素晴らしかった。キャストが豪華とかいってる場合でなくて、やはりこれだけのものをつくれるのは素晴らしい。生活の営みを丹念に描くと、やはり普遍的で、深く共感できる。ことごとく生活の細部で感動。中でも広瀬すずの素晴らしさ。あのドリブル姿よ！なんという抜群のタイミングで抜群の姉妹が形成されたことか。感謝。 ",
      "（´-`）.｡oO\n 父親が見たいということで一緒に鑑賞。結局何が伝えたかったの…？？映画ぎ伝えたいメッセージがよく分かりませんでした長澤まさみが可愛かった♡ ",
      "鎌倉、そして女たち\n  鎌倉の海。山形まで逃げ込んだ父とその愛人と娘。その父の写真もなにも一切出てこない。その妻は大竹しのぶさん。14年間の不在。母も出ていった。古い一軒家。それを守る長女。看護師をしているが、あるいはそれがゆえに彼女も不倫をしてしまっている。妹たちには秘密だ。次女は地元の銀行員だが、快活奔放な性格で酒と男が好き。三女は釣り好きでもと山男のスポーツ用品店の店長とできている。彼女たちを昔から知る食堂海猫の女主人。平和な生活の中に死の影があり、また愛憎があり。鎌倉ののどかな風景がすべてを包む。花火は心の中で開く。 ",
      "物足りない\n ゆっくりとした時間の中でゆっくりと過ぎてゆく、そこが心地よいのだろう。だけど、とてつもなく退屈な時間でもあった。様々な問題を抱えながらっていうことなんだけど、すべて水溜りの上を飛び越えて、濡れないように進んでいるだけの、端折った展開に残念な思い。誰にも感情移入できず。言いたいことはわかるんだけど、そんなことじゃないんだよなぁ。 ",
      "死と男女の確執の物語を巧みに描く秀作\n  映画は、三人姉妹と異母妹が暮らす日常の物語を淡々と描いていきます。大きなうねりはないが、小さな漣（さざなみ）は常に立っては消えていく、そんな物語。よくも（よくぞ）こんな物語を上手く魅せることができるもんだ、ひとつひとつのエピソードがすんなり心に入ってきました。そのための隠れた工夫を、脚本・編集も兼ねた是枝裕和監督が積み上げていきます。淡々とした日常であるが、常に死の影がつきまとっている。冒頭で示される父親の死、父の出奔の原因となった2番目の妻の死、三姉妹を育てた祖父母の死、そして、姉妹が世話になる食堂の女主人の母親と女主人自身の死。さらには、幸は物語の後半で、週末ケア病棟の配置転換となる。そしてまた、淡々とした日常であるが、男女・親子・肉親の確執が常につきまとっている。親子・肉親の確執としては、三姉妹と亡き父、三姉妹と家庭を放棄した母、すずと父親、食堂の女主人と弟。男女の確執は、姉妹の父と母親たちはもちろん、幸と妻子ある小児科医・和也、佳乃と若い彼氏。そして、確執までは至らないが、関係が芽生え（てい）るものとしては、佳乃と信用金庫の課長、すずと同い年の風太。字面で書くと、大変な死と確執のオンパレードだ。そんな暗い面を、映画は生命の力でもって朗らかに蹴散らしていく。生命の力、それは食べるシーン。とにかく、冒頭からよく食べる。三姉妹のごはんと味噌汁とお惣菜の朝食、父の葬儀に向かう佳乃と千佳が電車内で食べる駅弁、すずが越してきた後のお蕎麦、そのほか、食堂でのアジフライの類、おはぎ、アイスクリーム、梨、ポテトサラダ、シーフードカレーに、おばあちゃんがつくってくれたチクワカレー。台所の床下に保存した過去何年か分の梅酒。家庭の物語（ホームドラマ）の基本は、食卓を囲むシーンだと改めて思い知らされる。そして、人生の漣（大波もか）にぶつかったとき、食べてだれもが元気を取り戻す。食堂の女主人の余命が短いことを知ったときの佳乃と信用金庫の課長の何気ないシーンですら、ふたりは缶コーヒーを飲んで、力を取り戻す、と徹底している。それから、是枝監督は、姉妹が暮らす世界に、もうひとつ魔法をかける演出をしている。それは、話題にはのぼるが、画面に登場しない人物（写真一葉すらも登場しない登場人物）を多数用いている。物語の陰の主役ともいうべき姉妹の父、すずの母、姉妹の祖父母、食堂の女主人の弟、小児科医・和也の病弱な妻。さらに、幸の部下で、仕事が雑と思われていた荒井さん（実は、終末ケアが非常に丁寧）。姉妹の父や祖父母などは写真が登場してもよさそうだが、そんなこともない。（この写真一葉登場しないのは、エピローグの食堂の女主人の遺影が出てこないことでも徹底している）見せないことで、姉妹が暮らす狭い世界を、広くみせようとする演出なのだろう。このように簡潔に、見せない・説明しない（過去の回想シーンなど一度も用いない）ことで、映画の、物語の推進力を高めていく演出は見事である。この簡潔性は、冒頭の父親の葬儀のシーン、会葬者への挨拶をだれがするかという会話でも端的に示されている。幸と父の後妻（すずの養母）とすずとのシーンで、すずの置かれている・居場所ののない立場がわかるし、この映画が、親子の物語であるとともに、おとなの男女もの物語であることが判る。葬式と鎌倉の風景によく似た鰍沢の風景ではじまった物語は、鰍沢によく似た鎌倉の風景と葬式で閉じる。 ",
      "姉妹愛\n 四人姉妹ってのも良いもんですね。 ",
      "優しさがじんわりと伝わってくる\n ダイアリーとタイトルにあるように日記的に淡々としている。しかし人々の優しさが積み重なり感動がじわりじわりと染み入る、そんな映画だ。いたずらに感動を謳いあげる昨今の邦画界においては数少ないタイプの映画だ。それは、こういう作風が非常にデリケートで丁寧さ誠実さが必要で、そういった演出ができる監督が少ないからかもしれない。４姉妹の日常描写が実にイイ。久しぶりに合う親戚や親との距離感。心のわだかまりがほどけていく感覚。（映画的に誇張されていない）日常をこんなに観せてくれる映画はそうは出会えない。キャスト全員が良かった。４姉妹はもちろん、脇役に至るまで誠実さともいえる描写が素晴らしい。興行成績とかそんなことはどうでもよろしい。こんな素晴らしい映画が作られたことに拍手を送りたい。 ",
      "さすが是枝監督\n 景色、人、全て美しい。さすがです。長澤まさみ良かった。四姉妹の配役もいい。周りの人たちも、雰囲気に合ってる。 ",
      "4姉妹の絆\n 家族愛っていうか4姉妹の愛情っていうのを感じられた映画でした。私の親類にも3姉妹がいまして田舎に帰省すると羨ましく思いました。4姉妹っていうのもイイですね。 ",
      "心地よい余韻。\n 1年かけて撮影しただけあって、季節も街も、いい距離感で物語に寄り添ってる。作り物な感じがひとつもない。ごくごく自然に、鎌倉の片隅に、ほんとうにこんな姉妹が住んでる気がした。入れ替わり立ち替わり、出てくる俳優がみんなうまいし、四姉妹はどこをとっても見目麗しく、最後までちっとも飽きませんでした。個人的には、是枝作品の中で一番好きです。 ",
      "ほっこりした気持ちになります\n のっけから長澤まさみがエロいっす。食べてばっかりの夏帆、つよがりの姉、綾瀬はるか。そして、すずちゃんと「まえだまえだ」の弟の感じが可愛くて、甘酸っぱい気持ちになります。姉妹・兄弟っていいなあ、家族って色々あるけどいいもんだって気持ちになる。 ",
      "感動しました。\n 配役も私好みで全く違和感なく観れました。長女と四女の葛藤を軸にした物語でしたが、次女、三女の存在も必要で、素敵な四姉妹で羨ましくなりました。話の内容としては、同じような境遇の方でないと共感は難しいかもしれませんが、鑑賞中引き込まれていきました。観て良かったです。 ",
      "本当にあるべき姿。それを教えてくれる“家族”の物語。\n 【賛否両論チェック】賛：一緒に笑ったり泣いたり怒ったり、ぶつかり合っていく中で本当の家族になっていく姿が感動的。壊れてしまった親子の絆の修復も印象的。否：お話そのものはかなり単調で、ＢＧＭも少なめなので、興味がないと眠くなりそう。　最初は他人だったすずが、３人の情愛豊かな姉に囲まれて過ごすうちに、少しずつ家族の温かみを実感していく様子が、感動を誘います。ほんの数秒前まで大ゲンカをしていたのに、風呂場でカマドウマが出た瞬間に、相手に助けを求めたりするシーンなんか、「家族だなぁ・・・」と、思わず微笑んでしまいます（笑）。　しかしそれと同時に、“腹違い”という自分の存在が周りを傷つけているという罪悪感に、すずが１人苦しんでしまう姿にも、胸が痛むものがあります。そんなすずの葛藤を知り、それでもなお彼女を温かく抱きしめる幸の優しさにも、また泣けてしまいます（笑）。　物語の雰囲気そのものはかなり静かに進むので、人生の機微を知っている大人の方向けの作品といえそうです。 ",
      "日常の描写が素晴らしい。姉妹各人の心と表情も。\n 自然、景色、日常のやり取り、どれも素晴らしかった。ほのぼのしました。 ",
      "姉妹の愛情\n 姉妹の絆が…こう言う面倒臭い家族って、良いなぁ〜でも、いつかどこかに必ずお互いを思いやる気持ちがあって、それは血の繋がった家族であることの証。すずとの出会いで、より一層深まるその絆に感動しました。 ",
      "鎌倉！！\n 良かったです！期待してなかったので、余計に感動しました！！しかし、なんか言葉で良さが伝えられない、、、なんなんだろうな、でも、4姉妹みんな素敵でした。脇役も豪華で、何より鎌倉が素敵過ぎて、鎌倉に行きたい、いや、住みたい！ ",
      "普通\n 試写会に行かせて頂きました。誰も知らないや空気人形のような、美しいのに残酷な、独特の雰囲気が好きだったのですが、、、。内容が普通だけに普通の映画でした。ちょっとクセのあるものが好きな人は向かないです。ただ映像は相変わらず美しくて、大画面で映像だけ楽しむんだ！と思えば満足です。すずちゃんのスローの長いカットと長澤まさみの自然な老い(といったら失礼でしょうか)が特にきれいでした。あと役者がみんな有名すぎて、姉妹に見えない。親戚に見えない。そこが残念でした。もっと無名も出して発掘してくれたらいいのに。まあ大衆向け映画だから仕方ないのかな、、 ",
      "ホッとしました\n カンヌ映画祭に出品したと聞いてどんな作品なんだろうと思い観ました。四姉妹が、それぞれの魅力を出していて、話が続いていくにつれて感動してくる話でした。心があったまるような内容でした。 ",
      "リアル\n 淡々とシビアな内容で様々な問題が盛りだくさん。ひとつでも問題点として関わっていない人にとっては理解出来ないかもしれませんが離婚率が上がっている今、他人事とは言えないと感じます。兄弟も１人として同じ立場ではなく、親の責任も背負ってしまう。親の責任の重さと子供に罪はないと言うことを感じさせられました。 ",
      "晴れ、時々、やっかいな、四姉妹\n まるで小津映画を観ているんじゃないか？　と錯覚するほど、タッチが似ていますね。人物と室内、その時空間をスライスし、まるでスライドショーのように並べます。カットとカットのツナギには「動くこと」「アクション」の連続性が、敢えてないように、注意深く編集されています。このあたり、黒澤映画なら、一つのアクションを受けて、次のアクションがあり、それがまた第三のアクションにつながってゆく、という一連のダイナミックな「うねり」、映画文法があるのですが、それとは対極にある作品、と言ってもいいと思います。だから、パッと見は、そっけない、盛り上がりがない作品と思ってしまうかもしれない。また、やたらと、葬式のシーン、法事のシーンなど、辛気臭いシーンが多い作品でもあります。このお話の舞台は鎌倉。海辺の街に暮らす姉妹のお話。娘たちと別れ、再婚して、別の街に暮らしていた父親が亡くなります。その知らせを受けた三姉妹は、父親が移り住んだ山形へ向かいます。父親の葬儀の時、三姉妹は腹違いの妹、すず（広瀬すず）と出会いました。姉たちは、この末っ子が気に入りました。鎌倉の家で四姉妹として、一緒に暮らそうよ、ということになります。離婚して、姉妹たちを放り出し、家を出て行った母親（大竹しのぶ）は、わがまま勝手で、まるで子供のようです。久しぶりに、鎌倉の家で法事の席に現れたと思ったら「こんな古い家、もう売っちゃおうよ」などと唐突に言い始めます。それを聞いた長女、幸（綾瀬はるか）「母親らしいこともしたことがないくせに、何を言い出すの！」と怒りをあらわにします。看護師をしている自分が、今まで母親代わりで、この海辺の古い家を守り、そして妹たちを育ててきました。しっかり者の長女も、やはり一人の女性です。勤務先の医師、椎名（堤真一）と付き合っています。新しく姉妹に加わった「すず」は、この海辺の家に来た時、長女、幸につぶやいたことがあります。「ダメだよね、私のお母さん。奥さんがいる人を好きになるって……」長女、幸は交際相手の椎名が住む部屋に通っています。実は彼には別居中の奥さんがいる。もうすぐ別れるのかなぁ～。もうすでに自分が、事実上の奥さんであるかのように、振る舞ってしまう幸。そんな自分自身が、いいのか、悪いのか、よく分からない。ダメだよね。結婚している人を好きになるなんて。すずの漏らした言葉が胸を刺します。やがて幸は終末ケアの部署へ行って見る気はないか、と上司から打診されます。次女佳乃（長澤まさみ）は勤めている銀行の営業として、新たに外回りの仕事に配属されます。三女、千佳はマイペースで、姉妹の中で一番の変わり者。スポーツ洋品店に勤めています。父と別れたのは、彼女がまだ小さかった時。父との触れ合いを一番知らない千佳。ふと、末っ子のすずにたずねてみます。「おとうさんって、どんな人だった？」鎌倉の姉妹が小さな頃から馴染みにしている定食屋さん「海猫食堂」、それを切り盛りする店主のおばちゃん（風吹ジュン）は、病気のため、店を畳むことになりました。ここの名物「鯵フライ」の美味しさは誰が引き継ぐのか？丁寧に、何の関係もなく、ぱらり、ぱらりと、散りばめられてゆく、それぞれのエピソード。それらのなにげない伏線が、物語の終盤、全てが神の配剤のように結びついてきます。そして、ここにも出没してきたか！と思わせる、リリー・フランキーの気負わない自然体の存在感。今時、こんな小津映画を彷彿とさせる地味な演出手法。映画作品として、これは成り立つのかな？　と心配するほどですが、それを補うのがキャスティングですね。是枝裕和監督作品では、これまで、監督にしか引き出せない、子役の自然な演技、演出術や、「そして父になる」では、福山雅治をキャスティングするなど、ある種、どの作品にも「飛び道具」あるいは「目玉商品」的な存在がありました。本作では今までの是枝作品の中で、最高に華やかな「飛び道具」「目玉商品」を取り揃えたと言えるでしょう。綾瀬はるか、長澤まさみ、夏帆、広瀬すず、という、豪華で贅沢な女優陣が、一見地味なストーリーを華やかなスクリーンに変えてくれます。ラストシーン、海辺を歩く四姉妹。ワンシーンワンカットの美しいロングショットが印象的でありました。 ",
      "かわいすぎる。\n もうかわいすぎる。別に内容を否定する意味じゃなく、何よりもう、ただ、もうただ、かわいすぎて、内容なんてなんでもいいってくらい。とにかくかわいい！長澤まさみが最強で、その喪服どこで売ってるんですか？と聞きたくなる。その笑い皺が可愛い。その声が可愛い。樹木希林のモノマネがかわいい。なにもかもがかわいい。広瀬すずも、噂通りの透明感。大竹しのぶの存在感ももう説得力。豪華キャスト。そこで加瀬亮⁉︎堤真一出てるんだ。風吹ジュンー。リリーフランキー。なんせ、もう、豪華で、きれいで、可愛くて。かわいすぎて、切ない。 ",
      "キャスティングも素晴らしいけど、四季の映像が何より素晴らしい！夏帆...\n キャスティングも素晴らしいけど、四季の映像が何より素晴らしい！夏帆がとてもかわいかった！ ",
      "静かな良さ\n 家族愛と日本美の静かな映画。とても穏やかになるいい映画です。 ",
      "四姉妹をよく演じれてる！！\n レビューがよかったので、見に行きました。それぞれの役者の演技がよく、こんな姉妹いそうと現実味があるところが面白かった。とくに長澤まさみと綾瀬はるかが目を引いた。見事長女、次女のキャラを演じてた。夏帆と広瀬すずもよかったです。面白い！！というよりは、じわじわと押し寄せるほのかな面白みを感じる映画でした。漫画からの映画化なので、さほど期待してませんでしたが、よかったです。 ",
      "何がなんだかわからない\n 一体全体どういう映画なんだ。美人４姉妹が海外の映画祭を意識した日本情緒たっぷりの世界でなんだか良い雰囲気な感じのあまーいハードルを越えるんだか、様子見してるんだかのお話し。予告編や番宣などで全く見る気がしなくて、ほんの少し空いた時間にスッポリと嵌った映画だったので軽い気持ちで見たのが間違いでした。これが難しいのが駄目な映画じゃないってところです。私的には全く良くないんだけど、構成や演出、撮影などの技術もちゃんとしてるし、人に勧めないかって言われるとこういうのを大好きな人も絶対いるしとハッキリとこうだと決めれない映画だなっていうのが感想でしょうか。あ、ひとつだけ独断で言うならば長澤まさみは良い女になった、これだけは譲れない感想ですね笑 ",
      "空気感が素敵\n 原作の空気感そのものでとても良かった。邦画だからこそ出来る、日本人だからこそ解る私達の日常がそこかしこに出てくる映画です。改めて自分の母国が作る映画の意味を知った気がする。 ",
      "まあまあだった\n  　美人であることを放棄したような夏帆ちゃんの肩の力が抜けた感じがよかった。仕事もそれほど繁盛してい無さそうなスポーツ店の店員で、一緒にいたらさぞ楽しいだろうなと思った。　しっかり仕事を頑張っている綾瀬はるかちゃんは理想的な人生を送っているようだが不倫で悩んでいる。映画では綾瀬はるかだから超いいけど、現実にいたら女性的な魅力に欠けるタイプなのだろうかと思った。　家族みんなで障子の修繕したり、梅をもいで梅酒を漬けるなど、ファンタジーを感じる。　不在の父が物語の中心に常にあった。どんな人物か気になったが、それほど語られなかった。　淡々としていてけっこう長く、途中で飽きてしまった。 ",
      "半額で良かった\n 四姉妹のファン向けの映画。淡々と話は進み、淡々と終わる。カンヌ映画祭に出品したのが本気とは思えないが、PVと見たなら美しい！レディスデイで半額だったから腹は立たないが。 ",
      "あと味サイコー！\n 私は映画で登場人物が魅力的に描かれている作品や風がリアルに感じられるような作品、そのどちらか１つがあるだけでも良い作品だなぁと思ってしまうのだが、本作はそのどちらも満たされており、私には堪らない一本になった。四姉妹が魅力的なのは言うまでもないが、鎌倉の空気や季節の風を感じさせてくれるのだからさすがだ。本作は日常生活のディテールまでしっかり描き、移り行く季節や時間を丁寧に積み重ね、その中で四姉妹がそれぞれに抱える悩みや葛藤、そして成長に至る（家族になる）までが本当に丁寧に描かれた素晴らしい作品だ。それぞれの心情を丁寧に紡いでいくからこそ、琴線に触れる静かだけど深い感動を呼ぶことが出来る。それは昨今良く見られるような泣かせるための映画とは大違いだ。泣かせる映画が観たい人にはそういった作品も必要なのだろうが、私が観たいものは結果として涙することはあっても、泣かせるために作られた映画ではない。登場人物の置かれた状況や心情に思いを巡らせ、自然と込み上げてくるものがある。そんな映画が好きだ。本作は観賞後、本当に良い映画を観たなぁという満足感を感じらる一本でした。この感じは『ネブラスカ ～ふたつの心をつなぐ旅～』を観た後の感じと同じだなと思っていたら、本作では是枝監督も小津安二郎を意識したと言うことなので、なるほど納得です。素晴らしい映画に感謝です！ ",
      "もったいないなー\n ほんとにほんとにもったいないこれだけのキャストを揃えながら映画自体面白くはなかった、、、しんみりとした映画なのに内容に深みがないのが残念、、、場面展開が早いし、途切れ途切れだから見入ることができなかった。いやーこれはミス 反省をしていただきたい単純にいい話だけど ",
      "リアル\n 寝転び方とか、スカートのシワとか、愛おしくなるリアルさがいっぱいでした。人物ひとりひとりが魅力的です。決して押し付けがましくないけれど、とても感動しました。 ",
      "兄弟欲しい。\n 個人的には、鑑賞直後のテンションが高くなってるわけではないけど、時が経つにつれ段々温まってきて、最終的に年の暮れの振り返りにはまず名前が挙がるようなタイプの作品となるであろう一本。非常に良かった。「男2人で観るもんじゃないだろう」と思いつつ足を運んだのですが、もうどうしても触れないわけにはいかないので言っちゃいますけど、男だけだからこそ盛り上がれる要素(主演4人、特に長澤まさみさんの豊満なアレ)が満載ですよ！！キャスティングはこれ意図的ですよね！？今年のアレ映画は『さよなら歌舞伎町』で決まりかと思っていましたが、対抗馬が現れましたね！！！！！すいません、いきなり最低な方向に話が逸れました。いくら是枝監督とはいえ「漫画原作」「売れっ子4人」といかにもメジャー映画的な布陣で、周りもやたら盛り上がってて、僕自身テンションはむしろ低かったのですが…こんな偏見吹っ飛んじゃいますね。特に、もう漫画原作映画ってだけで毛嫌いするのは本当やめようと。メタ的な見方をすれば、売れてからしばらく時間が経った実力派の3人を三姉妹に据え、そこに新星の広瀬すずをぶつけるというキャスティングが「腹違いの妹」という微妙な関係を描くのに一役買っているように思います。こういう風にリアルタイムで映画館で観る意義も担保されてるのも素晴らしいですね。そしてなんと言ってもロケーション。鎌倉という土地的資源を最大限利用しているとしか思えない美しい風景の数々に目が釘付け。キャストも合わせて、視覚的な充足感も味わえます。脚本で感心したのは、「本筋とは関係ないシーンで脇役の台詞にそれとなく作品のテーマを入れ込む」という作り。去年の吉田大八監督『紙の月』でもありましたが、こういうさりげないポイントが後から効いてくるんですよね。言うまでもなく小道具や仕草でキャラクターを描くという映画において基本的な要素は抜かりない上でですよ。Twitterでも言ったのですが、「家」とはいつでも帰れる自分の居場所であり、「家族」とは単なる血縁関係でなく、そういう場所を共有し合う共同体なのだと感じました。そこに血の繋がりは関係ないという、(監督本人も言ってますが)小津安二郎的なテーマですね。そのテーマを現代的にわかりやすくリファインし、且つスターキャスト４人による商業性も両立させた優れた作品だ…というのが僕の平板な感想です。 ",
      "今から大切ね事\n アクション映画のように、ドキドキハラハラの場面とか、誰かが問題をおこして悪者になったりとかは、一切無く静かに進んで行きます。しかし、思いやり、姉妹愛、助け合い、とか、今皆んなが忘れかけてる事が、いっぱい入った映画だと思います。広瀬すずさんは、大女優の一歩の様に映りました。 ",
      "こんなほっとする日本映画もあってもいい\n  今、現代日本が抱える日常問題も映画内容に含み、うまく伝えていると思う。（これをカンヌ映画祭の外国人に理解しろというのは無理）逆に厳しく言えば、主要俳優陣の役柄設定に詰め込み過ぎた感がある。（４人姉妹＆両親の似た所、行動など）【出演俳優 個人別の感想】・綾瀬はるか・・・大人なおねえさん。無難な役どころだった。・長澤まさみ・・・冒頭のシーンで「おいおい」と思ったが、見ているうちに、「演技うまくなったなぁ」と大人の女優らしさが出てきたと関心した。今後に期待。・夏帆・・・最近ドラマで弾けた役もあったが、昔の可愛い役柄に戻り、この映画ではすずちゃんが来るまで「末っ子」だった役柄を良く演じていたと思う。・広瀬すず・・・この子が一番びっくりした。某ＴＶ番組でＳＭＡＰ香取慎吾が某ドラマで共演した際「初めて見たとき、キラキラしてた」と絶賛した意味が分かる気がした。この映画でもキラキラしてます。（特に前半）今後の女優業に期待します。・樹木希林・・・いなくても良かった。・大竹しのぶ・・・バラエティ番組でも見かける「何考えてるか分からない性格」を存分に生かし、映画に参加していたと思う。・リリーフランキー＆風吹ジュン・・・・40＆50代が共感出来る「大人の付き合い方」の表現をさらっと演出した所が良かった。起承転結の映画を希望なら見ない方が良い。四人姉妹が好きな方は見ても損は無いと思う。私は好きですよ。予告編も媚びず、映画内容そのままだったから映画料金は妥当だと思います。 ",
      "半端なく　良い\n 最近、昭和の雰囲気の映画が流行ってる？この映画の家もとっても良い。何といってもこの4姉妹が凄く良い。周りの人々も良い。そんななかで淡々と時間が流れていく・・・・事件もあるが、それも生活の一コマ美しい景色、人々の中で描かれた世界これはこれで凄く素晴らしい映画だと思います。何といっても、日本映画バンザイと言いたい感じですね。 ",
      "人に優しくしなれる作品。\n 始まって5分で、もう好きって感じ‼︎是枝作品の中でも、好きな作品とそうで無い作品とあり、前作の『父になる』はあまり好きでは無かったけど…。この作品は始まる早々、フィルムの色もテンポも音楽も心地良く、俳優人の演技も端の端の人まで総ていい。鎌倉の落ち着いた空気感の中の綾瀬はるかは小津の女優さんの様だし、個人的には長澤まさみのハスッパ感がとても良く、二人の掛け合いはかなり笑えた！終始、目尻が下がり微笑ましい気持ちで鑑賞でき最後はホッコリと人に優しくしなれる作品です。好きな是枝作品。『幻の光』『誰も知らない』『歩いても歩いても』『海街diary』 ",
      "淡々とストーリーが流れていく\n 姉妹4人の日常と心の葛藤、家族の絆を描いた作品。最後まで淡々とストーリーが展開、静かな映画でした。個人的には綾瀬はるかさんと長澤まさみさんの演技が非常に楽しめました。 ",
      "だから何？的作品。\n  「海街diary」見ました。是枝裕和監督の前作「そして父になる」は本当に大好きだし傑作だと思っている当方、もちろん今作にも期待。原作は未見、あらすじも全く知らずの鑑賞。結論から言いますと、期待以上ではなかったが、一定の面白さもある。スゲー深い話を期待していたので物足りない。是枝裕和節が炸裂している本作、一番感じたのは終わりきる前に次のカットに移る編集。風吹ジュンとリリフラさんの花見でもしようか〜の下りも、長澤まさみと広瀬すずのマニキュア横浜行った時に買ったって下りも、余韻がないと言いますか。これがいいのか悪いのかはよく分からないけど、ズバッと切られてスゴく不思議な感覚でした。でもどちらかと言うと、もう少し表情とか仕草とか見たかったな〜と思う面も無いワケでははなかった。会話も仕草も自然な感じは相変わらず良かった。家ん中が女だらけだとこんな感じなのかな〜的に見てました。ただし、何個か入ってるセクシーショットみたいなのは断じていらないですよ。観客は別にそんなの求めてないですしね。一言ネタも満載でしたね。一番ツボに入ったのは、夏帆がカレー作りをしてて広瀬すずが洗濯物を干すところ。広瀬すずがブラジャーを手にとって「大きいな〜」って言います。この一言かなり深くはないですか？この一言にはいろんな意味が込められている気がして、是枝裕和監督の悪戯心も感じつつ感心した。鎌倉〜江ノ島の描写も嬉しい！僕は神奈川県民なので鎌倉江ノ島大好きです。海、山、生しらす、海岸へ降りる丸い石階段、鵠沼海岸駅前のセブンイレブンのチラ見せ。どれもファンには堪らないし、この街を語る上では欠かさない要素。特にセブンイレブンが映った時はガッツポーズをしてしまいましたね。あとは役者が全て素晴らしい。それこそ全員主役級と言っても差し支えない大物が広瀬すずの周りを囲っている。その中で堂々とやり切った広瀬すずには、将来間違いなく大物女優になるなという確信を得た。中盤かそこらの何回忌かのシーンで、長澤•綾瀬•夏帆•希林•風吹＋広瀬すずがワンショットで収まる場面がある。その6ショットはもちろん豪華絢爛だけど、全く動じない広瀬すずの姿には驚愕した。間違いない女優。各ポジションにイイ男が配されてる点も。そのどれもが超が付くほどの贅沢使い。堤真一、加瀬亮、レキシ(イイ男)、鈴木亮平、リリフラさんの全員がかっこいいんだよね。是枝監督の過去作だと素人臭い子役が印象的だけど、今作はそれはありませんでしたね。恐らく、このストーリーをやるにはガッチリと役者を固めないと成立しないと考えたのでしょうか。今作の四姉妹が駆け出し女優で演じられたら、退屈で見ていられなかったと思います。女優周りだと夏帆さんは扱いが空気そのもので、あまりに不憫ですよね。二ノ宮さん葬式後の姉妹四人が海岸の所で歩き話をしてて夏帆が「わたしにも聞いてよ〜」っておどけるけど、これは夏帆さん自身の心情吐露とも取れる。せっかくしっかり者の長女と、イケイケな次女がいるんだから、その2人に引け目を感じてて途中で爆発みたいな設定にしても良かったはず。というかそのぐらいにしないと、全く彼女がいる意味がないように感じた。で、いろいろ良かった点を言ったけど、この映画の肝の部分は何も具体的な解決を見せてくれないのは残念すぎますよね。予告でもゴリ押ししてた「奥さんが居る人を好きになるなんて、お父さん良くないよね。」と「あなたたちの家族を壊した人の娘さんなんだからね。」の２つのセリフに関して。四人の娘がそれぞれ葛藤を抱えているのは分かるけど、どうやってそれを乗り越えて四姉妹として生きていくのかの理屈が抜けてますよね。要は、最初はよそよそしく同居→そして徐々に仲良くなり→そこからは何も起きずなんですよ。ラストも特にあがらないし。すべてを曖昧にしている。「そして父になる」のラストは、ある程度あの家族が向かう方向を示してくれてるから、こちらもそれを各自想像しながら余韻に浸れたけど、今作は「このまま普通にみんなで生活するのか〜」以上の事を受け取る事が出来ないワケですよ。画面に映る全ての人が異常なほどの良い人で、全く悪い人が出てこないという特異な作りの今作において、あのラストが限界かつベストなのかもしれないとも思うので複雑です。総じて、普通に面白くは見れた。普通に。普通というのは、もう一回見たいとか誰かに勧めたいとまでは思えないという事かな。ぶっちゃけ是枝作品＝傑作みたいな風潮が世間的にあると感じるし、それが今作を高評価に導いたと思います。話のテーマや根底が深いだけで面白すぎてヤバいみたいな事はないです。 ",
      "なんだかなー\n 家族の絆とかで泣けるかなーと期待していましたが泣けなかったです。唯一泣きそうになったところはすずちゃんと綾瀬さんが叫ぶシーンです。もう少し感動がほしかったです。盛り上がりに欠ける平凡な映画でした。でもキャストはとても役にあっていてよかったと思います。それに一つ一つのシーンはとてもよかったです。４姉妹が花火をしたり梅酒を作るシーン、すずちゃんと前田前田弟くんが2ケツで、桜の下を通るシーンがいいなぁと思いました。 ",
      "それぞれの人生の一コマ\n 姉妹が一緒に歩いている何気ない場面になんで涙が出るんだろう。登場人物それぞれが思いや悩みを抱えながら人と関わり、季節が過ぎていくとともに\"家族\"になっていく様子が繊細に描かれています。縁側で姉妹が笑い合い、くつろぐ情景も素晴らしいです。父親の裏切りにまだ乗り越えられていない母親、両親に嫌悪感を抱く姉と父親をあまり覚えていない妹。腹違いの妹はいませんが、原作と家庭環境が少し似ていて何度も泣いてしまいました(笑)今回妹と一緒にこの映画を観れた事も、父が残した宝物なのかと考えると、個人的に何か一つ吹っ切れたような気がしました。\"家族愛\"とはなにか、改めて考えるとこができて本当に良かったです。 ",
      "あの家の縁側に座りたい。\n また、桜が見たくなりました。 ",
      "原作読んでから観ましょう\n 原作ファンなので楽しく観れました。原作知らない人は難しいかな～。ある意味、是枝作品の特徴？である各シーンのあいだにいわゆる間があるのですが、ここに吹き出しを作ってあげないと意味があまりにも解らないような気がしました。原作ファンの為の作品ですね。女性陣の４人は皆さん良かったです。長澤まさみが一番良かったかな～。樹木希林や大竹しのぶの演技も最高でした。それに比べて男性陣は全体的にミスキャストかな～。特に鎌信の係長は格好良くない方が良かったかな～。まあ、言いたい事はいろいろありますが全体的には良かったです。あくまでも原作ファンの意見ですが…。 ",
      "古き良き日本映画の香りがする\n 「映画とは国と国の垣根をなくすこと」とは淀川長治氏の言葉だ。ハリウッドナイズされた邦画が目立つ昨今、この「海街diary」は久々に古き良き日本映画の香りを世界へ届けてくれた気がして、嬉しくてならない。何よりも是枝監督の手腕には頭が下がる。今時こんなにもゆったりと時間を使い、その中でゆっくりと変化していく人の心情を描けた作品は少ないのではないだろうか。思えば、デビュー作「幻の光」でも時間と台詞の間の取り方に古風な日本映画の雰囲気を感じたが、今作ではそれがより現代の日本にマッチした形で描かれていく。そして、これこそが日本映画本来の魅力ではないかと、思い出させてくれる。しっかり者の長女、イケイケの次女、マイペースな三女に、自分の居場所を探す腹違いの妹・すず。4姉妹のキャラクターが個性的でありながらも、皆作品の中で輝いて映る。誰を物語の中心に据える訳でもない、そのバランスは絶妙なカルテットとなり、4姉妹の絆が溶け込んでいく様を丁寧に描いていく。梅の実が成る、桜が咲く、季節は巡る。静かに流れる時間の中で、いつしか姉妹は家族になる。映画に国境はない。だが、世界に見せたい美しい日本の姿がこの作品にはある。 ",
      "日常に\n 淡々と、主人公たちの日常を移すことでその感情の変化・成長を描く。人間味溢れた作品だと思います。 ",
      "いつまでも観ていたくなる心地よさ\n 『海街diary』を鑑賞。カンヌ国際映画祭に出品された事でも話題の是枝裕和監督の最新作。長女幸(綾瀬はるか)と次女佳乃(長澤まさみ)、三女(夏帆)の3姉妹は、鎌倉の祖母が残した古家で生活していた。ある日、昔母親と離婚し家を出た父親が死に、腹違いの妹であるすず(広瀬すず)を引き取り4人での生活が始まった。海が見える街で繰り広げられる物語には大した起伏はない。diaryというだけあって、ごく普通の日常を描いた作品となっている。時には喧嘩もするが仲の良い3姉妹が突然4姉妹となる。しかも自分達を捨てて出て行った父親の娘である。迎え入れる側、迎えられる側双方に存在する気遣いや気まずさのようなものが丁寧に表現されており、広瀬すずの純粋無垢な雰囲気がより一層物語を際立たせている。そしてこの4姉妹の関係性が実に良い。仲は良いが、常に一定の距離感が保たれていて、決してお互い干渉はしない。誰にどんな男がいようと気にも留めないのだ。全体的に派手さは全くないが、悪人も登場せず暖かい気持ちになれる良作。鎌倉の四季折々の美しい景色と個性的で性格も(容姿も)全く違う4姉妹の日常はいつまでも観ていたくなるほど心地よい。 ",
      "海街diaryだもんね、題名の通り。四季を通して姉妹4人が過ごす日...\n 海街diaryだもんね、題名の通り。四季を通して姉妹4人が過ごす日常を刻んだような映画。とにかくみんな仕事や学業をこなす中で、色々な出来事が周りから降ってくる。恋であったり、死であったり。そんな出来事を通して時の流れが残酷だということから家族の絆まで描いた温かくて素敵な映画でした。すごく街の風景や音にも気を遣っていて、風鈴や蝉の鳴き声から古風な建物までとにかく洗練されていて、懐かしい感覚がした。良い意味で、日本らしい映画だなと感じた。 ",
      "静かだけど引き込まれる\n 人生の波風で揺れる、それぞれの気持ちが、鎌倉の海と山に溶けるように澄み切って流れ、あるいは波紋を作って行く。日常の時間なのに、引き込まれて行きます。 ",
      "美女日記。\n 美女四姉妹で、絵面的には二時間見れてしまう。ただ、山形という地名出しといて、山形ロケ全く無いのは詐欺。岩手か宮城？ ",
      "広瀬すずを愛でる作品。\n diaryだから、時系列に沿って日常が描かれるのはまぁそうなんだろうけれど、あまりに静かに通り過ぎていってしまったなぁ、という思いが残るのみ。いや、4姉妹はいいなぁとか、風吹ジュン好きだなぁとか、そういうのはあるんだけれど、原作なぞった以上のものは何も提供していない。勿体無いなー、と私は思いました。 ",
      "温かく爽やかな気持ちになる映画です。\n 些細な日常を描いているに、飽きることなくむしろどんどん引き込まれていきました。台詞や表情、食事や風景の描写などとても丁寧に繊細に作られています。日本の四季の移り変わりっていいなと改めて思わせてくれました。終わってほしくない、ずっと見ていたいと感じさせる映画でした。 ",
      "淡々と鮮やかな非日常\n 静かで淡々とした映画だが、さすがカンヌコンペ作品！鎌倉や山形といった日本の風景も斬新でとにかくきれい。実力派俳優たちそれぞれが、力むことなく、その役を十二分に生きていた。特に豪華な女優陣。本当に演技が自然で素晴らしく、安心して見ていられるのがものすごく心地よかった。仏壇のある畳のある生活。当たり前のように交わされる姉妹の会話。かつての当たり前が消えつつある日本にとって、新鮮に映る彼女たちの日々の積み重ねが繰り広げられる。世界の人に見てもらいたい、静かな静かな佳作。 ",
      "豪華女優陣が潰しあってない名作\n 洋画で感動される方にはお勧めしません。この作品のストーリーは、日本人の感性を持って、行間を読めないと、何を伝えたいのかわからないと思います。素晴らしい邦画です。女優さんのための。女優さんの力量の差があると思うのですが、男性俳優さん達の力量の差が目に付くのに対して、女優さん達は全く感じないんですよ。本当の姉妹にしか見えないし、親戚や同僚、近所のおばちゃんでしかないんです、名女優さん達なのに。四姉妹はもちろん、樹木希林さん、大竹しのぶさん、風吹じゅんさん、キムラ緑子さん・・・これだけの女優陣を揃えたら、どこかで潰し合ってもおかしくないのに、そんな嫌な感じは微塵も無いんです。スゴイことですよ。是枝監督って、女優さんの使い方が上手いんでしょうね。それだけでも名作だと思うんですが、インタビューで夏帆さんが仰られているように、とにかく食べてる映画です（笑）おいしそうだし、食欲そそられるし、元気になりますよ。減点は、影になるはずの男性俳優さんが目立つシーンがいくつかあったことが残念だったから。でも、夏帆さんのファンであること、広瀬すず・長澤まさみ両名が静岡出身であること、ストーリーの一部に自己投影したことを除いても、この作品は名作だと思います。（追記）先日、広瀬すずさんのバラエティー番組での発言が問題になりましたが、映画をご覧になった方は、銀幕の中の「すず」なら同じように言ったと感じたのではないでしょうか。まだ役に入り込んでいるのかもしれませんね。 ",
      "すごくいい\n とっても幸せな気持ちでいっぱいになりました。 ",
      "何度も観たくなりますねぇ\n 幸ねえさん、三人の妹を嫁にだすことも大切ですけど、自分の幸せも考えてくださいね。 ",
      "広瀬すず\n まず、広瀬すず、半端なくかわいい。大画面で見るべき。あとは、ストーリー的に波がなく、あまり好きな感じではなかったが、この映画はなぜか微笑みながら、心温まる映画だった。そんな映画。これを見た後、鎌倉住みたくなるor行きたいw ",
      "「あるよ。いっぱいできた。」\n もう、はじめっから涙が出っぱなし。ひとつひとつの台詞、些細なしぐさ、ふとした視線、、、言葉以外に胸に秘めた思いが、じんじん画面から伝わってきた。そして、四姉妹の仲の良さに、悲しいくらいにやさしい気持ちになれる。初めての失恋の時にも似た、純粋で切ない誰かへのやさしい感情、とでもいうか。不実をしてしまっているからこそ自分に厳しく、他人にも厳しくしてしまうサチ。上司の誠実さにいつの間にか牽かれて(本人は気づいていない風だ)、仕事に向き合い出すヨシノ。ニュートラルな立ち位置が、かえって重心のように落ち着きを与えてくれるチカ。そしてなにより、痛々しげで健気な「宝物」のスズ。四人に関わる周りの人間の、人を思う心の表現も見事だった。自分の居場所が見つからずにいたスズが、三人のお姉ちゃんに包み込むように育てられ、最後の台詞を言う。その余韻で映画をしめるところなど、さすが是枝監督。抜群に最高の映画、という評価ではないが、ずっと忘れられない映画ではある。 ",
      "暖かい気持ち\n 日本の良き時代と鎌倉がシンクロして、優しい気持ちになりました。4人それぞれの生き方、家族のあり方、いろいろ考えました。日本映画、ここにあり(^O^)／ ",
      "期待し過ぎました\n 家族の絆の話だと聞いて本日鑑賞してきました。キャストは素晴らしく音楽も良かったですが、話の盛り上げに欠け、期待外れでした。 ",
      "今夜はシーフードカレーにしよう\n しみじみと名作。 ",
      "品のある優しい作品\n  人間の清も濁も、併せ呑んだうえで、その美しさの描かれた作品だった。ほんとに品のある優しい作品だった。感情揺さぶられっぱなしでずっと泣きながら観ました。とにかく女優さんたちがみな凛としていて美しい。父親の記憶がほとんどないという３女（夏帆かわいい）だけが、いいかんじの彼氏にも恵まれていて天真爛漫に暮らしているようにみえた。長女と次女は彼氏がクソ。でも男には見きりつけて、仕事をがんばる。まっすぐに自分の脚で立っているようにみえる彼女たちも、自分の存在価値をめぐって心のうちでは葛藤していて、少しずつ、いろんなことがあって、自分はここにいていいんだ、この世に存在していいんだっていう手応えを得ていく。そんな姿が、潔く美しく見えた。 ",
      "日記\n まさに日記的な内容で、もちろん完全な日常ではないのだけど、とてつもない出来事が起こる訳でもなく、淡々と話が進む。こんな美人姉妹はいないだろう？と、ツッコミを入れたくなるが、まあまあ良かったかも。キムラ緑子がどこに出ていたのか、わからす…。まさにカメレオン。 ",
      "家族の話、男女の話、仕事の話、ひとつひとつの些細なシーンが心に染み...\n 家族の話、男女の話、仕事の話、ひとつひとつの些細なシーンが心に染みました。映像も女優陣も美しく、浄化されるような映画でした。 ",
      "終わり方が微妙だったが 4人の愛が描けていてよかった\n 終わり方が微妙だったが4人の愛が描けていてよかった ",
      "素敵な姉妹\n どこか本当に実在してそうな日常を切り取ったような作品。だからこそリアリティーがあって胸が締め付けられるような気持ちになった。でも悲しいこと暗いことだけじゃなくて、だんだんと3姉妹に馴染んでいくすずちゃんが微笑ましかったし、あまりにも自然で魅了された。というかすずちゃんだけでなく、本当に演技が皆さんリアルで素晴らしい役者さんばかりだな、と。綾瀬はるかさんなんて、普段のほんわかしてるイメージとは違い、ちゃんと厳しいけど優しいお姉ちゃんになってて、さすが女優さんって思った。複雑な様々な事情があるけど、4姉妹の絆や、その4姉妹を取り囲む人々のおかげで全体的に温かいほっこりするような印象。素敵な作品に巡り会えて今日はよく眠れそう！ ",
      "久々に良作な邦画を観たような気がします。このような映画に出会えて嬉...\n 久々に良作な邦画を観たような気がします。このような映画に出会えて嬉しい。日常を描いているのに退屈しないのは演者の技量はもちろんのこと、ワンカットの程よい長さ、BGMの挿入部分に上手さがあるように思われました。カメラワークでは、周りの景色を中心に撮り、役者を中心からずらして配置することで見ている側を引き込むようにしています。鎌倉の海と緑、そして日本家屋の美しさがあるからこそ成り立つ表現なのだと思います。また、個人的には序盤のシーンで脚の組み方に各姉妹の個性が描写されていたのが印象的でした。自分の学生時代や田舎のことがなんだか不意に思い出され、家族や周りにいる人や今までの自分の人生そのものが意外とかけがえのないものだと思えました。過激な表現も、とっぴな設定も、必要ない。本当に久々に良い邦画を観ました。どうもありがとうございます。 ",
      "大物女優が揃うと奇跡のような現象がおきる。\n 女性の感想が聞きたくて仕方がない。以前、呉美保監督が『そこのみにて光輝く』で綾野剛さんと菅田将暉さんの「男」を描いていたときに「うっそー、恥ずかしい」となったのを覚えています。やはり女性が見る「男の友情」という存在はこんなにも臭くて泥っぽいのか・・・男の俺でもそんな友達いなーい。とか思っていたけど・・・今回は真反対。男性が女を描く、しかも画面中女性だらけ！！大物だらけ！なにが素晴らしいって、世代を超えた女性がいっぱい画面中に溢れてくるんです。おばあちゃんの何回忌？だったか忘れましたが・・・喪服のまま和室に上がりこみ、樹希樹林が愚痴を言う。大竹しのぶと綾瀬はるかが喧嘩する。夏帆が止める・・・ああ、素晴らしい。広瀬すずが扇風機の前で全裸になる、綾瀬はるかが「こら！見られたらどうするの！」としかる。ああ、素晴らしい。僕だけか分りませんが、長澤まさみがずば抜けておりました。あの脂の乗った年代と、何をやってもうまくいかない愛すべきキャラクターを見事にものにした感じ。腹違いの妹を一緒に暮らす家族として迎え入れるところから物語が始まる。たくましく、か弱く、だけど生きていくパワーがみなぎっているこの四姉妹をぜひスクリーンで堪能してください。 ",
      "最高！\n すご〜く、良かった！心が温かくなった。相変わらず何気ない日常を綺麗に撮るな〜と感動。役者たちの変わりゆく表情も絶妙でリアル。4人姉妹のこれからの生活が気になる。綾瀬はるかってどんな役でもこなせるんだな〜ぁ。ちゃんとお姉ちゃんだった。やっぱり兄弟っていいな〜と思ったし、両親にも感謝したい気持ちと、不思議と自分も家庭を築きたいなという気持ちが湧いた。皆におすすめしたい作品(*^^*) ",
      "嗚呼、日本映画\n 見てる最中にあーあ、日本映画だなぁ。日本映画っていいなぁ、と思った。それは何なんだろ？季節がしっかり描かれているからかなぁ。家族をテーマにしてるからだろか。この毎回の家族描写はすごいなぁと思う。あと、てんぷらを揚げる。坂道を登る。などのいつか見た是枝カットがあったけど、何か意味があるのだろうか。画も綺麗だし、女性達も綺麗。でも、自分とは何かが合わない、と思った。それは何なんだろう。 ",
      "綺麗&かわいい٩(ˊᗜˋ*)و\n こんな姉妹が近所におったら、たまらんわ淡々と進む感じも好き。ただ、もっと深く見たいからドラマとかみたいに11話ぐらいで見れたらよかったかも。 ",
      "是枝監督の傑作です！\n 是枝監督渾身の傑作だ！ 末の妹役の広瀬すずが主演と言っていい難しい役柄を好演している。後半の4人での花火の場面から涙が止まらなくなった。淡々と進む日常を描きながらも、きめ細かな人物描写がされているので、登場人物のヒダと俳優陣の個性もキラキラ光っている。あまりバンせずフィックスな撮影手法はかつての小津監督を彷彿とさせる。 ",
      "原作ファンのオッサンです。\n 一巻が出た当時から買っていた原作ファンです。細かいことを言い出せばキリがないのですが、ほぼ理想的な実写化と思います。綾瀬はるかはシャチ姉としてはホンワカし過ぎじゃないかな？とは思ってましたが、映画を観る限り髪型がショートなら完璧ハマっていると思いました。何より、映画の鑑賞後に原作の読後感、清涼感と少しの切なさといった感じがよく出ていてこれが一番良かった。原作の独白を多用する形をとったら、説明過多になり過ぎてこうはならなかったと思います。あまりに美女揃いでオッサンには眼福ですが、男性監督が撮ったものなのでそのあたり女性はどう感じるのかな、と思ったこともあり、いろいろな世代や立場の人の感想を聞いてみたいなと思いました。 ",
      "余韻が残る映像\n 四季の鎌倉の映像に魅力を感じさせるカメラワークが素晴らしいです。そこを舞台に日常生活での四姉妹の絆が生まれ、人の死の無情に心に響く余韻を残します。風吹ジュンと広瀬すずが素敵です。 ",
      "ありふれた日常だが飽きない\n ありふれた日常を淡々とたどってゆく、多くの邦画はダラダラダラダラして眠くなったり、飽きてくるのだが何故か飽きない。 やっぱり監督、脚本がいいのかな。 俳優陣も良いみんな良い。広瀬すずの透明感が期待以上。 ラストもあれで良い。 ",
      "じんわり。\n  原作のファンで、映画化が決定してからずっと楽しみにしてました。鑑賞前は長女役の綾瀬はるかちゃんは、好きな女優さんだけど、幸姉とはちょっと違うかな…って思っていましたが、全然そんなことなかった。むしろ幸姉役がぴったりで、素晴らしい役者だと改めて実感しました。他のキャストもぴったりで、よっちゃん、チカちゃんはもちろん、リリーさんとか風吹ジュンさん、樹木希林さんなどベテラン陣も流石の演技でした。何と言ってもすずちゃん！原作のすずちゃんのまま現れた感じ。お風呂上がりの下手するとセクシーになってしまいそうなシーンも、彼女の瑞々しさ、清潔さで、とっても可愛らしいシーンになっていました。他の役者さん達もですが、自然な演技はやっぱり是枝監督の演出ならではなのでしょう。すーっと心に自然にストーリーが入ってきて、淡々とした日常風景なのにあっという間の2時間でした。これを見た後は鎌倉に行きたくなりますね〜♫ ",
      "現在進行形の人生\n 「そして父になる」で、僕を泣かせてくれた是枝監督。その意識で見たのだが、期待に違わぬ名作だった。４姉妹を中心とした現在進行形の人生が静かに描かれていた。その４人だけでなく、その母親の人生も、食堂のおばちゃんの人生も、長女と不倫？関係の医師の人生も、次女の上司（元都市銀行員から、地方の銀行マンに）の人生も、言葉は少ないものの感じさせてくれた。そう是枝監督はすべて、等価値・等距離で描いていたのだ。それは神の視点？、いや、自然の視点だろう。美しい日本の大自然のもとにある現在進行形の人生。そんな風に思わせてくれる映画だった。なにか、小津監督の領域になってきた？ ",
      "ありがとう是枝監督。\n 映画を観終わって一番最初に思った。「何を伝えたいのか分からない」「大きな見せ場はどこだったんだろ？」でも、すぐにこういう考え方になってしまった自分を恥じた。よくよく考えれば“diary”じゃないか。それに、何も劇的な展開、派手なアクション、斬新な手法、ラストの衝撃を見せつけるのが映画なわけではない。ゆったりしていようとも映画は映画で、名画は名画。今まで観た映画でここまで「キャスティング」に唸ったことはない。四姉妹はもちろんのこと、それぞれに相対する男の配役。彼女らの親世代のキャスティングまでパーフェクト。個人的にはレキシをキャスティングしたのはスタッフの妙をまざまざと見せつけられた感じがする。とにかく良かった。是枝監督の舵の切り方が全部自分の行って欲しい方に行ってくれて嬉しかった。例えば、すずが転校する場面。教室のシーンや他の生徒が映るシーンで「これ、後々いじめとか嫌がらせみたいな方に行くのありがちだけどそうはなって欲しくないな〜。でも行くかなぁ。」と思って観ていたが特にそうなることはなかったし、そういう感じの分岐点が何個かあったが監督はそこに余計なドラマを展開することがなかったのでとてもスッキリであった。あと、何より「日本という国、そして日本の女性は美しい」このことを世界に伝えられだと思う。だから、またあの奇跡の四姉妹を見るために映画館へと足を運びたい。痺れた。 ",
      "わたしは\n 綾瀬はるかと風吹ジュンが好き。もう2時間、もう一年ぶんの尺があってもわたしは観たい。いい映画です。隅々まで行き届いている演出と演技が素敵。 ",
      "優しい記憶を呼び起こす映画\n 鎌倉が舞台だけど、観たらきっと誰もがふるさとをふっと思い起こすんじゃないかと思う。ふるさとがなくても、自分でも忘れていた懐かしい街とか。それは街の力であり、映画に流れる優しい空気であり、俳優陣の演技であり…いろんな魅力がそうさせるんだと思う。(私は庭での花火のシーンで、20年くらいも前の記憶がふわっと思い起こされて、動揺した)四姉妹は、きっと周りから見たら街で有名な美人姉妹、なんだろうけど、そういうフォーカスはなく、あくまで彼女達にとっての日常が描かれている。そして、それを切り取ったというよりは、その前後にもそれはずっと続いていくんだろう、と違和感なく思ってしまう。山場を目指して展開する話ではないからか、とにかく自然で、自然であることを追求しているんだと思うし、だからなのか、それぞれ不器用でも前向きな彼女達に、幸せを分けられるような感じ。退屈という人もいるのかもしれないけど、いい映画だと思う。あと、長澤まさみさんが素敵。全然ファンじゃなかったけど、好きになった。また観たい。 ",
      "不思議な映画\n 日曜日、かなり満席で、客席は窮屈でした。しかし、どんどん映像に引き込まれていきました。特別なストーリーがある訳でもなく、映像とキャストに引き込まれ、心安らぐ映画でした。いつも、イライラしてる自分には、良薬でした。いい映画です。 ",
      "確かにdiary\n いい意味でかなり平坦な映画だったと思います。鎌倉の四季が美しく、そのなかで生きる人々のドラマですが、観ていてしみじみ日本っていいなあと感じました。4姉妹の生活が淡々と描かれていて、確かに日記のようだと思いました。久しぶりに役者の演技で楽しませてくれる映画を劇場で観た気がします。ただ、すずの苦悩をもう少し描いて欲しいと思いました。邦画の底力を見せてもらいました。 ",
      "人と人の関係\n 是枝監督は、人と人の関係を描くのが本当に上手だなあと思います。適材適所な配役と、笑いも感動もある素敵な作品。全体を通して美しく繊細で、でも静かな確固たる強さ・しなやかさを感じました。まるで四姉妹そのものの様でした。 ",
      "心温まる映画☺︎\n とても良かったと思う。俳優人はみんな素晴らしい。鎌倉ののどかな風景は癒される、四姉妹のかけ合いは楽しい、全体的に綺麗な描写でとても良かった。特に大きな事件などが起こるわけでもなく、ただただ、本当の家族になっていくところをゆっくりゆっくり描いている様子。観る人によっては、退屈と思ってしまうかもしれないけど、ハラハラすることばかりではない毎日のそれでも悩みや小さな成長、愛をしっかり感じながら、人は生きていくのだと感じられた。私にはとても良い映画でした。 ",
      "梅酒と父親で繋がる4人姉妹の絆\n 最初から最後まで、緩やかなペースの是枝作品の中では、本作は好きな作品で す。 原作を全く知らないが、原作を上手く映画に転化出来たのではないだろうか。 季節感のメリハリ。四人姉妹のキャラの違いがはっきりしていてすっきりした作 品に仕上がっている。しかし、１２６分は長すぎます。最後のほうは、いつエン ドロールが出るのかと思いましたが、退屈はしていない。出演者が豪華だった。 大竹さんが出てきた時は、他の女優でもよいかなと思った。男性陣、加瀬さんも 堤さんは作品の波長に合っていた。堤さんの「前に出過ぎない役回り」は良く、 最後幸と海岸で別れる去り際の場面もすっきりしていて良かった。「桜のトンネ ル」は、なぜか岩井作品を彷彿とさせる。カメラ動きに菅野よう子氏の音楽が相 乗効果となっていて「気持ち良さ」が十分伝わってきた。綾瀬さんの役の幅が広 がったと感じた。 ",
      "ずっと見ていたい\n なんなんでしょうか？ずっと見てられます♪ずっと幸せな気分です。たまにケンカもしますし、悲しくなったりもしますけど。でも、人生ってそんなもんですもんね。 ",
      "行間を楽しむ作品\n 私たちが日々過ごしている日常には、小さな幸せや不幸せ、葛藤、絆、愛、憎しみ・・・が入り混じっていて、そういった部分がとてもキレイに描かれていました。名台詞があったり、分かりやすいストーリー性であったりはしないですが、胸に突き刺さるものが多く、色々と考えさせてくれる作品です。「綾瀬はるか・長澤まさみ」の共演に惹かれて映画館に足を運びましたが、三女役の夏帆さんがとてもいい味を出していたと思います。その他の役者さんも映画の世界観に合っていて、贅沢な脇役ばかりでした。そして、舞台の鎌倉がとても美しかったです。大満足。映画館に足を運んで良かったです。DVDではなく、映画館で観たい映画。 ",
      "良い邦画です！\n 洋画を好んで観る方ですが、良い邦画でした、変な暗いニュースが多い昨今、とても和むほがらかとした映画でした、古き良き日本というか今でもこのような人々、暮らし、絆がたくさんあってほしいと願うばかりです。キャストも最高に良かったです。 ",
      "原作から大好きな作品。原作のイメージを壊さない良い仕上がりでした。...\n 原作から大好きな作品。原作のイメージを壊さない良い仕上がりでした。鎌倉って憧れの土地だなぁ。 ",
      "劇場全体が、 落ちていました。\n コミック原作のようですが、未読で情報無しです。ただ広告屋としては、カンヌ国際映画祭で認められた是枝監督がコンペ出品ということで、見逃すわけにはいきません。漫画の映画化は話を短くする分、監督の主張が全てだと思っています。今回も、そこに期待しました。しかし、恐れていたことが．．．（笑）内容はすべての状況説明が置き去りにされて、あらすじをなぞっただけのドラマでした。作品は、淡々としてホントに退屈でした。よくありがちですが、登場人物やエピソードシーンがが多すぎて、個性も伏線の説明もできないまま、ずるずると流れていくカンジ。3姉妹の前にとつぜん腹違いの妹すずが現れて、だんだん仲良くなっていく。2時間以上を使って、ただそれだけです。真剣に生きている人のシズルや、上手くいくはずもない悲哀、人の温かさなどがきちんと描かれないまま。全篇に流れているのは、幸せすぎる上っ面な姉妹愛。subsub_r191_87088_2_largeすずの今までの気持ちも、親戚関係も、遺産のことも、触れぬまま突然鎌倉で暮らし始めるなんて、作品に入り込めません。登場人物の設定や脚本も残念で、一切感情移入ができませんでした。不倫された母の親は「不倫された自分が悪いんでしょ」なんて言うし姉たちは「すずを生んだ父親は優しいね．．．」なんか、ええっ？ってカンジです（笑）姉妹の両親の性格も、これまたよく分からない。かわいい娘3人を捨てて、そのまま何年もほっておけるものなのか。もう人として、おかしいです。その娘が不倫してるのも、なんか嫌でした。是枝監督はいったい、何がやりたかったのでしょう。ただ淡々と鎌倉の四季を描くことで小津調といわれるのもあんまりです。フジテレビに踊らされ、有名女優を起用してヒット作が欲しかったのかな。そんなスタンスで駄作を作ったら、漫画家さんに失礼では。ただこのような邦画でいつも救いなのは、美しい日本の風情です。田舎の自然に、鎌倉に、海に、和食に、日本家屋に、打ち上げ花火に、浴衣に、桜。広告出身のカメラマン、瀧本幹也さんの撮った日本美は世界に自慢できるほど、素敵でした。けどそれだけじゃ、カンヌは穫れません。パブリシティではカンヌで拍手喝采との都合の良い記事がばらまかれていますが、よほど酷い作品でないかぎり立ち上がって拍手するのは当たり前。現地の批評家たちの評価は、ほとんどがが5段階評価の1つ星という厳しい評価でした。けど綾瀬はるかさん、長澤まさみさん、夏帆さん、広瀬すずさん姉妹をはじめキャストはよかったです。彼女達のファンは、楽しめると思います。満員の劇場で気がつけば、両隣の女性は熟睡。前のおじさんも落ちていました。ああ、俳優陣は素晴らしかったのに、もったいない時間だったな。今宵は久々に辛口過ぎて、ホントにすみません。 ",
      "一人一人が魅力的で\n 会話もイキイキしてて、リアルで、心地よかったです。ずっと見ていたいと思いました。良質な作品です。 ",
      "ほっこりする映画\n 特にドラマチックな展開があるわけではないが、決して退屈ではなく、いつの間にか優しい目で見守っている、そんな映画です。是枝裕和、リリー・フランキー 繋がりで、「そして父になる」が思い出されました。 ",
      "三姉妹と年の離れた妹の物語\n はじめは興味なかったけど、劇場の予告や映画.comを見ているうちに、気になりチェックしていました。観てよかったです。日本の映画の象徴です。退屈な展開に見えて、飽きさせない。話には人間模様や心の葛藤があり、景色も綺麗でスクリーンにくぎ付けでした。伏線もたくさんあり、目が離せませんでした。音楽も映画になじんでいました。話の展開に端折ったところがあり、このシーンの続きをもう少し見たいなぁと思いました。台詞の言い回しに「アレ」というのがよく出てきて想像を掻き立てました。 ",
      "良かった\n 鎌倉の街並みを感じながらみた。本当に大切なものってなんだろう？子孫を残すことの大切さを感じた。 ",
      "そして姉妹になる\n 吉田秋生の原作が好きで、是枝監督が実写映画化すると聞いた時はそりゃあ小躍りしましたね。嬉しくて。こりゃ間違いないだろうと。期待を裏切らないだろうと。だから絶対観に行こうと。決めていたんですね。で、観に行って参りました。いっやあ素晴らしかったです。もう一度言っておきますね。いっやあ素晴らしかったです。原作の持ってる雰囲気をしっとりとね、しかもこんな軽やかに再現できるものなのかと。いやなんでしょうね、この空気感ね。原作を超えてるかもしれないという。んー、んー。あ、映像と漫画じゃ媒体違ってるし、目に映るもの、与える印象が変わるのは当然ちゃ当然ですね……う～ん、原作超えとはまた違うかな。「是枝裕和フィルターで通した海街diary」とでも表現すればいいのか。ま兎に角、心地が良すぎましたね。ずうっと観ていられるというか。あの、なんていうのかな。「映像美」とか「ゆったり流れる景色」とか「市井の人々」とか「大自然」とかね。そういう系統の映画だったらば、これより素晴らしい作品は一杯あるんですよ、別に。でも、そこの要素は必要ではあるんですけども、要するに、この映画を唯一無二にしてるのは、あの四姉妹なんです。あのキャスティング。綾瀬はるか、長澤まさみ、夏帆、広瀬すず。この四人が集まったのはもう奇跡です。この瞬間、この時代でしか集えなかったんじゃないのかな、てぐらいにカッチリとはまってる。奇跡中の奇跡。目の保養、ていうと少しイヤらしいのかもしれないけども。スクリーンに映るのは美女ばかりな訳でしょ。しかもキャラクターとしてちゃんと動いてる。アイドル映画でもない。そして物語は現実的で辛辣で。なのに流れる場面はゆったりと心が落ち着く。この映画、ラストは四姉妹の後ろ姿で幕を閉じるんですけども、実は自分、そこまでは笑顔で観てたんですね。だけど鑑賞後、劇場を後にした途端に涙が突然流れて止らなくなったんです。これ、何なんだろうと。深い部分で、何か胸に突き刺さってんだろうなぁと思って。そういう体験が出来る映画なんです。またひとつ、宝物になったなあ。 ",
      "『けいおん！』 + 『6才のボクが、大人になるまで』 ÷2 = 『海街diary』?!?\n  ｢まったりとした女子だけの日常｣アニヲタを野郎を興奮させた『けいおん！』を感じさせる。｢日常は、過ぎ去るものじゃない。積み重なるんだ｣あの奇跡の名作、『6才のボクが、大人になるまで』で思い知らされた。そして、この『海街diary』も、そんな作品。兎にも角にも、広瀬すずが、キラキラしていた。上の三姉妹、樹木希林、リリー・フランキー、堤真一などの脇役陣も強烈的。｢自分を抑えめ｣にした大竹しのぶも、素晴らしい。是枝裕和監督は、またしても愛おしい一本を作ってくれた。 ",
      "ほっこり\n たまにはこんな映画もいいー。四姉妹がそれぞれに個性豊かで、一緒に暮らすことになったすずに影響を与え、与えられながらそれぞれに成長していく感じが良かった。ほっこりした気持ちになりました。そして、個人的には樹木希林の演技にも感服いたしました。いい味出してる。 ",
      "役者が揃いすぎです！ 映画の内容もすごく姉妹愛が感じられて感動しました！\n 役者が揃いすぎです！映画の内容もすごく姉妹愛が感じられて感動しました！ ",
      "穏やかな空気感\n 主役を張れる四人の女優さんが、それぞれいい演技を見せてくれた。中でも夏帆は良かった。独特の空気感が何とも言えないアクセントになっていた。こんな生活に憧れる…。 ",
      "ほっこり\n 気分が癒されました。すずちゃんがまたかわいい。 ",
      "素敵な作品です\n そして姉妹になるどこかで聞いたことあるタイトルが似合ってます美しい４姉妹、綺麗な映像、ちょっと微笑ましくて、ちょっと泣けました是枝監督の真骨頂いい作品に出会えました ",
      "吉田秋生さんの世界だった♪\n 待望の公開。早速観に行った。結論から言うと、いい♪吉田秋生さんの世界だった♪そもそも是枝監督が、海街diary原作の第１作を読んだときに「これを他の人に映画化されたくない！」と思ったそうだから、監督自身の原作への思い入れとリスペクトは相当なもの。愚直と言っていいくらい、原作の世界を忠実に描き出そうとしている。もちろん、単行本にしてすでに６巻出版され、いまだ継続中の連作だから、わずか２時間かそこいらで描ける範囲には限りがある。軸は、第１作「蝉時雨のやむ頃」つまり、「すず」が鎌倉に引っ越してくるまで。そしてそれ以降、登場人物の数だけある物語のなかで、すずの物語を中心に、海猫食堂の幸子さんの話を加え、その他は基本的にカット。まあ当然のことで、文句を言う筋合いではない（言ってる人もいるけど）最初はどこにも自分の居場所がないと感じていた「すず」が「ここにいてもいいんだよ」と言われて居場所を見つける物語。縁先の庭の三姉妹の母が生まれた年に植えた樹齢55年の梅からつくる梅酒が、いろいろと象徴的。一見大きな事件は起こらないように見えるかもしれないが、人は死ぬ、あるいは死なないまでも、いつかは別れがくる、姉妹で仲よく喧嘩しながら祖父母以来の家に共同生活しているこの暮らしもいつまで続くか分からない、という薄氷の上で人生は送られてゆく、でもそれでも人は、笑おうとしながら、ともに生きる道を見出してゆく、そういう物語。映画化に関して言えば、長女の「シャチ姉」は、綾瀬はるかさんではちょっと柔らかすぎた気がする。すずも、「シャチ姉似」のキツい部分が、ちょっと描かれてなかった。その辺が、ちょいと残念。でもそれ以外は、まさに原作の世界が眼前に展開してした。ずっとその世界に浸っていたかった。 ",
      "きれい\n すずちゃんが桜並木を二人乗りの自転車で通るときの表情がとても美しくて惚れ惚れした。長澤まさみの手足が筋肉のちゃんとついた、でも細くしなやかで素敵だった。朝から観ても気持ちよく過ごせる、そんなやさしい映画だ。 ",
      "腹違いの妹を迎えた４姉妹の是枝監督らしい家族の物語。鎌倉の風景画に...\n 腹違いの妹を迎えた４姉妹の是枝監督らしい家族の物語。鎌倉の風景画になっていて、喪服姿に幸を重ねる泣ける映画だった。 ",
      "何気ない景色が美しい\n 4姉妹を通して映し出される鎌倉の美しい景色が素敵でした。何気ない日常の風景が輝いて見える観た後は自分の住む街もいつもとは違って見えたり。4姉妹の所作のひとつひとつがナチュラルで美しく凛としていて本当に惹きつけられました。美しく温かい作品でした。 ",
      "三丁目の夕日みたいに心温まる物語\n こんな家に住みたくなるような映画でした。物語は何か物足りない感じで終わりましたが、広瀬すず観れたので良かったです。 ",
      "心地よい\n 広瀬すずがメチャメチャ可愛かった綺麗な女優陣を見るだけでも値打ち有るわ心癒される秀作でした ",
      "きちんと心に伝わる映画\n 原作があるものだから、原作ファンの方にとってみれば描ききれてないものもあって、納得いかない部分があるのかもしれないけど、約2時間という制約の中で色々詰め込んで描かれるからこそここまで成功したのだと思います。ドラマだと、見ようとは思わなかったかな。原作は読んでないけれど、すっと心に入ってくる物語だったし、すごく細かいところまで丁寧に描写されていて、それが鎌倉の街と合わさって、より綺麗な絵に仕上がってたなぁと思います。何かが起きる映画じゃないのに、退屈せず最後まで見れてしまう。多くは説明しないけど、しっかりと心に伝わる。いい映画でした。 ",
      "落ち着く\n ゆったりとしていて、観ていて心が落ち着くような映画でした。でもまだ子供の自分には、少し難しかったかもしれません笑この作品が理解できるようになったら、大人になった証拠かな･･･笑 ",
      "良い作品にふれることは大事\n 漫画読んでいたから、どんなキャスティングになるのか楽しみにしていた。良い作品を素敵な女優さんたちが演じていて、映像のすばらしさを感じた。もちろん風景のすばらしさもちゃんと表現されているし。皆、自分の人生の中で悩む、人間関係もあるし。それでもちゃんと日々を生きていく。昔懐かしい生活をちゃんとしているのも良いね。 ",
      "観入ってしまいました\n  テレビのスペシャル番組で十分と一瞬過ぎりましたが…大画面の四姉妹になった遣り取りに完全に引き込まれました。綾瀬さんと長澤さんの言い合う場面、夏帆さんのホンワカした感じでの優しい話し方、すずちゃんは、最高です。あの三姉妹が居たから、すずちゃんが引き立ったんでしょうね。しかし、すずちゃんのサッカー場面には驚き。DVDやTV放映を待つ皆さん、是非とも映画館で。脇役に回った主役級の控えの演技も良かったです。 ",
      "綺麗な作品\n  日常を写してる。鎌倉に住む、4人の姉妹を。それだけ。ただそれだけの事なのに、その日常に引きつけられる。彼女たちを直向きに観察してしまう。そして、その気持ちに感情移入してしまう。広瀬すずが底なしに可愛かった。彼女の表情は、とても雄弁にその世界を語ってくれてた。長澤まさみは、美しくも危うげで、絶妙なバランス感覚を発揮してた。何か特別な事は起こらないのだが、人が人と関わり思いやる気持ちを想像してしまう。そして、それがとても美しく貴重なものに感じてしまう。是枝x吉田秋生のコラボに相乗効果でもあるかのように…他に類をみない美しさの作品でした。 ",
      "名作漫画が素敵な是枝映画になった\n  海街diaryを是枝裕和監督が映画化すると発表されてから、楽しみにしておりました。とても良かったと思います。吉田秋生の読者であり、海街diaryのみならず、地続きに位置する作品、ラヴァーズキスをも読み込んでいる者の感想です。（ラヴァーズキスは映画の冒頭でちらっと出てきたよっちゃんの彼氏の物語です。名作ですのでご興味を持たれたならば是非。20年前の作品なので古いですが。）あらすじは知ってますので、感情移入が先走り、演者より泣くのが早いという有様でした。漫画のほうも何回も読んで何回も泣いていますから、これは殆ど反射です。パブロフの犬的なあれです。最初の泣き所は山形でお気に入りの場所を案内している最中…よっちゃんが歩けてないあたりで、このあとすずちゃんにてっぺんでお礼ゆうんよねと思って泣けてきました。で、殆どずっと泣きっぱなしでした。ですがだから良かった、というわけではありません。原作はとても良い漫画ですが、漫画にありがちな欠点もあって、すずが中学生にしては喋りすぎるというか、大人びていすぎるし、挟まれるギャグシーンが浮いていたりという感じがあります。（ファンの癖に生意気すみません）絵も語り口も昔からあまり変わってないので今の作品なのに古く感じる部分もあったり。それが魅力でもあるんですが。そこをうまーく調整していて、どのキャラクターも生きた人間らしく思え、監督の手腕を感じました。また、原作はすずの中学生日記的側面もあるのですが、そこを潔くとっぱらい、四姉妹の物語に注力したことで、映画的な納まりも良かったように思います。さらには、漫画って絵とセリフ以外に、モノローグ（セリフ以外の言葉、心の声のようなあれ）という重要な要素がありますが、これはあまり映像と相性が良くないんです。そのままナレーションにしてる映像もありますが、あまり成功例が思い当たらず、陳腐だったりくどかったりします。かといって無視できない物語の肝が描かれていたりするので、映像化された時にどう扱われたかはいつも注目しています。特に海街diaryは難しいんです。なぜならモノローグを担う人間が多いからです。漫画は連作短編だからこの手法でありなんですけども。すず、幸、佳乃、風太（！）ときたもんだ。そしてみんなしゃべるしゃべる。すずのモノローグはほんと大人びていて、語彙も中学生レベルではないんですよ。さてこれをどう料理する？ということなんです。結果的に、ナレーションはなしでした。でも、分かりにくかったかというと、そうではない。演者の表情などで感じ取れるようになっていて、漫画を読んでいなくても分かるようになっていたと思います。その上で是枝裕和映画になっている。やー、すごいなぁと思いました。もちろん漫画を知っていたから深読みできたこともありますが、そしてもっと映像でみたいとおもった、描かれなかった部分もありますが、鎌倉に異母妹を迎えてくらす四姉妹の物語としては、この作品の選択が、ベストなんじゃないかと思います。二ノ宮さんとかどう絡めるのかなぁと思ってましたが、最初っから知り合いという設定で、なるほどと思いました。リリーさん演じる福田さんが九州弁になっていて優しい人になっていましたね。原作では口の悪い関西弁の人なんです。その辺りも面白く思いました。アフロ店長のレキシに笑かされました。足の写メいらんから！オモロすぎよ。漫画では、アフロ店長にこの凍傷ネタで泣かされる話もあるんですよ。綾瀬はるかが幸なのは美人過ぎるし、若すぎじゃね？と思いましたが、まじめで頑ななところがよく出ていて、はまっていたと思います。それどころか漫画の幸は年の割に老けて描かれてるんじゃ、と思い始めました。長澤まさみはよっちゃんにぴったりでした。露出高めのよっちゃんファッションが現代的になっていて、にあってました。坂下課長との続きを、見たいのでまさみ❤️加瀬亮の姿で妄想しておきます。1番のお気に入りは夏帆の千佳ちゃん。可愛すぎる。短い前髪にきつめのパーマのあのスタイル大好きです。アフロはね、浮くもんね。カマドウマのポーズが最高です。釣りのとか、喪服とは言えない葬式スタイルとか、可愛かったです。千佳ちゃんが、何気なく話題を変えて、姉同士の喧嘩の腰を折る感じとか、いいなぁと思いました。すずといいタイミングでいただきます！とか。広瀬すずのすずちゃんも、とても中学生らしくてかわいらしくて、目が離せませんでした。桜トンネルのシーンが好きです。あとははだかんぼうと扇風機ですかね。やー、新人賞いっぱいとるんやろうなーって思いました。やー、かわいい。眼福です。樹木希林の大船のおばちゃんも良かったです。母娘喧嘩を止めるところ、最高でした。鎌倉の風景にも見とれました。古い家、梅の木のある庭、海沿いを走る江ノ電、砂浜、参道を横切る線路、四季の移り変わり。どれも素敵でした。最後から二番目の恋にもどはまりしてましたので、極楽寺の改札から小泉今日子が出てきたらどうしようとか妄想しました！涼しくなったら鎌倉行きたいです。鎌倉特集のハナコも買っちゃったし。もっかい観に行くかもです。 ",
      "丁寧に作り込まれた映画\n 鎌倉に住んでいる三姉妹のもとに腹違いの妹が来る話。まず、結論から述べると非常に面白かったです。物語には大きな見せ場やハラハラする展開はあまりなく、淡々と流れる感じではありますが、それで面白くない！と言うのはお門違いです。この作品の魅力は丁寧に作り込まれていることだと思います。4姉妹が主人公という言わば群像劇であるので、どれかに焦点が当てられてしまって他の人物の印象が薄くなってしまいがちですが、序盤の会話やふとした仕草で4姉妹の性格がきちんと読み取れるし、それぞれにどっぷりと感情移入できました。役者陣の演技は素晴らしく、特に広瀬すずの演技が良い！いきなり三姉妹の下に行くことになって複雑な心境の感じとか、一見打ち解けたように見えて、どこかまだ心を開けない絶妙な雰囲気、これ見事だと思います。四姉妹の絶妙な距離感もまた良いですね。そして音楽が菅野よう子。これがまた良いです。走り出した時の希望に満ちた音楽とか鎌倉の風景ととてもマッチしていて、もうこのキャスティングした時点で勝ちですね。すずちゃんの成長と共に三姉妹も成長していく感じとか、自分のいるべき場所はどこなのかずっと気にかけていたことが最後の叫びと共に解決するシーンとか、お見事。ただ、これだけ綺麗に作られているので、ここ少し無理あるな〜とか、夏帆演じる千佳ちゃんの印象が少し薄いな〜とかほんのちょっと浮き彫りになっているような気がしますが、あまり気になる程でもないし、とても素晴らしい映画でした。オススメです！ ",
      "感動が欲しい\n 　景色が美しい映画だった。３姉妹のからみも興味をそそる。小さい感動が作り物らしくない日常を感じさせる作品である。　見ていてほっとする、落ち着いて見ていられる。 ",
      "一年を通しての鎌倉の景色と姉妹愛が見事に映画化されていた 長澤まさ...\n 一年を通しての鎌倉の景色と姉妹愛が見事に映画化されていた長澤まさみの天真爛漫さとスタイルの良さと、先輩達に負けない存在感のある演技の広瀬すずの将来が楽しみ自転車で、桜のトンネルを二人乗りする画面がとても良かった ",
      "ちょっと待って〜！\n 菅野よう子さんの音楽が素晴らしく良かった。展開がめまぐるしく、ホッと息を吐く前に映画が一歩先行っちゃう感じがして少し疲れた。ちょっと待って〜と何回も映画を追いかけました。 ",
      "見どころ無し\n ただダラダラと無駄に時間が流れるだけでした。致命的なのは、作品全体で解決すべき目標のようなものがそもそも最初から解決されていた、問題が問題らしくなかった、あったとして当人のただの杞憂だったというのでただ淡々とストーリーが進むだけだったこと。だから盛り上がるところがどこにもなかった。加えて、監督の方針なのだろうが、ほぼBGMが使われることがなくそれと上記が合わさって、何の面白みも無い時間が、ただただ過ぎ去っていくだけだった。キャストのファンじゃなければ、何も楽しめない作品です。 ",
      "渋谷直角的妄想の四姉妹。 キャスティングの期待通りに可愛いです。男...\n 渋谷直角的妄想の四姉妹。キャスティングの期待通りに可愛いです。男子が大好きな妄想に出てくるようなストーリー。脇役陣もみんな適役すぎ（笑映像も音楽も美しくて、古典美を感じました。あまりに出来過ぎててリアリティーは感じにくかったけど、でも、嫌いじゃないです。（好きですw）酒好き役の長澤まさみがスーパードライしか飲まないとか、設定がよく出来てる！ ",
      "リリーさん\n 小倉弁、なんか良かったな。 ",
      "4人ともかわいくて。 何度も何度も見たい。 リリーフランキーと大竹...\n 4人ともかわいくて。何度も何度も見たい。リリーフランキーと大竹しのぶは昨日見た映画にもでてたなぁ。 ",
      "海街diary\n 　鎌倉に暮らす三姉妹のもとに腹違いの妹すずがやってくるというお話。すずは三姉妹を見捨てた父親と他の女性との間に生まれた子ども。亡くなった父親が犯した罪を自分で背負い、異母姉妹との新しい生活にどこか不安を抱えていた。しかし、心優しい姉たちや鎌倉に暮らす人々との交流を通じて自分の居場所をようやく見つけ、成長していく。その様子を見届ける三姉妹も、いつしか妹の存在に感化され、共に成長していく。腹違いの妹すずをきっかけに四人が本当の家族になっていく様子が、美しい季節の移ろいの中で静かに描かれている。　鎌倉市民の一人として思ったのは、変に「鎌倉」を前面に強調していなくて良かった。鎌倉が舞台の作品には鶴岡八幡宮、長谷寺、高徳寺といった観光スポットの代表格が登場することがしばしばあるけど、『海街』は決してそんなことはなく、あくまで鎌倉に暮らす人々の視点から見た「鎌倉」が映し出されている。四季の移ろいも、例えば長谷寺の紫陽花とかをあえて映さず、ごく日常的な風景によって表現されていた。題名が『海街diary』とだけあって、海に降り注ぐ光の変化に四季の移ろいを見出したのは、やはり是枝監督ならではの発想。観光地としての「鎌倉」ではなく、日常の中の風景としての「鎌倉」がスクリーン越しに伝わり、鎌倉市民の僕としてはなんだか嬉しかった。　四姉妹はもちろん、脇役の方々も含め皆素晴らしかった。全員に共通していたと感じたのは「自然体」の意識。何気ない会話やしぐさがアドリブを交えたりすることで、映画を観ているというより、日常そのものを切り取っているかの様だった。広瀬すずに関して言えば、台本は渡されず、監督による「台詞の口伝え」が行われたとのこと。これまでの監督の過去作で、この「口伝え」の対象とされたのは小さい子どもばかりで、高校生に取り入れるのは極めて異例だった。しかし、取り入れたことで、台詞を無駄に熟考せず、突発的な、より自然な芝居ができたのではないかな。　作品の冒頭から印象に残った美しいショットの数々。桜並木のトンネル。涙をグッと堪える自分がいた。 ",
      "心温まる四姉妹のストーリー\n 綾瀬はるか、長澤まさみという二大看板女優の初共演ともあり楽しみに映画館に足を運びました。実際に観てみると、それ以外のキャストの豪華なこと、そして名ベテランの演技の上手さ、また新人期待の女優、広瀬すずの注目など色々ストーリーに引き込ませる要素はありました。綾瀬はるか、長澤まさみばかりに気をとられる訳ではなく私が今回観て良い味を出していたのは、三女役の夏帆さんの役柄がとても今回の映画でキーマンに感じました。あと、樹木希林さんや大竹しのぶさんの名演技が長女役の綾瀬はるかさんの絡みが良かったです。風吹ジュンさんやリリー・フランキーさんの演技も流石だと思いました。それ以外に堤真一さん、四姉妹それぞれの日常も感じるのがとても身近に感じさせるストーリー、そこに広瀬すずという腹違いの妹という存在。でも一番のキーマンは名前は知りませんが、広瀬すずの同級生役の男の子がとても心を爽やかにさせる名演技に吸い込まれたのは言うまでもありませんでした。言葉では語れない、心で観た人それぞれに何かを感じさせる…何か幼い頃に忘れてしまった自分自身の心を思い出させてくれるとても良い映画でした。 ",
      "女性陣と鎌倉の瑞々しさ\n トーホーシネマズデイにて\\1100で鑑賞。楽しみにしていた久々の是枝作品。死んだ父の、腹違いの妹と、3姉妹が一緒に鎌倉に住むことになる。大人たちの思惑や、知らない街での生活に戸惑いながらも姉たちに心を開いていく妹。美しい日本の四季を共に生活しながら、4人はだんだんと「家族」になっていく。田舎の風景と、ごはんを作り食べるシーンが毎度ながら楽しくうれしい気持ちにさせてくれる。梅酒を作ったり、ぬか床から野菜を取り出したり、おはぎを頬ばったり。。。キャストが豪華でもちろん素敵な空気感の映画なんだけど、やっぱりちょっと物足りなかったなあ～もっとリアルを追及してほしかった。腹違いの大人である3人もの姉たちに、いきなり一緒に住もうといわれて、行きますと即答できる妹はいないと思うし、いきなり一緒に住もうと提案する姉の気持ちがわからない。よっちゃんの年下っぽい彼が、やくざ？に金を渡すために自分と付き合って金をせびっていたのかもしれないというエピソードも突然すぎたし、幸の不倫相手であるお医者さんとの恋愛模様もなんだか時間が足りなくて薄っぺらい。行間を読めということか？もっともっと掘り下げてほしい内容がたくさんあった。「誰もしらない」と「歩いても歩いても」にはやっぱり勝てないな！！樹木希林とリリーさん、あとまえだまえだの弟くん！の存在感は、やはりすごかったし、実はたくさん泣いたけどね。リリーさんなんでいつも九州（地元）出身の役ばっかりなんだろｗ ",
      "えっ、なんかどうでもよい...笑\n やむを得ず鑑賞する形になったこの作品。話すもの、ストーリーテリングがあるわけでもなく、、、 まえだまえまだの成長が素晴らしかった。また撮影協力に知人の名前があったこと。この二つが見どころか ",
      "吉田作品なのか是枝作品なのか。。。\n 高校生のときにどっぷりハマったカルフォルニア物語、BANANA FISH！アメリカ＝かっこいい！ってなってたあの頃をちょっぴり思い出しながら、見終わっての感想はあのとき感じた世界観、空気感を感じられないまま「是枝さん」作品の一つを鑑賞したという感じ。「ラヴァーズキッス」や「櫻の園」よりはよかったけど。。。このキャストで素敵な映画じゃなかったらまずいですよね。もちろん素敵な映画で素敵な四姉妹。なかでも「すずさん」が飛び抜けてて、眩しいくらいピカピカしてます。家族とは姉妹とは。「こういうものだよね」っと今作もしっかり提示してて、しっかり未来を想像させてくれました。血の繫がりの凄さを感じることができました。男なんだけど、この「姉妹感」いいなーって憧れを抱きます。素敵な四姉妹の未来を応援しながら。でも、吉田さん作品の実写って難しいですね。吉田作品ファンとしてはちょっぴり残念。なんて言っていいかわからないけど、吉田さんが「海街diary」って題名を付ける感性を実写版でも感じたかった。 ",
      "最高でした！\n 今日海街diary見てきました！もう、みんなの演技が本当の姉妹のようで見ていて映画に入り込むことができました！特に広瀬すずちゃんが台本がないのに凄かったです。あとサッカーのシーンが両足使っていて本当にやっていたようなうまさでした！浴衣も可愛かったです(o^^o)またこの作品を見たいと思いました。 ",
      "そこはかとなく\n 原作未読。派手なアクションも無ければ、期待を裏切るどんでん返しもなし。この映画にはそんなもの必要なく、ただただ、そこはかとなく心に染みる映画でした。満足。原作読んでみたくなりました。 ",
      "是枝は\n 期待を裏切りません、心安らぐ作品。綺麗な映像。 ",
      "あったまる\n とても心温まる作品でしたとくにアクションなどはありませんでしたが、鎌倉の名産品や風景などが映画からとても伝わってきて、鎌倉に行きたくなりました♪最後の四人で花火をするシーンはとてもいいシーンでした♪ ",
      "何もおきないのにこの満足感。\n 物語はご存知の通り。それ以外何も起きません。ただただ３姉妹に腹違いの四女のすずが加わって淡々と日々が流れます。とにもかくにもまずは四姉妹の魅力を堪能しましょう。綾瀬はるかを筆頭にこんな嫌味のない美人四姉妹はいないよね～。それに鎌倉の美しくてさわやかな情景も素晴らしい。ところどころで登場する風吹じゅんやきりんさん、リリーさんたちも最高です。とにかく何にも起きないのにこの満足感と幸福感。いい作品でした。 ",
      "派手さはないが。\n 心にしっとり沁みる映画です。非常に上質なストーリーだと思います。是枝裕和監督作品、かなり好みです。自分のなかで、今年前半では1番の作品です。 ",
      "水のような映画\n さらさらと、流れるような映画。大きな事件も葛藤もなく、満遍なく人物にスポットライトが当たり、なんとなく前向き。それでいいのかもしれないけど、でもそれぞれもっと思ってることがあるんじゃない？人には善悪と明暗があると思うんだけど、圧倒的に善な部分を描いた脚本。それ故に薄っぺららや胡散臭さが際立って、感情移入や感動は得られませんでした。結局この作品のテーマってなんなんでしょう。鎌倉の風光明媚だけが際立ってましたね。 ",
      "面白い面白くないとか関係ない上質邦画\n 原作未読ですが、キャスト初表の時に漫画と比べて三女が腹違いちゃうん！？って思ったほど３女の描写が雑に感じ、綾瀬＆長澤奇跡の共演に楽しみにしてた作品です。長女と次女のキャストが逆って書いてる投稿も多かったですが、実際綾瀬さんが年上だし次女キャスティングだからこその長澤さんの魅力をサービスカット満載で、超GOOOOOOODでしたよ！主役ばかりやって頃より二番手で自由に演じて主役を凌駕するって楽しさ覚えたのかな〜私的にこの世代最強女優さんだと確信〜笑そのプレッシャーの中、綾瀬さんも凛とした長女を演じ、堤さんや大竹さんとのシーンで見せる表情など良かった。一番難しい三女の夏帆さんは、漫画のキャラをどう演じるか難しそうでしたが、カマドウマと竹輪カレーのシーンは最高でした。そして、四女のすずちゃん・・・末恐ろしい女優さんの出現を予感させるナチュラルさが良かったです。能年さんがモタモタしてる間に全部彼女にもっていかれるかもね＾＾；脇を固める名優さん達のオーラーを消した演技も見事！DVD買って疲れた時に深夜ただ流しておきたいって感じの作品でした〜☆4.5PS：貴一さんとキョンキョンが、どこかに映ってるんじゃないかと思いました〜笑 ",
      "是枝監督ならではの繊細な映画。\n  まず、「愛」に溢れた丁寧な作品です。みなさん、それぞれに思い思いのレヴューをされてるので、ストーリーラインや原作との比較などはいたしませんが。。とても「丁寧」に作られてるので。。感受性の問題になってくる可能性はありますね。演技も含めて、微妙な心情変化などを映像化してるので。。そこから、どこまで観客が読み取れるかで受ける印象はガラリと変わってきます。そのため、恐らく人生経験の差なども反映されるのではないかと思いましたね。「悼む人」を鑑賞した時以上に、いろんな思惑を切り取ってスクリーンに映し出されてる為に。。そこの部分を「感じられない」と・・恐らく「説明不足」とか「話をもっと掘り下げてほしい」と感じるかもしれませんが。。実は、一見するとなんでもないシーンの中に沢山のモノが常に詰め込まれてる「情報過多」な映画でもあるんです。ただ・・「ヒト」ってホントに観たいものしか見ないので集中力なく、さらっと適度に観ると。。「その奥にあるもの」は決して感じる事は出来ないだろうなぁと思いました。そのため。。「すず」が鎌倉に行くことを決心した心情表現ですが。。私には痛いほど伝わってきました。というのは、似たような経験があるからです。そういった部分も含めて、観る側も丁寧に向き合って。。観て行くと。。何度か涙が流れてしまうシーンがあります。どう感じるか・・どう受け止めるかはそれぞれの自由だと思います。ただ・・せっかく料金をはらって映画館で鑑賞するのですから余すことなくしっかり受け止めて帰った方が、満足度は高いと思います。まぁ・・カップルで来てたり家族で来てる人も多かったです。ポップコーンなどをバリバリ食べてる人もいっぱいいました。でも、多分。。「ながら」だと１００％感じる事は出来ないだろうなぁと思いました。決して。。「淡々」とは描かれてません。しっかりと丁寧に「演出」された近年稀にみる傑作だと思います。 ",
      "鎌倉\n いい街です〜。古民家に住んでみたいです。 ",
      "また鎌倉を訪れたくなりました。\n 鎌倉の四季の移ろいの中に四姉妹が佇む美しい情景描写。これはもはや無敵ですな。登場人物が淡々と描かれていましたが、原作コミックを既読していたのでより深く心情が想像できたように思います。また鎌倉を訪れたくなりました。 ",
      "あたたかく優しく流れる\n 穏やかに優しい空気に満ちていたように感じました。無性に鎌倉に行きたくなりましたね。やっぱり是枝監督の作品は素敵ですね〜。そして、すずちゃんが！可愛いっっ！姉妹っていいなぁ。家族っていいなぁ。 ",
      "原作既読。日本のいいとこ取りをしたかのような映像美。今はなかなかな...\n 原作既読。日本のいいとこ取りをしたかのような映像美。今はなかなかなさそうだけど、でも懐かしい感じがする。古い家だけどそこを大切に丁寧な暮らしぶりで守る長女。奔放でざっくばらんだけど本質をついたこともたまにいう次女。個性的だけど場の調整役もかってでる三女。そしてしっかりものだけど子どもらしさを素直に表に出せないでいる、四女、すず。キャストも魅力的だった。押し付けがましくないけど、いろいろ考えさせられるところがあるストーリー。見ていて心が浄化される感じがした。日本の映画、あまり見ないけど、これはよかったな。 ",
      "すずちゃんに尽きる\n ４姉妹が本当の姉妹のよう。特にすずちゃんが素晴らしかったですね。 ",
      "優しく、幸せな気持ちになれます。\n 『そして父になる』の是枝裕和監督の最新作。第68回カンヌ国際映画祭コンペティション部門正式出展作品。綾瀬はるか・長澤まさみ・夏帆・広瀬すずと、これだけの美女が４姉妹を演じています。しかも、単に美女を揃えただけだとアイドル映画にもなりがちですが、そこは是枝裕和監督の腕が素晴らしく（原作も良いのだと思いますが、原作を読んだことはありません）、しっかりとした４姉妹それぞれの人となりと、生活を描いた作品になっています。四人が四人とも演技に定評がある女優たち。皆さん、良い演技しています。ただ、時間の制約と物語のストーリー上仕方ないのかもしれませんが、三女の千佳を演じた夏帆がちょっと活きていなかったかなぁ。そこが残念。すずは、中学生という設定で、サッカークラブに加わります。当然サッカーシーンがあるんですが、あれは、広瀬すず本人？画面にちょっと映っただけなので何とも言えませんが、それほど下手には見えませんでした。撮影技術が上手いということなんですかね？今回の撮影に際して、広瀬すずには台本を渡さず、都度都度セリフを口頭で伝えるという形式を取ったそうです。それが、すずの少し戸惑っているような、自然な感情を作り上げたんでしょうね。綾瀬はるか・長澤まさみ・夏帆・広瀬すずの四姉妹も素晴らしいですが、脇を演じた風吹ジュン、そして、大竹しのぶもやっぱりいいです。きっちりと存在感を示し、且つ、作品内容も締めていました。ここふたり、やっぱり凄いな。それに比べ(苦笑)、男性陣の影が薄い気がしました。まぁ、“お父さんが他所に女を作って出て行った”と言う話の背景もあるので、その影響なのかもしれませんが。演技自体は、皆さん定評のある方たちなので良い演技なんですけど、物語の構成に影響を与えるような重要なポジションでは無かったのかな。そんな男性陣の中で、前田旺志郎はいい味出していました。何か、青春って感じです(笑)。一つ残念に感じたのは、映画という性質上仕方ないのかもしれませんが「えっ？その話、もっと掘らないの？」と思う所があり、話の深堀りが少し足りなく感じた所。でも今回は、四姉妹が一つになっていく世界観を描いたので、あれで良かったのかな。 ",
      "久しぶりに日本映画でいいものを観た\n 特に事件ってものはなく、静かに展開するが、シーンが面白く、最後まで楽しかった。ウメの木を見て、微笑む4姉妹。このシーンで、この世界に入りたい、四人をみていたという気持ちになった。ラスト、感情の爆発。叫ぶシーンはグッときた。涙が溢れた。久しぶりに日本映画でいいものを観た。 ",
      "本当の4姉妹に見えた…\n 「海街diary」を鑑賞しました。腹違いの妹が加わり本当の4姉妹、家族になっていく姿に派手さはないけど、優しさを感じられる素敵な映画でした。役で演じていますが、綾瀬はるか、長澤まさみ、夏帆、広瀬すずの4人が本当の4姉妹に見えてきたよ。すずちゃん、大女優になる予感がします(^_^) ",
      "大切な時間\n 自分が居るだけで誰かを傷つけてるなんて、悲しすぎる。そんな風に思わないで、今一緒に居る人と大切な時間を過ごそう。 ",
      "もっと贅沢をいいたくなる\n 「海街diary」の映画化として期待されるレベルはキチンとクリアしてきています。キャスト、特に女性キャストについては「すず」役に広瀬すずを得た奇跡によって、脇役含めてもこれ以上あり得ないくらいの水準になってますし、ストーリーについても必要なエピソードを過不足無く盛り込んだそつの無い構成と言って良いかと。配慮された絵作りで丁寧に撮られている、優等生的に良く出来た映画と言って良いかとおもいます。ただそれだけに贅沢をいいたくなってしまう映画ですね。全編を通して鮮烈な印象を与えるのは、実は映画オリジナルのとても丁寧に撮られた美しいシーンですし、やはり是枝監督はマンガとは違う映画というものの力をよく分かっているのでしょう。だからこそ、出来るならばこれほど原作に忠実であることにこだわらず、もっと自由にこまやかに撮ったものを見てみたかった、と贅沢をいいたくなってしまいます。原作ファンなのに…だからこそ、やはり原作ファンだという是枝監督による新たな「海街diary」が見てみたかったと思います。 ",
      "良い映画でした\n 押し付ける事なく、でも、一つ一つが大事にされている映画でした。ダメなお父さんだったかもしれないけれど、優しいさを受け継いだ4姉妹。お互いが思いやり、察し、支える、そんなシーンがあちらこちらに有り、本当に暖かい映画でした。もう一度見たいな。 ",
      "『家族とは何か？』を問いかけます。\n 6月13日に公開された当該作品は、ベストセラーを誇る吉田秋生のコミック(マンガ大賞2013)を、実写化した映画です。さすがに、第68回カンヌ国際映画祭コンペティション部門に正式出品されただけあり、洋画と異なる「日本独特の映像」と「ゆっくりとした時間の流れ」を堪能できました。日本映画もいいですね。。。当該作品は、『家族とは何か？』を問いかけています。過去に負った心の傷により、人生の選択や価値観が異なってきます。女に走り家族を捨てた父親、そして子供を捨てた母親、子供達の心の傷が、自分の存在価値を否定したり、結婚を躊躇したりします。心の傷を癒すには、前に進むしかありませんが、ひとりでは、なかなか難しいものです。その様な時、家族を頼っていいのです。一番身近な家族が支えてくれるのです。たとえ異母姉妹だって、家族なんだから。。。こんな事を当該作品は、伝えたかったのでしょう。ご家族・兄弟・姉妹で、観に行くと、より一層感激すると思います。お薦めの作品です。Michi［追伸］私は、個人的には、長澤まさみ(28)が大好きです。この映画には、『世界の中心で、愛をさけぶ』のテレビ・ドラマ主演の綾瀬はるか(30)と映画で主役を演じた長澤まさみ(28)（ふたりとも、丸坊主にしましたね。）の両人が出演しております。2004年は、長澤まさみが多くの賞を受賞し、綾瀬はるかを凌駕しましたが、残念ながら、10余年経つと、綾瀬と長澤の力量は、明白に逆転してしまいました。。。長澤まさみは、頑張りすぎて、自然な演技が出来ていないのです。。。綾瀬はるかは、流石です。 ",
      "温かい気持ちになった。\n 心を揺さぶるような事件や事故のシーンはないけれど、観た後に心が温かくなった。日常的なシーンが多いことで、かえって映画の中に自己投影できたのかも。家族であっても、隣人であっても、お互いの強さ、弱さ、長所、短所を受け止めあえる場所って、「ここに居たい」と思える場所になるだろうなぁ。末っ子の同級生がこの年頃の、男女の成長の差をうまく表していて、微笑ましかった。自分も中学生のとき、クラスの女子に子どものように思われていたのだろうか。 ",
      "予告通り\n 全部見た気がした。 ",
      "ダイヤの原石見つけた\n すずちゃんに尽きる。綾瀬はるか、長澤まさみ、夏帆の3人のお姉さんに負けない個性をはなっていた。まさにダイヤの原石見つけた。こらから、どんな女優さんになっていくのか楽しみです。 ",
      "丁寧で心地がいい。\n ツラいことや悲しい思いはさりげない気遣いで緩和される。そういった安堵感が全編に敷き詰められていて、ふとした瞬間に涙腺が緩む。すずを通して、それぞれ自身を見つめる写し鏡とし理解と共感を積み重ね気持ちを通い合わせてゆく四姉妹が今後も変わらず笑顔で生きていける社会でありますように。 ",
      "好感の持てる作品\n とても好感の持てる作品に仕上がっています。さすが是枝監督と言っていいでしょう。鎌倉の極楽寺駅近くの古い一軒家で暮らす四人の姉妹の物語ですが、小さな出来事の積み重ねで、何気ない日常として描かれていく。出て行った母親との軋轢や、進行中の恋愛の問題も描かれますが、それぞれはあっさりと描かれながらも、考えさせる映画になっています。私が長男ということもあってか、やはり長女の綾瀬はるかに感情移入したくなるのですが、綾瀬はるかって、こんなに上手な役者さんだったかなぁ。本当にうまくなりましたね。広瀬すずは本当にかわいいですし、四姉妹はとても魅力的です。 ",
      "ちょっと薄味\n 原作愛読者。原作との比較になってしまうので映画作品として客観的に評価できないが・・・普段、原作未読のまま映画を観る機会が多い。今回は原作を愛読しているため、なるほど原作付き映画で原作ファンの不満とはこう言うことかと認識されられた。話を時間内に収めるため各シーンが薄味なのである。本来なら二時間ドラマでシリーズ化すべき内容なのでしょうがないと言えばしょうがないが。特に、つかみであるはずの三姉妹と異母妹である、すずとの出会いから一緒に住むことになる過程が浅い。部分、部分は原作通りではあるものの、さらさらと進み過ぎていて印象が薄い。残念ながら原作を思い出して脳内補完しながら観ている状況にならざるを得なかった。その後も原作を踏襲しつつも、つまみ食い状態となってしまい、ラストはオリジナルな脚本？でやや冗長となり、エンドロール前のシーンが印象的なものの、ストーリーを良く覚えていない・・・気になる点をいくつか。●キャスティングはそんなに悪くないとは思えるが（原作通りにはいかないだろうし）、長女（綾瀬はるか）はイメージがちょっと違うような。美人過ぎ、立派過ぎ？また、その恋人（堤真一）が老けすぎでは？貫禄がありすぎて、何かが違う・・・長澤まさみの恋人役も今ひとつ？その他は妥当なところか。●二女（長澤まさみ）が四姉妹の中ではビューティ担当のはず・・・が長女が美人過ぎて割を食っているような。長女とのケンカはもうちょっと派手にやっても良かったかも。●三女（夏帆）の雰囲気は原作に近いような（髪型は原作初期のままでその後の原作に合わせなかったのは実写版としては正解だと思う）。●大竹しのぶのダメ母ぶりも良かった。すず（四女）の義理の母のダメっぷりはちょっと印象が薄く、鎌倉に向かわせる要素としては弱い。●ダメ看護師のアライさん・・・原作を知らなきゃ、よく分からないでしょう・・・実写版のツライところ？●四姉妹の話に重点を置いたためか、原作では比重が大きいすずの友人関係が今ひとつ・・・イケメンの多田は外されたのか？●すずが素っ裸で扇風機の前に立つシーンはアッパレ。●ＭＡＸの店長、足の指がない・・・の件はその後のストーリーに関係していないのでカットしてよかった。（シーンとしては）原作にもないのに引っ張りすぎ。●二女の恋人が銀行に来る件、原作は結構笑えるが・・・今作では良く分からない話になっているような。●鎌倉カスター、セリフにはあったものの実物の描写がなかったような・・・？最低、あと1回は観るつもりだが、はじめからシリーズ化を考慮した構成なら・・・と思えた。まぁ、失敗してしまうと次がないので完結せざるを得ないのだろうが。ちょっと手放しには絶賛できない・・・同じキャストでＴＶドラマ化もありだが・・・ ",
      "酷評ですが…\n  原作の素晴らしさが殆ど活かされていない映画だと感じました。原作が好きすぎて、見る目が厳しいだけかもしれないけれど…。まず、序盤、すずが鎌倉に来るのを決心するシーンから早速違和感。あれでは何故すずが鎌倉に来ると即答したのか、幸が鎌倉に来ない？と聞いたのか、全く理解できない。ただの無鉄砲な感じがしてしまった。他にも、リリーフランキーは一体何者なのか、最初に出てきたよっちゃんの彼は一体どこに行ってしまったのか、原作を読んでなければきっとさっぱり分からなかったと思う。幸の不倫への葛藤、風太の人としての魅力（あれじゃ何でもないただの男の子だ）、面食いのよっちゃんが課長の人柄に徐々に惹かれていく様子など、原作で心打たれるシーンもことごとくカットされていたように思う。2時間という短い尺で原作の深さを表すのが難しいのはよくわかるが、それならば全てを浅く盛り込むのではなく、エピソードを絞って掘り下げて描いて欲しかった。とにかく全てが中途半端な印象。出演者が超豪華なので、余計に残念だった。 ",
      "ゆっくりと月日は流れ\n ゆっくりと月日が流れていき、ホッコリした気持ちになりました。 ",
      "絵面が華やかで、4人のやりとりが微笑ましかった。 すずちゃんが「自...\n 絵面が華やかで、4人のやりとりが微笑ましかった。すずちゃんが「自分はここにいていいのか？」と葛藤するシーンをもっと見ていたかったな。それだけの反発をするのなら、それ相応の葛藤があったんじゃないかと思う部分があった。それとも、広瀬すず本人が素直すぎるのか？広瀬すずの中にある葛藤という感情をもっと引き出してほしかったな。この作品を見て涙を流したし、笑いもした。でも見終わったとき、「やっぱり現実には勝てないな」と思った。私自身がすずちゃんと歳が近くて家庭環境も少し似ているからだと思うが、この作品より自分の今までの日常の方が勝ってしまったような気がした。今回この作品で切り取られたワンシーンを私は偶然リアルに生きている。そしてすずちゃんと自分の微妙なズレに違和感を感じた。この作品を楽しみにしていた分、違和感との落差はキツいものがあるが、私にとって忘れかけてた感情を思い出させてくれる作品、道しるべみたいな作品になった。見て損はないと思います！ ",
      "花火\n 「そして父になる」の是枝裕和監督が、綾瀬はるか、長澤まさみ、夏帆、広瀬すずという当代きっての人気女優を集めて作り上げた群像劇。---突然ですが、私、花火が好きです。光と音を忘れた暗闇に、唐突にさんざめく光の奇跡、咆哮。その七色の閃光は時代を経て、人の心を魅了する。そんな素敵な芸術、他にあるかしら。例えるなら・・そう、是枝監督のあの映画。原作の話題性、現代の嗜好にただすり寄って、スクリーンを埋め尽くす種々雑多な映画の「闇」。その中にあって、突然に咲く「魅せる」光。フジテレビ映画が批判されながらも、伝統として受け継いできた「正統娯楽映画」の脈の中で、現代だからこそできる女優映画という「本当に美しい、圧倒される存在感」を咲かす。こんな爆発力に満ち溢れた映画芸術、最近はなかなかお目にかかれない。そんな、素敵な裏切り。---突然ですが、私、花火が好きです。連続して大仕掛けの花火が咲き誇る中で、突如「ポッ」と一線のオレンジだけが昇る。その儚い美。それが闇を引き裂く、美。こんな素敵な芸術、他にあるかしら。例えるなら・・そう、是枝監督のあの映画。長女が腹違いの四女の身長を、家の柱に刻むあのシーン。長女は、四女に話しかけながら「そっ」と四女の髪を直す。どんな言葉よりも、印象的な演出よりも、私にはあの一瞬の動作に、心が震えた。愛が、あった。愛おしくなった。そんな、素敵な驚き。---突然ですが、私、花火が好きです。火薬が奏でる光もさることながら、沈黙を塗りたくる、音。その響く音色だけでも、胸が躍る。鼓膜が、躍る。ドキドキする。そんな素敵な芸術、他にあるかしら。例えるなら・・そう、是枝監督のあの映画。この作品には、花火大会のシーンがある。でも、闇を切り裂く火薬の光は出てこない。音が、あるのみだ。その音には、現代を華やかに照らし出す四人の女優の柔らかな笑顔が寄り添う。そう、花火はすでに打ちあがっているのだ。観客の目に、頭に、心に。作り手はそれを感じ、あえて光を遠ざけた。現代の「俺を観ろ」と叫ぶ作り手にはできない芸当だ。そんな思慮深い優しさがじわり満ちる、そんな嬉しさ。---闇を照らす、光。どんな映画もそんな存在であってほしいと願うけれど、そうはいかない。気持ちが荒む映画も、ある。でも、この一本はきっと、観る人の闇に、そっと語り掛け、果てしない黒を閃光で塗りつぶす力をもつはず。希望になるはず。きっと。そんな花火が、私は、大好きです。 ",
      "とてもいい！もう一度観る！\n 愛、つながり、絆、葛藤、個性などテーマが盛り沢山だけど、ひとつにまとまってる素晴らしい映画だと思います！鎌倉の風景も素敵です！綾瀬と広瀬の関係がメインですが、脇役がおりなす味がすごい、そして出演していないのに意味がある人物がいるなど脚本もやばい！漫画は読んだことないですが、読んでないからこそ楽しめたのかも！また観たいです。落ち着いた素敵な作品であるが故に、大きな衝撃は個人的に受けなかったので、星4.5にしただけで5の評価の人もたくさんいると思います、それにも納得！ ",
      "予想以上でした。\n 綾瀬はるか、長澤まさみ、夏帆、千葉すず素敵な四姉妹、いい映画だろうと予想はしていましたが、それ以上でした。役者達の好演はもとより、ストーリーも各役者の心情も丁寧に描かれており、映画全てが、さざ波のようにゆっくり優しく感じれます。最後に、鎌倉、由比ヶ浜が舞台のこの映画、地元出身としては懐かしい景色もいっぱいあり、自分にとってはさらに感動してしまいました（笑） ",
      "広瀬すずの輝き\n しっとりと進む中で、心が揺さぶられる素敵な作品です。いろいろな立場の人々の心の動きを丁寧に描いています。すず役の広瀬すずの輝きセーラー服と機関銃の薬師丸ひろ子を思い出しました。この映画は彼女にとって、とても大切な作品になったと思います。すずに好意を寄せる男子の描き方も初々しく良かったです。ただ一点後半の扇風機前に立つすずのシーンはこの作品の雰囲気にそぐわないと感じました。心を開いたことを描写するならもっと違う方法があったと思います。そのことを踏まえても、多くの人に薦められる心温まる作品です。派手さを求める人には向かないでしようが…。 ",
      "すずが\n よいです。もっとすずのサッカーや生活の視点があってもよかったと思いました。 ",
      "やさしい宝物\n ｢空気人形｣以来となる是枝裕和監督の非オリジナル映画。ベストセラーコミックを元に、３姉妹と腹違いの妹の絆を描く。今年のカンヌ国際映画祭コンペ部門にも出品された話題作。まずは何と言っても、豪華４大女優の共演。長女・綾瀬はるか、次女・長澤まさみ、三女・夏帆、そして腹違いの四女に広瀬すず。こんな美人４姉妹おらんやろッッッ!!ここだけファンタジーみたいだけど、さすが華のある女優陣。画面に映るだけで、パァ～ッと魅力的に輝く。ナチュラルなやり取りはもはや癒しの一時で、ずっと彼女たちを見、ずっと作品世界に浸っていたくなる。４人の女優の演技合戦も見所。甲乙付け難いが、物語の要でもある広瀬すずが一番の儲け役。姉たちの家庭を壊した浮気相手の子である事に引け目を感じており、瑞々しく、守ってあげたくなるくらい愛らしく、好演。年末の新人賞を多数受賞するだろう。姉たちも、綾瀬はるかがしっかり者の長女でうっすら原節子を彷彿、長澤まさみが相変わらずの抜群スタイルとちょいちょい露出のある姿で色気もほんのり、夏帆がいい感じでマイペース、絶妙なアンサンブル。これだけの美人女優たちが共演すると、ネット上ではディスる声が。｢劣化した｣｢顔がヘン｣｢整形した？｣などなどすでに言われているが、こういう輩は何を勘違いしてるのだろう？本作は写真集でもなく、彼女たちもモデルでもなく、これは映画、彼女たちは女優なのだ。女優は演技して魅了させる。影口叩かれる言われは何処にも無い。これぞ是枝演出！何気ない日常の積み重ねを、心の機微を、繊細に描いていく。最初はぎこちなかった４人が少しずつ少しずつ家族になっていく様は見ていて微笑ましい。一人で背負い込んでしまう長女・幸と四女・すずは何処か似た者同士。自由奔放な次女・佳乃と三女・千佳の掛け合いがユーモラス。性格が真逆の幸と佳乃の日常茶飯事の口喧嘩は、姉妹こそあるあると共感する筈。大事件や大きな出来事は起こらないが、ありふれた日常こそがドラマ。喧嘩し合ったり、笑い合ったり、涙し合ったり…そんな“平凡”が、人の営みの最大の幸せ。気付けば、是枝監督は家族映画が多い。｢誰も知らない｣は変化球とは言え、家族の話。｢歩いても 歩いても｣も然り｢そして父になる｣も然り。家族映画の名匠・山田洋次とはちょっと違う、是枝監督もまた家族映画の匠。４姉妹の脇を、豪華芸達者たちが固める。もう一人の主役と言っても過言ではない鎌倉の四季の映像が反則なまでに美しい。ああ、癒される…。管野よう子の音楽もこれまた美しく、作品世界に見事に合っている。本当に、癒される…。４姉妹が住む古びた家が風情があって、温もりあって。しらすと梅酒が美味しそう！生まれてきた子に罪は無い。腹違いとは言え、血が繋がっている家族。引け目を感じる事なんか無い。ここに居ていいのだ。一緒に住み始めて、嫌な事があっただろうか。だって、こんなにやさしい宝物を。こういう心温まる邦画が好きな自分にとってはドストライク！望めるなら、続きが見たい。彼女たちの一年後、数年後、その後を。 ",
      "是枝監督にハズレなし。\n 生まれて、生きて、傷つけて、傷つけられて、足跡を残して歩いていく。それを誰かと一緒にできたら、良い人生だったと思えるのかも。観客に、登場人物たちの心を読ませるための余白を残す是枝監督の作品らしく、美しい風景の中でゆっくりと丁寧に話がすすんでいく。思わぬところでグッときてしまう演出、何気ないセリフが忘れられないのは、是枝マジック。 ",
      "優しい気持ちになれる映画\n 映画に登場する人々にも、その人々の周りの景色にもずっと透明感が感じられる映画。人によってはストーリーにコレという展開もひねりも無くつまらない映画だとうつるのかもしれないけれど、その何気ない日常の中で、4姉妹だけでなく、その周囲の人たちも自分自身を大切に、無理せず自分らしくしっかりと生きていく姿にじんわり感動。そして、登場人物の優しさがまるで私に伝染したように、観終わった後は見慣れた景色や周囲の人たちの行動も優しい目で観れる、ちょっとしたことに感動出来る自分になっていたから不思議。鎌倉の風景の四季の移り変わりがとてもキレイで、それだけでも心打たれるのは私が日本人だからかなと思ってしまった。映画の中で何度も登場する食事のシーンも見どころの一つ。浅漬けにしらす丼にカレー2種、そして何といってもアジフライと梅酒が美味しそうで。。。特に観終わった後は無性に梅酒・梅シロップが飲みたくなって買ってしまいました。すずの相手役の男の子の演技が可愛らしかったのもポイントの一つかな。映画が終わった後も4姉妹とその周囲の人たちのその後をずっと見続けていたい、と思ってしまう映画で、日常で疲れた時に観るとホッとできる、優しい気持ちになれる映画でした。 ",
      "広瀬すずかわいい\n 綾瀬はるか、会津弁に聞こえてしまう。樹木希林をもっと見たくなった。 ",
      "そして家族になる\n いわゆる「何気ない日常を瑞々しく描く」系の地味な物語なのになんでこんなに面白いんだろう？小津安二郎っぽくもありやるせなきお(成瀬巳喜男)っぽくもあり…是枝裕和が今日本でストレートに一番凄い監督であることは疑いようもない。ベストワークではないが流石のクオリティ何と言っても四姉妹が素晴らしい。役者が光るにはいい監督にいい演出をつけてもらうしかないんだと改めて思った。綾瀬はるかなんて『万能鑑定士Q』では酷かったもんなあ。長澤まさみはタナトスに溢れた本作のエロスを一人で背負っ…要はエロい！長澤まさみがエロい！自転車二人乗りとか家の柱に背をつけて名前と年齢を書き込むとかクリシェも多いのに安っぽくならないのは何故だ？多分それは是枝裕和だからとしかいいようがないと思う『海街diary』は『そして父になる』ならぬ『そして家族になる』だ。全然ウマいこと言えてないけどでもそういうことなんだ！というか『そして父になる』の裏返しと言ってもいい。父の目線から語られる物語と父を不在の中心として語られる物語。となると『誰も知らない』『奇跡』なんかとも関わってくる。テレビ局映画でもありながら確たる作家性を表現してしまう是枝監督はやっぱり凄いなんというかアレやな。是枝監督はアレや ",
      "あの姉妹は今頃どうしてるんだろう\n 誰もが父がいて母がいて、そしていつしか必ず別れていく。それぞれに生きる舞台があり、それぞれの暮らしがある。それぞれに大切な人がいて、それぞれの想いがあり、それぞれの思い出がある。海の街の普通の日々のダイアリー。あの姉妹は今はどうしてるんだろう。そんなことをふとした時に思い出しそうだ。是枝監督は僕と同じ昭和37年生まれ。いつも強いシンパシーを感じる。 ",
      "映画「海町diary」の感想\n 鎌倉の一年を通しての日常生活の雰囲気と自然を背景に描かれる上品で綺麗な映画でした。いくつかのエピソードや姉妹同士の交流を経て、四人それぞれが自分の居場所を再確認するような内容です。序盤で四女があっさりと鎌倉に行く決心をするのですが、このあっさり感は逆に想像を膨らませて良かったと思います。ラストシーン、ありえない美人四姉妹が浜辺を歩くと嘘臭くなりそうなものですが、安定感があり、ちゃんと計算されたシーンのように思えます。演技については姉妹達より周りの役者達の方が存在感がありました。他の是枝作品では「歩いても歩いても」を見たことがありますが、どちらかと言うとそちらの方が好みでした。 ",
      "姉妹だけど友達、でも姉妹\n 話題作、公開初日に見に行きました。原作は読んでません。三姉妹と腹違いの妹の４人の暮らし。あったかくて人間味溢れる映画でした。それぞれが何かを抱えながら暮らしていて、あぁ、現実もきっとこうなんだろうなと切なくなった。４姉妹に幸あれ。 ",
      "ほっこり\n  【海街diary】を観てきました。鎌倉を舞台に、様々な人間模様が描かれています。リアルな日常生活を観てるみたいで凄くほっこりしました（≧∇≦）何と言ってもキャストが素晴らしい！綾瀬はるか、長澤まさみ、夏帆、広瀬すず演じる4姉妹が本当に良かった。樹木希林さんの存在感も凄くて、とてもいい映画でした。 ",
      "しみじみ心に沁みる映画\n 季節のめぐりと共に生きて、交わり、馴染んでいく。人が生きることの哀しさとあたたかさを感じさせてくれる映画でした。 ",
      "可もなく不可もなく。鎌倉と藤沢のプロモーション・フィルム。\n 　映画が始まってからニ〇分くらいでしょうか、綾瀬はるかが葬儀の執り行われた山形で、腹違いの妹の広瀬すずに向かって、「こっち（鎌倉）に来ない？」と言います。すると、広瀬すずは何の逡巡も見せずに、「はい」と返答します。この時点で、この映画はもう、既に終わっています。この映画は腹違いの姉妹の広瀬すずが他の三姉妹と、如何にひとつの家族になっていくか話のキモになっているはずなのですが、これでは、三〇分足らずで話は終わってしまいます。残りの二時間弱は専ら、鎌倉と藤沢周辺の観光的プロモーション・フィルムになっています。どうして、このようになったのかといいますと、広瀬すずが、余りにも素直なのです。素直すぎるのです。生活環境が変わることによってもたらされるであろうストレスなど全く感じていないような脚本には些か違和感を感じました。何故、初めて会う、三姉妹と一緒に暮らすことに、「はい」と即答できるのでしょう。脚本によっては、この部分の心理的葛藤をメインにして、広瀬すずが、あれやこれやと悩み抜き、最終的には広瀬すず本人が、三人と一緒に暮らすことを決心するところで、劇が終了、とすることもできた筈です。　最後の場面、稲村ケ崎を背景に四姉妹が浜辺で語らうのですが、少し、予定調和的過ぎて、ちょっと、物足りなかったです、別に不満はないのですが・・・。また、堤真一、リリー・フランキ―、といった味のある役者がワキを固めていたのですが、彼らにとってはまさに役不足のキャスティングでした。勿体ないな、と強く感じました。　いろいろ、厳しいことを書きましたが、結果的には観て損はない映画です。１４００円の前売り券を買って、観たのですが、まさに、１４００円くらいの価値はある映画です。１３００円でもなく、１５００円でもない、まさに１４００円の価値がある映画です。 ",
      "たぶん後からじわじわ感動が来る\n 鎌倉の自然や風景が丁寧に描かれていて、人間の営みや生き死にも、たぶん季節の移ろいと同じように一度きりで愛おしいものなんだということに気づかされる作品でした。個人的には、信用金庫の課長の「神様が考えてくれないなら、こちら（人間）が考えるしかないでしょう」というセリフにしびれてます。（原作コミックの第５巻に同じ場面があります。）鑑賞する側としては、リリー・フランキー目線か、四姉妹の死んだ父親目線で感情移入するしかないのが、ちょっと悲しかったです（笑）。そうそう、葬式とか法事の場面が多いのも（原作もそうだけど）、倉本聰っぽくて、わりと好きな点です。それから、食事のシーンもわりと多くて、それぞれとても美味しそうで、口の中に唾が湧いてきてしょうがなかった。 ",
      "いい映画だった^_^\n 心が穏やかになるいい映画だった♬パンチが効くと言うよりはジャブが沢山効いてた。極楽寺駅って…最後から二番目の恋の駅だったようなゆったり泣ける‼︎ ",
      "すずの涙...\n すずの涙に胸打たれた。ほんと、守ってあげたくなるほどかわいい。次第に鎌倉の暮らしに馴染んでくる様子が微笑ましく、とても暖かい気持ちになりました。まだまだ、この四姉妹の5年後10年後が気になる…もう少しだけ、観てたかったなー。 ",
      "日本の優しさに包まれる作品\n 映画「海街diary」当たり前の日常、当たり前の家族、当たり前の景色があり、その中で、実は家系、姉妹の複雑な人間模様がありました。水の様に流れるような透明感あふれる、美しさ、優しさ.暮らしがありました。父親の訃報から、広くて古い鎌倉の家に、三姉妹が暮し、姉妹それぞれの違う性格。父親への思いも、様々です。ある原因で、妹が訪れます。 「鎌倉で一緒に暮らそう」と、幸がすずに誘うシーンには、涙が溢れました。 家族とは、家系よりも、ぶつかり合い、思い合い、優しさを捧げられる存在が大切だと思いました。父親への思い、母親への思い、祖母への思いがあり、大切な事に気付かせてくれる作品です。ありがとうございました。もう一度、観に行く予定です。私も、四人姉妹でした。映画とは、違いますが、父親が2年前に他界しました。姉は、先天的疾患で他界しました。懐かしい場面が、沢山ありました。私も居場所が無い、不安な日常を送って居たからです。この映画で、心が優しくなりました。私は、是枝祐和監督の作品、ドラマ、映画が好きです。静寂の中に、流れるような意味が有からです。瀧本本也氏との、タックルは素晴らしい作品です。菅野よう子氏の音楽は、澄み渡る映画に、色を添える様で、綺麗でした。いろんな家族が、あると思います。問題を乗り越え、幸せを見つめる事に、喜びを感じて、分けてあげたい気持ちが、大切だと、映画を観て思いました。幸、佳乃、千佳、すず、ありがとうございました。原作の吉田秋生氏の作品は、大切に描かれていました。また、日本ならではの、浴衣や、江ノ島、御寺、神社が登場し、日本が忘れかけているものがあり、改めて、この映画で、学びました。素晴らしい作品だと思います。 ",
      "ほんわかと。\n みんな可愛いし、ストーリーも暖かく、見ていてほんわかとしました。日本の暖かさを感じれました。ぜひ見てください！ ",
      "リアルな日常\n 現実の世界に戻った気分というか、心が洗われるような気持ちでした。実家に帰ろうとか家族を大切にしたいって気持ちがより一層強くなれる映画でした。邦画も捨てたもんじゃない。 ",
      "美人4姉妹と鎌倉\n 元々原作好きだったのですんなりと入れたけれど。最初ちょっと意味わからないところが原作知らないとあるかも、と。原作から出てきたの？ってくらい広瀬すずちゃんは、「すずちゃん」でした。鎌倉が美しくいきたくなった。クスっと笑えてあったかくて、イイ映画でした。 ",
      "姉妹がほしくなりました(●´艸｀)\n いろいろな沢山の愛が詰まった、素敵な作品でした。4姉妹それぞれ個性があるなかで、個人的には｢長澤まさみさん｣のはっちゃけた役どころが一番好きだったかな(*^^*)この映画を観て姉妹が欲しくなりました(^_^ゞゆったりとした時間を過ごしたいかたにおすすめです。 ",
      "いい映画\n いい映画でした。色んな人にスポットを当て、それぞれの人間関係を描いていくヒューマンドラマという感じです。姉妹のキャラクターが4人とも深みがあり、それぞれのお話がよく出来ていました。特に長澤まさみさん、夏帆さんがすごくよかったです。脇役キャストはちょっと濃すぎるのですが、大竹しのぶさんは本当にすごいと思います。 ",
      "キャスティングがすばらしかった\n キャスティングがすばらしかった ",
      "感動❗\n 綾瀬はるか長澤まさみ夏帆広瀬すず四姉妹の最高の家族…姉妹映画だった！ただの日常映画かもしれないけど、それがすごく丁寧に描かれている！しかもどんどん時間がたつにつれて家族が打ち解けて気持ちがどんどん変化していくのが魅力的だった！マジで感動します！こんな姉妹がいたらなぁww人の命のありかたも描かれてる映画でした！感動です❗こんな四姉妹がほしい！生きてることを改めて実感できる！ "
    ],
    "filmarks": [],
    "coco": []
  }
}