{
  "id": 108,
  "reviews": {
    "eigacom": [
      "原作未読。\n ライアの祈り　笑って、笑って、最後はちょっぴり泣きました。 ",
      "幸せになって。\n  原作は全く知らないのだが、もっと縄文文化が色濃く描かれた 物語なのではないかと思った。今作でもほぼオタク？役の宇梶 演じる学芸員が様々な歴史や縄文出土品など紹介してくれるが、 それが物語の軸なのかというとそうでもない。惹かれあう二人 の抱える問題がその後色濃く描かれ始め重い決断が圧し掛かる。 物語の焦点がどこにあるのかが掴み辛く言いたい事は分かるが、 それでどうするつもりなのか、その絵はどうなったのか、など かなり中途半端な印象を受ける。観ている方はとにかく二人が 幸せになってくれりゃそれでいいんだけどな～と思ってしまう。 人として一番大事なものは何か？が後半の問いになるが、不幸 な離婚を経験している桃子への風当たりは同性から見ても辛い。 そもそも前夫のあの言い草は何だ？不妊で苦しむ元妻にあれは ないだろうと無神経にも程がある。未だ女性を出産の道具だと 認識している男性や高齢者が多いのは知っているが、苦しみを 味わっていないのに苦しんでいる者を罵るなんて間違っている。 若く結婚しても授からずに苦しんでいた夫婦が周囲にもいたし、 全部が昨今の独身･晩婚･出産高齢化が招いた事態とはいえない。 桃子が自分の母親に詫びる場面で涙が出た。しかしそれに対し 母親が｢子供はね、生まれてくれた時に親孝行は済んでるのよ」 あーそうだよなぁと目から鱗。何も要らないから幸せになって と、親ならこんな風に励ましてやりたいものだよな～と思った。 それにしても宇梶＆杏樹という組み合わせはどうなんだろう？ ラブシーンなんてどう描くつもりなんだろうとハラハラしたが やっぱりなかった^^;でも、無きゃ無いでどうなんだあの歳で？ と、やはり不安は尽きない。ワンダーコアでまずは腹筋運動だ。(最近よく出ている武田梨奈がやっぱり酒豪の役。ぷしゅ～っｖ) ",
      "人間にとって一番大事なものは\n 宇梶剛士が純朴な考古学研究員を演じるんだけど、ちょっと演出過多なの。鈴木杏樹も「綺麗な人が歳取るとこうなるよなあ」というカマトトな感じ。武田梨奈が絡むと雰囲気が軽くなって良かった。合コンのシーンで宇梶さんと鈴木さんの画に武田梨奈の声というのがあったんだけど、武田梨奈の声いいなあと思った。声優もやってくれないかな。演出過多とカマトトのカップルを「こういう年取ったカップルいるなあ」と思いながらみてて、このままほのぼの路線でハッピーエンドかなと思ったら一捻りあったね。「人間にとって一番大事なものは」の答が、強烈にキツイの。そこから「どうなるんだろう？」ってなって、意味なく武田梨奈の空手の型が入ったり、3.11のエピソードが突然飛び込んだり、ヴェトナムの長老が不思議な力を発揮したりして、ラストへ。ラストは綺麗にしまったなあ。3.11のエピソードがいるのかは疑問だった。唐突感がすごいので、なくてもいいんじゃないかなあと思ったね。 ",
      "原作の良さが損なわれた\n 原作を書いた作者特有の現代と過去がザッピングする演出を期待したのにバッサリカットしたからタイトルが意味不明になってしまいました。八戸も震災の被災地だったのはわかるがそれを無理矢理お涙ちょうだい設定に組み込んで欲しくありません。色々酷かったけど主演の俳優二人だけは個人的にイメージ通りだったので残念です。 ",
      "もっと色々な場所を…\n 青森に住んでいたのに標準語で喋っていたのは少しがっかり。後、色々な青森の場所を出して欲しかったかな？内容的には悪くもなく最後の方では少しウルウル来ました。 ",
      "演技というか演出が酷すぎる\n 全体的なストーリーは面白いはずだと思うものの、出演者全員の演技があまりにもわざとらしく感じてしまい、全く感情移入ができません。役者の皆さんは一生懸命やっていると思うのですけど、何だろう・・・すべてが絵空事としか思えない─。偉そうですが、もっとうまい具合にできなかったものかなぁ、演出や編集なんかで・・・と思ってしまいました。とりあえず、ほぼ青森が舞台なのだから、最低限、東北弁をメインにすべきだと思います。なんか演技している人たちも、東京弁でいいのかやっぱ東北弁を使わなければならないのか迷いながら演じている感じがして、全部が全部不自然極まりない感じ。原作があるなら、この映画ではなく、その文章で堪能したほうがよほどいいかもしれません。お話が面白いか否かは関係なしに、良い映画を創ってほしかったです。非常に残念な作品です。 ",
      "シンプルそして号泣\n  試写会で観て初日も鑑賞。初より2度目の方が号泣。人と人の繋がりをシンプルかつ深く感じられる映画。作りもメッセージもすべてシンプル。派手さはないし、途中、縄文時代というワードが執拗に感じる部分があるものの、人間として根源的に追い求める幸せの形を、青森の大自然と太古の歴史が教えてくれるようなエンディング。いい映画です。 ",
      "女性と家族に対する応援を感じた\n 昨日(30日)夫婦で観てきました。まさに幸せの形は人それぞれといえる。クマゴロウの演技は単純すぎる気がしましたが、青森県(我が地元)にはこんな人が結構いるような気がします。ベトナムの映像が料理のスパイスのように大事な役割を果たしているように感じました。日本映画にしては、結構良い出来だと感じました "
    ],
    "filmarks": [],
    "coco": []
  }
}