{
  "id": 113,
  "reviews": {
    "eigacom": [
      "ドキュメンタリーのような…\n 焦点当てられるキャラはキング牧師しかいなかったし照明暗い時が何度もあったけど残酷さをよく映していたし映画全体的には素晴らしい ",
      "権利を勝ち取った人びとの賛歌と悲哀\n 一方的暴力を成す白人への怒りと平和的に自らの権利を勝ち取った黒人への称賛を送りたくなる映画。歴史的事実であることは間違いないとは思うけれど、視点は偏っている印象。まぁこの場合の偏りは致し方なしか─。 ",
      "スキントーン\n 本日の作品は、アフリカ系アメリカ人公民権運動の指導者として活動した、マーティン・ルーサー・キング・ジュニアとその活動について描いた作品をご紹介します。時代も時代、ようやく人種間の問題や男女間の問題などが、映画界でも話題になるようになってきたここ最近。このように、これまでにその問題にぶつかり、戦ってきた人を描く作品は、これまでもまたこれからもどんどん増えていくでしょう。我々日本人は、このような世界的なテーマに触れるのが遅い習慣がありますが、オリンピックなどの関係もあり、私たちがこのようなテーマを目にする機会も増えることは間違いないです。そこで、今作を通してみていくのは、黒人のキャストを映す撮影方法です。撮影監督が最も重要視する要素として、スキントーンというものがあります。いわゆる肌の色で、この肌の色をどう引き出すのか、またどう隠すのかを工夫することで、そのキャラクターの人間味を視覚的に表現することができるからです。我々は日常的に生活していて、周りの環境に準じて視覚要素を調整しているので、あまり気にすることはありませんが、照明によって、またカメラのセッティングによってスキントーンは大きく変化しますし、それによってキャラクターにも大きく変化が出てしまうということです。今作では、主要なキャラクターがアフリカ系アメリカ人で、黒人の方が多かったですね。撮影のテクニックとして、白人の人の照明、黒人の人の照明、アジア人の照明、中東の人の照明、というステレオタイプというのは昔からあります。それは髪の色なんかでもそれぞれ異なったものがありますね。今作の特徴としては、ストーリーの主軸として、壁に立ち向かう人々の強い意志、というものがあり、それを撮影で表現するということに大きく挑戦していました。特に印象的だったのは、輪郭を型どるハイライト。キャラクターの顔全体を照らすのではなく、半分だけ、時には1割だけハードライトで照らすことで、くっきりとした輪郭が浮き上がり、さらには光が当たってない部分はディテールの全くないシャドーが支配します。これは、黒人の人のスキントーンの特徴を利用し、心に宿る力強さだったり、人と人との絆の強さだったりを、潜在的に感じ取らせるような照明です。特に室内のシーンは極力シンプルなキーライトだけにするなど、シンプルだからこそなせる真っ直ぐさを画面から見て取ることができます。このように、撮影監督は大きな枠組みから、小さなディテールまで挑戦を繰り返す生き物です。笑毎回の作品で新しい撮影監督に出会えること、また別の作品でさらなる躍進や挑戦を大きな画面で見れる事だけでも、映画を映画館で見る楽しさにつながりますよね。 ",
      "史実\n 言わずと知れたキング牧師の話だから結末はみんな知ってる話。結末に向かって一直線に上昇していく話で、多少の躓きは挫折にもならない。それもそのはずでノーベル平和賞を受賞した後の話なので、この頃のキング牧師は正にカリスマ。白人は腫れ物に触る扱いで、大統領にも気軽に電話するほど。全体は良い話なんだが、ドラマは少ない感じ。子供に見せたい映画。 ",
      "黒人戦ってるところが心に響きまさした\n 黒人戦ってるところが心に響きまさした ",
      "セルマの行進で何が起きたのか・・・\n ノーベル平和賞の受賞者にも関わらずキング牧師の映画は製作されることはなかった。遺族が演説の一言一句のチェックのみならず、ストーリーにも色々と口出しをするらしい。そして今作、とうとう遺族の了解を得ずの製作というので期待はしていた。今さらキング牧師の偉人伝にしなかったのは好感を持てた。タイトルも原題は「Selma」でストーリーの中心はセルマの行進だ。となるとあの有名な行進で何が起こったのか！？自然と興味が湧く。数々のサンデーブラディサンデーの中でも有名な事件だ。キング牧師の戦法は非暴力。肉を切らせて骨まで断たせてそれを喧伝する。右の頬を打たれたら、その消えない傷を血を、相手に向けろ、そして左の頬を差し出せと指導する。マルコムXはそんなのは戦法とはいわないと痛烈に非難する。そんな非暴力VS超暴力の繰り返しが続いた（2015年の現在でも続いている）。しかし黒人達が回れ右をし、白人達が道を譲った。あの瞬間に何が起きたのか⁈それが知りたかった。論理的な見解が不可能なら、感情的な言葉でも、偏見でも良い。偶然必然、神の思し召し、裏工作？、単なる人とただのヒトに戻ったのか？それを観客の想像力に委ねるというなら、当事者たちのインタビュー集にして欲しい、勝手に判断するから。セルマというタイトルにするなら監督や製作者の意思を見たかった。せっかくこの作品を製作するという強い意志は感じられたのに、、。ただそれだけ。 ",
      "エンタテインメントなくても、緊張できるし、楽しめる\n 歴史ドキュメンタリー 人物オレ 4一般受け、好き嫌いはあるでしょう。特にエンタテインメント求めて見たら、ちょっとがっかりするでしょう。映画通なら言いそう 5真面目な映画。きっと、事実に忠実に、嘘にならない程度の脚色にとどめて、ということを徹底したのだろうなと感じる。だから最後は亡くなるシーンじゃないし、デモで奇跡のような出来事が起きるわけでもない。エンタテインメントなくても、緊張できるし、楽しめるんだね。観た方がいい映画。ただし彼女と来るのは、気をつけて。エンディング、グローリーじゃない方の曲を、U2と勘違いしました。お恥ずかしい。 ",
      "リアルさがすごい\n 暴力性が溢れ、神経が痺れるような雰囲気溢れるシーンとかはとてもリアルに思えた。血の日曜日事件も迫真でいい。キング牧師の I have a dream を入れるべきだったと思う。 ",
      "ハレルヤ！\n キング牧師。公民権運動に尽くした人で、暗殺された人。その程度の知識でした。いやー、こんなに活躍した人だとは知りませんでした。ノーベル平和賞受賞者なのか～。私が生まれるちょっと前の話なので、まだ５０年ほど。WOWOWのＷ座で小山さんが言ってましたが、「もしキング牧師がいなかったら、オバマ大統領はいない」。なるほど。ドキュメンタリー風だけど、じっくり見させる。前述小山さんは「選挙行く前に観た方がいい」。学校の授業とかでも見せてほしい。ティム・ロスが久しぶり。 ",
      "キング牧師の名前は知っていたけれど、ノーベル平和賞の受賞者と最近知...\n キング牧師の名前は知っていたけれど、ノーベル平和賞の受賞者と最近知り、気になり鑑賞。リリーのすべてを観た時も感じたけれど、この人達が行動しなかったら今、当たり前の事が当たり前じゃない。多くの犠牲を払い、偉業を成し遂げたキング牧師の行動の一つを知れて良かった。 ",
      "グローリー、ハレルヤ!\n 開始７分ちょっとで衝撃映像。特に説明もないので余計怖い。その後の有権者登録のシーンも怖いが。ここでもフーヴァー長官暗躍していることを終始アピールキング牧師とマルコムXが険悪とは。「人々が傷つき死ぬよりも私は憎まれ役を選ぶ」２日目のセルマの行進は中止。その後の行進は当時の記録映像が。マーチンルーサーキングJr、１３年非暴力を貫き公民権運動を牽引。この事件の三年後暗殺される。キング牧師が特別すごい人だったわけではない、ということか。オスカー受賞したエンディングテーマはコモンとジョンレジェンドの曲 ",
      "インディアン虐殺の様な血の日曜日での暴動\n アメリカは暴力と共に時代があると改めて感じる。キング牧師の奮闘、葛藤、心情、本質を深く描写していないように感じ退屈な場面が多々。ただ弱々しい表情を浮かべるキング牧師の印象が頼りなくも哀愁が漂う。チョイ役のマルコムXはD・ワシントンが演じたヨリも似ていた。 ",
      "公民権運動\n アメリカの1960年代、ケネディ暗殺後に就任したジョンソン大統領とキング牧師が、黒人の公民権運動で丁々発止の交渉を続ける。穏健派のキング牧師はインドのガンジーにならい、非暴力で訴えを続けていた。政権側は悪人のFBI長官フーバーとウォレス州知事が立ちはだかる。山場はアラバマ州セルマの行進となる。歴史は、必要な時だけ偉大な人物を登場させるのか。 ",
      "史実として重要な話\n 演説がすごいんだなぁ、と思った。聞く人をその気にされる演説。この映画は、所謂「良い白人」がいた。行進に参加した白人、そのせいで命を落とした白人。それは事実なんだろうけど、だからﾉﾐﾈｰﾄされたのかな。もちろん、話も面白かった。でもそれ以上では無かった。 ",
      "人々ではなく、ひとりひとりの物語。\n  日本にいると、つい人種問題という社会問題と歴史については疎くなってしまう。黒人たちの有権者登録を求めた公民権運動の最中に起きた「血の日曜日」事件をテーマに、映画はもう一度人種と人権を問い直す。１９６５年。たった５０年前のことだ。わずか５０年前まで、ただ人種がそうであるというだけで、国民が当たり前に持つべき権利を妨害されていたのだから、人間は実に愚かしいし、５０年経ってもまだまだ問題は消えていない現実に、目が覚める思いがする。日本人が海外で差別を受けることもよくあることだが、アジア人が海外で受ける差別というのは、「見下される」「バカにされる」「相手にされない」というものが多いように思う。しかし、当時アメリカにおいて黒人が受けていた差別はそんな生易しいものではなく、「黒人なら暴行をはたらいてもいい」「黒人なら殺してもいい」というレベルのものだから悍ましい。そしてその暴力にたいし、「非暴力」で対抗するキング牧師と人々の気高さに感動する。キング牧師が登場する映画ではあるが、安易に物語の中心にキング牧師を立たせることはしなかった。この物語の中心は、セル間の大行進に関わった一人一人である、という解釈で映画が作られているように感じられる。よってこれはキング牧師を称える映画ではないし、歴史的な出来事を記録するものでもない。権利を求めて活動した人々や、迫害され続けてでも何もできなかった人、白人でも理解を示す人、黒人でも違うことを思う人、そういったすべての市民一人一人を主人公にした市民の映画であり、その主人公たちが意志をもってセルマに集い、あの大規模なデモ行進と、歴史の変わり目に繋がったのだ、と言う風に映画は捉えている。この世に生きる、一人一人のための映画というふうに。ラストのキング牧師のスピーチは、演者も作り手も完全に熱が上がって、完全に映画を超えたシーンになっていた。そして最後に流れる「グローリー」で完全にやられた。そしてまた日本国民として、考えさせられる部分も大きかった。 ",
      "勇気ある行進\n 黒人差別って、昔から言われてるけど、まだまだ、なくならないんだよね。キング牧師のような人は、どんな時代にも必要だし、肌の色で人間を差別するのって本当に間違っている。 ",
      "50年経って歴史と捉えるか、最近の出来事として捉えるか。後者だとす...\n 50年経って歴史と捉えるか、最近の出来事として捉えるか。後者だとすると同じ人間として腹が立ち、あまり詳しく理解していないので、アメ公の事が信用できなくなってくる出来事。 ",
      "1965年3月のセルマ行進を描いた。黒人差別という圧倒的な不公正と...\n 1965年3月のセルマ行進を描いた。黒人差別という圧倒的な不公正と闘うキング牧師の言動は私たちに大きな感動と勇気を与える。映画では、非暴力と暴力の中で揺れ動く人間的な一面があった。あれだけの差別と暴力を受ける仲間を見て、尚も非暴力を貫くことは難しいことだ。それをセルマ行進では成し遂げたのだ。肌の色に関係なく各地から集まる人々の姿も感動的。人間への信頼が生まれた。 ",
      "キング牧師の日の月に見れてよかった。\n かっこよかった。あまりキング牧師という人がどんな人なのか知らずに見ました。ジョンレジェンドとコモンが好きだから見たんですけどこれはアカデミー歌曲賞ですわと思った。特に行進のシーンやキング牧師が大統領に言及するシーンはゾクゾクしました。戦おうとする姿勢に胸を打たれ最後にあの歌ですよ。泣きそうになりながら見ました。一月にキング牧師の日があるんですね！知りませんでした。享年39歳…早すぎる死です ",
      "敵対心より強気、心の強さを観た。 彼らが歩んだ行進の先は、明日へ、...\n 敵対心より強気、心の強さを観た。彼らが歩んだ行進の先は、明日へ、そして未来へと繋がっているのだから決して止めてはならない強き行進。 ",
      "投票権を求めた行進\n  マーティン・ルーサー・キング・ジュニア牧師の率いる、投票権を求めた、セルマ大行進の実話。3月21日日曜日、約3,200人が約80キロ先のモンゴメリーに向かって出発した。彼等は1日に12マイル (19 km) を歩き、夜は近くの野原で眠った。4日後の3月25日、モンゴメリー市に到着するまでに、その数は約25,000人にまで膨れあがり、最終的的には時の大統領Lyndon B. Johnson（リンドン・Ｂ・ジョンソン）は議会で演説し、選挙権行使妨害防止法案を提出権行使妨害防止法案を提出させた。大行進に辿り着く背景が重たく考えさせられた作品。作品として鑑賞したが、事実であることを忘れてはいけない。マルコムXとも時代が重なり、マルコムXとの確執がかなり気になった。マルコムXを再度観たくなった。 ",
      "彼には夢がある\n 1965年、マーティン・ルーサー・キングJr.牧師を先導に黒人の選挙権を求め、アメリカ公民権運動の転機となった“セルマ大行進”を描いた実録ドラマ。ハリウッド映画で始めてキング牧師を真っ正面から描いた事でも話題になった。…とは言っても、日本人にとってはなかなかに馴染み難い題材。人種差別は今も度々映画やニュースでも取り上げられるが、映画の核である公民権運動やセルマ大行進などは恥ずかしながら初めまして。キング牧師は勿論知っているが、人種差別撤廃を訴え、｢私には夢がある｣の名言、そして暗殺された事くらい。しかし、ほとんど知識ゼロでも、これは見応えあり！選挙権を求める525人の黒人と白人警官隊が衝突した“血の日曜日事件”を発端に、やがて賛同者は２万5000人にもなり、アラバマ州セルマから州都モンゴメリーまで80キロの大行進へ。アメリカの歴史上伝説的でありながらも、苦悩しながらも信念を捨てない誇り高い一人の人間として描かれたキング牧師。ドキュメントのような力強い演出と深い人物描写、黒人女性監督エヴァ・デュヴァネイの手腕は素晴らしい。キング牧師を演じたデヴィッド・オイェロウォもカリスマ性たっぷりの名演。演説シーンなんて引き込まれる！アカデミー賞では作品と主題歌の２部門ノミネート。(主題歌賞受賞)ノミネート数が少なすぎる！作中で度々描かれる白人の黒人への非道な暴力。白人知事のあからさまな差別発言。今だったら世界的な大問題になるだろうが、当時は公然の場で振るわれていた。しかも、僅か半世紀前の出来事！力での押さえつけに力で抗っても終わりのない負の連鎖でしかない。非暴力は何にも勝る平和と平等と信念の訴え。ノーベル賞受賞、公民権運動での勝利など多大な功績を残しながらも、1968年に暗殺。｢私には夢がある｣と語ったキング牧師にとって、志半ばだったかもしれない。が、今では人種の壁を超えた友情や恋愛も珍しい事ではない。それでもまだまだ人種問題は根強く残るが、キング牧師の夢は現実のものになりつつある。 ",
      "信念\n 信念をここまで強く持てるのか？ ",
      "実話だけに面白かった\n 実話だけに面白かった ",
      "非暴力で戦う勇気に涙する\n 何の苦労もなく選挙権を持ってる今の日本人が、自らの意思で選挙権を行使しないなんて… ",
      "寝てしまった\n  　画面がやたらと暗いのと、会話ばっかりで字幕を読むのがしんどいので眠くなってしまった。夕方まで昼寝してレイトで見たのでコンディションは悪くなかったはずなのにウトウトしてキング牧師の演説の字幕をいくつも読み飛ばした。　真面目な映画で大切なことを描いているのだが、もうちょっと興奮させたり、ユーモアがあってもよかったのではないだろうか。　キング牧師が暗殺される場面で終わるのかと思ったら違っていて、マルコムXの暗殺も会話で知らされるだけで、敢えてエキサイティングな要素を削っているようだった。 ",
      "なぜ邦題を！\n 憎しみは、世界のいたるところにある。しかし、それに対して不服従と非暴力による抵抗で克服するのは難しい。そう、それは克服すべきもの、乗り越えるべきものであって、単なる勝利とは違う。彼ら、否我々が求めているのは、overcomeであり刹那的なvictoryではない。gloryは我が手にはなく、神のもとにあるのだ。だから、そのもとに近づく一歩を記したSelmaこそが、この映画の題名にはふさわしい。 ",
      "I have a dream\n この映画で描かれていることが本当につい最近まで起きていた事に驚く。いや、正確に言うと今も白人の黒人迫害は少なからずあるわけで、それを改めて考えるのにとても意義のある映画だった。良い意味で女性監督らしさがなく、とても生々しい見ていて辛くなる映像は圧巻だったし、それぞれの実在の人物の配役がスゴく上手かった。心揺さぶられたという意味では、今年見た映画の中でもトップクラスだ。 ",
      "今の日本では不遇の良作。\n もったいない…「本当に観なければならない層には絶対届かない」枠の一本。自由とは与えられるものでは無く、勝ち取るものであり。そこには「責任」を伴う…んだけど、当代ありのままにどれだけの人間がそれを忘れているんだろう…ほんの50年前、選挙権のために正に命がけで闘った人たちがいて。国は違えど、やはりこの日本でも程度の差こそあれ、改革のために尽くした人がいて。で、今。選挙にも参加せず、そのくせ自分本意の目線で文句だけは言えるし…匿名性を笠に着て、ネット弁慶の言いたい放題と吊るし上げ。半世紀を超えてもKKKと何も変わらない、人間という種。いや、「大衆」の本質ってなぁ…先人の流した血と汗と涙の上に。今自分たちの「時代」は何やってんだろう…と、観るにつれ涙が止まら無くなった作品。 ",
      "アメリカは歴史がない国だと言うけれど、立派な歴史ですね\n アメリカは歴史がない国だと言うけれど、立派な歴史ですね ",
      "言の葉\n  冒頭、家屋が爆破される。訳も分からずに。理不尽極まりない。そう、たぶん、こんな感じで差別されてたのだろうか…。今の僕らはそれが非常識だと理解できる。…いや、ちょと疑問か。頭では分かる。だけど、感情に流される事はある。人の命を殺めたりはしないが、民族的な批判をしないと言ったら嘘だ。そして、こう思う。批判される側にも理由があるんじゃないか？この作品は黒人のヒーローをヒーローとして描いたように思う。彼の言葉は巧みで、当事者じゃない僕の胸にまで突き刺さる。良い事をする黒人は、皆、頭良さそうな面構えだった。なんだろう…自伝な感じなのかな？とはいうものの彼らが虐げられてきた歴史には、素直に理不尽だと思えるし、成し遂げた事は偉業であると思える。 ",
      "差別暴力撤廃。\n  キング牧師の名を広く有名にした｢ノーベル平和賞｣の受賞と その後の「血の日曜日事件」なのだが、アラバマ州のセルマ という地区だったことを原題にて初めて知った。公民権運動 の重要な節目となったのがこの事件で、警察隊による実際の 襲撃映像がＴＶで報じられたことによってアメリカ中が震感、 その後のデモには、人種の壁を越えて多くの人々が集まった。 大きな改変を成し遂げる前には幾つかの犠牲を伴うとはいえ、 この非道すぎる黒人への暴力には(言葉でも)酷さを拭えない。 目を覆いたくなる惨状とあっけなく殺されてしまった青年の 目が、もう後戻りはできないんだぞ。とキング牧師に刺さる。 今作の面白いところは、彼の弱さや臆病な気質を取り上げて 苦悩して行きつ戻りつを繰り返す彼の人間性を描いたところ。 本当に普通の人なのである。家庭不和や暗殺予告など、彼が 有名になればなるほど危険や誹謗中傷は後を絶たず、とはいえ 絶大な信頼を寄せる黒人たちを裏切るわけにはいかない。脅し など日常茶飯事で家族も心配だが、これだけはやり抜くぞ！と 大統領に喰ってかかる彼の戦略的な意見も大いなる見所の一つ。 事実はそんなにドラマチックに物事は運ばない。英雄だとか、 見聞きした歴代の偉人伝になっていないところが却っていい。 ラストに流れる実際の記録映像を観るとさらに感慨が募るが、 アカデミー歌曲賞受賞の“Glory”が素晴らしくて聴き惚れる。(未だ完全に人種差別が無くならない現状をどうしたらいいの) ",
      "キングの弱さ\n  偉人を完璧超人に描くのではなく、弱さや優柔不断さを併せ持つ一人の男として描く姿勢に好感。ただカメラワークがあんまり好きな感じではありませんでした。橋の上で、警察の集団が襲ってくるシーンでのフガンのアングルは迫力に欠けました。ただ、やはりラストの演説はグッときますね。 ",
      "病めるアメリカを動かした名スピーチは圧巻\n マーティン・ルーサー・キング・Jr. －誰もがその名を学校の教科書等で知る偉人。これ程の偉大な人を描くのは初めての映画というのがUSAの消えない闇に思う。我々のような『有色人種』では信じられないというか考えられない白人の悪しき価値観。わずか50年前の出来事というのが改めて驚く。未だ根絶しないアメリカ国内の人種差別に日本人は国際人としてもっと憤りを発しないといけない。ラストのキング牧師の病めるアメリカを動かした名スピーチは圧巻です。お勧めの映画 ",
      "黒人映画で最もパワフルかつ希望にあふれている\n 今年観た中で最もパワフルな映画だ。黒人差別の映画は数多くあり、評価の高いものも多い。そんな中でも最も輝くのが、この『グローリー…』だ。グローリーの意味は「栄光」。輝かしい栄光がこの映画にはある。タイトルにある通り、“行進”のシーンが多く出てくる。その規模は行うにつれて、どんどん大きくなる。最初の行進のシーンで圧巻されていたのに、その後2度も行進してくれちゃうもんだから、やられてしまう。涙腺崩壊ではなく、彼らの栄光に畏怖の念を感じてしまうのである。今作、アカデミー主題歌賞を受賞。観終わった後にあんな歌を流されたら、動けなくなってしまう。ラストシーンでは、行進に参加した人達のその後の経歴も簡単に紹介してくれるので、とても親切。わずか2時間足らずの映像の中に詰められるだけめいいっぱい詰め込まれている。とても面白い。 ",
      "「暴力装置」に服従はしない\n 「I Have a Dream！」の演説で有名なキング牧師のお話であります。物語は、キング牧師がノーベル平和賞を受賞した直後から始まります。一人の牧師の活動として、また、一人の人間の人生において、最も輝ける山の頂上に達した、とばかり僕は思っていたんですが、この映画を見ると、そうではなかったんですね。公民権制定後もアメリカ国内、特に南部では「厳しい」なんて生易しい言葉では済まされない、とんでもない状況であったことがわかります。キング牧師自身も一人の夫であり、奥さんも、子供達もいる。一家団らんの夜、牧師の家に電話がかかる。「お前の子供が吊されるのが楽しみだぜ！」脅迫電話です。ノーベル平和賞受賞者の家族が、なぜ、これほどの脅しと侮辱と威圧を受けねばならないのか？　人として、賞賛と敬意を表するならわかるんですが、実際はこんな目に遭っていたんですね。さらにはFBIによる、組織的なキング牧師宅の盗聴と脅迫。「ホンマかいな」と疑いたくなるでしょうが、これが、たった50年前に実際にアメリカで起こっていた事実であり、現実であったのです。もっともひどい黒人差別が行われていた、南部アラバマ州。キング牧師たちはアラバマ州セルマから、州都モンゴメリーまでのデモ行進を計画します。彼の元には、やがて白人からも多くの協力者が現れます。「私達もデモに参加させてください」デモの当日。キング牧師たちはデモ隊の先頭に立って、互いに腕を組み、静かに歩き始めます。目の前に立ちはだかるのは、銃と、こん棒で武装した州警察。その後ろには軍隊まで。それに向かって彼らは、静かに、しかし、着実に一歩を進めてゆくのです。キング牧師については「非暴力」を貫いたことでよく知られています。彼はガンジーの「非暴力・不服従」運動に大いに共感していたのですね。当時のアメリカに住む黒人たちには「選挙に参加する」という「権利そのもの」がありませんでした。投票箱がありますね。投票用紙に立候補者の名前を書く。そして投票箱に入れる。これで一市民が自分の意思を表明できる。国の政治に参加できたわけですね。この「投票用紙」という紙切れを「投票箱」に入れる「権利」。僕自身、二十代、三十代の頃は投票を、よくサボってました。今更ながら反省するものですが、ようやく五十代になってから、選挙に欠かさず行くようになりました。いま、選挙に行っていない皆様。ぜひ本作をご覧になってくださいませ。１９６０年代、この「投票用紙」を「投票箱に入れる権利」その権利を勝ち取るために、どれだけ多くの黒人たちの命が奪われたのか。僕たちはもういちど、襟を正して「投票」という行為、国の政治に参加する、その重さを噛み締めてみるべきだと思います。本作では、黒人たちのデモ行進に参加した、白人が襲われるシーンがあります。善意でボストンから、わざわざ駆けつけたこの白人男性。しかし……「黒人に協力するヤツらは、白人であろうと容赦しない」差別主義者たちの返答は「暴力」によって彼の命を奪うことでした。いま、この日本の国でも、政治が多くの関心を集めております。連日、国会議事堂の前には、抗議のデモが行われております。ところで「国家とはなんぞや？」という大命題があります。ちょっとしらべてみましたら、びっくりする答えがありました。マックス・ウェーバー曰く「最大の暴力装置を持つものが国家である」「暴力」という側面から考察してゆくと、比較的、国家というものが定義しやすいらしいのです。国家は裁判で人をさばき、最終的には自国の国民を「殺す権利」さえあります。「暴力は使わない、でも悪政に対して服従はしない」これは最も崇高な人間らしい、信念ではないでしょうか？ぼくはガンジーさんが大好きです。「佳いことは、カタツムリのように進むのです」という彼の言葉が大好きです。猛スピードで、法律を作ろうとする人たちがいます。なぜそんなに急がねばならないんだろう？世界で最も大きな暴力装置、そのシムテムのなかに、このクニはいま、歯車の一つとして組み込まれようとしている。その現実に対して、ぼくは静かに抵抗し、服従したくはないのです。なお、本作は女性監督の手によって制作されました。アメリカが、自ら暴力の渦のなかへ突き進んだ結果、招いてしまった現在の混迷。そのなかで「非暴力、不服従」の精神の象徴でもある、キング牧師の映画を作ろうとしたこと。エバ・デュバーネイ監督をはじめとする、スタッフ、キャストの皆さん、その気高い精神に、敬意を表したいと思います。 ",
      "映画「グローリー 明日への行進」\n キング牧師による黒人の選挙権獲得に向けた戦いを描いた映画である。ここ数年アカデミー賞関連で人種差別がテーマの映画が評価されているが、これもその一つである。映画としては目立つところが少ないように思うが、現在の日本の投票率の低さを考えるとキング牧師と、共に戦う仲間たちの言葉が胸に突き刺さる。また、日曜日事件のシーンで人間の残酷さと、黒人への非人間的な扱いを見せつけるように表現しているところは上手く映画として出来ていると思う。是非、この映画を見ていろいろと考えて頂きたいと思う作品である。 ",
      "感動！\n よくある話かと思い、映画館で観るべきかためらいましたが、観て良かったです。今年これまで観た中で個人的に一番です。万人受けする内容ではないのかも知れませんが、人権問題に関心があると、より一層感動しやすいと思います。知っているつもりで、知らなかったことが沢山ありました。黒人に限ったことではなく、先人の努力と涙、落とした命によって、今があるんだなぁと実感しました。製作にはBrad Pittや、出演もしているOprah Winfreyが関わっています。主役のDavid Oyelowoのスピーチが迫力あって良かったです。途中何度か泣けました。後で鼻をかむ程泣いたのは久しぶりです。ただ、話が急に飛んだように感じる箇所が幾つかありました。エンディングは、色々なことが同時進行するので、分かりにくかったです。でもあえてそうしたのかしら。 ",
      "素晴らしい！\n セルマでの、公民権を獲得したするための運動を描いた映画。Johnlegend&commonの曲も素晴らしく、聞き入ってしまった。 ",
      "キング牧師の弱さと強さを描き場面設定に的確な台詞が用意され緩みない...\n キング牧師の弱さと強さを描き場面設定に的確な台詞が用意され緩みない演出でセルマで起こった血の惨劇を再現した問題作。憲法で保障された当たり前の権利を執行するのに暴力で阻止される不遇な時代に無抵抗運動で対抗したキング牧師、いつ何処で撃鉄が引かれてもおかしくない状況で何度も警告をされていた事に改めて驚いた。メッセージ色が強く好き嫌いが分かれる作品だと思います。 ",
      "今でしょ、\n 白人の警察官が無罪になった事件から今、アメリカは動き始めたのかも。 ",
      "アメリカ公民権運動の歴史を知る\n 1965年、アメリカ合衆国アラバマ州セルマで起きた『血の日曜日事件』を描いた作品。映画冒頭の爆発シーンは、1963年9月15日に起きたアラバマ州バーミングハムの16番街バプティスト教会爆破事件みたいですね。始まっていきなり爆発するんで、ちょっと驚きました。原題が『SELMA』と言う事が示している通り、物語は基本的にアラバマ州のセルマを出ません。邦題が『グローリー　明日への行進』と言うことと、そもそも、多くの日本人はアメリカ公民権運動についての知識があまりないので、キング牧師の半生を描いた作品と誤解するかもしれませんね。もっとも、日本人に“セルマ“と言っても、何のことやら、もっとわからないかもしれませんが。劇中、キング牧師に対する呼びかけが『Dr.King』と聞こえていたのと、エンドロールに“Dr. Martin Luther King, JR.”と書いてあったので、キング牧師が博士であった事を初めて知りました。神学の博士号を持っていたんですね。でも、博士号をもっていると、牧師と言う呼び方ではなく、博士と言う呼び掛けになるんですね。そっちが優先なんだ。しかし驚くのは、この映画が描いたのは、リトルロック高校事件よりも、有名な『I Have a Dream』の演説よりも後の出来事であって、その時には既に公民権法も成立していたと言う事。公民権法の成立が、公民権運動のゴールでは無かったんですね。もっと歴史を知るべきですね。中々考えさせられました。 ",
      "強いメッセージ性\n 衝撃的なオープニングで映画全体のトーンがセットされ、その緊張感が最後まで続きました。出演者自身の人生、そして父母、祖父母の世代の人生を重ねた様な演技は通常の映画の範疇を超える印象でした。映像以上に言葉の中にこの映画の良さが光る作品ではないでしょうか。アメリカに与えられた民主主義をもう一度見直す為にも、オススメの映画です。 ",
      "感動‼︎\n 非暴力の尊さが、余すところなく表されている。50年前に、あんなに大事な決断をしたのに、アメリカは今でも愚かさを保ち続けている。我が国も他山の石とせねば‼️ ",
      "ホントにスピルバーグか黒人でないと撮れなかった映画\n  「グローリー　明日への行進」Maroon5の「Lost Stars」にアカデミー主題歌賞を競り勝った、感動曲Common,John Regendの「Glory」から邦題を、ということだろうが、黒人映画を全部グローリーにしてしまうのは、果たしてどれだけの興行効果があるのか、ある意味見ものだ。映画はいわゆる「日本人の知っている」キング牧師のストーリーではない。しかし、アメリカ人ならだれでも知っているはずの「血の日曜日」が主軸のストーリー。なぜか？とはここでは書かないが、監督のインタヴューでその理由は明らかになっている。そう、本レヴューのタイトル通りで、以前「それでも夜は明ける」で思ったことが、本作では本当にそういう事情だったという。とんでもない制限のなか、キング牧師の映画を作ったという熱意にまず敬意を表する。たとえ、事件から５０周年を前にして（全米公開）の、ここでしか、というタイミングはあろうとしてもだ。一方あまりにその熱意が強すぎて、映画的な面白さがごっそり欠けている、という点はここでは眼を瞑るべきかと思う。だから、伝記もので、「説明不足」とか「面白味がない」とか「あの事件が描かれていない」「あの・・・」という、そういうレビューに耳を貸してはだめだ。そういう映画なので、我々日本人ははっきり言って、この映画ちんぷんかんぷんな人が続出するに違いない。少なくともキング牧師の基礎知識をもって臨まないと、普通に作られたドキュメンタリー映画より遥かに退屈になる可能性が高い。しかし、そういう映画でも楽しむことは必要だ。・キング牧師の基本知識をもって補完しながら観る・当時のファッションを楽しむ・内輪話の、デ・ニーロがオーディションで落ちた理由を勝手に納得してニヤニヤする・「Glory」で泣く・さらに上級者はラストの演説を楽しむ（俺には無理だった）という、とにかく自己責任で観る映画。追記とにかく徹底的に娯楽色を出さないようにしている。これは「それでも夜は明ける」の「つくりっぽさ」からの反省なのかもしれない。デ・ニーロやピットが、あの役やこの役をやったら、と思うと全く違う映画になっただろうし、これはこれで、熱意を押し通した「必要な映画」ということなのだ。その「必要」いう意味は、本作は「それでも夜は明ける」と正反対な「非暴力」な作品として、まさしくキング牧師を描くべき姿勢として「必要だった」と俺は思っている。そういう意味で今回のピット氏の働きはとても大きいかもしれない。 ",
      "この手の映画の中では\n 僕にとっては見ごたえのある作品だった。ジョンソンとの関係や、嫌がらせ・襲撃の度合い等やや疑問はあったがいい作品だった。 ",
      "a little slow, didn't grab me\n a little slow, didn't grab me "
    ],
    "filmarks": [],
    "coco": []
  }
}