{
  "id": 114,
  "reviews": {
    "eigacom": [
      "ゆるす\n 赦すということがテーマであるような内容で、最後には涙が出た。さすが『釣りバカ日誌』の監督だ。人情味あふれる作品に仕上がっていた。 ",
      "誰もがかけがえのない存在\n 愛のある話。どんな人でも、どこかで誰かの支えになれる。社会の中で役に立てる。そう思わせてくれる作品。 ",
      "こうありたい\n こういう夫婦像は誰もが憧れる人生の紆余曲折でなかなかこういう理解をお互いに持てるようになるには難しい夫婦もいるだろう。ウチは夫婦仲良いと自他共に認められる。その上でも共感出来る映画でした。でも嫁さんに先立たれるのは嫌だなぁ😥 ",
      "良い話だと思う。\n 夫唱婦随で良い話で愛する妻に先立たれた男の哀しみはちゃんと伝わってきました。 ",
      "北海道美瑛町がロケ地\n 苦労ばかりかけた妻の為に晩年を過ごす旦那が妻に先立たれ石塀を組む。美瑛町の景色がきれい。ただ雪深くそのせいで停電になることがあるので移住は覚悟してね、ということか。オープンセットの家（外観のみ）と石塀は町有地に残っていて見学可能とか。佐藤浩市と樋口可南子の娘が北川景子というのは納得。野村周平はぱっと見わからなかった。杉咲花はまた健気な女の子役、若くしてお母さんに。 ",
      "義両親を思い出す\n 義父が母を亡くしてから、まさに、、、周りの人に波紋をよびながら、それでも、触れられなくても、その人と共にあるためには、やっぱり、積んできた愛によるんじゃないかな。なんてね ",
      "夫婦は必ず観るべし！\n こんな夫婦になれたら幸せだなと思わせる映画。とにかく、夫婦は観るべき映画です。そして、人は１人では生きられないんだと教えてくれる。本当に良い映画でした。 ",
      "切なさ\n やっと、ゆっくりとした2人だけの時間を過ごせると思ったのに！あまりにも切なすぎる作品です。 ",
      "素晴らしかった。\n 素晴らしかった。 ",
      "クリスマスの朝に\n この映画に感動した夫がＤＶＤを買っていて、二人でクリスマスの朝に見ました。以来、10回以上は見ています。主演のお二人がとにかく素晴らしい。お二人でなければもしかしたらつまらない映画だった？かも。しみじみとそう思います。人と人がつながることは、本当はそう簡単な事ではありません。人を許すことも、簡単な事ではない・・・。ましてや身内や犯罪者ならなおさら。主演のお二人の、自然でありながら細やかで説得力のある演技に泣かされます。人生を重ねた５０代以上のかたにおすすめな「大人の映画」です。北海道ならではの、規格外の美しい自然にも、癒されます。 ",
      "何で題名を変えたんだろう？ 『石を積むひと』の方が余韻があっていい...\n 何で題名を変えたんだろう？ 『石を積むひと』の方が余韻があっていいのに。 話はいい話でした。 それぞれみんないい人で、でも生きてき方はままなら ず。 それが佐藤浩市、樋口可南子夫婦を軸にいい方向にま とまります。 でも、北海道の自然とあいまって、あまりにも美しす ぎます。 借金嵩んで工場を畳んだ夫婦が北海道で悠々自適。 畳まれた工場の従業員は？生活費は？ 言いたいことは山ほどあるけど。 今は北海道と北川景子と共に美しさに浸ります。 ",
      "佐藤浩市が定年後の夫に・・\n 佐藤浩市と樋口可南子が共演のヒューマン・ドラマ。夫が定年後、夫婦で東京から北海道に移住した第２の人生の物語。妻の良子は余命が余りないが、病気の事実を家族には伏せていた。そして夫に自宅の石塀づくりを提案し、夫と庭師の見習いの青年が石塀づくりの作業に取り組む。そしてストーリーが展開する・・樋口可南子の明るい女性らしさが良い。2015年の邦画。 ",
      "若い二人も良いです\n 野村周平君の役どころが良かったですね。主演の二人が良いのは当たり前。渡井二人の物語と捉えるのも面白いです。不器用な若い人も頑張ってほしい！！ ",
      "北海道美瑛の美しい景色が素晴らしい！\n 切ないけど、素敵な映画だった。原作も読みたい！ ",
      "夫婦愛\n  佐藤浩市と樋口可南子が夫婦役を演じておりなんて素敵な夫婦だろうと思った。仕事一筋だった篤ちゃんが北海道に越してきて暇を持て余しているのをみて石を積むことを提案。自身は心臓病が悪化していく事を伏せとうとう亡くなってしまう。妻が夫に宛てた手紙は泣かずにはいられなかった。石塀の一つ一つ、大きな石いびつな石にも役目があるというくだりは良かった。素敵な夫婦でした。 ",
      "「愛を積むひと」を観て・・\n 佐藤浩市と樋口可南子が主演の作品。熟年夫婦が東京から北海道に移住した第二の人生の物語。妻の良子は既に余命が短い病気だが家族にその事実を伏せていた。夫の篤史は庭の塀の石積みの仕事を良子に与えられ、庭師の見習いの青年と一緒に作業した。そして青年の彼女も出現して人間ドラマが始まる。やがて良子は亡くなり、ストーリーが展開する。ヒューマニティ溢れる内容に(涙)樋口可南子の演じる不器用な夫を支える妻の明るさがとてもいい・・海外の小説が原作だそうだが、読んでみたい。 ",
      "古い土台が、その上に積まれる新しい石を支えるように\n  映画「愛を積むひと」(朝原雄三監督)から。予告編を何度も見てしまったので、物語はほぼ予想どおり。(汗)だから「愛を積む人ひと」の意味が知りたくて、メモをした。最初に引っかかったのは、主役の佐藤浩市さんの台詞。「この塀を作り始めてから、つくづく思うことがあるんだ。でかく形のいい石ばかりで塀が出来上がっているわけじゃない。小さく割れた石とか、おかしな形のいびつな石とか、そういう奴らにもな、塀を支えるのに、必ず役に立つ場所がある。たぶん、俺にも、お前にもだ」と、若者に諭すシーン。しかし、答えはラストに待っていた。樋口可南子さん演ずる妻が、死の直前につづった夫への手紙の一節。「古い土台が、その上に積まれる新しい石を支えるように、私たちが毎日を一所懸命生きることが、世の中を変え、次の世代の生きる支えになる。だから、篤ちゃんには、一人になっても、最後まで石を積み続けて欲しいの」自分のためではなく、次の世代の人たちのために、私たちは、コツコツとその土台を積み上げていく作業をする。「愛を積む」って、そういうことなんだな、とメモをした。P.S.北川景子さん演ずる、ひとり娘の名前が、聡子(さとこ)。父親役の佐藤浩市さん、略すと「さとこ」。まさかねぇ。(笑) ",
      "やさしさ\n 不器用なやさしさ、妻を思う、我が子を思う、そして夫を思いやるやさしさにあふれた作品。 ",
      "妻への愛の数だけ、周囲との絆の数だけ、石を積む\n  アメリカ人作家の小説を、舞台を北海道に置き換えて映画化。違和感ないくらいの“THE日本映画”に仕上がっている。東京の町工場をたたみ、北海道美瑛に引っ越して来た篤史と良子。妻の望みである石塀を作りながら夫婦二人第二の人生をスタートさせ始めた時、良子が急逝。悲しみに沈む篤史は、良子からの手紙を見つける…。とにかくデキた女房。石塀作りも暇を持て余す夫の事を考えて。自分の死後の夫を思い手紙を。夫は不器用で無愛想だが、根は広く優しい事を知っている。人生の苦楽を共にしてきたからこそ、お互いを思い合い、分かり合える。こんな夫婦になりたい…と、誰もが思わずにいられない。良く言えば憧れ、悪く言えばファンタジー、単なる夫婦愛の物語だけだったら退屈してしまう所だが、妻亡き後の夫が周囲の人々と交流を深める様がミソとなっている。石塀作りを手伝う造園会社見習いの青年・徹。無愛想で恋人・紗英にしか心を開かず、篤史と似ているものがある。ある時、紗英の妊娠が発覚するも、紗英の両親が猛反対、強引に引き離そうとする。自分に自信が持てない徹を後押しし、男としてけじめをつける決心をした彼を傍らで見守る…。篤史と良子の一人娘、聡子。ある出来事をきっかけに、父娘はわだかまりを抱えたまま疎遠。北海道で一人暮らす父を心配する娘、東京で一人暮らす娘が内心気になる父。本当は思い合っているのに、素直になれない。父娘の関係の修復は…。若者の恋。親子ほど年が離れた若者との交流、娘との関係。いずれも困った時に、それを見越したかのように、妻からの第２、第３の手紙が導く…。佐藤浩市＆樋口可南子がさすがの名演。若いカップル、野村周平＆杉咲花がフレッシュな魅力。紗英の義理の父親役で、柄本明が絶妙な田舎親父ぶり。そして特筆すべきなのが、舞台となっている美瑛。日本で最も美しい村とされる美瑛の風景が、登場人物たちを抱き、見る者の心を捉えて離さない。俗かもしれないが、こんな土地での生活…憧れる。心温まる感動作故、出来すぎている点や難点もある。不良仲間の強引な誘いを断れず、犯罪に手を染める徹。その時、押し入った家、盗んだ物は…。幾ら妻の願いとは言え、こんなに寛容でいられるだろうか。徹と紗英の交際に反対する紗英の両親の描かれ方が典型的。特にヒステリックな母・吉田羊はウザい。(柄本明は｢北の国から｣の某エピソードの菅原文太のように最初はおっかないが、妻を失った篤史をかまったりと好助演してるのに…)樋口可南子と杉咲花、ダメ男を支える女神のようだが、さすがにデキすぎて、男の願望か理想。格別素晴らしい！…というほどでもないが、後々思い出した時、ああ、いい映画だったなぁ、と思える良作。 ",
      "愛ある幸せ\n 樋口可南子演じる妻良子は出来すぎた女性ですそれに対しちょっと子供っぽい夫を佐藤浩市演じていますとても微笑ましい夫婦でほっこりしました自分の死よりもあっちゃんが独りになった時の心配をし、色々準備をする良子…似たような物語はいくらでもあるので新鮮さはありませんでしたが、もし自分が同じ立場だったら何を残せるだろうかと改めて考えさせられました孤独死が増えている昨今、死後思いを伝えたい人がいることは幸せだなと思いました ",
      "でも、こんな夫婦はいない。\n 良質な日本映画を観た、という感じである。実際に北海道ロケを行ったのかどうか定かではないが、風景が効いている。広いところにぽつんと家が建っている風情は、なんとも言えずよかった。その小林家にはテレビはなく、音楽もレコードで聴いている。昔のようにLPレコードが並べられていて、そのなかから今日の音楽をチョイスする。東京での生活はなんともせせこましい様子だったようだが、この北海道の暮らしは、夫婦にとって、本当に良かったみたいである。ふたりの価値観が、レコードのことといい、この北海道の暮らしのことといい、ぴったりと合っていたというのがうらやましい。良子（樋口可南子）は、自分が先に逝くに際し、入念な準備をしていた。すごく頭のいい人がすることで、篤史（佐藤浩市）はそんな妻の掌の上で踊らされていただけなのかもしれない。朝原雄三監督のゆったりした演出が、また北海道に合っていた。 ",
      "心温まる愛の物語\n ジワっと心に染みる愛の物語でしたね。物凄く優しくて丁寧な語り口がとても印象的でした。まあ現実的ではなく突っ込みどころも多く見受けられはしましたが、温かい作風がそれらを打ち消し感動へと誘ってくれました。見終わっての満足度は個人的にかなり高かったです。しかし妻役の樋口可南子が本当に可愛らしい奥さんだったなぁ～。こんな出来た奥さん現実的にはなかなかいないですが、とにかく素敵でした！これだけ素敵な奥さんがいる佐藤浩市が演じた旦那は本当に幸せ者だね。美瑛に来るまで相当苦労をかけていたようですが、私的にはちょっと信じられませんよ、こんな可愛らしい奥さんに・・・（苦笑）そんな妻依存症の旦那に宛てた、人は一人では生きられないと諭した手紙がとても温かくて泣けました。自分が死んだ後、残された者はどうなるのか、確かに心配ですよね・・・。しかしやはり文筆の手紙ってグッと来ます、重みが全然違いますね。手紙に誘われるように、旦那が不器用ながら周りに対して優しく心を開いていく様子は見応えたっぷりでした。疎遠になっていた娘との関係、石塀積みを手伝う若者との交流、そして北海道美瑛の大自然の風景、多少出来すぎな話ではありましたがどれも印象深かったです、いろんな愛に溢れていてとにかく感動しました！柄本明と佐藤浩市の漫才チックな会話も微笑ましくて良かったです。 ",
      "大自然に抱かれ紡がれる、家族の“絆”。\n 【賛否両論チェック】賛：死別してしまった夫婦の絆や、こじれていた親子の絆が、次第に再生していく姿が感動的に描かれる。北海道の自然も美しい。否：展開は静かなので、眠くなりそう。空き巣という、およそ物語の雰囲気とは相容れない描写には、違和感もあるか。　北海道という雄大な大自然の中で、様々な形の“家族愛”が再生していく様子が感動を誘います。過去の娘の過ちがきっかけで、壊れてしまった父と娘の関係や、周囲の猛反対を受けながらも、互いに支え合おうとする若い男女、そして亡くなってしまった妻の生前の想いに、残された夫が少しずつ救われていく姿。形こそ違えど、家族としての深い“絆”が感じられ、思わず涙腺が緩くなります。石塀の石を人に例えるシーンなんかは、すごく胸に残ります。　かなり静かで穏やかな作品ですので、好き嫌いは分かれそうですが、是非大切な人と一緒にご覧になっていただきたい作品です。 ",
      "かけがえのない想いが胸にしみる名作。\n なんて想いのこもった映画なのだろうか。「篤っちゃんへ」の手紙。全く、手紙の度に泣かされた。娘が身につけたあの真珠のネックレス。登山したときのバッグに入れた妻の遺影を見つけた娘。サエとトオルの間に生まれた赤ちゃんを妻の遺影に報告したとき。等々。もう堪えきれなかった。何度も頬を濡らした。前半の不器用な夫と優しさ溢れる妻の夫婦愛が、妻亡き後半も十分活かされているストーリー、構成が素晴らしい。出演者も素晴らしい！！鑑賞者に喜怒哀楽がよく伝わる演技。少々、ベタかもしれないが、私自身にとっての邦画に求めるものが、全て揃っているので、十分満点作。気分よく劇場鑑賞できた！！ ",
      "ジブリのような\n 心温まるいい映画。役者さんのレベルが本当に高い。ストーリーは単純だけれども,見やすくてとても感動した。 ",
      "優しく、ゆっくり、心を詰まりを解きほぐしてくれる作品\n ひとを思いやることの美しさを美瑛の自然のように描き出していました。名作です。 ",
      "あたたかみ。\n 景色がとてもキレイで映画を終えた後は美瑛町に行った気分になりました。一人ひとり抱えてるものを背負ってそれぞれがそれぞれに 生きてる。生きてるだけで生きられているだけで本当に 得をしてるんだ、と感じました。 ",
      "ベタ？\n ベタな夫婦愛を描いた映画という声も聞こえる中、見て来ました。夫婦愛については、まぁベタといえばベタですが、佐藤浩市と樋口可南子の演技が好きなので、楽しみながら泣きました。それより、サイドストーリーとして描かれている、２組の親子関係には感動しましたし、娘を持つ父親の立場からすると、描かれている父親と娘の関わり方が勉強になりました。この視点からは、十分楽しめます。 ",
      "北海道美瑛町の美しい自然と人間臭い人々\n  当方20代後半の夫婦で観に行きましたが、感動して泣きました初めの段階では、ノンビリとした北海道の風景や余生を幸せに暮らす夫婦のシーンが長閑で良かったのですが少し長く感じ、もしかして眠くなる映画かななんて思いましたが、次々と起こる出来事に引き込まれてからは早かったです(笑)夫婦愛が描かれているのは予告からもビシバシと伝わってきてるので、予想できましたが、細部に盛り込まれてくる生と死というテーマ、人間臭い人々の交流や、生きているうちに自分が起こした問題と自分や家族たちがどう向き合っていくかということが盛り込まれており、観ていて飽きなかったです佐藤浩市さんと樋口可南子さんの好演はもちろんのこと、脇役にも豪華な俳優さん揃いで素晴らしかったです個人的には不器用で冷たい夫が妻が亡くなってから妻の大切さに気付くという在り来たりなストーリーかと思っていましたが最初から夫が妻のことを本当に大切にしていて、仲の良い夫婦だということが伝わってくる脚本だったのがよかったです。これから私たち夫婦も何年一緒に居られるかわかりませんが、毎日一緒に居てくれている夫や家族を改めて大切にしたいと思える映画でした ",
      "『愛を積む人』\n 家族の愛の物語。今じゃ若い方の相談役みたいないつも近くにいないですね若い方も石を積むことで、何かを得たんだろう…。って思います素敵な映画でした。後、１日で、おわります劇場観れてよかったです。泣けました。 ",
      "あっちゃんへ。\n  原作｢石を積むひと｣の舞台を日本の北海道に移して映画化。 原作では老夫婦らしいが、今作ではまだ中高年50代の夫婦。 佐藤浩市、樋口可南子というビッグネームを揃えて豊かな 景色と共に描かれた夫婦愛の物語。取りたてて物凄い期待 はしていなかったが、美瑛の丘は綺麗だろうし、役者達は 巧いだろうし、美味しそうな料理が見られるかも？なんて いう単純な欲望で観に行った。原作が洋書というのもある だろうが、一見すると日本人ぽくないなぁと思える描写が あったりはするのだが、いや北海道だからアリか、これも。 と、特に奥さん役樋口の演技に見入った。こんな奥さんが いたら、そりゃ旦那さんたちは豊かな老後が送れるだろうと 思えるほど、いい奥さんである。中盤で、苦しい工場経営の 過去を描いた当時の回想を観ても、あぁこの奥さんで本当に 良かったよねぇと思うばかり。旦那さん(篤史さんなので)を あっちゃん、あっちゃん、と呼んでいるところも微笑ましい。 彼らを手伝う若者が起こす騒動がかなり唐突で｢？｣と思うが、 中盤から登場する実娘とのエピソードには居心地が悪かった。 この父親と娘のやりとりのぎこちなさが実家と似ているのだ。 冒頭から、父親はとある一件で娘と疎遠になっているのだが、 母親の急死で接する時間が長くなる。蟠りは解けたものの、 なんだー？このぎこちなさは。というくらいに父親の態度が 何とも不自然。なぜ自分から話しかけられないんだろうな。 武骨で不器用だった夫が妻の遺した言葉(＝手紙)を通して、 周囲の人々と交流を築き、助け合えるようになるまで。が 大自然の中でゆっくり優しく描かれていく。あのネックレス、 返ってきて本当に良かった。二人には素敵な贈り物だから。(いずれはどちらかが先に逝く。毎日を大切に生きなくちゃね) ",
      "愛を積む人\n 心暖まる作品でした。樋口可南子さんが良い。 ",
      "泣けるけど…\n ウーン よく似た年齢ではあると思うが 泣け切れなかった ",
      "大きな石や小さな石。割れた石でも....\n いや～泣かされました。娘の小さい頃の写真は反則ですね！それにしても、樋口可南子の役柄本当にいいですね。本当に旦那さんの佐藤浩市さんを心から愛している感じがよく出ています。夫婦はそれぞれの歴史があり、時間を重ねる程に良い関係になっていくもんだと改めて感じます。大きな石でも小さな石でも、割れた石でも必ずや必要な場所がある！という佐藤浩市さんのセリフが心にしみました。夫婦関係。娘との関係。両親との関係。会社内での関係。得意先との関係。自分の必要な場所はある！そう信じて明日からも頑張ります！朝原監督！いい映画ありがとうございます。 ",
      "ん〜〜勿体無さすぎ・・・\n キャスティング自体はスンバラシイのに〜どうして其処で,そういう台詞が出ちゃうのかな?とか… ソレって感動させる感を与えているつもりなの?とか… 其処でそう行っちゃうそのストーリー性は,一寸違くない?とか… なんて生意気な事を言わせちゃう感を感じた今日この頃でした。 チャン・チャン・・・ ",
      "微妙かな\n 予告編を見てどちらかと言えば苦手なタイプの作品？と思いつつ、地元地域撮影なのと樋口可南子出演なので観てもいいかと・・・（都会の人間が北海道に来て云々と言うのは、正直好きじゃない・・・が、都会と絡まないと衰退しちゃうのも事実）案の定、やや作りすぎ、盛りすぎな感があって、感動の押し売り的印象もある。また、地元業者や馴染みのある百貨店風景も出て、宣伝臭も感じられるなぁ・・・と思いつつ観賞。落としどころとしては、まぁ、あんなものか。個人的には牧場主の柄本明が良かった。子供や外見から考えられる妻の年齢からすると老けすぎな印象もあるが・・・後半の妻とのシーンは蛇足かも。感動的にしたかったのだろうが。気になるのは予告でも出ていた手紙のシーンはともかく、やや説明セリフが多いところ。画的に省けるところは省くのはいいが、結局セリフで肩代わりしている面もあり、工夫が欲しいところ。「映画」と言う映像作品を観に行っているのであって、セリフで語るなら寝てても（目をつぶっていても）良い。夫婦は工場をたたんで北海道に、というストーリーだが、あんまり落ち目になった印象もなくやや不自然にも感じる。映画なのでカッコ良すぎになるのは否めないのか。また生活費や石積み工の材料費などが気になるところ。平間造園の頼りない親方（地元タレントの森崎）、初めの出番はいいとして、最後の出番がちょっと・・・バイトへの処遇その他について、何か一言ないんかい。風景的な面は好感が持てた。内地（道外）向けにきれいきれいな風景を撮りがちであろうが、日常にそんなこともなく、地元民からすると辟易するところ、わりと普段着的な風景だったのではないか。観光的に美瑛は夕景がドラマチックでお奨めなのだが、そこは押さえつつも、普段の晴れ間。なんだか薄曇りで、はっきりしないような青空が上川地方特有のものであって、地元民が普段見る風景であり、実在感が出ていたように思う。完璧な青空もたまにはあるが、稀であり、それを出さずに普段の風景を切り取るあたり、なかなか感心な監督だと思えた（単に撮影中にピーカンの青空に恵まれなかっただけかもしれないが）。ちなみに綺麗な青空を期待するなら北見地方がお奨め。近作では妙に（オーバー露出なのか白日夢でも見ているような）ファンタジックで腰のない画の印象の「しあわせのパン」や、あそこまで最果て感を出すこともなかろう（徹底した俗的な風景の削除)と思えた「北のカナリヤたち」などと比べ、変に飾り立てた風景でもなく、スチルでは撮らないものの（やっぱりドラマチックに撮りがち)、ムービーとしてはアリかなと。地元民からすると、あの家、真冬の除雪が大変そうとか、アクアでコンディションの悪い雪道を走れるのか？等の懸念も感じられるが、そこは映画と言うことで。一番美しいかもしれない真冬、氷点下25～30℃の画がないのはちょっともったいないが・・・本編の雪景色は序の口なのだが、地元民も住まないような掘立小屋で暮らす某有名ドラマよりはマシか。某所の東が西になっていたのには笑った。あそこの実名称はまずいのか・・・？ラストはあっさりめで、感動を誘うのにはちょっと弱い。クリントイーストウッドならきっちり感動させてくれそうと思ったら、原作は欧米？夫婦愛としては・・・理想は理想かも知れないが、現実は・・・もう1回見るかは微妙なところ。途中で寝ちゃいそう。尺が長い印象も。追記予告編で美瑛を村と言っていたが美瑛「町」なのでお間違いなく。あと、美瑛の風景を自然の風景と言うが、原野山林を開墾して作った人工的風景と思われ。 ",
      "ほのぼのと\n 何度も観たいというものではないけど、いい映画でした。 ",
      "感動\n いい話。間違いなく泣ける。悲しい話じゃないのがいい。 ",
      "人との関わり\n 新しい場所での生活を送っていく中、夫婦の会話や気持ちが周りの素晴らしい自然に囲まれているのも相俟ってか変化していく様子が伺えました。人との関わり、出会いや別れについて日常あり得る内容ながも思わず泣いていました。日々を大切に過ごしたいです。 ",
      "別離に備えて\n いつかは、伴侶とも別離する。その時、遺せるものは､何なのか？ この話のように「手紙」だと、残された人は嬉しいのだろうか？話の内容的には、微妙な感じがしないでもないが、考えさせられた。 ",
      "自分の世界と同じ感覚に吸い込まれました 心がほっこりしました\n 自分の世界と同じ感覚に吸い込まれました心がほっこりしました ",
      "しみじみ\n レイトショーにて、お客様は僕一人ゆっくり堪能しました内容はありがちな、可もなく不可もなし相変わらず、景色は綺麗でしたこの人生活費は何処から出るの？という素朴な疑問が・・・ ",
      "いい映画でした\n 愛のあふれる作品でした。久々にたくさん泣きましたね。私は愛する人に何もしてあげられなかったので、もっと色々してあげられたら良かったなと、そういう想いが込み上げてきました。人と人との心が通い合ういい映画だったと思います。 ",
      "深いなぁ\n やはり佐藤浩市の演技は巧いねぇ。奥さんの深い愛に感動だな。奥さんは旦那をよく見てるんだね ",
      "家族について考えさせられる\n ほぼ同年代の私たち夫婦だが、事前準備なく見に行ったので夫婦のあり方、親娘のあり方を考えさせられる映画でした。ストーリー自体はゆっくりとした展開なので、どんな結末で結ぶのか気になりましたが、自分の予想とは違うthe ENDでしたね。ぜひ、ご夫婦で見に行っていただきたい映画ですね。特に50以上の夫婦割り使ってみてください。 ",
      "家族とは尊いものなり\n 『愛を積む人』を鑑賞。東京から北海道に移り住み第2の人生をスタートさせた夫婦とその周りの人々との交流と愛をテーマにした物語。主演は佐藤浩市と樋口可南子。良子(樋口可南子)の希望で庭に石塀を作る事になり、篤史(佐藤浩市)と、大工見習いの徹(野村周平)は石を積み重ねていくが、良子が完成を待たず以前から患っていた病に倒れ他界。自身亡き後を心配する良子からの手紙が家のあらゆるところから発見される。歳をとると涙もろくなると言うが、改めて自分がいかに歳をとったかを痛感してしまった。少なくとも私が20〜30代であったならこらえられたであろうが、40を超えた今の私には到底不可能。泣き通しである。北海道の美しい四季折々の景色と、その土地の人達との交流が暖かくて心に染みる。映画的には少々綺麗すぎるのだが、そんな事も全く気にならないほど入り込んでしまった。恐らく主演の二人は実年齢よりも上の役であったと思うが(役の年齢が不明なので)、実に良かった。佐藤浩市のくたびれ感と言い、樋口可南子の優しい笑顔と言い、東京から移住してきたとは思えないほど爽やかで穢れがない。個人的な話にはなるが最近白髪を染めるのをやめた。いざ短くしてみてその多さに驚いてはいるものの、どうせならとことん白くなる方が良い。ちょうど今作の佐藤浩市くらいが理想なのだ。せめてあと10〜20年、髪が頭皮から逃避しない事を祈るばかり。などとつまらぬ事を書いてさらに年齢を自覚する次第である。話が逸れたが今作は是非40代以降の夫婦揃って鑑賞いただく事をお勧めしたい良作である。 ",
      "心にしみる映画\n 美瑛町の美しさ、いい感じになってます。ストーリーも早すぎず、丁寧に夫婦の関係を描いており、十分に共感できる内容でした。夫婦のセカンドライフなのかと思いきや、親娘の関係も丁寧に描いています。涙が途中から止まりませんでした。各役者が好演するなか、柄本さんの無骨だけど人の良さが出る演技が好きになりました。柄本さんと佐藤さんのああ言う男達の友情もたまりませんでした。（笑）心が癒されるいい映画です。 ",
      "伝えたい思い\n 思いを伝えるってことって、やっぱり文字がいいのかな。心にしんときました。文字なら素直になれる。素直に聞ける。心の中の思いを、でもやっぱり面と向かって言ってほしい。さまざまな伝えられない思いを通して、素直に優しく接したいって、温かい気持ちになれる素晴らしい作品でした。無駄なセリフがなかったのも良い。かなり泣いた。 ",
      "北海道へ行きたくなる、が。\n シナリオはありがちな展開を詰め込んだ感覚で、特に深みもなく退屈。細かい描写にはこだわりがあった。 ",
      "家族の愛情\n 夫婦のラブストーリーかと思っていましたが、父親と娘の深い愛情の絆も描かれており、娘を持つ父親としては、どんなことがあっても、娘への深い愛情は永遠であり、娘の幸せを願う気持ちが再確認できた素晴らしい作品でした。佐藤さん樋口さん北川さんありがとうございます。北海道家族といきたいな ",
      "手紙という媒体で丁寧に紡がれた、 優美なラブストーリー\n カリフォルニア州で育った、エドワードムーニーJr.,の「石を積むひと」が原作のようですね。だからなのかストーリーは、アメリカ映画のような、ちょっと都合の良い夫婦のラブストーリーです。けどそこに日本人の情緒や思いやり、家族の絆というエッセンスが振りかけられて、上質で仕立てのいい映画に仕上がっています。あまり出会ったことの無い邦画でした。全篇に流れているのは、妻「良子」の優しさ。どんなに辛いときでも、明るくふるまって、不器用な夫を支え続けます。そんな生前の彼女の人物像が、実に丁寧に練られているから、他界した後の感情移入が、とても深くなるんですね。そして遺言の手紙という媒体を通して分かる、家族の物語に涙せずにはいられません。日本一美しい丘のまち美瑛町のロケーションが、さらに情緒あふれる世界観を創りだします。佐藤浩市さんもよかったですが、樋口可南子さんは、深みのある素晴らしい女優さんですね。北川景子さんの素顔のような演技も、ぐっときました。観賞後、結婚している人や長いカップルは自分ゴトとして、感銘深い気分に浸れるでしょうね。特に男の人は、目を腫らしている人が多かったです。僕も相手への向き合い方を考えるきっかけになりました。そして、心のすれ違いで後悔しない人生を送りたいと、切に思うのでした。そんな生き方の指針をもらえる、素敵な映画です。 ",
      "ほんのり、まったり\n 温かくて、ちょっぴり涙して、いい映画でした惜しむらくは、ストーリーが単純過ぎるのと、まだ、この映画を楽しめる年には、もう少し時間が必要かな？ ",
      "良い良い\n 佐藤浩市の演技が上手く、物語に引き込まれる。ストーリーとしてはやや単調ではあるが、それぞれの心の変化を良く表現出来ていて、総合的には良し。泣くポイントは人によって違うかも？とりあえず優しい気持ちになれます。北海道の自然の描写も素敵で、北海道にも行きたくなる。そして北川景子が綺麗過ぎて、これまたいい。 ",
      "愛っていいね♪\n いろいろな愛があるけど、やっぱり愛っていいなと、しみじみ思いました。二回観ましたが、二回目はなぜか大泣きしてしまいました。 ",
      "良い物語でした。\n 人間の繊細さが伝わる感動。 ",
      "温かい映画\n とても心温まる映画でした。 ",
      "美瑛の美しい四季の風景が素晴らしく、気持ちが穏やかになって、とても...\n 美瑛の美しい四季の風景が素晴らしく、気持ちが穏やかになって、とても心地よく鑑賞できました。思いやりや心遣いの大切さを改めて気づかせてくれました。素敵な作品でした。 ",
      "初日舞台挨拶に行きました\n 映画の内容は思っていた以上に良かった。めちゃ泣けた ",
      "やはり家族\n 世代が近いので、共感できたり、考えさせられたり。 ",
      "穏やかに流れる時間\n 穏やかな映画でした。ハラハラドキドキは想定の範囲内、あくまでも穏やかな気持ちで安心して楽しめる作品でした。うるっとくるシーンも沢山。伴侶を持ち、子をなす経験がある方々の方が感慨が深いかも。 ",
      "樋口可南子～♪\n 大人のための映画を観に行くと、中高年のご夫婦をよく見かける。そのうちのかなりの方々は、奥さんがかいがいしく世話するパターンだ。夫はというと、付いて回るだけならまだしも、指示だけは偉そうにする場合も多い。見ていて(見なければいいのだが)イラッ(-_-#)とする。佐藤浩市にもその臭いが感じられ、苛つきを感じた。それだけに、それとは対極にある樋口可南子の凛とした生き方、逝き方が心に染みた。死期を告げれば、夫がうろたえ混乱し、平穏な余生を送ることはできなかったろう。遺した手紙も的確で、私もかくありたいものよ！と強く感じた。この夫婦関係を縦軸に、娘や若者のエピソードが絡み合う。それらについては、シンパシーを感じない。娘は男にだらしない感じを否めないし、トオルに至っては論外の外！北海道はいいよ♪的なテイストも、多すぎてちょっと辟易してきた。 ",
      "いや、良かったよ！！！\n 正直、泣けるけど退屈な映画を予想してたけど、2時間、引き込まれた。佐藤浩市、樋口可南子の会話、食事、買物、散歩、何気ないシーンの数々、これほど惹きつけられるのは、俳優さんの力だけ？いや、美しい風景、自然の音など、細部まで考えられた演出の賜物だろう。さまざまな家族の関係を描きながら、安易には泣かせないストイックさ。いやーこの映画にして良かった。柄本明、吉田羊も好演。 ",
      "徹役の方に泣かされました。\n 申し訳ないですが、存じ上げない方でしたが、徹役の方、若いのにしっかりとした演技をされて、涙腺に来ました。美瑛の風景ってもっと素晴らしいと思います。実際は晴天ばかりではないとは思いますが、これからの季節に行ってみたいなあ～という風景が残念ながらありませんでした。それがあれば、もっと北海道が舞台の良さが出たと思いました。 ",
      "心暖まる\n いろいろな思いが交差して、悲しいことも含めて幸せを感じられる映画でした。 ",
      "夫婦で観に行ける大人の映画\n  最後に「自分は相手に何を残せるだろうか」と考えてしまう映画です。夫と妻、親と娘、立場は違えども相手が亡くなってしまった失望感を何が埋めてくれるのか、埋める事が出来るのか考えます。 ",
      "雄大な景色と、心温まる話 佐藤浩市の演技が良い\n 雄大な景色と、心温まる話佐藤浩市の演技が良い ",
      "今、横にいるひとと\n 一緒にいる幸せは感じていたけれど、一緒にいられくなる日がいつか突然訪れるかもしれないことは、まだ意識の中になかったかもしれません。この映画をみて、佐藤浩市さんの話を聞いて、今、横にいてくれる人が、本当にかけがいない人だと、改めて気付かされました。実家の両親は、しょっちゅう喧嘩していますが、喧嘩出来るうちがハナだよ、って父の日に、この映画のチケットを送ることにしました。母と一緒に見て欲しい、きっと私たち以上に両親は、横にいる人との1日1日が愛おしくなるだろう時思います。世代をこえてお勧め出来る後味のとても良い映画でした。 ",
      "目の前にいるのが当たり前の方々を、今のうちに大切にしなくっちゃ、と感じる作品でした\n この作品のようなご家族は、何よりのしあわせだったのでしょうが、さらに、血のつながっていない方であっても、次のステージを目指す時のサポートは、仮に、それが、「さて、どうしたものかと悩んでいる姿」であったとしても、観ていて気持ちの良いものでした。今回は、作品のあらすじが紹介されていたことから、俳優さんたちの、「気丈にふるまう姿」や「気付かずにいるままの姿」の距離感や仕草、テンポ、等に引き込まれてゆきました。ひょっとしたら、こちらは、制作スタッフのみなさんが狙っていたことではないかと思慮しています。また、北海道の、気の長くなるような景色もあって、上映が進むにつれて、配給会社さんの作品紹介の言葉が、しみじみと心に沁みてくる作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}