{
  "id": 116,
  "reviews": {
    "eigacom": [
      "あのオチ、誰も止めなかったの？\n  アライズシリーズについてですが、これはパラレル？とりあえず攻穀シリーズの映像作品の設定無視や矛盾は気にしないようにします。その上でアライズシリーズは2流としか言えない出来でした。おそらく作画や演出、サブの脚本家は旧作のファンか製作スタッフが多いんだろうと思いますが、メイン脚本家は攻殻シリーズをよく知らない人なんじゃないのか(笑)劇場版のあのオチは無理でしょう、、、あれだけの管理社会と政治や国益派閥の軋轢を描いておきながら、軍属の上位階級の人間が電脳無しのリモートでしたーっ、とか(笑)いやいや、入隊時点で即バレるでしょ。百歩ゆずっても検死の段階で即判明するし。多分、何人かのサブ脚本家はシリーズの面白さを理解していてプロジェクト2501が生まれるまでのバックボーンを描きたかった人がいたり笑い男シリーズような電脳化による身心の障害や問題を描きたかった人がいたり2ndのような外交や紛争の裏事情的なシリアス物を描きたかった人がいたんでしょう。そんな要素が全部積まってるもんだから、そのどれもが中途半端な説得力を維持したままにストーリーだけ進んでいきます。アライズシリーズのストーリーの進み方も非常に不快で中身の無いアメリカドラマが良くやる手法ですがショッキングな事件の謎を追う→黒幕に迫る→黒幕は死ぬ→さらなる謎をもたらす黒幕が現れる→黒幕に追る→黒幕は死ぬ→さらなる黒幕が～(1話から劇場版までがこれの繰り返し)多すぎるサブ脚本家シリーズに対して理解不足なメイン脚本家全くイケてない音楽設定的に無理な大オチアメリカドラマ的なストーリー展開おそらく見返すことは二度と無いです。唯一、素晴らしいと思った点は技術や利権が固まりきっていない世代の義体は規格が統一されておらず、誤った選択をした人達はアップグレードもメンテナンスも受けられずに生きながら朽ち果てて行くしかない、というくだり。電脳化や義体化が確立される前の時代の話としても最適な題材ですし色んな要素をぶちこむより、シリーズ通してその一点に絞って掘り下げるべきだったと思いますね。非常に残念なシリーズでした。 ",
      "この作品を観る前にARISE全部観ておいた方が良い。 春なのに花見...\n この作品を観る前にARISE全部観ておいた方が良い。春なのに花見もネェとかいうセリフあるのはエンドロールの為。落下しならがらの光学迷彩で押井版、桜の24時間監視で神山版へのオマージュ。 ",
      "欠けがえのないパーツと自分の中のゴーストに従い、『攻殻機動隊』へ\n 士郎正宗の不滅の人気作『攻殻機動隊』のエピソード０とでも言うべき『～ARISE』。その劇場版。まず、本作の前に製作された４つのエピソードを先に見ておいて良かった。公安９課設立前、まだ陸軍の501機関に所属していた草薙素子。荒巻からスカウト、後に仲間となるメンバーとの出会い。第１話のラストで荒巻から「自分の部隊を持て」と言われ、すでに面識あったバトーや警察から引き抜いたトグサらメンバー探し、第３話ではあの少佐が義体技師の男とマジ恋など、興味深いエピソードも。キャラデザインや声は従来と違い、賛否両論激しいが、若き頃の話なのでこれはこれ、なかなか面白く見れた。で、劇場版は…大使館占拠と総理大臣暗殺という大事件が発生。総理の息子の補佐官から直接命令を受けた少佐率いる独立部隊は捜査を開始。義体開発を巡る政治的動きや電脳ウィルスの存在を突き止める中、少佐は…。哲学的で難解な押井版より、少佐らの活躍や陰謀絡む近未来アクション風。クールな世界観、アクションのカッコよさなど、画のクオリティー含め、これぞジャパニメーション。爆破や銃撃などの音響の迫力が素晴らしく、劇場で観てたらより迫力増しだったろう。ドラマ部分の見所は、少佐のキャラ像の掘り下げやその過去。態度のデカさも跳ねっ返りの強さも、すでにこの頃から出来上がっている。仲間に対しても優しさを微塵も見せる事無く、ドライなまでに命令を下す所か、パーツ呼ばわり。突然部隊の解散を告げ、単独行動。…しかし、これには訳が。仲間をモノ呼ばわりしても、モノ扱いはしない。少佐なりの仲間への心配や思いやり。近寄り難いほど硬派であってこそ、少佐だしね。あるシーンで、大ピンチに陥った少佐。そこへ助けに現れたのは…、言うまでもない。時折少佐に対し不満や減らず口や「メスゴリラ」と暴言(某一名)吐いても。単なるパーツではない、以上のものが芽吹いている。少佐の過去は衝撃的でもある。０歳児からの義体化。全て造られた感情なのか。造られた記憶なのか。過去との対峙。かつて所属していた因縁ある機関や人物との闘い。それでも、自分の中のゴーストに従って。本作の前の４エピソードを見ていても、小難しさはやはり否めない。全くの初見だったら完全にちんぷんかんぷん、訳が分からないだろう。すっきりとした代物ではない。また、押井版ほどの斬新さやビジュアル・センスにも欠けるが、まずまずのSFアニメ。終幕シーンは押井版のOPシーンを彷彿させるお楽しみ。こうして公安９課が設立に至り、そしてまた『攻殻機動隊』が見たくなる。 ",
      "レビュー\n 好きなアニメではあるが、やっぱり「笑い男」が一番面白かったかなぁ。自分のゴースト=自分の意思に従う(自分で考え、行動して生きる)っていう一貫したテーマは本当好き。 ",
      "コンビニの食事!!\n 例にもれず説明が多すぎる昨今のアニメでしたが、押井版よりはまだ観やすい印象でした。ゲームのようなバトルが高度過ぎて、どちらの組織が勝ってもおかしくないような感じでした。何のために戦っているのか、途中で分からなくなってきました。設定に凄く拘りがあるように見える反面、主人公たちはコンビニの食事なので薄給のアニメーターの皆さんを思い浮かべてしょんぼりしました。 ",
      "電脳と義体の規格が変わりバージョンアップ出来なくなる\n 映像音響共にバージョンアップ安倍さんに似た総理が暗殺軍が民営化される未来クルツが死ぬ少佐と同じ義体最優先ラインの独立攻性部隊ガンツスーツみたいお前達は優秀なパーツだゴーストに従えモノ呼ばわりするけどモノ扱いはしないエンドロール途中におまけカットあり ",
      "現実が近付いている\n アメリカ大使館占拠と総理大臣暗殺が同時に起きる。背後には権力構造の主導権争いがあり、義体や電脳の技術開発とウィルスが潜んでいた。現実でもデジタル技術の進化は止まることを知らないようで、ちょっと怖い。 ",
      "未来を創れ\n  冒頭の素子・クルツの会話から、この話は2人の対になる考え方がメインになるのだと分からせられます。少女の正体が分かるシーンを改めて観ると、上位の世界へ行きたくなるほど色んな経験をしてきたんだなあと想像できてしまいます。この世のどんな醜い部分を見てきたんだろうと。そしてそんな中でどうやって自分のゴーストと向き合えい、未来を創ればいいんだろうと。ゴーストを管理されることを嫌がる素子。規格外の体になってしまい自殺に追いやられる軍人たち。機械になりきれない人々を描くことで、人間の魂や感情はどんな本質を持っているのか、この作品本来の(？)テーマがダイナミックに表現されてます。 ",
      "ariseの締めくくりとしてよかった\n 今作の出来は素晴らしいかった。ナンバリングの4作、オルタナティブアーキテクチャーの伏線とか、疑問点等が個人的に解消された。映像も綺麗で見応えあり、内容にも納得。全て見てからの評価はグンと上がりました。テレビで放送した9,10話(border.5)も見たくなりました。 ",
      "比較的分かったよ！\n 攻殻機動隊の中では比較的初見で理解できた！嬉しい！そして映像の美しさ。もう一度見たい。 ",
      "謎は謎のままが良いのかも\n 3年前、攻殻機動隊の名前は聞いて知っていたが、その内容と作画やアニメーション、光学迷彩などのキーワードにはまり初めてTVシリーズを観てさらに少佐やその世界観に魅了され、再始動するとの事でARAISに期待して1〜4を経て劇場版を観たが、残念ながら出生の秘密は分からず仕舞いだった。世界観はオリジナルを尊重していて評価は出来ると思う。但し、9課結成前夜の設定で仕方ないと思うが、作画は慣れ親しんでいるTVシリーズがやはり好きである。 ",
      "背景など調べてから見ないと理解は無理 アップルシードのがいきなり見...\n 背景など調べてから見ないと理解は無理 アップルシードのがいきなり見ても分かりやすかった ",
      "不満の“ARISE”、完全抹消！！\n 正直『ARISE』シリーズはかなり不満が多かった。とはいえ全部拝見したのは公開前に放送された『ALTERNATIVE ARCHITECTURE』で（まあほとんど変わらないんだけど）、何が不満だったかってテンポが悪いし、話も何か盛り上がりに欠けるというか、何より一番不満なのが一目見ただけで抵抗のキャラデザ。押井さんや神山さんがとにかく“これ！”って感じなのに、こっちは第一に“何これ？”。この段階で作品への期待が一気に萎んだけど、『劇場版』は全然違った。はっきり言って“挽回”してた！！一番の理由は“ストーリー”！！僕は最近冲方さんのアニメを何度か見る機会あって、『蒼穹のファフナー』『サイコパス２』、『蒼穹のファフナー EXODUS』とどれも本当面白くて、特に『サイコパス２』の４話が一番頭から消えない強烈さで、その後何度Twitterで意見・感想をツイートしたか（苦笑）今回の『新劇場版』はそんな僕がハマってしまった冲方さんの手腕が回帰、不満だらけの『ARISE』シリーズの伏線もバンって明かしてきたし、“『ARISE』はそういうことなのか！！”って衝撃まとめてやってくるとか、耐えたかいがあるってことを見終えて実感させてもらえたなあ♪まだ絵柄は慣れないけどね。でも絵柄の不満とかを一切吹っ飛ばすぐらい、ストーリーがカバーしてた！！ちょっと見るのが不安な人は、一度レンタルで見てみては？僕は結構満足でした！追記：ちなみに作品を拝見したのは“攻殻×シドニアSFコラボナイト”というスタッフ登壇イベント内！生冲方さんと黄瀬さんに、『シドニア』からは瀬下監督と弐瓶さんの豪華布陣。トークも映画もアニメも見れて、楽しかったのをちょっと自慢（苦笑） ",
      "肉弾戦が足りません…\n もっと、もっと、アケションが観たかったです。アクションの迫力がなんだか…物足りなかったです。モトコVSモトコが特に。でも、はじめて、攻殻機動隊を映画館で観ましたが、迫力が違いますね。見に行ってよかった。モトコさんの育った場所が見られたのは嬉しかった。女ちいちゃな頃からお転婆だったのだなぁ。 ",
      "話が難しい\n ストーリーが難しく、一回見ただけでは理解できませんでした。その辺りのストーリーの深さが逆に良いかと思います。 ",
      "原作へのオマージュあり\n  アクション多めは良い。ストーリーはこのシリーズ観ていなかったので分かりませんでした。しかし、原作漫画の攻殻機動隊が設立する一話目を膨らませた感じ。最近原作漫画を読み直したので余計そう感じる。最後の花見から暗殺までは原作、映画一作目知っている人はニヤリでしょう。このシリーズの骨格はいつも通りだけど薄まってますね。このシリーズ今回で最後みたいですがまた違う監督で新しい攻殻機動隊をやって欲しい。 ",
      "終盤の大どんでん返しと、ラストシーンに感激！\n  あの素子も騙され(てい)たクルツの正体と、ラストシーンに感激しました。ラストシーンで、「劇場版ARISE」にしなかった理由がわかった気がします。あれを見たら、この作品はゴーストインザシェル！これ考えた人、スゴイなぁ。最後のほう、施設の子ども達に向けた素子の言葉。電脳(脳みそ)があって、ゴースト(魂)も感じられるなら自分で未来を作れ！というようなあの素子の言葉に喝もらいました！感激して、パンフレットとマグカップ購入して帰宅しました。ありがとう攻殻機動隊！ ",
      "いまいちハネなかった\n  全体を貫くテーマやスピード感、映像表現は流石の攻殻クオリティ肝心のストーリーが過去作のオマージュと取るか、焼き直しと取るかで評価が別れそう。焼き直しに思えてしまって、過去作を見てる気分になった。また、作画もクオリティが落ちてる気がして、いまいち感情移入できなかった。クルツとファイアスターターが同一人物だとして、物語のラストで生身の体を捨ててネットに旅立つという、過去の劇場版へのオマージュが描かれてるが、テレビシリーズ版との繋がりがよく理解できなかった…。客置いてけぼりの説明不足は毎度の事だからいいけど、ストーリーの齟齬無いのか気になって集中できなかった。 ",
      "攻殻機動隊は、昔は割と観た程度です。 彼女が好きだったので、本を買...\n 攻殻機動隊は、昔は割と観た程度です。彼女が好きだったので、本を買ったりしています。イノセンスは、dvdで買いました、程度のファンです。攻殻機動隊機動隊成立時の話で、全体を通してスピード感がある場面とゆっくりてなる場面が程よくて楽しめました。緩急を上手くつけてる感じですかね。草薙素子の声優が変わってますが、全く違和感が無かったです。自分も、おまえは、パーツに過ぎないみたいに言われたくなる声ですね。 ",
      "いち7ファンとして大満足\n 最高だ‼︎ARISEの世界観をしっかりと貫きつつも、過去作へのオマージュをぶっ込んで、ファンを魅了する。最後は嬉し泣きしそうだったぞ。過去の映画・アニメに最上の敬意を表しつつ最高の決別を果たし本格始動する。キャラも過去に捉われずしっかりと確立してきた。もう違和感なんてない。このARISEシリーズ独特の音楽とスピード感がどんどん好きになっていく。バトーさんの素子愛も垣間見れるし、乗れなかったロジコマにも念願叶って乗れるようになっている。完璧すぎて言葉もない。難癖をつけるとすれば、お決まりの説明不足か。501機関の人達や養護施設の描写がもう少しあればさらに感情移入できたのかもしれない。またロジコマの活躍も少ない。タチコマほどの存在感を確立するには至っておらず、どうしてもタチコマを望んでしまう。 ",
      "世界観は、よくわかるね\n 初見で、なんの予備知識なしで、見ました。シリーズ物ながら、この一本で、なぜこの作品が、支持されているのか、解ります。勿論絶対的ファンからしたら。何て、見方あるかもしれない。ただ言えるのは、映画館のスクリーンで、没頭する映画。 ",
      "映画ファンにはちょっと・・・\n 過去作品の寄せ集めシーンのオンパレードです。ただ戦闘シーンの音楽やアクションの描写はさすがでした。68点 ",
      "あっという間の二時間\n 7時間もののドラマのクライマックス2時間です。それまでの5時間をみっちり見ていれば、伏線をバンバン回収するのでそりゃ面白いですよ。単体の映画として見ると、アクションや映像が凄いのでそこそこ楽しめるけどそんなには楽しめないと思う。難点は二点。最後のシーンは個別の11人をみないと分からないことと、最初のシーンが古い映像であることを表すためにヒスノイズを入れているのだが、これが不愉快な音になっていること。他は満点で良いと思う。あと、坂本真綾さんはよく頑張った。田中敦子さんが若いときはこんな声かなと思えるよう、会話のリズムを相当勉強しないと出来なかったと思う。 ",
      "失われた20年\n  途中までは面白かったのだが、終盤話がよく分からなくなった。ファイアスターターとクルツ中佐が同一人物で素子の幼なじみだとすればARISEの頭から一連の事件は自作自演の茶番なのか？また最後に彼女はなぜ死を選んだのか？見落としがあるかもしれないが理解出来なかった。最初の劇場版はネットという外部へゴーストが旅立つ話だった。20年後の本作では逆にアップデート不可の全身義体とともに朽ちていく悲劇が描かれている。この閉塞感にこそ時代の反映があり、この20年で一番変わったことかもしれない。 ",
      "人間味のある攻殻機動隊、でもアクションも最高\n 今までの映像作品よりも、人間味ある少佐が見られるところが面白い。アンドロイドじゃないのか？ってトグサに疑われた後にサンドイッチを食べるシーンはかわい。花見すらやらない職場って愚痴に対しても、最後に桜の監視してみたり、なんかやることが可笑しくて、コミカルさが本作では増してる。とはいえ、シリアスで、ドンパチな部分の展開は魅せてくれる。エンタメもしっかりしている。歴代に比べても全く引けを取らないばかりか、歴代最高クラス。邦画も含めても、かなり上位に来る良作の一つだ。攻殻機動隊のファンなら満足することは間違いない。ついていけないと言う人もいるかもしれないが、ちゃんと見れば、ちゃんと理解できるようになっているので、しっかり見よう！ ",
      "新たな攻殻の幕開け\n 攻殻機動隊の新シリーズ劇場版当初はSACから声優も変わったということで抵抗を覚え見てませんでした。でも偶然CS放送で1作目を見て、これは面白いと思いそこから一気にレンタルで見てそのあと3作目、4作目は劇場鑑賞。そしてやって来ました新劇場版！今までの4作を通して生まれた謎と集めた仲間が素子という人間を軸に絡み合う展開はとてもスリルと興奮があって楽しめました。ここで特に9課が一つになる過程でのそれぞれの掛け合いや行動は、違うシリーズでは完成された形でしか描かれていなかったチームとしての9課のバックボーンを補ってくれてとても新鮮だった。また電脳と義体のビジネスとしての弊害が述べられたのも今までにない挑戦だが、そこに企業が介在する限り必ず生まれる利益追求と切り捨てられる存在はある訳で、逆に何故いままで取り上げられなかったのかが不思議なぐらいマッチしていた。他にもロジコマのシリーズ通しての成長や、今まで以上に9課の人員それぞれに見せ場が用意されている点、所々に見られる前シリーズへのオマージュなど、攻殻機動隊として見たかったものがキチンと見られた劇場版だったように思う。特に最後のシーンとエピローグにかけての素子の描写はニヤリとせざるを得ない笑ただ、幾つか制作側としてやりたい事は分かるのだが作品の背景として説明不足な点も見られて、そう言った意味でこれまでのシリーズのような敵というか相手側の心理描写なども細かく描いて欲しかった。これがこれまでの攻殻機動隊にあって、今作には欠けていた点だろう。まあ、これで今シリーズも一段落したわけだが、今回のおかげで攻殻機動隊の世界はまだ拡がる余地があることが証明されたと思うので、ぜひ今後の展開も期待していきたい。 ",
      "花見しておけば物語が繋がると思ってるな！\n 少佐がまだ尖ってた頃の話。でも昔から超キュートなのな。自由意志にも関わらず、各自解決のためにできることで同じ方向に向かっていくなんて素敵だなあ( ^ω^ ) ",
      "普通のアニメ映画(辛口です)\n  総評:クオリティは作画、脚本共に中の上。頑張ったけど過去シリーズには至れていない印象。詰め込みすぎな話は展開が早くアクションも繊細さはなく、情報量と派手さで圧倒する感じ。そのわりにカタルシスは少なめ。映画と言うより2時間弱のTVアニメといった方が正しい。展開にもっとメリハリがあったらイメージが変わっていたかも。エンターテイメントとしては良いのかも知れないが、個人的にはもう少しテーマ性と素子の心理描写が欲しかった。内容:素子達が9課に所属する直前の話。基本的に独立部隊の設立を動機として捜査。大使館襲撃、総理暗殺、大型船での戦闘、ハリマダラ重工に買われた501機関への突入、養護施設でクリスとの離別と盛りだくさん。盛りだくさん過ぎて、政治的背景とか理解出来ない。そもそもキャラが多いから顔と名前を覚えるので精一杯。終盤にはクルツの正体(クリス)やファイア・スターターの出所などが明かされるが、イマイチぱっとしない。頑張って考えたのだろうけれど、もう一度1800円払って観たいとは思えない。途中のアクションシーンを減らして、素子とクリスのやり取りに時間を割いていれば、従来の攻殻らしさは出たかもしれない。銃撃戦がほとんどのシーンを占めるなかで、素子がバトー、トグサとサンドイッチを食べるシーンがとても印象的だった。映像:一昔前なら評価されたかも知れないが、今ではどこの制作会社でもやれる事をしている。新しい側面は感じられない。最後のghost in the shell冒頭のオマージュ(絵コンテから一緒)は動画の技術不足が露見しただけなのでやらない方が良かったと思うが、喜ぶファンも多いだろう。あと未だに前髪パッツンは慣れない。可愛いけど。音楽:よく言えばスタイリッシュ。悪く言えば味気無い。正直僕には何がいいのかわからないのとほとんど印象がないのでコメントできない。少なくとも見終わってから口ずさめる音楽ではない。演技:有名どころの声優を使っているので(一部除く)特に言うことはないが、男性陣が低音ボイスなので声だけだと区別しづらい。まとめ:普通のアニメでした。過去作の様な傑作にはならないでしょう。 ",
      "[後半ネタバレ]新しい攻殻に違和感なし！\n  多くのファンの方は攻殻機動隊ARISEから一新された攻殻に違和感をぬぐいきれなかったことと思いますが、今作ではその違和感は新鮮さに変わったと印象を受けました。舞台は公安9課が結成される直前、ARISEで観た不完全ともとれる人間的な一面を持った草薙素子がどのようにして、どのような思いで公安9課の草薙素子になるのかそれがとても濃く描かれた作品でした。また、音楽、特殊効果、戦闘シーンのアニメーション、タチコマの活躍(沢城さんの可愛さも笑)、電脳空間の演出、トグサ、どれをとっても「あっ、攻殻ってこれだわ」と感じることが出来ました。以下、若干ネタバレ私が注目したのは作中で何度も素子が口にした「お前たちは私の最高のパーツだ、パフォーマンスが発揮されないならいつでもパージしてやる。」物語が進むにつれてこの台詞の語りかけてくる意味にどんどんと引き込まれていきます。そして物語後半、素子はある事実に直面し全てを語らないまま単独で動き出します。それをきっかけに一度はバラバラになったかのように見えたメンバー、でもなんやかんやでみんな動いちゃうんです。この辺りは終始しょぼいトグサがダントツで最高にかっこいい。ボマーがマジでいい仕事する。サイトーやったれえええ！！といった感じで自分のゴーストが電脳汚染にでもあったかのような興奮状態に見舞われます。終盤、なんやかんやで素子を助けに来るみんなに鳥肌。助けにきたみんなに素子はありがとうの一言も言わないどころかバトーにツンツン。そして「来るなと言っただろ。お前たちのようなパーツは二度と揃わないんだぞ。」的なデレ台詞に鳥肌。ここまで前のめりで見てしまうとは、してやられました！ただ一つ星5でも申し分ない内容ですが、車の中で素子との掛け合いのシーンでのNAOTOさんの演技が残念でした。素人のくせに厳しい目で見てしまっていたのかも知れませんがこれは共感される方は多いと思います。冒頭のシーンで登場した時は「おっ、いけるかも！」となりましたが、このシーンでそこまでの興奮が一旦リセットされちゃいました。 ",
      "アクのないスッキリした攻殻\n テレビ版ARISEで予習しての観劇これまでの映像化攻殻機動隊のテーマである、自分を自分たらしめているものはなにか。記憶、ゴーストとは。の様なテーマ性は少なめ。漫画原作の様にクライム物としての様相だ。テレビ版とは画面のクオリティも磨きがかかり、素子の人形的デザインなど押井版へ意図的に繋げる演出が小気味よい。細かな画面演出にマニア心をくすぐられ、2度3度見たいと思わせられる。ストーリーは少々複雑かつスピーディに進行するので素子たちは何を追っているのか、事件の全容を理解することがむつかしい。ARISEを予習していれば細かな語句は理解できるが正直、予習はあまりストーリー大筋とは関係がない。この作品で初めて攻殻機動隊に触れると言う方はむしろ、押井版1作目を見た方が良い。でなければ劇中、クルツの行動、言動が理解しがたく最後はポカーンで終わるのではないだろうか。 ",
      "スタンドアロンであることの強度\n 良く出来ている。TV版で放映されたシリーズの総括としても、作品の質としてもそれを上回っている。この映画版の大きなテーマは攻殻機動隊の成立の物語だか、実際には、ゼロ歳児から国家と研究所に記憶も体も行動も、そして、成長の過程さえも管理されてきた草薙素子を中心としたスタンドアロンであること＝単独性をいかに勝ち取るか、と言うテーマが変奏曲として描かれている。多国籍企業が電脳経済の発展とともに益々巨大化し、国家の存立の危機の事態こそが草薙素子のチャンスである。巨大企業は、軍さえも民営化し、運営する立場となっている。劣勢状態の国家に対してチャンスを見出すのが、草薙素子率いる最高と独立したパーツたちである。戦争状態の中で、義体化を選んだものたちは、己の体の管理そのものを国家に預けたモノたちである。ほとんどのモノたちは、己の体の維持メンテさえもままならない。規格品に換装されたモノたちの運命として、古い規格となった時が人生の終わりなのである。国際法で認められた法制度の舞台で、最優先の独立攻勢性の部隊であることを彼女たちの自由意思で選択する時スタンドアロンであることが、最も輝く瞬間である。桜の24時間監視シーンのコミカルな美しさはどうだろう。桜という古い文化コードを舞台に彼らか予算通過を待つストライキの中にこそ、クリティカルな危機をチャンスに変える彼らのスタンドアロンであることの強度が確認されているのだろう。 ",
      "まあ、こういう攻殻機動隊もいいのではと思いました。そこまで湿っぽく...\n まあ、こういう攻殻機動隊もいいのではと思いました。そこまで湿っぽくならないテイストがなかなかよい ",
      "面白かった。\n 面白かった。あとはもう少し『コク』というか、『味わい』が欲しかったかな。全編、スピーディ過ぎな印象というか･･･。 ",
      "ARISEシリーズのまとめとなっていて、此処から起動する話で、世界...\n ARISEシリーズのまとめとなっていて、此処から起動する話で、世界観が固まった感でスッキリ。様々な台詞一言に重みが有って、脚本：沖方丁の組み上げに感服。 ",
      "(-_-)大ファンなんですがあえて、、、、。\n 劇場版という事で何年前だったか忘れましたが『イノセンス』と比べてしまいます。『イノセンス』あまり評価は高くなかったような気がしますが人形と人間の違い、人形に無くて人間にあるもの、を深く考える事ができたような気がします。意識というのが広大なネットの世界、第3世界を自由に行き来でき、体というものが単なる殻であるという事。また、人の記憶というのがいい加減なもので簡単に置き換えられる事も感じる事が出来ました。イノセンスより前の世界を描いているので致し方ないと思いますが何か何か大きなテーマがあったかというとどうなんですかね？人の意識を移し替えるといった映画って最近だと『チャッピー』『トライセンデンス？』があったかと思います。いずれもひねりが無く面白くなかったような気がします。ひねりがあるとしたら何でしょうかね？面白い映画の一つの条件としてこれを描いたら売れるんでしょう！ ",
      "難解\n 今回は今まで以上に難解で、途中からついていけなかったわ...体調が悪いのに歯医者で抜歯したせいか、なかなか集中できんかったわ...反省。 ",
      "ヴィジュアルの違い\n Ariseで新ヴィジュアル（パッツン髪型、首の後ろを隠さない）になった草薙素子。新劇場版でももちろん新ビジュアルなのだがどんな意図があるのだろう？？お花見シーンや光学迷彩シーンと色々と繋がりがあり攻殻機動隊に詳しい人はより楽しめる作品素子が押井攻殻機動隊で広大なネットに行ってしまう動機の１つが分かった気がしたアニメーションがテレビAriseより上がってるが、素子対素子のシーンはイマイチだった。 ",
      "よかった\n 大きなスクリーンで大音響で堪能しました映画館で見るのは、イノセンス依頼でした雰囲気はイノセンスの方が好きですラストシーンはあぁと言う感じで、チョット納得して帰りました ",
      "やはり、【攻殻機動隊】（笑）\n OVA【ARISE】を観ていないので、流石に細かい伏線を拾えなかったのは残念。しかし、これ単体でも充分『攻殻機動隊』の世界観は堪能できます。本作は草薙素子の幼少時代のお話やクルツとの関係と決着。そして、独立部隊だった彼らが如何にして公安９課【攻殻機動隊】に設立していくのかが描かれています。各メンバーの行動（活躍）も描かれていますし、生き生きしてます＾＾個人的にはフチコマ・タチコマ好きにとって何気に結構活躍してくれるロジコマちゃんはやはり好き（笑）『攻殻機動隊』は世界観や設定、そして情報量のスゴさに魅力があります。だから、どっか抜いちゃうと追いつくのが大変＾＾；まぁ、そこがいいんですけどね。ラストシーンは原作読んでる人なら「ああ！」って感じるでしょう。原作できて２５年ですか・・・息の長いヒット作になりましたね。士郎さんも本望でしょ。結局、劇場版で乗れなかったのは『イノセンス』だけだったな（笑。や、バトーは好きなキャラですが） ",
      "初見でもいけそうですね\n  ARISE含むこれまでの新攻殻機動隊の評価となりそうです劇場版の雰囲気はARISEと一緒ですね新劇場版と言わず攻殻機動隊 ARISEの5作目と言えばよかった気はします塗りはビビッドでアクションもガンガン入れてきます無印のダークさとはまた違う雰囲気があってまさに今時のアニメ映画という感じです無印の劇場版攻殻機動隊へ通じるものであるため、ラストシーンは無印の冒頭のあのシーンとなりますちょっと興奮しましたこの繋がった感じがいいですね全体のストーリーは可もなく不可もなく、｢普通｣におもしろいですただ面白いんですけど進行スピード速くてバカな私は一度観ただけでは全容を把握出来ませんでしたパンフレット買っておいて良かった……………またキャストの演技は藤本修補佐官以外は良かったと思いますよタレントの声優起用はダメだとは思いませんがマッチしてないとダメですよNAOTOさんはめちゃくちゃ下手というわけではありませんがそれでも平坦な演技でしたので最初補佐官が出てきたときは感情の起伏が少ない冷徹な黒幕みたいな立ち位置かと思いましたしかし実際はそんなことなく父親思いの良い息子さんだったわけで…冷徹なキャラならまだよかったですけど人間らしいキャラでこの演技は少し頂けませんね作品を破綻させるようなものではありませんでしたが、星4つの要因とはなりましたこれで100点とはいえませんかねテンポの速さとNAOTOさんの起用(問題は演技そのものよりはキャスティングかと)が気になったということ以外は良い映画だと思いますテンポが速いのも言い換えれば｢飽きさせない｣ってことでしょうし好みの問題でしょうね観ようか迷ってる人がいたら観ることをお勧めしますざっくりと各キャラの名前と用語(義体とか501機関など)見ておけば初見でもいけそうですし、面白いですよ ",
      "何と、言えばよいのか。\n ん～、相変わらず似たような展開をループしている様な…。停滞しかかった電脳世界を糾弾する輩を正すというより、素子の居場所探しみたいなお話ですね。映像的には、TVよりﾌﾞﾗｼｭｱｯﾌﾟされていますから、良い出来です。ストーリーは、これ以上掘り下げるのは、さすがに無理が有りますな。 ",
      "内容のみこめなかった。\n サイボーグとかメカとか、バトルシーンとか、とにかくアニメはカッコよかった。…が、情報ネットワークのつながりと主人公たちのやり取りと、話の筋を理解することがなかなかできずテンポに追いつけず途中で理解放棄してしまいました。残念。 ",
      "コーネリアスの曲が良かった\n 新劇場版と言うより、劇場版ARISEの名前が合っていると思います。話はちゃんと攻殻機動隊の始まりの物語になってました。個人的には、コーネリアスの音楽が作品の雰囲気を出していたと思います。押井版の川井憲治や、STAND ALONEシリーズの菅野よう子とも違い、緊張感のある曲が、作品を引き立てていました。次回作も期待しています＼(^o^)／。 ",
      "おもしろかった\n 攻殻機動隊ARISEは、2までしか観てないけどおもしろかった。用語とか難しくて理解出来なかったけど、それが攻殻機動隊の面白さなのかもしれない…でも劇場版のストーリーは普通だったかなぁ… ",
      "ストーリーはよく作り込みました！感が出ていました。 もう少しシリア...\n ストーリーはよく作り込みました！感が出ていました。もう少しシリアスな展開にもできたと思うけど、攻殻機動隊の看板を付けた割には勝負に出た感じはしませんでした。まさにアニメの劇場版。わかりやすい展開内容で、ビジュアルもイメージを崩さず要望に応えましたというのが見て取れました。特に印象に残ったものもありません。とても楽しめました "
    ],
    "filmarks": [],
    "coco": []
  }
}