{
  "id": 118,
  "reviews": {
    "eigacom": [
      "映画に言葉はいらない\n しのごの言わずに観ろ。文明滅んだ系のディストピア世界は、余計なものがないので、なぜ生きるのか？とか、本当に大切なものとは何か？ということがより鮮明になる。現在のように「不自由なく生きられる」という状況におかれると「じゃあ自分のやりたいことをやろう」という気持ちに束縛されて不自由になる。ディストピア世界だとその束縛が無いから、逆説的に、人間が自由に見えるんですよね。登場人物が道無き道を走っていく映画（正にマッドマックス・怒りのデスロードですがw）は好きですね。他人の敷いた道を歩くというのは「生かされている」ということであって、自分の道を作っていくことこそ「生きる」ということだと・・・現実では非常に難しいですけどね泣。まあだからこそ映画でやるんだ。そうだ。 ",
      "陰影が強調されるし、輪郭がでてるから爆炎や砂煙が舞う感じがすごい。...\n 陰影が強調されるし、輪郭がでてるから爆炎や砂煙が舞う感じがすごい。グリースの黒も、銀スプレーも。全体的に重厚感が増している。 ",
      "2017年度ベストムービー！\n モノクロでも変わらず面白かった…というか、映画館のスクリーンで、モノクロ映像で観れた事自体が貴重だったかも知れない。おすすめ！ ",
      "衝撃的な作品でした。映像も。\n マッドマックスシリーズでも本作は抜きん出てましたね。あの大音量、ど迫力は、映画館でこそという作品だと思います。 バイオレンス映画の王道だと思います。私は、これまでマッドマックスシリーズは2が一番だと考えていたのですが、それを一気に抜き去った感じです。 ",
      "独特の世界観\n 4Dモノクロで観賞独特の世界観がイイね。いかにもマッドマックス❗ ",
      "面白い\n ストーリーどうこうじゃなく、世界観がおもしろい。映像 音楽、囚われた美しい女性が荒れた砂漠でのコントラストでなお美しい。 ",
      "モノクロ、最高！\n 過去を追い求める、緑の地を探しさまようのではなく、自分の居場所で未来を作れ、自分の居場所を緑の土地にかえろというメッセージか。まあマッドマックスだから、そんかことを考えちゃいけないか。ありのまま、走り戦うこと、それがマッドマックスか。ラストシーン、うなずいてひとり去るマックス、かっこいい～！ムダが全くなく、セリフも少ない。ウォーボーイもマックスも、いい味出していた。音楽の力、いや音の力を感じる映画。ドラムが、ギターがほえまくる。打楽器、弦楽器が響き渡り、時折はさまれる暗黒・無音のシーンと、まさに太古に戻っている感じ。音に関しては、全く違う映画なのだがセッションと相通じるところを自分は感じた。より原始な響きがマックスか。よく考えれば、逃げ出して、またそこへ戻る、というだけの単純な話なのだが、単純を極めるとすごいということを示している。2時間ずっと走り続け、戦い続けるシーンを飽きさせないという凄さを体感してほしい。そしてこの映画に関しては、モノクロの方が集中して見られた。これも「単純」のなせるわざかもしれない。観終わって打ち震える。もうカルト的最強さ。 ",
      "白黒のほうが世紀末感が出てかっこよい\n 白黒のほうが世紀末感が出てかっこよい ",
      "またも涙！！！！！！\n 正直に言うと！僕自身はカラー版の方が好きではあります！我らがジョージ・ミラー様が仰った通り「良くなったところもあれば、分かりづらくなったところもある。」コレは感じました。元が色彩豊かな作品なので、そこに違和感を感じてしまったのかも、、、 だが！！！！！それでもMADMAXなんだよ！！最高だ！！違和感って言ってもそんなの極々ミジンコより小ちゃいもん！ 何よりコレが重要で、またMADMAXを映画館で拝むことができる。 コレだ！！！！！！！V8！！！！！！ ",
      "やっぱりいい！\n ロードショーが途絶えて「見逃したー！」と後悔してたら、大森で上映開始！ やっと観れた号砲と歓声の中で砦からスタートして、砂漠の中継点で折り返して、また砦に着いてゴールフィニッシュ！優勝！！と、行って帰って来るだけの2時間尺で、フルマラソンみたいだなww、といつもの感慨に浸りながら見てたら、耽りを突き破る やり過ぎだろ！！のアクションの連続で 大満足な2時間でした白黒だと 砂漠の荒涼感が 際立つのね、良かった！ ",
      "what a lovely movie！\n これぞMADな世界。監督の言うように、ベストなバージョン。情報量が少なくなったのだが、まったく違和感なんてない。アクションシーンも見応えを感じた。最高の映画！ ",
      "モノクロ版は色がない事でより想像力を働かされる。さらにマッドマック...\n モノクロ版は色がない事でより想像力を働かされる。さらにマッドマックスならではの狂気に満ちた感じがパワーアップ！監督ジョージ・ミラーの天才ぶりを思う存分堪能できる。 ",
      "確かに完全版！\n 白黒にしたことでより世界観が明確に！限定公開もったいないぞ！ ",
      "ジョージ・ミラーの言う通り最高だ！\n 2015年に30年ぶりに公開されたマッドマックス怒りのデス・ロードを白黒版にした本作。カラー版も素晴らしかったがこのブラック&クロームバージョンはより終末感が漂っていた。前半でのフュリオサたちとイモータン達との追いかけっこの中での砂漠の砂嵐に突っ込むシーンでは白黒の方が凄みを感じた。自分が特に好きなシーンはフュリオサが緑の地が滅んだと知って砂漠で崩れるシーン。このシーンはカラー版でも好きなシーンだったがやはり白黒版の方がより絶望が伝わってくる。とにかくマッドマックスは最高だ！ ",
      "お腹いっぱい。\n カラー版の時は、青空を観てキレイだなー。水すごいなーとか、よそ見鑑賞していたが、白黒版はそういったよそ見がなくなってより物語に引き込まれた。　白黒でよかったところは、１．青空の美しさがどこまでも続く絶望にのように感じられたこと。２．爆発の光が白黒で抑えられたので目に優しいく、よりくっきり見えたこと。３．フュリオサの目力の魅力上昇。（背負っている使命感、闇がものすごく伝わってくる）４．少女たちの肌の綺麗さ、瑞々しさとウォーボーイズの不健康な白さの対比がくっきり。５．白黒なのになぜかところどころカラーが感じられるところ。　冒険は家に帰るまでが冒険っていう簡単な映画なのに、それをひたすら全編アクションシーンでみせてくれてお腹いっぱいです。 ",
      "別次元の狂気がここに...\n ブルーレイも発売されたというのに、遅ればせながら劇場で駆け込み鑑賞してきた。カラー版が心底好きな自分としては見る前は魅力が減少するのではと不安をいだいていたが、全くいらぬ心配だった。色情報がなくなっても本作の凄さは失われる事は無く、と言うよりこれはこれで別次元の凄さが出ていたことに驚いた。シーンによっては昔の白黒映画の名作を観ているかのよーにも感じさせられたのは、このバージョンだからこその魅力ではないかと思った。白黒になった事で今まで気づかなかった細かい描写を新たに発見できたのも興味深い。結果としてカラー版と白黒版を両方観てはじめて本作を観たと言えることになるのではと思うほどだ。とにかく本当に凄い映画はカラーでも白黒でも凄いんだなと、ホンモノなんだなと思い知らされた。カラー版を心底好きな方には是非ともこの白黒版もご覧いただきたい！ ",
      "世紀末感\n ご存知2年前の2015年公開の砂漠を往復するだけの話にアクションとアクションとアクションを詰めてアクションで掛けたような内容で第88回アカデミー賞で10部門ノミネート、その年最多受賞の6部門をかっさらった爆音と爆発と熱狂が入り混じったまさにMADMAXな映画のベストバージョンと監督ジョージミラーが豪語するモノクロバージョン。映像革命という言葉が飛び交うこの時代にあえてのモノクロ映像！古臭さ増すはずのモノクロ映像のはずがむしろ世紀末感増してよりMADな出来に！もともと熱狂的なファンが多い映画のため、わざわざバージョン違いを劇場に観に行くのがコアなファンが多いからなのか圧倒的評価の高さ！笑特に追加シーンとかあるわけでもないのにどこか新しい部分すら感じた。序盤のWitness Me‼︎‼︎からのWhat a Lovely Day!!!!!で砂嵐に突っ込んで雷ﾋﾟｼｬｰｯ!!!ってなるシーンなんてもはや芸術にすら感じた笑。映画館でやってると聞けば無条件で観たくなる中毒性は健在。結局この作品しか観ておらず前シリーズを観ていない。これは失礼だ(?)続編の前にシリーズ全て観ねば！ ",
      "レビュー\n とにかくぶっ飛んだ発想と迫力満点の映画。愛すべきキャラがたくさんいて、見ていて楽しかった。 ",
      "いやー、かっこいい。\n とにかくやっぱり面白い。シロクロになってさらにかっこよさがましたような。なんでか今回はセロンが死にかけた時泣けました。モノクロになって想像力がましたのかな。 ",
      "モノクロでも迫力すごい。\n  初めて4DXで観たけどこれを越える作品は当分現れないと思う。迫力すごい。モノクロでも迫力がすごいというかモノクロだから迫力増してるというのか分からんけどすごかった。疲労感ある。わざわざちょっと離れた映画館まで来たけど来たかいがあった。映画館推奨です。内容は変わらないけどそれでも楽しめる作品。 ",
      "最高なのに、お客さんがいない！\n 名古屋の中川コロナワールドにて4DXに搭乗。とりあえず最高。正直言って大画面で観たかっただけだったので色には期待していなかったが、オープニングの砂漠が映った瞬間に思わず「カッコイイ、、、」と声が漏れてしまったほどのバッキバキにスタイリッシュなルックが現れ、モノクロで観て本当に良かったと感じた。そして120分中100分ほど激しく揺れ続ける座席により上映後はマトモに立てなくなったが、英雄の館の扉が開いているのが見えました。ただ、この映画を観にきて本当に良かったと思うと同時に本当に残念だった要素が、客が私と連れの二人だけしかいなくって完全貸し切り&勝手に絶叫上映状態になっていたことだ。まだ中川コロナワールドでは上映日程があるらしいので中部地方の人は是非行くべし。 ",
      "いつも\n 何度でもさいこうです。 ",
      "荒野から離れられない！\n もー最高！オープニング大好きなのだけれど正直モノクロはどうかな？って思ってた。けど全く問題無し！どころかこっちの方が良いかも。こんなに観終わったあと私を別世界に連れてってくれる映画はありません！！！！！手に汗握った、、握りすぎてお腹空いた、、、2年に一度はリバイバルして欲しい。 ",
      "アラブの春\n 他人の起こした革命に乗っかり、束の間の春を謳歌しようとする民衆を描かれても満足出来ない。彼等はジョーの部隊と同じく他者依存であり、自由も尊厳も得られはしない。此処では無い何処かへ希望を求めて彷徨う00年代に対して、狂気の沙汰であると断ずるこの作品には、浮き足立った民衆へ痛烈なメッセージが込められている。 ",
      "黒とクロム\n カラー版を一度見ているのに、始まってすぐのワクワク感は変わらず感じられた。この映画絶対面白いぞ！というこの感じ。モノクロになった事になった事で、登場人物の表情（目）に注目がいくようになって、ドラマ部分がより際立ったと思う。更にBlack&Chromeというサブタイトル通り、ただのモノクロではなく金属の感じが痛々しさを演出しているなのかなと思った。見終わった後、駅馬車を思い出した。 ",
      "“活動写真”を観る喜び\n マッド・マックスは実にストイックな映画だ。2015年にこの映画のレビューを書いた時に“無駄がない”作品として評したのだが、そこから更に色彩を減量させてくるとは恐れ入った。体脂肪率は優に5％を切っていると言って良いだろう。色を欠くことで、情報量は削がれたはずなのに、そこに映る人の表情、車の動き、荒廃した世界の陰影は明確な輪郭を帯び、それぞれの存在感をより際立たせている。とりわけ、夜のシーンの美しさと緊張感は圧倒的にオリジナルを凌駕している。言わずもがな、これは画の撮り方が極度に鍛錬されているからこそ為せる技。なるほど、かつて映画が活動写真と呼ばれた所以が分かったような気がする。映画を見ているはずなのに、一瞬一瞬をスチル写真として眺めていたくなるようなその構図の巧さにただただ、圧倒されてしまうのだ。この作品がなぜこれほどまでに高い評価を受けたのかが分からないという人にこそ、このバージョンを見てもらいたい。単純に物語の好き嫌いだけでは映画は評価できないということを“活動写真”を観る喜びと共に実感してもらえることだろう。 ",
      "色んな発見\n モノクロ版で、改めてこの映画の凄さを思い知らされた。とんでもないエンタメ作品でありながら、とんでもないアート作品。そんな感じだ。ただ、4DXは、もっと派手に動かしたり、もっと派手に匂いを吹きかけたり、もっと水をかけたりして欲しかったな。ただ、あまりにも派手にやらかしちゃ、本当に劇場でケガ人が出たり、ズブ濡れになったり、苦情が出るかもな。 ",
      "リアリズム\n  驚いた。なんの効果なんだろ？モノクロにしただけなのに…リアル感が増大する…！初めからモノクロって選択肢だとこうはいかないと思うのだが、改めてモノクロ版を観る意義はきっとある。フェリオサのシーンで泣けてきた。彼女の空虚な想いが砂漠と色褪せた世界観にリンクしたのだろうか…。カラーの時に気になったカクカク感は和らいでたし、砂嵐を通りぬけるシーンは短く感じた。一見の価値は充分ある。いや、どなたかのレビューにもあったが、まるで別の作品のようにも思える。 ",
      "感無量。\n キャラクター描写や映像の感性が増してヤバかった。最初はカラーがお薦め！夜にカラーをBDで鑑賞しました。一生に一本のマイムービーです。2月のBD発売が楽しみです。 ",
      "イモータン！\n ラブリーデイ！ブラック＆クローム最高！ ",
      "味わい深い\n もともとだいたいが砂漠のシーンだしあまり変わらないのでは、と思っていたけどまるで違う味わいになりますね。モノクロにするだけでよりいっそう抽象化が進むみたいで、寓話のような漫画のような味わいが深まり、歴史的な名作映画のような印象になります。動きももともとこんなんだっけ？と。まるでコマ落としのように見えてきます。しかしこうしてみると、ものすごいアクションとは裏腹に音楽などの演出はすごく古典的だったりすることが分かりますね。初見ではお勧めしないけど、これはこれでとても味わい深い。そしてやはり全く退屈するシーンがない面白さ。 ",
      "やっと観れた！\n 最高だった！間違いなくオールタイムベスト！鑑賞後に 拍手が起こるのも 初めての経験だったし、驚いたわ！ ",
      "人間ドラマ引き立つで賞\n 待望の白黒版！色の情報がないことで、今作の、ド派手なアクション！の雰囲気が少し抑えられ、登場人物の心情やら退廃した世界の感じが際立っているように感じた。イモータンジョーの口元は、カラーより白黒のほうが気持ち悪かった（笑）女優陣はこっちのバージョンのほうが断然かっこいい！白黒版は、興奮しすぎる気持ちを抑えながら観られるのがよかった。アクションならカラー、人間ドラマなら白黒、といったところかな。 ",
      "これがベスト\n CGで浮いていたシーンも完璧に画におさまっているのを見て、これが完全版であることを確信。炎の黒煙、ジョーの顔にかかる影、夜のウォータンク、ウォーボーイズのシーン全てで色が抜かれた意味を感じた。特にフュリオサが絶望の中で叫ぶシーンは圧巻。でもカラー番も最高なんだよなぁ。 ",
      "不朽の名作は色を抜いても色褪せない名作なんだよ！！\n  「ブラック&クローム」という言葉のセンスにまず脱帽です。そもそも情報量がとてつもない映画なので、何度観ても新たな発見があるんだ。なので「白黒だからこう変わった」と言い切れないもどかしさをありつつ、、、噂どおりナイトシーンが素晴らしかった。暗闇の中を走る無数のヘッドライトの戦慄。鉄馬の女達と語り合う星空の美しさ。それ故に、流れ星を壊れた人工衛星だと言い捨ててしまう儚さも際立っていた。総体にドラマシーンがよりドラマチックになったような印象がある。かな。未公開シーン追加みたいな無粋なマネをしない潔さも好印象だ。 ",
      "映画史的大事件。\n これは『七人の侍』に匹敵するくらいの映画史的事件！！！というか、カラー版が充分すでにそうだったけれども、やはり、これは、事件という他ない！！！ ",
      "まるで別の映画を観ている感覚\n 正直、モノクロってだけでストーリー的には何度も観ているし飽きも！？ソコまでの期待はせずに挑んだが凄過ぎた。モノクロの映像によって\"イモータン・ジョー\"の存在感が際立っているし\"ニュークス\"の体の模様も引き立ち見せ場になる怒涛の場面もカラーで観た印象を上回る凄まじさ。夜のシーンも暗すぎて何が起こっているか解らなくなるかと危惧していたが心配無用でカラーを上回る凄まじさ全開。\"フュリオサ\"の心情や人間味に絶望感と脇腹を刺されるシーンはモノクロの方が感動的に感じ印象がまた違って号泣寸前だった。 ",
      "★5じや足りない\n 3Dや4DX等々情報過多、サービス満載の映画が増える中、色情報を間引いたこの作品が最高に面白い！！モノクロになった事によって狂気のドキュメントを観てる感覚になった。各シーンも、もともとの撮影がしっかりしているからモノクロにしてアート映像のように観える。 ",
      "モノクロのほうがかっこよく見えたような気がした。砂漠の荒廃感や炎な...\n モノクロのほうがかっこよく見えたような気がした。砂漠の荒廃感や炎などが引き立っていてよかった。 ",
      "凄いね\n やはり凄い この映画カラー版はもはや何回見たかわからないぐらい見てるけど、この白黒バージョンはまた味わいがガラッと違う黒い部分の引き立ちかたがグッとシャープになってて見応えがアップしてるシーンがたくさんあった夜のシーンはもちろんだけど特にフュリオサの表情はカラー版より断然良かったただ個人的には砂嵐のシーンはカラー版の方が好みかなぁ なんとなくまぁ内容は言わずもがな 最高かつ最強 なので また劇場で観れてよかったやっぱり凄いわ この映画 ",
      "ぜひ立川でどうぞ\n マッドマックス、遠出して4DXとかMX4Dとか観ていたけど隣の市で極上爆音上映なんてこんな凄い迫力で観られるなんて、もっと早くから観ておけば良かった。カラー版ではバリバリのアクション映画だったのに、モノクロ版では女性達の強さが際立っていてちょっと泣きそうになりました。同じ映画なのにこんなに印象が違うというのも面白いですね。 ",
      "乗り遅れたのを後悔\n 映画館で観れて良かった！評判は聞いてたけど、タイミング合わなくてずっと観てなかったのを後悔。世界観もアクションも音楽も最高でした。次はカラー版を観よう！v8をたたえよ！ ",
      "こっちも良い、やっぱり\n モノクロだから感じるのは、時代を超えたカッコよさ。時代劇見てる感じだった。初めての4DXだったけど、これが初めてで良かった〜〜イモータ〜〜ン☠️ ",
      "V8を称えよ\n エクセレント!!相変わらず音楽はすばらしいモノクロ版のが全体的に締まる感じがしましたV8 ",
      "言わずもがな\n 特に夜の追跡シーンは素晴らしかった！エンドロールはオリジナルに戻されているので、「アウト・オブ・コントロール」は流れませんよ〜！ ",
      "溢れんばかりの多幸感\n モノクロになることでスタイリッシュでエッジの効いた画作りになっているように感じる。また陰影がハッキリつく事で俳優たちの顔（特に目）がより印象的に際立ってもいた。・・・なんて、そんな言葉が小さく感じる程の圧倒的多幸感！！！カラーもモノクロもどっちも良いんだよ！カラーしか観てない人はモノクロを観る！モノクロしか観てない人はカラーを観る！是非！ "
    ],
    "filmarks": [],
    "coco": []
  }
}