{
  "id": 119,
  "reviews": {
    "eigacom": [
      "伝記映画らしからぬ、マイク・リーらしい人間賛歌\n 英国を代表する画家、ターナー。いわゆる印象派を先取りしたその画風は、ある意味、目で見たもの以上のことを画面に表出させようとする映画の原点とも捉えうる。その伝記映画たる本作では、巨匠マイク・リーの真骨頂というべきか、彼がこれまで歩んできた日常の機微を切り取るような角度で、ターナーの暮らした日々に光が注がれる。鼻息も荒く、部屋の中を右往左往しながら筆を走らせる彼のスタイルも独特だが、そこに絡んでくる様々なキャラクター達とのやりとりもジンワリとした味わい。「ワシにしかできない仕事だ」と息子のために具材を調合する老いた父。ほのかな距離感でターナーと関係を持つお手伝いの女性の描き方も温かく優しい。さらに科学技術の波が押し寄せる時代に、彼がそれらに関心を寄せつつも自分にしか成しえないものを追い求めた姿も胸を打つ。通常の伝記とは異なり、彼の心に映っていたのものをおぼろげに描きこむ、さながらターナーの絵画のような作品であった。 ",
      "素晴らしい画家のターナー。映画化されたものを見ると、、、うわぁ嫌な...\n 素晴らしい画家のターナー。映画化されたものを見ると、、、うわぁ嫌な感じ！！！こんな人物だったのかなぁ？どうなんでしょうw ティモシー・スポールが演じてるせいもあるけど。 ",
      "映像は綺麗だけど後味が…\n ターナー好きなら当時の雰囲気や背景をじっくり楽しめる映画かなと思いますが、私生活が最初から最後までアイタタすぎて、やっぱりあまり「私」の部分に踏み込まないほうが純粋に絵を楽しめそうな気がしてしまいました。 ",
      "実話はいいけど\n 映像美、実話 筋は悪くないし映像もいいと思うが、長い、途中で飽きる。 ",
      "ウィリアムターナーの伝記の様な映画\n 100年の絵画史を1人で先取りした、天才。ということで、鑑賞。14歳で、王立アカデミー美術学校へ入学水彩画を基調とした写実的絵画15歳ではすでに光を捉えようとしていた22歳にして初めて油彩画を出展水彩画に打って変わり、黒を基調とする情緒的な絵を印象派、抽象派へと100年かかる絵画の進歩を一人で先取りしたとされる映画の内容はドキュメンタリーのように淡々とすすむため、少し退屈に感じるかもしれない。ただところどころで垣間見得るターナーの絵画への価値観、光への捉え方、そして、ターナーの絵画のかかれるに至る経緯それらは大変魅入ることと思います。そしてそれは大変汚く映されているのもまた良いです。唾を吐きかけながら、油彩画を描き続け、それは艶やかな絵となる工程は、醜が美へと、本来相反するものが、昇華される。大変、魅力的な映画だと思います。 ",
      "映像美。 ティモシー・スポールは、ごめんなさい、ハリー・ポッターの...\n 映像美。ティモシー・スポールは、ごめんなさい、ハリー・ポッターの印象が強くて、ピーター・ペティグリューにしか見えなかった。 ",
      "歴史を目で見る。\n ターナーの生きていた時代の風景や、絵画、人物が、想像だけでなくて、目で見られるというのは、美術好きにはそれだけで嬉しい。ターナーだけでなく、コンスタブルや、ターナーの父など、当時の人物がたくさん登場しており、それぞれ個性がある。ただ、ターナーの素敵なところや描く絵の素晴らしさを、もう少し伝えて欲しかったと思う。 ",
      "あと味が悪い作品\n ターナーが、あまりにも有名で、その美しい作品の印象が強いせいか、映画の中のターナーのあまりの醜さに、見終わったあとの後味の悪さが残った。ターナーの、絵を追及する姿勢の凄さや、革新的とも言える作風が当時の人々に受け入れられずに迫害される姿は、印象に残る。死の直前まで描き続けた絵描き根性は、人並み外れている。ターナーの名画の数々が美しい映像で流れて、うっとりもするし、人々の服装も時代考証されており、それなりに説得力がある。ただ、唾液を吹き付けて描いていたが、本当だろうか？油絵は水分とは分離するから、ありえない描き方だ。全編を流れる、女たらしのスケベ爺さんとしてのターナーの描かれ方は、いやらしいというしかない。家政婦にたびたび手を出して、欲情のままに振舞ったり(今でいうセクハラそのもの)、宿泊先の未亡人と色恋沙汰になったりする。妻子には冷淡で非情なのに、目をつけた女には・・・って、本当なのかと、むしろ疑問。(実際のターナーは生涯結婚はせず、ツーショット写真も残っていない)脚色、過度の演出により、見せ場を創ったのだろうが、ターナーの詩情あふれる絵が出てきたあとに、変態おじさんのようなターナーが出てきてげんなりだ。ターナーのイメージをぶち壊しにされてしまった。鼻をブタのように鳴らすのも、気持ちが悪かった。これらが、もし事実に近いとしても、もう少しぼかして描くなりするべきだろう。 ",
      "何のための…\n ターナーという画家がいる。家庭的には最低の男。ただ画家としては…というノリなのだろうけれど、まるで説得力がない。あちこちさすらい、画壇と交わり、上流の顧客とつきあう。でも「作品を仕上げる」という描写にそれほど重みを感じない。役者はブサイクだし、装置も美しくはないし、醜悪な性行為にはまるで意味合いを見出せない。映画館の椅子が（決して安物ではないのに）妙に座り心地が悪いことも手伝って、ほとんど「見がい」を感じられなかった、残念。長編は決して嫌いじゃないのだけど。 ",
      "評価の低い本作を全力で擁護させて頂きます！ターナーの目を通して時代を描く。\n 本作にも登場する有名な絵画「The Fighting Temeraire（解体のために最後の停泊地に曵かれていく戦艦テメレール号）」を見て、はっ！と思われた方、いらっしゃいますよね？実は「解体のために最後の停泊地に曵かれていく戦艦テメレール号」は、２０１２年に日本でも公開された映画（ある有名なシリーズ物）にも登場します。解体され役目を終えるテメレール号と、新しい時代に戸惑う主人公を重ねたショットが、素晴らしいんです！なんの映画か、分かる方いらっしゃいますか？この絵を描いたのがジョセフ・マロード・ウイリアム・ターナー。本作はターナー（ティモシー・スポール）の晩年、５０代～７０代、亡くなるまでを描いています。と言っても、本作でターナーがいかなる人物であったのか、またその絵画を理解するのには足りません。そもそもマイク・リー監督は、ターナーを描こうとしたわけではないと思われます。それは以下の理由からです。１）ターナーの人格形成にもっとも影響を与えた、精神病院でなくなる母親が一切描かれていません。女性に冷たく接するシーンがありますが、それは母親とのトラウマからなんです。またターナーが未亡人を好んだのには、理由があります。母親は結婚してから精神を病んだので、ターナーは結婚しても病まないと証明済みである未亡人と関係をもったのです。２）本作にはほぼ油絵しか出てきませんが、ターナーは水彩画を３万点（すみません正確な数は不確かです）ほど遺しています。ターナーと言えば、油絵より水彩画の巨匠として有名なんです。現在に伝わる水彩画の技法は、ターナーを初めとするイギリス画家が生み出しました。晩年のターナーの絵は、色に拘る余り形がなくなり抽象化します。またターナーは副題にあるような光だけを求めたのではなく、光を含む、その瞬間の匂い、風、所謂\"空気\"\"大気\"を描こうとしました。なぜ水彩画を大量に描いたのか？恐らく油絵では乾くのが遅く、\" 瞬間の空気\" を描くのに適してないと思ったからではないかと想像します。でもそれでも遅い！ウエット・オン・ウエットなどの技法が、ここから生まれたのかもしれません。３）庶民のターナーが、もの凄く苦労して努力してなったであろうアカデミー会員のこと、若い頃の武勇談は描かれません。この３点はターナーを語る上で、肝になる部分だと思います。確かに、ターナーの絵画を想起させる美しいシーンはあります。素晴らしいと思います。またターナーの有名な逸話、吹雪の中で船のマストに縛られ風景を観察するところとか、絵画に唾を吐いたり、（今で言うところの）エアーブラシ的な技巧をライバルの目前で披露するするシーンなどがあります。※個人的にはSUN IS GOD！のエピソードは不要と思います。でもターナーの素晴らしい技巧を語るなら、晩年の到達点である抽象画を見せるだけで観客には十分伝わると思うんです。市場の評価はあまりよくなかったターナーの抽象画は、それから数十年後にブームとなる印象派のスタイルと同じだからです。どれだけ早すぎる天才だったか分かります。ターナーが他人の絵を眺めて嘲笑うシーンがありますが、それは自分の絵に比べ彼等の絵が凡庸で古臭かったからです。お時間のある方は、ターナーが嫌った同時期の画家、コンスタブルの絵とターナーを比べることをお勧めします。では本作は何を描いているのでしょうか？そもそも何故マイク・リー監督は、ターナーの晩年を描いたのでしょうか？イギリス、時代はヴィクトリア王朝へ移行する過渡期です。蒸気機関車が走り出し、街が活気づいて、アメリカから見たことのない機械が入ってきます。それは「キャメラ」と呼ばれました。ターナーも写真館を訪れて、撮ってもらいます（創作？写真見たことありません）。本作にも登場するターナーの崇拝者で胡散臭い美術評論家ジョン・ラスキンが「あらゆる旅は、その速さに比例してつまらなくなる」という言葉を遺しているように、人々の移動手段も大きく変わった時代だったのでしょう。そう！時代は産業革命による経済の発展が著しい、イギリス帝国絶頂期です！ホコリ立つ下町を歩くターナーの周りを、やたらと賑やかに人が行き交うことに気付かれると思います。その時代に生きた人達の生活感が、リアルに伝わってくるんです。ロマン主義の画家は遙か昔の神話を描くのではなく、目の前の出来事を鋭い感性をもって描き出しました。例えば「テメレール号」は、ナポレオンに勝利したネルソン提督と一緒に戦った戦艦です。それが役目を終える。一つの時代の終わりを描いています。描かれたのは１９３８年。ヴィクトリア王朝が１９３７年からと言われてますから、マイク・リー監督はターナーの鋭い（庶民の）目を通して、一つの時代が終わり新たな文化が花咲く、イギリスの輝かしい時代の流れを描きたかったのだと思います。因みにターナーは肖像画を全くと言っていいほど描いていません。この頃の画家は肖像画を描いて食べてました。恐らくターナーは、コミュニケイト能力がかなり低かったのだと想像します。肖像画を描くと、モデルと長く接しなくてはいけないですからね（モネもそうだと思います）。そんなターナーが、ピアノの伴奏でだみ声で歌うシーンなんか、なんともユーモラスで可愛いんです。偏屈で秘密主義、でも絵の腕は一流の叩き上げ、でもちょっとキモいイメージだったターナーを、こんなに人間味溢れる魅力的な人物として描けたのは、名優ティモシー・スポールの力が大きいと思います。また文字通りターナーの光となった女性と、影になった女性二人、息子の為に絵の具を捏ね、どんなに具合が悪くてもキャンバスを貼ってやる父親の姿など、ターナーを取り巻く愛情深い登場人物達が、時代と芸術に厳しい目を向けるターナーの姿を和らげます。イギリスの絶頂期を、ターナーと一緒に鋭く見つめてください！ ",
      "イマイチ\n ストーリー性がなく、正直イマイチ。お勧めできません ",
      "淡々と・・・\n ターナーの人物像の掘り下げが浅すぎる。ストーリー全体を通しても、これと言って盛り上がるわけでもなく凡庸で、やや退屈。マイク・リー監督ということで期待したが外れでした。 ",
      "ルノワールやモリゾ等、最近有名画家の映画が多いけど、これはアカデミ...\n ルノワールやモリゾ等、最近有名画家の映画が多いけど、これはアカデミー賞美術賞等ノミネート作品で、マイク・リー監督。確かに、18〜19世紀の町の風景なんかめっちゃリアル。ターナーは存命中から売れていたので、芸術家を描いたものにありがちな、作品を生み出す苦悩とか日銭を稼ぐ苦労とかそういう暗い話はないんよね。また登場人物はほぼ実在の人達やけど、みんな愛嬌があって面白い。しかしマイク・リー監督の作品はみんなそうやけど、説明が少ない、というか、ない。美術好き、ターナー好き、マイク・リー監督好きなら良いけど、多くの人が面白いと感じる映画ではない、ような気がする。 ",
      "美しい光景の再現を大スクリーンで\n この映画、ターナーファン以外にはあまりお勧めではないかもしれません。ターナー狂ならこれくらいのエピソード知ってるでしょ？というどこか玄人的？不親切な構成。プログラムを読んだ上で臨む事をお勧めします。また稀代の天才にありがちの奇人ぶりには偉人伝記ものとしても共感はできる人格者ではない。でもターナーが好き、美術が好きという人ならば満足できる映像の数々。ターナーの名作を現代映像技術の粋を尽くしての再現には息を呑む。誰もが目にしたことのある美しい光景の再現を大スクリーンで楽しんでください "
    ],
    "filmarks": [],
    "coco": []
  }
}