{
  "id": 121,
  "reviews": {
    "eigacom": [
      "明日にはこの映画の内容を忘れ去る特殊能力を持ってます！\n 　まるでX-MENのような若者たちのグループ。生まれてからストレスを強いられ、能力を鍛えるみたいな、よくわかんない訓練で特殊能力を身につけました。ちょっと先の未来が見える昴（岡田将生）をリーダーとしたグループには、009のフランソワみたいな聴力少女の成海璃子や、瞬間移動したりする男の子や記憶力抜群の子がいたりします。一方の相対する“アゲハ”というグループは、彼らとは違い遺伝子レベルの実験で生まれた子たち。瞬間移動もいるし、ウルヴァリンみたいな子もいるし、死んだらウィルスを拡散してしまう染谷将太もいます。また、歯科矯正器具から弾丸を発射する松岡茉優や、キスしたら相手が死んでしまうという女の子やよくわかんない子がいます。　結局は大人たちに利用され、最終的には染谷狙いで、一回人類の8割を殺してしまえ的な世紀末思想さえ感じられる・・・まぁ、これはいいとして。瞬間移動ｖｓ予知能力はどっちが強いんだろう？と考えさせられつつも、岡田君の体力が弱いという設定によってごまかしている点。やっぱりX-MENのような大河ドラマの壮大なストーリーには負ける、ちょっと貧弱なイメージも残ります。　もっとも愕然としたのはシンポジウムに現れた爆弾テロの男が意味を持たなかったことでしょう。彼の訴えてることは反原発であり、今すぐ廃炉にしないと爆破するとか、テーマはいいにしても、テロを起こす動機にはならない。小泉元首相がテロリストになったようなもん。普通に反原発の団体に入ってくれと言いたくなる。音楽もゲスを使ってるし、考え方がゲスなんでしょうね・・・　生殖機能を持たない彼ら。そんな中で黒島結菜だけが生殖機能を持ってるとか。だからって、未来を託すとかいうレベルじゃない。どんな特殊能力も持ってないようにもみえるし、単に普通なだけ・・・死なないだけ。すぐに忘れることができそうです！ ",
      "支離滅裂\n  映像は綺麗で役者さんもいい感じでしたがストーリーが意味不明でした、この映画で何を言いたいのかが全く伝わらなかったですストーリーに一貫性がないというか信念がないというかキャラの言ってることとやってることが前半と後半で真逆になるのでそれぞれのキャラは個性があってよかったですがどのキャラにも共感も感情移入もできずもったいないなぁと思いました。肝心の能力は特に目立ったものはなくどこかでみたようなものばかりでした、バトルもチョロッとあるくらいで物足りなかったです結局この映画の一番盛り上がるところがどこなのかわからないまま終わってしまった感じです、ちょっと期待してたので残念です。 ",
      "設定は良いけどスバル兄首絞められすぎ笑\n  設定はものすごく良いし、キャストも豪華良いと思いましたが、なんでしょうか、このもっとできたんじゃないかと思いました。スピード系の特殊能力の戦うシーンが安っぽくてまるで戦隊モノをみてるようでした。笑それと三文字の名前の登場人物が多すぎて誰が誰で誰が誰の名前を言ってるのか全然分からなくなってしまうシーンが何度もありました。スバル兄たちの能力の他のもう片方の方は動物的な特殊能力と最初説明にあったので、動物系なのかと考えてたのですが、あまりその感じが出てこないし能力かぶってるし、ん？ってなることもありました。そして後半はどんどん人が死んでって、えー。でした。大人の勝手な事情で作られた特殊能力を持つ子供達が、大人の勝手な事情で殺され苦しみかわいそうでした。そして別実験同士的さ、もっとすごく敵対しながら戦うのかと思いきやそんなに戦わず割とすぐ仲間意識出てましたね！笑スバル兄、首絞められすぎ。坊主が割と演技下手でした。本郷奏多さんは友情出演ですか？見終えた後、設定は良いのになんかつまんなかったなーってなる感じでした。 ",
      "レンタルするレベルじゃなかった\n  面白い漫画の話感がハンパない。映画にしなくても良かった。笑いがない割に違った面白味も薄い。登場人物の年齢が同じぐらいで層が薄く、若い演技で落ち着かない感じがした。もちろん演技派の岡田将生や染谷将太などは良い演技をしていたけど、ほとんどこの2人の台詞で登場人物の人間性があまり出ておらず、バランスが悪かった。戦闘シーンがあり、人がバタバタと死ぬため命の重みがあまりない作品に思えた割に、妻が9時間も誰にも見つからずに死んだことを憎む悪役はバランスが悪いと思った。進化とか、感染で80%が死ぬとかも既に進化してる主人公達や、命の重み的に別にいらない気がした。とにかくこの作品は命の重みのバランスが悪かった。分かったことが結構あったから良かった。 ",
      "役者さんの演技は皆良かったです。 実写化することに向かない作品。中...\n 役者さんの演技は皆良かったです。実写化することに向かない作品。中盤から後半にかけて盛り上がりにかけるのと、アゲハの人たちが雑に倒されてしまうのがイマイチ。作品にあってるどうかは別として主題歌は良いと思います。 ",
      "もっと面白いかと\n 期待外れ感が強いけど、こんなもんかな ",
      "まぁ\n アゲハの女の子たちはかわいかった。仮面ライダーの演出を控えめにした感じなのかな。よく見る廃墟のバトルも。能力の背景も、中盤のトレーニングもいいなと思った。変な見方かもしれないけど、本気で楽しんで作ったのかなーって思った。ジャンルとしては好きだから、この方向性の作品を日本で創り続けてほしい。 ",
      "全体的にモヤモヤが残る\n 原作を読んでいたので、結構設定が変わっていることに驚いた。ストーリーをシンプルにするのはいいと思うが、原作で好きだった暗殺者のエピソードがなくなったのは残念。後半の戦闘は、能力をもっとうまく使え！とフラストレーションが溜まる。俳優陣の演技も、この人もっとうまいのに…というもどかしさが残った。 ",
      "痛快超能力映画！ではない・・・\n 僕の好きな、岡田将生君が主演のアクション映画と、言うコトで楽しみに観に行きましたが作品自体は、全体的に重苦しく、そして、結構痛いシーンも・・・。痛々しいのが苦手な方はダメかも。内容も、明るい要素が少なく、その上でそこまで深みも感じずちょっと残念ではありました各キャラクターの背景を考えると、こういう重苦しい内容になるのはしょうがないのかもしれませんね ",
      "チーム・スバル対チーム・アゲハ･･･本当は青春映画？\n バブルの頃･･･極秘機関の実験によって進化した子どもたちが誕生。チーム・スバル･･･脳内ホルモンの操作で人間の限界を超える身体能力を発揮。チーム・アゲハ････遺伝子操作で違う生物の能力を持って誕生。それぞれのチームの壮絶なバトル。でも、本当の敵は･･･？監督は今話題の64・瀬々さん。主演は本格的アクションに挑戦したという岡田さん･･･真面目な兄貴分で、悩みながらも真っ直ぐに戦う姿勢がかっこいい！回し蹴りの美しさ(*^_^*)注目の若手俳優さんたちの個性的な演技。各々の能力によってアクションがまちまちなので、見応えはある。染谷さん演じる学の能力は･･･？そこは、ヒ・ミ・ツ。動きはないけど、苦悩や怒りが彼の自然な演技から伝わってくるのが、さすが。人は特殊な能力に憧れてしまうね。でも、その能力が幸せへと導いてくれるか･･･疑問。望まぬ能力、限られた命、希望と絶望･･･胸が苦しくなる。あちこちに散りばめられた、身勝手な人間に対する問いかけ･･･なんだか、悲しく切ない映画だった。 ",
      "X-Menみたい\n X-Menの日本版みたいだった！！ ",
      "まぁまぁ\n 主人公の能力ならではの戦闘シーンがかっこよかったけど、最後らへん、銃撃戦になった時身体を硬化させるやつが安っぽい擬人化みたいになってめっちゃ安っぽい突入して気持ち悪く果てていったのはネタか（笑）中間グダグダなくてして終わりらへんをもっと凝って欲しかった。 ",
      "うーん\n まあまあ感動したけどもう一捻りほしいなー結局組むんだろーなーってすぐに勘づいちゃった…特殊能力とかも幼いなーまあ感動できたからよしとしよう…@crimson ",
      "ミニレビュー\n 満足度45点(100点満点)今や主題歌のせいでいわくつきの作品になってしまった作品。挿入歌の入れ方が悪いし、その曲かよっ！って突っ込んでしまう。とにかくずっ～と暗くしてるだけで人間味がない。アクションはそれなりにいいが、見せ方が悪いため見応えがない。ただ役者陣は良かった。だけど、結果的に楽しめない作品にはなってしまっているのでいろいろと気の毒な作品。 ",
      "感動せんなぁ\n 原作を読んで、面白そうと思って見たけど最後の壮絶さがほとんど描かれていなかったし個々のキャラクターに入って行けなかった。染谷くんファンだけど、合ってなかったのかな。 ",
      "私的には、普通に面白かったすよ！面白くて、最後まで見入っちゃいまし...\n 私的には、普通に面白かったすよ！面白くて、最後まで見入っちゃいました！私はあまりアクション映画は見たことがないので、物足りなさも感じなかったのかも知れませんが､､岡田将生さんがすごく好きなので！岡田将生さんとてもかっこよかったです。 ",
      "つまらないと思ったけど\n みなさんのレビューや口コミからつまらないだろうと思って視聴したけど本当につまらなかった。無言になる感じ。 ",
      "DVDでみました\n 前から気になってはいましたが、用事が重なって見れませんでした。ズバリこの作品は微妙です。演技が上手い、下手で出演者が分かれていて岡田将生、黒島結菜は演技上手、一方下手なのは鈴木伸之とか。しかし全員個性的で演技下手な鈴木さんは一番キャラクターに合っていた。彼を応援、今後推していきたい。ストーリーは原作があるといことから書かないが、脚本とかだと進み方がいまいち。超能力を使用した迫力ある物語。結末的には良かったかもしれないけど展開とか早すぎる。あともうちょっと超能力を生かしたストーリーを作って欲しい。 ",
      "ストーリーは微妙\n 今回は白石くんを目当てにDVDを借りてみた作品！ストーリーはイマイチだった。何も解決してないし...最後の方はボロボロ死んでいくし死に方は納得いくものじゃなかったしこの辺で死んでおけ感が半端なくあった。それに最後なぜ良介生きてた...あの内容の中で何故生き延び組に入ったのか。めちゃくちゃ疑問。碧と同じように理由があったなら良かったのにね。まぁ、ストーリー自体には期待してなかったしこんなもんだよねって感じかな。でも！白石くん！良かったと思う！壊れ具合といい結構難しい役回りだったよね。最初の方で白石くんの出番終わり？！って思ったけど また出てきてくれて嬉しかった✨あと隆二役！これから期待したいな〜って思った♪ ",
      "原作は面白かったのに\n 全部重いなぁー途中で疲れてしまった ",
      "はくさい作品\n 日本映画の予算でXーメンを作るとこうなる(笑)どちらかと言えばXーメンよりブレードランナーだが。ブレードランナーはビデオ化されてから評価を上げたけどこちらは忘れ去られるだけだな。まあ、皆さんがいろいろ書いている通りですよ。下村勇二のアクションだけが気になってたんだが、劇場で観なくてよかった 。このクオリティの作品を劇場に掛けてもらえるんだから日本映画は幸せだ。若手イケメン俳優集めればカップルは見に来るだろうと思ったか？うちの近所のシネコンでも速攻打ちきりだったぞ。ま、Vシネマと思えば許せるレベルだ。少なくともいい歳したおっさんが観る映画ではない。映画秘宝の2015年はくさいアワード入賞確実と思われるので、発売前にコメント上げときます。 ",
      "酷評前提で\n かなり酷いという評判を聞いていたので、その割りには良かった、という感じ。細かいところでしばしば？という場面があり、トータルでもストーリーの流れが不自然だ。趣味でミュータントを作出し、バブルが弾けたから止める？動機が自殺した妻に誰も気付かなかったから？書き始めると、切りがない。また、脇を固める俳優、女優の演技力も？で、子供向けの特撮の域を出ていない。生への執着と恋愛を絡めるなど、幾らでも膨らませようはあったように思う。残念だ。 ",
      "そこそこ面白いかった。\n 邦画はあまり観ないんだけど、期待しないで観たから、ちょいちょい「？？」ってなったけど..、ま、娯楽としては良かった。途中で、原作は漫画かなって思ってたら、小説だったとは。映画観る前に原作読みたかった。 ",
      "不憫…\n 人間って自己中だよなって感じの話だった…。切なすぎる。人間の勝手で、作られて人間の勝手で殺し合い…。 ",
      "長いと感じるも\n 詳細に内容が分からなかった映画。(欲しい説明が足りなかった。と言い替えても良い) ",
      "原作あったんだねぇ。\n 映画自体は目新しさなく、アクションも些か安っぽい。能力者の彼らの生き方も妙に乾いていて、はしょられており、感情移入する気もおきない。暗いドラマに説得力がもっとあれば良いが別段良いわけでもないし、見終わってからタイトルを忘れるくらい。出演者に興味なければスルーして良いと思います。 ",
      "CMカッコいい\n CMがカッコよすぎて期待しすぎた感があった (笑) でも割と戦闘シーンは見応えがありましたね。 ",
      "僕は意外と面白かった。\n 僕は意外と面白かった。 ",
      "兄弟\n 岡田将生ごっこしながら見たので、退屈することもなく楽しんで観た内容的にはそこまでおもしろい映画ではなかったでも設定などを考えるとこれはこれでありだと思う。内容どうこうよりもやはり岡田将生になってしまう岡田将生がかっこいい。それはどの映画を観てもかわらないなと思える作品です ",
      "なんというか\n 決して良くはない。だけど全く悪いわけでもない。うーん、ただ限りなくわろしに近い。ゲスがテーマ曲やってたので観ようと思い、岡田将生が出ていると知って観るのを決めました。リーガル・ハイの諺ボーイの印象が強かった。主人公たちと学たち、能力を持つがゆえに寿命が短い。必死になって生きる方法を探す様子には憐れみすら覚えるほど。染谷くん演じる学の、一見淡々としているようで、そのうちに何かを秘めているような感じが不気味。一方岡田くんの昴は、なんだか意志が弱そう。たぶん岡田くんのせい。あまり存在感がない。バトルシーンは、まあ、うん、って感じ。日本映画も進歩したなあと感慨深く見守っておりました。ただド迫力ではない。能力バトルを謳うにはちょっと、いやかなり力不足かな。いかんせん能力者たちの葛藤、苦しみの描写が少なく、昴サイドにいたっては寿命が短いことに対する不安などがまったく見られず、感情移入ができない。全体的に、語るべき文章がないイメージです。役者がいいだけにもったいない。言わんとしていることはわかる。でも、それを言わなきゃ意味がない。映画全体の印象はこうでした。正直、エンドロールのロマンスがありあまるに救われたような感じ。リメイク、待っているぞ。 ",
      "駄作の極み映画\n 片や脳内ホルモン操作で、片や遺伝子操作で、極秘機関の実験で生まれた特殊能力を持った若者たち。どうしてもハリウッドのあのアメコミ映画が頭をよぎってしまう、ジャパニーズSFアクション。…が、日本ではこの手のジャンルはやるべきではないと改めて思わずにはいられない出来。昨年、｢MONSTERS モンスターズ｣なんてのがあったばかりだと言うのに…。まず断っておくが、設定や内容は悪くないのだ。人とは違う能力を持って生まれた若者たちの苦悩、葛藤。その能力を利用され、政府要人の管理下で暗躍。脳内ホルモン操作＝チームスバル、遺伝子操作＝チームアゲハ、同じ境遇でありながら、政府要人の命令で対立、戦い。実験の副作用で成長するにつれ、内面が破綻、寿命は僅か20歳前後…。悲しい定めを背負った彼らの運命は…!?岡田将生、染谷将太、成海璃子、松岡茉優ら注目の若手俳優の共演。成海璃子は若手女優の中でも指折りだと思ってるし、染谷将太はさすがの個性。伊原剛志、豊原功輔、石橋蓮司ら実力派＆ベテランが脇固め。原作はシリーズ化もされているベストセラー、監督に瀬々敬久、脚本に｢桐島、部活やめるってよ｣の喜安浩平。…と、これだけ優れた材料が揃っているのに、全てが不発、空回り。せっかくの題材を活かし切れず、退屈極まりない脚本。内面掘り下げに深みが足らず、躍動感も緊迫感も無い演出。悲しい定めを背負っているのに悲壮感を感じられず、本来の実力を発揮出来なかった演技。ショボいCG。(これに比べたら｢進撃の巨人｣は見れるものがある)アクション映画ごっこしてるしか思えないアクション。(これに比べたら｢るろうに剣心｣は神アクション！)｢MONSTERS モンスターズ｣のレビューでも書いたが、ハリウッドの同ジャンル映画と何が違うって、予算や迫力やスケールの問題じゃない。もっと根本的なものに、全くメリハリが無い。アクションは一旦置いといて、青春群像劇として見たとしても、彼らは自分たちが置かれたマイノリティ社会へはそっぽ向き、背負わされた定めに対してのみ陰々鬱々、ネガティブ思想。ある意味、現代っ子的と言ったらそうだけど…。特殊能力にもとりわけ惹かれるものが無い。アニメシリーズ化した方が幾分も面白く出来たと思う。だって彼らの特殊能力、実写でやると失笑モノなんだもん…。それから、あの主題歌。公開時も映画そのものより主題歌ばかりゴリ押しされて、作品にも合ってないし、ホント耳障り！(＃｀皿´)映画中盤で突然流れた時にはもう、意味不明がありあまる～♪今年も残り早２ヶ月弱。邦画だけでも年間ベスト作はそろそろ固まってきたが、ワースト作も然り。今の所…｢ギャラクシー街道｣｢王妃の館｣｢ストレイヤーズ・クロニクル｣｢進撃の巨人｣は確定！ ",
      "なぜ、大人は能力を求めたのか。。。\n なぜ、大人は能力を求めたのか。。。 ",
      "普通に楽しめた\n 普通に楽しめた ",
      "出演されている俳優さん方はとても良かったのですが、ストーリーは退屈...\n 出演されている俳優さん方はとても良かったのですが、ストーリーは退屈で演出はチープ過ぎるのでは、という感じがしました。期待していた分、、、という感じです。 ",
      "いいです\n 単なる超能力ものでなく、能力者の苦悩や陰謀とかドキドキするけど悲しげな作品です ",
      "雑\n 原作を知らなかった人間として観に行きました。展開が遅くて、すごく長く感じました…豪快な若手俳優陣を出演させた割には特に良いものを何も生み出せなかった気がします…画面も結構雑で、もう少し丁寧に作って欲しかったです。 ",
      "豪華若手俳優陣\n 誰が出てるか知らないで観たから「お、主演は岡田将生か」と思ってたら成海璃子も出てきてさ。敵側が豪華で「高月彩良だ！」「《桐島》のバレー部副キャプテン！（鈴木伸之）」「栁俊太郎！」「え、もしかして松岡茉優!?」「カルピスの子！（黒島結菜）」「とどめで染谷将太！」って感じで面白かった。話は和製X-MENなんだよね。だから特にどうってこともないんだわ。みんな演技そこそこできるなかで松岡茉優が良かったね。「碧は子供が産めるんだよ！」って台詞のところの迫力。脚本が喜安さんだから、そこ期待で観に行ったんだけど、この原作だとこれぐらいが限界かな。あと喜安さん脚本は、そんなに演技うまくない人が頑張って演じたときにはまるのかも。岡田将生と染谷将太は、なんかちょっと違う感じがした。 ",
      "つらい。\n 本多孝好の原作を映画化したわけだが、なんともいえない出来になってしまった。両親にストレスをかけて作った子供と、遺伝子操作によって作った子供の2つのグループの苦悩を描いている。スバル（岡田将生）のチームは渡瀬（伊原剛志）に雇われるような形で、渡瀬の依頼仕事をしている。学（染谷将太）率いるチームは、見ているとわけもなく殺人を繰り返す。瀬々敬久監督の作品はときどきとんでもない作品が混ざってくる。予算のないところで知恵と体力で撮りきる映画のときは、輝きを放つ。「アナーキー・インじゃぱんすけ」のような。混沌としたストーリーに、登場人物たちは常に苦悩しているので、観ているこちらはかなりしんどい。苦悩しているのでテンポも良くない。なかなかにつらい出来であった。収穫は、またまた若い役者にどっさり出会えたことである。鈴木伸之や白石隼也、瀬戸利樹、高月彩良、黒島結菜など、今後の活躍に期待したい。 ",
      "それなりに楽しめました\n 原作未読、予備知識もなしで観賞。染谷将太を筆頭に若手俳優たちがとても良かったです。黒島結菜が可愛い。なんだか、自分もスバル・アゲハの年頃に戻り、仲間達とわんちゃかしたい気持ちになりました。アクションに期待すると、物足りず。全体的にもっと納得させられる内容が欲しかったです。評価はあまり高くはないようですが、私は結構好きなストーリーでした。 ",
      "実写化の難しさ\n 映画鑑賞前に原作を読んでいたこともあって、薄っぺらい作品に感じた。映画の限られた予算、時間でおさめる難しさがあるのかな。ただ若手の俳優たちにはこれからも期待していきたい。 ",
      "最高！\n ストーリーも面白く、役者さんが豪華だったと思う！ ",
      "世界観は良いのに残念なシナリオとクオリティ\n 超能力を題材とした数少ない日本映画だったので予告から期待してみたら酷いクオリティの演技とCGと挿入歌だった。昔ナイトヘッドという超能力の映画を想定していただけに能力の演出のチャチさに思わず(ﾟДﾟ)まるで仮面◯イダーや戦隊物を彷彿とさせるカメラワークとCGと演出。（別に特撮を批判しているのではないです。むしろ予算と限られた時間にアレだけの出来は驚嘆させられます。）シナリオももはや無理矢理に持って行こうとしているのがゴリゴリに伝わる内容。映画見てて（早く終わらないかな‥）と思ったのは初めてです。よくアクション映画は韓国映画にすら負けているとか言われていますがこの作品はまさにその通りだと思います。高校生か大学生の作品に毛が生えたようなクオリティに怒りを通り越して呆れました。これで映画のプロだと思って飯食べているのかと。もはや漫画家さんにシナリオ頼んで、ちゃんとした専門の俳優さんを起用してハリウッドで作り直して頂いたらどれだけ面白くなるのかと切に思います。 ",
      "今をトキメク俳優陣\n  まず、俳優陣が素敵だった。最近ドラマとか映画とかで注目されてた俳優さん達が目立ってたかな。でもやっぱ染谷くんの独特な雰囲気は誰よりも光ってた。素敵！物語の中身は製作陣が訴えたいであろうことが分かりやすく反映されてて、例えば忍成くんの原発に関しての訴えとかね。ちょっとそれはいらないって正直思った。あとゲスの曲はいいんだけど、入れるタイミングには笑った(笑)え？ここ？(笑)みたいな(笑)「余ってるリンゴ」と曲名の「ロマンスがありあまる」を掛けたかったのかな？無理矢理すぎたけど(笑)まぁ全体通して私的1番の収穫は本郷くんのスーツ姿かな♡(笑) ",
      "ジャンプの打ち切り漫画みたいな終わり方でポカンという感じでした。 ...\n ジャンプの打ち切り漫画みたいな終わり方でポカンという感じでした。ゲスの極み乙女の音楽を入れるところがおかしすぎて…期待していただけに残念感が半端ないです。染谷くんが素晴らしいことが再確認できた分の2点です。好きな俳優がひどい扱い受けてたのが苦しかったですが… ",
      "岡田君のイケメンさと、染谷くんの演技のうまさ！！染谷くんの天才感と...\n  岡田君のイケメンさと、染谷くんの演技のうまさ！！染谷くんの天才感と人を嘲笑う監事がよかった。けど音楽の使い方がおかしい本郷くんのリンゴの下りとかで当然ゲスを流したのは違和感しかなかった、、、 ",
      "キャストはすごくいいんだけど、ストーリーや台詞がぐちゃぐちゃ。 し...\n キャストはすごくいいんだけど、ストーリーや台詞がぐちゃぐちゃ。しかも、音楽はいるとこ変。本郷奏多ほとんど出てないし、パンフにも一切載ってない… ",
      "逆に観ておいた方が良いよ…涙\n コレが「アヴェンジャーズ」や「マッドマックス」と同じ料金なのか…とつくづく思わざるを得ない一本。「七瀬ふたたび」や「Xメン」。それよりさらに古くかに連なる、外さない鉄板「能力者同士のバトル」を期待して観に行って。どうしてここまで外せるのだろうか…と言う疑問で頭がいっぱいになって帰ってくる。役者と演技と脚本の激安加減と、土左衛門顔女優の勘違いップリに脳髄が痺れる… という点では「キミにRICOメン！」できよう。能力者が大してその力も使わず、大したバトルもせず、世界の中心が自分だと声高に叫ぶだけのご都合強引な話を。ドヤ顔の役者紛いが、得意げに見せつける…染谷氏すら薄ら寒いこの破壊力！「誰だ？この酷ぇ脚本は？！」と思ったら大好きな瀬々氏で…さらに監督までやってたのが一番の衝撃だったのだが。当代の邦画（役者まで含めての）の質の高さを顕した作品。「コレでいい」と観客が思われているんですよね、そしてそれを否定出来ない現実の悪循環…しかしながらそんな今作でも勝てない「ガッチャマン」の最狂ップリは…改めて、恐ろしいですな… ",
      "ちょっと残念\n アクションが目玉だと謳っていたので期待してましたが、ほとんどありませんでした。最後の終わり方も何か象徴できるものがなく、感動する場面もなくちょっと残念です。キャストの方々はベテラン、新人もなかなかだったのですが、ストーリーがあまりなく2時間は長いかな。本多さんの小説は、活字で追うことでの想像性に長けていたので、映像化は難しいと思いました。 ",
      "日本でやるこの手の映画はあまり期待せず、見ることにしている。 それ...\n  日本でやるこの手の映画はあまり期待せず、見ることにしている。それは海外映画の規模には勝てないから。それでも開始前半はワクワクするように仲間が集まっていき、それぞれの個性にも期待できたのだが、やはり中盤から下降気味に。まず、せっかく特殊能力キャラを立てていってるのに、その特殊能力の説明が無いし能力者どおしの戦いも少ない上、差が歴然としてしまっているなど、この手の映画で一番期待するところが、残念ながらかなり薄かった気がする。ラストも対立しあっていたリーダー同士の友情とかストーリーに噛み合っていない部分があってますますスッキリしなかった。とまぁ映画の内容としては以上だが、相変わらず染谷将太の演技力にはナイスジョブを送りたい。 ",
      "和製ティーン版X-MENがやりたいんや！\n 作品そのものの出来という意味ではぶっちぎりで今年ワースト！予告編から感じ取れる通り「和製ティーン版X-MEN」を目指したもの。青春映画の大傑作『桐島、部活やめるってよ』の脚本・撮影(と数人のキャスト)を起用したことから「和製ティーン版」の部分は製作陣もかなり勝算があったんじゃないかな？ただ…完敗だったなダメ邦画の例に漏れずベラベラベラベラと喋り続ける俳優を映すだけでは脚本も撮影も活きるわけがない。結局は演出が諸悪の根源。監督の罪は重い「X-MEN」の部分に関しても酷い。そもそもX-MENは全てのマイノリティの象徴(主に被差別者)なのに対して本作のストレイヤーズは見たまんま「運命に翻弄される子供」でしかない。染谷将太がプロフェッサーXばりに車椅子に乗って酷い演技をしてるのも悪い冗談テクニック的には特に明らかに『X-MEN:FG』を意識したスプリットスクリーンとMTV的つまり80年代的な挿入歌の使い方が死ぬほどダサくて驚愕した。デ・パルマを観ろ！スコセッシを観ろ！と言いたい。思えば80年代的でありちゃんとカッコよかった『ドライヴ』は奇跡のような作品！悪の親玉の選民思想ってもうやめませんか？なんというかウルトロンと伊原剛志を比べるとなかなか辛いものがあった。いや本当に『ストレイヤーズ・クロニクル』は褒めるところが一切ない。他の追随を許さぬほど全方位的に最低最悪！悪の親玉は企てを主人公に止められるために待つのをやめませんか？やっぱり『ウォッチメン』のオジマンディアスはつくづく偉大だ。曰く「私は昔の活劇映画の悪役ではないんだ。君たちに妨害される危険がわずかでもあるなら、こんな重大なことを得々と説明したと思うかね？35分前に実行したよ」 ",
      "よかったです。\n 岡田君のイケメンさとアクションと染谷さんの可愛さがよかったの一言です。アクションがひたすらにかっこいいですね。接近戦や高速移動が好きです。そしてそこにプラスされる岡田君のイケメン具合がいいです。染谷さんは最初不気味な印象でしたが、後半になんだか可愛く感じてしまいます。ゲスの極み乙女の曲もすごくよかったです。ストーリーはなんだか途中よくわからなくなって、またわかってきました。 ",
      "突っ込みどころ満載。\n 突っ込みどころ満載で、まあそこそこの映画。両方のチームの元ネタがよくわからなかったのがちょっとね。車椅子の彼の最後は、実際どうなのよ、とも思った。また、老けてくのか突然止まるのかも、なんだかよくわからん。外人の博士の役の人は、あれはエキストラみたいなもんだろうね。 ",
      "岡田くんが！\n  ストクレあるある主人公が気絶しすぎー3回かな？酷評されてますが、能力者モノ好きとして、能力を駆使した戦い方とか、足が速いだけを攻撃力に変える考え方とか(「ジャンパー」で瞬間移動先に車とか重いモノを持ってきて攻撃するみたいな）楽しい描写も一応あったりしましたし、味方と敵が和気あいあいと団らんシーンがあったりで個人的に好感もてました。正直、この手の話で盛り上げるべき修行シーンが物足りなかったかなー。ラストもなんだか残念でしたけど、もーすこしコンパクトに時間まとめてもらったらスカっとしてたかもしれませんね。役者さんの演技もよかったです、染谷さんの雰囲気もヒロイックすぎなくてよかったです。 ",
      "若手実力派の無駄遣い\n アクションもなんかイマイチだし映画館で見るほどの迫力もないし内容も何を伝えたいのやらさっぱりただ豪華なキャスティングだなぁと思うところはあったので、そこに興味というか魅力を感じる人は見て損しないかも。けど、岡田くん好きだからこそなんか勿体無いなぁと。 ",
      "全部どーでもいいよ。\n  「ストレイヤーズクロニクル」見ました。原作は全然知りませんでした。正直言いまして、クソつまらないし、クソ退屈でした。こんなにも早く終わってくれと願った作品は、「エイプリルフールズ」以来です。邦画において、今作のような超人物は珍しいですよね。CGは頑張ってたし、各々の能力を活かした戦闘も中々楽しめた。でもそれは序盤だけ。この映画がX-MENに似ていると言われてるけど、例えばX-MENだったら最後にマグニートーが野球場を持ち上げたり、ジミーとビクターが共闘してウェポンXを倒したりの見せ場がきっちり配されてますよ。今作においては全く見せ場がないし、最後に相手にするのは普通の兵隊さんですからね。それより最大の問題は、岡田将生の格闘シーンの格闘感が薄いこと。彼の動きを見ていると、なんと言うか、打ち合わせされた決まった動きといいますか。メイキング映像とかによくある奴です。相手がこう殴るからこう避けましょう的なね。相手の動きを読める能力を加味しても酷かったです。主題歌も全くハマってない。ハマってないのに中盤で急にブチ込んできますしたね。ロマンスがなんとか。あの本郷奏多とJK車椅子押し少女の所で、急にラブロマンス的なタッチで見せてくるから、見てるこっちは口ポカーンでしたね。下手すぎるだろ。評価出来るのは安定の染谷将太のみ！アメコミヒーロー映画が最盛期の現在、比べる必要はないんだけど、どうしても比べてしまう。邦画のCG描写も高いレベルに来てるが、まだ早かった気がします。 ",
      "評価の割には良かった…！\n 評価がかなり低かったので、期待せずに観ました。評価が低い割には、私は普通に好きな作品でした。私は泣けるほど感情移入できませんでしたが、隣にいる席の方は大号泣して声をすすって泣いていました。作品としてはストーリーも薄っぺらく、アクションも。。という感じなのかもしれませんが個人的には面白かったし、普通に好きな作品です。役者さんが素晴らしいのでしょうか。何より染谷くんの演じる学くん、本当に素晴らしかったです。演技が最高でした…！！ ",
      "演出が全体的に日曜朝の戦隊物を彷彿とさせる\n 役者の着てる衣装、住んでる家、戦闘シーンのロケーション、カメラ割り、ＣＧ、何もかもが戦隊物を思い出させる。戦隊者はそれはそれで、マーケットのターゲットや規模が異なるので、戦隊物を卑下するつもりはありません。予定調和で進む話に、キャラクターもそれぞれがわかり易く、いい意味でダサさがある。毎週30分（実質15分？）にドラマと戦闘とストーリーを詰め込んで、子供を夢中にさせるには、大人向けのクオリティーではいけないだろうし、間違っていないと思う。しかし、私はそれを求めて観に行っていない！クオリティーが小学生向けに思えてならない。元々中高生以上向けではなかったのだろうか？私が悪いのか？いや。でも、小学生の子供と観に行くと、鑑賞後に子供から、親の説明しにくい質問をされそうな… ",
      "１度観たからもういい\n 原作は知りませんが、素晴らしい俳優陣と超能力バトルで悪役の染谷将太さんが観たくて、すごく期待して待ちに待っていました。試写会のレビューの悪評に『まじで？！』と思いながら『でも待ち望んでいたし』と思い観に行きました。やっぱり前評通り残念な仕上がり…内容にメリハリもなくどんでん返しもなくももう少しましな展開が考えられなかったのかと思いました。しかし俳優さん達は素晴らしく勿体なかったです。 ",
      "私が原作者ならきっと激怒する\n 原作ものは、多少の変容は免れないのが当然ではあるが、これは酷い。ストーリーを変えすぎて、原型をとどめず悪化。子供騙しのご都合主義で破綻してる。原作の素晴らしさが、台無し。とくに、ラストの醜さ。原作とは全く異なる。若い俳優さんたちは、個々の能力全開で頑張ってる様子が見られるだけに、誰がこんなことにしたのか、憤りさえ感じる。責任者出てこい。 ",
      "役者の力量がいいです\n 脚本の流れは微妙。挿入歌にゲスの乙女が流れるのは、私はしんどかったです。物語にマッチしてないと感じました。主演の岡田さんそして染谷さんの演技はいいです。また周りを囲む俳優、女優に助けられた映画。少しですがCGを使ったアクションがあって、それは観ていておもしろかったです。主人公たちの色々な悩み、葛藤が描かれていると作品が深くなってよかったかな。 ",
      "ツッコミ所がありあまる [各所修正]\n  酷評なので、本作を気に入ってる方は読み飛ばしてください。今回ホントにボロクソ書いてます。..かれこれ２年振りに1.5判定を付けさせていただいた。正直、悲惨な出来だと思う。あらすじだけ聞くとどうしても『X-MEN』が頭に浮かぶ訳だが、アクションシーンは10年以上前の作品である『X-MEN』1作目にすら及ばない。だが、まあ、そこは僕もハナから期待していない。ひと昔前とは言っても予算も物量もハリウッドに敵う訳はないし、予告を観た時点で、日本のアクション映画においても少なくともトップレベルのものにはならないだろうと感じていた。（実際は邦画の中でも中の下くらいの印象）僕が期待していたのは、とんでもなく豪華な若手実力派キャストの演技やドラマ面である。岡田将生、染谷将太、成海璃子、松岡栞優、黒島結奈、本郷奏多……これだけ魅力的な若手のキャストが揃うことなんてそうそう無いだろう。……で、これだけ魅力的な若手のキャストを揃えておきながら、なんなんこの致命的なつまらなさは。「シナリオはイマイチでも役者はカッコいいorキレイだから◎」という意見の方もいるだろう。だが、逆にこうアタマに来た人はいないのだろうか？「人気も実力もあるキャストをこれだけ揃えて、こんな無様な出来かよ」とは？..観客置いてきぼりな上にツッコミ所山盛りの脚本。あまりにも場面展開やセリフが不自然過ぎて、“破綻”に脅える能力者たちの葛藤に感情移入するどころか、話の内容すらろくに頭に入ってこない。スバル率いる主人公たちは一度あの組織を離れ、その時に何かしらの事件があったらしいが、それについては何やら深刻な雰囲気を匂わせるだけで全く語られない。なので最後の「飛び出す勇気がなかった」云々のくだりも、何をそんなに悲壮な顔をしているのかサッパリ。“アゲハ”のメンバーも、いつ頃組織から逃げ出したのか、そもそも彼らが登場シーンで何の為に闘っていたのか、“破綻”が迫った今頃になって当時の化学者を捜し始めたのは何故なのか、行動が色々と謎過ぎる。主人公たちをヒロイックに見せようとしたのであろう演出も不自然。銃弾を弾くほど皮膚を硬化できる男が何故にいきなり能力を解く？未来視できるとはいえ、動画サイトで格闘技を習っただけの男が常人離れした怪力男とマトモに組み合ってどうやって絞め落とせる？それにどの人物も、決め台詞を吐くまでは絶対に死なない。主人公たちを操るあの組織も何やってんの 。人類の８割を死滅させるウィルス保持者を始めとしたとんでもない能力者を扱っていながら、その管理も追跡もヌル過ぎだ。“アゲハ”に狙われてる化学者がいると分かってたクセに、“アゲハ”どころか能力も何もない体に爆弾巻き付けた変人ひとり検知できないザルなセキュリティって何？..モブ（群集）が登場するシーンの捌き方もヒドい。突如現れた爆弾男を恐怖ゼロの無表情で見つめるエキストラやら、血まみれで銃を向けあう男たちはおろか銃声にすら無反応な公園の群衆やら。（「見ろ……誰もが無関心だ……」とか言ってたがあんなのゾンビ以下の反応レベルじゃん）一番バカバカしかったのはあの長ったらしい爆弾男のシーンだ。「原発は危険だ！」とか「未来が見えない！」とか、“世界の知識人”の前で今どき中学生の弁論大会ですら語られないような薄っぺらい主張をし出す所は吹飯ものだし、一触即発の場面で突然ダラダラ過去語りをし出し、説得力ゼロの交渉を試みる伊原剛志も訳が分からん。後々の展開がスムースになるように過去語りさせたかっただけじゃねえかというシナリオ上の作為と滑稽さしか感じない。..僕がこの映画を嫌う理由はこの安直な作為だ。どの人物もどの人物もどこかで見たドラマの切り抜きのような葛藤を訴えるばかりで、何一つ心に迫ってこない。キャラクターが血肉の通った人間に見える瞬間が殆ど無い。本作で唯一成功しているのは予告での客寄せくらいのものだろう。観客置いてきぼりのシナリオ、中途半端なアクション、深刻そうなだけで少しも気持ちの走らないドラマ、不自然さに笑いすら漏れる場面展開。観ていて苦痛だった。2015年６月末現在で、今年の個人的ワースト１。主演陣の頑張りと、良い意味で力の抜けた染谷将太の前半の演技に判定0.5プラスで、1.5判定。<2015.06.27鑑賞> ",
      "くだらない\n  全く。それぞれの能力の詳細がもう少し知りたかった。遺伝子操作でなんであんな人間が出来んの？変なの。あとこの原作者はどんだけ人間嫌いなの？公園の真ん中でピストル二人も構えてて誰も見向きしないなんてありえないでしょ。冷めたわ〜。染谷将太の演技はさすがの安定感で、他の役者の安っぽさが際立ってそこにも冷めた。 ",
      "予告犯の3倍楽しめる\n 原作は知らないですが、能力モノ好きなので観てきました。そんな高評価もなかったし金夜にしては映画館のお客さんも少なかったので不安になりましたが、けっこう満足できました。やはり俳優陣が良かった！演技派で個々のキャラがたってたし、割とテンポもよかったかなと。岡田君もアクション頑張ってました！なかなか邦画アクションにしては見応えあしましたね^ ^もっと評価されてもいいと思いますが、宣伝が少ないのかな？とか思います。あのモヤモヤが残る予告犯に比べたらすごい楽しめます！あと黒島ちゃんがかわいいかったのでプラス0.5！笑 ",
      "期待したほどではない\n 和製X-MENの様な、テラフォーマーも微妙に混じってるような。能力は面白いんですけど、似たような能力だったり、やってることがこじんまりとしてて地味な印象でした。 ",
      "まあまあ\n 実験で特殊能力を持った子供をつくったというストーリーは良かったと思う。まあ、原作があるからかな？けど、アクションのシーンにもっと力を入れてほしかった。 ",
      "SFチックでかっちり出来てはいるが、主題歌\"ロマンスがありあまる\"...\n SFチックでかっちり出来てはいるが、主題歌\"ロマンスがありあまる\"が全部持って行ってるよな。(^｡^)染谷将太の存在感が骨太いのは流石。 ",
      "厨二病\n  こんな字だっけ？とかく…ご都合主義と創作のオンパレードで腹立たしいったらありゃしない。とにかく登場人物が喋る言葉が薄っぺらい！世界観の設定からして、厨二病感満載だが、それはいい、別に。フィクションだから。だが、それを成立させるための様々な要素の注釈だったり説明が、子供騙しもいいとこで、脚本家の知能指数を疑った。健全な大人が書いたと思えない。まあ、酷い。シーンの繋ぎは悪いわ、浅はかな展開だわ…台詞のセンスも嫌い。総体的にセンスが皆無。芝居のテンポは悪いし、編集も退屈。なぜ主題歌をあそこで、あの音量で挿入した？契約上、仕方がないとかの理由か？邪魔っ！もうね、やっつけ感が半端ない。「時間がないから、ここで死んどいて、疑問なのは分かるよ？でも、ここで死んどいてもらわないと、尺に収まらないんだ。大人の事情なんだ、理解できるよね？」な感じ。アクションのクオリティは高かったのに、それ以外が足を引っ張りまくってるという珍しい作品。久しぶりに、殺意を覚えた。 ",
      "特殊能力を持って生まれた若者の苦悩\n 特殊能力を持った２つのグループの対立を描いたアクション映画だと思って観ましたが、特殊能力を持って生まれた若者が悩んでばかりいて、話が前に進まなくて退屈しました。各自の特殊能力もあまり生かされているとは思えず、アクションも地味で淡泊な感じで、結末も心に響きませんでした。有望な若手俳優を観る映画としてはいいと思うのですが、映画としては残念な出来です。 ",
      "あと一歩踏み込んで作られてたらいい映画\n 原作もこんなのなのかな？期待度上げていったら拍子抜けするかもしれない。キャストもかっこいいし、特殊能力設定も良さげ、話の流れもいい感じなのに、全体的にそこを活かしきれてない…設定の説明が少ないのもあって、観客がおいてけぼりになってて、公式サイトの「キャスト」にある能力の説明みて、「あ、なるほど」となる。オチは悪い意味で衝撃の展開。見終わったあと「うーん、なんだかなぁ」という気持ちは残ってしまう。うーん、でもイケメンはたくさん出てくるし、敵も味方もいいキャラばかりなので期待せずに目の保養くらいに見に行くのはいいかもしれない！ ",
      "38点\n 誰がどの様な能力か冒頭で説明が欲しかった。なんの動物から貰った能力などを描写するべきだ。主人公のチームの目的の明確性が無かった。敵や味方が誰でどいつを倒せば正解なのか分かり難かった。その他諸々 ",
      "意外とおもしろいじゃないか\n 下馬評よりいいと思う。登場人物の細かい描写がなかったのが残念。TVアニメだったらおもしろいかも。 ",
      "青春群像\n アクションものというより青春群像。そう考えると少し薄っぺらいかな。アクション多めを期待したかった。 ",
      "アクションカッコいい‼︎\n アクションカッコいい‼︎ ",
      "残念な脚本も、役者たちの力量がカバーしてました！\n 予告篇のみの知識で観ました。Xメンのようなアクション類の映画と勝手にレッテルを貼ってましたが、上質なヒューマンサスペンスでした。描かれたテーマは絶望的な中での兄弟愛や友情。宿命に逆らえずこの世に生まれ落ちた2組のグループが、同じ境遇に気づいて次第に分かり合っていきます。まずグループの棲み分け。ここは映画できちんと説明されないので、予習していきましょう。まずは親の脳にストレスを与えて生まれた特殊能力を持つ「チーム・スバル」。３秒先の未来が見える超視力に、超腕力、超脚力、超聴力、いつ破綻するか分からない不安と生きています。もうひとつは生物の遺伝子を掛け合わせて生まれた、「チーム・アゲハ」。ウイルスや、素早いチーター、レーダーのコウモリ、毒蛇、テッポウウオ、堅い甲虫の特性能力を持っています。そんな２つのグループが衝突する、ハリウッド風で漫画的なストーリーです。まぁ日テレだしね。けど今をときめく日本のヤングアダルト実力派を集められたことは良かった点ですね。2チームの葛藤に、彼らの演技が火花を散らします。賛否両論どおり、演出も脚本も首を傾げるとこが多いです。でも役者たちの力量が凄いので、感情移入できました。ハラハラしたり、気持ちが揺さぶられたり、スクリーンに入り込めます。ふとフランシス・フォード・コッポラ監督の名作「アウトサイダー」のグリーサーとソッシユを思い出しましたよ。キャストは頑張ってましたね！染谷将太さんは、「さよなら歌舞伎町」もよかったけど、キャラの世界観を築き上げて、今まで以上の存在感。鉛のような冷めた眼が持ち味の男優さんは、日本では珍しいと思います。岡田将生さんも、クールな中に垣間みえる優しさを、上手く表現していました。鈴木伸之くんも、松岡茉優さんも、白石隼也くんも熱演でしたね。成海璃子さんは昔、CMのお仕事させてもらいましたが、素はクールで言いたいことをはっきり言う人。ホントに劇中そのままの女の子。微笑ましかったです。ストーリーはツッコミながら楽しんじゃえば、CGアクションも見応えありの、スリリングな2時間です。ゲスの極み乙女が歌っている「ロマンスがありあまる」も唐突で、ある意味既成概念をぶち壊していて、カッコよかったなぁ。普通に楽しめる映画だと思いますよ。 ",
      "感動的には…\n 若手俳優さんの演技は良かったし、アクションも楽しめたけど、最後の感動的に思えるシーンが泣けないし、心に全くひびかない演出か脚本か？ちょっと残念な作品です ",
      "泣いた！！\n 最後まさか過ぎて泣きました笑ゲスの挿入歌も合ってて良かった！ ",
      "生まれてきた意味と、生き続ける理由。切なすぎる“進化”の行く末。\n 【賛否両論チェック】賛：生きる意味を見出せず、真逆の道を歩んできた２組の能力者達が、次第にその運命を交錯させていく様子が印象的で考えさせられる。特殊能力の種類も興味深い。否：ストーリー自体は結構強引で、ツッコミどころも多いか。グロシーンもあり。　実験によっていたずらに生み出され、生きる意味も見出せなかった２組のグループが、それでも庇護から抜け出せずに生きるしかなかったスバル達と、自らの意志で必要悪の道へと進んでいった学達に分かれてしまった構図が、まず切なさを誘います。そんな時に出逢い、最初は対立し戦っていた２組が、お互いのことを知っていくうちに、次第にその関係性に変化が生まれていく様子も、また感慨深いものがあります。　そして、彼らの特殊能力もそれぞれ個性的で、興味深いです。「自分だったら、どの能力がほしいか？」なんて想像しながら観るのもイイかと思います。　ただ、お話は結構強引で、ツッコミたくなる人もいるかと。グロシーンも結構多めです。　人間の今以上の“進化”に対し、警鐘を鳴らす社会派のアクションです。 ",
      "原作でもそうなの？\n  人体実験から望まない能力を得たものの、大きなリスクを背負った少年少女の物語。とても面白いテーマ。しかしながら、上手く描ききれているかというと…。・まず、セリフの不自然さ。隆二の説明的なセリフ、予告編にあった昴や学のセリフ…(ココでそれを言うの⁉︎)・そして、中盤から能力を発揮しなくなった碧(なぜ⁉︎ 特殊部隊を感知したのも沙耶の役だったしね…)・それぞれの能力…イマイチ説得力を感じない。ヒデは甲虫の…の割に、爪と鱗って？ (混合遺伝子の話、もう少し入れると面白い描写できると思うんだけどなぁ)・演技陣、素晴らしいが…(昴チームの一人が…。経験が少ないから仕方ないか？)・前半ラブコメ(淡い恋愛)部分の、主題歌の音量…(演者のセリフが聞き取りづらい(´Д` )あの演出は何なのか⁉︎)・「超能力バトル」と謳っておきながら、その要素はあまり濃くないような…・序盤のテロって、高瀬描写の咬ませ犬？(高瀬の動機が、結局は、妻の死に無関心だった周りの人間たちへの復讐みてーな感じなんだったら、そんなに描写する必要ないと思う。その分、昴や学たちの尺伸ばそうよ)・井坂が高瀬につくような屈折した心情を、もう少し静との交流にリンクさせても…(静がかけてくれたロケットが、いい働きをしてくれるだけに、なおさら残念)・「生きていたい」いいテーマ。…なら、なんで能力使いまくるのーー⁉︎ ( 使い過ぎると破綻とか老化とかするんだよね⁈ あんなに悩んでいるのに…それが若さってコト？)あれだけのスタッフとキャストで、この出来は少し残念でしたー。ただ、黒島結菜は良かった！ 他にも魅力的な女の子いる中で、立派にヒロイン務めましたね。これからも楽しみな女優がまた増えました。 ",
      "期待したのとは違った感動\n 予告編で、特殊能力での戦いに魅せる映画だと思ってたんだけど、いい意味で裏切られました。国？人の都合で作られた人間達が、人並みに生きたいと願う事が根底にあって、ストーリーは決して楽しいものではありませんでした。むしろ悲しいです。彼らは、普通の人間のように考え、彼らなりに必至に生きようとしてたんだと。怒りも優しさも普通に人間そのものでした。製造者の人達の都合で殺されてゆく。とても悲しかったです。表題が示す通り、しっかり生きようとした彼達が、自分の運命に迷いながらも、もがいてゆく生き様を感じました。岡田さん 染谷さんなど若手俳優それぞれが、好演してます。とてもいい映画です。 ",
      "期待しすぎた\n 予告を観て気にまり観ました。アクションシーンは、まあ迫力があった方だが、すべてにおいてイマイチでした。話も、ごく普通でありきたりな内容でした。予告で期待しすぎてしまったかもしれないです。染谷さんの演技は好きですね。 ",
      "良い\n 映画見終わったその足で、原作を買いに行くほど好きな感じ。Ⅹ－ＭＥＮもそうだけど、昔あったジェシカ・アルバ主演の海外ドラマ「ダークエンジェル」に似ている。「ダークエンジェル」よりは規模が小さいけど、そっち系の話が好きな人はいいかも。他の方の評価は低いけど、私は好き。 ",
      "予告編とは全く違う\n 原作は未読です。かなり前から予告編を見てはずっと楽しみにしていました。しかし実際見てみると印象が全く違う。話は非常に平坦で退屈な時間が多かった。見せ場は特になく非常に地味。アクションシーンは見応えがあっていいと思うが、予告編にあるほどそんなに多くない。個人的にはアクションシーンに期待して見に行ったので、もっとアクションシーンを増やして欲しかったというのが減点対象。役者の演技とアクションシーンの格好良さ、そしてゲスの極み乙女。の主題歌が意外とマッチしていたので星２つ。以上。 ",
      "感情は…\n 揺さぶられなかった。が、これは損得勘定の自発性よりも、内から沸き上がる力=内発性に関わる話である。スバルが試行錯誤を繰り返し、内発性を獲得し、それをマナブたち周りにも感染していく。ただひとつ「一緒に普通に暮らしたい」というために。そういう意味では、観た人の想像力が試される映画なのかな。 ",
      "暗い\n 短命であることを悲観して抗う若者の話し。少々のアクションはあるけれどストーリー的には一人を除き能力を持っていることはどうでも良い感じ。とにかく暗いし間延びしてだるい。こういうシチュエーションに笑いを盛り込めないのが日本映画の残念なところ。 ",
      "spec？\n マッドマックスを観るつもりが時間の折合いが合わずストレイヤーズを！specファンやアメコミファンにはいいのでは？原作はコミックではないが非常にそれっぽいですね(^^;;個人的には好きな映画ですね(^_-) ",
      "観るべき点、あるいは・・・\n 「ヘヴンズストーリー」「感染列島」などの作品で知られる瀬々敬久監督が、「MOMENT」「真夜中の五分前」などを代表作とする作家、本多孝好のエンタメ大作を映画化。日本を代表する映画評論家、淀川長治が「嘆きの天使」などの作品で知られる巨匠、ジョゼフ・フォン・スタンバーグの「上海特急」を評した言葉の中で、印象的な言葉がある。「スタンバーグの代表作ですね。これはね、話はどうでも良いんですよ。ディートリッヒが、凄いですね。それだけですね」時に絶賛する映画に対して、遥か遠くから客観的に評する淀川らしい言だが、確かにこの「上海特急」、物語よりも先に往年の大女優、マレーネ・ディートリッヒをいかに美しく、気高く映すかに心が配られたフェチズムに満ち溢れた傑作である。当時、ディートリッヒとコンビ絶頂期であったスタンバーグにしか撮れない一品。これもまた、映画史にあるべき傑作のあり方とも言えるだろう。で、本作である。「アントキノイノチ」では榮倉奈々、「感染列島」では壇れいと女優の魅力を引き出し、料理する名手、瀬々の手掛ける今回の一本。淀川の名言を引くとしたらこんな感じか。「瀬々監督の一本ですね。これはね、話は\"本当に\"どうでも良いんですよ。成海璃子がね、いいですよ。それだけですね」「神童」「少女たちの羅針盤」などの作品で存在感を示し、独自の地位を築いてきた成海。近年は、大人の女性への脱皮を図る中で苦しんできた印象を受けてきたが、本作では真価発揮の感がある。若手俳優が台詞の消化に粉骨砕身して空を切り、岡田、染谷もどうにも工夫も苦闘も見られない白々しさが満ちる中で、成海は持ち味の低めの声でファンタジーの世界観を引っ張り、リーダー不在の物語を説得力をもって染めていく。彼女独特のアウトローな魅力を生かしながら、サイドからの女優ライトフルで切っていく自信みなぎる一人の女優の横顔は、美しく、映える。作り手が力を発揮できない演出の中で、全力を注いだ点はここ一点にあると言ってよい。その他、スクリーンに映える可能性を秘めた若手女優陣を揃えたが、そこは年輪・・ではなくキャリアと才気のなせる技。現代において珍しい頑固な女優気質をもつ成海が輝くのは、至極当然といえば当然だろう。瀬々は妥当な選択をした。(若手注目株、黒島結菜は今後の個性爆発に期待したい)。と、成海の賞賛にえらく言葉を割いてしまったが、本作を鑑賞された方にはその理由も、ご理解いただけるだろう。観るべき点、あるいは「まあ、お金もったいないし、時間つぶしに観るしかない」点に、力を注がせていただいた。淀川先生、いかがでしょうか？私は、冷たいでしょうか？ ",
      "なんじゃこりゃー\n うーん。とにかくおもしろくはないと思った作品。なんだろう結局そうゆうことなのかと思う。予想をはるかに超えてたwレンタルでもいいかな。周りはつまらないと言ってた。以上。 ",
      "映画館サイズではないが\n なんとなく、フラッと観たので暫くたってから「あらら？やっちゃった？」と思ったけれど、役者とキャラクターで最後までいけました。原作読んでないからなんともですが、おしかったなぁ…て気がします。個人的にはそれなりにグッときておりますが。 ",
      "想定外\n 原作未読。予告、チラシから察して、【特殊能力者同士のバトルアクション】を期待しながら観賞したが、全くの想定外映画でした（笑）内容は・・・　人類の進化に対する２つの実験により生まれてきた子供たち。　成長し、１組は希望を抱きながら自由に動けないチーム岡田。　１組は絶望の中、自由を求めて行動するチーム染谷。　２つのグループがお互いの動きに注意しながら、やがて接触。　大決戦かと思いきや、染谷が語るチームの存亡と自分の役目。　受け入れるまで葛藤を続ける岡田。　そして、２チームを狙う真の黒幕。黒幕が狙うのは、人類進化の鍵となる人物。　全人類殲滅をも覚悟し、キーマンに接触する黒幕。　希望のために戦う能力者たち。そして、岡田の決断とは・・・期待していたバトルアクションはほぼ皆無。【瞬間移動能力者同士の戦い】【岡田ｖｓウィザード】位か。後は、能力者個々の苦悩（内面）にフォーカスをあてた感じばかりで、能力フル活用したシーンがないのが不満。しかも、苦悩している割には、あっさり能力使いまくる辺りは突っ込みドコロ。演出も安い、薄い。ストーリー自体は恐らく良いネタだと思うのですが、細かい描写ができていないので、感情移入ができません。本作で良かったのは岡田くんの頑張り。自分が置かれる境遇と未来の為に葛藤し続けながら行動する主人公は良かった。岡田くん、最初は嫌いな役者さんでした。出演していた役がイケメン丸出しだったり、やたら鼻につくのが多くて凄く嫌い。それが『悪人』でやったゲスな役で「お、この子はこんな役もできるのか！？」と評価一変。　（これはディカプリオと同じ現象。レオ様状態時は大嫌いな役者でしたが、　　『ディパーテッド』、『ブラッド・ダイヤモンド』で評価一変。彼はチョイ悪役が良く似合う）以降、岡田くんは好きな役者さんとなり、彼自身も良い成長を遂げていってると思います。今回、初のアクション挑戦という事でしたが、上手かった＾＾染谷くんも相変わらずの安定感。時に主役を喰う役者さんですが、本作は流石に岡田くんのサブに徹していた印象。それでも存在感は抜群です。本作はSFですが、アクションではなく、人間群像劇になります。そこんとこ、わかった上で観ないと恐らく消化不良な感想になるでしょう。（我が家が正にこれ＾＾；）評価：☆２＋岡田くんの上手さにオマケで☆３つです。 ",
      "お疲れ様です。 ダサいX-MEN。\n お疲れ様です。ダサいX-MEN。 ",
      "微妙だった\n レンタルとか金ローとかでやってたならいいけど、コレチケット買って見たら文句ブーブーだったろうな。後半はとかく退屈でさっさと終わってほしくて仕方なかったです。全体的にスケール小さいし目新しさもない。キャスト個々の頑張りは感じられるけど、それだけ。なんで小説の実写化というのはことごとくみみっちくなるのかねえ。まぁ実際安上がりにしてるのだろうけど。 ",
      "原作未読のせいだけではないと思う\n 色々破綻していて目が点になった。監督が脚本にも参加していてこんな出来になる理由が知りたい。ゲス乙女の歌はまるで映画に合っていないし "
    ],
    "filmarks": [],
    "coco": []
  }
}