{
  "id": 124,
  "reviews": {
    "eigacom": [
      "SABUの映画らしい全力疾走、そしてヤクザはこの作品でもあった。 ...\n SABUの映画らしい全力疾走、そしてヤクザはこの作品でもあった。期待してたわけじゃないけどやっぱりそれがあるとSABUに映画だなぁって感じがしてなんか嬉しい。ただ内容が微妙すぎる。よく分からない。分からないというかファンタジーすぎ。そしてなにより残念なのは堤真一が出てない！！！！ ",
      "世界観が合わなかった\n  地上に生きる人間たちの人生や運命のシナリオを書きつづる天界の脚本家たち。そんな彼らのお茶くみ係である茶助は、自分が不用意に発した言葉により天界のシナリオが書き換えられ、人間界で生きるユリが交通事故で死ぬ運命であることを知る。ユリを助けるため人間界に降りた茶助は、ユリの暮らす沖縄に向かうこととなる。最終的には茶助はユリを助け、2人は幸せになる。ストーリー展開や世界観についていけなくて面白さが半減。期待外れに終わった。 ",
      "羽の生えた松ケン‼︎\n みんな真面目なはずなのに、よくよく考えるとおかしな世界観…？天界では、人間一人一人にシナリオが与えられ、人々はそれ通りに生活しています。ちょっとでもシナリオが狂うと、他の人にも影響してしまうという、複雑な状況にも関わらず、茶助は交通事故で死ぬ予定の少女の命を助け、シナリオを書き換えてしまいます。死ぬはずだった人間を生かしてしまうという暴挙に出た、天助のあまりの無茶ぶりに唖然としました。死んでも神輿に乗り続けた超人な体を持った天助は、ただでは起きそうにないですね。 ",
      "テーマが入ってこなかった\n  う～ん、、、悪くはない、、、けど普通かな。シナリオを天で書かれているっていう設定やどんどんキャラの濃い人たちが出てくることとかは飽きずに見ていられるんやけどなんかテーマが入ってこなかった。ファンタジー好きとしていうならユリになんで惹かれたかユリがなんで茶介の為に声をとりもどしたかそういうのがベタにわかる方が好きかも。けど松ケンの妹役してた子めっちゃかわいかった。そこが一番ストライクでした^q^ ",
      "基本的には好きな話でしたが、いろいろ詰め込みすぎた印象は否めず\n あらすじや予告編からは結構面白そうな雰囲気が漂っていたんですけどね、何かいろいろ詰め込みすぎたせいか、正直途中で何の映画を見ているのか分からなくなりましたよ・・・。着地点がそうなるなら、もっと普通にラブファンタジーとして見たかったなぁ。その話いる？的な部分が多すぎて、軸が何なのか分からなくなる感じは狙いなのか、何なのか・・・。天界の茶番頭・茶助が地上の口がきけない女の子に恋をして、彼女の危機を救おうと運命に立ち向かう基本線は好きなストーリーだったので、まあそれなりには楽しめましたが、いろいろと脱線した部分がいまいち受け付けなかったところもあって、少しもどかしさを感じてしまった作品でしたね。キャストはホント魅力的でした。おかげで最後まで見れたところもあったかと・・・。これは人間離れした雰囲気漂う松山ケンイチが主演だったからこそ成り立った映画ですよね。脇を固めたのが伊勢谷友介に大杉漣に田口浩正、これもとても魅力的な配役でしたし（寺島進はベタ過ぎかな）、個人的にはヒロインに口がきけない大野いとだったのが最高だったなぁ、若干地味な存在なのと台詞回しに多少難がある彼女も、こう言う役なら最大限に魅力を発揮できますから、ここはSABU監督ナイスキャスティング！と絶賛したい部分でしたよ。茶助の妹を演じた玉城ティナもなかなかの存在感、全体的に画的には完璧に嵌った配役でしたね。しかし我々各人の人生は天界で全て脚本家が作り上げているのだとしたら、私の人生を書き上げている脚本家は相当な凡人としか思えなくなってしまうなぁ（苦笑）そして生かすも殺すも脚本家次第って、何かゾっとしますね。まあこんな設定の映画にしたおかげで、何でもありになってしまったのは良かったのか悪かったのか、突っ込みどころが多すぎて、突っ込む気にもなれないほど意味不明な展開に、見る側も振り回され続けた作品でしたね。やたらお祭り？のシーンが多かったのも、正直鬱陶しく感じました。怖いぐらいの祭り押し、舞台となった沖縄の観光ＰＲ的な作風にしなかったのは良かったものの、ちょっとくどかったかな、異質感漂う雰囲気を出したつもりなのでしょうが。まあSABU監督お得意の疾走感を出すには最適なロケ地だったかもですけど。いろいろな映画のパロディは結構ツボだったし、キャストと基本的なストーリーは好きでしたが、監督のやりたい放題にはいまいち付いていけずでした・・・。 ",
      "よくわからない\n  人の人生が脚本家のシナリオに沿って進んでいるというのは面白い。ボロボロの服を着た茶助。なんでボロボロ？祭りの真っ只中に舞い降りても誰も何も突っ込まない。姿が見えないのかと思いきや種田に声をかけられる。うーん、よくわからない。心肺停止で病院のベットで死んだように見えた茶助。次のシーンでは病院の屋上に立ち、街を彷徨い…脈略のないシーンが間に入ったり、展開が唐突すぎて理解しにくいシーンが多かったです。ただ女性を救うだけの話かと思いきや、突然の念力には、えっ！？て感じでカッコよかったですけど、そんな力あるならもっとどうにかなっただろうとか。念力を使えるのにわざわざ首を噛み切ったり、わざわざ作り物の羽根を背負ったり、演出が不思議でした。め茶子は面白かったかな、短かい登場だったけどインパクトは強烈でした。監督が作りたいものを作って私は置いてけぼりをくっているという印象の作品でした。 ",
      "全体はまぁまぁ\n 内容は期待したほどではなく残念でしたが、松山ケンイチさんのアクションシーンや、伊勢谷さんのボクシングシーンはかっこよくステキでした。 ",
      "運命なんてクソくらい\n 思いが強ければ運命を打ち破り変えることができる。 ",
      "監督は沖縄が好きなんだなぁという印象だけが残る\n 伊勢谷友介のボクシングシーンが見所諦めずに祈り続けていればきっと新しい人生のシナリオが始まる。人生は変えられる、運命なんてくそくらえ。主題とストーリーが結びつかないのだが ",
      "笑えたけどよかった\n 全くありえないはなしで馬鹿みたいな話だけど、なかなか一人の人を思って行動するって素敵だと思う ",
      "不思議な色使い\n  最初の天のシーンの全体が黄色がかった色使いが印象的でした黄色というのは　今まで多くの映画を観てきましたが初めてのような気がします色々な要素を詰め込みたような気がします人生は天にいる者がシナリオを書いていて人間はその通りに生きているという発想は面白かったですでも全体的に間延びしてちょっと退屈しましたでも　光を使ったり　独特の映像演出は良かったと思います ",
      "なんだか。\n キャストはよかった。ちょこちょこ笑えたとこもあった。最後は無理矢理終わらせた感が半端じゃなかった‥。もっと別のやり方があったのでは？ ",
      "評価と真逆\n 映像もとても綺麗でしたし、内容もエンターテイメントの映画として、大変楽しめました。結構、ツッコミどころがあり、笑えました。評価以上に良かったのです。本当は四つ★だったのですが、何か悔しくなってしまい、五つ★をつけました。エンターテイメントの映画として、映画を楽しみたい人にお薦めです。あと、大野いとさん綺麗でした。 ",
      "映像も含め、沖縄のエイサーと堕天使を同じ土俵に混ぜた感覚が、もがい...\n 映像も含め、沖縄のエイサーと堕天使を同じ土俵に混ぜた感覚が、もがいても生きろって言ってるのかな。台詞の無い大野いとが天使だね。 ",
      "発想はいいね！\n 天界の描写は、綺麗でしたが、現実界の描写が、あまり、美しくないのが残念でした。映画ですから、美しく見せて欲しいなと思いました。単なるキツネ付きの映画です。映画ではないですが、『恋するラヴ・リーガル』などを見て勉強して下さい。ただ、発想は、いいと思いますよ。 ",
      "松山ケンイチ捨て身の演技\n 高評価の付かない意味が分からないくらい、良い映画です！松山ケンイチ扮する茶助の奮闘がたまらなく爽快。沖縄の祭りが醸し出す独特のムードが夢のようで引き込まれます。もう一度映画館で観たいと思える作品に久々に出会いました。 ",
      "キラキラ映像おもしろい\n 「やりたいことは解る気がするんだけど、なんか演出がはまってないなあ」って感じ。天の使いが降りてくる話だから、幻想的な映像でやりたかったんだろうなあって思わせるんだけど、やたら民族舞踊が出てきて、照明がキラキラしてればいいかっていうと、ん、それは違うんじゃね。それでも、そのキラキラ映像の中にいる松山ケンイチはみちゃうね。いい感じなんだよ。全体に「ん、違うんじゃね」「ん、ここは面白いんじゃね」って観てると終わる感じかなあ。役者さんは豪勢だし、演出のピントが少し合ったら、名作になるのかもなあっと思って見てた。エンドロール見てて、原作：SABU で「原作あるんだあ」と思って、脚本：SABUで「原作者、脚本まで書くなんて気合入ってるな」と思って、最後に監督：SABUで「最初から原作・脚本・監督：SABUって書けよ！」と思ったなあ。全部独りでやってるから、キラキラ映像になったんだろうな。 ",
      "松山ケンイチのアクション、疾走シーンはなかなか見応えある。\n  天の脚本家のお茶汲み係である茶助が、沖縄の細い路地を全速力でかける姿は素晴らしい。松山ケンイチの走り姿は全力で、カメラの撮り方も後ろから横から手持ちなど、いろんな角度や方法で撮られてて疾走感が凄い。モーションピクチャーでの映像も感情を感じるし、全力疾走との比較としての意味もあるのか?こだわりなのか?分かりませんが、時折、いらねーなこの映像とか思っちゃった場面もあったけど、総じて良かった気がする。沖縄が舞台なので、エーサーなどの映像出てきますが、なんかお話との不整合って言うのか、違和感がありありとしたかな。天界?の光の映像や曇りがかった映像演出とか茶助とユリとの謎のダンスシーンでの光の使い方とかは見事、、、だけどお話の流れとしてはハテナだったな。ハッピーエンドで素敵な話ではあります。でも、脚本がテーマで脚本が残念て笑話に無茶があるなら、もっと超絶に役者生かした映像やド派手なアクションとかで誤魔化して欲しかったな。この話で納得は出来ないよ。鼻で笑われてもしょうがない。ただ、良いところもいっぱいあった。コミカルに撮ろうとしてたけど、黒いスーツをだらしなく着ている松山ケンイチにはタバコの一本でも吸ってもらってクールに天使やって欲しかったなとか勝手に思ってます。そんな主人公がボケをかましたりつっこんだりした方が今回は良かった気もするよ。 ",
      "脚本が主題なのに、脚本があんまりでした。\n 劇場で観た予告編が面白そうだったので、トライしました。原作未読です。年間かなりの映画を観ますが、SABU監督の作品は観る機会がありませんでした。天界で脚本家たちが、地上に住む人々の人生のシナリオを書いているという、奇想天外な設定。交通事故で亡くなる女の子を助けるために、地上へ向かう主人公「茶助」のお話です。映画はツジツマがすべて無視されています。女の子や辛い人々を、茶助が下界で助けていくのがさっぱり分からない。単純に天界でシナリオを、書き換えればいいじゃないかと(苦笑）そもそもこの設定に、無理があったようですね。前半のモノローグはまぁ観れましたが、中盤から転がる石のようにストーリーがむちゃくちゃになります。着地点もないまま、御都合主義のストーリーが疾走。人生が変っていくように変化させているのなら、カタルシスをもって描いてもらいたかったです。何でもありで自由にやるなら、もはやシナリオではないですね。意味のないバイオレンス描写に、ゲロの多用に、少しジャマな沖縄文化の表現もよく分かりません。顔が白塗りの唐突な警官や突然主人公がやくざになる展開には、もはや中盤からは着いていけなかったです。いったい監督は何がやりたかったのでしょう？脚本も書いているみたいだけど、はちゃめちゃなストーリーで評価されてきた人なのかな。ぶち壊すなら、石井聰亙監督のように超絶に暴走して欲しいし、脚本で唸らせるなら、内田けんじ監督のような天才肌を魅せて欲しい。こういう類いはどっちつかずなら、陳腐に見えて悲しくなりますね。これもベルリン国際映画祭に出しているみたいですか。先日観た海街diaryのカンヌ出品といい、邦画の恥だから今後検討して欲しい。寺島進さんの力技な演技がちょっと不愉快でした。エイプリルフールも好きじゃなかったし、これから出演作は外そうかな。伊勢谷さんは、最近良作に恵まれないみたいですね。存在感のある大好きな役者さんだから、頑張って欲しいです。久々に劇場で観た松山ケンイチくんが素晴らしかっただけに、とっても残念な時間でした。今宵は辛口ですみません。 ",
      "運命に立ち向かう勇気をくれる。超個性的な“天使”のストーリー。\n 【賛否両論チェック】賛：決まりきった運命に逆らい、自分や周りの生きる道を切り開こうとする主人公の姿に、心打たれる。登場人物も個性的で、飽きずに観られる。否：思いのほか、暴力シーンやグロシーンがある。急にスローモーションになったりなど、描写も好みが分かれそう。宗教色もやや強いか。　“脚本”という用意された人生に真っ向から抗い、人々を救うために孤軍奮闘する主人公の姿が、感動を誘います。そして、そんな彼の意外な過去が次第に明らかになったり、登場する出演者の皆さんもかなり豪華で個性的だったりするので、静かな世界観の割には、最後まで退屈せずに観ることが出来ます。個人的には、玉城ティナさん演じる“メチャ子”こと早乙女茶子が、個性が強くてステキです（笑）。　ただ、ヤクザや殺し屋が登場したり等、想像以上に暴力シーンがグロいシーンが多いほか、お話そのものは結構悲しい感じなので、「思っていたものと違った・・・。」と感じてしまう人もいるかと思います。　逆境や窮地に立たされた時、己の人生に立ち向かう勇気をくれる、そんな作品です。 ",
      "原作、脚本の良さに加え、演技派のキャスト達 映画の世界に引き込まれ...\n 原作、脚本の良さに加え、演技派のキャスト達 映画の世界に引き込まれ、生きる事に元気をもらえるような作品宣伝力の差か、観客が少ないのがちょつと残念 ",
      "夢を見ているような感覚\n 沖縄の景色、様々な登場人物。夢を見ているような感覚で気持ちが良かった。ストーリーはそれほど面白くはなかった。 ",
      "予告編は期待させるものでした\n 6月も残りわずか、この作品が上半期最後の鑑賞となりました。人生はすべてシナリオが決まっている。自分の不用意な提案で不慮の死を遂げる事になる女性。彼女の運命を変えるために奮闘する主人公。期待感いっぱいのストーリーですが、実際は映像美、芸術性の追求？の様な感じで眠くなります。また、時折出てくるショッキングなシーンや暴力シーンは本当に必要なのか？と思います。もう少し感動できるかと思っていましたが見事に期待は裏切られてしまいました。鑑賞後の爽快感、心温まる感動を求めるひとには不向きだと思います。 ",
      "独特の世界\n ストーリーがとてもユニークで、一人一人のキャラクターもしっかりしており、とても楽しめる映画でした。松山さんの独特な演技は、この映画になくてはならないものでした（笑）玉城ティナさんの土佐弁は、驚きとミスマッチ感が印象的です（笑）いとさんの目の演技、素敵です。沖縄の舞台が、また映画の独特な味を出しており、映画全体の味になっております。オススメです。 ",
      "原作既読\n  お久しぶりのSABU監督作、映画館でとなるとMONDAY以来だから10年以上前でしょうか。兎にも角にも邦画界で今では稀少となったオリジナル脚本で映画を制作している、制作できる監督ですね。SABU監督作の特徴としては、物語は結構強引に、芝居は役者冥利につきる感じで、そして、なにより疾走感を感じられる作風です。というわけで、今作を鑑賞しました。まずは原作既読組としてはどうしても腑に落ちない設定の変更「舞台を沖縄に変更」に触れなければいけないでしょう。原作としては中野ブロードウェイとか吉祥寺位の都市の商店街が舞台になっているイメージだったんですが、沖縄に変更されていました。これがなぜ問題なのかというと、沖縄の必要性が全く感じられないどころか、沖縄が邪魔になっているんじゃないかとすら思えてきます。たまたまロケ地候補が沖縄なだけなのかも知れないですが、エイサー隊や沖縄のアーケード街を出した以上、死生観や価値観、文化など本土とは違う流れがある沖縄に特別な意味をもっているのかと勘ぐってしまいました。物語としては原作とほぼ同様ですが、沖縄の描写分、物語の尺が減ってますから、予想以上に「唐突」な印象です。ただ、そこを「疾走感」と捉える方もいると思います。今作で見直したのは主演、松山ケンイチ、今作では彼の実力如何では物語自体が成立しない難しい役を見事に演じきっています。昔の青二才な面影はどこへやら、完全に主演を張れ実力派俳優がいました。その昔、SABU監督と堤真一がそうであったようにSABU監督と松山ケンイチの相性の良さに、これからも期待せざるを得ないです。 ",
      "試写会、また二度観賞したい\n 昨日、試写会観賞しました。このストーリーには適任俳優の松山さん、フィナーレの大野いとさんの魂の演技に感動しました。comicalな場面もあり、流石SABU監督、OFFIS北野らしさを感じた、とってもいい作品でした。また、観に行きます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}