{
  "id": 129,
  "reviews": {
    "eigacom": [
      ".\n  自宅(CS放送)にて鑑賞。旧ソ連を舞台にした連続殺人事件を元に国家上層部の秘密主義や理想主義による矛盾や軋轢を描く。但しA.R.チカチーロの起こした実在の連続殺人事件は'80年代であるのに対し、本作ではスターリン体制下の冷戦時代'50年代に改められ、被害者の数や細部も微妙に変更されている。事件はあくまできっかけ程度で触れられるだけで、猟奇的な好奇心で観るとすっぽかされる。テンポや構成に難があり、人間ドラマとしての演者達の重厚な演技が活かされておらず、全体にまとまりの悪い混乱した印象が残る。50/100点。・“レオ･デミドフ”のT.ハーディやその妻“ライーサ･デミドワ”のN.ラパスは、これ迄の印象を覆す演技を見せた。脇を固める“ネステロフ将軍”のロシア訛りを披露するG.オールドマンも抑えた雰囲気で佳かった。・飢餓が蔓延るウクライナの片田舎から始まる物語は、秘密警察内部や社会の異様さが全篇で際立っており、ロシアでは史実をゆがめていると云う理由で公開中止の措置をとられた。尚、本作では'53年から始まると設定されおり、これはJ.S.スターリンの亡くなった年である。・最初の編集を終えた段階で、約5時間半にも及ぶボリュームになっていたと云う。亦、撮影は当初、P.ルースロが予定されていたが、O.ウッドにバトンタッチされた。・鑑賞日：2017年１月18日(水) ",
      "まあまあ\n トムハ見たくて観賞。ミステリー？かなあ？時代背景が怖さを増長させているような感じ…何が正しくて悪いのかわからなくなるからやるせない。始終暗いですが最後はスッキリ終わってくれてよかった。ゲイリーオールドマン勿体ないなー！トムハーディ目当てには良かった。 ",
      "途中飽きた\n ゲイリーオールドマン が出てたので観てみました。なんだかいろんな要素を盛り込みすぎて、途中で飽きてきました。もう少し削ぎ落としてもよかったのではと個人的に思います。ゲイリーオールドマン は相変わらず素敵でしたが。 ",
      "後味悪い。一昔前のめちゃくちゃな世界って、信じられないけど事実なの...\n 後味悪い。一昔前のめちゃくちゃな世界って、信じられないけど事実なのね。ゲイリー素敵。原作を読んでからリピート。原作の、もっと残酷な部分やややこしい部分はかなり端折られていたのだな。映画化にあたっては、これでテーマがハッキリして良いと思う。ただ原作読んでないとハテナなところも実は多かった。作品自体は普通だけど、トムハーディでだいぶプラス。 ",
      "暗→明\n 時代背景がくらい、つらいそれに沿った真実がぼろぼろでてくるけれどもにせものが本物になってゆく愛や信念でどんどん明るくなるだから好き ",
      "阿保な僕にはファンタジーの様\n 原作もかなり頑張って読んで、面白みが分からず映画で補えと思ったところ、やはり分からなかった。まずスターリンの掲げる犯罪なき理想国家のために犯罪を事故で処理すると言うのが、まるでファンタジーの様で事実なのにリアリティがないように感じて、MGBの横暴さとか馬鹿な僕には違和感しかなかった。原作を読んだのがかなり前だったので思い出せないのだけど、もっとじわりじわりと犯人に迫っていくような気がしたのだけど、どうだったろうか？ロシアが舞台で冷たく重い雰囲気の中、浮上せず終わって気持ちがどんよりしている。 ",
      "ダークで超骨太な秀作ミステリー\n スターリン政権下のソ連で44人の子供がいなくなった。この事実を当時の当局は｢連続殺人は資本主義の弊害によるもので、社会主義下の我が国家に、この種の犯罪は存在しない｣という公式見解を出したそうだ。 あり得ないこの見解が事件を拡大したとしか思えない。この事実を英国人が小説という形で発表しスウェーデン人が監督した米国映画だ。 この時代に詳しい訳では無いが社会主義国の秘密警察に逆らって迄事件を追及した主人公夫婦と警察所長さんは国家の反逆者扱いだったろうに……。 唯一の救いはちゃんと事件も解決し、夫婦も新たな一歩を歩み始める点位かなぁ。 ",
      "夫婦愛\n スターリン政権の時代を舞台にした映画。スターリンの、楽園では犯罪は起こるわけがないという考え方のせいで、子供が次々に殺されていくにもかかわらず、全て事故と処理されてしまう。主人公は事件の真相へと迫っていくが...。夫婦の愛のお話でした。最後はハッピーエンドだと思いますが、イマイチなぁ...。 ",
      "原作とは随分違う？\n 原作を読了してからの鑑賞。主人公のレオのイメージが大分違う。原作では、こんな傲慢な人物じゃない。まぁそもそも、トム・ハーディーが演じている時点で既に合致していないのだが。また、ストーリーの肝とも言うべき、レオと犯人との関係を原作と大幅に変更している点が腑に落ちない。2時間程度で、それを表現するのは困難だったのかな。多分、題名の意味も含めて、映画を観ただけでは、全容を理解するのは難しかったのではないだろうか。ソ連の話だが、英語で演じているというのは、アメリカではどう感じるのだろうか。 ",
      "人間って捨てたもんじゃない\n また観る／勧めるオレ 80玄人受け、好き嫌い多いアカデミー作品賞ノミネート可能性 80%最初から最後まで終始、ソリッド、シリアス、ハード、無機質、無彩色、重苦しさ、緊張感、の連続。USSRという国に暮らすやるせなさ一色の最後の最後にわずかに人間が。その対比から、ほんのわずかなのに、きました。人間って捨てたもんじゃないな。 ",
      "鑑賞に忍耐\n 中盤までが、終盤へ向けての情報の詰め込みに徹しているような展開なので、鑑賞に忍耐のいる作品。そういう意味で言うと、作りは親切ではない、非常に「大人」向けな映画でしょう。不条理な権力社会が背景にあって、事件を中心にしたサスペンスというよりは、当時の社会的な批判に比重を置いているような印象です。エンディングが素晴らしいので、鑑賞後の余韻はかなりいいと思います。ただ全体を思い返したときの「重さ」が、やっぱりあります。 ",
      "楽園に殺人はありえないという共産主義国の思想\n 1950年代スターリン政権下のソ連が舞台。英語劇ながらロシア訛が雰囲気出してる。クロアチアのホロドモールで孤児になった少年はひょんなことから英雄に。でも実は妻のライーサ無双という。略奪品はバッチリ写真に写ってるし、44どころかもっと殺されてるし、ていうかミステリー？終始暗いしサスペンスともちがうしこのジャンルはスコットフリー製作じゃないほうが。ハッピーエンドなのにそう感じないし。ロシアで公開出来なかったの納得。この監督には荷が重かったかも。 ",
      "トム・ハーディの存在感\n 序盤での銃撃シーンに格闘シーン多目のアクション描写が意外で物語が何重にも複雑に絡む展開を匂わせてオチはイマイチ、雑な感じ。奥さんのスパイ疑惑に軍上層部の暗躍に子供殺しの犯人とアヤフヤに解決でスッキリしない。原作は続編があるらしいがシリーズ化でT・ハーディとG・オールドマンのバディ物とかはナシ。 ",
      "ミステリー以外のところに面白いはあって…\n すげえ夫婦だよ夫婦の絆の物語だよ後半からトムハーディめっちゃ熱くていい男に見えるよねノオミラパスってあんな可愛いんですねミレニアムの印象しかない ",
      "ロシア訛りうまい\n みんなロシアの役者を使ったかと思えば、イギリス、フランス、オーストラリア出身の人達でびびりました。ミステリー要素と歴史の要素がぶつかり合い、どちらとも中途半端に感じました。アメリカ映画にしてはヨーロッパの深さ、暗さはよく表現されてると思いました。 ",
      "共産主義という楽園\n 社会主義がいかなるもので成立しないものであることがわかるのである。この映画のテーマはソ連における社会共産主義の背景において殺人事件に対する扱い方が大事なのである。森に消えた子供たち という邦題がいらん ",
      "50年代でありながらある意味現代の事であるかの様に見えてくる\"楽園\"\n  原作未読。タイトルは『チャイルド44』だけど、内容としてはスターリン政権下での密告社会社会の異様さが際立ってる印象だった。ヒトラー政権程では無いにせよ、スターリン政権下でもこういう社会だった(のかも知れない)ってのは知らなかった。主人公のレオがトム・ハーディだった事や、奥さん役のノオミ・ラパスが『ドラゴン・タトゥーの女』のリスベット役の女優さんだとは言われるまで全く気付かなかった。冒頭の「楽園に殺人は存在しない」って言う言葉からして違和感を感じるけど、密告で逮捕され、拷問を受け処刑されたり、無実を主張しても僻地へと飛ばされるって言う密告社会は、昔の事でありながらある意味、今規制ばかりの日本のメディアやSNS社会へのメタファーにも見える。去年にこの作品がアメリカで製作されたのは、国家が個人情報を盗聴していたって言うスノーデンの告発からの、スターリン政権時の様な監視社会が訪れようとしているって言うメッセージにも感じた。 ",
      "ミステリー？\n ミステリー感はなし。政府の横暴にもがく一人の男のはなし。ミステリーとは別物として見る分には、十分でした。しかし、ミステリーという、一つのテーマをあげているのだから、もう少しその色を出してほしかった。トムハーディの出ている映画って、こういう感じが多い気がする。私の理解力がないのかな…… ",
      "ソ連兵が皆英語？\n ソ連兵が皆英語って時点で興ざめ。見る価値なし。５０年前のザ・アメリカ映画。いまだにこんなふざけた映画作ってるんだね。リアリティを感じさせない。それでよくもミステリーなんて言えたもんだ。だったら日本語の翻訳で十分。 ",
      "誰を信じたらいいのか、分からなくなる。\n 2009年版「このミステリーがすごい！」海外編で１位を獲得したトム・ロブ・スミスのミステリー小説の映画化。本当に誰を信じたらいいのか、分からなくなった！こんな残酷な時代が、本当にあったのか？と思ってしまうほど。 ",
      "後味悪い。一昔前のめちゃくちゃな世界って、信じられないけど事実なの...\n 後味悪い。一昔前のめちゃくちゃな世界って、信じられないけど事実なのね。ゲイリー素敵。原作を読んでからリピート。原作の、もっと残酷な部分やややこしい部分はかなり端折られていたのだな。映画化にあたっては、これでテーマがハッキリして良いと思う。ただ原作読んでないとハテナなところも実は多かった。作品自体は普通だけど、トムハーディでだいぶプラス。 ",
      "ミステリー？\n ミステリーと呼ぶには犯人を推理させる伏線が少なく、最終的な意外性はほとんどない。むしろスターリン政権下の異常さが強調されているように思うが、それとて本質的ではない権力争いに終始する。では、少しずつ紡いでいく夫婦愛の深さかというと、それもまた心揺さぶられるほどではない。各要素がうまく絡み合うことなく、同時並行で進んでいく。短い時間に詰め込みすぎで、深みが感じられない。全編を通して暗い雰囲気なのも、陰鬱だ。 ",
      "3.0\n ミステリーと言うより、社会派ドラマ。スターリン政権下、「楽園に殺人は存在しない」と言う神話の基で歪められた犯罪や真実、そして愛の物語。前半はミステリーの要素が全くなく、後半になってなんとなくミステリーっぽくなった。映画全体が暗い感じで、音楽も終始恐怖を誘うよな調子だった。この映画のテーマはなんなのか。よくわからなかった。ぼくの感性が劣っているのかも知れんが、何を1番伝えたいのかよくわからなかった。小説の評価は高いらしいが、ぼくにはイマイチ。やはりこれはドラマだろう。 ",
      "ちょっと期待していた作品と違っていたかな？？\n ちょっとこの作品は観ていて気持ちが悪かった。原作は読んでいない為に、この映画がどれ位、原作の良さを描ききっていたのか不明だ。私は、本作にはゲーリー・オールドマンとトム・ハーディが出演しているので観たかっただけなので、ミステリーファンと言う訳ではないから、ちょっと退屈してしまったと言うのが本音だ。更に言うなら、子供を狙った猟奇殺人を軸に描く必要が本当に有ったのか？疑問に思った。時のスターリン政権下でこのような陰湿な事件が実際に起きていたのか？その史実はどうでも良いように思ってしまった。幾度となく夢の国で殺人が起きてはまずいみたいなセリフが登場する事にも疑問が残った。私などは観客に、独裁政権下に於ける人々の生活と暮らしが描かれていればそれだけで良いのでは？とまで逆に思ってしまった。夢の理想国家か何かを描いているのかは知らないが、兎に角、画面全体が暗く陰湿で子供が絡む事件と言うだけで、気分が滅入った。しかも、時代が僅か60年程前であると言うのも気になった。何で今、この時期にこの映画が制作されなければならなかったのか？ミステリー作品として本作は大逆転が有り楽しめると言う作品では決してなかったし、消化不良を起こしてしまったような後味の悪さが残る作品だった。例え、ラストの展開がどうなろうとも、頂けないものはいただけない。残念な気持ちで観終わった。この作品、私は試写会で観ていたので、無料で観たのに余り悪くは言えないし、レビューを挙げる気持ちも当時は沸かなかったトム・ハーディと言えばオスカー候補にもなり「レヴェナント」に大いに期待を寄せている！！ ",
      "いつでも\n 犠牲になるのは子供たち戦争と警察の暗部、そして人間は進むことが出来ることができる生き物だと ",
      "主題が・・・・・\n 面白い題材だと思うし、撮影も良い。しかし、散漫ですね内容が。事件を主に扱うべきだと思うのですが、これではソビエトの赤の状態の描写と夫婦の関係がきつすぎだと。 ",
      "チカチーロ\n 好きとしては、一応見て起きたかった。スコットフリー製作なんでちょっと嫌な予感はあったのだけれど、蓋を開けるとチカチーロの設定を翻案したもので、単なる政治サスペンスだった。チカチーロの極悪な感じ、ロシアの森の怖さは描かれず。コンプレックスを抱えた片田舎の中学教師の狂気が、国家だとか、倫理観だとかを超えた理解不能なウルトラサディスティックな所業を生む感じがチカチーロの真骨頂なのに、それは特に描かず。折角トムハーディとか使ってるのに。せめてチカチーロ役はベンキングスレーとかにハンチングと瓶底メガネ掛けさせてやって欲しかった。というかゲイリーでも良いんだが ",
      "英雄と怪物。\n とにかく前半は、スターリン政権下での秘密警察を背景にした恐怖政治の実体の描写ばかりで、気分が相当落ち込む。子供ばかりを狙った猟奇的な連続殺人事件より、秘密警察の方がすっげぇ怖いじゃんと感じられることだろう。ヒロインのライーザをはじめ、女性が涙を流すシーンの何と多いことか。民衆は怯えながら暮らすしかなかった、そんな暗黒の時代。だが、主人公レオが地方の民間警察に左遷されてから、俄然ストーリーが面白くなって来る。なのに、ラスト２０分でまた全てがぶち壊し。ラストまでの一連の流れが余りにも予定調和すぎてシラケた。やはりそこは、ご都合主義が大手を振ってまかり通るアメリカ映画だと思った。それでもレオを中心に新たに設立されるであろうモスクワ殺人課の次なる事件が待ち遠しくなりますね。続編があってもいいかなと思う。 ",
      "みけんにしわ\n 強迫観念と同調圧力の描写が時代錯誤と言い切れない国もあるのだろう。愚かな話と思うが、人間の倫理観を狂わすほどの世の中だったのだろうなぁ。さて、ミステリーといいつつもサスペンスフルかつ社会派ドラマと化している本作。設定を読めば時代背景などに疎くても観賞に耐える点はありがたい。トム・ハーディのおでこや眉間のシワが目に焼き付く。キャストの演技が真に迫っていて重苦しい話にさらに厚みを増している。憎たらしい人物はこの上なく、憎悪の対象として映る。胸くそ悪いと打ち捨てたくなるひとがいることも納得。 ",
      "面白かったみたい\n ラストで不覚にも眠ってしまった。一緒に見ていた妻は大変面白かったとのこと。 ",
      "このミステリーが…がきっかけで観たけど\n ミステリーの内容で評価したいと言うよりも、時代背景がソ連のスターリン体制の絵作りと言いましょうか～、設定と言いましょうか～が新鮮さを感じました。 ",
      "無能な弱虫ほど権力を手にするとクズになる\n  2時間強の大作で非常に見応えのある映画。スターリン政権下のソ連を舞台に、子供を狙った連続殺人を追いかけるのだが、連続殺人鬼を追いかける単純なサスペンスではなく、当時の抑圧された環境を絡めた緊張感のある映画になっている。MGBに捕まると無実なのかどうかは関係なく苦しい拷問を与えられ、その後処刑される事もあるという場面を幾度となく差し込み、MGBに疑われる事の絶望感を与えており、その上、「楽園に殺人は存在しない」というスターリンが掲げていた理念が、真実の追求や殺人の存在証明をすることの困難さを容易に想像させており、これにより映画全体が大きな緊張感が包まれることになる。正に設定の勝利といったところ。_出来ることなら英雄レオと狂人ヴラドの対比がもっとあった方が良かったか。二人が対峙する場面で過去の同じ境遇を明かされるが、なんか唐突感があるし、それなら触れなくても良かった気もする。但し、そうすると序盤の孤児院の場面も無くなり映画全体の厚みが減るので、そうなるとやっぱりもっと対比が欲しかった。まぁ、兎に角悪者がクズで良かった。 ",
      "体制が育てた悪魔\n 独裁の恐怖政治下、子どもを狙った猟奇殺人事件が続いて…。政治体制がぬくぬくと育ててしまった悪魔の真実を追うことで、国家から追い込まれていく捜査官と妻。面白かったです。ゲイリー・オールドマンをはじめ、豪華で渋いキャスティングがハマってました。捜査官夫婦を演じるトム・ハーディとノオミ・ラパスが絶妙、大人の男女が不器用に寄り添っていく姿を繊細に演じて見事でした。妻の言葉に何度もハッとさせられました。終盤のアクションはもう少し短くてメリハリがあると良かったです。何が何だか、わかりにくかったです。 ",
      "途中飽きた、、\n  グロくて怖いというより、人間って歪んだ生き物だな、って思っての怖いでしたソ連の歪んだ社会をよく理解できる映画だと思います。「楽園には殺人は存在しない」このセリフが重く心に残ります。真実を知ろうとするものは殺され、みながみな生き延びるために嘘をつく、、、ひどい世界だなとつくづく思いました。ゲイリーオールドマンあんなに老けてたんだとおどきました、レオンのときのあの悪役、好きだったなー ",
      "斬りこむ方向が？\n ミステリーだと思っていたが、まったく斬りこむ方向が違い、社会派映画に。ちょいがっかりですね。 ",
      "ミステリーより\n  夫婦喧嘩の方が印象に残った。夫が気の毒でしょうがなかった。妻を必死に守ったのに嘘をついていたり、結婚も乗り気じゃなかったとかひどすぎる。早い段階で犯人の顔が分かったけど、どうせだったら最後に知りたかった。結末も呆気なかった。 ",
      "演技派筋肉組筆頭\n 燻し銀トム・ハーディを、がっつり堪能するための一本。無口なマッチョ役も良いけれど、やはり今作のような「無骨な知性派」が1番光って見える。謳いの「ミステリ色」は弱いが、十二分にストーリーが魅了的なのも良。国家と個人のスケールの差こそあれど。「村八分」と「風評価」のあのドヨンとした空気と、昨日までの友人の目付きの違いは、今の時代にも脈々と受け継がれている人間の本質かもしれないな、という閉塞感が見事だった。愛した人間だったり、それが嫁という関係を築いた仲だとしても。すら信じられないのは、姿を変えても今も一緒だろう。理想に、勢いに目が眩んでも。人と人と、男と女との間には大河が流れているんだよ。その河に唯一橋を架けるのが「対話」なんだけど。作中の時代から70年、新聞開いても知人の話を聞いても、進歩はしてないよな。とまぁ、観ていろいろ考えさせられるのは。この作品が社会派に属する証だと思う。観て、考えて、トム・ハーディはいい漢！と味わう作品。 ",
      "面白い\n 久々面白いミステリーだった！もう少し謎解きがあったほうがよかったけど、権力をもつ相手との駆け引きが面白かった！最後はイイ夫婦になれてよかったね〜！ ",
      "恐怖政治は、男だけでやって。\n 最初の方で、下っぱのクソ野郎がしゃしゃり出てありもしない自分の権力を振りかざすじゃないですか。ああやっぱり男ってクズだなーだから平気で戦争とか起こすんだよなー、と思いながら見てると、あれよあれよと男はクズ説が補強されちゃって、コレ正気で見られる男性っているんですか？ 「すべての男がクズな訳ではない」とか澄まして見ちゃってるんですか？ 頼むから、女を巻き込まないでくださいね？ ",
      "個々の要素は◯\n 閉塞されたスターリン体制。猟奇的な事件。アクション。ベストセラーが原作で史実に着想を得たとのこと。個々のセグメントは何だか良かったのですが、まとまりとパンチに欠けて冗長な個人的感想です。もう少し怖いもの見たさがいまいちでした。真面目に作りすぎの印象です。人によるでしょうね。感想は。 ",
      "寝ちゃったよ\n 淡々と進む重厚路線で、途中眠くなっちゃった。 ",
      "プロモーションのミスリード。本作はミステリーではありません。\n  1953年スターリン独裁政権下のソ連のお話です。１９７０年代後半～１９９０年にかけて、ロシア・ソビエト連邦局で実際に起こった連続殺人事件をモデルにした小説「チャイルド４４」の映画化となります。主演がトム・ハーディです。遅ればせながら、１つトム・ハーディの良いところを発見しました。トム・ハーディという役者さんは、\"個\"が似合うということです。何かしらの圧力に屈しない。時代や、社会や、しがらみや、そんなのには縛られない！我が道を行く役が似合うということです。マッド・マックスの時と同じく、強大な敵に自分を信じて立ち向かいます。今回は存在感がありますよ（笑）！ということは、本作はミステリーがメインではないということです。スターリン政権下では「殺人はありえないこと」とされており、全て\"事故\"で処理されていました。何故なら「楽園（スターリンが掲げる理想的な国家）には殺人は存在しない」からです。殺人を主張すること自体が、当局への反逆罪とされます。トム・ハーディ演じる秘密警察の捜査官レオは、親友の子供が犠牲になったことを\"事故\"と処理する当局に、不信感を抱きます。勿論それ以外にも、同僚の罠にハマったりと色々あるんですが。翻訳本が苦手で、原作は未読です。ですが映画に限って言うなら、子供だけを狙った猟奇的な連続殺人事件の謎解きや、犯人を追い詰めるスリリングな展開より、寧ろスターリン政権下の、緊迫した、異常で不気味な、でも滑稽な世界を、真っ向から否定した男に焦点を当てた\"ヒューマン・ドラマ\"だと思います。だから、かなり早い段階で犯人が分かりますし、そもそもかなり影が薄いです。ミステリーとして観るなら、その点が物足りないはずです。アメリカでの評価が低いのは、そのせいではないかと思いました。だってそんな犯人より、この時代の方が何倍も怖いでしょう？という切り口のように思えます。当局を恐れ虚勢されて縮み上がった男達の中で、唯一レオだけが男です。誰もが保身のために友人や家族を売る時代に、レオは妻を告発しません（あ、罠にはまったんですけどね）。それで自分がどうなるか、分かっていてもです。（微妙な夫婦関係の）妻と一緒に殺されてもいいと、腹をくくるんです！男トム・ハーディ、マックスの時より格好良かった！レオの奥さん役に、ノオミ・ラパス。枯れた美しさがある。初めて良い女優さんだと思いました。脇にゲーリー・オールドマン、ヴァンサン・カッセル、ファレス・ファレス（特捜部Ｑから注目しています）リメイク\"ロボコップ\"のジョエル・キナマンが、今回はサディスティックで美しいです！トータル面白かったです。が、この時代の不気味さと、時代に虚勢された男達の滑稽さは伝わりますが、もうちょい時間をかけて、この異常な世界を描けたら良かったのに。カットされた部分が多いのかな？ちょっとシーンぶつ切りな印象です。それとも原作は３部作のようなので、続編があるのでしょうか？トム・ハーディとゲーリー・オールドマンのバディ物なら、観たいですね。また、製作のリドスコ監督ばりの目まぐるしいカメラワークは、加齢により動体視力の落ちた私には、かなりきつかったです。ダニエル・エスピノーサ監督作品を始めて観たのですが、もともとこんな撮りかたをする方なんでしょうか？ ",
      "猟奇殺人映画ではない\n スターリン政権下のソ連。子供の変死体。主人公が事件解決へと行動を起こすまでに必要な事は全て語られ、それを踏まえて事件が見え始める。「殺人は国家を揺るがす陰謀」「楽園に殺人はありえない」そして「この国で真相を求める事は危険」なのだから。猟奇殺人映画とはどうしても言えない。それは戦う相手、動きに気をつけなくてはいけない相手はあまりにも大きいから。トム・ハーディは目線に吸い込まれる、目。以上に目線。そしてゲイリー・オールドマンは今回はこっち側で心強かった。 ",
      "以外にアクションが多くてびっくりした。 途中からフィクション性が急...\n 以外にアクションが多くてびっくりした。途中からフィクション性が急に強くなる。事件の解決もストーリーの中心にあるが、レオの運の強さ、エレーナの女としての強さに驚かされる。 ",
      "最後に正義は勝つ！\n 最後に正義は勝つ！ ",
      "トム ハーディ\n 流行りのトムハーディ3連発で気付いたことはトムハーディが好きじゃなかったことです。(MAD MAXとLOCKE)原作読んでいませんがミステリー感は薄く、歴史的とか政治的なことを知らないのでイマイチ入り込めず。頭に残ったのはゲイリーオールドマンとトムハーディの髪型です。 ",
      "ちょいズレ映画\n  謎を追ってくとかじゃ無い。登場人物のキャラが薄い、ストーリーが薄い辞めちゃえば？って思う。期待に一つも答えてくれることなく終わる。ちょっとズレてますね。44の意味とかほぼ無い。犯人があっさり出てきて、横から銃で撃たれ即死。撃ったやつは初めから出てくるクソ野郎、そこに意外性なし。そいつと肉弾戦。おしまい。 ",
      "映画紹介の仕方に問題あり。次作に期待。\n  あるテレビ・映画シリーズで活躍するチームがどういう経緯で集まったのか、という前日譚。まさにそんな感じ。今作も仮にトムハーディとゲイリーオールドマンがツーカー的仲で事件解決に向け活躍している作品を見た後だったらまた違った評価・楽しみ方も出てきたのかなと思うが、今作単体で見ると、どーにも味気ないというか。はっきり言ってつまらなかった。映画紹介・あらすじから子供の連続殺人事件を追いかけるエリート軍人の話、と思いこれは面白そう！と見に行ったわけだが、蓋を開けると殺人事件はちょっとした添物というか。事件が動き出すのは上映時間の半分を過ぎてからだし、そこにしても謎解きで魅せるわけでも、事件的な意味でいろいろ考えさせるわけでもない。また、無駄な、というか話運びから浮いたアクション要素。これ必要か？と思わずに入られない、すんなりと入れない、それ。無理やり盛り上げようと、勢いをつけようとしてる感たっぷりで幻滅。時間も無意味にかけすぎ。今作は時間の多くを占める部分、つまり主となるのが主人公とその妻の話、主人公と組織(国)の話、なんですね。主人公と殺人事件の話じゃない。映画の紹介の仕方、実際殺人事件を解決するし内容的には間違いじゃないけど……大いに問題あり！イメージとしては江戸川乱歩だと紹介されて見たら松本清張だった、みたいな。社会派ものなら社会派ものでいいんだが、妙に薄っぺらく、ぼやけている。そのくせ変に動的。バイオレンス。落ち着いてみせてくれない。中途半端なのだ。原作あり故にストーリーや話運びに難癖をつけてもしかたないのかもしれないがどうにも上手くないように感じた。原作はある年のこのミステリーがすごい大賞で海外部門1位ということだが、この程度のものが1位なのかい……。あるいは原作はもっとおもしろく深い内容を感じさせるもので、単に映像化に失敗しただけなのか。最後に。ただ、最後の殺人課設立のくだりで「おっ？(ﾟ∀ﾟ)」とテンションがあがったのも事実。ゆえにタイトルの次回作に期待となった。今作で組織や国・人物とその関係に時間を使った分、次回はすぐに事件に入っていけるだろう。シリーズ化されたとして、次回作が実質的な1作目になる。次作が面白ければ、今作をもう一度見直しても良いかもしれない。 ",
      "ミステリーなんだろうか？\n めちゃくちゃ外れでもないけれど、期待したほどではなかったというのが、客観的な意見かな…。今のロシアも不気味だけど、スターリン時代のロシアはなかった相当不気味だったんだろう…。そこが理解（実感）できないと、解りにくい話かも…。 ",
      "当時のソ連をよく表している映画\n 本を読んだのがかなり昔なので、なかなか思い出せなかったが、徐々に思い出してきたて、やはり内容を知っていても面白い！！当時のソ連を表す社会の中で、どのように殺人事件を解決するのか？ハラハラ・ドキドキの展開はあっと言う間であった。 ",
      "原作を期待すると大ハズレ\n なんとも、編集の下手な「見づらい」映画。旧ソ連の圧政と、子供の連続殺人とどちらを描きたいのか、分からないメリハリの効かない演出で、長い2時間以上の長尺が退屈しきりである。アクションシーンを始め、肝心のシーンでキャメラが動きすぎてしまい、見づらいこと、この上ない。原作が素晴らしいミステリーだっただけに、かなり期待ハズレの凡作でした。ゲーリー・オールドマンも活かしきれず、トム・ハーディもマッドマックスやオン・ザ・ハイウエイほど乗っていないのも残念。主演女優も輝きがなく、魅力に欠けました。 ",
      "色々恐ろしい。\n  ミステリーではあるのだろうが(原作は未読)、てっきりそれが主軸 だと考え、森に消えた44人の子供の行方を捜査するストーリーだと 期待してしまうと、ちょっと肩透かしか。実在した猟奇殺人事件で あるチカチーロ事件をモデルに描かれるのは、スターリン政権下で 独裁国家の闇に翻弄された主人公と家族、さらに彼らの生い立ちに 遡っていく。最近日本で公開作が続いているＴ･ハーディ祭りの一編。 どうなのよ？ロシア訛りの英語って～と、冒頭から違和感漂う設定 ながらも、さすが舞台で培った演技力を発揮するハーディ。妻役には アナタこそ猟奇だわ～と云わんばかりのＮ･ラパスが、今回は従順な 妻に扮している。時代が時代なだけに陰鬱とした空気がどんより漂い、 冒頭から酷い仕打ちが散々描かれる。部下が惨殺した両親を目の前に 突然孤児になってしまった子供達に向けられるハーディ演じるレオの 眼差しは、先日あの爆走映画で魅せた彼の瞳に近い。当時どれだけの 孤児が街に溢れていたかを描く冒頭の場面で少年がレオだと語られ、 あーだからか。と思うもののこの伏線がまさか最後まで活かされると は思っていなかった。犯人探しは後半まで持ちこされてしまうので、 その前にレオとその妻までもが容疑をかけられ、追う側が追われる側 となり命を狙われる恐怖が延々と続く。これは結局彼らの話なのかと その辺りで腹を括り行く末を見守ると、意外な展開となり、田舎町の 警察署長で名優Ｇ･オールドマンまで登場する。どこまでも豪華共演！ さて、テーマは殺人事件へと戻されて、その後はあっけなく真犯人が 登場してしまうので、あららら…とは思うんだけど、とにかく前半で これはドラマですよ。と観せられてきた観客は、あとはあの野郎との 対決か！？と腹を括れる。まぁちょっと…都合良すぎる気もするけど、 ハーディの熱演もあり、最後まで気味悪い作品ながら、感動があった。(ちょっとテーマが暈けてしまった感アリ。時代の空気感は畏怖絶大) ",
      "監視社会の恐怖\n 自由が抑圧された監視社会の恐怖が描かれていて、興味深く鑑賞させていただきました。映像から伝わってくる重苦しい雰囲気は、自由が如何に大切かと改めて感じさせてくれました。ジョージ オーウェルの「１９８４」を最近読んだのですが、この小説と雰囲気が似ていると思います。 ",
      "いい時代劇\n いい時代劇 about Soviet Russia, poor suspense movie ",
      "(´Д` )日本人で良かったよ\n 連続猟奇殺人＋スターリン独裁政権の恐怖政治！特に後者が前半強く出ていて嫌いな人はつまらなかったのでは？私は大好物なのでとても興味深く見れました。あんな監視社会、密告社会ではそのうち国民がいなくなちゃいますよね。そういった社会が隣国を含め、いまだに存在するんだからおっかね〜と思います。殺人を認めない社会での猟奇殺人。後半は味方の妨害など絶望的状況の中、犯人を追い詰めていくんですが、、、。現実に存在したサイコパスをモチーフにしてるんだと思いますが、犯人に焦点は当たっておらず極めて淡白に死んでしまいます。あっけなかったな！ ",
      "ミステリー好きが観に行って\n  ミステリーは好きなんだけどミステリーで犯人探しってより、殺人事件など無い！あるって言うやつは消せ！的な政権下でふりまわされる夫婦の関係を軸にしてる感じで、前半ウトウトしてしまいました散々事件じゃない事故だ！になってるのに、あっちもこっちも殺しまくりで逃げて追っかけてん～連続殺人犯追うために沢山の人巻き込んで、中には殺されて なんだかなぁ～と感じてしまいましたラストは良かったけど ",
      "見応えありました\n  見応えありました～観て良かった♪独裁政権怖いです。もう誰も信用出来ないって感じだし、悪い事をしていなくてもいつ殺されてもおかしくない。それにしてもトムハーディ最近出まくりですね☆すごい男前って訳でもないのに、なんか哀愁が漂っていてステキです♪ ",
      "ソ連を舞台にしたアメリカ映画…\n ミステリー映画として、あくまでも娯楽映画として、結構面白いと思いました。土台となる話も、しっかりと歴史的背景をもとにしていると認識できます。しかしながら、これはフィクションでロシアとかウクライナなどの制作協力が得られているかどうか微妙なアメリカ映画だということがどうしても頭から離れず、またその認識を捨ててしまうわけにはいかないところもあり、少し引いた目線で見なければならない映画でした。ソ連のヒミツ主義って酷いね、この映画を見終わって言うのは簡単ではあるのですが、どこまで信じていいのか分からないのが正直なところ。これじゃあ、ロシア側の協力なんて求められたもんじゃない、もしかしてアメリカ側のプロパガンダ？いやいや単に埋もれた歴史を掘り起こしているだけでしょう…等々余計なことばかり気になって、どっぷりストーリーに浸かることができなかったのです。故に、都合の良い展開と暴力や殺戮のシーンなどには嫌悪感を持ってしまいました。それこそが米国の狙い！？と思ってしまう始末でありまして─、まぁそれはそれで楽しめたということなのですけど。長いですけど、ストーリーは悪くないと思うので、最後まで見ることができました。ちなみに年輩の方の何人かは暴力シーンで途中退席していました。 ",
      "悪くないんだけど…\n  原作の、ラストに来る衝撃の犯人/主役の関係性とその幕引き。ただの犯人探しではない切ない終わり方が強い印象だったので…原作と違う犯人、アメリカンな映画の終わり方に、ちょっと落胆。全体には役者さんは皆良かったと思うし、陰気な画面ばかりでも目が離せない緊張感。ただ皆英語話してるのに、無理なロシア語訛りが不自然に感じました。期待度高かった分評価低めかな？ ",
      "ミステリーよりは社会派向け。偽りの楽園で起きた悲劇。\n 【賛否両論チェック】賛：殺人事件がタブー視されている社会にあって、その被害者達に感化され、己の危険を省みずに事件を解決しようと奔走する主人公に、心動かされる。否：直接的な描写は少ないが、グロいシーンが多い。展開も殺人事件のミステリーよりは、体制への抵抗がメイン。　「殺人事件は起こらない」という、現代の私達からすると荒唐無稽な理屈が平然とまかり通っていたことに、まず驚かされます。そしてそんな状況下にあって、自ら命の危険にさらされながらも、被害者や遺族のために真実を知ろうとする主人公とその妻の姿には、胸を打つものがあります。　ただどちらかというと、猟奇殺人事件の犯人を探すミステリーというよりは、真実を隠蔽して体裁を取り繕おうとする当局に対し、主人公が真っ向から抗おうとする姿勢をメインに物語が展開されるので、ミステリー好きな方には、やや物足りない感があるかもしれません。　人間としての生き方さえも問いかけてくる、そんな社会派の作品です。 ",
      "期待以上\n 原作読んでたけれど、犯人追いかけるより、夫婦の関係をしっかり描いていて、それが良かったかなぁ。オヤジひとり観が意外に多かったのが面白かったね。 ",
      "独裁政治化の闇\n スターリン政権化のソヴィエトが舞台で、社会主義体制の暗くて、どこかカビ臭いような世界観が興味深いと思います。トム・ハーディのマッドマックスを観たあとなのでギャップに驚きましたが、周りの風景にもよく溶け込んでいて違和感は感じませんでした。色々制約のある世界。 今の自由な時代がありがたく思える作品でした。 ",
      "原作よりだいぶ・・・\n 原作を読んでから見ると、だいぶ端折っていました。 ",
      "リアリティなさすぎ\n 誰も知らないと思って、リアリティのない話をもっともらしくでっちあげてる感じ。原作は、トム・ロブ・スミスの小説。だがさらにその小説のもとになったのが、ロバート・カレンの「子供たちは森に消えた」というノンフィクション。この本が、ハヤカワ文庫NFに入ってるんだが、どこも在庫がないみたいで、注文しないと手に入らない模様。じゃあ原書（The Killer Department）はどうかなと思ったら、さらに入手困難みたい。で。もとになったノンフィクションと比べると、原作も結構「脚色」されてる。まず年代は1980年代後半が1950年代に、言い換えると、ゴルバチョフ登場前後がスターリン末期に変えられてるし。まだ若かった著者がどのくらい時代背景を研究したかはわからないが、読んでいるとどうもかなりのステレオタイプ的認識があるようにみえる。ところがさらに映画では、その原作にさらなる改変を施し、たとえば主人公レオの部下の幼い息子の死について、原作は何も知らずに報告書だけ持ってその部下を訪ね、「息子は殺された」という反駁にあって初めて自分が持参した書類との矛盾に気づくのだけれど、映画ではそもそも部下の自宅を訪問する前に遺体を見て、「殺人ではない、事故だ。そう納得させよ」という上司の命を受けてしまっている。この改変により、「犯罪なき理想国家を掲げるスターリン政権では、殺人事件は国家の理念に反する」という惹句の意味は、少なくとも主人公レオの視点からは、全く異なってしまう。いやそもそも、実際の事件が起こった80年代において問題だったのは、犯罪捜査における自白偏重と「下手な本音を言ったり余計な波風を立てたりすると損をする」という事なかれ主義であったらしいのである。（ロバート・カレンの本が手に入ったらハッキリするんだが）それを、原作者が妙な改変の仕方をし、映画がさらにヘンチクリンな改変を加えた結果、え？　いくら粛清のスターリン時代でも、なんかリアリティなさすぎじゃない？他にも原作からの改変によってリアリティのなくなっているところ多数。残念。 ",
      "見ごたえあり\n ソ連という特殊環境下での犯人探しのミステリーかと思いきや、そんな単純なものじゃなかった。思っていた内容と異なり、ソ連の深部をじっくりと肉付けして、重いながらにテンポ良く描いた、見ごたえのあるドラマになっていました。このストーリーテリングは見事ですね。俳優陣の演技の凄さにもとにかく引き付けられました。 ",
      "詰めが\n 原作が長編のようなので仕方がないのかもしれませんが、いろんなところになんか足りない感が残ってしまって、、、暗さがある分、もう少し拘らないと厳しい気がします。役者のそれぞれの演技はいい味出てるんですが。 ",
      "猟奇殺人より怖い独裁政権。\n リドリー・スコットが製作に入ってるだけあって、リアルでスケールのデカイ独特な世界観は良かった。ただストーリー自体はタイトルの様な、子供を狙った猟奇殺人犯を追うミステリーと言うよりは…「殺人事件などこの国では起こらないと」犯罪なき理想国家を掲げるスタンリー政権下のソ連で、秘密警察の主人公トム・ハーディとその妻ノオミ・ラパスが翻弄させられると言う、夫婦の絆がメイン。その辺がちょっと肩すかしな感じがしました。以外にトム・ハーディよりノオミ・ラパスの方が強かったり… （笑）流石エイリアン女優。ミステリー観たさで行くとちょっとガッカリするかも。 ",
      "残念ながら人には勧められない\n 原作を知らないので見てみた。ミステリーがメインではない。スターリン政権下での苦悩が主ではないかなと。ミステリー好きだからと言って見たら眠くなるかもしれない。 ",
      "長い原作を映画化した苦労を感じます\n 第二次大戦集結間もない1950年代のスターリン体制下のソ連で、少年の事故死を疑い、その死の真相に迫ろうとした捜査官の姿を描く。労働者の理想郷だから殺人はないってねぇ。そんな事がまかり通る世界だったということが怖いですね。劇中“MGB”と称されるのは、当時の国家保安省。その後国家保安委員会＝KGBとして再編される組織です。そんな組織だから、みんな怖がるわけですね。原作本は、ソ連を継承したロシアでは発禁処分となったらしです。劇なので多少の誇張はあるにせよ、国の恥部を暴いたから？人権を無視した反体制派に対する弾圧などが描かれていますが、発禁処分か。そんな事が可能な国なんだな、ロシアは。チャイルド４４と、子供連続殺人を描いた物語ですが、思ったよりも、殺害される子供のことに焦点はあたっていません。映画という特性上、時間に限りがあるので事細かに数々の事件を描くことは出来なかったのだと思いますが、ちょっと物足りない感じがしました。だってねぇ、連続殺人を負っているわけだから、事件の連続性を感じないとね。連続殺人の描写が少なかった分、レオの捜査の描写に時間が割かれています。そう言う観点では、そこの部分は満足。それと、MGBにレオが追われているという雰囲気は有ったんですが、詰めがちょっと甘いかな。もう少し、スパイ映画的な切迫感があれば・・・。長い作品を、苦労して一つの映画に作り上げたという事を感じる作品です。 ",
      "暗い\n 全編にわたり流れるバイオリンの曲、笑ってる人、晴れた日なんて無いんじゃない？ってくらいの時代。日本も独裁的な絶対服従の時代があった。マッドマックスより人間的と思ったらトム、やはり眼力すご！そしてロシアの人？と思わせる訛りのある英語。殺人鬼より怖い、組織の怖さ。 ",
      "相当面白かった… かなり暴力シーン多めですけども\n 相当面白かった…かなり暴力シーン多めですけども ",
      "メインはミステリーではない\n  謎解き要素はほぼなく、お上の言うことに逆らうことは許されない、疑わしきには死しかない、独裁国家の政府の汚さや恐ろしさと、それに抗う主人公夫婦を画いた映画。言いたいことも言えず重く苦しい扱いと空気の中生まれる良心と人の絆がたまらない。 ",
      "高い完成度のミステリー＋アクション\n \"There is no murder in paradise.\"と言い切っているスターリン政権下のソビエトを舞台にした連続児童殺人事件。ただの犯人探しのみではありません。日常的に隣人が、そして自分が、「西側のスパイ」として拘束されうる時代を、重苦しい、暗いトーンで描いています。自由意志が全く尊重されない時代を、ひたすら生き抜くために戦う夫婦が、絆を深め、理解し合い、最後は本当の意味で家族になろうとする…そんな感じでしょうか。多くの伏線がきちんと回収されるのが良いですね。時代こそ違いますが、実在した連続殺人鬼Andrei Chikatiloがモデルとのことです。Tom Hardyの演技が光っていました。Gary Oldmanの登場は、思っていたより少なめでした。役者さん達のロシア語訛りの程度が、差があり過ぎる気がしました。ウクライナ出身という設定だから、Tom Hardyだけあんなに？ "
    ],
    "filmarks": [],
    "coco": []
  }
}