{
  "id": 136,
  "reviews": {
    "eigacom": [
      "微妙…。\n 映像がすごいか？と聞かれると、そうでもない気がするし、途中のアニメも微妙な感じがした。結局、どこを目指したのかよくわからない感じの映画だった…。もう少し、知られざる映像が見たかった気もする。 ",
      "期待はずれ\n 3年間の取材のわりには内容がお粗末。大画面の必要無し.BGM が不自然、アニメも要らない。昆虫の魅力はこんなもんじゃない。 ",
      "アリはあまり出て来ません\n アリの目カメラによる映像は見ごたえがありましたが、内容は虫好きだったら知っている事ばかりで少々退屈な感じでしたしかも、カブトムシの争いをゲーム風にしたりしていて「この演出どうなの？」と思い、更にハメを外した虫の豆知識アニメは最初「これはやり過ぎだろ…」と思いましたが、意外とよい閑話休題になりましたが、これが駄目な人もいるでしょう虫が嫌いな人を虫好きにするまでの力はないかもしれませんが、実写とアニメで割りとテンポ良く気軽に観れる一本、特に親子連れが夏休みに観るにはぴったりな映画ではないでしょうか ",
      "やっぱり3D\n 虫！自然！虫！自然！って感じだったらよかったのに！どうしてもミサワパートはいらない……なんか恥ずかしくなりました ",
      "見入っちゃう！\n 面白かったですよ〜！小さい頃から父の影響で昆虫が大好きだったので、仕事が休みの日に一人で観に行きました。日にちも日にちだったのと、都内ということもあり、ラスト一席……。同じくお一人様のおじさんの隣で鑑賞しました（笑）劇場内は、やっぱりこれも日にちと時間によると思いますが、とにかく子供が多い！家族連ればかりでした。なので、上映中とっても賑やか（笑）おじさんとは反対側の隣に座っていたご家族は、「ここは自宅か…？テレビでも見てるつもりか…？」と思うくらい、普通〜に大きな声で会話をしながら鑑賞してました。それと、トイレに立つ子供も多い。私はそのおかげもあり、自分の幼少期と地元の田舎を思い出してほっこりあたたかい気持ちで鑑賞できましたが、子供が苦手な人はイライラしちゃうかも。時間や劇場は選んだほうが良いかと思います。内容は、とにかく映像が綺麗でした！両生類も大好きなので、昆虫だけじゃなくてカエルなんかも見たいな〜と思っていたら、カエルの素敵な映像もあり。大満足です（笑）エンディングの福山雅治さんで、思わず泣いてしまいました。周りのチビッコ効果もあり、うるっとしちゃいましたね…（笑）虫好きさんはぜひ劇場で！ ",
      "なかなか！\n 3Dでの鑑賞とても興味深い。迫力もあり、これだけ至近距離から撮られた映像は迫力がありました特にカマキリの映像は素晴らしい、そういえば、首か回る昆虫なんて他に見当たらんDAIGOは要らん ",
      "結構凄いッ\n  かなり細部まで、昆虫を堪能できる。アリの目カメラというものに興味が湧き観てみたが、なかなかに迫力あった。小学校の学校教材を試験的に映画館でかけてみました的な事なのかもしれない。それなりに、よく出来たドキュメントではあったが1800円と言われれば、その敷居は高いように思う。ただ…昆虫に演出は出来ないので、全ての映像が偶然の積み重ねかと思うと、制作者の方々に頭が下がる。恐らくは数十倍の映像資料があったんだろうと想像するが、ドラマを構成出来るまでに編集しようと思ったら大変な労力だったろうと思う。ですが、朗報です。6席先の少年は大興奮のご様子でした。 ",
      "カマキリの雄に惚れる！\n  アリの目カメラと呼ばれる特殊なカメラで撮影された、多くの昆虫たちが登場します。勿論、蟻も登場するので、蟻とアリの目カメラをかけたタイトルだと信じたいですが……、レリゴーに影響されてないとは言わせません（きっぱり）！このアリの目カメラは、昆虫の直ぐ傍まで近付くことができるようですよ。撮影総監督が、昆虫写真のパイオニア栗林慧さんです。なので、今まで観たどんなドキュメンタリーよりも、彼等を近くに感じます。カブト虫が雌を獲得する為に戦う三つ巴戦の直ぐ近くで、カナブン一匹がオロオロしてるところも、カメムシが万歳してイエーイって飛ぶとこも（力がいい感じに抜けるからだそうです）、樹液を独占するために、他の昆虫をビシッ、ビシッ！って叩き落とす極悪人のスズメバチも、カマキリが獲物を捕まえた瞬間に見せるドヤ顔も、まるで人間のようです。あ、「アリ」とか言ってますが、カマキリが生まれてから死ぬまでがメインストーリーです。生まれたてのカマキリって、干しエビみたいなんですよね。でこのカマキリの雌ですが、雄が求愛しに来ても戦闘態勢を崩しません。自分に近付いてくるのは敵と認識するように、本能に組み込まれているのです。愛を知らない女、カマキリ。そんなカマキリに、シンパシーな私（笑）だけど雄は、子孫を残さないといけない！その強い本能だけで、雌に求愛をします。もちろん雌には、そんな雄の愛は通用しません！ガツ！って鎌で掴まれて、頭をガリガリ食べられます。でも雄は、頭がない状態でも本能だけで交尾を続けるんです！お前との子を残せるなら、頭の一つや二つくれてやるぜ！です。思わず「えーーーー？」って言ってしまいました。なんて懐の深さ（？）やべ、カマキリ惚れる！ただ雌も卵を産むと死んでしまうので、結果的にそんな雄の後を追うかたちになります。ある意味、純愛。そんな激しいカマキリの一生は、約半年です。昆虫は詳しい方だと思っていたのですが、それでも知らなかった衝撃の映像が沢山ありました。ただナレーションのDAIGOさん、吉田羊さん、杉咲花さんと、ちょいちょい挟まれるだだっ滑りのギャグアニメが邪魔！それがなければ、BBCに匹敵すると思います！多分。 ",
      "オスのカマキリが、カマキリが、、、、\n カメラアングルが独特で、新鮮。カブトムシよりもカマキリに衝撃。なんと、頭を食われても・・・とは。あまりにも切ないね。子供向けにしても、アニメが稚拙すぎるのが難点か。監督本人の登場も不要だと思うが。 ",
      "虫が苦手でも面白い！\n 撮影地が故郷で、撮影の噂を聞いていたので、虫は嫌いですが故郷懐かしさに見に行きました！虫嫌いなのが嘘みたいに楽しめました。とても人間らしいというか…。カマキリ君最高です！あとなんか果物に口を突っ込んで食べる虫も可愛い(^-^)日本の原生林や山里も美しく描かれていて、あっという間に見れました。男の子に喜ばれる映画だと思いますが、ママなどの女性も気に入ると思います！ ",
      "昆虫の生態は、なかなか迫力があって、美しいが、ナレーション、アニメ...\n 昆虫の生態は、なかなか迫力があって、美しいが、ナレーション、アニメが稚拙過ぎる。結果、興味が削がれる。 ",
      "あっという間でした‼︎\n 全然 昆虫のことなんて興味はなかったのですが、たまたま流れで本作を見ることになり、期待もせず（←失礼）見たら、とっても興味深い内容で…見終わったあとはもっと昆虫について知りたいと思いました。「アリの〜」というタイトルなので、蟻がメインかと思いきや、そうでもなく…強いて言えばカマキリがメインのような印象の映画でした。日本の自然豊かな風景も映るので、それにも癒されます。人類の大先輩の昆虫たち。その弱肉強食の世界、生命の神秘に魅せられます(o^^o) ",
      "演出がよくわからない\n 子どもふたりと観てきました。貴重な映像で素晴らしいんですが、子ども向けなのか？必要ないであろうアニメが茶々を入れるように入り、現実に戻ってしまう栗林先生のお話…。せっかく素晴らしい貴重な映像なんだから虫の世界にどっぷり漬かって終わりにしてほしかった。残念です…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}