{
  "id": 137,
  "reviews": {
    "eigacom": [
      "面白い\n キャスティングも良かったです。 ",
      "熊徹に刀が刺さる直前までめちゃめちゃ良い。人間界と行き来するだけに...\n 熊徹に刀が刺さる直前までめちゃめちゃ良い。人間界と行き来するだけにして境界も曖昧な感じのまま終わった方が良かったんじゃないのかと思う、人間界そんなに描写しなくても、修行だけでもすごい面白かった。教えることは教わることだし、熊徹が変わっていくことだけでもじゃうぶん素敵な物語。高卒認定試験とか言い出さなくてもな、と思った。胸の中の洞窟に棲みつく魔物との展開から、おかしくなってくきて最後は普通になってしまった。ヒロインも終盤の方は？？ってなる。残らないラスト。 ",
      "悪くない\n  終盤が分かりにくいかもだけど、若者が自立した青年に成長する映画としてみよう。いきなり、「白鯨」から始まる不思議さが、戦いと成長、こういう形で活かされるとはなかなかのなるほどでした。 ",
      "おもしろかった\n 何度も見てしまう ",
      "「おおかみこどもの雨と雪」の続編かと思ってたら違った。勝手に雨が「...\n 「おおかみこどもの雨と雪」の続編かと思ってたら違った。勝手に雨が「狼男」として生きるのか「狼」として生きるのか葛藤する話かと思ってた。途中出てきた「白鯨」がなんの意味があるのかと思ってたら、そうなるか！そうきたか！ってちょっとワクワクした。鯨綺麗だった。 ",
      "微妙\n 映像は凄く綺麗だったけど、対象年齢がよく分からない作品だった ",
      "いちいち急\n  急に年取ったり、いろいろ説明不足。最後、ラスボスとの対戦とか、なんか話の軸が見えない。バケモノおじさんが死んだことで、話をなあなあにしようとしているだけのように思える。 ",
      "ほんまこの世で1.2を争うぐらい生意気なガキが嫌いなんや…良くフィ...\n ほんまこの世で1.2を争うぐらい生意気なガキが嫌いなんや…良くフィクションで生意気なガキが受け入れられその後立派にみたいな話があるが、んなことあるかい！レンに二時間半苛つき続けたわ厨二病かよ熊徹はなんでこんな奴のために？って疑問しかないわホンマは0.5すらつけたないわほんで宗師様にイライラを癒された ",
      "ダメでした\n  世界に全く入っていけなかった。と言うか、作りが雑だと思います。最後まで見て、バケモノの世界が必要だったのかすら謎です。キャクターも全く立って無かった…。声が下手だと言うのも有ると思いますが、セリフなどがいかにも作られた感がして、裏で糸を引いている作り手の存在がチラチラ見えてしまった。何もかもが、それ必要だったの？って場面ばかりで、伏線かと思いきや全く回収されずに終わってしまうし。結局何が言いたかったのか？多分テーマは有ったんでしょうけど、物語に昇華出来てなかったとしか言いようが無いです。後半の社会復帰とか、唐突過ぎてついていけませんでした。たぶんビジュアルが先にあって、後から無理やり説明を乗せたのかなぁ、と。鯨とか本当に要らないです。何とか最後まで見ましたが、こんなに白々しい映画もなかなか無いなぁ。 ",
      "細田さん作品の中でいちばん好き\n ネモトさんのお勧めで☆すごく良かったヽ(〃´∀｀〃)ﾉ期待を遥かに上回る！細田守さんの中でもダントツ！！そして久しぶりにアニメで泣いた！！！ カッコ良すぎるぜ熊徹☆☆ ",
      "親が子供に育てられる。\n などなど、色々考えさせられました。人間しか持たない闇についてとか。クマテツのわかりやすい単純で一途な性格が、九太の闇を救った。そして、クマテツも九太に救われたり。親子って共に成長するもんなんだなぁ、と。みんな１人で生きている訳じゃなく、助け合って生きているんだ、と。前情報無しで観たので、予想していた話しとは違っていたけれど楽しく観られました。数日前に、津川さんが亡くなったと報道を聞いてから割とすぐにこの作品を見たので、偉大な俳優さんが亡くなられたんだなぁ、と声を聞きながら思いました。 ",
      "伝わっているよ\n 細田監督は以前より家族をテーマにしていて、今回は血の繋がりのない父と子、そしてその周りの人たちとの繋がりを描いている作品。説明が不足していていろんな部分で「なぜそうなった？」っていうことがあるけど、それはきっと小説を、読めば分かる。まぁ、読んでないけど。 ",
      "何を伝えたかった？\n  鑑賞後、？？？な箇所が多いので、またある程度時期が空いたらもう一度観たいと思いました。(同じように？を感じても、もう観たいと思わない映画の方が多いので、興味は湧きました)物足りないのは、熊鉄の魅力を表現しきれてないことや、結局バケモノって何？な所です。バケモノの存在意義が分からないから、この映画に入っていけない。バケモノの世界ももっと表現すべきだったと思います。子供が鑑賞後、「バケモノになりたい！」って言わせる映画にして欲しかった。その辺りが不透明なので、最大のテーマである熊鉄との親子愛もピンと来ず…。少々熊鉄の生い立ちを知って、それだからそうなのね…と思うくらい。あとは、ライバルが人間なの一目瞭然で分かる！分かるよ！ってか、これでバレないってどうなってるの…？真実を隠して誤魔化して、育てるのはよくないと分かりました。久太が人間と出会い、すごい勢いで人間に惹かれていくのは、育ての親がいるのに子供が実の親に惹きつけられるのと似てますね。もっとその際の熊鉄の葛藤が観たかったです。熊鉄と一心同体になって人間界で生きていくと決めた久太ですが、それで…？？話の終着点がよく見えないラストでした。 ",
      "おしい\n 前作よりは好き。全体の構成としては悪くないのだけど、設定や演出が強引な所や意味不明な所がいくつかあって、すっと落ちない。前作でもうダメかと思ったので、少し持ち直したのは良かった。是非、ときかけやサマウォーのような良作をもう一度生み出して欲しい。 ",
      "親子の映画\n  親と子、共に育つとはこういうことなのかなあ。子のために自分を犠牲にできるのは、本当に親だな。爽やかな映画でした。 ",
      "普通\n 悪くもなく ",
      "人間は闇をもっている\n 成長して、物を知れば知るほど、悩みも増える。人は闇を抱えて生きている。生きてる間は迷いの連続。そんな人間の成長と、迷いを描いた作品。映像もキレイで、ストーリーもよく出来てるけど、イマイチ胸が熱くなるシーンが無い…やっぱし、心を動かされない作品は、印象が薄いな…とりあえず、青年九太の声、染谷将太はちょっと違うような気がする～広瀬すずは、ちょっと存在感ありすぎな気がするし… ",
      "ト書きのような世界観\n  ところどころ唐突かつ強引な場面が多く、それにより全体的に説教くさくなってしまった。なんでしょう、監督の中では消化しているのだろうけど、具体性のないト書きのような世界観の提示。リリー・フランキーと大泉洋のキャラはアクション漫画で出てくる「説明キャラ」で、脇役としていたほうがいいのだが、いてもいなくてもいいような存在に落ちぶれている。展開が早いのは映画の作りとしては問題とする点ではないのだが、九太が突然勉強に目覚めたり、楓が一郎彦に説教たれる場面。前者は九太の心の縁に人間界への郷愁が表される場面がチラリともなかったし、後者は一度も会ったことがないあなたに、一郎彦の何がわかるの？と言いたくなる。人間界とバケモノ界をつなぐ道が簡単に行き来できるのは、犬夜叉やハリポタなどもそうだし、まあいいのだが…この作品に関しては、それにより九太が「どちらの世界を選ぶのか」という葛藤が曖昧になってしまった。一見優等生に見える一郎彦。正体を誤魔化され続けたことで、知らず知らずのうちに劣等感を宿してしまったという少年の気持ちはわかるが、ダークサイドに落ちた時のあの威力は凄すぎませんか（笑）。その前に、あの300円ショップで売っていそうな被り物はないでしょう（笑）。登場した瞬間に、人間だとすぐにわかってしまいました。いくらアニメが子ども向けとはいえ、子どもでもわかるんじゃないだろうか…。そもそも、「人間は闇を宿す」とバケモノ界でさんざん警戒されているにも関わらず、熊徹は何が目的で人間界にきていたのだろう。人間界で弟子を探すこと自体が、おかしくないですか。たとえば人間界にも九太の逆のような「はぐれバケモノ」なるものがいて、バケモノ界で弟子が見つからない熊徹がそれを探しにきたのならわかりますが、一郎彦を見つけた猪王山も何のために来てたのか？熊徹が九十九神に転生して、九太の闇を埋めるっていうアイデアは、抽象的ながらも胸を衝く展開でしたが、いかんせん全体が…荒いというよりも浅かった。九太に寄り添うネズミのような化け物とか、闇を宿すという台詞とか、ありふれた設定なのですが、どうしてもジブリやSTAR WARSを連想させられて、既存の作品を掻い摘まんで繋げたような既視感を拭えませんでした…。それはそうと、本当のバケモノは人間、というオチですが、バケモノはダークサイドに堕ちないんですかね。 ",
      "いや〜細田やるやん。なかなか良かった。 こういう絆や友情みたいな話...\n いや〜細田やるやん。なかなか良かった。こういう絆や友情みたいな話に俺が弱いって事をよく知ってるやん。一つ引っかかったのは、蓮が人間世界に突然戻った時、すぐ受け入れすぎ。もうちょっとテンパるとかバケモノ世界に戻ろうとするとかある方が普通な気がするけど。しかし熊鉄があんな事になるとはなんか切ないなあ。蓮とあのまま仲良く暮らしてほしかった。細田は最後の最後にやたら別れさせるよな時かけもそうオオカミもそう。もっとスーパーハッピーエンド頼むわまじで ",
      "期待して\n 無かったが、面白かった。だけど、最後の一朗彦が目覚めた後を、ほったらかしって・・・あそこで家族とのやり取りして、一朗彦をダークサイドから、取り戻してやってほしかった。 ",
      "熊徹・・\n 地上波で見た。主人公の少年とバケモノ・熊徹との交流。熊徹が師で少年が弟子の関係を何とか築いていた。どこかで聞いた声だと思ったら熊徹の声は役所広司だった・・2015年の作品。 ",
      "惜しい。\n まあまあでした。声優とかには別にいいかなと。終盤の一郎彦との戦いがちょっといまいち。普通に戦ってほしかった。鯨になんなくてよかった。それ以外は別に文句はないです。あとラストは最高に良かった。 ",
      "なんのこっちゃ\n 意味不明、天才?細田守監督の迷作 ",
      "ちょっと何言ってるか判らないです。\n アニメなんて子どもも観るんだから、もう少し判り易く楽しい映画を作って欲しいです。 ",
      "親になるとは胸の剣を渡してゆく\n 渋谷の裏路を抜けるとそこはバケモノたちの住む渋天街だった。神出鬼没のウサギの宗師と鮮やかな衣装四人の賢者たち。なぜメルヴィルの「白鯨」なのか。猪王山の息子一郎彦も蓮と同じ闇落ちしたバケモノの子だった！にしても一郎彦の事情が語られなさすぎて、どの行動も突飛に見えた。渋谷のスクランブル交差点から代々木第一体育館に抜けていく鯨の影から飛び出すラストバトルはアニメ的な高揚感があった。総じて今回はほぼすべてのキャラが記号的でお話のための駒にすぎない描写が目立ったのが残念。 ",
      "嘘ついちゃダメなんだ\n  お互いに慮り、信頼し合い、そして対等な師弟関係を築いた熊徹さんとキュウタの話し。という単純なストーリーではなく、たくさんの人（バケモノ）との出会いを通して、努力し続ける姿勢、すべてに感謝できる心を持ったキュウタ。尊敬する父に憧れ、父の言葉を信じてきた一郎彦の劣等感。「周りの幸せのため」という自分の軸を持つには、周りの人々と、いかに本音で向き合えるかが問われているのだと実感できました。 ",
      "純粋な心で\n ひたすら人の絆の美しさで胸をいっぱいにして爽やかに涙を流せます。設定の詰めの甘さやラストの戦闘シーンの若干の幼稚さは確かに気にならないこともないですが、私は素直にストーリーをそのまま飲み込んでああいい映画だった！と思えた作品でした。細田監督作品では多く家族のかたちが描かれていますが、今回が最もまっすぐで、素直で、わかりやすく伝わる絆だったように思います。 ",
      "キュウタと熊鉄の絆が感じられる すずちゃんの声優がちょっと嫌\n キュウタと熊鉄の絆が感じられるすずちゃんの声優がちょっと嫌 ",
      "前半まではよかったが、後半は日曜日の朝8時のアニメかと思った\n  初めて見る細田守監督の作品としてバケモノの子を選んだ。前半、つまり人間世界に蓮が行き来できるようになるまでは純粋に楽しむことができた。きゅうたろうがくまてつと徐々に心を通わせる表現の仕方もとても雰囲気が良かった。特に、様々な神に会いに行く場面はバケモノの子の世界観に一気に引き込まれた。綺麗な絵と好きになずはいられないキャラクター達はこれが細田守の世界観なのかと私に思わせた。しかし、後半は突然のヒロインの登場、きゅうたろうが勉強を始めだすのなどの急展開が今までつくられた”バケモノ”の世界観を悪い意味でかき消してしまった。また、映画のテンポが爽快とは言い難い。後半に突入してから後何分だろうとググってしまった。そして、クライマックスになったところで人の心の闇というセンシティブな題材を使っているにもかかわらず、アクションの場面が多く、キャラクターの心情をまったく表現できてなかったと思う。何が起きたかという情報のみが淡々とスクリーンに流されて心に響くというシーンはなかったように思える。情報よりも言葉にはできない感情をもっと大事にして欲しいと思った。惜しい映画だと思う。 ",
      "心の傷\n 映画を見ながら、考えさせる部分が多いです。子供むけでしょうが、大人の方が見て感動すると思いますよ。 ",
      "前作は超えられんかったな。\n 出来は悪くはないが面白みはそれ程は感じなかった。原因は俳優の顔が浮かんじゃうことかもな。役所さん然り、津川さん然り。痛恨のミスキャストかもね。 ",
      "人間界とバケモノ界はいつでも、簡単に往き来できちゃう設定なんですか...\n 人間界とバケモノ界はいつでも、簡単に往き来できちゃう設定なんですか？蓮が成長したら、普通に人間界とバケモノ界往復してるんですけど、、、、最後は楓まで普通に来てるし。(お呼ばれしたと言っていたが)バケモノは何の為に人間界に行くんでしょう？その辺の話がないので薄っぺらい。蓮が連れてる白い小動物は何なの？ネズミってことでいいんでしょうかね。闘技場の決闘までは観れたけど、以降渋谷で鯨が暴れまわるという設定で冷めちゃいました。刀もって走り回ってるし、、、 ",
      "話がわかりづらい。\n 話がわかりづらい。 ",
      "惜しい！実に惜しい！もう少しで星2つだった！佳作。\n  応援してるチャンピォンが逆転KO喰らってマットに沈んだの見せられた感じ。カタルシス便秘感。実に惜しく残念な物語。但しそこら辺のアニメよりかは遥かに面白いです。よって星シングルを贈ります。 ",
      "自分は細田監督と近い経験と感性持ってないのだろうなと\n  公開当時に見に行ったがすごくモヤモヤして帰った。良くも悪くも自己中心的に作った作品、という印象。作品なんて全てそういうものなのでしょうけど。にしてもなんでここまで楽しめないのか...ストーリーが受け付けなかった。最後の方は特に、映像の美しさより気持ち悪さの方が勝ってしまって。男なら、あの心の闇の表現がわかるのか？解決方法がアニメ的で気持ち悪い。なんの事情も知らない楓が一方的に言いたいことだけ言っても説得力が欠片もないし傲慢。当然のようにバケモノ界にいるところも謎。詰め込みすぎた感もあり。人間界に戻って蓮と名乗ったところも最初はそっちなの？と思ったが、住み慣れたところから去らざるを得なくなり、バケモノ界は自分の本当の居場所ではないとおもっていたのだろうな、ということで納得した。自分も同じような経験をしたことがあると気づいたら、まあ納得した。バケモノ界を第二の舞台として魅力的に描いたのがちぐはぐな気がするけど、九太がバケモノ界を最後までないがしろにはしていないことを受ければ、まあ納得。お洒落にしたいんだろうなとは思った。そういう要素があるからこそ幅広い人に受け入れられているのか。しかしマーケティングであってテーマを伝えたいなら入れすぎない方がよかったのでは。一番受け入れがたかったのはバケモノという呼称。化け物の意味知ってる？だからこそカタカナなのか。醜い中の本当の美しさ的なことを表現したかったのかな？けど自分達で自分達のことをバケモノと呼ぶかフツー？そこはほんとに驚いた。彼ら自分等のこと醜いと思ってるの？思ってるからこその布文化の発達か。なんで人間だけに心の闇があるのか。ただバケモノが人間とは根底から違う生き物で、心の闇がないからバケモノは神になれるし清く美しいのだろうけど。人間界で生きていきたい九太が、バケモノ界を自分の本当の居場所じゃないと強く感じていたことにはこれで納得。普通の冒険ものなら異世界こそ主人公にとっては楽しい場所であるので、受け入れがたかったのはそれと合致してなかったからか。ここまで考えると、この映画はわりと大人向けだったのでしょうか。今度もう一度視聴してみる。手放しに高評価している人がいることが理解できないのですが、でも世間様が誉めまくってるのには何かあるのだろうなと思うので、理解したいと思ってしまう。白鯨とノベライズを読めば少しはわかりますかね。 ",
      "要素が多すぎる？\n 細田守監督作品は大好きで期待していたのですが少し期待外れでした。人間界での楓との話人間の闇の話実父との話エンディングなんだか細々とたくさん要素がちりばめられていて拾っていくのが大変でした。その割に楓の話しはなくてもいいんじゃないのかな？と思ったりも笑でも、幼い頃の話はとても可愛くてすきです！ ",
      "鯨の舞\n 渋谷の夜空に舞う鯨の物哀しさといったら…。これを描くに至るお話の持って行き方がいい。「バケモノの子」一郎彦のこれからの健やかな成長を願わずにはいられない。 ",
      "難解\n 鮮やかで躍動感溢れる映画。人間界とバケモノの世界が複雑にこんがらがって訳分からんけどそれぞれのパーツがうまいこと噛み合っていたと思う。7/20追記二回目観ていろいろ考えた結果、キャッチコピーが端的すぎる20181118追記誰もそばにいなくて一人でもがいているようでも、今まで関わってきた全ての人に支えられている。一人じゃない。刺さる… ",
      "さんざん言われてることだが\n  なんでちゃんとした声優使わないんだかなあ。特にこれ、主役の子の面倒みる三匹の化け物がほんと三人とも下手。役所広司は声優やらせるとこんなに下手なんだ、やる気ないのかと思ったよ。他の二人は元々役者じゃないわけだけどだからって我慢ならんよ。どうしてこういう状況になっちまったんだろう、ある巨匠監督が「演技過多の声優使いたくない」とか言ってそれが加速させたことは明白だがねそんでそーだそーだ言うやからも多くて…おれは吹き替え世代？だいたいテレビで洋画を吹き替えで観てきた世代なんで、シラケるんだよ下手な声当ては自然な演技？バカ言ってんなよ。山路さんが出てきてホッとしたもんなマジで。あと、「サマー・ウォーズ」みた時も思ったけど細田守のアクションはまるで形どおりですごくつまらん。本人格闘技経験はないようだから、おそらくネットの動画とか、格闘技や武道の映像作品などで調べてるんだろうが形どおりすぎで、すごくつまらない。今回、主人公が弟子になるオオカミみたいなやつは、自己流の格闘術と言うがいやいや、自己流の動きじゃねーよ(笑)それに主人公が終盤でみせる刀の使い方はありゃ居合いだろうがどうみても。待ちの姿勢から、抜刀して逆袈裟か横殴りに切りつける感じかな。もうそこらへんのシーンは飽きちゃってちゃんとみてなかったストーリーとしても、なして主人公は急に超能力みたいなこと身に付けるの？フォースなの？ジェダイの騎士なの？とかなして突然異世界と、現実世界を自由に往き来できるようになんの？とか違和感ばかりほんとは「サマー・ウォーズ」からこの監督には飽きてた。次は観ないだろうなあ。なんかもっと一皮むけられないのかな細田守。ほんとジブリの後追いばかりしてる気がする。 ",
      "少年を通して皆が成長する物語\n よくわからないままに化物の国に迷い混んだ少年九太が、迷いこんだ先で出会った化け物・熊テツと共に、成長していく物語。九太が幼い頃は熊テツの短気さも相まってとにかく反発・反抗。それが成長するにつれ人間なんかと蔑まされていた九太も認められ、また熊テツも九太を育てることを意識することで一人前になっていく。この辺りで人間界と化物界を行き来するようになり、育ての親と生みの親とのどちらも大事にしたいが共存はできない葛藤等見所も多く、楽しくみることができた。だがラスト付近はフワッフワで、「このキャラ達がそれぞれこう動いたからあの結末にたどり着いた」感はほぼ無く「この結末にたどりつかせるためにキャラ達にこういった行動をさせた作品」だったなという感じ。直前までガーッ！やらドーン！などの擬音で九太に教えていた熊テツが急に「心のなかに剣が～」等と急にキャラ違いなことを言ったり、一郎彦が鯨になるきっかけを与える為に白鯨を九太に持たせ続けるなど、その展開に持ってきたいが為にキャラに無理なセリフ・行動を与えているのが見る側に伝わってしまい、さらにそのセリフや行動がストーリーの根幹のメッセージに直結するためそれこそ１番の見せ場であるラストシーンが茶番劇に見えてしまった。あとヒロインが本当に影が薄くてコイツ必要か？って思うレベル。神を決める戦いまではホントに良い作品だと楽しんで見れただけに、後半の適当な雰囲気押しにガッカリした。非常に惜しい作品だと思った。 ",
      "白い小さい生き物かわいい\n 白い小さい生き物かわいい ",
      "実の親と育ての親。周りのキャラと個性的\n 九太と熊徹の掛け合いが面白い他の仲間もいいキャラしてる有名な声優さんや芸能人の声優さんも素敵な配役な気がしました。リリーフランキーさんが思いのほかいい声されていました( ' ꒳ ' )九太だけじゃなく熊徹も成長していくところがとても素敵だし感動的。親子、人との繋がりとはこういうことなのかなと思います ",
      "誰もがウチに秘めるバケモノを飼いならす\n 今日、高校生による殺人事件があったのは、この映画のメッセージをより際立たせた。子どもの殺人事件があると、誰もが被害者の立場で語る。僕は加害者の親になることを思う。「あの凶悪な犯罪者もみんな昔子どもだってね（JAM 吉井和哉）」「大人がかっこよければ、子どもはグレないんだよ（チルドレン伊坂幸太郎）」「性善説みたいに、あまり子供や人間に期待してるとバカを見る。だろ？ 暗い部分を分かった上で、どうにかするしかない。（オー、ファーザー 伊坂幸太郎）」誰も子どもをモンスターにしようなんて思っていない。しかし誰もがモンスターになりうる。そんな世の中で、どんな覚悟で生きていくか。また泣かされました。 ",
      "少年の成長活劇\n Mr.Childrenの作品にマッチした曲がとても良かった。＋☆0.5。茶番は置いといて、この作品はcmも沢山やっていてCMで抱いたイメージ(バケモノと少年の成長)と内容が合致していたのでいい意味でもわるい意味でも安心して見られました。この作品が伝えたかったのは、子供は色んなものを見たり聞いたり体験したりして成長していくものだ、子供たちよ百聞は一見に如かずだぜ。ってことなんじゃないかと想像。反論は受け付けます。蓮から見たら熊徹は鬱陶しくも大きな存在。熊徹の大事な物を守りながら戦う姿は好印象でした。 ",
      "意味なんて、てめぇで見つけんだよ。\n  映画「バケモノの子」(細田守監督)から。「神にすらなれる我らバケモノと、なれぬ人間とでは、生きる世界が違うでな」の設定で物語が設定され、渋谷の街とバケモノたちが住む「渋天街」という2つの世界が交錯するストーリーを楽しみながら、書籍「十二国記」シリーズ(小野不由美著)を思い浮かべた。注目は、人間の少年がバケモノ(熊徹)の弟子になり、複数の賢者に「畏れ多くもお尋ねいたします」と前置きをし、「強さとは何ぞや?」と尋ね歩くシーン。(賢者1)は「幻は、時として、真実よりもまことなり」(賢者2)は「そんなもの求めて何になる?」(賢者3)は「それをわしに問うのは筋いじゃ」(賢者4)は「わしは、達観などせん」どれも、納得のいく答えは見つからなかったと思うが、少年は「強いって、いろんな意味があるんだな」と悟った。「どの賢者の話も面白かった」と言いながら、「意味なんて、てめぇで見つけんだよ」と言うアドバイスで、「意味を自分でみつける」ことの重要性を理解したはずだ。この気付きが、彼を成長させたことは間違いない。いろいろな人に助言を求めるのは悪いことではない。しかし、最後は自分で意味を見つけ、自分で判断し、自分の信念に従って行動することこそが、大事だと知る。生きている意味も、自分で見つけなくちゃなぁ。 ",
      "この監督の作品はハズレ無しですな。\n この監督の作品はハズレ無しですな。 ",
      "日本アニメらしい\n DVDで見たが、なかなか、良いなあ。子供の成長というテーマなんだろうが、育ての親、ファンタジーと青春期の心の揺らぎを描いている。実写の映画だと臭く感じるだろうが、アニメだと受け入れてしまう。アニメという、一種の抽象化の特権だ。 ",
      "簡単にし過ぎた\n 話自体は面白いし、そこで描きたい事もはっきりしているのだが、如何せん語り過ぎ。「心の闇」の話とか、「心の中の剣」とか、折角寓意的に出来る良い題材なのに、それを説明し過ぎて解説映画みたいになってしまっている。映画は多少わかりにくいくらいの方が物語に入りやすいし、解釈の幅の広い豊かなものになると思う。寓意を観客が主体的に捉えようとする中で観客の心の中に宿るものがあると思うが、この映画はそれを押し付けてしまい、単なる消費的映画に成り下がっていると思う。 ",
      "途中までは良かった\n 蓮が大きくなって以降の展開は理解できず。楓いい子すぎ。結局チコってなんなの。 ",
      "119分があっという間の成長物語\n また観る／勧めるオレ 90一般受け作品賞ノミネート可能性 50%面白い！少年！ジブリにラピュタがあるように、スタジオ地図にはバケモノの子がある。成長物語。119分があっという間。弟子と師匠 ",
      "脚本がメチャクチャ\n 面白そうなシーンを詰め込めるだけ詰め込んだ脚本の第一稿のまま完成させた印象。料理で言えば生煮えの料理を出されたような気がした。黒澤明やカンフー映画のオマージュが随所に出てくるが、意味のあるオマージュというよりただ好きな映画からあちこちをパクって並べだだけのように見える。物語が破綻するような部分の説明を忘れている一方で、感動のポイントを観客に説明するようなセリフも酷かった。 ",
      "すべてが乱暴な作品、一生好きにはなれない\n  個人的に細田守監督の作品は好きではないです。それでも公開当時「3回」観ました。1度目は「今度はどんな映画を作ったのか、見せて貰おうじゃないか」という、海原雄山のようなスタンスで2度目は、ヒットしている本作に対し、「この映画のどこがいいんだ？」と思いながら3度目は、(自分の感覚がおかしいのかを確認するため)友人に観て貰うために正直「何がそんなにいいんだ？」と思いながら、今でもときどき「金曜ロードショー」の録画を観返しています。冒頭から「よくきたな。まぁ黙って、我々の話す物語を最後まで聞きなさい」だって。この「聞きなさい」が、スクリーン越しに観客の「僕」へ向かって言っているのだとしたら、僕は今からスクリーンの中に居る「架空のキャラクター」に、「架空の世界であるバケモノの世界」について、一方的な説明を受けるわけです。そんな乱暴な説明で、「わかったか？わかったら、今から始まるこの映画の世界観を納得して受け入れろ」といきなり言われても、受け入れられるわけがありません。そんなわけで、のっけからかなり強引に作品の世界に「押し込まれた気分」でした。思いやりなど微塵も無い大人(親戚)に「牙むき出し」で啖呵をきる主人公の蓮。主人公の境遇を端的に見せることで、彼の行動原理に共感・同情・納得して貰おうと思ったのでしょうが、感情移入どころか「ケンカドッキリ」に居合わせられたような不快感すら覚えます。この時点で、この主人公(ひいては細田監督)に付き合うのが苦痛になっていました。～で、いきなり「闇」を産み落とすし・・・歩くこと「だけ」を命じられたような、生気の無い渋谷駅前の通行人の群れ補導すること「だけ」を命じられたような、体温の感じられない警察官の態度街も車も道行く人間も「パーツの寄せ集め」にしか感じられない渋谷という街を、エピソードが発生するポイント(チコに謎の白い固形物を与える、熊鉄を見て『ば、バケモノ！』と言ふ、など)を1個ずつ消化しながら、何者か(細田だな)に誘われるかのようにスンナリと渋天街へ迷い込む蓮。すべては細田監督の「思惑通り」に事が運びます。細田監督に出口をふさがれた蓮は、生臭坊主の豚に誘われ、為すすべもなく熊徹に「飼われる」ことになります。蓮にできた唯一の抵抗は「本名を明かさない」こと。熊徹が「勝手」に名づけた「九太」という名前。蓮には最後までしっくりきていなかったことでしょう。(果たして彼は、渋天街の中ですら、一度でも、自分のことを「九太」と名乗ったのだろうか？)「憎まれ口」という言葉がありますが、多分、蓮は熊徹のことをずっと「好きではなかった」と思います。(クライマックスで細田に丸く治められたように仕向けられていますが、ラストで人間界に戻って平穏な普通の生活ができることになって、清々しているはずです)※心に宿ったことに満足する熊徹の「独りよがりな笑顔」が虚しく映ります　(この独りよがりな笑顔は、そのまま細田監督のものとして映る)熊徹の足の動きを読み取ることができた蓮は、これまでの「憂さ」を晴らすかのように、熊徹を追い詰めていきます。熊徹の「胸を借りる」のではなく「熊徹と張り合う」のが、彼の「修行」です。一方の熊徹は、「得体の知れない人間の子供」との共同生活の中で、より「乱暴者」に磨きを掛けていきます。何年経っても平行線を辿る二人の関係性に変化をつけたい細田監督は、一旦蓮を人間界に戻すという「荒業」を使います。この演出に「シビれた人」は何人居たでしょう。ここから、前作の「おおかみこども」と同じようなことがしばらく続きます。※僕の中で、前作の「彼(死んだオオカミ人間)」は、彼の祖先が「渋天街出身だった」ということにしました「いつもと違う蓮くん」をひっぱたいて、すかさず引き寄せ、背面のフェンスにぶちかました楓。老けないオヤジ。蓮の「心の闇」は広がっていくばかりです。～というか、8年も前に渋谷で産み落とした「心の闇」がまだ残っているとは・・・。そして、それを見つけた蓮が「あれは・・・オレ？」いやー、わけがわからない。もっとワケがわからないのは、エスパー一郎彦と、結局「弱いヤツは大嫌い」な二郎丸。細田監督の都合に合わせて、何の脈絡もなく突然蓮を痛めつける一郎彦は、いつまで「自分の種族の被りもの」を被っているのだろう？(あんなアホみたいな補完あるか？)「8年もあったのに、他に立候補するバケモノは居ないの？予選は？」そんな僕の素朴な疑問を聞き入れて貰う余地すら無い、「武力による一発勝負」の宗師決定戦が始まる。8年経っても「落書きが一個増えただけ」の渋天街。熊徹も同様。8年経っても大・丈・夫！(イナバ物置き)。「8年間何をしていたの？」というくらい、あっという間にダウンする熊徹。よせばいいのに檄(いや、あれはヤジかも)を飛ばす蓮。数えりゃいいのに、カウントをやめるレフェリー。あらゆる演出が「東映まんがまつり」と化す。そして「火事場のバカ力(←“か”ではない)」で、一発逆転をかます熊徹。刀刺さって、ちょっぴり「松田勇作」する熊徹。高笑いするエスパー一郎。猪王山「サイアクだー！！」オレが言いたいよオッサン・・・。東映アニメ風の超能力バトルを挟んで、一郎彦ワープ。・・・彼は「人間」なんですよね？ぱにくる渋谷。「なに、映画？」・・・そんな撮影があるなら見てみたいよ。一郎彦にポンポン吹っ飛ばされる「えきすとら」の人たち。絶対に逃げ出せそうも無い渋滞の山手線高架下で起きる大爆発。「死傷者ゼロ」イエモンの歌じゃないけれど、「死傷者は居ませんでした」居ませんでした！居ませんでした！・・・僕は何て言えばいいだろう？こんな物語が「野放し」で手放しで喜ばれている・・・。【細田監督へ】　そういえば、細田守は「卵掛けご飯」はおキライなの？　渋谷で蓮がチコに食べさせた白い四角のカタマリは何？高野豆腐？　チコは「マスコット」以上でも以下でもないってホント？　「冒険の舞台は渋谷」って、本気で言ってるんですか？・・・。細田監督は、知識人めいた能書きをたれることはやめて、単純に「観る人が楽しめる・興奮するアニメを作りたい」って言えば良いと思ます。細田監督の一連の作品を見ていると、家族の絆や子育てをするお母さんのすばらしさ、子供の成長を、本当に「描きたかった」とは、とても思えないのです。 ",
      "期待してみすぎた！ よかったけど、いままでの細田監督作品と比べちゃ...\n 期待してみすぎた！よかったけど、いままでの細田監督作品と比べちゃうとふつう。 ",
      "特筆なし！\n ただのいい話です。細田作品はどんどん特色が無くなっていく・・・。 ",
      "迷いなど微塵もない目\n 今年の夏に…君の～やら、聲の～やらを観てしまったので、目が肥えてしまったのだけれど…細田ワールドもいいな。細田作品は、「サマーウォーズ」「雨と雪」が良かったので。一人ぼっちになって、大人が嫌いになって、周りのすべてを信じられなくなって…行き着いた先がバケモノの弟子。師匠と弟子。バケモノと人間。アニメならではの設定だけど…師弟物が大スキなので、楽しめた。ボイスキャスト…有名な役者のオンパレード。集客は望めるけれど、デメリットは…声の奥に、ご本人の顔がちらついて集中できないところかな。そんな中…熊徹の役所さんは、さすがに巧い。久太9才の頃の宮崎さん、１７歳のころの染谷さん。素晴らしかった。主人公に同化していて。そして、宮野さんの一郎彦はプロの技。楓のしゃべり方が残念だったけど^_^;自分に自信が持てない、大人を嫌っているような…心に闇を持つ青少年に観てほしい。そして、近くに思春期の子を持つ大人にも。胸の中の足りないものを、大人の誰かが埋めてあげることの大切さ。胸の中に剣があれば、人は強く、正しい道を進んでいけるのだということ。…この映画は教えてくれる。その剣は、“愛”と呼べるものなのだろう。子どもも大人も、一人ぼっちは行けていかないのだから。熊徹のように…迷いなど微塵もない、まっすぐな目で見つめたい。人を愛したい。…そう思える映画だった。 ",
      "クマテツ\n クマテツが1人で出来ると思ってるけど誰かがいねぇとだめだっていったセリフ好きです ",
      "よく作られた親子の成長物語\n  父親とは離婚の為別れ、母親に死なれ、たった独りになってしまった少年「蓮」。不愉快な親戚に引き取られることを嫌がり、ただ一人街へ飛び出す。新宿の街をさまよううちに出会った謎の男。その男に誘われるまま迷い込んだのは、異形の怪物ばかりすむ「渋天街」。そこで彼を誘った謎の男こと「熊徹」の弟子になる。二人は日々、大喧嘩しながらも、互いに成長してゆく。この話のテーマとして感じたのは、　「親子」「成長」でした。熊徹と蓮(九太)。ふたりは凸凹コンビですが、互いに嘘なく真っ直ぐに生きて行きます。良い親子だなと感じました。九太は最初からたくましいですね。家を飛び出したり、バケモノの家に居ついたり。我の強さと、負けん気の強さ、勇気は相当です。熊徹は良くも悪くも単純で嘘がなく、ひたすら真っ直ぐです。九太を通して、彼も成長していきます。熊徹のライバル猪王山。全てに置いて熊徹を上回る男でしたが、息子の一郎彦には嘘をついていました。彼も人間だったのですが、伝えることがありませんでした。その嘘が、後半に大きなトラブルを起こすことになってしまいます。一郎彦が成長するにつけ顔を隠すようになったのは、自分が人間であることに対する引け目。人間でありながら、バケモノの街で平然と生きていける九太への嫉妬だったんですね。次郎丸はいじめっ子から、包容力のある立派な若者になったなと思います。今後が大変な一郎彦を支えていけるでしょうね。きっと。多々良と百秋坊。２人が間にいたからこそ、熊徹と九太の関係が成立出来たんですね。孤独ながり勉少女楓。楓は九太が蓮として人間世界に帰るきっかけになります。この作品は、九太の本来の親である父親との関係もしっかりと描いています。バケモノの子九太としてだけでなく、人の子である蓮としての彼も描いていったのが秀逸だと個人的には感じました。一見の価値ある良い作品でした。最後に一郎彦と猪王山の親子関係。一郎彦の今後の生き方なんかを別作品で書いてくれたらなあと思ってたりします。 ",
      "いい作品なだけに。\n いい作品なだけになんか惜しい❗九太の大人になって自分の道を模索する姿や人間の心の闇についてもう少し掘り下げてもよかったかも。映像やテンポの良さはさすが細田監督。 ",
      "作り込まれた作品\n  師弟関係、いや、親子関係が素晴らしい。。不器用なクマテツ、九太のやり取りが愛しいのは、いつも言い合いしてるのに一番信じていることが伝わってくるから。クマテツだけじゃない、自分がここまでやってこれたのは育ててくれた皆のおかげ、という九太にグッとくる。人の闇、親子、誰かのために生きること、誰かを大切に思う気持ち、ファンタジーだけじゃない、一杯の気持ちが詰まっているのに、疲れない。クマテツ、九太が明るくて、優しく語りかけているんだ。 ",
      "ふむ\n 評判がよかったので期待して観たら、悪くないけどこんなものかってちょっと物足りない感じ。悪くはないのだけどね。『サマー・ウォーズ』のほうがじーんときた。渋谷のリアルな描写とジブリ的な異世界のつながりはよかった。音楽もすき。子供の九太はかわいい。 ",
      "アニメは・・・(^^;)\n なーんか苦手話題だったから見たけど特筆すべきこともなく、、、 ",
      "物足りない\n 全体的に物足りなさを感じました。各キャラの人物描写が雑に思えた。九太と熊鉄の関係を父と子に描きたかったのだろうが師弟関係にしか見えなかった。途中に父親らしいエピソードがあれば分かりやすくてよかったのに。ただ、九太と熊鉄の修行シーンはどんどん絆が深まっていき魅了されました。 ",
      "むっちゃ笑えて感動して楽しかった\n スッゴくワクワクドキドキ出来たし スッゴく色々考えさせられた 子供の頃に観れてたらもっと良かったなって思った ",
      "師匠と弟子\n 映像が綺麗で、話の展開はわかりやすいと思います。ストーリーが進むにつれて、教わる側の弟子だけではなく教える側の師匠も成長していく、二人の姿とか絆に感動できました。特に修業のシーンとライバルとの決戦が見所ですかね。また、主人公たちの懸命さがよく表現されていました。他方、序盤でもう少し人間界とのリンクがほしかったです。後半から登場するヒロインの主人公に対する態度にやや違和感がありました。あとは、最後のシーンの抜刀術でやや笑ってしまいました。 ",
      "う~ん・・・\n  前半を観ていて、初期の宮崎アニメを小粒にしたようなノリだなと感じていたら、成長した少年が人間界への憧れを募らせてゆく後半から流れがやや変わり始める。しかし、簡単に二つの世界を行き来できる所や主人公の少年が元の人間界で生きてゆく躊躇いや葛藤の描写が希薄。クライマックスの渋谷での戦いも、相手側のライバルの少年との因縁を前半から伏線として何も描いていないので無理矢理に盛り上げた感は否めず、親父代わりの熊鉄の最後の決断も何か場当たり的に感じてしまう。''親父越え''がテーマだと思うが、これでは結局親父代わりの熊鉄頼りで勝利した事になり、焦点がボヤけたまま終わってしまった。日本の劇場用アニメの本当の意味での親父(宮崎アニメ)越えはいつになるのか。 ",
      "広瀬すずや大泉洋などは違和感なく、とてもよかったです。 結局、チコ...\n 広瀬すずや大泉洋などは違和感なく、とてもよかったです。結局、チコがどういうものなのかいまいちわからなかったけれど可愛かったです。 ",
      "涙腺破壊ポイント5個くらいある。\n 涙腺破壊ポイント5個くらいある。 ",
      "笑いあり、涙あり\n 爽快感のある映画でした。親子でも楽しめる。オススメです‼ ",
      "誰もが誰かの親になる\n 細田守監督の作品はいつも温かくなるね ",
      "ふつーにおもしろい ただ、戦闘中の体がぶわって大きくなるのはなんな...\n ふつーにおもしろい ただ、戦闘中の体がぶわって大きくなるのはなんなんだろうチコって何？ままの生まれ変わり？ ",
      "かいさーん！\n 渋谷がリアルに描かれていて、場所がわかるのが面白かった。内容は、千と千尋のような、スターウォーズのような、ベストキッドのような、、新鮮味はあまりない。誰しも持っている心の闇と向き合い、例え血が繋がっていなくても築ける周りの人との絆や強い信念で貫いて対峙しよう、というメッセージ性？とはいえ主人公はなんだかんだで愛されていて恵まれているが、一郎彦は人間界に帰る場所もなく、育ての親の猪も微妙な性格で、弟は育ての親と血が繋がっている境遇。一番可哀想だと感じた。役所広司はいつからかムサくてデリカシーのない役ばかりになっているが、今回の熊哲も。宮崎あおいと広瀬すずが良かった。ウサギのか細い声での「かいさーん！」がツボ。 ",
      "心に剣を\n 持てる大人になりたい ",
      "可もなく不可もなく\n 映像はすごくキレイ。アニメ作品として表現力の可能性を感じさせてくれる。特に鯨の描写は個人的にすごく好きでした。でもキャラクター描写に物足りない感満載。なんかセリフが説明的というか、なんというか。アニメは詳しくないんですが、こういうものなのでしょうか。総じて可もなく不可もなく。特に引き込まれもしなかったけれど、特に飽きるわけでもなく。 ",
      "テーマは「親子」\n 素晴らしかった。 ",
      "細田作品はテーマが、シンプル。\n 私の好きな細田作品の素晴らしさとは描きたいテーマがぶれない点にあると思う。細かいディテールや無駄のないストーリー展開そして台詞の一つ一つが興味深く心に残る。決して大傑作とは思わないけど見終わった時の余韻がしっかりと必ず残る。個人的には俳優がアニメの声優や吹替えをやるってのは下手くそさが先に出て好きでは無かったけど、役所広司の幅は広かった。熊徹と九太の掛け合いが違和感なきホンワカする世界が出来上がり宮崎あおいから染谷将太へとうけ継がれる。心に残る良い作品、良かったよ。 ",
      "アニメにしかできないこと\n 小説にしかできないこと舞台でしかできないことそんな中、監督は、アニメにしかできないことを示してくれているように思う。キャストを一概に声優と呼ばせない雰囲気すらある10代のあのモヤモヤ。理解のある親なんて、本当はいない。でも、甘えてぶつかって、ちょっとずつ巣立っていくあと、チコが可愛すぎる！！ ",
      "文武両道ー 自分の人生を生きる ー\n アジアンテイストが満載。九太が熊徹の真似をするところとか、笑いどころが沢山あったんだろうけど、ちっとも笑えんかった。猪八戒を貧相にしたような、百秋坊のキャラに何かイラつくのは私だけ？リリー・フランキーの暗く沈んだ声のせいだろうか。少年期の九太の声を演じる宮崎あおいは元気はつらつで良かったけど。本作の根底にはＪ・チェンのカンフー映画の精神が宿っているようにも思える。でも、今更って感じ。細田守監督のアニメとしては独創性がなく普通の出来だった。背景を細部にわたって描き込む余裕があるんだったら、その前に脚本を細部まで煮詰めるべきだったと思う。 ",
      "親と子の、師弟の絆を描く\n 準備が大切。継続的努力。まずは真似る。心の闇。集中力。心に剣を。絆を描く作品だった。#映画 #movie ",
      "メンタル回復したい時\n 個人的にサマーウォーズやおおかみ子供の雨と雪でもそうだけど、この映画に関してもメッセージ性というより空気が好き。昔はその環境が当然だと思ってたけど、いま思い返せばあの頃に戻れたらどんなに幸せだろうって泣きたくなる、懐かしくて幸福でちょっと切ない感じ。好きだなぁ。ストーリーは起承転結をちょっと無理やり付けた感じ？がして、若干気になった。でもそれを差し引いても、熱くて優しい展開で思わず目頭が熱くなってしまった。あと、登場人物がみんな基本的に良い人なのは本当に救い。メンタルが弱ってる時に観るといいかも。これはよい映画‥‥。 ",
      "伝わって来なかった\n  熊徹の我流を通す生き様を、心に弱さ、心に闇を抱く少年、九太に伝える。そして、人間界に帰った九太が逞しく生きていく。といった内容。ぼくには「熊徹の遺志」は、伝わって来なかったな。「どこかで見たことあるなー」といったセリフやシーンが多いのも×（ペケ）。 ",
      "心の剣はここにあり。\n 俺が目指す作品はここにあり。細田守にあり。非のつけようがない。とても洗礼された、作り込まれた考え込まれた作品。常人には考えられないものを持っている。バケモノ界のファンタジー要素もあり、そして現実世界の過去と現在、場面展開が多いため見ていて飽きない。かと言って行ったり来たりはしない。そして、師弟を超えた友情があり、恋があり、バトルがあり、すべての要素を複合的に混ぜている。だが注目するべきとこはそこではない。俺はこの詰め込んだ内容をよく二時間半に纏められたと思う。その要約能力が細田の素晴らしいところである。つまり、俺が言いたいのは無駄な描写が１つもないということだ。言ってしまえばとても見ている人にわかりやすく作られた作品、だがそれと同時にひとつひとつのシーン全てが伏線へと繋がっている重要な役割を果たしている。これは経験を積んでいくしかなさそうだな。頑張ろう。 ",
      "●心に剣を！\n 渋天街。渋谷の路地裏にあるってのがいいね。なんだか子供の頃に戻ったみたいでワクワクする。ワクワクあり、お涙あり。細田守作品はよい。オリジナルなのも好感。ひょんなことから渋天街の熊徹に弟子入りする九太。一人で生きて行く決意をする九太。一人で生きてきた熊徹。ふたりが交わって生まれるステキな化学反応。そんなふたりにも距離ができはじめる。人間界に戻ることが多くなる九太。ライバルを倒すべく大勢の弟子を引き連れる熊徹。人が抱える心の闇。やがてその闇がクジラに形を変えて暴走し始める。はたして九太は。熊徹は。結局、人は一人では生きていけない。いろんなシガラミもあるだろが。闇に飲み込まれず、あるべき場所、あるべき姿で生きていくには心に剣を！ってことでしょか。意味は自分で考えろ！ってのもあるね。 ",
      "見慣れたリアルな渋谷の雑踏の中に秘密の入り口があるという設定は夢が...\n 見慣れたリアルな渋谷の雑踏の中に秘密の入り口があるという設定は夢があってよかった。成長した九太がひょんなことから人間界に戻ることができ、そこで楓と出会い、大学受験の勉強を始める。バケモノ界の修行の話や、神の後継者を決める話から突然、人間界の大学受験の話などが紛れてきて、急に現実に引き戻される感じが見ていて、熱がさめてしまった。人間界の楓はなぜか簡単にバケモノ界に入ってきているし、ぽっと出なのにラストあたりはメインキャラのように出てきているし。バケモノ界の話や熊鉄の死、一郎彦の闇などは、ストーリーとしてもおもしろかったです。 ",
      "面白いけど…\n 熊徹がああなってしまったことに寂しさと悲しさを覚えてしまう。ストーリーはいつもの如く面白いし、熊徹の九太に対する愛情に感動するが、やっぱりどうしても寂しさが勝ってしまう。それぐらい素敵なキャラクターを描いているといえばそうなのだけど。 ",
      "感動\n 感動した。ヒロインの声に違和感はあったけれどもストーリーは面白かった。熱くなり感動した。 ",
      "九太（幼少期）と楓の声に感動\n しました。 ",
      "抜群の安心感。\n 面白い映画と期待して観た映画がやっぱり面白かったら言うことなし。 ",
      "脚本\n いちいち価値観を疑うセリフが続くので疲れる。キャラクターの本質を疑ってしまう。いつのまにか父親との関係も修復しちゃうし。尊師と神とかも設定がよくわからなかった。映像の完成度が高くて美しいだけに残念です。前2作が良かっただけにいい作品をつくることって大変なんだなぁと思う。 ",
      "熊鉄が素敵で。。。\n あんな不器用だけど、愛らしい人は沢山いるのかもな。なんつうか、私の親父がでてきて。こないだ亡くなったんだけど。すごく重なって見えて。泣けてしまいました。素晴らしいです。はい。 ",
      "「おおかみこどもの雨と雪」が凄く良かったので、映画館で観た！\n  熊徹と九太の師弟関係がいい！９年も一緒にいたら愛情がわくよね。チコもかわいかった♪楓と出会ったことも知りたいことが増えたから良いことだ！後半はウルッとしてしまった(;_;)それにしても多々良役の大泉洋の声が一番耳に残ってる！(笑) ",
      "泣きました！\n 細田守監督作品の成長には目が離せません！個人的には細田守監督作品の中では過去最高傑作だと思います！もちろん次作はこれを上回りますがね笑声、豪華でしたね〜。リーリーフランキーさんに大泉さん、広瀬すずさんに染谷さん………芸能人を使うって賭け的な要素もある気がしますが完璧でした。ストーリー的には男ウケしやすいと思います。男なら間違いなく泣かされる作品だと思います。保証します！笑女性の場合は保証はしませんが、感動すると思います！絵もですね、細部へのこだわりが圧巻です。渋谷の建物の中の小さな人もちゃんと本当にちゃんと歩いてます！笑細田守監督作品は3年ごとで発表されているので次が待ち遠しくて仕方ないのですね…ぜひ、感動を！#crimson ",
      "安心して観られる♪\n 絵は綺麗だし、ストーリーも分かりやすくてラストまで安心して観ていられるし、バトルもカッコイイ…がやはり声優さんに違和感が有るので中々感情移入し難かったな。バトル系＂千と千尋の神隠し＂って感じかな〜そのバトルも多くは無いが。 ",
      "蓮のカッコ良いこと\n 映像が綺麗、蓮がカッコ良い、広瀬すずの叫び声が好き。自分が熊鉄と正反対の性格だから熊鉄と九太のような関係は、今ひとつピンと来ないんだけど、裏表なく、言いたい事が言い合える関係が、家族の第一歩なんだろうな〜。 ",
      "普通に楽しめた。\n 時かけやサマーウォーズには及ばないが、普通に楽しめた。声優陣が本職じゃなく俳優ばかりだったので、本職の声優さんの仕事がなくなっちゃうんじゃないかと心配になる…。 ",
      "師弟愛、親子愛に溢れる感動映画でした。\n 細田監督の作品ということで期待していました。今までの作品と比べると個人的には劣る気がしますが、普通に面白かったです。今までの作品と比べると、ストーリー性ですっきりいかない部分もある気がしましたが、今回の作品で魅力だったのは男の師弟愛、親子愛に溢れる映画でした。子を育てると共に、成長する大人の姿がとても心を動かされた気がします。最後のシーンは心を打たれました。 ",
      "よかったです！\n DVDで見ました。親子の絆の大切さがわかり、胸が締め付けられました。見て損はない作品です。 ",
      "期待しすぎた？\n 成長やあいを感じられる映画でも少し物足りないような？？涙あり笑いあり！けど声優だめだめあってないし下手くそ ",
      "覚えてない！\n が、まあまあって印象だけが。 ",
      "うーん。\n うーん…。途中までは凄く面白いし、惹き込まれる!!最後の20分くらいがなー、うーん...。九太と熊鉄は、カッコ良かった！ ",
      "役所\n 役所広司の声が素晴らしい。少女が飛ばないので今ひとつ乗れない。クジラは飛ぶんだけれど。てっきり一郎彦が少女だと思っていたんだけれど。描かれている渋谷の求心力がちょっと古い気が。ラブ&ポップの時代みたい。今だったら、というか、秋葉原とかでも良い気が。アニメオタクの渋谷へのコンプレックスというか、確かに秋葉原にはまだストリートはないのだろうけど。単純に高木正勝と渋谷があってない。テッコンキンはその辺良く出来てた気が。白鯨も何とも言えない使い方。美術設定が上條さん。 ",
      "4.1\n  次々に予想できない展開があって楽しめた。なんかどんどん出来事が起こったけど、置いてきぼりを食らうことなく、退屈しなかった。あの人が人間ってことは想像ついたけど。日本のアニメの文化の良さが十分に表されていたと思うけど、最後の人間界でクジラみたいなやつと戦うところはあまり好きじゃなかった。ぼくの好きじゃない感じで、アニメの気持ち悪さが少し出てた。でも終始グラフィックはとても綺麗で、ほぼ全てのシーンが絵になっていた。あと、最後の熊徹が心の剣になってから、心の中で話してたけど、あそこは黙って欲しかった。何も喋らずにきゅうた自身が悟ればいいと思った。なんか終わり方が説明がましくて嫌いだった。でも憎しみから人間が暴走するのは普遍のテーマだと思う。アナキンも憎しみから暗黒面に堕ちたんだしね。この映画のテーマは絆とかそんなところだと思うけど、ぼくは性悪説について考えさせられた。人間は傲慢、怠惰、嫉妬、憎悪、などなど自然にこう言った感情を持つのは普通。そういうことを踏まえた上で、自分の美意識の元に行動するのが人間が持つ理性であり、そういった葛藤の中で、純粋でありたいと努力する人は美しい。最後に、あの豚の花のお坊さんみたいなバケモノがリリー・フランキーに似すぎて笑った。 ",
      "何だか物足りない…。\n  呆気ない終わり方だった。評価が高かったから期待してたけど、期待外れだったかな。 ",
      "うーん\n どこかで見た事あるようなシーン、中途半端に感じるキャラ設定がなんだか好きになれず。 ",
      "高評価と低評価が混ざってて驚き！！！\n てか・・下書き書いてたのが全部消えててビックリ(´・ω・`)プロダクションＩＧやらスタジオ地図やらマッドハウスやら・・の関係性は良く分からなかったけど・・。何にしても・・サマーウォーズ／時をかける少女／レッドライン／言の葉の庭そして！アカデミーノミネートおめでとう！祝！ジブリ復活（・・今は退社なされてるけど・・）の思い出のマーニー！本作含め、日本のお家芸アニメの将来は、まだまだ大丈夫！て思ったなぁ(^^♪ジブリとプロダクションＩＧを足したような・・。これがスタジオ地図の力なのか？細野監督のセンスなのか？は分からないけど・・でも。本作良かったと思います!(^^)!ジブリの緑や北野監督の青が有るように・・スタジオ地図？細野監督の？抜けるような空って良いよね(#^^#)おおかみこどもの雨と雪もそうだし・・・河童とクゥの夏休みもだし・・本作も！ですが・・見た後考えたり、後半で重くなったり・・のある映画は個人的に好きでは無いです。そこだけ☆①減。でも・・素晴らしいよね・・本作！作画の美しさ】安定の☆⑤ストーリー／スクリプト】個人的には③　もっとライトテイストで２０分短くても良かったかも？　（＊きゅうたの幼少期と後半内面のアンバランスは、もう少し掘り下げるべきか？それとももっと軽くしといた方が？個人的に俺好み。　　・・あくまでも個人の主観！）ＣＶ】重厚な役者陣！良かった(*ﾉωﾉ)☆⑩役所広司さんや宮崎あおいさんは言うに及ばず・・・。大泉＆リリーフランキー両奇才。黒木華さんに麻生久美子さんに津川雅彦さん。でも・・俺的には・・広瀬すずさん！良かったなぁ(^_-)-☆↑俳優さんのＣＶ多用を嫌う方多いけど、俺は良いと思うし・・今回何より合ってたよ(^^)/男児には・・大人の助言より野生での研磨が必要だ！て事・・人により？時として？有るのかもね ^^) _旦~~ ",
      "父として\n タイトルからは子が主人公をイメージしたのですが、実際は熊徹の親としての視点が強く残りました。家族の愛を感じる作品でした。 ",
      "純粋によかった\n 子供にも大人にもいけるアニメだと思う。なかなか考えさせられる話だった。 ",
      "一番しっくり来た\n  細田作品で一番しっくり来た。今までは後味は良かったなとか、あそこは良かったけど…みたいな感想だったけど、今作が一番全編通して面白かった。親父の目線と思春期の少年の気持ちがしっかり描かれてて、この気持ち分かるなぁとか、なるほどと思えた。ただ、大人よりのしかも男親にやや限定される内容な気はして、子どもや妻はイマイチだったようだ。説明出来ない思春期の不安や闇を心の真ん中に「これ」と言う揺るがないものを抱える事で前に進めると言うメッセージにグッと来た。親になる戸惑いや、バケモノ目線で人は闇を抱えてるという見せ方が、辛いのは一人じゃないんだ。と言う細田監督の優しさにも思えた。クマテツと父親とのケジメの付け方もこれが一番だなと納得した。クマテツは死んだわけではないけど、僕は亡くなって、いなくなったらそれでおしまいじゃなくて、自分の中にある。距離が逆に近くなると考えてるので、悲しいけど幸せだなと言う印象を受けた。細田作品は見終わった時に優しい風が吹き抜けて、優しい気持ちになれるのが良い。ゲド戦記、もののけ姫、千と千尋を彷彿とさせたけど、パクりじゃなくてジブリへのリスペクト、オマージュのように思えて、そこが良かった。アクションシーンも素晴らしかった。 ",
      "細田アニメとしては物足りない\n  バケモノとバケモノに育てられる子供の人間の物語。なんか他の作品のパクリを集めた様なアニメだった。育てられた子供の人間は闇を持っていて、悪い事をすると一気にダークサイドまっしぐら、、、スターウォーズじゃないですか。バケモノはある条件を満たすと神になれる、、、千と千尋の神隠しみたいな感じ。大人になった主人公と出会う女性、、、主人公に惹かれる条件がおおかみこどもの雨と雪の母親に似ているし。最後のバトルは何故クジラ？。こじ付け設定。今までの細田アニメはテーマありきの媚びないアニメだったのに、協賛スポンサーが増えたからですかね？完全子供向けのチャンバラ主人公勝利映画で良ければOKみたいな作り。残念賞です。映画館鑑賞価値300円 ",
      "どこかで観たことが…\n 背景や動きはとても綺麗だ。ストーリーの持っていき方、セリフなどみんなどこかで観たことがある様な…あまりオリジナル性があると感じなかった。 ",
      "細田守作品は最高です。\n やはり期待を裏切らなかった！ ",
      "予告編の時点でどうかと思ったけど\n 本編を見てもやはりそのとおりだった。私の映画の見方だが、予告編でつまらない映画はやはりつまらない。予告編は面白いところをつまんで作ってるから裏切られるというひとがいるけれども、その面白いところがつまらなかったらもう見るところないじゃんというのが私の意見だ。さて、話は本編の話にもどる。旧ジブリスタッフを使ってジブリっぽい作画や背景を作っているのはなんとなくわかるのだが、演出上の問題として演技が下手すぎてなんともかんともだ。声優さんがいけないといっているわけではない。アニメーターへの演技指導というか、こんなので納得いくの？というレベル。ズバリ言うとこれの日常芝居はピーピングライフ。アニメーションの新しい動き方としては、アリではあると思うがこれは劇場用の長編オリジナルアニメーション映画だ。ピーピングライフとは観客の層が違う。お客は、1000円なり1500円なりを払って細田守の作品として期待して見に来ているのだ。それで、ピーピングライフってなに？それやっていいの？ストーリーのネタばれになるので、細かいディティールなどに踏み込みはしないがそれもどうかなと思うところが多々あった。全体通していえば、宮崎駿オマージュ映画だ。しかし、そこを踏襲するならそれはそうしちゃいけないのだ。そして、全体的にはそれらのせいでキャラクターが立っていない。九太と熊徹の関係はテンプレートの部分を使ってはいるが、個別のキャラクターがいまいちぼんやりしているのでちぐはぐして見える。古い中国のアニメーションを持ってきたというところは評価してもいいと思う。それはとてもよかった。それと時々成功しているギャグがあった。まあ、そこもよかった。 ",
      "期待外れ\n  結構、評価が高くて期待していたのだけど...映画館で観たら映像は鯨のところとか迫力もあったから綺麗だっただろうな〜けど色々と疑問があった。①九太は8年間も九太として過ごしてきたのに名前を\"蓮\"と名乗ったシーン急に名前を聞かれたら\"九太\"と出るものではないかな？または聞き慣れた名前で偽名！出なかったということはその名前に愛着もなく8年間過ごしていてまた、逆に\"蓮\"に固執していたんだなとうかがえた。②熊徹との関係親子、兄弟、師弟関係...様々とみえるようにしていた筈だけれど熊徹との関係をハッキリ自覚して大切だったと思わせるシーンで熊徹の扱いが雑すぎる。九太の心境に共感ができなかった。それと共に九太の成長もあまり描写がなく何を思って成長したのか、という事もなかった。だからなぜ、戦闘シーンで自虐的心境になったのか、とかそういうところでも共感は得られなかった。③キーパーソン楓はキーパーソンだったはず。色んなシーンで九太を支えてきているけどキーパーソンにするには弱かった。闇を閉じるシーンでも弱い。まだ熊徹が弱々しいなりに声を出すとか、そっちの方がまだ良かったな。そして戦闘シーンでは、何も知らない筈なのに一郎彦に\"闇に負けたあなたに\"というセリフそんな言葉が出てくるなんて...私には理解すら出来なかったよ。まだあるけれど...この映画は観客に綺麗に思わせようという意志が強かったように思う。だから理解してないところに、こういうシーンをいれたら理解してもらってると感じるだろう的な...？観てて不愉快になった。☆2つでもつけすぎかなって思う。 ",
      "80点\n  今まで見たことない設定と展開！声優陣全員しっくりきてた！人間界戻ってから急に恋愛？と思ったけどよかった！メッセージ性強い話やった！なんでクジラ？なんで読めたん？わら小さい白いバケモノはなに？わら ",
      "勇ましく立ち向かう姿\n 人間とバケモノの違いが描かれ、人の九太が努力して、悪を倒し、人の世界の楓と九太の関係が良かった！人は一人で成長するのは厳しいけど、周りの人たちに助けられながら成長し、人としても巣立っていくのだと感じました！2015年7月11日 TOHOシネマズ流山おおたかの森にて 2回鑑賞2016年10月30日TOHOシネマズ六本木にて東京国際映画祭細田守トークセッション日本絵画史からみた細田守作品 ",
      "やっぱり細田監督の映画は面白い\n 前作の”オオカミ男”みたいな親子愛がテーマだろうか••••始まりに主人公がバケモノの世界に迷い込むシーンは、「千と千尋の神隠し」のオマージュだろうか••••あとは細田監督の作品に見られる、現代の問題提起もいっぱい含まれてます。クマ鉄が名前を聞いた時、「個人情報だから言わない!」と幼い少年が名前を隠すのなんかいかにも現代的。あとはやっぱ声優の演技素晴らしいただ、決戦のCGがクオリティ低く感じたのは、わざとあんな映像にしてるのかなー？？ ",
      "最後まで\n 最後まで、楽しめた‼︎大泉洋の声が目立ってたきがするけど。それはそれで良い。バケモノの世界に絶対、雨と雪が出てるやろ。 ",
      "面白かったけど。\n  親を失った九太と、独りで生きてきたクマテツの物語。俳優さんが声あてのメインということで、正直やだなあと思っていたけど、今回は思ったよりも違和感なく作品に集中できました。ストーリーもいいですね。久しぶりに原作無しのオリジナルス物を楽しめました。意外な展開にびっくりしつつも、バトルシーンには子どものようにワクワクしましたし。ただ、ラストまでの流れががちょっと「サマーウォーズ」に似ているなあと思ってしまったので、そこが残念。まあ、チコ可愛らしさに癒されたのでいいか♪ ",
      "ストレートな冒険活劇！\n 『時をかける少女』と『おおかみこども〜』は悲しいながらも感動する系のアニメとしての秀作。『サマーウォーズ』も名作だと思うけど世間的には『僕らのウォーゲーム』の焼き増しだという声が多いため、細田守は単純にワクワクできる作品をまだオリジナルで作ってないという解釈になる(スタジオ地図としてはという話、デジモンは紛れもない名作！)そして誕生した細田守の4作目がこの作品。家出、異世界の師匠、修行、敵といった少年映画の王道要素を詰め込んだ快作！すごくワクワクする作品だった！前半の9人の宗師に出会う旅が駆け足すぎたり、後半から急に大学がどうとか本当の親父に会いたいとか雑だったり、不必要に思えたりと諸々で微妙なとこはあるが基本的なシンプルストーリーで非常に見やすいし、画がすごく綺麗。個人的には渋谷という人が多い街中で戦うっていうのかすごくツボだったなんつーか人前で力全開で戦うってのがカッコ良くてたまんないみたいな？(脳内小学生)あとは声優陣のうまさ。広瀬すずとか旬の俳優集めました感はあるけどみんなうまい宮崎あおいはまったくわからなかった声の雰囲気全然違うんだもんすごいわ笑。一郎彦が子供の時点でこいつ大きくなったら宮野真守になるなと思ったら、見事に闇落ちし笑、二郎丸も案の定、勝平でキャスティングは最高だった笑。残念なのが父と子をテーマにしてたのに九太が熊徹のことを一度も親父と呼ばなかったこと本名でも呼ばなかった。そら血も繋がってないし、生物としても種類は違うわけだけだし、親父と言わないことでなにか意味合いを持たせているのかもしれないけどここまでストレートに誰でも楽しめる作品を作ったのなら、そこもストレートに言って欲しかったなぁと思う。何にしろ面白かったのは確か！「次のジブリ」の呼び声も冗談には聞こえない出来。ジブリの宮崎駿とスタジオ地図の細田守が肩を並べられるかは次の作品が重要。期待してる！1.2015年07月19日@越谷レイクタウン2.2016年02月20日@早稲田松竹 ",
      "前半まではまだ良かった\n 主人公が成長していく過程は見てて面白かったけど後半の女の子が出てきてから全てがおかしくなった。その理由は他の皆さんが言ってる通りで笑。時をかける少女サマーウォーズおおかみこどもどれも好きでBlu-ray揃えたけどこの作品は2回目を見たいとも思えない。映像は凄いが内容ペラペラな王道ファンタジーという感じな映画です。 ",
      "最前列で鑑たが、映像が素晴らしく綺麗\n 映像だけでも映画館で鑑る価値はあるのではないだろうか。 ",
      "おもろい\n  見たのはちょっと前ですが、とても良かったです。クマテツのキャラクターがほんとによくできていますクマテツとイノシシの戦いは前のめりになって見るほどかっこ良かったです。主人公が高校生になってまで生意気なのと、いきなりクジラがでてきたのが残念でした。 ",
      "進化したアニメ\n 綺麗な映像！ストーリーもイイ、見ごたえある。キャスティングも、納得。 ",
      "既視感\n 何かで観たような既視感があった。女の子の存在が印象的。素直に面白かった。 ",
      "期待はずれ\n なんだろう、兎に角すべてが中途半端で、期待はずれ。恋愛なのか家族愛なのか少年の成長と葛藤なのか、どれも最後まで消化できずに終わる。世界観も、面白いんだけど魅力不足。最後のクジラは美しかった。 ",
      "おもしろい映画でした\n 子供と見にいきました。見てよかった。 ",
      "映画を観て久しぶりにドキドキした。 突っ込みどころは多いけど、渋谷...\n 映画を観て久しぶりにドキドキした。突っ込みどころは多いけど、渋谷の再現度が半端じゃなかった。役所広司の声にトリハダ。大泉洋はハマり役だったしさすがだった。 ",
      "まあまあ\n 正直期待しすぎていた…。素晴らしい映画ではあったと思うがやはり、時をかける少女を超えることはできない… ",
      "人間界とバケモノ界\n くまてつが、昔ながらの親父でスカッとする(笑)「心が叫びたがっているんだ」もそうだったが、離婚家庭が増えていて、心に穴があいている子どもが増えているのかなと思った。すごく眠いのに観に行っちゃって寝てしまった！つまらなかったからじゃないです。 ",
      "渋谷が個人的に思い入れのある場所なためか、緻密に描かれている渋谷の...\n 渋谷が個人的に思い入れのある場所なためか、緻密に描かれている渋谷の風景を見ただけで胸にくるものがありました。はじめはすれ違いだった九太と熊鉄の関係が、最後はこの二人らしい親子になっているのがとても良かったです。八年間の修行の話や、どのように二人が親子の関係を築いていったのかという部分を見てみたいと感じました。 ",
      "途中までは\n 途中までの内容は個人的にかなり良かったですね。後半は内容もちょっと、よくわからん感じでした…もっと後半もうまくできてれば最高でしたね。 ",
      "綺麗な絵！\n 話は少し強引だったような気がしますが、絵がきれいだし、キュウタの少年期がかっこよかったし、満足です。 ",
      "終盤の謎感。\n うまく収束せず意味不明。 ",
      "テンポがいい\n 中盤まだの主人公の成長のテンポが良いですただラストが普通でした。 ",
      "少し見え見えだったかな\n 毎度のことながら細田さんの作品は面白いのですが、確かに画質、リアル感、迫力は満載でしたが、ストーリー性にあの独特の深さが感じられない作品でした。あくまで個人の意見です。 ",
      "渋谷が‼\n 色々突っ込み所は満載ですが、それなりに楽しめました。人間の心の闇は、バケモノですら恐れるものなんだなぁ。分かっていた展開でも、少しうるっとさせられました。 ",
      "心の闇と剣\n 師匠と弟子、高めあいます。この作品そんな面白くないなーと思いつつ見て、いつのまにか感情移入してて最後は泣く、みたいな作品がありますが、それです。細田監督の大ファンですが、今作はそれなりに面白いものの、前の作品達には及ばないかな、という所。 ",
      "物足りない。\n 細田作品のそういう発想でくるかっていうのが感じなかった。いい話だけど、運命を背負わされた人間の葛藤の描き方がつまらなかった。だいたい異世界に迷い込んで主人公が成長するって「千と千尋の神隠し」って名作があるんだから、それと張り合うくらいの発想がなければ、やっぱり物足りない。今までの細田作品の中で一番発想がつまらない。 ",
      "細田作品\n 細田監督の作品、はじめて映画館で観ましたが特大スクリーンで観るともっと楽しめるように感じました‼Mr.Childrenの主題歌もgood！ ",
      "みんな持ってる心の闇\n 誰でも多かれ少なかれ、内容も様々な心の闇を抱えてる。それから目を背けることなく、正面から向き合えば何かが見えてくるかもしれない。上映中泣いた回数5回。 ",
      "宗師について\n  宗師がなんで熊徹なんかを高評価しているのかわからない、という意見を見た。宗師には猪王山という立派な後継者候補があり、腕っ節だけは互角と噂された熊徹さえ、物語冒頭で軽く伸している。一方の熊徹は、力技で猪王山に劣るだけではなく、自分勝手で感情的でわがままでおまけに怠惰だ。宗師は熊徹のどこに未来を見たのか？だが、僕の意見はちょっと違う。宗師は熊徹を有望視したのではなく、猪王山の未来に不安を感じたのではないか、と思うのだ。猪王山は確かに人格者で非の打ち所が無いように見える。だが、僕には猪王山の「正しさ」が作られたものに過ぎない、と思えてならない。あえて言えば、無理して、自分を律することで真面目に生きている優等生ということなのだ。劇中、そのような猪王山の「弱さ」「脆さ」「無理して作られた正しさ」の描写は少ない。だが、よく考えてみれば、本当に人間（バケモノ？）として強くて正しいのは猪王山ではなく熊徹なのだということが容易にわかるエピソードが１つある。それはあまりにもあからさまな故に却って見逃されているのだと思う。それは「バケモノの親」としての「人間の子」への接し方だ。終盤、人間界とバケモノ界に崩壊の危機をもたらす一郎彦の暴走は決して不幸な事故なんかではなかったことは容易にわかる。なにしろ「こういうことが起きる可能性があるから人間をバケモノ界に連れてくるな」という禁忌が厳然として存在し、当の猪王山がその禁を破ろうとする熊徹の難詰しているのだから。そのことを考えれば、実は自分勝手でわがままで自己の感情を優先して世界を危機に陥れているのは熊徹ではなく猪王山の方だということがわかる。なにしろ、九太が人間であることを公表している熊徹に対して猪王山はそれを秘匿しているのだ。密かに危険物を持っている方が、堂々ともっていることの１００倍危険だ。それはあまりにも明らかだろう。そして、九太が人間だと公言しながら弟子にできる熊徹に対して、それを公表できない猪王山の弱さは、ただひとつ、自己に対するプライド、優等生という印象を壊せないこと、だけだろう。もともとダメ人間の熊徹は堂々とルールを破れても、聖人君子（を装ってきた）猪王山にはその自由はない。結局、猪王山は自己のプライドのために世界を危機に陥れるという愚を犯している。その言い訳はただひとつ。「自分が育てれば大丈夫だろう」これほどの傲慢があるだろうか？　劇中、宗師が一郎彦の正体に気づいていたという描写はない。それでも、宗師はそんな猪王山の傲慢さ、慢心、自分が破っている（人間の子を連れ込むという）禁忌を、他人（＝熊徹）が破ると公然と批判できるというご都合主義的な性格にうすうす気づいていたとは思えないだろうか。猪王山の勝手なルール破りと、自分はバケモノじゃないのではないかという一郎彦の悩みに正面から向き合わず「そのうち牙も鼻も伸びてくるから」と言い放ってしまうひどい扱いが一郎彦の闇を実体化させた最大の原因であり、これは事故なんかじゃなく、起こるべくして起こったとしか僕には思えないのだ。だから、僕は思う。宗師は熊徹を高く買っていたわけではない。そうではなく猪王山にだけは決して宗師の後を継がせたくなかったが故に次善の策として対抗馬の熊徹を、密かに育てていただけなのだと。 ",
      "足し算の嵐\n バケモノ世界と人間界をシームレスに描くというアニメのメリットをいかした細田さんぽい作品。ベストキッド的おもしろさで甘んじなかったため、比喩が比喩を呼び、要素がふえ結果混乱を招きヒロインが雑な描き込みの印象に。 ",
      "感動\n 面白かった ",
      "心温まる話\n 監督独特の世界観。時かけ、サマーウォーズに続いてよき作品！ ",
      "分かってたけども…\n 結末は何となく分かってたけども、それでもうるっときてしまった！特にひどいと感じる声の俳優さんもいなかったし、全体的に良かったと思う。 ",
      "師弟関係\n なんだかんだ、話は読めたけどやっぱり熱くなる作品でした！２回ほど個人的にうるってくる場面がありました笑個人的にもうすこし濃く書かれていても良かったかなって思いますでも、観に行ってよかったです！ ",
      "ハードルあげすぎた悔しい\n Twitterやみんなの感想が高くて絶対泣いてしまうと思い行ったが涙流さなく普通に終わった。内容良かったが、ただただハードルあげすぎた。 ",
      "素敵。\n 絆を感じる映画だった。 ",
      "序盤はテンポも良く爽快だ。見よう見真似で何か学び取れ。中盤も良し。...\n  序盤はテンポも良く爽快だ。見よう見真似で何か学び取れ。中盤も良し。ある程度極めたら自分の興味に従って学んで行け。恋もする。しかし、終盤は推進力を失う。特に一郎彦のキャラクターは描写不足で同情の余地がないキャラになっている。それを倒すことに意味が見出せない。熊徹は理想の父親像なのだろう。現実の父親とうまくコントラストが出来ている。では、母親像は肩に乗ってる毛玉みたいな奴だろうか。少し問題ないか？ ",
      "意気は伝わってくる。けれど…\n 結論から言うと、これまでの細田守作品に比べ正直やや見劣りする内容でした。九太と熊徹は一見ソリが合わないと思いきや、“孤独”という共通点から惹かれ合うものがあり、切磋琢磨していく。そのくだりはすごくいい感じなのに、九太が人間界に戻ることで話が右往左往。もちろん、人間界のシークエンスが無ければ映画が成立しないのですが。時折登場する母親の幻も、生前の親子のふれあいのシーンがほぼ無いため、心の琴線に触れるまでには至らない。ひとつひとつが惜しい。絵のタッチ、音響の迫力などは細田作品過去最高と言って相違ない。熊徹と彼のライバル・猪王山との対決や、代々木競技場でのクライマックスなどは、スクリーンで鑑賞するに十分値するものです。ただ私はそこよりもドラマ部により注力してほしかった。 ",
      "世の中にはいろんなシガラミがあります\n よかったですよ。もちろんプロの声優さんのほうがいいに決まってます。でも役所さんも大泉さんもとってもよかったです。広瀬さんなんかは、まだ若いのにすごいなと思いました。それ以外の有名人さんのアフレコは確かに。。。レビュー見てると酷評もたくさんありますが、作っている人たちはみんな一生懸命なんです。でもやっぱり世の中にはいろんなシガラミがあって「上」の方から「力」を使って口出すほんの一握りの「大人の事情」を振りかざす人たちによってダメにされちゃうのはとっても残念ですね。凄腕だけど人徳がない熊鉄、恵まれない環境ゆえに小生意気な九太それぞれの成長がきちんと描かれていて。とってもぐっとくるシーンがいくつかありました。聖人君子の猪王山、ダメダメの熊鉄　どちらの子育ても結果間違いではない。親も子も一緒に成長するんです。誰もが抱える「心の闇」一人でも多くの人に「熊鉄」が寄り添ってくれることを切に願います。 ",
      "泣ける\n  2回見たんですけど同じところで泣きましためっちゃ泣ける映画だと思います九太の中に熊徹が入るところ一番泣きました ",
      "一郎彦。\n  一郎彦が主人公だったら、どんな映画になるかなと思った。九太と同じ”人間”でも大きく違う、九太と一郎彦。一郎彦の親は、傷つけないために嘘をついていたけれど、結局わかってしまうことだし、きっと、一郎彦は幼い頃からわかっていたんだと思う。『誰でも闇を抱えている』『人間だからってみんな悪いんじゃない』といったニュアンスの台詞やポスターの『キミとなら、強くなれる。』という言葉がとても印象に残りました。あと人間の心にある『闇』が見えたらこんな感じなのかなあ、というのが面白かったです。子どもも大人も楽しめて、ふと、考えさせられる深みもある素敵な作品でした。 ",
      "面白かった\n 主人公と師匠の関係がよかった！王道でも。 ",
      "期待値高すぎた‥\n  内容が薄かった鯨のシーンは幻想的できれいだったんですが‥観ながら、途中、どう終わるんだろうと思いながら中途半端でした一朗太はどう見ても最初から人間に見えた染谷くんの声はいい。力強く、守ってくれそうないい声。 ",
      "脚本軽視　チームジブリ系プロデューサー達の才能潰しの商売優先\n 毎月一日の割引で見てきたが、金返せ〜まあ、論理的に細田君に問題点を指摘してやろう。１。細田君は脚本が書けない。前作までの高い評価は奥寺 佐渡子の仕事にかなり帰せられると言うことが分かった。今回も脚本協力だったが全部任せれば良かった。脚本が書けなくてもいい監督はいっぱいいるが、いい脚本家にみな任せているだろ。２。構成がめちゃくちゃ。ビジュアル的に詰め込みたいことを詰め込んだのは分かるが、ストーリーが破綻している。ストーリーもキャラの心理ももっと、整理しないとだめだ。渋谷と渋天街の行き来がどうしてできるか、よくわからない。行き来し過ぎだ。せいぜい、行き来は２回位にすれば良かった。３。キャラの心理描写が下手過ぎ。なぜ、久太と熊徹がいがみあいながらも同居する理由が描かれていない。この辺が家族ものの醍醐味だが、全くえがけていない。熊徹は師匠に命ぜられてからと言っても久太への愛情が十分描けていないし、久太も母親の親族から逃げたのに、なぜ熊徹に惹かれたのか十分描けていない。というか、細田は説明の労を軽視したのだろうか。４。敵役が弱い。で、世界を相手に戦うのがこの手の夏休みアニメの売りだが、敵役の少年が弱い。心の闇とやらもよくわからない。悪と成った経緯が見えない。これも脚本の弱さである。５。声優のキャストがだめ。まず、みやざきあおいには役が重すぎたようだ。役所広司も実は演技が甘いのは、実写の演技でもわかる。かりに三船がやったら、もっとワイルドで切れがあったはずだ。（三船は実は大変デリケートな人でうしおそうじとか、菅原文太に敬愛されていた。）九太の青年期の染谷もヒミズもそうだが、演技表現が十分じゃない。演技派だとかおだてすぎたようだ。あにはからんや、広瀬鈴がメインぢゃ一番良かった。もちろん、わきやくじゃ中村忠がぴかいちではあるが。もう、奥田とかのチームジブリは有名芸能人を声優に使わないでほしい。６。日テレ、電通、東宝のチームジブリは監督をあまやかすな。この今まで鈴木敏夫をちゅうしんとして、宮崎でくってた連中は細田に丸ごと乗り換えたが、宮崎も鈴木や奥田誠二に取り込まれてから、駄作の連発をしている。監督を作家扱いして、自由に作らせる環境を整えるのはいいが、無責任におだて上げて、スタッフや製作の意見を聞かなくなくするのはよくない。その大きな現れとして、とくにアニメーター監督はちょっとうれると、脚本軽視をしたり、賭けもしないのに自分で書いたりする。細田君よ、電通日テレなんかがかまなくても、つぶれかけのマッドハウスで佳作を撮れただろう。ここは全てを捨てて初心に返ることを警告する。チームジブリが如何に才能をスポイルしてきたかわかるはずだ。７。ビジュアルはまあまあ。背景は結構良かったがCGや写真をなぞったところは実写かと見まごうようで、違和感を覚える。CGは分からないように使うのがミソだ。あと、作画は超豪華だが、原画の演出チェックが甘いようだ。もったいない。これなら、B級アニメーターで十分。細田は自分より上手いアニメーターにNGを出しづらい分、コンテに集中してるんじゃないか。もっと、きびしく、直させればいいが、その根拠も脚本やキャラの心理を把握していないので、曖昧で、アニメーターになおさせられないのだろう。８。音楽はうるさい。つけすぎ。全編うるさい。静かに見たいところでは音楽をつけないか、しずかなものにしてくれ。この点、高畑勲はうまいので、みならうように。結論。脚本が書けないアニメーターは監督するな。また、チームジブリ系の電通、日テレ、東宝系プロデューサーに食われるな。角川とかマッドハウスのインディペンダント系に細田は救われたことをわすれないでほしい。 ",
      "とにかく好きですね。 物語は王道の少年の成長物語、そして家族愛。い...\n  とにかく好きですね。物語は王道の少年の成長物語、そして家族愛。いろんな家族の形あるなかひときわ特別な師弟関係。親子関係に近くなるであろう環境です。9年間怒鳴りあったり共に修行したりしてお互いの事を分かり合って九太が大人になってくのを見守る熊鉄に涙腺ギュルギュルになりそうで、なぜか感情移入はしきれなかった。最後のつくも神の件とかが気に食わなかったのかな。あとなぜ鯨？とか思った。深い意味でもあるのか宮野真守は声かっこ良すぎ笑った。他の声優さんというか役者の方々もすんばらしい。諸星すみれファンからしたらもっとチコも一緒に成長したりして欲しかったな。心の剣とかは厨二心をくすぐる。冒頭の大泉洋さんとリリーフランキーさんの語りとか抜群に良くて、ワクワク感が止まらなくて、早くもこれは観てよかったとか思う。ファンタジーに渋谷の景観と、新しく感じる点も多く、時間経過も自然でやはり楽しく鑑賞できた事と満足感は噛み締める所がある。期待して、ちゃんと期待値へ届かせてきたなって思いました。僕は好きです。今までの細野作品と比べるとまぁ普通なんですけど、今作のバケモノの子も好きです。しいて言えば、時をかける少女ほどの衝撃は無かったかな。 ",
      "うーん\n つまらなかった。内容が安い。話しの流れもおかしい。声優も微妙。「時をかける少女」「サマーウォーズ」「おおかみこどもの雨と雪」以上3作品は、それなりに楽しめたので期待してましたが、正直今回は残念でした。 ",
      "父親がテーマ\n 少女少年母子と来て今回はこのテーマ。次はおじいちゃんかな？ ",
      "バケモノの子\n 4.5とっても良かったですよ❗️こんなにも素晴らしいストーリーだとは❗️絶対お勧めです！ ",
      "ううううーん。\n 一応ファンではありませんが細谷守監督作品またスタジオ地図作品は網羅しているつもりですが、、、 今回だけ、本当にこの「バケモノの子」だけ期待外れでした。その他の作品はアニメとは思えないほど表現豊か且つ物語性の完成度も高い作品ばかりでした。下の誰かのレビューにもあった通り細谷守監督は恐らく第二のジブリを作るつもり、もしくは作るように上から圧力を掛けられてるのでしょう。そうとしか考えられない作品でした。人間の心に巣食う「闇」というのを表現したかったのでしょうが、表現しきれていませんね。結果的に話がまとまっていない様な気がしてなりません。次作に期待してます。 ",
      "んー\n ぼちぼち ",
      "心の闇\n 話変わって、アナキンはなぜ、ダークサイドに落ちたのか。それが解ってしまう人には、心の闇の恐ろしさも、きっと、わかる。いい映画です。素直に感動します。 ",
      "個性あふれるキャラクター達が素敵！\n 面白かったです！ありえない設定なんですけど、作品にひきこまれてしまいました。キャラクターがみんな個性があって素敵でした！笑って泣けて感動して…細田監督の作品はハズレがないなあと思いました。ただ、声優さんがもう少し上手だったらなあと思うキャラクターもいたのでそこが少し残念でした… ",
      "観て良かった\n 『バケモノの子』直接的でセンスの無い作品名で、全く期待していませんでした。でもすごく良かった。映画館で観る価値は充分にありました。チコの存在や、ちょいと無理矢理なラストは、プロモーション側とのせめぎ合いもあったのだろうと邪推。他にも、もう少し何とかならなかったのかという部分はありますが、色々と重いテーマを盛り込んだ割に、２時間でうまく消化していると思います。一緒に観た小学生の娘は、この映画から心に残る良いモノを受け取ったようですよ。子どもの評価と合わせて星４つ！制作側にはポストジブリの圧力に負けずに頑張って欲しいです。 ",
      "役者のチョイスは好き\n  期待して観た細田作品。いい意味（？）でフツーでした。役所広司とか大泉洋とか、声にあてた役者さんは良かったなぁーと思う。でも、声を聞くと、その俳優さんの顔が浮かぶけどね。だから楓役とレンの子ども時代、レンのお母さんと、百姓は誰かわからなかったから、なおさら良かったんだと思う。開始30分ぐらいはダラダラだったねこれは細田作品の全てに、感じること。↑筆者の問題かもしれない。最初から監視カメラの演出があった。何に活かすのかなぁと思ったら、バケモノはカメラに映らないってことだったのね。最後の方のシーンのニュースの人が言っていたように。へーって感じ。最初から違和感感じていたから、何かあるとおもったけど、大したことなかった。トラックの爆破シーンは迫力あった！細田作品に出てくる女の子たち（楓）はいつも魅力的で好きだなぁ。熊徹とキュータの言い争いの演出は好きだった！ ",
      "0点\n くそつまらなかった。時間と金を無駄にした。この監督の作品は二度と見ない。 ",
      "途中までよかったのに…\n  終盤前まではとても面白いと思って観ていたが…結局は力vs力かい!一郎彦の心の闇を救うなら武術じゃなくて心のケアをするのが妥当だろう。また一郎彦は闇と化するぞ!　何の解決にもなりやしない!この他にもチコの存在、母親の幻、声優選びなど疑問点ばかり。監督の遊び心なのだろうか?　だとしても納得いかないそんなアニメ映画。 ",
      "感動！\n バケモノの子すごく面白かった！きゅうたと熊鉄の師弟関係も面白い。観れてよかった。 ",
      "きちんと\n 現世との折り合いがつくところが凄い。熊徹の不器用さが愛しい。卵かけご飯のくだりとかも。クジラ綺麗だったなー猿つながりって訳じゃないけどルパンはやっぱり大泉さん!! ",
      "楽しめました\n 細かいところに疑問があったが十分楽しめた。 ",
      "ファミリー向けアニメの定位置になって来たのかな？\n 夏アニメのジブリのあと家族で見る定位置について来たのかな！それなりの安定感と涙腺のツボ良く押さえてあって万人が楽しめる映画ではないかとその分細田ファンには・・・・になってしまうかもですが特段細田ファンではない私にはここと解るﾅｷﾄﾞｺﾛもすんなりホロリ出来ました。ただ アニメの声はディズニーは別として俳優でなく声優を使って欲しいキャラにはまれば別ですが・・ ",
      "間違いなく楽しめる\n 細田監督作品だけあって、確実に楽しめる。そこは間違いない。特に子供時代。九太と熊鉄の間に徐々に築かれる繋がりはまさに親子関係であって、二人の子供を持つ父としては、ほろりときてしまった。しかし、全体に少しバランスが悪かったし、細田監督も邦画特有の「全部説明しないと死んでしまう呪い」にかかってしまったみたい。リリー・フランキーの台詞は全部要らないよ。 ",
      "主人公\n 今時の子だけど、いい子だなぁ〜( ･ ิω･ ิ) ",
      "親子で観てほしい\n 師弟関係に感動しました。後半の展開に少しついていけませんでしたが、全体的に面白かったです。ぜひ親子で観てほしいですね。 ",
      "面白かったけどいまいちかな\n  最初、渋天街に入り込んだ時の雰囲気や、カメラワーク（？）人ごみとか建物をバァーっと行く感じのところが千と千尋の神隠しの世界観にすごく似ていました。何かリスペストしてるとか意味があるのでしたらどなたか教えて頂きたいです！！声優さんについては前のレビューした方がおっしやってることそのままで、声を聞くと俳優さんの顔が出てきちゃうような。。。物語は、色んな要素が詰まり過ぎてて、とにかく薄く広く、って感じだったのが残念だったかなあと。楓とかなんだか薄っぺらいキャラクターに感じてしまいました。もうちょっと人間像の描写があったらいいのかなとか思いました。。話ずれますがなんとか彦が白目になって腕が巨大化したときはゲド戦記のクモを思い出しました。あれ本当キモいですよね。こんなこと言いましたががっつり2回くらい泣かせていただきました。細田監督のセリフの言い回しは素敵です。グッとくる場面がいくつもありました。少年期が面白かったです。 ",
      "おもろい\n おもろい。父親はいかにして存在するか、、、。 ",
      "声優と俳優の技術は全くの別物です。\n 最後の方では涙腺も弛みましたし、よかったんですが、台無しにしてしまっている点が一点。鑑賞者の皆様も恐らく何かわからないけどなんか違和感が。。。と感じておられた方は少なくなかったのでは？今回のキャスティング、プロの声優をなめすぎです。殆どが声優じゃなく、有名な役者さんじゃないですか！プロの声優さんの方は恐らく口に出さずとも実は強く感じておられるんじゃないかと思いますが、役者と声優の技術は全く別物です！どの方も役者としてはそれぞれの魅力的な個性を持っておられて、大好きな方もいっぱい出演(！？)されてますが、実写のドラマや映画のアフレコと同じ喋りではダメですよ。(因みに映画とドラマの演技も同じじゃダメなんですけどね。。。)声と絵が馴染んでないんです。分離しちゃってるんですよね。さらには、有名であるがゆえにアフレコの様子が頭に浮かんじゃうんですよ。有名な役者さんであっても、声優としての技術を理解している(感覚的にかもしれませんが)役者さんが声の出演されている場合は、アフレコの絵が浮かぶなんてことはありませんから。。。これは、役者さんが悪いのではなく、それを客観的に見れる筈の演出・監督さん、またキャスティングやディレクターさんの拘りに期待したいところです。 ",
      "細田監督、無念。\n 監督のファンです。監督が可哀想でした。時かけ、サマーウォーズ、あれほどの素晴らしい作品を作る力がある、才能溢れる監督が、何故このような作品を世に送り出すことになってしまったのでしょう。求められるものがどんどん膨れ上がり、多くの利権が絡み、恐らく本人の作りたい理想から、おおかみこども辺りから、どんどんズレているのではないでしょうか。細田監督は本来、本当に素晴らしい作品を作る力を持っているはずです。第二のジブリになる必要なんて、ありません。今作は、ちょっとひどいです。お話は支離滅裂で、得意の伏線回収も出来ず、キャラクターも弱く、構成も雑で無理やりで、根底のメッセージもありきたり、ただ展開だけが早く、早く。全く感動出来ない。感動しようがない。違う意味で泣きたくなりました。それでも、それでも、次回作こそに期待します。きっと観に行きます。監督はもっと自由になって、復活してください。 ",
      "描写がきれいだった印象\n 久しぶりにアニメの映画を見たが、画質が非常にきれいだったことが印象的だった。ストーリーは面白かったが、よくある話の印象。 ",
      "期待しすぎた\n ミスチルの曲を事前に聞きすぎたせいか、ストーリーを期待しすぎた。前半の熊鉄との修行のところはとても良かった 。下記謎な部分・急に外の世界に興味を持ち出す・お父さんが急に一緒に住みたいと言い出す・チコは結局なにか・なんとかいちろうはなぜあんなにも久太を憎んだか・なぜ広瀬すず・クジラの本を落としたからってなぜくじらか絵はとても良かった。ストーリーがうすめ。サマーウォーズと時かけはなかなかこえないなぁ（´-`）.｡oO ",
      "待望の細田作品新作\n 最早、ポスト宮崎駿を掴みつつある細田守監督の最新作。相変わらず、少年が大人に近付き逞しくなる過程を解りやすく描かれている作品でした。個人的には、前作の『おおかみこどもの雨と雪』と比べ、エンターテイメントな作品になっていました。というのも、主人公の蓮くん、出生は人間界、育ちは大半が異界での生活で色々と差別や劣等感を感じざるを得ない状況に苛まれますが、結構その辺りは、蓮くん自身のメンタルの強さなのか、悲観的になりすぎないように演出されていました。その辺りは、終盤明らかになる真の敵との対比だと思います。生々しさを抑え、マイルドで物語構成は『おおかみこどもの雨と雪』と似た物語でした。 ",
      "愛すべき熊徹\n  おおかみこども……が私としてはあまりハマらなかったので今回はどうかな、と思ってたんだけど、バケモノの子は一度も飽きることなく集中して、時には笑ったり涙したりして、本当にあっという間で楽しく観ることができました。人間の心には何かしらの闇が宿ってて、それを成長させて飲み込まれてしまうのではなく、闇を抱えながらも、自分だけじゃないからこそ周りの人と支え合って一緒に成長していこう、というメッセージを感じました。ともすると、色んな情報が飛び交って闇に引きずられてしまいがちな世の中。それに打ち勝つための胸の中の剣（信念）に熊徹がなってくれたことに感動。泣けるだけじゃなく要所にユーモアたっぷりで、とっても楽しめる作品です。細田守監督の今後の作品もとても楽しみになりました！ ",
      "クマテツのようになりたい。\n  クマテツがとにかくカッコ良い。直情的だけど人情味に溢れてて。そして真っ直ぐに強くて。最近の邦画では、クマテツのようなキャラクターがあまり描かれていない気がする。男はつらいよの寅さんや、七人の侍の菊千代など。暑苦しくてカッコ悪いところも多いけど、実は人間として最高に魅力的。そんなクマテツのようなキャラクターを見ると、いつも心温まるし、自分もそのような人間であれたらなあとか思う。一番の感動場面は、クマテツが最後に、九太のために刀神への転生を即決するところ。ああ、アツい。泣けた。こんなにも素晴らしい日本のアニメ映画が、これからもどんどん作られていって欲しいと願う。 ",
      "親子鑑賞におすすめ\n 見るつもりはなかったけど、友達に誘われて鑑賞しました。途中少し眠くなったけど、まぁまぁ面白かったです。泣けるほどではないですが、感動できる話でした。 ",
      "細田守の作品として騒がれていたが、想像していた話とは少し違かった。...\n 細田守の作品として騒がれていたが、想像していた話とは少し違かった。しかし、感動するお話だった。 ",
      "絵がとても綺麗\n 熊鉄と九太の掛け合いが面白い細田監督ならではの間の取り方での笑いを取るうまさはサマーウォーズ同様健在どころかさらにパワーアップ！ちょいネタも思わず笑ってしまえるものが多かった声優さんも各キャラクターのイメージに違和感なくマッチしていて素敵だった個人的には染谷くんの声がよかったなんといっても絵が素晴らしい細部まで丁寧に描かれていて画面の端から端までしっかり見てみたいと思えた少し残念だったのは後半部につれて展開がややはやく置いていかれそうになったことだが、それも踏まえて作品の世界観は素敵だったまたひとつお気に入りのアニメ映画が増えました！ ",
      "素晴らしかった\n ボロ泣きってほどじゃないけど、心からいい作品だと思えたのは久々✨まだ観ていないかたは、終わる前に観ておいて欲しい！自分も頑張ろうって思えるようになりました。 ",
      "父子の絆\n 泣かされた。この監督はストレートなお話が好きなのかな。ならば最近の日本アニメでは珍しいので、もっと見たいです。 ",
      "よかったー‼︎\n 自分の人生は自分で選択していく。私も強くなりたいと思いました。たくさんの要素を含んでいる作品。見る人によって受け取り方がちがうんだろうなぁ。もう少し時間を経てまたみたい作品。 ",
      "かっこいい\n 映像がとにかく素敵でした。ストーリーも引き込まれるばかりですごく面白かったですが、後半から微妙な展開になってしまい残念でした。声優はとても上手でしたので全く耳に障りませんでした。 ",
      "笑いあり涙あり\n 細田監督シリーズはどれも好きです！笑いどころもありなのに後半はずっと泣いていました。これは完全に個人的な意見ですがクマテツのラストと九太のラストは腑に落ちなかったです、、何年かしてまた見れば感じ方も変わるのかな？！声優をしていた俳優さんたちも良く、役所さん、リリーさん、大泉さん、宮崎あおいさんさすがでした（＾_＾）黒木華さんは最初は誰がやってるのかわからずそれもそれで素晴らしいことなんじゃないかと！！！とにかく見て損はないと思います！ ",
      "ジブリの後継者という呪い\n 多分面白いと思います。ジブリの成功フォーマット通りですから。でも、何か物足りない感じがするのは何故でしょう。多分それは意外性が足りないからです。優等生が描く予定調和な世界は親御さんには安心ですが、子供たちには多分窮屈に感じるのではないでしょうか。 ",
      "演出120点なのに全体として70点の作品。\n  細田守作品は時かけ、サマーウォーズ、おおかみこどもに続いて4作目の鑑賞。鑑賞後バケモノの子展も見てきました。まずひたすらに絵と音響効果、BGMとのリンクが素晴らしい。絵コンテがバケモノの子展に展示されていましたが、細田守さんのこの2点への拘りには脱帽でした。音響効果を味わう為だけでも、映画館で見る価値があると感じました。キャラクターの動きや表情、場面の雰囲気の作り方が非常に秀逸で、画面に惹きこまれました。しかしそれだけ集中して見ているにも関わらず、物語後半に行くに従ってストーリーや脚本のアラが目立つようになり非常に残念でした。特にヒロインの楓の存在意義がわからない。前半のバケモノの世界でのストーリーが非常にわかりやすく「強くなる！」という目標に向かって動いているのに、後半でストーリーの筋がすり替えられているように感じてしまいました。しかも最終的にバケモノの世界をあっさり捨て、喧嘩していた父親との確執もいつの間にか解消し、人間なのにいつの間にか諸々の状況を完璧に察した楓はバケモノの世界に来て「九太を支えた人」とよばれる……結局楓は何をしたのか？前半でバケモノの世界を好きになった人ほど、後半の無理矢理なストーリー展開に納得いかないのではないでしょうか。後半、説明的な台詞が増え、不自然で長い説教台詞が多かったことにストレスを感じざるを得ませんでした。特に九太が一郎彦の心の闇を吸収して？という計画の伏線がないので唐突すぎて感動できませんでした。さらに楓のキャラクターや蓮への思い、蓮の楓への思いがあまり描かれないまま、楓の抱えていることをこれまた長台詞で説明したり、一郎彦に説教をするシーンは「なんでこの子なの？」という感想で興醒めでした。全体的に、張ってある伏線は丸見えで不自然だし、張っておいてほしかった伏線はなくて唐突な展開についていけない、といった印象でした。ただ場面場面の楽しさ、迫力は素晴らしいものだったので、細かいことを考えなければ勢いで感動し涙も出るかもしれません。繰り返しますが細田守さんの映像演出は素晴らしいものなので、今後は原作のあるものを作るか、有能な脚本家とタッグを組んで作品を作るのがいいのではないでしょうか。 ",
      "(´･Д･)」もう一息なのにな。\n  キュウタと熊鉄が出会って師弟関係になるまでの展開に無理があるような気がしましたし、キュウタが強くなっていく過程が今ひとつで、剣術の旅に出るシーンもいらない感じがしました。もっと人間界とリンクした話にすれば良かったような気がします。しかしながら役所広司の演じる熊鉄はとても魅力的でこんなこんな頑固ジジイになりたいと思いましたし、豚の妖怪と猿の妖怪、リリーフランキーがいい味を出していました。キュウタと熊鉄が最後にとった行動は一人の人間が青年から大人になる過程のことであり、熊鉄はキュウタの親同然であることを強く感じさせてくれました。いい映画だったと思いますが前作の『おおかみこども、、、』は確実に越えていないと思います。次作期待を込めての星３つです。 ",
      "ストーリーというか設定に粗が多い\n  2015/08/14、川崎チネチッタで鑑賞。物語はわかりやすく、退屈もせずに楽しめたんですが、設定に、ん？と思う粗が多くて素直に感動できなかった。例えば熊徹が一人でいじけている九太を気に入った理由がわからないし、九太が見よう見まねで他人の動きを先読みする極意を身につける過程が都合良すぎるし、一郎彦が心の闇を暴走させる理由も見た目が親兄弟と違うだけでは弱い。一郎彦が闇を暴走させている間、父親で責任感の強い猪王山は何をしていたのか、人間の少年に丸投げか？宗師が神様になれる権利って簡単に人に譲れるほど軽いものなのか？この辺が気になって素直に感動できなかった。あと、九太の少年期の声の宮崎あおいは男の子の声に聞こえなかった。どう聞いても女の子の声。ミスキャスト。 ",
      "熊鉄が最高ーーー！！\n 泣ける。笑える。とにかく熊鉄が好き。役所さんの声優ピッタリすぎ。九太と熊鉄の絆にホッコリする。成長した九太の声だけ、ちょっと違和感あった。そこ以外パーフェクト。本当面白かったーー！はやくもう一回観たい。 ",
      "熊徹がよかった\n 主人公蓮（九太）ももちろんよかったですが師匠になる熊徹がなかなかいいキャラでした。思ったよりはまった。クライマックスは観る人によっては？な展開ですけどストーリー全体的にはよかった。ちょっとなと思ったのは九太を化け物の世界に入れた際に人間入れるとはといいながら自分も人間だった人を入れていたというのが気になった ",
      "時かけ、サマーウォーズの細田守監督作品。作風はその2作よりもおおか...\n 時かけ、サマーウォーズの細田守監督作品。作風はその2作よりもおおかみこどもの雨と雪、寄りかと。主人公の男の子の事、ちょっと頑固で身勝手だなと思ってしまい、あまり感情移入出来なかったが、安定の細田クオリティ。声優陣が豪華！津川雅彦、宮崎あおい、それにリリーさんいいとこ持ってくなー ",
      "方向性・世界観が完全に迷子\n あらすじを読んでも全く何がしたい映画なのかわからないので興味なかったのだけれど、ひとに誘われたのでとりあえず。予想通りの迷走具合でした。前半は笑えたしなかなか面白かったのだけれど、九太が人間界に帰って来てからの話がめちゃくちゃすぎる。初登場シーンからあからさまだったラスボス？の正体は置いておくとしても、なんだか設定が雑な超能力というか人間の心の闇もそうだし、あまり必要性を感じないヒロインの無理やりな導入、父親との確執、いらないですね。極めつけはラストの熊徹の行動。選択をしないためのハッピーエンドにしたいだけのただのこじつけに見えるし、何よりお前は結局なにした笑 ",
      "とても感動しました！！！\n 細田守監督の作品が好きで、今回の作品も早速観に行ってきました！ストーリーの中でもアクションがとても迫力があり、そこにも感動しました。2人が徐々に成長していくところもよく書かれていて、最後もハッピーエンドでとても楽しめました。もう一回観に行っても良いくらい最高でした！ ",
      "泣けた！\n 確かに九太の渋天界での熊撤との成長修行の日々と、人間界との葛藤と２つの物語があり盛りだくさんだったけど、よかった。前評判程悪くなかったしというより後半の熊撤には泣けないでか！って感じだったし。今回は特に絵が綺麗でクジラも始まりの炎の説明も！本当よかったです。オススメ！ ",
      "人と人との繋がりの大切さ\n 人と人との繋がりを感じられる作品。細田監督ならではの心暖まるストーリーでした。まず、クマテツの不器用で真っ直ぐな生き方にバカだな思いつつ共感し憧れました。社会人になり、年を重ね本当の自分というものを隠して過ごしている自分にとってクマテツのようになれたらどうなるんだろうと自分に置き換えながらわくワクワクしました。少し勇気ももらいました。また、各声優さんもはまり役で最後まで違和感も無く入ってきました。ストーリーとしては前半のロールプレイング的な感覚にわくわくしました。しかし、後半にかけて飛躍していく展開についていけない部分がありました。鯨の登場などは、え？なんで？と動揺を隠せませんでした...あ、置いていかれてると思ってしまいました。 ",
      "あの迫力は絶対に映画館で見るべき！ 細田守監督は本当にすごい人だ。(笑)\n あの迫力は絶対に映画館で見るべき！細田守監督は本当にすごい人だ。(笑) ",
      "渋谷でバケモノの子を観る醍醐味\n 渋谷界隈の街はよく再現されていて「あ、あそこだ」と思うこと多数。一方で思ったほど凄い!と思う映像表現は無かった。人は皆、心に剣を持たないイキモノなんですかねぇ。クライマックスでは流石にホロリとさせられましたが、ストーリーには納得いかない点もありちょっと入り込めず。お盆休みで親子連れいっぱいでしたが、中学生未満の子供が観ても楽しめるのかな？？ ",
      "史上最悪の糞映画\n こんなつまらない映画見たの何年ぶりだろうかたぶん21世紀でこの映画よりつまらない作品は出ないでしょう。 ",
      "めーーーっちゃおもしろかったです！！！\n めーーーっちゃおもしろかったです！！！ ",
      "全体的には素晴らしいです！でも惜しい！\n  タイトルにある通り、前半はとてもよかった。蓮(九太)と熊徹との出会い、修行、そして互いの成長。見てて『もっと続きが見たい！』と思えましたし、テンポも良かったです。私的には、なので実際はどうかわかりませんが。笑しかし物語半ばから終盤までの流れが少し気になる所が出始め、前半は没頭していたところを、少し離れた距離から見てるように感じ始めました。まず、一郎彦の存在。最後にいわゆる『ラスボス』になるなら、もう少し前半に主人公との絡みを増やしといた方が良かった気がします。そして楓の存在。実際ヒロインは必要だと思うし、良いキャラだと思うんですが、少しピックアップしすぎな気がしました。終盤に良いセリフを言ったりするんですが、熊徹や、本当の父親に言わせた方がいいような気もします。いや、本当に良い映画なんですけどね！そんなに色々考えずに見たら普通に楽しめる作品だと思います！レビュー慣れしてない、稚拙な文章を読んでいただきありがとうございました！ ",
      "抜群の安定感だが、それ故の「もっと！」が欲しくなる贅沢病\n 細田監督もう「円熟期」と申し上げてよろしいのでは。これは実に物作りを生業としてる立場から言わせていただけるなら心底羨ましい話。ここまでのご苦労、察するに余りある。て事は、自分の手駒で確定的なレベルのものを確実に出せるって事で、それはこの作品にもガッチガチに当てはまる。て事は、なかなか自分の中の「揺らぎ」の中でしか作品が成立しづらいって事でもあり、それはこの作品にもガッチガチに当てはまる。…ので、あまり「びっくり箱」を期待しないでフラットに観た方が楽しめる。置いてた伏線もひとつひとつ丁寧に回収するので観た後のモヤモヤ感はほとんどない。（自分の場合、でしたが）カタルシス不足を散々言われたであろう前作の不備はきっちり修正してくるし、洋画だとあれ程ネガティヴに語られる「本業役者の吹き替え」も（ジブリで慣れさせられたという話もありはするが）キャラ造形とも相まって実に「手慣れて」いる印象。こいつも佳作。ポップコーン度はご想像通りにそこそこ。リリー・フランキーいいなぁ。え？ 小栗旬居たの？？？ ",
      "一人じゃないことの強さ\n 人は一人では生きていけない。いろんな人に支えられて人は何倍にも強くなれる。そして自分も誰かを支えている。人はそれに気づくことで、初めて感謝し、それを次の人に伝染させていける。気づかせてくれるのも、また人であったり。不幸な生い立ちの９歳の九太が、愛情を求めていたからこそ、くまてつの孤独に気づくことができた。親に疎外感をもつ楓も九太に惹かれ、支えていく。ほんとうの強さは、誰かのために何かしたいという気持ちから生まれるんだってメッセージがある。周りに感謝できるし、勇気付けられる作品。 ",
      "最高ですな。\n ストーリー、演出、作画全てにおいて素晴らしかったです。声優に関しては、ちょっとアレレ?と思うところもありましたが、そんなに気にはならないです。米倉●子と剛力●芽に比べれば最高です。親子、友達、恋人...誰とでも楽しめる良い映画だと思います。なおかつ、ケモナー、ショタコン...あらゆる性癖に対応してます。細田守監督の作品の中で1番好きです。 ",
      "惜しい！\n  舞台やテーマは良いと思うのだが、随所随所雑に感じる。一郎彦をラスボスにするなら幼少期にもう少し主人公と関わらせても良かったのではないか？せめて幼少期の二郎丸と主人公の交流シーンに一郎彦を混ぜ込むだけでもいいので、彼の心の闇と主人公との対比をもう一押し描いて欲しかった。ラストの暴走で、変化した鯨に牙が生えさせるなど細かいこだわりを感じる点もあったので残念。重要な役回りをさせた割には見る側の想像に頼る部分が多い印象。そもそも本を読ませて白鯨につなげたのは強引だったような、主人公と白鯨に関する会話をさせる、などの前置きでもあったなら気にならなかった。そもそも字が読めたのは何故。ヒロインの周りも残念だった印象。元々この監督のヒロイン像は好みじゃなく今回も合わなかったのだがそれ依然にヒロインが物語に過剰に関わりすぎているのではないかね。ボーイミーツガールが主軸なら正しいだろうが、父と子がメインテーマなら、随所随所ヒロインではなく主人公か熊徹、本当の父親などに言わせたほうが･･････と感じる台詞が多かった(ラストの地下鉄シーン、一郎彦への説教は特に)。ヒロインの役割を人間界と主人公の架け橋、心の闇を受け入れる存在くらいに定めてくれれば過剰感は和らいだと思う。主人公の心情面の表現も、ヒロインの関わりや言動に隠れていて、成人してからの主人公の心の変化がわかりづらい気がした。他にも熊徹が心の剣になるくだりやラストシーンは感動的なのに説明不足なせいで、涙をこらえながらもなんでそうなった？が頭に浮かぶ。惜しい。自分の物分りが悪いせいならごめんなさい。でもよくわからなかった。何であの剣でぶった切ったら一郎彦は助かったのだ？？主人公切るとき躊躇い無さ過ぎるだろ。というかあのあたりの主人公や熊徹、ヒロインの状況把握能力が高すぎて、見ているほうはついていけなかったぞ。そういえばバケモノ界と人間界が簡単に行き来可能っぽいのに、ラストで主人公が二度とバケモノ界に行くことはなかったという結論はバケモノ界に愛着が出てきていた自分としては残念だった。人生の半分近く世話になった世界をあんなあっさり置いていけるのかなあ、と寂しい気分になってしまう。もう少しどっちで生きていくか悩んだり、人間界、バケモノ界への愛着なんかがあれば良いのに。(父親とのやりとりがそれならわかり辛かったな)せめて人間界に戻ってくる主人公が後ろを振り返りそうになるくらいの軽い演出でも良いので主人公とバケモノ世界との繋がりを一目瞭然でみせてくれても……ここまでくると完全に好みですね。難癖ばかり並べてしまったが面白かったです。俳優の方たちの熱演に、愛らしいキャラクターたち、説明が少なくても勢いで楽しめるストーリーに、良い音楽、鯨をはじめとする映像の美しさ。夏休みにふっと観るにはもってこいのアニメーション作品。ただもう少し、もう一押しあったらめちゃくちゃ面白くなりそうなのに！つまり惜しい！！そんな映画でした。 ",
      "やっぱりサイコー！！\n  最初この作品のことを知った時は、細田監督の作品だけど、少し残念な気持ちになりました。だけど実際に見たら、細田監督の作品の中で一番好きな作品になりました！心の闇っていうのに少し共感できたし、家族の暖かみを知ることが出来る作品だと思います。父子で見ることをオススメします！感慨深いものがあると思います！ ",
      "前半は面白かったが。。。\n 前半の少年期はよかった。人間とバケモノのやり取りとか。しかし、後半になるにつれて、この映画はどこに向かってるのかわからなくなってきた。なぜいきなり特殊能力的なやつが芽生えた？？人間はみんなこうなるんですかって話。。アニメだから、いいのかもしれないけど、話がぶっ飛びすぎて、世界観が崩壊してた気がしてならない。。 ",
      "心の剣 感動した クマテツがあいつは一人で何でも出来ると思ってるけ...\n  心の剣 感動したクマテツがあいつは一人で何でも出来ると思ってるけど誰かがいねぇとだめだってセリフすきや！ ",
      "すごく良くできてるんだけど何故か細田作品を見た後って腹八分目な気分...\n すごく良くできてるんだけど何故か細田作品を見た後って腹八分目な気分になる。 ",
      "その後が…\n 九太のその後が気になる ",
      "物語は使い古されない\n さすがの安定感で楽しめました。この方は、どこかで見たような、どこかで聞いたことのあるような、モノを現代に落とし込むのが得意ですねぇ。嬉しい限りです。 ",
      "パワーアップ\n 映像がすごかった ",
      "ジブリよりすきだなぁ\n ジブリよりすきだなぁ ",
      "やっぱり泣いてしまう…\n ストーリー展開はなんとなく読めたけど、それでも後半、涙が終始溢れっぱなし。ぞれぞれの思いがすっと入ってきました。バケモノ達が皆温かくて、とても優しい気持ちになれました。 ",
      "鯨の青\n ストーリーにはそこまでグッとはこず。その為、音楽の格好良さと映像の綺麗さが印象に残りました。後半の夜空に映える青い鯨は本当に綺麗で。さすがですね。また、鑑賞後に渋谷の街を歩きましたが感慨深かったです。舞台挨拶で染谷さんも仰っていましたが、日々景色がうつろう中で、映画としてその時の街の姿が残るのは素敵な事ですね。声優人の中では特にリリーさんがキャラとマッチしていて良かったです。チコの存在はいまいち分かりませんでした。 ",
      "アニメの美しさには感動です！ バケモノのキャラも個性が出てて素敵で...\n アニメの美しさには感動です！バケモノのキャラも個性が出てて素敵でした。でも個人的にはテーマが壮大すぎてついていけなかったです。声優に関しては九太が一番しっくりこなかった…悪くはないけど…(染谷くん好きだけど…)バケモノ役の方々はすごくマッチしてたと思います✨ ",
      "涙腺崩壊\n なんだろう。バケモノの世界という非現実的な世界なのに人間世界と変わらなく、現実味を帯びた物語。後半泣かされっぱなしで、涙を拭うタイミングに困った。有名所の役者さん揃ってますが、皆様キャラクターに良く合っていて違和感を感じなかった。 ",
      "個人的には「雨と雪」のほうが好みですが\n 細田守作品は「雨と雪」に次ぎ二本目の鑑賞でした前作はたまたまチケットをいただいて何の思い入れもなく（特にアニメはあまり見ないほうなので）見させていただいたらばクライマックスはほぼ号泣でして・・・ということで今回はそれなりに期待してみましたバケモノのキャラクターはほんとに魅力的でアニメならではの表現でとても楽しめましたが後半の彼女の存在が今一つ違和感あったかなあでもほかの細田作品もぜひ見てみたいと思いました ",
      "サイコー！！\n サイコー！！ ",
      "絆の話\n うるっときた。最後の展開はちょっと強引すぎる気もするけど、全般を通して、半目しあうけどもちゃんと繋がっている親子の絆をかけていて、かなり良かった。作画クオリティも高かったし、役所さん、リリーさん、大泉さんの声もしっかり合っていた。特に、リリーさんと大泉さんの演じ方がうまく終盤の別れのシーンはうるっときた。残念なところは、終盤の展開がかなり強引に感じたところと、宮崎あおいの声があんまり合ってなかったところか。。。 ",
      "流石、細田守先生ワールドですな！\n 歴作の貫禄と前評判通り良い作品でした！個人的満足度は95%です！5%は作品後半のヒロイン「楓」の独説はいただけなかったなぁと思いました。その後？的には両世界を堪能生活してくれていれば嬉しいですね！作中の言葉として感銘を受けるところが多く、『自分の答えは自分で探せ』のフレーズには心打たれました。実に強い所と弱い所のバランスが良くまた観たいと共に今後に更なる期待です。〆 ",
      "細田守監督の作品最高です！！ もう、涙物です！！ 孤独感に涙、尊敬...\n 細田守監督の作品最高です！！もう、涙物です！！孤独感に涙、尊敬と絆に涙、家族愛に涙、涙、涙、涙、涙が止まりません！絶対にもう一度見に行きます！！！ ",
      "面白かった！きゅうた人間のくせに強すぎない？バケモノたちが人間レベ...\n  面白かった！きゅうた人間のくせに強すぎない？バケモノたちが人間レベルってことかな。最後結局人間という名のバケモノバトルでしたね。役所広司のくまてつの声よかった！ ",
      "好きです\n キャラと声優の声があっていて感情移入しやすかったです。 ",
      "いつも胸の中に。\n  描かれている街同様にとてもパラレルな世界観が満載の物語。 体験したことはないが、あり得そうな事象にとても惹かれる。 ビルの脇道をクネクネ歩くと入口登場なんてファンタジーだし、 のちに行ったり来たりすることになる九太の運命の分かれ道が ここにあることが明示され、知力や体力や精神力を成長させて いく子供たちが必ず通るだろう迷い道になっているのが面白い。 母親が死に独りぼっちになった少年は、ある日バケモノである 熊徹と出逢い(反発しながらも)弟子入りをする。大人のくせに 悪ガキにしか見えない精神性の低い師匠(父親)に辟易しながらも 次第に心を通わせ、互いに独りぼっちだった寂しさを埋めていく。 確かに男の子が子供の頃はスポーツで体力をつけさせようという 親が多い。そして子供の方も親が喜ぶのが自信に繋がりどんどん 技能を開花させたりするものだが、時期がくると子供自身が自分 の方向性と向き合うようになり、続けるか辞めるかのような選択 を勝手に行うようになる(これも自立だよね)。今まで言うことを 聞いていた子供がなんで突然に？なんてワナワナする親を尻目に、 子供はどんどん自分の世界を構築していく。あぁ、もう子供じゃ ないんだこの子は。という寂しさを味わった体験を、その通りに 表現しているような気がした。子供がどんな風に成長し、その後 親とどんな風に向き合うかを(定石通りに)じっくりと描いている。 ＳＦとカンフーと名作が入り混じった独特の感性と美術が見事で、 アクションもドラマも楽しめるところが相変らず上手いと思った。 声優陣も有名俳優を使っているので冒頭顔がチラチラするのだが、 あとは気にならない。熊徹は顔までソックリで笑えるし、両脇を 固めるリリーや大泉も面白い。特筆は人間界の少女･楓を演じた 広瀬すずで、あまりの声の安定感に驚いた。声優もできるのねー。(バケモノが単純で人間が複雑という描き分けは妙に説得力あり) ",
      "セリフが説明的\n セリフがほぼ状況説明。展開が早いため、それを補うべくそうなったのか。そのため感情移入できず。細田守ファンとして期待しすぎました。 ",
      "久しぶりにアニメを見た…ほんとに面白かった。トトロ以来、観る気にな...\n 久しぶりにアニメを見た…ほんとに面白かった。トトロ以来、観る気にならなかったけど…２時間が、アッと言う間に過ぎてた ",
      "ストーリーの つじつまが許せるくらい、 与えてくれるものが大きい。\n とにかくこれはおとぎ話で、ファンタジー映画。サマーウォーズのストーリーが秀悦だったために、がっかりする人も多いかもしれない。けどガチガチのストーリーもいいけど、想像力をはたらかせながら観るのも、楽しみのひとつ。何より、ストーリーのつじつまが許せるくらい、与えてくれるものが大きい。メッセージがちりばめられていて、監督のアプローチがよく計算されている。おのおののキャラがよく体現している。だから世代によっていろんな感じかたが出来るんだろうな。子どもたちは、空想の夢物語で充分楽しい。けどパラレルワールドをメタファにして現実が浮き彫りにされるから、学生は思春期に押し寄せてくる心の闇や、自分は何者なのかという不安に対して勇気をもらえる。その全てを背負ってきたオトナにも、家族の絆や思いやりの大切さをを再認識できる。僕は2児の父親なので、感銘的だった。子どもに支えられてきたんだろうなぁと、こみあげてきた。友達同士や親子で、感じたことを語り合えるんじゃないかな。声はよかった。役所広司さん、宮崎あおいさん、染谷将太さん、広瀬すずさん。よくここまで集めたね。それだけでも、楽しめる。特にリリーフランキーさんは、さすがの存在感だ。アニメーションのグラフィックスやエレメントも素晴らしい。気持ちのいい空と、都会のクールさがよく対比していた。シブヤのディテールはかなり綿密に取材したんだろうな。温かいバケモノ世界と、孤独の群集のシブヤ。対比の描きが上手だから、バケモノ界よりも、圧倒的に人間界の方が怖かったなぁ。クライマックスの、シブヤでのダイナミックな戦闘シーンも、クラフトのクオリティは高く、見入ってしまった。ハリウッドでも、ウケそう。どの世代も自分ごとにできて、観た後は少し強くなれる。夏休みにふさわしい、上質なアニメだと思うよ。 ",
      "何回でもみたい\n 相変わらず押田監督作品はおもしろい、押田監督ってクジラが好きなのね笑 ",
      "イマイチ乗れない…\n 「オオカミこども」に大感動して、それ以来の細田作品だったので期待して観たが、今作にはイマイチ乗れなかった。アニメーションや背景など、絵的には文句なしの出来。特にアクションシーンの動きの滑らかさは異常で、ちょっと他では見た事がない感じだった。しかし、何故か登場人物にはあまり感情移入できないままクライマックスを迎え、そのまま終了。元々涙腺はユルい方だが、この映画では少しも刺激されなかった。物語の構成などはしっかり出来ていたと思うので、何故こんなに共感できなかったのかハッキリわからないが、見終わった後の印象としては、全体的に理屈っぽくて感情に訴えてこない、ということ。過去の細田作品と違い、今作の脚本が細田監督オンリーだったのが、その要因の一つかも知れない。 ",
      "まさかの。\n  まず、九太の成長に心を奪われました。熊鉄もそれとともに成長していき、本物の親にしか見えませんでした。最後に熊鉄が心の剣に変わった時は涙で溢れました。最初はあんなに乱暴だった熊鉄がたくさんの年月を九太と過ごしたからこその剣に変わったのかな。と思いました。とりあえず、話はまとまりませんが是非オススメです。一つダメ？といったら失礼ですが嫌だった所といえば、広瀬すずを声優に持ってきたところですなね。初めてだというのもありますけれど、少しカタコトで声のはぎれがよすぎでした。棒読みに少し感情つけた感じにも聞こえました。けれど、熊鉄の役所広司さんは似合いすぎて素晴らしかったです！久々に充実した映画を観ることが出来てよかったです！ ",
      "まあまあ面白かったです。\n 主人公の二人が成長していく姿は良かったです。後半はわかりにくいと思いました。 ",
      "役所広司の熊鉄\n はとっても合ってました。宮崎あおいは宮崎あおいですでもやっぱり俳優の声は顔が浮かんでしまいます。オオカミの宮崎あおいはそのままでもキャラ的に違和感なかったけど。イマイチ入り込めませんでしたがいい話でした。時かけとサマーウォーズが好きです ",
      "こう言う親子愛物、好きです\n どの世代の方が見ても楽しめる、王道的アニメ映画でしたね。ジブリが休業状態とあらば、今後の夏休み映画はスタジオ地図がそのポジションを担っていくのでしょうか。まあ私は細田作品ファンと言う訳でもないので（他は「おおかみこどもの雨と雪」しか見てない）、他の作品と比較してどうこうは言えませんが、今回多くの映画ファンを魅了し大ヒットているのは見てみて大いに納得でした。何の先入観もなしに見れば、楽しめること間違いなし！画のタッチも繊細且つとてもリアルに描かれていて、ただただ凄いとしか言いようがなかったです。ファンタジーな世界観、キャラ構成も、スッと入っていけて違和感なく楽しめました。熊徹と九太の擬似親子物語も、荒くれ者すぎて最初はどうなるかと思いましたが、何だかんだでグッと来ましたよ。孤独な者同士だったからこそ、分かり合えたのかな。役所広司と宮崎あおい（染谷将太）の声も相当な嵌り役、卵かけご飯のシーンとベストキッド的な特訓のシーンが結構ツボでした。熊徹の友人２人もいい味出してたなぁ～、顔がほぼ大泉洋とリリー・フランキーだったのは笑えた！九太と少女の淡い恋物語？も、やや突飛で気恥ずかしいぐらいではありましたが、物語の一筋のオアシスのようで癒されましたね。心の闇やクライマックスバトルに関しては、個人的にはやや微妙でしたが、でも全体的には期待を裏切らない出来で十分楽しめました。 ",
      "期待が大きすぎた\n  最後のクライマックスがよくある、巨大化系、大騒ぎの展開だけどその舞台が渋谷でリアルだった。ラストバトルの舞台が渋谷ってとこが良いなーと思いましたけど、他は、微妙です。細田さん作品はテレビサイズかなーって思いました。サマーうぉーずもテレビで見た方が面白かった。 ",
      "次回に期待！ところどころは好き！\n 前回おおかみこどもの雨と雪が好きで、今回も親子がテーマの話、これは期待！と思って劇場に足を運びました。鑑賞後の率直な感想。何を伝えたかったのだろう。。。後半部分の父親として成長した熊徹の子を守りたいという父性、テンポよく描く九太の成長シーン、渋谷、渋天街、炎、水、雲の美しさは心に響きました。しかし何か日本人の恥ずかしくて素直に出せない情、ぶつかっていけない遠慮感、このリアリティーのある日本にはびこる息苦しさが、見ているこちらには感情移入するには一歩踏む出せない壁になっていたような気がします。よってどの登場人物にも距離を置いて観てしまい、なかなか話に乗っていけない。また終わり方もラスボス、九太の心の闇は消せたけど、この現実世界にいる人間の闇はあり続けます。。。確かに現実はそうかもしれないけど、それを包括するようなアンサーを提示する主人公の行動にワクワクしたり、気持ち良さを感じていたように思える。細田監督の映画を見た後の曇り空が一気に吹き飛んだような清々しさ、爽快感、すっきりしたー！ってのを期待していたので、あれっ？まだ少し曇ってるんですけどー？って感じの何かすっきりしない印象だった。好きなところは好き！けどなにかもやもやしてしまう作品でした。次に期待！ ",
      "満足\n キャラクターと声がピッタリ。役所広司さんのくまてつは秀逸。よく、俳優さんだとセリフが薄っぺらく聞こえる人もいますが（感情が入ってない感じ）、どのキャラクターも違和感無いです。ストーリーも面白くて、泣けて、言うこと無しです。私には、だた「面白くて泣けて良かったな」という訳でもなく、主人公２人を観ていて納得させられることや、他のキャストの台詞にはっとさせられるシーンもありました。映像も綺麗で渋谷を上から見るシーンは実写のように見えて凄い。ほとんどの人が観て満足すると思います。 ",
      "素晴らしい！けど…\n 「バケモノの子」観てきました。細田作品は全て観ていて、特に「おおかみこども」は大好きなのですが、今回の作品はうーんと思ってしまう点がいくつか。まず、脚本的に詰め込みすぎていて、置いていかれてしまいました。心の闇という難しいテーマを早足で収めた感が否めないし、展開が早いのであまり人物に感情移入できないまま物語が進んでしまいました。そもそも、あの話をバケモノ世界だけで終わらせたら、それは普通に面白い話になったと思うのですが、細田守は現実世界とリンクさせて物語を進めるということを成し遂げています。その点は細田守が描きたかったものだし、素晴らしい構図だと思います。ただ、そういうことになると、ヒロインの楓がいるかな〜って思ってしまうのです。なんか強引に役割を与えているよう気が…。優等生の仮面を被っているということで、楓と一郎彦を合わせているのは意味があると思うんですけど、最後の終わり方に、こう関わってくる意味が見出せません…。それから、この作品でも二者択一の展開があって、でもそれは単なる二者択一ではなくて、それを主人公自らが選びととって新たなる自分を獲得していく細田流が見られるんですけど、今回のはあまり納得がいかないな〜と思ってしまいました。それからクライマックスの怪獣映画的な展開に入ったところで、心の闇という現実のメタファーでもあることが全面に出てきて、それを解決するのに、俺の心にあいつを取り込んで斬るみたいなことを説明ゼリフで言うんですけど、そこがどうも納得もいかないし、説明ゼリフが増えてきてしまったな〜という印象を受けました。ですが！相変わらず素晴らしい音楽の使い方と生き生きとしたキャラクターのアニメーションは観てて気持ちが良いし、キャラクター自体に影をつけないで、リアルな風景の中にキャラクターを置いてその人物を際立たせる細田作品の演出や、見事なパンショット(横長の画面でカメラを横に動かす)を見てて、あ〜やっぱり細田作品好きだなぁ〜と思いました。クオリティが高いのは間違いないので観るべき作品であるとおもいます！次の作品も期待しています。 ",
      "いい話\n  クマテツとキュータのやり取りがとっても良かった！だけど最後のくじらが！(◎_◎;) ",
      "ちょっと寂しい\n  きゅーたと共に成長する熊徹のはなし！熊徹がカッコ悪いんだけど、カッコいいんです。導師もいいキャラしてました。見所はといえば、やっぱりアクション！音楽も演出も美しい。心情描写的にはおおかみこどもの方が良かったかなぁ。最後バケモノの世界を後にする蓮にちょっと寂しい気持ちが………確かに熊徹がいなくなったし、もう帰る場所ではないのだろうけれど。親離れしていく子供を見るのはこんな気持ちかなー。 ",
      "家族とは\n 家族になるのは、難しいようで簡単で、簡単なようで難しいのかもしれない。重要なのはタイミングと執着心。そんな気になった作品。ふと泣きそうになる瞬間がなんどもありました。 ",
      "男の子から男へ\n 本作を観ながら思ったのは、なんか西遊記っぽくもあるし、ジャッキー・チェンの映画みたいでもあるなと…。特に前半はジャッキー・チェンの映画みたいだし、九太が各地旅する様はもろに西遊記だ。あと、習いたいのに教えてくれないとか、意味は自分で見つけるとか、口が悪いところなんかは、職人の世界っぽいなぁと感じたりもしました。男の子って、社会に出てから先輩や同僚たちと接していくうちに、今まで付き合ってきた友達とはまた違った、いろんな価値観を持った人を目の当たりにして、それぞれの立場の違いなども考慮しつつ、良くも悪くも影響を受け合って成長していくものなのかなと思う。その中で自分の生きる道で必要なことを自ら学ぼうと考える。どういう人と出逢い、どう接しられたか、自分がどう選択して来たかによって、九太にもなるし一郎彦になってしまう。彼らは紙一重だ。私にもクマテツのような社会に出てから世話になり多大な影響を受けた人がいました。その方が亡くなった今でもその方は私の心で生き続けています。姿は消えても心に生き続ける。本作でも描かれていました。さすがに細田監督の作品はディテールが気になって作品に集中出来ないなんてことはありませんね。渋谷の街のリアリティとかスゴいですよね！声優陣も素晴らしいメンツを揃えて、スゴい顔ぶれだなと感心しました。クマテツと九太のようにケンカしても最後は心のふれあいが大切なのかな？言いたいことを言い合えるってことも大切な要素かも知れませんね。 ",
      "面白かった 疑問点あるから5ではないけど。 普通に楽しめた！！ 伝...\n 面白かった疑問点あるから5ではないけど。普通に楽しめた！！伝えたいものがストレートに伝わってきたかんじあとすんごく、役所広司が良かった笑 ",
      "感動しました❗️\n 感動しました❗️ ",
      "絵が好き( ´∀｀ )b\n 話しが進むスピードが好き。本当に良かった ",
      "野暮な奴には…\n  細かい部分まで考えてしまう人には、スッキリしない作品でした。序盤にある炎の映像、細かな街並等、映像だけで心震えるものがありました。序盤はすごくストーリーにひきこまれました。しかし、疑問に思う部分もいくつかありました。・なぜ一郎彦は「鯨」の文字が読めたのか。また鯨になることができたのか。(これは能力というより、一郎彦が鯨を知っていて、それに変化することができたことに対して)・ヒロインの超速理解と順応性・ヒロインが最後にバケモノの世界に来たことあとは、悲しいけれど、頑張っていこう！なハッピーエンド感がありますが、一人残された一郎彦は、人間であること、闇に呑まれたこと、禁忌をおかしたことからこれからどうなるのか、というのとを考えると本当にハッピーエンドなのか…と考えてしまいます。野暮な奴には少しもやっとする映画でした。ストーリーとは別に、声優として活躍される方と俳優の方が声優は上手い下手は別として、うまく混じらないなぁと感じる部分がありました。役所さんの演技は好きですし、一郎彦役の宮野さんの演技も好きですが、種類が違うというか…。 ",
      "ジャパニメーション、レベル高し。\n スタジオジブリが休業でもスタジオ地図がある。世の中のジブリの認知度は相当高いようだが、結果からいくと宮崎駿作品とそれ以外とは区別があるようだ。スタジオ地図の他作品についてはよくわからないが、僕のなかでは、細田守は特別な作家の位置付けである。人間世界の渋谷と、バケモノ世界の渋天街。渋谷にいた蓮がひょんなことから渋天街に入り込み、九太（少年期 宮﨑あおい）と名付けられる。熊徹（役所広司）と出会った九太は、彼と師弟関係となり修行に明け暮れるようになる。成長した九太（青年期 染谷将太）は、いつしか渋谷と渋天街の行き来が自由にできるようになり、渋谷で楓（広瀬すず）と出会う。この楓との出会いが、映画を少しランクアップさせるしかけになっている。熊徹が宗師になるかどうかだけのエンターテインメントだけではなく、ひとりの少年がまた少女がもがきながら大人になっていく過程を描こうとしている。本作のフォーマットでそういったことに挑むのが細田守なのだ。声優陣では、宮﨑あおい、広瀬すず、黒木華（一郎彦少年期）の女優陣が素晴らしかった。男優陣はどうしても顔が浮かんでくる。普段の芝居では聞けない声でないと。その点、宮﨑あおいはすごい。アニメーションは、製作に時間がかかるだろうが、細田守の次回作、大いに期待している。 ",
      "面白かった\n 九太と熊鉄の師弟であり、親子でもあるような関係が素敵でした本当の親子ではないものの見てて羨ましく微笑ましかったです多々さんや百さんもそっと見守ってくれていて素敵だと思いました背景や炎も綺麗に描かれていて惹かれましたけれど、けっきょくはどうしたかったのかがわからなかったです何故、九太は読めなかったのに一郎彦は「鯨」と読めたのか不思議でした何故、楓は入ってこられたのか不思議でしたそれを含めて考えても家族との関係をこんな風にできたらなと思うような素敵な映画でした ",
      "俺は『白鯨』なんて読まない！\n 面白かった！但し主人公・九太が「十七太」になるまでは—つまり個人的に期待していた『ベスト・キッド』『カンフー・パンダ』的描写が楽しかったところまでは—と言っておきましょう。九太が人間界と渋天街を自由に行き来しだすあたりから逆加速度的に面白くなくっていく…うーん宮崎駿は凄いなと思ったんやけど渋天街の異界描写は『千と千尋の神隠し』のそれと違って風俗が全然見えてこないのよ。異界の割には地球上のどこかにありそうなというか…小学校も通ってない少年が最初に興味を持つ文学が『白鯨』ってどうなの？文学ってそういうものなの？違うだろう。自らのリテラシーに相応しいものに興味を持つものだろう。だから俺は『白鯨』なんて読まない！あとやっぱり細田守という人はヒロインを描くのが上手くないと思う。本作のヒロイン・楓はいついかなる時も無条件で主人公に寄り添うんやけど…それがなんか気持ち悪いんよなあ。あまつさえクライマックスのバトルにまで参加する始末。邪魔クライマックスのバトルもなあ…なぜ勝てたのか？のロジックが全然無いのはありがちやけどやっぱりそこは重要よ。あとこれは『アベンジャーズ2』もそうやけど市街戦が終わった後の「凄いことが起こったけど死者は出てません」的配慮が俺は嫌い。甘過ぎ細田守作品は例外なくそうやけどこれも俺には刺さらんかったなあ…しかし役所広司は達者だった。あんた声優業もっといけるで ",
      "スッキリしない、期待したより面白くなかった\n 期待したより面白くなかったかなあ。そんな感じのぼんやりした感想です。一緒に見た時かけ大好きな友達はわりと評価してたから、好みの問題かな…おおかみこどもは私も好きでしたよ。(ただしこどもが小学校通うところまでね)気になるところ。①主役の滑舌が…熊徹と九太が言い合ってるシーン、なんて言ってるのかわからなかった。言葉もだけど感情が伝わってこない。声がキャラクターから浮いている。廣瀬すずは…廣瀬すずだったね、可愛かった(好きなんだゴメン)役所広司と大泉洋、リリーフランキーは流石でした！聞きやすく、言葉も感情も深さも伝わってきた。声がキャラクターの一部になっていた。②印象に残らない話だなあと思った。話の主題は？何を伝えたいのか？勢いと雰囲気だけでは…家族愛とかが主題だと思ってたんだけど、家族愛を描くなら、ラストの一郎彦とのシーンは楓よりも九太よりも、父である猪王山が現れるべきではなかったのか…？結局九太が一郎彦を救うでもなく、力まかせにぶった切って、あれ…っ？ってなった。③熊徹もう少し報われてもいいのでは？うーん、それこそが無償の愛だとか、熊徹にとっては満足な最期だったとかそういうことなんだろうけど、個人的には熊徹のこともちょっとなんか幸せだとか思う描写をしてくれと思ってしまった…幸せなんだろうけど、最期は九太が楓と実の親のとこに帰っちゃったから、なんだか結局踏み台なのか…なぁ〜って…スッキリしないね〜ってね…話や世界観は嫌いではない。面白いと感じるとこが少なくて、経緯や感情の描写が少なくてスッキリしないだけ。最近の細田氏のブームなのかな？盛り上がりイマイチなスッキリしない話描くの…細田氏好きだし、アニメおたくだから楽しめたけど、普通の人は星1〜2くらいの評価なんじゃなかろうか？小学5年くらいの子供なら楽しめるんじゃないかな！ ",
      "師弟愛？友情？それとも？？？\n 細田守監督のアニメ初体験！リアリティーとアニメの合成等！楽しめるところもあります！ちょっと ストーリーは、色んな要素詰め込みすぎかなぁって！思います。一郎彦の心の闇っていつの間にそんなに深くなってたんだろう？ばけものの世界と現代ってそんなに簡単に行き来できたっけ？蓮（九太）とお父さんが何故別れて暮らさなくてはいけなかったか？などもう少し丁寧に描いて欲しかったです。その辺がわからないままどんどんストーリーが進んでいくので腑に落ちない感じでいっぱいです！心の剣=補完し合う師弟もしくは友情関係ってこと？？なのかなぁ？！って自分を納得させてます。ストーリーわからなくてもお子さんも笑えるところもありますので御家族でもどうぞ！小さいお子さんにはちと長いかなぁ？ ",
      "面白かったけど・・・\n  面白かったけど9歳の頃だけ、9歳のころはシンプルでわかりやすかったのに17歳になってから詰め込みすぎてよくわからなかった。正直楓とか勉強とかがいらない、人間界での話は父さんとか家族関係でよかった。一郎彦の登場が少なかったからなんでそんな怒ってんの？とかなぜ人間界で戦ってるの？とか一郎彦を胸の穴に取り込んで一緒に～とか最後なんの疑問もなく渋天街にきちゃう楓とかほんとによくわからなかった。絵や演出が良かったのに少し残念だった。 ",
      "オオカミの方が好きです。\n 面白かったけど、新鮮味は無かったです。既に同じようなテーマの長編アニメ映画もあったような…気がしました。ただ、表現のアイデアは素晴らしいです。よくあんなに色々思いつくなぁ、って関心しました。ほんと、詰め込み過ぎな位いろんな事が起こります。伝えたいことは一貫していて分かりやすいので、スッキリ観れます。 ",
      "心の強さとは何か\n  私は、この映画で監督が描きたかったものは心の強さだと思う。楓の台詞にもあるように、バケモノに育てられようとも人間に育てられようとも誰しも劣等感や復讐心、虚栄心といった劇中で言う心の闇を大なり小なり抱えて生きている。蓮の心の闇は、自分が母親を亡くした後、居場所を奪った親戚や父親への憎悪であったのだろう。しかしながらバケモノの熊徹に弟子入りすることでそのような心の闇に打ち勝つ強さを身につけていく。劇中では楓の御守りが心の闇を抑える鍵となっていたが、意味を自分で見出し心身ともに鍛錬を積んだ蓮だからこそ本当の心の強さを磨けたのではないだろうか。劇中に出てくる小説「白鯨」では復讐心に囚われたエイハブ船長の心の闇こそがモビーディックという鯨であり、エンドロールに出てくる山月記では李徴のプライドこそが猛虎であると監督は考えたのではないだろうか。このようなかなり高尚なテーマを八百万の神が剣に宿るというような日本古来のバケモノや物の怪というツールで描く発想が素晴らしかったと思う。対子供には、美しい映像と笑える場面、魅力的なキャラクターで飽きさせない工夫もあり間延びもせずテンポもよかった。ただ他の方のレビューにもあるように、一郎丸の心の闇の深さについて少し掘り下げが少なかったように感じた。彼は人間の親こそいないものの、バケモノの親には愛されていたはずである。無論自らがバケモノではないと気付いた際の悲しみ、疎外感は彼の心を傷付けたに違いないが、その感情があれほどの闇に育つ描写や伏線が少なかった気がする。熊徹が炎を纏った剣になる映像（なんとなく草薙の剣のようなイメージでとてもかっこよかった！）や鯨が渋谷を泳ぐ描写は圧巻であり、映像とテーマは全体的に申し分ないものだと感じた。伏線の回収も素晴らしかった。音楽だけは、例えば同監督のオオカミこどもと比較すると、それほど心に残るものがなく、そこについて☆をマイナス1と考えた。何度か見ないと分からない点もありそうなので、是非また見たい。 ",
      "やっぱり細田守作品すきだなー♡熊徹と九太が一緒に成長し合っていく姿...\n やっぱり細田守作品すきだなー♡熊徹と九太が一緒に成長し合っていく姿がすごくよかった‼︎ ",
      "暇つぶしには\n 夏休みの子供の暇つぶしにはいいかも。 ",
      "感動作\n さすが細田守監督の作品！展開も遅すぎず早すぎず丁度いい。映画見ながら涙流しました！もう一回見に行きたい！ ",
      "おう\n よかったひとつひとつの描写の細かさがほんとうにすばらしい特に渋谷の場面では本当に忠実に再現されている！結論を言うと、俺は好きな女がいる！！！！！！ ",
      "彼女といったが\n そこまで面白いわけではなかった後半とか意味のわからない展開だったがっかり一応2.5大好きな監督なだけにガッカリ ",
      "子供も楽しめる映画\n 子供と観に行きましたが、世代を跨いで楽しめました。ストーリーはありきたりな感じですが、だからこその分かりやすさがありました。熊五郎と九太の師弟関係や親子としての絆が深まってくるのは見ていて気持ちがよいものでした。 ",
      "良くも悪くも細田作品\n ストーリーや内容は細田作品の「家族」を軸に一定のクオリティを保っていて、自分もあの異世界にいるかのようにあまり余計なことを気にせずに楽しめましたただ成長した九太が喋る度に一瞬、染谷将太の顔が浮かんでしまうのが残念でした。それに比べて子供の九太の宮崎あおいや熊徹の役所広司、百秋坊のリリー・フランキーは声が役に合致していて役者の顔が頭に浮かぶ事もなくとても良かったですこの映画、普通に面白い映画が観たいと言う人の他に安易に役者や有名人を声優に起用する監督やスタッフにこそ観てもらいたくなりました ",
      "初めての細田作品。展開の早さが少し気になる感じ。こんなもん？\n 初めての細田作品。展開の早さが少し気になる感じ。こんなもん？ ",
      "役所さんをはじめうむむと唸らせられるCV陣\n バケモノの街の描写はどことなく「千と千尋」を彷彿させるような世界観、「おおかみこども」の父親やこどもっぽいけもみみキャラ、それからなんとなく「時かけ」に似た感じのヒロインなど…といいところがぎっしりつまっている感じです。主人公の九太と熊徹のかけあいが見てて飽きません。ストーリー的には対象は小学校高学年以降～闘いのシーンでは迫力のある音響なども使用されているので一度映画館で楽しんでおくことをおすすめします。少年期の九太は宮崎あおいだったんですね(エンドロールで知った)豪華CV陣、みんな、うまーい！役所さんをはじめうむむと唸らせられる演技でした。リリーさんキャラクターそのまんまっぽい…そんなこんなで楽しめる夏休み映画となっておりました。 ",
      "いいよ\n 少し強がりなところがある熊徹と熊徹に似ているところがあるがおもいやりのある九太が共に成長する姿がとても感動する作品です。最後には今までの言っていたことが一気に解けてひとつになるのがとても面白いです ",
      "一人ぼっち×一人ぼっち\n  映像がとても綺麗でした。3Dだったらもっと面白かったんじゃないかな。海外作品は増えてますが日本でも3D作品どんどん出して欲しいですね。私は役者が声当ててるのはあまり好きではないんですが本作は、なかなかしっくりきけました。熊徹と子供時代の九太が特に良かった。ストーリーも良かったですね。おとぎ話のような世界と渋谷という我々のリアルな空間が繋がっているという世界観が面白い。一人ぼっち同士が、いつしか支え合って大切な存在になっていく。そういう想いを胸に抱いて生きていく。この作品ではビジュアル化されて表現されてたけど、実際に家族や恋人、友人、大切な人への想いを胸に宿して生きてる人はたくさんいると思うんです。今胸に抱いているそういう想いを大切にしようと改めて思わせてくれる作品でした。 ",
      "素晴らしすぎ\n なにもかも素晴らしかった。あまり期待せず、前情報も入れずに観たのだけど、引き込まれた。エンドロールが終わっても立ち上がれないくらい、圧倒された。キャラクターの存在感、声優も素晴らしかった。とくに、リリーさんの声にうっとり。そのほかの声優もみんな秀逸。扱われているテーマひとつひとつ、言語化して消化しきれてないけど、何度でも観て、味わいたい。二回観ましたがもう一度観たい。一回目は、泣きすぎて、しゃくりあげるほど泣いてしまったけど、二回目はじっくりホロリと観られたので、三回目はもう少し冷静に味わえるかなと思う。連日大入りで、この作品がたくさんの人に観られているのもとても嬉しく思う。追記:4回観ました ",
      "細田守監督作品は入道雲がよく似合う\n  やはり細田守監督作品は夏の入道雲がよく似合う。何よりいいのは原作モノではないオリジナルであるところ。近年は邦画も洋画も原作モノやヒット作の続編、ドラマの映画化がほとんど。メジャー作品に限れば、オリジナル作品の少なさといったら……。その中でも良作といえる作品は年間でも数えられるほどではあるまいか。この作品はそのひとつに数えられていい。ただ、少し説明しすぎな部分はあると思う。特にクライマックスでの回想シーンは不要だったかな。 ",
      "期待以上\n あまり期待はしてなかったけど、とても楽しめました。少しうるっとするところもあり、笑いあり。小6の弟と観に行きましたが、とても楽しんでました。観てよかったなと思える作品でした。 ",
      "クライマックスは印象的\n  九太が生意気で全然いいと思えなかった。お母さんが亡くなった時点であんなに頭ボサボサでホームレスっぽい外見じゃ大事にされてた子な感じがしない。反抗的な九太の態度から見て、叱らない育児というやつかもしれない。躾が出来てない感じがしていやだった。自分ひとりで生きてきたような態度でちっとも頑張れと思えない九太と怒鳴ってばかりのクマテツとの前半は本当に飽きて寝てしまった。ラスト、渋谷でのシーンは圧巻。空から襲い掛かってくる鯨が美しくてかっこよかった。スクランブル交差点を影だけでぬらりと追いかけてくるところも怖くて美しかった。個人的にこの監督の作品はデジタルなシーンしか好きじゃない。キャラが、どんなに設定がたくさん乗っててもただの記号にしか感じない。いかにもなアニメ絵なんだから、そろそろプロの声優に命を吹き込ませるということをして欲しい。下手な声で見るの結構つらい。白くてもモフモフした毛の生き物にはあざとさしか感じなかったです。 ",
      "小学生向け\n セリフでしか説明できないの。くだらなさに嫌気がさした。何故バケモノ？？何故父親来ないの？？何故渋谷に？？何故警察から逃げれるの？？何故弟子にとるの？？冒頭から都合良すぎて、疲れた。広瀬すず、下手すぎる。適当すぎるくせに、説教くさくて嫌になった。宮崎駿に会いたいなー。 ",
      "クマテツがぶっきらぼうだけど優しくて九太の育ての父親って感じが良か...\n クマテツがぶっきらぼうだけど優しくて九太の育ての父親って感じが良かった(T ^ T)九太の成長していく移り変わりも素敵な描写！途中、鯨のあたり（闘いのシーン）が眠気も来てしまい難しいと感じてしまうところもあったが、九太の心の中の刀にクマテツがなり良い終わりだったと思う。 ",
      "王道を堂々とイキイキと\n 勢いがあって、王道を堂々とイキイキと描いていていいじゃないですか。渋谷の街も主役級、印象的で良かったです。ただ、えっこれで終わり？と思ってしまった、たぶんライバルの件が決着していない印象だったからだと思います。けっこう肩入れして観ていた重要キャラだったんだけど。そういえば、細田守監督の前作「おおかみこどもの雨と雪」でも、行く末が気になる少年がいたな、その余韻がタッチなのかもしれません。前半は音楽が盛り上がり過ぎかなと思ったけれど、中盤からはすっかり入り込んでいたからか、全く気にならなかったです。声のキャストもぴったり、特に九太が自然で良かったです。 ",
      "前半までは良かったが、後半が非常に酷いものだった。アニメ独特のセリ...\n 前半までは良かったが、後半が非常に酷いものだった。アニメ独特のセリフや行動の不自然さ、クサさが目立ってしまったように思う ",
      "芯のある人間になりたいな\n クマテツ素敵。きゅうたも。心の闇って何だろう。何かあったときに頼りになる心の拠り所のことかな。安全基地みたいなもの？原動力みたいなもの？また見返したいな。 ",
      "これからの日本のアニメーションを支えるのはスタジオ地図。\n 率直に言うとストーリーはすごく面白かった！！オープニングと音楽から作中に引き込まれっぱなしで時間が進んでいた。しかし、少し展開が詰まりすぎかな。と思っている。時間が少ないながらに詰め込んだのだから仕方ないが…声優人は役所さんとリリーフランキーさんのベテランの力が目立っていましたね。白鯨と原作をさっそく読んでいこうと思います！ ",
      "面白かったし、感動した\n 面白かったし、感動した ",
      "めちゃくちゃ良かった。 こんなに映画で泣いたのは久しぶりなんじゃな...\n めちゃくちゃ良かった。こんなに映画で泣いたのは久しぶりなんじゃないかな。ってくらい役所広司さん大泉洋さんリリーフランキーさんのハマり役にはびっくり。ただ楓の声が幼く高すぎて違う感。可愛い声ではあるけど、大人っぽい雰囲気からもう少し落ち着いた声が良いなと思いました最初から最後まで号泣！機会があればまた見たい！ ",
      "底から涌き出る 安心感、安定感\n 子供に誘われ、見ることに。細田アニメは、サマーウォーズが最高。前作よりサマーウォーズた！なので今回も 面白いだろうが・・・そんな騒ぐほどでは・・・と言う感じ。声優も役者を揃えて番宣し過ぎ感もありで。早速、本題ですが一言で言うと・・・サマーウォーズの面白さとは少し違うが断然面白い！！！！以外と言えば以外だが・・・独特の世界観に引きずり込まれた！！名作の予感。宮崎駿が引退したあと・・・日本のアニメ界は、どうなるかと心配したが 細田さん役者そのスタジオのお蔭で 安心出来そうです。是非、家族皆で見てほしいと思います！ ",
      "面白い\n 大人でも楽しめるアニメ。難解でも無いし、ちょうどいい感じ。 ",
      "音楽は\n 好きでした ",
      "絵は綺麗\n セリフと展開がクサい！いろいろ詰め込み過ぎている。最後進研ゼミ？と思いましたが、面白くなかったというと嘘になります。 ",
      "さすが細田守監督！！\n ぜひとも自分の目で見ていただきたい作品です！！熊徹と九太の絆に何度も泣いてしまいました(´;д;｀)さすが細田守監督！！という感じの感動作です✨✨ ",
      "千と千尋の進研ゼミ＠渋谷\n 渋谷をここまで再現したアニメを見たのは初めて。知っている場所を見るとテンションが上がります。ただ、全体的に既視感を感じる映画です。以下、気になったところ●映像は「千と千尋～」で見たようなシーンが多い●ストーリーは前半「ベストキッド」で、後半「進研ゼミ」か「ビリギャル」●キャラ（バケモノ）は宮崎アニメの「ホームズ」●キャラ（人間）設定が、韓国ドラマか、８０～９０年代の日本ドラマを思わせる。貧困片親の主人公とお嬢様ヒロイン●「賢者の話を聞いた。賢さが２上がった！」みたいなドラクエ的な成長過程●人間の心の穴は「親」が埋めてやるのか？議論の余地がある●セリフが説明過剰傾向例「私はカエデ。親はお金持ちだけど、あまり関係は上手くいってなくて、彼らの満足のために真面目な生徒やってるだけ。今は我慢して名門校に通っているけど、大学入ったら自分のやりたいようにやって、将来ちゃんと自立するのが夢なの」●ラスト…。今や誰でも大学に入れる時代。大学に行かずともネットで世界の一流教授の講義が無料で見れる時代。大学に拘る理由はなんでしょう？大学進学率が低い時代だったら、また違う印象だったかも ",
      "ひとりで育ったわけじゃない\n ダメな父親役とそれを支える仲間たち。この構図、何処かでありましたよね？ドラマ化もされた某小説です。冒頭の下りでまさかと思いましたが、最後の最後までそうでした。作品として期待していただけに残念でした。内容もサマーウォーズの様なバトル、時駆けの様な青春、おおかみこどもの様な家族愛。どれをとっても焼き直し感がたっぷりの作品でした。まぁ、おおかみこどもよりは面白かったですが…作品としては、秀逸ではありますが、良作止まりで、☆３です。今作は家族愛がテーマですので、ご覧の際には、ぜひご家族でご覧になっては如何でしょうか。 ",
      "バケモノの『子』？\n  出会いから成長するまでの過程は面白くワクワク見れたのに、中盤を過ぎたあたりから急にえ？って思うシーンが多々熊徹のキャラは良かったけど、ドラマにもなった某小説の登場人物と設定がややカブっている（父親的な熊徹とお坊さんとか）行方不明で捜索までされていたのにそこには触れず、住民票とかお役所関連が厳しいヒロインなる楓があまり共感が持てない（ラストの登場もいらない）離婚して音信不通だった父親が、あまりにいい人過ぎて、なんでこの夫婦離婚したの？って疑問が残ったこの監督は、登場人物の誰かしらに別れをさせる。サマーウォーズはものすごく面白くてファンになったけど、この作品とオオカミ～はなんだかラストに寂しさが残るそしてタイトルのバケモノの子って、ここは弟子で良いのではないでしょうか？熊徹は立派に、父親でしたが、本物の父親が出てそちらの世界で生きて行くって決めた時点でタイトルが合わなくなった母親が死ぬのではなく、父親が死んで後に母親が登場したら、熊徹が父親代わりでって方がラストも、母親を守る為、自分のやりたい道に進む為って流れがキレイな気がしますが… ",
      "笑いあり、涙あり\n 凄く面白かった。笑いもあり、涙ありでやっぱり細田監督作品は面白い！ ",
      "渋天街での展開はグッとくる作品。\n 特筆すべきは熊徹と九太の絆の描き方。片側が一方的に与える関係性では無く。両側が互いに作用して共に成長する。絆が深まった後の理解と信頼に基づいた粗暴な遣り取りも含めて。熊徹と九太の絆の表現方法が“ぽく”て、グッときました。中盤までの展開のテンポも良かった。個人的には熊徹と九太の関係を描くテンポは好きでした。互いの理解が乏しい序盤は丁寧に。理解が進み関係が構築されると共に加速度的に早くなる。修行場で季節が巡る演出、年月を早回しする演出も良かったです。また街並み/風景の淡く、美しい色彩も良かった。「絵が綺麗=良い作品」という単純なモノでは無いですが。絵が綺麗であることが作品を楽しむ上で大切な一要素である事は確か。冒頭の印象的な火の粉から始まり終始、色彩の美しさにグッときました。話の展開的にアレな感じの終盤の渋谷も絵の美しさの点では楽しめました。また九太の幼少期の足元を駆け回る演出も好きでした。惜しむらくは中盤以降の軸の定まらなさ。「人間だけが持つ心の闇」設定を呑み込んだとしても。突如増える人間界側の登場人物達に全く感情移入出来ない。まず楓。登場時から微かな違和感を覚えていましたが。話の展開と共に鬱陶しさが加速度的に跳ね上がる。「君、邪魔」と言いたくなる場面が多々有り。判で押したような優等生の鬱屈した悩みを述べる姿は「オンリーワン」気取りか、と毒づきたくなりました。また九太の父も謎人物。何の根拠か、突如現れた青年を無条件に息子と認定。これまでの経緯も聞かず同居を申し込む。何だか良い人のように描かれているけど、この人、離婚して家庭を捨ててるよね。旧家の出の母親側の妨害等が原因……ぽいがDV夫の可能性も否めない。行間を精一杯読み取ったとしても人間界側の人物がペラッペラ。人間社会への復帰のための“記号”でしかなく全く魅力的ではありませんでした。渋天街での展開はグッとくる本作。皆様大好物の芸能人声優。個人的には宮崎あおいと広瀬すずがイマイチでしたが。全否定という感じではありませんでした。こんなモンかな程度。細田守監督の全ての作品で感じる女性登場人物への違和感。この違和感さえ気にならなければ十分楽しめると思います。オススメです。 ",
      "盛り合わせ\n 色んな要素を詰め込んで、逆にくどかったような…化物と人間の奇妙な親子関係っていうドラマに終始すれば、しっかりまとまったと思う人間の闇とか別にいらんわ主人公が９才から１７才に成長するシーンをダイジェストにしたのは残念だった ",
      "熱がこもる感じ\n 期待ハズレ、号泣したかったのに…。体内に熱がこもる感じ、溢れ出すまでいかなかった、残念。見終わった後、「あ、千と千尋とおんなじ！」と思った。夢オチ的なの、好きじゃないです。あと自分的にあれはハッピーエンドじゃない。気持ちの切り替え早過ぎ。辻褄合わせ的というか、小ぎれいにまとまり過ぎていて好みじゃなかった。途中から急に雑になった感も否めないし。嗚呼もったいない、もったいない。 ",
      "上の歯と下の歯がチャーミング\n 西遊記、鯨、教訓めいてはいてもなんだかんだで成長もの。バケモノだ人間だと壮大なスケール感にもかかわらず、終始ミニマルな世界観が不思議と好印象。夏の暑い映画館で大人も子どもも入り混じる中で鑑賞。適正年齢は何歳？幼子には分からなかったかも。少し背伸びして小学生や中学生が見るにはいい映画体験かと思う。そんなことを考えながら夏休みを感じるいい映画。 ",
      "さすがです。\n スタジオジブリと比べるのもなんですが…ストーリーからして良い。本当に素晴らしい。もうソロソロ、外してもいい頃かと思っていたが、全く持って外さない！ ",
      "感動！\n 感動した。予想以上に面白くて、終わりの方泣きそうになった。今まで見た映画の中でBest３に入った。超おすすめ！ ",
      "終始感じたのは\n 大泉洋、このままルパンの声優になってしまえばいいのにってことかな ",
      "原作を読んでからの映画鑑賞\n みなさんおっしゃっていますが、前半は話の流れが速く悪くなかったです。しかし、九太が渋谷に何度も行けるようになるところから話の流れが遅くなっていました。また、一番最初の説明の部分が速くて、原作を読んでない人には少し難しいのではないかと思いました。 渋谷と渋天街とのつながりの道に花があるのですが、なぜあるのかという理由も原作を読んでいないとわからないです。(これが九太がよく渋谷に行き来できるようになる理由です。) 他にもいろいろありますが、原作を読んでから行くと面白いと思います。 ",
      "よかった！\n 素直に泣ける映画だった！心の闇は誰しも持っていてみんなそんな自分と闘っていてでも、決して一人じゃない支え合って生きてるということを改めて認識させてくれるようないい映画でした。 ",
      "思春期の瑞々しさ、悩み、成長をここまで 描き切った映画を観たことが...\n 思春期の瑞々しさ、悩み、成長をここまで描き切った映画を観たことがない。Blu-rayが出たら買うだろう。悩んだときに見返すだろう、何度でも。文句無しに今年観た映画の中でナンバーワンだ！ ",
      "子供達に連れられて、親の方が感動❗️\n 小学生の子供達にせがまれて映画館に期待以上に親の方が感動しました❗️(^^) ",
      "安定した面白さ★\n 全体的に満足いく面白い映画やった！悪いところは一個もなくて、最後まで特に期待以上なモノもなったのは少し残念(´･_･`)昨日のプロフェッショナルを見たおかげで後から少し楽しめました。 ",
      "良かった\n 娘と一緒に鑑賞。蓮や楓のセリフに高校の頃のもどかしさを思い出し、熊テツのセリフに共感し、母としての自分について考えさせられた。 ",
      "最後のシーン泣ける！！\n 最後のシーン泣ける！！ ",
      "もう一回観たい！\n 久しぶりに見終わった後に満足感がすごかったです。いいお話だなと心から思いました。もう一回映画館で観たいです。てか見に行きます。 ",
      "絵がとても綺麗\n 絵がとても綺麗でした。アクション映画が好きな私にとっては、戦いのシーンなどはとても見応えがあって、楽しく見れました。バケモノたちの感情豊かなところなど、きゅーたが成長していく姿は見ていてとても面白かったです。しかし、後半は正直面白くなかったです。なんというか、前半がエンタメな雰囲気が強かった分、心情の変化など心に焦点を置いた後半はあまり楽しめませんでした。たぶん、好みの問題もあると思います。エンタメ要素が好きなら、サマーウォーズが面白いと思いますし、成長物語的なものが好きなら、おおかみこどものほうがよく書かれていると思いました。バケモノの子は、どちらも混ぜてしまった感がありました。個人的におおかみこどもは見ていて、楽しめなかったので、今回のバケモノの子もそういう点があまり好きではなかったんだと思います。しかし、本当に戦いのシーンは見ててカッコよかったです。次はサマーウォーズのようなドキドキワクワクな話を観れるように期待してます！！ ",
      "普通に面白かった。 『感動した…！』ってほどではないけどいい話だっ...\n 普通に面白かった。『感動した…！』ってほどではないけどいい話だった。チコかわいい ",
      "親子愛\n 本当の親子愛とはなんなのか。いろんな角度、いろんな形で描かれています。なんで鯨だったのかは疑問です。 ",
      "合わなかった\n 映像も綺麗だし、絵も好き。ただ、ストーリーは。。。バケモノ達はみんな魅力的で、人間はひたすら人間。醜い部分が出張っていて人間の魅力ってのが私には伝わらなかった。前半はバケモノ中心で面白かったが、後半は人の心のドロドロしかみえず。バケモノ空気。バケモノはひたすらいい奴らだったからこそ人の醜さが目立つ。なんか少女漫画見てる気分になってこの映画は自分には合わないなって感じていた。ラストも個人的には全然めでたしめでたしって感じではありませんでしたが。見えたのは夢や希望ではなく現実。見るならテレビで十分。 ",
      "細田監督がかく、綺麗で繊細なストーリーと、演出の中に放り投げられた...\n 細田監督がかく、綺麗で繊細なストーリーと、演出の中に放り投げられた感じになりました！！本当感激です ",
      "すっきり面白かった！\n  TOHOシネマズ新宿で観てきました。遅い時間の観劇でしたが、大きな劇場が満席に近いくらいの状態だったので、それだけでこの作品の注目度の高さを感じました。内容としては、特に難解なところもなく、かといって薄いわけでもなく、観た後に爽やかな満足感を感じることのできる大変面白い作品でした。笑ったり涙ぐんだりしたい人にはいいバランスの映画と思います。本作の中核でもある熊徹と九太の関係も、仰々しく感動を押し付けてくるようなものではなかった部分に好感を持てました。予想していた結末も、やや斜め上の方向で裏切ってくれました(笑)ただ、楓ちゃんの存在に少し違和感を感じたので、-0.5となりました。（それでもたった0.5です。十分面白いです）バケモノの世界から、再び人間の世界へと九太を繋ぐ役割としての存在だと思いますが、あまりにいい子過ぎてちょっと引きます。俺の人間性が歪んでいるのかもしれませんが。（夜遅くまであんなところに待っているとか、軽いホラーです。仮にも渋谷なのだし、少し危険だったのでは…）おまけに聞き分けが良すぎるというか、順応性も高いので、完璧すぎです。ここら辺の違和感は、前作のおおかみこどもの母親にも感じたものに近いです。監督の女性に対する理想像なのかなぁ…総合すると十分に面白いです。新・冒険活劇と謳うだけあって、夏休み映画にぴったりなのではないでしょうか。冒頭部の映像のクオリティの高さから、速攻で引き込まれること間違いなしと思います。おすすめします。長々と失礼しました。 ",
      "面白くてびっくりした。\n 期待、予備知識無しで観たが面白かった。アニメはあまり観ないが、雰囲気、映像、ストーリーに魅了された。リリーフランキーの声にうっとりした。 ",
      "面白かった\n やっぱりお話として、おたがいに大事に思ってたり思われたりしている人間関係を描く事が良作の条件として大前提だと思う。前作より面白かった。 ",
      "なかなか\n よかった。CGがすごい。戦いのシーンも迫力があった。声ぴったり！プロの声優並に上手かった。 ",
      "期待度は高め、脚本は練りが甘め\n 熊徹のキャラクターで前半引っ張ったのに、後半はひょんな事からダラダラムードに。 ",
      "なかなかよい\n アニメはベイマックス以来観てませんでしたが、なかなか面白く観させてもらいました。 日本のアニメは、ストーリーも質が高い。 ",
      "面白い！親子で観よう♪\n 面白かった！両親を失った少年が　熊のような化け物と出会い彼のもとで不思議な国で暮らし　成長していく物語物語が　面白おかしく　楽しく　描かれて観る者をあきさせない監督は　宮崎駿に影響されたのでしょうか？これって　宮崎駿の絵になんとなく　似てるかな？なんて部分もありました人は（今回は化け物も含む・笑）一人では生きられない共に笑い　励まし　喧嘩して　支えあって生きていく今やスマホでつながるデジタル時代お互い体や気持ちをぶつけ合って付き合うということが苦手な時代とも聞くみなも　ぶつかりあって　泣いて笑って　生きようじゃないか！！親子で　仲間で　みんなで　観て欲しいです ",
      "胸が熱くなります！\n 親子の絆の大切さを教えられました！素晴らしい一本です！ ",
      "キミとなら、強くなれる。\n 細田さんの作品は全部好き！ほんとうによかった。親になったときもう一回みたい鯨のシーンとてもキレイだった鯨は自分を写す鏡 ",
      "心に剣を！\n アニメならではのストーリーと登場人物の魅力に溢れている。大人がみれば懐かしさ、そうでない人には共感を感じさせるエピソードが散りばめられている。繊細で大胆なストーリー展開は細田監督の腕の魅せどころで、充分に伝わってきた。九太が心に剣を持つまでのストーリーだけでなく、九太の巣立ちを受け入れ見守ることを決めたとき、真の剣を心に宿せた熊鉄のストーリーも素敵だ。心に剣を持て！というメッセージ、今、みんなに必要なこと、ちゃんと伝わりました。 ",
      "細田ワールド\n 相変わらずの細田ワールドでした。おおかみこどもよりも面白かったかな？ ",
      "さすが！\n さすが！細田守監督でした！期待を裏切らない素晴らしさでした！感動して涙がでました(Ｔ▽Ｔ)私はこの映画ストーリーも面白いけど、キャラクターの動きとか表情も好きです(≧◡≦)♡ ",
      "すごーく楽しかった！\n  粗野でテキトーな熊鉄と、雛のような九太の掛け合いが最高に煌めいていました。こういう男親との掛け合いは憧れます ",
      "意味は自分で考えろ！ by熊徹\n  現在劇場公開中です。頑張ってふわっと書きます。が、書きすぎるかも？あと、ちょいちょい上から目線になってます。すみません！ジブリ制作部門解散により腕の良い作画描きさんが野に放たれたので、その生存確認をしてきました。あの頃の、説教臭くなる前の、何かよからぬ使命を背負う前の、輝くジブリmeetsスネ-キーモンキー蛇拳&白鯨in渋谷です。本作は単層ストーリーではなく、観客のEXPに応じてそれぞれに違った物語が展開する村上春樹メソッドです。何もしらない物語の表面をなぞる幼い子供達にとっては、孤独な子供の成長&冒険活劇になり、そこそこ年齢を重ねてるけど、最近のなんでも説明してくれる優しい世の中に慣れ、ましてやネットで「ググれカスｗ」なんて言われたことがない、諸々と鈍ったオトナ子供が恥ずかしげもなく「説明が足りない。ワケ分かんない」と言っちゃったり、そうではない映画好きや小説好きでは違った地層に潜ることとなり、それぞれに違った世界が広がる仕掛けと企みを持った秀作です。細田監督、なんだか階段を一段のぼった感があります（あ、上からすみません）そして、ジャッキー・チェンの\"スネーキーモンキー蛇拳\"オマージュが随所に！予備知識なく観に行ったので、思わず「え！聞いてないよ！」と身を乗り出しました。あの怒鳴り合いながら師弟の絆を深めて行くところは、ドランクモンキー酔拳を彷彿とさせます。ジャッキーの初期カンフー映画が大好きな私が、どれだけ鼻息を荒くしたか！「熊徹の足跡の上をなぞって九太が技を習得していく様は、蛇拳のワンシーンと全く同じなんだよ！あと師弟が戦うシーンは……（ネタバレ自粛）」と、近くの子供に教えたかった（笑）！あと熊徹は\"白鯨\"に出て来る、独自のルールで生きているクイークェグと被る。じゃぁ九太はイシュメルで、白鯨は……？敵役の少年は、実際なりたかった物ではなく別の物に変身するが何でか？とかネット上に散見されますが、いや、白鯨読んだら、たぶん分かるですけどねぇ……。ネタバレになるので話せませんけど！で、そんなオトナ子供が騒いでいて、賛否両論のようです。だから、劇中で熊徹がこう言っています。「意味は自分で考えろ！」そういうことです。リスクファクターがちゃんとしてる！（分からないことを承知で書きますが）ジャングル大帝の\"ブブ\"的メソッドです。中島哲也監督も、見習って欲しいです（あ、上からすみません）。ある種の観客の思考を先回り。いいです。そういう分かんない観客弄りを、意図的にしれっとするとこ、好きです。蛇拳とか白鯨、今までのジブリ作品を観た方であれば、また別の楽しみが生まれる筈なんです。※白鯨を今更読めとは申しません。だって上巻はただの鯨蘊蓄ですし、もの凄く読むのが苦痛なんですもの。冒頭の火花散る炎の幻想的な美しさ。これから始まるであろう、冒険活劇の予感を感じさせる音楽。そう！このムードはまさに１９７０年代の香港カンフー映画！※分かる方には分かって頂ける表現だと信じております。（笑）渋谷の街並みも、渋天街に並ぶ食材も描き込んでますねー。ラストのアレは、冒頭の炎の赤との対比で美しかった！真っ直ぐなテーマも、そこに持っていくまでのストーリーも素晴らしい。師匠と弟子、父と子、熱いアニメでした！久々に良いアニメを観ました。PS　主題歌のミスチルが不満です！ミスチルが苦手だからってのもあるかも知れませんが、本作のテーマをネタバレし過ぎだと思う。無粋。 ",
      "うらぎらないね\n やっぱり細田さんはうらぎらないね有名人ばかり起用するのは少し気にかかるけどでも内容や設定は、すごく好き ",
      "これまでの作品と比べると\n  この監督さん、誰かが死ぬか消えるかしないといけない病にでもかかってるのかしら？映画が始まった当初から、今回はいなくなるんだろうとそればかり考えてしまい、できれば私のこの思いを覆してくれるような作品だったらと思ってしまいますただ、背景などは、正直圧巻の綺麗さでした絵のタッチなんかは好きな監督さんなので、出来れば方向性をちょっと変えてくれると、もっと面白い作品ができると思う。 ",
      "何かを犠牲にしないとエンドに出来ないのか？\n  前作も以前の作品もそうですが、何かの犠牲がありエンドを迎えている。途中までものすごく良かった。面白い！と思ったが、成長してからヒロインとなる楓が出てきて、事あるごとにでしゃばってくる。ラストの戦いでも、ヒロインが邪魔で足手まとい。挙げ句、でしゃばってラスボスなる物に語りまで始める。神になったあの方ですが、神は皆のものではなく、最後は個人の胸の中に生き続けるって設定も謎だったラストもあっさり向こうでの生活を選んだけど、もう一人の人間はそのまま生き続けるんですね。そして、最後の最後にまたヒロイン登場しましたが、お呼ばれに値しました？ラスト30分まで☆5だったけど、気持ちよく誰も犠牲にならず、最初と同じ風景の穏やかにラストを迎えることがこの監督には出来ないのかな？ ",
      "途中までは面白い。人間世界は描く必要があるのかな？と思う。受験生？...\n  途中までは面白い。人間世界は描く必要があるのかな？と思う。受験生？で締めは意味がわからない。化け物の世界はあんなに長く居たのに、アッサリ過ぎて、ビックリした。他にも色々とあるが、世間が騒ぐような大作には思えなかった。 ",
      "感動あり、笑いあり\n 自分の子供の頃と重ね合わせながら見ました。所々、笑えるところもあり、とても面白かったです。 ",
      "やはり\n 間違いなくクオリティは高いし、楽しめました。個人的には間の使い方が好きでした。ただ内容は色んな所からいい部分を引っ張ってきたいいとこどりな感じがしました。前作の方がズッシリと胸にくるものがあったかな。 ",
      "不思議な魅力\n 正直、絵的にはチコ以外のキャラには全く魅力を感じなかったので、見るのを憚っていたのですけれど、動きや声、音や様々な効果の為なのか見ているうちに全てのキャラが好きになっている自分がいて、どっぷりと物語にハマり、涙しました。奇想天外だと思っていた話も、見始めると、ジャッキー・チェンの昔のカンフー映画的師弟関係などを彷彿とさせてくれたり、単純な師弟関係でないところにさらに魅力を感じながら、結果、かなりの満足感でエンドロールを迎えました。ケモノで作り続けるのかどうか、当事者でない限り分かりませんが、最初は、それはどうだろう…と関係のない自分ごときが余計な心配をしていたんですけど、この映画を見終わって、これはこれでずっといけるかも─とよそ者の自分が思っている次第です。これからも頑張って良い作品を創り続けてください。 ",
      "よかったー\n とっても感動できた見て本当によかった映画 ",
      "思っていたよりよかったです\n 半信半疑で鑑賞してきました。ストーリー的には楽しめたと思います。 ",
      "個人的な好みによる\n  音楽は良いしキャストも最高に合ってる！設定も好きだし映像もかっこいい！熊徹と九太の絆にも泣かされた。ただ一つ残念なのは、私のヒロイン像が細田監督と相容れなかったこと。まーヒロインの楓が鬱陶しくてしょうがない。なぜ強引にラストの場面に絡ませたのか、もう少し控えめでも文句はなかったんじゃないかと思った。ヒロイン一番盛り上がる場面で、でしゃばってきたせいで感動して浮かんでいた涙が一気に乾いた。ヒロインの行動にイライラしながら見てたので印象はイマイチでした。ストーリー展開もなんとなく予想つきそうな感じでそこまでワクワク感はなかったので低評価です。好きな人にはすみません。 ",
      "面白かった\n 展開が早くて間延びしてない。サクサク進むストーリーと、感動させるシーンが豊富で面白い。 ",
      "王道に泣ける\n  非常に良かったです。細田ワールドの生み出す入道雲と夏の少年少女たちにおける成長物語は、気持ち良いです。今回は、おおかみこども同様、主人公の成長シーンは主なイベントを除いて簡略化されていました。大筋は２つ。キュウタが自分の人生を見つける成長物語と、熊徹とキュウタの親子愛のような師弟の絆、「親父と息子」の物語。今作でもいったところか、やはり画力とCGアニメーションの素晴らしさはスタジオ地図ならではです。中でも、人混みの細かさ、主観での逃走シーン、最後のバトルシーンは美しいです。細田守監督作品は、単純な勧善懲悪や問題解決というストーリー展開でなく、深いテーマの解決を持っているものが多い気と思います。それは将来の不安、子供であることの歯がゆさ、他者を受け入れること、自分を知ることなど。今回であれば、まさに自分は何者でどこへ行くのかというのがキュウタの最大の悩みだったと思います。一郎彦について、闇の内容は察しがつくのですが、もう少しドラマチックにしてあげないと、かなりしょっぱい人になってませんか？笑一郎彦を取り巻く猪王山家の華やかさをもう少し見たかったですね。子供にはちょっと難しいしかなー最後のクジラは確かに綺麗で幻想的でキュウタが一郎彦の闇を受け入れるという点ではかなり新しい手法でしたが、実写に慣れてる人が見ると受け入れられない感はあると思います。 ",
      "感動！\n この作品は細田守監督の作品のなかで1番だと思います！これぞ親子愛！という感じでとても泣けました！ ",
      "熊鉄の九太への想い♡\n  良かった～♪熊鉄の声が役所広司って知って、え～って思ったけど、普段の実写の感じよりも豪快さだったりコミカル感があってすごく良かった♡逆に九太役の染谷将太くんは実写の方がイイって思っちゃいました！幼少期の宮崎あおいは良かった☆熊鉄の九太への想いがすごくステキで泣けました～やっぱり細田さんの作品好きです♡ ",
      "良かった\n 細田監督の映画が好きで、見に行きました。ひとりぼっちの者同士が心を通わせ、苦難を乗り越えて行く姿は胸がすくような感動を与えてくれました。ストーリーもまとまっていて、分かりやすいのが友だちにも勧めやすいですね。 ",
      "今までで一番\n とにかく最高でしたやる気貰えました次回作楽しみです‼︎ ",
      "面白かった\n お互いに支え合い高め合い育てあう相手ですね。単純で裏のないバケモノと闇を育ててしまう人間、対照的な兄弟でした。逆に人間界だったらもっと難しいな。熊鉄と九太の少年期の声が良かったです。宗師が可愛かった。 ",
      "シナリオが雑\n  　くまてつが気持ちのいい人物でよかった。　なぜいきなり鯨の文学に興味を持って、偶然その本を目にしたライバルが鯨のイメージで攻撃を仕掛けるのか、あまりに唐突で雑だった。イノシシなら腑に落ちやすいのではないだろうか。　主人公の親戚の態度があまりにひどい。分かりやすさを優先させた表現だと思うのだが、ひどすぎて雑な感じがする。　主人公のくまてつに対する態度が悪すぎる。意思の強さを感じさせるのだが、あんな態度の子供は大嫌い。立場をわきまえて、最低限の礼節を守った上での生意気さを表現して欲しかった。　主人公の実の父親が何の落ち度も描かれていなかった。単なる善良な人で、お母さんもいい人そうで、それで一体なぜ離婚をしたのか不明だった。だらしないとか浮気性だとか、それでも魅力的だったというような人物像でお父さんを描いてほしい。　約束された特別な人が、約束通り特別恵まれた人生を送るというような話で、全く感動できなかった。元々主人公の能力が高いのも、見ていて他人事という感じがした。　それでいて、くまてつを心に宿しながらその後、剣をにぎることなく、バケモノ界とも離れて生活するような結末だったが、いいのか？　リーダーとして活躍すべきじゃないのか。　バケモノの世界では人間は心の闇を抱えている存在だと決めつけているのも不愉快だ。そういう人もたくさんいるとは思うけど、闇を抱えているのはご自身なのではないでしょうか。　くまてつがよかったし、退屈もしなかったけど、面白いとは思えなかった。 ",
      "感動しました\n キュー太の成長と家族愛。映像も綺麗。Mr.Childrenの曲も良い。映画館で観ることをおすすめします。 ",
      "よかった！\n よかった！ ",
      "雑。薄い。\n 全体的に全て雑。ストーリーやキャラの掘り下げ、盛り上げ方など全てにおいて雑で薄っぺらい。ストーリーも進むにつれ支離滅裂でやりたいこと伝えたいことも伝わらない。いいシーンはいくつかあるが、それまでの過程が薄っぺらいので心に響かない。声優陣も芸能人を起用しているので声優が下手くそでキャラよりも芸能人の顔が浮かんでしまう。細田守監督の作品は前々から過大評価されすぎていて期待度が高まってしまっているために余計につまらなく感じた。 ",
      "久々に映画で泣いた\n 面白かった！九太よりもくまてつに感情移入してめっちゃ泣いたなによりみんなのキャラクターが好き大人になった九太かっこいいわひとつ気になる点があるとすれば宮崎あおいの吹き替えくらい…笑 ",
      "バケモノの世界やキャラクター達がちょっと子供っぽいと感じつつも、後...\n バケモノの世界やキャラクター達がちょっと子供っぽいと感じつつも、後半は泣いてしまった。。 ",
      "エンドロールも主題歌も、映画の一部…\n ナンと言うか…自分が「素直に楽しめたのが1番」な一本。トンデモな「おおかみこども」と対を成すような作品で、色々と「んん？！」と思う所もあれど…（キャラがそれぞれ薄くて、行動の理由がイマイチパンチに欠けるし…女子高生を筆頭に、突拍子も無いという点とかさ〜如何にかならなかったのかな） それでも、鑑賞に集中出来たのは作品の勢いだし。「サマー・ウォーズ」並みとはいかないまでも、細田監督らしい仕事が嬉しいかった！ただ、主題歌がな…全くイメージに合わなくて、後味が物凄く歯痒い！涙細田監督のイメージと言えば「夏・爽やかな寂しさ・自然」そして…「夕暮れ」かと思うのだけれども。果たしてそこに幾つミ◯チルが嵌るかと問えば、答えは？いや、申し訳ないけれども自分には分からない。某社のマークが出た時点で、仕方が無いこと（もう少し小スケールならバンプが、高校生向けならセカオワが自動確定だもんなぁ〜）かもしれ無いけど…「エンドロールも主題歌も、映画の一部」なんですよ！涙いっそ今後は全て山下達郎氏に任せてほしい！なんて思ったりして…スケールが大きくなることの弊害も感じた作品。難しく、悲しいものですなぁ…涙 ",
      "親子向けのエンターテイメント\n 親子向けのエンターテイメントといった印象が強く残りました。子供を育てた後に観るとまた違った見え方になると思います。楽しくてあっという間に時間が過ぎていきました。 ",
      "九太も熊徹も\n  そんなにばかじゃない成長=同化ではない途中まで最高なのにラスト残念すぎ。 ",
      "ダークサイドは人類普遍のテーマ\n 異界への入り口は意外と色んなところにあるのかもしれませんが、渋谷の混沌加減はバケモノのが混じっていてもわからないかもと思わせる何かがありますねw子供の頃の蓮はもっと色んなものに当たり散らしてそれを異界で優しく包み込まれるのかと思いきや、そうでもないんですねw家事やったり自力で格闘を身につけたり、何気に勉強もできたりして、ちょっとしたチートキャラじゃないですかwダークサイドに落ちるかどうかって、物語の普遍のテーマだなって思うんですが、ケモノ達にはそういうことが起きないのかな？人間が色々考え過ぎるからいけないのか。宮野さんの安定のキレ役w切なくて、そしてあっさりとした幕引きでしたが、うるりときたな。命の価値とか輪廻とか思っちゃった。鯨のシーン綺麗だった！起きてる事象はやばいけど、冷静に、あ、山手線止まっちゃうwとか思っちゃう自分がいました。 ",
      "迫力があって面白い！！\n ぜひ映画館で見てもらいたい一品です！！ ",
      "クライマックスに感動\n わたしがみたとき、疲れてしまっていたのか途中寝てしまいました。わたしが寝たときは幸い影響がなかったので、よかったです途中長いなあ、と感じてしまう部分も多少あり。新しい家族愛、アクション、そして少しのラブストーリーが主に描かれています。最後は引き込まれてしまいました。寝ていたわたしも泣いてしまいました。 ",
      "父性を感じられる映画。 抱きしめるでなく、手を繋ぐでもなく、背中を...\n 父性を感じられる映画。抱きしめるでなく、手を繋ぐでもなく、背中を見せて、胸にいてくれるという父性。 ",
      "何を何処まで描くか、何を何処まで描かないのか、という所が曖昧になっ...\n 何を何処まで描くか、何を何処まで描かないのか、という所が曖昧になってしまっている気がした。監督本人の意思なのか、周りの意思なのかはわからないけど、もうちょっと観客に想像させてあげる余地を残しておいて、もっとテーマを掘り下げた方が、心にぐっと残る映画になったのではないでしょうか。キャラクターも世界観も映像もディテールが細かく描かれていて、それなりに楽しめる映画だと思うけど、観終わったらおしまい、ではねぇ。前半を見る限りは、軽めの映画にしたかった感じはしないけど。。 ",
      "各人物の背景をもう少し知りたかった。\n 別世界へと迷い込む時の展開と物語のテンポは良かった。一方で、それぞれの登場人物が行動に至る背景が少なかったためストーリーにもう少し背景描写があると良かったのかなと思った。 ",
      "細田守の黒歴史\n 修行までは面白かった ",
      "良かった\n 子供たちと鑑賞。育ての親との心の交流に感動。 ",
      "後半が酷い\n 『バケモノの子』を鑑賞。細田守監督の最新作である。母親を亡くしたレンは既に離婚していた父親とも疎遠。渋谷の街でバケモノの熊徹と出会い、バケモノの世界｢渋天街｣に迷い込んだレンは熊徹の弟子となり、熊徹に名付けられた｢九太｣として修行に励んでいく。私自身、今まで細田守作品を観た事がなく、今作が初めての鑑賞となった。序盤は熊徹が師匠でありながら父親代わりでもあり、親子の絆を中心に描かれている。無鉄砲な熊徹も父親代わりとして九太と共に成長していく様子は非常に共感できて楽しめた。しかし、中盤からきな臭くなり、終盤においては別の映画を観ているような錯覚に陥る。ネタバレをする気はないので詳しくは書かないが、作品のテーマが親子の絆なのであれば楽しめるのは序盤まで。主人公レンの成長と人間社会への復帰をテーマとするなら中盤少し楽しめるかも。つまり前半と後半のテーマが全く異なるのでストーリーが支離滅裂なのだ。こんなまとまらないストーリーも珍しい。そして何より終盤の展開が酷すぎる。無理やり褒めるとすれば、｢先が読めない｣事くらい。今作を楽しめれば他の作品も鑑賞してみるつもりであったが、その機会はしばらく訪れそうもない。 ",
      "本当に感動しました。老若男女問わず観る事ができる映画だと思います！\n 本当に感動しました。老若男女問わず観る事ができる映画だと思います！ ",
      "最高\n 細田守監督の作品はどれもいいので、期待してて、期待にこたえてくれた映画だった。それに内容が濃く見ごたえがあった ",
      "面白かったよ\n  前半はもう凄く良い！！（主人公の設定紹介は時間の関係上なんであの位でギリじゃないかと）男子たるものあれ位でなくちゃ、とか思ったり。熊鉄も名は体を顕すという通りのキャラだったし、二人の師弟関係（疑似親子関係）が今は失われつつある本当のあるべき（理想の）父子関係に思えた。幼くして両親から離れざるを得なかった主人公が「強さ」を求めて熊鉄の元で修行をし、また自分だけで「強さ」を培ってきたが故に粗忽者になってしまった熊鉄が主人公と共に再び（心の）修行を行う。「子供と共に親もまた成長する」という言葉そのもの。そして、心身共に成長した主人公が今度は一度は逃げてきた「人間世界」「父親」という現実に挑む。いいよ、良い！楓ちゃんなんてかーわいいヒロインとも出会っちゃったりして、もー、こりゃリア充まっしぐらじゃねーか！！（実際鯨から逃げてる前も恋人繋ぎだったもんね！）でも、最後がバッタバタだったなと。楓ちゃんという存在が出現したのにもちゃんと意味があるのはわかってるけど、もう、尺が足りなかったのかな？そんな纏め方のように見えた。どーしても入れたかった「師匠が命を以てでも主人公を助けたかった」というラストだけは外さなかったけど、他に散りばめられた伏線やらお助けキャラやらの処理がおざなりだったのは少し残念。でも、ざっくり言えば良作かな？細田さんの作品は最後がモニョる作品が多くて、良い監督さんなんだけど勿体ない。 ",
      "最高\n  ほんとにいい話でした笑いあり涙あり。DVDが出たら買いたいと思います ",
      "意外と迫力あった\n 全体的に、気楽に観ればすごく楽しめました♪クマテツと九太との絆に何度か泣かされました。出逢ってからの二人のぶつかり合いにはクスッと笑えたし、成長していく姿を観るのが楽しかった。途中から、あれよあれよという間に意外な方向に話が進んで行ってちょっと違和感を感じたけど。役所広司さんと大泉洋さん、上手い！！リリー・フランキーさんと津川雅彦さんの声もハマってたと思います。意外と迫力あるシーンや、臨場感のあるシーンもあったので、映画館で観て正解だったかも(*^^*) ",
      "２回の旅\n  　劇中、九太は２度の旅に出る。1度目は熊徹達と世界中の宗師に会いに行く旅。そして２度目は自分自身のルーツを探る為、人間世界へと戻る旅。映画で描かれる旅というのは、自分自身やその周りに問題が蔓延り、それからの脱却や解決へのヒントを得る為のものとして描かれる事が多い。そして当細田監督作品においても、この過程はその後のストーリーテリングを含め、素晴らしく描かれる。　1度目の旅は何も知らない「子」から一人の「青年」へとのステップへと繋がる。それは自分自身の知恵が芽生え師匠である熊徹の動きを真似するという、工夫の発見と成長を描く。これは熊徹との親密を一気に高めていく、親と子の親密さのストーリテリングとして役割を果たしていく。　２度目は、「青年」からの視点で、自我の問題を見出していく為に、ルーツを見つめていく旅。９歳から人間社会で経なかった時間を、又かつて渋谷の街中で嫌いだと叫んだ他者との関わりを、楓やそれまで不在の存在として描かれていた父との対面によって、自らの中で噛み砕いていこうとする。自分自身が何者か、どこに戻ればいいのかわからず葛藤し、楓や父にぶつかりながら自分すなわち白鯨との対決として展開し、ラストまで駆け抜ける。 ",
      "前半と後半でまるで違う\n  前半は親子というか師弟のような関係を中心に描いていて、九太の成長を心踊るアクションとともに伝えていたのがとても見ていて良かったです！ワクワクしました！しかし後半は今までバケモノの世界で生きていてその世界観が良かったのに、急に人間世界を出してきて、まして受験をするというのは、一気に冷めたというか、自分まで現実に引き戻された気がしました。お父さんとの関係や、ラスボスが何故クジラなのか？など説明不足で未回収な点がその他諸々あり後半は少し残念でした。前半の世界観を踏襲しつつ後半もしっかり話を作れていればもっと感動する作品になったと思います。 ",
      "面白い^_^\n 面白い^_^ ",
      "夢落ちで根本的に問題解決してないよね？\n  この映画は題材はとてもいいし、キャラクターもいままでにないとてもいいキャラがそろっている。世界観もとてもよかったです！しかし…後半のストーリーが雑で超展開！..◆前半はよかった！熊徹と主人公の切磋琢磨し成長して行く姿ここはよかったです。..◆夢落ちでなんの問題も解決してないイノシシ家族もう本当にこれにつきる！ラストの謎の鯨化で縁もゆかりもないＪＫが飛び出し説教じゃなくて…そこはパパでしょ！親子の絆どこいった！？心の穴うめてあげてよ！あげく夢落ちですよ！記憶喪失ですか！？心の穴を物理で破壊…ですか？根本的に心の穴を解決できてませんよね？ここに時間を割いて欲しかった……。親子の絆をさぁ…大切にしていく映画じゃないんかいな。以下はもうなんか…色々設定に穴ありすぎてヤバイリストです。..◆全体のテーマがブレすぎてやばい！社会復帰と親子の絆どっちかでよかった。..◆急に社会復帰を目指す主人公本当にこの社会復帰テーマのおかげでブレてる！失踪した未成年が役所に出現して本当のパパ登場で「お世話になった人たちにあいさつしないと」って…母方の親戚には何も言わなくて大丈夫？未成年ですよね？確か親権はお母さん方ですよね？もう警察諦めたからオールＯＫ？奨学金のくだりも結局無意味な演出だった（お父さんいるし）..◆働かないウサギ師匠「責任はワシが取る」といいなんか凄い人だ！…と思わせながら特に働くこともなくラストで酒盛りルネッサンス。熊徹の処刑ショーを観戦！…じゃなくて…瞬間移動でさ…。..◆暴走するイノシシ息子九太を殺すのであれば闘技場でやれましたよね？気絶してるときに。ウサギ師匠やパパが止めたんですかね？結構肝心な場面だと思うんですよねえ…。そして赤ん坊で捨てられてた渋谷でなぜ鯨になったのか？見ず知らずのＪＫが落とした鯨本見て？？なぜ人間界で大暴れ？ケモノの街で大暴れならまだ理解できるんですが。。。..◆サルさんと豚さんの扱い雑なんで熊徹の家に出入りしているのか？一緒に飯を食べるのか？九太を熊徹と一緒に育てていった親兄弟みたいな位置だったんだろうけど、そこらへんの描写なかった印象。階段で泣くシーンでついていけなかった。..◆ハムスター仕事してないハムスターもタダのハムスターで終わっちゃうんですよねえ、バケモノの町に行くための鍵とかなんか設定もないし…。お母さんの化身とかなんかあったと思うんですけどねえ…。..◆熊徹が主人公の心の穴をうめた！九太の影はどこいった？！？九太の心の穴を埋めた熊徹！じゃあショーウィンドウで分離した九太の影はどうしたのよ？..◆闇の力を自在に扱える主人公「オレの中にヤツの闇を閉じ込めて…」この展開もすごい！闇の力を自在にコントロール！出し入れ自由！そこまでできるなら鯨に対抗できたのでは！？..◆バケモノの町を完全に消し去るラストＪＫがバケモノの街にテヘペロ来ちゃったからの、バケモノの町にはもうこねえ宣言！..★☆熊徹と受験や就職活動など社会復帰を目指す！☆★..最後「バケモノの子」ドーーーン！（えええええ…）..◆親子の絆を一本柱にして前半部分を丁寧に展開したほうが良かった熊徹と成長し親子の絆が結ばれていき、イノシシ親子の心の問題をしっかり解決する方がよかった。あと、お母さん死んでるよりお父さん死んでるほうが、父親代わりの熊徹という説得力があった。前半はとてもいい映画だと思います！監督の次回作に期待したいです。 ",
      "これがテーマがないってことか\n  一言でいえば、やりたいことだけ一つの線に結んだという感じ。上っ面エンターテインメイントで、テーマが見えない。冒頭10分でレンが何故ひとりぼっちなのかが分かるのですが、怒濤の説明台詞でげんなり。母親は死に、離婚した父親は行方知れず、本家は金持ちで祖父母は陰険剛悪、いよいよ天涯孤独の主人公。少女漫画の第一話を読まされているかのような設定を２分足らずで詰め込まれて「ああ、尺を削りたかったんだなあ」という感想。そもそも引き取り手は離婚した母親側の両親。離婚した時点で親元を頼っていても良さそうなものですが、きっと母親は両親が嫌いで世話になりたくなく、慎ましく暮らしていたら交通事故に遭って……まではなんとか納得いくんですが、親族で唯一の男孫のレンが今までこの威圧的な祖父母の手から逃れられていた事に納得がいかず、せめて離婚をきっかけに両親に連れ戻された母親が交通事故に遭い死亡、これまで母親のために耐えていた英才教育と祖父母の人間性に嫌気が差し逃げ出す……くらいの方がまだ納得がいきました。ここを丁寧に書かなかったばかりに、闇雲に家を飛び出したレンが何故お金を持っていたのかに疑問が湧くし、祖父母をそこまで嫌っていた理由もこじつけ臭くなる。そもそも、大人になったレンが人間界に戻るまでを描く必要があったのだろうかという疑問があります。どなたも言ってますが、これは子どものレンがバケモノ世界で自分を成長させて、人間界に戻るまでを描く方がよっぽど面白かったし、もっと深い人間性まで掘り下げられたんじゃなかろうかと。そしてとってつけたように出てくる「白鯨」。9歳から小学校に通っていないレンが急に図書館に来て「白鯨」を手に取るって……。幼少時に本が好きで家にあって、読みかけた続きが気になるとか下地があったらならまだ納得いきますが、ある程度知性を身につけて人間界に戻ってきたという設定ならば、まず新聞読むんじゃないかと。そもそも人間界で育ったレンすら読めなかった「鯨」をバケモノ界で赤子から育った一郎彦は何故読む事ができたのか。言語が一緒なら、あれだけ頑張り屋のレンがバケモノ界で知識を身につけなかった理由も納得がいかない。レンが人間界にいずれ戻らなければいけないと考えていたこと自体は、「やっかいもの」として暮らした時間を考えれば納得がいく設定だが、楓の存在は必要あったのだろうか。「boy meet girl」を中途半端にやるくらいなら、人間界の父親との心の葛藤をもっと丁寧に映画いて欲しかった。父親がレンを思い出し、一心不乱に抱きしめたシーンは泣けた。だからこそ、その先を期待したのだが、あっさりしたものだったのが残念。一番残念なのは、熊徹とレンが心を通わせる旅のシーンが割愛に近い形ですまされてしまったことだろう。何度も言ってしまうが、この映画は子どものレンが熊徹と出会うことによって成長する物語として完結していたら、「時をかける少女」以来の名作だったと思う。（サマーウォーズはウォーゲームの焼き回しだし、おおかみこどもは「だからなんだ」という感じだったし）。細田監督が悪いとは思わない。きっと周りの思惑を飲まざる得ない状況にあって、こんなしっちゃかめっちゃかな内容に改悪されてしまったのだろう。お金があると凄い技術をたくさん詰め込む事が出来るけど、自分のやりたいことは1/10も叶わなくなる良い例。そうして作品が殺されてしまう典型を見た気がする。宮崎監督のように、やりたいことをやらせてもらえる地位になれるまで、ふんばりながら頑張り続けて欲しいと切に思う。 ",
      "さて自分は、誰かの心の剣になり得る存在であろうかと自問する。\n さすがに人気作、0.5から5までレビューもさまざま。年代の差による感じ方の違い、架空設定の受け容れ具合の違い、下地となるメルヴィル「白鯨」や中島敦「悟浄出世」の理解度合い、、、。それだけ多くの人に観られてる証拠であり、みなそれぞれにこの作品から感じればいいこと。熊轍と九太。孤独を抱えたもの同士のシンパシィが、罵り合いをしようとも離れていようとも、切れない絆で結ばれている。一匹狼で生きてきた熊轍が、迷うことなく我が身を差し出して九太の危機を救う姿に、感銘を受けた。九太の心の闇を埋め、心の剣（物理的ではなく精神的なもの）になってあげられるのは自分こそであり、そのためなら惜しむことはないという一途さに。 ",
      "子供から大人まで楽しめる\n 後半が少し忙しかったかなあ ",
      "一度は映画館で見るべき！\n 迫力と映画館でしか味わえない空気の振動がとてもドキドキしました！思わず2日続けて見に行くくらい興奮と感動です！3回目も見に行く予定です*\\(^o^)/*戦闘のシーンの迫力は絶対映画館で見ないと損です！！これはお勧めできます！ ",
      "映画「バケモノの子」の感想\n 白鯨や中島敦を取り入れながら、孤独、自分との戦いやそれらを克服する(擬似)親子関係を描いており、子供をターゲットにした分かりやすいテーマの作品です。役所さんと宮崎さんの演技は良いですね。作画が大分合わせているかもしれないが、その他の声優も割と良かったかったです。渋天街と渋谷という2つのステージで物語が進んでいく訳であるが、大阪在住だからか、この2つの繋がりのようなものがイマイチ掴みづらかった。また、心に闇を持たないバケモノを先生に置くのはちょっとズレてる気がします。物語の主人公がそれで得た関係によって成長につながっても、現実の私たちは闇だらけですし。総評としては安定した作品との感想です。前作の方が好きかもしれません。 ",
      "渋谷にて、原作を読んで\n  鑑賞したのは最も映画の舞台に近いと思われるTOHOシネマズ渋谷です。スクランブル交差点のシーンなど見るたびに「今自分も同じ場所にいる！」という実感が伴って余計に作品に入り込めたような気がします。ただ私は割と感情移入しやすい方なのでそう思っただけかもしれませんが…。 鑑賞後に原作小説を読みました。映画を見た時点では、他の方のレビューでも挙げられていたようにいくつかの疑問が私にも浮かびました。原作を一読した限りで解けた謎は①引き取る親戚への怒り？憎しみ？の理由②九太がどのように渋谷と渋天街を行き来出来るようになったのか③チコは何者だったのかの3つでした。まだ少し疑問が残ったのは、「何故一郎彦は九太でも読めなかった漢字をすぐに読めたのか、どうして<一郎彦が>あの姿を選んだのか」という事です。でも九太の相手として見ると色々な意味が含まれているので、個人的には良かったです！更に楽しみたい方は是非原作も読むことをオススメしたいです。 ",
      "細田劇場の開幕！\n 細田作品を見る度に、日本のアニメ作品っていいよな〜と思ってしまう。同時期に公開している、攻殻やラブライブのようなビッグタイトルに、引けを取らない出来映えだった。色んな人に、見てもらいたい秀作です。 ",
      "ここ最近で一番！\n オススメの映画です！！ ",
      "細田作品の中では過去1！緻密に積み上げられたエンターテインメントでした！\n 細田作品の中では過去1！緻密に積み上げられたエンターテインメントでした！ ",
      "前二作に比べると落ちていた…が良いところは勿論あるが突き抜けるよう...\n 前二作に比べると落ちていた…が良いところは勿論あるが突き抜けるような全開がこの作品には無かった。やはり、奥寺佐渡子が脚本協力参加でしか関わっていないのが響いている。 ",
      "あっという間の\n あっという間に映画が終わってしまったこんなに見入った映画はなかなかないと思います、次の日から海外に留学する友人ともよい思い出ができました内容については書きませんが、とても面白かったですいやぁ、観てよかったよかった ",
      "まあ面白かったけど、サマーウォーズのほうごよかった\n まあ面白かったけど、サマーウォーズのほうごよかった ",
      "はあ\n  細田守の作品はおおかみこどもの雨と雪を見てから面白くないって決めつけてたんだけど、やっぱり面白くなかった。まずバケモノが人間より格上みたいな考えや人間だけが闇を持っているっていうのがよくわかんないし、なぞ。途中で気づいたら人間の世界で女の子とイチャイチャしてるし、最後にくま鉄が心の剣？になって人間の闇を切るっていうのもはあ？ってかんじまあアニメーションや声優、俳優の声を楽しみたいひとにはいいんじゃない？ ",
      "いゃあ！面白かった\n 期待半分、不安半分で見たが。良かった、どんな人にもある心の闇・・化け物より化け物なんだ確かに！そう思える昨今、心に響きましたただ、アニメの声優に有名俳優を使うのはやめて欲しい。 ちょっと興醒め ",
      "感動した！\n 予告を見ていたのでなんとなくは内容を知っていましたが、実際見てみて最初からとても心を打たれていました…。クマテツと蓮の本当の親子のようで親子でない関係もこの作品において大事な設定なんだなと思いました。現実の世界とバケモノの世界どちらの世界で生きていくのか最後までわかりませんでしたが、私は逆の方が良かったかもなとも思いました。 とにかく、素晴らしい作品だということは間違いないです！もう一度見たいと思いました！ ",
      "熊鉄...\n 最高に良かったです(*^^*) ",
      "まあまあだけど\n 各キャラの印象が薄い気がしました。広く浅いというか・・・お父さん、ペット=お母さん?は特にそう思いました。長くなってもいいから、もう少し丁寧に描かれるといいなと思いました。各シーンももう少し詳しくしてほしかったかな。全体には面白いし退屈もしなかったけど、消化不良な感じはしました。おおかみこどもの雨と雪の方が良かった。 ",
      "期待して観たら、渋谷にクジラ出るあたりから迷走してる感が凄かった。...\n 期待して観たら、渋谷にクジラ出るあたりから迷走してる感が凄かった。個人的には細田守ならサマーウォーズが好きかな。 ",
      "ストーリーに一貫性がなく、何でもありって感じ。 ある程度のルール、...\n ストーリーに一貫性がなく、何でもありって感じ。ある程度のルール、制約が欲しかったな ",
      "簡単に思えるストーリー。考えると深い\n  非常に良かったと思います。細田守監督の作品は全て観てきましたが、今回のはストーリーの大筋はわかりやすいものでありながら、細かいところの解釈がふかく、楽しいものだと思います。母親が亡くなり、孤独を感じる蓮(九太)九太の心の闇は何だったのでしょう？父親に捨てられた悲しさ？憎しみ？周囲の人間に対する嫌悪感？そこは色々ないまぜになってたのでしょうか？そして、なぜ白鯨だったのか？白鯨は、この映画では、復讐の象徴だったのではないかと思います。船長が白鯨に抱く復讐の感情。一郎太の心の闇が鯨だったのは、その闇が、半端者のクマテツや人間風情の九太に父を倒されたことへの復讐心だったからでしょう。心にある刀とは、父親の支えでしょうか。父と子の絆。たとえバケモノでも、育ててくれたクマテツが九太を支え、強い心で悪(復讐心)を返り討つ。しかし、単にそれで終わらせずに、楓が自分にくれたお守りを渡した。それは、今後は闇に囚われるなよと伝えているかのよう。人の心の闇がバケモノより深いのは、人は複雑な人間関係に身を置き、また、色々考えてしまうから。親の期待に答えねばとする楓も、それゆえに心に闇を抱えていました。自分とはなんなのか？本当は何がしたいのか？人間なら誰しも一度は持つであろう深い悩みです。ストーリーの軸は、父と子の絆を描き、一人の少年の成長だろうけれど、色々なところで、それだけに終わらせないものだと思いました。ただ、楓の声は少し拙い感じはしましたかねー。気にするほどではなかったですが。 ",
      "男心揺さぶるおおかみこども\n 賛否両論ですが、自分は楽しめた。といっても、ツッコミどころはいくつかあった。まずは、状況説明のセリフの多さ。これは日本映画にありがちだがアニメーションこそ画で魅せるべき。これが細田映画とジブリ作品の超えられない壁なのだろうか？次にキャラの重みの比重。楓や一朗彦が終盤ではかなりキーになる人物なのだが、感情移入するには扱いがすこし軽かった気がした。修行のカットを少し削ってこの２人のカットを増やして欲しかった。ここまでボロクソに言ってしまったがそこは細田作品の最大の見せ場でもある作画とアニメーション全体のクオリティの高さがしっかりカバーしている。アニメーションとしての完成度でこれらの問題点を薄められるというのは本当に凄い！おおかみこどもでは母親とは何なのか？今作では父親とは何なのか？子を育てるという点でそれを探っていく姿勢は非常によく似ていた。現代に生きる子供を育てるということを考えさせられた。スッキリとした終わりとともに観る人に疑問をしっかりと植え付ける手法には感心。スタジオ地図の今後に期待が高まる。追記:卵かけごはんを生臭いと思っている子供がいることに軽いショックを覚えた。 ",
      "宮崎あおいちゃんが素晴らしい。ヒロインもヒーローも負けてないやろか\n 宮崎あおいちゃんが素晴らしい。ヒロインもヒーローも負けてないやろか ",
      "物足りない\n 熊徹と九太の絆の描き方が希薄だし，格闘シーンに迫力が無いし，ストーリーが唐突でイマイチで，期待したレベルでは無かった。可も無く不可も無い淡泊なアニメでした。 ",
      "万人に勧められる作品\n アニメで日本語で、不可解な心象風景や、意味不明な哲学もないので、大人から子供まで楽しめると思います。 ",
      "たまごかけご飯が嫌いな日本人は、まずいないと思う。\n 少年が異世界に迷い込むという冒頭のくだりは「千と千尋」の現代版のようなイメージを持ちましたが、後半がらりと雰囲気が変わります。千と千尋では原作「霧のむこうのふしぎな町」(※クレジットされてはいません)が一ヶ月の話なのに対して、宮崎駿はこれを数日に縮めてしまった。一方でこちらは、もっと長いスパンの話。この辺りは前作「おおかみこども」を思い起こさせます。また、「おおかみこども」は後半を勢いで押し切ったような部分がありましたが、今回は主要な部分はきちんと拾ってスッキリ終わった感じです。ストーリーも解りやすく、親子で見られる作品だと思います。途中にダイジェスト的に色々と入りますが、テーマがはっきりしている分だけ千と千尋よりは解りやすい印象。あと、よくよく考えると、女の子がほとんどいない(笑その意味では女性陣が感情移入出来る対象はいないかも知れません。オヤジと息子の話です。難点を言えば、ヒロインがテーマの主要的な部分を担っていると思うのですが、もう少しがんばって欲しかったかなと。ついでに、ここ最近は名前の売れた俳優や芸能人が超えの出演をする機会が増えたのですが、本作は基本的な演技が出来ている人が多いのか、あまり気にはならなかったです。 ",
      "親子の愛\n ぶつかりながらもお互いを思い合う姿はぐっとくるものがありました。ただ。展開に疑問を持つところが多々あり、いまいち入り込めなかった感があります。「おおかみこどもの雨と雪」なほうが感動したし、「サマーウォーズ」のほうが面白かったなと。 ",
      "あっという間❗\n ホントにあっという間だった。最初のシーンから目を奪われ、気づいたらミスチルが流れていた。CMなどで冒険活劇といっていたけど、確かにそうだけど、それだけじゃない、何かメッセージを感じた。 心が暑くなった。あのあとそれぞれどうなったのかはわからない、いい意味で描かれていない。そこは見た人に委ねられているんだろうな。だからこそ、面白い❗❗もう一度みたい。 サマーウォーズとはまたちがった面白さだった。 ",
      "金泥棒\n  今までの細田作品の中でワースト。おおかみ子供の方がまだ面白かった。以下全てネタバレ。最初バケモノに弟子入りしてそれから強くなっていく男の子の物語かと思えば、中盤から現代の世界に逆戻り。そして女の子と出会って突然勉強しだしてもうそこで、はあ？といった感じだった。男の子がバケモノの世界で強くなる物語じゃないんかい！と。しかも中盤現代戻ってから役所こうじが全然出てこなくなる。え？私は今まで何を見ていたんだ？バケモノの話し見てたはずなんですけど・・・そして佳境。役所こうじとイノシシのおじさんが戦っているところでアクシデント。イノシシの子供が心の闇を発動し、暴走。しかし、主人公は偶然にもギリギリ心の闇を発動しなかった。なんでやねん！！そもそも、人間の心の闇がバケモノより深い理由が不明。女の子と男の子が渋谷の街を逃げたり戦ったりする。女の子がイノシシの子に、お前の心が弱いからそんな姿になってしまったんじゃ！的な事を言っていてイノシシの子供が少し不憫に思えた。そして収集をつけるためにつくも神になった役所こうじ。男の子が役所こうじを使ってイノシシの子の闇を切る！どういう原理で切ってんだよ！そして、つくも神になったから役所こうじは主人公の心の中でずっと生き続けてるぜ！ってなんでやねん！！！！！わけがわからんわ！！！！！父親は息子の中では神格化して心の中で生き続けるって事か。ゴッドファーザーか。神になれるほどあの狼男は父親してたか？中盤からほとんど主人公とからみがなくなる役所こうじに、人間の女の子と出会ってからどんどんバケモノの世界に興味が薄れていく主人公に興ざめ。★１原作つきの細田監督の作品が見たいです。 ",
      "簡単そうににみえて難解な作品\n  時かけ、サマーを見てファンになったのですが、今回のは作画、ストーリー、配役（声優）、台詞、音楽のバランスがうまくいってないように思えました。残念。・ストーリーの展開について行けない。一番の？はいきなり主人公がパラレルワールドと現実世界を行ったり来たりできたこと。しかも受験勉強始めてるし・・・(゜д゜)ﾎﾟｶｰﾝ・絵はすごく綺麗でいい、が、時々でてくる写実的な背景と平面的なキャラがアンバランスに見える・台詞と声優がマッチしていない。声優が悪いのか、指導した人が悪いのか、ともかくキャラに感情移入できない。・しかも台詞が回りくどいというか古くさいというか、ドラマでも言わないような言い回しがあり聞いてて違和感あり・一番言いたかったことが不明。最後の戦いがそうなんだろうけど描写＆説明不足だと思う ",
      "子供と一緒に観れる\n 人間ドックのため仕事を休み、勝手にターミネーターと２本立て観賞。内容は平易。少し尺が長い気もするが、メッセージ性があまり強くなく、子供と観ても何とかなりそう。 ",
      "深さと余韻が。。。\n 「ときかけ」のような素晴らしい作品のハードルを考えると、飽きさせないように注意を心がけた、誰も嫌いにならないように作った感があった。バケモノ界と人間界、一見世界観が広大に思えるが、観終わった後は小さい器の話に感じた。１人の少年の成長物語、そして親と子、友情などを訴えた作品だと思うが、各所に散らばりがあり、全てが浅く感じてしまった。しかし、興行的にはやはり間違いない作品なので、口コミで広がる作品なのかなと。むしろ、そこにフォーカスしているようにも感じたが、自分がひねくれているだけかな。。。 ",
      "王道の面白さ\n 面白い ",
      "凡作\n  　巷にありふれているバトルファンタジーの典型を終始外れない・・。終盤の街中での超能力バトルも、アメコミブームからの流行りに乗ったどっかで観たことある映像で退屈・・・(勿論劇場用作品だけあって時間かけた分のクオリティではある)。　前半も劇場予告一度観たら事足りる。これは前作の時も思ったことだけど・・。　ただ途中から全体の1/3くらい寝てしまったので、もしかしたらその間に観衆の度肝を抜きまくる凄まじく面白い展開が繰り広げていたのかもしれません。 ",
      "後半からちょっと微妙？\n  いい話ではあったと思いますでも前半と後半でいうと前半は熊徹の弟子となっていがみ合いながらも修行をして強くなっていくという話でわくわくしたし、面白かったのですが熊徹が猪王山に勝って宗師になった後から微妙？だったかなと…いきなり一郎彦が闇を暴走させたとこから作品が変わったみたいで渋谷で戦うとことか「え…」ってなっちゃってついていけなかったです一郎彦が実は九太と同じで人間だったという展開はよかったと思うのですがあの闇を暴走させるシーンは必要だったのかと…最後の楓がバケモノの世界に来るシーンとこの後に及んで高卒認定をまだとるっていうのも(？)だったしなんか前半だけだったら綺麗にまとまってたかなぁって思ってしまいました ",
      "私は やっぱり好きやな\n 師匠と弟子 親と子 大人と子供 おっさんとガキ 何かしら知らず知らず良くも悪くも影響しあっているのかなぁ 私も誰かのクマテツでありたいものです ",
      "もちろんいいところはいっぱい\n  でも細田作品で自分が一番乗れなかったのも事実。あいかわらず企画が素晴らしい。作画やデザインもさすが。一瞬しか映らなかった各バケモノの街の外観がなんて魅力的だったことか！実の父親が蓮を思い出す演出もいい。蓮が左にフレームアウトした直後、同じ左側からフレームインしてきた子供たちが父親の横を通りすぎた瞬間に気付くのは画的に説得力がある。問題はそういう言葉に頼らない演出とは裏腹に説明台詞があまりに多かったこと。「お母さんは事故で亡くなったんだから」や「いま来た道がない」のあまりに直接すぎるものや、何より心情を台詞で語りすぎるためどんどん類型的に見えてきて生きたキャラクターだと思えなくなってくること。結果あれだけ魅力的なバケモノの街や写実的な渋谷の街で大騒ぎが起きても「まあ作り話だし」と鼻白んでしまう。そしてなぜ闇を抱えた人間があれほどの力を持ってしまうのか、猪王山がなぜあれほど熊徹が九太を弟子にとることを止めようとしたのか(一郎彦の闇を嗅ぎとってた？ にしてはほったらかし)などは説明されないので後半話に乗れなくなってしまった。今回奥寺佐渡子は脚本協力だけになってたが、初稿は奥寺佐渡子が書いてそれを連名で詰めていく方がいいのではなかろうか。や、いいところいっぱいなんですよ！ ",
      "変装\n  一郎彦の変装をそれでごまかせると思ったのかっていう。九太改め十七太になっても気づかないなんてどうかしてるぜ！！ ",
      "タイトルは「バケモノの子」より「心の剣」でしょう？\n  目頭が熱くなることを期待していたのですが、それは無かったので、個人的には「ふつう」といった作品でした。ちなみに、細田守監督作品の中で一番好きな「時をかける少女」や前々作「サマーウォーズ」を超える感動もありませんでした。前作の「おおかみこどもの雨と雪」よりは個人的に良かったです。さて、鑑賞してみてのレビューです。良かった点も多くありますが、それらは他のレビューに任すとして、ここでは私の「？」や「気づいた点」を以下に列記します。・仮にも次期宗師の座を争う「熊徹」が、たかが人間の子供に教えを乞う展開には「？」でした。修行の旅もダイジェストでは不要だと思いました。・また、渋谷と渋天街の行き来については、判らないとレビューがありますが、多分「花瓶に活けられた花」がキーワードだと思います。これから見る方は、少年期の迷っている時に出てくる「花」と、青年期に迷わず行き来するときの「花」との違いを意識してください。私はそこにルールがあると感じました。・「小学校から学校に行っていない（９歳で家出して、バケモノの世界で暮らしていた）。⇒じゃあ高卒認定資格を取って大学目指して一緒に勉強しよう！」というヒロインとの出会いも「？」でした。・あと、この手の話での王道でありそうなのが、「主人公が闇に飲まれ、周りが助けたその上で、巨大な敵に立ち向かう・・・」といった展開ですが、ここで「闇に飲まれるのが、一郎彦」である必要が「？」でした。熊鉄が「心の剣」になることで主人公を助け、巨大な敵（闇に飲まれた一郎彦）に立ち向かうという展開だったのでしょうが、しっくりきませんでした。・渋天街に迷い込んでからの展開として、＜「主人公（九太＝蓮）」と共に暮らした「熊鉄」が、猪王山に勝利し宗師になり、それを修行の旅で力を付けた「主人公」が「熊鉄」を超えて見せる。結果、「熊鉄」が「主人公」の「心の剣」になり、ともにバケモノの世界を治め、人間界と調和を果たす・・・。＞といったストーリーでもよかったのではと思います。いろいろ書きましたが、見て損はない作品とは思いますので、ぜひ劇場で鑑賞し、いろいろと感じてください。 ",
      "いいもんは、いい。\n 久しぶりに映画館で泣きました。シンプルにひとこと。いい映画です。個人的な好みの問題だけど、おおかみこどもよりこっちの方が好き！ストーリーはもちろん、音楽や緻密に再現された渋谷の街も臨場感があって最高！子育てをしてる人たちには、なおのことオススメしたい。声優陣を声だけでほぼ当てられたのもうれしかったな。何と言っても役所広司がすばらしい。 ",
      "分からない事が多すぎて\n 修行の旅や、クマテツや楓との関係性は駆け足過ぎるように感じた。またペット？の正体、それぞれの世界の行き来もいつからあんなに簡単に出来るようになったのか…。最後まで理解出来ない、説明の無い部分が多すぎて、細田作品の見終わった後のいつもの満足感はなかった。 ",
      "とくに大きな期待は\n なかったのですが、大分前から映画館でよこくやってたなというていたなという程度の認識だったのですが、思ったよりも胸に響きました。高校受験を目指す子達にもみてほしいなぁ。 ",
      "期待しすぎました\n 前半はおもしろかった。。。わくわくした。いろいろ考え出したらもうダメだった。。詰め込みすぎ？声優もところどころ気になりました。。 ",
      "ダイジェスト多すぎ。。。\n 期待はずれでした。アニメーションとしては物語の導入に炎の影が動くのとか、後半の鯨とかは良かったんですが、物型自体が淡白すぎて、描けてないね～って感じでした。全体としてはイイハナシなんですけどね。物足りない。と言うのも、冒険とか修行とか（勉強）がさわりだけ描写された後、音楽流しながら修行や冒険のシーンをダイジェストに見せてくれるんですが（刑事ドラマの聞き込みシーンとかでよくあるアレです）中盤ソレばっかじゃんって印象でした。要点・ダイジェスト・要点・ダイジェストみたいな。人間の闇とか、話の主要部分も、なんか話が内向きにこもっちゃってて、よくある面白くないアニメ映画（ゲ○戦記とはいいませんがね）展開に、最後の鯨も映像はキレイでしたが、取ってつけた感は否めませんでした。きっと、もともとの脚本（物語）には色々緻密な構成が会ったはずなんですがそれを無理やりダイジェストといきなり展開で尺内にまとめた感じを僕は受けました。ノイタミナとかの深夜アニメ枠で2クールくらいでやるともっと書き込みが緻密になって面白かったはずです。複雑な話は期待してなかったんですが、めくるめく冒険とか、少年とバケモノの話を期待していったので、そのへんがダイジェストでザックリすぎてがっかりしました。映像は良かったので☆２つ ",
      "親子愛、師弟愛\n 愛っていいね。なんか、自然と笑みがこぼれました。 ",
      "良く言えば大道、悪く言えばありきたり。\n 金曜ロードショーでサマーウォーズ、おおかみこどもの雨と雪が最高に面白かったので、早速劇場へ。正直、過度の期待のせいかがっかり感は否めない。ストーリーに意外性はなく、少々雑に感じる伏線と何故そうなったの？？？と思う展開。途中から『千と千尋の神隠し』を思いだしたのは自分だけだろうか…！？豪華声優陣、有名アーティストの主題歌とかは要らない。もちろん安心して観れるので、師匠と弟子の物語として楽しめる。やはり金曜ロードショーで観るのが調度良いと思う。 ",
      "心に響きました。\n 笑って泣ける映画です。観て損はしません。ネタバレをみないほうが楽しめると思います！ ",
      "チコの出番があんまり無いよね\n ２度の熊徹の戦い どっちも泣けてくる。バランス的には猪王山のが圧倒的に強いだろうし猪王山のが余裕に戦ってるけど、負けないって思いや 全力でやってる感じがグッとくる九太の成長して どうやって生きていくか悩む感じ 誰もが幾つになっても感じるんじゃないかな？楓の真っ直ぐな優しさ 蓮の傍に居てくれて良かったと本当に思うこういう出会い全てが成長に繋がるし、良い出会いは大事だなと思うこの映画に出逢えたのも幸せ今日観れて良かった明日から頑張れそうな気持ちにさせてくれた ",
      "豪華な声優達 中でも、宮﨑あおいと広瀬すずは、声だけなのに、演技が...\n 豪華な声優達中でも、宮﨑あおいと広瀬すずは、声だけなのに、演技が見えるようだった ",
      "面白いけど、期待し過ぎたかな。\n おおかみこどもの雨と雪監督脚本。期待MAXでいきすぎました。見事な構成と内容で、面白かったんですが、なんかふにおちない箇所があり、リアリティーが無くなる感じ？ま、アニメなんで元々リアルは無いんですが。師匠と弟子の成長の過程については、面白く観れました。 ",
      "まあまあ。\n 特に感動もしなかったので。子どもに、観に行こうかな？と聞かれたら、うーん、観てきてみたら？と答えるけれど、友達に、聞かれたらDVDかテレビ放映待ってもいいかもって答えるレベル。万人受けする感じはしない感じです。 ",
      "期待した展開にならず‥‥\n  幼少期時代は、時々｢このシーンいる？｣と思う部分はあったものの、楽しく見れた。青年時代になり、まず人間世界にあんな簡単に行けた事に｢？｣が生まれ、バケモノ界にも簡単に戻れて益々｢？｣になってしまった。一郎彦がダークサイドに落ちて鯨の影が渋谷のスクランブル交差点に現れたシーン以降、あまりの期待外れ感に、睡魔が襲ってきて、寝てしまいました。途中から寝てしまったのですが、ヒロインはいらなかったのでは‥‥？父親登場させたなら、もっと父親（人間）と熊徹（バケモノ）の間で、揺れ動く主人公像とかできなかったのかな‥‥？ダークサイドに落ちるのが人間界に戻った九太で、それを熊鉄が救い出す！九太と熊徹のおかげで、人間界とバケモノ界の境がなくなり共存し平和に‥‥みたいな展開を途中から勝手に期待していたので、とっても物足りなかった。チコが成長して、巨大化！とかも期待してましたw大泉洋さん、素晴らしかったです。 ",
      "着地（結末）の失敗\n  「なぜ九太が逃亡に至るまで親戚を憎んでいたのか」など若干の違和感はあるものの、青年になるまでの修行シーンまではとてもテンポ良く展開し、今後のストーリーの期待感でワクワクした。また熊鉄を含む渋天街のキャラクター達はどこか愛らしさを感じ、このような世界観を創造した発想力は常人を超えていると思う。しかし、多くの人の作品への期待感か、納期の問題か、何がそうさせたのか理由はわからないが、中盤～結末へのストーリー構成に焦り（雑さ）を感じた。まず、一郎彦との決闘の動機が甘く、良くわからない。次に決闘時の一郎彦の目の書き方。また渋谷の決闘で既に大きな被害がでているにも関わらず、「どういう訳か九太と楓が乗る地下鉄だけ？が平常運行している」点や「拾った本を読んだだけですぐにクジラに姿を変える一郎彦」（そもそも何故九太の本を拾って読んだのか）伏線が甘く読み取れず、多くの人は「なぜクジラ？？」という違和感を感じるだろう。前作「サマーウォーズ」や「おおかみこども～」はそのような点はみられず伝説的な完成度だったが、今回はそこが残念な点だった。むしろ、もっとストーリーをシンプルに、熊鉄との師弟対決にした方が良かったのでは…。 ",
      "良し。\n 不器用でも正直にと思わせる映画。終わり方も良し。(少し結論出さ無い所◎)音響良い気がした。 ",
      "普通に楽しめた\n ストーリー性は前作よりも無理矢理感が目立ったような気がした。恋愛、感動、絆、戦い…と色々混同し過ぎて映画鑑賞後は不完全燃焼でした。期待度がかなり高かった分、かなり左下がりになってしまいました。キャラクター達の声は特に熊鉄と多々良の声優が個人的に響き良かったです！ ",
      "誰が見ても普通に面白い所が逆に残念かな⁉︎\n 面白かったけど… どこかで見たことがある様な話しで、なんで今この話なのか？ちょっと新鮮味にかけた。特に気になったのが…成長した九太が二つの世界を簡単に行き来出来るのには唖然！そこから急に世界観が薄っぺらく観えてしまった。ただ、細田監督の作品は何年後かに見直すとまるで違う論点で観えて来たりするので、DVDでも改めて観てみたい。声に関しては、絵柄が淡白なので俳優さんが演じる事によりキャラクターに深みが出て、どのキャラもとても良かった。マイ・ベスト細田作品は『ぼくらのウォーゲーム』『サマーウォーズ』かな。 ",
      "胸の中の剣と共に\n 自分、細田守監督の前作『おおかみこどもの雨と雪』は正直、手放しで大絶賛とはいかなくてですね。いや、嫌いとか苦手とかってんじゃなくて、どうにも引っかかる部分が多くて、心の底から楽しい！とはならなかったんです。なんていうんだろ、この人の性分なんですかね。こう、現実世界にポンと非現実的な設定を組み込む手腕は巧みじゃないですか。それは良いんです。でもそっから更に現実社会で起こりうることというか、そこはファンタジーなんだから無理して組み込まなくてもよくね？その部分に敢えてぶつかってくことなくね？てなことを端々でよくおやりになる人だなと。あと、あっちでリアリティを演出して、だったらこっちでもそれ相応のリアリティしなきゃ！みたいなアンバランスさもあって。ま要するに整合性が下手だなと（飽くまでも自分の意見ですよ）。『おおかみこどもの～』は育児のシーンで諸にそれを感じてしまったし、花（主人公の名前）の菩薩みたいな母性にも違和感があったし、ラストもちょいと首を捻ってしまった（未見の方は是非『おおかみこどもの～』ご覧になってみてください。自分の云わんとしてることが分かって頂けるかも）。だけどそれがカッチリとハマった時には最高に面白い作品が出来上がるのかなぁと。『サマーウォーズ』とか今作『バケモノの子』とか。いやあ、ごめんなさいね。前置きが長すぎましたね。まあ、だからなんなんだ？て話ですよね。要するに、今回は手放しで絶賛できる、ということを言いたくてですね。素直に楽しいと思えたんですよ。ドラマティックにドラマティックをここまで重ねてこられるとね、退屈なんてしませんから。「そこおかしくね？」という疑問も挟ませてくれない。突飛な設定、バケモノの世界、ユーモラスなキャラクター達、現実世界の渋谷で起こる非日常、がこんな壮大なエンターテインメント性で以って眼前に写しだされるとなると、もう文句なんてない。九太＆熊徹という愛すべき師弟コンビに出逢えたことが本当に嬉しくてですね。最高の二人です。「この夏はこの二人に会いに行きましょうよ！」と皆さんにお薦めして回りたい。クーラーも効いてるしね。う～ん。レビューよりも、前置きの方が長くなってしまったなあ。 ",
      "酷かった。\n  ストーリー　　1点キャラクター　1点イラスト　　　2点ストーリーは酷かった。メインのテーマは師弟愛・父性なのだろうが、それ以外のサイドストーリーは省いてもよかったのではないだろうか。勉強シーンはバケモノの世界と人間世界の間で揺れる心情を描くための設定だろうが、いきなり人間の闇という観客置き去りの設定を持ち出してきたため、肝心の揺れ動くシーンがほとんど描写されない。また絡みの薄かったキャラをラスボスに持ってくるのではなく、主人公が闇落ちするストーリーではダメだったのだろうか。それとラスボスとの対決の際に、九太が自分を自らを犠牲にして事態の収拾を図ろうとするが、なぜそれしか方法がないと彼が知っていたのかが分からないし、接点の全くないヒロインがラスボスに説教をしているシーンは？？である。キャラクターに関しては、声優がまったくダメである。声優がうまければもう少しキャラクターに感情移入できたかもしれないが、むしろ感情移入を邪魔しているレベルである。主人公(青年期)とヒロインの声が耳障りであった。いい加減映画業界は客寄せに俳優を使う手法を改めるべきだ。(俳優でもうまい方はいるので、俳優が声優をやるなとは言わないが、せめてうまい方を使ってほしい。)今回俳優で上手かったのは、大泉洋ぐらいである。絵は相変わらず、うまいので2点だが、使い古さたような構図が多いのは気になった。 ",
      "サマーウォーズに魅力されて\n 段々と獣率あがってますね。別れはさみしいけど、それを受け止めるキャラクター達が魅力 ",
      "さすが！間違いない！\n 細田守監督作品が大好きです。魅力的なキャラクターに、鮮やかでダイナミックな映像の動き。ストーリーもコミカルでありながら、現代社会の闇も映し出す。今回も心が踊らされました！九太、カッコいい！熊徹素敵！他のキャラクターもみんな好き！日本の誇れる作品です。 ",
      "想いは届く\n  予告編でみた「熊徹＝役所こうじ」が恐ろしいほどハマってたので、それが楽しみで観に行った。がしかし…涙した。表現の仕方なんかどおだっていいんだ、その中身が本物ならば、必ず届く！そお言われてるような気がした。なんだか、家族とも隣人とも時折妙な距離感を感じてしまう現代に、もっと皆、肩の力抜いていこうよと言われてるような。名作です！役所さんと、広瀬すず、津川さんが、メチャクチャ良い仕事してた。声優さんと比べても、なんら遜色がない。男優お二人には、補って有り余る経験もおありだろうが…広瀬すず！声まで演れるとは…恐れ入った。染谷氏は、あまり滑舌がよろしくない。というか…癖があるんだなと、この作品を観て思った。実写の映像作品だと全く気にならなかったんだけど、他の方たちとの対比なんだろうな。等身大には間違いないんだろうが、なんか嫌悪感を拭い切れなかったなあ…。あぁ、キャラの表情とのズレなのかなあ。その感情はあってるけど、そこまでのトーンじゃないとか。実写は彼の表情と対だから気にならなかったのかもな。俳優さんの起用が的を得てた。「百日紅」の客寄せパンダ的起用とはエライ違いだ。 ",
      "おとなへの・・・\n 非常に楽しくみせてもらいました。二人の強い結びつきがテーマだったのか、内なる闇がテーマだったのか？最後が平凡？過ぎて、これは子供時代の夢だったのか？成長の一過程を描きたかったのですね。多くの人が色々なことを感じれる、そんな映画に仕上がっているのでしょう。 ",
      "一人ぼっち同士の絆の物語\n 私は細田守作品が大好きで特に時をかける少女とサマーウォーズが大好きな作品ではあったが今作はそれを越えるのではないかというくらいの衝撃を受けた。公開前からとても楽しみにしていたが予告編を見た感じ師弟の絆を描いた作品かと予想していた。しかし本編では師弟の絆と主人公の九太こと蓮の少年からの成長を丁寧に描いている。母を失い離婚した父親の場所も分からず、現実を受け入れられない一人ぼっちの少年蓮師匠も弟子もいなく一人ぼっちで強くなったバケモノ熊徹全く噛み合わない二人だが一人ぼっちというところは一緒であるそんな一人ぼっちの二人の師弟の絆に心を打たれた。途中楓という少女が出てくるが彼女はあまり印象に残らなかった。原作は読んでいないがところどころ原作を省略しているんだろうなと思うところがあるが、それほど気にならないとにかく登場人物一人一人のキャラクターが素晴らしく、九太と熊徹はもちろんそうだが百秋坊や多々良などそれぞれに個性がありとても魅力的である。その魅力の一つが声優陣にもある 宮崎あおい 役所広司 染谷将太 大泉洋 リリーフランキーなど特に驚いたのが宮崎あおいである。あの年で少年の声を出来るのはとても驚いた。あとクレジットロールに流れるMr.childrenのStarting Overも素晴らしい。細田守監督の作品はいつも私の心に何か突き刺さる映画のような気がする。 ",
      "本当の闇は監督自身の中にあった\n バケモノの子観てきました。個人的な感想を書いてみます。冒頭、大泉洋のナレーションに興奮。一気に映画の世界観に引き込まれます。バケモノたちが住む渋天街の世界もかっこ良い！！干物など市場に並ぶ食べ物の気持ち悪い感じで文化の違いを感じさせるところとかすごくうまい！熊徹と猪王山が最初に戦うところの熊徹のステップは完全にファイト・クラブのタイラーでしょ！と、序盤からかなり期待大だった。そこからの急転直下。「師匠が弟子に教わることもある」言いたいことはわからないじゃないが仮にも次期宗師を担う熊徹が人間の子供相手に俊敏さで負けるなんて展開飲み込めるわけがない。最初、道が塞がれていて帰れなかったのになんで後半から2つの世界を行き来できるのかの説明が一切ない。バケモノの世界と人間界の世界をあんなにも行き来するので「主人公と熊徹の師弟関係話」と「主人公と楓の青春ドラマ」どこに焦点を当てているのか全くわからない。正直、2つの話を一緒にしてしまったがためにそれぞれの登場人物との仲を深めていく過程(熊徹との旅路、楓との勉強)が軽薄に描かれているのがその原因だと思う。そのせいでキャラクターへの感情移入もしづらい。そもそも、バケモノが人間界に来る利点が描かれてないのでなんで人間界に来るのかイメージしづらい。そして終盤のあの展開。ワンピースお祭り男爵の頃のブラックな細田監督が顔を出し、本当に心の闇を抱えているのは細田監督だったと思い出す。結末がハッピーエンドなのはエンタメ映画として仕方ないにしても、ラストまでの過程がちょっと受け付けられません。あのチコっていう小さい生物。登場シーンが少ないし重要なシーンで役目を果たすわけでもない。かわいい小動物キャラ出せば興行収入上がると思い込んでいる感じに嫌気がさしました。(この辺は広告会社と資金提供している会社が口出ししてきたのだと思う)サマーウォーズ、おおかみ子供など、過去作が大好きだっただけにすごく残念さが残る映画でした。 ",
      "豪華なキャストでつづられる、種を越えた愛の絆。\n 【賛否両論チェック】賛：孤独な者同士の少年とバケモノが、ぶつかり合いながら絆を深めていく過程が感動的。超豪華なキャストにも注目。否：小さい子には難しかったり、怖かったりしそう。　理由は違えど、共にずっと一人ぼっちだった熊徹と蓮。最初こそお互いを軽蔑していましたが、お互いの境遇を知り、次第に理解し合っていく様子が感動を誘います。お互いを分かった上で、それでも口論が絶えない場面なんかも、あまりに微笑ましくて思わずニヤけてしまいます（笑）。血こそ繋がっていなくても、こうして家族になっていくんだなと感じます。　そして本作では、なんといっても声優陣の豪華さにも注目です。主演の役所広司さんや宮崎あおいさん、染谷将太さんなんかは勿論のこと、大泉洋さんや広瀬すずさん、麻生久美子さんや津川雅彦さん等、若手からベテランの俳優さんまでがズラリ。加えて本職の声優さんも、山口勝平さんや山路和弘さん等が登場しますので、実に豪華絢爛といった感じです。個人的には、幼少期の一郎彦を黒木華さんが演じていらっしゃったのが印象的でした。　小さい子には少し難しい話や、恐そうなシーンも登場しますので、どちらかというと大人同士や、デート等でご覧になるのがイイかと思います。 ",
      "面白かったなぁ〜 師弟関係というか、男の友情だけなら、尚楽しめまし...\n  面白かったなぁ〜師弟関係というか、男の友情だけなら、尚楽しめました。なんか、急に元の世界戻って、楓ちゃんに会うシーンとか、いらなくね？って感じながら観ました。というか、楓ちゃんの存在ってそんなに必要っと感じなかったです......私的にそこが気になりました。 ",
      "心温まる師弟父子SFファンタジー。ただ傑作ではない\n  期待しすぎたのでちょっと辛口目に正直なところ傑作とまでは言えないまず、吹き替え宮﨑あおい　染谷将太　広瀬すず　こいつらはだめだ経験の差なのか、声と絵がしっくりこない役所広司　大泉洋　津川雅彦　リリー・フランキー　うますぎる本当にキャラとぴったり　完璧な配役内容は、盛り込みすぎた感が拭えない母との死別で悲しい過去を背負い、多感な青春時代と引き換えにバケモノとただ強くなるためだけに費やした時間、生き別れの実父との再会と、心惹かれる楓との出会い、人間らしく生きたいという欲求の芽生え、人の心の闇。これほどの中身に醍醐味のアクションや心を通じ合うまでの過程を含めて2時間ちょっとでは、到底収まらないだろう別れや切なさの描き方は好みなのだが、最後の渋天街に楓が訪れてハッピーエンドの箇所で大学受験の話は冷めた。楓自体バケモノとの友情がぼやけるため不要と思えてくる。なんだか前半面白い内容だったので、惜しいといった感じ。個人的に、サマーウォーズ＞時かけ＞バケモノ＞おおかみこども　かな ",
      "まあまあ？？かなあ？？\n 良かったけど。。リリーフランキーと広瀬すずが下手で気になりました。。宮崎あおいと津川雅彦、大泉洋は大変素晴らしかった。染谷将太と役所公司は微妙。。だった。。個人的にはサマーウオーズを超える作品にはなりませんでした。 ",
      "やはり\n  細田守監督はクジラが好き ",
      "心の中の剣\n それぞれの親の子供を思うそれぞれの心に涙がとまりませんでした。考えさせられる作品。映像はもちろん美しくて◎。なんとなくテレビドラマの「とんび」を思い出しました。 ",
      "手の込んだ作画、家族て楽しい作品\n 封切り二日目に二子玉川の109シネマで。ほぼ満席。渋谷やアリーナで群衆がみんなワラワラ、それぞれ動いていて驚く。冒頭の渋谷も丁寧なロケハンが伺われる。各年代で受け止め方は様々な映画かもしれないが、やっぱり、本作は思春期の息子とどう向き合うか、なにかと悩ましい父ちゃん達に見て欲しい。前作は母親と姉弟だったので。ジブリなきあと、客の呼べる良質な作品は細田監督が頼り。役所広司とリリー・フランキーがすばらしかった。楓はプロの声優の方が。。。 ",
      "師弟愛が感動する☺︎\n 大好きな細田守監督作品。やっぱり良かった♡とにかく師弟愛に感動します！熊徹と九太の絆。言葉ではぶつかり合うけど絆が深く強く結ばれながら成長していく様子が、本当に胸に響きます！DVD出たら絶対買いたい！大人でも心から感動できる作品です♡ ",
      "感動、涙涙！\n さすが、細田作品、凄いの一言涙止まらなかった ",
      "大満足！どこから切り取っても名場面です！\n 細田監督の作品に外れなし！を改めて実感させられる秀作です。父に子に学ぶ…そして子は親に教わらなくても自分の力で育っていく。生きていくってヤッパリ壁もあって…それはみんな一緒の事…作品を見たあとちょっと強くなれた気がします！声優をされた皆さんもとってもいい感じ。すんなり作品に入り込めました。広瀬すずさん上手でしたね！ミスチルの曲最後まで詩を噛み締めて聴き入りました！ ",
      "「時をかける少女」「サマーウォーズ」「オオカミこどもの雨と雪」を手...\n  「時をかける少女」「サマーウォーズ」「オオカミこどもの雨と雪」を手掛けた、細田守監督の最新作。個人的には上二作は好きだが、前作であるオオカミこどもの雨と雪があまり好きではなく、期待半ばに鑑賞。主人公のキュウタが人間ながらもバケモノの弟子になり、強くなっていくところまでは本当にこれは面白い！とスクリーンに釘付けだったが、一郎彦が闇に侵され始め、クジラが街に出て来たりしたとこくらいから、え？なんでクジラ？って視聴者は置いてけぼりだった感じがする。一番盛り上がる最後の決戦も、映像こそは素晴らしかったものの決着がアッサリとしすぎていて感動も爽快感も得れなかった。しかし、この映画から、父親や現代にいる子供の環境などへのメッセージ性はかなりあったのではないかと感じた。ただ、個人的な感想としては可もなく不可もなくといったところか。 ",
      "ストレート\n 渋谷の街の映像はすごかった。クライマックスの「鯨」といい、映像美は素晴らしい。物語的には年齢の低い子供も意識してのことか、とにかくストレートなメッセージ。悪くはないが、深みはちょっと足りないかな。でも、幼い子供に見せたい映画。大人が観てもちゃんと楽しめる秀作です。 ",
      "意識しすぎたか？\n アニメーション映画としては贅を尽くした感があるけど…スタジオジブリの大作映画の後を担うものとして、背負い込み過ぎたような気がした。商業映画くさい。派手な見せ場を演出しすぎた気がした。「時をかける少女」「サマーウォーズ」「おおかみこどもの雨と雪」たちの鑑賞後の余韻とは明らかに違う。ほショタ監督が子を持つ親になったことが影響しているのか、監督のワガママを通せずあらゆるものを飲み込んだ結果としてこうなったのか、観客ターゲットを広範な層に置いたことでのことなのかは解らないが…求められる結果を意識しすぎたような気がする。…あくまでも個人的な感想なのでご自分の目で見て確かめてみてください(^_^;キャラクター一人一人の魅力はありますし声も合っていたと思います。リリーさんと大泉さんは実写でもいけそうですw役所さんと宮崎さんの親子？役は「わが母の記」以来かな。広瀬さんは次回以降頑張って欲しいです。 ",
      "映像綺麗！！\n あの、 お兄ちゃんの被り物可愛かった ",
      "父親になってみたいと\n 自分が父親の立場ならもっと感動したんだろうなと父親だったら、九太のために自分を犠牲にする場面でもっと強く感情移入できたんだろうなと思った。父親でなくても十分に感動しましたしいい終わり方なので見て損は無いと思います。ただ、蓮のお父さんあんなにいい人ならなんで離婚したんだろうとか、なんでお父さんまで嫌いなんだとか、どうでもいいことが気になってしまった。 ",
      "途中‥\n 寝てしまいそうになった（笑）期待が高かっただけに残念感‥ラストも熊徹と九太の絡みが見たかった。 ",
      "気楽に観れるエンタメ作品！\n 見終わったあとハッピーな気持ちになれました！話も分かりやすく、子供から大人まで楽しめ、エンタメ作品としては素晴らしい出来です！20代と60代のおっさん二人で観に行きましたが二人とも楽しめました！ ",
      "同時代に生きている喜び\n 「時をかける少女」「サマーウォーズ」「おおかみこどものあめとゆき」と、新作が公開する度にクオリティの限界まで挑戦しつづける細田守監督。その最新作を、TOHOシネマズ六本木ヒルズの満席の劇場で鑑賞。客層は、小学生くらいの子どもとその親、カップル、老夫婦、20〜30代のお一人様など、あらゆる層で席が埋まっていました。感想は…、同じ回を観たお客さん全員に聞きたいくらいに、観る側の受け取り方によって印象が変わる作品だと思います。自分の感想は、つっこみどころ・疑問点は大小あるにせよ、概ね大絶賛。ってところでしょーか。言っちゃうと、細田監督の新作を映画館で観れただけで大満足なんです。序盤の渋谷のシーンは、映る人が全員動いているし、建物の配置や汚れ感もそのままだし、現実以上の現実感は半端ないです。あのシーンって、ここでロケしてたよね？あの入り口って、あそこのアジア料理屋の傍だよね？と渋谷を歩く際に、ロケ地探しが楽しくなりそうです。二幕目は細田監督にしては珍しく、思い切りファンタジー路線に振り切っていて、いつもいつもチャレンジをし続ける人だな、と感心してしまいました。三幕は、細田ワールド全開！青春の瑞々しさ・苦さの一片を切り取る作家性に涙涙。こんなの観たことないと驚いてしまうダイナミズムに富んだ絵作りにボルテージ沸点超え！最後はもう、満面の笑みで劇場をあとに。…とまあ、大興奮・大感動・大満足しておいて言うのもなんですが、作品全体としてのまとまりはあまりなく、映画よりもテレビシリーズのほうが向いていたかもしれません。あと、エンドクレジットはミスチルじゃないほうがよかったかも。劇中曲のインストの方が良くない？とはいえ、ディズニーもジブリも長編セルアニメーションを作れなくなってしまった今、このクオリティの漫画映画を観れること自体が奇跡的なことですし、ぜひとも映画館で観て欲しい作品です。 ",
      "ファンタジーと現実\n  何展開もあるので、体感的に4時間くらい、2作品観たかのような感じがした。前半は普通に面白い。千と千尋に似ているのは、あえてだろうか。同じモチーフを、俺ならこうやる、という挑戦なのか（気のせいか、バケモノの観客の中に宮崎監督のそっくりさんがいたような…）。千と千尋では、子供が観客であることが想定された、子供の成長物語が描かれた。千と千尋の中には、大人はどうであるべきか、という視点はなく、それが無い、ということは、監督は大人に無関心、もしくは何も期待していない、ともとれる。しかしバケモノの子では、むしろ育て親である熊テツの成長物語とみなせる話になっている。親ははじめから親らしくなければいけないということはなく、子供と共に成長していけばいい、という監督のメッセージが込められている気がする。また、親を周囲から支える人間や地域環境の重要性も語られている。これだけの話だったら、面白いがありきたりな映画なんだが、キュータの人間の世界への復帰の話も混ざり、人によってはすごく奇妙な感じを受けただろう。奇妙というのは、ファンタジーものとも現実ものともつかない展開だからだ。ファンタジーもののお約束は、ファンタジーの世界と現実の世界は、はっきりと扉を隔てて区別されていなければならない。キュータの境遇は、「社会から隔離されて育った子供」の社会復帰に関する、リアルな社会問題を思わせる。こうした子供がどのような手続きが必要か、どのような道があるか示されているだけでなく、役所の「悪い対応の例」「良い対応の例」まで丁寧に出して、問題提起している。ファンタジーでありながら、いきなり生々しい現実が乱入してくる感じは、「雨と雪」でも感じた。もしかしたらこれが細田監督の持ち味なのかもしれない。個人的には、奇妙なゾワゾワする感じがするだけで、好きとも嫌いとも感じられない。後半の、一郎彦を倒すくだりは、正直よく分からなかった。胸の穴だとか、その穴が凶悪な力を持っていること、熊テツが「心の剣」になってキュータの胸を埋め、一郎彦を倒す力になったことなど、なんだか納得感がうすくて、無理やりっていうか…。いわゆる「読者おいてけぼり」状態かなー。精神的な負の感情が、実体を持つとか、物理的な力を持つとかは、たぶんよっぽどうまくやらないと、中学生が考えたセカイ系みたいな話になっちゃう。後半でのキュータとかカエデのセリフが、イタい厨二病のセリフに聞こえてしまうところも多々……。ゲド戦記と寄生獣が混ざった感じの話だなー、と思ったけど、胸の穴の埋め方は、寄生獣みたいな方法だったら良かったのになあ。でも、子供の頃の強すぎる負の感情に、精神的に成長したはずの大人になっても振り回されてしまう、という苦しみや残酷さは本当によく分かる。それを魔法的な力に象徴したものではなく、きちんと人間ドラマとして見せてくれたら良かったなー、と思った。 ",
      "良かった\n 全体的には良かったと思います。後半に展開が多いのと、詰め過ぎな感じが否めない。二回見ると新しい発見がありそう ",
      "なんで、\n 白鯨が用いられてるのか？心の闇とは、何を表してるのか。よくよく考えたら奥深いよなぁ。 ",
      "なんかすっごく新しい発見がある訳でもなく、ただ伝えたいメッセージは...\n なんかすっごく新しい発見がある訳でもなく、ただ伝えたいメッセージは随所に感じいるところはある、泣ける。けれど、やっぱり食い足りない。オリジナルなんだけど、モチーフ的に見たことのある世界観のような気がして。つまるところ、暴走とか破綻する何かを見たいんだ自分は、と思った。 ",
      "商業的な成功を確実に見込める優等生的作品\n 　作品のクオリティが非常に高く、商業的な成功を確実に見込める優等生的作品だと感じました。　九太と熊徹を中心とする登場人物たちが強い意志を持って行動していく姿には勇気づけられました。アクションの迫力にも圧倒されました。ストーリーは後半からあらぬ方向へ怒涛のごとく転がっていき、笑いあり、涙あり、青春ありで最後まで目の離せないすばらしい作品でした。雰囲気がポジティブで、元気が出ます。　ただ、少々お話を詰め込めすぎている感があり、多少説明不足なのは否めないです。周りの登場人物一人一人がもっと掘り下げられていればな...とも感じました。　また、後味が薄いというか、情念がないというか...てんこ盛りの内容のはずなのに、なぜか印象に残りにくい作品であることも事実です。渋天街という街しかり（いわゆる\"異郷の町”的イメージを切り貼りした感じ）、登場人物しかり（チコってどこから湧いて出てきたの？とか）、私たちの好む要素のいいとこ取りであるがゆえに、どこか既視感を感じてしまいます。しかしそれは裏を返せば、全ての人が楽しめるエンターテイメント作品であると言うこともできるのかもしれません。　さすが細田守だな...と強く思いました。 ",
      "映像は、とても綺麗でした。 キャラクターが、ややマンガチックな化け...\n 映像は、とても綺麗でした。キャラクターが、ややマンガチックな化け物で子供向けの内容と思いきや、あまり小さな子供には理解が難しいし、怖い部分もあるかも知れません。声優は、誰がやっているか知らず観ていて、タイトルロールを観て知りましたが、宮崎あおいさん、上手いですね。(当然か)広瀬すずさんは、上手いではなくてもキャラクターに合っていました。 ",
      "大人が観るべきアニメ映画。\n 細田監督は随所に宮崎駿監督へのオマージュが組み込められ、でもやはり、細田監督らしい色使いだし。内容もよかった。今観るべきなのは大人。 ",
      "設定とキャラの見た目は良い\n  主人公の目的が強くなりたい→大学行きたい！にシフトしたきっかけがよくわからなかった…　今までのクマテツとの修行はなんだったの？！という気になった。主人公がこういうアニメにめずらしくナイーブな割に、日本のアニメに必ずあるボーイミーツガールと何かかわいい生き物がとりあえずでてくる。むしろバケモノより此処を描きたかったのかもしれないが…いつも主人公の胸にクマテツがいて突っ込み入れているとおもうと、その後の生活が面白いことになりそう　後日談は気になるミスチルは劇中で入れたら泣けたかもしれなかった ",
      "広瀬すずには悪いが\n 前半はめちゃくちゃ楽しい修行はやっぱり素晴らしいエンターテインメントだなと気づかされるただ後半広瀬すず演じる楓が登場すると話がダラダラし始めた印象 前半の修行のテンポで突き抜けてくれたらよかったのに九太がひとりぼっちな自分を重ね合わせるキャラクターは熊徹だけで十分だったしあのキャラいなくても話全然成立してた気がする渋谷のバトルシーンもデジモンファンとしては懐かしい感じがしたけどあの辺も正直楽しくなかったもっと人間界要素削ってバケモノの生活の描写に絞れば普通の楽しい映画だったのに父親とか受験とか絡まれると萎えちゃうよ前半の楽しさだけでも見てよかったとは思うけど色々と残念な印象 ",
      "きゅーたが人間の世界に行ったあたりからなんとなく置いてけぼり感がし...\n きゅーたが人間の世界に行ったあたりからなんとなく置いてけぼり感がした熊鉄すきだなあ ",
      "ばけものの子\n いや〜よかったです！最後手前は涙でました(´；ω；｀) ",
      "みんな見ればいいよ\n 細田守作品が合わない私にとって安定の退屈さ。セリフは多すぎる。オマージュなのかもしれないけど、画面に新しいものがなくて退屈。キャラクターの必然性はなく。伏線を回収しているつもりかもしれないけど、それが薄っぺらいので「ああ、そうですか」という感じ。ストーリーの持ってき方とキャラクターの感情の起伏がちぐはぐで乗れない。子供向けだから、というかもしれませんが。作品が終わった瞬間に、お子様の観客が「終わった？」と声をあげたのが答えだと思う。 ",
      "新しい家族観\n 当該作品の細田守監督は、次の輝かしい経歴を持ちます。2006：「時をかける少女」 第30回日本アカデミー賞最優秀ｱﾆﾒｰｼｮﾝ作品賞2009：「サマーウォーズ」 第33回日本アカデミー賞最優秀ｱﾆﾒｰｼｮﾝ作品賞2012：「おおかみこどもの雨と雪」 第36回日本アカデミー賞最優秀ｱﾆﾒｰｼｮﾝ作品賞今回は、人間界とバケモノ界を舞台に孤独な少年と孤独なバケモノの交流を描きます。「新しい家族観」を考えさせる作品で、お薦めです！心に闇を持ち、ひとりぼっちだった9歳の「子供」を、りっぱな「大人」に育てたのは、りっぱな親ではなく、血縁関係の無いバケモノ・熊徹であり、また周囲の人間だった。昔は、祖父母・両親・兄弟・姉妹で構成される「大家族」が、「子供」を育てました。現在は、「核家族」となり、血縁関係の無い周囲の「大人」すなわち「社会」が、良くも悪しくも「子供」を育てます。だからこそ、将来を背負う「子供」達に、どんな背中を見せられるか「大人」達の姿勢が、問われているのだと思います。「新国立競技場」問題、1000億円を超える競技場やドームは、世界にひとつも存在しないのに、その上、国民ひとりあたり1000万円も負担している借金大国なのに外面を気にして、、他人の金なら平気で2500億円も使い「子供」に、負の財産を押し付ける「大人」に、是非とも、この作品を見せたいものです！！！Michi ",
      "少し期待したかな？あと声優が…\n ３作につづき機体のバケモノの子。成長や愛を感じらる映画でした！でも最終の感想としては少し物足りないかな？と。でも涙あり笑ありの映画でした！今後細田守監督には期待しています♡最後に一つ。声優はプロの声優を使って欲しい！ヒロインの声優最悪（；＿；）全然あってなかったです… ",
      "いちろうひこたんの描き方が雑\n  今作は、1人の子供が親子との絆だけに留まらず、様々な人との出会いを通じて、思春期の闇を乗り越え大人になる話し。闇にのまれそうになるも、広瀬すずのおかげでみんな同じなんだと気づけた染谷くん。その対比としてクライマックスに相見えるは、思春期に喰われたいちろうひこたん。構造としてはわかるし、言わんとしてる事もわかる、子供向けにしているため時間が長くなりすぎないようにしてたのもわかるけど、いちろうひこたんは人を1人刺し殺そうとする程の闇を抱えた、人物というわけで、それは本来、育ち方や運によっては誰にでもなりうるという事実を提示してこそ、なんとかしてあげたい、と思えるはず。しかし、ダークサイドに堕ちる過程の描写が少ないし、あまりにもお粗末、只のバカに見えてしまいます。細田さんはダークサイドに落ちてしまう人の気持ちがわからないのかな？あまりにもいちろうひこたんの役割が機能的で感情移入しずらいため、クライマックスにも乗れず…。次回作期待。 ",
      "期待しすぎた\n  前半の幼少期の話は次の展開も予想できずとても面白かったのですが、後半に唐突な展開が多すぎて置いていかれてしまった印象です。なぜ鯨と何の関係のない一郎彦が鯨になったのか？お父さんの存在意義は？ヒロインの存在意義は？冷静になればなるほどひどい映画でした。作画はよかったですが、音楽が印象に残りませんでした。 ",
      "素晴らしい\n 面白かった！ ",
      "いい！\n 隣に一人で来たらしい小学生が座ってて観てたんですが、途中、その子が感動して泣いてると気づいたときはこっちまで感動して涙が出そうになりました。笑えたり泣けたり……すごくいい作品☆ ",
      "くまてつ〜〜\n  くまてつときゅうたの良いお話。また観たい映画泣けました。なによりも序盤から泣いてた。ちょっと意地っ張りだったり素直になれなかったりそういうことっていっぱいあるけどそれでも好きだったり一緒にいたかったりお互いがお互いを支えて励まして、成長することもあるやっぱり人には人が必要。1人じゃ生きていけないんだって。自分の周りにいる人をもっとよく見て大切な人を。大事にしてということを考え直した映画でした。ストーリーはいろんなものがごちゃごちゃしているような部分もあって、少し考えすぎるとつっこみどころは多い内容だったけど、もっと簡単に観てみるとほんとに面白いし感動できる話だと思う。アニメーションは鯨のところがきれいだなぁと素人目線の感想。 ",
      "心の闇\n  世界観やキャラクターの魅力はさすが細田守監督！という感じでしたが、ちょっと詰め込みすぎた感が…。。無駄なシーンは一つも無かったと思いますが、きっと全てを丁寧に描きすぎたら長くなってしまうから、説明を省いた結果、詰め込みすぎた感じになってしまったのかなぁ、と思いました。ですが、心の闇というテーマはとても考えさせられました。闇に飲み込まれてしまう人が、犯罪に手を染めたり、自殺や薬に手を出したりしてしまうんですよね。でも、その時に胸の剣となる確固たる意志や、大切な存在があれば、ツライことを歯食いしばって乗り越えていけるのだと、観終わった後に元気が出る作品でした。 ",
      "バケモノの子！\n 熊徹と九太の言い合いに思わず笑ってしまいました！小説を先に読ませてもらいましたが、やはり映像になると感動が増しますね！始まりから終わりまで最高！多々さん百さんも大好きです！もう一度見たい！ ",
      "良かった！\n とても良かった！！！始めは、千と千尋の神隠し…ぽいなとか思ったけど。話が進むにつれて強くなる、くまてつとQ太の成長と絆が泣けた。ヒロインはもうちょっと違う感じが良かったなー。個人的には。声優は良かった！役所さん始め、みんなハマり役。家族を大切にしようとか、自分を強くもとうとか改めて感じた映画だった。 ",
      "つまんない\n  ストーリーがダメですね。伏線かな？と思ったものが殆ど回収されないまま終わってしまいました。序盤の名人を巡る旅は不要。心の闇の部分、説明不足で誰にも感情移入できない。なんで一郎彦がクジラになるの？実の父親のストーリー上の存在意義は？ヒロインは単なる賑やかし？強くなりたい、と、勉強したい、それが結局ストーリー上どう結実したの？人間界とバケモノ界のパラレルワールド度合いも最後にとって付けたように描かれただけ。これが、あの見事なカタルシスを描いた「サマーウォーズ」と同じ監督とは思えない。声優陣も満足いくものではありませんでした。役所さんと大泉さん以外の、有名俳優かつ素人声優さんは退場して欲しかった。フツーの優秀な声優さんがたくさん居るのに、、、穿った見方だけど、ジブリなき後、大スポンサーの期待と資本を投下されて、ストーリーやら配役やらにガンガン口出しされてどうにもまとまらないまんま、とりあえずなんとか夏休み公開に間に合わせた、みたいな事情があったりして、、、それでもまぁ、とにかく観に行っただけで感動決定、みたいな思考停止な観客のお陰で、この作品まではそこそこ入るでしょうから、その潤った資金で次こそは傑作を作って下さいね、製作陣のみなさん。「星を追う子供」でコケて「言の葉の庭」で復活した新海誠さんみたいに。 ",
      "めっちゃ面白かった！ また見たいなぁ(*´>∀<`*)\n めっちゃ面白かった！また見たいなぁ(*´>∀<`*) ",
      "ちょっと期待はずれ\n なんつーか....おしい！って感じです。だが決して面白くないわけではなく、ちゃんと味のある作品です。 ",
      "期待以上でした\n 思った以上に楽しめました。ストーリーもよく、とてもホッコリできる作品です。役者達の声優ぶりにも驚きがありました（笑） ",
      "細田守監督作品の世界観にどっぷりハマれた。毎作違った主観で今回は父...\n 細田守監督作品の世界観にどっぷりハマれた。毎作違った主観で今回は父親性だけど、全作で一体感も有る。心にぐっと突き刺さる感動だった。背景が綺麗だし渋天街に行ってみたい。 ",
      "良い映画でした！\n 生意気な子どもと頑固親父とのやり取りは、遠い昔の自分と親父とのやり取りをフラッシュバックさせた。うわべだけでなく本当にお互い真剣に向き合っているからこその、親子喧嘩。そしていつの日か、親から受け継いだ「心の剣」が自分の中に息づいていることに気付く。子どもは親の背中を見て育つ。また、子どもと真剣に向き合った親にもまた、更なる成長がある。親子で観て欲しい映画です。 ",
      "うーん、。。。\n  なんだかイマイチ結局何を伝えたいのか分からなかった。サマーウォーズもおおかみこどもも時かけも面白かったしどれも観た後余韻に浸れたんだけどこれだけは感じなかった。ただ話自体は難しくないし万人受けするストーリー展開だから、面白かった、と素直な人は感じる人多いと思う。ただ、このキャラはどうしてそう動いたのか、いうほど熊鉄と蓮の掛け合いに絆を感じたのか、もっと親子愛を描いたほうが良かったんじゃないか。敵側の内面をもっと見せたほうが良かったんじゃないか。ヒロインが都合よく動きすぎ&いらないんじゃないか、とか、キャラクター達に感情移入できる描写があっさりしすぎてる。もっと知りたい、って感じる人には物足りなさすぎるし盛り上がりにかけるじゃないか！って思った。キャラの立ち位置や台詞に重みもなにも感じなかったし、聞いたことある台詞だけがただぽんぽん出てきた感あって残念すぎた(´･_･`)蓮が最後に進路を決めて結局勉強したいってなる意味も、ならなんで強くなりたいと思ったんじゃい！って突っ込みざるおえなかった。これじゃ幼少期のやりとりすべて否定してしまう気がしてならない。今回はキャラが動いてるんじゃなくて、制作側のこう言わせたいああ言わせたいこうでありたいをただたんたんとアニメにあてがった作品になってしまったような。。。観て損はまあないと思うけど、DVDで観て充分だし、もう一回観たい！って強く思わないな。あと最後に熊鉄がいなくなる。( 蓮の心の剣？ )になりましたーパターンは、ここ、泣くところですよ。って言われてるみたいでやだったな。つくも神とか急に言われてもな。 ",
      "人間の暗闇\n  人間には胸の中に暗闇があり、バケモノの世界にはそれがないという。その暗闇のために熊鉄は殺され、神になった。そしてキュウタの胸に収まる。渋谷駅前。白鯨、鯨。蓮。父。8年間。大学受験資格。ずっと気づかなかったが役所広司の声がよかった。 ",
      "意味分からない人のために解説。分かりやすそうに見えて、実は分かりにくい作品\n  一見、分かりやすそうなストーリーで、分かった気になるんだけど、実は真に伝えたい部分は、分からない人も多いように思う。表面で起きていることのみに注目するだけでは全体像は見えないからだ。心の剣とは？鯨とは？劇中で説明されるけど、何の意味があるのか、わからなかったりするだろう。鯨は劇中でそのまま、小説『白鯨』の鯨とリンクさせている。鯨は主人公の敵だが、同時に自分自身でもある。これは劇中のセリフそのままの解釈で分かる。つまり、一郎彦の鯨のイメージは、蓮が見ている自分自身のイメージでもあるのだ。それを倒すということはどういう意味だろうか。それは、誰しもが持っている黒い部分―自分の弱い部分、何もかも人のせいにして、自分だけの世界に閉じこもることを意味しているかもしれない―を克服することを表している。それが、自分自身と戦い勝利するということにつながる。そうすることで、困難や難問に挑む心を養うことが出来る。そうした心を「心の剣」という言葉で表現している。そして具体的なイメージとして熊徹が化身した姿となり主人公の中に宿ることで表している。困難に挑む心を持つことで、蓮は一郎彦に勝つことができるのだ。エンタメしているようでいて、実はエンタメでもないというところに、この映画の難しいところがある。エンタメであれば、敵は極悪で、倒すべき理由があるものがなったほうがスッキリしてみることができる。でも、この映画ではそうしていない。本当に極悪な人は途中で出てきた高校生くらいで他はいない。では、なぜそうしないかというと、やはり上で言ったように自分自身を見つめ直し、改めるという部分、つまり極悪として処理できない部分との戦いであるからだ。なんともスッキリしないとしても、それはこの映画では意図しているものだ。観客にも、自分自身を見つめ直してもらうために、あえてエンタメにしていないのだ。こういう流れがあるからこそ最後に実の父親を許せるのだし、大学受験へ向けていくら困難があろうと、蓮は努力し続けられるのだ。以下は推測キャラクターは西遊記をモチーフにしていると思われる。エンドクレジットで、「悟浄出世」とあったので、それを読むとヒントがあるかもしれない。ちなみに、沙悟浄は日本ではカッパだが、原作では毛むくじゃらのバケモノである。そう、実は熊徹は沙悟浄かもしれない。チコは恐らく死んだ母親の化身か何か。何かあるたびに、母親が出てきたのはこれのせい。単に寂しさの表れかもしれないが。チコに対しては蓮以外は何も触れないので、蓮しか見えない幻かもしれない。ラストでチコは出てきてなかった気がする。寂しいと思うと出てくる生き物だ。そうでなければ出てこない。 ",
      "スッキリ、ほっこり、ハッとした\n てっきり人間とバケモノの世界、どっちに生きるの？って話なのかと思ったらそうじゃなくて、もう一歩踏み込んだとこでした。そして要所要所に冗談めかして言ってたとこが実は伏線だったりして…さすがでした。熊徹も九太もなんだかんだ罵り合いながら自分の足りないとこを補い合ってて、なんだかいいなぁ、と思いました。泣ける。アクション映画見たみたいにスッキリして、恋愛映画みたみたいに甘酸っぱいとこもあって、ヒューマンドラマみたみたいにハッとしました。意味は自分で見つける。うん、もっかいみたいな。 ",
      "人生最大の感動アニメムービー\n 細田守監督（スタジオ地図）の作品はどれも大ヒット作でジブリを超えるとも言われているほどの秀作揃いです。前３作はDVDでしか見なかったので今回は友達と映画館で観ることにしました！この作品は恐らくジブリよりも熱く、泣けて、笑った映画でした！まさにこれが細田守だっ！と見せ付けられたような衝撃で最初から最後まで魅入ってしまいました。サマーウォーズと世界観が似ていて、Oz→バケモノと言った具合でした。テンポが良く、音響や映像に驚かされっぱなしでした笑しかしながら、２時間ぐらいではもったいないぐらいの壮大なストーリーでちょっと話の流れが速すぎた気もしました。個人的には３部で構成されて欲しかったですｗ声優、音楽、スタッフなどがかなり豪華でド派手かつ温かい作品だったと思います。これは映画館で見なけりゃ損します！！！ ",
      "真剣ゼミのCMぽい ２つの世界の画風の切り替えが良かった\n 真剣ゼミのCMぽい２つの世界の画風の切り替えが良かった ",
      "意外な展開で…\n オリジナルは先が見えないから面白い。こちらも予想外な展開で泣けました。九太が知識吸収に一生懸命なところや、バケモノと人間の子の関係性とか、ちょっとこじつけ的な展開もあったけどそれぞられの絆の抱え方になけました。今までのアニメ同様、お話の優しさに絵図らがピッタリ。 ",
      "自分の中でハードルを上げすぎたのかもしれない\n 幼少期までは面白く次の展開が期待できましたが、ラストにかけての疾走感が脱力気味でした。悪役サイドに全く感情移入できなかったです ",
      "バケモノには闇はないのか\n 九太はイケメンだね。Q太の方がいい。熊徹は男前。寂しい魂が呼びあったようなふたり。 ",
      "クマテツ最高\n 感動しました！ ",
      "合わなかった。\n 染谷君の声優が良かった、ただそれだけ。宮﨑あおいに少年期の声をさせるんじゃなく、少年に少年の声をさせた方がいい。ファンタジー色がついていけない、ヒロインがうざキャラすぎる、足手まといになりつつあった。 ",
      "おおかみこどもベース\n  おおかみこどもベースなんかなベストキッドをオマージュするのかなと想像してたけど良い意味で裏切られた感じ生みの親より育ての親がテーマなんかな後半が時間足りてないというか急足になってしまったかなもうちょい楓との絡みが欲しかったかな ",
      "細田作品好きで見たけど普通かなぁ\n 面白かったけど細田作品の中では3〜4番目くらいの面白さに感じました。最初から中盤までは良かったけど最後の方が微妙に感じた。サマーウォーズと時かけみたいに最後まで話にのめり込まれる感がなかった。 ",
      "面白かった\n  渋谷とクジラが意味が分からないし、残念。 ",
      "中盤までは良かった。\n 後半からがあまりに雑。期待していただけ残念。絵やキャラ、声優はかなり良し！それだけに脚本のツメの甘さが気になる。 ",
      "バケモノの子最高！\n 友達と2人で見に行きました！個人的には細田守作品の中では最高傑作だと思います！是非映画館でみてください！ ",
      "良かった\n こどもが観たいというので同伴しただけだが、笑い有り、涙有り、迫力有り。楽しめた。 ",
      "雰囲気を...\n  雰囲気を楽しむ作品かな。感動はできるし、良い設定ですよ。ただ、あまりに突っ込みどころが多いというか、作り込みが甘いというか...感動させよう、とかいい映画を作ろう、という上っ面だけ綺麗に作り、細かいところは適当。もっと設定生かせよ！と、思うところが多々あって...だからストーリーの細かいところは置いておいて雰囲気を楽しむようにすれば、安定した作品かと。細田監督の作品は初めて見たのですが、こんな感じなのですかね、どれも。悪くなさいんだけど、すっごい物足りないというか、抜け落ちてるというか。ただこれだけは言える。チコかわいいw ",
      "めちゃめちゃ感動しました\n 期待以上でビックリしました❗是非皆さん劇場でご覧ください。 ",
      "今回はエンタメに徹した細田映画です。\n 子供が見て面白いというのをかなり考えられてる映画と思います。色々詰め込みすぎて若干まとまりが悪い気もしますが、好きな要素や場面が多いです。 ",
      "世界一のアニメ映画！\n 7月11日 TOHOシネマズ市川コルトンプラザにて！九太（蓮）がときを隔てて、熊徹といっしょに成長していき、九太と楓との出会いで物語がどんどん進展してってた！熊徹と九太は仲が悪そうで、本当は仲が良い！そして九太は熊徹、楓、ほかに様々な人やバケモノに支えられて、どんどん成長していってた！しかもラストは感動ものです！最高に感動しました！7月17日 TOHOシネマズ流山おおたかの森にて！ ",
      "ひとりで強くなる。 だれかと強くなる。 だれかのために強くなる。 ...\n ひとりで強くなる。だれかと強くなる。だれかのために強くなる。きっと支えてくれる人がいる。現実では無理なカメラワークを自然な動きで実現！細かいとこにもこだわり ",
      "安定した満足感\n 細田さんの作品はどこか切なくて主人公に共感出来る。今回もよかった！バトルシーンが好き ",
      "久々に泣いた。\n  細田守監督の作品は初めて観ました。師匠＝暴れん坊の熊徹と弟子＝生意気な九太(本当の名前は蓮)の奇妙な師弟関係で、お互いに成長する様がとても良く出来てました。素晴らしいです。独りぼっちの九太は、バケモノの世界に迷い込み、色々とあって熊徹の弟子になるんですが、やり取りが面白かったですね～ ちょいちょい笑いがあったりしましたw熊徹は九太を強くする為に教えようとするのですが、教え方が下手くそw しかし、九太は独学で、熊徹の動きを真似をしたり、だんだんと成長していきます。(^^) もちろん格闘術も学んでいきます。楓との関係もなかなかよかったですね～ てっきりデキるのかと思いましたが、デキませんでしたが、ラストはいい形で終わったのでとても気持ちいいですね。(^^)そして、九太と一郎彦戦で、熊徹のシーンがちょっと悲しかった。。久々に泣きました･･･ 。ちょっとイジメのシーンが若干キツいですが、それ以外はめちゃくちゃ面白かったです！オススメです！(^o^) ",
      "期待しすぎた？\n ちょっと展開が唐突だったり、色んな要素を詰め込みすぎて『広く浅く』状態になっちゃった感じはあります。でも細かいこと抜きにしても素敵な愛のお話です。(チコは結局なんだったんでしょう……？) ",
      "息子は父の背を見て育つ\n  細田守監督最新作！｢時をかける少女｣｢サマーウォーズ｣｢おおかみこどもの雨と雪｣…新作発表の度にいつもその年のお気に入りに挙げるので、今回も非常に楽しみにしていた。見た事ない世界への冒険、アクション、成長、淡い初恋、そして…｢おおかみこども～｣が母と子の温かい感動なら、本作は父と子の熱い感動！父と子と言っても｢おおかみこども～｣のように血の繋がりは無く、孤独な少年・九太はひょんな事からバケモノ・熊徹の弟子となる。師匠と弟子と言っても敬意や固い絆はまるで無く、口を開けば言い合いばかり。片やぶっきらぼうで暴れん坊、片や生意気だからさらに質が悪い。修行始まっても熊徹の教え方が超下手くそ。グッと掴んでビュッとバッ？心の剣？…所が、この“心の剣”に終盤感動させられるとは。男同士ってこうも不器用。距離の縮まり方もぎこちない。しかし、共通するものがあれば自然と距離は縮まる。目に見えてではなく、クサい言い方をすれば、心と心でしっかりと確かに。強くなりたい。その一心で九太は熊徹を見て成長していく。ここでニクいのは、九太と共に熊徹もまた成長していく点だ。修行し、共に成長し、強くなる…ジャンプ世代の男子なら胸アツ必至！青年になった九太は再び戻った人間界である少女と出会い、自分の生き方に悩む。独り立ちを許せない熊徹は、さながら昭和の頑固親父。いつの間にか情愛が芽生えていた。九太は熊徹に拾われて良かったと思う。終盤、九太と似た境遇の者が事件を起こす。その者は、何故父と同じ“バケモノ”になれないのかと心に闇を抱える。皮肉な事にそれがその者を、本物の“バケモノ”へ変貌させる。九太もひょっとしたらこうなっていたかもしれない。そうならなかったのは、熊徹が居たから。確かに熊徹は優しさの欠片も無ければ、立派で理想的な親には程遠い。が、親の評価は子がどう成長したかで決まる。終盤、九太をある悲劇と事件が襲うが、逃げ出したりせず立ち向かう。その姿には紛れもなく、熊徹の強さと逞しさがあった。息子は父の背を見て育っていた。スピーディでダイナミックでテンポいい細田演出はいつもながら胸躍る。徹底的にリアルに描かれた渋谷の街並み、ファンタスティックながら生活臭を感じるバケモノの世界・渋天街。この二つの世界、人間の知らぬすぐ傍で繋がっているというのがまるでホグワーツみたい。生き生きとしたキャラ描写、豪華ボイス・キャストも熱演。テンポはいいが展開が急だったり、少年期九太＝宮崎あおいと青年期九太＝染谷将太のあまりの声の違いは少々難点。九太の実の父親の存在や九太が最後選んだ道などは人それぞれ評価分かれるかもしれない。でも、後味良し、満足度の高い夏見るにぴったりのエンターテイメント！バケモノと人間の師弟の絆なら、タイトルは“バケモノの弟子”。だが、見れば納得、父と子の熱い感動物語。だから、“バケモノの子”！ ",
      "先入観なしにみてほしい感じです。\n ポスターみて『バケモノ？戦いもん？』とか『この人が声で出てるなら観ないな』と思わないで、まずみてほしいと思った。いい映画でした。 ",
      "染谷くんいいね\n 染谷くんいいね ",
      "普通に良かった\n 九太と熊徹が互いに成長し合うとこが良かった。 ",
      "大変よかでした。\n 大変よかでした。 ",
      "SUZU HIROSE さん　ｍ（＿＿）ｍ\n クラウン（どうけ）の　キャラクター！クラウンの　哲学！！悲しいし　難しい　　　　　　　是非にもう一回拝見したいです。　　　　　　　　　　　　　　　　　　　　　　by ari_back ",
      "3年に一度の細田守祭り！\n 人を否定しないしたくない姿勢が物語に悪影響を与えたことは確かだが、細部にこだわる映像はさすが！ ",
      "親子愛\n 試写会に行って来ました。☺️笑あり、泣き、感動全てがあり最高のアニメでした。 ",
      "期待を裏切らない映画\n 今のところ、細田監督の作品はどれも面白いので、期待をして試写会へ。結果、いい意味、期待が裏切られました。私が期待をして思っていたのを上回りましたね！！まず、大人から子供まで、誰でも安心して楽しむことが出来る映画です。そして、やはり映像と音楽が素晴らしい。(しかし、音楽は余り印象には残らないです。)なので、原作を読む前に映画を観て欲しい。そして、これは映画館で観て欲しい！！映画を観終わった後に原作を読んで欲しいです。結構、映画で出ていない事が原作には書いてありました。映画を観る前には「白鯨」を読んで欲しい。書店にもバケモノの子の関連書籍として、販売されていましたが、物語の重要な鍵となります。(サマーウォーズでは花札のルールを知って欲しい的な感じです。) ",
      "最悪の駄作\n  あまりに酷過ぎて、上映終了後もなかなか席から立ち上がれなかった。とにかく目に付く脚本と構成力の無さ良い評価を付けている人は本当にこの映画を理解できているのだろうか？性格上感覚的に観ることのできない私にはとにかく苦痛でしかなかった。以下悪かった点・「展開が唐突すぎる」これが最悪、構成力の欠片も見えない。（1）一郎彦がなんの脈略もなくいきなり黒化する。なんの接点もないクジラ化したり、まるで意味不明（2）主人公も一郎彦もただの人間のはずなのに、心に闇だの不思議な力が使えたりだのなんの説明もなく超展開が始まる。完全に観客置いてけぼり（3）いきなり現実世界とリンクし出すバケモノの世界内で終わらせとけば良かった物を・・・。完全なる蛇足（4）終盤のヒロインによる一郎彦に対する説教えっと・・・ヒロインと一郎彦って初対面ですよね？まるでいらない。今までまるで接点のなかった人にもっともらしいこと言っても、凄く空々しく聞こえる。なんか伏線作っとけよ！・「序盤のクソ寒いギャグ」面白いと思ってるのか？笑ってる奴なんてほとんどいなかった。・「なぜかいつも熊徹の家にいるバケモノ二人」どうでもいいけど、こいつら仕事は？熊徹との関係性に一つも言及することもないまま、狂言回しとしての役割に収まっていくなんか説明してください！頼むから・「昨今のブームに跨ろうとしたとしか思えない壁ドン」このシーン事前の父親と再開してからの流れも意味不明で（てか父親全然話に絡んで来ないし登場させた意味ないだろ・・・）余計にイラつくとにかく突然ヒロインにキレて壁ドンして凄く白けた・「で、結局荘子とやらが各地の名人尋ねさせた意味は何だったのよ？」全く回収されず。まるで意味のないシーンだった・「一郎彦が蓮恨むに至る経緯が抜けてる」序盤と最後以外にほとんど絡みのないこの二人最後にラスボスとして登場させるなら、狂言回しの二人とか現実世界なんか放っといてもっと一郎彦と主人公絡めろよいきなり敵化したのには本当に冷めた。見てたらあまりの酷さに頭を抱えること必至・「いきなり主人公が勉強を始める」熊徹に付いて強くなることを求めていたはずなのに、どうしてこうなった？大学に行くとか言い出して、熊徹との今までの絡みはなんだったのよ？途中で路線ブレさせる意味がわからない。『総評』現実世界と絡めるなら、普通に育ての親としてのバケモノ熊徹と、産みの親としての父親との間で揺れるくらいで良かったんじゃないだろうか？一郎彦の黒化はマジでいらない。とにかく説明不足で、ヒロインとの絡みも正直必要性が見えなかった。だいたい最後「お呼ばれしちゃった」とかバケモノの世界に来るのはなんなんだボケェ。やたらと白鯨を持ちだすのだが、主人公と何の関係性が？ちゃんと関係性を付けろよ！映像だけは良かった音楽はさして印象に残らず才能あるアニメーターを無駄にしやがってとりあえず細田はもう監督辞めろジブリ並の製作費使って出来上がったのがこれか？いまどき三流の深夜アニメだってここまで脚本が酷いのは珍しい。日本アニメの恥さらし観てない人は絶対観に行かない方がいいですマジで時間と金の無駄 ",
      "ストーリーがいい\n 細田守監督の映画はレベルが高くいつも期待を裏切らないので、とても期待していたが、タイトルだけで映画のあらすじは、全く読まないで観た。結果、あらすじを読まないで観て正解。予期しない展開でよい意味でかなり裏切られた。ストーリーがオリジナリティに溢れていて、次の展開が読めない。２時間をとても楽しく過ごした。私の中では今年一番だと思う。ただ、残念なのが一人の配役で少年期と青年期の声が全く違う俳優でとても違和感。どうして、一流の声優でまとめないのか！それがとても残念。 ",
      "最高でした！\n やっぱり、細田さんは裏切らないなーと思いましたね ",
      "細田守は新たなステージへ\n 細田守監督作品はサマーウォーズが凄く好きでおおかみこどもは大変苦手です。ですがおおかみこどもはいらない子じゃなかったんだね！と、この作品で救われました。私自身。2時間は結構長いんですがサクサク進みます。内容的には結構ぎっしりなんで退屈する事はありません。心配の声優さんは俳優さんも含めとても良いです役所さん最高です。音楽はびっくりする程印象にないです。毒にも薬にもなりません。肝心の内容ですが個人的には面白かった良かった。雰囲気で乗り切るエンターテイメントです。エンターテイメントに徹してます。その分おざなりな部分もあり、後々あのあれ唐突だったなとか話のアラが気にったりするので、みてる最中に気になると苦痛が伴うかもしれません。細かい事気にしないで楽しめたら最高です。モヤっとした部分もありますがBDは買おうと思います。 ",
      "くぎつけ\n バケモノの子凄い面白かった‼️細田さんの映画はみやすいみやすい、内容もまとまってるしいつもの家族愛に溢れてる^o^バトルものってのもよかったかな幼少期から成長して青年になるまでの過程を見てるから凄く共感できてハラハラしながらも最後まで楽しく見てれよかったです^o^泣ける要素もたくさんあって俺は泣けなかったけど感動するね( ´ ▽ ` )ﾉいつも通り前の作品の声優さん達が今回の作品にでてた笑 ",
      "完成披露試写会行ってきました。\n はじめてアニメーション映画をみました。アニメーションでしか表現できない世界を見ることができました。アニメーションっていいですね。私がいつも映画を見終わって考えることはこれは映画館で見てよかったか、テレビでもよかったか、です。今回の「バケモノの子」は映画館で観てよかったと思える映画でした。(完成披露試写だったため映画館ではありませんでしたが……)泣かせる！っていう映画ではありませんでしたが、胸にぐっとくるものがありました。1時間58分58秒と5コマひきこまれました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}