{
  "id": 140,
  "reviews": {
    "eigacom": [
      "砂漠でドーナツもっさもさ!!\n 伝説級ポケモンが次々に登場するオープニング、砂漠のリゾート感たっぷりの出だし、フーパ登場まではとても楽しかったですが、本編は同じような展開が続き、中盤から退屈でした。折角の伝説級ポケモン大量投入も、ブレスを吐くだけで単調でした。序盤でフーパが力を取り戻したのに、可愛いフーパと2体とも共存させるのはズルい感じでした。絵がとても綺麗でした。 ",
      "いい映画\n  邪悪な心に支配されちゃう子供フーパが邪悪な心と和解して成長する点で、映画の価値が上がっています。よくある映画やドラマでは、悪役を力ずくで消し去ってしまうか、組伏せる。そのよくあるパターンでは悪役が反省しない。結局、平和のためには力が必要で、最後はケンカや暴力や戦争するしかない。でもフーパの映画では途中はポケモン同士の戦いだけど最後は子供フーパの心が成長する。特に悲しいシーンも無いから泣けなくて感動したとか言えない。ただ兄弟を恨んでケンカしていた僕の昔話をすると中学で小川くんに言われたことで『兄弟喧嘩はふざけるだけで、手を抜く』と言う話を聞いて僕は成長できました。 ",
      "よかったよ！よかった！！けどね...\n この前光輪の超魔神フーパ観てきた!伝説vs伝説が物凄い迫力で最後まで楽しめたんやけど、アルセウスがあんなに大きくでしゃばってる割に出てきたのはほんの30秒程度...それに伝説ポケを配信しすぎ...妖怪ウォッチのせいか伝説ポケの価値が低下wwなんか悲しくなった。・°°・(＞_＜)・°°・。でもセレナはかわいかった!! ",
      "今年のポケモンの映画は最高でした。\n 僕はポケモンが大好きです。2006年から今までずっとポケモンの映画を見ている中で今年が多分僕の中では3番目に良かった映画だと思います。ちなみにポケモンの映画の中での第1位はディアルガVSパルキアVSダークライが断トツ1位で良かったです。2位はビクティニと黒き英雄ゼクロム&白き英雄レシラムで今回が3位ということになります。まだ見てない方は是非劇場でご覧になって見たらいかがでしょうか。僕はオススメです。 ",
      "ポケモンは小学生の頃から好きです。しかし、ここ最近のアニメは見てお...\n ポケモンは小学生の頃から好きです。しかし、ここ最近のアニメは見ておらず映画も同様でした。今回の映画は、久々のポケモン映画だでした。。。見た感想は、当時のサトシがそこにいたのがとても嬉しかった。「ポケモンマスターという夢」、「親友であるピカチュウ」、「ポケモンとの絆」。これらをまた見れて良かった。 ",
      "いい！\n 今回は伝説vs伝説！とてもそそられ鑑賞しました！伝説のポケモンが揃ったときにはおぉーってなりましたね。なかなかおもしろかったと思いました ",
      "普通に面白かった\n フーパの可愛さが存分にでてた。山寺宏一さんの超フーパ、釘宮さんのフーパともよかった。８０分ほどでしたが短いのが気にならない大ボリュームでした。テンポもよかったしストーリーは王道ですが変な突っ込みもなかったので子供さんでもわかりやすい話だったと思います。伝説のポケモンもたくさん出てくるので伝説のポケモン対決のシーンは映画館でみた方が迫力あります。子供さんでもわかりやすいと書きましたが小さな子供さんも一緒に連れてみてる親子連れがいまして８０分＋短編１０分ほどの間に子供さんの気を紛らわすためか劇場で携帯を見せてたりするのが目立ちましたのでこういった行為はマナー違反なので小さな子供さん（５歳以下）いる親子ではみない方がいいですよ ",
      "感想\n ポケモンを貰うことがメインになっている映画です。相変わらず、ストーリー展開は同じで、ストーリー展開は読めてしまいます。 ",
      "ポケモンは初めて\n  はじめて見た。子供のつきあいでみたのだが、大人的感想ではまあまあという感じかな。最後の時空のひずみが襲ってくる場面は最後の危機を演出するためのこじつけという感じだ。それに伝説のポケモンがいくつかでてきたが、遠くで戦っている感じでこれがメインではないのでしょうがないが、これを出してきた意味がわからなかった。協力して敵を打ち砕くとかならよかったのかな。春みたドラエモンの方が面白かったな。 ",
      "面白かった！\n  様々なレアポケモンがたくさんでてきて、迫力がありました！ ",
      "やっぱり夢はポケモンマスター\n 少し盛り上がりに欠けるが、やっぱりポケモンは面白いなと思いました。サトシとピカチュウの友情の深さを確かめられました。そしてサトシは諦めずにポケモンマスターを目指してました。あとフーパかわいい ",
      "面白かった\n 本編はとても面白かったが、短編はつまんなかった ",
      "ポケモンはやっぱり面白い\n ラティ兄弟が出るということで久々にポケモン映画を観に行きました。見ない間に新しいキャラクターが増えていて私が知っているポケモンはあまり居ませんでしたが、やはりどれも可愛かったです。最初の短編はただただ可愛くて頬が緩みっぱなしでした。本編では本当に大好きだったラティオスラティアスが登場。途中のBGMも水の都のものが使われていたりして懐かしくて少し感極まりました(笑)最近のソフトは持っていないのでフーパなど受け取ることは出来ませんでしたが、レックウザなど出てくるらしいので始めようかなーと思いました。ラティ兄弟目当てで見に行きましたが普通に楽しめました。懐かしかったです。 ",
      "夏と言えばポケモン！\n 毎年ポケモンを見に行ってます！ポケモン映画は毎回泣けるのですが、今回は特にフーパも可愛いし、伝説のポケモンも出てきて迫力もすごかったです。たぶん劇場版で伝説のポケモンがメガシンカするのは今回がはじめてだと思いますが、やっぱりかっこいいですね！来年も楽しみです！ ",
      "楽しめました\n 基本的にポケモンは認めていないのですが今回の映画はそれなりに楽しめました伝説のポケモンたちのバトルは迫力があって見応えあり、しかし長すぎ子供は楽しでたみたいなのでいいかな ",
      "普通に面白い\n 昨年の「破壊の繭とディアンシー」よりは単純に楽しめました。今までの伝説のポケモンがたくさん出てきて戦います。バトルシーンはポケモンのファンなら興奮するはず。しかしストーリーは微妙。超フーパが怒り暴れるというのはわかりますが、その後の伝説のポケモンが集まりすぎて空間が歪んだというのは無理があるなと思いました。それなら何故あの一部分だけが消えていったのか。もう少し辻褄の合うストーリーであれば☆4でした。 ",
      "期待してなかったせいもあるかな？\n 伝説の大安売りセールにしては、意外に話はゴテゴテしてなく、良い意味でシンプル。ちょーっとだけ泣いたんですけれど、｢はいっ！ここです！ここで泣いてください！｣って言われてる感じはなかったです。好きですね、面白かったです！もう一度観たいと思えました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}