{
  "id": 143,
  "reviews": {
    "eigacom": [
      "特別に面白い、感動する、すごい、という映画ではないが\n そんなに悪くもない。いや、むしろ見て良かったと思う。 ",
      "Why not? あれはホントに大変ですよ。\n  「何故旅をするのか？」という質問は答えるのが難しい。「何故旅をしないのか？」という疑問になってしまう。個人的な話なのですが、若い頃にオーストラリアをバスと電車で一周したことがあります。一回も空を飛ばずに地上で一周する事にこだわって。自分にとっては普通の事だし誰でもやれる事なのですが、何故かあまりやった事がある人に出会った事がありません。オーストラリア人の知り合いでも誰もやってない。そういえば日本一周した日本人にもあった事がないですし、きっと国を一周って外国人だからできる事なんでしょうね。そして、本作。なんというか旅人に通じる物がガンガンありました。旅が長くなるとちょっとおかしくなる所も含めて。人目を避けたくなる気持ちとか、旅人の気持ちを久しぶりに思い出しました。実際オーストラリアって広いんですよね。ああ見えて１つの大陸ですし。そして、アリス・スプリングから西海岸って本当に遠い！ちゃんと測った訳ではないですが、日本列島鹿児島から北海道まで行って、更に東京まで戻ってこれるぐらいの距離ではないでしょうか？コレが実話ってホント凄いわ～。全体的に淡々としながらも旅をした事がある人にはとても響く作品でした。 ",
      "好き\n この雰囲気。実話ということで、淡々としていて、リアリティはあっても期待以上のものはないかもしれないという思いで観た。でも違う。心を掴んで離さない、そんな作品だった。観て良かった作品が増えました。 ",
      "やりたいからやる\n 「将来のために」「人生を変えたいから」「勉強になるから」人は何か大きなことをする前に、自分に対して色々な理由付けをしないと前に進めない時があります。「やりたいからやる」という好奇心は、人がおろそかにしてしまいがちな本当の心の声。自分の心の声に耳を傾けたら、迷うことなどなく前に進めるんですよね。 ",
      "可もなく不可もなく\n のんびりと見るには良い映画かもしれないが、ハラハラドキドキといった展開もなく、旅立ちまでが面白いかな？という感じでもっと後半がんばってほしかった。あと、地図でてこないからさっぱりわからない！ ",
      "ロードムービーにハズレなし\n 過酷で孤独な旅揺れる感情が生々しい同期となったであろう最愛者の喪失に、またも対峙し果てに辿り着く 海の青よかった ",
      "いい作品やた\n あえて過酷な旅に出る。感動的ですな。暖かい人々との出会い、愛犬の死。感動的です。映像美も良かった。 ",
      "実話！\n どうしても『わたしに会うまでの1600キロ』と比べてしまうが、私はこちらの作品の方が好きです。 ",
      "人生楽しんでください。\n ルック ◯シナリオ ◯アクター◯デプス◯オススメ ◯ラスト△ラクダと犬とともに2000マイル[2700㎞(実際には3218㎞だと思う。)]はとても過酷で大変に感じられた。景色も結構好きでした。砂漠、サバンナ？、海？綺麗だった。いろんな子供たちとも巡り会え楽しそうだったな途中で大切なものを失い旅は甘いものじゃないなと感じた。これはオススメできますね ",
      "ラクダの本性。\n だから｢自分探し｣っていう言葉は嫌いなんだよ(-\"-)と毒突きながら、 以前に観た｢わたしに会うまでの1600キロ｣とどこか被る印象の本作。 が、こっちはもっと過酷！砂漠にラクダだけの旅、ハンパなく大変。 個人的にワシコウスカ嬢にいままで全く興味を惹かれなかったのだが、 今作で開眼したｖ母国性でもあるんだろうがサマになっていて美しい。 それにしても数年前から準備を重ね、ラクダの調教まで習う計画性が あった前半の行から(父親も冒険家)思い付きという考えは消えてゆく。 砂漠ながらの過酷な旅路(皆に死ぬぞと言われるし)に対し怯みもせず 淡々と行程を練るところなんか本当に女か？と思わせる度胸があって、 頼みの資金がＮジオグラ誌から貰えることになると意気揚々と旅立つ。 (因みにこの時の担当記者カメラマンが口のでっかいＡ･ドライバー) 様々な困難の末、辿り着いた海の青さ、夕陽の大きさ、大蛇や芋虫^^; など見たことのない世界が広がる冒険旅だが、お供となった黒い愛犬 の愛らしさと賢さが道中で消える際には涙が出た。大切な人を亡くし、 そのトラウマから解放されることが目的だった彼女だが愛犬まで失う。 それでも果敢に前へ進む姿勢が砂煙の中から立ち上ってきて頼もしい。 ",
      "人間の力\n  DVD、字幕で鑑賞１人の女性が2700ｋｍの砂漠を横断する話。明確な理由はなく、やりたいからという本能的行動理念は、なにかやろうとするととにかく「なんで？」と聞いてくる無神経な大人たちに見せてやりたいほど大胆で、痛快である。ただ、やりたいからといってなんでも１人でできるとは限らない。彼女のような壮大な挑戦になると、とても１人では成し遂げられない。現に、彼女はナショジオに支援を頼み、現地先住民、またそこに住む人に助けられている。　だが、彼らの支援を得られたのもまた彼女の願望、そしてなにより行動力によるものであるのも事実であり、彼女の凄さが分る。　彼女はこの挑戦によって劇中の言動からも「凡人にでもできる」ことを証明した。人はやりたいと思えば、そして諦めずに行動すれば夢を実現できるのである。　正直、劇場で見れば雰囲気も良い感じだったろうが、DVDで見ていると退屈な印象を受けた。また、それがリアルなのかもしれないが彼女の言動が時折独りよがりな気がしてイラつきも感じることがあった。ただ、メッセージ性というか、なにか心に感じるものがあり、最後まで見てしまった。意識しなければ彼女の挑戦を知ることもなかっただろう。レンタルビデオ屋でふと目に止まったこの映画を選んでよかったと思う。 ",
      "4.0\n なかなか感動した。自分もあんな旅を思いつきでしてみたいと思った。しかし今は有名になりたいとか、みなから一目置かれたいだとか少し不純な理由があるかもしれないが。いつの日か観光じゃなくて旅をしてみたい。オーストラリアの西海岸に行きたくなった。無言のシーンが多かったけどそれが好きだった。変な独り言とかがなくてよかった。ミワ・ワシコウスカの演技が素晴らしい。 ",
      "ロビンの長い旅\n オーストラリアの砂漠を横断する女性の困難な道のりを描いた映画(^o^)僕も山登りするのでなんか気持ちはわかるな〜。不自由なことに直面すると文明の偉大さがよりわかります。 ",
      "キャメルレディと黒い犬\n ミアワシコウスカ。何の期待もしていなかったのだけれど、凄く面白い。ずーっと見ていたくなる娘とラクダ4頭とディギディ1匹の旅。素晴らしいオーストラリア映画であり、動物映画であり、ロードムービー。また破れたネルシャツだったり、巻きスカートだったり、ミアワシコウスカのスタイリングが素晴らしい。エンドロールの曲も凄くいい ",
      "人生\n ラクダと犬との旅。実話。特に起伏のある内容ではないが、人生と同じなのでは、って思った。何の為にではなく、旅に行きたいから行く。何の為に生まれてきたのか、生まれたから生きていく。って事なのかな。旅は人生と一緒だなって改めて思ったりして。 ",
      "目的は何？\n ナショナルジオグラフィックに掲載された実話と言う事だが この冒険の原動力は何だったのか 映画を観終わっても分からない、しかし何かに感動した場面はあった、成し遂げる喜びは途中の過酷な日々があるからこそだと思う、体力と孤独と恐怖とそして出会いと人びとの優しさといろんな要素の詰まった良い作品だった。 ",
      "ひたすら続く\n  ミアワシコウスカの魅力満載。荒涼とした景色と果てしない砂埃、ただ歩き続ける姿に、なぜだか勇気づけられる。ティギティーを失う喪失感は我が事のように痛かった。その先に何があっても、なくても足を前に進めることが生きることですね。 ",
      "何も起こらない系の映画\n 見事に何も起こりません。ただただ荒野や砂漠を歩いていく物語です。悩める都市生活者が旅に出るっていうよくあるテーマですが、この映画ではなぜ旅に出るのかという点はあまり描かれていません。とにかく歩く、歩きまくる映画です。なのでミア・ワシコウスカとオーストラリアの僻地の景色を楽しむことに特化した映画かもしれません。ミア・ワシコウスカは飛び切りの美人って感じじゃないけど、やはりとても魅力的だなぁとしみじみ感じました。 ",
      "オーストラリアの自然\n 約40年も前に、女性が1人で、砂漠の多いオーストラリアを2000マイルも歩いたということに、まず驚いた。色々な危険が想定されたと思うが、彼女は、その旅のために、八か月も無給で働き、だまされ、それでもラクダの調教を学び続け、資金を得るため雑誌に手紙を書くなどもした。旅で見た自然は、厳しいときもあるけれども、美しく、その中を歩くロビンたちも、自然に溶け込んでいて、調和がとれているように感じた。また、行く先々で出会う人々は、幸いにも親切な人が多く、文化の違う人々にも、ロビンが尊重して接し、歩み寄る姿が素晴らしいと思った。孤独や、悲しみ、辛さを味わう旅で、なぜ彼女がその旅をしようと思ったのかとか、説明は少ないが、過去を振り返り、そうしないではいられないような気持ちがあったのかな、と思った。彼女の気持ちについても、その旅についても、もう少し言葉での説明があった方が、観る人に伝わるのではないかと思った。 ",
      "身体知。\n ただただ2000マイル砂漠を横切って海に辿り着くまでの物語。凄く起伏がある訳ではないし、劇的な何かが起こる訳でもない。ただ、身体を通してしか感じることのできないことが、この世の中にはあって。それを知ることのできる人間は多くないのだ、ということを私は感じました。 ",
      "内容は悪くないが、最期に何も残らなかった\n 内容は悪くないが、最期に何も残らなかった ",
      "From Alice to Ocean\n \"It is when we settled that we became strangers in a strange land, and wandering took on the quality of banishment,\" she writes, and then later adds: \"I shall probably be accused of romanticism.\" ",
      "とにかくミア・ワシコウスカ！\n ロビン・デビッドソンのベストセラーは未読だから、どうこう言えないが、たぶん書に忠実な活劇。ハリウッド産なら、もっとドラマティックに脚色されただろうが、同舞台同様豪州の空気を感じる。非常にシンプルで粗い。でも二時間ダレない不思議な魅力がある。そして、１にも２にもミア・ワシコウスカの映画です。ほんと彼女はいい。アリスで国際俳優になったが、元々はポーランド系豪州俳優。賞向きの役にとらわれないから、まだ大ブレイクはないけど、何だろ時折魅せる表情演技が堪らなく巧い。この映画でもスチールで止めたくなる目線・喜び・悲哀・希望を彷彿させるシーンがいっぱいある。最後に映されるロビン本人のスチールが瓜二つなのに凄い感銘した。ミーハー俳優にならず、この路線を貫いてほしい。賞賛する人はちゃんと解ってますから。公開されただけ良しも、こういうシネマスコープを大劇場（ＴＯＨＯＴＣＸとか）で観れるのは奇跡なんだろうな・・。超何年ぶりにスバル座へ行ったが、いい感じで生き伸びていた。頑張れ！！ ",
      "実話だから凄くワクワクする展開とかではないけれど、大切な事を教えて...\n 実話だから凄くワクワクする展開とかではないけれど、大切な事を教えてくれる感じで、ずっと砂漠の映像なのに飽きずに最後まで観れました！ ",
      "美しく過酷な砂漠の風景…。\n 愛犬と4匹のラクダを引き連れてオーストラリアの砂漠を横断した女性ロビン・デビットソンの実話…理由も無く、答えも無く… ただひたすらに前に進むしか出来ない時って、誰にでも有ると思う。運命を命を自然に託すかのように前に前に進んで行くロビンの姿が、痛々しくも心に沁みました。砂漠での過酷な撮影だが、ミア・ワシコウスカの作品の中でも最高に素敵な彼女が観れました。ラストの海のシーンは息を飲む美しさ‼︎ニコラス・ローグの『美しいき冒険旅行』を観るとよりこの作品を含め、オーストラリアの自然を理解出来ると思います。 ",
      "感じる映画\n 個人的に大好きな内容で、お勧めです。日々理屈ばかりに追われている人達（私も含め）には、癒しの映画となるかもしれません。ある種淡々と続くロードムービーの中に、人や生き物や自然に対する慈しみが詰め込まれています。中でも、自然の描写は圧倒的に美しい。そして、言葉の通じない原住民や、旅のパートナーとしての動物達との心の触れ合いが印象的です。ドラマティクな展開がお好みの方には少々退屈な内容かもしれませんが、ただ淡々と繰り返される旅の流れの中に、この作品の魅力があるように感じます。 ",
      "これを見てラクダの旅を始めたくなる人は多いだろうな！\n ひょっとしたら、日本でこの映画に一番詳しいと思いますので良い所とそうでない所を色々感じました。五つ星の評価を付けたい所もあれば、評価なしにしたい所も。先入観なしで観てもらいたいと思うので、真ん中の三ツ星です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}