{
  "id": 144,
  "reviews": {
    "eigacom": [
      "フランス映画ならではの諧謔味を上品に漂わせた佳品\n 喜劇王チャップリンの遺体が盗まれた実際の事件を題材に、マヌケでドジな2人組が巻き起こす大騒動を描いたヒューマンコメディ。当時、この作品を地元のシネコンの大画面で観れたことは僥倖であった。小品ながら、おかしみを漂わせる良作である。 ",
      "いいね！フランス映画\n フランス映画好きです。theアート作品なフランス映画だーいすき最後のシーン「ライムライト」のラストと重なってとても心にきた ",
      "あ、この音楽！\n 一応「誘拐」物なのに、どこかサーカスの風情。それは音楽にあります。『黄金狂時代』『街の灯』『ライムライト』など往年の名画名曲があちこちで。懐かしいなあ。昔チャップリン作品ってよく見たなぁって、すっごく心が暖かくなりました。ラストもいいね。うん。あ、そういえばチャップリンにも「サーカス」のお話あった！また観たくなりました。実際にあった話を元にっていうのが、なかなか～。 ",
      "友達優先主義から返済優先主義へ\n お金がなく妻に手術を受けさせられない男と、その友達で刑務所が似合う道化男が、一攫千金を狙ってチャップリンの遺体を墓から盗み、遺族から身代金を取ろうとした実話の映画化。存在感が一番あるのはチャップリンの秘書役で強面のピーター・コヨーテ。最後の最後が粋なのでお見逃しなく。 ",
      "超期待して\n  観たけど、期待しすぎたのか、あまり面白くなかった…。映画館で見よう見ようと思って、見逃した映画だったので、楽しみにしていたけど…。奥さんのお尻の痛みで死ぬって会話のやり取りと、「愛してる」と言ったために喧嘩になったシーンはちょっとだけ笑えました。エンドロール後にちょっとだけお楽しみがあって良かったです。 ",
      "2.9\n  物語の構成のバランスがあんまりよくない。前振りが長くて、ラスト10分がかなり濃すぎる気がする。物語自体はほっこりするし、ほろ苦い映画でいいと思った。チャップリンの庭に桜が咲いているのには驚いたし、治療費を支払ってくれたエピソードもいいなあと思った。そして、やっぱりフランス映画っていいなって思った。静かで落ち着いた雰囲気で音楽とかがとてもセンスがあると思う。なんか湖畔の場面で風が吹くと、爽快な感じになるし、色彩も素敵だと思った。 ",
      "死して尚、働く喜劇の王チャップリンは偉大です！\n 私が高校生だった今から30数年前、チャップリンが亡くなり、追悼リバイバル上映が有り、東京の映画館へ映画を観に行った記憶がある。そしてそれから数カ月するといくら喜劇の王様チャップリンとは言え、まさか、冗談ではなく本当に遺体が盗まれたと言うニュースは、当時よく騒がれたので今も記憶している。そして、その誘拐犯の目的は何だったのかとても興味が有った。いくら死体とは言え、犯罪には変わりがないが、盗みをした犯人達の目的が何だったのかを今回映画を通して観るとチャップリンの遺族、及び貧しい犯人家族には申し訳ないが、思わず笑わずにはいられない気持ちになるのだった。「人生とはクローズアップすると悲劇だが、ロングで観ると喜劇で有る」とチャップリンが生前残していた言葉そのままを地で生きた犯人像であった！昔から、貧すれば鈍すとは言うものの犯人にしてみれば、万策尽きた破れかぶれの大勝負のこの事件もきっと名案と自信を持って実行した犯罪なのだろう。本作を観客の立場で観る限り、これは完全なるギャグ事件になってしまうのに！チャップリンは笑いで多くの人々を救い、死後も尚人々を救う事になるとは凄い！ラストシーンで、スイスに有るチャップリン邸宅の裏庭の桜の木の枝が見事な風格を見せていた。それはまるでチャップリンがいつの時代も変わる事なく揺るぎの無い信念で、庶民の心を理解し、映画を通して大衆の人々へ「人間の愛の本質」を伝えていた彼の、彼の魂の象徴のようでもあった。アメリカを追われて、晩年をスイスの自宅で静寂の世界で暮らすチャップリンからのメッセージの様であった。チャップリンの秘書は日本人であった事から、大の日本びいきであったチャップリンが日本を愛し、桜を愛でる気持ちも日本人映画ファンとして凄く嬉しいものだ。 ",
      "軽い宣伝詐欺に注意。\n とにかく終始「茫洋」とした印象ばかりの一本。予告、ポスターや宣伝の煽りでは物凄く面白そうだったのに…蓋を開けたら「全てが間延びしすぎて味がしない」とは、あまりに悔しすぎた。とにかく「何がしたいのか分からない」。阿呆過ぎる犯人ズを道化にして劇を回すかと思いきや。彼らの背景やら家族やら（ここに無駄に力が入っているのがまた）失敗の数々やらをとにかくダラダラと見せられ、話が遅々として進まない。もうそこが1番のフラストレーションになり、画面で何を出されても「早く次に行け！」と思わされてしまった。間抜けな警察やら、無駄に武闘派の執事やら。本当に、本当に要るのか疑問のサーカス団やら登場人物は多いのだが。それらが物語る事は殆どなく、ただただ時間稼ぎの為としか思えない描写として挟み込まれるのが本当にしんどかった。その挙句映画後に印象に残ったのが、「故チャップリンの娘さんと、ファンの弁護士は多分良い人」だけとは…問題は脚本と、半端に画面を作られる監督の才覚かな。（日常の描写部分で、チョイチョイ素晴らしいモノがある…のがまた余計にイラッとするのだが）今の素材を再編集して60分にするか、時間そのままに脚本を膨らませて再構成するかすれば、もっと楽しめたであろう作品。 ",
      "うん？\n 終わってからうん？と思うところが所々あった感じ。うーんと‥みてもみなくてもいいって感じの映画かなー。 ",
      "事前に\n チャップリン作品を見てから見てほしい。ところどころにチャップリンネタがあって楽しかった。話的にはちょっと思ってた方向と違ったけど、悪くないです。ちょっとだれますけどねw ",
      "悪いハナシではないが、まだるっこしい\n チャップリンの遺体誘拐までの状況を丹念に描いていて、そのあたりが、どうにも冗長でまだるっこしい。監督のグザヴィエ・ボーヴォワは『神々と男たち』を撮ったひとだが、あの映画もまだるっこしい映画だったように記憶しています。ところどころに、チャップリン映画を髣髴とさせるオマージュシーンはあるものの、チャップリン本人の映像は『街の灯』のラストシーン近くのワンシーンと、短編『霊泉』（かな？）の比較的長いシーンが観られる程度。御大ミシェル・ルグランの少々派手目な音楽自体はいいが、渋めの劇伴がないので、全体としては音楽だけが浮いちゃっている感がなきにしもあらず。115分の尺をあと20分ぐらい縮めれば佳作になったんだけれど。 ",
      "オサレなコメディ\n  普通に楽しいです。奥さんの病気が、重苦しくなくて、悲痛感がないのは、コメディだから？ラストの贈り物は、感動的な演出ではなくあっさりしてます。序盤、サーカスにいきなりスカウトされるのも？だけどまあ、いいかな。 ",
      "やさしい泥棒たち\n 綺麗なカットと派手目の音楽の使い方が◯。主人公の役者さんに共感。やさしい映画です。70点。 ",
      "最後まで観てね\n なぜみんなエンドロール最後まで観ないんだろうね、そこに集約されたカットがあるのに ",
      "チャップリンさん今の日本どうですか？\n  チャップリンの棺桶を盗んだ二人の男のお話であります。これ実話です。物語の舞台はスイス。刑務所から出てきたばかりのエディ。この男、ちょっと盗みぐせがあるんですね。出所した彼をひきとったのが親友のオスマン。物語はこの二人を軸に進みます。オスマンは、アルジェリアからスイスへ渡ってきた移民です。奥さんは仕事で体を壊し入院中。愛娘サミラの面倒も見なければ、それに学校にもちゃんと行かせてやりたい。奥さんの入院費もかかる。移民であるオスマンには健康保険もない。おまけにロクな仕事もない。肉体労働で安い賃金しかもらえない。ああ、全く、どうしたらいいんだ、とため息ばかりです。対照的に、刑務所から出所したエディは、根っから陽気で楽天的。人懐っこくて、どこか憎めないヤツなんです。仕事が無かろうが、明日はやってくるさ、と、その日暮らしを楽しんでいます。まるでチャップリン演じる、あのお気楽なトランプ（tramp）放浪紳士チャーリーの生き方そっくり。もちろん、この人物像、監督、俳優とも狙って作りこんでます。ある日、エディがその「得意技」を生かして、どこからか中古のテレビをちょろまかしてきました。自分を引き取ってくれたお礼にと、オスマンにプレゼント。オスマンは怪しげなテレビを見てちょっと複雑な顔をします。それを見たエディが放ったセリフ。「ほら、ナショナル・パナソニック製だぜ！！」愛娘のサミラは無邪気にはしゃいでいます。ある日、そのテレビからニュースが流れます。スイスに住む世界の喜劇王、あのチャップリンが亡くなったのです。そのニュースを知ったエディ。ポジティブ志向のエディに、いいアイデアが浮かびました。「こりゃ、ぜったいうまくいくぞ！　なあ、オスマン手伝ってくれ」エディは、親友オスマンの暮らしを、少しでもよくしてやりたい。刑務所から出てきた自分を、嫌な顔もせずに引き取ってくれた、大親友オスマン。それに可愛い、娘っ子のサミラを、このままにしておけない。サミラには未来があるんだ。この娘をいい学校にも入れてやらなくっちゃ。それにはやっぱり先立つもの、まとまった「金」が要る。無謀にも思える計画を聞いたオスマンは躊躇します。エディはオスマンに諭すようにいいます。「チャップリンは俺たちと同じ、移民だ。映画のチャーリーは、浮浪者で、おまけに俺たちと同じ、貧乏人、その日暮らしだ。彼なら分かってくれるさ！」そして「何も誘拐して殺そうというんじゃない。なにせチャップリンは、もう死んでるんだから」亡骸が入った棺を、ちょっとの間だけ、俺たちが預らせてもらうだけさ！とエディはどこまでも楽天的です。オスマンも生活苦には、これ以上耐えられない。これも病気の妻と、娘のためだ。しょうがないと、腹をくくり、この「闇の仕事」をやろうと決意するのですが……本作は、紛れもなく犯罪者の物語なんですが、決してダークな作品ではないのです。とはいえ、観光都市スイスの別の一面も描かれます。そこに住む移民の暮らしにくさ。異国の地で、一つの家族と、その親友の放浪者、トランプが生きてゆくこと。現実はやっぱり厳しいわけです。ついつい悲観的になる。でもそれを笑いで乗り切ろう、という作風なんですね。ちなみに、亡骸を盗まれた当の御本人、チャップリンも、生前こんな風に語っています。「私は悲劇を愛する。悲劇には何がしかの真実が含まれているから」「喜劇の王様」とさえ呼ばれたチャップリン。その上質な喜劇が生み出された、母なる創造の源泉、エネルギー源。それは彼が子供の頃、生身の体で味わった、感じた、極限の貧しさ、現実生活の悲劇そのものにあったのですね。本作の登場人物は、生きてること、それ自体が、ある種の滑稽さをもって描かれております。まさにチャーリーの作風を継承しているわけです。全編にわたってチャップリンの人情悲劇を彷彿とさせる、コミカルタッチで描かれるんですね。だから観終わった後の後味がいい。本作を制作するにあたり、チャップリンと（それ自体が一つのジャンルですね）そのご遺族に対して、きちんと配慮がなされているようです。そしてチャップリン作品への敬愛の念が随所に見られます。あっ、このシーンはチャップリンの「サーカス」だな、あのシーンは「ライムライト」へのオマージュだな、といった具合です。犯罪を犯した二人の男。だけど、どこか憎めない、ダメダメで、それでいて愛おしい、この男たち、そして家族の生き様。事件が収束し、改めて埋葬されたチャップリンの墓前で「ごめんね」をするシーン、なんとも救われる気が致しました。＊＊＊上映された映画館では、これを機会にチャップリンに関する貴重な写真資料などが展示されておりました。日本が大好きだったチャップリン。秘書も日本人の高野さんが永きに渡って、公私ともに佳きパートナーとして付き添っておられたのは有名な話ですね。チャップリン最初の日本訪問は船旅でした。チャップリンは僕の住む街、神戸に記念すべき、来日第一歩を記したのでした。日本のてんぷらの美味しさに舌鼓を打ち、歌舞伎の高い芸術性を見抜き、「茶の湯」における、日本の美と精神性の高さに、心の安らぎを覚えたチャップリン。本当にニッポンが大好きだったんですね。本作上映をきっかけに、チャップリン作品の再上映が決定した映画館もあります。チャップリンという人物は、人類史上に残る偉人であることは言うまでもありません。コメディアン、パントマイム、舞台俳優、映画監督であり脚本家、作曲家、プロデューサー、何より最高の映画作家でありました。そして忘れてならないのは、彼が「権力」や「支配」というものに対して、敢然と「映画という芸術」で立ち向かった、という一面です。ヒトラー政権の絶頂期、この独裁者を徹底的に、おちょくり、笑い者にした作品を、命の危険も顧みず、巨額な自費を投入して作ったということ。いま、きな臭い雰囲気が漂う、この国。チャップリンが愛した、この日本の国で、今一度、チャップリン作品を鑑賞するというのは大変意義あることだと思います。 ",
      "ホンワカした気分になれる\n なんだか気持ち悪そうな本当の事件を題材にしている。でもひどい人や悪い人は出てこない。弱みはある、困ってもいる、切ないほど切羽詰まっている。でもなんだかチャップリンの霊にそそのかされたように思えた。湖の波とアルプスの絶景をバックに、賢明でなくても、懸命に生きる人へのエールを感じた。 ",
      "ぐずぐず\n 話しは良いのだけど、訳のわからない長い間や不要なシーン、演出が多く楽しさが目減りし飽きてくる。単純明解なストーリーを補う演出も殆どなくもの足りない。 ",
      "チャップリンは偉大\n ギャガ試写室にて鑑賞。実際の事件が起きた時はまだ子供だったので知らなかったが、後に淀川さんが語っていたのを聴いた覚えがある。フランス映画らしいライトな作り。極端な悪人とかは出てこないし、泥棒二人のマヌケなやり取りが可笑しい。中でも秘書役のピーター・コヨーテがいい味出してた。途中でチャップリン短編映画の1シーンが流れるが、それ自体が面白いので全編観たくなる。やっぱりチャップリンは偉大だ。終盤のある人物のセリフ、この作品の全てがそれに込められている気がする。微妙な邦題を付ける事が多いギャガだけど、今回のはいいんじゃないでしょうか。「贈りもの」が何かは観た人の解釈に委ねるだろうけど。 "
    ],
    "filmarks": [],
    "coco": []
  }
}