{
  "id": 145,
  "reviews": {
    "eigacom": [
      "ひねりのない短編集\n  人生スイッチという題名だからなにかスイッチを押すストーリーかと思ったら人生におけるプチンと糸が切れる瞬間。そんな瞬間をスイッチを押したと表現してる感覚のストーリーです。だいたい全部ブラッキーネタです。人がどんどん死にます。殺されます。あーあー、これが引き金ねーみたいな感覚で短編を見る感じです。これが正直長編だったら見てらんないです。笑短編だから世にも奇妙な物語みたいな感じで見れました。世にも奇妙な物語みたいなひねりや、ひっかけや、面白いやり取りなどは、この作品には存在しないため、あ！あーあーの感じでただ見てるだけのストーリーでしたつまんないなーの感情が何度も出てきました。ラストの結婚式のはなんだか面白い展開じゃんって思ってたらラストもうやり出すし結局つまんねーでした。 ",
      "押してはいけないスイッチを押したら…。\n 前から気になっていた映画。『人生スイッチ』って何だろうと思っていましたが、なるほど納得！普段の生活の中で踏んではいけないスイッチを踏んでしまったら…という話。触れてはいけないパンドラの箱を開けてしまった時、その先に待っている展開とは？長編だと思ったらまさかの短編？日々の生活の中の些細な1ページを切り取って、ちょっとしたエッセンスを加えてみるといった、今までにない作品でした。始めは些細ないざこざだったものが、とんでもない事件や事故を招いてしまったり…。幸せの絶頂だった人が不幸のどん底に陥ったり…。先の読めない展開にビックリの連続でした。観たことのない構成なので、戸惑う人や苦手な人もいるかと思いますが、一旦ハマったら面白いかも（笑）ブラックユーモアが好きな人にはオススメ⁉︎特に一番最後の結婚式の一幕は最強の展開でした。最後がまさかあんなことになるとは（笑）人生ってわからないものですね！自分の中に隠れている人生スイッチを探したくなる映画でした（笑） ",
      "クソ野郎たちのオムニバス。\n 常軌を逸した奴らのドラマ。BGMも好きですし無音になる演出とか好きです。 ",
      "おもしろい！好きな作家のショート・ショートを読んだあとのような、ス...\n おもしろい！好きな作家のショート・ショートを読んだあとのような、スッキリ感。ほどよいオチで良かったなー。ラストのラストがニクい。楽しかった。 ",
      "不気味なくらいシュール\n ブラックジョークなのでしょうか？何もかもぶっ飛んでた笑途中から爽快で笑えた。 ",
      "シュールギャグ？\n  社会性のある人間なら踏み外さない一線を猛ダッシュで突き抜けてる人たちの話を映像化しました、という感じ。感情移入は一切しないで垂れ流しで観る感じ。飛行機はオシャレな感じで始まって偶然ってすごいわねからのオチが面白かった。きっと彼の人生で最高の日だったに違いない。爆弾魔はストーリーがあってまともに見れた。脚本家か監督は、レッカーされてとにかく腹が立って映画にまで昇華させたんだろうと思う。ご苦労様としか。全体の感想を今風にいうなら「クソクソのクソ」ですかね。 ",
      "はちゃめちゃ\n  基本、ハッピーでないのでこの評価 ",
      "イカれスイッチ\n どんどんエスカレートしていくいつの間にか道を外れた人々がクレージーすぎる。 ",
      "おもしろい！好きな作家のショート・ショートを読んだあとのような、ス...\n おもしろい！好きな作家のショート・ショートを読んだあとのような、スッキリ感。ほどよいオチで良かったなー。ラストのラストがニクい。楽しかった。 ",
      "見知っていた乗客。\n  いわゆるクレイマーとおぼしきお客が、店員を怒鳴りつける光景を思い出してしまった。一度怒りに火がつくともう誰も止められない。 容赦のないブラックな展開に評価は分かれそうな作品だけど個人的には面白かった。普通ならその怒りを爆発させないと思うからこそ、 衝撃の結末が活きる。しかし第一話の巧さに導入部で惹き込まれた。 ",
      "暗すぎて見てられない\n まずどこが「爆笑」なのか、騙された気分。ブラックコメディと言うより、ブラックドラマ。救いのないショートストーリーが淡々と進みます。ちょっと滅入ってしまって、実は最後まで観ていません。 ",
      "途中で飽きた\n ジャンル:世にも不思議な・コメディ30点 こういうこともある／行くなと警鐘作品賞ノミネート可能性 20%アルゼンチンで公開4週連続NO1という触れ込みだったが途中で飽きた思わず笑みがこぼれるということなしスイッチ入っちゃったらこんなことにまでなっちゃうかもよ、という映画だが、ブラックユーモアというかブラックなので俺には楽しくない、というかつまらない。グロい、笑えない、飽きた。1人、最初から最後まで笑っていた人もいたので、はまる人にははまるのかな。男優かっこいい。無精ヒゲの似合う人種で羨ましい。 ",
      "父に捧ぐって…お父さん困惑すると思う\n 個々のエピソードに繋がりはない短編集。テーマはかなりブラック。舞台はアルゼンチンか。結婚前の人は見ない方が。ラストの締め方はラテン民族にしか理解出来なさそう。新郎がゲロするおかえしおもてなしエンストヒーローになるために愚息HAPPY WEDDING ",
      "○\n 短編集。ひとつひとつの話が、「やりすぎだろ」みたいなとこまで行くから、潔くて気持ちいい。一番気に入った話は、ベタだと思うけど、ラストの結婚式の話。なんか、共感する部分もあるけど、現実には自分ではやらないことだから、観てて楽しかったんだろなー。全体的に、「あるある」と「ないない」の融合 ",
      "人間の理性と本性\n これは、想像していたのと全く違っていた。6編の短編で構成された映画。どのストーリーもインパクト大で、壮絶。全て1話完結の独立したストーリーなのだけれど、なぜか1本の映画としてまとまっていても違和感を感じない。あれだ、『世にも奇妙な物語』を観ているような感じと似ているかも。余韻とかも。 ",
      "スイッチは入れてはいけない\n 人生のいろんな局面で、スイッチが入ってしまった人たちのオムニバスドラマ。ドライブでのトラブルで暴走する男たち、車をレッカー移動された男、結婚披露宴で夫の浮気を知った花嫁、などとても面白いのだが、わかるわかるという感じで物悲しくなってくる。 ",
      "思った以上に強烈だった\n 全然笑えないよ怖すぎてレッカーの話が好きかな ",
      "サイコ野郎大集合\n ハイジャック、殺人鬼ババァ、殺し合い、爆弾魔、轢き逃げ犯、結婚式乱闘とマトモな登場人物に物語は無しで無秩序ワールド。どれも飽きずに観れたがコノ話のヤツがコッチの話に関わったり、少し捻りがあれば。イカれた奴らの短編集。 ",
      "ブラックだー\n  ブラックコメディなだけあってブラックだな、と。でも無駄なことっていうか、自分の思い通りにその時の感情だけで動くと痛い目見るときが多いぞ、ってのが個人的にすごく思ったこと。車のやつとか特にそう思った。結局2人同時に死んで心中とか疑われるくらいになるとか笑ちょっとちょっとって感じ笑でも結婚式はハッピーエンドだなぁと。巻き込まれた人可哀想だけど笑笑全体的に少しハラハラしながら観た部分は多かったけどまあ好き笑 ",
      "爆弾の話が好き\n 爆弾の話が好き ",
      "狂気のｳｪﾃﾞｨﾝｸﾞ\n まずまず。というか、ﾗｽﾄのｳｪﾃﾞｨﾝｸﾞのやつと、駐車違反のやつだけ面白かった。他のはいまいち。どちらも、狂気な話。特にｳｪﾃﾞｨﾝｸﾞは、感情の変かが面白い。最後に新郎の心が変わった瞬間、なんでそれが映像で分かるんだろうか。新婦が映ってるだけなのに。ちゃんと作られてるからだと思う。追記、なんだか、じわじわ面白い映画だった、と感じてきた。 ",
      "なかなかどうしてたのしめた\n 幾つかの短編からなってるけど、繋がってるわけでなく、1話完結。それぞれに味があって。なんでしょうな、全ての話に通して言えるのは僕らが生活している上で起こりえること、だなと。ブラックユーモア。爆笑とまでは行かないけどw最初の飛行機の話からインパクトあり。遺恨、車、マナー、態度、社会、人間性…なにかしらのスイッチを押してしまうと、人は通常以外の精神と考え、行動に及ぶ。ほとんど怒り、なんだけども。怒りに身を任せてはいけないのだ。 ",
      "後味悪くて大好き！\n 6つの物語のなかでhappy weddingという最後の話を除いてすべて後味が悪い話でうわーまじか。。。と悲しくなるのですが最後のhappy weddingはとても素晴らしいと感じました！結婚式の最中に浮気相手を式に呼んでるのがわかってからの花嫁さんの狂った感じがだいすきです！花嫁暴走、花婿号泣からのふたりが踊るシーンはとってもジーンときました。。。titaniumの曲もあっていてとてもよかったです！ ",
      "人生の修羅場\n 気軽に見られるオムニバス映画は私の大好物だが、どれもこれもオチが爆笑とまではいかずイマイチだった。全話を通じてのキーワードは［激昂］と言ったところか。激昂し、ブチ切れたアルゼンチンの人々を、徹底的に笑い飛ばしてやろうと言うのが本作の主旨なんだろう。ブラックコメディにしては、シャレにならないような流血騒ぎが多かったけど、その怒りのレベルはオホス・デル・サラードの噴火エネルギーに匹敵するかも。個人的には駐車違反をしたことのある者なら思わず同情したくなる、第４話『ヒーローになるために』が一番良かった。 ",
      "ブラック過ぎて笑えないが着目点は凄い！\n ブラック過ぎて笑えないが着目点は凄い！ ",
      "自分の人生に重ねて\n ｢暴力と復讐｣がテーマで、6本のショートムービーから構成されている映画。登場人物に共感すると、自分が疲れ切ってしまう。心身が健康な時に、現実はこんなにならないよねって、笑ってみるのがおすすめです。 ",
      "暴力的で品がない\n 映画の上映時間は、決して長くはない。オムニバスであれば、なおのことだ。それだけに、何か共通する縦軸があって然るべきと思ったが、特にない印象。衝撃的、刺激的なシーンを寄せ集め、感覚に訴えてくる。私の感覚には、暴力的で品がなく映った。園子温作品と雰囲気が被る。途中で何度も観るのを止めようと思うほど、辛い時間だった。激辛なだけで、著しく味わいに欠ける。 ",
      "3.4\n ブラックコメディだが、8:2ぐらいの割合でブラックがでかい。笑えないくらい、ブラックすぎるところがある。６つのストーリ全部しっかりしていて見ごたえがあった。だから全く飽きずに見られたし、とても興奮した。「人生スイッチ」って題名からわかるように、人生においてあるきっかけになるスイッチのようなものを押してしまうと、取り返しつかなくなるよってことはようくわかった。最初は小さいことでも、大変なことになってしまう。そのクレッシェンドの様子が非常にリアルで「やばくなってきたぞ。。。」と言ってしまうほど興奮した。どの場面もよく仕上がっていたが、ぼくは最後の「Happy Wedding 」がとくに印象的。クレッシェンドの最初と最後の差が一番大きかった気がする。 ",
      "一寸先は闇。\n 初投稿します。６話くらいのエピソードの短編集。個人的には一話目[しかえし]、最後[happy wedding]が好きです。人生には押しては行けないスイッチ、これ以上踏み出しては行けない領域というのがあって、それを押したり越えたりしても気がつかないんですよね。まさに一寸先は闇、人生落とし穴！というのがテーマでした。気楽な映画でした！ ",
      "軽い気持ちで観るべし\n よくよく考えるとバカな展開ばかりなので構えずに楽に観てください。楽しいです！ ",
      "ブラックユーモア\n 個人的には好きな映画だった。良かった所短編集だから飽きが来ない。世にも奇妙な物語を見ている気分。人生って変な所でミスると大変なことになるよねっていう教訓的映画。人間ってムキになると失敗してそれが面白い。悪かった点短編集だけどどこかで繋がってたらより面白かった。アルゼンチンの映画ということもあって役者を知らない。ブラックユーモアがきつくて人に勧めづらい。映画館で見るには少々物足りないかも。 ",
      "いまいち。\n 短編6話？の作品だがどれも微妙。何を俺は見てるんだ？って感じになる。特にメッセージ性も感じないし、不運ともいいきれない。もっとバカな話だと期待したのに残念。。。 ",
      "ブラックコメディ\n 日本人にはちょいとレベル高すぎのブラックコメディ。ものすごくハマるか、不快でしかないかのどちらかだと思う。６話の短編集なんだけど、わたしは３話ハマって３話不発。完璧にはハマらないけどそれがいい。軽い感じで観れる映画って久しぶりに観たけど、いいね！ ",
      "飛行機に搭乗したファッションモデル、豪雨の中やってきた客に応対する...\n  飛行機に搭乗したファッションモデル、豪雨の中やってきた客に応対するウェイトレス、山中の道路を急ぐアウディに乗った男、娘の誕生日にケーキを買おうとしている爆破技師、早朝息子に叩き起こされる資産家夫婦、披露宴の真最中で幸せ絶頂の新郎新婦・・・それぞれの状況にいる人々が突如として降りかかる災厄にボコボコにされるトラジコメディのオムニバス６編。アルゼンチン産ゆえラテン色バリバリ、バイオレンスも中学生レベルの下ネタも一切遠慮なし。救済もあったりなかったりで、引きつった笑いと大爆笑が入り混じる場内。個人的には３話目、ジョー・エスポジートの”Lady, Lady, Lady”が流れる中での殺し合いがシュールで爆笑しました。アウディのカーステで『フラッシュダンス』のサントラを流すセンスから同世代の仕業と思ったら監督ダミアン・シフロンは75年生まれとやや若くて意外。第１話の壮絶なラストに被さるオープニングタイトルから意外としんみりくるエンディングまで一気に見せる手腕はハリウッドも見逃さなかったらしく、次回作は『６００万ドルの男』の映画版とこれまたアラフィフ好みの素材に抜擢。要注目。 ",
      "スペイン版｢世にも奇妙な物語｣www\n ブラックジョークおもろいw笑えない所もあれど、やっぱりおもろいww ",
      "ちょっとした\n ほんのちょっとキッカケで、あんなに、エキサイティングになれるって凄いし、怖いと思いました。 ",
      "アルゼンチン版『バカヤロー！』？\n コレ本当に傑作。ブチ切れして破滅するまで突き進むバカ達を見るだけで気分スッキリ。ありがちな事例から、制作された後に実際に起きてしまって世界中で大問題になった事例に、｢コレ本当にあったのかー？｣ってな事例まで。笑っちゃいけないけど笑ってしまう。この作品、アルゼンチンで『アナ雪』の倍以上の興行収入で歴代1位になったとか。そんだけ儲けりゃ｢ぜひ続編も！｣っていう声がかなり出ているんだろうな。2作目も出たら、また観たい！ ",
      "ブラックコメディ\n おもろい。結果から逆算のあほらしい原因を追求した作劇がいい。役者のレベル高し。 ",
      "心臓に悪いけど、よく出来ている。人間は怖い。\n ５つの物語が、どれも人間の怖さを表している。アルゼンチンの社会も反映しているのかもしれない。どれもストーリーの展開がとてもテンポよく、中途半端で終わらない。行くところまで行ってしまう恐ろしさ。シャレもユーモアも効いている。最期の物語はちょっと期待を裏切ったかもしれないけど、よく考えられた面白い映画でした。 ",
      "最高のブッラクユーモア\n 今年最高の映画に出会えました．オムニバス形式で異なる怒りの形を痛快に表現しています．男同士の喧嘩，世間のバッシングに怯える夫妻，修羅場の新婚夫婦など異なる場面を短時間で切り替えることにより飽きずに楽しむことができます．一番印象に残ったのは，『ヒーローになるために』です．爆破解体工の父親が娘の誕生日に起きた些細な駐車違反から，人生が崩壊していくのがあらすじとなります．まず，ビルの解体に成功するシーンから始まりますが，この爆破スキルを駐車違反の怒りに対してどう使用するのかドキドキしながら見ることができますし，題名の「ヒーロー」とは何なのかということを終始期待させられます．社会人なら誰でも経験する社会の不条理を泥臭くありながらも吹き飛ばすことでヒーローとなった父親の姿にある種の爽快感を覚えます．映画の出来はもちろんのことながら，邦訳も妙手であり，最高の短編になっていました．他の話もブラックユーモアに溢れており，かつてスヌーピーを楽しんだ身としては，非常に面白い作品でした．1回で6回美味しい映画といえます． ",
      "音楽が素敵でした\n ラテン系の曲ってノリがいいのよ。 ",
      "笑えるけど、笑えない話\n 人間ってほんとに愚かでくだらん生き物だと再確認しつつ、笑ってしまうエピソードばかりです。でも、最終エピソード「ハッピーウェディング」はとても心が温まるお話なので、婚約したカップルには是非観て欲しいです。きっと二人の愛はより強くなり、絆が深まることでしょう（笑） ",
      "苦しみの先にある気持ち良さ\n 日常のちょっとした怒りから人生を左右する出来事が次々と起きていく話を６つ展開するオムニバス作品。１つ目の話から「お、これはこういうことか！面白い！」と完全に観客の心をがっと掴んでくる。どの話も主役の人がどんどん可哀想なことになっていく、観ているこっちもそれ以上はやめてあげてーーーってなるぐらい。でもそこから一気に話が気持ちよく終わる。上手く作られていると思った。他の人が言うようにブラックコメディなので楽しみながら観れるし、喜怒哀楽がたくさん詰まっている2時間でした。 ",
      "ブラックというか…\n なかなか際どいラインのブラックジョーク。笑っていいの？その状況？っていうのが多々。でも会場のおばさま達は爆笑してた！まだ私の人生経験が足りないのか… ",
      "ブラックコメディ短編集\n  ブラックなユーモアに富んだ6つの短編物語。普段生活してて、こんなことしたくても出来ないだろうという妄想を映像化したような作品。最初の、飛行機に自分の憎む人全員を乗客にし、ジャックし、最後は両親のいるうちに突っ込む話「しかえし」と、ウエイトレスの仇が店に来店し、ウエイトレスではなく、厨房のおばちゃんが仇を晴らしてしまう「おもてなし」が好きだった。 ",
      "ブラックコメディ・・・？\n 宣伝を見る限り、楽しそうでワクワクしていたが、エピソード2作目（6本のエピソードから成り立つ）からは現実感アリアリで笑えなかった。てか怖かった。あー宣伝に騙された。なんで、宣伝文に『アナ雪』越えって書きたがるんだろう……。 ",
      "沸点低い人は端から見てる分には面白い\n 2015/08/19、109シネマズ川崎で鑑賞。各エピソードの主人公たちはみな沸点が低くて身近にいたら迷惑だろうなと思いつつ、旗から見る分にはこんな面白い人いないよね。エピソード1，2のおかえしとおもてなしはあまりひねりがなくていまいちでしたが、3のエンスト沸点の低い二人のちょっとした交通トラブルからとんでもない結末になるというw4の愚息は登場人物がみんなクズで、人を轢き殺した息子の代わりに使用人に罪をかぶせようとした父親がまともに見えてくるw5のヒーローになるためには日本で警察のひどい取り締まりにあった経験がある人なら共感できるかも。6のHAPPY WEDDINGは結婚式早々の壮大な夫婦げんかですね。まさに夫婦げんかは犬も喰わない的なラストで面白かった。 ",
      "最後の最後で度胆を抜かれる作品。\n 日常の延長線上。何気ない選択が平穏な人生を決定的に狂わせる。そんな状況に直面した人々の顛末を描いたオムニバス作品。「1:おかえし」「2:おもてなし」は正直微妙。面白くない訳ではないですが。設定の粗さ、共感のし難さもありイマイチ。これが残り4編続くのか…と少々不安でしたが。「3:エンスト」から徐々にエンジンが。常識が通じない粗暴な人物との対峙を通して。朱に交われば赤くなる主人公。複数回の立場逆転の末、迎える或る帰結。その間抜けさに思わず笑いが漏れました。「4:ヒーローになるために」「5:愚息」は登場人物がグッと増えて。間抜けで不毛な争いがより多面的に描かれる。扱われるテーマの新鮮味は薄いですが一方で理解/共感し易く。派手では無いですが普通に面白いブラックコメディー作品に。この流れを組む形で着地する…と思いきや。「6:HAPPY WEDDING」でやってくれた。これまでバットを短めに持ちコツコツと当ててきたが。最後の最期で大振り。しかもキチンと当ててガツンと飛ばしている。これまでの編では無かったハイテンションかつスピーディな展開。「エッ!?」と驚き、「エェ。。」と絶句。畳み掛け、畳み掛け続けて迎える或る帰結の小気味良さ。絵面の間抜けさも相まって明暗入り混じった笑いが絶えませんでした。最後の最後で度胆を抜かれる本作。昔懐かしの映画「バカヤロー!」シリーズに似ている気がします。その類型だとしたら出演俳優の“格”みたいなものが分かると更に楽しめるのだと思いますが、知らずとも十分楽しめる作品でした。オススメです。 ",
      "これは！\n クレイジーで最高。 ",
      "これはスゴイ\n  オープニングのエピソードが「良くこんなの考えたな」ってアイデアなんだけど、短く終わって、「これからどうなんの？」と思ったら短編集だったんだよ。どの短編も面白くてね。「えー、いきなりその展開ありなの？」っていうのが説明もなく入ってくるんだけど、爽快なの。ラストも落としきってるのもあるし、投げっぱなしのもあるんだけど、いずれにせよカタルシスがあるね。で、だいたい傾向がつかめたところで、これがトリになんだろなっていう《HAPPY WEDDING》が始まって、これまた面白い展開で転がってくんだけど「ラストは無茶苦茶やりおるから、どんなんになるんだろ」て待ってたの。待ってたらさ。ラスト予想外されて感動したわ。少し涙出た。ここまで無茶苦茶やってきて、最後にこれをもってくるって、この監督は人を食ってるよなあ、そしてそれがうまくはまってる。観て損ないよ。 ",
      "同じ穴のムジナ\n 「激情型バカな人」を観て優越感に浸り、賢い自分に安心する。でもでも、本当はみんな同じ穴のムジナ。誰しもが理性より感情が勝ってしまうことを知ってるから、こんなに楽しめてしまう。自らの感情の蓋を全開にしたいと思う。激情花嫁さん、完璧なアルモドバル好みの女性だわ。 ",
      "爽快！！\n アルゼンチン映画は初めてだったけど、忘れられない映画になった！後味が悪い話もあったけど最後にはスッキリして爽快感！個人的には、1話目の「おかえし」と4話目の「ヒーローになるために」と6話目の「ハッピーウエディング」がお気に入り！！誰にでも人生スイッチがあるのかも。 ",
      "激混みでした！\n 老若男女関係なく人気の作品。人のちょっとしたタガが外れたその先が、暴走気味に描かれてます。モラルなんてお構いなしな展開が、不思議と観る側の気持ちを爽快にしてくれるとゆー（笑）みんな心の何処かでは、言ってはいけないことわやってはいけないことを、やりたくてウズウズしてるのかも。だって、上映回はどれも満席状態なんだもの(￣▽￣) ",
      "クレイジーすぎる\n 登場人物のほとんどが常軌を逸しています。全編通してブラックすぎる内容となっているので笑えるか笑えないかは個人差があります。価値観の違いなどもあるので意味のわからない話もあるかもしれません。 ",
      "掛け値なしに面白い！！\n オムニバスとは知らずに・・・しかし、一つの話が一つの映画に成りうる感じ。皆さんの批評ほどブラックでもなく、案外納得できる内容納得できる自分は・・・・？そかし、子供には見せられませんね、この内容は。 ",
      "アルゼンチンの激情\n 特に絡み合う事もない純粋なるオムニバス。人によっては嫌悪感を抱きかねないけれど、終わった瞬間にもう一度見返してみたい作品でした。音楽の選択が好みでした。 ",
      "面白かった\n 自分の人生スイッチを思い出してみよう。 ",
      "本国アルゼンチンではアナ雪超えのヒット作ということですが… ブラッ...\n 本国アルゼンチンではアナ雪超えのヒット作ということですが…ブラックコメディなんだけど、なんだか笑えない！アルゼンティーナとは笑いのツボが違うのか知らん。 ",
      "イジワルだなぁ…笑\n 「コメディ」かどうかは、観る人のキャパによるよね…な「イジワル」極まりない一本。そのイジワルが心地よく、大笑いした自分はある意味「幸せの砂漠」にいるんだろうな笑「おかえし」「おもてなし」「エンスト」「ヒーローになるために」「愚息」「HAPPY WEDDING」の6編のアンサンブル。人が死なないのは内2編だけってのがね…笑オチが付かなきゃ理解がされない今の日本では受けないかも知れないけれども。「人生なんて、そんなもんでしょ？！」陽気なはずのラテン系の国から来た、ペシミな冷気を運ぶ作品。 ",
      "『ブラックユーモア』。日本人の“ユーモア“と海外の“ユーモア”は違うかも\n  ６つの短編からなる映画。人生の様々な出来事を描いています。第67回カンヌ国際映画祭コンペティション部門出品、第87回アカデミー賞外国語映画賞ノミネート。アルゼンチンの歴代興行収入第1位。PG12指定も納得です。ブラックです。良いだけブラックです。“ブラックユーモア”と言われることもあるようなので、笑いがあるのかと思ったらだいぶ違います。日本人の思う“ユーモア”と、海外の“ユーモア”にはだいぶ乖離がありますね。私は嫌いじゃないです。私は好きなのは、第１話ですかね。タイトルが出てくる前の作品ですが、非常にブラック。9.11や、今年3月24日のジャーマンウイングス9525便墜落事故を念頭に置くと、ぶっちゃけトンデモ無い内容（結末）なんですが、そこに至る過程と言うか、その事態を招いた元々の原因の所がなんとも可笑しいです。日本のサラリーマンにもありそうな話が第４話。仕事に入れ込み過ぎて、奥さんとの関係が悪くなり、それと同時並行に色々不運な事（駐車違反とか）も起きるなんてね・・・。これはわかりやすかったですね。それと、最後の第６話も中々不思議。いやぁ、怖いです。それと、要するに和解したということ？男女の仲は、他人には理解不能ですね。原題の直訳は『野生の物語』。ソッチの方が良かったかも。 ",
      "笑いたいけど、本気すぎて笑えない。こういう視点の映画は南米っぽいのかな～\n 笑いたいけど、本気すぎて笑えない。こういう視点の映画は南米っぽいのかな～ ",
      "過激です\n ラテン系の落ちが付いた、短編集こういう映画としては、かなりキツイ結末チョット引くかも ",
      "ええっ！　そうくるんだ\n オムニバスという予備知識だけで入りましたが、10分前後の第一話でみごとにやられてしまいした。あとはもう、どうすんの、この結末は、という話の連続で、二時間がとても短く感じました。結構笑わせてくれますが、ただしとてもシビアな、大人の笑いです。極上の短編小説を読んだ感じ。こういう味わいの映画は、久しく見なかったな、と思います。終ったあと、いっしょに見た家内と、食事をしながらあれこれこまかいところの仕掛けについて話していました。人生経験豊富な人に、おすすめです。 ",
      "最初のエピソードが一番\n そんなに悪い映画では無いけれど、前評判が良かったので期待が大きすぎたかな。最初のエピソードが短くて一番面白かった。 ",
      "突き抜けてて笑える\n プロデューサーのペドロ・アルモドヴァル監督の作品が好きで、絶対観ようと思っていたので、近所の映画館でやってるのを知って、猛ダッシュしました。スペイン語の海に溺れましたが、耳には心地よかったです〜。6話のオムニバスですが、どの話も笑えない内容なのに、笑っちゃう。それくらい、登場人物たちの行動が極端。でも、ありえるかも…人間、どこでスイッチが入るかわからないもんね。っていう恐さが、またいい。自分の信念を曲げないことで、本当の幸せを手に入れることとある？！テレビでは絶対やらないだろうこの作品を、観ることができて本当によかったです。 ",
      "人間て、、、\n まあ、デフォルメはされてますが人間をうまく描いてると思います。自分的にはいくつかあった中の最後の話はものすごく良かったので満足です。愛ってあんなものではないかと、、、 ",
      "人間てば。\n 『人生スイッチ』タイトル通り、生きていく上で岐路を決めるようなスイッチのようなものが存在するとしたらそのスイッチによって幸なのか不幸なのか、様々な物語を通して人生の悲劇喜劇、人の欲深さ、憎しみ、執著心…などを描いている映画だと思った。共感できるかと言われればなかなか素直に頷けない部分はあったけど（実際感動を誘うような内容の物はないので…）共感し難いかと思うけど、人間誰しも抱く感情を多少なりとも大袈裟ではあるが上手いこと捉えて描いていたと思う。その人間の滑稽さだったり人間の持つ理性を失った感情をデフォルメして、上手く一つ一つの物語に纏めたなぁと思う。少し間延びしてしまう時間もあったが、全体的には満足して見終えました。 ",
      "ストレス解消にどうぞ。\n  ブラックすぎるコメディ…ですかねぇ。笑ったらあかんけど笑ってしまいました。基本下品です！①しかえし飛行機がつっこんだのはパステルなんとかさんの実家で、飛行機事故で両親突撃したった！ってオチで良いのでしょうか。②おもてなし猫いらずとは殺鼠剤のことですかね？なぜあのヤクザものにはきかなかったのかしら？後から来た息子はバス酔いなんでしょうか？料理人のおばちゃんの勢いがすごすぎな話。③エンストエンストしてないよね？パンクだよね。やったらやり返すを繰り返した結果がコレですか。ウンコしたわりにウンコすぐ消えたね。後ろから煽らず礼儀正しく抜けばいいのに、あっさり抜かさせたらええのに。④ヒーローになるためになんで爆発させて刑務所で人気者になれるねん！駐車場そんなにないんか？アルゼンチンよ！なんで役所みたいなところの人はケーキ屋の前がほんまに駐禁やったかどうか調べへんねんやろ？⑤愚息息子に償わせろよ…バカ親が！金の亡者とバカ親とバカ息子。そして殺されるホセ…金に目が眩んだらあかんね。⑥ハッピーウェディング離婚せずに色んな男とやりまくってやる！を一生続けるなら面白かったのに。あんだけ暴れて最後に2人で踊ってその場でやり始めるだと？招待客と一緒にこっちもドン引きですわ！一生やってろ！冷静になるとこんなかんじですけど、まぁ、笑ったよ。どれも実際にはまねしませんけどね。ぜったい。お下品で自分勝手で自己中心的なアホばっかり出てきましたが、一皮剥いたらみんなそんなもんかもです。人のこと言えません。頭のなかではあのくらい自己中に暴れまわってるような気がします。暴れたいけど本当に暴れて捕まりたくない人のストレス解消には最適ですね。 ",
      "アルモドバル値打ち取る。\n グローバルスタンダードな短編の連続おもしろき。 ",
      "悲喜劇\n 登場人物に、ここまでしてどうするの？って、聞きたくなるのだが、笑えた。想像以上に面白かった。 ",
      "エンストはサイテーw\n  時間ができたので、なんとなく気になってた｢人生スイッチ｣を鑑賞。群像劇ですが、6人の主人公たちにはそんなに関係ありませんでした。スペイン映画は久々に観ましたが、物凄くクレイジーな映画だったな～って思いましたwエピソード1 おかえし→ある飛行機の中での出来事。あるモデルとある男性客との会話がきっかけで、とんでもない出来事が起きます。オチは個人的には微妙でした。(笑)エピソード2 おもてなし→あるレストランでの出来事。女性店員がいつものように仕事していると、ある中年男性が来客します。女性店員は驚愕する。彼女はこの男に見覚えがあった。前に田舎で暮らしてた頃、この男によって家が競売にかけられ、父を死に追いやり、母親までを誘惑し、破滅に追いやった男だった。そして、一緒に働くオバサンの店員がとんでもない提案を思い付く。エピソード3 エンスト→ある山道を走る一台の車。そこを軽快に走るスーツ男。走行中、スーツ男の車の前を大きめの一台の車が走ってきた。スーツ男は追い越そうとするが前の車がわざと行かせないように邪魔をしてくる。やっと追い越すことに成功して、スーツ男は怒り、大きめの車の運転手に窓越しから｢バカ野郎｣と吐き捨て、走り去る。しばらく走ったあと、スーツの男の車がエンストしまう。そして、さっきの大きめの車が現れて…またとんでもないことが起きます。エピソード4～6は大した話ではなかったです。(笑)まるで、世にも奇妙な物語みたいなオムニバス形式の映画でした。特にエンストの話は笑いましたw あれはサイテーです(笑)ただひとつ残念なのが、それぞれの繋がりがなかったことですね～(^^; ",
      "他人の不幸は蜜の味\n 短編6本のオムニバス作品です。日常生活でフラストレーションが溜まっているという方におすすめです。 昔自分を傷つけた人に手酷い仕返ししたり、売り言葉に買い言葉で猛烈な喧嘩をしたり、浮気を告白した新郎を新婦がものすごい剣幕で罵倒したり。このエネルギー、日本の映画ではなかなか観られません。このキレキレっぷり、さすがラテン。なんでもありです。 ",
      "コメディをお探しでしたら； 疑問や期待を裏切らない、心が躍り続けた作品でした\n 平凡な人の日常をそのまま感じさせる、俳優さんたちの滑らかな仕草や演技と相まって、誰もがどこかで体験したことのある、「ある、ある。」を上手に掴みきり・・・・・、さらに、「さて、この一線を越えてしまうと、どうなってしまうのかな。」という疑問に、見事に答えきってくれる作品でした。 ",
      "easy to watch. Every story makes you not to feel bad\n ■こんな人にオススメ軽く楽しめる作品探してる人基本的に全世代。男でも女でも旦那が浮気してるかも、な人最近愛車をレッカー移動された人■こんな人にすすめない深い作品をじっくり見たい人人の恨みを買った覚えのある人■こんな時にどうぞ最近「イラッと続きの毎日」な時オムニバスだから、映画観たいけどあんまり時間ない時タイトルとポスターが予想させない感じでいいね٩( ๑´3｀ ๑)۶シネマライズの劇場に飾られたビジュアルが「嗤う伊右衛門」、じゃなくて「嗤う分身」以来の興味そそられる具合◎1作品毎にストーリーがわかりやすーくて、観客をがっかりさせない終わりで、見ていて安心しながら楽しめるのがありがたい。一つ一つ1時間半くらいできちっと見せても飽きないような内容なので、短時間で次々進むのがちょっと勿体無いくらい☆ちょこちょこと笑えるしスカッとする。適当な映画探しの際はピッタリ ",
      "かなりクレイジーです。笑 全部見終わる頃には最初の内容を忘れちゃう...\n かなりクレイジーです。笑全部見終わる頃には最初の内容を忘れちゃうくらいの濃い内容になってます。スイッチとゆうほど、はっきりとした切り替えのようなものはありませんでしたが、短編なので飽きずに、最後まで楽しく観れました。エンスト ？車の話が一番衝撃でした ",
      "人間はいかにして怪物となってしまうのか\n  短編から中編へ、６本の話が語られて行く。１話目は漫才で言えば掴みの部分。なかなか面白く観客の心を掴むのに成功していると思える。画面には登場しない“本人“のキャリアを考えると、いくらなんでも…有り得ない話なのだがそこはそれ、あくまでもこの１話目は掴みなのでこれでＯＫでしょう。全６話は体感的に５分→１０分→１５分→２０分→３０分→４０分位だろうか？段々と話が長くなって行く手法。はっきり言って、全６話全てが糞みたいな話なのだが。３話目の【エンスト】は２人の男のバトルが激しくなるにつれ、暴力的な話が喜劇的な話に到達する。続く４話目の【ヒーローになるため】でも、人間の怒りが頂点に達すると「やっぱりやっちゃったか〜！」と、ある種の人間喜劇になる。身に覚えの有る人にとってはスカッとするやも。しかしこんな事がもしも日本で起きたら…絶対にあの様な結末にはならないでしょうが！３話目→４話目と車に纏わる話が続き、共に面白く観れたのだが、楽しく観れるのははっきり言ってここまで。続く５話目の【愚息】は本当に酷い話だ！そしていかにも有りそうな話。人間の欲望や愚かさが良く描かれている。但し観ていてどうしても楽しくは観られないのがやはり勿体ない。最後の描き方に救いが無いのだ。この作品の中では掴みの１話目を別と考えると、この５話目と２話目の【おもてなし】には救いが無い。いや拒否してしまったのか、それとも何も思い付か無かったのか？そして映画は最後６話目のに突入する。この話が１番長く、しかも１番ハチャメチャな話であり、１番人間の恐ろしさを表現していると言える。今結婚式の真っ最中でありながら、人生最大の恥ずかしさを味わうカップル。人生の最高点から一気に地獄な阿鼻叫喚の世界へと転落してしまう。途中までは「もういいよ！勘弁してよ！」と観ていて思うのだが。あれですね、全て開き直った人間には完全に勝てないな…と思い知らされますね。なんだがフェリーニの『８ １／２』のエンディングに於ける馬鹿騒ぎを思い出してしまった。全ての話で、人間はいかにして怪物に変貌してしまうのか…を描いている様に思える。但し日本ではどうみても「これは有り得ないだろ〜」とゆう話ばかり。やっぱり普段お茶漬けサラサラ、漬物パリパリと食し。質素な食事に徹する我々日本人（勿論全ての日本人がそうでは無いが、寧ろ我々日本人の内に秘めるＤＮＡ的な意味で）には理解仕切れ無い部分が多く感じた。それでも、ハリウッドのバリバリＣＧで固められた大作映画に魅力を感じない私の様な臍曲がり人間には、人間の欲望：愚かさ：恐さ：だらしなさを感じさる本作品はかなり面白く観ました。但しアカデミー賞ノミネートは納得ですが、受賞出来なかったのもまた納得でしたが…。（２０１５年７月３０日／ヒューマントラストシネマ有楽町／スクリーン１） ",
      "音楽は良かった\n バックで流れる音楽は素敵だった！でも笑いはブラック過ぎて私には合わなかった。グロテスクなトコもあり、後味ちょっぴり悪かった ",
      "国は違えど\n 何話かは十分共感できて、ありえないこともないと。怖いのはやっぱり人間だと実感しました。 ",
      "高評価だからって期待は禁物\n  おもしろかったけど、あまりハマらなかったなあ…。オムニバスだけどラストには全てが繋がるみたいな、日本はそういうのの方が好きな人多い気がする。スペインのブラックコメディと、ペドロ・アルモドバル製作の映画をスクリーンで観れて良かった。 ",
      "スペイン圏の笑い\n オチも各話のつながりも皆無なシュールオムニバスです。ペドロ・アルモドバル自身の作品が最近下降気味なんで、監督がバトンタッチしたらどうか？と期待したが、超平凡。これオスカー外国語賞（唯一信頼できる部門）ノミネートなんですが、よっぽど不作な年だったんでしょうね・・・アルゼンチン作品。プロローグからダイナー→エンストの話は南米特有なパンチの利いたグロスリラーでしたが、後半は急降下。ウエディングの話は「ＲＥＣ」しちゃえよ！とおもいましたが（笑）。映画にするほど演出に想像力がなく、ＤＶＤカウチだったら、それなりかな。映画自体の話でなく、上映館の話を付随します。「サンドラの週末」「フレンチアルプス」と三作連打でＨＴ有楽町に行きましたが、シャンテといい、訳の解らぬ三途の川軍団が多すぎる！！この周辺。作品理解してチケッティングしてんですか・・？劇場全体が老人ホームの様で非常にしんどい！スタッフもいい方多いのでヘルパーの様で可哀想！これから行こうとしてる方はシネマライズがいいです。 ",
      "笑えない…\n 笑えるんだけど、とてもじゃないけど笑えるものじゃない、おげれつなお話のオンパレードです。悲劇を笑い飛ばすことが好きな人にとっては、これほど素晴らしい映画がないのではと思うくらいにブラックが連発します。オープニングの絵とか、本編自体も、非常にオシャレな映像で、ファッショナブルという言葉がぴったりかなと思いますが、ただ、ストーリーは下品です。面白いと思いましたが、満足感は皆無でした。 ",
      "単純、過激\n 行くところまで行くと、どうなるのか？過激さをユーモアとして楽しめなら、面白いです。でも結構リアリティーがあるので、シリアスに受け止めるとしんどいですね。短い話が、あーぁ、やっちゃった…ってところで終わるので、さぁ次！と流して見られると面白い。 ",
      "楽しめるかは笑いのツボ次第！？不謹慎な笑いの数々。\n 【賛否両論チェック】賛：容赦のない不条理さが、逆に笑いを誘う。オムニバスなので、上映時間の割には気軽に観られる。否：話がブラックすぎて、人によっては全然面白くもないものもありそう。「こんな所で終わり！？」と感じるものも。　さすがは海外のブラックユーモア。情け容赦ない不条理や理不尽が次々と襲いくる感じで、不謹慎とは知りつつも、思わずニヤけてしまいます。逆に、こういう笑いが嫌いな人には、全く向きません。　そして、笑いのツボもやはり少し違うようで、ものすごく唐突に終わったり、逆にものすごく蛇足感があるお話もあります。その辺り、この作品との笑いの相性もありそうですね（笑）。　グロシーンや汚いシーンも結構あるので、ご注意を。ただオムニバスなので、案外気軽に観られる映画です。 ",
      "和名の題名に惑わされて（笑）\n 短編の物語が続々と続きます。ブラックなストーリーが連続しますが、自分は結構、楽しめました。（笑）和名からは想像もできなっかたストーリー、事前の情報が無かった分、サプライズにもなりました。チョット残念だったのは、字幕とストーリーのセリフがマッチしてないのが多々あったことかなぁ。σ(^_^;) ",
      "深読みは不要\n どの話しも単純でストレート、短編であきる前に終わってくれる。余計な深読みはしないでみるとなかなか面白いけど、どの話しもそこそこ黒くて苦笑的な笑いばかり。人によってはけっこう不快かもしれない。 ",
      "アルゼンチン版「世にも奇妙な物語」!?\n キャッチーなコピーとのギャップは否めないものの、個人的には結構楽しめました。アルゼンチン版の世にも奇妙な物語？6編のオムニバスです。（因みにタモリは出てきません）どのストーリーも感情を剥き出しにした人間の狂気が荒削りに表現されていて、思わずギョッとし、そして苦笑いの繰り返しでした。短編ならではのリズム感があるので、普段２時間ものをじっくり観ている感覚とは違って唐突に感じる部分もあるけれど、一方で独特の構成や時間の使い方には新しい発見もあったりした。３話目の「エンスト」と６話目の「Happy Wedding」は一見の価値ありです。前者は、ありがちな他人同士の小競り合いから、次々に予想を裏切る展開に…。狂気に満ちた表情の描写にも引き込まれました。後者は、結婚式を舞台にした男女関係における喪失と破壊、そして再生の物語。ブラックコメディータッチなんだけど、なかなか本質を突いたテーマを短時間でまとめ上げてるあたり、ちょっと感心してしまった。全体的にシリアスなストーリーが多くコメディーと呼ぶには重いものも多いし野卑な表現も多いのですが、そんな中にも不意に垣間見える人間行為の可笑しみがこの作品の見所の一つかと思います。 ",
      "題名ほどのんきな映画じゃない。\n なんか、落ち着いた題名だけど描写は意外にグロさときつさとストレートな暴力描写でビックリ。人生のいろんな分岐点で切れてしまった人達の成れの果てのオムニバス。どれもこれもいっちゃってる人達でアカデミー外国映画賞にノミネートされるよな題材なのか？と疑問に思っちゃいました。もっと奥深い何かがあるのかな。オープニングの題材からブラックユーモアたっぷりだけど似たような事件が現実にあったわけだし、落ちのシーンなんて迫力満点。パニックスペクタクルですよ。カーチェイスのおやじもレストランのおばさんも花嫁も皆自己愛が強すぎて究極の身勝手ぶり。当然結末もオーバー気味になるか。不思議な不思議な面白さでした。 ",
      "痛快？爆笑？\n  笑えるところなんて一つもなかった。周りの人は、唐突な下品な場面でクスクス笑ったり、「えぇ…？！」みたいな失笑で笑っていたくらい。なんと言うか全体的に胸糞悪い。短編集で6話なんてあっと言う間だな、と思いながら見始めた。3話目で早く終わらないかと指を折りながら祈った。終始「えっ？えっ？今のオチ？」と困惑しながら、強引に次の話へ。「痛快！」「爆笑！」の文字に惹かれて見ようかな？と悩んでる人が居たら、止めた方がいいと思う。 ",
      "驚愕とか爆笑とか\n  いうほど無かった。やりたいことは分かるんだけど、インパクトも無く、あぁそういうオチですか...という感じ。短編全てがそんな感じ。もっとさ、日常的なオチから逸脱した話もあって良かったんじゃないかな。だって映画なんだし。つまらなくは無いけど特筆するところもそんなに無い、という印象。やりたいことは面白そうなんだけどなー ",
      "他人の不幸は蜜の味\n 6本の短編でそれぞれが「あ～そんなことしたら，こうなるよね～」と言う因果応報な内容で、ストーリーもひねりやどんでん返しがなく、よく言えばシンプルに、悪く言えば単純な話ばかりですが、そのぶん何も考えずに笑える場面が結構ありましたこの手の複数の話の映画だと1話ずつの話の中に、全体につながる伏線が張られていて最後にそれを回収すると言うのを期待しがちですが、この映画はそん事を考えずに次々と変わる人の不幸を楽しむ映画ではないでしょうか "
    ],
    "filmarks": [],
    "coco": []
  }
}