{
  "id": 146,
  "reviews": {
    "eigacom": [
      "マカロン食べたい・・・脳漿炸裂銃撃ちたい・・・\n お嬢様女学院にていきなり檻に入れられてサバイバルゲームを始めなきゃならなくなった女子高生達の物語。サバイバルゲームに負けちゃうと銃みたいなもので脳漿（のうしょう：脳を満たしている液らしい）を脳から無傷で出されて、出された本人はあぽ〜んと何考えてんだが分からない様な半植物人間っぽくなっちゃう。最初は安っぽいかな？とは思ったが意外と観入ってしまった。色々なサバイバルを勝ち抜くのは誰か？後半このサバイバルゲームの首謀者も出てきて、まぁ大変！！少し続きを観たいと思ったのは私だけ？主演の柏木ひなたと竹富聖花は可愛かった。エンドロールの歌は何言ってんだか分からないw最後に「マカロン食べながらあの銃撃ってみたいな」と思った。何故か不思議な魅力がある作品でした。 ",
      "黄金卵のジョブハンティング・・面接という名前のゲームに強制参加させ...\n 黄金卵のジョブハンティング・・面接という名前のゲームに強制参加させられて、失敗すると特殊な銃で脳漿を撃ち抜かれて（ヒットしても人体の損壊はなく死なない）脱落。生き残りをかけて戦う系の中ではちゃんとしてる非常に良い。主演の2人もすごい良い。それになんだかとってもカッコいいラスト。「どうでもいいけど、マカロンたべたい。」 ",
      "柏木ひなた×竹富聖花（春花）＝可愛い\n 冷静に見てしまえば突っ込みどころ満載で、あまり褒められた映画ではないのでしょうが、まあこう言うのは冷静に見てはいけない映画でしょうから、そこは素直に主演の２人の可愛さを堪能しつつ、こう言うものなんだと思いながら彼女達がサバイバルする様子を存分に楽しませてもらいました。元ネタはよく知らずに見たのですが、ボカロ楽曲？正直何それ状態で、まあ本編を見終わってからですがボカロ楽曲の意味を調べつつ、元ネタの楽曲を聴いてみましたが、結果特に聴いてなくても聴いててもどっちでも良かったかな・・・意味不明気味の曲でしたので。ただ、その楽曲の壮大なPVと考えれば、間違いなくカッコいいPVが出来上がったのではないかなと、そしてどうでもいいけど妙にマカロンが食べたくなってしまいましたよ。で、肝心の学園サバイバル自体は、まあそれなりには楽しめたけどちょっと端折り過ぎだったような。良く言えば確実に中だるみしない内容ではありましたが、途中ほぼリアル早送り、まるで初戦と２回戦をじっくり描きその後順当に勝ち進み決勝へ的なスポコン漫画を見ているような、そんな端折り方で、ある意味潔いと言えば潔かったですが、相当中身が薄かった印象は否めなかったかなと。でもグロさ皆無で、ホント曲の壮大なPVって感じでしたから、これはこれでって感じでしょうかね、ラストも画的にカッコ良かったですし、とりあえず中身よりもビジュアル重視で楽しむのが吉と言えましょう。まあこの映画のメインは、サバイバル劇と言うよりかは「ハナ」と「はな」の・・・ってどっちも同じ名前でややこしいのですが、２人のハナのやり取り、関係性を楽しむ映画だったでしょうか。低予算映画で主要登場人物も少なかったですから、そう言う方向性にはなるだろうなと思いながら見てはいましたが、ホントそんな感じで・・・。ただいろいろとおかしな設定ではありましたが、２人とも可愛かったので、個人的にはそれだけでOKです、アイドル映画はそれで良し、可愛いは正義と言うことで。特にエビ中の柏木ひなたは顔ぽっちゃり肌ツルンで可愛かったなぁ、危うい演技力がむしろ可愛さを引き立てて、単純に応援したくなりました。一方の竹富聖花（現：春花）は対照的なクールビューティーさで、ツインテールも嵌ってました、こちらはしっかりとした演技力で見る者を魅了してくれましたね。２人が織り成す世界観は、内容の薄さを十分カバー、逆にそこしか見所はないのですが（一応若者へ向けたメッセージ性も多少はありましたが）、まあでもまずまずは楽しめた映画だったかなと、上白石萌歌等、一応脇役陣もそれなりに存在感は発揮していたので、キャスト目当てで見る分には尺も７７分と短いので見て損は無いかと、真面目に見たらアレな映画ですけどね。 ",
      "ニコ動発にしては面白い。\n  「脳漿炸裂ガール――。」元々、ニコ動で曲は知っていたし、動画や生放送の間で宣伝されていて、薄々気になっていたが、実際、映画館で見るまでのものではないかと思って、視聴していなかった。だが、実際に見てみて、意外にも面白い。なにせ、ニコ動からのものだし、どうせ素人映画だろうと思ったが、普通の有名監督が収録した映画と同様に面白かった。また、予想外にも知的戦な内容だったり、ちょっとしたバトル感が、つまらない映画とは違うところだと思った。最後に、「どうでもいいけど、マカロン食べたい――」という台詞に、元曲にも合っているし、なりより鳥肌が立った。歌詞の一つひとつが話に忠実に再現され、最初は単にマカロンが出てきていると思ったが、最後の台詞を聞いて、そのためのマカロンか！、と振り返る点もあって、脚本もよかった。気になっている方は是非見るべきであると思う。 ",
      "どうでもいいけどマカロン食べたい\n こういう学園サバイバルみたいな話好きなので割と楽しめました。お嬢様学園でサバイバルとか、ありえない設定はやっぱりワクワクするし。脳漿だけぶち抜いた時に出るドロドロの液体とか、グロテスクとお嬢様も漫画の世界じゃテッパン設定なのかな？それならもっと血がドロドロみたいのでもよかったけど、ポップさが失われるから違うか。さらに主演のエビ中の女の子と、竹富聖花ちゃんがよかった。ビジュアルにキャラがマッチしてたし、制服も可愛い。あの指定鞄の持つとこにリボンついてたり、衣装は細かいとこまで凝ってて良かった。ただ校舎に圧倒的お嬢様学園感が足りん。普通の私立じゃん。 ",
      "かなり良かった\n いやー演技うまい。次見るときは細かな部分をどんどんみたい ",
      "ツッコミは無用。ブッ飛んだ世界観の痛快ストーリー。\n 【賛否両論チェック】賛：突如巻き込まれる理不尽なゲームで、露わになる人間の本性が浅ましい。そんな中で、あくまで己を貫こうとする主人公の健気さや、ふと垣間見える友情にも、意外と感動。否：ストーリーそのものはツッコミどころが満載で、無理がありすぎる印象。あれこれ考えて観る人には不向き。　イメージとしては、福士蒼汰さん主演の「神様の言うとおり」を、もう少し身近でソフトにした感じでしょうか。何の前触れもなく、突然巻き込まれる理不尽な死のゲームに、人間のリアルな本性がむき出しになっていく様子が、非常に浅ましくて痛々しく感じられます。そんなゲームの中にあって、それでも必死に己を保ちながら、唯一の味方・稲沢はなと共に困難を乗り越えていこうとするハナの姿が、とても痛快です。「自分の命を〝運”に頼らないで。」という言葉が、すごくカッコイイです。　ストーリーは割と有って無いようなものなので、本格派な方には不向きですが、ブッ飛んだその世界観を、是非堪能してみて下さい。 ",
      "アイドル\n 私立恵比寿中学の柏木ひなた推し、アイドルファンなので見ましたが、これはダメです。また、上映中急に立ち上がってシーンに合わせて暴れる、楽曲が流れた時にマサイジャンプを始め、踊りだす等の迷惑行為をかますアイドルファンの評価を当てにしてはいけません。 ",
      "演技の冴えるアイドルムービー\n  映画「脳漿炸裂ガール」、角川新宿シネマへ観にいってまいりました。ズバリこの映画の見所は、今をときめくアイドル達が放つ輝きを、どれだけフィルム（古くてゴメン）に焼き付けられているかという一点にあります。まず「脳漿炸裂ガール」はアイドルムービーにありがちな演技の「これくらいでいいや」感は、ほぼありません（あるとしたらむしろ男性キャストですかね）。ダブル主演の主人公、市位ハナを演じるのはアイドルグループ「私立恵比寿中学」の柏木ひなた（文中敬称略）、そしてもう一人の主役、稲沢はなを演じるのは女優でnon・noの専属モデルでもある竹富聖花。この二人、アイドルムービーで求められるファンがこうあって欲しいという、お嬢様学園に紛れ込んだちょっとドジな普通の女子高生と、ミステリアスかつ聡明で優しいお嬢様という役どころを本人の持つ個性を生かして演じていました。ストーリー運びも力業ながら良く練られていて（※以下ネタバレあり）最初に主演の二人がマカロンを通じて関係を深める場面、ここでマカロンを友情を示すガジェットとして提示して見せたのは終盤まで活きていて効果的でした。他の登場人物もお弁当というアイテムを通してキャラクター説明をスピーディーに済ませているのも映画ならではの手法として好感が持てました。このシーンだけで生徒役のメインキャスト、リッチ、ビッチ、パッチの３人の性格が明確に理解できました。ただストーリーの軸となる「黄金卵の就職活動」ゲームについては設定のための設定という感じがしますがリアリティの無さが、良い意味でぶっ飛んでいて中途半端な突っ込みを許しません。最終的に追い詰められたら主人公たちが、極限状態のなかで修羅場を繰り広げますが、その過程で冒頭15分で張られた伏線が気持ち良く回収されていきます。演技については最初に触れましたが、うまい下手ではなくキャラクター作りという面では妥協が感じられない好演を各々が見せていました。キャストたちが、脚本に出てくる部分以外の背景を演出側から丁寧なレクチャーを受けたか、理解するだけの充分な資料を与えられていることが容易に想像できます。いま、この場面で各々がどのような感情でどのような演技をすべきかを把握しているので（また、脚本にもそこは描かれています）妨げられることなくそのキャラクターへの感情移入ができました。主人公の柏木ひなた、竹富聖花も「ハナとはな」をぶれることなく最後まで見事に演じきり78分を楽しませてくれました。その中でも特筆されるのはアイドルグループ「夢みるアドレセンス」に所属する志田友美の鬼気迫る演技です。モデルならではのスマートでありながら、しなやかな筋肉を感じさせる肉体が味田レイコという役に説得力を与えるだけでなく魂を吹き込んでいました（2丁拳銃を構える姿は惚れ惚れとする格好良さがありました）。結論として、この「脳漿炸裂ガール」は、柏木ひなたの可愛らしさ、竹富聖花の凛とした気高さ、志田友美の鬼気迫る格好良さを引き出した素晴らしいアイドルムービーでした。 ",
      "よく有る学園内連続殺戮ゲームの設定だけど、ちょっと小洒落な感じ。飛...\n よく有る学園内連続殺戮ゲームの設定だけど、ちょっと小洒落な感じ。飛び散るのは血飛沫は無く脳漿。時間もコンパクトで間延び無く良く出来てる。 ",
      "楽しみましょう！\n  角川らしい学園ものの娯楽作。ホラーだけど殆ど怖さは感じない。テンポは悪くないし、ダイジェストで展開を早く進めるのも良い。先手先手で展開がかなり読めてしまったり都合の良い展開はご愛嬌。難しいことは考えずに楽しみましょう。ちなみに、最後の一言「・・・」はさすがに「それは自我だろ！」と思わずツッコミそうになったw ",
      "意外に面白い\n 理由は解らないけど、とにかく頑張らないと殺されるという低予算映画にありがちな設定なんだよ。そんで、ストーリーはあってないようなもんだから、まあ、そこはまあ、どうでもいいね。出てくる少女のキャラ設定がしっかりしてて、柏木ひなたと竹富聖花がキャラにはまってるから、面白く観れんの。竹富聖花の「キッ」としてるときの顔が良かったなあ。銃を構えるシーンがあるんだけど、凄くきまってた。竹富聖花に銃を構えさせるためだけの映画作って欲しかったわ。それでラストが良かったな。ビシッとしまった。途中で元になった「脳漿炸裂ガール」の楽曲が流れるんだけど、聞いてて楽しい歌でいいね。敵役の人を「どっかで観たことあんなあ」と思ってたら浅香航大だった。「頑張れ浅香航大！」と思ったね。《桐島、部活やめるってよ》に出てた役者さんはみんな活躍してるんだけど、浅香航大だけ観てなかったから心配してたんだよね。 ",
      "ホラー映画ではない。頭脳戦と友情の葛藤が面白かった。\n ホラー映画ではない。頭脳戦と友情の葛藤が面白かった。 ",
      "短い時間で\n コンパクトに凝縮されている「脳漿炸裂ガール」の長いPVのよう展開が早く観やすく面白かった "
    ],
    "filmarks": [],
    "coco": []
  }
}