{
  "id": 147,
  "reviews": {
    "eigacom": [
      "押井守作品\n 押井守作品と言えば、アニメではあんなに素晴らしい作品を生み出すのに実写映画ではやってもた映画が多かったが、本作は比較的よく出来ていた。相変わらずストーリーより画像作りに重点を置いているため難解と言えばそうだが単純に映像を楽しめと言わればそうかという感じだ。この映画も商業ベースには乗っていないようでTwitterでの紹介で初めて知ったのだが、最近の平凡な邦画よりは良かったと思う。 ",
      "兵士の少女の見た夢だったとさ\n はじめの一時間ははっきりいって無駄。ラスト15分の清野菜名の校内の格闘銃撃戦だけが見所。銃剣を使って容赦なく撃ちまくり、総合格闘技ばりの間接技とアキレス腱を切りまくるナイフさばきに惚れ惚れした。あとヌードデッサンのモデルがヘア出しだったのは不意をつかれて驚いた。 ",
      "またやっちゃった。\n 押井さんまたやっちゃいましたね。原作の本をちゃんと読まないとこの話を理解することはおそらく不可能でしょう。でも、細かい心理描写やアクションシーンは圧巻です。さすが押井さん！いい映画なんですけどね、「天使のたまご」の時みたいにならなければいいのですが・・・。 ",
      "ラストは確かに衝撃、もう少しまともなストーリーなら尚良かったのですが\n 確かに謳い文句通り、ラスト１５分は衝撃でしたね。そこに関しては、間違いなく期待していたものが見れました。この１５分間の清野菜名の超絶アクションだけでも、十分見る価値のある映画だったのではないでしょうか。唐突すぎて意味不明なところもありましたけど、まあ血しぶき飛び散る清野菜名ショーを見たと思えばね・・・。しかし動きがキレッキレで惚れ惚れしますね、しかも無駄な動きがなく実戦的なアクションなのがまたいい、今の日本では１、２を争うアクション女優と言っても過言ではないでしょうね、武田梨奈と共にこのジャンルを盛り上げていって欲しい逸材です。ただ、それまでの７０分間が少々、いや、結構退屈だったかも。これと言った説明もない中で、ストーリーも大した展開はなく、感情移入させられるところもなかったですし、単調な音楽に乗せられて、思わず睡魔に襲われそうになりましたよ。ラストの爆発へ向けて意図的にこんな作風にしたのかもしれませんが、いろいろと伏線を織り交ぜながらだったにせよ、もう少し何とかならなかったものか。元になった短編は見てないので憶測ですけど、正直無理に引き伸ばしただけにしか思えなかったですね。しかも衝撃の超絶アクションの後に、まさかあのオチが待っているとは・・・。今の時代、絶滅危惧種に認定されているあのオチが、まさかここで見れるとはビックリです（苦笑）でも押井守監督作品と考えれば、何となく納得ではあったりもするのですが、好き勝手やり放題やってこれかよ～。もうどうせなら、とんでもなく強烈なラスボスとか用意してもらって、もっと清野菜名のアクションを堪能したかったなぁ。そうじゃないと、このオチでは満足できません！と不満はありつつも、何だかんだで楽しめた気がするのは、やはり清野菜名の存在感とノンストップアクションに尽きるでしょう。長々とした前菜は、映画ではなく清野菜名のＰＶを見てるぐらいのつもりでいれば、それほど苦痛には感じないかもしれませんね。それと清野菜名をいじめる役の田中日奈子の力強い目力もなかなか印象深くて、今後要注目だなと思わされました。この２人のバトルがもっとあったら更に楽しめたのにねぇ。 ",
      "申し訳ないけど本当に駄作\n  飛ばし飛ばし見てても起承転結がちゃんと理解できるし、オチも安直。BGMなんかもずっと同じようなのが単調に流れるだけで、美しくもなんともない。こんなんなら、せめて戦闘シーンくらいは派手なクラシックにするとかでもよかったんじゃないのか。わざとなんだろうし、「夢」としてわかりやすくするためだったのだろうけど。建物や小物の「白」が綺麗なくらいで。。物語性はまるで皆無だし。芸術性があるという人もいるが。あとはいいのは戦うところくらいですかね。にしても、夢オチって。。こんな話、高校生でも思いつくよ。特別感も何にも感じない。本当にどうでもいい作品。よさが分からなかった。ほとんどが無駄なんだけど、格別無駄なところを飛ばし飛ばし見て正解。他人にオススメはしないしできない。押井守ファンじゃないときつい。20〜30分ほどの短編映画ならまあまあおもしろかったかも。これだと、ラストのほうをやりたかっただけの映画なんだなあって思っちゃいます。 ",
      "難しい\n 途中までなんだかわからなかった。と思ったらいきなりの打ち合いアクションになり。え？え？でもやっと理解できました。アクションに惚れ惚れ。 ",
      "全てはラストの為\n ラストのアクションは本当にかっこよかった。それにつきる。べつにたいしたひねりも驚きもなく。予告で見た、あの感じになります。ラストまでの１時間は長すぎ。その一時間でやってることは、なんか作ってるか、何物だ！とか。あの子は天才でどーたらこーたら、ただただ長い。カタルシスのためにあんなにためたのかもしれないが、正直アクションきれきれでも、伏線がてきとーだから、カタルシスはなにもない。それと音楽もなめらかーな曲をクライマックスでつかってるから壮快感はあまりない。とにかく何も考えず、ラストのアクションの為だけに考えられた映画。他はおまけてきな感じ。 ",
      "和製ジェイコブス・ラダー\n 前半の「静」で提供される後半の「動」への内容にひねりがなく、予告と押井守監督・清野菜名主演から予想した通りのストーリーを確認しただけの85分でした全体的に嫌いではないけれど、「静」の仕掛けや「動」での観る側をいい意味で裏切る構成になっていればもっと良い映画になったのではないでしょうか ",
      "前半の学園の閉塞感からガラッと変わリ邦画ではあまり無い激しい一連の...\n 前半の学園の閉塞感からガラッと変わリ邦画ではあまり無い激しい一連のシーン。きつめでR15です。初主演の清野菜名のアクションはキレがコンパクトで良いね。今日のトークショーで、話しに上がってた２日で急に付けたシーンには見えなかった。 ",
      "やはりロバが旅に出ても\n  馬になって帰ってこないという事です（押井ファンなら分かるかも？どこを切っても押井節。それまでと違うのは直接的なシーンが出てくるということか。銃撃シーンやナイフアクションシーンでの血のりとか。押井さんはなんだかんだで死ぬシーンとかはしっかり出さない人。攻殻とかで義体だからということでやっとなんだから。ただモノになってしまったらグロでもなんでもokのようなんだけども。清野菜名ちゃんはこういう偏屈監督の要求によく応えて頑張ってるなと。アクション女優を標榜しているだけあってよく動くし、身体のキレが凄いです。たった3日という悪条件にも関わらずよくぞここまでというね。前半のタメが長すぎるというのはまったくもってその通り。それにだいたいそのネタもよく見れば分かってしまうんだけど押井印としてはそこはビューティフルドリーマーよろしく繰り返されるわけなのです。リリィさん演じる女医さんはさしずめサクラ先生と錯乱坊の2人のキャラをもってるっていう感じ？押井ファンなら取りあえずいっとけというのとあと清野菜名ちゃんファンも行っておきなさいと思います。 ",
      "こ、これは\n これは酷いと観てるときは思うんだよ。「アニメだったら、この間はもつかも知れないけど、実写だときついなあ」とか。「《5つ数えれば君の夢》観た押井さんが『俺も女子校ものでクラシックBGMでやりたい！』って思っただけかなあ」とか。ラスト近くでようやくアクションが始まんのね。闘う清野菜名が観たくて来てたんで嬉しいんだけど、清野さん素手のアクションは流石だけど、銃やナイフを使うアクションはまだ今一つなの。まあ、それでも「清野さん頑張ってはるわ」と思って、アクションシーンは良かったかな。ラストは清野さん軍服着て夕日に照らされる感じなんだけど、良く似合ってた。《図書館戦争》も清野さんがやったらいいのに。観終わって「まあ、こういう映画踏むのも、映画鑑賞の醍醐味かな」と思って映画館でたんだけど。基本はアイデア一発の作品だから、ネタばらしまでのフリは、もっと短くて良かったんじゃないかなあとか思いながら。で、帰り道おもいかえすと、なんでか解らないけど、観終わった感じは悪くないの。アクションシーンからラストまでの清野さんが良かったのが原因かなあと思ったんだけど。あとは伏線がきっちり回収されてるから、そこが心地よかったのかな。映画館でお金払ってみると高過ぎる気もするけど、DVDだったら途中で絶対観るのやめるし、やっぱり映画館で観ないといけない作品かな。 ",
      "見る側次第で良くも悪くもなる作品\n レビューではあまり良い評価が無かったけど、私は良いと思いましたよ。映像は美しく、静画的な作りだと思いました。ストーリーも、捉え方によって良くも悪くもなる気がした。何処まで、想像を広げられるかで大きく変わる気がしましたよ。一つエンディングはちょっと弱気にまとめたかなぁ〜って思われ残念。もっと、振り切って良かったんじゃないかな。 ",
      "モーツァルトのマイナーな旋律にのせて\n  清野菜名という女優さんは、テレ東で最近まで放映していた『ＬＯＶＥ理論』というドラマで初めて拝見した。初め、ＡＵのＣＭのかぐや姫役の女優さんかと勘違いしていたのだが、段々それが違ってると分かると、どうにもその目の下の泣きぼくろが気になってきた。演技としてはでもまぁそんなに光るような印象的なものは見当たらなかったのは役自体のせいかと思ったのだが、その後知ったことはこの人は、園子温監督の映画でアクション俳優としての演技をしていたという。あまりにもテレビでの印象とは違うその配役にギャップを感じ、そして今回の映画での主役である。で、映画の内容はというと、まぁ、これが押井監督の趣味だけで作ったような内容。考えてみればこの前のパトレイバーでも、まのえりなを起用した後、園監督の映画でも出ているし、なんだかこの二人の監督、タイプの女優が似ているんだろう。ミリタリーおたくと格闘アクション、そして『夢落ち』。ストーリーははっきり言って薄い。いつものライトウイング的な思想や、はたまた哲学的な台詞回しは今回は出てこない。パトレイバーで引き摺っていたのか、ロシア語は出てきていたからどうも北方領土に絡めた話しなのか？彼女のアクション自体はとても軽やかで敏捷性は感じられたが、なにせ力がないということに、打撃の重さがあまり感じられなかったのが迫力不足ではあった。本田博太郎と金子ノブアキの脇役は、仮面ライダー系の感じが安っぽくて、もう少しやりようもあったかなぁと思うのだが･･･他の方も書いてあったように、ホント前半のあの冗長な流れは、眠気を誘われてしまった。押井監督のいつもの犬登場の方ばかり気になってしまったのも今一内容に乗れなかった証拠だろう。せっかく綺麗な女優さんなのだから、もっと有意義に引き出せる、そして惹き付けられるようなストーリーや演出が出来る監督はいないのかなぁと、勿体ない感想であった。 ",
      "これはいいヘッドショット\n これはいいヘッドショット ",
      "面白い映画というよりは芸術的な映画であると考えてみた方がいいでしょ...\n 面白い映画というよりは芸術的な映画であると考えてみた方がいいでしょうなんで予告編でブラックスワンとかの名前が挙げれれてるかが分かる様な作品です。 ",
      "寝れる\n 皆様おっしゃる通り、途中まではまぁ寝れる。内容と音楽でしょうがないんですけどね...内容は最後まで見て、あぁそういうことなのか、という感じ。悪くはないです。アクションシーン良かったですね。かっこよかった！ ",
      "超退屈なストーリーが、全てラスト15分への伏線。\n 【賛否両論チェック】賛：最初は無意味に思えた描写や、理解に苦しむシーンが、ラストに繋がっていく様子が見事。否：展開自体はかなり単調で、最後になるまでよく分からない描写も多いので、退屈しそう。　この作品の見所は、まさにラスト15分。それまでの難解で謎めいていたシーンが、すべて真実の下にさらされる感じで、圧巻です。逆にいうと、そこまではずっと単調で退屈なシーンが続くので、かなり眠くなりそうです。　グロシーンも後半で急に多くなりますので、観る時はお気をつけて。 ",
      "毎回押井監督のトーク込みで観たい作品\n 上映後の初日舞台挨拶二回目、登壇: 押井守監督、清野菜名 　田中日奈子、吉永アユリ、花影香音、司会：プロデューサー押井監督のぶっちゃけ？トークや、清野さん、女子高生の3人の話で撮影や作品が知れて楽しめました。予告映像観ただけの知識だったので、前半は、どうなって予告のアクションになるんだ、ともんもんとしていました。監督も言ってましたが、前半オチル人がいるかもしれないけど、最後15分ぐらいのアクションはスゴイ楽しめます。失礼ながら清野さんのこと知らなかったのですが、アクション女優としてもポテンシャル高いな、と思わされました。空手使い系女優さんとはまた違う魅力があります。観た後、ホント押井監督たちの話をセットにしてもらいたいw金子さんがフジロックフェス出演中で舞台挨拶出られなかったのは残念でした。 ",
      "狙い過ぎ！？\n  前半のまったり感と後半のギャップはみごと。どちらが現実にしても何故この夢をみたのか…考えるのがナンセンスなのか…セリフまわしとタメが少し過度なのとラストがコスプレっぽく見えたのが残念。 "
    ],
    "filmarks": [],
    "coco": []
  }
}