{
  "id": 15,
  "reviews": {
    "eigacom": [
      "原作、アニメ共に傑作なだけに。\n これは酷い。以外クソポイント羅列。スパイ養成学校にいる奴らの安っぽさwジャニタレ使うという迷走。深キョンの蛇足感。恋愛要らない。無駄な安っぽいアクション良かったのは結城中佐だけ。時間を無駄にした。 ",
      "微妙\n ちょっとハラハラしたしスゲーって思ったとこもあったけど、深キョンの演技はいつも通り上手くないし、色々とありえないことばっかだし。脇を固めるキャストは良いのにもったいない。 ",
      "#ジョーカーゲーム #映画 再見。スパイものはローテクに限る。戦前...\n #ジョーカーゲーム #映画再見。スパイものはローテクに限る。戦前という陰鬱な印象の時代に軽やかなルパンと不二子をこじ入れるミスマッチを意外にも楽しんだ。例えば真珠湾を阻止出来ない続編を熱望。もろジャニーズ仕込みの身のこなしは勘弁だが。支持。@jokergame_movie ",
      "ツッコミどころが多い。時代設定ではなく映画の質が何十年も前のものの...\n ツッコミどころが多い。時代設定ではなく映画の質が何十年も前のもののよう。d機関がしらけるというかカッコよくない。ジョーカーゲームというタイトルを台詞できいた時もダセェと思ってしまった。ミスリードや上手い伏線があったわけではないので騙された！には全くならない。 ",
      "はっきり言ってそこまで期待してなかったけど、かなりおもしろかった！...\n はっきり言ってそこまで期待してなかったけど、かなりおもしろかった！ネタバレもあり。除隊になり、スパイとして生きることになった男。その男の任務は新型爆弾の構造が書かれたブラックノート。それを手に入れるため、アメリカ人のもとへもぐりこむ。なんだかんだ上手くいくんじゃん、と思ってみていたら、二重スパイやピンで活動する女スパイもいてだんだん複雑になっていくのがハラハラさせる。複雑と言っても、このボクが話についていけるくらいで、しかもあれどうなった！？というのも解決してくれていて、痛快だった。続編もありうるような終わり方だったけど、これならやってもいい気がする。深田恭子の素早い動きの意外性、それが一番目を引いた(笑) ",
      "ただのジャニーズ映画\n 総合50点 （ ストーリー：40点｜キャスト：60点｜演出：55点｜ビジュアル：75点｜音楽：70点 ）　原作を先に読んでいて、後で映画化されていることに気がついて期待して観てみた。　しかし諜報戦や内偵の中身といった原作の主題は引っ込み、美男美女が綺麗に格好良く活躍するだけの有名芸能人の宣伝映像のような軽薄な内容になっているのにがっかりした。ただ出演者が好きという人には良いが、それ以外の人には駄目なんじゃない。 ",
      "あんまり面白くなかったなー\n 映画より予告編のほーが面白かった ",
      "高評価つけるのはただのジャニオタ\n 良いのは結城ぐらいあとはひどい ",
      "とりあえず深キョンに★２つ。\n いや、映画としてそこまでダメだってことじゃないんだけど、ぼくが思ってたジョーカー・ゲームとはぜんぜん違った。英国諜報機関と謎の美女と主人公が、三つ巴になってあるブツを奪い合う。ほぼルパンだった。スパイ映画を便宜的に、007的なド派手アクション系と、ジョン・ル・カレ的なリアル諜報系に分けるとすると、少なくとも原作については後者寄りの雰囲気が好みだった。まあ、ジャニーズ主演の邦画作品で、そんな地味な企画は通りそうにもない。よって、予想通りといえば予想通りの、派手な立ち回りと色恋沙汰。目的のブツは力づくでいただく。諜報活動？何ソレ食べれんの？こうなると、競合はまさに007御大なわけで、いくらなんでも分が悪い。開き直ってキャラにでも萌えるしかない。その点、深田恭子は完璧だった。全編ほぼコスプレ。メイド服、チャイナドレス、女怪盗風のムチムチ黒装束まで。お約束の拷問だってある。うん、峰不二子だ。去り際もルパン一味を出し抜く不二子ちゃんそのままだし。そ〜りゃあないぜぇ〜。 ",
      "アクション見応えアリ‼︎\n 亀梨和也かっこよかったぁ〜♡♡♡アクションシーンが多くて見応えあり！！もう一回映画館で観たい映画。亀梨じゃなくても、内容的にも◎誰が敵で誰が味方か分からない！最後までドキドキワクワク。 ",
      "台無しの映画化\n  アニメ版が素晴らしかったのでDVDにて鑑賞。観なければ良かったレベルの実写化失敗作。主人公は足音ルート外して呆気なく任務失敗するので、どうやってリカバリーするのかと思いきや、目撃者を取り敢えず気絶させるという場当たり的な対応。その後、その辺のことはなし崩し的にうやむやにしてしまった上に、大事なターゲットを抱えたまま深キョンのハニートラップ（笑）に簡単に引っかかって横取りされるとか、もうお笑いでしかない。原作の良さは、正体が知れただけでも任務失敗という厳しい条件下においても「殺すな死ぬな」を守り抜き、人知れず任務を遂行する、派手なアクションも爆発も不要の中で、一級のサスペンスを構築してるのに、この映画化はその世界観すらぶち壊して本当に最低最悪。既視感溢れるスタイリッシュな映像とミッションインポッシブルのパクリのような音楽でクライマックス盛り上げますが、ここでも「殺すな死ぬな」すっかり忘れて大爆発起こしてステロな敵役を丸焦げにします。あのイギリス野郎はいったい何度の火傷で復活したのでしょう（笑）ラストは深キョンが「命張ったのに報酬たったこれだけ？」とか、もう既にスパイじゃなくこそ泥と化して、、、とりあえず、ジョーカーゲームのタイトル外して欲しいですね。 ",
      "雰囲気良好\n 戦争中とはいえ深田恭子可愛いではなくて、ハワイの景色は壮麗だね第二次大戦が舞台でスパイが主役の物語 ",
      "原作既読、アニメ視聴済み\n キャラクターはほぼ映画オリジナル。原作要素を上手いこと再構成したな〜と思います。複数のキャラのエピソードをつないでる手法なのでキャラに愛着のある人は覚悟してください。あ、結城中佐だけは満点です。私は原作エピソードをPVのようなリズミカルなテンポで三次元視覚情報化して貰えたという点で大満足です。BGMも良いし。亀梨君のキャラは性格的にはD機関っぽくないな〜でもこのくらいのかわいげが無いとチート過ぎんなという感じはする。あとこれはジョーカーゲームという作品の展開すべてに言えることですがすっごい地味。いやこの作品のメディア展開の中では派手な方ですがスパイ映画としては本当に地味。なので単体で楽しむ人は、スパイ大作戦のような小技の効いたのが好きならおすすめです(導火線がめちゃくちゃオマージュで吹いた)気がつけばなんかすってたり敵を閉じ込める時鍵穴に鍵を突っ込んで外に出た部分を折ったり、そういうのをハイスピードでこなしていくのに痺れるーー！あまりにピタゴラスイッチな時もありますが、まあそれはご愛嬌…。あ〜2作ってくれないかな！ ",
      "美男美女を楽しむ。\n 本を買おうとした際、帯に映画化のことがあり、「まずは映画だ！」と思っていた作品。何よりも深キョンが可愛い！スパイの美男美女…まるでアニメかマンガを見ているよう。内容云々よりも、その満足感の方が高いのは否めない。 ",
      "アニメから\n  最近始まったアニメでハマってDVDをみました。ルパン劣化版とか言われてる意味がよくわかったw恋愛とかアクションもあって、映画映えして万人受けする話にまとめたなって印象でした。もっとスパイらしく、虎視眈々と冷酷非道な感じを期待してたので残念。あと死ぬな殺すなの殺すなは、殺さなければいいんじゃなくて、殺して事を荒立てるのは不利益だって話だったと思うのですが…めちゃめちゃ事を荒立てるやん……もっと心理戦とか情報戦に焦点をあてて、相手は勝ち取った万々歳のつもりだったけど、蓋を開けてみればスパイが一人勝ちでいいように踊らされてただけだった、みたいなものを見たかったです。軍人出身で、情に脆く飢えている主人公とはいえ、あっさりハニートラップにかかった上に助けに戻っちゃうのには少し呆れました。普通の恋愛ものとかアクションものなら是非とも助けに戻るべきシーンなんだろうけど、スパイなんだからそこは分別つけて欲しかった。この内容で生粋のスパイが主人公だったらきっと非難轟々だったと思います…。 ",
      "もし戦前「Ｄ機関」みたいな組織があって、重要視されていたら、歴史が変わっていたと思う。\n  入江監督の「日々ロック」に次ぐメジャー作、第２弾。 原作物で、脚本にも関わっていないようなので、入江監督らしさはあまり出ていません。でも、映像や演出に、ところどころ入江監督らしい感じ見受けられました。 亀梨君がかっこよかったし、深田恭子さんもよかった。特に深田恭子さんがよかった。現実感のまったくない謎の美女役で、イメージにピッタリだった。 内容的には、「ルパン三世」や「ワイルド７」などを思わせるものだった。 舞台は戦前の日本らしきところ。軍隊の訓練中、誤って上官を殺してしまった嘉藤（亀梨和也）は、銃殺になるところを、結城（伊勢谷友介）に助けられる。その後日本の情報機関「Ｄ機関」の工作員として、訓練を受けることになった。卓越した能力を発揮し、よい評価を受ける嘉藤だったが、仲間とはうまくいかず、トラブルを起こしていた。そんな中、とうとう嘉藤に任務の命令が下る。中国のある島で、ドイツ軍に捕らえられていたユダヤ人科学者が開発した新型爆弾の設計図、ブラックノートを奪取するというものだった。現在、ドイツ軍将校とユダヤ人科学者は、米国の諜報機関に殺され、ブラックノートはアメリカ大使が持っているらしい。現地に赴いた嘉藤はアメリカ大使に接近する。そこにはメイドをしている謎の美女リン（深田恭子）がいた。作戦を遂行する嘉藤だったが、そこに英国諜報機関が絡んできて・・・？ 戦前の日本には、この映画に出て来る「Ｄ機関」みたいな本格的な諜報機関は、なかったらしい。 外国の大使館からの情報だけでは、何もわからないに等しいし、重要な情報があったとしても、参考にされていなかったようです。 日本人だから、西洋諸国にスパイを送り込むといっても、難しいのかもしれないけど、中国人や朝鮮人その他として、活動することもできたのでは？ 敗戦の一番の原因は、日本の軍部が、敵を知らず、己の身の程もわからない、周りの状況もわかっていない、ということだと思っていた。もし戦前「Ｄ機関」みたいな組織があって、重要視されていたら、歴史が変わっていたと思う。 続編があるのなら、その変わった後の歴史を、見てみたいです。 ",
      "こんなもんかなぁ？？\n  原作はジョーカーゲームからラストワルツまで読んでます今回の映画は「ロビンソン」や「幽霊」などの原作のシーンをつまみつまみ繋げているストーリーでした。原作ファンとしてはニヤリとしてしまうシーンもあり、それなりに楽しめました。しかし、違和感がありました。この原作を忠実に再現して映画化するのは難しいことかもしれません。ラストワルツの「ワルキューレ」で逸見が言うように、「スパイは目立っちゃいけない。地味でなくてはいけない。」という言葉の通り、主人公がちょっと派手…というか目立ちすぎかなと。異国で全身真っ白じゃ目立ってしまう。原作では目立ってはいけない異国で走ることさえもタブーとされてます。また、度々「グレイリトルマン」と表現されるように、つまりスパイは目立ってはいけないのです。また、逸見がいうように「地味なスパイ映画は面白くない。スパイにはかっこよくあってほしい。」確かにその考えも否めません。それを形にしたのが007シリーズではないのでしょうか。女がボンドガールとしていて、車を乗り回し、任務を遂行するボンドのような男がイメージするスパイです。ジョーカーゲームの原作はそれとはかけ離れています。しかし、読者たちは「死ぬな、殺すな」の教えのもとに任務を遂行する、ジェームズボンドとはほぼ真逆の、地味だけどかっこいい主人公たちの活躍を楽しんでいました。結論として、原作のジョーカーゲームは誰もがイメージする007のようなスパイとはまた違います。女の存在もなく、地味だけど正確に、誤算を計算のうちに入れるような頭脳をもったスパイたちです。原作ファンが今回の映画を観ると違和感があるかなと思います。結城中佐の教え通りでないところがあるし、何よりも原作を越えて007よりになってしまったこと。逸見の言う「地味なスパイ映画では誰も観に来ない。」の意味がよくわかります。だから、ジョーカーゲームの原作を忠実に再現するなら、地味な映像になることを覚悟しなくてはならないでしょう。今回の映画は原作を忠実に再現していないということを大目に見れば面白かったと思います。 ",
      "やすっぽい\n 原作はよい出来のようなのに、映画はやすっぽい。ミッションインポッシブルの出来損ないのような出来。ツッコミ処が多くて１つ１つ突っ込む気にもならない。 ",
      "可もなく不可もない凡作\n いろいろ突っ込みどころが満載だし、迫力やスピード感が足りず、アクション映画としての精彩さを欠いているのだが、そこまで扱き下ろすほどひどい映画でもない。映画を観るぞという気持ちで観るのではなく、ながら作業用の動画にどうぞという感じでしょうか。 ",
      "期待していたので残念\n  面白くなかったです。突っ込み所満載でした。・オープニングがダサい。・盛り上がりに欠ける。・軍人からスパイになって、訓練終わって、任務。の展開が早い。・「どうして？」ってくらい主人公の記憶力が優れている。軍人ってそうなの？・全体的に細かい演出が雑 初任務を命じられ、キャラの一人が壁に国旗を貼るシーンで、その国旗の角度が次のシーンで変わってたり。・チェスが強いという理由でターゲットに近づいたり。・主人公が敵に追いかけられ、変装するシーンでは、変装するのはいいけど、敵が見ているのに変装する。意味がない変装をしたり。・主人公が敵に捕まり、牢屋に入れられて食事が出されるシーンで、敵の兵隊も一緒に仲良く牢屋の中。え？おかしいでしょ。・建物の地図を偽物にしておくとか。逃がす気満々なんですか？・主人公は記憶力がいいはずなのに、地図は暗記できず、見ながら出口を探したり。・明らかにコンクリートだろっていう壁に当たる銃弾が火花出たり。・火薬庫に引火するシーンで、主人公はライターを適当に投げる。そして上手く引火に成功。え？おかしいよ！と思ったら途中で止まる。次はよく分からないタイミングで写真が降ってきて、それが上手い具合に火を橋渡し。いやいや笑なんだこれ？ 下の爆発に気づくのが遅い敵達。車椅子で燃えている敵に銃を向ける主人公。敵のボスは偶然生きていたけど、他の燃えて落ちた兵隊達は死んでしまったのか？たぶんそうだろう。「死ぬな。殺すな。」の「殺すな」を破った主人公。そして、次の任務へ。ふざけてるでしょ！ ",
      "ん〜\n 内容も薄しえーってなるところも多かった。物足りない内容でガッカリ深キョン好きだからそれだけで見ようとした作品だったから期待してなかったけどそれを上回ってくれた作品 ",
      "荒唐無稽な活劇としては悪くない\n 原作は未読。戦前の日本でスパイ物ということでもう少し真面目な作風かと思ったが、かなり漫画的な荒唐無稽な作風でやや肩透かしを食らった。ただ娯楽作としてはそんなに酷評されるようなものではなく、むしろ一定の水準はクリアしていると思う。日本映画では最近珍しいジャンルの作品なので、もっとこういう作品が作られるように応援したい。 ",
      "原作設定を使いたいとこだけ使ったね\n  原作が面白かったから映画を観てみたが、監督が原作設定の使いたいとこだけ使ってあとはやりたいことやった感じの映画だった。主人公が最初からD機関に向かない性格なのでまずおかしい。ハニートラップに引っかかるのは初歩すぎるでしょ。原作のスパイのスマートさがなさすぎる。別物としての映画なら悪くはないと思うが原作あるものを映画化してるのであればちゃんと再現してほしい。最近映画化ドラマ化が多いがお願いですから設定を変えるなら最初から言って下さい。原作とは関係ないと言ってほしい。 ",
      "亀梨\n 原作も読んだ しかし映画と原作がかなり異なっておりより安易になっている。それにいつも感じることだが日本のアクションは色々と場面作りが雑 ",
      "亀梨和也\n 亀梨和也を大好きなファンは面白いのでは。設定はなかなか良さげ何だけど、ストーリーと作り込みが安易すぎる。 ",
      "意外と\n 意外とカッコよかった話も凝ってた最後らへんにやっとおおお…ってなったぐらい嫌いじゃない ",
      "ミニレビュー\n 満足度 75点（100点満点中）これはなかなか楽しめたスパイ映画。確かにツッコミどころはあるがエンタメなんだからそこは気にしないかな。意外とスパイをしてるのは良かった。スパイ映画って本当は割と単純なのかもしれない。何よりも深キョンにやられた作品。ラストシーンも好みでシリーズ化してほしいと思う。ただアクションのカメラのキレは悪かったのでそこだけは改善されてるといいなと思う。 ",
      "日本映画のしがらみが垣間見える。\n なんとなくルパン三世な雰囲気。つまんない脚本を入江監督がどうにか演出でカバーでき……てないかも。ジャッキー・チェンオマージュの逃走シーンや亀梨くんのアクションは好感もてた。けど、あの時代に眉を剃って整えてる亀梨くんには違和感があった。ほかにもやっぱり「D機関」の連中の群衆演技が邦画でいつも感じる薄っぺらさだし、外国人俳優の演技もイマイチだし…突っ込みどころが多すぎて困ってしまった。ただ、入江監督は好きなのでこれからも応援していきます！45点。 ",
      "和製スパイ映画は｢ルパン三世｣？\n  第二次大戦前夜。仲間を庇い上官を殺してしまった士官候補生が死刑の直前、“Ｄ機関”の結城に救われ、スパイとしてスカウトされる…。同名小説を映画化したスパイ・アクション。海外ロケも敢行し、｢ミッション：インポッシブル｣の路線を狙ったであろう本格的な和製スパイ・アクションだったが、厳しい声、声、声…。個人的にはまあまあ思いの外楽しめた。満載なツッコミ所も含め。あの時代において上官の命令に背く事自体、作り物。死刑の直前現れた結城は自らスパイである事を名乗り出る！スカウトされるや否や、才能の片鱗が全く描かれていなかったにも関わらず、見る見るスパイの才能を開花させる主人公。スパイ“嘉藤”として機密文書を奪取する初任務に挑むも、いきなり謎の美女の色香に惑わされ…。ツッコミ所は挙げたらキリが無いが、初メジャー作となる入江悠監督はケレン味たっぷりのエンターテイメントに徹した演出。｢Ｋ20 怪人二十面相・伝｣のような架空の戦時下を舞台にした娯楽活劇。ノリはアニメ。途中から｢ルパン三世｣を見ているよう。そう感じさせたのは、深田恭子。薄幸の美女かと思いきや、金の為に生きる女スパイ。様々なコスチュームも披露、色気漂う美貌を発揮。黒木メイサより不二子ちゃんだった。主人公の亀梨和也も、英語・中国語・手品・体を張ったアクションに挑み、頑張ったで賞。終始クールな役柄で、カッコいい亀梨くんを見たい彼のファンには堪らない筈。にしても、ポスターの亀梨が布袋寅泰にしか見えず…。結城役の伊勢谷友介は一見凄みを発揮しているが、特に何をする訳でもなく、肩書きだけの存在感。軍服姿の嶋田久作を見てると、自然とあの魔人を思い出してしまう。シリーズ化を意識した終わり方。今回はそれなりにという感じだったが、更なるスケールアップさせればシリーズ化も悪くなさそう。この“Ｄ機関”、全くのフィクションじゃない。戦時中に実在したスパイ養成学校“陸軍中野学校”がモデルだとか。それを題材にした市川雷蔵主演の同名映画は、冷徹なまでにスパイを描いた邦画屈指のスパイ映画であった。 ",
      "原作の良さが生かされてない\n 自分は、原作を三作とも読んでいたのですが、正直面白いと言えませんでした。原作の要点は抑えようとしてるのですが、スパイ映画となるとアクションや、女性との絡みなどがプラスされています。この部分がほとんど邪魔にしかなってません。原作の中でも大切なところがブレてます。なので、ジョーカーゲームの面白さが、全く伝わりません。まとめるとスパイ映画として見ても物足りない。原作から見ると中途半端なものに感じます。原作の面白さが伝わらないので、残念です。 ",
      "ちょっと展開が\n 展開が雑な感じ ",
      "タイトルバックは良かったけれど\n 日本のアクション映画って、これくらいが限界かな。期待するほうが悪いという感じだ。原作は未読だが、一体なんの為のミッションだったのかよく分からない。アクションじゃなくて心理戦的スパイ劇にできなかったものか。なぜ、懲りもせずこんな映画を作ろうとするのでしょうか。シーツの下での亀梨君と深キョンのラブシーンが、本編では唯一の○ ",
      "スバイ能力\n スバイに必要なスキル等特殊な事がよく表現されていて良いし切り捨ての時代に守る組織にも面白い作品！ ",
      "迫力のあるサウンドは良かった。「死ぬな殺すな」はカタカナ表記のほう...\n 迫力のあるサウンドは良かった。「死ぬな殺すな」はカタカナ表記のほうがいいと思った。邦画であれだけ迫力のあるアクションは見応えある。小出くんの役所がもうちょっとクローズアップされてもよかったと思った。 ",
      "007シリーズ意識している感じ。 原作はかなり面白かったが、映画も...\n 007シリーズ意識している感じ。原作はかなり面白かったが、映画も違った雰囲気で◎。深田恭子が綺麗。主人公は他の人でもよかったかな。 ",
      "ジョーカーは田中聖\n 面白い！渡辺雄介(代表作『ガッチャマン』)の脚本は平常運転だがそこは入江悠監督がケレン味満載の演出で見せ切る。和製『M:I』を標榜(岩崎太整のテーマ曲はモロ！)するだけあって御都合主義エンタテインメントとしてよく出来てる。シリーズ化希望！ヒットしてくれ！亀梨和也のジャッキーアクションも頑張っとったし(そもそも野球好きに悪い奴はいない！)深田恭子の峰不二子っぷりもよかったし多分みんなこういう『ルパン三世』を観たかったんだろうなあ(奇しくも本作は日テレ製作)。まあ個人的にはアレはアレでイケる口ですが…予告編。最後に亀梨和也が「俺がジョーカー」って言うんやけどジョーカーは田中聖だろ！「Real Face」でそう歌いよったぞ！ ",
      "ラストが締まらなかったか？\n 予告から少し期待していたが、期待以上だった。しかしやはり日テレのアクション作品というのは走り回りますね ",
      "つまらないです（笑）\n ポプュラーなスパイって感じのスパイを日本人がカッコつけてやってるだけですべての描写が臭すぎましたね（笑） ",
      "亀梨くん最高！\n  亀梨くんはすごいすごい×100かっこよかったけど、他のキャストがねー。伊勢谷さんはまぁまぁ。深田恭子は無理。絶対無理。 ",
      "くそ真面目なルパン三世\n  おもいっきりくそ真面目な実写版ルパン三世。原作は未読だが、観ている多くの人が「あれ？」と思うのでは。何となく登場人物のアンサンブルがルパンぽいのだ。加えて潜入するきっかけが、チェスだったりするあたりは、如何にも００７風味があって少しニヤリとするところ。チームとなるのが山本浩司に渋川清彦となると、地味感は否めないか。主演がジャニーズアイドルの亀梨和也だけに、引き立て役に徹している感じがちょっと残念。２人共引き出しがそこそこあると思っているのだが、それぞれ次元に五エ門らしく無いのが…。寧ろクライマックスで登場するある人物の方が…って。これ以上は言ってはタブーですね。尤も「ルパンじゃないから！」と言われれば、こちらとしては何も言えないんですけどね。しかし、深田恭子である。ルパンには当然「不二子ちゃ〜ん」なのでありますよ。深きょんを観ていると、前言を撤回してどうしてもルパンと結び付けたくなってしまうんですよね。中盤からどんどん不二子感が強くなって行くあたりなどは、絶対に本人は意識しながら演じているに間違いなさそうだ。ただ悲しいかな、物語の舞台設定が日米開戦前の時代。諜報機関同士の情報の奪い合い。それ自体は問題無いのだが、ルパンにはもう１人【腐れ縁】のお方が！そうです！銭形のとっつあんなのであります。最早このレビュー自体がルパンから離れなくなっちゃってますが（笑）本来なら銭形のとっつあんにあたるのは、嶋田久作なのだろうが。残念ながら帝国軍人だけに、開戦前では流石に現地でひと暴れ…とゆう訳には行かず。魅力的な悪役（いやいや「とっつあんは善人役だろ」とは突こまないでください。）に乏しく、嶋田久作の活躍場面もさっぱりなのは痛い。亀梨和也は演技にアクションにと、なかなか善戦している感じ。ルパンみたいなユーモアが無いのは残念。今作品ではどの場面を観ても、表情が平板だったので。今後はなるべく喜怒哀楽が自由に表現出来る様になれば俳優として<化ける>要素は在りそうな気はしましたが。ところで本作品ですが『サイタマのラッパー』シリーズの監督作品なのが意外。あちらが平成の寅さん的雰囲気で撮っているらしいのを、何らかのインタビューで見聞きしていたのだが。本作品は緊張感のある場面が続いており、ユーモアのある場面が少ない。出来れば何度か息抜き出来る様な場面があれば…と思った次第。更に「惜しい！」と感じたのはアクション場面。引きのカットだととても観やすいのだが、スピード感を出す為か？手ブレが激しいシーンが多く、見づらい場面が多々あった。それと主人公が何度も危機を迎え、クリフハンガー状態になった際。前半で幾度となく《スパイの心得》を観客へと伏線を貼っている。それだけにちょっと強引な場面も在り。そこがどう受け取られるのだろう？後だしジャンケンっぽくなってしまうのは致し方ないだろうし。終盤のピンチの場面では主人公に対して、「眠って貰え」…って台詞があったのに。何故《主人公以外は？》そして写真を使った場面。何度も画面に映る度に、「これは絶対に伏線だよなあ〜」とは感じてはいたが。「なるほど！そう使いますか！」この場面も人によっては「ありえねえ〜よ」と、思ってしまうのかも。でも寅さんじやないのだけれど。「それを言っちゃ〜おしめえよ！」なのでしょう。主人公が何度もピンチに陥り。脳天に銃口を向けられながらも、全く撃たれる気配が無かったりする不思議さも含めて（笑）まあ何だかんだ言っても２時間弱のエンターテイメントを楽しく見せて貰いました。（２０１５年２月２８日　ＴＯＨＯシネマズ／日劇２） ",
      "もったいない\n  豪華な俳優陣でしたがもったいないなというのか正直なところです。シリアスな展開の割には「えっ？嘘だぁ〜そうなるの？」的な展開も多くこの作品をどう捉えればいいのかなと悩めましたね。嘉藤は処刑寸前で拾われたにしてはD機関の為に生まれてきたような才能を持っていて、いやいやだったら陸軍入る前にD機関が引き抜きに来るでしょ〜って思ったし。その割に才能が活かされてるシーンはなかったように思うし。追いかけられなが早着替えしたって追跡者に丸見えで意味ないでしょ〜とか他にも細かい突っ込み所はあるんですが。一番酷いのが物語でも見所な爆破シーンで、それ運ゲーじゃんみたいな展開が「えーーー！！」って感じでした。でも、あれは意図的にそういうシーンにしてるわけで、もうなんかコメディにしか見えませんでしたがコメディを作ってるわけではないと思うんですよね。もっと華麗なスパイ劇を観たかったです。 ",
      "亀梨微妙だわぁ\n ルパン三世をパクった感があるし 亀梨君の演技も微妙 ",
      "最初から最後まで目の話せないストーリーと亀梨君のアクション素敵でし...\n 最初から最後まで目の話せないストーリーと亀梨君のアクション素敵でした。主人と鑑賞しまさたが、面白い言ってあました。男性にもオススメです ",
      "伊勢谷さんはカッコ良かった!! が、カメカメと深きょイマイチ… 主...\n 伊勢谷さんはカッコ良かった!!が、カメカメと深きょイマイチ…主演に対して周りが豪華すぎるんだろうな～ ",
      "まあまあかな…。\n 何故か行きたいと思い、行った劇場では最終日なのにその割にはお客さんがいた。客層もカップルから大学生っぽい男性の人達、小学生まで様々だった。話の内容は、単純で「んなわけ笑笑」と突っ込みたくなる場面が随所随所にあり、馬鹿臭くなってしまう時もあった。また時代考証が滅茶滅茶な気がして、あんなハイテク機器って戦争中に本当にあったのかと突っ込みたくなった。亀梨さんは、ジェームズボンドとルパン三世を足して２で割って-10した位でそこそこだった。最近はアメリカンスナイパーとかの重い話をみようと思っていた時だったから、良い娯楽になったと思う。しかし、これを心から楽しめるのは、小中校生と亀梨さんのファン位だと思う。期待しないで観ればそこそこ楽しめるとおもう。 ",
      "センスと演技が酷い\n いい映画は始まって数分で引き込まれると思うのですが、その真逆、始まって数分で後悔。兎に角ダサい…。いっそこれはギャグだと思って笑いながら観ようかとも思ったのですが、それすら出来ない寒さというか…。深キョンの可愛さと小出恵介の演技力だけが救い？小出恵介の画面に溶け込む、且つ存在感のあるところは凄いなと感じました。まぁ予告からしてつまらなそうだなと思っていて、暇潰しにポイント消費でみたのでいいですが。普通にチケット購入してたら泣きましたね。 ",
      "前半で。\n 飽きそうになった。後編はアクションシーンが多いので頑張った感じ出てます。CGに頼り過ぎてて逆に不自然な感じもするな。昭和感がなかったしな。キャスが違ったらもっと楽しめたかも。 ",
      "アイドル映画\n どこまでも亀梨和也をカッコ良く魅せる為だけの映画だと感じましたアクションが大半を占めますが、かなり強引な展開で天才スパイっぷりを披露します｢いやいや、有り得ないでしょ｣炸裂ですもう少し知的な展開を期待していたので残念でしたちなみに深田恭子もあのルックスではどうも説得力がないと言うか…大きなバストをゆっさゆっさ揺らして走る姿はとても○○○には見えず…まぁ、可愛らしくはありましたがそれなりに楽しめる場面もあります伊勢谷友介の妙な貫禄も良いですし、早着替えもコメディかマンガチックですあくまでもアイドル映画、娯楽作品としてご覧になられる事をオススメします ",
      "ドキドキ！！\n 展開は読みやすい感じだったけれどそれでも楽しめる内容でした。続きがあるなら見に行きたいです！ ",
      "深キョンボディ\n それ目的だったけどスパイ映画としてまずまずの出来かなオープニングの007っぽさがなかなかよかった ",
      "不二子ちゃ〜ん！\n フレッシュ？で、あったかもしれないけど、主人公に物足りなさを感じたかな？最後のシーンは、やっぱり「ふ〜じこちゃ〜ん！」と 頭の中で呟いてしまいました。 ",
      "いいんだけど、子供だましのアクション映画\n 評価イマイチだったから、どうしようか迷ったけど行ってみました。周りが外国人とか伊勢谷さんとか大人なので、亀梨と深キョンが子供に見えました^^;原作は知りませんが、漫画っぽい。脇役はとてもよいのに、2人が残念です。設定は面白いんですけどね。亀梨はコナンの怪盗キッドかセーラームーンのタキシード仮面みたいだし、深キョンはヤッターマンのドロンジョ様かルパン三世の峰不二子みたい。深キョンの変装はなかなかよかった。チャイナ服が可愛かった！亀梨は強そうに見えない。それなのに体格のよい外人さんより強いのがちょっと無謀。向井理とか綾野剛とかもう少し大人な人がよかったかもー。ちょっと残念。 ",
      "ごちゃ混ぜ\n スパイ大作戦にボーンプレマシーにMIPにルパンとゆうか峰不二子が混ざったのを真似てみました……(^^;;が、全然似ませんでした………m(_ _)mせめて深田恭子の濡場でもあれば……残念（−＿−；） ",
      "真面目には見れない。\n 全てにおいて寒かった。色んなことに対して説明がないし、かなりムチャなことを平気でやってのける。そもそも主人公が高スペック過ぎて冷める。スパイの癖に私情を挟む。スパイの癖に確率に頼る。ツッコミながら見るにはいいと思うけど(笑)DVDでよかったなぁ… ",
      "期待していなかったが\n フィフティシェイズオブグレイ、R18公開とのことだったが前方しか席がなく、諦めて代わりに観た。だから全く期待していなかった。ハラハラしながらあっという間に終わってしまった。ポップコーンを何度も口から外してしまい落としてしまった。亀梨の眉毛が気になって仕方なかったがキレものって感じで素敵でした。伊勢谷友介かっこいい、大映しになる度に口元緩んでニヤニヤしてたかも…スパイ映画のせいか度々、陸軍中野学校を彷彿とされられた。 ",
      "亀梨がよかった。スパイは色気もないとね。\n ハリウッド映画007シリーズのようにお金をかけたのならもっとすごいんだろなと思いました。007はショーン・コネリーのもの。この映画は亀梨和也のもの。アクションがかっこよくて色っぽくてチャーミングさもある、男の優しさと哀愁があるから映画の主役が成り立つ。観た後にまた観たくなります。 ",
      "普通に面白かった。\n 低評価だったから期待しないで観に行きました。確かに映画館で見なくても良い（２時間ドラマとかで）気もしたけど、内容的には普通に面白かったです！ふかきょんが可愛い。笑 ",
      "ルパンとMIB足した感じ\n 名作2作品の面白いとこだけをピックアップした感が否めない。亀梨くん頑張ったのにね。伊勢谷友介だけが異常に魅力的だった。深キョンもなんだかミスキャストな感じ。いっそ壇蜜にしてグイグイ悩殺して欲しかったなー。お色気何もない。映画館で観るほどではないなという感じ。2/3で席を立つ人もずいぶんいた。とにかく話がいまいち。 ",
      "実家は嫌になるくらい金持ちだ\n この台詞がツボです（笑）友人に付き合い観てきました、原作は未読。亀梨の初任務と思えない天才ぶりに戸惑います、伊勢谷さんは何処かで彼の能力の片鱗に気づき、目をつけてたってことですかね。主人公が優しいというより女に弱いだけで好感を持てません（笑）個人的にはキャスティングもシナリオもイマイチでした。伊勢谷さんが主人公で女スパイはチャンツィーみたいなのなら全体的に大人でまだ良かったかなぁ？原作を未読なのでなんとも言えませんが、、、 ",
      "原作とは？\n 原作の登場者名や鍵となるストーリーをチョイスしてオリジナルの仕立てにしてる！原作読まずとも、楽しめる仕立てになっている。スパイという特殊な職業をスリリングにスピーディーにそしてスマートに描いている！実際の諜報機関はこんなスマートではないんだろうけど！亀梨くんで無くてもあのスリリングなスマートな役を熟せる役者はいるかも？るろ剣の佐藤ﾀｹﾙは？！彼のアクションシーンは、とてもスピーディーで迫力あったので～彼でもよかったかも！それにしても深キョンはますます魅力的になってきたなぁ！ ",
      "漫画的エンタメ作品最高の域！\n 亀梨くんがハマり役。イーサンと、ボンドと、ジャッキーを足して割ったような素晴らしいエンタメ作品。見た後の満足度は高い。続編を激しく望む。続編を期待してしまう終わり方故、第2弾ありそう。シリアスに進みながら、最後は少しコミカル。非現実的でいて、ハニートラップにかかる現実味もあって可愛い。ジャニーズ映画と侮るなかれ。純粋に楽しめて、亀梨くんの美しさも堪能できて、かなりオススメ。 ",
      "でも続編あったら観るかも\n 漫画的面白さかな。あり得ない展開というか、やり過ぎ感があるから観る目的は何も考えずスッキリ系ね。美しい人たちを楽しめるかな ",
      "ひどい\n 少なくとも映画館にわざわざ行くレベルではなかった ",
      "娯楽映画やなぁ\n  予告ではちょっとシリアスなスパイ映画で心理作戦とか謎解きとか頭を悩ますお話かと思いきやそんな気負いはいらない娯楽映画でした。早くに小出恵介が引けたので、何かあるやろと思ったら案の定最後に決めてくれましたってやつね。中盤戦では懐かしのジャッキーチェンの映画を思い出させるようなシーンが長々と続き多少中弛みはしましたが、最後はよぉ頑張ったねぇってラストでした。スパイ映画って結局身内は無事生きててくれてるからホッとしますわ。 ",
      "おもしろかった\n 深田恭子がいろんな衣装でとても可愛かった。小出恵介がよかった。 ",
      "思ってたよりは悪くなかった\n D機関シリーズの設定だけ借りて、亀梨＆深田を前面に押し出した単純明快なアクション映画になっているのではないかと事前には思っていました。実際に観てみたら幾つかのエピソードをどうにか組み合わせてまあまあ楽しめるものに仕上がっていると感じました。アクション成分多めなのや幾つかの突っ込みどころ（深田関連では原作の世界観からすれば台無しになってる部分もある）は映画だし、ということで気にしなければという条件付きですが。御真影のエピソードを序盤ではさんでいてくれれば、個人的にはもっと良かった。無理でしょうけれども。 ",
      "オーソドックスでテンポの良い活劇\n オーソドックスでテンポの良い活劇、けっこう面白かったです。凄いようで、なんとなくゆるい所はご愛嬌。疾走がアツい、入江悠監督らしい味わいはなかなか良かったです。亀梨和也はじめ伊勢谷友介、深田恭子はキャラクターにハマっていました。亀梨演じるD機関の新米スパイ・嘉藤、徹しきれない人間らしさが魅力です。疾走シーンがとてもカッコ良かったです。主人公以外のメンバーのプロに徹したバックアップも、もう少し見たかったです。D機関の底知れなさがもっと感じられたんじゃないかしら、と思いました。 ",
      "亀梨君のアクションに釘づけ！\n  ブラックノートを奪うべくスパイに扮する亀梨の活躍を描くアクション映画しかし　彼は情にもろく　せっかく奪ったブラックノートも深田恭子のハニートラップにはまり　彼女に奪われてしまいそこからが　また　ドタバタのアクション　アクションハックショーン！？の連続で　娯楽映画に仕上がっています全体的に　韓流映画を観ているような気分にもなりました特に　２人のラブシーンは　こういう　シーンは韓流映画で観たことがあるような　ないような・・・でも　観ていて　これで　また　彼女にノートを奪われるなと思いきややはりとられてしまって　亀梨のおまぬけぶりが　最後まで抜けきらず・・・男は女に弱いのですねこんなに　大騒ぎになったのも　亀梨（いや役名は嘉藤ですが）が深キョンにブラックノートをとられたからでしょ（笑）なんて　思ってしまいましたがこうしなければ話は長く続かず　アクション映画には　なりませんものね内容はおいといて亀梨君のアクションが冴えてましたそれに　よく　走りました走る　走る　走りまくります！戦うシーンもとってもかっこよかったです内容は関係なく　アクションシーンは楽しめました ",
      "なんていうか…残念\n 亀梨ファンには申し訳ないけど亀梨じゃなかったら面白かったかもね話の持っていきかたとか面白かったのに演技が浅かったね ",
      "ゲームの勝利は誰が握る\n  先ずは主演の亀梨君のアクションシーと言葉の言い回し拘りが感じられて訓練や学んだだろうなぁと観て想いました衣装の七変化と小道具を使いこなしたアクション満載で楽しめたまた騙されて騙してもミッションクリアーするために創意工夫も道具出て来る度にドキドキして楽しめた人間関係があまり深く描が書かれていなかったのでpart2が観たいなぁと想いました衣装もノスタルジーで良かった亀梨君白いスーツや深田恭子ちゃんのチャナ、ボディースーツカッコ良かったです ",
      "爽快アクションムービー\n 娘に連れられて観てきました。そんなに期待しないで行ったのですがテンポがとてもよくて飽きずに楽しめました！ドキドキハラハラしてあっという間に終わってしまったので続きが見たいと思いました。ちょっとつっこみたい展開もありましたが、単純に面白かったです。亀梨君がとても格好良くみえましたし他の男性役者さんたちがそれぞれすごくいい味出してます。その男性ばかりの中の唯一の女性だったので深田さんはキュートで可愛らしかったです。 ",
      "本格スパイアクション。\n 日本にはあまりなかったタイプの映画で、一応の成功はおさめたとみる。日本のスパイ組織D機関。そこに属するスパイ達の活躍を描くアクションである。ドイツの科学者が開発した新型爆弾の設計図がアメリカの諜報機関に奪われた。イギリス諜報部も狙っていたが先を越された格好になってしまった。その設計図 通称ブラックノートを奪うようD機関に命令が下る。原作のストーリーラインを見ると、本作の映画と微妙にかぶっているだけで、登場人物の造型も結城（伊勢谷友介）だけを借りて、あとはほぼオリジナルの様相である。柳広司の原作は、このミステリーがすごいの、その年の2位になっていて（1位は伊坂幸太郎「ゴールデンスランバー」）、評価も高い。それを解体してひとつの物語に編み上げた渡辺雄介の脚本の功績は大きい。さらに、入江悠監督の気合の入った演出も、新たな日本映画の誕生にふさわしいものであった。シリーズ化、はないかな。 ",
      "案の定かっこいい\n 題名にもかっこいいと使ってしまいましたが、かっこよさを押し出すのではなくて、ストーリーがあり、その中で亀梨さんが出す自然なかっこよさだったで、他とは少し違った感じでした！そして、私たちに常にスリルを感じさせてくれて、え、この後どうするの？大丈夫？とずっと考えている感じでした！とても楽しかったです！みなさんもぜひ一度！ ",
      "面白い！けど……\n  面白い！でもやっぱ洋画に比べると薄い！深キョンのハニートラップが最初からわかりやすすぎた 笑なんであれできづかないのか 笑 ",
      "リアリティーのなさが\n 軍人役の亀梨の、髪型、眉毛、もうそれだけで冷めた。リアリティーのなさが気になって、物語に入り込めない。スピード感はあるが、それがかえって映画を軽くしちゃってる感じ。小説に出てくる結城以外は、キャラをまぜこぜにしているようなストーリー。それはいいのだ。だけど、なんで映画化ってなると、すぐ女を出したがるのか。お陰で、小説の中のハードボイルドテイストが薄まる。その役に、「ワイルド７」のように深キョンを起用しているが、あっているのか？ ",
      "亀梨和也カッケ\n 見ごたえの在る作品でした。スパイには成れそうもないので、空想の世界に連れて行って来ました。深田恭子もいいです。 ",
      "終わり良ければ、、、まぁ良しか！\n ストーリー、アクション、映像、音楽、どれも悪くないけど、凄く良いわけでもない。もっとハラハラしたりグッとくるような展開、フレッシュなアクションや驚くような絵作りを期待したが、そこまでは至らず。退屈することなく、最後まで楽しく観れただけに、惜しい感じがした。魅力に欠ける敵、いまいち活かしきれてない特技、深田恭子の鈍臭さ等、いろいろ不満はあるけど、終わり方がきれいなので後味が良く、トータル的には「なんか面白かったな」という印象。彼らの活躍がもっと観たいから、シリーズ化してほしいと思えた。終わり方って大事なんだな、という事を凄く実感した映画だった。 ",
      "初週末興行成績、実写１位、総合２位、おめでとうございます！\n  メルマガが続いて本当に良かった！１回目はボーンシリーズ意識し過ぎてハードル上げ過ぎたため、「あれ？」と思ったが、２回目はフラットに、グリーンボーイの成長物語として観たら楽しめた。印象に残るシーンは多いが、お話としてハラハラドキドキしたと言う実感は薄い。深田恭子の三連続刃物が良かった。亀梨君の足は速かった。追いかけっこシーンの音楽の入り方はベタにしてベスト！上がった！むち打ちのシーンは打たれるときは「それでも夜は明ける」、打つときは「ジャンゴ」くらいにやってほしかった。皆、脚本の人に甘いと思う。代表的なのは暗号の誤字脱字の件は説明的過ぎる。何よりオープニングで、「directed by yu irie」と出た瞬間が一番興奮した！次は内容で一番興奮したい。 ",
      "亀梨君の演技が...\n 亀梨くんの演技が下手すぎ。。。。深キョンがかわいいことが唯一の救いです。 ",
      "日本で初めてのスパイ映画！\n さほど期待してなかった分おもしろかった！というかかっこよかった(((o(*ﾟ▽ﾟ*)o)))邦画でハラハラドキドキしたのは初めてぐらい（≧∇≦）♪絶対見るべき！ ",
      "３世代で見に行っちゃいました。\n  １０歳の子も連れていきましたが、亀梨くんファンなので楽しめようです。ロマンスもあの程度だったらなんとか子どもでもセーフかな、と。ちょっとヒヤヒヤしましたが。見終わった後、それなりに内容もつかめていたようで、ちんぷんかんぷんではなさそうでした。７０代の父も、久しぶりの映画で展開も速く、眠っている暇など無いくらい楽しめたみたいです。面白かったと言っていました。３０代母も、亀梨くんの丁寧な演技、アクション。英語の操り方など頑張ったんだな！と思い満足。周りを囲むキャストさんなども適材適所でよかったと思います。終わり方が、パート２を匂わすような感じでしたが、深田さん以外の女性でも全然OKの終わり方だったので、次は別の方で見てみたい。深田さんも悪くなかったんですが、ただ単に興味です。 ",
      "思っていたより見られたが、所詮そこまで。 可もなく、不可もなく。\n  原作は未読です。観賞前に脚本家の存在を知っていたからか…（前売り購入段階では知らず）ある程度は覚悟していきましたが思っていた程の酷い出来ではなく…安心して観られるレベルでした。ただし、それは観られるレベルであってそこからのおぉっと思わせるような上積みはまったくなし。良くいえばこじんまり、悪くいえばあまりに平坦でサプライズが何もありません。予算の関係でしょうか…。スウィーパーが多少良かったぐらいかな…。あぁそれなりには面白かったね、二時間のエンターテイメント作品としては良かったね、というレベル。キャストは悪くなかったです。亀梨、深キョン、伊勢谷さん。それぞれ馴染んでいましたね。個人的に良かったのは深キョン。猫被りがバレた後の、性悪な本性を晒け出すところ。こういう性悪な女性の演技は深キョンにハマリ役だと思っています。話が逸れましたが亀梨君も棒読みという所はなく。途中英語で話す場面があるのですが違和感はありませんでした。いけるやん！という感じ。伊勢谷さんはチョイ役でしたが存在感バッチリ。いいなぁ。そう考えるとやっぱり惜しむらくは演出という感じでしょうか。ライターがカン！カン！と落ちていって、擦れて火花散って引火は観客が総出でツッコミ入れているはず。っと思ったらそこに留まらず…火薬の道が途中で途切れて『そう現実は甘くねーよなー』と思っていたら（以下略）お前らスパイだろ、そんなにドンチャンやるのが仕事か？というのであったり死ぬな殺すな、えっいやいやもうそれ以上やったら死ぬ死ぬ！というのであったりスパイってそんな都合良く助けに来るものなの？というのであったりそうか、これは新しい時代のスパイ像を描いた意欲作なんだ（確信）というわけで色々書きましたがごく普通に観られる作品で当たり障りはありません。しかし何か期待とかそういう雑念を持ってみると凄い肩透かしを喰らうかもしれません。 ",
      "ビックリ‼︎\n ビックリするくらい、チープな映画。深キョンならではの演技が際立ち、台詞も陳腐で、アクションもコレといって驚きもなく、いろんな点でツッコミどころ満載の映画。しかし、トレーラーがとっても上手に作ってあると改めて感心だわ。エンディングが、ルパンかぶれみたいやったんが、一番いたかった(´Д` )久々に映画館で、鑑賞中に気が散ったわ。ただ、ストーリーと関係ないとこで笑いが起こる映画でした★ ",
      "スパイものとしてはベタベタな展開\n この類の邦画だからあまり期待しないで見に行ったが思いのほか余計なシーンはなく、すんなりと観れた。スパイものとしてはベタベタな展開である程度先のことが読めてしまった。アクションしながら変装したりジャッキーチェンとミッションインポッシブルとルパン三世のパロディ？という感じがした。役者亀梨の演技はあまり感情の波かないように見えるがそこがこの映画にマッチしてて良かった。 ",
      "美眉。\n  ジャニーズ亀梨主演！とくれば、スパイに興味ない客層も観るだろう という見込みのエンタメ大作になっている。時代背景も原作も全てが 違うのにどうも日テレということでルパンと比べたくなってしまうが、 キャストや内容がどことなく似ているので仕方ない。こちらも展開が 読める構成(やや捻ってあるけど)なので観易く、音楽やアクションの テンポからいってもハイテンションで面白い。ただやはりジャニタレ メインでカッコ良く！魅せることに事欠かない。変なラブシーンより 小ネタ小細工小道具などなどで楽しませて貰いたいところだったけど、 おぉ！そうきたかというラストのオチに使った俳優の意外性くらいで、 内容に目新しいスパイ力はない。峰不二子ばりに色気を振う深キョン、 貫録の伊勢谷、やっぱり悪人嶋田久作、地味な相棒の山本･渋川など、 脇のバラエティーが良い面と悪い面を両面で醸しており、単純だな～ と思わせる半面、あ、ここの場面面白い！という発見があったりする。 敵味方を問わずに緊張感を持続させるところは良かったかなと思う。 しかし亀梨くん、先日の野球映画もそうだったけど、そんなに美しく 整った眉毛は、あの時代の男(しかも軍人)にはあり得ないと思うのよ。 中性的な顔が白いスーツによく似合っていたけどね。(名作映画へのオマージュやパロディも満載。時計台はやはりあの展開) ",
      "おもしろかった^ ^\n ジョーカーゲームおもしろかったo(^_-)O スパイエンタメ好きな人は観て損はないと思うよ。ルパン三世が好きな人にもおすすめするわ(笑) ",
      "深キョンファンには…\n やっぱりさ、邦画やな〜と思います。スケールが狭いよね〜（爆笑）深田恭子は、可愛いな（爆笑）とりあえず、フレ〜フレ〜（爆笑）邦画っす。 ",
      "亀梨ファン限定ムービー\n 『ジョーカー・ゲーム』を鑑賞。舞台は第二次世界大戦前夜。訓練中に上官に逆らい死刑を言い渡された青年(亀梨和也)は刑の直前、結城(伊勢谷友介)に助けられる。交換条件としてスパイ組織「D機関」の一員となる事。スパイとなった青年は嘉藤という偽名を使い米軍の機密文書「ブラックノート」を奪取するというミッションに挑む事となった。日本発のスパイ映画との事で期待して鑑賞したが、予想通りな面と予想外な面の両面を持ち合わせた作品であった。まず予想外な点としては、全くスパイ映画になっていない点。スパイ映画と言うより泥棒映画となっており、味付けはルパン三世。深キョンの立ち位置などは完全に峰不二子である。(色気の面では大きく劣るが)しかしルパンのようなユーモアさは一切なく、情報戦や知能戦などスパイ映画では欠かせない要素もほとんどない。いたってシンプルな展開となっている。そして予想通りな点は、亀梨和也ファン限定ムービーとなっている点。とにかく、不自然なポーズ、不自然なセリフ、不自然なアクション、究極のご都合主義など言い出したらキリがないほど。いかに亀梨和也をかっこよく魅せるか。それのみである。そもそもあの細い眉毛では戦時中の軍人にはまったく見えないし、スパイになってもとにかくパリッとした衣装でキマリ過ぎである。ピンチな場面でも危機感が感じられず、リアリティは全くと言っていいほどない。しかし、彼のファンならばどうか。とにかくいちいちカッコ良い(と見えるであろう)シーンばかりなので大満足で劇場を後にできるだろう。結局、肩すかしに終わった深キョンとのラブシーンも亀梨ファンならば一安心といったところか。結論としては、本格スパイアクション映画などという期待はせずにひたすらカッコ良い亀梨君を堪能するつもりで気楽に鑑賞すべき作品である。 ",
      "期待はずれ\n 超普通のスパイものアクション映画です。ミッション・インポッシブルの規模縮小的日本版ですね。手に汗握るはずのシーンでもそれほど興奮しないし、どんでん返しもショボくてしかも読めちゃうし、アクションシーンはジャッキー・チェンの映画の真似っぽいし、おまけにヒロインの深田恭子は相変わらず大根だし。主役の亀梨くんの演技は意外と良かったと思います。することがない日曜午後の暇つぶしにはなったかな。 ",
      "しょぼいなぁ〜\n なんとも、しょぼいなぁー、というのが第一印象です。冒頭のタイトルバックが期待させただけに残念です。事前の予告では、誰が敵で味方か分からない展開のようなことを言っていましたが、全く一本道の映画です。結局、新型爆弾の設計図をめぐる英国諜報部との闘いです。ロシアやドイツなどのスパイも登場するかと思っていましたが、全くそんなことはありません。最後の大爆発に至るご都合主義は笑って許しましょう。亀梨君も、さすがに若いだけあって体は動いていましたが、いかんせん二枚目で線が細すぎます。ミスキャストだと思います。D機関の結城中佐役の伊勢谷友介がカッコよかったのが救いですかね。 ",
      "面白い\n 原作は暗い謎解きミステリーだけど、映画は明るいアクションかな。ルパンと峰不二子しかいないルパン三世って感じ。謎解きが弱いです。 ",
      "ひどい、、\n こんな映画を好評価する人は、ただのファンだけなんだろうなあ。意見ください。るろ剣がよかっただけに伊勢谷氏も映画を選んで欲しい。亀、深さんは論外。演技下手すぎ。演出もなってない。笑ありえないシーンに観ながら、つっこみたくなりました。 ",
      "続編あるかな～？\n オープニング然り、テレビの2時間ドラマのようだった！アクションもロマンチックなシーンももう少しメリハリがほしいような。やっぱり007みたいな作品を作るのは難しいんだろうね。そこそこ楽しめたけど、続編でるまでの人気にはならないんじゃないかな。。。 ",
      "ビジュアル以外で騙されたい。 [スコア修正]\n  日本映画でこの時代が舞台のスパイ映画って珍しいと思うし、アナログかつスマートなアクションも期待できそうだったので少し期待していた作品。まあ最初に結論から言ってしまうと2.5～3.0判定くらいのあと一歩な出来の作品だと思うのだが……気に入った点から書くことにします。...まずは、主演の亀梨和也は大健闘！イケメンでしかもアクションも出来る役者って画になるのでシンプルに良い。中盤繰り広げられるパルクール風アクションの動きなんて見事なもの。（衣装チェンジが意味無いとか言う方もいるが、　追っ手を巻こうとしていた訳だし、とりあえず　画的にもスマートに見えるんで個人的にゃ全然アリ）演技はいまいちユーモアに欠ける感じだが、主役の存在感はしっかり発揮。それと伊勢谷友介。もう少し物語のサスペンスに寄与する役回りだったら良かったのにとは思うが、衣装似合い過ぎだし冷徹な雰囲気も凄く良い。あと映像面も頑張ってました。衣装やら舞台やらで違和感を感じるシーンは無かったし、格闘アクションや爆破シーンもちゃんと迫力アリ。少なくとも映像的にはチープさは感じなかった。...けどまあ……ここから不満点をつらつらと。本作の予告編を見て僕はドンデン返しやら壮絶な騙し合いを期待していた。いわゆる“ドンデン返し”って、真相につながる情報を小出しにしつつ、最後まで観客にそれを気付かせないことが大事だと僕は思う。だが本作のそれはまるで後出しジャンケンで、『騙された！』という爽快感は無い。劇中の言葉通り、『情報網の蚊帳の外に置かれてカモにされる人』＝ジョーカーなら、これって実は観客がジョーカーでした、というオチなのかまさか。……いや、つうか、宣伝で煽っていたほどの騙し合いやドンデン返しなんてあった？というソモソモの疑問。話は読めるしクライマックスも色々と都合良すぎるし……。...あと、キャスト。まず深田恭子。ファンの方には悪いが彼女、容姿は美人だが役者としては一本調子な演技の印象しか無いので正直好きじゃない。本作でも同様とだけ書いてこの話題を終える。それと今回改めて感じたのだが……外国人俳優さんをむやみに起用するのはホントやめた方がいい。国際色やスケール感が出るどころか、オーバーな演技が他キャストから浮いちゃって、かえってチープ。色々間違って解釈されたイギー・ポップみたいな風貌の殺し屋さんはギリギリキャラ立ちしてるのでまだ我慢できるが、その他はピーナツバター並みのベタベタ演技。せめて黒幕マークスの海外テレホンショッピング級オーバーアクトはどうにかならんかったんか。挿入されるクラシック曲のベタ過ぎるチョイスも脱力で、このベタ選曲と海外キャスト陣のベタ演技とが重なり合う魔の瞬間には思わず苦笑いが浮かんでしまった。...まとめると、主演を初めとして美男美女やクセのあるキャスト揃いなので画ヅラは悪くない。アクション映画としての“見てくれ”もけっこう良いし、最後まで退屈せずに観られる出来ではある。けどこの脚本、演技、演出の安さはつらい。続編も作る気なのかも知れないけれど、やるなら画ヅラ以外の所も凝ってくれないと、あんまし観る気は起きないかなあ。<2015.02.01鑑賞>....余談：小出恵介の猛烈にキザな演技で何度も吹き出しそうになった。けど映画が終盤に向かうに連れ、なんだかんだでメインキャストの中でも1 2番目くらいに役にハマってるように見えたのは何故かしら。 ",
      "全てがダサい\n 音楽がダサい衣装がダサいアクションがダサい矛盾している箇所が多い亀梨がメイクしてる時間の無駄だから邦画はと言われても仕方がない作品 ",
      "誰もが騙される？\n 宣伝文句とは裏腹に、ストーリーは至極単純。誰がスパイなのかすぐに分かって、先が見えちゃう感じでした。亀梨君はカッコいいけど、なんか不自然。眉細すぎるから？深キョンは好きだけど、どんくさい感じがスパイには向かないような…。早着替えで敵巻けないなら意味ないじゃん、フィルムは引火しやすいのに何故焼け残る？など、ツッコミどころ満載ですが、それなりに楽しみました。 ",
      "ロジカル面はないけど、 痛快なテンポで心地いい。\n 仕事終わりに、ふと映画が観たくなる夜がある。この日も21時に映画館に行って、観れる映画はジョーカー・ゲームだけだった。内容も知らない、何の情報も無い映画を観るのは好き。戦前の日本のスパイ映画という意外な設定に、思わずにやり。スパイ映画ならではのロジカル面はないけれど、痛快なテンポは心地いい。好きな伊勢谷友介さんはさすがの雰囲気だし、亀梨和也さんのアクションも見応えがあった。音楽の設計も、邦画アクションでは珍しく良くできていた。ご都合主義な強引さが否めないけど、見終わった後に観客の爽快感が伝わってきた。こういう映画は、それでいいじゃないか。まあ面白かったです。ちなみに圧倒的にカップルと女子率が高いレイトショーで、男は自分独り。きっと周りからは、深キョンファンだと思われたろう。もちろん嫌いじゃないけど、ちょっと恥ずかしかったw ",
      "原作とは違ったスパイアクション\n 原作はかっこよすぎた。一人で頭脳戦を繰り広げる原作に対し、アクション満載のスパイ映画になっていた。クールにはなりきれず、情にもろく最後は仲間とルパン風。映像化するとスピード感が逆に薄れたように見えた。現代の俳優が演じるので当時の雰囲気や頭脳明晰すぎるという人物描写など難しさはあると思う。原作に沿いながらスパイアクション映画として娯楽に仕上げている、が少し色々盛り込みすぎているような。もう少しクールな原作もぜひ読んでほしい。 ",
      "惜しい感が残る\n  面白かった！亀ちゃんがかっこよかった。頭がキレて身体能力も高くて。スピード感があって、観やすかった。観ていてハラハラするし、騙されるし、細かいとこも面白かった。亀ちゃんの役があんなにクールなのにハニートラップに引っかかるとこが、意外でよかった。笑 ありゃ反則だ。ただ、うーん、何でだろう、何だか勿体無い感が、惜しい感が残る。良いのに。ハリウッドとかで作ったら、より迫力のある、いい作品になるんだろうなぁと思った。 ",
      "原作とは違いますが\n 原作が凄く好きで見に行きました。中身は原作の雰囲気とは全然違います。原作好きな人は評価が分かれると思いますが原作知らない人が見れば楽しめると思います。映画としてはありでした。 ",
      "期待とは違う面白さ\n アンフェアのような誰が犯人かわからないような感じかと思って期待しましたが、思ったほど騙し合いでもなかったし、誰が味方だ？どうなるんだ？といったワクワク感はありませんでした。ただ、スパイとしての主人公の行動や、悪く言えば上手いこといきすぎな仕掛け・設定は漫画のようで面白かったです。役者さんでは伊勢谷さんが素敵でした。気に入らない点は主人公が女に弱すぎる点でしょうか。最後に向かうにつれて、ルパン三世を見てる気分になりましたね。続編があれば見てみようかとも思いますが、それよりも原作の小説を読んで見ようかとも思いました。 ",
      "盛り込み過ぎかな？\n スパイ映画ということでスピードとスリルとラブといろいろ盛り込んでありますが、どうも日本人にスパイというイメージが合わない感じ。ちょっと無理して海外のスパイをそのまんまやろうとして空回りしている。亀ちゃんも充分かっこよかったし深キョンもかわいかったけれど、なんか映画にはいりこめないままエンディングになってしまった。 ",
      "つまらない、くだらない、ありえない\n 久々にお金のかかった3流映画を観た気がします。ストーリーがつまらない深田恭子は相変わらず演技が下手だし、色気もない敵のアメリカ人やイギリス人が主人公の強さやカッコよさを引き立てるためのただの都合のいい阿呆になっている時代設定がありえないこんな映画を観るのは時間と金の無駄です。ジャニーズファン限定とかにすべき。 ",
      "はらはら？どきどき？\n はっきり言うと、真っ先に思い浮かんだのがルパン。実写版ルパン三世よりもルパンのような感じを思い起こさせてくれた(^o^)亀梨と深キョンファンにはもってこいの作品だと思う。個人的に亀梨に興味はないのでなんとも思えなかったが、ただただ深キョンの可愛さに煩悩されていた。しかしまだ深キョンの美しさを見足りないような気がする。なんとなく先が読めたので、話的にどきどきな展開は期待できない。どちらかというと次はどんな深キョンが観れるのかなぁとかそっちの方が強かったです。 ",
      "中々ありです\n 原作を読んでないので、にわかな感想かもしれないですが、面白かったです。ジャニーズの演技は...なんて言われますが、亀梨の演技は中々のもの。個人的にはフカキョンが峰不二子にしか見えなかったですが、それがまたよかったです。ストーリー的には、しっかりとまとまっていました。しっかりと当初の目的を果たし、終える。このようにすっきりとした作品がやはり見やすいと感じました。突っ込みどころもありましたが、映画はそれがないと面白くないでしょ。早着替えのシーンは個人的にかなり好きです。日本版007って感じですね ",
      "凄く良かった。続編も期待\n アクション映画が大好きなので、十分楽しかった。原作は神秘的な空気感があるが、それを映画で表現するのは難しいのか、訓練生の時と島に着いてからとではガラッと変わる、脚本はもう少し頑張って欲しい所だけれど、キャスト陣が魅力的だったので、さほど気にならなかった最近の邦画は暗い話が多いので、深読みしない、見終わってスッキリする楽しいエンタメ映画があってもいい。ジョーカーゲームはまさしくそんな映画だぅた。 ",
      "惜しい！！だけど面白い！！\n 最初のTVドラマ感が正直見ていて不安だったし、音楽も映画に出てくるものとは言い難かった（控えてほしい箇所があったし）。だけどそれは前半だけ。そこから映画は面白くなった！！誰が敵で誰が味方か。どこで動いてどこで出るか。その瞬間が分からないから、緊張感がとにかく長い！日本の大作でこの緊張感、最高の意味で裏切られた！亀梨さんも凄かった！クールな雰囲気を保ったまま、正しいことを果たそうとする主人公が魅力的で、止めるところはブレーキをかけて、動くときは一気に動くとか、お芝居自体も高レベルだった！かなり主人公の設定も単純じゃなくて複雑だし、最後に見せる笑顔までその複雑さを持続するとか、これはなかなか見れないお芝居！ここで目にする亀梨さんはジャニーズでなく、役者だった！伊勢谷さんも少ない出番で存在感を発揮してたし、小出さんもビックリするようなクールな隠し弾だったとか、脇から脇の役者陣も驚き全開の伏線だった（ただ小出さんの役柄は他の人が良かったかも）！深田さんは微妙だったかな…。本編全体の1カットをトニー・スコット監督風に高速カットで演出とか、前半のテンポをもっと早めで畳み掛ける方法にするとか、BGMを控えめにして役者の演技でカバーするとか、こうしてほしいって思いはあるし、惜しいって気持ちは大きい。だけどそれをお芝居と後半がサポートしてくれたから、見終わったあとは爽快だった！！予想以上に面白いので、予告で気になったなら一回行くべき！！結構驚き詰まってますから！！ ",
      "まあ普通に楽しみました\n 酷評してる方が多いですね。原作のファンの方には駄目な映画のようですね。自分は原作を読んでないので普通に楽しめました。ご都合主義とゆうか、突っ込み所は満載ですが…。深田さんは雰囲気は悪くないんだけど正直スパイには見えないなあ～。 ",
      "続編観たい\n 原作を読んでないので映画を見ただけの感想良いですよ正直軽すぎると思えるところや都合良すぎるところもありますが映画は娯楽だと思えばありでしょ深キョンが峰フジコみたいとも思えるけどヤッターマンを思い出したり思い出したりもしたけど良いですよ亀梨も作品にピッタリしていて良いですよ原作読んでみると感想も変わってしまうかも知れないけど見終わった直後の感想としては続編観たい ",
      "良かったです\n 予告を観て気になって観ました。邦画では、珍しいスパイ映画で良かったです。話にスピード感があり、サクサク展開がわかり楽しかったです。 ",
      "原作ファンです\n 原作が好きで、映画も楽しみにしていました。 原作の雰囲気と違う！という方もいますが私は想像以上に楽しめました。原作で、驚かされた仕掛け？や、エピソード、スッキリする部分はちゃんと入っていて、 逆にこのエピソードはいらないでしょ！って部分がほとんどなかったです。アクション部分は、ちょっとスパイなのに派手すぎない？と思ったけれど、それ以上にワクワクドキドキして、何より亀梨さんがとてもかっこよく、ちょっとファンになりました。はじめて同じ映画をまた映画館で観たいと思いました。 ",
      "このミスで期待したが\n スパイものの映画は騙されるスリルを味わうのが楽しみ。けれども思っていたよりもストーリーが単純でそういう場面が一度もなかった。それと亀梨が主演なのはわかっていたが本当に出ずっぱりで他は深キョンしかでていない感じ。深キョンは好きなので結構観れたが ",
      "四流スパイのポンコツ尻拭い活劇。\n 若しくは「ポンコツルパン三世」「あれ…原作、児童向けだったかしら？」な一本。つまらなくはないけどさ…脚本の段階でも、ジャニーズ映画って点でも、最近メッキの剥げた監督の演出にしても全てが「幼稚」。とにかく主役筆頭に出てくる「スパイ(密偵でしょ？ソコは！)」がみんな阿呆にしか見えないのが楽しいよ！楽し過ぎだよ！苦笑昔々…苦い想い出とともに蘇る「トム・クルーズのPVじゃん！」なんて「MI」から21世紀に入り…今の日本で作られるのが、この作品か！笑亀梨氏さえ居なければ全てが上手く運ぶ物語を、こんなに冗長に仕立てられるんだって！笑観た人ならわかる、あのチェイス変装の無意味さ！爆笑ファンしか要らないし、あからさまに役に余ってるのに辻褄と説得力が合わない加減とか…入江監督の鬼籍入りかほぼ確定した記念碑的作品。サワーズカメカメをみて、狂喜できる人にはオススメ。ただ、原作には謝れ！涙 ",
      "脚本が悪いのは言うまでもないが...\n 監督が入江悠であると知って非常に楽しみにしていたのだが、脚本が渡辺雄介であると知ってからは期待が絶望に変わったのも事実。単純にストーリーがこちら側の想像の範囲内から一切はみ出してくれない。20世紀少年やガッチャマンにしてもそうだが、こんなレベルの脚本家が「大作」映画に重宝されている日本映画界に嫌気が差す。序盤、結城中佐がコーヒーを飲むのに対し、敵側が紅茶を飲むなど、映画的な対比演出もあるにはあるが、全体的な映画のトーンやテンポのせいで台無しである。中盤と乱闘シーンで敵側スパイが梨をかじる演出なんかは本当に寒い。センスを疑う。映画秘宝で監督が「終盤の時計台はBTTFオマージュだ」とか「日本版ミッション・イン・ポッシブルだ」とか言っていましたが、見る側のリテラシーがそういった過去の名作公開当時とは比べものにならないぐらい上がっている現状では無配慮にそういったエッセンスを詰め込むのは危険だと思う。もちろん、自主制作でコツコツやってきた入江監督がようやくビッグバジェットな映画を撮れるようになったという背景を考えれば、様々なエッセンスを詰め込みたくなる気持ちもわからないではないが、映画そのものの評価とこれは別物である。ルパン三世的なことがやりたいなら、全体のトーンをもうすこし明るくするべきだ。全体を通してギャグは全くないのに、主人公たちがとる行動は非常に愚かなため、次第に見る気が失せてくる。「そんなこと考えずに楽しくみればいいのに」という人がいるがその指摘は全く正鵠を射ていない。プロならば見ている人にそういうことを考えさせない映画を作るべきです。おそらく本作は興収次第で続編が作られるでしょう。1作目が次作への壮大なネタフリであるとするならば、まだ次回作には希望が持てる。入江監督は渡辺氏と同年代だったから仕事がしやすかったとおっしゃっていますが、次作があるなら彼とは手を切るべきです。 ",
      "周到な計画と生きる執念。さながら戦時下のルパン三世！？\n 【賛否両論チェック】賛：死ぬことを良しとせず、最後の最後まで諦めずに生きようとする主人公の姿が非常に魅力的。起死回生の逆転劇も痛快。否：展開はかなりのご都合主義で、やや興冷めな感も。グロシーンもあり。　“死は最悪な選択”とし、最後の瞬間まで諦めずに生き延びようと戦う主人公の姿に、感銘を受けます。そしてそんな彼をサポートするように張り巡らされた、様々な仕掛けや協力者の存在が、観ていてまた痛快です。　際どいところを上手いこと切り抜けていく様子は、かなりのご都合主義でもありますが、その辺は深く突っ込まずに観た方が楽しいかと。ちょっぴり大人向けの痛快娯楽ムービーです。 ",
      "原作感ゼロ、、ドタバタアクション？\n 他のレビューにもあったように、やはり脚本家の問題なのだろう。作家は、興業収入さえ入れば良いと、こんなストーリーでもGO出したのだろうか、、？ シリーズ4冊目が出ても、読む気がしなくなった。今ある3冊は、BOOKOFFに出そう。以前、娘に原作が面白いから勧めたが、一緒に見に来なくて良かったと心底思った。今後映画を見る時には、必ず脚本家を確かめよう。過去からこの人は、余りに捻じ曲げ過ぎるから、原作タイトルは付けないでもらいたい。この内容で「ジョーカーゲーム」はあり得ないのでは、、、桜でなければ、面白いという人も多いようなので、ジョーカーゲームの世界観を期待していない人には良いのかな？映画見に行く気がある人は、本は読まずに行った方が良さそうな気がします。 ",
      "亀梨和也の活劇と深田恭子の七変化を楽しむ作品。\n 入江悠 監督、初の大作映画。知恵と工夫で低予算映画を成功させてきた監督に。従来とは違う予算を与えると、どうなるか!?結果は……箱は立派“風”だけど中身は粗雑という残念な感じに。ニール・ブロムカンプ監督の映画「エリジウム」と似た現象が起きていました。主役の亀梨和也。誰よりも細い眉毛が作品の雰囲気を大いにブチ壊している点はありましたが。体を動かす場面の躍動感は良かった。印象に残ったのは米国大使邸内での英国諜報員との戦闘。テーブルの下を転げ抜け、体勢を整え、攻防戦を繰り返す。また細い路地での追いかけっこも楽しい。早着替え、物の引き倒し、ドアを使った妨害、等々。活劇部分にはグッときました。相手役の深田恭子。台詞がヨタる安定の低演技力。明らかに運動神経に欠く走る姿。そんな技量面でのポンコツ振りを補って余り有る肉質感、熟れ感、重量感。彼女がメイド服、チャイナ服、平民服、等々に七変化する姿は多分に趣味的、魅力的。その存在のみで作中での価値を示した点には好感を持ちました。音楽も良かった。直前に岩崎太整の劇伴特集を聞いていたこともあり。本作では劇中に流れる音楽に意識が。特に活劇が盛り上がる際の劇伴の入るタイミングと音楽のテンポ。その後の展開への期待感を煽る劇伴にアガりました。惜しむらくは脚本。観客側が恥ずかしくなるようなテンプレ話。意外性はゼロ…創意工夫の部分が無い分、不誠実とも言えます。では定番話をやりきって安心して観れる作りかと言えば。冷静で現実的な結城中佐の要素を摘み喰いしているせいで。主人公である嘉藤のキャラクターが「D機関」に合っていない。入口は原作「ジョーカー・ゲーム」にも関わらず、嘉藤のキャラが大いなるノイズに。中盤、或る場面で嘉藤が引き返す場面では思わず舌打ちが出ました。また冒頭の結城中佐が言い放つ「スパイ！」の間抜け振りは（悪い意味で）印象的でした。とは言え、ジャニーズ主演の作品。配役と予算の関係で話の選択肢が限られてしまったのか、気の毒だな。…なんて思っていましたが。脚本家がアノ“渡辺雄介”センセイ。映画「20世紀少年」「ガッチャマン」「MONSTERZ モンスターズ」等の産廃作品を量産する逆安打製造機。話の内容にはビタイチ納得出来ませんでしたが、作品の出来には酷く納得出来ました。この調子ならば実写映画「進撃の巨人 ATTACK ON TITAN」も下馬評通り産廃でしょうね。亀梨和也の活劇と深田恭子の七変化を楽しむ本作。一番残念だったのは本作独自の新鮮さが殆ど無かった点。低予算が故に実現出来なかった表現が多々あろう入江悠 監督が。以前に比べれば多額の予算で行ったのが…過去の映画作品のオマージュとショッぱい銃撃と爆破とは。「俺がやる○○」を無邪気にやる姿は嫌いでは無いですが。海外への移動場面の赤い矢印や細い路地での竹棒・鶏、等々は楽しめましたが。全体的に印象が薄い、貧乏臭さが残る作品になったのは残念でした。個人的には映画「日々ロック」の方が勢いや馬鹿さ加減も含めて楽しめました。亀梨和也の活劇と深田恭子の七変化で満足する方であれば。オススメです。 ",
      "最高でした\n 最高しか言いようが無かったです。見てる間にとてつもない興奮に襲われ、心臓が鳴り止まなかった＼(^o^)／是非いろいろな人に見ていただきたいです！ ",
      "強すぎる亀梨 深田の熱演\n 単純なストーリーとテンポの早い痛快なストリーはよいのだがあまりにも亀梨がエスパー過ぎるのも不自然だし結局 深キョンは何者 どこの国だったの何年の何月～何日間の物語だったの?！二人の活躍ばかりがメインでちょつと細かいとこがぬけてたようだった! ",
      "峰不二子スピンオフ＾＾；\n 予想以上にサクラレビューが多いのか！？って思うほどレビュー高かったですが、落ち着いて来ましたね。作品自体は、テンポもよくスピーディーで、昨年観たルパン三世の実写版よりは面白かったです。深田恭子ちゃん演じる女スパイの描かれ方が、まさに不二子ちゃんだったので、実写ルパンの不二子ちゃんの残念さを思い出しました。囚われたシーンがもう少しアダルト的なら完璧でしたが・・・＾＾；しかし亀梨くん・・・何でいつもその眉毛なんかなぁ〜役者に徹するならバンクーバー同様その眉毛はアカンよ〜☆3.3亀梨くんの役を伊勢谷さん、伊勢谷さんの役を謙さんで、ハリウッドリメイクして欲しいと・・・思いました。 ",
      "スパイというより快盗\n  伊勢谷友介演じる結城中佐の圧倒的格好良さ、亀梨和也演じる主人公のスタイリッシュさは見ていてとても楽しかった。深田恭子演じるヒロインもとてもセクシー屋上での逃走シーンやアクションシーンにこだわりを感じるもののスパイ映画らしからぬ派手さが目立って、原作の秘密主義な雰囲気が全く感じられなかったことが残念。スパイグッズが登場するのだが、グッズで盗撮した写真をもとに仲間が盗むならともかく主人公が侵入し盗むのなら抜群の記憶力を持つ主人公にそれは必要なのか？といまいち燃えない。｢死ぬな殺すな｣というD機関の信条があるわりに、下手したら殺していたんじゃないかというシーンもいくつかあってスルーしづらい粗が目立つ。情にもろいという主人公の設定が裏目に出てばかりなのも残念だった。実力というより運が良かっただけでもぎ取った勝利だったし、期待していた頭脳戦も微妙。キャストの演技は良かったがスパイといえばクール、完璧、隠密というイメージを持っている人には向かないかもしれない。 ",
      "単なるジャニーズ映画と思いきや、、\n 前売り貰ったから友人達と。まー、無料だしらジャニーズ映画だと舐めていた。が、おお。ボーンシリーズ➕ルパン➕ジャッキー、を出来る限り邦画がサンプリングした娯楽作。お伴した五人の友人全員面白いとの事。帰りは子供みたいにジョーカーゲームゴッコしましたwあと音楽が良い！サントラ欲しいです！ ",
      "楽しいが…\n D機関の訓練シーンとか、早着替えの逃走シーンんとか、スパイグッズとか、子供の時に見てワクワクしたようなシーンが楽しい。ただ、それはあくまで表面的なスパイ的絵面な楽しさであって、中身は薄い。それでも絵面の部分が飛び抜けて面白ければ、ツッコミどころを笑い飛ばして楽しめたのだろうが、そこまでは行っていないと感じた。惜しいと思う。あと、宣伝で言っている「頭脳戦」の部分がほとんどなかったのは残念だった。 ",
      "アイドル映画とあなどるなかれ\n アイドル映画と食わず嫌いするのはあまりにももったいない！本作は、王道のストーリーにアクションとサスペンスが詰め込まれた、近年では珍しい超王道の娯楽大作だ。主演の亀梨和也のアクションは見事。深田恭子のサービス精神旺盛なセクシーさも秀逸。、そしてなによりスパイの元締めを演じた伊勢谷友介の色気が凄い。気づけば「変化球」ばっかりの邦画界にあって、ひさしぶりに登場した「豪速球」。眉間に皺をよせ、腕組みしながら観るのではなく、映画に身をゆだねて楽しむのが正解だろう。 ",
      "ツッコミが追いつかない\n 亀梨和也が好きな方は地上波放送の際に是非！という感じの映画。展開も早く、どんな世代の方にも見てもらいやすい内容の作品だと思います。ただ、スケールが小さく、演技も舞台っぽいところがあるので純粋にスパイ映画を見たい方にはオススメしません。良い意味でも悪い意味でも分かりやすいので、くるぞ、くるぞ、きたーーーーーー！！！となるのが楽しかったり、なんでやねん！とツッコみたくなるようなところがあったり、亀梨・深キョンが可愛く伊勢谷さんがかっこよかったりと個人的には楽しめましたが、映画館で見るよりはレンタルや地上波放送でみんなでワイワイ見たいなと思いました。 ",
      "残念。テレビドラマみたい。\n せっかくなら直近の007のほうを見習ったら良かったのに、と思える子供ぽい映画だった。まずストーリーがわくわくしない。そんなに人気の小説なのかってほど中身がない。単純に特殊帰還紹介と設計図争奪戦なだけの話なのだけど、ポップコーンとおしゃべりに夢中になってくださいと言わんばかりにまったく工夫がない。全編に渡って芝居のできる脇役までマンガかのような一本調子で、特に深田恭子は酷い。芝居がだめなら体はってやれ、と声を掛けたくなるが脚本がこれじゃあな、とも思うし、走れないしフットワークの鈍い女優にスパイはさあ……と思ったところで、『ルパン三世』のほうがまだましだったな、役者の味があったし、と思いました。 ",
      "目指せスパイ映画って感じ\n  「ミッション・インポッシブル」っぽくしたいのかな？というオープニング、やたら目立ちたがりのスパイ、緊張感のない戦争時代。アクションシーンはカメラがバタバタしていて何が何だかわからない。う～ん眠い。。でも期待して観に来たんだ。何か一つ面白いところを見つけたい！と思って色々と整理して面白かったところ、それはやはりアクションかな。さっきと矛盾するけど。決してアクション自体は悪くない。と思う。あくまで邦画の中での話だけど。ただそれをいかせる演出、カメラワークができていないんだろうと思う。ただ、感動させたがる映画が多い最近の状況を考えると、ジョーカーゲームのクライマックスは楽しげで、ハリウッドの数年前のよくあるアクション映画風だったように思う。そういった方向性としてはこれからが少し期待できるように思う。 ",
      "映像はまあまあだが、コピー感強い。\n 完全なハズレではないが、コピー感強い。シナリオは穴だらけだし、展開が予想通り過ぎて、意外性に欠ける。主人公の行動がスパイにしてはリスクありすぎ。スパイ仲間同士の接触はもっと慎重にやれよ。誰かがマークされたら芋づる式に仲間が分かるだろうが。編集と撮影、アクションは高水準。やはりシナリオが問題か？と思ったら、実写ガッチャマンの脚本家か。主人公が写真館の主人らしく見えない。アメリカ大使館のの館員に、目撃されたのに、口封じなし？イギリスの情報部員の行動はイギリスよりもアメリカのCIAのようだ。 ",
      "スパイ映画の厚い壁\n 序盤はなかなかしっかりした作りで期待が高まりましたが、主人公が任務地に赴いてからは首を傾げざるを得ないシーンの連続でした。亀梨君、深田さんがおっちょこちょいすぎます。こんなことやったらスパイとしては致命的だろう…というようなすれすれのラインで物語は進みます。スパイ映画といえば真っ先に007が思い浮かぶと思いますが、そこにあるのはかっこよくて二枚目なスパイ像です。国も時代設定も違う映画で比べるのがおかしいのかもしれませんが、少なくとも私の思い描くようなスパイはこの映画の中には存在しませんでした。また、007で言えばボンドガール、ルパン三世で言うところの峰不二子的ポジションの深田さん。セクシーだけどなんか違う。おしい！という感じでした。良いところを挙げるとすれば迫力満点のアクションシーンでしょうか。お金がかかっているな〜と思いました笑D機関の教えは破ってしまったようですがそれもクライマックスでは許されることだと思います。また、様々なスパイ道具が登場するのも面白かったです。しかしお金をかければスパイ映画ができるのかといえばそれは間違いです。この映画で思い知らされました。スパイ映画の壁は厚かった…というところでしょうか。続編があるのかないのかわからない終わり方でしたが、2作目があるとすれば主人公が立派なスパイに成長しているように期待を込めてまた映画館に足を運びたいと思います。 ",
      "スパイ風アクション娯楽作\n アイドル映画にあらず。シンプルなストーリーと随所に入るアクションシーンでテンポ良く退屈せずに鑑賞できる。音を立てずに歩いたり頭脳を使って切り抜けたり…なシーンはほぼほぼないので本格的な潜入アクションを期待している人には物足りないかも。架空の日本を舞台にしたアクション映画として観るべし。(『プロジェクトA』のオマージュシーンもあったよ)邦画でこれは合格点でしょう。亀梨くん頑張りました。 ",
      "ジョーカー・ゲーム感想\n アクションが素晴らしい、亀梨くんの格好良さをふんだんに出してくるからズルい。躍動感と良い、身体能力の高さを見せつけられた。アクションシーンはハラハラドキドキしてテンポも良く全体的に綺麗にまとまっていたと思う。そして、観ていて飽きが来ない。次に次にどうなるの？？と思わせてくる。想像していた以上の出来で期待を遥かに超えてきた。最初は役が空回りしないか心配していたが、スパイになってからは変に臭くなくマッチしていた。一人一人の役がハッキリしていて観ていて人物構成がすーっと入ってきて分かりやすく、個性が際立っていた。たまに、えっ？？と思う部分もあったが、それも映画、フィクションの世界だし…と思って現実とはかけ離れているものだと思って受け入れた（笑）原作は見てない為、比較は出来ないが、映画を観た感想として書かせて頂きました。観ようか迷っているのなら是非観て欲しい、映画館の大迫力で観て感じて欲しい、そう思った。 ",
      "アクション映画として面白かった\n 戦前の日本の諜報機関であるD機関の新型爆弾に関するブラックノートを巡るスパイ映画です。息も着かせぬアクションの連続で展開が読めず、映像もスタイリッシュでスピード感があり面白かったです。亀梨が任務中に深キョンに構い過ぎるのが不自然な気もしますが、ルパン三世の峰不二子的な役どころとして映画的には必要なのでしょう。 ",
      "原作ファンとして\n 正直なところ、原作ファンとしてはアクションは不要だと思っていた。スパイは目立ってはダメ。疑われてはいけない。そこは基本、それにしてはこの映画は派手すぎる。頭脳戦をもっと魅せて欲しいと思うこともあるけど、まず、これは【映画】であるということを忘れてはいけない。大きな画面で観るからには迫力がほしい。原作者の要望もあったと聞いて驚いた。それを加味するなら入江監督ならではの切り口光る作品になったと思う。小説とは違った楽しみ方がある。突っ込みたい所は満載だがそれも【エンターテイメント】として楽しみたい。リアリティーの追及はいらないと思った。何故ならこれはドキュメントではないのだから。エンドロールまで誰も席を立たなかった。老人から子供まで。幅広い観客を最後まで楽しませてくれた、個性溢れる作品だったと思う。続編があるなら【頭脳戦略】を戦わせるような演出、脚本にも期待したい。 ",
      "見応えありました。\n 日本テレビ系列が制作が絡む映画は、私が今まで鑑賞してきた奴は、今一つ味気無いものばかりでしたので期待は、していませんでしたが今回は、良い意味で裏切られました。何て言うか裏の裏の裏をかくと言う展開でしたので日本テレビもやれば、できるじゃないかって印象でしたね。プロデューサーと監督さん、俳優さん、脚本家次第では、やる気になって頑張り次第では、続編と言わず、パートⅢぐらいは、出来そうな感じの映画でしたね。 ",
      "充分楽しめた\n  原作ファン、入江悠監督サポーターです。低予算の良作サイタマノラッパーシリーズの入江悠監督がこんなにたっぷり予算使って映画作るだけで「ああ、良かったなぁ」と感慨深いです。オープニングからちょっと007ぽくて上がりますね〜。亀梨君はよくやってるし伊勢谷友介は渋くていいです。ただ個人的には中佐はあと20は年上なイメージでしたが。。そしてその二人より良いのはなんといっても深田恭子！ボンドガール的と言うかファムファタール的というか。。残念なところを上げるとすれば亀梨君も深田恭子も間抜け過ぎ！作戦が偶然頼み過ぎ！そしてD機関のルール「殺すな」を破ってしまっていてダメ。それでも楽しめる映画だと思います。 ",
      "スパイ＜アクション＜アイドル映画\n 原作を知らないので映画のみの感想。個人的に深田恭子ちゃんがもっと陰のある悪女が良かった。なんか可愛すぎ。（そして演技下手過ぎ）。前半の導入部分は中々良かったけど、肝心の任務がなんか落ち着いて観れてしまう。スパイならではの緊迫感が無い。息もつかないのはアクションだけ。心理戦も知的な展開も何も無し。あれ？スパイ映画…だよね？？とにかく何も考えずに亀梨君の華麗なアクションを堪能して下さいという映画。亀梨君ファンが観れば良いのではないでしょうか。あ。予告動画は面白かった。 ",
      "原作のファン！\n すっごく、いろんなエピソードをいれましたねー。楽しかったです～！亀梨君も、凄くて、カッコよかったです。伊勢谷さんの結城中佐もイメージどうりです。続編あればまた観に行きます！ ",
      "堂々たる国産エンターテイメント\n これまでの主なフィルモグラフィーには青春音楽映画が並んでいる入江悠監督。大ファンだけど、いきなりの大規模作品がスパイもの。不安はあった。結果的に全くの杞憂だった。彼が幼少期夢中になっていた、ハリウッドのエンターテイメント大作や、ジャッキー・チェンなどのアジアのアクション映画に多大なリスペクトを捧げ、尚且つ監督十八番の長回しを取り入れ、また初めての試みであろう演出も随所に散りばめられた、堂々たる国産エンターテイメント作品が劇場スクリーンに大写しになっていた。僕が意外だったのは、主演の亀梨和也君が所属するKAT-TUNが歌う主題歌が話の雰囲気を全く損ねていないこと。よくこの手のメジャー映画にある、映画と関係ない主題歌でシラけるということは全くない。それどころかかなりかっこいいので、CDを買ってしまったほど笑エンドロールの最後、「監督 入江悠」の名前を人生最大級のニヤけ面で眺めていた僕は、その後友達や彼女とこの作品のことを楽しく語り合った。商業的な要請をクリアし、尚且つ映画の楽しみが詰まっている。素晴らしい。この作品を契機に、入江監督のような映画の担い手が続出することを願ってやまない。こういう作品がバンバン出てバンバン当たれば邦画の未来は明るいと思う。是非劇場で楽しんじゃってください。 ",
      "う～ん。\n 原作未読。特に出演者のファンでもない。劇場予告で邦画のスパイアクション物で興味が沸き、それなりに面白そうと思って、鑑賞した訳だが、結論からとても高得点は付けられない。過去作の似たようなテイストになるのは、ある程度は仕方ないが、面白いセリフ、シーンがあまりにもない、引き込まれなかった。残念作にありがちなケースで、スパイアクション物特有の緊迫感が今一つ足りないし、ハラハラドキドキがあまり感じられなかった。アクションシーンや出演者が全くダメということではない。頑張って演技してたと思う。うまく言えないが、フィクションといっても、演技、演出を含め、ある種のリアリティーさがあれば・・・、残念作。 ",
      "酷すぎる\n 本格的スパイアクション！？。酷すぎて苦笑いがでます。時代背景もムチャクチャ、設定もテキトー、脚本も演出も子供向けの特撮ヒーロードラマという感じ以外の何ものでもない。そういうものが観たい人と亀梨君大好きな人以外は観る価値なし。 ",
      "この映画は日本におけるヒップ・ホップと似ている\n 本場アメリカから遠く離れた、平和ボケした日本人ってなんでラップやってるの？する意味あるの？という揶揄は疑問や偏見はよく耳にしますが、でも、個人的には見たいんです。日本から、エミネムやジェイ・Zみたいなラップ・スターが生まれるのを。それと同じように、世界で勝負できるアクション邦画シリーズが観たい。『ジョーカー・ゲーム』にはその匂いを感じました。ベタなエンタメ路線だからこそ、ハリウッド系大作と比較しあら探するのは簡単で、そういう意味でツッコミどころがたくさんあります。そりゃ『007』『M:I』『ボーン』シリーズのが凄いです。ただ、目指さないと到達できないじゃないですか。『007』とかと勝負したくないですよ普通は。でも、やるんだよ！やりたいんだよ！そういう熱を感じた作品でした。ハリウッド大作と比べたら、いや邦画の大作系に比べても、予算規模はそんなに多くないはず。だからこそ物足りない部分はありますが、逆に、予算と時間があれば、もっと面白いアクションが観れそうな匂いがする…日本からジェームス・ボンドかイーサン・ハントが生まれるなんて事さえあるかも…「そんなのありえないよｗ」って笑うのは簡単ですけど、邦画にそんな未来があったら楽しいじゃない！！ということで続編はよっー！！ ",
      "テンポよく進み、楽しめます。\n 亀梨さんのスパイ、なかなか楽しめます。ストーリーの展開もリズムよく変わっていき、無理なく、映画に入り込めます。深田恭子の峰不二子ばりのキャラもいいです。亀梨さんがルパンに見えてきました（笑）娯楽として、素敵な映画です。続編あったら、いいなぁ。 ",
      "面白かった\n ちょっと、ルパン三世みたいな感じが♪あったり続く！的な要素が、また！有ったら見るなぁ～。亀梨君の、スピード感溢れる感じが！すごい！最後、あらぁあ！って､､､展開も、面白かったです。 ",
      "原作とは違う熱い雰囲気\n  原作ファンなので早速観に行きました。始終亀梨つえー！深キョンgood！なので個人的には結城中佐にも目立って欲しかった。。。それにしても亀梨君初っ端から最強過ぎやろ！ストーリー自体は原作小説の「幽霊」と「ロビンソン」をベースにしています。アクションはちょっと詰め込みすぎ感ありますが、テンポが良いのでそこまで気にならず楽しめました。 ",
      "良質なイメージビデオ+α.\n 初日初回9:20、新宿ピカデリー。6、7割の入り具合。亀梨和也目当てがやっぱ多いかな。予想を超えてくる程ではなかったけど楽しめました。観て良かったです。プロットとして、三好（小出恵介）の回収の仕方が一番好き。ラストもなかなか決まってる。深田恭子はスクリーンに映えるし、亀梨君もスマートだし、山本さん・渋川さんも魅力的。光石・小澤・伊勢谷に嶋田、イイじゃないですか。でも…諸手を挙げて称賛できないのは何故なんだろう？様々にオマージュ捧げているのは伝わるのだけれど、元ネタと比較してしまう訳です。そうすると、やはり何段か見劣りしてしまうんですよね。007のスピード感はないし、深キョンはアクションの切れ味もう少し欲しいよね。中国語も分かる人には全然物足りない（四声が出来てない）。あとは、ちょっと説明過多かな。後説にネタバラしが多過ぎて食傷気味。007も脇が甘い処あるけど、この亀梨君は甘過ぎなような気がする。…などなど言っていますが、あと何回か観ると思います。監督・入江悠の心意気は十分伝わりました。続編があってもおかしくないですね。個人的に、飯田芳さんや水澤紳吾さんが確認出来て嬉しかったです。 ",
      "いい意味で裏切られた。\n  個人的には最初期待していなく、地雷かなって思っていましたが、かなり楽しめて面白かった(^^)亀梨さんの華麗なスパイアクション！裏切り！伊勢谷さんの迫力のある存在感！そして、謎の女、深田恭子さん！深田恭子さんはまるで峰不二子的なポジションだなって感じられましたね～w ムチ打たれるシーンはエロかったw予告で衝撃的な結末！と出てましたが、そんなに衝撃ってほどでもなかったのですが、ある意味騙されました(^^;最後になりますが、続編作ってほしいぐらい面白い作品でした。日本のスパイ映画として素晴らしかったです！＼(^o^)／ ",
      "邦画アクションの新たな金字塔！\n 一足先に試写会で拝見。老若男女楽しめるエンターテインメントとしても成立していたし、映画好きも楽しませてくれた！！！『陸軍中野学校』的な要素や、『プロジェクトA』的なシーンもあって、「映画って楽しい！」と単純に感じる作品でした。戦中の日本という設定ですが、今までの映画のような重さはなく、軽やか！音楽もスタイリッシュで、古臭くないのです。そして、俳優・亀梨和也がとにかくカッコイイ！彼の身体性や憂いを含んだ表情を余すことなく堪能できました。フカキョンの大根っぷりも健在ですが、すごく可愛いくて、 あのハニートラップから逃れることは、おそらく不可能でしょう…。あっという間に終わってしまって、続編が見たくなりました。もう一回大スクリーンで観たいなぁ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}