{
  "id": 151,
  "reviews": {
    "eigacom": [
      "面白かった！！！！！\n おもしろかった！！！！！！！前編の無駄に原作に似せようとしているのとは違い、もう開き直って「サンダ対ガイラ」のリメイクにしちゃおうって意気込みのおかげで、原作にそこまで詳しくない人にとっては普通に面白い映画になっていました！ ",
      "文章考える価値も…\n なにこれ。 ",
      "アクロバットな低空飛行…\n  「進撃の巨人　ATTACK ON TITAN」二部作第2部。DVDで4年振りの再鑑賞(2019/1/14)。二部作を一気観しました。前編での特撮シーンがとても良かったので、本作も劇場へ足を運びました。しかし、蓋を開けてみれば巨人同士の戦いが殆ど無い…。否、エレンの巨人VS鎧の巨人のバトルはありますが、如何せん短い。その戦いも、例えばウルトラマン同士の戦いのような、少し洗練されてしまった印象でした。「フランケンシュタインの怪獣　サンダ対ガイラ」を想起させるようなものを期待していた私としては、とんでもない肩透かしを食らったみたいで、正直幻滅でした。特撮のレベルは高かったですが…。展開的には、現在も原作で進行中の人間同士の戦いのような様相にシフトして、巨人が生み出された理由、壁がつくられた理由などが語られ、それぞれがいろいろな意味で“世界”を終わらせようとする、まさに“エンド オブ ザ ワールド”を巡る戦いへとなだれ込んで行きます…。何としてでも“完結”させようという意欲は感じられましたが、無理矢理ねじ込んできたような理屈を捏ねて、アクロバット的に解決へ向かおうとしているような感じでした。しかも、それが物語の低空飛行を招いてしまっているという悲惨さ…。これはさすがに如何ともし難いなぁ、と。興行的にも失敗して、あられもない評判を獲得することになってしまいました。創刊者の町山智浩が脚本に参加しているにも関わらず、「映画秘宝」の“HIHOはくさいアワード”で前編が第1位、本作が第4位に選出されてしまいました。トホホ…。ですが、この二部作は「シン・ゴジラ」の公開を前にした、前哨戦の意味合いがあったのではないかな、と今になってはそう思います。キャストも殆ど被っているし、特撮演出に関してもここからの延長線上に「シン・ゴジラ」での描写があるような気がします。でも、良いことばかりではないのも事実…。「シン・ゴジラ」では総監督の庵野秀明の名前ばかりが全面に出され、樋口真嗣監督の名前は殆ど出て来ないという始末に…。どうなる、樋口監督！　頑張れ、樋口監督！ ",
      "前作より酷くなるとは…。\n 独自設定で解き明かされる巨人の謎。原作未読の自分はなかなか興味深く見れました。設定自体力技ではあるけど、こうでもしない限り完結させようがないなと。ただし、進撃の巨人として面白いかというと全く別。まず巨人がほとんと出ないし、前作のようなバイオレンス・ホラー表現もない。実に手ぬるい凡作になってしまった。 ",
      "つまらない\n 原作既読。前編は映画館で、後編はレンタルで見ました。原作と設定変えすぎ。変えるぐらいなら、まったく別の巨人映画にすれば良かったのに。原作のキャラクターと原作にいないキャラクターがいて、更に原作キャラクターも原作と少し設定が違ったりして…原作と同じものとして見るのか、原作と離れたものとして見るのか、このはストーリーをどう見ればいいのか、ついて行けなかった。あとエロ要素はいらない。ドン引き。好きな漫画の実写化は基本見ます。おもしろいと思う映画はいっぱいありました。でもこの映画は、おもしろくない。 ",
      "あがっ！ふぐわっ！あがーあ！\n  なんか全編通してエレンの呻き声を聞かされていた感じ。巨人になったら呻きが叫びに変わりばおーっ！ってなっただけ。三浦春馬にとってどうだったんだろうこの作品。汚点にならなければよいが。後半始まりいきなり唐突に草なぎ剛出てきた。あのシーンがエレンの巨人化の秘密ってことなんだろうが、それがどう物語に影響してるのか？わからん。ピエール瀧が秘密知ってるよって意味付け？ならシキシマとか國村隼が意図的に巨人化できる理由は？ばらすならちゃんと全部ばらせよ、中途半端。他の巨人も最終的には牛みたいな扱い。ぴゅんぴゅん空飛んでるところも映像観にくい。酷かったな。 ",
      "低予算トンデモアクション映画、ニコ生で突っ込みながらなら見れる\n 人数も巨人も戦闘も後編になってからの削減っぷりはなんなんだ、てか説教とか反政府とかいいから早よ巨人と戦えよ、もう50分ずっと会話シーンだぞ。エレン巨人VSシキシマ巨人の肉弾戦がやりたいだけだった。やっぱり２本分けたのマイナスだった。サシャ(桜庭ななみ)都合よく弓矢目に射すねえ、ハンジ(石原さとみ)興奮キャラ板についてきた、クバル(國村隼)黒幕であり超大型巨人、ミカサ(水原希子)空気というか蚊帳の外だな、シキシマ(長谷川博己)説明したり裏切ったり巨人化したりでも最後不発弾持って敵に突っ込んだり、エレン声の張り上げかた下手じゃね？ ",
      "終わってるのは世界じゃなくてこの映画\n 後編の本作は、さすがに原作を逸脱しすぎて完全に別物。「鎧」風の巨人は実写にするとゴチャゴチャしたフォルムがあだとなり、取ってつけたようなストーリーと相まってかえってチープさを増すばかり。メインディッシュであるはずの知性巨人同士の対決がほとんど盛り上がらないという残念なエンドとあいなった。 ",
      "前編後編一気見\n 前編もよかったからそのあとすぐ後編も鑑賞☆後編も楽しく鑑賞できました(^_^) ",
      "もう意味わからん。\n 原作を無視しすぎてるストーリー。クソ映画だ。 ",
      "展開が早い\n  なんで巨人が生まれたのか、倒すべき敵は誰なのか…展開が早かったー。みんな殺せば良いってもんじゃないでしょ。あっさりな感じが否めない。3部作くらいにしても良かったのでは？？それで、シキシマ隊長は結局何者？？とりあえず、原作読んでみようと思います。 ",
      "別物とかそういうレベルじゃなくて、これ単純につまんないだろ。 あと...\n 別物とかそういうレベルじゃなくて、これ単純につまんないだろ。あと長谷川博己、絶対運動神経悪いだろ。 ",
      "焦点ずれてません？\n  原作をある程度まで読んでから映画館で前編を観ました思ったほど悪くなくむしろ予想以上に楽しめたので後編も期待してましたが、途中から話の焦点が巨人ではなく意志を持つ巨人(人間同士)の戦いになってることに苦笑 辻褄も合ってない…と思い始め苦笑結局最後までその内容のまま終わり不完全燃焼でもやもやしてます原作は最後までよんでいませんが先入観を持たずに観たにもかかわらず楽しめませんでしたちょくちょく石原さとみさんがおもしろい。 ",
      "ゴミクズ\n 町山頼むから引退してくれー ",
      "もっとあかんやろ\n 義務感でなんとか見たが ",
      "映画としては…。でもある意味楽しめた。\n 「進撃の巨人やってやんよ！」って志はあった前編に対して、「まぁね…。広げた風呂敷の体裁は整えないと…」って感じで志を全く感じられない後編でしたね。やっぱり、少し長くなってでも一作品で纏めてた方が結果的に良かったのかもしれません。ただ、ハードルを下げまくって「なんじゃこりゃ〜」って半笑い気分で臨めばそれなりに楽しめましたよ。 ",
      "別にこれはこれで\n  ぶっちゃけ原作が嫌い(というか原作者が嫌い)なので、原作との比較はどうでもよかった。原作者が嫌いというか何でこんなマンガが桁外れな部数で売れてんの？というまあ、ヤッカミだけど〜なんで売れてるのかいくつか仮説が考えられるけどめんどくさいし長くなるので書かないこの映画に関してはこれまた町山氏が話してたけど、原作と違うオチで一応決着をつけるということだった諫山氏の意向でもあったとかありがちと言えばありがちだなあ、という世界観だね。白石晃士も似たようなことしてたな。いろんな映画へのオマージュだらけになってるのはなまじ映画に詳しすぎるからゆえかな。でも実験ってなんやねんという話だよね。実験で車裂き刑みたいに食われたり、壁にべちゃっはたまらんがな。あと長谷川博巳のなんつったけ人はあんな強い巨人になれるなら、そのまま巨人大暴れで中央政府を破壊できんのかな。いろいろ矛盾はあったけどやっぱり笑えたのでこれはこれでしつこいけど石原さとみどうしちゃったんだよ(笑) ",
      "ごめんなさい。途中で飽きました。(´;ω;｀)\n ん～進撃の世界観キープを意識しいるのはわかるけど・・・途中で飽きちゃいました。おススメは・・・一度観たらいいかな。 ",
      "こんなもん\n いろいろ炎上してるようだけど、こんなもんじゃないっすかね？　可もなく不可もなし。 ",
      "岩当たるっちゅーねん\n 主人公達は何かに護られてます。普通、あんなに瓦礫が崩れ降ってきたら当たるって！ ",
      "前編より良かった!!\n 劇場で前編を観てつまらなかったので、今回後編を観るまで随分時間がかかってしまいましたが、そんなに悪くはないし上手くまとまっていると思います。前編に引き続きビジュアルは抜群です。シキシマの存在が良いスパイスになっています。桜庭ななみが可愛いです。配給会社が欲張って前後編に分けたため、調査兵団がグダグダで中弛みの激しい前編で多くの人が離れてしまったのだと思います。2時間半で1本の映画だったら、賛否はあるでしょうが普通の内容だったと思います。フードマントはやはり緑色が良かったです。ミカサは橋本愛が良かったです。 ",
      "サンナギって絶対死亡キャラじゃん！と前作を見て気になって＆批判だら...\n サンナギって絶対死亡キャラじゃん！と前作を見て気になって＆批判だらけだな～って思いつつ鑑賞。シキシマさんがとんだ悪役になっててとても残念でした…ミカサとサシャの距離、アルミンとサシャの距離などその辺りはとても好きです。あと石原さとみの雄たけびが素敵です。映像や演技力は○ですが、物語は…△ですかね… ",
      "映像\"だけ\"は凄い\n  前編で感じた原作からの設定変更、ズレ、すべてが最悪の方向でまとまってしまった。まず明かされるこの世界の謎。我々の現実世界とリンクしている点について。まあ前編で不発弾やらヘリやらが出てきた時点で割れたも同然のネタだけど、いきなり原作の世界観からかけ離れた場所で、かけ離れた映像を見せられるとショックは大きい。……それにしてもさぁ。「実はリアルな世界とリンクしていたのだ」というネタは、「猿の惑星」以来、もうゲップが出るくらい見てきて飽き飽きしてるんですけど。こんな新味が何もない設定をドヤ顔で見せられてもうんざりするだけ。それに、巨人がハイオハザードによる「感染」なら、一度壁内に巨人の侵入を許したからには、今後壁内で突然巨人になってしまう人も出てしまうのでは？とか、無知性巨人とエレンたちの違いは？とか、疑問点がそれこそ湧いて出てくる。より詳しい説明があるのかと思いきや、これだけ。これで説明しきったつもりらしい。次にシキシマの革命論。壁を壊せば、政府転覆以前に人類そのものが危ないのだが、それを考慮する気配はない。世界を滅ぼして征服するのだ！！みたいな子供向けマンガの超安っぽい「悪者の理屈」をこんなところで見せられても、失笑するだけ。で、ケッサクなのが、政府転覆を狙うシキシマと、巨人の恐怖に人民を曝すことによって恐怖で支配しようとする政府側が、「外の壁の穴は塞がない」という点で利害が一致していること。何のブラックジョークだ。で、政府側もおかしいのは、壁が破られて２年経っているわけで、恐怖で人を支配するのはいいけど、奪われたままだと政府に対する反感は増すのだが？ということで、そろそろ壁を塞いで壁内の巨人は駆逐しないと革命勢力が台頭してしまうと思うぞ？あー、ところがその革命勢力も壁に穴を開けようとしているわけで(笑)シキシマもクバルも、もう頭悪すぎ(笑)(笑)やっぱこいつらの巨人は無知性巨人なんじゃないか？超大型も知性はないぞ。こいつは好きなときに好きなだけ壁を壊せるというのに、なぜ不発弾で壁を塞ごうとするエレンたちをムキになって邪魔する？さらにシキシマの最後の行動はなんで？兄弟の情に目覚めたの？それしか考えられんが、またえらく都合良く改心してくれたんだな。こんなバカ丸出しのシナリオしか考えつかなかったの？こんなことなら原作の４巻あたりまでを忠実に映画化しておけば良かったのに。まあ、この監督の演出では、あの絶望感は出せなかったかもしれんけど、だからといってこんなバカ丸出しなシナリオにしなくても……ちなみに前編で素手で巨人を投げ飛ばしたキャラは、後編では立体軌道装置のアンカーを打ち込んだ塔を素手で引き倒しよった(笑)笑いをとりたかったんだろうなあ、やっぱり。こんなおバカなお話、真剣に見るもんじゃありませんよ、ということなんだろうね。 ",
      "あの. . .原作のストーリーはどこに？ ぶっ飛びすぎてて原作ファ...\n  あの. . .原作のストーリーはどこに？ぶっ飛びすぎてて原作ファンにはイライラするものばかり. . .。まず、リヴァイ兵長がでてこないのがおかしい. . .。 ",
      "「ここからだぁ・・・」・・・いやいや、ここまでにしとこう。\n 昔のミスチルの「HERO」という歌に「ダメな映画を盛り上げるために　簡単に命が捨てられていく」という歌詞がありましたが・・・その歌詞の意味を心で理解できるようになれる作品でした。 ",
      "残念。\n これこそ庵野さんが撮れば良かったんじゃないの。 ",
      "ミカサはララアだった？\n 2作まとめて見ました。他人の評価はあてにならん。意外に面白いから見た方がいい。評価の高い、シンゴジラよりよっぽど面白かった！詳しくは前作の方に書いたので、後半を見て思ったことをいうと、選ばれたシキシマはシャア、エレンがアムロで、ミカサはララアって感じがして、ガンダム好きなオジサンにも楽しめると思えますw ",
      "えぇ！？終わり？？Σ(￣ロ￣lll)\n  なんか、政府とかいろいろやること残っているのに、というかこれからが本番なのに終わりかいっ！！世界観設定がちゃんとなってない。二部作にしたのが間違いなんじゃ。。カンナギは相変わらずの腕力ですし。素手で巨人倒せんじゃね？？そして、何よりも調査兵団の無能さよ！！(笑)今回もたくさん突っ込みどころはありましたが、迫力はやはり凄かったです。それで2.5にしました。巨人を実写で観れたのは良かったです。 ",
      "面白く無いが、そこまで酷くも無い\n うーん、何だかな〜。良くも悪くも、前編で目立っていた特徴が、本作では薄れてしまって、摑みどころの無い映画になってしまっている。端的に言えば、面白く無い。コレなら「巨人が気持ち悪い」とか、「演技のバラツキが気になる」とか、色々と語れた前編の方が魅力的だった。かといって、本作はそこまで酷くもない。巨人の謎を教えてくれるあたりは高評価できる。また、少しオーバーな演技をする三浦春馬、長谷川博己、國村隼のバランスは悪く無い。 ",
      "面白さはどこに？？\n 前編のレビューにも書いたが、原作とかなり違ってて当たり前。外伝の小説と同じように、全く違う物語としてみるべき。しかし、前編と同様どのキャラクターにも感情移入できず、エレンというキャラはずーっと唸っているばかりだし…何でそういう話の展開になるの？という事だらけで、何とも言えない気持ちになりました。 ",
      "海外ドラマ化したら面白いと思いました\n  前編が巨人ゾンビホラー映画で、かなり楽しめたので期待していました。後編はウルトラマンを見てる感じで、幼い頃を思いだし純粋に楽しめました。 ",
      "予想通りにはいかないから面白いんだよ\n 1作目の方がワクワク感もあって、面白かった。2作目はドラマティク性がなく、ただの怪獣映画になってしまってる。 ",
      "2体の●●を一発のパンチで仕留めるシーンはシビレた～\n  原作（漫画）は読んでいますが、アニメは見ていない状態で視聴。要点は3つ。シキシマがクーデターのリーダーだった。シキシマが最強の巨人（鎧の巨人）だった。士官（クバル）が超大型巨人だった。原作がまだ決着がついていない状態での製作。それにしても脚本が酷（ひど）い。物語は諦（あきら）めて、怪獣映画と割り切ればそれなりに見られるかも。最強の巨人（鎧の巨人）が、2体の巨人を一発のパンチで仕留めるシーンはシビレた～。 ",
      "勢いだけは感じる\n パート2はグロ少な目。始めにあれだけパート１の説明するなら1本にまとめて長作で良かったのに。三浦君は良い役者なのに今回は力入りすぎて空回りしてる感じが残念。 ",
      "(;´༎ຶ۝༎ຶ`)\n 前編と同じく内容なしのキャラがブレブレで伝えたい事がわからなかった。アクションも微妙立体機動装置の配置も遠近感も分からなくて何この映画と思った。 ",
      "つまらない。 漫画と違いすぎて意味不明な点多すぎ。 一人一人のキャ...\n つまらない。漫画と違いすぎて意味不明な点多すぎ。一人一人のキャラの良さがうまく描けていない。石原さとみだけが、際立って良かった。 ",
      "だいぶ原作と内容が異なっていて改悪感が半端じゃなかった。\n だいぶ原作と内容が異なっていて改悪感が半端じゃなかった。 ",
      "一体なにがどうなったらこうなるんだ… 原作からのこれでもかという乖...\n 一体なにがどうなったらこうなるんだ…原作からのこれでもかという乖離。普通の巨人さん達はどこへいってしまったのだ。前作で膨らんだスケールが一気に閉塞してしまった感。巨人の戦闘以外は明らかな盛り下がり。シキシマはリヴァイなのかと思いきや…唯一評価出来るのは巨人の戦闘か。いや、それしか要素がなかった… ",
      "ツッコミどころが多すぎる。 素人目にみても人物劇の演出が壊滅的にヘ...\n  ツッコミどころが多すぎる。素人目にみても人物劇の演出が壊滅的にヘタクソ。立体起動なくても壁に登れる人、壁外で大声を出しまくる、大戦前の兵器は巨人にはきかな…え？めっちゃ効いてる等の矛盾のオンパレード。前編どころか劇中の設定すら無視するトンデモ展開は間違い探し的な感じで観ててある意味楽しい。映画にとってつまらないよりも成立してないって事の方が罪だという事がよくわかりました。 ",
      "つまらなすぎてビビった(笑)\n つまらなすぎてビビった(笑) ",
      "迫力満点！\n マンガ\"進撃の巨人\"をどのように実写で表現するのかと思いながらも見てみると、樋口監督らしい迫力のある作品に仕上がっていてとても良かったです。 ",
      "良かったですよ\n 前篇より、昭和感あって良かったです。懐かしい。 ",
      "迫力あり楽しめました。\n 原作もずっと読んでます。これはこれで、原作よりシンプルでかっこよさとか迫力で充分楽しめました。一緒に見た夫は原作全然知らないし、前編もスピンオフドラマも見てないが、おもしろかったそうです。できたら、4dxでもう一回みたいけど、まだ地元に導入されてなくて残念です。特に原作のリヴァイのファンではないからかもですが、前編からずっと、長谷川博己さん演じるシキシマの悪かっこよさに、ちょっぴりときめきました。セカオワのエンディング曲もよかったです。 ",
      "前編の方がよかったかな、、\n 原作とは違うエンディングでした。原作にはいない、敷島さん、必要だったのでしょうか。。エンディングのセカオワの曲、よかったです。 ",
      "なかなか良かったよ(^○^)\n なかなか良かったよ(^○^) ",
      "色んな意味で、楽しめた。\n  前作観ないと話にならないので注意。観終わった後で友人と色々あーでもない、こーでもないと話題に事欠かず、良くも悪くも楽しめた。とにかくツッコミ所は満載。巨人同士の戦闘シーンは萎えた。５０ｍ級は弱過ぎで元オッサン。続編に含みを持たせるような終わり方だが、全体的にエンドオブワールドの副題に合っていない内容。 ",
      "近年稀に見る駄作\n  本当につまらなかった。最初から最後まで矛盾だらけ、逆に笑える作りになっていた。以下ネタバレ作品を通して言えることは、何故か巨人が人間にあまり遭遇しないし、遭遇してもすぐに撤退する。更に、タブーとされていた壁外で大声を出す行為が普通に行われる。しかしこれらの矛盾に目を瞑っても、この映画はひどい。まず始め、エレンの父グリシャ(草なぎ剛)が幼少期のエレン(三浦春馬)に謎の注射を打つシーン。二本ある注射のうち一本しか打たなかったのにも関わらず前編からエレンは巨人化する……なぜ？巨人化と注射関係ないの？そしてあからさまにその実験に協力していた、ソウダ(ピエール瀧)に何の躊躇も無く自分の息子であるエレンを任せるエレンの母親の行動にも少し疑問が湧いた。次に、巨人化した後に捕らえられたエレンの進退を決定するシーン。縛られ、クバル(國村隼)率いる部隊に銃を向けられ囲まれるエレン。そのエレンを庇おうと動き出したアルミン(本郷奏多)はまったくスルーされ、同じく動いたサシャ(桜庭ななみ)は部隊に止められてしまう、止めたやつはただサシャの胸に触りたいだけじゃないのか？次に、シキシマ(長谷川博己)とエレンの会話のシーン。シキシマはマジシャンか何かなのか、一度手放したシャンパンやグラスをどこからともなくサッと取り出す。部屋の地面も突然砂に変わったり、椅子が出現したり……とにかく説明がない。自分は「これは何かの技術だ」と言い聞かせグッとこらえた。その後、対峙するミカサ(水原希子)たちとエレンとシキシマ率いる生き残っていた調査兵団たち。巨人がうようよいる壁外で生き残っていた調査兵団たちは、特に何をすることもなく自らが持参した爆弾により倒れる。無能すぎる。巨人相手に生き残っていたのに！サンナギ(松尾諭)が壁を崩し始めた時点で下にある爆弾のこと考えて動き出すか手元の銃でサンナギを撃ちまくって殺すかしろよ！ラストはエレンたちの街があった土地へたどり着くミカサ&エレン一行。爆破を生き残ったシキシマとの死闘を制し、巨人化したエレンを周りがサポートして不発弾を壁の隙間に埋め込み起爆させようとするが、そこにクバルが表れ起爆の邪魔をする。クバルはどこからか持ってきた赤いマントをひらつかせながら、立体起動もないはずなのに壁の頂上へなぜか君臨する。そして彼は銃を携帯しているのだが、お喋りに夢中で目の前にいるサシャの弓矢による攻撃に気づかず見事にやられる。弓矢のモーションに気づかずそのままやられる無能がここにいた。その後壁外へ堕ちたクバルは超大型巨人へ変貌する。そして、執拗にエレンたちの仕掛けた不発弾を取り除こうとする。一旦爆破させてから自分がまた壁を壊せばいいのに……ボロボロになりながらも何故か不発弾を取り除こうと尽力する。しかも、大きな不発弾は満足に取り除けないのにも関わらず、自身のうなじを這うエレンは指先で器用に持ち上げる。その技術不発弾取り除くのに生かせよ！もう後がないエレンたち、しかしそこに爆破に巻き込まれて死んだと思われたハンジ(石原さとみ)が合流し、超大型巨人へバズーカを発射！！昔の兵器は効かないとされていたはずなのにめっちゃくらう超大型巨人！！！更に混乱に乗じて死んだはずのシキシマがおぼつかない足で壁に登ってくる。これに関してもどう登ってきたのかは謎。その身体能力あるなら絶対エレンに負けないだろ。そして再び巨人化したシキシマは超大型巨人に不発弾を自らの肉体を犠牲にブチ込む！！！何故、突然エレンたちに協力しようと思ったのか全く描かれない、疑問が浮かばざるを得ない。超大型巨人は不発弾に倒れ、その後の爆破で壁も崩れ一件落着。最後はエレンとミカサが海を見つめるシーンで映画が終わる。ちなみに、エレンとミカサがいる場所はたった今爆破し、再び閉じた壁の頂上。海近すぎだろ！エンディング後、続編を匂わせる映像が流れるが、できれば続編は作らないで欲しい。これ以上日本映画と進撃の巨人に泥を塗らないで欲しい…… ",
      "見るなら前編を先にどうぞ～\n 前編で残した謎に一応の答えを出しているという点では，見てスッキリすることができました。でも，前編を見ていない人にはわけがわからないかもしれないので，前編を先に見ることを強くお勧めします。相変わらず突っ込みどころはあるものの，巨人の戦闘シーンは迫力があり，劇場で見る価値があると思います。ハリウッドの大作に肩を並べるとまでは言いませんが，日本の技術もここまできたんだなあとうれしくなります。しかし，ストーリーというか内容には，正直あまり惹かれませんでした。本作にはなぜこんなに没入できないのかと不思議になります。登場人物の誰にも感情移入どころか，共感すらできないからでしょうか。巨人と壁の存在に説得力をもたせるために展開される理屈を，素直に受け入れられないからでしょうか。それとも，「進撃の巨人」というタイトルから勝手に抱いたイメージが邪魔をしているのでしょうか。原作のあるビッグタイトルの映像化に立ちはだかる「壁」は，エレンとミカサのようには簡単に越えられないのでしょうね。 ",
      "巨人化したエレンがカッコ良い！\n エレンの巨人化する場面がカッコ良すぎて３回観た。黒髪がまた素敵。三浦春馬は適役。日本の特撮は素晴らしい。　物語は難しいが、子どもでも自分の夢や希望を持ち、悪や不安と戦う勇気をこの映画から学べるのではないか。原作は知らないが、コミックの今後の行く末を知りたいと思った。未来の自分と世界はどうなるのか不安なので参考にしたい。エレンの巨人化したフィギュアが欲しい！この作品の原作者や、映画制作して下さった方々に感謝。難しかった物語だが、パンフを読んだら観方がまた違って３回みたら面白かった。また明日観るのだ。三浦春馬とエレンに会いに！ ",
      "わけがわからないよ…\n 2015.10.28鑑賞前編を観ていないからかわけがわからない。巨人が気持ち悪い。無駄に血を散らすしグロい。いいところはCGすごい。それだけ。役者も微妙だし正直つまんないです。これに1800円は高すぎます。 ",
      "ふつうに良かった\n 原作知らんから普通に楽しめました。前編が　?　で終わったので開始そうそう続きから始まったのは、わかり易かったです。ネタバレになりますが、なんで巨人がいて壁があるのか？　の謎がわかりますが、なんだか昔のマンガにあったような設定も。ただ、壁の存在　は現代の私達にも通じるところがあります。それが　防壁　なのか　障壁　なのか。人が生きていくうえでの。そういう不変的テーマ入れたかったのかも。これハリウッドでリメイクすれば、２時間ちょっとで綺麗にまとめると思いますね。なんで２部に分けたのか、そこが残念ですわ。心配なのはDVD発売は別々にするのか、２枚組にするのか、ですが僕的にはBlu-rayで１枚で売って欲しいね。DVDでも見ないと酷評のレビューが多いですが、私は見たいです。高橋みなみを探す為にも。（ホントどこにおったの?)この作品で役者の演技とかを別にしても、長谷川さんの演技は　キモかっこいい　でしたね。三浦くんと二人のシーンではキスでもするのか、と思いましたがね。ただこの　シキシマ　がいないと全然つまらないストーリーになってしまうからこのオリジナルキャラは成功ではないでしょうか。私的には　ハリウッドの　バイオハザードより全然上ですよ。この進撃の巨人は。 ",
      "すごい迫力！\n 映画を観る前までは『つまらない』と思っていたけど、始まると同時にすごい迫力で興奮でき、感動できる作品だった！前編を観ていなくても楽しめました！最高！ ",
      "爆笑必至のネタ映画。\n 巨人はどこから、なぜ壁が、誰が超巨大型なのか、その答えが一応分かる話。前編はひどいくらい叩きましたが、今作の方がまだ良かった、かな、と。一応話の結末は作ってるし、突っ込みどころは絶えない展開だけど前編よりもポンポンと進んでたと思う。にしても演出、セリフ、カメラワーク違和感だらけ。大物俳優たちが可哀想になりました。はしゃぐ石原さとみを見て泣きそうになりました。無駄に人が死ぬし、明らかこいつ怪しいなってやつがほんとに怪しかったり。楽しませようとしてるのか笑わせようとしてるのか…僕は爆笑でした。興行収入が良かったら続編作るっぽいけど、どう続けるのか。次の敵は人工知能だと思います。進撃の巨人 エイジ・オブ・ウルトロン ",
      "んー\n 原作のイメージが強すぎて、まっさらの状態で見ようとしても、内容が入ってきませんでした。。。 ",
      "オリジナル映画\n  ハリウッドのドラゴンボールみたいに別物として見れば面白いかと。原作を想えばシキシマに設定盛り過ぎって気がして笑えます。リヴァイでライナーでエルビンでおまけにエレンの兄ちゃんかも？今の日本から繋げたストーリーとしての落ちが猿の惑星てのも。これなら連載中の漫画の秘密と整合性取らずに済みますね ",
      "DVDでもテレビ放送でも観ないかなww\n ラストも何となく読めるし、これといって見所もないww更にはエンディング後のラストシーンwあれ要らないしw続編を仄めかしてそうだけど、もう作らないだろうなww ",
      "悪くない。でも中途半端\n  前作が期待外れだったせいでハードルが下がり、今作は思ったより悪くない、という感想になった。ストーリーは今作から漫画原作と完全に別展開になったせいか、（細かいところの描写の雑さは気になったものの）大きな破綻はなく、まあまあ面白かった。映画実写は、漫画原作とは別のところに感動や驚きのポイントを置いていて、そこそこ面白い。例えば、前作では「なんだこの勘違い中二病野郎は…」なシキシマも、今作を見れば、「こいつがいなかったらストーリー全然まわんないな」という重要キャラだと再評価。実際、映画実写だと明確にキャラが立ってて印象に残るのは、シキシマとハンジくらいだったりする。他のキャラはストーリーのために存在してる、台本読んでるだけのやつらと思えてしまう。シキシマは自分の意思をもってストーリーを動かす側にいる。たぶんそれは、他のキャラは何が起こってるのかよくわかんなくて、状況に翻弄されてるだけだからなんだろう。巨人がなぜ存在するのか、この世界は何なのか、ということが原作漫画ではまだ明かされていないが、本映画実写では明かされている。だけど、せっかく実写映画独自のストーリーにしたのに、その見せ方があまりに中途半端。ゆえに、驚きも感動も薄い。「世界の端＝壁（エンドオブザワールド）」を超える、というのが実写映画版の最大のテーマのはずなのに、それがとてもわかりにくい。壁の向こうには何があるのか、という謎や期待感を高めるエピソードもあまりないし、実際の壁の外の光景にあまり驚きがない。「壁の外には海があるんだよ！」（うん、まああるんじゃない？）「あの鳥は海を見たことがあるのかな？」（うん、あるだろうね）「自由になりたいんだ！」（ついさっき、人を殺させないために壁を塞ぐって言ったばかりやん？）壁の外への期待がこめられたセリフが、心に響かない。そして、いよいよ壁の外が明かされるラスト…。壁の外は、なんと、未来の日本だったんだよ！（な、なんだってー！）で、驚かせるつもりだったんだろうが、もう全っ然驚かなかった。猿の惑星の使い古されたパターン。だってそれが驚くようなストーリーになってないんだもの。完全にとってつけた感。これでは弱いと思ったのか、エンドロール後に更なる付け足し。なんと、壁の中の世界は、壮大な実験施設だったんだよ！ 全てを支配している本当の敵は姿さえ見せていないんだ！（な、なんてこった！）って、このレベルの付け足しなら、完全に無い方がまし。なんでこれつけたんだろう？ まさか続編の布石？このエンドロール後の付け足しがあるせいで、エレン達の大きな犠牲を払った壮絶な戦いは、所詮オーバーロード的な存在の手のひらの上の虫達の争いに等しいものだった、的なニュアンスが生まれてしまった。それはそれでかまわないけど、またテーマがぶれる。「世界の端」というテーマの映画で連想するのは、トゥルーマンショーや、ダークシティ。いずれも、世界観の秘密はストーリーと密接に関係していて、驚きと感動と社会風刺がある。この実写映画版進撃の巨人がそういう上級SFの類を目指したものだ、という意気込み自体は感じられるだけに、脚本の中途半端さがもったいない。原作漫画では、壁の外ではなく、壁そのものに謎、神秘性、宗教性を持たせているところがうまいと思う。特撮に関しては、前作ではあまり感じなかったが、今作では妙に古臭い印象をうけた。音楽や、カメラ、着ぐるみ感のある映像など…。個人的にはこれはこれで味があって良いと思う。好きずきが分かれそうだけど…。あと、邦画SFではいつも感じるんだけど、画面がくっきり明るくて人物がはっきり見えすぎてリアリティがない。「汚し」も中途半端で、髪はさらさらきれいだし、お顔もちょっと土つけたくらい。たぶん俳優を美人にとらなあかんという決まりがあるんだろう。そのわりに、ミカサが空から降ってくるシーンのブサイクさにびっくりしたけど…。 ",
      "前編よりすっきり\n この実写化において、ポイントは立体なんとかという戦闘装備の描きかたにある…と思っていた。スパイダーマンと比較になるような、ワイヤーによる空中移動の躍動感が出せるか…これは前編で登場しているので、ここで言うことではないが、残念ながらスパイダーマンには及ばず、だった。本後編においては、更にいい加減な描写になっていた。噴射機の推進力に加えて、2本のワイヤーを駆使した遠心力で空中をダイナミックに移動するはずだが、完全に空を飛んでいるようにしか見えない。ストーリーは、前編のように説明義務がないため、スッキリと整理されてスマートになった。なんで巨人たちが襲ってこなくなったのかわからないけど、おバカ巨人の出番がなくて良かった。スーパー巨人どうしの闘いなんか、新手の怪獣映画みたいで、面白かった。ところで、三浦春馬、長谷川博己、國村準のスーパー巨人は死なないってこと？石原さとみは引き続きヤカマシイだけのキャラ。彼女は最近こういう演技が目立ってきた。残念に思う。 ",
      "前編で期待した分。。。\n 前編で「あー、『サンダ対ガイラ』を意識してるなー。お、ウルトラマン？」って感じで、特撮好きな樋口監督らしい仕上がりで、来年の『シン・ゴジラ』に期待と思った。今回。後片付けみたいな感じだった。そして完璧『サンダ対ガイラ』だと思った。うん。へーー。大巨人、ほとんど活躍せず。まぁ、IMAX2Dで観た環境はよかった。 ",
      "結果\n  並です。内容はそんな面白いって感じもなく、面白くなかったというほどには無いというか、普通でした。原作ファンを多く抱えてる作品で並はちょっとアカンとは思いますが、力入れて作って宣伝して話題性もあり、収益としてもまずまずなのではないでしょうかね。作品がどうのこうのというよりは、こーゆうのは監督も原作が好きでやってるんだろうし、いいんじゃないでしょうかね。本当に特別面白くないのでなんとも言えないですよね。なんかエレンもやたらうぉーて叫ぶし、ハイジも煩いなってなるだけだし、ミカサの立ち位置も腹立たしいし、後編にして巨人達があまり出てこなくて恐怖が少ない。複数の巨人に人間が蹂躙されるのはなんとも言えない見応えがあったのになー。エレンVSシキシマさんもウルトラマンにしか見えないし、戦闘も驚くような動きスピードも無い。隊員達の死に方雑で見てらんない。キャストに実力があるのに、パワーバランスが悪い感じ。エレンミカサアルミンツキシマぐらいであとモブって感じでも通じる。最後の巨人も大きくすりゃいいだろってたいして戦闘という感じもなく、セリフもダサい。長谷川さんは素晴らしいですねモズが楽しみ。壮大なスケールで描きたいけどみみっちい感じ。悪が全然見えてこないただただ死んでいく感じで感情が乗らないっていうのか。悲惨さが遠く遠く。なんか凄い酷評になってしまいましたが、全然見て嫌にはならなかったです不思議と。あの世界観に近づけただけで凄いなと思うし、映像も楽しめる。ただ、ドラマチックじゃないからお話の魅力を4分の1にしちゃったなと。原作熱心でも無いから、まあ楽しく観れたんですが、続編あり気なあの感じももう無いでしょって思います。今作の1番はクレジットにクレバの名前があった事ですね。驚いたし心が弾んだ。クレバ好きとか関係なく。 ",
      "う～ん。\n スピンオフ作品として観るのであれば、悪くはないと思う。また、原作での謎が解明されていない時点での作品という事を考えればかなり頑張った方なのでは。また「そのために原作にはいない新キャラかぁ～」と。原作を壊さない為には必要な選択だったのではないかと。しかし…。4DXで見たが、これを4DXで上映する意味…σ(^-^;)前編はラスト付近での立体機動装置を使った場面があって4DXでの上映は楽しめたし正解だと思えましたが、後編も4DXでやる意味…σ(-_-;)正直普通に4DX無しで見ても良い(変わらない!?)のではないかと思います。なので後編の4DXとそこに払った金額に対しての評価を入れるとこの評価になりました。通常上映なら☆3.5で。 ",
      "特撮の巨人。\n  随分と後編は短いのね…^^;なんて思ってしまった、やっぱり感。 内容はガラリと変わり(って巨人があまり出てこないからだけど) あの気持ち悪い描写が堪らなかった自分には幾分観易かった。が、 まぁ、ベラベラクドクドと語る語る！長いんだよな～、説明が！ 今作の前にピクセルなんていう、楽しく下らない作品を鑑賞した ものだから余計にこの作品のクドさが身に沁みてしまった。うー。 前作未観、或いは忘れている人向けにあらすじを盛り込んだ冒頭 から続きは始まり、エレンが飲み込まれた後登場したあの巨人は 一体なんなのか、そもそも巨人はどうやって誕生したのか、軍部 との関係は、など一応キレ～イに説明が為されるので謎は解ける。 特にスッキリ！はしないが、あぁそういうことね。と、原作とは どこがどう違うのか分からないけど、自分の中では終了した感覚。 巨人に喰われてしまった人々のことを考えると不憫でならないが、 これで人類が平和になるわけでもない結末など不安だらけの印象。 何かこういう救いのない話が(今のご時世分かるけど)増えたなぁ。 戦い方などやっていることは変わらないので観辛くはなかったが、 某ＴＶ番宣で特撮チームが嬉々として今作を製作する現場を見た。 あーこの場面はそうだったのか～など裏構成を見た方が楽しめる という、なんだかオマケ映像にて本作を理解する番外感は奇妙だ。(巨人メイクとか面白かったわ。あーこの人がこの巨人やったのね) ",
      "なにがしたいかわからん\n なんかしたかったら、もっと考えて作り方はんだんしたらいいのに ",
      "ちょっと残念。\n 前作も見て期待していましたが、ちょっと期待外れ、配役は良かったのですが、ストーリーが前作よりもつまらなかった。 ",
      "★ 反省点。\n もう『進撃！巨人中学校』を実写化していた方が、最初からコメディと言うことで皆が割り切って楽しめたのではないだろうか。 ",
      "何でも笑える人向け\n 原作好きです。途中から特撮映画だと気持ちを切り替えると納得がいきました。もしくは、私は笑いの沸点が低いからそこそこ楽しめたのかもしれません。でもこれって間違いなく良い笑いではないので...評価が難しい。この映画がつまらないと評価されるのは十分わかります。キャラの行動が支離滅裂だし、自分勝手だし、視聴者を置いてけぼりにして話はどんどん進むし、かと思えばつまらないカットを延々と見させられるし……。どの層がこの映画を楽しめるんだ？子どもか？三浦春馬のファンか？と丸一日考えましたが、恐らく誰も楽しめないという結論に落ち着きました。ただ、ごく一部、私のような笑いの沸点がすごく低くて、とりあえず何でも笑えればいいと思う人間からしたら面白かったです。まあ映画館で何度爆笑したことか！理不尽にキレるエレン、ひたすらボコボコにされるエレン、謎の光を放つ巨人化、えっ今！？ってタイミングで弓を放つサシャ、コロコロ意見が変わるジャン、多分巨人より強いサンナギ、突然の草彅剛。特に謎の光を放つ巨人化のシーンは呼吸困難になるくらい笑いました。どういうことだってばよｗｗｗｗｗｗｗまた、巨人化して戦うシーンは、もしかして私はウルトラマンを見ているのでは？と錯覚に陥りました。多分、子ども向けのちょっとグロイ特撮映画という視点から見るのが一番納得できる見方なのではないしょうか。そうでもしなきゃ見てられません。前編には☆４をつけましたが、後編は高く評価していた巨人と戦うシーンがほとんどなくて良いとこなしだけど意味不明さがかなり笑えたので☆３。巨人の迫力はあるので、テレビで見るよりは映画館で見たほうがまだ楽しめると思います。 ",
      "前編ほどのインパクトもなし\n 物足りない。前編ほどのインパクトがなかった。 ",
      "特撮\n 特撮はとても良かった。特撮は日本の誇れる技術だと思う。 ",
      "脚本がマズイ\n  やってる事は凄いんだ。十二分に大作だ。盛り込もうとしてる事も、理解はするし、察する事もできる。ただ！原作ファンは、怒って当たり前だろうと思う。「進撃の巨人」という看板…いや…エレンとミカサ、アルビンが出てこず、完全なるアナザーストーリー、もしくは、時間軸を同じくする「もう一つの部隊」として、描いていたならば、美味しいトコだけ食べられたろうにと思う…。残念で仕方がない。特上の松坂牛が目の前にあり、肉汁が滴り、ジュージューと音を上げ、一切れ口に入れた途端、「？？？」なぜ、この味付けにしたんだと、地の底に穴掘るくらい落胆する。そんな感覚に似てる。原作がある以上、そのキャラには背負ってるものがある。別の物を背負って、同じ名前で登場されても「いや、そりゃないぜ(>_<)」となるのは当たり前だ！なら、同じ名前の必要がない、逆に混乱する。数奇なる運命に翻弄されるエレン。そのエレンを無条件に受け入れ、世界まで敵に回しても彼の側に居続けるミカサ。これは、巨人どうこうとは別の物語の柱のはずだ。そこをぶらしてしまうのならば、それはエレンとミカサである必要がない。壁やら巨人やら、支配やら解放やら、原作が持ってるであろうテーマに則したテーマも流れてはいたが、その柱を崩したのなら、名前も変えて欲しかった。物語がある程度の完結というか、節目を迎えてるのも、なぜか、なぜか！足早感がして悲しい…。残念である。CGのクオリティーも凄いし、世界観の再現度も高いのだ。ただただ「アナザーストーリー」であればと…そうであれば、ここまでファンからソッポ向かれる事もなかったであろうと悔やまれる。原作にはまだ出てこない、支配者もしくは管理者の存在。供給されるエネルギー。洗濯された真っ白なシャツ。ミュージックボックス。100年前の記録映像。どれもこれも要らない。変化球ではなく、真っ向勝負で原作にぶつかって欲しかった。そして、車よりやはり馬の方が世界観に余計な先入観を挟ませないと思った。ちょっと安直な改変に頼り過ぎた感が否めない…残念でしょうがない。ただ、絵作りは凄まじいんだっ！技術者は無茶苦茶良い仕事してるんだ。ホントに、ホントにっ！裏方が心血注いで闘っている跡が見えるだけに、残念で残念で…。もっと評価が高く、興行収入も高ければ、日本映画の未来も変わったかもしれない。そう思えるくらい残念だ……。 ",
      "これはなかなかひどい\n 原作と切り分けて見たけど、何もハラハラしなかったし、見てる際にお金払ったのが失敗と思った。前編見た人！気になると思うが、見ないほうがいいと思う！！ ",
      "うーん\n なんで前編後編に分けたんだろう。前編の勢いのままエンドに向かえば良かったのに残念。 ",
      "グロさ倍増\n 格好いい感じがなくなった。グロいだけになってしまった。最後の10秒もいらん。 ",
      "結局怪獣映画\n  はじまって暫くの時間はまー退屈。前編はまだ大勢の巨人の描き方が魅力的だったが、今回はそれがあまりなかったので残念。途中、巨人同士の戦いがあるのだが、結局監督はこれがやりたかったのだなと思ってしまった。結局怪獣映画がやりたいんだなと。そこが見せ場なのはわかるのだけど、何だか気になったのが音楽。音楽の使い方。戦闘的な音楽が流れ始めると、案の定戦闘が始まる。なんかダサいんだよな〜。上手な映画は音楽を感じさせずに、でも効果的にきいてると思う。あと白い部屋もまーダサい。ストーリーのラストはまあわからなくもないが、そうだったのかー！とも思えなかったな。人間ドラマの運び方が下手だと世界に入りづらく、どんなに役者が上手くても引いてしまうなという例の様な映画だなと思った。 ",
      "まだ原作が続いてて、謎も明かされてない段階で良くやったと思います。...\n まだ原作が続いてて、謎も明かされてない段階で良くやったと思います。原作とは別物として見て下さい。 ",
      "戦え！巨人たち！！\n  今回もびゅんびゅん　飛び回り　巨人と戦うシーンは迫力がありました。春馬君の他にある人物が巨大化して巨人となり戦うシーンはもう大迫力です！ただ　前後編にする必要があったのかどうかは疑問です。続きにしなくても　1本にまとめても良かったような気がしますが ",
      "前編はまだ、面白いと思える部分が多かったのに後編はダメダメだった。...\n 前編はまだ、面白いと思える部分が多かったのに後編はダメダメだった。やはり、CG技術はすごいと思ったが…ストーリーが最後にいろいろわかってごちゃごちゃしてて見てて疲れた。結局、あれはいったいなんだったのだろう。と疑問に思うところが多くて、もやもやが残ってスッキリしなかった。やっぱり、実写化してはいけなかったのではないですか？ ",
      "そんなに悪くないけど？\n 　問題なく楽しめる続編でした。最後はハッピーエンド？っぽいところもいいし、塀の向こうに見える未来が明るく、広がりがあるところが良い。ここに至るまでの犠牲者が多すぎるきらいはあるが、、まあ、、いいじゃん。　もっと評価を上げていいんじゃない？ ",
      "ひど過ぎ\n 単なる変身映画。代わりにウルトラマンか仮面ライダーか、マジンガーZにでも変身すれば良かったのに。進撃の巨人である必要全く無い。 ",
      "むしろ終わらない物語\n  大量の酷評レビュー、でも前売券は購入済。心地よく寝る事も覚悟。でもそんなひどい事はない。確かに少々、脚本の作りが甘く、シキシマの語りに頼っている所もあるだろう。でもこの程度であれば許容範囲では？個人的にはハジが徹底徹尾、巨人オタク、兵器オタク振りを発揮していて、そこを石原さとみがやっている事に萌えました。(^^;;終わりが思わせ振り。さらなる続編がある？ ",
      "うーん\n 前編と比べるとかなりの肩透かし感は否めず、うーんという感じ。やっぱどの二部作も後編はダメなんだよな ",
      "大丈夫\n ガッチャマ◯より全然観れたし、ＧＡＮＴ◯より映像的に勝ってるただ何でかな？上の作品から何も進歩してないところがあるんだよねと、嫌味皮肉たっぷりですが、脚本が悪いとしか思えない因みに両作品ともに同じ脚本家なのは偶然？これ観る前にそこチェックしてれば前編から観なかっただろうなじゃあ何でコレを観たかって？樋口監督にシン・ゴジラ頑張ってほしいと願うお布施ですってば ",
      "原作と比べるのはやめてください100％原作がおもしろいです。\n 　前後編合わせて約3時間この原作をまとめるのは大変な作業だと観て感じました。　こんな考えもありかもねって思いましたが、原作を知っている人にはちょっと残念だったかもしれません。　ただし、巨人との対決シーンは迫力があって素晴らしかったので、次回作「シン・ゴジラ」は大いに期待を持てるシーンだなと思いました。 ",
      "だいぶ変わってる\n  巨人の秘密など、アニメにはないオリジナルな内容になっていた。新しいストーリーとして見て、楽しめた。 ",
      "微妙…\n  グロテスクさを求めていたわけではないけど、前編の方が迫力があって面白さがあったと思ってしまった。最後シキシマとエレンが巨人になって戦うところは、えっ？！ウルトラマンみたいな展開！！！？と思い笑ってしまった…(⌒-⌒; ) ",
      "イマイチ\n  パート1のほうがよかったかなぁ。巨人の恐怖よりも人間ドラマにしたかったのか。よくわかりませんでした。もう一回観ます。 ",
      "もう少し\n もう少し頑張っても良かったんじゃないかなぁ。原作は途中までしか読んでないから、特に思い入れはないけど、革命の部分とバトルはもっとあっても良かったんじゃね？ ",
      "最高でした！\n 原作ファンなので見ました。最高でした！前作と変わらず楽しめました！原作と内容がかなり違うけど、自分的には充分楽しめたし大迫力で良かったと思いました‼特に鎧の巨人とエレンの巨人の戦闘シーンがよかったです！でも、ジャンとサンナギが死んだのがすごく残念でした(>_<)この映画は見て絶対損はしないと思います！レビューを見ると不評ばっかりだけど、普通に良かったと思います！ ",
      "いちいち盛り上がる人と会話しているみたいな感覚\n 観てる方はずっとおいてきぼりな感じ漫画のノリ(コミカル、シリアスとか)の実写化が下手だと思う。熱演のみでは持たないし二次元的なギャグを実写に変換するスキルが乏しい耐えられない空気が繰り返されて悶絶…あえて笑わせて作っているのなら面白いけど ",
      "何故こんなに評価が低いの？\n 普通にＳＦ物とかホラー・ファタジーなんかが好きな人だったら、面白いと思うんだけどなーべつにアニメとか見ていないから良かったのか、変な固定観念が無い方が楽しめると思います。平日に行ったからガラガラでしたが日本人はこういった映画は合わないのかなーこれもそうですが、寄生獣も同じ様な感じですね^_^;あまり爆発的なヒットはしないですね。好きなんだけどな。 ",
      "がっかりだった\n がっかりだった ",
      "良くできたウルトラマン\n 良くできたウルトラマンの映画だと思えば良いのかな？しかし移動中の遠景は残念…自分はコミックを全部読んでいるファンです。従って、1と比べれば２の方が受け入れられる。 ",
      "進撃せよ日本特撮……技術！！\n  原作改変がファンの逆鱗に触れたりスタッフのなんだか大人げない発言が流布したり、原作未読＆ネットに疎い自分からすると本編以外の所で攻撃されてる感がある『進撃の巨人』実写版。前編をかなーり楽しんだ自分は「まあ映画として楽しめればいいんじゃね」くらいの気構えで後編を鑑賞。……したんですけど。うん、はい。最初に結論から書くと、後編は乗り切れなかった。前編の勢いを維持できずに失速。スコアで言うなら前編★4.25、後編★3.25、といった感じかねえ。..前編はおぞましい巨人の襲撃シーンや主人公エレンの変身＆大逆襲など、映像的にも感情的にもボルテージの高いシーンが多く、薄めの人間描写等はあまり気にならなかった。だが後編に来て、この“薄めの人間描写”という部分が悪い方向に効いてくる。後編でそれまで付き添っていた仲間が次々死んでいくのに、驚くほどこちらの感情が動かないのだ。帰りを待ってる弟たちがいる……とか主人公をライバル視してる……とか、いちおうキャラの背景は描かれている筈なのに。いちばん時間を割いて描かれてきた主人公エレンやミカサの葛藤さえもイマイチ心に響かなかったのは大いに痛い。これは演技よりはセリフ自体が大きな理由かと思う。状況説明のセリフについてはスラスラ出てくるが、これがこと感情を伝えるセリフになると途端に拙（つたな）くなる。食いしん坊ガールとミカサの会話やら、「心の壁は？」という謎発言やら、概念的というか、肉抜きし過ぎて訳の分からない骨だけ残ったようなセリフばかり。そもそも月並みな苦悩を訴えるだけではキャラクターは物語に配置された記号に過ぎない訳で、彼らが観客と同じ血肉の通った人間に思えるような、もっと細やかな表現が必要だったんだろう。なかでも違和感を感じたのは、シキシマ隊長。前編ではあの妙に艶っぽいキャラを気に入ってたのだが、後編で一気に「何なんこの人」となる。巨人狩りのエキスパートで真相を知る人物でクーデターの首謀者で巨人化もできて恐らくはエレンの兄貴で…………ひとりでどんだけ設定背負ってんのアンタ。爆弾で現体制をぶっ潰すという陰謀をなぜか後からエレンに聞かせて反発されたり、最後の決着もよく分からない内にいきなり心変わりした彼がつけちゃったり、行動がいちいち不安定過ぎ。..はい、人間描写については以上。次は物語に関する違和感。物語の真相は簡単にまとめると以下のようなもの。『巨人の襲撃は、巨人化を自ら制御できる一部の人間を利用して政府が仕組んだもの。巨人への恐怖で壁外への憧れを抑圧する事で、民を統治しやすくする事が目的だった』なるほど、OK、概ね了解。だが疑問がある。國村隼演じる“士官”とかシキシマ隊長とか、今までどうやって巨人から人間に戻ってたの？長時間巨人になると大脳皮質が同化して――とか何とかピエール瀧が話してた気がするが、巨人化できる別人を利用するならまだしも、本人が巨人化しちゃったら誰が止めるん？そもそも巨人化する人間は危険視されてるのに、二人ともよくあれだけの地位に就けたもの。シキシマがとんでもない反乱分子で、おまけに壁外調査の隊員たちの死を全員偽装してた事まで見抜けなかったなんて、政府の警戒体制もザル過ぎだし。あれ、そういや草薙剛も何やってたんだっけ？ 巨人化抑制？ 巨人化促進？説明不足なシナリオにも納得いかないが、その他細かな描写もおかしい。騒ぐと巨人が集まる！って前編であれだけ言ってたのに今回は真っ昼間にトラックでガタゴト走るわ「うぬぅぁあああ！」と葛藤＆絶叫するわ爆破するわの大騒ぎ。邦画でよくある「なんで早よ撃たんの？」というシーンも３回くらい登場するし。前編ではそんなヌルいシーンはちゃんと避けて作ってたと思うのだが、一体どうした。後編は色々とザツな部分が目立ちすぎる。..はい、ここまでボロクソ書いてますが、判定3.0は僕の中では「まあまあ」の意味である。ここから３つ褒める。一番の救いはやはり映像面だ。初見ほどのインパクトは無いし、巨人対巨人の格闘戦も他の特撮と比較してチープに思えたが、（巨人と小さな人間等の対比はスケール感が出ているが、　あのシーンは特撮ヒーローものの殴り合いの延長みたいに見えてしまった）それでも映像的なテンションは相変わらずムチャクチャに高い。ドラマ面の不満は多かれど、怒涛の映像にグイグイ引っ張られ、最後まで楽しんで観ることができた。なかでもクライマックスの画作りについては素晴らしいの一言だ。ビルよりデカい大型巨人に対して、ナマミの人間が戦いを挑むシーンの圧倒的なスケール感！空に飛び上がった人間の肩越しに、巨人の胸から頭がめいっぱいにスクリーンを支配するあの画！！背筋にゾクゾクきましたよ。２番目。かろうじてだが、テーマ。今の世界の壁を壊してさらに広い世界へ出るというテーマはありがちではあるがポジティヴだし、主人公らが壁から解放されるラストは清々しい印象を残していて良い。『天国の奴隷よりも地獄の自由』……いやあ、つくづくクサいセリフだと思うけど、いいじゃない。若くてまっすぐで。（けどエンドロール後のアレは要らん。面倒臭い。）３番目。石原さとみ。映像に負けないよう誰もがハイテンションな演技を披露しているワケだが（國村隼さえも！）、ギークな隊長を演じる彼女は他を圧倒する異次元テンションで後編でも存在感を発揮。巨人や戦車やRPGでヒャッハーしまくるあのキャラは重くて色々と面倒なこの物語では一種の清涼剤だった。あんた偉いよ。頑張ってたよ。あたしゃ見直したよ。..てな訳で、後編でかなり評価を落としたものの、日本映画が超大作的なスケールという点においても世界に通用するレベルになってきたと実感できたのは素直に嬉しい。ハリウッドより遥かに低い予算でここまで出来るというのは、正直スゴい。あとはこういう超大作でも細やかなドラマが盛り込めれば何よりかね。（前編の時点でその辺りを冷静に指摘できるロロ・トマシさんとかは流石だと思う）僕もまあ思い入れのある作品（『ゴジラ』とか『サイレントヒル』とか）をムチャクチャに改変されたら怒るとは思うが、この出来で最低点の★0.5なんて付けちゃったら後々他の映画を評価する時に困ると思いますよ多分。良い所だってちゃんとあるし、楽しめました。はい、以上！<2015.09.19鑑賞> ",
      "マンガ、アニメ、知らなくても楽しめる！！\n わたしはまんがもアニメも見たことがなく、ストーリーがわからない状態でみました。前編は巨人に食われるシーンがあり、見なければよかったーT^Tとおもいましたが、やはり立体機動装置で戦う姿、エレンが巨人になるところなど、ワクワクで後編も是非見たい！そう思いました☆そして後編。白熱なバトル、そして、新たな秘密などなど興奮状態がとまりませんでした笑こーなってたんだ！！と明かされた時、最高な作品だとおもい、ついつい学校のみんなにたくさん話していました笑 ",
      "前編の方が面白かった\n 漫画は読んだことなかったけど、前編が面白かったので楽しみにしていた後編。残念ながらつまらなかった…。スッキリしない終わり方だし、ストーリーがごちゃごちゃしていた。途中巨人同士の戦いを見ているときは何の特撮見せられてんだろうと思った。前編が面白かっただけにほんとに残念な感じ。 ",
      "前作より見劣りした\n  酷評されすぎてモチベーションが下がってしまったんだろうか？尺が短いのに前作の回想が長かったし、変に間延びしたシーンもあってスカスカな印象でした。場面展開も少なかったように思います。原作とは割り切って観てる方なんですが、題字といい変身シーンのBGMといい怪獣映画にみえてしかたなかったですね。政府の陰謀とか2作で上手く話はまとめてると思いますが面白かったとはちょっと言い難かったかな。シキシマはエレンの兄ということなんだろうけど、ピエール瀧が撃たれてからの、あの流れではシキシマが兄で巨人なんですね！という事がバレバレ過ぎて手抜きにみえました。もう一つ二つ展開を挟んで最後に兄弟だったのかー！！って驚かせて欲しかった。兄弟設定は悪くはないと思うんですが名前がね、、、本名かはわからないけど兄がシキシマで弟がエレンてそんな和名と洋名を分けてつける親は、なかなかいないだろう。なんならシキシマとミカサが兄妹ですという方がしっくりきます。最初から兄弟設定ならシキシマはリヴァイを改名してるわけだから、どうせならもっと寄せた名前にして欲しかった。爆弾の使い方もイマイチで巨人パワーで壁は崩せそうな気がするし、シキシマも爆弾なくても内地の壁壊せるでしょうと思うんですが、う〜ん、、、ラストのミカサに助けられるエレンからの光に包まれるシーンとか、壁の外は海でしたとか、ベタベタなドラマを観てるようで、これまたイマイチ。最後ちょっと謎めいたシーンがありましたが続編はないだろうなぁ、、、やったらやったで観ますけどね。唯一、ほぅと思ったのは、草なぎパパのキャスティング。そう言えば、ぷすまで出るとか言ってたのを思い出しました。ちょい役ですが重要人物で驚きのキャスティングでした。総評としては割り切れば、そこそこ観れるですかね。 ",
      "さんなぎがかっこよすぎてε-(´∀｀; )\n さんなぎがかっこよすぎてε-(´∀｀; ) ",
      "少しイライラ\n 全体的に内容は悪くなかったと思うが、なぜ巨人にまでなって、苦しみながらミサイルで壁を壊そうとしたのか？!巨人になったのなら普通に瓦礫で穴を塞いだらいいのにと、イライラしながら観た。ラストはメイズランナーと同じ？ ",
      "なんだろうなぁ。。\n 設定とか悪くないと思いましたけど、なんでこんなに消化不良なんだ。。って感じです。大悪役は一人でいいですね。隊長の立ち位置が何とも言えず。。倒されてなかったの。。とかいろいろ言いたいことあり。。原作をほとんど知らない中で見たので、原作とのギャップ等は感じませんでした。まあ、迫力を感じたければ映画館で。それ以外の方はDVD等になってからで充分かと思います。 ",
      "前編のほうが好き。 今回の後編は、仲間同士の喧嘩？が多すぎて、特に...\n 前編のほうが好き。今回の後編は、仲間同士の喧嘩？が多すぎて、特にシキシマとエレンとの闘いが長すぎた。お互いねばりすぎだし、ミカサとのキスは本当にいらない。戦闘シーンを見慣れてしまっているせいか、前作に比べてドキドキ感が少なかった。また、前作に増して全体的なCG色が濃くてリアリティがなかった。エレンたちが車に乗って移動してる時の背景くらいはもう少しリアルにして欲しかった。サシャがやたらとミカサに近づいて何を言うでもなく「あっ」ばかり言っていた下りは何のためにあったのだろう。シキシマ演じる長谷川博己さんの演技が特に光っていた！ナルシストすぎてイタさまで感じるあのキャラが馴染んでいて違和感なく見れた。CMなどで見る優しい雰囲気とのギャップに、演技の上手さを感じた。本当にうまい。ハンジ演じる石原さとみも前作を越したクレイジー感が出ていて本当にはまり役だと思う。荒廃した全体の風景と白中心の現代的すぎる部屋とのギャップの演出がすごい。あの部屋での映像が美しかった。巨人の真実には本当に純粋に驚いた。エレンの父がいた頃の実験についてもっと触れて欲しかった。全体的なCG感と戦闘シーンの間延びがとても気になったので星は３つ。 ",
      "シャンパン？！リンゴ・アゲイン？！\n 一応ながらとはいえ、話に筋らしきものが通っていたことだけが救いの一本。まぁ、それ故に「歴史に残るトンデモ邦画」トップの座に立つことが出来なくなってしまったのだが…残念。仕方が無い、その時点で何をしているのかわからないくらいに破綻した「ガッチャマン」には勝てないし。何より松本何某という輩がまだ生きていて、映画を撮る可能性がある以上、この日本では誰も勝てないのだから。ともあれ。怪獣バトル以外には興味の無い！と言わんばかりの演出。過剰で鳴りっぱなし、喧しくて邪魔な音楽使い。チープで笑えてくる美術・衣装。「え？なんで？！」とポカンと開いた口が塞がらない脚本。相変わらず酷くないところは無いのだが、1番は役者の演技だなと実感した。ピエール瀧が1番まともに見られるってどうなんだろうか？とりあえずS級戦犯は石原さとみ氏。オーダー通りにやったつもりだろうが、そこに疑問を持って嚙み砕くのが「俳優」という仕事だと思うし、プロフェッショナルなのでは？いや、この作品に役者でクレジットされている皆様に言わせて頂きたいのだが。正直もう、観ていて苦笑いが止まらなかったここ日本の役者のレベルはなぁ…しかしながら。一番怖いのは、コレでも「面白い」となってしまう事だな…と色々考えさせられた作品。88分しか無い本編の内で、10分も前作のおさらいに割く作品を映画と呼んで、1800円取ろうとしているのがもうどうかしている。観る側も享受するだけで無く、学び考えなければエンターテイメントは終わるな。 ",
      "怪獣映画みたい・・・。\n 後編で一気にクオリティが低下したかな。内容については個人の好き嫌いあると思うのであまり触れません。気になったところをいくつか触れると。①タイトルロールの違和感　→このタイミングで？しかも、軽！アニメのオープニングテーマそのまま使ってほしかったな～。②三浦貴大の演技が学園祭レベル　→キレキャラ設定なのはわかるけど無意味にキレすぎ(笑)　そもそも台本的にいらないセリフが多々あった。③意外な友情出演　→これは見てのお楽しみ(笑)冒頭から登場します。④長谷川博己の演技はさすが。　→ナルシストはほんとハマり役。長台詞の役が多い印象だけど、あの畳み掛けるような喋り方に惹きつけられます。格闘シーンも本格的！（ほんとに喧嘩強いんじゃないか！？）※ちなみに後編のシキシマは一番のキーパーソンです。あと本作品とは関係ないですが、彼にはMOZU劇場版での活躍も楽しみにしています。④巨人の戦闘シーンが怪獣映画。　→なぜか後編に限っては怪獣映画を観ているようでした。　　対峙しているとこなんかウルトラマンと怪獣の構図(笑)などなどです(笑)あとサシャがしきりにミカサにちょっかい出すシーンがありますが、自分には何の意味があるのかわかりませんでした。サシャがシキシマに気があるのかな？くらいしか。。。話のネタとしてはオススメです。 ",
      "鎧の巨人vsエレン巨人の闘いをスクリーンで\n 後編のエンディング曲は良かったです。海、そんなすぐそばにあったの(@_@) ",
      "前編よりは…\n  着地点無かったらどうしよ〜？と思いつつ観に行きましたが、あって良かった。エンドロール途中で帰っちゃった人達には、ただのツマラナイ作品で終わっちゃったのでは⁈だからと言って、面白かったか？と言われると…×××前後編に分けたにも関わらず、かなり雑なストーリーだし。ただの、巨人の兄弟喧嘩に巻き込まれて死ぬ人、多数…みたいな？兄弟にする意味とか、全く無かったと思うし。死ぬ必要も無かったよ〜な…石原さん演じるハンジ以外、特に印象にも残らなそうな作品だなぁσ^_^; ",
      "怪獣映画と思って見る\n ストーリー展開グダグダ、テレビの特撮レベル ",
      "普通に面白いと思うが、前後編てのが。。\n 原作がまだ続いてる作品は、結局原作の謎に引きずられて、尻切れなのが多い中、オリジナル要素で一応完結させたのは良かったと思う。ラストは映画じゃよくあるし、まぁいいでしょう。別の方もレビューされてたが、長めの一本にして、濃密にしたらもっと良くなったと思うのになぁ。 ",
      "★いくつ付けようかすごく悩む…\n 前編からの盛り上げをきっちり受け止める足腰の強さがない後編。もったいないなぁ。進撃の巨人オマージュ作品として前編から楽しんでたので、原作との違いがうんたらとかはないけど、実写劇場版の独自路線を堂々と進んで欲しかったなぁ。実写劇場版の土台がグラグラしてるから、ストーリーがブレちゃって見てて疲れました。補完するのが大変。結局シキシマさんは何がしたかったのかしらん？？映像は良かったです！絵画のような美しさ(*´ω｀*) 天使降臨！巨人もキモかったし！せっかくだから、世界観とか時代背景とか、キャラクターの設定とか、あらゆるものを掘り下げまくって、揺るぎない「実写劇場版 進撃の巨人」の続編を見てみたいです！作り込んだら絶対面白いと思う！まぁ、今回の★の数はこんな感じで。内★★は石原さとみさんに贈呈！ ",
      "一本にしてください\n なんで、この時間で、前編後編の、二部構成なのか。分けるならな、もっと丁寧に、描ける。せっかくの、新ストーリー展開なんだから。たたの大人の事情公開の、姿勢が(映画なめんじゃねい)かな。その点さえ、割り引けば、楽しめた。グロサは、押さえ気味、まあエンドタイトル後の、エピソードは叉大人の事情を、かもしだし、興ざめになってしまう。それが、とっても、残念です。もし大人の事情で、また続編作るならちゃとした、時間で、期待します。作品は、楽しめるのですから。 ",
      "うん、、、\n  観た人の感想聞いてから観に行ったから、かなりハードル下げてたけど、それを越えるか越えないかぐらい。なんとか観れたという感じ。思うところはたくさんある。まず、原作の世界観が崩れすぎてて、別物だと思わないと観てられない。それなのに原作に近い演出を所々入れる。一体、鑑賞者にどう観てもらいたいのか全くわからない。あの人が巨人だったっていうのも大体予想がついたし、巨人がピンクだし、無駄に血をピチャピチャさせてるし、ぐちゃぐちゃでどこをどう反応すればいいのかわからなかった。それに巨人たちがピクニックしてたけど、なんなんだあれは。切羽詰まった人間をほのぼのしてる巨人と比べて際立たせたいのか？それにコンビニのJK見たときは唖然と納得。そっか、そっか。進撃の世界観崩壊。このためのタイトルだったのね、まさにエンド・オブ・ザ・ワールド！それに壁の外はすぐ海だし、壁作らなくてよくない？まあ、結局、わかったことはここ（舞台）は日本なんだということ。進撃の巨人は日本のものなのだよ、見たか！世界！と言いたいのだと解釈。 ",
      "前編が良かっただけに…\n 前編はとても良かった。B級臭さがカルト的な雰囲気を醸して最高。原作、アニメは見ましたが、そこにぶっ飛んだエッセンスが加わってセンス満載でした。それに比べて後編は、フラグ回収に終始しすぎて、まとまってはいるけど、ワクワク感にかけた感がありました。批判集まるだろうけど、もっと振り切って、ぶっ飛んで欲しかった。 ",
      "謎はすべて解けた\n  巨人の戦いは迫力満点で、とても面白かった。エレンの成長がよく演じられている。白い部屋でのエレンも美しい。春馬は、メロスだ。　誠実で心優しい男　心無い、汚泥レビューの濁流を泳ぎ切り、悪意に満ちた幾多の論　評をかいくぐり、くじけそうになる己の心に打ち勝ち、仲間を信　じて走り抜いた。高名な評論家であれ、世界一と自認する進撃ファンであれ、懸命に取り組む者を悪しざまに非難する権利も資格もない。そもそも、小説でも、映画でも、漫画でも現実とかけ離れたもので、ありえないものである。そのレベルでとやかく言うのは、具の骨頂だ。荒唐無稽であれば、それは面白く、愉快だ。進撃の巨人のように。酷評レビューに惑わされず、自分の感覚で確かめてほしい。 ",
      "我々は一生懸命捜しました。\n そして見つかりませんでした。巨人の中にアンガールズの田中が居ませんでした！我々は、何の成果も得られませんでしたー！！ ",
      "さらば、エレン、ミカサ。そしてシキシマ。\n なるほどなるほど。あーこういう結末ですか、と。もうね、あれですね。原作のアレやコレを全て放り投げて独自展開で突き進む！というノリで以てゴリ押ししてましたね。まあ原作の方が全然終わってないんでね。それでも終わらせなきゃイケナイ訳で。ならば独自展開もある程度は仕方がないと（ある程度どころじゃないですが）。で、この部分。所謂、原作レ〇プとまで言われた諸々の苦情というか炎上案件というか大幅な改編についての部分。自分、前編のレビューの時にも、このことについて軽く触れたと思うんですけど。前編からね、もうその原作フィルターは取っ払っているので、正直、物語がオリジナルに忠実かどうかは殆ど気にしてなくて。その姿勢を前編レビューで既に表明致しました。シキシマという映画オリキャラも初めはね、うん、ビックリしましたけれど。ま後編にもなってくるとね、すっかり慣れちゃって。思う存分好き勝手やってくれと。そこは良いんですよ。別に。そこは。んー、でね。それとは別にちょっと言いたいことがあって。なんて言うんでしょうね。んー、何かね、なーんかあらゆる要素を詰め込み過ぎてませんか？と思ってて。いや、詰め込むのは良いんですよ。問題はそこじゃなくて、えーっと、これって上映時間90分弱ですよね。短くないですか？色々やるには足りなくないですか？と（その詰め込んだって細かい部分を書いちゃうとネタバレになるので書くのは割愛しますけど）。駆け足が過ぎますよ。だったら前後編分けずに一つにまとめろよ、と。もっと丁寧に描写出来たハズでしょ？と、言いたい。ただでさえ原作に忠実じゃない！と前編で下手打ってるのに、それをひっくり返すほどのサムシングがなかった。プラスαがなかったなあ、と。や確かにね、後半の巨人タイマンはなかなかのモノだったけど、目を見張るシーンもあったけど。けど。けど。けどなぁ。あの結末もそんなに悪いとは思わなかったけど。なんかなあ。エンドロール後の映像も、なんだかなあ。んー。もったいない。 ",
      "前編ほどの怖さはなかった\n 前編のナゾがほどけていきます。引っかかっていたシキシマの態度が何となく納得できました。前編ほどの怖さはなかったですが、巨人はやはり迫力でした。映像はかなり好きな感じで楽しめました。三浦貴大演じるジャンは戦いの中で変化を見せていくキャラだし、もっと活かせたのでは。ずいぶん雑な扱いで気になりました。もったいないし、なんか愛がないと思いました。そういう所が入り込めなかった理由かも。残念です。最後の映像は無い方が好みです、世界が狭くなってしまう気がする。 ",
      "おもしろかった。\n 大変楽しかった。4dx初挑戦。風は来るは血しぶきは飛んで来るはで大変。忘れた頃に血しぶきが来るんです。オリジナルとは違った世界が広がって前作同様に楽しめました。おもしろかった。ほんとに。 ",
      "う～ん\n なんだこりゃあ。・・・というのが感想です。こんなストーリーもあるかなとは思います、素人なんで否定はしませんが。最初なんか説明っぽくて。そのうち実は人間が巨人を・・・なんて話になって。終わりには、あいつも巨人か、こいつも巨人かなんて。途中、なんかゴジラ対モスラみたいで前篇はよかったのに。残念。 ",
      "サンダ対ガイア\n 前編は飛ばして観たが、これだけで十分だった。もう、恐らく前編は観ない。聞いていたほど酷くはなく、それなりに楽しめた。では、良かったかというと、ストーリー的には物足りなかった。隊長の言う通り、エレン達の取って付けたような正義は鼻につき、結局は最も頼れる兄を失うという最悪の結果となった。終わり方が中途半端！と思ったら、さらに続編がある？だとしたら、ここまでは単なるプロローグでしかない。どう展開していくのか楽しみな感じもある反面、うまく纏められるか大きな不安もある。ガメラのようにならないことを祈りたい。個人的には、観ていてサンダ対ガイアが想起された。 ",
      "エレンとシキシマ最高です\n  最初から原作とは違うと聞いていたので新しい実写版進撃の巨人として観る。悪意ある評価は気にせず真っ新な気持ちで観ようと思いました。面白かった！！！！後篇は最初から引き込まれ、あっという間にエンドロール。人間模様と特撮とどちらも楽しめました。なぜ酷評の嵐とか言われるのか？？？？？？正直パンフレットで書かれている事が伝わりきれてない部分も多いとは思いますが、それよりエレンとシキシマの関係に興味が沸きました。エレンの兄であろうシキシマ。二人の過去を知りたいです。シキシマの狂気と謎めいた台詞。あの演技が現実離れした進撃の巨人の世界観に見事に嵌っていて面白かった。三浦春馬さんエレン、長谷川博己さんシキシマ、二人の白い部屋のシーンは圧巻でした。演技に引き込まれました。そして石原さんハンジ、水原さんミカサ、本郷さんアルミン、他の皆さんアニメから抜け出た様でした。残念だったのは、前篇後篇にわけたのならもう少しエレンとシキシマの関係シキシマとミカサの関係の描写が欲しかったです。前篇で死ななくても良い配役も多かったのも残念です。シキシマが巨人になった時「知っていたのか？」と聞かれたミカサは「うん・・でもあんな・・・」と呟いていました。ミカサは何を言いたかったのか？ミカサの知っている事はどこまでなのか？謎の部分もとても多かったです。悪意ある評価を読むより自分で感じたことを正直に伝えたいです。ネガティブキャンペーンと化したレビューサイトにうんざり。進撃の巨人　後篇。　充分楽しめました。 ",
      "やはり実写化はダメだった...\n この作品に限らず、長々と連載された作品の映画化は、3つのタイプに分かれてしまう。1･･･ハイライト化2･･･原作の一部のエピソードだけやる3･･･原作の展開を無視して、最初から最後までオリジナル・エピソードでいく今回の実写劇場版では、誰がどう見ても｢3｣だ。仮に｢1｣か｢2｣になっても、原作ファン、アニメ1期を観たヒトは、こんな作りは納得しない。コレだから原作のエピソードが長い作品の映画化には反対してるんだよね。その前に｢TVでやれ！｣って言いたいわ。原作も読まず、アニメも観ていないヒトにとっては、いい招待状になったんじゃないの？だって、｢進撃の巨人｣というのを知らないんだから。前置きはココまでとして、率直な感想を...後編は完全な劇場版オリジナル・ストーリーある意味で期待していた｢カラクリ｣は少なめ特撮技術は、なかなかのモノ...そんなもんかね。樋口監督は、庵野とのタッグで『ゴジラ』をリメイクするんだとか。東宝が世界に誇るシリーズだから、失敗は絶対に許されない。興行的じゃなく、その前の内容的、だ。にしても、庵野は劇場版『ヱヴァ』をほったらかしにして何をやってるんだろうねぇ... ",
      "進撃　風なら\n 世界観だけで別の話と思わないと、つらいですが割り切れれば、まあこんなもんかと。 ",
      "う～ん？\n  前編が結構良かったので期待していたのですが、期待はずれでした。エンディングテーマが終了後の字幕スーパーを見て何これ？って感じです。見逃した人は結構多いかも？ ",
      "迫力ある\n 迫力ある ",
      "どうして？\n 前編、後編とがっかりの内容(ｰ ｰ;)原作コミックを見てるせいか？アニメ好きのせいか？やはりこの原作の実写版は無理があり過ぎ！興行収入がいいのは人気キャストのおかげでしょう〜！ワンピース、ナルトに学んで欲しい気がする！ ",
      "巨人の捕食シーンの怖さなくしたら駄作\n  2015/09/23、川崎チネチッタで鑑賞。前作はそれなりに面白かった。前作と何が違うのか。気味の悪い巨人の捕食シーンがなかった。前作はあれがあったからそれなりに映画に緊張感があった。でも今作はそれがないから、ダメな演技と演出と設定を延々と見させられた。まず、あらすじから始まるところ。テレビの長編ドラマの前編後編の後編を観ているようだった。そしてダサいタイトルの後、スタッフロール。それは最後でいいじゃん、って最後にもちゃんとやってたし。巨人が人為的に作られたという設定は良しとして、それが不特定多数の人に巨人化が発生するのはなぜ？ウイルス性のものだったのか？それなら壁の中の人でも巨人化する人がいないとおかしいだろ。不敵で何か予感させる敷島隊長を破滅的な革命を企むキチガイじみた男にしてしまったこと。壁を無くした後どんな世界を構築するつもりだったのか？その構想が見えない。エレン役の三浦春馬の演技が絶望的に下手。特に怒りのシーン。ただ喚くだけだもの。軽すぎる。敷島巨人とエレン巨人の対決がウルトラマンの格闘シーンのようにしか見えなかった。しかも最後の決め技が中段前キックを相手に両腕で受けさせて膝蹴りという、、、。格闘の達人の敷島が相手のキックを両腕で受けて両腕を塞ぐという失態を犯すとお思いか？終わりにまたタイトルがでかく出るのもダサかった。で、エンドロールの後のあの声何？宇宙人みたいな声で実験がどうのこうの。うわあ、出た。なにか得体の知れない大きな存在の実験でしたというオチ。あの名作CUBEも続編でそれやって一気に駄作になったのに。勘弁して下さい。どうして何本も映画撮っている人がこんなに踏んではいけない地雷を踏むのでしょうか？得体の知れない大きな存在の実験でしょうか？ ",
      "前後編合わせて一本に\n  前編に比べて、かなりおちるデキですよね。前編でたくさん人が死んで、生き残ったやつだけで引っ張ってるから登場人物も少なく、ストーリーが単調です。大きなサプライズもありましたが、想定内でした。前編のウリだった、｢巨人が人を食べる｣気色悪さが無くなっちゃってるのが残念。前編98分で後編87分でしょ、合わせて3時間5分･･･一本にしちゃった方が｢大作｣感もでるし、いいと思うのだが。目標（壁）に向かって旅を進める間に一人、また一人死んでいく、最後には何人残るの?っていうロードムービー的なものも味わえると思うし。テレビ放映時は、再編集で一本にしちゃう『ディレクターズカット版』の英断を期待します。その方が面白いでしょ? ",
      "良かった！\n 前編から連続で後編を観ました！後編は前編よりはあまりグロくないですね！でもゾッとする怖いシーンはありました。人によっては家族があるのに、仲間の為に動いて亡くなってしまうシーンは、悲しいし心にきました。ストーリーはやっぱり原作とは違いますが、結末は良かったなぁと思います！通して観て映画館ならではの迫力でした！！ ",
      "可能性は感じる\n 映像的な表現として、日本映画の可能性を感じた。高く評価したい。しかし、個人的な感情ではあるが、ラストだけは全力で否定する。時代遅れだと思う。どうか、考え続け、つくり続けてほしい。 ",
      "原作さわりていどにつき\n 普通に面白かったですね。前作で恐怖とハテナに掻き回され、今回でさらっと回収。過度の期待もないので、前後編セットで思いの外楽しめました。 ",
      "酷かった。。\n 前出に町山氏の脚本参加について語っている方がいらっしゃいました。センスが無い人が脚本担当するのはいかがなものでしょうか？！他の作品についてあれこれ批評する前にご自分の今作品について批評して頂きたいものです。色んな作品を観てきました、これは駄作だと言えます。原作とは違うと言う事は承知です。キャストも力が無く想像力に欠いた演技で残念な出来でした。2次元の物を3次元にするのは別にいいきちんと作品として成ってるならばと、思っています。台無しにしてしまうのは駄目ですよ。 ",
      "サンダとガイラのオマージュか！？\n 漫画は読んでないので、アニメの映画版で観て予習してたので、女巨人が出てくるのかと思ってましたが・・・ただ原作には出てないキャラが、キーになってるのは分かりましたが、まさか懐かしきサンダとガイラを思い出させる映像に吹き出しそうになりました。前後編の２部作にして無理から終結しながらも含みを持たせた最後でした。この酷評と興行成績なら次あっても演者が断るかもね。ただデビルマンとガッチャマンの実写と比べたら全然よく出来てたと想いますよ〜☆2.5PS：アントマンがこの公開の煽りを食らって小さいスクリーンでしたが、アントマン最高の面白さでしたよ。時間とお金の使い方は慎重に＾＾！ ",
      "マズイ状況です\n 町山さんたる人が参加してまで作る意義ありですか？なんか誰でも考えつきそうなストーリーです。今後は評論だけに期待いたします。登場人物も少ないのでこの先どうなるか予想がつき、全て当たります。色んな問題も放置のまま終了で、最後はまったくの蛇足があります。前編に引き続き演技もかなりヤバイレベルです。石原さとみを持ち上げる人がいますが、単に原作のイメージをそれほど壊してない設定だからと思います。SMAPが出できた時は笑いました。大人の事情とか沢山あるのでしょうけど、全く残念な映画でした。ただ前編のダイジェストはよくできており見に行かなくてもよかったな、と若干後悔しました。良い評価をしている人は大抵これしか見ていないのですがこれも大人の事情でしょうか？ ",
      "穴はあけたくないけど、不発弾は突っ込みたい\n  「オレ、みんなのために当たってやったぜえ」「みんなの代わりに被害にあってやったぜえ」相変わらずの常連レビュアーの気持ち悪い当たり屋精神に、「文句を言っても「お金を払っている」という客観的事実に気づかない、映画オタのおかげで日本映画界が支えられていることに爆笑。邦画本年度最大の話題作のはずなのに、思いっきり熱が冷めてしまった後編。熱が冷めたのは、例の監督の騒動にかかわらず、ちょっと前の「寄生獣」しかり。どうも熱の継続に上手くない。しかし、スクリーンに「穴をあける（ニヤリ）」ことを最も避けるべき事態であれば、その商法も止む無し。映画オタなら金を惜しまず、せっせと劇場に通いなさい。君のレビューに意味はないが、お金には意味がある。「進撃の巨人 ATTACK ON TITAN エンド オブ ザ ワールド」本作の見どころは、「サンダ対ガイラ」。じゃなくって、アニキとエレンのBLな関係。エレンの危機に兄貴参上。真っ白な衣装に、アニキはエレンのハートを「文字通り」鷲掴み。意見の相違には、アニキはうれしそうに、諭しながら、ボコる、ボコる。大きくなってもおんなじ、おんなじ。ラスト、アニキはエレンの穴をあけることをあきらめ、ミカサに、エレンと「穴兄弟」になるように身を引く。「うごおおぉぐわあぁ」三浦「エレン」春馬くんの、どこで覚えたか、藤原竜也さん、なセリフ？回しで一貫して、ケツの青さを表現する。いいじゃないか、その一貫性は三浦くんの一生懸命な青さ表現なので、ウザイというのはお門違いだ。これを喜ぶ客層こそ、本作のターゲット。だからこその、BLテイストは間違いではない。テーマとして、ポスターにある「今度は人類の番だ」というのは、明らかに嘘なのだが、「壁に穴を開ける」ことが、司令官にとっては「増えすぎた、疑心をもった人間の排除＝現状維持＝政府維持」であるが、アニキには「政府転覆」の意味であったり、それ以上にエレンの「ケツの穴」を開ける意味にもなるんだけど、エレンにとっては、「ケツの穴はあけたくないけど、不発弾（要は童貞のアレ）を突っ込みたい」という意味にもなる。石原さとみ含む仲間はこぞって、エレンの筆おろしに加担するのだ。よくできてるじゃないか。追記知ってか知らずか、女性客の多さにちょっと感心した。 ",
      "大作の後篇としては短すぎ、話も回収しきれず\n 前篇は世間の酷評ほど私自身は見れなくもなかったのですが、後篇はさすがに擁護のしようもない出来だった印象で、酷評派の意見にほぼ同意って感じですね。私は原作未読、アニメ版は何となく見てたぐらいなので、全然原作ファンではないですから原作と違うどうこうは正直どうでもいいのですが、いくらなんでもこれだけ無理やり話を作り上げてしかも面白くないとなると、さすがに問題ありだなと思ってしまいましたよ。そもそも大作物の後篇で８７分って、ほぼ詐欺レベルでは？前篇も確か９０分強ぐらいでしたし、全体的に無駄な会話劇も多かったですから、うまくまとめれば２時間４０分ぐらいで一つの作品になった気がして、何か無性に腹が立ってきました。まあこれで面白かったならまだ百歩譲って許せるのですが、後篇の出来がとにかく酷かったですから・・・。前篇はまだ巨人に襲撃され恐怖に満ちた世界観がそれなりには伝わってきて、オリジナルキャラの暴走は割り引いてもまだ見れたものだったのに、後篇は何なんでしょう・・・大きくなったり小さくなったり、もう何でもありな「伸縮の巨人」になってしまったではありませんか。そうなるとシキシマ隊長の行動にも全然説得力がなくなってしまい、終盤はもう気分的に冷めて見る気が失せてきちゃいました。エレン、ミカサ、シキシマを演じた役者達も、こんな演出だと皆大根にしか見えないから本当に可愛そう。ただ叫ぶだけで各人の心理描写も薄いから、尚更ね。俳優は、ハンジの石原さとみ以外誰も得しない映画だったような。しかし最後の最後に何であんなシーン入れたの？寒いんですけど・・・。 ",
      "お祭りを楽しんだ\n  　昨日、BSプレミアでメイキングを見たら、すごく真剣に心を込めて撮影に取り組んでいる様子がうかがえて感激したので、前編があんなだったからと言って始めから駄作と決めつけて見るのはやめよう、いいところを見つけようと思って見た。　しかし、始まって数分で説明的な会話のような演説のような場面が延々と続き眠くなってしまった。眠くならないようにきちんと体調を整えて、それまであくびも何もなく、その上クロレッツのブラックを噛みながらだったのに、一瞬で落ちるほどかったるい場面でところどころ記憶が途切れた。その後のスタジオみたいな部屋の場面、シキシマとエレンの殴り合いの場面もかったるい会話がだらだらと続いて眠ってしまった。　そもそも壁の穴をふさぐために壁を火薬で破壊するというのも最後の最後まで意図が分からなかった。火山を爆破でふさぐのなら理解できるが、壁を火薬で破壊してもっと穴がでかくなったり壁が倒壊したらどうするのだ？と思っていた。最終的に見ごとに穴を塞いでいたのだが、壁自体が低くなってしまってそれでいいのだろうか。なんならアニメーションなどで、作戦を事前に解説して欲しかった。　シキシマや國村隼の巨人化は誰か背中を切ってくれる人がいるのだろうか。それとも自分で人間サイズに戻ることができるのだろうか。　前編で火薬を盗んで爆発させた謎の人物の正体はどうでもない人だったようだ。引っ張るほどのことだったのだろうか。実は後編で一番気になっていたのにぼんやりした回答だったためモヤモヤした。姿を隠した映像表現で納得いく答えが得られる事は稀なので、このような演出があった時点で残念な気分になる。　結局、体制を破壊して壁の中で安穏としている人々に喝を入れたいという意図で壁の破壊を仕組んだということのようなのだが、だったらなんで？という疑問がまるで解消されない。だったら國村隼やシキシマが巨人化して街の中央をぶっ壊して回れば簡単に喝が入るではないか。それに体制が機能しているようにもあまり見えず、充分安穏としていなかったような感じがする。そういう前提なので、最後巨人同士が戦ったり壁の爆破が成功するかどうかなど、全然気持ちが入らなかった。　それに、國村隼は壁の穴をふさがれるのが嫌ならまた巨人になって穴を空ければいいだけじゃないか。なんのためのやりとりなのだ。　今回、町山智浩さんが脚本を描いており、映画をたくさん見て見識がある人が数々の名作映画の名シーンをつなぎ合わせることで傑作が生まれるのかという試金石であったと思う。しかし出来はそうでもなかった。でも町山智浩さんはシナリオは初心者であり、それはしかたがない。名作映画をたくさん見たからと言って即傑作のシナリオが描けたとしたら漫画家とはいえ、長年物語作家の端くれとして活動しているオレとしては立場がなくなってしまうため、この出来に安堵した。　きちんと物語を構成して人間を描くベースがあってこそ、名作映画の名場面のオマージュが活きる。町山さんにはお世話になっていて、そもそもファンであり、同じ「智浩」の名前を持つ者として応援している。ぜひ今回の経験を活かして次回作、本当に好きな原作を好きに描ける機会で挑戦するか、オリジナル脚本を手掛けていただきたい。監督にも挑戦して欲しい。町山さんが脚本監督をするならきっと予算も集まるだろう。 ",
      "今回はアガれました\n  　前編は演出、脚本、演技が噛み合わずギクシャクしていたように思えて、いまいち乗れませんでした。後編はそのあたりが改善していたように思えます（完全ではないが）。この映画は確かに「進撃の巨人」を期待してみるとガッカリすると思います。後編でわかりましたが、これ、ボンクラ怪獣映画ですよね。そう考えると吹っ切れて、アガれました。普通の人間が建物引っ張って壊すし、たいそうな演説かましてる人を弓矢でぶっ殺すし、みんな巨人になりまくるし、笑って楽しめる映画です。ちゃんと感動するところもありますよ。 ",
      "映画館で観るのは勿体ない。\n お金が勿体 ",
      "石原さとみさんのコスプレPVです。\n 彼女だけが振り切れてて良かった。 ",
      "後半の方が面白い\n  三浦春馬さんが途中から劇団ひとりさんに見えてしまい集中力が途切れかけましたが前編より後編の方が食いついて観れました！4DXで見ることをおすすめします。 ",
      "“言いたいこと”を、なるべく言うよ。\n  僕の中でこれまで見た“最低映画”は2本だった。スピルバーグの『宇宙戦争』、リリー・ソビエスキー主演の『ザ・ダークプレイス 覗かれる女』。特に『ザ・ダーク・プレイス』は救いようがなさすぎて、見たこと・知ったこと後悔した…。それぐらいの無価値映画。なのにそこにもう一本、加わるとは思わなかった…。それが『前編』は嫌いじゃなかった、後編『エンド・オブ・ザ・ワールド』なんて…。正直『前編』も良くはなかった。だけど好きなところはあった。石原さとみの演じるハンジ（これは後編も同じです）、全巨人の特撮造形、アルミン、ミカサ、サシャのキャラ、捕食シーンの容赦なさ…など。そのおかげで前編見終えてBlu-rayが欲しくなったし、日本の特撮の今後の発展も予感を感じて嬉しくなった。そこは良かった。そこまでは…。なのに後編『エンド・オブ～』はその良さすら無くなった…。聞くに堪えない台詞の数々、意図が見えないソウダ瞬殺、クバルのキャラの低能ぶり、実は“巨人（の一人）”のシキシマに、ジャンの呆死、序盤だけの草なぎ剛…とキリがない。とても、賢い脚本家が書いたものとは思えない。まだ僕が書いたほうが絶対遥かにマシになるよ（誰のせいか分からないけど）。一つ一つ列挙すると、出てくる台詞真剣に書いた？序盤のクバルのエラそうな演説、聞いてて内心“薄っぺらい”。まずキャラの言動・服装で“悪役”臭を出しすぎ。分かり易い悪役置くのが『進撃』って訳じゃないよ。一応原作の王都側はそういうヤツがいるにはいるけど、それでも作者の諫山さんは出し方とか上手かったよ。実写版はあからさまに“クバルが悪”って宣伝してて、“見た目が悪なら、そいつは悪だ”みたいな感じですっげえ軽率。國村さんのお芝居もそのままだから深みもないし、見れば見るほどウンザリしてきて、台詞聞くのも堪えがたい。しかもこいつが原作シンボル“超大型巨人”とか、派手にやっても空しいよ。だってそうだろうなって思ったし。とにかくねえ、クバルいらん！それが最初に言いたいこと！クバル程じゃないにしても、シキシマもまあ、酷かったね。前編のキャラ、無視してるとしか思えないもん、こっちのシキシマ。キャラがメチャクチャぶれてるわ、グラス持ってワイン入れるわ、行動動機が“怨恨”とかさ、前編の良さ台無しじゃん。特に片手でワイングラスを二つ持ってるシーンがさ、見てて気持ち悪かった。優雅にワイン入れてさ、座りながら真相解説、カッコよさなんか皆無だね。しかも正体“巨人”ってさ、それなら伏線入れてよ。こっち置いてけぼりなんだから、もっと配慮してくれ。しかも巨人状態の時、力に酔ってるガキだよ。そんなことやってるなら、クバル（＝超大型巨人）打倒にエレンと組んで、アルミンたちを守れや。全然カッコ良くなかったし、前編の面影ゼロすぎ。ミカサがシキシマに“あなたの壁は？”って重要台詞言ってるのに、それを本編で生かさないって、脚本会議でしょ！まさに！オリキャラ練るなら、設定練てくれ！あとジャンの扱いに、オリキャラ・サンナギの要らなさに、結局“空気”の主役エレン。ジャンは原作の重要キャラなのに、クバルに呆気なく殺されるって、バカじゃねえの？本当に？しかも死に方、酷いのなんの。アニメや原作の重要位置にいるってことを見ていれば、こんな陳腐で最悪展開、まず浮かぶってことないよ。サンナギも前編の時からさ、ギャグやってるだけだったし、そもそも火事場の馬鹿力って片づけられるか、あんなチート。建物動かす。化物だろ？ちゃんと考えたキャラなのか？それに主人公のエレンが、結局“空気”で終わってる！叫ぶだけで何やったか、全然覚えてないまま。三浦さんもハマってないし、ミスキャストで終わったとか…。挙げれば挙げるほど疲れるよ…。もうさ、とにかくね、過去最大の失敗作。何が酷いって前編の良さも殺しちゃっているんだから…。救いようがなさすぎる。やるんだったら一本の中で、出来る範囲でまずやって！これを今後続けられたら、日本映画が“商品”、どころか“劣化品”に拍車だよ。頼むから自覚と目を覚まして！上手く書けたか分からんが、これが作品に言えること！以上！ ",
      "素晴らしい！\n 迫力！大迫力！エンドオブザワールドの公開すごい待ち遠しかった前編での謎や、気になってもやもやしてた部分が、オーそう来たか！って感じバラバラだった仲間との絆や一体感がほんと泣けます前編見た人は絶対見るべき！ ",
      "酷評多いけど、私は楽しめました！\n 原作は読まずに前編、後編をみました。原作ファンの方からの酷評が多い印象ですが、個人的にはとても楽しめましたよ！映像は迫力あったし、巨人同士のバトル、とても良かったです！原作を読みたい、というきっかけにもなりました。 ",
      "見ごたえあり。\n なんの先入観もなく、真剣に観ました。私は後編の方が内容的には良かったです。CGや実写も関係なく個人的にはよくできていましたと言う感想です。 ",
      "もうアニメ的な演出はやめましょう。役者は二次元ではありません。\n 樋口監督が「自分の観たいものしか観ていない」のが分かる作品だっだ。引き出しがあまりにも少なすぎる。原作レイプよりヒドイ展開だった。いいたいことは多くあるが。一番の問題は超えるべき壁を象徴する、ある人物の造詣の描写がズサンすぎる。だから観終わった後「えっ終わり。それでいいの？」感でいっぱいだ。映画監督はゼネラリストがするべきであってスペシャリストがするべきではない。そして樋口監督はスペシャリストなのだ。それでも壁の向こう側の風景が良かったのでこの映画を “許す”ことにしました。 ",
      "前編同様\n 前編でおもわず笑ってしまった特殊メークやVFXの酷さは相変わらずその上、何が言いたいのかわからないうちに終わってしまった演者さんが素晴らしいので、作り手側の酷さに泣けてきます ",
      "前編が思ったよりよかったので…\n  前編は賛否両論が納得で、個人的にはアリでした。期待して後編を見てみると…ひとこと。クソ。いや、汚い言葉はなかなかはかないけど、酷い出来。2部作にする必要性ゼロ。あのシキシマの白い部屋の完成度低い。どこのスタジオ？！自然の中を走るシーンも合成まるわかりでこれだけ話題の映画なのに、技術力ない…そもそも、身内で闘うの？！まさかこのまま、終わらないよね…と思ってるうちに、やたらそこだけ金のかかってそうなCGで、ゴジラ？（今後パチンコにでもなるのかな）と…笑えてきました。レディースデイで、安く済んだのが救いですが、映画の途中でトイレに立ったのは初めてです。期待してただけに、ザンネン。 ",
      "謎が！\n 全体が見えて面白かったです！前作よりグロさもなくなって安心して観れました。 ",
      "勉強不足\n 前編は、人類の絶望感が伝わって来ましたが、後編は何がなんだか・・で終わってしまいました。監督が描きたかった進撃の巨人は、こんな内容だったのでしょうか。シナリオが悪いのは一目瞭然ですが、それを仕上げるのは監督の力量です。今回の実写版は、原作者から原作と違う作品にして欲しいと言われたようですが、映画を見に来るお客さんは、進撃の巨人を見に来るのですから、その点を考慮しないと、皆に受け入れません。これでは、シン・ゴジラも期待出来ません・・(T_T)。 ",
      "意味不明過ぎて笑える\n 期待通りのハチャメチャさ。ストーリーやシーンの見せ方が意味不明過ぎて笑えるとこ多々あり。やっぱりシキシマの演技が大根。 ",
      "ふむふむ\n 原作は伏線や謎解き、個性的なキャラが好きだもんで、巨人の闘いや色恋はあまりハマらなかった。映像や音楽もゴジラ観てるかと（笑）エンドロール後は余計では？ホント、原作とは別もんとして観るべき！タイトル変えたらいいのに... ",
      "すんごい待ち侘びたんだけどな…\n カスな映画…その一言に尽きますね。1800円で結構美味しいフレンチ食べれるなあ… ",
      "絶叫演説大会\n 巨人同士の戦闘だけはイイ！動きが機敏過ぎるとは思うけど間違いなくアツい！ただドラマパートが…演技の掛け合いは皆無でひたすら説明のための演説が続くだけ。演出家としての樋口真嗣の限界を見た。『ゴジラ』も不安…意地悪な書き方をするようやけど制作陣はエレンに何をさせたかったんだろう？ミルトンの『失楽園』における地獄の軍勢ばりに「天国の奴隷より地獄の自由を選ぶ」とか言わせておきながら結局はシキシマにいいとこ全部持ってかせとるやないか！まあシキシマ＝サタンと考えれば当然の帰結とも言えるが…演出が駄目だと俳優は絶対に活きない。絶対に絶対に活きない。『進撃の巨人』を観ればわかることしかし今年の二部構成をとった邦画作品はことごとく竜頭蛇尾やな。『ソロモンの偽証』といい『寄生獣』といい…もう邦画は二部構成禁止でよろしく ",
      "よくわからん\n  前編の方が面白かったジャン死んじゃうしハンジは相変わらず能天気だしまぁ面白かったけど最後の意味わかんないししかも予告でテラフォーマーズのがてでそっちの方が気になってしょうがなかった ",
      "一作目よりは面白かった\n 一作目見たときには、？？？という感じもあったけど、今回は面白いと思った。原作とはだいぶ違っていたけど、その方が、全く別物として受け入れることができた。人間関係やら、ストーリーやら、今作品のために作られて、しっかり完結していたので、それはそれは良かったと思う。初めての4DX体験も相まって楽しめた。 ",
      "大荒れのストーリー。\n 誰が味方で敵か分からなくなっちゃうほど大荒れ。 ",
      "期待しないで観たら、そこまで酷くはないかと。一応決着付けたし。なる...\n 期待しないで観たら、そこまで酷くはないかと。一応決着付けたし。なるほど～と納得する設定であったと思いました。 ",
      "まぁこんなもんじゃないかな？\n アニメ、漫画が原作の映画はだいたいこんな感じだけど邦画にしては迫力があったのでまぁまぁ楽しめる作品でした！ ",
      "どちらかと言うと前編の方が\n  後編まあまあ面白かったです。石原さとみさんは本当にいっちゃってます、でもなんか羨ましいな。あんな我を忘れるくらいのものにめぐりあいたいです。本編は楽しめましたがもう少しアクションが欲しいです。あとラストは無理があると思います、壁の外に普通に街があるのは違和感ありました。 ",
      "十分に楽しめる映画ではあるけれど\n  期待したほど突出したものはなかったかな。巨人エレンvs鎧の巨人とか50m級巨人vs鎧の巨人とかあたりのお祭り的な楽しさがあったからまあ良いんだけどね。しかしまあ、エレンが格上の鎧を倒す裏付けがジャンとの喧嘩で見せた技みたいな「少年漫画ってこうでしょ」的な演出のダサさとか、白い部屋で語られる世界の秘密の既視感とか、それを助長するエンドロール後の映像の蛇足っぷりとか欠点は多い。ただ、それ自体は、さしたる問題だとは思わない。欠点を補って余りある魅力さえあればそれでいい。問題は、巨人が大暴れする映像のカタルシスだけでは、さすがに数多ある欠点を補いきれてないってことだと思う。ぼくは紀里谷和明監督の『CASSHERN』が大好きなんだけど、鷺巣詩郎の音楽も手伝ってか、演説的なセリフをガッツリ放り込んでくる感じも含めて端々に近しい印象を持ってしまった。ただ、本作の方があらゆる面で、「過去の成功事例」や「セオリー」への迎合が垣間見えて、正直ヌルいと思わざるを得なかった。シキシマの演説はブライキング・ボスのそれに似て、けれども遠く及ばない。個人的には、小手先のキャッチーさや客に擦り寄るようなわかりやすさをバッサリ捨てて、どうせならもっとアバンギャルドに突っ走って欲しかったなあと思う。 ",
      "だからさー\n 『進撃の巨人　ATTACK ON TITAN　エンド・オブ・ザ・ワールド』鑑賞。前篇鑑賞時の感想でも申し上げたが、だ・か・ら・・・これは「進撃の巨人」テイストの【東宝特撮怪獣映画】である。原作ファンにとっては「受け難い！」という気持ちは非常に解る（自分もそういう経験あり）。理解できるが、諌山先生が「原作と違う映画にして下さい」って許可しちゃったんだもの。原作絶賛連載中の作品を原作通りにいこうとしたら、そりゃ無理ありますがな。で、あれこれ苦労して出来たのがこれという事。原作と違い、映画としては一応のケリはつけないといけないから色々と変更せざるを得ないのは仕方なし。特にシキシマの存在は本作観たら「あ、成程。そういう事ですか」と自分としては納得した。（表向き「ヴ」が云々言ってるけど、そりゃ、リヴァイでアレやっちゃいかんでしょ（笑））兵団の存在も実は・・・という仕組みも良かったと思う。「vs巨人」「vs大型巨人」もちゃんと特撮特撮してたし問題はない。（ただ、やはり立体機動装置のスピード感は少し足りない。あれがワイヤーアクションの限界値か？）各キャストも皆、頑張ってると思うよ？ストーリーも破綻してないと思うよ？世間的には酷評されてるけど、自分は　【平成版『サンダvsガイラ』】で観てたから普通に楽しめた（笑^^）さて、本作は日本特撮技術の新たな進化品だと思う。日本古来伝統の特撮技術に今現在出来うる限りのVFXを駆使した「ハイブリッドVFX」第１号作品（試作品とも言える）となった。試作品として考えれば、それはもう充分な評価を与えられると思う。今後の日本特撮においては光明がみえたと言っていいだろう。これならば来年の『ゴジラ』も期待できそうな感じ。前篇は興収３０億位だったらしいがこれも普通にその位いくんじゃないかな？日本映画で３０億ならオンの字でしょ。あー、ちなみにラストはやな予感もする。それはもう良いよ。そっとしておいてあげて（苦笑）余談１：前篇に引き続き、今回もメジャーアイドル参戦。前篇の総監督と違って、バッチリわかるから^^（これは所属事務所の差か？（笑））余談２：石原さとみ。貴方、マッドサインティストじゃなく軍事ヲタだろ（爆） ",
      "ウルトラマン\n  原作ファンなのでとりあえず観てきました。前後編に分ける必要は全くなし。最近の話題作は前後編に分けるものも多いですが、これは原作が話題作であるからなだけで、いわゆる大人の事情というやつが見え隠れします。あと、宣材ダサい。CGやマットペイントの出来は邦画にしちゃ良かったのですが、肝心のポスターがダサすぎませんか。取り敢えず俳優全員出しとけみたいな。学生のファンアートの方が何倍もカッコいい。やりようによってはもっとかっこ良く仕上げられたと思うのに、まず入口の時点で残念でした。 ",
      "疑問。\n こうまでして実写化しないといけなかったのでしょうか？ ",
      "こんなつまんない映画初めて〜が2回も来た〜\n  「進撃の巨人 Part2」見ました。感想は一言です。つまんねぇ。言いたい事はこれだけ。進撃の巨人の実写映画化というチャレンジはすごいと思うけど、内容が酷すぎますよね。これは絶対に世界にバラ撒かない方がいいですよ。下手。目を疑うよ。序盤に囚われたエレンが、仲間達に「俺は人間だよな？」と聞くと、仲間達が知らんぷりとばかりにモジモジしながら下を向くと。これが正しいと思ってやってるなら構わないし、作り手は知らないと思うから教えるけど、こっちは別にコントを見に来てるワケじゃないんだよ。映画を見に来てると思って作ってくれよ。それが出来ねーんならYouTubeにでもアップしろって話だよ。スゲーたくさん言いたい事はあるけどまずは前作から引き続き、クサいセリフの応酬。見てるこっちが恥ずかしいわ！しかもさ、何となく口の動きとセリフも合ってないし。アホが。あと全体通してだけど、あまりに説明不足な点が多すぎます。こんだけ臭くて熱いセリフの演説合戦してんだからさ、細かいところも説明すりゃいいのによー。全員が原作読んでるわけじゃねーんだよ。アホが。せっかく序盤で國村隼との因縁を描いてるのに、その因縁関係無くただのワルモンじゃん。だったらあんな因縁いらないよね。エンドロール後も全く意味が分からなかった。あれはあのレコードが喋ってるの？どーでもいいから余計なもん入れないでよ！つまんないモノにつまんないモノを足したら逆効果だから。うん、多分もう樋口シンジとは関わらないと思うけど頼むよ。邦画で最近よく見るオチのつけ方だよね。完結も出来るし続編もイケるみたいなの。そんな汚い事やってるから邦画はつまんないんだよ。無理矢理続編作り続けてるトランスフォーマーが良く見えるわ。総じて、歴史的駄作です。実写映画化が失敗だったとかゆー話ではなく、単に映画としての欠陥だらけです。もう一回言います、コント見に来てるんじゃねぇんだよ。 ",
      "えっとね…\n 怪獣映画だった笑 ",
      "言われるほど悪くないと思う…のだが\n  前編でのホラーテイストは影をひそめ、謎解き（この世界の成立ち）をメインに据えた作りは、ある種の誠実さを感じる。言われるほど悪くない…のだが、エンドロール後のアレは、何かのオマージュ？、パロディ？　何も引っ掛からない私には全くの蛇足。エンドロール中「海近過ぎ。あんなに近かったら穴から見えるじゃん」という葛藤を、何とか鎮めた所にアレ。もうね。要らない。批判的な文章になったけど、何にせよ劇場で観て意味がある映画かと。 ",
      "これで良かったのかな\n  原作知らないせいか、謎ばかり増えて何が解決したのか分からない。もう火薬もほとんどないしこれからどうするのかが大事じゃないのかな。巨人同士の格闘戦もな...。 ",
      "前編よりは良作品です\n  前編は、はっきり言ってつまらなかったんだけど後編は、わりと面白かったです(*^_^*)評価は50点かな。原作の漫画は読んでなくてｱﾆﾒしか知らないんだけど一応巨人の謎も解けたしｽｯｷﾘはしました。ただ突っ込みどころ満載でしたｗ■最初と最後に「進撃の巨人」ってﾀｲﾄﾙ画面出るんですけど最初のはまぁ良しとしても最後も出さんでいいと思う。しつこさを感じたし、古臭さも感じました。■このｼｰﾝでこの音楽流す～？？みたいな、なんだかｴｳﾞｧっぽい演出箇所がありました。■ｻｼｬがﾐｶｻにﾌﾟﾁｽﾄｰｶｰっぽい行動とってる意味が分かりませんでした。女同士だから仲良くしたかったのでしょうか？？謎ですｗ■ｸﾊﾞﾙ指揮官が大型巨人になる前にｻｼｬに矢で攻撃もらってますけどｸﾊﾞﾙの視界に入っているはずのｻｼｬの動きが見えないのでしょうかｗｗ指揮官やってるくせに鈍臭いんですね(笑)■また壁を壊せばいいだけなのに大型巨人が不発弾を取り除くのに必死すぎるｗ■最後に壁の外をｴﾚﾝとﾐｶｻが見てるｼｰﾝありますけど壁の外に雑魚巨人が1体も居ないのはどうしてでしょうか？？大型巨人を倒せば巨人は消滅するｼｽﾃﾑなんでしょうかね（笑）でも悪いとこばかりではなく、鎧巨人とｴﾚﾝ巨人の戦いは迫力あって良かったし、ｽﾄｰﾘｰもちゃんと纏まってて良かったと思います。前作に比べるとｸﾞﾛいｼｰﾝもあまり無いしね(*^_^*)ｼｷｼﾏの最後の行動ですが・・・私の見解ではｸﾊﾞﾙ指揮官は政府側(内地)の人間で、巨人を操っている大元(？)なのかな？と…ｼｷｼﾏは内地に不発弾を落としたかったわけなので大元のｸﾊﾞﾙ指揮官(大型巨人)を倒したかったからだと思いました。まぁでも日本の映画もだいぶ頑張ってますね。前編は酷い映画だと思ったけど後編ではちょっと見直しました。 ",
      "続編アリですか？\n  始めに、私は映画に素人の原作ファンです。そして、「印象」には悪意しかありませんのであしからず。何故巨人をリアルな人間にしていたのか、、、シキシマが何故エレンに突っかかっていたのか、、、色々と謎は解けました。しかし、相変わらず引き込まれない。ストーリーもなのだろうが、矢張り演技がまずいのではないか…。クバルもシキシマも原作には出てこないせいか、全然馴染まず、感情移入できない。役名も分からないが松尾諭も馬鹿力過ぎて冷めるし。エレンは叫んでるだけだし。挙句の果てにエンドロールの後の機械声は何なのでしょうか？他の皆様がどのように受け取っているのか興味深いのですが。一言一句までは覚えていないですが概ねこんな内容だったと思います。「予想外だったな…」「予想できないからおもしろいのだよ…」「実験区から二個体が脱走した」これは作中でシキシマが語る、別の白い部屋で中央の人間が話している会話だと思うのですが、この二個体の脱走は恐らくエレンとミカサを指すのでしょう。これはただ自分達が作り上げた箱庭から、二人の人間が脱走したというだけの話なのでしょうか？シキシマは巨人化できる自分とエレンで中央を壊そうとしていました。それと同時にシキシマはミカサも仲間に加えようとしていました。つまり、実はミカサも巨人化できるのではないかという推測から、あの会話は「俺たちが作った箱庭から巨人化できるサンプルであるエレンとミカサが脱走した」という事を言っているのではないかと思ったのですが、これは飛躍しすぎでしょうか？ ",
      "よかったです\n 前作を観て、続きが気になり観ました。前作に続いてグロいシーンがたくさんありました。一応、謎は解けましたが、最後のワンシーンで、また、謎が出来てしまったような気がしました。長谷川さんの演技がすごかったです。久しぶりに、あっという間に終わった映画でした。 ",
      "なかなか良かった\n なかなか良かった ",
      "期待はしてなかった\n でも、もしかしたら…淡い期待は開始10分ほどで見事に砕け散りましたたまったポイントで見たからお金使ってないのが唯一の救いですねぇ ",
      "すごいです。\n すごいです。 ",
      "退屈でした\n 前編のあらすじがちょっと長かった…。草なぎ剛が出てきて少し笑っちゃった（笑）ストーリーも完結になってるけど…何が完結したのかわからない…。原作見てなくて、映画の前編は良かったけど後編はダメ！ ",
      "まぁ楽しめた\n  酷評が多いですが、割と楽しめました。長谷川さんと石原さんの演技はさすがだな〜っといった感じ。全編に比べて会話シーンが多かったので少々退屈な部分もありました。ベタなストーリーですが、全体的には上手くまとまってたと思います。最後の意味ありげなシーンは漫画が完結してないためにそういった感じにしたんじゃないですかね。確かに二部作にしなくても何とか出来たかな。気になってる人は見に行っても損はないかと思います。 ",
      "原作も同じなのか？\n  SF作家、新井素子さんの『大きな壁の中と外』の影響受け過ぎな印象。前後編に分けたのもセコい。１本に出来なかったなら監督責任、商業的な要因ならスポンサー責任 ",
      "鑑賞後、体調が悪くなりました。\n 良いところを監督自ら台無しにするスタイルに痺れる、あこがれるぅ〜 ",
      "ファンとしては見応えありでした\n 撮影中は悩み苦しみ孤独になっていたのかもしれない脚本と演出がグダクダなのだから俳優は基本的に監督の望む演技をするそれが自身で納得出来ない演技であったとしても凄く不安だったと思う撮影後はぐったり疲れはてていたんだろうなぁ主役という立場から決して口に出来ない言葉や不満が沢山あったことでしょうしかし…出来上がった作品は思ったより良かった（と思い込むことにしよう！）春馬は知っている監督だって思いどおりに撮らせてもらってないことを…9月19日進撃の巨人 後編～ワールドオブザエンド～初日舞台挨拶があったその中で同作のプロモーションで総移動距離3万2000km以上、総取材媒体数402媒体、舞台挨拶回数58回、舞台挨拶で出会った観客数2万7000人と怒涛のプロモーションを座長として引っ張ってきた三浦は「本日をもってキャンペーンの幕が閉じます。悲しい気持ちでいっぱい。大きなプレッシャーはありましたが、たくさんのことを学び、皆さんにとても支えられた。素晴らしい景色を見せてもらいました」と…そして樋口監督には「この映画はとっても大迫力の映像ですがとっても繊細に作られています。スタッフや僕らを束ねて先頭に立って、現場を進めてくれた監督にもう一度大きな拍手をお願いします」と（こんな事言われたら泣くよね〜〜 監督っ）樋口監督は思わず客席に背を向けて涙し、三浦は「本当におちゃめで、現場でずっと奮起していた監督、本当に良い監督でした！」と感謝を重ねていた。と余談が長すぎですが春馬ファンとしては前編よりもこの後編の方がウハウハな見所が満載でございました そしてさとみちゃんファンもニマニマしてしまうような場面がございますよそして奏多くんとななみちゃんもかわいいです中でも突然差し込まれる白い部屋のシークエンスはよろしいですこの場面の美しい春馬を観るためだけに画質のいいIMAXで観に行くのもよろしいかとあとエレン巨人と鎧の巨人の戦いの場面は見応えございます この場面は4DXで観ると迫力満点でございましょう4DXでご覧になると突然現れる巨人の場面なんぞはきっと素晴らしい体験が出来るのではないでしょうか（前編は顔中血まみれや巨人のよだれが垂れてきてヒーッとなりましたわよ） ",
      "前篇の伏線回収ばかりしてたけど普通に面白かった(=ﾟωﾟ)ﾉ\n シキシマ隊長の鎧を纏った巨人とエレンが変身した巨人との戦闘シーンとか壁の修復する為に奮闘する兵団の人達の一幕が1番盛り上がったかなと思う。ネタバレしたくないからあまり書けないけど、前篇観たなら見切りつけずに後篇は必ず観るべきと個人的には思った。悪いところを挙げるとすれば前篇に比べるとビミョ〜な感じ。ワクワク感はなかった((((；ﾟДﾟ)))))))悪いところはそれぐらいかな。ツマラナイ訳ではなかったけど、前篇よりストーリーにのめり込め無かった。盛り上がらなかったので星2.5で笑 ",
      "先入観無しで\n  原作もアニメも見てません。映画は前・後編とも見ました。巨人の由来やネタ振りも回収されてて納得しました。まだ続編も匂わせるエンディングも含めて良かったと思います。それにしても石原さとみちゃんの弾けっぷり、ごちそうさまでした♪(笑) ",
      "まったく別物。\n  上映時間88分。前編が98分なので、前後編合わせても3時間6分しかない。これは由々しき問題である。なぜ、前後編に分ける必要があったのか。作劇上、やむを得ない措置だったように見える。だが、1本にしてもまったく問題はない。むしろ、1本にしたほうが、受けもよかったのではないか。本作は、原作とはまったく離れてしまっていた。改変という生易しいものではなく、まったく別物である。そして、別物だということを受け入れれば、これはこれでよくできている。巨人の起源も語られる。シキシマ（長谷川博己）やクバル（國村隼）もエレン（三浦春馬）と同じ、巨人に変身する人物であった。誰が巨人になるかわからない、という映像は衝撃的であった。コンビニの客が、突然、コンビニの中で巨人になる。確かに誰が巨人になるかわからないなら、疑心暗鬼にかられ、地球は破滅の道を歩むしかない。後編は人物を絞り、場所も壁のそばに限定。そこでの人間模様は結構濃厚で、見るべきものはあった。樋口真嗣監督は、怪獣映画をやりたいのだ。それを巨人でやってのけた、というところか。結局、まったく別物を作るのだったら、そもそも映画化の必要はなかった。そう思うとなんともせつない。 ",
      "前篇よりはスペクタクル感は増してて良かった。一応謎は解いてるけど。...\n 前篇よりはスペクタクル感は増してて良かった。一応謎は解いてるけど。ラストワンシーンは、余分の台無し感がぁ。実写化で凄く良かったのは、衣装と美術。そして立体起動装置での立体感。 ",
      "前作よりはかなりマシ\n 悪い事をたくさん書きますが許してください。酷すぎる演技と音楽と音響、アフレコ・アテレコのような台詞回し、それらには免疫を持ったのか、酷いなりにも気にすることなく全編楽しめました。原作とは似て否なるものとして見れば、よく練られている雰囲気を醸し出していたので、頑張っているなと(偉そうにも)思いました。ただ、体制側・反体制側の立ち位置や目指している方向がしっちゃかめっちゃかで勝利者は何を勝ち取ったのか分かりませんでした(まぁそんなのはどうでもいい内容なんですがー)。カベも、壊しているんだか直しているんだかよく分かりません(まぁそれもどうでもいいとは思いつつも、いやここは壊してはいけないはずだ、でもあれはどう見ても破壊でしかないよなぁ...)相変わらず色々笑かしてくれます。たくさん酷いところがありますが、それに見合うだけの“ある意味での笑い”がたくさん含まれていました。ドラマティックに描かれていたと判断しましたが、感動するところは皆無でした。でもみんな一生懸命頑張れば、狙いとは大きくずれてしまうことがあるとはいえ、良いものができるんだなぁと実感しています。この実写版は伝説を作ったような気がします。賞とか名誉とか別として、長く語り継がれる映画であると思います。 ",
      "やはり原作とは別物\n  それなりに面白かった。シキシマはリヴァイでは無いことも日本人の名前にこだわった理由もわかった。 ",
      "相当な期待値の低さで見に行きました\n それを遥かに凌駕する駄作。もうこれは原作と違うからだめだとか、そんなレベルじゃなく映画としてひどすぎる。よく恥ずかしげもなくこんなん作ったな。 ",
      "ウンコ味のカレー\n  ウンコだぞ、と言われたけど、前編見てたし見に行かなきゃと思って見に行きました。完全に別作品ではあるが、世界観及び設定の改変は3時間ほどの映画に収めるとなるとしょうがないかな、と思った。むしろ、設定については原作以上に自分好みだったし、家族の因縁みたいのも面白く感じた。しかし、だからこそ、ストーリーやセリフの残念さが際立った。まずエレンが壁を壊したいのか壊したくないのか分かりづらい。シキシマとエレンの関係性については、唐突で、もっと布石は必要だった気がする。巨大巨人についても同様。あと、前編も感じたが、中盤の中だるみが気になり、そこをしまっていれば、もっと設定と世界観を生かしたストーリーになっていた気がする。ただ、まあ、純粋に世界観が自分好みだったので、ウンコと言うほどではなく、ウンコ味のカレーかなぁ、って感じ。見て損は無いが得も無い。 ",
      "ストーリー散漫か…………\n 話題作といわれる作品は観ることにしてますが…………酷評が多いので自身の目で確認。確かにストーリーは散漫というか後から継ぎはぎしたのか。役者さんの演技も不自然さが目立ちます。全体的に作品が粗削り。前編の方がましでした。得体のしれない部屋のイメージは\"風の谷のナウシカ\"の最終章が下地かなぁ。翌日に観た\"アントマン\"の丁寧な仕上がりが光ってました。 ",
      "面白かったよ。\n 原作にとらわれずに楽しめば有り。 ",
      "あれ？\n 連休中のお昼の上映でした。一番広い劇場で、50％程の客入でした。どうにも小学生に見える子がいましたが、PG12の作品ですよね？親付きならいいのか？思った以上の混み具合、ざわざわ感に、始まる前から、若干のストレスを感じました。さて、本題。酷評が多いようですが、自分としては、悪くなかったです。エレンの幼少期のシーンや、世界のカラクリが明かされるところは、原作知らないと難しいかもです。こんな終わり方でいいのかなとも思いますが、つじつまは合っていました。アクションシーンは、眠くなりました。 ",
      "主演：長谷川博己\n 前評判やレビューが酷かったから、恐る恐る鑑賞した進撃後編。感想としては王道を行っていてとても楽しめた。特にシキシマ役の長谷川博己さんはイカレてる役というか、狂人の役をやらせたら日本トップクラスだと思う。ただ、長谷川博己さんの演技が凄すぎて、石原さとみさん以外の他の役者さんの演技が霞んでしまうのが残念。なので★3です。 ",
      "うんこ映画\n お金を出して観る作品レベルではありません。どうしても観たいのであればレンタルをオススメします。ツッコミどころ満載。伏線回収のために倍速進行で観客置いてけぼり。 ",
      "本当に進撃の巨人？\n  前編は原作とかなり異なったものの、オリジナル性があり、ストーリー的にもよかったので後編はかなり期待していましたが、初日舞台挨拶で2回観ましたが、失望しました。まず、前編の伏線を全く回収できず、よくわからない展開になりました。見てると、途中から「あれ？これって本当に進撃の巨人？」と思うようになりました(￣▽￣)人間が変身する巨人以外の普通の巨人と戦うシーンは1つもない、まるでゴジラを見ているような感じだった…シキシマ隊長が鎧の巨人に？國村隼さんも超巨大巨人に変身…とにかく雑な設定に絶句しました…☆2.5つけたかったですが、好きな女優さんが出てるので、一応☆3にしました。 ",
      "どこのレビューも\n 圧倒的に酷評が多いです。面白いとか、謎がとけたとか評価あげている人達は関係者ですね。Facebookの実写るろうに剣心と比べても、いいねの数が桁が違うしダメ映画明らか。原作を変える？役名同じ、エレンとミカサの絆、一番大事な部分も描かれず。映像も巨人同士の戦い、着ぐるみにしか見えない。トランスフォーマーの映像技術を持ってるハリウッドで上映辞めてほしい。アニメの進撃で世界に勝負してもらいたい。 ",
      "捨てるのか、守るのか。主人公の苦悩と、最後の決断。\n 【賛否両論チェック】賛：数々の謎が解け、人間の愚かで醜い本質を知った上で、なお自分の信念に沿った戦いを続けようとする主人公の孤高な姿に、勇気づけられる。意味深なラストにも注目。否：前作の知識は必須。まるで怪獣映画のような巨人の戦いのシーンは、原作やアニメファンには敬遠されそう。グロシーン等も多数あり。　前作が巨人との戦いがメインだったのに比べると、本作は巨人の“正体”の部分に焦点が当てられています。巨人はどうして出現したのか、人類のために自分はどうするべきなのか、そして本当の敵は誰なのか。そんな様々な謎が解けた時、主人公の苦悩は頂点に達します。ただただ自分の運命を切り開くためだけに戦っていた前作よりも、もっと人間としての深い部分を描き出している感じです。あまり言うとネタバレになってしまいますが、“何か”に遭遇した高校生達が不思議な力に目覚めていく「シグナル」という映画や、あの「メイズ・ランナー」にも通じるような印象を受けました。　そうした人間の本質の愚かさや醜さを知ったからこそ、なお“家畜の安寧”を捨てて茨の道を歩もうとあがく主人公の姿に、自然と勇気をもらえます。「俺は天国の奴隷より、地獄の自由を選ぶ！！」という決め台詞が、まさに痛快です。　前篇ほどではありませんが、相変わらずグロシーンはかなり多めですので、それだけご注意を。自分を鼓舞したい全ての人に贈る、大人向けファンタジーです。 ",
      "途中笑っちゃいました\n 前編みてて、まぁ、特撮ホラー映画としてこれはこれでいいんじゃないか、後編で不可解な伏線を回収してくれる、と期待してました。…が、前半がダラダラしすぎててテンポ悪いし、全体的にダサい。とくに冒頭。歴史背景はほおーおもしろい！と思いましたが、無理やりまとめた感がありました。やっぱダサい…もやもやしました。。動きとか展開とか。あとシキシマのキャラもっと、どうにかならなかったんですかね…後半の巨人戦闘シーンになった頃には、なにも考えず、ただ笑っちゃいました。ほんとザ・特撮映画。特撮にしては内容がくどすぎますが…ただ石原さとみに関しては素晴らしかったです。 ",
      "シキシマはバイだったのか？\n 後編の公開初日、9時から始まる回に、見に行った。白い部屋に、エレンとシキシマが居る場がやたら長かった。シキシマ、ミカサだけでは足らずにエレンにまで…(笑)前編よりは、少しだけ画面は楽しめた。でも、0.5。 ",
      "プロモーション映像作品ですね。\n 『進撃の巨人 エンド オブ ザ ワールド』を鑑賞。諫山創の大ヒットコミックを実写映画化した「進撃の巨人 ATTACK ON TITAN」の後編。原作未読であるからか前編では腑に落ちない事が多々あり、後編では「全ての謎が明らかになる」との事だったので多少は期待して劇場に。しかし、その期待はやはり裏切られる事となった。巨人に襲われ、恐怖の淵にあった前編に対し、後編では人類が巨人たちに反撃する。のかと思いきや肝心の人類は全く役には立たない。エレンをはじめ一部の人間が巨人化し、その巨人達が大活躍。もはや人類も巨人あったものではない。戦いの理由を忘れてしまったのかと心配になってしまう。特撮技術に関しては前編同様によく出来ており、前編ほどグロイシーンもないので安心して見ていられる。テレビなどで紹介されても「すごい映像」という文句しか聞こえてこない。それもそのはずで、他に褒められる所がないのだからしょうがない。上演時間がたった90分弱しかないのに、無駄なシーンや、やたらと尺が長く退屈なシーンが多い。戦闘シーンも短調で無駄に長い。肝心の巨人の謎が解明されるシーンなどは手抜き以外の何者でもない。そんな事をやっている暇があったら前編で広げた風呂敷を畳むことに専念してもらいたいものだ。前後編合わせても180分強。うまく編集すれば充分1本にまとめられるし、ラストシーンではまさかの次に繋がるかのような演出。観客を馬鹿にするにも程がある。前後編観終わったのに全くスッキリできない。この程度の出来では、もはや言い訳のしようもない。巨人を映像化しただけの自己満足作品であり、脚本も演出もめちゃくちゃ。冷静に映画作品として鑑賞すれば相当酷い作品である事は間違いない。巨人が動いて戦っているシーンを観たい方以外には全くお勧めできない作品である。 ",
      "後編観てほしいです。\n 後編、すごくよかったです。　是非、観てほしいと思いました。前編の、グロいシーンが苦手な人も多かったと思いますが、後編はまたちょっと違うイメージでした。　いろいろな謎が解けていきます。　それにやはり、シキシマ役の長谷川博己さんの演技は最高でした。 ",
      "残念…\n 前編は原作のキャラにこだわらなければ、巨人を使ったホラー映画みたくなってて、これはこれで悪くはないと思ってたのだが…。前編で力尽きちゃったのか、この後編はとりあえず終わらせる為に作った感。この内容なら、１本で終わらせられたでしょう…。残念。ただ巨人がパワードスーツみたくなってるのは斬新(？)。 ",
      "最悪\n 最低の映画でした。展開がワケわかりません。 ",
      "まぁ、終わってない漫画を無理やり映画にしなきゃいけない時の落とし所...\n まぁ、終わってない漫画を無理やり映画にしなきゃいけない時の落とし所としてはなかなか良くできた結末な方だと思う。全く興奮も感動もしなかったけど。 ",
      "うーん\n  いやね、前編は好きだったのですよ。酷評の嵐でしたが、戦闘シーンとかちゃんとやってるなぁ、みたいな。でも後編はアクションが少なく、会話で進むシーンが少し多め。そのため、ちょっとダレる。ちゃんと話を纏めたのは良かった。内容としても、つっこみどころはあるけど、まぁそこまで批判はしない。ただ、映画として面白い！と思える部分が無いなぁと感じた。そして、最後。こんな終わらせ方、個人的にいらない。綺麗におわらせてもよかったと思います。別にいらないでしょ、最後は…と思いました。あくまで個人的な感想です。ぶっちゃけ余分なとこ省いて、一本にしたほうがテンションが保ったかも。前編良かっただけに、色々と残念に思う後編でした。 ",
      "イマイチ‼\n 前作からインパクト落ちと作りが雑な感じがした。巨人の連チャン❔❔❔ ",
      "ウルトラマンか！\n という突っ込みをいれたくなる位に楽しかった。長谷川さんの役は美味しい役だったな～。ざ、マンガだけど、個人的には嫌いじゃない。けど前回に比べると全体的にチープな出来具合。映画では限界があるのかもな～(*_*) ",
      "思ってたよりずっと良かったです。\n メンバー達も成長しｗ三浦もかっこよく成長。ハンジは、相変わらず自分の世界でいると怖い感じの空気が変わって良かったです。また、何回も行かせていただきます。ＤＶＤも買いますね。前篇よりずっといいですよ。また、明日も見てきます。 ",
      "んー、、\n 原作見てないけど原作はきっとこんなんではないんだろうなと思ってみていました。わざわざ、前編後編と分ける必要は無いよなぁ… ",
      "オチも展開も予想の範囲内\n 時間も短かったので、思っていたほど酷くはありません。ところどころ漫画・アニメ版のセリフやシーンを再現しようとしてる努力は感じられて、原作ファンへの配慮も感じられました。世界のタネ明かしは、まんま「新世界より」でしたが、文明崩壊後の世界をやるにはこれくらいしかないのかな。ただ一つツッコミたかったのは、海ちけーよ！！！！！ ",
      "マンガ読者ではないですが\n  途中でエヴァンゲリオンじゃんと思いました。 ",
      "もやもや感残りました\n 期待値が高すぎました。連載中の映画化、結末をどうもってくるのか、期待してたのにσ(^_^;)別に原作と違うんだからさぁ、ストーリー、なんとかやりようもあったんじゃないかって、今、消化不良起こしてます（笑）巨人の戦いはとても迫力あったです。特撮も良かっただけに、ストーリーが、、、役者も好演していたんだけど、ストーリーが、、、、最後があんな終わり方だけに、続編作ってスッキリさせてぇ(¬_¬) ",
      "うーんと\n 全てにおいて普通。前編はリアルでなかなかかと思いきや‥後編はなんだ？なんか、え？とか、まさかの？とか展開よめなかったwなんでそうなったーとか思った。まぁこんな感じとは思ったけど2部作合わせても星3かなー。 ",
      "それ程酷くはない\n  前作でこういうものだと、今作はあらかじめ覚悟したせいか、良かった探しに注力できた。特に主な世界観に纏わる謎に関する風呂敷は、しっかりたたんだのはプラス評価。でも中ボスの最後の行動は意味不明。ラスボスは壁を越えた者にカウントされないのか？影ボスがジュークボックスっぽく演出してごまかしていたけど、どう考えても本体は動画の再生も人口音声出すのは余裕なApple Remoteと連動しているApple製品だろ。という(最後を除いて)残念な点でお勧め出来ずマイナスです。 ",
      "気持ち悪さが無いので良かった。\n 原作知ら無いけど、こんなんでいいのかな。謎が分かって行くけど、巨人はみんな人間だった。誰が巨人になるかわから無いから、戦争になり、それを利用して政府が民衆を管理している。恐怖を忘れてきたから、超巨人になって壁を壊した？どんどん訳が分からなくなって来る。桜庭ななみが一番かな。最後に海見るんだけど、あんなの壁の上からいつでも見えるんじゃん。そして外には巨人い無いし、エンディングの最後に本当の悪はまた、別にいますよ。とか、気持ち悪くないからいいけど、敷島巨人とエレン巨人の闘いは良かった。それだけかな。 ",
      "前編の何十倍も酷い\n 前編はまだ楽しむことができましたが後編は観るべきシーンがほとんどありません。展開もベタベタだし筋書きは3流sfだしオチは酷いし(⌒-⌒; )b級ホラーパニックが好きな人にすら後編はお勧めできない。 ",
      "結末考えるのはやっぱり難しい…\n なんと安易な巨人誕生秘話。驚き感は皆無でしごく残念。だいたいこの上映時間で二部作にする必要があったのか。おまけに今回はほとんど、巨人でず。超！肩すかし。がっかり。 ",
      "巨人の生息域で大演説大会やー！ドカァン笑\n やっちまったな……やっちまったなオイ！朗報ですよデビルマンさん！邦画ワーストの汚名返上です☺2位に栗上がりデスよ！イエーイいやー、ダメ映画専門の自分でも思わず「こんなの初めてが又出てきたー！」って叫んじゃったww叫びたがってたんだなぁwww(ホントは観たくなかったのに……二枚組前売り券はもう買わない)何でアイツら巨人の生息区域でノンビリ大演説ぶちかましてるかなぁ？早く移動しないと巨人来るよ！ほら来たよ、逃げて、超逃げて！ズドーン！……ほらぁ……。で、全編を観た総評としては、「やっぱり前後編分けない方が良かったなぁ」に尽きます だってペース配分オカシイもん！ピエール滝、冒頭であんな事になるなら前編のラスト辺りで華々しく散らせたれよ！全く印象に残らなかったよ！全員アホなキャラクターばっかりで、全然感情移入出来ない中、唯一好感持てるキャラだったのに！他の誰がシのうが何しようが、全く泣けないけど、ピエール滝がここぞの場面でエレン辺りを庇って云っちゃったら、まだ泣けたかもしれないのに……勿体無いなぁ… 今回は特撮も雑でした。盛り上がるシーンが全く無いのですよ！マジで…いやマジで！！シキシマ隊長は今回もワケわからん事しかしないし、サシャはアルミンとイチャイチャするし、サンナギ？は相変わらず無双だしwエレンは鼻の穴広がってるし、ミカサは喋らないし、アルミンは滑舌悪いし、石原さとみは手持ち対戦車ミサイル砲とフ○ックしてるし……どこを誉めろと？あ！一つ有った！！エレンとシキシマの○○ムフフシーンだ！あれは良い‼婦女子の皆さん大興奮デス！後、草なぎ君は何で出てたんや？日本沈没繋がりか？最後に、絶対エンドロール終わるまで席を立ってはいけません！あなたの理性が試される超展開が！ ちなみに私はあばーばー失禁！笑笑草も生えないぜ！イエーイヽ(*´▽)ノ♪公開初日なのに、ほぼ貸し切り♪みんな！観に行ったげてよぅ(ネタにもならないが) ",
      "サンダ対ガイラ\n たぶん、原作とは別物の物語になっているのだろうけど、大体予想していた結末に落ち着いたようだ。大昔の特撮映画サンダ対ガイラを思い出したが、樋口監督が次作のゴジラを作るらしいので、特撮映画の練習になったのではないかな、次に期待しよう。水原希子のヒロインには無理があった、桜庭ななみの方にした方が良かったのでは。 ",
      "微妙\n いやもう微妙としか言いようがない ",
      "別物語\n 映画用のアナザストーリーとすれば十分楽しめました。格闘シーンも迫力あったし、満足しました。できれば前後編でなく一本にして欲しかった。 ",
      "石原さとみが良い。\n 石原さとみがよかった。あとは意味不明。二本も観てしまった私は凄い暇なおっさん。またさらに前編よりひどくなってる。 ",
      "まあまあ\n こんな感じで終わりかと、ちょっと残念。爆破シーンと巨人が戦うシーンは、迫力あり。内容が分かりやすすぎで、期待していたものとは全然違い、裏切られた感が多い。脚本がもっと良ければ、アクション大作映画の傑作になることができたかも。キャスト陣は前回と同じくらい良いと思う。セカオワのエンディング曲は、最高に良い。 ",
      "面白しろい！けど、やはり？\n ネタバレは、書きませんが。原作とは別次元の進撃の巨人とみれば、無難なラストでした！が、やはり実写版にしなくてもよかったと思います！ ",
      "こんな映画になんか絶対心臓を捧げたくない！\n 人類と巨人の戦いを描いた大ヒットコミックの実写映画化後編。前編は｢デビルマン｣｢ガッチャマン｣と並ぶであろうほどの酷評が相次ぎ、皮肉にも邦画本年度最大の話題作の一つになった。原作既読者にとって微妙だった前編から果たして昇華出来るか、期待と不安でいっぱいだったが…やっちまった…。前編はまだ原作をなぞり、それなりに興奮する所もあったものの、今回は“期待を大きく上回る”酷さ。エレンが巨人になれる秘密やそれに関連する父の回想、政府へのクーデターなどの原作要素を淡白に無理矢理詰め込んだ挙げ句、元々の映画オリジナルのグダグダ展開がさらに破綻。やれ壁を守れだのやれ壁を破壊しろだの、何と戦っているのか何をしたいのか、さっぱり分からないキ○ガイ連中の意味不明な言動。呆然唖然、お口あんぐり、失笑の連続。余りの酷さに面白くなって笑えてくるほど。百歩譲って唯一良かったのは、エレン巨人と鎧の巨人のバトルシーンのみ。体色も造型も｢サンダ対ガイラ｣を彷彿させた。彼ら巨人には悲しい事だが、今回の話は巨人の必要性がまるで感じられなかった。人間を喰らうシーンやメインの登場人物が巨人と戦うシーンもほとんどナシ。これって本当に｢進撃の巨人｣だよね??その分、人間ドラマを重視させる狙いだったのだろうが、それが滑りに滑りまくってしまったのは上記の通り。鎧の巨人の正体なんてやっぱアイツだし、超大型巨人の正体なんて…。とりあえず生き残った登場人物の中で一番頭のおかしな奴を超大型巨人にしてみましたっていうレベル。キャストでは、長谷川博己にドン引き。この人、こんなに大根だったっけ？キザでナルシストで病的な思想のシキシマ。仮にもリヴァイの代役なのに…。叫ぶだけの三浦春馬の演技にも進歩が見られないが、これは、叫ぶ＝熱演と勘違いしている監督と名乗る人物の演出が悪い。ドラマ演出に才が無い事を殊更証明してしまった。やっぱりこの自称監督のキャリアベストは、平成ガメラシリーズの特撮であった。自称監督一人だけが悪い訳じゃない。お粗末な脚本を書いた某映画評論家にも責任がある。壁の攻防だけやって、まだまだ政府の思惑など問題山積みなのに、見たかった海を見て、めでたしめでたし。思わせ振りなエンディング後の映像。中二病の世界か、自慰で満足している自己陶酔映画。こりゃ前編以上の酷評が大群で進撃してくる事必至。ガッカリ・残念・期待外れ・つまらなかったで言うと、｢チャーリー・モルデカイ｣｢ターミネーター｣と共に今年のワーストほぼ確定！何だか来年のゴジラが心配になってきた。｢進撃の巨人｣はもうこうなってしまったので、ファンの方には泣いて貰うしかないが、もしゴジラをこんな風にしたら、関係者全員残らず駆逐してやる!! ",
      "途中退席しそうになった。\n  ｢進撃の巨人｣ 2Dで鑑賞。前編はもちろん鑑賞済みです。ちなみに原作は読んだことないですし、アニメも一切みたことがありません。結論から申し上げますと、つまらなかったです。物語の冒頭、前編のあらすじから始まり、エレンの過去の話からスタートします。エレンの父親がまさかの草なぎ剛が！(笑)ちょっとしか出ていませんでしたが、驚きましたw前半は、クバル(國村準さん)がエレンを捕らえ、人間じゃないとし、射殺しようとします。そこで、アルミンがエレンは人間だ！と反抗します。そこまではいいでしょう。しかし、そのあと、ソウダ(ピエール瀧さん)がエレンを庇おうと前に出た瞬間、突然、射殺します。どうしてアルミンの時は射殺しなかったの？(笑)序盤からあっさりソウダが死ぬとは…予想外でした。そして！ここからが辛かった･･･シキシマの気持ちさが増大。→エレンが白い部屋に閉じ込められて、目が覚めると、白いYシャツを着たシキシマ。シャンパンと変な形をしたシャンパングラスを持ってニコッ･･気持ち悪い！エレンがなぜか布の服からいつの間にかYシャツ着てるし…白い部屋で、エレンとシキシマの会話のシーンがどうしてもボーイズラブみたいに見えてなんか…気持ち悪い。シキシマが話す人類とか巨人の過去話が半分ぐらいしか頭に入ってこなかったですね。(笑)あと、ハンジ(石原さとみさん)がちょっとうるさかった(笑)前半は全体的にダラダラとしてて、途中で帰りたくなりましたw前編ではあんなに巨人と戦ってたのに、後編はあんまり戦ってないし、上映時間もなんかあっという間でした。エンディング曲もイマイチでした。でも、後半は良い所もありました。巨人エレンと巨人シキシマのバトルシーン。→ほぼウルトラマンに近いバトルシーンでしたけど、迫力があって良かったです。シキシマが巨人に変身するシーンは、思わず、えっ？！ってなりました(^o^;)あと、最後の黒幕？の巨人クバル戦も前編より迫力が確かにありましたね。(^^)でも、どうして巨人になったんだ？サシャがクバルに向かって矢を射って首に当たって、どうしてあんな巨人になるんだ？でも、まぁいいか…(^^;とにかく迫力だけはありました。ジャンがそこで頑張ってましたけど、ぐしゃんっと死亡します。→これもあっさりだったなぁ～個人的にはサンナギが好きでした。銃撃されるとは…残念です(T_T)良かった所はそこだけですね～(^^;エンディング後も｢？｣だし、三浦春馬さんの演技も大袈裟だし、水原希子さんも表情が読み取りづらい演技を連発してくるし、本郷奏多さんも、シキシマの本当の目的が分かる時、アルミンがシキシマを脅すシーンで、｢ドカーンだ！｣が｢ドゥカァン｣に聞こえたり･･･(笑)今作は、突っ込みたいところがめちゃくちゃあったので、星を少なめにさせて頂きました。今作も批判がきそうな予感…(^^; ",
      "稀に見る良糞映画\n 下らない映画が好きな人、作業するときに何かしら流しておきたい人にはとにかくオススメ！CGも際立って優れているわけでもなく、キャストも別段豪華ではなく、伏線の回収も予想を上回ることなく、脚本も盛り上がりのない淡白質素な内容で、原作とたまたま同じような内容なだけでとにかく最高に、最高に糞映画でした。映画の言葉を借りるならまさにこんなのはじめてー！な見事に後悔と失笑を生む映画です。ここまでネタを提供してくれる映画を私は未だ知り得ません。チャージマン研と並ぶくらいの訳のわからなさ、ぜひ一度観ていただきたく思います。 ",
      "私はおもしろかった\n 賛否両論ありますが 、原作読んでない側からすると面白かったです！時間がらあっというまに過ぎました。CGもリアルで、映像がすばらしくて、こんなリアルにできるんだと思いました。一人一人の事情もえがかれていて、入り込めました。続編もちろん観ます！ ",
      "別物として面白い\n 悪評高いようですが、私は面白く観ました。原作が連載中ということでどうかなとはおもっていましたが前後編ともに、別物として面白くできてました。実際、漫画とは設定などかなり違いうのでキャラクターの名前をかえてアナザーストーリーとして公開すれば良かったのではないですかね。続きもありそうな？感じでしたので、酷評に負けず制作されたら、観にいきます。 ",
      "なんでよ。\n なんでリヴァイでないかなぁー。おかしくね、 ",
      "世界の終わり\n  副題にもなっている「世界の終わり」が本作のメインメーマであるのか。原作者クレジットもあるので、すべて了承のもと「進撃の巨人エンドオブザワールド」として本作は作られたのだろうと思う。私は、テレビアニメ版が一番よく、劇場版は、それを再編集したものなので迫力があり楽しめた。実写劇場版は、これら二つとは違い原作とはすこし離れたところで成立しているように思う。原作の製作がまだ続いており、話は主にあくまでもエレンイェーガー及びリヴァイ等々兵士目線で進められているのに対し、実写版では、三浦春馬にあまり感情移入は出来ない。ほとんど誰にも感情移入不可能だ。石原さとみちゃんくらいか。笑。だが、高い高い高い非現実的な壁の前での巨人と超大型巨人、人間対巨人の闘いは、それだけ見れば非常にエキセントリックで、不思議な世界であった。白い部屋のシーン、もう一度見て理解できるか不明だが、機会があれば見直したい。唐突なラストの何者かの会話も。 ",
      "結果面白い\n 実写は無理があったでも頑張ってた。きこちゃんの覚醒してからはめっちゃミカサっぽくてよかった。でも一番は、ハンジ役の石原さとみかな。あーれは、漫画もアニメもちゃんと見てるなって感じ。巨人はねキモかった。長谷川博己好きだけど変態さが増してて見てらんなかったわ。この映画に男女の触れ合いシーンは入れないで欲しかった。なんか気持ち悪かった。でも、おもしろかったわ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}