{
  "id": 155,
  "reviews": {
    "eigacom": [
      "感動しました\n NARUTOに登場するキャラ達の子供を描いた作品。もうね親子の物語感動するんですよ、これが笑NARUTOファンだから、もう上映中はほぼニヤニヤ(変な意味じゃなくて)してた感じですー一つだけいうとNARUTOを見たことない人は少し楽しさが欠けるかも😑 ",
      "楽しめた\n 最初から最後まで楽しめました。昔からNARUTOを見ている人は特に楽しめます。文句なしの星５つです。 ",
      "シカダイが可愛い！ ナルトとボルトが螺旋丸一緒に作った時 自来也と...\n  シカダイが可愛い！ナルトとボルトが螺旋丸一緒に作った時自来也とかネジとか走馬灯のように出てきてそこで感動してしまった ",
      "NARUTOよ、永久に\n 前半は子供っぽい甘えた考えのBORUTOにイライラしっぱなしですが後半のテンポは良かった、ラストまで一気に走り出すストーリーは必見。子供の親なら誰だって感じる責任感と躾と成長を見守る暖かさ。偉大なる父に見て欲しい故の反抗期。ガキっぽいけど独りで生きてきたNARUTOにはどうしていいかわからない。だって７代目火影だもの。今で言えば総理大臣みたいなもんか。個人的にはとても面白かった。でも。NARUTOの、ファンだからかなあ。予備知識ないと厳しいかな。でもファンにはたまらない作品。四月からはBORUTO主演の新作が放送開始。これまた楽しみです。 ",
      "最後の戦闘シーンが迫力があって良い〜！ ナルトは途中までしか漫画読...\n 最後の戦闘シーンが迫力があって良い〜！ナルトは途中までしか漫画読んでないから内容サッパリだったけど泣ける漫画読んでまた見ないと！でも子供っていつもなんであんなウザったいキャラクターなんや… ",
      "あくまで一般的な映画として\n ちょっとだけいい、って感じでした。時間があれば見てもいいかと。でもナルトが好きなら相当いいかと。ちなみに自分はナルト一巻の初めだけしか読んでいません。（○）戦闘シーンのクオリティ世代間の理解の難しさ ",
      "NARUTOが好きな人は楽しめると思います 前半のナルトとボルトの...\n  NARUTOが好きな人は楽しめると思います前半のナルトとボルトの関係や昔のナルトと現在のボルトとの違いなどがとてもオリジナリティをだしていて中忍試験など同じ内容でも飽きを感じさせませんしかし後半はアニメ映画全般にいえる欠点ですが詰めこまれすぎてピックアップがあまりされていなく敵も目立った強さと言うものがなくただのカグヤの劣化それなのにサスケやナルトが苦戦していてその相手にも関わらず簡単にボルトが螺旋丸をぶちこんだりと戦闘射影もあっさりしている それでもやはり映画の作画は素晴らしくきれいでなめらかなのでとても迫力がありました ",
      "ナルトの映画に\n しては、ストーリーがスムーズに進んでよかった。テンポも良い。漫画がこの映画を踏襲しているのはどうだろう。 ",
      "面白い\n テーマ性あり、親子愛あり、アクションありで映画として普通に面白いです。 ",
      "ボルト\n  ✴︎あらすじ第四次忍界大戦から十年以上が経過し、木ノ葉隠れの里は文明開化の一途を辿っていた。七代目火影として多忙な日々を送るうずまきナルトは、家族と過ごす時間が少なくなり息子ボルトとの溝が深まっていた。そんな中、任務から帰ってきたうちはサスケがナルトのライバルだと知ったボルトは父を超えるため、弟子入りを志願する。✴︎感想何でも便利になっている現代にも通じるものがあると感じた。便利になっていくことが本当に良いことなのか。ボルトは生意気で、家族がいて恵まれてるのにヘソを曲げていて最初は好きになれなかったけど、NARUTOに褒められた時のボルトのデレが可愛すぎて悶えた。そして流石シカマルの息子！顔イケメンすぎでしょー！ほぼシカマルのクローンだけど、目がテマリ。ほんといいとこ取りだよなぁ。ミツキが大蛇丸の息子とはビックリでした。相手は誰だろう。やっぱり実験から生まれたのかな？そこのところ詳しく知りたい。 ",
      "集大成！\n これまでのナルトの作品のなかで一番良かったのではないかと感じました。アクションシーンもしっかり細かく作られており、サスケの獅子連弾など懐かしい技も出てきていたしナルトファンなら楽しめる映画ではないかと感じました！これまでのナルトの集大成といえる作品でした！ ",
      "ナルトファン必見！！\n まさかあの人の子供だったなんて… きっとびっくりするはずです (笑) ",
      "最高\n 素晴らしい‼NARUTOファンもそうでない人もぜひ観てほしい映画。親子愛だったり、ボルトの成長だったり、素晴らしい点は山ほどあるが、個人的に一番注目したのは、ナルトとサスケの共闘シーン。スクリーンで観た戦闘シーンは大迫力で興奮間違いなし‼ ",
      "最高〜*\\(^o^)/*\n 3回観に行きましたが、まだ行きたい！って言う位、面白い♪久々に、格好イイ サスケも見れたし。最後の最後で、笑わせてくれたトコロもナルト映画っぽいし。ストーリーもモチロン良かったけれど、今回は特に戦闘シーンがスピーディで迫力あるので、絶対スクリーンで観るのがオススメです❤︎しかし、ホントにこれで最期なのかなぁ〜と思うとかなり寂しい…ナ追記:もう一度スクリーンで観たい❗️と、4回目。観ても観ても、面白い。泣いて…笑って…私にとって、最高の少年漫画は、やっぱり“NARUTO”だなぁ〜(((o(*ﾟ▽ﾟ*)o))) ",
      "過去最高\n いままでのNARUTOの映画の中では一番面白かったほうですね♪ ",
      "過程が大切\n 自分で考えて努力する事が大事だよという話。テーマが一貫しててわかりやすい。原作は全部読んでますが、映画は始めて見ました。ナルト読んでた人なら見るべき！ですね。読んでない人もある程度楽しめる…かな…戦闘シーンが迫力あるので見て損はないかと。戦闘良かっただけに、もっと尺があったら良かったな。不満はそれくらい。 ",
      "最高‼️\n こんなにもっと見ていたい映画は初めてだった。サスケとナルトがかっこよすぎた^_^ ",
      "子供向け\n  このアニメの事は何もしらないまま見に行きました。それにしても、つまらん！本当に子供向けのアニメなんですね。内容もその前の話を知らないからか、大した事ないし・・・無料で良かったです。 ",
      "ボルトがサスケに弟子入りを頼むとこ、かっこいい\n ボルトがサスケに弟子入りを頼むとこ、かっこいい ",
      "仲間っていいな。\n 仲間っていいな。 ",
      "いい映画だと思います\n 予想していたより良かったと思います。ブルーレイが販売されたら、姉夫婦にブルーレイをプレゼントするつもりでいます。追伸2016.07.20DVDを買いました。 ",
      "これが本当の最終回\n 最高でした。作画も終始完璧でバトルシーンは特に必見です！ナルト好きなら是非！（ボルトが苦手でもこの映画で好きになりそうですよ！） ",
      "親子愛！\n 親子愛と言っても、ありふれた悲劇によるお涙頂戴の話じゃありません！スカッとします。そこが最高です普段、親子物の映画って「子供」の方に感情移入して見てしまうのですが(自分が子供だから)Borutoの場合、ずっとナルト達の成長を見守っていた視聴者は、どうしてもナルトなどの「親側」に感情移入して見てしまいます。その時に、大人は別に完璧な存在じゃなくて悩んだり苦しんだり、大人は大人で必死に頑張っているんだ、という事に気づかされます。当たり前の事ですが同時にnaruto本編からずっと見守ってきた登場人物達の成長も実感して、逆に自分がナルト達の親になった気持ちにもなってしまい、感無量でした。narutoという作品が大好きだ！と思わせてくれる映画でした ",
      "集大成\n NARUTOを昔から好きな人ほど感慨深いんじゃないかと。 ",
      "NARUTOを知ればいい映画！\n 自分は68巻までしか読まずに映画を鑑賞しましたが、所々疑問点があり、あまりいい映画だと思えませんでしたが、先日最終巻まで読み、映画の深さを少しずつ理解できるようになりました。borutoはきちんとNARUTOを読破した方に見て頂きたいです！ ",
      "悟飯とピッコロ。\n 良作です。昔からナルトを見ていた人は相当楽しめるかと。バトルも三味線で盛り上げて海外の人も好きそう。ボルトの孤独は、駄々っ子のようには見えてはしまうけど家族を想う気持ちがあるからこそでそこがまた良い。ボルトとサスケの関係はドラゴンボールの悟飯とピッコロのようで懐かしささえ感じる。自分的にはエンドロールが一番見どころ。笑1話から見ていたからこそのナルト達の成長で感動… ",
      "ええんちゃう？\n 今までの中でやっと最後に最後まで見れる作品が出来て良かった。 ",
      "あのセリフは？\n だっせぇーな、くそおやじ！というBORUTOのセリフが聞きたくて行ったのに聞けなかった！それが減点対象あとはよかった、親子で観たが親としてのあり方とか考えさせられました ",
      "まずは錦糸町はやっぱりクソでした。字幕は意外に見やすかったんですけ...\n  まずは錦糸町はやっぱりクソでした。字幕は意外に見やすかったんですけど、劇場のクオリティは下の下の下。まあ知ってたししょうがないとか思いますけどね。やっぱりダメだわ。もう行かないぞとか思うけど、一番近い映画館という悩み。上野にtoho出来るから楽しみ。さて、ボルト。良かった。相当良かったです。何故とか思う点は多々ある中、それは毎度毎度の事だと思うのでご愛嬌。今作のサスケはシリーズ通して一番いい。大人になってる。ちょっと寂しい。ナルトさんはいつも通り1番いい奴。火影の鑑。大忙しのお父さんの葛藤。シカマルのナイスな存在感。ヒナタのお母さんの姿とか、もうファンは堪らないだろうな。中忍試験という激アツ展開で、ボルトの寂しさやプレッシャーからの忍具の使用で足を踏み外す感じとか王道ですね。ナルトの活躍で平和を実現しつつある木の葉の里。世界は技術の進歩が進み、ナルトやサスケが育った時代の忍者は古くなりつつある。そんな中、父親に不満のある少年ボルト。寂しさから反発反抗して父親を倒すとサスケに弟子入りを志願する…時代が変わっても忍の本質は変わらないと信じてる。サスケのこの一言に全てが詰まってます。ボルトの孤独とナルトの孤独は正直比べるものじゃないだろうけど、それでも恵まれている環境のボルト。少し駄々っ子に見えるけど、ナルトのテーマであろう愛情に沿う映画の内容に大満足でした。ナルト展が良かったな〜効果抜群だった。ナルト大好きになっちゃったよ。三味線はセンスいい世界観と抜群に合うね。 ",
      "今までのナルトザムービーの中では面白かった。\n 今までのナルトザムービーの中では面白かった。 ",
      "最高！\n めちゃめちゃおもろかった～♪ラストは開いた口が塞がらなかった(笑)ＤＶＤ出たら絶対買う！(*≧∀≦*) ",
      "期待通り\n 初めてアニメにお金を払って見たのですが、十分に楽しむことができました。戦闘シーンの三味線などとにかくかっこいいの盛りだくさん。満足して帰れました。 ",
      "最高！！！\n ナルトとボルトの親子愛がとても素敵でした(*‘ω‘ *) ",
      "\"傑作\"どころか\"ベスト\"の一本！！『マッドマックス』に迫る程！！\n てっきり今年は『マッドマックス 怒りのデス・ロード』圧勝と思ったら、まさか\"NARUTO\"が迫ってきて、並んでくるとは思わなかった！！話も結構しっかりしてる！要は“楽な道のり”と“険しい道のり”のどっちを取るか？これってナルトがオビトに伝えた“選びたいのは楽じゃなくて、険しい道のりの歩き方だ！”をまさに表した一級品！！しかも今回はこれまで以上に胸を熱くさせてくれた！！ナルトと違って天性の才と孤独じゃないって違いがある、ボルトの成長が親しみやすいし、“ツール”の力を多用して、それを知らない周りは賞賛、ボルトは逆に暗くなるとか、“温度差”含めて丁寧だし、失笑ゼロで熱中してた。ここまで夢中になったのもボルトのパワーが大きいのかも？それと個人的意見としては、ヒナタが今回も活躍で良かった！前作よりも出番は減っても、ボルトとナルトを見守る姿がすっかり母親で目が潤んだ（笑）思った以上に重要だったし、心の強さも変わってなくて、ボルトの“出発”を見送る時にナルトがダブる“あるシーン”は中忍試験の頃よぎって、余計に目頭熱くなった。何ていうか、名シーンだった！他にも今回の敵役がボルトやテーマに通じるところも、サスケがめちゃくちゃ大活躍で『ベスト・キッド』を思い出すほど、“師匠”してて感激だった！それとミツキ、分かっていたけどまさか“あの人”の子供とは…。そりゃあサラダも引くよね（苦笑）“楽”なことが悪じゃないけど、“険しい”ことがダメなこと？そんな話もしたくなるほど、この映画は素敵だった。これを言うのが信じられないけど、老若男女楽しめる！そんぐらい必見映画です！！ ",
      "面白かった\n 原作、TVアニメ共にほとんど見ていませんでしたが、素直に楽しめました。 ",
      "岸本先生 ありがとう おつかれさま(*´∀｀)\n ナルト と サスケ の仲の良さに 乾杯( ^ ^ )/□本当良かった〜！ ",
      "最高！\n 最高過ぎておかわりしました。あと2度くらい観ないと冷静になれない気がする…この映画はNARUTOの知識があった方がより楽しめると思います。知識が無くても楽しめるとは思うけど、写輪眼の能力やナルト世代の関係性は伝わりにくそうな気が…。評価低くする人の気持ちも分かる。ただ、NARUTOの世界に浸り続け、ナルト達の成長を見守って一喜一憂していた我々にとって、こんな素晴らしいご褒美は他に無いです！あのサスケが…！！サクラが！クラマがスサノオがー！！ナルトとの共闘シーンのバディ感も涙もの最高…！！と思えた事が幸せです ",
      "青春映画とも言える\n テーマはすごくシンプルな家族の物語。ボルトの成長はもちろん、ナルトも親として成長する。脚本も上手い。ナルトとサスケが協力して戦う所は、アベンジャーズのチームプレイのよう。原作と同じ行為が反対の意味になっているのも良かった。アクションも見所があったのだが、いまいちなー…と思ったのが敵キャラの都合良い感じ。今回ボルト達をしっかり見せるという目的だからしょうがないのかな。尺も長すぎずGOOD。 ",
      "うーん、まあまあって感じ。\n うーん、まあまあって感じ。 ",
      "レビュー通り。文句無し！！！\n  開始5秒ほどで戦闘開始するんですが、スピード感半端ないです！！回想シーンで一瞬自来也出てきただけで泣けます ",
      "最高\n ナルトファンとしてこれまでのどの映画よりもいいものだと断言できますナルトとサスケの掛け合いや、ボルトたちの仲間内での談話も見所です見て損はない、いや、見るべきでしょう。 ",
      "泣ける！\n 今までありがとう！って感じです。今までの色んなシーンが思い出されて感動しました！ ",
      "最高！\n これまでのジャンプ映画で一番だとおもいますあとここで低評価してるかたってナルト見てなかったりそもそもナルトファンじゃなかったりばっかりですね ",
      "これでNARUTO最後の映画なのか\n アニメは久しく見てませんが、単行本が最終巻を迎えたとのことで、今まで止まっていたところから全てを読み終えたので、外伝を見て続編が興味深かったので足を運びました。これ以上のものは書けないと原作者が仰られるのもわかるほど楽しめた内容でした。ボルトが直面する、偉大な父親がいることの重圧、父親に構ってもらえないことの寂しさ母親の日向が言うように、まだ親がいるだけ恵まれているのかもしれないが、そこにつけ込む者がいる限り、ボルトに同情を抱かざるを得ないカグヤの一族の敵二体が出てきますが、あくまでボルトの一皮剥けるまでの心情がメインであったと思います。どこか捻くれた少年が、最後にはかつてのナルトと同じように、真っ直ぐで、うすらとんかちな少年に成長する過程は、ボルトの行く末も見てみたくなる気持ちを抱かさせたまま、終わってしまう悲しさを余韻に残すほど高いクオリティだったと思います。 ",
      "これが新時代の幕開け\n  ＜良かった部分＞・親子の絆と、忍びの本質という二つのテーマをわかりやすく描いていた・アクションシーンの迫力やスピード感は最高＜悪かった部分＞・できれば上映時間をもう少し長くして、サスケとボルトの修行のシーンを増やしたり、他のキャラクターのことを掘り下げて欲しかった＜感想＞•自分は、ナルトはアニメを少し見ていただけなのであまり詳しくありませんが、それでもかなり楽しめました。さらに予備知識があったら、もっと楽しめたかも。原作者の岸本先生が「これ以上のものはもう書けません」とおっしゃっていたように、本当にこれがナルトの真骨頂だと僕は見ていて思いました。原作通しての一つのテーマである、「家族」を踏まえつつ、科学忍具を主軸に、忍者の本質は変わるのか？という問いを投げかける。岸本先生が本当に描きたかったのはまさにこれなのでしょうと言わずにはいられませんでした。また、各新キャラも旧世代の雰囲気を受け継ぎつつ、それぞれに個性があって、とても面白かったです。しかしミツキの親には本当に驚いた…笑。終盤のボルトは幼かった頃のナルトそのものでした。これがまた、昔からナルト見てきた人々の心に響くでしょう。声優のキャスティングも抜群で、個人的には、ヒマワリが可愛いかったです笑間違いないできの作品です！ ",
      "ナルトは初めてでしたが、楽しめた。\n ナルトは初めてでしたが、楽しめた。 ",
      "何故か泣ける\n 面白い。親子当てゲームもいいけど、内容も面白い。かつ感動で泣いてた。 ",
      "予備知識は必須。完全ファン向けの新章作。\n 【賛否両論チェック】賛：こじれてしまった親子の絆の修復に、胸を打たれる。道具の進歩に頼り、労せずして力を得ようとする人間への警鐘もあるか。否：何らかの事前知識がないと、なんとなくよく分からないまま終わってしまう。展開そのものもかなりの荒唐無稽か。　最初は心が通わず、父を忌み嫌っていたボルトが、様々な経験を通して少しずつ成長し、次第に父親への考え方が変わっていく様が印象的です。そして最大の脅威が迫った時、父は必死に息子を守ろうとし、息子もまた懸命に父の力になろうとする姿に、感動を覚えます。　また本作では、修行をせずして技を得ようとしたボルトが、科学忍具班の道具に頼ってしまったり、〝丹”という薬を飲むだけで強くなれるモモシキが暴走していったりといった描写が登場します。科学の進歩により、苦労をせずに能力や便利を得ようとする昨今の人類への警鐘的な意味合いも、それとなく描かれています。　スケールも大きくて見事ですが、とはいえコミックの映画化なので、何らかの前知識がないと、あまり楽しめないのもまた事実。シリーズを知るファン向けの作品です。 ",
      "初めてのNARUTO映画\n  原作を半分くらいしか読んでなかったのですが、映画鑑賞の先着プレゼントのコミックが欲しくて見てしまいました。今作品がNARUTOと息子の親子の物語というのは知っていたので最後まで読んでなくても楽しめました。NARUTOとサスケの連携した戦闘シーンが迫力あり、大満足です。原作をみるのも楽しみになりました\\( ˆoˆ )/ ",
      "マジで面白かった！\n これは凄く面白かったです！NARUTOtheMovieの中で1番の神作だったと思います！もう一回見たくなる映画でしたこの映画は凄く燃えました！日向とサラダ可愛すぎ！ ",
      "おもしろかった\n NARUTOの続きが気になり観ました。前回の作品では、あまり出てこなかったサスケとの連携がよかったです。また、親子の関係がよく描かれていてよたったと思いました。最後のオチは、笑ってしまった。 ",
      "忍の本質は変わってない。\n  ナルト世代の忍びたちの息子、娘が中心に出てきたり、五影の戦闘シーンなど漫画「NARUTO」の全てが盛り込まれており、ナルトファンとしては楽しめた映画だった。上手く愛情表現できない親としてのナルト。それを不満に思うボルト。親子愛もしっかりと繁栄されていたり、不正をしてはいけないなど親や子に対するメッセージも含まれており、ナルトファンだけでなく、親子連れでも楽しめる作品であると感じた。 ",
      "岸本先生ありがとう\n NARUTOファンにはたまらないシーンばっかり！！みんな大人になって、強さやたくましさも増してかっこよかった！！特にナルトとサスケが協力してるシーンは鳥肌！！笑いと感動とニヤニヤが終始とまらなくて、本当に面白かった！！ ",
      "ハンパない ナルト史上最高の作品 ナルトがボルトに螺旋丸を託した時...\n ハンパないナルト史上最高の作品ナルトがボルトに螺旋丸を託した時に過去にあったいろんな螺旋丸が映ったところは涙ぐんだし、サスケの獅子連弾もよかったし、中忍試験会場で急襲を受けた時にナルトを始め、サスケ、サクラとか昔のキャラがいろいろ活躍してるところもカッコよくてかなり好きやし、ナルトがクラマと久しぶりに一緒に戦うシーンなんかもボルトやサラダが観てたりしてすげ〜てなっててめちゃくちゃナルトかっこよくて自分もすげ〜てなってほんとずっと楽しかったよずっと観てたかったよこれまでありがとうナルト ",
      "たまらないな〜(^O^)／\n ワンピースに次いで好きなアニメなのですが久々に息子、娘と３人で楽しみました(^_-)ナルトのボルトの親子愛、泣けました〜；＿； ",
      "つまんない\n  シリーズのファンは楽しかったと思う。でも、本シリーズは未見だから、その楽しみは味わえなかった。今までも、過去のシリーズを観ないでいきなり劇場デビューしていたが楽しめた。『エヴァ』とか『ドラゴンボール』とか。本作には初めての人でも、楽しめるという要素があまり感じられなかった。だからつまらない。身内映画に仕上がってしまったのだと思う。 ",
      "エピローグにすべて持ってかれた\n ボルトとナルトの親子関係、サスケとナルトの協力対決、サスケがボルトを弟子にしたりとナルトのその後を描く作品でいろいろおもしろかった。ボルト、サラダ、ミツキの新たなスリーマンセルがよかった、エンディング後にミツキの親が暴露されますがまさかの・・・？それにすべて持ってかれました。時が経つのがあってかサスケのおっさんとか、ミナトのおじいちゃんとか言うシーンがなんか笑えました ",
      "サスケー‼️\n いままでのナルトを壊さず、親子の関係を描いた映画。面白かった。前回サスケはあまり出なかったけど今回よく活躍して、カッコよかった。ナルトは情がある話なので子供にも大人にも観てもらいたい。おすすめです。 ",
      "モモシキくる。ボルト中忍試験。\n はじまりはうずまきナルトの娘にして長男ボルトの唯一の妹ヒマワリの誕生日。ナルトは七代目火影の仕事で毎日忙しい。父に相手にしてもらえないボルトは、サラダの父親うちはサスケの弟子になる。サスケから父の弱味を教えて貰おうという魂胆である。うちはサスケはナルトの同級生で最大のライバルだったのでナルトのことは超詳しい。もちろん教え方にも熱が入る。ボルトは神童との誉れが高く、のみこみも早いのだ。サラダは密かにボルトに惚れている。そこへ破壊者登場。異次元空間へ移動したモモシキとナルトたち。里の脅威となるモモシキたち二名をナルトは止められるのか。 ",
      "最高です！\n 前作の「THE LAST NARUTO THE MOVIE」の続編とコミックのその後の話が観れるということで早速観に行ってきました！NARUTOの子供の話ということで、親子の関係がよく描かれていました。今回もアクションがとてもカッコよく書かれていて、釘付けになりました。今回でもう見れないと思うととても残念で続きがみたくてたまらなくなりました！NARUTO最高です！！！ ",
      "サイコーです！！\n 最初から最後までNARUTO良さが出ていてよかったです！サスケとナルトのコンビがマジかっこ良すぎです！！ボルトもすげーなと感じました。 ",
      "集大成\n  ナルトは不器用な父親だけどかっこよくて素敵な火影でした。こっそりボルトの試験の合格を喜んでいる場面は笑顔になった。ナルトとサスケのタッグでの敵との戦闘は息がぴったりあっていて、最高だった。戦闘シーンの迫力は今までで一番凄かったと思う。ナルトもサスケもすごくかっこよかった。見ごたえあり！子どもの頃からずっと見てきたからこそ今回のBORUTOは何倍もの感動を感じることができた。岸本斉史先生がこれ以上の作品は描けないと言っていただけはあると思う。うまく伝えきれない感動がたくさん詰まっているから、ぜひ見てほしい。 ",
      "感動した！\n ナルト達の世代から今の新世代に受け継がれているということを実感してしまい涙が出てきた。ボルト達新世代の活躍やナルト達親世代、五影の活躍がとても良かった！戦闘作画も迫力があって圧倒された…あの戦闘シーンを超える作品はないと思う（涙目）兎に角一度見た方がいい作品です！ ",
      "待ってました！！\n 戦闘シーンなどの作画の素晴らしさやストーリーの構成やキャラクターの個性が豊かで、とてもとてもとても面白かった！！今までの映画で一番良かったです！1回目と2回目以降ではまた深く読み取れるので何度でも楽しめると思います！ ",
      "新時代いい感じ\n あまりに好評価だったので見に行きました。確かにかなり良かった！戦闘シーンはシビれたしボルト中心な話だけどお父さんとなったナルト自身にも話が流れていてすごく自然。結構ダメダメなチャラい感じのボルトで話の中間あたりではスッキリしない感じが話が終わりに近づくにあたって興奮が湧き上がってくる内容でした。スカッとしました！それと同時に感動も忘れない作品となっていました。岸本先生さすがです。 ",
      "戦闘×戦闘×戦闘\n 最初から最後までほぼ戦いっぱなし。その戦いを一つも手を抜かずかっこよく画いているので常に興奮状態。終わるのがとても早く感じました。新時代キャラクターもみんな個性があって可愛いかったです。少し欲をいうのならもう木ノ葉丸班以外の新時代キャラクターの戦い術をもっとみて見たかったけれど、そこに関してはいつかの再連載やら映画やらに期待しておきます！笑本当にNARUTOをありがとうございます岸本先生ゆっくり休んでください。 ",
      "最高です\n とにかくNARUTOファンの方なら見るべきです戦闘も魅力的でナルト&サスケ コンビの戦闘は鳥肌たちました！とても良い作品です！ ",
      "ボルト\n  いや〜最近の映画で涙しか無いもうNARUTO人生の全てが詰まってる家族の絆やとりあ戦闘シーンも熱いし何かも良かった！あのサラダ、ボルト、ミヅキわ果たして代何班なんでしょうね？疑問も多々ありましたが意外な夫婦多いしびっくりwwそして主題歌ダイバーわNARUTOの曲に悔いなしって感じやね！ま、NARUTO好きなら見てて損無いってばさ！口癖も受け継がれ聞きやすいよ笑 ",
      "文句なしの過去最高作\n ナルト映画の中ではもちろん、今まで見たアニメ映画の中でも最高の出来かも。ナルトとサスケが共闘するシーンはファン感涙間違いなしでしょう。原作終盤でも共闘シーンはありましたが、お互いを信頼しあっての真の意味での共闘は波の国以来ではないでしょうか？波の国といえば原作ではもう14年ほど前になるでしょうか？長かったです…。 ",
      "最高！！\n ナルトもサスケもカッコイイ！！wボルトも可愛かったし、話の内容も充実してて見てて飽きなかった！！この続きが見たい……… ",
      "成長したなぁ～\n  ナルトは漫画とアニメはちょこっと観たことがあります。最初はあまり興味がなかったのですが、うずまきナルトの息子、ボルトが活躍すると知り、気になったので鑑賞しました。面白かったですね～ ナルトの物語は半分忘れてしまったのですが、良かったですwまさか、ナルトが火影になるとは驚きましたw サスケは、よりクールになって、サクラはもう美人ママになったり、他の仲間達も大人になって、あと、木ノ葉丸も先生になって、もう驚きですよw(^^)終盤のアクションシーンもすごかったですけど、父ナルトと子ボルトの関係の描き方がとても上手かった。ただ、ちょっと残念だったのが、イルカ先生とカカシ先生があまり出てなかったことですねw ",
      "ほんとサイコー！！！\n いままでの映画シリーズの中で圧倒的にイチバンだと思います！バトルシーンもたくさんあってNARUTOファンとしてはほんとサイコーでした！最後に予想もしてない展開があってエンディングまで胸の高鳴りがとまりませんでした！！！NARUTOサイコーーー！！！！！！ ",
      "子供の付き合いで見た親も感動！\n ナルトは息子がテレビで見るのを、時々一緒に見る程度。主要人物の顔と名前くらいは分かるけど、技の種類とかはさっぱり。そんなオバサンが、夏休みの子供映画に付き合って観てきましたら。すごくおもしろかった！！！話は単純、構成も定型。でもそれが良い。主人公の、子どもらしい心情がとても丁寧に描かれています。彼を取り巻く大人たちもいい。クライマックスのバトルはセルアニメの肉弾戦はこれだ！という素晴らしい出来！１本の映画として、本当によくできたお話でした。満足です！ ",
      "最高ー\n やっと観てきましたが、やはり観に行って正解でした。迫力が凄く、ドキドキしながら楽しめました。NARUTOとサスケの絆の深さ観てて本当に感慨深かったです。時間がある方は是非劇場で楽しんで貰いたい作品でした。兎に角、NARUTOとサスケはカッコいいー！ ",
      "これ以上のNARUTOはない。\n NARUTO映画の最高傑作だと思います！私はこの夏4,5個の作品を見ましたが、『BORUTO』は１番面白かったです。ナルトとサスケの友情、ナルトとボルトの家族愛と絆、ミナトからナルトへ、そしてナルトからボルトへと繋がっていく。この作品はNARUTOの全てが入った作品だと思いました。これはNARUTOあまり知らない人でも楽しめると思いますね。岸本先生がこれ以上の物をかけないと言った理由がわかります。そして『BORUTO』のもう一つの魅力は迫力ある戦闘シーン、です。忍術も凄いけれども、今回の作品は体術のシーンがとても多く、それも全く手の抜かれてない激しいぶつかり合いが本当にかっこいい。見た後は『最高』という言葉しか出ませんでした(笑) 次世代たちの成長を楽しみにしたくなります。もう１回は見に行こうと思います！ ",
      "カッコイイ!!\n ボルトが螺旋丸と千鳥を使う所がたまらない！。゜(゜´Д｀゜)゜。 ",
      "燃える\n 中学校の頃の大切な思い出に繋がってるのでなおさら大切な作品だと思う。 ",
      "面白かった\n 面白かったです！ナルトとサスケがかっこいい…！そして、ボルトが、ナルトが、それぞれ成長していく姿が素敵でした一つだけ残念だと思ったのは私が漫画を読まず、最近はアニメも観れてないので「カグヤ」と言われてもわからなかったです…まあ、個人的なことなので他の方はそう思わないかと思います…全体的にはよかったです！ナルトとボルトの関係は想ってるのにすれ違っている感じが何とも切なく感じ泣きそうになるのをグッと堪えました最後にはそれぞれ似ている所はあるけれどやっぱりその人はその人しかいないって思いました ",
      "面白かった\n 話のテンポが良く面白かった。期待しないで見たので得した気分です。戦闘シーンは迫力有ります。オススメです。 ",
      "BGM鳥肌！そして感動した！\n 95分という中で、とても面白くまとまっていました！迫力ある戦闘シーンとお馴染みのBGMで鳥肌が立ちました！！実はナルト全巻読み終わってないんですが、それでも感動しました！エンドロールやオマケまで抜かりなし！（笑） ",
      "まさに集大成!!\n 『NARUTO』から『BORUTO』へと世代を越え、時代を繋ぐストーリー。外伝の続きから始まり、父親を知らなかったナルトが、息子ボルトとの接し方に悩みつつ、ボルトの成長物語といった内容です。NARUTOファンは、シリーズ完結後のアフターストーリーとして十分楽しめる内容だと思います。まだご覧になってない方は、外伝を読んでからの鑑賞をおすすめします。シリーズ完結とのことなので、これを機会にご覧になってみては如何でしょうか ",
      "かっこよかったーー！\n 大学2年です。友達3人と一緒に見に来ました！しばらくNARUTOのマンガを見ていなくて、友達から最終巻の最後だけ見せてもらって、あのキャラとこのキャラが結婚するのか！！と知ってこの映画は気になっていました！NARUTOのマンガをしばらく読んでいなくても、内容についていくのに支障は全くありませんでした！ナルト達が子供の頃を見ていた時間が長かったため、この映画を見ている間はボルトの親サイドで見ることができて、彼らの成長を見るのがとても楽しかったです。そして昔望んでいたあんなシーンが出てきてすごく幸せでした！ナルトもサスケも大人になって、雰囲気がガラリと変わり、とってもかっこよくて声を上げそうになりました笑NARUTO好きなら見るべきです！！思っていたよりずっと満足できてよかった◎ ",
      "サイコー\n  泣けた！興奮した！ワクワクが止まらなかった！とても楽しかった。序盤の丁寧な人物紹介、状況説明、静かな物語の展開…じっくりとドラマが擦れ込まれていく。だが…核心の物語が紐解かれた途端、圧倒的な疾走感と躍動感、それに加えてドラマが集束していく爽快感。見事な脚本であった…。また、それを何倍にも膨らませ、観客に叩き込む画力…感情を繊細に紡いでいく動画。静と動、陽と暗、光と影…巧みに組み上げられた構成…何をとっても素晴らしかった。作品が語るテーマも、とても少年誌らしいテーマであり、好感がもてる。知っているという事と身につけるという事は、天と地程に違うのである。それは経験からしか得る事が出来ない。バトルシーンは、とにかく圧巻！見所が多すぎるし、筆舌に尽きない！日本人のツボなのか、俺のツボなのか…思い出しただけでもウットリとしてしまう。ハリウッドで実写化の話もあるみたいだが、止めた方がいいと思う。ナルトはこの作品で極まったと思う。次世代の忍びはドリームチームで、エンドロールが終わってもまだオマケがある。ま…エンドロールも楽しいので席を立つ気にはならないのだけれど。至極、充実した時間だった！ ",
      "NARUTO集大成にふさわしい！\n 戦闘シーンも大迫力ですごい！ストーリー構成も文句なしにいい！前作とは比べものにならない面白さこれがラストなのは本当に悲しいけど大満足の映画でした！最後にサスケかっけー！ ",
      "戦闘、テンポ、ストーリーすべてにおいて完璧でしたw\n 間違いなくナルト映画、いやジャンプ映画として最高傑作なんじゃないか？ってレベルでしたw戦闘はとにかくやば過ぎた！！話もすごくよくて、まさに今までのナルトの集大成って感じで、ナルトを見たことある人は見て損はないです！ぶっちゃけ、個人的には映画が5000円ぐらいでもリピートしても満足の出来だと思いますw by貧乏学生 ",
      "親子のドラマと且つシンプルなストーリー濃いキャラクターととても面白...\n 親子のドラマと且つシンプルなストーリー濃いキャラクターととても面白かったです。特にサスケとナルトの共闘シーンは圧巻でした。サスケのキャラがちょっと変わっていてナルトと親友のように話すシーンは感慨深いものがありました。回想シーンも良かったですね〜 ",
      "何もかもが最高でした！！\n  バトルシーンや、七代目火影であるナルトとボルトの関係や、ボルトの師匠になったサスケとの修行などなど…NARUTOを知らない人にでも楽しめるはずです！！家族の繋がりを通して新しい世代に継いでいく物語です！ミツキの親が大蛇丸だってことは驚きでした。言葉で伝わらないほど感動しますし、絶対見るべきです！！ぜひ劇場に見に行ってください！ ",
      "予想以上！で予想外(笑)\n バトルシーンがとにかく凄い！冒頭のサスケとキンシキの戦闘やナルトとサスケの共闘などスピード感があってとてもよかった！回想シーンも良かったし木ノ葉丸がボルトに螺旋丸を教えるシーンで自来也がナルトに螺旋丸を教えていた時のことを思い出しなんか感動した笑もう一回見たいと思う映画だった！ミツキの親は予想外だったし知らない方がよかったかも笑 ",
      "超傑作\n  ザラストに続きボルトもとてもおもしろかった！ボルトの成長に、ナルトがいいパパになってた、ボルトと同じチームのミツキの親が…笑 ",
      "泣ける\n  初めてナルトを映画館で観たけどよかったミツキの親が大蛇丸ってのは映画見てて雰囲気で読めてたかな。あと回想で自来也とか懐かしいシーンでまじで泣ける ",
      "うるっときた\n 良かったです！原作の色々なことを思うと感慨深かった何度もうるっときました１巻から読み直し決定です。最後に劇場がざわついた！笑 ",
      "ボルト\n 本当にいままでのNARUTOの映画の中で最高の作品でしたもう一度みたいくらいです！ ",
      "インスパイア？\n バトルシーンは確かに面白かったですけど、ちょこちょこドラゴンボールで見たことあるシーンが出てきたので、ちょっとガッカリです ",
      "かっこいい！\n 戦闘シーンの音楽がいいね！！！そして泣ける！！僕は2回泣きました ",
      "安心感が違うわ。\n ナルトの映画を始めて劇場で観ました。というのも、原作者が手掛け、最高傑作と自負してるから。その言葉に偽り無し。成長したお馴染みの面々と、ニュージェネレーション達によるド迫力のバトル、ハートウォーミングな物語に大満足。ED曲も耳に残る良曲でした。不満な点は、某映画評論家をモデルにした不愉快極まりないキャラがキチッと粛清されなかったことくらい。 ",
      "最高✨\n 今まで、見てきた映画で一番おもろい✨サラダかっこいい！みんな大人になり、子供が産まれていて、これまでにない作品でした✨もう一回みたい！！はまる！！一回泣きました ",
      "ナルト好きには特に最高の作品\n ナルトの連載当初から同じように歳を重ねてきた自分としては本当に感無量な作品でした。とにかく最高に感動最高に興奮。おわってほしくないなあ ",
      "今作は良かった。\n ちょっと間違うとチンケなお話になりそうだけど面白かった。ナルトとボルトの親子関係やボルトの心情、他にもいろいろ絡んでくる仲間やずるキャラがそれぞれ活きてて面白い。バトルシーンも迫力満点。ナルト、原作はよく知らないけどたのしめました。 ",
      "よかった！\n 面白かったけどなにより今までと違ってサスケがたくさん登場するのが嬉しかった！ ",
      "みんなNARUTOすきよね\n  ネット上では驚くほど高評価ですが、どうでしょうか。ナルトのおうちがタ◯ホームかなんかの建売っぽかったですが、世界観大丈夫でしょうか。映画といえば新しいキャラクタと考えているのかもしれませんが、「下等生物が！」とカビが生えるくらいの使い古されたフレーズを吐く敵性宇宙人にどれだけの需要があるでしょうか。体術展開とわかったとき、サクラ・リー、できればヒナタの活躍を期待したのは私だけでしょうか。全体を通して「楽して手間なく」という姿勢に対する批判みたいなものが構造的に埋め込まれていましたが、いったい何と戦っているのでしょうか。努力しなきゃだめだよね、という趣旨ならば、そこそこに恵まれた才能を持つボルトがスーパーボール程度の螺旋丸をひねり出せるようになっただけ（しかも飽きたらずチートをかました）でヒーローになれたことについて、ヒーローを夢見る子どもたちにどういう姿勢を示しているのでしょうか。「これまでのナルトを見ろ」と言われたボルトは「サスケのようになりたい」と言ってましたが、ではこれまでのサスケを見てもらってもいいのでしょうか。ボルトの生き様が危うすぎて、極めて安い青春ドラマに見えます。ミツキの親は大蛇丸ということをとっておきのネタにしていましたが、彼がいまさら子供を設けることに蓋然性はあるでしょうか。彼にもとの遺伝子を残せるような体はあるんでしたっけ？（うろおぼえ）てかこのネタ、だからなに？ってかんじですけど、なんか意味ありますか？ これドヤ顔で企画している風景を想像すると痛すぎる。というわけで予想通りのジャンプ映画でした。作画の手間だけは掛けたことがわかりますので、心理的障壁を弱い信者にはたまらない作品ではないでしょうか。私もNARUTOは大好きですが、死ぬまでに一度くらいは腐った漫画編集部の意向（というのは偏見かもしれませんが）をひっくり返した劇場版にお目にかかりたいものです。 ",
      "面白くて泣けた\n  今回はサスケもナルトも活躍してます。主役のボルトの物語だから、あまり期待してなかったのに、期待を裏切る良さでした。サスケもナルトも最高です。二人の会話、二人の協力しての戦闘迫力と演出が素晴らしく最高の映画でした。何故かナルトは息子を褒められないゆいつの不満はこの葉丸の声優が、サラダになってて嫌だった。 ",
      "集大成にふさわしい戦闘シーン\n ラスボスとの戦闘は体術オンリーにしたのは正解だったと思うやはりNARUTOは体術が映えるまさに集大成という出来 ",
      "とってもよかった！\n 敵はすこし後付けって言うかそこから持ってきたかって感じだけど、ストーリー的には最高！！ほんと、親子がメインの素晴らしい映画でした！今までとはすこし違った感じでしたが戦闘シーンはものすごく興奮しました！見て損はないと思います！所々うるっとしてしまいました笑涙あり！笑あり！オチもちゃんとあり、映画館の人が あまりの驚きにざわついたのが印象的です笑 ",
      "自分も大人になった\n とにかく面白かった！戦闘シーンがとにかくかっこいい！ナルトと共に育ってきた世代なので、これまでの出会いと別れ...これまでの戦い...いろんなことあったなぁ～としみじみと感じ、なんともいえない気持ちになりましたそんなナルトたちも大人になって、次の世代に継がれていくボルトもきっと大人になれば、ナルトの気持ちが分かるときがきて、また次の世代に継がれていくNARUTO ファンの皆さんには、是非とも見ていただきたい！満足できた素晴らしい作品でした ",
      "お疲れ様でした。\n 繋げるには信念が必要。ナルト最高でした。 ",
      "最高でした。\n 映画は最高だったけど、その後初恋の人にフラれました。ナルトのようには行きませんね（） ",
      "期待以上で、感動しました。 ナルト好きな人は絶対に見るべきです。 ...\n 期待以上で、感動しました。ナルト好きな人は絶対に見るべきです。もう一回観ます！！ ",
      "ナルトファンは一度と言わず二度行こう\n 一回目は話などが気になって、建物とかボルト達の家の内装とかあまり見れなかった方が多いのではないでしょうか？二回目見る機会があれば、ぜひそういうところに注目しても面白いかもですよ。 ",
      "おもしろ〜い\n The lastの予告編で 息子のボルトと思っていたのとチョット違ったけど、楽しめる映画でした。今度はサスケもしっかり戦っていたしね（笑）懐かしいキャラもどんどん出ていて、楽しめました。欲を言えば、もう少し時間長くして、ナルトファミリー、サスケファミリーのことにスポット当てて欲しかったなぁ。 ",
      "マジで面白かった文句無し！ 今までのNARUTOを凝縮したような作品\n マジで面白かった文句無し！今までのNARUTOを凝縮したような作品 ",
      "満足！\n NARUTOの映画の中で1位といっていいほどすごくおもしろかったです！！内容もめっちゃ良かったし感動？もありました！素晴らしい！NARUTO好きなら間違いなし！ ",
      "サイコー‼️\n 特にアクションシーンがハンパなかった‼️ ",
      "最高でした！\n 最高でした！ ",
      "努力すると、多くのことを学べる一つの事柄だけじゃ決してない。。。 ...\n 努力すると、多くのことを学べる一つの事柄だけじゃ決してない。。。ナルトの「螺旋丸」というど根性の証は息子のボルトに引き継がれた。 ",
      "最高！\n NARUTOファンとしてはTHE LASTが終わってしまった時点で『息子かぁ…』と思っていたのですが、最っっっっっ高でした！ナルトとサスケがかっこいい！でも、ナルトたちが親になったんだと思うと寂しい気持ちにもなったり…でも、見て損はしませんおつりがきます！ぜひ、これで最後とは言わずに大人ナルトたちで『NARUTO-ナルト-』をやってほしいです個人的に、ナルトとサスケが楽しそうにはなしているところが悶えました…！ ",
      "乱暴。\n 2015.8.12TOHO浜松にて再見。評価に変化無し。むしろ2度目ゆえ、下方に修正しても良いのかも…見間違え、見落としがあったかも…と思ったけれど。そもそもやっぱり落ちていた。荒くて、乱暴。もう少し余韻に浸るのを、待ってほしかった作品。ーーーーーーーーーーとりあえず…「長期連載、お疲れ様でした！」の一本。長い物語の「その後」を描いた作品として、「DB」のようにならなかった事にとにかく安堵。しかし、いい年こいたナルトの声がアレってのはなぁ…作品としては全般的に散漫な印象。「父と子の物語」はわかるけれども、ナルトにもボルトにも更に酷いヒナタにもクローズアップもなく、細々とした要素が丁寧に扱われることも特になく最後の（JAMP的後出しジャンケンの）ドンパチへの消化試合のようだったのが残念。ラストバトルは要らないから、他の次世代たちともっと絡めて。修業の中で（手裏剣の曲げ方教えて「一番弟子」って言うのもね…）父の背中と歴史を追うような作品になっていたら。長年のファンとしては嬉しかったのだけれども…白眼は誰にも受け継がれなかったんだ！と驚く作品。と思ったら、オマケのマンガに入ってたよ。これ、先着特典を貰えなかった人には分からないってことか…2時間1800円の中で、ちゃんと完結させようよ…という点で評価更にマイナス1。 ",
      "最高！\n NARUTOの映画の中で一番おもしろかった！！戦闘シーンも迫力あって良かった！ちょっとした秘密もあばかれたり、ナルトとサスケの共闘シーンも半端ない！ひとつ言うなら3Dで見たかったな〜NARUTOが好きだった人は映画館で観るべき！！ ",
      "最高！\n 連載時からずっと見てきたNARUTOファンにとって、今までのNARUTO映画の中でもNo.1ではないでしょうか？終始興奮しまくりでした！親になったナルト達や新世代のボルト達の世界が凄く良かったです！岸本先生もおっしゃってた「これ以上のものは書けません」って言ってた意味がわかりました！ ",
      "予想以上の出来\n ジャンプ原作映画でアツくなるなんて詰め込みすぎて話がダレる事が殆どやのにリピートしてしまう程の面白さ ",
      "最高！！\n ほんとに一言では言い切れませんが、一巻から読んできてまさかナルトの火影と父親という二つの顔を持つ姿を見れる日が来るとは。。サスケとナルトが共闘するシーンや、会話をするシーンは今までの事を思うとジーンとさせられるものがありました。ボルトの事も書きたいけど、書ききれない！！笑岸本さんが考えたストーリーだけあって本当にレベル高いです！ぜひぜひ映画館で見るべき！！もう一回いこっーとV(^_^)V ",
      "期待を裏切らない！\n 予告だとボルトがだいぶ反抗期っぽくみえるけど、全然違かった（笑）ナルトとサスケの父親っぷりが新鮮でよかった！でも一番はナルトとサスケのコンビネーションがみれたこと！漫画読んでたなら見るべき！最高でした！！！ ",
      "ナルト愛好家としては満足！\n 今回の映画は旧キャラクターの成長ぶりやその子供達の容姿や忍術が見られて一段と楽しめることだと思います！特にボルトの天才ぶりには必見です！しかし、弱冠黒子の○ニシングドライブの要素が含まれている忍術にあれ？と思いました。これ以上のものは僕には描けませんと岸本先生はおっしゃっていますが、出来れば続編を製作してほしいですね〜。やっぱりナルトは個人的に最高傑作の漫画であり、大好きなことに変わりはないです！ ",
      "さすがです。\n 90分という短い時間の中に岸本先生の本気がこめられていました。笑えるところもありナルトが親父になったからこそのもどかしさもあったり似ているようでどこか違うボルト、映画に見入りすぎ、気付いたらあっという間に90分経っていました！間違いなくこの夏のオススメです(^^)それにしてもミツキの親には驚いたw ",
      "最高です\n 見終わった後にもっとこの映画を見ていたかっと思わせてくれるような素晴らしい内容でした。 ",
      "BORUTOも最高\n NARUTOも下忍の頃、術の効かない相手との怠慢も勝利同じくBORUTOも勝利でもそれぞれの道のりが違うところが結構すごいなと思った。 ",
      "本当にこれ以上の物は作れないだろう\n 戦闘シーンが素晴らしいBGMと相まって最高に盛り上がる。戦闘シーンだけでも見る価値はあります。NARUTOが好きな人なら大満足の出来です！この作品だけは映画館で見てください！ ",
      "大人になったナルト達の魅力\n 面白かったです！大人になってますます強くなったナルトとサスケの共闘シーンには圧倒されました。戦闘シーンを見るためだけにお金払えるレベル。鑑賞後は興奮してなかなか寝れませんでした。もう一回観に行きます！ ",
      "おもしかった\n 内容は、とても良かった！しかもあのみつきの親が…… ",
      "「NARUTO」ではなく「BORUTO」\n 前作、『THE LAST -NARUTO THE MOVIE-』がナルトのその後の物語として正直物足りなさと、\"少年漫画のナルト感\"不足を感じていたのですが、（まあテーマが恋愛映画だったのもありますが）本作はそれも含めてやっぱり「NARUTO」の物語だったんだと受け入れられる程、純粋に楽しめました。本作何が良いかって「NARUTO」ではなく「BORUTO」なんですよ。ボルトたちの世代を中心に描かれる物語であり、それはかつてのナルトの少年編をみているようでした。そしてそのボルトたちにとってのカカシや自来也や猿飛といった\"師\"のポジションにいるのが、木ノ葉丸やサスケやナルトになっているという構図が素晴らしいんです。あとは本当の意味で分かり合えたナルトとサスケの共闘が描かれるのって今作が初めてだったりするので、そこは本当に胸が熱くなりました。ボルトを主人公として受け入れられ、火影になり父親になったナルトを違和感なく安心して見れるのは、やはり15年の時間をかけて描き続けてきた「NARUTO」の物語があるからなんですよね。あと個人的にはナルトの戦闘シーンの原画といえばこの人と思っている松本憲生さんの原画の戦闘シーンが観れたのも感動でした。本当に集大成といった感じです。言いたい事がない訳ではありませんが、岸本先生が描いた新しい世代に受け継ぐ継承の物語として、15年間「NARUTO」を見届けてきた自分にとって最高の作品でした。 ",
      "NARUTOスタッフありがとう！\n 本当に面白かったです。戦闘シーンのかっこよさに見入ってしまいます。ボルトたち子世代のストーリーはもちろん、神作画でおなじみの山下宏幸さんが監督だったこともあり、テンポやカメラアングル、スローなど、素晴らしかったです！3回？ほど病院沙汰になってしまったと聞き、山下監督には脱帽です。お体どうかお大事に、DVD絶対に買います。映画ももう一回観に行きます！本当にお疲れさまでした、ありがとうございます！NARUTOテレビシリーズはまだ終わってないので、これからそっちの方も楽しみに最後まで見続けようと思います。 ",
      "最後まで面白い\n かわいいスリーマンセルかっこいいツーマンセル絆と継承そして、エンディングロールの後に試写会場内大爆笑のカットが、劇場で楽しみましょう！皆さん。 ",
      "アニオタ(白神 葉子)の意見\n 生きてて良かった～ マジ感動した!!アニメ好きで良かった!! ",
      "試写会\n とにかく最高です "
    ],
    "filmarks": [],
    "coco": []
  }
}