{
  "id": 156,
  "reviews": {
    "eigacom": [
      "この重厚感と格調高さが、このブランドのあり方を見事に更新させた\n 従来の「M:I」とは何かが違う。オスカー受賞脚本家でもあるクリストファー・マッカリーが監督と脚本を手がけたことで、構築されたストーリーや世界観が、気迫を持って観る者を圧倒する傑作の誕生だ。もちろん、舞台の一つカサブランカであるのに併せ、かの名作映画に似た「イルサ」という名のヒロインを据えたことも格調高さを得た要因か。演奏中のオペラハウス繰り広げられる攻防戦も、そのクラシックな作りを丁寧かつサスペンスフルに描く手法が一周回って逆に新しく思える。挙げ句の果てにはスパイや特殊組織そのものについての問いかけも内包し、つまりはこの50年もの間続いてきたスパイシリーズを俯瞰し、伝統を更新しようとする意志が十二分に伝わってくる。トムの上限知らずの挑戦意欲も生唾ものだが、それ以上に映画界ではほぼ無名のショーン・ハリスを悪玉に据えたキャスティングには脱帽だ。あの不気味で無慈悲な存在感には心底驚かされた。 ",
      "面白さを維持する傑作シリーズ！\n  　劇場で見たときは、話が難しくてイマイチ入り込めなかったけど、じっくり見たらとても面白い！　冒頭の飛行機捕まりスタントから始まり、任務メッセージと時点でイレギュラー発生、その後、オペラ会場〜モロッコ〜イギリスと息つく暇もなくストーリーが展開して、２時間強があっと言う間でした。　チームメンバーは前回の３人に、ルーサーを加えた４人。今までで一番期待大なチームだったけど、ブランドとルーサーは、出番が少なめで残念だった。ただ、カーチェイス中にニアミスしたときの「よう。。」が、よかった。好きですあの空気感　笑　そして、そのチームよりも存在感があったのが、レベッカ・ファーガソン扮するイルサだった。冒頭のアクション、ナイトドレスでの狙撃、アクション。そして、バイクスタント。主役のトム・クルーズを食ってしまうぐらい華々しくて、良かったです。　前作が最高作だと思ってるけど、今作もそれに見劣りしない作品でした。 ",
      "レビュー\n シリーズもの第5弾‼️スパイものはこうでなくっちゃ！という王道を往くストーリー👍激しいアクションにテンポの良い展開、それを美男美女で、お金をかけてやるのだから引き込まれない訳がない😆✨勢いが衰えがちなシリーズ物の中では別格🌞 ",
      "安定のシリーズ\n イーサン、イコール トム。どの作品も文句なし！ ",
      "トムクルーズ\n トムには一生このシリーズをやってほしいです‼️ ",
      "大迫力\n  このシリーズは初めて見るけどとても面白かったです。トムクルーズがカッコいい✨みんながこの映画に夢中になるのもわかります。水の中で息を止めてるシーンが印象的。すごく迫力のある映画でした。 ",
      "「非常事態には非常手段」(笑)～まるで幽霊な敵との息詰まる攻防！\n 「ミッション：インポッシブル」シリーズ第5作。「日曜プライム」での地上波初放送を鑑賞。トム・クルーズの命懸けのスタントには毎度ハラハラさせられます。冒頭から、離陸する輸送機の扉にしがみつくという、んでもないシーンで始まりました。他のアクション映画との格の違いを見せつけるようですねぇ…(笑)IMFが解散させられ組織の後ろ楯を失い、CIAに追われながらも謎の秘密結社“シンジケート”を壊滅させるため世界中を舞台にお馴染みの仲間たちと過酷なミッションに挑みます。これまで様々な“不可能”ミッションをクリアしてきたイーサン・ハントですが、今回はさらにも増して最難関の戦い。酸素ボンベ無しの水中アクション、モロッコでのカー＆バイクチェイス、そしてクライマックスの怒涛の展開まで、息も吐かせぬ激しいアクションの連続です！　これぞエンターテインメント！セクシーでクール・ビューティー、おまけにハイパー・ストロングなレベッカ・ファーガソン演じるヒロインは、「フォールアウト」でも続投ということで、同作を観に行くのが今から大変楽しみです！※追記(2019/1/1)：「プレミアムシネマ　年越し映画マラソン」での放送で再鑑賞。オペラハウスで使用された楽器に偽装したライフル、欲しくなっちゃいました(笑) ",
      "CMなんか序の口\n 本当のお楽しみは、実際に鑑賞しないと損します。　映画館か、DVDかTVかって？　個人的には映画館をお勧めします。　トム様は「ポップコーンを食べながら見ることができるポップコーン・ムービー」とおっしゃっていらしたけれど、実際は”ジェットコースター・ムービー”。息つく間もなく繰り広げられる展開を、大きな画面と音で堪能できるのは映画館。　あ、でもね、休憩が欲しい人はDVDとかTVの方がいいかな？　DVDだと巻き戻しもできるしね。　でもやっぱり、ぶつ切りになってしまってこの怒涛の展開を楽しめないのはもったいない。子どもに見せたくない不必要なお色気場面と、残虐な場面もない。アクションを真似する…なんていうのは杞憂。ちゃんと”危険度”を測れる人なら、これらのアクションが簡単にまねができないプロの仕事だとわかるはず。子どもだって、本質的に危険か危険でないかはキャッチできて、実際にやろうとすれば尻込みするのがスタンダード。と言いながら、トム様・監督の舞台挨拶付き試写会で鑑賞。レビューしていないのに気が付いて、今更ながらに投稿。え？！　その上を走りますか？って、IでもTGVの上でのアクションあったか、ああ。え？！　そこをそんな風に登りますか？　鍵で手錠を開ける暇ないのわかるけど…。　と、CMに流れていない見どころ満載。CMで有名な軍用機へのぶら下がり。ジャパンプレミアで頂いた資料には、ブルジュ・ハリファへのオマージュとあったけど、IIのエアーズロックも思い出した。　他にも、『ゴースト・プロトコル』の立体駐車場を思い出す場面、Iの水槽を割るシーンを思い出す場面、CMでも流れている侵入場面はIとIIへのオマージュ？　そしてカ―・バイクチェイスは勿論IIへのオマージュ。　と、シリーズファンの心をくすぐる演出あり。でもそのオマージュを捧げる場面を、この映画では軽く凌駕する。　例えば、カー・バイクチェイス。　今回は前から4列目で顔を動かさないと画面の端から端まで観られない席。だからか、もうシュミレーションゲームのように、まるでイーサンの隣に座っている気になれる映像もあり、迫力・臨場感満点。そんな場面ばかりだと酔ってしまうのだけれど、程よくイーサンとベンジ―、敵方や近景・遠景を織り交ぜて見せてくれる。オマージュ？って思うのは、アクションだけではない。　『ゴースト・プロトコル』で、秒読み何秒って手に汗握ったけど、今回も似た設定あり。今回の方がペック氏の演技力で迫力倍増。　ストーリーも、モスクワの爆発等、前の出来事をかるく押さえて展開する。　勿論、IIのボイスチェンジャーも復活。他に、この時代にそれ使うか？と言いたくなるようなスパイグッズも活躍して、昔の『スパイ大作戦』へのオマージュ？とほくそ笑みたくなる。なんて、オマージュ気分の小ネタに浸っている暇はない。　繰り返すが、トム様は「ポップコーン・ムービー」とおっしゃっていたけど、そんな暇ないよ。次から次にと物語は展開し、あっという間に目を見張るような、手に汗握るアクションが炸裂する。　だが、アクションありきの展開ではない。『ゴースト・プロトコル』に続いて、物語・演出にアクションが添えられているという感じ。なんという脚本、なんという演出、なんという編集。ああ。物語も、誰が味方で誰が敵か振り回される。不動の信頼でつながっているメンバーはいるけれど。　う～ん、”スパイ”映画になってきた。　『ゴースト・プロトコル』では大物俳優使ったのに今ひとつ活きていなかった敵キャラも、今回は凄味がありますねぇ。　イルサもすてき。女が憧れる女。葛藤と絶望、それでも任務遂行。女イーサン・ハント。けっしてアクションがすごいだけじゃない。　次から次に心拍数マックスになるノンストップムービーなんだけど、「シンジケートって実は」ってばれる場面は、昔のスパイ映画みたいでなんじゃそれって笑える。そんなお休み場面も用意されていて程よい采配。と、今までのオマージュと、今までの批判に応えて、昇華した作品。俳優陣もすごい。　例えばペッグ氏。あのカーチェイスの中で本当に同乗していてあのセリフ？エアバックが出てくる場面てどう撮影したのか、DVDのメイキングが楽しみ。　でも、ペッグ氏がそんな余裕を持てるのはやはりトム様の運転技術が安定していたからなんだろうなと改めて感服。　いつものレビューならトム様のここの演技がすごいと書くのだが、もうこのイーサンに関しては、どこからが演技でどこからトム様の素なのかわからないくらい同化しています。不可能を可能にする男。皆の為、使命の為に絶え間なく限界まで努力を続ける男。もう、その在り方に乾杯。　トム様と監督の舞台挨拶でも、アクション・物語・演出・音楽・映像の話がメインでしたが、監督が「演技もすごい」とおっしゃられると、間髪いれずにトム様が他の共演者を称え始める。それ聴きながら、監督が、トム様から見えない位置で、トム様のこと「この人、この人がすごい」と指を指す姿がおかしかった。で、トム様の話が終わった途端、監督が「トムもすごい」と言葉にされ、それを聴いたトム様が深々とお辞儀をされて。こういう関係だから、こんな良い映画ができたのね、と思わされる場面でした。宣伝では「最後」が強調されていたけど、次回作『フォールアウト』もありましたね。さらに次もありそう。次はどんな映画・アクションかなと期待してしまう。けど、トム様ファンとしては、とにかくご無事なトム様が一番。こんな大作を送りだして下さった制作陣・キャストに感謝。そして、直にトム様を観てお言葉を聴く機会を与えて下さってありがとうございました。イベントも趣向を凝らしていらして、準備から拝見していましたが、関係者の方々お疲れさまでした。素晴らしいイベントでした。 ",
      "アクションの質の高さ\n ミッションインポシブルを越えるアクションはこれからもあまり出てこないだろう！そう思えるクオリティの高さ。 ",
      "不可能な任務\n 洋画は字幕に限る。劇中のトムクルーズの息遣いと台詞に聞こえないレベルのリアルな言葉が、たまらなく痺れる。MISSION IMPOSSIBLE題名通りの不可能な任務の数々。訳が分からくなりそうなスピード感あふれる展開、スタントマンなしと噂にきくアクションシーン。何をとっても刺激的でなおかつエキサイティング。鑑賞後の高揚感を今でも覚えている。 ",
      "2018-118\n おっさんずラブ。トムさんを思うおっさんたちが可愛すぎて萌え。離陸する飛行機にしがみつく53歳(当時)から始まる今作。いつまで現役なんやほんますげぇ。この53歳を取り巻く、「だってイーサンは友達だもん！」なベンジー&ルーサーの可愛さにまずやられ、ジェイミーは相変わらずかっこよす&イスを反対から座るジェイミー可愛ぇ(笑)最新作「フォールアウト」前にちゃんと予習しておけば、「フォールアウト」でも出てくるイルサやハンリー長官、悪役レーンも続投だったとは😬と、後悔しています。どんな頭があったらこんなテンポがよく、面白い脚本や構成が思いつくんだと、ただただ感嘆。映画館映えという言葉があるなら、まさしくそれ。トムさん始め、続投してくれてるキャストの皆様の作品への愛を感じます。毎回面白い。毎回夢中になる。ジェイソン・ボーンのような、孤独でクールなスパイも好きですし、イーサン・ハントと仲間たちによる、わちゃわちゃしてるけど、やるときはやるから、かっこいい、というのもいい。映画って現実を忘れて、夢を見たいじゃないですか。トムさんなら、どんなに顔にシワを刻んでも、老眼になっても、いつまでもイーサンでいてくれるのではないかと願ってしまいます。トム以外のイーサンも考えられないし、サイモン以外のベンジーもやだな。 ",
      "パワーアップ！\n 冒頭から派手ですね～。新作ごとにパワーアップするミッションインポッシブル。この回も期待を上回りました！ ",
      "あれ冒頭なんだ\n 安定の面白さ。色んなことにチャレンジ自分でチャレンジして観客を楽しませようという、愛すべき映画バカトム・クルーズ。とりあえず安全にだけは十分注意して欲しい。 ",
      "TOHOシネマズ日比谷にて観賞\n 前作と比べるとマックァリー監督らしいシブい出来上がり。バイクチェイスはシリーズ屈指のアクション・シーケンスだ。流石に色々と面白いが、敵が役者も含めてイーサンのチームと比して役不足。 ",
      "なんだかんだでやっぱこのシリーズは安定して観れる。 CGで派手にし...\n なんだかんだでやっぱこのシリーズは安定して観れる。CGで派手にしてごまかしてるだけのアクション映画ではないからやたらとうるさくもないし少しコミカルだったり見やすい。 ",
      "マンネリかと思ったらv字回復してきた！\n バイクはさすがに飽きる。レベッカファーガソンが良い香辛料になって良い味出してる。トムはさすがアカデミー主演男優賞俳優でアクションが半端ない、唯一無二の史上最高のスター。 ",
      "前作よりも好き！\n やっぱりMiシリーズは映画館で見られて良かった☆私は前回のゴーストプロトコルよりも面白かったなぁ(^^) そして相変わらずベンジーが好き♪ ",
      "最新作を見たあとゆえ\n バイクのシーンは見もの。あのアトラス山脈やモロッコのハイウェイを通行止にして撮影。マラケシュとか懐かしい。映画産業（撮影地）の国でもあるモロッコ。フォールアウトにつながるストーリーがちゃんとあったのね。クルマのスタントもトムくん自分で運転しているというから驚く。 ",
      "楽しかった\n オープニングだけでも充分楽しめますね！ ",
      "女に振り回されるイーサン・ハント\n IMF解散！後ろ盾を失ったイーサン・ハントが、謎の女に振り回されるシリーズ5作目。CIAとMI6、謎の組織『シンジケート』が絡み合って物語が展開。でも、それほど難しい話にはなってなかった(^^)b相変わらず、トム・クルーズのとんでもないアクションの連続。普通ならイーサン・ハントは何回か死んでるね(^_^;)まぁ、アクションは相変わらず凄かったけど、敵がイマイチ魅力的じゃない分、作品の魅力が高まらない。やっぱし敵は重要です。今作は、サイモン・ペッグの出演シーンが増加(？)。その辺は、作品をコミカルに盛り上げてて良かったかなぁ～(^^)bそれにしても、今回は出演女性がほぼレベッカ・ファーガソン1人きり。もうちょい女性を出してくれても良いんだけどなぁ～(^_^;) ",
      "\n  M:Iの中で今までにない感じペグちゃん人質に囚われちゃってジェレミのポジションってゴープロの時もそうだけどそっちも惑わす感じなの？ ",
      "最後が知的。\n 今回は最後が知的。そしてこれからまた続く感がある。非常に展開が面白い。日曜日にフォールアウトを見に行きます。 ",
      "相変わらず面白い\n  上空1524mの高さ、時速400kmで飛行する軍用機のドアに張りつくアクション。オープニング早々に登場して、この後テンションは上がるのかなあ？？と思ったけど、手錠をしたままの凄い身体能力の披露や潜水ミッション、カーチェイス…飽きない。トムも53歳となれば、身体は引き締まっているものの顔に年齢が…。敵にやられっぱなしだし、（代わりにイルサが見事なナイフ捌きを見せてくれるけど）2回ほど死にかけるし…それなのにベンジーは3分潜水するミッションを軽々とイーサンに振るという。お気の毒笑バイクでのカーチェイスが一番面白かった❗️イルサの運転も凄い❗️（本人がやっていたら凄い）トムはスタントなしでやったと思うけど、ヘルメットを被らず、あのスピード。アドレナリン放出中😆そんなイーサンの隣に乗るベンジーは生きた心地がしないに決まっている。（バイクの前はイーサンとベンジーが車で追いかけていた）トムが作る映画に出たら命懸け笑ジェレミー・レナーが偉い立場になっていたけど、この方分析官とかだったよね？（見たことないけど007のベンと混ざっている？）アクションは担当外ですみたいな雰囲気を出しているけど、ボーンシリーズのジェレミーにアクションをやらせた方が派手になる。まず走り方がサマになっている。次回はアクションで活躍してくれることを期待します。イルサはイーサンを裏切るのかどうなのか、なかなかハッキリしなかったけど、「一緒に逃げましょう」って…。わかっているけど、イーサンがどうするかちょっとドキドキ。もう一度過去の作品を見直した方がいいなあ。アレック・ボールドウィンもIMFの長官😉6をやるならさらに派手な任務になるでしょう笑う（存在感あるアレックが小さなことをするはずがない笑) ",
      "1回目\n  オペラのシーンや水中の認証データの差し替えシーンなどところどころに緊張感あり、また激しいアクションもあり自然と目を離せない展開だった❗️個人的にはジェレミーレナーが裏切り、イーサンの作戦を止めようとしてると見せかけ、イギリスの諜報機関の長官に化けたイーサンを手引きし、首相の発言でしかはいらないデータの取得とCIAにテロ組織の実在を明らかにさせることができたシーンが良かったです。あまりミッションインポッシブルシリーズは見てないのですが、改めて見ようと思いました。 ",
      "裏切る美学\n 『第三の男』を知っていますか？知っている人も知らない人も今すぐに ",
      "助演の「ベンジー」がいい味出してる！\n  「ミッション：インポッシブル」シリーズの第5弾！トム・クルーズ演じるイーサン・ハントの活躍を描く本格スパイアクション映画。今回の話は、前作「ゴーストプロトコル」でやらかしたクレムリンの爆破テロやサンフランシスコに核ミサイルが飛来した件他多くの問題点をCIAから追及されIMFを解体されてしまうところからスタートする。多くのIMF職員がCIA職員として働く中イーサンは死亡や行方不明になっている各国のスパイが集まった犯罪組織「シンジケート」を単独で追っていく。組織のバックアップを失いながらもシリーズを通して出演しているビング・レイムス演じる天才ハッカー ルーサー・スティッケルやシリーズのおなじみの顔になりつつあるジェレミー・レナー演じるIMFの分析官ウィリアム・ブレント、サイモン・ペッグ演じるIMF職員で元ガジェット開発担当のエージェント ベンジー・ダンといった信頼のおける仲間と協力しながらシンジケートを追い詰めていく。というお話。ちなみにタイトルにあるローグ・ネイションとはならず者国家・違法国家という意味。敵対するシンジケートたちが副題になっていたのだ。ただ自分は、任務をこなすためなら何でもやっちゃうIMFを指した言葉でもあるのかなと思った。映画公開前から注目されていたトム・クルーズが約1500メートルの上空を飛ぶ軍用機の外扉から機内に侵入するアクションをスタントなしで挑戦したシーンやバイクチェイスなどアクションの見どころも満載で非常に楽しめる映画だった！中でも目を引いのはシリーズ出演3作目となるベンジーの存在だった。今回の映画はベンジーが終止映画を盛り上げていたと思う。例えば●シンジケートが輸送するVXガスを奪取するため　軍用機のシステムをジャックする。　ドアを開けイーサンが乗り込むのサポートするはずが……。　イーサンの求めているドアとはことごとく違う箇所を　開けていくというコントさながらのボケをかましてくれる。●IMFが解体されCIAの職員として働くことになったベンジー。　言われた仕事はしっかりこなしながらも　隙を見つけてはPCゲームをやっている。　他の職員にばれないように鏡を机に設置し　気配を感じたら即仕事用の画面に切り替えるという　授業をさぼる学生のような行動に出る。●オペラ劇場のシーンでは　ベンジーがシステムをハッキングし、防犯カメラの映像から　犯人の顔を割り出そうとする。　しかし接触がおかしくたびたびPCが止まってしまう。　そのたびに叩いて直す。　その衝撃でイーサンがバットっている場所の装置が　作動してしまうことに！　急に周りの機材が動き出し焦るイーサン。　真面目なバトルの中にもコミカルなシーンを　挟んでくるのが面白かった！どこかおっちょこちょいな一方で暗号を解読したり、システムをハッキングしたり、ウソ発見器に見抜かれないように取り調べを受けたりとスゴ腕な側面も持ち合わせている。この憎めないキャラがいい味を出していた。今回の映画のクライマックスと言えばデータカードをすり替えるシーンだと思う。モロッコの発電所の地下にある水で覆われた施設の中にシンジケートのボスであるソロモン・レーンの極秘情報が書かれたデータカードが隠されている。それを入手しようと施設へ侵入することに。ただし、システムが厳しく酸素ボンベを装備しての侵入は不可能。イーサンの息止めのリミットは3分。3分以内にミッションをクリアしなければならない！一筋縄ではいかない展開がミッションイッポシッブルぽくってよかった！ちなみに自分もイーサンと一緒に息を止めながらこのシーンを見ていたが、1分ちょいでダメだった（笑）。常に見ている人の期待を裏切らずワクワクを提供してくれる。シリーズが続くのも納得！見てよかった。こりゃ、次回作も見逃せないな！ ",
      "仲間が固定されてきて感情移入できて良い。\n 面白かった。ここにきてまさかのシリーズ最高傑作かな～。仲間が固定されてきて、それぞれの個性も出てきて感情移入できるので良かった。実写版のルパン的に楽しめた。車対バイクからバイク対バイクのシーンもサイコーにクールでかっこ良い！緊迫感ある展開の中、イルサの存在にも癒された。アクションもキレキレだし、正にクール＆ビューティー！あと最後がイーサンらしくやり返してくれて爽快！当分このメンバーでお願いしやーす！！ ",
      "イーサンとベンジー最高\n ジャパンプレミア上映会で。トムの舞台挨拶付！前から2列目だったのでトムが直ぐそこに〜感激です！冒頭からペグちゃんは笑わせてくれるし、トムは飛行機につかまってるし最高！今回はヒロインも強くて素敵。飛行機・水中・車・バイクアクションはどれも最高にカッコよく、爽快感がたまりません！特にトムのノーヘルバイクアクションはやばい。ベンジーのピンチも乗り越えIMF4人の友情が良かった。 ",
      "Welcome to the IMF. 安心のブランド\n  トム・クルーズのライフワーク「ミッション・インポッシブル」シリーズの第５弾です。毎回監督が変わる事が特徴なシリーズですが、今回はトム・クルーズ映画専用監督クリストファー・マッカリーになっております。最近のトムさんの作品殆どこの人だしなぁ。ついに自分の専属監督ゲットですね。でも、面白ければいいんです。そして、トムさんの肝いり「ミッション・インポッシブル・シリーズ」はしっかり面白く作ってきています。全体的なストーリーの流れはそれこそ一作目を踏襲しているのですが、そこに敵か味方かわからない女スパイを入れてみたり、水の中のミッションだったり、派手なカー&バイクチェイスだったりと工夫を凝らしています。同じスパイ物としてかなり007意識しているのは伝わってきますね。本家には負けないぞ的な。しかし、今作はイルサ役のレベッカ・ファーガソンが良かった！超美人な上にメッチャ強い！アリシア・ヴィキャンデルといいスウェーデン出身の女優って綺麗ですね。前作からのジェレミー・レナーもイーサンを裏切りそうな雰囲気でハラハラさせますし、そして、なんといってもサイモン・ペッグのベンジー！完璧なヒロイン・ポジションですよね。全作品に大きなハズレがなく、常に高いクオリティを誇るミッション・インポッシブル。若干トム・クルーズの年齢が厳しくなってきている感じもありますが、これからも良質のスパイアクションを作り続けていってもらいたいものです。 ",
      "秘密主義\n 誰が味方で誰が敵？ 頭の中ニュートラルにしててもえっ？ スパイって大変だね…。 ",
      "何回観ても楽しい。\n 二回目の鑑賞。何度観ても楽しい。敵のボスの顔つきがなんとも冷たそうで、いい味出してる。 ",
      "回を重ねても色褪せない面白さ\n むしろどんどん良くなってる感も。今作はジェレミー・レナーの役どころも良かった。組織が解体してるなかでトム・クルーズを支援する様子もよかった。 ",
      "お約束を裏切る展開。\n いつものを見たかった感強し。おふざけキャラ不要。心踊るアクション無し。 ",
      "面白いんだけど\n  めっちゃ面白いんだけど、うーんって感じですね。ジャケに使うほどしがみつくトム・クルーズすごーい感を出しすぎだし、みんないるし死なないし無理矢理いい感じに進行する脚本で予定調和だし…といったところでさすがに飽和状態。でも及第点かそれ以上の面白さがあるのはさすがMIシリーズ。最後は戦わないんかい！と思いつつ良い終わらせ方かなーと思いました。 ",
      "面白いのだが、まんねり\n シリーズで一番面白いのは1だが、2,3,4とそれぞれ個性があって良かったのに、本作はなんというかいつも通りという印象になってしまった。残念。 ",
      "実写版 ルパン三世\n また観たい！ ",
      "ほどよい「いつもの」感。安定して楽しめた。エルサ強すぎてキュン度が...\n ほどよい「いつもの」感。安定して楽しめた。エルサ強すぎてキュン度が低かったけど。バイクチェイスに息止めチャレンジ、例の飛行機と、トムクルーズはもう快感になっちゃってんだろうなあ。シリーズもので5作目になってもハズレてないのはすごい。 ",
      "予定調和？\n シリーズ作を丸ごと観てはいないのだが、前作をテレビで観た時にかなりメカニックな感じがあり自分好みかと思い本作を視聴。結果はシリーズものなだけに若干感情移入がしづらかった部分はある。キャストが好きなだけに諸々見直したいと思う。序盤のアクションは盛り上がった。 ",
      "チーム感が漸く描けて来た。\n レベッカ・ファーガソンが良いわ。ストーリーもバイクアクションも良かったです。 ",
      "お姫様奪還ミッション\n イーサンとベンジーのラブラブ具合がたまらない。イーサンがイルサを味方にベンジーというお姫様を救出に行く物語。シリーズ最高のコメディ作品。あからさまにイーサンとその周りを笑える存在にしていってるのが痛快。 ",
      "カッコいい\n 17本目とてもアクションがカッコよかった！ ",
      "シリーズ最高‼️\n シリーズファンの方は多いと思います。私の中ではこれまでのNo.1です‼️ ",
      "エンタメ映画の最高峰\n かなり満足。お腹いっぱいエンタメ作品。アクションとドラマの緩急が効いていて、単なるアクションものでは終わらない面白さがあった。アクションそのものもブッ飛び具合が潔く、軍用機に生身でしがみつき、BMWは縦に転がり、ノーヘル・バイクで転倒しても奇跡の無傷。さらに頭脳戦の駆け引きも見どころで、味方の一枚上手をいく敵の、さらに一枚上手をいく主人公。まさにイーサン・ハント無双を安心して楽しめる。作中に「アガるポイント」が散りばめられつつ、総じてアクションとストーリーが高次元でまとまった、非常に見ごたえのあるエンタメ作品でした。 ",
      "文句なしのシリーズ史上最高傑作\n トムクルーズの飛行機アクションから始まる本作、オープニングからアクセル全開でイーサンハントの凄さを見せつけてくる。今回は謎のテロ組織シンジケートを追うとともに壊滅してやろうというのが本筋。そんなこんなで二転三転と進んでいくストーリーなのだが、やはり記憶に残るのは凄まじいバイクアクション。見ているこっちが思わず急ブレーキを踏みたくなるようなとんでもないスピード感を演出してみせた。2、4の記憶ははっきりあるのだが、1と3が中々思い出せずにいるので、改めて見直して来たる「ミッションインポッシブル6」の封切りを待とうと思う。 ",
      "イーサン・ハントも第５弾‼️\n 派手なアクションは楽しいんだけど、あくまでイーサンはスパイ❗️スパイっぽさが戻ってきたかなぁ～って前作で思ったけどまたアクション重視になってしまった様に感じた😢 シリーズっぽくイーサンがまたチームでミッションをこなしていくのは嬉しいしチームが固定してきた所も嬉しい😆 第6弾も楽しみにしてるぞ‼️ ",
      "アクションとストーリーが高い次元で揃っている傑作\n  イーサンハントが属するIMFの新たな敵は、世界各国のスパイたちによって成り立つ謎の組織シンジケート。いつものようにハントは濡れ衣を着せられ、少ない仲間と共にシンジケートと戦います。シンジケートのボスはかすれた声が特徴的で、一見紳士風ですが容赦なく女性や部下を射殺する（妙に銃声が大きくて驚かされました）冷血漢であり悪党です。ハントは最初、このボスに閉じ込められ、睡眠ガスを嗅がされて倒れてしまいますが、ラストでは逆にボスを閉じ込めて睡眠ガスの中に沈めるという反撃があって非常に痛快でした。序盤の、スタントマン抜きで撮影した飛行機に張り付くシーンや中盤にあるバイクチェイスのスピード感はアクション映画として素晴しいの一言に尽きます。５０歳を超えてもとても若々しく、自らアクションに挑戦して見栄えのあるシーンを作ってしまうトムクルーズは本当に尊敬に値する役者と言えるでしょう。ミッションインポッシブルシリーズは次回作の政策も決定していますので、期待しています。 ",
      "‼︎\n シーリズの中では、2よりはやや上 ",
      "文句はないのだが…\n 興味ない••3••好き／並••••5すごい損はしてない／勧める俺の満足度 60点作品賞ノミネート可能性 20%カッコよかったし息をもつかせぬアクションの連続。男たちの友情、クールで冷血なテロリスト、頼る組織はなく自分達だけの戦い、敵か味方かわからないヒロイン、衝撃の冒頭アクションから飽きることなくエンディングまで突っ走る疾走感 と満点のアクション巨編というわけなのだが、もちろん文句はないわけなのだが…つまり、007とどっちが派手か、どっちが馬鹿かって話だ。どれだけやれるか勝負、という気分で空っぽになって楽しむべし。あとね、音がでかい。あまりにもでかい。イヤな音はないからいいけど、とにかくでかい。セッションは、迫力ある音、圧倒的な音、こっちは、ただでかい音。いやはや。いつの間にか米国のスパイの話になっていたのね。 ",
      "シリーズで一番でした。\n 前作たちに比べてアクションは少し地味でしたが、抑制が効いていて逆に良かったです。何よりラストの「ざまぁ！」は最高でしたね。 ",
      "イーサンハント\n 第5作品目でシリーズ毎にアクションもスケールアップ。娯楽作品として楽しめます。 ",
      "最高のアクションだった！\n 内容もアクションもすごくよかった！何回でも観たい((o(^∇^)o))ミッションインポッシブルのシリーズの中で一番好きです！ ",
      "オーソドックスな作り\n オーソドックスな作りにしたかった、ということなんでしょうね。スパイアクションとしての「面白さ」に徹していて、ここぞという見せ場をちゃんと盛ってます。斬新な新しさこそありませんが、平均点の高いデキと言えるんではないでしょうか。こういう方向でいったほうが、シリーズ物は長生きできるでしょうね。バイクスタントがかっこよいです。満足。 ",
      "もう最高です！！\n 最初から最後までハラハラ、ドキドキの展開で楽しかったです！ミッションには欠かせないアクションが最高でした！カーアクションもありバイクアクションもあり、スピード感が体験できる映画でした！！所々クスッと笑えるところもありとても楽しめました！全シリーズ最初から観てもいいですね笑 ",
      "劇場で見たかった\n 話の展開が面白く、アクションシーンはハラハラが途切れなくて面白かったベンジーはいつも面白いウィーンのシーンやバイクのシーンはテンポが良くてひきこまれたバイクは車よりスピードが出るからそのスピード感でさらにワクワクしたひとつ言うなら最後のアクションもう少し派手にして欲しかったレベッカファーガソンとてもよかった ",
      "面白かったはず！\n 映画館で、座席ゴンゴン蹴られて集中出来なかったけど、レベッカｻﾝのアクションがカッコ良くて釘付けに！ミッションインポッシブルの番外編っぽいミッションのようにも思えるシナリオだった(と思う)けど、作品の中でインポッシブルやって言うてるからまあ、インポッシブルなミッションなんでしょう。私にとっては、座席ゴンゴンに耐える事がインポッシブルでしたが、、、細かい設定とか、座席ゴンゴンに邪魔されてイマイチ理解出来なかったので、レンタル出たらもう一回見る予定。 ",
      "シリーズ最高傑作！\n シリーズで1番面白い、と思いました。特にベンジー（サイモン・ペッグ）の姫っぷりがサイコーだった！DVDには特点として、クリストファー・マッカリー監督とトム・クルーズによる、映画解説の副音声がついているんだけど、それがまたサイコーに面白かった。トムクルーズと監督の仲の良さがビンビンに伝わってくるコメンタリーで、これからもこのコンビで色々な作品を撮っていくであろう、という予感がした。コメンタリーで、「車を12〜13台はスクラップにした。BMW社の協力に感謝する」という話で爆笑してしまった（笑） ",
      "イーサン・ハントだけじゃなく、チームプレーで楽しめた一品\n さすがにもうそろそろ飽きてきたなと言う思いはありつつも、何だかんだでやはりこのシリーズは面白いですね！見る者を飽きさせない為に、回を重ねるごとに危険度の高いアクションをこれでもかと盛り込んできますが、それをほぼトム・クルーズ自身が演じていると言うのがホント凄い、と言うかむしろあきれるぐらいの話で・・・いつかリアルに死んでしまわないか、心配になるレベルですね。しかも冒頭に一番危険なアクションシーンを持ってくるところが何とも心憎い、いきなりから心を鷲掴み、高いところ大好きなトムですが、まだこの手が残っていましたか～。逆に冒頭にこれを使って、その後は中だるみしないかと少々心配にもなりましたが、全く持って問題無しでしたね。バイクアクションにカーアクション、巨大貯水槽にオペラ劇場その他諸々と、多種多様なアクションシーンが盛りだくさんで、退屈知らずの２時間強でした。むしろラストが物足りないと思えるぐらい、派手なだけでなく一捻り効いたアクションシーンの数々には、大満足の一言です。トム様劇場なだけに、興奮はするもののドキドキ感はほぼなかったですけどね、まあそれを分かって見ているので、特に問題はありません（笑）今回はチームプレーも見所の一つだったでしょうか。特に前半は完全にトムとサイモン・ペッグのバディ・ムービーと化していた印象で、これはこれで面白かったです。ボケ担当のサイモン・ペッグに付き合うトムの構図が何とも微笑ましい！おなじみビング・レイムスとジェレミー・レナーの後方支援もチームとしての一体感があって何か良かったですね。逆に一体感がありすぎて緊張感が薄くなりそうな部分は、レベッカ・ファーガソンが演じた謎の美女が不二子ちゃん的と言うかボンドガール的なキャラでＩＭＦチームを惑わしていましたので、そこに関しても問題なく楽しめました。レベッカ・ファーガソンは本当に美しかったなぁ、でもレコード店のチョイ役美女（ハーマイオニー・コーフィールド）もちょっと気になりました！イーサン・ハントとＩＭＦチームの面々ＶＳシンジケートの構図に国家や組織の不穏な動きも合わさったストーリー展開も、スパイ映画としてはなかなかの見応え、何となくヒロインがボンドガール的だったこともあってか００７と被る印象もありましたが、基本的には今回もまた面白かったシリーズ５作目でした。次はこれ以上のアクション、やるのかな・・・今度こそ死ぬって！ ",
      "楽しめたのだが、\n 若干中だるみ。今回は変装少なかったなぁ。あの顔をべりっと剥がすのが好きなのだが。 ",
      "面白いね\n 筋は単純になってしまってるのが少し気にくわないけど、まあ面白いとは思う。アクションのつくりとかはなかなかうまくて飽きずに見れた。 ",
      "5作目ともなると・・・でも\n 5作目ともなると・・・と思ってしまっていたが、ところがどうして、面白かったです(^^)しかしトムクルーズ、変わらないなぁ〜(^^;; ",
      "ミッションインポッシブルの特色であるチームの良さが一番現れた作品だ...\n  ミッションインポッシブルの特色であるチームの良さが一番現れた作品だと思う。1からのヴィングレイムス、3からのサイモンペッグ、4からのジェレミーレナー、そして本作のヒロインのレベッカ・ファーガソンも仲間としていい味を出している。画面の色味はわりと明るい感じで、サイモンペッグの出番が長いのもあって軽さが出てる半面、大型装置の水流、バイクチェイスもかっこよくあり、眼光の入らないショーン・ハリスが怖くていい適役だった。定番の流れをいじるというのは大型シリーズものでよく見られるが、冒頭から流れを覆すような敵の罠はびっくりさせられた。この冒頭で閉じ込められガスの流れから、最後に同じ手法でやり返すというのがスカッとする。MIの要素である変装やIMFもうまく取り込んでて、4でやりたかった後ろ盾がないなかでチームの力のみで苦境をのりこえるというのも描けている。いい感じに持ち直した印象を受けたので今後のシリーズも、衰えながらもチームの協力でミッションに挑んでいってもらいたい。 ",
      "イマイチ\n お金はかかってますが、内容は…。敵キャラも、地味過ぎて、中途半端な感じです。 ",
      "3よか\n 全然良かった ",
      "アクションは\n 期待通りの面白さだが、段々ストーリーが訳わから無くなってきた。 ",
      "おもしろい！\n オープニングからドキドキさせられ、トム・クルーズのアクションも素晴らしい。相変わらずＭ：Ｉのハラハラドキドキ感満載でとても面白かったです！ジェイミー・レナーもはまり役で、作品を盛り上げてくれてます！レベッカ・ファーガソンもセクシーで演技が良かった。次作もありそうなエンドロールで楽しみです！ ",
      "冒頭から凄すぎる！\n トム・クルーズの生身のアクションが凄く必見です！今回も息をつかせぬストーリーと迫力で、その中でも特にバイクのシーンが1番興奮しました！是非オススメします！ ",
      "openingから魅せてくれます！\n 可もなく不可もなく…まあ、面白い作品でした。このシリーズはきちんと、アクションシーンが進歩していて好きです。ついつい見てしまいます。 ",
      "まだまだつづきますね(^^\n 楽しめたー(^^)次も期待です！ ",
      "トム・クルーズの生身のアクション必見！\n オープニングからめちゃくちゃ飛ばしてくる！アクションから何からまで、凄く良作です！特に中盤のバイクチェイスは、カッコよすぎてめちゃくちゃ興奮しました！このシリーズの安定性は素晴らしいですね！ ",
      "もう少しほしい\n ここまでイーサン・ハントを続けていくのであれば正直ファンとしてはもう少し演出がほしかった。今まで致命的状況に立たされた中復活してきたが、今回は割とそのようなことなく一個一個予測できる救われ方をしていたため、ハラハラドキドキ感は今までの中でも少なかったかなと。それが満足できればもっとレートも上がったかも。 ",
      "トムクルーズによる、トムクルーズの…\n 映画。どうだ！こんなんすんやで！凄いやろ！釘付けたるわ！ははは！と、がっつり見せつけてもらいました。あの！飛行機にしがみつくシーン水中シーンバイク、カーアクションシーンどれも手に汗握る。そして何も考えなくてぼんやり見れる感。いいですね、やはり。 ",
      "もういっかい見たい\n 出だしから最高！これ、はじまりだった！からスタートのあっという間の2時間。常に裏があるのでは？と考えながらも、予想を裏切る展開。最後の最後まで次の展開を予測させつつ謎のまま。早く次も見たいけど、もういっかい見たい！ ",
      "解散\n 相変わらずのど派手なアクションで、息つく間もなく物語が展開してゆく。 ",
      "予定調和\n 初めのシリーズの頃はどんでん返しでワクワクしたが…最早それは無くなって、只のアクション映画になっちゃったな〜それはそれで楽しめるけどね♪ ",
      "86点\n  いつも通りの面白さ！何も衰えないのがすごい！フラグも全部裏切ってきた！初めのはちゃめちゃ感やっぱ好き♡トムクルーズすげぇ〜〜主力メンバー死なずハッピーエンドやね！ ",
      "オモシロイけど\n シリーズ5作目で、やや息切れ感？マンネリ気味なのか、ダイナミックさに欠けてるかも。原作のクールなトリックを、取り入れて欲しいかった。全体的には、相変わらずオモシロイ。 ",
      "××しないのがよかった。\n  アクションは予想通り。ストーリーは前提の設定を理解しながら観るから、止めては戻してを少々。最後までキスしないのは、よかった。いわゆる島耕作的ではなかったということ。島耕作は、それはそれでいいんですけどね。 ",
      "さすがのスピード感！ 文句無しに爽快感が楽しめた。 あと最後のオチ...\n さすがのスピード感！文句無しに爽快感が楽しめた。あと最後のオチが素晴らしい。 ",
      "こんな面白い作品なんだ\n 単純に面白い。劇場で見えなかったので、BDで見てみた。こんなに面白い作品だったんだ。今までのミッション・インポッシブルもみてますが、これが一番！話もすんなりと入るし、アクションがすごい！トム・クルーズはスタントマンをほとんど使わずにやってのけたそうだ。すごいなぁ、ほぼ同じ年とは思えない… ",
      "トム・クルーズの代表作として、まず思い出すのが、 この『M:I』シ...\n トム・クルーズの代表作として、まず思い出すのが、この『M:I』シリーズ。一応、全部観てますが、大幅なハズレが無いところ凄いですね。トム自身、プロデューサー、製作者として、監督や製作など気をつけて人物を配置しているのが、伺えます。個人的には、パート2が、いまいちだった印象。ビジュアル、予告編はやたらカッコいいと当時は思いましたが…。気になった点は、イーサンは既婚なんですが、今回その事には一切触れませんでしたね。また、今回のヒロインは良かったと思います。ビジュアルが良いのは当然ですが、キチンと凄腕のスパイらしさが、以前の作品のヒロインより際立ってました。情報では、やはり製作陣にもウケが良かったのか、次作にも出演する様ですね。映画の内容については、いつも通り《世界の危機を救う》と言うもので、見た後は一体何の危機から何を救ったのか、忘れがちでは有りますが…。まぁ、それは置いといて。要所、要所このシリーズらしさ《変装》《インポッシブルなミッションの遂行》《仲間とのチーム・ワーク》を感じさせて、007シリーズとは違ったスパイ物映画という事を観客に分からせてくれます。そう言えば、007シリーズはイギリス、『M:I』シリーズはアメリカなんですよね。今更ながら、思い出しました。さぁ、次はハリウッド流行りの対決シリーズで、007 と絡むなんて、どうでしょう？ トムさん！ ",
      "トムの体当たりな演出がやはり観る人を楽しませてくれる。\n トムの体当たりな演出がやはり観る人を楽しませてくれる。 ",
      "いつも通り\n 可もなく不可もなくじゃないかなぁ。あんまり集中しちゃうほど、のめり込まなかったけど。 ",
      "スパイものはお腹いっぱい\n 冒頭の飛行機にしがみついている映像で話題になりましたが、あとはこれといって真新しさはないですね。ヒロインもあまり好みではなかったし、悪役もパッとしない少々長く感じた2時間でした。個人的には最近のスパイものだとキングスマンに劣る出来でした ",
      "迫力あり\n ミッション・インポッシプルは好きな作品なので、観ておこうと思い観ました。今回の内容は、ある組織を崩壊させることでした。いつものように、国は保証しないのはいつものことだが、今回はその国も主人公にとって敵になるという大変そうな話だった。ある組織の存在自体がわかっていない所から、判明して崩壊していくのはすごいなと思いました。その中で、潜入やカーチェイスは迫力があり、このシリーズは、すごいなと改めて思いました。 ",
      "シリーズ中最高の納得感\n アクションは相変わらず素晴らしく文句なし。バイクシーンやトムのスタントが本家ジャッキーを彷彿させるできばえ。んでもって今回はストーリーが秀逸。IMFの内紛ではなく、CIAをも敵に回し四面楚歌の中、イーサンはどう立ち回るのか？陳腐かもしれないがハラハラドキドキ、先の読めないどんでん返し的な展開やIMF内の友情、謎の女性諜報部員との絡みが相まってクライマックスへ。実際に人を一番殺してる組織MI5だから納得感半端ないぞ。また、過去と違うのは殺伐さが無くってよりエンターテイメントらしくなった。これが一番ですかね。トムが辛い目に遭うのは毎回ですが今回は友情に厚いトムの決断がカッコいい。今回の作品では私の好きなジェレミー・レナーが良い味出していて個人的にも満足でした。これからも良い作品期待。 ",
      "面白かった！！\n 今回のヒロインはトゥーランドットだったのかな？経産婦とは思えぬ鍛え抜かれたボディとポーカーフェイス、絡みつきアクションはトムさんに代わってかなり体術を見せてくれます。騙し騙されどんでん返しの連続なのに単純明快！！限界突破体力勝負は勿論、ガジェットもいちいちスパイ心擽ってくれるし…前作の方が派手といえばはでなものの、今回は伏線が細やかだなーという印象。好きよ！！あと今回はブラントポカーンコレクションが出来そう。不憫な…。安心と安定のMIPでした！！！ ",
      "バイクに車にトム\n スピード感溢れるアクションシーンが本当に良かったです！ ",
      "伏線はトゥーランドット\n ファーガソンが良い。 ",
      "かっこ良すぎ\n 50歳とは思えないトムのかっこよさ見ないと損！！ ",
      "ハードだけどゆるい\n 冒頭でいきなり滑走を始めた飛行機のつばさのうえに飛び乗ったけどあれって高さ3mはあるよね。オリンピック選手でもありえないないのに いきなり何だかなぁ〜と心配になったら、そんなシーン続出。むしろそこを楽しめればナイスな映画。でも、こういうアクション大作は、リアリティーが増すと面白さも倍増するので、そこが腕の見せ所だと思うんだけど・・・残念！ ",
      "トムクルーズはまだ現役。\n アクションスパイものとしたら定番。トムクルーズもかっこいいでも前作達に比べるとユーモアメインでサイモンペッグとかの印象が強くなってる。今年はスパイムービーイヤーだから見なきゃ損するスパイ物の1つ ",
      "二代目ジャッキー・チェンはトム！\n スパイものが多かった2015年の作品の中でも、今作が一番かも。シリーズ最高傑作だと思う。 ",
      "4.1 さすが。過去の作品に劣らず、ストーリーもしっかりで無理やり...\n 4.1さすが。過去の作品に劣らず、ストーリーもしっかりで無理やり感がない。 ",
      "さすがの安定感\n 安心して観られる(笑)アクション大作。良い意味で。ファンなら楽しめるし、過去の作品を未見でも問題ない。スタントも迫力ある。カーチェイスやバイクのシーンも安定感あるつくり。観るものがないときに観てもそれなりに満足できるのは良作と思う。突っ込みなど入れずに、イーサンの活躍を観ましょう(笑) ",
      "長官の許可が要りますが\n 騙し騙され追いかけ追いかけられ、サスペンス感もスリル感もいっぱい味あわせてくれるスパイ映画。ユーモアもあり飽きさせない2時間。メイキングがまた面白い。トムクルーズの映画人としての凄さが感じられる。気になったのは、見せたいアクションに脚本が強引に引き込むきらいがあって、少し冷めた所もあった。ジェレミーレナーもサイモンペッグもしっかり脇を固めて、ヒロイン役のレベッカも好演だった。 ",
      "非常時には、非常手段です。\n  映画「ミッション：インポッシブル　ローグ・ネイション」(クリストファー・マッカリー監督)から。メモする時間が惜しいくらい、場面がどんどん入れ替わり、そのスピード感は「さすが、トム・クルーズ」と叫びたくなる。さて今回、気になる一言に選んだのは、「非常時には、非常手段です」というフレーズ。非常時に、いくら正義感を振りかざしたところで、その危機を乗り越えなければ、意味をもたないから。9.11の同時多発テロ、3.11の東日本大震災など、思いもよらない、非常時に陥った時、生き残るためにどうするか、普段では考えられないような手段を用いることも、必要だ。そのオンパレードのような、M.I.Pのシリーズは、手に汗握るシーンの連続で、メモは少ないけれど、その非常時を、どんな手段で切り抜けるのか、とても楽しみ。私たちの考えつくような手段ではないからこそ、007をはじめとした、スパイ(諜報部員)の持ち物が気にかかる。彼らにとっては、最初から非常時を想定して訓練をしているから、非常手段ではないのかもなぁ。(笑) ",
      "洗練されてる\n 007がイマイチしっくり来なかった分、よりトム・クルーズの洗練された感じが際立った。また、敵と味方が終盤まで混沌としていて、その点でも007よりも飽きずに観られた。ラストも必ずしも取って付けたハッピーエンドではなく、心に軽いしこりが残る感じで、嫌いじゃない。ヒロインもいい感じで、心惹かれるものがある。 ",
      "安定感バツグンのエンターテイメント！\n 今回の見所は水中のシーンかな？個人的にはおなじみカーアクションとヒロインの人（名前知らない）の演技が気に入った。見どころが多いので安心して見ていられる。欲を言えばラスボスとはもうちょっと絡んで欲しかったところ。でも見終わったときの「あー面白かった」は相変わらず保証されている。次回作も楽しみに待ちたい。 ",
      "トム最高！\n アクションは、最高！････だけど僕は、前作の方がいいかな(^_^;) ",
      "トム\n 今までのシリーズをきちんと覚えている訳ではないけれど、今までの総集編みたいな。ハントが世界中休むことなく走り続ける。トムクルーズの独特の走りが素晴らしい。 ",
      "ベンジー愛！\n 007的なオープニングから全く飽きることの無い展開！これぞエンターテイメント！末長くこのシリーズは続けて欲しいです。 ",
      "二時間超えでも\n  飽きずに観れたのは大作のゆえん。さすが。しかし最終的に追っかけてたシンジケートがこんな規模(人数とか)になってしまうと強敵感がないなぁ ",
      "シリーズを通じて、“それはやり過ぎだろ！“というシーンではあとあと...\n シリーズを通じて、“それはやり過ぎだろ！“というシーンではあとあと必ず笑ってしまう。トムクルーズの魅力を堪能できる最高の最高の作品です。 ",
      "初めて観た。\n 初めてがこれでよかったかわかんないけど面白かった。水中のシーン2回観て最後の2人の攻防2回観た。よかった。でもちょっとトムクルーズ肌荒れ気になるなぁ ",
      "トム様若返った？笑\n  まず飛行機のスーパースタントをのっけからやってて掴みは最高だった。シリーズ5作目にしてようやく主要キャストが固まった模様。ジェイミーレナーは固定キャストにしてほしいなぁ。＋誰かしらの美女で。笑前作のラストに告げていた新組織「シンジケート」を壊滅させるのが今回の任務。ボスは見たことない役者だったけど声がめっちゃしゃがれててかっこいい！IMFの長官も今回は知らない人でちょっと残念。笑今回は友情がテーマなのかそういった場面が多かった。ベンジーもルーサーも面と向かってイーサンを友達だと言ったことはなかったのですごく新鮮でいいなぁと思った。笑1番良かったのはバイクチェイス！めちゃめちゃスピード感あって、映画館で見てよかったなぁって思った！途中でイルサを避けてイーサンがすっ転ぶってシーンをどっかで見た気がする、2だったかな？それとも別の作品？笑諸々で見逃したシーンも多かった気がするからまたどこかのタイミングで見たいなーと思ったら来年違う劇場でやる模様！いこ笑2016年1月3日(日)＠飯田橋ギンレイ2回目 ",
      "THE　王道\n ハリウッド的な映画でお金もかかってます！普通に楽しめる映画 ",
      "18080\n やっぱり安定の面白さ。ブラントもベンジーも、良いキャラ！フォールアウトの前に、1〜4を一気に復習1・4・5>3>>2かな ",
      "最高！\n 前作と比べまてもいい仕上がり。若干、裏切りなどの007的な要素が含まれてはいたが、ノンスタントでやった背景などを考慮した上で観ると、トムクルーズの良さが引き出された映画。 ",
      "裏切らない面白さ\n 良作です。定番の「追いかけっこ」はスピード感のある編集が効いていますね。アクションのかっこよさだけで満足させられます。序盤のアクションの派手さと絶望感のある展開はインパクトが強く、中盤から終盤の内容を殺してしまったかなと思います。しかしトータルではスパイアクションに求めているものを見せて貰ったので高評価です。 ",
      "サイモン・ペッグがいい\n MIシリーズは全部観ていますが、今回も迫力満点で素晴らしい作品に仕上がっていました。トム・クルーズは50を過ぎてもなおこんなアクションシーンをノースタントでやり切るのかと感心を通り越して心配になるほどです。そして相棒役のサイモン・ペッグが相変わらず好演。真面目なスパイアクション映画に、いやらしくない程度にお笑いのスパイスを混ぜてくるあたり絶妙です。今回は彼がキーマンの1人にもなっているので、ある意味主役のイーサン・ハントを食っている感覚もあります。変わらず車やバイクの乗り物のシーンは爽快で、これを映画館で観ずしてどこで観る！？という印象です。このシリーズはホントに映画館で観てこそ。 ",
      "見終わったあと、スカッとする気持ちのいい映画でした。 イーサン相変...\n 見終わったあと、スカッとする気持ちのいい映画でした。イーサン相変わらずかっこいい！でも今回はベンジーが飛び抜けかっこよかった！ ",
      "大満足♡\n 友人と映画館で観ました。恥ずかしながらM:Iシリーズを見るのは初めてでした。周りが絶賛していたので気になっていたのですが、本当に面白かったです。終始ソワソワして1秒も目が離せなかったです。そしてトムクルーズが本当に素敵でしたね。水中のシーンは本当にドキドキしました。ハントが遂に...と、考えちゃいました。(笑) 全シリーズ制覇したいと思います。早く次作も観たいです！ ",
      "やっぱり面白い！\n 1作目から見てるが、トム・クルーズが年を重ねるごとに魅力が増してる。とにかくかっこいいです。作品の展開は何となく予想がつくものではあるがやはり見ていてワクワクするスピード感ある展開、息をのむ瞬間がありとても面白かったです。 ",
      "ハラハラ感が減ってます\n ハラハラ感が減ってます ",
      "予備知識なしで楽しめた！\n 映画無料券があったので何気なく鑑賞。シリーズを一度も見たことが無かったもののストーリーにしっかりと入っていけた。トムクルーズは流石といった感じ。お見それしました。ただ、こういったハリウッドの映画にはつきものの「主人公が、裏の顔があるヒロインに恋に落ち、二転三転裏切られながらも最後は共に..」みたいな演出が何度も繰り返されるアクションシーンには少しだれてしまった。展開が読めてしまったところが残念。深く考えずアクションを楽しむには最高な映画だったように思う。 ",
      "テーマ曲\n ハイテクなスパイアイテムはそろそろネタ切れかもしれないけど、むしろ、テーマ曲のタイミングが重要。ローグ・ネイションはその点でも良し！ ",
      "とてもかっこいい！！！\n トム・クルーズのアクションが最高！！！ストーリーも飽きないし全てにおいて最高の作品でした！！！ ",
      "ベンジー好きだわ\n ベンジー好きだわ ",
      "やっぱりかっこいい\n トムクルーズ相変わらずかっこいいです！楽しかった〜。やっぱり映画は、これが大事だと思います。 ",
      "イーサン最高❢\n 初めから最後まで見逃せない～☆アクション最高～☆ ",
      "やっぱりハラハラする～！！\n  アクションも前作までをちゃんと超えてるし、トム様さすがです☆ストーリーもちゃんとしてます。今までとは違い、恋愛になりきらなぃ、ラブシーンのない感じがとてもぃぃです。別れ方も素敵☆でも、ストーリーのハラハラ具合に比べて、終わりがあっさりすぎたかな～とも思うので、そこだけ少し気になりました。 ",
      "ずっと観てても飽きないw\n  始まってすぐに｢あの飛行機のシーン、もうくるなw｣と思いましたww ",
      "計画通り\n  IMAX2Dでたまたまやっていたため今更ながら観てきた。評判が良いのは知っていたためハードルを上げて観に行ったがなんなくハードルを越えられてしまった。個人的にはシリーズ最高の出来だと思った。まず、話題になった冒頭でのトム・クルーズ自らが飛行機のドアにつかまるシーンはこいつ自殺願望でもあるんじゃないかと思わせほど緊迫感と説得力があり、掴みは抜群だった。そして最も良く出来ていたと思わせたのが今までのシリーズの問題点を改善したラスト。本編でも言及されていたが今までのIMFの活躍は運任せの結果であり言わば力ずくで物事を解決してきたと言える。しかし、今回は黒幕であるソロモン・レーンを罠にはめ、序盤でイーサンがやられた同じ状況を演出するという知的かつスタイリッシュになやり方で勝つ。トム単独ではなくチームワークを利用した美しい勝ち方は今までのシリーズにない非常に美しい勝ち方だった。今までのシリーズで足りないものをついに獲得した本作は非の打ち所のない非常に面白い映画だった。 ",
      "とにかく痛快！\n 今まで観たミッションインポッシブルの中では1番！アクション&ストーリーは言うことなし。特にレベッカファーガソンの美貌とアクションは必見です。彼女見たさに2回も映画館に足を運んだくらいですから。 ",
      "話運びが絶妙\n ストーリーがよく練られていて無駄がなくスタートから最後まで飽きさせない展開。血生臭いところやイライラするところもなくスマートなつくりなところもよいです。 ",
      "映画「ミッション:インポッシブル ローグネーション」の感想\n 満足できるスパイ映画。これぞスパイ映画といった内容。ちょっと長いかな…。バイクで疾走するトムクルーズがとてもよかった。 ",
      "イーサンハントの弱体化\n イーサンハントの失敗が目立つ。思考力も弱い。ケアレスミスのような失敗も多く、前作までのイーサンハントより頼りなく感じる。歳もあるのかもしれないが、そこがかなり残念。ストーリーはまぁまぁ楽しめた。 ",
      "トムクルーズカッコいい\n ミッションインポッシブルシリーズを初めて見ました。正直すごく面白くびっくりしました。始めの飛行機に飛び乗る本当に少ししかないシーンだけでもすごいなぁと思いました。水中のシーンなんかは凄すぎですね、一から全部のシリーズレンタルしようと思います。 ",
      "想像以上\n  ミッションインポッシブルシリーズは何作か見てますがその中でも一番面白かった。王道路線は崩さずに、内容もかなり凝ってる分よかった。勝手に飛行機のシーンをクライマックスと予想していたが、まさかの初っ端のシーンで、内容はしっかりと予告編には出てこない映像で構成されてたのが良かった。バイクのチェイスシーン等、ひたすらアクションのかっこよさに酔えて、かつストーリーにも頭を使える作品。 ",
      "素晴らしいが\n 悪の組織が最後は詰めが甘いのはお約束だから文句は言いません。今回もスカッとするアクションで良かったなぁ。(@￣ρ￣@) ",
      "ストーリーがいい感じ。\n アクションよりも、ストーリーが面白くて良い感じでした。開始10分ぐらいで、すぐに窮地を追いやられてて笑ってしまいました。だんだんと、窮地に追いやられるまでの時間が短くなってると思いました。ただ敵のボスが何故、悪役になったのかの経緯が描かれてると良かったなと思います。 ",
      "王道スパイ映画で無駄なくスッキリ。ハイテク小道具を使うけど、身体は...\n 王道スパイ映画で無駄なくスッキリ。ハイテク小道具を使うけど、身体は張る。仰々しくないけど本格的。絶妙のバランスが流石だと思う。＃映画の日 ",
      "A400軍用機に掴まるマジスタントは流石!!\n オープニングから A400軍用機に掴まるマジスタントは流石!! トム・クルーズの拘りに驚愕。 作品の世界観に入り込めました。 スピード感ある展開に大満足です。 ",
      "観終わった後の\n 自分が諜報員になった感 ",
      "バイクかっけ\n 映像 ロケーション どこもいい運動能力も記憶力も発想力も人間力もかれらをみてるだけでいろんな能力を引き出してもらえてそうMIシリーズずっと続いてほしいから念のため0.5マイナスに ",
      "MIP感満載\n 最初から最後までMIPらしさが出ていてとてもよかった！この映画は劇場で観るべき映画！ ",
      "文句なしにおもしろい！\n 序盤から一気に引き込まれました！スピード感のあるアクションも最高です！ 上映時間が合わず、しかたなく吹替版で見ましたが、ストーリーがよくわかり、かえってよかったです。おかげで、このシリーズは初めてでしたが、前作を知らなくても十分楽しめました。近々IMAX版も予定されているようですが、そっちで見ればよかったな～って思いました。 ",
      "素晴らしい\n スパイ大作戦のTVシリーズが好きだった父と観に行きました。一つの映画作品を親父と一緒に観て語るってのは良いもんですね。ありがとうございました。前作のゴーストプロトコルの方が好きやなーなんて思ってた僕に対し、父は比較するまでもなく今作が最高だ！と評しまして、元祖のシリーズの精神を活かしている傑作だと、映画館で見れて良かったと涙ながらに語っておりました。シルバーウィークに、帰省してこの映画に誘って良かった……貴重な父子の時間やで……と思いつつ、映画の代金をら全て父に出させた罪悪感を多少感じたが、そんなことは映画の出来には関係ないこと！文句無しに面白く、スパイ大作戦ファンも納得の一作ですよ！ ",
      "おもしろかった\n 今日はこれにしてよかった ",
      "あっという間！\n 面白かった～(^-^)イーサンと3人の友情が印象的だったな。途中くすっと笑っちゃうところもあったし、スタントかっこよくて満足！！ ",
      "トムクルーズ\n スカッとするような最高なアクション。さすがトムクルーズというような内容。前作との繋がりもあったが、この作品だけみても充分楽しめる内容。 ",
      "もはや彼はジャッキーチェンを超えて、偉大なアクション〜\n アクションスター・・・・いやその先に。未踏の地を歩んでるのだな、トム。素晴らしい。素晴らしい作品だ。中二だ。最高の中二映画だ。だが、マーベラスだ！エグザクトリーだ！ファンタスティックだ！自称、映画偏差値の高い俺でも。着いて行くのがやっと！伏線に伏線。テクノロジーにテクノロジー。アクションにアクション。ＢＭＷにＢＭＷ。ハッキングにハッキング。かっけえ！ただただかっけえ(((o(*ﾟ▽ﾟ*)o)))♬その昔『俺は最初からクライマックスだぜ！』と言った仮面ライダーが居た。本作は、開始五分からラストのラストまで、まさにクライマックスの寿司詰め！息つく暇無いぞ♪(*^^)o∀*∀o(^^*)♪ありがとうトム。ありがとうパラマウントや他の映画会社。トムクルーズのライフワーク。これで終わっても良い。６を作ってくれてもまた良い。評価はモチロン。劇場公開1200円水準の５！ＤＶＤ買う度】◎◎◎◎◎◎もう一回見たい度】☆☆☆☆☆☆☆☆☆☆デートで見る度】０！中二男子もしくは漢！の映画だ。女人厳禁ヽ(´o｀；おすすめ度】★★★★★（＊ 映画偏差値高い方 と 中二男子 と 漢！ 限定♬）見た後に乗りたいバイク】ＢＭＷのＳ１０００ＲＲ見た後に観たいオペラ】オーストリアはウィーンでトゥーランドット見た後に飲みたいお酒】何でも良い！とにかく飲んで食べて・・嬉しさを増幅させたくなる作品でした(=ﾟωﾟ)ﾉアレックスボールドウィン。ガラスの塔？の色男から〜今やスッカリこんな役。でも、何か一周回って良かったよ(=^x^=)感動！感動の大作！他の五作と比して様々言う方いらっしゃるけど〜一言言っても良いですか？ミッションインポッシブルは全部最高！！！本作。伯爵の品質保証作品に認定です！但し！本作見るなら！気合いで①〜④までおさらいしとけよぉ！局長も！モーフィアス（asローレンスフィッシュバーン）やらアンソニーホプキンスやら！さて？今回の局長は？何とッ・・ヾ(＠⌒ー⌒＠)ノ ",
      "トムクルーズは衰えない\n ミッションインポッシブルの唯一の汚点は、2だと思います。他は、素晴らしい作品ですよね。 ",
      "ただただ高品質なスパイアクション\n ストーリーはスパイ映画の王道中の王道と言った感じ。しかしながらキャラクターがそれぞれ立っていて素晴らしいアクションMIシリーズお得意のワクワクするような小道具緩急のついた脚本展開に合わせたBGMの盛り上がり全てにおいて高品質な作品に仕上がっている。MIシリーズはゴーストプロトコルから流れが変わって大衆向けエンターテイメント作品として傑作になっているイーサンハントだけではなく、サブキャラが活躍するのはとてもいいぜひ次回作も作って欲しいと思える出来だった ",
      "トムクルーズ\n アクションシーンはスタントマンなしとのこと。プロですね。 ",
      "もうドキドキ\n もうハラハラドキドキでした！特に好きなのはやっぱりバイクのチェイスシーンですね ",
      "おもしろかった！\n おもしろかったです！でもラストがトムで終わってれば本当に満点だったかな！惜しい笑 ",
      "最初は良かった、最初は。\n 始まって5分の高揚感すごい。前作シリーズは見てないです‥見てたら星0.5くらい上がったかも。仲間の人間関係とか、初見にはちょっと分かりづらい。出てくる組織が複数あるので、それも分かりづらい。整理しながら見る感じ。このシリーズ、意外に難しいのね。CMで使った映像を始めに持ってきてるので、期待がとても高まるんですよ。これ以上の迫力がクライマックスにあるのかー！！と。でもまぁ、そんなに超えず…肉弾戦もカーアクションも、仲間との絆、頭脳戦、全部中途半端に終わってしまった印象。それでも、それなりには面白いんだけど。 ",
      "さすがと思わせる面白さ\n アクションスパイ映画の最高峰でしょ。肉体的なアクションのワクワクと知能的な知恵比べの面白さが、程よい加減でミックスされていて良かったです。ちょっと贅沢を言えば、笑えるところがあったら良かったかな。 ",
      "期待を裏切らない！\n  ミッション・インポッシブルのシリーズは、差はあれど、どれも面白いです！！そして007なんかと同じく世界の有名都市をあちこち移動して物語が進むので、景色を見るのも楽しいです。誰を信じていいのか、どこまで信じてるのか、信じたふりをしているのか色々疑って見ているけど、それが当たったり、外れたりするのが面白い。いつもドキドキハラハラさせてくれます。今回はオペラのシーンもあったので、そこも良かったです。トゥーランドットでしたが、中華風な舞台セットと衣装でした。いつも女性が出てきますが、今回は守るべき相手ではなく珍しくラブシーン的なものがありませんでした。急いでるのに〜！って時にキスしたり「愛してる」って言うシーンがなくて、ストレスフリーでした。レーン役のショーン・ハリスが本当に怖い…。静かに怒る、あの枯れた声が怖いです。私は前作の「2回瞬きするとシャッターを切るコンタクトレンズ」が大好きなアイテムだったのですが、今回は動画が撮れるようになってるー！と興奮しました。笑えるシーンもあるし、トム・クルーズがまだまだアクションできるんだな！って思いました。次回作もあるなら、絶対見ます！ ",
      "さいっこーーーーーーーー＼(^o^)／＼(^o^)／＼(^o^)／\n もーーー感想とか書く必要ない！まじ好き！ミッションインポッシブル！！前作はあんまり面白くなかったけど〜バイクのシーンと、ブラントそのものがかっこよすぎて私もポップコーンと一緒に弾け飛んだわ！大迫力のアクションシーン満載で、映画館で見られてよかった♡ ",
      "いつもどおりのポッシブル\n だんだん、寅さんのような安心感のある映画になってきました。それもまたいいところです。かっての007シリーズのようなかんじですねを ",
      "おもしろかった！\n 今回は、原点にもどった感じで、これぞMｉだなとおもしろかったです。次回もこの調子で楽しみです。 ",
      "満足です\n 初っ端からアクションが半端ない！ずっとハラハラしてましたw ",
      "トムのためのトムファンのための映画\n 素晴らしいアクションシーンに、友情、組織の限界、残酷なシーンなく誰にでも楽しめる映画。トム・クルーズの映画にたいする情熱がひしひしと伝わってくるよい映画でした。ただ、ストーリーの展開がもはや想定範囲で、十分に楽しめる映画ながら、脚本が今一つと思います。主要人物が誰も殺されない、生きてとらえるがテーマでしょうか。 ",
      "最高\n チーム良かった ",
      "そりゃ面白い。\n もちろん面白い。 ",
      "やっぱオモロ(笑)\n やっぱ日本人向けなのか面白い…けども、今回は宿敵シンジゲートのBOSS？BOSSなのか？あれ？逮捕して…これからどうする？のかなぁと思った(笑)ジュラシックワールドや進撃の巨人やら夏休み同時期公開で押されて苦戦してたとは思うけど、やっぱ面白い！大満足でした！ ",
      "スパイ大作戦\n トムクルーズの個人プレーが目立ちすぎるシリーズだったが、今作はチームで悪役を罠にはめる爽快なものに進化。こんなのが観たかった。 ",
      "教科書のような映画\n シリーズ映画って、音楽がやっぱりすごく大事なんだな。あの音楽が流れてきただけで上がってしまう。素晴らしい音楽だ。脚本がきちんとしている。スパイ映画の教科書のような映画。冒頭のスタントなしのアクションもカーチェイスも迫力ある。文句のつけようがないんだけど、なんかイーサンの魅力があんまないというか、主人公に乗れない自分がいた。 ",
      "サイコー\n 始まりから ドキドキが止まらなくて、身体中に 力が入りっぱなしだった。。スピード感、ハラハラ感で、ストレス発散にもなるし ",
      "そりゃー面白いよ！と思わせる安定。\n そりゃ面白いです。だってこのシリーズでつまらないなんて考えららない。を実現している。本当素晴らしいですね。 ",
      "字幕はあかんわ〜\n 展開早いので字幕見てるの疲れました。やっぱり映画は吹替でないと…裏切ったり裏切られたりとようわからん展開でしたがまぁまぁ楽しめたかな。バイクのカーチェイス？はスピード感あって良かったです。 ",
      "まずまず\n シリーズ最高傑作かは分かりませんでしたが、とんでもなく危ないアクション満載です。命懸けです。ただトレーラーで既に見所の多くを見せてますかね…。トレーラーをよく観てない人のほうが楽しめるかも知れません。ストーリーですが、課題が次から次へと早い展開で来る分、ハラハラする暇もなく、少々雑な感じがしました。最後の課題…よく考えたら大変なことなのに！あまり危機感を味わえず残念でした。Tom CruiseのPVではなかったので、その点は評価します。 ",
      "最高\n スパイ感有り アクション有りドルビーアトモスでの鑑賞オススメ ",
      "おもしろかったが…\n 先日に映画館で見に行って来ました。おもしろかったです。が、ミッションインポッシブル1〜4までを既に見ている状態で今作を見てしまうと物足りなさが残りました。理由としては、①スパイ映画なのにハイテクスパイ機器の使用がほぼ無い点。→私的には結構致命的だと思います。②ストーリーが割と単純。→ノースタント撮影にこだわった末路か⁉︎このようなことから星3つの評価とさせていただきました。個人的にミッションインポッシブルは2と4がオススメです‼︎ ",
      "最後までドキドキでした。\n 久しぶりに見ました。最後までドキドキで、終わってからも良い気分が味わえました。 ",
      "再リブート\n  シリーズ第１作で名作TVシリーズからの脱却を図り非難もあったが大成功。当初はビッグネームを監督に迎えていたのが次第に若手を起用するようになっていったのはトム本人がプロデュースの力量を確立していったからだろう。今作でより明確になったのはアクションシーンでの生身感をより打ち出してきているということ。公開前の宣伝で常に引用されていた輸送機のドアの外側にしがみついたまま離陸してしまうというスタントを冒頭であっさりと披露してしまうあたりからもそれがうかがえる。個人的にはバイクスタントはアクションの中でも大好物で、近年では『007スカイフォール』や『ボーン・アルティメイタム』が素晴らしい。で今作はというとこれはもう別格というしかない。街中での様々な障害物との対比でスピード感や複雑さを演出している数多のバイクアクションに対し、今作ではより純粋なスピード感を出している。郊外の公道での長いストレートや峠でのワインディングであたかもレースシーンを観ているような気にさえなるあのシークエンスは感動すらしてしまう。何しろトムがノーヘルでハングオンをしているのだし、膝が使えないのでなかなか逃げるイルサに追いつけない描写なども素晴らしい。第２作でジョン・ウー節全開のバイクアクションもあったがあれは無かったことにしたいのか、とは穿ち過ぎだろうが意識はしていたはずだ。そしてMIシリーズのお約束であり見せ場でもある「不可能と思われている任務」。今回は水中での無酸素での侵入と帰還だが、そうした体当たりのアクションシーンの中ではとうとう埋没してしまうことに。それが意図されたものなのかどうかはわからないが今後はそういうことになるのかもしれないし逆転することもあるだろう。しかも今回のミッションではイーサンが失敗しかけたところをイルサに助けられるという構図になっているから、そうしたこともまた今作の新しい試みだ。大まかに言って今作はこれまでのMIシリーズでの流れをリブートする意図があるのだろうし、IMFの再構築やメインのチームの確立、そしてイーサンと並び立つイルサの登場など今後に生かされる設定が提示された。まだまだやる気なトムに脱帽するよりない。『知りすぎた男』や『カサブランカ』からの引用など名作へのオマージュとともにこれまでのシリーズ作を振り返りながら突っ走った今作はシリーズ最高作だと思う。 ",
      "前作の方がいい\n 内容はいつも通り。アクションはインパクトが弱くなったね。もっと意識の外から来る仕掛けを期待！ ",
      "結局\n 面白いからトムクルーズはスゴイ。 ",
      "面白かった！、、、けど、\n 前作に引き続き、チームの結束感にグッとくるし、エンディングのスカッとする展開で鑑賞後の印象は良かった。古き良きスパイ映画のテイストに寄せながら、それほど派手じゃないけど、随所に今ならではの演出がされていると思う。特に中盤のバイクのチェイスシーンが圧巻で、展開事態はオーソドックスなのに、尋常じゃないスピード感が凄い。ヒロイン女優が一人に絞られたのも印象的で、彼女のアクションも良かったが、スパイの悲哀をしっかり表現して、シリーズに新た為印象を与えたのがとても良かった。しかし展開が早過ぎるせいか、これから実行される作戦の目的がよく分からず、個人的にはイマイチ乗り切れない場面も多かったのが残念。 ",
      "楽しめる。それが大事。\n エンタメ作としては万人が楽しめてイヤな気持ちがしないっていうのが大事。そういう意味ではやはりトムクルーズの作品は優秀。突っ込みどころは多いかもだしw本当に何回か死んでそうだけどwまあ楽しめるし。お金かかってるなぁ〜。今回はヒロインと無駄な絡みもなくその辺も好感だったかなと。 ",
      "シリーズ最高傑作である。\n  「ミッションインポッシブル:ローグネイション」見ました。待ちに待ちわびた新作。個人的に、ミッションインポッシブル1を昔に見てつまらなかったんですよ。でも最近HULUで全作リレーしていくと、シリーズが進むに連れて面白くなっていった。ゴーストプロトコルは傑作でした。そして今作、これは間違いない傑作。現状今夏No. 1です。まずビックリしたのが冒頭。いきなり飛行機ブラブラ来ましたからね。物語の重要な場面かと予想してたけど、ここでブチ込むあたりは流石のトムクルーズ。間違いなくファンのためのサービスシーンだけど、これは掴みとしバッチリでしたね。満席の場内は淡々と見ていたけど、俺はもう絶叫したかったです。そう思った人は多いはず。あとこのシリーズが面白いなと思う点は、イーサンのキャラクターですよね。生身のヒーロー映画はたくさんあるけれど、こいつほど突出した武器を持たないヒーローはいないと思う。武術と頭のキレに長けたブライアンミルズ、ジェームズボンド、ジャックバウアー、ジェイソンボーン、フランクマーティン。態度と口の悪さが際立つジョンマクレーン、マーティンリッグス。この歴代ヒーロー達に勝てる要素は多くないと思うけど、強いて言うならば度胸と責任感。この責任感の部分は際立っているイーサンハント、だからこその生身アクションだと思う。トムもイーサンも素晴らしいです。応援したくなるんだよなー。ちなみに僕、一箇所だけイーサンの罠に気付いたんですよ。イギリス首相を拉致る時、広場みたいな場所で最初にCIA長官とアトリーが出てくるんですよ。これ見た時、これアトリーに化けたイーサンだろ？って思ったんですよ。うん、僕はイーサンに勝ちました。IMFの敵です。以上！総じて傑作にして、シリーズ最高傑作なのは間違いない。手下としては豪華すぎるサイモンペグ&ジェレミーレナーとの凸凹トリオ感も素晴らしい。ジュラシックワールドもインサイドヘッドもted2も素晴らしいけど、これも負けてません！ありがとう！ ",
      "シリーズ最高傑作ではない\n もっと期待していた。ミッション・インポッシブルは未来のテクノロジーを駆使して(シリーズ1作目のマスクを作るやつとか)カッコよくインポッシブルなことを可能にしていくわけだけど、今回の作品はその未来のテクノロジー的な要素が弱く感じた。なんか物足りない感じ。いつもみたいに「うわ〜、かっけぇ〜」みたいな風にはならなかった。また、cmや予告編で驚異的なアクションを紹介しすぎてて、本編での驚きが正直なかった。あと、女スパイが本当の美人じゃないのが残念。次回作に期待。 ",
      "ウッキウキ\n マジでスカッとする どのシーンも面白い、金かかってる。しんどくない。デカいスクリーンで、サラウンドで、観るべきアクション映画面白すぎて、心の中でガッツポーズする感じ。トムクルーズ凄すぎやな。日本語吹き替えで見た。 ",
      "すんばらしい\n  前作前々作はほとんど忘れているので、imfって何だっけ状態での鑑賞。それでも素晴らしい出来でストーリーもとても分かり易かったです。今回のミソはやっぱりレベッカファーガソンだと思いました。バットマンとキャットウーマン、ルパンと峰不二子、またまたmr. & mrs. smithを彷彿させるような素晴らしい活躍ぶりでした。バイクシーンは言わずもがなです。気づいたら前のめりになって見ていました。笑もう一度見たい+前作すべて復習したい気持ちでいっぱいです。 ",
      "少なくとも、とにかく楽しめる！\n やあっと見られた。相変わらずおもちゃのような秘密兵器がボコボコ登場し、アクションの舞台も空から水中、砂漠に街中、車も、オートバイも、もちろん走りでも追って追われて大騒ぎ、エンドロールでスタントの数を数えてみたら100人近くいた…さすが！とにかくダチの命のためならなんでもやったるぜ！理念も思想もあるもんか！この単純さがなんとも快感…トゥーランドットの演出、あれはチャン・イーモウのやつかしら？ ",
      "ショーンホイホイ作ってたのか〜。\n  信用できなくても裏切られても、女性に損はさせないあたり、さすがトム！大好きなベンジーとルーサーは出てきただけで嬉しい。ベンジー、またたっぷり冷や汗かかされてるよー。とりあえずBMWは次々補充されて乗り放題！潰し放題！でもBMW乗ってる時は絶対死なない。BMW欲しくなる私、思うツボ。あれ？なんか真下正義？な展開もありつつ、散々宣伝されてる潜水で死にかける。歩行データの記録媒体は何！？あれ読めるデバイスあるんだ。同じ媒体で交換データ用意できたトム達もすごいけど、ここもすごい組織だなぁ。と思うと、ベンジー！あっさり極秘データはUSBで持ち出せちゃってるー！ポート作んなきゃ良いのにー！ベンジーさすがと言うべきなのか？！で、トムの見せ場バイクシーン！大好きだけど、すごいけど。あんな障害になる大きな車、田舎の険しい山道に次々走ってるもの？！どこに何運んでるの？！と聞きたくなる。そして、利己的神経質が顔に出てるショーン。冷淡なようで、行動はいつも結構マヌケ。最後はショーンホイホイにポイッ。状況がわかると、よくそんな終始ひょうひょうとできてたねって感じのイルサ。プロだわ〜。ジェレミーレナーのサラリーマンっぷり！！上司の挟まれ具合なんてお構いなしに暴走する部下達。現場でなくても生きた心地がしないでしょうな。気の毒だ。今回は便利道具的な物はなし！歩行認証も声紋認証も、世界のITが追い抜いちゃってて、最先端技術はあまりないかも。ただ、映画館で鑑賞中、シリーズ全部の中で一番興奮した！！ ",
      "監督、恐るべし\n  アクションのレベルは最高だったんじゃないかな。ハラハラ、ドキドキの連続で、「面白かったあ」と劇場を後にしました。格闘シーンも計算されつくしているし、もちろんあの冒頭シーンも映像がすごいわ。カースタントも迫力満点。トムはドリフトなども１００％成功するまでドライブの訓練を受けた、とどこかで読みました。サイモン・ペッグも本当に同乗していたそうで、「お前、まじ、大丈夫？？」と恐怖にひきつった顔も演技とは思えません。役者も命がけだわ。観ているほうは興奮させてもらえますが、無事で何より。これ以上無謀なスタントはやめたら？とも思います。特に、「よい子はまねをしないように！」悪役の描き方が個人的には好きです。無能な部下などさっさと殺してしまう一方、潜入捜査員と分かっていても、有能で使い道があれば利用しつくす、という冷酷無比な男、ソロモン・レーン。数え切れないほどの人々を殺してなんとも思わない残忍な男。だが、マッカリー監督は、彼が英国諜報員から、無法者の集団の首領に変化した理由を、イーサンにきちんと説明させています。自己の利益だけを求める国家や組織の、スパイに対する無情さがその背景にあると暗示しています。「あなたはテロリストだから」と批判するイルサの言葉にも、レーンに人間として接している感じが伝わってきます。最後が血みどろの決闘などではなく、ああいう形で終わるのも、監督がこの悪人を理解して描いていることを表わしているようです。監督は、こんなにも楽しい娯楽満載の作品に、スパイを通して、社会と人間の善悪の根本の問題を織り込んだ、と考えるのは深読みしすぎでしょうか。 ",
      "相変わらず面白いのだが、、\n  相変わらずの面白さ。迫力満点。ただねー。・前宣伝が凄すぎてちょっと拍子抜け。凄いシーンは全部宣伝でみたことあるシーンだもの。・設定に無理あり。データを水中にわざわざ隠しますか？ミサイル兵器と一緒にパラシュートで逃げますか？・全編体力勝負系で「知的さ」は感じられず。・トムの裸もだんだんキツクなってきた。・前半ところどころで寝てしまった箇所あり。思わず身を乗り出すシーンも当然あるのだが。まあちょっと期待が大きすぎました。 ",
      "面白かった\n 面白かった ",
      "さすが\n さすがミッション・インポッシブル！カッコよすぎる！見に行って良かった！BMWを何台潰した事か笑バイクでノーヘルで膝するなんて笑 ",
      "面白かった\n MIはこうだよなと思った。満足。 ",
      "意外なほど…。\n 今回で5作目、映画館での鑑賞は4作目。前作があまりパッとしなかったので不安だったのですが意外なほどに面白かった。理由としてはヒロインが今までのヒロインとは違いイーサンと同等の諜報部員であるということ。まるでルパン三世の峰不二子のようで見方なのか？敵なのか？前半はその辺りが面白く、中盤から後半はド派手なカー&バイクアクションで楽しめた。二人の諜報部員にスポットを当てたことで一作目に近い感じもした。このヒロインと色恋沙汰にならないのも硬派な感じでまた良し。全体的に良くできた私好みの映画でした。バイクのアクションはホントにトム本人がやってるんでしょうかね。ものスゴイ迫力でした。 ",
      "抜群の安定感\n あの音楽を聴くだけでテンションが上がる。今回も楽しめました。おなじみのキャラクターとの軽快なやりとりなど、作品に愛着がわいてきます。50代にしてあのイケメンっぷりはすごい。続編をまだまだ観たい ",
      "こんなに面白いのに\n うーん、面白い。仕掛けとしてはかなり面白い。不満はないけど、こんだけ面白い仕掛けと撮影をしていたらもっと印象に残るようにできると思う。思うに、80年代の香港映画だったらもっと面白かったろうな、とか90年代のポリスアクションだったらもっと面白いだろうな、とか。要は編集なんだけど、ハリウッドのどこかに、徹底的に素早く見せようとするジェットコースターにしか興味のないプロデューサーがいてこのようなもったいないことなやなってるんじゃないかという気がしてならない。もったいない。 ",
      "今夏最高にしてシリーズ最高の出来！\n 予想外の展開！飛行機、肉弾、水中、車、バイクと指向が違うアクションとサスペンスが全く飽きさせない！仲間の友情、信頼が心を熱くさせる！シネスコとドルビーデジタルの特性をフルに発揮した迫力満点の映画！何度観ても楽しめる！ ",
      "ルパン三世を彷彿とさせるスリルと笑いのフルコース\n これより前に観た『アベンジャーズ エイジ・オブ・ウルトロン』の難解さにやや嫌悪感を覚えたその反動か、とても素直に楽しめました。やっぱアクションは理屈抜きにわかりやすくなくっちゃ！自分に学がないだけですが(笑)。敵にもCIAにも追われる板ばさみ状態。どちら側にもいい顔をする謎の女の存在。まるで『ルパン三世』やん(笑)。カーチェイス、バイクチェイスに人間業とは思えないアクション。敵に囚われたり、死の淵に追い込まれたり、すべてが『カリオストロの城』に見えてくる。パクリと誤解されても仕方ない。けど、おもしろいからまぁいいか(笑)。Part.4はかなり雑な印象でしたが、監督がまた変わり（『アウトロー』以来、トムと相思相愛のクリストファー・マッカリー）、メンバーの個性と役割分担が明確になったことで巻き返しに成功。脇役がいい味出してる。シリーズがまだまだ続くことを示唆するラスト。このクオリティなら大歓迎！ ",
      "いつも通りの安定の展開\n いつも通りの安定の展開 ",
      "シナリオはシリーズ随一かなと\n 最初は情報少ない登場人物が色々出てきて「どうやってシナリオまとめて行くんだ？」と思いましたが、後半の展開で納得。良く出来てると感心しました。過去シリーズ的には第1作以外TVシリーズ「スパイ大作戦」を彷彿とさせないラストばかりでしたが、このローグネイションのラストはそんな事は無く、メンバー勢揃いの違う形のカッコ良いものになりました。メンバーいいですね。役割がきちんとしています。シナリオ優秀。アメリカもまだ捨てたものじゃないと実感。－0.5点は毎度のIMF解散ネタが入っていた為、もういらないｗ次回も期待。 ",
      "前作よりおもしい！\n  ホント元気ですよね‼︎トム様！いつまでもイーサンハントを演じててほしいです。今回は原点回帰とゆうか、何というか…とりあえずヒロインの女性‼︎美しくって謎めいてて最後のセリフもかっちょええ♡‼︎なんて思ったり ﾟ.+:｡ヽ(´∀｀)ﾉﾟ.+:｡ベンジー役のサイモンもとっても良い感じで観れば観るほど大好きに…‼︎兎に角‼︎バイクでのアクションシーンはすごかったです‼︎この人達は一体どこへ向かってんの‼︎?なんて思ってましたがシリーズ通しての安定の面白さでしたぁ‼︎ ",
      "安心の楽しさ\n  間に合うの？間に合わないの？なシーン、ヒロイン？が素敵なドレスを着て現れるシーン、カーチェイス＆バイクチェイスのシーン、マスクを取ったらイーサンなシーンなどなど、おなじみの展開満載だし、正直言って前回の映画の内容もあんまり覚えてないけど、見てる間は目まぐるしい展開がとっても楽しかった。ザ・エンターテイメント。誰にでもおすすめできる安心のおもしろさ健在☆ ",
      "最後までワクワクでした\n アクションに魅せられながら、緊張の中で状況が目まぐるしく変化するスパイ物を堪能、大満足でした。仕掛けはよりシンプルに大胆に。イーサンの情熱と支えるチームのプロフェッショナルな活躍、最後までワクワクでした。前作で新兵器をくり出し、慣れない現場ではしゃいでいたベンジーも中堅工作員、すっかり頼れる相棒です。緩急のバランスが良くて観やすかったです。トム・クルーズとサイモン・ペッグはもちろんのこと、ジェレミー・レナーの少し力を抜いた演技も楽しかったです。レベッカ・ファーガソン演じる謎の美女イルサ、キビキビとカッコ良くてしっかりした存在感、品の良い大人の美しさでした。靴が素敵！エンドロールもカッコ良くて好き、ニヤニヤ笑いが止まりませんでした。 ",
      "イーサンに魅力を感じなかった\n バイクチェイスには迫力を感じた以外あまり印象に残らない映画だった。ハラハラもドキドキもロマンス、感動もなく、何よりイーサンに魅力を感じなかった。これだと娯楽とは言えず、中間的な評価としました。 ",
      "ドキドキした！\n 裏切るのか、裏切らないのか、死ぬのか、死なないのか、終始ドキドキしながら見られました＼(^o^)／ ",
      "ストレス発散\n まるでアミューズメントパークに遊びに来ているような感覚で楽しめました。最近トムクルーズがノースタントで撮影に挑んでいることを知り、余計にハラハラドキドキでしました！もう一回劇場に行こうと思っています。ちなみにこれを見た翌日に1から4まで一気に見返しましたwww ",
      "期待通り面白かった\n  おなじみのテーマが流れるとやっぱりワクワクします。最初からクライマックスで予告を本編冒頭で出し切ってて、いい予告だったなと思いました。トム・クルーズも、もうそんな若くないのにスタントなしで離陸シーンをやったそうで、迫力満点で役者魂を魅せられた気がします。スパイ道具が相変わらず近未来的でかっこいい。レッドボックスを取りに行くところはハラハラ感と、これぞスパイ大作戦といいますか個々の能力を発揮してミッションを達成するのは、この作品の醍醐味ですね。ラストも追い込まれてるように見えて、さすがIMFって感じでした。あの防弾性能は跳弾でレーンに跳ね返らないのかと思いましたが、ご愛嬌っということで。トム・クルーズも年齢的にそろそろ厳しいと思いますが、まだまだ見続けたいシリーズですね。 ",
      "最高！！！！！！！ missionシリーズはいつだってハラハラドキ...\n 最高！！！！！！！missionシリーズはいつだってハラハラドキドキ！！！まさかの！？って展開とかやっぱmissionがいい〜！！トムのアクションは本当に凄いと思う、、、これをスタントマン無しでやったのか〜って思いながら見てると鳥肌立つ！！！そしてJeremy！！！！大好き！！Jeremy！！！安定のかっこよさだよ！！ ",
      "ミッションインポッシブル\n トム・クルーズのための映画ではなく、スパイチームの映画になっている。ミッションインポッシブルは、こうでなくては。楽しい。 ",
      "トムによる\n ベンジーのための映画ベンジーの為ならエンヤコラ！ ",
      "予想を裏切らない面白さ！\n シリーズ全作映画館で見てるけど、私が好きな1作目、3作目に続いて、脚本がとても良かったと思う。周りの俳優さんたちの素晴らしさで、さらに良いものに仕上がっている。レベッカ素敵☆大好きなLondonがたくさん出てきてそれも個人的に大満足！あー、楽しかった♪ ",
      "色褪せない\n トム.クルーズ。流石です！レベッカも最高。また共演して欲しい(^o^)/ ",
      "トム・クルーズ健在！万歳！\n 一時は勝手に心が離れてしまいましたが、トム様のかっこよさ健在万歳です。楽しかった！ストーリーも演出も後味スッキリ、爽快感たっぷりな作品で気持ちよかった。レーン役の俳優さんも素敵でした。 ",
      "おもしれぇぇぇ！\n 人気シリーズ第5弾。長く続くと色々と迷走したり違う方向に行っちゃったりするパターンも多々あるが、このシリーズはさにあらず。ズバッと王道アクションで大満足！勝因はやはり脚本と監督を務めたクリストファー・マッカリーの手腕かな。脚本がよく出来てる。見せ方山場を知っているという感じ。トムと組んだ「アウトロー」には乗れなかった自分だがMIはバッチリ来たね。イルサ役のレベッカ・ファーガソンが素晴らしい。アクション映画で添え物じゃない女優ってのは今って感じ。美しくも強い！そしてアレック・ボールドウィンが良かった。あの恰幅の良さで持っていった感がある。もちろんトムも頑張ってました！満足です。 ",
      "鉄板\n まあ、この映画は鉄板！ 外すことはない。後味も気持ちよく、よくも悪くも期待通りに素直にたのしめる。 ",
      "何もかも素晴らしい\n  予告編でトム・クルーズが空飛んでんじゃん。あれがオープニングなんだよ。いきなり見せ場。すげえと思ったね。そこからは、トムが組織に追われる立場になって、敵か味方か解らない女スパイが出てきて、元上司も敵か味方か解らなくて、でもアクション、アクションでなんとか切り抜けてくの。アクションシーンはどれも良くできてて爽快。レベッカ・ファーガソンの相手に乗っかる技よかったなあ。MI1とか2だと、トムが「やられたあ」って場面がくるんだけど、今回はほとんどなし。《スパイ大作戦》はこうでなくちゃいけないね。誰がどこで裏切るのか味方になるのか解らないまま引っ張って、ラストは綺麗にまとめた。「そうなるのか！」とスッキリする展開。何から何までよくできた映画だね。 ",
      "理想のリーダー。\n  イーサン・ハントは理想のリーダーだ。皆が嫌がる（危険な）仕事は自らやり。信頼した相手にはトコトン信頼する。だから『M：I』でCIAの極秘ファイルを危険を承知でルーサーに託したり。『ゴースト・プロコトル』で心の傷を負ったブラントに違反を承知で真相を語ったり。そんな男を好きにならない奴などないだろう。そして今回はベンジー。ウソ発見器を騙してまでイーサンをかばうベンジーに対してクライマックスでイーサンは最大の行為をするのだ。こうしてベンジー、ブラント、ルーサーのイーサンに対する “信頼”はここでは最高潮だ。これはひとつの暗殺を三人に振り向ける部下を信用していないシンジケートのボスであるレーンや自分の不始末を部下のイルサに命じておきながら非情にも切り捨てるアトリーと見事なまでに対比になっている。だからクライマックスの“爽快感”につながっているのだ。マッカリー監督は『アウトロー』で「男どうしにしか分からない“何か”」を全体の雰囲気として出していた。この映画の騙しあいが当たり前の世界ではそれが『アウトロー』以上にくっきりと見える感じに仕上がっていた。より具象化されたというべきか。そして、イーサンは『スパイ大作戦』のフェルプスの立場になったのだろう。あれだけ信頼に足る男はいないのだから。さらにこれは結局はトム・クルーズの主演作品にもなっている上手さ。とにかく「イーサン・ハントに学ぶ人身掌握術」とか「イーサン・ハントの仕事術」とかの本ができそうな出来栄えでした。 ",
      "レベッカ・ファーガソン滅茶苦茶カッコ良い\n ミッションインポッシブル、 映画を観ない人でもその名前と音楽、主役は知る足掛け20年の5作目。 前作のゴースト・プロトコルが良すぎた自分には「シリーズ最高評価」には疑問。でも外すことはない作品。４DXで観れば満足度は増したかも。 離陸する軍用機に50歳を越すトムがしがみつく一番の見せ場を冒頭で出して続く盛り込みすぎたアクションシーンには若干の退屈感、メリハリがもう少しあったほうが。ニューヒロインのレベッカ・ファーガソンのアクションはアベンジャーズのスカーレット・ヨハンソン、バイオハサードのミラ・ジョヴォヴィッチを遥かに凌ぐ滅茶苦茶カッコ良さが最大の魅力かも。 ",
      "また捜せるわね？\n 捜しまぁす！続編まだまだこれからも楽しみにしていまぁす☆☆☆冒頭からあのシーン！完全に鷲掴みにされましたぁ～ワイルドスピードシリーズマッドマックスシリーズマーベルシリーズどれも凄まじい人気クオリティシリーズスピード感、ストーリー、編集、音楽魅力的なキャラクターこのM-Iシリーズやはり負けていません。と、言うより今も昔も変わりなくお手本の様な時代に合わせた最先端な教科書！ご都合よく見えるラストも撃たれてたやんってのも、良いんです！観てる側にも気づかせない様にしている作りとテンポになっているんです！良いんです。アウトローと同じ監督のマッカリー氏あなたのミッションは最高だ☆☆☆次作もお願いします。願うばかり。 ",
      "Tom Cruiseが本当に行ったアクションに注目！！\n 今回のMission:Impossibleも迫力満点のアクションがたくさんありました！Tom Cruiseが飛んでいる飛行機に捕まるシーン、水中で5〜6分間息を止めるシーン、車を運転するシーン、バイクで追いかけるシーンなどなど・・・どれもTom Crusie本人が実際に行っているアクションです。こんなに大変な数々のアクションをやりつつ演技をするというのは大変なことです。この作品は、Tom Cruise だからこその作品だとおもいます！！！ぜひ映画館で観るべきです！！ ",
      "イーサンかっこ良かった(^ ^)\n イーサンかっこ良かった(^ ^) ",
      "NEXT MISSION\n おはよう、トムくん。君は過去4作このシリーズを作り、「スパイ大作戦」ファンを裏切り続けてきた。特に1作目でチームリーダーであるフェルプスを敵にしてしまったこと、以降はシリーズを自分のPVにしてしまった罪は大きい。しかし、今回はテレビシリーズを正しく踏襲した懐かしいタイトルバックに始まり、それぞれのメンバーが息を合わせたチームプレーと複雑に絡み合うスパイ合戦で見る者を翻弄し、そして、身を張ったアクションの数々をテンポよく繋ぎ、ようやく「スパイ大作戦」らしい作品に仕上げてくれたことを高く評価したい。中でもオペラ会場での緊迫したアクションは実に見事なシークエンスである。ただ、諸君の努力に水を差すことを承知で言わせてもらうが、少々アクションが多すぎる。派手なアクションはMI6のボンド君に任せておけばよい。諸君らにはスパイらしい頭脳戦、なるほど！と思わせる緻密な作戦、敵役を貶めていく痛快さ、これらにもっと力を注いでほしいのである。そこで君の使命だが、6作目を作る際には是非アレック・ボールドウィンをチームリーダーに据え、メンバーの個性・頭脳を駆使した巧みな計画を練り、敵の捕獲する段取りなどを説明した上でミッションにあたってほしい。懐古主義と思うかもしれないが、このタイトル、あのテーマ曲を使う以上、往年の「スパイ大作戦」ファンの期待を裏切ることは許されない。例によって、君、あるいは君の仲間が撮影中、無謀なアクションを行い、ケガをしたとしても当局は一切関知しないから、そのつもりで。尚、このメッセージは自動的に消滅しない。成功を祈る。 ",
      "終わった時に満面の笑みを浮かべてしまった\n 素直に楽しめるし興奮できる作品。レベッカ・ファーガソンにもやられてしまった。とうぶん余韻に浸れる作品。 ",
      "王道\n イーサン・ハント相変わらずの大立ち回り。いつもより、少し複雑なストーリー。しかし、すべてはトムが輝くための舞台装置。考える映画ではなく、楽しむ映画。いい出来♪ ",
      "評判通りの佳作\n 看板を傷つけることなく楽しめました。レベッカ ファーガソン、とてもよかった。ちょっと追いたくなりました。 ",
      "トムかっこえぇwww\n いくつになってもいけてるトム様！ ",
      "相変わらず\n やっぱりスピード感がいいわ。 ",
      "うーん\n なんか、、、映像技術とバイクのシーンだけはよかったかな(笑)やっぱ続編は難しいなー ",
      "人工知能は暴走し、恐竜は脱走し、そしてイーサン・ハントのスパイ組織IMFは常に解体の危機に陥るんです！\n シリーズ５作品目にして、最高傑作との呼び声が高い本作を観てまいりました！人工知能は暴走し、恐竜は脱走し、そしてイーサン・ハントのスパイ組織IMFは常に解体の危機に陥るんです！ええ、お約束です。実は今まで、ＭＩシリーズを映画館で観たことがありませんでした。なんか、スパイ・モノに萌えなくて。あ、萌える萌えないで決めてすみません！でも今回は、予告でサイモン・ペッグ演じるベンジーが大活躍しそうな予感がし、５０歳を超えたとはいえ、まだまだ！いやまだまだ！な肉体のトムさんが、上半身裸で手錠で？括り付けられてる姿を観て、俄然Ｓの血が騒いで映画館に行った次第です。だってベンジーって、\"映画界で私を心配させるキャラ・ランキング\"３位なんですもの。因みに。１位：身体能力が高い人間なのに、縦一つで無理な戦いを強いられるキャプテン・アメリカ。２位：身体能力は普通の人間なのに、ブラック・ウィドウより弱いのに、弓矢で無理な戦いを知られるホーク・アイ。３位：身体能力は普通以下の当然人間なのに、ＩＴに精通してはいるけどマウスより重い物を持ったことがないのに、無理なミッションを強いられるベンジー。最高傑作を鑑賞した後、私の脳裏に浮かんだ疑問は「あれ？イーサンの奥さんってどうしたんだっけ？」です。なので映画館からの帰りしな、前作シリーズ４作目の「ミッション：インポシブル／ゴースト・プロトコル」のＤＶＤをレンタルしたのでした。そうそう！思い出した！奥さんのジュリアって、離婚した→死んだ→生きてる？みたいな少ししか登場しないキャラになってたんだ！だから、本作にいないんだ！まるで\"渡る世間は鬼ばかり\"の、知らない間に死んでた\"石野真子さん\"\"木の実ナナさん\"\"香川照之さん\"みたいな感じだ！すっきりしたと同時に思ったのは、\"ゴースト・プロトコル\"のほうが、アクション的に凄いなぁー！でした。確かに本作の冒頭のつかみ、地上１５００メートル、時速４００キロで走行する飛行機上、バイク＆カーアクションとか、ＣＧやスタントに頼らないトムさんのアクションは素晴らしいです。でもなんだかデジャブ感。バイクアクションや謎の女イルサとナイス・コンビネーションで敵と撃ち合う姿って、キャメロンさんとの\"ナイト＆ディ（２０１１）\"を思い出させて、尚且つあちらより興奮度は低いんです。イルサにキャメロンさんほどの華がなくて（すみません）。そして本作にあった、水中無理ゲー・ミッションですら凌駕する、\"ゴースト・プロトコル\"の世界一高いビルに浸入するアクション！あれ、むっちゃドキドキしました。あと\"ゴースト・プロトコル\"では、トムさんがジェーン（ポーラ・パットン）と、任務とはいえちゅーするシーンとか、ちょいラブい展開になるの？と思わせるシーンがあるし、レア・セドゥも小悪魔的で可愛い。本作の綺麗どころは、イルサ（レベッカ・ファーガソン）だけです。地味なんだもん。あ、綺麗ですけど、地味。イーサンとなんかありそうだけど、ラブい関係になる距離感でないことは、私みたいな妙齢な映画好きには容易に想像がつきます。本作ではそんな綺麗どころの代わりに、ゴリゴリの男達がイーサンの為なら一肌も二肌も脱ぐぜ！と集結。\"男の友情\"や\"男の絆\"でいっちゃいっちゃします。あれ？ちょっと待って！なにこの感じ！？そう！あれですよ、あれ！本作もアベンジャーズと同じ目線ですよ。ええ\"腐女子目線\"です（言い切りました。すみません）！！謎の女イルサの立ち居地って、スカヨハのブラック・ウィドウと同じ。身体能力の高さも、あのキャラを彷彿とさせます。ほら、アベンジャーズと同じ構図でしょう？怒られることを承知で書くと、ミッション：インポシブル／ローグネイション\"ってＢＬなんです！あ、今、はぁ？って声が聞こえましたが、心が強いので続けます！先ほど、アクションにはデジャブ感があって目新しくないしー、\"ゴースト・プロトコル\"のほうが凄くない？また、もうちょい綺麗どころが絡んできても良くない？と書きました。でもそれでも。足し引きした\"トータル\"で本作が面白いと思うのは、ベンジー役のサイモン・ペッグのコメディセンスの賜物だと思います（あ、好きだから贔屓目です）。今回はベンジー活躍してるもん！でも心配させるランキング３位なだけに、高級車を乱暴に運転するトムさんの隣で、絶妙な間でジタバタして私を心配させるベンジー。案の定、車が横転、横転、横転！「ほら言ったでしょ！もう、ベンジー無理しないで！」お姉ちゃん人生の私は、心配性なんです。こう、両手でベンジー頬を挟んで、言ってあげたいです。「怪我するから、無茶しないの！」って。でも、こんなに弱々しいのに、「このまま帰れるわけない！君は僕の友達じゃないか」ってイーサンに言うんですよ！腐女子へのサービスシーン（思い込みです。すみません）！ベンジーってば、なんて可愛くて良い子！お姉ちゃん、泣く！もう私、ベンジーが可愛くて可愛くてしょうがないんです。今まで\"ミッション：インポシブル\"シリーズって、トムさんが自分の体の限界に挑戦するドＭアクション映画だと思っていたのですが、腐女子目線という新たな鑑賞ポイントと、ベンジーの可愛さで、次回作（ありそうですね）も映画館に行くと思います！ ",
      "過去の作品と比べると\n 真ん中らへん？41532かな ",
      "面白かった\n 爽快で楽しめました。安心してみれました。 ",
      "最高傑作\n ノンストップアクション！次回作早く観たい！ ",
      "ラストまで\n 目が離せない。いつものように。しかし今回はトム・クルーズオンリーではなくチームワークが絶妙だった。最後の最後には長官にもやられた。なんか感動してニヤリと笑いながら、体が震えてたw俺だけ？？ ",
      "TOM CRUISE！I LOVE U！！！\n TOM CRUISE！I LOVE U！！！ ",
      "飽きない、これぞ映画\n アクションのテンポがよく、キャラクター設定も求心力があり、これぞ映画！エンターテイメントとして申し分ない！のですが、細かいところがちょいちょいダサくて、やぼったいのはトムカラーってことでシリーズの特徴なのかな。楽しかったですよ。 ",
      "感想\n 以前に、観たことがある様な画面構成がありますがw、展開が速く、面白かったです。テクノロジーは参考にできます。 ",
      "期待してなかったけど。\n 正直トム・クルーズはあまり好きではない。けれども、前作くらいから大好きな俳優（サイモン・ペッグ、ジェレミー・レナー）が活躍しているので、どうかな、と思ってみてみた。正直、単純だけれど面白かった。バイクのシーンなどは特に。ヒロイン役のレベッカ・ファーガソンも正統派美女でよかったし。 ",
      "めっちゃ面白かった！ スッキリしたーっ！って感じ！\n めっちゃ面白かった！スッキリしたーっ！って感じ！ ",
      "イーサン最高\n シリーズすべて観てますが今回のが最高に良かった。がんばるねーイーサン。あんなアクション観てても鳥肌。無理しすぎーだけど良い。危険な場面あってこそのインポッシブル仲間の深い愛に悪者退治さすがです。いい作品でした。 ",
      "娯楽作として文句無し！\n これはシリーズ最高傑作と言われてるだけのことあるわ。こんなの作っちゃったら次回どうするのよ？笑 ",
      "上質なアクションとテンポのいい掛け合い\n 最近はストーリーにわざと伏線を多く張って、観客に考えさせるような映画が多いが、本作はよい意味で単純明快であり、肝となるアクションと会話のテンポもすっきりと洗練されていたので観ていて気持ちが良かった。MIシリーズは初見だったがシリーズを観ていないと・・・という箇所はほぼ無かったので安心して楽しめた。過去作も通して観てみたい。サイモンペッグいいね！ ",
      "面白い！\n シリーズものは回を重ねるにつれて複雑に、理屈っぽくなっていくように思うのですが、本作は違います！スリル、格好よさ、分かりやすさ、どれもこれもアメリカン映画の醍醐味です。いくつになってもトム・クルーズが色褪せない。物凄い努力をされているのだろう… ",
      "期待を裏切らない作品でした！\n 大好きなﾐｯｼｮﾝ：ｲﾝﾎﾟｯｼﾌﾞﾙ を観に行ってきました(・∀・)ｼﾘｰｽﾞ5作目！53歳になったﾄﾑｸﾙｰｽﾞですが、めっちゃ男前！なんでこんなにｶｯｺｲｲのかｗｗ甘いﾏｽｸがいけないんだ！！(つ∀<○)ｷｬｧ♥ﾃﾝﾎﾟの良い展開で今作も楽しませて頂きました。笑わせてくれるｼｰﾝもあり、ｱｸｼｮﾝもあり、迫力のｼｰﾝ満載で、飽きさせてくれません！！冒頭の飛行機ぶら下がりｼｰﾝはｽﾀﾝﾄﾏﾝ無しでﾄﾑ自身がCG無しでやってますからね！こんな53歳いてるんやね。ﾁｰﾑの絆も良かったです。今作はﾏﾄﾞﾝﾅ的な女性とﾍﾞﾀﾍﾞﾀしてなかったのも逆に良かったですね。あと適役のﾎﾞｽ、ﾚｰﾝ役を演じたｼｮｰﾝ・ﾊﾘｽが最高に良かったです。表情だけであの怖さは凄いですね。期待を裏切らない作品でした(・∀・) ",
      "頑張れおトム！\n  おトム様人気スパイ映画の第５弾。 さんざん予告で見せまくってくれた軍用機ぶら下がりの術！ そして素潜り６分間の術！山道で高速バイクチェイスの術！ まさかこんな冒頭で？と意表つくぶらさがりには驚いたが、 これだけ流されていれば細かいシーンまで覚えてしまう^^; あーここでやるな、と気付いたけどホント冒頭だったのね。 その後監禁され…危うくリンチ！？のところで助けてくれる 謎の美女…うーん、思ったより可愛い感じのファーガソン嬢。 彼女の正体は？という謎を孕みながら…いつも通りの展開に。 高い所が大嫌いな私には前回のアレ^^;よりは怖くはなかった けれど、やっぱり飛行機ビューン！もバイクブルルーン！も かなり迫力があって怖い。ま、お約束通りに楽しめる展開だ。 今回、おぉ！？と思ったのが、何やらチームプレイの復活劇。 元々原版の｢スパイ大作戦｣は(一作目ではそれっぽかったが) 皆でレッツゴー！とミッション遂行に立ち向かうのが面白さ だったので、続編からのおトム様独壇場にはアレレ？だった。 しかしそうはいっても我らがおトム様、僕みたいなスターは 普通やらないのよ？と云わんばかりにアクションで攻めまくり。 その面白さが話題となり、次は何をやるんだ？次は？とファン はそれ(だけ)を楽しみに(あ、ゴメン^^;)期待して待ってきた。 その期待は裏切られていない。適度なお笑いも常套句のように ペッグとチームが連結しおトムを交え繰り出すテンポの良さ。 まー多少脚本は捻ってあるものの、死ぬわけないでしょー！？ というのが分かっているのでとっても安心感が持てる。だから ドギツイ展開を期待するより、晴れてもおトム曇ってもおトム という面持ちで、ボールドウィンの愉快な立ち回りを楽しもう。(いざとなればスタントマンで稼げるおトム。まぁ必要ないわな) ",
      "スカッとした！\n とてもよかった！久しぶりに後味スッキリな気持ちのいい作品でした。一瞬も退屈な時がなく、あっという間の2時間でした。一緒に見に行った人(いままでM:Iシリーズ見たことない)も、すごく面白かった！と言っていたし。トムにはまだまだがんばってもらいたいですね！ ",
      "最高のエンターテイメント！\n シリーズものがあまり好きじゃなくて、トム・クルーズもそんなに興味なかったんですが（すみません……）、某朝の情報番組でトムの人柄を知って、今さらファンになってしまいました。初めて見たところ、ハラハラドキドキで少しも飽きずに最後まで興奮しきりでした。途中笑えるところもありつつ、はっ！とするところもあり、恋愛には発展しないのかな〜ってドキドキするところもあり……そしてトムのアクション、すごすぎます！！どんな肉体なんでしょうか！！これからシリーズ全作見直してみようと思います♫ ",
      "爽快でした\n 2時間超える映画でしたけど飽きませんでした。イーサンが誰に変身しているかドキドキして見ていました。 ",
      "おもしろい\n 初めて映画館で見たけれどとても白熱しておもしろかった ",
      "M:Iに期待するもの全て\n アクション✔　スタント✔　ユーモア✔　プロットツイスト✔　オマージュ✔　チームワーク✔✔✔加えて怖い悪役&バッドアスなヒロイン！！Mad Maxが無かったら今年のNo.1だった...(勿論、個人的意見)レベッカ ファーガソンの太股に首絞められたい！ ",
      "やっぱりトムだから\n 楽しめて観ましたよね。モロッコのバイクシーンがカッコイイ(^o^)/ ",
      "アクションに感動\n トムクルーズの演技が最高 ",
      "内容は普通\n トム・クルーズが演じるから盛り上がる話なのかなと思った。他のシリーズ知らないので…字幕が忙しくて、少し疲れた～ ",
      "シリーズの中で一番の出来\n いや、驚きましたね。何しろ、ポスターにもなっている飛行機にぶら下がるシーンが冒頭から出てきます。ストーリー展開もわかりやすく、最後まで飽きさせない展開になっています。女スパイ役のレベッカ・ファーガソンもいいし、敵役のシンジケートのボス役ショーン・ハリスもいい味を出している。敢えて不満を言えば、ジェレミー・レナーの出番が少ないことでしょうか。シンジケートの創設には裏の話があって、それに携わった人物が「政治に同盟はない。あるのは共通の利益だけだ」と語るシーンがあります。日米同盟もまさに同じ話しですね。 ",
      "迫力\n 現代版007ですね。長く続く映画でしょう。トムクルーズの年齢と共に、演技が惚れ惚れ、これからますますたのしみです。迫力満点のアクション映画でした。吹き替えでみたので、失敗次は、トムの声でみたい。ありがとうトム。 ",
      "トム萌え\n トムクルーズがどんどん笑える役者になってきましたね笑 ",
      "ちと長いという以外にあまり文句はない。 チーム感をより強く出しつつ...\n  ちと長いという以外にあまり文句はない。チーム感をより強く出しつつ、ハラハラさせる場面の移り変わりが速く、飽きさせない。ジェット機につかまるシーンからして、どこまで生身でやってるのか分からない素晴らしい出来。アレック・ボールドウィンの老け具合が役にぴったり。イーサン・ハントの我の強さと勘の良さとがチームでのコミュニケーションに齟齬を生む作りは、トム・クルーズの容貌にぴったり。トム君の鼻が曲がっているのが目立つアップが多くて、役割上では大事だろうけど、女子には不評かも。トゥーランドットをストーリーに組み入れることで、資金源に気を遣ったのだろうけど、綺麗な割に身のない冗長な話になりがち。こういう脚本が増えるのかもな。 ",
      "よかった！\n 手に汗握るとはこういうこと ",
      "かっこいい！面白い！\n  はじめからかっこいいし、全編かっこいいし、さいご終わった後に人物紹介のようなものがあるがこれまたかっこいい。展開は早いので少々わからなくても悩んでるひまはない笑。とにかく面白いです！ ",
      "ベンジー狂おしいほど好き\n 素晴らしいアクションもギャグもキレキレ劇場のあちこちから笑い声と歓声がほんと今年の夏は豊作です楽しい夏でした ",
      "懐の深さ\n  劇場予告で散々撮影の大変さとか、トム・クルーズの凄さを語っていた場面が冒頭5分で済まされてしまう懐の深さに脱帽。バイクの場面は、バイク未経験者ながら疾走感や不安定さが実感できる、バイクの場面はトム・クルーズが一番かな、なんて思ってしまう。私の観賞目的はトム・クルーズでは無く、ジェレミー・レナーなので、彼の立ち位置が楽しくて、楽しくて。少し期待と違う立ち位置でしたが充分に満足。きっちり安全圏で行動しているとか、妙な無邪気さとか。見所は無かったけれどね。 ",
      "敵があっさりと捕まってしまい、「あれ、え、もうこれで終わり！？」っ...\n  敵があっさりと捕まってしまい、「あれ、え、もうこれで終わり！？」ってなった。前回のように、時間も迫り緊迫した中でハラハラさせてほしかった。最後の物足りなさが残念。けど、今回の敵であるレーンがまた敵として再びIMFの前に立ちはだかったら熱い展開になるという期待もある。というか、その展開にならないかな？脱獄してテロ組織の糸を後ろで引くような展開になったらな〜。そんな期待をこめて、星は3.5に。 ",
      "カッコいい！\n ミッション インポッシブル先日観てきました！ここまで続けて、中だるみしないかなーと思っていたら、とんでもない。素晴らしい、の一言でした。トムクルーズの命懸けスタントもそうですが、演出が特に良かったです‼︎まるでマジックみたい！オートバイ同士の追跡は、風圧とスピードを肌で感じるようでした。ボンドガールならぬヒロインもカッコよくて。『私を探せるわね』なんて、言ってみたいです。トムクルーズ、これからまだまだ観せていただきたいです！ ",
      "今までのMIPシリーズの様々な要素が凝縮されている。ゴーストプロト...\n 今までのMIPシリーズの様々な要素が凝縮されている。ゴーストプロトコルで少しがっかりしたが今回はかなり良い。 ",
      "次回作も楽しみ 🎵\n 毎度のことながらトム様の監督のチョイスもアッパレな、最後まで緊張感が持続する良質なスパイ・アクション映画に仕上がっていました。本シリーズもいよいよ佳境に入って来ました。それには女イーサン・ハントとも言える高い身体能力を持った、ミステリアスな女スパイ、イルサ（レベッカ・ファーガソン）の貢献度が何よりも大きい。敵なのか、味方なのか、観客を終始やきもきさせてくれるところなんて峰不二子みたい。もう主役はイーサンじゃなかったかも。今回の彼は、イルサのサポート役に徹していたんじゃないかな。途中から「これってもしかして、スパイの世界を舞台にした『インファナル・アフェア』じゃね？」とさえ思えて来た。また二人の関係が変にベタベタせずに、クールだったのも良かった。一件落着した後のハントとの別れ際に漏らすイルサの一言に、思わずホロリとさせられてしまう。それがストレートに「愛してる」とは言えない彼女のせめてもの女の意地か、それともスパイの流儀か。今年のサマーシーズンの大作映画の中でも一番のスゴ特ムービーでした。 ",
      "さいこーでしたっ(⌯¤̴̶̷̀ω¤̴̶̷́)✧トムクルーズ53歳て...\n さいこーでしたっ(⌯¤̴̶̷̀ω¤̴̶̷́)✧トムクルーズ53歳てマヂデスカ｡｡いくつになってもかっこいい♡相変わらずなド派手なアクションに大興奮でした(;//́Д/̀/)'`ｧ'`ｧ 毎回毎回前作を上回ってくるー‼︎ ",
      "悪くないけど…\n かっこいいシーンは一杯ある。オペラ中での3すくみとか、飛行機に追いつくイーサンとか。ただそのかっこいい絵面になった理由がフワッとしてるので、いまいち腑に落ちないまま進んでいく印象。イーサンのチームが好きな人は楽しいかも。自分はあのチームがいまいちピンときてないので、入り込めなかったかと。ジェレミーレナーは久しぶりに癖ある悪役とか見たいな。 ",
      "評価通り\n 評価通りでしたが、トムクルーズ若い。動き過ぎ。 ",
      "ザ・ハリウッド(隠し味に中国(笑))\n タイトルロールでアリババの名前を見たときに、SONYやらがハリウッドにガンガン入っていった時を思い出して苦笑したりもしましたが、夏休み期間等々をかんがみてもナイスな1本でした。大きな組織がはらむ問題、みたいなとこはまぁいつも通りですが、今回はイーサンの底の広さが分かりやすく、満足です。畳み方もスッキリで良かった♪ ",
      "ミッション:インポッシブル ローグ ネイションを見ました。期待以上...\n ミッション:インポッシブル ローグ ネイションを見ました。期待以上の出来でおもしろかった。 ",
      "楽しい！\n ゴーストプロトコルを観ているとやっぱり観たくなったので行きました！すばらしいの一言ですね、イルサ綺麗！！ ",
      "面白い\n MX4Dで鑑賞。とにかくすごい飽きないしテンポ良くて面白いです。カースタント、バイクアクション、水中飛び込みとかみどころ満載。ストーリーはさすがに回を重ねてるので、この流れだとたぶんイーサンが変装してるなとか、最後に一捻りあるだろうな、とか色々先読みはしちゃいますが、それでも面白く、MX4Dがさらに盛り上げてくれた感じ。ただ、乱闘シーンみたいなとこは落ち着かないからもう少し振動を抑え気味でもいいかも。 ",
      "MX4Dで最高のミッション：インポッシブルを！\n 今回人生初MX4Dでミッション：インポッシブル　ローグ・ネイションを見てきました。香りがするのには驚かされますしまるで自分が体験しているようなカメラワークとカットには興奮冷めやらない感動を味わえました。とっても面白かったので皆様にもお勧めです。是非MX4Dで見ていただきたい映画です。 ",
      "ベテラン漫才の安心感\n 楽しかったです！陰謀のもと、中央組織から誤解され支援もままならぬなか、チームで真実を暴き、悪いヤツをやっつける…という「黄金のワン・パターン」が最高です！途中の「大丈夫かな？」と思わせるハラハラも「まぁ、絶対大丈夫でしょ！このシリーズだし…」という「北斗20連以上の豪掌波(？)」みたいな安心感で、ストレスは皆無です。次回作も楽しみです。 ",
      "トム・クルーズ\n 年齡を感じる様になりましたね。顔付きがね・・。映画は安心して観ていられます。予習無しで観て、後から色々調べるのが結構楽しみです。キャスト、車（BMW）、ロケーション等ね。 ",
      "テンポの良いアクション\n インディ・ジョーンズを彷彿とさせるようなテンポの良いアクションが大雑把な世界観を払拭してくれます。67点。 ",
      "楽しく観れました\n 最初のシーンからガンガンって感じでした。テンポも良くレディに振り回されるのもお約束って…。良い意味で安心して楽しく観れました。 ",
      "裏切らない出来\n いつも通り上質なアクション映画といったところ。見て損は無いけど意外性も無いかな？しかし前作から続く絆が熱かった！！！ ",
      "(´･_･`)歳とったな、トムクルーズ\n  んーーーん。脚本はよく練られているんだけど分かりづらい気がするのと、アクションんが物凄くハラハラする反面、そのアクションに至った背景、理由に無理があるような気がしました。例えば最初に輸送機にトムクルーズが飛び乗ってハラハラしながら中に入るんだけど、そんなことしないでエンジンをミサイルで撃つとか、タイヤを撃つとこで阻止できたでしょうに。またトムクルーズが3分で水中にあるセキュリティーチップを交換する場面があるんだけど、あんなところは世界中探しても有るのか？アクションありきで、シーンが作られていてどうもそこに違和感を感じてしまいます。全部BMWなのもどうなの？あとトムクルーズ歳とったね！次はトップガン2か！期待してます。 ",
      "期待通りの作品 ワクワク、ハラハラ、楽しい時間でしたが、4DKで観...\n 期待通りの作品ワクワク、ハラハラ、楽しい時間でしたが、4DKで観れなかったのが残念 ",
      "アクションシーンは面白かった 予想を裏切るシーンが少なかった\n アクションシーンは面白かった予想を裏切るシーンが少なかった ",
      "レベッカファーガソン美しい！\n  お決まりのハラハラアクションは過去の4作同様裏切りませんね！いきなりの飛行機アクション！カー&バイクアクション！そして水中でのアクション！と飽きさせませんね。それにしてもレベッカファーガソンは美しい！今回は、濡れ場はありませんが....アクションと美女。みて損はしませんよ。 ",
      "このシリーズへの期待に応える映画だ！\n もうビックリする様な目新しさは無いが、不可能と思える様な手に汗握るアクションの連続！味方なのか敵なのか、ひと捻りあるテンポ良いストーリー展開！アクションにキレがありながら魅力的なレベッカ・ファーガソン！尖ったところは無い代わりに、シリーズの中でもバランスの良い出来だ！ ",
      "レベッカファーガンがかわいい！\n 飛行機のアクションはもちろん水の中のミッションが興奮した！ ",
      "相変わらず\n イーサンハントが凄いっすねー！ハラハラ感を楽しむならいいでしょう。 ",
      "星４つ！\n 面白い。どこまで続くのか。楽しみです ",
      "安定の面白さ\n スタントなしの飛行機のシーンはもちろん、車やバイクのスピード感もみどころだと思います。 ",
      "面白いものは面白い\n 文句なしです。今まで、弱点だったヒロインが良かったし。次回作期待します。 ",
      "いきなり引き込まれる\n トム・クリーズがスタント使ってないあたりがまたリアル感ありました。いや〜さすが‼️水が苦手な私は水のシーンでかなり恐怖を感じました( ꒪Д꒪) ",
      "驚きが多い\n 冒頭の話題のノースタント飛行機シーン、予告編で何度も見させられているけど、それでも凄いって思う。これは素直に満足！そしてワクワクのテーマソング。初めのうちなんとなくダラっと感のキレのありそでない展開に、う～んと思いつつも、徐々に引き込まれて、水中シーンやバイクチェイスシーンなど、随所にグイグイ来ます。そしてあっと思わせる展開がちょいちょいあって、いやぁ～流石だなぁ～と。冒頭のトムはちょっと老けたかなぁって感じたけど、それも一瞬でした。やるね、トム。 ",
      "予告編のイメージが\n  期待が大きすぎたかな。スリルもあって、時間も長く感じなかったし、最後まで楽しめたけど、良くできてるって思ってしまった。あんなにカッコ良く頑張ってるのに、トムさん御免なさい。やっぱり、予告編見すぎるとだめだね。あの飛行機にしがみつくシーンのイメージが強すぎた。頭空っぽにして行かなきゃ。 ",
      "安定感\n シリーズ5作目でもあり、多少のマンネリ感もあるけどストーリーにも工夫があり展開に飽きは来ない。もう並の敵では相手にならないなぁ…007と同じように女性には弱そうだから、やられるなら女性か？ ",
      "娯楽映画の良さがいっぱい詰まっている\n  ミッションインポッシブル　シリーズの第5作目。主役は勿論トム　クルーズ、監督はクリストファー　マッカリー。第4作目の「ミッションインポッシブル　ゴーストプロトコール」（２０１１年）の続編になる。ＩＭＦエージェントは、トム　クルーズ、ジェレミー　レナー、サイモン　ペグ、ヴィング　レイムスが、そろって出演している。ジェレミーは2回目、サイモン　ペグは3回目、アフリカンアメリカンのヴィングは、何と初回から出ていて5回目のトムとの共演になる。今回新しく、ＣＩＡ長官に、アレック　ボールドウィンが適用されていて、この人が出てくると映画全体が和らいで優しい空気が流れてくるから不思議。ＩＭＦとは、インポッシブル　ミッション　フォースの略で、間違ってもインターナショナル　モニタリー　ファンドのＩＭＦではないから誤解しないで。後者の方は、ギリシャの経済をむちゃくちゃにし、アフリカをはじめ多くの台所の苦しい国にバシャバシャお金を貸しては、サラ銀並みに取り立てて、弱小国を潰してきた犯罪的なファンドだ。トム　クルーズの方のＩＭＦは、アメリカＣＩＡの中に属する組織で、不可能を可能にしてしまう、選りすぐりのスパイを集めている。副題のローグネイションとは、今回のＩＭＦの敵、ローグつまり無法者、ならず者悪漢集団を言う。各国のスパイ、エージェントたちが様々な事件に巻き込まれて命を失ってきた。しかし彼らは実際には死んでいなくて、姿を隠して秘密裏に新組織を作って巨大な資金をバックに影の世界制覇を目論んでいた。多量の神経ガスが盗まれた。ＩＭＦのイーサン　ハント（トム　クルーズ）は、国際組織が動いているに違いないと見て、神経ガスを満載したエアバスに飛び移り、組織の全体像を掴もうとするが、逆に敵に捕まってしまう。危機一髪のところで謎の女性に救われて、ＩＭＦの連絡を取るが、実績を出せないでいる業績不振を上院委員会で追及されたＣＩＡは、ＩＭＦ存続を認めない方針を決定した。ＣＩＡ長官は、ウィリアム　ブラント（ジェレミー　レナー）にＩＭＦ廃止を伝え、ありもしない秘密組織を追って、帰還命令に応じないイーサン　ハントをＣＩＡの敵をみなす、という厳しい決定を言い渡す。ハントは姿を隠した。6か月が経った。ある日、元ＩＭＦのベンジャー　ダンの処にオペラの招待券が送られてくる。コンピューターおたくでオペラ狂いのダンは、一も二もなくウィーンに飛ぶ。題目は「トランドット」。ところはウィーン国立オペラ劇場。ベンジャーの到着を待ってイーサン　ハントは、会場でローグネイションが、何をしようと企んでいるのかを調べようとする。舞台裏に、以前ハントを捕えて拷問をしたテロリストたちが現れ、ついでにハントの命を救った謎の美女も現れる。彼らの銃の照準は、オーストリア財務大臣だった。ハントとベンジャーは、暗殺者から財務大臣の命を守るが、オペラから帰途に就いた車が爆発して財務大臣夫婦を死なせてしまう。元ＩＭＦのルーサー　ステイケルとウィリアム　ブラントは、窮地に陥ったイーサ　ハントとベンジャー　ダンに合流するためにモロッコに向かう。モロッコの水力発電の水の底にローグネーションの秘密組織の全容データが隠してある。ハントは謎の女性がイギリスのスパイＭＩ６に違いないと判断して、彼女の力を借りてデータを盗み出す。しかしこのデータは、イギリス首相の目の網膜と指紋がなければ開けられない。ハントは、首相を誘拐する。そして首相の口から、ローグネーションはもともとＭＩ６の一部だったが、余りに危険なことをするので解散させた組織だったことがわかる。一方、ベンジャーが敵に誘拐され、なぞの女性も行方不明だ。ハントは二人を救い出すために、敵中に一人向かっていく。果たして敵、ローグネイションを倒すことができるのだろうか。というお話。撮影は、ウィーン、モロッコ、カサブランカ、ロンドンとめまぐるしく移動する。００７ジェームス　ボンドシリーズの最後の作品では　イタリア本場のスカラ座でオペラ「トスカ」を見せてくれた。オペラ会場でタキシードに身を包んだダニエル　クレイグが、思わずため息が出るほど良い男だったけど、アクション映画にオペラというのが好評だったからかどうか知らないけど、この映画では、プッチーニの「トランドット」を見せる。トランドット姫を、ジュリアード音楽大学卒のアメリカ　オリヴオという美人歌手に歌わせている。オペラ上演中に、舞台の真上でＩＭＦとＭＩ６とローグネイションとが争いあって格闘するのが、ハラハラし通しで、実に面白かった。オペラでは、冷酷非道な王様は各地で侵略し領土を拡張している。王様にはわがままで氷のように冷たい心を持ったプリンセス　トランドットがいる。そんなプリンセスに、こともあろうに侵略されて城を追われたもとプリンスが一目惚れしてしまう。戦に負けて乞食同様になったもと王様を介抱する従者の素晴らしいソプラノを聞きながら、着々と舞台裏に殺人者たちが到着して暗殺の準備をしている。また、恋に陥って、眠ってなどいられないと、切ない胸の内を歌い上げるテノールを聞きながら、女がフルートと思わせて会場に持ち込んだ銃を組み立てて、照準を合わせる。プリンスに愛されて本当の愛の心に目覚めたトランドットが、わたしの恋人の名前はＬＯＶＥと、美しいソプラノを響かせてくれるオペラのクライマックスが、ハントとテロリストとの取っ組み合いのクライマックスに重なっていてスリル満点。舞台の真上で争っているから、舞台に落ちそうになってオペラが台無しになる寸前に何度も何度もなる。ドラマチックな本格派重厚なオペラを背景に、３者３様のスパイたちが最新技術の武器を駆使して争そって、十分興奮させてくれて、今までのどんなアクションシーンよりもおもしろかった。すっかり魅せられたが、オペラ嫌いな人にはどう映ったんだろう。世界中から優れたスパイを事故を装って殺されたことにして新組織を作ってみたが、ＭＩ６の一部にしておくには跳ね上がりで、過激すぎるので解散させたが、組織はすでに勝手に独り歩きしていた、という設定や、美人ＭＩ６は二重スパイらしいとか、組織のために命を懸けて働いてきたが、信頼していた組織のトップは実は敵だった、という設定はスパイ映画では珍しくもなければ、新しくもない。オーストリアの財務大臣を夫人ともども爆弾でズタズタにしてしまったり、英国首相を誘拐して脅かしてローグネイションを作った経過を白状させたり、、、なんかアメリカ映画って、すごいな。話の筋書が荒削りで、話が単純、突っ込みどころも満載。ボーンドクターというまがまがしい名前の悪漢が出てくる。拷問用具を持ち歩いていて、ピカピカに光る包丁、ナタ、金つち、大小長短のナイフを広げてぞっとさせるけど、一度も道具を使わないうちに美人ＭＩ６に叩きのめされる。バイクに乗って追ったり追われたり、オペラの舞台上で格闘したり、それなり頑張るけど最後には宿命の対決で肉弾戦になって、でかいナイフを振り回すけど、小さいナイフを持った美人さんにあっけなく殺される。聳え立つでかい体、強面、冷血無血の殺し屋が見かけ倒しだったんですね。だいたい重いブーツ履いて完全武装しているのに、裾の長いパーテイードレスにヌーデイーなハイヒールを履いた女性の廻し蹴りでコケるって、なんなの。しかし、とにかくアクションがすごい。トム　クルーズがすごい。前に「ゴーストプロトコール」で、世界一高いドバイのビル、ブルジェハリファの８２８メートル高い窓に張り付いて、危険なアクションを見せてくれたトム　クルーズが、今回は地上１５２４メートルの高さを飛ぶエアバスの機外に取りついて、そこから機内に入って敵をやっつけるというスーパーアクションを見せてくれる。このシーンを撮るために８回、繰り返し撮影したという。そのたびにトムは、走行し始めたエアバスに向かって全力疾走し、機体の外側の窓につかまって、機外にぶら下がりながら上空の寒さと強風にさらされて挌闘したわけだ。落ちたり滑ったりしていたら、映画は完成しなかった。彼も、今までの映画撮影のなかで一番危険な撮影だった、と言っている。ジャッキーチェン同様、スタントマンを使わない役者だが、その危険の度合いが並はずれている。モロッコの水力発電所の水の底をもぐるシーンも、出口がないわけだから、危険極まりない。人は２分以上息をしないで生きている生き物だったっけ。２０１５年型ＢＭＷ、Ｍ３新車でのカーチェイスも、フルにアクセルを踏んで階段のてっぺんから後ろに飛んで着地するなど無茶を通り越している。モロッコでのＢＭＷバイクのチェイスもあきれるほどだ。これだけ　カーブの山道をフルスピードで走れるなら、国際バイクレースでも、マルク　マルケスやバレンチーノ　ロッシなど負かして優勝できる腕前ではないのか。現に本物のＦ１マシンに乗って、時速最高速で２９０ＫＭまで記録したことのあるトム　クルーズ、、、並の男ではない。役者は体が資本というが、これほど役者の体の極限まで酷使して良いものなのだろうか。この映画は話の筋が荒削りな分だけ、映像の方はとてもよくできていて、計算しつくされており、アクションシーンにつぐアクションの連続に息をつくひまもない。大型アクションの娯楽映画の良さが詰まっている。５３歳のトム　クルーズが好きでない人は、この映画を見て彼のことを好ましく思い、もともと好きな人はもっと彼が好きになるだろう。スウェーデン人の美人レベッカ　ファーガソンのアクションも華麗で美しい。アクションが断然おもしろい。映画を観てカンフーを習いたくなる。バイクに乗りたくなる。走りたくなる。だから、たまには娯楽映画も良いものだ。 ",
      "最初から飛ばす飛ばす\n 見所満載。いつもながらスゲー。最高‼️ ",
      "確かに外れのないシリーズ\n 毎回ハラハラドキドキの展開に飽きることがありません。特にバイクの逃走シーンが圧巻！ 自作もやはり観ざるを得ません。でも年末は007が楽しみ。 ",
      "しょっぱなから最後までドキドキが収まりませんでした。スゴく怖かった...\n しょっぱなから最後までドキドキが収まりませんでした。スゴく怖かったです。(良い意味で！あー、やっぱりトムクルーズはかっこいいな ",
      "王道’のスパイ映画\n  このシリーズを見れば分かると思うが、正しく王道のスパイ映画である。IMFが解体になったり、CIA総員でイーサンを探しているのに見つからないとか、IMF4人で世界中の諜報員のならず者集団を倒してしまうとか、細かいことは大丈夫。今回もトム演じるイーサン・ハントが精神的にも肉体的にもレーン率いるシンジケートに追い込まれるが、それを任務と個人の関係に葛藤を描きながらも敵を捜していく。OPのイーサンが捕まるシーンから、IMFがレーンの思惑に嵌っていく中、仲間を救い出すために相手の行動を信じるレーンを利用して仲間を救い出す。最後にレーンを捕まえるシーンをOPの逆にするのは良かった。ただ、今回の敵役と状況が大体シリーズとして出ている最強なので、これを越すような作品が生み出せるか難しいだろう。 ",
      "いいアクション映画でした。\n このシリーズを観るのは2以来でしたが、パワーアップしているように感じました。テンポもよく中だるみもなく一気に終わった感じ。楽しめました❗️ ",
      "「Fast & Furious」と「007」のど真ん中に立ってしまったが、さて。\n  「Mission: Impossible - Rogue Nation」今作において、「Rogue Nation」とは、敵組織「シンジケート」のことだけでなく、アメリカ、イギリス諜報機関、それらに対しての意味でもあることが、本作のテーマであることは、ヒロインの境遇や、レナーとボールドウィンの立ち回りからも想像できる、なかなかいいタイトル。前作の「Ghost Protocol」などより、はるかにいい。冒頭のミッションのひっかけなど、その混沌とした世界がこれから繰り広げられるという展開もいい。（ただし今回のミッションの伝達ツールはつまらないし、さすがにありえなさすぎだけどね。）「スパイ大作戦」をしょっぱなから全面否定の、オレプロデュースの映画宣言の「１」、究極のトム・クルーズ映画の到達点およびアクションのできる映画スター宣言の「２」、年をとり、本人自身はだいぶ迷いがあったころであろう「３」、開き直りが開花し、唯一無比のスターの立場を確立した「４」。シリーズ共通していえるのは、「緊張感のないスパイ映画」ということだが、それはいままで、トム・クルーズの魅力を全面に出すための、ある意味「真逆ゆえ、当たり前」。その意味で「４」はスター性、アクション、ストーリー、すべての要素が振り切れておらず、個人的には、「それならＭＩシリーズでなくても」、「ニヤけてないし、トム・クルーズの映画でなくても」いいんじゃね？と思った。特に「４」は、全体を通しての「時間」の緊迫感がないのは、いかんともしがたい欠点だった。さて本作。正直言うと、相変わらずの「ストーリー」の吸引力は薄い。しかし「時間」については、今回すべての見せ場でそれがキーになっていることがわかる。冒頭のシーン、オペラ、潜水、チェイス、ラスト。ただし、今回はストーリー自体の「吸引力」は「女スパイ」の正体、その駆け引きでぐっと引っ張っており、この点がこのシリーズのもっとも駄目だった「全体を通しての時間の緊迫感」は損なわれなかったように思う。このあたりは、前作「オール・ユー・ニード・イズ・キル」のヒロインとの距離感、トムの立ち位置などが、その脚本家でもあったマッカリーとトムのなかで活かされていると思う。ＭＩシリーズにおいては本作が一番よくできている。（個人的にはトムのキャリア、およびハリウッド映画史では間違いなく「２」が最強、と信じてますけどね）ただし。ストーリーは今までで、もっとも「007」よりで、やっていることは、「Fast & Furious」シリーズに近くなってきていることが気になる。いやもちろん、「Fast & Furious」シリーズのほうが、やっていることはすでにおかしいのだが、「個性派グループが世界を股にかけ・・・」、というのは、まことに、まことにおかしいことなのだが、今では「Fast & Furious」シリーズなのだ。立ち位置としては、「007」と「Fast & Furious」に挟まれた形となり、非常に難しい、いや、なかなか興味深いところに来た、ということにしておこうか。追記ここぞ、という時のCG感ががっかり。冒頭のドアオープン後の処理、カーチェイスのラストの処理。いずれも、前者はトムのすっとぼけ感、後者はバイクチェイスにつながるので、まあ、いいか。バイクチェイス待ってましたの、バイク。車間をすり抜ける画がと、地を這う、前方ぎりぎりのカメラワークが素晴らしい。トムのスタント（ノースタントなわけないじゃん）処理、CG処理も素晴らしい。潜水差し込むカートリッジがどっち？というサスペンスを作っておいて、さらっと流されたのは、何かの冗談かと思ったが、溺れるトムの画が最高だったので、まあいいか。ラストのボス決着これこそ何かの冗談。このラストだけは大減点。 ",
      "トムは最高さ!\n トムはなんて奴だ！飛行機、バイクのシーンなどスタント無しなんて信じられない。クレイジーだ！トム、君は最高だぜ！ ",
      "イーサン・ハントは永遠に不死身\n 当然ながら、イーサン・ハントは不死身でした。3作目、4作目と比較すると、楽しめる内容です。特にバイクで追跡するシーンはスリリングです。ただ、ドンデン返しがなかったのは残念です。新たな仲間？も出来、トム・クルーズが元気で、新たな脚本が出来次第、また製作・公開され、そして自分も映画館に観に行くのかなと。 ",
      "理屈抜きで観るもの\n 色々なシーンが盛り込まれていて、何故？と疑問を挟まず観続けるのが良いと思う。 今日は映画鑑賞友の会のメンバーで鑑賞。皆、バイクの走行シーンが興奮したとのこと。相手役の女性がやや年配であること、逃げるときに手間取りそうなバイクを多く準備していた敵方、主役の酸素の残量って、どうして正確に分かるの？最後の防弾ガラス!?の中での銃の乱射で何故怪我しないの、ちょっとずつ疑問符は残るものの、次回も皆を誘って観に行くことになるだろうなぁ。 ",
      "ようこそ、止まらないスピード感へ。\n まず、今回の作品の脚本が非常に気に入りました。前作のようにバイオレンスに傾かず、かといってラブロマンス過ぎず、連続したアクションとスパイシーンのバランスがとれた良作となっています。 個人的には第二作の次に好きかなと。ベタなんだけれども、ドキドキさせらせる、画面から目が離せなくなる、そんな映画を作り続けられるのは本当に素晴らしいの一言です。 各シーンの切り方、BGMの入れ方のリズムが絶妙で飽きないです。特に序盤のカーチェイスのシーンは、普通なら見慣れているせいで間延びしてしてしまったりするのですがそのようなこともなく、画面全体に溢れるスピード感と随所に作り手のこだわりが感じられ、ついつい座り直してしまいました。 あとはやはり、ヒロイン役のレベッカ ファーガソンが素晴らしい。美しさもさることながら「強い」というよりは「滑らかな」アクションがよかったですね。 いつか、BMWではなくHONDAマークのバイクが走り回る本格日本アクション映画がみてみたい、と思ってしまった（笑） ",
      "おもしろかった。\n よかった。まあ、トム・クルーズ劇場ではあるのですが、周りの主要人物のみなさんも個性いっぱいで、おもしろかったです。飛んだり落ちたりほんとに楽しめました。大洲シネマサンシャインは座席指定でなかったのがちょっとびっくりでした。 ",
      "んー。。。\n なんか回を重ねるごとに、だらだら感ヵひどくなってるような。。。このシリーズ、これから見る価値あるのかな？って考えさせられる映画でした。 ",
      "シリーズ中1番好きかもしれない\n トムさん待望の大型作品と言う事で見る前からハードルアゲアゲで観させていただきました。あと、わかってはいましたが始まるまえのスポンサーが多い。３分くらい流れましたよ。そんなこんなで本編が始まるともう豪華‼︎豪華‼︎コリャ金かかってんな‼︎の目白押しです。それからアクション&カースタント‼︎もうトムさんキレッキレじゃないですか‼︎お年の事なんて何のそのです。シナリオもダラダラせず、最後まで面白く観させていただきましたよ‼︎コレは私的にシリーズで1番好きかもしれない作品でした。いやぁ、こんだけ動けるならトップガン2も楽しみでしかたないですね。期待してますよトムさんっ‼︎ ",
      "見てよかった。\n 面白かった。今度、MX4Dで見ようっと。 ",
      "ゆうことないわ〜ヒロインかっこいい\n あのヒロインの女優さん、初めて見た気がしないけどすごく良かった。トムクルーズは相変わらず、凄かったけど、ヒロインも負けず劣らず凄すぎるっ。ジョリーばりのアクション。楽しんでくださいっ ",
      "最後まで中だるみなし！\n 2015/08/18、川崎チネチッタで鑑賞。今作を観る前にDVDで過去4作を観てから行きましたが、このシリーズは今のところハズレが無いですね。今作も最初から最後までテンポよく緊迫感が続き、退屈する暇もなく観終わりました。冒頭の飛行機にしがみつくシーンよりブルジュ・ハリファのガラス張りの壁面をよじ登るシーンの方がハラハラしたなあ。 ",
      "ミッション：ワンチャン！\n 無茶な行動から解体を命ぜられたスパイメンバーが世界を影で支配しようとする組織と戦う話。相変わらず、ド派手で無謀でかっこいい！冒頭の「オープンザドアーーー！」から手汗がすごい。肉弾戦しかり、カー・バイクアクションも迫力がある。ほんとにトム・クルーズすごいよ、ほんとに愛情がこもってる作品なんだなと思った。スパイ物なのでびっくり展開もたくさん。さらにCIAやMI6も出てきてわちゃわちゃ。笑正義のためにワンチャン任務に命をかけるイーサンの姿はたまりません。トムの体力が続く限り続いてほしいシリーズですね〜 ",
      "131分とは思えないテンポの良さ\n 次々と謎が出ては、直ぐに解決していくため、飽きずに最後まで見れる。ストーリーも分かりやすいくて◎ ",
      "今年のアクション作品No1候補\n 冒頭からアクションの連続。ストーリーもうまく練られている。個人的にはインパクトの強かったブライアン・デ・パルマ監督の1作目が好きなのだが、この作品は前作と甲乙付けがたい出来。前作に続くメンバーもいい。もう一度見に行きたい。この夏はターミネーター、ジュラシック・ワールドと続編アクションの大作が多かったけれど、一番はこれ。今年のアクション作品No1候補の筆頭。 ",
      "しょっぱなから！\n ハラハラドキドキで目が離せません。展開も予測不能で毎回、期待を裏切らない映画です。お金だして観ても損はないです。オススメです！ ",
      "初！ミッションインポッシブル。はまったぜ\n 初！ミッションインポッシブル。はまったぜ ",
      "不死身のイーサン\n 劇中、一度は死にかけるイーサン。今回も期待を裏切りません。アクションも申し分なく、最後まで楽しめる作品です。 ",
      "いつものアクション\n ハラハラドキドキのアクション連続で今回も楽しめました。空、陸、水中アクションの連続とストーリー展開の速さが魅力ですね。 ",
      "敵を倒すという表現がそのまま使われたような、倒し方でした。 アメリ...\n 敵を倒すという表現がそのまま使われたような、倒し方でした。アメリカはイギリスをバカにしとるんだなぁと感じました。アクションすごいなぁ、トム・クルーズはすごいなぁ ",
      "こんな映画を創る方が、インポッシブルだ！\n 一言、これぞスパイ映画！いろんなスパイ&アクション映画のオマージュ満載だよ。世界中を舞台にした上質な世界観に、ウイットな絶対ヒーローに、ミステリアスな女スパイ。007で言えば、ショーン・コネリーなクラシック派も、ダニエル・クレイグなレセント派も、ファンが求める要素が全てが詰まってる。アクション設定も、大劇場での争いや、細い路地でのカーチェイス、崖っぷちのバイクレース、危機一髪なリモート爆弾。監督のリスペクとしているさまに、いちいちニヤニヤしてしちゃう。映像は前編にわたって、とにかくスタイリッシュ。何よりイーサン・ハント演じるトム・クルーズの本気の演技が、スクリーンに満ちている。自らのスタントは、カメラもフレームアウトしたりせずに堂々と狙えるから、とてつもない迫力だ。マッドマックスもそうだったけど、リアリティに勝るものはないよね。ヒロインのレベッカ・ファーガソンが抜群にいい！アクションも美しいし、敵なのか味方なのかいろいろな表情を魅せる女子力に、ドキドキしっぱなしだ。キスシーンがなかったのも、不思議な距離感で素敵。「アリスのままで」、「ブルージャスミン」と、ここ最近の話題作で存在感をだしてるCIA長官役のアレック・ボールドウィンもうまい。超ベテランが脇を固めると、作品に奥行きがでるなぁ。脚本はサスペンスとして、綿密に計算されている。誰が一番優位なのか、先読みの先読みをしているのは．．．。そんな展開に観客はハラハラしながら、ラストまで目が離せないよ。そして幕引きの仕方も、なんとクールでお洒落！いやぁ、爽快で後味が心地いい。アクションもミステリーも、ツッコミどころのない、パーフェクトな良作だよ。妥協せず、きっちり仕上げていて好感。最近の映画じゃこんなミッションって、なかなかインポッシブルなんだけどね（笑） ",
      "レベッカ！\n いいなあ、レベッカ・ファーガソン。くるくる変わる役回りも素敵だ。生足で羽交い締めなんて、う〜ん、サイコー！ ",
      "ミッション。。。最高！\n 始めからラストまで、とにかく飽きさせない！ストーリーもシリーズらしく上手く考えてある。バイクのシーンは、あまりの臨場感で鳥肌が立つほど！やっぱりミッション・インポッシブルは最高〜〜！ ",
      "impossible is possible!!!!\n ハガレンのグリードが言ってた。ありえないことなんかあり得ないって。その言葉を可能にするのはイーサンハントいやトムクルーズだけでしょう。前作超えられるのかと思ってたらもう開始5分で超えてました！笑ベンジーがいてこそイーサンハントの良さがありイーサンハントいてこそベンジーが良くなる。この関係が良い ",
      "イーさん気分\n 娯楽映画の王道です。外さないですね。映画館で観るべき映画です。 ",
      "YouTube のCMで十分かな\n コマーシャルでよく流れていた、飛行機シーンがいきなり始まってしまって「メインエピソードと関係ないんだぁ」って思った時点で、テンションがダダ下がり。その後拉致されて、脱出する所までがんばったんだけど、委員会（？）の所で寝落ち。次に起きたら、水の中へドボンで「しまったー！」と思ったけどその後の展開で、何とかその意味はわかったwww次に目が覚めたら、女がマックスターンで敵（？）を薙ぎ倒してカーチェイススタート。カーチェイス終了と共にまたもや寝落ちして、テーマ曲で目が覚めたらエンドロール。それでも「まぁ、いいか」って思えるのがこの映画の凄さかもしれない。2016/03/01追記DVD借りました。飛行機と水にドボンは3Dスクリーンで観て正解だったな、と思いました。以外は感想に変わりなし。あ、カーチェイスの後って結構長かったのね。でも、アレだったら寝て正解だったな。 ",
      "楽しめました\n MX4Dで鑑賞しました。オープニングはシリーズ中、最高だと思います。Madmaxが凄すぎたのでちょっと物足りない感はありましたが、十分楽しめる作品です。 ",
      "昨日鑑賞しました。オープニングやバイクチェイスなど最高ですね！ 今...\n 昨日鑑賞しました。オープニングやバイクチェイスなど最高ですね！今日BSでM:I-2を再鑑賞しましたが、今作の完成度の高さを再認識しました。 ",
      "最高\n トムは死ぬ気か！？人だとは思えない最高だ ",
      "裏切らないね！\n あーっと言う間に時間が経っちゃう映画！ほんとに休ませない！トムはほんとに期待を裏切らない！かっこいい！いやいや 観終わって あー楽しかったね！って素直に言える映画でした！ ",
      "面白い\n 面白い ",
      "流石！\n 期待を裏切らない感じですごく面白かった！ ",
      "おもしろすぎる！！\n もう一回みたくなる面白さ。 ",
      "最高に面白かった！\n ジュラシック・ワールドよりこちらのほうが面白かった！流石、ミッション:インポッシブルシリーズ、ハズレなし！カーチェイス、バイクチェイスや、銃撃戦、肉弾戦が凄く迫力があり、とても楽しく観れた。アクションが華麗だった。トム・クルーズが体を張っていて、観ていて大丈夫かなと思うくらいだった。最高に格好良かった。ストーリーが過去最高に面白かった！ミッション:インポッシブルシリーズ好き、アクション映画好きの人は必見です。シンジケートの秘密機関がどのような組織なのかがあばかれるところが、とてつもなく面白く、最高の気分だった‼︎あとレベッカ・ファーガソンも頑張り、よくあそこまでのアクションをやり遂げたと思った。サスペンス・アクション映画の最高傑作だった‼︎ ",
      "ん〜\n オープニングがクライマックス、といった感じ。ポスターにも使われているし、宣伝側からしてもあそこが一番の目玉なのでは。カーチェイスは迫力あり。スタントなしでやってのけるトム、本当にかっこいい。尊敬。展開としては途中少し単調で眠くなってしまった。あと、そこまで命をかける動機が薄いなぁと、、。個人的には3、4の方がおもしろかった。 ",
      "死亡フラグの立ってる主人公の哀愁\n  面白かった。やっぱりトムクルーズは別格って感じがする。カーチェイス、バイクチェイスは本当に緊迫感があり、最近のアクション映画にありがちな、カメラが動きすぎて何が起こってるかわからない、ということもなかった。CGやカメラワークに頼らない、本物の危険な映像。ストーリーも奇想天外さはあるものの、抑えた演出でぎりぎりのリアリティをねらってる感じ。全体に上品。007的な。ただ、最後の方に出てきた、プスっと刺されるとなんでも自白しちゃうお注射は、なんか都合良すぎてもう少しなんとかなんないのかな、と思った。今回出てきたニューヒロインは、役者自体にはあまり魅力を感じなかったけど、役回りはルパン三世の不二子みたいで面白かった。イーサンの惚れた弱みにつけこんだ立ち回りや、敵か味方か分からないスリリングさ。本音はわりと良い奴っていうお約束。彼女の出した三択が良かった。1. 失うものが多い常識的な幕引き2. このまま「賭け」を続ける3. 何もかも捨てて2人で消えるイーサンが選択を悩むのも良い。彼はミッションインポッシブルをこなす無敵のヒーローというわけではなく、実は失敗したときの恐怖ももっている、悩みの多い人間。この三択は、MIシリーズの核を突く問いだと感じた。「このまま危険な賭けを続け、いつか破滅するのか」というのも、冒頭のシチュエーションで問われたこと。ある種、イーサンにはすでに死亡フラグが立ってる。英雄は悲劇的な最期を迎える、というのは古今からのお約束。それでも賭けを続ける人生をやめられない、抜けられない、というのが彼の悲しさであり魅力なんだと思う。イーサンというよりも、トムクルーズが自分を重ねてこの主人公を演じている気がする。ローグネイション（ならずもの国家）ってのはなんのことなのかな、と思ってたけど、敵のシンジケートでもあるし、アメリカやイギリスのことでもあるんだろう。諜報部員、スパイ、忍者。彼らは正義のためと信じ、人を殺し続けるんだけど、結局最後は自らの組織に裏切られる、みたいな古典的な話を思い起こされる。もう、国のために命を賭ける時代じゃない。国のためじゃないんだとしたら、何のために命を賭けるのか。友人のために命を賭ける。すごくシンプルな解答。 ",
      "戦闘シーン\n 最初から「何が始まるんだ！」というドキドキ感でトムクルーズが飛行機に飛び乗り迫力のあるシーンから面白かったです！戦闘シーンがいくつもありつい声が出てしまうほど圧倒されてました！すごい見応えのある映画でした！ ",
      "安定のシリーズ\n トムクルーズのアクションは、相変わらずすごいし、サイモンペックやジェレミーレナーも渋くていい。チーム感が、いい感じにボンクラでいいです。 ",
      "ストーリー展開は意外性がなく面白いけどなんか物足りない、そんな感じ...\n ストーリー展開は意外性がなく面白いけどなんか物足りない、そんな感じで観終わりました。 ",
      "安定と言えばそうながら、前作からのまったり感がやっぱり\n トム様のドル箱作品ながらシリーズ作品に見られるヒーローの年齢が高くなった故のまったり感安定感なら良いのでしょうが最近のトム様寄る年波にはかなわないと思えてしまうところがセツナイ。(アレックに至っては、年輪感じさせ過ぎてる)お馴染みのテーマ曲が流れワクワクさせてくれる作品は貴重だし次作も決定しているそうなのでチームに切れ切れアクションが出来るちょい若めの人を加えるとかの変化が欲しい・・まぁトム様食っちゃうから無理か(T_T) ",
      "初のインポッシブル！\n 友達に誘われて、一度もミッションインポッシブルシリーズをみたことがなかったのですが行って来ました。内容についてけるかなーという心配は無用でした。とてもよかったです。目まぐるしく話が進んでいくので、アクション好きにはたまらないと思います。ハラハラどきどきしっぱなしの2時間でした。くすくす笑えるところも多く、楽しかったです。個人的には、アクションものよりももう少しゆったりしている作品の方が好きなので星一つ減らしましたが、充分楽しめました。 ",
      "イイですね‼︎\n ちょっと最近、いわゆるアクション映画には飽きてきたところでのミッションインポッシブル。期待はせず、仕事終わりにストレス解消にと映画館へと足を運び、観たわけです。が…なんと…裏切られました！完全に裏切られたわけですよ！完全に楽しい‼︎めっちゃ興奮ですよねー⁉︎若かりし頃に興奮しながら観た1作目を思い出し、やっぱり映画はイイなと思い知らされたわけですよね。なんと言っても、見どころの多さ！勝手な思い込みで、あの輸送機にしがみ付くシーンは中盤から後半かと思いきや、そこに持ってきますか⁉︎ふつう⁈兎に角ねぇ、飽きさせずして興奮しっぱなしのちょいちょいコメディエンヌ！ ⁉︎ 褒めすぎかと言われるかもしれないが、ここ数年のジャンル別映画上位決定でしょ！ そしてキャストもイイね！アクションシーンイイね‼︎特にバイク…いやBMWのカーアクションも捨てがたい、イヤイヤ、水中でのシーンもイイよ‼︎ と幾つ上げてもキリが無いほど見所満載なのね。観るべきか否か迷ってる過去の俺とその他の方達へ！コレは観て損なしよ‼︎最後、絶対スッキリさせてくれるから。やっぱ、トム最高でしょ！IMF万歳ってね‼︎ ",
      "最高\n 一作ずつスケールアップですね ",
      "面白かった！ バイクチェイスは良い！\n 面白かった！バイクチェイスは良い！ ",
      "はずれなし\n 続編となるとハズレになる映画も多数ありますがさすがミッションインポッシブルはずれなしです。トムクルーズもあの年でめちゃくちゃ頑張っていたと思います。内容はシリーズ1のように重苦しい感じです。裏切り駆け引きは定番ですが欲まみれで無機質な奴等がどんどん重くします。ブルーレイを買って何度もみたい映画ですいくつになってもかっこいいなあイーサンハント ",
      "面白かったです。\n ハント vs ボンド をみたい！ ",
      "おもしれー あんなバイクチェイス観たことないよ！内容も複雑で集中し...\n おもしれーあんなバイクチェイス観たことないよ！内容も複雑で集中して観れて良かった。 ",
      "ここまで来ると仕方ないかな…\n ストーリーもアクションも期待値を下回らず、上回らずの興奮・感動までは行かない感じでした、ここまで来ると仕方ないですよね…。 ",
      "地味\n  テンポも悪いし、これといった驚きもないし、盛り上がりにかけたなぁ～この映画は派手な所が好きだったんだけど、それも無かったし・・・とにかく地味だった。 ",
      "安定の面白さ\n 予告編である程度見所バレしているけれど、それでも大興奮。チームの信頼関係が強まるのは素晴らしいが、フレンドフレンド連呼していたのは少々違和感が。主要キャラがヒロイン以外続投なので、その辺の絡みだろうか。新ヒロインのレベッカファーガソンは強く美しい。惚れる。就任があるって事は続編あるのだろうか？と。ちょっとだけ期待。最近007シリーズを観ていたのと、事前の予告編でSPECTOR流れていたモンだから、IMFとMI6がごっちゃになってしまった。 ",
      "期待外れ！\n CMではいつも通り、期待させられたがシリーズで最も穏やか、壊れたのは車とバイクが数台程度？目玉のミッションはほぼCG。なんかスケールが小さく感じた。トムも歳かな？アクションが厳しくなってきたのかも。DVDで良かったかな！いつものミッションインポッシブルの感覚で見ると物足りない。 ",
      "大スクリーンで観なきゃ！\n いやあ〜面白かったです。これぞ、エンターテイメント！娯楽映画でしょ！オープニングから最後まで、ハラハラしたり、息とめたり、笑ったりで、最後は、思わず拍手してしまいました（笑）何も考えず、ただただ映画に惹きこまれて、長いかな？と思ったものの、もっと見ていたかったです。トムクルーズは歳をとってもこんなにかっこいいんだね。息長い素敵な俳優さんです。改めてトムクルーズいいな。女優さんもとても素敵。アクションも素晴らしくて、ただ綺麗なだけじゃないのが、見ていて気持ちがよかった。爽快感半端ないです！これは、大スクリーンで観るべき映画ですね（＾∇＾） ",
      "また観たい❗️まだ観たい‼️\n シリーズ最高傑作とのことで期待して観ました。全て観てきたが…期待通り！いやそれ以上‼️また観たい‼️ ",
      "2015-08-23@イオンシネマ海老名\n イーサンってIMFの人だったんだね…アメリカのIMF関係のミッションだったんだ。今さらながら、やっと気付きました。。ドキドキして、とても楽しかった！最後長官が決まったってことはまた続編ができるのかな？イオンシネマなら海老名よりつきみ野の方が座席が広くていいかも… ",
      "米英は怖いね〜\n 映画の中とは言え国家の安全を守るために下っ端は使い捨てですか？！怖いですね〜でもその怖さをスカッとさせるのも映画の楽しさですね面白い映画でしたよアクションはやはり凄いです ",
      "まあ\n 自分の意思で見に行ってないけどまあまあ面白かった。やはり外国のアクションのクオリティは日本とは比べ物にならない。どうやって撮ってるんだろう。でもやっぱり数々のありえないアイテムは胡散臭すぎて好きじゃない。 ",
      "飛行機にしがみつくなんて\n トム様にとっては朝飯前なのね。シリーズを通した仲間との信頼に裏打ちされたチーム戦、素敵でした。トム様のライダーシーンも相変わらずです。 ",
      "やっぱりかっこいい\n  いろんな組織が出てきて、誰がどっち側の人間か理解できず混乱した。このシリーズではいつものことだけど、一回ではスッキリしない。テレビかDVDでまた見よう。アクションはさすがだなぁと思った。年取ってもまだまだかっこいいトム・クルーズでした。 ",
      "今すぐ観に行って！\n 面白かったー！最高！これぞ映画！このシリーズが大好きってわけでもないけど、ずっとハラハラしてあっとゆう間だった。トムクルーズすごいわ。ヒロインも可愛くてセクシーでアクションもすごい。いやーすごい。楽しかった。 ",
      "偉大なるマンネリ、かな。\n  既視感ある場面の連続だったけれどもテンポよく繋げているので十分楽しめました。話題の場面は早々に消化してしまうので、それだけを期待して観に行く人はお勧めできないなぁ。。。個人的にはマンネリ気味だった00年代の007に喝を入れてくれた作品だと思っているので、是非続けてほしいシリーズです。 ",
      "誰もが知る娯楽作品\n 誰もが知っているというハードルはおそらく遙か上を越えていったと思います。まさかオープニングであそこまで持って行かれるなんて、笑サイモンペッグを筆頭に、それぞれ色んな味を出していて飽きなかった。ただそれでも少し長いかも。笑クリストファーマッカリーと何度もタッグを組んでいるだけに流石のアクション。もう何でもできるんだろうか？笑、でも安全面に慎重になっているからこそできるアクションなので、ハリウッド（タイトル出しの時に中国の文字はありましたが笑）の器量が同時にわかる映画です。テーマ曲をよかったですが、心残りは字幕翻訳:戸田奈津子でしょうか。笑 ",
      "面白かったです\n 過去作は全て劇場鑑賞しているシリーズファンなので贔屓目ではありますが2時間たっぷり楽しめました。前作のラストでセリフだけチラッと出てくる\"シンジケート\"が今回の敵。ストーリーは特に意表を突くどんでん返しがあるわけではないですが、トム・クルーズのスタントなしのアクション、無類のカーチェイス、実現可能と思わせるちょっと近未来なスパイグッズなど、シリーズのお約束はきちんと守られてます。時代の流れか、変装マスクは3Dプリンタで作製とか、この手のガジェット好きならニヤリとできること間違いありません。ジェレミー・レナー、サイモン・ペグなど、前作『ゴースト・プロトコル』から引き続き出演している重要どころのキャストもいるため、前作を観ておいた方がより楽しめると思います。毎回監督を替える方針でも有名なシリーズですが、お約束は守りながらのこのクオリティは素晴らしいの一言です。すでに6作目の製作も企画されているとのことで2017年あたりが楽しみなところ。あと、ヒロインのレベッカ・ファーガソン、本作でファンになりました。 ",
      "スパイ超作戦\n トム・クルーズの大ヒットシリーズ第５弾。個人的にこのシリーズ、｢Ⅱ｣でコケ、｢Ⅲ｣でＶ字回復、前作｢～ゴースト・プルトコル｣がシリーズ最高作と思ったら、今回もメチャメチャ面白い！｢ワイルド・スピード｣が回を重ねるごとに面白くなっていくが、このシリーズだってそう！007ばりに開幕早々、度肝を抜くアクション。予告編で驚きの、ポスターにも使われている飛行機にしがみつく空中アクションがいきなりオープニングとは！オペラ座での首相暗殺計画。オペラも相乗して、ハラハラドキドキ！音楽×アクションorサスペンスは名シーンが生まれる。水中潜入シーン。作戦が滞りなく行く訳がない。水中なので思うように動けず、酸素切れのタイムリミット、数分間の息止め…。イーサン、ピンチ！モロッコの路地裏カーアクション。充分スリリングなのに、すぐさまバイクに乗り換え、またまたスリリングでスピーディーなバイク・アクション！アクションの見せ場をテンポよく織り込んで飽きさせない。しかも、全てトムのノースタント。軍用機しがみつきも、６分の息止めも、カー＆バイク・アクションも！トム、恐るべし!!今回の敵は前作のラストで台詞でチラッと出てきた謎の組織“シンジケート”。さらに、IMFが解体へと追い込まれる。シリーズ最大の“不可能な任務”に相応しい絶体絶命の危機、最凶の敵。非常事態に非常手段で挑む。５作目ともなるとレギュラーメンバーが増えていくのもお楽しみ。｢Ⅲ｣から登場。サイモン・ペッグは今回はトムの相棒と言っていいくらい出番が増えた。前作に続き、スリル満点のアクションの合間に、ちょいちょいユーモアを加えてくれる。前作から登場。ジェレミー・レナーが本部から密かにイーサンらをバックアップ。１作目からの準レギュラー、ヴィング・レイムスの本格復帰が嬉しい。前作の唯一の不満は、ルーサーがミッション終わってラストにしか登場しなかった事。ルーサーという腐れ縁居てこそのイーサンのチーム！今回、ヒロインが大活躍！敵か、味方か？ 美人でバイクもお手のもので滅法強い女スパイ、イルサ。レベッカ・ファーガソンがタフな魅力と美貌を存分に発揮。オペラ座でのドレス姿がまたセクシー。不満な点は…序盤と中盤のアクションが凄すぎて、ラストのアクションがちょっと地味。今回のラスボス、勿論威圧感はあるが、こちらもちょっと華に欠ける。前作でもそうだが、フィリップ・シーモア・ホフマン級の大物が欲しかった。(決して演じたショーン・ハリスが悪い訳じゃないが)以上総評して、大満足のアクション・エンタメ！監督のクリストファー・マッカリーが以前トムと組んだ｢アウトロー｣はまあまあだったが、大化け！間違いなく監督のキャリアベスト。そしてトム、今回もグッジョブ！このシリーズ、新作は大体４～５年空くが、早くも６作目が決まったとか。さて、次なる“不可能な任務”は!? ",
      "シンプル\n どんでん返しもないしシンプルはストーリーだとそう感じたな。シンプルイズベストです。アクションもスケールは小粒だけど小気味いい(^o^)/なかなか面白かった(^o^)/ ",
      "クリストファー・マッカリー！\n 正直、娯楽映画としてみて…面白かったですょ！前回に引き続き、クリストファー・マッカリーが監督をしましたが元々、彼の脚本は好きな方なので　本当に楽しめました。ルーサーも帰って来て、仲間同士の絆の強さも再認識。ジェレミー・レナーの役どころも、良かったです。カーチェイスや、バイクのシーンもおもしろかったですけど、やっぱりサイモン・ペグが面白かった。関係ないけど、「ショーン・オブ・ザ・デッド」観たくなったwww ",
      "文句なく面白い\n 登場人物の駆け引きと、スパイたちの社会的な存在そのものが脅かされるような不安、様々な心理が絡み合い見ていて全く飽きない。ヒロインとの距離感も絶妙で、大人の男と女の関係がとても心地よい。ドキドキハラハラさせる展開とリアルなカーチェースやアクション、小気味よく挿入される笑いと、エンターテインメント要素満載の秀作です。次のシリーズを期待させるラストです。 ",
      "カーチェイスの歴史に残る出来映え\n BMW M3とBMWのバイクのチェイスシーンは歴史に残るほどの出来映え。ドライバー視線かローアングルからの撮影。狭い路地や市街地を走るのでスピード感が半端ない。砂漠の中をぶっ飛ばすのとは全然違う(^_^;)音楽抜きで、エンジン音のみなのもいい。スターウォーズのスピーダーバイクのシーンを思い出す。CGによるアクションではなく、リアルに撮っている感もいい。CGは使っているんだろうけど、スローモーションでカメラ位置をグルグル回すようなことはしない。もう少しストーリー的にグググと来れば良かったのだが、まあ2時間観てスッキリしたぁという映画。冒頭で、トムクルーズが颯爽と登場したとき、オースティンパワーズを思い出し、笑ってしまったのは劇場で私だけでした。(￣▽￣) ",
      "極上の仏恋愛映画（観たこと無いけど）？\n バイクチェイス観に行ったはずが、ストーリー展開に矛盾がないか頭の体操することになり、同時に、オペラ座の攻防戦は何の映画だったかな、世界各地のカットはｲﾝﾃﾞｨ･ｼﾞｮｰﾝｽﾞ、雨霧のロンドン石畳はｼｬｰﾛｯｸ･ﾎｰﾑｽﾞ、水中無重力での格闘はｽﾀｰﾄﾚｯｸか、…これデジャビュでしょと思いながら、ん？、でも流れる曲はﾄｩｰﾗﾝﾄﾞｯﾄ、たぶんわざと振った３つ目の選択肢に最後別れ際の台詞は極上の仏恋愛映画（観たこと無いけどw）に仕立てたかったのかい？。でも最近、女狐、女豹役がいいね、とにかくてんこ盛り、とぶつぶつ言いながら帰ってきたw。 ",
      "最高ですね(^_-)\n 本当にこのシリーズは文句なしに面白いアクション映画ファンは必見ですよ！今や007と互角ですよ〜(^_-) ",
      "やはり！\n 流石だよね！本当おもしろい！なんといったって飛行機.バイク.水中のシーンもすごかった！特にバイクのシーンは‥すごい！文句なしです！とてもおもしろい！ ",
      "安定した面白さ\n あの音楽でワクワクする。トム・クルーズの年齢を感じさせない肉体やアクション、凄いです。ピンチを幾度となく切り抜けて、mission impossible！飽きさせないエンターテインメント！！本編前に007の予告を観たせいか、Londonが舞台になっていたことに、何か意味深な感じがしたけど、考えすぎですかね（笑）続編あるのかな〜HEROの久利生検事には、イーサン・ハントのようにいてもらいたいと、何故か思ってしまいました。 ",
      "物足りなさを感じた\n 冒頭からあのシーンからか！ってまず驚いたどのシーンかは言わんけどアクションを全面に出していたけど、ちょっとパワー不足かなぁ手に汗握るってシーンは少なかったような…しかもスパイ大作戦といえば胸熱な機器類、所謂スパイグッズが今作はスルーされている感じん～残念話の内容は騙し騙されが練りこまている雰囲気でラストは上手く繋げたなぁと感心因みに町中のカーチェイスはトム自らが運転しているので色々リアルなリアクションで斬新でした ",
      "期待を裏切らない作品です\n 相変わらずアクションが派手で、最後まで釘付けでした。これをトム・クルーズがスタントマンなしでしてるんですから驚きです。もちろんあるであろう次回作も楽しみです^_^ ",
      "飛ばしっぱなし\n  最初のところに飛行機に飛び付く予告でよく流れてるシーンが出てきてびっくりしました。カーチェイス(？)のシーンでは興奮して少し左右に動いてしまいました。全体としてはとても楽しかったです。 ",
      "期待通りだが、期待以上ではない感じ\n 「ミッション・インポッシブル」シリーズの5作目です。アクションもストーリーも「ミッション・インポッシブル」らしいですが、平均的な出来で期待以上とはいえない感じでした。水中のアクションも撮影が大変で危険もあると思いますが、画面としてはインパクトが欠ける感じです。冒頭のアクションが一番インパクトがあるというのはどうなんでしょうか。 ",
      "安定の面白さ！\n  予告の飛行機のシーンが、冒頭で出てくる辺りが憎い！案の定、えっもう！？って思いながらも最初からがっつり話に入っていったトムクルーズとサイモンペグが、思った以上に年取ってて少し寂しい気分になった(^◇^;) ",
      "チームの力\n IMFのチーム力が知的に魅力的に描かれていた作品でした。個人的にはトム・クルーズのシーンをもっと沢山見せ(魅せ)つけて欲しかったです。やっぱりトムはとてもかっこいいので。共演(競演)の女優さん、アクションが出来る方を探したのでしょうか。バイクシーンも格闘シーンもとてもかっこよかったです。あれは誰にでも出来ることではありませんね。作品世界に引き込まれてでしょう、劇場の観客はとても静かで、お喋りする人もマナーの悪い人もおらず、時間もあっという間でした。みんなの釘付け感が伝わってきてある種の一体感を感じました。最後までみんなを飽きさせずにまとめて引っ張ってくれる。そんなところもこの作品のチーム力とトム・クルーズの魅力です。 ",
      "コレコレ\n MIシリーズはそれぞれ面白く、好きなのですが、前作ゴーストプロトコルは世間の好評とは違って全くノレず、の私でした。本作は、MI1と最もよく似ており、これだよね！って感じです。予告などで相当コスられていた\"飛行機捕まり\"は本編に全く関わりのないアヴァンタイトルのつかみで、同じく水中潜りはクライマックス前のアクションノルマの消化でした。勿論それらのシーンもよくできており楽しめたのですが、私としてはそういった派手なシーンでのカタルシスで無いところに、スパイ映画としての良シーンがたくさんあった、というのがとても良かったです。大変良かった。これぞスパイ映画の快感です。 ",
      "興奮、興奮、そして興奮\n 冒頭から終始興奮しっぱなし。かっこいい！！！先の読みあい、言葉の駆け引き、少々ギャンブル気味なところ。やっぱり大好きだわ*\\(^o^)/* ",
      "面白さが安定\n 50を越えてのトムさんが勢いを増してます。前作から主要キャストが絞られてきたお陰でチームワーク感がありコメディ要素も散りばめられ上手く緩急がつけられ非常に楽しい。シリーズ最高傑作というのは伊達じゃないかも。 ",
      "面白い‼\n 映画のことはうといのですが…トム・クルーズのアクションこれが本当にすごい ",
      "面白い！\n 今年の夏絶対見たほうがいい映画です！ ",
      "ルーサーが戻って来た！\n それだけで嬉しい！バイクシーンは圧巻。 ",
      "単純に面白い\n 色々細かくツッコミ所はあるが、見終わったあと面白かった、と言える作品。見て損は無いと思う。 ",
      "意外と良い！\n つまらなくないです！万人受け ",
      "観るなら\n 何を観ようか迷ってるならオススメです。邦画の進〇の巨〇の俳優さんたちはアクションも頑張ったと言ってますが、頑張ってるのはこっちです。飛行機つかまり離陸から始まるオープニング、アクション映画の王道です。 ",
      "びっくりした\n  開始すぐに最大の見せ場が終わるなんて。 ",
      "堂々\n 非常に堂々としたスパイアクションだな、と思ったストーリーもしっかりしてるし、繋がりもちゃんとしてるので、良かったと思う。だけど少し物足りない。例えばルーサーを出すならもっとしっかり活躍して欲しかったし、アクションにより過ぎて初期の頃のザ・スパイ！という感じはなくなってきているように感じる。もう少し落ち着いたスパイを醸し出して欲しかった。でもトムはすごいです。本当に。あの歳であれだけのことを平気な顔でやってのけるのは素晴らしい。とむをみるえいが。です ",
      "ドキドキした！\n とにかくトム・クルーズがすごい！！wスタントマンなしの全てご自身でやられているアクションシーンはもう素晴らしかったです！ド迫力！見た方がいいですよ！是非映画館で！ ",
      "面白かった\n  　スパイ映画でデータの奪い合いがいつもちょっとずつ、ネット社会に対して誤解をしているように感じる。どこかクラウドにアップすればいいじゃないかと思うし、今回もなぜモロッコなんかにわざわざデータを保存しなければならないのか意味が分からない。どこでも世界中でアクセスできるからデータであり、ネットであるのではないか。データ以外のものを奪い合った方がいいと思う。しかも個人を特定する情報が水中にあるのも、釈然としないまま物語に付き合うのはつらい。　データを閲覧するために首相を拉致というのも矛盾を感じる。首相を拉致できるくらいなら、それこそなんだってできるではないか。借金の返済のために銀行強盗をするくらいのバランスだ。最終的にはお金の問題だったので、なるほどとちょっと思ったけど、そこに至るまでみんな本当にそれを信じているのか？と茶番に付き合っている感じがした。最終的にとんでもない額のお金でもやっぱり納得はできない。　トムを殺さず、女を殺せという命令を下したせいで滅茶苦茶になる。どっちも殺さなければそんな騒動にならないのにアホかと思った。全体を計算してしっかり悪事を働いて欲しい。　『アウトロー』の名手が仕切っていてもこのようにいろいろおかしい。スパイアクションを現代で成立させて、見せ場を作ることは難しいのだろう。　アクションはどれもすごくよかった。トム・クルーズが元気で頑張ってくれていると安心するようになっている。　一番スリリングだったのはバイクのシーンで、息が詰まって苦しかった。普段安全運転しかせず、すっかりスピード恐怖症になってしまった。　特に深い感動やこころに残るものは何もなく、映画を見終わった後、何の余韻もなかった。潔いくらい何も残さない。 ",
      "アクション映画で一番\n 「M:I」シリーズ、毎回新作で前作を上回っていきますね。安定の完成度。安心して見ることができます。イーサンハントカッコよすぎます。アクション映画の主人公で一番カッコいい。イーサンの凄さカッコよさを再確認できる回でした。(トム若い…)あと、サイモンペッグ演じるベンジーがとても面白かった。続編にも出て欲しい！ルーサーとブランドがIMF解体後もしっかりイーサンのサポートをしており、チームワークが良かった。見所はラスト。シンジケートのボスが倒されるところです。ボス役の人の屈辱に歪む表情は見もの！ ",
      "これがアクション映画だ。よくやったトム！！\n 息もつかせぬアクション連続でかっこいい。これが日本でロケできたらすごいのに！ぜひ次はやってほしい。皆さんに見て損は無い今夏最高の映画です！絶対映画館で見るのお勧めです。息止めて見ちゃいますよー(笑)しかしトムさん、参りました、かっこよすぎです。 ",
      "衰え知らずのトム・クルーズ\n  トム・クルーズの「ミッション：インポッシブル」シリーズ５作目。今回の敵は、“シンジケート”と言う謎の組織なんですが、007シリーズで言うところの“スペクター”ですかね？冷戦も無くなり、テロの時代の今、明確な敵が判らなくてこう言う作品は作りにくいのではと思いますが、こう言う謎の犯罪組織と言うのは、敵役には丁度いいのかもしれませんね。って言うかねぇ、このシリーズでいつもいつも思うんですが、IMFって、何でいつも見方からも狙われるの？組織間の対立と言うのは有るにせよ、どうなんだろうなぁ。NSAも真っ青の秘密中の秘密組織で、何でもありの組織だから、他の組織から目の敵にされて狙われるということは有るのかもしれませんが、抹殺するほど狙われるとはねぇ。って言うか、CIAのみならずMI6も敵にしてしまったからなぁ。主演のトム・クルーズが、劇中の様々なアクションシーンにスタント無しで取り組んでいることがウリになっています。って言うか、トム・クルーズ、53歳だぜ。特に話題になっているのが、軍用機の側面にへばりついたまま、軍用機が飛び立つシーン。もちろん命綱は付けていますが、それでもねぇ、事故はありうる訳で・・・、凄いな。マッチョタイプでは無いと思っていたんですが、演技に対しては貪欲というか、本物主義なんですねぇ。一般的に、辛い食べ物なんかは、最初辛いと思ってもだんだんと慣れてしまっていって、より強い辛さを求めてしまいまう事があります。これもそれと相似形で、最初の頃のスタントで満足していても、そのうち慣れて満足しきれなくなってしまって、より激しいスタントを求めるようになってしまったということでしょうか？そう言う意味では、トム・クルーズはスタントジャンキーだったりして(苦笑)。それと、今回もバイクによるチェイスシーンがあります。『ミッション:インポッシブル2』の時もあって、それはジョン・ウー監督の趣味なのかと思いましたが、いまもやっているということは、トム・クルーズの趣味なんですかね？今回驚いたのが、阿里巴巴が製作陣に入っていること。今回は舞台に中国は入っていないんですが、出資はしているんですね。 ",
      "なるほど。\n イーサンハントとジェームズボンドの違いは、『チームプレイ』ということなのね。 ",
      "中高年の星\n トムクルーズカッコいいです。御とし◯◯歳楽しむのに理屈不要です。映像に身を委ねるだけです。あまり背景とかストーり－を気にしない方がよいかと！自分吹き替え版で見ましたがストーリーを追ってしまったため星ひとつ減かえって字幕版の方がいいかも！ ",
      "シリーズ中で１位、２位を争う傑作\n ミッション達成には、仲間と運と愛が必要だ！ ",
      "期待以上！\n アクション最高！気分爽快！2日連続で見ちゃいました。 ",
      "最高！\n こりゃ～、シリーズ最高傑作でしょう。最後まで息つく暇無し。それでいて起承転結がしっかりしている。アクション好きにはたまらん。 ",
      "珍しいくらいハズさないシリーズ\n トムクルーズ主演の人気シリーズ、毎回劇場で鑑賞してるけど、今作も期待を裏切らない内容でした。スクリーンの中のイーサンハントは、親日家でサービス精神旺盛なトムクルーズではなく、完全な腕利きエージェントに見えてきます。日本の映画では無理だろうなと思わせるカースタント、劇中のオペラ「トゥーランドット」のシーンなども細かく作り込まれていて、ＣＧ 全盛の最近の映画の中でアクションで魅せてくれる、貴重な作品だと感じます。次回作以降もまた観たいと思います。 ",
      "今回も見所連発\n  今回も「ミッション・インポッシブルだなぁ」って感じです。ミッション・インポッシブルは、毎回オープニングがカッコイイですね。今回もいきなり凄いアクションから始まります。今までで一番衝撃のオープニングだったと思います。イーサン・ハントは今回も無理難題なミッションに挑戦して、身体中ボロボロになっていきます笑。「空中・水中・車・バイク・銃撃戦」と、アクション映画にどれか一つはある物を全て入れていて、かなりアクションが豊富です。それも、適当に入れているわけではなく、どれもしっかりとストーリーに合うように入れてあり、且つ迫力があります。特にカーチェイスは、作品の中でも光るものがありました。ミッション・インポッシブルはキャラも魅力の一つですね。サイモン・ペグさんは好きな俳優なのですが、ベンジーはかなりのハマり役だと思います。もし次回作があったらぜひ出ていただきたい。今回も凄く面白い作品でした。が、私の中では「1」・「ゴースト・プロトコル」を超えませんでした。思い出補正も少しあるかもしれませんが笑。しかし、作品自体は最高によかったのでよかったです。今回も「ミッション見たなぁ」って感じでした笑。 ",
      "新たなる歴史の始まり？？\n  面白かった。弱すぎるわけではないけれど、敵があっけなくやられすぎなのは時間的に仕方ないか。CIAによるIMF解体・吸収の危機から一転、IMFは必要だということになる展開。各国のスパイ組織からの脱退者行方不明者などが寄り集まった謎の組織「シンジケート」そのボスは誰か目的は何かというところがストーリーのメインだった。最近の007にも元体制側の人間を集めた組織を作った男の話があったな。シンジケートに潜入している女スパイは、敵なのか味方なのか。MI6のボスが、首相に隠して行っていた闇の計画。もしこの計画の闇資金を解除するコードが敵の手に渡れば世界は敵の手中に落ちてしまう。USBデータを解除する鍵を奪わせるところまで筋道を描いたのに、最後は自ら墓穴に入った敵ボス。結構怖そうな男だけにあっけない。オペラハウスでの銃撃戦、市街地でのカーチェイスなどアクション満載の上、あえてシーンを飛ばすことで、緊張感を持続させる編集手法がこの作品には合っている。 ",
      "シリーズイチ！\n シリーズ作品は、回を重ねる毎にネタ切れとなり、面白くなくなるのですが、今回はシリーズイチの出来ではないでしょうか。バイクチェイスや、市街地でのカーチェイスも、迫力満点です。ストーリーも、よく練られていました。見て損はない出来でした。トム・クルーズは53歳になるようですが、まだまだ頑張ってもらいましょう＼(^o^)／。 ",
      "もう、トムさん最高‼\n これは…最高にお腹いっぱいだ。散々CMしている飛行機のしがみつき、車とバイクでのカーチェイス、水中の工作。どれをとってみても、53歳のオッサンがやる事じゃない。前作『ゴースト…』を上回るというのも納得できる。前作の仲間たちもお馴染みの黒人ハッカーも健在なのはワクワクさせてくれる。孤立しつつもしっかりと取り巻き達がくっついて来る。内容も米国だけでなく英国の諜報機関まで絡んできて、楽しませてくれる。お馴染みのスパイグッズは若干、控えめか。代わりにスマホとタブレットが活躍。音楽は例のメインテーマはもちろん、劇中でも使われていた『トゥーランドット』のアレンジがよく流れる。カメラもかなり良い。例の飛行機はもちろん、バイクのシーンが非常に上手い。スリルたっぷりである。むちゃくちゃおもしろかった。 ",
      "予想以上です\n 迫力あり、Good!! ",
      "死亡したはずの世界各国の諜報員達が密かに結成した秘密組織”シンジケ...\n  死亡したはずの世界各国の諜報員達が密かに結成した秘密組織”シンジケート”VSイーサン・ハント率いるIMFフィーチャリング謎の美女イルサ。散々宣伝に使われているトム先輩が軍用機の側扉に掴まったまま飛行するスタントシーンがこの映画のツカミでしかないところにまずビックリ。以降はロンドン、ウィーン、モロッコと転々としながらオフビートなギャグと華麗なアクション。先輩も流石にいい歳だからか、要所要所で登場して先輩を助けたり裏切ったりする峰不二子的なイルサとは全く恋愛感情なし。代わりにサイモン・ペッグ扮する相方ベンジーとの友情が熱い。その辺は監督・脚本のクリストファー・マッカリー（『アウトロー』）のテイストかも。『トップガン』ではハーレー、『M:I-2』ではトライアンフ、『ナイト＆デイ』ではドゥカティ、そして本作ではBMWを華麗に駆る先輩。自分をよりカッコよく見せるために最適な人材を発掘して登用する。それは端役のチョイスに至るまで徹底しているようで、殆どストーリーに拘らないキャラにも物凄い美女をシレっとキャスティング、先輩の製作センスは本当に素晴らしいです。 ",
      "テーマ曲にワクワクする\n デパルマの１は、好きではないが、このシリーズが好きで見に行きました。ということは、かなりひいき目で見ての感想は、まあまあでした。シリーズですが、毎回監督が変わってるので、相性が合わない監督だと乗れないですね。マッカリー監督が、トムと組んで作ったアウトローは、私はいまいちでした。乗れなかった原因を考えてみました。１　アクションが単調。過去作で見たようなものばかり。２　ストーリーが単調。盛り上がりに欠ける場面が多く、中だるみに感じるシーンに見える。３　チームプレーの欠如。イーサンとベンジーの掛け合い中心で、ルーサーの活躍がほぼない。ブラントの立ち位置が中途半端。チームに女性がいなくて、むさ苦しい。それでも(ここから誉めます)あのテーマ曲が流れてくると、ワクワクします。ベンジー役のサイモン・ペッグは、面白いです。レビューの高さは、トム・クルーズの人気、更にはファンを大切にする人柄の表れではないでしょうか？それからこのシリーズ好きならテーマ曲が流れた時点で「キター」ってなりますよ。嫌がおうにも加点しちゃいますよ。 ",
      "めちゃくちゃ面白かった\n ゴーストプロトコルのが好き ",
      "イーサン人外\n ほどよい緊張感とコミカルなアクション2時間強ある映画でダラけないって凄いよねイーサンてホント装備なしの方が良い動きするわMGSのスネークと良い勝負や敵の組織シンジケートはもうちょい頑張って欲しかったな元諜報部員という割には強くなかったしな ",
      "最高\n カーチェイス、バイクチェイスがヤバい、ヤバすぎる(^^;;トム様かっこよすぎて。続編ドンドン出して欲しい。お盆休みに観て、がっつりストレス解消出来ましたー。気分爽快。 ",
      "走り方が好きです\n 面白かったおなじみの曲はやっぱりテンション上がるなぁ〜特にカー(バイク)アクションの臨場感があって良かった。バイクスタントも本人がやっているとしたらかなりかっこいいし、すごいなー ",
      "さすが！\n 相変わらずのアクションでさすがの一言でした。特にオペラのところ。しかし、敵ボスがあまり戦わないので少し物足りなさを感じました。 ",
      "アクション傑作\n  このシリーズが大好きです！前回のゴースト・プロトコルからの同じメンバーでヒロインだけポーラ・パットンからレベッカ・ファーガソンに変わっている！まぁレベッカはIMFメンバーではないのでよい。しかも滴か？見方か？最後までハラハラするし、まるで峰不二子みたい。その上強い！トム・クルーズのアクション、軍用機にカーチェイス、バイクまで見どころたっぷりで見ていて飽きない、個人的にはMI3のラビット・フットが最後までわからないグダグダな展開が嫌いだったがそんな展開はなく何度も見たい！ ",
      "ハラハラドキドキ\n  トム・クルーズの作品にハズレはないです！やっぱりスゴイです！最後もスカッとできます！THAT'S ENTERTAINMENT！ ",
      "トムは裏切らない！\n とにかくアクション&アクション&アクション！てんこ盛りの特盛りの作品です。相変わらず女子系は消化不良だし適役はトムに位負けてしまってるけどそんなこたぁもうどうでもいいんです。トムのトムの為の映画。もう何も考えず気持ちをまかせましょう！ ",
      "途中寝たけれど、起きてる間はずっと面白かった。\n 途中寝たけれど、起きてる間はずっと面白かった。 ",
      "まあ楽しめます。\n ストーリーどうでもよいでしょ？アクション楽しみやがれ！な映画でした。アクションシーンだけの評価なら5点満点です。バイクのシーンだけでも料元取った(笑)原点のTVシリーズのような、緻密な計算で練り上げた作戦で敵を欺く的なの期待しちゃだめなんですね。今更ですが(笑)ストーリー、脚本があまりにつまらないので星2.5です。アクションありきで割り切るとしても中途半端。マッドマックスくらい割り切っちゃえば気持ちよいのに。 ",
      "凄いぞ！イーサン\n ハリウッドの水戸黄門と言われても、イーサンファンの家内と観に行く。舞台設定にちょと無理があるかな、とは思わぬところもなくは無いが、アクションは相変わらず、ユーモラスも忘れずに余裕。暑い夏にスカッとしたい人にはオススメ‼︎ ",
      "あっという間に\n いろんな面でカッコイイ映画で、あっと言う間に見てしまいました。お客さんもたくさん入っていて、ビックリ。ここ最近では１番かなー。前作も見たくなりました。 ",
      "MI6好きにはやっぱたまらない！裏切らず！\n 今回もめっちゃ面白かったです。アクション裏切らず！！イルサ？女優もトムと同じくらいかなり格好良かった！今どき珍しくラブなシーンが全くないのも良い！トム…年取るのが惜しいよ(T▽T)あれが本当にスタント無しだとするとクレイジーやわ～。けどめちゃくちゃ格好良いわ！最後の閉め方も良い！良い良いずくしやったのでもう一回劇場に見に行きます(^^)d ",
      "アクションアクションアクション\n もうとにかくアクションてんこ盛り、アクションだけを見ろといわんばかりのアクション映画。それでいて登場人物はみんなクセが強く、初見でもすぐ誰が誰か理解できる個性と魅力あり。笑いどころもきっちりと押さえていてセンスがいい。宣伝での飛行機つかまりがいきなり出てきたのには驚きましたけどその後のアクションも凄いのばっかり。個人的にはバイクアクションがスピード感あふれててこれ本当にやばいよって単純に思いました。 ",
      "最高！これこそミッション・インポッシブル！\n 全てが最高！かっこいい！アクションもバッチリ！カーアクションが特によかった！期待をはるかに上回りすぎて最高でした！ ",
      "ひたすらアクションシーンが楽しめます❗️\n  飛行機にしがみついたまま空を飛ぶアクションがしたい、カーアクション、バイクアクション、水中アクションがしたい。ってトムがまず希望を出し、シナリオが後付けで出来たって思わせるようなストーリー展開でしたが、アクションシーン自体はハラハラさせられてとても楽しめました。よくある中途半端に恋愛に発展させるストーリーではなかったのが逆によかったです。CGなしの純粋なアクション映画を期待してる方にはオススメです❗️ ",
      "どうやって撮影したの？\n 　すごい迫力だった。特に宣伝用の貨物機のドアにしがみつく場面。まるで自分がそこにいるかのような臨場感。　落ち着いて考えると、あれ、めがねなしでは無理だろう、って思うけど。本当に危ない場面の連続で、血圧があがってしまうかな、、、ってくらい最後まであきさせないアクションでした。　ヒロインは、、、ちょっと。汗。 ",
      "引き込まれました\n もう若くないのに、カッコイいし、スリリングで面白い文句なく、星★★★★★です ",
      "シリーズ最高傑作！\n 最高にセクシーでスリリングでかっこよかったアウトローを観たあと、クリストファー・マッカリーがM:Iの監督やってくれないかなぁなんて思い描いてたら、現実になってくれました！イメージ的にはブライアン・デ・パルマのM:I1みたいな、どっしりとした世界観になるかなぁと想像していたのですが、どっしりとしつつもスピーディで、エイブラムス以降のm:iを踏襲したテンポ感に圧倒されっぱなし！想像を遥かに超える作品でファンとしても大満足の内容でした！カサブランカへのオマージュらしきものが噂されていますがモロッコ、イルサなどのキーワードは確かにそれに当てはまるのかも。その辺りを探りながら見るのも楽しいかもしれません。あれだけ告知につかっていた飛行機にぶら下がるシーン。それをファーストシーンに持ってくる挑発的な構成にも、しびれました。クリストファー・マッカリーといえばサスペンス映画ユージュアル・サスペクツの脚本家としてアカデミー賞を獲得した実力派。監督としても素晴らしい才能を発揮し、良作を世に生み出しています。トム・クルーズとのタッグは、既に数作経験しており、そのコンビネーションは、もはや言うまでもありませんね。ジェレミー・レナー、サイモン・ペグ、ビング・レイムスといったシリーズのレギュラー陣も大活躍。今後のチームの行方を匂わせるラストにも乞うご期待。トムも高齢になり、アクションも難しくなるかもしれません。早く次回作の撮影に入って欲しいですね。アウトローの続編が決まったとありました。クリストファー監督はプロデュースにまわるとか。トムのエンターテイナーとしての活躍は、まだまだ続きそうです！ ",
      "タフやな〜（笑）\n 始まりからトムさん登場までの焦り感‼︎やっぱりミッションインポッシブルやな〜（笑）少しは中だるみ有った様な感じでしたけど…いいネ‼︎アクションは素晴らしいかったしオペラは本気やったし満足でした（笑）BMW…あんなにボロボロに…（笑）ま、怒らないわな（笑）お笑い違うから（笑） ",
      "やっぱり良い‼︎\n あの音楽が流れ、絶対死なない（笑）イーサンが空やら水やらバイクやら…アトラクションに乗ってるようなスピード感、やっぱり楽しかった。 ",
      "見所満載 MI1の3、4回分くらいの見せ場シーンがある 飛行機にし...\n  見所満載MI1の3、4回分くらいの見せ場シーンがある飛行機にしがみつくシーンはリアルだと思うと目が離せない最初のレコード店でレーンに殺された女はなんだったのだろうモロッコの発電所の潜入作戦は毎回上から侵入するイーサンらしいシーンバイクのチェイスシーンも凄いスピードで臨場感MAXイギリスの首相を拉致作戦の時もお馴染みのマスクシリーズのお約束を散りばめつつ、一難去ってまた一難と中だるみもなく面白かったただ、イーサンの格闘シーンが少なかったのとラストシーンがジェレミーレナーで終わりだったのが少し残念で☆0.5マイナス ",
      "♪誰も、寝てはならぬ…寝ないけどね！\n オープニングの中国系の会社には、ちょっと違和感を？作品も、中国を意識した中国風“トゥーラン・ドット”組織内の秘書に中国風な女性。けれど、作品自体は、イギリスのスパイ映画に敬意を表した感じでした。ボンド・ガール風な女性が、峰不二子に見えないでもないので、楽しめた。トゥーランドットの♪誰も、寝てはならぬは、上手かったので、「トランスフォーマー」のようにチャイニーズ・マネーな映画でしたが、エンターテイメントですからよしとしましょう。眠くなるなんて、沢山の演出を見過ごすが、理解出来なかっただけと思います。 ",
      "楽しかった\n テンポよく楽しめました。トム・クルーズは相変わらずかっこよかった！ ",
      "流れが一緒\n 予告に興味をもち鑑賞しました前作で見たようなアクションばかりで特には印象に残らなかった。テレビドラマでも意識してるのか前作と同じような流れで進み、途中飽きてきた。次回作も予定しているようだがもう見るのはいいかなと思う ",
      "安心感がある\n 007シリーズ同様、このシリーズが好きな人は安心して観られる内容ですね。「お決まり」もあり、本作ならではの面白さもあり。満足できました。トムの年齢を考えるとこれが最後ですかね。個人的にはスパイものが好きなので、終わらせないで欲しい。007のように役者を替えてでもシリーズ継続して欲しいです。 ",
      "アメリカのジェームズ・ボンド\n まず、映画館でもらったチラシを見ていたら、「トム・クルーズがノースタントで飛行機にしがみつく」と書いてあった。意味が解らない？実際に飛んでる飛行機の扉から外に出て、しがみつき、扉を閉めたのか？そんな事が可能なのか？それと、「オープン・ザ・ドア！」なのか、「オープン・ア・ドア！」なのかも興味あった。さすがに、「オープン・ディス・ドア！」と言う余裕は無いだろう⁉︎そんな事を考えていると、映画の本編が始まる前のCMでメイキング映像が流れていた。すると、なんと、トムの体に命綱のワイヤーを付けて、実際に両手で飛行機につかまった状態で離陸したのだ。握力が凄いし、命知らずだと思った。そのうち、よく泳ぐ者は溺れるみたいにならなければ良いのだが。ちなみに、これはオープン二ング・シーンであり、ジェームズ・ボンド・シリーズ同様、オープン二ングが本編を喰っているようで、もったい無い。それと、映画の終盤で、トム扮するイーサン・ハントが、シュワちゃんの「I will be back !」を真似たのか、「I make to be back !」と言ったのには笑った。確かに、こちらの方が強そうな言い方だ。もはや、イーサン・ハントは、アメリカのジェームズ・ボンドである。ジェームズ・ボンド × イーサン・ハントを観てみたい。 ",
      "何歳になってもイケメン！\n  またさらに、前作を超した作品だと思った！またハントは危機にさらわれ更にIMFが崩壊の危機に！あたらしいテロ組織が造られて凄かったです ",
      "ハラハラドキドキ！\n あっと言う間の131分でした。ずっと手に汗握るハラハラドキドキです。トムクルーズのアクションにもウットリです。続編期待してます。 ",
      "安定して。\n 安定して、楽しんで観れました。イーサンはそうでなくちゃならない！みたいなのがあるので、お決まりのような感じではあるけど、娯楽映画として映画館の大きいスクリーンと迫力ある音で楽しむには最高でした。トムクルーズとレベッカのアクションシーンは気持ちが良かったです。ストレス発散にもなって、観終わった後はスッキリしました。 ",
      "笑えてスタイリッシュ、アクションも先の読めないストーリー展開も最高。\n  面白かった‼トムさま無双、サイモン・ペグのヒロインっぷり、ジェレミー・レナーの中間管理職っぷり、本来のヒロインもカッコいい‼ウエットにならない程度に、使い捨てられるスパイの悲哀も覗かせつつ、しゃらくさいMI:6長官と、スカしたテロリストを爽快にやっつける。巨大金庫の映像も迫力あるし、バイクアクションもカッコいい。チーム物の好きな私には、CIAとシンジケートに立ち向かう4人組の信頼関係とそれぞれの役割を果たす見せ場、軽妙な会話のやりとり堪りません。サイモン・ペグ、ジェレミー・レナー、ますます好きになりました。目には目で、シンジケートのボス捕獲してーの、ラストシーンのWelcome to IMF、素敵ー。(な、何故降りてきちゃうの？殺せなくても足くらい撃てばいいのに、と思ったけど、あの終わり方のためなら目をつむれる。)ベンジー越しの、イーサンとレーンとやり取りは、アクション以上に緊迫感あり、その突破の仕方もギャンブラーと敵に呼ばせるだけの大勝負で興奮。CIA長官のちゃっかりさ、そこを見越した作戦を実行するメンバーたちの肝の座り方、イイっです。悪役が若干、ショボいというか、二重スパイのイルサ以外有能な部下がいなくて気の毒。イルサのさっぱりさというか、色っぽくて綺麗なんだけど、ベタベタした感じがないところ、好きです。予告編の飛行機スタント、一番最初のストーリーと深く関わらないシーンで出したの、いいですね。予告編で見せ場全部見せられて肩透かしってことがなかったです。続編もあるようですが、トム・クルーズの意欲の衰えなさに脱帽、楽しみに待ちます。 ",
      "とにかく先が読めない！\n  字幕版で鑑賞。ミッションインポッシブルはゴーストプロトコルから見始めました。(^o^)いやぁ～前作同様･･･いや！それ以上に面白かった。とにかく先が読めない展開でかなり良かったwトム･クルーズの53歳とは思えない裸体！そして、イルサのセクシーすぎるアクションの連続！ 最高でした。ちょっと予想外だったのが、予告で何回も観たトム･クルーズが飛行機のドアに掴まるシーン！ あれが最初にやるとは思わなかったですね。(笑) てっきり後半にやるんだと思ったんですが、いきなり最初だったので驚きましたw｢ショーン･オブ･ザ･デッド｣に出てたサイモン･ペッグと｢アベンジャーズ｣に出てたジェレミー･レナーもなかなか良かったですね。来年の夏頃に続編の撮影が始まるみたいですね！ 続編が待ち遠しいです！(^o^) ",
      "文句なし\n とにかく、トム・クルーズがカッコいい。 ",
      "かなりよかった\n かなりよかった ",
      "面白かった\n 最高でした ",
      "単純かつ明快に加え単調\n 今作に限ったことではないが最近の映画はマンネリ化が進んでいるように思えて素直に映画が楽しめない。皆さんは正統派、正統派等と持ち上げている人もいますが正直このような展開はもう飽きました全てというわけではありませんが大概は次の展開が読めてしまいそうな感じなので実に眠たく時間が長く感じました。まぁでもひとつ言えるのはトムの体を張ったスタントは目を見張るモノもあるのでまた次も来年から撮影始まるとの事なので是非またスタントマン無しのアクションにも挑戦してもらいたいですねめざせジャッキー超えｗｗｗ ",
      "レベッカ・ファーガソンが良かった。\n レベッカ・ファーガソンが良かった。 ",
      "正統派にして、進化。\n  シリーズ編の他作品は未鑑賞です。なんせ初めて見るので最初はそれぞれの登場人物のキャラを掴むのに少し苦労しましたが全然そんなに難しくなかったですね！なんせ、ストーリーはイーサン側の人間が活躍するだけという、これ以上ない分かり易い明確なもの。上映時間は2時間12分とやや長めですが、全く時間を気にせず観ていられました。それくらいこの作品はテンポがよい。中だるみする訳でもなく、かといって観客置き去りで話が進むわけでもなく、ちょうど良いのです。道中、ところどころにギャグシーンを挟むのは意外でしたが…ｗそれがいい息抜き素材になっているのかもしれません。ずっとアクションシーンだと疲れますしね。・カーチェイスのシーンでウィリアムの車と鉢合わせした時に「キラッ☆」みたいな形で軽く会釈するイーサン。カーチェイスしてるのにそこで会釈してていいのかよ！・車の吹っ飛び前後でちょくちょく笑いを誘うベンジー。・大統領の襲撃シーンで、潜入してミッションを遂行したイーサンとウィリアムに対してツッコむ意外な登場人物。お前がツッコむのかよ！いや至極真っ当なツッコミだけどさ！（絶妙なタイミングでツッコミが入るので、笑わずにはいられませんでした）・エンディングのシーンで、あぁ、冒頭のあのシーンをそういう風に使ったのねと。上手いことやりやがって！（全部褒め言葉です）もちろん、通常のストーリーにおいては今回、組織の後ろ盾を失ったという設定がありますのでまずイーサンが一人で動き、後から皆が少しずつ合流するという形になっていきます。この合流の仕方が、特に女性より男性の方にはハマるのではないでしょうか。（特にベンジー）乗っかった船だから最後まで一緒にいさせろよ！ってね。そんなこと言われたらそりゃ燃えますよ。最後のほうまで二転三転するイルサの人物設定も◎。あっさりイーサン側に合流しないところが、全編通してのストーリーに深みを与えています。ストーリーを進めるためのご都合主義はたくさんあるかと思いますが何せ、この完成度の高さの前では、あまり意味を為しません。とても良かったです。0.5の減点はご愛嬌という事で。 ",
      "トムくん、頑張る！\n たまげるくらいの大娯楽作！ ",
      "トムさんお疲れ様です。\n 今回もハラハラドキドキ楽しめた。（前回の方がハラハラ感はあるが。）最後、まだ続編があるような暗示もあったがするのだろうか。。体力的に。。がんばれ。。 ",
      "マッドマックスが今年1番\n アクションとスパイ道具は楽しめたストーリーは普通だった ",
      "むっちゃツボにハマってしまいました！\n 個人的にはシリーズ最高傑作( ´ ▽ ` )ﾉ ",
      "時折脚本に本末転倒なつまづきが見られるが、総じてシリーズ最高\n シリーズ通して観ているとトリック部分(特に変装)はある程度予想ついてしまってサスペンスは削がれてしまうけれど、それは一種ファンサービスみたいなもので、本質的にトムの肉体美、アクションの映画なんだろう。 話題である冒頭の飛行機ハンガーは前作のビルクライミングに比べると、時間制限を課されていないぶん迫力というか切迫感に欠けていた。が、残りのアクションシーンはいずれも出色の出来。アイディア、肉体動作のスピード感、編集のテンポ、展開の連鎖、どこの作り込みを取っても妥協が無い。もっともアクションシーンありきすぎてシークエンスまるごとアクションに持ってく必然性のないシーンまで発生してしまっていたが、そこはご愛嬌。 なかでもオペラハウスでのシークエンスがすばらしい。三人のスナイパーたちがそれぞれ一体どういう意図のもとで銃を構えているのかわからない錯綜した状況下を、トムは身ひとつ味方一人で切り開く。スナイパーたちが飛び交わせる視線のスリリングさも良い。 トムはもちろん、レベッカ・ファーガソンが光っている。 縦にしろ横にしろ直線的な動きが多いトム(だから障害物につまづきがち)に対して、ヒロイン役のファーガソンは円の動きが多い。本来シンクロしないはずの二人のアクションが、何度も反発を繰り返しながらついに絡み合う一瞬が美しい。とはいえ今回のヒロイン役と呼ぶにふさわしいのはサイモン・ペグ。ラストは元祖チームアクションの面目躍如。 ",
      "先の展開が読めず引き込まれます！\n 先週の8月7日に公開された当該作品は、トム・クルーズ(53)主演の世界的大ヒットシリーズ『ミッション：インポッシブル』の第5弾です。先週末の興行成績は、初登場2位でした。（土日の2日間で、6億円）この手のアクション映画は、ストーリーが貧弱な作品が多いのですが、当該作品は、まず、ストーリーが素晴らしく、先の展開が読めないので、引き込まれてしまいます。その上、アクションシーンは、笑ってしまう程、ハチャメチャで良い！BMW M3を、簡単に壊しちゃうんだから！ちなみに、トム・クルーズは、6分間の潜水が出来るまで、トレーニングを受け続けたというから流石、プロ！！なにはともかく、楽しめる131分でした！お薦めです！Michi ",
      "文句なしに面白い。ハラハラ、ドキドキ。 トム・クルーズのアクシデン...\n 文句なしに面白い。ハラハラ、ドキドキ。トム・クルーズのアクシデントにうっとり。映画館で見て良かった！ ",
      "私の中で今のところ、今年３位の映画\n 終始ハラハラドキドキの連続で大変面白かったです。今のところ、私の中での今年の順位は１位：マッドマックス 怒りのデス・ロード２位：海街ダイアリー３位：ミッション：インポッシブル　ローグ・ネイション４位：駆け込み女と駆け出し男５位：味園ユニバースこんな感じ。 ",
      "五作目にして遂に出た、正統的な続編\n うん！良かった！ちゃんと面白いものを見せてくれた、という気持ちというか、もうトムちんに感謝ですよね。シリーズとうとう５作目、足掛け20年ですよ。つかいつまでやってくれんだろ？70、80くらいまでやってくれないかしら？また彼、無理って言わなそうですよね。えーっと、自分、Ｍ：Ｉシリーズはもちろん全部観ておりまして。基本的にブライアン・デ・パルマがメガホンを取った１がね、一番好きなんですね（１が一番、て洒落じゃないですよ）。本当に凄い好きで、ＤＶＤも繰り返し繰り返し観てたほどでね、当時は。確か４作目に当たる、前作の『ゴースト・プロトコル』のレビューでも同じようなこと書いてたと思いますが。まあ、それほど好きで。で、このシリーズ、一回２がぶち壊したというとアレなんですが、１のニュアンス取っ払ってただのアクション超大作にしちゃったでしょ？というか、したんですね、ジョン・ウーが。まあ彼が監督やったらそりゃそうなるよね、という大胆な路線転換で。あれからどうにもねえ。３と４で１寄りに軌道修正掛けてはくれたんですけども、ちゃんとひとつのシリーズとして観られなくなってたんです。果たしてあのイーサン・ハントはこのイーサン・ハントと同一人物なのか？くらいに毎回猜疑心が湧いて。ぶつ切り感というのかな、それが拭えなくて。上司も毎回変わるしね。チームも変わる。ただ、１から登場し続けてるヴィング・レイムス演じるルーサーの存在だけが唯一、シリーズとして少しだけ実感できたというか、そこでなんとか繋ぎ止めてくれたというか。まあそういう訳で、５作目の『ローグ・ネイション』も、そんな心持ちで鑑賞しまして。「っっっ！！！！！おおおお！？！？」となりましたよ。はい。これだよ！！！と。やっと「１から脈々と続くＭ：Ｉシリーズの正統的な続編を観たよ！」となったんですね。ちゃんとスパイ映画してるじゃないか！と。１の緊迫感も復活してるぞ！いやそれ以上だ！と。そしてそして！イーサン・ハントの物語はしっかりと繋がっていたんだ！と実感もしまして。一番嬉しかったとこです。３～４で微妙に関連していた出来事やキャラクターを、今回もしっかりと絡ませてくれてね。やっと、やーっとレギュラーメンバーも固まって。20年経ってやっとですよ？イーサン・ハントの正規チーム結成ですよ！20年掛かって、やっと。いっや～長かったですよ。長すぎでしょ。随分と待たせてくれちゃって。ちゃんとした続編をやっと観せてくれた訳ですから。こりゃあ６も期待しちゃいますよ。期待していいんですよね？頼みますよ！トムちん！ ",
      "ブライアンデパルマが懐かしい\n てんこ盛りです　楽しい部分があれもこれものてんこ盛りです面白いのだけどシリーズ３くらいから印象が薄くなってきたのかなぁ途中００７を見てるのかなと錯覚してくるしねぇこの映画の基礎を作った一作目のブライアンデパルマ二作目のジョンウー作品はやっぱ神でしたねぇしかしトム頑張りすぎぃー ",
      "トム・クルーズ 若い！！\n いやー　彼は歳をとりませんね。段々若くなる感じも。今回も期待を裏切らないノンストップアクション。でも、少し疲れるかな・・・ ",
      "爽快感ハンパない！\n 観終わった後のこの爽快感！…すごい。仕事のモヤモヤした感じが一気に吹っ飛んでいった！オープニングから一番の見せ場を持ってくる贅沢なつくり。息つく間もないスピード感と繰り出すアクション。そしてそして、トムのカッコよさ！今年、最高のアクション映画！ ",
      "カッコよすぎて涙がでる。\n 冒頭からトムクルーズがめちゃカッコいい ワクワクハラハラドキドキ。普通シリーズものは、質が落ちていくんだが、上がっている。 ハリウッドって凄いなあ。 進撃の巨人と全然違うもんなあ。 今年1番面白かった。 ",
      "やっと今年度の大人の楽しみのある映画に出会えた。\n アクションは現実世界そのもののスパイもので楽しめました。ただ、ハイテク関連模写に誇張があるけども。手に汗を握るシーンが一杯。普通なら不可能で死亡しているはずが、あちこち回避できている。ただ、バイクのライディングのシーンでレーサーに勝る美女のライディング技術にを舌を巻きましたが、イーサンの転倒シーンで何故無傷だったのか？　と。ノーヘルだしあの転倒では複雑骨折しているはず。ここが1点気になった。 ",
      "やっぱりすごい！\n 軍用機にしがみつくアクションの前評判は高かったけど、蓋を開けてみればバイクレースやら、潜水やら…、以外のアクションも盛りだくさん！終始トムのアクションに圧倒されっぱなしでした。もちろんストーリーにもずっとハラハラされっぱなし！最後まで敵なのか味方わからないし。あー、4Dで観たかった！再鑑賞、決定！！ ",
      "やっぱ裏切らない！！\n  あのCMの飛行機のシーンがまさかの序盤に来ることにびっくりしながら気付いたらエンドロール。それくらいストーリー、アクション、緊迫感など何をとっても良くできていたと思う。大概の作品は続編が悪い意味で期待通りなことが多いが、この作品は良い意味で期待を裏切ってくれた。トム最高！！！！！ ",
      "文句無し。 最新の映像、迫力、発想のアクション。 テロとの戦い、恋...\n 文句無し。最新の映像、迫力、発想のアクション。テロとの戦い、恋愛、、、などの先の読めないストーリー展開も最高。特にキスシーンも無い大人の恋愛の駆け引きも良かった、、、007との違いが印象的何回でも続いて欲しい作品 ",
      "冒頭から超ド級のリアルアクションの連続！\n 原点回帰の痛快娯楽アクション映画やね！CGならではの凄いシーンが多い昨今の映画を見過ぎてるので、このリアルは想像以上に興奮しますよ！！生身の人間の限界アクションは、大画面で観るべきやね〜ジェラシックワールド余波で、一番大きいスクリーンで観れなかってのが残念＞＜；ストーリーも単純ながら誰を信じていいんだ！？と最後までハラハラドキドキ１作目を凌駕する出来栄え〜☆4.6 ",
      "ルパン三世かこれは\n 物語に出てくる美女に悪人はいないというのが私の持論である．トムクルーズがどの程度アクションをこなしているのかわからないが，今回も全編にわたって圧巻．輸送機のドアに外側からしがみついたり，ノーヘルメット(日本では違法)で道路を疾走したりと．峰不二子みたいなのが最初から最後まで出てきて，協力したり裏切ったりとほとんど主役級の出現カット数．たしかに，日本人好みの外人の美女と思われる．ほとんど映画的には無名らしい．こうなると，ベンジーやルーサーが次元大介や石川五右衛門にしか見えなくなった．終盤のラスボスの扱いなどあきらかにねらっているとしか思えない．あらためて振り返ると，ストーリーが使い古された陳腐なものにも感じるが，だからこそ定番映画としては完成度は高いと思う． ",
      "一度観ればおっけー。\n MIや007の進化（深化）を体感して思うのは、技術の加速度的な進歩は、監督や脚本家により多くのものを要求してくるのだなぁということ。観客の殆どが分からないシステムを理解した上で、噛み砕きつつ、安っぽくならぬよう、且つ、エンタメとして成就させるための労力に頭が下がる。さて本作、面白かったし、ヒロインはセクシーだし、興奮もしたけれど、一度観ればいいかな、と。エンドロールで遊んで欲しかったかな、可能なら。終わらせ方が、うーん、イマイチでした。 ",
      "ソコソコ楽しめました。\n ハント以下、IMFの残党としてCIAにハメられて、世界中から狙われる…的なストーリーを想像していたが、思ったほど追い詰められ感は無かった。中だるみで軽く寝ちゃったし…。総じて、ピンチはバンバン訪れる割に 苦労せずに乗り越えちゃうので、緊迫感に欠けるんたよなぁ。まぁ、クルマやバイク チェイスの迫力はあったけどね。ちなみに 散々 PRに使われまくった輸送機にしがみつくシーンは本筋とは無関係の一発かましました的なシーンだっとので拍子抜けでした。(´Д` ) ",
      "出来上がったストーリー\n 完成度はかなり高い。伏線回収も完璧。面白い。 ",
      "まあまあ\n  冒頭から見せる本気アクションはカッコ良かった。バイクチェスや水中アクションもなかなか。ただラストのアクションは地味でしょ。せっかくアクションで盛り上げるなら、テンションをラストに上げて欲しかったかな。にしてもネタ切れ感はいなめない。シリーズとはいえやってることは１作目と変わらないんだから。世界的なテロリストと極秘情報を取り合って、身内からも追われながら侵入不可能な施設へ神業で忍び込んで…て新鮮さがない。不可能なミッションなんて考えればいくらでもアイデアが出そうなんだけどなあ？元々、テレビシリーズなんだから過去の話の中からいくらでもネタがありそうだけど？トリッキーなハイテクじゃなくても、知的駆け引きなんてあっても良くない？そういう意味では１作目が一番面白いよね。ブライアン・デパルマのドキドキサスペンスの盛り上げ方は最高。２作目以後は話のレベルを落として、アクション中心のシリーズになっちゃったね。 ",
      "シリーズ最高傑作！！（自分では(笑)）\n アクション映画では久しぶりに最高傑作にめぐり合いました！！バイクシーンや飛行機ドアにしがみつきシーンなどトムクルーズに本格的なアクションを観させられました(笑)まだまだ現役ですな！！原点にもどったオープニングも最高だった。ちょっとした小ネタ笑いもあるので、前作のゴーストプロトコルを観てからいくと楽しささらに倍！！さらに４ＤＸを観れる地域の皆様はもっと倍の楽しみあり(笑) ",
      "シリーズ5作目でこのクオリティ！\n CMで使ってた、離陸する飛行機につかまるシーンを冒頭に持ってくるという贅沢さ。そこからエンドロールまであっという間だった。カーアクションも、格闘シーンも、ハイテクぶりも、どれも素晴らしい。出てきたヒロインとのロマンスもほとんどないのがまたにくい演出！広告では「最後の」なんて書いてあったが、まだまだ作れそうな雰囲気だ。 ",
      "いつもの通り、カーチェイスは、おもしろかった、\n いつもの通り、カーチェイスは、おもしろかった、 ",
      "さすが\n ストーリーに多少無理があってもいい。とにかく、悲愴感なくあのアクションを演じきるトムの覚悟に感動。純粋に楽しめる作品。 ",
      "最後までスリル満点\n 良い意味で裏切れられの連続で、超面白かったです。(^。^) ",
      "よかった\n このシリーズは間違いが無いな、ということを再認識しました。 ",
      "しっかり楽しめました\n 過去のシリーズ作を全く観ていませんが、充分楽しめました。体を張ったアクションに笑いまで詰め込んだ超娯楽作品だと思います。ＢＭＷがボッコボコになっちゃうので、いろいろ大丈夫なのかと心配になりました。 ",
      "見所のシーンが多く、ストーリー、アクション共に素晴らしかったです\n 見所のシーンが多く、ストーリー、アクション共に素晴らしかったです ",
      "最高峰のアクション\n  えげつない。これでもかというくらいに、ありえない映像のオンパレード！スパイアイテムもたくさん出てくるが、それが印象に残らない程、映像の衝撃度が高い。バイクのチェイスとか、ただただ呆然と見てしまう。このシリーズがリリースされる度に、映像革新というか、最高水準というか…なんかそんなようなものが塗り替えられてきたように感じる。今作でも、またもやってのけた。それにつけても…毎回思うが、このシリーズのトムクルーズは、大好きなおもちゃで遊んでる子供のようだ。とても幸せそうに見える。 ",
      "安定のアクション映画\n 結局おんなじ感じやろうなぁと思い見ましたが、意外と面白かったです！普通に楽しめました！ニューフェイスも違和感なかったし、個人的にはバイクアクションが面白かったです！ ",
      "デ・パルマが撮ってた時が嘘のようw\n 最近のスパイ物は難しくシリアス傾向にあるなか。『M:I』は誰でも楽しめる娯楽大作として徹底している所が、良くもあり悪くもあり…そう言う意味ではストーリーも解りやすく単純に楽しめ、前作より面白かった。ただ欲を言うと、シリーズを重ねるごとに登場人物が地味に… とくにお約束の美女は、エマニュエル・ベアールの頃から比べるとかなり下降傾向にあり。もはや1作目をブライアン・デ・パルマが撮ったと言う事が嘘のよう。改めて全編通して観てみたくなりました。 ",
      "普通に楽しめる映画\n 少しのドキドキと笑いを混ぜた普通に楽しめる映画。楽しかった。 ",
      "映画館にて。\n 面白かった。前作よりも好きです♪ ",
      "トム・クルーズは相変わらずすごい。\n  女の人もすごかった！ アクションに慣れていない人があそこまでこなせることにびっくり。かっこよくセクシーだった。 ",
      "スリル満点！\n 抜群の面白さ。「要人の暗殺」という非常にリアリティのあるテーマがストーリーによりいっそうの緊迫感を与えている。前作の「クレムリン崩壊」はたしかにインパクト大だが，一方で現実味に欠けたのも事実。その点本作のネタは従来に比べてば小粒かもしれないが，いかにもあり得そうな設定なので実にスリリング。英国諜報員エルサの存在もミステリアスで，物語の謎を深める要素になっている。多彩なアクションシーンも見ごたえあり。メンバー間の時にユーモラスなやり取りも楽しい。 ",
      "やっぱりすごい\n いつもながらにハラハラ、ドキドキのMIでした。しょっぱなから、あのシーンとは。Open the door!!!って。バイク、カーチェイス、水中。。。ベンジーも相変わらず、やってくれます(笑)最後は若干あっけなかったけど、期待どおりの面白さでした。 ",
      "アクションを勘違いしている\n 　見せ場は冒頭の飛行機のシーンと、水中の金庫のシーン。　冒頭のシーンは「付録」。こんなすごいシーンが冒頭にあるのだから、あとはもっとすばらしいはず、と期待を抱かせる。予告編につかわれていたシーンだが、本編でも「予告編」をやっているという感じ。「インディー・ジョーンズ」でスピルバーグがつかった手だね。命懸けでたいへんだとは思うけれど、どうせ映画だからねえ、とも思う。何度も見ているので、もう興奮はしないなあ。だいたい、こういうシーンが現実にはありえないという感覚の方が先に立つ。そういうことをしたことがないからね。　これにくらべると水中金庫のシーンはおもしろい。水中で息を止めて何かをするということは「体験」がある。１－２分しか息を止めていられない。つまり「肉体」がおぼえている感覚がある。それが見ていて、肉体を刺戟してくる。あ、苦しい。息がつづかない。水中で流れる物をつかむなんて難しい。流れに逆らって泳ぐのは難しい。ひとつひとつが、肉体に響いてくる。知らず知らずに息を止めて見ていたりして……。　これが映画や芝居の快感だねえ。自分の肉体でできそうで、できない。自分はできないことを役者が肉体をつかってやっている。その肉体の動きをまねしてみたい。「マトリックス」の背中をそらして弾丸をよけるシーンとかね。肉体が無意識の内に役者の動きをまねしている。そうして、そのまねが、そのまま役者への共感になる。トム・クルーズになった気持ちになる。水なの中なので、肉体の動きがゆっくりしているのも、なんだかまねしやすいというか、肉体の感じがよくわかっていいなあ。　あとの派手なアクションはスピードが速すぎて、肉体が反応しないなあ。カーチェイスはもちろんのこと、生身の肉体をさらして動くバイク・チェイス（？）のシーンも、トム・クルーズとは「一体」になれない。快感にならない。転んだときの「痛み」なんかもぜんぜん伝わってこない。これではアクションをしている意味がない。　トム・クルーズは自分で危険なシーンを演じるのに夢中になって、演技の基本を忘れてしまったのかもしれない。あ、これは監督の方針なのかな？　どうせ複雑な役どころはこなせない。アクションでびっくりさせればいい、ということかな？　アクションとは別に気がついたことは……。　トム・クルーズ、ジェレミー・レナー、サイモン・ペッグ、アレック・ボールドウィン。顔が短い。丸っこい。昔の男優とは趣が違う。人懐っこい感じ。（悪役はあいかわらず昔の男の顔。四角くて長い。）スパイとか、あるかないかわからないシンジケートとか、あるいは超人的なアクションに昔ながらの男が出てきたのでは、人間っぽい感じがなくなってしまうから、童顔系で観客との距離を縮めているのかもしれない。語弊があることを承知で言えば、子ども、女性向けの映画だね。 ",
      "ダブルオーセブンの影が・・・・ｗ\n ミッションインポッシブルも５作目。　世界に冠たるスパイ映画となりました。ここのところの長作化の路線で、2時間越えの長編映画。いつもの通り、冒頭からトム君が仲間と一緒にアクションしまくりです。モロッコ・ロンドン・オーストリア、なんとオーストリアのウィーンでは国立歌劇場の、Opera本番中のアクション。手に汗をと言うより、見ている方も、ついつい息を押し殺しての鑑賞となりました。イギリスに舞台を移しての、撮影では、BMWがロンドン市内の路地裏を所狭しと走りまくってくれました。（イギリスなのにBMWとはｗ。ここはあえてアストンマーチンと頑張って欲しかった）今回の ミッションインポッシブルを見ていて、ヨーロッパのにおいを強く感じました。元々MIはヨーロッパを舞台とした場面が多かったのですが、最初の方の場面で、適役のショーン・ハリスが、can't を　カント　って発音したあたりから、ああイギリス的だなと思い始めたわけで。確認してみると、MI6の役の方はほとんどがイギリス生まれの役者さん。イギリスの路地裏を走り回るトム君、頑張りましたわ・・・。味方からも裏切られ、敵味方両方から追われて・・・。味方でありながら、トム君を目の敵にして殺しても良いと思っているＣＩＡの長官。どこかで見たような、山岳地帯でのカーチェイス（バイクでしたけど）。派手なアクションとは裏腹に、スクリーンからは派手な音楽と言うより、鈍い、パンチの音・・・。敵味方、苦虫を押し殺したような、渋い殴り合い。すべての事態が収束を迎え・・・、最後の場面で、新しいＭＩＦの長官が誕生するあたり・・・あらあら・・・途中から何となく私の脳裏をよぎっていたことが、最後の場面を見て確信へと変わりました・・・・。ダブルオーセブン意識しすぎ！！ストーリーのしっかりした007に対して、どちらかというとアクション先行型の ミッションインポッシブル。文学部出身の私としては、007に軍配を上げてしまうのですが・・・・・。そういえば、この冬には007スペクターが封切られるとか・・・。それはそれで楽しみです ",
      "it's impossible\n 本日鑑賞。いや〜、想像以上に皆カッコイイわ〜初っ端の飛行機のシーンでググッと惹きつけられてね〜、もうあっという間だったな〜今回は、ブランドの目覚ましい活躍があまり拝めなかったけど、イーサンやベンジーが大活躍だったので良かったで〜す。ただ、中盤でもう少し派手なアクションがあっても良かったなと思った次第です。でも、カッコよかった〜、ミッション・インポッシブルシリーズはやっぱり好きですね〜 ",
      "素直に面白かった\n 相変わらずのアクションとトリックと格好良さ。楽しかった❗ ",
      "秀逸！\n アクションシーンは迫力満点だし、何よりスピーディーで見てて飽きなかった。キャラもそれぞれ濃くて、やっぱりまぁベンジーだけど、こんなにミッションインポッシブルで笑ったのは初めて！予告でこんなにネタバレしてるのに、ちっとも損した気にならないのは、トム・クルーズが個人的に好きだから？ただ、もうちょっと悪役が強いとなお良かったかなと。 ",
      "MI 5\n やっと最新作が出た！って気持ちで観ました。前回と比べるとストーリーが少し薄いかなって思うけどアクションは今回の方が全然上!個人的にはシンジケートが前回ちょこっと出てきて、もう少し続けて欲しかったかなって！レーンが冷静だけど少しイーサンの敵にしては弱いような。では俳優ごとに。トムメイキングもなんどもなんども観たけど本当に凄い人。6分半も息を止めるなんて。命がけだから映画が良くなる。やっぱりトムも好きなカーチェイスはよかった！53歳には見えません。ジェレミーSassyなのが面白い。普段はあまり喋らない役が多かったりするからよかった。何事にも冷静で決断力があって。でももう少しアクションシーンがあればよかった。走り出した瞬間 おっ？ってなったけど、うーん。イーサンとの2人のシーンがもう少し欲しい。でも演技は完璧。サイモン彼がいなかったらつまらない！ちょいちょい笑いを誘ったりするのがいい。イーサンの相棒に昇格したのかな笑 すごくよかった。レベッカどこから来たの？って感じ。本当かっこいい。とくにバイクのシーンがよかった。綺麗すぎてびっくり。全体の感想を。IMFで動くシーンがもう少し欲しかった。けれど最強のチームだった。とくに空港？駅？のシーンはよかったです。次の作品は来年の夏に撮影開始？って言ってたので楽しみ！ ",
      "前作には及ばないが、おもしろかった\n 前作の高層ビルの詐欺作戦のようなユーモアが影を潜め、今回はどちらかというとシリアス路線。それでも、アクション構図のかっこよさなど、監督の持ち味が出ていました。1800円の価値はあると思います。もう1回観に行くかも。 ",
      "今日観て来ました！ 面白かっなぁ〜\n 今日観て来ました！面白かっなぁ〜 ",
      "アニメ的アクションを取り入れシリーズの底上げに成功した前作、今回は...\n  アニメ的アクションを取り入れシリーズの底上げに成功した前作、今回はどうか？各エピソードに起こるアクションはキレが良く特にバイクバトルは中々の見ものになっている…がしかし、前作にはあった奇想天外な話に生まれた仕掛けの躍動感が影を潜め少々窮屈感を味わう結果に、原因は二重スパイの話の組み立てに硬さが残り爽快感が得られなかった。だけど、3よりはとても面白く観れて良かったです。 ",
      "やはり\n 期待を裏切らない作品ですね。エンターテイメントとしては、今までの中でも一番だったかと。派手だったしね。軽く見られる良作。深く考えずに、わー、すげー、と思いながら見よう！w ",
      "キレッキレの内容に大興奮！\n 綱渡りギリギリの展開、二転三転する謎、疾走感、爽快感がハンパなく押し寄せる極上の娯楽作です。M：Iに期待するものすべてが余すところなく詰め込まれた最高のひとときでした。 ",
      "まあまあ\n 普通に面白かった。レベッカ・ファーガソンが美しくキレキレだった♬ ",
      "最後までめっちゃ面白かった\n 敵の裏にもう一つの敵、そんなストーリー大好きです。最後まで存分に楽しむことができる作品でした。相変わらず女性に弱いイーサン。未だにイーサンを第一線で働かせているIMF。前作では教官になってたのでは？ちょいちょい穴のある作戦。突っ込みどころは色々あるけどそれも含めてミッションインポッショブル。アクションは相変わらず凄かった。作品のスケール感もハリウッドを感じさせるものだった。飛行機につかまるシーン、宣伝では見せ場のように見えるけど実は始まって5分で出てくるおまけのようなシーン。トムがつかまりたかっただけなんだろうな。。。53歳、やり過ぎだろ。 ",
      "文句なし！スゴクおもしろい！\n やっぱり、「 M I 」は裏切らない！トムクルーズの身体をはったスタントやカーチェイスは勿論のこと、チームとの笑える掛け合いやシーンなど盛り沢山！おすすめです！ ",
      "間違いナシ！\n 本当、このシリーズ大好きだ！毎回期待を裏切らない！バイクチェイスのシーンとか「いや、いやー！何でトムだけ平気なのー⁈」とかあるけど、「それがミッション・インポッシブルだからー！」って許せちゃうくらい(笑)気分スッキリ！この夏お勧めの一本！ ",
      "全部入りスパイアクション\n 『ミッション：インポッシブル／ローグ・ネイション』を鑑賞。トム・クルーズ主演のスパイアクション。シリーズも今作が5作目となる。毎回少しずつ違う作風で展開するシリーズ、中でもハリウッドでは今作が最高傑作と言われているらしい。鑑賞後の感想も紛れもなくその通りで、全く非の打ち所のない出来である。最初から最後まで一瞬も目を離せないアクションとストーリー展開はシリーズの集大成とも言える素晴らしいものであった。公開前から航空機に掴まったまま離陸するというノンスタントアクションシーンが大々的に流れており、このシーンが作品のピークになってしまうのかと心配したが、全くそんなことはない。むしろ何事もなくサラッと流してしまう始末。航空機をはじめカーチェイスやバイク、肉体を駆使したアクションは、これ以上何をやれと言うのかと思うほど。そして、今作が最高傑作と言われる要因の最大の要因はスパイシーンにある。1作目を彷彿させる潜入計画や、2作目を思わせる裏切り。ストーリーも全く先が読めず最後まで楽しめる。とにかく全部入りなのだ。シリーズファンなら間違いなく楽しめるし、全く観ていない方でもほぼ問題なく楽しめる。心配なら基本設定などを公式サイトなどで読んでおく程度で十分だ。夏休み洋画部門では｢ミッション・インポッシブル｣と｢ジュラシック・ワールド｣｢ミニオンズ｣がオススメ。お子さんの年齢に応じて選ぶも良し、お盆休みを利用して全部観るのも良しであろう。 ",
      "イーサン♡\n 相変わらずの無茶なミッションとストーリー展開で楽しめました。ものすごく混み入った複雑な設定で、いつものように、誰をどれだけ信用できるのか。。と思いながら、観ていてもやはり、まさかの展開！イーサンの誠実で、先を読む力が半端ない！というキャラクターは、何か見えない力？を秘めているようにも感じます。何はともあれ、この映画は、トムクルーズのチャーミングなキャラクターあってのもの♡はまり役ですね！他のキャスティングも音楽も最高です！内容が最高にcoolなのに、人間臭い関係を描いているところが好きです。 ",
      "ふつう。\n ふつう。前作みたいに真新しいアクションがちょっと少ない。サイモン-ペッグはいい味でてる。 ",
      "ほどよい「いつもの」感。安定して楽しめた。エルサ強すぎてキュン度が...\n ほどよい「いつもの」感。安定して楽しめた。エルサ強すぎてキュン度が低かったけど。バイクチェイスに息止めチャレンジ、例の飛行機と、トムクルーズはもう快感になっちゃってんだろうなあ。シリーズもので5作目になってもハズレてないのはすごい。 ",
      "バイクチェイスはスリルがあるが…\n 見どころはあるが、間は退屈かな?冒頭の輸送機のシーン、中盤の潜水シーン、バイクシーンはスリルがあって良かったが、ラストは？？って感じ。相手役のイルサは最強だな。別れ際に、また会えると言ったのは次作への布石か? ",
      "4DXで鑑賞\n  人生初4DXで鑑賞。久しぶりのドンパチ映画で楽しめた。お気に入りはオペラのシーンとバイクのチェイスシーン。ド派手なシーンも笑えるシーンもあってよかった。 ",
      "面白い！イルサめっちゃキレイ！ベンジー好き♡\n 今までテレビでしか見たことなかったけど、やっぱりこれは映画館で観るべき！イーサンがカッコイイのはもちろん、イルサめっちゃキレイで超カッコイイ！あとやっぱりベンジーのキャラがかわいくて好き(^^)ストーリーは難しいことはよくわからないけど、イーサンのことをチームは本当に信頼していて、イーサンも全力でミッションに挑むところが本当に見ていて気持ちいいです。一つだけ残念だったのが、悪役レーン。あんまり知らない俳優さんだけど、演技が上手じゃないなと思ってしまいました。誰が良かったかと言われるとわからないけど、もっと他に適役があったんじゃないかな？でも全体的には迫力満点、笑いもあり、ハラハラドキドキもありで面白かった！ ",
      "安定感ありすぎです。\n 予告編の段階から気になって仕方がない一本でした。期待値高かったのに、かるーく越えてきました。（笑）時間がアッと言う間に過ぎました。ハラハラドキドキの連続です。予告編で使ってた飛行機のシーン、メインかと思いきや、いきなりかよ。ってサプライズ。イーサンの体のキレキレに惚れてしまいます。スパイ映画でここまで、チームワークで戦ってゆく。ミッションインポッシブルならではといつも思わされます。十分に楽しめる映画です（笑）最後にMIを見ているとイーサンにとって最後にどんなに難しい問題もやっぱりクリアしてしまうんだろうなと思ってしまう自分が、残念ながら、そこにはいました。よくないねσ(^_^;) ",
      "ベンジー大活躍、でもルーサーは！\n  今回、ベンジーが大活躍で、モロッコでは、イーサンが裏方で(まあ、イーサンじゃないと無理なミッション)ベンジーが侵入。とゴーストプロトコルから完全にイーサンの相棒に昇格しているサイモン ・ ペッグ。それに比べ、ルーサーのゲスト出演っぷり。ゴーストプロトコルより出演してますが、ミッション参加してないよね？後、何気に進化していた変装マスクの製造過程、今までは、樹脂から削り出していたのが今回ジェル？を固めるやり方に。お陰で、制作時間がかなり短縮されています。まあ、あまり活躍はしてないですが。気になったのは、オペラのシーン。オペラなぞ観たこともない庶民なんで何とも言えないですが、中国の京劇みたいなのってオペラでやるの？アリババが、スポンサーだから？ ",
      "かっこいい！\n 飛行機アクションはいちばんの見せ場かとおもいきや…とっとと終了。ありゃ、って思ったらそのあとも驚異的なアクションの連続でした。少しはCG使ってんのかな。サイモンペッグの笑いもうまく調和してるしいいもんわるいもん、ずる賢いもんの区分けがくっきりできててわかりやすいしのめり込みやすいし、文句無しで面白かった。 ",
      "おもしろい\n おもしろい ",
      "安定のわかりやすさ\n 話を小難しくさせ過ぎない、かと言って単純過ぎない安定感が素晴らしい。派手なアクションから始まり、後半の緊迫感を持たせる展開まで難しく考えないで楽しめる良い仕上がりだった。 ",
      "ミッションインポッシブル最高\n のっけからイーサンのアクションに手に汗握りあっというまの2時間でした。息子と一緒だったので吹替えでしたが、字幕を追わなくて済む点ではとても楽でした。また次回作が楽しみです。 ",
      "これは…。やっちまったかな！？\n 予告で飛行機に張り付くシーンを初めて観た時は期待に胸が踊った。いったい劇中のどのシーンで使われるのか？と期待していたら、なんといきなり出てきてビックリ！これは当然それ以上のシーンがこの後に待っているものと思いきや、本作はまさかの大失速！（お約束の）水中飛び込みのシーンがあるにはあるが、今一つインパクト不足気味。カーチェイスやバイクのアクションも確かにスゴいけど、だったら『マッドマックス 怒りのデスロード』のほうが楽しいし…。話が何だか鈍重だし、ややこしいし、会話が多いし、前作見せたような胸のすくチームプレーは無いし。と言うより、チームプレーをしてるのかも知れないけど、テンポや見せ方が悪くて面白くない。しかも敵のシンジゲートも何だかボンヤリしてて組織感が無く、ボスキャラも弱い。と…。正直これでは今の『００７シリーズ』には勝てない気がする。前作がとても素晴らしかっただけに大変残念だ。サイモン・ペッグやジェレミー・レナーなどの俳優陣は好きだし、さすがに皆上手かった。 ",
      "面白い\n 自分はミッションインポッシブルシリーズを観たのはほとんどテレビの放送で、映画館でちゃんと観るのは初めてです。ですが、豪快なアクションシーンに圧倒されました。ストーリーも見応えのある内容でした。今までのシリーズ作品をもう一度復習したいですね〜 ",
      "ラストミッションなのが悲しい！\n いきなり飛行機の話題のシーンが出てきて、驚きました。ゴーストプロトコルに続き、今作もアクションシーン盛りだくさん、面白さ満載、BMW壊しまくりでした(笑)。 撮影の裏側(例えば、トムが撮影でBMWを12台ぶち壊した)を知った上で今作に触れると、違う面白さが出てきて面白さ倍増です。前作のように、最後に次作を予告するような内容が無かったのが残念、またトムたちに会いたいと思いました。とにかく、最高です。今後はDVDを購入して沢山観たいです。 ",
      "知力も体力も最高潮！な『スパイ大合戦』\n ５作目にして『シリーズ最高傑作』とやたら前評判の高かった本作だが、鑑賞すればなるほど納得、スッゲー面白かった！１作目を彷彿とさせる優雅なロケーションと、敵味方の読めない三転四転するプロット、２作目のトムクル・スタントを凌ぐ満載のアクション、３作目で感じられたチームプレーの一体感、４作目の疾走感あるテンポと小気味良いユーモア、それらが絶妙な具合でブレンドされている本作は、いや出来過ぎだろッと言いたくなるくらいに良く出来ている。まさにシリーズ集大成！な出来なんである。..とにかく見せ場見せ場の連続なのだが、どの見せ場も趣向が全く異なっていて、132分という長めの上映時間でありながら、緊迫感とワクワク感が少しも途切れない。話の流れが分かると楽しみが半減しそうなので以下は順番バラバラに書いているが――潜水ミッションのシーンでは、観ているこっちまで息苦しくなりそうな秒刻みのサスペンスが堪らない。ああああベンジー、もっとゆっくり！とか言いたくなる。艶のある夜の映像がステキな市街大逃走戦では爆発もCGもナシだが、多勢に無勢な状況を咄嗟の機転やアナログな肉体派アクションで乗り切る姿に燃える！歌劇場でのシークエンスは舞台も衣装もゴージャスな上、奇抜な改造銃などのスパイガジェットもガンガン登場。「誰が◯◯を狙っているのか？」「どうやって止めるか？」という王道なサスペンスの煽り方も素晴らしかった。話題の上空1500m飛行機しがみつきとかノーヘル・バイクチェイスとかは、トムクル本人が演じていると思うと観ていて恐ろしいくらい。やっぱこの役者さんハンパじゃねえな、とつくづく感心。きっと撮影スタッフの方は「大スターを死なせたらどうしよう……」と心臓バクバクだったんじゃなかろうか。..んで、これだけ書いてもまだ見せ場が残っているという凄まじさ。アクションシークエンスの上手さもだが、それ以上にまるで先読みできない複雑なシナリオが素晴らしい。映画全体のサスペンスに特に貢献しているのが、イルサとレーンの２人＋α だ。レベッカ・ファーガソン演じるイルサが根っからの悪党で無いことは観客も感じ取るはずで、そうなると「なんだかんだで味方っしょ？」と安心してしまいそうな所。だが、イルサは危うい。彼女は彼女の意思とは無関係に動かざるを得ないという状況に追い込まれている。なので行動が殆ど読めない。とんでもなくタフだが脆さや哀しさも滲ませる名ヒロインだった。そして、ショーン・ハリス演じる最大の敵レーン。コイツがホント悪いヤツ！　とにかく冷静で冷徹で冷血で知略に長ける。主人公イーサンは殆ど超人だが、そんな彼でもチームが始動するまで彼には出し抜かれっぱなし。相手の行動パターンや人間的な感情を巧みに読み、常に先回りする彼は、シリーズ屈指の強敵だ。それだけに、あの皮肉タップリなラストは痛快そのもの。＋α ？　それは当然ベンジーである(笑)。アクション＆サスペンスばかりで緊迫感がパンパンに張り詰めっぱなしだと疲れてしまうが、絶妙なタイミングでユーモアを挟んでくる彼が適度なガス抜きになっている。画面に登場すると何かひとボケかましてくれるのでなんかもう顔を見るだけで楽しい(笑)。「指図するな、俺はアンタの友達だろ！」と珍しく怒りをあらわにする場面にもジーンときた。..前作『ゴースト・プロトコル』は『１』に次ぐ秀作だったと僕は思うが、本作『ローグ・ネイション』はその高いハードルをさらに越えてきた。シリーズを重ねるごとに進化を遂げる稀有なシリーズだ。面白い映画を作ることには決して妥協しない製作者トム・クルーズ、ならびにスタッフの気合をビシバシと感じる。シリーズファンにもサスペンス好きにもアクション好きにも全力でオススメします。見事な出来です。<2015.08.07鑑賞>....余談：好きな方には申し訳ないが、本作の監督クリストファー・マックァリーとトムクルがタッグを組んだ『アウトロー』は個人的にはちっとも楽しめなかった映画だった。なので実は本作に対する期待も僕は薄かったのだけど……やっぱ１、２作品だけじゃそんなのは判断できないもんすね。そもそもマックァリー監督は『ユージュアル・サスペクツ』や『ワルキューレ』といった傑作秀作の脚本家なワケで。サスペンスを心得た方が監督としての手腕も付けてきたとするなら……これからの彼の監督作がちょっと楽しみ。 ",
      "さすがの超アクション\n  さすがのトム様の超アクション。スゴすぎてだんだんCGに見えてくるくらい。2時間超ずっと維持されるテンションは凄いし、ナカーマな展開も、謎の美女との関わりも萌える。でも…何故かてっぺんまではノリ切れず、「サイコー！」とまではならなかった…それは多分…どのアクションもトム様がやってるのがはっきり撮れてるが故に「あぁっ、トム様がスタントを使わず自分でこんな凄いことやってる…」となってしまってイーサンがやってるように思えなくなってしまうのと、ほとんどのアクション・シーンを予告編でチラ見せしてて「こんなシーンも！」と思うようなシーンがなかったせいかな…ネタバレあんなに何回も裏切ってるのに、戻るのはムリでしょう…？ ",
      "いいんじゃない\n 小学生の時初めてミッションインボッシブルを見た、シリーズ2以外が全部好きだった、今度もたくさんすごいシーンがあった、でも、日本語の字幕を見ながら映画を見るのが大変だった。そして、最初の美人即死、惜しかった‼︎ ",
      "久しぶりのワクドキ！\n トムのトムによるトムのための「いつもの」一本。なんだけれど…1作目以来、本当に心から楽しませて頂きましたわ！種が蒔かれてから数作、ようやく「チーム」として機能するスパイ戦がもう純粋に楽しい！特に奇をてらったストーリーではないのはいつも通りだけれども。やはり凄いのは分かっていても、イーサン頼りの話より…ピースの嵌った「チームワーク」の話だとこんなに面白くなるんだ！と再確認。その意味で、やっぱり我らがペッグ君が、そしてホークアイが今作にもたらした功績は大きいなぁ…「PVじゃなかったの？」と敬遠される方にも、胸張ってオススメ出来る…5作目にして、更に進化した作品。 ",
      "ラロ・シフリンのテーマは鳥肌もの。\n トム・クルーズが精魂傾けて作っているシリーズ5作目。前作あたりからチーム戦であることを意識した作りになっていて、それが好感持てるものになっている。チームに裏切りはないし。世界各国で事故等に見せかけて内戦や経済暴落を誘発するような虐殺をおこなっているシンジケートという組織を追うイーサン・ハント（トム・クルーズ）。そこに元英国諜報員のイルサ（レベッカ・ファーガソン）がからむ。クリストファー・マッカリー脚本・監督にしては、ストーリーがやや単純ではある。イルサの真意と、シンジケートの正体だけでは、込み入った話とはなかなか言いがたい。しかし、これくらいがちょうどいいのかもしれない。売りであった飛び立つ飛行機にしがみつくトム・クルーズのスタントは冒頭に登場。ストーリーの本筋とはあまり関係ないところでの大がかりなスタントは、失敗しても、ということか。すでに6作目が始動しているという。大がかりなスタントもいいが、スパイものらしい練ったストーリーを見せてほしい。ラロ・シフリンのテーマが泣く。 ",
      "ベンジー最高！\n JJ印としては3作目になる本作はさらに面白さを増し、楽しい映画となっていました。前作は何だかジャッキー映画みたいでしたが、今作は007っぽかったなと。そう思わせる理由としては敵か味方か謎の女スパイのイルサの強さとお色気を合わせ持った存在感がトムクルーズ扮するイーサンハントとの絶妙な絡みを見せ、これがボンドとボンドガールを彷彿とさせていました。また敵役もなかなかのヤバい感じで、この人の存在感もスペクターの悪役ぽくてよかったなと。さらには世界を股にかけ、ハラハラドキドキのアクションの連発等々も007ぽいなと。個人的にはオペラ座での一騒動はこれぞスパイ映画の醍醐味！と手に汗握りました。でも本作が単なるボンド映画のパクりにならなかったのはミッションインポッシブルの魅力とも言えるチームプレイが今回も楽しく展開されていたからではないでしょうか。今回は特にベンジーが最高！演じるサイモンペッグの本領発揮ではないでしょうか。とにかくキャラ設定がとてもよかったなと。これはやはり海外ドラマでつちかってきたJJの手腕が効いているのではと、見ていて素直に感情移入できました。エンディングも粋でスカッと楽しめる一本でした。 ",
      "驚かなくなった…\n イーサン・ハント様あなたは凄すぎます。もぅなんでも好きにして。あなたならできる。と、思って見てしまっている…泣笑える場面が逆に良い感じでした。すべてが美しくかっこ良かったです。 ",
      "多分シリーズ最高傑作\n 練られた構成に骨太演出と適度な笑い、ミステリー、アクション、素晴らしい。キャストも固まってキャラクター配置も申し分ない。すぐ次を作るべき。 ",
      "M:Iシリーズの中でも最高傑作。ストーリーが綺麗!トムの限界アクシ...\n M:Iシリーズの中でも最高傑作。ストーリーが綺麗!トムの限界アクションがたまらない ",
      "めっちゃ面白かった！\n 映画館で鑑賞。やっぱりトムは期待を裏切らないね！ノッケからの掴みはOK！オープニングそこそこであのシーンかよ！ってなったけどなにがなにが、酸欠になりそうになり車酔いしそうになり、ジェットコースターに乗ってる気分になり盛りだくさんで楽しかったわ。カーアクションも良かったけど、バイクシーンのトムカッコ良かったー！久しぶりにスカッとした映画だったな ",
      "５０歳台にして限界突破したトム\n トムクルーズに外れなし！というか過去トップクラスに面白いのでは！？見所はなんといってもトムクルーズの身体能力！！・安全装置なしのバイクアクション・６分から６分３０秒息を止めた状態で撮影した水中アクション・地上１５００メートルで飛行機にしがみつく等といったスタントを自らこなしています（宣伝で散々言ってるけども）。他にもトムの身体能力にびびるシーンがいくつかあります。そこは是非ネタバレ無しで劇場で見ていただきたい！ストーリーも王道ですが、テンポが良く、ちょくちょく笑かしてくれるのが心地良い。ジュラシックワールドよりは面白いです。文句無くこの夏おすすめできる映画だと思います。 ",
      "楽しく、いい意味で\n 疲れました〜…。体力使った気になったのは、アクションシーンの描き方がリアルだからでしょうか。それとも単に前方列で観たせい？（笑）そして、幾つかの場面でデジャヴを感じたのは、今までの作品への自己オマージュ？本当にこれが最後のミッションなの？…と、観ている最中に寂しく感じ始めたものの、見終わった今、「いやいや、まだあるでしょう〜」と思えてきました。それにしてもトムさま、あっぱれでございます。アドレナリン出すのが大好きなんですね。映画と判っていても次は何をやらかすか、何を思いつくか気が気でなりません。 ",
      "古き良き娯楽映画\n 「こんな映画を待っていた！」と思わせてくれる素晴らしいエンターテイメント映画です。まさに『スパイ大作戦』！シリーズの中で、いちばん原作TVドラマの雰囲気があり、ファンとしては嬉しい要素がたくさんありました。序盤から古き良き娯楽映画を彷彿とさせ、一気に物語が展開されます。脚本は見事としか言えません。アクションだけでなく、内容も超一級です。頭脳戦など、頭が痛くなりそうなカラクリも分かりやすく、整理しながら楽しめます。そして、見どころの一つであるアクションには脱帽です。CGで何でもできてしまう今の映画界を一喝するかのように、トム・クルーズは危険なスタントに挑んでいます。\"あのアングルでの撮影\"は、本物でしかできないでしょうね。映画の面白さがギュッと詰まった作品です。先ほども述べたように、\"古き良き娯楽映画\"を観ているかのような、懐かしい気持ちにさせてくれます。いやぁ素晴らしい！ありがとう。 ",
      "「非常時には非常手段。」予備知識不要の痛快アクション！！\n 【賛否両論チェック】賛：観ている者のド肝を抜く迫力のアクションの連続に、ハラハラドキドキさせられる。どんな劣勢に立たされても、自らの信念を貫く主人公の姿がカッコイイ。否：展開はお約束通り、かなりのご都合主義なので、ツッコみどころは満載。グロシーンも少しあり。　さすがはトム・クルーズ。年齢を感じさせない華麗なアクションの連続で、思わず圧倒されます。また、今回はテロ組織とＣＩＡの両方から追われる身となりながらも、自らが信じることを自らが信じるやり方で貫く姿勢は、観ていて痛快そのものです。　ギリギリのところでいつも上手いこと行ったり、なんでもかんでもハイテクメカで解決してしまうのは、やや強引すぎる印象も受けますが、それもまたスパイ映画の醍醐味。ツッコむのは野暮というものですね（笑）。　前作までの知識がなくても楽しめるので、痛快なストーリーを是非お楽しみ下さい。 ",
      "やってくれるねー。\n 飛行機飛び乗り、初っぱなからガンガン出し惜しみなし！前回が120点でしたので、今回は100点、前置きが今一つ長すぎ？アレックスホールデンどこにも出てくるね、最近。あートムの例のロック繋がりか。兎に角、飽きさせません！バイクのあたりは最高です。 ",
      "ベンジー\n がかっこよくなってた❤︎ ",
      "結局・・・女は強し！\n  イルサの強さとプロフェッショナルの哀愁がかっこよい一昔前ならクライマックスシーンのイルサのピンチをトムが助けちゃうんだろうけど、結局一人で倒しちゃうんだから・・・もちろんそんなイルサの強さを支えるトムがまたかっこよいんだけどねストレス解消にはもってこいの映画です ",
      "終わり形はいつものイーサン\n やっぱり冒頭の飛行機のスタント、バイクの追跡シーンと迫力はありましたね！いつも共演の女優さんは注目ですが、レベッカ・ファーガソンも凄く魅力的でした。 ",
      "死なない映画\n よくまぁ死なないなと。暑さを吹き飛ばし、モヤモヤも吹き飛ばす、素晴らしい出来です！ ",
      "Benji open the door！\n 今作は前作ゴーストプロトコル観とくとより一層楽しめます！後 ベンジー ブラント ルーサーこの3人が好きな人は絶対観るべし(´･Д･)」全員 イーサン イルサに負けずとそれぞれの分野で大活躍してる*\\(^o^)/*感想は、アクション面は予告編で全部出してるのでそれほど期待しない方が良いです。だけどストーリー面は1に回帰してるので二転三転するストーリー最後には衝撃的な結末を迎える最高の出来です！！！ジェットコースターアトラクションを楽しみたいならゴーストプロトコルスパイサスペンス要素をふんだんに入れた大人っぽい作品を求めるなら今作ローグネイションって形で観れば良いと思います。今年はMADMAX超えるのでないだろうって思ってたけど今作が良いところまできたので良かったです^ ^後は日曜観に行く「ジュラシックワールド」がどこまで追いつくか ",
      "一番苦手なミッション:インポッシブル\n my least favorite Mission Impossible ",
      "大満足！\n イーサンは不死身なんだけど、サイボーグではない、スーパースパイの人間臭い部分が垣間見れたりで、もっともっとイーサンが好きになる作品！仲間との絆が強まり、ほろっとさせられたり。最近見たなかで一番、快心の映画だと思います。スカッとした！ドルビーサウンドで是非見てください！これぞハリウッド映画！ ",
      "頭脳勝負の展開は好み\n 以前イーサンはスーパーマンかと言いたくなった作品があったが、本作は度を越したワイヤーアクションもなく、現実的なアクションに抑えられており好感が持てた、最後はエージェント同士の頭脳勝負の展開となって、好みにあっており楽しめた。中国資本が入っているようだが、中国監督だけは使わないでほしい。 ",
      "楽しい\n Dolby で見たからかもしれませんが、アクションの激しさはすごかった。乗り物を使ったシーン（飛行機、車、バイク）トムもいろいろしたようですが、やばいです笑　トムはいつになったら老けるのでしょうか笑ところでジェレミーレナーのアクション、今回はお預け。かわりにヒロインの人はアクション頑張ってたと思う。カメラ切り替えは多かったですが、あの、カッコいい動きは何なんだ！サイモンペグが今回もいましたが、大笑いできるようなユーモアも入れてほしかったです。ストーリーは突っ込みどころがいくつかありましたね…アクションでハラハラはしましたが、緊張感も感じさせる映画ではなかった。一作目とゴーストプロトコルの方がスマート。[２と３よりはおもしろい。]　スパイ路線で頭脳的なのはいいですが、少し急ぎ足だったかな。次回はミッションインポッシブルらしさに戻って、チームで協力して不可能なミッションに挑戦する、そこに重点を置いたら、シンプルに楽しくなるんじゃないかな？追伸キングスマン以降、これからブリティッシュエージェントはメガネをかけるようになるのでしょうか？笑　キングスマンみたら、そう思いますよ ",
      "トム・クルーズやっぱり凄い\n 相変わらず面白いシリーズ最新作。トム・クルーズのアクションも相変わらず凄いです。 ",
      "今度のハントは「二度死ぬ」\n シリーズ最高傑作をまたしても更新！きっと『007 スカイフォール』を意識したであろう自己批評的なスタンスに『アウトロー』のクリストファー・マッカリーが監督を務めた意味が感じられる。だから本作のハントは「二度死ぬ」んだちゃんと！予告で話題になった輸送機しがみつきスタントがアヴァンタイトルだったり序盤の見せ場で『知りすぎていた男』『ゴッドファーザー PART Ⅲ』のクライマックスをなぞったりとスペクタクルより展開で魅せる構成もニクい！あとやっぱりトム・クルーズは本当に偉い！ダサい一面もちゃんと見せたうえでやっぱりカッコいいと思わせてくれる。この人はこれからもずっとスターであり続けるだろうしそれ以上に名プロデューサーとしてますます名を上げていくだろうと確信した。でも俺はサイモン・ペッグになりたい！『007』と『ミッション:インポッシブル』の物語が重なったのが面白い。こうなると『スペクター』がどう来るか俄然楽しみになってきた ",
      "ストーリーは？？\n  トムクルーズはかっこよかったです！ベンジーとのやりとりはコミカルでまぁそれはそれで面白い。でもストーリーは少しややこしくてよく分からなかったです。顔と名前が一致しないというか。以前のシリーズも見たはずなんですが、忘れてるので…。もう一回ちゃんと見ないとよく理解できないかも。やはり最初にみた時のインパクトほどではなかったかなー。 ",
      "いくつになっても...\n かっこいいですね〜トム・クルーズ(^-^)共演女優のレベッカ・ファンガーソンもかっこよかったな〜 ",
      "面白かったけど…。\n やはり一作目は越えられなかったかな…。アクションにつぐアクションは、正直飽きる。ミステリーさもないし、敵を出し抜く仕掛けも少ないし…。そんなスパイはおらんで…とつっこみを入れたくなる。そういう意味では最後良かったかも…。何度も観ようとは思わないけど、次回作があるなら観たい。 ",
      "最初から\n 最初からあのシーンが出てくるとは思わなかった、観客を飽きさせない自信の表れだろう、それにしてもイーサンハントは不死身か、運が良すぎるのか 車でもバイクでも骨折もしない、だから面白いんだろうけど。 前作のあの高層ビルのシーンも迫力あったが今回は前作に負けない アクションシーンが満載でかなり楽しめた、最新テクノロジーも興味深い。 ",
      "イーサンハントは最高にカッコイー\n ジャパンプレミアで鑑賞。トムの、舞台挨拶もありとても良かった。今回のローグネーションは前回のゴーストよりアクションが豊富です。少し話しが急ぎ気味で展開が早く判りずらい所はあったけど、今夏ではNo.1‼️最後ブラントの台詞がワクワクさせてくれます。 ",
      "テクニクスＳＬ－１２００！\n いきなりあんなカワイイ子を、もったいない！(苦笑)主役を喰ってるレベッカ･ファーガソン。キャサリン･ゼタ=ジョーンズみたいで、かなり気に入りました(笑)前作の方が出来はいいです。 ",
      "西洋版ルパン三世\n 秘密機関ＩＭＦで、謎の地下組織シンジケートを追っていたイーサンと仲間達。しかしその存在は不明でＣＩＡや政府の要請でＩＭＦは遂に解体される。イーサンはシンジケートの捜査を独断で継続。ＣＩＡに追われながらも、シンジケートから世界を救う為、仲間とまたもやミッション・インポッシブルを決行するのであった…。今回楽しかったのは、スパイらしい組織がらみでの暗躍や裏の陰謀の絡み方。現場でイーサンやベンジーが動く間、上ではＣＩＡのトップとＩＭＦのブラントのやり取りがされていたり、スパイというのは組織あってのものであるというのが感じられた。カーアクションとバイクアクションはハラハラするいいシーンになっていた。でも何か目新しい何かがあったかと言えばそうでもない。やはり前回のドバイのビルや砂嵐を越えるアクションはなかなか難しいのだろう。今回のイーサンのチームを見ていて、なんだかルパン三世に似てるなぁと思った。小さなグループで、１人無茶する人間がいてそれを守る仲間がいて、敵か味方か分からん女がいて…。そしてミッション・インポッシブルと銘打って物を盗む…。ルパン三世だよコレ。おじさんたちが仲良く世界を救う姿を見るのもいいものだと思う。 ",
      "凄すぎる！！！\n オープニングから凄かった！！！機構機のシーンやバイクのシーンはとても興奮してたのしかったです！！！最後まで飽きずにあっという間の2時間でした！ ",
      "無題\n やりすぎじゃないかな？収入目的なら…やめといたほうが… 楽しみではありますがその分不安が… ",
      "トムかっこいい！！\n とりあえずトムクルーズがかっこよすぎます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}