{
  "id": 157,
  "reviews": {
    "eigacom": [
      "ラジオドラマを聴いている感じ\n 昭和20年、東京杉並を舞台にした現在一人暮らしの銀行支店長と隣に住む19歳の娘の物語。物語は目を瞑ってでも分かりやすい内容。しかし、前半台詞が丁寧過ぎるのか、小説を大事にしているのか、色々喋り（語り）すぎも困りもの。NHKラジオドラマの様である。しかも古臭い。後半からようやく男と女の関係が始まるのだが、、、R指定で無い理由も判明。フェチ構成。ホント女心序章の様な作品。「あれっ？これで終わり？」と呆気にとられた。悪くは無いんだけど、古臭い男目線の女心なんだよね。淡々と始まり淡々と終わる。二階堂ふみも頑張ってはいますが、これより前の作品「私の男」よりかは女を醸し出しておらず。（醸し出す前に終わった。母親の方がまだ醸し出していた。）戦争時をテーマにしていても被災もせずにエンド。ポスターに興味を持った人間としては合格点は与えられません。爆撃機は何なのだ？もっと戦争時厳しくなる生活と絡ませて頂きたかったものだ。タイトル的にもよう分からん映画でした。「この世界の片隅に」ならぬ「この世界の片隅で少女は戦争そっちのけで愛を育もうとする、、、」的。前者がよっぽど良く見える映画であった。時代背景をしっかり反映させていればと思うとガッカリである。時代背景にソッポ向いてる2人をメインにしても映画としては良くは見えない。 ",
      "今だけの恋愛\n  里子も、市毛も、本当に相手を愛していなかったのでは？と、思う。戦時中で、同世代は出征していた。周りには、妻子を疎開させ、独り暮らしの中年男の市毛しかいなかった。空襲でいつ死ぬか分からない状況で、不安な気持ち、異性を求める本能をぶつける相手がほしかった。敗戦がほぼ決まり、市毛は妻子と元通りの生活に戻る。その事に、いち早く気付き、市毛の誘いを断る里子の割りきり方が、空しかった。 ",
      "リアリティ\n ◎ふみちゃん、流石です。富田さんも。 映像と脚本は素晴らしい。×時々流れる和声的な音楽で台無し。 工藤夕貴の食事の所作が酷い、ふみちゃんの母としては下品で整合性に欠け気になる。 ",
      "戦時下の女達\n 戦時下の庶民の暮らしはこんな感じだったのかなぁと、興味深く見させてもらいました。終戦間近の東京とあらば、もっと無残な光景を想像していましたが、この映画の舞台となった杉並辺りは、劇中を見る限りでは思いのほか空襲を免れることができていたのでしょうかね。そんな普通では無い状況ながら、普通では無いなりに、つつましやかな暮らしがあったんだなと、まあ当たり前のことではあるのですが、なかなかこう言うことを知る機会も無いもので、地味な内容ではありましたが最後まで興味深く見ることができました。まあちょっと場所が違っただけで、また劇中とは全然違った生活状況ではあったのでしょうけどね。しかしこの映画は、とにかく食べるシーンが印象的でしたね。やはり生きることは食べること、ってことなんでしょうか、意外と戦時下でも淡々と、思ったよりは悲壮感に苛まされることなく暮らしている中で、でも食べることに関してだけは、いろいろとあったようで・・・。特に食料を巡った里子の母親と伯母のいがみ合いは、なかなかのインパクトでした、あんな状況下でも、人間ってああ言った行動とってしまう生き物なんだなと、妙に生々しさを感じた一コマでした。そして戦時下であっても、やはり女は女、そんな女盛りの歳に・・・一番綺麗な時に、誰も周りに男がいない、そんな切なさ・焦燥感が、二階堂ふみの演技によって、思いっ切り見る側にも伝わってきましたね。劇中とは違って男の人を知ることもなく焼け爛れた方が多くいたのだろうと考えると、胸が苦しくなります。しかし化粧をしてなくても美しく艶っぽい二階堂ふみはさすがの存在感、説得力がありました、後姿ヌードも綺麗でした、言葉遣いもまるで当時の人がそこにいるようで、素晴らしかったなと思いました。母親役の工藤夕貴もいい味出してましたね、あの時代ならではの複雑な母親としての心情と女としての心情に、思わず共感でした。近隣で唯一戦争に行かなかった若い男、と言ってももうすぐ４０なのに若いと言われるその状況が、どれだけ男がいなかったのかを如実に表していましたが、長谷川博己演じる市毛と里子の恋模様は、まさしく時代を象徴するような恋模様で、昭和のエロティックさを醸し出した艶かしさがとても印象的な関係性でした。しかし長谷川博己が妙にエロかったなぁ、逆に彼だけリアルじゃない感じではありましたが、映画的にはOKですね。それにしてもラストがそう来るとは、まいりました、今後どうなっていくのやら・・・。 ",
      "ただ\n ひたすらに二階堂ふみさんのブサさが際立つ一作でした。終戦時と言う時代背景はあってもなくてもシナリオ的には成り立ちそうな印象を受けたのだけど、一方で 戦時中もしかしたらヒロインのように戦争そっち抜けで煩悩に頭を支配される輩が沢山いなのかも、と思う方がよほどリアリティがあるのかもしれないと考えた？ ",
      "期待していたよりも\n テーマが小さく感じて、そしてあまり共感できなかったので、物足りなさを感じました。一方で細かな絵作りをしていたであろうので、細部のこだわりについてはもう一度目を皿にして見たい気もします。 ",
      "昭和20年4月から8月の日本\n 毎日のように繰り返される空襲に耐えながら主人公（二階堂ふみ）は母と二人、必死で生きていた。隣人は妻と子供を疎開させた男（長谷川博己）で、何かと助け合っていた。若い男はみんな戦地に行ってしまい、身近で比較的に若い男は隣人だけだった。昭和20年4月から8月の日本での生活が丁寧に描かれており、生き抜くことへの切実さと、対極的なあきらめの気分が訴えかける。 ",
      "太平洋戦争の話がラストシーンで女の闘いに\n 時代を感じるザラっとした画の質感昭和20年東京大空襲後の杉並はまだ無事匂いフェチ畳の上では痛かろう。行水で見せた背中はきれいでよかった。本人かどうか怪しい。「わたしが一番きれいだったとき～」 ",
      "二階堂ふみが素晴らしい・・\n 終戦70周年記念作品。久しぶりに素晴らしい邦画、しかも戦争映画を観た。二階堂ふみの演技力に脱帽・・終戦当時の山手の言葉や話し方を見事に再現している、と思う。主人公の彼女の許されない恋や母子家庭の母親との確執、焼夷弾の恐怖など観る側に伝わって来るものがあった。また主人公の入浴シーンはドキリとするものがある。最後の「わたしが一番きれいだったとき」の詩は良かった・・2015年の邦画。 ",
      "匂い立つ『女』の体\n  戦時中のドンパチよりも、そんな時代に生活していたごく普通の『少女』に焦点を当てたストーリー。少女から『女』へ変化してゆく様子が、匂い立つように撮られている。なんとも静かに淡々と進むが、所々でグッと惹き付けられるので飽きはしない。特に、神社で不完全燃焼して火照ったままの心と体を、トマトを口実にぶつけに行くシーンは見応えがある。勢い良く庭のトマトを収穫して井戸で洗う様子が、素晴らしいカメラアングルでドラマチックに撮られている。ラストは突然訪れ、詩の朗読と静止画がゆっくりアップになるのだが、これがまた良い。結局何だったの？と思う人もいると思うが、このスッキリしない余韻こそがこの映画の良さだと思う。また、二階堂ふみの口調がいったいどうしちゃったの？と思えるほど棒読み風で気になったのだが、あえてあのような感じにしたのだろう。戦時中に何もかもを抑制しながら生きる様子が、そこにある。そんな中「お母さん…」など感情のこもったセリフは物凄く映えて良かった。 ",
      "切ない・・・\n  東京で疎開する母　娘を通して戦争の恐ろしさを感じましたそして　ご飯が食べられることが何て幸せなことなのだとさらに空腹がまずしさが　人間のやさしさまでも奪ってしまうということ感じさせられましたあの空襲警報に恐れおののき　振り回される様は観るをつらくさせます。娘と妻子ある男性の恋に切なさを感じましたがラスト　主人公里子の気持ちがスクリーンに文字で現れるところがとても惜しい気がしました字で表すのでなく　映像でこのような気持ちを表すことはできなかったのか　そして　ラストの私が一番きれいだった時のあの詩も心に響くのですがこれも詩ではなく映画全編で詩の力を借りず描いても良かったかなとも思いましたそれを除いては　良かったと思います二人のラブシーンもドキドキしました私は好きな作品です ",
      "人間の欲望。\n 予備知識もなく観たので最初は誰だか分からなかったヒロインの母。 そうか工藤夕貴だったか！と気付いたその後、富田靖子演じる伯母 との姉妹小競り合いの妙味ときたら^^;このリアル感にしてやられる。 戦争末期とあり生活は日増しに苦しくなる。ヒロインはまだ19歳で 男性と付き合ったことがない。このまま死ぬのか…？と漠然とした 不安に苛まれた頃、隣家に単身銀行員の男性が越してくる。妻子が いるとは知りながらどんどん惹かれていく彼への思慕、例え戦時下 であろうと、性欲も食欲も果てはしないことを貪欲に見つめた作品。 昭和時代の日活映画のような汗の質感が随所にエロチシズムを感じ させ、二階堂と長谷川の大胆には描かれない逢瀬が余計に緊張度を 高めていく。明日をもしれない命が花開く瞬間を決して否定しない 母親の想いが伝わる工藤の演技、茨木のり子の詩に涙する場面など 総てにおいて完璧なところに最後のコメントだけが浮いてしまった。 ",
      "ふみちゃん\n ふみちゃんの潜在的な官能さがほんとうに美しかった。戦争の最中の禁断の愛を描いたかんじ、とても好きです。長谷川さんのふみちゃんを見つめる\"男\"の眼がもうすごかった。 ",
      "戦争末期の恋愛物…？\n  この手の作品はあまり観ることがないので、邦画としてある意味勉強となった作品。設定が太平洋戦争末期という状況下だけであって、普通に不倫的な恋愛物でわ…？と思わずにはいられないのは、少々情緒に欠ける感想か。二階堂ふみがとにかく美しい。だんだんと、美しくなっていく。実は、トマトを食べるのを見つめるシーンが一番綺麗だと思う。 ",
      "名脚本家＝名演出家に非ず\n 名脚本家・荒井晴彦の18年振りの監督作。終戦間近の東京、母と暮らす19歳の少女が、妻子を疎開させた隣家の男性の身の回りの世話をする内、“女”を目覚めさせていく。キネマ旬報ベストテン第７位、映画芸術ベストテン第１位など、高く評価された名作なんだろうけど、う～ん、ちょっと自分には合わなかったかな…。美術セットにカメラワーク、台詞回しに至るまで、小津映画を彷彿。往年の名画を見ているようなタッチは悪くない。直接的な戦争描写は描かず、庶民の姿を通した“反戦映画”である事もいい。が、如何せん、淡々とし過ぎて、盛り上がりに欠ける。オマージュを捧げたであろう小津作品はその代表的作品だが、やはり全然違う。小津映画は静かに染み入るものばかりであった。往年の邦画のような抑えた演出が仇となり、古臭さを感じてしまう。台詞なども美しい日本語を念頭に置いたのだろうが、何と言うか、教科書的と言うか、生きた言葉を感じず、どうもぎこちない違和感が残ってしまった。三人の女優は名演を披露する傍ら、長谷川博己のみ喋り方も含め現代的で浮いてしまっている。言うまでもなく、二階堂ふみに魅せられる。おそらくノーメイク、垢抜けない風貌から、男と関係を持ち、徐々に女の色を滲ませる艶かしさと演技力はもう名女優。ただ、艶かしいというだけなので、｢地獄でなぜ悪い｣のようなムンムンとしたエロス、｢私の男｣のような小悪魔的魅力には乏しい。 ",
      "ここまで昭和の女性が合うとは\n この映画はいつもの戦争映画とは違います。戦時中の日常が描かれてます、まずは二階堂ふみの昭和の女性をしっかりと演じれています。長谷川博己さんはエロさをしっかりと表現されてます。あと二階堂ふみのモンペが紐やゴムではなくジッパーつきのだったので何気におしゃれだなと感じました。 ",
      "「この国の空」を観て・・\n  久し振りに感動が満点の邦画しかも戦争映画を観た。何と言っても「私の男」で熱演した二階堂ふみの演技がすばらしい。70年前の東京の山の手の言葉や話し方を実によく再現し、19歳の娘役を完璧に演じている。終戦間近の庶民の暮らしを映画化したものに、最近は直木賞作家が原作の「小さいおうち」などがあるが、それとはまた違った味。父親を結核で亡くした母子家庭の母親と娘の些細ないざこざと親子の絆を映像にしている。またB-29の焼夷弾の爆撃の恐怖や、丙種で38歳の銀行員の召集されないかといった不安感を見事に戦争映画にしている。許されない隣人との恋で、男女が結ばれた後の主人公の入浴シーンはドキリとするものがある。長くなったが濡れ場も出来る二階堂ふみの演技とこの映画作品は日本人なら観るべきでしょう。最後の「わたしが一番きれいだったとき」の詩が感動した。 ",
      "古さが新鮮な作品\n 二階堂ふみの話し方や所作、凄く練習したんだろうな。ほんとその時代の人みたいだったよ。良かったと思いました。独身で通した知り合いが、私が婚期のあたりは日本に若い人はいなかったのよ、戦争で…と言っていたのを思い出しました。古くさいよな、淡々とした感じですがそれがまた新鮮でした。 ",
      "モノは言い様…\n なんとも「チグハグ」な印象ばかりが残った1本。いや「モノは言い様」と言ったら良いのか。やりたいことも分かるし、言いたいことも分かるのだけれど。しかしながら。とにかくメインの男女2人がどうにも最後まで馴染まずブレーキに感じてしまう。二階堂ふみ氏は雰囲気は抜群なのに。「あれ？こんなに演技が酷かったかしら？」と思わずにはいられない「台詞回しの酷さ」。本人は随分と役作りして挑んだらしいけれど…口を開く度に学芸会レベルに下がり、違和感が気になり作品に集中出来ず。お隣の市毛さんに至っては、棒読みはさておくとしても…デカすぎるよ！丙種どころか満場一致で前線送りだよ！当時の平均身長とか、少しだけでも考慮して欲しかった。細かい所だけれども、やはり大事な点で作品に酔うことが出来ないのは勿体なかった…今の時代に今の俳優さんで、1945前後の時代の映画を作るのは。もう難しいのかなぁ…と思う作品。 ",
      "ここにも戦争が終わることを望まない人物が\n 先日TV放映されていた「火垂るの墓」を観て、主人公が戦争の終結を望まなかったことについて考えた。 本作で二階堂ふみ演じる主人公の女性も、愛する隣家の男の妻子が疎開先から還ってくるために、終戦の日を喜びや解放感とは無縁の心境で迎えたのだった。 この作品の中では、戦地へ赴くことのない人々の心情が率直に語られており、終戦を自らの戦いの始まりととらえる二階堂の心情の吐露もこの延長線上にあると言える。 東京に残っている人々の語る言葉には、天皇への忠誠や軍人への敬意などよりも、日々の食料の心配と空襲への恐怖が先に立っている。空襲への恐怖は、自分の街が攻撃目標から外れ、遠くの街が炎に包まれるのを見ることで安心に変わるのである。 これはまるで景気の動向を心配し、台風や地震など災害への恐怖、しかも台風や地震が自分の住む場所に被害をもたらさなければ他所がどうなろうとひとまずは安心していられるという、現代の人々の心情とほとんど変わりないのである。 遠い戦地を慮って禁欲的な生活をしている者は皆無であり、人々は日々のささやかな喜びを求めている。それは、久方ぶりの甘いお菓子であり、田舎の河川敷での水浴びであり、密やかな恋である。 この作品では買い出しや防火活動など、戦時下の最も生活じみた部分を丹念に描いている。戦争映画と言えば、戦闘を題材にしてその勇ましさや凄惨さを伝えようとするものだった気がする。 小津安二郎の戦後の映画は、まさに戦後の家庭が描かれているが、そのパースペクティブにはあの戦争というものがはっきりと映っている。いままた、こうした市井の人々の生活を描く中から、戦争についての人々の思いを描く映画の潮流が始まったのだろうか。それとも戦後70年の一過性のものに終わるのだろうか。 ",
      "二階堂ふみちゃんの雰囲気にやられます。 あの雰囲気出せるのは やっ...\n 二階堂ふみちゃんの雰囲気にやられます。あの雰囲気出せるのはやっばすごいなーって!!!長谷川さんもすごい似合ってる役だったと思います。私的にすごい良かった!! ",
      "頼むから、蛇足はやめて、監督さん\n 高井有一さんの、谷崎潤一郎賞を受賞した同名小説（1983年）の映画化。戦争映画は、人類の記憶として重要だとは思うけれど自分的にはすでに一生分観た気がするので食傷気味。でも予告編を見て二階堂ふみさんが出るのを知り、ああそれなら観てみようか、と思った次第。「ドクトル・ジバゴ」や「小さいお家」などと同様、戦争は背景としては重要だが、軸はあくまで人の――ここでは二階堂さん演ずる里子の――生き方にある。そして、茨木のり子さんの詩「私がいちばんきれいだったとき」が見事に重なる。少女から女になりつつあるとき、戦争も末期で、東京はすでに大空襲に見舞われ、若い成人男性はほとんど応召して周囲にいない、という状況で、妻子が疎開中の隣家の３８歳の男性に心を惹かれてゆく・・・その情念が、丹念に描かれてゆく。原節子さんもかくやという二階堂さんの古風な演技が素晴らしい。最後の最後（エンドロールの直前）、痛恨の蛇足がなければ、満点だったのに。頼むから、世の中の監督さんたち（あるいは製作の方々）、原作にない余計な説明を付け足して作品を台無しにするのは、やめてくれ。 ",
      "市井の人々\n 戦時中の比較的、幸せだった人々の話かも…。本人（主人公）にとっては大きな悩みなのだろうけど、焼け出されたり家族が死んだりしている人から見たら、幸せな悩み以外ない気がする。こういうこともあったのだろうか？当時の女性は、あれぐらいの物腰や言葉つがいなのだろうか？男にとっては幸せな時代なのかも…。 ",
      "悲惨をみせずに写しだす、戦争の悲しさ。\n 先日観た「日本のいちばん長い日」と見事にシンメトリーになっていた。皇室や政治家や軍人が、混乱の中で戦争を終わらせる話に対して、こちらはなかなか終わらない戦争に翻弄される、平凡な少女の話。太平洋戦争末期の、東京杉並。毎日のように空襲警報が鳴り響き、B29の焼夷弾に怯え、食料給付も少なくなる。原子爆弾や本土決戦の恐怖から、死への覚悟を受け入れる。そんな絶望的な焦燥感のなかで生きた母娘のスライスオブライフが、淡々と描かれていく。食事のシーンが多いのも、彼女たちの生命力を、浮彫りにしている。悲惨な現場をみせなくても、戦争の悲しさが、親子の毎日を通して、しんしんと伝わってきた。主人公の里子は、とにかく戦争に苛ついている。娯楽なんて何もない。自分がいちばんきれいな時だろう結婚適齢期に、男たちは戦場に行ってしまい、恋をしたこともない。そんな里子が虚弱体質で兵役を免れた妻子ある男に惹かれていく。欲望を満たすことで、不安から逃れようとする二人が、あまりにも切なすぎる。全体に静かなトーンが、映画を上質なものに仕立て上げている。二階堂ふみさんと長谷川博己さんの台詞回しが、とにかく美しい。抑えられながらも情緒を感じる、会話の内容と声、表情、心情などの、繊細な描写がうまい。まるで小津作品のオマージュのような佇まいに、思わず息を飲んでしまった。工藤夕貴さんの母親も、良かった。自分の過去を娘にさらけ出すシーンは、女になった娘への愛情にあふれていた。エンドロールで、女性詩人・茨木のり子さんの 「わたしが一番きれいだったとき」 という詩の朗読には、不覚にもぐっときてしまった。安全保障関連法案を成立させようとしている時代に、何も不自由のない現代の女子を見ていると、戦争の不幸を二度と繰り返さぬようにと、祈るばかりだ。 ",
      "日本の黒歴史\n 当時は空襲でいつ死んでもおかしくない様な状況の中生活していたんですね。 我々がいかに平和かをわからせてくれる作品でした。そんな時代に生まれ、体も心も成長するのに時代が時代なので何も満たされぬ少女。そんな前に現れた妻子持ちの男。まさに日本の黒歴史を描いた作品だと思います、下手な戦争映画よりもリアルだと思いました。話がまとまりませんが要するに二階堂ふみチョー可愛い(*´ﾉ∀｀)>>スキだよ♪☆☆☆ ",
      "綺麗な映画でした\n 戦時中の終戦まじかの女と男の情事。いい意味のエロスも感じました（笑）二階堂さんの好演に見ていてドキドキさせられます。工藤さんのお母さん役にも惹かれてしまいました。戦争という狂った状況だからこそなのでしょうが、戦争映画の面白い切り口に感心する映画でした。 ",
      "戦争映画とは全く異なる映画\n はじめに感じたのは劇中の人々の言葉遣いがとても美しいな、ということです。男女ともに一つ一つの言葉が丁寧というか堅実？というかで、台詞にひきこまれました。あとで原作を読んだら、出てくる台詞はほとんど原作のままです。ただ、現代人にとっては言葉がかなりかしこまっているので演技を意識してしまうというか、違和感を大きく感じる方もいると思いました。内容は、ありきたりになってしまいますが、二階堂ふみさん演じる里子が女になっていく姿は圧巻の演技だと思います。戦時中という特殊な環境ゆえか、普通の19歳ではなかなか得ることのできないであろう里子の、神秘的な雰囲気や滲み出てくるような美しさを、とても魅力的に演じられています。戦時中の話だからこそ、さまざまな面の美しさにとても目がいきます。この映画には、内容に関係なく、とにかく美しいという印象を持ちました。 ",
      "抑制されたエロス\n 抑制されたエロスが、この時代の空気を一層息苦しく感じさせる。 ",
      "こんな国だったのか。\n 二階堂ふみ。よかった。 ",
      "ドキドキしました\n 戦時中と言う時代背景もあって余計にエロさを感じたのかもしれないそしてどこか美しい久しぶりにいい映画に出会えました二人の絡みをもう少し観ていたかった終戦を迎えることによって彼女の複雑で切ない気持ちがわかる気がした普段の戦争映画では絶対に感じない気持ちになった ",
      "美しい。\n  メインキャスト四人が全てよかった。相変わらず二階堂ふみ大好きだけど、今回の作品で言えばもう少し薄い顔だったらリアル感が‥と思ってしまった。処女の好奇心、怖いと思いながらも好きな人に抱かれる顔がものすごくリアルだった。スタイルも抜群。前からでなく後ろから撮るアングルがなお妖艶さを増していた。長谷川博巳はえろい！！水を飲むシーンとトマトをかじるシーン。本当にドキドキした。やはり戦争は当時の人達もよく思ってる人はいない。現代と考え方は変わらないんだと改めて思った。日本で一番長い日とはまた別の角度で戦争を知れた。 ",
      "私が一番綺麗だったときを思い出した\n 色んな映画を観てきたが、こんなにも初めて結ばれたときを思い出し、淡い気持ちになった作品は始めてだ。一線を越えるときの戸惑い、愛しさ、激しさは男女の普遍的なものであるから、私の一番綺麗だったときと重ねて、里子に感情移入できた。今なら里子は、母と同じように河原で水浴びができるだろうな、と思う。終戦間際でなければ里子の物語はなかった。しかし、戦争があろうがなかろうが男女の物語はいつでも、誰にでもあるだろう。戦争に関係なく、その激しさは圧倒的だ。陳腐な男のセリフや、どこかで見たようなメロドラマのようなシーン、そして全体的に暗めの画面が逆にそれを炙り出していた。淡い物語だった。ただ、食事や服装が知り得るかぎり、今までで一番贅沢で、ちょっとモヤモヤした。 ",
      "もうひとつの戦時中。\n 高井有一の原作を荒井晴彦が脚色監督した作品。終戦間近の東京杉並。母と娘の2人暮らしのところへ母の姉が転がり込んでくる。彼女たちの隣に銀行員の男が住んでおり、彼は妻と子を疎開させていて一人暮らし。この2軒の家のまわりで物語は進む。といっても物語は、戦局悪化のなか、市井の人々がどのように生活していたかを丁寧に描く。里子（二階堂ふみ）と隣の市毛（長谷川博己）が惹かれあっていくのが中心に据えられていたわけではなく、あの時代の人々、を描いていた。晩年の黒木和雄のタッチに近い。深い映像と演技陣の頑張りで、同時代を生きた気に少しなった。二階堂ふみ、長谷川博己はもちろんいいのだが、里子の母の工藤夕貴、叔母の富田靖子もよかった。 ",
      "わたしが一番綺麗だった時\n 戦中の女の生きる道、自分の思うように生きれない中、隣人の大人の男に心寄せる女の姿は、切なくとても美しく感じました。長谷川さんの役は、とても色気があり見ていて引き込まれそうでした。二階堂ふみさん、セリフがセリフなだけに少し違和感を感じましたが、抑揚があまりなく抑え気味の声色、里子をよく表現してたと思います。茨城のり子さんの詩は大好きなので、使われていて嬉しかったです。 ",
      "よかった\n エロいよ ",
      "布ファイルと\n  蚊取り線香のぶたが戦中からあっと知り感心しました。出だしはセリフ詰めすぎ。言葉遣いが違うので、ただでさえ演技っぽくなるのに、それが強調されてしまう。東京人で戦時中とはいえ、あまりにも早口。原作が文学だどやりにくいだろうが、言葉の代わりに画面で説明しないと映画ではない。画面は二階堂ふみのかわいさのほかは貧困。とくにタイトルにもかかわらず、空の絵からはなんの印象も受けない。濡れ場も身長差がありすぎて不恰好。もっと工夫できなかったのか。替玉とわかるおしりを見せられてもまったく意味を理解できない。音楽も昭和を意識したのだろうけれど、ただの安普請に聞こえてしまう。よかったのは食事のシーン。食欲が愛欲を暗示しているのはよくある伏線だが、食料難の時代の食事と愛欲の渇望が重なり合うのはうまく表現されていたと思う。ただこの生々しさは終戦記念日を前に戦時を偲ぼうと観る映画としてはそぐわなかった。原作を知っていればそんな間違いは犯さなかっただろうが。いずれにしよ、これだけ豪華なキャストでこれだけ期待を裏切られるとは思わなかった。またしばらく戦争に関する映画は観ないだろう。 ",
      "女性が一番綺麗だった時は戦後の直前だった\n 戦時中であっても女性も愛に落ちる姿は一線をこえた時から始まるのかもしれません。。男女の寂しさの原郷は心と体の不足感から起きる２元の心理。思春期の女性の心が大人になって行く様は、戦時中ではかなり閉塞感があったのかもしれません。。二階堂ふみの優しさの中の閉塞感の演技力が素敵です。。 ",
      "工藤夕貴と富田靖子の姉妹役にこころ踊らせる\n かつては主役として華々しい映画に出てきた二人。かつて自分か青春時代にときめいた二人。その二人がベテラン女優として、若手を引き立てる役に。時代の流れを感じるとともに、これからの二階堂ふみに受け継いでもらいたいです。 ",
      "長谷川博巳って\n  どこかおかしいバカ男の役がはまり役になったね。それはともかく、この映画は、戦争映画ではなくもちろん反戦映画でもなく、恋愛映画でもない。強いて言えば教養小説だろうか。どうしようもない性の欲望に目覚めた年頃の少女が、誰もが認める異常な時代環境の中で、と言うかそれをいいことに（だって相手の男もほとんど思考能力を失いかけているし、母親さえけしかけるし）、さっさとスマシてしまうというお話。ところがいったんやっちゃうと、なんか違うような気がしてきて、そこへいきなり終戦だもんで、すっかり冷めちゃった後に、バカな男が一人取り残された。もっとも、こんなどうでもいいような話を脚本に起こして、飽きさせない映画にしたてるというのは、なかなかである。わくわくしながら楽しく観させていただきました。 ",
      "この角度も\n 戦時中の男女のあり方のひとつと言えば戦争映画なのだろうがなんともちぐはぐなキャスティングが気になって最後まで心が最後まで落ち着くことなく終わった工藤夕貴は母という実感がなく二階堂ふみはキャラクターが合わず苦しそう富田靖子が流石！と救いだったな。自分の好みのキャスティングじゃないと感情移入出来ないから仕方ないのか？演出の問題なのか？作品自体の問題なのか？シロートにはワカリマセヌいまいち。 ",
      "汗滴るエロス\n  R指定がつくような映像はないですが、エロス溢れる映画でした。長谷川博己の手と唇と舌がとってもエロティックで獰猛で、脳裏に焼きつきました。すごーく興奮しました。柄杓の水を飲み干す口元、上下する喉仏、里子の口を吸おうとした時の半開きの唇！などなど…いろいろいやらしくって（褒めてます！）どっきどきでした。髪の匂いを嗅ぐのも良かった…まさかこんなに持っていかれるとは…思ってもみなくて、まだ興奮が体に残っている感じがします。昨日まで月9ドラマの「デート」を見直していたのですが、35歳DTの高等遊民やってた人と中の人が同じとは思えない振り幅で、さらに長谷川博己が好きになりそうです。二階堂ふみもいつものことながら良かったです。内に溜まる欲望を持て余している様子が官能的でした。蚊を殺して手の甲に残った血を舐めるところ、トマトを食べるところを凝視するところなど、グッときました。市毛との交わりの後で水を浴びるシーンがあり、全裸の後ろ姿が拝めます。脇から覗く胸がやはりボリューミーです。びっくりしたのが、工藤夕貴の背中ショットから覗いた下乳と脇毛です。まーこちらもエロティックでした。中年女性の肢体は若い女性のそれとはちがう美しさがあっていいですねぇ。はい、ここまでは個人的な萌えです。1945年の春から夏、それも8月14日の夜までの話です。母と（途中から伯母も）暮らす少女里子は、結婚も恋もできずにいることに絶望しています。そして隣家の38歳の銀行員市毛に惹かれていきます。市毛は妻子を疎開させて独り暮らしです。母は里子が市毛に惹かれているのを知っていて放置している風です。男に溺れる経験をさせたい、それも女の幸せというところでしょうか？相応しい相手がいない世界故の歪んだ願いと解釈しました。見る前は割とすぐ市毛と里子はどうにかなるのかと思ってましたが、多分8月にはいってから、それも原爆が投下されてから一度だけ交わったのみでした。それでも上記のようにどっきどきでしたが。割と里子の日常風景が多く、伯母と母の食べ物を巡る小競り合いやら、ご近所さんとの関わりなどに割かれるシーンが多かったです。一つ気になったのが、結構ええもん食べてへんか？ということ。麦やら豆やら混ぜてるにしてもお粥みたいな薄いものではなく噛める系のご飯でしたが、あれは東京で、しかも家賃収入のある家だからできたことなんでしょうか？これまで見てきた戦争中の食卓の中では、豪華な方だった気がします。朝ドラの「ごちそうさん」とか「カーネーション」とか、あとは漫画「この世界の片隅に」（こうの史代著、名作です）なんかで知った限り、もっと侘しい食事だったような…どうなんでしょうね？これから「戦下のレシピ」（斎藤美奈子）を読むので、その辺意識して読んでみようかな。里子の日常と、焦燥感と、抗えない市毛への思慕（思慕というかやり場のない欲望の捌け口とも言えるかも）が、客観的に描かれていた印象です。監督・脚本の荒井氏は、割と主観を強く押し出す作家のイメージだったので、苦手意識があったのですが、この映画ではそういうひっかかりは感じませんでした。作中人物の主観はありますが、その裏の作り手の意図は鑑賞の妨げにならず、とても物語に引き込まれました。市毛は手を出した後はやりたいだけの男に見えました。妻子が帰ってきても君が好きだとか、バカも休み休みいえと思いました。里子はその点聡明です。この恋が幸せをもたらさないことははなからしっています。だから私の戦争は今から始まる、なのだと思います。このあとの二人はどうなったんでしょうね。そしてエンドロールは茨木のり子の有名すぎる詩「わたしが一番きれいだった時」の二階堂ふみによる朗読。淡々と発せられる言葉に力がありました。富田靖子のすこし精神が不安定な伯母もよかったですし、石橋蓮司も可愛かったです。戦時下の庶民の日常と、ある少女の女への開花を味わう映画です。 ",
      "ふつう？\n 思ったより戦争の描写はないし、男女の恋愛も現代にも起こりうること。“戦時中だから”どうのという時代設定は必要だったのか？ ",
      "ハセヒロ様にしびれた\n  ハセヒロファンは絶対見てください。見て損はありません！！ハセヒロ様とっっても素敵でしたよ。最後までうっとりしてました。ますます惚れ直しました。戦争映画ながら戦争のシーンはありません。まぁ、そもそも最初から終戦間近のお話なんです。戦争らしさといったら、サイレンが鳴って防空壕へ逃げ込もうとするシーンくらいですかね。私的には、二階堂ふみと工藤夕貴の演技がいまいちでした。二階堂ふみは、やはりあの時代の慎ましやかな女性は不釣り合いというか、無理してやってる感が拭いきれない。工藤夕貴は母親感がなくて、里子と同じで家に娘が２人いるって感じ。逆に良かったのは富田靖子とハセヒロ。やっぱりさすがベテランって感じでした。２人とも役になりきって自然にやってて、何の違和感もなかった。戦後の後日談までやると思ってたので、それがなかったのがちょっと残念。しかしこの時代にも不倫の恋があったのね…いくらなんでも里子が子ども過ぎて、市毛さんの恋愛の対象とは思えないけど、不倫だからこそ燃え上がるのか？キスシーンがめちゃくちゃ激しかった。演技でもあそこまでできるのは、やっぱり役者さんってすごいと思いました。こういう戦火を逃れた庶民の日常を描いた戦争映画ってなかなか無いと思います。もう一度見に行きたいと思います。 ",
      "邦画好きは観た方がいい\n  二階堂ふみの声とか喋り方とか表情がとてもよかった。彼女以外では成り立たなかったんじゃないかなと思うほど。他のキャストの演技もどれも素晴らしくて、残念なところがない、隙がない映画だと思った。母娘2人で歌うシーンと、「海って焼けないのね」というセリフが印象深かった。それぞれのシーンがとても丁寧に考えられてつくられたんだなぁと感じた。公開初日なのに人が少なかったのが残念。この映画を映画館で観ないなんてもったいないと思わせるほど。特に最後の終わり方、好きでした。 ",
      "軍人は出ない戦時下の、東京庶民暮らしの物語。地味だけど少女から女に...\n 軍人は出ない戦時下の、東京庶民暮らしの物語。地味だけど少女から女になる一番綺麗な姿を二階堂ふみがキラッと演じていて見事。工藤夕貴の母親役も佇まいが良い。 ",
      "視点の違う戦争映画\n  　いつものごとく、長谷川さん目当てではありますが、原作も読んで映画を観てきました。　普通の生活をしている人たちからみた戦争です。生きていくため食べなくてはいけないし、生きていればいろんな感情がわく。　1回目の鑑賞は、艶っぽいシーンに目がいってしまいましたが、帰ってきて落ち着くと、考えさせられる映画だと思いました。　子どもや若い男性が町から消えていく…そんな状況下では、今の常識でははかり知れない感情が渦巻くのだと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}