{
  "id": 158,
  "reviews": {
    "eigacom": [
      "いい映画でしたわ\n いい映画でしたわまた機会があったら見たいね ",
      "THE EMPEROR IN AUGUST\n 「日曜洋画劇場」の地上波初放送で2回目の鑑賞。岡本喜八監督版(以下、旧作)と同じようなドキュメンタリー・タッチであるにも関わらず、登場人物のキャラクターの掘り下げが成されていて割と丁寧なつくりになっているなという印象を受けました。阿南の娘の結婚話など、旧作には無かった描写が追加されているのに、上映時間は21分も短いという手腕…天晴れ。しかしその分、観る者の知識量が試されるかの如くスピーディーな展開になっていることは否定できず、歴史の流れを把握していることが大前提。「日本人ならば知っていて当然でしょ？」みたいな原田眞人監督の声が聞こえて来そう…この手法は同監督の「関ケ原」も同様(笑)旧作との大きな違い…それは、昭和天皇のお姿をじっくりと描いているということ。旧作では遠くから人物の肩越しにチラリとお姿が見えたり、背中だけが映っているというものばかりでしたが、本作では本木雅弘が演じていてセリフも多い。とても人間味溢れる描き方がされていて、確かな知性と慈愛に満ちた性格であることが窺えました。それ故に、度重なる本土空襲、沖縄戦、二度の原爆投下を経て日本国が存亡の危機に瀕していることにお心を痛めておられました…。陸軍の青年将校の暴発が心配される中、「日本国民の命を守りたい」というその一心で戦争終結に向けた御聖断を下されるシーンには、本木雅弘の迫真の演技も相まってジン…と来ました。我が国がこの“いちばん長い日”を経て、今日の平和な日々を迎えられていることに常に感謝を忘れてはならない、と強く感じました。一国の未来を決する…生半可なことでは無く、そのために犠牲になった人々は数知れず…。様々な想いを胸に、歴史の大転換点の瞬間瞬間を戦い抜いた人たちの願いと魂が籠められている…それが今の日常なのではないかなと思いました。だからこそ、先人たちから託されたものを守り抜かなければならない。それを次の世代へと無事に受け渡さなければならない。それが困難なことになりそうな時期に来ている今だからこそ、痛切に訴えなければならない…。 ",
      "顔つきが、平成な青年たち\n 岡本喜八版を劇場見たので、こちらもAmazonprimeで見た。畑中の松坂桃李があまりにも顎が細くてデコが目立って昭和の青年には見えない。周りの青年将校たちもしかり。顔小さくて足が長い。閣僚たちはそれなりに押しだしがあっていかにもな顔つきなのに。また、せりふが早口で聞き取りにくいのと、岡本版と違って画面に名前を出してくれないので誰が誰だか分からない。昭和天皇の様子をしっかり描けたのはよかったと思うが、その分閣僚の会議や御前会議が削られ、戦争を終わらせることの困難が伝わってこなかった。阿南も人のいいオッサンだし。メインをクーデター（失敗）にもってくるのなら、若手俳優をそれらしい顔つきの人たちで揃えるべきだろう。集中して見られなかった。ただ、画面は、邦画にありがちな暗さや不鮮明なところがなくて美しかった。撮影？照明？の手柄だろうか ",
      "日本人の手による戦争の総括\n 本作で描かれた、クーデターが当時の法律でどんな違法行為だったのかは知らない。おそらく重罪にあたるものだったのだろう。それら犯罪が、日本人の手で、裁かれる機会があったのだろうか？無かったのではないだろうか？それが、戦後日本の「失敗」だと思う。東京裁判で東条英機はA級戦犯として裁かれるのだが、それが日本の保守派界隈では評判がすこぶる悪い。「事後法による裁き」とか「勝者が敗者を一方的に裁いた」とかいうことかな？作中で、東条英機がクーデターをそそのかすシーンがある。これが事実だとして、東条英機を東京裁判とは別に、この「クーデターをそそのかした罪」で日本人の手で裁判にかけたらどうだったろうか？（東条英機でないとしても、そそのかした人物はいたのでは？）保守派界隈での東条英機の扱いは今と違ったかな？これが「日本人の手による戦争の総括」だと思う。クーデターだけでなく、旧軍や憲兵か特高などによる、日本人への違法行為については同様に日本人の手で、戦後裁かれるべきだった。 ",
      "日本人なら見ておくべき一日\n ドラマとして、日本人が忘れていけない1日は、どう作っても見ごたえのある映画になると思う。ただ、緊迫感とか迫力は岡本作品が上回っているかな。白黒なので古いニュース映画のように迫ってくる感じだった。 ",
      "こういう映画って無くなっちゃ駄目だよね\n 録音盤を奪おうという動きがあったことは知っていたが、畑中健二をはじめとした若手将校の名前などは知らなかった。そういった強硬派将校と阿南のやり取り、阿南と政府や天皇のやり取り。抑えた中にも気持ちの交流を感じ取れて良い映画だった。この時代は難しいけど、忘れちゃならない現実を映画として残す、意味のある一作。 ",
      "事件が会議室で起きていた\n  松坂桃李が演じる畑中少佐が、当時の幹部候補生の強硬派を代表する性格の象徴であったか。とにかく恐ろしい。実際の畑中少佐は穏やかなお人柄であったらしい。だからこその恐怖も感じ得る。国民一丸となって玉砕を覚悟で、と国民を代表しているようでありながら、彼が市井の状況を把握している場面は一つもない。まさに事件は全てが会議室で進行する。 彼がわずか１名の同伴者と自決する場面では、心底ホッとした。私が住む地域は、玉音放送の前夜、大規模な空襲にあったことで知られている。父は当時４歳で、爆心地から数キロ離れた場所に住んでいた。日中のように真っ赤に燃える爆撃の光景が脳裏に焼き付いているそうだ。ポツダム宣言を受諾する報せはすでに他国に届いていたはずの時間に、それでも東北の片田舎を大規模な爆撃が敢行された。一説には、米国が爆薬の在庫一掃処理のためであったとも言われている。戦争とは、結局のところ、経済を循環させるための方便という側面をもっている。自国の2000万人を殺せば（死なせれば）、この戦には勝てるとやすやすと言ってのける将校も、「国体の維持のために軍は欠かせない、サザエの殻のようなものだ」と、昭和天皇の専門分野のフィールドで、したり顔の説得を試みる東條英機も、いざなぎ景気を超えたと得意げな、富裕層中心の経済政策を推し進める誰かと重なる。国体を支えているのは一体誰なのか。そのことの本質を当時も今も、本質的に理解できている者はいるのだろうか。東條によるサザエの殻の喩えは、「チャーチルもスターリンも、殻ごと捨てるだろう」と昭和天皇に返される。この場面が自分にとって、本作の白眉の場面であった。本作は１９６４年の同名作品のリメイクである。昭和天皇の人物像を掘り下げ、鈴木総理と阿南陸軍大臣の信頼関係のもと、薄氷を踏むような政治的バランスのもとで降伏にこぎつける様を時系列で淡々と描いたところに、オリジナル版との差異が見られる。一見当時の上層部に対する敬意を払っているようでありながら、阿南大臣は自刃する朝方まで、酒を飲んでいる様子を克明に描写してみせる。鈴木総理も家族に囲まれながら総辞職の文面を確認するだけである。どうしても、会議室で事件が起きている感が否めないまま、映画はプッツリと終わりを迎える。閣僚や幹部級の軍人にとっては長い数日間だったかもしれない。当時の国民や最前線にいる兵士たちにとってどうだったのか。それは描かれないままだ。それが本作の隠されたメッセージだったのなら首肯できるのだが、そこに制作側のメッセージは感じられない。 ",
      "ヒメジョオンを見つけたら\n 取らないとねぇこのシーンに日本と諸外国の関係が見て取れる。宮城事件を考える上で陸軍海軍、内閣、天皇といった上層部の思惑を馳せつつ、考えるのに格好の材料であった。are subject to~という表現で揉めるシーンがある。この意味はsoftにとれば管理下に置かれる、なのだが隷従するという強い意味に捉えた陸軍は、激高してしまう。国体の護持には総力戦、本土決戦しかないと息巻きこれが最後までポツダム宣言受諾に際して尾を引くこととなった。この映画は美しく描かれているが人間の腹の中は果たしてどうであったのかそういった汚い部分も見てみたかったが。ともあれこの事について考えるきっかけとはなった。 ",
      "日本のわりと長い日\n 関ヶ原とか日航機とか、否応なしに盛り上がりそうなテーマであるにもかかわらずなんか盛り上がらないんですよね、この監督さんの作品。かといって観れないほどではない。つかみどころがない。岡本版との違いは多々あるが、いちばんは臨場感の有無。これがないので緊迫感もない。1945年の日本の追い込まれ感が描ききれていないので、鈴木内閣組閣時からやる必要性があまり感じられず、むしろ冗長になってしまい残念。そのぶん聖断から後が濃いかというとそうでもなく、予備知識無しで観たら日本のいちばん長い日だったとまでは感じないだろう。この作品やよく知られたエピソードのとおり昭和天皇や鈴木貫太郎が聖人のような人だったかは正直わからない。ただ、これだけは言える。スターリンみたいな人でなくて本当によかった。 ",
      "未来は未知数\n 今の世に武士はどれだけいるのだろうか日本人は今の平和と引き換えに何を無くしたのだろうか幕末から150年、終戦から73年また激動の時代があるのだろうかその時誰が何を思い信じて動くのか団結するのか個別で動き出すのかはたまた流された集団心理で考えぬ集団になるのか命を投げ打って何かの為に動く日本人はどれだけいるのだろうか戦争は悪いこと それは分かる愛するものを守る為に戦うことは何処までが正しいのかは正直言ってさっぱり分からないしどこまで出来るのかも全く自信がない妻の為には無理かもしれないけど子供達の為なら法を犯すことでもしてしまうかも。 ",
      "これはどこまで本当の話？ それぞれが信じるものへの思いが強すぎて胸...\n これはどこまで本当の話？それぞれが信じるものへの思いが強すぎて胸が痛い。この映画がテレビで放送されているのは今日が8月6日だからでしょうか。 ",
      "イカロス\n 下手くそなCG演出は脇に置いて、原田監督の役者の使い方に賞賛と非難両方がある。特にB級映画のみ映えるセンスの欠片もないジョークは画面の熱を下げていた。それとは関係無く、神野三鈴は如何にも演技していますといった態度で吐き気がした。数値化できない葛藤、収束。神ノ線を越えなければならなかった彼等の無念を感じずして、今日を生きる事などとても出来ない。 ",
      "3回観ました\n 初めはボヤッとしましたが、もう一回観たいなあと思い、結局3回観ました。個人的には、大場さん、木場さん、神野さんの演技がピリッと光っていたと思い、そして、何と言っても、本木さんの昭和天皇は迫真、山崎さんの鈴木貫太郎は貫禄、役所さんの阿南陸軍大臣は圧巻でした。 ",
      "前作には到底及ばない。\n 松坂桃李君がダメダメかな。あとは原田監督の脚本が改悪だった所為かと。前作を見ていただくと書いていることの意味が解って貰えると思います。原田さんは三人四人までしか描けてないけれど、そういう人にはこの作品とか関ヶ原みたいのは描ききれないと感じる。 ",
      "誰が最終決定者か\n ６７年版と比較して興味深かったのは、昭和天皇、阿南陸相の描き方が独特で面白かった。天皇は元木の表現力もあり、親近感があり国民のことを芯から心配する天皇像をうまく表している。阿南陸相は良くも悪くも役所阿南であった。とても強硬派には見えないが、だから担ぎ出されたともいえる。一世一代の貧乏くじを引いたというセリフは実感がこもっている。総じて国家意思が誰の責任で決まっていくのか、他国からは分かりにくいこと極まりないだろう。この責任の取り方の希少性は今もあらゆるところに残っているような気がする。 ",
      "全てを終結するということがどれだけ大変か考えさせられる。\n 戦争を終結させたという中で日本人として知るべき史実が描かれた映画。他のレビューでは、戦時中という空気感が乏しいというコメントもあったが、別の意味で、戦争ということだけではなく、一つのことを終わらせる勇気というのは大変なものだと感じた。それまでの犠牲が大きければ大きいほど、終わりにすることを良しとせず、それぞれのメンツや正義で続けようとする人はどんな場合でもいる。でも、起きた事実を俯瞰で見たときに、今がやめるときということが必ずあると思う。太平洋戦争に至っては、その決断が遅すぎたと思われるが、最後は、昭和天皇の勇気ある判断があってこそ日本は破滅をせずに復活できたのだと思う。 ",
      "観る価値のある作品です\n とても良い映画でした。 質の高い、観る価値のある作品です。また史実を知る良い機会になりました。予備知識がないと陸軍兵達がなんの話をしているのかとか、どういう立場の人なのか、わからないことが多かったです。しかし、わからないなりに楽しめました。原田監督の作品は初めて観ましたが、はっきりとした美学を感じました。 オ―プニングの黒に菊の御紋、黒に聖断の文字など心に残りました。また御所の建築の美しさにハッとしました。 日本の長い歴史の中で培われた洗練された美です。今の日本は街並みに美しさ、土地の気の流れを大事にする、など求めてないかのような場所が多く残念です。日本全体が精神的な豊かさを取り戻して行くことを願います。 ",
      "日本人なら見るべき作品\n 玉音放送までの数日間に、こんなコトがあったなんて知らなかった(・・;)面白い面白くないは関係無く、日本人なら見るべき作品です。ただ、ちょっと何言ってるか聞き取りづらいセリフが多くて(難しい言葉も多い)、完全には把握できてません(^_^;)エリート軍人は、サムライと同じく、死を美徳としてるので、普通の人たちとは考えが少しズレてる。その辺は理解出来ない人がいると思うけど、昔はこういう人たちがいたっていうコトがわかるだけでも見る価値はある。しかし、若い軍人たちは洗脳されすぎちゃって、状況が理解出来なかったのね…洗脳って、コワイ… ",
      "\"戦時\"であるという説得力に乏しい\n 今作を監督した原田眞人は1967年版を気に入っていないそうです。登場人物が史実とは異なる描かれ方をされていると感じるからというのが理由だそうですが、私は逆にこの2015年版は役所広司演じる阿南にフォーカスされすぎているように感じました。描かれる期間が長くなっていることとも相まって\"日本の\"いちばん長い日というタイトルから離れているように思えます。個人的に感じた1967年版と2015年版の最も大きな違いは\"空気感\"です。1967年版からは、当時の人々が感じていたであろう焦燥感がセリフではなくあらゆる場面からヒシヒシと伝わってきました。「明日にはこの身が、この国が、どうなるのかわからない」という思いがどの登場人物からも伝わってきて彼らが生きている日常が”戦時下”にあるという説得力がありました。それに比べ2015年版は「戦時中」だという緊迫感があまりに乏しい。陸軍大臣を「アンタ」呼ばわりする軍人が出てきたり、兵たちに「なにかあったんですかー」と問いかける奥方が出たり、文章にするとなんてことのない場面のように思われますが言い方が軽すぎるというか、演出が平坦すぎるというのか…彼らが”戦時”に生きているという説得力がまるで感じられないのです。思うに、1967年版の人物描写が気に入らなかったというぐらいですから監督はこの映画では各人物に人間味を持たせようとしたのだと思います。1967年版にはない阿南の私生活での描写などはその表れでしょう。しかしそれによって、上記のシーンのように戦時中である事を考えるとあまりにも呑気すぎると思えてしまうようなシーンも散見されます。そもそも、どれだけ史実に忠実に描こうとして過去の資料を調べたところで、我々にできるのは結局”推察すること”だけです。当時彼らがなにを想い、なにを願って行動したのかは結局当人たちにしか知りえないことなのですから。監督から「これが正確です」となにか提示されるよりも、その真意を観客が考察する余地があってもいいように思います。誰がなにを言ったのか程度なら調べればいくらでも知ることができます。しかし、終戦時の”雰囲気”を伝える事はなかなか難しいと思います。その当時の\"雰囲気\"を説得力を持って描いているという点から、私としては1967年版の方をお勧めします。 ",
      "何度も観てしまう映画の一つ。\n ポツダム宣言受諾に賛成か反対か。内閣が揺れ、陸海空軍の意見が対立する中、戦争終結への決断は乱れに乱れます。しかし、収拾がつかない状態に終止符を打ったのが昭和天皇のお言葉でした。国民の命を守るためにも、この戦争は終結させなければならないと、天皇の責任を持って終わりに導いたそのお姿は、正に国を代表する者であるからこそ。元木さんの徹底した昭和天皇役に感動しました。また、阿南陸軍大臣を演じた役所広司さんの姿や、陸軍少佐の松坂桃李さんの熱演にも感動しました。戦争終結へ向けて、男たちの熱き思いが伝わってきます。 ",
      "日本陸軍の恐ろしさ\n もう勝てるはずのない戦争陸軍将校の考え方 宗教めいた感じ。松坂桃李 なかなか 鬼気迫る 演技 ",
      "はじめて\n いろいろはじめて触れる内容が多かった。不勉強を反省 ",
      "責任を取って死ななければいけない意味とは\n ポツダム宣言受諾の裏側で戦争を終わらせる決断が遅くなった舞台裏の話。対戦国とではなく、自国の中での争い。現代の若者は戦争反対でデモをし、当時の若者は戦争を続けたくてクーデターを起こした。でもそれは自分の使命、仕事に対する責任感。玉音放送ではどの言葉で伝えるのかが重要だった。 ",
      "阿南惟幾の本心はどこにあったかは正確にはわからない。 ただ、皇室へ...\n 阿南惟幾の本心はどこにあったかは正確にはわからない。ただ、皇室への崇拝と、鈴木貫太郎への尊敬があった。刻々と迫る終戦とクーデターの蠢き。 ",
      "退屈なプロパガンダ映画!!\n ガーター騎士団員、英国陸軍元帥として日本人を撃滅すべく参戦した昭和天皇は児玉機関を使いアジアの王族や墓所から金塊を強奪・保全を図り、抗戦派の第二総軍を黙らせる為に広島に原爆を落とし、私は悪くないとアピールする為に三笠宮を使い8/14深夜に起こした偽装クーデターが宮城事件だと私は理解しているので、小難しくして重厚な雰囲気を出そうとするこの出来の悪いプロパガンダ映画は非常に退屈でした。評価している人も結局どういう事なのか誰も分からないはずです。ここまで役者を揃えたのだから、こんな産廃より尼港事件での日本軍の戦いや、通化事件での関東軍決死の奮闘を観たいです。 ",
      "「ただの記録映画」が心揺さぶる\n 興味ない•••4•好き／並••••5すごい無•••4•心暖／無•••4•固ゆで無•••4•社会派また観る／勧める俺の満足度 95点作品賞ノミネート可能性 95%淡々と、静謐な緊張感のまま、エンディングまで流れ続ける。楽しくも嬉しくもない、いわば「ただの記録映画」がこんなに心揺さぶるのはなぜなんだろう。全編通して流れるBGMはわずか1曲、それも数十秒だけ。なのに、そのWe are meeting again が何時迄も耳に残る。大満足。これも一度は観るべき映画。役所公司・堤真一・山崎努・本木雅弘はもちろん、松坂桃李うまい。思わず若き参謀の暴走にも思い入れしそうだが、さすがに野火の後で観ているので、俺も戦いたいというヒロイック願望だ。前線に出なかったことが必ずしも幸せではない。特攻の生き残りといい、敗戦に幸せはないという当たり前のことに気づく。 ",
      "思惑\n ひとつのことを進めるにしても、いろんな人たちの意地やプライドが入り混じる。どの選択も決して間違いではない、大切なことは最後まで信念を持つということ。 ",
      "レビュー\n 展開が進むごとにベテラン俳優陣の演技合戦となっていく。それぞれの演技の凄みに引き込まれていく。昭和天皇を初めて普通に演じたという点でも評価されるべき。まさに一種の傑作です。 ",
      "エンターテイメント性ほぼなし\n ちょっと笑える間とかはあったけど。歴史の真実を純粋に知りたい人向けでしょうか。 ",
      "戦時中の中の、さらに戦時中のようなクーデターを描いたスリリングな作...\n 戦時中の中の、さらに戦時中のようなクーデターを描いたスリリングな作品です。暴走する軍部や内閣が緻密に描かれ、セットもかなり当時のを再現しており、見応えがありました。この中で一番好きな役者は山崎努ですが、モックンの昭和天皇もよかった。印象に残ったのはモックンの牡蠣のシーンです。 ",
      "クリアな玉音放送\n 聞き取るのが困難だったと聞き及ぶ。セットが綺麗だったり終戦間際のリアリティが減じられる。阿南陸相の自刃にフォーカスしすぎる。映画の主題がそちらに引っ張られる。陛下も御言葉が多すぎる。侍従の演技はただ馬鹿にしているとしか思えなかった。岡本喜八は終戦に向ったシビリアンもミリタリーも政治家もそれぞれの立場を敬意を持って丁寧に扱っていた。制作意欲に感心する点も多々あるが、岡本版をお勧めしたい。 ",
      "熱さがあった。\n テレビでの放送を録画して鑑賞しました。｢終わりにすることの難しさ｣を感じました。役所広司の深さがありました。あの人がやると浅はかにならない、不思議です。 ",
      "何故に\n  これは教科書に載らないお話し。でも、学校の授業でも、見せて欲しいお話し。日本が、決断した降伏を、誰が非難できるだろうか？日本国民はこの決断で終戦となったことを誇りにすべきと思う。あのとき戦争をやめてなかったら、まさに日本は焼け野原、今の私たちはいなかっただろうし、日本の文化を残させてもらえたことに感謝です。ただ一つ、阿南陸軍大臣には死なずに、陸軍の若者のクーデターを止めて欲しかったし、戦後の日本復興に力を貸して欲しかったです。 ",
      "始めるより終わる方が難しい\n 戦後20年に記者が関係者に取材して書いた本が原作の映画。'67の岡本喜八監督版も良かったがこれも良かった。映画なので脚色はあるが、要所は事実である。もちろん取材で全てが明らかになったわけではないし、実際に陸軍関係者が例の件は漏れていないと発言したらしいが、それでも当時を窺い知る大事な作品と言える。役所広司や山崎努などもちろん素晴らしいのだが、本木雅弘の陛下役がしっかりハマっていたのに驚いた。 ",
      "Oh〰！ハラキリ・ショー\n この阿南陸軍大臣ぐらいの覚悟を持ってケジメをつけられる政治家なんて、今のこの日本にいるのかなあ〰。終盤での切腹シーンは見るからに痛そうだったけど、終戦記念日の日にいいものを拝見させて戴きました。福島の原発を廃炉にする決断が遅く国益を大きく損失させたあの空き缶（菅）元首相なら何回腹を切らねばならんのか。鬼気迫る役所広司の渾身の演技に、カミカゼ＆ハラキリが好きな外国人もきっと満足したことでしょうね。 ",
      "●聖断のその舞台裏。\n あらためて思う。なぜこれだけの大事件が、中学校の教科書にないのか。解釈がいろいろあるのはわかるが。繰り返された軍の決起。大義だけで国体を護持できるハズもなく。若者を駆り立ててしまう理不尽さと純真さ。一方で、天皇陛下を役者が演じられる時代になったんだ、と思う。その聖断。\"subject to”の訳が、制限下か隷属かに関わらず、無条件降伏。軍の暴走があっても譲らないのは、北海道がソ連に攻め込まれるから。ギリギリの攻防だ。鈴木貫太郎首相も阿南惟幾陸軍大臣も、まさに命を賭けて仕事する。８月にぜひ観たい映画だ。蛇足だが、個人的には、侘び寂びのある旧作も好き。 ",
      "阿南の切腹シーン\n ポツダム宣言受諾決断までの話。昭和天皇や鈴木総理、軍人。それぞれにとって本当に長い1日だったんだろうなぁ。阿南の切腹シーンは目を背けたくなりました。現代とは時代背景も価値観も全く違うけれど、同じ日本という国で起こった事だと思うと考えさせられる映画です。 ",
      "前作と両方見る必要があります\n この原作は半藤一利が 1965 年に出版したもので，奇しくも今年が丁度 50 年目に当たっている。出版の２年後の 1967 年には岡本喜八監督によって映画化されており，カラー映画が主流になりつつあった時代にありながら，敢えてモノクロで撮影したこの旧作は，未だに名作として鑑賞され続けている。この時の脚本は名脚本家橋本忍の手によるもので，非常に緊迫した雰囲気を最後まで崩さず，終始誰が殺されても不思議でないような緊張感に溢れていたのが印象的であった。この旧作を，私は何度見たか数え切れないほど見ている。この旧作を見てから本作を見に行かないと，人物関係等が分かりにくいのではないかと感じた。今作は，監督の原田真人が自ら脚本を手がけ，旧作が描いてなかった部分を実に丁寧に掘り起こしており，リメイクを作るという意識はほとんど感じられず，被っているシーンも驚くほど少なく，全くの新作を見ているかのような新鮮さを感じることが出来た。まさに脚本の手柄と言うことが出来るだろう。原作者の半藤氏は護憲派のサヨク的人物であり，原田監督も宮崎駿らと行動をともにしたことがあるなど，やはりサヨク的な言動の多い人物であるが，本作にはあまりそういった姿勢が感じられず，東条英機を悪く描き過ぎている点を除けば，非常に中立的立場で，ドキュメンタリーに徹しているかのような雰囲気を感じさせていたところに好感が持てた。ただ，組閣から話を始めたのでは，いくら２時間半の尺があっても足りないだろうと思ったら，案の定，後半から終盤は非常に駆け足になってしまったのが惜しまれた。役者は，いずれも好演していたと言えるだろうが，旧作に比べると軍人が軍人らしくなくなっているのが残念だった。まず，声である。軍人にとって声は，戦場で号令や指令を発するための大切な商売道具であり，良く通る芯のある声で話していたはずで，身近な例を挙げれば，鮨よし遊の吉池右亮氏のように威勢の良い張りのある声の持ち主ばかりだったはずである。この点，旧作で畑中少佐を演じた黒沢年男は狂気を感じさせるほど見事な役作りであったが，本作の松坂桃李は終始囁くように喋っていたので，全く迫力が感じられなかった。役所広司は，旧作の三船敏郎にかなり迫るまでに成長したかと感じさせてくれた。山崎努の鈴木貫太郎総理は，旧作の笠智衆よりはるかに頼もしく，旧作の不満が解消された。だが，何と言っても素晴らしかったのは，昭和天皇を演じた本木雅弘であった。旧作と違って昭和天皇のシーンは格段に増えており，表情をほとんど変えずに，その人柄を感じさせる演技というのは非常に難易度の高いものだったに違いないのだが，実に見事に演じ切っていたように思う。音楽は，「マッサン」を手がけた人だそうである。決して出しゃばらず，しかも各シーンに不可欠な音楽を見事に書いていたと思う。感情に流されることなく，しっかりした情景を描こうとする姿勢が感じられたのだが，これは監督からのリクエストだったのかも知れない。音楽に関しては旧作を上回っていたと思う。演出は，非常に短いシーンを繋いで構成されており，いかにも原田式であった。もうちょっと見たいと思っているところで切り替わってしまうので，少々もの足りなさを感じることもあったが，それでもあまり大きな不満には感じられなかった。顔を相手に向けたままの敬礼の仕方など，当時の風習を見事に再現しており，丁寧な下調べを行っていることが伺われた。現代的な目で見れば，一斉に同じ敬礼をする軍人は，ロボットのように見えてしまうのだが，これは敢えて行っている演出の意図なのかも知れないという気もした。ただ，やはり尺の問題で，玉音盤の宮廷内での捜索や，佐々木大尉率いる民兵による首相宅の襲撃などは大きくカットされており，これでは佐々木大尉を演じた松山ケンイチが可哀想になるほどであった。やはり，この作品だけでは不十分なのではないかという気がする。旧作と本作を２本立てて上映するのが一番いいような気がした。（映像５＋脚本５＋役者４＋音楽４＋演出４）×４＝ 88 点。 ",
      "モダンな戦争映画\n  理解力がないので誰がだれだか、場所がどこなのかなど映画が始まってしばらくしないとわからなかった…現代風に爽やかに仕上がっているな〜と思ったけど特に印象に残る演技の役者さんがいなかった豪華なキャストのはずなのに松坂君演じる若い将校も、いい意味で現代風になっていたし女性もたくさん出てきて、オリジナルではいない役がたくさんあったので時代をかんじました ",
      "国体護持とは・・\n 半藤一利の原作本を読んだ。日本は第二次世界大戦で無条件降伏をしたが、そこに至るまでの政府や軍部の紛糾は想像を絶する。そもそも日本は歴史的には出雲国の古代から神国で、明治維新で王政復古を遂げてからは完全に天皇を中心とした国家だった。天皇は現人神(あらひとがみ)であり、戦後に出来た人間天皇の象徴天皇という概念は、GHQの草案した日本国憲法に寄る。ただ現代の国民の85％は現在の天皇制に納得している。そもそも天皇制という言葉自体が戦後使用されるようになったらしいが、政府と軍部は無条件降伏であっても国体護持にあくまでこだわった。その辺りのことは原作本を読まないと理解出来ない。とにかく日本は戦時中、神風が吹くと国民の誰しもが本気で考え「天皇陛下万歳！」と唱え若者の多くは玉砕していった。国体護持にこだわらない戦争終結という陛下のご聖断は現在の日本国存続に繋がる。戦犯にされなかった昭和天皇と、降伏か本土決戦かに揺れる軍部との軋轢はまさにドラマである。映画だが、無条件降伏を決めた御前会議と陸軍の青年将校らが起こしたクーデター宮城事件を克明に追っている。日本人なら、そして現代社会に生きる人間なら歴史を学ぶ上にも必ず観るべきである。今年も真夏の暑い8月15日の終戦記念日が来ようとしている。日本人として原爆投下やソ連の参戦、無条件降伏そして日本国憲法について深く考えるべきだろう・・2015年の邦画。 ",
      "歴史を知るということ。\n 今を生きる私たちは、歴史を学び、語り継いでいかなくてはいけない。そのためにも観るべき作品かと。要所要所に、海外の方からの目線を意識しているのかな…と思う部分もあり、日本人として、より多くの方に観て頂けたら素晴らしいと思う。ただ、大きな隔たりというか、庶民との違いというか、おいてけぼり感というか。何か引っかかりを感じたのも事実。とにもかくにも豪華なキャスト陣で見応えもありますし、時代の中で翻弄されながらもそれぞれ闘っている方々の気持ちはわかるのだけれど…個人的には、放送局での戸田恵梨香さんのシーンが一番好き。又、役所広司さん演じる阿南陸軍大臣の奥様(神野三鈴さん)の慎ましさと強さに涙。旧作もものすごいメンバーなので、機会があれば是非観てみたい。平和への祈りを込めて。 ",
      "いまいち\n それほど深い内容ではなかった。訳者は良かったと思う。 ",
      "授業では教わらなかった阿南惟幾陸相と宮城事件\n 玉音放送を端折ったのは残念。切腹シーンをがっつりみせるのは、この映画を海外に売り込むためか ",
      "御国の為\n 誰しもが御国の為にそれぞれの命をかけて戦争以外のところでも戦っていた。 ",
      "焦点が定まっていない\n 日本がポツダム宣言を受諾し、昭和天皇による玉音放送が行われるまでの過程を描いた映画。原作未読なので比較はできないが、たぶん映画の尺では伝えきれていないのだろう。登場人物が多いので、事前の知識がないとアウトラインしか把握できない。史実として理解はできるが、映画としては今ひとつ。終戦を決断するまでの混乱、阿南の人間性、クーデターの危機…、焦点が定まっていない印象だ。ただ、主要な俳優陣の演技はよかった。 ",
      "考えさせられる。\n はじめた戦争を終わらせるのって、本当に大変なんだな…。 ",
      "狂人走不狂人走\n  映画「日本のいちばん長い日」(原田眞人監督)から。原作の書籍を先に読んで、驚くほどメモしていたからか、それとも「映画の予告」を何度も何度も観たからか、まさか本編を観ていなかったとは・・・自分でも可笑しかった。さて、いろいろな角度からメモしたが、やはり気になったのは、阿南陸相の部屋に、さりげなく飾ってあった掛軸。「狂人走不狂人走」「狂人が走り出すと、そうでもない人間も走り出す、という意味です」と、作品の中でも、わざわざ説明している。鑑賞後ネットで調べると「江戸時代の僧、清巌宗渭の言葉」らしい。・ひとりの狂人が走ると、普通の人も走り始める。・ひとりの狂人の情熱と行動で世界が動かされてゆく。そんな説明を見つけて、なるほどなぁ・・と思った。今回は、松坂桃李さん演じる「畑中健二」という若い将校が、この「狂人」として、存在感を示している。「第二次世界大戦」そのものが、ヒットラーを含めた数人で始まる。それを考えると、この掛軸の持つ意味こそ、監督が伝えたかったこと、と私は理解した。書籍「日本のいちばん長い日(決定版)」(半藤一利著・文春文庫刊・371頁)の読後メモには、残っていないから、たぶん、監督独自の視点なのであろう。昭和天皇や阿南陸相にスポットに当たりがちだが、この日の主役は、軍事クーデターを起こそうとした「狂人」、若い陸軍将校たちだ。これが成功していたら、今の日本はどうなっていたのか・・そんなことを考えながら「狂人走不狂人走」の言葉を眺めたら、言葉は悪いが「彼らの情熱と行動」を羨ましくも感じてしまった。これもまた「226事件」と同じく「吉田松陰」の影響か。 ",
      "客観的な群像か。\n 太平洋戦争終結を題材にした映画は数あれど、なぜか新鮮味を覚えたこの作品。先日日本アカデミー賞で幾つかの部門に名を連ねていたため、鑑賞してみた。もっけからテンポの良い“歴史”の展開に苦笑する。不自然なほどにカットされる映像と音声。かなりの撮影をこなしていそうだが激しくぶったぎっている。凄い。しかし、タイトルがタイトルだけに、スポットライトが当てられているのは8/14なのだろうと気を取り直して見続けた。・・・結論。これは戦争終結の局面を徹底的に俯瞰しようとしてしきれなかった作品。それぞれの人々がそれぞれの思いを胸に馳せながら自分の意思を全うする、というお涙頂戴にはしたくなかったんじゃないか。僕はそう思った。だから役所広司さん身辺になんだかこう、滑舌の悪い人間ドラマを滲ませてしまったのが少し残念だった。リアリズム、といっても“歴史”をそのように理解すること、ましてや描くことなんて不可能だろうと僕は思っている。しかし、その試みはあるべきで、映画だからこそ見せられる同時多発的な事件を濁すことなく提示し続ける技術は素晴らしいと思った。 ",
      "最も信頼できる日本人監督\n 研究の成果であるところの多かろう、細密ゆえに高貴な細密画、のように丹念に描きこまれていて、基本的には基本的な演出、カメラワークを用いているはずなのに、滲み出る、溢れ出る、この監督の個性には、改めて敬服している。ただし、切腹までの長い長い時間は、見方によっては喜劇的になってしまう。不満はそこだけ。 ",
      "日本の復興がこの一日にあるとは言い切れはしない。しかし、日本の将来...\n 日本の復興がこの一日にあるとは言い切れはしない。しかし、日本の将来を考え、決断し、行動したことは事実である。 ",
      "作品単体では理解不足に陥る\n 総合70点 （ ストーリー：70点｜キャスト：75点｜演出：70点｜ビジュアル：70点｜音楽：60点 ）　終戦に向かう日本の政府の裏事情が描かれていて興味深い。これを観る前には阿南大将はいけいけの強硬派という印象があってあまり好きではなかったのだが、ここでは強硬派をいかに制御して現実的に戦争を終わらせるかという違う側面も描かれていたのでその人物像に興味がわいた。　しかしこの国運を決める緊迫の主題を持った作品で、家庭人の彼に多くの光を当てるのは焦点をかなりぼかしている。彼がこのときに軍人として政治家として何をしたかだけで十分だった。　当時の軍人幹部の暴走に関しては、徹底した神国日本の軍人としての教育を受けていたので、このようなことが起きるのは仕方がない。しかしそのような部分が劇中で説明されていないし、若手軍人の人物像の掘り下げが浅い。　阿南にしてもそれは同様で、彼の本当の目的が何だったのか、もっとはっきりと描いていても良かったかな。ソ連を終戦工作に使おうと思っていた派閥があったとか、もっと終戦工作の内情をしっかりとわかりやすく描いて欲しい。　全体として原作ありき、歴史の知識ありきというのが前提になっているようで、この作品を単体で観ただけでは深い理解には至らない。複雑な事情を描くには2時間でも不足だっただろうか。そして終戦間近の日本政府の舞台裏・阿南の軍人と政治家としての行動・阿南の人格と家庭という三つ、これを無理に詰め込みすぎたことがより散漫になった原因だろう。追記(2016. 8/14)『日本のいちばん長い日』(1967年)の原版を観た。こちらのほうが家庭人としての阿南大将を描くことなく、軍人・政治家としての彼のみを描いていて焦点が絞れている。物語としては原版のほうが上。 ",
      "まあまあ\n 70年前は、日本もどこかの国と変わらない悪い事をしていたんだなと、あらためて思いました。昭和天皇を本木雅弘がとても上手く演じきっていて素晴らしいものでした。役所広司、松坂桃李も熱い迫力ある演技を見せていました。 ",
      "良かった(^^;;\n 国の存亡に関わる大きな変化が起こる時、こんな風になるのかな。と感じました。平和な日が続きますように(^.^) 平和ボケしませんように。。(^^;; ",
      "「日本のいちばん長い日」を観て・・\n 昭和20年8月14日から15日にかけての天皇を中心とした政府の上層部の慌ただしい動きと、宮城事件を克明に原作から映画にした。2.26事件を思わせる青年将校たちの血気盛んな行動。既に日本は広島と長崎に原爆を落とされ、ソ連も対日参戦していた。本土決戦を諦め、ポツダム宣言を受け入れ、無条件降伏することを御前会議で決めていた。映画では、鈴木貫太郎首相、阿南陸軍大臣、昭和天皇が何を延べ、どんな気持ちだったか詳細に語られている。また畑中陸軍少佐を中心とした反乱軍がどのような動きをしたか、玉音放送のレコード盤を巡って、ラジオ放送局と宮内庁がどう対応したか詳細にしている。個人的には役所広司が演じた阿南陸軍大臣の切腹シーンが印象に残った・・ ",
      "原作を読んだほうがいいと思います。\n 内容はスピードもあって割と面白くあまり退屈にはならないと思います。私は原作をかじった程度だったのっですが、多分をもう少ししっかりと読んだほうがわかりやすかったのかもしれません。ただ、読まなくても退屈しないと思います。 ",
      "リアルタイムサスペンスのような緊張感。日本の未来を命懸けで築いた人々の物語\n  原田眞人監督の作品はとにかくテンポが早い。観客に優しく一から十まで物語の背景を教えてなどくれない。今回の作品も、1967年の岡本喜八版よりも前の時系列から物語が始まるにも関わらず、上映時間は21分も短い。自分は岡本喜八版やテレビ番組等で話の流れをある程度知っていたから良かったが、要求される知識はやや高め。あろうことか8/6, 9, 15 が何の日だか分からないという方などは、本作の持つ緊張感を半分も味わえないどころか、映画の内容すら半分も理解できないかもしれない。..岡本喜八版もドキュメンタリックで臨場感を感じる作風だったが、今回はその臨場感が更に増していると感じた。まるでその時代・その場所にカメラを設置して撮り下ろしたかのような、生っぽく荒々しい感覚を覚える瞬間が幾度もあった。この臨場感、緊張感が最後まで途切れない。終盤、阿南が自宅に戻ってからの描写がクーデターの緊張感を削いでしまったきらいはあるし、ラストシーンにももう少し余韻が欲しかったと思うが、徹頭徹尾サスペンスフルで、なおかつこちらの心を強く動かすドラマもある。総じて、素晴らしい出来だった。..敗色濃厚な状況に、もはや本土決戦しか頭にない軍部の過激派たち。「“神国日本”が負ける筈がないし負けて良い筈がない」という思いが彼らにはあったのだろうし、このまま降伏し生き延びては、戦死した多くの仲間達に申し訳が立たないという気持ちも強くあったのだろう。だが、それを女子供含めた全国民に強要する姿勢はおかしい。２度の原爆投下の後でも「国民2000万人を特攻させれば勝機はまだある」という意見があったなど、僕に言わせれば完全に狂っている。若手将校達が起こしたクーデターの顛末を描く部分はまるでリアルタイムサスペンスのようなヒリヒリとした緊張感。松坂桃季演じる畑中が遂に凶行に及んだあの場面では、「ああいよいよ一線を越えてしまった」と思わず溜め息が漏れた。松坂桃季のあの目が良い。クーデターが進むに連れ、だんだんと彼の目は、焦点が周囲のどこにも定まらない、暗く遠く余裕のない目付きになっていく。役者の名前を出した所で、印象的だった他の役柄２つについても書いておく。刃先を渡るような役回りを全うした阿南陸軍大臣。岡本喜八版で阿南という人物とその最期を知った僕は、彼の『暇乞い』の場面辺りからずっと涙を堪えていた。かつて三船敏郎が演じた阿南は、軍人然とした強硬な態度の裏に戦争終結や部下への想いが滲む所が妙味だったが、今回役所広司が演じる阿南は家庭的な面がより強調されている。娘の結婚にまつわるエピソードや次男の戦死に関するエピソードも掘り下げられ、日本の未来を憂う彼の姿がより人間味ある形で胸に迫る。末期の酒の席、共に自刃したいと申し出る若い部下の頬を叩く優しさに泣いた。本木雅弘が演じたのは、これまで日本映画ではっきりとした役柄としては演じられてこなかった昭和天皇。まるでひとり異なる時間軸を生きるような雰囲気。しなやかで理性的な、不思議な声音が印象的。ヒメジョオンやサザエで状況を例える知性に、阿南の娘の結婚式について尋ねる場面等の細やかな心遣い。「いかになろうと国民の生命を守りたい」という言葉にも一片の翳りも無い、慈愛と高潔さに満ちた人物だった。..日本の未来を、文字通りの命懸けで救おうとした人々。昭和天皇の国民への想いと、二度に渡る捨て身の“御聖断”。阿南大臣が繰り広げた、まさしく『綱渡り』な駆け引きの数々。鈴木首相の、飄々としながらもしたたかで毅然とした舵取り。自他国を刺激せぬよう一言一句まで議論された玉音放送の原文。その玉音放送の原盤を最後まで隠し通した宮内省の侍従たち。クーデターを１分１秒でも遅らせようとして殺された将校。恐怖に屈せず軍部の放送を固辞した放送局局員たち。大小異なるこれらの歯車が唯のひとつでも狂っていれば、今の日本はまるで異なる姿になっていたかもしれない。歴史というのは単に教科書に書かれた文字の羅列ではなく、小さな個人の行動で積み上げ築き上げられてきたものであると、改めて感じた。..武器を持たず戦わない事を選んだかつての日本。日本が現在に至るまで、厳密な意味で武力を持たずその姿勢を守ってきたとは言えないが、70年もの長きに渡り、まがりなりにもその高潔な理想論を貫いてきた事を、僕は素直に凄いと思う。核兵器や殺し合うことの恐ろしさ悲しさを経験談として、そして武器を持たないという実行動として世界に示せる国であり続けた事を、僕は素直に凄いと思う。草ひとつ生えないほどに焼き尽くされ、信仰するものさえ根こそぎさらい取られたのに、それでもいたずらに暴力に走らず、半世紀足らずで世界の最先進に上り詰めるほどの復活を遂げたこの国を、僕は誇りに思う。そして、乞い願わくば、これからもそう思える国であり続けて欲しい。<2015.08.22鑑賞>....仕事に忙殺されて今までレビューも書き上がらなかったが、その合間、2015/09/18に安保法案が可決された。ここで自分の考えを詳しく述べるのは避けるが、かつて「一切の武器を棄てる」という決断が為された理由をこのタイミングで振り返ることは極めて重要だ。相手に拳を振るえるようになるということは、相手に拳を振るう口実を与えることにもつながる。政においては今まで以上に慎重に親密に外交を行う努力を怠らないでほしいし（国会の様子を見る限り、慎重さについては期待できそうもないが）、個人的にも他国の人々の考え方を理解する努力をしなければと感じる。 ",
      "作り手と役者の誠実さ\n この阿南が、真実の阿南かどうかは別として、画面から作り手と役者の「誠実さ」が伝わってくる。とくに昭和天皇を演じる本木からは、半端な演技はできない緊張に気高さが備わっていて、映画をギュッとしめつける存在であり続けた。 ",
      "日本人も、外国の方も見て欲しい\n このような過程を経て終戦が遂げられたこと、日本人はもちろん、外国の方にも見て、知って欲しい、歴史の一コマです。但し、阿南陸相の切腹シーンは外国の方には理解不能でしょうし、日本人の自分にも、長くて目を背けたいほどなので、むしろ淡々と死が表現されたほうが良かったかなあと。いずれにしても、このような邦画の力作が次々に制作されれば嬉しいのですが。 ",
      "オリジナルを改悪した愚策\n 歴史修正しようとして失敗した映画。右派も喜ばんよ。 ",
      "今こそ戦争を振り返る時\n 岡本喜八監督verは未だに見たことありません。しかし、このいろんな情報が錯綜し自分で取捨選択できる時代に生きる者として、戦争を知らずに育った世代として観るべき映画であると思います。授業で教わった昭和天皇の御言葉が国民に届くまでここまで紆余曲折があったことすら知りませんでした。ただ、このときがあったから今の日本があるのでしょうね。今の自分が言えるのは、当時の英霊になられた方々は今をどう感じてらっしゃるのでしょうね？そのうち聞いてみたいと思います。 ",
      "今、日本人が観るべき作品\n ６７版は観てないので、戦前戦後を描いたドラマや映画は多くあれど、あのラジオ放送がここまで、切迫緊迫した中での録音とは知りませんでした。今現在、集団的自衛権の問題がある中、日本人として歴史を繰り返さない為にも把握しとくべき歴史と感じました。有名俳優さんのカメオ出演などでのエンタメ要素もありましたが、俳優陣の切迫した演技に引き込まれました〜☆4.3 ",
      "現代劇風の作風にはちょっと違和感が\n 　「一番長い日」というのは8月14日から15日の正午の玉音放送までの24時間の日本の運命を変えた一日のドラマが描かれたものと解釈しているが、この映画は、敗戦を決意し天皇の肉声による玉音放送盤を録音するところから反乱軍から守り抜き放送に至った部分がやけにあっさりしすぎている。それに比べ、15日明けの切腹シーンを含めて阿南家の部分は蛇足でビデオだったら早送りしたいと思うシーンが多くて、フォーカスの当て方が期待外れだった。ホームドラマ目線ならばテレビでやってくれれば良いが、お金払って見に行くほどの価値があるかは良くわからない。将校たちが今どきのプロスポーツの物語的にしか思えない。もっとヤクザ映画的なギラギラ感がタメの演技があっても面白かったと思う。あと、字幕で肩書・名称の説明が一切無いのであらかじめ基本知識を入れておかないと置いてきぼりにされると思う。 しばらくたってふと思ったのは、現代の日本で、憲法9条があるから平和を保てると声高に叫びデモを行う若者と、その真逆である戦前の神国日本。神風神話を唱えた当時の若い将校と何かベクトルが同じに思えてきた。要するに海外の情勢、趨勢を客観的に見ることなく、これこそが唯一の灯台の灯と思いこんで突き進む視野狭窄に陥った人らのことで、それが日本国民の習性なのかもしれない。 ",
      "俳優陣の演技は圧巻\n 演出は物足りないが事実に基づいたことなのである程度は止む無しでしょうか。主要な役者陣の演技と独特の映像感は引き込まれました。 ",
      "戦争終結の難しさ\n  まさにそれを物語っている作品。阿南陸軍大臣という人物も知らなかったがこれをきっかけに知ることができた。戦争を客観的に見ることが出来ていた上の人たちに対して、その場その場で勝つための指導を受けていた部下たち。互いの思いも理解できるのだが、その板挟みになっていた阿南陸軍大臣の苦労、そして若い少佐の覚悟。ここに戦争終結の難しさがある。この宮城事件を知らなかった自分が恥ずかしく思いました。2時間半弱もあっという間に感じた。この戦後70年を機に見れてよかった。 ",
      "始めてしまった戦争は……終われない\n 本作で描かれるのは、太平洋戦争最後の戦時内閣、鈴木首相就任から、終戦の詔書が放送される８月１５日まで、を描くものです。もうすでに、勝てる見込みのなくなった戦争を指導していた人物たち、大本営や、内閣、そして天皇の言動に至るまでを克明に描こうとします。ただ、１３６分の中で、これらを描くには、どうしても駆け足でストーリーを追いかけざるを得ないなぁ～、というのが率直な感想です。できれば、事前に原作なり、あるいは太平洋戦争のドキュメンタリーなどで、今一度予習していったほうが理解は深まります。本作でのキーパーソン、鈴木貫太郎首相は、連合艦隊司令長官も務めた、バリバリの海軍軍人出身の政治家です。その後、天皇のお世話をする侍従長を務めます。ところが二・二六事件の夜、自宅に押し入ってきた青年将校たちから、5発の銃弾を撃ち込まれるんですね。このとき奥さんが「お願いですから、トドメは刺さないでください」と懇願します。青年将校たちも「いずれ鈴木は死ぬ。とどめは残酷だから止せ！」この奥さんのとっさの機転で、鈴木貫太郎は奇跡的に一命を取り留めます。過激な軍人から命を狙われた、その鈴木貫太郎は、昭和天皇のお気に入りでもあったようです。終戦間際、実質、戦争を終わらせるための内閣が組まれます。そのとき、わざわざ昭和天皇が指名したのが鈴木貫太郎でした。鈴木はいったんは丁寧に断ります。それはそうでしょう。77歳という高齢。おまけに、かつて5発の銃弾を受けた、ボロボロの体です。体力的にも不安がある。そんな鈴木に昭和天皇は「頼むから、どうか、曲げて承知してもらいたい」と言葉をかけました。昭和天皇、直々の強い要請に、鈴木は覚悟を決めたのでしょう。軍人出身とはいえ、映画を見る限りでは、鈴木貫太郎は、大本営や、陸軍、海軍、の硬直した思考パターンに辟易していたようです。あるシーンで彼が受話器を持って放ったセリフ「軍とはこういうところなのです！！」彼はいったん軍を離れ侍従長として、外から客観的に軍を見る目を持っていたようです。映画では、硬直した思考パターンしか持たない、大本営の参謀たちの暴走が描かれてゆきます。特に陸軍はその歴史に非常な誇りを持っていたようです。「栄光ある陸軍が行くところ、すべて勝ち戦さである！！」ほとんど妄想としか言いようのない「陸軍常勝神話」に彼ら自身が自家中毒に陥っていたようです。ですから、彼らにとって、「無条件降伏」などもってのほか。大日本帝国の臣民は、皆が天皇の子供達なのですから、天皇のために死んでこそ本望、いざ、本土決戦、一億玉砕ダァァァ～！！とやたらと威勢がいい。女学生たちが竹槍訓練をする風景も映されますが、まさに精神力があればB29など、恐るるに足らず、竹槍で一撃必殺のかまえです。ここまでくると、もう、この連中、精神病院へ放り込んだほうがいい、と僕なんかは思ってしまうんですが、実際、戦争終結直前まで、陸軍や大本営はこの調子なんですね。とくにやっかいなのが、飾緒（しょくちょ）と呼ばれるモールを吊り下げた軍人たち。参謀です。このひとたち、机の上で戦争をやっているのです。机上の作戦が失敗したと現場から報告が入ると、兵を引くときに「撤退」は軍の名誉に関わるから、「転進」などという、都合のいい言葉を発明したりします。かつて司馬遼太郎氏は「戦時中、日本国は、日本軍に”占領”されていた」と語りました。本作の原作者、半藤一利氏は、永きにわたって、その司馬遼太郎氏の編集者でありました。そのニュアンスは半藤氏に受け継がれていると思います。さて、そういったやたらと威勢のいい、血気盛んな陸軍内部。その代表、陸軍大臣として、鈴木内閣に入ったのが阿南惟幾（あなみこれちか）陸軍大将なのですね。彼は表向きは「徹底抗戦派」を装っております。しかし、内実は「日本に勝てる見込みなどない」ということは承知しています。この戦さをいかに「より良い条件で」終戦させるか、軟着陸させるか、それを模索していたようです。彼もまた、一時、侍従武官として、天皇陛下の近くで御仕えしていた時期があります。そのときの侍従長が鈴木貫太郎氏でありました。彼は鈴木氏の人柄に大変尊敬の念を抱いていたようです。ただ、陸軍内部のエネルギーはいつ暴発を起こすかわからない。しかし、天皇を思い、国を思えば、何としてでも軍内部を自分が説き伏せ、鈴木内閣を命がけで支えなければならない。苦渋の板挟み状態です。本作において、この実に難しい役どころを、名優、役所広司氏が熱演しております。こんな難しい役どころはおそらく、役所さんでなければ務まらないでしょう。歴史の歯車は刻々と進みます。玉音放送は実は事前に録音されたレコード盤であったこと。それを放送させてなるかと、宮城を占拠した軍部のクーデター事件があったこと。日本人でも意外に知られていないこれらの事実が、淡々と時系列を追って描かれてゆきます。最後に昭和天皇を演じた本木雅弘氏が、役の存在感に押しつぶされずに、神々しく演じきったことに感嘆いたしました。なお参考までに、この戦争末期の天皇や軍部を描いた作品として、イッセー尾形氏が、生き写しのように昭和天皇を演じきった傑作、アレクサンドル・ソクーロフ監督の「太陽」、また、「終戦のエンペラー」もあわせて鑑賞してみてはいかがでしょうか。 ",
      "『日本のいちばん長い日』\n 天皇を守り軍司中に逆らう方いて、中止なのに玉音放送、強制して天皇の放送流した。その間軍司の兵士たちは、自決して腹切り命令通らない負けたと、覚悟してポツダム宣言交わして…。終戦でした。其まで日本は、本当に長い長い戦争してやっと平和が、訪れた。《８月１５日終戦記念》日本は、負けてよかったです。被害沢山出ましたが、陸軍。海軍。空軍の方。安らかにって思います。 ",
      "かなり重たい作品。 阿南さんの辛さ、悲しさ、葛藤、、、運命 今の若...\n かなり重たい作品。阿南さんの辛さ、悲しさ、葛藤、、、運命今の若者に観て欲しいキャスティングも演技も素晴らしい今の時代と真反対の考え方にあって、その当時の日本を終戦させるとんでもない大変な出来事。現在事実上日本史において一番の分岐点、偉業と云えるどんな時代でも家族、仲間を思う気持ちは同じ、いやむしろ当時の方が強いのではないか？と、、、今生かせてもらっている僕らは一生懸命生きなければと思う軍事力に頼らない前提の国体護持の精神は見習うべき ",
      "良作\n 終戦及び玉音放送までの１日を描いた作品。リメイク版になりますが阿南陸軍大臣の家族の話にも焦点を当てているのが違いか。淡々と記録映画のような前作よりは取っつきやすかった。とは言え鈴木首相は耳が遠かった？ちょっとギャグっぽくなってました。日本人なら８月１５日に何があったのか知っておくのは良いことと思います。そのための格好の映画だと思いました。 ",
      "久々\n 見応えのある邦画に満足 ",
      "勉強になる\n 玉音放送＝終戦のお知らせとしか習わなかった自分たちのような若い世代が今見るべき映画。そしてそれだけの理解で通ってしまっていることが悲しい。現代の学校教育は入試の為の授業ばかりで近代史は年表でさらっと学ぶだけ。本編では、情勢や政府内部の話が中心となるため、戦争映画という分類よりは歴史映画。空襲、特攻etc..そういった作品だと若者も共感しやすいのかもしれないが、本作は流し見していたら全く分からなくなる。そのため、現段階では、歴史に興味のある人にしか評価の得られない作品なのかもしれない。しかし、将来、多くの若者がこの映画に触れる日が来ればいいと思う。 ",
      "演技バトル！\n とにかく配役が素晴らしい。名のある俳優を並べさえすれば集客できると考えている映画制作が多い中、よくぞこれほどのハマる俳優陣を揃えたものだ。時代物が陥りやすい穴は俳優の姿、演技がヒステリックなほど誇張される事である。その轍を踏まず、作品のための俳優・演技を追求した手腕に脱帽。時代考証に乗っ取り難解になりがちなセリフがあり、さらに膨大な情報量による複雑な構成でもあったが、俳優たちの演技のテンションに乗せられ、最後まで緊迫感を失わずしっかり楽しめた。 ",
      "生き方を選択できるありがたさ。\n 多少の予備知識はあった方がいいかもしれませんが、そんなに近代史に詳しくない自分でもストーリーに入ることができました。今のような時代だからこそ、観るべき作品なのではないでしょうか。また、個人的には組織による意思決定の難しさを理解できる大人向けかとも感じました。もちろん国民全体の将来がかかった大事な局面を身近な場面と並べるわけではありませんが。全体としては終戦間際の日本の中心を卑下し過ぎることなく、美化し過ぎることなく描いている良作だと思います。また、時々鳴り響く戦闘機のエンジン音は作品に緊張感を与える役割を果たしており、緩慢になりがちな画面によいアクセントを加えています。 月並みな表現ではありますがどんな時代、状況であれ誰にでも家族があり、子供や孫を想う気持ちは同じであり、平和な時代に生きる私達はもっと一生懸命に生きなくてはならないと思わせてくれました。映画を観る前に少し悩んでいた自分を恥ずかしく思いました。 自分がやりたいと思ったことを自由に選択できる日本の現代にありがたさを感じつつ、少しでも日本の子供達が住みやすい国になるよう、明日からまた頑張りたいと思いました。どうもありがとうございます。 ",
      "史実\n 著書などの史実どおりな感じで実際の映像として観れたので勉強になったなとおもいます。役所広司、本木雅弘の役ははまってた ",
      "何か新しい感情が生まれる映画ではない。\n 演者の感情が伝わってこないってことが、自分が戦後生まれなんだな。 ",
      "二番煎じか。\n 前作が時間経過を通し誰がどう動いたか？を良く描いていただけにプレッシャーを感じていたのでしょうが、阿南さんや首相の家族のエピソードや監督らしい個人的には馴染めないギャグなど監督の視点が前作と違いあやふや、若しくは日本の運命よりは家族、個人の方に向き過ぎていて、作品自体、荷が重たかったのか、前作と違いを意識し過ぎたのかと思いました。見に来る人は歴史的な事柄を知ってるだろうからと言うような甘えも有るのかとも思いました。前作で死神博士が演じていた、過激派右翼が何の説明もなく飛び出してきてそのままとか。映画の題名を変えても良かったと思います。撮影、照明、美術が良かってもフォロー出来ないですね。 ",
      "歴史の勉強\n 戦後70年ということで、勉強のため観賞。阿南陸軍大臣の切腹の理由を初めて知りました。 ",
      "ずっしり。\n 徹夜明けだけど、眠気も感じないくらいどっぷりとハマりました。 ",
      "日本のハイライト\n できれば当時の世界情勢を予習してから鑑賞をお勧めします。アメリカ、天皇陛下、海軍、陸軍、鈴木など各々の事情と思惑が交錯したまさに日本の歴史のハイライトです。ある方もおっしゃってましたが、当時の参考文献があまりなくとても難しい事だと思いますが、日本史は縄文人が何を食べていたか教えるよりも、この辺りの歴史をもっと詳しく子どもたちに教えるべきだと強く思います。日本という国が滅亡に瀕したのはおそらく後にも先にもこれが最初で最後だからです。今日本は国防の問題で揺れていますが、右翼とか左翼ではなく、彼らが文字通り命を賭して守りたかった日本国をこれからも末永く繁栄させるためにはどうすればいいか、私たちにもう一度考えさせられるとてもいい映画だと思います。個人的に阿南陸軍大臣の役所広司さんの演技がとても引き込まれました。さすがベテラン俳優という演技です。本木雅弘さんも天皇陛下を演じるというプレッシャーは想像を絶するものがあると思いますが、国民や部下を想う気持ちがとてもよく現れていてとても良かったです。見せ方の上手さもあるので上映時間の長さもあまり感じさせませんでした、 ",
      "千代に八千代に\n きっとこのてのアップは皆さんが最も目を伏せたい、いや回答を出すことも敬遠し、できれば避けて通りたい話題なんだろうなって思います。でも今、自分なりの答えは持ってないといけない戦後70年談話にも通じる自身のアイデンティティ。万一、本土決戦となってたら私たちは今この世にはほぼ存在しなかったという事。先人の多くの命と引換に私たちの今ある命があって、だからこそ日々私たちは命の炎を燃えたぎらせて未来の子供たちにバトンを繋ぎ、生きて生きて生きてこの国の繁栄に各人が尽くさなければ英霊は絶対に報われない。「千代に八千代に」世界に誇れる素晴らしい国歌をもつ我々はその胸この心を勲章にしていきましょう。 ",
      "様々な間違いの解釈に 気づかせてもらった映画。\n 戦後生まれの僕たちは、戦争のことをいろんな情報が交錯して、時に間違った解釈をしていることが多い。だから戦後７０年の節目に、このような映画が上映されるのは、とても意義のあることだ。子供の頃先生から、日本は戦争犯罪国だから無条件降伏したのだと教えられたことがある。また、ポツダムの受諾をさっさとしなかったから、広島や長崎に原爆が落とされたのだと勝手に思っていた。けどこの映画で、たくさんの間違いに気づいた。戦争を強行的に終わらせようとした米国が、原爆での無差別爆撃を行い、ソ連までを利用して、日本をとことん追い込んでいった。それは狂気にみちた戦略だった。そこまでされて、昭和天皇が終結の意思をもっても、内部はまだ揉めている。おのおののエゴのぶつかり合いで、どんどん時間が過ぎてゆき、本土決戦の恐怖に怯えながらも、普通の人が亡くなっていく。あっけない開戦だけど、負ける状態で終わらせることが、こんなにも難しく、犠牲を伴うことだったなんて。そしてあの晩、陸軍のクーデターが成功していたらと思うとぞっとする。もう一つ原爆が落とされていたかもしれないし、ソ連に北海道を制圧されたかもしれない。今の日本はなかったかもしれない。戦争をきれいに終わらせるために、様々な男たちの美学があり、今の平和に繋がっていることを知った。山崎さんの鈴木内閣総理大臣は素晴らしかった。戦争を終わらせるためだけに組閣された、最高齢の総理大臣。したたかに振る舞う、日本の命運を担う政治家を、時にユーモラスに時に凛と描き深みを与えた。役所さん演じる阿南陸軍大臣も圧巻だった天皇陛下のご意思と煮えたぎるような陸軍将校達の狭間で、苦悩しながらも真の太い人物像が見事だった。そして本木さんの昭和天皇。この映画のほとんどを支配しているのは、慈愛に溢れた天皇像だった。戦争への痛恨を背負い、平和的降伏への決断。決して神ではなく、人間としての葛藤を描いた。彼が踏み込んだチャレンジブルな佇まいは、初めて天皇陛下をリアリティを感じた。歴史に残る名演だと思う。映像とストーリーがスタイリッシュでスリリング。この長い尺で登場人物の多い中、全く飽きさせない静と動のコントラストにとてつもない演出のチカラを感じた。玉音放送後の日本を描かなかったのも、テーマが明確になった。決して風化させてはいけない歴史の壮絶なドラマが、１秒１秒に刻まれている。若い人たちが安全保障関連法案反対に立ち上がった今、そんな未来を担う人たちに、観て欲しいと切に想う。 ",
      "１日ではなく、２日？\n 緊迫した昭和史の一面だった。たぶん、これ以上早くても遅くても、また、違った日本になったんだろう…。年齢層はさすがに高かった。そして、大本営とか、組織的な位置付けの説明があった方が良かったのでは？ただ、１日ではなく、２日を描いてなかろうか？ ",
      "素晴らしい‼︎\n 『日本のいちばん長い日』を観る。終戦までの過程、終戦の日の玉音放送を阻止しようと決起した陸軍将校を内容とした半藤一利による傑作を映画化。ここまで完璧なまでに映画化されてしまうと、これ以上の邦画の戦争映画は無くなってしまう。半分諦めていたが、映画館で観れて良かった。内容もさることながら、キャストが完璧すぎる。特に鈴木貫太郎首相を演じる山崎努と昭和天皇を演じる本木雅弘が完璧すぎる。したたかな老人と国民を労わる陛下の像が完璧なまでに表現されている。実際に書籍と写真でしか触れていないのに、ピッタリすぎるってどういうことだ。話の内容自体、かなり重々しいのだが、おかしいくらいに話が軽快に進む。内閣、陸軍、阿南大将と場面が色々と切り替わるのに、見事な編集をしてくれている。何から何まで、見事！としか言いようがない。 ",
      "語り継ぐべき史実\n 予備知識なく観賞しました見て良かったですポツダム宣言受諾の裏側にこんな歴史があった事に驚きましたポツダム宣言を受諾するしか日本に道はなかったのだろうと思っていましたが、まさか玉音放送ギリギリまで反乱軍がいたとは…70年前の夏、本土決戦をしていたなら今日の日本は無かったかもしれませんまた、昭和天皇のお人柄には胸が熱くなりました映画自体は予備知識がないとやや難解です少し勉強してから観れば良かったと後悔しましたが、後からでも学べますこれから第二次世界大戦や昭和天皇について調べてみたいと思いました ",
      "今こそ考える。\n  タイトルに相応しく上映時間も長かったが、聊かの緩慢もなく、 ピリピリとした御前会議とその後のクーデターが描かれていく。 戦争の悲劇そのものが映像化されてはいないが、原爆投下後も 未だ治まらない徹底抗戦の考え方にかなりイライラさせられた。 やはり特筆は、前作では描かれなかった昭和天皇真意の御姿で、 国民を守らんとする御言葉に涙が溢れた。もしも原爆投下前に このような聖断が為されていれば、多くの国民が犠牲にならず に済んだ。戦後生まれで市井の庶民である私のような人間が まず思うことはもうこれ以上の犠牲を出さないでくれ、日本が 無くなってしまうからとギリギリの淵に立たされた気分だった。 つい先日鑑賞した沖縄戦が描かれた作品でも、国民は日本軍が 連戦連勝だと、米国相手に勝利していると信じ込まされていた。 玉音放送が戦勝報告だと思っていた国民さえ当時はいたと聞く。 その裏ではとんでもないこんなやりとりが為されていたことを、 その後ノンフィクションとして知った人々は当時どんな思いで 原作や映画を観たのだろうと考えてしまった。しかし、本当に 本土決戦なんていうことにならなくて良かった。戦後７０年を 何とか無事に迎えられたのはこの時の降伏があってこそなのだ。 軍部の在り方や同胞を想う気持ちは分かるが国一斉に自爆して 何が報われるというのか、昨今のテロのような恐ろしさが募る。 事実は事実として冷静に受け止めて歩み出そうとする本分こそ 日本人特有の忍耐力と創造力を合わせ持つ国民性なのだと思う。 俳優陣の熱演は凄まじくそれぞれの立場で苦悩をしっかり演じ、 最後の最後まで尽力した鈴木と阿南、暴徒と化した畑中の怒り など見所は満載、しかし自身は冒頭からラストまでの間ずっと、 早く終わってくれ！と胸中で手を合わせて観てしまうのだった。(今こそ考える作品。日本の戦争の歴史と今後はどうあるべきか) ",
      "なかなか\n  ストーリーは近衛師団による玉音放送前夜のクーデターをクライマックスに、陸軍を中心とする徹底抗戦派と和平工作に動く鈴木内閣との攻防、さらにその狭間で板挟みになる阿南陸軍大臣の苦悩が緊迫感を持って描かれてゆく。東京の焼け野原などのCGはさすがに厳しいと思ったが、邦画の少ない予算の中ではよく出来ていた方だと思う。残念なのは、クーデターシーンに挟まれるコント的なカット。アクション映画などにはよく挿入されたりするが、この作品に関して言えば、緊張感を削ぐようなシーンはいらなかったと思う。制作者側にはそういう意図はなかったのかもしれないが、どこかバランスの悪さを感じた。昭和天皇を演じた本木雅弘がけっこうよかった。天皇陛下の演技はこの作品の出来を大きく左右するだけに、このキャスティングは絶妙だったと思う(もちろん役所広司も山崎努よかった)。 ",
      "日本人として\n 日本のいちばん長い夏を観るか、野火を観るか悩みグロすぎるのは苦手ででもこの夏どちらかは見ねばと思い日本のいちばん長い日を鑑賞。終始なぜ陸軍はこれだけ明確に敗戦決定なのに、クーデターを起こしてまで決起したがるのか理解できずイラっとした。歴史が経過した今だから、傍観者だからそう思えるだけで、もし自分が当事者だったら状況に流されていただけかもしれない。あれだけ熱く自国を思いやれるそに思いは確かに尊敬に値するけど、やはり命の重みが今よりは軽くだからこそ、熱く散れたのかもしれない。ただ理解を超えた扇動に恐怖を若干感じた。少し間延び感が否めなかったので-4。 ",
      "こんな日だったんだ\n 映画を観ることしかしていなかった、永遠の０をともだちの勧めで読んだ。戦争という勝手に決められたことで運命を左右される時代に生き、死というものをかけて戦うことのすごさを感じた。その影響をうけ、予科生や特攻の思いを知らない聞けない人たちがどのように決断したのか知りたかった。たった70年しか経っていないのに、わたしにはわからない言葉や、愛国心、己に課しているものの大きさ。観て良かったと思う。この映画があることを知ったきっかけが、地元に帰って母とランチに出かけたとき。たまたま隣に映画館があって、そこからたくさんのご年配の方が出てきた。こんな時間になんの映画やろ？と思ったら、このポスター。観終わり、思うのはあの人たちはどんな想いであの映画を観たのだろう。人の精神というのは、周りの環境、メディアからの影響はとてつもないのだと改めて痛感した。 ",
      "感想\n  場面の切り替わりが早く、知識を多少つけていかないとついていけないように思った。ただ、これを見ていて時代をすごく感じた。当時は戦うことは国のためだと刷り込まれていて、だからこそ若者がそれに呑まれてしまったのかなと。また、本当にこれは忠実に再現されてるのかなとも思った。映画館に戦争世代の方が多く来ており、途中で帰られてる方が何人かいた。どんな想いで見ていたのかなと思った。辛くて目を背けたくなったのか、それとも真実を伝えきれていないと思ったのか。それは分からないが、私のような若い世代が真実をちゃんと理解し、後世にまで伝え続けていかないといけないと思った。 ",
      "時代錯誤\n 昭和生まれとして観たい映画でした。一番の違和感はやはり、昭和天皇を人間味たっぷりに描いている点。 そこだけは違うと思った。 第二に、東條英機の演出がいもすぎで感情移入ができなかった。 僕の中で主演の役所広司がどうしても山本五十六のイメージが強すぎて、阿南陸相のイメージ像をとらえられなかったのも残念だった。 前半は作り込んでいると感じたが、後半のクーデターのドタバタのシーン、例えば、松山ケンイチが出るシーンとかはわけがわからんかった。歴史のまさに変わるターニングポイントなのにあっさり描きすぎだし、庶民的な視点が欠落している。 三島由紀夫が玉音放送を不思議な感動を通り越した空白感と表現しているが、そこが全くこの映画では描かれていない。 僕はそこが観たかったのかもしれない。 終わりも映画自身が昇華しきれてない感じで尻切れ感がいらっとした。 主人公が死ぬ映画は死んだら終わりにしないとどこか、胡散臭さが漂う。 どこかに先人達の鎮魂歌の要素をさがしたが、全くない。映画としての残るものが少ない映画。あまりおすすめはしない。 ",
      "登場人物が多いので、誰がどんな役職なのかを把握するのが非常に難しい...\n 登場人物が多いので、誰がどんな役職なのかを把握するのが非常に難しい。あとでwikiを見て、かなり忠実に史実を再現してる事が分かり、感心しました。 ",
      "なかなか面白かったよ！\n 玉音放送の裏にこんなドラマがあったんですね。昭和天皇の人格に脱帽です。偉大でしたね。なんかこの時代いいです！激動の時代、物凄く大変なんだろうけど、いい時代ですね。熱い日本の魂を感じれる映画∑(ﾟДﾟ)是非！ ",
      "戦争を終わらせる為だけに組閣された鈴木貫太郎内閣。阿南陸軍大臣の決...\n 戦争を終わらせる為だけに組閣された鈴木貫太郎内閣。阿南陸軍大臣の決断、行動如何で、今の日本は無かったかもしれない。そんな事を思うと、非常に重要な1日だった事を改めて感じさせられます。でも、これも昭和天皇の人徳が大きかったのでしょう。日本人であれば、戦争を終わらせる為に、影でこの様な重大時が起こっていた事を知っておかなければならないでしょう。この生死を掛けた出来事を知っていれば2度と戦争への道歩んではならないと思うはずです。 ",
      "いい作品\n 俳優の演技が素晴らしい。 ",
      "キャスティングは素晴らしかった\n モッくんは特に素晴らしく、役所広司も素晴らしいが、その他のキャスティングが素晴らしかった。テレビ局映画のようにオールスター集めてればいいというような姿勢でないのが素晴らしい。陛下のお言葉のひとつひとつに涙したくもなるが、もうちょっと何か欲しかった。ドラマとして考えると、天皇陛下を出さなくてもよかったんじゃないかな、と振り返って思う。ポツダム宣言勧告から玉音放送までのまさにはじまってしまった戦争と未来を見据えた国としての決着を巡るドラマとして、天皇陛下以外にフォーカスを絞った方がそのドラマをもっと盛り込めたと思った。 ",
      "終戦\n 終戦にむかって、日本人は何かしら気持ちを持っていた。その気持ちがいちばん強く出ていたのは、松坂桃李演じる陸軍将校だった。 ",
      "歴史の一部分を切り取ったかのような作品\n 今年は終戦７０周年、安保法制と戦争に関する話題や番組を見る機会が増えた。戦争体験者が年々減っていく中で、私たちはそれをどのように子孫に伝えていけば良いものか？そもそも私自身がどこまで深く（正しく）考えられているものか？ただ闇雲に戦争反対を唱えているだけかも知れない。戦争に反対はしても、始まってしまった戦争を止める自信は無い。本作は戦争を止めるために費やした数ヶ月間の物語だ。それまでは“一億玉砕”を謳いイケイケの強気で押していたものが、急に終戦と云われても、青年将校たちの闘志が冷めないのも仕方がないのかもしれない。最後の一兵卒まで戦うように教育されてきて、もしその立場なら暴走する人が出て来るのもあるだろう。それは走り出した列車の先頭が急に止まるようなものだ。そんなことをすれば後続車両が暴走する。特に二、三列目の勢いが激しいだろう。それに振られて後続も脱線していく。本作が描いている「宮城事件」のことである。やはり皆、戦争の被害者と言える。本作はもしかしたら人物描写はデフォルメされているかも知れないと感じはするが、史実を基にした興味深い作品だと思う。特に戦争は一度始めたら止めることは容易ではない。それがよく分かる。然るべき人が止めてくれないことには止まらないし、止まるまでにも被害が出てしまうのだ。だからその前に戦争にならないようにしたい。この歴史から学ばなければいけない。2015年、新年のご感想で天皇陛下はこのように言われている。（間違っていたらご免なさい）「本年は終戦70年という節目の年に当たります。多くの人々が亡くなった戦争でした。各戦場で亡くなった人々、広島、長崎の原爆、東京を始めとする各都の爆撃などにより亡くなった人々の数は誠に多いものでした。満州事変に始まるこの戦争の歴史を十分に学び、今後の日本のあり方を考えていくことが、今、極めて大切なことだと思っています。」とても重要な方の重要な言葉だと、私は思います。始めないこと。勿論これが大切ですが、始まったことを終わらせること。それは始めることよりも難しいのだ。ということ本作を観て学びました。 ",
      "モッくんが素敵♡\n 夏だし日本人として見ておかないと！と思ってジュラシックワールドとトムクルーズを置いといて先に観たけど。言葉が難しくて私にはわからん(>_<)どこまでフィクション？本当っぽいけど。 ",
      "陸軍が馬鹿すぎませんか\n  未だ、WGIPが解けていない感じですね。原作者が海軍贔屓なので、仕方ないんでしょうが、戦争に負けた第一要因は海軍だったのに、陸軍はワガママに描かれていました。ミッドウェイ敗戦という、大戦初期で勝負がついていたのに、それを隠し、中盤戦から陸軍に無理な作戦を取らせたのは海軍だったのにです。あの状況では、降伏しか手はなかった事は、事実です。もっと早く実現すべきでした。東条英機も、石原莞爾を起用しなかった小心者の官僚ですが、あそこまで馬鹿ではなかったのでは？英米式の世界を夢見て敗戦革命を企んだ曲者米内光政が、まるで脇役だったのも解せません。また、海軍が積極的に降伏しようとしたのに、陸軍が邪魔をしたこのいやな感じは、これから資料が出てくるに従い覆されると思います。海軍では、数少ない切腹をした、大西滝治郎も、玉砕馬鹿にしか見えなかった。特攻も、空母を一週間ほど、使用不能にして、レイテ湾に戦艦大和を突入させるという、ギリギリの作戦？だったと言われています。介錯も頼まず、半日苦しんで死んだのに。また、辞世の文書は特攻馬鹿ではない事を裏付けています。さらに、史実が判明しWGIPが解けたとき、この敗戦時の物語は変わっていくと思います。いずれにしても、戦争は勝てないのならしてはいけない、やるなら勝てる戦略で実施すべき政治です。官僚化した、当時の軍部ではやってはいけなかった。誰も責任を取らないのだから。劇中の閣議が証明しています。阿南の“米内を切れ\"というセリフは入れて欲しかったですね。いいかげん、敗戦を終戦と言い換えるのはやめにしませんか！ ",
      "知らなかった\n 8/15 玉音放送 目的を失い翻弄する日本人。昭和20年は戦争が終った。だけでは済まされなかったんですね。 ",
      "昭和天皇\n あらためて、裕仁親王が今の日本国を導いていただいたと思わされる映画です。 ",
      "映画「日本のいちばん長い日」の感想\n ポツダム宣言受諾、玉音放送まで鈴木内閣の奮闘を描く作品。陸軍将校たちとのギリギリの駆け引きです。とてもスリリングで、テンポよく仕上がっています。ちょっと当時の知識が無いとついていけないかもしれません。阿南大臣は腹を切って将校の独走を止めようとし、鈴木総理は聖断を仰いだことの責任を持って辞職する。また、独走する将校は最後には自決して、反乱や自分の思いに決着をつけた。起こした出来事には批判すべきだとしても、現在日本の「責任を持って辞職する」とは一線を画するような気がします。昭和天皇が退位せず、その後の新日本の有り様に努力され続けた点からも、首を切って(辞職して)何かが解決すること、という問題について深く考えさせられる物語だったと思います。 ",
      "戦争を知らない世代に見てもらうために\n  旧作品も力作ですが、昭和天皇の描き方は、より深く親しみやすくなっています。戦争の辛さ無意味さを今の世代により印象深く伝える工夫をお願いしたく思います。ひもじく勉強したくても出来ない毎日、周りの人々が死んでいく痛ましさ、大人や国や軍隊への疑問を、学童目線で捉えた描写があれば広がりが出たと思います。しかし前回使えた建物も近代美術館に建て替えられた今、映像で戦争を伝える困難さを見事に克服した立派な作品でした。賞の獲得を楽しみにしています。 ",
      "誰が戦争を終結させたのか？\n 天皇か、内閣か、アメリカか、ソ連か？今、開戦を止めることができるのは誰か？いつまでも戦後が続くことを願いながら見ました。The Emperor in August邦題の「日本のいちばん長い日」より、副題のこちらに近い内容。 ",
      "タイトルと内容が一致してない\n いろいろと盛り込み過ぎて実際の「いちばん長い日」が長くない。この物語は事実をもとにしたフィクションです。の注釈が付きますよね？ ",
      "予備知識なく見ました\n 戦争について何の知識もない者ですが、気になって映画館に足を運びました。戦争映画と言うと、最前線の生死をかけた残酷な戦い、あるいは一人の人生ドラマとして見る機会はありましたが、こうした終戦の時の国の動きを具体的に見たのは初めてでした。政府ではどのような議論がなされ、天皇は何を考えていたのか、ただそれを知るために、見る価値のある映画だと思います。強く感じたのは、やはり戦争は政治なんだということです。始めるにも終わるにも、安全な場所での机上の議論及び手続き、限られた人の思惑がある。そう考えると、なんだか一国民として恐ろしくなります。仮に天皇の聖断なく、2000万の特攻によりこの戦いに日本が勝ったとして、日本は何か得られたのか。そのために失った貴重で優秀な人材は国力の低下には繋がらないのか。今の日本の復興は、聖断による敗戦あってのものかもしれません。平和に感謝します。 ",
      "お勉強させて頂きました\n 太平洋戦争中の日本軍の映画は、約1年半ぶりこれは、歴史勉強映画ではなくサスペンス映画だ！と特集で宣伝されているのを、見終えた後に気付いたのですが、反して個人的には、サスペンスというより歴史ドキュメンタリーのように感じるほどエンタメを排し、リアリティ、臨場感溢れる作品でした。ポツダム宣言受諾という歴史的決断の背景にあった、日本を背負い指揮する人々の一挙手一投足、熱い想い教科書の中でしか知り得なかったことが、少しづつ立体的にこの時代の事をイメージ出来た気がします。ドンパチを期待する人の期待には添えない作品ですが、邦画らしい人々の感情・心情表現を重んじた素晴らしい作品でした。 ",
      "わからなかった\n 何が何だかよくわからなかった。しかし、ポツダム宣言受諾されるまでにいろんなことがあったんだなぁ。って歴史の勉強になりました。 ",
      "なかなか\n 歴史観や戦争の是非、あの時代の人々の生き方は別にして 俳優陣が頑張ってるなあと感じました。 個人的には戸田恵梨香が出ていて嬉しかったです。 ",
      "忠のありよう\n  あえて旧作とは比べない。ただ、あの頃にはまだ戦争体験者が多くいた。そのために旧作に必要だったのは、まずは「あの時に何があったのか」だ。そして戦後７０年が過ぎた今となっては、知りたいのは「あの時に誰が何をしたのか」だ。だから監督のアプローチは間違ってはいない。いないが、それが『金融腐食列島』や『突入せよ！あさま山荘』や『クライマーズ・ハイ』等でやった「組織（歴史込み）と個人」の展開で落とし込まれたせいで、ある重要な要素があやふやになってしまった。その要素は“忠”だ。“忠”は愛とは違う。愛は見返りがもらえる。それが他からみれば身勝手な自己満足でも愛は見返りがある。“忠”は見返りを求めない。見返りを求めずに“忠”の中心に全てを奉げる。自分の命さえもだ。そして自己満足すら感じてしまうと、その“忠”は無くなってしまうほど厳しい要素が“忠”だ。あの頃のエリートが持っていて当然で、無ければ軽蔑されるのは当たり前なのが“忠”なのだ。それが、無くなりつつある現在では映画での鈴木、阿南、以外のキャラが身勝手にみえてしまう弱点がこれにはある。監督もそれはわかっていて、だからこそ楠木正成の挿話を映画に入れている。鈴木や阿南を中心に「忠のありよう」を通して終戦という歴史的事実を描いている。のだが、やはり一側面を強調しすぎたせいで他が矮小化されすぎた。そのために……わかりやすいが、奥行きが足りない。それでも映画としては見ごたえはあるし、決して不満な出来でもない。それにこの種のドラマで画期的な場面をやっている。それはラストのひとりでたたずむ天皇の姿だ。“忠”の中心である天皇は中心であるがゆえに“忠”の束縛を受けずに国民と国土の未来ための決断ができた。しかし、そのために何を失ったのか。「ひとりになってしまった」ふつうの映画ではありきたりの場面だが、それを天皇で描写したのが画期的だった。今まではありえなかったからだ。それも７０年の月日なのだろう。 ",
      "若い将校陣が映画を壊している\n 　私は「歴史」映画が苦手だ。歴史を知らないから、描かれていることについていけない。軍人が出てくるのも苦手だ。軍服をきているから、ひとの区別がつかない。今回のように出てくるのが「日本軍」だけだと、なおのこと区別がつかない。海軍と陸軍は制服が違うから区別がつくが、登場するのはもっぱら陸軍。役所広司以外は、だれがだれだかわからない。　昭和天皇というのは、ほんとうにこの映画に描かれているような立派なひとだったのかどうか、よくわからない。天皇に関して、ひとつ感心したのは、「天皇陛下ばんざい」という戦争映画に特有の「声」がなかったこと。ここに、もしかすると原田眞人監督の深い「意図」があるかもしれない。私は原田の作品を熱心に見ているわけではないので、この点ははっきりとはわからないが、見終わって、ほおおおっと思った。途中で「陛下」だったか「天皇」だったかという「ことば」が発せられるたびに軍人たちがすっと背筋をのばす。その時の制服のこすれる音を再現しているくらいだから、きっと「天皇陛下ばんざい」という「声」だけは出すまいと意識しているのだろう。　そういうことと関係があると思うのだが、この映画は「ことば」にこだわっている。「ことば」にこだわっている部分をていねいに描いている。天皇が「動物学」と「畜産学」の違いを言ったり、「さざえ」の「比喩」を叱ったり、さらには宮内庁の職員が文書館へ「行く」と言うか「戻る」と言うかで工夫するところなど、なかなかおもしろい。こういうこだわりが、ポツダム宣言をどう訳するか、あるいは最後の天皇の終戦宣言（？）の文言を調整するところにしっかり結びついている。また、切腹した役所広司に向かって、妻がせつせつと次男が戦死したときの状況を「ことば」で再現するところにつながっていく。「どんどん行け」という父親の「ことば」を次男が引き継いでいたというところなど、なかなかおもしろい。　ただし、このおもしろさは、やっぱり「小説」（文学）のものであって、映画そのもののおもしろさとは違うなあ。小説（原作）の方がおもしろいだろうなあ、と感じさせる映画である。　何が足りないか、何が映画として問題かというと、この映画の隠れた主役（？）であるクーデターをもくろむ陸軍将校たちに「肉体の緊迫感」がなこと。これが映画を壊している。観客を（私を、と言い換えた方がいいのかもしれないが）引き込む「熱狂」がない。どうしてもクーデターを起こし、最後まで戦いたいという狂気のようなものが伝わってこない。「俺はクーデターを起こそうとする人間を演じているんだな」くらいの意識しか見え来ない。これでは、クーデター以前に失敗している。脚本を読んで（歴史を知っていて）、クーデターはどうせ失敗するとわかって演じている。おもしろくないなあ。「歴史」では失敗するのだけれど、映画なのだからもしかしたら成功するのでは、と思わせないと映画とは言えないなあ。　戦後70年。私たちはほんとうに戦争から遠いところに生きているんだなあ、と将校たちの演技をみながら思った。人を殺すことがどういうことなのか、「肉体」で思い出せる人間（役者）は日本にはいないのだ。（体験したことのある役者はもちろんいないだろうが、「体験」を聞いて「肉体」を反応させたことのある役者がいないのだ。若者がいないのだ。）　で。　脱線するのだけれど、映画から離れて、安倍のもくろむ「戦争法案」のことを思う。そんなものを成立させても、若者は戦争で人殺しを簡単にできるわけではない。人を殺すためには、人を殺す訓練をしないといけない。人を殺すというのは、まず自分の中にある「人間への共感」を殺すこと、自分の人間性を殺すことなのだから、これは難しい。戦場から帰ってきた兵士が精神破綻を引き起し、日常社会にもどれないという例をさまざまに聞くが、そういう問題をどう解決するかまで含めて「戦争法案」は考えないといけないのだが、安倍は、どうせ自分は戦場に行くわけではないと思っているからなのだろう、そんなことは考えていないね。戦争がはじまれば軍需産業がもうかり、そうなれば軍事産業から「政治献金」が入ってくる、政治献金が入ってくれば安倍（自民党）政権がつづくという「アベノミクス」効果しか頭にないね。　テーマを「ことば」にもどすと……。　人間の「肉体」は「ことば」そのものと一体になって動いている。ことばがしっかりしていないと「肉体」を正しく動かすことはできない。野党の質問に、きちんと向き合い答えられない安倍の「ことば」の先にあるものは、無意味な戦争と無意味な戦死だけである。不正直なことばしか言わない安倍に戦争に行けと言われて、そのとき誰が「安倍、ばんざい」と言って死ぬだろうか。命令されたって、誰一人、そんなことはしないだろう。そんなことも思った。 ",
      "ご聖断の重さ\n ちょうどNHK「カラーで見る太平洋戦争」を見て、生々しい映像で衝撃を受け、今の平和が大変な時代の犠牲の上に成り立っているかと、映画と合わせて知ることが出来て本当に良かったと思います。これは1人でも多くの人に観て欲しい。映画館はやはり年配の方が多かったのですが、エンドロール後、拍手が起こりました。 ",
      "ポツダム宣言の新たなる真実(^_-)\n 終戦のポツダム宣言の新たなる真実がわかる映画です！内容が内容なだけに重い感は仕方ないところ日本人として知っておくべき事を忠実に事細かく描かれてます(^_-)日本史好きな方は必見かと(^.^) ",
      "コレは…どう触って良いのか…\n なんともコメントがし難い一本。あの日あの時を描いた、半伝記というか半ドキュメントとして捉えても良いのかもしれない。ならばいっそ、再現ありの6時間ドキュメント番組でより深く知りたいし。かといって抑え目の演技・演出の描き出す当時の世相は、映画として見逃すにはもったいない。「時代」とはなんだったのか？そんなことを強く考えさせられた点で。やはり「終戦のエンペラー」と並べて観ておく事を強くお勧めしたい作品。戦後70年。いよいよ「この時期になるとやたら戦争戦争ウザイ」というようなつぶやきを、放送にのせた高校生が現れたと聞いた。個人の政治・信条（なんて事を考え無くなっている事が問題なのかもしれないけれど）を問うなんて事は、今の時代にはそぐわないけれど。どんな考えでも、自分という存在の中の流れとして、自国でかつて何があったのかを知るのは大切だと思う。そうした視点で「過去の善悪」では無く、観て考えさせられるこの作品（ベテラン勢が見事！）は。無条件に安易な反戦モノや空虚な愛国モノには無い、永遠にゼロにならない意味があるのでは無いか…と、映画から離れた事を考えるので。冒頭になる訳であります。 ",
      "日常の平和があたりまえだと思ってはならない\n 日本のいちばん長い日を観た。もし昭和天皇とその時の内閣が戦争を終わらせようとしなければ……もし陸軍主導で一億総玉砕で本土決戦に持ち込んでいたら……映画を見終わって、平和な日常に戻って阿南陸軍大臣の言葉を思い出した……「日本は亡びることはない、日本人は勤勉な国民だ、必ず復興する」映画は終戦の年の４月の鈴木内閣の組閣から８月１５日の玉音放送までを描いている。前半は収拾のつかない閣議と御前会議、後半は青年将校のクーデターそして玉音放送まで。昭和天皇の言葉が印象的だ。「私の名によって始められた戦争を、私自身の言葉で収拾できるならありがたく思う」子供のころは、戦後３０年もはや戦後ではない…という言葉があった。いま戦後７０年、日常の平和な生活があたりまえのことだと思ってはならないと感じた。 ",
      "実に日本的な分かりやすいドラマ\n レビューを見るとある程度の予備知識がないとストーリーを追えないとの意見が多かったが、そうでもない。前半部と後半部に分かれてもなく、陸軍内部のクーデター計画遂行に向けて、その場の葛藤がよく出てました。改めて感じた事は、1 天皇陛下はやはり、スーパースターなん だ。統帥権の総攬者であったし、今も日本国において絶対的な力があると思う。あの一言で、歴史が変わる、まさに黄門様ののこの印籠が目に入らぬか的な凄さです。2 そして、国体の護持という概念、これは今日も生き続けている気がしました。諸外国、中国や韓国が拘るのも、結局、戦前と今は国体において変わってないじゃという事だろうと。3 原田監督も書いてますが、これは実に家族のドラマ。マクロ的な題材を、家族の中に落とし込み、違和感があまり無いのは、実に日本的だと思いました。4 この当たりからアメリカによる占領政策が日本の現代史のまるでブラックボックス。やはり、自決せず、生きて対米軍、対GHQをやっていれば、今の様にアメリカにこれほどまでに、なめられたマネはされなかったのでは。死んではいけない。 歴史家は、もうそろそろ、このあたりから、占領期に本当は何があったのかを、検証し、公にする責務があるのでは。 そういう意味では、二番煎じだが、今日的なタイミングで、こういう映画を公開する意味があると思う。5 私が部分的なセリフだけど、一番、面白いなと、思ったのは、東条英機が陛下に奏上する時、サザエに日本を例えた所。殻がなければ、本体は生きられないと東条英機が言おうとすると、陛下は、トルーマンやスターリンは、サザエの中身も外側にも興味なく、サザエごと捨てるはずと、言われた所。国体とは、まさにサザエの殻の部分なんだと、そこがやはり、大事なんだ、東条英機的には。これは、集団や全体と個人との関係性の事で、この東条英機的な国体の概念は、今もキッチリ引き継がれていると思う。 ",
      "昭和版と比較すると。。。\n 平成版「日本のいちばん長い日」は昭和版と比較してしまうと。。。。。となります。タイトルを工夫して欲しかった。です。 ",
      "見応えある重厚な演技、青年将校の狂気\n 2015/08/17、TOHOシネマズららぽーと横浜で鑑賞。戦争は始めるのは簡単で終わらせるのは難しいとは聞きますが、本当にそうですね。特に陸軍はメンツや国体にこだわり、最後まで本土決戦で勝つつもりでいたのだから恐ろしい。また、若い兵士というと戦争の犠牲者というイメージがあるが、この映画に出てくる青年将校たちはまだ少年と言ってもいいくらい若いのに国民総玉砕してでも日本民族の誇りを守るべきとか言っていて、更に狂気が増している。若い将校を演じていた俳優さんたちもみな精悍で、いまどきの若者に見えないくらい鬼気迫る演技をしていたと思います。モックンの天皇だけは浮いてたかなあ、なんか若いんだよね。もう少し線の細い人のほうが良かったかも。 ",
      "昭和天皇の印象変える\n 日本は歴史を伝えようと言ってる割には隠されてる部分が多い、結構残虐な歴史をもってる、45年程前のオリジナルはもっと過激だ。綺麗事にしてしまった感があるように感じたか。元木の天皇はふっとした言葉など、昭和天皇を偲ばせるいい演技だ。 ",
      "愛国心とは何か\n 今日、会社帰りに観てきました。日本近代史、戦後史に興味があるので、それなりに理解し観賞できました。本当の愛国心とは何かを、充分表現していました。重厚で、素晴らしい映画でした。戦争を終わらせるのは容易でなかったですが、あのタイミングでなければもっと大変なことになったと思います。終戦間近、米軍機の編隊が機銃掃射で列車や輸送船、民間人を攻撃する映像を見たことがあります…映画には、まさにそのようなシーンもありました。もしあの時戦争が終わってなければ、米軍による上陸作戦で私の故郷は蹂躙されていただろうと思います。先日、NHK ドキュメンタリー「\"終戦\" 知られざる7日間」を観たのですが玉音放送後も国内外で徹底抗戦を訴える部隊が多く、鎮圧に時間がかかったとありました。自由主義に触れる機会の少なかった軍人たちは皇国史観に考えを頼るしかなかったのでしょうか。畑中健二少佐の決起にしても、国を思う気持ちがあったとはいえ、自己陶酔にしか見えません。本当の愛国心とは違うように思います。原作を読んでいないので、近いうちに読もうと思います。 ",
      "神国日本を守るための戦い\n 大東亜戦争とは何のための戦いだったのか？まさしく天皇によるご聖断がなされ、終戦を決断し、あの玉音放送が流れるまでの状況が、物凄い臨場感をもって伝わってきました。日本軍は、規律正しい立派な組織だったのだと感じましたし、大東亜戦争は、神国日本を守るため、国民を守る為の聖戦だったと思いました。日本は戦争に負けましたが、結果的にアジア諸国、アフリカを欧米諸国の植民地支配から開放した功績は大きいと思います。元首であられる天皇陛下の日本、国民を想うお姿は尊く、深く感じ入るものがありました。この映画を観てあらためて、日本人としての誇りを感じましたし、これから更に日本が繁栄し、世界に誇れる国になるように、日本の若者にも日本人としての誇りを持ってほしいと強く思いました。 ",
      "阿南を中心にした日本のいちばん長い日\n  白黒の前作に比べ、阿南陸相中心の日本のいちばん長い日です。前作がドキュメントタッチなのに対してドラマとしてとってる感じです。 ",
      "若者が知るべきこと\n 私は戦後生まれで、岡本監督の同名映画を観たことがなく、この映画に描かれた出来事についても、ほとんど知らなかった。この映画で、軍部の暴走や、他国からの攻撃の状況を観て、やはり戦争は絶対にしてはいけないと、改めて思った。戦争を経験していないたくさんの若者が観るべき映画だと思う。戦争を始めるのは簡単だが、終わらせるのは難しい、というのがとてもよく分かった。自己を主張するひたむきさだけではなく、たくさんの人の、思慮深さや、自己犠牲、誠実さ、勇気、覚悟が必要だった。それがあったから、今日の平和があるのだと思うと、今の若い人が、当時のことをもっと知らなければいけないと思った。勝つと信じることと、実際に勝つこととは、全く違う。政治は、正確な情報に基づく、客観的で理論的な判断をしなければならないと思う。この映画を観ると、難しくてわからなかった部分もあるので、パンフレットは読み応えがある。ただ、映画は、登場人物が多すぎて、誰が誰だったか分からないところがあった。しかし、この映画の主要な登場人物は、それぞれ個性があり魅力的で、自然で、惹きつけられた。鈴木首相は、あまり表情を変えないのに、機嫌の良し悪しが伝わってくるようで、たくさんの経験をしてきた懐の大きさや、飄々としていてユーモアもある感じが、魅力的だった。阿南大臣は、実直さから部下に慕われ、家族を大切にする姿や、板挟みになり、死を覚悟しながら苦悩する姿などが、人柄を現していた。迫水氏は、すごく若々しく見え、知性と未来が感じられた。畑中少佐は、若いエネルギーがあった。鈴木首相と阿南大臣の家族が出てくることで、政治の背景にある大切な生活の姿を感じた。 ",
      "息子が四国へ2泊3日の遠征合宿へと向かったお盆休み最終日に、奥さん...\n 息子が四国へ2泊3日の遠征合宿へと向かったお盆休み最終日に、奥さんと2人で見に行った。昭和天皇と時の首相-鈴木貫太郎、そして陸軍大臣-阿南惟幾の3人を中心に、終戦までの数日を描いた徹頭徹尾の政治劇で、派手な戦闘シーンや国民目線の描写は皆無。にも関わらず最後まで集中して観れたのは、名優の演技ゆえか。国体護持、神州不滅、七生報国、そんな言葉の応酬のなか、ポツダム宣言受諾と終戦への道筋に苦慮する当時の日本の姿を、戦後70年の今見ておくことは意味のあることに思えた。最近公開された玉音放送の原盤や、昭和天皇が聖断を下されたという御文庫付属庫などが、物語の重要なアイテムやロケーションとなっていたことも興味深かった。 ",
      "敗戦経緯を知らない人には観て欲しい映画の一つ\n あまり観たいとは思っていなかったけれど、図書館で原作者・半藤一利の「日本の一番長い夏」（文藝春秋、2007）を読んでから鈴木貫太郎を始めとして登場人物がどのように描かれているか興味が湧き、映画館に行きました。重厚かつ本格的な史実に基づいた大人の映画になっていました。ただ、２時間半の映画枠に内容が沢山詰め込まれているため、半藤さんなどの大戦始末記の概略を予め少しでも知っていないと、登場人物が多いので、ストーリーフォローが容易ではないと思われました。現在の立憲民主制に至った最大の歴史的事件として、すべての日本人が知り、そして考えるべき歴史であると思います。 ",
      "大事なとこが抜けてないか.....\n ストーリーのクライマックスに大事な部分が抜けてる気がする。観終わったあとに、何か足りない感じがある。編集の問題なのか切り替わりが多く、どこに誰がいるのかわからなくなった。別件だが、隣のおばちゃんは中盤から終盤にかけて寝てしまい、寝息がうるさかった。 ",
      "少し詰め込み過ぎた感じが。\n  観る前に多少の予備知識を要する（鈴木首相・阿南陸相の２人についてくらいは知っておくと大分スムーズに入ってくると思う）が、久々の骨太なドキュメンタリー作品だった。前半の御前会議や終戦に至る構成は素晴らしく、下手なドキュメンタリーなど足元にも及ばないような緊張感を醸し出していた。日本が周囲の米ソから否応なしに追い詰められていくの過程を戦闘場面なしに見事に表現しており、当時の日本がギリギリの所で終戦の決断を下し（せ？）たのかという事が画面を通してよくわかる。それだけに、後半のクーデターの残念な出来は勿体ない。この人は事実を事実以上の出来事として見せないように苦慮したのだろうが、後半戦のクーデターはただただ粛々と事が進んでいくだけで緊迫感も少ない。あと、場所柄と時間の影響もあるのであろうが、全体的に画面が暗すぎてどこで何が起きているのかがイマイチ不明瞭だったのも緊迫感を削ぐ要因だったのかも。 ",
      "改めて反戦を願う\n 極めて濃密な2時間16分。 ",
      "難しい\n 少し勉強してから見れば良かったです。内容全くわかりませんでした…しかし、豪華な俳優陣、もっくん素晴らしい。ただ全体的に暗い映画なので松山ケンイチがわからなかった… ",
      "なかなか難しい\n 太平洋戦争に興味があればオススメ。陸軍省が反対する中、外道である天皇の判断を煽り、終戦に至った。国民に向けての玉音放送の記録レコードを陸軍省の反乱軍が奪おうとしたところも見所。 ",
      "日本人なら見るべき\n 受験生で親に誘われ嫌々見に行ったが、あっという間の映画だった。戦争を終わらせるのは、簡単に終わらせたのだと思ってた。とても裏にいろいろな物語があって、国民のことを1番に考えてるのだなって思った。うまく言葉にできないけど、これは見るべき映画。 ",
      "重みある\n 終戦に向けて!!ただ事でなかったことが、わかった。俺には、戦争用語に解説が欲しかった。ちょっとしたことかもしれないが、兵隊さんの軍服の汚れやくたびれはあった方がリアルになったのでは？配役も良い。映画館にと言うよりテレビサイズでも、とも？ ",
      "「人間」ドラマにし過ぎてしまった⁉︎\n 大宅壮一版の方は、陸軍中堅のクーデター計画と玉音版の奪取が中心になっていたけれど、今回の半藤版は阿南陸相の周辺を、陸軍だけではなく家族をも含め、ある男の迷いと決断を中心に描かれている。でも、阿南が自決したからといって、それで陸軍の混乱が収束できたのかというと、どうかなぁ、という気がする。昭和天皇の悲壮感も今ひとつかなぁ（さざえのエピソードはよくできていたけれど）。3月の大空襲でも、まだ気付けなかったのかしら。なんとも言えない呆けた間をおきながら、確実にタスクを処理していく鈴木貫太郎（を演る山崎努）には完全に脱帽だったけれど。人を描こうとし過ぎたために、あの数日で逆転した力関係と理念の勢いみたいなものは、大宅壮一版にやや劣る感がある。 ",
      "ある程度予備知識を入れておきましょう\n 60代の父親・20代の弟と3人で鑑賞しました30代です。終戦の日ということもあって、初回から観客は多かったと思います。ただ、多くの方が父親と同じ60代かそれ以上で、私達兄弟は結構浮いているなぁという感じでした。上映時間は2時間半と最近の映画としては、長い方ですが非常にテンポもよく、中だるみもせずに最後までしっかりと見ることができました。特に私は原作も読んでいないし、この時代の情勢などをよく理解しているわけでもありませんでしたが、飽きもせず、本作品で伝えたかったことは十二分に理解できたと考えます。ただ、これは自分の反省なのですが、登場人物の上下関係や役職などをある程度、理解した上での観ればよかったと感じています。物語後半で松坂 桃李が演じる畑中少佐が大きく動くことになるのですが、「この人がどういう人なのか？」について行けず混乱してしまいました。自分はパンフレットは鑑賞した後に読む派なのですが、これから見ようと思っている方は、パンフレットを事前に読むか、公式ページの人物相関図をある程度確認することをおすすめします。 ",
      "70年の節目に観ておきたい作品\n 敢えて終戦記念日に観ました。あの時、終戦が長引いたら日本は分断されていたかも知れないし今の繁栄もなかったかも知れない。特に昭和天皇役の本木雅弘が良かった。 ",
      "日本を想う気持ち\n 近代史を知ることは大切だと感じました。いろんな想いの上に国の繁栄がある。自信を持っ前に進みましょう。 ",
      "こういう映画があっても良い。\n 決して派手な映画ではないが、それでもこの国の歴史を知るには大切なことを教えてくれる1本だと思う。(例え多少史実とは違っても)とかく現代は「アジアの侵略者」としての日本しか注目されないが、その時代に生きていた若者たち総ても否定されてはいけないと思う。戦争をどれだけ知っているか？と言われれば経験もしてない自分は何も言えないが、それでも日本人として史実は知りたいと思う。なるべく色んな方向からの眼を持って。その中の１つの物語として、自分には良い1本だった。終戦の日に観たというのも、自分の中に何か感じる物があったんだろうと思う。 ",
      "難しい…\n 近くの映画館が今日からだったので今日朝一で見てきました。監督によって写す場面が変わるというのはあっていいんですがうーん、自分が歴史を知らない、という事が一番の問題だけど、あんまりよくわからなかった。ただ自分が若者としてあの陸軍にいたらどうしたんだろう。教育されていた事が変わる、それは確かにおかしいと思うし、あのように考えてしまう事はあると思う。でもそう考えさせてしまった以上、あれは教育ではなく、洗脳だと感じる。洗脳は人を壊す、人を人でないものにしてしまう。松阪桃李演じるあの若者はあの社会背景に洗脳されていたのだと、洗脳されてしまった人は周りの人を消してでも行動してしまう。教育を仕事している自分は、さらに教育の大切さを感じました。 ",
      "壮烈な意志力\n 塚本晋也監督「野火」を２日前に鑑賞、戦後70周年、そして、祖父の鬼籍と戦前と戦後を改めて考え、日本人として繋いでいかなければいけないと考えております。「野火」では一兵卒を主人公として戦争の悲惨さを大義や思想などに隠すことなく描写していました。本作は日本を主人公に日本を守り未来へ繋げるために文字通り命を投げ打って終戦に取り組んだ男達のお話です。　まだ未見の方には原作もしくはその当時の歴史を事前に予習しておくことを強く推奨します。私は原作を読み、その他の戦争小説を読んでの鑑賞でしたので何とかついて行くことが出来ましたが、一緒に鑑賞した嫁は大体の雰囲気しか掴めることができなかったようです。細かい所は創作もあるようですが、史実を元にしたお話ですので、細かい所を知る知らないでは伝わってくることが全く違ってきます。是非ともその当時の背景を予習した上で鑑賞してみて下さい。映画の冒頭に説明文があっても良かったんじゃないかなとも思いますし、これほど高々70年前の事すらも知らないのかと、歴史のつながりの希薄さに自ら唖然としてしまいました。劇場はお盆ということもありほぼ満席、客層はかなり高め、むしろ若い人はほとんどいないと言っても過言ではありません。内容については他の方も書いておりますので割愛しますが、何よりも感じて欲しいのは「日本人の意志力」昭和天皇陛下、鈴木貫太郎総理、阿南惟幾陸軍大臣、米内正光海軍大臣など戦争を終わらし、どう未来の日本へ繋げていくかを考え、その為には自らの命など取るに足らないものである。今を生きる私たちには思いもよらない壮烈な生き様、そして意志力。戦争という「絶対的な悪」は二度と起こしてはならないし人間が取り得る中で最も愚劣な行動なのは間違いありませんが、先人達が日本の未来を心底思い散っていった事には感謝と尊敬の念以外何を思うことが出来るでしょうか。改めて先の大戦で尊い命を「私たち未来の日本人」の為に亡くした戦没者全てに追悼の意を表します。 ",
      "終わらせることの難しさ\n 終戦から今年で７０年、正直苦手分野の映画ではありましたが、今見ておくべき映画だなと感じました。戦争体験者が少なくなってきている昨今、こうやって映画でいかにして現在の平和な時代が作られたのか、まあ事実じゃない部分や製作者の感情的な部分も多少入っているとは思いますが、歴史を知ることは本当に大切なことだと思います。安保法案の改正で揺れる今の日本だけに、尚更ね・・・。まあ面白い映画かと問われれば、戦場のシーンがある訳でも無いし、庶民の視点が反映されている訳でもない、物凄く堅苦しい政治ドラマですので、面白いとは言い難い映画でしたが、いかにして終戦を迎えたのか、その道のりはとても見応えがあって、結果は分かっていても終始見入ってしまいましたね。今の時代と違って皆日本の行く末を思う気持ちは熱い、けど、方向性はそれぞれ違う、それをまとめ上げる事の大変さをヒシヒシと痛感しました。そんな中でも、昭和天皇は終始終戦を望まれていた事実、自分の身よりも民を思う気持ちが強かったことに、感動を覚えました！演じた本木雅弘の柔らかい演技、苦悩・葛藤する様子も物凄く印象に残りましたね。また、昭和天皇、鈴木総理、阿南陸軍大臣の強い絆も印象深く、平和へ導く上でとても重要な要素だったことは勉強になりました。しかし原爆が投下される前に上手く終戦へ導くことが出来なかったものか、そこは悔やまれてなりませんね。過去の過ちを繰り返さぬよう、平和な日本が続くことを願いたいものです。 ",
      "今の政治家に改めて失望\n 良くも悪くも政治家には信念があり、でもその時にやらなきゃいけないことがあり、責任をとらなきゃいけないわけで・・・自分たちが選んだとはいえ今の政治家の方がたの幼稚さと無責任さに改めて失望。もっくん天皇に叱責してほしいわーで、ほんとに恥ずかしながら学生時代には近代史よりも縄文時代に時間をかけて勉強した口ですので（言い訳）この時代のことはほんとに知識がなくて・・・役所さんがいつ殺されちゃうのかとどきどきしてみてました（あほですね）つくづく戦後の日本の学生は戦争のことを客観的に教育されていないかということですよね。あらためて興味が持てたので原作なども読んでみようと思います。しかし山崎努はかっこよすぎや！！！ ",
      "若者にこそ\n 組織の意思決定過程と歴史が同時に学べます。今日の夕刊では複合型映画館の興行優先度のため、満席の館が多いにも関わらず、10位とのこと。ノンフィクションですが、当時のビデオがあるわけではないですから、創造や憶測の部分的はあります。しかし映像にテンポがあるのでかえって歴史に馴染みのない若者の方が楽しめるかも！自分歴史オタクで原作も買ったくらいだから星一つ減！ ",
      "平成として残す\n 娯楽という範疇ではないけれど、サスペンスの描き方も好み。個人的に心に響いたのが、サザエのくだりであったのも腹の底におちました。 ",
      "昭和天皇に興味が湧いた\n 知らなかった歴史、政治、社会が超苦手なのでついていけなくなるかもと心配しつつ2時間…見てよかった当時の語り口調は緊張感ありますね軍人らのセリフが早口というか用語がわからなくて結構惑わされるんですが皇居に銃痕残ってるんでしょうか？終戦特番やニュース等であの放送を聞く事がありますが、当時この映画の様な事が起きていたとは知らなかったスピーチ以外での陛下の日常会話の様子に興味深々でした ",
      "戦後７０年。今だから観るべき映画。\n 映画全編を通して、戦闘シーンなどは一切有りませんが、立派な戦闘映画だと思いました。役所広司、山崎努、本木雅弘、松坂桃李。出演俳優陣の重厚な演技を通して、戦争を終結させる事の難しさを表現出来ていると思いました。時代は違いますが、アメリカンスナイパーを観て、この作品を観ることで、戦争は何ももたらさない。戦争に向かってはいけない、と思わされました。戦争７０年の今だから観ておくべき映画だと思いました。 ",
      "悪くはないけど、緊張感が薄い。 史実とちょっと違う、鈴木総理の発言とか。\n 悪くはないけど、緊張感が薄い。史実とちょっと違う、鈴木総理の発言とか。 ",
      "予習していけば良かった。\n 全体的に難しい映画でした。セリフが理解出来ない所もあり、太平洋戦争の始まりと終わりを予習してから観れば良かったです。天皇陛下が最後の聖断をした事や、玉音放送を将校達が阻止しようとした事など、全く知らなかったので勉強になりました。天皇陛下をもっくんが演るという事で、男前過ぎるのでは？て思っていましたが、映画の終わり頃には、昭和天皇ってこんな感じだったよね。と思うくらいしっくりきました。役所さんや山崎さんも、言わずもがな素晴らしかったです。 ",
      "プロローグだけかな\n タイトルに偽りあり。一番長い一週間だね。ほんではプロローグで書かれている所がメインになっています。人物説明が無く、映画だけだと良く分かりません。それだけならいいのですが、人物内容も変えているのが、納得できません。描きたい中心がぶれた感じで、何が言いたいのか分からなくなった感じです。これだけの時間と俳優であれば、もっと良いものが出来たと思うのだが、松坂桃李くんが主人公の決起するしないのドラマになってます。完全に期待ハズレでした。残念！ ",
      "本当の敵は、内部にいる。\n 本当の敵は、内部にいる。 ",
      "政術映画「そのとき、日本は止まった」といったところか\n 岡本喜八監督版は未鑑賞。ただし、岡本喜八版は8月15日の玉音放送前日を「日本のいちばん長い日」と定義して映画をつくっていることだけは知っています。しかし、本作は・・・戦争終結内閣である鈴木貫太郎内閣の成立から8月15日の玉音放送（同日鈴木貫太郎内閣総辞職）までを描いています。とすると岡本喜八版とは、まるっきりアプローチが違うし、タイトルの「日本のいちばん長い日」がそもそも異なるように感じました。この映画での「その日」は、玉音放送のあった8月15日。その玉音放送によって、これまでの日本という時間が止まった。そして、新たな日本へ転換する。玉音放送の「とき」が、「日本のいちばん長い日」。本作は、まさに「そのとき」で終わります。（なので、副題に「The Emperor in August」がある）映画は「そのとき」を迎えるまで、どのような葛藤があったのか。それを、原田眞人監督が得意とする「男騒ぎ」の映画として描いていきます。天皇、鈴木首相、阿南陸相を中心とした、政治映画（というか政略映画というか、政術映画というか）として、原田監督は巧みにまとめたと思う。監督特有の少し冷めた感覚、ワンシーンワンシーンを思い切りよく短いカットで繋いでいくのが、この映画には合っていた。 ",
      "近現代史に疎いと難しいです。\n  近現代史に疎いので、役職や組織の関係、人物が定着せず、理解できたのかどうか。わかったのは山崎努（相変わらずかわいい！大好き！長生きしてください）演じる鈴木貫太郎さんが自分が総理大臣の内に戦争を終わらせようと尽力したことと、本木雅弘演じる昭和天皇も戦争の終結を望んでいたことと、役所広司演じる阿南陸軍大臣（役職あってる？）も、多分戦争を終わらせようと尽力しつつ、部下の血気盛んな将校たちのクーデターを抑えようとした、ということですかね？これだけわかったらいいんでしょうか？堤真一演じる書記官？の役割も位置付けもよくわかりませんでしたし、陸軍と海軍のいざこざや近衛兵？隊？の関係もイマイチわかりませんでした。もちろん映画が悪いのではなく、真面目に近現代史を学んでないからなんですが…や、高校では世界史に注力した上に、大学でも西洋史の方に興味あったんですよね。だから日本の近現代史、取り分け政治、軍隊関係は全然わからないのですよ。なぜ太平洋戦争を始めたのかもあまりわかってないですが、戦争を終わらせるのも大変だったんだなぁということはわかりました。若い将校たちのクーデターの件は、正直阿呆らしいとしか思えませんでした。戦争を続けるべきだといきり立つ気持ちも理屈も理解できなかったです。思い通りにいかなかったから自害しますってゆうのも、傲慢だと思いました。戦争と平和についてはやはり考えがまとまりません。だから昨今の安保法案だの、秘密保護法だのの成り行きや議論を直視できません。気に入らないものは消すというのが、戦争の根幹なのかなぁと思ってます。その思想は今の世界にも形を変えて息づいています。私自身にもある気がします。平和と共存は実現しうるのでしょうか？誰もが幸せと感じることも、誰もが正しいと感じることも、絶対的には存在しないのではないでしょうか。誰かの幸せは別の誰かの不幸せで、誰かの正義は別の誰かの悪なのではないかと思うのです。その世界における平和ってなんでしょう。私にはわからないのです。相変わらずの逡巡の渦中です。 ",
      "何か物足りない感じ\n 戦争終結の舞台裏を描いた作品なので仕方ないのかもしれませんが、戦場の凄まじさや戦場へ送り出された者、送り出した家族の人間模様、原爆投下の悲惨さなど二度と繰り返してはいけない思いに浸る背景も映し出されるべきだったと思う、また、原爆が投下されたにもかかわらず終結に向けて淡々と議論される場面の言葉、感情が(国民に対する思いが)軽く感じてしまった。洗脳教育によって突き進んで行った過ち、実に人間は愚かです。 ",
      "史実に最も近い\n  原作者の半藤一利氏はA級戦犯分祀論者なので東條英機の扱い方が荒いのは仕方がない。しかしながら、史料的に見るとこの映画は一級品の作品であることがわかる。鈴木貫太郎も昭和天皇も、旧作にはない全く新しい姿だった。もう一度見たい。宮城や国体護持の意味がわからない人がいるとか・・・ガチか？ ",
      "難しかった…\n 終戦記念日前に観なくては、と思い行ってきました。平日午後ですが大勢の観客でした。年配の方も多かったです。戦中最後の内閣発足から玉音放送までお話しです。裏であんなことが起きていたとは…。勉強不足の為、軍の組織や人間関係がわからず、難しかったです。もう一度、勉強してから観たいです。 ",
      "真剣\n 戦争終戦こうして、終戦迎えたのかと勉強させられました。涙が出ました。天皇陛下の東條を説得納得させる対応が、心に響きました。役者さん皆さん、真剣そのもの必ず見て下さい。サイコーの映画です。 ",
      "若い方には必見！\n 1967年公開の同名の映画も見ています（DVDも持っている）。前作の時には終戦にあたってこんなことがあったのかという驚きもあり迫力を強く感じましたが、今回は割と落ち着いて見ました。前作に比べて、全体の事件の流れを分かりやすく追い、ところどころ人間模様を入れこんでいる感じがします。戦前の軍の恐ろしい、しかし愚かしい（見方によっては滑稽な）考え方を見ることができます。若い方には必見です。 ",
      "岡本喜八の前作に比べて登場人物をかなり絞ったことにより、それぞれの...\n  岡本喜八の前作に比べて登場人物をかなり絞ったことにより、それぞれの苦悩や悲しみなど、人物描写をかなり深く表現している。畑中少佐のように最後までクーデターを追求する集団、それを理解しつつも暴発をおさえながら、戦争を速やかに終結せしめたいとする大御心に沿わんとする阿南陸軍大臣。すべての意見対立を巧みにまとめていく鈴木貫太郎首相、天皇陛下の国民への想いと孤独な苦悩など、さまざまなドラマが重曹的に絡み合い、もつれ合い、終戦を控えた運命の一日を迎える…日本がかつてないほどもがき苦しんだ時代を圧倒的な表現力で描き出した。キャストや時代考なども秀逸で、映画に説得力を付与している。 ",
      "やや難しすぎるか。歴史を伝える勉強映画。\n 【賛否両論チェック】賛：“終戦”という困難な決断を迫られる中、国を守るために奮闘する主人公達の苦悩や、己の信念のために次第に暴走していく青年将校の姿など、大局に立たされた人間の本質を思い知らされる。否：史実だけに、話そのものはかなり難解で、セリフも難しい。緊迫感も伝わりにくく、知らない人や関心のない人には、非常に退屈。　個々の命が軽んじられる戦争の悲惨さと、そんな戦争を終わらせるという困難な決断を迫られた人間達の、それぞれの人間性の本質が伝わってくる、そんな作品です。 国を守るために命を懸けた者や、自らの信念に従って戦い続けようともがく者、そして周りに振り回されながらも、平和への思いを持ち続けた天皇。戦争という大局を描きながらも、１人１人の生き様にドラマがあり、深く考えさせられます。　反面、太平洋戦争に関する予備知識がないと、訳が分からないままなんとなく終わってしまう感じで、退屈なことこの上ないと思います。また、セリフもやや難解で分かりづらく、聞き取れない会話も結構あります。　良くも悪くも、歴史に関心がある勉強好きな方向けの作品といえそうです。 ",
      "学校では教えてくれない真実 一流どころの役者が揃っている中、昭和天...\n 学校では教えてくれない真実一流どころの役者が揃っている中、昭和天皇の本木雅弘の演技が輝いていたただ、登場人物が多すぎて…原爆が、回避することが出来た現実を見せられ、当時の閣僚の判断の遅さが悔やまれて仕方ない ",
      "真剣さが伝わるか\n 　封切りの８日に行き満席であきらめ、今回は再チャレンジ。「正しいこと」「より賢明なこと」を肯定できない、その時代の空気に逆らうことができないもどかしさを知る。　忘れてはいけないのは、本当の犠牲者は画面で写るキャスト（ほとんどがエリート将校？）ではなく、戦場にいる多くの一般の兵士と帰りを待ち続けて支えた家族であることを忘れてはいけない。「反対」と唱え、武器を放棄したとしても、国家どうしのいざこざは止められない。それだからといって、戦争を肯定してもいけないし、戦争による犠牲者を出してもいけない。　国の指導者たる器は、国民の身体、生命、財産が守られ、平穏な生活ができるよう大局にたつものでなければならない。 ",
      "若者が目を向けるべき作品\n 私自身この作品にエキストラとして参加させていただきました。現場は背筋が伸びるような緊張感でした。戦争映画のあり方を学びました。終戦がこんなにも難しいことだなんて、、、ほんとに難しい感情であの時代に生きた人にしかわからない誇りと責任があったのだなと感じた。役所さんの自決シーン本当に感極まった。桃李さんの演技には鳥肌がたった。名役者たちが必死に戦争を伝えようとしている映画をぜひ若者にみていただきたい。 ",
      "日本国民の映画た\n 残しておきたいものはモノにして残さなくては消えていく本、映画にしなくては。文句言う気満々だった本木雅弘が素晴らしくて驚いたから投稿！どう考えてもモッくん＝昭和天皇はないだろーーーーー！って引いてた分、素晴らしくて息をのんだ。この作品に人間のユーモアとチャーミングさを感じては不謹慎だろうか。。人間が引き起こした戦争を、人間が終結させる。命を懸けて得た平和である事を苦しく再び突きつけられる。映画が日本を救う最後のチャンス。一人残らず観て欲しい。役所広司、山崎努、山路和弘、堤真一と震えるような常連に加え、近年加わったキムラ緑子、赤間麻里子、戸田恵梨香、神野三鈴女性陣。知性、品格高き俳優陣の原田ファミリーが贅沢に配置。随所に出て来る度に、はっ！と喜びが湧く。松山ケンイチの贅沢な使用、次の作品に出演するんかな？最近、どの監督のファミリーもタレント集合でイラっとするからこういうファミリーが理想的。ただやはりこの時代の妻の存在に【女優】を見せられると、物語から気が削げる。骨太な映画にそっと寄り添う妻が原田映画にはしっくりくる。日本人の男は軟弱だからな笑。欧米と家族のあり方が違うからだろうか。男の映画に女が強い意志を持つとバランスが崩れる気がしてならないんだな。兎に角、玉音放送のように皆で心して拝することを望む。今、全ての日本国民が観るべき映画だ。毎年夏に中学生・高校でも上映会するべきだ。 ",
      "救いようのない大和魂\n ドラマとしての完成度が高い作品。歴史的事実を扱ってるが故に、内容が浅いとかという意見も目にしたものの、史実に重きを置く人はドキュメンタリーなり歴史書など追求すればよいのでは？この映画はあくまで劇的物語であるわけで、そういった意味であらゆる演出が上手くはまっていたように感じる。主演陣の演技もすばらしいもので、まさにその時代のそこに生きていた人々の思いがひしひしと伝わってきた。何か儀礼的ただ中で振り回される人々、信じられないくらいに滑稽で、戦争をやめさせようとするもの続けようとするもの全てが悲劇的な喜劇を演じていたのだと理解できる。あの瞬間をつぶさに再構築して見せてもらうだけでも、あの戦争の無意味さを実感できた。後半に展開されるシーンは全て無駄なことばかり。それに涙する日本人も多いことだろうが、無意味なことに重きを置く日本人のやるせなさを感じずにはいられなかった自分のような日本人も決して少なくないだろう。 ",
      "高速球でデッドボールを食らった気分だ\n 名作映画・小説「日本のいちばん長い日」が平成版としてリメイクされると聞いて、公開を楽しみにしていました。が、いざ見てみると・・・人物描写が酷いものの、原田さんが高い技術力を持った映画監督ということもあり、私はそうは思いませんでしたが1つの映画としては素晴らしい出来なのではないでしょうか。しかし、ある程度歴史に詳しかったり喜八版を視聴済の方にとっては本当に本当に駄作と言っていいと思います。以下が私の思う問題点です。・明らかに一部の人物を極端に悪人に仕立てあげている。・監督による史実にも原作にもない捏造シーンがたくさんある。・中立性がない。・現代の価値観によるバイアスがかなりかかっている。・日常シーンが長く、ダレる。・テーマ「家族」に囚われすぎていて、ダレる。（このテーマはこの映画に向いていなかったのでは・・・）監督のインタビューで喜八版は嫌いだとおっしゃっていたのを読みましたが、その通り喜八版と同じような描写をするのが嫌なのか、想像の斜め上を行く謎のシーンが多々ありました。監督の他の映画は素晴らしい出来なだけあって残念です。 ",
      "日本人として観ておきべき作品\n 『日本のいちばん長い日』を鑑賞。｢クライマーズ・ハイ｣｢わが母の記｣の原田眞人監督最新作となる。1945年8月、大東亜戦争(太平洋戦争)が昭和天皇による玉音放送によって集結されるまでの数日間を描いた半藤一利によるノンフィクション作品の映画化である。終戦間際、本土決戦かポツダム宣言を受諾するかで揺れる鈴木貫太郎(山崎努)内閣。そして昭和天皇(本木雅弘)による玉音放送で終戦が宣言させるまでに何が起こっていたのかが明らかになる。この作品は終戦を描いた作品であり、戦争自体を描いたものではない。よって戦争の悲惨さや命の尊さなどを直接的な映像では語ってはいない。しかしその時、国民は、陸軍は、海軍は、それぞれの立場での考えはどうであったかが実に丁寧に描かれており、戦争は始めるより終わらせることの方が遥かに困難である事がひしひしと伝わってくる。とにかく俳優陣が素晴らしい。山崎努、役所広司、堤真一等のベテラン陣は勿論のこと、本土決戦実現に奮起する畑山少佐を演じた松阪桃李も素晴らしかった。しかし、やはり特筆すべきは昭和天皇を演じた本木雅弘である。独特のイントネーションや雰囲気などは正に昭和天皇そのものである。スタッフ、キャストそれぞれのこの作品に対する思いがこれ以上ないという程作品に現れており、終戦70周年に相応しい出来映えとなっている。内容が内容なので、多少なりとも大東亜戦争(太平洋戦争)に関する知識が無ければちんぷんかんぷんだと思うが、逆に日本人としてそれはあまりにも恥ずかしい事であり、是非予習をしてでも観ていただきたい作品である。面白いとか面白くないとかそう言う次元で観る作品ではない。俳優たちの熱演を通じて、現在の平和がどのようにして作られたのか。その真実を知り、体験する作品である。 ",
      "改めて戦後70年を考える。\n 戦後70年。決して忘れてはいけないこと、役者さん、皆素晴らしい演技でした。特に本木さんはプレッシャーをはねのけて白眉。 ",
      "阿南男前\n 組織のトップとして、部下の想い、陸軍としての主張を最後まで曲げない。部下がヘンなことをしないよう工夫もする。でも社長がこうと決めれば絶対服従。今の日本の管理職の鏡❗️ ",
      "生き様\n  見応えがあった。タイトルに偽りなく、降伏前日の描きかたが、重厚かつ濃密であった。70年前…男も女も、全ての日本人が懸命に何かと戦ってた。何と戦うべきか知ってたようにま思う。己に恥じぬようにと。一生をかけて、何かを全うしようとしてるようにも思えた。この敗戦を経て、日本がアメリカ、いわゆるマッカーサーと渡り合うには、並々ならぬ度量が必要だったと思う。軍人の潔さと、豪傑さが印象に残りがちだが、いやいやどうして…その長たる者こそ、類稀なる豪傑である。穏やかに…だが、その内には鋼の如き信念を。僕らのおじいちゃん達は、皆、そんな感じだったのであろう。そして、現代の僕たちを憂いてもいるのだろうと考える。 ",
      "とても難しく、大人の映画\n 岡本喜八の「日本のいちばん長い日」も見たくなった。今回のリメイクでは、脚本も変えているという。国外での戦闘シーンは全くなく、東京が空襲され、半壊しているところも少なかったように思う。阿南大臣の奥さんが療養先から戻ってくるところは、よかった。食糧事情がひどく悪いとか、疎開した子供達の生活や授業風景も見てみたかった。そもそもラジオと固定電話と新聞とガリ版と口コミしかなかった当時の雰囲気がよくでていたように思う。誰々がどこにいるとかすぐにわからないとか。陸軍の一部が暴走してクーデターを起こそうとしていたことがサブストーリーになっている。放送局で絶対放送されない原稿を朗々と読み、最後は代々木公園らしいところで自決する二人に興味を持った。嘘を嘘で塗り固め、上司を殺してそれも利用するというのは、旧日本帝国陸軍の最後にありうる行動に思えた。「東京裁判」も見直してみたい。戦後70年。今回、昭和天皇を元木雅弘が演じたことで、若くてスマートで知的なイメージが前面に出ており新鮮だった。 ",
      "考えさせられる映画\n 日本という国を愛しているがための思想の暴走、今の世の中にこれほどまでに日本という国の将来を考えている人は何人いるのでしょうかね。まぁそれが必ずしも良いとは言えないのですがね(；´_ゝ`) とても考えさせられる映画でした。途中で笑えるところもありましたし、飽きさせない作品でした。戦後70年である今年に見ても損はないのでは無いでしょうか。 ",
      "楽しい映画ではないのだけれど\n 決して、見た後に気持ちいい映画ではありません。日本人の心に問う映画なのかも知れません。15年の長き戦争に終わりをむかえさせるにあたってのドラマだったのだと。役者みなさんが好演しており、本木さんは、天皇をしっかり演じ、本人に見えてくるぐらいでした。自分は、本当の史実を知りえませんが、こういったことがあったのだと理解できます。また、桃李さんの演技、ひかっておりました。愚直で信じる事に邁進している姿、良くも悪くも日本人なんでしょうね。ところで、正義ってなんなのでしょうか？立場が変われば、正義も変わる。お互いの正義のぶつかり合いもまた、考えさせられる一つの事でした。最後にこの映画を見て、戦争は誰も幸せにしない、そう理解させて頂きました。 ",
      "天皇は高貴？\n 原田眞人監督の渾身の作、とは思うが、疑問な点もなくはない。もう一度見直さないといけないが、岡本喜八版はまさに1日の話であったと記憶している。陸軍の反乱分子が、昭和天皇が吹き込んだ玉音放送の録音版を必死に探すのを、機転を利かせて守りきるという描写があった。今回の原田眞人版にはそういうのもない。阿南惟幾（役所広司）、鈴木貫太郎（山﨑努）、昭和天皇（本木雅弘）、この三者のありようを描きたかったと、原田眞人は言っているわけだが、それなら「日本のいちばん長い日」というタイトルは返上してほしかった。まず聖断があって、そこからのドラマに徹してほしかった。本木雅弘には感心した。我々日本人には好むと好まざるとに関わらず、皇室というものが刷り込まれている。玉音放送もいろいろなメディアで幾度となく聞いている。人間天皇なのだが、どうしたわけか、本木雅弘はある種高貴なオーラをまとっているのだ。東条英機が諌言に赴いたときの昭和天皇の毅然とした態度には、なぜか襟を正さなければ、という気分にさせられた。この人が聖断を下したのだ。逆らえる理由がない。反乱の首謀者畑中（松坂桃李）がまったく愚鈍なヤツに見え、彼の言にはまったくの理もない。そこは映画としては、決定的な欠点となる。松坂桃李は熱演だったが、相手が悪かった。原田眞人が昭和史を映画にするとき、それは違うだろうと立ち上がる映画人がいたが、若松孝二はもういない。 ",
      "思想信念の暴走\n 立場、思想は違えど日本を思う人々の決意を写した作品。日本国という誇り、それを国民と見るか戦いざまに見るかが立場により明確に異なります。国民ありきに生き続けることを、希望ととるか恥ととるか。共感するかは置いておいて、どちらの立場の感情も慮ることができ、切なさがあります。また、それら対立する考えの間に立たされる立場の苦しさが、役所広司の演技を以ってまざまざと描かれています。誰かを悪者せしめることで過去を収めがちですが、誰もが悪者にはなりえないことを実感させられます。平和な現代に生きているからこそ、胸を締め付けられるような想いでした。 ",
      "喜八を越えようとはせず避けようとした結果\n せぜこましいだけの淡白な映画になってしまった。特に喜八版の「一日」の濃厚さを知っている身だと細部を欠いた緊迫感のない後半部に肩透かしを食ってしまう。前半のセリフ回しやテンポの良さには惹きつけられただけになんとも残念。喜八を避けた演出で割りを食ったのが阿南(役所)と畑中(松坂)。喜八版では局所でメリハリある駆け引きを行っていた畑中が単なる思い切りの良いだけのサイコパスと化して、これでは「また国を想っての行動」(まあやり方が正しいかは別にして)というより家に帰りたくないとダダをこねるだけの幼児っぽい。監督はあえて彼への感情移入を排したようにすら思える。阿南は喜八版よりマイホームパパとしての書き込み(娘の結婚式のエピソードや妻とのやりとりなど)や陸軍との調整苦労話が多くなり、ほとんど中間管理職のおっさんみたい。この路線自体はいかにもモダナイズといった感じで悪くない。が、全体のプロットとして閣議で衝突するシーンがあまり描かれず、鈴木首相とも終始仲良しで、鈴木との「敵味方を超えた友情」をむしろ感じ取りにくくなってる。そのせいで鈴木にお別れを告げるシーンの感動も薄い。せっかく阿南の書き込みを増やすのなら、陸軍を四苦八苦で押さえつける物分かりのいい調整役としてのシーンだけではなく、閣議の場ではあくまでも陸軍の代表として徹底抗戦をつっぱり、海軍と激烈にいがみ合う面も削るより、むしろより深く描くべきではなかったか。というか、奥さんが東京へ出てくるくだり、いるか？セリフ回し以外の脚本には不満ばかりだけれど、キャスティングはすばらしい。本木雅弘はかぎりなく昭和天皇っぽく見える(本物そのものに見えないのは仕方ないというか、彼でなくても無理)し、阿南もキャラの方向にマッチして三船とはまた別の意味で良い。山崎の鈴木貫太郎はいかにも食えない老爺といった演技で、清廉な笠智衆よりハマっている。松坂もさすがに黒沢年雄を凌駕する機会を与えられず仕舞いだったものの、一本気な性格がよく顔に出ていた。群像劇よりメインキャラのドラマを重視したせいで影の薄くなったサブキャラも多多見受けられたけれども、いずれも一定の存在感を示していたように思う。リメイクとはいえ単体の作品なので、あんまり比較するのもどうかと思う。けれど、好きな子に好きと勘付かれないためにあえて視線を外そう頑張っている中学生男子みたいな自意識がほとばっしているので、逆に観てるこっちも喜八版を意識せざるを得ない作品になってしまった(監督は喜八版嫌いらしいけれど、わざわざ公言するところもまた)。市川版『野火』に対する塚本版の自然体のように、もう少し、喜八版に対して素直に作っていれば良作になっていたのではないか。いささか惜しい気がする。 ",
      "日本人は\n 見るべき映画。面白いとか面白くないとかじゃなく。当時の日本軍の姿。志。今ではありえない価値観が当時の人達の当たり前だったこと。もっくん昭和天皇は圧巻。本人のことはよく知らないけど似過ぎ。玉音放送は当時のをそのまま流したのか？というほど。松坂桃李のいかれ具合は見応えがあり、少し役者としての株が上がった。 ",
      "思ったよりも、素晴らしい出来。今こそ日本に平和を\n 第二次大戦の終結に至るまでの、鈴木貫太郎内閣発足から、ポツダム宣言受諾決定の昭和天皇のご聖断、宮城事件までを描いた作品。思ったよりも、上手く出来ています。個人的に懸念していた本木雅弘の昭和天皇ですが、意外に良かったです。TV映像などで耳にする、独特のイントネーションも意識して取り組んだようですしね。本木本人の上品な感じが上手くマッチしたことと、昭和天皇が当時44歳、今の本木雅弘が49歳とほぼ同年代と言う事も、良かった要因ではないかと思います。役所広司や山崎努などの実力派俳優も、その実力を十分に発揮しています。って言うか、年齢のことを言えば、鈴木貫太郎が77歳で山崎努が78歳、阿南惟幾が58歳で役所広司が59歳と、ほぼ同年代の俳優を配置したのが良かったんですかね。それで気になったのが、阿南惟幾・鈴木貫太郎・昭和天皇と並ぶ重要人物・畑中健二を演じた松坂桃李。松坂桃李が演じた畑中健二は、陸軍少佐で軍事課員だったわけですが、当時33歳なんですよね。それを26歳の松坂桃李が演じるのは、ちょっと・・・。若すぎる。30歳くらいでいい俳優居なかったのかな。そこがちょっと残念なポイント。その代わりと言ってはなんですが、同じ軍事課員の井田中佐が印象に残ったかな。陸軍省の玄関ホールで、阿南に決起を迫る鬼気迫った表情が物凄く印象的でした。狂気とは違うんですよね。決意というか、信念というか、純粋さと言うか、そう言う感じだなと思いました。この作品での登場人物の描かれ方には、原作者の思いも入っているのではないかという気がしました。阿南はかなり好意的に描かれていると思いますが、神風特別攻撃隊の創始者として知られている軍令部次長の大西瀧治郎は全く逆。彼と遭遇した阿南が発する言葉に、原作者の半藤一利が大西瀧治郎をどう思っているのかが現れていたような気がしました。それとこの作品を見て判ったのが、戦争は始めるよりも終わらすほうが遥かに難しいということ。近年も、アメリカがイラクで苦労していますしね。英語のタイトルは『The Emperor in August』。なるほど。 ",
      "始めるのは簡単だが、終わらせるのは\n 面白いと言う表現を使うのは適当ではないと思います。見ておくべきいい映画ですね。無論、史実をベースにしている話なので、当時の軍と政治の力関係など背景がわからないと、理解しにくいところがあると思いました。阿南陸軍大臣をやった役所広司は、今の日本の映画界ではこの人しかいないだろうと思います。また昭和天皇役の本木雅弘もよく演じています(少し美化しすぎかなといった印象)。また鈴木首相役の山崎努さんも達者なものです。それにしてもあの時点に立ってもまだ本土決戦を叫んでいた軍人の感覚と言うのは理解しがたいですね。一度始めた戦争を終わらせることの難しさを痛感します。 ",
      "日本の武士道!!\n 清く美しい武士道の世界を見せて頂いた感じです。戦争を終わらせる難しさを描いた秀作ですね。負けを認めるにしても、鞘の納めどころをそれぞれの立場が邪魔をするもどかしさもよくわかりました！阿南の最後の自刃シーンに武士道の世界を感じます。70年を経た現在の平成の世に恒久平和をもたらした当時の日本の指導者の方々に感謝したい8月9日でございます。 ",
      "絶対に戦争はしてはいけない！\n 全ての人が見なければいけない一本です！もう2度と戦争はしてはいけません！ ",
      "映画として面白いのです\n テーマが日本人としてとても意味の重いものだし、軽々しく面白い、そうじゃないと感想を述べられるタイプの作品ではないのですが、映画として本当に素晴らしいと思うのです。画面の豊かさ、美術、衣装、演者の表情、脚本の間、編集などなど、クオリティが高いなー、ぜんぜん飽きないな！という印象。満足度高いです。そして時節柄、いつ見るの、今でしょ、な作品だと思います。夏休み、甲子園と合わせて必見ですね。 ",
      "この苦労に比べれば\n 国を背負う人間たちの生き様を見せられた気がします、身が引き締まりました。 ",
      "綺麗にまとめた\n いちばん長い日をあらわしたいのはわかるが、テンポが悪く、迫力感と重さ、生々しさが足りない。天皇の描きかたにしても軽すぎるし少し綺麗にまとめ過ぎている印象をうけた。 ",
      "終戦70年、安保法案の年に、戦争を問う\n 今年５月に｢駆込み女と駆出し男｣で秀作を発表したばかりの原田眞人監督が、またしても力作を発表！本当に今年は原田yearだ。太平洋戦争末期、連合軍からのポツダム宣言受諾が迫る中で行われた御前会議。日本はいかにして戦争を終結させたのか、玉音放送直前何があったのか。半藤一利のノンフィクション。1967年にも一度映画化。娯楽派・岡本喜八によるドキュメンタリータッチの演出が印象的だった。ハリウッドの話題作ひしめく今夏の中で最も観たかった作品であり、終戦70年の節目だけに非常に期待を寄せていた。某TVドラマの映画化や某漫画の実写化が話題をさらう邦画夏のラインナップの中で、これぞ映画らしい映画！確かに難しい部分もあるが、全く理解不能という訳ではなく、知られざる歴史の裏側は興味を惹き付けて離さず、グイグイ引き込まれる。単なる歴史映画に留まらず、クライマックスのクーデターはサスペンス映画としての緊迫感もたっぷり。家族のドラマも挿入され、ドライだった旧版よりエンタメ性はある。セットやロケーションは当時の暑く息苦しい空気を感じさせ、カメラワークも画になり、原田監督の重厚な演出は格調高く、風格さえ漂う。役者たちの熱演も見事。とりわけ注目は、昭和天皇役の本木雅弘。演じたのは、“現人神”に非ず“人間・天皇ヒロヒト”。そのプレッシャーは計り知れないが、柔らかな口調や所作など、昭和天皇とはこういう人物だったのかなぁと思わずにはいられなかった。玉音放送もよく似せたもんだなぁと感心した。おそらく、年末の映画賞で度々名が挙がるだろう。重厚な作風の中でユーモアを滲ませる老総理役の山崎努、クーデターを起こす若き将校役の松坂桃李がベテランの中で唯一の若手のメインとして奮闘していたのも印象的。終戦までの険しい道のり。よく問われるのが、天皇の戦争責任。が、本作はそれを問うた映画じゃない。国を思い、民を思った一人の人間としての平和への願い。映画では、最初からポツダム宣言を受け入れる姿勢でいたのは一目瞭然だ。自身らが仰ぐ天皇の願いとは裏腹に、最後まで本土決戦を訴える一部の将校たち。クーデターという強行手段はエゴで、それに固執し盲目になり、自分たちが反乱分子である事に気付かない。彼らなりの国を思っての行動なのでただ切り捨てるように愚かとは言わないが、余りに哀しい。様々な思惑が交錯する中で、多くの国民が犠牲になり、自ら命を絶ち、大量の血と涙が流された。それが無駄にならない為に誓った、永遠の戦争放棄と平和。…しかし！僅か70年後。その誓いが揺らぐような法案が。いくら何でも日本がまた戦争に関わる事にはならないと信じているが…。 ",
      "派手さは無いが誠実な作品\n  　派手な戦闘場面は無いが、誰もが終戦を迎えるに当たり苦悩し葛藤していた。　鈴木首相も天皇陛下も自らの手で幕引きを図るという強い決意が感じられた。　軍人達の所作が綺麗に思える映画でした。 ",
      "微妙。\n 上層部サイドから考えた事無いので分かりにくい？野火とセットで見たかった。 ",
      "戦後70年の今、観ておくべき映画\n 決して学校の教科書では記述されていない大戦の終戦に至る一端を知ることの出来る優れた映画です。鈴木首相役の山崎努さん、阿南陸軍大臣役の役所広司さんはもとより、昭和天皇を演じた本木雅弘さんの演技は秀逸だったと思います。始まってしまった戦争の終結が如何に困難なことであるか、それが判るだけでも貴重な作品です。今年の終戦記念日、安倍首相は「戦後70年の首相談話」を聞く上に於いても、観ておくべき映画と言えます。 ",
      "？？？\n 観いってはみたものの、なんとも微妙な感じでした。 ",
      "興味深い\n 確かに今の日本を考える上では歴史上もっとも重要な局面でありながら、少なくとも私の時代の歴史の授業では近代史は非常に軽視されていた。そういう意味ではとても興味深いし、もっと知りたいと思った。特に、阿南陸軍相の描かれ方は好意的だが、実像は果たしてそうなのか、単に陸軍の暴発を抑えられなかっただけなのでは？という感じがした。松坂桃李の役柄は、真逆のように見えて、今話題のSEALsと被った。洗脳され、自分の信条を唯一無二とし、暴走する。冷静に状況を判断することができない姿には、背筋が寒くなった。それだけ演技が良かったということでもあろう。ベースに流れていたのは、家族への思いだった。阿南の亡骸に息子の最期の様子を語りかける妻の姿には、胸が熱くなった。声高に主張を叫ぶより、家族と過ごす平穏な日々のありがたみが胸に迫った。是非、原作や関連書籍を読んでみたい。 ",
      "観て良かったです。\n いろんなことの積み重ねで起きてしまった戦争でしたが・・・・・、その後、70年となってしまい、時間がたつにつれて、取り上げられる機会も少なくなってゆく中で、伝えなければならないことを、とても丁寧に、ゆっくりと、伝えてくださった作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}