{
  "id": 160,
  "reviews": {
    "eigacom": [
      "やや物足りない\n ライダーの映画は勢い任せに感じる作品が多いが、今作はちゃんとストーリーが凝っている。２点、３点と変わる展開などもよかった。劇場版限定ライダーもそこそこかっこよかった。 ",
      "絶望が蔓延る運命を変えろ！\n 「仮面ライダードライブ」の単独劇場版。ライダーなのに車を運転するという異色さ(仮面ドライバーやん！(笑))、東映が得意とする刑事ドラマの要素を盛り込んだストーリーなど、個人的に興味をそそる要素ばかりが盛り込まれた内容だったのでテレビシリーズを視聴していました。「仮面ライダー電王」以来久しく日曜朝の「スーパーヒーロータイム」は観ていませんでしたが、これまでの王道の良い部分は残し、悪い部分は排除しながら、新たな挑戦を続けるかのように大胆な作風で、大人でも充分楽しめる物語に惹き付けられました。内田理央がめちゃくちゃかわいかった、という理由もありますが…(笑)というわけで「これは観に行くしかないだろ！」と劇場に足を運びました。“ベルトさんが実は敵だった…？”という内容の予告編を観せられてしまっては、気になって気になって仕方無かったからです(笑)これまでテレビシリーズで語られて来たことを真っ向から覆す内容に当惑し、最終章へ向けての伏線を担っていることは近年の劇場版のスタイルから容易に想像が付いたので、映画館に行ってリアルタイムで観るという選択肢しか浮かびませんでした(笑)たくさんの親子連れに囲まれながらおっさんひとりで観るという、何だかよく分からない奇妙なアウェー感に襲われながら、小学生以来の仮面ライダー映画に大興奮でした！劇場版ならではのドライブ最大の危機、火薬量増し増しの爆破、大画面に所狭しと展開されるアクションに釘付けになりました。心のレベルは一気に子供へと返っていきました(笑)絶望しか存在しない未来を変えるため、強大な敵に文字通り命懸けの戦いを挑む泊進之介の姿に勇気を貰いました。どんな状況であっても戦うことを止めてはいけない、ということを教えて貰った気がしました。ちょうどその時期、仕事が上手くいっていなかったこともあり、情けない話ですがメンタルが弱っていたためか子供向けの映画に励まされることになるとは正直思ってもみませんでした…。竹内涼真、内田理央、真剣佑(現在の新田真剣佑)、馬場ふみか…今観返すと、めちゃくちゃ豪華キャスト！　ブレイクした若手俳優のなんと多いことか！　これまでは一作品につきひとりかふたりだったのに…大豊作ですねぇ…(笑)竹内涼真の“永遠のドライブ”宣言に嬉しくなった者のひとりとして、難しいとは思いますが、最新作の「仮面ライダージオウ」にゲスト出演して欲しいなぁ、と願うばかりです(笑) ",
      "今見ると\n 今見ると豪華キャスト良かったね ",
      "脳細胞がトップギヤだぜ！\n 面白い！仮面ライダー映画の中でも、屈指の良作なんじゃないでしょうか？何が良いって、映画としてちゃんとしているところ。全体ストーリー、ピンチなどの展開、パワーバランスなど、いろいろと丁度いい。ま、何よりメインの2人が良いよね。ラストの〆方はとても嬉しいし。大好きな作品です。 ",
      "脚本の問題\n アギトから、ずっと劇場で仮面ライダーは観てきたけど、つまらん。でも、今回の映画はまだマシだった。イライラしなかったからだ。でも、いつも通り寝たけど。少し。だからクライマックスを知らない。しんのすけとキリコのラブ感はいい。きっと、美男美女だからだろう。ドライブの役者陣はいい。問題は東映側だ。クウガの記憶を蘇らせるのだ。頼むから。踊る大捜査線のオマージュを二ヶ所入れたね。今のちびっ子はわからないんだろうなーって、少し寂しくなったわ。そして、ドライブが終わることに寂しさが。 ",
      "ノンストップアクション！！\n アクションシーンの連続でとても面白かったです。他の子どもたちも静かに観ていたので　この2作品はかなり満足したのではないでしょうか欲を言えば・・・千葉真一の息子の真剣佑君が出ていました。彼のアクションシーンをもう少し観たかったです。この作品は2時間位にしてもっと　人物も描けて良かったかなとも思いました。とても良かっただけに　もう少し観ていたい気持ちでしたでもやはり　仮面ライダーは子どもたちに観てもらいたいなので　時間的には　これ位が丁度よいのでしょうね。 ",
      "三条さんの話は外れない\n 久々に面白い夏映画だった。やっぱり名作W｢atoz｣の空気がある。これでもかって言うほど熱い展開、少年マンガ的な展開を書かせると右に出るものはいないって感じ。それぞれのライダーが超カッコイイし、敵ライダーのダークドライブもすごい存在感を放ってた。そして泊進之介の物語というのも熱い。この1年の彼の成長と役者、竹内涼真の成長を見せられた映画だった。 ",
      "ベルトさん復活シーンに燃える\n  　ドライブ映画は基本良作揃いなので期待して観に行ったら、期待以上のものが観られた。　中でも良かったのは、やはり超デッドヒートの戦闘。急ごしらえのフォームで奮闘する姿は、やはり格好良かった。タイヤ交換は行わなかったが、十分に補って余りある物だったと思う。　泊エイジのどんでん返しも良かった。未来と過去の同一のロイミュードが合体する「パラドックス」もなかなかセンスを感じ、デザインもなかなか奇妙なものでよかった。　裏で起こる警察官同士の衝突も、一年間のシリーズで積み上げた仲間たちの友情が感じられた。ドライブを助けに何人もの警官が駆けつけるところは、まさに鳥肌物だった。　キーを使ってベルトさんを復活させ、タイプスペシャルになる過程は引き込まれるほどの出来だった。　ゴーストも、過去の客演のようなやりすぎではなく、主役を食わない程度にきちんと活躍していたのは良かったと思う。(特にウィザードはちょっと強すぎた気がする)　仮面ライダーの夏映画では、ベスト3にはいる完成度だった。 ",
      "満足\n  お話は割と基本的な感じで、「ああ、こいつが悪いやつなんだな」「ああ、これでベルトさんが生き返るんだな」と割と先読みが可能です。本来の対象年齢を考えればこれが当然ですが。それでもどこでテンションを上げればいいか？をばっちり掴んでいるので、見ていてテンションが上がること間違いなしです！ツッコミどころは2、3ありますが、見ている最中は気にならないでしょう。オススメです！ ",
      "神作品の一言\n これまでの夏の映画は正直全く期待していませんでしたが、今回は涙が枯れるほど感動しました。自信を持ってオススメしたい1本です。 ",
      "ライダー/戦隊の夏の映画はいつもそうだが\n ニンニンジャーがちょっと、、 ",
      "よかったっす\n ストーリーは良く出来ていると思うただ駆け足感アリアリでちょっと残念かな ",
      "概ね面白いけど･･････\n  ニンニンはボリューム的にもお話的にもTVシリーズと大差ないので割愛。ドライブは三条氏の脚本ということもあり安定の出来。ただしTVシリーズの外伝的な位置付けの為、ハート達の存在感は空気ですし、特別出演の柳沢慎吾のむりくり感がハンパ無い（予想通りのお約束あり）･･････ゴーストの顔見せもそうですが細かい残念の積み重ねが減点ポイントです。 ",
      "ドライブの集大成\n これまでの夏のライダー映画の中でも、最高傑作と言っても良い作品でした。久しぶりのゲストライダーにも興奮しました ",
      "最高\n 最高だったの一言につきます。CGにも気合が入っており、さらに脚本も文句無し。久々に東映の本気を見た気がします。 ",
      "面白かった\n  ニンニンジャーもドライブも面白かった。ドライブは前回の3号より今回の映画の方が個人的には好きです。ただニンニンジャーでニコニコした後にドライブのシリアス展開についていけなかった子も多少いた印象です ",
      "テンポ良し、盛り上がれる\n  非常に良い出来でした。・本作で特に優れているのは映画のテンポだと思います。未来から来た敵を倒すというテーマに沿ってどんどん話が進みます。また、展開の意外さもあり、純粋に楽しめました。ただ、ストーリー上の伏線は、小さいお子様には多少の説明が必要かもしれません。・バトルシーンもよいです。動きよし、迫力あり。ラストバトルはBGMのマッチングもよく、勝利を確信でき、すかっとしましたね。・ネクストトライドロンは走りを含めてかっこいい。このマシンにこそ、味方になってほしいと思いながら見ていました。・作品中に下品なせりふなどはなし。→唯一、（主人公）進ノ介が「未来から来た自分の息子」を名乗るものに「まだ彼女いない」といったあたりが、大人が見るとわかる、というような感じでしょうか。・映画終了後のスタッフロールは控えめでした。個人的にはとても良いと思います。改めて良作だったと思います。 ",
      "感動です！\n  率直に…ほんとに素晴らしい作品だったと思います。仲間の絆、相手を思う気持ち、様々な人たちの想いが伝わってくる内容でした！ぜひまだ観ていない方は劇場へ！と自信を持って言えます笑 ",
      "素晴らしい！\n ニンニン、ドライブどちらも素晴らしかった！ ",
      "今年は単独としては\n 今年は良かったんじゃないかな？ストーリーは予想通りだったけど、なかなか楽しめた。むしろ次のゴーストが心配だったが動きを見て吹っ切れた。あの声はイケメン君やね？また。 ",
      "こおいうものなのだろう\n  TVシリーズを見てないので、どおいうものなのか、よくは分からんのだが…よく出来てたと思う。ちゃんと世界観を構築しようとしてたのが良かった…かな。でも…あまり血はたぎらなかった。当たり前か。見てみたかったものは、及第点ではあったな…まずまず。 ",
      "三条映画にハズレなし\n などと書くとまた信者だと叩かれそうだが本当なんだから仕方ない。映画版だからって手を抜かずちゃんと本編とつなげなおかつ視聴者が見たかった展開をこれでもかと見せつける。相変わらずプロの仕事で本来の子供向け映画を理解している。しかし、これもドライブらしさなのだが熱いんだけど燃えきらない。平均点以上なんだけど最高点にはならない。…やはりAtoZを超えることはできなかった今後あの映画を超える作品は出てくるのだろうか。今回初登場の仮面ライダーゴーストはコレまでのライダーの顔見せの中では最高ではないだろうか。タイプスペシャルの活躍より熱くなってしまった。。早くもゴーストドライバーほしい。 ",
      "ゴーストのみ印象が残る作品\n  例年恒例の仮面ライダー夏映画もう以前程の興行収入を稼げなくなってしまった仮面ライダー作品。それもそのはず毎回、毎回駄作を世に送り続けた当然の結果だと思います。まぁ大前提が子供さんの見る作品という事があるにせよ、東映さんはもう特撮ヒーロー映画を真剣に作る気は無いのかと思わせます。今回の作品は春の大戦よりはかなりまとまっているとは思いますが未来からの侵略者とでもいうのでしょうか？とにかく未来の危機感がいまいち見ている側に伝わらないままに物語が進んでいってしまいます。スーパー戦隊との同時公開だけに時間的尺がないのは、わかるのですがベルトを破壊するくだりはわかるんですけど、危機感が伝わってないだけに本当にそんな方法論しかないのかって思ってしまいます。1時間程の作品に変なサイドストーリーを持ち込まず、王道の1年間のテレビストーリーにプラスαする位の作品の方が見やすいのではと…。もちろん映画作品なので目玉的なキャラも必要だとは思いますが超デッドヒートなんかは王道の作品作りをしても安易に登場させられると思うのですが…。無理矢理に変なストーリーを作り込んでシリアスなシーンを盛り込んでも見ている側は、逆にシリアスにならないと思います。作品を見終わって印象的なのは久しぶりの夏映画に新作ライダーの登場がありビジュアルは発表されてましたが実際に動くゴーストを見るとその過去の仮面ライダーにない、なるほど！っというゴーストの動き、そしてベルト音声には次回作を期待させるだけの魅力は充分にありました。ドライブが玩具売上的にもピンチだっただけに早めのゴースト投入で何とかあの妖怪さんたちに取れらてしまった顧客を取り戻すため努力しているなぁーとその努力だけは認めてしまいました。やはり仮面ライダー映画は10打数1安打、そろそろ安打の作品しかもホームランを見たいですねぇー。 ",
      "久し振りの正統派！\n 最後は、いつもの敵の巨大化がなかったので正統派のストーリーと仮面ライダーらしさの詰まった映画でした！もう1回見に行こっ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}