{
  "id": 162,
  "reviews": {
    "eigacom": [
      "オゾン作品としては・・・\n  　女装癖はもともと少しはあったようで、妻ローラ（イジルド・ル・ベスコ）が死んでからそれが復活してしまった。女装すると娘リュシーが泣き止むことも彼の女装を加速させた。　父親と母親の両方をやり抜くなどと決心したものの、まだ女装のまま外出したことがないダヴィッド（デュリス）。女性名はヴィルジニアだ。クレール（ドゥムースティエ）を連れてショッピングに行くと、自信が持てるようになった。一泊旅行で、ローラの実家の別荘に泊まったときのことを、夫ジル（ペルソナーズ）に誰と行ったんだと問いただされるが、ダヴィッドがゲイでその悩みを聞いていたと答えるクレール。　次第にクレールのことを好きになっていくダヴィッド。昼食後にホテルに誘い、彼女と男女の関係を強引に結ぼうとする。しかし、クレールは寸前に逃げ出してしまう。その後、ダヴィッドは車に撥ねられ、意識不明の重体。何日か経って、病院で覚醒しそうにないデヴィッドに対して、女装を施すクレール。すると目が覚めた・・・　7年後、小学校に入ったリュシーが女装したダヴィッドの元へ喜んで駆けつける姿を見ると、上手くいってるんだな～と、ハッピーエンディングでした。 ",
      "結末に納得出来るような出来ないような、、。\n 結末に納得出来るような出来ないような、、。 ",
      "友情とは何らかの障壁によって恋愛にならなかった関係のこと。その障壁...\n 友情とは何らかの障壁によって恋愛にならなかった関係のこと。その障壁さえ乗り越えれば恋愛になりうる。そうでないものを友情とは呼ばない。という言葉を思い出した。 ",
      "美しく見えてしまった\n 役者だから、そう見えたのか現実だったらギョッとしてしまいそうな気もするけれどLGBTに理解を示さない人こそ見るべきかも…私は好きな映画でした。 ",
      "「性別」という名の障害に阻まれる「愛」\n ずっと観たかった映画の一つ。大好きだった親友が亡くなり、悲しみにくれるクレール。そんなある日、親友の旦那の元を訪ねると、彼が女装している姿を目撃してしまいます⁉︎昔から女装が趣味だったと語るダヴィッド。戸惑いを隠せないクレールですが、徐々に女性の姿にも慣れていきます。しかし、その慣れが災いの始まり…。親友ローラの面影を追いかけ、女性としての彼に惹かれてゆくのです。愛する旦那がいるのに、ダヴィッドを求めてしまう気持ちが複雑に絡み合います。最終的にクレールは、旦那とダヴィッドのどちらを選んだのでしょう…？どちらを選んでも、心から祝福できないのが複雑な心境です。 ",
      "わからないがわかるために\n この姓の問題となるとてんでわからなくなるが、だからこのように親しむことが大切なんだろう。愛の形はさまざまだ。 ",
      "やや強烈にインプットされる映画\n なによりロマンデュリスの役者魂に感銘 ",
      "深い題材で、難しい内容だったけど、すごく面白かった。主人公の女性と...\n 深い題材で、難しい内容だったけど、すごく面白かった。主人公の女性と赤ちゃんが可愛かった☆ ",
      "親友をなくしたある女性とその親友の夫で実は女装癖があり、そうするこ...\n 親友をなくしたある女性とその親友の夫で実は女装癖があり、そうすることで自分らしくいられるという男性 の関係性、社会との壁を描いた作品。性的マイノリティを本当に受け入れるためには、自分自身が受け入れ、回りに対してそれを表現すること、またその回りもそれを受容できないといけない。ただ、そのためには壁がいくつもある。その葛藤をうまく描いているのではないか。 ",
      "性に関する深い作品\n なかなか面白い作品でした。親友の夫がじつはゲイであることに驚きつつも受け入れていくスジ。現実にありそうな話で、いろいろと考えさせられる。 ",
      "幸せと思えるそれぞれの価値観\n 親友ローラの存在が物語の核で序盤に幼少の二人を描いているのは意外性もあって斬新。人生をどれだけ正直に楽しんで生きていけるかを考えさせられる。オチはアヤフヤに受け止め方によっては主人公の旦那が可哀想な結末でもある。 ",
      "曲者監督フランソワ・オゾン\n 小学校からの大親友クレールとローラ、大人になりそれぞれが結婚、ローラには子供が生まれるが、ローラは亡くなってしまう。失意のクレールがローラの遺児を見に家を訪ねるが、そこにいたローラの夫（ロマン・デュリス）は・・・。とんでもない展開に驚くが、フランスだとありなのかも。 ",
      "衝撃的…\n 軽い感じで見たらめちゃくちゃ衝撃受けると思う。性というものがだんだん分からなくなってくる。そもそもそれくらい曖昧なものなのかもしれない。ホテルでのシーンはきつかったなあ…いちばん言われたくない一言だよなあ ",
      "ロマン・デュリスのスタイル\n ストーリーは、おしつけがすごい。理解するまでに時間を要するのに、どんどん進むストーリーについていけたひとだけが楽しめる作品。ロマン・デュリスの女装のスタイルがすばらしかった。とにかく、細くて細くて。ラストも、ほへ？となったがまぁ、いいじゃないかと。 ",
      "後味も悪くない\n 軽い気持ちで、楽しめるのかと思ったけど、ちょっと違った！でも、考えさせられたかな。本当の自分って何なのかな？ ",
      "オゾンが素直に女を愛でた、新たな一作。\n  幼いころからの親友同士の女2人の内、一方が病に伏せ他界した後、亡き女友達の夫の女装癖を知り、女装した彼との間に不思議な友情、そして不思議な浮気が発生していく。うん。これはフランス映画でないと成り立たないし、なんなら、フランソワ・オゾンでなければ描けない話のような気がする。この映画で一番うれしいのは、女装癖を持つ男性をロマン・デュリスが演じたことだ。細い足と薄い体こそ、女装向きであるものの、しっかりとした顎や濃い髭などはまったく女性的ではない。最初に女装姿を見せる瞬間の衝撃たるや。しかし、それがいいのだと思う。映画で「女装」や「同性愛」を描く際、女装して美しく見える男優を起用するのが決まりのようになっている。しかし、世間一般にいる女装家たちが皆美しいとは限らない。むしろそうでない人の方が多いはずだ。そう考えたとき、この映画で女装をするのがラファエル・ペルソナではなくロマン・デュリスだったことが実に心強い。原題は「Une nouvelle amie」。「amie」には「女友達」のニュアンスと「（女の）恋人」というニュアンスの両方がある。ちょうど「ガールフレンド」という言葉が一番近い感覚かもしれない。親友を失った後で生まれた新しいガールフレンドの異様さと奇妙さと気高さ。二人とも同じ大切な人を失った者同士で、女装の中に亡きローラを求める一人と、女装するダヴィッドの中にローラを見つける一人として、理解し合える部分があるのは分かる気がするし、分かるような気にさせる映画になってくれている。そして、セクシャリティやジェンダーの境界線を軽やかに超えて、しかも自由にステップを踏みながら行き来するようにして、二人が次第に距離を縮め壁を取り除いていく様に、不思議な魔力を感じる。もともとローラとヒロインのクレールの間の友情も、どこか同性愛的なムードが漂っていた。そしてクレールが女装したダヴィッドと情事をするその途中で「あなたが男だから」その先が出来ないと逃げ出してしまう・・・。なんだか耽美の国の物語のよう。フランソワ・オゾンと言えば、女の醜悪さを見出してはそれを愛でるような（いい意味で）悪趣味な映画が多かった印象だが、この映画に関しては非常に素直に、女として生きることを謳歌する楽しさと美しさを称えているように見える。女として生き、女として着飾り、女として女と友情を持ち、女として女を愛する、そんな悦びが、生まれたときから女であるクレールと、妻の死後女装に再び目覚めたダヴィッドの双方から感じられる。ヒロインの夫ジルからしたら、たまったもんじゃないだろうけど。 ",
      "誰のための人生？\n 主人公を演じる（アナイス・ドゥムースティエ）女優さんが、すごく可愛いです。本当に可愛い、あと衣装が全部オシャレだったのも観ていて楽しかった。（おセンス抜群ファッション。）あとやっぱり、赤ちゃん可愛い(*^^*)不穏な場面でも、赤ちゃんが映るだけで明るくなるもの。（LGBT）をテーマにした映画を幾つか観てきましたが、本作が最も重くなくて観易かった印象。それもこれもきっと、ヴィルジニアが心底女装を楽しんでたのが良かった。あの喜びに満ちた笑顔を見たら、もう人の目なんて気にしてる時間なんて、ムダだと思う。（ただ独りになった時の落ち具合が、心配だった…当事者にしか分からない、悩みがあるのかな。）誰にも迷惑掛けてるわけでも無いんだし、みんな自分の人生を一人一人、好き勝手に生きて良いと思う。自分のための人生なんだから。それにダヴィッドは、自分の娘（リュシー）の面倒も嬉しそうにみていたし、良い父・母親だと思う。ダヴィッド（ヴィルジニア）は女性が好きで、女装も好き。と言う、（LGBT）の中なら、トランスジェンダーなのかな？（違ってたら、ごめんなさい。）（LGBT）の一つにしても、一括りには出来ない程、様々な種類の方々がいらっしゃるんだと、勉強になりました。終わり方も良かった。 ",
      "後味さっぱり\n エンディングまで綺麗にまとまってる。フランソワオゾンのいままでの作品とはちょっと味が違う。 ",
      "友情とは何らかの障壁によって恋愛にならなかった関係のこと。その障壁...\n 友情とは何らかの障壁によって恋愛にならなかった関係のこと。その障壁さえ乗り越えれば恋愛になりうる。そうでないものを友情とは呼ばない。という言葉を思い出した。 ",
      "大好き\n  友達として好き、異性として好き、理解者として好き、秘密を話せるから好き。人に対しての好きな感情、好きな理由はもっともっとあっていい。大好きだった親友が死に、大好きだった妻が死んで、その想いを共有できて、自分のアイデンティティーを共有できて。そして、大好きだった親友に妻を見て、大好きだった親友の夫に親友を重ねる。色々な人が色々な理由で、血が繋がらなくても、どんな格好をしたとしても、誰を好きになっても、自分を偽らずに生きていける。それは、沢山ある大好きな感情と同じで、沢山ある私達の生き方。ラストでそんな楽園を観ることができて、私も幸せです。 ",
      "どう捉えるべきなのか？\n フランス映画鑑賞は初です。フランス映画は長くて飽きるとよく聞くので不安でしたが、全くそんなことは無く楽しめました。ダヴィッド役の俳優さんが凄いです。歩き方や仕草がまさに女性そのもの！美脚だし（笑）メイクやファッションもおしゃれで、さすがフランスだな〜って感じました。映像も音楽も美しかったです。女装癖がある男性との単なるラブストーリーかと思ってましたが、実に奥が深い。セクシャルマイノリティについて、心と身体について、、、うーん私には難しかったです。ただ、ヴィルジニアがどんどん女らしくなっていくのがすごく面白かったです。ウィッグ無し+ランジェリー姿は結構キツかったです（笑）最後は、、、旦那はどうなったんでしょう？そこが少しモヤモヤ。旦那の存在をもう少し大きくしても良かったんじゃないかな～と思います。フランス映画初心者の私には当たりでした。 ",
      "3.4\n なんとなくモヤモヤが残る映画だった。難しい題材で現代にあったテーマであるために、考えさせられることもあった。しかしこの映画は少し特殊だと思う。同性愛というより、一個人としての個性や感情、つまりは人間の本質を問う映画ではなかったのかなあ、と思った。一人ひとりに個性があって、誰もそれを干渉してはならない。でもそれが害を有した場合、規制を認めていいのか。そんなことを伝えたかったんじゃないのか。映画のテーマはこんなことじゃなかったかも知れないけど、最近こういったことで考えたことがあったので、見ていて関連づけてしまった。モヤモヤが残ったのはこのせい。映像はとてもすきだった。フランス映画は何もかもが綺麗。「サンドラの週末」でもそうだが、服とかだけじゃなくて、家具や町並みなど、映画全体色彩とか雰囲気がとても美しかった。フランスに住んでフランス語とか話せたらいいなあ、と思った。音楽もセンスも終始よかった。 ",
      "観やすさに驚き。\n 意地悪オゾン監督の次の進化を目の当たりにした一本。描くのはいつも通り「倒錯」なのに、映画として非常に楽しめ観やすくなっているのが凄かった。中身をつつき回すのは野暮、オサレアート系筆頭オゾン監督作品が娯楽と共存した事が驚きの作品。いや、「8人の女たち」の分岐点へ戻りったのか ",
      "軽くない。\n もっと軽く観られると思ってたのに、どんどん重くなってきた。中盤ころまでのヴィルはキュートで、ああいう友達欲しいと思ってしまった。人はそれぞれ違ってていい。その人なりに幸せであれば。 ",
      "終盤で飽きる\n  子供と夫を残して死んだ親友との約束は、その二人の面倒をみるということ。しかし、その親友の旦那は女装癖があった…。女なのか男なのかわからない彼と、不思議な関係に落ちていく…という話なのですが。途中までは、女装したい彼に付き合って買い物に行ったり、目的がはっきりしている。でも、側から見たら親友の旦那と買い物に行くのであって、そこを自分の旦那に言えないってことは、そういうこと…なんだろうなと。暴走する二人は亡くなった親友の別荘に泊りがけでデート。ここまできたら浮気です。主人公は親友の旦那とセックスしかける夢まで見る。完全に心も彼の虜です。本人は認めないけど。そして燃え上がった二人はホテルでことに及ぼうとするんですが、彼のモノに気づいた主人公は「あなたは男よ…！」といって飛び出て行ってしまいます。そしてそれを追いかける彼が事故にあって意識不明の重体。このあたりの陳腐な設定でがっくし。そして、病院のベッドに眠る彼を女装させてメイクさせて、彼女がつけた女装の時の名前を呼ぶと目をさます、という。主人公の中で、彼が男と女どっちに落ち着いたのかがわからないまま、エンディングへ。終盤の流れに飽きてしまいました。 ",
      "オゾンには\n 逆らえない。公開されると無条件で観てしまう。中でも本作は上位に入る好きな作品でした。まず、邦題なんとかしてくれ…あとゆるふわなポスターも。勘違いして観に来ちゃった人が気まずいだろ！改めて自分が腐れノン気だという事を確信しました。一番興奮したのテニスの後のシャワーの男×男の絡み、ジルのお尻〜♡←いらない情報セクシャリティの曖昧さを丁寧に描いている良作←取って付けたように ",
      "観やすかったフランス映画\n 個人的にフランス映画は得意ではなかったが、観やすかった。最初は同性愛者の話かと思った。違った。友だちが亡くなるぐらいまではさすが、フランス映画と、ウルっとした。テニス中の乳首が気になった。旦那さんには早く打ち明けるべきだったな！てか、財力の差！！！ ",
      "なかなか興味深い話\n おもしろい話でした。女装趣味なんてさして問題を感じませんが、同性愛のほうがカミングアウトしやすいものなのかと驚いた。しかし何の説明もせずに夫に嘘ついて男と泊まり旅行って時点で終わってるなあ。この映画は、女性の感想に興味がある。 ",
      "親友が赤ちゃんを残して死んでしまい、面倒を見ると約束した旦那さんと...\n 親友が赤ちゃんを残して死んでしまい、面倒を見ると約束した旦那さんと赤ちゃんに会いに行くと実は旦那さんには女装癖が！でもその旦那さんの力になろうと一緒にショッピングしたりしてると、一緒にいるのが親友の夫なんだか女友達なんだか、彼も恋愛対象は異性なので、秘密を理解する彼女に惹かれてしまい、告白されて、あー頭の中ゴチャゴチャ！でも気づくとこれまでとは違う自分がいる…というコメディです。全体的にはコメディでも、そこはフランス映画、セクシーなシーンも多いです。 ",
      "実に醜悪\n 妻を失った男が女装癖を甦らせる。そして亡き妻の親友である女性との間に友情とも愛情ともつかぬ感情を抱く。 ロマン・デュリスの女装した姿が醜悪だと言いたいのではない。 かと言って美しいとも思わないが。 ゲイ、女装する男、女装癖を持つ男があこがれる女性のスタイル。これらのセクシャリティの描き方があまりにもステレオタイプなのだ。観ていて息が詰まりそうなほどに。ゲイが夜の道端に立って客を誘うシーン、バーで寄り添うカップルへの視線など、ゲイのアプローチってこんなもんだろうと言わんばかりの描写が続く。 フランソワ・オゾン自身が同性愛者であると公言しているくらいだから、そこにゲイへの蔑視があるとは思いたくない。しかし、これはどうやら、ゲイであることと、セクシャリティの多様性に自覚的なこととは別のことらしいことが伺える。 この映画は、セックスとは男と女である。男とは。女らしさとは。云々というセックス観の固定化と同様に、ゲイとはこうである。ゲイらしさとは。というゲイに関しての固定観念を増幅させているに過ぎない。 だから、女装癖を持ちながらも同性愛者であることを否定する主人公に幸せをつかませることが出来ないはずなのだ。事故で意識不明となり、そこから回復した主人公のとってつけたようなエピローグは、この物語が結局彼の幸福を認めていないことを示唆している。本来は植物状態のままで主人公の人生は終わっているのだろう。 現在、日本で公開されるフランス映画は減っている。その中で、毎年確実に公開されるフランスの映画作家はフランソワ・オゾンただ一人と言ってもよい事態が辛い。 ",
      "フランスの美しさ\n この映画にはフランス的美学が凝縮されていたように感じる。その中でも、光の捉え方に注目した。森の中の木漏れ日、冬の切なさや寂しさを感じさせるどこか頼りない日差し、まるでモネの作品をみているかのような気分でした。ショッピングモールなどどこかフランスらしくない面が強調されていたように捉えがちですか、フランスに残る神聖な空気も感じることができた作品でした。 ",
      "夫の立場は？\n  正直、最後は釈然としなかった。性については、ボーダーレスになってきているものの、これは、また違った形なのかも知れない。どうするんだろう…と心配しながら観ましたが、最後は、きちんと説明（描写）してはいなかったけど、主人公の旦那にはハッピーエンドではなかったと思う。それって、どうなの？ちと考えさせられました。 ",
      "女装子がときどきヒラリー・スワンクに見えます\n 女装子がときどきヒラリー・スワンクに見えます ",
      "La vie est belle\n 妄想？倒錯の世界が展開するのかと思いきや、ホント軽やかに大切なことを気づかせてくれる映画。本当の自分、自分らしさを認めて、それを大切な人にも認めてもらえることの、なんて素晴らしさ！ある意味、究極の生き方かも。 ",
      "女装者として思うこと\n 私自身が女装者なので、大変興味深くこの映画を観ました。おそらく大多数の女装者が望んでいるのはジルの存在です。女装者は理解してくれる人もほとんどいなく、自分一人で悩んでいる人が大多数だと思います。女装者は決して性的興奮を得るために女装しているわけではなく、おそらく自分の中にある女性的な部分を公共の場にオープンにしてみたいという気持ちが強いと思います（それが難しいんですけどね）。私は月に一回くらい女装して新宿を歩くのですが、女性用のアパレルショップで試着しながら洋服を買うのが何よりの楽しみです。特に伊勢丹の接客姿勢は素晴らしく、女装の私にも何着もの試着をまるで女性のように対応していただいています（プロです）。でも本当にジルの存在が欲しいです。映画に戻ります。日本での女装の取り扱いは面白おかしいトーンですが、この映画はしっかりと真面目に正捉えているところに感銘を受けました。私は今後ダヴィッドのようにパブリックにオープンに、女性として生きてはいけないと思いますが、一月に一、二回女装して女性の気持ちで新宿を歩けたらいいなと思っています。武蔵野館は女性ばかりでしたが、私も女装して観賞させていただきました。気づいた人がいるかもしれませんね。 ",
      "流石にフランス映画\n 何といってもフランス映画映画を観るならフランス映画さ　と言いたくなる映画。ただ、前半の終わりにダラダラ感があって、それが減点。この世界を重苦しくなく描いたのが良かった。最後の落ちが少しわからなかった・・・・・二人はどんな関係になっただろうか？これを決めつけないのもフランス映画？ ",
      "多様な愛の形。\n さすがフランス映画、家族愛とか夫婦愛とか青い感じの友情とか、そういうステレオタイプに収まらない愛の形をサラッと描いてます。サラッとってところがポイント高い。 ",
      "自分に正直に。\n 人生一回っきり！自分の心に素直になって生きていこう！と思いました。特に恋愛に関して！いつ死んでしまうなんて誰にも分からない。悔いのないようありがとうやあなたが好きです、という気持ちをちゃんと伝えたいと思いました。 ",
      "ただの女装好きな人の話かと思いきや！\n さすがフランス映画ですね。深い！そして音楽がかっこいい！ ",
      "誰でもいいんじゃない、君じゃなきゃダメなんだ\n これ、どういえばいいのか、ちょっと戸惑うのだけれど、ファム・ファタール（宿命の女）に絡めとられた男女ふたりのハナシなんだろう。絡めとられた、というのが不適切なら、魅入られた、とでもいうべきか。もしくは、男女ふたりの方が、ファム・ファタールを視つづけているというところか。ダヴィッドは、ローラが死んだ後、自分の女性に気づいていき、女装までするが、好きなのはローラ。クレールはクレールで、ローラが好きなのだ。ダヴィッドもクレールも、ローラの身代わりで互いで互いを愛していく。愛を深めるうちに、互いが互いの肉体を求め合うようになるのであるが、ローラの身代わりとして相手を愛しているので、どうにもこうにももどかしく、アンビバレンスな状態に陥ってしまう。しかし、ダヴィッドの事故をきっかけに互いが互いでなければならない、ローラの身代わりでない、ということに気づく。そんな映画だと解釈した。同性愛だからといって、自分を受け容れてくれるなら誰でもいい、というわけではない。あなたに、きみに、受け容れてほしいのだ。誰でもいいんじゃない、君じゃなきゃダメなんだ。クレールとダヴィッド（女性に生まれ変わってヴィルジニア）は、観た目は奇妙だけれど、愛情はどこもヘンじゃない。まぁ、そんな映画です。演技陣ではロマン・デュリスがとにかく上手い。フランソワ・オゾンが好みとするタイプではないはずなので、一度組んでみたかったのでしょうね。当初は、女装した大柄な男性にしかみえないのが、徐々に女性にみえてくるのですから。ただし、ファム・ファタール、ローラ役の女優さんには、いまひとつ魅力を感じませんでした。 ",
      "愛とワインだけあればいい\n  ロマンデュリスが大分痩せてて、最初にクラブでローラと出会うシーンで吹きそうになりました。減量の甲斐あって、脚線美が見事でした。クレール役の彼女は、「普通の人」である自分から未知の欲望が滲み出てくる感じと、それに怖れて暴走気味になる感じが良かったです。でもすこーしイラッとします。濡れ場も見応えがありました。ヨーロッパ映画での濡れ場や女性の裸体の使い方は、前後と馴染むのでびっくりしなくて好きです。日本映画で言う所の「体当たりの演技」感がなく、自然に披露している感じがします。ヴィルジニアになる為のお道具に興味津々しでした。女性らしいヒップの為のパット付きパンティなんてあるのねぇ…乳首付きヌーブラみたいのも、あるのねぇ。腰の毛の脱毛にwax！痛そう…クレールは右目は右手で、左目は左手でってゆってましたけど、マスカラは利き手で両目塗るのがやりやすいとおもいます！帰ってきて左手で左目にマスカラ塗ろうとしましたけど、ブラシが目に刺さるかとおもいましたよ？でもそれはわたしが平たい顔族だからなのか？鼻高族は左右持ち替えた方が塗り良いのかなぁ。クレールが一般的な倫理感になかなかに縛られているので、なんどもヴィルジニアを傷つけるのがちょっとイラッとしました。で、そこを突破するための装置が、交通事故からの昏睡ってのはちと安易というか、ありきたりに思えて、そこは冷めました。ポールダンサーが使った歌を、目を覚まさないヴィルジニアにクレールが歌うのはちょっと胸熱でした。くさいですけどね。クレールのダンナのジルが、ちょっとかわいそうではありますが、どうか許してやってください。いきなり7年後でしたが、女の姿が板についたヴィルジニアと、多分デイビッドの子を宿してるクレールと、ママ譲りのブロンドがかわいいリュシーのファミリーにほっこりしました。彼女らがあたりまえに周囲に受け入れられあたりまえに幸せであってほしいです。正直に言いますと、見ていて何度か違和感がありました。それは「げっ」という類の否定の感情でした。多分わたしのセクシュアリティと、映画で描かれるそれの乖離への拒否反応だと思います。ヒゲの色が残る口元にルージュが引かれているのを見ると、初見はどうしても、うっと身構えるものがあるのです。認めざるを得ません。でも、女装したいなら、それが自分が一番したい格好ならばしたらいいと思います。女装はするけど、欲望は女性に向いて、というのも本人が望むならそれでいい筈だと思います。友情と性愛との境が曖昧なのも何にも問題ないと思います。それはこの映画を見ても見なくても、前からそう思っていたことです。でもちょっと「げっ」と思ったのも事実です。理屈でわかっていても、咄嗟には受け入れられないのだな、まだまだ視野が狭いな、という自分のキャパシティを改めて知りました。クレールはレズビアンなのか？あれ？旦那とすげー楽しそうにセックスしてたで？あ、ヴィルジニアが恋しいって言ってる。女性の格好ならばできそうなん？でも男性器は違うの？と、混乱し、ハッキリしろよと思いました。どっちやねん、と。でも、ハッキリする必要ないんですよね。種類に当てはまらなくて、いいんです。ある2人が好きあった、それだけでいいはずです。ゲイ、レズビアン、トランスセクシャル、トランスベスタイトなどなど、いろいろ「種類」はありますが、それに全員はまらないんです。多分。人間は、言葉には分類しきれないのだと思います。言葉ではすくい取れないところがまだまだある。役に立つかはわかりませんが、そうゆうことをわかっておきたいです。 ",
      "斬新なストーリー\n 私には斬新なストーリーだった。共感できる所は少なかったが、想像のつかないストーリー展開に引き込まれた。全体的に楽しめたし、エロティシズムもフランス映画のオシャレさを感じる。クレールがナチュラルでかわいい。 ",
      "ラストが・・・\n  ジルはいったい・・・・・。それだけが気がかり。全体的には興味深い映画だった。 ",
      "やはりオゾン\n ロマン・デュリスが大好きで、フランソワ・オゾン監督作品も大好きなので、この作品は観なきゃいけない思いがけず初日に行ってきました思っていたよりポップな内容で、しかしそこはオゾン監督作品’女’を描くのがお上手です女同士って、友情と憧れと嫉妬が交じり合い、微妙な関係を築くんですよね親友だからこその感情ロマン・デュリスの俳優としての幅も魅せて頂きました ",
      "ラスト軽く戦慄\n  クレールとローラは子供の頃からの親友。ローラが亡くなって「私がローラの子どもと旦那を見守る！」とクレールが決意するところから始まんの。そんでローラの家に様子を見に行ったら旦那のダヴィッドが女装しててびっくり！ってなんのよ。「ダヴィッドは女装することで自分を癒やしてるんだなあ」という感じで、それをクレールは始め拒絶するんだけど、徐々に受け容れてくんだあと思って観てたのね。クレールが受け容れるのに合わせて、観客も性的マイノリティーを受け容れてく感じで。でも途中で気が付くんだけど、ダヴィッドの女装によってクレールも癒やされてんの。クレールは女装したダヴィッドにローラを見てんだよ。どうもクレールは気付かないうちにローラに恋心を抱いてた感じなんだね。それで女装するダヴィッドを受け容れるのに合わせて、自分のその気持ちも受け容れたんじゃないかな。でもダヴィッドとベッドを共にしそうになるところで、いいところまでいくんだけど「あなたは男だもの！」と一線を越えられない。（それが契機でダヴィッドが交通事故にあったりですったもんだ。）「7年後」のテロップのあとにラストシーンがくるんだけど、ダヴィッドとクレールが仲良さそうに手をつないで、学校に娘を迎えにくんの。ダヴィッドは普通に女装してて、クレールは妊娠してて。「これは、どういうこと？」ってちょっと固まったな。1) クレールは自分の気持ちに気付き、もとの旦那と別れてダヴィッドと再婚した。そして一線を越えられるようになり、ダヴィッドの子供を妊娠した2) クレールは自分の気持ちに気付いたけど、もとの旦那のもとに留まった。ダヴィッドとは良い関係を保つものの、もとの旦那の子供を妊娠したってどっちとも取れるんだよね。作品通じてクレール可愛かったなあ。自分に正直なときは良い表情で可愛いの。正直じゃないときは、冴えない表情になってて、可愛さ今一つ。この辺を台詞に頼らず演技でやれるって、やっぱりフランスの女優さんはうまいと思ったなあ。ラストシーンはメイクもビシッと決まって、すごい可愛いのね。だから多分ダヴィッドの妻になったんだと思うよ。しかしそうだとすると、クレールの旦那いい迷惑だよね。いい人だったのに。あとローラとクレールの子供の頃からこれまでを紹介するくだりがあるんだけど、これがセリフ一切なしで、それでも関係性がちゃんと解るっていう、すごい作りだった。それとクレールが突然脱ぐのね。「え、ここで？」って感じでヌードやベッドシーンが入るんだけど、心と身体の話だから、あそこであのシーンは必要なんだな。クレールを演じたアナイス・ドゥムースティエは可愛かったなあ。演技もうまいし、肢体も可愛い。感じがちょっとミア・ワシコウスカに似てると思った。僕はこれ系の顔が好きなんだな。 ",
      "あり\n オゾン好きだ。変態チックと思われがちだが日常に潜んでなくもない極々の世界をリアリティーありげに描く天才だ。妄想とも現実ともいえる映画ならではの楽しみ方が出来る作品だった。 ",
      "フランソワ・オゾンやっぱり好きだ\n  ダイバーシティ、偏見、差別、といった問題をこんな風に描くのはフランソワ・オゾン、そう来るか、とおもしろく観ました。一見仲良しにみえた夫婦に秘密が入り込み、夫の醜悪な偏見が露わになり、どうなるんだろうとちょっと暗澹たる気持ちで観ていたのだけど、ラストでスカッとした。やっぱそうなるよね。フランスっていいな。７年という歳月は少しずつ色んなことを変化させるのに十分な時間。 ",
      "まあまあですか\n 誘われて見に行きましたが、可もなく不可もなく。やっぱり突っ込みどころ満載だし、途中から名倉にしか見えませんでした。ラストはちょっとないな〜って感じでいかにも映画的な終わり方でした。 ",
      "好みです。diversity ＼(^^)／\n フランス映画の真骨頂！同質性に拘りがちな日本人が向き合わなければならないテーマ。洗練されたファッションにもウキウキ♪挿入歌もgood。Dime con quién andas, decirte he quién eres.日本車も良いじゃん。この作品のR15指定は必然、納得感ありました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}