{
  "id": 163,
  "reviews": {
    "eigacom": [
      "日本国を守りたい！\n 今の日本人の多くが憲法第9条の記載のとおり戦争放棄という考えであることはは事実であるが、このビデオをみると、この考え方は当時のアメリカ(GHQ)が憲法に第1条と第9条を第20条をみる記載することにより当時の国体を潰すという目的であることは明白であり、少なくとも戦争放棄においては、今の時代にはそぐわなくなって来ていることも事実ではないか？ ",
      "昭和天皇の原爆投下を容認するような発言と原爆ドーム前での昭和天皇を...\n 昭和天皇の原爆投下を容認するような発言と原爆ドーム前での昭和天皇を熱狂的歓迎するさまを続けて視たときの個人的違和感は筆舌に尽くしがたい不快さである。 ",
      "海外の視点からの日本\n やはり観客層は年配者ばかり全編フランス語のナレーションで著名人のインタビューシーンが多い吹替えにしなかったのは客層を意識してか？基本的な事を説明している！ ",
      "相対性　その２\n  フランスで日本を紹介する時の近代史の内容。現代の日本の国内問題を解説していくという構成で、あまり題名とは結びつかないのだが、それはそもそも昔の武将のように、親分子分が直接結びついていない所謂“現人神”という独特なキャラクターに西洋人が理解できないことが原因かと思われる。まぁ、こちらも分からないのだけど・・・だから余りその部分は突っ込んでおらず、まぁ何となく現状の教科書的解説、及び、保守層からの主張、そしてリベラルの主張をそれぞれ差し挟みながら、観た感想をめいめい、考えてね的な方向で終わっている。ま、ラスト映像の、昭和天皇の広島行幸のシーンでの、遠くに広島ドームが同じ画角で映っているのは、フランス人らしい皮肉なのだろうね。そんなんでも国民は万歳なんだから。だれか教えてほしいのだが、こんな戦時下でも議員連中等はご馳走を食べていたらしいのをラジオで聴いたのだが、それでもこの戦争を肯定する人はどんな思想なの？ ",
      "身悶えしながら考える天皇制\n ご承知の通り、日本国憲法には表現の自由が謳われております。だからこそ、右翼も左翼も自由に好き勝手なことが言えるわけでして。そのお互いが放つ、言葉の持つ重みは「等価」つまりは、天秤秤にかけると釣り合うことが必要だと僕は考えます。例えば左の天秤の皿に天皇についての「言論」をのせる。右に「エログロ、ナンセンスな言論」を乗っけてみる。これが釣り合う。それが表現の自由であろうと思います。「天皇」と「うんこ・おしっこ」「SEX」は同列に論じて構わないのであります。本作はフランス制作と銘打っているわけです。先の太平洋戦争で、直接、戦った国同士ではないので、そのあたり、第三国から客観的に天皇という存在をクローズアップできるのかな、と期待したのですが、監督は日本人でした。やはりこれはフランス人など、外国人監督の視点で鋭く切り込んで欲しかった気がしています。本作は、太平洋戦争の終結。GHQによる占領、戦犯の逮捕、東京裁判、新憲法の成立。安保条約締結。高度経済成長へひた走る日本の姿、その中で天皇とは一体どんな存在であったのか？を描いたドキュメンタリーです。９０分の中にこれらの歴史上の重大事件を描くわけですから、それこそ教科書的にならざるをえないわけですね。一つ一つの出来事自体が、それこそ２時間あっても描き足りないぐらいの「歴史の重み」をもっております。その歴史の真っ只中を生きた元特攻隊員でもある、田英夫氏の言葉。また、新憲法の草案を七日間で作れと厳命された、元GHQ職員の女性の証言。様々な立場にいた人たちにとって、自分が放つ証言は、自分がかつて属していた組織の考え方や、逆にそれに対する猛烈な反発、それらが今も亡霊のようにそばに寄り添っているわけですね。かっこいい言葉で言うと「バイアス」がかかった証言になりかねない。本作では右翼の論客である鈴木邦男氏にもインタビューを行っております。はっきりと自身を「右である」と前提して、国のあり方や、日本特有の「天皇制」を論じることができる、数少ない論客でしょう。その最たる人、ある意味「右のアイドル」的存在が「三島由紀夫」という存在だったと思います。本作では海外でも評価の高い三島文学、その作者が、なぜ市ヶ谷駐屯地で「花と散る」行為を行ってしまったのか？　をサラリと描いております。かつて日本はアメリカと、無謀な戦争をやりました。ノーベル賞を受賞した日本のある科学者は言いました。「それこそ”げんこつ一個”でやられちゃった」それほどの惨敗でした。国力の違いを見せつけられてしまったわけです。敗戦後の日本は、どの方向へ舵を進めるべきか？　日本を占領したアメリカGHQ、そしてマッカーサーが着目したのが「天皇制」でした。日本人の心の拠り所。その天皇を絞首台に吊るすのは簡単でした。しかし、あえて天皇の首を刎ねることなく、日本の人心をまとめる「シンボル」として「活用」「利用」する価値が大いにある、と占領側は判断します。その結果、日本国憲法には「主権は国民」にあるが、天皇はその主権を持つところの「国民の象徴」であるとされています。なお、本作では触れられていませんが、A級戦犯の処刑された日。これは１２月２３日の未明でした。この日は何の日かご存知ですか？そう、現在の天皇誕生日です。昭和天皇は、自分の長男の誕生日が来るたびに恐れおののいたでしょう。昭和天皇の誕生日ではなく、あえて未来の世代である、皇太子の誕生日にA級戦犯を処刑したこと。「いつでもお前を吊るせたのだぞ、未来永劫、この日を忘れるな」というGHQの無言の圧力であったとおもいます。ちなみにA級戦犯の起訴日は昭和天皇の誕生日でもあります。これはあくまで私見ですが、GHQは天皇制を叩き潰す意図を持っていた、しかし、マッカーサーの強い意志で存続することになった。少なくとも後世に、天皇制はGHQの支配下にあった、という意思表示を示したかったのではないでしょうか？これについて右寄りの人々は「けしからん」と腹をたてるでしょうし、だからこそ、アメリカに押し付けられた憲法を今こそ改正すべきだ！　と気炎を上げるのでしょう。では、改正をして何をなさりたいのでしょうか？元の「大日本帝國憲法」のような「天皇大権」を復活させるべき、ということでしょうか？ある人々の考えは、アメリカからのしがらみから、真の独立を果たしたい。そのための必要条件として、いざとなれば、他国と戦争ができるように法整備しておきたい。しかし、よく考えていただきたい。日本は資源のない国です。日本の自衛隊ご自慢のハイテク兵器も「油」がなければ、ただのオブジェです。それこそ、戦前の軍部を指導した人たちが唱えた「精神力こそ無限のエネルギーである」という子供騙しな空理空論を謳い上げたいのでしょうか？今のままでは、どう考えてもアメリカとの主従関係は断ち切る事はできないでしょう。だから、アメリカが日本も軍事協力してくれ、と言われれば断れない。それがいやで、アメリカと縁を切るなら、戦前の軍部のように、再び東南アジアへ進出しますか？エネルギーひとつの問題だけでも、もう身悶えして考えなくてはなりません。戦後の日本と天皇制、アメリカとの関係などを考える時、この東洋の辺境にある島国は、実に際どいバランス感覚で、綱渡りを行ってきたと言えるでしょう。戦後７０年の節目、この島国は今まで順調に保ってきたバランス感覚、その際どい綱渡りを行ってきた、という認識自体を失っているように思います。この日本特有の歴史とつじつま合わせをやってきた天皇制、ないアタマをひねくりまわして、考えて、考えて、考え抜く自分の姿。ある作家は「あいまいな日本」という言葉を使いました。訳が分からない「あいまいさ」「あいまいな国」のあり方を、身悶えししながら、考えることこそ、日本人に課せられた宿命なのかもしれません。 ",
      "戦後の憲法生成を考える「教科書」映像\n 6年前、日本に関心が高まったフランスで、いったい日本ってどんな国なのかを示す材料として、戦後の憲法の生成過程を丁寧に映像で見せた展開。「天皇」にしろ「軍隊」にしろ、矛盾に満ちて謎めいた東洋のシステムを史実に基づき紐解いてゆく。歴史を映画にすると、良くも悪くも政治的意図や監督の志向がダイレクトに出やすく、それはそれで面白いのだけれど、この作品には、そうした押しつけがましさはなく、観る人の自由な解釈を促す。立場的に異なる論客のインタビューも巧みに処理されていて、作品に厚みを出しているように思えた。抑えたトーンの音楽が付き、日本で撮影された映像は耽美的な美しさがある。6年前の作品が、日本で上映されるのも、安保法案を巡る議論が高まり、戦後の原点を示す作品が再注目されたからなのだろう。現在の議論を整理する上でも参考になると感じた。ラストシーンに、ドキュメンタリーならではのちょっとしたトゲがあって唸る。すでに故人となった論客の遺言のような言葉もこの映画の見どころの一つかもしれない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}