{
  "id": 167,
  "reviews": {
    "eigacom": [
      "耐えられないほどではないが、軽い存在感\n MIBシリーズは、もともと軽いコメディータッチで始まったエイリアンSFもの。それでも3作目ではタイムトラベルや、ウィル・スミスとトミー・リー・ジョーンズが演じたコンビの知られざる“出会い”といった話が加わり、知的な要素や感動的なエピソードでも楽しませてくれた。さて今作は、スピンオフというか仕切り直しというか、新たなコンビにクリス・ヘムズワースとテッサ・トンプソンを配し、題名の通り国際的に「スパイ探し」ミッションに奔走するMIBエージェントの活躍を描く。高額ギャラで知られるウィル・スミスを使わないことで予算が浮いたのか、フランスやモロッコでのロケ撮影もあり、ちょっとした観光気分も。でもまあ、原点回帰なのか内容は軽薄だし、展開もありがちで、スパイ探しの顛末もさほど意外性はない。ヘムズワースのハンマーネタには笑ったが、そんなおふざけを突っ込めるのもシリーズの軽さゆえか。 ",
      "いくらお金を掛けても…\n 良くも悪くもMIBシリーズらしい感じ。いや少し悪いくらいか？現代の技術で大金かけ画的に目を見張るものにした感じだけど、なんか引き込まれない。前回のペラペラ喋るJと寡黙なKの関係性が上手く構築されていたけれど、今回は特に表記するような関係性もない。話もなんだか流れが悪く、途中眠たくなってしまった。というか少し寝た。いくらお金を掛けてもやはり脚本がしっかりしてないとダメなんだなと認識させてくれた。 ",
      "出演陣が良いと満足できる‼️\n  M I Bは今までのを全部観てて面白すぎてハマった‼️元からS Fが好きなのもあるけど、演技が上手い、かっこいい、内容が凝ってるところに惹かれ、今回も観てみたんですが、予想を裏切ってさらに上をゆく。さすがです‼️特にMがわざわざ探してM I Bに入ったところが今までとは違ってて、よかった‼️クリヘムがチャラい感じで出てたから、変化を感じた。私もM I Bに入りたい😍 ",
      "シリーズ初の女性エージェントMを、テッサトンプソン。 その教育係と...\n シリーズ初の女性エージェントMを、テッサトンプソン。その教育係としてのJをクリスヘムズワースが。女性エージェントMが、メンインブラックではなく、メンアンドウーマンブラックよ！と言うシーンは、言わざるを得なかったのか勘繰ってしまう。2人はマイティソーでも共演してました。2人のコンビがまた観れる！と楽しみにしていたのですが、ソーがあまりいけてなくて残念。なんかちょっと気だるい感じのあまり頼りにぬらない上司。カッコいいクリスヘムズワースが観たかったー。そして割と宇宙人とズブズブのエージェント。元カノも宇宙人。笑宇宙人たちは前シリーズよりも可愛い子たちが多かったのも印象的。グロいのは見当たらなかった。次回作は2人のコンビ愛に期待！ ",
      "そこそこ楽しめた\n まあ、そもそもMIB自体が笑えるストーリーなのでそう考えれば突っ込み所は満載だけど充分楽しめました。異星人のキャラがかわいくてそれだけでも楽しかった。 ",
      "期待値が高すぎた\n  MIBシリーズ待望の最新作で、キャストも非常に豪華と言う事でかなり期待していったのだが……正直、肩透かしを食らったような感じは否めなかった。決して悪い映画ではなかったと思う。「分かる人はニヤリとできる」小ネタやブラックジョークがコンスタントに挟まれる様はMIBらしさが継承されているなと思ったし、CGの迫力も申し分なかった。ただ、全体を通してみるとオチがそれほど意外でもない上に説明不足感が否めなかったし、マスコットの宇宙人を加えた3人組になった事やMIB内部のゴタゴタ(妙に人間臭い)を描写した結果としてMIBという組織自体の「なんか神秘的な感じ」が損なわれてしまって、単なるアクション映画とあんまり変わらないなぁとか思ってしまう自分がいた。シリーズファンであればあるほど評価が分かれそうである。 ",
      "こんな豪華な俳優陣なのに\n  今作俳優陣にもMIB歴代俳優陣にも失礼な作品。テッサ・トンプソン起用したのには個人的に大歓喜だったんだ。MIBが大好きだったけど、｢メン？｣って違和感は時代にそぐわないなと思っていたし。ただテッサ・トンプソン無双なんだね。主人公クリヘムではなかった。頼りない顔の良い上司って感じ。なんか生温い。最初の食いつきから浅かった気がする。ていうか今回のエイリアンが全然気持ち悪くないのなんで？MIB観て｢うげぇ…｣って引くほどのエイリアン毎回いるのにメルヘン過ぎだよ。イルミネーション作品かと思ったわ。楽しかったし、ハンマーネタには笑ったけどMIB3が個人的にめちゃくちゃ良かったせいで期待しすぎたのかなぁ。最後にもう一押しあっても良かったな。あれ？これで終わり？感があった。もっとバディの熱い感じを求めてるんだよ〜 ",
      "たしかに前作までと比べれば劣りますが\n レビュー読んでから行きました。たしかに内容は薄い感じはしますがMIB自体元々そこまで濃密ストーリーという感じでも無かったような気もします。(3は除く)ウィルスミスとトミーリージョーンズのコンビはそのストーリーやセリフの軽快さを良い方向に持っていけていたのだなという事がよくわかる作品でした。今回の二人も決して悪くはないですがこの感じでいくならもう少しストーリーの色を濃くした方が楽しめたかなという印象です。キャラも全員今ひとつパンチがないというか、レビューで皆さんがおっしゃっていた事がよくわかりました。レツインズの起用は嬉しい驚きでした。映画単体で観てそこまでひどいとは思わなかったので星4つで評価します。 ",
      "ようやくの鑑賞\n 普通に楽しめました。導入(主人公がエージェントになっていくまでの経緯)は特に面白かった。ウィルが肉体派だったので、今回は知性派(身体能力も高いけど)というのも良し。エージェントHの軽さとジョークの空気感は、良さが引き出せてない感あり。。主人公の演技は好感的で、他の作品も観てみたくなった。エージェントＯがカッコよくて。美しい英語に聴き惚れた。ニューヨークのボスっぽくはなかったけど。昔エージェントKと色々あったんだよなーとか考えると、最後の一節も頷け、過去作の面影をジワリと感じた。 ",
      "新コンビ誕生。ツッコみ無用のド派手なＳＦアクション！！\n 【賛否両論チェック】賛：新米エージェントと孤高なアウトローエージェントが、巨大な陰謀に立ち向かっていく様が痛快。何も考えずに楽しめる。否：展開は非常にご都合主義で、かなり強引。ツッコみ出すとキリがない。　前作までの知識は勿論あった方が楽しめますが、なくても問題はないかと。　熱意だけでＭＩＢへと辿り着き、エージェントにまでなってしまったヒロイン・モリー。そんな彼女が送り込まれたロンドンで、型破りなエージェントＨと共闘しながら、組織内部に潜む恐るべき陰謀に立ち向かっていく姿は、ご都合主義とはいえメッチャカッコイイです。　アクションもド派手ですが、お話がかなり無理やりな感もあって、思わず色々ツッコみたくもなってしまいそうです（笑）。小難しい理屈は抜きにして、主人公達の活躍を堪能したい、そんな作品です。 ",
      "ちょっとネタがマンネリ化し過ぎている\n エンタメ作として楽しいし、MIBに女性を持ってきたあたりは面白い舞台をロンドンにしたんだけど、結局重要なシーンはエッフェル塔だったりして、ロンドンである必要があるのかどうかという感じも。。。初期の頃よりCGとかの技術はアップしているのでそういうエフェクトとか武器のかっこよさはいいんだけど、作品のストーリーの薄さがどうもいただけないというか。。。主人公のH（クリス・ヘムズワース）が無駄にチャラいイケメン。前のシリーズにはなかったイケメン要素ですが。。。 ",
      "普通に面白い\n  どうも１８歳です。私は、MIBを見るようになったのは中学生くらいの時でした。最初はとても面白くどはまりしました笑今作では、アベンジャーズでマイティーソー役とヴャルキリー役の２人のコンビだと聞きいてもたってもいられなくなりみに来ました。中でもマーベル作品を少しオマージュしているようなシーンがあったので興奮しました。私は記憶を消すシーンがとても好きなんですが今作ではあまりなかったのが残念極まりないです。みて損はしません。 ",
      "『石の上にも20年』がキーワードな作品\n 映画『メン・イン・ブラック』では、リンダ・フィオレンティーノ演じる人物が、明らかに人間の死体の頭と思われるものの中で、制御装置の前に座っている、まさにそのようなエイリアンのホムンクルスを発見する。とはいえデカルトは───（早川書房『進化は万能である:人類・テクノロジー・宇宙の未来』）この後、デカルトの話に続きます。 ",
      "新MIB意外と受け入れられました〜\n MIBを若かりし頃に見て「なんてかっちょっええ映画なんだ！」と興奮し、ウィルスミスのBlack suits comih'を死ぬほど聞きまくった者としては、おもってたよりも面白かった！が感想です。なんていうか、いい意味で今の時代用に作られてる感じが受け入れやすいし、程よく好きな昔のファンにも受け入れやすいんじゃないかと。…そう思ったけども、意外とレビューはそうでもなかったー。でも私は好きです。ライトな感じで良かった。観る前は、ヘムズワースかよ…ってなったけど、やっぱりイケてるし、何よりちゃんとスーツが似合う身体にしてきてくれてる時点で好感あがるぅ。ソーでは無敵になっちゃうからねwニューヒロインも良かったし、ニュー愛されキャラもすごく良かった！これから観る人は少ないかもしれないけど、広い目で楽しんだらいいと思います！ ",
      "何度あなたは世界を救うの？\n こんにちは、LEOです。「メンインブラック インターナショナル」みてきました。最初はトミーリージョーンズ、ウィルスミスの過去作と比較して大丈夫か？と思っていましたが、名作に恥じず、メンインブラックでした。特にアベンジャーズに出てたクリスヘムズワースの体が、今回かなり仕上がってすごかったです。個人的には金曜ロードショウで見るくらいでいいかと思いますが、時間がある方は見てみてはいかがでしょう？ ",
      "想定内\n  仕事後何にも考えずに観れるものを見たくて。鉄板に軽そうな作品を。うーん、想定内でどっちの意味でも裏切られなかったなぁ。女性が主役なのはよかったな、後はクリスヘムズワーズがハンマー持ったところは面白かった。旅気分が味わえたのもよかった。パンチが効いてなかったなぁ、という印象でした。 ",
      "今後も楽しみ\n キャストは違うけど、楽しめました。新たなキャストで、また違ったメイン・イン・ブラックを見せてください。期待してます➰🙋 ",
      "ソーコンビ残念❗\n 二人の魅力が全く引き出されてない❗落ちも読めちゃうし並みの作品後マスコットやっぱりパグがいいゴキブリみたいの可愛くない‼️ ",
      "the娯楽映画\n メンインブラック4作目は仕切り直し、トミーリージョーンズ、ウィルスミスがいない。あの2人がいるからこそのメンインブラックなイメージで最初どうしても否定的に見てしまう。クリスヘムズワースは今回もこんな感じの役柄か〜と言わんばかりの軽い口当たり。テッサトンプソンは申し分なかった。ストーリーが進むに連れて否定からこれもありかな？って気持ちにはなった。かと言ってもストーリーはありきたり。リーアムニーソンは背も高くて見栄えがいいね、後半やっぱそうだと思った！予想通りの展開ストーリーはありきたりと言ったが電車が変化したり、車のあちこちに武器が搭載されていたりは男の少年心をくすぐられた。様々な宇宙人のギミック、歩兵のマスコット性は良かった。全体的にあんま考えなくても今までのシリーズを見なくても普通に楽しめる娯楽的な映画だと思う。シリーズファンからは否定的な気持ちも強くなりそう。 ",
      "うん、まぁいいんじゃん？へへwって感じの映画\n 小学生の時に初めてMIB見た時のような感動は当たり前のようにない、そりゃ前作のほうが面白い(個人的にウィル・スミスが味を出していたと思う)けど、これはこれでまぁ面白みはあった。でも特に印象に残ったシーンとかはなく..しいて言うならクリス・ヘムズワースの肉体がやばすぎてありがとうってなったよね🙏🏻 ",
      "ヘム＆テッサ最高コンビ\n ヘムとテッサちゃん2人出れば面白い映画になる！！ ",
      "新鮮に見れるかがポイント\n 結論から思ったことが前作3本を見ないでいきなり鑑賞することをおすすめします。内容は別の支部ということでしたので会社っぽく設定は好きでしたが伝説のエージェントだかでわっしょいされていなければ飲み込むことは出来たかなぐらいで、mibらしい内容であったと個人的には思いました。前作シリーズが傑作過ぎるので先に見てしまうとどうしても比べてしまう... ",
      "うーん\n 今年観た映画の中で一番中身がなく、パッとしなかった。前シリーズの方が確実に面白い。地上波でみるので充分かな。 ",
      "CGだけはズゴイけど...\n 寝れる映画でした。 ",
      "私は、おもしろかったです。\n 私にとってはとても興味がある映画だったのでそれなりにおもしろいのだろうと期待をしていました。どこに興味が沸いたのか？と自分をまず考察すると完全にクリヘムさんだと思います。最初はアベンジャーズのソーだ！という感覚でした。話がなんだか変化してしまいますが、個人的にはいままでのマーベル映画を今年になって地道に、流れは不規則ですが観ています。出来れば全て把握した上で新作を楽しみたいと目標は立てています。そこでソーというキャラクターを知りただ素直にかっこいいな(ビジュアル的な意味合いも含め)、と思っていてそこでクリスヘムズワームが演じていたのだと知りました。MIBシリーズは金曜日の夜にテレビで何度か放送していたな～という感じで話の流れは大体つかめてる気がするのですが、ここはこうだったな！と自信を持って言えるほどに真剣には当時観ていなかったです。視点を変えれば、私にとってはその流れが今回のMIBインターナショナルに興味を持つきっかけになっていたのかもしれません。ひとつの作品として純粋に私は楽しめたのと何より観てよかったな～！と思える作品でした。そして☆4の理由としては次があれば観てみたいなという勝手な期待と、もし完結しているストーリーだとわかっていたとしても少しばかり私の中で映画をこれからも観てもっと映画を知りたい！という刺激を与えてくれた、ある意味裏切ってくれた、という意味でマイナス1です。私は、おもしろかったです。 ",
      "シリーズ物の限界\n さすがに4作目になると、新鮮味がないですね。新しいコンビも、悪くはないと思うのですが、インパクトが弱いです。シリーズ作品の限界を感じた作品でした。 ",
      "期待しすぎっす！ みなさん。 私はいつもと同じく楽しかった〜！！ ...\n 期待しすぎっす！みなさん。私はいつもと同じく楽しかった〜！！MIBは、いつの時代もそこそこの楽しさと、エイリアンのフォルムの美しさを裏切らない！！万人ウケを期待してはダメwそれがMIB。これからも続いてちょ。 ",
      "もう1度新鮮な気持ちで観た\n  前のシリーズでエージェントＪが初めてＭＩＢ本部に入ったリアクションを楽しんで観た自分としては今回の新人Ｍのリアクションは嬉しかったエージェントＨはあまり魅力なかった脇に固めたポーニィや幼少のＭと出会っていた宇宙人・エージェントＣの方が魅力的だった武器の演出は満足こういう映画は大画面で是非観てもらいたい自分は･･･割引値段でならまた観るかもしれない ",
      "MIBの世界観はそのまま\n  主人公が総入れ替えした割には，十分に面白い作品だったと思います．ストーリーはやや平坦で退屈気味な展開でした．ツインズが最後にあっさりと倒されてしまうところは残念でした．この新しいHとMの人物背景が希薄なので，このコンビでの続編にはあまり期待できないと思っています． ",
      "WIB!\n 主人公は、女性だ。ウーマンインブラックと改題すべきだ。と言うユーモアを持って作られている。最近、超人ヒーローの映画が多すぎるが、この映画は主人公は生身の人間なところがいい。MIBに入って宇宙の真理を知るという幼い頃からの夢を目標に向かって高い能力を自在に操り、余裕すら見せながら見事に見習いから正式メンバーに入る。このワクワク感はいい。star warsもそうだが、女性のヒーローの方が観てて、期待感がある。男は、酒、女性、金に弱く、グダグダ言い、力仕事だけで存在感を見せる。相棒のエージェントHは、まさに！そう！イケメンが救い。キュートな女性ヒーローの誕生したぞ！というウーマンインブラックのデビュー映画だ。 ",
      "前シリーズを超えられず\n 懐かしいキャラ達もいろいろ出てきて、楽しいし、ポーニィは可愛いけど、主役２人のキャラと、バディ関係は薄いなー。 ",
      "MIB3よりは見れた。\n 主演女優が可愛かった❗ ",
      "スピンオフはスピンオフでしかない\n シリーズ第4作目。アクション物、SF物は当然のIMAXで。前作から7年も経ってたからかなり期待しちゃったよ。シリーズ3作品とも哲学的なセリフがあったり、あの有名人もエイリアンなんだよ的な場面があったりして独特な世界観が好きなんだよなぁ。皆さんも同じ感覚だと思うけど、エージェントK＆Jのコンビが大好きだったなぁ。今回はソーとヴァルキリーのMCUコンビ！MCUでも一番好きなキャラはソー！そのソーを演じたクリヘムことクリスヘムズワースがあまりにカッコよすぎや。ストーリーはというとスピンオフはオリジナルには敵わないかなって感じかな。もちろん随所にオリジナルのキャラが出てきたり、映像も格段に進化して綺麗な色彩だったりして見所はあるんだけどね。4作品とも製作総指揮を務めてるスティーヴンスピルバーグならではの描き方も出てくるんだけど。なんて言うか、上手く言えないんだけど焦点が薄い感じ。エージェントが挑むミッションの見せ方が感動を呼ばないし、ミッションと敵対する相手も多すぎて纏まりがない印象だったな。7年の間に「キングスマン」や「ミッションインポッシブル」のような似た作品が面白さのレベルアップしちゃってるからなぁ。ミッションインポッシブルと言えばのあの人も出てくるけど美しく描かれてなくて個人的にはガッカリしたのは事実😅アベンジャーズエンドゲーム、ゴジラKoMやら大作続きだったせいもあるのか期待値上げすぎたなぁ。まぁクリヘムファンは喜ぶショットばかりだから、クリヘム好きにはオススメ。そうでない方には強くオススメはしません。エージェントK＆J復活しないかなぁ。 ",
      "単純比較はできないけれど\n 旧三部作に比べて魅力を感じなかった。見終わった後に何も残らない。HとTの過去話をもっと掘り下げるべきだったのではないか。一番重要な部分が抜け落ちている感じがする。続編で描くのだろうか。スピンオフということならMIBの表題は使わないで、別タイトルでも良かったのかも。過度な期待持たせないで済みそう。 ",
      "これまでの主役がはまり過ぎてて、ちょっと辛いかな。ソーと同じキャス...\n これまでの主役がはまり過ぎてて、ちょっと辛いかな。ソーと同じキャストになっちゃったのは偶然かもしれないけど。弾けっぷりもソーが上に行っちゃてたし。 ",
      "盛り上がりそうで盛り上がらない\n 内容が薄い。勝手な予想で実際にどうかは知らないが、撮影したものの未公開になったシーンがけっこうありそう。「あいつは昔こんなやつだった」「あのときこんな出来事があった」といろいろ台詞としては出てくるが実際の場面としては描かれないためあまり実感が無く、それを前提に話を進められてもいまいち入り込めない。見所らしい見所も予告編でほとんど使ってしまっているように思う。むかつくほどつまらなくはないが、オススメするほどでもない。ソーとヴァルキリーが好きだった人なら止めはしないが、それでもレンタルで十分という感じ。 ",
      "悪くはない\n 悪くはない ",
      "空っぽ\n 昔のを家でみてください。 ",
      "嫌いじゃないですよ？\n どうしても続き物は前の作品と比べられて、酷評されるんですね。設定を使用した別物として楽しむ分には、いいのでは？欲を言えばどちらかの人物にもっと重きをおいて、深堀りしてほしかったなぁと思います。見所は毎回ですが、変形シーンですかね。男の子は好きだと思いますよ！96時間のリーアム・ニーソンに比べたら心配になるくらい顔色が悪くて、別の意味でハラハラしながら鑑賞しました。 ",
      "「メンインブラック」は今も健在か\n 「メンインブラック」シリーズの久しぶりのリニューアル続編でした。主人公は変わりましたが、その特別な世界観は健在です。普通の人は知らないが、既に地球に住み着いている多くの宇宙人と時に仲良く、時に戦う秘密の組織「メンインブラック」の活躍はそれだけで面白いものです。メンインブラックの魅力は⓵架空の組織「メンインブラック」のなんでもありの予測不能の面白さ⓶性格が全く異なる主人公二人の凸凹コンビの活躍の面白さ、があると思う。⓵は、今までのシリーズを踏襲する小ネタの連続や新しい展開もあったと思う。⓶は、ちょっと抜けているが本当はデキル（？）先輩と、有能だが思い込んだら周りが見えずに突っ走る新人みたいな感じで設定は悪くなかったと思う。でも全体的にワクワクさせられるような場面やハッとするような所もなく、印象に残りにくい作品だった。次回の巻き返しに期待といったところか。 ",
      "キャストがハマってないも思いました。\n 最近観た映画で一番つまらなかったです。 ",
      "あかん\n 期待し過ぎたのが悪いのか退屈過ぎた。 ",
      "いまいち。\n クリヘムはまあまあ好きなので期待してたけど、全然面白くなかった。ウィル・スミスとトミー・リー・ジョーンズのコンビには勝てない。物語もお決まりな感じで新鮮さもなく、物足りなさだけが残りました。 ",
      "メン・イン・ブラックじゃない何か\n 字幕3D4DXで視聴したが内容は虚無くて特に期待もせず見たのだが、期待通りで最悪でした。 何故こんなものを見てしまったのか…。 ",
      "面白かったですよ。\n 前3作が面白かったですし、久々の新作という事で楽しみにしていた作品。…だったのですが、皆様のレビューを拝読させて頂き、期待値をかなり下げて鑑賞してきました。そのお蔭か、飛び抜けて面白かったかと問われると微妙ですし、前3作と比べてしまうと見劣りしてしまいますが、割りと楽しめましたよ。MIBの独特の世界観、豪勢なキャスト、製作費もかなりなものでしょうし、これでつまらなくなる訳はないですよね。興行として成功するかどうかに依ると思いますが、続編に期待ですね。 ",
      "気楽に鑑賞。\n 人が死なないのがいい。 ",
      "面白かった\n 旧作観てません。テンポよく話しが進んでいくし、色んな小道具が爽快で楽しい。気軽に楽しめる映画でした。 ",
      "久々に半分位寝てしまった💦 クリス・ヘムズワースがイケメンさんなの...\n 久々に半分位寝てしまった💦クリス・ヘムズワースがイケメンさんなので救われた...かな？( ¯꒳¯ )眠…。 ",
      "面白かった。\n レビューは点数が高くないようですが、予想よりは楽しめました。 ",
      "LEXUSがスポンサー\n すごい楽しい！とか、とても悲しい！とかではなく、このシリーズを見てきたからこそ内容は見る前からわかりますよね。地球を救う！的なね。頭を使わずに観れるし笑いもありで私的にはアリです！ストーリー性には深みとかは全くないけどテンポよく進むしウィルスミスもいいけど、なによりクリスヘムズワースとテッサトンプソンのセッティングが良かったです☆スーツにブーツにカーリーヘア。可愛すぎます。そしてレスツインズ！でもレスツインズじゃなくてもいいんじゃない？て思えたのは物語に深みがないって事なのかな。あの電気みたいな宇宙人？さいごまでよく分からなかった。全てにおいてビジュアル重視の完璧を追求した感。お金かけてますね〜大好きなLEXUSがたくさん出てきて、RCFも見れたらから満足です☆ ",
      "まぁ、こんなもんか…。\n  『軽いストーリーのSFコメディ』だとはわかっていたので、期待はしていなかったが、HもMもTも、皆魅力のないギャラクターばかりで途中で眠くなった。MIBのスパイもすぐわかるし、最初のHにはイライラするし。軽いストーリーなら爽快感がもっと欲しかった。爆笑できるカットも特になし。そしてなにより、吹替で観たのだが、Mの吹替の子が壊滅的に酷くてストーリーに入り込めなかった。 ",
      "新キャストも悪くないが・・・\n 新キャストも悪くはないが、やっぱりウィル・スミスとトミー・リー・ジョーンズが懐かしい。 ",
      "どうしても比較してしまう\n 旧３作品を復習してから鑑賞しました。キャラ迫力負けは否めないけど、新キャラの本作２人もなかなか良かったかな。 ",
      "少し残念😢\n 配役変わって、掛け合い・内容薄っぺらいかなー。盛り上がりもあまり無く・・次回に期待😀 ",
      "まあまあ\n 出だしは良かったけど、後半に向かうにつれて、落ちていった感じ。ガジェットもあんま新鮮味がないし、キャラも微妙。幼い頃のMと面識があったエイリアンの彼のことももう少し掘り下げて良かったんじゃないかな？？ ",
      "酷評するほどではないが手放しで楽しめる映画でもない。\n 字幕／吹替で2回鑑賞。字幕で観た際は、前3作を観ていて期待値が高すぎたせいか、超つまらない！！なんて怒っていたけれど、吹替で観たあとはそこまでつまらないわけではないかも？と思い直した。一つの作品として観たらお金のかかったポップコーンムービーでそれ以上でもそれ以下でもない。最近の映画事情的に性差なく活躍させる点も、そこに必然性は見いだせなくとも、レギュレーション通りなのでしょう。しかしエージェントM、可愛げがない。これが男性だとしても同じことを思っていた。感情移入したり応援したりするほどの魅力がない。エージェントHもつまらない男。ストーリーやキャラクターも掘り下げがないから全部浅い。ラストいきなりそのあたり頑張ろうとしたけど、はぁ・・・という感じ。テレビシリーズなら惰性で観るかもしれない。次回作があるとしたら観ない。時間がもったいない。 ",
      "前作未観賞で見ました！\n これってシリーズものだったんですね！スピンオフ的なものでしょうか？展開ややり取りは、他の作品でもありがちな感じでした。ただ洋画初観賞の私には、洋画特有の笑いあるやりとりやセリフは良かったです。 ",
      "そこまで、つまらないわけじゃない。\n 見てきました！レビュー見てたら、見ないほうがいいのではないか？これクソ映画なのではないか！とビビってましたが映画館で見る分には、損したー！という気持ちにはならない映画でした。十分暇は潰せたし、それなりに面白かったと思います。ただ、もし家で見てたら迫力半減で2.8点くらいになる可能性はあります。映画館用のエンタメ映画だと思います。以下、箇条書きそれなりにジョークシーンでは吹いてしまいそうなシーンもあり良かった。ストーリー展開がありがちなので、友達とか子供とかと見ると良い。カップルでも良い。映画を見すぎて変な映画論を語り始めてる人には不向き。超大衆映画。CGのコンポが甘いところが散見され残念。しかし、大体の人には違和感なく見れると思う。キャストは主人公の魅力に助けられてる感じ。女性新人は特に違和感を感じない、いいキャラだったと思う。アベンジャーズパロディーらしきものが出てきてよい。 ",
      "ガッカリ\n  誉める部分があまりにも無いので、素直な感想を列挙。やっぱりJやKはエージェントとしても俳優としても優秀だったんだなぁ、と感じる本作(あとZも)。ストーリに拡張性が無く、ダラダラと世界観光をする状態が7割(あんなシーンのためだけに砂漠に行ったのだとしたら噴飯ものだが)。その後、伏線も無く、強さも伝わってこないラスボスを倒して終わり。1のゴキブリや2のミミズの方が絶対ヤバかったと思うんだが…。まぁ、アニマルボリスよりは強かった…か？Hの優秀さは全く表現されず、Mに至っては女性である理由、黒人である理由もなく、なんとなくキャスティング感が強い。本作で最も優秀なエージェントってCじゃない？ ",
      "TWINS出てたんや\n どうりでダンス上手いわけや。そもそもメンインブラックのシリーズそのものに話のあれこれを求めているわけではないので、娯楽映画としてみるからいいとしても、主人公の2人をどうしてもソーとヴァルキリーだと思ってしまうww ",
      "んー、、、\n  正直、前3作のファンとしては全然楽しめなかったです。一度か二度、辛うじてクスッとなるくらいで、あとは退屈なありきたりなアクション映画でした。どうせなら新人のM相手にリーアムニーソンを前作のKのような堅物で融通がきかない皮肉屋として配役すれば良かったのでは？クリスヘムワーズがやたらイケメン扱いされてるのにも『？』でしたし…MIB職員でありながらあっさりブラックスーツは脱いじゃうのは、んー、、、？レクサスがやたらと出てくるのも、、、？ロンドン支部だっていうならランドローバーだったり、ジャガーだったり、アストンマーチンだったり、それらしい車はあるのに何故レクサス？エイリアンもいまいち愛嬌に欠けるし、、、『MIB史上最高のエージェントK』の弟子のJだったはずなのに、最高のエージェント何人いるのよ？そもそも、他所からの干渉を受けない為に何処にも属さない立ち位置だったMIBなのに上層部だの何だのって？エッフェルが発見したワームホールで異星からの移民云々…？え？MIBって、アメリカが本拠地じゃなかったっけ？フランスが起源！？ジョークとノリが醍醐味だった前3作に比べたら、全然薄味。予告段階で予想は出来てたけれど、もしかしたらKとJのカメオ出演とかあるのかなぁ…と、淡いを期待して見に行ったけれど、あれだけとは…んー、テレビ放映待ちで良かったかなぁ… ",
      "パッとしないの一言に尽きる\n 新人エージェントがロンドン支部の色男と世界の危機を救う話。ソーとヴァルキリーがクールな女新人とイケメン先輩という前作までの主人公とキャラが全く違うという挑戦。正直、予告の段階から微妙そうだなと思ってた。いざ観てみると、予想通りの展開だしキャラにも味がない。舞台を世界に移しただけで新鮮味は無い。感想という感想も出てこず、うん、はい。って感じ。残念でした。ポーニィは可愛かったけど。 ",
      "コスパ悪し！でも楽しい🎶俳優豪華すぎ！もったいなくて❢\n コスパ悪し！でも楽しい🎶俳優豪華すぎ！もったいなくて❢ ",
      "娯楽映画が還ってきた！\n クリスヘムズワースーとテッサトンプソンのコンビが贈るMIB。アドリブの掛け合いも阿吽の呼吸です。ストーリーは奇をてらわず、まぁそう言うこったろうなと先読みできてしまう内容ではあります。だけど、それがいい。娯楽映画とは、好きなキャラが王道のストーリーで安定感のあるドタバタ劇を観せてくれるからこそ面白いんだ！二人のやりとりから絶対続編を作る予定だよ〜と分かるので、続編も期待しています。 ",
      "うーん😓\n  鑑賞したけど新しくアレンジし過ぎだ😓豊富なガジェットやエイリアンのキャラは前作より出る数が減ったし、キャストが豪華なのに、セリフという話が多い気がするw自分はこう感じている。別に映画館で見なくても良かったかな...。としかもあのハンマー投げていうセリフなくなったるし ",
      "期待し過ぎなければ面白い。\n メン・イン・ブラックの新世代登場ということで、期待値上げて観に行くと軽さが目立って厳しいみたいですね。映画というよりはライトなドラマものくらいの雰囲気で、普通に楽しめたらOKかな、くらいだったら楽しめる作品だと思います。ストーリーは単純明快、2人の凸凹コンビというキャッチーな設定なので、もう少し各々の登場人物に感情移入できる仕組みがあれば長く愛されるシリーズになったかなとは思います。あと勿体ないのはクリス・ヘムズワースのあのネタ部分を予告編に使わなければよかったのに…と。ネタバレし過ぎなのかアベンジャーズとファン層が違うのか映画館もシ～ン…という感じでしたし。最後のどんでん返しも含めて先が読めちゃう内容ではありますが、尺的にも間延びし過ぎずちょうどよかったかなとも思います。 ",
      "おもんない\n ウィルスミス版 メンインブラックの方が面白い。この映画見るならアラジン見たほうが得られるものがあると思う ",
      "前作越えるのは、簡単じゃない\n MIBシリーズも４作目です。毎回、よい作品を作られてますが、自分の中ではパート１の衝撃がスゴくて、越えられることがないです。今回から、男女のペアになりました。ストーリーは、思った通りの展開ですが、銃撃戦のシーンの車からの銃を取り出すのは、ちょっと興奮します。次回作が、このままのキャストで続くのか、心配です。 ",
      "LEXUSを見る映画\n 本当におもんなかった ",
      "ストーリーはいい\n ストーリーは面白いけどやっぱあの2人がすごすぎたんだな ",
      "クリス最高‼️\n ストーリーは伏線が作り混まれててラストにしっかり納得できた。疑問なくすっきり楽しんで観ることができた‼️キャストが豪華で、最後まで入り混めた‼️良かった❗️ ",
      "Good\n いつも通りすごく良いわけでもなく、別に悪いわけでもなく。あ、ポーニーがかわいかったから+0.5。 ",
      "チャラい\n  結構好きだったこのシリーズ。ちょと様変わりしてた。相変わらずエイリアンは盛大に出演してて、軽いノリはそのままなのだが、シリアス要素が薄くなってて残念。主役のキャラ変が要因なのだろなぁ。表現力は進化も進歩もしてて楽しいのだけど、低年齢化したような印象。新たなシリーズ化もされるような感もあるので、次回作以降の変化に期待かな。脚本的に何に向かってるのかが釈然とせず、なんか遠回りさせられてる感じが強かった。ぬー、期待が外れて残念！ ",
      "マジか。\n 小学生の時何回も観てたMIBシリーズ今回新作が出るって事ですごくテンション上がってました。 もちろん期待も。車の色んな所から武器を取り出すという発想は面白いなと思ってたけど、HとMは魅力もなく、内容も無く、途中から退屈でした。期待過ぎたのか、すごくガッカリしました。もう少しコメディを強めにしたら少しは楽しめたかな ",
      "そんなものか\n まあつまんない訳ではないが、別に面白くもない。まぁ旧シリーズ自体がそんなものだったわけで…エージェントMに振り切った脚本がダメなんでしょうね。クリヘムの面白さもまったく引き出せてなかったし。 ",
      "面白かった\n 今までのメンインブラック三作がイマイチ自分的にはつまらなかったので期待して見たらなかなか面白かった。やっぱり新しい映画は映像が迫力有って良い。話も娯楽に徹して単純で良い。漫画のようなド派手さも凄い面白い。 ",
      "メン＆ウィメン･イン･ブラック🕶\n 前作のウィル･スミス、トミー･リー･ジョーンズの軽妙なトークが繰り広げられるコンビも良かったが、今回も良い味出してた。冒頭では前シリーズを継承している滑り出しからMIB感ダダ漏れ、でも一見さんにも優しい入り方でした〇へムズワースのトンカチ ネタはフッと笑える。 軽いエンターメントも取り込んでいて前作を見ていなくとも別作品として観れる軽さが有り、内容も詰まってた(´･_･`)🤟🏿この映画の持ち味は作品のキーとなる「歩兵」ポーニィ。又の名をスティーブが切り盛りしてるのかなぁ〜と印象(´･_･`)仕切り直し が1番しっくりくる作品でした！お気に入りの一作品に追加しなくちゃ👄♡ ",
      "言われてるほど酷いのか分からない\n タイトルの通りです。前シリーズを観たことはないのでそこと比較はできませんが、普通に面白かったです。話自体も飽きることなく観ることができました。普段が邦画ばかりなので、違った刺激がありました。洋画独特のコミカルな言い回しが良かったです。ただ、洋画をよく鑑賞する人にとっては他のレビュー通り物足りないのかもしれません。前作も借りて鑑賞しようと思います。 ",
      "軽いノリでも\n 楽しけりゃイイのです、このジャンルの映画は！（笑）クリスがハンサムかわいい笑顔を見せてくれるならイイのです！！リーアムも渋かった💘個人的には行ったばかりのマラケシュが沢山映って嬉しかったです🎶あの国は色んなハリウッド映画の撮影場所を国を挙げて協力しているんだそうな。巨大な撮影スタジオも移動中に遭遇しました。どーでもいーですね… ",
      "ブラック不足なメン・イン・ブラック\n  ウィル・スミス＆トミー・リー・ジョーンズ主演で大ヒットしたSFコメディシリーズのスピンオフ作が登場。主演は雷神ソーでおなじみの爽やかマッチョ、クリス・ヘムズワース＆『クリード』以降大作出演が続くテッサ・トンプソン。監督は『交渉人』『完全なる報復』等の硬派サスペンスを経てなぜか脳筋ハッチャケ映画『ワイルドスピードICE BREAK』に抜擢されていたＦ・ゲイリー・グレイ。過去作では人種の“るつぼ”とも呼ばれるNYに多様なエイリアンが生息しているという設定が妙味だったが、今回はインターナショナル（国際的）の名の通り、NY、ロンドン、パリ、マラケシュ、イタリアの孤島と世界中を飛び回ってMIBが活躍する展開で、『007』のSFバディムービーVer.とでも呼べそうな趣。ま、色んな人種と共生してるのは今やNYに限った話では無くなってきてる訳で、『世界規模でＭＩＢを描く』ってのは割と今日的なアップグレードなのかもですね。...今回の主人公コンビはどちらも若手。イケメンで優秀だがお気楽だったり女難の相も濃いめのＨ。腕はあるが自信過剰が祟って面倒を呼び込むことがあるＭ。Ｋに代わるベテランポジションも欲しいという所で若手を支える支部長役にリーアム・ニーソン、そして『ＭＩＢ３』から続投のエマ・トンプソンという布陣。相変わらずおっかないんだか笑えるんだか分からないおかしな風貌のエイリアンがワチャワチャ登場するのは楽しいし、ピカピカ奇妙なガジェットも次々に出てくる。ヘムズワースがハンマー（小っちゃい）を掲げたりリーアム兄さんが「パリは嫌いだ」とぼやいたり、内輪ネタもちょいちょい盛り込んで笑わせる。一方、バイクチェイスや敵宇宙人とのバトルなどのアクション面やＨの記憶を巡るサスペンス要素など、アクションエンタメとしての作りは過去シリーズのユル～い感じではなくて割とガッチリしている感じ。これまでのギャグ寄り路線から、“コメディ要素のあるアクション”へと、微妙にジャンルがシフトした印象。...ただね……全体を眺めれば過去作よりスケールは大きくなったしエンタメとしてもよりバランスの取れた作りになっているはずなのだけど……どうもインパクトに欠ける。万年仏頂面だが不意打ちでボケをかますＫとエイリアンに振り回されてぼやきまくるＪの夫婦漫才のようなやりとりには大いに笑わされ、ちょっとだけホロリともさせられたものだが、今回のＨ＆Ｍコンビは、記憶に残るような笑いに乏しく、感情移入もなんだかしづらかった。Ｈのお調子者ぶりはそこそこ笑えるがステレオタイプに思えるし、Ｍは自分を売り込もうという圧が強過ぎる上にそのせいで危機を招いたりもするのでちょっとイライラ。歩兵のポーニィも、口の悪いパグ犬くんやコーヒー好き細長ムシ軍団と比べるとあまり印象に残るキャラでは無かったかなあ。愛らしい風貌なだけで笑いにもつながらず、かといってドラマにもつながらず。リーアム・ニーソンが裏切り者という展開も、そもそも登場人物が少ないのでそこまで意外性は無い。まあ、彼がカッチリとした悪役を演じるのは珍しいのでそこも見所と言えば見所かもだが……。彼とＨの父子のような関係を掘り下げられればもう少し笑いとシリアスのバランスが取れたのかも。...何より、なんだろな、ギャグにごっそり毒気が無くて、イマイチ締まらない笑いになっている気がする。過去作が「語り口は粗いし毒舌だがドカンドカン笑いを取れる漫才」だったとするなら、今回は「語りの技術はそこそこだが、客をドッと沸かせる笑いには乏しい漫才」って印象かね。過去シリーズを知らない人なら「ヘンな宇宙人がわんさか登場するSFアクション」くらいの感じであまり不満は感じないのかもしれないが……過去作並みの笑いを期待してた自分としては、ブラックユーモアが減り、キモカワエイリアンも減り、主人公コンビもパンチ不足で、最終的な印象として『小奇麗にまとまったそれなりのSFアクション』で終わっちゃったかな。判定2.5～3.0といった所。やや高めに、まあまあの3.0判定で。<2019.06.14鑑賞> ",
      "新キャラのポーニィーのかわいらしさ\n メン・イン・ブラックは1作目と2作目しか観たたことがないわたし。前作までの思い入れが全くないせいか、先入観などなく、単純に楽しめました。トミーリージョーンズはもう出ていないのですね。それが意外でした。主人公のテッサ・トンプソンは颯爽として黒スーツが似合っていた。いかにも優秀なMIBって感じです。かっこいい女性。この映画でいちばん印象に残ったのは、新キャラ、ポーニィーです。小さな手乗りサイズのエイリアンで、ちょっとヨーダにも似ている。動きがコミカルですばしっこい。テッサトンプソンの黒スーツの胸ポケットに入っている姿がかわいらしかった。次回作があるならまたポーニィーを出してほしい。 ",
      "イマイチ\n 僕はSF映画好きなのですが,MIB今までテレビも映画も一度も見た事なく初めて見ましたが、MIBってこんなもん？てのが正直な感想です。コメディっぽいというのは知っましたが、面白くない事はないけどそれ程でもない感じ？次回作がもし公開されたら見に行ってもいいけど、別に見なくても…と思いました。今日2本見たのですが、X-MENの方が断然面白かった。 ",
      "評判の割には\n いくつかのレビューを見た後 鑑賞したが そんなにガッカリする程ではなかったかな、しかしトミーリージョーンズ とウィルスミスのコンビがこのシリーズのキモだっただけに 期待感が無かった 違う作品のようだった憧れのリーアムニーソンもこの役柄はやや違和感 ",
      "面白かったけど物足りなさを感じた\n 率直に言うと『面白かったよ…うん…でもちょっとな…』という曖昧なかんじ。MIBシリーズを見たことがあれば分かる。少し物足りなさを感じてしまう。笑いどころは少なく、かといってアクションに全振りしているわけでもない。MIBを名乗るならもっと色んな宇宙人たちを登場させてほしかった感はぬぐえない。唯一の救いは アベンジャーズやマイティ・ソーのネタがいくつかあったこと。おっ、となった。が、しかし全体的に見ると、やはり物足りなかった。 ",
      "面白かったが\n 面白かったですが、ストーリー展開がわかりにくかったというかテンポが良くなかったような気がします。 ",
      "クリヘムのブラックスーツが最高！\n アベンジャーズ熱冷めやらぬうちの鑑賞！とにかくクリヘムのスタイルが良すぎて時空がおかしい…スーツ似合いすぎでは？これまでのMIBはひたすらうるさいウィル・スミスと渋いトミー・リー・ジョーンズの掛け合いが大好きだったので、今回のキャス変は少し寂しさというか物足りなさも…なんとなくストーリーももう1つ盛り上がり欲しかったなぁというところ。でも、ハイテク武器とか双子エイリアンとかカッコよかった！ ",
      "何にも感想がないかな、、\n これ程影の薄い映画も珍しい。つまらない。 ",
      "可もなく不可もなく\n 面白くはないが、「見るに堪えない」というほどつまらない訳でもなく、一言で言うなら「可もなく不可もなく」って感じだった。テッサ・トンプソンのＭはカッコ良かった。 ",
      "話がダメでした\n 今までも荒唐無稽ではあったけどどこかしら泣けるポイントがあったのに、師弟関係や恋愛など、人間関係のエピソードがごっそり削られている、雑に処理されてる感じがしました。なんの感動もありません。特にリーアム・ニーソンのファンとしてはあの雑な扱いは勘弁して欲しいです。 ",
      "ソーでコンビの２人に期待したけど\n  吹き替えでMの声がイメージと違って大人と子どものコンビみたいだったワクワク感もなく残念だった ",
      "MIBのファンでした。これを見るまで\n 長年待ったのに、いやいや期待はずれ、もともとコメディ映画ですが笑うツボも少なく切なさもなく、CGもイマイチ、キャストもB級 久々にダメ作品でした。勿論期待していたからそう思うのかと思いますが.... ",
      "評価低いのも仕方ないかも…\n 公開日に観に行きました。ノリは好きだけど、ストーリーは驚くようなこととか引っかかるものとか特になくサラッと終わってしまう感じでした。クリヘムが好きなので、190cmの長身のスーパースタイルと可愛い笑顔が見れただけで私は満足しましたが、ファンじゃない人にはちょっと退屈かもしれません…。 ",
      "つまらない。ひどい。MIBシリーズ名乗らないでほしい。\n とにかくテッサトンプソンの吹替がひどすぎて何も入ってこない。クリスの声が上手な声優さんなので、下手くそさが際立っていた。宇宙人の面白さが全然出てない。目が大きいかわいいキャラに頼りすぎ。モンスターズインクみたいになってた。脚本がものすごく雑。設定の説明が長い、その割にはちゃんと説明しないまま流れてたりする。興味ない伏線だし、伏線ほぼ拾わない。ギャグが、面白くない方の三流。MIBの面白い会話は全くなし。戦闘シーンがつまらない。驚きがない。ホロリも、ドキドキも全くない。ダラダラしてる。映画の最中に何回も腕時計を見た。クリスはかっこよかったけど、当たり前だな、と思うし、ファンが喜ぶ動画のようだった。とにかくつまらない。MIBのシリーズ名乗ること自体が間違ってると思う。 ",
      "ストーリーは面白い\n まぁまぁ面白いんだけど。メンインブラックにする必要はないというか。やっぱトミーリージョーンズとウィルスミスのタッグが偉大すぎる ",
      "思っていたよりはよかった\n かつて、エージェントMになりたがっていた男がいたしかし彼は、諸事情によりエージェントにはなれなかったそして今回Mの座についたのは彼女やはりそれとなく顔の雰囲気が近いから｢M｣になったのだろうかさておき、今回のMIBはアクション面で言えば迫力があっていい新生がこういうコメディとアクションのバランスなのは良い単純にアクション映画という見方をすれば楽しめると思うただ前回までのファンであるならやはりあのKとJの掛け合いと妙これは再現出来ないので物足りないかもしれないでも懐かしい面々が出てきたファンサービス？は良かった ",
      "寝ちまったよ\n 別に退屈だった訳じゃないけど寝ちゃった前菜がけっこう美味しかったので期待してたらずっーと前菜のままでいつの間にかオチた感じなんか最初からテンションが高くて　それが続いたので疲れちゃったのかな？なんかディズニーのアニメのノリ悪役はよくわかんないし2人と1匹の掛け合いだけで魅せようとしても　いくらテンション高く保っても　そもそもが無理！！ですがな！ ",
      "わ〜ん\n またまたクソみたいな映画を4DXで観てしまった。お金ないのにただ映画観まくってバカなダメ人間だとつくづく思う。 ",
      "期待ハズレかも\n あまりレビューで高評価がないから期待しないで観ましたが、それでも残念な感じがしました予告ではもっと面白そうに思えたのですが今回のそれぞれのキャラがイマイチだったように思えたし、ストーリーもそんなハラハラ感もなくあまり盛り上がらなかったようなリーアム・ニーソンがレーザー銃を持ってるのは違和感満載ですねその中でポーリィが可愛すぎました私もポーリィに家来になってもらって女王と呼ばれたいです(笑) ",
      "前作と別物として見るもの\n メインのCASTが違うのだから、同じと思ってはダメだ！！軽快なやり取りは この作品のよい持ち味で、それを楽しむのにはいいと思う。軽い気持ちで見に行けて、楽しめる。クリス・ヘムズワースの鑑賞には持ってこいだった。MCUファンの私には楽しめた！賛否あるけど、MIB と思って観なければとてもいい映画だよ。最近タイトルだけで行くと違う作品になってるのが多いよね。まもなく公開の「Fast & Furious」なんて、もはや車あんまり関係なさそう。 ",
      "2019 映画館 3\n 正直期待はずれ。主演2人は好きだしリーアム ニーソンなど豪華俳優が出てるにも関わらずウィル・スミス トミーリージョーンズ版のようなコミカルさはなし。アクションも目新しさはない。つまらなくはないがワクワクもないといった感じ。ちょっと長く感じてしまいました。今後の興行によるけど続編は作られないかなぁ。 ",
      "こんなMIBはいやだ\n ブラックジョークが冴えないMIBはいやだ笑えないMIBはいやだズラっぽいリーアムニーソンが出てるMIBはいやだウィルスミスがいないMIBはいやだやっぱりトミーリージョンズがいないMIBはいやだMIB三部作をリアルタイムで楽しんだ自分には、期待値が高すぎて、この程度の出来じゃ到底満足できない。映像はすごいし、メカもすごいんだけどね。あのMIBテイストがないんだよね。残念。 ",
      "キュート\n ヴァルキリーの役から、テッサトンプソンを好きになりましたが、彼女のキュートな演技が多く、ファンは必見！MIBの過去作品と比べても、今までと同じように気軽に楽しめる作品に仕上がってたと思います！全体的に好きですが満腹感は満たされなかった ",
      "００７？\n ウィル・スミスとトミー・リー・ジョーンズの出てこないMIBはMIBなのか？とか言うツッコミは置いといて、これはこれでなかなか面白い映画でした！不思議なことに途中からロジャームーアの007見てるような感覚になってきて、なんだか懐かしい感じでした！ ",
      "「面白い」\n 今年56本目。1作目の「メン・イン・ブラック」が昔見たが、ウィル・スミスとトミーリー・ジョーンズの軽妙なやりとりが面白かったのが、まだ記憶に残っていて、今作もワクワクしながら見れました。「メン・イン・ブラック」シリーズ好きな方なら、楽しめると思います。吹替の方はエンドロールで帰っちゃダメですよ(^ ^) ",
      "悪くはないんですが、前3作が良過ぎでした\n MIBシリーズとして、期待しすぎましたかね…。前作までのウィル・スミスとトミー・リー・ジョーンズの時と、ガラッと変わった印象。面白くない訳ではないんですけどね。前3作は、もっと、ユーモアというか、笑いの要素があった気がするんです。あれ？笑い一切なし？って気付いたときには、既に１時間ほど経過していました。今回は、ポーニィが良かったですね。ちょっと、イメージ的には、ガーディアンズのグルートと被りましたけど。クリス・ヘムズワースは、アベンジャーズに続き、ヘッポコの役でした。しかも、チャラ男。個人的には、彼には、強い役を演じてほしいと思っているので、ちょっと、今回も、不満だったかな。リーアム・ニーソンも良かったですよ。でも、悪役って感じでもなかったな。裏切り者なんだけど、悪役に見えない。しかも、それ、読めてた。ストーリーも悪くないです。でも、前作と比べてしまいましたね。これ、このペアで、続編が出来るんでしょうかね。ちょっと、見るのためらいますね。 ",
      "こんなんだったっけ？\n どんな期待があったのかわからないが、こんなんだったっけ？って感じ。雷神ソーのイメージがあったからなのか？3枚目の役だったからなのか、以前の優秀なエージェントとは違うというキャラクター設定に、表現がついていってないようで、よくわからなかった。 ",
      "すっごく普通\n つまらない訳では無いけど盛り上がりどころも無いＭＩＢにしては少し落ち着き過ぎっていうかそもそも宇宙人の種類も少ない、出てきてもちょろっと映る程度敵の宇宙人もパッとしないからイマイチ盛り上がらない本当に普通、つまらない訳では無いけどおススメもできないそんな映画 ",
      "腕が4本あることの近接格闘におけるアドバンテージの描き方のみに妙な...\n 腕が4本あることの近接格闘におけるアドバンテージの描き方のみに妙なリアリティとこだわりを感じました。 ",
      "前作とは大違い\n MIBの大ファンで新作が出ると楽しみに映画館へ…エイリアン達が沢山出て可愛い表情を観たかったので字幕ではなく吹き替えで観ました。女性の吹き替えの棒読み感と何も伝わってこない下手さで残念。第一、声が女優さんと合っていない。少し有名どころの若手女優を使ったのかも知れないが作品をダメにした要因の一つエイリアンが出ない。出ていても関わらないし絡みがほぼ無い。ネチャーっとしたり、ぬるっとしたり全くしない。モフモフとふわぁーっと消えたり手が一本多いだけ面白い要素がない。唯一前作と同じなのは…黒いスーツとサングラスとピカってやるやつだけあとは別物。MIBの4作目にしないでほしいくらいの作品でした。吹き替えを観た後に字幕版で見直す予定でしたがキャンセルしました。つまらな過ぎて寝ちゃったし ",
      "クリス観賞用\n クリスはカッコいいわぁ。 ",
      "この映画がダメな理由\n  とりあえずハズレはないだろうと思って観ましたが、とりあえずハズレではありませんでした。子供と一緒に観ると良いと思います。しかし往年の名作のタイトルをつけるにしては駄作の部類です。その最大の理由はクリス･ヘムズワースが演じるエージェントHのリアリティの無さです。冒頭から毒ヘビに噛まれるミスにはじまり、オフィスワークでは居眠り、警戒を怠って王子を暗殺され、和んでいて究極兵器を奪われ、元恋人を懐柔できず、ボディガードに袋叩きにされ暗殺者にも迫られる。チャラいだけで何も良いところが見えないのに支局の最高のエージェントだなんてもっと優秀な人はいくらでも居そうだし実際、見習いのエージェントMの方が優秀です。極め付けは過去に自分がどうやって「銃と知恵だけ」で戦ったか覚えていない。記憶を消されていることに疑いもしていない。本当のおバカ上司です。こんなのが最高の組織はたかが知れてると思えるしそんなのと戦ってる宇宙人もおバカでしかない。だから映画全体で緊迫感がまるでない。メンインブラックの本来の面白さは凄い緊迫感の中なのに、余裕で解決しちゃうスカッと感。と余裕の中でのユーモアのセンス。緊迫感がないから映画がダラけるけれど舞台があちこちに移動するのでなんとか持ちこたえています。もし人物設定でエージェントHをおちゃらけた新人にしてエージェントMをキツイ女上司にしていたらかなり引き締まったMIBになったでしょうが前作のウィルスミスとトミーリージョーンズの関係に似てくるのでひっくり返したのでしょう。その安直さがこの映画の最大の命取りです。世話になった上司がエイリアンになってもまだ感情を残しているというのにぶっ飛ばしても涙ひとつ見せないで、その上司の代わり昇格して喜んでいるバカエージェントそのバカを喜んで讃えている部下たちこんなエージェントや組織が地球を守れてるはずがないというリアリティの無さがSFとしても致命的です。 ",
      "やっぱりちょっと違う\n  そこまでわるいいみではなく。ね。MIBと言えばやっぱりJKで。肖像画？で出てきてテンション上がりましたけど。リーアムニーソンのギャラ考えたら、トミーリージョーンズのギャラ出せるのでは？ちらっと絵画じゃなくて、アラジンやってる場合じゃなくて、Jエピソード欲しかったなぁ。この知名度だったら、悪役リーアムさんしかいなくね？エージェントCじゃ弱いし。エージェントＯ！！エマトンプソン！ 知らなかった！テンション上がる！イギリスですもんね。代表女優よね！テンション上がる！と、相変わらず下調べせず。MIBなら間違えないと視聴。メンインブラックのメンにイラっとするMちゃん。時代を感じさせて良き！M可愛かった！ハーフなのかな？黒人系の女の子好き！ちなみに、H君は序盤からハンガーゲームの子だ！！絶対そうだと。視聴後調べるのウキウキしてた、、、。ら、お兄ちゃんだった！笑でも、何も知らず観ててわかるわたしすごくない？と調べた後に思う。イケメンは正義。うーんでも、JKほぼ出ないので評価ちょっと低め。もう一回言うけど、リーアムニーソンのギャラ払えるなら、せめてトミーリージョーンズ出して！2019年になってから10回は新作映画観てるけど、私的にはアクアマン越すのないなー。６月折り返し。残り半年に期待！ ",
      "再始動\n 神と半神コンビがファンタジーを抜け出してSFの世界へやってきてのドタバタ珍道中。今回、エージェントMとなる女主人公がMIBに所属する経緯がとてもよかったです。メインストーリーは単純明快で、やや驚きに欠けますが、それなりに楽しめました。過去三作に比べて（といってもあまり覚えていませんが）エイリアンらしいエイリアンとの交流が少なかったように感じたのが、少し残念でした。意外と酷評なのに驚きました。たしかに物足りない感じはありましたが、もともと軽いノリのエンタメ作品なので、まあこんなものでしょ、と思うのですが、期待していた方たちからすると、落差が大きいのでしょうか。 ",
      "クリスとテッサ\n TOHOシネマズ日比谷にて。時間的にドルビーATMOSでも、3Dでもなく、少し小さめのスクリーンだったので迫力は半減かな。さて、トミーとウィルに固定化されたイメージを払拭するまでのパワーは無かったけど、クリス・ヘムズワースとテッサ・トンプソンの新生MIBの門出としては、いいんじゃないかな。これで、グラサン+ピカリも、継承されて一安心。ちょっと毛色は変わったけど、大風呂敷の話のスケールの割に、仕掛けもネタも軽いタッチだったけど、もともとおふざけ映画の色もあるので、正当な継承をしたと見て良いのでしょう。新キャラかつ大活躍のポーニィ(でしたっけ？)も、気に入りました。等身大フィギア欲しいかな。クリス・ヘムズワースは期待通り、イメージ通り。テッサは、最近ウエストワールド2を見終わったところなので、そのイメージは崩れなかったのは良かったものの、ウィル・スミスの向こうを張って、もう少し弾けても良かったような。一流女優は、コメディエンヌとしての要素が欠かせないと思うので。さらに欲を言えば、普段硬い役の多いリーアム・ニーソンも、もう少しおふざけに絡んで欲しかったかな。クリスがハンマー握るのだから、ライトセイバーとか…。なんてツッコミ入れられるるくらい、気軽に観れる作品でした。 ",
      "飛行機で観るのに丁度いい感じ。\n MIBシリーズにさほど思い入れも無く、評判もあまり良く無いので、期待しないで観に来ましたが…まあ、今時のハリウッド映画でした。観ている時は程々に楽しいけど、翌日には何も残らない感じで飛行機で観るのに丁度いいくらいの作品でしたwクリス・ヘムズワースの昔のブラピのようなイケメンぶりを楽しむ為の作品。🔨はシラッとしたけどねw ",
      "前作汚し\n 暇つぶしにしても見る価値がない作品。本当に時間の無駄。そして金の無駄。何がしたいのかまったく分からない。アクション映画？SF映画？コメディ映画？ラブロマンス映画？宇宙人なんてほんと少ししか出てこない。MIBらしい宇宙人なんてほぼほぼ出てない。出てくる宇宙人は他のSF映画に出てくるキャラクターのパクリみたいなのばっかり。ストーリーもグダグダ。最後のスパイももう完全な典型的パターン過ぎてもう唖然。よくこんな映画作ったなって感じ。なによりメインの二人がひどい。キャラが定まってない感じ。途中からブラックスーツも着てないし。1〜3作目までのMIBのエージェントのイメージ全部ぶっ壊されます。今までのMIBが好きな人は絶対に見ない方がいい。 ",
      "アクションも笑いも今ひとつ\n 　若干退屈な作品。ウィル・スミスとトミー・リー・ジョーンズが主演した前作品と同等の面白さを期待していただけに残念である。TBSの王様のブランチでLiLiCoが褒めていたが、あれはほぼプロパガンダだからあまり気にしないことにしていた。それでも言葉の影響力はゼロではないから、心の底で期待を膨らませていたのかもしれない。テレビの映画評論は見ないに越したことはないのだ。　考えてみれば前作までは宇宙難民たちの臭いや触感まで具体的に表現していて、少し気持ち悪い部分もあったが五感に訴えてくる迫力があった。しかし本作品は視覚と聴覚だけだ。リアリティに欠けるから怖さはゼロに近くなる。敵が怖くなければ面白さは半減する。主人公の活躍がパッとしないのだ。　こういった娯楽作品は、キャラクター設定で笑わせたり、CGがすごかったり、主人公の活躍が爽快だったりすることで気分が上がるものだ。本作品はコースに起伏もバンカーもないゴルフを見ているようで、面白さとはほど遠かった。　黒人と白人のコンビという点では前作までと同じだが、役者の演技に思い切りがない。前作までが主人公がひどい目にあっていたのに、本作品の主人公たちは顔も洋服も綺麗なままだ。ウィル・スミスは表情豊かな俳優だが、クリス・ヘムズワースは表情に乏しい。トミー・リー・ジョーンズのとぼけて飄々としているところが笑いを誘ったが、本作のテッサ・トンプソンにはそんなおおらかさを感じなかった。作品としてはSFコメディという位置づけでいいと思うが、それにしてはアクションも笑いも今ひとつで、評価できる要素に乏しかった。 ",
      "うーん\n 好きな所:世界観嫌いな所:続編に行けるほどの力が無い再鑑賞:無し ",
      "面白いけどシナリオ星3\n mv出身の監督だけあって、映像がくっそ綺麗で格好良く、敵？の二人組含めてcgが超美麗ですエイリアンが現実に居る感は、MIB史上一番どころか、アベンジャーズとかよりすごいです現実世界への溶け混み方半端無いですただ、話が普通ーーです、90年代のようなシナリオで、詰まらなくはないですが、まあこんなもんかと言う感じしかし主演の二人は大好きですテッサ嬢見てるだけで楽しい人は必見かと ",
      "無し\n よくあるストーリーを並べただけサッパリしていて感度もない(笑） ",
      "脚本？編集？久しぶりにみた駄作\n 鉄板だと思いフラっと入ったんですが何が見せたいのかわからない映画でしたあえていうならCGなのかな？ストーリーも単調だし展開も予想通り見終わったあとの満足感もなし...DVDでみれば良かったやつです ",
      "MIBとしては150点あげたい。\n 普通に良かった。クリヘムはバカでいい奴。 ",
      "物足りない\n 上映時間の都合で、あまり好きではない吹き替え版を。アベンジャーズで、でっぷりしちゃったクリス・ヘムズワースが、シュッとしたいい男になって戻って来た。とにかく不死身で、普通なら全身打撲で、瀕死の重傷になってもおかしくないほど叩きのめされても、何事も無かったようにピンピンしてるというwま、それはいいとして、テッサ・トンプソンも可愛い。レクサスもカッコいい。レベッカ・ファーガソンは大好きな女優さんだ。しかし、内容がねぇ。どうにも薄っぺらで、なんか足りない。退屈はしなかったものの、盛り上がりに欠けたままで、え？これで終わり？なんだかなぁ。もう少し頑張って欲しかったな。 ",
      "メンアンドウィメンインブラック\n マーベルファンなのでソーが出てるので見てきました！スーツ姿のソーはめちゃイケメンでした！ストーリーは可もなく不可もなく、、ソーがイケメン過ぎるのであのキャラだとチャラさが一際目立ってますwソーファンにはそこそこ楽しめると思います。 ",
      "声優がダメ\n 期待して観に行きましたが、期待外れでした。俳優さん達は好きなのですが、テンポが良くなく中盤退屈しました。事情により、吹替版を観ましたが今田美桜さんの吹替がダメでした。。。 ",
      "次からはWIB(Wemen In Black)？\n クリス・ヘムズワースがガタイの良いチャラ男にしか見えず、優秀なエージェントにとても見えないところが最大の難点か？(難点だらけだけどね) ",
      "単純に楽しむ\n 前作見ていないので、期待なく見て楽しかった。宇宙人キャラは可愛いし、モロッコ人？ダンスも良かった。 ",
      "盛り上がることなく終わってしまう\n 盛り上がることなく終わってしまう。出演俳優・女優のファン以外にはお薦めできない。 ",
      "一番の盛り上がりはクリス・ヘムズワースとハンマー\n 116.エイリアンの造形も、キャラクターも、スケール感もこじんまりとしている。存在感はポーニィの一人勝ち ",
      "新しいシリーズ？\n 新しいシリーズの始まりとも言える一作。新人としてＭＩＢに加入したエージェントＭが主人公。コンビを組むのはクリス・ヘムズワース演じるＨ。きちんとマイティ・ソーへのオマージュを感じるシーンも盛り込まれていて、そのシーンは結構満足できる。でも、肝心の脚本が若干弱い。黒幕が意外でもなんでもないし、エージェント２人のバディとしてのつながりもあまり感じられない。登場したエイリアンも数が少なかった気がする。予算かけてるって話だった気がするんだけど。もう少し面白くなると期待してた。それでも、Ｍを演じたテッサ・トンプソンはいい。知的でクールで、でも情熱的。今後も彼女を主人公にした続編なら仕方なく観ていこうと思った。 ",
      "MIB?\n  MIBシリーズを全部見た人がレビューしてます。良かった点・新キャラポーニィの可愛いキャラがすごく良かったです。逆にこれが無いとこの映画あんまり面白く無いと思います。可愛いは正義。・レツインズ知らない人からすればどーでもいいのですがレツインズのダンスを大画面で見れただけでかなり満足でした。また、ダンスを上手く生かしたエイリアンになっていたり、ちゃんとふたご座だったのも良かったと思います。悪かった点・HとMHとMのキャラが弱いし薄かった気がします。JとKの時はドタバタのJとしっかりベテランのKで上手くバランスがとれていましたが、Hもあんまり先輩ぽく無いしMも頭がいいだけで弱い気がしました。・尺の使い方見ていて必要なシーンが短かったりなかったり、そこまで伸ばさなくて良いところを伸ばしたりしていて物語のテンポが悪かった気がします。例えばラストバトルの時に2016年に本当は何があったかの描写があっても良かったと思います。まとめ私個人の意見としては別にMIBじゃなくて良かった気がします。記憶消すやつだったり、車から銃を出したりするのは別になくても成立すると思います。バイクもMIB3の一輪バイクの方が良かったです。MIBシリーズとなっているせいで微妙な仕上がりになった気がします。最後まで読んでいただいた方ありがとうございます。このレビューに対して何か感じたことがあれば自由にコメントしていただきたいです。 ",
      "3150\n 今田美桜が可愛すぎた！ ",
      "H&Mの三作目あたりに丁度いいのでは\n ポーニィがかわいいクッソ悔しいこんなこんな制作側のあざとい意図に嵌りたくないもうあんなの観客にかわいいと言わせるためだけに生まれたMAXあざとキャラだなんて分かっているのにかわいい誰が何と言おうとめちゃくちゃかわいいほっぺポニポニしたいほっぺぽよぽよさせてくれ本当にかわいいうちにおいでポーニィかわいいよボョボョ主役二人が代わってる時点でお察し、続編と言うよりスピンオフ作品。大好きなMIBの世界をスクリーンで観られるんだからと、細かいことは気にしないスタンスで鑑賞。MIB&宇宙オタクの有能見習いエージェントMとチャラ男隠れ無能エージェントHの世界紀行。各国各地を飛び回り、何でもかんでも詰め込みまくりのハイ・エンジンぶっ放し作品。雑だし緊張感やスリルは無いし序盤の予想はそのまま当たってしまうけど、何にも勝って宇宙人塗れのこの世界観が好きなのでわりと普通に楽しめた。異星人たちの凝り凝りの造形やワクワクするガジェット、そのレトロフューチャーなモチーフは健在。それだけで好き、そのアイディアどこから来るの。CG技術が発達しすぎて造形のナマモノ感やグロテスクな要素は失われてしまったけど。お馴染みチラ見せの「あの大スターも異星人！」のコーナー。サービスに感謝。細かな裏切りの連続の果てに大きな裏切りを登場させる構造が面白かった。ただ、今回が初対面の新キャラばかりで、裏切りの重さが感じられない。唐突に人情頼りされたってそもそも貴方達のことをよく知らないしな…という感じで全く感情移入できず置いてけぼりにされる。シリーズにおいてガラリと一新させた最初の作品でやる内容ではないんじゃないかな、なんて上から目線は重々承知で思ってしまう。H&Mバディシリーズの三作目あたりでやったら面白かったのかもしれない。その頃には奴の行動にも大きなショックを得られただろうに。世界を飛び回る忙しさも考えもの。一つ一つのアクシデントに対してわりとあっさりこなしてしまうので、ハチャメチャ感や何よりハラハラが足りない。スリル増し増し攻め攻めでもっと頂戴。取って付けたような伏線もなんだかな。いや普通にグッと来たけど。Hの変化をやたら強調したり中途半端に感情の機微を見せるなら、尺伸ばしてでも過去の説明描写をして欲しいところ。冒頭からたびたび出てくる凶悪らしき異星人の怖さを全く知れないまま話が進むので、全てが判明した後もちょっと引っかかる点がある。やっぱりそこを実感しないと分からないじゃない。細かいところは気にしない、と言いつつ結構突っ込んでしまって申し訳ないけど、好きなシーンも多い。砂漠でのポーニィ越しの会話とポーニィの口の悪さは相当笑えた。コミカルな空気は不変でちょっとしたところでクスッと出来る軽さが好き。アラビアンな双子がもう最高だった。登場からして恐ろしい。光る眼に超絶ダンスにジワジワ追い詰められる感覚がもうたまらなくて、彼らがいたからこそ今作を楽しめた気がする。「手をつけ」「手を挙げろ」で迷っちゃうの好き。正直に言うとビジュアルが死ぬほど好き。作品内でもっと丁寧に扱ってくれ。急に見放されて悲しかった。Oのかっこ良すぎる装いが大好き。前作からの続投がとても嬉しい。憧れのあまりいつでも黒服になれるようスタンバイしておくMや、彼女の仕立て上げシーンもテンション上がった。MIBと言えばのニューラライザー。あの光を見る一般人の魂抜けた茫然自失顔が見られなかったのが結構ショックだった。スリリングな中にあのボケーッとした人々の描写が絶妙な緩さを生んで、そのバランスがすごく好きだったのに。今作の中で一番胸に響いた部分は対ゴキブリ時のポスターだったので、私はもう「一作目が一番いいんだよなあ～」とドヤ顔で言い放つオールドピーポーになってしまったのかもしれない。でもシリーズ物って得てしてそういうものじゃない。「パージ」以外。損なポジションC氏の本名はたぶんクリスかチャーリー。腹立つほどポーニィがかわいい。 ",
      "『らしさ』が薄かったような…\n MIBらしさが少し無かった様な…新しい事したかったのかもだけどそれにしても斬新さも少ない感じでした。。面白いけど、オチも途中で見えた様な😅 ",
      "一作ごとに間か空きすぎなので\n この作品を初めて観た方はよく状況が理解しづらかったであろう 過去の作品は観ているが観ててあまり面白く無いしストーリーがメチャクチャでこの世界に入り込めない！ ",
      "新コンビのプロローグどまり｡キャストに頼りすぎて､脚本が浅い｡\n  MIBの7年ぶりの新作｡前シリーズから設定は繋がりつつ､キャストを一新､リセットされているので､前作を知らなくても文句なく楽しい｡前三部作(1997/2002/2012)の､トミー･リー･ジョーンズと､ウィル･スミスによるエージェント\"K\"と\"J\"は､ベテランと若手の組み合わせだった｡しかしすでに72歳と50歳｡ストーリー的にもきれいに完結しているというのもあり､心機一転､新スタートとなる｡(ウィルはランプの魔人に･･･)続編という意味では､エージェント\"O\"(エマ･トンプソン)やパグ犬のフランク(CV:ティム･ブラニー)は､引き続き登場する｡若返った新コンビは､エージェント\"H\"(クリス･ヘムズワース)と\"M\"(テッサ･トンプソン)｡同じ1983年生まれの35歳の男女コンビとなる｡MCU\"アベンジャーズ\"ファンにとって､2人はマイティ･ソー(クリス･ヘムズワース)と､ヴァルキリー(テッサ･トンプソン)である｡アスガルド戦士が黒服を着て掛け合いをしているように見えてしまう｡そんなことソニーピクチャーズも承知していたはずで､世界的な\"アベンジャーズ\"人気に相乗りしてきたと考えられる｡だから､ソーは無事ダイエットに成功したんだ･･･とか余計なことを考えてしまって､MCUからMIBの世界観に馴れるまで少し時間がかかる(笑)｡さらに､上司エージェントの\"ハイT\"役にリーアム･ニーソン(67歳)が新たに参加｡スピルバーグ製作(Amblin Entertainment)の本作にとって､リーアムの起用は妥当｡トミー･リー･ジョーンズが演じた先輩ポジションにあたり､冒頭は\"ハイT\"と\"H\"のコンビ芸を期待したが､ちょっと想定外｡それよりもリーアムが､またしても後輩の前で亡き者にされちゃうのは､｢SW episode Ⅰ / ファントム･メナス｣(1997)のクワイ＝ガン･ジンである｡MIBは､地球上に生息する宇宙人を密かに監視する秘密組織｡メンバーをイニシャルを使ったコードネームで呼ぶところなど､スパイ映画のパロディをベースにしたSFコメディになっている｡今回もグレードアップした､対宇宙人用の攻撃銃(スペースガン)などのスパイ道具が次々と登場｡トヨタとタイアップしたレクサスの改造車両は斬新で､オチに\"右ハンドル\"であることを使っている｡さて今回は､\"ポーニィ\"という新キャラクターが人気の中心になっている｡というか､見どころはそれしかない｡女王エイリアンを護衛していた歩兵エイリアンで､女王が殺されてしまったため､独りぼっちになる｡チェスの\"歩兵\"を意味するポーン(Pawn)から､エージェント\"M\"が\"ポーニィ\"と名付ける｡それ以来､\"M\"を女王とみなして忠誠を尽くす｡\"秘密組織 VS 侵略者\"としてのプロットが弱く､どちらかというとエージェント\"H\"と\"M\"のコンビ誕生を紹介するプロローグどまり｡宇宙人のクリーチャーも個性がなく､何から何まで､当たり障りのない平凡な出来｡シリーズが続くとしたら､もっと脚本に工夫を凝らした方がいい｡設定が魅力的なだけにもったいない｡字幕版より､コメディなので吹替版のほうが面白い｡4DX版の効果は､取り立てて傑出したものがなく､3D効果も並レベル｡このへんはディズニーやワーナー映画に及ばない｡画角がビスタなのは､IMAX対応しやすいとは思うものの､超大画面を選ぶほどの魅力に足りない｡ちなみに2D-3Dコンバージョンは､本編VFXも担当した英DNEG(旧Double Negative)社が兼任している｡おそらく本作は2D吹替版が正解｡(2019/6/14/ユナイテッドシネマ豊洲/ビスタ/字幕:松崎広幸) ",
      "隠れたブラックカルチャーとブラックジョーク\n  MIBとマーベルファンとして鑑賞しました。普通のブラックピープルの映画かなという感想の中で、二点。一つはメインヴィランのツインズ。僕は目を疑ったのですが、恐らくフランス出身のレツインズですよね！？ 初見で彼らが出るわけねーだろうと思って半信半疑でいましたが、クラブのダンスシーンで確信に変わりました。ビヨンセのツアー同行から、彼らもここまで上り詰めたかと、、、感慨深い。好きなキャスト同士の共演は、クリスとテッサだけではなく俺得だった。二つ目はポーニィのキャラ設定。ゲスト出演と日本語訳では訳されていたが、カニエウエストと確かに言っていたのは笑えた。あと冒頭のダニエルことチャイルディッシュガンビーノが、エイリアンとして監視されてることなど、、おそらく普通のアメリカ映画として見ている人は普通もしくは普通以下だったかと思うけど、少なくとも僕はクスッと笑えて面白かった。多分アメリカのカルチャーを知ってないと意味分からない点多いと思うけど、そんなもんだよ。 ",
      "これは酷い\n 絵面が変わらない、テンポが悪い上に脚本もつまらない。キャラクターに感情移入できないし、何もかもに納得がいかない。冒頭のギャグが一番面白かったという出来の悪さ。ここまでの駄作は久しぶりに見た。 ",
      "MIB再び\n 週末の娯楽として久しぶりに映画鑑賞をしました。前3作、うろ覚えの状態で鑑賞でした。中身は、期待値とほぼ同じでした。しかし、うろ覚えですが前3作のウィルスミス、トミー・リー・ジョーンズのインパクトがあったのでそれに比べるとダメかな〜とも思いました。しかし、やはりメン・イン・ブラックの象徴とも言える銃のシーンやニューライザーのシーンは興奮し、待ってました！と思いました。前3作と比べると薄い部分もあるのかもしれませんが、楽しかったです。 ",
      "うーん、ＪとＫの後任はハードル高かったか・・\n  　他になかなか類を見ないぐらい中身がなくて魅力の薄い主人公たちでした。　何も考えてないチャラ男と自己顕示欲の強いお嬢さんの２人に地球の命運託したくないわ　笑　ＪとＫの後釜は、ハードルが高かったと思うけど、もうちょっとなんとかならなかったのかなぁー、キャラ設定。。　ストーリーもイマイチ。やっぱり節々でのＨの無責任な行動が鼻につく。裏切り者が誰かもなんとなく前半ぐらいでわかっちゃったし。　今まで以上に、車からいろんな武器が出てきて、見ていて楽しかったけど、それは予告編でも見てたしなぁ。ポーリィはいいキャラしてた。ただ、相変わらず、フランクとムシたちの出番は、ほぼ皆無。これも残念な要素でした。 ",
      "テッサトンプソンが可愛い！\n  Mのテッサトンプソンが可愛い！グリードから彼女は気に入ってますので小さいころからMIBに憧れ、強引に職をつかむガッツがいいね。クリスヘイムワーズのちゃらさもいいじゃないですか。僕は、しっかり楽しみました！ ",
      "なんだかなぁ〜\n ストーリーもキャラもなんだかなぁ〜と思っているうちに終わってしまった。これならネット配信を待ってから見るので充分 ",
      "素材はいいんだけど\n 多くの人が書いているように、残念な作品。素材はいいのに料理が下手です。登場人物が少ないのでスパイが誰かもすぐ検討がついてしまいます。テッサも言うほど優秀さがわからない。作戦行動も見せ場ありきでムリクリ作った印象で、冒頭の伏線回収も強引な感じです。もっと面白くできたのに、ホント残念です。唯一エンドゲームで見たクリスの腹がCGだった事がわかりちょっと嬉しかった。 ",
      "残念。。\n 豪華メンバーですが、皆さまMIBのイメージに合ってない。今回はストーリーもひねりがなく、つまらなかった。残念。前作までの面々が個性的すぎたのもあるけど、それにしても全くMIBワールドではなかったなぁ。残念。 ",
      "モペット好きは必見！\n 皆さんの評価が割れてるのは期待し過ぎなのかあまり期待せずに観ましたが、飽きずに最後までジェットコースターでした。特筆すべきはセットデザインの小道具タイプライターバイクのスクラップ、特にモペットの出番の多さは感涙もので、世界中のモペット集めたような雰囲気60年代メカ好きには楽しめる映画でした。 ",
      "前作品とは別物⁉\n 星🌟🌟🌟ウィル・スミスとトミー・リー・ジョーンズのメンインブラックのイメージが強くて今回主役の二人はちょっと荷が重すぎた感がありました❗二人ともベテランの主役級というわけではないのでちょっと前作と比べたら薄い感じがしました❗もうちょっと貫録がついて演技に余裕が出来たらウィルやトミーみたいに遊び心が出てきて面白い作品になると思うのですが…もし次回もこの二人で作るのだったらいろんな作品でいろいろ経験してから出て欲しいです❗アベンジャーズでは良い味出してたので…今回ハイT役のリーアム・ニーソンが意外と良かったです❗もしかしたらウィルとトミーみたいに年が離れたコンビの方がいいのかも… ",
      "本作品を理解していない者が作った作品\n ハリウッドの事情も大変なんだろうな・・・・本作品、前作からだいぶ時間が経っているのと、キャストも一新して新たな作品として作り上げたけど、正直、作らなかった方が良かったかな・・・・本作品って、徹底してブラックユーモアたっぷりだったような気がしますが、本作品には、それらしい場面は有ったモノの、ブラックユーモア感が全開でもなく、正直、見ていて辛かったかな・・・・・アクションシーンはそれなりに迫力があり楽しめましたが、しかし、内容も大変にすっぺらいので、誰が悪いのか、結果もこうなろうだろうなと、予想が簡単に出来てしまう・・・・・これじゃ、本当に作らなければよかったのにな・・・凄く残念・・・・本作品の監督であるF・ゲイリー・グレイって娯楽を作らせれば、そこそこの腕はあると思いますが、彼の失敗は、本作品のシリーズをしっかり理解していかなかったんじゃないかな・・・・クリス・ヘムズワースもこの手の映画の出演が多いけど、もっとしっかりとした作品に出なさい！正直、見なかった方が良かった・・・・ ",
      "2019-52\n 私は、ド派手に裏切られる。前知識はなく、とにかくレベたんが黒歴史ということをレビュアーさんから教えて頂き、いやいや、そうはゆうても😅と、劇場IN。ソーゆうことか。ちなみにレベたんを観たら満足したのか、というかその前後も怪しかったのだけど、うとうとが始まり…結構寝ました(笑)悪役がわかりすぎた展開やそこまで真新しさを感じないアクションで退屈してしまいました。初めてクリヘムを少しイケメンかもしれないと思った(失礼)と、レベたんはあーゆうメイクをするとミラジョボっぽくなるんだねーと気付いた映画でした。うーん。リブート作品らしく、映像技術の進歩は見られましたがそれは必然なこと。そうではないところに注力してほしかった。最初にロンドン支部に足を踏み入れたときの、あー懐かしい！MIBだぁ！と思ったシーンが最高潮で終わってしまったので、なんとも残念。 ",
      "前シリーズを観ているとより一層楽しめる\n 前シリーズから何年かぶりにキャストを一新した最新作。セット、衣装、エージェントの乗る乗り物がカッコよく、前作よりお洒落感満載の本作、今回もいろんな種類のエイリアンが登場しますが中でもポーニーがお気に入り、ニューラライザーも前作より進化していて楽しめた作品だった。前シリーズを観ているとより一層楽しめる作品かも ",
      "The truth of the universe.　新世代MIB\n  あれ？テッサ・トンプソンがなんだか可愛い！今まで力強いイメージだったんですが、本作のテッサはちょっとした仕草が女子してて可愛かったです。そんなこんなでMIBのスピンオフ作品です。第一作が1997年でもう20年以上前と考えると、新しい世代に向けて新しいMIB メンバーが出る作品があっても全然アリなんじゃないかと思います。スパイダーマンなんてこの間に３回変わってますしね。やっぱりクリス・ヘムズワースはコメディが似合います。見た目はイケメンですし、アベンジャーズのソーのイメージが強いのですが、ソーもコメディ寄りに変えた事ですし、本人もコメディが好きなのではないでしょうか？リーアム・ニーソンは貫禄ありますね。ハイTとHが親父と思ってたとかやり取りした後直ぐにブッ飛ばされるのは「これで終わり！？」と思ってビックリしました。まぁ、MIB ってこれぐらいのユルい感じで丁度いいと思うんですよね。ガジェットと宇宙人が楽しめるコメディという精神は過去作から変わってないと思います。元々が「宇宙人を見た人の元には黒服の男がやって来て口封じをする」っていう都市伝説から映画化された訳ですし。前シリーズで面白かったJとKの掛け合いが、本作では男女になった事で変わった感じはしましたが、それも時代の流れでしょう。これがもし女同士だったらまた違った掛け合いがあって面白かったのかもしれません。あくまでもリブートじゃなくってスピンオフと言っている本作。もしかしたら将来的にJとKのカムバックも狙っているかもしれませんね。 ",
      "007的王道スパイアクション復活なのだ！\n 今回も製作総指揮のスピルバーグ先生は相変わらず未知との遭遇（＝宇宙からのエイリアン）が大好きな爺様で、主人公のモーリーはまさにETをクローゼットに匿った少年そのもの。近年のハリウッドがあまりにもダイバーシティ寄り（黒人＆女性偏向）とは言え、MIBの新たな章を切り拓く今回のテッサ・トンプソンの起用は大正解で、クリス・ヘムズワースとのバディはGOOD! 　007的な秘密兵器盛りだくさんのスパイテイストアクションコメディは観ていて心地良くて大好きな「ワイルド・スピードICE BREAK」のF・ゲイリー・グレイ監督の行き当たりばったり過剰演出もバッチリはまっている。007後継の王道娯楽アクション映画シリーズとなることを期待するのだ ",
      "もう飽きたシリーズ\n  MIBの新展開、キャストも場所も変えて....が、結局内容、やってる事はワンパターンでもう飽きた感が。あと、いきなり黒幕悪役が冒頭のエッフェル塔シーンで判っちゃったのはどうなんだろう。いまどき、これほど単純で展開読めるのは珍しいくらい。あと、この作品の予告編がね、もう少ない見どころをガンガンやっちゃうから、本編観た時にゃあ全く盛り上がらず。こういうのは最近多く、どうにかして欲しい。 ",
      "雰囲気を楽しむ\n 作品に馴染むまでに時間を要したが馴染んでからはＭＩＢの世界を堪能した。物語よりも雰囲気を楽しむ作品でテッサ・トンプソンに魅了された。2019-124 ",
      "2019年ワースト候補①\n  つまらない。あれ？最初はワクワクしたんだ。テッサがFBIにCIAの面接を受けては空振り、オペレーター職つきながら、やっとの思いでMIBの事務所に辿りついた。コミカルで楽しい。ピカッテッサのET風な回想シーンも良かった。モフモフ宇宙生物が流暢な英語を話すのが面白い。ピカッ…断片的にこの記憶は残っている。乱用されたニューラライザーの効果か？鑑賞後1時間でこの状態。 ",
      "ほとんどニューバージョン！\n インターナショナルって？最初から別物感を感じましたが、これはこれで新作として観ればアリだと思います。しかしながら前作までを引きずって観てしまうとウーンという感じでしょうか？なので新作として、先入観なしで鑑賞する事をオススメします。内容的には面白いと思います！ ",
      "新コンビ不発…\n 人気シリーズの久々の新作ということで、いやがうえにも期待値が上がって鑑賞してきました。オープニングからシリーズをきちんと継承している滑り出しでわくわくし、冒頭から現れるお馴染みの黒スーツにサングラス、そしてニューラライザーも懐かしく、一気にMIBの世界に誘われる雰囲気がよかったです。加えてギミックいっぱいの車やバイク、複雑で奇抜なデザインのエイリアン、現場のカモフラージュ映像など、（最近の映画では見慣れた感はありますが、）前作よりも技術が進歩したCGを駆使した表現は、目を楽しませてくれました。ストーリーは、一言でいえば、新人エージェントがベテランと組んで、事件を解決するという王道展開です。しかし、舞台をいくつもの都市に広げたり、裏切り者をミスリードさせたり、冒頭の伏線を終盤で回収したりと、大筋としては楽しめました。ただ、これまでのMIBシリーズのキモは、エージェントＫとＪの軽妙なやりとりと絶妙なコンビネーションだったのに対し、本作のＨとＭにはそれが感じられませんでした。この一点が本作の魅力を大きく落としてしまっているのは残念な限りです。「マイティ・ソー」コンビではありますが、個人としての魅力もやや薄いうえに、エージェントとしてのコンビネーションもまだまだのようでした。そのためか、テンポが悪く、あろうことか眠くなる時もありました。その中でも、唯一の救いはポーニィの存在です。彼の存在だけが、シリーズの持ち味を本作でも伝えていたように思います。人気シリーズだけに次回作があるならまたぜひ見たいですが、このコンビは本作限りで、往年のＫＪコンビ復活、あるいはまた別のコンビ誕生でもいいかなって感じです。 ",
      "普通に面白かったけど\n なんでこんなレビュー低いのかなへんなのー ",
      "マーベル作品での共演インパクト強すぎ＾＾；\n  キャストの一新は、いいですが・・・ここ数年で3度目の共演となるお二人。つい先日、メタボになったソーとヴァルキリーの印象が強すぎるし、トンカチ持って、あの台詞は吹き出した（笑）そして、今週2度目のリーアムニーソン、ハリウッドもシニア層の人材不足なのかなw3作目の終わりが良かっただけに残念。。。次はないかもね〜☆ ",
      "M IBの公用車はレクサス\n M I Bは面白い…と期待しすぎていた分、肩透かしをくらった感じ…。全てが中途半端で、最後もこれで終わり…って思いました。女性参画の世の中だから、クリス・ヘムスワースの相手役がテッサ・トンプソンを起用し、女性というのもわかるし、リーアム・ニーソンをサプライズ的な役どころにするのもよくわかる。でも、やっぱり内容が乏しい。CGも、特に驚きや凄さはなく、見慣れた映像で、エイリアンの迫力やリアル感も今ひとつでした。MIBと言えば、どうしても、ウイル・スミスとトミーリー・ジョーンズの名コンビによるウィットに富んだ会話のイメージがあるので、物足りなさを感じてしまうのでしょうね。ただ一ヶ所、クリスが、ハンマーを投げるところだけは、笑いがあった。それと、MIBエージェントの公用車はいつからレクサスになったのかな（笑）MIBファンだからこそ、あえて厳しいレビューをしました。この後もクリスで続編があるなら、今一度、ウイル・スミスを相方に登場させてほしい。 ",
      "ちょっと残念だった\n 対して盛り上がるわけでもなく、テンポも良くないし正直退屈だった。クリヘムはソーみたいにお調子者だった。ソーと違い何もいいとこがなくてイラっとした。IMAX3Dで見たけど、3Dの必要もないし、オーバースペックで損した気分になった。メンインブラックは既に3部作あるし、これ以上作る必要なかったなと思った。制作費回収できなさそう… ",
      "普通\n 5段階評価面白さ:2スリル:3グロさ:3泣ける:1エロさ:1としかいいようがない、、話もベタだし、、続編あれば、一応見るけど、、、、 ",
      "👍👍\n リーアムニーソンに、レーザー銃持たせないで😱似合わない。歴代エージェントの顔写真も飾ってあったらと思った🤔 ",
      "悪くはないがこれは別物\n 当然のごとく、字幕版で鑑賞ストーリーやテンポはまぁまぁ別物として観ればよかったかなと思っただけど前作３作と比べるとひねりの効いた展開とクスッと笑える面白さが薄かったかなメンインブラックをあまり知らない人にはおすすめは出来るけど、前3作を１本でも観ていて気に入ってる人にはあまりおすすめはできないかなまぁあまり比べるべきではない作品それと、この作品を吹替で観る人はかなりの勇者だねwこれから観る人は字幕版を強くおすすめします、あと暖かい目で別物として観てください ",
      "ｴｯﾌｪﾙﾀﾜ- 〜部下とボクと､時々､オトン〜\n 『ゴーストバスターズ』みたいなおふざけSFな印象の MIB シリーズですがどちらもしっかり観たことがありません。前任者のコンビは卒業したのでしょうか？青い魔人の方で忙しいのでしょうか？で､主役刷新の本作品ですが‥ おや? 低評価レビューが目立ちますね… そ－ですか😐ここでいきなり自分語りしま－す!🤗先に劇場で『Av エンドゲーム』を鑑賞し終えていた姉が後追いでやっと自宅で『Av インフィニティ･ウォー』を観たと言うので色々と内容についてトークを交わし、その後 私は散髪💈に行ったのですが、髪を切ってもらっている最中に目を閉じ ふとインフィニティ･ウォーでロケットが船長らしく振る舞いソーの身の上話を聴いてやるシーンを思い返し、その時のヘムズワース氏の染みる演技を反芻したらｼﾞﾜﾘ涙があふれ、ﾔﾍﾞっ!😅散髪中にいきなり涙流す変なヤツw と流出を堪えようとしましたが、両目頭から💧はこぼれそのまま小鼻の両横を撫で唇の両端まで到達し２筋のｷﾗｷﾗラインを描きつつも ﾂ😭ﾂ- 平静を装い… こちらから話し掛けない限り基本静かにカットし続けてくれるマスターなので何も尋ねられませんでしたが、目に毛でも入ったか眠気で噛み締めあくび涙でも流したかと思われたでしょうか。ヘムズワース氏はマイティなソーのイメージが好いので『ホース・ソルジャー』も観に行きませんでしたが、アベンジャーズももうエンドゲームしてしまったことですし、そんなわけで散髪後、観る気半分以下くらいだった本作品の鑑賞を決意し直行。ここから毎度浅いレビュー書きま－す!🤗でもクリヘム氏の演技はキムタク氏やトム･クルーズ氏(←大御所のｾｶﾝﾄﾞﾈ-ﾑがﾊﾟｯと出て来なかった😅ﾔﾊﾞｲ)と同じくであまりにもソーの演技そのまんまなので、思わず､ん？演じ分けってなんだろう🤔❓と、(トンプソンさんにヴァルキリー味は特に感じなかったけど)きっと監督からむしろソーのまんまで演って〜👍🏼とゴーサインでも出てたのではと思ってしまうほどで､ピンチのシーンで上から⚡️雷鳴⚡️が轟かないのを物足りなく感じました (小ﾈﾀはあったけど)。宇宙からのクリーチャーに関する一般人の記憶は一切消すのに一般人と異星人が一緒に居るような場面もあったり設定がいまいち飲み込み切れないまま鑑賞し、睡眠不足もたたり 起・承・転1･転2･転3・結 くらいの転1~2手前あたりを寝落ちしてしまい寝起き時 うわ~これちょっと要再鑑賞な見落としだ~と危惧しましたが、それでもその後観ているうちに適当に話に追い付けたので良かったです。鑑賞再開後もどんでん返しがいくつかあり、出て来るキャラの名にシリーズ作のお馴染みキャラの名などもあったのかも知れませんが、そこらへんよく判らずなニワカの私でも全体的に展開が小気味好かったのでざっくりと楽しめました。－ 余談 －ポーニィというアクセントキャラが発言する度に弾けるように笑い声を上げる女性の観客が約１名おられたお陰でこちらも釣られて少し面白気分が増量されたかも知れません。そのキャラの台詞の７割くらいを爆笑で受け留めておられましたが、表示される字幕を読むタイミングではなくネイティブの台詞の言い終わるタイミングで笑われていたので、おそらくその方もネイティブか反応の遅い日本のおばちゃまか‥ 声だけ聞くと後者のイメージでしたが。 !?　！　lol　　　　　 w　 !?　 ?　 zZ👥 👤 🤣アハハﾊﾊ‼️👥 👤 👤 🤤(※全角/半角ｽﾍﾟ-ｽの反映がPC/ｽﾏﾎで異なるので悔しいけど表示が一致させられません)※観客のほとんど皆が本編終了後は期待してか席を立ちませんでしたがオマケ映像は一切ナッシング でした。 ",
      "テレビでいいです\n  リーアムがビシッと黒スーツ着こなしてるのとかクリヘムとテッサトンプソンが並んでるだけで喜ぶ人種だから金返せとかは思わなかったけど話の展開が普通すぎた。モリーが始めに助けた青いエイリアンは後で助けてくれるんだろうな〜って予想もまんまだしハイTが裏切り者なのもベタすぎるやろ…青いのが助けてくれるとこもめちゃくちゃピンチとかじゃないから地味…ハイT曰く「世界に嘘はついても仲間にはつくな」的なセリフがあったからこれはもしやハイTがスパイだというミスリードなのか…？意外にもCが噛んでるのか…？とちょっとソワっとしたけど別に何にもなかった…何なんあのくだり…Mも女性であることがポーニィが旅の仲間になる条件満たしたくらいで女性だからという強みとか活躍の場面もないしな〜。あとHが以前と変わってしまった理由って記憶消されたことなの？ニューラライザーって今までの人格すら消去してしまうのか…こわHがハンマーを手にしたとこで金払ってでもソーのテーマ曲流せばちょっとテンション上がったな。 ",
      "新たなシリーズ\n 新たなシリーズで、楽しめました。HとMのコンビがいい感じ。アクションもあって、宇宙人もかわいくて、国際的で、よかったです！ ",
      "ソーじゃないや\n このシリーズ、ウィル・スミスのイメージが強すぎて、ヘムスワース氏ではピンときませんね。遊びゴコロが足りない感じ。ヘムスワースはただのチャラ男だし(どこが優秀なのか)女の子も真面目過ぎ！もう少し、全体的に遊びゴコロが欲しかったかな。ポーンはかわいかったよ。冒頭のエイリアンの伏線の回収は笑いましたが。キャラ替えてリブートしたかったのかもしれないけど、マンネリは拭えないし、新鮮味はなかったです。 ",
      "ビックリするくらい退屈\n 感心するくらい中身がない映画。 ",
      "もう少し\n 83本目。大阪ステーションシネマで連続観賞なんだけど、ポイント貯めても無料観賞出来ないのに不満を覚え、SMTカード持っるのに何故と？値上げしたんだったら、ちょっとはね。愚痴はこの辺でとして、作品は色んな作品のいいトコ集めみたいに思えたりして楽しめるんだけど、あんましワクワクしないんだよな。テッサ・トンプソンって20代前半かと思ってたら、クリス・ヘムズワースと同い年なんだね。驚き。 ",
      "ノリは好きだが、中身が薄い。\n 『メン・イン・ブラック インターナショナル』字幕版＊主演＊クリス・ヘムズワーステッサ・トンプソン＊感想＊感想の前に不満を一筆…Twitter上で一時炎上になった作品。めちゃめちゃ腹が立ちましたね…なんだよ吉本坂ってwwなんで吉本とコラボすんだよ。意味がわからん。コラボする必要ないでしょ。普通に宣伝すれば良いのに。MIBに泥を塗るな！さて、不満はそこまでにして感想に戻りますが、ん～残念ながらイマイチでしたね。やっぱりウィル・スミスとトミーリージョーンズのコンビが強いので、マイティソーのコンビってどうなんだ？って最初は思いましたが、掛け合いはそんなに悪くなかったですよ。ただ、ストーリーが薄くて、前半～中盤は全然面白くなくて、終盤からエンジンが上がってきたけど、全体的に物足りなさを感じた。初代の1作目が一番面白かった。あのゴキ男が強烈だったのでww総じて、令和始めてのイマイチ作品でした！アクションシーンは良かったけどな～…(^^; ",
      "M（&W）.I.B再始動。アンタ達高い所好きよね。\n 字幕にて鑑賞。吹き替えは地雷の予感がしましたので。クリス・ヘムズワース演じるエージェントHとテッサ・トンプソン演じる新人エージェントMが、エイリアンが交わる地球にて悪の手から守る物語。関係者一新の再始動的なM.I.Bで、過去第1作にも似たような展開が色々と見受けられます。（見受けられ過ぎて後々の展開が分かりやすいのも困りもの）あと、物語としては親切過ぎるかなと。主役を担う2人ですが、私的には新エージェントとしては違和感無し。強いて言うならテッサ・トンプソンのアクションをもっと観たかった感はある。また2人の他にあたらしい小さな相棒も居て楽しませてくれました。女王には忠実でしたね。評判が評判でしたので期待してませんでしたが、鑑賞後の感想としては案外良かったですよ。だって過去作だって1の頃から傑作で無いですもの。個人的にはウィル・スミス、トミー・リー・ジョーンズの頃よりは楽しめたかな。（第1作目を映画館で観て落胆した過去あり。）次回作はどうだろう？観客層が高め過ぎて若者がいない。。。これでは無理かな？🤔目新しくも無いですが、過去M.I.B第1作目を楽しめた人であれば楽しめる「エンタメ」映画でした。前作からの進歩を期待する人には無理でしょう。何事もリニューアル時は見守る事は大事です。 ",
      "めっちゃかっこいい！\n エージェントM(モーリ)最高です。20年前とのつながりがよかったです。 ",
      "日本語吹き替えはダメ\n 映像は最新作だけあって素晴らしいです。レイトショーが日本語吹き替え版しかなかったので、日本語吹き替え版で見ましたが、今田美桜さんの声は全く合ってなくって最後まで違和感ありあり、ヘムズトムワークもマイティソーで声を知っているので、こちらも残念。この映画は是非、字幕版をおすすめします。肝心の内容は中の上くらい。 ",
      "元シリーズをリスペクト\n トミー・ジョーンズもウィル・スミスも出てこない、MIBスピンオフ。雷神ソー／エージェントH と、ヴァルキリー／エージェントM のコンビが、本作のMIB。シリーズでお馴染みなキャラは、『MIB2』に出てきた、パグ犬型宇宙人エージェントF／フランクと、『MIB3』のOの二人だけ。あまり期待してなかったわりに、元シリーズへのリスペクトに溢れつつ、ノリノリで楽しめました。ただ、旧作ではウィル・スミスが「ボケ」、トミー・ジョーンズと検視官のローレルが「ツッコミ」だったけど、本作は全員が「ボケ」になっちゃって締まんない印象もあって、「小品」なりの佳作感に溢れてました。 ",
      "新キャストがイマイチ\n やっぱり前コンビが良すぎて。ウィル・スミスとジョーンズのコンビは、軽さの中にも粋な会話やグッとくるものがあったけど、今回はゼロ。考えたんですが、脚本の平凡さと、やっぱりミスキャストかな・・・ ",
      "ちっちゃい戦士が可愛い\n いつもの2人がいないことで何か物足りなさを感じるところはあるけれど、別の人たちの物語だと思ってみれば面白いです。ちっちゃい戦士が本当に可愛くて、あんな戦士私も欲しい♡と思いました。 ",
      "前回までのMIBとは別物\n 時系列的にはMIB３以後の話。エージェントM（テッサ・トンプソン）は幼年期からMIBに憧れ、自身でNYの本部を発見しエージェント入りとなる。基本的な主人公は彼女となっており見習い期間としてロンドン支部へ行きエージェントH（クリス・ヘムズワース）と共に行動することに。まさにマーベルの「ソー・ラグナロク」組の完成な訳ですがこの時期に公開したからこそ、集客は少し見込めるけどそれ以外では華がないと言っても仕方ない作品。みなさんレビューしている通り、キャラクターが薄い。ウィルのお茶目でベラベラ喋るけど芯が通っている男気やトミーの頑固者で融通が利かない感じなど顔や雰囲気、立っているだけで画になる二人と比較するとどうしても今作の二人何か物足りない。ところどころ出てくるエイリアンたちも愛嬌があり面白い生態系のデザインでしたが、今作は既視感が強く真新しさは感じられなかった。おなじみの有名人のエイリアン監視中モニターも今の時代をときめく人たちが映るのもお楽しみのひとつ。序盤で出てきますのでお見逃しなく。 ",
      "見所はポーニィだけ\n 主演二人に惹き付けられるものはありませんでした。鎧を着た宇宙人ポーニィはかわいかったです。途中、アイアンマンに見えたような、、。 ",
      "エイリアンかわいい\n  低評価な方が多いようですが、見て「損した～！」とは思いませんでした。期待が大きいとちょっとなと言う所はあると思います。テッサ・トンプソンはアベンジャーズのヴァルキリーよりかわいいです(個人感想)。4DX3Dの吹替で見たのでテッサ・トンプソンの声が合わなくて、声のタレントがカメオ出演してるので仕方ないかもですが他にいなかったのかと…他の吹替は吉本の芸人さんなどがやっていて楽しみの一つで、個人的には見る前にチェックしておいた方がよかったなと思いました。MIBの車がレクサスでCM料として無料提供してるのかと変な所気になってしまいました。最初黒幕？はわかりませんでしたが、わかる人には最初の方でストーリーが予想できてしまうかもです。この手の映画なのでエンドロール後の映像は案の定ありました。私的には☆3.4で、字幕なら3.8位になると思います。字幕と吹替で別々に☆がつけられたらわかりやすいかな。新メンバーの次回に期待です。 ",
      "スピルバーグ制作総指揮作品として、ある程度のレベルを維持してはいるが、やや薄っぺらい感が否めないかな\n ７年ぶりのMIB。女性エージェントを主役にMIBとしての面白さは一定レベルをキープしているし、「ポーニィ」という多少魅力的なキャラクターも出てくるのだが、鑑賞後、作品としてやや浅い感が拭えなかったです。１１６分を一気に観せる作りは流石スピルバーグとは思いましたが、S/S印としては小品だと思いました。 ",
      "￥119億1553万円の悪ふざけ\n 製作費の明細、見たくなりません？だって気になるじゃないですか。119億1553万円ったら、119万1553枚の万札なんですよ？広島のズムスタの建設費が、ほぼ同額だってツレが言ってます。え？そうなの？無駄遣い無駄遣い無駄遣い無駄遣い無駄遣い俺の脳裏にこだまする、この言葉..... それが開演前の事。で、これが開演後30分は続きます。エージェント始動で、かなり持ち直すし、「女王の衛兵さん」には最後まで楽しませてもらいましたが、総じて言うと物足りないです。端的に言えば、毒とスリルの欠如、及び、ストーリーあざと過ぎ。レベッカ・ファーガソンが可愛くなかった事が一番の残念ポイントだった…----------------------6/15 追記シリーズ化する気、マンマンでしょ。なんかイヤやなぁ、このままじゃ　笑どうせやるんなら、M(&W)IB+1で、B級にランク下げて、毒々しくケバケバにして、ブギャーと叫びたくなるくらいに弾けてしまって欲しい。何から何まで「お茶の間ムービー化」してしまったら、俺たち生きて行けない！ ",
      "新コンビ\n #メン・イン・ブラックインターナショナルウィル・スミス&トミー・リー・ジョーンズも出ていないnew メン・イン・ブラック😎別バージョンだと思えば楽しいけど、続編だと思うと評価は「ん～💦🤔」って感じ⤵︎ ⤵︎アクションも迫力あるしテンポもいいんだけどなんか違うかな～って💦 途中からクリス へムズワースがマイティ・ソー化していてディズニーに媚びてるのかと思っちゃった（笑）やっぱりあの二人組は最強でしたね👍#メン・イン・ブラック#ウィル・スミス #トミー・リー・ジョーンズ #2人を探せ#へムズワース超イケメン #マイティ・ソー #？ ",
      "ビール🍺と一緒で良かった。\n アベンジャーズ と車のかっこよさとスーツを素敵に着れる2人、といった感じでなんとか見れた。昔の少し不気味な感じがあまりなく、なあんかサッパリしてしまったような…昔もうろ覚えになっているが…もうちょっと分厚さがあった気がする。ストーリーもちょっと…うーーーーーーん…笑ったのも一箇所だけでちっこいやつの会話のみアベンジャーズネタを持ってこられても冷めてしまう。ギャグ、もうちょっと期待してたなあ…呑んで食べての合間に見るくらいが丁度いい ",
      "何か足りない…？\n 旧作が大好きで公開がとても楽しみでした。正直もう少しエイリアンとの絡みをもっと増やして欲しいなとも思いました。すごく物足りない感じがして寂しかったです。前作ではウィルスミスの楽曲を使用していたせいかすごくコミカルで作品を楽しめました。でもインターナショナルでは掛け合いなどはあるもののやはり前作のような見てる側が思わず笑ってしまうようなものでもなく、音楽もイマイチ乗れず正直よくわからない雰囲気。。。やはり音楽もかなり大切なのだなと再認識しました。次回作があれば期待したいと思います！ ",
      "奇抜さだけが\n 終始、奇抜さだけが残った感じ。少し期待ハズレでした。 ",
      "楽しみにしてたのに残念でしかない\n 普通に楽しいけど過去シリーズと比較してしまうと格段に落ちる。先が読めすぎるし詰め込みすぎて一つ一つのエピソードやキャラが全然印象に残らない。エージェントHが凄いのが伝わらないし、逆にエージェントMはいきなりなんでも出来すぎ。せっかく性格真逆の男女コンビがバディを組む展開なのに、全然マッチしないし、そもそもバディ感が無い。テーマとガジェットと世界観が楽しいから一定の満足度はあるけど、もっと出来たでしょ！という気持ちで残念です。 ",
      "襲名披露公演。\n シリーズ化⁈の前提があるのかどうか知らないのですが、MIBという組織の成り立ちなどもチラホラ織り交ぜながら、新たな主役の紹介編、といった趣きでした。歌舞伎（実はまだ観たことないのですが）の襲名披露公演と思ってみれば、それなりに楽しめます。クリス・ヘムズワースの周りを楽しませてくれる自意識過剰っぷりがとてもいいですね。素直に楽しめました。 ",
      "楽しめた。\n 笑いありアクションありでとても楽しめた。 ",
      "緑色のET\n 　何だかビール腹のヘムズワースの面影がちらり。完全なチャラ男となってた気がする。それでもAMBLINのロゴが前シリーズと同じ雰囲気で、スピルバーグ心を感じるオープニングに加えてETを目撃したところで遊び心が見られるな～とワクワク気分で始まった。　エージェントOやパグ犬フランク、ニューラライザーが新人には持たせないところ、虫と呼ばれていたエイリアンも登場するなど、前シリーズのファンなら懐かしいと感ずるところでしょう。そんな序盤は期待感をつのらせるのですが、目新しいのは女性が主人公という点と、NY、ロンドン、パリ、マラケシュと行ったり来たりのタイトル通りインターナショナル感くらいでしょうか。ストーリーは裏切者を探すという単純な構造の中に、ニューラライザーを上手く組み入れただけ？くらいです。記憶を消すこの道具はやっぱり便利。　シリーズ通して黒い車は毎回変わっているのですが、今回はHの愛車ジャガー。そして終盤には日本車レクサスが登場する。赤いボタン！というポーニィには笑わせてもらいましたが、作品の魅力はこのちっこいキャラとレクサスだけだったような・・・ ",
      "だめだこりゃ\n ストーリーもメカもキャラクターも全部、魅力的でない。特に好きでもなかったけど、ウィル・スミスは偉大だったんだな。シリーズ化しても映画館では見ない。地上波なら。 ",
      "悪くないけど。\n 期待し過ぎちゃったかな。映像はとっても、綺麗で やっぱり 技術の進歩はありました。けれど、ストーリーもう少しひねって欲しかったのは贅沢かな？IMAX で3Dだったから、迫力満点なのは当たり前かな。 ",
      "B級映画として観れば\n MIBの名を借りただけ別物の映画と思えば、中の下 ",
      "「コミカル＋アクション」手軽に楽しめる魅力は健在\n コミカルでテンポ良く、気持ちいい。シリーズ通じての長所、難しくない、適度に動きがあり、気軽に楽しめるストーリーは健在。しかし最大の魅力だったのはやはり強烈なキャラクターの個性。クリス・ヘムズワースもテッサ・トンプソンもいい味は出ている。しかし歴代のウィル・スミスやトミー・リー・ジョーンズと比べてしまうとどうしても物足りなさ、うら寂しさを感じてしまうでしょう。とはいえ、シリーズやキャストのファンの方はもちろん、映画館で観てもまあ損はないギリギリのレベルかなと。 ",
      "つまらなかった 途中で完全に飽きた\n 主人公であるH/Mの2人のキャラが薄く、魅力が全くないので、話に入り込めない。主人公達よりも、途中で会うエイリアン達の方がキャラが立ってて魅力的。Mに至っては物言いも振る舞いも鼻につく。作中でMは優秀キャラなはずなのだが、合理性がない行動をされるとストーリー自体薄っぺらく感じてしまう。前作までのJ/Kの２人組のような軽快な掛け合いも、洒落た言い回しもない。普通の一般人が、単にストーリーに沿って演じているようで、つまらない。ストーリーも安っぽくて、面白くない。観て得るものもない。こんなキャラやストーリーなら、MIBでなくてよかったじゃん…と思う。 ",
      "よく作り過ぎたかな\n ストーリーは面白くて、MIBらしさはちゃんと出てたと思います。ただ、伏線とかわかりやす過ぎで、ほぼ予測できたので、ドキドキ感はないかなぁ。 昔のストレートなヒーロー映画的な感じで観ると楽しめるでしょう。あと、Mが優秀すぎる設定も、演出を難しくしているように思います。もう少し頭でっかちで戦闘は未熟な感じだったら、面白くなってたかも。 ",
      "ストーリーがつまらない\n 新シリーズが始まったのかと楽しみにしていたがちょっと残念な映画であった。キャラ立ては結構良かったのに、とにかくストーリーがつまらなかった、これなら日本のラノベ作家の方がもう少しマシなストーリーをひねり出しそうだ。最近のハリウッド映画はVFXと金はやたらと使うが肝心のストーリーがつまらないものが多すぎる。映画で目立っていたのはレクサスだけでレクサスのプロモーションビデオのようであった。 ",
      "見ても損なし！\n 普通に良かったと思います。評価がパッとしないけども、皆んな期待値が高かったのかな、、。家族でも見ても、カップルで見ても楽しめると思います！「物凄く面白い！」とか「絶対見ないと損」とかはありませんが、皆んなが楽しめる安定感のある一作だと思いました！ レクサスカッコ良かった、、、。 ",
      "かっこよくない\n メンインブラックはストーリーや笑いのセンスが良かったのもあるけど、黒スーツにサングラスのカッコ良さだけでも観る価値あったのに、とにかくカッコよくない。トミーリージョーンズとウィル・スミスがかっこ良すぎた。サービスデーで暇なら観ても良いくらい。 ",
      "次回に期待するしか無い？\n いまいちパッとしないで終わってしまった…ハラハラドキドキな盛り上がりが前シリーズに完全負けてます。トミーリージョーンズのMIBにおけるハマり度がいかに良かったかを再確認させられます。次回作はエージェントHとMにCを常に絡めて3人体制で笑わせて欲しい。今回の男女のペアだと全然会話のやり取りで楽しめなかった。MIBってやっぱり会話でも楽しませてもらいたいって贅沢じゃ無いよね⁈ ",
      "予定調和すぎる\n  だいたい途中からはなしが読めるし、ある人物を裏切り者だと思い込ませたすぎる感がすごかった。 ",
      "どんな宇宙人が出てきても驚かない。\n 期待どおりで面白い、が。MIBオフィスに居る宇宙人にも見慣れてしまった。荒唐無稽なわりにお約束の範囲から出ていけない新兵器たち。かなり無理して採用した感のあるエージェントM。次の展開はどうなるのでしょう。ファンとしてはシリーズの行く末を案じてしまう。 ",
      "久しぶりだけど。\n ただただ単純に楽しかった。あまりにも意外性がないエイリアン達ばかりだけどそれが逆にすんなり全て受け入れられて楽しめたのかも。新登場のふたりのちょうど良い美男美女感もいい感じ。特にクリスヘムズワースはソーより断然かっこよかったな。 ",
      "やはり\n  キャスティングからもアベンジャーズ寄りかなと思ったらその通りでしたね。SONYだからスパイダーマンと一緒かな？映像は見事です。これまでのシリーズとは全く違いますねwならではの演出もありましたし満足です！ウィルスミスがこれっぽっちも出ないから残念でしたけど。事情があるんでしょう。。 ",
      "新コンビの初お目見え作、でもネクストは？\n 何から何まで斬新な設定や世界観だったパート1から、さすがに4作目ともなると色々な点で“ひねり”を加える必要がある。それは今回は、「MIB内の裏切り者を探す」というストーリーになるわけだが、こちらの予想を上回らずにアッサリと終ってしまって逆に驚き。楽しいはずの武器類のガジェットも、目新しい物がなく残念。とにかく、新コンビの初お目見えという目的で作った感が拭えないが、それならそうと、とことんまでこのコンビを膨らませていってもらいたいもの。大傑作となったパート3にまで昇華できるかが、製作者の腕の見せ所。もっとも、本作が大ヒットすればの話だけど。より詳細なレビューは↓https://cinemarche.net/sf/mib-international-matsu/ ",
      "C.ヘムズワースのファンならでは\n  過去のMIBはDVDや有料動画サイトで何回かみた程度のファンだ。今回映画館まで足を運んだのはやっぱりソーをきっかけにC.ヘムズワースのファンで、ヴァルキリーとのコンビでのMIBとなったからだ。予告ではMIB内にスパイがいると謳っており、鑑賞前の俳優陣をみて、R.ニーソンが怪しいな(バットマンの影響から)と思いいざ鑑賞。まぁほとんど序盤から裏切るならそのR.ニーソンしかいないなという展開のまま終わってしまった。リザの付き人の青い宇宙人(エージェントMが子供の時に出会ったやつ)が最後は何か鍵を握るのかなと期待してたけど特に本編と大きく関わる事なくエンド。ストーリーを楽しむというより映画館を楽しむという作品程度に見るならいい作品か。C.ヘムズワースのファンだから特に大きな不満も感じる事なく楽しめたが、俳優陣に興味なくストーリーを楽しみたいというのであればあまり期待しない方がいいのかもしれない。 ",
      "気軽にポップコーンでも食べながら観るべき\n #MIBインターナショナル MIB自体がネタバレの中大幅にスケールアップ。キャスト・ロケにお金掛けてそう。やや御都合主義で伏線も単純。ラスボスは何者笑？。Rファーガソンよく見ないと分からない。深く考えずに鑑賞を楽しむべし。MCUファンにはソーとヴァルキリが地球で遊んでいるようにしか見えない笑 ",
      "期待し過ぎたのかな\n 今観終わりました。ずーっと退屈で面白くない。敵も味方も魅力なし。あー、時間損した。 ",
      "楽しめた\n 全編を通して楽しめました。アベンジャーズに出演の二人が主人公ということで鑑賞しました。色々な小ネタもあってよかったと思います。昔の作品と比べ、エイリアンの登場が少ない気はしました。また、後半は、かなり駆け足でもう少し真相を描いて欲しかったです。しかしながら、十分に楽しめる作品であったと思います。 ",
      "ソニックブームーーー！！！？？？\n  武器が凄かった。ガンガン使って、星毎ぶっ壊して欲しかったし。もっと武器がいっぱい出てきてほしかった。言葉や会話をもっと削って、アクションシーンを充実してほしかった。レクサスのトランスフォーマーは個人的には良かったです。なんかアメージングのCMをオマージュしているのか媚びているのか、欲しがっているのか、要求なのか？？（笑）フランスのエッフェル塔とイギリスなのか。なんか、ソニーって本社イギリスに移すってよだとか。いやフランスじゃないのだとか。ティーン反抗期グッズをもっと充実してほしかった。なんかスーツも単純で。いまいち今はなんか黒服でうーーーんと。適当さがないというか。コメディーもいまいち面白くなくて。アラジンをお勧めしたい。（笑）やっぱりディズニーのバーターですな。（笑）ET的なキャラは良かったけれど、キャットドッグ的な可愛げがない。（笑）なんか近未来の世界観も古くて、使い古されて、新しく考えてほしい。交通系で食べているせいで、こうなってしまったのかどうなのか。点線とに迷惑をかけないことを願いながら。（笑）でもなんか俳優さんは、東洋好きなかんじで、好感は持てましたし、でもキャストが少ない。うーーーーん。予算を掛けた割には、うーーーーん。いやーーーー残念な映画だったと言いたいけれど。また見てしまうのか。どうなのか。来週見ればよかったかも。全体的に暗い。雰囲気が。ライトは明るいけれど。まあ、悪くはなかったです。悪くはなかった。悪くはなかった。悪くは無かった。悪くはなかったのではないか。悪くはなかったはずではないか。悪くはなかったし、悪いわけがないではないか。って言い聞かせてます。（笑） ",
      "芸が細かくて、小っちゃい！！！（笑）\n  字幕じゃなくて。吹き替えで。個人的には字幕で見たかったのですが、モーニングはなくて。苦笑（笑）最近は字幕の方が価値が高いのでしょうか？（苦笑）実写だと、声が若干違うのが気になる。うーーん。仕方がない。まあなんか若い声で力がこもってって、吹き替えの方が、我慢できる。（笑）内容は、なんか乗り物が早くて、ソニックブーム的なスピード感が印象的で。そこまでが長い。永い。眠い。ねむい。ねむたい。ソニーが入っているからなのか。テンセントだからなのか。わからないけれど。ソニーより個人的にはディズニーの方が面白く感じて。大きい感じで。こちらは、対極で、小さくて、細かい。なんか、外人さんの上司も細かいし、繊細で（笑）。洋画はおおらかででっかい方が良いかもと今は個人的には思っております。CGやVFXのキャラクターは良いけれど。気持ち悪くしていて。怖く、かっこよくはしないみたいな。乗り物とかもっとバンバン飛ばして、アクションしてほしい。もっとぶっ放してほしい。いい意味で、やっちゃって欲しいけれど。おそらくいい意味にならなさそうなので。これでよいのでしょうが、これが人生最後の映画だったら死にきれない。（笑）なんか、東洋的な感じの作りと、細かさで。あんまりな印象で。最後もなんかハッピーエンドじゃないし。ドンパチやりまくって、最後相棒がやられて、成立して、ウザってのりで、終わって欲しかった。（笑）仕方がないです。なんか期待していただけに、がっくり来ておりまして。55点です。（笑）次も期待できなそうだけれど、タイミングが合えば見るかもしれません。（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}