{
  "id": 172,
  "reviews": {
    "eigacom": [
      ".\n  自宅にて鑑賞。原題\"The Gallows\"。BGMやSEを排除した正真正銘のPOV。'93年10月29日、原題の演目を行う舞台で事故が発生してしまう──丁度20年後となる前夜'13年10月28日から始まる首吊りがキーとなる物語。前半忍び込む三人は某作の工藤･市川･田代トリオを、屋根裏に逃げ惑うクライマックスは『女優霊('95)』を、そして肝心の恐怖シーンは『ほんとにあった！呪いのビデオ』シリーズ('99～)を想起し、他にもJホラーの影響を多く受けてる印象。お化け屋敷の様な一作だが、夜の学校には行きたくないと強く思った。60/100点。・大きな破綻やどんでん返し等は無いが、ストーリー自体はシンプルで有り触れており、画面もどこかで観た様な既視感に溢れていて新鮮味は無い。ただ無難に叮嚀に作られているのは伝わった。POVによくあるこのシチュエーションで撮影するかと云う違和感も停電によりカメラのライトやモバイルの灯を頼りにしているので撮り続けられていると云う合理的な設定がなされている。・“リース･ハウザー”のR.ミシュラー、“ファイファー･ロス”のP.ブラウン、“キャシディ･スパイカー”のC.ギルフォード等、役名のファースト･ネームは実名から名付けられており、同一である。但し“ライアン･シューズ”のみ、キャラクターになりきる為、役名と実名が同じになっている。亦、(共同)製作･脚本･監督のT.クラフは、観客席から舞台の演出をつける“シュウェンディマン”先生役で出演も果たしている。・キャスト･スタッフを含めた製作者の若い平均年齢に驚かされるが、撮影現場で起こった怪奇現象や裏噺、NG集、(二種類ある別のエンディングを含めた)カットされたシーン等が紹介されたDVDに併録の｢特典映像(ギャラリー)｣が一番愉しめた。・冒頭の舞台シーンの撮影時、観客として集められたエキストラには違うリハーサルを繰り返し行い、本番で初めて役者を吊るした為、エキストラのリアクションはリアルなものである。どこ迄カメラを回すか、何も知らない観客が救急車を呼ぶ前迄に種明かししないと……等、上記の｢特典映像｣内で製作側が楽屋で相談しているシーンが収録されている。亦、同｢特典映像｣内で、リアルな演技を惹き出す為、打ち合わせに無い仕掛けで撮影を行った際、録られた出演者のリアルな悲鳴は、アフレコで別のシーンに使ったと明かされている。・エンド･クレジットに\"In memory of Charlie Grimille\"と献辞が流れるが、勿論これはもっともらしくリアルさを増す為のフェイクである。・照明が明滅を繰り返し、画面がグラつき始める事が誰かが死んだり、行方知れずになると云った不吉な事が起こる前兆の描写とした不文律の元、製作された。亦、スタントの殆どは出演者自身が行い、CGI等のポスト･プロダクションは最小限で済んだらしい。・ロケは編集、(共同)製作･脚本･監督のC.ロフィングの故郷であるネブラスカ州ベアトリスで行われた。舞台となるロケは、カリフォルニア州フレズノの退役軍人記念講堂で行われた。'12年に完成していたが、その後、ワーナー･ブロス、ニュー･ライン･シネマ等に売却され、若干の修正(削除されたシーンは前述の｢特典映像｣で観る事が出来る)･追加撮影等を行い一般公開された。・鑑賞日：2016年３月21日(月･振替休日) ",
      "ウザめホラー\n  ずっと観たいと思って観れてなかった作品。死霊高校っていうぐらいだから、高校そのものがいわく付きかと思ってた。まさかその高校で行われた劇「絞首台」がテーマだったとは。。まず、この作品はPOV形式の映画だから撮影者が居る。が、この撮影者ほんとにうっとうしい。めんどくさいパリピみたいなやつ。彼女（ジャケ写）も同様で開始早々不快感与えまくりの二人。明らかにこいつらが殺されるんやろうな～って思ってたけど、実は最終的には全員殺されちゃう…というか結局のところ殺人鬼（？）って誰？そもそも人間？幽霊扱い？このあたりがはっきりしなかったけど、まぁ面白かったと思う。（メイキングに撮影中実際に起こった怪奇現象が入っててそれはすごくよかったかな…） ",
      "学生よ、きみたちが悪い。\n 高校の演劇舞台で起きた悲惨な事故を題材に、演劇の舞台を壊そうとした学生たちが夜の学校に閉じ込められる低予算パニック・ホラー。POV形式のホラーは明りの使い方がとても重要になると思うのですが、この映画はそれが上手で観客を視覚的に疲れさせないでいてくれます。（POVって基本的に観てて疲れるよね…。）変なＣＧがなく、カルト要素もなく、とても理にかなったストーリーと展開！そりゃあ追われるよね。そりゃあ怒っちゃうよね。どう考えても学生クン達が悪いよ！という…学生がカメラを上に向けてだんだん焦点合わせていくトコロなんて、近づくにつれてこっちの心臓もバクバク。ゾッとさせてくれる。最後の舞台での演技からのラストシーン、良かった！ ",
      "絞首台\n 高校の演劇祭で昔、事故があった「絞首台」を再演することになる。事故とは、上演中に絞首台の床が外れ、縄を首にかけていた演者が死んでしまったことだ。軽薄で愚かな男とその彼女、演技が下手で中止になればいいと思っている男、演劇命のような主演女優、この四人が過去の亡霊に襲われる。 ",
      "久しぶりにみたPOVホラー。 劇の上演をめぐって起こる不可解な現象...\n 久しぶりにみたPOVホラー。劇の上演をめぐって起こる不可解な現象…ってことでかなりのパニックを期待していたけど、登場人物少な過ぎ！！1人死ぬまでがじっくりすぎてホラーに必要なテンポ感がまるで感じられない。しょせん自分のカメラで撮ってます設定のPOVだとスケール感に限界があるのかな。そう思うとレックって名作なんだと改めて実感。 ",
      "DVDで観賞\n はじめからラストが読めるので、あまりドキドキしないで見られました劇場で見るほどではないです ",
      "初心者向け\n ホラーもしくはPOVホラーを見慣れている人からすれば、この作品のパンチの弱さは、肩すかしを食らうに違いない。しかし、大勢の、ホラーに慣れていない友人と観るときにはオススメの作品だ。この作品のミソは、パンチの弱さとシンプルな作り。深夜の高校に閉じ込められた！自分達を追いかけてくるのは亡霊！なんで追いかけてくるんだ？！要は謎を解明して脱出するだけ。とてもシンプル。最近のホラーは凝った作り、内容にしようとしすぎてる、と感じていた。この作品はそんな、ホラー疲れにピッタリ。ぜひ息抜きに、どうぞ。（ギャラリーメニューの内容も面白い） ",
      "POVものはもう借りないと決めた 脅かし方がどれも同じなきがするし...\n POVものはもう借りないと決めた脅かし方がどれも同じなきがするし、内容がうすい ",
      "ありがちなオチだけど……。\n 途中から「だろうな……」と分かる展開。個人的には、ああいう劇場の舞台を使う経験があった分「やだよコレ」と言う気分になった。ラストは無関係？な警官まで巻き込んで物語は終了する。モキュメント故の画像のブレは仕方ないとして、BGMがない為に恐怖を煽るのがビックリ箱的なテクニックになってしまい、もうひとつ怖さを感じなかった。 ",
      "そこそこ楽しめました\n  音で驚かせるシーンがちょっとうざいが、楽しめました。最後はなるほどと思ったりしたが、するとホラーというよりミステリーなのかと勘違いしそう。 ",
      "怖い。楽しめる。\n 映画館でたまたま見かけて入ってみました。グロいシーンはないのに怖くて面白かったです。あまり期待せずに見たのですが、良い方に期待を裏切られました。 ",
      "驚愕の真実。フィジカルとメンタルから襲い来る恐怖。\n 【賛否両論チェック】賛：どこにでもいる高校生達が、想像を絶する恐怖に落とされていく様子が、リアルに映し出されている。次第に明らかになる真実にも、意外性がある。否：モキュメンタリーなので、カメラがかなりブレて観にくいシーンが多い。急に驚かせるシーンも非常に多いので、苦手な人には全く向かない。　何も知らない普通の高校生の主人公達が、ついついイタズラ心を出したために、思いもよらぬ恐怖のどん底に叩き落とされていくのが、良くも悪くも印象的です。因果応報という見方も出来そうな気もしますが、それにしては少々酷ですね（笑）。ただ、いかんせんモキュメンタリーなので、カメラがメチャメチャブレます。訳が分からずただ酔いそうな場面もあったりします。その辺りは、逆にリアリティーがあるので、ご愛嬌ということで（笑）。　そして、ただただ怖いだけではなくて、最終的に明らかになる驚愕の真実にも、また圧倒されます。・・・というか、その真実ゆえに恐怖も倍増です。終わり方も賛否がありそうですが、個人的には結構好きです（笑）。　驚かせるシーンはすっごく多いので、大丈夫な方は、是非怖いもの見たさでご覧下さい。 ",
      "オチがなあ\n 私はあんまり、オチが好きじゃないなあ、と。友人は絶賛してたので好き嫌いはあると思うけれど。なんか姿がこう、いっぱい見えちゃうと萎えるというかこういうホラーに得てして言えることなんだけど、正体が全くわからない時が一番怖いですよね ",
      "うーーん\n 期待値が高すぎた。邦題のとおりでした。 ",
      "あららら.....\n ＰＯＶ物で手短８０分、毎度クオリティ高いんだぞ如く「死霊」邦題を持ってくるＷＢの宣伝度。駄作は覚悟も、観にいくか・・を決定打にしたのはNirvanaの\"Smells Like Teen Spirit\"が大胆にアレンジされＣＭにあった事。どれだけ製作費から６０％以上著作権費払ってんだよ（笑）の真面目度。結論から言ってエンドタイトルにも一切使用されていません！！茶番に乗った自分が馬鹿でした。内容は今日本を揺るがすBakatterの世界全開です。この分野に興味ないとマジでウザイ映画です。後半のストーリー仕立ては８０代ホラー「誕生日はもう・・・」まんまです。「インシディアス」「死霊館」（これは本当いいホラー）ふんたらかんたらは彼らに大変失礼です！！蛇足何十年ぶりかに丸ピカ２へ。１は最近も行ってるが２は本当久々。１の画面をキープし箱が少し小さくなった、こっちのほうが断然音響度がいい。ＳＭＴになり新宿以外は業績不振だが、ここは絶対残してね松竹さんの本気度で（笑） ",
      "予告編通りです！が…\n ホラー映画としては怖さ要素は十分ありました！カップルとか友達とビビりたいって人は見るのをお勧めします！グロい要素は全くないのですが終わり方がパラノーマルアクティビティ感があって良かったと思いますよ！ただ怖いだけじゃなくてストーリーがしっかりしてて3.5です！POVなので酔いが感じます！ ",
      "やっぱりたまにはこんな作品が見たくなる。\n 前半はもういらいら。音とかのこけおどし連続に加え、POVの画像ぶれのひどさと、男子学生のバカさかげんに。この学生みてると、とっとと呪われて死んでしまえ、と思うだけ。こののりにはついていけない。後半から物語が出来上がってきてだんだん面白くなっていき、しっかりいろんな事象に理由ずけもできだして、まあ面白かった。けど、よーく考えると、これってパラノーマルアクティビティと理由ずけあんまりかわんねーじゃん、と思ってしまったのでした。 ",
      "試写会で鑑賞。ホラー映画としてもPOV映画としても目新しいところが...\n 試写会で鑑賞。ホラー映画としてもPOV映画としても目新しいところが何一つ無く、凡作でした。POV映画だから、ずっとカメラをまわしているキャラクターがいるんだけど、こいつが所謂典型的なジョックスで、人を小馬鹿にするような事ばかり言う奴なんでまったく共感出来ないから、こいつが幽霊に襲われても怖いというより早く殺られろとしか思えなかった。一応オチとかにヒネリはあったけど、演出にキレが無くキャラクターにも魅力が無いから、どうでもいい話しになってた。映画館で千円以上出すのはもったいないな。テレ東の午後のロードショーで偶然観るなら楽しめるレベル。 "
    ],
    "filmarks": [],
    "coco": []
  }
}