{
  "id": 177,
  "reviews": {
    "eigacom": [
      "孤独にはなれない\n 旅の映画がすきです。しかし、こちらは旅に出たくなくなる映画。冒頭から脚を負傷したシーン。いろんなものと決別する旅失ったものを思い出すたび悪い人なんて出てこない自分が最も、悪で愚かだから。主人公は、辛く、大変な旅路を行きます。人間、身１つあればどうにかなるしかし、それは美人だけ。 ",
      "モンタージュ\n 今日の作品はフレンチカナダ人監督ジャン=マルク・ヴァレ監督の作品をご紹介。リース・ウィザースプーンがアカデミー賞主演女優賞でローラ・ダーンが助演女優賞でノミネートされたことでも話題になりました。ジャン＝マルク・ヴァレ監督はダラス・バイヤーズクラブ (Dallas Buyers Club)で一躍有名になった監督です。彼はマーティン・ペンサと共に自分の作品を編集まで行います。そこで今日は、映画編集の基礎となっているモンタージュについてご紹介しましょう。モンタージュ (Montage) はもともとフランス語で、映画編集におけるモンタージュとは、実際にみなさんが映画館で見ている映画そのもののことを言います。具体的にいうと、別のカメラアングルや別の時間軸の2つのショットをつなぎ合わせることをモンタージュと言います。つまりは、現代の映画そのものがモンタージュで出来上がっています。実際に我々が現実世界で見るときには、視点を切り替えたり、別の場所にジャンプすることはないですよね？映画の世界ではそれが当たり前ですが、それが映画たる最初の所以でもあります。この映画では、そのモンタージュで遊びまくっていました。この映画の構成自体がそうなのですが、パシフィック・クレスト・トレイルを歩きながら、それまでに彼女が経験した出来事を回想するというような形式で映画は進んでいきます。あえて時間軸を一方向に進ませず、PCTを歩いていく中で、実際に主人公が見たもの、感じたことをモンタージュでつなげていくことで、彼女のそれまでの人生を視聴者が主観的に見ることができるようになっています。このモンタージュを使うことによって、映画は現実よりも一つ次元の高い超現実的なものになっているのです。たとえば、写真を見たときに、その思い出に浸る瞬間は誰にでもあると思います。しかし、それは実際にその時の映像が見えるのではなく、頭の中で回想し想像しているだけです。映画ではそれを実際にスクリーンに映します。つまりは、視聴者はキャラクターの頭の中を疑似体験できるということです。それによって、自分の体験と重ね合わせて、ときにはそのキャラクター自身に自分を照らし合わせたり、ときには映画の世界からそのキャラクターを見つめることもあります。毎回言っていますが、映画はキャラクター。モンタージュはキャラクターアーク以外の役割もありますが、映画のキャラクターに命を宿す一番大事な手段だと思います。だから編集はすごい。編集があってこその映画です。 ",
      "ふたたびサイモン＆ガーファンクルが沁みる\n 新しい映画なのに、いきなりサイモン＆ガーファンクルの「コンドルが飛んでいく」。そしてずっと期待は裏切られなかった。放浪の旅、、男たちならよくする。しかし若い、筋肉もついていない女性の1600キロは驚きだ。生命力があるのだろう。さいしょ、イージーライダーなどを思い出したが、結末が明るくてよかった。自暴自棄のまま、人生を鬱のまま過ごす人もいるが。彼女には心的なエナジーがあったと思う。一点、気になったのは彼女が日焼けしてなかったこと。 ",
      "よかった\n 自分を変えたくて新しい自分を発見したくて哀しみもぜんぶ背負って歩き続ける哀しみがあるから幸せも感じられる人がこわかったり、でも人に助けられる自分を見失いながら、それでも自分に負けないで最後まで歩き続けた主人公の強さに拍手したい ",
      "人間って… めんどくさいから楽しい\n 「ただ歩いてるだけじゃねーかそれで何がどうなるんだよ」とお思いの方は少なからずいると思います歩き出すきっかけなんて何でもいい良いことでも悪いことでも何でもいい沢山歩かなくたっていいほんの少しだっていい遠くへ行かなくったっていい近くでもいいアスファルトだっていい平らな道でもいいサンダルでも下駄でも何でもいい手ぶらでもいい何かのついででもいい目的地が無くてもいい朝でも夜でもいい冬でも夏でもいい松葉杖だっていい車椅子でもいい雨降りでも雪でもいい胸を張って歩けばいいひとりがいい ",
      "ハイキングに行きたくなった\n 通常はこういった女の「自分探し」みたいなメロドラマには懐疑的なのだが、これには「私も自分探しのハイキングに行きたい！」と思わされた。リーズ・ウェザースプーンは特にファンでもないのだが、このキャラクターではリアリティのある好演をしたと思う。主人公がハイキングに行く動機になった人間ドラマにはあまり共感しなかったが、数ヶ月も文明をシャットアウトして、1人でトボトボと山歩きをしたら、魂が浄化されそう、と思った。 ",
      "自分勝手だなって思った\n  　実際はどうだったか知りませんが、結局途中男と寝るしｗ　自分探しとか言いながら、ストイックさも感じられない・・・　自分勝手な生き方しておいて、「もうあなたの名前は書かない、前をむく」とか自己完結していくのは、自己再生ではなくて自己満足では？　歩いた距離が大切ではなくて、どんな気持ちで歩いたかが大切なのに、結局男と寝たりするから評価下げざるを得ない。　セックス描写が多すぎて、あまり好感もてませんでした。 ",
      "未だ生を知らず、焉んぞ死を知らん\n わたしに会うまでの1600キロ原題「WILD」主演リース・ウィザースプーン監督ジャン=マルク・ヴァレダラスバイヤーズクラブの監督です。素晴らしい。.ストーリー.母の死、ドラッグ、セックス。自暴自棄になっていた1人の女性が、1600キロのアメリカ西海岸縦断の旅にでる。過去を見つめ、命を見つける。実話を基にした映画。..くだらない\"自分探し\"は大嫌いだが.★★★★☆..死に直面した母親のセリフと、旅の終わりの主人公のセリフ。.「いつも誰かの母親だったり、奥さんだったり、自分の人生を操縦したことがないの。まだまだ時間はあると思っていたのよ。」..「わたしの命は他の人と同じ、神秘的で、かけがえなく、神聖で、すぐそばにあり、確実に存在し、私とは切り離せない。自然のままに、あるべきもの。」. \"死を知ることは、生をまた知ること\".映画の内容とは全く違うけれど、自分の人生に重ね合わせた。今自分が走る理由そのもの。人はいつだって、\"今その瞬間から\"変わることができる。.1人の人間の\"止まった時計\"が動きだすその瞬間に立ち会う。美しい自然。映画の魅力だね。 ",
      "作品としては好き（主人公は大嫌いだが！）！\n 二つ。長めにお話ししても良いかな？ま、ダメと言われても、勝手に語るんだけど。。。①俺はロードムービーが大好きだ。ストレイトストーリーや星の子供達？、四国のお遍路にはいつか行きたいし。台湾を自転車で一周する映画、何だっけ？アレも見たい。広義で言えば、ロードオブザリング等もロードムービーになるのでは無いか？・・ならないか？人が変わる時は四つなのだそうな。１）魅力的な人物に出会った時２）仕事や引っ越しなど、環境が変わった時３）良書に出会った時〜そして〜４）旅に出た時、なのだそうだ。。。人は、何故？旅に出るか？俺も、様々な挫折に出会った時、逃避行よろしく、京都に一人旅行ったなぁ。。。②特に最近、良く耳にするし、良く口にするのが？自己責任】て言葉だ。自己責任/自己防衛、何故にこんな事になったんだ？何故に？そんな被害者ヅラするのだ？全て自業自得だろうに。。。この映画は素晴らしい。だが、この主人公には一ミリも同情出来ない。。。〜〜〜本作。他のレビュアーさんが、イントゥザワイルドの名を良く出してた。そちらは、公式のあらすじ？でも結末を書いてるもんだから、皆さんガンガンとレビューでエンディングまで書いてて。俺的にハッピーエンドで無い作品はゴメンなので、そちらをどうしようか悩むが・・でも、そちらも見てみたい気がす。メラニーが行く！好きだった。アカデミー賞受賞作品だそうで、リースウィザースプーン素敵でした。旅は良いよね。。。 ",
      "自分を取り戻す為\n 自分を取り戻す為1600㌔旅する‥果たして私に出来るだろうかと先ず考えた私も今の自分がとても嫌いです母にいい娘としていたいのに出来ない自分がいて想いは映画の中のシェリルと似てるなって‥実際のお話母の死後受け入れられず優しい夫がいるのにも関わらず薬に男達とのsexに溺れ夫と別れてしまうでもそんな中そんな私じゃなかった私を取り戻す為1600㌔歩ききる私なら断念してるかな‥でも私もかわりたいと映画みて思った ",
      "後悔の果てに あるがままを受け入れて\n 誰しもが必ず直面する家族の死。死の受け取りかたは千差万別だけど、はっきりいって最初はシェリルに共感できなかった。優しい旦那がいるにも関わらず、なぜあんなにも自堕落していったのか、心が弱いとしか思えなかった。しかしローラ・ダーンのおおらかで愛情溢れる演技で、その違和感は次第に埋まっていった。シェリルは母親を愛していたけど、蔑んでもいた。男の見る目がなく、学もなく、貧乏で。それなのに、毎日幸せそうに家事をする姿にも苛ついて。双方が愛情の受け渡しを存分にやっていれば、シェリルはあそこまで堕ちなかったのだろう。自責の念で、無意識に自身を傷つけずにはいられなかったのだろう。たぶん馬のことも後悔の一つで。どんなに苦しくても生き絶えるまで生かしてやるべきだった、きっとそう感じてたんじゃないかな。1600キロ、基本的にずっと一人で、自分自身と対話して歩いてきたシェリルは、やっと最後に母親と同じ視点に立てたんだと思う。あるがまま、今この瞬間を受け入れるってことに。彼女が歩いた道は、そのまま心の葛藤と成長の時間に比例する。他のハイカーとは全く別の旅路を生きた彼女を、リース・ウィザースプーンが赤裸々に演じて素晴らしい。巧みというより、余計なものを削ぎ落とした演技。下手したらただ歩いて自堕落人生を嘆くだけのつまらない映画になるところを、巧みなフラッシュバックと編集で、佳作に仕上げました。本編から話はそれますが、若者の一人が朝しつこく歌っていたのはアラニス・モリセットの曲。メガヒットアルバムで、私もよく聴いていました。 ",
      "まぁまぁ。\n 場面がクルクル展開するけど、混乱せずむしろ飽きずにみれて楽しかった。ハラハラもあるし、嬉しいこともあるし。なんか悟れたような悟れてないような…やっぱり経験した人にしか分からないことがあるんだろうなって感じた。 ",
      "受け入れと肯定\n 良質なロードムービー生き死に の環境を経て、行きずりの男達やヘロインさえも、トレイルへ導いてくれた事柄であると、捉えるラストの回想シーンが秀逸 ",
      "100日弱で1600km素人女性が1人で走破\n 実話。R15指定なのはヘロインに自堕落なセックスシーンが何度かあるせい。ラストのコンドルが飛んでゆくは余計。 ",
      "お遍路\n ショーケンが大麻で捕まり自分を見つめ直す為に痛めつける為にお遍路していた。主人公はギャロの「ブラウン・バニー」に出てくる奥さんと重なるアバズレな過去が。細かいフラッシュバックの映像で彼女の過去や何故に歩くのかを描写していて情報量が若干多くて戸惑う。元旦那が可哀想に思えて彼女に共感出来ず。S・ペンの「イントゥ・ザ・ワイルド」の方が壮大な自然に過酷さに比べてしまう。 ",
      "自分を取り戻す時間\n 社会に属して生活していると、何かしらの問題を抱えて生きていることになり、そのしがらみから逃れるすべがないが、ある意味これだけの時間と環境が許せばリセットできるのかもしれない！その挑戦に挑んだことで彼女の人生は大きく変わったことだろう！ ",
      "何故？\n 母親を失ったことで、夫を裏切り麻薬、セックスに走った主人公（リース・ウィザースプーン）が、人生をやり直すためメキシコからカナダまでのパシフィック・クレスト・トレイルに挑戦する。女一人でよくぞ歩いたとは思うが、その前のご乱行と再生について唐突な感じがある。実話なので仕方がないのかな。 ",
      "やや消化不良気味\n 新しい環境で無謀と呼ばれる挑戦を男性ではなく、女性の主人公にした所が現代的でした。ただ、旅の途中で出会う人よりも過去の人間関係にフォーカスしている点がやや内向きな感じがして、消化不良気味。「イントゥ・ザ・ワイルド」の様に、前向きな他者との出会いによる過去からの脱皮が描かれている方が後味は良いですね。 ",
      "ひたすら歩く歩く歩く(^^)\n シェリルが1600キロの道のりをひたすら1人で歩く映画。人生と歩くことは同じだ。色々な人と出会い、話す。そんな女性の物語。 ",
      "後悔なし\n 過去があるからいまの自分、過去に戻れても同じことをするだろう ",
      "背景などどうでもいい。 ただ孤独の旅への挑戦に胸が高まった。\n 背景などどうでもいい。ただ孤独の旅への挑戦に胸が高まった。 ",
      "実話。\n 人生の再生の旅。あまり好きな作品ではありませんでした。 ",
      "終始\n 一度トライしてみたいと思った。ストーリー的にはどうなんだろうか？1600キロ歩かなきゃって思いつくほどそんなに残酷で過酷だったのか、と考える。母親の早死には同情するが不慮の事故ではなくいわゆる病。最期を看取れてよかったではないか？優しい旦那を裏切っての浮気三昧は、たんなる淫乱という性格の問題。不倫のドロドロよりまだマシ？結局旅の途中でクラブに誘われた男と早速寝てるし。別に責めないけど。そんなこんなで詰まらなくはないけどまぁ普通。 ",
      "悲しみと共に生きる\n ロードムービーが好きだ。何故かなと考えたら自然は自分の心を写す鏡だからだと思う。雨が降り雪が積もり、嵐が来て、水溜りが出来、曇り晴天がある。心の内と一緒。主人公と一緒に旅をし、自分の心の内を知る。この作品を観る前もワクワクと言うより、「よし！心は整った。さて、旅に出るか」とこれから待ち受ける困難や出会いや景色に期待したが、イマイチ苦労や自然の移り変わりが見れずに、心は平穏を保ったまま終わってしまった。実際、女性1人で1600キロのトライアルは想像も付かないくらい大変だと思うのだけど、その辛さが伝わって来なかった。身体の傷は苦労を物語っていたけど、あとは難なくやり抜いたように見えた。過去の過ちや別れと向き合う事に重きを置いて旅が疎かになっていたのかなと思う。過去のシーンとのリンクは良かったのだけど、ラストに「あれ？何も心に残ってないぞ？」と思ってしまい、尻切れとんぼのように終わって残念だった。リースウィザースプーンは文字通り体張っててアイドルみたいな時は全くタイプじゃなかったけど、好きになった。 ",
      "女一人旅\n 強さ、生きることの課題を見つけるためのように思える。信じるものは見つけられたのだろうか。 ",
      "尻つぼみ感が…\n クソでかい荷物背負っていく辺りは面白かった。 ",
      "身体知。\n 大切なものを失い、惑い、躓いて。そこから、自分の足で何かを掴み、歩み出す、一人の女性の物語。特別な何かが起こる訳じゃない。ただひたすらにトレイルを歩き続ける。余計なものが削ぎ落とされていく、その身体知が必要な人って確かにいるよな、って思う。部屋にジッとして足りない頭で考えても、その迷路から出られない感覚、私には既視感があります。映画も画に抜けが必要、と言われるじゃないですか。人生に同じ、なのではないでしょうか。 ",
      "1600キロの先には、きっと何かがある\n  1600キロと言うと日本列島のおよそ半分。その距離に該当するPCT(パシフィック・クレスト・トレイル)と呼ばれる長距離自然歩道に挑戦する女性。サイズの合わない靴に足を痛めながら。詰め込み過ぎた重たいリュックをやっと背負いながら。ほぼ一人旅。話し相手もおらず、道中心の中でブツブツ独り言、毒舌、悪態。灼熱の荒野もあれば極寒の雪山も。何故、こんな事をしているのか。動機は説明されず始まるが、時折挿入される回想シーンから徐々にその経緯、背景が分かってくる。夫を裏切った。クスリに溺れた。これだけならただのビッチ。自暴自棄になったその理由。最愛の母が居た。明るく優しく、溢れんばかりの愛情で包み込んでくれた母の死に耐えきれなかった。母が誇りに思ってくれた自分を取り戻す為に…。実在の女性シェリル・ストレイドの自伝。自ら立ち上げたプロダクションでプロデュースも兼ねて主演。リース・ウィザースプーンの熱演と意気込みには、オスカーを受賞した｢ウォーク・ザ・ライン｣を超えるものを感じた。母親のローラ・ダーンも劇中のヒロインさながら忘れ難い。これまた邦題が良くない。これじゃあハートフルな作品と勘違いしてしまう。｢ダラス・バイヤーズクラブ｣の監督、ウィザースプーンとダーンがオスカーにノミネートされた力作。単なる生温い自分探しの旅じゃない。何度も辞めようと思った険しい道は、これまで歩んで来た悲しみ、苦しみ。1600キロの先には、きっと何かがある。 ",
      "3.1\n 微妙。。。この前みた「奇跡の2000マイル」の方が個人的に好きだった。こういった、主に1人で何かをする映画は心の声とか回想とかBGMとかでいろいろの凝るけれど、この映画はどれも抽象的で神聖で芸術的だったそのセンスがぼくにはあまり合わなかった。物語はしっかりしていたと思う。ボロボロだった心が回復していく様子を、リース・ウィザースプーンの演技でよく表されていた。彼女の演技はカタルシスであった。でもぼくはミワ・ワシコウスカの哀愁の漂う感じがすき。 ",
      "自然が美しい\n 最初バックパッカーをした車の女性は作者の方で彼女の幼少期を演じたのが作者さんの娘さんで、最後の方で車からピースをしてくれたのは作者さんの家族だそうです。それと途中何度か出てきた狐は何？「Come back！」と最初言ってたけど二、三回目はすごくクールに対応にしてたから 自分自身の心の葛藤？的な形にできないものを具体化した存在なのかな？途中途中の曲がいい サウンドトラックを買おうと思ったけどまだ日本版が来てない（Amazonで買えるけど）のでitunesに来たら購入しよう。息を飲むほど恐ろしいシーン（女性一人で歩いているので誘ってこようとする男性がいる）もあるのにそれと同じくらい息を飲むほど美しい映像。大きなテレビでみれる機会がほしいなぁ ",
      "WILD\n 自分探しの旅！！ ",
      "悩める女性のロードムービー\n 個人的には苦手な自分探しのお話。良かった点・リース・ウィザースプーンとローラ・ダーンの演技が良い。リースは体当たり、ローラは良き母であり闘病する姿が印象的だった。・映像が綺麗。アメリカの美しい自然美やカメラワークがアメリカのPCTの厳しさと荘厳さを写していた。・サイモン＆ガーファンクルの音楽と映像がマッチしていて心地よい。悪かった点・内容の自分探し的ロードムービーが嫌い。・行きずりの男と結局寝たりほんとに成長してんのかと疑う。・飯ばっかり食ってる。努力が足りない。・主人公にいらつく。(言い換えればリースは主人公を絶妙に演じきっていたのかもしれませんね) ",
      "ワイルド\n 実話だそうです。ですので、自分探しの旅と言ってもリアリティがあります。その反面、映画の尺の問題もあるのでしょうが、結論が少し唐突のようにも感じられます。とりあえず、何か良く解らないままに作品世界に放り込まれます。日本人としてはコースの予備知識すら無いので、何が何やら状態。明らかに山歩きド素人の主人公がいきなり歩き始める訳なんですが、その理由も含め、現実と回想を行ったり来たりしながら話が進んでいきます。難を言えば、原題：Wild→邦訳：わたしに会うまでの1600キロ、ってよくある事とは言え、なんだかなぁ…と。 ",
      "自分探しで自己完結。うーん、なんだかなぁ。\n  楽しめなかったです。致命的なのは主人公に全くもって感情移入できない点。できた人物だった母親の死からドラッグ、セックス依存症になり、離婚をしたのをきっかけにパシフィックなんちゃらトレイルに挑戦するというお話なんですが・・・母親の死以外全部自業自得なんですよねー。私自身も20歳前後で母親を亡くし、海外放浪してトレッキングは散々やって、さすがに依存症になった事はないですが、辛い離婚も経験しているので、この話に共感できる部分もあるのかなと思って観に行ったのですが・・・全くダメでした。キャラクターが好きになれないと、今度は荒が気になってきてしまい、「靴転がしたら拾い行けよっ、自然を汚すんじゃねぇ！！」とか「自分が持てない荷物運ぼうとするなよ。1600キロもあるトレイルに挑戦するならちょっとは事前に勉強しとけ！！」とかどうでもいい事が気になってしまい、なんだか観ているのがかったるかったです。映画自体も過去の出来事が途中で挿入されるタイプなのでスムーズに進まないですし、うーん、正直微妙でした。目標達成して勝手に前向きになるのはいいんですが、迷惑かけた人達に対して反省はないんですよねー、この人。自己完結しただけ。実話がベースみたいですが、モデルになった人がこの映画の通りの人物だったら絶対仲良くなれないなぁと思った次第です。 ",
      "アメリカの雄大な自然が素敵でした。\n ゴールするまで何ヶ月もかかるようなトレイルが、あるところがさすがアメリカです。また、そこを歩こうとする人が大勢いるところに文化の違いを感じました。雄大な自然の映像が素晴らしかったです。ものすごく大変な道を歩き続けた主人公が、歩いているうちに色々な人と会って、色々考えて、自分の道を見つけるのが素敵でした。トレイルのチェックポイントで、著名人の言葉と共に自分の名前を書き残すのがカッコよかったです。わたしも心に残る言葉を心に貯めていきたいと思いました。 ",
      "文学的で\n 何の問題があるのか、何の問題もないのか…。とても哲学的で文学的な作品である ",
      "ネタはいいんだけど\n 話の焦点が定まらずテンポが遅く話が飛び飛びもう少し段取りよく ",
      "サンティアゴ・デ・コンポステーラはヨーロッパ　お遍路は日本\n  パシフィッククレストトレイル(PCT)というメキシコ国境からアメリカ経由、カナダ国境までアメリカ西海岸を南北に徒歩で縦走するハイキングである。ハイキングとは言え山や川、砂漠を越える、自然と天候を敵に回しながら、その旅人をさながら哲学者に変える程の精神的肉体的な過酷さを乗り越える旅であるとのこと。その神を感じる位の旅を、母親の死を乗り越えることができない主人公の女性が挑む一種のロードムービーである。母親の広い愛の理由が分からないまま、母親の夭逝により、自暴自棄になった主人公がドラッグと性欲に溺れ切り、旦那を裏切り、全てを失った時、部屋に飾ってあったPTCの風景写真をみてこの苦行を参加してみる決意をする。勿論、登山など一つもやったこともない、しかも女性一人の行動。無謀としかいいようがないハイクだが、ある意味死んでも良い程のやけっぱちの気持ちが大部分であったが、歩きを続ける内、自分の浅はかさ、家族の愛、そして自然の雄大さに心が癒され、ありのままを受容れていき、どんどん強くなっていく。メーターを振り切ってしまうと、その逆バンクもまた然り。人間の精神とは興味深いモノである。荒んだ心が徐々に整われ、そして真理を見出す機微は、過酷な自然から学んでいくことが最良であることを作品は物語っている。とても優等生なストーリーで、正直、見ていて眉唾みたいなものは否めない。そんなに単純に人間は変わることがあるだろうかと･･･　正論なので表だって否定はしないが、とはいえあまりにも素直すぎるかなと思うのは、自分の歪んだ性格の性質なのだろう。主人公のテーマソングである『コンドルは飛んでいく』、そのほか、そのシーンにマッチした曲がBGMとして、又は主人公の口ずさむエフェクトをかけながら流れる曲がストーリーに色つけをしていて演出は秀逸である。これ位、素直な人間だったら、私も変われるのだろうなぁと、羨ましく思えた作品であった。 ",
      "映画としては巧みなんだけど。\n 「女優の力」と「演出の巧さ」がとにかく光る一本。とにかくそこに尽きる、というかそこだけで押し切っている感は否めない。よくある中でもさらによくある「自分探し」の旅、しかも女性の。それを116分間飽きさせる事無く繋いだのが見事。行程と、過去の回想を交互に織り交ぜて写し。主人公への興味を切らさなかったのが、演出の巧みだな。まぁ正直、観客としての話なら「イントゥザワイルド」の方が観た後に残る物が多い、と判じさせていただくが。あちらは演出が粗く、付いてこられる人間向けだったので。ともあれ、凄いけど印象に残らない、不思議な作品。とりあえず邦題にやたらと「わたし」を付けたがる風潮はもう止めにしないかな。 ",
      "自分探しで女の一生じた実話系映画。 主人公はいろいろあってトレイル...\n  自分探しで女の一生じた実話系映画。主人公はいろいろあってトレイルへ。まぁこのいろいろって言うのに引っ張られて、トレイルを歩きながら過去と向き合いながら色々な人と出会い助けられながら少しずつ気持ちが整理されていくロードムービー。日本で作るなら、仕事と男と家族に疲れたバツイチOLがお遍路か日本一周かアルプス縦走に出るみたいなはなし。俺も北海道で水場なくて赤い虫浮いた池の水ガーゼで濾して煮沸して飲んだ事あるし、アウトドアの描写は普通。自分としっかり向き合う様に歩く主人公は、強いし何も解決してないけどプラスになったラストはハッピーエンド、何でも結果オーライ。映画としては単調、ロードムービー何でそこは仕方ない。 ",
      "ルートを歩いてゴール目指すロードムービー\n ルートを歩いてゴール目指すロードムービー。日本ではお遍路を題材にした「ルート88」やサンティアゴデコンポステーラ巡礼の「星の旅人たち」を思い出しました。まったくの初心者の主人公がアメリカの自然歩道PCT（パシフィック・クレスト・トレイル）を旅するという、いろんな面で痛い映画なのですが、それゆえにトレイルのリアル感や生きていることを実感できる作品でした。 ",
      "弱さも強さも愛おしい\n ずっとずっと引き込まれながら観た。堕ちるところまで堕ちた人が、ちゃんの自分の脚で立つ姿が清々しい。母親も夫も失って心はボロボロになって満身創痍なはずだけど、厳しい自然の中を歩くことで、尊厳を取り戻してく、あの自然の中でキリリと前を見据える眼差しに勇気をもらった。人には弱さもあり、強さもある。すべてひっくるめて、愛すべき存在。弱さには寛容に、そしてその人の持つ強さを信じたい、その強さをみせてくれた作品。 ",
      "ワイルド\n オープニングのタイトルコールの素晴らしさ。ダラスバイヤーズクラブよりも個人的には好きだ。リース・ウィザースプーンは個人的に現役最高の女優の一人だと思っているが、彼女の女性としての魅力も女優としての実力も遺憾なく発揮されている。ローラ・ダーンも素晴らしく、これを見るまではオスカーの女優部門は順当な結果だと思っていたが、ダラスバイヤーズクラブ同様ダブル受賞しても決して間違いではなかったなと今は思う。ものすごく月並みだけど、自分探しの旅に出たくなる名作の誕生だ。それにしてもエンドクレジットで出てた本物のシェリルさん、凄く綺麗な人だね。 ",
      "とても良い話でした！\n 自分もこんな冒険をしてみたいと思った！全体的にとても良い映画でした！ ",
      "己を知り強くなる。\n  偉大なる母の精神が娘に及ぼした影響はことのほか大きく、 そんな母の死で娘の結婚生活はものの見事に破綻していく。 でもそれは、母親のせいでも何でもなくて、アンタ本人が 弱いからでしょ？と私のような捻くれオバサンは常に思う。 そこで娘は自分探しの旅に出るのだが(こういうのが嫌いで) 自分探しをする人間ほどもう見えている自分から逃げようと しているとしか思えない。その最中をそこで乗り越えて新た な人生を模索できるのが自分に残された力(発見)なのになぁ。 だから、環境云々、旅云々、に託けて逃げた自分を脚色して カッコ良く人生訓を並べる女性連中をいやらしく感じていた。 …なんて煩い愚痴を散々頭に描きながら観てみたのだったが、 歳をとっても可愛いリースと、このお母さん素敵！なローラ の組み合わせといい、ＰＣＴの過酷な大自然の偉大さといい、 背後に流れる音楽といい、ほぼパーフェクトな仕上がりだ。 母親は苦労して自分と弟を女手一つで育ててくれたが、その 人生訓は見事なまでに決して後ろを振り向かず前進あるのみ。 後悔しない生き方はその人の性格にも因るが、そもそも自身 で選びとった人生なのだから、失敗すれば責任も自分にある というのをきっちり分かっている女性だったんだろうと思う。 自分もそんな生き方をしたかったのに、娘は母が望んだ自分 になれないことを恥じ自堕落な方向へと堕ちていってしまう。 そこを支えてくれた夫をも裏切り、まぁホントに酷い生き方 をしてきた自分をこのＰＣＴで変えるぞ！と意気込んだ物語。 過酷な旅中で彼女は真っ黒な身体で真っ白な自分を取り戻す。 リースの体当たり演技は素晴らしいが、何やかやで容姿とか、 女を利用して得をする場面が多く、そこに嘘がないのはいい。(その後現在が語られ写真も登場、なるほどご本人も美人だ～) ",
      "少年が歌ってくれるレッド・リバー・バレーが忘れられない。\n 少年が歌ってくれるレッド・リバー・バレーが忘れられない。 ",
      "見応えありました。\n ラストはあれでいいと思います。音楽の使い方もセンスを感じました。頭から離れなくなるから歌うな！は笑いました。ただ、もう少しシビアなシーンがあった方が更にリアル感が増したのでは？これも日本人には作れないタイプの映画なのかもしれません。 ",
      "ふ～んって感じ\n 何となく解ったような解らないようなイマイチ共感出来なかった作品でした。 ",
      "自分の内面と向き合う\n まずは、アメリカの雄大な自然を改めて思い知りました。1600kmもあるようなトレイル。それを数ヶ月かけて歩こうとする人々が大勢いることにもびっくりです。何カ月も仕事を休んで、どうやって復帰するんだろう…と小さなことを考えてしまいました。本当に自分な必要なら、いつでもやるべきでしょうね。人生のたった数ヶ月ですし。やれなくなる色々な事情もでてくることでしょう。そして、アウトドアを全くしたことがないと思われる人がいきなり重い荷物を持って歩き出すのにびっくりしました。合わない靴を履いたり、コンロの燃料間違えたり、はらはらしました。長い間誰とも話をすることなく、ずっと重い荷物を担いで歩き続け、自分の内面と向き合う。修行のようです。自分の外にばかり何かを求めるのではなく、内面にも向き合ってみようとおもいました。 ",
      "見応えあり\n  感性全開で観てるとすぐに飽和しちゃう情緒豊かな映像が、見る者の内面をえぐり出す人を大切に思い、愛し、愛し合い、それを表現し合い。そして大切な人を失う喪失感。そしてこそからの自暴自棄。自分を大切にしてくれていた人さえ、傷つけ、寄せ付けない。ストリートしては、ごくあり触れたもの。大切な人を、人生の支柱だった人を失い、自暴自棄になり、自分を見失い。で、旅に出る。で、自分を発見。そんな当たり前のストーリーになぜ、ここまで心動かされるのか。ありふれていると白けさせない、リアリティとそこには、共感性を生む強さもある。 ",
      "ワイルド過ぎる\n 愛する人の死を受け入れられない。。誰にでもありうる話だと思いますが。。それにしても、こんなに母に大切にされたのであれば、それをパワーにして、勇気を持って前に進んでほしいと思ってしまいます。自分を大切に出来ない事が、哀しいなと。たぶん、お母さんの浮かばれない、悲しみをも背負ってしまっていたのだと想像しました。それにしても。。知識も経験も充分にないまま、こんなワイルドな旅に出るなんて。。無謀すぎて。。共感はできません(^^;; ",
      "人生には苦しいこともあるけれど。\n DVの夫から逃れ、自分のやりたいことよりも二人の子供を育ててきた母親。そんな最愛の母を、病気で亡くし、薬物に手を出すなど自暴自棄になっていたシェリルが、PCTに参加して1人で1600キロを旅する。大切な人がいなくなる喪失感は、それほど大きいものだと思う。そんな感情をコントロールすることは難しく、だから彼女にとってこの旅が必要だったのではないか。彼女の母親は生前、日々の生活の中で、美しい景色を見ようとしていた。同じように、シェリルも自然に身を置くことで、母親を感じ、悲しい気持ちを癒すことができたのだと思う。彼女は、PCTを終えた後の人生を、今までとは変えることができたのだろうと思う。彼女が行く道の途中で出てくるキツネが神秘的で、彼女にとっては、自分母親をつなぐように感じられたのではないか。旅は過酷で、危険であり、孤独と不安が付きまとうものであることがよく分かり、私は絶対無理だし、やりたくないけれど、だからこそ、彼女にとって、母親の死がどれほど辛いものだったかを想像する。 ",
      "よかった\n 良い ",
      "彼女は本当にわたしに会えたのか？\n タイトルだけを見ると、揺さぶられた自意識を持った主人公が、自分を変えるために一念発起して旅に出てそこで起こる困難を乗り越え、旅が終わった時には新しい自分になってハッピーエンド的な展開を予想してしまうけど、現実はそんなに単純じゃない。映画ではそのあたりまでリアルに表現されてた。壮大な山々の風景の映像美も期待したけど、過度な演出はない。全てが現実的で淡々としてる。無添加のタバコみたいな映画。 ",
      "今の自分には最適だった\n PCTの存在を初めて知った。私に出来るかな？と最後まで自問自答しながら見てました。主人公のお母さんが発するいくつかの言葉に、人生を頑張れそうな気がしてきた。主人公のその後にも希望が持てて良かった。 ",
      "人生を振り返る気かっけになるかも\n 最初の数十分、退屈でした。でも、彼女がPCTをやる動機付けを理解してゆくにつれ、はまっている自分に気づきました（笑）盛り上がりはありませんが、見応えはあります。時間に余裕がある時にみるときはいいですね。PCTほど苛酷なものは、イヤだけど、自分もまたトレッキングしたくなりました（笑） ",
      "共感出来るかはその人次第。どん底の人生を見つめ直す過酷な旅。\n 【賛否両論チェック】賛：大自然の中で１人で困難に立ち向かい、満身創痍の主人公に、様々な人々が救いの手をさしのべてくれる姿が印象的。全てを捨てて１人になってみて、初めて自分は１人で生きている訳ではないことに気がつかされる。否：単なる自伝的映画なので、お話自体には、なかなか共感するのは難しいかも。同じようなシーンも続くので、興味を持てないと退屈必至。ラブシーンも多数あり。　ダメでボロボロな自分を変えるべく、敢えて過酷なチャレンジを続ける主人公。今まで他人に依存しきっていた彼女が、大自然の中でたった１人で戦い、もがき続ける姿が、非常に切なく印象に残ります。そして何より、そんな彼女の姿に感化されたかのように、出逢った色々な人々が助けてくれる様子に、人間の温かさを改めて実感することが出来ます。１人になることで、逆に自分は１人ではないことに気がつかされる、そんなステキなストーリーに仕上がっています。　ただ、お話そのものは自伝なので、主人公に共感出来るかどうかは、人によって大きく分かれるかと思います。最愛の人を亡くした悲しみから、浮気依存や薬物中毒にまで陥ってしまう姿は、人によってはなかなか共感するのは難しいかもしれません。　何はともあれ、自分と他人との関係性を見つめ直す、良いきっかけとなりそうな映画です。同じようなシーンが続いて眠くなるかもしれませんので、じっくりと人生について考える余裕のある時には、是非オススメです。 ",
      "孤独\n １人でショッピングをしても映画を観ても、話はしなくても周りには沢山の人間がいる。でも、見渡す限り人間の姿が無い、本当の孤独。自分自身との戦い。生きていくには、水と食べ物が無くてはいけない…。そんなパシフィック、クレスト、トレイル…。「私には無理、無理」と思いながら観ました。実話です、尊敬します。 ",
      "何故か\n 途中からポロポロ涙が …ほんとに我が身を振り返った。 ",
      "ポジティブになれる作品\n 主人公がトレッキングしながら思い、悩み、考え、成長していくロードムービーです。人は誰でも問題を抱えていて、それでも生きて行くことの重要性。 ポジティブになれる作品だと思います。 ",
      "人を愛する喜びと失う恐怖\n 愛する人を失い悲しみの底で生きる道を失っていたシェリルが、過酷な旅路で色々な思い出や人々との出会いを通じてありのままの自分を受け入れ、進んでいく姿に励まされる ",
      "原題Wild、アカデミー賞ノミネート映画。 アメリカ合衆国の西部を...\n 原題Wild、アカデミー賞ノミネート映画。アメリカ合衆国の西部を縦断するPCTというトレイルコースに挑戦する女性、というとアウトドア派の頑張り屋かと思うけど、人は見かけによらぬもの。実は人生いろいろあり過ぎ、そんな自分を変えるための挑戦だった。トレイルコースといっても全く何もない乾燥した砂漠だったり、かなり過酷な自然。「127時間」を見た時も思ったけど、アメリカって経済大国で世界一の資本主義国で好戦的な銃社会、って印象だけど、ものすごい自然を持つ国でもあるんやんなー。かつてのキューティー・ブロンド、今や大女優のリース・ウィザースプーン主演、かつてのブルー・ベルベット、今や名脇役のローラ・ダーンも良い感じです。 ",
      "「アメリカ、お遍路の旅」\n  セックス描写が多すぎでは。ほかのレビュアーも書いていたが、途中の行きずりも不要なのでは。 ",
      "素直に楽しめました\n 様々な評価や感想が描かれていますが、私はすっかり映画に引き込まれました。「人生山あり谷あり、悲しいこともあるけどそれでも何とかなるものだ。」という、普遍のテーマが実話故に説得力のある語り方で描かれています。 ",
      "お遍路\n  日本でいうならば、お遍路のようなものなのか。前々から疑問だったけど、こういう事をすれば、自分探しだったり、懺悔だったり、何か変化が起こるのだろうか？私はやった事がないのでよくわからないので、共感はあまりできなかったかな？ただ、彼女のお母さんの愛の深さが泣けました。 ",
      "中途半端かな\n アメリカ人はこんな平坦な旅で自分にあえるのでしょうか。整備された道のりをしかも、途中で色んな娯楽を楽しみながら移動するので、観る前のイメージとかなり違いました。また、実際には主人公は恵まれ過ぎているように思う。人生の本当の苦難は、Looksが劣化する30代後半で、しかも恋人や兄弟もいないのが普通だと思います。 ",
      "旅行記としてはいいが\n  自叙伝がベースということで、忠実に再現しようとしたのか、焦点がぼやけてしまったように感じた。旅先で行きずりの男と寝たシーンはどういう意味があったのだろう。身体中アザだらけということを見せたかったのだろうか。原作にあったのだろうがあのシーンはいらなかったと思う。化粧品を試してみるシーンで再起を、過ぎた行程のガイドブックを破りとるシーンは過去との決別を示しているようで良かったと思うのだが。 ",
      "想像していたほどでは...\n 想像していた程の面白みはありませんでした。旅となると一部分一部分を切り取るのはとても難しい事のように思いました。自分自身でさえブログや映像にして残すのは難しいのに第三者となるとさらに難易度が高いという事も感じました。以上の理由から評価は良いとも悪いとも言えないので半分にしてあります。 ",
      "実話なんだよね\n wild。これがこの映画の原題。実話に基づいて作った作品だから、テーマもなんも事実を事実として見たかったのに邦題がかえって邪魔してしまったのが残念。素直に彼女はwildでした。 ",
      "執着を捨てる旅\n  1600km歩いたその道程を描いた映画。人によっていろいろな受け止め方があると思う。あの母親は、理想的な母親みたいな感じもするけど、なにかひっかかる。そのひっかかるところに主人公はイラついていたのかも知れない。母親を強く愛すると共に嫌ってもいて、嫌っていたからこそ、母が亡くなったあとに立ち直れないほどの激しい罪悪感に苛まれてしまったのかも。あまりに巨大な母親の愛は、人を支配してしまう。死んだ後でさえも。主人公の変化が象徴的に描かれるシーンがたくさんある。スタートするとき、馬鹿馬鹿しいほどの巨大な荷物を背負い、それを意地でも運ぼうとする。旅の途中でアドバイスされ、荷物を減らすことを覚える。旅の最後では、スタートとは見違えるほどの軽くなった荷物を軽快に運ぶ。必要なくなった本は燃やせ、とアドバイスされるが、がんとしてこばむ。しかしそのこだわりはいつか消え、平気で燃やせるようになる。ビーチに行くたびに書いていた元夫の名前は、書かなくなる。元夫からの荷物や手紙も気にしなくなる。これらは全て、主人公が抱えていた執着を徐々に手放す過程のように見える。そして、最も重要な執着である、母親の愛。それは、野狐に象徴されているように思える。主人公は偶然出会った野狐に、愛を求める。しかし狐は逃げ、主人公は絶叫する。旅の最後、現れた野狐を、もう主人公は追うことはしない。逃げるなら、逃げるままにする。ありのままの自分を受け入れ、ありのままの世界を受け入れる。その末に、自然な活力と他人への思いやりがあふれてくる。なんだかまるで仏教の教えのような映画に見えた。 ",
      "邦題の1600キロは、さして重要ではない\n  ドラッグに溺れ、堕ちるところまで堕ちた人が自力で這い上がった稀有な例と言えるかもしれない。主人公・シェリルの記憶には常に母親の存在があり、母子のエピソードが随所に映像に差し込まれる。その何気ないカットのひとつひとつに、母子の絆が見えるのだ。同時に彼女の不遇の時代も写し、歩き続ける理由に説得力を与える。旅の醍醐味である、善い人たちとの出会いがおもしろみを持って描かれています。女ひとりに対し、得体の知れない男たちとの危険が潜む紙一重なシチュエーションも緊張感と共に。シェリルがハイカーとしてたくましくなっていく画もしっかりと。どんなに辛くても常に明るく振る舞い、いいことだけをピックアップして前を向いて生きていく。母の教えに気付き、辿り着いた彼女にとっての旅のゴールが“神の橋”（Bridge of the Gods）である。そこに過度な演出はなく、決して感動的には描かれていませんが、シェリルの達成感に充ち満ちた表情がすべてを物語っているのです。良作。 ",
      "母からの自立のお話\n  シェリルは母を愛しすぎたゆえに、母の死に耐え切れず自暴自棄になります。優しい夫がいるのに、他の男とやりまくり、ドラッグにおぼれました。母への思慕がシェリルより薄いわたしですので、そりゃ母が死ねば悲しいとおもうでしょうが、その時が来たな、という受け止め方で、おそらく一週間もすれば見た目には日常に戻れます。だって、人はいつか死ぬんだし、死ぬための人生なんだし。なので、シェリルの行動は共感できません。死んでいく母を直視できず逃げ回る弟も、理解できません。母が45歳ならばシェリルと弟は20代前半でしょうか？下手すれば弟は10代ですかね。まぁ、何も手につかなくなるかもしれないのは想像できますが。そんなにおかしくなるものかな？愛した人が死ぬのって。死んだ人が愛してくれた自分を愛せないのが、その人への冒涜だとなぜわからないのかな？わたしが愛した人を亡くした経験がないからわからないのかな？そのようなことを思いながら見ていました。自暴自棄から何とか立ち上がりたいとPTCという自然道を踏破する旅に、シェリルは導かれていきます。時々差し込まれる過去のフラッシュバックと、もののけ姫のこだまのように森に現れる母と対峙する旅だったのでしょう。ローラダーン演じる母は、確かに素晴らしい人だと思いますが、シェリルにとってはある種の呪いになっていたように思えました。オプティミストで深い愛情を惜しみなく与えてくれる存在に、頼りきっていた子供。もっといえば依存です。最後まで母を否定しませんでしたが、否定してはじめて母と娘ではなく、人としてボビーとつながれるのでは？依存したまま、母に取り込まれたままで息苦しくないのかな？と思いました。仲良し親子を訝しく思う私はその様に思いました。旅の道程は興味深かったです。爪は剥がれるし、荷物は多すぎ、大蛇が怖いし。でも自然は美しかった。砂漠でさえ美しく見えました。小さな出会いもいくつかあり、それぞれに心温まるかんじでした（ボウフラの水溜りの男を除く）。雨の森で出会った男の子の歌がよくって泣けました。レッドリバーバレー。なんでこのメロデイ知ってるのかなわたし。美しさの中に身を置くという母の言葉がでてきましたが、それは納得。つか、母の言葉はどれも含蓄のあるもので、いいんですけど、身近にすごすぎる人がいたら凡人は自分の価値を見つけられないのかな？とか思いました。シェリルはなんで母を愛しているのに、亡霊にしてしまったんかな？そこが理解できないというか、想像できませんでした。今でも全くです。回想の差し込み方が、カフェドフロールに似てるなーとおもいました。さすが同じ監督です。リースウィザースプーンの裸体がアラフォーらしくて生々しかったです。元夫が優しい人でしたね。旅後に結婚したんは誰やったんやろ？元夫ちゃうんかな？旅の途中で出会った女性が原作者らしいと、後で知りました。顔覚えてねえよ。エンドロールの写真は覚えてるけど。以下は劇場での出来事で、本編には無関係ですが、同じ列に60から70くらいの歳の女性2人が座りましてね。最初っから声がでかいし、床に水滴があったらしいのですが、大した水滴でもないのに騒いで席の譲り合い。それだけで聞こえるこっちはイライラしてたんですが…なんと、そのうちの一人が予告上映のうちに寝たんですよ！いびきかいて！いびきが本当に気になりました。連れの人は本編始まってから起こしよったので、本編始まってからそいつらは会話をしました。大変イライラしました。でもすぐまた寝てましたわ。寝るぐらいなら来るなよ。1100円払って寝に来て、人に迷惑かけんなよ、思いました。老人のマナーがわたし許せない。子供や若い子より老人！！ ",
      "wild、、、\n 一言で言うと「wild」でした、、、山登りすると、こういう気持ちになるのかと思い、自分も山登りしてみようかなと思わせてくれる作品。自暴自棄になると人は思わぬ行動をする。自分を大切にしてくれる人まで突き放す。しかし、自然(wild)はずっとそばにいる。時には勇気を与えてくれるし、時には恐怖を与える。でもずっと変わらずそこにある。その美しい自然の中に自分を置くことで、希望とも違うなにか新しい感情に出会うのかもしれないですね。自分は山登りしたことないので、それがどんな感情なのかはわからなかったですが笑山登りの経験がある方には、とても共感できる作品だと思います！ない方にも、山登りしてみようかな！と思わせてくれる作品です。 ",
      "ワイルドなのは分かるが、、、\n 原題はwild 、しかし、観てみるとほとんど車の通る道路沿いの、人工のコース。途中に休憩所もあり、キツいのは分かるが、主人公の内面を、自己に課した課題をクリアすることで、自分の価値を自分なりに勝手に取り戻した、ということか。私も母を突然亡くしたので、ショックは並大抵ではなかったけれど、どこか、カウンセリングの実写版、みたいなこの発想は日本人にはないのではないか？と言いつつ、映画としては、最後まで見る者に忍耐を要求する優れた作品だ。観客に媚びていないところが素晴らしい。 ",
      "気付いてしまう\n  たった独りで険しい山道、雪道、砂漠を歩いた女性の物語。何故歩いたのか、何を思ったのか、何に出会い、何に気付いたのか、物語がすすむにつれて私は彼女を知ってゆく。彼女が抱えた喪失感が美しく、哀しく、残酷に描かれていく中で私は気付いてしまった「私はまだ何も乗り越えていない」と。主人公はどんな状態であろうと真っ直ぐに向き合う、だから辿り着いた先で望んでいた物を見つけるのだろう。主人公を演じたリース・ウィザースプーンはやはり素晴らしいが、母を演じたローラ・ダーンの笑顔が魅力的で心を奪われる。「良いところだけを見るのは難しいけれど、価値はある」サイモンとガーファンクルの音楽が心に沁みる ",
      "再生の物語\n 最初から最後までひとりの女性が歩き続ける物語ですロードムービーが好きなので観賞しました本作はよく『自分探し』と表現されるようですが、どちらかと言うと『以前の私に戻るため』という再生の思いから歩き始めたのではないでしょうかはっきり言って主人公シェリルの行動は、石橋を叩いて渡る私には理解も共感も出来ません冷めた見方ですが、何もあんな無謀な挑戦をしなくても他に方法があるのでは…と思ってしまいます(実在の人物と知り、更に驚きです)それでも母娘の深い絆には強い感動を覚えました母親ボビーは私の理想の姿ですシェリルの異常なまでの執着、悲しみも分かる気がしますそしてＳ＆Ｇの楽曲が本作の雰囲気に深みを与えています旅の風景ととても良く合っていますＳ＆Ｇが使われているのを知らずに観賞したのですが、大好きなアーティストなので思いがけないプレゼントをもらった気分ですロードムービーの雰囲気は充分満喫出来ましたそれにしても、この邦題はちょっと…原題のままの方がステキですこの邦題を見ただけで観賞をやめてしまう方もいるのではないでしょうか非常に勿体ないことだと思います ",
      "主人公の思いを追体験した。\n 2015/09/01、TOHOシネマズ川崎で鑑賞。父親の暴力が原因で離婚し、母と弟の3人で暮らす主人公にとって、精神的にも自立した強い母親が人生の軸だった。その母が若いうちに癌で亡くなったことや、ドラッグにはまりセックス依存症になって夫を裏切り、離婚することになったことなどからどん底に落ちていく。そんな過去の思いがPCT（パシフィック・クレスト・トレイル＝メキシコ国境近くからカナダ国境近くまでのアメリカ西海岸を南北に縦走する道）を歩きながら交錯していく。母親の死以外は全て自業自得なので同情はできないが、本人もそれは心得ていて、なんとかこれまでの人生をリセットしようと1600km歩くことを決意する。主人公はこれだけの冒険をするのに、携帯するコンロの燃料を間違えたり、そしてその使えないと知ったコンロを何処かへ蹴り飛ばしてしまったり、靴を崖から落としたりするところなどから結構短気で計画性も無いところが見受けられる。そんな欠点の多い主人公だが、危険な目に合いそうになりながらも他人に頼らず初めての長旅を完遂しようとする姿は応援せずにいられない。また彼女の過去に起きた不幸や不運は、観ている自分にも似た体験を思い出させ、自分も一緒に旅をしているような気持ちにさせられた。ただ、これだけ苦労したのに最後のゴールは以外にあっさり。観ていてゴールしたことにしばらく気が付かなかったwもうちょっと達成感溢れる演出でも良かったんじゃ？w ",
      "リース・ウィザースプーンが好きな人にはオススメ\n リース・ウィザースプーンがあまり好きではなかったので絵的にはつらかった。この作品の主人公ほど非道く生きてきてはいないけど、自分の過去と照らし合わせたりと、考えさせられることも多く時間があっというまに過ぎた。邦題は大げさかな…。けどPCTほどじゃなくても、自分探しにトレイル…ちょっとやってみたい。 ",
      "WILD\n たびたび言及していることだが、ひどい邦題をつけるのはやめてほしい。内容が良いとその邦題をつけた輩に怒りさえ覚える。という愚痴はともかく─素晴らしい映画でした。恐らく感化されて歩きたくなる人もいるかもしれません。その理由は決して自分自身を見つけるためではないはずです。そんな旅は酷い邦題をつける輩がやればいい。編集というか構成が巧みで単純なウォーキングを飽きることなく見続けられました。音楽の使い方も非常に良かったと思います。過剰なオーケストラなど一切なくとも、創意工夫して、このように素晴らしい映画を創ってほしいものです。まさにWILDと言うにふさわしい映画だったと思います。制作者は考え抜いてシンプルなタイトルにした、と勝手に想像して、あらためて何故にこの邦題だと憤怒するのがバカらしい･･･ ",
      "癒し系の『奇跡…』 現実と向き合うこちら。\n 似た作品として、つい先日公開された『奇跡の２０００マイル』と内容的に比較され易くなってしまうのは致し方ないでしょうね。両作品共に【自分探し】が最大のテーマで有り、どちらも実話で有るのも共通しています。両作品を比べると、『奇跡…』が“何故そこまで駆り立てるのか“…が、やや希薄な気がしますが、半面、オーストラリアの雄大な風景が美しく。更に神秘的な音楽の相乗効果によって、不思議と心が癒される作品でした。一方この作品では、長い旅の間に母親の死に至るいきさつを縦軸として、家族：離婚した元夫：薬物：SEX等、自分の過去の自堕落な生活が走馬灯の様に甦って来る。１番違うところとしては、『奇跡…』と比べて風景は荒涼とした風景が続くので風景を楽しむといった内容では無いですね。主演のリース・ウィザースプーンと母親役のローラ・ダンの熱演及び巧みな編集によって濃密なドラマとなっており、寧ろ息苦しい程です。内容的には『奇跡…』よりも中身は濃いのですが、個人的に主人公の自堕落な面がどうしてもすんなりとは受け入れ難いところが有りました。その辺りは実際に観て判断して貰いたいところですね。（２０１５年８月３０日／ＴＯＨＯシネマズシャンテ・シネ２） ",
      "オープニングタイトルが今年一二を争うセンスの良さに、改めて日本の配...\n オープニングタイトルが今年一二を争うセンスの良さに、改めて日本の配給会社がつけたタイトルのダサさに残念という言葉しか…娘が誇りだと言った母の死をきっかけに荒れた生活に堕ちた娘が再び這い上がる切っ掛け掴むため歩く選択をしたこの実話、中々の見応えがあり自問自答しながら過去を振り返るフラッシュバック技法にS&Gの歌が被り更に痛さが染み渡る。ラストの処理はあれで良かったのかもう一度確認したいとても気になる一本ですね。 ",
      "コンドルは飛んでいく\n こんなに泣ける「コンドルは飛んでいく」はない。女バックパッカーとしてはなんとなく響くものがある。 ",
      "自分を巡礼する旅\n 　ジャン＝マルク・ヴァレは「感覚」を大事にしたがる人なのかもしれない。音、肌触り、痛み、それらをヴィジュアリスティックに回想と混ぜることで独特の食感を創りだす。前作『ダラス・バイヤーズ・クラブ』でも印象的な使い方をやった「耳鳴り」を、本作でも使用している。だから、この映画は感じられればそれでいいのだと思う。過去の苦さと現在の辛さ、それらが渾然となって紡ぎだされる不思議な甘みを映像として用意してくれたのだから、物語なんて実はどうでもいいのかもしれない。　主人公はただ歩く。思い出しながら、歩く。彼女の歩くパシフィック・クレスト・トレイルは、原題にもある通りワイルドな自然に満ちた道ではあるんだけれど、文明のあらゆる要素を否定しにかかるほど凶悪な自然じゃない。　むしろ、ある程度まで舗装された、人工的な道だ。獣道みたいなところは多少あるにしても、各所に表示されている目印を追えば迷うことはない。人里から離れているものの、人間そのものから隔絶されているという感じはない。一定の距離ごとには停泊所みたいなキャンプ場があって、荷物を整理したり郵便を受け取ったりもできる。そのほどよいワイルドさが彼女にとって良いのだと思う。　では彼女は自分を甘やかしているのかといえば、そんなことはない。実のところ、旅を始めるまえから充分に打ちひしがれている。母親を若くして失い、薬物に溺れ、堕胎し、夫と別れ、PCT用の荷物を買ってしまえば全財産は残り20セント。　16000キロを踏破したところで、その先に何があるわけでもない。ステイタスだけ見れば、踏破前と踏破後で何も変わらないのだ。　でも、彼女は変わる。いや、答えは最初から知っていた。「病苦と栄誉をもたらす根は一緒」と大学時代に既に教わっていた。問題はそれをどう自分の身体に沈着させるかだ。文字通り、どう「生を実感」するか、だ。　野生動物と遭遇することで自らの内なる野生を認識する、というのはハリウッドでは使い古されたテリング技法だけれど、彼女にとって必要なのは自らに襲い掛かってて食らうかもしれない自然ではない（彼女に恐怖を与えるのはいつも人間の男だ）。　どう人間と向き合うか、だ。家族、恋人、友人、他人、自分自身とどう距離をとっていくか。JMVはそれを撮る。 ",
      "生きる勇気が湧いてくる\n 113分も歩く話を見続けるなんて、飽きるかなと思ったら、全くであった。見終わった時にきれいな水で体を流されたような、すがすがしい開放感を感じた。主演のリース・ウィザースプーンは本当にチャーミングな女優だ。10代〜20代前半のころ、彼女の主演作である「キューティー・ブロンド」は、私にとって人生の応援歌ような作品で、受験や就職など誰かに応援して欲しいときにいつも観ていたが、この作品もまた、人生の応援歌のような作品である。何年経っても彼女はチアリーダーのような存在である。 ",
      "How wild it was, to let it be.邦題のお節介感が酷い。\n  私が一番嫌いな、邦題のパターンです。観客と映画の間に割り込んで、勝手に答えを押し付ける感。息子が彼女と部屋にいるからって、やたらお茶やケーキやらお菓子やらをちょくちょく持ってくるママ感。いいから、放っておいて！いちゃいちゃしたいの！パシフィック・クレイスト・トレイル（長い自然遊歩道）に挑んだ主人公シェリル（リース・ウィザースプーン）が、最後に到達するであろう答えも、歩いてる理由も、邦題にご丁寧につけちゃう！しかしその答え、間違えてるからね！なので今からこの映画のタイトルは原題の\"WILD\"に変更していいですか？シェリルが何故この長い道を歩くのか？過去と現在が交差し、少しずつ理由が分かってくる構成なのに！もう、邦題（しつこいですね。すみません）！シェリルは母親（ローラ・ダーン）の死を受け入れられずドラッグに溺れ、結婚生活も破綻。そして女性にとっては一番辛いことを経験し、初めて\"私はこんなんじゃない\"と思う。「だから歩く！」そして一歩、一歩と、砂埃舞う砂漠や、雪山を進んでいきます。その距離１６００キロ。３ヶ月。実話です。リース・ウィザースプーンがぶつぶつ言いながら歩く姿が、いいんですよ！「F＊CK 　F＊CK 　F＊CK ！こんなんいつだって止められる。止められるんだ！なんでこんなことしようと思ったんだろう？なんでだろう（字幕なしで観たので勝手な意訳です）？」足の爪が割れ、悲鳴と共にもぎ取った瞬間に、ブーツが崖下に落下！いらっ！ってきて、もう一方のブーツも投げ捨て「F＊CK　YOU　BI＊CH！！うわああああああああーーーー！！！！」の、叫び声の冒頭から、良作の予感です（笑）そして裏切らない。むっちゃ面白いです。そしてリースを、初めて可愛いと思いました。原題の\"wild\"はラスト\"How wild it was, to let it be.\"の台詞からきていると思います。あ、ネタバレすみません。邦題の分も合わせて、謝ります。すみません。※最後の台詞を訳すと、完全なるネタバレになるので止めます。ただこの旅を通して彼女がＷＩＬＤになった訳でも（そういう意味のＷＩＬＤではありません。比喩的なＷＩＬＤです）、変わった訳でもないことだけは分かると思います。 ",
      "自然も母も偉大\n  母の死を乗り越えられずにいた主人公が人生をリセットする意味合いを込めてトレイルでアメリカの大自然を歩く。これだけの話を前のめりに魅せる力はさすがです。主役のシェリル演じたリースウェザースプーンがアカデミーにノミネートされてましたが、同じくノミネートされた母親役のローラダーンが素晴らしかった。あのお母さんが亡くなったらそりゃ悲しいよ、自分を見失うよと納得する愛らしさ。そして、夫や友達でも癒せなかったその喪失感を、自然はリセットする力を持っている。母親も自然も偉大だと改めて感じる作品。でも、自然でリセットするって、先進国である程度底辺を味わったりしないとわからない感覚かも。そこになんとなく傲慢さや違和感も感じる。 ",
      "自分を変えれることってできるんですね。\n  試写会で観賞してきました。バードマンにはまってからフォックスサーチライトさんの映画に興味が湧き、応募したところ、素敵なトークイベントもあり、満足行く会になりました。文才はないので、主観的な感想だけ...1人の女性が独りで1600キロの大自然を90日以上かけてただ歩く。そんな彼女には色んな過去があった。それらを断ち切りたい、忘れたいから歩く話と思ってたけど、違う。最終的に感じたのは自らを認め、あるがままを受け入れることが伝わってきました。また、数々の格言が出てきて、まさに彼女の心中と欠片ほどの希望を言葉に詰めていて素敵でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}