{
  "id": 18,
  "reviews": {
    "eigacom": [
      "見てて楽しー\n 🐢達は影の勇者素敵！ ",
      "楽しめた❗️\n 前作よりも、アクションやCGも上回り、予想以上の面白さがありました。タートルズそれぞれの個性を引き出し、勧善懲悪的な、ただただ何も考えずに楽しめた作品でした。 ",
      "期待以上ではないけどビール片手に見るにはいいよ\n 予想通りのスピードアクションで展開も早く、ノリノリでした。前作のほうがストーリー展開がもう少ししっかりしてたし、スプリンター先生の扱いが雑になってるのが残念。この監督はいつも最後のアクションシーンを手短に片付けてしまうのでもったいないと思います。前半に力かけ過ぎな映画が最近多いです。 ",
      "カメに惚れる\n 今回も面白くてカッコ良いタートルズでしたヾ(´^ω^)ノ絶体絶命の危機でも冗談言ってふざけてるところがなんとかなる感じがして・・なんだか安心して見られます(´∇｀) ",
      "ずっとアニメの頃から\n 大好きなんだよね亀が主役ってアメコミはいいよねまた映像がレベルアップしたかな大好きです ",
      "まあ、\n 一度観る分には楽しめるかな。観た後にはなにも残らないけど。 ",
      "内容じゃない\n 設定なんてどうでもいいのだただ見てたのしければいいアクション見て　面白いの？っていうコントカマしてれば楽しいのだ（褒めてるよ）このシリーズは見ちゃうよねｗｗでも映像とかVFXとか凄いよね作るの楽しんでるなーって思っちゃうちなみに好きなのはミケランジェロです ",
      "製作費が増えた\n 前作が当たったらしく、直ぐに続篇が作られ、予算も増加しスケールアップ。マーベルやＤＣコミックとは違ったマイナーな感じがよかったが、背伸びしてしまった。 ",
      "まあ、こんなもんかな…\n 前作が意外と面白かったので鑑賞したが、相変わらずの4人組のやり取りは楽しく飽きずに観れた。ただ、内容がほんとに薄っぺらい。兄弟の葛藤とか敵もなんか中途半端。ミーガン・フォックスは相変わらず美人さんなのでミーガンファンにはオススメ。もっと映画出てくれないかな。 ",
      "いいと思う。\n ストーリーも面白いし、キャストもいいねマイキーかわいいギャグセン高い！ ",
      "2作目はさらにグレードアップ\n 奴らが帰ってきた。2作目の亀達はスケールがアップ。ストップモーションの多用が無くなったからアクションシーンこそ前作の方が好きだがその分ストーリー性や亀達一匹、一匹の描き込は深くまさしく魅力的なキャラとして成熟期に入ってきた。そう言えばなんとなく前作はリアリティー故の粘着質を感じるCGでありちょい、きもって思ってましたが今回は気にならなかった。多分ヌメリテカりを少しへらしたからかな。４匹のピュアな瞳がね、最高なんです。もちろんビーバップ達新キャラもグッド。その上、各キャラの掘り下げが、深いから感情移入しちゃうんです。ヒーロー物でもクスクス笑えるコミカルな作品はなかなか少ないから※笑いでもお下品なデッドプールは、別子供でも安心して見れる作品。製作者側にとても愛を感じる亀さんシリーズ。これからも作り続けて欲しいですね。さあ、皆一緒にカワバンガ！ ",
      "ダメ\n 見る価値なし。 ",
      "一作目より良い。\n  一作目より、キャラクターが増え、アメコミならではのネタが多く、笑ったシーンが沢山あった。しかし、シュレッダーが一作目とは違い、あっさりやられてしまったところが残念。新たな敵で登場したビーバップとロックステディのコンビはとても合っていて、戦っている時も興奮した。 ",
      "よかった！\n 2作目楽しみにしてました♪新キャラも出てきて、だけどアホで愛せるキャラクターで(*´▽`人)楽しく見れた〜！若干...というか、まぁ悪役があっさりやられ過ぎなのが気になったところだけれど^^;(笑)この作品はこれで良いのかなーという気にさせてくれたから、いいかなぁ(　･∀･) ",
      "楽しめます\n  フツーに楽しめました子供の頃にアニメで観てたから思い入れもあるのかもしれませんが娯楽映画って感じで何も考えず楽しめると思います！続編あるのかな？あるのなら絶対みたいですね！ ",
      "普通に楽しめた❗️ 映像凄いですね〜\n 普通に楽しめた❗️映像凄いですね〜 ",
      "ノリは好き\n 一作目から迫力があってキャラも立って大ファンになったんだけど、2作目はキャラに頼ってすとーりーがおざなりだった気がする。敵もパッとしなかったし戦いもドキドキしなかった。迫力はあるけど、こんなもんか…と言うガッカリ感。一作目はタートルズの紹介と、兄弟の確執と言うのが主軸にあったと思うのだけど、今作には軸がなかったように思う。人間になるかならないかでは弱い気がするし、敵が色々出て来た割に、それぞれ期待するほど活躍してくれなかったのが残念だった。とは言え、4兄弟のキャラは相変わらず際立って良かった。 ",
      "とにかくハイテンションなんだよ\n 子供の頃、憧れだった『タートルズ』。ゲーム、相当やったよなぁ…と思いながら、あの頃とは全然違うリアリティある現代版を愉しむなど。当然の事ながらタートル達は皆ＣＧなのでぬるぬる滑るようなアクションシーンの好き嫌いは分かれそう。ストーリーについては正直なところ、前作を観て覚えていないとキツイ物語。ファルコンの立ち位置がよく分からなくて…。終始そこそこ出てくる人物なだけに；綺麗なCGと派手なカメラワークで気合いを感じる映像。私は前作について一切覚えていなかったので今ひとつ「面白かった！」とは言えないがそれでも娯楽映画としては楽しめた。タートルズはいつまでも、民衆の影のヒーローだね！ ",
      "影のヒーローは皆のヒーロー\n ベイさんプロデュースでリブートされた、ミュータントでニンジャでティーンエイジャーなタートルたちの第２弾。ゴリマッチョなタートルズ、リアルなスプリンター先生、アップグレードされたシュレッダーなど昔衛星放送のアニメ版を見ていた者としてはある意味衝撃を受けつつ、エンタメに徹した前作はとても楽しめた。ビジュアル面の新味は薄れ、前作ほどでは無かったにせよ、今回も無難な娯楽作。今回、冒頭から早速タートルズが登場。スピーディーに動き回り、掛け合いも絶妙、ノリの良さは前作よりアニメ版に近い。話は単純。シュレッダーが復活。さらに、新たな敵が異次元世界から。よって、文字通りスケールアップ…いや、スケール“超”アップ。前作はNY征服規模だったが、今回は地球侵略規模。アクションもボリューム増し。中盤の飛行機から飛行機へのスカイ・ダイビング、クライマックス戦はツボを抑えた見せ場。何と言っても今回のお楽しみは、アニメ版でもお馴染みのキャラの登場。まずは、ビーバップとロックステディの悪党コンビ。正直今となっちゃアニメ版はうろ覚えだが、サイとイノシシにミュータント化されたら、ああ、思い出した、思い出した、思い出した！ 居た、こいつら！動物パワーだけが取り柄の単細胞だが、何故か憎めないお笑い担当のこのコンビ。(それにしてもこのコンビ、どうやってブラジルに行ったんだろう…??)そして、遂にお出まし、クランゲ！アニメ版でもはっきり覚えてる脳ミソみたいな黒幕キャラ。あれ、こういう設定だったっけ？…以上に、そのビジュアル！ “噛んだガム”とはタートルズ、上手い事を言う(笑)アニメ版が好きだったら前作よりワクワクする事間違いないが、お陰でシュレッダー、随分と脇に追いやられ、随分と素顔をさらし…。ある紫の液体がミュータントを人間に変えられる性質を秘めているという。人間になるかミュータントのままでいるかで、タートルズが二分化。また、エイプリル以外の人間たちの前に姿を現し、バケモノ呼ばわりされる葛藤・苦悩。それらを引っくるめてのラストの共闘は胸のすく展開。とは言え、もっとドラマ的に深みを持たせる事が出来る筈なのに、お構いなしに忙しく進み、相変わらず話はあって無いようなもの。実力派ローラ・リニーやホッケー・マスクの新参入を配しても、人間キャラは誰も印象に残らず。冒頭、ヘソ出しセーラー服コスプレでセクシーなサービス・シーンがあるミーガン・フォックスはよろしいが。シュレッダーだけじゃなく、スプリンター先生の出番も減り、ラスト決戦も意外と呆気ない。ツッコミ所はキリ無いが、そんなの持ち前のノリの良さで一蹴。“カワバンガ！”と楽しまなきゃ損！ ",
      "娯楽映画\n THE娯楽映画面白かった続編への布石もあった次もあったら見に行こう ",
      "楽しい\n 3Dで観ました。前作観てないけれどポップコーンとビールを飲みながらでも楽しめました。 ",
      "やはり\n 面白いです。 ",
      "タートルズミーガンフォックスもかわいー\n 前作観てませんが、飛行機にて続編を鑑賞。一見同じように見えますが、オリジナルカラーとキャラで個性を楽しめました。話はミュータントによくある普通への憧れやチームの仲間割れなどでしたが、キャラがキャラだけに時々ふざけたりするところが面白かったです。吹き替えでしたが、どうしても宮川大輔の関西弁だけが受け付けられなかったー。吹き替えの関西弁っていつも思うけどやめてほしいな。 ",
      "テンション高い！\n 何も考えずに楽しめて、ポップコーンが捗る。アクションは相変わらず爽快でかっこよかった。内容に関しては先の展開が読めたけれど、期待を裏切らないという点では納得。ちょこちょこ日本の言葉が出てくる度にニヤリとした。東京に送りこんどけってシーン、渋谷のセンター街に放り込まれるとか、東京を少しでも写してくれてたらもっと嬉しかったけどなあ。 ",
      "楽しい！！！\n 前作も今作も兄弟愛に惹かれます。3Ｄで見ましたが迫力あるアクションで、親子共々楽しめました★またやってほしいなー♪ ",
      "4DX3D！\n タートルズ好きなので内容はおいといてやりとりがみれるだけで楽しかったしかし4dx3dありきの★4です。エイプリル美人すぎ、そしていいにおい！笑エイプリルがいないのに香りシーンでエイプリルの香りが漂ってくるのはどうなのかバリエーションないのかな〜。一緒に見た人はニオイで酔ったと言ってました。 ",
      "サクッと観れる。\n 薄味だけど、それがいい。疲れずに観れるエンターテイメント作品です。ポップコーン片手に楽しめました。 ",
      "テンションで押し切る感じ\n ニンジャ・タートルズ第二作。前回がマイケル・ベイ監督作品だったのでそれにはちょっと劣るものの、テンションの高さは健在。というかテンションで押し切って盛り上がっていくスタイル。小難しいこと考えずにタートルズのニンジャアクションをぽかんと口開けてみてればそれでいい。小難しいことを考えてしまった場合はテンポの悪さが気にかかる。気にかかったがゆえの評価星3。ただ、非常に細かいところなので気にする方がおかしいのかも。シュレッダーの能天気さとかデブ博士の急な小物化とか。あとドナが脚本上の便利屋になっていて、不可思議現象をすべてドナが解説しちゃうのは、笑えたり笑えなかったり。また、前回も仲たがいして先生の死（死んでないけど）で団結し直したのにまた仲たがいするのはねえ…。次回作があったらまた仲たがいするのかな…？しかも今作では何が団結のきっかけになったのかよくわからなかったし。ここが一番のもやもやポイントか。アクションはいいよ。爽快。大胆。敵側のアクションも持ち味を活かせてかなりいい。「チームとして困難を乗り越えて悪党をぶったったくぜ！」という話だけ見れば非常に面白い。タートルズのキャラは個性があって映画にのめりこめるから。ヒーローとしての誇りとか小難しい話を考えるからダメになる。タートルズにそういうのを求めちゃ駄目だったんだ。だって、彼らはまだティーンエイジャーなのだから。 ",
      "まあまあ\n アクション映像は派手で引き込まれるが、ストーリーや根底に流れるテーマに子ども向け感が出ていて非常に残念な感じ。(トランスフォーマーにも同じ様に感じた)というか、そもそも子ども向けか。 ",
      "まぁまぁ\n 普通に楽しめる映画ではある❗まぁ、ほぼほぼトランスフォーマーのようなストーリー、映像。スタッフ的に言えば当たり前かっ！ ",
      "爽快アクション、笑いあり タートルズはやっぱりかっこいい エイプリ...\n 爽快アクション、笑いありタートルズはやっぱりかっこいいエイプリルが中々活躍する昔良くゲームや映画で観てたが中々再現力が高いそして実写化でNY舞台での凄いリアルなタートルズ達だからこそ違和感に感じてしまう、ドナテロの現代技術を遥かに凌駕したテクノロジー機械オタクの域をこえてるずっと影で生きてきたティーン・エイジャーだったタートルズ達が人間からバケモノと言われ、それがきっかけでチームに亀裂が兄妹の絆を考えなおすのもテーマサイやイノシシやクランゲが出るのは原作どおりだが、それにしても今作はシュレッダーが出番なさすぎ序盤のカーチェイスくらい見どころシーンは・最初のエイプリルのスパイシーン・シュレッダーのカーチェイス・ブラジルでの空中戦からの濁流・ケイシーがサイとイノシシに立ち向かう・ラストの空中戦ケイシー役のスティーブン・アメル、海外ドラマARROWのオリバだね昔からの思い入れもあり、最後は少し感動的に思ったシュレッダー復活して3作目やってほしいな ",
      "気持ちいい～⤴\n 痛快娯楽映画！！前作観てなくても、予備知識無しでも全然楽しめます❗スゴく楽しい映画でした❗❗ ",
      "影に住む忍者\n 今作のMVP☆はウィル・アーネット●小学生の頃に見ていたアニメが映画として甦った実写映画第二弾。前作よりスケールアップ(異空間の扉が開くという敵の侵略方法が若干アベンジャーズ:エイジ・オブ・ウルトロンを思わせる)したクランゲとの対決シーンは最大の見所。飛行機からパラシュートなしで降下し別の飛行機に乗り移る場面も面白かった。製作費が高そうなところから、パラマウントの本気度が伺える。所々、「なんでやねん！」とツッコミたくなる展開もタートルズらしくて好き(笑)。●内容について外観を人間の姿に変え外の世界で生活していくか、そのままカメの姿で人目を避けながら生き続けるかの決断がチームの団結に繋がる重要なテーマ。●キャストは前作に引き続きエイプリル役にミーガン・フォックス、ヴァーン役にウィル・アーネットが続投。そして、ケイシー・ジョーンズ役にスティーヴン・アメルが新顔として参戦(ケイシーといえばロン毛のイメージだけど今作では坊主頭)。相変わらずミーガン・フォックスが格好良かったが、それより、個人的にウィル・アーネットとお茶目な役所が合っていたと思う。●最後に一言 ドナテロが一番好き ",
      "タケシ\n 前作でシュレッダーの素顔は出てたか記憶が有りませんが、まさかFF3のタケシさんとは…次回に繋がりそうな感じ作品は自分好みで面白かったと思います。 ",
      "ただ単に楽しい。けどシュレッダー脱走したのに最後普通にザコキャラみ...\n ただ単に楽しい。けどシュレッダー脱走したのに最後普通にザコキャラみたいになってた。前回も思ったけどヒロインかわいい ",
      "単純明快！楽しい！\n 単純明快なアクションでとても楽しんで鑑賞できました。話しが単調すぎるとか対象年齢が低いとかのレビューもあったけど、この映画のタイトルはteenage mutant ninja turtlesだよ。初めからteenageってなってるじゃん。いい年のおじさんだけど、10代になったつもりで存分に楽しめましたけどね。こういう映画観るのも大好きです。 ",
      "前作を観ていた方が確実に面白い。\n 前作を観てない状態で鑑賞。最初の方が全然分からなかった。なんとなくの内容把握くらい。でもアクションは面白いし、ギャグもキャラクターありきのもので普通に楽しめた。機会があれば前作を観てからもう1度鑑賞したいかな。と。3Dもあるみたいなのでそれも気になるところ。個人的にはミケランジェロの目元のうるうるがリアルで好きだった。 ",
      "ハイスピード・ハイテンション\n ストーリーは軽めでハイスピード、テンポ重視でさくさく進みます。メインが人間ではないので、ギャグみたいなアクションも違和感なく楽しい。ただ、前回のラスボスが小物になっちゃったのが少し残念。アメリカ版少年漫画だと思えば、十分楽しめます。 ",
      "内野ゴロ\n あまり期待せずに観て、やはり予想を上回る感じではなかった。アクションは盛り沢山だが、話が単調すぎるので引き込まれなかった。逆に言えば、対象年齢が低いのだと思う。キャラは個性的なものばかりで魅力的なのだが、使い方が残念。ミュータントタートルズは好きなのだが、このままだと続編にも期待できない。ただ1つ驚いたのが、NBA選手2名が本人役で出演していること。その時はものすごく興味をもって観れた。 ",
      "マイケル・ベイの作品\n  手の込んだ3Dアニメのようだった。前作のがCGの密度は濃かったような気がする。なんというか、開き直り具合とでもいおうか、所詮は絵なのでって感じがした。前作のが、CGへのこだわりというか、執着は凄かったように思う。ただ、アクションや編集、アングルなどは楽しくてしょうがない。期待通りに楽しめる。今作も楽しかったが、総体的なターゲットを小学生あたりに設定したのかなと思えるような、展開だったり物語であった。 ",
      "We are Ninja, we are living in shadow. 　マイケル・ベイ節炸裂のアメコミ作品\n  監督が誰であれ一作目と変わらずいかにもマイケル・ベイです！っといった作品。期待を上回る事もないけど、期待を外す事もない、もはや水戸黄門のような領域に達しています。でも、そんなマイケル・ベイ作品を観たくて劇場に足を運んでいるんだからこれでよし！！ブレない作品作りが素晴らしい。今回救っている人間からモンスター扱いされたり、兄弟で意見の食い違いで喧嘩したりとありましたが、いつの間にやら悩みは解決して、いつも通りのアクション全開となります。最初観るとリアル過ぎてちょっとキモいタートルズも不思議な事に段々気にならなくなってくるんですよね。２作目ともなり四人？のキャラも立ってきた感じがしますね。レオ、ラファ、ドナ、マイキーとそれぞれの個性が面白いです。見た目では分からないけど、全員ティーンエイジャーという設定。個人的にはマイキーが一番ティーンエイジャーっぽくって好感が持てました。ミーガン・フォックスは相変わらずセクシーで何より。とても二人も子供がいるとは思えない！今回「カワバンガ」って言ってたのエイプリルだけだったような？スティーブン・アメルが「アロー」に続いてアメコミ作品に参戦。「アロー」の時より明るいキャラになってます。敵方のサイとイノシシのビーバップ＆ロックステディがおバカでいい味だしてました。異次元からやって来たクランゲが見た目も異次元過ぎて・・・ま、アメコミだしアリとしましょう。原作コミックやアニメを知らなくても純粋にアクションコメディとして楽しめる今作品。難しい事は言わずに楽しんだ者勝ちです。だってマイケル・ベイだもの。 ",
      "リアルなカメさん\n タートルズの面々は本当に生きているかのよう。話的には前作の方が面白かったか。宿敵シュレッダーが今回は小物感。クランゲって誰？という感じだった。マイケル・ベイ制作だからか、トランスフォーマー色が強い気がした。 ",
      "最高！\n ゆるくて面白くて全てが最高でした✨相変わらずみんなが可愛くてやばかったです(笑)アップテンポに進んでくストーリーもとっても見やすくて良かったです ",
      "安定の…\n 前作と同じく、何も考えずに笑って痛快！という感じですな。 ",
      "スピード感があって、終始安心して見れました。 タートルズかわいい。\n スピード感があって、終始安心して見れました。タートルズかわいい。 ",
      "僕は好き\n 内容は、わかり易かった。アクションがカッコイイけど、時々何をやってるのか見失う瞬間があった。でも、こっちまで楽しくなるくらい、タートルズが楽しそうに戦ってて、思わずにやけてしまいました。 ",
      "60点\n 家族主義・マッチョ・テクノロジー・ファンタジー、影の如くアメリカ社会を構成する価値観を亀に託して表現す。前半のハイなアクションが一番ぽいかなー。ただアメコミに有りがちな「意味」の追求は難点かな ",
      "良くも悪くもよりアニメチックに\n マイケル・ベイ製作版ミュータント・ニンジャ・タートルズの続編が登場。前作が気に入ったので楽しみにしてました。小学生の頃にアニメ版が大好きだった自分としては、悪の帝王クランゲ様とケイシー参戦ももちろん嬉しいが、何よりあの迷コンビ・ビーバップ＆ロックステディが、強さもアホさもそのままに登場する点がタマらない。アホでノー天気な２匹と、それを冷たくあしらうシュレッダー様のやりとりはもはやトリオ漫才の域。タートルズ４兄弟のノンストップの掛け合いも前作通りだし、記者魂溢れるエイプリルや今回ちょっと調子に乗ってる同僚のヴォーンさんにも見せ場が用意されているし、序盤のカーアクション、スカイミッション→濁流チェイス、NY上空でのクライマックスなどのアクションも盛り盛りで、100分弱の上映時間にキャラも見せ場もこれでもか！と詰め込まれている。影の存在であるタートルズの苦悩もちょっぴり。街の味方なのに、その風貌のせいで化け物扱いされるタートルズ。人間になれる可能性が見つかった事が元で彼らは仲違いを起こすが、そんな彼らが再びチームとしてそして兄弟として結束してゆく様子がドラマの軸。NYの英雄として、ようやく影から飛び出す展開には少しだけウルッときた。あれだけ頑張ってるのに、ずっと縁の下の力持ちなままじゃ可哀想だもんね。...とはいえ……前作ほどには出来は良くなかったかな。前作も落ち着いたテンポの映画とは言い難かった訳だが、今回は見せ場もキャラも盛り込みまくった影響か、語り口がとにかくせわしない。常に誰かが喋るか動くかカメラを揺らすかしているので始終ドタバタしてる印象。物語や一部のキャラも説明不足または薄味だ。例えばクランゲ様。バクスターがあの装置を入手した経緯もロクに説明されない内に登場するので、初登場はかなり唐突。クライマックスでもそこまで強く見えなかったしなあ。前作はシュレッダーの強さを存分にアピールしてからの終盤だったので盛り上がったが、今回はアピール不足が否めない。一方、前回タートルズを苦しめたシュレッダー本人は……えぇ……それだけ？……前作での猛威がウソのような小物感。最強ネズミのスプリンター先生も、今回は出番控え目で寂しい。ビーバップ＆ロックステディは期待通りの大暴れを見せるし、仲間のケイシーもしっかり活躍するが、クランゲ・シュレッダー・スプリンターはその割を食ってしまった形かも。...人気キャラの一挙登場で昔のアニメ版に雰囲気が近付いたのは嬉しいが、そのぶん前作以上に大ザッパというか小中学生向けな展開になった印象。新実写版としての新鮮味も薄れた分、4.0判定を付けた前作から幾分評価を落として、まあまあの3.0判定くらいかなあ。楽しめたから3.5判定でもいいかもだけど、少し厳しめに。けどエンタメ映画としては一定の出来だし、いよいよメインメンバーも揃ってきたし、シュレッダーにもクランゲにも今度こそしっかり悪役を頑張ってほしいし、次回作も期待してます。あ、日本の戦国時代とかには来なくて良いからね。<2016.08.27鑑賞>....余談：マイケル・ベイ製作作品というつながりか、黄色いアイツがミケランジェロと共演。……割としっかりした変形……。 ",
      "スピードアクション大迫力\n アクションが目まぐるしく凄かった❢ちょっとタートルズが人間になるところも観たかった… ",
      "なかなか面白かった\n 全作よりは面白かったエンディングで流れた歌が懐かしくて最高w ",
      "普通に面白い、前作同様安心して楽しめるマイケル・ベイ印作品でした\n マイケル・ベイ印の映画は、やっぱりこのぐらい中身スカスカだけど単純に楽しい映画じゃないとね。前作と監督は違っても、何の違和感も無く楽しめる、まさしくこれぞ安心安全のマイケル・ベイ印作品でした。アクションシーンなんか、まんまトランスフォーマーだったりするのが何か笑っちゃいますよね。でもこんなのを見たくて見に来ている訳ですから、何だかんだで大興奮の２時間弱でした。全く後を引かない、余韻の無さもいつも通り、まあこれを見ても何の得にもならないけど、とりあえずスカッとしますし、家族で子供と見るにも最適の映画と言えるでしょうね。しかしストーリー展開が、今回はとんでもなく雑だったなぁ。いやぁ、まあベイさんの映画はいつも大体雑ですけど、今回は最強クラスに雑だったような。それでも面白いと思える映画にしてしまうのが、ベイさんのベイさんたる所以でしょうか。前作のジョナサン・リーベスマンにしろ、今回のデイブ・グリーンにしろ、賞賛も非難も監督にはほぼ来ないと言うのは、やっぱりマイケル・ベイの存在感と、どう見てもベイさんが監督したとしか思えないぐらいベイ印の作品だったからなのでしょうね。でも前作よりも今回の方が、カメでニンジャなタートルズ４人のキャラ立ち具合は上だった気がしました。前作も皆それぞれ個性に合ったアクションをこなしていた印象は受けましたが、いまいち顔と名前が一致しない部分もあって（原作やアニメは見てないので）、感情移入度は少々低めだったのですが、今回は４人の性格や個性がより見る者に伝わり易く描かれていて、チームだけでなく個の方にも感情移入しながら作品の中に入っていけましたね。だからこそ、最後は前作以上により爽快な気分に浸れた気がしました。ちょっとチャラいけど、彼らの生き方こそ本物のヒーローと言えるでしょう。逆に敵側はやや微妙だったかな（苦笑）最強の敵クランゲはアレでいいのか、壮大なシチュエーションの割りにちょっと拍子抜けした部分もあったかなと。シュレッダーの末路も同じく・・・（若干笑えましたけど！）むしろビーバップ＆ロックステディのおバカ２体の方が、いろいろと印象には残りました。あと笑いに関しては、しょうもないギャグも多かったですが、前作よりも個人的には笑えました。ミーガン・フォックスも、相変わらず美しくてセクシーで華を添えてくれましたね、やっぱりミーガンはベイ作品が一番似合う。 ",
      "タートルズ好きなら楽しめるかも\n アクションシーンは前作よりも迫力が増している気がする。ミーガン・フォックスのセクシーさも相変わらず。ただ、話が面白くない。展開が安易だし、仲間割れの解決もあっさり。昔のタートルズのいい思い出がある人は楽しめるかもしれない。 ",
      "「普通？面白いのか？」孤高な４人のド派手なアクション！！\n 【賛否両論チェック】賛：前作の知識は、最悪なくても大丈夫。人間との確執に葛藤し、ぶつかり合いながらも、巨悪を前にド派手なアクションで立ち向かっていく主人公達が、まさに痛快。否：展開は極めてご都合主義で、トントン拍子に解決していくので、現実味はなし。ＣＧを駆使したアクションも相まって、好き嫌いはかなり分かれそう。　人目を忍び、影から人々を守り続けてきたタートルズが、シュレッダーの脱獄に端を発し、今度は異次元からの敵を迎え撃つ様が、ＣＧをふんだんに駆使したド派手なアクションで描かれていきます。　また、この作品に欠かせないのは、タートルズの底抜けに明るいキャラクター。ピンチの時でもユーモアを交えてジョークを飛ばすその姿は、まさに痛快そのものです。そこへ今回はおバカな敵の兄弟・ビーバップとロックステディも加わり、コミカルなシーンが倍増しているのもステキです（笑）。　そして、そんなコミカルな部分だけではなく、守っているはずの人間から「モンスター」と罵られてしまう彼らが、人間になれる特効薬を巡って仲違いしてしまう様子も描かれ、ふと考えさせられるようなシーンもあります。　とはいうものの、そこは最強の兄弟。その固い絆で悪をくじいていく痛快なアクションを、是非ご覧下さい。 ",
      "スピード感と躍動感がハンパないのと、CG感とメイク感が無いのが凄い...\n スピード感と躍動感がハンパないのと、CG感とメイク感が無いのが凄い！本当に亀忍者は実在するのでは♪それとミーガン・フォックスが可愛い♡ ",
      "ピザ映画なのかピッツァ映画なのか\n とにかくゲップが出るくらいクドイ演出のマイケルベイ製作。でも、明るく楽しく激しいヒーロー物としては最高でしょ！細かいところを突っ込んだらあかん、ってな具合にドンドンと話を進めるし、キャラも立ってるし、よくわかんないけど好きなシーンをぶっ込んでるんやろなぁってなところもおもろいやん。この突き抜けた明るいヒーローは他のマーベルやDCの陰気臭い面々（失礼！）にはない楽しめる要素。合う合わないはハッキリする映画。CGの技術もスゲエなぁと思ってしまう。前作が楽しめた人は絶対見るべき！ ",
      "個人的にはすごく好きなのだが…。\n IMAX3D字幕版にて鑑賞、3D効果は薄めでわざわざ…というレベル。個人的にはとても好きなのだが、正に「ポップコーン・ムービー」過ぎる所が難点の一本。先ず、単純明快「過ぎる」物語をどう捉えるかが一点。そして先に挙げたエマ・ストーンの魅力と正反対の、「絵画的には美しいのに全く女性としての魅力を感じない」ミーガン・フォックスのヒロインは大きなブレーキ要素かもしれない。これはこれで楽しいし、タートルズの活躍には満足だが、オススメ出来るような特色も特に無く納まったのが残念な作品。デートムービーにはピッタリなんだけどね。 ",
      "マイケルベイ節\n  マイケルベイ節炸裂です。トランスフォーマーとのコラボもあったので楽しかったです。でも映像は完全にトランスフォーマーでしたけどね。シュレッダー役俳優変わってた。 ",
      "「シンゴジラ」に追い出され、締め出された子供たちが楽しめる最後の夏休み映画\n 前作「ミュータント・タートルズ」を見て、グロい亀と美女の組み合わせに、要らぬ妄想ばかりが先走ってはいたが、十分楽しい映画だった。だが、「ニンジャ」の原題が邦題に欠けていたことに、少しだけ不満を持っていた。だが、やはり前作の当時のベイ流行りの縦アクションと、とっても独特な雪山下りアクションが楽しかったのと、４人の亀が頭、じゃない、顔とキャラが楽しく、こりゃ続編できたらいいな、と思ったら、できちゃった。「ミュータント・ニンジャ・タートルズ　影（シャドウズ）」吹き替え版を鑑賞。今回は邦題に「ニンジャ」をつけてきましたな。よしよし。だが、なぜに「ティーンエイジ」をつけないのか。今回は尻の青い亀がいつまでも子供じゃいられない境遇に苦しむ物語だ。影に生きてきた亀どもが、表に立って、顔を出して、人間の生活が出来るかも、という秘薬の登場で、苦悩し、意見が割れ、仲間割れをしてしまうのである。だが、しょせん亀映画。どんなに悩もうが、予想通りのところに収まる。登場人物も箇条書きで語れる程度のものである。４匹のグロく、デカイ亀。亀の扱いが上手な美女。ただのイケメン。ボケ担当。悪役。もっと悪役。バカ手下。力関係が分からない雑魚ニンジャ。それぞれ与えられた役割そのままの働きを繰り広げてくれる。その中で特筆なのは、バカ手下の２人のサイとイノシシ。吹き替えは宮川大輔と藤森慎吾。これがうまい。確かに好き放題アドリブ可能なキャラではある。関西弁とサイ、というのがなぜかとてもピッタリな宮川さん。藤森さんのほうは、もっとチャラくてもよかったか。アクションも新味と前作からの発展形が見て取れた。スカイダイビングからの、川下りアクションが特に素晴らしい。スカイダイビングの浮遊感と疾走感、川下りの水の質感。ＣＧの滑らかさがこれ見よがしでないところが素晴らしい。確かに終盤に向けての展開は、もうこれまで散々、「トランスフォーマー　ダークサイドムーン」「アベンジャーズ」で観てきたもの。そこにはまるで新味はない。だが、それでいいのである。オプティマス・プライムやアイアンマンが戦った敵のようなものに亀が立ち向かうこと設定で、それでいいではないか。キャラクター設定もアクションも何も裏切らない。これこそ、「シンゴジラ」に追い出された、締め出された子供たちが楽しめる最後の夏休み映画。亀はグロくとも、いずれはみんなそうなるのだから、今のうちに見慣れておくのも良いだろう。見た目はグロいが、責任感が強く、猛々しく、知的で、可愛らしい。これこそ、まさしく亀。この映画は、成長手前の少年が、亀を通して強い大人になることを憧れるような、ヒーローものなのだ。追記今回の敵との対戦で、警察との共闘で、「一皮むけた」亀の今後も楽しみだし、、サイとイノシシの生死も明らかになっていない。続編どんどんつくってほしいなあ。 ",
      "赤\n とりあえずカッコイイ。シンプルって何でもカッコイイな。違いとはオリジナルであり、NYを象徴するような一本だった。 ",
      "面白いよ\n 君の名はよりいいじゃん。 ",
      "前作観てから楽しもう！\n まぁアメリカンな楽しさ満載のタートルアクションムービーマーベルやDCキャラよりある意味自由に画面狭しと暴れまくります〜＾＾；２Dで観ましたが、３DとかＭＸ４Ｄなら向きかもです。２年前の続編なので、予習復習は必要ですが・・・・今回はタートルズよりミーガン・フォックスとアローの人が、大活躍してたので、タートルズのアクションシーンや立回りは、前作より少なめでした。そこの所は、ビーバップ＆ロックステディコンビのノーテンキな暴れっぷりで調和〜笑マイケルベイ制作なので、トランスフォーマーぽい描写も多いですが、流石ハリウッドな映像です！気軽に楽しんで観る作品です〜☆3.7詳細評価 ",
      "陸・海（川？）・空…お金かかってる～♪\n 全く観る気はなかったものの、時間つぶしのために選んだ１本、どうせなら英語を勉強したかったのでこれを観ました。辛口意見も散見されますが、すごくよくできてずーーーっと興奮できる作品だと思います。カメちゃんたちも姿は「リアル・亀」なのにめっちゃかっこよかった♡。バンダナに思いっきり「憤」とか書いてある忍者なのに、名前はイタリア人か！とツッコみたくなりましたが、あのヌルヌルのタコだかクラゲだかのクランゲの気持ち悪さも迫力あったけど、とにかくCGだろうと、彼らの陸・海・空のアクションシーンはトム・クルーズ以上でした。３Dで観るべき!でも残念ながらガラガラでした。デートムービー…でも、男子にしかウケないかなぁ。こういう、お金かかっている映画がちゃんと評価されるといいけどなぁ。ちなみに護送車にいたフィンランド人のギャグ、皆さん気付きましたか？フィンランド人のことを「フィニッシュ」というんですよ（笑）。 ",
      "ストーリーは・・・\n いつも通り。頭を使わず楽しめる作品です。 ",
      "エビでもカニでも\n ティーンエイジミュータントニンジャタートルズ上記のうち２つ組み合わせるだけで、充分特徴的は主人公になるはずです。それが全部ですからすべてが薄味になるかと思いきや、すべてがどうでもよくなる、というのが正解で、別にカメだろうとエビだろうと成立するだろ…。ですが、そんなことが気にならないパワーを持っているのがこの映画の楽しいところ。おそ松さん６人分のドタバタを４人でやってる、っていう感じですね。 ",
      "おもしろい！\n 個人的には一作目よりも今作の方が面白かったです！タートルズの皆凄く個性的だし笑い所も結構あるから思わず笑ってしまいました！話の進み具合もスムーズで途中だらける所が無いのであっと言う間に終わりました！この調子で次作希望です！ ",
      "パラマウントの星が手裏剣\n トランスフォーマーと同じく、何故だかあらすじを人に説明出来ない作品。確かにCGは凄いのだが、凄すぎて目が追いつかない。歳なのか？少し前まではリアルなゲームが「まるで映画みたい」と評価されたりもしたが、最近はCG映画が「なんかゲームみたい」と評価を下げたりする。スクリーンではなくDVDで観たりしたらますますそう感じるかもしれない。 キャラは可愛らしくて強い。悪役もなんか間抜けで憎めない。悪役を含め死人が出ない。総合的に子供向けかと。アメリカではどうなんだろう？日本でいうところの戦隊モノ的な位置づけだったりして。 ",
      "ただ単純に楽しもー。\n オープニングのスピーディーな登場がすでにほぼほぼ無意味な派手さ加減。タートルズ達の軽〜いのりとあんまり緊張感はないけど豪華な追跡劇が興奮するし楽しい。ミーガンフォックスの色気も吹っ飛ぶ無駄遣い。カバサイコンビも全くのアホだし。全編こんな感じのノリのオンパレードで楽しめたー。 ",
      "続編ですがGood\n 軽快な展開が良かったです。タートルズの成長が見ものでした。 ",
      "パワーアップして最高でした！\n 1作目よりアクションパワーアップ、タートルズの成長もみられ、とても良い作品でした！所々のｷﾞｬｸﾞも笑えて、面白かったです。IMAX3Dで観賞すべき作品だと思いました。 ",
      "チームワ～ク最高でした。\n 映像内容共に良かったです。やっぱりチームワ～ク最高でした。次回作が楽しみです。 ",
      "いいです\n 引き続き楽しかった。ストーリーやキャラの味付けがざっくりとしていてアニメを見る感覚で楽しめます。昔のアニメとゲームと着ぐるみの実写の映画も全部体験した世代としてはまた映画化されたというだけで十分嬉しい。そしてミーガンが非常にナイスでございます。ありがとうございます。 ",
      "マイケル・ベイ節炸裂w\n  字幕にて鑑賞。キグルミの頃からのファンで、前作を観た時に、「うわぁ〜まんまマイケル・ベイだぁ…」って若干〜引き気味だったけど、今回も相変わらず炸裂してて、でも前作同様　まぁ〜面白かったです。宇宙からの侵略やらはお手の物なのでしょうwでも、戦闘シーンは、少なかったですね。敵の誰もが、意外と呆気なくやられて　ササッと片付けられてました。あれだけの登場をしてたシュレッダーの、実は小物だった(部品を集める為の道具)感も何とも言えず、あのヘンな脳ミソ野郎(クランゲ)が次なる敵として登場するであろう、予告版的な内容だった。シュレッダーが改造されて、トランスフォーム！するのかな？っとかw東京に飛ばされた博士は、どーなるのかな？っとか(何故東京？)。カメの兄弟の、それぞれのキャラの濃さは相変わらずで、そこは笑えたw次回作も、トランスフォーマーみたいのが出てくるんだろうなーって薄々解ってるけど、でもやっぱり次回作にも期待したい♪あと、大好きなバンブルビーが出て来て、嬉しかった♡ ",
      "二作目はやっぱりダメだな\n 前作で見たのと同じようなシーンばかりだしエイプリルは老けちゃったしで前作よりつまらない。吹替で観たけど、宮川大輔と藤森慎吾の起用もよく分からず。次回作への伏線を張ってたけど、次回作作れるほどヒットするのか疑問。 ",
      "やっぱり\n  マイケルベイ感。やはりアクションシーンは良いですね。IMAX3Dでみてよかった。そしてストーリーは薄いですねwこれもいつもの感じ。でも前作よりはましだったかなー。まぁこれ以上の評価は僕はつけられませんwどうせ次回作あるんだろうなぁ ",
      "4人のチームがNYを守る。\n タートルズの英語がやさしい。4人がNYを守るんだな、アメリカ映画は。人間の正体はついに秘密。車とか街の破壊が相変わらず、スゴい。内蔵が？奇妙。 ",
      "楽しめたけど…\n 字幕での上映が無かったので、仕方なく吹き替えで観ました。声優さんの顔は知らないので、聞き取りやすく観られましたが、何で関西弁なのですか？あれは ",
      "楽しめた❗️\n 前作よりも、アクションやCGも上回り、予想以上の面白さがありました。タートルズそれぞれの個性を引き出し、勧善懲悪的な、ただただ何も考えずに楽しめた作品でした。 ",
      "見慣れた感\n 110本目。映像はスゴイと思うけど、何か見慣れた感はあるし、ストーリーも、こんなもんかなーって感じ。ミーガン・フォックスが目の保養。個人的には、アロー出してくれ！って思ってた位。 ",
      "リーダーの資質とは…\n 前作から。タートルズのハチャメチャ感はそのままに、シリアスも足されてスケールアップ。特に今回は戦闘シーンもさることながら、タートルズそれぞれの弱点や欠点にも焦点が当てられていて、先生の仰られたように、少年から青年への脱皮も裏テーマとしてあると思った。特にレオとラファの衝突はハラハラした。真のリーダーは自分の思い通りの方向に向けさせるのではなく、それぞれの個性を受け入れ理解することという、先生の言葉が響いた。三作目も期待‼︎ ",
      "痛快！爽快！\n 小学生の時に毎週欠かさずテレ東のアニメを見ていた世代です。今作はアニメを見ていた世代には、あー、タコだ！サイだ！イノシシだ！と懐かしめる作品でもあります。告知パンフレットに描かれた4兄弟のリアルな姿を見た時はあれれ、チョット…という感じでしたが、上映開始と同時に画面狭しと動き回る彼らにテンション上がりっぱなし！強いんだけど、それぞれ個性的な4匹が、時にぶつかり合い、兄弟やチームというしがらみに悩み理解し合うところが今作は丁寧に描かれていたと思います。色々と詰め込みすぎと仰ってる方もいますが、アニメ世界＋現実世界を融合した雰囲気が出ていてよかったです。ラストに流れるタートルズのテーマ曲で、さらに製作陣の愛を感じました。面白かったです。是非、会社帰りの疲れた時に見て欲しい映画です！ごちゃごちゃ考えずスカッと観られる作品です。 ",
      "タートルズらしさ\n 前作に比べ、アクションシーン割合が多めでした。また、前作よりも原作重視な点も良かったです。ケイシー、クランゲ、バクスターなど、お馴染みの原作キャラクターがたくさん出てくるのも興奮でしたし、冒頭のマディソンスクエアガーデンのシーンは最高でした。そして最後にエンディングで流れるタートルズのテーマで気分は最高潮でした。タートルズ愛を感じる良作です。 ",
      "楽しめます\n 素敵な娯楽映画になってました。派手なアクションは、ワクワクします。楽に見れる映画です。（笑） ",
      "まあまあよかったです\n  CGの綺麗ないい映画だった。敵キャラ二人がお笑い芸人の吹き替えで関西弁だったが、キャラに合っていたし、主人公ほどの(亀ほどの)出番ではないため楽しく見れた。原作を読んでない負い目もあるが、シュレッダーが最後に雑魚キャラ扱いされて残念だった。亀と戦ってもいないのに。脳ミソが次回作を匂わせたが、亀の成長はこれ以上期待できないのでないだろう。 ",
      "ただただカッコイイの一言！\n  「ミュータント・ニンジャ・タートルズ～影～」2D字幕版で鑑賞。〈あらすじ〉タートルズの宿敵シュレッダーが、脱獄！シュレッダーは、再びNYを恐怖に陥れようとしていた。タートルズは、エイプリルや元警官のジョーンズらと協力し、シュレッダーの企みを阻止するために立ち上がるが、そこへ異次元から悪の帝王クランゲが襲来。タートルズは過去最大のピンチを迎える。◎良かった所・前作はもちろん鑑賞済みです。もうね、前作もそうですが、タートルズがとにかくめちゃくちゃカッコ良いんです！レオナルドは冷静沈着のリーダー、ドナテロはメカの天才、ラファエロは、短期な暴れん坊、ミケランジェロはタートルズの中でもムードメーカー、この4人（匹）の亀がNYの街を守るために悪に立ち向かうこの作品。前作では、シュレッダーと対決しましたが、今作は、ビーパップ&ロックステディ、悪の帝王クランゲが敵です！もちろん、シュレッダーも登場しました。・前作同様、スタイリッシュアクションの連続！映像も素晴らしい！スローモーションも良い！(^o^)・エイプリルが今作も可愛い！(^^)ヒーロー気取りのヴァーンも面白かったw・今回は、ある出来事がきっかけで、タートルズが対立して、チームワークがバラバラになったり、エイプリルがスパイっぽい活動したり、新キャラが登場しました。新キャラのジョーンズ役の人は、海外ドラマの「ARROW」の主人公！(^o^) 弓→ホッケーだなw・笑いの要素がてんこ盛り！話のテンポもGOOD！・物語が複雑ではないし、解りやすい！・新たな敵・サイとイノシシのキャラクターがなかなかイケてて、面白かったw　両方ともリアルだし、迫力が凄かった！(^^)・クランゲ戦もめっちゃ良かったな～映像もヤバい！！・ミケランジェロがクランゲに対して「噛んだガムが喋ってる」に笑えたw◎気になった所・タートルズの顔がリアルすぎてちょっとキモいw でも、カッコ良いw・シュレッダーともう一戦戦って欲しかったかな。シュレッダーは、終盤、クランゲに裏切られて冷凍にされちゃいましたからね(笑)～まとめ～・めちゃくちゃ面白かったです！ド派手なアクションの連続で、ノリノリだし、楽しいし、興奮しました！w続編期待です！！ ",
      "原作の世界観とは違った\n 原作の、和気藹々とした雰囲気ではなかった。英語且つ小さい画面でみたので、ストーリーの細部と迫力はわからなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}