{
  "id": 185,
  "reviews": {
    "eigacom": [
      "園子温監督を尊敬するとともに敬意を表します。\n ここまでくだらないストーリーを真面目に映画にした園子温監督を尊敬するとともに敬意を表します。しかも、よくこれだけパンチラ&胸チラ女優が集めたものだと感心。とてもくだらなかったが最後まで観れたのはエロスは命の起源であり生命の原動力ということであろう。 ",
      "ブッ飛んだくだらなさが素晴らしい！\n 本作が公開された2015年は園子温監督の映画が3本も公開されるということで、「全部映画館で観よう！」という意気込みの下、観に行きました。私が鑑賞した回を観に来ていたのは中学生から20歳前後の男性諸君。おそらく、殆どが童貞？(笑)テレビシリーズを観ていたので、映画化がアナウンスされたときはたまげました。このテンションをスクリーンで…なんて贅沢なんだ！内容的には、“リブート版”といったところ。連ドラを観ていなくても大丈夫な親切設計でした(笑)骨太なテーマなんて存在しません！　ただただエスパーたちがエロに妄想に世界の危機に悶々と奔走し、パンチラ、おっぱい、「やりたいや～」な性欲に悶々とするだけ。このくだらなさが堪らない！　「これが映画なのか？」と思いたくもなりましたが、面白けりゃいいんです何でも！(笑)美幸ちゃん役が夏帆から池田エライザに変わりましたが、個人的にはこっちの方がいい！　まさに、“エロイザ”(笑)　本作でエロのイメージが着いてしまったのか、以降もエロ要素が伴う役柄が多い気が…。まぁ、大歓迎ですが(笑) ",
      "夏帆じゃないのかよ\n エスパーに目覚めた人間達が繰り広げるエロティックコメディー映画。TVドラマ版を観たことがあるが、観たきっかけは美由紀役の夏帆であった。ベテラン女優がこの役やるのか？と当時はビックリしたものである。今回、美由紀役は夏帆では無く池田イライザになり、全体的に女性陣が増え、下着の露出も増え、映画版らしくはなった。内容もTVドラマ版を観たこと無い人でも分かる様な内容。内容的にTVドラマ版の雰囲気を貫き通した感があり嬉しいのだが、一般映画並みの面白さが無く、頑張ったのに関わらず、TVドラマ<本編<一般映画の枠に留まってしまったのには残念である。下着などのチラリズムジャンルが消えつつあるメディア業界。馬鹿馬鹿しくも残って頂きたいジャンルではある。 ",
      "みんなエロ過ぎるよ！\n ドラマ版は観てないのですが、何となくエロいということは知っていながらも鑑賞（笑）園子温監督らしさ全開の作品でした。道行く人みんな頭の中でエロいことを考えているという、おかしな世界。豪華キャストに相応しく、私の好きな方がたくさん出演していたことが嬉しいですね。中でも一押しなのが池田エライザちゃん。あの長身で可愛い姿でエロさ全開なのがたまらなく嬉しい‼︎親父発言ですいません…。内容は、かなりくだらないので、好き嫌いがはっきり分かれてしまいそうですが…。私はどちらかというと、嫌いじゃないです（笑） ",
      "おっぱい\n 想像してたものと違ったけど目の保養にはなったかな（笑） ",
      "独特の世界観！？\n エロさ以外何もない映画です。でも、これを見るならＡＶ見てたほうがよっぽどマシです。 ",
      "谷間とパンツ\n 胸の谷間とパンツが好きならば。こんな中でも、高橋メアリージュンの全力投球は好印象。 ",
      "女子をかわいくみせるの上手だなぁ 楽しくみれました\n 女子をかわいくみせるの上手だなぁ楽しくみれました ",
      "ちゃんと見れました。\n 池田エライザちゃんがすごく良かった。おっぱいをたくさん出してくれて、しょーもないストーリーでも飽きずに映画を見れました。 ",
      "ドラマ版や原作を知らなくても観られる内容。 やたらと横1列に並ぶ構...\n ドラマ版や原作を知らなくても観られる内容。やたらと横1列に並ぶ構図が多い。真野恵里菜と池田エライザはすごい良かった。 ",
      "映画 みんな！エスパーだよ！\n ドラマからの続編ならまだしも映画版への焼き直しの意味が分からない。役者も変えてストーリーも改悪だし途中で寝てしまったがまったく惜しくなかった。見るだけ時間の無駄。監督も駄作ばかり撮影する暇があればもっと数を絞った方がいい。 ",
      "とにかく最悪！！\n  漫画から映画を観たのですが内容が変わり過ぎていたあげくに、訳のわからないエンディングでした。途中にもツッコミ所満載で原作のファンとしてはキャスティングが良かっただけに超絶ガッカリとしか言いようがありません。 ",
      "不明\n タイトルとキャストだけで面白そうだと思いました。が、ただえっちなだけでよく分からない映画でした(￣▽￣;) どう言う意図で制作した映画なのか⋯不明です。 ",
      "つまらない\n 多分いままでみた映画ん中でも1番つまんないワンパターンだし、はじまってすぐあきた ",
      "運命の人を求めて\n  運命の人の手や足、手を繋ぎ走り、キスをするシーンが想像できる主人公鴨川。彼は運命の人が見つかるまで自慰を続ける。 ひょんなことからエスパーの能力を持つようになった彼は、人の心の声が聞けるようになった。彼は超能力について本で学び能力を使えるエスパーは正義である、下心で使ってはならないということを学ぶ。それ以降本能と正義の葛藤に悩まされる日々が続く。 とはいうものの最終的に彼は本能に従ってしまう。正義を捨て自分の本能に従うことが世界を救うことにつながった。振り出しに戻る世界、何事もなかったかのように世界は進む。 宇宙の片隅にある地球、地球の片隅にある日本、日本の片隅にある豊川市。中でも同じ年に産まれ、同じ学校に通い友だちを作る僕たち。出会えただけで運命なのではないだろうか。だからみんながあの歌を歌うことができ、「みんなエスパー」なのである。 ",
      "下品\n ドラマの方が良かった ",
      "キャスト\n 染谷将太とかよくキャスティング出来たなと思う。 ",
      "キャラ勝ち\n 健康推奨のラブコメディエライザ エロ！！マキタスポーツ オモロ！！岡村ちゃん サイコー！！ラストの大団円は、まるでエヴァンゲリオンそのもの人類補完計画＝豊橋エロ化計画エロ人形化＝LCL化のようで ",
      "…\n なにこれ？まあ、真野ちゃんは可愛いね。 ",
      "園子温ワールド全開\n エスパー能力に目覚めた高校生たちが、人類滅亡を図るエスパーたちと戦う物語なんだけど、登場する女性陣がほとんど下着姿か、マイクロミニなので助平心の方に重点が置かれている。園子温監督なので女性はみんな美しく撮られており、唯一の男性である染谷将太はハーレム状態。 ",
      "おっぱいxおっぱい\n  実に…よくワカラナイ。とりあえず、いっぱいおっぱいといっぱいパンチラが見られる。中学生などは、大好物がもしれない。僕が中学の時にこの映画に出会っていたなら、やはり、食いいるように見てたような気もしなくはない。ただ…今のご時世の中学生がどうなのかは、よくわからん。そして、これが少子化に悩む日本人に向けての映画なのだとしても、どうでもいい。これに1800円を払わなくて良かった。ホント、映画館に行かなくて良かった。くそつまらないっ。…俺は「のぞきめ」以降、あの人がダメらしく、出てきた瞬間吐き気をもよおした。テレビぶっ壊してる妄想をする程に、気持ちが悪かった。他の方のレビューを見たら、TVの深夜枠が前身だったとか。なぜ、そこに留めておかなかったのか、疑問でしょうがない。俳優と監督のブランド感はあったにしても、深夜枠だからこそ、やれた事ってのはあったはずだ。今は簡単にDVDにもなって流通もするのだから、その程度にしときなさいよ、節操がないなあ…。 ",
      "ギャグと思って諦めよう\n 原作がすでにたわいもないギャグ漫画であるから、どう頑張ってもその域を出ないのは仕方ない。実写にすれば、違和感あるのも当然。無駄に卑猥な演技がイライラするのも我慢しよう。観てしまったら仕方ないよ。だって、みんなエスパーじゃないもの。でも、豊橋の人は怒らないのだろうか？それだけ心配。 ",
      "下らない下ネタ作品\n 原作やドラマはとてもおもしろかったので逆に映画はないんじゃないかなと思ってましたが案の定中途半端。ゲップがでるくらいのパンチラや巨乳のアップ。ちょっと張り切りすぎてむしろ食傷気味。ヒロインが夏帆から変わったのも違和感。個人的には、夏帆の方が奥ゆかしくて良かった。実は処女のスケバン風JKはやはり彼女以外にはない。ストーリーもあってないようなつまらなさ。ドラマの大団円とは大きな差。再度言うけど、深夜のドラマだからのよさなので映画はダメだね。映画館で見てたら金返せーって感じでした。 ",
      "まぁまぁ\n ドラマ大ファンでした。映画の評価が悪く期待しないでみたのがよかったかな？園監督らしいエロとくだらなさは面白かったけど、最後にドカンとくる『愛』が足りない…。最後がグダグダで終わりってしまって残念です。 ",
      "その昔のエロものなんて\n これはこれかな。 ",
      "ドラマが懐かしいだよ！\n ドラマを観てたから、登場人物のキャラクターや個性を理解していた分、まぁ、最後まで観れたかなって感じでした。音楽の使い方やチョイスはセンスがあって良かったと思います。が、何故映画にしたのだろうと…続編というわけではないので、どうしてもドラマと比べてしまう…結果、ドラマの圧勝だと思います。(短い映画で濃ーい登場人物を描くのは無理だからしょうがないか)ドラマでの教室のオープニングとシーホースでのエンディング、切ない青春ストーリーも最高だったなぁ〜 ",
      "ただ、ただエロいだけ\n 出てきた女優さん可愛かった ",
      "どうした～園監督\n 器が小さいのか,予算が無いと良い作品が工夫して作れる監督と,予算があると無茶しすぎて収拾のつかなくなる監督がいると思う(個人的見解)その典型的な作品,なんなのこれ?最悪,ランチキ騒ぎだけの中身の無い,イライラムカムカ作品,ひどい, ",
      "映画館に客1人。\n 久しぶりに見なきゃ良かった、時間の無駄した、って思わされた。ドラマは面白かったのか？話がくだらなすぎて語る気にもならないし、何度睡魔に襲われたか。豊橋ご当地ムービーにしちゃえばいいけどそんなネタも会話口調だけだし…。あー、今頃ようやく見れたのに史上最大ガックリ映画でした。 ",
      "うんざり\n ワンパターンのお下劣さと露出で通す114分は本当に苦痛。愛知県の方には申し訳ないが、最後の方にはあの方言が耳障りでうんざりした。 ",
      "エロ版〝ファンタスティック・フォー”（笑）。完全男性向けのお色気コメディ！！\n 【賛否両論チェック】賛：ぶっ飛んだくだらなさが、振り切っているので逆に面白くて笑える。何も考えずに観られる男性向けの娯楽作品。予備知識も不要。否：お色気シーンや下ネタが多数登場するので、苦手な人には絶対不向き。笑えない人にとっては、苦痛の作品か。終わり方にもあっさり感が否めない。　次から次へと登場する無意味なお色気シーンと、個性の強すぎる登場人物達、そして〝世界を救う”という壮大なスケールと、気持ちいいくらいにぶっ飛んでいる世界観が、かなりステキです（笑）。苦手な人には絶対向きませんが、下ネタがオッケーな方には、爆笑必至だと思います。〝エロ”しか取り柄がない主人公達が、果たして世界の危機にどう立ち向かっていくのか、ご注目下さい。　ストーリーそのものはメチャクチャで、ツッコミどころがありすぎるくらいですが、それを指摘するのは野暮というもの（笑）。予備知識も要りません。完全男性向けの、痛快娯楽コメディと言えそうです。 ",
      "すごく長いTENGAのCM\n ＴＶ版の出来が非常によかったため、期待していたのですが微妙な形に・・・。今の時代にはあっていない作品かも？５２点。 ",
      "覚悟してから見るべし\n 自分からしたらドラマの延長線上なわけだから別にガッカリもしないし、てかんじでした映画館言ったらわたし以外みんな男だったよー、でも普通に見れたとにかくエロは安定してるから、真面目なストーリーとか一切無視して染谷将太とエロとギャグだけって覚悟してから行けば大丈夫DVDになってからだったら絶対家族とか考慮するしめんどくさいからとりあえず映画館行っちゃった的な。 ",
      "くだらなさがたまらん\n 映画館で金払って見るものかと言われると疑問だけど、別に否定する気にもならないくらい、しょーもない映画でした。面白かったです。 ",
      "期待通りのエロさ、ゆるさ、くだらなさ、そして、もの足りなさ。\n やっぱ、ドラマものをやろうとすると、まずおさらいしなくちゃなんないし、ああ半端なっちゃうのはしょうがないわな。ま、ドラマ版ファンの礼儀として、観るだけ観に行った、それだけだな。期待通りではあったけど、期待以上のものは１ｍｍもなかった。 ",
      "114分にまとめるには厳しかった。\n 映画の枠に収めるため原作はもちろん、ドラマ版からのキャラクター等の設定変更有り。各々のエスパーたちの活躍の場面は少なく、能力者の苦悩などの描写も希薄だった。恐らく、事前知識無しで「映画版」でエスパー初見の方にとっては「？」という印象を持たれることも多かったと思います。映画作品としては消化不良、豊橋市民は大歓喜今回からメンバーに加わった 池田エライザさん はなかなかの熱演だったと思います。 ",
      "ただありがたいだけ、\n くだらなさを楽しむのと、ありがたい姿を見るだけ、ありがたいー ",
      "エロイザ\n ヒロインが夏帆からエライザになり、がっかりしたドラマファンもいると思います。しかし観てみるとエライザさんは作品に結構馴染んでいて。少し安心しました。想像以上にナイスバディーで素晴らしかったし… 本当にキレイでした。くだらなさはドラマと変わらずですが、ドラマよりも笑えるところは少なかったのが残念。岡村靖幸のラブメッセージも良かった！ ",
      "ユルい作品\n ドラマ版をみて面白い作品だと思い観ました。映画になっても、ドラマ版と変わらないユルい内容でした。それが、これのよさなのですが(笑) ",
      "エロくてユルいが、インパクトに欠ける\n ドラマ化された若杉公徳のコミックの劇場版です。突然他人の心の声が聞こえるようになった鴨川嘉郎とそのエスパー仲間が悪のエスパーのエロ化計画から豊橋を守るというストーリーです。男子学生の妄想のような下ネタばかりで、設定もストーリーも発展性がなく、結末もユルユルです。可愛い女性の下着姿が満載で、このエロさやユルさは嫌いではないですが、映画としては何かしらのインパクトがほしいところです。 ",
      "水着\n 池田エライザ下着姿見れて良かった。 ",
      "青春だね\n 遥か昔に思春期が終わった者には詰まらないかな。少々懐かしいのと地元、豊橋全面押しで加点。池田エライザさんが可愛い、セクシー。まぁアリかな ",
      "もう少し何とかならなかったのか\n  女の子以外見るべきところがない。話は無茶苦茶で破綻してるし、中学校の文化祭のようなセットすらでてくる。演出も古臭く感じ、不自然なタイトル連呼もシラケる。エロ、下品、下ネタ連呼は全然かまわないがこれじゃ役者がかわいそう。 ",
      "迷走特急…\n まぁ…酷い！ド酷い！あまりの酷さに「笑うしかない」一本。絶対に人様にはお勧めないし。大好きな監督の、ファンには分からない高みの仕事の頂点という意味ではアリなのかも。いや近作の難解路線（笑）からの流れから思う、此処までやってくれたらもう何処までも付き合うよ…と、思ったのは諦めか。そこにあったのは「おっぱい（の谷間のみ）とパンチラ」だけ。コレを楽しむ自分の中のカテゴライズは「死霊の盆踊り」と同じ枠だなぁと。（ただし、要らないラスト20分の様に物語ろうと無駄に足掻く分、今作には失笑ばかりだけれども。）演技で1番良かったのが、マキタスポーツ氏ってのが全てを物語ってる。「やり過ぎも出来なすぎも、及ばざるが如し」な生殺し。（染谷氏のカイジ化は避けて欲しいし、安定の嫁神楽坂…レベルの半乳要員増やされても！）谷間と揺れとパンチラで、乳首の一つも出さない生温さでPG12。なんか…媚びて欲しく無いよ…加えて「三河弁」の扱いが、地元押しのくせに酷い。方言は否定されるべきじゃないものだし、だからこそ正確に使おうよ…監督の地元なんだからこそさ！涙乳首が見たい訳じゃないけれど、半端に突き抜けない作品。 ",
      "いや〜！清々しい程のくだらなさ！\n  原作コミック、dｔｂ版共に未見。あまりにも評判が悪いので、「どうなのかな〜？」と危惧していたが、とてつもなく酷い訳でも無く。寧ろ最近の園子温作品（特に『リアル鬼ごっこ』）等を観ているので、こちらに園子温グダグダ演出に対する耐性が、既に出来上がっていた事がプラスに転じた様だ。とは言え、ドラマ版自体は始めの頃の園：入江：鈴木：月川の四人による共作の効果による競争意識からか、高いテンションが発揮されていたものの。後半、園演出に落ち着いてからは一気にグダグダになって行った事実が…。その為なのかは、原作コミックを未見なので場違いな意見になってしまうのか心配だが、とりあえず感じた事を記してみる。映画版はドラマ版と違い、【運命の人】との出会いを強調する恋愛映画として成立させよう…との意識付けが必要以上に感じられた。何度となく同じ映像が観客に提示されている。その為にか、「ドラマ版の事はいっそ忘れて欲しい…」と言いたげな意識付けもまた強い気がする。ドラマ版での夏帆の存在感が素晴らしかっただけに、映画版に於ける降板は大変痛いのだが、ドラマ版でその夏帆を追いかけていた中尾明慶や、先輩役の武田航平（映画版では数カット出演）。更にエロ教師兼敵エスパーだった矢柴俊博：栗原類等の主要な男性キャストを一気に消極。まるで「野郎共には興味が無い！」とばかりで、その潔さには清々しさすら感じる。その変わりは、おっぱい星人である園子温最近のお気に入りの富手：Ｗ星名：今野：篠崎：金曜ダンディ繋がりのサヘル・ローズといった映画オリジナルキャラ達に（本人自らテレビで発言）時間を割いては、好き勝手な演出に終始していた。その中で不思議なのが高橋メアリージェーンの役。このキャラだけはちょっとよくわからなかった。本人は頑張ってはいたが、せっかくの映画版と言う事で、【運命の人】を強調しての恋愛映画として成立させかかった…と言うのは理解出来なくも無いが！寧ろドラマ版での宇宙戦争。ＳＰドラマ版での過去の因縁等の方がすっきりしたのでは？何よりも最後に何で勝利したのかすら、いまいちわからない位のグダグダっぷり。大体エスパー達が活躍する場面すら皆無だしねえ〜。あれだったら、ＳＰドラマ版に於ける台詞某読み嫁演技による最強特殊能力を、この映画版に使った方がすっきりしたのでは？と思ってしまった。その方が、映画版での富手のキャラ設定があまりにも曖昧だったので、彼女のＳＰドラマとの連動性：時間系列的に見ても彼女をより活かせた様にも思えたのだが。あの『嫌われ松子…』似のメロディー？等。（ハロプロの曲との意見があるが、おじさんにはわからない。ＳＰドラマではモーニングコーヒーを口ずさんではいたが）なんだかんだ：ああだこうだ言ったところで、最近の園子温作品を観ていれば、大体こんな作風になりそうなのは予感出来るのですがね。ちょっぴり社会派な面を見せつつも、元々まともに論じる内容でも無い訳だし、\"怒ったら負け\"的な作品では有ります。個人的にはこの<清々しい程のくだらなさ>は寧ろ貴重かも…と。鈴木則文の正調なる後継者たるべく、一目散に邁進して欲しい位ですね。まあ、観終わってはっきりと言える事は…。♪若い女の子のエロい姿って素晴らしいよね〜♪…って事。これが男目線で観たら最強最大の真理（笑）おじさん的には星名美津紀と秋月三佳のエロ可愛さに思わず○起だに〜（笑）（２０１５年９月７日／イオンシネマ越谷レイクタウン／スクリーン５） ",
      "稀に見るくだらなさwけどファンにとってはとても楽しい\n 観てきた！いやーw史上最強にくだらないww園子温さすがにふざけすぎじゃないかwwでも最近の私は染谷将太と園子温ファンだから、宇宙規模の愛情と失笑をもって全てを包み込みます♡総合：★★☆☆☆ストーリー：★☆☆☆☆染谷将太：★★★★★★★★★★★★安田顕：★★★★★石崎ひゅーい：★★★★★深水元基：★★★★☆マキタスポーツ：★★★★☆柄本時生：★★★★☆池田エライザ：★★★☆☆真野恵里奈：★★★☆☆神楽坂恵：★★★☆☆高橋メアリージュン：☆☆☆☆☆まずね、何といってもストーリーが絶望的！く　　だ　　ら　　な　　い　　以外の感想が何も思いつかないw何だあの安っちい「出産の神秘♡」「お母さんの愛、最高♡」みたいな結末は！最後のみゆきちゃんとのくだり長すぎたし、メロディーを口ずさむ回数多すぎて壮絶にクドかった。コメディならコメディで徹底すればいいのにいろいろ詰め込み過ぎだなぁ～そして高橋メアリージュンの演技が想像を絶するレベルで非常に遺憾wwwwなんであんな大役に抜擢したんだろ？？？初めて見た池田エライザ可愛かったけど、やっぱり夏帆で観たかったなぁー。夏帆のダミ声が好きだったんだよね。なーんていろいろ言ったけど、嫌いじゃないよw終盤もくどかったっちゃくどかったけど悶絶したりヘラヘラしたりいろんな染谷が見られたし♡私にとってはキャストに救われた映画だった気がする。染谷、深水、安田、マキタスポーツは見ていて面白いし、女性陣もだいたい可愛い。しかも私はサスペンスとか、映画館で見るならアクションとかが好きでこういう映画はあんまり見ないできたから、新しい世界と出会わせてくれてありがとう園子温！って感じ。同時進行で「冷たい熱帯魚」観てたんだけど、両方ともお金かかってない感が凄まじいね。一歩間違えたら学芸会？wあと神楽坂恵のキャラの違いと、でもやっぱり神楽坂恵にしか見えない感wみんエスは、周りがすごかったからものすごいエロ封印したように見えたけど、この人は園子温の映画にしか出ないの？他も出てるの？今一時的にお気に入りの女優さんです♡ ",
      "この雰囲気が好きだね\n テレビの時からもうくだらない、バカバカしい、それが楽しかった人なら何も問題無いはず、だと思うんだけどなw映画になったから何か変わってないといけないとも思わない、元々こんな趣旨の作品じゃない？TENGAの蓋を開けて中身を見せたのはスケールアップ⁉︎w輝さんのTENGAの唄いいねてかTENGAネタばっかかよ因みに染谷君が好きだけで自分と同行を希望した連れはドヨーンとしてましたwだから忠告したし、止めたのにw ",
      "うーん。。。\n ドラマをしっかりみた私からすると。。。すごく残念。。。こんなの1.5時間ドラマで十分。。。スペシャルドラマの方が良かったです（ ＴДＴ） ",
      "運命の人探さないと…\n エスパーなのでまぁストーリーにはあまり期待せずに鑑賞しました序盤からエロのオンパレードこの御時世にこんなにも素晴らしいものが！！と思い胸がドキドキしました展開が急で、ん？となるところもありましたが個人的には面白かったです夏帆の代わりに美由紀役を務めたエライザちゃんも頑張ってましたもちろんエロイザも見れます！見て後悔はしてないですね僕が世界を救うんだ！ ",
      "期待通りの\n 早々に上映が打ち切られるのではないかと思い、早めに観に行った。たぶんこの判断は当たってたと思う。毎回思うが、園監督の女の子を描くセンスは並じゃない。映画を見るまでは知らなかった俳優なら、満島ひかり、安藤サクラ、二階堂ふみ、清野菜奈。最近では沢尻エリカが私の中では天使に変わった新宿スワン。男目線になるのだろうけど印象に残る。今回も。ラブアンドピースのテーマでファンサービス？サービスに応えこれからもみせてもらいます。 ",
      "ああ、くだらない。\n TVドラマでやっていたときから気になっていたコンテンツであったが。東三河でエスパーになってしまった高校生鴨川嘉郎とその仲間たちが、迫り来る危機に立ち向かっていく。まあ、Hなことばっかり考えるのはいいとして、嘉郎がもうちょっと賢いキャラなら見やすかったのに、とりあえずアホすぎる。東三河総エロ化で、若い女の子しかいない（！）街は、水着女子であふれ返る。それが目の保養になった。「リアル鬼ごっこ」で集まった女子に比べると、今回は美形がそろった感があり、そうなると「リアル鬼ごっこ」では何かの狙いがあったということか。まあ、楽しい映画ではあったが、基本的にくだらない。 ",
      "ここまで、振り切れると気持ちいい（笑）\n なーんも考えずに笑える。エロをテーマ？にここまで振り幅広くやられるとB級映画としては最高でした。これを染谷さんや池田さん 真野さん 高橋さんが真剣に演じてくれるんだから、楽しいです。でも、深くリアリティー求める人には不向きでしょうね（笑）ストレスフリーの映画です。けれど、映画を真面目ぶる人には、間違いなくつまらない世界に映るんだろうなぁ（笑）最後にこの映画に出た女優さんは全て素敵にエロかったです。σ(^_^;) ",
      "溜め息が出る\n 少々にやける程度の小笑いは数回あったけど、声を出して笑わせてくれる程の笑いはない。ハズシ方も何だそれ？というレベルだし、たかだか知れてるレベルのエロがクドく繰り返されるし、長いし特に中盤以降テンポも悪くて眠くなる。もっと振り切れば良いのに、気取った感じがして中途半端。監督を崇拝している人向けの映画という感じ…仮に監督が違う人だったとしたら素直に面白いと言えるのかねえ？この作品を好評価することこそ思う壺。 ",
      "アリバイ、成立！\n 「愛のむきだし」「リアル鬼ごっこ」などの作品で知られる変態・・いや、鬼才、園子温監督が、自身の作品の常連、染谷将太を主演に迎えて描く、SFコメディ。アニメーション作家、宮崎駿は、後に代表作となる「風の谷のナウシカ」を映画作品として上映するために、アニメ専門誌「アニメージュ」に原作を連載した。同志である鈴木プロデューサーとの戦略の中で、「こんな原作で評価を得たので、映画、やっちゃいますよ」と胸を張って出資者に交渉するための作戦、いわば原作はアリバイだった。その結果、興行は振るわなかったが宮崎の才気を遺憾なく発揮する傑作が生まれた。本作「映画 みんな！エスパーだよ！」を鑑賞すると、この宮崎の巧妙なアリバイ戦略と同様の思惑を感じさせる。テレビ東京深夜枠の地位を確立させる作品として評価されるTVドラマ版作品だが、実はこの作品、園監督作品と銘打ちながら、園が演出しているのは全ての回の半分ほど、そして園演出回以外の作品は、「エロ」というキーワードのみで繋がった覇気の薄い演出の弱さが目立つ。園としては、決して自分の作品として世に出すのは口惜しかったに違いない。では、何故そんな屈辱と悲しさと隣り合わせの作品演出に、園は名前を貸したのか。本作を見れば、その答えは明快である。「この、妄想、官能が適当に蒔き散らかされた現代変態絵巻を創るため」その、一言に尽きる。人気を博したドラマ版の続編の如き宣伝文句で世に出た本作。だが、実のところ似て非なる別物として存在している。愛知県東三河、その片田舎(失礼！)に暮らす人間が、とある理由でエスパーの能力を身に付ける。その大まかな枠は踏襲しつつも、主人公義郎の戦う理由、人物像はスタートからドラマ版の設定に「べったり」と別色ペンキを塗りたくるように書き換える。「そんな話だったかね」とドラマ版愛好家が首をひねるのを楽しむように、冒頭の人物設定説明を終わらせてからは、昨今の作品で関心を高めている「母性」「女子高生」「女」そして「愛」への偏愛へと突っ走る。もう、ここからは園映画に慣れ親しんだ方ならご存知のように、観客を無視するこねくり回したセリフで煙に巻き、世界を右往左往、ひっくり返してかき混ぜる。ドラマ版で評価を上げた「パンチラ、胸ちら」をアーティスティックに昇華させながら、現代を代表するグラビアアイドルを大量投入し、映画として成立する「アリバイ」を意図的に提示する。演出の良し悪しは抜きにして、観客の嗜好と出資者の不安解消双方に目を配り、エロ万歳映画という体裁を決して崩さす色を出す。このバランス感覚を商業映画の世界で維持し続ける作り手は、実のところ現代ではそうそう見当たらない。「アリバイ」の力と必要性を経験と実績をもって知り尽くし、狡猾に馬鹿を演じる。本作は、その園が日本映画界を華麗に渡り歩いてきた理由を存分に見せつける一本である。ここまで世界を挑発しても、笑いと変態に立ち向かう魅力にチャレンジする意欲作。なるほど、あの「清純派女優」があきれ果てて現場を離れたのも致し方ない。さて、これはどんなアリバイだろうか。「ほら、映画としては専門家の皆様はえらく叩いていらっしゃる。これは・・夏帆さんが国民的女優として本作を支えていたという事でしょうな！ははは、愉快！」毒が、目に、沁みる事である。 ",
      "高橋メアリージュン\n  エスパーのPV撮るシーンとか、嘉郎がドラマ版主題歌をBGMに走るところとか、運命の人に気付くシーンとか、べたに感動させるシーンを撮ろうと思えば、園子音監督はいくらでも撮れると思うんだよね。でも、敢えてで、それを撮ってないんだよ。ことごとく解りやすい演出を避けてくから、ラストもなんかそんな感じなんだけど、「園子音だなあ」って面白かったよ。ラストは「運命の人は自分で見つけろ」ってことだなとも思ったし、「すべての女は運命の人だ」ってことだなとも思ったよ。役者さんは、染谷将太を別格とすると、高橋メアリージュンが良かったな。あの整った顔がなんか喋るだけで画面がもつんだよ。「ずっと観てたいなあ」と思うんだけど、ここも監督がショットすぐ切り替えちゃうの。あと冨手麻妙ね。「なんかこの人いいなあ」と思ってたら、《リアル鬼ごっこ》でシュールの役やった人なんだね。池田イライザも良かったよ。真野恵里菜をくっちゃう感じで良かった。「運命の人」のシーンでは、露出少なめなんだけど、断然かわいいのね。出てくる女の人達みんな可愛くて良かったな。でも、そん中で ともちん が別格で可愛かったわ。園監督の撮り方うまいんだろうな。 ",
      "真面目にくだらなさを盛った、エロいエスパー物で、染谷将太と安田顕の...\n 真面目にくだらなさを盛った、エロいエスパー物で、染谷将太と安田顕の演技力を幹にグラビア女性を銀幕で沢山綺麗に見れるってのは楽しい。w.上映後舞台挨拶。池田エライザ良いね。 ",
      "ドラマ版好きでハードル上げ過ぎてたのかな〜？なんかがっかり。原作と...\n ドラマ版好きでハードル上げ過ぎてたのかな〜？なんかがっかり。原作とも違うし。意味分からない内容で、良かったのはエライザちゃんが可愛かったことだね！ ",
      "くーだーらーねー笑\n 想像通りのくだらなさ。園子温！って感じ。いい。でもやっぱりみゆきちゃんは夏帆が良かった‥ ",
      "優しい園子温\n 今まで過激だったり、メッセージ性の強い作品が多いけど、今回の園子温監督はどこか優しく感じたかな。童貞や処女へのちょっとした応援の作品なんだと思う。ドラマ版はクダラナサが売りでかなり楽しく見られたが中身はまあなかった（まあこれは高校生が偶然見かけて楽しむものだと思うが…）、映画版は園子温のメッセージ性を入れてクダラナサの中に中身を入れた劇場版かな。テーマは運命の人といった所か。運命の人に出会う厳しさとか、結ばれるまでの厳しさとかそういうのが良く描かれてるかなと思う。運命の人に出会うのはそう簡単じゃないと。じゃあどうしたらいいのかの答えに提示されるのが園子温監督にしては素敵な作品。未だに童貞の人も今作を見れば少しでも元気をもらえると思う。だけどそんな素敵なメッセージを自分は感じたが、まあクダラナイのは変わりないので好き嫌いあるかな。胸の迫力を劇場で体感させるなんて、もうクダラナイ、クダラナイ(笑)決着の仕方もクダラナイ(笑)マキタスポーツ、明らかにドラマ版よりハシャいでるよね…染谷将太のあの姿は、意外と可愛い(笑)池田エライザは、〈夏帆〉の降板は確かに残念だけど色気も演技も負けてなかったと思いますよ。ただ園子温監督ならもうちょっとぶっ飛んでも良かったかなとは思う。クライマックスのエロいものだけを動かすも周りにエロいものがあったんだからそれをぶつけるとか…とりあえず、ほとんどの記憶がメッセージ性の部分と、すぐ脱いで（裸にはならない）胸をさらけ出す女性たちという笑っちゃう作品だけど、楽しさはあるので童貞や処女はもちろん、ドラマファン、園子温監督ファン、下ネタが大丈夫な人は劇場で見てみてください。真野恵里菜、イイ女になったな〜ってか、小悪魔すぎる… ",
      "ぐだぐだ\n ドラマは観たことないので、超能力のテーマなので少し期待しましたが、エロさばっかりで何の中身もない映画でした。そして、ストーリー構成もぐだぐだで、前半はまだいいですが、映画の最後はすごく眠かったです。エロいをテーマにしても、もっとましな物を撮れると思いますが… ",
      "トランスフォーマーを見てるようだった\n ドラマ版が大好きで見に行ったのにも関わらず本当に退屈な作品でした。序盤はドラマ版を見てない人への為か、ドラマ版の第４話あたりまでをもう一回やるんだけど、ドラマ版を見てる人でも混乱してくるスピードの早さと、情報量の多さと雑さ。なんていうか、マイケルベイのトランスフォーマーを見ているような、なにが起こっているのかわかるんだけど全くわからないみたいな。で、ようやくダイジェスト的なのが終わり、ついに映画のストーリーがはじまりかけたはいいが、もうそれからもぐだぐだ。本当に長かったしよくわからなかった。なんで敵があんな事をしたのか説明する場面も唐突すぎてさっぱり飲み込めない。と思えば、突然運命の人だの話が戻ったり、先に行ったりで、なにがなんだか感は耐えない。最後は、みんな！運命の人だよ！というか、生きてくうえで凄く面白く人生を生きていける問をだしてくるところは面白かった。映画館を出た後、たしかに違う風に見えた。だが、この映画にたいしてはもうぐちゃぐちゃすぎ。本当に長いし、つまらない。あんなにセクシーの人が出て来ても、だんだん見すぎて吐き気までするほど。ブレインウォッシュ的な映画だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}