{
  "id": 19,
  "reviews": {
    "eigacom": [
      "おつかれさま\n  　最終的にアイドルとハメ撮りをしようと試みるAV監督の思惑と、最後のコンサートを成功させようと頑張るメンバーの気持ちが衝突してしまい、悲しい気分になった。メンバーは長い人で3年の月日の思いを最後の舞台にぶつけることだけを考えているのに、そんな気持ちに水を差すのはいかがなものだろうと思った。　中でも、テンテンコさんをビーバップみのるさんがコンサート当日寝させずに洗脳のような形で説得し続けていたのは映像としては面白いのだけど、ひどい。本人はコンサートに向けて充分な睡眠と休息が必要であったはずなのに、人のよさに付け込む形でつきあわせていた。　BiSが経済的に苦しかったことなどにも触れており、アイドルとしてつらい日々をおくっていたことが偲ばれた。洗脳や搾取がまかり通る世の中であってはならないと、改めて思った。ゲーム性は面白いのだけど、最低限メンバーに優しくあって欲しかった。 ",
      "ドキュメントだ\n ネタバレは無しということなので。人の悔し涙でこんなに胸が引き裂かれるような気持になるのは初めてだった。観たあと、ため息が出た。最後の最後でエンターテイナーではなく、アイドルでもなくひとりの人間である彼女達を見れてよかった。 ",
      "前回に比べると気持ち良くない\n 多くの例に漏れず『劇場版 テレクラキャノンボール2013』にヤラれて劇場に観にいきました。「テレクラキャノンボールをアイドルでやるの？！」と知った時はワクワクしたものでしたが、観てみるとこれがうーん。テレクラの魅力は側から見たらバカバカしいことをやり通し突き抜けた先の清々しさみたいなものだと勝手に思っていたのですが、今回はその気持ち良さみたいなものが薄い。勿論普通の映画に比べればあり得ないレベルで爆笑はしていたのですが、やはり続き物ということを考えると弱い…というのが正直な感想です。 ",
      "We are BiS.\n BiSキャノこと『劇場版 BiSキャノンボール2014』をやっと鑑賞。「アイドルとAVを巡る冒険」若しくは「ショービズとドキュメンタリーとの攻防」を楽しく拝見した。賛否両論という話で思うのは「何を期待して見に来たの？」という観客側の問題で、結局は「見世物」としてのBisキャノを望んでいたんだと。私もその一人で、批判する分際ではない。だからこそ、ファーストサマーウイカを巡る「攻防」に、自分は「居心地の悪さ」を覚えた。それは「見世物」としてのテレキャノが持つ「残酷性」に、ひいては「ショービズとしての残酷性」に思い至ったからで、この経験はとても貴重である。何より素晴らしいのはそこに躊躇しないAV監督たちだ。まさに「でも、やるんだよ！」である。元BiSたちも全く同じだ。現に今日（2/14）だって、ファーストサマーウイカは大阪の舞台挨拶に立った。これも彼女なりの「でも、やるんだよ！」に違いない。 ",
      "どろっ。\n 総論として、笑ったは笑ったんだけど、すごくほろ苦い作品だった。アイドルグループ'BIS'の解散ライブ前後、6人のメンバーに6人のAV監督が密着。BISメンバーには知らされていないが、決められたルールの下、監督達はBISメンバーとの関わりの中でポイント獲得を目指し競う、という二時間。SSTV（CS）版の第一ステージを見た上で鑑賞（劇場版は第三ステージまである）。この↑事前に見たモノのテイストだけなら、ただただ笑えるね、楽しいね、で通り過ぎていった作品だと思う。映画館で本編を観て、笑えるだけでは終わらない、ドロッとしたものが胸中に渦巻くのを感じる。心地よくはない。解散という最後の最後、アイドル界の異端児・BISを、キレイな、感動モノのラストだけでは終わらせない、異質なモノ（AV監督）との化学反応を見せたい、見てみたい、という思惑があったのか。カンパニー松尾監督のヒット作「劇場版 テレクラキャノンボール2013」に触れ、BISの運営サイドやプロデュースしたSSTVには、二匹目のドジョウという側面もあっただろう。監督達にも、楽しむ、ということ+αで、当ててやる、という気持ちがあったと思う。BISメンバーは研究員（ファン）の為に最高のモノを見せたい。AV監督達はどれだけアイドルに踏み込めるか、自分にしか撮れないモノをカメラにおさめたい。ベクトルは違うが、それぞれ最高のパフォーマンスを目指していたはずだ。もともとタガが外れているAV業界の人々、特に今回の出演者の一部は、常人の計り知れない思考回路で行動化し、アイドルを攻めていく。解散コンサートの前日に…。予想されるように、円満にコトが進むはずもなく、両者には暗雲が。私がスゴイなと思ったのは、最後の最後まで仕事を完遂しようとカメラを置かない監督達の姿だ。暗雲立ち込める中（何故、どのように、は劇場でご確認下さい）、あわよくばポイントを重ねよう、それを越えるパフォーマンスを収めようという、自身との闘い。カメラを置かないのは、プロとして当然のことなのだろう。しかし、置かないことが正しい、とは感じない人もいるはず。正義なんて割り切れるものではない、単純なものではない、ということまで考えてしまう。この作品の判断は、最終的には一人一人の観客に委ねられる。そして、他では観ることのできない作品に仕上がっていたことだけは間違いない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}