{
  "id": 194,
  "reviews": {
    "eigacom": [
      "初老の性生活\n メディア関係の学園で教鞭をとっている映画監督が主人公（奥田瑛二）、監督としての仕事はもうこないのが実態。離婚して娘は元妻と一緒に暮らしており、疎遠になっている。学園の事務員と愛人関係にあるが、そろそろ・・・。よく頑張るなぁ、とう印象。 ",
      "うーん(-_-;)\n 主人公の奥田瑛二は流石の演技でした。役にピッタリ。残念だったのが主人公の彼女役の女優さん。どこぞの場末のスナックホステスかと思いました。もっと品のある方を選べばよかったのに…知的にも見えませんでした。主人公を翻弄する女子高生も魅力無かったし(-_-;)思わず付いていってしまうくらいの美少女という設定なのに…顔も雰囲気もスタイルも普通。説得力に欠けました。しかも化粧をした顔の老けっぷりにビックリ。色気も感じませんでした。WOWOWで見ましたが映画館だったら「チケット代もったいなかった」と思っただろうなぁ ",
      "高橋伴明の映画論 『ベニスに死す』ならぬ、ぺニスに死す\n  「もう落ち目でしよ！」ゼミの若い女の子から陰口を言われる映画監督。作中に彼はシナリオを書いたものの納得がいかず、それをごみ箱へと投げる。が…上手く入らず、何度も同じ行為を繰り返す。彼にとって時間は有り余るほどあるのだ！高橋伴明がどの様な思いを持って、この作品を作り上げたのか？ 本人では無いので、以後個人的に勝手に解釈しています。若さは最大の武器となり、新たな未来が待ち受けている。一方老い先短い身を自覚すると、人生の終焉に向かい世間に対して、“何らか“ の爪痕のようなものを遺しておきたいと思うのも、また人情かと思う。ただ周りがそんな自分の事を、このゼミの若者達の様に【老害】と捉えていると思われていたら…。私などは、まだまだ高橋伴明にはこの様な作品を撮れるのだから充分に【若い】とは思いますがね。ゼミでの若い監督は、自分の作品を若い男女の愛と別れを三角関係で描いていた。どうやら二人の恋愛模様が順調だった頃には、『雨に唄えば』をオマージュとしているようだ。そんな作風を、この主人公にはもの足りなく感じているところが、随所に見受けられる。だからこそ、物になるのかどうか？わからないのだが、彼は「俺ならば！女をこうゆう風に撮る！！」とばかりに、シナリオを書き込みなから妄想に耽るのだ！おっさんだけに（笑）なのか、女子高生に見立てては追い掛け回す。何度も追い掛け回した後で、突然男は愛人から口紅を着けて貰う。鏡を覗き込むと、そこには悍ましい顔が映り込んでいた。まるで『ベニスに死す』に於けるダーク・ボガードの様に。伝染病が流行し、観光都市としての体裁を守る為に、街全体に死化粧を施したベニスの街。それに対して自分も美の象徴である美少年タジオを目の前にして、死化粧で取り繕う。彼女が住む自宅の前には小川がある。その小川を挟んでは追い掛ける姿が、ベニスの街を追い掛ける姿と重なる。若さとゆう美しさを前にしては、年老いてしまった者にとって“手の届かない憧憬“と言って良い。『ベニスに死す』では、完全なる美の前では才能が枯渇してしまった者は、その美の前に平伏すのみだった。が…。そこはそれ、高橋伴明はピンク映画出身なのだ！<赤い玉の伝説>よく言われる性に対する例え話ではあるが、実際問題そんな話など有るはずなど無いのだ！だが、それを美（いや快楽又は悦楽と言った方が良いのだろうか？）の象徴を前にして搾り出して貰おう…などと言った妄想を膨らませて話を作り上げる辺りから、高橋伴明自身のピンク映画出身としての【気概】の様なものを、この作品からは感じてしまうのだ！不二子演じる愛人の女は、その妄想によって生み出されたシナリオに嫉妬心を露わにする。私に対して示す快楽以上に、新たな性の対象として熱中している様な彼の本心に対して…。全編に渡ってこの作品では、基本的にそんな男女に於ける性を笑い飛ばす様な喜劇的に描かれてはいる。そしていつしか映画はラストシーンを迎えるのだが…。個人的にはここまでのレビュー同様、あの最後の終わり方には【盟友】である若松孝二にたいする鎮魂歌なのではないか？と勝手に考え、様々な思いが胸に去来する作品でした。（２０１５年９月３０日／テアトル新宿） ",
      "観客56人。内53人が中年以上の男性。中年以上の女性2人。おそらく...\n 観客56人。内53人が中年以上の男性。中年以上の女性2人。おそらく20台の女性1人。赤い玉、面白かったです。嘘みたいな現実と本当みたいな嘘が入り混じり、伏線とその回収が入り混じる。どこが現実でどこが妄想なのか、はっきりとしない。にも関わらず混乱した印象はない。奥田瑛二渾身の演技。大概の男性は、おきている間の半分はセックスのことを考えいるのではないか？青年前半まではそのことに悩む。それをそのまま受け入れて悩まなくなるのは青年後期から。そして中年後期から精力が衰えることに恐れを抱くようになる。悩みのない時期は一瞬なんだなあと思った。考える映画です。私は男性ですが、女性はどう思うんだろう？ ",
      "胸が切なさでいっぱいに。\n エンドロールが流れる頃には涙が流れていた。なんでだかわからないのだけど。自分も老いを意識し始めてきたからだろうか。老いるということは、男として、女として生きる上で、色んなことが奪われていくのだな。気持ちとは裏腹に。老いほど切ないものはないなあと、思った。奥田瑛二さんは老いても素敵だけど、性の問題は容赦なくて…悲しくなってしまうね。それとは、逆でこの世界の景色は美しくて、奥さんが追いかけてくる駅のホームのシーンなどは本当に印象的。製作会社の若造が、原稿をゴミ箱に捨てちゃうとことか、リアリティーが切なすぎた。人間の臭いところをとことん見せつけられたような感じ。ただ性描写が多く過激という評判でしたが、映画としてとても面白かった。とてもいい映画たと思う。女性一人でも大丈夫。じっくりとひたってみてください。 ",
      "必見！\n すごく素敵！説教臭い映画なのかと思っていたけど、真逆でした。監督自身の自虐や映画への愛、そして女性への愛に溢れた映画だった。切なくて哀しくて、やられてしまいました。一人でじっくり見て、終わったあとしみじみとお酒が飲みたくなります。出演者の皆さんも非常に魅力的。奥田瑛二の情けないダメ男ぶりは何とも。二人の女性の間で、かっこ悪く揺れる男を見事に演じていた。奥田瑛二のパートナーを演じた不二子の、匂い立つような色気と三十路を過ぎた女のリアリティも素晴らしかった。助演ですが印象深いのが土居志央梨。奥田瑛二と対峙するシーンでは食ってました。若い世代にもたくさん見て欲しい映画。 ",
      "比喩のインフェルノ\n  困ったことに頭が悪いから、ドンドン伏線やメタファが登場するんだがそれを回収できずに途方に暮れながら観てしまう羽目に陥った。多分もっと記憶力と理解力が甚だしかったらかなり面白い作風かとは思う。個人的にはヒロインの女子高生役の肉感的な姿態にストライクだったｗ奥田瑛二の老人になりたての悲哀が痛々しく表現していて、モデルまでやった男がここまでの落ちぶれ感を醸し出すのはさすが役者魂というか･･･関係無いことだが、この映画も、作中にＰＣの画面に書いてあることを写しているのだが、さっぱり読めない。テロップをつけることは作品を損なうのかなぁ？衝撃のラストというわけでないが、病気の方がフラグ(咳込むことが多々)が立っていたので面白かったのでは？と、やはり事故の方がスッキリするのかな？最後の万華鏡ク○ニ地獄は、監督の趣味なのかもしれないｗ　まぁ激しく同意しますがｗ ",
      "学生さんたちがんばりました\n  映画を学ぶ学生たちに“性表現を避けるな”という趣旨があったとは予想外でした。大切なことではあるけれど、映画で人間を描く上で必須なものだろうか。それこそ主人公のように性を失ったもの、閉経後の女性などその先にどのようにして人間を再定義していくのか、そんなテーマを期待していましたが少し違っていました。 ",
      "細部に感動\n 「エロス」「性」など、男性の側からの重苦しい映画なのかと覚悟して見ました。でもそんなことなく楽しめました。とても面白かった！大学の様子、学生たちの言動の一つ一つがリアルでした。お酒、本屋、PC、椅子、その他（60代の男性はこうなのだろうなあ、も含めて）いろんな細部が素敵でした。何より嬉しかったのは笑える所が沢山あったことです。こじゃれた素敵な映画だと思います。見てよかった！ ",
      "映画を造るって事と老い、エロスを映像にしっかりのせて有る所が流石の...\n 映画を造るって事と老い、エロスを映像にしっかりのせて有る所が流石の高橋伴明作品。京都造形芸術大の映画学科で造られた映像で、シーンも含めて空気感がフレッシュ。w.初日舞台挨拶 ",
      "これは評価が難しい\n もっと深い話を期待していたかな。本筋とあまり関係ない学生達の話が要らないと思ったが、撮影に学生も参加していたようなので講義の一面もあったのかもしれない。 ",
      "美しく狂った映画\n シネリーブル池袋にて完成披露試写を拝見しました。映像と音楽が美しく、夜に1人でじっくり見たくなる映画です。一人の男の生き様がありありと描かれていて、今作は現実と夢の境目を彷徨う主人公を奥田瑛二さんが悲哀たっぷりに演じられていました。やはりどれだけ情けなくても、かっこいい。監督の奥さんである高橋恵子さんや、義理の息子である柄本佑さんとのシーンも必見です。女優陣の中では奥田さんの生徒役を演じられた土居志央梨さんが、頭ひとつ抜けていました。少しのシーンでも、空気をかっさらっていくような余裕と迫力。まだ二十歳そこそこの若さで末恐ろしいです。舞台挨拶での可愛らしいギャップがまた素敵。カメレオン的女優さんの予感。これでデビューとなった村上さんの初々しさも作品を生き生き見せていましたし、奥田さんの彼女役でヒロインの不二子さんは、大人の女性の魅力を存分に発揮されていました。低予算の今作でも、見終わったあとぐったりとなるくらい人間ドラマを見せてくれた高橋伴明監督恐るべし。とにかく見て欲しい作品です。 ",
      "多くの人が観て感じて欲しい一作！\n 映画屋・高橋伴明監督の、最新作「赤い玉、」の完成披露試写会に伺ってきました！大人の繊細さと、学生たちの無垢さが対比されていたことが印象的でした。また、エロチシズムについて考えさせられました。エロがあまり得意でないわたしでも、魅了されました。もう一つおまけに、京都の美しさも際立っていました。全てを贅沢にまとめあげ、とても、とても、美しい作品です。オススメです！ ",
      "“映画監督”であり“オス”。極めて過激につづられる、１人の男の余生。\n 【賛否両論チェック】賛：容赦なく迫りくる“老い”に翻弄される主人公が、浅ましくも切なく描かれる。映画製作の壮絶な一面も垣間見える。否：とにかく過激なラブシーンが続くので、苦手な人には本当に不向き。　肉体的にも精神的にも、容赦なく迫りくる“老い”を前にして、それでもなお“男”であり“映画監督”であろうとする主人公の姿が、浅ましくもあり、またどこか切なくも映ります。また、そうした主人公と、イマドキの学生達とのやり取りを通して、映画製作という現場の大変さを垣間見ることも出来るので、そういう意味では一般的には新鮮に映ると思います。　ただその反面、思わず「・・・必要？」と感じてしまうようなラブシーンも多く、しかもかなり過激なので、苦手な人には本当に向かないと思います。　良くも悪くも、“映画”という世界観に一石を投じる作品であることは確かです。是非ご注目を。 "
    ],
    "filmarks": [],
    "coco": []
  }
}