{
  "id": 195,
  "reviews": {
    "eigacom": [
      "311に便乗しただけの映画!!\n 311後の便乗商売という感じで、原発問題とエンターテイメントを織り混ぜるのは無理があり、失敗していると思います。一応最後まで観ましたが、眉間にシワを寄せるしかなく、どう楽しんで良いのか分からない映画でした。江口洋介が主役なのも、魅力がありません。 ",
      "反原発映画の心意気は買うのだが\n リアリティーに欠けるのは何故なんですか。原発の説明や展開はよく調べています。何しろ原作者が詳しいですから。府立大学の工学部ですから。でも、ヘリはヤバイです。風の計算や描写がほぼゼロです。あんな高さで無風に近いのは何故ですか。日本映画は風を無視する習慣があるにですかね。シンゴジラでもあんなに巨大なものが動いて無風ですから。それと空の自衛隊は優秀ですが、陸の方は白痴に近いですね。街中でドンパチして大勢詰め掛けて、武器のない一人を取り逃がすとは。子供の救助で、落ちるところを追いかけて掴まえてパラシュートは、なかなかの良い場面ではありました。それにしても原発は非経済的で、特定の利権のために持続している事が明白なので、その事にも切り込んで欲しいと思いました。本木君はいつのまにか大根役者に成り果てて、とても悲しいです。子役の方が数段上でした。残念。 ",
      "この国に命を賭ける価値はあるのか\n 重い言葉だと思う。 ",
      "前半が面白かっただけに、後半が、、、。\n ある重工会社が自衛隊用に新型ヘリコプター「ビッグB」を開発したが、あっさり乗っ取られて「原子力発電所に落とすぞ」と国が脅迫されるお話。過去「ホワイトアウト」や「藁の盾」の様に予告だけ大きく煽り、中はタラタラした展開かと序盤は大した期待してなかった。さて、中身は？というと原発ネタや子供ネタもあってか、子供救出までの前半は面白かった。その後は、、、上記二作品の様にタラタラした展開。う〜ん、しかも長い！俳優の皆さんの演技は無難でしたし、國村隼人演じる中塚はどうみても亡き東京電力吉田所長のパクリだろ？と思わせる所もありました。ラストの攻防はあり得ません状態でしたが面白かったです。やはり後半がタラタラしなければ！ ",
      "何が何でも守り抜く！\n DVDで鑑賞。原作を読んでいたので、映画化されると知ったときにはめちゃくちゃ歓喜すると共に、一体どうするんだろうと思いました。原作は超大型ヘリコプター“ビッグB”の技術的な説明や原発の機能を詳細に記しており、その情報量たるや膨大なものでした。それをどう分かり易く映像化し観客に提示するんだろう？　そもそもとてつもないスケール感を誇る物語を、迫力をそのままに表現できるのか…。しかも、東日本大震災での原発事故を経験した今、最早フィクションでは無い現実的な脅威をこのタイミングで描くという挑戦に、製作者たちの意気込みを感じました。そんな情熱の賜物か、当初の予想を上回るクォリティーのクライシス・サスペンスの傑作が誕生しました。劇場で観れなかったことを後悔しました。当初私がした心配はどれも杞憂に終わりました…。大量の爆薬を積んだ超大型ヘリコプターを原発上空に静止させ、原発のタービンを全て破壊しなければ、ヘリを高速増殖炉に墜落させると日本政府を脅迫する“天空の蜂”を名乗るテロリストとのタイムリミット8時間の息詰まる攻防と、ヘリに取り残された子供を救出するために奮闘する人々の戦いをスリリングに描いていました。“ビッグB”の開発責任者・湯原(江口洋介)と原発の設計者・三島(本木雅弘)、ふたりのエンジニアを主人公に、前代未聞の危機に立ち向かう熱い物語が展開されました。技術者同士の情熱が迸る様は圧巻の一言。ヘリに取り残された子供は湯原の息子なので、王道な親子の物語も描かれていて涙腺を刺激されました。原発上空にホバリングするヘリコプターからの救出劇が手に汗握りました。CGを多用したクライマックスに興奮必至。これぞまさにエンターテインメント！　東野圭吾原作なだけあって、あっと驚く展開が待ち受けており、さりげない伏線などにも要注目。そこは多くのミステリー作品を手掛けている堤幸彦監督の面目躍如。普段のユーモアを捨てた硬派な演出が素晴らしかったです。 ",
      "至上の映画\n 今までにないような衝撃を受けた。なんたるリアリテイ、、、。“原子力発電所”というトラブルメーカーのモンスターをこれほどまでに深く突きつけられるとは。家族。友人。仲間。同僚。部下。連携組織。共犯。すべての人間関係が、ぐちゃぐちゃでどろどろで、見ていて本当に息苦しくなる。だが、そこに嘘はない。私達がそれぞれ抱えているような苦しみ、すれ違いゆえの苛立ちやもどかしさ。ギュッと詰まっている。この映画を鑑賞した後、様々なことを考えた。日本国の社会、政治。自分の歩んできた道、得た仲間。自己の存在から世界まで。あなたに時間があるなら是非この映画を観て欲しい。そしてあなた自身やこの国の未来について、もう一度よく考えてみてほしい。 ",
      "ストーリーがしっかり\n ストーリーがしっかりしていて、期待以上の出来に大満足。ここまでの作品が作れるのはすごいけど、けっこう前の原作ながら、設定に古さを感じさせない脚本も良いですね。 ",
      "まあまあ\n ストーリーは二転三転あって良かった。手錠外すのに親指切り落としたりたまにちょいグロい。ラストのカタルシス的なものはないかな。まあ面白かった、くらい。 ",
      "邦画の間違い完全網羅\n 入り口の母親から無理だったけれど、原作も読んでないけれども、ニュース報道もイラッとするけれど…するけれどするけれど、な作品。要所要所は原作の良さも含めて良いのでしょうけれどもね。近年まれに見る、原作的にも映画的にも、なんだかなーな作品。あ、原作が悪いではなく、映画として調理出来てないなぁ、と思ってしまった次第です。けれど、だらけの珍品です(笑) ",
      "見入ってしまう映画☆\n 後半の緊迫感が👍です☆ ",
      "ヘリコプターから落ちそうになるシーンはマジでハラハラした。\n  ヘリコプターから落ちそうになるシーンはマジでハラハラした。 ",
      "とても面白いです。\n とても良かったです。前半は子供救出で後半はヘリを止める。前半はとても緊張感があってハラハラして面白かったが後半すこしグダッていた。でもヘリを止めるラストシーンは圧巻でした。CGが少しショボいかな。原発について何か訴えかけているようでなかなか面白かった。三島の子供の話は考えさせられます。 ",
      "なんだかなー\n 冒頭でガキが勝手に立ち入って自らトラブルに巻き込まれるとか、ストーリーに家族を関わらせるという安っぽい魂胆なのでしょうが、見る気失せました。 ",
      "緊迫感があって最後まで飽きなかった。 よく考えてみれば、原発って本...\n 緊迫感があって最後まで飽きなかった。よく考えてみれば、原発って本当に必要なのですか？ ",
      "問題提起\n 江原さんの訴える言葉がとても重くのしかかる映画でした。国は原発を財源にするため、危険とわかっていながらも決して止めることはないのです。電力を賄うためなら、国民の命も惜しくはないのだとしたら、私たちはあくまでエネルギーを生み出すための駒でしかないのでしょうか。東日本大震災で大打撃を受けた福島第一原発も、未だに放射線が漏れ続けている現状ですが、「喉元を過ぎれば暑さを忘れ」、国の原子炉は稼働し続けています。ドイツは脱原発を発表したのに、甚大な被害を受けた日本は現状維持。全てに蓋をした政府が信じられないですね…！ ",
      "大作ってかんじ。これを２時間でまとめるのはムリがあるような気がする...\n 大作ってかんじ。これを２時間でまとめるのはムリがあるような気がする。後半の動機が判明するあたりをもうちょっと丁寧に描いてくれないと、頭の悪いボクはついていけない。反原発ということで見に行ったけど、それを通して日本人全体が見捨てた命、無関心な命を描こうとしたということでいいんかな。 ",
      "原子力産業へのアンチテーゼ\n 劇場で観たが、ドキドキを休ませない手に汗握る展開。今の社会に対するメッセージを詰まっており良い作品。 ",
      "やっぱり映画は役者が大事だわ\n 江口洋介と本木雅弘どちらも迫真の演技。CGは如何なものかと思うけど、原作読んでみたくなった。 ",
      "この世のハリボテ感の中で生きていく\n 朝映画。この世界や人生はとても綺麗に見える時があるけど、自分たちが目を背けていることから、逃げてはいけない。東京の華やかな高層ビルとその下のボロボロの街並みを見た時の感覚に似ている。ハリボテ感。でも、その中で実感を持って生きていく。 ",
      "途中の付箋を全て回収し、作り込みがしっかり。\n 途中の付箋を全て回収し、作り込みがしっかり。 ",
      "●刺されてはじめて蜂の恐ろしさを知る。\n 原作は‘95なんだね。’11以降かと思ってた。先見の明があるというか。当時はまだタブーだったんじゃないだろか。清志郎が東芝つついたのが’88。チェルノブイリが’86か。‘95は阪神・淡路大震災やら、地下鉄サリン事件があった年だね。まあ時代検証はおいといて…臨場感がスゴイ。劇場で観たかった。ただ、ちょっと欲張りすぎな感じ。ひとつひとつ切り取ると、迫力あるし考えさせられるのだけれど。’刺されてはじめて蜂の恐ろしさを知る’ってのはその通り。あんな痛ましい事故があったのに、我々はもう忘れてる。 ",
      "堤\n 江口洋介は全然悪くないのだけれど、出てきた瞬間に萎える稀有な俳優。織田裕二では、始めから見る気が萎えるから見ないから、やっぱり江口は特殊。よくわからないのだけれど、ミサイルで粉砕って選択肢なかったのかしら。動機も薄過ぎるし、とくに綾野が元自衛官の元原発ジプシーなのは分かったんだけどなぜ凶行に走ったのかよく分からず。 ",
      "預言書\n 今現在、Ｔという大企業がアップアップの状況に陥っている。原因はアメリカにおける原子力投資が裏目に出た事に因る。記憶にも新しい福島の原発事故といい、原子力に対する社会の信頼は、20年前のそれとは明らかに悪い意味で違ってきている。原作者東野圭吾はこの作品を20年前に出稿している。当時世間では原子力産業に対し、否定的意見はあったものの「もんじゅ」は1994年に臨界到達し、どちらかといえば追い風に乗っていた中、彼は原子力の信頼が落ちた今の現実を予見していたのだろうか。まるで預言書のようなクーデターの話。しかし、日本政府の原子力産業へのアンチテーゼというより、某企業への皮肉が強い気もする。ストーリーの重厚さに比べて演出は過剰、蛇足のオンパレード。レポーターの説明はマジでウザい。緊迫する場面でのBGM垂れ流しもウザい。ストーリーも後半はいいけど、前半はうーんて感じ。あと1995年当時としては役者陣が頑張ってない。あんな昔にあごひげ生やしているサラリーマンいませんよ本木さん。仲間由紀恵も20年前の女性には見えないしなあ。携帯電話もそんなに普及してたかなあ・・・。原作は間違いなく面白そうだと思える作品でした。 ",
      "是非、原作を読みましょう\n 無関心••3••好／並•••4•凄無••3••涙／無•••4•固ゆで無••3••社会派／大衆•2•••狂信損はしてない／黙っとく俺の満足度 50点作品賞ノミネート可能性 50%原作の評価無関心••••5好／並•••4•凄無•••4•涙／無••••5固ゆで無••••5社会派／大衆••3••狂信また読む／勧める俺の満足度 100点あれ？なんか原作を読んだ感じと、違う原作の完全なトレースで、めちゃくちゃ楽しめた「真夏の方程式」との違い、この違和感はなんだろう。なんか薄まっちゃった感じ。堤監督？脚本の人？理系でないとわからない？科学、技術は進歩するもの、使うのは人間家族愛は、余計だったと思う。結果的に原発について考えるチャンスが減ったと感じる。俺は、この話に、\"仕事にのめり込んで家族を顧みない\" という点を要素のひとつにするのはあわないと思う。科学に対する東野さんの考え方と違うと思う。不思議だったので、原作を再読し、疑問は氷解。ちなみに原作の評は下記。二つは似たストーリーと設定だが、全く異なる作品でした。中心に置いたものを比較すると、映画は家族愛の回復、原作は犯人への理解と共感、日本人の義務。つまり両者はプロットだけ同じだが、全く異なるふたつの物語だったわけだ。自分は、後者(小説)に心酔したので、そっちの面の事前期待が高すぎてギャップがあり映画の評価が低い。そういう先入観なしで観ればちゃんと面白く観られますよ。ただ、原作の通りに描いた映画も是非見てみたい。原作の持つ、ひんやりした感じと状況のエンタテインメント性をスクリーンで見て観たかったなあ。自分の中では、東野圭吾最高傑作なだけに。ぜひ、原作を読みましょう。もしかしたら、原作が、原発反対でも賛成でもなく、科学技術と安全について、こんな風に考えてみる筋道があるよ、ということを指南してくれる本に見えるかもしれないよ。 ",
      "1995年に\n 原作が書かれていたのに驚いた。映画のラストに出てきた、3・11で実際に原発事故が起きた現代にはもはや、小説や映画の話しではなく、いつ起きても全然おかしくない。（子供は蜂に刺さされて蜂の怖さを知る）と、あったが、現代の国民の中で、すでに蜂に刺さされたのを自覚している人は何人いるのだろう？最近手に入れた原作を読むのが楽しみ。 ",
      "とっても面白かった。\n 当然★4つ以上はついているだろう思ったけどそじゃなかったのは、映画の出来というより原発云々という所にひっかかってるのだろうか。私は原発云々も含めてとてもとても面白かった。考えさせられた。考えさせられて良かった。いろいろつらい現実を少し忘れて尚且つ見た後元気になった。堤監督ってこんなにいいのねって思った。リアリティという意味で「シン・ゴジラ」みたいな感じで見たいなと思ったが途中でそんなのはふっとんだ。とにかく。今年見た映画で3本の指に入る充実感だった。 ",
      "江口洋介の演技酷し 妻の役者に花がない、いらつく 原作こんなにつま...\n 江口洋介の演技酷し妻の役者に花がない、いらつく原作こんなにつまらんかったと疑う映像はよくできていた ",
      "映画のジャンルとしては、パニックサスペンス映画だと思いますが、パニックだかサスペンスだかわかないところが難。\n 原作は読んでいませんが、東北の大震災以後に書かれたものだと思っていました。 １９９５年に書かれていたとは、びっくり。 誰も言わなかったし、言えなかったけれど、原発の危険性はわかっていたことで、それを取り上げた原作者、東野さんは先見の明があるし、勇気がある。 当時はたぶんそんなことありえない。小説上の作り話だと思われていたのだろうと思います。ラストで東日本大震災の原発事故と絡ませるところがよかったです。 映画のジャンルとしては、パニックサスペンス映画だと思いますが、パニックだかサスペンスだかわかないところが難。 小説としては、これでいいのかもしれませんが、映画にするなら、もっとパニック度を上げれば面白かった。これを見ていて思うのは、映画として面白いのはあるのだけれど、同時に原発問題も考えること。 日本に原発は５４基もあって、『天空の蜂』みたいな人か国が実際に存在し、場所にもよるけどそのうち２基か３基壊されれば、日本はおしまい。 日本国民の住むところはなくなる。そんなことはありえない大丈夫だと、言う人が多いだろうけど、そのありえないことが、多少なりとも起きているし、実際に起きたら取返しがつかない。そうならないし、なるわけないので、大丈夫と言った人は責任とらないし、刑務所にも入らない。エネルギーは、自然エネルギーでなんとかなりそうだし、存在意義は核兵器の製造技術保全ということしかない。 国会で戦争法案が通しているけれど、戦争なんてできるわけない。アメリカにくっついて行って、遠くで戦争するなど絶対無理。投げられない手榴弾を５４発ぶら下げた小人が、巨人と撃ち合いをするようなもの。ちょっとでも手榴弾にかすれば大怪我、もしくは即死。 抑止力強化というのなら、せめて手榴弾を捨てる（原発廃止）、もしくは投げられる（核武装）してからにしてほしいです。他国が自国の兵器を使うことなく、テロリストを使って間接的に日本の原発を破壊したら、アメリカは助けてくれるのかな・・・？ ",
      "いいね\n キャストにひかれてストーリーは分からずに借りたが、引き込まれて見てしまった。ストーリーの前半と後半で分けられる感じだったけど、どっちにも山があり飽きずに見れる。 ",
      "原発問題を提起・・\n 東野圭吾の小説が原作。小説は読んだ。20年程前に原発問題を提起していて驚きだ。映画はまぁ面白かった。江口洋介や仲間由紀恵が出ていて新鮮さは無かったが邦画もここまで来たかと・・CG技術は素晴らしかった。あんな形のヘリが空を飛ぶのかな？という疑問はあったが(笑)2015年の邦画。公開と同時に観た。 ",
      "う〜ん\n まあまあよく作っているとは思いますけど、展開とか急すぎて、おもろくない。 ",
      "邦画にしては\n なかなかでした ",
      "子どもは刺されて、初めて蜂の恐ろしさを知る\n  映画「天空の蜂」(堤幸彦監督)から。東野圭吾さん原作の映画を今までに何本観ただろうか、サスペンスでありながら、犯人が判っていても面白いなんて、不思議なものだよなぁ、といつも思う。ところで「蜂」という単語は、あまり作品には登場しない。「蜂は巣を護るために、おとり役を飛ばす」と「子どもは刺されて、初めて蜂の恐ろしさを知る」くらい。この点では、伊坂幸太郎原作の映画「グラスホッパー」と、似ているな、とメモを眺めて振り返った。(汗)「子どもは刺されて、初めて蜂の恐ろしさを知る。痛みを伴わない想像力は、ただの甘い夢に過ぎない」と叫び、原発の怖さを、遠隔操縦可能な最新大型ヘリコプターを、本物の原発に落下させて、知らせようとするのだが、私の驚きは「1995年に発表した同名小説」(20年前)なのに、原発の大きな事故も、ドローンの開発・実用化も現実となり、明日に起こってもおかしくない事件として考えられることだ。津波対策は必死でも、空からの攻撃には無防備に近い。私が心配するくらいだから、国は想定しているんだろうな。まさか「刺されてみなけりゃわからない」なんて、考えていないよね、国のお役人さん。 ",
      "本当に狂ってるのは誰なのか、いつかお前たちは知ることになる。\n  家族っていうのはね、血を流してのたうち回ってやっと手に出来るものなの！いじめ阪神淡路大震災高速増殖原型炉フロッピーディスクスカイダイブ「ココニイル」ラストシーンで東日本大震災を絡めてくるとは。航空自衛隊の協力に感謝、というところか。この国に命を賭ける価値はあるのか、賭ける価値のある国にしたいなと思った。 ",
      "ひどい\n ダメ映画のエッセンスを集めたようなできあがり。この監督はもう映画から身を引いてほしい ",
      "テンポ悪すぎ！\n 丁寧というより冗長。テンポが悪すぎて見てられなかったです。 ",
      "自衛隊のプロモーション？\n まずは、自衛隊がかっこいい。原発作業員も職務に忠実だし、警察も渋く任務を全うする。そして、ほぼ想定通りのハッピーエンド。エンターテイメントとしては、こんなもんかなと思う。とにかく盛りだくさんで、総花的。個人的には、もう少し本木の息子の死を掘り下げて欲しかった。原発自体ももちろん大きな問題だが、それを巡る議論のあり方こそ社会の病巣だろう。 ",
      "原作未読。\n どうしても福島に住む人間として見てしまう。ハラハラドキドキしながら観た！國村隼さん演じる原発の所長さんが国に怒ったところでは、福島第一原発の吉田所長さんのことを思い出し、涙(;_;) こういうお話を20年前に書いた東野圭吾さんって凄いな、と思った！ ",
      "今こそ思い知るべき\n 無関心、他人事という罪。今手を引かないといつかはどうしようもなくなる日が来るのかもしれない。 ",
      "ちょっと盛り上がりにかけるかな\n ストーリー自体がまあありえない感じの設定になってるわけなんですが、なんか物足りなさが否めない。 ",
      "すごい面白かったです。\n 映画館で2回みて、DVDを買って見ました。ハラハラドキドキの展開で手に汗握りました。キャストが豪華で一気に引き込まれてしまいました。 ",
      "想定外を想定するということ。\n 地震や津波等の自然災害でさえ言い分けが許されない原発事故。東日本大震災に絡んだ福島第一原発の事故がなければここまでの社会的関心を集める事は無かったのではないだろうか？では、人為的な課題としてテロの標的になった場合にはどうか？そういった想定に基づいて語られた物語である。原子力エネルギーのおかげで豊かな経済と快適な暮しを享受してきたのは間違いない。ただ忘れてはならないのは、利便性や経済的利益のみを得ることは出来ないと言うことだ。真の代償というものがどういうものであるのかを理解した上で社会の中での原子力という存在の在り方を捉え直さなければならない。目下の課題は最終処分施設をどうするかだろう。廃炉すればそれで終わりではないという深刻な現実が待っている。原発そのものよりもむしろ原子力でお金儲けを企てた人間の愚かさの方が問題なのだろう。昨今の世界情勢を鑑みると今後はドローンやサイバーテロ対策が重要になるであろうから、それらを考えるには良いきっかけになる映画ではないだろうか。長々と書いてしまったのだけれども、考えるのは後回しにして、純粋にエンターテイメントとして本作を楽しんで欲しい。 ",
      "絡み合うストーリー\n 東野圭吾らしい切迫感の気持ちいい作品。非現実的でない、温度感の感じられる展開で楽しめた。 ",
      "いまの時代だからこそ。\n  原発への攻撃がテーマになっているので、「311」後の世界だからこそ、映像化が出来た作品だろうなあと率直に思いました。理系バリバリの内容も映像になると分かりやすくなっているので助かります(笑)どこがどうつながっているのか、ドキドキしながら鑑賞しました。話の内容は盛り沢山だったのですが、ちょっと詰め込みすぎ感も。山場がいくつもあったし。ただ、予告編はもうちょっとネタバレしない方がいいじゃないかなあ…？ ",
      "盛りだくさん！！　過ぎ\n 多分、小説は面白いのだろう・・・・と思う。いい感じも出ているのだが、なんといっても盛沢山。皆が主張できてなくて煮え切らない・・・・俳優陣が豪華すぎるのも難点ですね。最近の邦画はどれもこれも出演者が重なって面白くない・・・・。しかし、取ってつけたような最後はなねてるね。 ",
      "今ここにある危機\n 映像化不可能と言われた東野圭吾の1995年発表の小説を映画化したサスペンス大作。約20年後、作中で訴えた原発の危険性がまさか現実のものになるとは、作者本人が一番驚いている筈。その昔、｢ゴジラVSデストロイア｣でメルトダウンという言葉を初めて聞いた時、そんな専門用語があるんだぁ…ぐらいにしか思ってなかったのに、これもまさか現実社会で聞くようになるとは…。原作未読。それでもかなりカットされている事や急ぎ足なのが目に見えて分かる。まず、冒頭。ビッグＢが強奪されるまでの流れが早い、早い！まるでダイジェスト的で、何だか開幕早々置いてきぼりを食らった感。ビッグＢ内には開発者の息子が乗り込んだまま奪われてしまい…というご都合的危機、確執ある父子、父は息子を救えるか!?…といういかにも邦画らしい湿っぽさ。このまませっかくのスリルある題材を活かせないまたよくある邦画サスペンスになるのかと思いきや、中盤辺りからグングン面白くなってきて、なかなかに見応えある硬派エンタメ＋痛烈メッセージになっていた。湿っぽくなると思っていた主人公の息子の救出作戦が結構手に汗握った。端から見れば正気の沙汰じゃない救出作戦。ビッグＢから落ち…なんてシーンはヒヤッとさえした。緊迫感溢れる画作りは見事。これでめでたしではない。最大の危機はこれから。奔走する原発職員、ビッグＢ技術者たち、強奪犯人探し、そして内部に居る真犯人と協力者…。たたみかけるスリルと展開。後半失速する邦画サスペンスが多い中で稀な緊張感途切れない演出。監督は堤幸彦。本人にとってもこれほどの大作サスペンスは初だった事に後から気が付いた。正直、犯人たちの動機はちと弱いかな、と思った。一方的な逆恨みでしかないような…。と同時に、劇的なものではない現実にも起こり得そうな動機とも感じた。見たくないものから目を背ける。見て見ぬふり。偽りの仮面を被り続ける。その下で踏みにじられる一部の少数派たち…。平和ボケ、何を基準に言える絶対の安心安全。大衆も政府も起きてから他人事のように大騒ぎする。もし、更なる深刻な事態が起きた時、本当にこの国は大丈夫なのか。想定外の危機はもはや絵空事じゃない。 ",
      "二十年前に・・・凄い(*ゝω・*)ノ\n 豪華俳優陣で良かった。原発について考えさせられます。最後のモックンの言葉が心に刺さりました。しかし、二十年前に問題提起するなんて凄い！ ",
      "ここで一番勇気が\n あってのはタカヒコくんを助けた自衛隊('_'?)のお兄さんだDVDで充分な作品だった断然、小説のがよかった ",
      "現実問題として、原発の問題点は多い\n 映画自体はエンターティメントを成立させつつ、原発を包む欺瞞をモックンの口から語らせる。犯行を行ったグループの気持ちは理解できる。国がする事は嘘だらけみたいなのも仕方ない。無関心の国民に糞をぶっかけたいのにも共感できる。 本当に狂ってるのは誰か？いつかお前らは思い知る時が……とラストのもっくんのメッセージは聞き応えがあった。 ",
      "迫力万点の作品でした 役者さんたちも素晴らしく最初から最後までしっ...\n 迫力万点の作品でした役者さんたちも素晴らしく最初から最後までしっかり楽しめる映画でした ",
      "「天空の蜂」を観て・・\n 東野圭吾の同名小説が原作。小説は20年前に刊行。映画はCG技術が迫力の映像に・・重工業メーカーの格納庫から巨大ヘリのビッグBが何者かに盗まれた。しかも遠隔操作で福井県の駿河半島の原子力発電所の上空まで飛んでいく。そしてその真上でホバリング状態に・・ビッグBには子供が乗っている。自衛隊のヘリが救助に向かう。政府を脅迫する犯人はいったい誰か？この映画は原発の存在意義を問題提起している。2011年の福島の原発事故を予感したような作品。21世紀は自然エネルギーの時代で、原発は不要と感じる・・ ",
      "原発について\n 原発の存在について、あって当たり前ではないというメッセージなのかな。無くては困るけど、あったら問題視される。どうすれば良いのかという問題提起のストーリーのような気がした。最後までハラハラドキドキで、見応え充分、面白かった。 ",
      "迫力満点、俳優陣が好演\n  本木雅弘と綾野剛この2人の演技に尽きる。江口洋介は安定感抜群といった感じだけど、特筆するところはあまりない。もっくんは今回の事件の首謀者なんだが、本当に悪いのは一体何なのかを真面目に考えさせられました。原発問題でバラバラになった家族、もちろんだからといって犯罪をしてもいいということではないけど、今作品では犯人に同情せざるを得ません。そして綾野剛。彼の演技が素晴らしい。１つの復讐心で人間とはここまで非情になれるのか。グロテスクな場面を演じることが多かったのですが、本当に見事。彼は悪役を演じさせてこそ光るのかもしれませんね。グロテスクなシーンが苦手な方にはオススメできませんが、平気な方はこの2人の演技を観るだけでも価値があります。 ",
      "悲しい気持ちになる\n 最初から最後までハラハラドキドキで見ごたえありの映画です！そして深く考えさせらます。一部の人たちの金儲けに日本全国民、そして素晴らしい日本の財産を犠牲にしていいのか？それに気付かない一般国民…もっともっと危険に晒されている事に気づくべきだ…！ってメッセージが痛いほど伝わります。映画の中で助かった人達…でも助かった事で警告に気付けなかった日本国民…そして311の原発事故…悲しくて悔しくてやるせない気持ちで帰宅しました。 ",
      "かなり毒を吐きますが\n 正直、この程度の作品で満足できるのが理解できない私が間違っているのでしょう。 この設定で全くハラハラしなかった。唯一あるとすれば、息子の救助場面のみ。ヘリを抱きとめようとするモッくん(もしかして、あれで泣いた人いた？)と向井理のドヤ顔には吹き出した。 犯人の動機が弱すぎる。八つ当たり感。原発は無い方が良いかもしれないけど、絶対悪として扱って良いものか？実際、感動した方は気づいてないかもしれませんが、この映画、絶対悪として描いてないですよ。なんにせよ、原発を考えるなら、こんなエンタメでなく、ドキュメンタリーを見なきゃ。 ",
      "確かに面白いが\n 主人公クラスは別として、脇にキワモノ俳優を多く投入し過ぎて、重厚感や緊迫感が薄れた感あり。ま、最近観た日本映画では当たりかな。沈黙する群衆、何事も他人事な日本人に鉄槌を....うん、それ少し共感出来る。だからって本当の悪魔にはなれなかった犯罪者ども。そういう少し前の日本人感覚(古臭い感覚)は、原作が少し前だから？それとも制作人がジジ臭いの？ま、そんな根っから悪くなれない、そんな時代の日本人ってやっぱ良いよなぁ。 ",
      "総論で良かった\n 細かく言い出すと、すごく突っ込みどころが多い。ただ、そういう細かい部分を「無視」して観れば、なかなか面白かったし、手に汗を握った。また、顔を背けたくなる場面もあり、盛り沢山で映画としては良かったと思う。 ",
      "「今」、観るべき映画\n  原作未読。今年観た邦画の中で、文句なくナンバーワン。この原作が20年前に書かれた事実に驚愕した。さすが東野圭吾、恐るべき先見の明。堤監督は正直あまり好きな監督ではない（失礼）が、この映画は素晴らしかった。映像の迫力も、洋画に負けていなかったように思う。なにより、原発を批判的に描く映画が、スンナリ製作できたとは思わない。（この映画を絶賛するメディアが少ないのと、決して別の問題ではない。マスコミと原発の関係は、深い）そんな映画を作り上げ、尚且つエンターテイメント作品に仕上げた手腕に拍手を送りたい。自衛隊の描き方が、偏った思想寄りになっているような感じがやや気になった。でも災害などで助けられたりした方々にとっては、きっとヒーローなんだろうなぁと思う。犯人が残そうとし、そして残せなかったメッセージは、原発事故を知ってしまった今となっては、聞いていて涙を禁じ得なかった。犯人はなぜ、ビッグBを原発に落とそうとしたのか、なぜそれが新陽でなければならなかったのかーーーー。このメッセージが世間の人々や政治家に正しく受け取られていれば、いや、いっそ、ビッグBが落とされていれば、あの福島の原発事故だって違ったものになっていたかもしれないのに…と、つい現実と混乱しそうになる。だが実際、我々は2011年3月11日に思い知ってしまった。ダイナマイトは、いつも10本ではないということをーーー。 ",
      "未来のため！\n 今にぴったりの考えさせられた映画だった！豪華な俳優さんたちと最後はホッとできるストーリーで見て良かったと思った。守りきれなかったもの、守りたいもの、守りきらなければならないもの…いろんな思いや出来事が交差して人は良くも悪くも変化していくことを痛感した。自分の思う正しい事が、すべて正しいとも思い通りになるわけでもない。でも、いつの時代も幸せな未来を願う気持ちは同じなんだと思う。そんな事を感じた映画だった！ ",
      "面白かった\n  予告編を見たときから、とても期待していた。すぐに原作本を買って読んだ。ますます期待度が高くなった。あまり期待し過ぎると、失望することもあるけど、これは面白かった。最初から最後までハラハラドキドキの連続で、一度読んでいたので、次の展開が分かっているはずなのに、それを忘れる位の展開力。面白かった。 ",
      "これは面白い\n 最初から最後まで、興奮しっばなし。いい意味でテレビ的、常に山がある感じ。 ",
      "自分の生き方\n この映画は原発について考えさせられたり、政府の闇の部分を再確認できたりと多様なメッセージがあると思うが私が一番感じたことは人の生き方、生涯についてである。この映画に描かれているような国に従う者、抗う者がいるようにそれはその人自身が決めた生き方であり道である。生きていくうえで何と向き合い何に重きをおくかを考え、自分にとってそれが正しいという道を行く。そこにはその人自身が経験した過去の出来事が多く絡むわけであり、それを踏まえ判断し自分の将来を紡ぎだすのである。映画で散々政府の闇をみせられるわけだが、それでも終盤ある登場人物は政府の犬として奔走している。自分の人生でどんな生き方が正解な生き方なのかは自分でしかわからない。だから自分なりに良い人生を思い描きそれに向けて頑張ろうぜ！！公務員勉強がんばろ ",
      "うーん…\n 設定に不自然さが目立ち、突っ込みどころ満載で、今ひとつストーリーに入り込めませんでした。高評価だったので期待してたのですが、残念です。 ",
      "惜しい！もっといい映画になったはず\n あまり期待していなかったが、ストーリーは意外とちゃんとしてて面白かった。さすが東野圭吾。でも、細かい演出とかで納得いかないところが目立った。あの人とこの人が実はつながってた！ってシーンはかなり重要なはずだが、そのやりとりがあっさりしすぎ。これで犯罪に手を貸すわけ？って感じがした。あとはラスト。たぶん原作にない部分だと思うが（原作は未読）、下手に家族愛とか国家愛？みたいなものを描かなくてもよかった気がする。 ",
      "犯行に至る動機が分かりづらい\n 江口さんの熱すぎる演技と本木さんの冷静過ぎる演技が何となくワザとらしく感じ、犯行に至る経緯や意図が分かりづらかった。江口さんの奥さん役の女優さんを知らなかった事もあり(スミマセン)、出来れば(自分が)知っている人が良かった。また仲間由紀恵さんの配役が勿体無く感じたのは自分だけでしょうか？それと若い刑事は可哀想でしたが、綾野剛さんの演技は秀逸でした。 ",
      "堤幸彦による再構成はおもしろい！\n 映画を見たときは原作未読です。およそ2時間半？の中で、原作のエッセンスをうまく抽出して、再構成して、きれいにまとめあげた印象。一言で表すと、「おもしろい！」に尽きます。堤幸彦監督ならではの細かな演出、脇役のクセのあるキャラ付け、ミステリー要素、社会的メッセージなど、娯楽好き・ミステリー好き・社会派好きなら楽しめる要素が盛りだくさんだと思います。私も原発に関しては、無知なひとり。序盤で原発の説明や議論が交わされているときは、全く意味がわかりませんでした。わりとスピーディーに展開が進むので、自分の理解力が及ばない場面もありましたが、豪華俳優陣のすばらしい演技力のおかけで大筋は理解できました。何かのインタビューで江口洋介さんが、「開始5分からずっとピンチ！」と話していましたが、まさにその通り。湯原の息子の救出シーンは絶妙なリアリティが満載だったので、まさに手に汗握りました。終始夢中になることができ、衝撃の展開に非常に引き込まれた映画です。まだご覧になっていない方は、ぜひ劇場で楽しんでください。映画鑑賞後、原作を購入し、ただいま読んでいる真っ最中です。映画と原作で相違点があることに多少驚きながらも、映画は映画でうまくきれいに収められているなと感じました。 ",
      "予期が現実になる恐怖。\n  東野圭吾原作の社会派サスペンス。1995年原作発表当時はまさか 今のような反原発運動もなく、どころか大きな関心すら持たれて いなかったのだろうことを考えると、まるで予期したかのような 展開は凄いよなとただただ驚いてしまった。3.11が起きて以降は 原発への関心は高まるばかりだが、クリーンで安価な電気が安全 に供給されるのが当たり前だと思っていた国民に突き付けられた 大問題は、本当はもっと以前から提起されていて当然だったのだ と今作で改めて思った。そんな意味では非常にタイムリーな作品。 ただ内容は緊張感溢れるサスペンスアクションで構成されており 大作映画に相応しいエンターテインメントに豪華俳優陣が犇めき、 前半と後半で話は大きく変わる。前半はヘリ設計技師の息子搭乗 のまま原子炉上空へ上がってしまったヘリからの救出作戦が主で、 無事に救出された後の後半は犯人の見えない動機の真相へ一気に 加速する。ストーリーは緊張感を保ち続け、ヘリも上がったまま、 を考えるとさすが堤監督という感じなのだが、けっこうなグロさ を目の当たりにする光景が多く昔のパニック映画そのものという 感じを受けた。多くの豪華キャストが登場するが、話の軸は江口 と元木の対決になるので、え？それだけ？と思う短い出演時間の 俳優も多い。残された時間内で巨大ヘリをどう始末するかという 恐ろしい展開をよそにまるで他人事のように振舞う国家のド偉い さんたちの描き方が巧すぎて腹が立った。結局どこに責任を押し つけるかという、事故当時も確かにそうだったよなと思うばかり。 アツイ男を演じ切った江口も似合っていたが、哀しみを湛えた男 を一筋縄で理解させないよう演じたモっくんの演技は胸に堪える。(救う価値があるのかと問われたらもちろんだと胸を張りたいよね) ",
      "今だからこその実写化\n  ストーリー、臨場感、メッセージ性、この３要素が素晴らしかった。ストーリーはさすがは東野圭吾。原作未読だが、登場人物それぞれの筋が通っていてスッキリする。臨場感は、場面数こそ多くないものの、特に救助シーンは圧巻だった。個人的には、所長が原発に留まるシーンも好き。またメッセージ性については、このご時世だからこそ、原発というテーマが非常にセンセーショナル。今だからこそ、実写化して良かったのではないだろうか。 ",
      "堤幸彦が真摯に社会派エンターテイメント作品を撮った\n ギャグや小ネタ等の作家性を封じて、スリリングで手に汗握るサスペンスを良く作ったと思いました。前半のヘリからの子供救出劇なんて劇場で見ないと楽しめないような迫力。後半のミステリーとしての要素も、シリアスながらもそれぞれのキャラクターの行動理念となる動機に現実味があり、説得力があり、楽しめました。主題歌も非常に惹きつけられて、映画にピッタリですし、単なる娯楽としても楽しめるし社会派作品が好きな人にもオススメ出来る大作だ思います ",
      "うーん\n 時間調整でこの映画を観ました。原作既読でした。頑張って作ったのは分かりますが思った通りのザ日本映画で、物足りないし圧倒されるものを私は感じなかった。BS辺りで作るドラマでもよかったのではと感じました。 ",
      "所詮、日本映画だった\n 原作を1日で読み上げ、とても面白かった。それが映画化されたと聞き、公開と同時に観に行った。今まで、この作品は映画化は難しいだろうと言われていたがついに…、みたいな前振りだったが、結論は駄作。原作にはない家族の絡みみたいな、余計なものまでつけて。 ",
      "原作を福島原発の事故後に読んだ。あの事故から4年、何もなかったかの...\n 原作を福島原発の事故後に読んだ。あの事故から4年、何もなかったかのように、原発再稼動が進められようとしている。所々立ち止まって、考えていかなくてはならない問題を提起する作品である。 ",
      "時間を感じなかった。\n  原作が1997年ですが、現代の問題でしたね。1997年当時に本当に原発が止まる日が来るとは予想もしないで書かれたことでしょう。ビッグAから息子さんを救出するときに、上空から落ちそうになる瞬間や、フックをかけるとき．．．映画と思いながらもどきどきしました。本木さんが演じる三島の気持ちの変化が辛かったかな。最後　送信されることがなかったメール。えっ！そんな～と声出しそうでした。綾野剛さんのシーンは、思わず声が出てしまうくらい痛かった。それにしても彼は本当に良い役者さんですね～最後現代のその当時の少年（向井理）のシーンは、脚本家への東野さんからのリクエストだったそうですが、あれも良かったと思います。堤監督の出身へのこだわり？刑事役の名古屋弁は、ちょっと緊張を和らげるアクセントになったと思います。見ていて飽きる時間が全くない映画でした。 ",
      "天空の蜂とてもよかったです\n 原発のことだけではなく世の中の仕組みを本当に考えさせられる映画でした。東日本大震災により原発につて日本国民が改めて考えたと思います。いろいろな人の利権が絡み大変だと思いますがもう出来てしまった原発をどうこれから使い切るかが課題だと思います。親子・夫婦・恋人同士の愛情や人間関係や人の思いなど全て盛り込まれ考えさせられる映画でしたラストが　やっぱり何処の国も・・・って思いました。（苦笑）でも日本に生まれて好きなことネットで言っても抹殺されないので平和な国だなってつくづく思いました。原発にミサイルを撃ち込まれたら日本は滅びるって改めて実感しました。誰が日本を守ってくれるんだろう？とりとめのない感想を書いてしまいましたがいい映画ですので見てください。 ",
      "日本の原発を考えさせられる作品\n 原作を読んでいないけれど東野作品は見たくて鑑賞しました。原発反対派のしくんだ巨大へりの爆発予告まで8時間、巨大ヘリの設計者と犯人との駆け引き、息子もからみ、どんどん作品に引っ張られていく。昔にかかれた原作も凄いが、東日本震災の件もあり、今、原発を続けるのは良い事なのか考えさせられる作品でした。 ",
      "天空の蜂観ました。\n 天空の蜂観て来ました。東野圭吾さん小説の映画で、ストーリーにどんどん引き込まれました。江口洋介さん、本木雅弘さんの関係性・空気感に惹きつけられました。また、仲間由紀恵さんや綾野剛さん、柄本明さんなどの脇役陣のキャラクターもそれぞれ引き立ち、とても素晴らしい作品でした。映画のラストの本木さんのメッセージは何とも印象的でした。素晴らしい作品ありがとうございました。 ",
      "観なければならない映画\n 是非観てほしいです。原発が本当に必要なのか、そうでないのかを改めて考えさせられる映画でした。時代背景が昭和だということもあり、なかなか人物の気持ちに入り込むのは大変でしたが、最後の方は口を開けて見ていました。久しぶりに素晴らしい邦画でした。 ",
      "江口さんと本木さん2人の演技が熱い！！\n とにかく　江口さんと本木さんの父親役が熱い！2人の演技が凄かったです。原作は読んでいないのですが、多分原作は　他の出演者ももっと詳しく描かれていたのでしょうか？でも　江口さんと本木さんを中心にして進むストーリー展開は良かった思います。あの2人の父親の息子に対する思いがずーんと心に染み入ります。原発問題も提起していて　考えさせられます。自衛隊員役で仮面ライダービースト役の永瀬さんと仮面ライダーナイト役の松田さんが出ていました。出番は少ないのですが　かなりおいしい役で特撮ヒーローファンの私は　思わず嬉しくなりました私は綾野君のファンです。悪役の綾野君を観るのは初めてで、彼いい味だしてました。 ",
      "原作は読まずに鑑賞しました。 テーマが原発で、ちょっと難しい感じに...\n 原作は読まずに鑑賞しました。テーマが原発で、ちょっと難しい感じになるのかなと思いましたが、特に知識がなくてもわかるようになっていると思います。ちょっとグロい描写があるのを知らずに見たもので、びっくりしましたが,,,そしてやはり江口さんと元木さんの演技がすさまじいな、と。若手が台頭する中、やっぱ存在感のある主役級ここにあり！って感じでした。最後まで見ると、なんだか原発に関してぼんやりと考えてました。問題提起の効果、すごいありました。（頭の悪そうなコメントでごめんなさい ",
      "20年前の原作でも現在にガツんと古びない作品\n 　文庫でも分厚い20年前の原作なのに、現在に原発問題や隠ぺいなど今でも響く問題をベースに、堤監督らしい展開と2時間30分ぎっしりいろいろな展開もあって大満足な作品でした。　まだまだ、原発問題は風化させてはいけないと、改めて感じる作品でした。 ",
      "観てよかった。\n 今観るからこそ価値がある作品。東野圭吾はこの現状をずっと前から予期していたのか•••。ほんとにすごい。本当のことを知って、向き合う覚悟が私たちにはあるのか。 ",
      "ハラハラ！ドキドキ！\n 江口洋介さんの大ファンなのと、ストーリーが気になったので観ました。難しい言葉がたくさん出てきたりで、頭がストーリーに追いついていくのが大変だったりもしましたが、ハラハラドキドキな手に汗握るあっという間の２時間でした。役者さん達も演技派揃いでしたが、正直仲間由紀恵さんの役は仲間さんクラスのメジャーな女優さんじゃなくてもいいのでは？って思いました。チョイ役だし。江口さんの奥さん役の方はもうちょっと有名な方でも…。言い出したらキリないですが、今の日本に必要な考えさせられる映画でした！！！！ ",
      "今の日本人は観るべき\n 手に汗を握った。正直、前半は難しい単語がたくさん出てきたり、登場人物の嫌味なところが目立ったりしてだれてくる。しかし、後半からの展開は本当にドキドキした。散りばめられた謎も全て明らかになるのでモヤモヤも残らない。だが、犯人の過去や思惑、最後のメッセージには考えさせるものがあった。右にも左にも転ばない中立的な描き方がされていたので、様々な人に観てほしい。 ",
      "東野圭吾が凄い\n 天空の蜂は、現代に生活する日本人なら観るに値する、身のある138分だと思う。 ",
      "蜂のひと刺しに、群衆は目を覚ますか？\n 主人公の木原（江口洋介）は、自衛隊最新鋭ヘリコプター「ビッグB」の設計者。彼は仕事に没頭するあまり、妻と息子二人との、ふれあいの時間を犠牲にしてきました。でも、もうじき、ひと区切りつくだろう、と思っています。なぜなら心血注いで作りあげた、まるで「我が子」のように愛おしい「ビッグB」が今日、自衛隊に納入されるからです。彼は妻と息子二人を連れて、引き渡し記念式典へ向かいます。会場は自衛隊基地。子供達にとって、そこは珍しいものばかり。二人の息子は巨大な格納庫に潜り込み好奇心から、つい「ビッグB」機内へ入り込んでしまいます。その時、突然、ヘリコプターのローターがゆっくりと回り始めるのです。回転は、みるみる早くなる。操縦席には誰もいない。だけど動いている！　なんで？！やがて最新鋭ヘリコプター「ビッグB」は、二人の子供を乗せたまま、地面からじわりと、その巨体を持ち上げます。異変に気付いた木原は、とっさに次男を助け出します。あとは長男の高彦くん（田口翔太）だけ。「タカヒコ！！　飛び降りろ、飛び降りるんだ！！」懸命に叫ぶ木原を地面に残し、高彦くんを乗せた無人ヘリ「ビッグB」は無情にも遠ざかってゆくのです。やがてヘリコプターを乗っ取った犯人（綾野剛）からメッセージが届きます。「日本に存在する、全ての原発を即時停止させろ。さもなくばビッグBを、福井の高速増殖炉「新陽」の真上に墜落させる」犯人は自らを「天空の蜂」と名乗り、遠隔操作でヘリコプターを操っていました。現地では、原子力プラントの設計者、三島（木本雅弘）を中心に対策本部を設置。ビッグB設計者の木原も加わります。警察は犯人の割り出しを進めます。やがて捜査線上に一人の女（仲間由紀恵）が関わっていることが判明。一方テレビでは、高速増殖炉「新陽」の上空で、ビッグBが今まさにホバリングしている姿が映しだされます。もし、燃料切れとなれば、あのビッグBは、少年を乗せたまま、炉心めがけて猛烈な勢いで墜落してしまう。燃料切れまで、あと８時間。さあ、政府および原子力機関は、突然降りかかった、この国家存亡の一大事に、どう立ち向かうのか？そして高彦くんの運命は？　破滅までのカウントダウンは、刻一刻と、容赦なく迫ってくるのです……。とまあ、こんなぐあいで、もうハラハラドキドキなんですね。堤幸彦監督らしく、こういう作品撮らせたら、やっぱり「いい仕事してきますねぇ～」と唸りたくなる出来です。堤監督の秀でた点は、ちゃんとヒューマンドラマが描ける、ということ。ちなみに僕の堤監督作品のなかでイチオシは、貫地谷しほり、竹中直人共演の「くちづけ」なんです。こういう作品も撮れる監督さんなんだ、とびっくりしますよ。さて、高彦くんは仕事一辺倒の父親、木原に、反抗のそぶりを見せてます。式典会場の待合室。つま先でコツコツと、執拗に床を叩く高彦くん。引き渡し式で神経質になっている父親、木原。「高彦、うるさい、それやめろ！！」ときつくあたります。このつま先の「コツコツ」実は父親である木原が、高彦くんに、自ら教えていたモールス信号だったのです。「ボ・ク・ハ・コ・コ・ニ・イ・ル」コツ、コツ、コツ……。高彦くんは、そのつま先で、密かに父親宛に、屈折した心の叫びを発信し続けていたんですね。このシーンで、僕のような、いい年した中高年オヤジの涙腺は爆発炎上。それこそ原子炉格納容器などより、いともたやすく破壊されてしまったのでした。さて、電力を作るための方法として、原子力を選んでしまったのは、果たして良い選択であったのか？　という素朴な疑問や「本当に大丈夫なのか？」という懸念を、本作が表明しているのは明らかですね。原作はヒット作を連発する東野圭吾氏が1995年に発表。あの阪神大震災があった年です。すでに原子力発電への、深い問題意識や、危機意識をもちあわせていた事に敬意を表したいと思います。阪神大震災時、被害の大きかった神戸市東部の海岸地域、あそこは工業地帯なんですが、もし仮にですよ、そこに原発が建設されていて、稼働中であったなら……。今、神戸市に住んでいる身としては、考えただけでもゾッとします。東野氏は、その手腕を発揮して「エンターテイメントとしての小説作品」として本作を発表しました。市民運動として声高に「原発反対」を叫ぶ手法も、当然ありでしょう。東野氏は小説家としての立場と手段で、世に問いかけることを試みました。小説や映画などの表現方法は、例え話をするならば、薬を飲みやすく包む「オブラート」の一面があるのです。苦くて飲みにくい粉薬や、舌や喉にへばりつく錠剤。あれはなかなか飲みにくいですよね。僕も苦手です。同様に、思想信条や、科学技術、原子力利用の是非、更には複雑怪奇な力学が絡む、政治問題という名の「粉薬や錠剤」は、僕のようなボンクラな頭では、なかなか吸収に時間がかかります。しかし、これらを「小説」というオブラートに包んで、ポイと口に入れ、水で流し込めば、その薬効成分は、やがて体内の隅々まで効能が広がってゆくのです。それは自然と生命が、何億年もかかって作り上げた、生命維持の巧妙なシステムによってです。しかし……。その何億年という生命の営みの象徴である、DNAをいともたやすく傷つける方法があります。放射能です。日本のほぼ真ん中に位置する原子力発電施設が、万が一、木っ端微塵に破壊されたらどうなるか？東は東京から、西は中部地方や四国まで、日本列島の主要都市は、ほぼすべて立ち入る事すら出来無くなる、と本作では想定しております。しかも、燃料のプルトニウム239というヤツは、強い放射線を放つそうです。その放射能の半減期は約二万四千年に及ぶといわれています。日本列島が邪馬台国と呼ばれ、卑弥呼のいた時代から現代に至るよりも、はるかに長い悠久の時間、住むことはおろか、近づくことさえできないのであります。はぁぁぁ～、と気が遠くなりますな。さて、この映画の最大のキーワードがあります。それが「沈黙する群衆」です。無関心で、黙って見過ごしていた、その些細なことの積み重ね。それが日本人の中で積み重なって、いわば「無言のピラミッド社会」が形作られてしまったのでしょう。しかし、一旦大きな自然災害などで、それがガラガラと崩れてしまった時、結局「沈黙は金」なんかじゃなかったんだ、「やっぱり声を挙げるべきだったんだ」と日本人は悟ったのではないでしょうか。あまりにも巨大な代償を払って……。僕個人の主観として、本作は「BRAVE HEARTS 海猿」以来、久々の傑作アクション大作だと思いました。　見るものをハラハラさせ、時に涙を誘い、観客を感動に誘うのです。そして、観終わった後、ふと考えさせてくれます。今のままでいいのだろうか？　僕たちが明日からできる事はないだろうか？映画を見終わり、劇場を出た後、僕を含め多くの人たちが行う「ひとつの儀式」がありますよね。そう、携帯電話の電源をオンにすることです。ここで、ちょっと想いを馳せてほしいのです。「そもそもこの、ケータイの電気は、どこから来たの？」「もしかして原子力で作った電気？」あるいは、つい、この間までは危ないとされて、今は危なくないらしい、ナントカ海峡とやらを通り、タンカーで運ばれてきた原油を、大量に燃やして作った電気なのか？ほんの少し、心の片隅に、小さな小さな「？」を抱えてほしいものです。などと、エラそーにキーボードを叩いていますと、パソコンが電池切れなので、この辺でおしまい。 ",
      "ストーリーは良いのだけど\n ストーリーが良いだけにディテールの粗さが目立つ。 ",
      "迫力満点！おもしろです！\n 日本の特撮系はどうかなぁ～と思いながら観に行きましたが…予想に反してめちゃくちゃおもしろかった。話のテンポがよかった。 ",
      "ぜひ見て欲しい！\n なんといってもテンポがいい！寝不足で行っても眠気なんて感じる暇はありません。2時間超えの大作ですが、あっというまでした。ただ、こんな事件を起こそうという動機の部分をもう少し掘り下げて欲しかった、という気もします。感情移入する時間が足りなくて、見ているときはいいのですが、見終わってしばらくすると「……ん？」と思うようなところがなきにしもあらず……。しかし、凝縮されているにもかかわらずこの長尺なので、しょうがないですね。演出や映像もとてもよかったです。爆発シーンは迫力がありましたし、ヘリの音がかっこよかった！あとはなんといっても綾野剛が素敵でした笑 ",
      "細かい演出に脱帽。\n  刺されて死んだ刑事の嫁と、モックンの息子が苛められてたと知らないと言い切ってた教師は同一人物ですよね？最後それ観てバチが当たった…。と思った。モックンかっこよかった。演技もぞくぞくした。綾野剛は、見事なはまり役。一つ一つの行動にゾッとさせられる。表情もいい。江口さんも相変わらず良かった。息子役の子すごくよかった。家族愛も描かれててよい。嫁役を有名な方にしたらよかったのに。。物語に仲間由紀恵は必要なのか？？？あの役は仲間由紀恵でなくてもよかったような。。向井理が出てることを知らなかったから最後ちょっとテンション上がりました～。 ",
      "小説は昔読みました。 すごく考えさせられる物語です。 楽な生活を求...\n 小説は昔読みました。すごく考えさせられる物語です。楽な生活を求めると犠牲になる人がいるわかっているのだけど人は忘れてすぐ楽をしたがるもう一度立ち止まって考える事が大事だと思う。 ",
      "良かった\n たった8時間の事件をどう表現するのか気になっていたのですが、無理なくすんなり見ることができました。自分ら日本人に突きつけるこの映画で描いている問題。よく表現されていて考えさせられました。 ",
      "面白かった。１３８分間、最初から最後まで一気に行きます。 あの３人...\n 面白かった。１３８分間、最初から最後まで一気に行きます。あの３人がなぜそうしようと思ったのか。そして思うだけでなくなぜ実行までしたのが。そこの描き方が足りない。あと１０分そこに使えば、最高でないかなあ。でも尺が長いから、どこか削らなきゃとなると。。。無駄なところ、削るところがあるか？となると、これが難しい。ああ、最後の方の峠道はもっと端折れるかなあ。登場人物をひとり減らせば。あるいはあの血だらけのエピソードは削れるかな。松竹映画だからなのかTOHOシネマズで冷遇されているところがもったいない！ ",
      "文句無しの満点です\n 迫力の映像。原作を読んでいると「あぁ、ここ違う」と言う事が多々あるがその違いが良い方向に違うので本当に素晴らしい。 ",
      "突きつけられる\n 沈黙を通すの？声を上げるの？バカヤロー世界はそんな単純じゃないんだラスボスはどこにもいないんだ。目の前の人と助け合うことに価値を与えないでどうこの世界を生き抜くのさ。と、涙涙で鑑賞してきました。日本だから作れる作品ですね。原作者が素晴らしい。でも出てくる女性はみんなムカつきます。女性の描き方に悪意をかんじざるを得ない。 ",
      "見て良かった。志の高い作品。\n  原作を読みたくなった時点で５点満点。原発テロを扱っているのでもっと話題になっていいはずだが、国や自民党政府に対しては批判的なところもあるので、難しいところだ。元木、江口もいいが、原作脚本企画製作陣が素晴らしい。ぜんたいに反原発のような映画ではあるが、原発を肯定しなくてはならないあるいは、原発を推進しなくてはならない立場からも描かれている。また、自衛隊のビッグBという超大型ヘリコプターが主人公とも言える。こいつが稼働中の原発の上で8時間もホバリングしているのである。しかし、この脚本がいちばん批判しているのは傍観者である一般市民であり、いじめに対して無力かつ非力な現代人であるのかもしれない。堤監督と製作陣及び松竹さんには、引き続きこの困難なテーマに立ち向かいさらに一般市民を煽っていただきたい。 ",
      "大満足でした！\n 自分的にこの作品は、さすが東野圭吾、さすが堤幸彦監督、と感じるものでした。20年前の小説にも関わらず色あせることのない、寧ろ今の日本にとって、とても響くストーリーでした。映画の序盤から緊迫したシーンもありハラハラしました。もちろんハラハラだけでなく、物語が進むにつれて伏線が繋がっていくのも観ていておもしろかったです。そして、最後には見事に裏切られましたｗ観終わって今の日本、これからの日本の在り方についても考えさせられる作品でした。自分的には大満足でした、観て良かったです！ ",
      "初めて東野圭吾おもしろいと思った\n  防衛省の協力無しでよく作ったと思う。しかも、東宝ではなく松竹というところがすごい！去年から、松竹は頑張ってる。面白い作品が多い。エンターテイメントとしても、よくできているし、御時世も表現できていた。舐め回すようなヘリのオープニングには興奮したし、美術や大道具も頑張ってる。石橋けいさんの演技が最高だ！子どもが、帰ってきたりハッピーエンドな反面、落合くん扮する刑事が殉職したことに悲しくなった。 ",
      "必見。\n 現代を生きる人々は観るべき映画。あの迫力や圧倒させられる感じを映画館で味わい、考えさせられることは現代を生きる人々に必要なこと。目を背けたり、傍観していてはいけないこと…メインの二人(江口洋介さんと本木雅弘さん)が似ているようで、問題への向き合い方が違うところが面白かったです。きっと、どちらのタイプの人間も多くいるんだろうな、そして自分自身はどちらのタイプの人間なのか…思わず考えてしまいました。私はこの作品を観て、原発問題や昨今の政治の諸々に関して、今までのように簡単にハッキリと反対・賛成を言えないな、と思いました。甘い蜜だけ吸おうとするな、という所にグサっときました。実際どうしたらいいのかはらわからないけれど、自分の仕事やできることをもっと想像力をもって取り組みたいなと思います。様々な職種の人々が、高い意識を持って働く姿はとても格好良かったです。そして、ある大切なメッセージが送信されなかったことの不条理感、切なさ、やるせなさが印象に残ってます。原作も読んで、映画館の上映中にもう一度観たいです。 ",
      "映画ってすごい\n この原作、ずいぶん前に作られたのですね。すごいと思います。あと今、この時期にこの映画を作ることがよく出来たなあと思いました。内容もよかったです。自分は高いところ（高所）が苦手なので映像と分かっていても怖かったり目を覆ったり。前半の救出場面で少しいっぱいいっぱいでした。少し濃い場面がてんこ盛りなところもありましたが。俳優さんもよかったです。子役の子も、お母さんも、成長した役の向井さんもよかったです。 ",
      "今の世の中だからこそ映える作品\n まず一つ目にこの作品はかなり原発問題、今の日本が抱える問題にかなり踏み込んでいる。警鐘を鳴らしてると言っても過言ではない。1999年が舞台の物語だが今の世代が見ても全く見劣りしない。豪華キャストとテーマ性の濃い原作、そしてスタッフたちの本気が生み出した素晴らしい作品であると感じた。ラストシーンは原作にはない映画オリジナルらしいがまさにこの現代に生きる我々が考えなければならない問題が凝縮されているように感じた。この映画を観た人が今の日本をどう思うか？何も感じなかったか、感じるものはあったが忘れてしまうか、それか実際に何かしらの形で行動を起こすか。様々だと思う。久しぶりに良いものを観た。 ",
      "原子力発電所とは？\n 20年前の原作とは思えない、タイムリーな映画です。犯人との駆け引きで、それぞれの人が最後まであきらめない姿勢が心を打ちました。最後の震災につながるシーンが印象に残りました。 ",
      "映画館で、観るべき作品 俳優達の迫真の演技が素晴らしい とくに、子...\n 映画館で、観るべき作品俳優達の迫真の演技が素晴らしいとくに、子役と母親役の女優さんの演技が良かった映像と音楽と演技が一体となり、ハラハラドキドキ、映画らしい映画で、スクリーンに引き込まれた東野圭吾ワールド炸裂 ",
      "190615再視聴\n 190615再視聴 ",
      "邦画アクションの傑作\n ストーリーも俳優陣もアクションも傑作の1作です。考えさせる1作でもありますね ",
      "観て良かった\n 手に汗握るアクションと臨場感、考えさせられる複合的なテーマ配役もベターで、見て良かったと思わせる。もっくん、綾野剛、江口さんの迫真の演技には脱帽します。日本の映画もレベル上がったと感じました。 ",
      "日本映画もすごい！\n 日本映画も、アクションものもほとんど見ないので、驚きました！いや、ハラハラ、ドキドキ。映画ならでは、映画だからこそ、映画館でなくちゃの映画ですね。よくこのテーマで、エンターテイメントとして、この時期に作ったもんだ。それだけでも、すごいと思いました。作り物の世界とこの現実が交錯して、色々考えちゃいます。最後は原作にないということですが、安保法制が成立した今、さらに重層的にみえるんですけど、これ、この法案もふまえたんでしょうか？だとすると、すごいかも。原作読んでみます。やっぱり映画の力を感じられるって作品は最高です。 ",
      "問題提起作品\n 【天空の蜂】鑑賞（原作読了済）。　２時間半という縛りの中で原作を上手く纏めてくれたな。というのが率直な感想。 　どんなテーマでもイケちゃう安定の堤監督作品。 　映像化不可能と言うのは、あまり触れられない「原発」というのがあると思う。 　それが、2011年の事故によって、国民が感心を持つようになったのも映像化された原因とも言えよう。 　原作は1995年作。東野先生自身が「自分の代表作」と言う作品が映像化されたのは作者にとっては感慨深い所だろう。 　原作の最後に語られた言葉が正に実現してしまったのだから。 　（とは言え、年を追う毎に皆の関心が薄くなって来たのも、あながち間違いではないだろう）　映像化するにあたり、色々な設定変更はされているが、 　これならばかなりの許容範囲だと思う。 　逆にこういう設定変更によって、ラストが生きたと言える。 　原作読んでる人も納得できるのではないかと。 　キャスティングも問題ない。 　敢て言えば、綾野剛演じる雜賀はもうちょい年上だった様な・・・ 　本作のキモにもなる巨大ヘリ「ビッグＢ」。中々の迫力。 　実際の所、日本にこんな巨大ヘリは必要か？と言う疑問はあるが。 　本作は「反原発」作品ではない。 　「原発の存在はどうですか？」と言う問題提起作品である。　本木演じる三島の最後の台詞が現実となり、 　国民に対して問うているのである。　ちなみに私は中間派。問題はあるが、必要ではなかろうか？と言う程度（汗）。 　さて、貴方は如何だろうか…？　それは本作を観て、2011年を再認識して頂いて貰いたい。 　本作観たら、原作読むのもおススメする。 　各キャラクターのもっと深い背景が原作では描かれているので。　余談：仮面ライダーファンとしては仮面ライダービーストを演じた永瀬匡の上条はグッドチョイスだと思う。カッケー（笑） ",
      "僕が蜂なら君は織姫様\n 心が震えました。小さな子どもを救うために飛び降りたレスキュー隊員がかっこよすぎて泣きました。弟が3年前スズメ蜂に頭を刺されたのを思い出した作品でした。 ",
      "今だから感じられる映画\n 東野圭吾さんの原作を読まずに見ました。最近邦画を見ることが少なく、（特にサスペンスもの。）特に期待はしていなかったのですがとても集中して観れる満足度の高い作品でした。テーマが原発であること3.11があって以来、日本人が皆、どこかしら原子力発電について意識していること。だけど、自分も含め、みんな本気で知ろうとしてはいないこと。もう一つのテーマ、群衆の沈黙にも当てはまると思います。そのテーマを上手くサスペンスとして一つの事件を解決していくミステリーものとして完成されていたので観るものも楽しめた上に深く考えさせられたのではないでしょうか。まぁ、よく分からないカーアクションのようなシーンは必要あったかどうかは分かりませんが、モックンの演技、人としてのオーラが素晴らしかったので特に気になりませんでした。笑個人的には高良健吾さんの演技も光っていると思いました。子供を救うシーンの緊迫感と、救えたあとの笑顔のシーン。最高でした。 ",
      "沈黙できるのは蜂に刺されるまでのこと\n 原作未読。スケール感だけハリウッドを真似した日本映画は数多いが、この映画は違った。ハリウッドに勝った負けたとかではなく、これは日本でしか作り得ないサスペンス大作だと感じた。正直言って冒頭のヘリ奪取までの流れはドラマ・映像ともに安っぽくて白々しいし、一部キャストのベタな演技が鼻につく点（前髪をいじる刑事とか挙動不審の佐藤二朗とか奥さんとか）も大いに残念。だが、この映画は後半に行くほどに良くなる。テーマは熱く深く切実だし、そのテーマを語ることに比重を置き過ぎて物語の勢いを削ぐような事も無かった。..まずサスペンスドラマとしての見応え。たった一騎の無人ヘリを使ってここまで次々とサスペンス要素をぶち込むことに成功した点、最後の最後まで決着が読めない点はなかなかどうして良く出来ているし、主演陣だけでなく、ヒロイックだが等身大な自衛隊員、最後の最後で熱さを見せる若手刑事など魅力的な脇役も多い。主人公をはじめとした技術者たちの、人の生死を左右するものを扱う人間としての誇りと意地にも胸が熱くなる。巨大な怒りを抱えた三原の、我が子への痛切な想いが伝わる幻想シーンも忘れ難い。..そして犯人の正体と動機が明らかになるにつれて見えてくるテーマ。除染作業に従事する人々の知られざる苦痛。過激な原発反対派と賛成派による醜い人格否定。大丈夫“だろう”という甘い想定に基づく生温い安全保証。崇高な理念ばかりに目が向いて二の次にされる悪意の検証。それら不都合な真実を覆い隠す政治的思惑。いや、『政治が悪い』と片付ければ物事は容易い。だが、いざ内情を訴える者が現れても、我々自身、それを進んで直視しようとしない。今の自分の面倒を見るだけでも精一杯なのに、暗い未来の話なんて誰が進んで知りたがる？それがいずれ自分の身に降りかかってくるかもと思っていても、見なかったフリをする方が楽なのだ。この物語はそれを良しとしてくれない。次々と提示されるジレンマは重くこちらの心にものし掛かり、映画内の出来事はもはやフィクションではなく、一種の恐るべきシミュレーションであるかのように思えてくる。..無知であること自体は罪でなくても、無知であり続けることは傲慢という罪である。知る努力を怠るな。そして、選択する事から逃げるな。そんな切実なメッセージ。そうしなければ、この国に住む全ての人々の未来が、一部の人間の勝手な思惑だけで決定されてしまうかもしれない。『そんな話は知らなかった』と後悔しても、時を巻き戻すことなどできない。今の時代、いよいよそんな姿勢が各々に求められているような気がする。..原作は1995年発行とのことだが、それから20年以上が経った今になってもここまで物語が時流にハマるとは。最後のシーンは映画オリジナルなのだろうが、重いテーマを前向きなメッセージで締める点は優しいし、原発や天災に対する危機管理の甘さが取り沙汰される2015年と驚くほどに合致したラストには唸った。しかしながらこれは、驚くよりは悲しむべき合致だと思う。今後の20年で日本はどう変わっていくのだろうか。その頃に、この映画のリメイクや続編などが現れないことを祈る。<2015.09.12鑑賞>....余談：自分は現在静岡に住んでいるが、鹿児島の実家は最近なにかと話題の川内原発からギリギリ30km圏内である。（小学校の頃には社会科学習で見学にも行っている）ひとたび事故が起これば福島原発のような事態になり兼ねないので、原発なんぞ無いのが一番だとは思うが……建てる前ならまだしも川内原発は僕が生まれる５ヵ月前からジャンジャンバリバリ稼働開始してしまってた訳で、おまけに原発関連の仕事で生計を立てている人もいる現状。今さら全否定するのも僕には難しい。僕に言わせれば「安全に制御できます」とか言い張って建設を推し進めた当時の連中が憎らしいし、もっと元を辿ればそもそもそんなエネルギーを科学的興味と軍事的興味で発見した無責任な連中が憎らしい。そりゃいつかは誰かが発見することになったエネルギーだったのかもしれないが、それでもムカつく。自分の作ったものがどんな結果をもたらすか、責任持たなきゃダメだよ。責任持てないくらいなら、んなもん作るんじゃないよ、と。 ",
      "震えました\n はじめはあまりはいりきれなかったんですが知らず知らず、だだはまり。主犯の子供の自殺～ラストの場面、成長した子供が隊員になり活動している場面で何故か涙と震えがとまらず。今年1かも、、、 ",
      "考えた\n 原発反対の要素、それを静観している国民の姿を批判する要素、そんな国でも守るのか？の問いかけに、政治批判とそれでも国民は生きていく！というのが混ざってて、面白かったです。場面展開にはうまくノレないところがあったように感じました。 ",
      "今、また考える意味がある\n 犯人の底にある絶望は、世の中が産んでしまった。ストーリーは重く、しっかりしていて見応えがありました。今、また考える意味があるし、繰り返し考える必要があるテーマだと思いました。ただ、息抜きと言うよりは緊張感を削ぐような、間の悪いオモシロみたいなやつが残念な感じ。内容を考えるとがっちり硬派でも良かったなあと思いました。豪華なキャストの中、本木雅弘と綾野剛の存在感に惹きつけられました。戸惑いながら職務を全うする若い刑事を演じた落合モトキも、たいへん印象的でした。 ",
      "ストーリーは面白いが…\n ストーリーは面白いけど予算なのかCGが日本はダメですね。 ",
      "迫力満点\n  すごい迫力満点の映画ですごく良かった❤映像も何回も叫びそうになったり、目を覆いたくなったり。モッくんの演技も鬼気迫るものがあって、見応え充分で、とっても満足❤本日6本目の映画にも関わらず、身を乗り出して見入っちゃいました！ ",
      "深い\n 東野圭吾の小説で読んでいたけど、小説では、長〜い飛行機と爆弾の説明ばかりで、中だるみし、ストーリーをあまり覚えてなかったけど、映画では、ストーリー重視で観やすくなってるし、ストーリーの上手に絡んでいく人間関係が東野圭吾さんの原作なので、とても良かった。私自身、無関心な人間なので、とても考えさせられた。役者もいい役者さんで、久々に邦画で観て良かったと思いました。 ",
      "邦画らしいサスペンス。\n  展開が早く最後まで飽きずに観れました。サスペンス要素では犯人は早めに特定でき、その通りになりましたが、その動機と結末で十分楽しめ、特にモックンはこういう役ハマる。親子愛を描いていますが、父親がちょっと虐げられすぎなのと、大きくなった息子役が向井理なのは要らない。 ",
      "手に汗握る\n 江口さん、本木さんの演技だけでなく、柄本さん、國村さん、石橋さんの演技も緊迫感がリアルでしたが、綾野剛さんには底知れぬ狂気を、私は感じました。挿入曲…堤監督らしいのかな… ",
      "先見性は確かにある\n 皆さんの評価は高いようですが、確かにこの原作が書かれたのが1995年だということを考えると、そのメッセージの先見性には頭が下がります。ただね、冒頭ヘリの設計技師である湯原(江口洋介)が、妻をはじめとして、やたら非難されるのですが、それが何とも解せなくて、物語に入り込めませんでした。また、犯人の主張からして、自分を追跡する警察に対する攻撃も、筋が通ら無いように感じました。ヘリからの子供の救出シーンは洋画的で、良かったですね。 ",
      "酷い\n 無駄に危機感を煽る作品。取り敢えず理不尽なことがあったら国のせいにすりゃいいってもんじゃありませんよ。 ",
      "沈黙する国民に向けて\n  東野圭吾のサスペンス小説の映画化です。小説は20年前に書かれており、映画は原作に比較的忠実なストーリーですが、古さは感じられません。仕事に没頭して家族を顧みないヘリ設計者の湯原、父を思うその息子、子供をいじめによる自殺で失った原発設計者の三嶋、日本の将来を憂えた行動により自衛隊を追われた雑賀、三嶋に疑惑を持ちながらも協力する赤嶺など各人物の思いがうまく描かれています。原発に反対しながら電気を浪費する「声をあげない」日本の多くの国民に向けた映画でしょうか。311の原発事故を経験しても何も変わっていないように思います。 ",
      "嫁で減点\n さすが、東野圭吾原作！！訴えることがしっかりしてて、ボーッと見ているこちらが恥ずかしくなるくらい…ただ、江口洋介の息子！！君はイーサンハントじゃないんだから、空いてるハッチから顔出すのやめてくれ~~~そして、江口洋介の嫁！！もうちょっといい演技のできる女優さんいなかったの？？周りの方がいい演技されてたんで嫁役が棒で残念でした ",
      "骨太です。\n 見応え、ありました。犯人の目星はわりと早い段階でついてしまいますが、それでも、展開されるドラマや配役がしっかりしているので、飽きませんでした。原作が20年前に書かれたと言うことに驚きです。オススメです。 ",
      "普通におもしろい。\n 是非みていただきたいです。 ",
      "豪華なキャスト\n  問題提起をしたいのはわかるけど、製作費がたくさんあるのはわかるけど、監督が俳優さんから人気があるのはわかるけど、って感じでした。血なまぐさいところもかなりあって目をそらしてしまいました。 ",
      "今年見た映画の中で一番考えさせられる映画\n  開始して早々主人公の息子がヘリに取り残されるハラハラドキドキな展開。最初たかひこが降りられなかったのは直前のお父さんの発言が原因だったんでしょう。親子愛メインなのかと思いましたが、男性視点での仕事への想いや、親子愛、友情、無関心な人々への強いメッセージがあるのを感じました。最初から最後まで息をのむ場面がいくつもあり、2時間の映画でしたがあっという間でした。俳優の方々の演技も素晴らしかったです。途中骨が出てきたり指が切断されるシーンがあるのでグロいの苦手な方は注意が必要かなと思いました。 ",
      "良かった\n  作者の長年のファンですが、原作は未読です。出演者の豪華さにひかれて、みてきました。原作は、20年前に書かれた事を全く感じさせないストーリーで、ハラハラドキドキ引き込まれていきました。現実にありえることで、やっぱり、国は現実の場合も国民に嘘をつくのでしょう。いろいろと考えさせられました、私に何が出来るわけでもないですが。出演者は、総じてすばらしい演技、特に本木雅弘と國村準がとてもいいです。子役もなかなか良かった。仲間幸恵はいらないし、湯原の奥さん役が微妙だったので、－0．5です。 ",
      "今だから映画化\n 20年前の小説だったと知りビックリ。シチュエーションは違えど、現実にありえる、と思える内容。原発の脆弱さは否めないのかも⁈キャストも豪華ですよね。見応えのある一本でした。余談ですが、撮影場所が近所だったのがわかり二度ビックリ。地元民は違う意味で盛り上がれました^ ^ ",
      "絵は派手で良かった\n ヘリコプター関連のＣＧ(空撮もあった？)はかなり良かった。邦画のテロリストにしては計画もよく練ってあって、何がなんでもヘリを原発に落としてやるぞ、という気概が感じられた。ここはグッド。一方で気になったのは臨場感。やたらと登場人物が叫ぶのは見ていて疲れるし、重要な心情描写を全て台詞で「説明」してしまうのは子供向けアニメだけにして欲しい。自分の感情を説明するのは現実ではよくあることだとは思うが、そこは映画ならば絵や演技で魅せるべきではないのか。「冴えない女」とわざわざ言わなければ冴えない女に見えなかったし、雑賀の人柄が登場人物の言葉以外からは全く読み取れなかった。上がってきた良質な脚本を、そのまま言葉で表現していっただけで、映像にする必要性を全く感じない。ただ、ヘリの救出や爆発の絵はとても良かった。ここを誉めてもあまり映画を誉めている気にならないのだが。 ",
      "エンタテインメントとして面白い\n 時代を先取りした原作、原発問題への提言等の見方もあるのだが、それを抜きにしてエンタテインメントとして面白い。日本のこのようなスケールが大きい映画は、海外映画と比べて予算の問題か、ちゃっちい印象が今まではあったが、これはそれが無い。長時間飽きさせない脚本の良さもあり、テレビドラマでは決して到達できない領域と感じさせた。 ",
      "東野圭吾は、はずれないなぁ～\n 20年も前に書かれた作品とは思えないほど、時代にマッチしていた。あと、湯原の嫁(篤子)役の石橋恵が、いい意味でおばさん臭くよかった ",
      "映画「天空の蜂」の感想\n 前段として、この原作が95年に刊行されたという事実にまずは驚く。まさに大震災で露呈した問題そのままであるからだ。テロと震災と原因は異なるが、一定の原発の惰弱性、危機に陥った場合の影響の大きさ、これら知りつつ原発を推進する人たち、そしてそれら知らぬ存ぜぬする国民に対して、この映画は強い批判を投げかけている。そして、制御が困難なものにどう対応するかというテーマに対して、ビックビーと原発と子供、それぞれの面からアプローチしている。結論として、精一杯ちゃんと問題に向き合いましょうということだと思う。月並みな言葉で言うと。テロリスト達の「弱い者に負担を押し付けてはいけない」というメッセージは心に刺さる。二転三転する緊迫感のある展開は、リモコンを持って「届け！」とか言う点などを除けば、エンターテイメントとしても良い作品である。もう一度、日本にとって良いエネルギー政策とはなんなのか考えたくなりました。 ",
      "すごい\n 最初から最後まで、迫力がハンパないそんで、最後は感動した ",
      "ハラハラドキドキ、大満足\n レビューを見たり、最初の宣伝VTRを観たりして決めました。期待どうりでした。東野さん作品だけでも魅力的なのに観るのを決めてから堤監督だと気付いたのでより期待大でした。さすが堤監督です。もともとスペックにはまっていた私ですがカメラアングルがたまらない。ギリギリまでドキドキものでした。 ",
      "主役は江口ではない\n 向井理の唐突感と、嫁がただのおばさんだったのでマイナス0.5点。他の俳優陣豪華なんだから、夏川結衣くらい使って欲しかった。他は満足度高し。実はみてから堤幸彦監督だとしったのだけど、納得の面白さ、と仲間由紀恵。キムワイプが原作の描写にないなら、監督の仕業と思っている。でなければ演出か道具担当もなかなか。リアル！ ",
      "エンジニア東野圭吾\n 原作は1995年、東野圭吾がDENSOに所属していたころに書かれた作品。原作小説はすべて読んだわけではないが、エンジニア目線で、冷静に書かれている印象がある。映画はそれに比べると、少々演出過多な印象を受けた。時節柄、原発のリスクに目が行きがちだが、映画の印象は人間ドラマであり、国の政策、世論に問いかける内容であった。もう一つの目線は”エンジニアの良心と苦悩”である。私自身、20年エンジニアをやっているので、同調する部分は多々あった。今後、国策として原発、武器の開発・輸出に携わることで、エンジニアが苦悩するシーンは増えるであろう。20年も前に、これだけのシミュレーションをし、時代の趨勢を予見していたとしたら、さすがは東野圭吾としか言いようがない。実際には3.11以降、原子炉をターゲットをするにしても、ヘリを墜落させたり、ミサイルを撃ち込む必要はない。数名のテロリストで暴走させることは造作もない。日本という国、真相をみようとしない民衆、電気を人命より重んずる政府、多々のジレンマはきちんと描きこまれている点は見事である。率直に言って、一見の価値は十分ある。おすすめしたい。個人的な好みとしては、人間ドラマや脚色を少し薄めて、原作に近いとさらによい。 ",
      "エンタメ\n すべて面白い ",
      "よかった！\n ずーっと予告を見てから気になってて、ようやく見れました！よかった！ほんとによかった！綾野剛と向井理とか自衛隊系の作品には欠かせない！なんてゆか、自衛隊やっぱいいね。 ",
      "良い。\n 原作は20年も前らしいけど、現代社会に問題提起するストーリー。にも関わらず、やり過ぎ感の映像と人物の関係性の雑さが気になりました(まあ、上映時間的に端折らずにはいけなかったんでしょうけど)原作を読んで復習したいと思います。面白かったけど、自分には平均で星４つも取るほどの映画ではないですね。 ",
      "駄作メーカー・堤幸彦史上屈指の良作。\n  「天空の蜂」見ました。堤幸彦作品は「明日の記憶」が少し面白かったくらいで、他の作品は全くイイ思い出がありません。特に今年の「悼む人」と「イニシエーションラブ」を見たときは、こちらが馬鹿にされてるような感覚が不快でキレそうでした。そんな半笑いでの鑑賞でしたが、今作は面白かったです。まず堤幸彦作品で毎回思ってたんですけど、ここは笑うトコとか泣くトコ、ハラハラシーンみたいなのが分かりづらい。と言うか、伝わらない。あとは、今作にはなかったけどフザケすぎて全く笑えないコメディ要素もよくある。真面目なテーマで作られている作品では、見せきらない中途半端なラスト。この辺りが堤幸彦つまんねーなって思ってた理由です。でもこの「天空の蜂」は、今までにないくらいに話がしっかり描かれているし、人物も魅力的に描かれている。そのおかけで、しっかり感動できるし、ハラハラドキドキもできた。こんなに色んな感情が働くなんて想像もなかったのでビックリしました。特に子供を救出するシーンのドキドキは凄まじかったです。ちょっとスローモーションが多すぎてズルいとは思うけど、それは毎回毎作の事だから目を瞑ります。あとは、本木雅弘さん。恥ずかしながら彼の出演作品は初めて見たんですけど、ホントに演技が上手いですよね。これを機にいろいろ見ようと思いました。あのムチムチボディとつぶらな瞳を見て、僕自身目覚めてしまいそうです。総じて、面白かったです。「藁の盾」的なセリフの暑苦しさが苦手な人にはオススメできません。堤幸彦苦手な人にこそオススメしたいです。こんにちは。 ",
      "面白い映画だった。\n  もともと洋画が好きだったのは、現実世界の常識をよく把握していない自覚があるから、リアリティの有無を気にせず観れるからかも。この映画は邦画だから、嫌でも色々な矛盾が目に付くけど、映画として観てる分には十分に良い映画でした。親子ものに弱いからなおさら（笑)。本木は好きな俳優だが、今回は力みすぎのような。でも良かった。ただ、江口には父親役は無理なんじゃないかな。 ",
      "日本映画史上、ほんとうの最高傑作\n 普段は洋画しか見ないが、舞台が地元だったので興味本位で見に行ったが、そのクオリティの高さに驚かされた。脚本、役者、音楽なにをとっても文句のつけようがない。とくに伏線の回収や、本作が伝えたい問題についてエンターテイメントを通じて真剣に考えさせてくれる。この作品は、世界にも通用する内容だろう。ぜひ世界中で公開してほしい。 ",
      "絶対オススメ！\n この映画に出演した俳優さんからチケットもらったので日本橋の映画館に見に行ってみた！原発問題、イジメ、体裁、孤独、家族とは？色々考えさせられたし、家族を守れなかった者の悲哀がリアルに描かれていたのがグッときた！残念なのは途中から犯人が予測できてしまったこと！お前だったのか！というサプライズが欲しかった！それを差し引いてもハラハラしたし十分感動した！絶対にオススメ！ ",
      "時間潰しに良い映画\n わざわざ意気込んで観に行く程の映画ではなかったですね。１回観ればレンタルでも観ないと思うくらい平凡な作品。 ",
      "手に汗握るか、大げささにさめるか、\n 東野圭吾の小説には、核心をついた社会的メッセージがよくあるが、今この現代をまるで言い当ててしまっていたかのような内容には感服させられる。この映画では、原発行政の脆さと矛盾。それでいてダメだしばかりでは納めずに、希望の芽は残すところがいい。ただどうしても、江口がやるとクサくってたまらない。どんな役をやっても同じ演技。熱すぎて閉口する。 ",
      "脚色がてんこ盛り\n 東野圭吾にしては珍しいクライシス物で、原作の出来はそれ程よくなかったのだけれども、今実際に原発危機が起こった時代性と社会問題をてんこ盛りした脚色が加わって映画の出来はかなり良かった。しかしラストの震災の場面を出しておきながらなぜ崩壊した福島原発を写さなかったのだろうか、政府と東電に遠慮したのだろうか、そこだけが少し残念だった、そして国民はまた騙されようとしている。 ",
      "20年前の原作とは思えないくらい\n とても素晴らしかった！この映画が公開される前に原作を読んだが、映画を観てから読んだ方が良かったかなと思った。いま再び原作を読んでいるが、ハラハラドキドキな色んなシーンがよみがえっている。色々と考えさせられる内容の映画に仕上っていました！ ",
      "ハラハラ\n 久々に面白い映画にあたたった。終始ハラハラで面白かったー。 ",
      "最初から最後まで目が離せない!!\n ずっとドキドキして、気づいたら手に汗かいてた。映像が迫力満点だから、DVDではなく映画館で観るべき作品だと思う。とってもいい作品でした。 ",
      "思わず前のめりに！\n この話を20年前に書いた東野さんはすごい！福島の事や今回の安保の事など、見て見ぬふりをしている私に色々と突きつけられた作品でした。ちょっと目を背けたくなるような場面もありましたが、気づけば前のめりになって見ていました。終わり方にも満足です。 ",
      "この国\n  面白かった。いや、とても興味深かった。この作品が提示する未来について、誰かと語り合ってみたい。そう思わせる映画だった。311以降、安全神話は崩れ去り、想定外という言葉が飛び交った。今もまだその想定外のモノの後遺症とこの国は戦ってる。利権、利権と政治家は騒ぎ立てられるが、僕らもその恩恵には少なからずあやかってる。この作品は問うている。原発は必要だとしても、絶対の安全なんてものはない。リスクを開示し国民に背負わせろと。どっちがいいか選ばせろと。国民に嘘をつくなと。政治家だけが、現場の人間だけが、巻き込まれた国民だけが、背負うようなものじゃないと。惜しむらくは…本木さんと並び立てる役者がいない。 ",
      "今だからこそ\n 小説は読んでいないのですが、20年前にこの話を書いた東野圭吾さんはスゴいと思う。そして、今だからこそ映画にした堤幸彦監督をはじめとする映画スタッフに拍手したい。この作品は、原発に賛成でも反対でもない。観客に疑問を投げかけている。私たちは今後原発をどうするのかと。映画を観終わっても考えさせられました。そういった意味で心に残る作品でした。僕が見たときは客席には中高年ばかりで、若者は高校生である僕一人でした。しかし、今後の日本を担う若者こそ、この映画を観るべきだと思います。サスペンスやアクションの要素もたっぷりあるので楽しめますしね。 ",
      "さすがに東野作品\n 原作がしっかりしているから飽きさせない。原発の矛盾を今の私たちに問いかける。翻って、今だからこそ原発だけでなく安保法案に対する政府の矛盾やおごりを、考えさせられる。一般市民の我々はどうすればいいかを… ",
      "気合の入ったシリアスな邦画\n いいっすよ。 ",
      "誰も責められないし、じゃあどうするんだという感じ\n  父親の愛なんて少数派だとおもう、それより、今原発を止めても運営していけている日本を、続けるための英知がほしい。また、原発頼みでない経済状態を地元地元で確立していかないかぎり、どうしても、原発再開は止められない気がする。それよりなにより、危険な仕事をしている人たちに見合った報酬が払われていないことがおそろしい。貧しいがゆえに結婚も子供も考えていない時代が来ているので20年前の感覚はやはり、甘いかな。日本海側にある原発銀座にどこかの国のミサイルがあたる　そんな危険をいつもはらんでいることに気がつかされました。　それこそ、やめてほしい・・・・！！！ ",
      "映像が下品\n 原作はもっと知性的で現実的だったのに、殴ったり、脅したり、殺したり、爆発させたりさせる映像が多くて映画は下品だった。東野圭吾の作品って、原作では引き込まれるのに、映像化されると陳腐化ことが多いのは、ビジュアルを気にしすぎて、ストーリー性をおざなりにするからではないかな。言い換えると、作家と監督の感性の違いということかな。 ",
      "好評なので期待してしまった（原作未読）\n  とても好評なので見てみました。これ、面白いですか？少数の方が言っていますが、色々とチープ過ぎる。得体の知れない箱を普通に積み込んでるとか、風圧は？とか、洗濯機くらいとか、スポーツ観てるような実況とか、一か八かの作戦でわざわざ3つしか道具持っていかない、これから先行く手立てしない、実行犯の部屋に多数飾られているただのPCパーツ、危険な犯人相手に軽装、技術者なのに基盤みて何かわからない、アチッって言いながら半田ごてで結線、華麗なるドリフト、電波増幅などせずに手を伸ばす、自殺した子を持つ親に対して子を持つ親としてなんていう、ヤる事はヤっちゃう。あと、邦画にありがちな、イミフなスロー演出。みて見ぬ振りのくだりと、原発従業員の漢気だけが見所に感じた。 ",
      "今だから表現できる内容だった\n 当時では映像に出来ない内容。今だから表現できる事！見ておくべきだろう。ただ、ビックＢの表現が今一過ぎてそこだけ残念。日本のＣＧ技術をもっと向上して欲しい。 ",
      "面白かった\n ハラハラドキドキカッコイイ泣ける ",
      "痛みを知る\n 20年前に東野さんが書いてるのがすごい度胸だと思う。恐いことが確実に起きた。結果的に3.11に繋がってテロよりももっと恐い誰にも逆らえないことがおきて安全なんてはちゃめちゃに壊されてそれでもしがみつくのってそうしないと生きられないから。そうしないと今の日本は保てない。人命と電力が天秤にかけられ、電力が勝ってしまうのに、すごく冷静で落ち着いてる。こわいと思う。なぜ冷静なのか。 ",
      "まさしく中後半が見物。\n 最初は、責任転嫁のくだらないイマイチ映画かと思いきや、子どもの救出あたりからは、入り込んだ。原発が絡んでいる内容でもあるので感慨深かった。 ",
      "蜂。\n 東野圭吾の20年前に書かれた原作の映画化。いまの日本を予見したような内容になっている。大型ヘリを遠隔操作で奪い、原発の上空にホバリングさせ、全国の原発の施設を破壊せよと要求を突きつける。このようなことを考え出す東野圭吾の頭はどうなっているのだろうか。大型ヘリの威容など、まことに映画向きで、映像的にはまったく言うことがない。原作の世界観を余すところなく描いている。加えて、登場人物の配置がいい。原発の現場、敦賀近辺の地道な捜査。愛知県警による錦工業内部の捜査。みんなそれぞれの持ち場で懸命に働いている。なにより、頭の悪い奴がひとりもいない。これはすごいことである。楠野一郎脚本、堤幸彦監督。原作から改変したところもおおむねうまくいった。三島（本木雅弘）の子供の一件は衝撃的であった。「福島」を体験した我々は、この映画から学ぶことがたくさんある気がする。心ある人は、是非本作を観てほしい。 ",
      "何処にも刺さらない蜂…\n なんと言うか…「極めて日本的な、何処にも刺さらない」一本。馬鹿な嫁と、馬鹿な息子、馬鹿な親父と。阿呆な実行犯と、マシとはいえやっぱり阿呆なフィクサー。間抜けな警察と、間抜けな自衛隊。まともだったのは…原発関係者だけか。それぞれの言い分は有るけれど、どいつもこいつも目の前の事に流され過ぎで…本懐を無視してコロコロ変わるのが、頭にきた。言葉は悪くて申し訳無いのだが…「誰か、まともな（＝筋の通った）人を連れてきてくれ！」と。もう、突っ込むところしか無い描写ばかりで。重箱の隅をつつくどころでは無く「重箱カビだらけ」のような有様。（嫁…お前…とか、クーデターを…とかの人物像に始まり、警官の群れの中で暴徒を取り押えるどころか拳銃を…とか、航空自衛隊が警察権持ってて拳銃持って…とか）フィクサー周りが唯一しっかり筋を通していたけれど…そこを突きつける事無く、311に繋げてボヤかしてしまう作劇も如何なのだろうか。結果、何がしたいのか分からない。「火種になるような主義も主張もしない」いつもの邦画に成ってしまって。いやそもそも。スネガキを下ろした時点で、都合の良い事に爆薬まで積んでいるんだから。無人で武装も無くホバリングしてるヘリを、木っ端微塵にミサイルでも叩き込んじゃダメなのかしら？如何転んでも、最悪破片が落ちる方がダメージ少ないよね？今こそ自衛隊の出番でしょ？もう、この時点で物語に説得力が無いんだよ。（劇中でも不可の説明は無し）つまらない…とまでは行かないけれど、劇中でせっかく出した毒針も、なあなあでいつの間にかさぁ〜っと流してしまい。観終えて「だから何が言いたい？」とモヤモヤが残る作品。 ",
      "迫力満点ですね！ とにかく、もう一度見たいと思ったのは 久しぶりの...\n 迫力満点ですね！とにかく、もう一度見たいと思ったのは久しぶりの作品です。 ",
      "さすが、東野圭吾、\n 最初、江ぐっちの奥さん、浮いてて(;^_^Aあれーと思ってたけど、流石モックンと江口の攻防戦。引き込まれました。災害が続く日本で被害にあった方々を他人事で、見てみぬふりで済ませてしまう。考えさせられる。 ",
      "「立ち止まって考えて」というメッセージ\n  …東野圭吾氏自身が「今まで書いた作品の中で一番思い入れが強いのはどれかと訊かれれば、これだと答えるだろう」…という作品。…私が受け取ったキーワードは「蜂の習性」「原発」「自動遠隔コントロール装置」。…電気というエネルギーは、我々にとって「蜜」なのか、それとも、我々を絶滅に追い込ませるものか、刺し違えるDNAを発動させるものなのか…。…それとも「電気」というエネルギーは、「目の前の餌」であり我々は、それに群がる思考を奪われた奴隷なのか…。そんな事を考えていました。例えば地上に、地下に上下に移動するのに、階段では大変な駅や図書館など公共施設を設計し、エスカレーターやエレベーターを設置しては「便利だ」「楽だ」という「蜜」を吸わせて、大量の電気の消費を当たり前そして「必需品」と思わせるシステムにより…洗脳されている我々。今後、更に爆発的な電気を必要とするリニア中央新幹線や電気自動車の普及も、「速い」「快適」「楽」「お得」…という『システム』が用意する「蜜」なのでは無いかと勘ぐりたくもなりました。「蜜」を吸わされては、”自動操縦装置で操作されるかのように”抵抗もせず、考えること無くついていく私たち…例えば、私の住んでいる市の市管轄のエスカレーターやエレベーターや照明代、空調費のの電気代は公開されないまま、誰もが税の費用対効果も考えさせられること無く…自由に”使わされて”います。…このまま飼い犬、いや、システムに飼育される『社畜』でいいのかと。劇中でも出てきましたが原発誘致地に住む人、電源の存在をを意識する事無く、面倒だったり、罪悪感を感じることに”目を瞑る”全ての電気を使う、この国の殆どの人に対して『考えろ』というメッセージに感じました。また、劇中で犯人に身体中を致命的に傷つけられても、手錠をして犯人を引き止める為に引きずられても必死に抵抗するというシーンがありました。…このシーンを観て犯人が「原発推進するシステム」だとしたら、それに「抵抗無しについて行っている」のが、今の日本人ではと感じました。…しかし劇中では命をかけて、この日本を救おうと愛する妻子を残して抵抗する人も存在する。…自分には必死に出来るのか？という疑問。…一人では難しいかもしれません。…でもこの映画を見て何かを感じた人たちが、安保問題で団結したSEALDs（シールズ）を中心にした若者達のように未来の日本を思いつながれば…という可能性も感じました。また別のシーンでは原発関係者の子供がいじめで自殺する場面があり、原発への悲しさ、怖さが脳内で変換され、怒り、攻撃力となり、それらが弱者に向けられるという事も描かれていました。私たちは「悪いこと」と知りながらも、”やってしまった”事に対して意識的、無意識に罪悪感を持ちます。仮に感情に流されたり、悲しみが脳の自己防衛機能によって、攻撃に変換される本能によってでもです。それは、私たちの中にある本質…「すべての存在に対し与えたい、愛したい」に反するからです。ですので…「罪悪感を持たない為に、あなたが命をかけれる事は何ですか」…改めて自分に問いたいと思いますし、今後は、自動ドアと手で開けるドアやエスカレーターと階段が併設されている施設を前にした時に、私は、あなたが、どちらを意識して選ぶのか？…という形で自問する形で「考える」事、罪悪感をなくすにはどうしたら良いのかを、忘れないようにしたいです。…この作品は1995年発表で、311が起きる前の作品ですが、まるで311を予測した後の世論を語るような内容には驚きました。…予告にあった「映画化不可能」と言われた…は、実は技術ではなく、スポンサー不足なのではと感じました。…製作委員会の顔ぶれを見る限り、普段出てくる、大手マスコミ（TV会社や新聞社）、など原発村に関わりそうな企業が不在なのが分かります。参考「天空の蜂」製作委員会（松竹、木下グループ、講談社、ローソンHMVエンタテイメント、GYAO!） ",
      "なかなか良い。\n 映画が原作に負けていない。 今年の邦画で１、２では。 アンフェアと比べると監督の力量 俳優陣のモチベーションの違いが ハッキリわかりますね〜。 面白かった。 ",
      "ココニアル。\n かなりデリケートなテーマをよく映画化したなと。東野圭吾の作品に多い裏をかいた展開は今作も健在！最後までドキドキしながら鑑賞できる作品でした。しかし…。このテーマ、関係者も、それ以外の人も、この国に住む以上避けて通ってはいけないんでしょう。しっかりと考えなくては。後半から涙が止まりませんでした。良作です。 ",
      "最高の仕上がり。\n  ここまで骨太に、本物のエンターテイメントを追及してくるとは思わなかった。それだけ土台の原作に力があるのだろう。映画としては片寄りすぎず、様々な要素を巧く纏めていて、最高の仕上がり。リアリティを越えたリアルを感じた。それぞれの俳優の演技は見事。個人的には航空自衛隊のヘリパイロットと息子救助に向かう隊員が非常に良かった。國村隼も素晴らしい。仲間由紀恵は小さくて儚くてなんて美しいんだろう。綾野剛の存在感は唯一無二であると確信。あの異常で危険な雰囲気は簡単に出せるものではない。これから更に面白い俳優になっていくだろう！香川照之と少し似ている。逆に湯島の妻だけが残念。もう少し若ければ寺島しのぶあたりも良かったと思う。松島花はなりきれていないので残念。これだけの大作なのだからそれなりの役者を使ってほしい。とにかく誰にも観て欲しい一本であることには間違いない。 ",
      "考えさせられる\n さすがに、設定通りな事は、ないだろうけど、類似はあり得るなあ。その時、現場と、雲の上とは、差異が思惑だけで、とんでもなく拡がる。 かなり、古い原作を、今再現すると、こうなる。ドラマとして、映画としてよく練られている作品です。ただ、完結してる物語に、最後のエピソードは、必要だったかな、妙に違和感あったなあ、少しメッセージが、ボケるかなと、おもいました。いずれしても、テンポ良い展開で、一気に見れる作品です。 ",
      "エンタメとして楽しみつつも、何かと考えさせられた\n エンタメ性重視の過剰演出が目立ったり、何かとキャラ設定にも問題があったりで、いかにも映画通からダメ出しされそうな雰囲気満載な映画ではありましたが、私はそれらを割り引いても基本面白かったですし、何かと考えさせられた映画でもありましたね。まあ東日本大震災の福島原発事故を経験する前だったらどこまで感情移入できていたか分かりませんし、ただ過剰演出を突っ込んでいただけだったかもしれませんが、あれを経験した今となってはやはり真剣に見入ってしまいます。しかしこれが９５年に書かれた原作と言うのがまた凄いですね。まるで今の日本を暗示したような内容でした。震災を経験した今となっては、リアルな恐怖として感じ取れますね。絶対大丈夫はもはや通用しない世の中と化した今だからこそ、映像化する価値は大いにあったと言えましょう。これを様々な思惑が錯綜する堅苦しい社会派サスペンスとして描いていたら、果たしてどこまでの人が見たか微妙なところかと思いますが、そこをとても見易い堤流エンタメ作品として描くことによって、映画通には批判されようともたくさんの人に見てもらい、再稼動の方向へ進む原発について再度考える機会を作ってもらった気がして、とても有意義な映画に思えました。単純にパニック映画としてもまずまずの見応え、突っ込みどころは満載でしたけど、前半の子供救出作戦も後半の原発爆発回避作戦もスリル満点で、基本ハラハラドキドキ楽しませてもらいました。ある程度犯人や共犯者が分かりつつも、これだけドキドキさせる演出はお見事の一言でしょう！まあ政治的踏み込みはかなり甘めも、何かと考えさせられた映画でしたよ。 ",
      "政治が信じられないこの国で、観るべき秀作！\n 最近の邦画は、TVや漫画の焼き直しが多いせいか、本の甘いのが多い。封切りを早くしたいがために、詰めきれないのかな。そんなカンジで邦画に裏切り続けられていたので、今作はとても良かったなぁ。とにかく原作が、秀悦！綿密に練りこまれて、スリリング。「日本のいちばん長い日」もそうだけど、原作小説が骨太だと、スクリーンに飲み込まれてしまう。題材は、原発。そんなタブーとされてきたモチーフに、作家はもちろん、スタッフもキャストも配給会社も、挑戦しているのが素晴らしい。登場人物が多いのだけど、さすがの東野圭吾。各々が背負った背景を、確実に絡みとっていく。親子の絆に、子供のイジメに、原発地民の悲哀に、原発開発側の葛藤に政府の隠蔽気質。原発に対する様々なストーリーが折り重なって、8時間のドラマが転がっていく、そしてリアリティを積み上げて、驚愕のラストに向かっていく。キャストも見事に原作に答えていた。原発の設計士三島を演じる本木さんは、過去の事件を背負った抑えたミステリアスさから、ラストまでのコントラストが実に鮮やかだった。テロ犯の綾野くんもいい！この人は抑えた演技が、本当に雰囲気あるなぁ。本木さんと綾野くんは、邦画界では出過ぎだけどね（笑）新開発ヘリ「ビッグB」の設計者湯原役の江口さんは、ちょっとワザとらしくて、リアリティに欠けてしまった。それも脚本のセリフが、いちいち嘘っぽい犠牲者なんだけど。向井理さんのちょい役は、この映画を前向きに終わらせるのに、とても重要な役割だった。監督は壮大で複雑なストーリーを、よく２時間強にまとめきってくれたね。伏線の張り方も、実にわかりやすい。前作イニシエーションラブも良かったけど、彼が持つ独特の世界観と絶妙な演出が、観客をいい意味で裏切っている。アクションもVFXもまぁまぁよく出来ていた。ただ脚本はもう少しだった。小説では成立していても、映画のシーンでは滑稽になっちゃう言い回しって多い。そこはしっかり計算して欲しかったなぁ。20年前に書かれた原作だけど、フクイチの事故がなければ、今でも「原発の危険の可能性」を描くことは、できなかっただろう。そういう意味では非常に皮肉な運命を感じるけど、今の日本が創るべき邦画の秀作だ。ラストシーンでは、原作にはない監督のメッセージがこころに響く。日本の政治が信じられないこんな時代に、ぜひ観ておいた方がいい。 ",
      "いつか\n いつか、が現実になった今日。国は人間よりも電気が大事なのをわかっていない、と身をもって知った今だからこそひびくにことば。昭和色の画面からは今の時代にない泥臭さと他人との距離感の近さを感じさせる。俳優たちからも熱を感じた。スケールの大きな、実際にはありえないだろう設定も俳優たちの熱がその穴を埋めてすんなりストーリーに入り込めた。最後の3.11の部分は少し押しつけがましいような気がした。あの部分はなくても、映画を見終わった後、必ずあの日を思うはず。 ",
      "良い！\n 一応、見とこうか程度だったんだけれど、ポスターもトレーラーもぜんぜん伝えてない。思っていたよりもはるかに良かった。これは見ておくべき。もうあっと言う間におしまいだった。 ",
      "いろんな意味でメチャメチャ面白かった。 20年前、これを書いたんだ...\n いろんな意味でメチャメチャ面白かった。20年前、これを書いたんだな、凄い。 ",
      "原発とは\n 3.11のときも感じましたが、自分も原発について無知なので、もっと勉強して自分の意見を持たないといかんと反省しました。政府関係者としてはあんまり観てほしくない感じなんだろうか。作品としては真剣な大人の男の熱き戦いがかっこいいと思いました。 ",
      "めっちゃ面白かった！\n 飽きを感じさせない展開でした。スケールがでかい世界観を圧倒的な映像で表現できていて最高でした！ ",
      "原作を昔読んで気になっていきました(￣▽￣)\n  10年くらい前に分厚いハードカバー読んで面白かった事だけ覚えてたので見にいきました。よかったです。面白かった。ただ昔の原作なので最後の部分だけは個人的にモヤッとしました。映画としては最後2013年のとこはいらなかったかなと、、、 ",
      "ドキドキした…\n すごい迫力。しかも東野圭吾作品は「え？」って事が最後におこるから面白い。最後まで手に汗握る感…！ ",
      "想像力。\n 原作はだいぶ前に読了。読んだ当時はまだ震災前だったけれど、現実にこんなことが起こったら……と背筋が寒くなった。その後、震災で原発の危機にさらされ、真っ先に思い浮かんだのがこの話でした。映画化より20年も前に出版されていたなんて、東野圭吾さんの頭の中はどうなっているんでしょう。映画の中でも何度もセリフで出てきますが、全ては「想像力」。もっと他者の未来を思いやる想像力があったら、原発は作られていたのだろうか…相手の痛みがわかる想像力があれば、イジメはなくなるのだろうか…などなど。肝心のキャストは、江口洋介、本木雅弘がさすがの演技なのと、仲間由紀恵の相変わらずの名女優ぶりが光ってます。その他、ベテラン俳優陣の名演技も！エンドロールまでしっかり見ると、秦基博さんの主題歌が丸々聞けます。映画とリンクしていて、歌い方とかがかっこいいので最後まで見た方がいいです。 ",
      "とにかく良かった\n 日本映画さ、政府とか政治家とかの悪口よく言うよね、中国映画そうしたら絶対上映できなくなる。まさか堤監督の映画だ、知らなかった、フタッフの中学校の先輩何人居るはずだ、ハハハ…でも音声はちょっとおかしいところもあった、映画館の問題か映画自体の問題かわからない…特に爆発のシーンはやばい、本当にびっくりしたwww ",
      "途切れない緊張感\n 久しぶりに楽めた邦画でした。最初から始まるいきなりの緊張感が最後まで続きました。この手のサスペンスは邦画にもありましたが、これほどテンプが良いのは久しぶりでした。東北大震災の前に原発に関してここまで考えていた原作にも驚きがある。原発に潜む問題が震災をみた今なら理解できる。でも、一番のお気に入りは主役が技術者なところでしょうか。「技術者」とのセリフがやたら多かった。その度に納得してました。原作の東野圭吾がいいのか、監督がいいのか、キャストがいいのか？多少凸凹したが、全体的のバランスが絶妙と思った。今回、石橋けいが出ていたのも嬉しかった。久しぶりに見た石橋けいはお母さん役立った・・・ちとショックだった。 ",
      "久々に邦画で緊張途切れないアクション映画\n 2015/09/14、イオンシネマ港北ニュータウンで鑑賞。悪人は登場しない、正義感に従い動く者と、無責任な者たち。無責任なのは政治家や原発関連の者以外にもいた。犯人が天誅を下したかったのはそいつらだった。全体的に中だるみもなく、アクションも子供の救出シーンはとても良かった。自衛官が子供との連携でヘリからの脱出を成功させ、その後、子供に「君はすごい！」と褒め称えたとき、涙が出た。ところどころ伏線は貼られていて、それが話が進むにつれて解明されていくのが良かった。例えば、冒頭で湯原の息子が車の座席などをやたら蹴り続けるのはなぜか、三島が片足不自由で体中に傷があるのはなぜか、犯人はなぜ新陽の高速増殖原型炉を選んだのかなど。それぞれの登場人物が正義感に従って戦っていたのが良かった。主役級の二人はもちろん、古参の刑事とちょっと頼りなさ気でも最後男を見せた若手刑事。原発所長、自衛官、ちょっと嫌味な刑事と実直な若い女刑事のコンビ。登場人物がそれぞれ魅力を発揮してました。ただ、終盤の湯原と三島が乗ったカーアクションシーンはちょっとしょぼかった。あれだけ車の中で争っているのにどこにもぶつからずw、カーブでは綺麗にドリフトしてw、最後なんで停まったのかも意味不明。日本の公道ではあまり派手なことは許可が下りないのかな？それにしてももうちょっとなんとかしてほしい。原作者は一日でも原発を全て止めることができたら、国の政策に影響をあたえることができると想定してこの物語を作ったようです。しかし、現実の政府は原発が一年以上稼働停止して、更に電力不足も起きていなくても、全くブレずに政策を変えるつもりはないようですw現実の政府は原作者が想定できないほど厚顔無恥なようですw作中に出てくる原発の安全対策も杜撰なところも現実ままですね。まさに現実は小説より奇なりです。 ",
      "良かった\n 想像していたより良かった。原作が20年前のものでちょっとネタ的に古い感じは拭えなかった。また原作読んでないので再現度が分からないがいくつか気になった所もあった。 画はよくできていたかな。 ",
      "好みの問題\n  普段は洋画ばかりですが、ちょうど時間が合ったため良い意味で裏切ってほしいという気持ちで観ました。結果として、正直裏切ってくれたまでは至りませんでした。素晴らしいなと思ったのはこの作品を文章で表現している東野圭吾さんの才能でした。天才は本当にいるのだなと。内容自体はすごく引き込まれます。が、私自身が劇場では世界観を存分に味わいたいというタイプであるという部分も相まってくさいセリフをそのまま言っているシーンなど、やはりメッセージ性の強い小説から映像化は個人的には好む分野じゃないなと感じました。やはり劇場では非現実の夢舞台に身を投じるに限ります・・・作品自体は素晴らしいと思います！ただ自分の好みには合わなかったです。 ",
      "何から何まで素晴らしかったです。\n 素晴らしかったです。さすが東野さん原作の作品ですね、文学でした。重層的に構築された深みのあるお話なので、細部の表現まで読み解きたくなる繊細さがありますが、エンターテイメントとして映像の迫力を存分に楽しむこともできました。また、俳優陣の演技も素晴らしく、どの方の演技も名演でした！なかでも本木さんの演技は鬼気迫るものがありました。眼だけで、人は感情をあれほどまで表現できるのだなぁと感嘆しました。本木さんの「想像しろ！！」という怒号と、終盤の車内での演技は忘れられません。正常と異常。正気と狂気。自分が正常だと思っているものは、本当に正常なのか。確かだと思っている自分自身は、本当に確かで正気なのか。日本社会の欺瞞性と虚偽性を突いているようでいて、自分自身の欺瞞と怠惰を暴かれたように感じました。自分自身の〈姿〉を映し出すための〈鏡〉。いつの時代も、傑作と呼ばれる作品にはそうした働きがあるように思います。観てよかったです。 ",
      "ちょっと微妙\n 設定は１９９５年８月と２０年前の話で、現実味がゼロなのが痛い。懐かしい車が見れたのは良かったかも。いろいろどんでん返しがあるけど、残念ながらさほどインパクトがない。仲間以外、これと言った女優が居ないのもマイナスだろう。２時間１８分というのは長過ぎで、やはり飽きてしまう。最後のシーンも正直違和感を覚えた。 ",
      "どっぷり\n 映像がすごい派手とか、そういう作品では無いけど、話の展開と内容にぐっとひきこまれる素晴らしい作品。久しぶりに時間を感じさせないよい作品に出会いました。よい役者、よい話、よい監督が合わさるとこんなにいいものが出来るんですね。絶対じゃ無いけどw映像が派手な作品が多い中で、話でしっかりと魅せる良作！ ",
      "もっと宣伝しても❗\n 政治的要素有り、大々的宣伝しても良い作品だと思った。 ",
      "東野圭吾の予言の書\n 東野圭吾さんの作品をうまくまとめて、素晴らしい、見応えの有る作品に仕上がってます俳優陣もすばらしいし、堤幸彦監督を始めとして、さすがと思わせますね堤監督の大ファンです ",
      "想像力\n 凄い映画でした！！！久々に感動しました！！！絶対、お薦めの作品です！！！最後に、本木が放った一言。『本当に狂っているのは、誰なのか？』これが、当該作品のメッセージなのでしょう。仕事を優先して家族をないがしろにし、一番大事なものを失った時の事を想像できない仕事人間の父親。自分の子供が、いじめにあっているなんて想像できなかった父親。そして、経済性と言う名のお金優先で、原発を進める政府に対し、自分達の危機を想像できないで、いや想像しないで、文句を言わない日本国民。。。『本当に狂っているのは、誰なのでしょうか？』Michi ",
      "中盤の泣けるシーンと後半の畳み掛ける展開が心地良い。20年前に書か...\n 中盤の泣けるシーンと後半の畳み掛ける展開が心地良い。20年前に書かれた原作てのが凄いなって思う。それぞれの人間模様の描写が上手いし、あの会社設定って所や細部の取材様子がエンジニアには小気味好い。けど最初のタイヤアップはバツかな。 ",
      "”熱さ”を美しく魅せること\n 【プラス面】△単なるサスペンスの枠に収まらない複雑な人間ドラマと深い台詞の数々△英人作曲家リチャード・プリンの迫力ある重厚なＢＧＭ△攻めた主題歌『Ｑ＆Ａ』さすが実際に映画を観てから歌詞を考えるという秦基博 絶妙なフィット感があった△まさに松竹らしく金のかかった壮大な映像と妥協のない演出△ドラマ映画で見る度にその上品かつ真っ直ぐな演技力に驚かされる本木雅弘△佐藤二朗＆手塚とおるの２つの個性が潤滑油として縁の下の力持ちとなる△若手成長株・落合モトキの演技 名優揃いの中で抜群の存在感を放つ脇役△本木＆仲間由紀恵のツーショットは、最近の男女の恋愛描写において美しいという言葉が最も似合う△運命にあらがう熱い姿勢 江口洋介や柄本明の目には勇気をもらう△なんといっても原発というテーマを軸に描き切った「今」観るべき映画 良い悪いも語るのはそれから【マイナス面】▼一部無駄にグロテスクな描写があった▼緊張感のあるシーンに乗せたテレビ実況が過剰演出の感もあり若干冷めた▼ラストの映像がやや蛇足かもしれない 惜しい▼一つ一つの言動の演技は素晴らしいが、制限時間が迫る展開にも関わらずスピード感不足の印象を受ける結論：東野圭吾原作に加え俳優陣の名前からして安定感は鑑賞前からあったが、邦画とは思えないスケールに圧倒され、想像したレベルを上回った傑作。上記下部に細部のクレームは付けたが、概ね大きく満足のいく映画だった。 ",
      "良かったけど，不満も\n  全体としては，原作に沿って作られていて，良かったです。ただ，いくつかの点で不満もあります。まずは，犯人Ａ（最初から犯人と分かる方）がなぜこの事件を起こすに至ったかを，もう少していねいに描いてほしかったこと。２つめは，犯人Ｂの性格描写。原作ではもっと淡々とことを進めていたように思います。精神的に大きなダメージを受け，この事件を起こすことを決めた時，心は渇いてしまっていたのでしょう。それが，映画では感情ムキムキって感じで，ちょっと違うんじゃないかなあと。３つめは，主人公が犯人に拳銃を向けるシーン。原作にはないシーンですが，あの場面でそれをする必然性が全然感じられませんでした。見てる人をハラハラさせたいっていうだけのシーンのように感じたのは私だけではないはず。ほかにも細かい不満はありましたが，でも多くの人に見てもらいたい映画でした。見終わったら原作も・・・。 ",
      "見てよかった！\n 家族で鑑賞し、みな満足。とにかく役者がいい。脚本がいい。緊迫感が最後まで途切れなかった。映画ならではの犯人の凄絶な姿を通じて、原発産業の非人間的な側面をリアルに見せられ、電気を使う側が無自覚であることの罪深さも実感した。この映画化のおかげで原作を初めて読んだ一人として、もっと早く皆で読んでいればフクシマはあそこまで過酷にならなかったかも等と思うが、小説のメッセージは、この映画の観客一人一人の胸に打ち込まれたと感じた。スリルの連続に登場人物の切ないエピソードが重なり、笑える小ネタもちょっとありで、存分に感情を揺さぶられたせいか、一夜明けたら心も身体もスッキリ（笑）この映画を見られたことに感謝している。一部の刑事役の演技が残念だったのでマイナス０．５． ",
      "あくまでも個人的感想\n  ラストシーンは完全に蛇足。 ",
      "長い…\n よくできた映画だと思います。ものすごく長く感じましたが、巨大ヘリのＣＧとか魅了されるとこもありました。しかしながら、原発を取り扱い、何か問題提起をしているようなニュアンスを醸しつつも、見終わって現在の原発問題に対し自分の中でわき上がってくるような感情が皆無であり、だからこれから我々は原発をどうすべきかという思考が全く生まれてきません。あれだけ現実社会を切り取っているのだから、少しは現実社会に対して高ぶる感情が生まれてきていいようなものだと思うんですけど、そこまで思わせてくれるような強烈な作品ではなかったかなぁという印象。原発、自衛隊、結局はすべてよしと結論づけているように見えたからかもしれません。 ",
      "いま、見るべき！\n 元々は、20年前の1995年に東野圭吾が発表した同名の小説『天空の蜂』。その時でも、中々衝撃的内容ではありましたが、2011.3.11の東日本大震災を経て、原発事故のリアルさがより増した今、待望の映画化です。原作を読んだ時も「これは凄い作品だな」と思いましが、東日本大震災での福島第一原発事故を経験した今、この映像化されたこの作品、狙ったところもあるのかもしれませんが、セリフの一つ一つがより強く突き刺さります。厳密の作品上のセリフではありませんが、「原発が一つも動いていないとなったら日本の原子炉政策は破綻する」とか、「必要だと思っているくせに、存在することを拒否している」とかね。これは、どう考えても、これまでの、そして今の日本の状況に当ててきているとしか思えませんでした。原作を読んだ時も思ったんですが、今回映像を見て改めて思ったのが、高彦少年を救出した後、なんでビッグBの撃墜を検討しなかったんですかね？搭乗者がいなければ、撃墜を検討してもよいと思うのですが？破片が落ちてくる程度であれば、原子炉建屋は耐えうる設計ではないかと思うんですけどねぇ。今回の撮影に、旧動燃（現原子力機構）はもちろん、自衛隊の協力もない模様。旧動燃は仕方ないにしても、自衛隊も協力なしとはね。犯人が元自衛官という設定だし、盗まれたビッグBが自衛隊の物という設定だから？でも、救ったのも自衛隊ですからねぇ。ちょっと微妙な感じでした。佐藤二朗が福井県警警備部長の役なんですが、あんな軽い警備部長嫌だぁ。警察の警備って、機動隊も管掌しているし、外事も担当しているんですけどねぇ。あんな軽かったら、県警でも部長にはなれないと思うんだけど・・・。脇役も脇役といっては失礼かもしれませんが、落合モトキさんが演じる福井県警の若手刑事関根が良いです。“最後に”根性を見せていました。 ",
      "A尾さんと。20年前にこれを書いた東野圭吾は今の日本をどう見てるん...\n A尾さんと。20年前にこれを書いた東野圭吾は今の日本をどう見てるんだろうか。社会にも自分にも腹が立った。 ",
      "Sの二人がまさかの・・・\n いやぁ〜先日の鬼怒川水害でのヘリでの救出作業を見ていただけに・・・まさかまさかの・・・カリフォルニアダウンに続き日米の救命作品連続鑑賞になってしまいました。天空の蜂でのヘリシーンは、高所恐怖症には、足が竦むシーンは多く必要以上に手に汗握りました。作品の規模は違えども邦画のパニックムービーとしては、かなりの良作だったと思いますが、こちらは原発問題も絡んでくるので、どう受け止めるかで評価は分かれそうです。天災は予測がつかないだけに自衛に対する予算や設備完備に人材育成の必要性も同時に感じますね。演者に熱演と共に見応えあり〜しかしSの二人がまさかの・・・☆４.3 ",
      "快適性の裏側\n  　迫力や緊張感があるシーンが随所にちりばめられており、見ていて飽きず映画館で見てよかった。ただ、犯人像は初めから分かっている設定であるので、サスペンス感はそれほど強くない。　家族の絆と原発の危険さを伝えた映画だと感じたが、原発の危険さについては原発そのものというよりも政府や各種機関への批判のような点が多くみられ詰め込み過ぎだと思った。最期のシーンで「この国に命を懸ける価値はあるのか」というセリフがあり、少し考えさせられた。現在は安保法案は重要として、オリンピックのエンブレムなども問題として挙げられているが、それよりももっと重要なこと、やらなければならない事があるだろと思う。その点では、日本には命を懸ける価値はどんどん失われていると思うし、若者が自分の将来よりも、国や社会の将来に不安を抱いているという指摘も理解できる。 ",
      "ハラハラ\n 良かった！スピード感があってハラハラさせられました。江川さんと元木さんの演技、最高でした。 ",
      "ニホンジンに告ぐ。\n これは、いま日本に住む人々が見るべき映画だろう。原発の存在意義や様々な現場を持つ人間の問題、更には暗喩ながら自衛隊や日本政府への痛烈な批判が込められている。集団的自衛権や安保法制で揺れる今、スタッフの度胸に敬意を表したい。クサい演出もあるが、本作に込められたメッセージの質を損なうものではない。この映画がヒットすることを切に願う。 ",
      "普通に楽しめる\n 出来過ぎた展開なのは映画なので仕方ないとして、 約140分と長い作品ながら飽きさせない創りは評価できる。 ",
      "「子供は、刺されて初めて蜂の恐ろしさを知る。」\n 【賛否両論チェック】賛：原発依存への問題提起は勿論のこと、嫌なことからは黙って目を背ける日本人へ、警鐘を鳴らしている内容なのが印象深い。父と息子の絆の修復にも感動。否：登場人物の行動には、疑問が残る部分も多い。若干のラブシーンやグロシーンもあり。　「原発テロ」という、まさに今の日本を象徴するかのようなテーマの映画ですが、意外にも東野圭吾さんの原作が描かれたのは、1995年だとか。先見の明がありすぎですね（笑）。そして原発の問題に限らず、いじめや暴力等、見たくない物には目をつぶり、決して声を上げようとしない日本人に対する警鐘的な意味合いも、多分に含まれています。　それからミクロな部分では、“技術者”として仕事に全てを捧げてきた父親が、離れてしまった子供との絆を、事件をきっかけに少しずつ取り戻していく様子が感動を誘います。ヘリと地上で、２人がモールス信号でやりとりをするシーンなんかが、非常に印象に残ります。　少し小説チックで難しいお話ではありますが、様々なテーマや想いが込められた作品です。ハラハラしたい時は勿論、社会情勢について深く考えたいときにも、是非オススメです。 ",
      "とにかく素晴らしい出来栄え\n 『天空の蜂』を鑑賞。東野圭吾の同名小説の映画化作品。監督は堤幸彦、主演は江口洋介、本木雅弘。1995年、最新の大型ヘリ｢ビッグB｣が何者かに遠隔操作され奪われる。犯人は稼働中の高速増殖炉の上空にホバリングさせ、日本全国の原子力発電所を破壊する事を要求。ビッグBが燃料切れで墜落するまでの時間は8時間。しかもビッグBには、子供が取り残されていることが判明。限られた時間の中、様々な対策が練られる。結論から言えば、実に素晴らしい出来栄えである。これほどの作品は日本映画としても1年に1本観られるかどうかというほど。緊迫感、重厚感、社会性、エンターテイメント性、どれを取っても一級品である。俳優陣の熱演も素晴らしい。原作小説は私も何度か読んだが、映画化にあたりよくぞここまで表現してくれたとまずは拍手を贈りたいと思う。20年前、原子力発電所の存在意義と危機についてこれほどの原作小説を執筆した東野圭吾氏にも脱帽だが、映像化不可能と言われた作品が、2015年になって公開される意味をしっかりと理解しなければならない。ヘリからの子供の救出劇や、犯人の計画や犯行動機など、一瞬たりとも目を離せないシーンの連続である。そして原作にはないラストシーンでは、何故今なのかが強烈な説得力を持って描かれる。上映時間138分、原発をテーマにしているが、エンターテイメント性も強く、誰でも楽しめる作品に仕上がっており、そのおかげで万人が原発について深く考えられる作品となっている。日本映画の今年最高作品として是非オススメしたい。 ",
      "良かったです。\n 良かったです。 ",
      "綾野剛はいいね\n  解決に向けた背景が判明していくまでは面白く観れたのだが…。何と言っても違和感が拭えないのが、終盤、江口洋介が拳銃をモックンに突きつける流れ。あのシーン単体だけ取り出せば緊迫感があり悪くないのだが、今までのお話しを台無しにしてると感じる。その後も、タイムリミットが迫ってるのに情感的なシーンが多く挟み込まれ、テンションが一気に萎んでしまった。残念。そんな中、綾野剛とモックンは良かった。 ",
      "原作をやや変更して再現。出演者に疑問。\n 映像化してほしいと思ってた作品だったので楽しみにして鑑賞させていただきました。期待通り子供の救出シーンやラストは映像化されて良かったーと、ハラハラドキドキのシーンがたくさんありました。ただ出演者に疑問。豪華なキャストの中に、この人だれ？と演技力も大したことない人の採用と、仲間由紀恵はこの役なの？と疑問に思うとこがありました。内容的に観ては損はないですし、後世に残したい作品かと思いますが。 ",
      "デンポが堤監督やね‼︎\n 堤監督らしい映画やわ。デンポもいいし、伝え方もいい、けど、残念‼︎ラストの向井理イル？無くても、終われるよね。そこは、堤監督らしく無い様な気分に成りました。しかもさ、Sを見た後やからよけいにだな‼︎多分‼︎（爆笑）ストーリー的には、満足出来る。あのヒョロヒョロのデカさんが根性見せ過ぎて…残念な結果…演者さんの気合‼︎綾野剛の俺は間違った事して無い感‼︎ストイックで、カナリ見応え有る。仲間由紀恵…無駄遣いかな（笑）どっちでも良かったかもね〜（笑）ま、作品は、素晴らしいので、見ていただきたいね‼︎ ",
      "反原発で描いて欲しかった 原作の本の方が面白い\n 反原発で描いて欲しかった原作の本の方が面白い ",
      "沈黙の観衆になるな！\n 映像の迫力、役者陣の演技、ストーリー文句なしです。興奮したので初のコメントしました。 ",
      "ラストシーンは必要だったのか？\n 典型的なカウントダウンムービー。東野圭吾の原作らしくストーリーはリアルで伏線もたくさんあり、終盤に一気に畳み掛けるように序盤のなぜ？を解き明かす。救助シーンや墜落シーンなどのスペクタクルな場面も良い。この映画は原発に対して否定も肯定もしていないニュートラルな立場をとっているところが好感が持てた。……原作にないラストシーンが必要だったのかは疑問である。 ",
      "日本アカデミー賞狙える！\n 今年一番の映画来ました！はいっ！天空の蜂！！20年前に東野圭吾によって描かれた原作を堤幸彦監督がうまく表現し名俳優人が色づけした！皮肉にも今の日本が直面した事態に映画の内容もリンクする。ひとつの基本ストーリーがあってそれに更にいろいろな人のストーリーが絡み合っていく！見ごたえたっぷり！ドキドキたっぷり！そして考えさせられる。映画ってこう言うものでしたよね！！ ",
      "久しぶりの良い邦画\n いや～、俳優陣が豪華で素晴らしい江口洋介と本木雅弘の存在感たるや、手に汗握る脇を固める俳優陣も柄本明を筆頭に言うことなし久しぶりに良い邦画を観れた内容も20年前の原作とは思えないぐらい今の問題にハマってる原発肯定派、否定派それぞれがそれぞれの反対派と潰し、潰され関係のない弱者が一番巻き添えになる苦痛切ないですな ",
      "現代版のサスペンス映画\n 原子力発電所を爆破するというサスペンスアクション映画。現実では今後あり得なくもないような内容の作品でした。キャスティング陣も豪華でした。今年見た邦画では1番ですね。それぐらいよかったです。 ",
      "チープで浅はか\n 原作は未読。テンポは悪いしことごとくチープで浅はかな考えや行動をする登場人物達にびっくり。誰もまともなヤツはいないのか？リアリティの欠片もなく、何で？と、どれだけトロいんだよ！の連続だった。つまらない訳じゃないけど、長いしイライラとモヤモヤが多すぎた。 ",
      "原作読んでても！\n  原作読んでてもとてもワクワクドキドキの展開に目が離せない仕立てになってます。さすが 堤監督！多少原作にはない脚色はありますが、それも全体ストーリーを締めているリソースでしょう。（江口洋介親子の上手くいってない関係をちりばめている点や子供が成長してどういう 職業についたか？など）サスペンスとしては素晴らしい仕立てだし、緊迫感もスピード感も申し分ない。138分と長めではありますが、あっという間に終わりました。よい映画だということだと思います。邦画サスペンスの久しぶりの秀作だと思います。 ",
      "スペシャル\n この作品はスペシャルな役者さんが揃っていてそして江口さんと本木さんのやり合いが迫力満点で至るところ手に汗握ってしまった。本木さんにヒントあるって確信が。。家庭崩壊しててもキッカケで元に戻れるもの。愛思い出すんだなーと思った。ネタバレするのでこれで。。面白かったです。 ",
      "よく出来てました\n アニメでよくあるストーリーでした問題提起はしても、解決策は無い、チョット切なくなりますモッ君肥えたね（＾_＾） ",
      "モッくんと江口が逆の役だったら面白いかも。 でもこのあらすじを20...\n モッくんと江口が逆の役だったら面白いかも。でもこのあらすじを20年前に考えていたとは。。。 ",
      "個人的には星5つ超え\n 原作未読。オープニングの重厚感がすごく、冒頭から引き付けられました。まさに大人たちが作りあげた本気の映画。劇場で観ないと意味がないと思います。VFXの技術にも圧巻。常にハラハラが止まらなかったし、2時間半あっと言う間でした。原発が題材ということもあり、観る人によって感じ方は様々なんだろうなと。終始興奮状態だったので、もう一回観て、自分なりに再度考えてみたいと思いました。原発で恩恵を受けている人、仕事としている人、近くに住む人、反対する人…色々な立場の人がいる一方で、その「現場」が身近にないと、自分は関係ないと傍観者化してしまっている人がたくさんいるということが胸に刺さった。 ",
      "今年度No.1級の快作！\n  兎にも角にも、最初から最後までスリルたっぷり、急展開の連続で、｢これぞまさに極上のエンタテインメント！｣作品。特殊撮影も実に見事！ハリウッドの大作にも負けない作品に仕上がった！個人的に気になっていた｢反原発一辺倒｣な点はほとんど無かった。一部で反原発デモのシーンがあったんだけどな。それでも政治的な意図は感じられなかった。それにしても、モックン、いい俳優になったわ...あと、江口洋介も、イイ！ ",
      "ラストシーンが最高\n  東野圭吾原作は１５年前の作品でも古さを感じさせない。難解な社会派の人間を描いた人気小説。しかし映画にすると江口洋介と本木雅弘の重厚な演技、何とも屈折した雰囲気の犯人と思われている綾野剛の鬱々とした雰囲気。周囲をベテランが固めて確かな作品となっていた。しかし私が一番心に残ったのは3・11の被災地に赴くラストシーンの成人して自衛隊のパイロットになった高彦(向井理)と被災地でボランティアをする父の湯原(江口洋介)のふたりのシーン。言葉は少ないが心と心で通じ合ってる雰囲気を凄く感じ、父を尊敬し父の遺志を受け継いでいる息子の父への眼差しと、そんな息子を誇らしげに見る父の眼差しで終わるラストシーンが見て鳥肌が立った。この映画を見て良かったと思わせてくれた。息子が向井理だったのが当たりだと思った。ここが要のシーンだからだ。さすが堤監督だと思った。このシーンがあってこそ、今「天空の蜂」を映像化する意味があると思った。このラストシーンが「天空の蜂」を感動作にランクアップさせたと思う。 ",
      "すごい\n スケール、話、すごく良かった。手に汗握る、スクリーンに釘付けになる瞬間がたくさんあった。あれが20年前に書かれた話なんて、信じられない。さすが東野圭吾。ただ携帯電話とパソコンはあの時代にあってないかな、と。あと主人公とその奥さんのキャストだけちょっと‥これは完全な偏見ですが。 ",
      "いろいろ考えさせられます\n 原発を取り扱う時点で、この国において考えさせられる映画でした。ストーリー、迫力、共に楽しめる映画で2時間以上の内容も飽きることありませんでした。役者さんそれぞれが素敵に好演しております。この手の映画を見るとどーしてもフィクションの内容を現実としても考えてしまい、シンプルに映画自体を楽しめなくなってしまうことが、自分は残念です。いい映画なのですがσ(^_^;) ",
      "個人的観点から本年度邦画NO1では？\n 待ちに待った作品、大抵は裏切られるがこの作品は違った(^.^)東野圭吾の20年前の原作が今の時代にこれ程ハマるものか？流石は堤幸彦監督の手腕でしょうね(^_-)元技術屋上がりの東野だけにエンジニアへのリスペクトが強く感じた、配役も人気俳優ではなく実力派俳優でいい仕上がりになってるのでは(^.^)2時間20分の長編映画が1時間にしか感じない！これが名作の条件の一つと考えてる自分としては今年の邦画NO1にしたいと思います(^O^)／ ",
      "原作通り\n 小説を読んでいたので内容はわかっていたが、映像でみるとまた違う面白さがある。この時代にこれを執筆できたことに敬服する。 ",
      "エンタメとしては誰でも楽しめる。\n エンタメとしては誰でも普通には楽しめる作品だと思う。だけど考えさせられる作品かというと、そこまで考えさせられない。ってか、ツッコミ所が多すぎる。確かに映画なんだからと言われればそうなんだけど、流石にみんな揃って息子の無事を見守るってのはどうなんだろう…その後も時間がないのにいろいろとウダウダしてるし…だから、ぶっちゃけカウントダウンによる緊迫感はあんまし感じられなかったかな…豪華キャストもぶっちゃけ無駄遣いだし、ちょっとハリウッドっぽい日本映画の雰囲気はなんか悲しくなった。とはいえ、見所はない訳でなく、ヘリのCGと迫力が邦画にしては良いし、息子救出のシーンはなかなかハラハラさせられた。だから楽しめないことはないのだけれど娯楽作だった感の方が強く感じてしまって考えさせられる部分が弱かったかな…でも楽しめる作品ではあるので気になる方は劇場で見てみてください。 ",
      "面白かったー！\n 最初から最後までずっと目が離せない感じで見入ってしまいました。サスペンス好きな私ですが結構怖かったなぁと(^_^;)まだ興奮気味です！ ",
      "役者の演技と目力、濃厚すぎるサスペンス邦画最高傑作。\n  ｢ピクセル｣を観終わった後、そのまま｢天空の蜂｣を鑑賞しました。原作が東野圭吾さんの作品らしいのですが、自分は読んだことはないし、作品自体も内容も全く知りません。東野圭吾さんだけは知ってます。久々に松竹映画を観るのと、劇場版の｢SPEC｣(自分の中で駄作だった)を撮った堤監督だったので、そんなに期待してなかったのですが、非常に濃厚すぎるサスペンス邦画でした。面白かった。物語は、巨大ヘリコプター｢ビッグB｣が何者かによって奪われ、原子力発電所の上空へ飛び立つ。 日本政府へ届いた脅迫状は、現在稼働している原発、または建設中の原発を全て停止しろ、さもなくば巨大ヘリを｢新陽｣(原発)を墜落させる、という驚くべきものだった。しかも、機内にはその巨大ヘリコプターを設計した湯原の息子が取り残されるという最悪の状況だった。テーマが原発なので、今時期的にタイムリーな内容の映画だったので、正直に言って複雑な映画でしたね～ あと、柄本明さんの台詞が方言なので、時折何を言ってるのか分からない所もあったし、その部下の髪型が変だったし、序盤、湯原の息子が巨大ヘリコプターに乗り込むシーンがちょっとイラッときちゃいました。(^o^;) 何で乗るんだよって思いました(^^;物語も非常に濃厚でした。湯原と三島との関係、それぞれの過去、そして葛藤、事故、様々な思いが感じ取られました。ヘリコプターの設計した湯原演じる江口洋介さんの演技も最高。会議室で三島と怒鳴り合うシーンは凄かった。あと、原子力技術者の三島演じる本木雅弘さんの演技と目力、特に目力が凄い！かっこいいですね～ 本木さんの映画は｢おくりびと｣以来です。そして、綾野剛さん！今作はテロリスト役で登場します。 ボサボサ頭でなんとも言えない姿で登場するのですが、妙な迫力と怖さを感じました。仲間由紀恵さんも、敵なのか味方なのか謎でしたが、後半からわかります！犯人もまさかの予想外でした。(笑)最後、巨大ヘリコプターが爆発して、湯原が乗るヘリコプターがギリギリ横に避けるシーンが鳥肌立ちましたね～サスペンス邦画として非常に完成度が高い映画でした！(^o^)傑作です！！ ",
      "原作通り…\n 良かった仲間由紀恵が可愛いかった原作にない3.11の翌々日のラスト良かった ",
      "迫力がある\n 期待通り迫力があり、家族愛も良かった。 ",
      "良かった！\n  東野圭吾原作の映画は原作負けのものが多かったけど、この映画は良かった！原作の緊迫感、背景にある感情がよく表れていたと思います。また、原作にない東日本大震災についても触れられていて、更に原発について考えさせられる内容になってたと思います。 ",
      "原作に負けてません！\n 東野圭吾さんの小説が大好きで、もちろん天空の蜂も読みました。原作の世界観を壊すことなく、分かりやすくクオリティーの高さに驚きました。綾野剛さんのファンでもあるのですが、登場時間が少ないもののインパクトが凄く惚れ直しました。特に最後の笑顔は迫真の演技です堤監督は天才ですね ",
      "手に汗握る\n 原作は読んでいませんが、ハラハラドキドキ、手に汗握りましたもっくんが素敵です ",
      "モッくんに惚れちゃう\n  衣擦れの音だけで盛り上がれる、大人のラブシーン。特に、本木さんの色っぽさにやられました。綾野剛のヨゴレも良い感じ。ご都合主義の展開もあるが、助かると思って見ていてもドキドキできる作品。難しく考えるのも良いが、お気楽に役者の演技を楽しんでも良し。 ",
      "瑕はあるが見応え充分の社会派サスペンス\n 原子力発電・核問題を扱った日本の大型サスペンス・アクションといえば『太陽を盗んだ男』ぐらいしか思い出さないが、本作品のスケールはそれを上回っています。原子力発電の社会性も踏まえ、東日本大震災での原発事故・原子力発電所全停止を経験してきた現在、この映画の持つ社会的主題は大きい。その社会性をサスペンス映画というエンタテインメント作品に仕上げた監督の腕は、なかなか確かといえるでしょう。ビッグB開発技術者の湯原（江口洋介）と、原子力発電所設計士の三島（本木雅弘）との丁々発止のやりとりなどは、かなりスリリング。ふたりの男の丁々発止があるので、実はそれほど多くないアクションシーンが際立つというもの。2時間20分近い長尺にもかかわらず、飽きることはありません。とはいえ、瑕もチラホラ。脇を占める柄本明、石橋蓮司、竹中直人の演技は例によって例のごとしだし、愛知県警の警部役・手塚とおるの演技は過剰すぎる。湯原夫婦が交わす会話などの過剰すぎる台詞も多々目立ち、どうにかならなかったのかしらん、と思ってしまいました。そんな瑕には目をつぶって、スケール感のある映画を十分楽しみました。あ、目をつぶってはいけないんでした。劇中に「日本人は、見たくないものを見ようとしない」という、映画の主題となる耳の痛い台詞もあるのですから。 ",
      "原作が良かっただけに\n  試写会で見ました。題材が良かったので、映画化の話を聞いてから原作を読みました。原作の話の流れが良かっただけに、お涙頂戴と、CG多様で残念な映画に。原発、自衛隊。必用だけど普段見ないようにしている日本。今から２０年も前の原作を上手く描けなかった映画です。 ",
      "ただのクライシス映画ではない、「いま」絶対に観るべき映画\n 元技術者である東野圭吾の、エンジニアへのリスペクトが滲む作品であるが、テーマは技術礼讚でもなく単純な原子力批判でもない。全ての日本人に問題提起をしつつ、エンターテイメントとしても一級である。数ある東野圭吾の映像化作品の中でも、白眉の出来といってよいだろう。映画の舞台を現在の日本とせず、原作と同じ20年前の1995年としたのには理由がある。映画版で追加されたラストシーンはこの作品に新たな意味を与え、私たちに深い余韻を与えずにはいない。犯人の動機とは？なぜ、標的として「新陽」が選ばれたのか？そしてなぜ、犯人はみずからを「蜂」と名乗るのか？ただのクライシス映画ではない、「いま」絶対に観るべき映画である。 ",
      "期待以上！\n 最後まで飽きることなくストーリーに引き込まれた。映画に込められたメッセージは幾つもあるし、観終わった後に思う事が重くて、これは観た人への宿題のような気がした。 ",
      "原発と自衛隊と…\n 日本人として、スルーしてはいけないテーマを極上のエンターテインメントに仕上げたスタッフに脱帽です。私たちは、あまりにも他人事として澄ましている事が少なくない。それよりもっと罪悪なのは、無神経に評論家面したり、直接的あるいは間接的に加害者であるにも関わらず被害者面したり、こと。犯人がラストにつぶやく一言が胸に応えました。 ",
      "けっこう強力な迫力映像！\n 原発テロを描いた社会性あるサスペンスエンタティメントは、1995年の東野圭吾作品にタイムリーな時事も織り込んで、手に汗握る迫力の展開 アッという間の138分でした。やり場のない怒りや哀しみが、追いつめられ、狂気や凶器になってしまう危うさが痛みを伴って伝わってきました。原発 \"新陽\" のドーム型は、あの風光明媚な地、敦賀原発がモデルと思われますが、國村準さん演じる所長の筋の通し方など、福島原発の故吉田所長へのオマージュのようにも思えます。個性派俳優さんたちそれぞれ、淡々と光る仕事ぶりです。強力な映像の迫力と共に、胸が締め付けられるような想いを、娯楽作というわかり易いカタチにして、とことん見せてくれています。目を背けてはならない大切なものや、それに伴う痛み、さらにその先に見たいもの、あってほしいものまで伝えてくれているかのような見応えたっぷりの作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}