{
  "id": 199,
  "reviews": {
    "eigacom": [
      "眠りたい方にはおすすめ\n ホウ・シャオシェンの最高傑作と評判の「悲城情市」もけっこう、眠気を誘う映画ではあるが、それでも一見の価値はあったが、これは酷かった。映像美と言っても、観た映画館が悪かったのか？あまりクリアな映像ではないし（映像美と言えば、チャン・イーモウのHEROのほうが100倍良い）、映像だけでも楽しみにしていたのに、がっかり。登場人物図と若干のストーリーは事前に見ていたものの、映画では登場人物の区別がさっぱりつかず（画面も暗いし）。昔から岩波ホールの眠気をさそう、けど、芸術的な映画は結構みてきましたが、これは、大変残念でした。カンヌはときどき外すので、期待はしませんが。 ",
      "普通かな\n 映像はきれいだったが ",
      "通常版が観たかった\n 星本当は評価なし。日本版じゃない通常編集版を観ないと感想が語れない。林強の音楽はサイコーだったけど…。鐘阿城や朱天文の名前をエンドロールで見つけて、懐かしい気持ちになったけどね。 ",
      "武侠物といえど、そこは侯 孝賢作品…\n 久しぶりの「パンフを見なけりゃ訳が分からない」難解な一本。散々映画を観散らしてきて、理解力と把握力には自信があったのだがポッキリ折られてショック。画面構図、色彩、衣装、間、どれも自分が認識している監督のそれで素晴らしかったのだが。いかんせん説明が少な過ぎる。漠然と大きなところで何が起こっているのかは解っても、細かい描写・説明がないので、目先で何が起きているのか意味が解りにくい。加えて豪華過ぎる衣装もあって人の見分けがつかず。エンドロールで妻夫木聡の名前を見て「え゛？出てたの？」と気づく有様。唐突な着物姿の女や雅楽の舞はあったけど、国に帰れない遣唐使なんて設定一言も言ってないよね？と、万事がこんな調子。誰が何のために事件を起こしたのかも、ジジイが誰なのかも、パンフを見て始めて知ったわ。何が起きて、何を成して良しとするのかが解らない、ただ映る画面は抜群に美しい、じらしプレイのような作品。できれば敢えて予備知識なしで観て、その難解さに翻弄されていただきたいな笑 ",
      "眠かった\n 動きが少なくて、台詞も少ないんだよね。画はときどき綺麗なんだけど、それが続くわけじゃなくて。女優さんも魅了的なんだけど、それで間が持つまでは綺麗じゃないの。だから凄く眠くなった。人物相関がよく解らないから、ストーリーもよく解かんないんだよ。とつぜん妻夫木聡でてくるんだけど、スポンサーの事情かなんかかな。それでも、なんとなく、面白いといえば、面白いかな。でも眠かったよ。 ",
      "たまには敷居の高い映画もいかがですか？\n ごめんなさい、この作品、ストーリーについてはサッパリ分からんかったです。えっ、これでカンヌ映画祭監督賞なの？　一般ピープルな僕では、あまりに敷居が高い作品だったかしらん？　まあ、でも頑張って感想書いてみますね。際立ってたのは、映像の美しさ、そして監督のセンスの良さ、なんですね。アート系の映画を見慣れてる人にとってはいいかもしれないです。いにしえの中国、その国土の美しい風景。そして時代劇としての最大の魅力である、舞台装置と衣装の華麗さはさすがです。日本や中国など、永い歴史を持つ国は、やはりその文化の奥深さを感じさせてくれますね。キャメラの前に覆われた、薄いヴェール、絹織物のような質感、それを通して人物と舞台セットが映されます。人物の隣には燭台があり、ろうそくの火が絹織物のヴェールを通して、「ゆらっ、ゆらっ」とするところなど、なんとも雰囲気がいいんですね。だから、僕としては、この作品、意外なほど、不満はなかったんです。上映中は結構、楽しませてもらいました。ストーリー分かんなくても「まあ、そんなことはイイや」って思わせてくれるだけの美しい絵作り、監督の絵心に説得力があるんですよ。この映画のいいとこはそこなんですよ。「さすが」って感心してました。そんで、映画館から自宅へ帰って、改めて、本作のオフィシャルサイトを見てみました。ここで、ようやく、「ああ、そういうストーリーだったのね」と納得。物語は現在の中国の唐時代が舞台になってます。隠娘（インニャンと読むらしい。演じるのは女優のスー・チーさん）は、１３年間、親元を離れて、道士に預けられていました。この道士というのは、日本で言えば、まあ、お坊さまということですかね。辞書で調べると、道教の修行を納めた専門家らしいです。道教の儀式なんかも執り行います。さて、隠娘は１３年預けられていた間に、剣術や武術を叩き込まれ、なんと親が望みもしない、暗殺者、女刺客として育てられるのです。さて、時代背景なんですが、もともと朝廷の家来だった軍事組織が、やがてその武力にモノを言わせて、勝手にある地域を治め出すんですな。日本で言えば、平安時代に起こった武士勢力の台頭ですね。どこの国もやっぱり、人間、やることは同じなんですね。やはり地位や権力、金と名声という「欲」が人間を突き動かすのです。で、物語の舞台となる地域一帯を治める人物。これが暴君と言われる田季安（ティエン・ジィアン／演じるのはチェン・チェン）女刺客、隠娘のターゲットはこの田季安です。ところが、もともと隠娘の許婚はなんと田季安だったのです。田季安を仕留めにかかる隠娘なんですが、どうしても、もと許婚の相手にトドメを刺すことができない。刺客として育てられ、「殺す相手に情けは要らない」と体に染み込ませてきたはずなのに。なぜか自分の存在そのものに、疑問を抱き始める隠娘。そんなとき彼女は日本からの遣唐使で、鏡磨きを仕事とする青年（妻夫木聡）と出会うのです……。この作品、オープニングシーンでの、白樺林の中に佇む隠娘を映し出したときから、アート系に振った映画だよね、っと直感しましたが。まさか、ここまで凝った絵を作ってくるとは思いませんでした。特に、険しくそびえ立つ中国の山の頂。そこに立つ隠娘と武術の女性師匠のシーン。息を呑みましたよ。キャメラは遠くから二人を狙います。足元から霧が立ち込めてくる。そしてセリフ。その直後、圧倒的な量の霧が二人を山ごと飲み込んでしまうのです。まるで、これは黒澤映画。「あの雲、邪魔だ」で、撮影現場は天気待ち。「あの家、邪魔だなぁ」で、映画に関係のない人が住んでる家を、本当に取り壊しちゃう。住人には映画のために引越ししてもらう。そんな数々の黒澤伝説がありますが、ホウ・シャオシェン監督も、やっぱり、こだわってますねぇ～。きっとこのワンシーンを撮るために、どれだけのスタッフが、どれだけ「霧待ち」をしたのか？　あるいは山の麓にフタッフを待機させ、低く”たゆたう”霧を巨大なファンで山の頂上へ、送り込んだのでしょうか？だったら、その巨大ファンは、いったい何個用意したんだろうか？　といろんな想像ができてしまうのです。まあ、本作は見る人を選ぶのは確かです。鑑賞するにはかなりハードル高い作品なんですが、映画マニア、ホウ・シャオシェン監督ファンの方なら、楽しめるんではないでしょうか。 ",
      "スーチー\n 風が木を揺らす冒頭の白黒ですでにやられる。相変わらず衣装が素晴らしい。スーチーなんかほとんど黒の現代的なロングブーツだし。女導士様の優雅すぎる身のこなし。側室の部屋を囲むカーテン？の揺らめき。結構CGを使っていたっぽい。 ",
      "映画「黒衣の刺客」の感想\n 音楽と映像は素晴らしく思いましたが、肝心のストーリーを上手く掴むことができず、途中で寝てしまいました。もう一度、当時の中国史を勉強してから見たいですね。評価は平均点をつけておきます。 ",
      "画はきれいだが\n 画はとてもきれい、音楽もいい。だが作品としてはダメかと。中国の風景を見に来たんじゃないし、一つ一つの風景描写が長く数が多いため見ている側が毎回リセットされてしまう。そのため前のシーンが残らず退屈してしまう。ヤギを延々写されてもな。そのわりにストーリーに関係する場面は唐突に切り替わり全然別のシーンになってしまう。演技については、ヒロイン刺客なだけにセリフほとんどないし表情も変化に乏しい。殺陣も悪くないが倒さないし、軽く切りあった後、すたすた歩き去ったりでどうもすっきりしない。役者に非はないんですけど。 ",
      "きれいだけど、、、\n アクションシーンはコンパクトでスタイリッシュ。全編の映像の美しさと静謐さによくマッチしていて、武侠片のアクションとしてはやや異質ながらも秀逸。スー・チーがよく頑張ってぴしっと決めてる感じ。然しながら、情が残ってとどめを刺せない、というこの映画の肝要であるはずの心情の揺れ等は伝わってこない。スー・チーの演技の問題ではない。同時にストーリーが人間関係含めてわかりづらく、引き込まれるといった感覚に最後までなれなかった。映像美とスー・チーの頑張りに敬意を評した評点です。 ",
      "創られた美しさ\n ドキュメントでも、リアリズムがあるわけでもなく、ただ美しいものを切り取ったような映画。西洋文化が理想とするアジアの美しさの体現という印象。中国を舞台としながら、日本的な静けさと装飾をそぎおとした寺、そして中国的強さ、大胆さが散りばめられて、美しいのは確か。でも私は途中で２度も居眠りするという不覚。好みではない映画でした。私が映画に求める美しさは、人情であって、創られた風景の美しさではないからと思う。それならいっそドキュメントが見たいし、風や木立の移ろいは自分の肌で感じたいし。スーチーも妻夫木聡もたいへん好みの俳優なのに、自分でも映画に入っていけないことが、たいへん残念で、美しいものへの共感をもてないことに、自分の知性不足かともショックを受けました。とはいえ、こればかりは本能の問題なので、好みかそうでないかと言うことと思いました。 ",
      "映画とまどろみ\n 中国の武侠ものを美しい映像で綴った。ウォン・カーウァイの「楽園の瑕」と同様、戦い続けることを宿命づけられた人々の姿を、彼らの武闘よりも心理描写に重点をおいている。カーウァイの「楽園」は乾いた砂漠の風景そのものが登場人物たちの孤独や絶望を表していた。この作品では、うっとりとするほどの美しい光景が続き、スー・チー演じる主人公の暗殺者が、女性らしさ、女として抱く男への思慕を捨てきれずにいる心象を表している。 全編にわたり夢のような映像が流れる。ホウ・シャオシェン監督の作品に必ず出てくるの鉄道というアイコンはさすがにこの時代劇には出てこない。しかし、漂泊する人間の心理を代弁するアイテムとして遣唐使という旅人・妻夫木聡が登場する。スー・チーは、異境からやってきた妻夫木に運ばれていくのだ。 このような夢をいつか見たような気がする。そんな不思議な、心地よい既視感を楽しむことができる。ただし、何度も生理的な夢に引き込まれそうになる瞬間があった。映画・まどろみ・睡眠。贅沢な時間を過ごさせてもらった。 ",
      "ホウ・シャオシェンはホウ・シャオシェン。\n 観る前の印象としては、武侠物、というイメージであった。チャン・イーモウもチェン・カイコーも、あのウォン・カーウァイまでもが手がけた武侠物。だが、ホウ・シャオシェンはホウ・シャオシェンであった。アクションを交えたものは、やはりストーリーを語ってほしい。ホウ・シャオシェンは、ストーリーテラーというよりは、映像作家という感じである。人に寄って、その人をじっくりと描く。「悲情城市」や「珈琲時光」などがそうであった。スー・チーがかなり頑張っているので、アクションそのものは決まっている。ただ、その前後の間というか、呼吸というか、がよくない。唐突に対決が始まる。ゆったりとした流れに身を任せるようにして観るのがいいのだろうが、身を任せきれなかった。 ",
      "風が横溢する、静かでスリリングな武侠劇\n 役者、撮影、美術、衣装、音響、全てがパーフェクト。風が木葉を揺らせ、虫の鳴き声が響く中での一瞬の殺陣シーンに思わず息を呑む。そんな格調高い絵作りと緊張の持続の中で、女刺客の主人公インニャンの衣装、佇まいが、時にジョン・カーペンター映画のスネークを思わせるところが、可笑しい。 ",
      "デジタルの凄さを見せつける解像度の高さ。逆に馴染みの寺院や景色がど...\n デジタルの凄さを見せつける解像度の高さ。逆に馴染みの寺院や景色がどこか違うのは高度なデジタル処理のなせる技か。効果音の自然音や古楽器の音質は素晴らしいが、それもあまりにクリアすぎる。物語りに出てくる鏡のシーンが多い所からも、象徴的な意味を持たせているのが伺える。傷一つない芸術作品。 ",
      "駄作\n 娯楽作品として、最低です、金返してほしい ",
      "唐王朝時代の雰囲気を体感せよ。\n ホウ・シャオシェン監督の作品は雰囲気作りであることはよくわかった。黒衣の刺客は冒頭から終わるまで、雰囲気作りには手抜きはなかった。長回しの多いカット割り、フルショットの多様、カラコレせずに見せる色合い、耳でも感じれる虫の鳴る声、鼓の音など、全力で雰囲気を出せたい努力が分かる。この映画が語るストーリーは日本人の皆様ともかく、中国人の私でも一週目で理解できる自信がない。しかし、ストーリーはこの映画のメインではない。この映画を楽しめる方法は、落ち着く雰囲気を受け取ることなのだ。 ",
      "絵が綺麗すぎる\n ストイックまでにナルシシズムを追求したような作品でしたが、目眩く色彩に鳥肌が立ちました。しかしながら、説明が少なすぎるというか、下手というか、したくないんだろうと思うんですが、ストーリーのための情報を十分に得られなかったので、話は半分しか分かりませんでした。監督賞はとれてもパルムドールはとれないというのはこういうコトなのかな、と勝手に知った気になっています。字幕の漢字がレベルが高くて、たびたび置いて行かれそうになりました。またワンカットワンカットが長くて、しばし静寂に包まれるため、忍耐が必要でした。かなりの集中力を持って最後まで見ることができれば、至高の映画だと思います。 ",
      "監督賞？釣られたか？\n 駄作である！演技下手くそ！寝てしまった。 ",
      "全然話がわからなかった。見る価値なし\n 静かな映画も好きだし、もう何十年も様々な映画を見てきましたが、ここまでストーリーがつかめない映画は初めてかも。一応中国語もわかるんですが。とにかくセリフがほとんどなく、人間関係がわからなかった。帰りのエレベーターの中でも他の観客たちから避難の嵐。初日に行くほど期待してたのに..涙 "
    ],
    "filmarks": [],
    "coco": []
  }
}