{
  "id": 200,
  "reviews": {
    "eigacom": [
      "行動することが大事\n メインの4人の心の変化に共感できました。ありきたりなストーリーだが、そこに至るまでが飽きずに観ることが出来ました ",
      "登場人物が\n どの女も、どの男も、自分大好きで自分の事しか考えてなくて性格悪くてびっくり。2人のヒロインがどちらも魅力がなくて、何故モテたり取り合ったりになるのかが分からなかった。親友の方が思いやりがある分まだモテそうだったなー ",
      "タイトルなし\n たまたま、WOWOWでやったのを録画してあったのを観たけど、意外と、面白かった。 ",
      "マジ王道少女マンガ 後半ベッタベタの恋愛少女マンガだけど、 前半は...\n マジ王道少女マンガ後半ベッタベタの恋愛少女マンガだけど、前半はコミカルでめちゃくちゃ面白かった全く期待せずに見たのでそこら辺 1時間ぐらいは楽しめたっすね福田彩乃がいい味出してるてか桐谷美玲は笑うとなんてあんなに造形美が崩れてまうんや 悲しい… ",
      "後半失速\n 今更ですがテレビでやってたので観ました前半はコメディ色が強く色々な役者がお試しセットの様に少しずつ出てきたりして飽きずに楽しめるが後半はヒロインと相手役が結局ハンパな事ばかりしてる印象で不快コメディ4恋愛2の3って感じでしたそれと桐谷美玲の滑舌悪いのかBGMが大きいのか分からないが所々、聞き取れない所があった ",
      "もう一歩\n 青春ラブコメとして、リアリテイーとコミカルのバランスは良いと感じる。配役も俳優陣の演技もそう。ただ、キャラの悪意と善意のバランスが悪く、結果ラストのハッピーエンドが心に響かない。 ",
      "レビュー見て\n 人魚の眠る家でハマった坂口健太郎が出てるのでhuluで見ました。あぁ、最高♡♡ ",
      "ザ・ラブコメ！！\n これを見たとき俳優の坂口健太郎さんにどハマりしていて、もう彼が出ているだけで楽しめたのですが、映画の内容も面白くてとても見ていて楽しかったです。ラブコメとしては最上級！だと思います笑 ",
      "普通位の映画\n 無料で桐谷美玲が出ていたので観たのですが、普通位の映画でした☆。所々日本語が聴き取り難かったです。 ",
      "くだらない\n 原作読んだけどこれは中学生向けでつまらない。主役のはとりがぶりっこ丸出しでただの男好きで性格が悪い。桐谷美玲では年齢的に高校生役はきつい。 ",
      "桐谷美玲が嫌な女すぎる。自分以外の女をモブ扱いするとか、もっと可愛...\n 桐谷美玲が嫌な女すぎる。自分以外の女をモブ扱いするとか、もっと可愛らしくあってほしい。それで結局桐谷美玲を選ぶんかーいとなって（そりゃそうだけど）残念。 ",
      "よくぞここまで振り切ってくれました！\n 「金曜ロードSHOW！」での地上波初放送で3回目の鑑賞。原作は未読です。隅から隅まで振り切っている“ラブコメ感”が堪りませんでした。桐谷美玲の変顔、悪態、全て最高です。美しい顔が台無しになるなんて二の次、三の次。原作ファンなだけあって、演じる際の気合の入れ方が違っていたのでしょうねぇ…。しかも、ちゃんと女子高生に見えて来るのが不思議。自分が好きな人か、自分を好きな人か…究極の二択。さぁどうしよう！　そんなことで自分も悩みたい！個人的にこの手の映画は映画館で観るよりも、家でまったりしながら、いろいろツッコんだり身悶えしながら鑑賞するのが最適なような気がしています。何故か喋りたくなる。ひとりで観るのもオツなものかもしれませんが、仲のいい友達と一緒にだべりながら観たらもっと最高かもなぁ、と思いました。 ",
      "スキンヘッドにしたり嫉妬記念日といってみたりギャグは面白かった。中...\n スキンヘッドにしたり嫉妬記念日といってみたりギャグは面白かった。中尾彬でみんな外に出て、六角精児ぃー写真撮ってぇーとか何でもいいのかJKもおもろい。心の中100%好きの人がいるが、自分に好意をもつ他の異性と交際することになってしまったリタ。どうしたらいいかわからないアホ可愛いハトリが一途な思いでドタバタする。自分に対して気持ちが向いていない相手との恋愛の安達と弘光。この二人の気持ちも織り交ぜての恋愛模様。弘光は策士でもあり感情コントロールとかいってるが...安達はせつない。本当に好きな人には本音でぶつかっていくしかない後半の展開が良い。 ",
      "利太の魅力とは\n 全体的に笑えて好き。ただ何回見ても、利太に魅力がなさすぎてはとりがなんで利太を選んだのかわからなかった。とりあえず坂口健太郎がかっこよすぎる映画です。 ",
      "ヒロインの破茶滅茶っぷり\n 桐谷美玲がかわいい！！！モデルの端正な顔立ちからガチの変顔までやってしまう破茶滅茶っぷりがいい。山﨑賢人と坂口健太郎の対照的な2人も双方イケメンで見ていて目の癒しになる。脇役で出演している女子高生役の2人も笑いのセンスがあって面白い。展開はまあ読めるけれど、それ以上にギャグ要素も多く少女漫画の実写化としては楽しめる方だと思う。あまり期待せずに見に行くには良かった。友達と観に行って、盛り上がりやすい作品。 ",
      "シンプルで楽しめた\n  最近こういうシンプル？な恋愛ドラマや映画を見てなかったので、分かりやすくて普通に面白かった。※ちなみに、私は、映画は漫画や小説とかの原作とは別物だと思って見るので、純粋に映画見ての感想です。きっと原作読んだら、それはそれで思うことありそう。こんな青春いいねぇ！！笑みんな悪者・性格悪いってわけじゃなくて素直なんだよね。なんとか好きな人を引き止めたいのね。あと山崎賢人と桐谷美玲って恋愛漫画から出てきたようなビジュアルだよねぇ…原作読んだことないけど、恋愛漫画が原作という意味ではイメージ通りではないでしょうか。ただ途中からの坂口健太郎の破壊力！笑なんだこのイケメン！！桐谷美玲とのイチャイチャ具合…めっちゃお似合いに見えた✨ひょこっと出てくるキャスト…中尾彬、六角精児、柳沢慎吾にビビった。ほんとに出てくるなんて～。 ",
      "ちょこちょこ出てくるえ？この人？って人達はおもしろいけど、最後らへ...\n ちょこちょこ出てくるえ？この人？って人達はおもしろいけど、最後らへんがむず痒くてみてられない。元々ラブコメ好きじゃないからか… ",
      "桐谷美玲の演技は置いといて笑 自分的に作業しながら観るのに丁度良い...\n 桐谷美玲の演技は置いといて笑自分的に作業しながら観るのに丁度良い映画何回観たことか個人的には福田彩乃がすき ",
      "きゅんきゅん！\n ラブコメ！きゅんきゅん！ ",
      "結局王道\n 変顔女子が幼馴染とイケメンの間で揺れる話。桐谷美玲の変顔を楽しみに観た。他とは違う少女漫画映画かなーと思ったけど変顔、コメディ多めの少女漫画映画。天真爛漫な主人公と闇がある男。ライバル優男と闇のあるライバル女。花火大会の翌日なのにいきなり秋服になってたのがまじで疑問。 ",
      "賢人くん好きなおばちゃんにとっては\n ウハウハな映画。とにかく、かわいい賢人くん。でも、あんなイケメンが地味なあんな子を好きになるか？！！っていうね。桐谷美玲ちゃんは細くてかわいい。一生懸命な姿に萌えました。最後はハッピーエンドでよかった。 ",
      "面白い！\n ストーリーは単純ですが ギャグが混じっていてこってこての恋愛映画ではないのでみやすくて面白かったです！福田彩乃さんがつぼでした(^^)桐谷美玲ちゃん元々かわいいですが 映画中のはとりがめちゃめちゃかわいくて癒されました！ ",
      "よくある恋愛映画とは違う‼\n  美男美女、キメ顔だけで作り上げられるキレイな映画とは違って、美玲ちゃんの変顔や坊主など思いきったところが、何か親近感を沸かせる感じで面白かった。やっぱり、恋愛映画にありがちの、女子2人男子2人の映画なのはかわりないけど、ハラハラ感は普段見る恋愛映画とは格別に違って、胸キュンが耐えません…‼それに、恋愛映画にあまりない要素、楽しい感覚もあり、見ていて飽きなかった。とっても面白かったです‼ ",
      "コメディ\n なんか疲れた ",
      "笑えるし泣ける(・∀・)\n ﾗﾌﾞｺﾒの王道なんだけど、ｺﾒﾃﾞｨﾀｯﾁが斬新で笑えましたｗｗ桐谷美玲ちゃんが、とにかくぶっ飛んでて笑えました。こういう一面が見れるのは嬉しいですね♫後半は若い年齢よりも恋愛経験重ねた年齢の方がなんかｸﾞｯとくるものがあるなぁ～。つなげとめようとする安達さんの気持ちも分からなくもない。別れ方も正直で誠意があって良かったよね。ｺﾒﾃﾞｨ要素も面白かった恋愛ｽﾄｰﾘｰもまずまず。桐谷美玲＆福田彩乃ｺﾝﾋﾞの女の友情も凄く良かった＼(^o^)／総括すると、結構面白かった♡ ",
      "みんな可愛いしカッコイイ！！！\n キャストがみんな可愛いしカッコイイ！！美玲ちゃんと福田彩乃コンビは息バッチリで可愛いーー女子友良いですね♡坂口健太郎がひたすらカッコ良い！！山崎健人はもやもや男子のいいとこ取りで正直何なんこいつはっきりしろって思うこともあったけどかっこいいから許します！きゅんきゅんしつつ、ちょっと切ない王道ストーリーでした！笑い、楽しみ、泣きながら見れました ",
      "桐谷美玲可愛すぎる\n 桐谷美玲可愛すぎる ",
      "ハイテンション桐谷美玲\n ハイテンションなラブコメ。なかなかこのテンションについていくのは大変だわ～でも、終盤はけっこう王道ラブコメになってたけど…まぁ、けっこう楽しめました(^^)b難しいコト考えずに、気楽に楽しめる、こーゆーおバカな作品は嫌いじゃないです( ・∇・)竹内力には笑わせてもらえたし(^○^)しかし、福田彩乃の高校生役は無理がある(・・;) ",
      "ギャグすぎて 個人的には好きじゃない\n ギャグすぎて個人的には好きじゃない ",
      "キューン\n この手の話ではいちばんすきです。3人が原作のイメージとぴったりでした。坂口健太郎さんがかっこよすぎる！ ",
      "主役の三人が好きでみにいきました！ 美玲ちゃんの新たな一面が見れた...\n 主役の三人が好きでみにいきました！美玲ちゃんの新たな一面が見れたのが嬉しいけど、もっともっと爆発して欲しかった ",
      "山崎賢人かっこいいし、がんばってる桐谷美玲がかわいい♡\n 山崎賢人かっこいいし、がんばってる桐谷美玲がかわいい♡ ",
      "すんごいよかった！\n よかったです！恋愛映画の中で一番好きかもしれない、、、、！！(=^x^=)三人の組み合わせもよかったし、まず面白すぎた！！ ",
      "同じような話\n 漫画が原作の青春ラブストーリーで主演は桐谷美玲。前半は文字通り漫画チックで面白いのだが、後半はシリアスになって退屈。私は桐谷美玲を眺めていれば退屈しない。 ",
      "これは女子目線で共感を呼ぶ。のだろう。 なんかいろいろ人を巻き込ん...\n これは女子目線で共感を呼ぶ。のだろう。なんかいろいろ人を巻き込んで幸せになったり。それも吹っ飛ぶのは青春恋愛映画ならでは。ほんと。坂口健太郎さんかっこよすぎた。まいった ",
      "よかった\n よかった。よかった。何回言ったか。よかったしか言えんのかいって他の人も突っ込んでてハッとした笑友達とレイトショーで観たのがまたよかったんやなって合意。ラブストーリーだけじゃなく、コメディ要素が多く、テンポもよかったので笑いながら、きゅんきゅんしながら、切なくなりながら観れた。一途っていいな、感情的で、一途な相手にまっしぐらで、ずっとそばにいるっていいな。結局正しい人と結ばれるんやな。GAP大作戦も、GAP大作戦を暴露して好きですって言うのもいいよね。 ",
      "妄想女子\n  幼馴染の男女がお年頃になり心の変化に気づき始める。それって…嫉妬⁈これって…恋⁈自分自身で気づかない感情に翻弄される思春期到来。ヒーローは利太でヒロインははとり。勝手な妄想で周りを振り回すはとり。ある日、利太がモテそうに無い女子に告られ付き合うと宣言した。はとりはショックを受けるが更なる恋心にメラメラ燃える。利太は私のもの。と言わんばかりの頑張りが痛い。そんなはとりを振り向かせたいイケメンの弘光。妙な三角関係でさらにこんがらがるが、利太が素直にはとりを好きだと言えば、彼女が別れたく無いとごねる。ツライ利太だが、最後はハッピーエンド。私は弘光君が好きだなぁ。あんなにストレートに気持ちを伝えられるって羨ましい。若いっていいなぁ〜 ",
      "残念\n 主人公の二人の魅力に欠ける。恋のライバルとして出てくる二人も魅力に欠ける。コメディタッチは良いけど、何処までがコメディなのか良く分からない。 ",
      "意味わからない映画\n 意味わからない映画 ",
      "王道ラブコメ\n 原作が漫画らしく、映画でも漫画っぽさがすごくありました。話としては王道のラブコメ。2次元風になるせいか、演技がわざとらしく大袈裟なので嫌いな人は嫌いだと思います。個人的には何にも考えず楽に観られて楽しかったです。桐谷美玲と福田彩乃の絡みが良かったです。 ",
      "コメディとして見る\n 原作が漫画だとわかってからは楽しく見れました。桐谷美玲の細さに驚いてしまいました。 ",
      "漫画感が残りすぎてて微妙。それが売りなのかもしれないけど。テレビで...\n 漫画感が残りすぎてて微妙。それが売りなのかもしれないけど。テレビで見たから余計かもしれない。映画館で見てたらもうちょっと作品の中に入り込めたかも。あとは、恋愛のうだうだが王道で新鮮さはない。 ",
      "主人公の性格が悪すぎる胸糞の悪い物語\n 性格の悪いヒロインの話。地味な女の子の陰口を言うシーンなど、イジメを思わせるただただ胸糞の悪い映画。作品を好評価しているレビューもスカスカな中身のない評価ばかりで、所詮スイーツ映画なんだなぁと痛感。余談だが、坂口健太郎って笑顔がメッチャ気持ち悪いんだけど（笑） サイコパスというか、裏があって闇が深そうなイメージ。なんで人気があるのかわからんわ。 山崎くんは良いと思うけど。あと福田彩乃は意外に芝居上手いと思った。 ",
      "つんつるてんでもかわいい\n もはや唇や口元が可愛いなどと言うそんな低次元で語り尽くせるものではない。桐谷美玲さまは、のどち○こまで可愛いのである。 ",
      "去年なんとなく見なかった1本。 29億も稼いだ作品はおもろかった。...\n 去年なんとなく見なかった1本。29億も稼いだ作品はおもろかった。桐谷美玲はちょっと高校生には見えないけども、それを上回る福田彩乃の高校生役には驚いた。ギャグ満載の始まりでテンポ良く笑えたんで、このまんま突っ走っていくのかと思いきや、中盤からは真面目な青春ラブストーリー。ボクとしてはコメディで最後まで通してほしかったつう感覚ではありました。 ",
      "案外いい\n こういう系の映画はあまり期待せずみるけど、案外よかった！ ",
      "良かった！\n 桐谷美玲がかわいい！ストーリーも良かった ",
      "桐谷美玲の体当たり演技は称賛に価するが…\n でも彼氏が優柔不断でムカツク。DVD観るの中断して『俺物語‼』読んで中和した(笑) ",
      "まあまあ\n ストーリーはいつもの少女マンガとは少し違ったが、結末のとこではけっきょく自分勝手な選択をしてるからあーやっぱりってなって終わり ",
      "桐谷美玲ちゃんが可愛い過ぎる♥♥\n 漫画から実写化された作品とは全く知りませんでした(^o^;)桐谷美玲ちゃんが主役なので観てしまった次第です⤴⤴不器用な恋愛て青春ですね～⤴ ",
      "頭からっぽ\n 頭からっぽでなんも考えずに見れた。そんなのもありだと思う。 ",
      "桐谷美玲の顔芸\n 桐谷美玲…素晴らしいなんでもやってくれます。しかし、少女マンガのラブコメならもっとキュン死にしてもいいはずなのに、イマイチ気持ちが盛り上がらず。登場人物の心情、行動がちょっと薄い気がしてどっぷり漬かれなかった、どことなく惜しい作品でした。 ",
      "胸キュン・片思いストーリー\n 原作のファンが多いコミックを映画化するってことは、いい面とわるい面がありますね。いい面は、集客率が高くなること。わるい面は、漫画にキャラのイメージが崩れること。でも、この映画はナイスなキャスティングだったと思う。はとりちゃんは、原作者は桐谷さんと決めていたようでどうせなら、もう少し早く映画化すればよかったね。･･･高校生役が似合ううちに(^_^;)１７才の役って･･･監督が、ぎりぎりだな、と言いながら撮ったとか。Ｍ気味の賢人きゅんは、利太っぽい。健太郎君もちゃらい弘光くんが、ぴったり。二人から求愛されるなんて、ちょ～ちょ～ぜいたくな！原作では、はとりちゃんは、本当にずううう～っと、利太のことが大好きだけどうまくいかずに切ない片思いをしている。切なすぎて、胸が苦しかった。映画は、映像だからか、けっこうあっさりうまくいったりして･･･ちょっと物足りない感。西野カナの「トリセツ」が、ストーリーに絡まって、いい効果。映画になったから、変顔のはとりちゃんに、いつでも会えるね。 ",
      "もっと単純でさわやかな話でも良かったかも\n 高校生らしくないドロドロすぎる展開、話がちょっと長いけど桐谷美玲さんは魅力的な演技でした。もっと単純でさわやかな話でも良かったかも… ",
      "面白かった\n 大人の女子高生って感じだね。かわいいのでOKってことなのかな。 ",
      "意外に\n 少女マンガ実写化のなかではかなり良かったと思う。原作と少し変えている部分もよかった。弘光くんかっこいい！我妻ちゃんかわいい！ ",
      "マンガみていたら物足りない\n って思いました。もっと安達さんと利太とのその後のストーリーとか…。物足りなさは感じたが、まーマンガが映画になるときってこんなもんか…。とにかく、山﨑くんと坂口くんがイケメンで目の保養♡ ",
      "素直に面白かった\n  原作のマンガを読まずにこの作品を見たので先入観も何もなく見ましたがギャグ混じりが豊富で、ふふっと笑うシーンもあり、少女漫画らしいキュンとするシーンや、高校生の幼馴染の恋愛を描いた作品でした。福田彩乃さんが高校生役をやっていたことには驚きました。ヤンキー役の人2人も完全におじさんでびっくりしましたが面白かったです。結果、キスしてしまい浮気状態になってしまったときは、あちゃーでしたが結果楽しく見れました。チャラかったはずのひろみつくんが一途になり、しかもいい男でした。漫画も読んでみたくなりました。 ",
      "ラブコメ映画！\n 笑いもあったりキュンキュンしたり、ほんとにすごく楽しくていい映画だった！ ",
      "腹黒純情ヒロイン\n もはや日本映画界を席巻しつつあるヒット企画、少女漫画の映画化。ハリウッドがアメコミなら、日本は少女漫画だ！今日も各映画会社のプロデューサーは、ヒットしそうな少女漫画を探して読み耽ってる(筈)。いつもながら原作は全く知らんが、別冊マーガレットで連載された人気作。幼馴染みの利太に10年も片想いしているはとり。ある日、利太がクラスのブちゅ女子に告白されて付き合う事に。超ショックのはとりの前に、学校一のモテ男・弘光が現れ…。惚れた腫れた、三角関係に四角関係。前半はコミカルに、後半はキュンキュン。女子憧れのシチュエーションもたっぷり織り込んだ、少女漫画の王道。特に前半が、三木孝浩作品のような繊細で透明感ある作風とは真逆の、かなりのコメディ調。遊び過ぎてコントみたいになったりも。このノリに呆れたりもしたけど、それでも最後まで見れたのは、桐谷美玲の魅力に他ならない。｢女子ーズ｣で開花したコメディエンヌぶりがさらに加速！変顔、坊主頭、ガンとばし、悪魔顔まで披露。笑って、泣いて、怒って、恋に戸惑ってトキめいて。桐谷美玲がハイテンション好演。役柄もユニーク。10年も片想いしている純情ヒロイン…NO！利太の彼女に相応しいのはあたしだけ、あたしこそがヒロイン！…の超自惚れ、自信過剰。勿論自分が可愛いと思っているブリっ子。ブちゅ彼女にあからさまに敵意剥き出し、心の声でディスりまくったりと、少女漫画らしかぬ腹黒ヒロイン。｢君に届け｣で演じた、恋のライバルのくるみを主人公にしたような。元々原作者が桐谷美玲をイメージして描いたというはとり。現在20代後半の桐谷美玲が高校生ってのはさすがに…でも、可愛いからいいや。ストーカー一歩手前、ちょっとウザいけどキュートな腹黒ヒロインは、大好きな利太の為に今日も大暴れ！山崎賢人やら坂口健太郎やら、若手イケメンの顔が全員同じに見える。山崎が塩対応イケメン、坂口がちょいチャラ男イケメンなんだけど、はとりがそこまで好きになるほどの魅力は伝わらず。この二人より、ブちゅ彼女を演じた我妻三輪子の方が印象に残った。こういう少女漫画が実写化される時、ヒロインだけじゃなく周りの娘も皆可愛い非現実的が当たり前の中、確かにブちゅ(褒め言葉)。彼女こそ、少女漫画王道の純情ヒロイン…？桐谷美玲は童顔だから百歩譲るとして、福田彩乃が親友の高校生役の方が無理ある。竹内力のコワモテ、中尾彬と六角精児の登場(使い方)にはウケた。オチは大体予想出来た。ずっと想い続けているヒロイン。これが答え。異色のヒロインのラブストーリーだけど、一人のヒトをずっと好きでいる一途な想いには天晴れ。実は本当は、純情ヒロイン。 ",
      "笑いあり涙あり\n 笑いもあって、キュンキュンする作品です。みれいちゃんの演技が上手すぎでした！イケメン2人も、最高にキュンキュンしました♡ 私はひろみつくん派かな？笑 こんな映画をたくさん見たいです。 ",
      "また観たい！\n どの役者さんもハマり役でした！ また観たいと思います。 ",
      "楽しかった\n ざ少女漫画です！コミカルな部分が多く楽しく見れました。桐谷美玲もかわいかったし、なんといっても山崎賢人と坂口健太郎のイケメン2人がかっこよかった♡ ",
      "ドキドキ❤︎\n おもしろかったし、感動したしとてもよかった。自分と似てるところもあって共感することあった(o^^o)恋愛映画はいいね❤︎ ",
      "感動した\n 笑い堪えるの大変なくらいおもしろかったしイケメンすぎだし色々羨ましくなった。 ",
      "大満足\n 美玲ちゃんの映画ということでワクワクしながら観に行きました。お客さんが一斉にどっと笑う場面がいくつかあって、あの場所にいるのがとても幸せで楽しかった。原作は読んだことがあったのではとりが美玲ちゃんに決まったときはよし来たと思ったな。作者の幸田もも子先生がファンでいらしたから！原作も本当に面白いので絶対イケると確信していたけど、期待を超えてきたなあという印象。何より美玲ちゃんが可愛い！どのシーンも可愛くて可愛くて仕方がなかった。はとりのキャラ、とても合っていたと思います。コロコロ変わる表情がまた愛らしかった。彼女は本当に素敵。そして利太と弘光くんですがわたしは弘光くん派だなあ...美玲ちゃんと2人でいるシーンが幸せそうで本当に温かい気持ちになりました。坂口くんかっこいい。。最近は少女漫画原作の映画が多いですが、この作品が一番だと胸を張って言えます。面白い！ ",
      "羨ましい\n かつ恨めしい。あんなに可愛い女の子からでした好かれるとは。高校時代はとうに過ぎて恋愛にも縁遠いですが、楽しめました。普段観る映画では、男性ばかりが目立ちますが、今回は中学生の女の子や高校生の男女がいて、今でも若い子は恋愛が好きなんだと少し安心しました。もしこの作品を映画館で観なければ、ここまで集中して観ないだろうしてないた感動も無い。映画は、いいですね。 ",
      "やばい\n  完璧 ",
      "大満足です♡\n 友人と見に行きました。原作は読んでいなかったのですが、想像を絶する面白さでした。そして山崎くんも坂口くんもかっこよくて、美玲ちゃんも本当に可愛かったです。美玲ちゃんについては今までになかったイメージで、すごく好印象になりました。流石でしたね。とにかく色んなキャストさんが楽しませてくれて、笑いに包まれていました。映像の作り方もお話の流れもすごく良かったです。原作をぜひ見てみたいです！ ",
      "坂口健太郎くん\n まったく、期待せずいったら、はまった。映画も楽しい感じで。なにより、坂口くんに、はまってしまった。。。かっこよかった。うん。それだけでいい。 ",
      "うらやましい話ですね。\n レビューが良さそうで時間が合うものを探した結果、たどり着きました。予備知識無しです。桐谷美玲さんがとても可愛いですね。変顔も最高( ^ω^ )前半はクスリと笑わせる小ネタ満載で楽しめます。後半はどっちを選ぶ的な話で、おっさん的には断然弘光くんです。うちの娘を利太なんぞにはやれません‼︎安達さんはどこかで見た顔…中川家 礼二だ!おっさんでも楽しめる作品ですが、前述の様にそっちか！となった事により星が伸びませんでした。でも本当に面白かったです。 ",
      "期待せずに行ったら…\n どうせいつもの漫画が原作のラブコメディだし、つまらないんだろうなぁ。と、期待せずに行きました。とても良かった。原作は知りませんが、この映画は久しぶりにヒットしたラブコメディでした。桐谷美玲ちゃんのいろんな表情が見れて可愛くて可愛くてたまらない。笑男の子2人も、良いですね〜。年甲斐もなく、「どっちの男の子にしよう…」なんて、見終わった後真剣に考えてしまった映画でした。 ",
      "弘光くんかっこいい。\n 予想をはるかに上回る面白さでした！桐谷美玲さんの身体はった演技も本当に良かったし、弘光くん役の坂口くんには終始キュンキュン。坂口くんのファンになりました。 ",
      "やばかった！！\n りた役のけんとくんもいいんだけどこの映画はひろみつくんがかっこよすぎた！！最後ひろみつくんとくっついてもいいと思った！！美玲ちゃんは何しても可愛いし！この映画は笑えるしキュンキュンするし最高だった！ ",
      "マジ良かった！\n 今日、見に行きました！面白かった！また、見たいなぁ〜桐谷美玲さんとか、ちょーぜつ可愛かった！ ",
      "笑いの渦。\n とにかく笑える映画。ラブストーリーでここまで笑えるのは初めてだった！原作がそういったコミカルな部分が多いのもあるが主演の桐谷美玲ちゃんが殻を破った感じがしてとてもよかった。 ",
      "笑えた\n よく笑えた。 ",
      "面白い\n 少女マンガの実写でも、男でも楽しめる！ ",
      "完璧っ！\n この映画が勝つ理由はよくわかりましたよ。①恥ずかしげもなく　キャラクターに徹している役者たち②恥ずかしげもなく　少女マンガのセオリーを貫いた演出③前半は　え？って思うくらい　盛り込んでるけど　後半は心情に集中できる構成これは完璧かも知れない！！少女マンガに必要なのはかわいい人がかわいく撮れててかっこいい人がかっこいいコトをカッコよく言ってくれてテンポがよくて色がキレイで泣ける音楽があればそれでよいのだ！！素晴らしいっ♪ヾ|*ﾟ∀ﾟ*|ﾉ” ♪ ",
      "ラブコメ\n とにかく！ひろみつくんが私のツボすぎてキュンキュンが終始止まらない！お互い惹かれてるのになかなかくっつかない2人がもどかしいけどその分最後にやっとかぁぁ！って思えて素敵でした笑ところどころに笑える要素あって私は柳沢慎吾のシーン好きですwwあと花火大会のとき階段のところで待ってる坂口くんのピース＋笑顔にやられました笑 ",
      "これってコメディなの？\n 前半はやたらと映像を小細工しすぎでドタバタ 桐谷の演技もかなり不自然過ぎるほど無理矢理的後半はスローペースで内容はめちゃくちゃ桐谷の可愛さだけがめだった ",
      "とっても面白かったし、感動した！\n とっても面白かったし、感動した！ ",
      "役者が好きなら楽しめる\n 映画館に足を運んでも損はない、良い娯楽映画でした。特に期待を裏切りも超えもしない王道安っぽい恋愛映画という印象です。この手の恋愛ものは、ストーリーが予想できすぎてしまって途中から飽きてしまうのですが、中盤まではギャグがてんこ盛りなので楽しめました。なんだったら映画館で声出して笑ってました。近くに座っていた女子高生３人組と、後ろの20代後半のカップルもそこそこ笑ってたので、結構万人受けする笑いなんじゃないでしょうか？ただ、終盤は真面目なパートに入ってしまうので飽きます。飽きました。いっそギャグのまま終わってくれたら最高だったんですが、きっと真剣な山崎くんと坂口くんかっこいい♡♡という層もいるだろうから仕方ないのかな！ストーリー的には多分皆さんが想像している通りなので、終盤は特に感動するところもイラつくとこもなし。ただただ、山崎くんと坂口くんの二人に言い寄られてえな、と思いながら、どうせ山崎くんとくっつくんだろ？引っ張らなくても分かってるよ？と問いかけてみたり、山崎くんが最後鉄塔から落ちたら私は高く評価するぞ……なんてことをずっと考えていました。かなり真面目パート長いのでそこは何度も言いますが、飽きます。ストーリー的に面白いところはありません。私は美鈴ちゃんと山崎くんのファンなので、この映画は個人的に最高のメンツを揃えてくれてありがとうって感じの映画観る前から☆３の気分でしたが、見たらやっぱり山崎くんは最高だし、ノーマークだった坂口くんがかっこいいのなんのって！！やばい！！！選べない！！！どっちも好き！！！と悶えました。ファンとしては本当…キュンポイント抑えてるし…最高……。二人のうちどちらかが気になる俳優なら絶対に見に行くべきです。また、とことん王道ストーリーで無駄がないので、何も考えずに見る娯楽映画としては悪くない。安っぽい恋愛映画を毛嫌いしてる人でも最初からイライラすることはないと思います。ただ、役者の演技は良くないので、上手な演技を求めちゃう人は間違いなくイラつきます。耐えてください。 ",
      "素直に正直に。\n  原作コミックは知らない。 何で今作を観ようと思ったのか自分でも定かではないけど、 あ、これ観たい！と桐谷美玲の変顔予告でハマってしまった。 確かに中高生に大人気といわれる感じのデートムービーに 相応しいラブコメディ。けっこう下らない描写も多いのだが、 それでいて恋愛の真実を描き、こっちでしょ。という選択が ビシッと決められているところは気持ちいい。少女マンガの 王道ヒロインといえばお目目パッチリ(今じゃ皆がそうだけど) の、可愛いけど美人ではないサザエさん宜しくおっちょこ節 炸裂のドジ娘のイメージがあるけど、今は違うらしい。本当に 美人で可愛くてモテモテな桐谷のような女の子が人気なのね。 勝ち目ないわー^^;と思いきや、ライバルとして登場するのが 六角さん似の(ってこの説明もどうかと思うけど)メガネ女子。 なんで！？あんなブスに！？っていうのがコトのはじまり～。 例えば街中で釣り合ってないカップルをたまたま見てしまい、 エ？なんでこんなイケメンにこの女なの？とか、 エ？やたら美人にこの阿呆面ってどうよとか思うことはある。 (スイマセン) いわゆる大人の事情によるお付き合いというのはおいといて、 お互い相思相愛の場合は、これはもうそういう好みであるか、 或いはとてつもなく性格に惹かれ合った同士の成熟カップル ということになる。だから釣り合わないカップルを見た方が 今後の勉強になることは請け合い(ナニ薦めてるんだろう私) 自分を好きになってくれる相手と上手くやれるかどうか。は、 自分がどれだけその相手を好きになるのかで変わってくるが、 本来そんな道理に関係なく、スコーン！と本能にきてしまい 私はこの人だと感じる瞬間が一番の要だとオバサンも思うぞ。(突然のゲスト陣が豪華。お笑い場面が極端過ぎる気もしたが) ",
      "あなどり難し\n  主役の弾けっぷりが楽しい。コメディの割合のが多いのかと思いきや、かなり深いシリアスな側面も盛り込まれてて、驚いた。元は少女漫画なのだが、近頃の少女漫画はそんなテーマも扱うのかとそら恐ろしくなる。自分の気持ちに誠実に。間違っちゃない。今、現代では。ただ、それは、排他的な意味を含めてではないように思う。一つの拠り所というか、なんというか…。ただまあ、自分で出した答えなら、それがどんな末路になろうが、納得も諦めもつくのだろうと思う。かなり、ハイスペックな恋愛映画でした。少女漫画のスタイルではあるが、本質的には何一つ変わらないんだと思える。ただ…坂口某を超絶イケメンと位置付けるのはいかがなもんか？いや、好みもあるんだよ、好みもね。カッコ悪くもないよ。ただ、カッコ良くもないよ…外見的には。出来そこないの韓流アイドル風で、気持ち悪いったらありゃしない。イケメン枠は彼も本意じゃないように思う。 ",
      "最高！\n 漫画を見たことは無かったですが予告で興味を持ちました！とてもおもしろくて友達とずっとお話しました！途中感動しすぎて泣きそうな部分もありました。1度だけではなく2度、3度みたいと思わせてくれる映画でした！是非見てください！これを観て坂口健太郎が好きになりました。笑 ",
      "素直に面白かった！ＴＨＥラブコメ！\n ここ最近見た映画の中では、一番面白かった！前半はコメディ要素満載で、とてもストーリーに入りやすかったです。中盤、若干間延びの感じがしましたけど、ラストも予想通りの展開でラブコメらしく楽しめました。主演の桐谷美玲さんが可愛いのと、意外と演技力があるのに驚きました！ ",
      "高校生の時に観ていたら…\n  登場人物の中で一番まともなのって中島なのでは？と思った映画でした。私が高校生の時に観ていたらもっと純粋な感情でキュンキュンしながら楽しめたのかな〜。弘光のイケメンっぷりには完敗でしたが(^^;;あと、季節感のつながりがおかしい。夏休み後半のはとりと弘光のデートシーン、もっと涼しげな格好してもよくないですか…長袖だし…。そのあとの夏祭りのシーンでは浴衣。これは納得できるけど、その翌日にはとりはタートルネックの長袖ニット！？まだ夏でしょうと思ってしまいました。ちょっとそこらへんの作りだけ引っかかりました。 ",
      "若いって素敵\n 若いって素敵。恋っていいな。坂口健太郎君イケメン ",
      "キュン♡\n キュンキュンしまくりで観てて顔がニヤけてた！笑 ",
      "ベタだけど笑える\n  ザ、少女漫画という感じでしたが、笑いの要素もかなりあって面白かったです。ラストは予想通りでしたが、まあビックリするラストな訳ないと思ったので、満足です。前半のほうが特に面白かったかなと。 ",
      "不満はないことはない\n 　いきなりの表題だけど全体として笑い、ちょっと悲しい涙、それでも一所懸命人を愛する心。少女漫画が原作とは思えない作品に仕上がったのではないか。ちょっと不満なのは、桐谷の変顔も日常のファッションもちょっとあっていないような気がした。　キャストにあった設定の変化があってもいいのではないかなあ。それはどうでもいいのか、、、 ",
      "面白い\n 映画って感じじゃないが面白い。主役が単純にくっつく話じゃなく、いろいろあって。 ",
      "ギャグ満載\n 漫画の原作を知らないが、ギャグ満載で桐谷の変顔だけでも、満足できる。 ",
      "桐谷さん目当て\n 原作は知らないのですが、桐谷美鈴さんが出ているとのことで、それ目当てで観ました。前半は、コメディー要素が多かったです。後半は、恋愛要素が多かったです。桐谷さんの体当たりの演技がものすごく良かったです。浴衣でのシーンでの演技が、胸キュンしました。いろいろな表情の桐谷さんが、観れて可愛かったです。 ",
      "意外と凄く楽しめます！\n 少女漫画原作で、人気の若手俳優起用で、、あの雰囲気の宣伝で、地雷臭しかしない中、ノリで見に行った所、意外や意外、凄く楽しめました！主人公の軸がブレることなくストーリーが進んでいくため、思いの外、骨太なストーリーに仕上がっていました。ギャグが寒いシーンもありますが、少女漫画のギャグを全力で演出していたことも評価したいです。 ",
      "良い！\n すっごいよかったです！ほろ泣きしました！ ",
      "素直に面白かった！\n 会場は本当に学生さんだらけでした。そんな中でおばさんが1人で見に行ったわけですが、普通に楽しめました！会場では笑いが何度も起きていたので、単純に面白かったのだろうと思います。王道の少女漫画、ラブコメが好きな人は楽しめると思います！ ",
      "笑いとキュン\n ノリでヒロイン失格を友達と観ようとなって、ストーリーも面白くてびっくり！山崎賢人も坂口健太郎もそれぞれ違ったかっこよさがあって、桐谷美玲も本当に可愛かった♡ちょいちょい出てくるゲストも豪華すぎて、六角精児とか…とにかく見て良かったと思える映画だった！！！ ",
      "面白かった！\n 本当に、笑いあり感動あり、そしてきゅんきゅん！でした。とってもよかったです。少女漫画からの映画だったので、もしかしたら残念かも、、と思っていたのですが、期待のはるか上をいきました！ ",
      "面白かったと言える作品！ むしろヒロインがどうなっなとか気にならな...\n 面白かったと言える作品！むしろヒロインがどうなっなとか気にならないレベルいいのやら悪いのやらやけどおもしろかった！ ",
      "映画「ヒロイン失格」の感想\n ヒロイン失格というタイトルから、少女漫画の王道展開を皮肉る映画と期待しましたが、蓋を開けてみればまさに王道といった展開です。一部の少女漫画に思うことですが、王道たるこの映画もまた、どの登場人物にも全く共感できなかった。言葉も行動も全てが軽々しく思います。「恋は理屈じゃない」そのとおりだけど、理屈じゃないなら、感情を押し出すような演出や演技を見たかった。コメディ(パロディも含む)も強すぎて寒く思いました。いろいろ書きましたが、気軽に見ることができるので、暇なとき若い役者を見て楽しむにはもってこいの作品です。 ",
      "安心して楽しめます\n まあまあ 面白くて、安心して観れました ",
      "オトナだってきゅんとなれます。\n もちろん少女コミックの原作も知らず、予告編のみの知識です。お話はステレオタイプの、青春恋物語。予想が出来る韓流ドラマのような、ベタ感だよ。けど桐谷美玲さんの頑張りで、2時間をしっかり楽しく観れる。変顔のオンパレードも、可愛いから嫌なカンジがしないしね。中盤までオーバーな演技にコメディ演出が強くて、ずっとこの調子かなと思ってたら、いやいや終盤の等身大な高校生の切なさ。様々な女子高生の起伏表現を、ユーモラスからシリアスまで描いて見事でした。彼女の映画はツナグしか観たことがなかったけど、器用な女優さんになったね。メリーゴーランドのシーンは感情が溢れ出していて良かった。おじさんもすっかり高校生の頃にフィードバック（笑）オンナノコを泣かした不器用な恋を思い出して、不覚にもホロり。山崎賢人さんは４年前の映画デビュー作、「管制塔」以来でした。あの時も高校生役だったけど、すっかり大人っぽくなったんだね。今回も抑えた演技のキープは、難しかったでしょう。観客は表情の違いで、ストーリーを転がしてしまうからね。繊細な表現力が良かったです。あと確信犯的な脇役にもやられた。高校生無理あるだろーってカンジなんだけど、それもいちいち楽しい。サプライズな出演者もね。マンガ演出も、このくらいやり過ぎぐらいが面白い。最新のＶＦＸを駆使しておちゃらけるのは、いろんな発見があって感心したよ。キューティーハニーあたりから始まった、漫画世界の実写表現。漫画文化やアニメが確立された日本ならではの感覚は、グローバルでもウケそうだね。バクマンも楽しみだよ。全体には、監督のきっちり観客を楽しませようとしてる姿に、とても好感が持てました。ハリウッドのように予算がかけられないエンタメ邦画では、とても大切なことだと思う。現役ティーンは、ゲラゲラしてキューンとなれる、王道高校生青春もので大満足。けどオトナも年齢問わずピュアだったあの頃に戻れて、以外に素敵な時間が過ごせますよ。うんうんそんな楽しみ方も、邦画の魅力だよね。 ",
      "泣いたり笑ったり\n 漫画通りのベタな展開なので、ページをめくるように観れました。泣いたり笑ったり倒れたりくるくる表情がかわるはとりを美玲ちゃん体と顔を張って好演。久しぶりのJK姿は君届を思い出させた。2歳しか違わない美玲ちゃんに「オバサン」呼ばわりされた高橋メアリージュンのショック顔はリアルでしたね。でも皆さん高校生演じるには無理があるよな～と劇場の席を立ちながら思ってたらホンモノのJKたちが「泣いた～」と口々に言ってるのを横で聞きましたのでホンモノJKがそう言うなら、そんなに無理でもなかったのかも。個人的には私だったら弘光君を選びます。 ",
      "あくまでコメディ映画\n 恋愛映画だと思って観に行くと後悔するかもしれない派手や大袈裟な演出、リアリティの無い世界感で恋愛映画としては全く共感できないが、観点を変えてコメディだと思って鑑賞するとそこそこ面白い。桐谷美玲の変顔やドタバタしてる感じなど、コメディとしては良い何も考えずに暇つぶしに見るには良い作品かもしれない。 ",
      "ネタで観にいったら....\n 普段少女漫画原作の映画なんてくすぐったいやら、現実味がないやらで滅多に観にいかないのですが、友達に誘われて行ってみたら恋愛要素よりコメディとしてとても面白くて笑いまくりました。キュンポイントとしては坂口健太郎の方が多かったような…。だけど設定知らないと坂口健太郎がチャラ男役だってわからないかな、ただの一途なイケメンに見えました笑 ",
      "面白かった！\n 原作にヒロインの変顔は一番面白いところだとずっと思ってた。だから、正直、最初にそれの面白さは映画でちゃんと伝えるかなと心配した。でも、すごくよかったです！桐谷美玲さんは変顔の再現率は100%!しかも、顔芸してもかわいいです！思ったより、面白かったです。 ",
      "良いキャスティング！\n 少女漫画の実写化って正直あんまり期待していないのですが、これはすごく良かったです！みんな決して若くはないけど、可愛いしかっこいいから、許されるキャスティングだと思いました（笑）美玲ちゃんの変顔や、ちょこちょこ入ってくるネタは面白かったけどやりすぎかなぁと思うところもしばしば、、。でもキュンキュンもたくさんしたし、たくさん笑って、切なくて泣けるところもあって、全体的にすごく良くて、女の子が好きな作品だと思います。この作品で完全に山崎賢人のファンになりました（笑） ",
      "最後は単純なラブストーリーだけど\n 結構小ネタが多くて笑えました最後の３０分はラブストーリーで、あまり面白さにかけましたが、まあ、それはそれでとにかく、桐谷美玲さんが可愛いすぎますね桐谷美玲さんありきの作品です ",
      "面白かった\n 原作も好きでしたが、役者さん目当てで観たけれど、桐谷美玲の可愛いさがすごくでていて面白かったし可愛いかったです！ ",
      "めっちゃ笑える\n スッゴイ面白かった〜（笑）ヽ(*⌒∇⌒*)ﾉ::･'ﾟ☆｡.::･'ﾟ★｡.::･'ﾟ☆｡ﾜｰｲ!!もっ1回みたいくらい（笑）（＾∇＾） ",
      "笑えるラブコメ\n  クスクス笑える、ラブコメです。失恋した坂口くんが、さわやかでファンになってしまいました。 ",
      "大満足\n 面白さとキュンキュンがうまく織り混ざった作品。はとりが可愛くて愛おしかった。弘光くんが想像以上にイケメン（中身も含め）で私までありがとうと言いたくなるような気持ちになった。ただ私はヒロインにはなれないなーと思いながら見ました。 ",
      "いいのでは(^_-)\n 少女漫画実写ブームの今年の中では◎では？ラブコメディをちゃんと描かれてたと思います(^_-)深く求めなければこれでいいのでは(^.^) ",
      "ちょっと興味があって観た映画だったけど、 全然面白かった＼(^o^...\n ちょっと興味があって観た映画だったけど、全然面白かった＼(^o^)／冷やかし笑いではなく、純粋に笑えた。最後の結末には残念だったけど、キュンキュンするシーンもちゃんとあったし坂口健太郎がイケメンだったから満足♡結局、そこ笑。もちろん美玲ちゃんも可愛いかったよ。 ",
      "今年に入って少女漫画の実写化ブームが来ている中で、この作品が1番良...\n 今年に入って少女漫画の実写化ブームが来ている中で、この作品が1番良かった！主人公のはとりは、桐谷美玲をモデルとして書かれているため映画の中でも期待を裏切らないはとりでしたヽ(*´∀｀)ノただただ、胸きゅんする作品というわけでなく、胸きゅんかつコメディ要素があって本当に最初から最後まで楽しめます！原作を読んでいる人もそうでない人も、大好きな作品になると思いますよ笑ちなみに私の学校ではヒロイン失格の話で持ち切りです(♡´艸`) ",
      "美玲ちゃんが可愛かった。それに尽きる。\n  少女漫画大好き、でもヒロイン失格やスイッチガールみたいな泣き顔などで汚い顔をしたりする絵が苦手（現実はあんな顔をしているんでしょうが笑）で、原作は読まずに観ました。美玲ちゃんが本当に身体張ってるなーという印象と、コミカルなCG、効果音が良かったのですが、最終的に弘光くんが可哀想という感想に終わりました。はっきりしない利太も腹立つし、実は腹黒い二重人格を疑いたくなるような足立さんも腹立つ。隣に座っていた女子高生が「ウッザ」と呟いたのが印象的(笑)チャラいって設定なのに対してチャラくもない、も弘光くんの想いがもっと救いようのある内容だったらよかったなー。 ",
      "邪道を極めた王道ラブストーリー。笑って泣ける青春ドラマ！！\n 【賛否両論チェック】賛：ＣＧやゲストを駆使した小ネタの数々が、非常にコミカルで楽しい。主人公のキャラクターにも好感が持てる。否：恋愛に興味がない人が観ると、ただただむず痒いだけで、退屈すること必至。展開も割りとありがちで、出来すぎ感がある。　ストーリーはザ・ラブコメディといった感じですが、本作の魅力はその描写。ＣＧやワイヤーを駆使した小ネタの数々や、主人公の見た目が急に超豪華なゲストに変わったりと、コミカルなシーンの連続に、思わずクスッと笑ってしまいます。個人的には、“実況中継”のシーンが面白くてステキです（笑）。そして、そんな作品の雰囲気に華を添えているのが、何といっても桐谷美玲さん演じるはとりのキャラクター。可愛らしさ全開のハイテンションから、沢山の変顔、そしてなんとストリートダンスのシーンもありと、その魅力を存分に発揮されています。純粋に桐谷さん目当てでご覧になるのもアリかと思います（笑）。　恋愛映画ですが、気になるラブシーンなんかもほぼ皆無ですので、デートで観るのはもちろんのこと、家族や友人と楽しく観るのも、是非オススメです。 ",
      "桐谷美玲が素晴らしい\n 本当に彼女の演技力と表現力に脱帽。そのルックスとスタイルを持ちながら、それを最大限に活用している彼女は、本当に凄いです。あと、桐谷美玲さんめっちゃ歯綺麗(笑) ",
      "桐谷美玲ちゃんの為の映画\n  観る前はとんだクソ映画だと思っていたが、そうでもない。映画としてはどうかと思うが、コメディーとしてはとっても楽しめた！世界の美しい顔8位に選ばれた桐谷美玲の体当たりな表情はとってもすばらしい。崩れて崩れて、顔が。でも、やっぱりかわいかよね。これは、桐谷美玲のプロモーション映画なんだなーって思った。さて、キャスト陣。全員に告ぐ。高校生の役は無理があるぞ。どう頑張っても大学生だ。そこはどうにか、原作をいじれなかったもんかねー？山崎くん。「まれ」に引き続き、ハッキリしないダメな男だな。そういうイメージついちゃうぜ。坂口くん。最後の自然に泣く演技、こっちもウルってしてしまった。『女子ーズ』に続きコメディアンとしての桐谷美玲が誕生しました。これは確定だ。そういうキレイな人好きになる。 ",
      "無理。\n 年齢的に無理有りました。 ",
      "エンディング曲がいいね\n ♪トリセツ…なんかすごくよかった。恋愛って理屈じゃないんだよね。 ",
      "最高\n 期待以上！！！！これは絶対見るべき！！！笑って泣いてキュンキュンしちゃう最高の映画でした！何回でも見たいっ！ ",
      "フリーパスでよかった\n  内容はありきたり。で、高校生役は絶対に無理があるでしょって人がちょい役含め3人。そこでちょっと引いた。フリーパスだったから良かったけど、お金出して観てたら文句タラタラもんだな。桐谷美玲はすごく美しい時とそうで無い時の差が激しいね。 ",
      "最高\n 漫画に近くて凄い笑ったし、ドキドキキュンキュンした ",
      "実写版の中では\n 面白かった!!桐谷美玲の変顔を可愛かったし、山崎くんと坂口くん、サイコー！！また、見たいなってぉもいました。 ",
      "ラブコメディー万歳❗️❗️\n 桐谷美玲のキャラの変わりようが面白いです☺️久しぶりに、キュンキュンした映画でした。 ",
      "面白かったー☺︎\n 単純に面白い！です♡前半ほぼ桐谷美玲ちゃんの変顔オンパレード！変顔しても可愛いから反則です♫。劇場内なのに普通にみんな笑ってました♡最初はコミカルに終わっていくのかと思っていたけど、そんなこともなく！キュンキュンさせてくれたし、切ないシーン、感動するシーン、全ての要素が詰まってました。観客の中には号泣してる方もチラホラ( ்▿்)原作は見たことないけれど、一度見てみようと思えました。今までの恋愛映画の中でも結構好きかも♡ ",
      "期待以上でした！\n  漫画を実写化するのって、原作ファンにとってみたら期待外れなことが多い中、これはとても楽しめました！俳優陣もバッチリハマリ役!!ただ少し残念だったとするならば、弘光くんにはとりがキスをされてしまうシーン。はとりさん、少し背伸びしちゃってましたね…一気に「これは演技なんだ、映画のひとシーン」と、現実に引き戻されてしまいました。。映画の世界にどっぷり浸かりたい私にとっては、ちょっと残念だったかな。 ",
      "桐谷美玲がハマリ役！！！\n かなり笑えるけど、キュンキュンするかなり満足できる映画でした！少女漫画実写化ってなんかワンパターンでいかにもキュンキュンして欲しい！みたいなのが多いんですけど、これはコメディーも入っていてかなり漫画の再現性は高かったと思います。あと、坂口健太郎の笑顔の破壊力がすごい… ",
      "期待してなかったのに！びっくり！最高！\n 109のエグゼクティブシートに座りたいために、観ました。観に行く理由が、そんなもんなので、作品自体には期待してなかったのですが、面白く、ちょっと切なく、ホロリと来る作品でした。出演者は、若い人ばかりで、私みたいな年代層が観ると若返りますね。エネルギーが貰える気がしました。自分が、高校の頃はとか思い出してみたり。観に行って良かったです。50代にオススメでーす。 ",
      "面白かった\n 原作は少女マンガですか。実にマンガチックなシーンが多く有りヒロインも派手にコミカルな演技でしたが、作品として一貫していて良かったですね。内容は王道恋愛物で最後は収まるべき所に収まったということですが、一番の被害者も最後は救われそうで良かった。作品が作品なだけに回りが女の子ばっかりできつかったが男でも楽しめましたよ。 ",
      "思った以上の笑いあり\n 笑いとドキドキが同じくらいでとても良い映画でした！柳沢慎吾、中尾彬とか出てきちゃうし…桐谷美玲は変顔しても可愛い☆*エンディングの西野カナちゃんの曲もキュートで映画に合ってました♪ ",
      "桐谷美玲の美人が演じる三枚目⁉️変顔凄すぎる ラブコメというより、...\n 桐谷美玲の美人が演じる三枚目⁉️変顔凄すぎる ラブコメというより、コメディ映画いまどきの高校生は、化粧はもとより、ピアス、茶髪、マニキュアなんでもありなのか…道徳的にいかがなものかと思ったバイトしているかも知れないが、化粧や着飾るのは自分のお金でするのもだと思うからそんな中で、坂口健太郎氏は、きらっと光る演技をしていましたね ",
      "キュンキュン\n なんとな〜くの気持ちで観に行けば、男の子2人はキュンキュンさせてくるし、桐谷美玲ちゃんはおもしろいし、中でも福田彩乃ちゃんはいい役でした(^^)久々にいい高校生の恋愛映画を観れました（≧∇≦）あんな恋ができるならしてみたい…（笑） ",
      "王道の学園恋愛モノ\n 出だしの思いっきりコミックに振った映像に驚き、まぁこの路線も面白いかなと腹をくくりましたが、その後は王道の恋愛モノという展開でした。桐谷美玲の年齢を考えるとドン引きですが、割り切れば楽しめます。ガラケーのメール画面がスクリーンに投影されるのですが、文字が小さすぎてメールの内容が良く伝わりませんでした。ちょいちょい出てくるベテラン俳優が、またいい味を出していて良かった。観客の９割以上が女性で、男は肩身が狭いです。小学生のグループが多く上映中の私語がどうしても多くなり勝ちですので、ゆっくり観たい場合は彼女たちの来れない時間帯がお勧め。 ",
      "最高！！\n かっこいい！！かわいい！！最高！！この３つです！！きゅんきゅんしちゃいましたっ ",
      "また違う恋愛映画\n 原作からのファンですが、役柄が合っていてただのありがちな恋愛ではなく笑えるところもたくさんあったので見応えがありました。2時間近くの上映でしたが、とても早く感じました！！！ ",
      "コミック感を違和感なく実写化してるのが凄い。桐谷美玲の表情の豊かさ...\n コミック感を違和感なく実写化してるのが凄い。桐谷美玲の表情の豊かさが素晴らしい！変幻自在でコミック的変顔が一杯造れる天才かも。笑いネタシーンの差し込み加減も上手いし、未読だけど原作の良さを凄く映像で引き出してると感じた。 ",
      "前半コメディ、後半ラブストーリー\n 桐谷美玲ちゃんの変顔炸裂(笑)そして特別出演の俳優さんたちも、いい味出してる!!(笑)ラブコメ好きなら、とっても楽しく観れると思うよ(*^^*) ",
      "目の保養でした！\n 桐谷美玲ちゃんが可愛いのにコミカルだったり、ふたりのイケメンは目の保養になりました。中高生だけでなく、20代でも楽しいと思います！役者さんが若すぎず、年上すぎずで良かった。明るい気分になれます^ ^ ",
      "原作を裏切らないコミカルさ！\n 原作が好きで楽しみにしてました。桐谷美玲の体当たりの顔芸、良かったです。面白かった。笑えたし、楽しかった！ ",
      "笑ったぁ(^^)\n 桐谷さん好演です。ストーリーは、予定調和ですが、楽しく見れました。桐谷さんの顔芸最高でした。（笑） ",
      "見るべき！！！\n 先日のジャパンプレミアでお先に見させて頂きました。キャストのみなさんに興味のない人、原作を知らない方。みんながみんな楽しめるそんな作品になっていると思います。すごく面白くて声を出して笑ってしまいました。←でもさすが恋愛物です。キュンキュンもして、キュンキュンしすぎは見るのが照れくさいってゆー方にもいいかもです。よかったらぜひ足を運んで見てください。 ",
      "笑える\n 昨日のジャパンプレミアで観ました。原作を全く知らないですが、ストーリーはともかくこんなに笑える映画は初めて観ました！想像してた王道なラブストーリーと全然違うコメディー作品でした！コメディーとしてはすごく面白い〜笑劇場で一度観てみる価値はあるのではないかと思います。 ",
      "キャスティング、演出ともに最高でした！ 少女漫画を実写映画化してき...\n キャスティング、演出ともに最高でした！少女漫画を実写映画化してきたものの中では1番面白いのではないでしょうか？？ "
    ],
    "filmarks": [],
    "coco": []
  }
}