{
  "id": 205,
  "reviews": {
    "eigacom": [
      "前作へのリスペクトは感じる\n 19年前、ある5人による襲撃事件で親を失い鬱屈した毎日を過ごす久松たちは大金を手に入れる計画を立てるが…。1995年の前作の正統続編。演出や設定に前作へのリスペクトを感じ前作を観たばかりの自分には感慨深いが、物語のテンポや勢いの無さが目立ったのが残念でした。 ",
      "ヒットマンがね〜⤵︎\n 1995年公開「GONIN」の続編。前作に絡んでいた人間の子供達が前作の因縁絡みでやり放題。前作のあらすじも有った為、「そういやそんな俳優出ていたなぁ」と前作を復習しなくとも十分観れた。内容的には金盗んで追いかけられて殺しあう内容。サーガと言うより前作リメイクにも似た形。納得がいかなかったのはヘタレにしか見えない組の方々とヒットマン。竹中直人のアレは何？前作のヒットマン北野武に遠く及ばず、しらけムードを醸し出していた。監督が現代風にあまりアレンジせず、前作のノリをそのまま活かして制作したのならば合格点かな。好きな俳優さんが出ているのであれば鑑賞オススメはします。 ",
      "ま、いっか\n  土屋アンナが作品にとてもあっている。みんな弾喰らっても、けっこう生きのびるし不死身過ぎる、死ぬけど。なかなか死なぬ。襲撃を終えてからの映画の流れがあまり良くない。gogojuniorは襲撃中に気付くと思う。後半は皆死んでいくのが早い。誰も盾になることなくあっさり撃たれる二代目三代目。周りの雑兵は何をしてるのか。わりとめちゃくちゃなラストだけれど最高に面白かった。土屋アンナを観たい！と思ったらこの作品。 ",
      "GONINサーガ：ま、いいか【邦画名言名セリフ】\n 【GONINサーガ：個人評価＝★★★★】★★★★★：今すぐ観るべき‥人生を生きる為の何かを教えてくれる貴重な映画★★★★：早めに観るべき‥観る人だれにでも何かを与えてくれる大事な映画★★★：まあ観ても良し‥観る人によっては全く意味を持たない普通の映画★★：観なくても良し‥単に時間だけを浪費してしまう可能性が高い映画★：観てはいけない‥観た後に非常に残念な気持ちを感じてしまう映画【GONINサーガ：おすすめポイント（個人評価理由）】１．5人（東出昌大 、桐谷健太 、土屋アンナ 、柄本佑 、安藤政信）の配役が最高！！！２．歌も演技も戦いも、土屋アンナが想像以上に良いなぁ！！３．2016年12月29日に死去した根津甚八の遺作！【GONINサーガ：名言名セリフ→発した俳優とその場面】・「ま、いいか」→土屋アンナがラストシーンで発する名言名セリフ。 ",
      "95年GONINの正統続編\n ヤクザ鶴見辰吾の息子の東出昌大、組長永島敏行の息子の桐谷健太、殉職警官の息子の柄本佑。三代目組長の安藤政信の切れ者っぷり。何度でもよみがえる探偵(ヒットマン)の竹中直人の嫌らしい詰め寄り方。ヤミ金強盗のシーンはおもしろい。最後は披露宴で皆殺しの大団円。 ",
      "超期待はずれ\n 前作のテンポも緊張感もなく、まったくの期待はずれです。むしろ、観ない方が良かった位の感触です。出てくる奴らがどいつもこいつも馬鹿すぎで脚本段階で誰か止められなかったの？って不思議におもいます。こんな駄作が世に出ることが信じられないです。日本映画はどこに行っちゃうのでしょう。実に心配になります。 ",
      "根津甚八さん遺作\n 根津さん、最後に映画出演出来て良かったです。 ",
      "宿命\n 全員殺し、殺されるという宿命に逆らえなかったのか。 ",
      "第一作目の続編\n このシリーズ、石井隆監督得意のバイオレンスたっぷりのハードボイルドが特徴で、今回も期待を裏切らない。前作で殺された男たちの息子や娘が、生き残った組幹部に復讐する話。なんといっても土屋アンナの存在感にはビックリ、抜群のプロポーションとともに目が釘付け。根津甚八には驚いた。 ",
      "つまらない…\n 1995年のGONINを見ていたので…ショックでした。石井監督〜どうしちゃったの？何を演じても優等生の東出昌大が主演と聞いて嫌な予感してましたが…やはり(-_-;)クローズの二の舞いだよ〜(笑)小栗旬や山田孝之の迫力には及ばずだったもんな〜桐谷健太の舌足らずなセリフの言い回しは他の作品も今回の作品も耳障りだし。相変わらず演技が暑苦しい、諄い。しかもテリーさん出てきた瞬間、ギャグかと思いました。役者じゃないから演技は中途半端だし衣装もコスプレにしか見えない。何故、テリー？？理解に苦しみます…客寄せパンダ的な感じでしょうか？「意外な人が〜こんな役やってんだよ〜」みたいな？映画ぶち壊しです。東出昌大、桐谷健太, 柄本佑では佐藤浩市, 本木雅弘, 根津甚八, 竹中直人, 椎名桔平の魅力や色気には遠く及ばず凄く、凄〜く残念でした。GONINサーガを絶賛してる人達には是非、1995年のGONINを見てほしい。それを見比べて、それでもGONINサーガを絶賛できるのか考えてほしいと思います。絶賛してる人達のレビューを読んで少しは期待してましたが期待外れでしたよ。石井監督が使いたい役者を自分で選べなかったのかな？ハードな演出をしたくても役者の所属事務所の関係で無理は言えなかっただろうし…あまりの酷さにGONINの続編だと思いたくありません。これじゃ、日本映画の未来が心配です。WOWOWで海外の映画と邦画を見比べる機会が多いのですが邦画は完敗だと思います。ほんと…つまらなかった(T_T)ううぅヒットしなかった理由がよくわかりました。ナムー ",
      "柄本佑の魅力爆発。\n 2作目の緒形拳にも通じるような、静かに狂ってるお人好しを好演している。敵役の安藤政信もクソみたいなセコいイケメンをやりきっていて実に清々しい。一方、東出昌大の方は主演としてはイマイチ貢献しきれてない感じだった。1作目の正統な続編ってことで楽しめるところはたくさんあったし、石井隆監督の一貫した美意識みたいなものも十分に伝わったけれど、メインとなる東出＆桐谷の役に、1作目の佐藤浩市＆本木雅弘ほどの説得力は感じられなかった。 ",
      "1995年のGONINの続編\n 続編と知らずに見てしまった。まずはGONINを見てからのほうが良かったな。 ",
      "哀しく激しく壮絶な血の因果\n バブル後、社会から弾かれた男５人組による暴力団事務所襲撃とその顛末を描いた鬼才・石井隆監督の1995年の人気作の続編。洋画が｢マッドマックス｣なら、邦画は｢GONIN｣！翌1996年に作られた｢２｣は微妙だったけど、｢１｣は今見ても色褪せない鮮烈なバイオレンス・アクション！その正統なる続編を作るなんて容易じゃないけど、世界観もスタイリッシュさもバイオレンスもそのまま。やはり石井監督が手掛けたのが最大のポイント。設定も良かった。あの時散った男たちの…ではなく、殺されたヤクザたちの方の遺児が主人公。あの時命を落とした組長の遺児・大輔は、組の再興を夢見ていたが…。あの時命を落とした若頭の遺児・勇人は、組長を守れなかったと母親共々切り捨てられ真っ当な人生を歩んでいたが…。あの時現場に駆け付け巻き込まれ命を落とした警官の遺児・富田は、何故父が死ななければならなかったのか追求し…。しがない今の自分。それぞれ抱えた父の無念。これが運命だったのか、それともこうなる因果か、彼らが交錯した時、また新たな哀しき血が流れる…。話は｢1｣と直結。登場人物の関係も複雑。｢１｣の映像を挿入しながら丁寧に説明してくれるが、やはり一見さんお断り。予習は必須。今やベテランとなった｢１｣のキャストと比べると、今回のキャストはやはりインパクトに欠けるが、世界観にはそれなりに合ってると思うし、熱演は称えたい。そして、根津甚八。うつ病を患って俳優を引退した彼が、｢１｣と同じ役で本作一回限りの復帰。ただそれだけで感激。流された無念の血を、遺された者が血で晴らす。それはあまりにも凄惨で哀しく、激しく壮絶。その姿を目に焼き付けよ！ ",
      "前作を久しぶりに見たら面白かった。そして今回の作品はもの足らない。...\n 前作を久しぶりに見たら面白かった。そして今回の作品はもの足らない。竹中直人のヒットマンの雰因気はいいが弱い。たけしがかなり良かったからかな・・・ ",
      "ソフトなＧＯＮＩＮ\n １９年前のGONINを観てから、初日舞台挨拶で鑑賞。どの息子が誰の子なのか？速い展開と凄アクションでついていけず。パンフレット買えばよかったと反省。前作は濃～いキャラの俳優さんばかりだった。特に私は、元木さんにびっくり。今回は東出さんはじめ、みんな優等生的な性格の良さが出ているので、若い女性にも安心して見られるね。土屋アンナさんはあの人の娘だったの？というオチがあってなかなか面白かった。３作目が公開されるのを楽しみにしていようっと。 ",
      "一つの時代が終わった\n １作目は大好きで、２作目は見なかったことにしていた私ですｗにしてもなんだか今回は随分とコギレイな印象。石井隆といえどもイマドキのイケメン俳優さん使うとこんな感じなんですかね？桐谷健太とか若手の中でも濃ゆい印象を持っていたのですが、その彼を持ってしてもなんというか、全然エグくないし痛い目に合ってないし凄惨さも感じないし今の芸能界って表現規制が厳しいのかしらん？とか変な心配しちゃいます。最近ストレスに弱くなってきて凄惨な映画苦手なんで、ホッとしつつも物足りなさを感じました。逆に１作目の俳優さん達はなんであんな全員そろいもそろって色気があったのか？ラストシーンに自分の思い入れ込みで、一つの時代の終焉を感じました。あと根津さんを見れて嬉しかったです。 ",
      "ガッツリ映画を見たという気分\n 前作をDVD で見てから映画館に行きました。竹中直人は別物～。うん、あの気持ち悪さは彼じゃないとw前作のデジャブ的なところが満載ながら、全くの新鮮さで、気持ちの高ぶりが抑えられないままラストまで突っ走ってます。ハードボイルド、死闘、復讐、プライド、キーワードは沢山あるけど、映画を見たって気分にさせる映画って表現が一番ピッタシかな！ ",
      "これが映画だ！\n 最近の映画でこれだけ深いものがあるだろうか？何度観ても新たな発見がある。一度では解らない解る筈がない。石井隆監督はいろいろなモノを仕込んでいる。一度でどうこう言える映画ではないのだ。公開の期間は長くはないが、GONIN同様後々まで分析され語り継がれるであろうこの映画をスクリーンでもう一度眼に焼き付けたい。 ",
      "映画館貸切初体験w\n ヤクザものは、、嫌いじゃない、、安藤政信ひさびさにみた。 ",
      "よかった\n  　なんで強盗が成功してそれまでの生活を続けられると思っているのか、とかなんでディスコの床下に死にかけの人を連れて来ているのかとか、気になる点がいくつかあった。　強盗の動機が経済の困窮などではなく、恨みであることが湿っぽかった。一人ぐらいからっとした人物が入っていてもよかったのではないだろうか。　病院でちあきなおみの歌のイントロがやたらと長いのと、結婚式の『ラストワルツ』が森田童子で、気まずかった。　ディスコの撃ち合いで人が景気よく死んでいて盛り上がった。 ",
      "すっきり！\n 19 年前の映画を見て、絶対見たい！と思った。根津さんの役回りが最高で、映画全体が後腐れないスカッとしたラストになっていた気がする｡キャストもストーリーも個人的には言うことなしで、ギリギリだったけど映画館で見れて良かったです(^o^)v ",
      "すごい続編。\n  とんでもない映画が登場してきた。「GONIN」の続編と聞いて、少し軽い気持ちでいた。大越（永島敏行）や久松（鶴見辰吾）の息子に、京谷（ビートたけし）に殺された警官の息子だなんてプロット、観るほうからすると噴飯ものである。しかし、映画が始まって、前作のシーンが信じられないくらい映し出される。佐藤浩市や本木雅弘の若かりし頃のシーン、氷頭（根津甚八）が大越を撃ち殺す凄絶ながらかっこいいシーンなど。これは生半可な続編ではないぞ、と、心構えを新たにした。GONINというのは、5人の意味なのだが、本作で、最初に五誠会の闇金を襲ったときには4人であった。ところが、向こうを根絶やしにしないとこっちが殺られる、というんで式根誠司（安藤政信）主催のダンスパーティに乗り込むときには5人になっている。なんといっても根津甚八である。いまの若い人たちは前の「GONIN」を観ても、佐藤浩市や本木雅弘には感慨があっても根津甚八のことはわからないだろう。病室のシーンで根津甚八と絡んだ東出昌大、桐谷健太、柄本佑の3人の緊張がこちらに伝わるようだ。「チャカ貸せ！」という絞り出すようなセリフもすごかった。麻美（土屋アンナ）も万代（佐藤浩市）の娘で、みんな二世だったわけだが、防弾チョッキを着ていて死をまぬがれた式根が麻美を撃とうとしたとき、氷頭が銃を構える。その氷頭の右腕を少し老けた万代が支えてやる、という風に麻美には見えた。このシーンの根津甚八と佐藤浩市のツーショットは至高の一瞬であった。京谷の相棒 柴田は、回想シーンでも出てこなかったし、森澤（柄本佑）の綿密な人物相関図にも顔写真はなかった。肖像権か版権か、そういったものによると思うが、もったいない話である。まだまだ語りたいことはあるが、このへんで。 ",
      "なんだかんだレビューはありましたが\n 個人的には結構好きかなー。イケメンの格闘はきらいじゃないし。 ",
      "椎名桔平≒井上晴美\n  本作のレビューのことではないが、見事な突っ込みにマジで賛辞を贈ろうかとも思った。おっと、これ以上触れるのはよそう。「GONIN　サーガ」基本オレなので、ほとんど多数意見と真逆なレビューをするよ。１）キャスティングほら、身体的な、パブリックなイメージとして、佐藤浩市≒東出昌大根津甚八≒桐谷健太竹中直人≒柄本佑本木雅弘≒土屋アンナなわけじゃない？これがそのままの役どころでも良かったのかもしれないけど、そのまんまじゃなくって、なかなか変化があって楽しかったちなみに、椎名桔平≒井上晴美というのがオレの観かた。つまり、安藤政信は要らん。実際、一番浮いていたのが彼だし、役を手の内にいれていないのも彼。一番雰囲気をぶち壊していたのは、テリー氏でなく、彼である。２）根津甚八見せどころでもなんでもなく、内輪だけの問題。正直な話、ただただ痛々しい。３）青春映画「GONIN」のほうは、無情感が魅力だったけど、本作はやり遂げた感があるんだよね。境遇としては、不幸の身だけど、目的に向かって走り遂げた、ある種のハッピーエンド。「ドン詰まりからの、一瞬の、鮮烈なきらめき」それゆえの復讐の計画の杜撰さ、など全く気にもならない。いや、ガサツでないといけないのよ。だからこその、東出昌大くんや桐谷健太くん、柄本佑くん。よく練られたキャスティングだと思う。第一「GONIN」のほうもそうだったし、そのための「当時のあのチャラい」キャスティングであったはず。追い詰められるは必然ゆえ、アドレスやバングルの件は言っちゃいけない。４）土屋アンナダメダメ！大甘！ちゃんとヤラレなさい。追記１「GONIN」は非常に思い入れのある映画だ。新宿のバッティングセンターのロケを目の当たりにして、佐藤浩市の背の高さとカッコよさに感動した。その十数年後、別れたオンナがこの映画が妙に好きでDVDをくれてやったわ。（なんてオンナだ、はっはっは）追記２そもそも現代劇、というが最大の欠点ではある。なぜ前作直後の話でなく、このご時世な現代劇にしたのか。ケータイでメッセージとか、小道具として面白くないんだよねえ。まあ、この時代にこんな映画を観られるのも結構なことなんで、そのこと自体に満足するべきだろう。とりあえず、しょうもないエロ一辺倒でない石井作品を劇場で観れたのでよいではないか。追記３ラストにテーマ曲を持ってきたのも良かったね。いい余韻で帰れます。追記４意外と女性のみの鑑賞が目立った。前作のあの二人の関係を東出くんと桐谷くんに求めたのか、、土屋アンナ効果か、それとも石井作品の持つ雰囲気なのか、なかなか興味深かった。 ",
      "或る意味感動☆或る意味ガッカリ★賛否両論噴出は当然\n  前作見てません。ハイライトシーンを最近あちこちで見た程度です。が、今これ見ておかないと役者としての根津甚八を見る最後のチャンスを逃す事になると思って出かけました。これって根津甚八の為に（ちょっと無理に）作られた映画でしょう。悲しかったですが、見られて良かったです。けど、何故竹中直人？亡霊じゃなく、わざわざ彼を起用する意図が理解出来ませんでした。それにジュニアのメアドもバングルも馬鹿過ぎて何故？、わざと？と勘ぐっちゃいました。好青年東出くんの主演は公開前から賛否両論有りましたが、根津甚八の事務所の後輩だから有りか？でも切れても優等生っぽさ抜けず、好きではないです。エンディングはキュンとしました、てか一番感動しました。知れず？マークだらけになりましたが、前作の凄さが逆に際立つのかなと思います。自分が見た時はレディースデーだった事も有り、観客8人（その回全員で）中、男性は1人でした。 ",
      "クラッシャーテリー現る！\n １作目を観た記憶も？？な感じでしたが、劇中プレイバックで思い出しました。当時もVシネ豪華版って感じでしたが・・・前作で殺された組員の息子達の復習の物語新旧の役者さん達は、かなり熱演されてましたが、テリーさんが全てぶっ壊す〜笑引退されてたはずの根津甚八さんの最後の眼力にプラス☆一つさせて頂きます。☆2.5 ",
      "う〜ん\n  邦画の中でも好きな方に入ってたGONIN。あの時に点数付けてたら4星。今観ても、3.5以上ある。当時の時代背景でリアルな怖さが良かったし、配役も凄かった。一番カッコ良かったのは、根津甚八とビートたけし。酒場で『誰だ』って竹中直人に銃構える所の根津甚八、超カッコ良かった。その根津甚八が復活の今作。いやぁ、変わりようにビックリ。リアルに病人だった。しかし、あの目つき...あくまでも片目だったけど当時のギラつきがあったね。凄いよ。で、他には...正直、配役も薄いし演技もクサ過ぎ。ストーリー設定は工夫してたが、展開が強引だし軽過ぎる。スッカスカな映画。アクションもなんだかね、全然駄目だ。怖さも無い。良かった事、根津甚八の目つきと、佐藤浩一の亡霊。あと、結構沢山出た旧作GONINの映像。それだけ、本当。 ",
      "ファンタジーなのかな？\n  1作目を、観る前に鑑賞。フツーに、おもしろかった！何も考えなくていいし。パトカーで、撃たれた警察官かわいそうだよね。んで、1作目をみた。ご都合主義なの？なんで生きてるの？同じ役者を？！ファンタジーなのかな？ ",
      "GONINはこうだろうな\n 前作がリバイバル上映されていたので見てきた後で良かった。でないと半分も面白味が理解できないんじゃないかと思う。さて一番納得いかなかったのが竹中直人の役で、あれは死んでいなければいけない役です。根津さんまで生きている設定なので2人生存は前作を否定してしまう。竹中さんの演技はよかったけど。前作もご都合主義な所が多くあったが、狂気をはらんだ殺しあいはなかなか良かった。 ",
      "賛否はあると思います。\n 1995年の\"GONIN\"の続編である本作ですが、前作楽しめたなら勿論の事、ハードボイルド系が好きな方なら普通に楽しめると思います。なぜ今更続編？と疑問も抱く方も少なくはないと思います。しかし、前作との繋がり方が全く違和感がなくすんなりとGONINの世界へ入れました。第一印象は、前作よりハラハラドキドキして鑑賞することが出来たかな、と思います。新規のキャストの怪演には驚かされました。そして、前作のキャストでもある竹中直人には特に驚かされた。前作でも独特なキャラを演じてましたが、今作では別のキャラ(ヒットマン)を演じておりました。前作のビートたけしとは違う不気味さがとてもよかった。その他前作同様のキャストもちょいちょい出演していたので、前作ファンなら絶対見るべき。テリー伊藤はちょっと演技に違和感ありすぎて、そこがマイナスですね。彼にはヤクザ役は似合わないし、あってないです(笑)個人的に土屋アンナはMVPでした。まあ、良くも悪くも\"GONIN\"の続編。勿論賛否はあると思います。しかし、個人的には満足できる作品になっていると思います。最近の日本映画はシケてるので久々に刺激を貰えました。 ",
      "最高だったっ!!!!\n  往年の「GONIN」ファンを十二分に満足させてくれる出来栄えだった！スクリーンを切り裂いてのラストの始まり、ああ、これは間違いなく「GONIN]だと感じた。打ち明けられる万代の娘であったという事実、パートナーの首を持ち込んでの竹中直人、親の仇と打ち合い果てる東出昌大、ただただ虫の息でピクリとも動かずにいる柄本佑（またこの存在感がいい味出しまくってる）、スプリンクラーがはじけて、そこで「雨」が表現された時、全てはＭＡＸへと登り詰めた。あの時何度も見た「GONIN」に思いを馳せ心が震え、石井隆の映画人としてのその手腕に涙が流れた。そして、起き上がる安藤政信、すべてが崩壊した中で「なんだこれ」って叫ぶんだ！もうその時の空気感といったらＭＡＸ最高潮じゃ済まない。土屋アンナをかばって撃たれる桐谷健太。もうこのラストでの盛り上がりはあの時見た「GONIN]そのままではないか！しかもそれがうれしくて堪らない！最後に現れる根津甚八と佐藤浩市、アンナが倒れる瞬間に映画が終わる、それと同時にインしてくる「GONIN」のテーマ。今も感動で頭が痺れてる。「GONIN」を何度も見ていた時。ラストでモックンが土砂降りの中かちこんで銃を撃ち放つたび、甚八さんが車で突っ込むたびに、鳥肌が立ったものだった。その感慨を十二分に満足させてもくれ、昇華させてもくれたこの作品に、感謝します。願わくば、またタランティーノなんかが激賞してくれると嬉しいな。そして、新しく観る人たちも楽しんでくれるといいなと、いちファンとしては思うのでした！ ",
      "久しい感じのハードボイルド。\"ヤクザから強盗\"っていう設定からして...\n 久しい感じのハードボイルド。\"ヤクザから強盗\"っていう設定からしてハードだかそれをガッツリ映像化してしまう力が何より凄い。キャストの味付けがまた良い。前作を見たくなる。 ",
      "だから。アドレス消せ！って言ったでしょう？\n ただひたすらに、救いの無い一本。いろいろな意味で。何故、今になって続編だったのか。馬鹿も許容出来るような熱量が全く無い、健康志向。俳優陣の演技に関しては、衝撃のテリー氏と型押し竹中氏以外に不満は無く。むしろ熱演だった。しかし、この脚本は…監督の曾孫さんが書かれたのだろうか。それが勢いの無い老人の小用のような演出で展開されるのは、正直過酷ですらあった。19年経って、これが観たかった人間は誰もいないのでは無いだろうかと思わせる作品。 ",
      "普通\n こんな物かな？レベル ",
      "要・前2作観賞\n コレ、前の2作を観ておかないと、本当に難解でついていけん。にしても、終盤のバトル・シーンは実に見事で何故かスッキリ。 ",
      "懐かしい〜\n 20年前に佐藤浩一、根津甚八、ビートたけしの作品の続編！それもその子供達の時代になっての続編、好き嫌いはあると思うが前編を観てからの方が面白さは倍増ですよ(^_-) ",
      "前作の知識が全て。受け継がれた悲劇の運命。\n 【賛否両論チェック】賛：復讐心に突き動かされ、理性を失っていく主人公達の姿が痛々しい。否：前作と話が深く関係しているのと、人間関係が複雑なのとで、前作の知識が絶対必要。グロシーンも多く、伝えたいこともよく分からない。　この映画を楽しめるかどうかは、ズバリ“前作を観ているかどうか”で決まりそうです。一応冒頭や途中でも、前作の流れはおさらいしてくれるんですが、いかんせん人間関係が複雑なので、初見だと訳が分からないまま、何となく終わってしまう感が満載です。　遠い昔に狂ってしまった歯車がきっかけとなり、哀しい運命に導かれるように出逢った若者達が、復讐に取り憑かれて道を踏み外していく様子が、切なくも痛々しく描かれていきます。　グロシーンはかなり多く、一歩間違えれば“ただのヤクザ映画”で片づけられてしまいそうなバイオレンス映画ではありますが、かなり豪華キャストで描かれるダークな世界観を、是非肌で感じてみて下さい。 ",
      "なかなか\n  一作目は見てません。見るべきだった。説明が早すぎて理解できないまま先に進んでしまった。話は面白かったけど。土屋アンナが佐藤浩市の娘だったとは‥。土屋アンナ良かった。最後の死ぬシーンは特に。安藤政信もあーゆー悪い役できるんだなと感心した。テリー伊藤は下手くそだった。柄本佑も竹中直人も土屋アンナも打たれてもなかなか死ななかったり、19年植物人間状態だった人が一緒に仇討ちに行くくらい回復したり、いろいろありえないなーと思うところはあった。 ",
      "前作を見ていないけど\n 続編だと知っていたので、きっとGONINを見てると状況も早く飲み込めたんでしょうね。19年後の復讐劇、懐かしい役者も見れました。井上晴美さんや根津甚八さんの起用は、驚きましたが素敵でした。迫力は、ありましたが、結局のところ誰得？最後のシーンで彼が出てくるとは（笑） ",
      "あれから１９年、経ったとは思えない当時の映像を再現\n 95年の「GONIN」観てから推奨。あれから19年ですが映像はGONINの時に撮ったかのよう。縦書き斜め文字や雨もそのまま。一番目を惹いたのは土屋アンナ。井上晴美の起用にも驚いたが、それより何より最期にアノ人が全部持っていったラスト。根津甚八、痛々しかった。 ",
      "根津さん\n 出張先の名古屋でたまたま。笑試写で観ました。とにかく根津さんの目。一瞬で、子供の頃ドキドキしながら両親と家でみたGONINの世界の引きずりこまれました。その足でGONINリバイバル上映へ...。あの頃のような役者さんの個性丸出しとかじゃないけど、いまの若い人が必死にもがきながらスクリーンの中で駆けずりまわってドロドロのぐちゃぐちゃになってる姿は泣けました。石井版、青春映画なのかも。新宿の大きいスクリーンでもう一度見ます！！ ",
      "どしゃ降りの中で繰り広げられる流血流血\n 石井隆監督の1995年作品『ＧＯＮＩＮ』の続編『ＧＯＮＩＮサーガ』、試写会で鑑賞しました。前作は公開当時に観たっきりなので、ハナシはほとんど忘れていたので、この映画を観る前は「大丈夫かしらん」と心配だったのだけれど、前作のエピソードがカットバックで挿入されるので、まぁ前作を観ていなくても大丈夫なつくりにはなっていました。なんとも歳月を経た因縁噺だこと。その因縁噺は、途中までは破綻しておらず（と、いっても大輔の立場はちょっと常識的ではないのだが）、ストーリーがどうなるのかしらん、と興味を抱いて観ていける。特に、五誠会の三代目に囲われた麻美（土屋アンナ）が絡み、彼女の荒々しいキャラクターの助けもあって、かなり面白く観ていられました。ですが、かつての事件の焼き直しのような襲撃事件と、それに続く組のヒットマン明神（竹中直人）の登場、さらに事件の生き残りの悪徳刑事・氷頭（根津甚八）が事件に絡みだしてからは、ストーリーがかなり無茶になってしまい、それを補うのが、石井隆の演出なのだが、これが好きか嫌いかで、この映画の好き嫌いは分かれるでしょう。とにかく、全編、どしゃ降りの雨。クライマックスの室内シーンにまでも、スプリンクラーで水浸しにしてしまうという念の入れよう。さらには、流血、流血、流血で全滅殲滅の場面が続くなか、主要な人物はなぜか生き延びて、その流血に輪をかける。あまりに過剰。そこまでしなくても・・・の雰囲気。でも、これが石井隆節。さぁ、好きか、どうだ、嫌いか。出演陣では土屋アンナの凶暴振りが群を抜いているし、安藤政信も板についた悪漢ぶり。これに比べると、当初ものがたりの中心と思われた東出昌大が、キャラクターの書き込み不足で、線が細く、映画を支え切れておらず、残念。129分とかなりの長尺ですが、石井隆の世界は堪能満喫しました。 ",
      "プレミア試写会で観ました。\n 前作を観ていないので比較は出来ないのですが、そこそこ楽しめました。豪華キャストはもちろんのこと、後半になるにつれてのストーリーの盛り上がりはとてもゾクゾクしました。キャストの皆さんも話していましたが、監督は男性をカッコ良く映すのが上手いと思います。ただ、セリフが少々説明チックな印象を受け、途中集中が切れました。 ",
      "どうしちゃったの？\n 石井ワールドの持ち味はエロと暴力究極の要素が持ち味なのでフォローは必要不可欠石井ワールドでは、それが。そこはかとなく漂う良い意味でのVシネ風情なんですが…今回の『サーガ』は違いました、フォローがあの良い意味でのVシネ風情ではなく『どうしちゃったの？』です色々と『どうしゃったの？』があったのですが特に『おぃおぃ、勘弁してよ。』を書きますこの作品のキーパーソンとも言えるテリー伊藤正直、どんな大根役者で棒演技でも。掛け合いの間があるのですが。彼の演技は、まるで壁に向かって独り言を言ってる感じ本業がテレビカメラに向かって独り言を言うコンメンテーターですからしょうがないのでしょうね本作限りで復帰の根津甚八これまた、痛々しいを通り越してこれだけ医療が発達した時代なのに身体『どうしちゃったの？』よく、つまらない映画だと「眠くなる…」と評価されますが彼の演技する姿を見てたら、まだ若い内に掛け金が安い内に生命保険に複数加入しないと『イザ』という時に安心だよね〜自分でも、よく分からない内に。この映画を見ながら生命保険のことばかり考えてました生命保険の見直しが新たに出来たので星1つです ",
      "観ちゃダメ！！\n 先行上映で観ました。前作の大ファンです。哀しいです。いや、哀しみを通り越して、怒りすら感じます。闘病中の根津甚八さんを無理矢理引っ張り出して、石井隆監督は、とんでもない駄作を作りました。荒唐無稽で、リアル感のない強引すぎるストーリー、何の詩情もない映像、冴えない演出……。映画史に残る大傑作だった前作のような魅力は、全くありません。脚本が悪いので仕方無ない部分もありますが、若手俳優達とテリー伊藤の演技が、本当に酷いです。完全にミスキャストです。オールスターキャストと言ってよい前作と比較すると、もう無惨です。（別役で登場した竹中直人さんは、さすがの存在感でしたが）それにしても、根津甚八さんの登場には鬼気迫るものがあり、ゾクッとします。しかし、ファンとしては痛ましいばかりで、観ていて心が苦しくなります。なぜあのような状態の方を、スクリーンに映さねばならなかったのか。本当に本人が望まれたのか？？監督の人間性を疑います。前作のファンには、名場面の数々が散りばめられており、懐かしい気持ちになるのも確か。ちあきなおみさんの名曲「紅い花」も、随所に登場し、ノスタルジックな気持ちを盛り上げます。そして、ラストはあの人も登場……東出昌大さんは、舞台挨拶で「前作を観ていなくても大丈夫です」というような話をされていましたが、これはいけません。確かに映画の冒頭から解説はありますが、初めて観る方にはややこしすぎて、人間関係が全くわからないと思います。【結論】前作のファンも、今回が全く初めての方も、観てはいけない映画です。ぜひ、前作のみを、Blu-rayやDVDでご鑑賞ください。リバイバル上映もあるようですから、もちろんそちらでも構いません。間違いなく前作は大傑作ですから。 ",
      "GONIN最高！！！\n 本当に待ち焦がれた「GONIN」最新作であり、まして「続編」！早く見たいです！GONIN最高！！ ",
      "暴力エンターテインメント\n こういう「暴力」描写に頼った作品が「必要悪」から「悪」になる時代が早く来てほしい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}