{
  "id": 209,
  "reviews": {
    "eigacom": [
      "日本海への旅。\n 　人間が死ぬってことは、いなくなること。物質と魂、それが塾での宇宙の話がとても良かった。生きていてよかったと、生きているうちに思いたいものだと感じた。 ",
      "心残りは何だった？\n 何を伝えたかったのか、情緒的になる必要もないと思うけど。芯がわからない。 ",
      "黒沢清ワールドを名優二人が彩る程よいバランス\n 黒沢清監督が映画化し、第68回カンヌ国際映画祭「ある視点」部門で監督賞を受賞。深津絵里と浅野忠信の不思議な夫婦のあり様と、セリフの快さ。 ",
      "愛\n 『家に帰ろう』は愛の証だし、『また会おうね』と言える最期は究極の愛だと思った。愛する人がいる日常に慣れてしまった時に鑑賞したい作品。 ",
      "いい具合に心に染みる\n もう、何回観たことでしょう。死生観。なんて偉そうなものでもないけれど、自分の感覚にしっくりきて、何度観てもいい具合に心に染みるので。ぼんやりとした薄気味悪さも、夢とうつつの曖昧なこの世界では当たり前のことのように感じられます。淡い黄金色に満たされた宴会場の場面は特に印象深いです。 ",
      "死んだ夫（幽霊）が帰ってきた。そして始まる死者たちとの交流。蒼井優...\n 死んだ夫（幽霊）が帰ってきた。そして始まる死者たちとの交流。蒼井優と父親役はマジホラー（笑）一つ一つの話がお子ちゃま脳の私にはあまり面白くなかった。そしてそのまま最後まで。これってハッピーエンド？バッドエンド？冒頭、「日本・フランス」ってあったところから嫌な予感はしてた。おまえらで感じろ！考えろ！系のなんともフランスっぽい映画。美男美女のフランス人が主演ならもっと評価は高かったかも（笑） ",
      "美しい、儚いものに宿命的に共存する「怖い」の表現。\n 冒頭、クールで強く生きているように見える深津絵里さん演じる主人公が、死んだ夫が突然現れたとたん泣きつくオープニングで一気に引き込まれた。トラウマに対して素直に悲しむことって、心がタフじゃないと出来ないと思う。そんな悲しみの中におかれた素直で情熱的な女性を深津絵里さんはまさにぴったりという感じで演じているし、夫役の浅田忠信さんも、シャイだけど強いロマンチックな男性を、過剰になり過ぎない演技で演じているなぁと思った。2人の演技が、シュールな作品になんとも言えない気品のようなものを添えていると思う。時系列や場所などがシーンごとによくわからないように展開することが、この世とあの世の近さを生々しく感じさせていると思う。また怖いとも感じさせるような急な照明の演出が、決してきれいなだけではない日常的な会話の貴重さ、美しさを際立たせていた。当たり前のものの美しさをチープさを出さずに描く事ってきっと凄く難しい事なのだと思う。全体的に非常にシュールな台詞、展開なのに、すごく気品があって儚くて、この話の世界に引きこまれました。素晴らしい映画だと思います！ ",
      "分かりやすくするためにいろいろ頑張った結果\n 主題としてはごくありきたりだと思います。死者との境界線を少しずらすことで、日常の表皮の下に隠された情念に切り込む。我々日本人にはもうおなじみの、見慣れた手法でしょう。問題はこれをフランス人に見せなきゃいけなかったこと。エンドロールに書いてありましたが、この映画はフランス政府から補助金を貰っています。当初からフランス側で公開されることを前提に製作されねばならなかったのです。日本人であれば、死者の世界とのつながり方については、幾重にも共有された前提があり、自由自在にあの世とこの世を往還してもすぐにそれと分からせる手法がいくらでもあります。でもそれを知らないフランス人にストーリーの展開を分かりやすくするためには、子供にもわかるような「お約束」をいくつも使わねばなりませんでした。・死者の世界と繋がる時に照明を落とす・主題が提示されるシーンでオーケストラの音量を上げる・主人公夫妻が死者の／への思いを救済して回るエピソードの一つ一つに非常に図式化された役割を割り振り、主人公の夫の消滅を予め説明しておくこれが正直、かなりうっとおしい。映画全体が安っぽくなってしまいました。ただ、主人公夫妻の演技と映像美は素晴らしく、こうした難点を補って余りあると思います。かなりトウが立ってきた深津の顔をお化粧でのっぺらさせるのではなく、反対に「シミだらけか？」と思わせるほど陰影を濃くして、生者の生々しさを表現しようとしています。愛人との対決シーンが誰にでも評判がいいのは、深津に対峙する蒼井の顔も同じようにメークされていたからでしょう。一つの思いだけでこの世に留まっている死者の純粋さ・単純さに比べて、生者はなんと込み入った雑念に満ちていることか。それが生きるということだ、というメッセージなんでしょうね。 ",
      "オレンジのコートとグリーンのスカート\n 映像の美しさは好み♡でもストーリーは分かりにくいし表現しきれてないような… ",
      "泣けます\n 日本映画は殆ど観ませんが、何となく観てしまった。深津絵里が上手すぎる。「悪人」もそうですが、深津絵里が映画の深みを何倍も増してますね。そして言える事は深津絵里が嫌いであったり、この役が別人であったら評価はかなり下がるのかなと。ツッコミ所を気にしてる様ではどんな映画も楽しめません。 ",
      "情緒揺さぶる感じが・・・。\n 情緒揺さぶる人間ドラマとちょっとばかしのホラーテイスト、さすがは黒沢清監督。まさに「ある視点」にふさわしい映画のような気がします。 ",
      "良かったです。\n 幽霊らしい所がない幽霊とその妻との旅を淡々としたトーン描いた作品。淡々とはしているけど終始、緊張感があります。幽霊なのでいつ消えていなくなるか分からないので。。そんな事を感じながら退屈に思えるストーリーが進むにつれ、徐々にその世界観が体に蓄積されつつ自分の経験や思い出もリンクして｢どっちも同じ｣というセリフがとても素直に入ってきました。泣けてきたり、ゾクッとしたり、ちょっと乗れないなぁと現実に引き戻されたり。。（笑）ともあれ良い映画だと思います。 ",
      "死んだ者と残された者\n まだこの世に思いの残る死者と、残された者の死を受け入れるまでの気持ちの動きをゆっくり穏やかに描いている。と言うと聞こえは良いが、抑揚も無く、無理に盛り上げようとする音楽も何だかしっくりこない。つまらなかった。ほんの一瞬出て来た蒼井優のシーンだけがやけに印象的。 ",
      "浅野の乏しい表情が裏目に\n タイトルとあらすじから良さそうだと思いましたが、凄くつまらないです。幽霊というよりは一時的に帰ってきた人という事はまあわかります。あらすじには世話になった人を訪ねていくとありますが、そんな話だっけと思うほどぼんやりした展開で大した事はないです。劇中の講演も取って付けたような演技と内容で面白くなく、わざわざ帰ってきたのに本当に心からこれがやりたい&皆は聞きたいと思っているのでしょうか。同じ監督の「クリーピー」で西島秀俊が犯罪心理学を講義しましたが、それにすら大きく劣ります。日本人夫婦の淡々とした日常を見せられるのは、カンヌのごく一部のマニアックな人々にとっては「ある視点」としてまるで宇宙人がサンプルを監視するかのように興味深かっただけなのではないでしょうか。「寄生獣」でも人外の怪物として共演した主演の二人ですが、浅野忠信は表情に乏しいので、深津絵里がいくら頑張っても帰ってきた夫の愛おしさは全く伝わってこず、つまらなさに拍車をかけたと思います。 ",
      "黒沢清監督らしい暗く、静かで、温かい、ロードムービー またどこかに...\n 黒沢清監督らしい暗く、静かで、温かい、ロードムービーまたどこかに役所さん出ていてほしかったなー ",
      "人と人の縁って不思議ね\n 湯本香樹実の原作を読んだほうがいいのか。フルオーケストラの音楽が大仰深津絵里と蒼井優の女のたたかい深津絵里のベッドシーンはやっぱりあっさりいつもの上までボタンを留めたシャツ彩度を抑えた画はいい感じこの世の人とあの世の人 ",
      "Jホラーの巨匠が心血を注いだ美しきラブストーリー\n 今回は劇場へ出向くのに正直、躊躇した。黒沢清作品独特の心の底にモゾモゾうごめく嫌悪感が後引く余韻がとてつもなく苦手だからである。『CURE』しかり、『カリスマ』しかり、『アカルイミライ』しかりetc. etc.でも、やっぱし、行こうと決意したのはカンヌ映画祭で日本人初の監督賞(ある視点部門)受賞したのに琴線が揺れた権威への弱さと、Ｊホラーの真打が心血を注いだラブストーリーとは如何なるモノかと云う欲求の疼きに尽きる。結果はってぇっと、大きな期待を応えるワケでもなく、裏切るワケでもない不思議な面白さに終始、支配された後、涙がポロリと一粒落ちていった。ストーリーはってぇっと、こりゃまた説明が難しい。。。ピアノ教師の部屋に３年間失踪していた夫が或る日突然、帰ってきた。戸惑いながらも喜ぶ妻。しかし、夫は、自分が既に死んだ身であると告白する。そして、死後の自分が御世話になった恩人に挨拶をしに、夫婦の奇妙な二人旅が始まっていく。愛してきた人の知らない過去、死者が見える人間の葛藤。こんなミステリアスだらけの題材やと、ふと、『シックスセンス』のような不気味な闇の世界を連想したくなるが、重苦しさは一切無い。生と死を向き合う残酷な現実を、深津絵里、浅野忠信、夫婦其々の感情のフィルターを通す事により、生命とは何か？愛情とは何か？家族とは何か？について温かい視点で問い、観る者の人生観を見つめ直したくなる奥深さを感じた。死者と人間とが何の隔たりも無く会話をし、滑稽なまでに交流を深めていく進行形の和やかな持続は、『死神』『野ざらし』『へっつい幽霊』『らくだ』 『地獄八景亡者戯』 etc. 落語における非怪談噺に通ずる愉しさが覗く。だが、油断してはならない。そんな愉快な距離感は、同時に、誰が死者なのか解らない猜疑心だらけの世界をも意味しているからである。自身が死んだ事すら気付かず、漠然とした後悔を引きずりながら、現世に居残る者達の不穏な気持ちの揺らぎを、足音や影で静かに表現する物語こそ黒沢清ワールドの真骨頂とも云えよう。刹那的な対峙の果てに、幽霊の概念なぞいとも容易く超越し、唯一無二の人間ドラマに到達する。独り身なので上手く説明できない自分がもどかしいが、究極の夫婦愛が銀幕の向こう側に光を咲かせていると想った。介護福祉士と云う今の仕事について随分、久しいけど、未だに生と死の境目とは？成仏とは何か？サッパリ見当がつかない。自分自身が老うと尚更解らないし、其れゆえの恐怖心が加わり、人間は眼を反らし、死そのものをタブー視する。つまり、死に臆病なのも、興味が湧くのも人間として当たり前の価値観ではなかろうか。人間にとって、死とは、主が其れまでに出逢い、培ってきた数々の縁に対する大きな一区切りだと私は今作を通して想った。其んな大切なターニングポイントをいつも傍で見守ってくれる人の存在は羨ましい反面、やっぱし、こそばゆいなと孤独に慣れきった帰り道にポツリ実感するのである。では、最後に短歌を一首『悟る窓　瞬く帰路に　抱く光　夢ぞ一粒　終の連弾 』ｂｙ全竜 ",
      "最初ちょっと戸惑った\n  新聞配達屋さんのおじいちゃんの話に胸が痛くなった。あの滝に深津さんが飛び込むんじゃないかってビクビクしたことと、お父さんが出てくるシーン、蒼井優の嫌な感じとか凄く伝わってきて幸せって難しいと思いました。ユウスケ先生の、波と点の話？あの世とこの世の話、なるほどなーって。毎日を後悔せずに生きてる人って、どれだけ居るんだろうかと。私も毎日を後悔せず生きたい気持ちになりました。 ",
      "幽霊になった夫との旅\n 3年前に行方不明になった夫（浅野忠信）が突然、戻ってくる、幽霊で。妻（深津絵里）は夫と、色んな意味でお世話になった人たちにお礼の旅を始める。幽霊にした意味がよく分からなかった。 ",
      "やっぱり最初の５分でわかりますね\n 少し期待していたのだけど残念。自分の気に入る映画かどうかは、やっぱり最初の５分でわかりますね。この女優さんが案外好きなので頑張ってみたのですが、映画として抑揚がなくつらかったです。 ",
      "原作も読まなきゃ！\n 『夏の庭 The Friends』を読んだ時から死をテーマに書く湯本香樹実さんの作品が素晴らしくて、大好きな作家さんの映画化です。こちらは、まだ原作未読なので、読まなくては！ ",
      "映画賞絡みで初めておちました．．．．\n いやぁ久びさに辛い映画でした。結構期待してたんですよ、カンヌの監督賞に。予告篇も良く出来てたし、様々な人々との出逢いで生前の夫を知っていくという物語の設定も映画向きな気がしてました。ただ、ある視点部門というカテゴリーには、少し嫌な感じがしてたのですが．．．。最初の30分でその予感は、あえなく的中してしまいましたよ。行方不明の夫が突然死後の世界から現れて、状況説明は一切置き去りのまま。不在の3年間のお話すら、無視なのね。現実と虚構と霊界の境が曖昧のまま、ふわふわとストーリーが静か静かににながれていく。驚愕したのは、なぜか亡霊を様々な人たちが受け入れてて、ともに生活しちゃうなんて（笑）ロジックも軸もないので、何だかキモチ悪いです。あれこういうのあったなぁなんてデジャブなキブン。そうだ２月に観た「悼む人」と同じだ。それでもファンタジーに、振り切るならいいですよ映画だもん。けどね妻の虚構なのか、ホラーなのかも中途半端で。ギミックな驚きも、怖さもありません。幽霊と一緒に過ごしている深津絵里さんは、動揺するわけでも葛藤も描くわけでもなく終始ふつうの人。だからなのか、全く感情移入も出来ずじまいです。死を受容できない狂気から、幻覚をみたり死者と会話することもあるでしょう。けどこんな平穏で妄想してる人ただのサイコパスですぜ。加えて亡霊の浅野忠信さんも、何だかふつう。俳優たちは監督が何をやりたいのか理解出来なかったのかな。少しぎくしゃくな様子にみえちゃって、可哀想な印象を受けました。唯一5分だけ出てきた、蒼井優さんは凄かった。意味のない役柄であれだけの印象が残せるのは、さすがです。そんなこんなで、せめてオチに期待してたけど、あれれという終わり方で。忙しいなか時間を作って、観に行ったのにね。その頑張りも虚しく、後半は久びさに落ちてしまいました。周りを見渡せば、両隣もこっくりですわ。映画賞絡みの作品は必ず劇場でみるのがコダワリですが、年に一回はありますね、こういうの。頭を撫でた犬に噛まれた、残念感でした。今宵は厳しすぎて、スミマセン。 ",
      "夫婦の旅\n 妻・瑞希が料理をしていてふと後ろを振り向くと、突然夫・優介の姿が。夫が仕事から帰った一見何気ない光景だが、二人の会話によると、夫は３年前に失踪し、幽霊となって帰ってきたという。この冒頭数分の奇妙な設定に引き込まれてしまう。そして夫は妻をある旅に誘う…。その旅は、夫が失踪していた３年間、何処で何をしていたかを訪ねていくもの。妻は夫の知らなかった一面を知る…。個人的な話になるが、もう10年も前に死んだ父の事を何故か思い出した。家ではどしっと座って無口な父だったけど、外では交友関係が広く、社交的だったとか。近くに居た人の知らない姿というのは、新鮮であり何処か不思議。夫婦が旅で出会う夫が生前お世話になった人々。優介と同じような人も居れば、瑞希と同じ人も。共通しているのは、死者であっても生者であっても、何か心残りがある。ここで優介もまたそうなのだと気付く。優介が瑞希の元に帰ってきたのには、何か訳が…。３年も夫の帰りを待ち続けた瑞希。夫との再びの時に安らぎを感じるが、ある日瑞希は、夫が生前お世話になった死者が突然消えるのを目の当たりにする。夫との時も限りが…。夫への深い愛情を抑えた演技で体現、凛とした美しさと儚げな愛らしさで深津絵里が魅了。幽霊となって帰ってきた奇抜な役柄は、個性派・浅野忠信の真骨頂。生前浮気していた夫。その浮気相手・蒼井優の出番は僅かながら、対面シーンは静かな火花散る。淡々とした展開・語り口の中に、ちょいちょいのオフビートなユーモア。そもそも幽霊となって帰ってきた夫もそうだし、普通に他人と話し、食事する。｢消防のワタナベさん？｣の坊さんや、優介が田舎の人たちに宇宙学を講義するシュールさ。設定はファンタジーで、十八番のホラー的なシーンもありつつ、夫婦の愛と心の機微を静かに繊細に浮かび上がらせる。カンヌ国際映画祭“ある視点”部門監督賞受賞も納得の、現代の“世界のクロサワ”黒沢清監督が紡ぐ上質の人間ドラマ。 ",
      "深津絵里と浅野忠信の夫婦もの\n  よかった ",
      "『岸辺の旅』を観た。宮台真司の記事を読んでなるほどと膝を打ち、小野...\n 『岸辺の旅』を観た。宮台真司の記事を読んでなるほどと膝を打ち、小野寺系さんのツイートに共感した。演出があまり好みではなかったのでぼくにはハマらなかったけれど、主演ふたりの演技が良かった。特に、深津絵里。少女のような雰囲気がとても魅力的だった。 ",
      "タナトスに引き込まれる。\n タナトスに取り憑かれたようなえいがでした。映画というより、エロス＝生きるタナトス＝死ぬと言うようにそのまんまでした。タナトスに引き込まれて自分もそうでありたいと思うなら観てもありかな？？という所です。中々の安定の演技の浅野忠信は良かったと思います。 ",
      "「岸辺の旅」を観て・・\n  3年前に自殺した夫が戻って自宅に来るというファンタジー。夫婦二人で夫が生前暮らした場所を巡るというストーリー。同名小説があるらしい・・浅野忠信と深津絵里の夫婦コンビ。カンヌ映画祭で監督賞を授賞。 ",
      "大きなスクリーンで！\n 大スクリーンで観た『八月の狂詩曲』で “映画を浴びる” 快感に目覚めてからずっと映像ジャンキーです。今はDVDで映画を観るのがやっとなのですが、『岸辺の旅』DVD販売試写会のお陰で、いつもの自宅TVサイズより、かなり大きめなスクリーンで鑑賞することが出来ました。でも、これは！！この作品は劇場で観たかったぁぁぁ。。・゜・(ノД`)・゜・。本当に映像が素晴らしい！！映画は総合芸術だと、よく言われますが、まさしくその通りだと思わせてくれる作品でした。照明も効果的でしたし、音楽もズルイぐらいに効果的。（←かなり細かい音まで）衣装も美術も…全ての要素が監督のもとで一つに合わさって、言葉に出来ない複雑な思いを描きあげていく。。。DVDの販促企画なのに申しあげにくいのですが…この感動、ご自宅TVサイズで伝わるのかしら？？そう考えると映画って、一期一会な気がします。どの年代にどの映画を何処で観るかで、印象が違ってくる。この映画に出会えて良かったです。(｡-_-｡)映画.comさん、ポニーキャニオンさん、本当にありがとう。--------ホラーが苦手です。なんで好き好んで怖い思いがしたいのか？？さっぱり理解できません（笑）映像で語りかけてくる黒沢清監督の映画は大好きなのですが、怖い思いはしたくない。毎回ものすごいジレンマなのです。~_~;今回、良い意味で違和感が画面に同居しているのを見て映像から“何か”を感じとって楽しむ映画としては、ホラーが一番わかりやすいのかもしれない。。。そんな風に思えてきました。追記:一瞬で居なくなるときの雑すぎるカットが、すごく良かったです！！「質量は0でも“ある”」を感じました。 ",
      "不思議な夢を見たような記憶を残させる映画\n 2016/04/19、ポニーキャニオン本社で行われたBD、DVD発売プレミア試写会で二度目の鑑賞。同時に黒沢清監督を招いてのトークショーも行われました。去年10月にも川崎チネチッタで観たのですが、作中での死者の扱われ方が生きてる人達から見てどういう位置づけなのか釈然とせず、モヤモヤしながら観たのを覚えてます。不思議な世界観で変な夢を見たような記憶のように印象深く残っている。観た人こういう記憶をに残すということはきっといい映画なんでしょうね。自分は両親がもう鬼籍に入っているのですが、たまに夢に出てきます。この映画の中での優介みたいに普通に生活していて、自分も普通に接している。亡くなったはずの人とまた会えた安心感と夢がさめてやっぱりいないんだと気づく寂しさを感じる。それと同じような感覚を残してくれる映画でした。二回目の鑑賞では死者の位置づけも気にならずにそういう設定としてすんなり受け入れて鑑賞できました。そうすると雑念が消えて、上で述べたような鑑賞後感を残すことができました。矛盾した設定を受け入れられない人には厳しい映画かも。それから蒼井優が演じる若い浮気相手の朋子と深津絵里が演じる妻の瑞希が対決するシーンが有ります。表面上静かな言葉だけのやり取りですが、とても見応えのある戦いでした。おっとりした瑞希が初めになんとか必死に攻勢をかけようとしますが、気の強い若い愛人朋子にあっさり完膚なきまでに叩きのめされます。トークショーで黒沢監督は朋子の圧勝で終わりますと役者さんに説明したそうですが、自分には朋子の負け惜しみにしか聞こえませんでした。朋子はまだ優介に未練があって、付き合っていた間も優介はいつか奥さんの元に戻る人だとどこか感じていたのだと思う。どうしても勝てない本妻への負け惜しみで出た容赦無い言葉だったようにしか聞こえなかったのです。とにかく、この二人の女の対決のシーンは見ものです。それから黒澤監督は原作にどうしても勝てなかった部分として、旅の壮大さだとおっしゃっていました。原作ではもっと時間や場所の感覚がわからなくなるほどいろんな場所を巡るそうですが、この映画のロケは2ヶ月ほどの期間で千葉と神奈川県だけで撮ったそうです。今の日本映画の現状ではそんな壮大な場面を撮るような予算は出ないんでしょうね。それでも綺麗な映像だったし、印象的なシーンもたくさんありました。あまり理屈っぽく考えず、ゆるい気持ちで観るべき映画ですね。 ",
      "「雰囲気」、一発勝負。\n とにかく「雰囲気がすべて」の一本。ぶっちゃけてしまえば、この作品には山なく、オチなく、意味もない。だらだらと旅する、そのどこが岸辺なのかも解らない。それどころか、何一つ分かるところは無いかもしれない。ただ、作品全体をを流れる空気・雰囲気は非常に心地よく、嫌いになれないのが不思議な魅力だった。そこは全体のトーン、明暗、役者の雰囲気が好みかそうでないかだけで分かれるし。人に勧めるには、正直決して演技派ではないお二方が主役という時点でまず外すだろうし。何よりメリハリがなくてだらだらと長いし。「ああ、カンヌで受けるだろうな」と思ったら受賞作（やはり「ある視点」！笑）だったことを知り。映像の美しさはあれど、とにかくテンポが悪く長い尺に「どこの新人女流監督だ？」と思ったら、黒沢清監督だったことで二度驚いた作品。 ",
      "少し難しい世界観でした。深津絵里がただただ美しかった。\n 少し難しい世界観でした。深津絵里がただただ美しかった。 ",
      "まさかこんな話だとは。\n  レビューを見る限りでは予告編を冗長にしただけという意見が散見されておりましたが、個人的にはそんな印象は皆無です。寧ろ180度逆転させられました。予告編の印象だと、死んだ夫と別れの為の旅をする、そんな悲しくて陰鬱な旅路の話だろうと。ですから私は泣きに劇場に足を運んた訳ですが、正直驚きました。まさかこんなに前向きな作品だったなんて。思い切りネタバレから入りますが、これは「夫との離別を悲しむ話」ではなく、「死、離別を乗り越えて夫との愛を再認識する話」なんです。一見暗いようでものすごく明るい話だったんです。見終わったあとの爽快感はすばらしいものがありました。ただ、惜しむらくは恐らく原作が相当長いのでしょう。一言一言の含蓄が深すぎる。聞き逃すとその場面の主題が掴めなくなる。結局私も本編を見ている間は本映画の主題を捉えそこね続け、見終わったあとは漠然と疑問を持つのみだった訳なのですが、その後一つ一つの場面を思い返してメモとペンを片手に分析していくと漸く先述した主題が掴めました。一つの難解な国語の文章題を解ききった様な爽快感があり、その後じわりとこの幸福な物語が脳髄に充満しました。何が言いたいかといえば、話自体、主題自体は大変素晴らしいものであるが、その理解はかなり難易度が高いということです。私は映画を頻繁に見るわけではないので、映画好きな方なら違う見方を出来るのかもしれませんが、正直茫漠とした視点で見ているだけでは浮気のイザコザシーンぐらいしか解釈が叶いませんでした。あのシーンだけは象徴表現も少なく、かつ単純な二項対立なので至極わかりやすいのです。その難解さを愛せるなら、本映画は十全にお薦め出来る最高の作品です。難解故に「もう一度見たい」と思わせる映画でもありますから。 ",
      "幽霊さえ消えてしまったら空虚しか残らない\n  鑑賞直後は印象イマイチだったのだが、レビューを書くに当たって色々と考える内に、段々と好きになってきた作品。……とはいえ、最初に不満点から書いてしまおうと思う。監督の前作『リアル 完全なる首長竜の日』でも感じたが、ラブストーリー的要素が入ったり、露骨な感情表現が入ったりする場面では、途端に陳腐な印象を受けた。終盤の授業からラブシーンまでの流れとか、最後に出逢う幽霊の最後とか、示唆的なシーンの多い本作において、これらの場面はカメラワークや台詞が直接的過ぎる気がする。あとね、あの物理学の授業が、老若男女を惹き付けるほどの面白い内容には聴こえない(苦笑)。いや単なるイチャモンではなくて、最初の授業シーンはシュールな笑いが感じられて良いけど、２度目は妻への想いを語る肝心なシーンなので、そこでの説得力が欠けるのは痛い。この作品、中盤までは凄く好きなのだが、特に終盤になってから上記のようなシーンが頻出するので、鑑賞後の印象がイマイチだったのかも。...不満点は以上。ここからは気に入ってる点を。まずこの映画、幽霊と生者との距離がやけに近い点がユニーク。主人公の優介は幽霊なのに、フツーに飲み食いするし他人と話す事だって出来る。妻（瑞希）も妻で、夫から溺死したと聞かされても、あまり悲しんだ様子もなく「水でっていう気はしてた」なんて素っ頓狂なことを言ったりする。なんだ、この随所で感じるオフビートなユーモアは(笑)と思いきや、つうっと背筋が冷たくなるような不気味さもある。食事の話題だけが聴こえない老人、優介を見つめる子ども、画面外を見つめたまま動かない未亡人……。その人物が何を考えているのか分からない、得体の知れない怖さを感じるシーンがある。奇妙なユーモア、微かな不気味さ、夢のように断続的な語り口、これらが入り雑じって、本作の何とも言えない“味”になっている。そして、心を動かされるような哀しく優しいシーンも数多い。ここからはこの奇妙な物語について自分なりに推察してみる。...誰が言ったかは知らないが、こんな言葉を時折耳にする。「人間は２度死ぬ。一度目は肉体が滅んだ時、二度目は人から忘れられた時だ」幽霊らしさの薄い幽霊と旅する瑞希を見ながらふと思ったのは、上の言葉にもうひとつ死のタイミングを加えるなら、それは『人から思い出された時』かもしれない、ということ。「死んだ」と聞かされただけでは大抵、「死んだ」という認識までには至らないものだ。もしも親しい人が死んだと聞いても、しばらくはその辺に「いる」気がする。「あの人はちょっと出掛けているだけで、またひょっこり戻ってくるんじゃないか」なんてことを、ぼんやりと考えている。だけど、親しい人を亡くして初めて気付く事ってけっこう多い。あの人はこんな人たちと交友があったのか、あの人はこんな意外な一面もあったのか、あの人はこんな想いを抱えて生きていたのか、あの人はこんな風に自分を想ってくれていたのか、あの人は自分にとって、こんなに大切な人だったのか。そこに思い至ってようやく、「あの人はもうこの世から消えて失くなってしまった」という事実の重さに愕然とし、打ちのめされる。人が本当の意味で死ぬのはそんな瞬間だと思う。心の中でその人が占めていたはずの部分が、風がごうと吹き抜けるような大きな大きな空洞になってしまったのに気付いた瞬間だと思う。...この映画の幽霊は、幽霊と接する人の、「あの人はまだその辺りにいる気がする」という想い、もしくはその人の死を受け入れることを拒絶している心の表れなのかもしれない。また幽霊にとっては、「死んだ後も忘れないでほしい」という願いなのかもしれない。新聞屋の老人が微笑み交じりに語った言葉を思い出す。「僕はきっと、何のつながりもなくなるのが怖かったんです」物語に登場する幽霊たち。切り抜きの花を集め続けた老人は、主人公たちと心の繋がりを感じた夜に消えた。ただの見ず知らずの老人ではなく、喪失を覚えるに足るだけの親しみを与えて消えた。ピアノを弾けずに死んだ少女は、好きなピアノを好きなだけ弾いて消えた。少女の姉が長年心に秘めていた後悔が晴れることで消えた。ぼろぼろになるまで妻を連れ回した男は、「死にたくなかっただけ」と呟いて消えた。彼は、妻が自分の死を認めてしまうことが怖かったのか？それとも妻の方が、彼の死を認めるのを恐れていたのか？そして、岸辺で消えた優介。優介が消えたのは、そして瑞希が涙を流すのはきっと、彼女が愛する人の消失をようやく受け入れたからだ。幽霊さえ消えてしまったらそこには空虚しか残らない。だけど、その空虚を埋めたいと願うことで初めて、人は再び前に進めるようになるのだろうか。少なくとも優介の幽霊は、自身の死を足枷にしたまま瑞希に生きてほしくなかったのだと思う。<2015.10.03鑑賞>.....余談：蒼井優、幽霊より怖い(笑)。 ",
      "わかりにく映画\n 深津絵里が可愛いのでみました。ストーリーはどうなんでしょうね？ ",
      "カンヌは絶賛しそう\n さすがはカンヌが絶賛した映画だけあって、ある程度予想はしていましたが、やはり私レベルが普通に楽しめる映画ではなかったみたいで。単純にハートフルには描かない、単純に泣ける映画には仕上げない・・・何かいかにも通向け映画って感じがしましたね。ラブストーリーと言う枠には嵌らない、ラブファンタジーホラーロードムービー？、作品の出来そのものは素晴らしいなと思いつつも、正直凡人の私にはいまいち作品に入り込めない壁みたいなものがあった気がしました。まず何と言っても、細かい設定を理解するまでに少々時間が掛かりました。浅野忠信が演じた旦那が幽霊であることは予告編等から分かってはいましたが、周りの人から普通に見えて、普通に生きている者として認識されている設定だったのがちょっとビックリ。白玉をおいしそうに食べているところから不思議ワールド発動ですよね。他にもたくさんの浅野忠信状態な人間が登場、こんなホラーでファンタジーな展開をサラリと描く黒沢清監督、凄すぎです。しかし深津絵里の作った素朴な白玉、おいしそうだったなぁ～。さてメインとなったのは三年間の空白を埋める旅でしたが、まあ正直見ていて主題がよく分からなくなった瞬間が何度もありました、しかし深津絵里と浅野忠信の演技にはグッと惹き込まれましたね。やはり様々な想いに決着を付けてから旅立ちたい、人間とはそう言う生き物なんだろうなと改めて思わされましたよ。そこを普通には描かないところが黒沢清流？、私はやっぱり苦手だなぁ。まあ綺麗ごとだけじゃなく、ちょっと醜い愛想劇も織り交ぜた辺りなんかは、何気に作品のいいスパイスとなっていましたね。深津絵里ＶＳ蒼井優の女のバトル、短いながらも見応えたっぷりでした、蒼井優の余裕感、あれは半端じゃなかったなぁ・・・。 ",
      "いちばん怖いのは。\n  第68回カンヌ国際映画祭「ある視点」部門で監督賞を受賞。 さぞや劇場は混んでいるだろうと思えばやっぱりの満席^^; 観方によって好き嫌いの分かれるある意味ホラー的展開に これが？と思った人も多かったようで、鑑賞後の中高年の 会話が廊下で乱立していた。私的に黒沢清の作品だからと ある程度覚悟していたので戸惑いはなかったけれど、多分 幽霊が目の前に登場しても平然としていられる人は、その 人自身が死に寄り添い近づいているのだと思う。夫が失踪し すでに3年が経つのに未だ喪失感と覇気のない雰囲気を醸す 主人公を演じる深津絵里が、突然現れた幽霊の夫をアッサリ 受け容れることからも感じられる。もう待っていたかのよう。 それに対し夫は自身の病を苦の失踪→死を説明し、妻を旅に 誘い出す。目的は何なのよ？と思いながら夫婦と一緒に旅を する観客は道中で出逢う不思議な人々＆出来事に動揺を覚え、 あっけなく境界へと辿り着く。メロドラマとファンタジーが 入り混じった映像と音楽もさることながら、狙い澄まされた 監督の死生観に慄くのだったが、しかし何よりも怖いのは 生前に繰り返された(らしい)浮気がバレて、妻と愛人が対峙 する病院での面会場面。幽霊よりも愛憎が勝るホラーの一幕。(小松政夫演じる配達員が不気味で優しくて哀しかったわぁ) ",
      "死者との弔いの旅。ミステリアスを感じさせない黒沢清作品だったけど、...\n 死者との弔いの旅。ミステリアスを感じさせない黒沢清作品だったけど、死別者は心の中に生きてるんだ。ってささってくる物が有った。w.浅野忠信、永瀬正敏トークショー。凄く楽しませてくれた。 ",
      "退屈\n 予告編を見て興味は惹かれたものの、話としてはよくある平凡な展開であることが懸念された。本編ではどのように膨らませてくれているのかが、その観点からは注目されたわけだが、何もなかった。単に予告編を冗長にしただけという印象だった。唯一、幼い頃に亡くした妹への想いのシーンだけが、心に染みた。ありふれた設定に、捻りのない展開、何度か意識が遠退いたので、その間にすごいことがあった可能性もw ",
      "あの世とこの世の境にて\n ところで皆さん、お墓参りって最近行ってますか？僕は今５５歳なんだけど、ふと、思いついた時とか、ちょっと気分を落ち着かせたい時など、お墓参りをするようになりました。今までの人生をふりかえって、「あの時、よく、死ななかったな」と思うような瞬間がいくつもありました。５０歳を超えた折に、三回、全身麻酔で手術を受けたことも影響していると思います。全身麻酔を経験した方なら分かると思うけれど、あれ、麻酔液が注射針を通して（僕の場合はそういうタイプの麻酔でした）体に入ってくるのが分かるんですよね。麻酔液って、ジュワ～っとした感覚で「痛い」のですよ。おいおい、これ麻酔なのになんで痛いんだよ！と、思った次の瞬間ー暗転ー全く意識を失います。気がついた時はベッドの上。酸素吸入。左腕には点滴。指先には心拍数を測る器具。一番違和感を覚えるのは、尿道に細く滑らかなガラス管が差し込まれていること。その先を辿って行くと……、まあ、ヤボな話ですね。そういう体験を僕は3回やってます。三回目の手術が決まった時、「ああ、そろそろ、あっちへ行く準備しとくべきかな」などと思い、入院前に部屋の整理をやっておきました。手術の当日、僕が一番嫌だったのは、尿道に管を差し込まれることではなく、あの麻酔液が体に入ってきて、ジュワ～、と痛くなり、その後「昇天」するような一連の工程、あの感覚を、体と意識が覚えていることでした。つまりは、人工的に「臨死体験」を無理やりさせられるわけです。もちろん、病院、医師、看護師など、「切る側」から言わせれば「全身麻酔」の危険性など屁でもない、のでしょう。でも”まな板の上の鯉”状態の「斬られる側」としては、かなり厳粛な気持ちになるのです。人工的に意識を失う「その瞬間」その後、万が一ということがあって、もう自分は「こっちの世界」には帰ってこれないかもしれない。そんな風に思ってしまうわけですね。そんな訳で、自分と、あの世の世界が、随分と身近に感じられるのです。すぐ隣の席に「死」という相棒が佇んでいる。そんな雰囲気を感じることがあるのです。僕が時折墓参りをするようになったのは、そんな体験があってからのこと。墓石を水で清め、花を手向け、お線香を焚いて、「もしかしたら、そっちへいくかもしれませんので、その時はよろしく」と手を合わせます。なんだか、ふうぅ～っと、心の波が穏やかになってゆくのを感じる、その瞬間が僕は好きです。さて、映画の話でしたね。本作は夫を亡くした奥さん、瑞稀（深津絵里）が、ひょっこり、あの世からトリップしてきた旦那さん、優介（浅野忠信）と、思い出の場所と人を訪ねて旅する話。こういう手のお話は、ミステリーにも描けるし、それこそ妖怪にも描ける。いろんな手法があります。本作では、旦那さんを演じる浅野忠信さん。この人の役者としての「素材の良さ」を黒沢清監督がまるで三ツ星シェフのように、料理するんですね。それは深津絵里さんという女優さんも、一緒。いい素材をいい腕の料理人が、適切なレシピにそって作れば、極上の料理が出来上がる。当たり前のこと、下ごしらえをおろそかにしない。実はそれが一番難しいんだけれど、黒沢清監督はやっぱり、いい仕事してますねぇ～。映画のタッチが初めから終わりまで、全く変わらない。このお話はファンタジーであるのだけれど、変な特殊効果に頼ろうとはしない。あくまで実写。そして実に巧みな編集で、亡くなった優介が、時には現れ、時にはフッと瑞稀の前から姿を消すのです。この辺りうまいなぁ～。ストーリーは大変穏やかで、観た後、幸福感や、ちょっとした切なさが残る作品です。ただ、観客の心を鷲掴みにするような、ウムを言わせぬような「迫力」に繋がっていないのが、やや残念。でも、浅野忠信さん、深津絵里さんのファンでしたら、もう、間違いなく本作は「三ツ星」ですよ！ ",
      "別れた人への思い\n 評価が割れているようですが，予告編映像が非常によかったこと。深津さんも，浅野さんも好きなので期待してました。で，非常によかったです。二人の魅力によるところが大きいのかもしれませんが，全編にわたり，さまざまな人たちが抱える別れた人への思いがあふれ，淡々とした日常風景の中で，夫婦という他人が連れ添うことの不思議，喜びがじっくりとしみました。 ",
      "原作のほうが良かった\n 原作は、上質なファンタジーだと思うのですね。（いわゆる普通のファンタジーとは、もちろん違いますが。）でも、映画は、ホラーになりきれなかったホラー、みたいな感じがしました。あと、岸辺の旅、というタイトルなのに、原作で描かれたような、常に水音の聞こえるところを旅しているという感じが、ほとんどしませんでした。ベッドシーンだけは、本当に美しかったです。 ",
      "これぞ黒沢印の「心霊映画」\n 心霊映画でロードムービーでラブストーリーで何より傑作。黒沢清の可笑しく美しく恐ろしい死生観に触れる至極の128分。死ぬほどファンタジックな設定ながら隙の無い演出と抑制の効いた演技が奇妙だが確かなリアリティをもたらしている。カンヌ「ある視点」部門監督賞受賞も当然！誰の目にも明らかなように照明が素晴らしかった。時には笑ってしまうほどわざとらしく光と影を強調することで生と死の香りを常に感じさせるような…本当に照明が凄い。バカにも凄さがわかるように確信犯的に(これやっぱり誤用ですか？)やってるはず三宅隆太が言うところの「心霊映画」のお手本のようだった。つまり「何らかの理由(夫の死)で心の時間が停止してしまった人(深津絵里演じる妻)が再び時間を進める」というもの。とはいえ幽霊も出る！出ずっぱり！是枝裕和『海街diary』といい黒沢清『岸辺の旅』といい日本が世界に誇る映画監督2人の死生観に触れることができた今年は幸せだったと思う。ちなみにどちらもラストは海が映って終わる。生命が最後に行き着くところを象徴するような… ",
      "久々の途中退席。\n  「岸辺」ってつまり彼岸と此岸（あの世とこの世）の境目なんでしょう？死んだ夫がまだ未練の残る妻を連れて、自身の生前ゆかりのあった土地を案内し、そこの人々と会い、かつての夫の人となりを知る。まあ、スジはわかりますよ。だけど、皆さんのレビューの通りでした。極力期待をかけずに行ったのに、それでも、なんだこれ！？とがっかりしてしまいました。いたるところで、設定に無理無茶が多くて、どっちつかず。セリフも陳腐。「先生」と呼ばれて久々の講義をしたところで、そんな宇宙の話、田舎の爺さんやガキがそんなに食いつく話かよ！っていい加減頭にきて、カオルと死んだ旦那の猿芝居を見せられてもう我慢が出来ず、僕は怒って出て行っちゃいました。昼間せっかく時間をとって観に行ったのに。一日1上映の理由がわかったような気がした。 ",
      "頭を撫でた犬に噛まれた、残念感でした。\n いやぁ久びさに辛い映画でした。結構期待してたんですよ、カンヌの監督賞にね。予告篇も良く出来てたし、様々な人々との出逢いで生前の夫の人物像を知っていくという物語の設定も映画向きな気がしてました。ただ、ある視点部門というカテゴリーには、少し嫌な感じがしてたのですが．．．。最初の30分でその予感は、あえなく的中してしまいましたよ。行方不明の夫が突然死後の世界から現れて、状況説明は一切置き去りのまま。不在の3年間のお話すら、無視なのね。現実と虚構と霊界の境が曖昧のまま、ふわふわとストーリーが静か静かににながれていく。驚愕したのは、なぜか亡霊を様々な人たちが受け入れてて、ともに生活しちゃう。ロジックも軸もないので、何だかキモチ悪いです。あれこういうのあったなぁなんてデジャブなキブン。そうだ２月に観た「悼む人」と同じだ。それでもファンタジーに、振り切るならいいですよ映画だもん。けどね妻の虚構なのか、ホラーなのかも中途半端で。ギミックな驚きも、怖さもありません。幽霊と一緒に過ごしている深津絵里さんは、動揺するわけでも葛藤も描くわけでもなく終始ふつうの人。だからなのか、全く感情移入も出来ずじまいです。死を受容できない狂気から、幻覚をみたり死者と会話することもあるでしょう。けどこんなきょとんとして妄想してる人ただのサイコパスですぜ。加えて亡霊の浅野忠信さんも、何だかふつう。俳優たちは監督が何をやりたいのか理解出来なかったのでしょうか。少しぎくしゃくな様子にみえちゃって、逆に可哀想な印象を受けました。唯一5分だけ出てきた、蒼井優さんは凄かった。意味のない役柄であれだけの印象が残せるのは、さすがです。そんなこんなで、せめてオチに期待してたけど、あれれという終わり方で。忙しいなかやっと時間を作って、観に行ったのにね。その頑張りも虚しく、後半は久びさに落ちてしまいました。周りを見渡せば、両隣もこっくりですわ。映画賞絡みの作品は必ず劇場でみるのがコダワリですが、年に一回はありますね、こういうの。頭を撫でた犬に噛まれた、残念感でした。 ",
      "地味でした。\n 信じられないくらいの控え目な妻と、結構適当な夫。映画が表現している死後の世界と現世との境界線は、死んだことの整理が付いていない夫婦や家族の振り返りの空間なのだろう。 ",
      "どちらかというと和風ホラー？亡くなって初めて知る“夫婦”の形。\n 【賛否両論チェック】賛：様々な人々との出逢いを通して、生前は知らなかった夫の人物像を知っていく中で、主人公が“夫婦”について改めて見つめ直していく姿か印象的。否：展開は極めて静かなので、退屈で眠くなるかも。内容も、見方によっては結構ホラーな印象。　若干設定に無理がある気はしないでもありませんが（笑）、亡くして初めて実感する“夫婦”という存在の尊さが、不思議な世界観の中で描かれていきます。　ただ、どうしても内容が内容なので、結構描写がホラーチックなシーンがあります。その辺り、怖いのが苦手な人には、やや向かないかもしれません。　展開もかなり静かなので、興味を惹かれないと眠くなること請け合いです。ゆったりとした雰囲気で、大切な人をそっと想い直したい。そんなすっごく大人の方向けの作品です（笑）。 ",
      "期待し過ぎました…（笑）\n 作品としては、普通ですね。泣いている女性の方が結構いましたが、先週パパの遺した物語を観たせいもあり、ついつい比べてしまいました。あと、期待し過ぎてしまった事も挙げられます。 ",
      "ひとこと、つまらなくて退屈\n ヴェネツィア映画祭の件もあり、期待が大きかったが、淡々と進む単純かつ無理なストーリーに最後まで感情移入できなかった。 ",
      "物足りない\n アッとおどろくオチもなく、死を扱うにしてもありきたりな感じ。 ",
      "あわい\n  黒沢監督前作『リアル』は、夢と覚めている時の境目が溶けていたが、本作は、生者と死者のあわいを溶かす。「実は死んでいる」人が出てくる映画はシックスセンスほか結構多く、目新しいものではないけれど。主人公二人が歩く田園がまるで天国のように穏やかで、ああこれは全員死んでいる人の話なんじゃね？と途中思ったが、そうでもなく。私はてっきり柄本明や村岡希美も「死んでいる人」なのかとも思ったが、そうでもなく。誰が死んでて生きているのか？はっきり分かるようで実は分からない。いや、どう解釈するのが正解か？という類いの映画ではなく、その境目が溶けていくところが面白い。バイクをかっ飛ばす小松政夫（死者設定・非現実）のシーンは日常的なよくある田舎の風景で、小松が死者だとわかるシーン（現実）はセットで作り物めいている。リアルと非リアルの逆転。生きている筈の蒼井優が生き霊っぽいというか一番ホラータッチで撮られているのも可笑しくて面白い。生者と死者の逆転。「はい、ここ怖がる所ですよ！」的な分かり易い怖さは無いけれど。何気ない夕暮れの公園や、夜の商店街のシーン。言葉では説明できないけれど、何かがちょっと不穏な感じ。果たしてこの世なのか、あの世なのか。現実とも夢ともつかない、絶妙なホラー具合。静かな、そして繊細な映像の差異。—生きていようが死んでいようが、「消せぬ思い」というのはあるもので。「消せぬ思い」は愛なのか執着なのか？そのあわいも贖罪とともに溶けていく。「消せぬ思い」を核としたド直球のラブストーリーだったなあと思う。前作同様に、誰かを「赦すチャンス」と、誰かから「赦されるチャンス」を描いた映画なのかなあとも思った。普段の生活ではそういうのって中々難しくって、わだかまりが溶けないままのことも多い。だからこそ心に染みる映画だった。—追記浅野さん小松さんの「フラがある感じ」は幽霊だからなのか、なんなのか。おかしみもあって良かった。追記２肉体の実存を生業としている首藤さんが一番肉体感がなく幽霊っぽいところも良かった。首藤さんが演じた幽霊には成仏してほしいなあ。追記３最近、葬式があった身としては、不思議と励まされる映画だった。黒沢清に励まされる日が来るとはビックリだ。 ",
      "ファンタジーやホラーを感じさせない。\n 監督の黒沢清は尊敬する評論家・蓮實重彦氏の立教時代の愛弟子である。黒沢の作品は初めての鑑賞で、蓮實氏の講義を直接聴いていた作家がどのような映画を撮るのか楽しみだった。 ＴＶドラマみたいな画だなというのが率直な感想である。死んだ夫の亡霊が妻を旅に誘い、そこで彼が人々に会ってもらうという物語は多分に映画的なのだけれど、浅野忠信や蒼井優、柄本明らの好演も素敵だったけれど、幽霊と一緒に過ごしているはずの深津絵里にその不思議な体験をしている人間の高揚感や恐れが見えてこないのは何故だろう。何年か出奔してふらりと生きて帰宅した夫にすらあのような尋常な態度でいられるだろうか。 映画なのだから、嘘八百の作り話なのだから、もっともっと不思議な体験を観客は望んでいるとは思わないのだろうか。 ",
      "死せる夫とただ虚無空間を彷徨う妻の話\n またまた黒沢清お得意の怪談ものかぁ。でも、今回は、いわば「死んだ夫に連れられての道行の旅」、もしくは「道行からの帰還の旅」のいずれかだろう。ならば、さしずめ、妻と夫の間でのドラマが展開されるのではありますまいか・・・といった予想は、巻頭10分ぐらいで裏切られる。不在の3年間の埋めるドラマが何処にもない。もう、ひたすら虚無空間を彷徨う旅が続く。黄泉との境を夫婦で旅するハナシなのかぁ。死んだひとが、生きているひとに混じって、何気なく生活をしている。それを誰も疑わない。あの世とこの世の区別がない世界観は面白いが、なにせドラマとしての対立軸もなければ葛藤がなく、映画が進んでいく。なんだか、こんなヘンな映画観たような気がする・・・思い出すと、フランス人監督が阪神淡路大震災をモチーフに死者の魂を描いた『メモリーズ・コーナー』の希薄感を思い出した。この映画もフランスの資本が入っているもよう。うーむ、黒沢清監督も阿（おもね）っちゃったのかしらん。それとも、ここへきて、ドラマを構成できない弱点が露呈しちゃったのかしらん。 ",
      "深津絵里\n 1999年の夏休みの少女がモンペ長靴を履いた未亡人になる。彼女は顔や手のアップに耐えうる女優になっている。日本のどこにでもある美しくない風景が、どこにでもある感じに、ダサい感じに、掛け値なくピタリおさまっている。大友良英の時代掛かった音楽含め、まるでダグラスサークかどうかは分からないけれど、凄くエンターテインメント、メロドラマ。餃子屋の女房の美しくない涙、娘の生々しいチェックワンピース、奥貫薫の幸薄な白い顔、すき焼き鍋を投げつけもする小松政夫の怖い顔。なんだか本気。そのカメラワークに、対象の切り取り方に、アップとズームとキスに、ハッとさせられる。 ",
      "癒やしの怪談譚\n 昔ながらの映画の生々しさ、リアリティがありました。まさに、監督らしいホラー感が表現されていて、なおかつ、笑えて、涙できて、しかも癒される･･･見事というほかありません。絵の美しさというものとは縁遠い作品です。しかしながら、力強さはどんなアクション映画だろうが太刀打ちできないものがありました。深津絵里という女優の素晴らしさが、非常によく表現されていたように思います。彼女の演技ひとつで恐怖し、笑い、涙しました。すべてカットカットで表現されているように感じて、すげぇなぁと思った次第。 ",
      "作家の想像力とは？\n 3年間行方知らずの夫が突然帰ってくる。「僕は死んでるんだ」その言葉に、その姿に、夢か現実か戸惑う妻。そして「3年間の僕の足跡を追った旅をしてみないか」という言葉に、いまの現実もつまらないしのってみたのだが。そんな冒頭のシーンから僕は試される。あなたは現実＝ロジックだけで生きているの？それとも、霊的で幻想的な世界も受け入れるの？当然、僕は、論理だけではない、情動みたいなものにも左右されるし、幻想的な世界も好きな人間ですよ。とは、答えてみたもののやっぱり、ちゃんとした筋がないと戸惑うよなという自分もいたりして。その世界にどれだけ自分を忘れて、ゆだねられるかというところが大きいわけです。それでどうだったのか？ある程度その流れに乗っている自分がいたんだよね。特にピアノのエピソードのところは自然に涙が流れたし。妻の瑞希がこんな物語ってあり？、と思いながらもその世界を受け入れ、解放されていく様子も見て取れたのだ。それにしては、ラストシーンはちょっとあっさりしすぎだと思ったのは僕だけだろうか。この作品、第68回カンヌ国際映画祭「ある視点」部門で監督賞を受賞したという。映画通には、国際的にもこの死生観は認められたのだろう。これを書いた小説家も、それを映画にしようとした黒沢監督も一般的な人からみれば、風変りな人。でも、アートの観点からは、きわめて想像力の強い人といえるだろう。 ",
      "とても良い作品でした\n 一言でいえば夫婦愛を描いた作品となるかもしれませんが、それだけでなく普通の生活やそれにまつわる物事や人への慈しみ、などが描かれていたように感じました。日本（または東洋）的な死生観もおのずと表されており、その点で河瀨直美監督や是枝弘和監督の近作とも共通するものを感じ、個人的には興味深かったです。あまり多く黒沢清監督の作品を観ておらず、これが４作目ぐらいですが、断然一番好きな作品でした。深津絵里は後半になるにつれてドンドン良くなっていったと思います。ラストの２つのセリフには胸が熱くなりました。大いに評価されるべき作品だと思います。 ",
      "流麗な音楽と美しい自然が、ちいさな物語を普遍へと導く。\n 冒頭の、ピアノと風に揺れるカーテン。「トウキョウソナタ」のラストを想わせる、死の匂い。そこから一転、物語はホラーの気配を画面いっぱいに漂わせる。白玉の白さと、艶やかなまでに黒い摺り胡麻のコントラスト。不穏と、恐怖の予感。ああ、黒沢監督だなあ、とぞくぞくした。そこに、往年の名画を彷彿とさせるような、流麗なオーケストラ音楽がかぶる。あれっ、なんか違う。この明朗なまでの穏やかさは…⁈ 意外というか、違和感というか。そんな戸惑いに浸る暇もなく、物語はスタートした。この旅がいつ終わる（優介が姿を消す）のかと不安を抱きながらも、かけがえのない「今」を手放すまいと、果敢に身を委ねる瑞希。そんな彼女と同様、観客もいつしか、先が見えないながらも安らぎに満ちた旅に身を委ねていく。死者との交流は、決して目新しくはない。けれども、黒沢監督にかかると、唯一無二のものとなる。コマ落としのような画面の揺らぎ、対峙する二人のアップの切り返し…てらいもなく、往年の映画技法を散りばめられてるところにもびっくり、ニヤリとさせられた。死者と遺された者が再び出会い、改めて深く互いを知り、真の別れを経て前進していく。大事件は起こらない。描かれているのは、ささやかでありふれた、（蒼井優演じる朋子が、自嘲気味に口にする）「平凡な毎日」の営みだ。これを普遍的な大きな物語に引き上げているのは、初めは違和感さえ感じた音楽と、美しい自然の力であるように思う。これまでの黒沢監督作品にはなかった、不思議な感触。特に初期作品で色濃く出ていた、黒くどろりとしたものに、美しい音楽と光や緑に満ちた風景描写が重なり、寄り添う。…「それも人間の一面」とでも言うように。包み隠すわけではなく、光と影、美と醜が見事に共存していた。周到に高みへ到達したのち、感傷を許さぬかのように、潔く物語は幕を閉じる。ラストシーンから流れるようにエンドロールへと転じる幕切れに、瑞希の晴れやかな一歩が重なった。暗い映画館から、眩しい外へ飛び出す爽快感を味わえる作品だ。 ",
      "素晴らしかった。\n 黒沢監督の作品は非常に好きで、これまで沢山観てきたが、今までの作品に比べとても映画として、強くなったという印象を受けた。テーマの所為でもあるかもしれないが、大人な作品と、メッセージ性を強く感じた。またセリフで多く語らせず、役者の表情や演技力で語る、それを映像として映す監督の表現の仕方にも感動した。そのような意味でも、映画である必然性を感じた。とても素晴らしい作品でした。 ",
      "キャストが幸い。\n 面白みは無し。何故かキャストは良し？ ",
      "どうしても黒沢ワールドが好きくなれない。\n  どうしても黒沢ワールドが好きくなれない。分かる奴だけ分ればよい作品を製作する映画監督は、大っ嫌いです！！「トウキョウソナタ」もよく分からんかったが、今回の作品もいまひとつ。まさか黒沢流の死生観を描いた作品でもあるまいし。瑞希が、すりゴマの白玉を作っている最中に優介が現れる。優介の現れ方は、このタイミングで良かったのだろうか？もっと違う手法はなかったのだろうか。この映画は、難解で私には難しすぎたのだろうか？評論家うけする作品だったのだろうか？個人的には、幽霊を出してくるのは、ご都合主義の映画と、つい評価してしまう。女優 深津絵里を出演させる意味もよく分からない。優介のアインシュタインの話も？？？？。光も粒もゼロであり、この世界は、「全てが無である？？？？？？」ただの歯科医の優介にそんなことを言われても…。 ",
      "不思議なストーリー\n 予告編で、興味があってみました。不思議なファンタジー的なストーリーでした。奥さんの思いがゆっくりとした展開で旅？を通して昇華していくような。現実派には向きませんが、夫婦はいろいろな形がある。そう思えた映画です。深津絵里さんの背中、綺麗でした（笑） ",
      "意表を突かれたな\n  こういう話だとは思っていなかったので、意表を突かれ煙に巻かれた感がある。 夫は成仏前の霊のようだが、夢だったかのような描写もあり、すべてが虚構なのか、どこまでが現実なのか分かりにくい。最初～白玉団子、喧嘩別れ～白玉団子の所が現実で後は夢というより妄想か、に見えた。でないと、夫登場時から驚きもせず、正体を知っていたりした理由が説明できない。まあ、新聞屋は眠ったまま、ピアノ少女は微笑みながら、アホ旦那は苦しみながら、夫はスパッと消えるという4人の成仏の様子が興味深い。キャストは全く問題ないが話の構成が納得行かなかったことが残念。 ",
      "うーん‥\n  キャストはものすごく良かったけど、ストーリーに感情移入できず‥死んでるのに、食べる？誰とも話す？セックスできる？それでいなくなったら跡形もなし？なんか‥って感じだった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}