{
  "id": 210,
  "reviews": {
    "eigacom": [
      "ジェシカ・チャステイン萌え・・・\n 原題は【A Most Violent Year】瀕死の鹿に止めの弾を打ち込むジェシカ•チャステインの、Most Violent≒米国のプラグマティズムの瑕疵、誤爆の論理、そして罪と罰まで纏っているかのような立ち姿に震える。余計なひとことを言うと、白いコートでの立ち姿が素晴らしいんだけどここはやっぱりアルマーニよりもヴェルサーチでしょ？ ",
      "見応えのある作品\n 見応えのある作品だと思います。ただ、いったいなに（どんなジャンルの映画）を見さされているのかよくわからない感じになります。途中でだるくなる人も多いんじゃないでしょうか。目的があるようでない、そんなストーリーですから。ただただ「現実」にあるトラブルや苦悩をを眺めているというような。会社経営していると本当にありそうな話です。「おもしろい」わけではないですけど、完成度は高く評価されると思います。 ",
      "信念を貫く\n 始終圧倒的不利な状況が続くが、最後にはうまく成功した話。チャスティンの役の女房の出演が少ないが、オチを見る限り女房もかなりいい役割を果たしている。とてもおもろい作品やた。 ",
      "まっすぐだけでは通用しない\n  難しい映画というのが印象。主人公は実に愚直に真っ当なプロセスでビジネスを成功させようとする。しかし、余りにもプロセスを重視しすぎ、また自分のパートナーが自分と同じ思いで行動してくれるものと期待しすぎている。冷静に考えれば、一度大怪我をした運転手の復帰には慎重でなければならないし、時期が時期であればなおさらだ。精神論をいくら説いても、現場でどう対応するのか具体的な指示を出さないと現場が困惑する。この場合は、最悪のケースになってしまったが、イマイチリスク管理に頭が回っていないよう。金銭面でも危うい行動をする主人公が不安で妻がへそくりを貯めていたが、そのことを知らされるとブチ切れ。本当にこんな人で魑魅魍魎が徘徊しているアメリカでビジネスを成功されることができるのか？一方で行動力は結構あり、危機を何とか乗り越えるだけの人脈やパワーも持ち合わせてはいる。リアリティがあるような、しかし無いような評価が難しい映画という印象。 ",
      "夢を愚直に追い求めるアデル。 アメリカンドリームを静かに掴み取るま...\n 夢を愚直に追い求めるアデル。アメリカンドリームを静かに掴み取るまでのクールな展開。特に盛り上がる訳ではないけど、最後までブレないとこは素直にカッコいいというとこだ。 ",
      "カインとアベル\n 暴力がはびこっていた１９８０年代のアメリカ（今も変わらないかもしれないが）で、移民としてやってきたアベル（オスカー・アイザック）は正直者だった。石油運送業で財を成しつつあり、ギャングの娘である妻（ジェシカ・チャステイン）や部下にも正しいことをするように徹底していた。ところが、タンクローリーを強奪される事件が相次ぐとともに、検察から起訴され、銀行も離れていく。ピンチに陥ったアベルは・・・。他人にも自分と同じ強さを要求するのは困難だ。 ",
      "暴力or正義\n アメリカ映画らしい？渋く正統派な人間ドラマ。何かが起こりそうで不穏な雰囲気を醸し出す映像に演出と暴力臭プンプンなハラハラ、ドキドキが止まらないのに物語は静かに淡々と進む。己の野望を達成し成功する為には邪魔になるであろう正義感に誠実さ。そんな感情を捨てずに押し通すが、難しい問題が山積みに首が回らなくなる。微妙にそんな感情からズレて行く主人公に意外とマトを得た柔軟さで行動をする奥さん。目立った暴力シーンやアクションがある訳では無いが目が離せない巧い演出に飽きは来ない。 ",
      "3.0\n 邦題が意味わからん。予備知識はあったけど、邦題が「アメリカンドリーマー」だからてっきり勘違いしてた。作品中に1回「アメリカンドリーマー」って言葉が出てきたけど、なんでこれがタイトルなんだろう。サブタイトルの「理想の代償」はセンスがあってとてもすき。移民であるアベルがアメリカンドリームを掴まんとしてオイル業界に入るのだが、理想と現実がぶつかって破滅しそうになるが。。。といった内容。この映画のテーマは理解と現実といった感じだと思う。先日観た『セルピコ』に近い。映画の説明文を読んでおもしろそうだったから観たんだが、はっきり言ってそんなおもしろくない。観終わったとき何も残るものがないし、迫力、スリル、幻想感がない。BGMが全く無かったのにも驚いた。 ",
      "オスカー\n アイザック。1981ニューヨーク、成り上り石油備蓄会社？社長の話。まだヒップホップの影が薄いニューヨーク、でも地下鉄車両に無茶苦茶な量の落書きが。なんだかジェームスクレイみたいなニューヨークの気配。タンクローリー、車両置き場？、ユダヤ人、バーバー。タンクに掛かるブラッドと、漏れ出てくるオイル。凄く渋い。もっとオイル感出しても良かったかも。 ",
      "現実社会で生き残るヒント\n 誠実さを訴えて、嘘や欺瞞に溢れた世の中を変えることは出来ない。そんな現実社会から挑戦状を叩きつけられた昨年だったが、この映画で新年早々「上等だ。受けて立ってやる」と発奮した。同じ土俵に居る以上、同じルールで戦うしか無い。束にならないと戦えない奴らに勝つには、執念深さと強靭な身体をもって諦めずに攻め返す。いつか相手のしっぽを掴んで巻き返すんだ。結局どいつもこいつも偽善者だ。観念するまでしつこく攻め返す。善人になるのは勝ってからだ。くそっ、なんて世の中なんだ！ーーー途中、古典落語みたいな展開にひっそりウケちゃったよ。 ",
      "観応えは抜群！なんだけれど…\n ものすごい観応えはある、のだけれどもどうにも後に残るものが少ない一本。ひとりの成り上がり(だと思われるが、出自の描写なし）が、次なる一歩を踏み出そうとしたまさにその時。次々と畳み掛けて迫りくるトラブルの数々。迫る支払い期限と破産の危機、次々と狙われ襲われる自社トラック、のびる司法の手、社員の暴走、手のひらを返す銀行…さぁ、どうする！？主人公！？と、サスペンスとしては十二分なのだが。いかんせんその「過程」を追うことに終始して、最後に来るはずのメッセージが希薄。すなわち「映画的味付け」が少なかった点が、評価の分かれるところではないだろうか。何でもかんでも感動物にすればいいというわけではないが。俳優陣の演技が素晴らしかった分、もうひとつ「フック」があれば、もっと広く評価される作品になったのではと思う。個人的には。’81年という近代に、日中の大きな道路の上でタンクローリー強奪って、アメリカの野蛮さは根深いなとか。ジェシカ･チャステイン演じる妻が、ドレスを着る度に乳がボヨヨーンとなるのはどんな魔法なんだろうか、なんてことを思ってしまった。こんな雑念が入る時点で、自分がダメだったのかもしれない、色々と。ともあれ、デートには決して向かない作品。 ",
      "理想と現実といったところでしょうかね。最後まで理想を貫いて欲しかった。\n 理想と現実といったところでしょうかね。最後まで理想を貫いて欲しかった。 ",
      "よかった\n  　80年代初頭の物騒なニューヨークが完璧に再現されていて、特に地下鉄や線路近くのスラムが素晴らしかった。警察が全く治安を守る方に機能しておらず、主人公を追い詰める側にばかり機能しているのが気の毒だった。　お金はきちんと融資の段取りをつけてから手付を払えばこんな騒動にならなかっただろうに、ちょっとしたボタンの掛け違いのようなやりとりで苦労しているのがドラマとして物足りなかった。　主人公が強盗を追いかえるところはとてもスリリングだった。　前半でドライバーが強盗と一緒に逃げるのは変だった。　主人公がほぼ潔白な側でいるのがちょっときれいごとのように感じた。えぐい側面も描いて欲しかった。 ",
      "邦題のミスリード感ハンパない本作を全力で擁護させていただきます！\n この邦題、永遠に忘れてください。てか、どこから持って来たんだ！？アメリカで夢を実現しようとする男の、サクセスストーリー的なこのタイトル。また色んなサイトで、批評家さん達があらすじ的なこと＆レビューされてますが、違ってることが多いのでこれも忘れてください！普遍的な「アメリカン・ドリーム」がテーマって？？？？ちがーーーう！本作はそんなお話では全くありません！！あまりにも違いすぎて、唖然としました。本作のテーマはこれですよ。ビジネスに大事なのは\"プロセス\"なのか\"結果\"なのか？『シャーリー＆ヒンダ　ウォール街を出禁になった２人』では、結果重視ではいかん！お金儲けできりゃいいってもんじゃないっしょ！とアメリカ、世界経済に警鐘を鳴らしていました。本作も、そんなテーマがちょっとあります。たぶん。１９８１年アメリカ・ＮＹ冒頭、深緑色のトラックが２人組の男に襲われ、運転手はぼっこぼこにされるシーンから始まります。どうやらこのトラックの会社では、同様の被害が相次いでいるようです。はっきりとした業種は語られませんが、トラックは石油輸送用っぽいです。主人公アベル（オスカー・アイザック）は、たぶん石油元売り企業の社長で、たぶん業界では新参者のようです。おそらくこの地域の同業他社は、アベルの会社を良く思っていません。このアベルは、ユダヤ人から土地を買おうとしています。たぶん、石油発掘場じゃないのかな？あ、おそらく、たぶん、って連発してすみません。だって説明してくれないもの。そして主役のオスカー・アイザック。色々と出演されてますけど、やはり主演だった\"インサイド・ルーウィン・デイヴィス 名もなき男の歌\"の掴み所のない飄々としたキャラのイメージが強いです。この人って、何を考えてるか分かんない顔つきだと思いません？アベルの奥さんアナ役に、ジェシカ・チャスティン。ジェシカは\"ファミリー・ツリー\"\"テイク・シェルター\"の物静かで優しく自己主張せず、でも芯の強い奥さんのイメージが強いです。心の中で色んな葛藤があっても、それを口に出さない耐える奥さん。本作では物静かではなく、ズバズバと自分の考えをいう奥さんを演じています。夫を支える良妻ですが、今までジェシカが演じてきた役になかった強さが全面に出た女性です（胸元の露出がすごいです）。ジェシカも、何考えてるか分からない顔つきなんですよね。でも、この何を考えてるか分かんないもやっとした主役に、この\"たぶん\"連発の全く説明しないストーリー。でもね、なんだか分かんないけど怖いんです。不穏な空気だけは感じるんです。深い霧の中を歩くような、不安感と恐怖を感じるんです。アベルはトラックが石油ごと奪われ、運転手は怪我をし、会社的にも損害を負っているのに、具体的な防御策を考えていません。具体的な防御とは、運転者に護身用の拳銃を持たせることです。アベルは正しい方法で、会社を経営したいと思っています。拳銃を運転者に持たせることは、彼が思う\"正しい金儲けの仕方ではない\"のです。しかし検察局はそんなアベルの会社を、しつこく捜査しています。アナの父親がギャングで、たぶんアベルの会社設立時には、何かしらの手助けをしていると考えてるからだと思います。語られませんので、分かりません。事実、アナは帳簿を任されており、現在の日本の中小企業であれば、節税対策としてどこでもやってることを（やってない方がおかしいです）、たぶん過剰にしています。金儲けが目的ではなく、\"正しい方法で結果的にお金儲けができる\"ことを実行しようとするアベルと、\"結果の為には時に手段を選ばず\"なアナ。この対照的な２人の考えは、どちらが正しいのか？会社のゴールは儲けること。利益が出なければ、会社は立ち行かない。そこは綺麗事ではないです。私は都市銀に居たので、業績不振の会社がどんな扱いを受けるか、目のあたりにして来ました。じゃ、その為に何をやってもいいのか？法律に違反しなければいい？自分の会社だけ儲かればいい？正しい道を行こうとするアベル。アベルに正しい道を歩ませるために陰を生きるアナ。それに気付かないアベル。アベルの石油を奪う強盗。アベルの会社の運転者は弱いから。弱い者から奪う強者。それを知っていながらその２人組から石油を買うアベルの競合他社。競合他社にとっては新参者に地元を荒らされている。死活問題。どちら側に立つかで正義は変わる。アベルが石油を奪われていることを知っていながら、手を打たない検察局。それどころか、ギャングとの癒着や、叩けば何か出るのがないかと執拗に張り付く検事。その検事にも、仄暗い野望がある。石油の利権を巡る数々の戦争は、皆さんご存知の通りです。本作は石油業界や中小企業の経営者が必ずぶつかる壁を描きながら、同時に、現代の石油の利権を巡る争いのメタファーでもあると思います。あ、たぶん。つまりそれは、アメリカ批判に繋がります。そしてアベルの姿に、日本を見たりします。少なくとも、サクセス・ストーリーじゃありません。そもそも主人公は、そこを目的としていません。原題が\" A Most Violent Year\"です。１９８１年が、犯罪統計史上で最も犯罪が多かった年らしいです。過酷な時代に、正しく生きようとした男の話です。そんな男が出した結論に、大きく唸らずにはいられませんでした。 ",
      "気づかなかったよ…\n コレが原題 \"A most violent year\" の作品だったとは、予告見た時点では楽しみだったのに、本編見るまで気づかなかった。だって変な邦題付けるから…さて作品としては、80年代初頭の危険なNYCの雰囲気を良く再現しながら、ゴッドファーザー風の重厚なドラマを、良くいまどきやったなぁ〜というのが正直な感想。それなりに面白いし雰囲気も良く出てるんだけど、主人公が何故そんなにこだわってるのか、その理由が語られないためにぼんやりとしてしまった印象。主人公も嫁も背景が面白そうなんだから、もっと描けば良かったのに…とかってそれやると三部作になっちゃうか… ",
      "持つべきは。\n  アメリカン･ドリームなんていう言葉自体既に理想としか 思えない、多くの代償を払い尚且つ挫折した人々の多い 当時のアメリカ社会を鋭く風刺した一本。高潔な人間ほど 失敗に弱く潰しが利かないことが多い。常に綺麗事ばかり 並べて窮地に追い込まれると責任逃れ(自分はちっとも悪く ないんだから)な発言をする馬鹿野郎さんはけっこう多い。 計算高い妻と高潔(悪くいえば世間知らず)な夫のカップル には一代でオイルビジネスを築き上げたという自負がある。 しかし急成長を引っ提げ進出してくれば必ず妨害されるし、 古参の人々に100%嫌われるのも致し方ない。何らかの方法 で自分らのビジネスを守らにゃいかんその時期に、数々の 嫌がらせが会社を襲い、そんな中でもクリーンビジネスを 貫こうとする夫に妻は嫌気がさしてくる。何か分かるな～。 面白いことに妻の父親はギャングだった。ということは、 初めおそらく何らかの資金を得て会社を設立させた可能性 があるので当局も放っておかない(脱税の容疑)というワケ。 終に主人公アベルは破滅寸前のところまで持っていかれる。 特に殺人は横行(何人かは死ぬけど)しないし、愉快なマネー ゲームが展開されるでもない今作には、終始グレーの触感 が続いて息が詰まってくるが、最後まで苦しんだアベルが 妻の驚く提案を受け容れ確信を手にしていく工程がリアル。(持つべきは渡る世間を知り尽くした伴侶。かしらねぇ^^;) ",
      "現実の不条理さが至る所に隠されている\n  久々に考えさせられる映画だった．始まって30分程度はこの映画の主題が見えないかもしれない．ただ，汚いオイル業界でのし上がった主人公アベルの強さと高潔さが描かれている．しかし，社員からライバル会社の社長まですべからく現実に抗しきれない弱い人間性が現れ，妻のアナにもそれが現れる．会社の存亡をかけた大勝負に敗れそうな現実に遭遇したとき，その弱さはついにアベルも飲み込む．今，家で思い返しても登場人物たちの弱さを単純に責められない不条理を感じるそんな映画．全ての登場人物たちに作品の主題が埋め込まれ，緻密に練られている印象。 ",
      "画がかっこいい。最初から音楽と映像のマッチングでこれぞこの頃のアメ...\n 画がかっこいい。最初から音楽と映像のマッチングでこれぞこの頃のアメリカっていう感じがする。 ",
      "映画のカタルシスを感じる\n 上手い役者・良い脚本・センスのある監督・巧みな編集…がひとつになるとこういう作品になるのではないか。ストーリー自体は特別なものではない。むしろ地味。大どんでん返しがあるわけでもない。でも最後までずっとひきつけられた。この監督の次回作が楽しみである。こういう映画らしい映画がもっと観たい。なかなか東京まで行けないので、郊外のシネコンにこのような良質な映画がもっと来てほしい。大衆向きだけが映画ではないのだ！ ",
      "理想を侵食する現実の怖さを体感\n スペイン系の移民の男が才覚と真っ当な営業で石油ビジネスで財を成すのだが、さらなる成長を目論み、マンハッタンの対岸の石油備蓄施設の買収に動く。ここから、少しずつ歯車が狂い始める。映画は終始緊迫感あふれる映像で、主人公の危機回避の行動を追い続ける。我々は男の一挙手一投足を、固唾を飲んで見守るだけだ。主人公のモットーは法を犯さないこと、暴力の力を借りないこと。ところが、業界仲間の嫉妬や一攫千金を狙うチンピラが法の一線を超えてまとわりついてくる。もっとも危険な年と言われた1981年のニューヨークは毎日のように銃撃事件が続く危険な街だ。主人公の理想は現実に侵食され見分けが付かなくなる。結末は書かないが、理想を質に入れてアメリカンドリームを追い続ける主人公の姿が愛おしくも思える。雪に閉ざされたニューヨークは荒涼としているが、情感を湛えてとてもいい。アメリカ映画も深い。 ",
      "Most Violent\n 　原題は A Most Violent Year である。原題のとおり、カーラジオから流れるニュースではいつも銃撃事件を伝えている。時代は1981年か82年。治安が悪く暴力事件が蔓延していた時代のニューヨークが舞台だ。かといって、ギャング映画のように銃による打ち合いや殺し合いのシーンが描かれるわけではない。しかし、映画は観客に常に暴力や血の匂いを感じさせる。流血シーンだけが暴力の恐怖を観客に伝えるものではないということがこの映画を見るとよくわかる。直接的な暴力描写はほとんどないが、その恐怖に対する緊迫感は常に観客に伝わってくるのだ。　映画は経済の物語だ。クリーンなビジネスで燃油業界をのし上がってきたヒスパニック系の移民のアベルは美人の妻をめとり自信満々のように見える。しかし、同業者らしき者たちからの嫌がらせはずっと続いている。アベルの会社の燃油運搬トラックが次々と襲われ油が奪われる。家族や従業員への脅迫や暴力もある。従業員に銃を持たせる提案も持ちかけられるが、アベルは従業員や家族が銃を持つことを徹底して嫌っている。もちろん、ビジネスに対する姿勢も一貫してクリーンなものを目指している。しかし、彼の会社には検事の疑惑がかかり、脱税や違法なビジネスに対する嫌疑で調査が続けられているのだ。そして、やがてそれらは大きなトラブルに発展していくのだが・・・。　画面は常に緊迫感を帯びており、重厚で目が離せない。暴力が表立って描かれることは少ないが、その気配は常に濃厚で、まさに violent year である。画面は寄りのカットが多く、引いた画面は少ない。つまり観客には目の前の物事だけが見え、全体は見えない。見えないところから恐怖は来る。音楽も少なめで静かなシーンが多い。そしてそこに突然予期せぬ音が入ってくる。見えないところから何かが飛び出してくる。しずかなところに突然の物音。観客は常に緊迫と衝撃にさらされている。2時間余りの上映中、だれるシーンが全くなく、最初から最後まで緊張を引っ張っている素晴らしい演出だ。　日本語のタイトルは「アメリカン・ドリーマー　理想の代償」だ。クリーンなビジネスで移民からのし上がったアベルがアメリカン・ドリーマーで、そしてラストシーンが理想の代償なのだろうが、そういう見方以外の見方もできると思う。日本の上映会社が勝手に映画の解釈をタイトルに入れてしまっているよくない例だ。私は原題を知らずに見たが、冒頭、A Most Violent Year というタイトルの後に、ラジオから殺人事件のニュースが流れてきて、そこだけで映画の中に引き込まれてしまった。原題の方がはるかにいい。 ",
      "オープニングのマーヴィンゲイが映画にピタリ\n 日経の映画評をいつも頼りにセレクトしています。期待以上、久々にこれ程渋さを感じる映画を観ました。クライムサスペンスやギャング抗争物とは一線を画し、一応(？)真っ当なビジネスを営む社長にこれでもかと災厄が訪れ、それを打ち返す様が圧巻。エンディングもヒネリが効いており◉、後味は良くないですが。 ",
      "Oscar Isaacの切れ味と迫力\n 以前の「ギリシャに消えた嘘」の役もとても良かったですが、さらに彼の演技力に磨きがかかったような気がします。鋭さとかじわじわとした迫力みたいなものが。妻役のJessica Chastain も高貴な感じが良く出ていてgood。個人的には、久しぶりにパーフェクトな作品に出合えたような気がします。 ",
      "成功とは、なかなか理想どうりにはいかないことを痛感させられました\n  　本作は、１９７０年代のニューヨークが舞台というのがポイント。それだけで、暴力的で危険なイメージが漂います。　例えば映画史を飾る作品でも、「狼よさらば」「セルピコ」「タクシードライバー」など、当時のニューヨークを舞台にした映画は、いずれも暴力に満ち、警察の腐敗や無力さも描かれていました。　しかし、統計史上、犯罪が最も多かったのは８１年なのだそうです。この作品の原題は「最も暴力的な年」。なんでこんなタイトルか調べてみるまで気がつきませんでした。どうりで、主人公が聞いているカーラジオから流れてくるニュースは、なぜか凶悪事件の発生ばかりだったので何か意味があるのか気になっていたのです。それをＢＧＭ代わりにして、犯罪が多発する、人の心も荒廃した当時のニューヨークの時代背景をよく伝えてくれました。　ちなみに、ニューヨークの犯罪は８１年をピークに高い発生率が続きますが、９０年代になって激減します。そして時代は、マーティン・スコセッシ監督が「ウルフ・オブ・ウォールストリート」で描いたような、狂騒に突入していくのでした。　そんなデンジャラスな時代に、犯罪が多発する都市で、まっとうな野心を持つ主人公が、自分なりの正しい道を歩んでアメリカン・ドリームをつかもうとしたとき、さまざまな妨害を受けながらも“正しさ”と向き合う様を粘り強くあぶりだした、かみ応えのある人間ドラマだといえそうです。　クリーンで良心価格をモットーに、石油の売買で成功した移民のアベル（オスカー・アイザック）は、事業拡大のため石油プラントの土地付き購入を計画します。そしてやっとの思いで契約締結にこぎ着け、手付金を全財産で支払ったのでした。それは３０日以内に残金を用意しなければ、手付金は戻らない契約でした。アベルは銀行から融資の約束を取り付けます。しかし、その頃彼の会社のトラック運転手たちが襲われ、トラックごと石油を盗まれる事件が続発していたのです。しかもアベルの新居には夜中に不審者が現れ、妻（ジェシカ・チャステイン）は不安を訴えます。一方、これまで一切不正経理をしないことを守ってきたのに、あろう事か、検事（デヴィッド・オイェロウォ）がアベルを脱税や詐欺の疑いで捜査に取りかかってきたのでした。　さらに追い打ちをかけて、襲撃を受けた運転手が、許可なく道路上で発砲。そのまま逃走して警察に追われる身となってしまいます。それがきっかけで、銀行が融資を断ってきます。融資を当てにして、全財産を手付金に回していたアベルは、新たな融資を見つけられるか、それとも破産か絶体絶命のピンチに陥ります。正式契約までわずか30日。そして残された日数は、わずか３日間でした。　本作で、チャンダー監督の演出は、渋くて奇をてらったところがありません。配役は実力者揃いですが、著名俳優は出演していません。ストーリー展開も、主人公が耐え続ける物語にはカタルシスもありません。そんなスターも、派手な見せ場も、過剰に劇的な展開も避けて、真の主役である時代と街を、くっきりと浮かび上がらせた演出に好感が持てました。　遠くには摩天楼の群れを展望しつつも、主人公の佇む足もとの道路は雪が残って、凍てつき。荒涼としています。そんな景色が、成功をつかもうと手を伸ばすが、足を引っ張られて身動きが出来ないアベルと重なって見えて仕方ありませんでした。　カメラは華やかな通りよりも、殺風景な裏通りや落書きに埋め尽くされた地下鉄構内や車内などを捉えていきます。当時のニューヨークが、やや黄色がかった色調で実にリアルに描かれていることが特筆ものでしょう。　ただ、主人公が正体不明の存在に追い詰められていく過程は、何が起こるのか分からないハラハラとした緊迫感があり、まるでサスペンス映画のノリなんです。　「理想の代償」とは、言い得て妙なる副題です。本作を見ていると、成功とは何かということを考えさせられます。アベルが語る成功とは、結果がすべてではなく、どんな方法で成功したのか、プロセスが重要なのだというのです。そのために不正や暴力を行ってはならないと、ストイックに自らを戒めていたのでした。しかし、そんなアベルの理想には代償が付きものだったのです。　自社の運転手が次々襲撃されて、運転手が重症を負わされても、拳銃による武装は頑なに認めませんでした。そんなことをしたら、ますます敵が凶悪化して対抗してくるだけ。心を強く持って対処しろと精神論を説くのみでした。しかし、精神論だけでは襲撃は止まりません。アベルの理想論を聞かされるたびに、語ってる内容が、日本の安保法制反対派の平和ボケした論理に見えてきて仕方なかったのです。　ただ銃社会のアメリカでも、無許可で発砲したら犯罪と見なされて、運転手どころか所属会社まで処罰の対象にされかねません。大金の融資審査を抱えていたアベルにとって、運転手の暴発が怖かったという一面もあったでしょう。　加えて、アベルの妻の存在が、アベルとは好対照なのです。マフィアのボスの娘だった妻は、ことあるごとにアベルの理想論に反発するのです。しかし、万策尽きてマフィア上がりの同業者からヤバいカネを貸してもらおうとするアベルに、妻は内助の功を発揮するのですね。これはネタバレになるのでいえませんが、てっきり妻の父親のマフィアからお金を工面してしてくるものだと思っていましたが、前々違っていました。　妻が夫に隠れて何をやっていたのが、ネタバレされるとき、検察の執拗な捜査も、伏線となっていたことが分かります。そして、アベルの頑なな理想論も屈するしかなかったのです。　経営理念は大切だし、近年話題になっている企業コンプライアンスの遵守を無視するととんでもない事件に発展することが騒がれています。しかし本作を見ると金科玉条の理想論だけでは、成功はおぼつかないことが痛いほど伝わってきます。　安保法制を、違憲といっているあなた！正論が必ずしも最善とは限らないものなのですよ。　最後に★一つ削ったのは、後半の犯人捜しがやや性急だったからです。残り時間を考えると仕方なかったかもしれません。それでも、映画通を唸らせる、夢と暴力の狭間のグレーゾーンへ見る者を誘う力作だと思います。マフィア映画ではないのに最上級のそれを見ているような錯覚に陥ることでしょう。内側に激しさを持つ男を演じたアイザック、したたかさもある妻を演じたチャステイン、名優２人の芝居も底光りしていました。 ",
      "強い男\n 派手な見せ場やお涙頂戴はないけれど、降りかかる災難に信念を貫き通し立ち向かおうとする主人公の姿を魅せる作品。取り巻く環境や人間関係の設定がストーリーを牽制してハラハラドキドキ盛り上げる。後半少し残念な展開があり大事なところだけに、あれ？っとなったけれど、マフィア映画ではないのにマフィア映画のような、古きよきカッコイイ「映画」という感じ。 ",
      "いぶし銀の映画\n 淡々と破滅に向かいながらも自分の生き様を貫き通す男の生きざまとばれてくる周りのウソ、成功者の重みのあるセリフ、映画らしい映画、是非見てください。 ",
      "シリアス映画\n J・C・チャンダー's best movie to date "
    ],
    "filmarks": [],
    "coco": []
  }
}