{
  "id": 212,
  "reviews": {
    "eigacom": [
      "なんだこれ…\n  ２作続けてこのタイトルになるとは(笑)芦沢央の原作がとても良かったので、映画も見てみたいとは思っていた。が、予告映像でとんでもない駄作の予感がひしひしとしたので見送っていたのだが…今回、意を決して見てみた。結論。予感を裏切らない駄作。俳優陣の演技はまともだが、シナリオがもう目を覆いたくなるほどグダグダ。原作では木場咲は自意識過剰で鼻持ちならない嫌な女ではあるが、決してモンスターなどではない普通の少女で、だからこそ加奈の日記に怯え、安藤の仕掛けたトラップにハマってしまうのだが、映画では恐ろしく沈着冷静で頭脳も抜群なモンスターじみた女子高生に設定が変更されている。予告映像でも安藤vs咲の心理戦、みたいな紹介のされ方をしていたので駄作の予感がプンプンしたのだが…実際見るとさらに酷かった。咲は小憎らしげに辺り構わず挑発して回るだけの頭空っぽの少女でしかなかった。頭が良ければ、あのシーンで早苗を挑発する意味はゼロでリスクを増やす要素にしかならないことも分からないバカ女。後半の、安藤が校舎に忍び込んできたシーンも、ことさらに安藤を挑発する意味が分からん。いやほんと、咲は何がしたかったのか？自分にかけられた嫌疑を晴らしたいのだったら、早苗や安藤を挑発する意義がないどころか逆効果だし、安藤を社会的に葬ることで自分の危険を排除したいのだったら、校舎のシーンではさっさと通報すべき。いやその前に、殴打された時点で告訴しておけば済む話じゃないか。原作では加奈の残した日記がキーになるのだが、映画では咲が日記の存在を恐れていないので、話を展開させる軸を失ってしまっている。なので最後に安藤が咲を呼び出すなんていう工夫の欠片もないシナリオになっていて、観客に「なぜノコノコ行く？」という疑問を抱かせてしまっているし、最後の咲の行動もまったく意味不明。これまで何にもまったく動じる様子がなかった咲が、「マスコミに言う」という一言で豹変する理由が分からん。そんなの最初から考えてなかったの？バカなの？(笑)そのクライマックスも、何も説明していないので、安藤の意図も咲の気持ちも、何一つ分からないまま観客は置いてきぼりを喰らう。元々心理描写のウエイトが非常に高い原作なので、映画化するのは困難だとは思っていたけど、これをきちんと映像化する知能が制作陣になかった、ってこと。悪役として強調したい気持ちは分かるが、 ",
      "いっぱいいっぱいですか❓\n 予告でこの台詞シーンから引き込まれた。吉本実憂の怪演と、内野聖陽の頭脳の対決を期待していた。酒浸りで警察に何度も世話になる所までは良かった。後半が残念。予想としては、サキの下僕マホからボロが出て、そこに内野が突っ込みサキ崩壊かと思ったが、吉本も内野もほぼ直情的で、その結果からは双方とも考えて動いたとは思えない。何が言いたいかよく分からない作品でしたが、吉本の腹立たしい役と、事件が起こってから急にブサイクになったマホが掘り出し物でした。 ",
      "スッキリしそうでしない胸糞悪い感じ\n  こーゆー頭の回転の早い女の子は実際にいるだろうなと思う作品でした。お父さんが実に人間らしい人でしたね。この追い詰めた女の子はなんか心にすごくさみしい何かを抱えているように思えました。最後まで自分の口からは、追い詰めたことも何も言わずに捕まったところがとても胸糞悪いです。捕まったけど何故かスッキリしないこの感じ。追い詰めた役の女優さんは初めて見たのですが演技がお上手でした。引き込まれて見れました。面白かったかといったら、引き込まれはしましたが、小説っぽいなーって感想でした。 ",
      "ちと長い\n 内野聖陽くんの執念の演技は良いね。吉本実憂のどこが美少女かボクにはわからずただただ憎らしかった!チョイ役の武田玲奈ちゃんがクラス一の美処女だろ!って ",
      "芦沢央の小説を原作とした作品。 娘を失った心理学者の父と罪を隠蔽す...\n 芦沢央の小説を原作とした作品。娘を失った心理学者の父と罪を隠蔽する女子高生との心理サスペンスです。こんな復讐劇は邦画でも「さまよう刃」や「告白」がありましたね。原作はまだ未読なんだけど、読んでみたいですね！ ",
      "悪魔のような女!!\n  初めのクラスで誰も3人のやり取りを聞いてなかったのかよ!!という突っ込みはありますが、都会的な映像とキャストさんの演技でグイグイ引き込まれました。中盤、吉本実憂に顔面パンチがクリーンヒットした際は爽快でした。吉本実憂の台詞とその言い方は最後まで極まっていたと思います。谷村美月タイプはモテると思うので気にしなくて良いと思います。主人公が心理学者である必要性は（同僚の気づきを理解するシーン以外）あまり感じませんでしたが、芸能事務所まで尾行しましたし自己顕示欲の塊にはマスコミに言うの一言が超ダメージだと割り出したのでしょう。実際には女に選択肢はなくダブルバインドが分かり辛かったです。内野聖陽が講義をするさまは、西島秀俊（「クリーピー」）や浅野忠信（「岸辺の旅」）より板に付いていました。 ",
      "息をのむ心理戦…と思いきや\n 予告編を観て、主人公の心理学者・安藤と、その愛娘を死に追いやったクラスの冷徹な女王・木場咲によるじっくりとした心理戦を期待していました。しかし、映画の尺の長さに対して登場人物の心理的描写がかなり雑な上、安藤の心理学者らしい面が垣間見ることすらできず、全体的に期待はずれ。また、主演の内野聖陽さんをうまく生かしきれてなかったかなぁという印象。葵わかなさんも前半だけの登場でせっかくの素材とキャラクターがもったいないように感じました。それでも谷村美月さん演じる小沢早苗の暗い作品に一点の光を与えるようなキャラクターは際立ってて素晴らしい。それに木場咲をただの悪役で片付けるのではなく、もっと彼女の信念や葛藤を掘り下げられなかったのかなぁと惜しい気持ち。結末が気になって見入ってしまいましたが、あれだけ引っ張っておきながらあっけなさすぎました…。伏線回収もないわけではないのですが、もっと息をのむ攻防と、衝撃的な結末を観せてほしかったです。最後に一言でまとめるなら、題材や役者さんの良さに映画自体が追いついてないという感じです。吉本実憂さんがお好きな方ならきっと、楽しめると思います。 ",
      "終わらない\n 観ていて切ないと言うかどうしようもない気持ちと言うか‥胸がくるしくなりましたいじめと言うのはこれからも終わらないのか‥この映画を観ていて思ったのがいじめられる方もいじめる方もなんだかの心の闇があるのかもと感じた親だからといって何でも話せるわけでもなく亡くなった時に気付くとこ私はまだ自分の子供をもっていませんがもし自分の子供がいじめにあい追い詰められ死に至った時本当に苦しくてやりきれないだろうとおもった現実たくさんいじめの報道はある学校側はいじめをみとめたくない警察は何もしてくれないなんなんだろと思う本当にラストは息をのみました ",
      "いろいろと雑な面は惜しかったですが、吉本実憂の悪魔キャラは良かった\n もう少し拘って作ればかなり面白い作品になった気もするのですが・・・リアリティの無さといろいろと雑だった面が、どうしても気になってしまった作品でしたね。基本的なストーリーは悪くなかったと思いましたけど。こう言ったスクールカーストは現実にもあることだし、直接的じゃないイジメ描写も意外とこんな感じで追い詰められていくのかなと思わされる部分もあったりで、傑作の香り漂う序盤はグイッと引き込まれたのですが、内野聖陽が演じた自殺した少女の父親の行動、立ち振舞いを見ているうちに少しづつトーンダウン・・・。行動心理学者なのに行動に説得力が無く、リアリティの無さも相まって見ていて何かイライラしました、定番の酒に溺れる描写も何だかねぇ。それでも最後まで見入ってしまったのは、吉本実憂が演じたダークヒロイン木場咲の邪悪さ、したたかさに、まあとにかくこいつを何とかしてほしいと感情移入させられた分、何だかんだで見れたのかなと思いました。欲を言えば、咲は加奈、真帆、笹川以外の人物とはほとんど絡みが無かったですから、咲がどうクラス全体を牛耳っているのか、もう一つ伝わってこなかったのはちょっと惜しかったなと（あと咲のバックボーンも何かあれば）間接的に支配していくあの感じはゾクゾクッとさせられただけに、尚更惜しい。でも圧巻だったのは谷村美月を追い詰めたシーンか、可愛い顔して言うことはとにかく凄い、しかも的を得ていただけに、見ているこっちも追い詰めれた気分に陥ってしまいました。しかしあの結末はどうなのかな、やっぱりこの結末で作品の価値が下がった気がしました。と言うか加奈の父親は、もう少し何か心理学者らしい綿密な作戦はなかったのかな、怒っているばっかりではねぇ、それと咲も意外と抜けてる行動を見せるのが何か惜しいと言うか・・・。あと笹川のキャラも前半は良かったけど、後半は見せ場なく、ちょっと使い方が勿体無かったなと、葵わかなが良い雰囲気を醸し出していただけにねぇ。ただ個人的には、加奈の父親の後輩を演じた谷村美月のモッサリ萌えキャラに妙に癒された部分もあって、作品そのものはやや微妙に感じたものの、違う部分では意外と楽しめた映画でしたよ。健気過ぎて泣けてくる（せっかくご飯作ったのになぁ）、全くモテナイ処女キャラ的設定でしたけど、私は好きだなぁ、谷村美月史上一、二を争うダサさではありましたけど・・・（どんな役にも嵌れる上手さが凄い）そんな訳で、内容よりも、私は吉本実憂の悪魔っぷりと谷村美月の萌えキャラで楽しめた映画でした。 ",
      "あの女、腹立つ～(笑)\n  頭が良い？いや、狡賢いだけやって！といっても軽く論破されそうな女子高生。彼女の闇の部分も見え隠れし、少し感情移入しそうになった所でバッドエンド！ラストシーンでこちらを睨む彼女の胸中やいかに？ ",
      "原作を読んだ方が面白い。吉本美憂を売り出すための映画？\n 肝心の心理戦を描かないとは。小沢早苗の特殊なキャラをただの人に変更してしまったのは何故？車のフロントガラスは割れても裂傷が起きないように粉々になる構造なのにあの傷跡はなんだ ",
      "目の演技が素晴らしい\n どの役者も、目の演技が素晴らしい。顔全体はもちろんだが、とにかく目の表情が良いので、アップが活きる。次々と展開してゆくストーリーの中、咲の壊れっぷりに恐ろしさを感じた。咲がどうしてあんな人間になってしまったのか、もう少し説明が欲しかったような気もするが。転落死した子の父も、心理学の教授である必要は感じなかった。 ",
      "面白そうだったんだけどな\n 不気味さは良いが、勝負になってないって感じです。もう少しで良いから残酷さやかしこさが欲しかった告白なんかと比べると月となんとか・・・美少女役の子の雰囲気でもっている感じですね。 ",
      "原作が文学賞？残念なサスペンスでした。\n 子供が、自殺に追い込まれたりや殺されたりして、親が復讐する映画は、これまでもたくさんありました。古くはチャールズブロンソンの名作「狼よさらば 」（1974）や、ウィリアム・ディヴェインの「ローリングサンダー」（1977）など数多く作られてます。最近の邦画でも「さまよう刃」や「告白」がありましたね。TVドラマ野島伸司作の「人間失格・たとえば僕が死んだら」（1994）は、息子を殺された親の狂気が本当に怖かった。そんな使い古された題材だけど、文学賞を受賞した原作に「衝撃の真実」「究極の心理サスペンス」というキャッチコピーに、期待大で観に行きました。教室のベランダから転落死した娘。父が娘の日記を見つけることでお話は転がりだすのだけど。なんかストーリーに波がないんです。罪の意識がない女子高生との一騎打ちも、父はといえば心理学の教授とは思えないダメっぷりで。もっと凄い心理バトルが展開するのだと思ってたんだけどね。最後のオチも、やっぱりそうするのねというカンジ。なんか既視感があるんですよね。ホントに原作は賞を獲ったのかしら。それとも脚本や演出がダメなのかなぁ。これは凄いどんでん返しがあるのかも！と伏線を一生懸命拾っていた２時間は、何だったのでしょう。ダブルバインド（二重拘束）という講義にも注目したけど、うすーく関与してただけでした。「罪の余白」というタイトルに、負けているのでは。ちなみに舞台の女子校もよくないんです。波打ち際に立ってる不自然な学校で、（たぶんホテル？）リアリティがないから、怖さが伝わらない。校門で待っている父の背中で、ザップーンだからね（笑）役者さんは良かったですよ。何とか飽きずに観れましたから。父役の内野聖陽さんはさすがな幅を見せてくれるし、怖い女子高生は、なんと２本目の吉本実憂さん。心の揺れ動くさまを繊細に演じていて、可能性を感じました。頑張って欲しいですね。ストーリーは怖くなくて普通だけど、役者さんの演技を楽しむにはいいのかなぁ。正直劇場で観る理由が、他に見当たらないですけどね。 ",
      "怒\n 父親の気持ちで(怒)わかる。悪魔に育つ理由知りたい。本当にあんな子が沢山いてそして、その子が親になりまたそんな子出来るのか思うと。どんな形でも殺人に変わりない。辛さと怒りが収まらない ",
      "弱い人間の連鎖と思いつつ…。\n 弱い人間の連鎖を見せられてる感じが、だんだん人間とは弱い部分が皆当然あるもんだと考えさせられる映画。実際、自分の周りに愛情を持った目で見てくれる存在が一人も居なくなり、尚且つ娘が殺されてしまったとしたら、どこまで自分が綺麗でいる必要があるのかわからなくなってしまうだろうな。それでも気にかけてくれる存在がいる事で無意識下で綺麗さを保てた気がした。最後それで満足だったのか疑問な映画だったが、ただの善と悪がはっきりしてると見せかけて実は違う、罪の余白を考えさせる答えの出せない宿題映画だった。 ",
      "普通\n 可もなく不可もなく普通によかったです。 ",
      "少女Aには死を\n 他人に危害を加えながら、罪の意識も持たずにのうのうと生きてる、いや昔は悪かったけど的なノリで売りにすらする、そんな少女A、少年Aは抹殺されるべきと思っている。この映画もそれを期待していたのだが、酒を飲んでグダグダの父親には大いに苛ついた。失うものはないのだから、大人を舐めた小娘ごときひねり潰してしまえ！と思った。それもできずに少女Aをのさばらせるのか？と失望しかけたが、最後は何とか軽く一矢報いたのだろうか。溜飲を下げるまでには到らなかったが、何もできずに終わるよりは良かった。やっぱり、ちょっともやもや感は残った。 ",
      "イライラしました\n  描かれるべき部分が描かれてないように感じました。終わってからもモヤモヤは残ります。娘の友達で、美しく聡明である設定の女の子も、本当に表面だけの美しさで、品格を備えた美しさを演じきれていないように感じました。高校生の年代になると見抜く人は見抜きますので、あの程度の女子高校生が実際に目の前にいても「近寄りがたい」というような印象を持たないと思いましたが。ストーリーについては、つまらないテレビドラマのようでした。我慢して我慢して自暴自棄になって、捨て身の罠にかけて、相手を陥れるというような、幼稚な復讐。主人公の父親も、最初の最初から「いやいや、もっとうまくやれるでしょ・・・」という感想です。お父さん、裏も取らず証拠集めもせず、探偵も使わずいきなり学校に乗り込んで何しているの？大学で心理学を教えている人間が、深夜のコンビニ前で、女子高校生から挑発されてそのまま殴り倒すって。リアリティに欠けますって。。。考えさせられるようなこと、感動、リアリティ、全て無し。個人的には、時間の無駄に感じます。 ",
      "娘を亡くしたことで、落ちぶれていく父親と、同級生を追いこんだことに 特に何も感じない少女。\n 予告では、なぜ娘が死んだのかを謎解くのかという内容だったのでですが、結局なぜだったのかわからないのがモヤモヤです。自分の娘が死んだ理由を探す父親と、自分が追い込んでおきながら罪の意識にを感じない少女の2人のバトル？が良かったです。原作観ようかと思いました。木場咲を演じた、吉本実憂さん、すごい女優だと思いました。 ",
      "原作もおすすめしたい\n 原作では小沢早苗がもっと（ある意味）個性的でそこがとても魅力なのですが、それを映像で表現するのはとても難しいと思います。映画では、早苗を「単純に不器用で地味な女性」にしてしまったぶん、木場咲のキャラクターをより個性的に「盛る」必要があったのかなぁ、と。結果、原作では、「小賢しい小娘」ぐらいだった咲が、「自分より下と見做した相手には徹底的に高圧的に出る非常に腹の立つ小娘」になっていましたね。でも、悪魔とまで言えるかな。それにしても、咲役の吉本実憂さんは美しかったです。 ",
      "胸糞悪いだけ\n 心理学者と学校の女王との頭脳戦みたいな煽りだけど、その要素皆無。全編酔っ払いクソ親父の思い込みでたまたま当たってただけで単なる異常者だし、学校の絶対者で押しときゃいいのに変な理由づけして矮小化するからカタルシスもない。むしろ、もっと緻密な心理戦した上で、最後は暴力で解決というぶち壊しをした方が良かった気がするよ。中途半端だから、タイトル通り胸糞悪さしか残らない。役者の演技が素晴らしいので星2。谷村美月演じる早苗みたいな女性を好きな男ってそれなりにいる気がするけどな。自信なさそうにちょこちょこ歩くのすごく可愛い。 ",
      "原作が文学賞？かなり残念なサスペンスでした。\n 子供が自殺や殺されて親が復讐していく映画は、これまでもたくさんありました。古くはチャールズブロンソンの名作「狼よさらば 」（1974）や、ウィリアム・ディヴェインの「ローリングサンダー」（1977）など数多く作られてます。最近の邦画でも「さまよう刃」や「告白」がありましたね。TVドラマ野島伸司作の「人間失格・たとえば僕が死んだら」（1994）は、息子を殺された親の狂気が本当に怖かった。そんな使い古された題材だけど、文学賞を受賞した原作に「衝撃の真実」「究極の心理サスペンス」というキャッチコピーに、期待大で観に行きました。教室のベランダから転落死した娘。父が娘の日記を見つけることでお話は転がりだすのだけど。なんかストーリーに波がないんです。罪の意識がない女子高生との一騎打ちも、心理学の教授とは思えないダメっぷりで。もっと凄い心理バトルが展開するのだと思ってたんだけどね。最後のオチも、やっぱりそうするのねというカンジ。なんか既視感があるんですよね。ホントに原作は賞を獲ったのかしら。それとも脚本や演出がダメなのかなぁ。これは凄いどんでん返しがあるのかも！と伏線を一生懸命拾っていた２時間は、何だったのでしょう。ダブルバインド（二重拘束）という講義にも注目したけど、うすーく関与してただけでした。「罪の余白」というタイトルに、負けているのでは。ちなみに舞台の女子校もよくないんです。波打ち際に立ってる不自然な学校で、（たぶんホテル？）リアリティがないから、怖さが伝わらない。校門で待っている父の背中で、ザップーンだからね（笑）役者さんは良かったですよ。何とか飽きずに観れましたから。父役の内野聖陽さんはさすがな幅を見せてくれるし、怖い女子高生は、なんと２本目の吉本実憂さん。心の揺れ動くさまが繊細で、丁寧な演技でした。ストーリーは怖くなくて普通だけど、役者さんの演技を楽しむにはいいのかなぁ。正直劇場で観る理由が、他に見当たらないですけどね。 ",
      "吉本実憂がとにかくいい！\n 内野さん演じる心理学者安藤の次第に追いつめられていく変貌ぶりは勿論だが、吉本実憂さん演じる木場咲の透明感のある美しさと微笑みの奥の冷酷さや何があっても動揺しない冷静さと優しい語り口で相手の心をコントロールするかと思えば激しい口調で相手の自尊心をズタズタにする様は必見。思わず映画を観ながら「この子凄い女優」と呟いてしまった。吉本実憂から目が離せない。 ",
      "怖さを感じました\n 女って怖いなっていうのを感じた作品でした。最後のラストは意外な結末でよかったと思います。 ",
      "いまいち\n  予告に踊らされました内容も落ちもイマイチです。心理学関係ないやん ",
      "ちょっとありがちで退屈\n  あの嫌な女のコが本当に嫌だった。ムナクソ悪〜〜話はちょっとありがちで退屈。もうちょっと新しい仕返し的なシーンがあればスッキリしたのかも。 ",
      "普通すぎる気もする\n  率直に言って死んでないだけでこんなことは日本中で起きているんじゃないかと思う。だからリアリティーを感じる。彼女ぐらい言う女の子はそこら中にいるだろうし、友達と言えるのか微妙だが死んでも泣くふりだけで何とも思わない子も結構いるんじゃないか。父親が必死になっても学校もダメ、警察もダメというのも事実だし、本来マスコミもダメなんだけど今回は女優志望だから本人には効いたか。内容についてだが心理学者という設定ならもう少しらしい所を見せて欲しかった。普通の父親で終わってしまった。まあ心理戦で勝ったままだから後悔や反省もなく、ラストはああなり、救われない。若い子はどういう感想を持つのか興味がある。おっさんとしてはやりきれない。 ",
      "本当の正しさとは？暴走する２人の、行き詰まる攻防戦。\n 【賛否両論チェック】賛：次第に暴走する父と、人望を武器に切り抜けようとする少女。２人の火花散る戦いにハラハラさせられる。人間の醜い部分が両者に現れていくのが印象的。否：真相は最初から提示されているので、謎解きとしての面白さは皆無。決して善人ではない主人公や、悪には染まりきっていないヒロイン等、どっちつかずのキャラクターに、感情移入はなかなかしにくい。　片や最愛の娘を亡くし、喪失感から次第に暴走していく父親。片や優等生の仮面を被り、自らの夢の実現のために必死にのしあがろうとする少女。およそ相容れない２人が交錯し、静かながらも火花散るバトルが繰り広げられ、ハラハラさせられます。どちらも決して正義や悪の一辺倒ではなく、どちらにも人間的な良い一面と、常軌を逸した醜い一面があって、その対比が非常に印象に残ります。　ただ、元々は「行動心理学者の父ＶＳ他人の心理を操る悪魔」という触れ込みでしたが、主人公が心理学の知識を応用するようなシーンはあまりなく、若干の肩透かし感は否めません。それでもやはりラストのシーンは、さすが心理学者という上手い手を使っていますので、要注目です（笑）。　ミステリー目当てで観るのは不向きですので、どちらかというと主人公達の心理の変化に深く考えさせられるような、変化球の人間ドラマと言えそうです。 ",
      "サスペンスドラマだけど、進行と映像の余白加減が心地よい。じわっとな...\n サスペンスドラマだけど、進行と映像の余白加減が心地よい。じわっとな精神的タフさにぞくっとくる。「渇き。」と構造は近いけどこっちの方が好き。 ",
      "どこまでが成り行き？\n  原作は未読。心理学の講師である父親と娘を死に追いやった頭の切れるカリスマ女子高生との心理戦…ん？始まって程なくして、確かに綺麗だけど、直ぐに感情的になるし、その感情が顔に出るし、カリスマ性あるか？という違和感を感じた。まあ演技力の問題かも知れないしとそこは目を瞑って観ていたが、言動も感情的。ストーリーは進み残り約1/4、酒を断ち本腰を入れてカリスマ女子高生を追い込むのかと思いきや…特に見せ場となる様な心理戦はなく、ベランダで話したのは想定内？キレるのも？車も？死ぬ気だった？なんか偶然が重なっただけだよね？芸能プロダクションの人の方が余程心理を読んでるし核心ついているし。テンポは良いし、ちゃんとイライラ、ムカムカさせてくれたんだけど、どちらが勝つにしても、もっとヒリヒリするような痛快な展開を期待してしまい残念。つまらなくはないけど、中途半端な感じ。 ",
      "女子高に行っていた人はより共感できそう。\n 女子校に通い、女性の職場にいてたので、こういうカーストっぽい女性の世界をなまなましく思い出し、息苦しくなった。いたいた、こういうの。ばかりで、いつの時代も、どんな場所でも女の世界は怖いなーと思った。直近では死んだ娘について、理解できず苦しむ題材は「渇き」が記憶に新しいが、父親の苦しみ、挙句のはての狂気の沙汰は父親が娘を、男性が女性を、大人が少女を理解できない、捉えきれないへだたりがあるからかなー、と思った。あと、超ダサい助手の役どころが良かった。低予算の映画だからこそ、役者の演技に見入るシーンがあり、なかなか見応えがあった。ちょっと音楽がうるさかった。 ",
      "面白くない。\n 2時間ドラマで充分。映画のクオリティではない。 ",
      "怖い\n 女性は怖いですね。ゴーンガールのときも思いましたが。 ",
      "とても\n 面白かったのですが、もう少し駆け引きっぽいのがあっても良かったかなぁと思いました。 ",
      "こんなにも\n 色々なドラマ（映画）が、頭の中で交錯した映画は始めてだった。途中で、地団駄踏んでしまったくらい（笑）それ位、じわじわと来る映画だった。 ",
      "まあまあかな？\n ドラマレベルかな？映画レベルにへなって無い。 ",
      "罪って\n この映画、派手さはないものの結構こわいものでした。自殺強要ではないにせよ、イジメの本質も見え、じわじわと怖くなります。演者が好演しており、非常に見入りました。個人的には、最後のエンディングがあれとは。咲だったら、もっと上手く逃げれると思ってたのにσ(^_^;) ",
      "女は（若くても、げに）恐ろしい・・・けど他でも似たことはよくある\n  自殺教唆とはいわないまでも、命を危うくするような行為を強要する（建前上、断ることもできるのだが、断りきれない）木場咲（吉本実憂扮演）は、みていてかなり恐ろしい。それは、彼女に、「罪の意識が欠如している」からにほかならない。①なになにをしなさい（したほうがいいよ）②しないと、どうなるかわかっているよね彼女は、どのみち採っても、選択した側はいいことがない選択肢しか提示しない。映画では「ダブルバインド（二重拘束）」と説明されている。けれど、これって、ビジネスの世界では、よくあること。相手の「生殺与奪」を握っている側からすれば、①をさせないと利がないから。なので、結果、言われた側は①をする。これが、ビジネスの世界。でも、この映画が怖いのは、要求する側が相手が①をしたからといって、かならずしも得をしないということだ。いや、①②でも「得をする」のだろう。実質的な利はなくても、①②にどちらを選んだとしても、要求した側の「要求そのものは満たされる」。つまり、単なる「支配の確認」に他ならない。こんな「支配の確認」にしからならない要求を突き付ける方もなんだが、突き付けられてしまうほうもどうかと思ってしまう。でもこれが、中高生のヒエラルキーの中での「世の習わし」なのだろうか。だったら、哀しすぎる。いつのまに、こんな世の中になっちゃったんだろう、とおもうと寂しくなってしまう。そんなことを映画を観ながら思ったりもしました。特に「鬼面ひとを驚かせる」的な突飛な演出もなく、じわじわと盛り上げるサスペンスは、好感が持てました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}