{
  "id": 214,
  "reviews": {
    "eigacom": [
      "戦争犯罪を個人が償う意味\n 相次ぐヒトラー映画。ドイツ本国では氾濫するヒトラーものをどのように受け止めているのだろう。常に自戒の念を呼び起こされるのか、自分とは関係のない遠い過去のものとして捉えるのかー―この映画の若者たちのように。ドイツ国内で、ナチスの行ったことがこんなにすぐ風化してしまっていたことに驚いた。日本では日本国民を鼓舞するために、軍部の行った非道を寧ろ喧伝していた歴史があるが、ドイツでは違ったということだろうか。戦争下では残虐の限りを尽くした人間が、平和になった街角でパンを売っている。この矛盾。主人公の行おうとしていることは、自分等国民のために戦った同胞を、非難し貶める行為でもある。故に反発を招く。確かに戦争という常軌を逸した条件下で、何が正気で正義であったかを個人に問いただすのは見当違いなのかもしれない。しかし個人の罪を問うことで、戦争下の人間がいかに非道になりうるかを世間に知らしめ、それにより戦争の抑止力とすることはできるのだと思う。映画では人体実験を積極的に行った医師を、捕まえるべき最大の悪として描かれるが、逮捕されたのはほぼ一般市民だ。この題材、同じドイツのベストセラー【朗読者】を思い出した。主人公が思いを寄せた年上の女性も、同じように裁判にかけられた。その時、彼女は言った。「一体どうすればよかったんですか」私も同じ立場だったら惑うだろう。軍に逆らい自分の命を危うくしてまで、ちっぽけな正義を貫けるのかと。縁もゆかりもない人間に情けをかけることによって、家族や自分の安全を差し出せるのか、と。たまたま生きている時代に戦争が起きて、たまたま敵をいたぶってしまった「元々は罪のない」個人を糾弾してどうするのですか、と。言ってしまうかもしれない。結局、戦争で一番矛盾を抱えて苦しむのは、戦争を始めた国家ではなく、戦争をさせられた一般市民。自分だったら…と、自問し続けた二時間だった。 ",
      "やはり、一人が頑張らなければならない。\n 大方の人は事なかれ主義で、現状を否定してくる人に対して、なだめたり、貶したり、愛国主義に反するとか。そんななか、真実を突き詰める。正義感に貫かれるというか、そういうことができるのはやっぱり、本当に一人の勇気や行動。ドイツですら、あのような状態だったのかと驚く、日本ではいわんや。やはり、私や、あなた具体的な誰かが勇気を持って行動しなければならない。 ",
      "1人の検事の存在が、アウシュビッツの真実を伝える！\n スタンフォードの監獄実験や、ミルグラム実験のように、全良な一般市民でもその場の状況や環境によって、人は命令に従い悪魔のようになれる恐ろしさを感じました。アウシュビッツの看守達も、戦争が終わればパン屋だったり教師だったり普通の生活を送っています。数十年前は何十人、何百人もの命を殺めたはずなのが信じられません…。裁判によってその真実が明かされますが、反省の色を一切見せない彼らは一体どんな心境なのでしょうか…。裁判で少しでも、加害者達の心の内が見えてくることを願います。第二次世界大戦は、誰もが被害者であり加害者でもあったのだと、改めて感じました。 ",
      "1960年代初頭のドイツ\n １９６０年代初頭の西ドイツ、若い人の中にはアウシュヴィッツを知らない人が増え、世論も今更もういいではないか、という空気に支配されようとしていた。若い検事がある訴えから調査を開始、検事総長はユダヤ人で収容された経験があったため、正式に認められる。恐ろしい強制収容所の実態が明らかになるが、戦争犯罪を自国で裁くという途方もない試みには障害が多かった。自分たちの父親がナチ党員だったことが大きな負い目を背負わせる。ドイツはきちんとけじめをつけていた。 ",
      "今のヒトラー\n 戦後ドイツは、ナチス ヒトラーと向き合っている。我ら、東亜圏の構築に動いた日本はどうなのだろうと思いながら、これらの映画を必ず見ようと思う。 ",
      "タイトルをあらめてみて納得しました笑 「顔のないヒトラー達」ヒトラ...\n タイトルをあらめてみて納得しました笑「顔のないヒトラー達」ヒトラーが猛威を振るっていた時代から少し後、アウシュビッツでの出来事を国から隠されているせいで若い世代はその悲劇を知らないという時代設定。上司に「命令されたから」悲惨な事をしたわけでなく、アウシュビッツでは命令はないはずなのに人が殺され しかもそれが隠蔽され世間に隠されていた。あの悲劇はヒトラーだけでなく 時代の雰囲気に呑まれていただれもが生み出した。「顔のないヒトラー達」というのは、ヒトラーの波に呑まれていた だれもかれもを示す言葉なのだとおもいます。同時期にヒトラーに関する映画がいくつか出ていましたが、ヒトラーがいた時代でなく その悲劇を知らない人(と、知っているけれど立ち上がれなかった人々)がアウシュビッツでの出来事を紐解いていくという、少し時代が過ぎたあとで、違った良さがありました。主人公が真面目な検事というのも面白い設定だと思いました。きっと検事でありそのことを誇りに思っている彼にしかこんなことは成し得なかったのだろうなと思います。そんな彼は、お父さんを尊敬していたけど実はその父も党員だったと知ってヤケ酒したり自暴自棄になっていましたが きっと彼のような体験はあの頃には彼と同じような若者達のほとんどが体験した事なんじゃないかなと思います。ドイツはヒトラー時代の事を歴史上 悪と為すのか、また それは一体だれの責任なのかという事が議論されてその概念をもとに歴史の扱いが変わっていますが、これがその始まりだったのかなと思いました。戦争での悲劇は「知らない」では済まされない そんな思いも感じました。 ",
      "ナチスが戦時中に行っていたことを知らないドイツ国民が1958年当時...\n ナチスが戦時中に行っていたことを知らないドイツ国民が1958年当時いたという事実。それを自国民が裁いていく軋轢は凄かったと思う。歴史の真実をどこまで把握しているのか、自分に対しても教育に対しても問いたくなるそんな映画だった。 ",
      "こうゆう映画を作れない日本って・・・\n 誤解を恐れずに書けば、法定サスペンスとしてスリリングで凄く面白い映画。しかし、それは逆に良い事だと思う。気難しく歴史事実を本やネットで学ぶより、こうゆう映画を観る方がより入りやすく感じやすいと思う。ドイツがナチスとゆう暗部を目を逸らさずに向き合うキッカケになったアウシュビッツ裁判。日本は何故こうゆう映画を作れないんだろう？戦争被害者的な側面ばかりクローズアップして、加害者としての部分に蓋をしてきたからだろう。戦時下の中国では旧日本陸軍の731部隊とゆう、劇中に名前が出てくるナチスのメンゲレと同じような人体実験を繰り返していた事実もあるのだ。(司法取引で無罪にしたのはアメリカだけど) ",
      "巧い邦題。\n 顔のない、とは巧い邦題だと思った。ハンナ･アーレント曰く 思考停止の凡庸が生む悪が良き市民だったはずのドイツ人を 大量虐殺へと駆り立てた忌まわしき戦争の実態。誰もが消し 去りたいと思う過去の出来事を蒸し返そうとする新米検事が 迫害を受ける。自国民が自国民を裁くというのは苦渋に満ち た決断であることはよく分かる。しかし彼の蒸し返しにより、 アウシュビッツを知らないドイツ人がどれほどいたかという 信じられない事実も浮かびあがる。ナチス親衛隊だった男が 教師を勤めていることを突き止めたジャーナリストの告発に より｢アウシュビッツ裁判｣までの長い道のりが語られていく。 いや、よく頑張ったものだと思う。自国に敵視されながらも 真実を追い求める検事･ジャーナリスト･生き残ったユダヤ人。 自国民の戦争犯罪を認め裁判にかけることの重要性と、この 事実に蓋をして何事もなく日々を謳歌する(顔のない)加害者 達が更なる支配者を生むきっかけとなり得ることを示唆する。 日本にも真摯に向き合ってこなかった犯罪がありはしないか。 ",
      "戦争は終わらせるべき、でも戦後は終わらせてはならない\n  ホロコーストものはほとんど見ているつもりだったけれど、アウシュヴィッツについての事実が明らかになったのが、戦後15年を経過してからだったということを初めて知った。不勉強を恥じている。この映画のもとになったフランクフルト・アウシュヴィッツ裁判については、国内でも「何を今さら」「敗戦で十分傷ついているのに」といった、検察側を批判する空気の方が半数以上を占めていたという。しかし、百万単位での人命が失われ、その何倍もの人間を不幸にしたという事実、ドイツ人がドイツ人を裁くこと、罪は民族や国に対するものではなく、己の良心と正義に基づくべきものであること、いろいろな重い、重い事柄が次々と画面から投げつけられてくる。映画の中でも触れられているアイヒマン裁判においては、スタンレー・ミルグラムが服従の心理学を、ハナ・アーレントが平和に対する罪を論じているが、これはそのままこのフランクフルト・アウシュヴィッツ裁判にも該当する。言われるままに従ったことが、結果としてどんな罪悪であろうとも、人はそれに対する良心の感覚を失ってしまうという事実。ドイツがナチスを受け入れ、否定し、封じ込めるまでには4つの段階があったという。第二次大戦自体は1939~1945の6年間で終わったけれど、それを精神的に理解し、愚かさを受け止めるにはその何倍もの時間がかかるのだ。日本においても従軍慰安婦問題、南京大虐殺問題については素直に受け止めようとしない世論が一定レベルで常に存在する。日本が本当に自らの愚かさを受け止めるのはいつのことになるのだろう。 ",
      "凡庸な悪に対して\n ナチス時代をひどい時代だった、でももう過去の事だ、ニュールンベルクで裁かれて終わったのだと思っていたドイツがあったというのが、少し驚きだった。 ",
      "映像と物語のギャップ\n フランクフルトの名作近代建築集と言えそうなくらいに美しい建築とインテリアが撮られています。特に階段の撮り方が素晴らしい。そこだけでも見る価値があるほど美しい。曲線美、楕円形など建築家が魂を込めて作った美しい階段がいくつも登場します。バウハウスの系譜にユダヤ人建築家アルネ・ヤコブセンのような軽快なアトリウムがあったり、建築愛に溢れているように見えます。ところがそんな美しい舞台とは真逆の物語が語られるのです。僕たちはまだ字幕で追うだけだから多少のオブラートに包まれているかもしれないけれど、ドイツ語で聞くと嘔吐する人もいるかもしれません。強烈な証言です。 ",
      "こういうナチの描き方もあるんだ\n 1958年当時、アウシュビッツを知らない若い人がドイツにいたなんて、戦後70年経ってすっかり年老いても、ナチとばれれば今でも捕まるという徹底した責任追及をしている今のドイツからは想像できなかった。この作品で描かれるのは終戦から10年以上経った若き検事の視点で、戦争が人間に残す傷は戦時中に留まらないのだと痛感する。検事を演じる主演俳優が、時に正義感に燃える青年に、時に頼りない少年のように見えるのが良い。検事を取り巻く職場の人たち、特に秘書の女性も、何とも良い感じ。 ",
      "全ての人がアウシュビッツの事は知っていると思ってましたが、ドイツ国...\n 全ての人がアウシュビッツの事は知っていると思ってましたが、ドイツ国内では認知されていないという現実に衝撃を受けました。考えてみれば我々日本人が中国や東南アジアでの日本軍の悪行をどれだけ知っているかということを思えば納得はいきます。当時はほとんどの人がナチスに入っていたので、終戦後はタブーの話だったのでしょう。それをドイツ人が明らかにしてしかも罰することはどれだけ困難なことであったか想像に難くありません。考えさせられる映画でした。 ",
      "「悪」は常に平凡な者を狙う。\n 罪を犯した個人が、自分を客観的に見つめることは、それだけで勇気がいる。ましてや、国家ぐるみの戦争犯罪を、国家が率直に認めることは、なおさら難しい。ドイツはそれをやってのけた。うがった見方をすれば、ドイツにはヒトラーという「独裁者」圧倒的な「ワルモノ」がいたことで、反省を早期に促す、ある種の触媒になったのではないだろうか？ヒトラーという、人類史上類を見ない独裁者に罪を被せることで、ドイツは贖罪をしやすい土壌がすでにあったのかもしれない……と僕は、勝手にそう思い込んでいた。ところが、本作を鑑賞してびっくりした。本作で描かれる1950~1960年代。当時の西ドイツでは、けっして国全体で戦争犯罪を見つめようとする姿勢は、まだなかったことが伺い知れるのである。というのも、その頃まだナチスに加担した人は存命であり、その数、なんと数千人。ごく普通の「善良な市民」として、ドイツ国内に紛れ込んでいたのである。本作は、新米の裁判所検事ヨハンが、かつての「ナチス」党員の、アウシュヴィッツでの犯罪を徹底的に追及してゆく、というストーリーである。これは事実に基づいたセミ・ドキュメンタリーだ。主人公の若い検察官ヨハン。彼にまわってくる事件、案件は、せいぜい交通違反の罰金をいくらにするか？　などという小さな案件ばかりだ。なにせ彼はまだ検察官になりたて、ペーペーの新人なのだ。お役所の中にあって、最も低いヒエラルキー、ポジションしか与えられていない。ある日、ヨハンは新聞記者グルニカから、一つの情報を知らされる。「元ナチの親衛隊員が教員をやってるんだ、こんなこと許されていいのか？！　　そいつは元、どこにいたと思う？　あのアウシュヴィッツだぜ」このとき1958年、戦後すでに13年が経ち、ドイツの人々は、あの忌まわしい戦争を忘れよう、としていたのが、本作からうかがえる。なんと当時、ドイツの若者の多くは「アウシュヴィッツ」という象徴的な「単語」さえ知らない者が多かったらしい。グルニカからの有力情報は、お役所の中では誰も相手にされなかった。しかし、ヨハンは若さゆえの正義感からだろうか、この新聞記者の告発を調べてみようと思い立つ。しかし、それはまさに決して開けてはならない「パンドラの箱」「迷宮」「地獄への入り口」に他ならなかった。ヨハンはまったくそれに気がつかずに、そのドアを開けてしまったのである。ナチス容疑者の内偵を密かに進める、主人公ヨハン達検察チーム。かつてのナチ党員は、ある者は学校教師として勤め、ある者は街のパン屋さんとして実直に働いている。ニコニコしながら美味しいパンを焼く職人さん。この好人物が、まさか元ナチス党員とは誰も思わないだろう。しかしアウシュヴィッツ強制収容所で、幼い子供を壁に何度もぶつけ、なぶり殺しにしたのは、今パンを運んでいる、まさにこの男なのだ。また、大量のユダヤ人をガス室に送り込んでいた男が、いまや教師として平然と勤務していたりする。やがて、この「アウシュヴィッツ」を巡る事件は、西ドイツに住む人々、ほぼすべての人が「ナチスに加担していた疑いがある」という問題に発展してゆく。ヨハンはやがて自分の父や母でさえ「ナチスの協力者」ではなかったか？という壁にぶち当たる。「しょうがないじゃない、そういう時代だったんだから！！」誰もがそういう。ヨハンの恋人さえも。だが、ヨハンには心強い味方がいた。職場のトップ。首席検事バウアーである。彼はユダヤ人だった。「しっかりしろ、ヨハン。まず被害者と加害者を特定しろ。確実な証拠を掴むのだ。　明らかな犯罪行為を立証するんだ！　私がこの職にある間にな……」この事件を引っ掻き回すことは、西ドイツ政府にとってもタブーであったのだ。首席検事バウアーは知っている。いつ自分が左遷されるかもしれないことを。やがてヨハン達、検察チームは、十数人の容疑者の割り出しに成功。彼らを逮捕し、告訴に踏み切る。こうして「アウシュヴィッツ裁判」が始まるのである。しかし、ヨハン達が最も追及したかった男が捕まらない。それは温厚な医師である。彼は収容所で双子を選び出す。そして数多くの、おぞましい人体実験を行った。男の名前はヨーゼフ・メンゲレ。別名「死の天使」1963年12月に始まったこの「アウシュヴィッツ裁判」によって、国家的な犯罪行為が明らかとなる。本作の公式サイトでは、ドイツのメルケル首相が述べた、追悼式典でのコメントが紹介されている。「私たちドイツ人は恥の気持ちでいっぱいです。何百万人もの人々を殺害した犯罪を見て見ぬふりをしたのは、ドイツ人自身だったからです。私たちドイツ人は過去を記憶しておく『責任』があります」時に権力の地位にあるものは、都合の悪い過去を顧みようとしない。更には、「歴史など書き換えてしまえばいい」という、信じられないほど傲慢な態度をとる者もいる。一例を挙げれば、旧日本軍の731部隊については未だに謎の部分が多い。本作で描かれる、裁判で告訴された被告達。彼らはある種の「みせしめ」に過ぎなかったのかもしれない。「もっと悪い奴はいる」おそらく被告達はそう思っていただろう。事実ヨゼーフ・メンゲレは、まんまと逃げおおせ、一度も逮捕されることもなく天寿を全うした。死因は水泳中の心臓発作だった。本作のタイトルは「顔のないヒトラー達」実は、善良な一般市民、僕も含め人の心の中には当然、すくなからず「悪」が存在し、残虐性や、攻撃性もある。そしてなにより、それらは「凡庸な」「普通の」人々の、こころのなかに、そして日常生活の中に、こっそりと潜んでいる、ということである。ガス室へ送られたのは普通の市民だった。そしてガス室へ送ったのも、また、「普通の市民」だったのである。人々の心の中に巣食う「小さな悪魔」をうまくあやつる「扇動者」が出現した時、小さな悪魔はその本性を剥き出しにする。「巨悪」を平然と行う、「暴力装置」へと変貌するのだ。その本質は、意思を持たない怪物、別名「群衆」なのである。以前僕は「ハンナ・アーレント」という作品を鑑賞した。ナチスの戦争犯罪者アイヒマンの裁判を傍聴した、哲学者ハンナ・アーレント女史の伝記映画である。ハンナ・アーレントは裁判を傍聴しながら気づく。アイヒマンは中身が空っぽの男なのだ、自分の意思というものがまるでないのだ。被告席に座る男は、単なるヒトラーの「イエスマン」だったのだ。裁判を傍聴する過程で彼女はやがてひとつの「確信」を得る。「平凡な市民」の中に巣食う「悪」こそ着目すべきだ、ということを。それは扇動者に利用されれば、恐るべき「浸透力」「伝染力」を持って「大衆」を瞬く間に支配するのだ。ハンナ・アーレントは、これを「悪の凡庸さ」と名付けた。ヒトラーは平凡な男だった、という。そのあまりの平凡さが「悪のブラックホール」へと大衆を飲み込んでいったのかもしれない。その危険は今も続いている。 ",
      "人間の罪深さ\n  アウシュビッツの悲劇を生み出したのは、決してナチスだけにとどまらず、時を越えて、国を越えて、人間の奥底に潜んでいる普遍的な罪ではないかと思います。主人公が神様に赦しを求めて祈るシーンは、映画のクライマックスと言えるのではないでしょうか。 ",
      "ジャスティスを貫くほど苦しむ\n 普通の人間が簡単に残酷になれてしまう。正義、裁き、だけで片付かないからこその苦悩。 ",
      "映画「顔のないヒトラーたち」作品レビュー\n  　公開されてもうすぐ１ヶ月になるというのに、単館系の映画館で大ヒットしている作品。満員御礼で鑑賞するのに３回も都心に足を運んで、やっと見られました(^^ゞ　それだけ受けているのは、１９５８年の西ドイツでは、アウシュビッツ収容所についてほとんど知られていなかったという驚きです。おそらく日本人の３割は、知らない史実でしょう。その予想外から映画は始まります。　日本と同じ敗戦国ドイツは、そこから過去とどのように向き合っていったのか。ドイツ人がドイツ人を裁いた６３年のアウシュビッツ裁判。そこに至る苦闘が、凝縮して描かれる。戦後のドイツを覆う戦争犯罪への無関心。そんな当時のドイツ人の空気の中で、主人公の駆け出し検事ヨハンは、悪戦苦闘して、ついにアウシュビッツの真実と戦争犯罪の証人や証拠に行き着くまでが、サスペンスタッチで、描かれていました。　駆け出し検事として登場したしきのヨハンの仕事は、交通違反専門といういささか検事としては退屈な日々を過ごしていたのです。罰金が払えないとけんか腰にやってきたマレーネといつの間にか恋に落ちてしまっているという職権乱用も(^^ゞ　そんなヨハンが、歴史に残るアウシュビッツの告発の担当検事になったきっかけは、とある記者からの密告からでした。　記者がいうには、元ナチス親衛隊員が違法に教師をしていると聞かされたため、調査を始めのです。調査の中で、次々とアウシュビッツからの生還者の証言に驚くヨハン。そのの実態を知った彼は、善き市民として暮らす元ナチスの人々の過去を暴き、戦争犯罪を裁こうとするのです。　しかしその件を検察の会議に出しても、誰も関心を示そうとしません。些細な問題に過ぎないのか、国民の多くが忘れたがっているナチスの問題を掘り起こすなど、もううんざりなのか。凄く違和感を感じる当時の検察の対応でした。　見た目では、この時期の西ドイツでは、アウシュヴィッツのことさえ忘れようとする傾向があったのではなかと思えてくるようなリアクションなのです。　それでもヨハンは理解のある上司と熱血の同僚の協力を得て、アウシュヴィッツの管理に当たったナチス幹部の生き残りにターゲットを絞って、起訴に持ち込もうとします。　しかし、消息を調査しようと各方面に当たってみたら、調べなければならない資料は山ほど出てきて大変な仕事となります。しかし、ホロコーストの罪を国民に知らしめるこのしんどい作業をやり遂げることこそ、ドイツは自力でナチスを法廷で裁くべきだとの使命感にヨハンはのめり込んでいったのです。　何万件というナチス党員名簿から、ひとりずつコツコツチェックしていくヨハンの直向きさに、彼の誠実さや正義感の大きさが滲み出ていました。　ヨハンの捜査は淡々と描かれていきます。こういう大真面目な堅い内容なのに、それでもサスペンスタッチと紹介したのは、元ナチス党員がどこに潜んでいるか分からない恐怖。実際に恋人となったマレーネの家にいるとき、ナチスのマークが刻まれた石が投げ込まれて、これ以上の捜査をするとどんな目にあうか分からないぞとの脅迫を、暗に受けるシーンが描かれていました。　ただ脅迫されるシーンは、ここだけ。もっといろいろ脅されるシーンを織り込んでおけば、捜査が進むほどに緊迫感が増して、メリハリのあるストーリーになっていたはずです。　でも、一般の観客も面白く見られるようにと、脚本と監督のジュリオ・リッチャレッリはずいぶん気を使ってくれたのでしょう。他にマレーネとの恋の行方が気になる展開をたっぷり用意したり、捜査の過程を少々ミステリー風にしたりとサービスシーンがたっぷり用意されていました。　特に、マレーネとの関係が急に悪くなるきっかけとなったのが、マレーネの父親が元ナチスだと知って、父親を罵ったことから。しかし、その後マレーネの父親ばかりか、自分の母親の再婚相手、さらに実の父親までがナチスだったと分かって愕然とするのです。実の父親から、当時はみんな入党したのだ、そんな時勢だったのだと聞かされて、ヨハンは正義を見失って苦悩し、自暴自棄に。　マレーネとも別れてしまい、検事もやめてしまったヨハンには、アウシュビッツ告発の情熱が消えてしまったのか。ナチス幹部の告訴はどうなっていくのか、ちょっと意外な結末は劇場で。　ところでこの物語は、架空の登場人物もいますが、大筋は実話に基づいて作られています。脚本も手がけたジュリオ・リッチャレッリ監督は、これが長編デビュー作とは思えない手腕を見せてくれました。　過去を掘り返されることを周囲が嫌がる中、少しずつ協力者が増えていく感動。膨大な資料と格闘しながら、容疑者を１人ずつ追いつめる興奮。重いテーマながら、見事なエンターテインメントに仕上っていると思います。　善良な人々はなぜナチス党員となったのか。問題の本質に迫ろうとする作り手たちの真剣さに、きっと心が打たれることでしょう。　余談ですが、ドイツ人は、戦争犯罪に全然無関心だったのに、日本の新聞は戦後７０年間も、慰安婦だ、南京事件だとでっち上げの記事まで使って、日本人の反省を説き続けてきました。同じ敗戦国ながら、余りにも対称的ですね(^^ゞ ",
      "ちょっと期待しすぎたかな\n 歴史的事実を暴く内容でしたその過程でもう少しなにか展開が・・・・と思ったのですが、あまり脚色は無かったようです。ドイツに限らず、全ての戦争経験がある国に関係あることだと思います。 ",
      "ドイツ版久利生公平\n  『ＨＥＲＯ』よりはもっともっと重いテーマだけど、シナリオ構成的には似ていると言ったら失礼かもしれないが･･･第二次世界大戦中のドイツナチスが行った愚行の象徴というべき、アウシュビッツを日の本にさらけ出す、若き検事の話であるが、やはりこのテーマは人間の業というとても深い底である故、何時間かけてもとても語り尽くせない内容である。であるから今作品もどうしても深く追求できにくい部分があるのは否めない。上手く演出又は脚色、そして演技力が求められ、そのレベルに達した作品が世に出たとき、若しかしたらドイツでの反省と謝罪が終わるのかもしれないと思うのは浅はかなのかもしれない。只、今回の映画はそれでもかなりの部分進んでいるのではないかと思う。国民全員がナチス党員であり、そしてだからこそその悔恨に苛まれ、その苦悩が親から子や孫に否応なしに引き継がれ、全員が加害者であるその現実が、常に矛盾となって付きまとう、その現実をきちんと踏まえて物語が進んでいる。史実を元にしているためネタバレもないのだが、主人公の恋や仲間との遊興、そして葛藤挫折も折込み、さながら青春グラフティでもある。内容が内容だけにバランスをきちんと取っているのだろう。関係無いが、唸ったシーンは、主人公と恋人がパーティに出席した際、恋人のドレス(恋人自身の制作)が他の参加女性達に気に入れられ、どこで買ったのかと問いかけられて、恋人が答えに窮していたところ、主人公がその恋人の店で作ったものだと助け船を出した場面である。何気ないその一言に主人公のスマートさが感じられ、女性ならば胸を射貫かれる感じなのだろう。話を元に戻す。自国民が自国民を戦争裁判にて裁く、このまるで天に唾する行動をこの一検事が出来ることは多分、フィクションも含まれているから難しいのかもしれないが、チームとしての勇気がここまでの偉業を成し遂げる過程はワクワクしてくると同時に、そこはかとない寂しさも又付きまとう。人間はいつだって現実から目を逸らせたい。でもその行動を否定し、きちんと相対する、その勇気を教えられる作品である。 ",
      "時として人間は恐ろしい生き物となる事実を忘れてはいけない。\n この映画の時代設定が、1958年であり、アウシュビッツがあまり知られていていない頃であったという点。その時代に生きてい る人間の気持ちに合わせるのは結構難しいものがあった。今年2015年を生きている私にとっては、時間のズレを感じずに は入られない。しかし、このような「人間」として、人道的に許すことの出来ないことを、形として再認識させるには十分であると感じさせる作品に仕上がっている。中盤は、メンゲレへのへの執拗な追跡が、すこ し退屈であった。しかし、バウアー検事総長の台詞の一つ一つがグサリとくる。（プログラム 参照）メッセージ性が溢れ出るこの映画。久しぶりに胸打つ作品であった。 ",
      "描かれている事実は確かに凄い\n 主演の描かれ方があまりにも青すぎて、あまり感情移入ができない。青いながらも、もっと深みがあるだろうと思ってしまった。歴史的事実をもとにして、その切り口が正義に燃える若者？であったように感じたので、なおさらそのキモの部分をしっかりと描いてほしかった。歴史的事実は映画にすべき凄いもの。日本では戦後、自国民を裁こうとする変わり者がいなかったのだから･･･。 ",
      "臭いものの蓋をあける\n  身内も有人もドイツ人全てが裁かれる側の人間ではないのかという葛藤の中、みえない力に立ち向かい、ドイツ人が事実を白日のもとに曝した話を、ドイツ人が映画にしたというのが素晴らしい。少し綺麗過ぎる感じはあるが、事実が明かされて行く様子と検事の心の揺れがテンポ良く展開し楽しめた。 ",
      "日本人は見るべき。そして、果たして日本はどうかと考えるべき\n 2015年の今年は戦後70年を迎えたわけですが、世界にはもう一つ戦後70年を迎えている国があります。この作品は、もう一つの戦後70年を迎えた国ドイツが、自身の戦争責任とどの様に向き合ったかを描いた骨太の作品。今でこそ、ドイツは戦争責任を自分できちんと総括した国と称されている訳ですが、そこに至るまでは、こんな苦労があったんですね。ドイツ人のことなので、戦争終結を持って、理性的に、速やかにきちんと自身の過去と向き合ったのかと思っていたんですが、完全に勉強不足でした。翻って我が国。この作品で描かれたドイツのような、自分自身できちんと自分の過去の行いと向き合ったでしょうかね？この作品でも描かれていますが、「もう忘れたい」とか「父の世代を糾弾するのか」と言う事もあって、ちゃんと自分自身で過去の振り返りをきちんとしていない気がしてなりません。いまの日本人は見るべき映画だと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}