{
  "id": 215,
  "reviews": {
    "eigacom": [
      "つまらない\n 成る程。ファンタスティック4は誰が映画化してもダメになるんですね。よく分かりました。単純につまらない。主人公が糞野郎過ぎる。戦闘シーンがほぼない。など言い出せばキリがないのでこれくらいにしますが、最も目についたのは主人公（ゴム）が度し難い程の屑野郎っぷりですね。逆に皆さんに観て欲しいですね。そして、ラストバトルで主人公が放つブーメラン発言をぜひDVDで‼︎ ",
      "りぶーと？\n 　「人類で最初にテレポートされる人間になりたい」とクラスで発表するリチャーズ。やがて、同級生のベンの家がやってる廃品置き場で部品を見つけ、2人で実験する。7年後の科学コンテストでは落選するもスカウト。　完成した物質転移装置の実験台は一匹のサル。まるで『ザ・フライ』だ。サルが転移された場所は異次元空間プラネット・ゼロ。NASAの人間に先を越されまいと、リードはベンを誘い、ジョニー、ビクターとの4人で異次元へ行く。宇宙のどこか？に到着した彼らは緑色のマグマみたいなやつに見とれ、慌てて戻ろうとするも、崖から落ちたビクターを置き去りにしてしまう。　戻ったときには反重力か何かで大爆発。リードは伸縮する体、ベンは岩男、ジョニーは火の玉男になっていた。巻き添えを食った形のスーザンも透明人間になってしまう。　1年後に治療目的で再度プラネットゼロ計画。そこにはビクターがいたので連れ帰る。厭世的となっていたビクターはDr.ドゥームとして人間を殺しまくり、ゲートを利用してあの惑星に行き、地球に巨大なブラックホールを出現させたのだ。そしてビクターと対決・・・　リブートした結果がコレか・・・丁寧にビギニングを描こうとしてつまらなくなった作品だ。 ",
      "ファンタスティック・ムービー\n 特殊能力があったらいいなあ。と思ってしまう映画です。面白かったです！ ",
      "思ったより良い\n  今作はリブート版ということですが、前2作は未鑑賞です。マーベル映画としては評判が良くないようだったのであまり期待せずに観ましたが、そこまで悪くは感じませんでした。確かにアベンジャーズと比べたら劣ってしまうとは思います。キャラの魅力もアクションも。特に気になったのは、敵の心理描写があるにはあるが雑なため、反乱が唐突に感じたこと。共感できない。異星に長いこと放置された影響もあるのかな？ヒューマントーチ派手な能力でかっこいいですね！鑑賞前からヒューマントーチの名前は聞いたことあったので主人公かと思ってたら違いました。主人公の手足伸びるのはちょっと気持ち悪いと思ってしまった。でも地味能力の主人公ってなんか好きです。ベンは凄くいい奴なのに岩になってかわいそう。他の3人は見た目普通に戻れるのに…。主人公とぎくしゃくしちゃうの辛かった。スーのバリア張れてかつ攻撃転用可能なタイプは便利だし強くていい！彼女は能力を道具として利用されていることへの危機感を持っているところや、リズム論？なんかの聡明なところも良かったです。最後のチーム名決める会話の流れからのタイトルドーン！好き！ ",
      "リードとベンの少年時代はいいとして、ストーリーの時間配分が映画とし...\n リードとベンの少年時代はいいとして、ストーリーの時間配分が映画としてどうなのか。Dr.doomもキャラクター性がイマイチ。4人のビジュアルとバトルはいいと思った。 ",
      "面白無かったとは言わん\n  面白くなかったとは言わないけど、盛り上がりに欠けるよね誕生の部分に時間を割きすぎてなんとも盛り上がりに欠けるのは事実実験に失敗して、政府に利用されるとか葛藤みたいなところを描きたかったのだろうが、そういった要素があまりぐっと来ない。なんだろうな、最近の流行りのダークな路線ではあるはず。なのにどうもアッサリ片付けられている印象。リードが一人で行ってしまったの件や父親の殺された件もいつの間にやらアッサリと流れる。ベンとリードの仲違い？みたいな描写も活かされることもなく、かつての仲間を倒すことに葛藤もなく（あったらあったで面倒かもだが）アッサリ。とにかくアッサリ。そもそも政府に取られる前に勝手に実験して事故ってこうなるみたいなところは若者らしいかもだが、どうにも受け入れがたいような感じが…見応えも不足している。映画館で集中してみれば良かったのだろうか？いや、ウチで見てもいいものは良いはずだ。うーん、なんだか残念（事前にダメという評判が頭にあったので余計にそういう見方をしてしまっているところもあるが）他の人の感想を踏まえて能力やチーム感がない。確かに。チーム感はいきなり出ないだろうが、どうにも能力はあまり活躍がない。あとはそれまでの描写が長いのは前述通り ",
      "こんなゴミは観た事がネェ！！！\n こんなゴミは観た事がネェ！！！ ",
      "思ってたより\n 前作が良作なのはあたりまえなのでさておき…ヒューマントーチが黒人の俳優さんだったのに驚き。人種差別というわけではなく、ただどうしたのだろうという疑問…俳優さんのコメントをみて、大変だろうけど応援しようとは思った。もっとこう、アクションが多くほしかった。真面目なストーリーだったな…。次回作あるんだろうか。できなさそう…。 ",
      "うーん\n リメイク前の作品の方がワクワク感とか楽しめた気がする。観るなら劇場ではなくブルーレイでよかった。 ",
      "前作の方が良かったかな\n シングはCGでかっこよくなってたけど他のメンバーはどうしても(キャスト的に)前作の方がかっこよかったし、ファンタスティック4の活躍が描かれる場面が少ないから物足りなさを感じる。もし、次回作があるなら期待はできるかな。 ",
      "いろいろなところで評価を見てきて、やっと初めて自分で見れました 確...\n いろいろなところで評価を見てきて、やっと初めて自分で見れました確かにこれはない…2時間に話をまとめるためにキャラクターの心理状態にあまりフォーカスしきれていなかったり、淡々とただ話を終わらせるために話が進んでいるだけ近年アメコミの実写化がなされていますが、2016年にしてこのクオリティはさすがに…アベンジャーズに合流するための足がけとして作っているならばまだ救いはありますが、そういった話も聞かないので、なぜ今この作品を再び映画化したのかが全く理解できない状態役者さんの演技は十分な力を発揮しているのに 何か(脚本かストーリー構成か…)のせいで全てが無になっているので、作るならしっかり作って欲しかったほんと 演技はいいのに… ",
      "面白かった\n 前作からするといい出来だと思う。 ",
      "全く盛り上がらない。 おそらく続編を想定した序章とわりきって作られ...\n  全く盛り上がらない。おそらく続編を想定した序章とわりきって作られたのだろうけど、能力物でそれを得る過程の描写が長すぎる。その間、特に人間関係にもドラマはなく退屈。のめり込めないままに、酒の勢いでトラブル発生。無残なベンと放置されその後触れられないヴィクター。忘れられて激おこな彼と適当にバトルして地球を救いエンド…。もうスケールがちっちゃい。全部内輪の中で話が進む。今時CGのエフェクトもそう珍しくない中でエネルギーのぶつけ合いって…折角個々の能力があるのだからその特性をうまく活かした利用法をしないと。なによりファンタスティック・フォーの特色のチームの重要さが全く感じられなかった。吹き替えの堀北真希はあまり違和感ないが、ゴリは浮きまくり。続編が決定しているようなので、ガラッと変えた中身にして欲しい。 ",
      "F4の誕生\n マーベルでイマイチ人気の出ないファンタスティック・フォーを作り直したもの。メンバーを一新、彼らが何故誕生したのかを明らかにする。そこそこ面白いのだが、メンバーに華がないので楽しさが突き抜けない。もう止めるかな？ ",
      "どっちが原作に忠実なの？\n 前に作られたものと話が変わってるけど。マーベルだから最後の1カットに期待してたのに、なしか！ ",
      "無難に面白かった\n これといった見所などは無いけど、短めで楽しめた。 ",
      "「1時間40分程度で手短に。」が出たか？\n 数年前制作されたのもそう。数年前制作された『デアデビル』のDVDに収録されてた監督のコメントにあったが「1時間40分程度で手短に。」なる偉い人の介入があったのか？マーヴェル作品の中でハッキリ言ってしまうとフォックスが関わった作品が群を抜いて酷い出来になるんじゃないかと思えてしまう作品。正直フォックスはマーヴェルに関わらない方がいいと思える。こんな印象しか思えませんでした。 ",
      "最初の方は面白かったのに。。\n メンバー入れ換えで今回は別物の様に面白く成るのか!って期待した私がバカでした。肝心のファンタスティック4に成ってから盛り上がらず、戦闘シーンはよそ見してる間に終了。ファンタスティック フォーはこういう物なんだ。もう期待しないぞ！ ",
      "え、ひどすぎない笑？？\n お金かけてて、CGバンバンつかってる映画なら大体面白いと思えるわたしでもこりゃひどかったww前の方が断然面白かったまず能力取得までに時間かかりすぎ笑だらだらみててそういや、まだ敵のビクターさん出てこなくね？ってなって時間みたらもう映画の残り時間30分をきっているなにをしてるの笑これはひどいとにかくベンがかわいそうすぎる全然出てこないし急に引っ張り出されて岩男にされて笑ビクターさんもなかなかかわいそうだけど、地球滅ぼしてやるううってなる動機は全くわからなかった笑前の方が軽くて面白くてよかったなぁ4人が能力覚醒していく場面とかもうさくって飛ばしちゃっててクリエヴァが女の子とスノボしてる途中で覚醒しちゃって、雪の中に温泉作っちゃうシーンとかすごい笑ったのに笑残念だ ",
      "あらららら。\n ネット前情報で言うほど酷くなく。なんかすーんなり見れた。。けどなんつうか、もっと4人の能力に苦しんだり、成長していく過程が足りないし、父上がすっと殺されるし、惜しい。ま、個人の見方によって変わるからね、感想はねん。 ",
      "ファンタスティック4誕生\n こうして4人は力を手に入れ、ファンタスティック4を結成した。 ",
      "30点\n  なんでこの作品を作ったかがわからんリメイクコケるのはダサすぎる。誰がどの能力になるかだけ気になったけどそれ以外はうんち展開も早いし内容ないしボス強いのに弱いしアベンジャーズに繋げでもせんとこりゃないな ",
      "F4ビギンズ\n 最近のマーヴェルはリブートするとシリアス路線になる。今作も同様。人間らしさや能力者としての苦悩みたいなものを描こうとする努力はわかるがうまくいってない。その人間ドラマをきちんと語ろうとしたためか、能力が開発されるまでの時間が長い！敵の出現とアクションシーンはほんの少し。リブート1作目ならもっと4人の能力を活かした戦いがもっと観たかった。 ",
      "鉄板マーベルに稀にみる駄作 これはリブート？なのかもしれないけど ...\n 鉄板マーベルに稀にみる駄作これはリブート？なのかもしれないけどオリジナルの方が断然いい…なんとも盛り上がりに欠けるお粗末な内容ミュータント誕生までが間延びしすぎて退屈やっとここからか！って思ったらあっさりエンドロールせっかくドゥーム出すんならもっと地球の破滅（ドゥーム）感を出してくれないとカタルシスもクソもないなにを褒めたらいいのか分からなかった… ",
      "これはこれで面白いです。\n これはこれで面白いです。 ",
      "盛り上がりに欠ける残念な作品\n  不思議な能力に目覚めた5人の話。能力に目覚めるまでが長すぎです。目覚めた後も能力使ってどうこうという事もなく、最後にやっと戦闘シーンで盛り上がるだけです。 ",
      "近年まれにみるマーベルの駄作\n マーベルの作品で真面目に寝たのはこれが初めて。脚本家マジでくびレベル。観客無視の自己満足。酷すぎます。BVSみたいにファンタスティックフォーの誕生って題目ならまだしもちょっと頂けない。どうせならMrドゥーム視線で主人公にするとかリブートらしい意味を出して欲しかった。ヒーローものに言葉はいらない。勧善懲悪、シンプルに限る。あー、最悪。 ",
      "本作が好きだったけど、新しいバージョンも結構面白かった。\n 本作が好きだったけど、新しいバージョンも結構面白かった。 ",
      "残念すぎる\n  凄くダラダラした感じだったなかなかストーリーが進まないしやっと敵が出てきた思ったらすぐ倒されるしそもそも敵に関してもよく分からんし可哀想だったし昔のファンタスティックフォーと比べてかなり退屈な映画でしたただキャラクターのキャスティングは観ているうちに全然アリなキャスティングでした特にヒューマントーチが凄くカッコ良かった岩男が素っ裸なのはちょっと笑った ",
      "やっぱりmarvelはいいね。\n 夢を見続けると叶うし、目的をぶらさなければ仲間はついてくる。辛い経験をしたあとの俳優陣の顔つきが変わってるのが凄いなと。自分の夢を見続けた結果、望まないものが手には入るけど、それにきちんと責任を取るところが素晴らしい。いくらでも他人のせいにできるのに向き合っていく。なかなかできないけど。漫画は勧善懲悪でみていてスッキリする ",
      "流行りのヒーローものリメイクもここまで\n なんじゃこりゃ。敵との戦闘シーンがまさかのラスト20分から始まる。 ",
      "ただ見た映画\n ストーリーが平坦。予想できる展開、流れ。何年か前にもファンタスティックフォーの映画（ORANGE RANGEが主題歌のやつ）を見た覚えがあるが、そっちの方が面白かった印象。 ",
      "前作からの今作\n リブートされてハードルが色々と上がりすぎた結果、ガッカリ感が強かった。マーベル作品の中でも根強い人気のファンタスティック4だが、今作はヒーロー作品というよりかは、人間味のある感じに描かれてあってパッとしなかった感じがする。監督がそういうヒーローの模写を得意とするからなんだろうけど。色々と残念だった作品だなー。 ",
      "駄作\n これはヒドいなw ",
      "ファンタスティック・フォーの悲劇\n  特殊能力を持った４人のヒーローチームの活躍を描いたマーベルの人気コミックをリブート。未だ前２作の印象が残ってるのにもうリブートするなんて(スパイダーマンとは事情が違う)、吉と出るか凶と出るか微妙だったが、結果は凶と出た。前２作のオープニング成績にも満たない興行的に大コケ、ロッテントマト一桁台という酷評。ラジー賞ノミネート。で、実際に見てみたら、ハイ正直、前２作の方が面白かったな…。前２作はポップでコミックテイストの楽しさが受けたんだと思う。今作は打って変わってシリアス＆ダーク風味。昨今のアメコミの主流であるこの路線は、言うまでもなく｢ダークナイト｣の影響。でもそれは、闇のヒーローであるバットマンだから上手く言った訳で、何でもかんでもシリアス＆ダークにすりゃいいってもんじゃない。｢マン・オブ・スティール｣でさえ違和感があった。図らずも特殊能力を持った存在になってしまった彼らの物語はシリアスにもなり得るが、やはり観客が見たいのは痛快に活躍する姿で、それが興行的大コケに表れていると思う。映画の出来も決していいとは言えない。幼少時から始まり、天才が故の孤独・疎外感はいいとして、彼らが出会って特殊能力を持つまでで上映時間の半分！前２作はこの部分があっさりしていたので、今回はそれを丹念に描こうという試みだったかもしれないが、ただでさえ時間が短い(100分)のに、幾ら何でも長過ぎ…。せめて30分で出来なかったものか…。｢バットマン ビギンズ｣だってブルースがバットマンになるまで長かったが、あちらはドラマとしての見応えがあった。それを言っちゃうと根本的な問題になってしまうが…。やっと超能力ヒーローになり、これから見せ場満載の活躍…アレレ!?苦悩・葛藤、昨今のアメコミの定番ドラマ。一見きちんと描いているようで、その実、特に深くも無く…。これと言った見せ場も無いまま、いつの間にかクライマックスへ。やっとこさお待たせしました、一番の見せ場の超能力アクション！…よ、弱すぎ。かといって、敵ドゥームもそれほど脅威を感じず…。そのドゥームとの確執もあっさり。アクション・シーンも目新しさは無く、一番の盛り上がり所が何だかダイジェスト的。そして、脅威は去った。晴れてチームとなった“ファンタスティック・フォー”の新たな物語はここから始まる！…という続編を意識した終わり方。監督は｢クロニクル｣のジョシュ・トランク。マイルズ・テラー、ケイト・マーラ、マイケル・Ｂ・ジョーダン、ジェイミー・ベル…。せっかく揃った旬な監督＆キャストのケミストリーならず。続編の企画は中止。MCUや他のマーベル作品とのクロスオーバーも無いだろう。早々と忘れられて黒歴史に…。劇中の彼らにかけて言うなら、“ファンタスティック・フォーの悲劇”そういや、公開されたのはスタジオに勝手に編集されたものだと監督が激怒していたのを思い出した。監督版の出来は果たして…？ ",
      "どうしても前の作品と比べてしまい、前のメンバーのほうがユーモアがあ...\n どうしても前の作品と比べてしまい、前のメンバーのほうがユーモアがあり、なかなか観る気になれなかったが、いざ見てみると、これはこれで面白い。ビクターはもう復活しないのかな。 ",
      "テンポ設定構成全てひどい\n 全体のテンポがだらだら遅い上に、必要な説明が余りに少なく、感情移入も物語に入り込む前に終わっていた。さすがに成長過程を丸々カットはひどすぎる。戦闘シーンもありきたりで面白みがないし、マーベル作品にしては短すぎる。人物設定が若いからか無謀なことの繰り返しで突拍子もない無理矢理な感じがするし、異次元だのエネルギー体だの話を大きくすればいいと思ってるのが幼稚。敵役のデザインもダサいし、敵として目覚めるまでの内容が薄すぎる。昨今のマーベルヒーローの記念すべき作品なのに、これだけ酷評されて続編もないだろうし、2度も失敗するとは残念。 ",
      "構成が…\n 何だか見ていて事情があったんだな〜と思う映画。構成が上手くない。前半中盤が長いのに、後半の盛り上がりがないまま終わってしまった印象。クロニクルは好きだし、この監督は力があると思うので、大人の事情の時は上手く立ち回ってもらえれば。 ",
      "ヒーロー感はない\n 最近のヒーロー映画では悩む主人公がお決まりだが、今作の主人公チームは長々悩みすぎである。敵が強いのか弱いのかよくわからない設定で、カタルシスもなく終わってしまうのも残念。 ",
      "ファンタスティックフォー大好きでなければ\n あくまでも新章の幕開けとして作られたのか、入口状態が長く感じた。かと思えば中途半端なボスキャラっぽい敵があっけなく倒され終わり。中途半端感が否めず煮え切らない。次回作を見込んでいるみたいだかあるのかな？ ",
      "びっくりするぐらいつまらなかった\n  びっくりするぐらいつまらなかった。ホントに。良かったのは120分なくて100分だった点くらいかな。クライマックスの戦いが地球上でなかったのも残念。作りこまない分、安く作れるのかな。 ",
      "ドクタードゥームの悲劇\n  　リブートということで、前の作品と違いリアル色を全面に出しており。前半は科学者やナード達の研究、後半が力に目がくらんだ者達を描いてます。ですが、アメイジングスパイダーマンやダークナイトの様な成功したリブートとは違います。これは失敗です。　1:主人公がクズ→科学オタクで自己顕示欲が強く、かつての仲間も葛藤なくとりあえず殺して要職に付く。　2:悪役がかわいそう→主人公にそそのかされて異世界に閉じこめられて狂ったあげく、主人公達の踏み台として殺される。　3:ヒーローになるまでが長い　前半60分ぐらいひたすら研究してます。プロジェクトxかな？　いっそ研究だけで終わった方が面白いかもとも思った。　4:スカッとしない　もやっとします。　以上の理由から楽しめない映画でした。まる。 ",
      "駄作ではないが\n 失敗作ではあると思う。『クロニクル』で注目を集めた新鋭ジョシュ・トランク監督、キャスト陣をフレッシュな面々で揃えたはいいものの、今回はそれが仇となったような……。映画自体の出来が良くないだけに、大物俳優のネームバリューがないと興行収入は見込めないのでは。冒頭の幼少シーンは良かった。うん。そこから何かが崩れていった。チームの結成が軸になってるから仕方ないけど、結成までがすごく長い。スーパーパワー手に入れるまでが長い。どんだけ尺使うねん。で、手に入れたら今度はトントン拍子でラストバトル。しかも敵のビジュアルがダサい。チームのくせにチームプレーっぽいことをしない。チームってなに？全編が暗い調子で描かれてるのはご時世を反映したからか監督の意向かわからないけど、暗い調子であんなダサい敵出されましても……感。正直言うと面白くはなかった。リブート前のがよかったな。 ",
      "中盤がざっくり\n 以前とキャストも変えて幼少期からの話としては良かったと思います。次回作も有りそうな感じですね。ただ、序盤は無駄なぐらい時間かけてるのに中盤はあまりにもざっくりしてると感じました。ベンは若くて良いと思います。 ",
      "Let Be Your Fantasy!\n 前半の細かな人物描写と関係性。後半のCG全開のアクションシーン。不覚にもバトルシーンで寝てしまいましたがそれでも７０点。 ",
      "リブートやりすぎ。\n  アメコミ界は何でこれほどリブートばっかり作るのか知らないが、 観る側としては2005年版～の印象がまだ根強く残っていて、今回 やっぱり変な気分で観終えることになった。設定は遡り、彼らは 子供時代～青年期のまだ未熟な存在で実験の成功を自ら証明すべく 無謀な行動に出てそこから超能力を帯びる展開はほぼ変わりない。 結局楽しめるかどうかにかかるんだけど、これが全然面白くない。 若手を使っているのに妙にダークで神妙な展開、アメコミらしさ がないとは言わないけど、一層暗くなっちゃった感じで｢?｣が残る。 まぁ｢クロニクル｣の監督だから仕方ないかと思いつつ、挫折だらけ の青春ストーリーから離れていかないのはさすがの持ち味。次は スタジオのせいにしないで思いきりぶっ飛んだ作品を作ってみてね。(しかしＭ･テラーも善悪グレーまで何でもこなすわね。頑張ってぇ) ",
      "ノーランバットマンは1日にして成らず。\n  「ファンタスティックフォー」見ました。世間では目を覆いたくなるような酷評ばかりですよね。個人的には悪くなかったと思います。オリジナルのファンタスティックフォー、あれはあれでポップな雰囲気で楽しめた。シルバーサーファーの見た目もかなり仕上がってましたし。コメディ風なのに全くまって笑えなかったですけど。今作は、オリジナルのようなポップな雰囲気はありません。なんとなくだけど、ノーランのバットマン的な雰囲気。もちろんバットマンほど深くはないけれど、あれが好きな人は少しは楽しめると思う。尤も、マーベルだからってアベンジャーズシリーズ的な祭りを期待するのは厳禁。アベンジャーズシリーズとは全く作りが違うので、アベンジャーズには参加しないようでなにより。さすがにジョスウェドンは関わってないのか？。総じて、中の下という具合。多分もう見ることはないし、続編も全く待ち気ではない。 ",
      "副題があれば…＆次回作に期待\n  前作から10年経ったので新たに、この設定で行きますよ！ってな作品ついつい前作の流れで、バトル満載の『アベンジャーズ』的なものを期待してしまう『ファンタスティック・フォー』の副題にビギニングとか工夫があれば、頭が？ってリセットされてたかも内容自体は、発明好きの少年を含めた4人が実験の事故で特殊な能力を身につけるまでの話が中心でバトルは少なめ→次回作があるのなら、これはこれで○(◎でも△でも×でもなく)というわけで、次回作に期待 ",
      "二作に分けてくれれば\n  前作の超能力ユニットのファンだったので期待して鑑賞。私が理系であることも要因してか最初の方の異次元転送機の開発のシーンの件は退屈に思わず。しかし超能力を持ってしまってからの展開が早すぎる気がしました。シンクの自分の見た目受け入れるまでの葛藤がなかったのが違和感あり過ぎでした。普通あんな姿になったらめちゃくちゃ落ち込むでしょうに。前シリーズで書いたからそこは省いたにしても、ラスボスとの戦闘も結構簡単に勝っちゃってなんか消化不良。詰め込みすぎて雑になるならせめて２作に分けて欲しかった。次回作に期待ですね ",
      "序章\n アメコミ特有のリセット作品設定変えて今回のシリーズ？はこれでいきますと言う紹介の為の作品かな次作に期待 ",
      "そつなく。\n マーベルの出し物は、前にも映画化されたもののリブート。僕は前シリーズのジェシカ・アルバが好きだったのだが。少年の頃から転送装置を考えていたリード（マイルズ・テラー）は、ついにそれを完成させ、ある財団にスカウトされる。結局、この転送装置が物語の核になる。物語の科学的背景などは、わからないなりに説得力をもって迫ってくるが、人の気持ちには案外無頓着である。勝手に転送して、身体に異変が起こってしまった仲間を、リードが見捨てるわけないのに、ベン（ジェイミー・ベル）までが、リードを信用できなくなる。かと、思えばあっと言う間に仲間に戻っている。なくてもいい心の動きではあった。ジョシュ・トランクの演出は、見やすいということを第一に心がけたような映像作りであった。ほんとはオリジナルの企画で、なにかやってほしいところである。30歳。これからが楽しみだ。 ",
      "暗めな仕上がり。次回作はあるのかな。\n 暗めな仕上がり。次回作はあるのかな。 ",
      "まあまあだった\n  　冒頭のDIYで機械を作っている場面はとてもワクワクした。　物をテレポートさせて行先がどこかも分からないままなんとなくで、しかも毎回同じ場所に飛んでいるのは、リアル路線でやろうとしている割にいい加減だ。　ゴム人間や岩男、燃えている人、透明人間などアホみたいな特製のヒーローにリアルな背景を持たせようと頑張っているのだが、それがどう頑張ったところで後付の設定以上にはならない。異世界の星のパワーがなんなのか、なぜ人によって特性が違うのか、適当な印象がもたらされる。食い合わせの悪さ、そもそもの発想の時点で失敗している感じがした。『俺たちファンタスティック４』みたいなコメディにした方がよかったのではないだろうか。　敵も元々仲間でちょっと性格が悪いくらいだったのに、人類を滅ぼすならまだ分かるけど、急に地球を滅ぼしたがるのは飛躍しすぎでアホっぽかった。いじけすぎだ。クライマックスのバトルは、画面がずっと暗くて眠くなった。 ",
      "後味すっきり\n 後味すっきり、観て良かったと思いました。若いキャストが爽やかに好演、何となく嫌いじゃない感じでした。全体に温度は低め。あんまり華がなくて、スーパーな感じが少ないのはちょっと惜しいと思いました。ジェイミー・ベルは、子役時代から有名な若きベテランて感じですが、同年代のキャストとこういう若々しい作品で観られるのも良いなあと思いました。 ",
      "がっかりー\n 感動したのは最初のガレージのシーンと、最後の研究所のシーンだけ、バトルは少なすぎ、時間が長く感じた ",
      "イマヒトツ\n エンタテイメント性が薄く人間性のストーリーが強かったかな ",
      "カッチャン\n 最初はいまいちやったけど後半からのバトルなんかは良かった ",
      "ものづくり好きならあるいは\n 垢抜けきれなかったのかなあ．ヒューマンドラマとして能力の発現に苦しむ姿は表現できていると思います．一方で，アメコミ原作であることが足枷になっているのかクライマックスは唐突であっさりしています．あまり関係ないですけど，装置製作の溶接シーンが滅茶苦茶カッコイイです．全体としては超人もの（アメコミではありません）の佳作であり，機械好きならニヤリとするシーンがあります． ",
      "あり！\n やけど、山場に来るまで少し長かったー！でも、マーベルらしい♪ ",
      "あっけない\n  えーあっけない…前のファンタスティックフォーはーともっと面白かった気がしたけどなぉ〜〜笑いも少ないし、あの悪者がどうしてああなったのかの描かれ方が浅すぎる。残念な作品。 ",
      "ビギニング\n  始まりの物語なのだけど、始まった後の物語がもう作られてるから、色々大変だ。怪奇なるものへ変貌してしまった主人公たち。前向きに世界に貢献なんて考え方に向かうはずもない…。ラストがそうだった。アメリカを持ってしても、いや、人類には制御できない力なわけだ。もう、CGが入ってないカットの方が少ないだろうってくらいで…驚かされる。ただ、やっぱり腑に落ちないのは、あんなに伸びる服はないって事…。政府の研究施設とかなら、ありかもだけど、1人で流通してるものだけで作ったんですってゴリ押しには頷けない。最後のバトルがあっさりな感じだったので、アクション映画の昂揚感は薄い。ゴムゴムの子はセッションとかの方が向いてる。細かな芝居をしても、残らないし伏線にもなりにくいっ。 ",
      "え…？\n 予告編が期待させすぎな気がします。途中で劇場出ようかほんとに悩みました。前作があったことは知らずに今回の見ましたが…何かばかばかしかったです(^^;; ",
      "リアル路線のリブート\n マーベル代表作で以前にも映画化された「ファンタスティックフォー」のリブート版。予告は観てなかったのですが、宇宙船事故がテレポート装置の実験に、超能力者となった原因が放射線ではなく異星のエネルギーになっていたことに驚きました。他にもキャラ、設定、展開など前作とは大きく変わっていました。前作は結構ノリが軽く、超能力者としての生活が主に描かれていたのですが、今作は超能力者としての戦いは終盤に少しあった程度で、痛快ヒーローアクションというよりはバットマンビギンズやマンオブスティールなどにあった「ヒーローがいかに誕生したか」を詳しく描いたリアルな作風でした。ですので、戦闘メインのヒーロー映画を期待している方は肩透かしを食らうかもしれませんね。個人的にはリードとベンの幼少時代の出会いや絆を丁寧に描いていたトコロがよかったです。前作はリードとスーの恋愛メインでしたが、今回は「大切な友達を守る」というリードの熱い友情に心打たれました。 ",
      "予告で惹かれての鑑賞\n 旧作は未鑑賞。前半の生い立ち編はまだ良かったが、後半は微妙。他のスタン・リー関連作品と比べると見劣りする。主役のゴムゴムが地味だからかなー(某麦わらは成功しているけども)大坂の超能力が登場する前の流れの方が好きでした。 ",
      "キャラがいまいち…\n  前作と違い、シリアス路線のストーリーでした。それはまぁいいんですが、キャラが地味ですね。ファンタスティック4は一人一人はそんなに強くないけど、力を合わせて戦うってところが魅力だと思いますが、ドゥームを倒すときもただの連続攻撃でみんなの能力の相乗効果で倒すって感じじゃなかったのが残念。今回はチームの誕生話なんで、続編でもうちょっと面白くなってくれればいいなと思います… ",
      "ಠ_ಠ\n ಠ_ಠこんな感じ ",
      "前作が観たくなる内容でした。\n ファンタスティック4の成り立ちが描かれてます。バトルアクションを楽しむよりも、ストーリー重視でした。マーブル好きは観てもいいかもしれません。 ",
      "イマイチ\n 話が読めちゃう ",
      "続編あるかも？\n おそらく続編というかシリーズ化される物語だと思います。今作はその前振り的な感じでしたね。ただ色々想像力を掻き立てる内容だっだと思います。 ",
      "What did you say? It's fantastic.\n マーベル映画であるからついつい期待してしまったが、少し期待外れだった。敵とのバトルがあっさりすぎて物足りなかった。バトルシーンはもっとあってほしかった。全体的には内容が短かったような気がしたが、おもしろく見ることができた。次回作に期待したい。 ",
      "全く万人受けではないしマーベル作品として期待しちゃダメだと思う\n  製作中の監督とスタジオ側のトラブルや監督自身の満足してない旨のコメント、国内の評判などから思い描いたとおり概ね想像通りでした。宣伝の盛り上がりも薄く、華やかなキャストもいない。ディズニーのマーベル作品群の分かりやすくエンターテイメントした大作とは対極といっても良いかと。非常に丁寧に不意に力を授かるまでのエピソードにひたすら注力し、ヒーロー達の苦悩を淡々と描く時間もそこまでなく、アッサリアクションで強敵のはずのドゥームをサクッとやっつけて完。シリアスなリブートとして打ち出してたけど、さすがに物足りない。最後のチーム名のくだりはなかなかのB級感で続編に繋ぐ気満々なエンディングも閉口した。基本的に閉鎖された空間でのアクションでそれぞれの見せ場も作りにくかったんだろうけど、最後の10分だけでも行きもつかせぬ怒濤のカタルシス展開があれば全然印象変わっただろうな。其れにしてもキャラクターに魅力のない作品でした。クロニクルにも出てたヒューマントーチは前向きで唯一良かった。そういえば週末の渋谷の映画館は自分含めてオッサン三人と妙齢とおぼしきお姉さまではからずもファンタスティックフォーでした。吉祥寺で見たガッチャマンもそんな感じだったなぁ。 ",
      "原作とリブート前映画が好きなのに加えてジョシュ・トランク監督の「ク...\n 原作とリブート前映画が好きなのに加えてジョシュ・トランク監督の「クロニクル」がめちゃくちゃ良かったので今回劇場に足を運びましたが、正直予告みたかんじでもいやな予感はしていたので、もし自分がアメコミ映画好きでもジョシュ・トランクのファンでもなければ確実に観に行っていなかった作品です。リブート前がやたらエンタメ色のつよい作品だったので予告を見る限りやたらシリアスに描かれていたので（お馬鹿かげんが無しで）うーんこんなかんじなんだあ。。と思っていたのですがわるい意味で予想を裏切らなかったですね。はじめは意外性のあったキャスティングでしたが見ているうちにキャストはそれぞれよかったなあと思います。とくに、クロニクルにも出演していたマイケル・B，ジョーダンのヒューマントーチはクールでした。他のキャラクターもかっこよく、リブート前とくらべてCGの技術が上がっていることもあってなかなかにクールに仕上がっていたのにもかかわらず、それぞれがヒーローになるまでのエピソードが長すぎて（この尺にすべてをまとめるのが不可能だったからだとは思いますが）肝心のかっこいいシーンが少なすぎます。キャラの魅力もぜんぜんたってない。さんざんワクワクさせておいて、え？これだけ？という残念さが否めない。ドクタードゥームつええ！これに勝てるか！？とおもって興奮するのにバトルはだだっ広い異次元であっさり終わりあっさり彼も消えます。四人が彼を倒すために何したかって、ほんと何もしてないです。ちょろっと手を加えただけ。あっさり勝つ。真面目路線なので、「正義の鉄拳タイム」も「発火！」もちょびっと。。盛り上がりに欠けます。おなじくマーベル作品の「アントマン」をみたあとだったのでよけいにガッカリ感が大きいです。本当にもったいない！ 消化しきれてないかんじ。続編もあるだろうしまだまだこれで序章だと言われるなら納得だけど、一つの映画としてみるには微妙。期待して行かないほうがいいです。作品のファンの方は特に。アベンジャーズあたりからアメコミ映画好きになったひとにはあまりおすすめしたくないです。そんなに期待していなかったのにこれはもうやられました。ただジョシュ・トランクにはこれからも期待です。他の方も言っていますが！ ",
      "なかなか面白い\n 物語りのプロローグとして観ていました。そこそこ面白いと思います。 ボスキャラが弱すぎたのできっと次作で盛り上がるのではないかな。 ",
      "リブート失敗とまでは言わないが・・・\n 見る前に出来が微妙と言う噂は聞いていたので、そこまで落胆はしませんでしたが、やはり噂通りどこか物足りなさは感じてしまった作品でしたね。前シリーズは個人的には結構好きだったのですが、まあクオリティはお世辞にも褒められたものではありませんでしたので、リブートされたらどうなるのか、評判を聞くまでは結構期待していたのですが・・・これなら無理にリブートしてもらわなくても良かったかも（苦笑）前シリーズではヒーロー誕生の瞬間（能力を得るまで）を割とあっさり描いてしまったので、そこをもう少ししっかり描きたかったからリブートしたのか？それとも風の噂で聞いた同じ２０世紀ＦＯＸ社製の「X-MEN」シリーズと連携させる為に、とりあえず「ファンタスティック4」の新シリーズを立ち上げたのか？詳しいことは情報通じゃないのでよく知りませんが、どっちにしても今後の展開は厳しそうだし、リブート作として成功とも言い難い内容でしたよね。今回は前シリーズのオチャラけテイストとは一転して硬派なシリアステイスト、このシリーズが硬派になったら一体どうなるのか、結構興味深かったのですが、結果このシリーズはオチャラけで楽しんだ方が良かったみたいで・・・。まあ「クロニクル」のジョシュ・トランク監督作だけに、望まない能力を手に入れてしまった若者達の苦悩・葛藤するドラマとしては見応えがありましたけど。しかし一番の問題は何と言っても時間配分ですね。ヒーローになるまでを８割、そこから早送りされて唐突な見せ場２割では、いくらなんでも配分酷すぎでしょう。ビクターの扱いも雑すぎ、おかげでクライマックスは盛り上がりに欠けた印象は否めずで。まあ青春ドラマとしてはまずまずも、ヒーロー物としては微妙と言わざるを得ないでしょうね。それとやっぱりスーは何だかんだでジェシカ・アルバだね、ケイト・マーラでは地味すぎ。 ",
      "ＣＧ\n もともとマーベルとかアメコミとか好みじゃないので、よほどじゃない限り、つまらんとしか言いようがない。ＣＧだけが突出していて、あとは･･･やっぱつまらんとしか言えない。考えなければ楽しめそうな気が、最初はしていたけれど、やっぱつまらん。完全にマンガ、というとなんかマンガをバカにしたようで嫌な言い方だなー。自分が読んでいたマンガはもっと面白かったし、この映画を制作した人々がやっぱマンガをなめてるのかなと思ってしまう。人間の関係性があまりに浅い、薄すぎるんだよ。全ての映画で人間性が深くなければならないとは思わない。ただ、この映画は友情、愛情、裏切り、絆等々、あらゆるにんげんのかんけいせいを取り扱っているわけなのだから、それはしっかり考えねばダメでしょう。全く泣けないし熱くなれないしもちろん感動なし。バトルシーンがあれだけ自然に描ききれていて、もったいないよね、あんだけするのにも凄い労力なんだと思うけど、こうやってコモンマンに酷評されちゃうんだから。これに懲りず、ハリウッドさんには凄いＣＧ創ってほしいです。 ",
      "クロニクル？\n 同じ感じで、敵は必要なかったかなー ",
      "なるほどねw\n 海外で叩かれていて、評価が低いのは分かっていたのでかなりハードルを下げて見ていました。確かにその理由が分かった気がします。序盤の方は普通に面白いと思ったのですがやっぱり終盤ですね。もう最終対決！？ってなると思います。てかファンタスティック・フォーを描くのに上映時間100分は少なすぎですね。子供時代から描いているわけですしファンタスティック・フォーというヒーローは、欲しくない能力との苦悩を描かなければいけないのですがそれがあまりなかった。最後はいつの間にか皆納得してるのもおかしい。あと原作と設定を変えたのも分からないです。わざわざスー・ストームを養子設定にする必要はなかったと思います。まぁ監督のジョシュ・トランクがどうしてもマイケル・B・ジョーダンを起用したかったんでしょうが…マイナス点ばかり上げましたが良かった点は俳優陣は個人的に好きですし、CGはやっぱり前作シリーズと比べてもかなりスケールアップしています。続編は期待したいですね！ ",
      "アメコミヒーローの新たな切り口\n んー、と。んー。これまた、なっかなかの切り口で来ましたねぇ、という感じで。なんというか、その、とんでもない賭けに出た！みたいな。イチかバチか！みたいな。伸るか反るか！みたいな。というのも、う～ん、なんて表現すればいいんでしょう。なんていうのかな、兎に角、テンションが低いんですよ。アメコミヒーローらしからぬテンションの低さ。何か同系列の映画あったかな？と頭の中を巡らしてみて『ダークナイト』的かな？と一瞬だけ過ぎったんですが、あれとは種類がまた違いますね。『ダークナイト』はリアルに迫ってはいたけども、アクションは派手だし、ジョーカーのメイクも派手だし。まあトーンは暗かったんですけど。えー、えー。つまりは、この映画、アメコミヒーローの洒脱さや豪快さが全くナシ！なのですわ。ウィットさもナシで。躍動感もナシで。マーベル作品に期待していた要素、総じてナシ！という。梨の礫（意味違うか）。で、鑑賞前はまず“そこらの期待を一切捨てましょう”と、お伝えしたいのです。これは「こういう映画」ですよ、と。ヒーローモノとしては余りにも盛り上がらない映画ですよ、と。そして、そこがじゃあ「果たしてマイナスポイントなのか！？」というと、これまた人によりけり、という部分で。ＳＮＳなんか眺めてますと、この映画のことボロックソDISってる人が滅茶苦茶いますからね。それもとてもよく分かるんです。自分も脚本がそんなに上手くないよなあ、とは思ったし。本格的なSF路線リアル路線を目指してるのは一目瞭然なんですけどね。それにしても、こう、余りにも映画的な抑揚が足りない。山場が少なくないか？と。おまけに作った監督のジョシュ・トランク本人が「気に入ってない！」ってんだから、お墨付き貰っちゃってるんですよね。でもね、「じゃあお前はつまらなかったの？」と問われると、自分は「楽しかった」んですよ。不思議なもので。あれれ？と。こんだけ盛り上がりに欠けるヒーローモノなのに？と。つまりは、さっきも言いましたけれど、これは「こういう映画」なんですよ。こういう映画。正直ヒーローじゃないです。リアル路線で人物描写を丁寧に、起きた事象を丹念に描いた少し派手目のヒューマンドラマとして捉えればね。うん、腹も立たない。いや、寧ろ面白くね？と。なんだか貶してるのか褒めてるのか分からないレビューになってしまいましたが、参考になりましたかね？ならないか。ですよね。失礼しまっす。 ",
      "アクションシーンが....\n オリジナルに較べると若々しさがあって良いが対決の場面があっさりしていて物足りなさが半端ない。しかもストーリー展開はオリジナルの方がしっかりしていて見応えがある。ジェシカアルバが懐かしい。 ",
      "ダークナイトほどではない\n 監督と制作のトラブルやアメリカでの不評など予備知識なしで見ました。結論からいえばまあまあかと。05、07年の時と比べ全体的にシリアスな展開で見応えあります。ただ「ダークナイト」や「マン・オブ・スティール」ほどのメッセージ性は感じません。シリアスさを徹底するなら4人が能力を得た後に葛藤する姿やヴィクターがなぜドゥームに堕ちたかなどを描いてほしかった。ここが無いから後半が慌ただしく、あっさりしてしまっているのかなと個人的には思います。前2作を切ってリブートされた最新作ですが、アメリカでスベっているようなので続編が制作されるか心配です…これから見る人向けの情報ですがマーベル特有のエンドロール後の続きはありませんので終わったらすぐ映画館出ても大丈夫です。あと吹き替え版で見ましたが、堀北真希とゴリのアテレコは意外と違和感なく鑑賞できました。 ",
      "ファンタスティックじゃないフォー\n ジョシュ・トランク監督の前作『クロニクル』は大好きでその年のベストワンにも選んだぐらい。ただ本作は本国での興行的・批評的惨敗もあってかなり身構えて観たんやけど…いやはや噂に違わぬ珍作だった。この珍作度合いは後世にも語り継がれるだろう…とにかく構成がチグハグ。三幕構成の一般的比率は1:2:1やけど本作は7:2:1ぐらいの感覚。正直序盤は全然悪くなくて「『クロニクル』の監督の新作を観てるぞ俺は！」ぐらいのテンションだったけど徐々に「なんか導入が長過ぎ？」となり…Dr.ドゥームが出てきてからの展開は最早笑うしかないスーパーヒーロー映画のはずなのに能力を使うことの快感をほとんど描いてないどころかむしろ嫌悪感を抱かせるよう(クローネンバーグ風)に描くのは…ひとつのやり方ではあるだろうけどやっぱり邪道だと思う。それでもやるならやり切るべきだった。あの本当の意味で取って付けたラストは酷い才能を見出された気鋭の監督とそれを抜擢したスタジオの折り合いはどうだったのか？とかトランクの言う「ファンタスティックなバージョン」は本当に存在するのか？とか思うことは色々あるけど確実に言えることは本作は面白くないということ。でもジョシュ・トランクは応援し続けるよーてな調子 ",
      "ファンタスティックとは思えんかな\n marvelの作品てとんでも技術が楽しいねんけどどうもそれが感じれへんた最初はスーパー8ぽくて良いかなーと思ったけど導入部分が長いそして終盤がすんごいアッサリ2作目からが本番とでも言いたいようなリードがプログラム書き変えるときリード「10分くれ」その他研究者「10分でできるのか？」リード「10分もいらないよ」なぜ最初に時間指定したんや…あとベンはもっと怒って良いと思う ",
      "そんなに悪くはない\n あまり期待せずに観ました、過去のSFアクションものに似たような場面はありありですが、そんなに悪くはなかったです。 ",
      "面白くはない\n マーベル作品なのに戦うシーンが少なくて物足りない感がありました。 ",
      "そこまで悪くない\n クロニクルの監督、ジョシュ・トランクの初大作という事で大いに期待していたのですが、例の制作サイドと監督とのゴタゴタ問題があり、ジョシュ・トランク自身が公開バージョンは本来自分が完成させたファンタスティックなバージョンではないとのつぶやきがあった通りだとするならば非常に残念なことです。この手の制作サイドの圧力や意向で好き勝手に編集され、監督の本来見せたかったバージョンではないもので公開される話はハリウッドではあるあるですが、未だにこんなことがハリウッドでは根強く残ってるんだと改めて感じさせられました。AKIRA好きの監督らしい、ラボのようなところから被検体が逃げ出し暴れまわるシーンはまさに鉄雄のラボ脱出シーンを彷彿とさせ、ジョシュ・トランクらしいシーンは垣間見られるものの、後半のとってつけたような大作感を無理やり出したシーンなどはジョシュ・トランクらしいとは言えず、噂はやはり本当だったのかなぁと思わざるを得ませんでした。とはいえ、巷で言われている程、ひどい作品とは思いませんでした。前半の主人公達の丁寧な描写等は非常に好きでした。激しいアクションが売りのマーヴェル作品はアベンジャーズに任せて、こういう地味な作品があっても全然いいと思うんですけどねぇ。 ",
      "スッキリしない…\n 期待が大きかった分、観終えてなんともモヤモヤが残る一本。マーヴェル映画としての質はクリアしているのだが…そう、「マン・オブ・スティール」観た後と同じなんだよな。一本丸々紹介に使われた寂しさが、やはりどうしても大きい。前のシリーズにあった「軽妙さ」を期待した訳では無いのだけれども。それでもやはり「的が絞りきれていない」感がどうしても気になる。期待の若手の演技は良かったのだが、続編ありきで急ピッチで整えたようなストーリーの粗が残念でしょうがない。撮影前のゴシップもいろいろ聴こえてきたが。期待の若手監督も、本当にムダ遣いでしかないよ。コレで評価されるのは可哀相だ。せめて尺を延ばし、もう少し見せ場がほしかった作品。 ",
      "もうひとつかな？\n 予告編から期待していたんですがどうも全編を鑑賞してみて少し迫力不足でした。続編がありそうなエンディングだったので続編があるかも。 ",
      "ファンタスティクフォー\n あら、もう少し面白いかと思ったのに、キャラクターもの足らない。ストーリーも、もの足らない。戦いももの足らない。少し、期待しすぎたようだ。CGは、凄いんだけど。 ",
      "前シリーズと比べると\n 全シリーズと比べるとキャストも弱いし、シリアス過ぎて余りエンターテイメント性に欠ける気がするな〜展開も後半少し早過ぎて、えっえっ？って感じで進んじゃう。マーベル感が余り感じないんよな。 ",
      "思っていたより\n 思っていたより面白かった。日本公開前から不評だった本作。シリアスな人間ドラマや、未知の能力に驚く様が伝わってきてとてもよかった！！しかーし！！ラスト30分の急速な展開に驚いた！マーベルヴィランを代表するドゥーム伯爵のあの雑な扱い！！全然頭よくなさそうなMr.ファンタスティック！！アベンシャーズ以前のヒーローチームなのにそんなに連携が取れてない。以前の「超能力ユニット」の時のような、誰もが納得できる理想のチームではなかった。CGが綺麗と言うだけで「かっけえええええ！！」となるようなシーンはなく、『ヒーロー』を求めて観た人はなかなか納得できないかもしれない。『クロニクル』の監督なので期待はしていた。前半の『クロニクル』の時のようなシリアス感は☆4つけてもいい。しかし派手なアクションになると設定が不安定になっている。そのため☆3.5。でも本当に、思っていたより面白かった( ´∀｀ )b ",
      "カッチャン\n なかなか面白かった❗最初はいまいちでしたが後半の映像が良かったです。面白かった ",
      "Alright, It's clobberin' time! アルティメッツ版でリブートのファンタスティック・フォー\n  マーベルアメコミでのアルティメッツ版というと、ざっくり説明するなら何十年も続いてる作品を現代風に書き直した、いわばマンガのリブートです。さて公開前から色々と問題があり、いざ全米公開されると大きくコケたファンタスティック・フォー（以下FF4と表記）のリブート版。05年版、07年版の元々の原作に近く軽くポップなカンジだったのに比べて、原作がアルティメッツ版らしくリアル思考です（因みにウラはとってませんが。だって邦訳で出てないんですもん。）原作よりキャラクターを大きく若返らせたことにより、名前と能力は一緒でも全然別の物語になってます。念のため解説ですが同じアメコミのマーベル作品でも、近年人気のアベンジャーズのマーベル・シネマティック・ユニバースとは何ら関係がありません。映画化の権利を持っているのが、アベンジャーズはディズニー、このFF4やX-MENは20世紀FOXなので今のところはお互いがからむ予定はありません。話をこの作品に戻しますと、確かにヒーローバトルを期待してみると大きく肩透かしを喰らいます。ホント最後にちょっとあるだけですし。やはり今までのマーベル映画とは違う物を狙っていたのだと思われます。ただなかなか狙い通りにいかなかっただけで。個人的には評判の悪い前半もなかなか好きでした。発想が形になっていくモノ作りの現場ってなんか好きなんですよねー。変身してしまってからは、いきなり軍事利用されている所は実際あったらそうなるだろうなと説得力があります。そしてラストバトルのビジュアルは圧巻でした。やはりバトルシーンはもう少し見たかった！主人公 リード・リチャーズには「セッション」に出ていたマイルズ・テラー。「セッション」でも最初と最後で顔つき変わってましたけど、今回も変わりますね。見た目そんなにカッコ良いわけではないけど、演技は光ってます。岩男のベンを演じたジェイミー・ベル、「リトル・ダンサー」の男の子が大きくなったものです。基本的に今回はキャラクター紹介になってしまっているんで、「2」があれば面白くなるかもしれません。しかしながら、もともと公開前から「2」を作る話はあったはずですが、今作のコケ方があまりにも酷かったので恐らく「2」制作は中止となるでしょう。そう考えると色々と残念な映画でした。 ",
      "最後までシリアス貫け！\n  他の人のレビュー見ると、特殊能力身につけるまでの前半のドラマが展開が遅く不評のようだったけど、個人的にはとても良かった。前作シリーズと違って、シリアスでハラハラする展開が続く。全体的にSF的説得力が増している。政府に利用されないように抵抗しながらも、結局は抗えない、というやるせなさも良い。ヴィクターが研究所内で次々に所員を抹殺していくあたりなんかは、まるでホラー映画のようにショッキングだ。ヴィクターの強さと怖さに説得力を与えているのは、彼を異次元に置き去りにしてしまったという罪悪感と、一年間あのような常軌を逸した世界で生き延びなければならなかった、という悲劇のせいだ。まるでリングの貞子。しかし、ヴィクターをドゥームとして悪役にしてしまってからは、もうお決まりの軽いノリでの戦闘と、御都合主義、そして能天気なハッピーエンド。どうせシリアス展開にリニューアルしたのなら、それを最後まで貫いて欲しかった。ドゥームをあんなに簡単に倒してしまったこともおかしいし、かつて仲間だった彼を殺してしまったことに対する感傷もないのもあんまりだ。ブラックホールによる大災害の犠牲者は数千人規模だと思われるが、そのきっかけとなる研究を始めたのは自分達である、という後悔だって少しはあってしかるべきではないか？ 「君たちは世界を救った」と言われて得意げになってるんじゃないよ。以下のようなら、納得できた。・ドゥームは倒せないまでも、地球と異次元をつなぐバイパスはなんとか破壊・いつかはヴィクターを元の人間に戻すことを目標にする・ドゥームの次の攻撃に備えて、自分達の治療はしない・ブラックホールの大災害の責任は自分達にあると重く受け止める初めから最後まで悲壮感溢れる重い話になっちゃうけど。 ",
      "暗い\n 監督の前作を観ていればこうなることはわかっていたのですが、、、 ",
      "マーベルに期待しすぎた・・・。\n うーん、ちょっと今回は期待外れな感じがしました！ ",
      "ファンタスティック・フォーの紹介\n こうしてファンタスティック・フォーは誕生しました。メンバーの能力と背景はご覧の通りです。今後の活躍にご期待下さい。と言う映画。ラスボスとのバトルも激しいやり取りや駆け引きは殆どなくあっという間。作風もマーベルにしてはイマイチ明るくない感じがした。たらたら長くないのは良かった。 ",
      "退屈な前半と、たたみかける後半。力を手にした若者達の苦悩。\n 【賛否両論チェック】賛：壮絶なアクションは勿論のこと、主人公達が望まない能力を身につけてしまうまでの過程や、その能力が故の苦悩を、丁寧に描いているのが印象的。否：前半は研究のシーンが続くので、案外退屈。テーマも難しいので、家族サービスには不向きか。　周りから笑い者にされたり、どんな困難が待ち受けていたりしても、ひるまずひたすらに自分の信じる研究を貫こうとする主人公の姿が、とても力強く印象に残ります。　そして、単なるアクション映画に留まらず、自らが望んでいなかった能力を持たされてしまった主人公達の苦悩の日々や、彼らを軍事利用しようとする政府の思惑、そしてそんな中で、なんとか彼らが元に戻る術を見つけようと奔走するストーム博士等、意外と人間ドラマも垣間見られる作品です。ただその分、どうしても前半は研究のシーンがメインで進むので、お子様が期待するようなアクションシーンは、なかなか登場しないのも事実です。その辺り、家族サービスには向かないかもしれません。　どちらかというと大人向けのＳＦ作品といえそうです。 ",
      "軽いノリは無くなり重厚感が強まった\n 最近、リメイクだかリブートだかがやたら多いが、この「ファンタスティック･フォー」もそのリブート版だ！主役の4名は前作よりも若くなり、若者の葛藤が描かれている。すっかり軽いノリは無くなり、人間ドラマが丁寧に描かれ、雰囲気は少し重厚となった。音楽はオーケストラ演奏で、演出も編集も丁寧で、映画としては品高く仕上がっていると感じる。ただ、その分、ストーリー展開がゆっくりで、前日譚の位置付けかと思うぐらい、ファンタスティック･フォー誕生までのストーリーに、ほとんどの時間が割かれている。特殊能力を活かしたアクションシーンを期待していると明らかにもの足りないだろう！続編に繋げるために、1作目として丁寧に仕上げたのかと思うが、この1作目がヒットせず、2作目が続かない事態になることが心配だ！ ",
      "今風？\n  今風に作り直したらこんな感じなのかな。前作と比べて、変に現実感がある感じ。途中まではこんなの違う！とか思ってたけど、今風に作り直したら…と考えながら見てました。前はもっと軽いのりで見れたんだけど、今作はそんなのりでもなし。原作の方は見てないので、何ともいえないのですが、キャスト、キャラの雰囲気含めて、前作の方が好き。まぁそこは考えずに見たとしても、バトルシーンが少ないし、あっさり。ラストが特に。ファンタスティックフォーはもっとくだけた作品でいいのに…そっちの方がキャラあってるしね。良い点あげるとすれば、映像が綺麗なところかな… ",
      "時間配分おかしくない？\n アクションシーンが圧倒的に少なかったです。前説が長い。敵キャラもそこまで強くなかったし。ただし、ケイトマーラは可愛かった。 ",
      "あっさり仕立て\n 淡々と進み、物足りなさを感じる仕上がりそれでいて年月がさっさと過ぎて行き、いまひとつ感情移入しにくいアクション強めてヒーロー物にするか、内面に切り込んで人間ドラマにするか、どちらかに振った方が良かったかも続編に期待したいが、現段階で企画が無い以上どうかと‥ ",
      "プロモーション\n 『ファンタスティック・フォー』鑑賞。　　（「超能力ユニット」「銀河の危機」再鑑賞済）　　うーむ、完全にシリーズ化前提のプロモ映画。　　基になっているのは初期verではなく、アルティメットverの方。　　（「超能力ユニット」「銀河の危機」は初期ver）　　だから、アルティメットに馴染みの無い人は違和感あると思われ。　　全体にキャラ（役者）が若いので、Mr．ファンタスティックの威厳？とか　　ザ・シングの苦悩とかを期待したらガッカリすると思う。　　インヴィジブル・ウーマンの色気も期待したら駄目。　　（↑これに関してはジェシカ・アルバが断然上。　　　そもそも透明化でアレやっちゃズルいよ（笑）　　　こっちはチラリ期待してるし（爆））　　ヒューマン・トーチも何故に？基本、イケメン・チャラ男やろ？彼。　　ドゥームは、、、あれでも良いかな。　　ストーリーも。。。まぁ、こんなもんか。　　何故、能力者になってしまったか？という部分の設定変更はアレで構わない。　　今風と言うか、現代風と言うか、リアリティさを考えたらそうなるのかな？　　それと「おお！」って盛り上がるシーンは無いので、、、　　個人的には「ファンタスティック・フォー」って　　エンターテイメント性（ちょっとコメディ性）を　　求めているのであって、シリアス（ダーク）系は求めてない。　　そっちは「アベンジャーズ」シリーズに任せれば良いのよ。　　全部が同じ路線だとツマラナイでしょ。　　そういった意味ではチープではあるけど、「超能力ユニット」の方が好みかな。　　あ、映像技術はやはり素晴らしい。　　あれで、初期verのリブートだったら多分ハマったと思う。　　冒頭でも述べた様に、次作お楽しみにのプロモーションなので　　無理に劇場鑑賞はしなくても良いと思う。　　本作はユニット誕生編。　　コッチが期待している部分は一応、次作に期待しとこうかな。 ",
      "まずは、自己紹介的なσ(^_^;)\n 前作を考えずに、この作品を考えたら、映像がとーってもキレイになってた。時代は進んだのね。（笑）やっぱり、始めだから、自己紹介的なストーリーにベンの苦悩。お決まりのヤツでしたね。どうせならって ストーリーをガラっと変えてもよかったんじゃないかしら。そうしたら、ファンタスティックフォーじゃない？（笑）次作に期待しますかね。 ",
      "アントマンは予想より面白かったですが・・\n ２００５・７年版の方が、無理なく理にかなったアメコミって感じがした。空間移動ってのが・・・・で、何でいつも同じ場所って感じで、設定も前作とは１８０度違った＾＾；；；；前置き長く・・・結末あっさり・・・マーベルお約束のエンドロール後も何も無し・・・アントマンが予想よりかなり面白かったでけに残念。。。。前２作を地上波で、浅〜く観る方が、ジェシカアルバとクリスエバンスの活躍を笑顔で観れるかも〜笑〜☆2.5 ",
      "アベンジャーズへの布石の前章か\n 何点勘違いされている点を指摘したい。・マーベルの最初の「ヒーローチーム」！・アベンジャーズに関係してくる！さあ、ここから感想とネタバレ。まずリブート前の作品の方が個人的には好き。何故リブートしたのかを考えると、おそらくアベンジャーズに繋げるためだ！調べていただくとわかるのだが、FF4の「インビジブルウーマン」はアベンジャーズに参入している時期がある。更にリブート版FF4の第2弾にて「シルバーサーファー」を出してくるのではないでしょうか？正直リブートされた時点で「シルバーサーファー」を「アベンジャーズ　インフィニティウォー」辺りで絡ますためにリブートしたのでは？と思っていた。上記に関しては「インフィニティウォー」の詳細がわからなければいけないのだが。いきなりシルバーサーファーが出てくる方をリブートすると話がわからなくなるため、今回はその前章として見る方がいいのでは？という風に思いました。 ",
      "前半はとにかく我慢。\n 登場するキャラの特殊能力バトルが、目当てだったので。きっかけになる所でもあるのでしかたないのかもしれない。次回作があるのかどうかわからないが、キャラは、なかなかだと思うので、特殊能力を駆使したバトルをもっと見たい。マーベルならではのオマケ映像はなし。 ",
      "始まりとしては…\n 2005年に公開されたファンタスティック・フォーのシリーズは観たことがなく、この作品が個人的に初めて観るファンタスティック・フォーでした。作品の内容としては、彼らが能力を得るきっかけになったテレポート装置を作成するまでのシーンがほとんどを占めており、このシーンを削りもう少し能力を得た後にまわせばもっといい作品になったかなと思いました。戦闘シーンなどは興奮とまではいきませんがかっこよく、個々の能力をよく魅せれたと思います。ですが、いかんせん尺が短く近年のマーベル作品(アベンジャーズ等)と比べると敵も少ないので若干物足りなさを感じました。しかし、あくまで1つの作品としてではなく次回作に繋がる序章として観ると次回作への期待に胸が膨らみます。 ",
      "尻窄み感\n ボス戦があっけなく、もっと深く掘り下げたらどうか。4人が生まれた所まででプロローグとして別の作品にした方が良かったような。 ",
      "前シリーズよりも現実味のあるF4\n  異次元移動実験の影響で特殊能力を身につけた若者たちが葛藤し、自分たちの生きる道を見つけていく話。前シリーズに比べて4人の年齢層を下げたのは良かったけど、他は微妙。能力を身につけるまでが長く、バトルシーンが少ない。敵は前シリーズのドゥームよりかなり強くなっているのにアッサリと倒してしまう。クロニクルの監督なので、能力を持つことによる苦悩とかをたくさん描いてくれるのかと思ったけど、そこまで。異次元世界であるプラネットゼロのシーンも他のSF映画並みのものなので興奮はしない。唯一良かったのはアメコミであるのにリアルだった所。あんな能力を持つ人間が現れるとまず政府や軍に利用される、そこを描いていたのは好印象でした。続編はガッチガチのバトルを期待します！ ",
      "物足りない。\n  ｢ファンタスティック4｣ 2D字幕版で鑑賞。だいぶ前にファンタスティック4が公開されたみたいですが、それはまだ未見です。マーベルの最初のヒーローというので、期待しました。物語は科学的な話で、そんなに複雑ではなかったのですが、前置きが長すぎる！特殊能力を身につけるまでが、1時間ぐらい前置きが長く感じましたね。正直言って、退屈でしたwあと、バトルシーンが少なく、ただかつての研究仲間、特殊能力を身に付けたビクター戦のみでした。バトルシーンは、迫力があって良かったですが、少ない！(笑)個人的にはもっと観たかったなぁ～(^^;)続編に期待したいです！(^^) ",
      "リブート作品としてこれはこれでありのような。\n 前評判が酷すぎたせいか、これはこれでいいとおもうけど…。2005年版のメンバーはポップな軽いのり、今回はクロニクルに通じる少し負の人間関係もあったからガラリと感じが変わっちゃったけど。ただ、言われてるように前半1時間はだらだらしすぎかな。30分くらいにまとめて4人の活躍がもっとみたかった。 ",
      "台無し・・・\n 海外で一足先に見ましたが、金返せレベル。素晴らしいコンテンツを台無しにする作品。前半はほとんど必要ない。小難しい設定や何やかんや詰め込んでみたが、ごちゃごちゃしてだらだら長くなっただけで本当に退屈な上、内容も薄っぺらなものになってしまっている。シリーズ化する気満々な根性がプロットの伏線を広げて薄くした上にきっちり回収して完結することをせず、どうしようもない駄作を作り上げた。ジェシカアルバの出ていた前シリーズが面白かったから余計に残念でなりません。 ",
      "マーヴル作品だからって\n 必ず面白いとは限らない因みにこの作品はマーヴル・シネマティック・ユニバースとは関係無いですからね…これ知らないと騙されますから気を付けましょうアニメの宇宙忍者ゴームズ観てた方が遥かに楽しい、もしくはリブート前のＢ級超能力ユニットの続編にしてくれてたら良かったのにねwどうも20世紀フォックス側のマーヴル作品はファンの期待を裏切りたくて仕方がないとしか思えない、悪い意味でw前２作でグダグダから立て直したXーメンシリーズはひとえにキック・アスやキングスマンのマシュー・ボーンのおかげ、今作は製作に絡んでいるので少しはマシなんじゃないか？いや、監督じゃないからヤバイんじゃね⁉︎なんて不安を抱き、期待値を低めにして臨んで観たけど…泣ける、悲しいと評価したのは感動でなく失意や落胆の意味ですからwソニーさんはアベンジャーズ方面にスパイダーマンを参加させる事を決定して、今後夢が膨らむ展開になったというのに、フォックスさんときたら…これじゃクロスオーバーするってなっても迷惑だよXーメンとコイツらを組ませようとしてるらしいけど、その前にこの２つの重要タイトルを早くシネマティック・ユニバースの方に明け渡し、またリブートして晴れて参戦出来るようにしてほしい、個人的にwその辺が曖昧でキャラ名で出れなかったピエトロとワンダみたいな子達はもう生み出さないでください、因みにこの２人はマグニートの親族の方ですからね、強化人間てなんやねんちゅうのwもう個人的妄想と勝手な非難しかしてませんけど、正直既に記憶から消去されかけるくらいの内容でした…ま、能力を授かるまではなかなか丁寧だな、とは思ったけどw来年公開のデップーさんことデッド・プールは頼むよ、フォックスさん‼︎ ",
      "カナダで一足お先に！期待はずれ…\n ちょうどカナダ留学中であったため、カナダの映画館で一足お先に観てきた。マーベル最新作ということでかなり期待して鑑賞に臨んだ。2005年と2007年に公開された「ファンタスティック4 超能力ユニット」と「銀河の危機」はお気に入りの映画シリーズの一つである。キャストが変わった本作はどのように物語が展開されるのかと前々から気になってはいた。さっそく本作について。一言で言うと「期待はずれ」「いまいち」。そもそもあの予告編からすると、超能力と人類の科学技術の関係や起源という前作よりも壮大なテーマのように感じられたのだが、残念ながらストーリーの質に関しては全シリーズに比べると半分以下であった。まず、彼らが超能力を手に入れるまでにかなりの時間がかかる。そのため、映画には欠かせない敵との対立時間、戦闘時間が短い。超能力を手に入れるまでの過程を主題としていたとしても、展開の面白さに欠ける。また予告編からも分かると思うが冒頭に主人公の子供時代の様子が流れる。後のストーリー展開と大きな関係があるのかと思えばそんなこともない。キャストに関して言えば、全シリーズのイメージが頭に残っているため違和感を感じる。これは私の意見であるが前作のキャスト陣の方がキャラクターにフィットしているのではないかと感じた。唯一本作に関して、驚かされたのは映像である。やはり全シリーズと比べると、迫力と映像美は優れており、3Dではないものの作品の中に入り込むことができる。ただ、全シリーズファンからすると、本作は少し残念に思うかもしれない。ストーリーの展開が読めるのとテンポのなさ。なにより「感動要素」が感じられない。これまでのマーベル作品における特有のヒーローのかっこよさも欠ける。作品として成り立っている以上、「悪い」ということはないのだが、本作を鑑賞した後に満足したかと言われれば素直に頷くことができない。ただ、前にも記したように、映像の迫力に関して言えば魅力的であるため、映画館で見る価値はあるのではないかと思う。 ",
      "おもしろくないとしか…\n なぜ改めてこの作品を作ったのか理解に苦しみます…本当におもしろくない！ ",
      "天才小学生リードは物質転送装置を発明するが誰にも評価されない。改良...\n  天才小学生リードは物質転送装置を発明するが誰にも評価されない。改良を重ねた7年後の発表会でその成果を知ったストーム博士は米国政府援助下の異次元への有人転送計画に彼を誘う。開発は順調に進むが、有人実験は政府が行うことを知ったリードは仲間達と無断で装置を起動し異次元惑星プラネット・ゼロへ到達するが彼らの肉体に変化が起こり・・・からの手足が伸びたり、体が透明になったり、火の玉になったり、岩石になったりした人達の活躍譚。監督は『クロニクル』のジョシュ・トランク、主演が『セッション』のマイルズ・テラーなので、アナクロで荒唐無稽な設定が外せないこのリブートをどう料理するか注目していましたが、結果は散々。各キャラクターの掘り下げが殆どない為誰一人魅力的に見えず、レイティングを過度に意識したのかモブシーンに乏しく、異次元という壮大な舞台なのに妙にこじんまり。そもそも望まざる力を手に入れた者達の苦悩が殆ど描かれないので、壮絶に空虚。超能力者達の葛藤がテーマになっていた『クロニクル』の次としては非常に残念で壮絶な失敗作でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}