{
  "id": 218,
  "reviews": {
    "eigacom": [
      "宇宙の法の序章。学園もの。ザムザが信仰レプタリアンになったことは、...\n  宇宙の法の序章。学園もの。ザムザが信仰レプタリアンになったことは、これみてわかった。こちらは5人で学園守ろうぜ！という感じで宇宙までいかない。ダハール名前だけでてくる。宇宙人に拉致されることをアブダクションという。ハルの妹ナツミがアブダクションされて…みたいなとこからはじまる。宇宙人が地球に入り込んでいて、やはりその中でも良い宇宙人と悪い宇宙人がいる。担任の先生も用務員のマルイも宇宙人。文化祭で、レプタリアンが学園を乗っ取ろうとしてるとレイがいうと校長がブチギレて発表をやめさせようとする。証拠見せろやとかいうからその場でアブダクション。良い宇宙人の方でだった。いろいろ説明受ける。レプタリアンとプレアデスのことや、宇宙協定のこと。月の石の鑑定を権威ある夜明け教授に頼む話などあるが、奪われる。それにしても宇宙人の話はみんなから証拠求められるのか。宇宙の法は問答無用にはじまって異星人の惑星間の戦いみたいなエンタメ作品だったが、こちらは直接的に魂の成長みたいな話多め。輪廻転生くらいしか聞いたことなくてウォークイン 霊界 とか表面的なことしか消化できない情報多い。宇宙人の陰謀みたいなのがほとんど。 ",
      "これ高評価してる奴は信者だな。 かなり中途半端でつまらんかった。 ...\n これ高評価してる奴は信者だな。かなり中途半端でつまらんかった。学園モノでもないバリバリのSFでもない混ざりあった映画。良いとこどりならよかったけどどっちも中途半端。設定も意味分からなくて終始真剣に観る気にならない。真剣に観たところでUFOがあーだこーだアホみたいな題材だからくだらない。どんな宗教かと思い大川とかいう奴らの顔面見たらかなりブサ面で笑った。 ",
      "続編が楽しみ\n  主人公たちの魂のルーツや本来の姿に変身する姿など、とても興味深かった。自分も宇宙のどこかの星から来たのかもしれないと思わされた。音楽もよかった。 ",
      "共感することがたくさんありました\n 進路に迷ったり、恋愛や友情で迷ったりしながら、宇宙人とのコンタクトでいろんな体験をして絆を深めていくところが共感できました。 ",
      "意表ついたストーリー展開\n 登場人物に共感できるかというと微妙ですが、話の展開がスピーディで飽きさせないおもしろさがありました。個人的には、ベガ星の描写がノスタルジックで美しくて気に入っています。 ",
      "意外とすき！\n 思っていた以上におもしろかったです。声優さんも豪華だし、心に残る映画のひとつになりました。賛否両論あるけど、私は結構すきでした〜♩ ",
      "サイテー\n 評価高かったから、そんなに良い映画ならと観たけど…サイテー！何でみんなあんなに高い評価するのか理解できない！！ ",
      "世界観以前にドラマとしての面白さがないなぁ\n スティーヴン・スピルバーグ監督『未知との遭遇』を幼い時分に観た身としては、宇宙人の存在を真剣に考える映画はキライではありません。なので、特定の宗教団体の教条を敷衍するような映画であっても、面白ければそれでよしとしますし、その教条の考えがＳＦ的であれば、なおさら面白く観れるというもの。以前観た『太陽の法　エル・カンターレへの道』では、ストーリー的な発展はないものの、その壮大な世界観が結構面白く観れたのですが、今回の作品はダメ。とにかく、主人公たちがいる学園生活のドラマがオハナシにならないぐらいつまらない。そんなのなくして、宇宙には人類以外の生命体がいて、かれらのなかでも親地球派的立場と侵略的立場のものがいるとか、全地球的に平和に暮らすにはどうしたらいいかとかをストレートにみせてくれた方が面白かったように感じました。まぁ、映画なんですから、ドラマの面白さがなければダメなんですよ、と製作のひとたちに言いたいところです。 ",
      "フェアにみて、いい映画\n 幸福の科学の製作だからといってその内容は、前作も、ヒューストン映画祭でスペシャルジュリーアワーズを受賞していて、これって日本初というか、すごいことなのにほとんど報道されてない。ある意味、差別的？普通にいいことを言っているのでアメリカみたいに、フェアに見るべきだと思う。弱肉強食の世界や、単なる恐怖をあおるだけ、はけ口や気晴らし程度の映画は腐るほどあるなか精神的なバックボーンがはいっている作品は少ない。青臭く感じることも大人になるほど、流されて、忘れていくけど、学生の頃のなにかを思い出させてくれる。大阪万博の月の石などにもふれており、中高年世代にもなつかしいんじゃないか。やや、前半が長く感じて、説明的な部分も感じたが、とくに中盤から後半にかけておもしろかった。地球人にとって、普遍的なメッセージがあると思う。Partゼロなので、伏線のつづきの次回作にも期待したいと思う。とくにベガ星のアニメーションは美しく、日本アニメを誇るものだと思う。月の裏側の基地、裏宇宙、レプタリアンとのバトル、軍事的な国家機密、宇宙連合など、好奇心がとまらない。前作は、アカデミーノミネート候補までいったが、今回も突破してほしい。 ",
      "UFO学園の秘密\n 後半のダイナミックで予想できない展開に吸い込まれてしまった。自分もクルマの中から妻と二人でＵＦＯをはっきりと見たことがあり、そういう意味でも興味深く、そして納得できる面が多かった。これからの人類への啓蒙になると思いました。もう一回見ておこうと思います。 ",
      "幸福の科学の映画\n 幸福の科学の映画だと知らずに見に行きました。途中までは普通だったんですが、突然霊界やら神を信じると言う言葉が出てきて、そこで違和感を覚えました。見終わった後調べてみたら案の定・・・。無理やり宗教の話に持っていくのではなく、普通のフィクションとして脚本を書いていればそこそこ面白くなったっぽい内容なので残念です。ただ、地球に対する考えや人生の意味等、共感できた部分もあるので、もっと宗教色を無くした方が一般層へ伝わるのではないでしょうか。兎に角、幸福の科学が作った映画だと知ってから見るべきかと思います。 ",
      "これは評価しづらい\n  実は作品そのものの問題ではないのだが、UFO学園の秘密というタイトルのアニメなのにシニア層で満席だった。上映前に宗教団体が関与している映画だと気付いてしまったため、余計な情報が入った状態で見ることになった。ストーリーは驚きもなく昔からあるオカルト情報の域を出ない。神が話に出てきたのはいかにもだが。だがつまらないというほど酷くはない。スタッフ、キャストは優秀な人を使っているので安心して見られる。 ",
      "スターウオーズみたいに壮大\n 心が温かくなる映画でした。友達に誘われて行ったのですが、少し抵抗感があったのです。見終わったら、拍手していました。見終わって、こんなにやさしい気持ちになったのは、久しぶり。誘ってくれた友達に感謝です。 ",
      "パドメはプレアデス星人？！\n  だって劇中にでてくるプレアデス3番星がスターウォーズのナブー星そっくり！それに、ジェダイ聖堂をおもわせる学校や、その星の「高貴なる義務を教える」という教育方針もジェダイの教えと通じるものがある。これはパクッたというより、ジョージ・ルーカスも同じ星からインスピレーションうけてつくったんだろうか。私はどっちの話も単なる作り話ではないとおもっている。パドメ＝プレアデス星人ジェダイ＝プレアデスで養成された戦闘系エリートなのかあ？？！！！個人的にはベガ星の登場シーンの美しさに圧倒された。 ",
      "さらっとした表現に奥深さがある\n 内容が濃く、見ていて飽きない。良い作品だと思う。 ",
      "壮大な宇宙の表現がすごかった！\n 日本の映画でここまで宇宙について触れた映画は初めて観ました。主人公からの様々なメッセージに感動しました！声優さんも豪華で、特にカッキーの声が好きでした。 ",
      "新興宗教の映画！\n 見たいとは、思いません！最低 ",
      "リアルに宇宙人のことが描かれていて不思議な感じでした。 最後には中...\n リアルに宇宙人のことが描かれていて不思議な感じでした。最後には中国やアメリカはすでに宇宙人から軍事技術を教えてもらっていると言ったので今の現状とﾒｯﾁｬかぶりました。それが事実であれば日本はこのままでいいのか…!?と思いましたね。 ",
      "UFO学園の秘密\n アッと驚く宇宙人情報が満載されている映画で、感動した!プレアデス星やベガ星をリアルに描写したのは初めてのことじゃない?!　宇宙人も何種類も出ていて、ウォークインされてた人と友情が芽生えてたりして（●＾o＾●）これはETを越えてますね(-_☆)ｷﾗﾘまた、これは「宇宙の法Part０」らしいので、次回作が楽しみです(^o^) ",
      "色んな星に旅した気分\n 有名なSF映画にも、アメリカのエリア51にもない、マニアックな宇宙人情報が面白かった。将来、地球の文明もあそこまでになるのかな…とワクワクした。 ",
      "だてに人気があるわけじゃない\n 古いアニメファンとしては、主役５人の声優さんが全員すごい人気だと聞いても、名前だけではピンとこなかった。演じたキャラを調べて、やっと「あぁ！」と。で、この映画見に行ってみたら、すごかった。高校生の成長物語でもあるストーリーだったけど、５人が成長してるのがちゃんと演じられてる。最後の方はかなり難しいと思う台詞もあるのに、ちゃんと掴んでる。さすが人気者です。キャラたちがもっと成長する姿をみたいので、続編があるといいなぁ。エピソード0とか書いてあったし。 ",
      "次の展開が予想できない映画\n タイトルや序盤の流れから、次の展開を予想しながら観たが、ことごとく予想の斜め上、いや、後半はもう予測不可能な展開になって、かなり楽しめた。いままで観たことのないようなジャンルの映画だった。これは、本当に好き嫌いを言わずに、ひとまず観たほうがいいレベル。 ",
      "最高の一言。 SFアニメとしては見応えあり。\n 最高の一言。SFアニメとしては見応えあり。 ",
      "綺麗で神秘的\n 段々ストーリー展開が早くなって、情報盛りだくさん！でしたが、高校生や宇宙人のセリフ一つ一つが印象に残ることもあり、結果的には楽しめた映画でした！映像がとても綺麗で神秘的でした。 ",
      "最初のほうはあまり期待出来そうな感じでは無かったのですが、途中から...\n 最初のほうはあまり期待出来そうな感じでは無かったのですが、途中から面白くなりました。映画の主人公達の純粋な夢や正義感。真っ直ぐさ。 大人になると格好悪いとか、世間に流されて忘れてしまうけど、実際にはそんな純粋な気持ちを大人になってもずっと持ち続けている人達が大勢いますよね。リアルに「地球のために生きている人達」いますものね！ 正直、自分とは別の世界の人だと思って今まで普通に生きて来たけど、せめて、こう言う純粋な気持ちをいつまでも忘れないでいたいですね。 ",
      "UFOにアブダクションされるってこんな感じなのね\n 宇宙人って全て怖いって思ってたんですが、意外な事に良い宇宙人もいるって事が分かりました。そしていい宇宙人にアブダクション（誘拐）されるとこんな感じになっちゃうのね〜〜っていうのがとても良く分かる映画でした。いつか宇宙人にアブダクションされるんじゃ無いかと心配な方、私みたいに漠然と宇宙人を怖がってる方には、学校では教えてくれない宇宙人情報が良く分かるのでオススメです。 ",
      "まさかここまでとは…\n 久しぶりの休みに何を見ようかと思ったら、豪華声優陣で話題のこの作品が頭をよぎった。公式サイトをチェックすると、全世界同時公開との文字が。これはもはや話のネタとしても見とくしかないと思い、即決！最初は学園もので進んでいき、何だか宇宙人の陰謀を暴くみたいなストーリーなんかと思いきや、いやはや後半の展開がブッとび過ぎてて完全に予測不可能。笑。いやここまで行くと、ストーリーの壮大さに普通に感動してしまった。アメリカのエリア51なんかの話とか、ひと昔前に話題になった中国の謎の地上絵？みたいなんと話を総合すると、こんな話もあり得るのかもしれんなぁ、と妙に説得力があって納得してしまった。豪華声優陣はさすがで、これはアニメ好きには普通に耳が幸せ状態必至。作画はやっぱ細野作品の安定感には劣る感じだが、後半の本題に入ってくる宇宙部分の映像クオリティは、アニメ史上？(というかこれに関してはアニメというよりハリウッド作品と比較するべきかもしれんが)でも最強ランクかも。内容も良いだけに、やや線画部分が惜しい。トータル的に、あらゆる面で予想の斜め上を行かれた感じがしてやや悔しかったものの、何とも言えない満足感、爽快感のある作品だった。いや、見といて損はない。というか、一見の価値は充分にあると思う。 ",
      "宇宙人ほんとにいるの？\n 宗教の映画でUFOやら宇宙人てなんで？w 宇宙人ほんとにいるの？　まあ、ひとつの作品として破綻してなかったし、楽しめた。映像きれいだったな。 ",
      "意外な展開\n 実は、UFOを５回くらい見た事あるので、タイトルに惹かれて観に行った。全然予想も出来ない展開で、びっくりした。地球が宇宙の中の学校のような場所かもしれないとか、いろんな星で生まれ変わって来たとか。。ちょっと考えもつかない事だけど、リアルにあるかも？と思ってしまった！海外でも上映してる？みたいだし、スゴイかも。不思議な感覚。とても面白かった。自分が宇宙人だったら。。！ちょっとワクワクしてしまった！ ",
      "新しいジャンルの映画\n これまでいろいろな映画を観てきましたが、この映画は、アニメだけど、アニメじゃないものを見せてくれました。 娯楽映画の大作は多いけど、印象に残るものは少ない中、この映画、記憶に残る不思議な映画ですねー。 最後のほうで、大宇宙の神秘的な映像が出てきました。果てしない広大無辺の宇宙を、何か意味ある姿に捉えている美しい映像。 もっと知りたい、もっと知りたい。 知的な情熱をかき立ててくれました。 これまでにない、新しいジャンルの映画です。 ",
      "知らないで見たら宗教団体の宣伝映画でした。\n 失敗しました。幸福の科学の宣伝映画のようでした。予備知識があれば見ませんでした。 ",
      "心が洗われる不思議な映画でした♪\n 知的な面白さもあり、笑いもあるのですが、気がつくと涙が流れている、そんな不思議な映画でした。今も、幸せ感に浸っています。 ",
      "これは観るしかない！\n とにかくスケールが壮大でビックリ☆映像の美しさにもまたまたビックリ☆☆UFOに乗って旅するってこんな感じなのかな～？ちなみに意外と中高年にもオススメ！甘酸っぱい青春時代がよみがえるかも。 ",
      "宇宙時代は始まっている？！\n 学園をステージにして、UFO、宇宙人は存在し、自分らもまた様々な星を転生しているというお話しでしたが、地球人としての新たなる意識を持たないと、この地球の存在そのものが危うくなるのだなと感じました。次回作？！が楽しみです。 ",
      "ラストが意味深‥\n 主人公の高校生グループがしょっちゅう宇宙人に誘拐される(笑)先週ＴＢＳの水トク！で、宇宙人の子どもを産んだ女性の話を思い出した。退行催眠をして宇宙人に誘拐されたこと記憶がよみがえったり、宇宙語!？を突然喋りだしたりするのをみて、夜寝るのが怖くなった。それぞれ自分の出身星？があるのは面白かった。UFOがあの世経由で移動している説はオリジナリティがあるかなと。悪者宇宙人の迫力が(笑)ジュラシックワールドと比べると残念なかんじ。でもアニメなのに現実感もあって、不思議な映画。 ",
      "宇宙人は必ずいる。\n 宇宙人は絶対いると思います。もともと世間で噂されてきた主要な星がこの映画ではとりあげられていてその星の内部にまでフューチャーされています。アニメとはいえ非常に興味深い内容でありました。 ",
      "アカデミー賞ノミネート\n 前回の映画が、ジブリと共にアカデミー賞アニメーション部門でノミネートされたと聞いたので、今回観に行ってみました。映像がキレイでスケールが大きかった。たくさんの宇宙人が出てきて面白かったです。 ",
      "ハートウォーミーな「スペースオペラ型青春映画」\n ストーリー展開がスピーディーで、しかもいろんな要素が盛り込まれている。恋あり、友情あり、そして高校生の主人公たちは、一致団結して地球のために身を投げ出して・・・。この映画でしか得られない宇宙人情報が満載。ダークサイドムーンや、プレアデス星人、ベガ星などなど、宇宙の美しい映像に目が離せなかった。登場人物は、学生6人はもちろん、コミカルな宇宙人に至るまで、キャラがたち、続編が楽しみだ。熟年世代の方は、往年のクレージーキャッツのギャグに懐かしいだろう。そう言えば、谷啓は、大の恥ずかしがり屋で、トイレに入っているのを知られるのが恥ずかしくて、いつもスタジオから遠く離れたトイレを使っていたのだが、それが分かっている植木等ら人の悪い他のメンバーが、わざわざそのトイレを覗きに行って、驚かせたというエピソードを思い出した。誰しも青春時代があり、その記憶は、ほろ苦く、恥ずかしさを伴うことが多いであろう。そんな感傷を持つあらゆる世代の人たちに受入れられるハートウォーミーな「スペースオペラ型青春映画」である。 ",
      "ん～、面白い。\n 前半はこんなもんか～、って思っていたら、一気に展開する地球侵略の話。なかなか面白いストーリーに綺麗な映像。日本のアニメもここまで来たか。満足。 ",
      "感動した\n 期待したより、よかった日本のアニメでこんなに感動したのは久しぶり ",
      "最後が…!!\n 続きがあるのか…!?エンディングロール中の映像がショッキング。次があるなら早くみたい。全般的に宇宙が物凄く綺麗。学園ものなのか、宇宙ものなのか、はたまた政治ものなのか!?いろんな視点で観れそうなので、何度も観たくなる。 ",
      "早く！！続編が見たい！！\n これでpart0か・・・これだけでも、ボリューミーなのに、これ以上のネタは大丈夫なのか心配である(笑)また、声優陣の豪華すぎて、お金の面の心配であるｗｗｗ最後のエンドロールで、なぜかリアルな校歌が入ってて耳を疑ってしまた ",
      "映像が綺麗過ぎる！！\n スケールも大きく、ストーリーもよく出来ていて、普通に面白かった。それにベガ星の映像がまたすごく綺麗で魅入ってしまった。そこの部分だけでも、また見たいくらい。パート0とあったけど、まだ続きがあるのかな？続編が出るなら、また見てみたい！！もし興味のある方がいたら、見て損は絶対にないです！！( *｀ω´) ",
      "ノーベル賞の大村先生\n 先日テレビで、ノーベル賞の大村先生のインタビューがあって、「人の役に立つことをやった」と言っていました。この映画を観て、その言葉が頭に浮かびました。表面意識ではやりたいことがわからなくても、何かのきっかけで「自分の心の奥から湧き出てくる願い」がわかり、それが「人の役に立つ」ことなら、生きている意味があるなと感じました。そんな人であふれたら、地球はすばらしい星になる。また、チームFUTUREの５人を見て、「ソウルメイトってすてきだな。自分も出会いたいな」と思いました。いろんな宇宙人が出てきたけれども、ウンモ星人のキャラが愛らしかったです。最後に、にこにこしている人がいい人だとは限らない。これ、教訓。 ",
      "友達から勧められてみたけど、普通によかった！ 新しい感覚だと思う。...\n 友達から勧められてみたけど、普通によかった！新しい感覚だと思う。今の時代にあってるし ",
      "学園SFというNEWジャンル\n 可愛いキャラたちがほのぼの学園生活に不思議な未知との遭遇が入り込んで色んな介入を受け始めて頭クラッとしてきますwちょいちょい私の好きなアニメのようなネタを挟んで笑えるのにシリアスで妙に現実感があります。彼らの成長が目まぐるしく、キャラの第一印象が一変してビックリしました。もちろん宇宙人たちも出てくるのですがキャラ立ちしすぎて誰に注目すべきか迷っちゃいます。ネタバレにはならないとは思うのですが主人公五人の可愛いボイスといろんな姿は必見で、また観に行く約束しちゃいました！ ",
      "なるほど〜^ ^\n 第三次UFOブームと言われている時にこういった映画を出してくるとは流石だなと感じた。内容的には急な展開もあるが、非常に面白いものだと思う。偏見など持たずに一度見てみる事をお勧めする。 ",
      "驚いたσ(^_^;)\n ストーリーの先が見えなかったなぁ。後半の展開、驚くことばかり。（≧∇≦） ",
      "今まで見たことない\n 映画を観たあと、自分を好きになり、地球を好きになり、宇宙を好きになる映画だ。急展開には驚いたが。 "
    ],
    "filmarks": [],
    "coco": []
  }
}