{
  "id": 22,
  "reviews": {
    "eigacom": [
      "よかったです\n  榮倉奈々ちゃんが好きで、観てみました。どうなんだろう？と思ってたけど、観てみたら意外と面白くて、やっぱり奈々ちゃんは可愛いし、ハマっていきました。段々、お互い好きになっていく感じはきゅんとしました。豊川悦司さんの関西弁も進むにつれて好きになりました。笑最後の、奈々ちゃんが後ろから抱きつくシーンが、すっごく可愛くて、感動できてすっごくよかったです。 ",
      "榮倉奈々がええので点数甘め\n 榮倉奈々は背が高いので、相手役に苦労する。豊川は背が高いしモテるオヤジなのでそんなに参考にはならないのですが。こうゆう恋愛も有りだと見せるだけでも価値有りですね。最後まで、触れないのが、共感が出来るポイントですね。子供との触れ合いや、何気ない、会話で、絆が深まる、そんな展開は好感持てます。やはり、嘘偽りがない事が一番ですよね！若くてハンサムでも不誠実な男より、誠実なオヤジですね！豊川の方がイケメンなのは少し難点ですが。距離感が素晴らしい。雨の中、イヤリング徹夜で探し出すなんて、ロマンがある。ラブシーンも足の指舐めから始まるのもセンスが良くて痺れます。あの長い舌で👅全ての穴を舐めまくるなんて、裸でうつ伏せの榮倉奈々にドキドキします。ええやないか。それでええやないか。おじさんはかまへんで。 ",
      "物語が進むにつれて引き込まれる\n  終始、つぐみの気持ちに共感しながらストーリーが進んでいく感じでした。なので序盤は海江田のことを嫌な人だとしか思えなかったけど、だんだん良さが伝わってきて2人が一緒になるラストはとても心がほっこりしました。海江田は口が悪くて、ドSな感じがするけどつぐみのダメなところと良いところ全て分かっていて、それを包み込んでくれる感じが素敵。あと、まことくんや台風のエピソードで困っている人を全力で守る優しさも。年の差恋愛なんて考えたことないけど通称、枯れ専にはそういう良さもあるのかと思いました。足舐めのシーンは必要だったのかな？ ",
      "意外と面白い？！\n あんまり期待してなかったけれど…どんどん引き込まれていって結果面白かった！２つ年下の榮倉奈々ちゃんが、私より年上の豊川悦司さんとのなんやかんや。豊川さんは年のわりにカッコ良かったけれど…私にはムリムリ！と思いながら見てしまった(笑)でも！母親に放棄された男の子と豊川さんのやり取りが素敵だった☆ ",
      "きゅん\n  トヨエツの色気がやばいですね。ちょっとSっ気のある京都人入っためんどくさそうなオッサンなんですが相変わらずのあの風貌スタイルのよさ、クラッといっちゃいますね。いい感じに歳を重ねてらっしゃる。まだまだ夢を見させてくれます。奈々ちゃんと並んだときの２人の立ち姿もお似合いでした。自転車2人乗りもツボです。少女漫画っぽい話ですがわたし的にはすごくよかったです。きゅんきゅんしました。頼りがいのある大人の男いいなぁ。最近ああいう男性は少なくなったから余計にきゅんきゅんきますね。絵もきれいだったし久々に優しさにあふれたよい恋愛映画を観れてよかったです。世の中に希望をもらいました。さすが廣木さん。 ",
      "絵と雰囲気\n  原作未読。全体的にやや端折っているシーンはあれど、魅せるところは魅せており印象に残った。物語の締めも綺麗だった。だが、一番良かったのは雰囲気であることは間違いない。鹿児島の田舎が舞台ということで、ああいった人よりも緑、建物よりも空間が勝る(あくまで雰囲気ですが)環境に行ったときに感じる空気が画面越しにも浸ることが出来た。無言でご飯を食べるシーンや家事、染め物(?)をするシーンなんかも雰囲気を出すうえでは非常に良かったと思います。私は都内やその近郊で生きている為、下駄が敷かれた石と接するカッ…カッという非日常の音にも魅力を感じた。本作はそういった自然な魅力を上手く描写していて楽しめました。ここは細かく気に入った点を挙げると、きりがない。特に気に入っているのは、前述の下駄や木製の飯櫃(炊いたお米を入れる容器)、離れにある染め物(?)のゆらめき等々。恐らく見返すほどに見つけられると感じた。舞台とそれを壊さない道具類のすばらしさは、都会で過ごす人ほど感じると思う。次に物語についてもお話したい。本作は東京での仕事や恋愛に疲れてしまったつぐみが祖母の家がある田舎へと赴き、祖母の死に傷心していたところで突如家の離れに住みだした海江田という大学教授と共同生活を始める…という物語。つぐみは自分とかけ離れたおじさんに惹かれていく訳だが、この展開はなんともフィクションであることを感じることが多かった。急に現れ掴みどころのない行動をする海江田のことを気にするようになり、大胆な行動によって流されそうになる気持ち。そして、彼の様々な面を知り、彼と共にいることに幸せを見出す。王道だと思うし、予想は出来る展開だ。しかし、海江田(豊川悦治)のキャラが突出していることは間違いない。白髪交じりのおじさんなのだが、だからこそ声を荒げるシーンに説得力があり、掴みどころのない性格に大人の余裕を感じる。そして、思いのままに素直な行動もとる。どうしようもなく魅力的なのだ。広告でも使用されているが、足を舐めるシーンは彼の「全て受け入れる」という思いからの不器用だがまっすぐな行動だと考えた。ここまでの惹かれていくシーンを見た後だと、二人が充実する区切りに相応しいシーンだ。※そして、その辺の濡れ場よりもエロティックである。終盤の展開はエンディングに向かう為にくっつけた感じる。が、またしても海江田の魅力が爆発する。歳の差があり、かつて結ばれるに至らなかったこともあり、つぐみが他の男のもとに行ってしまうのではないかと考えてしまうのだ。思いと過去ゆえに脆さを露呈するのだ。完璧な人ではないことが存在感を確かなものにした。最後には綺麗に結ばれ、かつて受け入れられなかった思いは実る。海江田のキャラクターは見事だ。恐らく私の頭を離れることは今後ないだろう。ここまで書いていても感じたが、やはり物語が綺麗すぎる。その点はどうしても否定できない。一様に悪いとは言わないが、期待するべき点ではないだろう。最後に私の感じた思いを述べる。私は映画を見た後に思い出すと、キャラクターを想起することが多い。この映画も海江田というキャラを想起する。しかし、それ以上にあの田舎の「家屋」が忘れがたい。二人が過ごし、過ごしていくであろう舞台。海江田を過去から見ている「家屋」は、最早一人のキャラクターといえるのではないだろうか。以上でレビューを終える。私がこの映画の雰囲気と舞台のすばらしさに魅せられたことが伝われば幸いである。--------上述の魅力は映画ならではと考えられるし、その点では良い。だがそれ故に、私はこの映画と原作に決して同じ感想を抱くことはないだろう。原作がどのような作品なのか、是非読んでみたいと思う。 ",
      "原作知らずに観ましたが、とても良かったです。間の取り方とかは良いけ...\n 原作知らずに観ましたが、とても良かったです。間の取り方とかは良いけど話のひとつひとつが短い。子供とのエピソードも「元気やったら大きく○を書け。」っていうのは本当に良かったのだけれど短過ぎてあんまり泣けない。岩佐真悠子が映画ででいるの久しぶりに観た。豊川悦司はもっとこういう良い役やって欲しいと思いました。 ",
      "さすがのトヨエツ\n 大阪出身のトヨエツが、謎の関西弁の中年居座り男を好演（京都と言葉違うけど）なぜ榮倉奈々を好きになったのか腑に落ちなかったが、好きな人妻の面影を求めて、ということなら納得。 ",
      "まあ、トヨエツの母娘丼だよね。\n 長々と進展していくも、コレは母娘丼に至るまでの下衆い男のハナシでしょう⁈ ",
      "美しさ\n とにかく絵になるあー、それを計算して作られてるのが分かるのに、でもヤラれるわ〜、っという感じ絵がキレイそこにこの二人そりゃ様になるわ私はアリだな〜 ",
      "大人の恋のお話\n 原作を先に読んでいるので、どんな感じに４巻分のお話が進んでいくのか気になるところでした。簡単に言えば、ちょいちょいつまんでふんわり仕上げた作品です。映画化されるにおいて内容が原作と少し違うのはよくあるあるですが、特に違和感なく観れます。住んでいる場所とか色々と考慮してそうされたのかもしれませんが、全体的な画が綺麗で私は好きです。海江田先生役の豊川悦司さん、最高でした。嵐山を歩く姿も綺麗でした。白スーツ最高。( 笑 )いつも私の好きな作品の実写化が榮倉奈々さんで、私の中の原作からのイメージとは結構離れているんですが、映画的には保守的なのかと思いきやわりと脆くでも芯は強く柔らかい雰囲気を醸し出す榮倉奈々さんがいい感じで演じられていました。原作は優しくて脆いけどもっともっと強い感じで最後の方はエネルギー有り余ってる感じだったので。評価は原作派として★３個で。優しい大人のラブストーリーを観たい方にはオススメです。 ",
      "いやーやばい、豊川悦司やばい なんなんだろ、この大人の色気は 内容...\n いやーやばい、豊川悦司やばいなんなんだろ、この大人の色気は内容はありえないけど、豊川悦司のおかげかすっと観れた ",
      "これは\n 向井理はミスキャストな気がした ",
      "トヨエツ様がかっこよすぎてどうしよう\n  すっっっっっっごいよかった。レビュー見てたら酷評多くてびっくり。久々にツボど真ん中映画だったんだが。足キスが広報につかわれまくりだって気持ち悪いとかいうレビューもみたけどそこに視点をおきつづける必要性を感じない。ほど、全体的な空気感とか二人の距離の近づく感じとかリアルでかつ優しくてとてもよかった。なんせトヨエツ様がかっこよすぎてどうしよう。あんな変でかしこくで面倒くさそうな大人男子が近くにいたら私確実に瞬殺で惚れてしまう。。。榮倉ちゃんが相手役というのもまたよかった。素敵な大人ラブストーリーでした。また見よう。 ",
      "ドキドキ💓\n ドキドキ💓 ",
      "高身長カップルのラブストーリー\n トヨエツ演じる役を受け入れられるか否かで作品自体の見方が変わるかと思うが、総じてなかなか楽しめる作品だったかと思う。榮倉奈々も背が高くトヨエツと並んでも引けを取らないため、2人が並んでいるシーンは非常に絵になった。ただ安藤サクラとのシーンは距離感に少し違和感を覚えたので演出で何か工夫があったらよかったかも。状況的にはあり得ない恋愛に発展するストーリーだけれど、田舎の風景をうまく投影させ情緒的に二人の縮んでいく距離感を映し出せていたと思う。冒頭とラストでしっかりと結んでいて腑に落ちる印象を与えるところはさすが広木監督と思えるところ。 ",
      "生理的に合わないー\n まずおばあちゃんと関係のあった人って時点で無理だし、トヨエツのねばっこいヤラシイ感じが気持ち悪い。ああいうズケズケくる人がNGなので、私だったら最初に警察呼んじゃってると思うwという時点でなかなか移入できなかったですね。主人公の背景が謎だったのでなんとも腑に落ちない感じでした。 ",
      "絵になる2人\n  豊悦は幾つになっても色気がありカッコイイ。長身の2人が絵になる京都シーン。原作漫画は読んでいないが妄想が膨らんでしまう。不倫の痛手から祖母の元に逃げ帰った矢先に祖母は他界。離れに住む50過ぎの祖母と訳ありげな大学教授と不自然な共同生活を送ることになる。図々しくものを言う教授にムカつくつぐみだが、手料理を美味しそうにパクパク食べる姿はなんだか憎めない。クールなようで人情派の教授は、子供の躾に厳しくもあり温かい。食事のシーンや薪割り、買い物帰りなど家族感がありホッコリします。つぐみの親族も教授との結婚に賛成していてなんの問題もないのだが…つぐみの気持ちは？つぐみの母がおばあちゃんの遺産だと思って教授ももらったら？って…なんとなく気持ちが傾いてきたつぐみの前に元カレが現れる。近所のおばあちゃんが大切な人は離しちゃダメだって言う。嵐の夜に助けに来た教授は正にヒーロー。ラストに届くハガキの⭕️にウルっとします。 ",
      "美しい作品\n 大人の恋と、その背景がとても美しい作品でした。 ",
      "萌えず\n 後期おじさんに入ったトヨエツに萌える気まんまんで見ました。なにこの気持ち悪い男…え、受け入れちゃうの？警察呼んだ方が良くない？うわ、腹立つ…え、受け入れちゃうの？の繰り返しでした。良かったのは木野花のお婆さんぷり。ちょっと無いくらいつまらなかった…。 ",
      "足の指を舐めるシーンに負けた台詞たち\n  映画「娚（おとこ）の一生」（廣木隆一監督）から。いつものように、メモ帳を片手に観はじめて、「君、そこそこきれいなのに、手入れしてへんな。そうだ、練習やと思うて、僕と恋愛してみなさい」と書いた。「女というものは、たとえ親友の秘密でも黙ってられへん。そういう生き物や、最低や」や「いつの時代にも、おっさんが好きな子っておるんやな」「いわゆる『枯れ專』ですね」で、思わず笑った。「君は自分を大事にしなさすぎや、腹立つ」「祖母と付き合っていた人となんて無理です」「君の過去なんてどうでもいいわ。過去には戻れへんのに、どうして目の前の僕を見いへんのや」「僕は君を一人にせぇへんで」「通りすがりのおっちゃんやと思うて、僕の胸で泣いてもええよ」これ使える、とメモはしたけれど、豊川悦司さん演じる「海江田」が、榮倉奈々さん演ずる「つぐみ」の「足の指を舐めるシーン」のインパクトで全て吹き飛んだ。（汗）中途半端なセックスシーンより、興奮してしまったから、「足の指を舐めるシーンに負けた台詞たち」とメモしておこうっと。 ",
      "落ち着いた話\n とても落ち着いたお話です。田舎の風景がとても美しかったです。大人の恋愛映画って感じでした(^^) ",
      "原作が好きなので。\n 原作漫画が好きなので、観た！映画もいい！ ",
      "不思議な感じの作品\n 独特のテンポで綴られる片田舎での日常。都会では当たり前の出来事が田舎ではそうとはならない。原作読んでないのだけども不思議な印象でした。淡々と進むストーリーに大きな展開も無ければどんでん返しも無い、ラブストーリーの情熱も感じない。榮倉奈々とトヨエツの純愛でも無ければどろどろしい部分も少ない。でも最後までみてしまうそんな映画。ただ、キャスティングに問題あるかな。榮倉奈々は好きな女優なんだけど半端なく色気が無い。ベッドシーンでも肩幅の広さが印象に強く細腰やうなじに感じる女子特有のセクシーさは本当に微塵もない。あのシーン無い方が彼女には良かったかもね。トヨエツはまずまず、鹿児島の雰囲気をうまく演出出来たと思います。全体的にあり得ない話なんだけど中年男と不倫に疲れたＯＬのラブストーリー。正直きもい。んなわけあるかい！というつっ込みとうらやましさ半分半分の複雑な感情。でも最後まで観てしまう、そんな作品。 ",
      "割と好きなリズムです\n  祖母の家で染め物をしていくお話。と言えば聞こえはいいが祖母の元彼と何故か同居してそして告白されて恋に疲れて会社も辞めて祖母の家に来たのに。もう恋なんてしないと思ってた。だけどキミを一目見た瞬間、また恋に落ちた。←このセリフ大好きです。原作とは大分違うけどゆったり流れる田舎の雰囲気と、ゆったりすすむ物語。このリズム感が良いです。独特の空気感漂う映画でした！ ",
      "登場人物に共感出来ない\n 原作を読んでいないのですが、漫画がキュンキュンすると聞いたので観てみました！前半トヨエツ演じる大人の男の魅力がサッパリ分からずどこに惹かれたのか疑問に思いました。後半良いところ見せてはいたけど、そこまで(^_^;奈々ちゃんの良さも出てないし、1回観たら十分な作品でした。 ",
      "丁寧さの権化\n 近頃Instagramで「#私を構成する9本」ていうハッシュタグが流れてくる。私はこの映画をそのうちの1本に入れることにする！上述したあらすじを読めば、まぁありがちな「少しずつ変化が」系なんだけれど、 一つ一つのエピソードから、つぐみの真摯な性格だったり、海江田のちょっととぼけた真っ直ぐさが伝わってきて、全然ありがちじゃない。唯一無二。そんなに大きな出来事はなくても（ウイルスは蔓延しないし地球外生命体の襲撃もない）、丁寧に作りあげればこんなクオリティの作品になるんだなぁと感激した。自分史上最高に大好きで泣きまくったドラマ「Nのために」も、視聴率こそすば抜けて良くはなかったものの、視聴者の満足度は非常に高かったらしい。Twitterのタイムラインに流れてくる感想を読んでみると（寝る前の日課だった）、「丁寧」というフレーズが頻繁に出てきた。そうなんだよ。丁寧さって大事よね。おばあちゃんとつぐみが染物をするというのが特徴的。染物って。染物って。丁寧さの具現。つぐみの母親は対照的で、大雑把でよく喋って悪く言えば雑。だからこの映画では重要人物にならない。つぐみと海江田の恋は、雑な人間は足を踏み入れることのできない聖域。あと、これも「Nのために」を観て思ったことだけれど、榮倉奈々の、田舎町に佇む民家と自転車への馴染み具合ね、これはもう尋常じゃない。長身でスレンダーで顔も小さくて、只者じゃない感満載なのに不思議と庶民的な景色がしっくりくる。飾らない雰囲気ながらトレーニングはガッツリ週5回やっているらしい。元モデルでここまで演技ができる俳優さんってなかなかいないと思うんだ。すーごく好き。そしてところどころフジモンに見えたトヨエツ。「なんかのCMに出てたよね〜」くらいしか興味なかったけど、海江田の立ち居振る舞い全てが微笑ましくてトヨエツも好きになった。5分に1回の頻度で笑みがこぼれまくった。しかしあの有名な足を舐めるシーンは驚異的に官能的だった。哲学の教授ということで、一応大学で哲学専攻だった私にとっては馴染みのある人物像。行き過ぎた真面目さゆえにどこか面白おかしくなってしまう。本人にその気はなくても周囲はほっこりしてつい笑ってしまう。あぁいう先生いたなぁ、古代ギリシャ哲学の講義とか震えるほど楽しかったなぁ。懐かしい。いい映画だったから録画を消さずにおこうと思う♪またいつか観たいな。 ",
      "彼の愛は祖母からの贈り物\n  かも知れませんが…、私は生理的に無理でした。主演2人が、脚が長いということ以外、魅力的に描かれていません。海江田という男性の、大人の男の包容力や理解力は徐々に見えてくるものの、昔想いを寄せた女性の孫に恋心を抱くという、変態中年男にしか見えなかったです。(ファンの方すみません。)平穏と退屈を含んだ静かな大人の恋愛でした。 ",
      "う〜ん\n CMで観て気になっていた作品。今、テレビで観れました。映画館行かなくて良かった(笑)淡々とした映画で、一カ所だけ感動できたシーンがありましたが、ほんの一部…記憶に残らない映画。 ",
      "とても暖かな作品\n 表題の通りとても暖かな気持ちになれる作品です。作中様々な展開がありますが、どこか安心しながら観ることができます。榮倉奈々と豊川悦司、どちらも嫌気のない色気を感じさせる素晴らしい演技でより好きになりました。ほっこりしたい時にオススメの映画です。 ",
      "景色が綺麗に撮れていて榮倉さんも素敵に撮れてりゃ十分\n 祭の後に急接近したのが唐突だったのと向井理のキャスティングがしっくりこない、ぐらいか。豊川悦司さんは恰好ええねぇ ",
      "恋する情熱\n 年を重ねても恋する情熱を失いたくない。そのエネルギーは美しく強い。 ",
      "宣伝ミス\n 個人的には結構好きだけど興行としては爆死した一本。原作は未読。足フェチ的なエロ描写ばかり話題になったのは宣伝ミスのような気がする。他は割と淡々とした作品で、だからこそフックが欲しかったのかもしれないけれども。 ",
      "年上の‥\n 年の離れた男性も魅力的だなと思いながら見ちゃいました豊川悦司だからかな(^^;おばあちゃんの恋人だった人と‥ってところは考えられないけどないこともないかもとか思ったりでも大人な男性で素敵でした特にラスト付近‥しかし榮倉奈々のあまりにも色気がなさすぎて‥それが良い場面もあったけどあんな大人な男性に巡り会いた～い ",
      "予告と…\n 予告と本編でイメージが違いました。 ",
      "(^◇^;)\n 映画にするの難しかっただろうなぁ。原作知らないで観たら意味分からないだろな。だって最初のとこさ、めっちゃ飛ばしてた。。榮倉奈々の爽やかさが無かったら気持ちの悪い映像…(^◇^;)ドラマ「青い鳥」ぶりに観たよとよえつ。。老けたなー！！びっくりした。 ",
      "なんだか急展開なドラマ\n 友達に勧められて観ました。榮倉奈々が色気なさ過ぎてびっくり。こんなど田舎じゃいい女なんでしょうけど。向井理が可哀想に思えました。 ",
      "奈々ちゃんがいい。\n こういうのもっと観たい。付き合うきっかけがなんかいい。口説くのに言葉ではなく、足の指とは、、ある種の人達にはﾊﾞｲﾌﾞﾙ的存在になる予感。 ",
      "恋愛ものはあまり好きではないけど、これは良いなぁ。BGMがほとんど...\n 恋愛ものはあまり好きではないけど、これは良いなぁ。BGMがほとんど流れないので、空気や間を感じやすかった。豊川悦司さん演じる海江田さんは渋くて本当にかっこよかったけど、一歩間違えたら警察呼ばれそう。 ",
      "すんなり\n 飄々と生きる初老の男と恋に破れた若い女性が、互いの隙間を埋め合うように結ばれる。テイストグッド！ほんのり幸せな気分で観終えられる。だが、浅い。最大の関門の向井の登場もあっさり切り抜け、ハッピーエンド。悪くはないが、何となく拍子抜け。フツーのおっさんには間違ってもあり得ない世界だが、こんなにすんなり行くのはちょっと物足りない。紆余曲折あっての成就であって欲しかった。一旦は、向井に気持ちが動いてしまうとかね。まあ、ターゲットは夢見がちで勘違いなおっさんではなく、若い女性だから、このくらいライトな感じでいいのかな。 ",
      "淡々と過ぎていく\n 原作を読んでから観たのですが、やっぱり、違和感がありました。原作は主人公が30代半ばの設定で、大人の女性の中に可愛らしさもあるかんじだったのに、榮倉さんだと可愛らしさが先にたつなーと思って見てました。気づいたら恋に落ちてるみたいな、ストーリーもいけない短縮の仕方をされている…でも、実写海江田教授が見たかったので、見られて良かったです。足キス？というか足を…なシーンは見ていて思わず興奮してしまいました。あれは若造にはできないエロスですね(笑)所々ツッコミ所はありますが、BGMも良い意味で抑えられていて、静かに映画を鑑賞したい気持ちの時には見たいですね。 ",
      "期待外れ\n 西炯子さんの漫画が大好きです。この原作を読む前に映画化されたので、ぜひ観たいと思いながらも逃していました。先に原作を手に入れて毎日のように読んでいて、期待感たっぷりでDVD鑑賞しました、…が、が〜っかりしました。豊川さんはイメージにバッチリはまってましたが(正直、もうちょい短髪がよかったけど)、榮倉さんは…つぐみのイメージとも違うし、映画と原作ではキャラも違ってる。イメージだけで言えば、木村文乃さんや小西真奈美さんあたりにつぐみをやってほしかった。つぐみは暗い過去の恋愛をひきずってるけど、コミカルな部分もかなり持ってる性格で、そこらへんが映画ではぜーんぶフタされてるのが、不満でした。ストーリーも、もちろん映画だからかなり端折ってるのは承知だけど、「ここを使うの？これをここと付けるの？」みたいなのも多くて…。そこも好みの問題でしょうけど。西園寺さん(秘書)が出てこないのもなんだかなぁ…だから二世議員えつしくんもあのキャストにしちゃったのか？あの人もかなりつぐみの心境の変化に大きく影響をあたえてるはずだから、いないのは不満でした。足キスはあんなにたっぷりいらないから、ちょっとでも白無垢の結婚式シーンみたかったな。原作と映画は別物です。原作面白いので、ぜひとも読んでみてください。ロケ地が地元県だったからちょっとうれしかったかな。 ",
      "オススメはおひとりさま鑑賞\n ロケ地となった伊賀の風景は綺麗で、悪い人も出てこない。ゆったりと時間が流れつつ、のほほんとした映画。主演の榮倉奈々ちゃんも凛として美しく、豊悦もダンディで色褪せない。一人でゆっくりじっくり見て正解だった作品でした。 ",
      "日本家屋！\n 榮倉奈々さん。ドラマ[Nのために]で一気に好きになった女優さん。今回も素敵な演技で魅力的でした。劇中の家屋もほんっっとうに立派で手入れが行き届いていて、夏休み、あの縁側で寝そべりたいって思いました。トヨエツも奈々さんも向井理も。ってなんてスタイルが良すぎる人達なんでしょうって思いました。漫画原作だからアリか。笑 ",
      "丁寧な描写\n ワンシーンワンシーンがとっても丁寧に撮られているなという印象でした。都会の生活に疲れて田舎に来たつぐみ、田舎でゆっくりとゆっくりと生活している場面があり、そういった丁寧な暮らしを見ててとても穏やかな気持ちになりました。今のどんどん流れていく世の中へのゆっくりと自分らしくで良いのだと。そんなメッセージがあるような気がして。そして海江田さんが古き良き、柔らかな男の大人でとてもセクシーでした。 ",
      "色っぽい\n 豊川悦司、勝ち ",
      "スローペース\n 原作を読んでから見ました。榮倉奈々さんがあまり好きでなかったのですが最後の後ろから抱きつくシーンは最高に可愛かったです。物語は単調で山あり谷ありみたいなのはなかったです。ゆーっくり時間が流れるように物語が進んでいました。家で見ていたからか途中から飽きてしまいました。でも落ち着いて見ていられます。個人的にはこのシーンでこの音楽？って疑問に思うところもありました。原作は何度も読み直す程好きです。 ",
      "仕事人は憧れる恋愛\n 本当に個人的に。主人公つぐみには共感できる部分が多すぎて。バリバリの仕事人。一人暮らしなので家事もなんでもできる。一人でなんでもできると思ってる。困ってる人とかほっとけない。人から良くしてもらえる。なのに男運がない。そのせいで恋愛や幸せに臆病になった。もう人を好きになるのも強いと思っている。だけど、人一倍幸せになりたいと思ってる。私だけじゃなくて、そういう人って世の中に結構いそう。そんな女性が心から憧れる映画。ただただ羨ましいけど。本当に素敵な映画。 ",
      "大人の恋はしっとりと\n 大人の女性から支持される同名ｺﾐｯｸを廣木隆一監督が映画化｡廣木監督は｢きいろい○○｣｢○回泣くこと｣などたまに大きく外す事があるが､これは悪くない方に入るだろう｡都会での恋に破れ､田舎の亡き祖母の家に身を寄せる女性と､かつて祖母を慕っていた大学教授の恋｡本当に話はそれだけ｡登場人物も少ない｡片や恋に臆病になった女性､片やｽﾄﾚｰﾄに自分の気持ちを表す男性｡性格は真逆で､年の差ｶｯﾌﾟﾙ｡そんな二人が､奇妙な共同生活を送り､ゆっくりとゆっくりと愛を育む様を､ゆったりとした流れの中で情感たっぷりに描かれる｡壁ﾄﾞﾝならぬ床ﾄﾞﾝ､顎ｸｲならぬ足ｷｽが話題となり､下手すりゃ官能的なﾄﾞﾛﾄﾞﾛ内容になりそうな題材を､確かな大人の恋愛映画に仕上げた｡昨今の恋愛映画のようなﾄﾞﾗﾏﾁｯｸな展開は起こらず､ｽﾛｰﾍﾟｰｽ｡眠い時に見たら眠気を誘ってしまうかもしれないが､このｽﾛｰﾃﾝﾎﾟは作品に合っている｡舞台となる鹿児島の田舎町の雰囲気もいい｡いわゆるﾛﾏﾝｽｸﾞﾚｰを､豊川悦司が大人の男のﾌｪﾛﾓﾝを滲ませて好演｡榮倉奈々が可愛い｡いつもの明るいｲﾒｰｼﾞではなく､しっとりと､色気も漂わせ､また違った魅力を堪能出来る｡ ",
      "トヨエツと榮倉さん\n 豊川悦司をはじめて観たのは、『きらきらひかる』だったと思う。役所のせいもあるのだが、なんだか無気味な爬虫類っぽい印象を持った。その後、どんどん人気も出てわたしの印象もかなり好感に変っていった。『愛していると言ってくれ』での手話の時の大きな手、きれいな指に惚れてしまった。この映画でも、ステキなおじさんぶりが魅力的だった。白いワイシャツ、濃い色のズボン、下駄履き、バンカラ書生ファッションがステキだった。麻のスーツ姿も決まっていたし。榮倉さんも好きだし、この二人を眺めるだけで楽しめた。 ",
      "榮倉奈々が可愛かった\n 榮倉奈々が可愛かった ",
      "田舎ってとこがいい。\n 舞台が都会じゃなくて田舎ってのがいい。鹿児島？の架空の村鶴水というところ。ああこんな田舎に住んでいたいな、と思う。豊悦がとにかくかっこいい。関西弁、スーツ、ハイライト、体格の良さ…。落書きでおばけのＱ太郎書いちゃうあたり、おちゃめでそのギャップにキュンときた。 ",
      "温もりのある家屋と美味しい音にほっこりしました。\n 原作は気になる作者でありながら年齢の設定に違和感を感じて見ずじまいでしたが、久々にトヨエツが見たくなり映画館へ足を運びました。岩のように固くなっていた心が少しずつほどけていく主人公が素敵でした。榮倉さんでよかったです。そして色男。枯れ専ならずとも思わずつばを飲む豊川さんの色気。あんなオジサマならこちらから同居、お願いしたいくらいです。ストーリーはたんたんと進む様に感じながらも起承転結があり、私はスーっとあっという間に見れました。美味しそうな音、温もりのある日本家屋、気持ち良さそうな風、そして誰かかれか関わっているのですが【二人だけの世界】を感じさせてくれるロケーションが良かったです。こんな実家欲しい(笑)余談ですが映画を見て暫くして原作も読みましたが原作も良かったです。でも世界観は私は映画の方が好みでした。 ",
      "恋愛ものは見れる体質ではないが。唯一見れる作品の一つ。\n 恋愛ものは見れる体質ではないが。唯一見れる作品の一つ。 ",
      "口説かれたい。\n  原作は知らなかったので、読んでいない。トヨエツが榮倉の足を 舐める？動作のことが取り沙汰されていたので、そんな雰囲気の 作品なのかと勝手に思っていた。観てみたら非常に琴線に触れた。 50代の枯れ男が30代の独身女に一目惚れするのはない話でもない。 となるとドロ＆エロの世界かと思いきや、単純に恋愛をしている。 お調子者の不気味な男(初めは)、おまけに自分の祖母に恋をして いたなんて気色悪いにも程があると思った男を次第に好きになる。 あぁこれだから恋愛って面白い。何の定義も持たないんだよな。と 観ているこちらの心が軽くなっていく。とにかく女性は条件で選び たがるから、本当に相手のことが好きなのか？と疑問に思えるのだ。 今作の主人公つぐみは、仕事にも不倫にも疲れて祖母のいる田舎へ 移り住むが、祖母の死後ほぼ同時に海江田という男が離れに居つく。 海江田はつぐみに一目惚れし口説いてくるがそんな気にはなれない。 じゃあどうやって、この二人は恋愛関係に発展していくんだろうか。 ふしぎな風合いの中、やはりトヨエツのあの恰好だ。 白いシャツに下駄。ときたらあのドラマじゃーないか！常盤貴子が 出てきたらどうしようかと思ったくらい^^;往年のトヨエツが再び。 でもこの先生、男としては完全形ではないのだ。良いことは言うが、 男らしくない部分も情けない部分も自己中心的な部分も非常に多い。 追ってきた不倫男(向井君)を殴るシーンでは｢ケンカをやめて～♪｣が 頭でリフレインしたぞ。そして介抱されないと勝手にいじけてしまう。 子供みたいな男の行動を具に観せながら、でも好きなんでしょう？と 問いかけてくる演出がまた妙で、女の母性を奮い立たせて魅せる巧さ。 冒頭とラストの映像がリンクする染物干し場で抱擁されたいよ私も。(相手を深く知っても好きなら大丈夫かも。性格や癖は一生だからね) ",
      "ホッとした\n 正直、豊悦がおじさま役なんて…役の為に髪の色も近づけたって…とかなりナナメ下目線から観始めましたが、段々と豊悦の醸し出す優しさ、雰囲気に大変癒されました◟̆◞̆♡ ",
      "だんだんと近づいてゆく二人の距離間がいい。自転車のシーンが好きだ。...\n だんだんと近づいてゆく二人の距離間がいい。自転車のシーンが好きだ。足キスはキレイだった。そっちより、靴下脱がせるシーンがどきどきした。 ",
      "ゆったり流れる幸せ\n ゆったりと流れていくふたりの恋榮倉奈々ちゃんと豊川悦司の演技も落ち着いていて、魅力された。風景もよかった。日本の夏が恋しくなる。ドキドキきゅんきゅんもあったけど、それ以上に暖かくて、癒される映画。見てよかった。 ",
      "吹き抜ける風が気持ち良い\n 風に揺れる暖簾も、風が気持ち良さそうでしたね ",
      "うらやましい\n 内容も映画も好きな感じでした◎榮倉奈々さんの普通な感じの雰囲気大好きです。なんでも似合う。面白かったけど漫画を読んでないことが後悔です。映画では主人公の経緯などあまり詳しく出てこなかったので、なんとなく察する事はできるんですけど、やっぱりなんとなく～しか分からないので残念でした。所々であ、ここもっと深いんだろうなーって思うとこもあったので漫画も読んでみようと思います⭐それにしても、大人な恋愛ですね！なかなかない！枯れ専でもあんな人だったらうらやましいと思いました(笑) ",
      "よかった。\n  思ったことは・榮倉奈々ちゃんのスタイル良すぎ・榮倉奈々ちゃん可愛くて綺麗・料理が美味しそう・胃袋を掴む重要性を改めて感じる・理想の田舎ライフ・豊川さんの浴衣姿素敵・真を探すシーンで呼び掛けるシーンで豊川さんの言い方の変わりようが可愛かった・写真撮影時の豊川さんの勝ち組感・スイカを出すシーンで、おしぼりを準備していた気遣いに感動・足キスシーンの豊川さんのエロさ・足キスシーンの榮倉奈々ちゃんの息にドキドキするという感じです。現実にこういうことがあるかと思うと、、、というかんじですが、よかったです。 ",
      "ゆったりとした作品でした\n 美しい風景に響く豊川さんの下駄の音が心地良い作品でした ",
      "風景がいい\n 榮倉奈々、意外とごつい体つきなんだなと・・・染料を扱ってるなら洗濯機も二槽式じゃないのかと・・・特に何があるというわけでもない展開だが、トヨエツは良かった。 ",
      "原作をヾ(*' '*)\n 読みたくなりましたʕ•̀ω•́ʔ/処々突っ込み入れたくなるほど端折ってましたが、全体的に良かったなぁ〜榮倉奈々羨ましいゎ〜やっぱりトヨエツ良いゎ〜ε=(///ω///)=33 ",
      "枯れ専もいいかも♡\n  原作が漫画とは知りませんでしたが思った以上に素敵な作品でした。久しぶりにキュンキュン♡しました。白シャツ黒ズボンで煙草を燻らせながら下駄で歩いてるだけなのに、トヨエツの色気がハンパないんです。懐かしのドラマ「愛していると言ってくれ」でいつもサンダルで歩いていたトヨエツの姿が蘇ってきました。（そー言えばTBSでしたね）金魚すくいの誘いを断りかけた2代目議員を小突いたり奈々ちゃんに蹴られ見事な一回転をするあたりはクスッとなり、ネックレスのくだりや男の子とのくだりでは厳しく叱りながらもその優しさにホロッとさせられ、自分より先に向井くんの心配をする奈々ちゃんの姿にショックを受け競輪場でトホホな状態のトヨエツにはいじらしささえ感じました。根岸さんの横スキップも好きです（笑）そして話題の足キスはけっこう舐め舐めしてましたけど、奈々ちゃんの表情が段々艶めいてきてなんとも言えない感じでしたね。「フィフティ・シェイズ・オブ・グレイ」より間違いなく女子力アップの映画です。題名の娚という文字は男と女がくっついた字ですが、最初と最後のシーンに出てくる後ろからのギュ〜に引っかけてるんでしょうかね♡壁ドンもいいかもしれませんが個人的にはこっちですね（笑）ロケ地の風景と季節もよかったです。爽やかな風を感じました。もう1回観たい映画です☆ ",
      "なんだか不思議な映画や。\n 見ていて良く分からんかったわ…悪くはなかったけどね。きゅんきゅんはせんかったな〜きっと星のせいじゃないを見れば良かったかなと少し後悔… ",
      "トヨエツいいですね\n 時間の流れが良かった。 ",
      "やったねって！感じ\n やったねって！感じ ",
      "癒された。流れがゆっくりしている。\n  私はこういうテイストの映画が好きなんでこれは良かったですね。すごくゆったりしていて、癒されました。時間の流れが単調といえばそうなんですが・・あえてこれくらいのゆったりさが好き。季節の流れや景色や・・ってところを感じていたい。なんせ・・日本の夏！！って舞台が妙に夏が恋しくなってしまうくらい・・蝉の声や・・風の音に至るまで夏を感じました。実際このような環境で生活するのは大変だと思います。まして・・祖母の元恋人？がオジサンで・・このありえない設定の中・・ストーリーはそれでも前に進んでゆき最後まで自然な流れに身を任せ・・このオジサン教授がなんとも愛おしく思ってしまいました。枯れ専？そうなんですか・・・教授のような男　やっぱ好きなわたくし・・この作品はハマってしまいました。原作読んでなかったけど・・これは読んでみたいです。映像化は難しそうだったけど中盤に男の子の子供のストーリーなども組み込み・・たっぷり楽しめました。キャスト陣も良かった。安藤サクラさんの演技を初めてみたけど納得。すごく存在感ありました。そしてトヨエツ世代の私はやっぱ・・・トヨエツ好きーーって再確認しました。大人の男の魅力出てましたー。 ",
      "面白い\n CMのイメージがあったので、エロい感じかと思ったらあまりエロくないです。ストーリーはしっかりしていて凄くいい。泣かせないが感動する。 ",
      "最高の作品\n 今作は少し変わった恋。若い女性と50代の男の人の恋愛ということで、その時点で凄く気になるストーリーでした。実際に見てみるとその世界観にすぐにはまりました！榮倉さんと豊川さんのかけあいシーンは見ててとても面白く、温かい気持ちになれます。それに、映画の舞台が田舎のため、景色なども凄く綺麗です。本当に凄く面白い映画で、今の所僕が一番好きな映画です。本当に最高の作品でした。 ",
      "なんとものどかで魅力的\n とても良かったのが田舎の描写。都会を逃れて田舎へ。惜しむらくは離れがプレハブだったこと・・・・皆さんの意見のとおり、豊川悦司の雰囲気が凄く良い。大分前だけど、Love Letterの雰囲気が好きでした。しかし、榮倉奈々が素晴らしかった。何ともなまめかしい（あのシーンでは会いません）。「それから」以来の当たりかな？ ",
      "トヨエツのダンディズム\n 一昨日観た「さよなら歌舞伎町」が好きだったので、廣木監督に期待して観ました。劇場内はレディースデイだからか女子がぎっしり、少しだけカップル、男は２、3人。豊川さんって、スゴい人気あるんだね。映画はトヨエツのダンディズムが軸。ぶれない中年男は、どんどん観客を引き込んでいく。意識したことはなかったけど、さすがの色気。演技も素晴らしい。きっと中年男は、勇気をもらえるw田舎風景の中で、たんたんと流れるストーリー。盛りだくさんのエピソードをきっかけにして、関係が築かれていくのだけど、もう少し内面の変化を描いて欲しかった。人物のディテールが全体に甘いと感じました。漫画原作は、縛りが多いのでしょうか。足なめから突然仲良くなるのも、よく分からず。（趣味があったのかw）この不要と思えるシーンがプロモーションのメインビジュアルになってるのは、狙いすぎた意図が見えて残念。それでも見終わった後はさわやかな気分になれるし、田舎の風景はほっこりするし、安心して観れる邦画の定番です。 ",
      "恋だから仕方ない。\n みなさん書いてらっしゃいますが、トヨエツがとにかく魅力的で愛らしい。彼以外にこの役は考えられません。いわゆる王道の恋愛映画ではないし、絶対映画館で観て！という勧め方はしないけど、観終わったあと、じんわり心にしみて、あったかかった。どついてつきはなして、ぎゅってして。二人の関係には\"寄り添う\"って言葉がぴったり。JUJUの軽快なテーマソングもいい！ ",
      "足指舐め\n 足指にキスをするCMのシーンにキュンキュンして、見に行きました。静かで、けど時に激しい表出がある映画で、二人がくっつくに至る経過に物足りなさを感じましたが、とよえつの色気のすごさを感じ、面白かったです。 ",
      "群像劇かな？\n 原作は未読です。原作見ていったほうが良かったのかな。レビュー見るに原作には忠実っぽいのでその点は良しだと思いますが自分が見ると、抑揚も無く淡々と進む展開に入り込めず…。いくつかエピソードを抜き出して繋ぎ合わせた感じになっているのでしょうか。一本通った流れの筋が無いのでつぐみがどの辺りから海江田先生に惹かれていったのかピンと来ないんですよね。結婚する！は？って言ってたらいつの間にか結婚してた？って感じです。恋ってそういうものなのでしょうかね、うん。ただオープニングとラストの対比のシーンはいいと思いました。海江田先生の人となりも良かった。時に飄々、時に厳しく。個人的にはツボでした。 ",
      "思った以上に素晴らしい。\n 榮倉奈々の演技は、多くを説明しなくても徐々にわかる素晴らしいものでした。もうどんどん好きになれます。豊川悦司の演技は、どことなくコミカルなんですが、頼もしくも見え。男としても魅力を感じれる演技でした。二人がゆっくり、近づいてゆく感じがストーリーからも感じれる作品です。素敵です（笑）最後に、嫉妬で豊川悦司を蹴る榮倉奈々がとても好きです（笑）\\(//∇//)\\ ",
      "男から見てもトヨエツっていいわ\n 映画紹介から勝手に、「若い女の独り暮らしに寄生しただらしない中年親父のヒモ生活」かと思いきや、さにあらず。榮倉は、その醸す雰囲気で、過去の失敗話は説明せずとも薄々わかる。そこにトヨエツはつけ込むのか！と思ってたら、そんなずるさは微塵もなく、良くも悪くもぶれずに飄々としてる。だんだんそれが、頼れる男らしさに見えてくるのだから不思議だ。トヨエツの生い立ちが知れるにつけ、その生き方の訳も理解でき、いじらしく思えてくる。けんかの後の榮倉を見る充血した涙目もせつなく、競艇で敗けがこんだあとのショボくれさも愛嬌。とにかく、しぐさ一つ一つがどこかかわいいのだ。(コケかたや、メガネ投げたりとかも)しっかりと作り込んだ、いい映画でした。 ",
      "原作を圧縮\n 二人を取り巻く方々の話しは原作と違い端折ってあります。秘書さんの話、受賞、地熱発電とか。ですが、中身が薄くなったかと言うとそうでもありません。笑いもありますが、スパイスの効いた笑いです。 ",
      "映画は最低２度観る\n 　世間が年齢云々言っていますが原作者さんも良いとおっしゃっているのですから。映画のバランスもあるでしょう。大人のコメディタッチの恋愛かな。榮倉奈々さんと豊川さんのビジュアルバランスがとても絵になり、二人のまったりした会話も素敵です。もう少し二人の会話（言葉）が欲しかったですね。また観に行きます。いつも２回目は新たな見どころ、面白さを発見できます。 ",
      "トヨエツになりたい\n テレビの紹介を見て、仕事終わりに思い立って。なかなか面白かった！トヨエツになりたいと思った（≧∇≦）所々、個人的にツボに入る所があり、クスッと笑ってしまいそうになったり、突っ込みを入れたくなる衝動に駆られたので、僕の中では面白い映画だと思う。大人の男のグイグイ行く感じは、そうか、それでいいよな！と妙に感心してしまった！ ",
      "うーん\n 原作も知らないし、良く分かりませんでした。何だったんだろう？ ",
      "原作に忠実。予想以上によかった！\n 漫画からの映画ってあんまり期待してなかったんです。元々漫画が好きで読んでいたんですが、内容も時系列の多少の違いはありますが、しっかり再現されていました。またそれぞれのストーリーの中でウルっときたり、クスリとくる演技が豊川さんと榮倉さん表現してくれてます。田舎のゆっくりした時間の中で、ちょっとずつ距離が縮まっていく感じ。ずっと見ていて楽しかったです。個人的にはバレンタインに落ち着いたカップルとか見るのもいいんじゃないかと。あと豊川悦司のかっこよさを見に行くだけでも十分楽しめる作品だと思います。 ",
      "もう、豊川さん可愛すぎた。ふへ〜ヾ(＠⌒ー⌒＠)ノ❤️❤️❤️❤️\n もう、豊川さん可愛すぎた。ふへ〜ヾ(＠⌒ー⌒＠)ノ❤️❤️❤️❤️ "
    ],
    "filmarks": [],
    "coco": []
  }
}