{
  "id": 223,
  "reviews": {
    "eigacom": [
      "応援したくなる映画です。\n 青春ですね～。みんなでバーベン・デラーズを応援しましょー！ ",
      "歌って素晴らしい2\n 3作目の前におさらい。あっという間に大学4年生。1作目よりアクロバットも加わって衣装も豪華に。相変わらず可愛くて面白い。 ",
      "ベラーズよ永遠に\n ・試合中に局部を出して評判がたおちのアカペラサークル・ベラーズ、世界大会で強豪ドイツに勝てるのか・人物紹介が済んでるぶんパフォーマンスがたくさん見られてよかった・特にモーターショーでのドイツの軍隊みたいな振り付けとラストのベラーズのオリジナルの曲がよかった・恋愛がらみのエピソードで少し中だるみを感じた ",
      "DSM!! DSM!!\n シリーズ初見です。出だしから会話の殆どがジョークと言うか無駄口なのが、退屈にならず凄いです。即興大会のシーンが特に好きです。合宿のシーンはとりあえず入れたという感じで集中力が少し途切れましたが、全体的に楽曲のレベルが相当高く、鑑賞中に思わず体を動かしてしまいます。自分も即興で何か歌いたくなる楽しい映画です。これは劇場で観たかったです。 ",
      "前作は知らないけど\n 前作は知らないけど、ダンスあり、歌対決あり、ボイパありで、もう本来のアカペラとはかけ離れているような(^^;でもコミカルで楽しくは観れました。 ",
      "今回も盛りだくさん\n エリザベスバンクス凄いんじゃね！1よりも満足度高いぞ3も期待しちゃうよこれアナケンは丸くなったね〜でも1より格段にみんな仲良くなってていい感じファットエイミー流石です。ただワーワーしてる訳じゃなくて意外と落ち着いてる感じも好き。ヘイリースタンフェルドもgood。魅力は分からないんだけど、何故か見ちゃうみたいな。可愛くなってきちゃうみたいな。娘みたいに思えてくる。他のキャラも安定で楽しめました。ただね、製作陣には申し訳ないけども、オリジナルよりカバーのが素晴らしいんですよね…a thousant mileとか痺れたね ",
      "歌声が眠気を誘う・・・。\n アカペラしながらダンスもしちゃうっていうのが、前回より迫力あったです。ただ前半はその歌声がきれいすぎて、ちょっと眠かったです・・・。新入生の加入＆世界大会。２にふさわしい盛り上がり。大学生だから卒業の話もあるのが、お国が違っても、あるある。まあ前作が強烈だったので、焦点があってなくパワーダウンは仕方ないか。解説者の二人のやり取りも相変わらずナイス。 ",
      "アカペラ第二弾\n 有名になったアカペラチームだったが、デブのエイミーが舞台上でとんでもないことやらかし、チームの存続は風前の灯火となる。失地回復にはコペンハーゲンで開催される世界アカペラ選手権で優勝することだった。ガールズムービーなので男は添え物状態。 ",
      "相変わらずいい感じ\n だけど、前作のほうがより好き。 ",
      "最高にかっこいい！\n ベラーズ最高！世界大会での歌は本当に鳥肌モノ。ベッカも超超かわいいし大好きで何回でも見たい映画。 ",
      "期待を裏切らない!!\n 前作に引き続きとても素晴らしい作品。アカペラをとてもやりたくなった。第３作が出て欲しい。 ",
      "最後だけ楽しい\n ストーリーはいまいち。1同様、やっぱり別撮りの歌声が気になる。 ",
      "前作と比べて\n  前作と比べて感じたものを書き出すと、・規模が大きくなった・現実的な進路の話が絡んできた・歌(楽曲)が増えた・歌のクオリティが下がった・目立たない2人が\"目立たないキャラ\"で成立した・キャストの変化・ファットエイミーとエミリー以外のソロパート減少・個性が目立たなくなった・エリザベス・バンクス監督って感じですかね。良い点もあり、悪い点もあり…いろんな要素を詰め込みすぎたからか、前作よりも少し残念な感じが…あと、エリザベス・バンクス自身の出演パートが大幅に増量してて苦笑いな感じもね…とは言ってもやっぱり面白いし.パフォーマンスシーンも最高にクールです！3作目も製作決定してるので、また期待して待ちましょう！ ",
      "ストーリーはともかく\n どのアカペラも、聞いていて楽しい気分になる♪♪1の方がストーリーはおもしかったけど、今回は迫力満点で、ストーリーはともかく、歌っていいわぁ～(*^^*) ",
      "前作よりも良い？\n 評価は割れると思うけど、続編にしては色々と工夫した部分が多いと思うからまずまずです。 ",
      "What a beautiful songs\n  Most of the people that have seen the film say that pitch perfect 2 is inferior to the first one , however as for me , the second one is better than the first one honestly although both of them have really good plots . In the first one , the Acapella group had not perfectly been established and they were just recruiting new members in the open campus , Anna Kendrick , who's gonna be the leader of the Acapella group , passes the audition and finally got recruited and they've just started singing songs that they , of course , don't sound as beautiful as the songs in pitch perfect 2 , whereas in the second one , they've already prepared to beat the German Acapella group in the big would contest , actually they get suspended for some issues before that though but in the last but one scene , all the groups gathered from almost all of the world compete against each other . The thing that's really exciting and you really gotta concentrate on is that whether the US group wins or lost to the German group . Have fun ! ",
      "前作より落ちるが傑作\n 物語の構図は前作と変わりはない。ライバルがドイツのグループになったことと、新人が入ったことか。アカペラカバーのレベルは高いし、世代を超えた選曲もいい。ワンパターンでも青春映画の王道が好きなんだな。楽しんで、笑って、感動してしまった。 ",
      "ぺんたとにっくす\n 1の方が好き笑２も面白いよ、でも少し1が好き ",
      "相変わらず面白い\n  やはり選曲が素晴らしいのと、本当に歌が上手い点でそれだけで見ていて楽しい。私の歯全部他人の歯の発言には笑いました。笑この作品が海外ドラマとして放送するのなら確実な全話みたいと思うくらい大好きな映画です。1も2も楽しい作りになっていて素晴らしいとおもいました。 ",
      "元気になる！\n 理屈じゃなくて楽しい！わくわくする。楽しかったあ ",
      "全然見なくてもよかった ありきたりな話\n 全然見なくてもよかったありきたりな話 ",
      "前作でキャラ紹介は済んだので、より多くの歌の見せ場があった。 今度...\n 前作でキャラ紹介は済んだので、より多くの歌の見せ場があった。今度は国際対決、国々でアプローチが違い歌のバリエーションも増えたのが楽しい。（サントラを結構聞いてる）新たにエミリーというキャラが出てきた事で主人公のベッカとの関係が生まれ、ストーリーも広がり深くもなったと思う。3もやるみたいなので、気軽に観に行こうと思った。 ",
      "前作からくらべると\n 前作から比べるとちょっと魅力に欠けた様、でもかっこよかった。 ",
      "1の方が内容が濃い。当然だろうけど…\n  続編だけに1は越えられない印象FATは安定の面白さ。ドイツ代表が英語歌詞のアメリカンヒットソングを歌う所に違和感というか嫌悪感を個人的に感じた。 ",
      "ニュースなビッチ\n のエリザベスバンクスが監督したらしい。今回のライバルドイツのグループのモーターショーでの登場がちょっとだけライバッハっぽい。普通黒人のゴスペルグループとかで良さそうなものを、無理矢理ドイツ人アカペラグループっていう設定持ってきたりは、なんかベンスティラーとかアダムサンドラとかウィルフェレルの路線と被るので微妙。DazSoundMachine、オバマとホワイトファットのプッシー、スヌープとクリスマス、1から引き続き主役の女優の貌のせいなのか相変わらずダサい、いやそれもアメリカの魅力の一部みたいな。ビバリーヒルズ青春白書のダサい感じが生き続けてて素晴らしい。ただ1の方が断然良く出来てる。 ",
      "マッシュアップじゃダメだ。\n  映画「ピッチ・パーフェクト2」(エリザベス・バンクス監督)から。女性アカペラチーム「バーデン・ベラーズ」のメンバーで音楽プロデュースを担当する主人公(?)の女子大生が、本格的に音楽の道を目指し、必死に自分の実力をアピールする。その才能に可能性を見つけた専門家が、こうアドバイスした。「でも物足りない。音楽プロデューサーに将来なるなら、オリジナルの声を・・才能をみせるんだ」「マッシュアップじゃダメだ」「君は見習いだし、他のみんなも見習いだ。君も他のみんなも才能がある。問題は、何が君を特別にするかだ。だからこうしよう。もう一度、チャンスをやる。アーティストとしての君を見せろ」と。学生のレベルでは、ちょっとした「付加価値」を付ければ、「ほう〜」と感心され、注目を浴びることもあろう。しかし「仕事」として独り立ちしたいのならば、それ以上の実力を発揮し、周りに認めさせなければならないよ、と厳しいようだが、的確な助言だとメモをした。これは音楽に限らず、私たち仕事のどの分野でも同じことが言える。そこそこ有名になればいいのか、テッペンになりたいのか、その「想い」こそが、行動に繋がることを知った。 ",
      "パート2的なガッカリは無し！おもしろーい♪( ´▽｀)やっぱアナ・...\n パート2的なガッカリは無し！おもしろーい♪( ´▽｀)やっぱアナ・ケンドリック可愛い(*´艸`)同い年！！ ",
      "バーデン大学の落ちこぼれ女子アカペラグループ、バーデン・ベラーズの...\n  バーデン大学の落ちこぼれ女子アカペラグループ、バーデン・ベラーズの再生を中学生レベルの下ネタを織り交ぜながら高らかに歌い上げた前作に対して、続編のこちらはベラーズの世界大会挑戦がテーマ。さながらアカペラ版『リングにかけろ』みたいな本作を彩る歌の数々がとにかく圧巻。特にベラーズの前に立ち塞がる強敵、ドイツ代表のダス・サウンド・マシーンのパフォーマンスの数々がとにかくカッコいいです。21世紀におけるアカペラではジャーニーの楽曲はある意味課題曲となっていますが、本作で披露される３ヶ国語版『お気に召すまま』は痛快なクォリティ。80年代に週刊少年ジャンプを回し読みしたり床屋でフラゲ読みしたりしていたアラフィフ世代必見映画だと思います。 ",
      "ハリウッド版の｢けいおん！｣｢ラブライブ！｣\n 大学の女子アカペラ部の奮闘を描いてヒットした青春音楽コメディの第２弾。全米では前作の約３倍の成績を上げ、同日公開の｢マッドマックス｣を上回るヒット。第３弾も公開決定。すっかり人気コメディ・シリーズに。全米大会３連覇中の“ベラーズ”。が、大統領の誕生日の祭典でモザイク必至の大失態。国内大会出場が禁止されたベラーズは、部の存続の為に世界大会に出場するが…!?新要素としては、新メンバー(ヘイリー・スタインフェルド)が加入。世界大会でドイツの強豪チームが立ち塞がり…！メンバーの卒業後の進路もそれとなく。前作超えの面白さとパワーアップ！…と言いたい所だが、特別前作と変わらずと言った印象。つまりそれは、良い意味で変わらぬ安定のマンネリ。引き続き底抜けにノリノリで明るく楽しく。前作好きなら今回も無難の続編。パフォーマンスは圧巻。クライマックスの“全員集合”は勿論、アカペラ・ファンの金持ちの家で行われた即興アカペラ対決は、正直蛇足でもあるが面白かったからそれはそれで良し。女子が集うアメリカン・コメディの定番、下ネタやお下品ネタは健在。ドン引き一歩手前だが、それでもこの作品が嫌いになれないのは、｢けいおん！｣｢ラブライブ！｣などと通じるものがあるから。音楽を題材にし、弱小部の奮闘、絆が深まり、一歩新たなステージへ。洋実写映画だろうとコアなファンを持つ日本アニメだろうと、こういう青春ストーリーは万国共通。それから言うまでもなく、アナ・ケンドリックが可愛い。 ",
      "3.5\n 前作同様とても楽しめた。2作目はなにかと駄作が多いけど大コケすることなくよくできていたと思う。音楽もいいとこは残して進化もしてたし、とてもノリノリな映画だった。アナ・ケンドリックがとてもかわいかった。あとアジアっぽいリリー（？）もとてもかわいかった。最後エンドクレジットのところのオーディションの場面でクリスティーナ・アギレラとかアダム・レヴィーンとか有名な人たちの吹き替えがなんか変だった。元の声を十分知ってるからなんか気持ち悪かった。とくにアダム。 ",
      "やっぱり微妙\n 見ていて楽しいし、カヴァーする曲も最新ヒット曲が多く洋楽好きの私としてはその点においては満足であるが、いかんせん歌唱力が低く原曲に勝っていないのが残念。特にドイツのチームはひどい。一番良かったのはベラーズみんなで焚き火をしながらcupsを歌ったところ。歌唱力がもっと高ければ絶対にめっちゃ面白いのに本当にもったいない。これでも続編が作られることが決まってるみたいだから、アメリカ人の感性はわからない。 ",
      "軽い感じで見られる\n 若い時に打ち込める何かが有るっていいなぁって感じ。 ",
      "歌っていいなー\n やっぱり歌はいいなと感じました！個人的には1のほうがストーリーは好きですが、歌はこっちの方が好きで、今でも聞いてます！特に、クライマックスは感動します！ ",
      "楽しい\n 無茶苦茶なストーリーも違和感なく楽しめてしまうのはピッチパーフェクトならでは。声出して笑いながら楽しんだ。パフォーマンスはどれも秀逸で気持ちがいい。映画見終わっても歌声が頭の中で鳴り止まない。 ",
      "いいすねー\n 何となく借りた1が良くて調べたら2が近くでやってたのですぐ見に行きました。1からパワーダウンすることなく面白いです。あんまり上映館がないのが残念な映画でした。見る価値あります！ ",
      "楽しい～♪\n 専門家から見ればどうかわからないが、普段こういうものを目にすることのない私にとっては、全てのパフォーマンスに圧倒された。日本のこれ風のって、まるでお遊びにすら感じられる。ものが違う！という感じ。ストーリーは完全にロッキー。ロシアの選手と戦う回があったが、今回はドイツだった。お約束の内容だけど、気分は高揚するよね。ラストでは、不覚にも涙が溢れてしまった。久々に大満足で、ソッコーサントラもダウンロードした♪ ",
      "何度でも見たい\n  好きなシーン備忘録☆セフレだったエイミーに彼が告白するシーンもし、、君が興味あるんだったらと思って、、、その、、デートしたい公衆の面前で手をつないで、クマのぬいぐるみを2つ買って、☆エイミーが主人公を励ますシーンあなたは魅力的よ自分を信じないでどうするのわたしの自信を分けてあげる☆プロデューサーに主人公がチャンスをもらうシーン君にもここにいる誰にでも才能があるその中で、何が君を特別にしてくれるかいつまでもカバーだけじゃだめだもう1度チャンスをあげよう☆サウンドをみつけるのよ☆地味 露出 色々な称号を与えましたが、今日わたしは「感動した」 ",
      "今回も楽しめました。\n 知らない曲が多かったのですが、チーム合戦がレベルアップしていて楽しめました。ラストのコンクールはとても素敵でした。 ",
      "楽しい映画\n 映画としてのクオリティーは間違いなく高く、誰が見ても楽しめる娯楽映画です。 ",
      "バーデンべラーズさいこー！！\n もうめっちゃおもろかった！！ベッカがかわいいし歌声も癒された( ´艸｀)新メンバーのエミリーもいいキャラやったなー♪歌もうまくて空気が読めない（笑）とにかくめっちゃおもろかった！！ ",
      "スポ根だー！\n アメリカンな音楽娯楽作！バラエティーな役者たち。スポ根のセオリー通り。本国では、作品音楽が配信で好評とか。 ",
      "歌も笑いもスケールも前作超え！\n 女子アカペラ部が世界大会優勝を目指す話。相変わらずマッシュアップ曲がかっこいい。楽器を使ってないのに聴いてて鳥肌が立つ。新しいライバルも現れ、ベラーズと曲調が違うけどそれもかっこいい。前作より曲数もクオリティも上がったと思う。1番驚いたのは笑い所が多すぎるところ。豊富なキャラのギャップから生まれる笑い、下品な笑い、劣等感から生まれる笑い全部がツボでずっとニヤニヤしてました。実況の2人組の切れ味がバツグンだった。それにあの人とあの人が恋に落ちたり、大学を出た活動もたくさんあって、話の密度がグンと上がった。前作の薄っぺらさを払拭してた！そしてやっぱりアナケンちゃんは可愛い、天使。 ",
      "これは快作\n すばらしい5万点。美人、美男は1人も出てこないが魅力的な人しか出てこない、愛すべき人達しか出てこない。色々褒めるべき点は山盛りなのだけれど、エイリアン、ターミネーター、ピッチパーフェクト。1を超える2な映画って名作ですよね。ストーリーもいいじゃないですか、自分が愛す世界からの卒業。悲しく切ないだけじゃない、それは先への世界へと繋がるし、望めば帰っても来られる。卒業が有るから未来が有る。冒頭で出てくるお母さんは彼女達の未来そのもの。とても幸せそうだったじゃないですか。 ",
      "過大な期待をせずに観ればそれなりに楽しめる。前作よりもお笑い要素、...\n 過大な期待をせずに観ればそれなりに楽しめる。前作よりもお笑い要素、それもお下劣あるいは差別ネタが増えた印象。恋愛や進路の事でもっと悩む年頃なのにみんな心を一つにして目標に向かう青春映画。 ",
      "いきなりの大受け\n 出だしでヤられた不覚にも大笑いしてしまった音楽物は大好物で、とても良かったアメリカらしい？下品なコメディがまた良かったわ英語がわかれば、もっと面白かったでしょう。チョット悔しい ",
      "ツナミ\n こともあろうに心洗われるクワイア(ボーイソプラノ)の後に見てしまって、同じ歌もの映画なのにギャップがすごかった(笑)相変わらず差別表現満載の下品な映画だったが、やはりジャンルを越えて歌の持つ力はすごい。今回もあらゆる世代の琴線に触れる名曲を絶妙にチョイスしてて、そしてそのアレンジがとても秀逸で本当に良かった。ラスト含め大物が出てきたときは笑ったわ。続編は厳しいだろうが同じ趣旨の映画は作り続けて欲しいなー。※ここでレビューされてる方でも最後の四人のうち一人だけわからないという方が多いみたいですが、彼はブレイク・シェルトンというカントリーシンガーです。アメリカ国内では他の３人にひけを取らないレベルの大物ですよ。 ",
      "パフォーマンス選手権\n 素敵な歌声で引き込まれますが、下品なセリフ回しに感動は半減します。 ",
      "Who run the world!!!! アカペラの迫力に度肝抜...\n Who run the world!!!!アカペラの迫力に度肝抜かれた！いろんな曲のカバーが聞けて洋楽好きな人にはたまらない。特に最後のステージとriff offのシーンはしびれる！Joyful Noiseのファンなので、こういうの本当にたまらない…下ネタ全快だし笑い満載、ストーリー性がどうとかは私は気にしません。爆笑と爽快感を求めてきているわけで。そしてアナケンドリックが最高にキュート！ ",
      "楽しさと、寂しさ。\n 歌もスケールも、そして下ネタとファット・エイミーも格段にパワーアップした一本。派手でとにかく楽しい、某テーマパークのようなライド感。その分、お決まりのようにストーリーが前作よりもスッカスカなのはご愛嬌か。前作であれだけ丁寧に描いていたキャラクターが、本作ではほぼ前知識前提で蔑ろ。数年経った設定なのに、新メンバーが誰も入っていない（前作から更に2度全米1になったグループに）のも不自然で引っかかった。そしてようやく増えた新メンバーの、その後に対する投げっぱなし感と言ったら。前作で好感が持てた部分は、今作には正直ない事実は寂しかった。まぁその分、ガワが派手でなにも考えずに楽しめるようになっているのだが。エンタメの本場の力で、日本のテレビドラマを作ったような印象の作品。 ",
      "初レジューがこれでよかった\n 本作を観てきて思ったのは、どの国でも音楽が心を動かすってことベラーズが世界を動かしたとこを見てきた彼女たちの関係がステキで笑えて、音楽とコメディに包まれる時間がこの映画にありました ",
      "恋に部活に夢。下ネタ全開の青春ドラマ！！\n 【賛否両論チェック】賛：困難を一緒に乗り越え、絆と共に成長していく主人公達の姿が、清々しくて楽しい。珠玉の名曲の数々もステキ。否：下ネタがかなり多いので、苦手な人には不向き。同じ理由で、デートや家族サービスにも向かない。　前作の知識は、あった方がより楽しめるかとは思いますが、最悪なくても充分楽しめるかと。よりスケールアップした舞台で、主人公達が人間的に少し成長していく姿が、数々の楽しい音楽と共に、紡がれていきます。　そしてこの作品の特長であり、難点でもあるのが、その下ネタの多さでしょう（笑）。笑える人にはすごくコミカルで楽しい雰囲気ですが、苦手な人や嫌いな人には、残念ながら向かないと思います。　音楽バトルなど、好みが分かれそうなシーンもありますが、どちらかというと、デートや家族サービス向けというよりは、友達同士でワイワイガヤガヤ観るのがオススメです。 ",
      "前作は、アナ目当て。本作は、アカペラ目当て。\n どちらでも、目的通りなので、ほぼ満足なのだが、新入生の入部など、目新しい所もあったが、お下劣セリフや全体のストーリー展開にやや飽きてしまい、世界大会あたりまで、欠伸連発。歌が救いだったのも事実、しかし、相変わらず上手くて素晴らしい。クライマックスの世界大会のステージは、ほんと素晴らしい！！ライバルチームも統率が取れてて、迫力あったし、ベラーズは、絆を感じさせる演出で、感動した。音響のよい劇場鑑賞、十分楽しめる。 ",
      "Who run the world, GIRLS!! ベラーズ最後の年の大勝負。\n  今年日本で1が公開されて、引き続き2の公開なのですが、1で大学入学した主人公アナ・ケンドリックが2ではもう卒業になっててビックリしました。全米では1の公開が2012年だったみたいで違和感なかったのでしょうが・・・冒頭オバマさんが出てたのは本人なのでしょうか？ファット・エイミーがマイリー・サイラスの「レッキング・ボール」のPVのマネで登場して、のっけから爆笑でした。で、やっぱりやらかしてくれるお約束。思いっきり下ネタに振ってますがベラーズはこうでなきゃ！！1がヒットしたからか何気に有名な歌手がいっぱい出てます。スヌープ・ドック、クリスマス・ソング歌っちゃったりして何やってますの！？最後のマルーン5のアダム、ファレル・ウィリアムズ、クリスティーナ・アギレラはわかったのですが、後１人誰か分かんなかった(>_<)今回の最後は世界大会ということでドイツのDSMというグループが出てきます。個人的にはベラーズよりパフォーマンス上手かったように感じました。好きなフォールアウト・ボーイの歌をやってたからという事もありますが。でも、誰一人大学生には見えませんでした。全員ゴツ過ぎます。相変わらず歌のパフォーマンスは極上です。メインのキャラクターが今回で卒業してしまったので続編はないかも。残念！・・・っと思いきや既に続編決定しているみたいです。個人的には1の方が好きでしたが、それでも映画館で観る事をオススメできる作品です。 ",
      "全編音楽と下ネタだけの振り切ったガールズ・ムービー。\n あらゆる映画に人間ドラマや深い意味や意外性みたいなものを求める人にはとても勧められない。圧倒的なアカペラパフォーマンスとド下ネタの破壊的なギャグ以外に見るべきものは何もない。だけど、それだけあれば十分！アホくさい青春ドラマも最後はきっちりギャグで落としてくれるという絶対的な安心感！もちろん、本題のアカペラは文句なしの迫力。今作のラスボス、ドイツのアカペラグループDSMのサウンドがまたトンデモナイ。こういう映画こそ映画館で観る価値があると思う。 ",
      "割と安定して\n 前作に続き安定見ることができる作品。歌はやっぱり凄いですね。ただ、前作に比べて驚くべき要素や衝撃は無かった。まぁこの部分はしょうがない気もする。今回は歌の部分がすごくよかった。サントラでもう一回聞きたいですねーストーリーは…ね！w ",
      "楽しかった\n  　前作に引き続き素晴らしかった。どんなに険悪であったり、悲惨な状況でも歌を歌えば一瞬で最高に楽しい気分になってしまう。あんなふうに伸びやかに歌ったり、仲間とハーモニーを合わせて踊ったりしたらどんなに楽しいかと、羨ましい。　特に合宿で感情をぶつけ合うところよかった。実際現実世界で自分がそのような事をしたら本当に一瞬で嫌われてしまう。常に余所行きの顔でしか友達と接することなんかできない。ああいうのは本当に素晴らしい。ベストな友達じゃなくてもずっと一緒にいる感じもよかった。　差別的なギャグやひどいシモネタもとても楽しかった。　主人公は相変わらず若いのにスナックのママみたいだった。 ",
      "アカペラ聞いてて耳に気持ちいい\n 歌、パフォーマンスは、予想通り素晴らしいね。楽しく見れます。女性も男性同様に同性だけなら、あんな会話なんだろうなと等身大のセリフに笑いながら見てました。（笑）アメリカ人は世界の嫌われもの？自虐も笑えました。 ",
      "魅せる説得力！\n ラストのステージ、伝わった、僕には！ ",
      "参った\n あまり人には薦められない、某熊のぬいぐるみ映画のような感じ。アカペラの歌は流石に美しく迫力があり、ダンスなどパフォーマンスもとても良かった。ただ、話はある意味無茶苦茶、やりたい放題で下品。女の子の会話じゃな...くもないのかな？分からないが凄い会話をしている。私はこういう映画も大好きだし楽しんで見たが、なかなか特に女性には私からは薦められない。 ",
      "今回もノリノリ\n ベッカの感情が豊かに！バンパー、けっこう一途じゃん･･･可愛くてセクシーなステイシーをもっと見たかったよ私はベンジー太った･･･DSMの衣装（特にメンズ）は、アレはアリなの･･･？困った時のオーブリー、いい先輩総括女の友情はややこしいけど最高 ",
      "ノリノリでご機嫌。\n 全編ノリノリのアカペラとちっちゃなサクセスストーリーと迫力あるライバルチームとの歌バトル対決と、もういろいろ気楽に楽しめた。前作同様微妙な差別発言のギャグも嫌味なく笑いにつなげてるし。出だしから廃部寸前になってしまうアカペラチームのべラーズが起死回生目指し全国大会へ。団結力がバラける寸前からファミリー大集合のラストで気分もすっきり大満足。前作から引き続きメンバーが揃っているのがまた嬉しい。またまた続きが見てみたい、のでした。 ",
      "細かなギャグが好き\n アナ・ケンドリック出てるし観とくかぐらいの感じで見たんだけど、面白かったよ。《ピッチ・パーフェクト》が2012年の映画なのに、今年の春日本公開だったのは、《2》を公開したかったからなのか。アカペラコンテストの話だから、試練を乗り越えて、最後大逆転できるのか？ってストーリーになんだけど、そこはお約束の展開で、安心して観てられんの。歌も聴いてて楽しいしね。突然、謎のパーティに呼ばれて、対決すんのも面白かった。あと細かなギャグが好きだったなあ。「優勝は絶対無理。アメリカは嫌われてるから。アメリカは世界中から嫌われてる！」って自虐ネタから始まって、アナがライバルチームをけなそうとすんだけど、どうしても褒めちゃうお約束とか。劇場でみんなで何回も笑った。解説の女役の人が監督もやってんだね。続編に向けて主人公入れ替えの準備も完了だけど、また、アナ・ケンドリック呼んでほしいな。 ",
      "続編はエリザベス・バンクス自ら監督\n クライマックスのflashlightは予想外の展開で盛り上がった。前作同様人種ネタ等品の無い笑い満載。スヌープドッグが出てきたのも驚いたが、エンドロールにメジャー歌手が何人も出て来るのでお見逃しなく ",
      "典型的な失敗作\n 前作でアカペラというマイナーなジャンルとその音楽性で勝負できることを証明したのに、下品なジョークを増大させて薄っぺらいストーリーにしてしまったのは残念。前作同様、フリースタイルでのアカペラ合戦は見応えがあっただけに、もっと音楽性を高めて欲しかった。下品なコメディなら他にいくらでもある。 ",
      "つまんない\n アナがかわいい。歌がうまい。冒頭のギャグで後は飽きる。1作目の方が面白かったらしい。1作目を観ると、2作目の苦悩が理解できるらしい。だから、今度1作目を観る。という意識しか、生まれない。 ",
      "口開けっぱなし(o^^o)\n 前作も迫力だったけど、今回もずーっと口開けっぱなし、特に大会のシーンは、鳥肌もんでした。元気もらえるし、笑えるし、思わず拍手しそうになるし、最高のシーン映画！音痴な私が歌いたくなる。また観たいな。 ",
      "もう一回見たい！！\n すでにサントラを聞いていたので、どんな曲をやるのか知ってたけど鳥肌立ちました！！！1に比べて面白くなくなるのかなと不安もありましたが、むしろパワーアップしてて笑いあり感動ありの内容でした。隅から隅まで余すとこなく面白かった！！！本当にもう一度見たい！！！！是非見ようとしてる方は1を見てから見て欲しいです！！！！まだ伸びしろがあると期待して4.5にします。 ",
      "期待どおり\n とっても楽しみにしていましたが、本当に楽しかったです。 ",
      "パワーがもらえる！\n 彼女たちの歌への熱い想いがひしひしと伝わり全編を通して楽しめる映画に仕上がっていましたラストで心を一つにして会場と一体になり歌い上げるシーンが素晴らしい！！ぐんぐん引きこまれました辛いことやストレスが溜まってもこの映画を見ると一挙に解消できそうなエンターティメント性に溢れた映画です ",
      "今回も歌がいっぱい\n 残念ながら、知っている歌はほとんど無かったけど、1人が歌いだすとみんなが加わっていくところはパワーアップしていてすごかった！クライマックスは本当に感動！パワー貰えました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}