{
  "id": 224,
  "reviews": {
    "eigacom": [
      "既視感\n アサシン・クリードの影響がチラチラ見受けられてニヤリとさせられる ",
      "はやく〜\n 早く4作目が見たい。キングとウィンストンジョナサンどうなるのかなぁ。カロンはどうするつもり？ ",
      "期待以上のアクション\n  今作は１･２より更に殺し方がぶっとんでいます。開始直後から本を支柱にして首を折ったり、平手で馬の尻をひっぱたいて刺客を蹴り殺したり、息の根が止まるまでナイフを投げ続けた結果相手がダーツの的みたいになったりと盛りだくさん。殺し方はきわどいけど、キアヌの冴えたアクションと工夫を凝らしたキルが合わさって笑えてきます。ジョンが殺すたびに館内は爆笑でした。今回の敵・ゼロも、前半のぬるい日本描写(若干エンドゲームのホークアイ感)とは裏腹にキレのある殺陣を見せてくれます。二人が戦うシーンでは細かいことを考えるのをやめてスーツで日本刀を振り回すキアヌのかっこよさだけ体感するのがベストです。全編銃声が鳴り響いているような映画ですが、特にコンチネンタルホテルでの最終決戦では様々な銃火器を惜しげも無く使うので、音響の良い映画館での鑑賞や爆音上映向きだと思いました。 ",
      "ジョン・ウィック・チャプター４はあるのか？\n  動画サイトでキアヌ・リーヴスが中国に命名権を譲渡した劇場、TCL・チャイニーズ・シアター前で今まさにサインと刻印をしているところを見たのだが、自分が発案した主人公、ジョン・ウィックを自ら演じるキアヌ・リーヴスの第三作目の作品となる。一作目も二作目もジョン・ウィックが、狙った敵を鮮やかな“ガンフー”アクションで敵をバッタ・バッタと倒し、最後の標的を仕留めるワクワクするようなアクション・ファンタジー映画に仕上がっていたのだけれども、今回は、謎の組織“ハイテーブル”から命を狙われるという追う立場から、真逆の追われる立場に立たされるというシナリオになっていて、攻めから守りのような感覚にさせられるため、いつものアクションに精彩を欠くようにどうしても映ってしまう。しかしながら、あくまでも個人の意見で、今回も批評家からも視聴者からも高い支持を受けている。　>BOUNTY .........................$14 MILLION USD　>DISTRIBUTION .............WORLDWIDE　>STATUS .........................OPEN　>LAST SEEN ...................CHINATOWN　>UPDATE .........................EXCOMMUNICADO　　　　　　　　　　　　　　　　CONTRACT ......それとほかの映画とよく似たシーンが出てくる。韓国映画「The Villainess(2017)」に登場したトンネル内でのバイクシーン、日本刀を使うのも同じなら、その刀でバイクの車輪にかませて転倒させるシーンも同じように出てくる。それと最後のシーン、暗殺者ゼロとの戦いは、「Enter the Dragon(1973)」の鏡の間とクリソツなんですけど.......?　あまりキアヌ・リーブスの映画の批判めいたことを書くといつでもオシリの〇〇が出来ている輩から......!?アメリカ版“料理の鉄人”のMCやいたってC級アクション映画の主演をしているマーク・ダカスコスとの一騎打ちでは、役不足が否めないし、この映画、なぜ彼に日本語を使わせたのかとか、絶対にありえない、すし屋のシーンでカウンターに猫を飼い、その猫に寿司ネタを餌変わりにしたシーンは？？？の連続となってしまう。なぜわざわざ日本人にしたの？(彼が日系人の母親を持つのは知っているが、どちらかというと中国語のほうが得意のはずでは？)話は変わって、ハル・ベリーがインタビューに答えて、「私、犬とお話が出来るの！」(あくまでも彼女流のジョークです。)というほど、ドッグトレーニングを積み重ねた結果、この映画の見どころの一つ、ベルジアン・シェパード・ドッグ・マリノアとのアクションの融合というか、その訓練の成し遂げた成果なのか、映像から湧き出るかのように映し出されているように錯覚するほど人馬一体ではないが、人犬一体のアクションとなっている。この犬種もジョン・ウィックの愛犬アメリカン・ピット・ブル・テリアと同じく主人に忠誠心の塊の性格をしている。暗殺者ゼロは、愛猫家？それとは別に凄惨な殺人のシーンの中にコミカル？なものも今回は取り入れている。題名のパラベラム、ラテン語の“汝平和を欲さば、戦への備えをせよ”から由来している強力兵器、9x19mmパラベラム弾をこれまた強力武装をしている集団を一掃するために使われ、それで、自ずとガンファイトシーンは血吹雪満載のゴア表現となっているので、ファン必見となっている。ファンとしては待望のジョン・ウイックシリーズの最新作、お口直しに、アメリカのブログ、Film School Rejectsのコメント、「キアヌ・リーブスとその仲間は、映像の奇跡をもう一度成し遂げている。」エンタメ情報サイト、The Filtered Lens「この映画は、心の底から面白い、しかし、それでもシリーズは少しばかり、今でも、気ままになりすぎていないか不安に思っている。」これぐらいで許してください！キアヌ・リーブス・ファン最後にハル・ベリーの御言葉より「いくらオスカーを獲ったって、つまらないものはつまらない。」だって⁉ ",
      "時間潰しに鑑賞\n  アクションは良いと思うが弾の補填の時のもたつき感はわざとなのか、よくわからないが観ていて凄く気になった。いきなりチャプター3を観たため今度1.2を観てみようと思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}