{
  "id": 226,
  "reviews": {
    "eigacom": [
      "ファンには嬉しい限りですけど\n 二大アニメのコラボ。期間限定で新宿バルトで公開されていて興味あったが時間が合わず断念。んでもってやっとレンタル解禁ですが何故か誰が借りている、ん？３本？確か二時間ほどの作品だったはず。なぜ分ける？少しでも元取るつもりか、東映。まあ。最近は何でもコラボ流行り？ルパン三世とコナン。SVBもありますがこの作品は両作品ともかなり原作に近い絵となっておりファンにはありがたい、んが悪く言えば009は古くさいしデビルマンは絵がゴチャゴチャしていてあたらしさはない。石ノ森ファンではあるが永井豪のファンではないのでごめんなさい。でもって、私は新サイボーグ009いわゆるRe：サイボーグの絵が好きなので何かしら古さを感じてしまった。ストーリーはありきたり。まあ、サイボーグとならマジンガーとのコラボが良かったんじゃないかな。同じ機械同士。悪魔とサイボーグの戦いは興味はあるがミスマッチ。正直言えばガッカリかな。 ",
      "映画クオリティでデビルマン！！\n 3D映画009を乗り越えたので、サイボーグ009のキャラデザに関してはまだ原作寄りになってて安心。ストーリーはVSモノに良くある感じ。それぞれ見せ場があって良かった！特にデビルマン大好きなので嬉しい！！異能バトルはもうちょっと捻って欲しかったけど。 ",
      "サイボーグ悪魔人間作\n  OPは同時進行でそれぞれの敵との戦闘009VSデビルマンは両者片腕を失い引き分けサイボーグ戦士の上位互換サイバネティックデーモンにあっさり敗北サイバネティックデーモンを共闘で撃破アクションシーン豊富内容が王道なだけにアクションシーンばかりで少し飽きてくる ",
      "サイボーグ009最高！！\n サイボーグ009は、大好きでデビルマンと共闘、自分的にはシビレました！ ",
      "自宅で鑑賞したい作品\n 2時間なら「まぁこんなもんか」といったストーリーです。２つの異なるジャンルの作品を綺麗に纏めた所はちょっと感心しました。賛否両論のキャラクターデザインも私は特に気にならなかったです。強いて言うなら了の目が死んだ魚みたいで、クローズアップする度に吹き出しそうになった位。バトルシーンも躍動感のある演出でした。ただ、胸熱な展開の途中で3回位OPとED挟むから…そこで白けてしまったのが残念です。後からここのレビューを見て知りましたが、元々はテレビ公開用に作られていたのですね。納得です。 ",
      "みちゃった\n 懐かしさで見ちゃいました。昔あった「マジンガーＺ vs ゲッターロボ」のようなノリの作品。昔に憧れていたヒーローが同じスクリーンにある姿に嬉しくなりました。石ノ森章太郎先生と永井豪先生のコラボと思えば、これはとても貴重な作品なのかもしれない。それぞれの物語が最初にあって、二人のヒーローが出会って・・・作品的には定番の話でしたし、それなりに楽しめました。でも、２つの作画の違いをなんとか融合しようとしたのか、ジョーの目が小さい！フランソワが少女すぎ！！明も少年すぎる！！！何より、シレーヌが出ないのはイカンでしょ。 ",
      "(>_<)\n まとまっていたけどキャラが良く出てたデビルマンなら鳥女出して欲しかった(*_*) ",
      "良かったです\n コラボということですが、難しいところを上手く組み合わせていますね。細かい描写も描かれていて満足しています。娘もめちゃくちゃ喜んでいました。 ",
      "『VSもの』ってジャンルがあるの？\n 二週間限定公開だからか、もうすぐ終了にも拘らず、ソコソコの客数が・・・どういった経緯でこういうヒーローを掛け合わす作品ができるのか、もしかしたらその経緯をストーリーにすれば面白いかもしれないなんて、穿った見方だな。作者もテイストも世界観も距離がある二大ヒーローが、東映漫画祭りよろしく、スクリーン狭しと活躍するという内容。それぞれの世界観を上手くミクスチャしつつ、共通の敵を出現させることによって『昨日の敵は今日の友』になっていくシークエンス。いわゆる『VSもの』の流れの王道ストーリーなのだろう。確かにヒーロー同士が戦えばどちらかが倒されなければならないから、それはあまりにもディスリ過ぎになってしまう。まぁ、自分的にはそれもありなのだが、熱狂的なファンもいるだろうしね。片や科学技術の粋に位置する００９、そしてその科学では割り切れない宗教に基づいた想像の産物であるデビルマン。両方に共通することは、元々人間であったが、因果の成れの果てに『ならざる者』に成り、その苦悩を抱えながら、悪から人間を守る使命を自らに課す強烈な意志。まぁ、実はそれ以上でもそれ以下でもないところが、この映画なのである。もう少し、難しい話にしても良かったのではないのかと思うのは、おじさんだからか・・でも、客もオジサン多かったけどねｗDVD化を意識して、三話区切り作のような形になっていて、個々の作毎にエンド曲とオープニング曲が流れるのには閉口した。興醒めというか・・・正直、誰をターゲットにしたかった作品なのだろうか、尋ねてみたい内容であった。 ",
      "噛み合わない柔道家と体操選手の闘い〜＾＾\n 子供の頃、両方観てましたが、断然デビルマン派！！ただ後にアニメと原作のビジュアル差に唖然としたのを覚えてます＾＾；大阪では１箇所のみの為、久々に電車乗ってレイトショー観に行きましたが、２０数人の鑑賞者全て同年代の５０歳前後のオヤジばかりには笑った。本編は、お互いの世界でそれぞれ闘いながら出会うって設定で、勿論敵視して戦うも柔道家と体操選手の闘いのようにまったく噛み合わず痛み分け〜の物語は交差していきます。ただこのDVD３本そのまま観せるって編集はまったくダメダメ！！オープニング→エンディングを劇中３度も劇中入れば、集中も緊迫感薄れてしまう・・・え！？もう終わり何？？上映事故？？立ち上がった人もいましたよ。作品的には面白かったし両方のキャライメージを崩さないリスペクトは感じました。人面よりシレーヌかザンニンに登場して欲しかった〜☆3.6 ",
      "やはり対決では無い！\n まぁヒーロー物の対というのはマジンガーZ対デビルマン以降仮面ライダーでも平成ライダー対昭和ライダーとあたかも対決しますよってあおりますが…実際は、やっぱり協力しちゃうのねって感じです。石ノ森章太郎と永井豪という作者の異なる2大ヒーローだけに、そりゃ戦わないわなぁーという感想でした。個々に見どころもあり悪い作品では無いと思いますが早々と対決から協力に変わるあらすじが読めてしまうだけに物語を楽しむというよりは両ヒーローの活躍を楽しもうと思われる方ならオススメですかね？微妙なかませ犬のサイボーグ009側の新キャラはあまり必要ではないのかなと思いました。OVA3本分をまとめて公開は良いのですが約30分毎にオープニングとエンディングをフルに劇場で見るのは要らないのかなぁーって…。サイボーグ009もデビルマンもデザインは賛否両論あると思いますが作品内での活躍はファンでも納得できるかなと思います。原作を知らないと余り楽しめない作品だとは思いますので、付き添い鑑賞はオススメ出来ません。 ",
      "知ってれば、そこそこ楽しめます。\n 話は無難にまとまってましたが、普通に面白かったです。絵がキレイだし、今風にアレンジされてました。ただしどちらも、ある程度は知っていないと楽しめませんが。できればサイボーグ009とデビルマンを、ある程度アニメ化してもらってから見たかった。アイアンマンとかを見ずに、いきなりアベンジャーズを見せられた感じです。順序は逆になりますが、これを期に、どちらも始めからアニメ化してほしいです。 ",
      "やっぱりOVAか。\n 原作 石ノ森章太郎 永井豪のクレジットタイトルには心震えるものがあった。「サイボーグ009」と「デビルマン」というタイトルは決して相容れられるものではないと、我々は認識している。それを覚悟で。川越淳の演出は、早川正の脚本ともどもデビルマンの世界に寄っていた気がする。デビルマンの世界の方がいろいろな意味で強烈だからだろう。アバンタイトルの両者のカットバックで、デビルマンのほうに人面が出てきたらそれはもうサイボーグが束になってかかってもかなうものではない。ただ、本作はTVのフォーマットで作られた節があり、30分×3の形になっていた。もともとTV用だったのを急遽劇場公開したものか。だとすれば、もう少し長いものにして、両者の融合をもう少し図ればよかったのでは。かえすがえすも、永井豪原作の「デビルマン」はすごい作品である。いまさらではあるが。 ",
      "無難なお話し\n 作家間を越えた作品は、日本ではあまり見られないので、期待していたのですが、お互いの正規ストーリーに触れず、無難にまとめただけの作品でした。せっかくなので、お互いの正義を貫き通し、最後まで戦い続けた方が良かったかも。永井先生なら、そんな展開でも許すと思いますよ。 ",
      "短編じゃなく長編で鑑賞したい。\n このコラボは、アベンジャーズみたいで見応えあった。と言うか、来年公開予定のバットマンVSスーパーマンの先取りみたいな感じなのかな、今回は、テレビ版の寄せ集めだったが、次回、制作の予定があるならば、劇場版の長編が観たい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}