{
  "id": 227,
  "reviews": {
    "eigacom": [
      "まあまあ\n 芳根京子さんが好きなので映画は楽しめましたが、内容はまあまあでした。 ",
      "芳根京子さんが…\n 原作は未読です。まずミノ先輩役の志尊淳くん。イケメン。わたしがこの学園の生徒なら志尊くん目当てで入部しますね。即。リカ役の芳根京子さん。常時暴走。演技がヘタクソ。他の作品の芳根京子さんもみたけどこれは酷い。話自体は個人的にすごく好きな話です。これといって波があるわけじゃなくて少女コミック感が良い。けど、リカのキャスティングがもう少し良ければ、もっといい作品になっただろうに。と思ってしまいます。 ",
      "芳根京子大暴走、話自体は王道の展開で良くも悪くも安心して楽しめる系でしたが\n 少女漫画が原作の映画なんで、ある程度は覚悟していましたが、予想以上にザ・少女漫画な青春ラブストーリーに仕上がっていて、見ていて何だかちょっとむず痒くなってしまいました。ドストレート過ぎて見ているこっちが恥ずかしくなってしまうぐらい、ピュアな人達の恋愛物語でしたね。まあ悪く言えばストーリーに起伏が無さ過ぎた気はしましたが、タイトル通りシンプルに先輩と彼女に焦点を絞ったストーリー構成は、ある意味潔いとも言えたでしょうか。いじめとか、心に闇を抱えた者とか、難病に冒された者とか、そう言った類のものは一切なしで、まさしく先輩と後輩の恋愛のみを描いた作品になっていましたもんね、まあこんないい人達ばかりの学校はありえませんが、少女漫画原作の映画はこれで良し、と思えるような分かり易い内容で、こう言うのが好きな人はきっと楽しめる映画でしょう、とっくに青春時代は過ぎ去って心が汚れきった自分には、ちょっとむず痒過ぎましたけどね・・・。で、まずミノ先輩を演じた志尊淳・・・凄い、イケメン過ぎる、何度か彼が出演している作品を見てはいましたが、こうして見ると本当にザ・イケメンですね。学校にこんな子がいたら、間違いなくザワつくでしょう、と言うか芸能・モデル事務所が間違いなく放っておかないはず、でも学校でそんな雰囲気が全くないのはさすがに不自然かな、謎の部活にも彼目当てで入部してくる女の子が主人公以外にも絶対大勢出てくるはずですよ・・・と言うかこんな部活果たして認められるのか（笑）、下手したら部室でただイチャイチャしている部と言われてもおかしくないぞ・・・。そんな先輩に一目惚れして彼目当てに入部した後輩・りかを演じた芳根京子は、物凄い暴走キャラでしたねぇ・・・。朝ドラヒロイン→売れっ子女優になった今となっては、ある意味黒歴史に近いキャラクターだったかも。可愛いし、ピュアはピュアなんだけど、彼以外全然見えない自己中心的恋愛至上主義暴走キャラは、見ていてちょっとイラっときました、でも高校一年生は、このぐらいでいいのかな、と寛容な目で見てもやっぱりイラっとしたかも（苦笑）まあ話自体は、大好きなミノ先輩にはこちらも一つ上の葵先輩に片思いしていると言う、二重構造的先輩と後輩によるラブストーリーでしたが、これ自体は安心して楽しめると言うか、ある種王道の展開で、普通には楽しめる内容になっていましたね。後はキャラ的な部分で好みが分かれそう、個人的には主人公のミノ先輩とりかは正直いまひとつヒットせずでした・・・でも脇役陣が良かったです、哲っちゃん先輩の優しさと木綿子のクールさと葵先輩のいい女っぷりのおかげで何とか見れた映画だったかもしれません。ところであの寿司屋は繁盛しているのでしょうか？哲っちゃん先輩が修行から帰ってくる前に潰れそうな気が。 ",
      "うーん。みの先輩とりかちゃんのキャラがイマイチつかめなかった\n  原作未読だからなのかもだけど、主演2人のキャラが掴めきれなかった。りかちゃんが異常にバカに見えた。 ",
      "どんでん返しのない自然な恋愛映\n 好きな人に好きな人がいた〜そんなありきたりの高校生の恋愛を大袈裟などんでん返しもなく描いた普通の作品。普通もいいもんです☺️ ",
      "志尊淳♡芳根京子\n この2人好き！！ ",
      "演技\n ストーリー自体は面白いのに芳根京子の演技が鼻につきます。こんなつまらない恋愛映画久しぶりにみました。 ",
      "芳根京子が可愛い!!\n 先日「アオハライド」を観たので本作はキャストが皆若く、高校生らしくてびっくりしました。先輩大好き以外の話が一切ないのは良くも悪くもありますが、キャストがハマっているのでアリだと思います。この年代の男子は年上のお姉さんがやたら気になりますよね。芳根京子の元気で可愛らしい演技が満載で、綺麗な顔はときおり往年の中島礼香か奥菜恵にも見えます。脇を固める水谷果穂や小島梨里杏も瑞々しくてとても良いです。チュッパチャップスを上から落とすと目に刺さって危ないので、スローモーにしても胸キュンシーンにはならなかったです。戸塚純貴の「こんなにゴツゴツしてたっけな、ここ」で爆笑しました。エンディング曲がaikoなのも余韻に相応しくて良かったです。 ",
      "可もなく不可もなく\n すごい良くもなく、すごい悪くもなく”普通”の作品でした。昔から大好きな漫画ですが、チュッパチャプスを上からばらまくのは棒が目に入りそうで危ないし、外でしかも知り合いのキスシーンをあんなに都合よく見つけることができるのかなど映像になっま途端少女漫画って疑問が湧きますね。また、葵さんは私の中でもっとダークな色女のイメージでした。学生のころの女の先輩って1.2歳しか違わないのに崇拝するような憧れですごい綺麗で全く歯が立たないような気がしてしまうんですよね。卒業して何年か経って世界が広がり、客観的に見たときにあれ？そんな可愛いかな？なんであんなに憧れてたのかな？と気づきました。葵さんとりかのビンタしあうシーンが好きです。あそこで泣くわけじゃなく、やり返すところがずるくないっていうか潔いなと思います。他には、キスシーンのヒロインの子の横顔がとても綺麗だなと思いました。aikoの主題歌も素敵でした。 ",
      "んー\n  これが世に言うぶりっ子？芳根京子ちゃんの役がものすごく鼻に付きます。何ていうんだろ、自己主張が激しい役だなと。。あまりパッとしない作品でした。 ",
      "私も、、、\n 私も中学生のころ先輩大好きだったのですっごい共感できるところたくさんありました！今だったら簡単に諦められるのに学生の頃ってぜんっぜん諦められないんですよね笑キャストの方達の演技が自然だったのですっと入り込む事が出来て後半からずっと泣いてました笑 ",
      "恋せよ乙女\n 学園ラブストーリーは汚れがなく切なく苦しくキュン　キュンします片思いで苦しくて苦しくてでも大好きでそんな彼女を芳根京子が演じています片思いの彼は　表参道合唱部で芳根と共演していた志尊淳テレビドラマからのコンビ復活！？なんて何だか　可笑しかったです志尊淳は「トッキュウジャー」のトッキュウレッドの役を観てからのファンでしたさらに驚いたのは志尊演じる美野先輩が好きな沖田葵役は「トッキュウジャー」のトッキュウイエロー役の小島梨里杏で合唱部に戦隊にと内容に関係ない所で　盛り上がってしまいました高校時代は　自分だけのことで悩むことができるとき仕事や家事や育児などまだまだ無縁の時代乙女よ恋して悩め！恋愛万歳！！ ",
      "じゅんじゅんの壁ドン♡\n 大​ヒ​ッ​ト​御​礼​舞​台​挨​拶​で​渋​谷​Ｔ​Ｏ​Ｅ​Ｉで鑑賞。​志​尊​く​ん​が​と​て​も​近​く​に​感​じ​ら​れ​た​。監督の池田さんは​若​い。​「​監​督​」​と​い​う​よ​り​高​校​の​部​活​顧​問​み​た​い。​セ​リ​フ​の​読​み​合​わ​せ​よ​り​先​に、​オ​セ​ロ​をさせたとか。​一​人​ず​つ​の​ア​イ​デ​ィ​ア​を​大​切​に​組​み​込​ん​だり​と​か​。​そ​の​せ​い​か​、​青​春​の​美​味​し​い​と​こ​ろ​が​​つ​ま​っ​た​い​い​仕​上​がり​。​「​表​高」​の​放​映​が​終​わ​っ​た​ば​か​りだったので​、​同​じ​メ​ン​バ​ー​が​違​っ​た​顔​を​見​せ​て​い​る​と​こ​ろ​も​魅​力​​ね。​原​作​漫​画​の​「​り​か​」​が​、​ゆ​る​ゆ​る​し​た​感​じ​の​女​子​高​生​だが、​芳​根​さ​ん​が​上​手​に​役​に​は​ま​っ​て​る​。​窓​枠​に​座​っ​て​い​る​志​尊​く​ん​も​「​み​の​先​輩​」​そ​の​も​の​。​原​作​と​の​イ​メ​ー​ジ​ギ​ャ​ッ​プ​が​あ​り​ま​せ​ん​（​嬉​）​高​校​１​年​生​の​春​か​ら​先​輩​の​卒​業​式​ま​で​の​１​年​間​。​揺​れ​動​く​高​校​生​の​心​を​、​季​節​の​変​化​な​ど​を​織​り​込​み​な​が​ら​、​女​性​​監​督​ら​し​い​繊​細​な​描​写​で​美​し​く​描​い​て​​た​。上映​館​が​少​な​す​ぎ​る​の​が​、​と​て​も​残​念だった。​ＤＶＤになったから、また観ようっと。 ",
      "漫画は好きでした\n 漫画を中学生の頃に読んでた。懐かしい気持ちでレンタル。わりと忠実でうれしくなった。 ",
      "キュンキュン(*´oωo`*)\n 終始キュンキュンしっぱなしでした。とても良い作品です。 ",
      "青春映画の王道 志尊淳と芳根京子のコンビ、テレビドラマとダブってし...\n 青春映画の王道志尊淳と芳根京子のコンビ、テレビドラマとダブってしまうところがあるが、演技が光るカメラアングルが、アップになると、自分がその相手になったような感じに撮られていて良かった ",
      "爽やかな気持ち\n とても素敵な作品でした。時間潰しで何気に観た映画でしたがが、なんの気負いもなく志尊さん、芳根さんも最高に素敵に感じました。ふとした瞬間に芳根さんの可愛さが描かれていました。有難うございましたと言いたいです。 ",
      "キュンキュン＆ニヤニヤ必至（笑）。中高生向けのピュアラブストーリー。\n 【賛否両論チェック】賛：高校生らしい純粋で甘酸っぱい恋模様が、キュンキュン要素満載で描かれる。ラブシーンもほとんどないので、デートにも最適。否：かなり強引でご都合主義な展開はご愛嬌か。悪く言えば子供っぽい内容なので、苦手な人には向かないかも。　構図としては、“私が好きな人か”“私を好きな人か”という、「ヒロイン失格」と似たようなイメージです。ただ「ヒロイン失格」が選ぶ立場だったのに対し、こちらは選ばれる立場という、なんとも切ないストーリーです。些細なことで一喜一憂してしまう高校生らしい純粋な恋愛が、ストレートに描かれています。「こうなりそう・・・。」って分かっているのに、思わずキュンキュンしてしまいます（笑）。　ただまあ、展開はかなりご都合主義で、「いやいや、タイミング良すぎでしょ！？」って思わずツッコみたくなるような場面が沢山あります（笑）。内容的にも、どちらかといえば中高生向きの恋愛ドラマと言えそうです。　「『報われないから』ってやめられたら、それこそ本物じゃない。」という哲雄の言葉がグッとくる、そんな作品です。 ",
      "芳根京子の魅力だけ\n  ＴＢＳのドラマ、「表参道高校合唱部」で抜擢された芳根京子は素晴らしかったですね。新スターの登場という印象です。視聴率は良くなかったけれど、ドラマの出来はすばらしかった。芳根京子ちゃんを見たくて、「先輩と彼女」に行きましたが、今一つの、感想です。芳根演じるヒロインの、高校に進学して、やりたいことが、「甘い恋がしたい」というのが、どうもね。すぐに、誰かを好きになって、付き合いたいなんてね。軽すぎるんじゃありませんか。お相手も、ドラマ「表高合唱部」と同じ、志尊淳君とはねえ。全く、知らなかった。興ざめです。私は、劇場での予告編も、チラシも、雑誌の記事も読まないで、まっさらの状態で映画を見に行くので、同じコンビの登場とは、露知らず、ガッカリでした。これからの、芳根京子さんの活躍を祈ります。 ",
      "胸キャン❤︎ラブリー\n 内容はショボいし、大した事ないんだけど、なんかイイネ。メチャ幸せ気分。なう ",
      "自分の年齢的にこの手の青春映画は厳しいかなと思ったけど、映像のきれ...\n 自分の年齢的にこの手の青春映画は厳しいかなと思ったけど、映像のきれいさとストーリーのテンポのよさでぐいぐい引き込まれた。若い俳優さん・女優さんの素直な演技にも好感がもてる。いい意味で鑑賞前の先入観を裏切られました。 ",
      "センカノ大好き♡\n めっちゃ良かった‼︎何度でもみれる！じゅんじゅんときょんちゃんだいすきー♡ ",
      "キュンとはするんだけど・・\n もうちょっとテンポよくヒロインをかわいく撮ってあげればよかったのにな。表参道高校合唱部！の方がふたりともよかった。 ",
      "原作は読んだことありませんが、よく作ってあったと思います。芳根京子...\n 原作は読んだことありませんが、よく作ってあったと思います。芳根京子ちゃんの演技が素敵でした。 ",
      "私の中のベストムービー\n 表参道高校合唱部！を見ていたものです。私はその頃から志尊淳くん芳根京子ちゃんが好きでとても楽しみにしていました！キャストも知っている方ばっかりだったのでとても幸せでした。このような素晴らしい作品に出会えてとても嬉しいです。みなさんおつかれさまでした！ ",
      "良すぎた\n よしねきょうこが良かった ",
      "最悪\n キャスティング、ストーリー共に最悪の一言でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}