{
  "id": 232,
  "reviews": {
    "eigacom": [
      "迷路は何処へ\n うーん？砂漠に ",
      ".\n  自宅にて鑑賞。トリロジーの二作目で原題\"Maze Runner: The Scorch Trials\"。このシリーズは迷路に拘って欲しかった気もするが、本作はゾンビもので、その世界観や筋の運びから『バイオハザードⅢ('07)』を想起した。不気味なWCKDや様々な謎、前作からの伏線等が回収･判明し始める。“ジャンソン”役のA.ギレン、普段の笑顔と上品な言葉遣いとは対照的な冷酷で罵声を浴びせるギャップがとても佳い。何と無く有り勝ちな展開や進行になり、前作('14)よりやや落ちるも充分、合格点。65/100点。・忠実だった前作('14)とは打って変わり、病状やキャラクター等、原作とは大きく変更されている。監督は、次作の完結篇で再び原作に忠実になると発言している。・原作者J.ダシュナーによれば、本では次作『The Death Cure('11)』でトリロジーを完成し、第一作の13年前を描く『The Kill Order('12)』が第四作、この第四作と第一作の間を描く『The Fever Code('16)』と云う第五作が今夏、発表予定だと云う。・オープニングタイトルは、\"The Scorch Trials\"のみで、シリーズの冠\"Maze Runner\"は省略されている。・当初、R.サラザール演じる“ブレンダ”は、H.スタインフェルドにオファーされ、内定していた。・鑑賞日：2016年１月23日(土) ",
      "劣化\n 一作目より劣化してるというのも、メイズ・ランナーしてねえーって感じなただの惰性で見てたただ、一作目より少しえろーって思うところは多かった。女の子に囲まれてる冴えない男案採用されててよかった。相変わらず主人公はうざいキャラ吹替版は女優の美貌を遮ってるそんな感じ ",
      "ゾンビ映画\n  　WCKDから助けてやったんだぞ！と思わせるジャンソン（エイダン・ギレン）がまた憎々しい役柄を演じていた。トーマスとその仲間たちには本当に敵がいっぱい登場して、エヴァ・ペイジ博士、ジャンソン、一体誰を倒せばいいのか迷ってしまう・・・。まぁ、とりあえずその辺りのゾンビ（クランク）たちをやっつけてしまえ！ってな感じでハラハラドキドキ。倒壊した廃ビルの高層階から落ちそうになるシーンは本当に手に汗握るほどでした。　仲間たちは新たにエリスという少年が加わり、砂漠の中を彷徨いたどり着いた先でホルヘとブレンダが仲間になり、ＲＡ（ライト・アーム）という組織を探すことになる。ホルヘの知り合いマーカスをとりあえず探すのだが、これがまたヤク中のどうしようもない奴で、トーマスとブレンダがトリップしてしまう・・・こんなシーン要るのか？と思うくらい。　終盤にはヴィンス率いるＲＡと合流し、とにかくフレア・ウィルスに耐性のある者を避難させようと計画するのだが、なんとテレサの裏切りに遭ってしまう。そーいや、ホルヘたちのアジトの無線機を物欲しげに見てたっけ。そしてＲＡとWCKDの壮絶なる戦い。耐性者の血清によってしばらくクランクになることを抑えることができるとメアリーという医師が説明し、咬まれて危ない状態になっていたブレンダにトーマスの血清を注射するのだが、そのメアリーもジャンソンによって殺されてしまう。また、ミンホ、エリスたちも捕らわれてしまう・・・。さて、続きはいかなる展開か！？と期待を持たされてしまう。全然迷路映画じゃなくなってたけど、地下道から廃ビルがちょっとだけ迷路だったかな。それにしてもエリスは女子ばかりの迷宮で暮らしてたみたいだけど、ハーレム状態で我慢できたんだろうか・・・と、オヤジ的発想をしてしまう・・・ ",
      "中だるみ\n  シリーズの３作とも観ましたが、中だるみしている回だと思います。しかし、だからといってこの作品なくして３作目を観ると何が何だかわからなくなります。何度観ても内容を忘れてしまう作品ですが、つまらなくはありません。まじテレサ何なのよお前って感じの作品です。 ",
      "ん～～、前作は迷路だったのに、今回は砂漠でのサバイバル+ゾンビ映画...\n  ん～～、前作は迷路だったのに、今回は砂漠でのサバイバル+ゾンビ映画っぽくなっちゃって前回よりは退屈だった。 ",
      "怖いけど先が気になる\n  今回もゾンビがめちゃめちゃ恐かったけど期待を裏切られなく良かった！これはやっぱり映画館で見なければ☆自分メモ↓↓↓ボスの女の人が生きていて、ミンホが拉致されて、それを迎えに行く！というところで修了。次も楽しみ(^^) ",
      "今回もとにかく走ってます\n  ・謎がいろいろと解明されてきて、意外な展開にビックリした。・バイオハザードと被っている感は否めない ",
      "なんなんだ？\n バイオハザード合体？ ",
      "とにかく走ってます‼\n  ⤴謎がいろいろと解明されてきて、意外な展開にビックリしたりと、次回作が楽しみな形で終わっていると感じました。⤴今回もハラハラするシーンありました⤵やはりバイオハザードと被っている感は否めない ",
      "まあまあ。\n まあまあな作品でした。 ",
      "飛行機の中で\n 見たけど、メイズランナー好きかも。無茶するけど、だいぶ真面目になったというか。展開がわちゃわちゃ速くて見ごたえある ",
      "もうゾンビ映画やん\n Maze Runner というタイトル通り走るシーンが多く迫力があるが、もはやこれはゾンビ映画に近い感じ。前作のようなどこかを走り抜けている時のハラハラ感がなく、派手な爆破シーンの方が記憶に残っている。。。あと、中盤のストーリーですごい話がダレてしまってテンポが悪かったけど、次回作への期待が高まるような話の終わり方が良かった。 ",
      "迷路はどこいった？\n 前作のラストで一瞬頭をよぎった、「施設からの脱出」が現実になった。それも意外と早く外に出たのだが、それだと「メイズ」ではない。第一作の設定が好きなだけ、その点は残念だ。それに、原作を未読のこちらにも非がある。気になるところはそれから。外ではウイルスが蔓延しているのは知っていたが、完全にゾンビ映画に早変わりしてしまう。そのゾンビがかなりのクオリティーなので、第一作からこれだったら完全にPG-12指定にはなっただろう。「ワールド・ウォーZ」なんかよりは数段怖い。それに対してWCKDの存在を感じると、どうも「バイオハザード」とかぶりデジャブだ。しかしスカッとする疾走感やテンポは前作とあまり変わっていなかったのには安堵した。これが守られていないと観る気も失せるだけなので、今後も是非守って貰いたいところだ。三部作の中継ぎなので仕方無いが、第三弾がいただけなかった場合は本作にも不満が飛び火する気がしてならない。とりあえず、第三弾に期待するとしよう。 ",
      "おうち-59\n もはやメイズではなくなってる。巨大組織に立ち向かう青年たち。より映画バイオ化。メイズに加え、アラゴグみたいなクリーチャーは出てこず、新たにゾンビが出てきたり、WCKDがやってることはまんまアンブレラ社で、前半でトーマスたちが忍び込んだ研究所はゲームの初代バイオのまんま。あらすじを読んだ上で見ると、あらゆる場所に仕掛けられたトラップがどんなやろと想像したのですが、ちょっと違うような。ちょいちょいイベントが起きるので楽しめるんですが、中弛みが否めない。132分は長い。前作のほうが謎っぽくて楽しめたなぁ。もう普通にアクションやもん。でもミンホファンだから、次も見ざるをえない気がする。 ",
      "\n  メイズ・ランナーから続く長編物語だったアクションシーン多くて楽しいゾンビがちょっとホラー次作も楽しみ ",
      "今作から、映画「バイオハザード・シリーズ」の二番煎じに成り下がったな\n  終末の世界で蔓延するフレア・ウィルス。そのフレア・ウィルスに抗体を持つ特別な子供たち（主人公たち）を巡って、WCKD（ウィケッド）やRA（ライト・アーム）といったグループが争奪戦を繰り広げていた。クランクと呼ばれるフレア・ウィルスに感染して発症した人間たち。もろゾンビです。今作から、映画「バイオハザード・シリーズ」の二番煎じに成り下がったな。そして、別物“ゾンビ物”として見ても、「大したことがない」と、ぼくは評価をしました。“メイズ・ランナー（迷路走者）”と銘打たれた作品なんですが迷路が出て来ません。見終わったあと、「これタイトル詐欺やんかー」と脱力してしまいました。次作へのメモ・テレサがWCKD側に付いた。・（黒幕）エバ・ペイジは生きていた。・ミンホがWCKDに捕まった。・トーマスが、グレード（迷路）の仲間たちとホルヘ（巣窟のリーダー）とヴィンス（RAのボス）らと共にWCKDからミンホ救出を誓った。 ",
      "前作の方がよい。\n 面白いけど、中盤グダっていたので眠くなった。とても次回作が楽しみな終わり方で良かったです。 ",
      "メイズ・ランナー2砂漠の迷宮 とにかく走る走る！\n 1の方がまだ面白みがあったかな？2作目はとにかく走る事が多かったね。仲間想いの所はよかったけど！！ ",
      "メイズランナー2\n  1作目に比べて迷路(メイズ)感が足りない。ただゾンビウィルスから生き残るための映画でしたね。序盤は常に疾走しててまだよかったけど、後半はただの銃撃戦だった。ミンホはいい奴だけどヒロインは畜生。 ",
      "めちゃくちゃ面白い\n 1もかなり面白かったけど2も面白かった！1も走る走るだったけど2も走るの連続≡≡≡ﾍ(*--)ﾉ次が楽しみ～！ ",
      "確かに1の方が面白かった！けどこっちも面白い◎\n  ドキドキハラハラしましたね〜1と比べたらちょっとバイオハザード寄りになってましたけど（笑）WKなんちゃらは悪い奴らですねほんと誰も傷つけないって約束なのにメアリー殺したときは訳わかんねえこいつらってイライラしました次回作も楽しみ〜！ ",
      "走る走る\n  とにかく走る。主人公も物語も。1作目を観たのが前過ぎてもはや、用語やら固有名詞とかはさっぱり分からない。だが、1作目の迷路がなんであったのか、なぜそんな事になってるのか次々と明かされていく。太陽風の影響による感染症が地球に蔓延しており、どうやらその抗体を有する子供達を培養してたらしい。勿論、そんな非人道的な事には抗って当然なのだが、そこはそれ、譲れない正義がどちらにもあるようだ。物語は急展開を見せ、また新たな謎や目的も提示されはするのだが…続編あんのかな？荒廃し砂漠化してる地表とかすんごい説得力あるロケーションになってる。今作のゾンビ？クリーチャー？は、激走する。非常にアグレッシブだ。それに追いかけ回される主人公達の心肺能力と肺活量量と体力は尋常なもんじゃない。ゼーゼーする描写が殆ど無かった。メイズ＝謎ランナー＝求める者題名に偽りなしだなあ…。 ",
      "最高\n 1の方がおもしろかった！ていうのはあるけど、2も2でおもしろかったし満足！ほんまこういうんを待ってました✨ ",
      "1の方が面白かったかなあって思います！ あと、グロすぎた、、、( ...\n 1の方が面白かったかなあって思います！あと、グロすぎた、、、( °_° )でも面白かったし、3がめちゃめちゃ楽しみです！公開したら見に行きたいなって思いました。 ",
      "他との違いは？\n 1作目は オリジナリティを感じたが 2作目は なんかオリジナリティを感じなかった(^^;;ストーリーは次作につながるいい終わり方で 面白かったが うまくは言えないが オリジナリティがぁ、、、もちろん次作も観ます(^^) ",
      "前作同様意外と面白かった\n 前作は予想以上に面白かったものの、もう迷路じゃない今回はどうなのかなと、やや期待値も下がりつつの鑑賞でしたが、見てみたら今回も意外と面白かったです。どうなるのか先が全然読めなかった前作と違って、今回はある程度先も見えてきましたし、それでいて次作への中継ぎ感は否めないところもありましたから、どうしても前作ほどのドキドキ感や意外性は感じらませんでしたけど、飽きさせない要素をこれでもかと盛り込んで息をもつかせぬ展開が続きましたから、まあ雑さや突っ込みどころは目立ちましたが何だかんだで私は結構楽しめましたよ。しかし今回は砂漠がメイン舞台なのかと思ったら、どちらかと言ったら廃墟がメイン舞台って感じで、しかもあれが・・・まったく予告編では触れてなかった○ン○が大量に出てきてちょっとビックリでした！まあ前作でもクリーチャーとの格闘シーンが予想に反して多かったので、このパターンは無きにしも非ずとは思いましたが、まさか○ン○がこうも出てくるとは。これ日本だと絶対ウケないパターンですよね（苦笑）私はそれほど嫌いじゃないですけど。しかし年々高速化している○ン○ですが、今回もまた思わず参勤交代したくなるぐらい超高速な○ン○でしたねぇ（佐々木蔵之介もビックリなぐらい）。ちなみに劇中でゾーンＢがどうとか言ってた台詞は笑いどころだったのかな？それともたまたま？それにしても、前回の迷路もいろいろと走らされましたが、今回も走りまくりで撮影はホント大変そうでしたね。次回作の撮影中に主演のディラン・オブライエンが大怪我したとかニュースで見ましたが、それも納得。こうなると世界全体がメイズって感じでもう何でもありですね、今回もアクションはてんこ盛りでしたが次回もこれは期待できそう、ですが・・・人物描写、心理描写は前作にも増して薄口になってしまった印象は否めず、ドラマ性も薄く、ちょっと登場人物も次から次へと増えすぎなんじゃないかなぁ。ヒロインのカヤ・スコデラーリオも存在感薄すぎ、華が無さすぎ、前作時は次回以降存在感を増すのかと思ったのに、その気配未だなしなのはちょっと気になります・・・。そしてラストの行動が・・・それやるならもっと早くやっておけよ（苦笑）サバイバルする前にさぁ。とは言え、世界を救うには確かにねぇ・・・。さて次回で完結、いろいろとＷＣＫＤ絡みの謎も明らかになるのかな（ミンホも気になる）、何だかんだで楽しめているシリーズなので、期待して待ちます。 ",
      "48点\n  怖さはあったwまさかのゾンビ系！ありがちで固めた映画 ",
      "単なる続編\n なんだろう、このチープな感じ。きっと莫大な予算を投じて作られた作品なんでしょうが、ただの中継ぎ。惰性の続編って印象でした。新しい要素を盛り込みたかったんでしょうが、途中からはゾンビ映画に様変わり。がっかりです。3作目はレンタルで100円なら観てもいいかな。 ",
      "！\n ハラハラドキドキ止まらない！ ",
      "ん？\n  この作品は迷宮に挑む若者のハラハラドキドキ的な、cube的な摩訶不思議さが気になるとこでしたが、いつの間にかゾンビ映画になっとりました~_~;んー、この手の映画多いすねぇ。皆さんの言う通り、1の方が楽しかったです。結局、なんで迷宮に挑んでいたのかすら忘れてしまいました（笑） ",
      "んー。２部目だしこんなもん？\n ３部目に向けての部分だから中だるみと捉えたら良いのかな？途中から何観てるのか忘れるぐらいの内容だった。バイオハザード？みたいな感じ。３部目も観るとは思うけど、レンタルで良いかな。楽しみではない。 ",
      "新鮮味が少ない\n 1はストーリーがわからんから新鮮さをよく感じることができました。今作は捕捉側と逃走側が明らかに別れており、まあ新鮮味が少なかったけど、まあ面白かった。 ",
      "内容が分からなくなる。\n 内容が分からなくなる。 ",
      "1よりは面白くない\n １はなんとなく面白かったが、今回は逃げてばかりで1よりは面白くなかった明確な計画がないまま話が進んだからよくわからずただ逃げてるという印象が強かった見終わって砂漠の迷宮という名前は微妙だと感じた特に迷宮という感じがしなかったから、、ミンホにはなんとしても生きていて欲しい ",
      "足の速いゾンビ\n 巨大迷路を通り抜けた主人公たちはある組織に助けられるが、その組織が怪しかった。主人公たちの逃亡劇ではとても足の速いゾンビが多数出てくる。次回作は2018年らしいが覚えていないと思う。 ",
      "1の方が好きかな\n 逃げる→捕まる→また逃げるの繰り返し。ゾンビとかいろいろ出てはくるけど何となく内容に乏しい感じ。そして分かってはいたけど、やっぱり一本で終わらない映画は嫌だ。。 ",
      "ゾンビ・ランナー\n 迷路を脱出する若者を描いた前作の世界観を使って、雰囲気が全く違った映画を作った印象。迷路で走るわけではないが、砂漠や地下道、モールで走りまくる。でも、ただのゾンビ映画になってしまった。滅びゆく世界も描かれているが目新しさはない。続編のためのつなぎ作品だから消化不良なのも点数が低めになる原因。 ",
      "「2」はどうでしょう\n 「1」との比較で、こっちのほうが、良い、と思う人はたぶん少ないでしょうね。それでも、別な視点でみれば十分平均点を越えるデキでは。それにしても、ゾンビパニックを出してきたか、と制作側のイケイケな勢いを感じる反面、見ているこっちは負担増という感じ。見せ場盛りすぎ、繰りすぎな展開は、豊富な予算で出てきたアイデア全部やってしまった結果なのかもしれません。まあ、完結編へのつなぎ、見せられる部分も限られるはずで、このへんで満足しておくべきでしょうか。 ",
      "砂漠の迷宮？？？？\n ちゃんとしたアクションとしてみれました。友情と絆と逃亡。あのオッサンがいい活躍するのよな。グッとくるとこもあり。中だるみも少なし。いいんじゃないでしょうっっかっつ。1作目とまっっったく世界観が違うとおもたのはあたしだけかしらしら！？ ",
      "1、2続けて鑑賞。\n 1の方がスリルもリズム感もよく、退屈しませんね。やっぱりこうゆう作品は2作目からグダり始める。こちらは3ありきのストーリー展開なので、3で上手くまとまって楽しめれば少し評価も上がるかなぁ。 ",
      "飛行機で鑑賞\n  1は映画館で観たけど、2は観に行かなくて良かったなというのが素直な感想。ただただ、ミンホがとりあえず死んでなくて良かった…！3はちゃんと公開されるよね？？？不安小説読んで完結させようかな。 ",
      "う～ん\n 1の方がメイズランナーって題名の通りだったかなぁ。なんか、ありきたりの話に流れてる気がして、しかもまだ引っ張る？って感じですね。 ",
      "劇場に行かなくて良かった\n DVDでも長かったーぷちマッドマックスか３はいらないな、飽きたぞ ",
      "まだ続くの？\n 映像が暗くて登場人物が多くて何やってるのかわからなくなる、迷路も関係ないしゾンビから逃げるだけ。テレサが凄く馬鹿。ミンホ……！ ",
      "1を見たので2も見ましたが、1よりもワクワク感がなく、3への続編が...\n  1を見たので2も見ましたが、1よりもワクワク感がなく、3への続編があるのが見ていてすぐわかるような長っだるい話のつなぎの2って感じでした。そんなに重要シーンがあまりなかったように感じられました。1と2を観たので3も見ないとなという使命感で3も見ると思いますが、2はイマイチでした。 ",
      "ホラー\n 前作と随分と変わって今回はホラーな感じ。このガラッと具合は三部作物のハンガーゲームを思い出した。今回は何せ初のMX4Dで見てしまった。これがまた椅子が揺れるわ背中突っつかれるわ臭い煙出るわ濡れるわ熱いわ…テーマパークのアトラクションならいいけど、2時間の映画の中でやられるともう疲れて眠くなってしまう。普通に見てればもっと評価が良かったかも。次に期待。 ",
      "一作目よりは楽しめた\n クランクってクランケのこと？フレアは太陽のフレア？取り敢えず一作目よりは楽しめました。 ",
      "原題は、SCORCH TRIALS\n 焦土の試練て訳らしいのですが、邦題は1作目のネームバリューを利用したかったのか、メイズと迷は外さず内容からかけ離れた題名になりましたな1作目の閉ざされた空間のスリルを期待した人はNGなんでしょうねゾンビ映画色が強くなってますが、ソコソコ楽しめました ",
      "迷路はどうした？ タイトリングミスか、これは… ランナーではあるけ...\n 迷路はどうした？タイトリングミスか、これは…ランナーではあるけど、メイズはどこに…ストーリーが迷宮入りって意味なのかな1の高揚感は砂漠の中に消えてしまった残るのはハンガーゲームのような既視感だけ ",
      "迷路は？\n  一作目の迷路はどっかに行って噛まれたら感染するゾンビ映画に変わってしまったバイオハザードじゃんw嫌いではないけど。 ",
      "迷路は？（笑）\n  結局ゾンビ映画なのね^_^;というよりもアイアムレジェンドに近いのかね〜 ",
      "型落ち\n 第一作目に比べれば話の展開が単純で、特に考える要素がないためおもしろくもなく次回作があっても期待値が下がった作品だった。正直つまらなくて最後の落ちを覚えていない。 ",
      "邦題詐欺\n 多くの犠牲を出しつつも巨大迷路を攻略したトーマスたち。しかし、迷路の外には荒廃した世界が広がっていて…。2作目を再鑑賞。主人公が考えなしに行動しまくるためどうにも好きになれないがニュートやミンホなど脇役はとても魅力的。なお迷路は出ません。 ",
      "サブタイトルは関係ないかな？\n 砂漠の迷宮とか付いてるけど、砂漠のイメージあんまり感じない。外に出たら砂漠みたいな(笑)前作があの動く迷路を命がけで突破して行く疾走感が良かったのに、今回は逃げ回るだけ……。管理者的なWCKDに反発する図式だけれど、１本で終らないから見終わってもスッキリしない。映像はかかってる費用からこの程度は当たり前で今更凄いとか誉めるほどでもないし、内容で惹き付けられる程面白くなかった。次回作に期待します。 ",
      "やっと観れた\n 諸事情により映画館で観れなかったけど、やっと観れた。とりあえず観れた達成感がすごい。他の方々のレビューにもあるけど、一作目とは雰囲気がなんか違う。シリーズ物って感じがすごくしたなー。別に嫌いじゃないけど、一作目で味わったハラハラ感と違うというか…。結局こういうシリーズ物の最終的な敵って人間なのは何でなの…。原作は読んでいないのでストーリーは純粋に楽しめた。し、魅力的な新キャラが多かった！！とにかく続きが気になる、とっても。いろんな意味で大どんでん返しに期待。 ",
      "メイズランナー？\n なんだかバイオハザードやワールドウォーZのイメージで見てしまった。メイズはどこへ！ ",
      "徐々に明らかになってく\n 新要素もあってとてもいい緊張感で見れました！次が最後なのでとても気になります！！ ",
      "メイズっぽくない\n メイズっていう感じがほとんどなかったのが少し残念です。1とは全く雰囲気が変わって「アイ・アム・レジェンド」のようなゾンビ映画みたいでした。これはこれでありなんですが、1でみた感じが観たかったです。砂漠の迷宮っていう題名っぽくない感じてした。続編が決定しているので、その続編ありきの終わり方すぎて…もう少し綺麗に完結して、続編に続けて欲しかった。とても続きが気になる… ",
      "WORLD２は“砂漠の国”\n 巨大迷路からの脱出を描き、YA小説の映画化としては日本でも珍しくヒットしたサバイバル・アドベンチャーの第２弾。前作のラストからも分かる通り、今回の舞台は砂漠。そう、国民的人気ゲームの第３弾よろしく、WORLD２は砂漠！(笑)物語は前作のラストから直結。前作の知識は必須。謎の集団に救出されたトーマスたち。対WCKDと言う集団だが、何か怪しい…。決定的となる証拠を目撃し、脱出するも、その先に待ち受けていたのは…率直な感想は、前作の方が面白かった。“巨大迷路の謎を解き明かせ！”というシンプルなストーリーが分かり易くて良かった。今回も、ビル群が廃墟と化し荒廃した世界観や、追っ手から逃れ、彼らの前に立ち塞がる危機、危機、危機はそれなりにハラハラ楽しめる。でも…まず、これまた邦題に違和感。砂漠に迷宮なんか出てこない。砂漠の世界と言うより荒廃した世界と言った感。その為スケールはアップしたけど、異色のシチュエーション・スリラー的緊迫感は薄れた。それから、出てくるんですよ、終末世界を描いたハリウッド映画にかなりの確率で棲息している“彼ら”が。なので時折、『メイズ・ランナー』を見てるのか、“彼ら”を題材にした同名ゲームが元のあの映画の新作を見てるのか…。縛られた近未来社会、レジスタンス、打破する主人公たち…YA小説の映画化の定番ネタ。何処かで見た、何処かでやった事のある要素ばかりで、新鮮味は感じられず…。後、130分はちと長く感じた。そもそもあの巨大迷路は謎に包まれた世界のほんの一部で、それが良かったとばかり言ってちゃいけないんだけど、それで満足してしまっている自分がいる(^^;映画は３部作。次がラスト。巨大迷路、砂漠の世界と来て、次なる舞台は…？いや、次はWCKDとの最終決着となるんだろうけどね。 ",
      "違う作品のような気がした\n 1作目を観て、今回も観ました。1作目と比べて、主旨がわからなかったです。1作目は、迷路を脱出してその先に何があるのかハラハラしましたが、今回のは迷宮でもなければ、脱出するわけでもなかったです。ゾンビが出てきて、ゾンビから逃げているだけだと思いました。まるで「バイオハザード」のような気がしました。次回作に期待したいと思います。 ",
      "もはや迷路からの脱出劇ではなくゾンビ映画\n もはや迷路からの脱出は関係ない。その意味では「メイズランナー」という邦題は変えた方がいいくらい。今作の砂漠とゾンビという要素は「バイオハザード3」を思い起こさせる。内容的な面では、裏で悪事を働く巨大組織と対立する様が「ハンガーゲーム」や「ダイバージェント」シリーズを彷彿とさせる。1作目にあったオリジナリティは明らかに薄れているので、次作は勝負どころだと思う。話を大きくしすぎるとコケるかも。 ",
      "1が最高に面白かったため意気揚々と観劇。 まさかのゾンビ。 苦手分...\n  1が最高に面白かったため意気揚々と観劇。まさかのゾンビ。苦手分野・・・でも3への布石として我慢してみました。ストーリーは可もなく不可もなく。想像通りの展開。生きててほしい人がまだ生きてたので3も楽しみ笑 ",
      "謎が謎を呼ぶ\n 一作目からすっかりメイズファンになりましたが、今作もなかなか楽しめました。確かにメイズ感は少ないですが、前作から残されたWCKD、ウイルス、メイズ、トーマスとテレサの謎に徐々に踏み込んでいくところにどんどん引き込まれましたね。グレーダーたちの連帯感も見所です。メイズを抜けて広がる世界を目の当たりして、なにを信じればいいか分からない。そんな状況で信じられるのはお互いだけ、という思いのもと、仲間のために戦う姿には胸が熱くなりました。三部作と見越して作られているのでストーリーが尻すぼみになる不安もありませんね。まだまだ残された謎を、次作でどう解明していくのか、期待でいっぱいです！！ ",
      "もはや\n メイズランナーというか、ゾンビランナー。荒廃した世界、動きの早いゾンビ、世界観は完全に『アイ・アム・レジェンド』か『バイオハザード』。 ",
      "平凡なゾンビ映画\n 追ってくるゾンビと人間から逃げる、それだけの物語。映像も演出もドラマもとくに目立つものはなく、魅力に乏しい。ティーン向けの原作だから、こんなのでもよいという製作のスタンスなのだろうか。 ",
      "混沌とした物語\n 映画『メイズ・ランナー2 砂漠の迷宮』を見てきました。物語は一層混沌としてきます。今回の作品では、ややこしいことに、色々な登場人物が出てきますが、おまけにゾンビまで出てくる始末。前作のように、脱出できるか否かというハラハラドキドキがちっとも無い。退屈な作品でした。 ",
      "メイズランナー？！\n 次作のためにと思って見ましたが、ストーリー的には大きな進展はないように感じました。加えて、前作とはかなり趣が異なり、ゾンビ映画の様相。次作の展開はわかりませんが、これなら本作を大幅に縮小して、前後編の2部作にしてもよかったのではないかと感じました。とはいえ、全力で迫ってくるゾンビの恐怖とスリリングな展開は、好きな人にはたまらないのかもしれません。残念ながら、チキンな自分にはちょっと合いませんでした。 ",
      "つまらない！\n メイズランナー1は面白かった。ゾンビ映画は好きで無い自分には、2はあわなかった。全然違う映画じゃん。と感じました。 ",
      "ニュート推し\n このシリーズ作”好き”から”メチャクチャ好きに変わりました。展開に目が離せませんでした！あのメイズ(迷宮)を抜け出しWCKDによって砂漠にある基地に辿り着きます。安心…と思いきや！そこでも走る！砂漠でも走る！とにかく、何処でも走りまくります！止まりませんね！wそれに、今作トーマスが主人公なのにミンホとかニュートが強いオーラを放っていて主人公3人だという印象が付けられてしまいました。そして、ニュート推しになってしまいましたwてか、ニュート役のトーマス君チョーハンサムだと思います！自分の中で新人賞与えたいくらいですよw前作はグリーバーに追われ今作ではクランクというゾンビみたいな敵。B級映画に出てきそうな感じでしたねwでも、あれに追われるなんて恐怖ですよ。グリーバーの次に怖いです。さぁ、次回で最後…なのか？期待して待ってます！ ",
      "いや、怖い。\n 怖かった。。サバイバル要素がました今作から、続編にどう繋がるか。期待と不安。 ",
      "面白くなかった\n １話目からすると内容が面白味にかけて何かのぱくりのようになっている！ ",
      "３の公開は2017年・・・\n アクションとスリル＆ホラーな場面も多くなってゾンビ（クランケ）に２，３回びびりました＾＾；ゾンビも機敏な動きでかなり移動速度が速く、太陽の光にも怯えないので強いですねｗ ",
      "メイズランナー\n よく走っていました。 ",
      "繋ぎにしては面白い\n ゾンビ映画感が強いけど、スピード感があるから、見やすい。情緒の変動が色んなとこにあるから、感情移入もしやすい。1と3の間のストーリーにしては、面白い。 ",
      "前作と印象がだいぶ違う\n  今回は前作ほどの迷路感はなかったですね。謎めいた感じも薄く、前半はゾンビ映画で後半はバトルものという印象。世界観も様変わりしてFalloutの様でした。謎もあまり紐解かれず、場面が変わっただけであまり進展しなかったのは残念でしたがドキドキハラハラ感はありました。中でも雷から逃げるシーンと、ガラス窓に落ちたシーンは良かったです。WCKDとの対立構図が出来上がってしまたので期待していた方向じゃない展開に向かってる気がしますが、これはこれでありかな。最終作を楽しみにしたいと思います。 ",
      "ミンホー\n 私は好きです。スピード感あって。いーんです。メイズがなくったって。ゾンビ映画だって。その位スピード感がカバーしてくれます。 ",
      "Qué bueno\n También ahora Trabajar superar las expectativas de diversión.Pero no es un laberinto.Quiero ver el pronto siguió. ",
      "お化け屋敷に入るような\n はらはらしたし、どきどきしました。お化け屋敷に入るような感覚で見ました。10代のときの友情、仲間、恋、正義、冒険といった要素があり、瑞々しい感覚になります。早く三作目が見たいと思いつつ、世界観に浸っていたいから、三部で完結するのは寂しいです。鼻ぺちゃのトーマスでも、ミンホでも、エリスでもない子がキラリと光っている。 ",
      "大作にするつもりなのかな？\n とても、内容としては最高です。こんなにワクワクして見れて自分的には満足です。でもとてもこんなに、続くとは思ってなかったのでびっくりしてます。スターウォーズまでとはいかないけどミッションインポッシブル・ワイルドスピード並にする気なのではと思いました。とりあえず、5作まであるらしいので全て映画館で見たいと思います ",
      "盛り上がってきた。\n そんな感じしますよ。3部作って打ち出してて、この2作目は当たってるんじゃないかな？バイオハザードを思わせるゾンビ感はがっかりというかまーそうかとなるけど、やつらのスピード感は怖すぎます。笑みんな走る走る。メイズじゃないけど、まぁ走るな〜という感じ。裏切りに死に新たな仲間とお決まりにお決まりを重ねてますが、面白くなってきたという感じ。最後の大勝負に弾みをつけられてるんじゃないでしょうか。それぞれの見せ場とか作れればもっとグイッといくんじゃないかとそう思いました。主人公の負担半端じゃない。 ",
      "好き！！\n  面白い！！そして、好みの映画！！観終わった後のこの感じが好き。ハラハラして、ドキドキして、入り込む感じ。それが映画だよね…！トーマスがかっこいいの！ちょっと落ち着いてって時もあるけど、いい。そしてやっぱりニュート役のトーマス君は可愛い♡今回はヒロインも交代か？って感じの展開でした。謎が少しずつ解けたり、それでも疑問は生まれるし、そして最後は結局戻るの？！っていう展開でした。笑あれは、ちょっと「ぇ？！」ってなったけど。そしてエンドロール後の3作目の予告映像を楽しみにしてたのに…なかった。不安です。原作も読んでみようかなぁ。結末がどうなるのか、期待してます！！ ",
      "ミンホが・・・\n  メイズ・ランナー1は結構楽しめたのに、今作にはガッカリでした。パターン一緒。つまらん。おまけに韓国のミンホが・・・ミンホはお気に入りなのでショックです。まだ3もあるんですよね、がんばって見なければ。 ",
      "240人収容のスクリーンでたった一人で観れた。これぞ本当の一人映画...\n  240人収容のスクリーンでたった一人で観れた。これぞ本当の一人映画。こんなの初めて。内容はと言うと、期待が大きかっただけに少し期待外れ。ゾンビ映画かよっとツッコミたくなるシーンがけっこうあった。トーマスたちが何から逃げているのか、どうしたいのか分かりにくい。ラストの３に期待。 ",
      "これは何年の設定?！\n 続編とい言うことで前作は知らないが迷路じゃないじゃん マッドマックス バイオハザード?！核戦争後の人類のようなお話しだったんですね!!!! ",
      "迷路は？\n  迷路はどこへ行っちゃった？と思っていたら、まさかのゾンビみたいなやつら登場。他の方も言ってますが、バイオハザードみたいだった　笑テレサがWCKDに寝返っちゃうのは早い段階で分かっちゃってちょっと残念だった。でも、最後にミンホがWCKDに捕まっちゃった時は、ええ！まじかよ！って衝撃受けた。笑次回に期待です！ ",
      "クソ映画\n 今まで見た映画の中で一番クソでした。ひどい！ほんまにひどい！！！ ",
      "今後に期待かな？\n やっとこさ観ることができました。最初にみたときは「はやくも迷路出ちゃったよ、次は廃墟都市を迷路にするのかな？」という疑問とシリーズ2作目は中弛みがちかなと思ってました。ふたを開けてみると脱出したメンバーが固まったり、別れたり波乱万丈なストーリーが退屈させませんでした。これをどう纏めるか次回が楽しみです。 ",
      "映画化してくれただけでよしとする\n  原作読んでからの映画だと、やっぱり期待以下。一作目は結構面白かったのに。二作目の原作では、トーマスとテレサの恋愛事情が面白いのに…あれじゃテレサはただの裏切り者じゃん。あとクランクの登場がやけに多い。原作と比較しなかったら、まあまあ面白いかも。 ",
      "アレンジ版？\n 前作はワクワクドキドキで鑑賞しましたが、本作は特に新鮮味は感じられませんでした。廃墟の都市から砂漠の街へ行った辺りから、ドキドキ感が薄れた気がします。今回は廃墟の都市に話を絞った展開が良かったかもしれません。原作は読んでいませんが、映画用にアレンジしてるのかな？ ",
      "1の8倍面白かたよぃ\n  「メイズランナー 砂漠の迷宮」見ました。1作目は、前半は面白かったけど後半からラストは正直微妙でした。今作を見るかも迷ったくらいだけど、時間が合ったので鑑賞。結論から言わせてもらうと、めちゃくちゃ面白かった。文句の付けようがない。作品全体のイメージとかがハンガーゲームにすごく似てると思う。でも、何を相手に戦ってるのか何を目指しているのか何から逃げているのか何を動機にしているのか、その全てがよく分からないハンガーゲームとは大違い。話がグチャグチャに見えて、実は凄くしっかりしている。ただし、位置関係の説明が全くない。施設から逃げてどれくらいかとか、そーゆーのが分かりにくいんですよ。だから緊迫感がイマイチ伝わんないよね。組織の名前忘れたけど、最後のエリスの迷路仲間がいた組織のロン毛のボス男。ビンスって名前でしたか？あれグリーンマイルのディーンですよね？懐かしいなぁ。再会できてよかったです！高岡蒼甫に言わせりゃ、お前まず髪切れ、ですかね。総じて、良作です。１も悪くなかったですけど、思い返せば駄作よりかな。それがここまで上方修正してきまのには正直驚きました。最初の方にゾンビ出てきて引きましたが、そんな事は忘れました！３が待ち遠しくなるなんて思わなかった。 ",
      "あ、「スケール感」が感じられ無いんだ。\n 3D字幕版にて鑑賞。洋物イチゴ小説映画の続編の中で、ようやくまともに観られた一本。とはいえ、今思い出そうとしても何も残っていない。「リトルフィンガー、出世したなぁ…」「今更ゾンビか…」くらいのモノではある。しかしながら観ている間は楽しめたのは確か。「ポップコーン映画」としては合格という事であろう。それで良いのか？には疑問が残るけれども。それすら許さない質のハリウッド映画（直近ではダイバーなんとか！）が増えているのもまた事実であり。国内外問わず、やはり世代の変化という波はあるのだろうな。監督たちが続々とテレビドラマ界を目指す現状が、少し分かった気がした作品。 ",
      "まぁまぁかな\n (バイオハザード＋ハンガーゲーム)÷2って感じだった。1作目の方が好きだったな ",
      "なんだ、ゾンビ映画かよ！と思ったら、意外といいぜ！\n  平日のお昼なので劇場はすいている。我々夫婦を含めて観客は７人だった。映画タイトルは「メイズ・ランナー」だが１作目と違って迷路はまったく出てこない。前知識なしで見たのだが、中盤よりも前の展開を見るとこれはまるでゾンビ映画だ。なんだこれは？話が違うぞと思ったが、まあいいか。上映時間は132分とけっこうな長さだが、緊張感が途切れない。脚本が上手いのか。しかも展開がまるで読めなくて眠くなる間もなかった。主人公トーマスたちは、別の迷路からやって来た新たな仲間たちと別のステージをクリアしようともがき苦しむ。終盤でテレサの裏切りに直面し、危機に晒されるがそれをかいくぐり、3作目へとストーリーは続く。3作目も見たいと思った。満足度は５点満点で４点☆☆☆☆です。 ",
      "2017年より早期公開希望\n  裏切らないメイズランナー！最初のzombieから始まり、ミンホが捕まったことが ",
      "原作改編が成功した好例\n  1ありきの続編だがキャラが生きる良作。原作からかなり改編があるがむしろ原作スコーチ・トライアルよりもたるみのない話になっている。気になるのは字幕で、台詞と意味がかわる、あるいは意味が通らない部分が実はあり、これは残念。吹替にて改善されることを望む。1作目メイズ・ランナーでもそうだったし、今回もそうだが、3作目デスキュアからの設計を引いてきているので、さりげなく今後の展開を匂わせる箇所がある。キャラクターとしては、今回はツッコミ役のギャリーがいないため、トーマスが暴走しかけるのを止めるのがニュートであったり、ミンホがメイズを出たことで重圧から解かれ、ごく普通の表情を見せたりする変化があり、さらにウィンストンの一件ではグレーダーたちの3年の絆を感じさせるものがあった。新しいキャラクターたちもそれぞれ個性的で、特にホルヘやジャンソンら年上キャラのキャスティングが素晴らしい。記憶がないはずのグレーダーたちがなぜか銃の扱いを熟知していたのはまあ、アメリカ作品の定番といったところか。彼らの辿り着く場所はどこなのか、最後まで見守りたい。 ",
      "次回作も楽しみ！\n 1作目の迷路とは違い、2作目は砂漠で生き延びるアクションホラーでした！！クランクというゾンビが登場してくるのですが、足が速くすばしっこいのにビックリしました。いきなり出てきたりなど、観ていてハラハラドキドキでした！展開のテンポも良く観飽きることなく面白かったです。仲間が死んでくのはとても悲しくなりました。次回作が楽しみです！！ ",
      "学生演劇っぽさが相変わらず、、、\n 設定に凝ってる割にハラハラしないのは、青年を主人公にしたがために御都合主義をしなければならず、説得力と現実味がなくなったからなんじゃないか。と。 ",
      "迷路ではなくなりました\n シリーズ三部作の二作目です。「ハンガー・ゲーム」同様前作を観ていないと分からない事が多いですので、前作を観ていた方が良いでしょう。前作は原題も「THE MAZE RUNNER」であった様に、迷路が舞台でした。しかし本作は迷路ではなく、砂漠でのサバイバルです。原題は「THE SCORCH TRIALS」となっています。まぁ、日本でいきなりタイトルを「スコーチ・トライアルズ」に変えたら馴染みが無くなってしまいますからね。ストーリーですが、最終章への繋ぎ部分となります。そのためラストは「これからっ！」って言う時に幕を降ろす形でした。内容自体は前作の方が好きですが、ハラハラ、ドキドキは期待を裏切らないので、楽しさは同等かと思います。また、嫌な人は本当に嫌だと思いますが、「28日後…」「28週後…」の様な全速力で走るゾンビが出てきます。 これが結構怖くて、ビックリするシーンも多いです。3D字幕版での観賞ですが、そう言うシーンではより怖さが増して面白かったです。前作には機械化した怪物が出てきて、本作はゾンビ…と言うことは毎回クリーチャーが登場するという事だと考えて良さそうですね。「盛り上げ役」要員としてはなかなか良いと思います。とりあえず、完結編となる次回作に期待することにしましょう。 ",
      "前作は良かったんだけどな。\n 今回のは、Rｰ15にでもしとけよ、カス。オレは、Rｰ12も15も見ないんだからな。この分だと、次回の3にもお化けが出てきそうだからたぶん、見ない。 ",
      "おもしろいけど、バイオやね。謎が、謎をよぶ展開に期待します。\n おもしろいけど、バイオやね。謎が、謎をよぶ展開に期待します。 ",
      "What's your plan? 主人公トーマスくんがノープランで走り回るお話\n  9歳の甥っ子が何故かやたらハマっていたメイズ・ランナー。つまり対象年齢は10歳前後。もしこの作品を楽しめなかった方がいらっしゃったら、きっと貴方は大人なのです。前作からの思いっきり続きで始まるので前作を観ていないと確実に置いていかれます。しかし、前作を観ていた人でも、まさかのゾンビ映画化！？予想の斜め上を行く・・・っというより単なる行き当たりバッタリ感が否めません。原作はラノベ。別にラノベが悪いというつもりはありませんが妙に納得。（原作は未読なので原作通りかどうかは分かりませんが・・・）それでも廃墟のディストピア感であったり、ゾンビからの脱出であったり、ガラスから落下しそうになるシーンであったりと見せ方は凝っていて、ハイテンポで話がドンドン進むので退屈はしませんでした。さて、終盤捕まった仲間を助ける為に自ら投降したトーマスくん。投降前に爆弾を見付けていたので、爆弾を上手く使って難を逃れるのかと思いきや、いきなり爆弾を見せて「仲間を逃がさないと爆破するぞ」・・・って最後までノープランかっ！？あまり頭を使わない所は終始一貫してました。 ",
      "感染者に追われることに緊張感ありすぎて、そわそわしながら見てしまっ...\n 感染者に追われることに緊張感ありすぎて、そわそわしながら見てしまった。ストーリーとしては、３作目も気になるが、メイズがなくなってしまうのがなんとも残念。 ",
      "何だかな～\n 設定がぶっ飛んでる。同じようなシーンの繰り返しで…後半は「ゾンビはもういいよ」って感じ｡もう少し見応えあるかと期待しました｡少し残念。 ",
      "一作目よりは...\n 遥かに良かったはずやのに、同様に眠たくなった（笑）なんだろ...ライブでアップテンポな曲が2曲続いて、さぁ、ノッてきたぁ〜って時にスローな曲に変わって、それが繰り返され...イマイチ乗り切れない感じ。（←例えが分かりにくい 笑）やっぱ、連続ドラマ向き（笑） ",
      "次回にも期待してます。\n  前回、謎のメイズから脱出したトーマス達。メイズに自分たちを送り込んだのはWCKD(ウィケッド)という組織である事をしる。しかし、すぐに現れた謎の一団に攫われてしまう。たどり着いた医療施設で、食べるものを貰い、看護されるトーマス達。自分達はメイズから人々を助け出し、安全な場所に逃がしているという彼らの話に喜ぶ仲間。しかし、何処か医療実験的な対応や拘束されているに等しい扱いに不信感が募る。そんなトーマスの前に、他のメイズから来ていたエリスという若者が現れて、ここの施設では、連れてきた人を、怪しいドアの向こうに連れて行く事。戻ってこない事を教えられる。職員からカードキーを盗み取り、ドアの向こうを探索するトーマス。そこで見たものは、機械に繋がれ血を抜き取られていた人々の姿だった。さらに施設の職員もWCKDとつながっている事。前回死んだはずのWCKDのエヴァは生きている事を知る。再び走り出すトーマス達。施設から脱出し、今回はエリスも加わり、WCKDに敵対しているというRA(ライトアーム)がいるという山々を目指す。外の世界は砂埃が吹き荒れ、砂漠と廃虚が広がる無人郷。さらにゾンビのような化け物も出現する危険な場所。そこをWCKDに追われながらの逃避行が始まる…。前回から舞台は外の世界になりました。廃虚を巡り、ゾンビから逃れる世界はまるでバイオハザードのよう。正直アクションホラームービーでした。今回は新しく登場したブレンダが良かったです。大活躍で、今作のヒロインでした。さらにミンホ。見せ場も多い彼がまさか。心配です。テレサは途中から、なんとなく察しはついていました。しょうがないね。あのビッチ( *｀ω´)という感じですが。何にしても次回作に期待してます。総評として、アクションが見ものの映画でした。面白いのですが、前作を知らないとわけわからないです。あと、エヴァとトーマスは、もしかして親子なのでは？と感じました。次回作も観たいと思います。 ",
      "ヤッパリ、走りまくりです！\n 前作はBlu-rayで観てから来ました。作品のストーリーが迷路を抜け出すことだけだと思ってたのに「２」ではちょっとビックリの展開でハラハラドキドキのシーンが続きます！ただし、3D字幕を観たけどあまり3Dの効果がなかった感じです。 ",
      "とてもよかった！\n 期待を裏切ることなく、とてもすごいCGとアクションシーンなどがとてもよかったです！ ",
      "次回が\n 早く観たい❗ 中盤から最近のどっかで見た、ゾンビ映画を観てる感じがした。が、後半にかけて面白くなり、終わりかたが次回を強制的に観させる感じでエグい。まあ、最近の連作映画に有りがちだけど。 ",
      "前作を見ることをお勧めします。\n 前作から、そのまま話が始まりますので前作を視聴することを強くお勧めします。また、物語の核心部分は直接的な映像ではなく、登場人物たちの会話から観客が読み解く方式なので、しっかり登場人物たちの発言に注意して、整理しながらみていくといいと思います。ストーリーは常にハイテンポで展開するので時間いっぱい楽しむことができました！で、、どうなるのっ！？な所で終わりますので三部作の最終作への繋ぎとしての役目は果たしたかと。もともと原題はメイズランナーではないのに、わざわざ放題でこれにしたというのは、シリーズの入口の一作目を特徴的にとりあげて、なんとか一作目のヒットだけでも目指したというところなのでしょうか？ ",
      "面白かった\n またしてもツッコミ処があるところが多々あったが、面白かった。中弛みもなく、あっという間に終わった感。ラストが早く観たい。 ",
      "ハラハラドキドキは良い感じ。 が、、、 1作目の迷路の脱出劇からど...\n ハラハラドキドキは良い感じ。が、、、1作目の迷路の脱出劇からどんなストーリー？どんな展開になるのか？期待していたが、、、結局最近ありがちなウイルス&ゾンビとの戦いという何回か観た残念な感じ。今後の展開に期待。よく比較されてるハンガーゲームよりは断然いい ",
      "かっこよかった！！\n 小説と違っていて戸惑ったけど、とても面白かった。どのシーンもハラハラしたし、スリル満点！意見は様々だと思われますが、面白さは格段にあがっているはず。個人的にはミンホ、とてもかっこよかった。勿論、みんなもかっこよかった！ギャリーやチャック…グレードのみんなを思い出すシーンがほしかったな…あったら確実に泣いてしまうけど。ハリエット役の子、とても綺麗。近いうちにもう一度観に行こうと思っております。 ",
      "2ですね\n ミンホが⁉︎続編が気になる終わり方でした ",
      "もはやバイオハザード\n  相変わらずのトーマスの傍若無人ぷり。人の言うことを聞かず自分の考えを貫き通す。あんまり協調性ないのか？笑しかし前作よりは面白かったと思いますよ。2は若干ホラー映画化している。ゾンビの足が異様に速い。全速力で追いかけてくる。暗闇からいきなり出てきたり。(まぁ予想通りではあるけど。)木の根っこがゾンビになってるやつが気持ち悪かった。ガラスにヒビ入るとこゾクゾクしたー。…あーあ。テレサ裏切りやがった。笑 ",
      "20151029 おお…意外な展開になりました。\n 前作も映画館で堪能したので、今回も映画館で、初4Dで鑑賞することに。うひょー！意外な物語展開に、驚くやら、動揺してしまうやら…。荒廃した世界観は大好きです。仲間思いの主人公もいいですな。ただ、後半は若干音楽だけで盛り上げようとしている感があるのはちょっと残念かも。なんだかんだ言っても、割と好きなので次回も映画館で観ると思います！ ",
      "話が複雑になってきました\n 閉鎖された空間からの脱出という前作はシンプルな設定でしたが、今作は舞台が砂漠。しかもいろんな設定が複雑に絡み合い、ウォーキングデッドっぽい場面も…ただシリーズとしては有りかなぁって思っています。 ",
      "いつの間にやらゾンビ映画ですか・・・\n セットが素晴らしいだけに残念。主人公に気持ちも入らないし、いつの間にやらゾンビ映画・・・派手な割には面白くなく、途中で飽きてしましました。まだ続くそうです。 ",
      "全ての要素が前作超え！\n 前作で迷路を脱出した主人公たち。今作で待ち構えるのは砂漠化した街と新たな組織とゾンビ！！迷路という閉鎖的なフィールドから舞台が広がり面白くなっている。前作のホラーのような演出は健在で、ハラハラしながら観れる！敵か味方か分からないやつがたくさん出てきて、これからどうなるんだというワクワクもあり！相変わらずトーマスは全力疾走で必死さが伝わるし手汗がすんごい。テンポもいい感じでこちらを退屈させない！終盤のバトルをもっと大迫力にしてくれたら満点でした〜 ",
      "面白くなってきた。\n 前作より明らかに面白くなってる。観といて良かった。 次も観よう。この前観たギャラクシーなんとかより100倍面白かった。 ",
      "隊長〜、自分もうダメかも〜。\n 三部作の第2章前回のラストがどうだったのか記憶が既におぼろげ…。しかし、そんな事には構わず進行してゆきます。主人公でさえ誰だったかな状態。メイズランナーでしたよね。走ってます、逃げてます。今回追ってくるのはヤツら。ん、？何故ヤツらが出てくるの〜Σ（ﾟдﾟlll）しかも最近のヤツらは素早い。2Dにして良かった。長いし、つまら…疲れてたし、ウトウトしてしまいました。エンドロールの後に次回の予告があるかと思ったのに無し( ºωº )ﾁｰﾝ…た、隊長〜 、自分 もう脱落するかも(T_T)第3章に行き着く前にヤツらにやられそう…〓■● ﾎﾟﾃｯ ～□○O ",
      "前作には劣るが、悪くはない\n 1を見てないと、恐らくさっぱりピーマンだわさ彼女と見るには、あまり適してないかも感動やハラハラドキドキも少ないからね ",
      "全然ダメ\n ストーリーが面白くないうえに、4DXで見たら酔って気持ち悪い。金返して欲しい。 ",
      "何だろう…\n  公開日に観てきました。前作からすごく楽しみにしていて、早くーーーーー‼︎な状態でした。観ていてうーん？何だろうこの感じ。ここからネタバレなんでネタバレ観たくない人は気をつけてください！何だか、わたし的にですが、情報がゴチャゴチャしてるし、エリスがえらい簡単にトーマス信用するし、そもそも砂漠なら迷路ですらないしなぁーと。何だかもやりました。キャストの方々かっこいいし、かわいいですが、ホルへとかブレンダとか出てくる意味があまりないのでは？と思ったり、トーマスがとりあえず無鉄砲すぎる。まぁ、カッコイイですけどね。笑何か、今までのフラグが急にすんなり解決してたりと、生き急ぐようなそんな印象を受けました。とりあえず、テレサとミンホがどうなるか気になります！まぁ3も公開したら見るだろうな。ニュートカッコイイよ！大好き！支離滅裂でごめんなさい！まぁ普通に面白いは面白かったです！3に期待‼︎^_^ ",
      "中盤はホラー\n 一作目からは想像できなかったバイオハザード的なノリである。三部作の二作目として伏線張りまくり。トーマスの過去が明るみになり、皆大好きミンホ君が○○したりされたり、テレサぁぁぁとなったり。関係無いけど、ニュートの本名(芸名？)がトーマスだったり。同じ様なシーンが続く場面があり、上映時間がちょっと長いと感じた。 ",
      "繋ぎ\n 前作にも増して迷路との関わりは一切なし、何て適当な邦題だ。助かる為に終始走り回るストーリーで前作よりは遥かに楽しめた。しかしながら、前作をみていないとついて行けず次作への繋ぎというつくりで、何一つ話が完結しない為、映画を一作みたという気にはなれなかった。 ",
      "色々な要素が入ってる\n  前回はドラマ「lost」っぽく、今回はかなり「バイオハザード」感たっぷり。ただ良く走る、役者さん大変だな〜って感じ。ただ主演の子の演技がイマイチかな。色々な生き物に追われたり、建物が崩れたりしてるのに、逃げずにずっと見てる！みたいな。いや、はよ逃げろよ！ったら突っ込みたくなる。 ",
      "前作を鑑賞してからぜひ鑑賞を。\n 前作の続編。ストーリー内容は前作と多少なりとも外れているとは思う。でも前作の出演者からの登場人物も出ているので予習は必要です。終わり方からなら続編はありそうですね。 ",
      "既にメイズではない（笑）\n ２時間半弱の上映時間。後半はチト長かったけど、前・中盤に関しては期待通りの面白さだった。しかし何だ。。。ランナーではあるけど、メイズじゃないよね（苦笑）。副題に「砂漠の迷宮」と銘打ってはいるが、実はそんなに迷宮でもなかったり^^；アクションや緊迫感、ストーリーについては、前作とそんなに遜色は無い。（冒頭で述べた通り、後半がなぁ・・・）ランナーである以上、主人公達は走る！走る！走る！（笑）。只、そこは迷路でもなく、迷宮でも無い。既にタイトルの「メイズ」からはかけ離れている。そういう意味では前作の閉塞環境化の複雑化された「メイズ」の出来は素晴らしかった。本作はそこには期待はしない方が良い。後、クリーチャー。前作の「グリーバー」の方が好き。もう○る○ン○は観飽きた（爆）ランナーに走らせる以上、ああいう設定クリーチャーにしなければいけないというのは得心いくがね^^；脇役陣。個人的推しメンはミンホだが、今回はニュートに持ってかれた（笑。ミンホも頑張ってるよ。）新たなランナー達も出て来るが、やっぱり前作から引き続き出演してくる人達をどうしても応援したくはなるかな。文句も言ったが、全体的には良く出来ていると思う。後半はさておき中盤までは観る価値はあるだろう。さて、ラストから次回「完結編」に向けての大凡のストーリーは想像できる。そこには、やはり「メイズ」はないだろう。。。しかし主人公が組織に対して、どういった決着を付けるのかはかなり興味はある。「完結編」は２０１７年全米公開予定。恐らく日本は同年夏頃ではなかろうか・・・１・２の内容忘れてるな、多分ｗｗｗ余談。こういったシリーズ物の２って大体１は超えられないね。本作も１を超えたという印象は無い。（この点で１を超えたのは、自分の知る限りでは【Ｔ２】しかないのでは？） ",
      "もう...バイオ・ランナーだね。\n  3D字幕版で鑑賞。前作はもちろん鑑賞済みです。前作から続いてるので、まだメイズランナーを観てない方はまず、1から鑑賞したほうがいいと思います。(^^)あらすじシーンはありませんでした。前作から引き続き、トーマスが今作でも大活躍してます。一言でいうと、勇敢すぎますwミンホもめちゃくちゃいい！舞台が砂漠で、しかも、夜だったので、暗くて誰が誰だか解らない所がありましたけど、ハラハラしたし、なかなか良かったです。バイオハザードに出てきそうなゾンビっぽい集団や、バイオハザード4か5に出てきたクリーチャーなどが襲撃するシーン、そして、舞台が大きく広がり、もはやメイズ所じゃないですね(笑)でも、今作は新しい登場人物、新しい謎があり、だんだん話の規模が広がってるので、少々複雑かもしれません。複雑ですが、面白かったです。→ハンガーゲームよりは面白かったwテレサの裏切り、ミンホが連れさられてしまい、色々と気になる終わり方だったので、3が非常に気になります！＼(^^)／ ",
      "途中って感じ\n 続編が公開されたので鑑賞。少しだけ伏線回収しつつも、まだ謎いっぱい。あたりまえだけど、途中感満載でスッキリしない。途中のエピソードは、まぁありがちだし、襲ってくる奴らはバイオハザード観てるみたいwミンホ捕まっちゃったなぁ(´･ω･`) ",
      "ゾンビ笑い。\n ゾンビで笑い。なんと無くの先が分かってしまった。 ",
      "世紀末\n 悪くないけどすごーくいいわけでもない。 ",
      "早く次を見たい\n 前作からまた先に進んで、ハラハラ感が増しました。（笑）まだ、ストーリーの途中なので、何かが解決したわけじゃないけど、σ(^_^;)早く最終の次回が見たいなぁ〜。 ",
      "2作目も楽しめました♪\n 内容が深くハラハラ、ドキドキ感がすごかったです！3作目が待ち遠しです！ ",
      "中継ぎ\n 「迷路」ではなくなりましたね。前作の「巨大迷路を脱出」というテーマが好きだった方は「前作の面白さはいづこへ…」となるんじゃないでしょうか。半分ホラー映画へと変貌しました(笑)。前作を見てない方にはちょっと面白くない映画になってしまいそうですね。ただ3部作のシリーズなので続編が非常に気になる終わり方をしていたので、中継ぎとしていいんじゃないでしょうか。 ",
      "もはや\n  迷路要素なしwダイバージェントといい、ハンガーゲームといい、こういう反逆？の映画好きだね、むこうは。結局こういう方向にいくんだな…内容としては、可もなく不可もなく。迷路要素がなくなり、バイオ要素が入ってきましたwどういうオチになるのか…それが気になるくらい。 ",
      "迷路はもう全くなくなり。\n 走る走る。ただひたすら走る。‘28日後’的な感染話になってたり、ハンガーゲーム的な反乱分子の争い的な話になっていたり、どれもこれもどこかにあったネタをつなげたような感じがなきにしもあらず。クリーチャートかいろいろ登場するアイテムはいろいろおもしろかったし、仲間同士の探りあいも上手く差し込まれてた。いずれにせよ、パート3に上手く期待持たせる締め方で期待大。 ",
      "迷路・・・ではないけれど、前作以上のハラハラドキドキ満載！！\n 【賛否両論チェック】賛：偽りの世界から抜け出し、命を危険にさらしながらも、戦い続ける主人公達の姿が印象的。予定調和な展開の中にも、散りばめられた意外性のあるストーリーがステキ。否：何もあらすじを説明してくれないので、前作の知識は必須。急に驚かせるシーンも結構あるので、苦手な人には不向きかも。　まず、前作の知識は必須です。前作を観ていないと、なんだかよく分からないまま終わってしまうと思います。　今回は、前作のような「巨大迷路の謎を解く」「脱出方法を見つける」といったハラハラ要素はありませんが、逆にこれまでなかったような、自分達を捕らえた組織からの逃避行や、組織の目的を知り、それに抗い続ける主人公達の孤高な戦いが、非常にスリリングに描かれていきます。用意された偽りの安寧を捨てて、どんなに厳しくても自らの運命を切り開いていこうとするその姿は、さながらあの「進撃の巨人」を彷彿とさせるようでもあります。　急に驚かせるシーンも結構ありますので、そういうものが苦手でなければ、ハラハラドキドキのサバイバルアクションを、是非劇場でご覧になってみて下さい。 ",
      "中編なので\n 何かを特に語ることは出来ません。が、続きを〜〜！！と叫びたいです。それは前回と一緒かな？こういった一作未完結作品は、気になるファン層さえつかめれば興行収入が2倍にも3倍にもなるけど、その逆が怖い限り…例えば近くのシネコンではハンガーゲームシリーズの上映は一作目のみ。残りはレンタルで見るしかない。この作品も、ところどころ見たような設定やシチュエーションがあるけれど、近所のシネコンでやってるって事は成功例なのかも！なんの話？だってネタバレしそうで…もう黙ります。トーマス、頑張れ！諦めるな〜〜！！ ",
      "前作と同様、トーマス状態は、疲れる！\n まずまず楽しめた！！製作者の意図もあるのだろうが、やたらと質問セリフが多いので、私も何故だろうと思いつつ、ハラハラドキドキがそれなりに堪能できる逃走アクションは、見終わって、疲れてしまった。このあと、どんな展開になるのだろうか。まだまだ、謎多きこの作品、早く続編見たい。 ",
      "一作目よりも面白い！\n アクションものとしては一作目よりも面白い！逃げて走って逃げて走ってとワンパターンとも言えるが、次から次へと怒涛のアクションシーンはそんな事を考える暇も与えない。謎が少ずつ解き明かされていくストーリーも一作目よりも自然な流れだ！公開初日という事もあり、劇場が大きかったため、スクリーンが大きく、音響が迫力あった事も好印象に繋がった要因だろう。テレビ放送だとパツとしないかも...。 ",
      "メイズランナー\n  今回の作品では仲間との別れだったり友情だったり裏切りだったり最後のシーンには感動した。前作では迷路のドキドキが最初から最後まであったが、今回はちょっと話がずれてゾンビ？あれ迷路どこいった？ってなっちゃいました。しかし謎は深まるばかりで3作目気になりました。 ",
      "迷路は寧ろ内容に有り！\n  壮大なる３部作の中編。但し、前作の映像がフラッシュバックで提示される事は無いので。前作を観ていない人は、間違いなく付いて行くのは難しいと思う。さて、“壮大“と言いつつも、実は同じ事（行動等）を繰り返しているだけ…とも言えるか。逃亡→全力疾走型○゛ン○゛さん達との鬼ごっこ→逃亡→敵襲撃→逃亡→ゾ○○゛さん達出現＆謎のアジト→逃亡→○゛○ビさん達との鬼ごっこ２→謎のアジト２→逃亡（車強奪）→敵襲撃？→謎のアジト３→敵襲撃…と。まあその間に仲間が増え、（減ってもいるのだが）何となく謎も少しずつではあるが解明している様だから、一歩ずつ前進はしている様ですけどね。迷路を前にして「あんなんかな〜？こんなんかな〜？」（仁鶴風）していた前作と比べて、明らかにアクション場面が増え、スケール感も増している。と言えども、またまた謎は深まるばかり。どうやら若者達の中で特定の物から採取された血液が、破滅された人類を救う鍵になっているらしいのだが（←大体あってるよねえ？）。観終わった直後の感想ですが、前作で登場したロボット型の怪獣は、一体何の為に存在していたのだろうか？って事。何だかちょっと悲しくなったわ。だってどう考えても意味が無いもの。まさか今回のゾンビさん達も、最終章では出現する意味が無くなってしまうのだろうか？。まさかそんな事は無いよね？。どう考えても内容的には必要不可欠な存在だから。上映終了直後に、後ろに座っていた若いカップルの男の子が言った一言が、この映画を端的に表現しているのかも知れない。「何か…疲れるな、この映画」（２０１５年１０月２３日／イオンシネマ越谷レイクタウン／スクリーン６） ",
      "やっぱりこの映画は・・・\n 仕事終わりでメイズランナー観てきました！やっぱりこの映画は期待を裏切りませんでした！前作とはちょっと違う感じの・・・何か違う映画を観てるような・・・バイオハ◯ー◯みたいな感じでしたけど・・・面白かったんで全然気にしません！！第3章のザ・デスキュア？って読むのかな？2017年公開予定らしいので今から待ちきれないです！！！！ ",
      "2作目はどの作品も微妙というイメージですがメイズランナーはハンガー...\n 2作目はどの作品も微妙というイメージですがメイズランナーはハンガーゲームとかよりは全然よかったと思います！しかし、題名でもあるメイズ(迷路)では全然なくなってました。途中からあれ私はバイオ見に来てたっけ？って思うほどバイオでした。CGがとても凄く砂漠の都市がとてもよく表現されてました！個人的にミンホカッコイイです笑3作品目はこれ以上が期待できます‼︎ ",
      "個人的にめっちゃツボ ‼︎\n 個人さがあると思いますが… めっちゃツボでした‼︎2は勢いが失速しがちなので、期待してなかったのですが、面白い‼︎1が迷路脱出で、今回の2はどうなる事かと思いきや… 始まるそうそうゾ◯ビが出てきて、そう来たか！と鳥肌もの。何より面白かったのが、前回の命を懸けた迷路脱出で生まれた信頼感からくるチームワークの格好良さ！そして今までの娯楽作品のいいとこ取りの、ごった煮なのだけれどちゃんとオリジナリティがあり先の読めない展開がまた面白い。主人公トーマスの記憶とともにようやくストーリーは見えて来るのですが…次回の展開が益々楽しみな期待を裏切らない作品でした。早く3が観たい‼︎ ニュート推しw ",
      "ゾンビ映画\n 3部作の中継ぎとしてメイズ・ランナーは、一回休みで、ゾンビ映画になってる！前作を観てないと、かなり辛いかもしれません。仲間同士の関係性や前作で死んでしまった仲間の名前がセリフにあるので、予習した方がベターでしょう。この作品だけでは消化不良の感じですが、次回作への興味のある終わり方は、中継ぎとしては良かったと言えるのでしょう。 ",
      "ちょっと中途半端な続編に\n  一作目と比べて、シーンがあっちこっちに行って落ち着かない。まあ冒険ものだから仕方ないのかもしれないが。一作目が怪物のいる巨大迷路と、若者たちが生活をする草原という限られた場面で、テンポよくストーリーがすすんだので、そんなシチュエーションものを想像てたのだが。今回は、研究所から、砂漠、魔宮のような廃墟、そして山の中の反乱軍部落とシーンが進む。その間に、この作品のテーマの「迷路を大疾走」が、織り込まれているので、常に走ってる。ゾンビもすごい勢いで走ってくる。ゲーム化を意識してるのかな。原作とはかなり違うって聞くし。そして、もう一つがっかりなのが、「ハンガー・ゲーム」シリーズ同様、「次作につづく」の中継ぎ作品になっていること。「ダイバージェント」の二作目と対照的な終わり方だった。三作目も観るけれど、もう少し一話で完結するようなシリーズ物を望むというのは我儘かな。 ",
      "中継ぎとしてはいい\n タイトルに「メイズ・ランナー」を最早つける意味がない続編、中間作。登場人物の関係性が分かり辛いだけで、前作を見てなくても、ほぼ大丈夫？、とも言えない展開もあったり(苦笑)それは前作のレビューで書いた疑問が、あ～なるほど、そうだったのか！と思う部分でもあるんだけど。同じ中継ぎ映画として比べると、去年のハンガー・ゲームより面白いかも。似て非なる筈が、似て来てしまったし(苦笑)しかし肝心な「謎解き」の部分については、ちょっと歯切れが悪いのが残念。 "
    ],
    "filmarks": [],
    "coco": []
  }
}