{
  "id": 237,
  "reviews": {
    "eigacom": [
      "永野芽衣さんの出世作\n 鈴木亮平さんの大増量が話題になったラブコメ作品であるが、ヒロインを演じた永野さんの現在の活躍を当時、どれ程の人が予測できただろうか（含む自分）。勿論、作品としても非常に面白かった。 ",
      "猛男くんはかっこいい！\n DVDで遅れながら鑑賞。もっと早く観ておけばと、後悔しました😭猛男くんや周りの人の、大切な人のことを第一に思う温かい気持ちにほっこりしました☺️鈴木亮平さん演じる、猛男くんが可愛くもあり、かっこよくもあり、2面性があり、とてもよかった！永野芽郁ちゃん演じる、大和さんもとてもピュアで、可愛らしい！！坂口健太郎くん演じる、砂川くんもとても猛男くん思いで、いいキャラクターだった！とにかく登場人物がステキなキャラクターで、いい映画だった！そこで、1番響いたのは、「結局女性が好きになるのは、男性の中身。容姿は関係ない！！！」 ",
      "砂！好きだ！！！！\n 原作ファンでもある。めちゃくちゃ面白い！！！坂口健太郎が砂にハマり役！だがしかし私は猛男とは付き合わない ",
      "笑ってすっきり良い感じ”！\n 声をあげて笑っている他の観客も多くて、自分も気兼ねなく笑えた。キャラも良いし、ストーリーも分かりやすく、見終わって満足感が高かった。何も考えず、笑ってすっきりしたいときにはいい作品。 ",
      "原作の良さは出ない、別物、嫌いだー！\n まず、鈴木亮平はイケメンだし、痩せてるのが30キロ増やしても、ゴリラには見えない。足細いのにガニ股で走るのオカシイ。永野芽郁は天真爛漫は良いのだが、恒松みたいにそれよりも綺麗なのそばに置くべきではなかった。健太郎はゲイにでもするべきだと思う。それにしては近すぎる。それに永野芽郁の恋心聞いて、鈴木亮平が勘違いしてても、何も言わないのは、意地悪以外の何者でもない。だから、ゲイにしておけば良い。健太郎も鈴木亮平が好きとゆう事にしとけば、面白い展開になるのに。感動したいのに、もどかし〜。演技も素晴らしいから、余計にウザい。好きだー、にならないかと思う。 ",
      "面白かった！\n 甘酸っぱい青春の感じで楽しく見れました ",
      "他人事とは思えませんでした(笑)\n DVDで鑑賞。原作は未読です。いろいろと思うところがあり、全くもって他人事とは思えませんでした(笑)　だいぶ剛田猛男くんに共感です！　いろいろと過去がフラッシュバック…。こんなこともありましたなぁ…(しみじみ)。すれ違う想いがもどかしー！　思わず身悶え(笑)　「早く気付けよ！」と画面の中に入って教えたくなりました。兎にも角にも、胸キュンが止まりません！猛男くんのずば抜けたキャラクターをものの見事に体現している鈴木亮平の役づくりがハンパない…。役柄に合わせて肉体改造するのが彼の持ち味ですが、早死にしないか心配になりました。永野芽郁がひたすらにかわいい。見惚れてしまって、思わず溜め息が出ました。まさにヒロインって感じ。キャラクターのピュアさは、彼女自身の人柄が出ているんじゃないかなぁ、と思いたくなりました。いやそうであって欲しい！初めて観た少女マンガの実写映画でしたが、心が無条件に浮き立ち、昔を思い出せてくれる楽しみがあるんだなぁ、と思いました。あぁ、できることならあの頃に戻りたい…(笑) ",
      "純粋に。\n 最後まで『早く気付けよ〜😊』とドキドキして観てられる映画です。永野芽郁さんのキラキラ感鈴木亮平さんのコテコテの演技が最高のバランス感覚を生んでいます。最後にはちゃんと納得出来るストーリーの整理が映像化されており、非常に仕上がりの良い映画です🎬 ",
      "胸キュン\n 最高に楽しめる映画。永野芽郁ちゃんが役柄のせいもあるがとても可愛く、愛おしく感じる。役作りの為に太るなど、苦労話を知っているとそういう楽しみもある。また見たいと思う！！ ",
      "ピュア～笑\n 素直でまっすぐで可愛すぎる！何も考えずにこんな気持ちで恋愛したいですね。 ",
      "永野芽郁が好きだ！！\n あり得ないくらいにすれ違いと、あり得ないくらいの過剰演出。しかし、それにまんまとはまってしまうと、想像を超えた笑いと感動を目の当たりにしてしまう。鈴木亮平、確かに凄い。でも、やっぱり、なんといっても永野芽郁が好き。 ",
      "ユニークなキャラと、何とも言えないもどかしさがたまらない青春ラブストーリーでした\n 少女漫画が原作の映画はどれを見ても似たり寄ったりで、特別嵌まるような映画もそう多くはないのですが、これは面白かったです！まあ三者三様のキャラありきな作品ではありましたが、それだけで十分楽しめちゃうぐらい、キャラがとにかく濃くて、しかも皆愛すべきキャラだったので、ついつい見入ってしまいましたね、いい人しか出てこないので正直現実離れしてますが、そもそも見た目からして現実離れしている映画ですから、これはこれでOKでしょう。あまりにもピュアな恋模様に、見ている側もヤキモキししつつも、二人の恋の行方を心から応援したくなってしまうような、何とも爽やかな青春ラブストーリーでした。しかし主人公の剛田猛男が、いや演じた鈴木亮平が凄すぎた。３０キロ増量して挑んだその役者魂、見事すぎる、そしてほぼゴリラ、まあゴリラの中にも若干イケメン臭は漂っていましたが、でも完全にゴリラ化してましたよね、原作は読んでなくても漫画が想像できるぐらい、完璧な役作りだったと思いました。しかもただ太っただけでなく、力強さも半端じゃなく、本当に柔道が強そうでした、それでいて優しくて頼りになり、更には友達想いときたもんだ、気は優しくて力持ち、昭和を髣髴とさせるような、まさに男の中の男でしたね。そんな彼のピュアな恋模様、それは応援せざるを得ないでしょう。猛男の恋のお相手の大和もまた本当にいい子、ありえないぐらいにいい子、それは猛男じゃなくても誰だって好きだ～！ってなりますよね。でも女性にゴリラ扱いしかされなかった、苦汁しか舐めてこなかった猛男からしたら、それは大和の好きな相手がまさか自分だとは絶対思えないでしょう、お互い最初から両想いなのに感情がスレ違い続けてなかなか進展しないこの恋模様、あぁ～～ヤキモキする、ずっとそれの繰り返しで、展開としてはホント単調でしたけど、でもこのもどかしさがたまらなく良いんだなぁ、これが。大和を演じた永野芽郁は、この当時はまだ無名女優でしたよね、でもその後ブレークしたのも物凄く納得、超絶美人タイプではないですが、素朴で可愛らしい、まさしく朝ドラヒロインタイプ（朝ドラヒロイン決定も至極納得）、この２人だからこそ応援したくなった映画でした。その恋がなかなか進展しない最大の原因だったのが、猛男の親友で超絶イケメンの砂川誠（坂口健太郎）でしたが、彼のキャラもまたいいキャラしてましたね、おい・・・早く砂言ってやれよと何度も思わせつつも、なかなか言わなくてねぇ（苦笑）でもありえないぐらいモテ男なのに彼女を作らない理由や、猛男との関係性にはグッと来た、憧れますね～こう言うクサイぐらいの親友関係、ホント三者三様皆いい子だったので（その友人達も皆いい子でしたね）、素直に応援したくなったし、見ていて本当に心地の良いラブストーリー&友情物語でした。笑いどころや感動どころも程好く盛り込まれ、ベタべタな話でも全く飽きずに楽しめた作品でしたね、エンディング曲も好きでした。 ",
      "なんだか不思議にホッコリする\n いつもとは違うラブストーリーで良かった。笑わせてくれるところもあって、泣かせてきててとても良い。イケメンと美女が付き合う話より全然こっちのほうがいい！邪魔者とかがいないんで、楽しくみれた。ホッコリするいい映画でした！ ",
      "もどかしいーーー！！！\n 主人公のピュアな心に心が洗われましたでも見ててとってもとってもとってももどかしい！永野芽郁ちゃん可愛い！！ ",
      "もどかしい\n 普通に面白い。恋愛からあまりにも遠い存在だったせいで鈍感すぎたりマイナスな勘違いをするところがもどかしい。それでも諦めない永野も本当にいい子だと思う。 ",
      "好きだ〜〜\n 主人公の真っ直ぐさに心が洗われたのか、素直に笑って鑑賞しました好きだ〜〜の度に大笑いでした^_^ ",
      "エンドロールまで楽しませてくれる\n 第2ボタンのとこがツボでした ",
      "笑えた\n 漫画ファンですがこれはこれで楽しめた。永野芽郁かわゆし。 ",
      "俺物語！！！\n 主人公は親友の事が大好きすぎて、親友とヒロインの女の子が上手く行くようにって思っていたのに。。。まさか、女の子が主人公の事を好きだなんて。。。全然気づかない所がよかったです。最後は両思い。親友に助けられた所もあり友情もあって、よかったと思いました。好きだぁぁぁぁー！！その気持ちがすごく伝わる作品でした。 ",
      "大きな身体に優しい心\n 少女漫画原作の実写映画。優しい天然の主人公と優しい天然のヒロインと優しいしっかり者の主人公の親友この三人を中心として繰り広げられるストーリーは観ていて優しい気持ちになれます。主人公とヒロインのちょっとした勘違いから生まれるすれ違いもいつの間にか元通り。どろどろした刺激的な関係が好きな人にはおすすめできません。登場人物ほぼほぼ善人！ほのぼのしていて何も考えずに観られます。 ",
      "超絶微笑ましい\n お互いの気持ちに長く気がつかないのが不自然という指摘があるけど、両者の気持ちを知るスナが内心タケオを女子に取られたくないと思っているからだとすると不自然ではなくなるんだよね。そして最後のキス練習のシーンの意味合いが変わってくる。腐女子向けラブコメとしては王道なんだろうか。腐属性は持ち合わせてないけど、タケオとヤマトのキャラが観ていて微笑ましくて観ていて幸せになれる良い映画でした。 ",
      "良かった。\n ストライクだった。 ",
      "純粋でかわいいお話！\n 何も考えないで素直にみれるかわいいお話♪とにかく女の私から見ても凛子ちゃん役の永野芽郁ちゃんがかわいすぎる！！透明感があって本当にかわいかったです！鈴木さん演じる猛男が純粋でいい男T_T私の中では爽やかでクールな砂川くん役が今までの坂口さんに1番合ってると思いました！！またこの猛男と砂川くんの友情話もかわいくてちょぴっと感動。悪役もいなく、友情も恋愛も純粋で、少し感動もあり、、とにかく純粋でかわいらしいお話だと思いました^_^ ",
      "鈴木さんを好きになった愉快な映画\n ジャンカラのプレゼントで当たったチケットで親子で観にいきました。原作は知りませんでした。テレビアニメも。普段少女漫画映画は苦手なので殆どといっていいほど観ないのでチケットがなければこの出会いはなかったかもしれません。鈴木さんが鈴木さんからは程遠い見た目のキャラクターになっていて、それだけでも本当に驚きでしたが、こんなひと身近にいたら好きになってしまう笑…という存在に出来上がっていて、一緒にいるイケメンと位置付けされている人など霞む鈴木さんの存在感！永野さんもニコモ時代から好きだったので、ヒロイン役でとても嬉しい＆かわいい＆キラキラル＼(。・ω・。)／お菓子というキーワードも本当に微笑ましくて、終始幸せほわほわ青春映画でした。ただ、最後のくだりはちょっと長くて間延びしてる感が、日本映画の悪いところを垣間見せてしまってて勿体なかったです。鈴木さんの役者としての役作りの素晴らしさと、永野さんのとびっきりのかわいさを堪能できる一本です！あ〜幸せ(*^Ο^*) ",
      "鈴木亮平の役作りは見物!!\n 一時間半までは予告編以上のものはないです。確かに十代の頃は、このもどかしい感じで一年二年が余裕で過ぎる事があったと思いますが、映画となるとキャスト全員でわざとボケをかましているようにしか見えないし、とても退屈です。鈴木亮平の役作り以外に見所はないと思います。 ",
      "イケメンじゃなくても\n それはイケメンに越したことはないけど、イケメンじゃなくても素敵な恋はかなう。 ",
      "きっちりと\n きっちりとストーリーがまとめられている作品。原作を見てなくても楽しめた。 ",
      "好きだぁぁぁぁぁ！\n 本当にこの一言に尽きる映画です。公開年にロードショウも観たのですが、WOWOW録画でもう一度見直して、やっぱりいいなぁ〜と。ラブコメディは苦手だけど、何故だかこの映画を観ると「ほっこり」するんですよ。とにかく出てくるヤツ全員が純粋でいい奴等！町の人もなんていい人達なんだ！ヒロイン演じた女優さん本当に可愛い〜。ちょっと声を裏返らせながら驚いたり喜んだりするのがたまらないですよね〜。もちろん鈴木亮平さんのあれだけ増量した体当たりの役作りもすごいし、なんといっても坂口健太郎さん素敵です♡すれ違いというか、もどかしいやり取りが繰り返されるのは少しだけ苛々しなくもないですが、全体的には観ていてとても幸せな気持ちになります。エンディングに流れるマッキーのNo.1がまた良くて。本作にピッタリの曲！大好きです♡ ",
      "男の中の“漢”☆猛男くんは、カッコいい！\n 大人気コミック、本気の実写化。原作ファンの一人です(*^_^*)私も大好き♡剛田猛男…鈴木亮平さんの肉体改造に頭が下がります。菓子パン食べて、体重を増やしたとか。高校生には見れないけれね(^_-)筋肉隆々になったり、巨漢になったり…健康には気を付けてください。大和凜子…永野芽郁ちゃん。１６歳。カワイイ女子高生役にぴったり。猛男の魅力に気づき、ピュアに恋するちょっと天然女子。笑顔にキュンとする。それに坂口健ちゃんの砂川くんが、最高。クールな透明感。猛男への優しさがにじみ出ている。いいよね～スナ。ダンディーな愛妻家の父ちゃん。働き者の肝っ玉母ちゃん。猛男の周りには、愛がいっぱい。大切な人のことを第一に思う、一人一人の真心が…愛が…胸にしみました。続編希望！好きだああああああああ！ ",
      "なんだこりゃ\n 同じことの繰り返しで飽きてくる。この手のことはテレビドラマでやってくれ。 ",
      "槇原敬之の「No.1」が好きだーーーーーー\n 砂川君が中学時代から高校生、高校生になったら髪型からして大学生みたい。ヒロインが可愛らしい ",
      "普通に楽しめる、これが好き\n  トムハンクスが得意とする役のよう。不器用でバカ正直でいつも素晴らしい行いをしても周りから評価されなかったり損ばかりしている人が、ようやく幸せになるのは笑えて泣けて最高の見応えだなとつくづく思う。人の道徳心をえぐる。効率、資本主義の世の中にこそこんな美学があるべきだと思う。鈴木亮平さん、素晴らしい俳優さんだと思いました。細かい部分のツッコミはあるものの、それを凌駕する破壊力。くだらなかったー、最高！後味の良い作品でした。日本のCGってこういうことにこそあるべきもの笑 ",
      "テンポのいい「美女と野獣」\n 基本的には「美女と野獣」のラブコメディだが、主演の野獣役、鈴木亮平はじめみんながきちんと仕事をしているのでとてもおかしい。美女役の永野芽郁はとてもかわいく、野獣に惚れる説得力も納得。引き立て役の野獣の親友役、坂口健太郎も控えめでとてもいい。恋愛ものはこのテンポで短めがいい。 ",
      "引っぱり過ぎ\n 片思いの勘違いで最後まで引っ張るナンセンスな青春恋物語だが、ところどころ楽しめるも、いくら何でも勘違いで最後までひっぱり過ぎて、途中から退屈になってしまった。主人公と友人がいい役作りしていた一方で、ヒロインが今ひとつチャーミングに感じなかったのも、退屈した要因。 ",
      "最高でした。\n イケメンすぎるしいい子すぎるし甘酸っぱすぎるし幸せすぎる。これ以上ない青春ラブストーリー。最高。 ",
      "聞け、俺の魂の叫びを！\n 女子に言ってみたい、言われてみたい好きと言う愛情表現に胸キュン必至！会話のズレ感から生まれる笑いも心地よい。猛男の茫洋とした人柄に、特に男子は忘れかけていた何かを思い出すはず。男は顔じゃないよ、Heartだよ。そして女子にも一言。意中の彼氏をGETするには、まず相手の胃袋を掴むべし。遊園地での合コンって高校生らしくていいやね。おやじともなれば血糖値や肝機能を気にしながら毎回飲み屋だもんな。鈴木亮平が顔面の筋肉をフル活用して作り出す、笑撃のコワモテ変顔にも注目。凛子ちゃんじゃないけど、昭和チックなモミアゲが素敵だわん。 ",
      "名作\n  とにかく良かった。何度も繰り返して鑑賞しました。善人しか出てこないのが良い。全編とおして良かったのだけれど、お化け屋敷の火事のシーン（一度脱出し、そのまま2人とも手ぶらで戻ってしまうという場面）と映画終わり間際のスナの笑い方にちょっと不自然さを感じました。ストーリーの面白さは満点だし、出演している役者さんも全員ハマっていた・・・ただ鈍感にもほどがあるというか、好きのキモチに気付かなすぎるのも、なんだか行き過ぎているように思ってしまいました。 ",
      "笑ってすっきり良い感じ\n 声をあげて笑っている他の観客も多くて、自分も気兼ねなく笑えた。キャラも良いし、ストーリーも分かりやすく、見終わって満足感が高かった。 ",
      "大和可愛い！ 『好きだ~！』って気持ちが良くわかる。 タケオとスナ...\n 大和可愛い！『好きだ~！』って気持ちが良くわかる。タケオとスナの友情もいい。お互いが勝手に相手の気持ちを代弁しない。節度をもって接している。気づかせるような話し方。よい友情だと思う。さすがに観てて、いいかげん『気づけよ！』とは思ったけど。 ",
      "良かった\n  映画館で観たいなと思っていて行けなかったので、TSUTAYAでレンタル。原作未読。いかつい顔面の持ち主の猛男は、男子から支持があったが女子からは怖がられていた。ある日、ナンパされていた凛子を助けた猛男は以来、交流を深めていく話です。猛男の心優しい性格と男気に心が温かくなりました。それにしても鈴木さんの役者魂の凄さに驚きました。さすがです！ ",
      "日本男児よね\n 鈴木亮平って、凄いよね。役柄でガラッと変わる。これぞ役者。それにひても。剛の強さと不器用さと優しさよ。。。普通の男子というか、日本男児としての大元がここにある！と感じたね。坂口健太郎のクールさったらまたないね、いい役者になるんじゃないかしらしら。 ",
      "久しぶりに笑いました❗\n 「俺物語」をレンタルで借りて来ました❗❗久々に頭を使わず大笑いした作品でした＼(^_^)／タケオと大和の恋の行方は？ ",
      "何も考えなくていい\n でなんも考えたくないときにはいいと思う。すんごい笑えるわけでもないけどね。 ",
      "二度見\n 原作が漫画なだけに単純明快だ。でも、私の周辺を含めてドロドロで薄汚い中、こんな話があってもいい。あり得ない取って付けたような話と腐すのは簡単だ。だが、それを敢えて描いてくれたことに感謝！涙が溢れて、心がほんわかした。思わず、後半部分を二度見して、また泣いた。何故人はこう生きられないのかね･････。砂川の想いもほんのりにじみ出ていて、ちょっと切ないね。鈴木亮平、坂口健太郎共に良かった。ヒロインの女の子もいい娘だった。私が30年若かったら･････wwwww劇場で観たかったなぁ･････でも、この手の映画はおっさんにはハードル高過ぎ！ ",
      "アラサー。他のレビューに共感。\n ★アラサーになったからか 感動せず。★途中までは面白くてハッピーなのに途中からは普通の片思い青春の恋愛でグダグダ。★他のレビューの高さに驚き。レビューの高さをみてDVDを借りましたが感想は「ハッピーエンドまで長いありきたりな恋愛映画」でした。もっとテンポよくマンガの調子で面白くてハッピーなエピソードが織り込まれていたら面白かったはずなのに つまんない映画になっちゃいました。原作、キャスティングがいいのに 本当にもったいない。半分くらいまではワクワクして早く付き合っちゃえー♪って感じで面白くてよかったです。連続ドラマの一話なら納得の内容ですがわざわざ映画館に行くレベルではない。 ",
      "鈴木亮平に拍手\n 少女漫画を映画化した内容はどれも似たような感じ。だがこの俺物語の主人公は男の中の漢だけに観ていて飽きがなかった。鈴木亮平の役作りは流石。この映画の中でも良かったのは、キスシーンが一つもないこと。キスシーンを見ると、あっこれで終わりかと思いがちだが、お互いの気持ちを伝えてここから始まるところでエンドロール。エンディングの中で手を繋ぐだのデートをするだのやり取りが展開される。それもLINEをやってるような感じでなんかホッコリした。鈴木亮平の演技は8割方顔芸になっているが、役に魂が入り伝えようとする演技に拍手。 ",
      "まっイイカって程度の映画。\n どうも面白いのか、面白くないのか、よくわからなかった映画。青春ホロズッパイ系の胸キュン、しかし万事めでたし映画であることに間違いはないけど、鈴木亮平の顔芸だけの映画っていう気もするし。ストーリー自体は実に単純なもので、だから余計に周囲の様々な要素に目がいったが、その中でもロケ地をどう扱うのか興味を持って鑑た。だって仙台だよ。なぜここをロケ地に選んだのかな。他の街ではなくて仙台。舞台は匿名だから、別にどこでもいいっていえばどこでもいいのだけど、これもまた復興支援なのかな。伊坂幸太郎や、今やっている「無伴奏」と違って、仙台臭しなくたっていいんじゃね？ってことで、ここは疑問。まぁ、結論としては、何か他の仕事を「しながら鑑賞」でいいレベル。実際に、それでもストーリーはわかる。目を「離せる」映画でした。 ",
      "ジャイアン高校生恋物語\n しつこい男にナンパされている女子高生。助けてくれたのは、学校一のイケメン！…とは程遠かった！彼の名は、剛田猛男。ゴリラそっくり、名前の通りの漢！少女漫画でありながら少女漫画らしかぬごっつい男子高校生の純愛を描いた人気作の実写映画化。“毎度の事ながら原作未読”…と言いたい所だが、漫画の方は読んでないけど、主人公のキャラに興味惹かれてアニメは見た事あり。と言っても、DVDレンタルの１巻２巻ぐらいで、それだけで満足して後は見てないけど…。今回の実写化はほぼほぼその部分だったので、何だか安心して見る事が出来た。何と言っても、猛男のキャラに惚れる。先にも挙げた通りの風貌なので、とてもとても高校生に見えない(笑)それはイコール、女子にモテた事も一度もナシ。男子人気は抜群だけど。コワモテ、硬派、馬鹿力。でも義理人情・友情に厚く、不器用だけど、心優しく実直。困ってる人を見ると考えるより体が先に動く。漢のいい所を全て兼ね備えたような漢。三十路過ぎの鈴木亮平が高校生役なんて下手すりゃコントだけど、｢変態仮面｣での経験を活かし(？)、見てるとこれがハマる。徹底した役作りでも有名な彼、今作でも体重を増やし、猛男の魅力を体現・好演。顔芸も笑わせてくれる。少女漫画らしくイケメンも勿論登場。そのイケメン、スナこと砂川と猛男が親友というのがユニーク。言い寄る女子は数知れず。しかし、誰とも付き合わない。その理由は…。チャラチャライケメンじゃない、こちらも厚い友情にグッとくる。惜しむらくは、坂口健太郎があまりイメージに合ってない…。恋の相手、大和役の永野芽郁はほんわか(と言うかちょっと天然)した雰囲気の大和になかなか合う。言うまでもなく、可愛い。そして、この実写版の特筆すべきは、猛男の両親役。寺脇康文と鈴木砂羽の｢相棒｣の薫ちゃんと美和子ではないか！二人に子供が出来て…なんてね(笑)大和に一目惚れした猛男。が、こんな可愛い娘が俺に惹かれる筈ない。彼女はスナに惹かれている。よし、こんないい娘と親友の恋を俺が応援してやろう！…まあ、そう思っても無理は無い。これまで好きになった娘は皆、スナしか見てない。失恋の数々…。違うよ、猛男！ 彼女が好きなのは、君なんだ！結局女性が好きになるのは男性の中身。容姿は関係ない。ベタでこっ恥ずかしいけど、そんな事をストレートに伝えてくれる。イケメンが何だ！猛男はカッコいい！アニメを見た時から気になって気になって仕方なかった事。“剛田猛男”って、これ、絶対ジャイアンだよね!?ジャイアンって困ったガキ大将だけど、いざと言う時は頼りになってカッコいい。そう、｢俺物語!!｣は、高校生になったジャイアンの恋物語なのであるッ!!(笑) ",
      "甘酸っぱい爆笑青春映画\n 原作を読んで無いからなのか、もの凄く笑えて面白かった ",
      "お母さんが\n 太くないのはどうなんだろう(笑)物語はある程度原作に沿っているので、マンガのファンもそこそこ楽しめると思います。二人のスレ違いがダラダラと長いので、そこに少しイラッとしましたが、軽いラブコメ映画として楽しめました。 ",
      "良かったです\n 鈴木さんの役作りが、すごいと話題になり気になり観ました。話は、単純でしたがそれがかえって良かったのかもしれません。自分の学生時代とは、180度違う世界でしたが、こんなのもいいなと思える作品でした。なんか心が温まる気がしました。 ",
      "映画「俺物語!!」の感想\n 剛田くんが愛らしい。恋愛漫画的な展開で、気軽に見ることができます。 ",
      "甘酸っぱい青春\n 漫画的なビジュアルや演出に、最初は子供向けコントの様な映画かな？と思ったのだが、これがまた面白くて面白くて気付けば夢中で観ていた。かわいくて、じれったくて、爽やかで、一生懸命で、真っ直ぐで、『甘酸っぱい青春』とはこの事。残念ながら自分の学生時代とはかけ離れていたので、昔を思い出してキュンキュンするということは無かったのだが、それができる人は倍楽しめるだろう。自分を重ねることができない私でも、こんなに楽しむことができたのだから。猛男、凛子、砂川の三人はもちろん魅力的だが、たまに登場する猛男の両親がいい味出してる。とにかく皆かわいくてかわいくて、エンドロール後まで楽しめた。 ",
      "爆笑です。 そして泣けました。\n 爆笑です。そして泣けました。 ",
      "最高に笑った！\n 最高に笑った！ ",
      "笑って、泣けて、単純…それこそ娯楽！！\n 「見終わった後に、何も残らない…」からいいのである。年に片手の本数くらいしか、映画館で映画を見ない人にとっては、「金返せ」と言いたくなる作品かもしれない。しかし、ある程度本数を見ている人であれば＝映画見巧者＝、こういうのも「アリ」なのだ。主演の鈴木も全身全霊でやっているのはえらいっ！ヒロイン役の子がちょっと老け顔なのが玉に傷という気もするが、おおむね合格。未見の、映画見巧者を自覚する人間なら、見に行け！！ ",
      "俺物語\n 見終わったあとに何の感想も出てこない映画は久しぶりに観ました！大和はものすごく可愛かった！あとは、たけおと大和のデートコースいいなとか、大和の作るスイーツ美味しそうやなとか？恋愛模様に関しては…アラサーなせいもあってか？見た相手と共に、なんか恥ずかしいなって言い合いました(笑)特に前半は同じことの繰り返し。分かるんやけど、さすがに飽きます。見てて微笑ましいですが、何の感情も動かされませんでした。私が大人になってしまったのか？レビューの高さに驚きつつ、学生なら楽しめたのかなと複雑な心境。特に人に勧めたくなる作品ではありませんでした。DVDで充分かな。 ",
      "豪快に投げっぱなしたのが良かった。\n 鈴木亮平氏の破壊力が炸裂する一本。心に残る一本、なんてモノからは光年ほども遠いが。「変態仮面」とまったく同じメソッドで作られており、その点では外す事はないのがずるい。惜しむらくはかぁちゃんを鈴木氏が２役で演じてくれていたらなぁ。醜男は命がけで誰かを助けるくらいして、初めて女性に「かっこいい」と思われるという原作からの下衆い女感も、大和の友人ＡＢがまあ気持ち悪く演じていてよかった。そう忘れてはいけない、これは少女マンガが原作なのである。割り切った「漫画原作」が小気味よい作品。 ",
      "普通に楽しめました\n クスりとはするけど、大笑いすることや泣くことはありませんでした。恋愛不器用で自分がモテる訳がないと信じて疑わない主人公を、ついつい応援してしまいます。永野芽郁の笑顔も、とても良かった。 ",
      "猛男のクオリティが高く、驚きました。内容も充分ではないですがあれだ...\n 猛男のクオリティが高く、驚きました。内容も充分ではないですがあれだけ原作巻数がある中ではまとめられていた方ではないかと思います。ですが映画化した意味があったかと言われればうーんという感じです。2回目を観たいとは思えませんでした。 ",
      "ピュアな恋にキュンキュンしました♡\n 凛子の一途で可愛いところと、剛男のピュアな恋心がすれ違って、切ない片想いを連想させました。 原作では付き合ってからの場面が付き合う前の場面になってましたが、逆に良かったです！ ",
      "最初の1時間はコメディ要素と面白く見せるカメラワークによって多くて...\n 最初の1時間はコメディ要素と面白く見せるカメラワークによって多くて映画に引き込まれた。後半はいかにも普通の恋愛映画になってしまいテンポダウン。鈴木亮平の演技がいいだけにもったいない。 ",
      "大和がメチャメチャカワイイ\n 最近の女優は、いいのが多い彼女はほっこりとした雰囲気の、まさに大和でした。この子あればこその、この映画！きな臭い話題の多い昨今、癒されました。ありがとう ",
      "鈍臭い所が似てるかも（笑）\n (⌒▽⌒)ウチも、ハッキリ言われないと、全く気がつかないタイプやから、この男の子の気持ち、バリバリ分かる…（笑）(⌒▽⌒) ",
      "最高です！\n 亮平さんの役作りへの努力の結果１００％猛男くんでした！内容も笑って泣けて笑えて飽きることなく最後まで観られてあっという間にエンディング！最後のエンドロールまでもずっと笑えて凄く楽しめました♪ ",
      "かわいい\n ヒロインの子の笑顔がとにかくかわいい。これは好きになるなーという代表格。主人公はこの役のために、わざわざ体重を増やし、演技に臨んだとのことで、ものすごい役者魂を感じた。ただ、同じことの繰り返しで前半早くも飽きてしまった。内容は単純で、わかりやすいもどかしさがあるのみで、面白かったけど、かといって深いわけでもなのでもない。気軽ににみれる恋愛コメディとしてデートにどうぞ。 ",
      "今年見た映画の中で一番！\n 原作は全く知らず、鈴木亮平さんがどのように演じているかに興味があり見に行きました。感想は１０代・２０代だけじゃなく、３０代４０代以上の人にも是非見ていただきたい！内容はあえて伏せますが、鈴木亮平の演技は言うまでもなくお見事。そしてなんていっても大発見は、凛子役の永野芽郁さん！１６歳とは驚きでしたが、人を惹きつける天性な素質を持っています。私見ですが間違いなく、日本のトップ女優になれる素質ありです。私が初めて衝撃を受けた女優さんは、東京ラブストーリーの鈴木保奈美さんでしたが、同じくらい又はそれをも超える衝撃です。百聞は一見に如かず。是非、見ていただきたい作品です。 ",
      "これは観ておくべき映画だぞ！\n 原作コミックは１巻を読んだくらいで鑑賞。うひゃああ面白いぞコレ！漫画の実写化で上手くいってるの最近は増えて来てるけど、これはその中でも最高レベルの成功じゃないかな。鈴木亮平のやり過ぎなくらいのキャラクター作りが大成功。漫画に肉体のリアリティを上乗せ。ヒロインの永野芽郁の色がついてない感じや、イケメン設定が嘘くさくない坂口健太郎もよい。それぞれ描かれる真のある人間像にグッとくる。（これは原作漫画のおかげかもしれない）リズム・ノリもよく、漫画的軽さがありつつ、ジーンと感動までさせるっていうのは素晴らしいですよ。スルーしてる人に勧めたくなる快作でした。 ",
      "おもしろかったよ\n 普通に楽しく観させてもらいました！鈴木さん自体がタイプなので笑レビューで皆さんが書かれてるとおり、ヒロインの子は馴染みやすくて可愛かったなあと思いました！あんなにたくさんケーキ作って余るやんって思いながら見てました笑 ",
      "面白いね。\n なにも考えず、楽しめて、鈴木亮平存分に謳歌出来ます！ヒロインの永野ちゃんも抜群に可愛い！原作知らんけど楽しめた。 ",
      "漫画版の違い\n 漫画を先に読んでいたためか、話がだいぶ違っていて残念だった。漫画が面白いということで、映画化したのに、話をかなり変えてしまうというのは、せっかくの面白さが別のものになってしまうので疑問に思う。撮り方も新しさがなく、キャラクターに頼っている感じがした。もちろん、剛男のキャラクターは面白かった！ ",
      "頑張れ猛男！\n 男の中の“漢（おとこ）”剛田猛男。まさかの15歳^^; 原作はまったく知らなかったうえ、ナンだこのくだらない ラブコメは？と思って観に行ったが、これがかなりいい！ 30kg増量して挑んだという鈴木亮平の猛男っぷりは見事で こりゃ～誰でも好きになるよ～♪と私まで思ってしまった。 ｢猛男くんは、カッコいい！！｣結局女というものは、男の どこに惹かれるか？を非常にベタに描いた話という感じだ。 もちろん、見た目で明らかにカッコいい砂川がモテるのは 当たり前だが、彼にまったく靡かない大和がこれまた愉快。 後半で明かされる血の滲むような努力！のスイーツ作りが 彼女の本気を物語り、好きな男があんな風に喜んでくれる のならまた頑張って作ろう！という女心まで網羅している。 ｢お前、いい加減に気付けよ｣と誰もが思う猛男の勘違いが 今時あり得ないほどの新味を発揮、バカもここまでいくと なぜこうも愛らしいかとまで思えてくる。どこかで猛男の ｢ありがとう～っ！｣っていう大声が聞こえてきそうだけど。 しかし読み切り漫画で見た猛男ってホントに凄い顔だった。 映画は、かな～りソフトだ(爆)(次回は予定しているキスか？ラップで何回も練習しなさい) ",
      "熱血青春！\n メイキングや番宣でやってましたが鈴木亮平が素晴らしい。天皇の料理番を観ていた人は、その風貌の違いから彼の役作りへの姿勢に感嘆したのではないでしょうか。お互い相手を想い合ってるのに、すれ違っていて、そこから生まれる誤解が面白かったり、健気だったり時に物悲しく、喜怒哀楽が詰まったバランスの良い物語だったと思います。猛男が真実に気付いてからラストへ向かっていくところは、それまでの猛男の男気ある自分よりも周りを気遣う姿勢がより活きていたと思います。猛男と砂の友情も幼い頃からお互い相手を想いあっていて素敵でした。原作はみたことなかったですが、楽しく面白く、ちょっぴり泣けるいい作品だったと思います。 ",
      "もう一度青春したくなる\n タケオとヤマトの純粋すぎる恋の物語です自分にもこんな時代があったなー、と思いつつも、もうちょっと妥協や打算があった気がしてちょっぴり青春を後悔しながら鑑賞しましたとにかくキュンキュンします友達に『タケオくんはかっこいいよ！』と怒るヤマトは本当に素直でピュアで可愛いです気まずいシーンもなく、悪人もいない、安心して観られる作品でしたあー、青春をやり直したい(笑) ",
      "ただ面白い\n こんなにただ面白い映画はなかなかない。ストーリー展開も単純で、言ってしまえばそこまでの映画。ただ、見終わって30分は笑顔が止まりませんでした。幸せになれる映画。 ",
      "こんなに真っ直ぐな映画見たことない!!!\n  自分は原作を未読で映画を鑑賞しました。正直この作品のことを全く知らずに、あまり期待せずに鑑賞しましたが、とても満足できました。主人公の猛男とヒロインの大和の2人の真っ直ぐな想いが上手く交わらずにすれ違いが続くという一見ありがちな内容だと思いますが、他の恋愛映画と違うのは、この2人の恋を錯乱させる存在がいないことと、2人のどちらも妥協をせず、一途に思い続ける、というところです。そしてなによりも、ヒロイン役の永野芽郁さんがとても可愛かったです。自分はこの作品を機に彼女を知りましたが、劇中の彼女には見とれてしまいました。(笑)コメディ映画の要素も含んでいるのでとても笑えます。この真っ直ぐな恋物語をぜひ見ていただきたいです！ ",
      "久々にええ邦画キターーーーーーッ！！\n 別冊マーガレットで連載されてたようなんですが、未読です。また、正直に申し上げますと、主演の鈴木亮平さん目当てで観ました！すみません！主人公は、見た目はごっつい、でっかい、とても高校１年生（笑）とは思えない風貌の剛田猛男。情に厚く、優しく、素直で、古き良き時代の日本男児である不器用な猛男は、女子に全く人気がありません。良かれと思ってやったことでも、その風貌から不審者と警察に通報されることも。でも、後輩にはむっちゃ慕われる。男が惚れる男なんです。演じる鈴木亮平さんは、３０キロも体重を増やしてそんな猛男を熱演しています。そういえば、武田真治くんがボクサー役の、映画『子猫の涙』で言ってました。「日本はハリウッドみたいに、オファーを受けてから体を作る時間はない。だから常に体は鍛えとかないと」って。けれど最近は、鈴木亮平さんが３０キロ太ったり、加治将樹くんも\"サムライフ\"で２０キロ太ったり、堺雅人さんも\"その夜の侍\"で太ってましたね。日本の映画界も変わって来てるんでしょうか。そんな猛男が、ナンパから救った大和（永野芽郁）に恋をしてしまう、胸きゅんラブコメです！どうも邦画のラブコメって、出演者が高校生で、美少年美少女が、壁ドンとかしてて、「好きって言いなよ」とか、ソフトＳＭちっくな会話をしてて、流石にアラフィフともなれば、そんな映画に胸きゅんするかいっ！ドーン！て感じですよ。なので邦画のこのゾーンは、私にとって唯一の未開拓地帯です。本作は、美形の傍に佇む、えっとー、あのー、ある方向から見たら美形じゃないかな？的な、けど人柄は凄くいい主人公が、同じく奇跡的に人柄がいい可愛い子ちゃんと出会い、すれ違って、すれ違って、これでもか！ってすれ違って、結果的に結ばれるという、少女漫画の定石をふみふみしつつ、でも「おら、面白れぇ！」って思うのは、キモさの一歩手前で踏みとどまって、好感度を爆発させる猛男のキャラのせいでしょうね。「好きだーーーーーーー！！！！」って、\"好き\"が生み出すパワーで、柔道で相手を投げ飛ばす猛男に惚れました。なんていい男。あ、でも猛男くん、まだ１５歳だった（笑）「好きって気持ち大事ですよね（キラッ）！？」うぐっ！おばちゃんには、突き刺さりすぎる真っ直ぐなテーマを、剛速球で投げて来る本作。そうなんです。好きは真っ直ぐに限ります。でも大人になると、真っ直ぐにいけないから困る。あの、久々に映画館で笑いました！笑いながら泣きました！やべ、猛男にやられました！大和を好きになって、予想を超える力が出るスポーツ万能な猛男。色々と考えを巡らしすぎて、夕焼けを見つめ男泣きする猛男。好きって気持ちは、実は良いようにも、悪いようにも作用するんだよ猛男！そういえば、誰かが言ってました。「女性が綺麗になる方法は二つあります。いい恋をすること。悪い恋を止めてしまうこと」やべ、私いま、めっちゃ不細工だと思う。改めて、恋の力を再認識し、\"好き\"が生み出すパワーって凄かったよなーって、夜中に詩とか書けたよなー！なんて、遠い目をして微笑えませる本作。全力で、オススメしておきます。ぜひ！ＰＳ　お菓子作りが得意な可愛い子ちゃんの大和のキャラ、もうベタっちゃあベタなんですが。笑顔で「美味しい。いくらでも食べられるぞ。余裕だ。だって大和のお菓子は本当に美味しいからな」ってばくばく食う猛男に、むっちゃ萌えました。やっぱ、沢山食べる男の人が好き。 ",
      "期待していなかったが♡\n 面白かった！デートとか家族で行っても盛り上がる映画だと思う。 ",
      "最高！笑いすぎて泣ける！\n 本当に見て損は無いです！二回見ました。旦那さんも、恋愛系はもう見てくれなかったのにこれは爆笑してたし良かったと言ってました★小学生の子供2人も楽しかったと言ってます♪世代関係なく楽しめる映画です！ ",
      "こんなにつまらない映画は久しぶり\n 原作を全く知らず、ただ鈴木亮平が体重増やしてまでも撮影に臨んだとラジオが週刊誌かで見聞きして、それならば、デニーロのアンタッチャブルみたいにさぞかし面白いのではと意気込んで行きましたが、本当に久しぶりです。 映画の途中で帰ろうかと思ったのは原作知らないので何故コレを映画化しようと思ったのか？ 本気で脳ミソ千切れるかと思いました。かえって是非観てほしい作品です。 ",
      "中年男でも十分笑って泣けます。\n いや主人公のなりきり演技力には恐れ入りました。監督も脇役人の魅力を存分に出せた映画だと思います。あと凛子ちゃんのかわいさがとてもよく出てて、猛男との愛称も抜群でした。 ",
      "最高です♫\n 普段はレビューは書きませんが「俺物語」が最高に良かったので思わず書かせていただきました！笑あり涙ありで最初からエンドロール後の最後まで最高でした！短期間に２回見ちゃいました！鈴木亮平さんはもちろんですが大和役の永野芽郁さんがとーっても可愛くて最高でした♫ ",
      "終始笑えて楽しい！ 大和がひたすら可愛いです\n 終始笑えて楽しい！大和がひたすら可愛いです ",
      "もっと原作に寄りの脚本にして欲しかった\n 鈴木亮平が凄いとしか言えないでも個人的には原作の好きだったシーンがちょっと変わってて残念砂川は悪くないけど、ハードル高すぎて難しい役だよねぇ ",
      "笑って泣けて最高！！\n アニメ、漫画ともに大好きで、その世界観を壊すことなく演じ切った鈴木亮平さんに感動。ストーリーとしては、もっと濃いのを期待していたが、限られた中で俺物語‼︎をギュッと詰め込んだかんじ。スナの猛男へのフォロー感が期待以上で良かった。何度も笑ってジーンときて、青春だなぁとしみじみ。また観たいしDVDでたら絶対買います！！ ",
      "久しぶりに映画館で声出していました\n 久しぶりに映画館で声出してわらいました。しかも、一人で観たのに。とても面白かったです。涙もあり、会場のみんなが笑ったり涙したりで、本当に久しぶりにいい映画みたなぁと。映画館行ってよかった。ありがとうございました。 ",
      "鈴木亮平目当てで観に行きましたが、すごく笑えて面白かったです！久し...\n 鈴木亮平目当てで観に行きましたが、すごく笑えて面白かったです！久しぶりに映画館で笑いながら観ました。りんこ役の女優さんも、仕草や話し方、もちろん外見も少女漫画から抜け出してきたと思うくらい可愛かったです。 ",
      "何度も見たい‼︎\n 大人になって、映画館でこんなにゲラゲラ笑いながら見た映画は、他にありません。今後見られるかどうか...漫画原作などの予備知識等、一切なく「おもしろそうだな」という感覚だけで見に行きました。「おもしろそう」とは、失礼な表現なほどです。主演の鈴木亮平はピカイチ、ヒロインと猛男の親友・砂川にしても、猛男の両親、寺脇さんと鈴木砂羽さんなどなど、全てが絶妙な役の味を出していました。素人の私でさえ、役作りの上手さ、演出の良さなど、うまい！の一言は言えます。小3の息子と観に行ったのですが、(3年生には少し早いかな？と思いつつ)息子も本編見ながら、他のお客さんに気を使うことを忘れてしまうくらい大笑いしながら楽しんでおりました。ストーリーは実に分かりやすく、というより、オチは想像できてしまう内容ではありましたが、そこも逆手にとって、感動の場面もあり、これぞ「笑いあり、涙あり」というフレーズがこの映画ほどピッタリの作品は他にありません。息子は、もう一度観たい！と何度も言っており、数日後夫に連れて行ってもらうとのことです。私は第2弾あってほしいと切に願っています。私は大満足の評価をしましたが、それは息子と観に行ったのが影響しているかもしれません。子供は面白いものは面白いと、横でケラケラ、ゲラゲラ笑っていました。その相乗効果もあって、私も心からこの映画を楽しめた、ということがあります。興味ありそうなお子さんがいたら、一緒に観に行く、というのもこの映画をより楽しめるポイントになることと思います。平凡な毎日に、笑いと感動を頂けて、こんな口コミ書いてしまうくらい、とにかくよかったです！ ",
      "笑って笑って。ほのぼの\n 頭空っぽにして没頭!!映画館でなくとも、いいかもしれない。とっても懐かしい感じの映画。難しく考えず直感的に楽しめました。 かなり強引な、展開でも許せるほのぼのさが、好きです。 ",
      "鈴木亮平の役作りと永野芽郁の繊細な演技が良い\n TOHOシネマズ川崎で2015/11/13に鑑賞。原作ファンには一部不評もあるようですが、原作を読んでいない自分には面白かったです。剛田猛男役の鈴木亮平の役作りがすごい。体型まで大幅に変えて役に臨む姿勢は素晴らしい。おかげで漫画チックな演出でも観客として話についていけた。大和凛子役の永野芽郁の素朴で繊細な演技も良かった。戸惑ってる時の目の動きとか、自分の表情の動きを良く研究してると思う。この二人の演技のおかげで、二人の恋を自然に応援していた。 ",
      "ストーリーは微妙。永野ちゃん可愛すぎw\n ストーリーは微妙。永野ちゃん可愛すぎw ",
      "全く期待していなかったが…\n 鈴木亮平だからこそ成立したような映画。幼馴染もアンニョい感じが上手くハマってるし、肝心のヒロインのコも可愛いいツボが最高。思わず叫んでしまう気持ちに共感できる。原作の少女漫画は読んだことないが、このバカバカしくも甘酸っぱい感じは昭和のマンガっぽくノスタルジックな感じがして、とてもら良かった、、たまにはこういう純な映画もいいね。DVD出たらまたみていみたいです。 ",
      "いいねー！\n とっても面白かったし、猛男が恋に気づくまでが、ドキドキした！ ",
      "サイコー！\n もう、終始、心からの笑顔でみられました。本当に期待以上の気持ちいい映画でした。 ",
      "知ってるのに泣かされた。\n  原作既読です。原作者の河原和音さんの20年来のファンで、著作は全て持ってます。今の若い子が読んでも多分面白くて、元若い子が読んでも面白くて、親が嫌がるような要素がない上質な少女漫画の名手です。どの作も安定して面白いし、グッときます。俺物語が目立ちますが、青空エールも毎巻泣かされるいい話です。先生！も高校デビューもいいです。もちろん映画化された高校デビューも見に行きましたよー。あれはちょっとヨウがイメージ違いましたがまぁ良しとしましょという感じでした。で、俺物語の映画もたいして期待してなくて、映画化おめでとう！の、ご祝儀のつもりで見てきたのですが、いやいや良かったです。tohoの日の土曜に行きました。大学生のカップルや高校生グループばかりの劇場で、一人で見るわたくし（34）。なかなか痛いですが、50代くらいのおじさまがおひとりでいらっしゃっていたのを目の端で見て、安心したりなんかして。鈴木亮平のたけおが初めはちょっと違和感ありましたが、だんだんたけおにしか見えなくなり、おおお、と思いました。顎が梅干しみたくなるところが絵のたけおみたいで良かったです。坂口健太郎の砂は今っぽいカッコよさがとてもはまっていました。演技はまだまだ伸びしろがあるという感じですが、あの美貌は得難いものですから今後も頑張って欲しいです。薄顏の美形、いいですね、すきですわ。で、特筆すべきは大和役の子（ごめんなさい、本名わからない）が、すごくかわいかったことです。大和が笑うたびに、たけおと同じ顔してたと思います、わたし。好きだーーーー！！って言いそうでした、ほんとかわいらしかった。美少女ぶりにきゅん、ではなくて、愛らしらにキュンキュンしました。たけおが本当に好きなんだなーってところにキュンですわ。はぁ、かわいい。とても美少女なんですよ？でも普通っぽいんですよ。小松ななちゃんとか広瀬すずちゃんもかわいいけどあれは美少女としての側面から離れられない系の可愛さだと思うんです。でも大和役の彼女は、本当に街にいそうな高校生らしい、ふつうっぽいかわいらしさがきわ立ってるんです。いい人みつけたなぁと思いました。ストーリーは知ってますし、メッセージも目新しくないんですが、誠実だからでしょうかね？泣けましたよ。わりとずっとジーンとしていました。やっぱ私が親だったら子供に見せたいですねー。ラップちゅーがどこでくるかなーと思ってましたが、エンドロール後でしたね。やー笑った笑った。知ってるのに笑った。 ",
      "意外に\n 面白かったです(^^)少女漫画ですね、間違いなく。突っ込みどころ満載ですが、一番納得できないのが、砂川君はそんなにもてそうに見えなかった(^_^;)俳優さんごめんなさい。 ",
      "笑って泣けて！\n 鈴木さんと思わせないゴリぶり！キュンとしてグッときていい心持ちで帰りました！ ",
      "150%満足！！！\n 邦画の漫画原作恋愛映画としては、最高じゃないでしょうか。普通、この手の映画はがっかりで終わるのですが、俺物語は違った！原作をちゃんと愛してる感があるし、役者も良かった！たけお役は言わずもがな、大和役の女の子も、普通に演じるとただのぶりっ子になってしまいがちだけど、ちゃんと原作通り嫌味のないピュアで応援してあげたくなる、そんな大和凛子になってた。あと、たけおがちゃんと高校生に見えた！砂と幼馴染に見えた〜！笑えるところもちゃんと面白かったし、誰も死なない、誰も不幸にならないのにめっちゃ泣けた！不思議！原作にはないシーンもちゃんとストーリーや伏線に絡んでて、納得したし驚いたし魅せ方うまいなぁと思った☆原作大好きですが、これは映画になって本当に良かったと思います。久しぶりに良い映画をありがとうございました。 ",
      "❤鈴木亮平❤\n  鈴木亮平がいいわぁ～♪最初の頃が笑えるo(*ﾟ∀ﾟ*)oあの女の子もかわいかった。ただ高校生の話って事で、かなり気後れしてしまった。あんなんだったっけ？って感じで。鈴木亮平で持ってる映画でしたね☆ ",
      "かわいい！！\n 原作やアニメは知らないのですが、大和凛子役の永野めいちゃんがとにかくかわいい！私も女ですが、可愛さに癒されます！鈴木亮平の変身ぶりも圧巻！役者って過酷だと思いました。ストーリーも面白く、猛男は極端だけど、学生時代の自分はモテないor片想いの苦しさの部分が共感をよぶのでは？ ",
      "とにかく笑いました。 そして、感動するところもありました。 ピュア...\n とにかく笑いました。そして、感動するところもありました。ピュアで本当良い映画。この手の映画はいつも、基本満足はしますが、どこかスッキリしない物足りない感じがしてましたが、俺物語！！は観終わってからもスッキリして、心がホワホワしてました。もう一度観たいです。 ",
      "鈴木亮平がすごい。 主役がこの人だったから ここまで話題になってる...\n 鈴木亮平がすごい。主役がこの人だったからここまで話題になってると思う。ヒロインの子と坂口くんはかわいいしかっこいいけど演技はあんまりだなと思った。とりあえず、鈴木亮平の役作りがすごくて鈴木亮平がおもしろい。 ",
      "いい！\n 原作見たことなかったけど、おもしろかった！りんこちゃんがかわいすぎーーー！ちょっと感動した ",
      "鈴木亮平は凄い！\n ストーリーは原作のほぼ１巻のみ。クライマックスをあそこに持っていくが為に、若干もどかしさはあるが総じて面白かった。砂（坂口）と大和（永野）も最初は「どうかなぁ？」と思っていたが、いざ、観てみたら「おー、ちゃんと砂と大和だ^^」と安心。そして、何より鈴木亮平は凄い！（笑）パンフに「天皇の料理番」から「俺物語!!」に至るまで、役作りへの体格変化写真がＵＰされてるが、コレを４０日余りでやってのけるのは、多分、鈴木亮平ならではと思われる。（だから、何でもできる。カメレオン俳優と呼ばれる所以は伊達ではないね）久々にハマった少女漫画。（昨今の少女漫画は慣れない。ラブストーリー全開なのは苦手も良い所。　その点、「俺物語!!」はラブストーリーだけど、他作品とは五味位違う。）その実写化としては成功と言って良いだろう。続編期待。今度は姐さん絡みのストーリーやって欲しい（笑）余談。剛田夫妻はどうしても亀山夫妻にしか見えなかった（爆） ",
      "純粋な心が温かい気持ちになる映画ですね(*^_^*)\n コミックの映画化なのに、キャスト全員がまったく違和感が無くて友達を想う優しさが、とても良く描かれていて、加えて、猛男と鈴木亮平さんの役作りの純粋さがシンクロして、心に響いて来ました！！ ",
      "笑が止まらない\n 笑えるかなり。ヒロインかわいい ",
      "ずっと笑ってたオモロすぎ\n ずっと笑ってたオモロすぎ ",
      "主役の存在感\n 監督や編集などの拙さはどうしても見えてしまうものの、作品自体に愛が感じられとてと好感が持てる作品。原作の話の良さを活かしているなと感じました。それは主に主役の鈴木亮平の存在感からくるものでしょう。もう彼からは目がはなせません。砂役の俳優さんにはもう少し頑張ってもらいたかったですが、まあいいでしょう。もっとつまらないダメ日本映画を期待してみに行ったのですが残念ながら好感の持てる良作でした。 ",
      "思わずニヤニヤしてしまいます\n 原作未読、アニメは観てます、おっさんです。もともと観るつもりは無かったのですが、レビューが良いので気になって観ました。実写化の難しさは皆さんもごぞんじですが、クオリティは高めかと思います。最近のではは暗殺教室もまずまず良かったと思います。TV放送中の監獄学園も再現性が高いですし。（進撃の巨人は観てません）猛男の実写は大成功だと思います。凛子は頑張っているのですが、もうひと頑張り欲しい…。感動よりもニヤリとしてしまう場面が多かったです。でも面白いし観て良かったなと思いました。結果を知っているせいか途中じれったいというか間延びした感はありましたが、鑑賞後の満足感は十分でした。恋愛っていいですね(⌒▽⌒) ",
      "32才の鈴木の30kg増量の役作り\n 売り出し中の鈴木なぜ彼がと思ったが同世代でこの役を見つけるのは困難 昔風の学園物で実年齢のヒロインが演じぎこちなさがまた自然体で良かった!!!! ",
      "おもしろい！\n 久しぶりに映画館で笑いました‼︎おもしろい！鈴木亮平さんの役作りも見所だと思います！ぜひ見てほしい ",
      "かなり良かった!!鈴木亮平さすが！\n  最初は予告編の、主人公の「いかにも作り物」感が満載のもみあげに違和感を感じ、「その程度の適当なつくりなら中身も大した事無いかな。」と思って。見る価値無さそうというか結局見てガッカリする事になるんじゃないかと観るのを迷っていた映画でしたが…。実際はかなり良かった!!というか、随所にツッコミどころや笑える所が満載で、もぅ笑ったり泣いたり泣き笑いしたりをこらえるのが大変な位でした!!結局「もみあげちゃっちい」なんていう細かい事が気にならない位に楽しめました!!これは、自宅で我慢せずに大笑い出来るように、DVD出たら買って鑑賞したい位！映画を見たその晩に、原作漫画も未読でしたが途中まで一気読みしてしまいました!!結構「映画向けに色々と原作とは変えてあるんだなぁ」と思いましたが、それでも原作の持っている雰囲気というか空気を壊さずに、映画としてしっかり楽しめるように造り上げているのではないかと思いました。鈴木亮平さすが。本当にマンガから飛び出して来たみたい。大和役の永野芽郁も良かった。しいてマイナス点を挙げるなら、あまりにも猛男が気付かずにひっぱりすぎで、間延びしたように感じられた点。若干ラスト前までに「もう良いよ」「いい加減気付けよ」感があり、「良いあんばい」よりはひっぱりすぎかな？と。それで▲0.5にしましたが、それにしても楽しめましたし今年私が観た映画の中ではかなり上位に食い込んだ作品です。 ",
      "面白かったわん！（ﾟ◇ﾟ）\n 面白かったわん！（ﾟ◇ﾟ） ",
      "苦手ジャンル\n アニメも漫画も見たこと無いですが、気になったので観賞。正直ジャンルは苦手です。こういう系の予告とか見ていても、ゾワッとするくらい苦手（表現としてあってるのか…だけど、これは予告が面白そうだったし。実際見てみたら面白かった！途中で、やっぱりゾワッとするところが何ヶ所があったけど、最後まで見て、あぁ良かったなぁと思えました。主演の鈴木亮平の演技がいいですね。ただ、このジャンルを今後もみよう、というきにはなれませんでしたw ",
      "すきだー\n この映画今年一番笑えました〜！大好きだ〜！ ",
      "あー面白かった\n  花子とアンの旦那さん役とあまりにもイメージの違う外見で、それだけで見に行きました。役者さんだなー、完璧でした。声もいいし、私も夢中になりました！ストーリーは単純、もしハッピーエンドでなかった、辛いけど、幸せな終わりで、最初から終わりまで楽しい気分でした。 ",
      "なかなか良い出来\n 原作だとあっさり終わってしまう第1話のエピソードを膨らませて、よく1本もたせたな、という印象。それだけに些か内容が薄い気もしたが、鈴木亮平の熱演と凄まじいまでの顔芸に笑かしてもらいました。観ても損した気にはならないです。 ",
      "ピュアだー\n 実写化するには難しい剛男が、あまりにも剛男で泣けてくる。なんていいやつなんだーと思ってると二人をかこむ人々もいい人々過ぎて、最後までそれを貫くのは素晴らしい。漫画の実写化、バクマンに続いて成功しましたね！難しいこと抜きに楽しむべきこの作品。 ",
      "面白い！！\n  映画化が決まってから原作を先に一気に読んで予習していきました。猛男くんが正しくマンガからそのまま出てきたみたいで、鈴木亮平さんの役作りに脱帽！！声の作り方、顔の作り方、いかついんだけど繊細な表情。亮平さんの猛男くんを観に行くだけでも価値がある。正直、砂と凛子ちゃんの演技はそれなりです。それぞれかっこいいし可愛いけど、彼らだけだったら若い子たちが休日にデートで見に行く映画でしかなく、DVDでいいやと思います。が、亮平さんがいることで見事に引き締まった見応えのある映画になっていました。最後のおまけは本当に面白いので、エンドロールまでちゃんと見た方がいいですよ♫ ",
      "当たりの実写化\n  開始5分でもうクスクス笑っちゃうくらいたけおがいちいち面白い。漫画もアニメも見てからの実写映画だったからどんな感じかと思ってたが、結構アニメに近く作られてて、実写化して成功の作品。最後は泣きまくってたけお大好きだった。砂川くんが爆笑してる顔が、ちょっとラマっぽかった。笑 ",
      "めっちゃおもろい！\n めっちゃおもろい！ ",
      "あたりさわりのない作品\n 面白いとこもそこそこあるし。感動もそこそこあるし。これって作品ではないが。 ",
      "キャラが、最高だね！！\n ストーリーは、シンプルだが、一本取られた。ニヤニヤしっぱなし。主要3人のキャラが、猛男、砂川、大和それぞれよかった。十分、鑑賞に値する！！ ",
      "鈴木亮平の迫力。\n なんといっても鈴木亮平の迫力がすごかった。役を演じきっていて、声も体格もそのまんまだなと思った。映画自体はとても面白くて常に劇場内で笑い声が絶えなかった。コメディーのなかのコメディーのだと思った。 ",
      "可愛かった\n 主人公の彼女が可愛かった ",
      "個人的には好きだけど\n 主人公のキャラと彼女がかわいい、それだけかな。ストーリーは普通。 ",
      "鈴木亮平の役作りがお見事でした！\n 少し前のドラマで病気で、亡くなる役をしていたじゃないですか。凄いガッチリ、体型になっていてただただびっくり。この役は彼のはまり役だと思えました。素直でまっすぐな恋愛はデートにオススメだし、懐かしい感じもあるので色々な方に、みていただきたいです。 ",
      "映画「俺物語!!」見てきました。映画化の話を聞いた時は、映画化した...\n 映画「俺物語!!」見てきました。映画化の話を聞いた時は、映画化したらあかん映画やと思ってましたが、なかなか面白く仕上がってて満足でした。キャスティングがうまくて、増量した鈴木亮平さんはもちろんなのですが、砂川役の坂口健太郎さんと大和役の永野芽郁さんも役にはまっていて、特に永野さんは素晴らしかったです。男が惚れるのはこういう女の子って見本みたいな可愛らしさでした。彼女はこれから注目されそうだなあ。 ",
      "俺物語！！\n すごく面白いしまた見たいです ",
      "笑いと涙と面白さいっぱい。\n 日本らしさが詰まった映画。日本人にしか描かけない設定で、海外の日本ファンにも是非とも観てもらいたい作品です。少女マンガも、昔から、優秀な漫画家が多く、少年マンガと比べると、大人な世界が広がり話しに奥行きがあります。感情の機敏に鈍感な男性でも、敢えてそれが男らしいと言っているからまた、面白い。それを剛田君と言う高校生に具現化しているから笑えるとも言えます。女性の視点で良く男性を観察していると思います。シンプル(役者さんも良く理解して演じている)だけれど、良く練られた作品だとわかります。 ",
      "冒頭に\n  両親が出て来て、それが『相棒』のカップルでした。さすがの意気ピッタリな演技。わらけました。凛子ちゃん可愛かったです。ほのぼの観れた感じです。 ",
      "猛男、お前は格好いい。\n 皆さん御存知、巨体で強面だけど曲がったことが大嫌いな熱血漢、剛田猛男の純情恋愛記『俺物語!!』でございます。今、これ凄い人気ですよね。少女漫画に大人もハマる、という人気コミックの映画化。自分、ほんのつい最近ですよ、原作漫画を読み始めたのは。一応、既刊までは読了済みです。で、アニメも観てます。やあ、ね。もう、思っきりハマってしまったクチですから。ギャグ路線なのに時々感動させやがったりホロリとさせやがったりするね、この剛田猛男ワールドにすっかり惹き込まれちゃって。そりゃあ、映画もめちゃくちゃ期待しちゃいますわな。何せ鈴木亮平が30㎏増量して猛男の役作りをした！てのも、それだけ彼の気合の入れ方もハンパないってことでしょう。期待しない理由はないでしょう。ねえ。そしてそして、蓋を開けてみたならば。まああ、これまた随分とライトなラブコメディ、というノリに仕上がってますね。あー、なるほどそうなのか、と。そうしたか、と。うん、や正直に言いますと、自分かなりの変化球を想定してまして。もっとトリッキーにかき混ぜてくるのかなと思ってて。行き過ぎたスラップスティック調を想像してたら、弩直球なラブコメなんですね。勿論、ラブコメですから、猛男の体を張ったやり過ぎ演出は度を越してますけど、なんていうか、恋愛模様、猛男とヒロイン大和凛子のふわっとした微笑ましい情景、友人砂川とのゆっるいやり取り、だけども、すれ違う猛男と凛子の想い……みたいなものをちゃんとストレートに描いてくれてるなあ、と思って。でも、これは一見すると映画的にはどうなのか？的な危うさも感じまして。なんていうか、原作ファンにはご褒美的な内容というか、原作知ってる勢はストーリー分かってるからこの展開を受け入れられる、笑える、泣ける、みたいな側面も感じてしまったんですね。んー、要するに“贔屓目”ってやつですか。自分は多分、原作を知ってるから楽しめてるんじゃないか？みたいな。原作への思い入れが左右するんじゃね？みたいな。あ、やぁ、分からないですよ？分からないんですけど。なんとなくそう思っちゃって。原作知ってるだけに自分がフラットに観られてないので。あまりにも直球ストレートにやっちゃってるから、これ、原作触れてない人にはどう映るのかな？とね。うん。どうでしたか？俺は後半でめちゃめちゃ泣きましたけど。世間的にも笑って泣いてくれたらいいなぁと、思っています。 ",
      "お互い好きなのに、気持ちが噛み合わないドキドキ感、鈴木亮平、坂口健...\n お互い好きなのに、気持ちが噛み合わないドキドキ感、鈴木亮平、坂口健太郎、永野芽郁のチームワークの良さが画面ににじみ出ている 真面目さ、本気らしさがいじらしくて、愛おしくて、観たら恋したくなる映画地元仙台オールロケ、この店は○○だわと観ていて、仙台新発見！エキストラのわたしの画面で確認出来て良かった撮影時、まだそんなに知名度の無かった坂口健太郎君、あっという間に全国区になりましたね〜期待しています ",
      "少女漫画だからか…\n 恋の駆け引きというか、ただのイライラ恋愛描写だけど、まあ、面白い。恋愛青春ものだけど、キスシーンの一つもなく実にあっけらかんと楽しめる。体重増減させてまで臨んだ鈴木亮平はさすが。変態仮面でもわらわかせてくれたけど、こちらでもしっかり笑いました。泣かせてもくれますよ。マッキーのエンドロールの唄がまたなんともぴったりな選曲だっな。 ",
      "原作の絶妙アレンジで秀逸\n  今までの、美男美女が繰り広げる誰かが死んだりするありきたりなラブコメとは一線を画する作品。夫が青春ラブコメで初、不覚にも泣けたと驚く。体型、表情、立ち方、走り方、三つ指でトレイを持つなど猛男を細部まで研究し尽くし再現する鈴木亮平さん圧巻の演技力で魅せる。見た目はゴリラっぽいけど一目会った時からカッコいいと凛子が惚れ込む猛男を鈴木亮平さんが納得の格好良さで信憑性を醸し出している。凛子役の永野芽郁さんも驚きの可愛さで、これで一気にメジャーに躍り出たと思う。すれ違いの妙で、もどかしい部分もあるが、それが高校生らしい純粋さを際立たせているし、だからこそのラストへの盛り上がりは最高。 ",
      "オジサンのみが共感する青春\n 他のサイトレビューでも書きましたが、オジサンたちが「共感できた！」「学生時代を思い出した！」と口を揃えて言ってました。そうゆうことです。 ",
      "こんな彼女欲しい\n ストーリーは普通でしたが、とにかくりんこちゃんがかわいい。健気で料理できて、素直でかわいい、こんな彼女がほしいと思いました。 ",
      "良かった。\n 「好きだ〜‼️」が凄く良かった。 ",
      "よかた！\n 2人の甘く切なくすれ違う恋心がとってもキュンキュンしました ",
      "是非見て！おもしろい～(⌒‐⌒)\n おばさんが見ても、すっごくほっこり&おもしろかったです！この映画、『好きだぁぁ～～！』主人公の女の子も、とってもかわいい‼一生懸命に人を好きになるってステキですよね ",
      "役者ばか鈴木亮平\n 面白かった。 ",
      "これがラストか！\n 原作、アニメともに見てます。あとは、実写どうかと思いましたが、ヴィジュアル的に鈴木亮平さんの剛田猛男がハマってたので鑑賞を決定しました。鈴木亮平さんの役作り話凄いですね、体重の増減や個人的に変態仮面の肉体は驚愕でした。俺物語としては、剛田猛男の顔芸、独壇場でした。ちょこちょこ吹き出して笑ったり、あーもう！じれったいとか。少女漫画してますね。大和はもうちょっと背の低い子、砂はもうちょっとそっけなさに優しさがある感じが欲しい。エンディング曲懐かしいし、エンドロールもこういう使い方ね…そのあとは涙が出ました（笑）映画館のマナーは残念でした。携帯の画面の光や、バイブ音は聞こえるし、いちゃついてるカップルいるし。一番後ろの席に座ってて、後ろの通路に人が立ち見していたのはビビった。レイトショーだったからなのか・・・ ",
      "とても面白い！原作知っていても知らなくても\n アニメが面白かったので見たが。期待以上に良かった。鈴木亮平、永野芽郁、坂口健太郎、この３人の演技の良さもとても良かった。 ",
      "TVアニメ版をちょこっと見たこと有り。何より鈴木亮平の役作りと言う...\n TVアニメ版をちょこっと見たこと有り。何より鈴木亮平の役作りと言うか、体形造りが凄いわ。其処以外は、漫画キャラのインパクトが大きくて物足りなさが、大和は、もっとちびっ子にすべきだよな。 ",
      "ニヤニヤが止まらない（笑）。笑って泣ける最良デートムービー！！\n 【賛否両論チェック】賛：主人公やその親友のどこまでも優しい人柄に、思わずウルッとさせられる。好きな人に想いが届かない恋のもどかしさが、コミカルな中にも切なく描かれる。否：どうしても同じようなシーンの繰り返しになるので、興味がないと退屈しそう。　まず何といっても、猛男のどこまでも優しい人柄に、思わずホロッときてしまいます。自分の好きな人が、自分の親友と幸せになれるように奔走出来る人って、なかなかいないと思います（笑）。そしてそんな猛男の親友・砂川もまた、イケメンなのに飾るところがなく、心優しい性格なのも、またステキです。砂川が「彼女を作らない理由」が、意外にも泣けます（笑）。本当にメッチャイイ奴ですね（笑）。　そして、些細な誤解からすれ違ってしまう恋のもどかしさや、好きな人に想いが届かない切なさ等、恋愛特有のドキドキ感も満載です。どうしても似たようなシーンが続いていくので、興味がないと退屈してしまいそうな展開でもありますが、猛男と大和それぞれの奮闘ぶりに、思わずニヤニヤしてしまうこと請け合いです（笑）。　気になるラブシーンなんかもなく、主人公達の恋路がとにかくコミカルに描かれていく、デートムービーに最適な作品です。是非、想いを伝えたいあの人と一緒に、劇場でご覧になってみて下さい。 ",
      "猛男は完璧\n  原作が好きで見に行きました。男性一人でもきているひとがいますし、もちろん女性もカップルも多かったです。これは感じ方もしれません。俺物語という漫画のどこにきゅんきゅんするかだと思います。私は大和が妄想してどきどきしていたり、付き合ってからの不器用ながら全力のふたりが大好きできゅんきゅんしていました。映画はもちろん原作のイベントをうまく繋げて(合コン、火事など)まとまってはいたのですが、オチに告白をもってきていたので、わたしの求めるきゅんきゅんはエンドロールだけでした。また、告白の方法も原作が好きだったので少し違和感を感じました。せっかく110分(くらいですか？)あるので付き合うまでは70分くらいでよかったのでは？と思いました。もっと不器用で一生懸命なふたりがみたかった…ただ、鈴木くんの猛男具合はほんとうにすごかった！ほんとに漫画からでてきたと思いました！話だけだと評価がたかくできないですが、鈴木さんの演技、表情これだけで星がたくさんつけれます。 ",
      "男性にもオススメ！\n 『俺物語!!』を鑑賞。別冊マーガレットで連載中の少女コミックが原作。主演は役作りで30kg増量して挑んだ事でも知られる鈴木亮平。剛田猛男(鈴木亮平)は正義感溢れる高校生。困っている人を見たら助けずにはいられない。しかし持って産まれた高校生離れした体格や不器用な性格から誤解を招く事も多い。ある日、見知らぬ男に絡まれている女子高生、大和凛子(永野芽郁)を助けた猛男は凛子に一目惚れ。しかし、猛男の側にはイケメンで女子にモテる親友の砂川誠(坂口健太郎)がいた。結論から言って、かなり楽しめた。どこから見ても高校生には見えない鈴木亮平だが、元々の役設定がそうなので意外にも違和感はない。それどころか異常なハマり具合である。見た目の迫力、硬派な雰囲気、人の良さげな笑顔。どれをとっても猛男のイメージ通りではないか。そういう私は原作未読なのだが、恐らく原作ファンならず、鈴木亮平ファン、坂口健太郎ファン、様々な観客に対して決して不快な思いはさせない作品に仕上がっている事が素晴らしい。最近見た鈴木亮平の作品が「天皇の料理番」であった事もあり、別人としか思えないほどの身体造りには脱帽である。これぞプロフェッショナルと言える。普段私自身の年齢から高校生の恋愛ものは見ないのだが、今作は特別。少女コミックが原作ではあるが、是非男性諸君にもご覧いただきたい作品である。猛男の純情と男気、是非劇場でご覧いただきたい。 ",
      "デートムービー\n 少し言葉足らずな何気ない会話ですれ違ってくんだけど、そこがうまいなあと思った。原作がいいのかな。お互いに好きなのに、お互いに好かれてないと思ってしまうシーンは泣けるね。でも、周りに見合いおばさんみたいなのが、これだけいるのに、ここまですれ違うのは普通ねえなあとも思ったよ。あとは、すれ違いがどこで解消するかだけだから「どうやるんだろ」と思ってみてたら、うまかったなあ。そこまで「焦れったい」と思って観てるから、余計にスカっとするよ。鈴木亮平はやっぱカッコいいんだよね。だから猛男がカッコ悪いっていう設定に無理あんの。でもまあしょうがないか。大和はすごく素直で良い子って設定なんだけど、永野芽郁が演じるとちょっとあざとく見えちゃうんだな。この役は可愛い子がやったらあざとく見えちゃうと思う。それも、まあしょうがないね。鈴木砂羽は演技うまいね。序盤の朝食のシーンとか良かった。ちょっとした笑いも無理なく入ってきてて、これは監督もセンスあるんだなと思った。そういう、細かな笑いでつないでく作品も観たいわ。 ",
      "しあわせな気持ちにつつまれる。\n どたばたでおわるのかな？と思ってたらまずはヒロインに引き込まれて、次は恋愛のもどかしさに自分がかさなりました。何故か少しうるっときて、最後はなんともいえないしあわせな気持ちで満タンになります。周りも泣いてた人いたなー。結局5回もみてしまった。 ",
      "職人芸を見よ！\n 「映画 鈴木先生」などの作品で、小規模ながら良質の作品を演出してきた河合勇人が、「HK 変態仮面」等で俳優として高い評価を獲得している鈴木亮平を主演に迎えて描く、異色少女漫画の実写化。予め断わっておくが、本作は米の映画ライターが「驚嘆。これを見ずして何を観るのか」と絶賛のコメントを送り、仏の芸術評論家が「鑑賞後、立ち上がれなかった」とむせび泣くような壮大な大作ではない。世界の映画賞が引っ張りたくなる予算の映画でもない。これは決して本作の魅力を否定する言葉ではない。物語の、原作の持つべき規模、世界観を的確に捉え、あるべき形で料理したまさに「佳作」と呼ぶに相応しい一品だという事だ。いかつい風貌と男臭い雰囲気で、男に惚れられ、女に怖がられる高校生、剛田猛男。街でチンピラに絡まれていた女子高生を助けるが、その女子高生に猛男は見事に一目惚れ。恋愛の喜びと苦悩の毎日に突入するが・・。原作を手掛ける河原和音(代表作:高校デビュー、青空エールなど)の作品の特徴ともいえる(と、勝手に考えているが)、一本の軸をベースに展開するオムニバス形式の作劇術は、多面的に物語を描けるという長所とともに、語り口が散漫になりがちな短所もある。だが、本作はその原作内に散らばったエピソードを巧みにつなぎ直し、100分強という少女漫画原作の作品としては比較的短めな尺に、無駄なく収めきっている。原作では猛男と凛子は一巻にて想いを伝え合うが、その多少強引な展開を、登場人物周辺の人間関係もスパイスとして織り込みながら、スムーズかつスピーディーな群像劇として語り直す。丁寧な視点が光る演出である。鈴木、坂口、永野の主要キャストに関しても、それぞれの演技スタイルときちんと理解、尊重した上で、無理のないキャラクター作りに成功しており、観客としてはとても心地よい。中でも、本作でほぼ主要キャストとしてはお披露目となる永野の魅力は興味深い。初期の綾瀬はるかを思わせる透明感と、スクリーンに映える、良く通る低めの声。なるほど、学園ドラマの演出において女優の味わいを演出で引き出してきた作り手の、役者を活かす腕の見せ所であろう。今後も、楽しみにしたい素材である。「ヒロ●ン失格」「ストロ●・エッジ」など、作品のもつ規模観、見せるべき作品のテーマを若干無視して大作化に突っ走る作品が近年の少女漫画原作映画界(長い・・)を賑わせるなか、端正に、冷静に原作に寄り添って、あるべき世界を描き切った本作。今後の映画制作サイドの方々にぜひ鑑賞いただき、「佳作」の滋味を実感頂ければと願う。これぞ、職人の語り口である。 ",
      "漢！\n 最高！ ",
      "想像以上でした。\n 正直そこまで期待をせず見に行ったのですが、本当に面白かったです。笑って泣ける素晴らしい映画でした\\( ˆoˆ )/ ",
      "こんなええ話ない\n 剛田たけお最高に良い奴です。こんな彼女欲しいです。 ",
      "猛男は90点\n 剛田家のキャラ再現度はよく出来ていて凄いよかったただ猛男にスマホはダメだろ…これで10点マイナスてな感じで砂はもうちょい塩ぽい顔、大和はもうちょい小っちゃい人を配役してほしかった大体原作通りで上手いことやったなぁ恋愛要素より笑い要素をもうちょい強めに欲しかったよ ",
      "今年No. 1の作品\n 今年の邦画で1番面白かった。鈴木亮平さんの役作り。永野 芽郁さんの愛くるしさ。この2人が圧倒的にうまかった！寺脇康文さんと鈴木砂羽さんもサスガ。エンドロール後まで腹抱えて笑ったし、ハッピーになれる映画でした！ ",
      "坂口くん、、\n ヒロイン失格との役の差が感じられなかったー。。でもかっこいい。ヒロインのこは、めちゃかわいい♡そして、鈴木亮平の役作りには脱帽です。少女漫画の実写化はやっぱり面白いです！！ ",
      "たけお最高❣\n 原作と少し違うけど、たけおの完璧な仕上がりに大満足です。最後の最後まで楽しめました。 ",
      "ヒロインの笑顔にノックアウト。\n  「俺物語」鑑賞しました。原作は知ってますが、読んだこともないですし、アニメも観たことがありません。中身もあんまり知りません。自分は恋愛映画をあまり観ないのですが、鈴木亮平のファンなので鑑賞しました。(^^)ストーリーは単純。身体能力と行動力、正義感に溢れ、純情で不器用な高校生、剛田猛男。同姓らは男の中の男なのだが、異性からはゴリラだの、おっさんだの悪口言われたり、全く好かれない。彼が好きになった女子たちは、クールでイケメンの親友、砂川誠だった。ある日、剛田猛男は、チンピラに絡まれてしまった大和凛子を助け、猛男は、凛子に一目惚れする。お礼に訪れた凛子の様子から、「彼女もまた誠を好きになったのだ」と察して、誠と凛子をくっつけさせようと奮闘する。しかし、凛子が好きになったのは砂川誠ではなく、剛田猛男だった。盛り上がる場面はあまりなく、笑いの要素はあるものの、個人的にはあまりウケませんでしたが、剛田猛男扮する鈴木亮平の迫力がたまらない。天皇の料理番とは、まったく違った演技で良かった。そして、ヒロイン役の永野芽郁さん！笑顔が可愛かったですね(^^)猛男に対する想う気持ちがこちらにも伝わってきて可愛らしい演技でした！(笑)あと、砂川誠役の坂口健太郎は劇中ではめちゃくちゃモテまくってましたが、そんなにかっこいいか？って思いましたね。(笑)　あまりカッコいいとは思いませんでした(^^;話は単純で、分かりやすく、予想通りのエンディングでしたし、安定したラブコメディー映画でした。面白かったです(^^)ヒロイン可愛かったな～(笑) ",
      "期待以上!!\n アニメから漫画に行き、実写映画見てきました!原作へのリスペクトが随所に感じられ、配役もとても良かったです見る前は砂川くんが違うかなとか思ってましたが　そんなことなかったです主人公とヒロインがひたすらかっこよく、可愛かったです原作を知っている方も知らない方も楽しめる作品です ",
      "笑ったなぁ〜\n 思った通り、楽しい映画でした。ラク〜に見れて、笑えます。（≧∇≦） ",
      "観て良かった〜‼︎\n とにかく笑えて泣けて暖かい気持ちになれる事間違いなし！見た目はブコツでイカついけれど、友達思いで正義感が強くシャイで優しくて不器用な主人公が、男に絡まれて困っている彼女を助けた事がきっかけで一目惚れ！お互い(特に主人公)の感違いで二人の気持ちがすれ違って行く様が歯がゆく、学生時代に全然モテなかった自分としては感情移入しまくりで、切ない気持ちで胸が苦しくなるほどでした。こんな二人の関係が今後どうなるのか？是非、映画館で確かめて下さい。ハートウォーミングな気持ちにきっとなれると思いますよ(^^)主人公の剛田猛男くんを演じた鈴木亮平さんはドラマや映画、バラエティなどで活躍されていますが、この役の為に体重を増やして撮影に臨んだとの事。この映画への熱い想いをスクリーンを通して感じる事ができ益々好きになりました。ヒロイン大和凛子ちゃん役の永野芽郁さん！この映画で初めて知りましたが、もの凄く可愛くて凛子ちゃんそのものでした。これから応援したい女優の一人です。それに砂川くん役の坂口健太郎くん！猛男くんとは正反対のイケメンですが、子供の頃からの猛男くんとの関係性が上手く表現されていて良かったです。ストーリーとしては「もっと早く何とかしてやれよ〜」「猛男くんに早く…」ってジリジリしながら観ていましたが。 ",
      "主役の演技力！監督！素晴らしい！\n 原作に沿って話が進んでいましたし実写版にしたのは正解かと！鈴木亮平さんの演技が堂々としていてとても良かったです。永野芽郁さんも前から存じ上げていましたが、めいさんの可愛さが全面に出るような撮り方がされていて、うまい！って思いました！(笑)主人公とヒロインの恋の展開が微笑ましくなります。最初から最後まで笑いが耐えないすてきな物語になっていました。いいですね！ ",
      "面白くない分けがない！\n アニメ見て凄い面白くて即、ハマりました。実写すると大抵イメージのズレで駄目になるけど。剛田には、期待してます！ "
    ],
    "filmarks": [],
    "coco": []
  }
}