{
  "id": 238,
  "reviews": {
    "eigacom": [
      "いつもの特典映像の長いやつ\n Perfume映画として観るなら、もっと映像と楽曲で魅了して欲しかったし、ドキュメンタリーとしてなら３人への肉薄がぜんぜん足りて無い。綺麗事で終わってしまった。これなら間延びして無いぶんいつもの特典映像のほうがよっぽど良い。企画が具体化する過程や、振り付けが固まって行く様子や、それぞれの将来象とか盛り込まないと、映画にする意義が無いのでは？ファンだからこそあえて酷評しました。 ",
      "ファンじゃないときつい。\n じっくりライブを堪能させてくれるわけでもなく、これといったストーリーがあるわけでもなく。これなら情熱大陸でやってくれた方が良いと思いました。2000円高い！テキサスのオープニングが一番良かったかな。。 ",
      "Perfumeは素晴らしい！\n アーティストとして、パフォーマーとしてのPerfumeのクオリティを認識できた。それを支えるスタッフ陣のクリエイター性にも感服した。しかし、映画としては残念。映画としての感動はなかった。ココではドキュメンタリー映画としてレビューする。乃木坂のときも、乃木坂のこと全然知らなかったけど、ドキュメンタリー映画としての完成度は高かった。Perfumeもよく知らない。映画としての感動はあってもよかったと思う。初めての人に優しくない作風。2000円もするのに。ライブのシーンを増やして、初見の人にも臨場感が、伝わるようにした方がよかった。だから、オープニングのシーンは引き込まれた。ニューヨークを歩いてる時、ドーナッツ？の欠片を落として切れてたけど、ノッチが拾いに戻るところが見れて、ノッチに感心した。 ",
      "純な気持ちになれるドキュメンタリー。 純粋に、ひたむきに、仲間を信...\n 純な気持ちになれるドキュメンタリー。純粋に、ひたむきに、仲間を信じて、妥協無く、夢を持って取り組む3人。楽曲、振付け、映像、の才能が集まるのも彼女たちの人徳と無関係では無い。そしてその3人に共感する世界中のファンもめっちゃピュア。楽屋裏など暗所撮影が多いせいか画像が少し荒かったりするが、ラストのNYのステージシーンは美しく、さらに感動する。打ち上げシーンは感涙もの。ちなみに冒頭のかっこいいSXSWのステージを生で鑑賞してたかと思うと、ほんと、行けてよかったな。（Perfume出なくてもオースティン最高なのでぜひ！ #SXSW ） ",
      "なぜ、perfumeがこんなに人気なのか分かるよね。\n 二年前のライブで惚れまくったperfume。ファン歴はコアファンから、比べると浅いですが、最近ライブに行ってただけに色んなライブの光景を思い出しました。裏でこんな話してたのか。ステージ裏はこんな感じか。とかとか。なぜか、何度も号泣してしまいました。本当に感動したのは３人のバランスと人格。あーちゃんが意見をしてそれに同意、または意見を言う２人。そして、何よりも周りに感謝し、ファンに感謝する３人。それをみて、私はこの子たちのファンであったことを誇りに思いました。また人気でちゃう。ライブのチケット取れないよーという気持ちもありますが、行けるところまでいってほしい。もちろん世界で！！ ",
      "愛ある作品\n  正直自分は最近までPerfumeはそんなに興味はなかった。のっちがかわいいしか考えてなかった笑それが変わったきっかけは今年の初めくらいに公開されたアメリカのイベントSXSWでのPerfumeのパフォーマンスを見たとき。たまげた。なにがなんだかわからない映像に圧倒された。笑それ以来無性に彼女たちが気になり、いろんな音源を漁っているこのタイミングでのアメトーク。笑さらに今回の作品。今年はホントPerfumeイヤーだった。Perfumeフェスに行かなかったことを本気で後悔してる。笑3人の少女たちの10年に渡る努力と誠実さの結果を収めたドキュメンタリーだった。あーちゃんがあんなにも真剣にお客さんがどうしたら楽しんでくれるのか考えてる姿だったり、終わったあとボロボロに泣きながらも感謝の気持ちを忘れない3人の姿を見させられてほぼずっと泣いてた。笑ホントにPerfumeは愛されてるんだなぁと感じた。ファンだけでなく、スタッフやさらにはレーベルの社長にまで。ビジュアルだけでなく曲、ダンス、演出も日本最高峰クラスのアーティスト。早くワンマンに行って、あの映像を見てみたい。最後にあーちゃんが泣きながら宣言したマジソンスクエアガーデン2days(めっちゃ行きたい笑)。ホントにできる。そんな気さえもしてくるほどに素晴らしい出来栄えの映画だった。 ",
      "下手な映画より興味深く見られた\n パフュームは本当にアーティストだなと感じられる映画だった。ピンヒールで踊るのがどんなに大変かしかもあんなにグループとしてシンクロして踊るのがどんなに大変か。今回はワールドツアーダイジェストなので、その辺も併せて垣間見さて欲しかった。ドキュメント何でみてもらえば良いかと思う。 アーティストとしての努力が見られただけでも単なるショーケースアイドルとは違うのが良く感じられると思う。今、世界で通用出来るかもしれない数少ない日本人かも知れない。その辺りがよくわかった ",
      "もう一度見たい\n 不安やプレッシャー、課題をスタッフ含めみんなでまっすぐに見つめて修正してそれを信じてパフォーマンスで力に変えるそれだけでもウルウルくるのに最高の楽曲とライブの盛り上がり！Perfume側、観客側どちらにも感情移入必至です！ ",
      "WE ARE Perfume WORLD TOUR 3rd\n なんか最初は「映画的にあまり…」とおもってたけど、結局3人のパーソナリティーにやられました。D. of AKB48 2011のときもそうだったけ素晴らしいAttitude をもったアーティストかつアイドルの物語はすばらしい。本当に仕事とかビジネスとすることは何かをおもしい知らせてくれて元気がでる。 ",
      "彼女たちは本当にすごい！！\n  ファンも、ファンでないひとも楽しめる作品だと思います。彼女たちのプロ意識に感銘を受け、自分も頑張ろうと思いました。perfume がもっと好きになりました♪ ",
      "一流アーティストだったと知った、次のコンサート行ってみます\n 私はファンでは無く、あまり詳しくなかったのですがレビューの評価が良いので鑑賞。すごい。これは芸術だ、そして3人は一流の芸術家だ。ここのレビューでどなたかが書いていたけどいきなりファンになりました。 ",
      "最後まで感動と興奮\n  ドキュメンタリーっていっても舞台裏だけなのかなと思ってあまり期待してなかったし、特別料金も取られてしまったので「これハズレだったら嫌だなー」なんて思いながらも鑑賞。まずSXSWのSTORYの映像から始まり、舞台裏の間にちょくちょくLIVE映像もはさみながら進行。実際のLIVEでも緩急があるようにこの映画も舞台裏ではPerfumeがいかに愛されてるかや頑張りが垣間見える。かと思ったらパッとLIVE映像になる。Perfumeのかっこいいダンスとノリノリの音楽でお客さんがすごいテンション上がってて私まで立ち上がってノリたくなるくらい…笑LIVE映像と舞台裏の映像のバランスがすごくよかったと思います！またちょくちょく入ってくるナレーションの春菜ちゃんが思ったより上手かった笑ファンになってまだ半年くらいだけど本当に見てよかったと思える作品でした。見る前に特別料金が〜って言ってたのが恥ずかしい…^^;ファンはもちろん、Perfumeのことあんまり知らなくても楽しめる作品だと思います( ﹡ˆoˆ﹡ ) ",
      "ねぇ\n ドキュメンタリーだから仕方ないけど、もう少しライブのシーンがほしかったかな(´▽｀；) ",
      "これ見たらみんなPerfumeファンになりますね〜！\n これ見たらみんなPerfumeファンになりますね〜！ ",
      "感想\n 彼女たちの取組の真剣さが伝わります。 ",
      "年末恒例のドキュメンタリー\n 年の瀬にNHKで毎年放送されるドキュメンタリーと一緒で、制作やライブのために頑張って、スタッフやファンへの感謝を忘れないperfumeの三人を見れば誰でも好きになるでしょう映画のため局の垣根を超えてアピールできるし、NHKとは違うルートでより多くの人にperfumeを認知してもらえると思うけれどいつものドキュメンタリーよりライブシーンが少し多く見られるようになってるとはいえ有料の映画を見るのはやはり既にファンの人がほとんどでしょう映画の評判を聞いて、映画館にいくほどではないけれど年末恒例のドキュメンタリーは見ようという人が多くなってそれから紅白で他と一線を画する最先端の演出を見てパフォーマンスと内面の両方に触れてperfumeファンが増えてくれるといいなと思いますこの映画を見るのが一番ですけれど ",
      "Perfumeに感動！！\n  Perfumeは、1mmという曲を出した頃から好きになりました。Perfumeの活動を調べたりして知っていく中で、ワールドツアーをやっているということに関心が持てました。今回のドキュメンタリー映画はそんなPerfumeのワールドツアーに密着したもので、普段あまり見ることの出来ないメンバーの姿が見れました。反省ノートの存在を初めて知り、せっかく公演を楽しく終えたのに、次のライブのために悪かったところなどをあげていくだなんて、そこまでしてライブを創り上げているのだなと思いました。MIKIKO先生やたくさんのスタッフさんと協力してあれほどのパフォーマンスが出来ているのだと思うと、誰１人として欠けてはいけない存在なんだなぁと思いました。Perfumeはデビュー当時からスタッフなどをほとんど変えることなくチームとしてやってきている“集団”なので、ライブの前後の舞台裏ではみんなが集中した面持ちで仕事に励んでいる姿がとても印象的でした！そんななかでも、ミスはやはり付きもの...。のっちの「Handy Man事件」にはつい笑ってしまいました(^▽^;)あと、LEDが点かなくなるというハプニングもあり、一時現場は騒然としていた場面もありました。でも、そんな状況に置かれても臨機応変に対応することができていたのは凄いなぁと思いました。Perfumeが、ワールドツアーの際に行く国に合った曲を盛り込んだセットリストにしているということは初めて知りました。公演後の反省会で出た意見などを元にセットリストを変えたりして次のライブに臨んでいたことが素晴らしい工夫だなぁと思いました！！ちゃんとお客さんに楽しんでもらえる、そしてメンバーも楽しめるようなセットリストにしていると言っていたので、非常に考えられたものなんだなぁと分かりました。とにかく真面目で、ひたむきなPerfumeやそれを支えるスタッフさんたちの姿にとても感動しました！そして、シメには新曲のSTAR TRAIN！！こんな仕打ちアリですか！？ってくらいパンチがあります！こんなにもすごいことをやっているという事実は、Perfumeのファンもそうでない人たちもきっと心を打たれると思います。絶対に見るべきだと思います！！ ",
      "やっぱりいいですね\n Perfumeの三人、スタッフの皆様は素晴らしいと再確認しました。ライブが終わっても、歌を合唱するファンを見て、目頭が熱くなりました。ただ、しょうがないのですが、私の苦手な手ぶれ画像が多く、疲れました。 ",
      "ファンではありません。\n 世界中でかこんなに愛されてるんてわすね。一生懸命な姿勢にも感動。思わず泣いておりました。 ",
      "アミューズ\n  ラストのアミューズ会長出演不要です。後味悪くなりました。20151124再観。オープニングのテキサス公演、生で観てみたい。 ",
      "良かったわぁ。 ライブ映像を映画館で観たときの予想以上の臨場感にも...\n 良かったわぁ。ライブ映像を映画館で観たときの予想以上の臨場感にも満足。高い目標を乗り越えていくためのマインド、現代のシンデレラ達の成功メソッドの映像化ともいえる。｢彼女たちと同じ時代に生きることが出来て良かった｣と思わせるアイドル。 ",
      "●おトクな芸術鑑賞。\n LIVEのオープニングって感動する。本編は、その興奮を見事に劇場まで連れてきた。そのパフォーマンスたるや圧巻だ。心地よい鳥肌が全身を襲う。それもそのはず。ダンス、テクノ、楽曲、アイドル、ステージ演出。これらすべての要素でトップクラスなのだ。それだけではない。彼女たちは「さらなる高み」を目指して、今日も進化している。NYの摩天楼のように。しかし謙虚に。これがPerfumeの強さだ。この「進化」が彼女たちをプロフェッショナルたらしめる。「高みを目指す」「感動を与える」「考えて工夫する」「人の助けなくして進まない」そう。松下幸之助の格言を地で行く。誰かが言ってた。Perfumeはポップとかテクノの域ではない。アートだ。言い過ぎだとは思うけど、それくらい感動したわ。 ",
      "2015.11.1. 今年ナンバーワンかも⁉︎ 素晴らしいドコ 撮...\n 2015.11.1. 今年ナンバーワンかも⁉︎素晴らしいドコ撮影技術や構成ではなく、ただ単にひたすら被写体が素晴らしい ",
      "perfume最高！\n perfume最高！ ",
      "願えば…\n perfumeのファンで、あり続けられた事が嬉しいドキュメンタリー映画に仕上がってました。彼女達とクルーの皆が本当にプロ意識を持っていると言う事を改めて、認識させられる一本ですね。 周りの女性は泣きながら、男性達は涙目を堪えながらの鑑賞でした。 ",
      "最高でした\n またコンサート行きたくなりました（笑） ",
      "今より上のさらに上へ\n なんでPerfumeが好きなのかを再確認し、さらにはもう何度目かわからないけど 「また」Perfumeをもっと好きになる映画だった。もはや日本では間違いなく曲のクオリティ、パフォーマンス等の諸々の総合力でいけばアイドルの枠すら飛び越えてNo.1と言っても過言ではないところまでたどり着いているPerfumeだけど、この映画はそんなPerfumeが今まで何を成し遂げてきたかではなくて、今何をしてるのかあるいはこれからどこに進んでいくのかを捉えたドキュメンタリーになってる。そこがすごくいい。ラストであ〜ちゃんが次なる目標として掲げた一見遠すぎるゴールも通過点にしてしまうのではないかと思うほど明るく真摯にPerfumeと向き合うチームPerfumeの姿に感動。これからも続くPerfume物語に期待が高まる映画でファンはもちろん全日本人が見るべし！ ",
      "最高、涙なしには見られません\n perfume好きならもちろん、むしろperfumeのことあんまり知らない人にも見せてあげたい。絶対彼女たちのことを好きになる。ステージ上でも、ステージの裏からでもこんなに感動を与えてくれるアーティストってなかなかいない。最高にクールなステージを作ってるのは、最高に暖かい感情を持った彼女たちなんだということが改めて分かる映画でした。 ",
      "Weはファン全員だ\n  まさかの再登場、シンガポールのウメさん。Perfumeの話題になった途端、泣き出すアメリカ人。ロンドンでも、2ndツアーに比べて確実に認知度が高まってることがよく分かった。愛されてるなあ、Perfume。彼女たちの人間性が伝わってくるバックヤードのシーンが中心なので、ファンには満足の濃密な2時間だった。もう少しライブ内容のシーンを見たかった気はするけど、それはツアーDVDの発売待ちかな。 ",
      "爽やかな感動\n 彼女たちの海外ライヴの一つ一つの積み重ねが、どれだけ丹念に作られているかがわかって、とても良かったです。ドキュメンタリーを通して、自分もツアースタッフの一員になれたような目線で舞台裏を見ることができたのが良かった。ライヴ曲も数曲入っているものの、メインはあくまでも舞台裏と現地での様子とロングインタビューです。コンサート自体が観たいなら、そちらのDVDを鑑賞した方が良さそうです。これからも彼女たちはステップアップして行ける。そう確信できる内容で、爽やかな感動を存分に受け取ることが出来ました。ナレーションのハリセンボンの近藤さんも良かったですよ。 ",
      "やっぱりPerfumeだね！\n 三人の人柄の良さや、普段は見る事のできない舞台裏が観れて良かったし、海外のファンの熱い思いや歓迎ぶりを知る事が出来て良かったです。しいて言えば、もっとライブパフォーマンスの部分を放映して欲しかったと思いましたが、ファンならずともPerfumeの魅力を感じる事が出来る作品ですので機会があれば是非ご覧になって下さい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}