{
  "id": 239,
  "reviews": {
    "eigacom": [
      "子供向けにしても長すぎる!!\n TV版未見ですが、プリンセスプリキュアはその名の通り、髪を盛りまくっているのが特徴でした。CG短編＋本編＋中編の3話構成ですが、長すぎて子供向けではないと思います。1話目はディズニーの前座CGアニメの様な台詞のない習作で、少し動きが分かり辛い所がありました。2話目はパンプキン王国を舞台に、利益の為に労働者を犠牲にする様を描いていましたが、上手い具合にそこまで酷く描写しなかった感じです。3話目は悪くはないのですが、1話目ほどゴリゴリのCGアニメではないにしろ、ここに来ると長時間の鑑賞になっているので、意外に長い＆明るすぎて目がキツかったです。3話構成にした為、キャラ自体は沢山観たにも拘わらず、内容の印象はどれも薄い気がします。 ",
      "テレビシリーズを見ないまま鑑賞。安定のプリキュアです。\n 今年のテレビシリーズは一話も見ないままでの鑑賞になりました。上映期間も残り少なく、最後尾から見て空席が目立つ…と、思ったらまだまだお子さんでいっぱいでした。1本目は、単純な繰り返しの中でストーリーが進むアニメーション作品。（3本目にも共通しますが）CG化した時の違和感もなく、見ていて楽しい作品になっています。ただ、今のゲーム機なら、すぐ「タイミングに合わせてボタンを押すゲーム」に出来そう…。2本目が本編ですね。プリキュアの鉄則にキレイに収まったストーリー展開だったので、安心して楽しめました。ただ、時間が短めだったので映画ならではの見応えには欠けたような気がします。あと、一本目と衣装の繋がりがあると楽しかったかと。3本目は、CGを使ったストーリーアニメ。2本目との整合性がないのがちょっと残念。わずか一ヶ月で流行遅れな空気になってしまうのは、季節性のネタを選んでしまったため？しかも3本とも…。もったいないですね。（あ、でもお子さんには関係ないかも？）映画ならではの大作は、オールスターに期待することにします。ネガティヴな言葉を並べましたが、見てハッピーになれる映画でした。 ",
      "対象年齢にしっかりと合ってる\n 短すぎ、3本にしなくてよかったとは思ったけど対象年齢的に子供は1本そのまま普通の映画みたいに2時間やっても飽きてしまうしこのくらいの時間で3本にしたのは良かったと思う。話の方もとても単純でわかりやすい話だった大人だけど終始泣きそうになった。ライトを使って遊べる演出がいっぱいあって良かったけど中学生以上もライト欲しいです、、、。 ",
      "3本立てで１つ１つが短くなって普通の放送と変わらない感じがした\n 3本立てで１つ１つが短くなって普通の放送と変わらない感じがした ",
      "スタンダードでグッドな作品\n Go!Go!豪華三本だて！ということで、イタズラ鏡、パンプキン王国、レフィのワンダーナイトの順で進行します。それぞれの話が微妙に重なるようにできています。ほんのちょっとですけど。イタズラ鏡ミニサイズのフローラがイタズラおばけとふれ合う話。フローラもおばけもかわいい。3Dアニメもよく動くし、とてもかわいかったです。3Dアニメの宿命かピクサーの登場人物のような動きになりがちではありましたが、ぽよんぽよん動いてかわいかったです。パンプキン王国うーん、これまでの映画プリキュアに比べるとどうしても見劣りする。はっちゃけ具合が足りない。ストーリー進行や戦闘描写は決して劣らないのですが、もっと派手なものを期待していました。3D班が全員他の2つへ行ってしまったのでしょうか。変身や必殺技のバンクをフルで大画面で見ることができたのはとても嬉しかったです。レフィのワンダーナイトすばらしいですよ。プリキュア版トイ・ストーリーみたいになるのかな～と思っていたのですが、そこまで極端ではなく、えー…すばらしいです。イタズラ鏡のように3Dを活かしてぽんぽん動くのかと思いきや、ごく自然に、アニメをそのまま3Dに落とし込んだかのような映像でした。 フローラは元々が元気な女の子なのでぽんぽん動いていましたけど笑。戦隊のＶシネマみたいに本編でもやってくれないかな。 EDや映画だけではもったいないですよ。プリキュアや敵キャラが3Dを活かしてグリグリ動くのを見たい！ちなみに自分は涙を流すシーンが好きです。 ",
      "プリンセスプリキュア!\n フローラかわいい。 ",
      "感想\n 豪華なのか？微妙なところです。1本にして、きちんとしたストーリーの方が良かった感じがします。 "
    ],
    "filmarks": [],
    "coco": []
  }
}