{
  "id": 244,
  "reviews": {
    "eigacom": [
      "生死と\"宇宙(そら)\"に近い世界\n ベックが無事に救助されても、画面の中のエベレストに自分はまだ残っていて、エンドロールに入ってようやく、自分が\"下山\"を出来た気がした。恐らくだけど臨場感はかの『アバター』(2009)より上だと思うし、高低差も凄まじいので、高所恐怖症じゃなくても恐怖…ただ非常に重厚なので、それで評価は別れると思う。でも真摯に向き合い続けた映画でなければ出せないもの、描けぬものも確かにあるので、一度だけでも見て欲しい。自然と人間、二つを通じて色んな思いに馳せれるので。 ",
      "エベレストの恐怖\n  エベレストの迫力！というよりも人間のドラマが感じられた作品。登頂のタイムリミットが過ぎてるのに、遅れて来た彼を連れていったために戻れなかった人…逆に、救出しようと戻り、落下…でも生きていた人…今回取り上げられた一行の他にも同じようなドラマが繰り広げられているんだろうなぁ…恐ろしや登山…恐ろしやエベレスト… ",
      "観た自分が悪い\n そもそも、彼らが自ら好きで登っているということ ",
      "映像の美しさが魅力です\n 自然の壮大さを痛感する。やはり人間は自然に抗うべきではないのかも知れない。自然を支配してきた人類の高慢さは、神の山の前に砕ける。それは天に到達しようとしたバベルの塔をも思わせ、芦原義信だか原広司が言った、山登りは山を制するのではなく山と友達になるという事だという名言も、都合の良い妄言に過ぎないと思わされてしまいそうである。ジェイク・ギレンホールは相変わらず素晴らしい俳優です。キーラ・ナイトレイの無駄遣い感もややあるが... ",
      "何故登るのか\n こんなにも演技派俳優達を使った作品なのに何故彼らはあそこまで山に惹かれ登るのか、という部分がいまちい釈然としない。色々な娯楽がこの世に存在しているのに決死の娯楽に何故惹かれてしまうのか。多分、この映画だけじゃなく他の登山映画やドキュメンタリーを見てもわからないのだと思う。午後2時を過ぎてからのデスゾーンが如何に死地と化すか。後半の恐ろしさは観てる側まで寒気と空気の薄さを感じる程でした。 ",
      "山は美しくもあり恐ろしくもある\n 世界中の登山家がチームを組みエベレスト登りる実話不運が重なり下山が困難になる本当に山は恐ろしいと感じましたそのチームの中には日本女性の登山家がいて亡くなってるとは知りませんでした。 ",
      "なぜ登るのか\n 素人目から見ると山の怖さを感じる作品。映画の前半で数人が登ってしまうので、あっさり終わっちゃうのか？と思ったが、後半のひやひや劇にいつのまにか固唾を飲んで見守っていた。実際にいた人物を元に作られたというところが切ない。そうまでしてなぜ登るのか。その答えにこだわりすぎて命を落としては何もかも終わりなのだが、その葛藤を見事に表した作品。景色は素晴らしく、山が好きなら映像を観ているだけでもおもしろい。 ",
      "金持ち臭がプンプン\n 1996年、エベレスト登山は商業化していた。20ものパーティがひしめき合う中で事故は起きた。リーダーシップの欠如が直接的な原因だと思うが、登山好きの金持ちというイメージが強く、集中できなかった。私には、何故、山に登るのか、ということが理解できない。 ",
      "アマチュアが運試しで登る山ではない\n 荷揚げをガイドに頼りきりで、使用済酸素ボンベの回収すらできない体力の人間が挑む山ではないと思います。それは冒険ではなく無謀というもの、山に対して失礼です。 ",
      "映像に引き込まれる\n 実話を基にしているということで、ストーリー的には評価はしづらい。とにかく、映像に引き込まれた。あの絶景を味わってみたいものです。 ",
      "下山でがらっと様相が変る\n 登山を題材にした作品はたくさんありますが、よくできているんではないでしょうか。ベストではないですけど。登頂まで軽めで進行して、下山でがらっと様相が変る。そこからが本題。少し登場人物が多めなので、消化不良な部分もあり。それでもロブとベックを中心に構成していることは分かるので問題なし。ちょっと期待し過ぎていたかもしれません。映像は美しいですが、緊迫感のある映像ということでいうと「運命を分けたザイル」にひけをとりそうです。 ",
      "映画館で見たかったかな\n 3Dと銘打っているので、劇場で見るべきなのかもしれない。劇場で見たかったな。まぁ、ｴﾍﾞﾚｽﾄ登山なんて、過酷であることは分かりきってるわけで、事実を映画化しただけの映画。登山のﾌﾟﾛなんだけど、ちょっとの判断ﾐｽが命取りになってしまった。過酷な状況では情は捨てなければいけないということが良く分かる。出てきた日本人女性、すごい人だったんですね。 ",
      "美しい、けど・・・エベレストは怖いよ\n 予想以上に淡々とした作風の映画でした。実話に基づいて映画化されたからなのか、過剰な感動やお涙頂戴はほとんど無し、本当にただただ事実を描いただけ・・・それ故に、山の美しさと同時に山の怖さをまざまざと見せ付けられるような映画に仕上がっていたと思いましたね。自然は何故これほどまでに美しく、これほどまでに残酷なのか、しかしその危うさがあるからこそ、きっと人は惹きつけられてしまうところがあるのでしょう。とは言え、私は登山に全く興味を惹かれないし、冷たいことを言うようで申し訳ないのですが、悪条件の中、警告を無視して無理やり登山して遭難したならば、後は自己責任でどうぞとしか思えないんですけどね・・・。しかしエベレストの登山事情が、まあ今現在はどうなのか知りませんけど、こんなに商業化していて、こんなに登山渋滞しているとは本当にビックリ。ほんの一握りの人しかエベレスト登頂なんて成功しないものだとばかり思っていましたが、これだけの方が登っている様子を見るともはやそんなこともないのですね（勿論簡単に成功するものではないのも見ていて分かりましたが）だからこそ悲劇が起こるのも、これ見ると無理もないな・・・。また経験豊富なベテランの方が、むしろ危うい存在だったのも印象的でした。過剰な自信が命取り、無駄に栄光を知っているからこそ、自分は大丈夫だと思ってしまうんでしょうね。まあ多大な時間をかけて準備して、もうすぐそこが頂上なのに引き返すと言う選択をすることは、それはもうホントやるせない気持ちになるのもよく分かります、でもその身勝手な行為が更なる悲劇を生むのもまた事実、そう言う事実を淡々と見せられると、やっぱり自然をナメなら駄目なんだなと改めて実感させられました。一つ映画的な難点としては、あくまで主役はエベレストであって、人間ではないこと、なので豪華キャストで登場人物多数であるにも拘らず、誰に焦点を当てている訳でもないので、ヒゲのおじさんだらけで誰が誰だかいまいち見分けが付かないし、かろうじてジェイソン・クラークとジョシュ・ブローリンが演じた人物に少しだけ感情移入できるエピソードがあったぐらいで、後はホント淡々と事実が描かれているだけの映画になっていましたから、正直中だるみ感を感じた部分はあったかなと。まあでも、臨場感溢れる雪山の映像は一見の価値あり、私は映画で十分、登山は好きな方だけどうぞ。 ",
      "実話おっかない\n 実話おっかない ",
      "アメリカ人の命は高いんです\n 誰目線で描くのかというのは映画にする以上は非常に重要だと思うのですが、とっ散らかっております。ただ、私のように何も知らない者からすると商業公募登山=エベレストが目的地のパッケージツアー旅行というものが存在していて、エベレスト登頂=冒険家のものという図式が崩れていることを知れて、興味を持って調べるきっかけにはなりました。あと、同行してたジャーナリストのジョン・クラカワーってショーン・ペン監督作『イントゥ・ザ・ワイルド』の原作者だったのか！という驚きもあったりして、本編以外に色々興奮要素がありました。少しひねくれた人間の感想にはなりますが、2016年にこの映画を観ると表題のような感想が大きなウェイトを占めてしまう映画の作りにはなっているかと思います。あの最後の方のあのシーンは実際の話と変えてしまってるようですしね。 ",
      "人間の無力さが感じられる\n です ",
      "普通\n 迫力はある。内容も実話に基づいて作られているためしっかりはしてる、、でも物足りないかな ",
      "３Ｄの意味ある？\n 壮大な険しい景色が３Ｄで邪魔に感じる。３Ｄとしての迫力が全く伝わらず２Ｄの方が堪能出来た感は否めない。観たことのない迫力の映像を期待したが驚く場面も見当たらず物語も単調で物足りない。エベレストに登る過酷さがコノ映画を観なくても理解出来ているそんな位にしか演出されていないので感動も驚きも皆無。J・ギレンホールの役者としての存在感だけは素晴らしくJ・ギレンホールを観る価値のみ。 ",
      "見えない怖さ\n  これ、底本はものすごく面白い。だけど、映像化は難しかったんじゃないかなと。この遭難事件の原因って、山の険しさなど映像的に表現しやすい事ではなくて、酸素が薄くて精神と内蔵がやられるという視覚的にはわかりづらい部分が要因だったりする。蝕まれている当人たちも自覚できなかった状況なので、余計に映像化しづらい。（酸素ボンベのくだりも真相がはっきりしてないしなあ。）酸素の薄さって、ほんと表現しづらいことだと思う。視覚化できない「見えない怖さ」。酸素の件だけでなく、吹雪で場所が見えない、人の顔を見誤ったのが、被害を大きくしていて、これも「見えない怖さ」だし。高山病で視力を失う隊員もいて、これも「見えない怖さ」だなあと思う。「見えない」を映像化する難しさは、撮る側の人も重々承知してたと思うんだけど。—だからこそ、エミリー・ワトソン他、これでもかっていうくらい演技派の俳優を大量投入したんだろうなあと思う。この映画の凄いところは、こんだけ演技派投入したのに、「何で彼らが山に登るのか」が、さっぱり分からないところ。お金・野心・ビジネス・名声・夢…いろんな理由がそれぞれあるんだろうけども、今ひとつ釈然としない。なんで、そんな苦労してまで手にいれようとするのか。ジョン・ホークス演じる登山家なんて、捨て鉢になってるようにしか見えない。彼の動機が一番わからない。原作読んでも釈然としない。書籍の方が、様々な人の言葉を大量に引用して、人が山に登る理由を探ろうとしているんだけど、それでも説明つかない。ああ、これは、登山家じゃないと分からない、もしかしたら登山家自身にも分からない事なのかもねと思う。説明できないないことに惹かれてしまう、そうさせてしまう山の深潭が、この映画にはあるなあと思う。それを演じたジョン・ホークスが上手かったなあと思う。—ジョシュ・ブローリン演じる登山家は、日常から逃げたくて山に登る（この人は割合、理由がはっきりしている）。「普段は霧の中にいるみたいだけど、山に来るとその霧が晴れる」。それでも、その逃げたかった日常に、必死で戻ろうとする。その必死さが感慨深い。—追１：本を読むと、ビジネス登山が遭難を招いた部分もあるけれども、ビジネスという秩序があるからこそ防げている事もあるらしくて、中々難しいもんだなあと思った。追２：『エベレスト 3D』とタイトルにもあるくらいだから、３Dで観たけども効果は薄かったような。 ",
      "別世界なので、安易に踏み入れてはいけない領域だということを実感でき...\n 別世界なので、安易に踏み入れてはいけない領域だということを実感できるようなカメラワークだった。実際、地上の頂を制覇したら、神を信じたり、存在を実感できたりするのかなぁ。 ",
      "神の領域\n 人が安易に立ち入ってはならない神の領域。 ",
      "最高峰エヴェレスト\n 本当にド迫力で、山の恐ろしさを体感したようでした。映画館で見るべき作品とはまさにこれですね。 ",
      "しかし。なんでしょ。映画館でみるべよね。\n ジェイクがチョイ役というか(声は山寺宏一！)実際のお話だそうですが、ある人が言っていた\"なんで登るのかって、そこに山があるからさ\"って。こんな目をしてまで雪山を登ろうとかよく思うなぁと。趣味山登り、なんかいうことも恐れ多いな、と感慨深くなりました。。点数？あ、漫画読みながら見だったもんで、、ごめんなさい。あちきの趣味ではねがっだんだべして。 ",
      "憧れのエヴェレスト\n 本当にリアルにエヴェレストを描いている映画だと思います。 ",
      "足を踏み入れてはならない場所\n 過酷過ぎる。挑戦する姿は美しいけど、人間には足を踏み入れてはならない領域が存在するかのようだった。山の中では人が酷い目に遭っているのに、引きで見るとエベレストは何もなかったかのように雄大に美しくそこにあると言うのが神々しくもあり恐ろしくもあった。人は何故山に登るのか？途中でその問いの答えはあったが、僕は納得する事が出来なかった。納得というか理解出来ない。登頂から下山のシーンは、この世の地獄とも言える迫力だったが、残念なのは誰が誰か全く分からなかった。エベレストに登るというのは夢なのかもしれないけど、やる方は最悪の状況も想像しての挑戦だから良いけど、待つ身は可哀想だと思った。 ",
      "ロケお疲れ様です\n なぜか白鯨の映画の次にエベレスト。海と山、どちらも人間が生きていられないところに飛び込むという設定は同じ。まず、撮影班は世界トップクラスの苛酷なロケ、お疲れ様ですと言いたい。役者よりそちらを誉めたくなる作品。 ",
      "3Dで見るべき\n 登場人物や時代も含めてノンフィクションの作品だからこそ、とてつもなくドラマチックな展開や安堵のカタルシスは無い。見終わって残った気持ちといえば、畏怖と憧れである。難波康子は劇中に「6つの山を制覇した。だから7つ目も登る」というようなことを言うが、さも言いそうな人柄だということがわかる。3Dで見るべきだったかな〜。エベレストに登りたいとは思わないけどカトマンズの景色は生で見てみたい。 ",
      "「なぜ山に登る?」「登らないのは罪だ」\n  映画「エベレスト 3D」(バルタザール・コルマウクル監督)から。何度なく繰り返される「なぜ山(エベレスト)に登る?」の問い。手垢のついた答え「そこに山があるからさ」ではつまらないな、と感じていたところ、新しい定義が見つかった。どんなにお金を持っていても、誰でも登れるというわけではないし、それに見合う体力、精神力を持ちつつ、最後には「運」も必要だ。それくらい「エベレスト」に登るということは、意味がある。だから「なぜ山に登る?」の問いに「山に登れるからだ」というシンプルな答えが心に残った。しかし、それでは万人を納得させる定義ではないな、と思っていたら、「あれほどの高みで、途方もない美しさを目撃できる」と呟いたあと、「登らないのは罪だ」と言い切った登山家がいた。「40年間、プロ登山家だけが挑み、4人に1人が死亡」という事実、「人間の体はボーイング747の巡航高度では機能できない」という試練、そして「決定権はいつも山が握っている」という条件などを考えても、挑戦するに値する山なのだろう。それを、神が与えてくれたチャンスと捉え「登らないのは罪だ」と考えることが出来るほど、エベレストは神聖な山に違いない。それにしても、登山家のプロたちって、意外と我侭だな、決断の甘さが、他人を死に追いやることを知ってるはずなのに。 ",
      "死と隣り合わせな描写がリアル\n とにかく登山の怖さをリアルに表現していると思います。ノンフィクションというのがまた考えさせられます。 ",
      "鑑賞\n 実話をもとに大変リアルに再現‼️映像もストーリーも入り込んで観てしまいました。 ",
      "実話！\n すごい遭難が起こっていたんですね！？日本人の方も登っていたとは知らなかった。エベレストは、本当に凄い山なんだな、と思います！ ",
      "飽きずにみれた\n 登山ものはたま～に退屈しちゃうときあるのですが、これは登場人物が多いからか、飽きずに観れた。実話だということから、ネットで調べてみたが、実際はもっと状況はよくなかったことを知った。 ",
      "悲しい\n  実話だということで興味が湧き見ることになりましたが、こんな過酷な思いをすると分かった上でエベレストとゆう最大の登山に挑戦をしていく人たちの話でしたが、最後は助からず死んでしまうのが残念でした。実話なので、ストーリー性を求めていたわけではありませんが、妊娠中の奥様の元へ帰れなかったのは無念だなと思いました。人を助ける心を最後まで持ち続けていたのですね。 ",
      "鑑賞記録５\n 私は海、山とか全てにおいて危険なことに身を投じる事はしない。もちろん海水浴は行くし、軽い山登りはするけど、命を懸けてまではしないと言うことだ。と、言うより興味がない。だけど、その反面サバイバル映画は好きである。そのドキドキ感を感じれるから。なのでこの作品も「映画」として楽しめたと思う。初めは何だかダラダラした感じがしたが、終盤にかけてのエベレストの脅威は凄まじく、引き付けられた。皆さんレビューで書いてるけど、本当に誰が誰だかわからない。最後に私は「エベレスト」と「エベレスト3D」が別映画だと思っていた(゜ロ゜; ",
      "登山映画が好きで\n 登山映画は見に行ってしまいます。自分が辿り着くことができない世界に近付けた気分になります。大きな犠牲を払ってまで挑戦し続ける人間について考えさせられます。#エベレスト 3D eiga.com/l/YE5lt ",
      "不合理な衝動とドーパミンの２次関数\n 「なぜ山に上るんだい」というライターのクライシーの質問に、言い淀む面々。死のリスクを冒し、普通なら数年分の貯金になるだろう蓄えを散財し、家族には白い目で見られ、なおかつ苦しい。得られるものは究極の自己満足のみ。「山があるから登るのだ」も、「登れるから登るのだ」も、「すべてのサミットを制覇するのだ」も、聞き手が望んだ明確な答えにはなっていない。人間はなぜ時々不合理な選択をする生き物なのか。糖質ダイエット明けのご褒美のハーゲンダッツのように絶対的に不合理な衝動を解放することが、最もドーパミンを吐き出せる行為だからなのかもしれない。実話ベースでかなり平坦に描いていたため、日本人は別として、ほとんど誰が誰か区別がつかなかったが、特に思い入れをせず脚色をしないドキュメント的な引いた視点は受け手に見方を選べる「隙間」を残していて、自分にとっては好感触だった。エベレストの疑似体験装置としては楽しめた。 ",
      "美しさと危険さを合わせ持つ山、エベレスト 1996年、登山に挑み嵐...\n 美しさと危険さを合わせ持つ山、エベレスト1996年、登山に挑み嵐に巻き込まれたチームのサバイバルを描いた作品実話に基づいてるため、生々しくリアル少しの環境と体調の変化が命に関わる死と隣り合わせのエベレスト登頂山に取り憑かれたチームにはエベレストはどんな山に見えてるんだろうなぜそうまでして登るんだろう動機についてもう少し描写があればもっと深い作品になってたのかな、とか思ったりバラエティ番組なんかでも登ってるけど、登山用の道具に加えてカメラ機材も背負うなんてどんだけ大変なんだろう、とも思ったりこういう実話系悲劇を描いた映画のラストは辛い実際の写真を見せられるのは、重過ぎる。 ",
      "畏怖の山嶺\n 1996年に起きたエベレスト最悪の遭難事故(記憶に新しい2014年の遭難事故が起きるまで)を映画化した山岳サバイバル・ドラマ。奇遇な事に競作となった日米エベレスト映画。残念な事に日本の山岳隊はハリウッドの山岳に勝てなかった。まず、登頂前に準備。実力派たちのアンサンブルは名前を聞いただけで食指をそそる。専門的な用語や登頂法は山の知識ゼロの人にはちと小難しいかもしれないが、珍獣ハンターの山岳プロジェクトを見ていたので難なく理解出来た。ありがとう、珍獣ハンター。山岳映画の醍醐味の一つ、絶景を堪能しつつ、いよいよアタック開始。史実なのでネタバレってほどじゃないが、中盤で登頂に成功する。が、最も事故が起きやすいのは下山の時と聞く。そもそもこのアタックはトラブル続きだった。道具の不備、メンバーの体調不良、登頂スケジュールの遅れ…。本来ならここで登頂を断念すべきだった。だが、どうしてもやめられない理由があった。登山家としての性とは別に、“ビジネス”としての理由が…。山に登った事の無い自分が言うのも何だが、プロとしてあるまじき行為。それらが絡み合って、誤算となる。そこにさらに襲いかかる、エベレストという猛獣…。スケール、迫力、緊迫感、極寒の痛さ…。さすがに全てが実景って訳じゃないのは致し方ないが、劇場3Dで観ていたら本当に肌に伝わるような感覚に陥っていただろう。ジョシュ・ブローリンがクレパスに梯子を掛けて渡るシーンなんて、怖ッ！山岳アタックとサバイバルに主軸を合わせたのも見易い。惜しむらくは、劇場3Dで見れなかった事。確かに少々盛り上がりに欠け、遭難シーンは似たようなシーンが続く。豪華キャストもフードを深々被って誰が誰やら。でもこれは実際にあった悲劇を描いているので、この描き方は間違ってない。映画として楽しめるかどうか。酷評でもないが絶賛でもない微妙なレビューが多いが、それほど悪くなかったと思う。スケールも映像の迫力も極限状況下の過酷さもドラマ性も平坦だった日本のエベレスト映画の方を先に見てしまったせいかもしれない。予算も規模も設定も何もかも違うんだから比べるのはよくないのは重々承知なんだけど…、ゴメン。こういうのを見せられたら、“神々の山嶺”なんて大層な副題は付けられない。“畏怖の山嶺”エンドクレジットのメンバーの実際の写真が見ていて悲痛。あの日本人女性登山家には誇りを感じるも…。 ",
      "映画「エベレスト 3D」の感想\n 映画を見た後「絶対、雪山なんか登らないぞ」という気分にしてくれる。エベレストの魅力（があればですが）を伝えきれていないところが残念。 ",
      "体感\n 盛り上がりにかける気もするが、実話を元にしているので仕方ない。というよりは3Dで実話を体感することに意味があったのかも。 ",
      "引きこまれる映画。でもちょっと惜しい。\n 引き込まれる展開。飽きさせない。でもなんだろ、、少し物足りなさが残る。短い時間で表現するのは難しいと思うが「重さ」が少し足りないのだ。描写は綺麗＆すごい迫力。映画館でしかも３Ｄ ＩＭＡＸなんて、さぞかし凄かったのだろうなあ。 ",
      "山は美しい\n 迫力の映像はどうやって撮影したのだろうとそんな素晴らしい山の景観に一度くらい登ってみたいかな、なんて思いながら鑑賞、極限の状態では妥協は駄目だなという事は充分伝わった あと数メートルでも引き返すべき時は引き返す決断力が生死を分かつ、実話である事に少し無念さも感じた。 ",
      "エベレストは美しく，そして恐ろしい。\n 1996年に起きた事実がベースになっている。それだけに，ストーリーにはリアリティがある。中盤以降で登場人物たちが次々にあっけなく死んでいく様が衝撃的。無事に生還した人たち当人の写真が最後に出てくるが，よくぞ生き残って生還したと痛切に思う。ある意味酷なストーリーだが，映像は極めて美麗。エベレストの雄大な美しさを堪能できる。今回は自宅のテレビで観たが，こんなことなら劇場で観ておけばよかったと軽く後悔。それにしても，ありきたりの表現になってしまうが，人間に対して情け容赦ない自然の厳しさに見がすくむ思いだ。なぜ人は，そのような恐ろしい自然に対して敢然と挑むのだろう。 ",
      "キラーナイトレイ\n ルック◯シナリオ◯アクター◯デプス◯オススメ◯ラスト◯キラーナイトレイ美人だ ",
      "所詮、ツアー客描写\n 山の怖さは充分に伝わったのだが、命をかけてまで何故、エベレストに登るのかが全く伝わって来なかった。周りの人に迷惑かけてる感じが強く、これを観て登山家になろうとはまず、誰も思わないだろうな(笑)山岳事故防止にはいい映画だと思います。 ",
      "なぜ人は山に登るのか？\n 本当のことを言ってしまうと山に登るのに意味がなくなるのか？登山家はそれなりの理由をいうけど、そんな理由でエベレストは登れないだろう‼と言うことがよくわかる。なんでこんなチャレンジをするのかわからない。何を証明したいのだろう？チャレンジした人にしかわからない感動や衝撃がまたチャレンジしたいということに繋がるんだろう。山にヘリで上がることすら大変なのがわかった。 ",
      "壮絶\n IMAX3Dでみたエベレスト登頂がどれほど壮絶であるかを知った迫力がすごい、まるでその場にいるかのようとても満足 ",
      "極限の恐怖\n 登山が趣味の私としてはやはり6000mというエベレスト、自然の偉大さ、神々しさを感じられた作品。プロの登山家でなくてもお金があればガイドをつけてエベレスト登頂ができるようになったこの頃、自分本意だったり、人間の身勝手により事故が起こってしまったのだと思います。様々な小さなづれから大事故に。登山の際はどんな低山でもしっかり計画しようと改めて実感しました。 ",
      "山の厳しさがリアル\n なぜそこでいく…と、思いながらも、自分がそこにいたら行きたいのかもしれない。そんなジレンマが伝わってくる映画でした。 ",
      "間違ってもエベレストに登ろうとは思うことはない、と確信できる怖さ\n 間違ってもエベレストに登ろうとは思うことはない、と確信できる怖さ ",
      "実話だからなぁ\n 映像は素晴らしいの一言。ただし、実話だから結末もわかってるし、希望がありそうでなさそうなのもしかたないけどモヤモヤしてしまいました。あとは、奥様の行動力がすごいのだけどそれを掘り下げてほしかった。そうしたら、またそれだけで一本映画できそうですが。 ",
      "迫力満点\n 画の迫力に大満足です。モデルの当事者の方々にも敬意を払っているのが伝わりました。個人的にはすごくよかったです。 ",
      "期待より盛り上がらない\n なんだろ、遭難シーンは確かに音もすごくて怖かったんだけど、それ以外が意外と淡白で、映画としての盛り上がりに欠けるかんじ。まあ、実話の映画化なのであんまり無茶な創作はできないんだろうけど、もう少しなんとかならんものか。 ",
      "怖さを抑えた表現？\n 吹雪の怖さ、雪山の怖さはあんなもんじゃない。表現が半端で残念。３D効果がよくわかる映像が前半で連発。自然の壮大さがよく伝わるけれど、３D酔いしてしまった。２Dでも十分。そのぶん安くした方がいい。 ",
      "フィクションなら良かったのに\n  　死者が大勢出た実際の遭難事故に基づく話だというのはチラと聞いていたけど、その辺は触れる程度で、どっちかというと3Dの大迫力で雪山体験！　みたいな娯楽映画かと思ってた。ＣＭや予告もそんな感じにみえたし。　好きな俳優さんもいっぱい出てるし、アトラクション気分でぶらりと観に行ったら全然違った……。　つらい。つらすぎる。確かに雪山の過酷さは嫌というほど伝わってきたし、ジェイソン・クラークはじめ俳優さんの演技も素晴らしかったが、さほど昔でもない事故なだけに、これを観て面白いとかつまらないとか言う気になれなかった。これは、映画というエンターテインメントとして成立してるのかな？　エベレスト登山の商業化に警鐘を鳴らしたいのは分かる。でもその題材として実際の事故を取り扱い、さも娯楽映画のように大々的に宣伝して興行収入を得るならば結局ブーメランじゃないのかなって思ってしまった。　ジョシュ・ブローリンが演じていた人は生還しているのに、中では一番やな奴みたいな感じにみえたのもつらかった。　フィクションでやってほしかったな。　たぶん来年、日本ではもう暖かくなってるころに、この作品はソフト化されセルやレンタルで出回るのだろう。　自宅でゴロゴロして、コーラとか麦茶とか飲みながら、「雪山怖いねー」なんて言いながら観るのかなあと思うと、何だかなぁ、という気分になるのだった。 ",
      "山登りの理不尽さ\n 実話だけあって話としては説得力あるけど、そもそも危険な状態の山に挑んで他人に迷惑かけること自体が自分的には許せない行為だと思ってるから単純に映画として楽しめなかったです。そういう意味では同じく理不尽なところもあってもバーティカルリミットの方が映画としてハラハラドキドキ感があって楽しめました。３Ｄとしても今いちでした。 ",
      "3Dだけを狙った映画\n 対象年齢・・幼児で無ければどなたでも面白い・・つまらない感動・・しません泣ける・・泣けませんDVD出たら・・見ません総評・・エベレストの厳しい登山を描いた実話の映画だが厳しさが伝わらい。なんか3Dをただただ意識して作った作品？3Dもたいした怖さがか感じられない。山登りもいいけどくれぐれも人に迷惑をかけないように。もし良かったら「八甲田山」・「聖職の碑（いしぶみ）」を観てください。 ",
      "ドキュメンタリー\n 3Dで鑑賞しました。３Dで観るべき作品です。その凄まじさを観る側に最大限感じてもらう為に作られた作品だと感じました。 ",
      "観る価値あります。\n 私は、山に登りませんが、父親や周りに登る方がいるので果たしてどんなものかと思い、観に行きました。とにかく衝撃でした。山の天気は変わりやすいとは言うけれど、本当に恐ろしいです。実話なので、へたに取り繕ってないのが良かったです。苦しくなる場面がいくつもありました。山登りは、情では登れないということ、厳しい信念で行かなくてはならないことを思い知らされました。見る価値ある映画です。 ",
      "自然の商業化。\n タイトルや宣伝でこれだけ３Ｄだと謳っているのに、まさかの ２Ｄで観るんだからねなどと言っていた愚かな自分を嘆きつつ、 高所恐怖症の人間にはもってのほかの作品なのだが、思うほど ３Ｄ高所は怖くなかった。それよりも、猛吹雪の方が断然怖い。 人間の過信や傲慢が招く大惨事は数あれど、エベレスト登山が これほど商業化されているのは知らなかった。体力･経験に自信 があり大金を払うことができれば、登山に挑める背景があった。 彼らの誤算は、登頂時刻をかなり過ぎての下山とそこに猛嵐直撃。 １人また１人と倒れていく悲劇は防げたかもしれないと思うから 余計に辛い。だから自然をなめてはいけない。と教訓を刻みつつ、 そこに山があるから登る人々には果てしなき登頂の夢なのだろう。(映画館の大惨事って、ポップコーンをひっくり返しちゃうやつ？) ",
      "ノンフィクション\n ノンフィクションということで、変な盛り上げ方やドラマチックな脚色がなく良かった。3Dは初体験だが、迫力があった。 ",
      "山は厳しい\n 決して安全ではないが故に、人は冒険に挑戦するのかも知れないが、「まあ、いいか…」という判断がいかに危険かを思い知らされる内容かも知れない。本当のところはどうかは不明だけど…。日々、肝に命じるべきなのだろう。ただ、内容的には「君子危うきに近寄らず」ではないけど、自業自得感もあり、ちょっと拠り所がない感じがした。 ",
      "野口健さんが言っていた意味を\n 登山家ではない一般人に、ほんの少しでも理解させてくれた、この映画を、観ないなんて罪だと思う。 ",
      "全く共感できない\n 山を登らないからか全く共感できない。気分が悪くなった映像は、なかなか良かったが内容が爽快感0 ",
      "初めて見る3D\n 何となく3D作品を避けて来ました。気分が悪くなるのではないかとか別に立体感無くてもいいし、とか思ってました実際に見てみると飛び出る感というより奥行きが広くなったと感じました。気分が悪くなることも無く楽しめます。実話を元にしたストーリーで、やはり悪天候で遭難というパターンです。お客さんを、連れての登山は想像以上にキツそうです。一度狂った歯車は連鎖的に遭難を呼びます。観ていて辛いです。自分なら置いていくな〜と思うシーンが多く山男の強さには感心しました。満足の星3.5です( ^ω^ ) ",
      "エベレスト\n 山登りは大変で、壮大で、冒険で、怖い ",
      "リアルだ\n 高所恐怖症の人は怖いかも。 ",
      "ゆっくりと、しかし確実に死に近づく場所\n エベレスト登山史上最悪の遭難を描いた作品。エベレストの8000メートルを越えたところは、デスゾーンと呼ばれ、生き物を確実に死に至らせる場所と言われる。映画の言葉で言うと、生きることはできない、ゆっくりと死んでいく場所だという。今回の映画にあるような事態はたまたま運が悪かったようにも思うが、一つ一つが悪い選択の積み重ねで、起きるべくして起きたと言える。教訓となれば良いが。映画としては、普通。八甲田山とか、アイガー北壁とかの方がいいかな。 ",
      "絶大な存在感\n  驚愕する。エベレストの雄大さと存在感。そして、それを最大限に表現しようとする3Dに。初めて思う。本作は3Dでこそ観るべきではないだろうか。不自然な奥行き感はある。が、しかし、それがあるからこそ、自然の雄大さ、人間のちっぽけな存在がクローズアップされてるように思う。とにかく引き絵によるスケール感がとてつもない。俺は寒い所も嫌いだし、山登りも好きじゃない。エベレストに登りたいなんて思うはずもない。頂上に到達するまで、現地入りしてからおよそ2ヶ月もの準備期間が必要なんて初めて知った。ツアーと呼んでいいのかどうか、参加費用は65000ドルである。…650万以上ってことだけど、マジスカ？俺の覚え間違いかな？法外な額である。ちっぽけな人間の、それでも崇高なる挑戦なのか無謀で尊大なプライドなのか…。人は山へ登る。山はそこにあるだけである。事実を元にしただけあって、臨場感は半端ない…。山への高揚感も絶望感も、あます事なく伝えてくれてた。そして、そんな作品を完成させたスタッフに心からの敬意を。よくぞ、映像化してくれた。エベレストに登るのと同じくらいの偉業だと思う。 ",
      "凄いけど・・\n 山の凄さ、怖さ、素晴らしさは、わかるけど、命がけなのわかってて登ってても、ハプニングは起こる、自業自得なのでは？と思ってしまう。私には、そこまでして登る気持ちがわからない。無理して登って、周りの命までも奪う行為自体どうなのかと感じてしまう。 ",
      "商業登山が盛んになり始めたときの悲劇\n into thin airを読んでいたので、非常にリアル。映像化されることでより山の怖さを実感。 ",
      "ヒマラヤ登山を再考する契機にしたい\n  １９９６年にエベレストで起きた遭難事故をドキュメンタリータッチで描いた作品。ヒマラヤ現地で撮影したフイルムを３Dにしたもので、ベネチア映画祭の、オープニングで上映された。風速３２０M、気温がマイナス２６度、気圧は地上の３分の１といった世界最高峰エベレストの厳しい自然状況で、毎日機材を運び上げ、役者達と移動しながらの撮影は困難を極めたという。ストーリーはニュージーランド人、ロブ　ホール（ジェイソン　クラーク）は、公募登山隊を率いてヒマラヤに向かった。彼はたった７か月の間に７大世界最高峰の登頂した記録を持ったプロの登山家だ。家には妊娠中の妻ジャン（キーラ　ナイトレイ）がいて夫の出発を不安がるが、そんな姿を笑い飛ばして彼は自信満々で家を後にする。登山仲間で同じくプロのスコット　フィッシャー（ジェイク　ギレンホール）も同様に公募登山隊を率いて、一緒に山頂を目指す。様々な人々が大金を払って世界の最高峰を極めるために集まってきていた。テキサス出身のドクター、プロのカメラマン、郵便局員、日本人の難波康子も居る。長年の夢を形にするため、登山の自己記録を更新する為、自分の能力を見極める為、家庭が崩壊しかけていて自信を取り戻すため。参加者はそれぞれが事情を抱えているが、山では隊長に絶対服従が原則だ。ネパールのルクラからは、ポーターとヤクの力を借りてエベレスト街道を、高所に体を慣らしながら一気にベースキャンプまで登る。５３６４Mのベースキャンプには、大型テントが張られ医師も待機している。テントの中で、いっときの隊員同士の交流も楽しいものだ。やがて、出発。第１キャンプから、第４、最終キャンプまでの無数のクレパスを渡り死と隣り合わせの登山、そして登頂。山は一時晴れていても午後からは天候が変わり霧に覆われたかと思うと、吹雪になる。隊員たちは好天に恵まれ登頂を果たすが下山途中、猛吹雪に見舞われる。ロブ　ホール、スコット　フィッシャー両隊長は、隊から離れで衰弱死。隊長を失った隊員たちは一人、また一人と遭難し命を失っていく。この事故で１１人が亡くなった。というお話。この映画がヒマラヤ現地撮影でなかったら見なかったし、興味ももたなかっただろう。実際にクレパスに梯子をかけて渡るシーンや、吹雪のシーンも臨場感をたっぷり楽しめる。エベレストの頂上は８８４８M、ベースキャンプは５３６４Mの高さ。映画ではベースキャンプのシーンが多いが、ここでも余程、高所順応の訓練をしておかないと高山病で認知不能になったり呼吸不全を起こす。文句なしの世界最高峰ヒマラヤ登頂は、英国遠征隊によって１９２１年に始まった。彼らは、チベット側から入山し、７０２０Mのノースコルにまで至るルートが作り、初めてエベレストの詳細な地図が制作した。この第１次遠征隊からジョージ　マロリーは参加している。その後マロリーは、１９２４年の第３次英国遠征隊で、山頂を目指して８５７２Mの北壁トラバースを成功させるが、そのまま行方を絶った。１９５３年にエドモンド　ヒラリーとテンジンが世界で初めてエベレスト登頂に成功したと、公式に記録にされているが、その２９年も前に恐らくマロリーは登頂に成功している。登頂していたら山頂に残してくると言っていた家族の写真が遺体になかった。しかし、持っていたはずのカメラ、ヴェストポケットカメラが見つからないので、彼が登頂したかどうかは永遠の謎になった。マロニーは、どうしてエベレストの登るのかと問われて、「そこに山があるから。」と答えた。この言葉は、ロマンそのものだ。わたしは、マロリーが片足を驚くほど高い岩にかけ、蛇のように滑らかに岩に取り着いて登って行った、という彼の登り方をまねて山を登る自分をよく夢にみた。憑き物に付かれたように山に登った時期があった。八ヶ岳、槍ヶ岳、穂高の山々、白馬岳、、、黙々とひとりで歩いた。山頂からの乾いた風、霧に包まれて足元を頼りに歩く岩の確かさ、突然出会うライチョウの愛らしさ、可憐な山岳植物、チングルマの群れ、落葉松、、、山に居ると自分が浄化されるようで、山から地上に降りてくると、下界の喧騒に耐えられず翌日にはもう山に帰りたくなっている。３０００M級の高所を歩くから、日焼けで顔が赤銅色になって腫れ上がり、何枚も皮がむけてくる。自分では全く気にならなかったが、２０代始めの娘の顔に、はがれかけの皮がいくつもくっついてケロイドのようになった顔で、人に会うとよくギョッとされたものだ。山はわたしにとって、本当に「特別な場所」だった。どうして山に行くのか、山をやらない人に問われても、答えようがない。この映画の中でも、ベースキャンプでジャーナリストに、どうしてヒマラヤを登頂したいのかと問われて、そこにいた全員が声をそろえて、だって「そこに山があるからさ。」と言って、ゲラゲラ笑うシーンがあったが、そんなものだろう。答えようがない。映画で描かれたように、１９９６年のこの登山隊では、隊長のロブ　ホールが公募で集めた登山家達を登頂させ、全員無事に下山させなければならなかったところを失敗した。一人の隊員が前回　登頂目前で天候の悪化で敗退しているので、二回目の挑戦で何が何でも登頂を成功させたかった。その男のために判断を誤り、下山の時間が遅れた隊長のロブ　ホールは、突然の天候の豹変によって下山できなくなった。隊長を失った隊員たちは下山中、猛吹雪に襲われて次々と倒れ、１１人が命を失った。難波康子も、ノースコル目前で、倒れて起き上がれない。最終キャンプの手前、酸素を使い果たし、一緒に下山した仲間たちは、自分が呼吸するだけで一杯で、倒れた者を助け起こすことができない。まだ生きているのに放置され凍死していった彼女が哀れだ。どうして隊長が一人の登頂にこだわって下山時間を守らなかったのか。トランシーバーがあったのに、どうしてノースコルにサポート隊を呼べなかったのか。難波康子は早大卒業後、航空貨物会社に勤めながら、スポンサーなしで、自分のお金だけで次々と世界７最高峰を制覇した、ものすごい人だ。本当に惜しい登山家を失った。こうしてドキュイメンタリータッチのフイルムで観ることになると、本当に悲しい。彼女、無念だったことだろう。ジェイソン　クラーク、ジェイク　ギレンホール、キーラ　ナイトレイ、エミリー　ワトソン、サム　ワーシントンなど豪華な役者をそろえて、ヒマラヤ現地で撮影した３Dの、お金のかかった映画だけれど、山をやる人（山屋）人口は、それほど多くない。現地撮影のために多量の機材を使い、のべ数千人のシェルパを雇い、莫大な資金をかけて制作された映画だが、山の好きな人にしか共感が得られないのではないか。山に興味のない人にとっては、勝手に山に行き、家族に死ぬほど心配させて、未亡人にしたりする男達が単なる「わがまま男」にしか見えないのではないか。お金があれば、月にもヒマラヤにも行ける時代になった。エベレスト街道出発点のルクラには、テレビ、シャワーつきの快適なホテルもでき、標高４０００Mというのに、インターネットも携帯電話も使える。手軽なトレッキングが大流行だ。ヒマラヤは登山ビジネスが盛んになり、ネパール政府にとっては観光が最大の資源となっている。しかし登山家たちが残してくるゴミと糞尿が深刻な問題になっている。また商業登山家が増え、渋滞も深刻だ。山頂近く、ヒラリーステップは、頂上直前に聳えている高さ１２Mの岩と氷の壁だが、それを登るために登山家たちは列を作って待たなければならない。呼吸するだけで体力を消耗する８０００M以上の高度で、一人ひとりが登っていくのを待ったり、下山してくる隊をじっとして待つことは、衰弱と疲労遭難死を誘発する。最終キャンプから頂上まで往復するのに１８時間。酸素ボンベは６時間しかもたない。仮に登頂できても、酸素ボンベを３本背負って下山するのが本来の登山家の姿だ。しかし使い切った酸素ボンベは捨て置かれる。ヒマラヤには、危険で回収できない１２０体あまりの遺体が凍ったまま眠っている。おびただしい数の捨てられた酸素ボンベ、岩壁に残されたハーケン、カラビナ、ザイル、梯子、そして凍ったまま土にかえることのできない人糞。たまりかねたネパール政府は、登山許可に、自分のゴミに加えて８キロのゴミを持ち帰ることを登山家たちに要求するようになった。良いことだ。もうヒマラヤに登る目的を変更する時期ではないか。富める国からヒマラヤにやってきて貧しい国に金を落としていく、その意味を考え直す時期だ。すでに世界中のどこにも未踏峰の山はなくなった。先人たちは後から来る者たちのために登山ルートを作り、道程を開発してくれた。初登頂、女性初登頂、最年少初登頂、最高年齢初登頂といった記録も残してくれた。しかしもう、世界一を競うのではなく、人類全体の共存を求めていく時期にきている。これから生まれてくる子供達のためにも、人が生きやすい環境を求めていくことでしか山を語れない。聖なる山を取り戻す必要がある。ゴミを拾うためにヒマラヤに登る、野口健のようなアルピニストが本当のヒーローだと思う。この映画には感動しなかったけれど、彼の「ヒマラヤをピカピカにしてやる。」という言葉に心から感動した。 ",
      "迫力映像　でもシェルパが・・・\n  映画館でエベレストが体験できる映像には素直に感動する。そしてエベレストに登ることがどういう事なのか？漠然と伝わって来る。ただ思ったのは、キャンプ設営、ハシゴを事前に運んでセットしたのも、ロープを張ったのもすべてシェルパが事前に何日もかけてやった事？だとすると、登山家が「頂上を踏んだ」と興奮したところで、少なくとも半分以上はシェルパの恩恵だと感じる。そして、そのシェルパが近年一部でひどい扱いを受ける事もあるようだ。そこに焦点を当てると別のテーマになってしまうとは思うが、余りにもエキストラ扱い過ぎると感じた。 ",
      "人は何故、山に登るのか\n 人は思い通りにいかないことを本能的に求める生き物なのかもしれない。年齢を重ねると思い通りにいくことが増える。⬅︎ゆえに思い通りにいかないことを求める。若いうちは、思い通りにいかないことは山積み。⬅︎ゆえに思い通りいかないなら、より思い通りにいかないものを求める。思い通りにいかないものの代名詞的なもの。『自然』その中でとりわけ人を魅了するのが『山』その頂きに登ることで新しく思い通りにいく何かを手に入れることができると言う『幻想』を求め、人々は今日も地球の最高峰へ向かう。 ",
      "実話やから\n 退屈になるかと思いきや、全然そんなことなくあっという間な時間でした。山の怖さも感じたし。人情や葛藤も。山は諦める勇気も大切なんやなと思いました。 ",
      "かなしかった。。\n  ロブが生きて戻れなかったことが悲しかった。実話ということだけど、あの無線と電話は、実際はどうだったのだろう。お腹の赤ちゃん、サラに会えなくて悲しい。日本人のやすこさん。7つめ達成したのに、戻れなかったんだ。見終わったあとは、悲しい気持ちと疲れました。山は怖いな。2Dのつもりが3Dだった。あんまり意味ないし、少し暗くなるから2Dで見たかったかも。 ",
      "映像満点！感動要素は…\n まさに、観る映画ではなく体感する映画の典型的な作品である。2013年12月公開の『ゼログラビティ』、2014年8月公開の『イントゥザストーム』を覚えているだろうか。ゼログラビティは低予算であのリアルさと迫力を生み出したことで話題となり、全世界で大ヒットを記録した『イントゥザストーム』は当初4DXシアターが普及し始めた頃であり、五感で映画を体験するという新しい映画の楽しみ方の一線となったに違いない。そして今年、本作『エベレスト3D』が公開された。しかし、前2作との決定的な違いがある。完全実話という点だ。実際にあった出来事を我々が体験するということだ。我々は本作のコピーにもある『地球で最も危険な場所』へ導かれるのだ。私は映像を通してエベレスト登頂を体験をすることができることを期待し、TOHOシネマズ新宿IMAX3Dにて鑑賞してきた。14日のTOHOシネマズデイであったこともあり、前日の段階でほぼ全ての席が埋まり、当日はもちろん満席という状況だった。TOHOシネマズ新宿の建物にも巨大なポスターを設置するなど宣伝はかなり力をかけていた方だと思う。さて今回の点数に関しては非常に悩まされた。まず、本作のコンセプトである『地球で最も危険な場所を体験する』という点。まさにこれは100点満点だったと思う。とにかく映画の迫力を超えておりIMAXでの鑑賞もあるかもしれないが、その場にいるかのような雰囲気、スリルを味わえる工夫がなされていた。エベレスト頂上からの絶景もスクリーンで観るとやはりすごい。壮大な音楽と鮮明な映像、また3Dならではのスリル感をかもし出す仕掛けにより何度か鳥肌が立った。とにかく映像は十分素晴らしかったのだ。問題はストーリーである。ストーリーは一言でいうと残念ながらいまいちであった。これは予告編からも分かることであるが本作はエベレスト登頂達成にかけての試練を描いているわけではない。登場人物たちはエベレスト登頂を果たすことを目標として登山に臨むわけだが無論、登頂はゴールではなくストーリー全体の序章にすぎない。それ以後の下山中に起きるトラブルを描いている。映画において、例えば登場人物たちに試練がのしかかった時に、最後にその試練を乗り越え、彼らの心が何かしら変化することで、我々視聴者にも『感動』が生まれる。『感動』要素といってもさまざまであるが、本作に大きく感動させられたかと言われると素直にうなずけない。もちろん、悲しい場面等で登場人物に同情し、涙を誘われるシーンもあった。しかし、その後すっきりするというわけでもない。試練が良い方向へと全く進まないのだ。むしろほんのちょっとした理由が原因で悪い方向へと一方的に流れるのだ。これは実話を基にしているため何とも言えないのだが、映画ならではの面白さ、感動要素がかけると思う。また多くの登場人物が出てくる点について、まず主人公という立場の人物は存在するのだが、多くの人々に同時に焦点が当てられているため、誰を中心に見たら良いのかが分からなくなる。全体的にドキュメンタリー要素が強いと感じた。また、登山シーンがほとんどで、皆フードとサングラスをかけて視界も悪いため、今映っている人物が誰であるか容易に判断がつかない。先ほど良い点の一つとして映像についてを挙げたがらもう一点、配役は素晴らしかった。主人公の妻を演じたのはパイレーツオブカリビアンのキーラ・ナトレイである。彼女の演技からはやはり命をおとしてもおかしくない危険な試練に自ら挑む主人の帰りを遠く離れた家で待つという状況における心情が強く伝わってきた。また主人公を演じるのは『猿の惑星ジェネシス』や『ターミネータージェネシス』というダブルジェネシスにて演じたジェイソン・クラークだ。皆を率いる彼の姿は非常に勇ましく、見事な演技力であった。さらに主人公からは本作のメッセージが捉えられる。人々の目標と期待、そして命を同時に預かることに対する責任感というものについて深く考えさせられたのだ。一つ、お気に入りのシーンは取材も兼ねて登頂に挑む1人の男性が登山家たちに危険を冒してまでなぜ山に登るかという疑問を投げかける場面だ。是非とも彼らの答えに注目してみてほしい。僕自身大きな刺激を受けた。驚いた点がある。主人公は窮地に陥った時、妻であるサラの名前を何度も呼ぶのだが、『ターミネータージェネシス』で彼が演じるジョンコーナーの母の名もまた皆おなじみサラ・コーナーなのだ。同じ名前である。しかも本作は実話であるため、完全なる偶然だ。結論、映像技術の凄さと、エベレスト登頂という我々一般人とはかけ離れたテーマであるとともに、自然の壮大さ危険さを同時に体感できる、また主人公や登山家の考え方から学ばされることもある。劇場で観る価値は充分あると思った。 ",
      "自然の厳しさがメイン\n  実話だかこの映画は自然の恐ろしさをメインに写しているようだった迫力は思っていたほどでもなくただただ山が怖くなる映画見終わった後も実話だと思うと気分は沈むしかし、綺麗にまとまってないか？と思ったもっと人間のドロドロとしたものがあったんではないか劇中で顧客が「高い金払ってんだからちゃんと頂上まで登らせろよ！」と怒る場面助けたのにそんな事を言われる実際にはそういった場面がいろいろあったのではそして遭難の原因にそれが大きく関係していたと思うけれどこの映画ではそういったものはあまり描かれてないむしろ人間関係は綺麗な写し方だった実話ということで観る人に自然の厳しさを強く感じてもらいたいそれがメインになっている映画だと思うが実話故に事件の原因やら人間たちの方が気になったエベレスト遭難事件の映画はこれが初だったからそう思ってしまったのかもしれない自然は厳しいなんて言われなくても知っいるからそこをメインにされると訴えかけるものが少なく感じたそこを伝えたいなら山で起こる病気にも重点置いたらよかったんじゃないかボンベがないって言ってたのは高山病のせいだろうにそれとわかる描写は無かったそんなかんじで色々不満があったので星３つ ",
      "観た後に暗〜くなりました\n  まぁ観る前から想像は出来ましたが、登山でハプニングに遭い死んでいきます。主人公の方だけは生き残ると思っていたけどダメだったようで見終わった後疲れました。しかし、作品としては退屈せず楽しめましたので良しとしましょう。謎としては置いておいたはずの4本のボンベが何故空だったのでしょうか？あと、南アフリカのチームと出発前に揉めてましたが、特に後半出てくることもないし意味あったのか？？もう１人の人と仲間になるようになったから良かったのかな？とにかく雪山登山は危険だと言うことだけはわかりました。 ",
      "圧巻\n 実話を知りたくなった ",
      "映像は見る価値ありですが、話としては\n  内容は実話が題材となっていますので、リアリティがありますが、娯楽としてはちょっと暗い話。ただ、映像はすごくいいので、imax がお薦め。私個人は NHK のハイビジョンでエベレスト見ちゃってたので、驚きとか感動が半減しちゃいました。単に、エベレストに興味があってみたい人は NHK の方をみたほうが命とか気にせずみれるので、気持ち的には良いかも。 ",
      "登山の詳細描写や風景が見所も、演出面は淡白。\n  僕はこの映画、エベレスト登頂まではスルッと成功して（登山家の皆さん馬鹿言ってすみません）、その後で未曾有のディザスター（災害）に見舞われてサバイバルを図る、みたいな流れを想像してたが、だいぶ違った。事態が最悪になるのはラスト3,40分くらいになってからなので、一般的なディザスター映画やサバイバル映画のようなエンタメ性は薄味。とはいえ、山登りに関する知識をバラエティ番組（日曜夜のアレね）でかじった程度にしか持ち合わせてない自分には、本作は色々と新鮮な描写が多かった。ここまで丁寧に登山までの過程や内情を描いた映画って、僕の知る限りは無い。...ネパールの駅に降り立ってキャンプ地まで移動する所は実際に異国を訪れたような感覚を味わえてワクワクするし、高山病に低体温症に、最高度の登山では人体が正常に機能しなくなっていくという描写も詳細。他チームと日程調整（≒意地の張り合い）したり協力し合う様子も「へぇ～」って感じで、高レベルの登山となると単に山登りが上手いだけじゃダメなのね、と興味深く鑑賞。それに「エベレストは獣」という言葉の通り、嵐に見舞われていようがいまいが、あの山に登ること自体がそもそも尋常じゃないのだと、登頂までの行程を見れば分かる。嵐に直撃されてからはもう最悪で、些細な行き違いや相手を想っての行動が裏目裏目に出て、何もかもが芋づる式に瓦解していく様が恐ろしい。一般的なディザスター映画のように主人公らがディザスターに見舞われるんじゃなく、鎮座する8848mのディザスターの中に主人公達が自ら突っ込んでいってる感じ。資産家という訳でもない人々が、汗水垂らして稼いだ600万円もの大金を注ぎ込み、愛する家族とも離ればなれになることを覚悟の上で、環境に馴れる為に数十日間もキャンプときつい訓練を重ね、いざ登頂を開始しても、成功どころか生きて帰れる保証もない。どうしてそこまでして彼らはあの山へ登るのか？「子どもに不可能なことはないと伝えたい」「あんなに美しい山に登れるのに、登らないのは罪だ」といった言葉を聞いてもなお理解し難いが、壮麗なエベレストの姿や、そこから臨む美しい光景をこうして映像で見せられると、彼らの気持ちのほんのひと欠片くらいは共感できるような気もしてくる。...とはいえ、それ以上の面白さはあまり感じられなかったのも率直な感想。実話が基の映画は、事実から逸脱し過ぎると非難を浴びるし忠実過ぎると面白みに欠けるしで匙加減が難しいものなのだろう。で、本作はどちらかといえば後者の方になると思う。一般的なサバイバル映画なら崖から崖へジャンプしたりロープで宙ぶらりんになったりだろうし、主人公が S・スタローンなら雪山に半袖で氷下の湖に潜ったって死なないが（死ぬよ）、この映画の場合、終盤で嵐に見舞われてからはもう為す術もない。主人公は頂上から殆ど移動もできずに死んでしまうし、他メンバーも途中で力尽き、雪に埋もれたまま静かに死んでゆく。低体温症で動ける筈もないのでこれがリアルな姿には違いないが、画ヅラとしてはやはり地味。それと、映像面。「いやネパールの街とか雪山の風景とか良かったじゃんつうかお前もそう書いてんじゃん健忘症ですか」と言われそうだが、僕は予告編でハードルを上げ過ぎていたんだと思う。だって、題材としては真新しいとはいえないエベレスト山をわざわざタイトルに持ってくる位だから、それだけ自信満々な、今までの山岳映画を凌駕するような臨場感を期待しちゃう訳ですよ。で、今回はIMAX3Dで鑑賞したのだが、世界最高峰からの目眩を覚えるほどの高さや奥行きをイマイチ感じられなかったし、期待したほどの臨場感そして凍えるような寒さが伝わらなかったかな。寒そうには見えるし実際に撮影も激寒だったとは思うが、観てるだけで芯まで凍えるような映像（『シャイニング』とか『北のカナリアたち』とか）の域にまでは達していない気がする。あとの頼みの綱はドラマ面だが、人間ドラマについてはけっこう時間を割いている筈なのに、あまり心に響いてこない。なぜかと聞かれると説明難しいのだが、うーむ、なんだろう。イマイチ「愛する者の為に生き残る！」という執着が足りない気がするというか。...という訳で、映像や細かな描写で飽きることなく観られたのだが、淡々とした鑑賞に終止してしまったかなあ。3.0～3.5で迷ったが、まあまあの3.0判定で。<2015.11.07鑑賞> ",
      "「決定権は、いつも山が握ってる」\n 人生は選択の連続。そして、強い意志を持たなければならない。そうでない人は危険な場所へは行ってはならない。実話の山映画ならではのそう思わせる作品。ギレンホークをはじめとする役者陣の演技に圧倒される。「月に居るのと同じね」この距離感は今はどうなのだろう・・・ ",
      "3Dはどうでもいい。\n 相変わらず、3Dの効用がよくわからないが、本作には、作品そのものに力があった。バルタザール・コルマウクル監督は、相当こだわりをもってこの映画を作ったと見受けられる。そうでないと、この話を映画にはできない。僕にとっては、夢枕獏の「神々の山嶺」を読んでいたのが大きかった。エベレストを登ることがそんなに甘くないということを、文字の上だけでも体感していたので、本作にも入っていけた。また実話なのだが、顛末をまったく知らなかったので、亡くなった人がいたことも衝撃的であった。ベースキャンプで、ただ待つことしかできなかったエミリー・ワトソン、サム・ワーシントンの抑えた芝居は出色であった。映画が終わる頃には3Dのことなんかどうでもよくなっていた。逆に3Dを意識するような映画はたいしたことないのかもしれない。 ",
      "映像美…2Dでも良かったかな？\n 猛吹雪、岩肌、素晴らしい映像でした。ただ、2Dでも良かったかな？命を山に預ける登山だけに、登山ビジネスでは顧客次第で正しい判断が出来ない場面があります。そういう怖さがうまく表現されていました。 ",
      "そこになにがあるのか\n ニュースなどで見ることもあるので知ってるつもりの知らないエベレスト。シェルパとかキャンプに特化したものも観てみたいけれど、事実が元とは言え登山ものの王道を進む良作。 ",
      "早速109シネマズ大阪エキスポシティのIMAX 3Dで鑑賞！\n 噂に違わぬスクリーンスケールに見合った迫力と役者陣の体を張った演技もしっかり観れて、「もうIMAXじゃないとダメかも知んない」 ",
      "3D初めて\n 初めて3Dを観ました。この映画は絶対見ようと思っていました。なぜなら自分は山登りはしないし、ましてやエベレストなんかには絶対行かないからその映像を見たいと思ったからです。あの吊り橋や梯子・・・。本当にあんなのかなぁ。疑問は自分で調べて解決します。感想・・・山になんか登るものじゃない。ましてやエベレストなんて。登山家の人、怒らないでください。山の怖さを教えてくれたこの映画には☆５つです。 ",
      "ウトウトした\n  　登山前の準備の描写などリアリズムに徹しているところはいいのだけど、あまりに淡白で眠くなる。登山も下山からが本番といった感じで、それまでの描写は盛り上がりに欠けて眠かった。　IMAX3D、当日料金2600円という普段の映画2本分の料金で見た。しかし3DはIMAXであってもやっぱりさっぱりいいとは思えず、むしろ変にミニチュアのような感じがして迫力を削いでいた。オレには2Dの方がよかった。　実際にエベレストで撮影しているのだろうか、もしあるなら製作ドキュメンタリーが面白いそうだ。 ",
      "大自然にロマンを感じる人に\n 登山にも大自然にもアドベンチャーにも興味がなかったが豪華な俳優陣とりわけキーラ・ナイトレイと聞くとなんかええんちゃうやろかと思って鑑賞。エベレスト山で実際に1996年に起こった大量遭難の事故の映画化。事故について全く覚えてないけど。エベレスト登山のガイドと、それぞれのガイドに申し込んでいる登山家たちの話で、主人公は商業ガイドの会社のパイオニア的なニュージーランド人のガイド。登山客にはエベレスト挑戦3度目の正直という人や、日本人女性もいて、ガイド達はそれぞれバラバラの客をまとめ、ベースキャンプと連絡を取りながら全員登頂、無事下山を目指すのだけど、この商業ガイドが普及して、登頂に渋滞していたりする。客の方は600万円以上払って来ているらしい。ジェイク・ギレンホールやジョシュ・ブローリン、ロビン・ライトなど豪華俳優陣の中、主役はジェイソン・クラークという地味な俳優で、それが功を奏していた気がする。期待度がなかったからか満足度は高かった。3Dなので観客も高所のヒヤッとした感覚を少し味わえます。たまたまクレイジージャーニーというテレビ番組で少し変わった登山家を取り上げていたのを見ていたので、高所登山にはベースキャンプ、第1キャンプ、とある等断片的に知っていたけど、あれを見てなかったら理解が難しかったかも。ただ、アメリカで夫を待つ妻が、奇跡的に生還した夫を下に下ろすため、大使館に危険を冒させてヘリコプターで救助させるのは当然として、その一方でフッと、そもそもそこまでして登るものなの？という考えが頭をよぎった私にはロマンというものがないようです。 ",
      "登山家の気持ちは分からない\n  IMAX3Dにて鑑賞。映像はすごかった。ストーリーは実話が元にある為、展開はただひたすらエベレストという険しい山の現実を描いており、面白いとか面白くないとかではない。それにしても改めて私には登山家の気持ちが全く分からなかった。高いお金を払ってまでわざわざ死ぬかもしれない危険な山へ行き、結果本当に生きて帰れない人も沢山いる訳で。。家族持ちは行っちゃダメでしょ！ ",
      "逸品なれど。\n 3DIMAX字幕版にて鑑賞。作品的、品質的に2015年の重要作品だろうけど、いまひとつスッキリしない一本。実話モノという弱味はあるけれど。自然映像、演出、俳優、演技、物語構成全てがカチッとはまっていて、飽きさせないのが見事だった。自然の前では、人間はいかに弱く無力なものか。その迫力のためにも、3D鑑賞は必須。ただ一つの難点は、完全に個人的な見方で申し訳ないが。「自業自得に人様を巻き込んで、迷惑をかけるなよ」と。時には残酷な判断を自らに下せない人間は、1人で行動すべきだ、と。雪山に限らず、日常のどんな場面でも。所詮「愛は地球を救わない」のだから。自分という人間を試されるような作品。 ",
      "山の厳しさ\n 上映方法が3Dしか選択出来なかったのが残念でしたが、見たところ3Dでも問題ありませんでした。マンガ「岳-ガク-」で、最後に主人公がエベレストに救助に行きますが、そのシーンを生で見ている感じになりました。映像を見たら分かりますが、高山で他人を救助するのは、至難の技なんですね。高山で遭難した場合、遭難者は山に放置したままという理由がよく分かりました。 ",
      "映像、演出、ストーリー すべてにおいてよかった！\n 映像はなんといっても迫力がすごい。3Dにすべき映画だったと思う。エベレストの山を映像で再現出来ていて、その場にいるような感覚だった。山の怖さを感じた。そして俳優陣の演技がすばらしかった。見ていて違和感がなく実際の人物そのものを表現出来ていたと思う。ストーリーは実話ということもあってとても感動した。山の怖さも美しさもどちらともとれるストーリーであり映像だった。色々なことを学べる映画だった。見る価値あり！ ",
      "一緒に登山した気分に\n  時間を忘れさせる作品でした。3Dだし、実話だし、大自然だし、カメラワークが良く一緒に登山した気分になりました。残念なのはロブのシーンを引っ張り過ぎた辺りかなぁ。お薦めの作品です。 ",
      "映像は圧巻\n 自然を相手にしてる作品だけあって景色を表現される映像はさすがに圧巻です。たた先情報で実話をもとにしてる作品という意識で見たためハリウッド流の演出が少し白けた印象でした、でも山の怖さ厳しさはしっかりと伝わりました。 ",
      "チョモランマ\n 思ったよりもファンタジー色が薄めというか、過酷さを伝えるに徹した映画だった。あの崖に登る事の意味というかその事に対する意義は見いだせなかった(笑)3Dで見なければ結構退屈な映画かもしれない。字幕3DのTCXで見たから目の疲れがひどい(笑) ",
      "山の怖さ！\n 近年の登山映画では見応えのある作品に仕上がっている。3Dで鑑賞したせいか、自分が雪山に登っている感覚になる。雪山の怖さがよくわかる作品だった。キャストの熱演もよく、映像もいい仕上がりになっていた。 ",
      "八甲田山の方が断然いい (若しくは劔岳)\n  好きなことやって死ねれば本望ですよね 極限の世界だから厳しいのは当然だし、そこへ命懸けで挑戦したんだから ",
      "退屈でした\n 時間の関係で2Dで観賞。なぜ原作に入っていない3Dを題名に追加したのでしょう。お陰で作品が安っぽく感じられてしまいます。映像はとても綺麗で感動的ですが、登場人物が多過ぎて話が散漫。前半は寝てしまいました。商業登山というのも理解できません。 ",
      "教えてくれた事\n 自然は本当に怖い。頂上に立てたのに帰ってこれない。様々な病気がおこる。自然の動きは人間には予測できない。「子供たちに貰った旗を頂上に立たせる」「日常では見る事の出来ない光景が観たい」それぞれ世界の頂上を目指す理由がある。諦めず一歩ずつ歩いていく。誰も足にしたことのない場所へ。死ぬかもしれない険しい場所へ。実話をスクリーンで、そして3Dで伝えたかった事とはなんだったのか、、。夢が叶った、目標を達成出来た。これは実に素晴らしいことだ。しかし大事なのはその後だ。登った山は降りなければならない。無事に降りられてからこそ初めて栄光を手にするのかもしれない。夢を掴むまではもちろん相当な時間がかかるだろう。だが夢を叶えたから終わりでもない。夢の果てまでもゆっくりと一歩ずつ歩いていく。新しい事が待ち受けているに違いないだろう。『登った山は降りなければならない。』 ",
      "エベレストに行きたい人は\n 一度大切な人の顔を思い出して下さい！ ",
      "なぜあそこで彼女は、彼の命を絶やすまいと語り続けなかったのか。意識...\n なぜあそこで彼女は、彼の命を絶やすまいと語り続けなかったのか。意識が遠くなるのを自分の言葉で、声で、なぜ繋ぎとめようと試みなかったのか。死を目前にしている夫を前に、言葉を無くしている妻が過酷な状況にいる夫に対して、実にあっさりと死を受け入れているように映ってしまった。 ",
      "実話だから悲しい\n 山は怖いと思いました ",
      "圧巻\n 映画自体の出来もさることながら、初めて見たIMAX3D映像が圧巻でした。3Dは「大したことはない」という感想が、この映画によって大きく変わりました。臨場感溢れる立体画像と、強烈な音声に経験したことのない驚きを覚え全く打ちのめされました。雄大な大自然を映すこの手の映画は出来ればIMAX3Dといった新しい技術で見ることを強く勧めます。素晴らしいの一言に尽きます。 ",
      "無駄に\n 長い感じがしましたねw ",
      "IMAX最高！\n 昨日、映画『エベレスト3D』を観賞してきました。初のIMAXでの観賞であったため、その映像美に圧倒されました。こんなにも立体的に見えるのか、と。エベレストに挑戦する人々のバックグラウンドがベターであったが、それはベターな感動を与えてくれた。誰に強制されてるわけでもないのにエベレスト登頂に挑戦して死んだ人々には同情はできなかった。それよりも利益を追求した人々に翻弄させられた顧客たちに同情させられた。僕的には商業登山の不毛性を感じた。何も死ぬことわかっていて登る必要もなかろうに…。これが事実に基づいた再現映画でなければ、盛り上げに欠けるエンドの映画でした。 ",
      "切ない\n リアルな映像、綺麗であり怖い。娯楽映像なら、最後はハッピーなのだが96年の大量遭難を事実に基づい描かれている。一度会いした難波さんの最後も、辛いものであった。山好き登山愛好家には是非見てもらいたい。綺麗で迫力があり切ない作品でした。 ",
      "開いた口が塞がらないとは…\n 久々に観た3D作品。個人的にはあまり好みではない3Dだけど、2Dでは上映していないので仕方なく3Dにて鑑賞。ただ作品自体は楽しみにしていたのだ。ただただ、開いた口が塞がらないとはこの事か！3Dの醍醐味とはこの事か‼︎と感心出来た作品となったわけで。実際にあったエベレスト登頂だけど、全然内容は知らずに行き、まさかあの人物が山から降りられないなんて⁉︎なんて思ったのだけど、プロ中のプロでも無事に登頂出来ない難関、誰が死んでもおかしくない事をまざまざと痛感させられ、自然の中の人間の小ささをあらためて感じた。今この時点で少し寒くなってきた今日この頃ですが…空気をいっぱい吸える事、温かい飲みものが飲める事、人の温かさを感じられる事、全てが何か幸せなんだと感じる…それって幸せなのだ、大袈裟かもしれないが。今もこの世界では人間の生きていけない場所がある事、そして悲しい思いをしている、家族に会えない人達が大勢いる事、少し映画とは離れてしまうけど…そんな事を思わせてくれる作品でした。 作品として、とても楽しめたので観て損は無しよ。 ",
      "3Dならではの映画\n 予告から是非見たいと思ってたエベレストの素晴らしさと怖さとを、しっかり感じられた脚色も有るだろうが、色んな思いが湧き出ました ",
      "手に汗握るアトラクション\n 山岳映画数々あれど、カメラの素晴らしさは群を抜いている。こうやって見てみたいと思う通りにカメラが動く気持ちよさ。ドキドキするシーンとウェットなシーンの配分もそつなく、きっちりエンタテインメントしている。ユニバーサルだけに、アトラクション化を前提に作られたのかな。実話だから後味重たいけどね。 ",
      "そのままで良い\n ドラマチックな大袈裟なところがなく、現実をそのまま表現しているのが、意外と後でじわじわ効いてきて、良かったです。事実の説明はまだ足りないところがあるとしても、2時間でまとめた分では、充分だと思います。登場人物が多いので、ちょっとわかり難いところはありますが、私は2回目観たらよく把握できて、やっと映像の美しさも味わえました。 ",
      "前売り券を買って\n 楽しみにしていました。3D自体が久しぶりだったのでドキドキ。でも気持ち悪くならず楽しめました。肝心の映画内容は、、、山って怖い！でした。実話というのも最後に知り、なぜ人は山に登るのか。。を改めて思いました。登山を始めたので興味が湧き観賞してのですが、山の怖さを理解しながらほどほどに楽しみます。 ",
      "3Dの必要性とと事実の掘り下げ不足\n 世界最高峰の臨場感を体験したくて3Dを見た。でも「スゲぇ！凄すぎる！なにこれっ！」とはならなかった。Mad Maxにはかなわなかったのだ。これは圧倒的なストーリーとグイグイ引っ張るテンポの欠如なのか。実話の映画化の難しい点であろう。いつもは脇に徹するジェイソン・クラークを中心に据えたので期待したが、登場人物それぞれにスポットをあてたためやや散漫な展開。また、「なぜ山に登るのか」と語らせ、惨憺たる体験をした編集者ジョンが生還したにもかかわらず、彼のその後の記事を紹介するでもなく消化不良。ジョンの参加はチームにとっても重要なものだったはずなのだから。引き際が大切というのは分かるが、この事故を次に活かす編集者の視点も欲しかった。 ",
      "批判も正論……。\n まず言っておきたいのは、イカれたように豊作の続いた2015年の上映作品中でも、この作品は上位に食い込める位の質を持ってると個人的に思います。ただ、いくつかの要素のおかげで、とても評価の難しい作品ともなってしまったんじゃないかと思うんですよ。はい。まず最初に、邦題が致命的。ただ原題のエベレストにすれば良いものを、語尾に3Dつけちゃうもんだから、内容より敷居を落としたエンターテイメント作品ぽくなってしまった。オマケに、観た人達のレビューで、3D云々の迫力云々言われる始末。そのタイプの映画を期待して観た人達にしてみれば、この映画はまさに期待外れもいいとこだろって感じです。次に、スターがいない。(これはあくまでも個人的に思っただけです！そんなことないって人も勿論いるのはわかってます。)決して役者達が悪い訳ではない。むしろしっかりとした実力を持つ役者が揃ってる印象です。が、そこの中にスターはいない感じがした。例えば、ジェイクをスターと呼ぶには、少々クロウト好みの演技派的なイメージがあるし、派手なハリウッドとの食い合わせが悪く、ファン層が違う気がする。クラークとブローリンは顔に個性がありすぎる。キーラはスターと呼ぶには弱い感じ。自分は凄く好きな女優だけども……。そして、そもそも登山家という、かなり特異な存在が理解できない人達がほとんどなのではないでしょうか？盛大な大金と時間をかけて、ひたすら辛く、ただ立ってるだけでも命の危険にさらされる場所に行く。そこは凄い景色かもしれない。達成感もすごいかもしれない。が、それは価値として見合っているのか？あげく、自分以外の人達にまで迷惑かけてたり、それでいいのか？これを感想にあげる人達のレビューは基本的に低めが多いですね。そして、その感想はまさにその通りですね。そこの疑問に漠然とでも答えだったり、価値観を見付けれた人は、登場人物達への感情移入が半端なかったのではないでしょうか？とは言え、それは正解不正解でも、良し悪しでも、好みでもなく、あくまで価値観の違いなんで、「ちゃんと観ろ！」みたいなのは通用せず、合う人と合わない人に完璧に分かれた、とても評価の難しい作品となってしまったのではないでしょうか？ってのが感想です。はい。 ",
      "ありきたりな感想だけど山って怖い！ デスゾーンてだけあってすぐ側に...\n ありきたりな感想だけど山って怖い！デスゾーンてだけあってすぐ側に死があるそして商業登山というものを考えさせられた ",
      "ジェイクギレンホールの無駄遣い\n 予告で見て、迫力ありそうだったので絶対3Dで！！と期待値を上げて見に行きましたが、ハラハラドキドキはなかったですよね？？しかも、みんな顔隠してるから誰が誰だかわからない… ",
      "うーん\n 当たり前だけどハッピーエンドじゃないのが悲しい。映像は綺麗だけどあんまり3Dの意味がないんじゃないかな～ ",
      "登山が\n 過酷だということがわかった ",
      "前半はスローテンポでうーん。って感じだったけど、後半の怒涛の危機感...\n  前半はスローテンポでうーん。って感じだったけど、後半の怒涛の危機感、恐怖感が凄かった。登山の現場で少しの欲が命を失う何が何でも正気でいる事強い意志を持つ事沢山の事を知れた、ダグや他のメンバーが次々と消えてしまった現実で、自分の命も危ない状態で、救援が来ない事を告げらたもう自分の命が尽きると思った時妻との最後の会話その時のロブはなにを思っていたのか、、上映が終わってあんなに重い空気になった映画館は初めてでした。 ",
      "うーん\n 期待値を上げすぎた。あまりにリアルに価値観が違いすぎて…いや、素晴らしいですよ。本当に、エベレストに登らない人間は、この映画を見たらよいのだと思います。映画はシャープですが、ちょっと焦点がぼやけた印象。 ",
      "もっと知りたくなる\n 絶景を捉えた映像は素晴らしく、迫力をしっかり伝えています。ただ、3Dで観ることで得られるはずの効果は薄く、寧ろせっかくの大自然の姿が嘘っぽく見えてしまう場面もあって勿体ないと感じました。ストーリー展開やキャラクター描写については、背景知識の有無で満足度が分かれると思います。原作を読んでいた方にとっては、十分に語り切れてないと感じられるかもしれません。逆に、この遭難事故そのものを知らなかった方は、最後まで目が離せないスリルと衝撃を認められるのではないでしょうか。事故の概要について大まかにだけ把握していた私にとっては、悲しい結末を引き起こす要因の一部となった判断ミスに至るまでの脈絡がよく掴めたと感じています。結末を知っているからこそ、「ダメ！そうじゃない！」と登場人物に言いたくなる場面もあり、一方で、その心理に至る経緯にも納得してしまったり。2時間では描き切れていない部分をもっと知りたく、著書を読む気にもなりました。事故の事実を伝える物語は、商業登山に対する批判と捉えることもできますが、登山をしない私には、あらゆるビジネスに通じる教訓とも取れました。些細なミスが、ボタンのかけ違いや番狂わせにより、大惨事に転じる、というリスクは、標高の高い場所以外にも溢れています。観る人の立場によって、残る余韻もそれぞれだと思いますが、少なくとも私にとっては、さらりと終わるものではなかったです。 ",
      "IMAX3Dで観る映画\n 登山ものの映画は数多くあるがリアルな映像ではこの作品はNo.1だ。まずはエベレストの再現度の高さ。IMAX3Dで観ると実際にそこに行った様な気分にさせる。激しい天候の変化に常に変わりゆく山の形。本能的に恐怖を感じさせる映像作りには脱帽する。VFXの技術の進化はついにここまできた。映像面に関していえば文句無しだがストーリーはいまいち。まず、人物のフォーカスが定まっておらず誰を主軸においてストーリーが展開していくのか分からない。良くいえば、誰に関しても均等に扱うことで平等性が生まれる。悪くいえばキャラクターに感情移入できない。あと、ベースキャンプでのシーンが長かった。割と無駄なシーンが続いて退屈に感じた。また、遭難した後のシーンで心理的な葛藤の描写が少し優しかった。死にたくないと足掻いて人間がしに直面した時の葛藤をもっと見せて欲しかった。自然の驚異はよく出来ているが心理的な描写はぬるい映画だった。良くも悪くも映像重視って感じ。是非IMAX3Dでご鑑賞を。 ",
      "AC隊の話\n ある程度遭難の背景を事前勉強しておかないと遭難後に誰が誰だかわからなくなります。 ",
      "すごい！\n 何の予備知識もなく3D字幕で観ました。息をのむ映像に、手に汗握るシーン、つい祈らずにはいられない場面。ずっとハラハラしながら観てました。どうやって撮影したのか、それも気になりました。これが実際に地球上にある場所で実際に存在した人達の物語だなんて、本当におそろしくなります。でも、人によってはこの山が夢でありロマンであり超えるべき敵であるのかなーと観終わって思いました。メンバーの中に日本人女性がいたのは知りませんでした。今でもエベレストに眠る登山家の人達がいることこれから命懸けでエベレストに挑む人達がいることいろんなことがぐっと胸にきました。観応えありました…。ちょっと疲れた(笑) ",
      "王様キャンプ御一行様\n  みんな自分の事しか考えてなく、その陰で働いている人がどんな苦労を強いられているのか想像もしていない。これじゃぁシェルパの人達だってやってられないよね。だいたい電話一本でヘリ飛ばせだの、金と権力の札束ビンタ的な発想は共感できないかな。もし地元のシェルパさんや、ネパールのヘリ操縦士の方が亡くなった場合、残された家族には手厚い保障があるのでしょうか？縁の下の力持ちの人々のことも考えて行動して欲しいです。 ",
      "Based on a True Story考察、って言ってみる\n  「ジョーズ３Ｄ」、、じゃなかった「１３日の金曜日ＰＡＲＴ３　３Ｄ」、でもなかった「エベレスト３Ｄ」本作は、１９９６年のエベレスト大量遭難事件を基にした映画、とのこと。Based on a True Story（笑）・・・いや、（笑）は不要だが、どうしてもこの決め台詞を見ると、つけたくなる。「アルゴ」（笑）「ドミノ」（苦笑）「エレファントマン」（失笑）「ライトスタッフ」（笑・・・じゃなくって、襟を正せ！）まあ、実に多彩である。だがなぜこうも多いのか。今回は、ほんのちょっとだけ、そのことについて考えてみた。なぜ多いか？大体の見立てはこうだろう。「感動的だから」「小説よりも奇なり」だが、一番の理由はこれだと思う。「結末が分かるから」？？？？これってネタバレってことだよね。そう、俺たちは、実話＝ネタバレ、って思うから、本来はテンションは下がるんだよね。観る側にとってマイナス要素のほうが大きいはずだ。だけど、製作陣は違うんだよね。「実話＝企画、脚本段階で圧倒的に手間がかからない」「実話＝訳が分からない企画ではない≒安定した企画」「プロデュース側にプレゼンしやすい」「ゆえに実話＝企画が通りやすい」こんなところだろう。「安定した企画」って言うのがとってもキモなんだが、原作ものが多い現状とロジックはほとんど変わらないだろう。だが、制約もある。「当たり前だけど、ネタバレ」「ものすごい嘘はつけない」「遺族、関係者に気を遣う」特にこれらは、映画の内容や作風に関わる。だけど、「Based on a True Story」をこれ見よがしに貼りつける理由がよくわからない。これを付けると何らかの組織からも金銭的援助があるのか、関係者との契約なのか、この辺はよくわからない。（ブログに上げるときには何とか調べあげたいね　→　調べたら、自分で答えだしてたね。実話だから企画を通されたのだから、当たり前。そしてオレも自分がファンドするなら、やはり実話の映画化の案件だろうと思う）だがその文字を見ることで、少なくともオレのテンションは圧倒的に下がる。だが、あまりに多いのと、そこまで社会的出来事にアンテナを立てていないので、（なんせ映画バカなので、はっはっは）「まあ、「グローリー　明日への行進」みたいな作風じゃなければ、いいか」というところを自分なりの落としどころとしている。はい、本題「エベレスト３Ｄ」うーーん、本作は、どうも制約面が強く出ちゃったかな。「主人公は〇〇のせいで死んだ」この辺がちらつくね。おまけにあり得ない角度の映像で、ＣＧ感満載のおかげで真摯感ダダ崩れ、それに加えてそうなのだから、自然の驚異とか、命の尊厳とか、そういう作品にも見えないんだよね。追記ジェイソン・クラーク、ジョッシュ・ブローリン好演。好演ゆえに、プロダクションノートやコメントにあるような山で頑張った、とか言わなきゃいいのに。あなたたちは、過酷な撮影環境でなくとも、ぐっとくる演技はできる。（これぞＣＧの功罪？）追記２ひげ面、防寒着、のそのそ歩き、吹雪、と登場人物認識を遮る要素満載だが、互いに名前を呼び合う（遭難話につきもの）ので、意外と誰がどういう行動をしているのかが分かる。追記３生き残り△△の救助のためのヘリコプターの着陸シーンが一番怖かった。・・・ここ、褒めていいのか。 ",
      "どう書けば、この興奮が伝わるのか\n エベレスト麓の町・カトマンズでのメンバーの気持ちの高ぶり。上へ行くにつれ彼らの表情にゆとりがなくなり、高まる緊張感。まるで現場に居合わせているかのように、すっかり映画にのめり込んでしまいます。山頂へアタックするためベースキャンプを離れてからは、もう最後まで手に汗握りっぱなしで目が離せない！危険を承知で仲間の救出に向かう姿、母国で待つ家族との電話は目頭が熱くなる。映画的な脚色と思われるところはあるものの、そこは登山者たちに敬意を表した作り手の気遣いと受け止めます。満点を付けたのは、IMAX 3Dシアターではじめて鑑賞したことが間違いなく一因。とりわけ音響の素晴らしさは、これこそ私が求めていたものだ、と。もう、普通の3Dでは満足できないかも。 ",
      "過酷\n 実話を基にした映画で、エベレストの登頂がとても過酷で生死を分けることが観ていてひしひし伝わってきた。あんなに標高が高い場所で猛吹雪に襲われるなど、物凄く恐怖を感じられる映像に仕上がっていた。人と人の絆、愛、夢が詰まった、山岳映画の最高峰だった。 ",
      "漫画 岳の結末\n  2度目の鑑賞。二回目はIMAXで。2回見て感じたこと。山岳漫画『岳』の結末にとても良く似ていると思ったこと。途中から主人公のロブホールが三歩と重なる。ロブホールはローチェから渡ってくるわけではないが。もしかしたら、『岳』作者はこの実話をベースに漫画化したのかなぁ。 ",
      "恐ろしい\n ドライな絵柄と演技が「エベレスト」という存在を描いた。もはやなんの感想も出てこない。ただただ「山怖い」というだけである。 ",
      "リアル\n 過酷さがリアルで面白かった。 ",
      "登山って恐ろしい・・・\n  登山って、判断をほんの少しだけ間違えただけで、大惨事になってしまうんですね、って話でした。恐ろしい。それでも登りたいって思う気持ち、私にはサッパリ分かりません。映像的には生涯体験する事のないものだったので、すごかったです。 ",
      "よくぞ企画を通した\n 趣味で山をやっていたり、元々山岳ものに関心がある層以外にはなかなか響かないであろうこの作品は、極めてストイックに実話ベースの山岳遭難を描いている。だから期待通りだったしキャスティングについては予想以上に豪華だった。キーラが頑張りすぎていたが、ジェイクの存在感はさすがだったしジェイソン・クラークの山屋っぽさもよかった。森尚子もぴったり。IMAXならでは臨場感で極地の雰囲気をほんの少しでも体感したかったので、映像そのものでも十分楽しめた。今作は前提として1996年の事故のことを知っていた方が良いのだが、だからと言って事実にばかりとらわれても仕方ない。その上で九死に一生をえたベックの描写にはとても興味があった。事件のあらましを知っていると彼の生還はかなり不思議なもので、奇跡というよりもミステリーといえる。作中では何故彼が再び立ち上がれたのかについては描写がない。察するならば彼が酸素の薄い高所で行動せずに消耗しなかったこと、これが第４キャンプに自力で戻れた要因なのだろう。その後の極めて危険なヘリでの救出における描写が丁寧だったのはとてもよかった。事実ではこの事件に大きく関わっている台湾隊の存在を無くしてベックやダグ、ロブのドラマを描いたこともよかったね。そういう作品だから鑑賞後はかなり消耗してしまった。これは本当にツラい作品である。この企画の実現にお金を出して寄与したトーマス・タルはやはりさすがだなと思う。 ",
      "エベレストに挑む真実の物語。\n  時間ができたので、「エベレスト3D」を鑑賞。3D 字幕版で観ました。豪華俳優陣だったので、自分にとっては嬉しかったです！ホワイトハウスダウンのテロリストだったジェイソン・クラーク！デイアフタートゥモローの好青年だったジェイク・ギレンホール！セッションズの主人公だったジョン・ホークス！アバターの主人公だったサム・ワーシントン！ほとんど知ってる俳優さんばかりなので、とにかく嬉しかった。(^o^)特にジェイク・ギレンホール！デイアフタートゥモローの時より太ってて、髭がモジャモジャだし、一瞬誰だか分かりませんでした(笑)そして、今回のエベレストの映画ですが、一言でいうと...恐ろしかったですね。何度も吹雪に襲われて、仲間たちがどんどん失われていく。やっぱり自然って怖いなって思いました。こっちまで寒くなりました。3Dで鑑賞したので、エベレストの迫力、風景、非常にリアルでした。どうやって撮影したのか気になります。派手なアクションシーンはないものの、この映画は非常にリアルで、切ない真実の映画です。終盤、実在のモデルだった人達が写真に映され、その後のエピソードが語られ、思わずグッときました。改めて山の恐ろしさを感じた映画でした。。 ",
      "観てるだけで寒くなる…\n エベレストの登り方を、初めて知りました。三か月くらい高地にいて体を慣らしてからアタックするんですね。麓やベースキャンプの様子なども、想像したこともありませんでした。登り始めてからは、観ているだけで寒くなったような感覚があるのでしょう…体がこわばって、すごく力が入ってしまったまま観ていました。平日午前中の地方映画館での鑑賞で、お客さんも１０人くらいしかいなかったのですが（でも３Dドルビーアトモス）、なんと半数の人が途中トイレに立っていました。観ているだけで寒くなったのは自分だけではなかったのですね。滑落というのは一瞬のことで、死はあっと言う間に訪れるんだ、とか、酸素がないと人は動けなくなるんだ、とか、登山家の人なら知っていることなのでしょうが、そういったことを初めて知りました。興味深かったです。 ",
      "普通かな\n 特に盛り上がりもなく淡々と話が進む自然の厳しさ怖さが分かるのだけどドキュメンタリーとかの特番とあんまり変わらないかなって印象です。そこらじゅうで死亡フラグ立ちまくりだなって見ながら思ってしまった。 ",
      "素晴らしい映像\n 迫力ある映像。過酷で無理した人はやっぱりね〜経験できない（したくない）ものを観せてくれる傑作。 ",
      "人生いろいろ\n 成功、挫折、義理、人情、不運、幸運、ひとつの山に挑戦して、それぞれの運命を描く人間模様がメイン。単なるパニック映画とは、一線を画するが、やはりワイドスクリーンで観たかった。エベレストの景色は、CGで描いているところみえみえの場面があり、残念。３Dだから仕方ないが、NHKのハイビジョン映像やドローンなどの空撮映像のほうが、美しさ、迫力で勝り、テレビのドキュメンタリー番組より見劣りして、期待はずれだった。登山家の勇気、挑戦、恐怖心は、映像に表れ、感動しました。 ",
      "迫力目当てで観るとダメ\n 実際に起こった史上最悪の遭難事故の話。予告や事前知識無しで観たので、雪山の迫力映像を期待していたのですが、全く別物。雪崩だー！うわー！足場が崩れたー！うわー！とかは全くない。淡々と物語が進んでいき、どんどんと人が死んでいく。その分雪山の恐ろしさはじわじわと伝わってきた。だがしかし映画の面白さでいうと物足りない感じ。3Dもあまり活かせてなかった、IMAXならまだいいのかも。大物俳優がチョイ役でもっと出番増やしてほしかった。 ",
      "IMAX 3Dで見るべき\n これは、INAX 3Dで見て正解の映画。自然の脅威を今更ながらに感じました。 ",
      "IMAX3Dで鑑賞。 実話なので過剰な演出を控えたのか、人が淡々と...\n IMAX3Dで鑑賞。実話なので過剰な演出を控えたのか、人が淡々と死んでいく感じ。映像は綺麗です。何年か前に見た「アイガー北壁」って映画の方が凄かったかなぁ。 ",
      "自然の厳しさ\n  原作がノンフィクションというのを最後の展開を見てすごい感じました。これが日本映画だったらハッピーエンドとかになるんですよね。自然の厳しさ、偉大さ、少しの判断を間違うだけで命取りになるシーンが見ていてハラハラドキドキしました。やはり人間ピンチの時にその人の本来の姿が垣間見えます。３Ｄはどんな感じなんだろうと楽しみでしたが高さや景色が凄い美しく表現されていてこれだけでも見る価値あると思いました。余談ですが最初の予告で来年3月に邦画でもエベレストを舞台にした作品が公開されるようなので今から楽しみです。 ",
      "凄いとこだなあ\n エベレストは凄い所だとよくわかりました。イモトはマジで登るのかな？ と心配になりました。 ",
      "今年度最優秀作品\n 凄まじかった。上映中は、ずっと鳥肌立ってた。人々のいろんな想いを飲み込んでいく場所。もう理屈じゃない(´・ω・｀) ",
      "神の領域の魅力と恐ろしさ\n 神の領域とも言える最高峰の、魅力と恐ろしさの一端に触れさせてくれる凄い映像体験でした。 ジェイソン・クラークとジェイク・ギレンホールが演じる、タイプの異なるリーダーに率いられた2チームは、協力しながら頂上を目指します。豪華キャストがしっかりした演技で、みるみる悪化していく状況を再現。日本人登山家・難波康子さんの遭難は当時の報道で知っていましたが、この様な惨事だったとは。ヘリコプターも衝撃的でした、神の領域に踏み入るとはこういうことなのだ。冷え冷えの映画館で極寒鑑賞したらもっと凄い体験になりそうと思いながら観てました、私は遠慮しますけど。 ",
      "映像が綺麗\n IMAX3Dにて鑑賞チラシが出た当時から気になっていた作品でした。スケールの大きい作品なので大画面と良い音響で見たかったので良かったです。予告等をよく見てたので、期待通り満足できた映画でした。 ",
      "良い映画だと思います\n 前知識を入れずに見にいきましたが、冒頭でエベレスト大量遭難事故の事だと分かりましたなので、どういう事が起きたかと言うのは分かっていたので、ストーリーがすんなり入ってきたのも良かったですそれがないと展開が早く、忙しい展開に見えるかもしれません大自然の映像も良かったですが、出演者の演技を超えた山に対する姿勢や状況はリアルで良かったと思います ",
      "臨場感があった\n 世界最高峰のエベレストに登頂することの厳しさを教えられました。また、それに挑む彼らの熱意や家族との絆がとても印象的。この映画はIMAX 3Dで観るべき映画。 ",
      "生きて帰ろう\n 一人の人間を助けるのに多大な労力、犠牲を払う事になり山の怖さを痛感させられました。映像は美しく、山に興味がわきました。 ",
      "綺麗な映像に感動。 展開、ストーリーは予想通りイマイチで 登場人物...\n 綺麗な映像に感動。展開、ストーリーは予想通りイマイチで登場人物が多過ぎてわけわからず、、、個人的に雪山は大好きだが、全体通じて神の領域に入ろうとする人間のエゴイストの部分が感じられ感情輸入出来なく、涙どころか？共感出来なかった。ただ、実話である事が唯一の救いで観れる。 ",
      "業深き人々\n 山を愛するとはいえ、人間はエゴイストであることを思い知らされます。前半は、優美な風景を楽しめ癒し系睡眠映画と思いました。しかし、後半はそれぞれの業が剥き出しとなり遭難していく人間がでるパニック映画の側面が強まります。山の中では人間が異物であることを感じさせられました。 ",
      "そこに山があっても\n 世界最高峰！わかりますよ、そこに登頂したいという気持ち。乗り越えた先に待つあの達成感。でも、だからといってなんです。ここに出てくる人たちには誰一人として共感できなかった。人様に迷惑をかけないなら、何をしてもいいでしょう。でもね、そこはデスゾーン。人間なんてすぐにどうにかなっちゃう神々の領域なんです。究極そんな場所を目指すのに商業的な要素を持ち込むことに疑問を感じます。で、この映画、そんな神聖な場所で自己実現したい人たちが周りを考えずに行動しまくる。もうその時点で自分的にはダメです。富士山の渋滞、百歩譲りましょう！えっ？8000メートル級ですよ。 ",
      "人間ドラマ\n 山の怖さは当然知り尽くしているはずなのに、さまざまな思惑、事情が混在して、いつか必ず起きていただろう事故。つまりは商業登山と人間のエゴが引き起こした人災。ただそこの部分の描写が甘く、ディザスタームービー的な宣伝と相まって、評価を下げているのかな。ちょっともったいない。最後は泣けました。強制的に３Ｄを見させられるが、その映像は文句なし！久々の３Ｄらしい３Ｄ映画でした。 ",
      "そつがない\n IMAX 3Dでの鑑賞。やはり大画面・3D・最高の音響効果で鑑賞するべき映画。内容は観る前に想像した通り。実話を題材に、時系列に沿って淡々と話が進んで行く。後半に行くに従ってドラマチックな展開に引き込まれる。願わくばもう少しこの映画ならではの独自の視点が感じられればと思った。 ",
      "デスゾーンとは神の領域\n IMAX3Dで鑑賞！人物の相関図が分かりづらいがデスゾーンの過酷さは凄く伝わる。やはり大自然の前では決断力は大きく運命を左右することをまざまざと見せつけられる映画だった。実話を元に制作されているが本当の過酷さをわずか２時間ばかりでは描ききれないのも否めないが本来ならば生物が侵入できない領域をある意味犯しているのだから生と死のジャッジは紙一重だとわかる。劇場でなければこの迫力は伝わらないであろう。 ",
      "山はコワい…\n IMAX 3Dにて。ただひたすら、山寒い、山コワい…生半可なヤツが行ったらいかん…と思ってました。IMAX 3Dだからど迫力で面白かったけど、小さな画面だったら微妙かも… ",
      "いい映画だと思います\n 酷評する方が多いですが、私はとてもいい映画だと感じました。元々あまり期待はしてなかったんですが、実際に見てみると、エベレストという山がどんな場所なのか、良くも悪くも知ることができました。3Dなので迫力もあり、映画館で見るべき映画です。何回も泣けました。もう一回観たいです。 ",
      "期待して行ったのですが・・\n 映像はすごかったのですが、実話の為にストーリーの広がりが無く、ニュース映像のようでした。創作ストーリーで、あの映像だったら良かったのに残念です。 ",
      "構成が・・・・\n 出ている役者陣も申し分なく、ヒットする要因は揃っているように見えるが、実際の映画を見て見ると「アレ？」って感じが否めない。思うにエベレスト山頂への往復の道のりの見せ方の構成配分が問題なのではないかと感じた。もう少し映画としての見せ場の比重を考慮した構成の方がよかったのでは？と感じてしまった。実話がベースという点があるのか淡々と物語が進みすぎて、印象としてのんべんだらりとしたものになってしまっている。登場人物も山に登る前からいわゆる「死亡フラグ」「問題起こす人フラグ」が露骨すぎて登頂途中の色々起こる問題が「やっぱりね」という印象しか受けずあまり意外性が感じられなかった。事実を淡々と見せるだけのドキュメンタリーの心持ちで観ればまた印象も変わったかもしれないと思った。 ",
      "Why are you climbing? 世界最高峰エベレスト登山の物語\n  日本の最高峰富士山 3,776m世界の最高峰エベレスト 8,848mこの数字の違いだけでもどれだけ大変かが感じられます。世界の最高峰、酸素ボンベ無しでは生きられない世界。映画では画面いっぱいに壮大なエベレストの風景が写されます。やっぱり大自然の前では人間はちっぽけなモノですね。物語は1996年に実際にあった話がベースになっています。エベレスト登山の過酷さがこれでもかというほど流れてきますので、見終わった後体が妙に疲れました。「グラビティ」と同じく映画館で体験するタイプの映画です。ちなみに原題は「EVEREST」。何故か日本では3Dと付いています。確かに3Dで観たが臨場感は違うでしょうけど、この邦題って逆にお客さん逃しませんか？内容はどちらかというとヒューマンドラマなのに3Dと付くことで山岳アドベンチャー物と勘違いされそうです。俳優陣豪華で見応えあるだけに変な邦題付けられて可哀想。劇中でも出てくる「何故山に登るのか？」。色々な理由はあるでしょうけど、「そこに山があるからだ」っという答えに全てが含まれていると思います。個人的に山登り途中に落石を頭にくらって7針ほど縫った経験があるのですが、山登りを止めようという発想は生まれないですしね。もしかすると怪我をするかもしれない。死ぬかもしれない。それでも苦労して辿り着いた者だけが観ることのできる風景。なんだかんだで引き寄せられる魅力があるもんなんです。ただこの映画を観て「山登り行ってみたい」っと思う人は皆無でしょうけど（笑）主人公ロブ・ホールの娘のサラさん、映画の最後に突然大きくなった写真が出てきて「？」だったのですが、その後調べてみると彼女は成長して15歳で母親と共にキリマンジャロ登頂に成功しています。父から娘へ引き継がれる遺伝子。立派な登山家へなってほしいと思いました。 ",
      "映像美\n いったいどうやって撮ったのか、綺麗な山です。実話に基づくということなので切ない気持ちになりました。山登りは多少するけど、改めて山の怖さを感じました ",
      "う〜〜ん…\n 登場人物が多くて、みんなゴーグルして似た服着てて誰が誰だかわからなかった…当然、感情移入も出来ずただ山の脅威に翻弄される冒険活劇を観た感じですねあと3Dで作らなくても良かったのでは…と思ってしまう登頂のシーンは淡々としててもっと感動的にしても良かったと思うあと、もっとヒマラヤの神秘性なんかも描いて欲しかったな〜単なる高くて危険な山としてしか描いてないんだよね ",
      "エベレストの凄さ感じれました\n 映像美はとても素敵で空撮は、気持ちいいものでした。それと対比して後半のシーンは、山の恐さがまざまざと見られ、息つく暇なく、苦しいシーンの連続です。ライターのどうして、エベレストに登るの？の質問に対する答えが様々でとてもリアルでした（笑）やっぱり、実話が元なので、主役のサプライズはないですねT^T ",
      "◡̎⃝♡॰ॱ✧˖°\n 評価も低いし期待せず観に行ったら良かった。バーティカルリミットとクリフハンガーが無性に観たくなりました。 ",
      "自然の脅威\n 世界最高峰の世界を豪華なキャストで。各キャラクターの歩んできた人生はあまり深堀せず。少々感情移入はし難いか。そもそも登ろうとなんて思えない自分にはしようがないか。。。映像はもちろん凄いんだろうけど、絶対に3Dで観なきゃいけないかというとそうでもないかも。これも自分にとっては想像でしかないからなのかもしれないが。 ",
      "真実だし\n 飽きさせない作りになってるけど、この監督何を言いたかったのか？ただただ山の怖さを描いただけ？演技も映像も良かっただけに別の意味で考えさせられる映画。 ",
      "期待したわりには・・・\n 少し期待外れって感じでした。予告編の内容から期待していたんですがこのような評価になってしまいました。 ",
      "雪山には行きたくなくなる映画さね\n 草木も生き物も何もない世界で、大金を投じて頂上に向かう商業登山ツアー。悪天候の中次々と死亡していく登山客が淡々と描かれる遭難をテーマにした映画ではあるのですが、悲惨さとか悲しみを感じる猶予はありませんでした。そもそもがデスゾーンで、そこに足を踏み入れる以上は死を覚悟の上でないといけないということなのでしょう。スペシャルエフェクトも多く使用されているのですが、ロケーションがエベレストの峻険さを際立たせています。映画館で観ないと意味のない映画だと思います。 ",
      "自然の脅威をほんの少し体験\n エベレストのデスゾーンの恐怖を、体験できる！倒れる登山家の数々は、みないつかはこうなると知っていて、それでも登るのか？劇中、なぜ登るのか？と言う問いに上手に答えてはくれていないが、命のやり取りが必要な環境に身を置く事を求めているのだろうか？素人でも十分にエベレストの恐ろしさを感じられる映画でした。 ",
      "別次元・別世界\n 麓のネパールの街が、既に2,800m。そこから登り始めるんですから、想像を絶します。実話隊に日本人女性がいたんですね。七つ目の世界峰で、帰らぬ人に。知りませんでした。苦しさに肺も脚も喘いでいるのに、何故、登るのか。頂上からの景色は、自分で登らないと見られない。やっぱり、そこかな。世界最高峰から見える景色って、どんな風なんでしょうね。奇跡と現実を見せてくれる映画でした。 ",
      "カタルシスのないお伽噺(期待はずれ)\n 1996年のエベレスト大量遭難を実話ベースに描く作品。山陵は美しいけど、いまいち。登頂にも死亡者続出にもカタルシスを感じない。山って怖いよね、でも家族の元に帰る気持ちで奇跡の生還。ていう陳腐なお伽噺に見える。山への畏敬や、キャラクターの背景が見えないので、愚かしさばかりが目立つ。最大の盛り上がりどころがヘリの操縦てどうなのよ。 ",
      "自然の脅威\n まるで蟻の行列のような小ささに唖然としてしまう、あの山の大きさは。まるで山に入り込んだ異物を祓うかのような嵐、そして静寂。美しい映像、俳優陣も揃って、でも感動的ではない。あの極限状態は映像化は難しいんだろうなー。吹雪の中、誰だか解らなくなるし、声だってきこえない。でも登るんだな～、山はそんな魅力がある。 ",
      "迫力の映像。\n これぞ３Ｄで見なくちゃもったいない。画面の奥行きと臨場感が３Ｄで大幅アップ。ＴＶサイズでは味わえない迫力です。山登り、これだけはスポーツの中でもなぜに登りたがる人がいるのかどうにもわからない。特にロッククライミングが加わればなおさら。どんなにあがいても危険すぎるし疲れそうだし。危険を承知で登るんだから誰の責任でもないんですがね。それにしてもエベレスト登山が商業化して山頂は人で大渋滞、だなんてはじめて知りました。神秘性はなくなっちゃっているんですね。 ",
      "悲しみ方が美しすぎる\n  映像的には今年一番の期待と思い、IMAX 3Dで観た。また、実話に基づく話、ということで、エベレスト登頂の過酷さの一端だけでも理解したかった、という気持ちもあった。でも、やや期待はずれ。■ストーリーに関して深い感動や教訓があったとか、考えさせられたところがあったかというと、そうでもない。それは、全般にあまりにも美談すぎるし、人々の悲しみ方も美しすぎて、現実の生々しさが感じられなかったから。みんなみんな善い人ばかりだったけど、エベレストは過酷で、「仕方なく」命を落としてしまったんだよね。そんな話に見えてしまう。果たして、本当にこんな事故が現実に起きた時、あんな風に皆が皆、美しく悲しむものなんだろうか？悲劇を受け入れられない怒りや責任転嫁、罵り合いなんかが起こるんじゃないかと思う。事故への対処も、責任者だったら感情を表すことなんかしないで、もっと事務的に振る舞うのではないか。Wikipedia 「1996年のエベレスト大量遭難」を見ると、実際には映画できちんと語られていないいろいろな生々しい問題があったようで、起こるべきして起こった事故、という印象。決して、「万全の状態だったけど仕方なく起こった」というようなものではなかったのではないか（もちろんこの映画でも人為的な要因を示してはいるけど、最終的に家族愛の話にしてしまっていて、そうした「人為的過ち」は印象に残らない）。ストーリー的には、「一番の謎」が充分に明かされておらず、もやもやしてしまう。それは、なぜ登山のプロであるロブが、2時に引き返す、ということを徹底させられなかったのか、ということ。これは映画だけみるとまるで美談のように見えてしまうが、実際にはこの点だけでなく全体的に素人を登山させるということに対して見通しが甘すぎた、ということのようだ。6万5千ドルという超高額の料金だったため、お客も諦めきれず、ロブも断りきれなかった、ということかも知れない。あと、エベレスト登頂の過酷さは映像だけで伝えるには難しい、ということも思った。酸素欠乏、寒さ、といったものが、生物学的にどのように問題で、どのような症状を起こすのか、通常のエベレスト登頂と今回では何が違ったのか、などということなどが、「知識」として分かっていないと、何が起こっているのかわかりにくいのではないか。過酷さを伝える情報として、気温、気圧、時間経過（ベース出発から何時間、みたいな感じで）などもあると思うが、そうしたものがもう少しあるだけでもだいぶ違うんではないか。■映像に関して期待しすぎてしまったせいか、うーん、こんなものなのか？ と思ってしまった。映画本編の前の、各会社のロゴが出てくるところが一番きれいだと思った。「アバター」は遠景とか本当にきれいに見えたのだけど、なぜか今回は、わあ、きれいだなあ、という単純な感動がなかった。エベレスト頂上の素晴らしさとか、カタルシスみたいなものもそれほどでもなく、だから、それが命と引き換えにしてでも得たいものである、という共感ができなかった。本当にひどいことを言うと、わざわざ望んでそんな過酷なことをして、命を落としてしまった彼らが、愚か者に見えてしまう。「いや、そうじゃないんだ。そんなはずはないんだ。彼らは立派なんだ」と心の中で補正しないといけない感じ。 ",
      "とても良かった。\n IMAX3Dで鑑賞しました。映像も凄いですが、音響に臨場感があってとても良かったです。自然にストーリーに入り込める作品。実話だからこそ生まれる感動があります。ラッキーは起こらないんです。登るの降りるのも自分の力なんですね。最後がすごくいいと私は思いました。強烈に印象に残っています。見るべき作品！ ",
      "置いてけぼりに...\n  私は展開に置いてけぼりをくらった気がしました。たしかにそこにはエベレストという山の雄大さや登山の過酷さがありましたが、下山中の悪天候で急にバタバタという表現がなんでさっきまで笑顔だったのに急に？という風に感じました。(あとでwiki見て理解しました。)というように事前情報がないまま入ると少し急展開についていけませんでした。山の天気は変わりやすいのと同じように展開の切り替わりについていけない人もいるかもなので注意しながら見ることをオススメします！ ",
      "自然の脅威\n 1996年に発生した『エベレスト大量遭難事故』を描いた作品。3Dでの作品です。この作品を3Dにする意味はちょっと良くわかりませんが、臨場感を増すということなんですかね。3Dで無くても、あの映像は十分に迫力はありました。この事故の時、日本人が遭難していたと言うことは知りませんでした。しかも女性で、日本人として田部井淳子さんに次いで2人目の七大陸最高峰登頂者だったとはね。田部井淳子さんや今井通子さんは有名ですが、難波さんの事は寡聞にして知りませんでした。普通の会社員をしながら、登山費用は自分の給料で賄っていた方ということで、努力家であったんですね。ところで、今回その難波靖子さんを演じた森尚子って、トーチウッドに出ていた人ですよね。久しぶりに活躍している姿を見ました。ほとんどセリフはありませんでしたが(苦笑)。既に指摘されている事でもありますが、商業登山の難しさを垣間見ました。劇中、クレバスに架かる橋で渋滞した時のクラカワーのセリフに「65000ドルも払っているんだから、渋滞させるな」と言う趣旨のものが有るんですが、そう言われちゃったらねぇ。登山というものはそういう物ではないと思うんですが、“お金を払う者、お金を貰う者”と言う存在があると、そうなっちゃいますよね。それと、遭難の原因の一つとも考えられる、ダグ・ハンセンに対して、登頂断念を強制できなかったということ。これも、お金を貰っているという事があるんで、強くは出られなかったと言う事もありそうな気がします。それに、隊員たちの技量もバラバラに感じましたね。公募隊ではなく、山岳会などの登山パーティであっても遭難は避けられなかったかもしれませんが、少なくとも技量は平準化されるでしょうし、隊長の指揮権ももう少し強かったのではないかと思います。基本的には、事実を描いているので、ドラマティックな出来事はありません。って言うか、不謹慎かもしれませんが、この遭難事故自体がドラマティックであると言えると思います。それにしても、終わりはちょっと唐突。カットアウトされた感じです。あれはもう少し、何とかならなかったですかね。そういえばエベレストって、2014年には大雪崩、2015年にも地震に伴う雪崩で、大遭難が起きているんですよねぇ。こればかりは、時代が進んでいったからといって、安全になるものでは無いですね。自然は偉大で、怖い。 ",
      "臨場感と感動\n 人が一生懸命何かに進んでる姿って何故こんなにも涙を誘うのか。もう号泣。実話に基づいた登頂。昔先生がよく言ってた家に帰るまでが旅行です。旅に出たくなる。辛いってわかってても挑戦したくなる。何故だろう。息が吸えないからか。死ぬ瞬間にわかるのか。最後のサリーのカット。何かを残していくのか。 ",
      "月並みですが…\n 山は怖いですなぁ…映像が綺麗でIMAXで見て良かった。役者も割と豪華で見所もあって、個人的には面白かった。登山経験はないので、これがリアリティあるかどうかは分かりませんが、これを見て登山しよう、とは思えませんでしたw怖くて、ビビりで根性なしの自分ではとうてい無理wでも映画は面白かったですよー ",
      "映像美！！\n IMAX3Dでの観賞。あまりの映像の素晴らしさに引き込まれてしまいました。まるで自分がエベレストに挑んでいるような…お話的にはとても過酷で切ないお話。しかしフィクションを含んでいるもののこれが実話。実話ということでお話にとても重みがあります。登山の過酷さを目の当たりにしたという感じです。家族って素晴らしいものなんだと、再認識させてくれる、そんな映画でした。 ",
      "何故山に登るのか！？\n 劇中にも出てくるタイトルの問い。。。。映画観ても実話だけにその言葉が重くのしかかる。自分の欲求で、たくさんの人に迷惑をかける可能性がある事をする意味の先にある事が、残酷な結末以外にないって・・・映画＞＜；多少のフィクション性があっても実話だけに結末は変わらない。エンドロールに出るご本人の笑顔が虚しいですく・・・実に絶妙なキャスティングだと思いましたが、サム・ワーシントンは、もう少し出番があっても良かったかも・・キーラ・ナイトレイは、相変わらずお美し買ったです。レイトショーが、３D吹き替えだったのですが・・・・登山服着るとほぼ誰かわからなくなり相関図の理解も重要で、日本人もメンバーにいるので、吹き替えで逆に正解でした。声優さんもタレントではなく山に関係する名前のプロフェッショナルな面々なので、聞きやすく字幕に３D効果を邪魔される事もなく２時間エベレスト登頂を体感出来た気がします〜☆４ ",
      "君は生きのびることができるか？\n 甘っちょろい理想主義では生き残れない。リアリズムに徹したサバイバルムービー。極限において自分ならどうするか？見終わった後に何度も考えてしまいました。85点。 ",
      "なんて過酷な世界なのだろうか！！\n 凄い大自然の一言に尽きる！！想像を絶する世界！！本作は、奮発してIMAX3Dで鑑賞。氷の塊が落ちてきた映像は、おもわず仰け反ってしまったが、相変わらずの大画面、大音響は、十分堪能できる。IMAX3D、3D、2Dとそれぞれ上映スタイルがあるけれども、この題材なら、どれもOKでしょう。夫の無事を願う妻役のキーラ･ナイトレイの顔がびしょびしょに！あの電話のやりとりに目頭が熱くなってしまった。私は、山を含め大自然の景色は、大好きだが･････。 一見の価値は十分あり。 ",
      "やっぱつまらんかった\n 実話をもとにすればなんでも面白くなるというものでもなかろう。そもそも元の話自体がどうでもいいこと。生死に関わることをどうでもいいと言うのは申し訳ないけれども、なるべくして命を落としているわけだから仕方ない。せめて難波康子さんに対しては敬意というかリスペクトというものを示そうかなと思ったりするが、登山の気持ちなど無理解の自分にとっては、やっぱほっとんど感情移入ができなかったなぁ。そうはいっても、あの登頂した時の快感は多少なりとも感じ取ることはできた。あれがあるから登るんだろう、たぶん。ジェイク・ギンレイホールとエミリー・ワトソン見たさに鑑賞したけれど、特筆すべきものはなし。撮影は大変だったろうなー、カメラたくさん使っていそうだなー、興味を持ったのはそのぐらいだろうか。確かに自然の驚異と人間のちっぽけさは感じたけれども、自然の偉大さを感じさせてくれる映画はこれ以上にたくさんあるはず。世界一のはずの山が、全く世界一に感じ取ることができない。山登りに疑問を持つ自分にとっては、人間ドラマに対しても心揺さぶられなかったし、ビジュアルもダメとなると、自分にとってはいいところがほとんどなかったな。そもそも、ああだこうだ文句しか言わんのなら見なければいいんだよね。そう、見た自分がわるいー、すみません。でも、お金払って見に行ってるからね、期待してるからね、見る前は。だから、見てダメならダメだと言う権利はあるかな。 ",
      "これが人間の限界か。容赦ない自然の猛威と、極限状態での愛。\n 【賛否両論チェック】賛：実話ならではの現実的な展開が、自然の厳しさや残酷さを如実に物語っている。大迫力の描写は圧巻の一言。否：登場人物が多く、なおかつ雪山のシーンが多いので、人物の判別が非常に難しく、混乱しそう。　実際に起きた遭難事故を描いているだけあって、決していたずらに期待を持たせることのないストーリー展開に、自然の脅威をこれでもかと思い知らされます。エベレストという極限の世界にあって、いざ事故が起きてしまうと、助けに行きたくても行けなかったり、折角救助に成功しても、キャンプから下への搬送手段がなかったりと、まさに生死が自然に委ねられている印象で、人間の小ささを改めて痛感させられます。　そんな中でも、祈るような想いで帰りを待ちわびている家族がいたり、すぐそばのキャンプでも、必死で助けに行こうとしている人がいたりと、人間の“絆”というものについても、今一度考えさせられるストーリーでもあります。　なかなか軽い気持ちで観られる作品ではないかも知れませんが、圧巻の映像で描かれる世界観を、是非劇場でご覧下さい。 ",
      "ひぃえええぇぇ〜〜\n ひえぇぇ〜〜ひぃえええぇぇ〜〜〜冷えぇぇ〜〜海も山も大好きだけど、自然はやっぱり恐ろしい！そして…そのぶん美しい！！3Dなので、やっぱりリアルに怖かったです。「お願いだから、早くしゃがんで！！」みたいな。せいぜい、また流氷でも見に行くかな〜 ",
      "こわかった\n 映像は実際に撮ったのではなく、CGだと思うが、IMAXの大きさで見て、実際にいる臨場感を感じた。うーん。おもしろかった。ヘリコプターが救助にくる場面が一番すごかった。あまり3D感はなかったが、山々の奥行きはわかった。ポスターの山、登山好きから「エベレストじゃないのでは」という話を聞いた。ぇー。見たことないからわからんけども。 ",
      "良しも悪くも・・微妙・・・\n 海洋系よりは山岳系ジャンルが好きだ。実際登山は丹沢・高尾しかなく、日本人にして富士の頂きも拝んだ事はない。ましてや五千級越えの環境が人体にどう影響するか・・なんて自身の生涯では映像の中でしか体験しないだろう。コミック「岳」を読み返しては‘山’に憑かれるのは理解できるけどね・・・・。実話ベースにして、役者も一級。「３Ｄ」を全面に謳ってる。先行予告でも編集よしで、大いに期待していた。自分は眼鏡人なんで絶妙なのはわかってても、あえて眼鏡がデカいＩＭＡＸは拒否反応を起こす。ＩＭＤｂのTechnical Specsで 2.35 : 1とあるので劇場模索したが、「マイ・インターン」の入りがいいのか東宝系ＴＨＸはＫＯだった（悲）で、久々の日劇１へ。ところが、ところが・・である３Ｄ上映しかしないほどの太鼓判のくせに、全く驚きがない！！３ＤＣＭで観たクレパスの深淵もブリザードの雪塵も（本来火の粉とか細かい系はいやおうがなしにゴースト現象と視界に飛び込むのに）平凡な奥行である・・どうした？おい！リアルＤの底力をみせろ！結局ヘリの場面以外は唸る要素なく、なんだよ、これなら２Ｄで充分じゃん程度の３Ｄでがっかり！！ドラマ重視でも「ヒューゴ」ぐらいの流麗さを魅せろよってな具合でテクニカル面では失敗（ＩＭＡＸのビスタなら違ったと後悔）。んで、肝心な物語はというと・・二時間という限られた中に、これは詰め込みすぎではない？どのエピソードもいいし、役者もそれに応えてるが、グっとくるまでの厚みがない。大きく分けてロブ、ダグ、ベックのパート。スコット隊のパート。ガイ、ヘレンの山岳隊の３つがあるが、この演出の中で自分が目頭熱くなったのは、命の希望を取り持つだけで行動的に何も出来ない山岳隊の空しさだった。実際ならサム・ワーシントン、エミリー・ワトソンなら突撃派なのに、あえてこの‘もったいない役’についた。斬新である。ダグのエピソードは映画的最良なだけに、顛末が勿体ない。しかし実話ベースで商業作品だから、これが正解か。。。自分にはしっくりこない想定外な大作だった。映像的にはおバカな話だったが、１５年前の「バーティカル・リミット」の方が２Ｄでも遥かに良かった。 ",
      "もっとはらはらすると思った〜〜！\n もっとはらはらすると思った〜〜！ ",
      "いいな〜\n まだ見てないけど、楽しみ ",
      "迫真の3D! 凄腕のプロでも飲み込んでしまう運命の儚さ！\n  　迫真の3D！！！　映画と分かっていても、避けたクレパスの上をハシゴ越しに渡るシーンでは、奥深さが立体的に眼前に迫ります。しかもタイムリーにすぐそばの氷塊が崩壊して、押し寄せてきて、ギョッと身をのけ反らせてしまいました。半端ない恐怖！ そこらのホラー作品を軽く通り越した緊迫感です。　物語は、1996年にエベレスト登頂で11名の大量遭難者を生み出した実話を忠実に再現しています。　ヒマラヤ山脈に位置する世界最高峰、エベレスト。1953年に初登頂がなされて以来、世界中の登山家を魅了し続けるその山は、困難な攻略が一巡すると経験を積んだ登山家の攻略対象ではなくなり商業化が進むことになりました。　1980年代には富豪や高所得者による七大陸最高峰の人気が沸騰。1990年代半ばには公募隊による登山が主流となり、アマチュア登山家であっても必要な費用を負担すれば容易にエベレスト登山に参加できるようになったというのが事故の背景にあります。　たとえプロの経験豊富な登山コンサルタントであったとしても、エベレストは今でも同時に地球上で最も生きるのが難しい場所です。標高8,848メートルの山頂に酸素の供給を受けずに長時間留まれば、肉体と意識の機能は停止。まさに死の領域＜デス・ゾーン＞です。　本作は、登頂の夢をかなえるためエベレストへやって来た世界各国の登山家たちが、自然が猛威をふるう＜デス・ゾーン＞で生き残りを賭けた闘いに挑む姿を、３Ｄならではの圧倒的な迫力で映像化。これまで山岳映画は好きなジャンルで、各国の作品を見てきましたが、最もエキサイティングで最も壮絶なサバイバルを体感させてくれた作品となりました。　本作の群像劇を彩るキャストもかなり豪華です。　中心人物となるアドベンチャー・コンサルタンツ隊(AC隊)の隊長ロブ・ホールを演じるのは、『ターミネーター：新起動/ジェニシス』のジョン・コナー役で注目を集めるジェイソン・クラーク。マウンテン・マッドネス(MM隊)という登山ガイド社の社長スコット・フィッシャー役には、『ナイトクローラー』のジェイク・ギレンホール。下山のタイミングを逸してしまうアメリカ人登山家のベック・ウェザーズには、『ミルク』でアカデミー賞にノミネートされたジョシュ・ブローリン。遭難事故を知って救助に駆け付ける登山ガイドのガイ・コッターには、『アバター』のサム・ワーシントン。さらに、ホールの帰りを故郷で待つ妊娠中の妻の役どころで、『イミテーション・ゲーム/エニグマと天才数学者の秘密』のキーラ・ナイトレイが出演。なかなか豪華でしょ！　そんな一流キャストが実際にエベレストに登って、過酷な撮影に挑んでいるというところも本作の凄いところです。臨場感あふれる映像は、極限状況に置かれた人々の群像劇を緊張感満点に描き出して、もはや演技を通り越した、山岳ドキメンタリーといっても過言ではありません。　物語は、ニュージーランドで登山ガイド会社「アドベンチャー・コンサルタンツ」を営むロブ・ホールの率いる登頂ツアーがネパールに到着したところから始まります。エベレストのベースキャンプ(標高5,364メートル)で約１カ月間入念な準備を整えた後、頂上を目指す冒険に出発した一行は、別の登山隊と協力体制を組みながら順調に第４キャンプ（標高7,951メートル）まで登っていきます。　天下のエベレスト制覇も、商業登山の専門スタッフがサボートすればチョロいものかと思えるような前半でした。　しかし、頂上目指す直前で想定外のことが起こります。固定ロープの不備や参加者の体調不良などでスケジュールが狂い、下山が大幅に遅れてしまうのです。　そこへ未曾有の嵐の接近で急激に天候が悪化。登頂時には好天だったエベレストが登山隊に牙を向きます。次々とその牙に飲み込まれていく隊員たち。待ち受ける過酷な運命。　ロブ隊長やスタッフのわずかな判断の狂いが、運命の分かれ道となりました。　＜デス・ゾーン＞で散り散りになった登山家たちは、ブリザードと酸欠との過酷を極めた闘いの中で個々の生き残りの能力を試されることになります。11名の大量遭難者を生み出した運命を決めたのは、何だったのか。不吹雪のなか動けなくなり絶命したと思われた隊員が自力で生還できたり、わずか2時間のドラマの中で、人の運命の儚さを思わずにいられなくなる物語でした。　感動的なのは、ロブ隊長の最後のシーン。Wikiに詳しく紹介されているので、ネタバレします。妻のジャンはあと数ヵ月で出産で、夫の帰りを楽しみにしていたのに、残酷にも死期を悟った遭難した夫から、衛星電話で直接はなすことに。産まれてくる娘の名前をサラにしてくれと、命を振り絞って語るシーンに、グッときました。　余談ですが、エンドロールに15歳になったサラの姿が紹介されます。15歳で母とともにキリマンジャロ登頂に成功したそうです。　また奇跡的に助かったベックをヘリコプターで救出するシーンも迫力がありました。空気が希薄な高地では、ヘリコプターは飛べません。それでもベックの妻が大統領に懇願して、危険を恐れず救助させたのでした。今にも墜落しそうでドキッとしますよ。　非常に登場人物が多い本作は、誰が誰だか分かりづらくなります。そこでWikiの「1996年のエベレスト大量遭難」の項目を読んで、鑑賞前の予習をお勧めしておきます。　長くなりましたが、本作を見ていて凄く疑問に思う大量遭難のわけを手短に紹介しておきます。　商業化によって、シェルパやガイドによるルート工作や荷揚げが前もって行われるため、本来なら必要であった登攀技術や経験を持たないまま入山する素人登山者が増えたことが本作の背景にあります。ちなみにAC隊の参加費用は、650ドルでした。　そんな技術、体力ともに稚拙な「顧客」メンバーの牽引に人手を割かれたことで、事故当時は予定していた山頂までのルート工作を完成させることができなかったことが、登山計画を大幅に狂わせることになります。標高8350mに位置する「バルコニー」と呼ばれる通過ポイントに固定ロープが設置されないままになっていたのです。ロープが張られるまで、登頂者は待機することに。その結果登山家が渋滞し、長時間待つような時間浪費を強いられることになってしまいました。　もちろん渋滞することは事前に予想されていた危惧でした。たまたま5月10日登頂予定はAC隊やMM隊のほか、映画撮影のIMAX隊や台湾隊、南アフリカ隊の5隊がひしめいていたのです。ロブが渋滞を避けるために登頂日を分ける事前の取り決めを提案しても各隊は協力に応じようとしません。結局同じ日に全ての隊が登頂することになってしまいました。　経験豊富なロブは、これまで頂上が前に見えていても14時になったら引き返すように参加者に強く指導してきました。けれども、予定外のアクシデント連発で、最初の登頂ですら1時間も遅れてしまったのです。　さらにロブは大きく遅れた顧客のダグを待ち、頂上に1時間以上留まったため、嵐の直撃を受けることになり、結局下山できなくなってしまったのです。　ほんとうにエベレスト登頂においては、プロ中のプロでさえ、ちょっとした判断の甘さで、生死を分けることになることになるのですね。 ",
      "映像は最高\n 映像は素晴らしい。白い頂と青い空の雄大なエベレストの景色も、ブリザードが荒れ狂う映像もどちらも大迫力。もちろん、それぞれの役者の演技もとてもよかった。中でも、ジェイソン・クラーク、ジョシュ・ブローリン、ジェイク・ギレンホールのからみがよかった。それに引きかえ、サム・ワーシントンの贅沢な起用のしかた。もったいない。そして、僕は今回初めて知ったが、エミリー・ワトソンというイギリスの女優さんもいい味出してた。２時間の中に、上手くエベレストでの出来事が忠実に描かれている。ベースキャンプでの、わりっとゆったりした生活。登山者が作る渋滞。（富士山と同じらしい）違う登山チームのちょっとしたいざこざ。メンバーの体調、自分の体調への甘い認識。そして、絶対に下山しなければならない午後２時を守らなかった大きな判断ミス。また、助かる命を助けるために、くださらなければならない非情な決断が出来なかったことも、命を落とす原因になっている。 "
    ],
    "filmarks": [],
    "coco": []
  }
}