{
  "id": 246,
  "reviews": {
    "eigacom": [
      "まとめ方が雑すぎる\n 都内で発生した人質籠城事件。その影には夢の中で目撃されるダルマの存在があり…。人気シリーズ劇場版。中盤までの雰囲気と展開は劇場版として満足できたものの、終盤の雑なまとめ方には不満が残る。ただ長谷川博己や池松壮亮の魅力は相変わらず凄く、続編を期待したい。 ",
      "ドラマの方がいい\n 西島さんが大好きでドラマも面白く見ていたのですが、正直劇場版は理解できませんでした。映画から登場した松坂桃李と長谷川博己さんの演技は良かったです。でもダルマ役がビートたけしだった時点で何だかもう気分が萎えてしまって・・・。怖かったけれど、寝そうにもなる、そんな作品でした。 ",
      "なにやってるか分かんないです。\n 脚本が良くないとなぁ・・・俳優も照明もテレビレベルじゃがっかりだよ。頑張ってるのはカメラワークだけだな。日本の映画会社はアクション限定で脚本コンクールをやるべきだ。 ",
      "タケシのクソはいらない。\n この作品の空気感が一人のせいで台無し。ダルマの何が悲しくてこんなことになる。どうせなら蛭子でもしとけ。ボケ。 ",
      "楽しみました\n レビューが遅くなったけど、作品に関わった皆さんの意気込みを感じました。事前に撮影に関しての情報も仕入れてたので、そんなところもストーリーとは違うの観点で観れました。作品は、主役、脇を固める役者さん、製作に関わる皆さんの情熱で成り立っているから、事前情報をどう消化して作品を観るかは、それぞれだと思います。私は観点を増やせるという利点を大切にしています。 ",
      "ドラマがよかった分期待し過ぎた。まあまあ。\n ドラマがよかった分期待し過ぎた。まあまあ。 ",
      "ちゃんと終わらせてくれてよかった\n テレビシリーズ見てないとついていけないと思う。 内容としては、テレビシリーズで膨らませた期待感を3割ぐらい満足させてくれた感じ。でも終わらせてくれたからよしとするかー。原作読んでみよ ",
      "百舌鳥は映画を育てられなかった\n ハードなアクションと先の読めないスリリングな展開で好評を博したTVドラマシリーズの劇場版。TVシリーズは興味ありつつも、結局いつもながら見ずに劇場版だけ見るという、“だるま”に命を狙われてもおかしくないいい加減さ。登場人物の人間関係や主人公・倉木の妻子が殺害された過去などはちとよく分からないが、話的には一応ついていけた。高層ビル爆破と大使館員襲撃、そして倉木の過去。それらに、日本の犯罪を裏で操る“だるま”の存在が…。TVシリーズを見ていたらもっと面白く見れるのだろうが、これはこれでなかなか面白く見れた。贅沢な豪華実力派キャスト。誰が続投or新顔かも分からないが、“だるま”役のビートたけしは演技力や喋りはともかくさすがの存在感威圧感、松坂桃李は狂乱の怪演。…と、良かったのは豪華なキャストの顔触れと話の前半くらいまで。後半はTVシリーズとの繋がりが色濃くなるのもあるが、何だか話が支離滅裂な印象が。海外ロケ敢行の架空の国“ペナン”で攻防が繰り広げられていたのに、何の説明もナシに急に日本に戻って、何だかそのペナンでの出来事は夢か現かみたいに急変したり、クライマックスの“だるま”との対峙は燃え盛る炎の中で画的に迫力あるものの、何だかちょっとすっきりしない決着。全体的にクールな作風だが、演出・演技面、見せ場のアクション・シーンでも力みすぎて空回りな点も。作りや詰めがもう一つ二つ残念。TVシリーズを見たら印象変わるかもしれないが、TVシリーズを見てても辛口意見が結構…。まあいつか、機会があったら一気見でも。 ",
      "さっぱり過ぎた\n なんか内容がサッパリ╮(´•ω•)╭すぎてよくわかりませんてしたが、西島秀俊と池松壮亮がかっこよ過ぎたからオッケーとします( ๑•ㅂ•) ok❢（笑）松坂桃李が見たことない危ないキャラも逆に新鮮だったかもビートたけし扮するダルマ…似合ってた😅 ",
      "アクション下手だな～\n あと、イマイチすっきりしない。 ",
      "ドラマが結構面白かったけど、映画で逆に消化不良。\n ドラマが結構面白かったけど、映画で逆に消化不良。 ",
      "金の無駄使い\n 脚本がめちゃくちゃでも豪華俳優人とアクションシーンがあればそれなりの映画になると思ったのかどうなのか。中身が無さすぎて観た直後に何の感想も抱かず、翌日には話忘れてました。空気の様に消費された映画。 ",
      "さっぱり？！\n テレビの時から分からない感じでしたが、映画でスッキリするかと思ったのですが全く。映画にする意味はどこにあるのか分かりません。 ",
      "池松君かっこよすぎな件\n  ドラマ１、ドラマ２と見てこの映画。レビュー見てたら詰め込みすぎとあったけど、私この映画は結構好評価です。SPの映画とかよりよっぽどよかった。ドラマ版からすでに映画感でてるやつってなんか結局映画はイマイチパターンが多くて（SPやSPECがまさにそれ）正直先は気になるけどあんまり期待しちゃだめだな、と思う気持ちで見に行きました。ここからネタバレなので見たい方はスルーでお願い。今回の映画だけの登場だった桃李くんがすさまじくこわかったー…ドラマ版の池松君の病院シーンの精神的に苦痛プラス版と言った感じで、めぐみちゃんが隠れていてそれを探している事務所のシーンがほんまに恐ろしくて恐ろしくてやめてえええええ！！！！！！！！って心で叫んでた(笑このドラマ全体的に暗いけど（内容が内容だけに）大杉さん（香川さん）出てるシーンは大杉さんのキャラがよくてなごませてくれるけど今回は娘のめぐみちゃんを助けに行くシーンで桃李くんに首筋アイスピックでさされたりほんま見ていて苦しかった、、、え、死ぬの？やめてよーやめてよー誰かはよ！！！！って泣きそうになってたところに私の？ヒーロー池松くん演じる和彦登場。あれ、ヒーローだったっけか。って思うほどのかっこよさでやばかった。マジで救世主きたー！！！と思った。人殺し過ぎる救世主やけど（笑ただの悪ではなく信念のある悪で、この物語の中では確実に正義だったと思う。たけしさん演じるダルマはね、怖すぎね。顔ね。あんなの夢に出たら寝れない。。伊勢谷さんもいい味だしてた。真木ようこはラストの大杉さんとのレストランシーンがこれでもか！ってくらい可愛いし、西島さんは相変わらずの無敵具合がよかったです(笑。あとなんといってもこのお話の一番のいいキャラは東でしょう！！！！！！！！！もう東が出てるシーン全部わろてたｗ特にバズーカぶっ放すシーンとかいかれた桃李君と話してるシーンとか全てがおもしろかった。コントか！みたいな。いいキャラだったなあ、大好き。それにしたがって長谷川さんのことも大好きになったｗ終わり方は意外にあっけなかったけど、東と倉木が手を組んだっていうのは東ファンの私としてはうれしかったなあ♪最後ふたりが語り合ってたシーンは天国かとおもってびっくりしたけど。生きててよかったし、最後の倉木さんの電話撮った時の笑顔で何人の女性がノックアウトされるんだろうと思った（その中のひとり、私）面白かったです。 ",
      "意味がよく分からない。 あと松坂桃李のキャラがそこまでいかれてない...\n 意味がよく分からない。あと松坂桃李のキャラがそこまでいかれてないしありきたりだしキャスティングミス。 ",
      "ドラマの劇場版 あるある 話しでかくしすぎ とにかく 海外ロケやテ...\n  ドラマの劇場版 あるある 話しでかくしすぎ とにかく 海外ロケやテロとか絡めて お金も出たので 派手なアクションも入れて ハリウッド風にしてみました。それもあくまで「風」でしかない。監督以下 誰も作りたくて作ってないのだろう 俳優陣もよくこの脚本 シナリオで仕事受けたなあ そして 役作りも全員中途半端 それでも 人気ドラマの劇場版は収益出るのだろう。では、役者でも誰かが ここはおかしい 直した方がいい とか言えば そいつは 扱いにくい奴とされてくだけなのだろう。映画のセリフでも 日本のシステムは守られる。みたいな事言っているが この映画も悪いのは 監督でも 役者でも プロデューサーでも無いのかも それは システムであり 陰謀があり それは黒幕として描くしかないか…そういう意味では この映画自体が日本映 画 日本社会の閉塞を現してはいたのか。早い話し みんな 他人事なんだなあ 注文に応じただけツッコミどころや疑問ありすぎ何で 最後イタリアンで乾杯? そんな金持ってそうには見えないし たぶん たけし死んで 一件落着なのか？ 何で 頸動脈刺された香川照之 死なない？ 倉木もあんなに腹刺されてたのに 香川照之と倉木は どちらかが 死なないと フィリピンでの別れの意味なくなるし… 自分の携帯出て「倉木です」って…etc ",
      "ドラマの頃から謎が謎を呼ぶ感じでなんとなくの続き鑑賞。あのお方的な...\n  ドラマの頃から謎が謎を呼ぶ感じでなんとなくの続き鑑賞。あのお方的なのが北野武なのはびっくりしたけどだるまの謎もさっくり解けてなんとなくすっきりはしたけど、あんな謎引っ張らなくても！とは思った。 ",
      "シナリオの悪さ\n これだけのキャストが揃いながら、脚本が悪いとこうも酷い作品に成り下がってしまうという典型的な例。脚本家と監督の責任だろう。テレビドラマ1クールをダイジェストで見せられたような展開。ストーリーが全然繋がっていない。見せ場だけでさも大作のように装っている。ドラマを2シーズンやったなら、もっと上手くまとめられるはず。俳優陣の熱演には本当に頭が下がる。監督と脚本家をクビにして撮り直すべき作品。 ",
      "テロの恐怖・・\n 評価が低い作品。テロの恐怖はよく出ていた。評価が低いのはストーリー性が陳腐だからか！？アクションだけでない方が・・シリーズ最後。2015年の邦画。 ",
      "Ciao!!!\n  おもしろい！！だけど、結局訳がわからない。私的には、ドラマの最後の池松くんが切なすぎて大好きだったので、今回の登場に拍手！そして、長谷川さんのあのキャラ！！…好き。笑あと、伊藤くんのシーンの安心感。唯一ほっと出来る場所だと思う。又、ドラマシリーズから、香川さんとお嬢さんの関係が大好き！あの二人のやり取りも好き。それにしても、全体的にサイボーグ感が凄まじいのは、やはり夢の中だからなの？…これ、まだ続くのかな？？ ",
      "駄作\n  松坂桃李の登場で、既に萎えた。セリフダサすぎ...初登場シーンで、役作りできてなさすぎ...悪人は基本みんな同じキャラ。高笑いして、人をいたぶって喜ぶ〜みたいな。まだ松坂桃李の役には少し意味があったようだけど、公安の刑事は何アレ。キャラ変してからのダサさは圧巻？全体としてストーリーもひどすぎるし、元々共感できることが何一つないドラマだったとはいえ、それにしても一欠片も何も納得できない映画に2時間はキツい。大怪我した西島秀俊、今後は役を選ぼう。。。長谷川、北野、西島、香川、伊勢谷らが勿体ない映画でしたとさ。スポーツ目的でWOWOW入ってるから、ついでにテレビで観るだけで済んで本当に良かった。謎が気になってたから観たけど、もうそれだけ。謎自体も大したことなかったし、グダグダ映画。ドラマの、シーズン1は良かっただけに...それ以降はひたすらグロくなってくだけ、うるさくて観てて疲れるだけの作品に成り下がってしまったなあ。 ",
      "残念\n 試写会が当たったのに都合が悪くて観に行けなくて DVD出るのを心待ちにしていてやっと借りて観れたんですが 前評判通りがっかりでした 話が飛び飛びだし 巨悪の根源がアレじゃ殺された人達が可哀想って感じ ホント他の俳優さん達の無駄遣いで残念としか言えません ",
      "これ最悪\n テンポが速いのはいいが雑すぎる。アクションがお粗末すぎる。話が飛び過ぎて支離滅裂… ",
      "大人たちがカッコつけてる\n 面白くない。ドラマ版特に1は面白かっただけに解決編として観ておくべきと思ったのだけど、見てるうちにどうでもいいやと思ってしまう。敵がみんな長谷川博己みたいなハイテンションになって行くのもモノマネのようで辛かったし、役者の人妻たちは空気を作ってると思うのだけど、何せ話がつまらないからただカッコつけてるだけのように見えて冷めてしまった。達磨が日本最大のフィクサーって言ってるけど、西島秀俊の人生の中をめちゃくちゃにしただけのようにみえる。伊勢谷友介が「よく、ここが分かったな」とか言ってるけど、その前も何で分かったのかが全く分からない場面がいくつもあった。謎とされていた部分は解決したけど、謎だった時の方が良かったと思える作品。 ",
      "大人っぽい子供映画\n テレビはWOWOWのシーズン２だけ視聴していたが、話の筋はよくわからなかった。この映画も登場人物の移動がよくわからず、なぜここにいるの？なんて思ってしまい、集中が途切れがち。セリフは大仰、なかなか死なない登場人物など、子供向けの映画みたい。荒唐無稽のスキームだから、ディテールはリアルにしてもらわないと。 ",
      "役者は悪くない\n 内容がめちゃくちゃ。あとから、説明がないとわからないような内容はダメだとおもう。チャオ ",
      "これをMOZUと思わないで！\n 一気観してシーズン1だけでいいと思った。このメロドラマみたいな音楽…大人の事情の匂いだらけで何故、なにを誤魔化したのか、それを凄く考えながら観た。多分、あの原作の延長線を考える才能が無いのに、人気があるから作らざるを得なかったのかな。浮いてる感じありすぎのダルマは原作には無いんですね。納得。オリジナル脚本が下手過ぎて原作が可哀想。それでもシーズン1は構成素晴らしかったですから、映画だけの方は是非。 ",
      "最悪なダメ映画\n コメントするのも腹立たしい！TVシリーズから観てきた時間を返せ‼ ",
      "良くも悪くも予想通りのデキ。\n  テレビシリーズの時からいかにもなハードボイルド気取りがきつい作品だったわけで、そこはまあ想定の範囲内なんだけど、今作の新キャラがまたいかにもな感じで萎える。伊勢谷友介もビートたけしも、あれじゃあただの無駄遣いだよなあ。松坂桃李演じる殺し屋、権藤も、キレキレの東とSeason1の中神を足して2で割ったみたいな造形は酷かったけど、あれはファンサービスというか、ほぼ本筋と関係ない新谷和彦を引っ張り出すための要員だからまだいい。対決シーンはそれなりに楽しめたし。問題は「ダルマ」こと吉田駒夫だ。テレビシリーズから唯一残された謎の中心だ。それを、名前が児玉誉士夫のアナグラムになっているからといって、「戦後最大のフィクサー」なんて説明台詞だけで察しろというのは雑すぎる。キャラクター造形を放棄しているに等しい。実在の児玉誉士夫からくる連想をないものとして、劇中で描かれたシーンだけ見ると、生と権力に意地汚いだけのただの悪人にしか見えない。自前の臓器プラントで子どもたちを飼育していたり、親しい人間の命を楯に優秀な人材をリクルートしたり、その延長で倉木の娘を殺していたり、「悪」の部分はそれなりに描かれている。けれども彼は、東が語る「オメラス」の寓話からも、「必要悪」として権力システムの中枢を担い続けてきた大人物のはずだ。ビートたけしの威圧感だけで押し通すのはいくらなんでも無理がある。ダルマは原作にないオリジナルキャラらしいから、ドラマ＆映画の制作陣に清濁併せ呑む説得力のある悪役を造形するだけの力がなかったんだろう。海外ロケの甲斐もあってアクション映画としては悪くなかったけれど、一番の興味の対象がとんでもない肩透かしだったせいで、正直、観終えてがっかりしてしまった。 ",
      "汚らしい\n スパイシーな料理は好きだ。だからと言って、スパイスだけを食おうとは思わない。スパイスにいろいろな素材を組み合わせ、旨みやコクを出さなければうまかろうはずがない。この映画は将にスパイスだけを食べている感じ。ヒリヒリした刺激があるだけで観ていて辛い。絵面も汚らしく、無駄に長い。これだけ刺激があるのに、つまらなさにウトウトした。娘の死の真相が聞けただけの空っぽな映画だった。 ",
      "久しぶりにひどい映画でしたw\n ダメな所を挙げればキリがありませんが、まず演出。あまりに稚拙。例えばなぜ日本の娯楽作品て悪役がキレキャラかエリートという風にパターン化されてしまうのでしょう。それに編集がブツ切り。こんな繋ぎ方ではストーリーが読めません。自宅で鑑賞したのですが、途中で見るのをやめようかと思ったのは、久しく記憶がありません。映画館で見なくて良かったです。厳しい評価になりましたがあしからず。 ",
      "雰囲気映画\n 役者の演技や演出は凄く良いのだが脚本が駄目すぎ。なんだこりゃ。辻褄をあわせるのが大変な部分をまるごとカットしたかのようなシナリオは、出来の悪いシナリオを渡されて困った現場が無理矢理誤魔化したかのようだ。だるまの何が凄いのかまったくわからないのも酷い。ドラマの出来が良く先が期待できたコンテンツをなぜ自らドブに捨ててしまったのか。 ",
      "派手な演出はよかった\n  テレビシリーズシリーズを観てからの映画だったが、私には少し難しかった。 長谷川博己と松坂桃李のイカれた演技と池松壮亮の演技に引き込まれた。特に、長谷川博己がとてもいい。 達磨はやっと登場したと思ったら最期があっけなかった。 場面の切り替わりが唐突すぎて混乱するところが多々あった。テンポがはやすぎる。 ",
      "KLM機内にて\n テレビシリーズ見てたら良かった～面白いんやけど、色々なエピソードや伏線が分からなかったので☆3つ。本編の再放送待ちでまた見ようっと！ちなみにマーシュ彩、激かわ。 ",
      "Mozuファンには申し訳ないけど、かっこいい風なだけですね… こう...\n  Mozuファンには申し訳ないけど、かっこいい風なだけですね…こういうアクションが日本人俳優で観れるのは稀だけど、それを除けば、動きは遅いし、間は悪いし、次に来る相手の一手を待ってる感じが見え透いてしまう。ツッコミどころ満載です。香川照之さんは一体何処で爆弾手に入れたんですかね… てか何で爆弾を扱えるんですかね。次回もあるなら香川照之を爆弾魔に出来ますよね。何でもありか。西島さんは円の火で囲って伊勢谷さんを逃げれなくしてたけど、円の中にダルマ入ってきてんじゃん。もう滅茶苦茶です。ド派手なアクションというけれど、ハリウッド映画を見慣れてるから、無理です。爆発させりゃーいいってもんじゃないし、そもそもアクション演出の力学がまるでなってない。都合良すぎる。子供騙しです。ハリウッドと比べればそりゃ予算の桁が違います。でも、それならせめて物語くらいはしっかりしてほしい。結局2時間かけて本質的な話は殆ど進まず、煙に巻いてるだけ。サスペンスでもミステリーでも何でもない。何も解決してないじゃないか。まだ続きできますよ的なエンディングはいやらしいです。大人の事情が見えます。好きな人は良いと思います。でも僕は全然ダメです。 ",
      "最後ちょっと呆気なかった気がするが全体的には満足。\n 最後ちょっと呆気なかった気がするが全体的には満足。 ",
      "全て意味がわからない。これじゃあ何でもありの世界で現実味が全くなく...\n 全て意味がわからない。これじゃあ何でもありの世界で現実味が全くなくて西島さんと、原作が泣いてる ",
      "邦画もやれば出来る\n 洋画並みのド派手なアクション映画だったドラマは緻密なミステリーだったのに転調した。邦画史上最高のアクション ",
      "MOZUシリーズ最高！キャストもいい\n MOZUシリーズ最高！キャストもいい ",
      "みなさんの仰る通りで\n ドラマが好きで鑑賞。鑑賞前に低評価レビューの多さからある程度覚悟してたが、確かにこれはついていけない。登場人物の動向の理由がほぼ分からないし、不死身さにイライラと。映画よりシーズン3としてダルマのストーリーをしっかり描いて欲しかった。 ",
      "カオス\n 全てを支配するだるまの手から解き放れたカオスな世の中こそ正しい。 ",
      "どぅーゆーこと！！！？？？？？\n  何だこりゃ？正直ドラマから雰囲気だけ映画で面白くなかったと思っていたけれど、ここまで見たら仕方ないので完結編を観ようと思い覚悟はしていたが、、、ここまで酷いのは久しぶりに観た。レンタルDVDにしておいて正解だった。確かに映像の猥雑さ臭いまで届いてきそうなプンプンするハードボイルド感は今までにないくらいリアルに描けていた。しかしこのシナリオは一体どうやったらこんな下手糞になるのか。。。話が突然脈絡もなく何度も飛んでしまう展開運びに最初意味が分からずDVDが誤作動を起こしたのかと本気で思い何回か巻き戻してしまった(苦笑)。ダルマの正体も予告編でたけしさんとバラしてしまっていたので、ならばこれ以上の謎が何かあるかの思いきやナシ↓。日本を動かして来た影のフィクサーとしての辣腕が見れる訳でもなく、どういう仕組みで夢の中に出て来ていたのか、SFでもなければ何なのか説明もなし。それこそアメリカの都市伝説でありがちな国ぐるみで開発した恐ろしい装置で人の脳に何らかの電波を送って洗脳を云々的な展開でも何でも良いのでちゃんと説明して欲しかった。っていうかあったようななかったような…もうそれすらどうでもいいという(苦笑)。そういう話ならドラマの民王の方がよっぽど面白かったわ(笑)。ただただ貧しい国の子どもの臓器を使って生き伸びているって話？どーゆーこと？？｢地獄？ここが地獄だよ！！｣って、これを見させられた方が地獄だよ！！！(笑)。 ",
      "役者たちのための、崩壊ストーリー？？\n 普段からTVドラマは観ないので、今回も懲りずに情報なしです。けど観てなくても楽しめるという宣伝を信じて劇場へ。妻子の死の謎を追う、公安警察官な主人公のお話。爆破に銃撃にカーアクションと、派手なシーンが多くて飽きませんが、ストーリーはぶっ壊れています（笑）多すぎる登場人物で、ただパーツ的な場面の積み上げ。主人公以外はどんな思惑で動いているのかも、さっぱり分かりません。悪者たちも、2人殺すだけのスゴキャラなオカマや、突然親子を救うライバルらしき男．．．その関係性が描かれないまま、やることは全部ボスのためじゃ、もう何でもありですね。唐突なアジア遠征に、敵アジトの爆破に、主人公が火をつけるヘリポート．．．そんなシーンから、なぜか突然酔いつぶれたバーで目覚める(笑)もはや現実なのか夢なのか過去なのか、すっかり混乱します。少女の歌などの伏線ぽいネタも一切放置で、狙いなのかと思うくらいの収束しない脚本。まさか理解できないのは、ドラマを知らない僕だけなのかなぁ．．．。で、ここまでは文句たらたらなのですが、そんなことどうでもよくなるくらい、役者たちの演技が面白い！日本映画界を背負って立つ実力派男優たちが、殻を破って冒険してます。楽しんで演じてる様がスクリーンから伝わってきて、ニヤニヤしっぱなし。主人公の西島秀俊さんと敵対する伊勢谷友介さんが、たった２人で緊張感のある独特の世界観を構築してるのはさすが。そこにぶっとびキャラの松坂桃李さんと長谷川博己さんが、色をつけて印象的にしてる。ここまで狂気に振り切ってくれると、それだけで観に来た甲斐ありってものです。松坂さんのモロヤバと、長谷川さんのおさえヤバの対比のバランスも面白い。終始スクリーンに釘付けでしたよ。役者ってカッコイイ仕事だなぁと、再認識です。カメラの構図と照明もイカしてて、いちいちアートっぽい絵づくりだから、より演者が映えるんだね。観終わると、役者たちの素晴らしい演技を際立たせるための、崩壊したストーリーなのか？？と妙な勘繰りまで浮かんできます。そんな不思議な映画でした（笑） ",
      "残念\n ドラマ観てたからめっちゃ期待してみたらほんとーに残念セリフにしてもカメラワークにしても撮影ロケ場所にしても真木よう子さんの演技にしても西島さんのアクションにしても・・・ってかすべてがひどかったです脚本が悪い　監督が悪い　もうほんとに残念　映画観てこんだけむかむかしたのはじめてただ　新貝ひろみの登場シーンと達磨の最後のセリフにはしびれただから２ ",
      "下手\n  全てが下手、映像、クオリティ、キャストまし。使いこなせてない。まず、西島の裸体がない。というより、キャスト全てが出来れてない。たけしの登場勿体無い。飛び蹴り大好き？活躍とパラレルワールドの変化なし。広告の嘘もあり。知人から、たけし映画だときき見ました。残念なお知らせです。ゲオの291円すら勿体無い。厨二病の話です。残念。 ",
      "これはMOZUじゃない\n これはアカン。無理矢理2時間にまとめた感が半端ない。話が飛び飛び脚本めちゃくちゃ、MOZUの世界観一気に壊した駄作。ただ単に映画やから派手にしただけ。予告編だけで全てネタバレしてた。 ",
      "テレビシリーズも全てみましたが、内容が難しい。 とはいえ何回も見た...\n テレビシリーズも全てみましたが、内容が難しい。とはいえ何回も見たい訳でもない。 ",
      "たけしさんのインパクトだけかな\n たけしさんのインパクトだけかな。 ",
      "西島秀俊、似合わない。ペナム共和国の少女、うぜー。疲れた。松坂桃李...\n 西島秀俊、似合わない。ペナム共和国の少女、うぜー。疲れた。松坂桃李と長谷川博己のサイコ対決は、長谷川に軍配。 ",
      "MOZU\n 1回も観た事ないのに観たから全く意味不明。だった。 ",
      "期待していた分…\n ドラマにはまり、とても期待していた劇場版 MOZU。しかし、内容のあっけなさに驚嘆しました。個人的には、もっとダルマのことを描いても良かったのではなかったかなと思います。また、大杉の娘に対する想いには感動しました。そして、ビートたけしさんは存在感ありました。ダルマ役が似合ってます！東も相変わらず素晴らしい。 ",
      "とにかく怖かった！\n とにかく怖かった！ ",
      "シリーズは観てなくて初見でした。達磨に関してはもう少し謎にしておい...\n シリーズは観てなくて初見でした。達磨に関してはもう少し謎にしておいてもらったほうが深みがあったなー。 ",
      "良かったです\n  まず、長谷川さん演じるチャオ東さんが素晴らしかったです。ところどころ笑いそうになりましたが、意外と深く東のことも掘り下げてた印象がありました。東自身も何かを失ったようで、特に映画館のシーンは、東の「弱さ」を感じられた重要な場面だったと思います。また松坂桃李さんの演技も凄かった……大杉さんの娘を暗闇でじわじわ追い詰めていくシーンにはハラハラしました……ダルマは思ったより出番少なくてあら？！という感じでした。でも思ってたより極悪人な印象！MOZUの世界観が良かったと思います。最後の倉木の笑みには何故か心がぐさりと来ました。誰との電話だったのか、倉木には大杉達と仲良く幸せに暮らしてくれることを祈るばかりです……笑 ",
      "コメディだったんだ。\n 「これはアニメだ」と思って観ればそれなりに楽しめる一本。と、その時点で本末転倒な気もするし。アニメだとしても出来は悪いほうに入るのだが。まぁ今の邦画にそれを言ったら始まらないので割愛。話題だったドラマ版、原作ともに未見故の思い入れの無さがあったとはいえ。俳優陣が頑張れば頑張るほど滑稽に映って仕方が無かったのが残念。演出・小道具・画面がリアリティが無いくせにガチャガチャ煩いのが古臭くて。「ダサい」。とにかく「ダサい」。とってつけたようなアクションもやはりなじみが悪く。無駄に不死身の主人公も「96時間」のようにはっちゃけることも無く。肝心のストーリーも、過去に何百回と観たお馴染みの味付け。自分は別に毎度わざわざ文句を言いたくて邦画を観に来ているんじゃないのだけれど…と寂しくなった作品。 ",
      "あれ？あいつ何でいるの？\n もう何でもありな状況にやっと現れたダルマ。これでもか？っと言うほど、どん底に落とされるピンチなのに、何であいつが出てきてるの？と予想外のことが起きました。（こんな奴いたっけ？というのもありました）ストーリーがよくわからなくなってしまいましたが、MOZUと言われてたのは誰なのかもう一度整理したくなりました。 ",
      "映像クオリティが高い。MOZUファンには楽しめる。\n 【内容】ストーリーは少し複雑で、2時間にまとめてあるだけあって展開は早く、いろいろな段階が割愛されているように思いますが、その分濃い話になっています。また、少しネタバレになりますが、ドラマ以上にハイテンポで人が死んでいきます。ストーリーのスケールの大きさと早い展開などが相まって、理解に時間がかかる人は少なくはないと思います。私もなかなか付いていけなかった一人なので、評価を4とさせて頂きました。すいません…シーズン1と比べ、非常にスケールの大きな話になるのが見所だと思います。また、驚かされる（びっくりする）場面、グロテスクなシーンも沢山あり、映画らしさを感じます。これは劇場版の楽しみと言えるのではないでしょうか。演技力の高いキャストばかりで、そのキャストも力を存分に発揮しているように思います。西島秀俊だけでなく、特に松坂桃李の演技は素晴らしかったと思います。ビートたけしはそれなりの演技でした。アクションも、出演者が命の危険を感じたと話しているように、ドラマを上回る日本映画の限界とも言えるアクションを楽しめます。そしてこのアクションシーンは結構多いので、かなり楽しめます。これらの大迫力映像は、劇場だとより楽しめます。劇場での視聴を強くお勧めします。【映像】専門的な意見となりますが、全体的に映像クオリティはとても高かったです。ドラマのシーズン1最終話の、新谷の串刺しシーンなど、ドラマでは部分的に演出の手抜き？を感じられる場面がありましたが、映画ではほんの一瞬のシーンも手抜きを一切感じさせない、大変クオリティの高い出来となっていました。あらゆる場面で、細かい部分にもハイクオリティな演出が見られます。一体いくらかかったのでしょう。銃も一部は本物を使っていて、発砲シーンは迫力があります。CGを使っていない実写場面も多いのが見所ですが、CGの質も高いです。ただ唯一、ドローンを用いたと思われる空撮シーンの映像の解像度が低く、個人的には少し残念に思いました。【まとめ】・キャストの演技が良かった・爆破や発砲をはじめとした演出や、映像のクオリティがとても高かった・アクションシーンやストーリーのスケールなど、全てがドラマを上回り、楽しめる・ドラマを見てMOZUが好きになった人は、全員見るべき・ただ展開が早く、付いていくのが難しい人がいるかも ",
      "ドラマの方が\n ドラマの方がハラハラドキドキしました。最後のオチが残念でした。 ",
      "・・・\n TVからなにを長々とやってるんだろう。意味不明だし、ストーリーがおかしい。 暇だからなのと、前売り券を貰ったのでみましたが、家で寝てれば良かった ",
      "感想\n TV版を観てから、観た方が良い。ただ、劇場版FINALで、主人公が居なくなるパターンは止めて欲しいと思います。またか、と思ってしまう。 ",
      "ドラマシリーズがだいすきで、やっと見に行けました！！内容の詰め込み...\n  ドラマシリーズがだいすきで、やっと見に行けました！！内容の詰め込みとアクションで見終わった後どっと疲れました。笑キャストの皆さんが本当にかっこよくて、演技も素敵でした。大杉警部補のめぐみちゃんとのシーン、切なくて嬉しくてうるっときました。大杉警部補、あれで生きていたのすごいです笑和彦役の池松壮亮さん野登場シーン、かっこよすぎました。セリフも一言しかなくて表情も変えず、一つの信念だけで向かっていく和彦、素敵でした。最後に倉木警部、笑っていてよかったです ",
      "詰め込みすぎてるけど詰めが甘いような\n 話の展開があり得ない程早いので、ある意味小気味好く、絵面や役者さん達も美しく、それなりに楽しめましたが、笑いながら人を殺す、又は大げさにキレるキャラがかぶり過ぎていてお腹いっぱいになりました。貧困、人身売買、血縁、だるまが保つ秩序とは何か、その辺りもっと深く描かれていたら、本当に素晴らしい映画だったのに。楽しみにしていただけに残念でした。でも大好きなドラマシリーズなので、これからもこのキャストと設定で何かお話し作って欲しいな。 ",
      "おもしろくない。\n 予備知識なしでいきました。ただただイケメンに目の保養をさせていただいただけ。イケメン多い。それ以外は全てイマイチ。ドラマ見てなかったからか？リアリティにかけすぎてて入っていけなかったからか？？ ",
      "は？\n 対象年齢・・中学生？面白い・・つまらない感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・よくわからない。 ",
      "うーん\n  話の展開が雑ではなかろうか？2時間に詰め込む為かどんどん話は進み、合間の展開は観客のご想像にお任せします的な部分多数あり。相変わらず倉木は不死身だし、東のキレっぷりも最高だし、新キャラの松坂桃李くんもとても良かったけど、ダルマがなぁ。。あれだけ実在するのか幻なのか、みたいな謎の存在だったのにあっさり姿現したかと思ったらあのラスト。夢で会おうぜ、とまるでアイドルのような決め台詞を残してヘリで退場するも、そのままあっさりすぎるフェイドアウト。あっけなさすぎて、エンドロール後に何かあるはず！と最後まで見守りましたが何も無かった。消化不良だわ〜 ",
      "やっぱり騙された\n 嫌な予感はしてたけど、やっぱり騙されてしまった。なんで最近の日本映画ってこんなにひどいことになってるんだろう。全く面白くなかった。西島秀俊、香川照之、伊勢谷友介、松坂桃李、長谷川博己各俳優陣の演技はとても素晴らしいと思うんだけど…脚本のせい？それとも監督のせい？ビートたけしは俳優としてはもう出ないで下さい。どうしてもというなら監督業に専念して。 ",
      "演出はすごくいいよ。只、平凡な内容の映画を演出でよく観せたらいいと...\n 演出はすごくいいよ。只、平凡な内容の映画を演出でよく観せたらいいと思っている点では演出はダメダメだな。途中退席。 ",
      "怪演。\n 個人的には長谷川博己の振り切れっぷりがスゴく楽しめました。何度か声あげて笑いそうになりました(笑)TV版の伏線を知らないと話の筋は分からないとは思いますが…。ストーリー的にはエーッ、何で？と思う部分も多いけど、俳優陣の演技は素晴らしい。個人的にはハセヒロと池松君のファンになりました。グロいシーン苦手なんで、画面を正視出来ないとこも多かったけど、コスパは十分感じられたかな。 ",
      "グロテスクだけど\n 過去のストーリーが頭にあれば楽しめると思う。松坂桃李のグロテスクな狂気が印象的である。ダルマの存在が明らかになることが目新しい！ ",
      "よかった\n 西島の演技にドキドキ！飽きさせない展開でよかった！次回作もありそうなので、楽しみだ^ ^ ",
      "映画ってこうだろう!\n テレビ版はある程度、謎解きもあったので毎週の楽しみがあった。でも正直なところ一番の謎だったダルマの正体もスポットで丸分かりだったし、あとは役者同士のぶつかり合いと如何に映画らしくアクションを撮れるかという事にものすごく期待しながら観ました。なので、満足以上でした。 ",
      "ダルマの最後が・・・\n  それを期待して見に来てるけど、期待以上に多かった目を覆いたくなる凄惨なシーンの数々がたまらない人はたまらないと思う。MOZUは話の裏が多くてストーリーを理解するのに苦しむかと思ったけど、この作品については比較的わかりやすかった。あとこの作品初出演の松坂桃李の演技はすごかった。ああいう役をするイメージのない俳優だったから、余計に演技力が際立って見えたかな。本家の新谷役の池松壮亮とのギャップも見ててゾクゾクした。２人の対決シーンは見応えあり！さらに初出演の伊勢谷友介もハマリ役だ。この人もほんとに演技の幅が広い俳優さんだ。あと、忘れちゃいけないのが大杉警部補。娘のためならと果敢に戦う姿は本当にかっこよかった！この作品の中で実は一番輝いていたかもしれない。倉木が拉致られたときに、派手な音楽で車を襲撃した東(長谷川博己)も相変わらずキャラが冴え渡ってた。あまり書くとネタばれひどくなるからこの辺で(笑)最後に・・・ダルマの最後がな～。 ",
      "そこまでやるなら\n それってあり？という展開の連続。わりとシリアスな話だけに違和感が、、、役者も演技もいいんだけど、全体にチグハグな感じは否めなかった。とりあえず、最後まで見届けた感はあった。 ",
      "映画しか見たことなくて。\n 案の定、話がいきなりすぎてイマイチのめりこめず。不明な点も多し。桃李君のいっちゃってる演技と、そうは言ってもぐいぐいくる展開でそれなりにら最後まで楽しめた。 ",
      "予備知識ゼロ\n 原作、ＴＶシリーズともに全くの未見で予告編を見た期待感だけで予備知識なしに観た。しかし全く問題なし。説明不足も説明過多もないと思う。久々に予告編の期待以上に楽しませてもらった作品。なかなかこれまでの邦画にはなかったスケール。海外ロケの場面が多いが地に足がよく着いている演出。「痛み」がよく伝わってくるハードなアクションと一方で不死身すぎる主人公の天晴れさに感覚麻痺の快感。なにより役者達がそのキャラの突き抜けっぷりをいかにも楽しそうに演じてるのがスクリーンからにじみ出る。ただ、興行成績いかんで続編を作ることも作らないこともできる、ラストの描き方の「大人の事情」感にはちょっと苦笑かな？^^; ",
      "謎は一応解けた！\n テレビシリーズでハマり、劇場版を見てきました。重厚な感じはそのままに、さらに派手なアクションが華を添えてる感じでした。でも、話の展開には「なぜ？」と感じる部分がいくつもあり、違和感を覚えました。ましてテレビシリーズを見てない人には、これで理解できるのかなと疑問です。 あと、倉木はもはや不死身のターミネーターかと！（笑）あえて劇場版にせずとも、テレビシリーズでじっくり描いた方がもっとおもしろくなったんじゃないかと、少し残念な気もしました。でも、テレビシリーズから引っ張り続けていた謎が一応解けたので、そこはスッキリしてよかったです。 ",
      "続編ある？\n MOZUはTV版含めて初見でしたが、キャラクターの相関関係やストーリーは複雑ではないので、十分楽しめました。とはいえ、クールな感じだけどどうなの？っていう感じで中身無しに見えました。完結編みたいなことを言っていますが、クライマックスは続編ありにも受け取れました。もう少し緩急をつけた演出があるとTV版も観たいのですが。このテイストで二十数話みられるかといえば無理かも。 ",
      "雑\n  テレビシリーズでの予備知識がないと楽しめないって事を差っ引いたとしても、作りが雑…。おそらく、潤沢な資金があったのだろう…それをアピールしたいようなカットが鼻につく。見せたいなら見せたいで、繋ぎやらタイミングを考えてくんないと、いちいち突っかかって映画の流れが悪くなる…。顕著なのは松坂桃李が死ぬところ。屋上への導線がすっ飛ばされてる…にも関わらず台詞や感情は直結だ。いいロケーションなのは間違いない。そこでやりたいのも良く分かる。でも、だからと言って時間と空間をすっ飛ばしていいという理由にはならない。そういう演出上の都合が頭を過る…どうぞ、お願いだから誤魔化してほしい。上手に騙して欲しい。ダルマが屋上に現れるのも、そう。ご丁寧に周囲を炎で囲むわけだ、主人公が。わざわざビルの屋上に、燃やせる何かを持ち込むわけだよ！どうやって？？どうにかしてッ！相当な時間燃えるわけだから相当の量の何かを持ち込んで仕込むわけだよ！おそらく1人で！あんな高層ビルの屋上に！どこにも逃げ場のない屋上に！…おいおい。それだけでも滑稽だが…そうまでして敷いた高柳包囲網を軽々と越えてくるダルマさん。無駄骨だった主人公…アホか。そもそも、炎で囲んでどんな展開を予想していたんだろうか？…謎だ。なんちゅうモヤモヤ感だ！地獄の業火。ダルマさんのバックにあった炎は確かに恐ろしく効果的だったよ…。でも…そうじゃないだろ？時間軸を無視したら魔法使いだよ。行動原理をないがしろにしたら、もうそれは物語として破綻するしかないよ。行き着く所は失笑だよ！頼むからちゃんとバレないように騙くらかしてくれよ、けむに巻いてくれ！高柳と対面する時も、ずっと人一人ぶら下がってるままってなんだよ？とっとと引き上げて向かい合えばいいじゃないか？高柳がどっかいったら一人で引き上げるんだろ？そういう演出上の嘘を消化不良のまま残してるとこが「雑」って感想に繋がる。海に飛び込んだはずの主役にズブ濡れ感が全く足りなかったり…何の事情だよ？海が汚かったのかよ？ミネラルウォーターでもなんでもいいから、ぶっかけりゃいいんじゃねえのかよ？ちゃんとやれ！タバコの火を点けるだけなのに、ガスバーナーなんかもってくんじゃねえよ。興醒めだよ…ああ、ちょっと野蛮ぽく見せたいんだねとかさ。…コイツに至っては路上でしこたまぶん殴られて、放置だよ？誤解とも確信とも明かされず。だったら白黒ハッキリするまで確保しとかなきゃじゃないの？倉木さん、あなたが知りたかった核心に繋がるかもしれない証人だよ？そこのサスペンスはないとダメだろうがよ…。タンクトップ着ていきがってる場合か！とにかく編集がホントに悪かった。採用されてるカットにも疑問はなくはないが、ブツ切れだし…ブツ切れならブツ切れでやり方があるだろ。ちょっと詰め込み過ぎなんじゃないのか？捨てる勇気がなかったのか？なんかもう、あれもこれもかいつまんで要点だけ短縮してるみたいなエピソードが気持ち悪い。かと思えば、いきなり拉致られてる女の子とか…あれこそ短縮しろよ。大変だったんだろうね…スラムで何日もかかったんだよね？だから色々言い訳しなきゃいけなかったから切れなかったんだよね？知るか！…なんかアフレコが多かったのか棒読み感がすっごい気になった。殺意までは覚えないが、腹立たしいったらありゃしない。 ",
      "せめて、レストランでくらいはタバコをやめてください。\n ようするに、はじめのＴＶシリーズでの味付けが濃すぎたのだ。だから、あんな展開にもっていくしか落ち着くとこがない。せっかく近未来的な飛行アイテムが登場してきたのに、そのあと、なんら目新しいものがない。ただ、バーン、バーンって火薬でビックリさせるだけ。いち警察官が、あそこまでやれる権限はないよね？どいつもこいつも、どうやって、ナントカ共和国に行けて、帰って来れたの？小娘二人の交換場面なんて、田舎のやくざ映画かよ。ダルマはほんとにあんなあっさり終わったの？お兄ちゃんが生きてるってことは、また続編？数年後、実は！！、って感じでありそうだわ。長谷川、桃李は、いいね。たけしはびっくりするくらい下手だ。 ",
      "わかりやすい\n わかりやすかった ",
      "待望の劇場版！\n season1のドラマからハマってしまい、season2放送前にはすでに映画化を期待していました。そして、やっとこさ観賞出来ました。感想は満足の一言です。もう一度、ゆっくりと観賞したいですね。かなりハードボイルド系なので、やはりPG-12 でしたか。少し残虐なシーンもありますからね。ストーリーも難しすぎることはなく、単純明快すぎることもなく、ちょうど良い仕上がりに。倉木は相変わらずクールでかっこいいですし、警察を辞め探偵となった大杉もややだらしなく男っぽい生活をしながらも、娘を命がけで守る姿は感動します。欲を言えばもう少しこの二人のシーンが見たかった気もしますが、終わり良ければ全て良しです。権藤&東はイカれ具合が半端ないですね。二人で笑い合うシーンは見ものです。しかし、東の展開には驚きました。予想して無かったです。ダルマに関してですが、特にアクションもなく、登場シーンも少ないですが、それが逆に怖いです。出来れば、またドラマからでもいいので続編を作って欲しいです。エレナ役の子、マーシュ彩ちゃん？可愛かったです。 ",
      "ちょっと詰め込みすぎかな\n 最初のテンポ感は良かったし、おっ！って感じだったけど、海外行ってからのストーリー性がイマイチ。どーしてそうなった？ってところが後からのストーリーからも理解できなくて、ただ事実のみが淡々と進んでいく感じ。もう少し本編長くして、わかりやすくしても良かったのでは？という印象。倉木が追い求めた真実が他のキャラのストーリーのせいではっきりコレ！って指し示した感じが起きなくてなんかモヤモヤ。 ",
      "東！東！！！！\n いやあ。堪能した。謎が解けて。悪役のアクの強さ、なにより、東。長谷川博己さんはアクの強い役をやらせるとピカイチですね。ほんと素晴らしい！！ドラマファンも納得なんではないでしょうかっつって。 ",
      "「MOZU」を観て・・\n フランスの「パリ同時テロ」の10日後にこの映画を観た。来年にサミットや2020年に東京オリンピックを控えている日本も他人事ではない。アメリカ軍や英仏軍の報復のシリア空爆は強まるばかりだ。目には目を、力には力の論理だ。映画の内容も高層ビルの爆破と大使館襲撃の同時テロから始まった。劇場版の本シリーズも完結とのこと。主人公の倉木(西島秀俊)の妻子を亡くした悲しみと怒りは収まらず、闘いは様々な敵に向けられる。戦闘シーンは映画館ならではの迫力が・・出演している俳優陣が豪華。 ",
      "やはりそうなるかという印象\n はっきり言って展開についていけない。一応ドラマ版も観てはいるが、無理矢理2時間の映画にまとめ込んだという印象。さっきまであーだったのに、なんで突然こんな展開に！？の連続で正直ついていけなかった。映画鑑賞する人がよっぽど想像力豊かだと思って作ってるんでしょうか？この映画を観る人の想像力にすべて委ねられている気がします。結局最後の最後まで謎な部分も多く、これで本当に完結なのか？と感じた。全体的に不完全燃焼感が満載でした。池松壮亮、長谷川博己の演技はGOODでした。 ",
      "ドラマを超えてる！！！\n  さすが劇場版！ドラマの10倍グロくてかっこよくて面白かったです！！でも、少し難しいかなと思いました！あと桃李君ファンはみたらイメージ変わっちゃうかも！？wwwwww ",
      "これまでのシリーズ好きには、たまらない作品。 僕もその一人。 でも...\n これまでのシリーズ好きには、たまらない作品。僕もその一人。でも、ストーリー展開が雑。そして、展開の予想がついてしまう・・・ダルマが、タケシさんなのは、既に周知のとおり。病気の状態や子供の多さから、移植オチも途中でワカル。アクション映画と思えばいいのか・・・ ",
      "時間と質量のバランスが惜しまれます\n  ドラマから観てました。このシリーズは壮大な都市伝説レベルの事件事象への仮説に現実味を帯びさせていくストーリー、その要所要所でのアクションが魅力的な作品だという認識でした。劇場版は二時間という限られた時間ということでやはりドラマに比べ重厚な物語を構築するには厳しいものがあったように見受けられます。シリーズを見てきたのて話の全体像は見えてくるのですがところどころ綻び、整合性が取れない部分が多くご都合主義的な場面の印象が強かった。倉木の核心に迫る物語なら無理にキャスト勢揃いにしなくても良かったのではという疑問が残ります。アクションシーンはいくつかありましたが本当に困窮した、物語上必要な場面というのは二時間通してもほとんど無かったのかなと感じます。やはりキャストが華やかなため興味を引く作品なのですがここから原作を追う気になる人は少ないんじゃないかなと思う出来だとは思います。その少数の支持を目指した作品ではあると思うのですが…… ",
      "ちょっと残念\n 面白いけど、話の繋がりが飛んでて、それも演出には見えないし、ダルマの終りもあっけない。ラストもMOZUらしくない。いっそ前後編にして欲しかった。 ",
      "映画ならではの臨場感 それぞれの演技が光る 松坂桃李は、映画に出る...\n 映画ならではの臨場感それぞれの演技が光る松坂桃李は、映画に出る度に上手くなっている ",
      "グロさを体感したい人は映画館で\n グロさを体感したい人は映画館でテレビではきっと伝わらないでしょう　笑用意した血のりも相当だったはず松坂桃李は年々演技に磨きがかかってるので期待してる俳優です ",
      "シリーズ込みの初見者には、想像してたほど深みを感じ無かったな。倉木...\n シリーズ込みの初見者には、想像してたほど深みを感じ無かったな。倉木警部強すぎ(笑) 大杉めぐみ役の杉咲花は馴染みだけど、エレナ役のマーシュ彩/セブンティーン専属モデルがフレッシュで良かった。中でも池松壮亮が光ってたなぁ。 ",
      "映画としては残念\n  TVドラマ「MOZU」の劇場版です。元々の設定は原作と近かったようですが、既にストーリーは原作と別物になっていて、TVドラマを見ていないと物語の世界に入り込めない感じでした。派手なアクションのためか、途中から外国に舞台が移るので、警察という設定に意味もなくなり、真相も結末も平凡でインパクトに欠けると感じました。ドラマの評判はよかったようなのですが、映画としては残念な出来でした。 ",
      "ザンネン、、、\n mozu はシーズン1から見ていたがシーズンを追うごとに悪くなっている。シーズン1を超える作品を期待したが本当に残念だった。 ",
      "不死身だ\n 見事全員殺さなかったダルマも生死の確認できない所を見ると、続編が有るか？本編は、ドラマ１クール分を総集編で見せたみたいになってました。チョット2時間では辛いか？今の世界情勢を見ると、背筋が寒くなりました ",
      "うーん\n ドラマも見てから鑑賞したけど、不完全燃焼な感じがする作品でした。ただ東はなんかよかった。 ",
      "完結編\n  テレビシリーズの完結編。テレビシリーズをかっちり押さえておかないと理解不能だと思う。そしてそのテレビシリーズも量質ともに重いのだ。 ",
      "奥義\n  初利用の二子玉川109シネマズで鑑賞！興奮冷めやらぬうちに記録。まず登場人物多すぎ。初登場の敵がバカスカ出てきたけど、結局古巣のメンバー（新谷、倉木、大杉、東）にみんな殺された。何このマッチポンプ感。大学時代の同級生が結婚直前にポッと出の浮気相手とちょっと遊んで一瞬迷ったけど結局元の婚約者と入籍しました、っていうエピソードを思い出した。集客のためにビートたけしを出したかっただけかな。松阪桃李、伊勢谷も同じ理由での起用かしら。松阪桃李の役と、裏切り者だった部下の役と、伊勢谷の役、あれ三人もいらないね。全員名前すら覚えてない。三役とも東でいいじゃん、と思ったけど、部下と東のカーチェイスのシーンは迫力あってカッコよかったからやっぱり東じゃない誰かは必要、ということで、伊勢谷が全部まとめてやっちゃえば良かったんじゃないかね（松阪桃李よりは伊勢谷の方が好き）。あと、倉木の部下がレストランでボコられたあとどうやって自分の陣地に帰ったのかが謎。普通に解放されたわけはないし、逃げたのかな？どうやって？散々引っ張ったダルマもやっと出てきた～と思ったらあっけなく死んだし。あんな簡単に殺せちゃうなら、今までだってチャンスはいくらでもあっただろうになんでこんなに引っ張ったんだろう？寝たきりだったから殺す必要なかったってことなのかな。しかも、娘に物凄くこだわっていたようだけど血が欲しかっただけならわざわざ国まで来させなくても済んだよね。ちょっと意識を失わせてそのうちに採血するとかそのくらい容易いだろうになんであんなに大事にしたんだ、、、というそもそもな突っ込み。あと毎回思うけどみんな体力ありすぎね。血まみれになっても次の瞬間普通に歩いてなんなら闘うし、思いっきり首刺されても死なないからね。サイボーグか。香川照之と真木よう子の掛け合い、面白かった。いつの間にあんなに仲良くなったんだっけ？重い映画だけれども意図的にシリアスにしきらないあの感じ、ファッション雑誌風に言えば「あえて抜け感を意識☆」ってか。中盤の静かなシーンのとき、映画館の後部座席からめっちゃいびき聞こえたw面白くなかったのかな～私はこないだ観たるろ剣で剣心が秘伝の奥義を会得したのと時を同じくして「釈然としないところがあってもエンターテイメントだと割り切る奥義」を会得しておいたからまぁまぁ楽しめたぜ。いろんな悪役が出てきて派手に闘って死んで、っていう展開もいいけど、私は登場人物を減らして新谷和彦ワールドをもっと満喫したかったのでした。だって、池松壮亮♡♡♡新谷の役ほんとピッタリ過ぎて震える。この映画を観て、「紙の月」を観たときに感じたモヤモヤ感の原因に気付いたんだけど、池松壮亮って演技うまいし大物感がありすぎて、しょぼい普通の若者の役とかやると持て余しちゃうんだよ。しょぼい若者でも「愛の渦」みたいに突き抜けた間抜けなら逆に違和感ないんだけど。「紙の月」のドラマでは満島真之介だったそうで、そっちの方がしっくりくる。後ろの席の爺さんが、観終わったときに「無理やり作った映画だな」と仰せになられておりました。池松壮亮と長谷川博己に免じて私からの賛意は3割くらいに控えておくことにします。暴力で他人を支配することは容易だ。でもその先には破滅以外何もない。 ",
      "アクションは見応えあり\n ドラマの時から内容に軸がないと言うか、一体何を追ってるか判らない感じ。それぞれのキャラは楽しめる、画面のこだわりもわかる、そーか、この映画はワンシーン、ワンシーン作られ見せるように作られてる、そんな映画なんだ、だからまとまりがない。長谷川さん、面白かった、たけしはやめてくれ。 ",
      "映像　アクションは　とても良い！\n  テレビドラマは大好きでしたので楽しみにしていましたが・・・・お話はテレビドラマからは離れてしまっていました精神病扱いされ病院行きにされてしまったジャーナリスト役の蒼井優（役名は忘れましたが）は映画作品からは消えてましたしMOZUは池松君演じる新谷くんだったはずが、池松君は殆ど出番なし途中　とってつけたように狂気の殺し屋役の松坂桃李君と対決シーンで出てきたが　あまりにも唐突すぎる気がして　このシーンはなくても話は進んだろう出演者はそれぞれ個性者ぞろいで　観る者を圧倒させて凄いのですがその素晴らしい演技にお話がついてこれなくて　そこが残念でした倉木演じる西島君はボコボコにされるは　ナイフでは何度も刺されるはそれなのに　まるで　ターミネーターのように生き返り死なないさまは　凄かった・・・・やはり　やはり最終話も映画ではなくテレビで放映した方が　もっと　丁寧に作品がつくれたのではないかと　ファンとしては思ってしまいましたアクションや映像のテクニックはとても良かったのだけに残念ですそれにしても　池松君のMOZUもっと観たかった・・・・狂気の桃李君もいいですね。彼のこういう演技は初めて観たのでぞくぞくしました池松　松坂対決はかっこ良かった ",
      "こいつら誰？？\n テレビ版見てないので置いてきぼり。あまりにも面白くない。お金取るからには、テレビ版見てなくても楽しめるよう配慮するか、テレビ版見てないと楽しめないと断り書きするかしてほしい。 ",
      "ドラマ見てないから良く解らない映画でした？\n ドラマ見てないからしょうがないですが、登場人物の過去が解って観るともう少し楽しめたかな。夢か現実か？解らない場面が続いて最後はあっけなさすぎに終わってしまったかな～？ドラマのファンの相方も夢か現実は良く解らないようだったので同じ感じかな？ ",
      "強烈さスケールアップ\n ドラマのファンで楽しみにしていました。舞台も強烈なキャラクター達のアクションもスケールアップ、面白かったです。特に東は、より強烈で良かったです。一話完結でなくシリーズを通じて進行するドラマだったし、もうちょっと長尺でもよかったと思いました。それに、このシリーズのアイコン的存在・新谷がもっと観たかったです、どう生きているかの一端もも知りたかったけどな。権藤との対決は見応えありました。ダルマは、スクリーンで初めて見て驚きたかったです。劇場版だし、そういうの大事じゃないかと思います。 ",
      "MOZUは池松壮亮だったのでは？\n  ドラマ版で、背景として見え隠れしていたダルマがついに登場。しかし、このストーリー展開は正しかったのか。ある中央アジアの大使館にいた娘を拉致しようとする集団が現れる。そこに居合わせた倉木（西島秀俊）がそれを阻止する。このことをきっかけに、倉木とダルマの決戦が火蓋を切る。ダルマの存在はやっぱりボカしておいたほうがよかったかな。これは僕の好みなので、そこは好みが違うということか。倉木の娘の一件もヤツらの仕業、となると、ドラマ版のMOZUというキャラが立場を失う。池松壮亮のあの怪演をフイにするようなストーリーには、やはり賛同できない。これは仕方のないところだが、説明セリフが多すぎる。高柳（伊勢谷友介）はしゃべりすぎ。たとえば、倉木の娘のシーンは、回想で提示すればよかった。倉木の娘とダルマ（ビートたけし）は対面しているわけだから、そのシーンはインパクトがあったはずだ。羽住英一郎は、自分のやりたいようにやっていて、それは痛快であった。ただ、フィリピンロケはやっぱりキツかったように思う。編集がうまくいってないところもあって。で、ほんとはタイトルロールの池松壮亮主演でもう1本、お願いしたい。 ",
      "この映画で出てきた新谷と東がとてもかっこよくて興奮しました。 映画...\n  この映画で出てきた新谷と東がとてもかっこよくて興奮しました。映画では敵役が結果的に助けてくれた部分が多いいですね。 ",
      "一応は\n  解決したわけですね。それにしても倉木不死身すぎ！！完全に死んでるでしょってしゅんかんいくつかあったけど。香川照之も。首刺されてんのに生きてるし。まあしょうがないですね。最後は結局東は死んだってことだよね？裸足だったし声響いてたし。でも遺体は三体。だるまと運転手2人だとしたら東は生きてる？2人撃ってたし。なんだか余韻を残す終わり方で少しもやもやしてしまった。 ",
      "盛り沢山で…消化不良？\n  ストーリーがもりもりで時間内に終るのかと心配したくらい。良いところで「東や新谷」が登場して結果的に主人公たちを助けてくれるのでピンチからピンチへと流れていくパターンじゃないので安心して観た感じです。松坂桃李の演技は怖いくらい凄かった！最後の「大杉と明星」のかけあいはユニークで良かった。 ",
      "良かったです！\n テレビで観ていた時から変態犯罪者どもに心惹かれていて、今回も更に松坂桃李さんが加わりウッキウッキのキャラクターばかり!!(^w^)スラムの映像もよくMOZU世界観の映像化が良かったです！真木よう子さんがあまり活躍シーンがなくてもの足りませんでしたが、テレビからの集大成としてうまくまとまり、とても楽しめました(///∇///) ",
      "期待外れ\n mozuはテレビ版のパート1は非常に面白かったが、パート2で少し失速。そして今回の映画でとんでもない方向に行ってしまった。だるまの究明って、大きそうでちっぽけなテーマだし。スケールの大きさはテレビサイズじゃないと感じたが、ストーリーがグチャグチャだし、新キャラの設定がぶっ飛び過ぎてて、どこに向かってくの？って。倉木もさ、テレビ版パート1の頃の悲愴感や冷徹な感じが無いんだよね。ただただ無謀さを出してはいるけど、やっぱ仕事増えて顔出しが増えたから、ちょっと顔付きが優しくなってんのもあるな。ここ数年の日本映画の殆どがそうだが、ドラマの完結を映画に持ってくのやめて欲しいな。ロクな結果を生まない。 ",
      "なかなかの見応え\n  まずMOZUは地上波放送のファーストシーズンしか見ていなかったのですがとても楽しめました！もちろんよくわからないとこもありましたがあまり気にはなりませんMOZUらしいしっかりしたアクションとグロさを堪能！途中もしや途中できって２部に分ける気か？と思うくらいテンポが良かったですねただオチがあっさりというわけでわなくどこかもやもやするそれこそMOZUらしいんですが見終わったあと胸糞もスッキリもなくでうーむと言った感じでしたもしかしたら２部に分け他方が良かったのかも笑 ",
      "待ちに待ったmozu！！\n  だけど、、、今までの人物関係とかを忘れていたこともあるけど、展開も急に変わったりして、すごい頭を使った〜これ、初めて見た人は絶対ちんぷんかんぷやったと思う。たけしがダルマってゆうのもなんかしっくりこない。もっと闇っぽい適役いたと思うけどなー。ってゆーか今まで散々びびらせてきてここまで引っ張ってきたダルマの正体を、予告CMでバラすってどゆこと？笑そして、そのずーっと今まで積み重ねてきた話を、最後2時間でまとめるってことに無理があるね。消化不良すぎるーー！！でもしかし、東といい、桃李くんといい、ぶっ飛んだ狂いっぷりは凄いよかった！東は思わず笑ってしまったし、桃李くんはそのブルーの髪の毛とか、なんかもう色々雰囲気素晴らしかった。倉木はラストで、多分、mozuで初めて笑ってて、こっちまで微笑んでしまった。何と言っても残念なのは、新谷の出番が非常に少なかったこと(T ^ T)スピンオフで新谷やってほしー ",
      "よかった！面白かった！(°∀°)\n 面白かった！！(°∀°)ドラマより、よかった！もちろん、ドラマ版あっての『MOZU』ですがいろいろ設定やらなんやら、気になるところもありますが、単純に楽しめました！(°∀°)もう一度みにいきます！はっきりいって、ダルマより主人公の倉木の方が、化け物だと思いますほぼ不死身ですから！かつて娘の死を見る前のクリスマスプレゼントかなにかを買って家に帰ってきた時の、優しいパパの顔を思い返すと、不死身の化け物になった倉木という主人公がなにか、切なくも、かっこいい人物に、改めて思えてきます！ ",
      "よくも悪くも予想を裏切らず…\n 日本のドラマ→映画化に多い、広げるだけ広げた風呂敷をうまく畳めませんでしたというパターンにまたしてもはまってしまいましたね。やることないならわざわざ映画にしなきゃいいのに。ダルマの正体もドラマから伏線を入れるなりしておけば面白味もあったろうに、あんなパッと出の人物出されても…。オメラスの話もいまいちしっくりこないし、それっぽい設定を活かしきれない活かす気のない話作りにうんざり。いいものを作ろうとする気のない、それっぽい話で客の気を引こうとする映画ばかり。 ",
      "最後が…\n 終わり方がパッとしない。ヘリで飛んだところで読めちゃった。 ",
      "う、うーん。。。\n テレビからずっと見ているので、謎をと思って見に行きました。謎は一応に解明するような感じですが、少しガチャガチャしてるというか、、、狂気さとか世界観は楽しめます。どうせなら、もっと笑えるくらいの不死身さを！ ",
      "ガチャガチャしている。\n  この程度のアクションシーンが日本で撮影できないなんて情けない。日本にしてはすごいけど、映画としては大したことない。ドラマの方がすごかったと思う。羽住監督の『ワイルド7』を思い出した。なんとか共和国のSP、弱すぎ。てか、主要のキャスト以外の扱いが雑。演出がガチャガチャしている。好きな風にすればいいってもんでもないし、事実関係っていうか細かいところもリアルにしてほしい。期待してます。なんだかんだワクワクしちゃうし。ダルマも呆気ない。長谷川博己いい演技してた。シリーズ未見の人に対して、全体的に不親切。 ",
      "雑\n  MOZUの世界観そのものが雑な構造で成り立っているせいか、謎だらけのドラマ版の序盤は引き込まれるものの、ストーリーが進んで真相が明らかになるにつれて、その雑さが目立つ……。その欠点が劇場版でいちばん大きくなったのかな、と。まあ、そのあたりをつっこみながら観るのもいいし、役者の怪演を楽しむもいいし、良くも悪くもファン向けですね。倉木（西島秀俊）は相変わらずの不死身っぷりだし、東（長谷川博己）の狂気は見ていて楽しいし。それにしても新谷兄（池松壮亮）の行動原理がさっぱり意味不明すぎる。 ",
      "悪くはないが、少し残念\n アクション、演者さんたちが素晴らしい作品になっていますが、ストーリーが濃すぎて、意味がわかりずらいところが多々ありすぎて、残念なまとまりになってしまっているもう少し分かりやすくしてほしかったですなんで、新谷和彦が登場？まだ生きてる？東は、何を考えてた？ヘリコプターのパイロットとして死んだの？ダルマは？本当に死んだ？ラストシーンの電話は誰とダルマと？分からないことだらけ不完全燃焼 ",
      "こー来ましたか。\n 面白く観ました。キャラはヤッパリ、東が好き。そういう観客多いはず。ストーリーはなんだか、8ミニッツとかルパン三世のマモーとかを思わせる感じで目新しさはなかった。この終焉を迎えるまで伏線がすごかったので、あー、こーきましたかとベッドうえのダルマをみたときおもつてしまった。アクションやカーチェイスは迫力あり。そして演者もバタバタ死んで行くのは映画ならでは。ここまで長かっただけにこの終焉はいただけなかったかな？ ",
      "だるま……\n 『だるま』の正体が知りたくて見に行ったが松坂桃李の狂気っぷりが凄すぎて『だるま』なんてどーでもよくなってしまった……。 ",
      "これは想定以上\n 決して侮ってはいけない。ドラマを見ていなくても、大丈夫。先入観なしで見たらきっと満足できる。今年見た邦画の中でも特筆すべき価値感のある映画だ。悪玉の正体も、主演の過剰なアクションでの主役の不死身さもこの映画の意義を高めている。これは今年一番の映画かも、、 ",
      "ダルマさぁ〜\n 北野武で、正直残念。あんなにリアルに出されると引くわぁ〜演技的にも、どぉなんでしょうかね…皆さんレビューしてるように前後編で作ってくれたら良かったなぁ西島さん、不死身過ぎだよね（笑）あんなに、痛めつけられる必要あったのかしら？でも。。。観て、損は無いと思います。 ",
      "残念な気がした\n テレビのシリーズから観ていて、話の続きが気になり観ました。テレビ版でも、迫力があり良かったですが、劇場版でも迫力があり良かったです。テレビ版から気になっていた西島さん演じる倉木の子供が死んだ謎が解けてすっきりしました。出演している人がよくて、特に長谷川さんのキャラが個人的には好きです(笑)しかし、ダルマとの関わり方が、ほとんどなく、最後はあっけなかった気がしました。 ",
      "一つの作品に詰めすぎな感じがした。 2時間半は最低でも使ってよかっ...\n 一つの作品に詰めすぎな感じがした。2時間半は最低でも使ってよかったと思うし、二つ以上の映画に分割してもよかった面白いストーリーなのに展開がブツ切れすぎて理解に苦しんだもったいない ",
      "それなりに完結\n まぁほぼ完結してたから良しかな。裏切って、蘇ってとかやったら、なんでもありになっちゃうので。 ",
      "3部作ぐらいにしてもよかったのでは…\n 期待したとうりのmozuワールドでとても面白かったです。ストーリーが若干わからない(複雑)なのは今までmozuを観てきた自分は気にならなかったのですが、1つの映画で仕上げてしまったことによって、全体的にあっさりとしてしまったように感じました。アクションなどの迫力はピカイチでした！前後編か3部作に分けて観たかったなというのが正直あります。ですが、独特の映像の美しさやアクションの派手さなどなど本当に素晴らしいと思います。mozuシリーズ大好きです。 ",
      "予想以上に笑えた\n 考えてみれば、確かに、ドラマのときから笑える要素はたくさんあった。しかしそれは、狙いとは違った失笑的なものとの認識であったが、完結を迎えたこの映画を見て、もしかしてこれらは確信的に作られたエンターテイメントなのではと思い直している。そうなると、もしかしたらこれは革新的な映画と言えるのかもしれない。展開があまりに突拍子過ぎて、シリアスな刑事ものとは程遠いなぁーと思って見ていた。それもそのはず、ストーリーなんて二の次のアクション映画であり、しかも、濃いキャラ満載で爆笑の連続、すばらしい！素晴らしいよ松坂桃李！殺しっぷりも殺されっぷりも！！ただ、西島秀俊だけはちゃんとアクション映画としての評価をしてあげないと可哀想かなと思う。確かにあのゴリゴリに作り過ぎた演技には、常に笑ってしまうけれども、普通であれば2、3回は死んでいるであろうシーンを無事（？）演じきっていることに、ホントお疲れさま！と頭を下げたくなります。どうどうたる代表作ですね。あまりに生々しい血や殺戮が多いだけに正当な評価はされにくいかもしれないけれども、かなり斬新でしっかりと評価されるべき映画だと思います。 ",
      "解らないなりに面白かった\n 勧善懲悪ものとは違う独自の世界観。物語は何となく解るような、解らないような。それでも派手なアクションシーン満載で存分に楽しめた。 ",
      "前後編でみたかった\n ドラマの再放送を流してみていたら、ドはまりしてしまいました。最後のわりには、全体的に消化不良。いちばんは、ダルマとの絡みがもう少しほしかったなぁ。前編後編にわけて、じっくり見たかったです。松坂桃李、長谷川博己、池松壮亮がよかった！特に、松坂桃李は悪役もイッチャッテるのもはまっていて、むしろこっちのほうがイケるんじゃないかって思いました。西島秀俊の若干不安定な演技と、真木よう子の台詞棒読みが気になりました。 ",
      "もったいない\n じっくり作りこみして欲しかった。他の人が書いてたけどこの作品こそ前後半に分けてもよかったかと。あれだけの役者ご揃いワクワクしてたのに。最後はフラッシュがパッパッパとしたように終わってしまった。残念。 ",
      "これぞMOZU\n  ドラマシリーズを鑑賞した上での劇場版。言うことなし。あっという間の2時間弱。常にドキドキする展開がまさにMOZUの世界観でした。ダルマの正体や娘の死の真相などドラマで描かれていなかった部分も知れてよかった。しかし内容はちょっと詰めすぎかなと感じた。特に船を爆破してからダルマを殺すまでの流れがざっくりしすぎていてもっとゆっくり見たかった。とはいえ楽しませてもらいました。 ",
      "もったいないなぁ\n ドラマ版は丁寧に作ってきたのに劇場版で雑になってる所が残念です。劇場版を前後編にしてちゃんとまとめた方が良かったのでは？本当に残念です ",
      "東が大活躍する回\n MOZUシリーズはダイジェスト版を事前に見ていましたが、多分見ていないと分かりにくい部分が多かった気がします。予習をした後見たら絶対に面白いと思います。後、この事件はキャラの濃い東がいないと何も解決しない事件です。 ",
      "普通\n 長谷川さんと松坂桃李の演技はサイコーでした。でも期待しすぎてたせいか、モヤモヤが残ったまま帰りました。 ",
      "鳥肌立った！\n ドラマは会話のシーンとか多いけど今回の劇場版はアクションのつるべ打ち！！このシリーズの魅力は謎がどうとか言う前にこんなに個性豊かなキャラクターを生み出せたことだと思います。新谷と東の登場シーンはどちらも鳥肌が立ちましたし、権藤の探偵事務所のシーンは素直に怖かったです。最高でした。ただカット割りがはしょりすぎじゃね！？と思いましたね。なんの前ぶりもなく違う場面にかわって、あれ、ここはどこ？今この人は何をしようとしてんだっけ？など迷ってしまうときがありました(ｰ ｰ;)しかしそれよりアクションがすごくいいのでそんなことはどうでもよくなります。今回最後？となるので一通り話は解決するのですが、監督が無限ループする作品とおっしゃるようにこれからMOZUの世界、つまり私たちの世界でもあるのですが、どうなってしまうんだろう？どう足掻けばいいのだろうかと考えさせられました。 ",
      "アクションを楽しむ映画\n ドラマシリーズ視聴済みでの鑑賞。正直、ドラマシリーズから物語の整合性や真実味などに関して余り期待する類いのものでは無いと認識していたので映画は存分に楽しめた。(そこを期待していた場合、評価は確実に下がる)倉木演じる西島さんのアクションと迫力ある数々の戦闘シーン、権藤の狂いっぷり、東との(ドラマシリーズを踏まえた上での)絡みなど見所満載だった。個人的にラストシーンがあの場所、というのも非常に感慨深いものがあり、久々にもう一度映画館で観たい映画。 ",
      "アクションシーン最高\n 西島秀俊さんのアクションシーンがすごくカッコイイ ",
      "ファンなら想像がふくらむ結末！！予習するとさらによし！！！\n ＴＢＳとＷＯＷＯＷで全15話を制覇しついに待ちに待った劇場版！！ずばり、大満足でございました。　残った謎も答えを出してくれて、スッキリ感も味わえて、アクション映画好きの私も邦画としては久々に気合の入ったアクションに大満足！！カーアクションシーンはぜひ劇場でご覧あれ！！　そして、倉木にヒントを与え続ける東のキャラクターも好きになりました(笑)　劇場で作品を見終わったら、パンフレットを購入するとさらにシリーズの深みが増すので、ぜひオススメ！！！　ダルマとの一騎打ちも必見ですが、その後の展開はどう考えるかは、見てのお楽しみ！！！（想像膨らみますよ(笑)）　いろいろな対決シーンもありますが、語りすぎるのもダメなので、ぜひ劇場へＧＯ！！ ",
      "演技はすばらしかった\n  元のドラマは未視聴。アクション含め演技はすばらしかった。だがそれだけ。大まかなストーリーは単純でよくある話。だるまについて説明されていたがせいぜい成金ヤクザの域を出ず、凄みは感じない。そして色々起こる事件だがバラバラでさして繋がりを感じない。主人公は娘の復讐がメインなので臓器の為に拐われる女の子については結局あまり関係無い。娘を人質に取られた探偵はとどめをささないせいで逆襲される間抜けっぷり。結局女の子はだるまの臓器になってしまうが特になんの感傷もない。娘を殺したのはだるまということが分かりそのだるまも死んだし、めでたしめでたしで終わり。ご都合主義なのか重要人物はアイスピックで首を刺されても死なない。狂ったような殺人鬼は突如現れた人と死闘を演じ死んでしまう。探偵の娘と一緒に拉致されていた女は主人公がだるまと敵対するなら殺せと脅されていた訳だけど、その後話から放置され最後に出てきてワイン飲んで終わっちゃう。正直アホみたいな話だが元のドラマ見てたら感動したのかな。後TVらしい無駄な演出、ヘリポートに火を着けたの何で？とか。まあ、おすすめできない。 ",
      "権藤こわ、、\n  キャストの俳優さん達は、せっかくすごい方達が出ているのに、キャラ被りで落ち着いて見られなかったです。残念。長谷川さんと伊勢谷さん演じる悪人など、この映画にそんなに豪華キャストが複数人いるんでしょうか。もっと少ない悪人で濃くまとめた方が怖さ感出て、ドラマとつながり出た気がしますが。。ただ松坂桃李くんが演じた権藤役がすごい。狂った感じが出ていて、怖くてバクバクしちゃいました。以前から悪役やりたいと言っていたので、最近は好青年役より悪が絡んだ役が多いですね。見た目と違う演技されててすごいなと思います。今回の映画ではもっとしつこいくらいに生き延びて、やっと力尽きたかー！ていうくらいバクバクさせる演出欲しかったです。たくさんのキャストがいたから、それぞれの尺が短くなっちゃったのかなー。続編あったら、、ごめんなさい、、、観ません(´･_･`) ",
      "まだ続けるのか？\n 今までの作品を観ていない人は完全に無視したつくり。更にはあわよくば続編つくる気満々の終わり方。本作で新たに浮かんできた話しはちゃんと回収しているけれど、行き当たりばったりという感じだし、ダルマに関してもそれだけ？って感じ。 ",
      "狂ってる\n だれもかれも狂ってる。まともなの誰？なるわーダルマ悪すぎ。冴島さんは最強すね。かっこよかった。セットや背景や場所がとても凝ってるなーって感じました。 ",
      "ドラマ未鑑賞\n アクションシーンだけでも観る価値があると思います。バイオレンスなシーンもあり、緊張感に包まれながらストーリーが進んでいきます。邦画でここまでの緊張感は珍しくて面白かったです。ただやはりドラマを観た前提で作られているので、ドラマを観てから観るのを強くお勧めします。 ",
      "地上波からBS、そして映画館で 内容もキャストも視聴者を引き付ける...\n 地上波からBS、そして映画館で内容もキャストも視聴者を引き付ける面白いものだった。ラストはちょっと？？？またシーズン1から観るかな ",
      "ドラマ以上の迫力！！\n ドラマ版を観た方限定で観客を選びますが、最初から最後まで緊張感たっぷりで、興奮間違いなしです。期待値を完全に上回りました。映画ならではの無理な展開、ありえないアクションなどもありますが、そこは作られた世界なので、笑って済ませましょう！役者さん達の演技も素晴らしかったです。 ",
      "狂気\n 展開が早かったです。その為突っ込み所が多々ありましたが狂気っぷりが凄く感じられた映画でした。 ",
      "展開が無茶\n  ちょっと展開が無茶だったと思います。最初のTVが一番面白かった。 ",
      "おもしろいけど…\n 俳優陣は申し分なく素晴らしかったのですが端折りすぎ、かなぁ、、、と感じたのが一番でした。そこ、そんなさらっとしていいの？みたいなシーンが多かったかなぁ。わたしはドラマのクオリティが高いと思っていた人なので、それと比較するとちと残念。とりあえず、いろんなモヤモヤは解消されたので良かったのだけど！ ",
      "演技派集結\n 内容は賛否両論あるかと思うけど、とりあえず完結したので良かった。そして何より、俳優陣の演技力には脱帽する。ここ最近、松坂桃李の演技力は注目していたが(日本のいちばん長い日も素晴らしかった)今回の演技力は、ホント凄かった。ぜひ、見てもらいたい作品。 ",
      "予告が最悪なのかな\n  ベナ厶共和国パート以降の、ぶつ切り編集の何だこりゃ？な終盤で、残念だなあと言うのが第一印象印象。帰路につらつらと考えたのだけど…。ペナ厶パートの最後、港での大爆発。観客の誰もが、これでダルマらが死んでない事は知ってるんですよね。バンバン流れてるCMで。ただ倉木の立場に立ってみれば、これで一件落着（ダルマ死亡）と思って間違いないわけで。何とかして(^_^;帰国後、日常を取り戻しつつある所に、ペナン国大使館襲撃/少女誘拐→ダルマが生きてる事に気付く→東に連絡/情報入手→屋上　の流れだったのかなと。脳内補完で少し落ち着いた。アクションや個々のシーンはいい出来なのに。CM作った奴、許可した奴、ちょっとは考えようよ！なんか知らないけど、スターウォーズを思い出した。皇帝がダルマで、高柳がベイダー？。倉木はルークか。シリーズ完結を謳っているけど、大ボスが死んだからと言って闇が解体する訳では無いのは世界共通。興行次第で続きがあるだろうね。と言うか、明星のスピンオフ希望。 ",
      "再編集を望む\n 『劇場版 MOZU』を鑑賞。TBS×WOWWOW共同制作ドラマの劇場版。逢坂剛原作のハードボイルド小説の実写化作品。テレビドラマでありながら映画並みの重厚な雰囲気と独特の世界観で人気を博し、喫煙シーンが多い事でも話題になった。さて、ファン待望の劇場版となるわけだが、結論から言えば、詰め込み過ぎである。ドラマ版はseason1と2で展開され、大風呂敷を広げての劇場版だっただけに畳むには時間が足りない。全体的に説明不足な感は否めず、ストーリー展開も少々分かり難い。元々親切とは言い難い演出ではあるのだが、いくら何でも端折りすぎだと感じる。誰が味方で誰が敵なのか。なぜそこにいるのか。説明不足と脈絡のなさにツッコミどころ満載。シリーズ全編において引っ張りに引っ張ったダルマも結果的に実に呆気なく物足りない。そんな中で一際目を引くのは松坂桃李のイカれっぷり。長谷川博巳のそれはドラマでもお馴染みだったが、今作の松坂の演技は見事と言うほかない。先日公開された「日本の一番長い日」での熱演も素晴らしかった。今後が楽しみな俳優である。と、厳しめに書いたが、個人的にはこのMOZUの世界観は嫌いではない。スピンオフのドラマも制作されており、それらも楽しみに鑑賞したいと思う。願わくば、今回の劇場版をseason3完結編として長編での再編集をしてもらいたいと思う。これで終わりにするには実に勿体無い。テレビドラマ版は決して高い視聴率が取れた訳ではないが、こだわり抜いた作風で劇場版まで制作、公開した事には好感が持てる。今後も「MOZU」という貴重なコンテンツを大切にして頂きたいものである。 ",
      "(´･Д･)」ダルマはたけし\n  MOZUはドラマでは見よう見ようと思っていなしたが全く見れず、面白そうだなとは思ってました。全然知識がないのにみて面白く観れました。途中何人かわからない殺人者が出てきましたが、まあまあスルーしてみました。たけしの存在がもっとドロドロの悪人だと思ってましたが、ただの老いぼれ爺さんで自分の老ぼれた所を子供たちのパーツで代用しているセコセコなジジイで、もう少しひねりが欲しかったかな？もっとフィクサーたる理由を恐ろしいものにして欲しかった？かな？映像的にとても好きでおそらくフィリピンあたりで撮っていると思うんですがアンダーグランド感満点で良かったです。 ",
      "詰め込み過ぎたね。\n このシリーズは、TVでもギリギリの描写多かったのですが・・・映画は、キャストが引くくらいド派手にハチャメチャモズワールド全開＾＾；しかし悪役は楽しいんでしょうね〜二枚目俳優の皆さんが、悪を演じる役者さんのキレっぷりは特筆モノ！ただ・・・倉木＆大杉コンビは、もはやゾンビかと思うくらいに不死身〜笑内容的には、2部作かワンクールレベルなので、展開早く話が飛び過ぎで、初見ではほぼ理解不能なモズマニアムービー日本犯罪史の闇のダルマもあっけないし・・・ニューフェイス以外の悪は健在なので、まだまだドンデン返しの続きがありそうやね〜☆3.8 ",
      "久々ハズした…\n つまらなかった。あまりにも面白くなくてびっくりするよね。 ",
      "ずっと見てきた人は\n 面白いかもしれないですが、初めて見る人には厳しいでしょうね。予習が必要です。アクションは凄かったです。見応えありました。だけど、ストーリーはもうちょっと意外な展開を期待してたかな？でも、楽しかったです。 ",
      "よく内容がわからなかった… 他のお客さんも「なんかよくわからないね...\n よく内容がわからなかった…他のお客さんも「なんかよくわからないねーと言ってました」あとR12だけど15にするべきかと…まぁ12.3が興味を持つ内容ではないと思うが念のため 結構小学生にはグロいかも…あと杉咲花ちゃん目当てで行ったけど可愛かった ",
      "ひどい\n なんだこれ？映画として成り立っていないレベルの編集。テレビシリーズの前提知識が無い人にも最低限理解できないのではダメでしょ。 ",
      "ひどいなぁ〜。\n レビューを書き込むのも無駄だと思ったけど、書き込みますが、何々ですか、この映画の編集。他の方のレビューにも書き込まれていますが、途中途中で展開が強引に、しかも関連性の意味が理解しかねる切り替え方は、私個人としては、受け入れ難いですね。演じてる俳優には、責任は、無いですが監督、ディレクター、プロデューサーの打ち合わせが悪いのか、編集力の下手さが露呈している作品ですね。金返せと愚痴りたくなりました。 ",
      "ついて行けなかった。\n 迫力あるアクションはいいが、よくストーリーが分からなかった。わたしだけだろうか(・_・;) ",
      "倉木の衝動と東の衝動\n  映画の内容そのものは、編集が上映時間の関係なのか、ダイジェスト版のようになっている部分が多く、かなりの部分自分で補填して理解しなければ繋がらないシーンがありますし、倉木の驚異的？な回復力には驚かされますが、テレビシリーズからのファンにとっては、｢ダルマ｣の正体、倉木の娘の死の真相、東の行動の意味、日本に巣食う闇など、シリーズの謎が解明され、アクションも日本映画らしからぬ振り切った内容で、東のキャラや新谷の戦闘シーンなどファンサービスもたっぷりで、エンターテイメントとして十分楽しめるものとなっていました。また、テレビシリーズから疑問であった、倉木の衝動によるストレートな行動とは対照的な東の不可解な行動、倉木への傾倒の意味もダルマとの戦いの中で明らかにされますので、テレビシリーズからの本当のMOZUファンなら間違いなく満足できると思います。ただ、やはり説明不足は否めないので、DVD版のディレクターズカットでは、おそらくかなりカットされたであろう部分も入れ、長尺版で販売してください。特に東の過去と倉木と東をつなぐスマホのシーンなどを入れてもらえると、ダルマとの最後のシーンの時系列がより明確になると思います。 ",
      "まさにハードボイルド。真実と正義を追い求める、壮絶な死闘。\n 【賛否両論チェック】賛：スリリングなアクションが次から次へと繰り広げられ、思わず圧倒される。巨悪に臆することなく立ち向かっていく主人公達の姿が、カッコよくて印象的。否：テレビシリーズを観ていないと理解出来ない設定や登場人物が数多く登場するので、予備知識は絶対に必要。グロシーンも多数あるので、家族やデートでの鑑賞は不向き。　幼くしてその命を奪われた娘の死の謎を追い、時に暴走しながらも、決して臆することなく巨悪に立ち向かっていく倉木の姿が、非常に孤高でカッコよく描かれています。どんな絶体絶命の状況でもポーカーフェイスを崩さず、隙を突いて反撃に転じていく主人公の様子は、まさに西島秀俊さんの真骨頂といったところですね（笑）。　アクションはかなり重厚かつ本格的で、テロリストを相手にした壮絶な戦いが、次から次へと繰り広げられ、息つく暇もないくらいの緊張感があります。　難点としては、如何せん予備知識が必要不可欠なこと。登場人物や設定が複雑なのと、テレビシリーズで出てきた事件や人物が何の説明もなしに登場するので、知らずに観ると訳が分からず楽しさが半減しそうです。また、グロいシーンもかなり多いので、苦手な人には向かないかも知れません。　とはいえ、〝これぞハードボイルド”と呼ぶにふさわしい、非常にスリリングで圧巻のストーリーではあります。　「後悔するのには、もう飽きた。」という倉木のセリフが印象に残る、そんな作品です。 ",
      "待ちに待ったMOZU\n 本日公開！MOZUファンお待たせですね！相変わらず面白い(^_-)新顔の松坂、伊勢谷もいい味出してますね〜(^^;;たけしのダルマはもう少し深く追い求めて欲しい感はありますね〜(ｰ ｰ;)それにしても香川の主役食いは半沢だけではなくMOZUでも感じましたね〜(^^;; ",
      "ストーリー云々の前に言わせて。\n シーズン1から似顔絵のみで登場し、その謎めいた存在に登場人物皆を恐怖させた「ダルマ」。見ているこっちも無機質なダルマの笑みに「なんか呪われそう、、」と寒気を覚えた人もいるのではないでしょうか。言わばこの物語の最重要人物です。実際にこの映画でもそういう存在であるべきでした、、ダルマとはどれだけ恐ろしい存在なんだろう。どれだけ目を背けたくなる人物なんだろう。見たくない、、でも見ないと終われない、、期待を膨らませて映画を待ち望んだ人は多いはずです。しかしなんとCMや広告で、ダルマが映画を観る前から既に登場しているではありませんか笑。「おいおいおいおい！北野武かい！」と笑いましたよ。まぁ、妻と映画を観る約束はしていたので一抹の不安を覚えつつも見ましたが、やっぱりダメでしたね笑。少しただれたメイクをした「いつもの」北野武でした笑。ベッドに横たわるダルマは普通のおじいちゃんですし、私の期待したダルマ像とは遠くかけ離れているものでした。ベッドでは何本ものチューブに繋がれて欲しかったし、身体は腐りかけていて欲しかったし笑、特殊メイクも目を反らす程のものにして欲しかった。子供の臓器を使うなら（直接的な表現は避けるべきかと思いますが）もっと観客を恐怖させる描写の余地があったはずです。ホラー映画じゃないのは分かってますよ。でもさぁ、、散々ドラマでは似顔絵だけで引っ張っておいて、映画でもそれなりに引っ張らないとダメでしょう。。ヒガシの爆撃コントなんかいらないです。彼、お笑い担当ですかね？色んなことやり過ぎです、この映画。とにかくCMや広告で真っ先にダルマを見せるなんて、「それはないんじゃないの」感ハンパないです。スピンオフ含め続編はもう結構ですよ。 ",
      "不死身不死身不死身\n 不死身とキャラかぶりのオンパレード。（キャラかぶりは上手い役者殺しで、もったいないったらないぞ！）そして香港ノワール風のシーンだらけ。シーンだけ見るとカッコいいよね。でもそのシーン必要か？と思ってしまうよ。ただ全体的には予想より面白かった。アクションシーンはそれぞれ見応え充分だし。だ〜け〜どもだけど、4点はあげられないなぁ。3.5点。ざんねーん。続編、作っちゃう？やれるよね。不死身さん。 ",
      "う、うおぅ・・・\n 久し振りのレビューです。自分はドラマも全部見て、ディレクターズ版も見たMOZUmaniaです。MOZUの世界を堪能するために、比較的前のほうで見ました。のっけからやってくれます。んで、しょっぱなから「痛い、痛いぃいい～」って感じでどんどん話が進みます。んで、CMでさんざんとり上げられていたシーンが出てきて、「あ、そういうことなのかあ～！！」となったり、「まじで、死ぬよな、一歩間違えたら」というアクションシーンが続き、緊迫したシーンでは「あああああ～っ！」と心の中で叫びます。あっという間に話も進み、もう話しも終わりだと気づいたときの心の声が表題です。テレビシリーズでもっともっと見たかった・・・ ",
      "みんな不死身。\n 倉木はもちろんだけど大杉があんなにタフだとは！松坂君と池松君の格闘シーンが一番見応えありました。 ",
      "最高！\n 期待を裏切りませんでした！ ",
      "劇場版 MOZU\n  『父と子の関係』がポイントになってました。母について全く描かなかったのは何故なんだろうなあ…と思ったり。本当のことを知りたいという倉木の口癖。それを大杉は『それは、せめて同じ痛みを味わいたいっていうことなんじゃないか。』と解釈しているところが好きです。2人の友情とも同志とも違う関係。システムが破綻したあとどんな世の中になったのか、その後の世界が見てみたいです。似たような人が現れ、結局世の中は変わらないのかどうなのか。まだまだ主要キャストは生きているから続きをみたい。でもドラマでいいかなあ。役者の方々はみなさんそれぞれ輝いていて、さすがだなあという感じです。西島さん香川さんの安定感、前半は彼の役者として新しい面のプロモーション？ってくらい挑戦されて役をこなし切った松坂さん、出演時間は短くても存在感ある池松さん、狂気と心の動きを見事に表現している長谷川さんなどなど…。思ったほどビートたけしさんが出てこなかったのは意外でした。もっとだるまについて描いて欲しかったなあ。一番印象的なのは東と倉木のシーンでした。東の変化が面白かったです。映画だと時間が少ないので、ドラマでもっと細かな描写を観てみたかったなあ…というのが正直なところですが、大画面で観るMOZUはまたその良さがありました。 ",
      "まだスッキリしない…\n  テレビシリーズは観ていなかったが、スペシャルドラマとして前後編を観てハマり、劇場版を楽しみにしていたが、展開の繋がりがよくわからない上に、倉木の子供雫は誰の子供か匂わせてはいるが明快な答えがなく、倉木の妻千尋を操る為だけで雫が殺されたのかも明確になっていない。また大杉は権藤の手に掛かるが何故殺されなかったのか？ダルマと呼ばれる男のアジトが何故(どのように)爆破されたのか？または燃料へ引火した為の事故だったのか？高柳はヘリポートで死んだのか？ダルマと呼ばれる男は東京湾へのヘリの墜落で死んだのか？新谷和彦はその後どうなったのか？不明な点ばかりである。そんな中で権藤役の松坂くんは切れた演技が秀逸で良く、クールな新谷役の池松くんとのコントラストやアクションは見逃せない。またこの作品で普段のイメージとかけ離れていた、東役の長谷川さんが光っていた。 ",
      "久々の邦画によくある駄作\n ダメなところ脚本演出編集あとはキャラクター。まー松坂桃李はギリ許せる範囲。とにかく、ストーリーの展開が最低。シーンとシーンの関連がほぼなく、1シーン1完結のような感じで進んでいくので、とても観ずらかった。連続ドラマの間あいだを飛ばして観ているような感覚。おおよそ脚本の詰めが甘いように感じた。実際にストーリー自体は面白くないわけではないので編集でなんとでもなる範囲。その編集においても非常にテンポが悪く、ストーリー展開の悪さをより悪化させていた。演出なんてもう下の下。ただ監督がやりたいことを撮ってる、やらせてるだけ。だからキャラクターそれぞれの行動の裏付けが全くなく感情移入より以前に理解しがたかった。海外ロケのシーンではそれが顕著に表れてる。別に海外でこんなロケができたらすごいよね発信で良いんだけど結局それで終わってたら「アンダルシア女神の報復」となんも変わらん。もしくはそれ以下。ダルマのキャラ設定がびっくりするぐらいひどい。日本の均衡はダルマによって保たれている。いや全く思えん。ただのクズにしか見えん。それが狙いなら逆効果。ま、MOZUの世界観を連ドラから丁寧に構築して劇場版でぶち壊した感じですかね。興行収入はある程度回収できるでしょうからそれでいいんでしょうけど。とてつもない駄作だったという話のネタができたので、本来0点ですが0.5にしときます。でもお金はいいから時間返してほしーですわー。 ",
      "観客全員無言\n  ほとんど予備知識なしで観たいきなりのテロで度肝抜かれたあとはドラマやら映画でお馴染みの俳優がその個性をこちらの考えの及ばぬ方向へ昇華していくのがすごいダルマの名前を聞いてあのフィクサーを昭和生まれは思い出すのではないだろうか？凄すぎる。最近途中でトイレに立つ人がそこそこいるがそういう人がなく終了後帰る時に観客全員が無言なのがこの映画の凄さを物語る ",
      "松坂桃李の狂気っぷりがハンパない。\n  劇場版MOZU観に行きました。ドラマは、1話～3話ぐらいまで観たことないので、MOZUはそんなに詳しくありませんが、だいたいのストーリーは理解しています。スピンオフも観たことないですw今回は倉木の妻子が殺された真実！そして、あの黒幕・ダルマの正体がわかります。いやぁ～面白かった！面白かったのですが、怖かったですね～特に松坂桃李がヤバかった！何なんですか、あの狂気っぷりは！！優しい男を演じてるイメージだったので、あんな役を演じることができるなんてw 正直、凄かったです。全部ヤバいんですが、大杉探偵事務所での襲撃シーンは特にヤバい。狂気に満ちた笑みで、刑事をメッタ刺して、その死体を何度も蹴ったり、後半のとあるシーンで、大杉演じる香川照之を蹴ったり、杉咲花の髪を引っ張ったり、アイスピックで殺そうとするシーンもあって、めちゃくちゃです。恐ろしかった！アクションシーンですが、もう～全部凄いです！！一言で表せないくらい凄かったです！(^o^)もう～倉木演じる西島秀俊のアクションがとにかくカッコ良かった！興奮しましたね～Yシャツが血だらけになってました。(^^;そして、ダルマ役のビートたけし！登場シーンはそんなに目立ってないものの、存在感がすごい。終盤の倉木と対峙するシーンは鳥肌が立ちましたね。(^^)やっぱりダルマ役にピッタリでした！ビートたけししかいません。総合してまとめると、面白かったです。真実もわかり、あまりスッキリとはいかないエンディングでしたけど、良かったです。多少、グロいシーンはありますが、見所はやっぱりアクションシーンと、狂気っぷりがハンパない権藤演じる松坂桃李ですね！(^^)自分はドラマは少ししか観ていませんが、個人的には十分楽しめる映画でした！(^o^) ",
      "長谷川博己さんが圧巻。\n  MOZUドラマファンとすれば多少物足りない感はある。けどやはり2シーズンのドラマの完結を2時間映画でやるのであれば仕方ないかな。エンディングは多少スッキリしなかったからもしかしたら続編あるのかも。主演の西島さんも素敵なんだかど、自分的には長谷川博己さんの演技は圧巻だった。ドラマの時より鋭かった。 ",
      "すっきり（≧∇≦）\n モズ 最高でした。 ドラマからの謎もとけ、スッキリ。最後まで楽しめました。モズシリーズ最高です。 ",
      "すごいです！！\n 試写会行ってきました！これは映画館で観るべき！！シリーズをずっと観ていますが、ドラマを超えるインパクトがあります！2時間あっと言う間でした！松坂桃李さんがかなりいい！イメージ変わりました。 ",
      "最高でした！\n 東京国際映画祭で鑑賞しました！ドラマメンバーに加え、ビートたけし、伊勢谷友介、松坂桃李など豪華メンバーが加わり、ますます面白かったです！とにかくアクションの迫力に圧倒されました！感動もあり、ほんの少し笑いもありです。また続編やってほしいです(;_;) ",
      "傑作です！\n 北九州凱旋試写会にて鑑賞しました。最初から最後まで興奮が止まらず、あっという間に過ぎ去る迫力の2時間でした。一番印象的だったのが権藤を演じる松坂桃李さん！彼の演技力、拍子抜けするほど素晴らしかったです。。あの恐怖には度肝を抜かれました。権藤の気迫は本当に恐ろしかった。まるで自分が襲われていると錯覚を起こす程の恐ろしさでした。さすがです…！権藤×新谷の戦闘シーンも必見です。ドラマとは、まるで変わった雰囲気の新谷くんも凄く見応えがあります。東のはっちゃけっぷりは最高でした。ドラマより壊れて、一段と狂っている東 和夫。観ているこっちがスカっとしてしまうような素晴らしい演技でした。権藤×東の化物感が溢れる2人のシーンもすごく魅力的です。劇場版MOZUはキャストも一人一人個性的で見応えがあって、アクションも迫力も素晴らしく、興奮が止まらない何度でもリピートしたくなるような作品になっています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}