{
  "id": 247,
  "reviews": {
    "eigacom": [
      "簡単ではない、でも考えれば分かる内容やシーンで、複雑すぎず、かとい...\n 簡単ではない、でも考えれば分かる内容やシーンで、複雑すぎず、かといって浅くはない良い映画だった。最初BGMを聞いた時、幻想水滸伝2かと思った。尾野真千子なぜあんな事したと思ったけど、それも佐藤の事を想いすぎて辛さや寂しさや佐藤の為にはならないと思っての行動だったのかなと。でも結果それが佐藤を縛り付ける事になり佐藤にとって人生の終点駅となってしまった。その後本田との出会いから様々な事を感じ、思い、息子に会おうと北海道から出てみる決心をし、再起のきっかけにもなった駅。どうせまた本田とデキるんだろとか思ってたけどそうじゃなく真面目な普通の流れだった。本田が多少厚かましすぎるけどまともに育ってなさそうだからその辺の常識やマナーがなってないのはそういう事だろうと飲み込んだ。最後まで真面目だった佐藤が、また前向きに生きていけそうな終わり方で安心したし良かった。 ",
      "生きてさえいればいい！\n 一日の長さはみんな平等にある。時間の使い方や思いも、人の数だけあって良い。背負うものも人それぞれ、みんな1つや2つある。どんな人も、生きてさえいれば！生きていてくれさえすれば！美味しそうな数ある料理のレパートリーが、一緒に作りたくなります。ザンギ、棒々鶏、いくら、新聞のスクラップ、主人公のマメさが窺えます。いくらを泣きながら食べ、出発する主人公には前向きさを感じ、もらい泣きしました。小林武史の音楽が、寒い北海道を更に引き立たせていました。 ",
      "桜木さんファン\n 桜木さんの作品多数読んでたので見に行きました。本田翼の演技が下手すぎ、いちいちイラッとしました。台無しです。 ",
      "ミステリーじゃないのに謎が多いのは何故？\n 佐藤浩市さん出演だったので、ちょっと期待しすぎました。愛する人を亡くして寂しく生きる孤独な弁護士の話なんでしょうが、細かい部分がよく分かりませんでした。愛人の死の真相とか、突然現れた薬物中毒の若い女の依頼とか、ちょっと御都合主義な要素が見え隠れしている感じがしました。さらに疑問だったのが、何十年も遭っていない息子からの結婚式の招待状に、感謝の言葉があったこと。不倫して行方をくらました父親に、感謝できるかなと色々考えてしまいました。なんだか腑に落ちない部分がありすぎて、モヤモヤした気持ちが残りました。 ",
      "家族\n 「愛を積む人びと」とイメージをダブらせてしまう作品！家族の大切さを考えさせられる一品！ ",
      "尾野真千子の行動が謎\n まず、冒頭の尾野真千子の自殺の意味が分からない。どういうこと。佐藤浩市演じる主人公を釧路に縛り付けるという原因にはなったけど、それだけ？本田翼と何か血縁上関係があるのかとか色々と深読みしたが、本当に全く関係ないんだな。その無関係さにある意味驚き。本田翼は可愛いかったけど、倒れるシーンはあまりにも不自然で下手くそだったな。桜木紫乃の原作短編集は、過去読んだ記憶があるが、全く記憶にない（そもそも同作者の作品は個人的に読み難く苦手意識が強くあるのだが）。 ",
      "原作は直木賞作家桜木紫乃さん。映画を観たら原作を全然読みたくないと...\n 原作は直木賞作家桜木紫乃さん。映画を観たら原作を全然読みたくないと思います。でも、ロケ地釧路の景色は綺麗ですね。 ",
      "イマイチ\n 俳優さんとして好きな佐藤浩市さんの主演作品、そして今私の中では一番好きな本田翼ちゃんの映画ということで観てはみたものの、イマイチ想像とは違って感動するものはなかったかな(^^;音楽を小林武史さんが担当してるというのも興味があって耳を傾けてましたが、こういうのも作れるんだ〜と思ったり(^^) ",
      "自らに罰を\n ずっと逃げていた。そしてこれからはやっと自らに罰を与えて生きていける。 ",
      "深い\n 本田翼目当てで見ましたばっさーはやっぱり真顔で怖い顔にどこか魅力がある 他の女優よりも陰を感じさせられる不明なところが多くてこちらの想像を促してくる音楽がピアノで普通に良い主人公の「罪」も人によってどこが起点かの考え方が変わると思う深い映画でした ",
      "自分の罪には誰が罰を\n 主人公（佐藤浩市）は裁判官で、旭川に単身赴任中だった。覚せい剤関係の裁判で被告に立った女（尾野真千子）は学生時代の恋人だった。再び燃え上がった二人は不倫駆け落ちをしようとするが、主人公の目の前で女は列車に飛び込む。そして時間が過ぎ・・・。主人公の抱える、罪から逃れようとする頑なな気持ちを開放する女性役の本田翼がとてもいい。 ",
      "いくらを食べたくなる映画\n いくらを食べたくなる映画 ",
      "死ぬこと以外かすり傷!!\n 公開当時は佐藤浩市が役得で本田翼の匂いを嗅ぐ映画（失礼）だと思ってスルーしてしまいましたが、ロクヨンで佐藤浩市のファンになり、ちょうど冬の映画なので観ました。ストーリーは派手ではないですが、舞台の寂れた感じとキャストさんの演技が良いので見入ってしまいます。本田翼が唐揚げを食べてから急に馴れ馴れしくなってきて笑えました。また彼女が来るようになってから主人公が高い肉を買って帰って共感しました。千葉から愛知に越して来たら徒歩では殆ど生活できない＆毎日車通りが危なくてびっくりしましたが、主人公は釧路で（車はありますが）徒歩で生活していて足腰が強靭で良いと思います。車がないと出会いもままならないので、自宅に可愛くてスタイルの良い子が（これも何故か徒歩で）頻繁に来てくれるのは個人的に面白い設定だと思います。本田翼との関わりのみならず、自炊シーンがたくさんあって静かで幸せな映画です。毎年2月に放映している「名古屋行き最終列車」という名古屋限定オムニバスドラマがあるのですが、そちらはコメディ寄りですが同じ人生の岐路と列車をテーマにした創作物として本作も心に残りました。エンドロール曲は青春映画ではないので雰囲気ぶち壊しです。私は怪我をしているので、佐藤浩市の「生きてさえいればいい。生きてさえいてくれれば」が泣けました。死ぬこと以外かすり傷です!! ",
      "自分には少し難しかったかも... 奥深さは感じた。\n 自分には少し難しかったかも...奥深さは感じた。 ",
      "昭和テイストな作風が北の大地にフィット\n 地味でやや古臭さも感じる映画ではありましたが、思いのほか見入ってしまったなぁ、何と言いますか、良い意味での昭和テイストが心に沁みるんですよね。まあいつの時代に作った映画なんだとバッサリ斬られても不思議ではない映画でしたけど、高倉健的なこんな映画が今の時代に存在してもたまには良いのではないでしょうか。また枯れた佐藤浩市の演技が渋くてたまらなく良かったぁ、そして凍て付く北の大地には何故か不器用な男の姿が似合います。そんな時代の遺物と化したような、昭和テイスト漂う男の再生物語は、地味ながらグッと来ましたよ、心地良い余韻漂うラストも好きでした（今時電車であの距離はありえないけど、画的には最高）まあ冒頭の、２５年前の話は少々端折り過ぎたかな、佐藤浩市が演じた主人公・鷲田は、何故家族もキャリアも捨てて尾野真千子演じる冴子と一緒になろうとしたのか、もう一つ伝わってこない部分がちょっと惜しかった。ただ学生時代からずっと相手の負担になりたくないと一歩引いたところから応援しようとする冴子の健気さは、男心をくすぐりますね、でもそんな女だったからこそ、あんな悲劇が起こったと考えると、ホント切ない、鷲田が続ける釧路での贖罪の日々も概ね納得でした・・・。しかしそんな鷲田の心を解すきっかけとなった本田翼演じる敦子との交流は、一筋のオアシスと言うか、見ているこちらの心も温まるようで何か良かったなぁ。よくよく考えれば本来は結構なアバズレ女なはずなんですけどね、本田翼が演じるとただの世間知らずな可愛らしいお嬢さんに見えるのは良いのか悪いのか、まあこれはこれで私的には良かったです、映画的にはよろしくないんでしょうが、逆に歳の差ラブ的にはならない絶妙なキャスティングとも言えて、妙に癒されたぁ。これも佇まいで哀しみを表現する佐藤浩市が相手だったからこそ成せた業かな。それにしても、鷲田が作るザンギは本当においしそうでした、揚げたてが食べたい・・・。そして一人で食べるよりも、二人で食べた方が間違いなくおいしい、しかも相手が本田翼なら尚更ねぇ、それは心も解れるでしょ。本田翼は喋らないとホントに極上の女だ、喋るといろいろとボロが出ますけど（笑）やや敦子の家族の話に？な部分が多かったですが、敦子と鷲田、それぞれが再生していく様子は、とても心に沁みて、いい話でしたね・・・ってまあ映画的にはいろいろと突っ込みどころもありましたけど、私は結構好きなタイプの映画でした。 ",
      "原作、桜木紫乃。未読。\n  ずっと観たかったんだけど、なかなか見られなくて……。やっと見られた。頭の中でイメージしていた話と全く違っていて、とても良かった！昔の女が目の前で、電車に飛び込んで、自殺した過去を持つ男が主人公。こういう雰囲気、好きだなぁ。原作も気になります。 ",
      "もったいない\n とにかく本田翼の演技が下手すぎて所々、わざと感があり残念。ストーリーも、おしいところがあり全体として、もうちょっとなんとかすればもっといい作品になったと思う。 ",
      "桜木紫乃の小説が原作・・\n 直木賞作家の桜木紫乃の小説が原作。道東の釧路が舞台。熟練弁護士とある若い女性の物語。弁護士に佐藤浩市。実年齢より少し上の役だが中高年のいい味を出していた。役所広司だったらもっと良かったかも・・小説を先に読んでいたので、主人公の気持ちに感情移入できた(涙)映画と小説のストーリーに若干の違いあり。個人的には小説の方がいい・・2015年の邦画。 ",
      "感動します。\n 本田翼さんに賛否分かれるところだと思います。佐藤浩市さん同様、大丈夫かなと心配でしたが、本田さんの柔らかな笑顔は素敵でした。心にしみました。感動しました！#crimson ",
      "派手さは無いが質感の高い映画\n ストーリーも描写も丁寧ですし、佐藤さん本田さんのみならず各ポイントで登場する役者さん皆さんの存在感が素晴らしいです。 ",
      "期待してませんでしたが\n 空いた時間にたまたま上映していたので選びましたが、なかなか良い映画でした、見てよかった。本田翼の演技もよかった。 ",
      "人生の岐路は駅から始まる\n 対象年齢・・幼児で無ければどなたでも面白い・・面白い感動・・感慨深いハンカチ・・女性は持っていったらDVD出たら・・見るかも他人には・・勧めます総評・・私だけでなく皆さんも人生を振り返ってみてあの時が人生の岐路だったんだなあと思うことが有りますね。それが何度となくおとずれる。それがこの映画では駅であり、場所が寒さ厳しい北海道の設定。辛いことがあってももう一度自分を見直して、再出発しよう。敦煌で初めて観た佐藤浩市は歳を重ねる度に、いい味出しています。やっぱり邦画はいいですね。 ",
      "ザンギにイクラに。\n 鑑賞後に本屋でチラリと原作をめくったところ、若干変えているんだな ということが分かった。なのでおそらく小説の方がしっくりくる構成だ と思える。過去の贖罪を背負いただ孤独に生きる国選弁護士役の佐藤は 相変わらず巧いので安心して観ていられるが、何といっても本田翼^^;の 演技が並外れて似合わない(ゴメンね)。なんでこの配役にしたんだ？と 首を傾げるばかり。主人公と同様の哀しみを抱えている役にしては軽い。 内面の痛みや苦しみが表現できていないので共感するのが難しく、彼女 のせいとは云わないが響いてこない。そこで最も共感を呼ぶのが料理群。 ザンギ、イクラ、冷やし中華、どれも美味しそうですごくお腹が空いた。(別れた妻子が善人すぎる。家族を裏切り捨てたのなら恨まれて当然だが) ",
      "いくらなんでも・・・。\n  僕は北海道人だからこそわかる、現地の気候風土の質感をよく切り取っていた映像と、丁寧な演出、佐藤浩市の抑制の効いた演技、一方で本田翼の瑞々しい演技にもは好感が持てた。しかし最後の最後に佐藤浩市演じる主人公が、「息子の披露宴に間に合うか？」とカレンダーを確認した割には、なんと釧路から東京までわざわざＪＲで移動しようというのは、現地ではあり得ない。釧路ももちろん、途中の帯広でも新千歳でもＪＲから接続して東京に空路を使う手段はいくらでもあるし、一般的。「起終点駅」という物語であるために、という無理な展開が残念ながら作品を幻滅させてしまったと言わざるを得ない。 ",
      "料理がおいしそう！\n  ザンギ、イクラの醤油漬け、ゴマだれの冷やし中華。。。中でも、ザンギ‼︎帰りに鶏肉を買って帰りました。小さい頃に別れた息子を思いながらイクラを食べるシーンで泣きました。元恋人の尾野真千子の役ですが、生まれ育った境遇の描写が全くなかったので想像でしか無いのですが、恐らく幸せに慣れていない生い立ちだったのでしょう。【重荷になりたくない】という言葉でわかります。自分では向き合えないし闘えない。恋人に【闘え】と言ったのは自分が出来ないことを委ねたかった。学生時代、同棲中に出て行き、佐藤浩市が判事になった数年後に再会するも今度は永遠にいなくなる。。。一見訳のわからない行動に見えるが全部逃げです。現実を受け入れられない。心が弱い人だったんですね。【優しい人だけど、心が弱い人】本田翼が法廷で交際相手の彼をそう証言しました。尾野真千子の性質と重なりました。謎なのは本田翼の両親と兄夫婦の子供が同じ日に亡くなっていたこと。事故死なのか⁈兄夫婦は現在どうしているのか全く出てこない。過去と現在の対比がよく描かれていて良い映画です。息子に会いに行く時の佐藤浩市の吹っ切れたような表情が良い。 ",
      "役者さんの魅力が堪能できる作品\n 前日より10℃近く気温が下がり、しとしとと雨も降る冷えた日に、この映画を観られたのは良いタイミングでした。何と言っても、佐藤浩市さんの表情の素晴らしさといったら…特にこの映画は表情を大切にされているように感じたので、佐藤浩市さんなくしてこの映画なし、と言っても過言ではないと思うくらい素敵でした。本田翼さんは、お芝居はまだ途上でも、彼女のもつ華やかさは、しんとした景色にパッと鮮やかに映えていました。女優さんってすごいなあ…同じく女優さんの尾野真千子さんも、表情が本当に素敵で見惚れてしまいました。危うさと色気の表現がすごい。落ち着いた映画で、派手さはありませんが観ていて心地が良かったです。役者さんの魅力が、いやらしくなく存分に発揮されている作品。静かで、優しく強い映画です。闘え。 ",
      "もう少しなにかあれば\n とにかく佐藤浩市さんの演技が素晴らしい、ただすこし退屈な面もありますが演技力に見せられて時間が経つのは早かったです。本田翼さんは難しい役どころでしたが今までとは違った一面が見れました、めちゃくちゃかわいいですしこれからに期待です。全体的にもう少し掘り下げて欲しい部分はありましたが時間的に仕方ないですね。そんな中でも感動的なところもあり楽しめました。若い人よりも40代以降の方の方が共感できるかと思います。 ",
      "本田翼さん、舐めてました。ごめんなさい\n 本田翼さん、難しい役どころで大丈夫かと思ってましたが無駄な心配でした。ザンギを食べるシーンにはこちらも思わずカプッとしてしまいました。 ",
      "尾野真千子が良かった\n  判事だった頃の苦い経験を引きずり最北の釧路にひっそり暮らす55歳の弁護士が孤独な25歳の女の子と出会い再生していく物語。佐藤浩市の生きてさえいればの言葉が残りました。展開はゆっくりですがなかなか良い映画でした。息子に会いに行くことを決めて電車に乗る佐藤浩市の表情も流石でした。 ",
      "本多翼の笑顔は若い頃の加藤あいに似ている\n わずかな接点や関係性が希薄な「チョイ出」の俳優と思われる人が多く、ここはザックリカットして、本筋で説明不足となっている部分をしっかり表現してくれた方が良かったと思いました。 ",
      "イマイチ\n 佐藤浩市に頼り過ぎかな。ストーリーはいいけど、笑えない、泣けない、怖くない、痛くない、謎があるわけでもない、と平凡。主張がない映画は嫌い。 ",
      "釧路よろしく\n 冒頭からセリフ少なめで、佐藤浩市の表情から読み取れと言わんばかりに。つくづくいい役者さんだなと。本田翼もここまで影のある難しい役どころを演じるとは見直した。男は、誰にも言えないことの1つや2つを墓場まで持っていくってセリフが染みた。ここからは元地元民目線で…ザンギやイクラの醤油漬けなど料理の描写は作品に違和感なく溶け込んでおり良かった。釧路の街並みが映るたびに、「ここはどこだ？」と周りが気になり過ぎてしまったのは、我ながら地元だけに失敗してしまった。それだけに、佐藤浩市が和商市場から幣舞橋通って、益浦まで歩くなんて歩きすぎ！とか思ったけど（笑）でも地元補正抜きにしても、ストーリーとしては、重すぎず、露骨なシーンも少なく、心理描写に没頭できる点からも、充分オススメできるので、多くの人に観てもらって、釧路をより知ってほしいと思う。(^^)/ ",
      "思っているよりマシ！\n 桜木紫乃の本だし、ポスターやあらすじを見ると、重いストーリーなのかなーって思うけど、そうでもない。フツーに観れる。東映らしい空気の映画。お腹がすく。違和感のない北海道感。エンディングは雰囲気と合わないよね。明るすぎ ",
      "せりふがしゃべり過ぎず、言葉が胸にすんなり入ってきます\n  　直木賞作家の桜木紫乃さんの小説を映画化したのが本作。　北海道釧路市を舞台に、過去にとらわれる初老の男が一人の女性との出会いによって再生していくさまをしみじみと描き出されました。人生の再生を描いた大人の人間ドラマでした。　昭和６３年（１９８８年）、雪の旭川。単身赴任中の裁判官・鷲田完治（佐藤浩市）は、学生時代の恋人・結城冴子（尾野真千子さん）の裁判に立ち会い、その後、冴子のスナックに通うようになります。冴子と深い仲になった鷲田は妻子を捨て、どこか片田舎で弁護士として独立し、冴子と暮らす決心をします。　しかし、重荷になりたくない彼女は、鷲田の目の前で駅のホームから線路に飛び込み自殺するのです。ここで初めてタイトル。長い序章は、昭和のメロドラマのような悲恋物語でした。　25年後の平成２６年、釧路。自分への十字架を背負った鷲田は、妻子と別れ、国選弁護人しか引き受けない弁護士として、ひっそりと暮らしていました。　ある時、彼が弁護を担当した椎名敦子（本田翼）という女性が自宅を訪ねてくる。ふとしたことから鷲田は敦子に料理を振る舞うようになる。　さらに、何年も会っていなかった息子から大切な手紙が届いて……という展開。　冒頭の１９８８年は平成となる前年。ぎりぎり昭和という時代設定がうまい。恋人の死で時間を止めてしまった鷲田が、昭和から平成へ、時代に乗り移れなかった男に思えてきました。同じように、乗り移れない部分を抱えた人々は少なくないでしょう。好きな監督のひとりである篠原哲雄監督は、北海道らしい風景や料理を交えつつ、そんな男を愛情を込めて描いたのでした。　特にセリフを抑えた序盤に胸をつかまれました。その情感は、篠原監督ならではのものです。ほのかにともった男女の生の炎が、白い雪の世界に覆い尽くされ、旅立つ２人に思いを寄せたのでした。　ただ抑制しすぎて、なんで冴子は愛する人の目の前で、自殺を選んだのか、そしてそのことでその後の２５年間の人生を、まるで罪人のように北海道の地方都市へと自分を監禁してしまった鷲田の贖罪の気持ちは説明不足に感じました。　第２幕が映すのは鷲田の淡々とした生活と敦子の孤独。当初のトーンは暗いままでしたが、敦子の登場によって、孤独な鷲田の暮らしに違ったリズムが加わえていくのです。敦子の存在は、鷲田の胸に過去の思い出をよぎらせざるを得ませんでした。敦子のペースにはまりながら、止まっていた時間が動き出していきました。つらいはずの過去は、気づけば懐かしい痛みに変わっていったのです。　２人のやりとりはまるでラブコメディーを思わせる部分もありました。初老の男が若い女性にドギマギする表情が面白い！目が死んで見えた敦子も、鷲田が作るザンギをおいしそうに頬張ばるなかで、次第に表情を輝かせるのです。鷲田に心を開いた後の敦子は、あっけらかんと語ってなかなかユーモラスでした。　２人の間にあるのは恋愛感情か、ただの親愛の情か。曖昧なまま関係が深まっていきます。その中で２人は過去を清算していくのでした。　ただ敦子が病で一晩看病することもあった鷲田だけに、曖昧なままふたりの関係にもう少し進展があれば、よかったのだけどとというのは、余計でしょうか？　とにかく佐藤さんの芝居に酔わされました。半白髪の佐藤浩市の枯れきっていない男の色気が、よくも悪くも映画を支配していたのです。　主人公は自分を責めて、人との関係を絶って生きてきた初老の男。ヨレヨレのスウェットを着て、古い平屋の家に住む姿は、男がこの地に懺悔のつもりで住んだ25年の歳月を感じさせてくれました。　地味な生活ながらも、男の一人暮らしをそこそこ楽しんでいる風情がほほえましかったです。　まるで是枝監督作品のように、年季の入った台所で手際よく料理を作るのシーンが、たくさん登場します。ザンギ以外にもイクラの醤油漬けや炒め物などどれもが美味しそう(^｡^)新聞の料理記事の切り抜きを欠かさない鷲田は、なかなかの料理マニアでした。ザンギを作る過程も紹介されているので、自分でも作ってみたくなりました。そのうち鷲田と同じようにも市場で鶏肉を買うのが日課になるかもしれませんね。　前半は男の過去、後半は女の過去が明らかにされていく構成が絶妙。せりふがしゃべり過ぎず、言葉が胸にすんなり入ってくる篠原監督の佳作です。何度見ても、風景の中に情感を込めるのがうまい監督さんですね。繰り返し出てくる市場の雑踏、作品を象徴する釧路駅……すべてが心にしみ入ってくることでしょう。 ",
      "おもしろかった。\n 3回泣きました。本田翼がいいな。佐藤浩市も男やな。よかった。 ",
      "ザンギ(*^^*)\n 話の流れとしては淡々と進んでいく印象を受けました。折々で作る料理の数々、日常に出てくるものにもかかわらず美味しそうでした。ザンギ、レシピを参考に作りたいです(*^^*) ",
      "1人の役者でもってます。\n 大きな盛り上がりはありません。静かな演出です。セリフは少なく、表情、仕草わから感じる映画かな。多少強引な、展開はあるけれど、嫌な気分にならず、エンドタイトル迄、いけました。1人の役者の、力量で成立している絵が多い。 ",
      "微妙。\n 小説は良いのか？映画としはインパクト今一。(内容は悪く無いが引寄せられない。) ",
      "止まった時間が動き出す…\n 夫が観たいと言って観に行った…人生の終盤戦を迎えた男と若い女の子の禁断の恋の話かと思っていましたが、全く違った！更に、本田翼の序盤の演技は、どちらかと言えば不可だった、周りが上手すぎて若干目立つ。物語の転回も劇的なものでは無い、でも、じわじわと染み出るように伝わる主人公の心の変化に涙が出た。エンドロールで原作が桜木紫乃さんで、監督が篠原哲雄だと知った。さすが直木賞作家！さすが篠原監督と納得した。一つ残念だったのは、主題歌…あのマイラバのvocalは合わない(^^;) ",
      "料理上手なおじ様\n 何の予備知識もなく、二人の逃避行と思い込んで観てました。最初のシーンでの自殺の理由が分からない・・・マニキュアの意味が分からない・・・弁護をするおばあさんの考えが分からない・・・分からないことも多かったのですが、良い映画でした。翼さんが最高に良かった。特に声が。暗い感じのある子だが、かなり荒んだことをして来たようにまでは見えない。ちょっと不幸ぐらい・・・かな。料理のシーンが効果的でした。親子の関係がテーマですね。 ",
      "結城冴子が自殺した理由が解せない\n  TOHOシネマズ川崎で2015/11/13に鑑賞。佐藤浩市の演技も本田翼の演技もとても良かったのですが、尾野真千子演じる結城冴子が自殺した理由が解りません。ここが理解できないと話の骨格である鷲田寛治（佐藤浩市）が世捨て人のように釧路で暮らす理由もぼやけてしまう。寛治は冴子の気持ちを理解できていなかったかもしれない。しかしですよ、本人の目の前であんな凄惨な自殺の仕方をするなんてどれほどひどい仕打ちですか？それほどのことを寛治は冴子にしましたか？冴子は寛治が司法試験に合格した時も一緒に喜びを分かち合うことなく、万年筆一本残して消えました。そして十年ほど経って再開し、妻子ある寛治と簡単に不倫関係になり、寛治が家庭を捨て自分を選ぶ覚悟を決めると目の前で電車による轢死というとんでもない方法の自殺。これほどの仕打ちありますか？結城冴子ははっきり言ってメンヘラですよね？こんな自殺をする人が寛治に「たたかえ、寛治」などと発破をかけていたんですよ。また彼女は生前、「長生きして人に負担をかけるなら早く死んだほうが幸せ」というようなことも言っていました。でもこの自殺がどれほど寛治に負担をかけるか想像できなかったんでしょうか？そしてその冴子に対して過剰に責任を感じ、家族を捨て（ここで罪をまた増やしている）彼女が自殺した地で地味に暮らすという十字架を背負う選択をします、うん？映画を鑑賞している間、この疑問がもやもやしていまいち話に入り込めませんでした。他の人のレビューもいくつか読んだのですが、この辺に言及している人はいないようでした。私の理解力が足りないのでしょうか？わかる方いらしたら、よろしければコメントでご教授おねがいします。本田翼の演技がとても良かった。初めの暗い目つきの影のある演技、寛治と食事を一緒にしたあたりからの打ち解けてきて、少し厚かましいくらいの現代っ子っぽい演技。最近の若い子の演技、侮れない。 ",
      "だめだ、ぜったいにかえってくるな\n 佐藤浩市ファンとして、とても良い映画でした。映画では久しぶりに見させてもらいましたが、理想の男を常に演じてもらっています。なにもかも捨て去っての暮らしぶり、転がり込んできた少女に対しての、だめだ！絶対に帰って来るなの一言。今世の甘い世の中では、聞けないことばです。こんな男になりたいと、再び思った映画でした。 ",
      "味が有る～\n 主人公鷲田（佐藤浩市）の演技が「味が有る～」観ていてうなってしまう。名俳優が出るとやっぱり違うな～と感じされる。南達三（泉谷しげる）この人も演技が上手い！はまり役だからかもしれないが味が有る演技だ。森山卓士（和田正人）も上手い演技をしている。いろいろ考えさせられる映画だけど名俳優達に重みの有る映画に厚みができてきたと思う。邦画は、心に染みる映画が好きだから名俳優でなければ厚みの有る映画にならないんです。演技は、年齢関係無いから厳しい世界だと思う。 ",
      "このさき当分、イクラを見ただけで泣けてしまうかもしれない\n  佐藤浩市が、自らに刑を与えた人生を生きる独居の初老を好演。もちろん本人の演技力によるところはおおきいのだろうけど、歩き方や表情だけでなく、住まいや服装や車とかで、いやあここまで佐藤浩市をしょぼくれさせてくれるのか！という驚きはあった。本田翼も、役にあっていた。化粧っ気のない素直な笑顔を持ちながら、影を潜ませた瞳をも持ち合わせている。だから彼女が伏し目がちな表情をしながら地味なたたずまいを見せるだけで、ああ、この子の生い立ちはちょっとなにかあったな、という空気を作れる。逆を言えば、明るく見せても、どこか痛々しく見えてしまうのが難点なのだろうが。映画はとにかく地味だ。CG（雪の演出）のせいでかえって冷めてしまうところはあるが、総じて時間の流れが、物語の暗さとあっていた。あるときから、十字架を我が身に背負い込んだ一生を自分に科したカンジの心が、鷲田敦子が現れてからゆっくりとゆっくりと氷解していくのが、ここちよく悲しく、心地よく切なかった。息子役は、声は電話だけだった。しかし、職場で働く姿（たぶん役者の誠実そうな容姿に影響されているところはおおきいが）を画面で見ているだけで、涙が流れてきてしまった。こいつが、山を趣味とし、「A定食」を楽しみにしている奴か、と思うだけで泣けた。母親役は出てこないが、手紙の文面、字で、厳しくも理性のある人柄がうかがえた。そんな人に育てられた息子なのかと思わせられた。もし、捨ててもいいと思えるような家庭だったら、カンジはあそこまで自分に刑を科さなかったかっただろう。行き違いもありながら、ぎりぎりのタイミングで息子の結婚式を知ったカンジが、あえて東京まで電車で向かう。釧路は、かつて逃げ込んだ行きつく果ての終着点で、いまはここからまた始める始発駅。たぶん、飛行機で行ってしまっては急激な気持ちの整理ができないのだ。まるで、凍えた身体をゆっくりと温めるかのような、そんなカンジの表情だった。ただ、しっかり回収したフラグもあれば、あれはなんだった？的なものあった。「同じ日の命日」と兄夫婦の不在は、どう読むのか？例えば、心中？、事故？、それを苦にした失踪？、いろいろと憶測が生まれる。ただ、考えようによっては、その憶測をも含めて敦子の生い立ちの背景を形成している小道具なのだと考えれば、そこの回収は不要なのかもしれない。ほかに、中村獅童との関係もそうだ。ビジネスヤクザなのはわかるが、なぜそこまで執拗に顧問就任をねだるのか？、なぜ「闘え、鷲田完治！」というセリフを知っているのか？、こちらもいろいろな憶測がめぐる。しかし、そういう憶測は、「立てっ放しで回収しないフラグ」なのではなく、「観る側が埋める余白」なのだと思えば、この映画の味わいは格段に深まると思えた。 ",
      "人を人生につなぎとめる食\n テアトル新宿での「ディアーディアー」最終上映が始まるまでの時間潰しに選んだのだが、この東映作品が予想外に好かった。 佐藤浩市演じる主人公の男の、人生に見切りをつけた感じは、仕事を続け、家庭を持ったことのある男性なら一度は経験するのではないか。引責、諦め、どのように表現しようともそれは人生から逃げていることにしかならない。 その男が、国選弁護人として弁護を担当した若い女性の、全てを失ってからの人生への前向きな姿勢を目の当たりにして、自分の人生と向き合うことに戻っていく。 長いプロローグを当代きっての売れっ子である尾野真知子が引っ張り、その後を受ける形となる若い本田翼の演技が良かった。初めて見た女優だが、暗いまなざしと、佐藤の作ったザンギを美味そうに食べるときの生き生きとした表情の対比が、じめじめとなりがちなスクリーンをカラッとさせている。 佐藤と本田は何度か食卓を挟む。本田が佐藤の料理を褒めたときの「作っているときは何も考えずに済むから。」という佐藤の言葉に哀感がこもる。誰かのために料理するのではなく、自分一人のための料理に没頭するとは、孤独極まりない。 だが、その孤独な食の探求こそが、本作のテーマである人生への復帰には欠かせない。人はどれだけ希望を失っても、毎日の食への興味は尽きないのだ。ささやかな食卓にも、ひと手間を惜しまずにより美味しいものを作ろうとする。 いや、希望を失ったり、悲しみや罪の意識に押しつぶされているからこそ、最後に残るのは食べることへの欲求なのだ。これを失わない限りは、いつの日かまた自分の人生と向き合える日が来る。 食こそが、人を人生につなぎとめるものであると思った。 この日の夕食はから揚げにしたことは言うまでもない。 ",
      "(^^)良きでした♪ 85点\n ●小説は読んでないけど.脚本が良きでした。 ",
      "佐藤浩市の力だけで持っている映画\n ダメとは言わないが私好みではない。物語をどういう方向に持って行きたいのか分からず散漫な印象を持った。原作をなぞっているだけなのだろうか？映画的な世界観に引き込まれること無く終わってしまった。頭で理解できても感情移入できず。雪の降る場面で、後から合成したと分かる雪に興ざめ。特筆すべき点が無く星２つで十分だが佐藤浩市に敬意を表して+１。 ",
      "男たちよ、逃げるな、戦え\n 何らかの罪咎の意識にあって逃げてきた男が、もういちど、やり直そうと決意する物語。それほど、珍しい話でもない。とすると、この映画、どのように観客の興味を引きずっていくかが見所。若い女に絆（ほだ）されて・・・＜あっ、ほだす、って絆（きずな）って字なんですね＞というだけではつまらないし、そう簡単に絆される男には共感しない。この映画、同年代（といっても少々歳下なんですが）の男性にとっては、かなり居心地が悪い。かつての恋人が目の前で自殺した後、その場から逃げてしまう男に、観客としてはどう対処していいのか困惑してしまった。そう、絵空ごとなら、この恋人の近くで嘆き悲しむとか、そんなことが考えられ、それならば却って感情移入（というか、俺もこうなりたいなぁと無意識で思う）わけだけれど、逃げて、それもホームの階段を五・六段あがったところで転こんでしまうのだから、このような無様な男（自分に近しい男）に対して、どのように感ずればいいのか。それも、この出来事は昭和から平成に変わるときのこと。巷では「24時間、戦えますか」なるCMも喧（かまびす）しかったころのこと。そんなぁ、24時間なんて戦えないよ・・・と判ったのは、後の事。このときの、イケイケドンドンをいいことに、男たちは知らず知らずに逃げていた。そう、思う。そして、この映画のキーワードは「戦え、鷲田完治」。つまり、逃げるな、男。カッコいい見てくれの佐藤浩市が演じているから様になるが、基本的には「逃げている男」の映画。逃げるな、男。結構、重く圧し掛かってきましたよ。でも、映画はちょっとだけ猶予を与えてくれる。最後、主人公は釧路から東京に向かうのだけれど、それを鉄道で行こうとする。その時間は長い。主人公は決意してその鉄路の上にあるけれど、観客（の男ども）はまだ列車に乗らない。さて、乗る決意はあるのかどうか。猶予は与えられたようだ。 ",
      "本編とはあまり関係ない感想\n まず序盤に出てきた演じる場末のスナックのママが妖艶過ぎた。あの雰囲気は尾野真千子の右に出る人はいないと思う。そして元地元民ならではの感想。鷲田完治は急な用でない限り徒歩だった。特に理由は語られないのだが、なかなかあり得ないと思う。そこで考察してみる。1.健康の為2.ガソリン代節約3.駅前の市場（和商市場）のあたりは駐車しづらい1.はあまりに必然性がなくなるのでパス2.もどこか（国）からガソリン代くらい出ると思われるのでパスとなると3.以外自分は考えられなかった。食でしか喜びを見つけられなかった鷲田が車通勤を捨ててまで和商市場を選んだのだ。食の喜びを市場で見つけてくれたことは少し嬉しい。あといろんな釧路の場面があったが幣舞橋（ぬさまいばし）ほど釧路を象徴するものはないなぁと思った。郊外の方がにぎやかではあるんだが、３０代の自分にはあの橋が釧路だね。 ",
      "テーマが重たいけど\n 　見る人の感性が問われる作品。　たとえ、同感できないとしても、この作品の評価は落とさないでもらいたい。　この映画の深いテーマが、きっとわかる日がきます。　今の生活が終点だと思っても、やがては新たな出発の日がくる。　目的地は人それぞれですが、きっとその日がくる。　その時に、アッ、これか！と思う作品です。 ",
      "過ち\n  原作未読、国選弁護人と人探しを頼む女の話しということ以外に予備知識がない状態で鑑賞。冒頭の過去の話しでなんだこの人大丈夫か？と不安になったけど…自戒から面倒臭いぐらいのつまらない堅物に変貌。女の子の境遇を励ますことにより自分を見つめ直し人間らしくなって行く様が良かった。終始ゆったりしたテンポで大きな話の変化はないけど、切なく温かく気持ち良くみられるなかなかな佳作だった。 ",
      "感動モノ\n 良き映画にまた出会えた気がします。改めて家族や誰かとの繋がりというものを感じた作品でした。 ",
      "佐藤浩市さん良かった！\n 佐藤浩市さん演じる鷲田が本田翼ちゃん演じる椎名と出会うことで少しずつ優しい表情になっていく姿がとても良かったです！ ",
      "半分寝てしまった・・・\n 波長の合わない映画だった。完全に寝てしまわないだけマシか。わりと説明セリフが多く感じたのと（しゃべり言葉にしては理屈っぽい）、アップと料理や食事シーンが多く、映像を見るのが面倒くさくなり目をつぶってセリフを聞いているうちにうとうとと・・・JR万歳企画なのか？映画的には列車の方が画にはなるが・・・東京までを列車で行く必然性と言うか、主人公のこだわり部分が良く見えなかった気はする。ラストは良かった。が、（行きつけの映画館で）普段やらない指定席設定にするほどの映画には感じなかった。 ",
      "原作にちょっとした肉付けを施した作品\n  原作は１時間弱もあれば読める短編。映画本編は、ほぼ原作に沿った内容になっており、台詞も原作を忠実に使用している場面が多い。それでも多少は原作を脚色している箇所が見受けられ、最後には重要な脚色もされている。そして原作には登場しない人物も居れば、観客に向けて重要なキャラクターとして印象付ける為に、その性格や存在を肉付けされている人物も居る。映画は冒頭、主人公の佐藤浩市が雪の降るプラットフォームで佇んでいる場面から始まる。たしか原作では、極寒の地である釧路の海の、冷たい風に立ち向かう様な描写から始まっていたと思う。その後昔の出来事が描写され、尾野真千子演じる昔の恋人との悲しい別れとなる。この辺り、実は原作では最初には書かれていない。原作では、国選弁護人として本田翼演じる若い被告人を弁護し、その後若手の判事補に今は関係を絶ってしまった自分の息子の事を聞かれ、その際に自分が弁護した女と、昔の恋人とがシンクロして昔の出来事を思い出す。昔の自分と、若い判事補。昔の恋人と、自分が弁護した女。この２つはそれぞれシンクロしているのだが、特に後者に関してはかなり重要な意味を持っている。昔の恋人の心を、理解してあげられなかったばかりか。彼女を助けてあげられなかったとゆう苦い過去。その為なのか？、まるで一生を掛けての、罪の償いをしているかの様な人生を送っている。そんな男の気持ちを、まるで見透かすかの様に登場するのが、中村獅童演じるビジネスやくざ。原作では２度登場するのだが、映画本編では３度登場する。彼は主人公である佐藤浩市が、何故若くして辛い想いを抱え、北の僻地で隠遁生活の様な暮らしをしているのか？観客が抱く疑問点を教えてくれる存在として、強く印象に残る。原作では常に冷たくあしらわれるのだが。この男の３度目の登場により、主人公が抱えていた苦悩が、やがて希望へと昇華する。この最後の場面は原作には無く。タイトルである【起終点駅】としての相応しい締め方だったと思う。この２人が口の悪い言い合いをしていながらも、実はお互いに社会から、何らかの疎外感の様なモノを抱えていたかの様な、共感意識を共に持っていたのかも知れない。この際の２人のやり取りと「闘え！鷲田完治」…のエールによって映画に少しばかりのスパイスを振りかけていた。そして原作には無い１番大きな変更点として挙げられるのが、息子からの手紙。原作では電話の場面を含め、実に素っ気ない対応に終始していた。やはり文章で表現される小説だと、様々な想いを巡らせて考えるのだが。ダイレクトに映像が飛び込んで来る映画だと、この主人公の息子に対する応対の仕方では、長い年月を費やして来た男の心の苦悩は、多くの観客に理解して貰えないと思える。この脚色は正解だったのではないだろうか。その為に、原作には無い隣人の親子も登場し。この主人公が、親子の大切さを教えられる場面になっている。原作ではこの主人公は１人暮らしの為に、仕方なしに数多くの料理を覚える様になる。色々な料理が原作には登場し、それは映画でも同じなのだが、映画本編では特にザンギ（唐揚げ）が映画を象徴する料理として紹介される。本田翼演じる若い被告人を家に向かい入れるきっかけでも有り。熱を出して寝込んでしまう彼女に、元気になって貰う為に料理を作る。他人の為に…。その気持ちが芽生えた事によって、これまでと違い、この主人公が少しずつだが、人間味を取り戻して行く事となるのだ。と…これまで原作には無い脚色として良い点ばかり挙げて来たが。脚色した為に原作では特に描写していなかった為に、逆に映画では疑問点として残ってしまっているのが、本田翼の両親と従姉妹の最期。兄弟夫婦が居なくなっているだけに、事件？事故？だったのか。それとも心中だったのか？…と。この本田翼の年齢設定は、原作では３０代になっている。これは昔の恋人と同じくらいの設定でも有り、彼女を支える事で昔の恋人に対する、ほんの些細な罪ほろぼしの様な意味を持っているのだが…。残念ながら映画では、原作よりも１０歳くらい若い本田翼が演じる事で、その原作にて意識されているシンクロ性は薄らいでしまっている。他にも予告編では目立っていた泉谷しげるだが、この人物は原作には居ない。ところが映画本編では全く「あれ？居たの！」って感じで実に残念。逆に尾野真千子は、映画の序盤に少しだけしか登場しないのだが、彼女が佐藤浩市に別れを告げる瞬間のショットの凄さ：美しさは、まるであの高倉健主演作『駅 STATION』に於けるいしだあゆみの敬礼ポーズの様な輝きを放ち、少ない出演場面にも関わらず、その存在感は際だっていた。だからこそなのか？ファーストシーンで、佐藤浩市が『鉄道員』での高倉健の様にプラットフォームに佇んでいる演出意図だったのならば、ちょっと薄っぺらさを感じてしまうのですが…。それでも、個人的にですが。この数年間の篠原哲雄監督作品はいまひとつかな〜、と思える作品が続いていたのですが。久しぶりに本領を発揮していたと思います。行間を読み説く様な間を始めとし、日本映画らしい日本映画の佳作と言える作品だと思います。※ところで予告編だけを観ると。若くて可愛いファザコンの女の子が、佐藤浩市に恋してしまう恋愛映画…かの様に作られている。実際は観て貰うと全然違うのですが。思わず「羨ましいなあ〜佐藤浩市！」…とばかりに、ついつい観に行ってしまうおじさんが多いんじゃないかな。まさにおっさんホイホイ的な巧妙さでありました。あ？俺もその１人か（笑）（２０１５年１１月８日／ＴＯＨＯシネマズ府中／スクリーン６） ",
      "うん、良かった\n ストーリーも演技も時々クスッとしてしまう所も良かったです。しかし裁判までいって離婚したのにいい息子だな。質のいい邦画が見れてよかった。 ",
      "本田翼がかわいい\n 何で？という言葉がところどころに出てしまう悩める佐藤に本田が絡む、とてもカワイイ ",
      "観に行って良かった。\n  良い映画でした。佐藤浩市さんの自然な演技に引き込まれました。若い頃の再会した女性の元へ行く抑えきれない気持ち、女性死後、年齢を重ねた冴えない弁護士、一人暮らしの物寂しい生活感やヨレたスーツ。少し猫背なところとか、細かいところまで自然で本当に素晴らしかったです。イクラを涙ながらに食べているシーンは、自然と涙が溢れてしまいました。息子さんは電話の声からの登場だったり、同級生だった後輩弁護士からの思い出話でしたが、お父さんを想う手紙のシーンなど、息子さんの映像は少しでしたけど、とても存在感ありました。本田翼ちゃんも、いい演技してたのではないでしょうか。正直これは意外でした。でもいつもと違う静かな演技や、たまに魅せる若い女の子のやんちゃな所が出ていて、なかなか良かったです。佐藤浩市さんのお手製ザンギで良い笑顔してました。とても食べたくなったので、今夜はかくし味にウスターソース入りのザンギにします。良い映画観られて良かったなー。日本の素晴らしい映画！て感じでした。 ",
      "「起終点駅」を観て・・\n 原作は直木賞作家の桜木紫乃の短編小説。舞台は道東の釧路。時代背景は平成26年の現代。65歳の弁護士は、30年前のある事件が今の生き方に繋がっている。映画では、佐藤浩市が主演である。ここからはネタバレになるかも・・学生時代に別れた彼女と、34歳で旭川地裁の裁判官をしていた頃に再会する。彼女と昔の仲に戻り逢瀬を続ける彼は、妻と4歳になる子供と別れることを決心する。そして彼女と一緒に駅のプラットホームに立つが、彼女はホームに入る列車に飛び込んでしまう。ここから彼の国選弁護しか引き受けない釧路での弁護士生活が始まる。作品のストーリーは、覚醒剤所持で執行猶予中の若い女と関わっていく。映画では小説よりも全体的にやわらかい暖かい感じがした。息子の結婚式の招待状に戸惑う様子もよく表れていると思った。小説では結婚式に欠席するが、映画では自ら漬け込んだイクラを持参して、東京の結婚式に向かう。映画での息子の手紙に「僕のお父さんはひとりだけですから」と書かれた内容にジーンとした(涙) ",
      "静かでゆるやかな感動\n 地元の人間として観なきゃという義務感？のような気持ちでしたが予想を上回る良い作品でした。佐藤浩市さんはさすがですが、ミスキャストかと思っていた本田翼さんが良い味を出してたと思います。愛らしい顔やスタイルの良さがちょっと邪魔してたかもしれませんが釧路駅から旅立つ彼女の後姿に思わず「がんばれ」と応援している自分がいました。原作も読みましたが、映画版の方がほっこりとする内容だったと思います。気がついたら涙が流れていた作品。日本映画の良さを再確認しました。 ",
      "いい映画\n 佐藤浩一の演技が素晴らしい。さすが。釧路で時間がゆっくりと流れていく感じも良く、自分自身も釧路に一緒にいるかのような気持ちで鑑賞してしまった。料理のシーンもいい。美味しそう。ザンギが食べたくなった。釧路に行きたい。欲を言うと、佐藤浩一の戦う、熱い姿をもう少し見たかったかな。何れにしても、セリフでは無く、行間で、演技で語っていく良質な日本映画でしたー。 ",
      "ほっこりとします。\n 淡々と、ゆっくりとした映画です。でも飽きることなく、じっくり映画の世界に入り込んで楽しむことが出来ました。尾野真千子さん、とても綺麗でした。最初の方しか出てきませんが、表情の美しさに惹かれます。切ない、儚い美しさでした。大きな展開はないものの、胸がきゅっとなったり、切なくて悲しくなったり…でも最後は、主演の佐藤浩市さん、本田翼さんがしっかりと前に進んでいく様に心があたたかくなりました。釧路に行きたくなりました。入場の時に、映画館で釧路市のガイドブックを頂けるみたいですね。 ",
      "骨太な良作でした\n ゆっくりとした展開で役者達が好演してます。佐藤さんと本田さんの絡みは、凍ってる佐藤さんの気持ちをひとつ前に押してくれたようで。日本ならではの映画だと思いました。（≧∇≦） ",
      "昔の日本映画のような作品\n 確かに行間を読む作品ではあるが、これは懐かしい日本映画の感覚もある作品。昔なら〈高倉健〉さんがやってそうな雰囲気がある。最近、白髪頭で見るようになった〈佐藤浩市〉が渋い。白髪頭になったら随分と役者の貫禄があって黒髪よりも白髪にした方が良いと思えるくらいにスクリーンでかなり映えていた。こういう頑固だけど優しい役が合うね。ヒロインの〈本田翼〉は、ぶっちゃけ下手。頑張ってはいるが、難しい役だったかなと思う。でも今作で悪い印象かというと、そうでもなく、今作、心の闇の部分を描いていて、まあまあ重いんですが、この子が明るいと重い雰囲気を少し和らげているので悪くない配役だと思ったかな。ほとんど２人芝居で中村獅童は「いるか？」と思ったが、脇役も好演。あと、今作、食べ物が凄くうまそうなんですよね。まず、北海道が舞台で、イクラが出てきてる時点でヤバいが、ザンギという唐揚げが寒い雰囲気の中に暖かみがあり、めちゃくちゃ上手そうなんだな…しかも、ただ美味しそうなだけでなくストーリーにも絡んでいく。最後は静かに熱くなり、静かに感動した。とにかくテンポはゆっくりで地味ではありますが、良い作品でした。 ",
      "感動しました\n 友人に誘われて試写会に行ったので、ほとんど内容を知らずに観たのですが、演技や映画全体の雰囲気が素晴らしく、作品の世界に浸ることができました。観ているのは年配の方が多かったように感じましたが、女子大生が観ても十分面白かったです。主人公が作る美味しそうな料理も魅力の一つですね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}