{
  "id": 249,
  "reviews": {
    "eigacom": [
      "映画が好きでよかったなぁ。\n 映画が好きでよかったなぁって、見終わってからつくづく思いました。映画を愛するすべての人へ、この映画を送りたいですね。 ",
      "映画とは人生を写す鏡である。 閉館する映画館を描いた映画館好きの為の作品。\n シネコンが主流の今日、昔ながらの映画館が生き残るのはとても難しい。個人的には月2、3回は映画館に行っていますが、やっぱり殆どがシネコンです。だって便利なんだもん。地方に行くと街中はシャッター街になり、街中の映画館も時代の移り変わりと共に無くなっていく。仕方ないとは言えど、どこかしら寂しさも漂うものです。そんな無くなっていく映画館のひとつ広島県福山市の大黒座を描いた作品。淡々と進んでいくドラマの中に映画館に対する愛が沢山含まれていました。きっと無くなった映画館ひとつひとつに色んなドラマがあったんだろうな～っと思いを馳せながら観賞しました。きっと昔から映画が好きな方には通じる想いがいっぱいあるのではないでしょうか？もちろん家でDVDで観るのも大好きです。ただ映画館で観た方が確実に満足度は高いですよね、映画って。「映画は映画館で観るもの！」っという気持ちを持っている方には間違いなく良作です。 ",
      "映画館という空間\n 倉庫から、映画と映画館への愛情が伝わってきた。秘密の、美しく、静謐な空間。家で映画を観るのと、映画館で観るのとは、かなり違うと思う。映画が素晴らしければ、どこで観ても感動するのだけど、映画館で観ると、まるで違う世界に行ったような気持ちになったりする。そこに宿る想いを、大切にしたい。 ",
      "映画好きには共感必至。一時代を築いた映画館の悲哀。\n 【賛否両論チェック】賛：“映画館”の存在意義と、“映画”が観た人の人生までをも変えていく素晴らしさが、温かい人間ドラマと共に描かれていく。否：展開そのものはかなり単調で、夢のシーン等、よく分からない描写もある。内容的にも、単館系映画館がなくなることへの批判ともとれなくもない。　自宅や携帯電話で簡単に映画が観られる現代にあって、“映画館”というものが人々に与える影響とその存在意義が、なくなる映画館に関わる人々を通して、切なくも温かく描かれていきます。やはり実際に閉館する映画館で撮影されただけあって、その説得力は計り知れないものがあります。エンディングにも要注目です。　そして、再び映画監督を目指すことになるアキラを始め、映画が観た人の人生までをも変えてしまう力を持っていることを、改めて感じさせてくれます。　ただ、ストーリーとしてはやや単調というか、映画好きではないとなかなか共感しにくい内容であることもまた事実。夢のシーンなんかは、正直よく分からなかったりします（笑）。　どちらかといえば、幼い頃に映画をよく観た方なんかが観ると、懐かしくて感動出来そうな作品です。 ",
      "映画は映画館で\n これは家でDVDとかで観たらおそらく残念に思ってたな…映画館で、それもミニシアターで、しかも観客は私含めて3名という状況で。平日だからという事もあるけど。私もこのシアターが閉館したら嫌だなと思っているので、嫌が応にも共感した。心震えるモノがあった。元々レンタルショップで働いていたので、家でじっくり鑑賞するのも勿論良いと思ってるんですが、やっぱり映画は映画館で集中して観たいわ。ストーリー的にはちょっと？だけど、まぁコンセプト的にこんなものかなと。監督がこのシアター好きだったんだろうなーって凄く感じた。エンディングで閉館した映画館が流れたシーン。私も知っているシアターもあってなんかジーンとしました。映画館通うようになったのもここ数年のことなので、もっと早く気付けば良かったと後悔してます(笑 ",
      "天使の正体が、、、(非常に長文です。)\n  良い映画だったと思うし、泣けもした。舞台となる映画館で上映された具体的な作品名が出てこないのは残念だが、映画は映画館で観るもので、色々な人と時間と場所を共有してスクリーンを飛び越えて観ている人たちの人生を変えていく。映画館はとても特別で神聖な場所なんだというような台詞にはとても共感できたし、主役のふたりの演技もなかなか良かった。エンドロールで出てくる閉館した数々の映画館の写真の中に、自分の知っている映画館が出てきた時にはすごくノスタルジックな気持ちになったし、他にも自分の行っていた映画館が幾つも閉館していったのを思い出しすごく名残惜しい気持ちが込み上げてきた。しかし、色々と腑に落ちない点も多い。建物の老朽化、フィルムからデジタルへの移行やそれに伴う資金難、最新設備や快適環境を有するシネコンの台頭、娯楽の多様化や映画ソフトの家庭視聴の充実による映画館その物の集客の減少、及び、それによるソフト化ペースがさらに早まる悪循環。などなど、理由や原因は様々なものがあるが、この15年くらいの間で、本作に登場する大黒座のような昔ながらの映画館は次々と閉館し、シネコンとミニシアターの二極化がハッキリ進んだ。本作の中で「ネットでタダで観られる時代にわざわざ映画館に見に来る奴はいない」とか「みんな映画館で映画を見る価値を忘れちまった」みたいなセリフが出てくるが、確かに、閉館していった劇場が全盛期の頃と比べれば映画館の集客数は落ちているかも知れないが、少なくとも自分の行っている土日祝日のシネコンや、シルバー世代を中心としたミニシアターの賑わいぶりを見ると到底そうは思えない。前述した通り、例外も勿論あるが、ここ十数年で閉館し続けていっているのは老舗の劇場がほとんどで、シネコンはむしろ増え続けているし、玄人好みの良作を扱うミニシアターはファンを獲得し続けている。とかく、このような映画館の閉館の話になるとシネコンが悪役にされがちだが、例えば全国のシネコンを中心に昔の名画を上映する企画「午前十時の映画祭」が見事に成功している例もあり、残念ながら厳しい言い方をすると、閉館していった劇場は勿論経営努力はしたのだろうが、それが失敗に終わり淘汰されていったと思わざるをえない。「町から映画館がなくなることの意味」や「ここで映画館を続けていくことがビジネスとしてもう無理なの」というようなセリフも出てくるが、結局映画を観るなら必ずこの劇場で観たいという客がいない、いたとしても極めて少ないからそのようなことになる訳で、多くの人がどうせ観るならキレイなシネコンでとか、ミニシアターでかかっている作品の方が面白そうだからと別の映画館に行ってしまっているのだ。閉館した原因は決して、みんなが映画館で映画を観る価値を忘れてしまったからでは無いだろう。(※再度書いておくが、勿論例外もある。非常に魅力的で人気だったミニシアターが閉館したのも知っている。)長々と書いてしまったが、自分が本作において本当に腑に落ちなかった点は上記のそれではなくさらに別にある。それがなければ、評価はもっと高かったと思う。それは、題名にも記した通りの天使の正体についてで、完全にネタバレになるが、映画館に出没する謎の老人の正体は、なんと、近くの映画好きの浮浪者で、昔に取り押さえた際なぜこんなことをするのか問いただすと悪びれた様子もなく「映画が好きなんです」と答え、先代の支配人が気に入り施設の合鍵の鍵束を渡していた(！)とのこと。ずっと昔の写真にもこの男だと思われる人物が写っている理由が、結局わからない点については、とりあえず触れないでいくが、なぜ浮浪者になったのかなど背景は一切語られないが、この男、映画が確かに好きなのだろうが、本当の意味で映画や映画館を愛しているのならこんなことは出来ないはずだ。まるで美談のように語られるが、結局お金を払わずに映画を観ているのである。自分も映画館と映画が好きで、年に100本も200本も映画館で映画を観る。割引や貯めたポイントを使っての無料鑑賞などもあるが、それでもパンフレット代やら交通費やら含めると年に数十万円を使って映画鑑賞を楽しんでいる。自分は、一時期会社の倒産により無職になった時も貯金を使って映画を見続け、貯金が底を尽きかけた頃にもなんとか一本でも多く映画を観ようと、やりくりをして、観る映画を厳選に厳選を重ねるなどして映画館での映画鑑賞を続けた人間だ。今はなんとか再就職して仕事をしながら映画を見続けている。仕事に対してやりがいや情熱も持ってはいるが、極論を言えば映画を観るための給料をもらうために頑張って働いていると言っても過言ではない。そんな自分からすると、ハッキリ言ってこの男に対して不快感を強く持った。ふざけるなと思った。しかも、さらに終盤、映画館の敷地内にある開かずの間と呼ばれる部屋が、実はこの浮浪者が出入りしていた部屋で、部屋中にこの映画館で上映されていた作品のチラシが貼られていたことがわかる。これを見て、今まで仕事をする中で大きな感動を味わったことがなく、先輩社員から「これだからさとり世代は」などと言われていた主人公の女の子が「私、今、うわぁーーーっ(※大きく感動した気持ちの高鳴り、先輩社員が使った表現)ってなりました」などと言いだす始末。いや、ここは感動するところでは無いだろうと思った。それだけこの映画館や映画を愛しているとでも言いたいのかも知れないが、この男を天使と言うなら(※あくまで本人が「私は天使だ」と言っているだけだが)、ちゃんとお金を払って何度も映画館に来てくれる常連客の方がよほど映画館にとっての天使だろう。中盤、初めて主人公がこの浮浪者と出会った際に言われる「昔はどの映画館にも天使がいた」というセリフがそういう意味なのかと思うと寒気がした。 ",
      "懐古\n 私の若い頃は今のようなシネコンはなく、当時行ってた映画館は大半が閉館しました。エンドロールで今は亡き映画館の数々の写真を見ると寂しくて涙が出ました。私を含め「シネコンより昔ながらの映画館が好き」という層には響くと思います。でも、次々に閉館してるのは古い映画館だけで、シネコンは元気ですよね。休日などいつもすごい混雑で、私の若い頃よりずっと混んでいると思います。シネコンより旧式の映画館が好きという人より、シネコンの方が良いという人の数の方がはるかに多いのが現実ではないでしょうか。だから「人々は映画館で映画を見る価値を忘れてしまった」と言いたげな構成は、ちょっと違うかなという気がしました。（シネコンだって映画館なので）笑える場面も多くて、思っていたよりははるかに面白かったです。劇場内は初日にも関わらずガラガラでした。 ",
      "映画をみるのは映画館で！\n 映画は映画館でみた方が、感動や感情が長持ちすると改めてこの映画で思った。だけど、仙人のところはよくわかんなかったなぁ、、、 ",
      "映画は映画館で！！\n 映画館が特別で不思議で神聖な場所だって思い出させてくれました、自宅で観るより比べ物にならないくらい映画館で映画を観ると集中できるし、その世界一色に浸れます。この映画も自宅で観たら違う感想かも・・・。近くの人が泣いてる気配で感動を共有してるような不思議な感じになって最高の体験でした！！これからは出来るだけ映画は映画館で見ます！！！！！！ ",
      "ささやかだけど素敵な魔法の時\n 老舗映画館の閉館をめぐる、ちょっと不思議なお話。優しく美しい映像。ささやかだけど素敵な魔法の時をもらえました。私にとっての映画って、映画館って？つい想いを巡らせました。あって当たり前のものに終わりがやってくる。時間の重みだけでなく、藤原令子と本郷奏多がイキイキと演じる、若い世代のきらめきが良かったです。初回の鑑賞ではなんかクラクラしちゃって、もう一度鑑賞してやっと落ち着いて楽しめました。なにしろ最寄りだった映画館の物語なので。芝居小屋から始まったこともあってか、最後まで'劇場'の風格のある映画館でした。スクリーンの中の大黒座は、なかなかのベッピンさんでした。 ",
      "主人公の若者二人の爽やかな演技がよい。\n 広島での先行上映を見た。主人公の藤原令子、本郷秦多の二人の爽やかな雰囲気がよかった。特段込み入った内容でもなく、分かりやすい。広島弁がはっきりと出てくるセリフや地元のタレントも出演し、福山市の映像やベラビスタ境ガ浜の素晴らしい風景もあり、ローカル色満載であった。 ",
      "忘れてはいけない大切な映画館の話\n 試写にて鑑賞でした。後半は泣きッぱなしの感動作。いい話。いい映画でした。人の心に宿る大切な大切なモノを「決して忘れてはいけない」と改めて感じました。誰でも必ず「映画館の思い出」があるはずですから、年配の方は特に心に刺さると思います。ぜひ色々な人に観て欲しい映画です。一般公開されたら、再度両親を連れて観に行きたいと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}