{
  "id": 25,
  "reviews": {
    "eigacom": [
      "愛の再生\n ある夫婦の別れから再生を、男女それぞれの視点から描いた大人のラブストーリー。本作は、ジェシカ・チャスティン演じるエリナーの物語。いきなりだが、男性視点のコナー編より良かったと思う。一応同じ物語なのに、これも男女の感性・価値観の違いか。それもあるだろうが、コナー編が未練タラタラの冴えない話だったのに対し、こちらは一本の作品としてドラマ的にも展開的にも見るものがあった。夫婦に溝が入り、別れる事となったきっかけ。子供の死。特にエリナーの悲しみは深い。開幕早々、ある行動をする。家族の支えで何とか立ち直る。父の勧めで大学の講義を受ける。髪も切る。過去を断ち切り、再スタートした筈だったのに…、コナーと再会。エリナー側から見れば、ストーキングされたような…。コナーと居れば、嫌でも悲しい過去を思い出す。悲しみだけは思い出せるのに、あの子の顔が思い出せない。当初はコナーを拒みつつも、また再び彼の存在が気になってくる。やはり彼しか居ないのだ。この悲しみも理解も再生も共有し合えるのは。ジェシカ・チャスティンがさすがの巧さと魅力。序盤の悲観、立ち直り、複雑な心境を体現。着こなすファッションやロングヘアーからのショートカットなどもいちいち決まっている。両親役にウィリアム・ハート＆イザベル・ユペール、大学教授役にヴィオラ・デイヴィスらキャストにも恵まれた。やはり、二本で一本の作品だ。こちらがこう思ってる時、あちらでは…。シビアに思えても、その胸中は…。一見、コナー編を見てからエリナー編を見るとより深みがあるように感じるが、実はしっかりとお互いを補い合ってる事を感じる。印象的なラストシーンも、コナー編は切なさを感じたが、エリナー編では仄かな光が見えた。 ",
      "イザベル・ユペール\n 母親役でイザベル・ユペールが出てたので、嬉しかった。重い内容の割に物語が淡々と進んでいく感じだったので、エリナーの辛さや痛みが伝わりにくかったです。 ",
      "男と女\n 同じ男と女のストーリーなのに、エリナー側から観るとコナーはどこか引っ張ってくれそうな\"男\" を感じ、コナー側から観ると、ただただ女心に振り回される弱々しい(女々しい)男に見えた。それこそが男と女のギャップなのだと思うし、考え方、価値観も異なる それぞれの人間味(？)のようなものを感じた。でもそこには愛が溢れていた切なくも苦しい。どちらにも寄り添いたくなる作品。 ",
      "女心は難しい。\n イライラする位ネガティブで、何が気に入らないのか、本当にわからない❗️ ",
      "がっかり\n 全く同じ物語を双方から、もしくはもっと明確な食い違いを描くのかと思ったら、思い違いなのか捉え方の違いなのか、はっきりとしない差異が多かった。しかもそれらの役割がさらにはっきりしない。強いて言うならHimの方がマシ。 ",
      "後に観た\n なるほどなるほど…ってどんどん分かってく感じがあって良かった。男の気持ちは思ったより女に伝わってないというか、すれ違いがあった。今回はコナーからのエリナー観たけど、もっかい何も知らない状態でエリナーからコナー観たら全然気持ち変わりそうラストはあれで良かったのかな。ハッピーエンドだと思ってるけど ",
      "エレノア…じゃないのかな？\n ラストの小さな希望の可能性が、素直に信じられなくなる一本。１つの男女関係の終了を男性女性それぞれの視点で描いた作品の、女性サイド。演技・演出はコナー編と並び良し。是非を問うこと無く、淡々と（コナー編よりは感情的だけどね）描かれる物語も好ましく。ただ、個人的な感想として…コナーが「まず相手のことを気にかける」のに対して。兎も角、「女性が1番好きなのは自分自身」と言うのがシレッと当たり前のように描かれていて…思わず苦笑するしかなく。だからラストシーンも、信用が出来ない思いに切り替わる訳で。ソコがまたこの作品の魅力なんだけど…現実にコレ味わったヤツ、手を挙げろ！！涙コレまた個人的にも胸に痛い作品。 ",
      "人の数だけ物語がある\n  「コナーの涙」を見た２週間後に鑑賞。２本を比較してどうこう考えたほうが楽しめるのでもうちょっと覚えてるうちに見に行けば良かったなと後悔。一組のカップルの喪失と再生のお話なのに男女でかなり印象が違って驚きました。ラブストーリーだけどコナーの側は『　男女の愛　→　夫婦愛　→　家族愛　』でエリナーの側は『　家族愛　→　夫婦愛　→　男女の愛　』の順で記憶のフォーカスが動いているように見えて同じ時間を過ごしているのに心の時間は逆行しているというかなんというか。その一方で男女の感性に性差を感じ過ぎて鼻についたのも確かなのですがマカボイさん曰くそれも意図して制作されたとのこと。同じシーンでもセリフが違ったり照明もアングルも違ったり。車の中で良い雰囲気になるシーンでは男性側だとロマンチックなのに女性側だと妻として慰めるついでに…的な印象がちょっと面白かったし。２人とも重要なことは自分が言っている、と思っているのにI love you. ↔　I know.のスターウォーズなやり取りは自分が返したと思っていて夫婦の絆を感じてジーンときたし。監督のインタビューを読んだら人の記憶がいかに曖昧で主観的であるかを表現したかった的なことを仰っていて唸らされました。エリナーが子供を思い返すシーンは今もこれ書きながら泣きそうになるくらい心に迫ります。考えてみると私の場合は「コナーの涙」でエリナーの「笑っているのは思い出せるのに子供の顔が思い出せない」というセリフから彼女の記憶を想像したうえであの明るいリビングを抜けて子供にカメラが近づくとピントががぼやけて何も見えない、という一見なんともないけど実はかなりキッツイ映像を見てるからなんですね。つまり客観的な立場から彼女の記憶を想像した後で別の映画で主観的な映像でそれを疑似体験したことになる。こんなに不思議で悲しい体験を観客にさせるとはいやはや本当にこの映画凄いなと。恐らく逆の順で見た方は私とは違った箇所とかで不思議な体験をしているのでは？と思います。あと、監督がインタビューで子供が死ぬシーンを入れなかったのは冒険だったけど必要な決断だった的なことを仰っていましたが大正解だと思います。入ってたら大層な鬱映画になっていたと思う。フィクションでも嫌だしずるいとも思うので死を扱う映画は苦手なのですがそこを強調し過ぎること無く描きたいものに焦点を絞った勇気も素晴らしい。「コナーの涙」のほうが映画としては断然好みなのですが「エリナーの愛情」のほうが点数が高いのは２本合わせて見た重みと発見があったから。一見地味だけど実はかなり深い意欲作！凄く良い映画でした！ ",
      "こういうショートカットに憧れて\n 男と女で記憶してることや捉え方の違いが表現されてるのが面白い。こういうマカボイをもっと見たい。 ",
      "どちらも見たいなら・・・\n 両方見るのならば、コナーを先に見る方がオススメかも。コナーが薄いというわけではなく、エリナーの方が分かりやすいと思った。どちらも見て良かった！ ",
      "エリナーのラストよかったです\n コナー観たとき、観なくてよかったかなと思いましたが、すぐ、エリナーを観たら、同じ状況をエリナー目線で観ることができたのでよかったです。特にエリナーのラストは感動しました♪時間が取れない人は、エリナーのみがおすすめです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}