{
  "id": 251,
  "reviews": {
    "eigacom": [
      "是非続編を！\n 　この映画、興行収入的には大コケしたんですね・・信じられない。。こんなにおもしろいのに。　まずなんと言ってもアリシアの美しさが際立ってましたね。他にもいくつか彼女の出演作見てるけど、この作品は群を抜いて美しかった。オードリーヘップバーンか！？ってぐらいに見えました。あとは、ヘンリーガウィルのナポレオンソロもハマり役でした。ジェームスボンドばりの渋めのビジュアルから洒落の利いたセリフが次々と出てくる姿は男ながらに惚れ惚れしました。クリヤキンは朴訥とした天然系で若干地味な存在感だったけど、好対照な二人の会話は聞いていて常に楽しかった。そういうセリフ、演出など、随所に楽しく笑わせてくれる演出を散りばめてくれて終始楽しく見れた作品でした。　緊迫したシーンでの動くカットインとか、洒落た演出もたくさんあってよかった。　本作の大コケの影響で続編の話も立ち消えになっちゃってるんですね・・ホントに残念。。あんなに続編匂わせる終わり方したのに。是非とも続編制作お願いします！ ",
      "時代設定が斬新！分かる人にはウケル\n 「トラバントでカーチェイス」もうここからおいこの監督おかしくない？って思った。私は実際東ドイツに行ってましたので、冗談を本気でやってる感気持ちいい。平和な時代になったもんだ。あーいや、やってる事は変わってないんだろうけど。ガイ・リッチーつてもうこれチョイやばいよねって演出をスマートに流すもんだから気持ち良くてたまりませんよで、次回作は？ ",
      "良く出来ているのにヒットしなかったのが不思議。久々にゴージャスな悪...\n 良く出来ているのにヒットしなかったのが不思議。久々にゴージャスな悪女が出てきてあな嬉や。悪女はやっぱりゴージャスでなけりゃね。 ",
      "私は好き\n  この映画は通して彩度が低めで暗く感じます。せっかくの60年代のカラフルでポップなファッションやメイクがもっとはっきり見たい！って思っちゃいましたが、でもコレは映画の雰囲気を醸し出しす為のワンテクだと思われました。とにかくギャビーが可愛くてファッショナブルで可愛くて、可愛くて、強くて可愛い(可愛い連呼)！睫毛もバッサバサ！！可愛い！スパイ系の映画好きなのですけども、個性的な映像でとても観てて飽きずに面白かった！特に漫画のマスのように次から次にコロコロ変わっていったり、大きさが変わったり、移動したり…アクションシーンなのにあんなに楽しく見れたのは久々だった。そして注目すべきは2人の関係性。初めは敵対する間だったのに、何故か協力しなければいけなくなって、全く正反対の2人がみてて面白かった。ギャビーとイリヤの今後もめちゃくちゃ気になる！何回キス逃してんの！！！笑笑次回作はいつなのかしら。アクションも、カーアクションもかなり見応えがありました！ ",
      "予想より面白かった\n なかなかのB級でしたが、下手なスパイ物より全然面白かったです！007を意識した作品でところどころに散りばめられてるのも楽しめました(￣∇￣) ",
      "次回作は？\n エールフランスの機内にてソロは立ち振る舞いがかっこいい、イリヤは堅物でターミネーターのようてクール。出会いと友情を絡ませながらのスパイ映画。アクションは少なめ、特に島への潜入は端折り過ぎかな。でも見応えありです。続編を見たい〜 ",
      "テンポがいい\n スピーディーな展開なスパイ映画でした。独特の構成やカット、シーンにマッチした音楽が印象的でした。次回作も期待したいところです。敵対する国でありながら、ことあるごとに協力していく様が、見応えありました。 ",
      "アミハマかっこよかった\n 続編が楽しみ ",
      "お気に入りの映画です！\n  レトロな雰囲気も素敵だし、何よりスパイ2人組のコンビがとてもいい！2人とも魅力的で本当に大好きです！！この2人の掛け合いも楽しく、ギャビーちゃんも可愛いし観ていて全く飽きさせないです。全体のストーリーだけ見るとありきたりかもしれませんが、印象に残るシーンが多く、何回も観たくなる映画です！あと、エンディングがおしゃれで大好きです。 ",
      "カッコいい\n 水と油の２人だけどそれぞれ良さがあってカッコよかった！笑えるシーンもあるし楽しめる！ ",
      "CIAとKGBで相性ばっちり!?\n 1963年の、西ドイツと東ドイツの境界から始まるサスペンスアクション。正直ガイ・リッチー監督の作品は今まで良かったコトが無かったけど、今作は良かった(^^)bいつものスイッチが多かったりの独特の演出が少なく、ストーリーもいつもより解りやすくよく出来てたし、音楽も軽快で作品全体に楽しい雰囲気を与えてくれている♪60年代のドラマのリメイクらしいけど、そのドラマの演出を継承してるのか？それが好影響を及ぼしてるのか？ガイ・リッチーの作品だからって全然期待しないで見たのが良かったのかも(^_^;) ",
      "シャレオツ\n シャレオツなスパイ物。2人？のスパイがキャラ立ってて話に引き込まれる！ ",
      "エモエモのどエモ\n 最高！Blu-ray購入！続編待機 ",
      "雰囲気、展開、キャラ、とても気に入った\n  ベタなスパイ映画っぼさと茶目っ気がめっちゃ気に入った。滑らずにいい塩梅で凄く作品と一緒に物語の波に乗れた。ギャビー綺麗で気が強くて魅力的。ホテルでのイリヤとのダンスの一連のシーンは腹抱え笑った。人を画面中央に据えてゆっくりとズームイン(アウト)はお得意のガイ・リッチー。緊張感たかまる。車のチェイス、路地てか挟まる車、ホテルでのダンスシーン、ソロのプレイボーイ感、ダイブ先が海からずれて地面、ボートこら振り落とされるソロと気づかないイリヤ、トラック運転手の弁当食べながらボートで逃げるイリヤをのんびり見てるソロ、敵アジトに忍び込む競い合う2人、後半のどんでん返し、ミサイルの誘爆、ラストシーンと印象的なシーンが多い。楽しい2時間。 ",
      "\n  似たもの同士な２人バディものはいいねキャストが豪華 ",
      "かっこ良しな2人！\n 映像と音楽が素敵！それだけ観ても楽しめそうな作品でした。ソ連とアメリカの冷戦時代に、元ナチスの将軍が新たに核爆弾で戦争をおっ始めようと企んでいる様子…。核爆弾の製作者を捕まえるために、アメリカのスパイは、製作者の娘を捕まえて一緒にあちこち飛び回ります。それを傍観するのはロシアのスパイ。ロシア側も核戦争を止めようとスパイを派遣していました。仲の悪いもの同士が、この時ばかりは、核爆弾阻止の為に行動を共にするのが実に滑稽です（笑）国も性格も違う2人ですが、息のあった防御に完璧なチームプレーを感じました！唯一残念なのが、前科があること…。これで犯罪者でなかったら、完璧な軍人だったのに惜しいです。 ",
      "お洒落に特化した映画。\n とにかくお洒落。こんなお洒落な映画は見たことないってくらいだ。映像、音楽、懐かしい感じでとってもお洒落。しかしストーリーが結構難しく、最初の方は何してるのか全然分かんなかった。これはアクション映画ではない。とにかくお洒落な映像、音楽特化の映画だ。 ",
      "レトロ感\n レトロな雰囲気のオシャレなスパイ映画でした。最初から最後まで素晴らしくオシャレ。 ",
      "お金かけてるわりに\n お金かけてるわりに ",
      "楽しさ満載の映画！\n 所々にある笑いのポイントかなり高いです。ヘンリー・カビルいい味出てますね。スーパーマンよりハマリ役かも。 ",
      "スタイリッシュなスパイ映画\n  めっちゃ面白かった。さすがガイ・リッチー。ヘンリー・ガビルの、隙のないカッコ良さに崇拝。正直なところ、最終決戦のとこ、電話×ミサイルで終わらせるんじゃなくてでっかい潜水艦にでも潜入してくれたら嬉しかった。でも大満足。 ",
      "お洒落でちょっと小粋なスパイ映画でした\n スパイ映画は特別好きと言うジャンルでもないのですが、この映画はノリが軽くてテンポも良く、とても見易い作りだったのが好印象で、単純に見ていて楽しかったスパイ映画でしたね。イメージ的にはもっと大作感溢れるスパイ映画だと思っていたのですが、意外にもアクションは程々で思いのほか中物感たっぷり、そこでかなり好みは分かれそうですが、個人的にはこのぐらいの方がスパイ映画は見易くて良し（壮大過ぎると私の頭では若干ついて行けないところもあるので・・・）、元ネタのことはよく知りませんがリメイクでも設定を現代に置き換えずに６０年代のままにしたのがレトロ感たっぷりで妙に味があって良かったですね、それでいてガイ・リッチーらしいスタイリッシュさも兼ね備えていた辺りが何気に印象深かったです。まあスパイ映画が乱立する昨今、特別目新しいネタがあった訳でもなかったし派手さにも欠けたので、傑作の類に仲間入りするタイプのスパイ映画では無かった印象ですが、安定の面白さと言うのでしょうか、思わずシリーズ化を希望したくなってしまうような魅力は感じられた作品だったかなと思いましたよ。そしてやっぱりスパイ映画は東西冷戦時代が一番面白かったりしますね。そんな時代背景の中、敵対するCIAとKGBが手を組んで、核拡散を企む悪に立ち向かっていくと言うストーリー構成が、一風変わったバディ・ムービーとしても楽しめる構図になっていて、これがなかなか面白かった。やっぱりバディ・ムービーは、いがみ合う２人が仕方なく手を組むパターンがベタでも一番面白いです。結局新鮮味は無くても、スパイ映画としてもバディ・ムービーとしてもベタながら一番面白い題材を持ってきていたので、妙に安心感があると言うか、昔から馴染みのある題材だっただけに、何となくもっと見ていたくなる感覚に陥ったんでしょうかね。それプラス、ガイ・リッチーのスピーディー且つお洒落な演出もセンス抜群で最高でした、時代を映したファッションや小道具、そして音楽と、どれも深く印象に残りましたね。ヒロシのテーマソングは日本人だけ違うツボって感じでしたけど。また小ネタと言うか、クスっと笑える数々の演出も個人的にはかなりツボでした。CIAのソロを演じたヘンリー・カビル、KGBのイリヤを演じたアーミー・ハマーの２人も、これはホント当たり役でしたね。見た目的にはどっちもマッチョだし、アーミー・ハマーのロシア人はどうなのかなと若干疑問なところもありはしましたが、とにかく仲は悪いけどお互いが一番の理解者的な、妙な信頼感があったりで、まあとにかく見ていて楽しい２人でした、冷静に考えるとスパイ失格な性格だとは思うのですが・・・。ヘンリー・カビルはスーパーマンよりこっちの方が似合うなぁ。それとヒュー・グラントは老けても相変わらず声が良かったですね、次回があるならもっと彼の活躍も見たいです、そしてヒロインのアリシア・ビカンダーはとにかく美しくて目の保養になりました、ツンデレキャラがなかなか魅力的でしたよ。続編が作られればまた見てみたいです。 ",
      "ガイ・リッチー×スパイ\n この組み合わせで面白くないワケがない。相変わらずの洒落た演出や音楽。キャスティングも素晴らしい。ヘンリー・カビルなんかはスーパーマンよりハマっていると思う。アリシア・ヴィキャンデルはやっぱり美人だし。ヘンリー・カビルとアーミー・ハマー、この2人のスパイが繰り広げるお洒落で少し間抜けなやり取りが本作の肝だ。お互いバカにしてるようで本当はリスペクトしあっている感じがなんともステキ。積もりに積もったストレスを爆発させてくれるクライマックスのシーンは最高だ。とにかくひたすらカッコいいだけの映画。それでこそガイ・リッチーなのだ。 ",
      "対極的な2人の主役コンビが良い\n クールで紳士然としていて女たらしのCIAのスパイと短気で粗雑で女に奥手なKGBのスパイが東西冷戦時代に協力して任務をこなしていくというなかなかぶっ飛んだ設定の映画。こんな正反対の2人が合うわけもなく、悪口文句を言い合いながらストーリーが展開していく。両人スパイ映画らしい秘密道具を使うが、それさえ東西で張り合っている。そんな2人の掛け合いには何度も笑わせてもらった。ストーリー的には冷戦時代に東西が協力するというところ以外は正直新鮮味のないストーリーだが、定番というのは面白いから定番なので特に問題ない。特にCIAのスパイのキャラが素晴らしく、ヒロインも可愛かった。傑作というわけではないが、友達と観に行く娯楽映画としては何の問題もない良作。面白かったです。 ",
      "スタイリッシュなスパイ映画\n 昔のドラマ「0011ナポレオン・ソロ」を映画化したもの。時代設定は昔のままで、スタイリッシュなスパイ映画に仕上がっているけど、やっぱり私の中では昔のドラマのイメージが強く残っているせいか、イマイチのめり込めなかった。 ",
      "スーツがパンパン\n なんせスーパーマンなので身体が分厚い。スーツがパンパン。ときどきロシア語を喋ってる場面で英語の字幕が出るんですが、黄色いでっかい字でインパクト大です。楽しいです。 ",
      "スタイリッシュ\n 冷戦時代にCIAとKGBがタッグを組むバディもの。派手なアクションも多くスパイものっぽくはないかな。衣装や美術、映像も音楽もスタイリッシュで娯楽映画として楽しめました。終始カッコのですが印象的なシーンとかはあまりないかも。ボートのとことイリヤとギャビーの関係性とかは楽しかった！007好きならおすすめ ",
      "スパイ映画というより、ガイリッチー映画！\n という印象。ムチャクチャ面白い！さすがはガイリッチーだね。ヘンリー・カビルってこんなにイイ役者なんだね。スーパーマンの時とは比べ物にならないくらいに、カッコイイ！ ",
      "オシャレ スパイアクション\n キャラが対極のイケメンコンビとミステリアスなヒロインというキャスト構成で、ベーシックなスパイ映画フォーマットに軽快なBGMでドライブさせていて、薄味で賞味し易いスタイリッシュなスパイアクションでした007にあるような待ってました！の様式美、ややり過ぎの美学、は希薄で、兎に角 、軽快スタイリッシュ！！な印象 ",
      "スパイにだまされた\n スパイにだまされた ",
      "レトロスパイ\n アメリカとロシアの野郎スパイ、イギリスの姉さんスパイの話。これから続きあるな。 ",
      "どうしても比べてしまう…^^;\n 面白かったのですが、どうしてもシャーロックホームズと比べてしまいます…こちらはシャーロックホームズに比べてキャラクターに魅力が足りなく感じてしまいました…少し残念でしたが続編が出るのを楽しみにしています！ ",
      "スタイリッシュ！\n 最初はちょっと眠かったんですが。かっこいいサウンドに乗って、いいノリでした。ギャビー役の女優さん。「ボーン」最新作の人じゃん。観たことあると思ったら。それ途中いきなりヒュー様登場！ま、最初に名前出てましたが。こんな真面目っぽい役珍しい。続編あるのかなあ。 ",
      "なんか見たことあるな～\n 「なんか見たことあるな～」感がネックになりそうな作品、と思っていたら原案にＴＶシリーズがあるとのこと。（まあ、それを置いても他作品の既視感バリバリですけど）それでも純粋に楽しめる内容だと思います。テンポも良い。ビジュアルもお洒落。そこはまあ、ちょっと鼻につかないでもない。そんな感じです。 ",
      "60年代英TVドラマが元ネタと聞いて納得\n クラシックな匂いとガイ・リッチーテイストの融合、洒落てる。1963年ベルリン、ローマU:ユナイテッドN:ネットワークC:コマンドL:ローE:エンフォースメント ",
      "ナポレオン・ソロは日本語ができる\n ００１１ナポレオン・ソロを時代設定をそのままに、リメイクした作品。ソロはいいとしても、イリヤ・クリヤキンは金髪がよかった。東西冷戦の説明に時間をとっているのは仕方がない。ローマの観光とアリシア・ビカンダーの知性美にうっとり。 ",
      "おしゃれ感満載の\n 雰囲気が良い、テンポも良い、音楽も良い、全てにおいてバランスかとれていて万人受けしそう。 ",
      "ごめんなさい！！\n 何回見ても寝る！！！！！ ",
      "スリルとコメディーのスパイもの。\n 性格の違うコンビの掛け合いが面白い。俳優がカッコイイ！！ヒロインもキュートでいい。話はよくありそうなスパイものでコメディータッチの娯楽向け。でも、デカイ見せ場がないというか、話の運びがテンポ悪いような印象があった。 ",
      "おもろい\n コメディタッチなアクション映画。とても笑えてアクションとしても楽しめる。ヒロインのビガンダはめちゃかわいい。主役3人で続編作って欲しい。 ",
      "楽しい！かっこいい！\n 二人やと一見ヘンリーカビルが背低いのかなと思ったけどアーミーハマーが196あるだけでした。 ",
      "良かった\n なかなかよかった ",
      "差し障りの無い娯楽映画\n G・リッチーに少しでも期待したのがバカだった。アクションや映像で驚き興奮するコトも無くスタイリッシュな雰囲気はポスターのみで二度のオチも面倒でイライラするし主人公ラが間抜け過ぎて詰めが甘い。 ",
      "新たな\n イケメン発見 ",
      "キメキメスタイリッシュ\n 観ていて恥ずかしくなるくらいのキメキメスタイリッシュ映画。でもそこがいい。堅物と色男、水と油なふたりが協力し合う、バディ物はとても楽しい。 ",
      "cool\n  ソロはとにかく見てて気持ちいい。清潔感の塊、そして手際の良さ、まとまった感じ頭脳もキレてる感じ終始一貫して「綺麗」な感じで良かったそれに対してイリヤは、パワーはあるけど少し不器用な感じが人間味があって良かっただからソロではなくて、イリヤと女がいい感じになる設定なのもいいと思う任務も終わってハッピーエンドの気配だったのに、ラストまた緊張感が出るのがよく出来てる時計のこともすっかり忘れてたけど、ここで出てくるのかー！って「やられたー」ってなった。途中関係性とかぐちゃぐちゃしたけど、まあ、そこまでそれは重要ではなく、なんとなく敵、味方わかればそれでいいのかな。あんまりこういう映画みないけど、スタイリッシュで美術も綺麗で良かった ",
      "あくまでスタイリッシュを貫く\n 冷戦時代を舞台にしたスパイ映画。でも、米ソの工作員が協力するという設定。ローテクなところが逆にスパイ映画っぽくていい。音楽とかセリフとかいちいちスタイリッシュ。結構盛り上がった場面での大事な上陸作戦のアクションシーンをダイジェストっぽくさらっと流したのは驚いた。続編にも期待。 ",
      "リブート版の正しい作り方\n 0013ナポレオン・ソロを懐かしく思う世代としては今回のリブート版、当たりです。スタイリッシュでクール、しかも古い時代の 話だけど古さを感じさせない斬新なアクション。登場人物も洗練されており初代より格好いいのなんの。ガリー・ネビィルもハンサムで素敵すぎる。個人的にはスーパーマンよりはまり役かも。前半のストーリー展開のもたつきはあるけどスパイ同士の騙し騙されが上手く描かれています。もし、観るならブルーレイのガイ・リッチーの解説つき特典映像もぜひ、スタントの裏側やアクションの仕掛けが実に斬新。必見です。古い世代が１つだけ残念なのは使用する銃。やっぱりスパイって銃大事だよ。モーゼルのuncleスペシャルやワルサーP38ソロスペシャルは使って欲しかったなあ。誰もわからないかも知れんが。とにかく予想外の面白さ。是非、次回作望む。 ",
      "スタイリッシュ!!\n もうとにかく映像がカッコいい。そしてヘンリー・カビルが男前。スーツをびしっと着こなして非常にカッコいい。難しいことは置いといて「カッケー!!」って思える良い作品です。 ",
      "普通\n もうちょいスパイ感があってほしかった。何がテーマなのか分からず……。 ",
      "平均点…\n ガイリッチー、さすがのスタイリッシュ感。特にOPとED。主役の2人の特徴とバランス。脇役の具合のいい濃さ。以上が残りつつ、話の内容とか覚えてません。なんとやら。。。 ",
      "不眠症を治してくれた\n  ぐっすり眠れましたホットアイマスク並みの効果です。ストーリーはありきたりなスパイ映画、いや、それ以下ですね。アクションもないし、ドキドキもない。007からジェームズボンドがいなくなるみたいな感じ ",
      "さすがガイ・リッチー！ とにかくスタイリッシュ。カット割りとか編集...\n さすがガイ・リッチー！とにかくスタイリッシュ。カット割りとか編集でカッコよく作り上げられてる。音楽もサントラ欲しくなるほどのオシャレ感。スパイアクションだと弱めだけど、007とは違うってことで。 ",
      "今年のNo.1！\n オープニングから良質な音楽、デザインやファッション、アクションの展開と面白さ、キャストも良く言う事ナシ。あまりの良さに観終わってハイタッチ！ ",
      "古き良き\n スパイ大作戦ってなとこか ",
      "ガイリッチーのスパイムービー愛が満載！\n アクション満載のミッションインポッシブルに、ぶっ飛んだキングスマンに、これから封切られるシリアスな007に、今年はホントにスパイ・イヤーですね！この映画も楽しみにしていた１本。まさに原点回帰な60sのスパイ全盛期が舞台だから、期待も膨らみます。60年代に放映されていた原作のナポレオンソロは、さすがに知りませんが(笑）東西冷戦時代に、まさしく犬猿の仲なアメリカCIAとロシアKGBのエリートスパイが手を組み、核兵器テロを阻止するというすごい設定のバディムービー。そんな二人だけど、だんだん息の合ってくるユーモラスな展開こそ、この映画の魅力。加えて各国の関係者が絡み合う騙し騙されの群像劇は、誰が何を企んでるのかドキドキ。スピード感もあって興奮しました。最近のスパイ映画に比べると重い緊張感はないけど、ショーンコネリー時代のジェームズボンド的な上質ウィットが、かえって新鮮かなぁ。アクションもガイリッチー的なおフザケ満載で、ニヤニヤしっぱなし。見せ方や構図がうまいから、スクリーンに引き込まれます。何より全編にあふれるシックスティーズが、スタイリッシュで楽しい。音楽やファッションはもちろん、ヨーロッパの街並みからクルマやバイクモーターボート、アナログなスパイ道具までガイリッチー監督こだわりのディテールで、全編が輝いてる。随所にみられるスプリット画面含め、スパイムービー愛を感じました。あとねやっぱり役者たちがかっこいい。スーパーマンでおなじみのヘンリー・カビルとローンレンジャーのアーミー・ハマーが、マッチョなスーツで繰り広げるキレのいいアクションに惚れ惚れ。久々のヒュー・グラントもいい役で出てるんだな。ヒロインのスウェーデン人アリシア・ビカンダーも、様々な表情を魅せるキュートな女優さんでした。期待してたスパイ感はそんなになかったけど、話もそこそこ面白いし、007のように重くないし、テンポがよくてお洒落。スカッとしたい時やデートには、最適なエンタメ映画です（笑） ",
      "俺がバカなの？的映画\n 正直何やってるかピンとこん目的はわかるが細かい行動がわからんから飽きてくるガイ・リッチー作品としてはキャラも弱くいまいちだった。突然輝く殺し屋とかもいないし。スナッチやウッドストックを期待してはもうダメかなー ",
      "2人の関係性が一番の見応え\n 1960年代当時だと冷戦下にあるアメリカのCIAとロシアのKGBが手を組んだなんて最高！と思うのだろうけど、今観るとそんな事もあるかもなと、あまりそこは引きにはならなかったのだけど、敵対する国の性格も得意分野も違う二人が意地を張りながら協力し任務を遂行するのは面白かった。相棒だけど馴れ合いはしないというのも良かった。だけども、これは自分の読解力がないからこもしれないがスパイ映画って単純なストーリーを複雑に見せて何やってるかイマイチ分からないと言うかストーリーがキャラに劣ってどうでもよくなって来る。要するにキャラは良いのに話はつまらなかった。始めの2人の追いかけっこは面白かったけど、あとのストーリーやアクションは特に目を見張るものはなかった。エンドロールは最高に格好良かった。一番ガイリッチーらしさが出てたように思う。 ",
      "米ソ冷戦下、対立するアメリカとロシアのスパイがコンビを組むというユ...\n 米ソ冷戦下、対立するアメリカとロシアのスパイがコンビを組むというユニークな映画監督はガイ リッチーだけあって、映像やら音楽がやたらお洒落普段気にしないOPとEDをじっくり見てしまった設定が60年代ということで車からファッションから全て古めかしいけどその古さをお洒落に演出してる感がすごいあって吉ストーリーの方もアメリカとロシア、それぞれ全く性質の異なるスパイでうまく調和がとれていて面白い続編あるのかなー← ",
      "それぞれのキャラクターが良いです！\n 予告を見て気になっていた作品。オープニング、エンディングがお洒落でかっこよくてすごい好きですね！作品自体もお洒落映画。素敵です。ソロとイリヤはお互い、国が違うスパイなので相容れないけれどなんだかうまく調和がとれている感じがして笑えます笑そして2人ともかっこいい！それぞれ違う魅力がありますね！！ギャビーもとってもかわいい。3人ともキャラクターが立っていてとてもいいチームだなって思いました！最初、いろいろ情報整理するのに大変ですがとても面白い作品だと思います！続編あれば見たいなあ〜！ ",
      "レトロ\n スパイ映画を撮るには冷戦に戻るのが純粋なのかもしれない。60年代感を再現させレトロ感をおしゃれに演出。結果としての感想は、現代の視点や価値観と結びつくこともなく、ただただ古いという印象しか残らなかった。ブリッジオブスパイもそうだったが、どうも記憶にとどまりそうにない。 ",
      "ベッカム\n ルック◯シナリオ◯アクター◯デプス△オススメ◯ラスト◯ベッカム見つけられなかった ",
      "ガイ\n リッチー。は昔から微妙な映画ばかり撮るんだけど。嫌いじゃない。今回はなかでも相当微妙。ヒューグラントを久しぶりに見れた。ヒロインの整備士はアリシアビガンダーって名前が微妙だけど、スウェーデン出身で良い感じ。 ",
      "007\n に近しい！！単純に面白くどこかしら見慣れた作品！！ ",
      "凄くオシャレな作品！\n 主人公2人のたまに繰り広げる言い合いがいい感じに面白くて笑った！映像は綺麗だし、007みたいにオシャレで凄くカッコ良かったです！続編のありそうな終わり方だったので次回作にも期待したいです！ ",
      "まぁ、面白かった。\n スパイの2人、カッコイイ！私は、ロシアスパイ派！60年代の設定が良いね！衣装や車など、装飾がステキ。ストーリーは、至ってふつう。シリアスになりすぎず、軽快なストーリー展開が良いね！ ",
      "面白かった！シリアスとコメディ、緊張と緩和が上手く折り重なってた。...\n 面白かった！シリアスとコメディ、緊張と緩和が上手く折り重なってた。ライバルが欠点を補いながらミッションをこなす。ヒロインはリリーのすべての人。 ",
      "スパイ映画勝負では押されても、小洒落た演出とフレッシュなキャストと音楽センスで魅力的に♪\n 稀に見るスパイ映画ブームとなった昨年。｢ミッション：インポッシブル｣｢007｣のシリアス＆ハード路線に対し、昔ながらの小洒落た｢キングスマン｣。本作もその系統。1960年代に人気を博した英TVシリーズ｢0011 ナポレオン・ソロ｣を劇場リメイク。東西冷戦下、国際犯罪組織による核テロの陰謀に、米ソのスパイが協力して挑む。いきなり率直な感想。ストーリーはこれと言って特別斬新でも新鮮でもないし、アクションも先の３作と比べると物足りない。それらを期待すると肩透かしを食らうかもしれないが、本作の魅力は次の３つ。まず、ガイ・リッチーの演出。スタイリッシュに、クールに、ユーモラスに、ポップに、お洒落に、粋に。｢シャーロック・ホームズ｣に続くエンタメに徹した演出は、オリジナル未見でも、肩の力を抜いて楽しめる。フレッシュなキャストの共演。CIA諜報員ソロにヘンリー・カヴィル、KGBスパイのイリヤにアーミー・ハマー。カヴィルが出演中の今話題のアノ作品に引っ掛けて言うなら、“スーパーマンvsローン・レンジャー”。片やキザなプレイボーイ、片や力自慢の堅物。真逆な性格の二人の掛け合いと、反目し合いながら…バディ・ムービーの鉄板。二人の間に割って入るのが、元ナチスの化学者の娘ギャビー。｢リリーのすべて｣で本年度アカデミー助演女優賞受賞の新星アリシア・ヴィキャンデルが、勝ち気なヒロインをキュート＆ビューティーに演じて目の保養。ファッションも車もアイテムも武器も60年代スタイル。中でも本作の効果を上げているのが、音楽。抜群の選曲センスと、ノリのいいオリジナルスコア。改めて、映画って音楽の力は偉大。見た順番が悪かった。｢ミッション：インポッシブル｣｢007｣｢キングスマン｣と見て、本作。ちょっと“軽く”感じてしまったのも事実。でも、それが本作。３つの魅力も気に入ったし。音楽についてもう一つ。中盤でかかったアノ曲、名曲なんだろうけど、日本じゃ某哀愁お笑い芸人のテーマ曲として使われているので、どうしても笑いが込み上げてしまう。コミカルなシーンでもあったし(笑) ",
      "シンプルなスパイアクション\n KGBとCIAのエリートが手を組んで･･･というのは設定的にはおもしろいが冷戦が終わり、時代が変わったのでこの設定も生きてこないリメイクらしいが原作は知らない、視聴には問題を感じなかったストーリーもナチの残党との戦い、組織への潜入、核兵器の破壊と大変陳腐だセリフ回しもあまり良くないだが、この映画の評価すべきところは設定やストーリーではない、優れたアクション描写、撮影技術だ特にカーアクションのアイディアは素晴らしい撮影技法も｢なるほどな｣と感心させられた呆れるほど素晴らしいアクション映画だ映画の長さも116分とちょうどいい長さだった ",
      "|ू･ω･` )\n 面白かった！飽きることなく笑いありで楽しく観れた♪疑問だったのはスパイってすぐなれるもの？そしたらキャビーは凄腕だな(◎_◎;)っては最後の感想として残ったけどストーリー的には指して大きな問題とならなかった。贅沢を言うならばもう少しアクションとコンビじみた場面が欲しかったな〜d(ΦωΦ☆)笑でも観たかった作品だったからガッカリしなくて良かった(づ￣ ³￣)づ♡ ",
      "新しいスパイ映画\n テンポもいいし、話も分かりやすい。ファッションも洗練されておしゃれ。暴力シーンも少なくて、無駄がなく少しロマンスもありでよかった！シリーズ化してほしい。ヒューグラントレギュラー決定だね ",
      "60年代最高！\n 60年代の雰囲気がいい！やはり、この年代がポップカルチャーの先端を行っていた気がする。懐古主義ではなく、今見ても新しい、今だから新しいのかもしれない。色で遊んでいる演出が面白い！ガチガチのスパイ映画を期待してる人には不向き。もちろん、今の007シリーズのような、リアルなものも好きだが、ショーコネリー時代のスパイ映画が好きなら、楽しめると思う。 ",
      "まぁまぁ面白いんだけど…合わなかった\n すごく期待していたのですが…思っていたよりは面白くなかったかなー^^;コメディ要素も入っていて、スパイ映画としては良い出来だとは思うのですが。。。なんだか物足りない感じ。かなり単調だったので、もう少しメリハリをつけて欲しかったです。内容も予想ができるほどの薄さ。いちばん残念なのは、悪役が。。。監督、手を抜いたんですか？と言いたいほど適当。あんな長身美女、もっと生かせたでしょ！！普段007やミッション・インポッシブルを観る人は合わない人もいると思います^^;映像は凝っていてカッコよかったです。あと、音楽もなかなか渋くて良かったと思います。 ",
      "ガイ・リッチーは天才\n 100点満点だと思う。もう一度見たいって思った。それって私にとって異例中の異例。それも洋画で。今回はもとよりキングスマンの時もそうだったけど「カッコいい」の全ては洋画を見て学ぶべきだなって思った。カッコよくてユーモアがあって。いや、カッコイイの中には「ユーモアがある」も含まれる。そしてそれはつまり「余裕」であり、余裕のあるカッコイイ人になるべく心がけようと改めて心に誓った。 ",
      "3.0\n 微妙。。。まああまり期待してなかったからショックって程でもないけど、そんな面白くなかった。なんなこういう映画って見飽きた感じがする。同じ類の映画がありすぎて、飽和してる。多少の違いはあっても大体似ている。工夫しているのも感じられるけれど、その工夫さえもどっかで見たことある感がする。でもこの映画、撮影がなんか「すげー」と思うところが多かった。CGとかの組み合わせ方とか、なんかアングルをグルグル変えたり、ズームとか「おー」って思わず言ってしまうような場面が多かった。音楽もすごくよかった。渋くてビターで大人な感じの音楽のセンスがとてもいいと思った。そ ",
      "シリーズ化に期待\n アクション中心のスパイ映画というよりもキャラクター同士のコミカルなやりとりが多いスパイ映画というような感じだった。雰囲気としては、ロバードダウニーJrの「シャーロックホームズ」に近い。というのもこの二つの作品は同じガイリッチー監督の作品である。第二次世界大戦後の東西冷戦下で敵対していたスパイ二人、それもタイプが正反対な二人が組んでミッションをやり遂げるという話だが、本作の魅力としては、この二人の関係性、会話ややり取りの面白さである。二人が心底で敵対し合い、衝突しながら実は互いの立場をいちばん深く理解し合えているところにも描写の巧さを感じた。 ",
      "スパイドラマ\n アクションは抑えめで、キャラの内面や掛け合いの方を中心に描いています。ちょっとシャーロックに似た傾向かも。音楽と服の撮り方がおしゃれ〜。頼りになる仲間たちは、CIAの色男で手癖も女癖も悪くて経験豊富だけど性格の悪いソロ、KGBの頭は良いけど堅くて不器用単細胞196センチ戦闘技能極振りイリヤ、ヒロインの下町の小娘的な強かさを持つ度胸は愛嬌ギャビーだ！！この時代なら口先三寸でこのくらい無茶苦茶な事が出来たかもね！という説得力と、閉鎖的な地域からの各出身国の特色がより顕著でした。冷戦時代あるあるが面白いので、もし周回視聴する際にはそこらへん調べてるともっと笑えるかも。アクションは本当必要な分だけというか、イリヤが走った後に人が倒れているみたいな感じが多いです。それも笑えるけど。スパイ演出としてはアクションよりも口頭での精神戦など非戦闘技能を見せるところが多いので、スパイ大作戦の地味さが好きな方は楽しめるかもしれません。キャラの掛け合いテンポ、過去設定の出し方、ぎっしり詰まった116分でした。 ",
      "古きよき新しい映画！ 次回作も気になる!!\n 古きよき新しい映画！次回作も気になる!! ",
      "渋いスパイ\n はじめはわかりづらいが、徐々にカッコよさがわかってくるドッタンバッタンしたスパイものではなく、本物って感じ ",
      "オシャレなスパイ映画\n 私と同じようなヴァンプ好きの映画ファンは、大いに失望したことだろう。美貌と頭脳と野望を兼ね備えたエリザベス・デビッキ扮する有閑マダム風の悪女・ヴィクトリアの出来がイマイチでは、ストーリーの盛り上がりに欠けるのも当然。やはり特徴が残酷なブロンド美女と言うだけでは弱かった（ただ身長は190cmもあり、ソロ役のヘンリー・カヴィルよりも高い）。濃厚そうなベッドシーンも盗聴器からの喘ぎ声のみで肩透かし。そして、最後はソロとの直接対決もないまま、あんなに呆気なく昇天してしまうとは、ガイ・リッチー監督ってば、いくら何でも手抜きだったのでは。 ",
      "ガイ・リッチー\n  音楽の使い方と映像が期待通り、カッコよかったです。英国・アメ・ソ連それぞれのスパイのバランスもいい感じで最後まで楽しめました。相手を疑う→信頼の過程が面白かったんで、ここで完結して欲しいなぁ。 ",
      "大好き\n かっこいいし、笑えるし、面白いし、音楽いいし、、、最高！これはスパイ映画でも見やすいし、楽しい！！！ ",
      "正反対のスパイバディムービー\n かっこよさとオシャレとシュールさと時代感を取り込んだスパイ映画！70年代のドイツを舞台に活躍する米露英のスパイをスタイリッシュに描いた快作！主人公ナポレオンソロ演じるヘンリーガビルの声がすごくいいセクシーあと筋肉やべぇスーパーマンの人なのかそりゃすげぇわ笑。相棒役のイリヤのアーミーハマーはもっと筋肉がやばかったギャビーと良い感じになるも煮え切れない感じでニヤニヤさせられた笑。ヒロインのギャビーことアリシアビガンダーはエキゾチックな美人。イライラしてるイリヤの後ろで踊ってるシーンがキュートすぎてホレた笑。久々のガイリッチー！もっかいスナッチとロック〜見たくなったなー！彼の作風を口で表すのは難しいけど視覚的にすごく面白い表現をするそれがシュールな笑いを生み出している。イリヤとソロが今後の動きを相談している後ろでルディおじさんが燃えてたり、敵に追われてるイリヤを目の前にしてヒロシです流しながらソロが酒とサンドイッチを楽しんでたりとメインの画以外の部分が面白い表現をしていた。個人的にこの映画すごい靴音が良い笑。良い皮靴履いて、良い音鳴らしながら歩きたくなる映画笑。あと音楽もすごく良い。サントラ欲しくなる作品。お互いなんだかんだで助け合う相棒として信頼し合ってる様子がすごくよかったな良い映画なのに意外と知名度が低いのが残念！誰かWikipediaのストーリー欄書いてください！笑続きも期待してる！1.2015年12月13日(日)@united浦和2.2016年3月5日(土)@目黒シネマ ",
      "アリシアビカンダーさんかわいいわ\n アリシアビカンダーさんかわいいわ ",
      "これはシリーズ化の予感…\n 冒頭からしてめちゃくちゃかっこいい。あの街並みに美男美女、スマートな言葉。雰囲気が良い。アカデミー女優になったアカシアビガンダーが可愛かった〜あれは惚れる〜自分はアーミーハマー派！かっこよかった！内容的には普通。どんでん返しもないし、本当に普通だった。なんか続くような予感はかもしだしてた。 ",
      "最高！！\n 映像といい音楽といい、オシャレでカッコいい！！3人ともそれぞれに憎らしい演技！これぞアメリカンムービー！！ ",
      "コテコテな\n スパイ映画。字幕がなかったので、ストーリーが分かりやすくて良かった。 ",
      "思ってたよりは\n おもしろかったかな？シュールな対比の表現がポイントかも ",
      "合わなかった\n  　冒頭のアクションはワクワクしたのだが、だんだん退屈になって最後は本当にウトウトしてしまった。パッと見、すごく面白そうで、内容も好みのはずなのにまるで面白さが感じられなかった。おいしそうなパスタを口にしたら何の味もしなかったかのようだった。　前からガイ・リッチーは全然好きじゃなかったのだが、やっぱり合わないと思った。 ",
      "かっこよすぎる！\n 飛行機でみたものの、映画館でも見たくなる。もー、かっこよすぎるよ、スパイたち。こういう映画も悪くないのねー！と知る。ロシア人スパイの不器用さがだんだん好きになる。好きすぎるー。 ",
      "派手さは無い、小粒な作品\n 映画『コードネーム U.N.C.L.E.』を見てきました。派手さは無い、小粒な作品ですが、まぁ、可もなく不可もなし、と言ったところでしょうか。物語の舞台は、懐かしのテレビドラマシリーズと同じ1960年代。現代の感覚から言えばアクションもユーモアもそして音楽も、すべておとなしめです。だけど懐かしく、好ましく思いました。昔は、アメリカ人というのはみんなナポレオン・ソロみたいなんだと思っていたものです。ただ、欲を言えば、ナポレオン・ソロとイリヤ・クリアキンの性格の対比があまり明確に描かれていない点が不満ですね。特に、TVシリーズと比較するとそういう印象が強いですね。ということで、評価は⭐️⭐️⭐️です。 ",
      "意外におもしろかった！\n 観賞後、スパイになりたいと思った。展開も驚きがあって、最後まで楽しめました！ ",
      "気持ちいいテンポ\n  ガイリッチーなのにアメリカ・ソ連の話なの？とおもってたらオチを作ってくれてた。いいように乗せられていいように満足できた。なんでソ連の大男のスパイを酔っぱった女の子がマウントとれるのか、など伏線は貼られているが、物語のテンポが速いことによってリアルタイムでは気づかず、いいように騙されて満足できた。音楽と映像の見せ方で、心地よいテンポを作り出し、歌いながら踊りながら見たい映画がまた増えた。私がガイリッチー映画に求めている以上でも以下でもない、満足できた一本。 ",
      "昨日の敵は今日の相棒（とも）、レトロモダンな快作スパイ活劇\n かつて『ナポレオン・ソロ』というスパイドラマシリーズがあったことはなんとぬぁく聞いてたが（うちの父親くらいがリアルタイムで観てた世代）、知ってたのはタイトルくらいのもので、1960年代が舞台であることも、CIAとKGBのバディアクションものであることも知らなかった、という立場の人間のレビューです。...この映画の魅力を一言で言えば、軽妙酒脱！格式高さとキッチュさを併せ持った60年代ファッションの数々や風光明媚な世界各国の風景は目に楽しいし、使用されるBGMも小憎らしいほどにオシャレでドンピシャ！『007』『ミッション：インポッシブル』のようなド派手アクションを期待する向きは大いに肩透かしを食らうだろうが、そのぶん物語のテンポと意匠、そしてキャラクターを魅力的に描くことに注力されている。ガイ・リッチー監督の前作『シャーロック・ホームズシャドウ・ゲーム』には凄まじいアクション演出があったが、思えば監督の本来の持ち味は、このアップビートな語り口だった。...時系列を自在に行き来する語り口は実に滑らか。序盤の隠れんぼチェイスやバンドデシネ風の基地潜入シーン、鳥瞰視点で敵味方の位置を整理してみせるチェイスシーンなど、なるほどそうきたか！と唸る見せ方も多い。（そのぶんアクションとしてはエキサイトしづらいが。）ユーモラスなシーンも満載で、メチャクチャな量の盗聴器をめぐるゴタゴタやら、相棒のピンチをよそにソロがサンドイッチを美味しく召し上がるシーンは最高だし、◯◯◯◯を人質にする相談をしてる間に◯◯◯◯が炎上するシーンなんて、黒焦げになるほどのブラックユーモア(笑)。それに、キャラクター。スマートだが女好きでマイペース過ぎるソロ、パワフルで実直だが短気過ぎるイリヤキン、どちらも強い賢い格好良いけどちょっとヌケてる所が魅力で、二人の丁々発止のやり取りが楽しい楽しい。どっちの装備がスゴいだの、どっちのやり方が賢いだの、まるで近所の子どもの意地の張り合い(笑)。ヒロインのギャビーも、可愛いだけじゃなくガッツも技術もあってステキだね。オレンジのドレスと大きなサングラスがまぁ似合う！あの『ロシア語を勉強中』って所もまたニクいねこのこの。...とはいえ僕個人はドンパチアクション大好き人間なので、やっぱちょっと食い足りないなあと感じる部分が割とある。それと、悪役にももう少し存在感が欲しかったかなあ。◯◯◯◯◯は良い悪役なんだけど（雰囲気ペルシャ猫みたい）、最大の敵として立ちはだかるのにはあと一歩二歩な印象。もう一人のアイツはもっと存在感薄いし――。...しかしながら、満足！この監督らしい語り口も60年代な雰囲気もたっぷり楽しめたし、チャラい？ソロとド真面目なクリヤキン、水と油な２人が、敵味方の壁を越えて友情……と呼べなくもないものを築いていく過程にもグッと来る。本作、爆発的な全米興収は上げられなかったようだが、世界興収は制作費を上回ったらしいし、海外の評判も悪くないし、また続編作ってもらえないかしらん。このお洒落でお茶目なコンビ＋αの活躍はまだまだ観てみたい。<2015.11.14鑑賞>余談：文脈に合わなかったので省いたけど、序盤、暗闇で銃を構えるソロの顔に影が差すカット、もうカッコ良すぎてゾクゾクきました。 ",
      "無名の方の映画はまあまあ面白いはずなんですが、意味がわかりにくくて...\n 無名の方の映画はまあまあ面白いはずなんですが、意味がわかりにくくて面白くなかった。 ",
      "は～\n ほんとにほんとに、最高でした、、、オシャレで面白くてかっこよくて！！！ずっとドキドキしてました(笑)最悪だとお互い思いながらもいいコンビな感じも、見ていてとても楽しめました。出てくるキャラが個性的で、見ていて飽きなかったです。続編期待したいです！！！ ",
      "スパイ映画なのにコメディ要素もあり、なんといっても主演のヘンリーカ...\n スパイ映画なのにコメディ要素もあり、なんといっても主演のヘンリーカビルとアーミーハマーがカッコいい｡この作品見て二人のファンになった｡ ",
      "オシャレなスパイ映画\n セクシーなスタイルでマネできないカッコイイスパイコンビなヤツ達最初から最後までハラハラドキドキ感がありますね。車・ファッション・音楽が楽しめます(^o^)/ ",
      "ミッション・インポッシブル、007、キングスマンとスパイ映画目白押...\n ミッション・インポッシブル、007、キングスマンとスパイ映画目白押しの2015年にまったく新しいスパイ映画時代背景も冷戦時代にCIAとKGBがタッグを組み核爆弾をナチスが手に入れようとするのを阻止する。途中のローマでの、ローマの休日のようなシーンや何処と無くミッション・インポッシブルのような展開、そして音楽とファッションがいいアクションは少なめ ",
      "ちょっと地味目のスパイもの☆\n ストーリーは面白かったのですが、テンポがあまりよくなかったのが残念です。もっとメリハリが欲しかったかな。設定もよくて、俳優さんもよかったのだけど…。同監督のシャーロックホームズはとても面白かったので、期待しすぎたのかもしれません。ただ、スパイどおしの駆け引きのシーンなんかはとてもハラハラして新鮮でした。そして、主人公は若いのに味があってとてもよかったです！！続編ありそうな終わり方だったので、次回に期待したいです！ ",
      "スキマ産業\n  2015年は、『007スペクター』『ミッション・インポッシブル』『キングスマン』『ブリッジ・オブ・スパイ（日本では来年公開）』とスパイ映画多数だった。その他『イミテーション・ゲーム』（スパイ界の大物スチュワート・メンジーズが出てくる）、『ミケランジェロ・プロジェクト』なども、直接的には謳ってないけれどスパイ要素が多少入っている。こんだけスパイ映画が入り乱れたら、もうパターンとして残ってないだろうと思ったけれど。『ミッション〜』ほど派手でもなく。『キングスマン』ほどバカでもなく。『ブリッジ〜』ほどフェアネスでもなく。『007スペクター』ほどトムフォードでもなく。『ミケランジェロ〜』ほど説教臭くもなく。『イミテーション〜』ほどマジメでもなく。いろんなスパイ映画のスキマをぬった映画だったなあ。これはこれで、需要あるってことだろうなあ。—ガイ・リッチー監督の前作は、シャーロック映画というよりもブロマンス映画として面白くて（１は兎もかく２はヒロインの配役からして完全にブロ狙いだろう）、今回ナポレオンソロのリメイク、男二人のバディ系というかブロマンス系を狙ってるのかと思ったのだけど。案外、その色は薄かったなあ。『シャーロック〜』がブロマンスとして良かったのは、ジュード＆ダウニーJrのチャームに寄るものだったのかなあ。追記：アリシア・ヴィキャンデル可愛かった。ヒュー・グラントも楽しかった。この二つで個人的は充分満足。 ",
      "フツーに\n もっと、おもしろく出来たんじゃない？って思わせる何かがあった。 ",
      "面白かった！\n 何の予備知識もなく見ましたが、最後まで楽しめました。所々にクスッとする場面もあり、全体的にいい意味で品のよい作品です。 ",
      "スパイものでは今年一番！(゜∀゜)\n ミッションインポッシブル、キングズマン、007など、どれもワクワク出来て面白かったけれど、今年みたスパイものでは今作が一番！上記に比べて派手さはない。アクションがっつりでもない。作品としては確実に「地味」なのだけど、けれどそれゆえに場面場面の演出が活き、抜群にオシャレ感が漂い……ちょっとこのバランス感覚はすごいと感心してしまった。もっとちゃかちゃかアクションを入れたり、カーチェイス、銃撃戦、爆破などなど入れようと思えば入れられるところをググッと抑えていて。裏切りのサーカス的な劇画としてのリアリズムも感じました。ネタバレ的ハッタリ演出も、みているときはすこし鼻についたが終わってから振り返えると、盛り上げ演出のスパイスとしてちょうど良かったかなと思える。あんなのやこんなのをみに行っていたのなら(そしてガッカリしてあーだこーだ文句を言っていたのなら笑)もっと早くこの作品をみに行けばよかったと後悔。ギリギリ劇場でみられたことに感謝。 ",
      "おかえりガイ・リッチー\n オシャレ。面白い。楽しい。エンターテイメント映画としてすげぇ満足させてもらいましたー！ ",
      "笑えるスパイ映画\n  冒頭から、かなりの実力のスパイ合戦が始まり実力伯仲で、見応えがありました。ミッション：インポッシブルのようなスパイ映画かと思いきや抜けてるところもあって、凸凹コンビぷりが笑いを誘い、お互い足りないところを補っていいコンビだなと思いました。ソロはどこかで見たことあると思ったのですが「マン・オブ・スティール」の人だったんですね。相変わらずイケメンです。カッコいいスパイものというよりは、ルパン三世の様なコミカルさや、電気椅子の落ちもブラックだったし、独特な面白さがありましたね。音楽も少し独特かなと思いました。これはシリーズ化されるのかな？時代が、冷戦時代だったので個人的には現代で描いて欲しかったですが、これはこれでいい味だしてるかな。少しあと引く面白さがある作品でした。 ",
      "ポッピーなスパイ\n コミカルさを前面にだしながら、冷戦時代の雰囲気を現代に蘇らせているのは見事と思います。東西のスパイというよりは、性格の違うスパイにとどまっているのが残念でしたが。 ",
      "まあまあよい。\n 期待してた程じゃないけどところどころおもしろい。ところどころつまらない。 ",
      "コードネーム U.N.C.L.E.\n すごくスパイの仕事ぶりがすごかったしまた次の作品が出るのを楽しみにしています。 ",
      "笑ける\n テンポが良くて楽しく見れた。スパイ物としてより、会話の間や演出が面白かった。ストーリーは、悪くはないけど絶賛ではない程度。軽い気持ちで観れる映画でした。 ",
      "いやあ、「かっこいい！！」としか叫べない！\n 最近の映画は、とかく派手にドカン！とやってびっくりさせ、超未来的な機器を駆使してあっと言わせ、まあ、そういう意味でハリウッド的なものばかり。この前の「キングスマン」もそうだ。いくらレヴューがよくたって、この映画だってどうせそうなんでしょ？・・・と、高をくくって観てみたら、はじめの古臭いシーンでどきりとした。なにせ、米露冷戦時代の６０年代が舞台なのだ。日本で言えば、「Ｇメン’７５」か「キーハンター」の焼き直しが始まっちゃったぞ！って仰け反りそうになったのだ。だけど、立ち姿がクールでイカしてる。そう思ったあたりから、いつのまにか、だんだん引き込まれていった。音楽も、セルジオ・メンデスとか、ナイル・ロジャースを思わせるちょっとラテン系のリズムセクションが効いた洒落たメロディ。小道具も、当時はハイテクでも今見ればどんくさいものばかりなのだが、なんかいいのだ。アナログな盗聴器やら、ツィッギーを思い出せるようなファッションやら、タイヤもハンドルもやけに細い当時の車も、遺物のような核爆弾も。もうそんなものがみんなオシャレに見えてきて、映画の雰囲気にはまってしまった。さいごまでスリリングで、キャストも皆しびれるくらいの名優にしか見えない。こういうスパイ映画を待っていたのよ！続編、大いに期待してます。 ",
      "これは楽しい！\n スパイ映画は裏社会のシリアスな感じとかがあんまり好きでなくて、映画館で見たことはありません。でもこれは面白かったと思います。時代が冷戦の頃なんで最新鋭の武器とか道具とかでもちょっとレトロ(データディスクがテープだったり、カーチェイスの車、女性陣のファッション)でそれがすごいオシャレに映えました。ギャビーやヴィクトリアが着てた服めっちゃ綺麗で可愛かった。ナポレオンとイリヤの反りの合わなさ(お互い盗聴器を仕掛けまくるとか)がコメディタッチで描かれていて、見ていてずーっとニヤニヤしっぱなし。よくあるスタイリッシュなアクションとかはあんまないです。だいたいイリヤがぶん殴って終わってます。ストーリーもそんな複雑じゃないと思います。気張らずに友達同士とかで見に行ってニヤニヤしてたらいいと思います。 ",
      "お楽しみ満載。\n 大作ひしめくスパイ映画ブームに乗って今度はガイ･リッチー版。 いや～待ってました！な'60年代。リアル鑑賞ではないけど、ＴＶ ドラマ｢００１１ナポレオン・ソロ｣の復活なのである。わ～い♪ こういうの観たかったんだよ！派手に爆発しなくたっていいのだ。 小道具、小細工、粋な会話に洒落た服装、小気味良いテンポと音楽。 Ｒ･ヴォーンとＤ･マッカラムとはまた違った魅力のカビルとハマー。 若干キャラが被るんだけど、まぁそこは大目に見て、ヒロイン役の アリシアがまたキュートだ。かすれ声に若き日のペネロペのような 愛らしさでグイグイ引っ張る。過去の冷戦時代に背景を据えたので、 ファッションもレトロが満載。ハイテクも極力排したアナログ感覚。 当時のＴＶ映画を観ている感じだ。あのよくお昼にやってるやつね。 あぁ続編が待ち遠しい！(ヒュー様、そこか！メガネかけると予報士の斉田さんに似てるな～) ",
      "右脳に作用する王道スパイエンタメ\n CIAとKGBが一緒にナチの残党をやっつけるという奇想天外な設定に、スパイ映画に欠かせない友情・裏切り・恋愛・アクションがきっちりプロットされ、ガイリッチーらしいいつものクドい演出が期待を裏切らない映画。って文字に書いてしまうと普通だけど、実際見るとなんだかゾクゾクワクワクさせられる、右脳にやたら働きかけてくる上出来なエンターテイメント。サントラも買いました。次回作が待ち遠しい！ ",
      "ヘンリー＋アーミー＝最高❗\n ガイリッチーに男を撮らせたら右に出るものはいないだろう。アメリカのプレイボーイ、ヘンリー・カヴィルソ連の真面目君、アーミー・ハマー対照的な二人の男を見に行くだけでもいいだろう。ガイリッチー監督は、画もそうだが音楽の使い方も流石だ❗多少、途中だらけてしまうが、そんなのは二人のかっこいい男を見ていれば、なんら苦ではない。ともかく二人が、ただただカッコいいそれだけとは言わないが、是非劇場で確かめてほしい！ ",
      "当たり。\n 続編が見たい。伏線回収もイイ感じ。 ",
      "面白い\n 期待以上だった。スピード感、アクション、ストーリー、展開、音楽、どれも良かった。スパイ映画なのに、すごくコミカルで、思わずクスッと笑ってしまうシーンも沢山。特にアクションシーンが好きだなぁ。3人の役者さんのバランスもとても良い。あれ？と思った点は、あとで全部綺麗に回収されて繋がる。面白かった。もっとみたい。続編やらないのかな？ ",
      "いい、いいですねぇ。\n 冷戦期という歴史的背景も、明るいローマの街並みも、ナポレオンソロの人たらし振りも、バディとなるイリヤの堅物振りも、どれもがスタイリッシュな映像と音楽にピタッとハマりました。ヒューグラントが出ると軽みがグッと増すのが面白いですね。 ",
      "いいね\n 何本かぶりに途中退席せず、最後まで観れた映画。お金払って観に行っていいよ。TV版ナポレオンソロのような人を喰ったユーモア、明るさはないけど、あれは、アメリカ全盛期の誰もがあこがれたアメリカが生み出した作品だからね。今は、国の背景も違うし。でも米ソ冷戦下舞台にシリアスに演出を決める一方、TV版が持っていたダイナミックさはあるし、スピーディーで個性的な編集もいい。4点でもいいんだけど、次回作に期待を込めて4.5。 ",
      "小気味良いテンポとひねりの効いた映像。２時間楽しめました。 ただ、...\n 小気味良いテンポとひねりの効いた映像。２時間楽しめました。ただ、テレビシリーズとはかけ離れたイリヤ像に違和感も。個人的にはデビッド・マッカラムの方が好きかな。 ",
      "続き、あるのかな？\n アメリカとロシアのスパイが手を組んでミッションをくらいの予備知識で観ましたが、スタイリッシュでコメディタッチで、なかなか面白かったです！イリヤに惚れてしまったので、これから彼の他作品を探します。続編あってもおかしくないかも！？ ",
      "うん！好き！\n 面白かった！色んな国の俳優さんが終結してて、楽しいし、24好きな私はこのスパイありやと思いました！音楽も良いしね♪続編あって欲しいなぁ♪ ",
      "ガイリッチー\n  おしゃれな映像、カット、音楽、ザ•ガイリッチー映画。物語は正直物足りないし、ありきたりだがこの映画はそこを観るものではない気がする。ヘンリーカヴィルがぐっとこないんだよなー。イケメンだし、スタイルもいいのになんだかなー。設定上、マットボマーが浮かんで仕方がないし、全部が優れすぎていてなー。アーミーハマーはよかった。ちょっと抜けてる感じがとっても似合ってたし、恋愛に発展しないとこもよかった。アリシアはめっちゃ綺麗だし、素敵だった。パジャマで踊るシーンで魅了された。また、違う映画でも観てみたい。そして、おヒューはいい役もらえるようになったねー。続編もありそうだし、やったら観ます。 ",
      "007には敵わない\n 主人公のスパイは1人でよい。ごちゃごちゃ感があり、シリーズものにしたいのだろうけど、次作は観ないかな。 ",
      "イケメン\n イケメンなスパイが二人もいると目立つでしょ！という作品、裏切られて捕まってそこまで計算しての計画だったっていうのは映画ならではだったね、コードネームが最後に出て来てタイトルになってるのは少し違和感を感じるけどまぁいいか。 ",
      "お洒落な雰囲気満載\n 実際には昔の「0011」は見ておらず存在は知っていた位のものでした。しかもそのシリーズに続いていく前日譚の位置づけ、洒落てます。服装、音楽、その他出てくるものがお洒落で粋な映画でした。カット割りなどはガイリッチー節が溢れており大変楽しく観れました。シリーズができたら嬉しいと思う映画でした。 ",
      "「さすが」\n の一言です。とにかく格好良くておしゃれ。イケメンスパイ達。特にこだわったという音楽が格別でした。ストーリーは若干ありがちですが、60年代が匂うスパイ小道具がかえって新鮮でした。是非続編観たいです。今年のスパイ映画で一番笑いのツボでした。2015年個人的スパイ映画ランキングUNCLE〜=キングスマン>007>MI ",
      "サラッと痛快\n オシャレでテンポ良く、サラッと見られた。コメディのタッチだけれど、ダサくはない。悪役含めて、みんなカッコいい。レトロな車、ファッション、音楽、良かった。満足。 ",
      "お洒落バディスパイ映画！\n アメリカとロシアのスパイがコンビを組み核兵器をナチスに売ろうとする組織を阻止する話。主役2人はイケメン、ヒロインは可愛い、敵は長身（190cmぐらいありそうな）美女。ビジュアル完璧！！眩しい！！特にヘンリーはザ・スパイって感じでかっこいい。さすが007候補！驚いたのはヒューグラントの出演。昔のチャーミングは雰囲気はなく、いいおじさんになってました。演出はガイリッチーらしく小洒落た感じや音楽が良かったです。時代が冷戦時なので、当時のレトロなファッションを楽しめる。かっこいいいいい。対照的な2人の掛け合いも面白い。だがしかし、話の内容、展開はありきたり…何よりもスパイ映画感がなかった気が… ",
      "良質なエンタメ作品\n 映像も音楽もキャストもとにかくかっこいい。爽快でスタイリッシュ。特にオープニングとエンディングは待ってましたなワクワク感。仕事終わりのモヤモヤをパッと晴らしてくれた。裏切らないなぁ、ガイ・リッチー。ストーリー展開が途中で読めてしまったのでもうひと山あってもよかったかな。 ",
      "大好き\n 久々に面白かった！音楽もちょーかっこいい！ ",
      "ストーリー構成が無理矢理\n 洒落ていますねぇ…特に音楽は好みでした。あの(冷戦感が漂う)薄暗い雰囲気は、まさにガイ・リッチー独特の持ち味。『シャーロック・ホームズ』を思い出します。どう表現すれば良いのか分かりませんが、コミック風のカット割が、当時を風刺しているようにも思えました。いや、もうこれは言葉では言い表せません。さて、視覚や音響面はグッジョブでした。が、ストーリー\"構成\"が無理矢理な感じでしたね。要はイマイチ。具体的な箇所を挙げるとすれば、伏線回収をいちいちやっている点です。どうせなら、最後にドーンとひっくり返してほしかった！特に物語に関係しないシーンを、あたかも巧みに描こうとして、逆にラストのインパクトが薄くなってしまった気がします。ストーリーは面白いです。しかし、その描き方をもっと素直にすれば良かったなぁというのが正直な感想です。次回作に期待！？ ",
      "間もなく公開の『007スペクター』を観賞する前に、こちらの作品のレ...\n 間もなく公開の『007スペクター』を観賞する前に、こちらの作品のレビューを。ガイリッチー監督らしい軽妙で洒落た演出で、コンビ物の痛快さが存分に出た映画だった(´ー` )。舞台が冷戦時っていうのもスパイ映画らしくて良い。『Mi5』『キングスマン』そしてこの『コードネームU.N.C.L.E.』と今年はスパイ映画の良作を立て続けに観たけど、これがいちばん面白かったかも。今週末観るであろう『007』にも期待が膨らむ(´▽ ` )。 ",
      "最高にオシャレでセクシー。 音楽が秀逸。サントラ購入。 ヨーロッパ...\n 最高にオシャレでセクシー。音楽が秀逸。サントラ購入。ヨーロッパの言語、街並みも素敵。英語字幕の出し方、フォント、映像の差し込み方、いちいち斬新でオシャレ。悪役、好きなタイプ。ブルーレイ購入2019024 3回目鑑賞 ",
      "おしゃれ\n 時代背景がツボ。街並み、車、などレトロな景観がたまらない。演出も他の作品に独創的なもので素敵。アクションに関してはいちいちスタイリッシュ。とにかくおしゃれな作品でした。 ",
      "オーソドックスだが軽妙洒脱\n 島に潜入するシーンの画面分割とか、テロップの見せ方とか、いちいちおしゃれ。対照的な男スパイと紅一点というオーソドックスな構成のスパイ映画だが、洒脱な演出の巧さで飽きさせない。続編を匂わせるラストに期待が高まる。カメオ出演したというベッカム…どの場面に出てたのかわからなかった笑 ",
      "おしゃれだね！\n ガイ・リッチー監督、作品は ほぼ見てるけどサントラが カッコいい！スパイ映画ですが、イマイチ。緊張感とか物足りなさが、ありますが スパイ二人がイケメンで 惚れ惚れ！とにかく、おしゃれな映画でしたね！ ",
      "パートナーと観るのにおすすめ\n イギリスのTVシリーズ「0011 ナポレオン・ソロ」を映画化した作品です。米ソ冷戦の60年代…冒頭のカーチェイスで引き込まれ、粋な台詞、アップテンポな音楽と、ポップでクールなフアッションも雰囲気出ています。ガイ・リッチー監督だけど、ふざけ過ぎず、丁度良いくらいの笑いでした。ベッカムも、意外な役で出演してました（笑）コミカルでスタイリッシュなスパイ映画、次回作も楽しみです。音楽がとても良かったので、サントラ買おうかな。以前観た、「キングスマン」といい、今年はスパイ映画が多くて個人的に嬉しいな(^.^) ",
      "悪くない\n 相性の悪い2人が組まざるを得なくなり、反目しながらも互いの能力を認めて融和していく。そこにまあまあのw美女も絡んで、軽くどんでん返し。スパイ映画の要素を如才なく盛り込んでいながら、ディープさはなく軽妙だ。そんな単純に楽しめる一方で、心に残るようなものもあればなお良かった。隣の中年女は軽い鼾をかいて寝ていたしw ",
      "６０年代の描写が良い\n 子供の頃、ナポレオン・ソロが主人公のテレビシリーズをやっていた。内容はほとんど覚えていない。相棒の名前がイリヤ・クリヤキンということや二人の役者の顔だけは忘れなかったが。ミッション:インポッシブルとは違って時代設定を当時のままに映画にしたのが、かえって新味がある。テレビシリーズをどの程度踏襲して描いたかは知らないが、東西冷戦の時代にCIAとKGBが協力し合う話や二人のスパイのキャラクターの違いが面白い。優秀なだけでなく弱点もあり人間味がある。緊迫した場面もあるが、ユーモラスな場面もたくさんあり、娯楽映画と割り切って観ることができた。 ",
      "さすがガイリッチー！\n 何も考えずに観れる！共に闘うソロとイリヤの姿はホームズとワトソンを彷彿とさせる。監督一緒だしね！コンビ物を撮らせたら右にでる者はいないねリッチー監督！オシャレでユーモアたっぷり！続編期待！ ",
      "サイケな時代\n 文化も文明も混乱していた、もしくは混濁していた60's、流石のリッチーさん画面のみならず全てをその時代にシンクロしていったためか、人によっては冗長な作品に。でも、その頃の娯楽映画の感覚で楽しむととにかく笑顔がこぼれる素敵で洒落た作品でした。 ",
      "さすがのクオリティ!!\n これぞスパイ映画って感じで楽しめました。元々の人気シリーズをガイ・リッチー監督がリメイクし、実力派キャストが演じるわけですから当然と言えば当然ですが・・・。さすがのクオリティです!!!あと個人的に思うのが、アリシア・ビカンダー可愛い(笑) ",
      "いやー面白かった！\n もう一回見てきます ",
      "やや気どりすぎかな？\n ナポレオン・ソロって、元泥棒だったっけ？ロバート・ワグナーの『プロ・スパイ』と混同してしまう。『プロ・スパイ』は泥棒が恩赦だか司法取引だかでスパイとして働く設定だったが、『0011ナポレオン・ソロ』の設定は覚えていない。イリヤがKGBっていうのも、オリジナルがどうだったのか記憶にない。国際スパイとくれば東西冷戦下が最もしっくりくると思ってはいたが、いざ新作スパイアクションをこの時代設定で見せられると、テクノロジーが中途半端で乗りきれない感はあった。拷問椅子の精度が悪いのは面白いアイディアだった。ガイ・リッチーのスタイリッシュな演出は、役者たちの美しいルックスも相まって、センス良くかっこいい。が、アクションシーンを音楽で埋め尽くしたり、ちょっと奇をてらい過ぎかな？ハラハラ感はやや弱い。コミカルな味付けは、テリビシリーズのテイストに近い気がした。過激さで競っているスパイアクションに、ライトでファッショナブルな新味を示した価値はある。シリーズ化されてこなされて成長して欲しいと思わせる作品。 ",
      "やっぱスパイものは冷戦下にかぎる！\n ６０年代のＴＶドラマ「００１１ナポレオン・ソロ（The Man from U.N.C.L.E）」のリメイクのようですが、オリジナルは未見です。本作を観た第一声はこれです。「しっくりきた（ぴったりきた）！」やっぱスパイ物は冷戦下に限ります！６０年代のテレビドラマ「スパイ大作戦」のリメイクであるＭＩは、現代仕様に変えられてました。００７もそうです。そうなると混乱してくるのが、スパイって誰と戦ってるの？ですよ。基本冷戦下の米国・英国スパイの敵って、ＫＧＢ（スパイ）じゃないですか？１９９１年ＫＧＢがソ連崩壊と共になくなった現在、スパイの敵はスパイじゃなくなったんです。最近のスパイ映画では、敵はテロ組織・悪の集団のようですが、ＭＩではチームで動くけれどもあくまで少数で、００７ではピンチに女性の手を借りるけど、そしてその女性とＨはするけど、でも命は助けないけど、基本ボンドは個で動いてる。うんと、無理だから(笑)ＭＩ：５でも、００７スカイフォールでも「スパイ組織いらなくね？」って言われてます。誰と戦ってるの？って。でも流石、リスクファクターがちゃんとしています。私みたいなひねくれた観客の疑問を先回りして、でもね！な議論をＭに展開させて説得力をもたせてますもんね。ＭＩ：５ではブランドがその役目を担ってました。でもね、対テロ、対何かしらの悪の集団なら、国にもっと適切な、専門の部署があると思うんですよ。アメリカのＳＯＣＯＭみたいな。え？エンタメだから、そんな細かいことはいい？でもー、チート感ハンパないスパイ１人に国の危機を託すとか、もう現在ではＳＦでしか成り立たない設定だと思いまーす。あ、思い込みです。すみません。でも多分\"００７スペクター\"は観に行きます！イーサンとボンド二大スパイを手玉に取った？レア・セドゥを観なくっちゃ！長々とすみません！本作はＣＩＡのナポレオン・ソロ（ヘイリー・カヴィル）と、ＫＧＢのイリヤ・クリヤキン（アーミー・ハマー）が力を合わせて、ナチスの残党である悪の組織に立ち向かうお話です。でも後ろには、イギリス軍がついてます。あぁしっくりくる！あと、冷戦下(60年代)にＣＩＡとＫＧＢのバディ物って、そうとう思い切った設定だったと思います。バディでありながら、２人は別々の国を背負っている。敵で、相棒。違ったキャラのイケメンのバディ物を撮らせたら、右に出る者がいない（多分）ガイ・リッチー監督。スーパーマンにコミカルな演技をさせしょうもない下ネタを言わせ、ソーシャル・ネットワークで残念な双子を演じていたアーミーに、ハニカミ笑顔の純情な堅物を演じさせる。ヒロイン：ギャビー（アリシア・ヴィキャンデル）とイリヤのちゅーする？しない？萌えに、じたばたさせられる。背が高いイリヤと、テーブルの上に乗った小柄（に見えるのはイリヤがでかいせい）なギャビーとのちゅーする？しない？やっぱしない！なシーンに、ちょ、ガイ！と突っ込みました。そういえばこのギャビー、しゃりしゃりしたハスキー声でむっちゃ可愛い。酔って踊って、イリヤに喧嘩を仕掛けて、むっちゃ強くてマウント取って、そのままイリヤの上で寝落ち！なに？この可愛さ！？それをイリヤが抱えて、ベッドまで連れていく。いやー、ガイ・リッチーって、心得てる。なんか分かんないけど、やっぱ心得てる。そしてイリヤむっちゃタイプ！背が高くて堅物で、でも好きな女性の前ではその表情が柔らかく溶ける。\"ビーバップ・ハイスクール\"で、中村トオルさんの魅力に気付けなかった自分を、３０年近く責めていますが、\"ソーシャルネットワーク\"で、アーミーの魅力に気付けなかった自分を、昨夜から責めています。ごめんなさい。ただ、もうちょいナポレオンとイリヤの掛け合いが面白いと良かったなぁと。\"シャーロック・ホームズ\"のロバート・ダウニーＪＲと、ジュート・ロウの２人のように。あれ、絶妙ですよね？ガイ・リッチーの他作品の比べると、台詞にコストがかかってないような印象を持ちました。その分、お洒落感を増量気味。睡眠不足が続いていたせいで、ちょいちょい意識が別世界を漂いました。時々、かっけー音楽が流れて、はっと意識が覚醒する感じ。後半のルパン三世ばりなカーアクション（水に車がダイブするとルパン三世を思い出します）、もっと最初からバンバンください。今後も、００７が失ってしまったスパイ・ユーモア枠を、奪いにくるスパイ映画が増えるんでしょうか。ちょっと楽しみです。萌えないけど（笑） ",
      "楽しかった、でも…\n  スタイリッシュなスパイ映画。ともあれ、なんだか前時代的なキャラにも思う。なんというか、緊張感がもっと欲しい。いわゆる落差とか幅というやつだ。終始ニヤけてる印象があって、しかも、それが鼻につく。アメリカ的には、あれがクールでカッコイイのかもしれんが、どうにもこうにも。お話し的には、ワクワク感はする。アメリカ、ロシア、イギリスの連合軍的なチームでそれぞれの特技が魅力的。おそらく続編も作られるのだろうが、楽しみである。ここを意識した伏線の張り方が本作には少々余分な感もあり散漫な感じが否めない。ともあれ、恋愛模様があったり、友情をほのめかしたりと、サービス精神も旺盛。手軽に楽しめるスパイアクション。だけど…二番煎じ感は拭えない。惜しいっ。 ",
      "中々\n ガイリッチーなスパイ映画！映像、音楽ともにかっこいい！次回作にも期待です！ ",
      "面白い！\n レトロスタイリッシュっで、テンポも早く飽きさせない展開も良くて、色々詰め込んであって、音楽もカッコ良かった。新しいスパイ物として、次作も期待します！ ",
      "お洒落！\n 久々のお洒落な作品！始まりからエンドまでスリルと二転三転どんでん返しとユーモアたっぷりの展開に拍手喝采。MIシリーズもボンドシリーズも俺様主役だけが美味しい役ですがUNCLEは主役達の掛け合いが絶妙！凸凹の三人がひとつなって引っ張っているのはMI以上のチームプレーかも。トム君がソロ役辞退したのはこの辺りが真相かな笑。騒々しいアクションは巧く抑え、雰囲気抜群の音楽と美しいローマ、ナポリで大人むけの完ぺきな娯楽傑作でした。気楽に楽しみましょう(*^^*) ",
      "何も考えず観るに限ります。爽快です。\n 14日に公開したのにプログラム売り切れ？はあ？有り得ないんですけど。ι(｀ロ´)ノ笑えない組み合わせ。スパイ映画でありながらコメディチック、ソロ&クリヤキンのコンビ、思った通りに爽快でした。 ",
      "やっぱり\n やっぱりテレビシリーズが好きだ！私の中のイリアはデビット マッカラムのような線の細い感じだったからか、前半どっちがどっちみたいな感じでした笑。別のスパイ映画としてみれば楽しめたのかも。 ",
      "ヒロシ\n 初のガイ・リッチー作品。スタイリッシュなアクションムービーという部分では少し期待を裏切られたが、出演者の顔面の美しさとスタイルの良さが男女問わずとんでもないことになっていて眼福とはこの事か、と。ストーリー自体は案外重いというかややこしくて、ミッションインポッシブルの無印をなんとなく思い出した。キングスマンとともに、長く愛されるスパイシリーズになってほしいな。今年は大型大作の続編やリメイクが話題になっているが、スパイ映画の大当たり年でもあった。さて残すはスペクター。それにしても、エベレストを見たばかりだから女性のメイクによる変化にビビらされた(笑)しかし、美女は薄メイクでも濃メイクでも美女ということも知った(笑) ",
      "スタイリッシュなスリラー\n 黒人が一人も出てこない映画。続編も期待。抜群の選曲でした。９０点。サントラも最高です。 ",
      "期待損\n ひと昔前のスパイ映画という感じで、期待していただけに少し残念な感じでした。 ",
      "スタイリッシュスパイアクション(？)\n 軽快な音楽と共に物語もテンポ良く進む。アクションシーンは少なめ。激しい肉弾戦は無いものの、主役二人の張り合いが楽しい。冒頭からソロが一枚上手な感じ。プレイボーイという設定故、あるかなと思っていた無駄なお色気シーンも無くて良かった。クライマックスは、こんな撮り方があるのかと驚き。(観るのは忙しい)これは次回作あるのでは？と期待してしまう。 ",
      "ガイリッチーらしさ全開\n 監督の作品らしくアクションシーンではあまりシリアスにならない様にきちんとオチが付いてるのは流石です。スパイ映画という事でどうやっても似たり寄ったりのストーリーになる所をガイリッチーらしく撮ってて嬉しかった。あと全体の画の彩度も抑えられててとても綺麗に感じられた。 ",
      "すごくオシャレな映画でした。 音楽もスタイルも。 昔の話であります...\n すごくオシャレな映画でした。音楽もスタイルも。昔の話でありますが、古臭くないのが素敵でした。 ",
      "109シネマズ大阪エキスポシティIMAXにて鑑賞しましたが、、、\n これはIMAXだから面白いとか無しに普通に面白い、ガイリッチーらしさの出てる普通に楽しい映画、IMAXじゃなくてもよかったかも。 ",
      "監督のこだわりを楽しむ映画。\n ヘンリーカヴィルが好きで見に行きました。ストーリーが特別面白いわけではないですが、監督の60s'風の演出だとか、マンガのようなカメラワークはおしゃれでワクワクさせてくれます。主役2人の対比も面白かった。個人的には終始楽しめました。本作はどちらかというとクリヤキンがオイシイところを持って行っていた気がするので、次があれば是非もっとナポレオン・ソロに…！ ",
      "痛快\n 「スナッチ」「ロック、ストック＆…」の監督で、マドンナがショーン・ペンの次に夫にしたガイ・リッチーの作品で、いつものガイ・リッチー通り、展開が早く、笑いあり。ザックリ言うと1960年代アメリカから派遣されたスパイとソビエトからのスパイがいがみ合いながらも協力して核開発を阻止しようとするアクション。私には60年代のファッションやインテリアが強く印象に残った。スーパーマンをやったイギリス人俳優ヘンリー・カビルがアメリカのスパイ、ソーシャル・ネットワークでの金髪碧眼の双子やローン・レンジャーでジョニデと共演したアメリカ人俳優アーミー・ハマーがソビエトスパイ。それより、2人のヒロインのうち「エベレスト」で地味な隊医を演じていたエリザベス・デビッキが超派手なイタリアンマダムになっているのに驚き！たぶんこれ、続編あります。 ",
      "レビューの評価が良かったので見に行ってきました。島に上陸して、三下...\n レビューの評価が良かったので見に行ってきました。島に上陸して、三下を倒すとこと、キングスマンの基地に潜入してからの部分を連想させました。つまらなくはないですが、キングスマンの方が面白かったです。 ",
      "しゃれおつなスパイ映画\n 監督のセンスが終始、画面割や音楽の使い方に散りばめられていて気持ちいい！ストーリーはもう少し単純化しても良いかな、しゃれおつな映像や音楽に集中できるので。 ",
      "次のボンド？\n 「ナポレオン・ソロ」についてはまったく知らない。いわばまっさらの状態で本作を観ることになった。「シャーロック・ホームズ」シリーズよりは楽しめた。ガイ・リッチーらしさも少しはあった。ちょっとずつ種明かしする手法とか、ちょっと手のこんだセパレーツとか、そういうこけおどしめいた演出が、実は嫌いではない。アメリカのCIAとソ連のKGBが手を組むというのが斬新で、ふたりの若い役者も溌剌として、といいたいところだが、ヘンリー・カビルのほうが明らかに力量が上。役柄だけではない生硬すぎる何かがアーミー・ハマーにはあって、そこが物足りない。ヘンリー・カビルは、イギリス生まれのアメリカ育ち。次のジェームズ・ボンドにどうか、と思っていたら「カジノ・ロワイヤル」のときに候補に上がっていたらしい。ならば、今度こそ。本作、続編はあるのか。そのときはヒュー・グラントやアリシア・ビカンダーも帰ってきてほしい。 ",
      "スパイ映画\n 今年はスパイ映画が多いですね。締めは007❗️この映画もいいですよ、スーツやクルマ。東西ドイツの時代背景も良し。 ",
      "楽しませてもらいました\n 今後がたいへんたのしみです！ソロさんは日本語もできるんですね是非日本での活躍を！ ",
      "スパイ映画豊作の年。\n 2DIMAX字幕版にて鑑賞。非常にガイ・リッチーらしくて満足の一本。相変わらず（と言って、やり始めたのがこの人あたりだったからしょうがないのか）のチャカチャカ・アクションはいただけないけれど。お得意の映像、音楽、衣装の使い方の妙で見事なモンド感満載なのが嬉しい。キャラクターも魅力的で、演じる役者陣も良かったし。小ネタも捻りと皮肉が効いていて美味。ただ続編が観たい度では「ブラック&ホワイト」だな。 これは完全にハイレベル作品同士の好みの話だけど。「キングスマン」と比べるのは、ベクトルが少し違うような気がする。ともあれ手放しで楽しめる事は間違いない良スパイ作品。 ",
      "テンポがイイ\n テンポがイイ☆ ",
      "とにかく見ていて楽しい\n 細かいことは、パンフレットに載ってます。世界の策謀活動の要覧がついていてとってもよい作り○本編は、とにかく目に鮮やか。難しいことはなし、痛くなし、可笑しくって、テンポがよい◎こってり味よりさっぱり味が好きな方、60年代のファッション、ガジェット、音楽が好きな方は、見るべきでしょう。中学の時オリーヴとか読んでた中年女性にお勧めです！ ",
      "1960年代の英車 伊車好きは必見。\n スパイ映画としてはもう少しトリッキーな物も期待したい所ですが、1960年代の華麗な時代感が素敵です。意外ですが、この時代の英車 伊車が好きな人には観て欲しいです。かなりいい車が見れますよ。 ",
      "う〜ん\n ちょっと寝ちゃいました。次回作に期待する。 ",
      "普通でした終わり。\n 近頃のスパイは普通でした。もっとリアルで派手に凄すぎなのが見たい。 ",
      "レトロな感覚がまた、新しく感じる。\n いきなり、スパイの名前がナポレオン・ソロとは。そして、背景が冷戦時代の1960年代。いや〜こういう手もありかと。ハイテクの007やミッションインポシブルのようなコンピューターグラフィックス多用の作品に目が慣れきってしまっているので、すごく懐かしいと思いました。ちょうど、小学生の時に見た1970年前後、007シリーズのショーンコネリーとかロジャームーアの作品の感覚。派手な画像処理もありませんですが、テンポの早さと役者の演技で観る者を引き込んでくれました。ナポレオン・ソロは今では影がう薄いですが40〜50年前はスパイ物として007の次ぐらいに有名であった記憶があります。1960年代のファッション、名車はよく研究されていて楽しませてくれました。特に若い方々は新鮮さを感じるのではないでしょうか。 ",
      "安心の面白さ\n カーチェイス以外大したアクションはない。ストーリー展開もやや大雑把。それでも安心して楽しめて、拍手喝さいしたくなるような展開。これはスパイシリーズの寅さん、いや水戸黄門？次回作？ぜひ見に行きたい。優れたエンターテイメントです。 ",
      "何を書いていいのか…\n 退屈はしなかったけど、めちゃ面白いとも思わなかったです。とくに感想が無いと言うか、、印象に残らないと言うか、、続編は見ないかな。音楽はよかったです。 ",
      "テンポがいい\n 話のテンポがとてもよく、作品に引き込まれました。結局3カ国のスパイが手を組むっていうのがかっこいい！こういうのに、日本のスパイも加わって欲しい ",
      "スパイ映画にハズレ無し？\n キングスマンに続き、これまた大当たりのスパイ映画。どちらを先に観たとしても評価は変わらない。雰囲気は似てる感覚あるが、大きく違うのが、こちらはハジケ過ぎないとこ。アクション満載ではあるが、エログロさが無い。正統派ではあるが、笑えるシーンも多々ある。何故かスパイ映画ラッシュの今年。007はコケたりしないか？(笑)時代設定がまた良い。主役2人のキャラ違い、長所短所を絶妙に出し、見所を片寄らない設定に。ソ連を極端に悪く描かないところも好感持てる。優れた脚本だ。映像や音楽はガイリッチーらしかった。キングスマンと違って、続編あれば不安無く期待出来そう。 ",
      "車がかっこいい\n 冒頭のカーチェイスで使用されてる車がなんともいい味でカッコいいです大衆車なんだろうけど昔の車はカッコいいね映画の方も所々に映画好きを唸らせるロマンがあって良いですよ観て損はありませんよ ",
      "あ、続きがあるのか？\n あの当時なら敵はナチスか・・・あの当時のミサイルの命中精度、あんなに良かったんだっけ？と言うより、ちゃんと当てられるのか？とか、Uボート（ドイツ潜水艦の別称）が近代的では？と言う疑問は残るものの、楽しめた。映画もやや古めかしい感じで、当時の空気を映しているようで良かったように思う。ただ、予告の映像シーンは記憶していたものの、題名は記憶しておらず、冒頭シーンを見て、あぁこれかと分かった。（週間文春の映画評、概要を見て観賞）予告編でのタイトル表示が印象薄かったのかも。 ",
      "ヒロシです…\n シャーロックホームズシリーズの監督とはいえ、予告編を見たかぎり微妙な感じがあったので、金を出してまで観に行くほどでもないかと迷っていましたが、暇なので観ました。暇潰しにはなります。続編が気になります。 ",
      "くっそ面白い\n 映画ってこうあるべきって言う感じ。テンポが良くて笑えてドキドキした。主人公はカッコよくてセクシーで、悪役もイカしてた。音楽はすごかった!サントラ買って、毎朝テンション上げてから外に出たい! ",
      "センス良いのはわかるけど\n センス良いのはわかるけど、なんでこうドキドキハラハラしないんだろう。音楽が良かったけどね。 ",
      "続編に期待！\n 「続編がみたい」って誰かが言ってました。僕もそう思います。オープニングから冷戦時代の世界に自然と引きずり込まれ、そのまま米ソの協力なんてありえないって思考になっていきました。それなのにいきなりの米ソスパイ協働命令。予告でこの設定は知ってはいたものの、ストーリー展開が上手いのか、心地よい裏切りを楽しめました。その後もコミカルに、スマートに、ドタバタとアクションを繰り広げる二人。疲れるくらいのドキドキシーンもなく、気持ちよくリラックスしながら最後まで見ることが出来ました。冷戦時代にどっぷりと入り込めたのは、映像の作りこみや、音楽のセンスのおかげなのだと思います。よくできた映画でした！ ",
      "想像以上！は林のせい\n 撮り方がすごくよかった。宣伝の仕方は考えた方がいいと思う、面白い映画なのに、もったいない、林なんとか先生なんて使わないで欲しい。。最後ほうで山林を四駆とモーターサイクルで追跡するシーンは最高、ずっと観ていたい。ところどころ、この手の映画のお決まりのユーモアのちりばめかたはあまり上手とは言えないけど(核弾頭のラボから船で逃げるシーンとか)男の友情と、女との親愛の描き方はよかった。昨日観た「ミケランジェロ・プロジェクト」に引き続き第二次世界大戦が背景になっている。歴史上での大きな事件は必ず映画になる、物語になる。だから物語はなくならないんだなあと感じた。衝撃は創作を刺激する ",
      "テンポがいい\n そんなに期待してはいなかったが、楽しかった。 ",
      "痛快スパイアクション\n 原作ドラマ未見だが、楽しめた。オシャレでワクワクするよい映画である。 ",
      "スタイリッシュでハートフル。異色の痛快バディ・ムービー！！\n 【賛否両論チェック】賛：敵国同士の２人のスパイが、いがみ合いながらも友情をはぐくんでいく様子が、痛快なアクションと共にコミカルに描かれていく。否：間一髪のところで助けが入ったり等、展開はかなりのご都合主義。　 「今年１番スタイリッシュなスパイ映画」といえば、やはり「キングスマン」だと思いますが、本作もそれに勝るとも劣らないくらいの、スタイリッシュなアクションやストーリーが繰り広げられていきます。片やキザでオシャレなプレイボーイ。片や生真面目で感情的な力持ち。そんな相性最悪の２人がドタバタ劇を演じながらも、最終的には同じも目的に向かって協力し合っていく様子が、コミカルに描かれていきます。　そして、最初はお互いを殺そうとし合っていたソロとイリヤに“絆”が生まれ、互いの危機にすかさず駆けつけるようになっていく姿も、なんだかハートフルでそれもまたカッコイイです（笑）。スパイにしてはやや感傷的すぎる気もしますが、それもご愛嬌ですね（笑）。　基本的には、そこまでのグロシーンもありませんので、ストレス発散には最適の作品です。 ",
      "ノスタルジックさが良いね\n 昔のジェームズボンドを品を良くした感じ？対照的な二人がまた良いですね。彼女も。少し昔の設定なので、全てが無理なくてソツが無い。あまり期待していなかっただけに拾い物でした。 ",
      "わかった、この映画の面白さは制作者たちのアニメーション感覚だ！\n 時間も空間も全てが６０年代。当然、パソコンもスマホも登場しない。しかし、決してノスタルジックな映画ではない。郷愁どころか全く新しいソロとクリアキンの活躍だ。かえって、最近のサスペンス映画を超えている。この全く体験したことのない、新しさを感じさせるのは何故だろうか。ファンタジックでもあり、リズミカルでセンスの良い映像と音楽がすこぶる気持ちが良いのだ。描かれている街の風景やクルマやファッショは、なる程、かってのソロとクリアキの世界だが、映像として観るこの映画は全く新しい世界を創っている。彼らふたりのスマートな活躍も往年以上、ますます楽しい。久しぶりに愉しい映画に出くわした。いい映画を観た、驚いた。この映画はTVではなく映画館で観るべきだろう。 ",
      "おもしろかった～♪\n  おもしろかった～♪出演者たちが魅力的で、アーミー・ハマーが大好きだし、アリシア・ビカンダーめちゃくちゃカワイイし、ヘンリー・カビルがスーパーマンの時よりステキでした♪終わり方も続編がありそうな感じでワクワク♪ ",
      "昔懐かしいスパイ物を楽しめる映画\n 元になった「0011ナポレオン・ソロ」は全く見てないけど60年代のテイストがたっぷりでかなりツボにハマりました。あの時代のスパイドラマ特有のカット割りが使われてたりして意味も無くワクワクしてしまう。女性陣の「現代に受けるような60年代風衣装」もすごく可愛くて目の保養になりました、ホテルの内装だとかもすごくステキ。スペイン広場のあとにベスパに二人乗りだとか、会話の掛け合いだとか随所にコメディ要素が盛り込まれてるのも良かった！こういった軽快な笑いの入ったスパイ映画って最近見なかったのでかなり新鮮で楽しめました。ドラマのファンだったであろうおばさまが、クリヤキンはあんなマッチョの筋肉バカじゃない！と力説しているのを聞いて確認してみると、ドラマでは頭脳明晰でクールなロシア人なんですね確かにキャラは全然違います。けど現代ではどっちかというと今回の二人みたいなバディの方が受けるかも。ドラマとは完全に別物のようなので、むしろ見てない方が楽しめるのかも知れないですね。続編が楽しみです。 ",
      "0011ナポレオンソロ\n イリアクリキントン…イリアクリントンイリアは私のなかでは甘いマスクのデビットマッカラムが造り上げたドラマシリーズ　吹替も甘い声の野沢那智…矢島正明のコンビが醸し出す軽妙な会話のやり取り。リメイクものなので、白紙で観賞。CIA アメリカというよりあちこちで英国の薫りがして、007を意識してる？ごっついけど純情なイリア…二人の出会いが丁寧に描かれております、続編…シリーズ化を期待してしまう！ ",
      "かっこよかった\n ものすごーくではなかったけど、面白かったです。かっこよかったし。ヒューグラントがおじさんになってたけど、懐かしくてよかった。次回作もみたい。 ",
      "予告編での期待を裏切らない❗️\n アメリカ対ロシア。スパイ……。冷戦時代ではあり得ないストーリーと、映画としての展開の良さ。とても良かったです‼️(^o^)/ ",
      "キャスティング、時代背景は良かった。 テンポもストーリーもまずまず...\n キャスティング、時代背景は良かった。テンポもストーリーもまずまず。アクションはコメディーアクション的なレベルか？。ユーモア感の入ったスパイ映画っていうのが感情輸入出来ない、、、切迫感が少ないというか、、、個人的な好みの問題だが。 ",
      "スパイ映画マッシュアップ\n ガイリッチー監督の「0011ナポレオン・ソロ」のリメイクは実にスタイリッシュ。スパイ映画というフォーマットで2015年版マッシュアップという感じ。展開、アクション、音楽と全てにおいてハズシなし。抑揚の効かせ方もクール。痺れた。ユーモアのさじ加減も絶妙でたまらん。女優が美しく撮れてるという点でも合格ですね。バディムービーの定番とも言える展開なのだがそこがイイのだ～自分が観たかったスパイ映画はコレ！ ",
      "しゃれしゃーれ\n  これは多分相性の問題だと思いますが、シャレ感満載の編集が気になって物語に集中出来ませんでした。snatchみたいな映画が好きな人にはたまらない映画でしょう。美術は大変素晴らしかったです。ネタバレ疑問です。最後の核弾頭の方はあれは起爆しないで海に沈んだということなんでしょうか？ではなんで連携して爆発するなんて言うくだりがあったのでしょう。場所のロックオンは無線でできるわけだし、普通連携して爆発する爆弾がぶつかったら爆発すると思いますよね？最後の二人のやりとりで飲み物を好きなものをどうぞっていうのはミスリードで良いのですよね。 ",
      "ガイ・リッチ―全開（笑）\n チーム・アンクル、結成譚。ガイ・リッチー感、全開映画（笑）。スピーディーな展開、お得意のスプリット画面構成、拘り捲りのセットなどなど。全く以って観客を飽きさせない。バディスタイルは『シャーロック・ホームズ』で培った力を存分に発揮できてるし、ガイ・リッチーだから創れたであろうスパイアクションではなかろうか。又、キャスティングも妙味。ナポレオン・ソロにヘンリー・カビル。イリヤ・クリヤキンにアーミー・ハマー。まぁ、お互い見た目はマッチョだけど性格は正反対という対峙性も観ていて面白いコンビだし、（当初、ソロはトム・クルーズだったらしけどヘンリー・カビルで正解だろうと。　トムは「Ｍ．Ｉ」で頑張って下さい（笑））相性は悪いんだけど、イザという時の息が合った動きは気持ちが良い。（ヘンリー・カビルはスーパーマンと両立になるけど、　全くキャラ作りを変えて挑んでいるのは素晴らしいと思う）他にも、アリシア・ヴィキャンデルは可愛いし（笑）、名優、ヒュー・グラントがスパイものに参戦はとても喜ばしい。（彼がウェーバリー役はとても納得）時代設定も「００７」や「Ｍ．Ｉ」の様に現代にシフトチェンジせず、飽く迄、１９６０年代という舞台にしているのも他のスパイものとは一味変えた観方ができて良いと思う。【当時】のスタイリッシュなデザインを堪能できるのは嬉しい限り。又、米国とソ連の技術合戦もニヤリとさせられたり。これで【３大スパイ】がようやく勢揃い。　「００７」　「スパイ大作戦」（Ｍ．Ｉ）　「００１１ナポレオン・ソロ」（アンクル）「００７」はシリアス系。「Ｍ．Ｉ」は大アクション全開。これらと同じ風ではソロを復活させる意味は無く、ガイ・リッチーが選択したのは【当時の世界観の復活】。クール且つユーモアに。オサレなスパイアクションに仕上がっている。これならば、他２作とも被らないしそれぞれの作品が楽しめて良いのでは？次作も期待。今度は是非とも「スラッシュ」出して下さい。　「００７」は俳優変えながら続いていくだろうし、　「Ｍ．Ｉ」はトム・クルーズ次第。　「アンクル」はどうだろう？本作のヒット次第だろうけど、個人的には最低３作。できれば５作位まではシリーズ続けて頂きたい。しかし、今年はスパイ大豊作だなぁ。。。 ",
      "次回作も見たい\n 最近のスパイ映画のような派手なアクションはないが、設定、テンポが良かったです。続編を感じさせる終わり方だったので、次回作に期待。設定描写は省けるので、もっとおもしろくなるはず! ",
      "この作品といい、今年はスパイ映画の当たり年だと思います。\n  　映画「シャーロック・ホームズ」シリーズのガイ・リッチー監督による本作は、1960年代に人気を博したテレビシリーズ「0011ナポレオン・ソロ」の設定をベースに拝借。新たな視点でリッチー監督自らが脚本を書き下ろし、製作を担当した作品です。但し、全く新しい作品になっているので、旧シリーズの知識がなくても楽しめました。　なんといってもヘンリー・カビルとアーミー・ハマーというイケメンのふたりによるバディムービーの設定が面白いのです。なんとふたりの関係は、米露の凄腕スパイ同士。仇敵の関係だったふたりがミッションを与えられて組んでしまったから、もう大変。相棒として味方なのか、でもやっぱり敵国同士なのか、ふたりの微妙な関係は、最後まで息をつかせない、スリリングなテンションを生んでくれました。それでいて肩ひじ張らない楽しいスパイ映画に仕上がっているところがいいですね。　また、ド派手な大作感を打ち出さず、懐かしい１９６０年代テイストを狙った作りもよかったです。遊び心が旺盛で、ふたりのボケと突っ込み的な関係は、随所で笑いも誘ってくれました。　それでいて、結構ドキドキさせるアクションシーンもふんだんに用意されています。なかでも冒頭10分で早くもクラスマックスかと思わせる展開でいきなり引き込まれました。　それは、核兵器開発者の娘で自動車整備士ギャビー・テラーを巡り、米ソのスパイが争奪戦を繰り広げられる展開でした。対決場所は壁に囲まれた東ベルリン。米側のスパイであるナポレオン・ソロ（ヘンリー・カビル）が、執拗に追いかけるソ連側のスパイ、イリヤ・クリヤキン（アーミー・ハマー）の追及を振り切って、いったいどうやってギャビーを連れて西側へ脱出するか、奇想天外なこの脱出劇だけでも、スクリーンに釘付けとなることでしょう。　舞台は、東西冷戦さなかの1960年代。米国とロシア（ソ連）の緊張関係が続く中、両国は、核兵器で世界破滅を企む凶悪テロ計画の情報をキャッチします。　ソロは、カギを握るとされるギャビーを確保するためベルリンへ向かうことに。一方、ロシアのKGBもまた、クリヤキンをギャビーのもとに送り込んでいたのです　ギャビーを確保したソロに当局から驚くべき指令を受けます。核兵器を使ったテロ組織に立ち向かうため、ライバルであるクリヤキンと手を組めと。プレイボーイでお調子者のソロと、真面目だが怒りっぽいクリヤキン。対照的な２人のキャラクターが面白いのです。女の扱いも濃くて情熱的で瞬間的なソロと、女の裏切りに傷ついてしまう純情なクリヤキン。真逆の個性がコンビを組まされたものだから、もう大変！。冒頭から激しく争い、協力する気のない２人でした。それが核テロ攻撃の危機に直面するという共通任務よりも、互いに深手を負った重い傷のある過去に触れあうことで、次第にお互いを認め合っていくところは、なかなかの人間ドラマがありました。バディ・ムービーの典型だけど、今までになかったミスマッチなコンビぶりが、やはり楽しい！ですね。　やがて核テロリストに誘拐された研究者を探すため、ギャビーをおとりに使って、首謀者と思われる人物のパーティに潜入を目論むふたりでした。そこでギャビーの婚約者を演じたクリヤキンは、彼女に次第に本気で恋してしまいます。しかし、ギャビーには秘密があり、そのためにふたりは潜入先で絶対絶命のピンチに陥ります。自分たちがピンチなのに、裏切られてひとり落ち込むクリヤキンの傷心ぶりが可笑しかったです。　ロマンチックでクールな三角関係が、キレのいいアクションの連続で、実にテンポよく描かれていきました。友情か裏切りか。ギャビーをめぐる３人の関係は、ユーモアを交えつつ最後までスリリングなんですね。　本作の魅力は他にもあります。シリアスなスパイ映画とは一味違って、６０年代の色鮮やかな時代のムードを伝えるファッションや音楽に加え、ローマなどロケ地の風景もドラマチック。危険なはずなのに軽快なタッチでアクションが描かれるなど、当時の魅力が全編にちりばめられていました。物語も雰囲気も娯楽系スパイ映画の王道なんですが、古さはレトロな魅力となり、むしろ新鮮に見せてくれるリッチー監督の手腕は見事です。　それにしても、「キングスマン」といい、この作品といい、今年はスパイ映画の当たり年だと思います。トリにもまだありますしね(^^ゞ　最後に、カビルといえば、あの「マン・オブ・スティール」（13年）の“スーパーマン”を演じた人。人類のために戦う、筋骨たくましい男を演じた彼がスパイとは、映画を見る前は違和感ありありでした。しかし、これが妙にはまっているのです。あの憂いを秘めた瞳はそのままに、筋肉のせいで上着がちょっと窮屈そうではあります。でも、それでも均整のとれた体形でスーツをびしっと着こなして、なかなかの見栄えでした。　対するイリヤ役のハマーは「ソーシャル・ネットワーク」（10年）で“双子”を演じていたことを覚えている方も多いことでしょう。その彼が、今回は力はめっぽう強いが、性格にやや問題ありの、なまりのキツイ英語をしゃべるロシア人にふんし、アクションもこなし、と見事にスパイになり切っているところにぜひご注目！。　個人的には、ギャビー役のアリシア・ヴィキャンデルがとても可愛く好感が持てました。登場時は、小汚い自動車整備士で男勝りな素っ気ない人物だったのです。それが、途中からお嬢さんっぽい衣装になった途端に、今までの整備士っぽさが消え、一気にキレイな美人に！余りのギャツプに、いや～これには参りましたねぇ。　重要な役どころでちらりと姿を見せるコンビにとって謎の司令塔役のヒュー・グラントは出番は少ないものの存在感は抜群です。これがあのラブコメの帝王なのかと目を疑うほどのキャラチェンジでした。ぜひ今月末公開の『リライフ』での主人公のダメダメぶりとも見比べてください。　彼の活躍は、きっと本作がシリーズされたとき、明かされていくことでしょう。続編が楽しみですね。 ",
      "王道ではない、でも正道のスパイ映画\n スパイ映画=近未来武装アクション映画となりつつある昨今で、原点回帰であるような、あるようでなかったような、スパイらしいスパイ映画第二次大戦後のソ連とアメリカが組む水と油の迷コンビ　2国の技術競争を背景にしたやり合いはニヤっとさせられるキャラクターもたっていてロシアのスパイ、イリヤは脳筋のいわゆるパワーでなにがあってもなんとかするタイプ　アメリカのスパイ、ソロは合理的かつ手先と口先の器用さで事前になんとでもするタイプ噛み合わないようで短所を埋めあっている、のにハラハラさせられる！なかなかに絶妙なコンビでしたそしてなによりやっぱりかっこいい！取るアクションひとつでそのキャラクター性をびしばし伝えてくるのにはうならされましたマイナス、というわけでもないけれどカメラワークが若干特殊、というよりシーンの抜き方が特殊なのかな？音楽の合わせ方もまた音楽自体もなかなかに独特なものでシリアスなシーンでも若干笑いがこみ上げてくるのは狙ったのか監督独自の感性なのかBGMについてはレトロ感を狙ったのだろうが私の肌には少々あわなかった　が作品の雰囲気を損ねているかというとむしろマッチしているのだからなんとも言えぬ！絶妙！･･･なのか？思い返してみても終始だれたところがなくテンポは良いのに一々見栄えよく無駄がない　くどいかもしれないが絶妙！な映画であった続編がもしあるのなら絶対見に行きますぞい！ただヒロインがナー　気が強い通り越してアッパー系　で出番があんまりないせいでび、びみょ･･････続編の出番に期待！(魔法の言葉) ",
      "やっぱり最高\n ガイリッチー監督の独特な話の作り方は健在！スピーディーな展開や細かいカメラワーク、二転三転する構成ガイリッチー節炸裂でした！最高に楽しめる作品！ ",
      "新たなスパイ機関設立に拍手！\n スパイ映画乱立の昨今、そうか！この手触りで来たか！と思わず膝を打ちたくなるくらい感心しました。（近年の）『007』シリーズとも『ミッション：インポッシブル』シリーズとも『キングスマン』とも毛並が違う。アクション映画でありながらアクションを全面に出してはいないというか。ガイ・リッチー監督のトリッキーな映像構成と荒唐無稽な展開で以って、その中を派手で粋なスパイ二人（ヘンリー・カヴィル＆アーミー・ハマー）がぐわーっと動き回る。そこに注力し、そこで観客を見事に惹き付けるという。まあね、うん。ドッカンドッカンな華美なアクションを期待している方には肩透かしかもしれませんけど。ただ、他のスパイアクションと全く同じことやってても仕方がないってのはあるじゃないですか。一方的なアクションには頼らず、適宜、必要なポイントでのみ必要なだけ繰り出されるんですよ、この映画。その腕前はもうガイ・リッチーだから出来たよなぁ、と。まるで彼の長編処女作『ロック、ストック&トゥー・スモーキング・バレルズ』の、あの小気味よいテンポ感を思い出したほどで。要所要所で画面分割を多様してスクリーンに確かな躍動感を作り上げてるし、劇中にポンポン流れていく様々な楽曲もストーリーを盛り上げるのに一役買ってるし。で、何より！舞台をオリジナルドラマの『ナポレオン・ソロ』と同じ1960年代に設定したのが泣けるじゃないですか（いや、自分オリジナルに明るくはないですが）。ここが最近のスパイ映画とは大きく違ってますよね。現代には置き換えないぜ！オリジナル成分で勝負だぜ！という選択が、この映画の特色を色濃く強めてる。特色を、色濃く。そして、これ、もう絶対に続編やりますよね？ね？ですよね？新たなスパイ映画シリーズの幕開け、新たな諜報機関の設立、歓迎いたしますぞっっっ！！！ ",
      "第二次世界大戦後の世界を背景にしたということで、暗い物語なのかと思...\n 第二次世界大戦後の世界を背景にしたということで、暗い物語なのかと思いながら見始めた。しかし、思うほど暗いとは思わなかった。シリアスな笑いがあって、思わずニヤリとさせられるところがあったり、レトロなスパイがそこにいて観やすかった。 ",
      "キャストイメージと時代背景が・・・\n 元が１９６０年代って事でも今風の役者をキャスティングしたなら007やM:iシリーズのような今風にアレンジした方が、良かったように思う。それとヘンリー・カヴィルが・・・クラークケントにどうしても見えて、当初出演予定のトムクルーズだったなら！？って思うけど、その場合はイーサンハントに見えるやろね＾＾；でも逆にヘンリーのジェームスボンドは見てみたい気がしたね！背景的な部分とキャストのマッチングならキングスマンの方が、違和感なかった。続編でどう進化していくか楽しみです〜☆3.4 ",
      "アート系スパイアクション\n オープニング15分はスピード感あって惹き込まれました展開が速く、途中の登場人物がワケわからなくなってポカーンと観てました（敵の顔が似てるし）まぁでもストーリーはわかりやすくアクションも演出も面白かったですただあの相方のロシア人役がちょっと…　ワザとああいう演技なのか、なんというか私には大根役者に見えました次回作は別の相方を希望です ",
      "面白くてかっこいい！\n とにかく主役の二人の俳優さんと女優さんがかっこよくて引き込まれました。予告で大体の展開は読めましたが、まさかの展開もありすごくおもしろかったです。 ",
      "目の保養♪\n ガイ・リッチー監督の良さが活きた秀作、ファッショナブルでスタイリッシュなスパイ・アクション・コメディ！俳優も背景もすべて美しい、とても目の保養になる映画です♪ ",
      "最高に楽しめました！\n キャラクター、設定、美術、音楽がマッチして最高に楽しめた作品となりました！アニメのルパン三世のファーストのような世界観とスパイの駆引きやユーモアが随所にあり、見ていて飽きるところもなく、本当に楽しい作品です。 ",
      "面白かった！\n 古き良き時代のスパイ映画ですね！アナログ感バリバリの道具や、オールドファッション、ファーストシリーズのルパン三世を実写で観てるような感じでした。今のCGやド派手アクション満載のスパイ映画とは一味違うアラフィフおっさんにはどこか懐かしい心地良い映画でした。かなり好みです(￣▽￣) ",
      "ドラマシリーズもあったようですが、前知識が全くなくても楽しめました...\n  ドラマシリーズもあったようですが、前知識が全くなくても楽しめました。最後にシリーズ物にしていくのかなあという印象を受けました。是非見たいと思います。どの世代の方が何回見ても楽しめると個人的には思います。Henry Cavillが凄くかっこよかったです ",
      "小粋でファッショナブル♡\n 『007』ほどシリアスではないが、ほどほどのストーリーの重さもありながらも軽快で面白い！特に60年代のファッションはバービー人形の様。音楽のセレクトもまたオシャレ！絶対『ルパン』の影響を受けてると思う。『キングスマン』より断然面白く、スパイ娯楽作品としては最高でした‼︎ ",
      "堪能\n 美味しゅうございました ",
      "昔ながらのスパイ映画\n  元泥棒でCIA諜報員のナポレオン・ソロと父がシベリア送りになったKGB諜報員のイリア・クリヤキンが手を組んで、物理学者の娘のギャビーと共にテロリストの原爆開発を阻止しようとするストーリーです。相棒の対立や女の裏切りなど昔からのスパイ映画のお約束のストーリですが、各自の個性がはっきりしていてスピード感もあり、面白かったです。 ",
      "楽しかった♪\n げげっ、ナポレオン・ソロがマッチョ？これじゃスーパーマンじゃん。げげげげっ、イリヤ・クリヤキンがさらにマッチョ！？ありえな～～～い！！！という違和感ばりばりのスタートだったんだが、クスッという笑いを誘う洒落た台詞と展開は健在だったので、真ん中辺で、まあマッチョでもいいかと妥協し、最後は、カワイイじゃんと思うに至った(^.^)楽しかった♪ ",
      "United Network Command for Law and Enforcement ガイ・リッチー監督のオシャレスパイ映画\n  シャーロック・ホームズをスタイリッシュに現代に蘇らせたガイ・リッチー監督が今度は往年のTVドラマ「0011ナポレオン・ソロ」を復活させています。といってもその世代ではないので昔の話は全くわかりませんが。映画は国を越えたスパイ組織U.N.C.L.E.結成までのお話です。昔の作品に思い入れがない分、新鮮な気持ちで観れて普通に面白かったです。すっかりスーパーマンイメージが付いてしまってるヘンリー・カヴィルが女好きでちょっと抜けてるけど凄腕のCIAスパイを演じています。このまま次のジェームズ・ボンドになれそうな感じです。KGBスパイのイリヤ役のアーミー・ハマーも不安定な性格の役を上手く演じてました。そしてギャビー役のアリシア・ヴィキャンデルが超絶可愛い！！イリヤの後ろで踊ってるシーンとかメチャメチャ可愛い！！ドライビングテクニックもあり、頭も切れるなんていい女過ぎるでしょ！！あ、もちろんヒュー・グラントもいい味出してましたよー。全体的に60年代を上手く再現しつつ、オシャレにまとめています。がっつりアクション映画を期待していくと肩透かしを食らうかもしれませんが、ガイ・リッチーらしいスタイリッシュな作品です。続編へ続きそうな終わり方の割に北米でコケたらしいので作成されるか微妙なようですが、続きがあったらきっと観に行きます。なんとか頑張って作って頂きたいものです。 ",
      "楽しめた\n 娯楽作品としては申し分なかったと思う。現代の時代設定でも良かったのに、わざわざ、第二次世界大戦から数年しか経っていない時代設定も監督のこだわりを感じた。続編があるかも？だったら観ても良いかな…。 ",
      "感情移入出来ない\n  俳優はいい。ストーリーもいい。なのに全然感情移入出来ないうえに、ハラハラも興奮もなかった！なぜ？多分、個々の人物がどういう人か、文章で説明されるものの、その人となりを描くエピソードに欠け、なるほどと思わせる何かが足りないからか。とにかく、つまらない映画だった。物真似とこんな映画つくりたいっという思いが先立つ、中途半端さが画面から伝わってくる、ある意味アツい映画。 ",
      "君だけのページ\n 音楽がとてもセクシーでした、思った以上に面白かったですよスタイリッシュ ",
      "60年代スパイ映画イズム\n 敵を(うっかり)焼死させた直後のヘンリー・カヴィルの台詞が「俺の上着が燃えた」。他人の命より自分のスタイル！これ！これぞ60年代スパイ映画イズム！ガイ・リッチー特有の軽快なリズムと題材が噛み合ってひたすら楽しい！今年はスパイ映画がアツい！いい意味で突き抜けるような面白さではないのもよかった(貶してません！)。そこまで60年代スパイ映画の感じを再現してみせるのか！と可笑しな喜びがあった。まあ原作『0011ナポレオン・ソロ』が初期『007』のフォロワーであることを考えれば当たり前？ガイ・リッチーといえば『シャーロック・ホームズ』をロバート・ダウニーJr.とジュード・ロウのやおい映画に仕立て上げたように『コードネーム U.N.C.L.E.』はヘンリー・カヴィルとアーミー・ハマーのやおい映画に仕立て上げた。だから男と女のキスシーンは直接描かない！ ",
      "コテコテのスパイ映画\n テレビシリーズは見れてないのですが、とても楽しめました。古典的で展開も良くあるものばかりだったように思えましたが、だからこそ安心して楽しめると言えます。 ",
      "おとなしい\n 話しが展開して行けばわかるけど、ストーリーの取っ掛かりが少しわかり難い。決してつまらない訳でもテンポが悪い訳でもないけど、スマート過ぎるというか、のっぺりしていてハラハラドキドキする場面がなく盛り上がりに欠ける。おふざけはなかなか良く洒落た映画という感じ。 ",
      "普通に楽しめた！\n 少し期待しすぎたが普通に楽しめた！アクションシーンはあまり無かったが、映画自体の雰囲気や音楽がとても良かった！ ",
      "懐かしの映像作品、現代に蘇る\n 1960年代にヒットした「0011ナポレオン・ソロ」を時代設定はそのままに、映画化した作品。9月にはキングスマンがあったし、12月には007もあるし、今年はスパイ映画が盛りだくさんです。いやぁ、この時代に1960年台を再現するのは大変だったんじゃないですかね？車も懐かしのトラバントなんか準備しているし。それより何より、ベルリンの壁ですかね、ポイントは。セットだと思うんですが、流石にあまり大規模には出来ないと見えて、再現されていたのはごく一部でした。それと、人々の風俗（服装、髪型、化粧）も見事に1960年台に見えました。特に、女性の化粧に時代を感じますね。いまも居るといえばいますが、あんなにバサバサと風を起こしそうなつけまつげ・・・(笑)。U.N.C.L.E.とは“United Network Command for Law and Enforcement”の事。アメリカが絡んでいるからアンクルじゃ無いんだな。司令官は、イギリス人だし。冷静に考えてみると、スパイ映画にイギリスって避けられないですね。キングスマンはイギリス、007もイギリス、そして、このU.N.C.L.E.も現場の人間はアメリカとソ連だけど、司令官はイギリス・・・。イギリス凄いな。「ナポレオン・ソロがスーパーマンに見えるなぁ」と思っていたら、ソロを演じているヘンリー・カビルって『マン・オブ・スティール』でスーパーマンを演じていたんですね。それともう一人のスパイ、イリヤ・クリヤキンの名前を言葉を聞くと、どうしても、NCISのダッキー・マラード＝デヴィッド・マッカラムを思い出してしまいます。元祖は彼ですからね。冷戦終結から20年以上経ってしまった今、不謹慎かもしれませんが、敵が判っていて、相互にそれなりにルールを守っていた冷戦って、平和だったんだなぁと思わずにいられません。昨日（2015/11/14）のルール無用のパリの同時多発テロを見ると、どうしてもそう思ってしまいます。ちょっとまじめになってしまいましたが、映画作品としては面白かったです。続編を作ろうと思えば、いくらでも作ることが出来る終わり方でした。 ",
      "悪くないけど普通の出来です\n 二人共魅力的なのに、なんかキャラ描写が甘いような。オシャレ映像にこだわりすぎなんじゃないかな。音楽とか良いと思うのですが最近こんなの沢山あるし。ガイ リッチーっぽいけど割と凡庸な作品でした。 ",
      "ガイ・リッチーのお家芸炸裂\n 当時の社会情勢、ファッション、カルチャーをふんだんに盛り込み、カット割り、カメラアングル、色調などもレトロチックに。徹頭徹尾オシャレです。キャストでは、スパイコンビに割って入る紅一点のギャビーに扮したアリシア・ヴィキャンデルがとっても魅力的。ヒュー・グラント、ひさびさに見ましたがさすがに老けましたね。邦題の意味は、最後に明らかにされます。そう、続編作る気マンマンです。今回は、長い長い自己紹介VTRを見た印象。前半少しタルいし、キャラの特徴が掴みきれなかった。程よく馴染んで本領発揮するのは次作からか！？ ",
      "久しぶりのオシャレムービー\n これぞ映画。出てくる俳優、女優は皆美しくオシャレ。スタイルも抜群。ストーリーも軽快で少しトリッキー。007とは違うスパイ映画の良さがある。 ",
      "おしゃれな男女の映像満載！スパイ風味な映画です。\n スーパーマンのヘンリー・カビルがナポレオン・ソロ。かっこいい。アーミー・ハマーがロシア人役は違和感がある。ロシア風訛りの英語はがんばってる感じがする。アリシア・ビカンダーはどの角度から見てもダレノガレ明美に見える。ガイ・リッチー監督が、1960年代に人気を博したイギリスのTVシリーズ「0011 ナポレオン・ソロ」を新たに映画化したスパイアクションアドベンチャーである。お話も脚本も特筆すべきことはない。アクションもすごくはない。つまらないわけではない。すごくいいわけでもない。個人的には見所は美男美女のかっこいい映像。とくに、エリザベス・デビッキはオードリー・ヘプバーンばりに美しい。これほど美しい人はめったにいないと思う。「華麗なるギャツビー」（he Great Gatsby）に出演していたときも綺麗な人だなと思っていた。上映時間は116分。長さは感じない。終わり方を見る限り続編が決まっている可能性がある。満足度は５点満点で３点☆☆☆です。 ",
      "普通\n あえて60年代？オシャレでローテク楽しかったけど、それだけ。二人とも好きな俳優だし、あれ？ヒューグランド？続編ありそうな雰囲気だけど、どうかしら？ ",
      "ちょっとルパンっぽい！\n とても面白かった！軽快だけれど軽すぎず、レイトショーで観るのにぴったりの軽さ。ルパンのテンションに近い！登場人物たちの人情、テンポ、画面割り、テロップとか。それぞれのキャラに現れる絶妙なお国柄が楽しい。社交的だけど緻密さがあと一歩、おいしいところは頂くアメリカ人と、朴訥と訓練で能力を高めた感じで内気が難点のロシア人。本人達はなんか性格合わないと感じつつ、客観的に見ると補い助け合えてて、良いコンビ♡ドイツの暴走を止めるため連合国が一団となった大戦の歴史背景が、スパイ界にも反映されていて、3国のスパイが協力してドイツの脅威に立ち向かう。ヒューグラントも、いつもの愛され人任せキャラに加えて、軍事力不足でちょいずるい当時のイギリス臭がぷんぷん。不二子的役割の女の子は賢く強く、可愛いかった。ドイツ人夫婦の夫が、どうもイスラムとかインド系に見えてしまい、個人的に少し引っかかる笑最近のスパイは道具がIT頼りだけれど、アナログに手先を駆使していて楽しかった。途中で仲間割れすることなく、むしろ命令と芽生えた信頼の間で揺れる友情が育っていく流れで、気持ちよく見れて良かった！あの2人がいなければ、新たな核戦争が起こっていたかも？！ ",
      "面白かったね！\n これなら続編あっても十分！キャラ、音楽、ストーリー展開よかった。見せ方もコマ割りを含め、Good!!終始、飽きることなく、ニヤニヤ状態だったかな。ほんと十分楽しめた！！ ",
      "【こんなコンビを待っていた！】\n 2015年11月14日コードネーム U.N.C.L.E.(原題：The Man from U.N.C.L.E.)『史上最高にセクシーで、史上最悪の相性の、史上最強のスパイコンビ、登場。』【一言】こんなコンビを待っていた！時代からして“古き良きTheスパイ”って感じがGood！【STORY】東西冷戦の下でソ連と米国が睨みをきかせ合っていた1960年代前半。ウラン濃縮技術を開発し強化した核爆弾による世界の破滅を防ぐために2人のスパイからなるコンビが結成された。1人は米国の凄腕だが女に弱くプレイボーイのCIA諜報員ナポレオン・ソロ。1人はソ連のKGBに所属する真面目で一流だけれども短気なイリヤ・クリヤキン。米国とソ連。誰も想像していなかったこのコンビ。相容れぬ2人は世界を救えるのか！？【感想】★「シャーロック・ホームズ」の監督の最新作！相変わらず良い映像！バトルシーンはもちろん、こだわったコマ振りや画面分け、音楽など細かいところが秀逸！軸となるストーリーはスパイ映画の王道。でもソ連と米国のコンビが超新鮮！全く飽きないつくりでした。そしてこのコンビ、確かに史上最高！これは続編が欲しいですね〜。こだわったのかな？…こだわったでしょ！あの流れるような画面割、自分は大好きでした！クールでしたよ！何より、“ニヤニヤ”の入れ方が上手い！直接笑わせるんじゃなくて変化球？というか、“クスッ” “ニヤニヤ”の笑いなのが良いです！ただ、このコンビの良点、悪点をもっと活かしたシーンを盛り込んでも良かったかもしれないです。★「60年代前半、核爆弾による世界の崩壊を防ぐためにスパイが活躍する」これは王道中の王道。(スパイが何度核の脅威から世界を救ったことか…笑)でも、そこに敵同士だった米国とソ連をコンビとして組ませるなんて！しかもそのコンビがまた最高！双方ともに欠点あり、優点あり。でもそこが良い！イリヤは短気だけどスパイとして一流。ソロはファッショナブルなプレイボーイで明るいけど少し抜けてる…。感じかたなので言葉では表しにくいんですが…自分にとってはこのコンビ、数多あるコンビ作品の中でもかなりの良コンビだと思います！●上に書いたようにストーリーは王道のスパイ映画。でもそこに合わせた要素が素晴らしいです！『王道スパイ+良珍コンビ+コメディ』この“コメディ”がまた重要な要素だと思います。「007」にも、「MI:」にも笑いの要素はほとんどなくガチスパイだったのに対し、今作はしっかりとコメディ要素が入っているので飽きないし、楽しいんです！しかもその笑いをこの映画でした出来ないような、時代設定やコンビ設定を上手に活かしているというのが良いですよね。本当はここで語りたいんですが…ネタバレになっちゃうんですよね。なので少しだけ。特にボートチェイスのシーン、拷問のシーンは最高でした！(少しでも共感する方がいれば幸いです。)あ、あと盗聴器も(笑)●映像にこだわっていましたね〜！まさに「格好いい映像」。映像、映画自体が格好いいんですよ！例えば画面割りやコマ割り。まるで漫画を読んでいるかのように画面を割って作られたコマに映る映像を楽しんみました。しかも、今作はそのコマ割りが細かいんですよ。そして各コマ1つ1つの動きが激しくて細かい！(コマだけに？笑)自分は大好きな演出でした！チェイスシーンも見事でした。映し方に凝っているんですね。特に山、野原での3台チェイスは。まずは1台目一人称視点でチェイス…ズームアウトして全体の状況を見せたあとに2台目で一人称視点。……というようにコロコロと視点が変わったり、全体の状況が把握できたりとこれまたナイスな撮り方です！開始からすでに超クール！……というか、いつ本編が始まったのか分からないくらいです。映画本編の前には必ず製作スタジオや配給会社のロゴが映されますよね？そこから本編導入までの流れが見事でした！★ただ、「宝の持ち腐れ」感は否めませんでした。確かに最高のコンビなんですよ！今作でも一応2人の個性を活かしつつ協力してました。ただ、もっと2人の個性を出したストーリーにしても良かったと思います！せっかく性格が真逆の2人で、しかも出身がソ連と米国のコンビなんて素晴らしいじゃないですか！この点をもっと全面に押し出した展開にしてくれると良かったと思います。●それから、音楽、音をかなり効果的に使っていました！例えば走行中の車の外からの視点の時には中の会話が聴こえなかったり、大きな音楽を登場人物の「黙れ」という合図と同時に消したり。●時代設定については言うまでもなくしっかりと。この時代が舞台だと「あ〜スパイっていいなぁ…。」と思わせるような映画になることが多いと思いませんか？着ているものも、移動手段もシックで格好いいし、スパイ道具がアナログって言うのもポイント高いですよ！あとは、実際の映像を使えるのもこの時代が舞台の利点ですよね。ブッシュやヒトラー、世界大戦の映像などを用いることでよりリアルになりますから。【詳細】監督：ガイ・リッチー原作：0011ナポレオン・ソロ上映時間：116分日本公開：2015年11月14日出演：ヘンリー・カヴィル,アーミー・ハマーand more. ",
      "2人ともかっこよくていいコンビ。ヒューグラントもぴったり！\n 2人ともかっこよくていいコンビ。ヒューグラントもぴったり！ ",
      "イケメンスパイでしたね\n 60年代のスパイと雰囲気がありました。決して最新のハイテクではないけれど。それにしても、イケメンスパイでしたね。（笑）娯楽映画としては、合格でしょう。続編があるなら、もう少しサプライズが欲しいかな（笑） ",
      "なんというか惜しい\n なんだろう、凄く惜しい作品。設定や雰囲気は良かった。だけど、スパイ映画としては微妙。らしいシーンもアクションもなし。やりたいことは分かるし、ニヤリとするシーンもあるんだけどね。もうちょっと…中身も作り込んで欲しかった。続編つくるならそのあたりに期待。 ",
      "思っていた以上に楽しかった。 見ていて力が入った！\n 思っていた以上に楽しかった。見ていて力が入った！ ",
      "普通に面白かった\n 真逆な二人がたち向かえば、負けはないさ❕服みるだけでも価値ありだが、まさかヒロシを思い出すとは❗ ",
      "オシャレおしゃれ。\n 60年代の雰囲気プンプンにアクションシーンとかスタイリッシュな映像さしこんでとてもオシャレな仕上がりに。CIAとKGBのスパイにさらなるメンバーも加わり話も飽きさせない。パルマ風なコマ割りとアニメちっくな差しロゴがマンガをめくっているよう。主人公2人のリズミカルな会話と熱い友情にもワクワク。面白かった。 ",
      "ヒロシの曲はウケた。\n  字幕版で鑑賞。主役があのマン・オブ・スティールのスーパーマン役だったので、観に行きました。(^^)観終わった感想としては、正直ビミョーでしたw敵国同士のスパイが手を組み、世界を救うみたいで、派手なアクションシーンもあるのか、少し期待していたのですが、そんなにありませんでした。(笑)それに退屈なシーンが多々あり、残念でした。笑いの要素は所々あり、他の客はゲラゲラ笑ってましたが、個人的にはそんなにウケませんでした(^^;でも、ヒロシの曲はウケましたね～ロシアのスパイのイリヤがボートで必死に敵から逃げてるのに、アメリカのスパイのソロは、いつの間にかボートから逃げて、何を思ったのか、港に停まってたトラックの運転席に乗り込み、ラジオでヒロシの曲をかけて、ワイン？を飲み、隣の座席に置いてあったサンドイッチを食べる所がシュールで面白かったw敵国同士のスパイが手を組んで世界を救うという話は面白いのですが、退屈シーンが多い、笑いの要素はなかなか良かったのですけど、もう少しアクションシーンが欲しかったですね。それに物語が少し難しかったし、非常に残念です。(T_T) ",
      "シックな感じのスパイ映画、面白かったよ。\n シックな感じのスパイ映画、面白かったよ。 ",
      "映画を見る前に\n 感想は映画を見てからにしますが、注意して見たいのはナポレオンソロのファッションと女の口説き方だ。英語の教科書に口説き方は出てないし。 ",
      "冷戦下、核兵器技術の拡散で世界滅亡を目論む秘密組織へ侵入する為、組...\n  冷戦下、核兵器技術の拡散で世界滅亡を目論む秘密組織へ侵入する為、組織の秘密を握るドイツ人科学者の行方を追って彼の娘ギャビーに接触したCIA工作員ソロは、KGB工作員イリヤに執拗に尾行される。ギャビーとともに辛くも尾行を躱したソロだったが、翌日上司に協力者として引き合わせられた男がイリヤで、米ソそれぞれの思惑から無理矢理コンビを組まされることになってしまう。往年の英国産TVシリーズ『0011 ナポレオン・ソロ』の映画化というかなりコアな作品。スパイとしての流儀がいちいちかみ合わない二人のスラップスティックかつオフビートなボケとツッコミを、レトロな色合いはもちろん、ピント合わせの微妙なブレ等のカメラワーク、BGMの曲調等々徹底的に６０’sフレーバーで映像化しているので、何の予備知識もなければ60年代に製作された映画と見紛う出来映え。いがみ合う二人をさらりと手玉に取るギャビーを演じるアリシア・ヴィガンダーのキュートさも印象的。 ",
      "ソロ役はアゴで決めた？(笑)\n イマドキの派手なアクション中心のスパイ映画ではないので、それを期待して見ると後悔すると思う。オリジナルのＴＶシリーズ自体、２人の好対照で個性的な俳優と、日本版は２人の声優のお蔭で、人気が出たようなもので、アクション・シーンだとか、もっと言えばストーリーでさえも、今ではもうほとんど覚えていない(苦笑)これを見て、あぁそうだった、こんな感じだったなぁと、そう言える世代じゃないと、楽しめるかどうかは微妙。いわゆる「お色気」描写も、当時であればドキドキしたかも知れないが、それを今見せられても興醒めするだけ。ファッションはツイッギーとか、大阪万博のコンパニオンのユニフォームとか、日本では６０年代後半に流行ったもので、こちらは斬新な感じがしないでもない。カフェでまったりするような感じで、レトロでオサレ(笑)な雰囲気を、楽しむつもりで見た方がいいかも。 "
    ],
    "filmarks": [],
    "coco": []
  }
}