{
  "id": 253,
  "reviews": {
    "eigacom": [
      "つまらないのは別にいいんだけれど・・・\n サブタイトルに『ローカルヒーロー大集合』とかならまだ擁護出来るものの、流石にこのタイトルでは詐欺と言われても仕方ないレベル。ただ内容そのものに関しては、ローカルものとしてはだけれど、まあファンなら喜ぶ仕上がりなのかも知れないとは思う。そこら辺を一切差し引いて、いち映像作品として、それも映画として評価するならオマケして１．５と言うところ。良かった点が一つも無いのは逆に凄い。これに２以上付ける人は、それはただ好きだからとか作品単体の評価ではなく、余計な付加価値を足し算しまくった結果なのだと残念に思う。 ",
      "はるばる観に出かけて良かった\n  これ、あくまでも『鳳神ヤツルギ』劇場版第二弾である事を踏まえてないと、「ヤツルギ魂関係者ばっかり優遇されている」などとピントのズレた反応をしがち。逆に判った上で観ると実に豪華なゲスト陣と感じる事ができる。各々のヒーローのオリジナル設定も極力盛り込まれているし、余り完成度の高くない(失礼！)ヒーロー達にもそれなりに活躍シーンが用意されているし、とにかくヒーロー愛に溢れた作品。宮城県の上映館は１ヶ所のみで有料道路を使って一時間掛かったのだけれど、行って良かったと感じられた。まあ、脚本の甘さ(世界の破壊神がなんで木更津に封印されてたんだ、とか)や、声がこもって台詞が聞き取れない奴がいる、などツッコミどころも多いのだけれど、ある意味それもローカルヒーローらしさと思えてしまう。この作品が、各地のローカルヒーローに興味を持つキッカケになれば良いと心より願う。蛇足:噂に聞いた茨城のイバガールのお転婆ボディには悩殺されました¨。 ",
      "金払ってまで観る映画じゃない\n やれクラウドファウンディングだのポリオワクチンの寄付だのって綺麗事を言ってるけど、まず映画そのものがもうヤツルギ関係者だけが目立つような代物。観た日は休日の日中だったが館内はガラガラで子ども連れさえ１組くらい。いかに人が入っていないかよく分かる。特撮ファンもがっかりするだろうし、せいぜい観に来るのは出演ヒーロー関係者とか義理で仕方なく、という人達だろう。というか、ローカルヒーローって最近グッズだの何だのって商売っ気を出しているところが多いけど、最初からメディアとかの主導で「儲ける」ことを前提にしているキャラクターならまだしも、どっちつかず、つまりアマチュアなんだかセミプロなんだかスタンスがよく分からないキャラクターが非常に多い。金払った以上一応悔しいから最後まで観てきたけど、時間と金の無駄だった。少なくとも自分には・・・。 ",
      "頑張ってほしい\n  全国には　もっとヒーローとして活動している人はいると思う。でも　これだけヒーローを集められたことがすごいと思った。お金のある団体、無い団体、無償で動いている団体・・・いろいろな方がいると思うが　これからも頑張ってほしいと思った。　柿の種の武器が素直にかわいく思えた。 ",
      "タイトル詐欺\n シージェッター海斗、ネイガー、ゼロス、おれぱんだーさん達がいないのに”日本”という大げさなタイトルをつけるべきではないと思います。せめて47都道府県のヒーローを集合させるべき。 ",
      "仮面ライダーは偉大だった\n 最近アントマンを見てしまいどうしてもこの映画を低く評価するしかありません。映画館の上映館内もご当地ヒーローの身内らしき人たちがたくさんいて不快でした。制作人によるただの自己満足映画だと思います。 ",
      "うんこ映画\n 映画の内容としてドラマ性なしアクションパートが同じことの繰り返し（キック、パンチ順番に放つ。しかも同じ型ばかり）ヒーローが仮面をつけてても脱いでいても誰が誰だかわからないあれだけキャストがいるのだからもっと面白くできたはず。せめて最後のダンスで各ヒーローをアップにしたものを見せるべき。まぁさんざんこけおろしましたがポリオワクチンの募金だけは約束どうり行ってくださいね。あとお金のあるヒーローばかり優遇するのはやめましょう。もう一つクラウドファウンディングでやらせの募金をするのはやめてください。クラウドファウンディングを始める前からヒーロースーツ制作の依頼が決まっていたのは納得できません。あなたたち制作人にヒーローを名乗る資格なんてありません。アダルトビデオ業界から出てこないでください。 ",
      "あふれる愛とB級感\n アクションが凄いとか、演技が上手いとかそういうものを期待するようでしたらあまりおすすめはできません。では特撮として失格か？　といえばそんな事は全くなく、特撮好きにはある種のノスタルジーにも近い興奮と感動を与えてくれる作品です。この21世紀にクラウドファインディングを用いてまでこのような作品を世に出し、出会わせてくれた監督やスタッフの皆様、ありがとうごさいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}