{
  "id": 256,
  "reviews": {
    "eigacom": [
      "めでたしめでたし\n 前作が繋ぎでしかなかった分、本作では面白い展開が続く。相変わらずとってつけたようなシーンが多いので、カメラの外で起きている事を考えると整合性がぐちゃぐちゃではある。本シリーズはB級映画が偶然大ヒットしただけなので、予算は掛かっているが魂はB級なのだ。細かい事は気にせず観るのが正しい作法なのだろう。 ",
      "やっぱり、1がすべて\n おおきくまとめたなあ。とりあえず。やっぱり、1がすべて（内容的にも、充実度も）だった、というシリーズ。さらなる展開があったというよりは、1の遺恨を引きずり晴らすためだけにストーリーは進んだ感じ。プロポというのが意味不明。宣材制作の重要度高すぎ、戦場でやることか。と思ってしまう。やっぱ、ハンガーゲーム、やろうぜ。大作志向になったので仕方ないが、アホっぽい殺し合いが楽しかったのである。原作を知らないのでなんとも言えないが。しかし、なぜか最後の穏やかさにはちょっとした感動がある。ずっとギスギスしっぱなしだった世界からの解放、そのギャップに観ている側もそのときはじめて気づかされる、まあ、長い長いフリである。 ",
      "ストーリーぐちゃぐちゃ化\n もう回が進むにしたがって、どんどんストーリーがぐちゃぐちゃになっていくなぁ～。おまけに４作引っ張ったわりにラストは肩透かし。でも４作すべて観ないと気がすまないように創られている商業的には大変よくできたシリーズだったと思います。 ",
      "妹の命を守る為に始まった主人公のハンガーゲームだったけど最終的に妹...\n  妹の命を守る為に始まった主人公のハンガーゲームだったけど最終的に妹は帰らぬ人と成ってしまったのが悲しい。でも妹の死が無ければコイン首相の結末も変わってきて民主主義は復活しなかったかもしれない。 ",
      "18095\n 特に盛り上がりなく、カットニスの悲哀だけが残る。展開が遅く、3と4に分ける必要なし。 ",
      "おうち-79\n  イケメン新婚はもうフラグやろ。いつも思うんですが、カットニス、矢足りてる？前作も「もう『ハンガーゲーム』やないやん」でしたが、わたしは別のドラマとして見てられるシリーズ。前作はまったくアクションなかったけど、今回は集大成なのでアクションはちゃんとあります。おかしな価値観の富裕層に祭り上げられて殺しあいをさせられるという鬼畜さを味わいたいなら、やっぱり第１作目が一番だし醍醐味。今回の魅力は、ドラマ的要素と、シリーズのクライマックスと、あとはいつも故郷で待ってるいじらしいリアヘムが戦ってる姿見れるところでしょうか。リアヘムよかピータよか、あのイケメン君目当てのわたしのような人はもう、フラグ回収がばっちり立ちますので、気を付けてください😅あと、ジュリアン・ムーアフラグ(この人出てきたら疑え)もちゃんと。やっぱね。本当にリアルタイムで追いかければよかったと後悔したシリーズのひとつ。キャストの皆様、みんな続投してくれて本当にお疲れ様でした。 ",
      "だんだんつまらなくなるｼﾘｰｽﾞ。\n 1から通して観てみましたが、1,2のﾊﾝｶﾞｰｹﾞｰﾑが一番面白かった。3,4は政治的要素が強くなって別の映画みたい。。もっと脚本や構成を練ってほしかったですね。恋愛としてはｹﾞｲﾙが２人の間に挟まれて、なんだか可哀想だったかな・・・。ｹﾞｲﾙいい漢だゎ。。ｶｯﾄﾆｽが失神してる間に都合よく話進めるのやめて欲しいｗ最後の処刑のｼｰﾝも想像通りやったゎ。結局最後まで観れたのはｶｯﾄﾆｽ役のｼﾞｪﾆﾌｧｰ・ﾛｰﾚﾝｽの演技が上手いからだと思う。明るい化粧よりﾀﾞｰｸな化粧の方が彼女は似合ってますね♫ ",
      "\n  ハンガーゲーム(４作品)を通して前半ゲームの説明、実況、プレイヤーの情報など土台となっていく部分がトントン拍子に進んでゆく中盤ハンガーゲームの意図や組織など少し複雑に終盤みんなが喜ぶハッピーエンドではないがそれぞれの状況に応じた一番いい終わり方最後は拍子抜けしたがそう来るよなともどこかで思ってた中弛みせず趣旨も振れずとてもいい作品だと思う ",
      "なんか変なの出てきた\n  こういう政治劇は嫌いじゃないから、前半２作品と比較してもそれなりに楽しみにはしていたのに。変なの出てきた。これってあーゆうのがいる世界観だっけ？人間同士の愛憎渦巻く群像劇が観たかったのに。けどまー通してそれなりに楽しんだ。 ",
      "あれれ？\n ストーリーが ちょい複雑に… 何か重たいまま終了💧 ",
      "守り続けてたのに\n  カットニスはプリムを守るためにハンガーゲームに参加したのに、結局守りきれなくて切なかったです( ; _ ; )しかも爆撃したのがコリン大統領だったなんて…。戦争終結って意味では賢いけど、政治面では上に立って欲しくない怖い。4作目まできたから終わり方期待してたけど微妙な感じでした。まぁ普通に内容は面白かったと思います。 ",
      "いつの間にか\n ハンガーゲームという名は題名のみとなり、革命映画になっていた。それはそれで良いのだが、やはりシリーズ１のシンプルな設定がトータルで一番面白く思う。 ",
      "革命劇としてはナイーブすぎるけど、アメリカ人むけには悪くないシリーズだったのでは。\n ネットで視聴(英語字幕)原題：The Hunger Games: Mockingjay - Part 2政府軍と反乱軍の戦いに決着。ラストのシューティングシーンはなかなか快感。そんなに悪くはないシリーズだった。けれども、4本もかけて革命劇を描いたにしては、たいして印象が残らなかった。虐殺シーンがあったり、ひどい政治的裏切りがあったり、それなりに頑張っていたような気がするけれども、20世紀に現実に起こった数々の革命の栄光と悲惨とその結末をさんざん見たり聞いたり読んだりしてきた21世紀に生きるわれわれにとっては、この監督が描く革命は、いくらSFの世界といっても、まだまだナイーブすぎるように見えたからかもしれない。若者、とくに無邪気なアメリカ人向けの革命教育映画としては秀逸かな。 ",
      "All these death, it means something.　雑っ！\n  なんだか色々と雑過ぎて微妙でした。もうちょっと何とかなったんじゃないのかなぁ。説明もロクになくって物事が突然過ぎるんですよね。いつの間にか妹が最前線に来てたりとか、いきなりゾンビ？が襲ってきて仲間が殺られたりとか、もうキャラクターを殺して悲劇的にするための配置でしかない。前作でカットニスを丁寧に描いてた割りには今作は展開が凄く雑。最後もあまり盛り上がりがないまま終了でしたし、ツッコミだしたらキリがないのですが・・・。これはジェニファー・ローレンスのプロモーション・ビデオとして観れば良いのでしょうか？４作観てきて最終的に残念な印象が残ったシリーズでした。 ",
      "残念\n 前後編に分けてかなり引っ張ったわりには終わり方が微妙すぎる。それとこのシリーズ、大事なところでカットニスが気絶して、目が覚めたら事が進んでるもしくは済んでるみたいなのが不完全燃焼の素だな。たしか2の終わり方もそんな感じだった。完結編のクライマックスもそうだった。このシリーズは設定は面白いし、1の出来がかなり良かった、2もなかなか。でも結果どんどんつまらなくなったな。笑全部見てみた結果、1はもう一回見たくなる！ ",
      "いまいちスッキリしない\n 1が面白かったから期待して見続けてきたけどこの微妙な終わり方は少し期待外れかな4作続いて全部面白いなんてことは滅多になくても最後ぐらいバーンと面白くして欲しかった今思えば1と2のサバイバルが1番面白かったジェニファーローレンスは好きになったしまあ良かったかな ",
      "設定は面白いんだが、、\n 政治、戦闘、近未来などの要素がうまく絡み合って設定自体はすごくおもしろい。アクションシーンは緊張感があってすごく引き込まれる。何よりジェニファーローレンスの演技が素晴らしい。ただストーリーの構成の仕方が退屈さを生み出している。もうちょっといいバランスで作れたんじゃないかな、、 ",
      "終わりが…\n 独裁が繰り返されるという大体の話のストーリーは好みなのに、最後が残念でならない。まだ終わらないの？というシーンの連続だった。最後の草原のシーンは必要ないよね…ベッドのシーンで終わりでいいやん…なぜ延ばすの…そこだけ残念！！ ",
      "とりあえず終わりましたね、良くも悪くもこのシリーズらしい最終作でした\n 何はともあれ、ようやく終わったって感じですかね。結局特別テンションが上がることもなく、かと言って下がるほどでもなく、まあそもそもシリーズを４作に分ける必要があったのかは相当疑問なところですが、一応それなりには楽しませてもらったシリーズでした。でも、シリーズ通して考えると、何と言いますかもう一押しがないと言う感じで、毎度もどかしかったシリーズでもありましたね、最後ぐらいはスッキリさせてもらえるのかと思いましたが、このシリーズらしいクライマックスにはちょっと苦笑いでした・・・。勘の鈍い私でもこうなりそうな予感はしてたので、特に衝撃を受けることもなく・・・願望としてはとにかくベタでいいからスッキリを願っていたんですけどね、でもこの映画の世界観らしい結末には、ある程度納得は納得だったりもしているのですが。思えばシリーズ序盤はしょうもない殺し合いに、少々ゲンナリしていた記憶もあるのですが、今となってはそれも懐かしいな・・・FINALの２作はよくあるレジスタンス物とそう変わりはない内容でしたから、まあストーリーとしては真っ当な作品になりましたが、求めていたのはこれじゃない感もあって、何となく満足感が中途半端だったりもするんですよね。まあクライマックスでそれらを払拭するような、見る者の心に残るようなシーンを見せてくれたらまだ良かったのですが、結果またこのパターン出たか～と思った方は私だけではないはず。それでも見続けられたのは、やはりジェニファー・ローレンスの魅力に他ならないでしょう。毎度苦悩葛藤の繰り返しで、正直何度もイライラさせられましたが、ジェニファー・ローレンスだから見ていられました、不条理で過酷な運命に立ち向かう姿が本当に似合う、反乱軍の象徴とされる存在になるのも、彼女なら納得の存在感でしたね。弓で敵を射る姿がとにかくカッコイイです、効率は相当悪い気もするのですが（笑）まあ何にしても、ほとんどアクションがなかった前作よりはまだ見応えはあったかと、記憶が劣化しすぎてポッドとかミュットとかそれなんだっけ？状態ではありましたけど。あとシリーズの登場人物が多すぎたせいか、過去シリーズに出てきた人物がいまいち思い出せなくて、今更名前を出されても誰だっけ状態で・・・キャラ立ちしてない人物が多すぎでしょ。そんな中でも、ピータは相変わらず足手まとい過ぎてちょっと笑ったかも、ただでさえ足手まといなのに、今回は更にあの状態でしたからね、まあでもゲイルとピータなら、やっぱり恋の結末は・・・そうなりますね。とりあえず、最終作だけ劇場鑑賞せず放置してましたが、ようやく何とか完走、不満は多々あれど何だかんだでそれなりには楽しんだのかな、けど長かったぁ。 ",
      "よかわからない\n  第1章は面白かったんだけどな〜どんどんつまらなくなってって最終的にハッピーエンドなのか何なのかわけわからなくなっちゃったなーカットニスとピーターのカップルは好きだから良かったけど、ほんとに2人だけの世界で幸せになってるような。これでいいのかわからない。途中のゾンビで世界観壊れた。笑色々あったけど長かった物語が完結してよかったね。 ",
      "「いろいろあった」かな\n 無関心••3••好／並•••4•凄無•2•••涙／無•2•••固ゆで無••3••社会派／大衆•2•••狂信損はしてない／黙っとく俺の満足度 50点作品賞ノミネート可能性 20%シリーズ4作の2と4しか観ずにおこがましいかもしれないけれど、清水義則風に7文字で要約せよと言われれば、「いろいろあった」かな。アンビカがペーパーバッグで読んでいたのが象徴的な、小学生から中学生がお話から小説にステップアップする登竜門的な感じ。映画も、しっかり金をかけ、先はどうなるのかなと飽きさせず作っているなあと感心。以上、って感じです。エンドロール、長いよ。4作の達成感はわかるけど、3曲分は優にあったぞ。 ",
      "終わり方良し(^^)\n  総合　　　　：92ストーリー　：20キャスト　　：16テンポ　　　：18演出　　　　：18見返したい度：20こんな凄惨な映画なんだし最後はハッピーエンドでお願いします、と心で叫んでいてそれが通じて良かった。コインを射った時はさすがカットニスて思いました。そしてゲイルへの決別。早くピーター出てきてよと思いながら見てました。正直プリムは残念でしたがピーターが最後12地区に戻ってきてプリムローズを差し出した時は号泣でした。低評価多いのが分からないですね、多分間置いたらこの映画で受けた感情が冷めるんでしょうか…僕は4作続けて観てシリーズ物の中でもかなりの良作だと感じました。 ",
      "パート2に分けた意味がわからない\n 最終章の後編。これも結構長かったけど、原作もこんな感じなのだろうか。中だるみ感が半端じゃない。反乱の終結も驚くほどあっさり。その後の結末も驚くほどの内容ではない。ますます3部作でスッキリさせておけばよかったのにと思ってしまう。1作目は世界観とかが好きだっただけに少し残念だ。 ",
      "まぁ、カットニスが好きやからな\n 内容はまあまあでも、楽しめる ",
      "50点\n  続きもんやから予習しとかないとあかんし、初めて見る人は楽しめないつくり展開が早すぎてた！妹死んで、ゲイル？嫌いなってコイン死んで、スノー死んで、最後寂しく暮らしたって展開がトントントンってかんじw ",
      "3作目はまさかの2部構成。革命成功で大団円\n プリムがかわいそうなことになったけどカットニスがさほど悲嘆にくれることもなく二児の母親になってめでたしめでたし。キンポウゲ（猫）も無事でよかった ",
      "長すぎちゃったかな\n 1はねー、面白かったんだけどねー。ちょっと長すぎちゃいましたかね？2ぐらいで、スノーをちょちょいとやっつけちゃった方がスッキリしたような。ダラダラしちゃって、イマイチなラスト感を感じました。最後もなんだか淋しい感じがして。若干ハッピーエンドに疑問あり。 ",
      "落ちるとこまで\n 落ちたな。最後がこれかい ",
      "鎮魂\n  前作に引き続き革命が淡々と続く展開かと思いきやハンガー・ゲームらしい仕掛けや駆け引きがあったので最終作として嬉しい展開でした。スノーとの決着は期待してたものとは違っていたので拍子抜けでしたが物語の展開としては面白かったかな。妹の為に手をあげたカットニス、それが物語の始まり。彼女の成長を考えれば壮大な物語だったが結局、妹は死んでしまった…虚しかっただろうな。最後はピータと再会し、自分の人生を取り戻し、幸せな日々を歩んでるようで良かった、末長くお幸せに。 ",
      "欧米で大ヒットしたにも関わらず日本では今ひとつ盛り上がらなかったの...\n  欧米で大ヒットしたにも関わらず日本では今ひとつ盛り上がらなかったのがこのシリーズだが、私はかなり好きだった。まず、これはバトルロワイヤルのパクリだとかいう批評があるが〜そもそも日本映画もハリウッド映画などをパクリ捲くってるわけだから〜それは置いといて、これまでのSFやアクション映画と異なったのは、カットニスをジャンヌダルクであり自由の女神であるとして操った反乱軍と、北朝鮮ばりの情報操作で市民を操ろうとした政府軍の、いわば演出力や広報力の戦い、を全面に置いた点だったと思う。これはすごく現代社会的。また市民社会が極端な階級に分かれている点や、独裁政治を打倒した後には新たな独裁者が現れる点など、欧米的な歴史的、政治的メタファーに富んでおり、この部分が日本人には理解しにくかったのではないかと私は考えた。最後にカットニスがスノーではなくコインを処刑するシーンは安易に予想できたが、終わり方としても無難な落としどころだったと思うし、このシリーズ4作を見通すと〜3作目の中途半端な引っ張りはいただけなかったが〜総じて新しくオリジナリティの高いシリーズだったと思う。このシリーズを通してジョニファーローレンスのファンになったし、楽しませてもらった謝意も含めてこの点数。 ",
      "んー\n んー、なんだかハッピーエンドには見えないハッピーエンドとは思えないハッピーじゃない平和を取り戻すのに犠牲が多すぎるカットニスとピータは愛する人どうしだから良いが、他の人はどうなのか、、途中の街中の仕掛けは良かったがゾンビ的なのはおかしいだろと思えた笑続きはどうなるのか ",
      "微妙\n 最初の作品はとても面白かったのですが、今回の最終話はいまいちでした。だんだん面白くなくなってしまって残念です…。私的にはもっと最初のようにアクションシーンが見たかったです。終わり方もズルズル引きずっているようでスッキリしませんでした。 ",
      "少し残念\n 最初は面白かったのにだんだん落ちていった感。あまりスッキリせずに終わった気がする ",
      "やっと最終章！！\n なんか見ていくたびにつまらなくなっていった感。まぁ悪人にも退治できたし幸せになってほしいよ。 ",
      "完結編\n 大変面白かったです。なるほど〜そうなって終わるかぁ〜って感じです。ワンからずっと観てて面白かったです。 ",
      "もう少しスッキリさせてくれると思ってた…\n シリーズで約8時間もかけた割には未消化の部分は有るし…1番モヤッとしたのはモッキングジェイ、和名マネシカケス(笑)だな！ ",
      "尻すぼみ\n 2で観るのやめときゃ良かったかな、て感じ。レジスタンスもレボリューションも、この作品の一つの魅力だった、スピード感がなくなっている。カットニス役の子の、直情型の演技が生きない。スローテンポのところで、その演技されたら、押し付け感がすごい。ゲームメーカーを演じてたぽっちゃりイケメンのフィリップシーモアホフマンは、FINALの撮影する前にお亡くなりになったのだけど、彼は何かを隠し持ってそうな、静のオスカー俳優だった。それだけに、フィリップの出番が少なくなってバランスが崩壊したかな。最後まで出演されていたけど、どういう手法で撮影したのだろう、とか、そこだけが気になった。 ",
      "最後のハンガーゲーム\n ついに最終作、すべてを見ましたがまぁ毎回期待を裏切らない感じの映画でした。 ",
      "カットニス\n 長いし、前回の内容きれいに忘れてしまっているから、もうひたすら眠い。シリーズ中一番地味だった気が。 ",
      "アルマ＞カットニス\n 前半は冗長で、眠くなった。後半のアクションシーンでは目は覚めたが、ストーリーとしてはどうにもすっきりしない。革命軍があそこまで侵攻しているのに、単独で暗殺のために潜入する必然性はない。そのために大事な仲間を何人も犠牲にしている。愚鈍と言わざるを得ない。それなら、最終的にはヒールとなったアルマの方がまだシャープだ。むしろ、もっとアルマの冷徹さを際立たせてくれれば、ほぼ予想できた処刑シーンがより煌めいたはずだ。最後は平凡で、長々と引っ張った末だけにもう一捻り欲しかった。 ",
      "良かった\n 少し感動しました。普遍的な女性の感情、前時代的な独裁者。そして革命を気取った女性為政者、何よりも隣人に対する感情を大切にするカットニスの存在が国境や人種を超えたものに心を掴まれました。 ",
      "期待を裏切らなかったけど。。\n やはりヒット作は３部までという信条が通用するのか。初回作から見ているものの、最初のほうが内容も新鮮で楽しかった。が、一作分間延びして終結した感じがある。途中無駄なくだりがあったりしたと思う。 ",
      "もっと怖いゲーム\n 前作よりはサバイバル感はあったけど、最後は予想できた。 ",
      "マネシカケスが再び鳴く日まで\n  大ヒットシリーズ完結編。｢バトル・ロワイヤル｣に酷似と言われた若者たちの殺し合いゲームは最初だけ、｢２｣の終盤から壮大な革命の物語へ。それが良かった。見世物アクションじゃなく、意味を持った骨太ドラマとなり、中弛みする事なく見続ける事が出来た。最終章は前編後編に分けられ、物語は前作から直結。独裁国家パネムの崩壊と独裁者スノー暗殺の為、仲間と共にキャピトルに潜入したカットニスの最後の戦い。完結編の前菜故控え目だった前編と比べると、アクションの見せ場は増えた。キャピトルは罠だらけ。あちこちの仕掛け、濁流のような黒い粘液、地下に潜む不気味なクリーチャー…。監視カメラに治安維持部隊。“ハンガー・ゲーム”ではないが、“ハンガー・ゲーム”を上回る危険とスリル。メインストーリーと並行して見る者をやきもきさせてきたのは、カットニス、ピータ、ゲイルの三角関係。前作で洗脳されたピータの記憶は戻るのか。陰から支えてきたゲイルの想いは通じるのか。そして、カットニスはどちらを選ぶのか。こちらの“戦い”にも決着がつく。やはり気になるのは、どう決着を迎えるのか。カットニスの弓矢が独裁者の心臓を射抜くヒロイックな結末になるのかと思いきや、意外な展開に！これには最初は意表を突かれたが、悪くない。自分の知らぬ所で思惑が進められ、事が動く。革命や戦争なんて、結局そんなもんなんだろう。そして、独裁国家が崩壊したその後は…？“あの人”は前作からうっすら危険な匂いを漂わせてたし。この決着のつけ方には納得した。多大な犠牲を払って、やっと訪れるかもしれない真の平和。が、残ったのは、悲しみという空虚だけ。ずっと悪政に縛られて生きてきた者にとって、自由とはどう生きていいか不安で堪らない。破壊された故郷には、少しずつ緑が戻りつつある。傍には、彼女が選んだ相手もいる。若者たちは、手探り状態で平穏を見つけ出す。マネシカケスが再び鳴く日まで。ジェニファー・ローレンスの魅力をたっぷり堪能。エンタメ映画とは思えないくらいの実力派たちの豪華共演。当初はディスられたりしたもののユニークな設定、世界観、スリルにアクション。骨太なドラマに繊細なロマンス。結局日本では人気が出ないままだったが、個人的には楽しませて貰った堂々たるシリーズであった。 ",
      "何なんだろうなぁ〜。 人気の意味がわからない。\n 何なんだろうなぁ〜。人気の意味がわからない。 ",
      "大満足\n この映画単体というよりは、このシリーズを通しての点数。大変楽しませて頂いた。何より、カットニスの成長ぶりを体現してみせたジェニファー・ローレンスは素晴らしい。見事な説得力！カラフルで華やかな世界も、モノトーンで貧しい世界も、別々のものではなく、地続きで繋がっているんだと教えられた作品。満足でした。 ",
      "ハッピーエンドで良かった！\n  まさかまさかのコイン首相暗殺にはびっくり！プリムが亡くなったのは残念だった…最後はピータと結ばれ子供2人に恵まれて良かった良かった♪ ",
      "マネシカケスはもう鳴かない\n  2012年公開の第１作から数えて４作目。残忍なゲームをきっかけに、独裁国家と戦う反乱軍のアイコンとなった少女カットニスの闘いが遂に完結。もとはカットニスが妹を救う為に始めた闘い。それがいつしか国全体を巻き込み、13地区VS首都（キャピタル）の総力戦、そしてカットニスをめぐるプロパガンダ合戦となっていったのが大きな流れ。この“プロパガンダ合戦”という要素がシリーズを重ねるごとに色濃くなっていった訳だが、個人的にはその点が面白かった。戦争や政権争いに勝利するにはいつの世も「私は正義であり貴方の味方です」というプラスイメージを民衆に植え付けることが重要で、マルチメディアはその為の強力な兵器に成り得る。カットニスをジャンヌ・ダルクのような民衆のヒーローに仕立てて士気を高め、彼女を擁護する自身のイメージをも向上させようとする13地区のコイン大統領。逆に、カットニスの英雄としての価値を下げてその影響力を弱めようとするキャピタルのスノウ大統領。彼らにとってカットニスは、強力だが扱いづらい将棋の“駒”に過ぎない。駒の気持ちなど考えないどころか、思い通りに動かす為にはその気持ちを平気で踏みにじる。このシリーズは一貫して、メディアに翻弄され闘争の駒にされる個人を描いてきたという気がする。完結編ということでアクションシーンはシリーズ最大規模だし望まれていた筈のキャピタル陥落がなんとも不毛な形で終結してしまう点なども意外な展開で面白かった。...だがまあ、ここから不満点。シリーズを通して感じていたが、独裁国家パネムの設定・世界観がカッチリ出来上がっていないという感じが僕には最後まで拭えず。本作の場合だと、あれだけ強大な軍事力をアピールしてたキャピタルが、まだ完全に団結もできていない反乱軍を相手にして、クライマックスでアッサリ転覆寸前になってる。 1～13地区連合軍は数も士気も上だったのかもだが（コイン大統領もスノウ大統領以上に狡猾だし）、最前線ではなく攻略済の地区を回るカットニス達が話の中心という事もあって、戦況とかが全然分からんのよね。特に手痛いのは、最前線に駆り出されていたカットニスの妹の登場そしてその死までもが唐突になっていること。他にも、攻略済の地区の割にトラップわんさか残っていたり、これまで名前すら登場しなかった筈の水棲ゾンビみたいなのが大量発生して襲いかかってきたり、次々死んでいく仲間の存在感もイマイチ薄かったり、カットニスの心情描写については注力されているのだけど、その周辺の描写は随分粗いと感じた。...そのぶん、カットニスの物語はきっちりと完結する。妹を救う為に始めた闘いの筈だったのに、妹が死んだ事で彼女の闘いは終わった。多くの人々がスノウ＆コインの圧制から救われはしたが、カットニス本人にとっては救われない皮肉な結末。だが、嘘まみれの世界で疲弊し切った彼女を癒したのはピータの真心だった。「嘘か真実か？」というあの質問。互いの正義ばかりをがなりたてるメディアにカットニスの真実はなかった。野に咲く花の価値を知る人、降り続ける雨音を共に聴いてくれる人、傍にいて、自分の大切なものを大切にしてくれる人、それこそがカットニスにとっての真実だった。個人を遥かに越えた闘いに巻き込まれ、本当の自分より大きな存在であることを必要とされ、声高に鳴き続けることを半ば強制されていた彼女。その重圧から解放された彼女が、静かに我が子に微笑みかけるラストは、優しく幸福なラストだ。...僕が１作目に付けたスコアは3.0判定。２、３作目とも個人的な評価は横這いなのだがこの最終作で綺麗な着地を決めたと思う。3.0～3.50判定が正直な所だが、J・ローレンスお疲れ様でしたという気持ちも込みで、3.5判定。<2015.11.28鑑賞> ",
      "ハンガーゲーム\n ハンガーゲームは、一話、二話あたりまで。ファイナルになると、ゲーム？話が変わってきた。反乱軍との戦い。結局、全作、映画を観に行ってるんだ好きな映画でもあるんだけど、最後はスッキリしない。ハッピーエンドで終わらない。ちょっと残念。本をよんでないから、わからないが、きっと、本の世界なら、もっと楽しいはずだ。 ",
      "こんなのが「全世界大ヒット」？\n  「THE HUNGER GAMES:MOCKINGJAY」見ました。つまらないです。というか、シリーズ通して話が長すぎて、過去の話は順を追って忘れてしまってます。なので、予習は必須。と思いきや今作の監督を調べると、過去作は「コンスタンティン」「アイアムレジェンド」だと。予習しなかったから楽しめなかったんじゃなくて、普通に駄作メーカーだったと安心した。まず話から。予習は必須、しかもガッツリと。でなければ、ここは何処で、何処へ向かっていて、こいつらは誰で、敵は誰で、誰が悪者かといった物語上大事な部分が分からない。4作目だからか、細かい説明もないので予習をしなければ話を理解することは出来ないと感じた。途中で出てくるゾンビは何だったんだ...。あとは雑な編集。ラスト、ジェニファーローレンスが最後に自宅に戻る場面。玄関に入って家の中を見渡すカットから、すぐに居間のソファーに横たわるジェニファーのカットへ。家の中が暗いのもあって、状況を飲み込むのに時間がかかった。どういう場面かは忘れたけど、他にもこういった雑な編集がかなりあった。本編が137分だかあるけど、かなりカツカツに詰め込んだ結果なのでしょう。キャラクターも雑ですね。まずフィリップシーモアホフマンとウディハレルソンが糞の役にも立ってないですね。こんなにも立派な俳優を起用してんのに、ただ突っ立ってるだけなのは勿体無いし、重要な働きをさせれば映画全体がもっと盛り上がったはず。名前ど忘れしたけどコイン首相も、フォーガットンの彼女はミスキャストでは？知的にも屈強にも見えない指導者は物語の推進力を大いに削いでいる気がします。非常に勿体無い。総じて、駄作です。シリーズを引き延ばしたのがまず退屈さを助長させてるし、その割にはラストはスッキリとさせてくれない鈍重さ。世界的にはヒットしているようだけど、単に客が入っているだけで評価は高くないのでは？騙されないように。 ",
      "やっと終わった。\n はぁ～^^;やっと終わった。ホントに長かったねぇ、このシリーズ。 しかし振り返ると１､２作目からずいぶん印象が変わってしまった。 残虐極まりない理不尽なゲームを強いられた少女の葛藤劇から離れ、 革命のシンボルという人形に祭り上げられてしまった少女の内面が ハッキリせず、不安定な心が織りなすメロドラマが行ったり来たり。 登場人物は多く悲劇性も強いが後半戦は前半戦の惨劇には及ばない。 そんな中でこの少女がどうケリをつけるのかに注目が集まるのだが、 やはり弓。最後も弓で〆るところは鮮やか。でもこうも引っ張れば そのラストが容易に想像できるので新鮮味はない。何者が主導権を 握ろうがそんなことより平和であることの重要性がヒシヒシと伝わっ てくるが、映画ならもっと簡潔に描けたんじゃないか？とも思える。 ところで最後に描かれる夢にまで見た彼女の母性はどう映るのかな。(受難は男性陣。皆振り回されたね。そしてホフマンよ…さようなら) ",
      "革命の終結\n  初めて観た。なぜだか1作目をスルーして、そのまま今に至る。劇場公開としては4作目にあたるのだろうか？長きに渡る闘いが終わりを告げた。本編が始まる前に、1作目からのダイジェストが流され非常に助かった。大まかな相関図を理解できる。物語をどうこう語れる程観てはいないけど、途中、主人公達が監視されてたって下りがある。で、その為にトラップに引っかかり、仲間が殺されてしまうのだ。そして、主人公達はその場を後にし向かい側の廃墟に逃げ込む。なのだが…監視してるはずの監視カメラにはその様子が映されておらず、主人公達は仲間と共に死んだ扱いに…え？なんで？あのカメラの位置ならカメラ本体は機能してるはずだろ？情報操作の一つかとも考えたが敵側も信じてたっぽく…疑問だ。官邸に難民を装って紛れこもうとするのも浅はかだ。フードを被ったくらいで紛れ込もうとするなんて…単細胞にも程がある。映像は素晴らしかった。トメは主人公が家族を構築し、子供に話しかけてる幸せな絵ではあろのだけど、そこでの台詞が何かを暗示していて、大団円ではないと予測させ、またもや続編なのっ？て感じもしてた。この1作だけに見る彼女のヒロイン性なのだが…彼女を強いとは思うけど、迎合はしたくないと思ってしまう。なんちゅうか…私怨で動いてしまったからだろうか？彼女の習性が復讐に起因してるような感じだった。戦争は人を狂わせるって揶揄だろうか。 ",
      "Final\n 非常に感慨深かったです。劇中で カットニス の気持ちは今どんな状態なんだろう？と思いながら観てました。 ",
      "少し物足りない\n シリーズをこれまで観てきたこともあり最後を見届けに。大人にはちょっと物足りない印象。自分が学生だったら…より楽しめたのかなぁと。ただ、こういった世界観が好きなのでそれはそれで満足。全体的にもっとコンパクトにまとめられたのでは？とも思う。 ",
      "カットニス！！\n 主要キャラクターはどんどん死ぬし，結末もけっしてハッピーエンドとは言えないが，それはあくまでも原作に忠実だったがゆえのこと。原作もストーリーが進めば進むほど重苦しい雰囲気が強くなる展開だった。思い起こせば1作目から随分とテイストが変わったものだ。1作目と4作目を単純に観比べれば，それが同じシリーズの映画とは思えない雰囲気に満ちていることは明らか。1作目は「ゲーム」の残虐性とそこからの脱出劇をが物語の主軸だった。しかしストーリーが進むに連れて「ゲーム」はあくまでも副次的な要素でしかなくなり，最後は「戦争」「革命」が軸になる。物語の巨大化に伴い，主人公カットニスの立ち位置も大きく変わった。もはや「平凡な一人の少女」であることを周囲が許さない。カットニスは自分の意志に反して「ジャンヌ・ダルク」のような「革命のシンボル」に祭り上げられたことにとことん悩みぬくが，4作目の「〜レボリューション」に至ってようやく自分の気持に決着をつけ，敢然と権力に立ち向かう。とは言えカットニスは完全無欠のヒロインではないし，圧倒的に強いリーダーでもない。常に権力に翻弄され，自分を見失いかけることもしばしば。悩みが尽きることもない。そんな等身大の姿が観る者の共感を呼ぶのだろう。おそらく観終わった後のカタルシスはない。何か心の奥にもやもやしたものが残るに違いない。でも，もしかしたらそれは，最後のシーンに描かれるカットニスの心情と同じなのだろう。単純なハッピーエンドはなし。それもまた「ハンガー・ゲーム」っぽくて良い。 ",
      "やっぱり弓ですね。\n とうとうfinalですね。ストーリー的にはまあ、そうだよねって感じだけと、満足感ありました。最後はやはり弓で決めるのはさすがですが、あそこでエンドロールでもカッコよかったかな？ちょっと間延びしたかも。観てきた人は観るべし。。。 ",
      "前作で盛り上がったほどではなく…。\n カットニスの戦闘シーンが、前作と比べて盛り上がりがなく、アメリカ映画っぽくない感じ。日本人が作ったのかなって思う説明調(ラストの方の)シーンは、短くしてほしかった。白い変な化け物は唐突過ぎてよくわからないし(^o^;)纏まりにイマイチ欠けたかな。 ",
      "A級芸達者による学芸会、完結編。\n 「ようやく終わった」という印象がまず第一の一本。イチゴ小説原作にしては、偉そうに申し訳ないが類似の中では1番楽しめたシリーズ。ただし、これも「アリノママ女子」映画なんだけれどもね。大義を説くには、カットニス（も、だよ）は我儘過ぎて共感は出来ない。洋の東西を問わず。時代は何が欲しいんだろうか、と思ってしまう。俳優陣が実力のある豪華ラインナップだけに、余計に。作劇も薄い。主人公がギャーギャー騒ぐくせに、自分を救ったりしてボロボロ死ぬ人間に対する描写は極薄。男を捨てる女を体現しているのだろうか、ナチュラルボーン自分が第一の。兎にも角にも、フィリップ・シーモア・ホフマンの最期の姿に全てが救われた作品。 ",
      "最後は…\n ハラハラドキドキはしたし、TOHOシネマズ新宿のIMAＸ3Dで音響も良かったので楽しめたけど、最後はこうなるだろうねと途中でストーリーが読めてしまったので、評価ダウン。 ",
      "終わってしまった。イイ作品だった！\n 一作目は劇場で観る事が出来なかったので残念でしたが後は全て劇場で観賞でき満足でした。FINALの①と②ではカットニスが政治に利用されるシーンが多くなり仲間もたくさん失い残念だった。ただ、最後のカットニスの顔が穏やかで一作目の最初の頃に観てから久しぶりの顔だったなぁー。とにかく、イイ作品だった！ ",
      "私は好きです、この映画☆\n  これを鑑賞するにあたって急遽ネットで今までのあらすじを勉強しなおしました！結果、予習しておいて良かった～（＾ｖ＾）すんなり内容が入ってきました！最後のスノーの爆笑シーンは笑いました(笑)私の大好きなピーターとハッピーエンドになって良かった♡あとミュットなんて今迄出てきましたっけ？最高に気持ち悪かったです。 ",
      "それなりに楽しめます\n ラスト前15分は、なくても、良いかな。シリーズを見てきたお客様への、プレゼントかな。放たれた矢で、ラストでも、十分にメッセージは伝わります。 ちょっとだけ、ストーリー？はあれどラスト矢迄は、テンポ良い展開 本作品単独でも、楽しめました。 ",
      "最後にスノーを撃たずにコリン？とかいうやつ打つとはなまぁ分かってた...\n  最後にスノーを撃たずにコリン？とかいうやつ打つとはなまぁ分かってたけどミュット怖すぎ ",
      "カットニスに共感ができん、、、\n 情緒不安定でどうしたいのかよくわからん思考の彼女に最後までポッカーンなままで終わってしまった。ピータもピータだし。後ろの外人は所々で笑っていたので楽しみ方が違うんやなぁと思った。四部作も鑑賞するもんやないで（笑） ",
      "革命の本質\n  終わってしまったのがとても哀しく、あっという間の2時間半弱でした。カットネス率いる出来る人集団が、カットネスのスノー暗殺という野望に巻き込まれながらもキャピタルにある首相官邸へ進んでいくという内容。加えて女性の人生や人間関係にフォーカスを当てているようにも感じた。復讐に復讐を重ねても結局は同じ。カットネスの決心は偉大に思いました。アクションは素晴らしく、ジェニファーローレンスは流石でした。 ",
      "最後まで弓\n たまたまDVDで1をみた。ハラハラしながら面白くて2と3をみた。ラストは初めて映画館で観た。期待したほどドキドキしなかったけど、納得の結末だったと思う。原作も読んだけど映画の方がイメージをとらえやすかった。カットニスの弓を構えたポーズは毎回かっこ良かった。 ",
      "こんなもんかな。\n １．２は面白いと思いました。３は完結編への我慢で見ました。４は、、、まぁこんな感じなんですかね。 ",
      "終わりました\n 足かけ3年終わりました。めでたしめでたし。 ",
      "終わってもうたー\n  ハッピーエンドで終わってくれてよかったです笑。全体としてはスノー暗殺が未完遂に終わってしまったのが残念なとこでした。ただ首相どうこうとスノーの最後の笑いには皮肉が込められていて好きです。ゲーム的殺戮トラップのバリエーションを増やすとよりハンガーゲームらしくなってよかったのかなと思います。完結して寂しい‥。 ",
      "いかにも女性的な\n 女性が主人公であるにも関わらず、これまでの作品ではなぜか全く感じませんでしたが、良くも悪くも今作では、女性の紡いだストーリーであることを実感。それと同時に、人間という生き物の素晴らしさとめんどくささ、愚かさ、残酷性などを、「戦争」を通じて生々しく描いています。もともと原作の内容も知らなかったので、ここまで深い作品だとは思いませんでした。この最終話に漂う女々しさがどうも気になりますが、全体の締めくくりとしては、よいのではないでしょうか。 ",
      "急いだ結末\n ラストシーンまでの運び方が若干急いだ感があって、最終的な印象として、薄くなる。 ",
      "あっけなく意識を失ってしまうカットニスにハテナマーク？？？\n  反乱軍は死のトラップやゾンビのような化け物や数多くの恐ろしい罠など無数の敵や困難に直面する。数人の仲間の犠牲の末、第13地区から75ブロック先のスノー大統領官邸にようやく迫ろうとしたとき、カットニスは風船に取り付けられ落下してきた爆弾に触れあっけなく意識を失ってしまう。え？やっとそこまで迫ってきたのに？と個人的には頭がハテナマークでいっぱいになった。スノー大統領を処刑するにあたって、カットニスがスノー大統領を狙わないで別の者を狙うことは予想できた。予想できなかったことは、カットニスの妹プリムローズの運命とカットニスが最後に結ばれる相手とカットニスがラストシーンで2児の母親になること。上映時間は137分とけっこうな長さだが、その長さを感じさせない。満足度は５点満点で３点☆☆☆です。 ",
      "息つかせないうちに…\n 終わってしまいました。なんだか寂しい気もします。原作を読んでいないなかで漠然と予想していたストーリーとは良い意味で違い、クライマックスも「私ならこうする」通りの展開でなかなかスッキリしました。暫くしてセルDVDが手元に揃ったら、最初から一気見するだろうと思います。 ",
      "衝撃的\n 評価が意外と低くてビックリ。低評価に繋がりそうなこういう映画特有の矛盾や疑問点がないのがこの映画のスゴい所。迫力も前作より更にアップしていました。恋愛模様も多く描かれていた。登場人物の心情は痛いほど伝わってきます。戦いのシーンが想像をはるかに超えていて、人間はここまで非情になれるのか…と思った。その点でも、今回は感動より哀しみからくる涙が多かったかな。終始泣いていた気がします(笑)このストーリーの面白さが分からない人は感受性が乏しいのでは？と思わずに居られない…。そもそもピータをピーターと勘違いしている人に評価をして欲しくない！笑１話からずっと見ていただけに、完結してしまって残念。でも結末には満足です！！ ",
      "戦争こそが、ハンガー・ゲーム。\n 良かった良かった。満足です。第一作目から映画館で観てきて、結構長く付きあって来た映画シリーズですからね、華々しく終わって欲しくて。結果ちゃんと見事に着地してくれて。壮大で。やああ、もうね。今は充足感を噛みしめてるとこです。かなりの謎だった「どうやって独立国家を壊滅させて国民の自由を取り戻す展開にすんだろ？」という、この物語最大のポイントにもしっかりとオトシドコロを付けてくれたし。これ以上ない終わり方だったと思います。うん。アクションも総括的に、前三作全ての良きとこを詰め込んで、更にそれらを凌駕するほどの火薬量爆発量大量破壊のクライマックスがオンパレードでなだれ込む！という！これが観たかったよね！これぞハンガー流アクションだよね！という！おまけに中盤辺りで謎のクリーチャーがアホほど湧いて出てきちゃってね（そういうホラーな映画違かったじゃん！というｗ）、良く分からない要素も付けちゃう出血大サービス！であると。まさにッ！これぞッ！生死を賭けた戦いッ！これがハンガー・ゲームであるッ！国全体がフィールド化したのであるッ！という。第一作目の閉塞的なゲームを二作目で打ち破り、一般大衆の娯楽であったシステムの崩壊から、独立国家に反旗を翻す展開に移行する三作四作目、という見事な構図、流れは映画としても画期的だったと思うし、このシリーズは映画史に残るほどの出来栄えだと思いますよ。いやマジで。もし、全く観たことない！て方が居ましたら、これを機に一作目から鑑賞してみるのをオススメします。壮大な一大エピックがアナタを待っていますよ。 ",
      "前作見てれば？\n 前作全く見てなかったので、世界観！の腹落ち迄に暫く時間を要してしまいました。この子がなんで崇め奉る存在なのか？そして何故ピーターかあんなんなってるんか？考えてる間にどんどんストーリーが進んでいってしまいました。戦闘シーンは、MadMaxバリにスリルとスピード感満載ですが........是非 前作迄のストーリーは予習しときましょ ",
      "終わってしまった\n 第一作を観たので続けて最後まで観賞しました。やっぱり世界観とかは素晴らしいですね～。人物とかがごっちゃになってしまって訳解らなくなったのでもう一回見直さないといけないな～。 ",
      "最終章として、こんなもんかなぁ\n 面白いか？と聞かれると微妙。1、2の結末にしか過ぎず、最終章を2部作にするほどの話では無いように思える。ストーリーはあるので無理矢理2部作にしたわけではないのは分かるけど、、、1、2が面白かっただけに評価は高めに付けてるけど、ファイナルの2作だけで考えると2,5～3かな。終始驚かされる(音にビックリする)作りで何度も飛び上がった(^_^;) ",
      "期待以上でした。\n 1作目から観てきたのでその流れで観ましたが、期待以上に面白かった。ハラハラドキドキした。戦争（革命？）終了して、はい終わりじゃなくて、その後も描いてる。最後は穏やかに終了してて、後味の悪さがなくて、私的にはよかったです｡ ",
      "とても面白かった！\n 全4作品の中で1番よかったと思う！アクションもとても良く、全体的に良くできていた！ ",
      "やはりすごく良かったですカットニス好き\n 原作は読んでいませんが、シリーズは1作目から全てみていました。1作目、2作目を観ていいと思った人は、おそらくですがあのハンガーゲームのスリルと、そしてカットニス・エバディーンという魅力的な主人公に魅せられたのではないかと思います。それが、2作目のラストから急激に物語が展開していき、ゲームの背景における話になっていったと。僕は、どちらも好きでした。だから、3作目があまりアクションがなくラストに向けての前置きだとしても楽しんで観られました。その点この最終作は、アクションシーンも盛り込まれてとてもスリルがあってし、主人公とその仲間たちの壮絶な心境も見応えがあったと思います。そしてやはりアカデミー賞女優であるジェニファー・ローレンスの演技に今回も魅せられました。戦争と人間の愚かさが描かれていたであろうこのシリーズの、ラストもそれに相応しいものでした。4作品通してとてもよかったと思います。 ",
      "こんなものかな\n 完結しましたな。なんというか、何ともいえないね。もっと見応えのあるドンパチを期待してたのですが、そうでもなく…原作見てないからなんともいえないけど、一作目を見て、なんかもっと面白くなりそうな気がしたのですが、着地点は割と想定内だったのがなぁ…つまらなくは無いですけどねw ",
      "やっぱりつまらなかった。\n  「ハンガーゲーム FINAL:レボリューション」字幕版で鑑賞。ハンガーゲームは1からレジスタンスまで全て鑑賞済みです。全シリーズを通して、個人的には、あまり面白くはなく、今作もあまり期待してなかったのですが、やっぱり完結編も面白くはなかったですね～今作も退屈なシーンが多々あり、何度も眠たくなるシーンはありましたが、アクションシーンは前作よりそこそこ増えてました。バイオハザードのリッカーっぽいやつが襲撃したり、銃撃戦、爆破シーンは凄かった。あと、フィニックとプリムが死ぬとは予想外だったので、びっくりしました。まとめると、アクションは良かったんですけど、話がつまらない。所々、意味不明なシーンかあったり、退屈なシーンが多かったせいなのか。。(^^;ラストは予想通りの終わり方だったので、、個人的には、そんなに楽しめませんでした。(^^;さよなら、ハンガーゲーム・・・。 ",
      "尻すぼみかな～(+_+)\n 原作を読まず，映画だけの感想です。３部作完結編ってことでしたが正直な感想は，「ま，こんな感じかぁ～」可もなく不可もなくというとこですかね。１，２に比べてしまうとサバイバルゲーム的な要素は少なく感じました。レジスタンスの象徴的存在になってしまったからいたし方のないのでしょうねフィリップ・シーモア・ホフマンの遺作としても物足りなかった点でも少し残念でした。 ",
      "最終話も期待どおり\n 壮大なスケールな世界観もまた、丁寧に進むストーリーも非常に見応えありました。カットニスのかっこよさも満足です。終わり方も素敵で、シリーズの終わりとして楽しめました。 ",
      "人間て愚かだわ…\n 人ってなんて愚かなんでしょうか…そんな愚かしさに自ら決着をつけていくカットニスの姿がなんとも潔くてかっこいいです。この人間くさいエンディングおいらはけっこう好きですわそれにしてもミュットの大群の不気味さったら…夢に出そうだ。 ",
      "最高のクライマックス\n  シリーズ最終章。原書を読んでいたので結末は知っていたが、クライマックスに至る戦いと最後の展開は衝撃的。カットニスを演じるジェニファーローレンスの演技も冴えわたっている。心の闇を抱え、自己の存在に疑問を感じつつも戦いを続けるヒロインの姿が圧巻である。世界中で大ヒットの映画、何故か日本では人気の無いのが不思議である。 ",
      "醜終\n  前作は話にならん程退屈だったが、いくらなんでも二部に分けたんだから、それなりの盛り返しに期待するのは四部付き合ったら当然。しかし、なんら前作の流れ・雰囲気がだらだら続くだけ！！！最悪の出来。原作があるし忠実なのはいいが、映画として魅せ方はいろいろあるだろうに・・・前作あたりから、見せ場よりそれぞれの心情の葛藤を描きたかった転換は理解できるが、監督が凡人なんでしょう。「ダークナイト」シリーズと比べるのは酷だけど、これだけのスターを起用してんだから、それなりの重厚度は出たはず。本当上辺っ面だけで、ソレをやるには薄っぺらすぎる。ジェニファーはじめ、終盤はジュリアン・ムーアまで引っ張りこんで来て、あのザマ（そうなるのは原作通りで仕方ない）。もし５分彼女にアドリブで最期を演技して下さい・・と言ったらオスカー女優の貫録をみせただろう。ウッディ・ハレルソン・フィリップ・シーモア・ホフマン・ドナルド・サザーランド他全てソレ。妹プリムとの別離はあの演出でいいのか？ネコのエピソードで少しは救われたが、ボンクラ演出で哀しすぎる。一番心に響いたのはエリザベス・バンクスの最後で、あの心底哀しい表情がこの映画の出来を象徴している。前作で興行コケ、評判コケもあり、初週でさえ大スパンのハコ、アトモスをおさえなかったＴＯＨＯシネマズの勝利。無理やりＩＭＡＸは、もはや偽善募金だ。 ",
      "やっと完結！\n 1作目はストーリーやテンポの良い展開を楽しめたので、2作目を楽しみにしていたが、えっ続くの？って事で3作目の完結を期待していたら思わぬ方向に… やっと完結編の4作目を、ある程度期待しながら観ましたが、多少消化不良気味ではあるものの、想定内での結末でした。これでやっと、続編を気にしなくて良さそうです。ジェニファーローレンスのファンは必見かと！ (それにしてもミュットが襲いかかって来るシーンは怖かった) ",
      "とろとろ長い\n 最後だけあって一応ストーリーは流れていたけど、一つ一つのシーンの煽りやタメ、展開、余韻がアホみたいに長くテンポが悪過ぎるしシーンそのものが多過ぎる。その癖シーンとシーンの移り変わりは急だったりする。「少し飽きた」は自虐か？ムダに長くしないでテンポ良く作られていたらねぇ…悪くはないけど、エンドロールまで異様に長くて疲れた。 ",
      "ジェニファー・ローレンスで良しとしょう。\n シリーズ第１作、２作が面白くて、どういう結末を迎えるのか楽しみだったが、集大成の第２部の本作、本部に攻め込むシーンなど、なかなか壮大なスケールで描かれているが、ストーリーがなんかイマイチかな。人間模様とか思惑とか、気持ちの重い部分で飽きてしまった感が否めない。スッキリした終わり方ではないが、最期の幸せそうなカットニスの表情で良しとしょう。 ",
      "「殺し合いは、いつだって〝私情”。」壮絶なゲームの終焉。\n 【賛否両論チェック】賛：壮大な世界観に圧倒されるが、そんな中にも様々な人間模様があり、細やかに描かれているのが印象深い。主人公の悲壮なまでに過酷な運命と、それに立ち向かう姿もカッコイイ。否：話があまりにも大きくなりすぎていて、「生き残りを賭けたサバイバル・ゲーム」感はあまりない。前作までの知識も、あった方がイイ。　一応冒頭では、第１作目から本作までの流れを、時間をかけて説明してくれます。ただ、登場人物が結構多かったりするので、やはり何らかの事前知識は、あった方が楽しめるかと思います。　ただただ愛する者達を守るために、これまで望まぬ戦いに身を投じてきたカットニスが、時に大きな犠牲を払いながらも、自らの意志で歩み続けていく姿が、非常に勇ましくてカッコイイです。そして、そんな彼女との大切な記憶をなくして苦しむピータや、彼女に想いを馳せながらも、あくまでもピータと対等にいようとし続けるゲイル、一方で彼女を巧みに利用しようとするコインや、最終対決を虎視眈々と待ち受けるスノー等、様々な人間の葛藤や思惑が交錯し、スケールの大きい世界観の中でも、細やかな人間ドラマが織りなされていきます。　戦いのスケールも規格外で、最終決戦に相応しい大迫力の戦いが描かれていくのも、また壮大で圧倒されます。　ご覧になる方は、是非今までのシリーズを復習なさってから、観るとさらにイイかと思います。 ",
      "最後が....\n 最初に前作の振り返りもあり、入り方はとても良かった。ピーターがあんな状態だったから、ラブラブシーンもしばらくご無沙汰、その代わりにハラハラドキドキの恐怖感が今までの作品より増してた。途中まですごく良かった、ただ、後半部分が残念な部分が多かった。少し残念な終わり方で不完全燃焼でもやもやしました。大好きな作品だけにやっぱやショック.... ",
      "終結の展開が速すぎる気もしますが。\n 原作通りなのかな…。転げ落ちるようなラストの急展開に拍子抜けしちゃう感じですが、これで正解なのかな。これじゃ二転三転の人間関係も淡白すぎる閉め方でなんとも不足感が…。ですが、ジェニファーローレンスはこんな作品でも魅力抜群。あの声がなんとも好き。宮殿までのトラップも小粒ながら面白い仕掛けばかりで飽きません。バトルロワイヤルのまねっこかと思った1作目ですが、全然違うお話だった。ラストのなんとも平和的な景色も好き。 ",
      "少し がっかり\n 1作目、2作目を観終わった時の興奮はなかった。ストーリーが甘いのと登場人物が多すぎて1人1人のキャラクターを丁寧に描けなかったところに原因があると思う。ただ、アクションシーンはかっこよくて、思わず息をのんだ。このハンガーゲームシリーズはハリーポッター等の偉大なシリーズらを越える、又は並ぶ作品であったか。それは否である。 ",
      "終わりはこんなものか\n ストーリーがイマイチ。こういう系の映画になっちゃった。前作、前々作の方が良かったな。 ",
      "原作を読んだ方が面白いんでしょうね\n あまり意気込んで見に行くと、スカンを喰うかも知れない映画(笑)ストーリーの展開が、前作のようなスローテンポで、あまり映画的じゃないというか、映像的につまらないというか。前作「レジスタンス」の時から、妙にキナ臭い感じがあったので、あーやっぱりな、という結末でした。ちょっと喩えが不謹慎かもですが、先日のパリ同時多発テロなど、事実は小説より奇なりで、現実に負けちゃってる気がします。これを３Ｄとかアトモスとかで、見なくて良かった(笑) ",
      "完結‼︎\n お気に入りだった映画もついに完結…ほんとに全作楽しませてもらえました。やっぱりハンガーゲーム好きだなぁ…あの世界観最高です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}