{
  "id": 258,
  "reviews": {
    "eigacom": [
      "タイトルからして期待して観るようなもんじゃないのはわかってた。 な...\n タイトルからして期待して観るようなもんじゃないのはわかってた。なのですごくハードル下げて観たにもかかわらず。なんだこれ。また時間を無駄にした。くだらないどころではない。 ",
      ".\n  自宅にて鑑賞。『クロユリ団地('13)』のヒットを受け、企画：秋元康×監督：中田秀夫×主演：AKB48メンバーによる新作。ガチガチのステロタイプ乍ら、20年前との設定のいきなりのファーストカットに驚かされる。濁った色味に支配された屋外や日常の描写、ボソッと吐き出される科白とその間等、監督はこのジャンルに適したじめっとした雰囲気や湿っぽい作風が得意だと思う。そして『鮮血の呼び声』より『ガチで怖い動画』ってシリーズ(作中登場するのは｢2｣と｢3｣)の方が気になり、観てみたくなった。ちょうだい。60/100点。・同じ監督の作品ではないが、関連作で同じく舞台女優を主役に据え、製作やその周辺を扱った鶴田法男の『リング0 バースデイ('00)』を想起して、無意識の内に比較してしまう。良し悪しは別にして本作の場合、どうしても舞台より人形が際立った内容となっている。・ネタバレとして、人形と同性ばかりが吸い取られると云う違いはあるが、今やこのテの描写の定番とも云えるT.フーパーの『スペースバンパイア('85)』を彷彿させるシーンがあった。クライマックスでは、市川崑の『犬神家の一族('76･'04)』の“犬神松子”みたく、キャストに何等かのアクションを附けた方が良かったかもしれない。・脚本の二人を始め、『クロユリ団地('13)』のスタッフ陣が多く参加しており、中でも監督作でよく起用される川井憲次の音楽も相変わらず映像の邪魔をせず効果的で佳かった。亦、何度か登場する大雨も小道具として活かされていた。・恐怖度を含め本作の悪評は多いが、それ程酷くはないと思う。惜しむらくは、前半の曰く付き人形を因果とした件りに反し、町田啓太の“和泉浩司”が暗躍する予定調和な謎解きに入った途端、やや煩雑でテンポを殺してしまい、縺れたその儘クライマックスに雪崩込むので、纏まりが悪く映るのが残念だった。・全ての演者の科白を短時間で覚えられる能力を持つ主人公の設定は、有名な美内すずえの漫画『ガラスの仮面』に登場する主人公“北島マヤ”を想起した。実際にこのタイプの役者は存在するらしく、柄本明は自分が登場するシーンの全ての演者の科白が入った状態で、現場に臨むと聴いた事がある。・話題になった“水樹沙羅”の島崎遥香、大きく眼を見開いた表情が印象的な上、熱演は伝わったが、歩き方や食事、視線の動き等、何気無い普段の自然体の演技に少々難有りに思え、その意味でツンッとすましたスター“篠原葵”の高田里穂の方が佳かった。・“錦野豪太”の小市慢太郎は、メリハリのついた科白回しに、インテリっぽさが残ったねちっこくいかにもと云った嫌味があり流石。“えりこ”の土村芳やプロダクション社長の広岡由里子、“児島敬一郎”の中村育二、刑事のヨシダ朝、鑑識で中田組常連の柳憂怜、更には同じく常連の芹沢礼多等々、他にも脇を固める方々に存在感があり、巧い人が多かった。・画面の発色に拘り、全篇敢えてフィルムにより撮影されたと云う。ただやはりこの監督は、少々イカレ気味な脚本の高橋洋とのコンビによる新作が観てみたい。・鑑賞日：2016年６月15日(水) ",
      "こわくない、演技へたくそ、斬新さもなし。なんかのパクリだらけ。オチ...\n こわくない、演技へたくそ、斬新さもなし。なんかのパクリだらけ。オチもベッタベタ。こんなのに制作費がかかってるのかと思うと、哀しい。 ",
      "怖くないホラー…\n こんなに怖くなくて、面白くない映画は久しぶりです…といったら申し訳ないのですが、私の正直な感想を残しました。多分、人形が美しい余りに、恐怖心を半減させているような気がします…。ぱるる頑張ってるのですがね…惜しいですね。リタイアしてごめんなさい。 ",
      "こわくない、演技へたくそ、斬新さもなし。なんかのパクリだらけ。オチ...\n こわくない、演技へたくそ、斬新さもなし。なんかのパクリだらけ。オチもベッタベタ。こんなのに制作費がかかってるのかと思うと、哀しい。 ",
      "人形霊\n 舞台劇のオーディションで、主人公は脇役で採用され、稽古が始まる。等身大の人形を使うのだが、頭部は過去に曰くがあった。あとはお決まりの展開で、意外性に乏しい。 ",
      "女優霊を期待したらダメ\n 同じ中田秀夫監督の作品だからって、昔のホラー映画「女優霊」レベルを期待して観たらいかんね。人形があんなに暴れまわっちゃダメでしょw ",
      "ホラーの怖さは見えない恐怖にあるのにそれが後半、あんなに暴れまくっ...\n  ホラーの怖さは見えない恐怖にあるのにそれが後半、あんなに暴れまくっちゃねぇ。それに、霊さんの目的それだけかい。ぱるる悪くないけど、目を見開くだけの驚きかたは、どうかなあ。 ",
      "予想よりも\n 予想していたよりも楽しめました。演技も悪くなかったと思います。人形が特によかったです。ただ、日本ホラー特有の観賞後に残る怖さはあまりなかったような気がします。 ",
      "なにこれ怖くないつまんない\n  星0.5はチョイ役で出たベテラン俳優さん方の演技に対する敬意です・・・あ、あと、エリザベート・バートリという題材のチョイスと衣装のセンスもそこに入れておこう。というか主演がＡＫＢアイドルなら最初からそう警告してよ・・・「超大根！」とは言いませんが「輪廻」の優香のド迫力演技を見た後では・・・うーん。物足りない。以下ネタばれ（バレても特にがっかりしないネタです）単に、呪われた人形が人を殺すだけの話です。蒸し暑い夏の夜長、ジャパニーズホラーでも観て涼しくなろうと思ってたのに・・・（電気消して、フルスクリーンにして、こっちの演出だけはバッチリｗ）全く背筋は凍らず、でも途中で投げ出さない主義なので、何箇所かは音声だけ聞きながら通販サイトを観て耐え続けました。素人でも「あーあ、ここでいきなりオバケ出てくれば怖いのに」と突っ込まざるを得ない空っぽな瞬間がいくつもあった（あえて騙すとかそういうレベルではなく・・・本当にただただ何も起きない。）プロットにも突っ込みどころ満載。１．幽霊の動機が弱すぎる。自分が勝手に事故って死んだのに無関係な人間ねたみすぎ、殺しすぎ。２．主役1号も2号も稽古の時点で人形の異変に気づいてたのに最後の子だけ何故本番までこぎつけたのか。３．エクソシストの「首回し」が起きた時はさすがに吹いた。４．最後、なんで破壊したはずの人形がまた綺麗な顔（首オンリー）で復活しているのか。せめてあそこで「ふっかーつ！！」って叫んで物凄いスピードで主人公に襲い掛かるエンディングとかなら良かったのに。マネキンにゆっくり追いかけられるのが怖い方は怖いかも知れません。容赦ない昔のホラーが恋しいです。 ",
      "何も考えず作ったのか？\n  中田監督ってだけで見に行ったんですが、ここまで酷いとは…。コントに出てくるような霊とか、ギャグ漫画にでてきそうなスケベな脚本家とか。 ",
      "人形がぁあああああ(笑)\n 人形の無表情な顔が気持ち悪い。並べてある時の表情は人形なのに凄い。でも気持ち悪いと思った矢先に人形が歩き出すと、安っぽくなってしまい興ざめしてしまった。さらに舞台女優にしては声の張りもなく高校生の演劇みたいだったので、これも演出なんでしょうか？肝心の恐怖演出もさしたるものもなく？これをホラーと言われたら……。内容は女優と演出家のドロドロで目新しさはないので残念な作品。 ",
      "怖くない\n  遡ること２０年前…事故で亡くなった娘を不憫に思い娘に見立てた人形を作った。しかし、その人形…姉妹を次々に襲い殺した。父は人形を破壊した。その人形が何故か舞台に。主役の座を巡る女の戦い。その片隅に置かれた人形。劇場関係者が殺害されその変わり果てた死体は蝋人形のようだ。舞台の稽古中、人形からただならぬ殺気を感じる。次々と事件は起こる。主役の座も次々と変わる。とうとう人形は動き出す。「ちょうだい…ちょうだい…」もはや呪われた人形と言うよりもゾンビ。Jホラーはどこへ行った？もっと重苦しい空気で身の毛もよだつホラーを期待したい。 ",
      "わりと\n 悪くなかったです。予想してたよりは。主演の島崎遥香さんは、どんなシーンでもずっと同じ困り顔に見えましたけど。。ただ、ストーリー自体は嫌いじゃなかったので、見進めることが出来ました。人形のクオリティなどは置いておいて。ただ、終わり方が微妙でしたし、見終わった後に「面白かった！」と満足できる作品ではないです。 ",
      "怖い？というより霊にムカついた\n ホラーやスプラッター嫌いでも観れる作品だと思います。良くも悪くも気持ち悪いシーンやビックリするシーンも少ないですし。でも悪霊パワーでやりたい放題の霊にちょっとイラっとしました。大抵のホラーの霊や怪物は同情したくなる暗い過去があるのにこの悪霊にはあまり感じられないから感情移入しづらかったです ",
      "今まで見た映画で一番の駄作。\n まじでみないほうがいい演出はくそすぎるし演技も低レベル最近の中田監督の作品はどれもゴミかと ",
      "ホラー映画\n とてもおもしろくい訳ではないがつまらないわけでもない。ホラー映画ってこんなんだよねって作品 ",
      "クソ\n クソ監督がクソ映画を作って世に出してしまいました。実に不愉快です。レンタルするお金も無駄です。 ",
      "クソ映画好きにオススメ\n 中田秀夫監督がたまたま「リング」で当たっただけのザコ監督と改めて分かる作品。主演の島崎遥香は確かに可愛いし演技も頑張ってはいるのだが声を上げた時に金切り声になるのでかなり耳障り。残念。また台詞回しだが、「人形が！！　人形がぁぁぁぁぁ！！」と言ってその先を絶対話さないというパターンを何回も使用。「はっきり言えよ！！」と、見ていて何度も突っ込みを入れたくなる。この手の台詞回しでイライラする方は鑑賞要注意！突っ込みどころ満載のザコ映画ですが、気になる方は是非。ちょうだ～～い　　ちょうだぁぁぁぁぁいっ！！ ",
      "リングの恐怖はいずこへ… 中田秀夫監督のジャパニーズホラー その恐...\n リングの恐怖はいずこへ…中田秀夫監督のジャパニーズホラーその恐怖のアイコンは人形、とな人形はなんとも薄気味悪い表情が変わらない無機質な怖さけれど、動き出してしまうと途端に滑稽な画になってしまい残念主演もぱるること島崎遥香…前田敦子と同じく声が細いそれでいて声を張り上げるときんきり声になって聞き取りづらいしイライラするなんか色々惜しかったなー… ",
      "女の見てはいけない面を見てしまった\n 中田秀夫監督の新作ホラー。売れない若手女優の沙羅は、脇役ながら新作舞台への出演が決まる。小道具としてある人形が使われた事を機に、奇怪な事件が起き始める…。新作を発表する度に叩かれまくる中田監督。本作もあちこちで酷評レビュー。確かにもう｢リング｣以上のものを期待するのは酷かもしれないが、ハードル下げて見たせいか、思ってたより悪くなかった。駄作としか言い様がない｢Ｌ｣｢MONSTERS｣や怪作っぽかった｢クロユリ団地｣よりかは。まずは難点から。人形には魂が宿ると言われるだけあって、ホラーに薄気味悪い人形は付き物。本作の人形も妙に人間っぽくて生々しい。そこに居るだけで不気味。…ところが、動いちゃうんだな、この人形が。動いちゃうと途端にチープに。って言うか、あんなおぼつかない足取りの人形、蹴り一発でも入れれば撃退出来んじゃねーの？…と、つい思ったり。それから、ジャパニーズ・ホラーのお決まり。序盤は抑えてじわじわ恐怖を煽るが、最後はドタバタ・パニックに。今回、恐怖の人形に襲われるから余計滑稽に。タイトルから中田監督のデビュー作にして出世作｢女優霊｣を連想するが、中田監督未担当の｢リング０｣を彷彿させた。筋書きはありがちながら、役を巡って熾烈な争いをする若い女優たちのネチネチ、ドロドロした関係。一見紳士的なくせに、主演女優に手を出す演出家。誘いを断られたら、演出でいびる。むしろこっちの方が怖い(と思う)し、この愛憎ドラマこそもっと見たかったかも。やる事なす事ネット上でディスられまくりの島崎遥香ことぱるる。でもこうして見るとやっぱり可愛いし、大きな瞳は印象的で、演技もそう悪くはない。演技は塩対応に非ず。役が欲しい、あいつを蹴落としたい、あいつに居なくなって欲しい…若い女優たちの執念、妬み。美貌が欲しい、血が欲しい、あなたの全てが欲しい…いわくつきの人形の怨念は、女のあさましさと貪欲と醜悪な部分。女の見てはいけない面を見てしまった。 ",
      "演出が最低～3年に一度の駄作\n 演技云々以前に、脚本、演出が宜しくない。観てて早く終わんねーかなーと思わせる一本。 ",
      "中田監督\n 中田監督は映画つくるたびにどんどん面白くなくなってきていますね、最強に怖かったリングが嘘みたい、まぁAKB使っている他のホラーもたいしたことないけどね ",
      "まいった。\n 残念ながら「女優霊」は未見である。白島靖代は好きな女優なので、いつかは是非観たいと思っている。で、本作である。なぜこのような作品が出来上がってしまったのだろう。「女優霊」はフィルム、「リング」はビデオ、「仄暗い水の底から」はマンションの水槽、「クロユリ団地」はある部屋。誰もが触れるものにとりついていた。フィルムは少し違うか。だが、人形はないんじゃないか。劇場霊ですらない。中田秀夫はちょっとまずいことになっているのではないか。島崎遥香は、もっとしごけるのではないのか。もっとやれるのではないのか。和製ホラーもいよいよ頭打ちか。 ",
      "２作続けての失敗\n  中田監督の前作「クロユリ団地」ががっかりした出来だったため、「もう（監督は）面白い作品作れないのでは？」と思いつつ、邦画ホラー界では期待できる数少ない監督なので鑑賞。結果として、どこで恐怖を感じるのか探すのがとても難しかった。死蝋のシーン？人形がガタガタ追いかけるシーン？どのシーンも中途半端な怖がらせ方にしか映らなかった。出演陣の演技も特段光るものは無く、全くおすすめできない。シナリオ、配役に制限があるのかもしれないが、中田監督は今後どうするのか。一度しがらみから離れて思い切り撮ってもらいたい。 ",
      "☆\n ぱるるが可愛いってだけ ",
      "期待以上によかった\n 怖い話は苦手なのですが、主演の島崎さん目当てで観に行きました。うれない女優さんがある舞台のオーディションを受けて、受かってしまうことから話が始まります。舞台の練習をやっている時に、次々と事件が起こります。ある人形を不思議に思いその人形に過去に何があったのか調べ、衝撃の事実がわかってしまうという話でした。ホラーというより、サスペンスに近い気がしました。島崎遥香さんがあんな芝居ができるなんて驚きました。よかったと思いました。 ",
      "見てよかった。大満足です。\n 日曜日に家族３人で見ました。最初から最後までドキドキして見ごたえのある良い映画です。女優、男優の演技も不自然さがなく引き込まれました。もし時間があったら、今度は自分一人でもう一度見に行こうかと思っています。私を含め家族３人の評価としまして、大満足の映画ですので、皆さんにもぜひ見てほしいと思います。 ",
      "ホラー初心者･ファミリー＆カップルにオススメ！\n ホラーマニアの方にはオススメ出来ませんがホラー初心者、ホラーが苦手な方、お子さまやカップルに安心してオススメ出来ます！AKBが出てるからと躊躇してる方も若手の女優が出てると思って観ていただければ問題ないと思います♪ホラーと言うよりも劇中の若手の女優『水樹沙羅』の成長物語の中にホラー要素が入ってると思った方がよろしいかと（笑）とにかく沙羅ちゃんのキャラが魅力的なので連ドラでもっとじっくり沙羅ちゃんを観てみたいです♡ ",
      "ホラーではない\n ぱるるの演技はすばらしかった。思っていたより怖くはなった。次回作もまた見たいです。 ",
      "いやぁ~・・・\n ４ＤＸ初体験でした！想像以上にシートが動きます！水がかかります！風も吹くから寒いです！(笑)唯一、残念だったのは・・・なんでこの作品観たんやろ(笑) ",
      "良くできたライトホラー\n 思っていたより怖くは無かった。4Dを意識した作りになっているので、是非4DXでみて欲しい。脚本がしっかりしているので、恐怖映画というよりも、普通に作品として楽しめると思います。島崎遥香の表情も多彩でとてもいい。無名役者の役の周りの脇役の演技だけなんとかならなかったか。。 ",
      "島崎遥香さんの演技はよかった\n 脚本は、自分には今一つだったが、あとは良かった。ぱるるの演技が期待以上によかった。「ぎぃやあーーーー」という叫び声が今も耳に残っている。 ",
      "怖いのが本当にコアな方や怖い映画等こだわる方は絶対におやめください...\n 怖いのが本当にコアな方や怖い映画等こだわる方は絶対におやめください。素晴らしいぐらいに損します。ちなみに私はビビったシーン一度もございませんでした ",
      "全く怖くない\n あんなの子供向け映画です。ほんとに怖がりたい人にはオススメしません。 ",
      "人形\n 昔から魂宿ると聞いてるのでこれごほんとなら怖いですね。主役の女の子とても眼力強く引き込まれました。 ",
      "無意味な実験作品\n 人形の動機が弱すぎ、恐怖が湧いてこない。登場人物の行動が単純過ぎ、リアルさが無い。例えば、何の確認もせずにいきなり人形作家の家に押しかけないだろ？つまりまず脚本が駄目。なぜこんなに知性がない作品なのかと思ったら、どうも目指したのは、見えない恐怖でなく見える恐怖という映像面の挑戦だけらしい。確かに人形を使って手を変え品を変え、やりたい事は良く現れている。しかし怖がるのは小学校三年生くらいまでだろう。こちらも特に恐怖表現の方法論には興味がないので、無理やり付き合わされた感じで不愉快になる。テーマ無し、メッセージ無し、目新しさ無し。最後はグロさ、気持ち悪さの怖さでカバーした感じがセコい気がしたのでマイナス。残念ながら後半は欠伸が出るほど退屈だった。しかしラストで続編制作希望とは図々しい。中田監督はホラー映画作家という枠に囚われている。リングやクロユリ団地が素晴らしかったのは、テーマとして人間というもののどうしようもない哀しさが表現されていたから。ホラーにしないと興行的に厳しいのかも知れないが、枠を超えることを期待。実験作なので評価不要だと思うが、主役のひたむきさと、CGに頼らなかった点だけ、星１つ。 ",
      "ホラーとしての怖さ、もっとちょうだい\n やや古臭さはあったものの、話そのものは昔からよくあるホラーな感じで悪くはなかったと思いました。でも、ホラーなのに１ミリも怖くなかったのは何とも・・・（苦笑）中田秀夫監督作とは言え、ＡＫＢのぱるるが主演の時点でそう怖くはないだろうなと、ホラーが得意とは言えない私的には妙な安心感はあったのですが、ここまでだとさすがにいくらなんでもねぇ。予告編が秀逸だったので、本編見て拍子抜けした方も結構多いのでは？一番の問題は、やはり霊物としての説得力のなさでしょう。まあ劇場霊と言うよりは人形霊でしょうか、大体人形自体ちょっと怖さを感じる部分もありますから、もう少し霊が吹き込まれた人形に説得力があったなら、見せ方次第では多少は恐怖を感じれたと思うんですけどね。あの人形に纏わる回想劇では、怖さも切なさも中途半端すぎて、現代の話の惨劇に全く説得力が生まれてきませんよ。なかなか正体を現さず焦らして焦らしてと言うタイプのホラーでもないですから、これだとホラー作品としては厳しいと言わざるを得ないかと。むしろ怖かったのは、女優たちによる地位をめぐった女の戦いの方でしょうか。ベタな話ですけど、ホラーとしては拍子抜けだった分、見所はこっちしかないって感じで。主役キャラの高田里穂、二番手キャラの足立梨花、真面目が売りも端役キャラのぱるる、皆それぞれ役に嵌っていましたし、ホントそこの争いだけは見応えありました。まあ存在感はダントツで足立梨花でしたけどね。ちなみに、ぱるるは農民の娘役（でしたっけ？）が妙に似合っていたと思いました。まあそんな訳で、ホラーとしての怖さは皆無も、内容的にはつまらない訳でもないと言う、やや中途半端な立ち居地になってしまった分、ネタ的にも話題にはなりにくい作品かも。しかし人形との対決でのぱるるの決め台詞には萌えたなぁ・・・。 ",
      "よく出来ている\n  ても、世にも奇妙な物語にありそうな話を時間を引き延ばして映画にした感じ。そんな中でもぱるる、頑張っていたと思う。特に人形は生きている人間みたいで不気味だった。夢に出てきそう。。。 ",
      "【恐怖と笑いは表裏一体である】\n  ご報告これからこの作品を鑑賞される予定のある方は、どうかひとつ、大きな広い心を持っての鑑賞をお願い致します。そのお気持ちさえあれば、必ずお楽しみ頂けるか…と。当然ホラー映画なのですが、前半と後半（特にクライマックス）では、映画自体のカラーがガラッと１８０°一変してしまいます。先ず前半ですが、何せ今回恐怖の対象は人形ですから。全く動かない人形の顔を、アップで映すだけで、何かこう嫌〜な空気が漂うじゃないですか！あれですよ！あれ！！あの時の不安感が絶えず画面に充満していて、緊張させられます。ところでこの作品。問題の人形による事件背景と、その人形と直接関わる舞台の内容が、二重構造を伴っているのですが、もう一つ。過去の日本映画との二重構造も目に付きました。澤井信一郎監督作品。薬師丸ひろ子主演の『Ｗの悲劇』島崎遥香の女優ステップとして、あの薬師丸ひろ子作品を参考として企画されたのは、当たらずとは言え遠からず…ですよね？秋元先生！ただ当時の薬師丸ひろ子は。少女から大人の女優へとステップする為の仕掛けとして、作品中にさりげなく初体験の場面を入れる等、周到な脚本であったのですが、この作品に於ける島崎遥香はまだまだ少女のあどけなさが抜けない状態と言える。今後は如何にして、この辺りをカバーする企画を考えるか…ですね先生！そして映画は後半へ。明らかになる真相と惨劇。遂にこの人形が大活躍。それまでは人形の特性を活かすジワジワとした恐怖だったのですが、この人形自体の動きを一気に見せる事で更なる恐怖が…。…あれ？…あららら！ここで観客はある事実に気付かされる事となる。【恐怖と笑いは表裏一体である】…って言うか！これは完全に確信犯的に笑いに持っていってるよなあ〜？いやいや楽しかったです（笑）そして成長したぱるるは人形には一瞥もくれずに映画は終わるのであった（完）♪どうかひとつ！広い眼で観て下さい♪（小松の親分風に）以上報告終了するであります(－_－)ゝ（２０１５年１１月２４日／イオンシネマ越谷レイクタウン／スクリーン１） ",
      "従来のホラー映画とは一線を画する作品。\n 実は私も予告編やキャッチコピーのジェットコースターホラーに惹かれて劇場に足を運んだ一人なのですが…実際に観てみると、恐怖の連鎖で観客を追いつめる従来のホラー作品とは異なり、主人公の成長を軸に登場人物それぞれが抱える苦悩や葛藤を丁寧に描いているドラマの要素もあり正直驚きました！これまでのJホラーで描いてきた見えざるものの恐怖、この世に存在するはずのないものの恐怖ではなく、今作は実在する恐怖を描いた正に新境地のホラー映画だと思います。主人公をはじめ同世代たちの違和感のない瑞々しい確かな演技、そして脇を固める役者さんたちの重厚で深みのある芝居には本当に魅了されました。好みが分かれる作品だと思いますが、男性よりも、より想像力が豊かな女性の方が、それぞれのキャラクターの内面や心情に共感を覚えやすいと思うし、この映画が描いている恐怖をより楽しめると思いますよ。 ",
      "信ジラレナイ…\n  これが、あのリングを、あの貞子を世に知らしめたのと同じ監督の作品なのか⁇どっちが偽物なんだ？そんな疑念を感じてしまう程である。凄い悲しい。言いたい事は山程ある。低予算であっただろう事はロケ場所の選択からも観てとれて、それは同情する。にしても、オープニングの洋館からして、劇中劇が始まったと思ってたら、物語の核心であったり…まさかと思うような演出の目白押しだ！これが、ホントにあのリングの監督なのか？あの劇場で初めてもう見たくないと、片手で目を覆ってまでスクリーンに釘付けにされた作品を撮った監督なのか？信じられない…。泣けてくる。AKBとは手を切ってくれ！そうじゃないと予算が下りないのか？クロユリ団地も、リングには到底及ばない。アレがそんな結果だったから、今回さらに予算が下りなかったんじゃないのかよ？リングの…あの戦慄をもう一度味合わせてほしい。主役はもう、その表情が張り付いてるのかと思う程同じ顔しかしない。舞台上で台詞を喋りだした時は、あまりの地力の無さに吹き出してしまった。もう、台詞の一つ一つが、自分の首を絞めてるようで…ある意味、残酷である。絵はチープだし、編集もX話しはのっけから胡散臭いし、リアリティが薄いし…文句の付け所しかない。ホントに名前を騙った偽物が撮ったと思いたい。 ",
      "ラストのカットに込められたメッセージ\n 本作品はホラーと言うジャンルに属しているが、そこだけに収まらない作品である。それは、ホラー=怖いという仕掛けと真逆を行く仕掛けが随所に施され、そしてそれは単なるホラー映画ではなく一人の新進女優の成長ストーリーでもあるのである。人間は得体の知れない相手に対して恐怖を覚えるのだが、この作品は冒頭でいきなり恐怖の対象がネタバレする。これが、本作品の通常のホラー映画にはない軽さを演出し、それが怖くないホラー映画という印象を強く残すのである。クライマックスになって突然人形がアクティヴになって動き出す様は、まさにジェットコースターと言う表現がピッタリで、この映画のホラーとしての要素はここに凝縮されているといっても過言ではない。ただ、この映画の一番の肝はクライマックスを終え、物語が大団円を迎えた後にやってくる。まだ終わっていない事を想起させるホラー映画でお約束のカットで普通の映画であればエンドロールが流れるのだが、この映画はさらに次のカットにつながるのである。力強く前を向いて歩いていく沙羅にとっての人形は、これまでの弱い自分の象徴でもあったのではないか。ラストカットの彼女の瞳の向こうに見えるもの。これがこの映画に込められたメッセージなのではないだろうか。 ",
      "怖くはない\n 長編ドラマ見てるみたい。クロユリみたいに続きは！？となりました。同行した友人は大雨の中車を走らせているシーンで驚いてました。それ以外には特にびっくりするところもなく…。ぱるると町田さんの演技はすごく良かったと思います。 ",
      "島崎遥香の演技に圧倒された！\n とにかく、島崎遥香の演技には一見の価値あり。単なるアイドルの領域を遥かに超えている。監督の狙いがそこにある気がした。単なるホラーではなくミステリー要素からのホラーへの急激な展開がこの作品の見どころ。深読みすればするほど、もう一度見てみたい作品でした。最後に、島崎遥香の次回作への期待は皆の感じるところだと確信した。 ",
      "島崎遥香さんの魅力全開の作品です。\n 本編映画で初めて主演を務める島崎遥香さん。ぽんこつ，塩対応とディスられてきましたが，中田監督のご指導により，その魅力的な個性を開花させていただきました。次々に移り変わる感情表現，ホラー映画ではマストな様々な驚きの表情など，スクリーンに大写しになった時の「目」の演技は，期待を大きく裏切られる素晴らしいものでした。そして，瞬間に魅せる愛らしい表情は，観る人の目を引き付けて止まない魅力的なものでした。帰り際に女性客が「怖かった―，でもぱるる可愛かった―。また，観に来ようねー」と話しているのを聞くと，何故か自分まで嬉しくなってきました。自分もきっと，もう一度観に来るだろうなと思った瞬間でした。 ",
      "ホラー？\n ホラーというよりも コメディにしか・・・TVで放送されるとしても もう観ないな～ ",
      "怖いホラーではない\n  島崎遥香、足立梨花、高田里穂それぞれの劇中女優ぶりは見ごたえがあり、中でも島崎の特に表情で魅せる演技は見事だった。他の出演作でも思うことだが、表情の使い方が抜群に巧い。ホラー映画だと全面的にPRされているが「クロユリ団地」同様、ホラーと言うよりはホラー要素のあるドラマ作品である。率直に言って、配給側が「ジェットコースターホラー」などと銘打ち、どんどん人が死んでいくモンスターパニックホラー作品としてPRしているのが良くない。それにより、一般的にイメージするようなホラーを期待して観に行くと「全然怖くない」「つまらない」となってしまう。死んだ長女の情念と、生者の人形に対する恐れや興味などの気持ちが、強力な感情を込められて作られた人形を介して強くシンクロした時に、霊が乗り移ったような状態になり「ちょうだい」という言葉が生者の口から放たれたり、人形自身が動き出せたりするのだと自分は解釈したが、まさにその辺りが、単に恨みつらみを持った悪霊が襲ってくる系統のホラーとの違いであるのだが、残念ながら、本作はそのようや骨組みや流れがありながら、最終的に終盤の人形に皆殺しにされていく一連の流れが少し安っぽく、重厚なドラマも中途半端になってしまい「全然怖くないホラー」としての色が強くなってしまっているのが実に勿体無い。※同時期放送中のスピンオフドラマで、色々と補完されている部分があるのかも知れないが。 ",
      "正直怖くないです。\n チャイルドプレーイですね人形が歩き出す事態がチャッキーその物です。ジャパニーズホラー落ちました。 ",
      "負ける気がしない！\n  正直、あの人形に負ける気がしません！私なら、あの人形にタックルし、倒れたところを両足を持って、思いっきり何回も床にたたきつけ破壊。私の勝ちです！！負ける気がしないのモノが襲って来ても怖くないし、説得力がありません。これってコント？警官を含め全ての人が、人形が現れたら、恐れおののいて、腰を抜かし倒れこみ、次のシーンでは死んでいる・・・警官なら、まず、戦え！！！ ",
      "ぱるるのプロモ\n 【あらすじ】　　女貴族の生涯を描いた舞台に出演することになった若手女優の水樹沙羅。　配役をめぐって女優同士の争いが繰り広げられる中、　小道具として使われる球体関節人形が持ち込まれたことをきっかけに、　女性スタッフの変死など劇場内に異変が起こり始める。　主演女優の篠原葵も転落事故で意識不明の重体に陥ってしまい、　沙羅は代役として主演を務めることになるが、ある日の稽古中、　舞台上で人形が動き出すのを目撃する。　ただならぬ気配を感じた沙羅は、美術スタッフの和泉とともに　人形を制作した作家を訪ねるのだが……。【感想】　ホラーじゃねぇ！（正確に言えば、自分の求めているホラーじゃねぇ。。。）　ぶっちゃけ、【ぱるるのプロモ映画】。しかも、大根。　ぱるるだけじゃなく、みーんな大根。（足立梨花と町田啓太がたまに良い演技してたけど…）　ホラーに限った事じゃないけど、【目の演技】は大事。　顔アップが多いホラーは特に。　ぱるるは目は大きいけど、演技できてない。　【劇場】と【人形】というネタは良いのに、演出で全くダメダメになった（ネタが生かされて無い）。　じわじわ来る恐怖無し。　ブワッと来る恐怖無し。　怪異に対する感情移入ができない。　（原作読んでる所為もあるけど、貞子や伽椰子は　　「あ、こんな可哀相な環境にあったから怪異になったんだ」と感情移入ができた。　　しかし、本作の怪異はその基になる部分についての説明が深く掘り下げられて無いので、　　感情移入ができない。これはオリジナルの所為か？）　「ちょうだい…」。。。何が欲しいの？？？　怪異をあからさまに出し過ぎ。（これは貞子や伽椰子（＆俊夫）の劣化シリーズの演出と同じ）　もうねー、昔のお化け屋敷レベル。　怪異（すぐ）出ました→（すぐ）憑きました→（すぐ）死にました。このループ作業。　ラストの取って付けた感も不要だし（何？あのラスト。ぱるるファンへのサービスシーンじゃろ）。　「リング」「呪怨」「着信アリ」「仄暗い」等は最初はじわじわじわじわじわじわじわじわ来てから、　クライマックスで『来たーーーー！！！！！』…これが良かった。　ここ１０年位のＪホラーはループ作業ばっかし。　「クロユリ」も大概酷かったけど、それを超えてる酷さ。　ＡＫＢに魂を売った中田秀夫監督はもう終わりだろう。　少なくとも、こんなんバッカシ創ってる様じゃ先が見えてる。　余りのつまらなさに何度か意識が飛んだわ（笑。意識飛ぶ映画観たのはエライ久々＾＾；）　「呪怨ザ・ファイナル」が今年のワースト１だと思ったら超えたｗｗｗ　（今年のワースト１・２がＪホラーってのがなぁ・・・寂しいなぁ。。。）　取敢えず、オリジナルＪホラーは多分、暫く面白いのは出来ない様な気がする。　Ｊホラーは来年の「残穢」に期待するしか無い。　本作については【ぱるるファン】だけ観て下さいｗ ",
      "残念\n 正直全然怖くなかったストーリーも特に面白くなかったし、別に観なくてもよかった ",
      "『リング』系統とは異なる様式的怪奇映画\n  シャマラン監督が新作を出すとどうしても『シックス・センス』超えを期待してしまうのと同様、中田秀夫監督が新作ホラーを出すとどうしても『リング』超えを期待してしまうのが人の性（？）。しかも今回はあの『女優霊』をイヤでも連想させるタイトルなのだから、どろりとした粘着質の恐怖、そして直視するも恐ろしい歪んだ怨念の姿を望んでしまう。が、本作がそういう点での期待に応えた映画かというと、95％ NOだ。僕はかなりビビりな方だが、目を開けられないほど怖い！というシーンは無かった。だが、なんつうべきか、この映画は「怖くない」というよりは、「近年のJホラーとは異質な怖さがある」と言った方がしっくり来る。先ずもって本作は、西洋的な感触がかなり強い。和洋織り混ぜたゴシックホラー路線なのである。『リング』や『女優霊』を期待された向きはガッカリされただろうが、「あ、これはこれで怖面白いじゃん！」というのが僕の感想だ。...前作『クロユリ団地』でも印象的だった鮮やかなライティング、“追跡者の視点” の導入（『13日の金曜日』とかのアレね）など、怪異の見せ方がストレートかつ人工的なので、『リング』系統の生々しさはほぼ無い。だがそれでも、観ていて終始ゾクゾクした寒気を覚えるような映画だった。正直、先週『エベレスト3D』を観た時よりも体感温度が低いと感じたくらい。西洋の死装束を纏うように、ビニール袋で覆われた人形が椅子に鎮座する様、一瞬生きているのではと錯覚するほどリアルな人形の表情が大写しになる瞬間など、（小さな人形に囲まれて首だけ置かれたシーンとかスゲー怖い）端正な顔なのに、居るだけで澱んだ空気を発するようなあの人形の存在感は素晴らしい。恐怖の大団円を迎えるクライマックスでの姿もグッド！非人間的な硬質な動きながら人間的な執念を感じさせる様が実に不気味だ。怯えるヒロインだけを映してどこからか誰からの悲鳴だけ響いてくるシーンも素敵だし（←素敵？）、後ろ歩きで関節メキョメキョ鳴らしながら迫ってくるシーンには顔が引きつった（95％と前述したが、残り５％はココ）、檻の周りをぐるぐるぐるぐる回るシーンなんて「ひ、ひいぃぃぃ……」って感じ。...恐怖には寄与してないし、台詞の発声が映画的過ぎるあの舞台で客が呼べるかどうかは多いに疑問だが、実在の殺人鬼エリザベート・バートリを劇中劇の題材にした点も成る程と言った所。永遠に若くあることに執着した陶器のように美しい殺人鬼と、生きている人間が羨ましくて羨ましくてしようがない、漆喰で塗り固められた屍。同時に、女優たちのプライドがぶつかり合う題材としてもしっくり来る。...役者の話が出た所で主演陣についても。アイドル関連に疎い自分は主演の島崎遥香については名前と“塩対応”というスラングくらいしか知らないのだが、とりあえず可愛い(笑)。不器用で生真面目そうなこの役も似合うし（ここだけ読むと高倉健みたいだか）、背後の気配を感じた際などの目の表情や視線の動きが特に良い。ホラーの主人公は目の表情が良くないと。ただ、エリザベートの代役に抜擢されるには執念深さ（と背丈）が足りない感じ。それと、これは役者というよりは演出だが、人形にトドメを刺すシーンのアイドルっぽい決め台詞と、アクション映画の主人公みたいなラストカットは「いや、これは違う」と感じた。そうそう、足立梨花についても。エリザベートを演じた３人の中では彼女が一番エリザベートにしっくり来ていると感じたし、純心さと役への渇望とがうまい塩梅に混ざり合った良い役。監視カメラ越しの謝罪は物悲しかった。...以上！前述通り『リング』系統の恐怖とは大きく異なるが、様式的な面白さと怖さがある。これは『恐怖映画』と呼ぶよりは『怪奇映画』と呼ぶべき手触りか。ホラーには点の甘い自分の言葉ではあるが、観て損ナシの佳作だと思います。<2015.11.21鑑賞>....余談：ずっと後ろの席に10人くらいの若い外人さん（たぶんブラジル人）が座っていて、これがまあ上映中にもペチャクチャペチャクチャと郷に入っても郷に従わぬラテンなノリ。いい加減イライラしたので僕はサッと後ろを向いて「ちょっと静かにしてもらえませんかね？」とガツンと文句を言う代わりに精神的にノイズキャンセルをかける特殊スキルを駆使しながら鑑賞。（申し訳無い、２～３人ならともかくそんな人数の外人さんを注意する勇気は無いっす）で。映画が終わった後に、そのグループからなんと歓声と拍手が起きた(笑)。やっぱ西洋的にも親しみ易い恐怖だったんだろうか、この映画。 ",
      "中田監督もはやこれまで\n 同監督のクロユリ団地があの有り様なので期待はしてなかったが、予想を更に下回る出来。霊（とも呼べない）は早々に姿を表し、以降頻繁に現れるためか緊張感がなく、身構えても肩透かしをくらうだけ。ストーリーも進めば進むほど劇場と関係無くなり、駆け足な気味な終盤はツッコミ所を楽しむだけの映画に。 ",
      "駄作\n 笑えるホラーとしてなら、あり。 ",
      "思った以上に女優がよかった\n  主演の演技が素晴らしかった内容もホラーとしては疑問に思うが構成がしっかりしてるので最後までしっかり見れた ",
      "ジャパニーズホラーの終焉\n ジャパンホラーはアイドルのプロモーションと化しました。この作品はまさにそれです。ホラーマニアなら誰もが知っている女優霊の名前を見事にレイプした映画でした。どこかで見た展開を張り合わせただけ、こんな映画で喜ぶのはAKBのファンだけです。今年NO1の駄作でした。ホラー好きの方は見に行かない事をオススメします。 ",
      "ホラー初心者に是非\n ホラー初心者にはうってつけの作品だと思う。ただ、ホラー好きにはだいぶ物足りない感があります。それに夏の季節に公開していたらいろんな意味でホラーですけどこの季節なのでカップルで手を繋いでみるのもいいかもしれません。わくわくドキドキ感もあってあっという間に見られるし４ＤＸでも上映してるので『楽しめるホラー』してはなかなかの映画だと思います。アイドルやイケメンの若手の俳優陣が出演していますが、物語を邪魔することなく見られますし、この劇場霊が出世作にはならなくても今後の作品に期待できる俳優陣かなと思います。個人的には島崎さんと町田くんに期待大です。 ",
      "独特の色彩を持つ不思議な作品\n デジタル全盛の時代にフィルムで撮影されている為か、独特で奥行きのある、まるで、アナログレコードを聴いているかのような作品。これはホラー映画としてではなく、アンティークの小物を眺めるように鑑賞したい。主演は島崎遥香。アイドルで、しかも初の主演作という事で、正直期待していなかったが、なかなかの好演技で、いい意味で裏切られた。彼女をまた見たいと思わせる物を持ち、次回作にも期待が持てる。４ＤＸ対応作品とのこと、明日また映画館に足を運んで見ようと思う。 ",
      "島崎遥香の絶叫のシーンはすごかった\n この映画はリングのようなホラーではないですね。監督のいうジェットコースターホラーというか怪奇モノとして面白かった。（昔の大映ドラマみたいにいろいろ突っ込める部分も　笑）主演の所属するAKBにもありそうなドロドロとした人間関係もストーリーを手助けしています。島崎遥香の絶叫シーンはすごかったです。 ",
      "笑うしかない\n 女幽霊再来ならずw脚本がダメでも観せ方で恐怖感を出してくれるんじゃなかろうかと淡い期待も粉砕され、クライマックスに至っては声を出して笑ってしまう始末、一緒に場内で鑑賞してた方にはご迷惑おかけしましたてか中田さんの過去の栄光を自ら汚してしまったのは悲しいかぎり、もう引き出しが枯渇気味なのかなぁ全然関係無い所ですが、主役が決まる度にコロコロ変わるチラシやポスターが個人的にツボでしたてかタイトルが既に間違ってるじゃん ",
      "秋元らしい怖くないホラー\n 着信アリ クロユリ団地同様に怖くない昔風の邦画らしい世にも奇妙な物語風の面白いホラー これで怖いなんて言ってたら夜道歩けないね!!!! ",
      "劇場霊\n ネタになるので 劇場でご覧になって下さい！ ",
      "〝女優”の持つ本当の恐ろしさ。直球だが緊迫感のあるホラー。\n 【賛否両論チェック】賛：舞台上で交錯する女優達の愛憎劇が、人形の怨念と相まって、緊迫感たっぷりに描かれる。劇中劇と人形の生い立ちが重なる様子も印象的。否：割と強引でご都合主義な展開が続くので、ツッコミ始めてしまうと全く楽しめない。　強い怨念の籠った人形が、劇中劇よろしく女優達の魂を蝕んでいく様子が、スリリングなストーリーと共に描かれていきます。それに加えて、女優達の主演の座を巡る激しい愛憎が交錯していく様も如実に描かれていて、人間の持つ醜さや浅ましさが、垣間見られます。　まあただ、どうしてもツッコミどころが多いのは、仕方のないところでもあります。あまり言うとネタバレになってしまいますが、「大の大人が沢山いて、刑事もいるのに・・・？」なんて思ってしまった日には、すっかり興ざめしてしまうかも知れません（笑）。　何はともあれ、そこまでのグロい描写もありませんので、怖いもの見たさでご覧になってみるのも、アリかと思います。 ",
      "見やすかった\n 島崎遥香さん見たさに行きました。ホラー映画が、大の苦手な自分ですが、この映画は見やすかったとおもいます。 ",
      "とりあえず\n  人形は買わないと心に決めた。あと、人形が動くたびに軋む音を入れているが、うるさかった。 ",
      "リング系ではない\n ストーリー的にはスプラッター系＋人間模様でリングとは違った感じ新人俳優さんばかりですが邪魔する演技はなくすんなり話が頭に入りました ",
      "率直に人形霊の方が。\n 先程観賞終わりました。中田監督らしいホラーかな。普通に自分は楽しめました。ただ島崎？だっけ？主役？彼女の演技はちょっと気になったかな。何作か女優としてこなした後でこの作品をやってもらいたかったな。劇場霊だと？？って感じ。素直に人形霊にした方が良かったよね。 ",
      "ホラー映画ぽくなかった\n  主演の島崎遥香さんはアイドルぽくなかった。もう少し映画の現場や台詞まわしが上手くなると女優らしくなるのでは。ホラー映画としては、余りホラー要素が少なかったので､ホラー映画が苦手な人でも大丈夫かな｡と言う印象です｡ ",
      "新しいホラーって感じがしました。\n 新しいホラーって感じがしました。 ",
      "中田ホラー終了。\n やっぱりズッコケた。題名にまず偽りあり。劇場じゃないし。これじゃ、長女が可哀想。こんな理由で幽霊扱いされて。おまけにマネキン全然怖い顔してない。後半はやっぱりギャグ。もう笑いが止まりません。女幽霊が大評判だから期待したんだけど…超駄作でした。 ",
      "ホラー好きの人には物足りないないかも\n ぱるる見たさにみましたw自分は、怖いの苦手でしたので、十分でしたが、ホラー好きの人には物足りないかもしれませんね。殺された遺体がちょっとグロくなかったので、そこを変えて、最後のシーンは残忍に殺されていく、そんなシーンがあったら、きっともう1ランク上の恐さになったかも。ホラー苦手な自分は、これで十分でしたけどね（笑） ",
      "テレビまで待ちましょう\n 期待してたんですけど残念。スクリーンで観るほどでは ",
      "NEWスタイルの中田秀夫Jホラーで、怨念の表し方がビビったね。主演...\n NEWスタイルの中田秀夫Jホラーで、怨念の表し方がビビったね。主演ぱるるも表情がなかなか良かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}