{
  "id": 261,
  "reviews": {
    "eigacom": [
      "実はスポ魂アニメ\n 架空の世界の高校競技戦車道に励むスポ魂アニメ。際どいシーンなしでコミカルだから子供とみて大丈夫！若い世代向き。 ",
      "爆音がうるさい映画\n そんな映画が好きな人にオススメです ",
      "なんじゃこりゃ、面白い‼️\n 少女アニメと思って軽く見ていた。話題なっていた記憶はあるが、今回観て納得した。他の作品も観てみたい‼️ ",
      "人生には大切な時が何度か訪れる\n  【ガールズ&パンツァー 劇場版：おすすめポイント】１．この劇場版見てから、大ファンに！！！２．愛里寿役竹達彩奈と西住みほ役渕上舞＆カチューシャ役金元寿子の最終対決がヤバイ！！３．観ている間に、ガールズ&パンツァーがどんどん好きになっていく！４．出ているキャスト全てが良い！【ガールズ&パンツァー 劇場版：名言名セリフ】１．ミカ役能登麻美子の名言名セリフ　→「戦車道には人生の大切な全てのことが詰まってる、でも多くの人がそれに気付かないんだ 」　→「人は失敗する生き物だからね 大切なのはそこから何かを学ぶってことさ」　→「人生には大切な時が何度か訪れる、しかし今はその時じゃない」　→「刹那主義には賛同できないな」２．カチューシャ役金元寿子の名言名セリフ　→「撤退するわよ」３．ダージリン役喜多村英梨の名言名セリフ　→「成功は大胆不敵の子供」　→「強い方が勝つとは限らない」　→「茶柱が立つと、素敵な訪問者が現れる」 ",
      "こち亀でも出てきたし、ここの点数も高いので鑑賞。 突っ込み所満載だ...\n こち亀でも出てきたし、ここの点数も高いので鑑賞。突っ込み所満載だが、突っ込んだら負けって感じ、、。以外に真面目なスポ根物でした。 ",
      "川崎チネチッタ LIVE ZOUND(ライヴ ザウンド）で\n 正しくは、【センシャラウンド ライブザウンドくんMix BD Ver.】 Blu-ray版 ガールズ＆パンツァー 劇場版を川崎のチネチッタの1週間限定上映で観ました。茨城県の大洗の街を美少女キャラの女子高生が操る戦車が疾走する冒頭でドン引きでしたが、終わってみれば悪くない。重低音と立体音響は心地よかったし。 ",
      "なるほど。\n まぁまぁ、面白かった。世界観よく分からないけど、分からなくても面白い。 ",
      "戦車が様々な場所で戦う大迫力のアニメです\n 非常に面白かったです｡ 戦車が様々な場所で戦う大迫力のアニメです｡ ギャグを織り交ぜながら､ 少女たちが戦略を練りながら戦う姿は興奮しました｡ 基本的には上映時間のほとんどが戦車で戦っているだけですが､ 場面変更が多く､ 作戦も常時変化し続けるため､ 最後まで飽きずに楽しめました｡ただし､ 不満もありました｡ まず､ テレビ版と同じ不満として､ 弾丸が飛び交っている中で戦車から からだを出しては いけません｡ といっても､ そもそも戦車道じたいが危険極まりないきょうぎなので､ どうあがいても危険なのですが｡ 更に､ これもテレビ版と同様､ 戦闘シーンいがいは退屈です｡ このアニメは戦車のバトルシーン､ それ以外の日常シーン､ に大きく分かれます｡ この日常シーンのほうが非常に退屈です｡ テレビ版から､ この仕組は一切改善されていませんでした｡ 派手なせんとうだけで映画を作ると予算不足になるのは理解しているものの､ やはり残念でした｡なお､ これはテレビアニメ版の続編なので､ テレビ版をみていない人には理解不能な箇所があります｡ 最初からマニアック向けの内容なので､ 作る側もそれを理解した上で､ テレビアニメをみていない人は切り捨てています｡ 潔い方針と言えます｡ ",
      "ガルパンはいいぞ\n あれ俺って何回この映画見たっけそんな感じで永久に見れますありがとうガルパンこれかもファイト！ ",
      "これぞ劇場版！！\n  これぞ劇場版って感じてすごく楽しく観れた。アニメ版のキャラクターみんな勢揃い！可愛い！！戦車戦もスケールが大きくて見ごたえ抜群。映画オリジナルの日本軍モチーフの学校も良かった。笑得意技は「突撃」と「潔く散ること」という日本軍への皮肉と愛がこもっていたね。笑 ",
      "何度も何度も繰り返し観てる。繰り返し観れます。 TVシリーズ観てな...\n 何度も何度も繰り返し観てる。繰り返し観れます。TVシリーズ観てなくても十分楽しめる内容だけど、見ないのはもったいないから観れるだけ観たほうがいいです。全く初見の人には話の展開、映画のつくりとしてどうなんだっていう批評もあるかもしれないけど、戦闘シーン多くして話ざっくりでよかったです。エキシビジョン後のつなぎが短くていい。廃校うんぬんのあとは、お茶会の誘いでオールスターになるで大正解。それぞれのキャラの見せ場があり最高。西住姉妹の幼き日の回想とかもあってよかった。この映画でますます姉のファンになりました。 ",
      "継続高校の突撃!!\n  たくさんの戦車がグリグリ動き、出だしの砲撃音に痺れ初見で一気に虜になりました。大勢のキャラ皆に見せ場があって凄いです。西住隊長は基本的に皆で生き残る戦術を採りますが、新参の継続高校には捨て石を命じるのが印象に残りました。継続高校の単騎突撃は素敵な音楽も相まって何度観ても泣けます。寝不足さんが操舵手なのと、入浴シーンで巨乳だらけな所は気になりました。個人的にはダージリンのファンになりました。次回作もとても楽しみです。 ",
      "制作陣の本気。\n ＴＶシリーズ、ＯＶＡ全部視聴済み。狂ったようにはまっている親友に勧められるまでは触れさえしなかったが、私はこの作品にある熱意を評価している。さて映画だが、これは完全にファン向けの作品だ。というのも、全編にわたってＴＶシリーズがかかわってくる作品構造、ネタがある。そのため、単体で見ると面白みにかけるところがある。まぁ、単体だけで見ても面白いところはあるのだが。この映画（ＴＶシリーズもそうだが）は流行の力を借りたマニア向けの作品で、戦車！　とにかく戦車！　なのだ。その見せ方は実写に劣らないハイレベル。戦車を見るためにこの作品を見るのだと言っても過言ではない。音楽もその戦車の製造元の国のブラスアレンジを使う乙な場面が多い。加えて、脚本の内容は堅実に抑えられている。ベタ故の面白さをきっちり内包しており、本編を見ていない人でも十分鑑賞に堪えうる出来をしている。惜しむらくはこれはあくまでもファン向けの作品だということ。故にこの作品にこもったスタッフたちの熱意は本物なのだ。 ",
      "女子に人気はない。君の名はとは対照的なアニメ\n 　何度見ても映画終わって出る時、女性客を見つけると違和感が。（笑　君の名はの場合７割が女性だった。（一回しか見てないが。）君の名も面白かったし映像は凄く綺麗で楽しめたが男の感性では面白さが把握しきれないと感じる。　ガルパンは多分主人公が男の子達だったとしてもフツーのスポコン熱血アニメとしてそこそこ面白かったのではないか。テレビ版で一度完結してるのでサービス的な映画だが、ライバル校含め各キャラの魅力をめいっぱい引き出した超娯楽作品と言える。ご都合主義のスポコンだと、「こんなのあるわけねーよ。」と思う部分もあるのだが、女の子キャラだと素直に楽しめるのである。絵柄と違い中身はまさに男らしいキャラばかりで、「萌え」は全く感じない。恋愛沙汰は一切なく女の子がひたすら戦車乗って戦うアニメ。BDディスクだと各コメンタリーがついていて、監督の苦労話やミリタリー専門家の戦車の解説など聞けて楽しい。笑いも交えながらいろんな戦術を駆使して戦う洗車に見入ってしまう。そして「最後の５分間」は音楽の素晴らしさもあって、何度見ても凄い。次回作品の制作が始まってると思うが、その時またこの映画を映画館でみたいのでリバイバルをやってくれないかなと思ってる。 ",
      "ファンムービーなので一般人はついてこれないが、魂は理解できた作品\n オタク素養はあるし少女モノを否定はしないが、余り好きではありません。なのでＴＶ版？も見てないし設定もよくわかりませんが友人に勧められて視聴しました。色々とツッコミたいところはあるのですが、野暮なことは申しません。アレですね、スターウォーズ劇場公開のリアルタイム視聴時の感覚でそれの宇宙戦闘をずーっと見てる感じですかね。ワクワクするシーンがずーっと続く感じ。ＳＷ3作目（Ep6）のビデオで何回戦闘機のシーンだけを見たことか。。。その感じを思い出しました。　上手いゲームのリプレイ動画を見てる感覚に近いです。思ったより楽しめました。色々設定はあるのでしょうけど、あまり興味ない私としては「超良くできたバーチャル空間でゲームやってるんだ」って思ってます。とすると戦車が軽かろうが、超高速機動しようが、人的ダメージゼロだろうが全て納得できます。流行りの作品で言えばワールドオブタンクスとかソードアートオンラインみたいなもんでしょうか。なのでファンにはたまらん至高の作品でしょう。理解できます。あ、ドラマ部分はほぼ無視してます。あまり興味ないしどうせ設定わからないので。万人向けではない完全に「分かってくれる人」を前提とした作品なので星評価は３といたしました。 ",
      "TV版を先に\n 見ておいた方がいいよねできれはOVAも誰が誰なんだか把握出来なくても問題ないそれでもみんな個性的なキャラクターが沢山僕のお気に入りはカチューシャ典型的な、努力・友情・勝利 で、観ていて気持ちいいただあんだけ派手に戦車が横転したら中の人は死ぬよねっていつも思う ",
      "この魅力はなんだ⁉︎\n 劇場40回、Blu-ray75回観たが全く飽きる気配がない。もう一度劇場でみたいな。 ",
      "エンターテイメント作品としてよくできてる\n エンターテイメント作品としてよくできてる ",
      "TV版の続きで敵が味方に\n  テレビ版を観ないと面白さ半減。何故戦車戦が何故か面白い､アニメで何故か面白いく迫力が有るのかテレビ版より迫力は数段上アップ。後は西住姉妹の絆を観て欲しいな。 ",
      "ガルパンはいいぞ！\n とにかく凄かったです…(^_^；自分は立川の極爆が1番感動しました！ ",
      "なんだかんだ面白い\n 映画だけにスケールアップしてて良かったです。前半もうちょっとスッキリ出来たかも・とおもうので星3.5です。 ",
      "言語化できない\"よさ\"\n 周りを見れば「ガルパンはいいぞ」ばかりで、とにかく強く勧められるものだからとりあえず見に行った。アニメ版マッドマックスなどという意味の分からない評価もあり脳内に疑問符が踊る中の視聴。せっかくなので4DXで視聴。4DX自体初で、どんなもんかとウキウキ気分。TV版は未視聴。「ポスター真ん中の娘が主人公だろう」程度で気楽な気分で見に行った。いや～～～～～～～～～～～～～～～～「ガルパンはいいぞ」の意味がよくわかる。なんか、こう、すごい。とにかくすごい。雰囲気でキャラの関係性を何となくつかみ、熱い展開を堪能し、そこからのドッカンドッカンがすごい。どうすごいか？見ればわかるし、見なければわからない。最終決戦が最もすごいが、他の戦いもすごい。いや、戦いでなくとも戦車が走って砲撃しているだけで、それだけですごい。すごい。すごいのよ、これが。これは見るべき。すごいから。え？まだ見てない？なんで？だって、ガルパンはいいぞ。 ",
      "迫力\n 爆音上映で～その音響に酔う。戦車アクション…女子だから面白い♪ただ、いきなり映画は～いくら最初にこれ迄の説明あってもキャラ多いし…把握は出来ないで終わってしまったのでした(^-^;)。 ",
      "すごいとしか言いようのない資料数\n エンジン音の違いや発砲音の違いはもちろん。サスペンションのたるみや転輪の再現度。そして戦車の腹の部分などかなり調べないとわからない部分まで正確に作られていて、戦車好きにはたまらない一品になっています。 ",
      "奇跡\n こんなに素晴らしい作品をこんなに長い期間ここまでいろいろな方法で劇場で体験できる奇跡に感謝てす。関係者の皆さんありがとうございます。 ",
      "最高！\n 迫力満点！！映画館で観なければ勿体無い！！ ",
      "映画の迫力!!\n 戦車の効果音が映画ならではの大迫力だった.BD買ったけど最後にまた見に行きたいほどの中毒性がある.見に行かなきゃ損.5月中までやってるのかな? ",
      "パンツァーーー、フォー！！\n いつの間にか夢中になってみちゃいます、かわいい子がたくさん出てくるけど、嫌いなキャラが一人もいません！おばちゃんな私のハートにもじんとくる胸アツストーリー。おじちゃん達が夢中になるのが分かります（笑）大洗に、また行きたくなっちゃったなぁ！ ",
      "極上爆音も凄かったが…\n 4DXでの再上映を鑑賞。立川シネマシティでの変態的な音圧も凄かったが、4DXならではのボディソニックは本当に楽しい！映画館で映画を楽しむ醍醐味に満ち満ちたこの作品が、末永く劇場で上映され続けて欲しいです♪ ",
      "あえて２Ｄ！！\n 4Dが真っ盛りの中、あえて2Dで。これでも十分面白いというか、これが原点。話の筋はもちろん、戦車の種類とそのウンチク。ちょっとキャラが一辺倒すぎて疲れること以外は良かったです。 ",
      "ガルパンはいいぞ\n 4DXで見ると臨場感がものすごいです。 ",
      "所詮アニメと正直なめてましたゴメンナサイ\n 当方、この映画鑑賞前に慌てて全知識を詰め込んだニワカモノです。そして、ミリタリー知識はまったくもって皆無です。結論から言うと、正直アニメだろ？となめていました本当にゴメンなさい。twitterのフォロワーさんに、いわゆる「ガルパンおじさん」がおりまして、「ガルパン は いいぞ。」という例の文言に押し切られ鑑賞しに行きました。見終わった瞬間、フォロワーさんに謝罪しました。そして「ガルパン は いいぞ。」の感想文の崇高さを感じました。なんのネタバレもせず、期待のみを煽り、鑑賞を促す最高の賛辞と機能性を持つ名コメント！この一文を考えた人は本当に素晴らしいです。蓋を開けてみたら、ガッシリと心動かされる、涙なしには見れない感動作。そりゃリピーターの多さも納得です。なんなんですか、これを所詮アニメと舐め腐ってた自分なんなんですか！？ポンコツじゃないですか！アニメ差別主義のファシストじゃないですか！本当に自分が恥ずかしくなりました。オイラみたいに所詮アニメと舐めてる人にほど観ていただいて目から鱗が落ちて欲しい作品でした。月並みではございますが、お約束の一文で締めさせていただきます。「ガルパン は いいぞ。」 ",
      "萌え映画にして萌え映画にあらず\n このレベルまできたらもう戦車映画と言えるでしょう。 フューリーよりもリアルな戦車がみれます。西隊長は良かった。 ",
      "パンツァー・フォー！\n 終映ギリギリ滑り込み鑑賞。予備知識無しで見ても面白かった！でもキャラにのめりこみたいならやっぱり勉強してから見ないとダメね～ちょっともったいなかったかな。戦車かっこええ♪そしてどのガッコの女の子たちも超かわいくて癒される！干し芋買って帰った。急速せんこ～～…じゃなくてパンツァー・フォーッ！！！ ",
      "imm観ました\n 地元で4DXを観ました。4DXを観るのは2回目でしたが、ガルパンは映像と良くマッチしていて引き込まれるように観れました。その後にimm soundで見ましたが、4DXの一体感とは違い、演出と音響に拘っているガルパンだけに、初めは音の感覚に慣れるまでは違和感がありましたが、5分もしない内に自然と耳に入り映像に引き込まれました。4DXのあの臨場感4DXとimmの音響が合わされば最高です。劇場版も何回観ても面白いです。 ",
      "4DXで2回観ました。 4DXの設備すごくあっている作品で、観賞中...\n 4DXで2回観ました。4DXの設備すごくあっている作品で、観賞中に何度も座席で頭を打っていました。(笑)ストーリーと戦闘シーンもしっかりしていて最高の作品です。観賞後直ぐにBDの予約をしました。延長上映をしている為、まだ観賞していない方は、是非観賞を！4DXでの観賞をお勧めします。 ",
      "良いですね\n これは元々2Dの時点で「見てみたい」と思っていた映画でしたが、「4DXで再上映！」ということでそれまで見るのを我慢していた映画です。結論言いますと「良かったです！」。特にやっぱり戦闘シーンは4DXで更に迫力が増した感じでもの凄く良かったです(^^)「やっぱり待って4DXで見た甲斐があった」と思いました。やはり見るなら是非4DXで。更に臨場感と迫力アップです！(*^ｰ^)ﾉ ",
      "ヤバイ！！\n カッコよすぎる！ ",
      "初心者でも十分に楽しめる映画でした\n 戦車道、楽しい映画でした。初めての人にもわかりやすい解説。十分に楽しめるものです。（笑）4DXでみたら、更に楽しさ倍増です。 ",
      "ガルパンはいいぞ〜\n 絶対面白いからと友達に勧められて無理やり見させられましたがこれがまたものすごく面白かった。1話も見たことなかったのですが最初にあらすじを教えてくれるので見やすかったです。 ",
      "装甲が凹んだらもっとよかった\n  何発も当たっても弾き返して無傷なのが気になりました。装甲の当たった箇所を凹ませたらもっとよかったのでは。内容は戦車道で難局を乗り越えて行く話です。 ",
      "直感で\n ちょいちょい引っかかりがあるような気がしつつも、それを忘れさせる程には熱い。ガルパンはいいぞ、とはこういうことだろうか ",
      "最高に楽しい映画！\n 4DXを視聴してきました。予想以上に座面が揺れてとても驚きましたが映像とのマッチングは完璧で、より映画の世界に没入する事が出来ました。映画の内容も、十分すぎる量 の戦車戦闘シーンが盛り込まれている上、五十人近い登場人物の見せ場を作ったという点で文句の付け所がありませんでした。本当に楽しい映画。4DXがやっているうちに二回目もアリかなと考えています。最後に、ガルパンはいいぞ～。 ",
      "アニメならではのシュール！\n テレビ放送時は偏見から15分で観るのを止めたワタクシで、劇場版の好評を聞いても一部のマニアのものという偏見をもっていたのですが、あるポッドキャスト番組でやたらと推しているので、映画の日を利用して鑑賞。観てよかった！女子高生と戦車、この取り合わせは実写ではムリだろうけどアニメならできる。最初は設定やら会話やら街並みやらツッコミどころ満載に観てたけど最終的には物語に集中できたし、ラストのバトルも「魅せる！」という意気込みが素晴らしい！劇場ならではの演出もしっかりあったし、満足しました。さすが水島努監督、注目せざるをえませんね。 ",
      "おもしろかった\n 劇場では迫力が凄かった見るのを迷っていたが見てよかった ",
      "音がすごい\n  戦車の大砲を撃つ音が爆音。終わりが少し尻すぼみな感じがあったり、見せ場と思うような場面で音楽があまり流れないのが逆に印象に残りました。 ",
      "ニッポン、アニメを作らせたら世界一だわ。\n この映画の存在をまったく知らなかった。が、しかし。つねづね敬服しているシネマディクトな二人の方が、SNS上でいずれも絶賛されている。というわけで、俄然、気になりだしたのがつい先日。予告編を視聴してみたけど、なんだか、いまひとつピンとはこない。が、しかし。あのお二人があそこまで絶賛されているということならば、ということで、その言葉を信じて行ってみた。ムチャクチャ、おもしろかった。とんでもねえ～、世界。ニッポン、アニメを作らせたら世界一だわ。もう一歩踏み込めば、狂気になってしまうだろう、そんな際どい世界観。それは、昨年公開され絶賛された、『マッドマックス　怒りのデス・ロード』、あの世界と相通じるものが感じられる。劇中では、映画　『八甲田山』　で歌われた　軍歌　『雪の進軍』やら、映画　『バルジ大作戦』　で登場した　ドイツの行進曲　『パンツァー・リート』　やらが、オーケストレーションされたサウンドで流れてくるので、さらにうれしくなってしまった。それらによって、1970年代にテレビでしょっちゅう放映された戦争映画の数々が思い出されてしまったし。クライマックスでは、スピルバーグ監督の映画　『1941』、それへのオマージュが登場するし。戦車が停止するときの、キャタピラーの微かな揺れなどもしっかり描写されている。ミリタリー系のことには疎い自分が見ても、面白いのだ。とにかく、製作陣のこだわりが痛快。ちなみに、YOUTUBEにUPされている予告編や動画を観ても、このよさは伝わらないと思う。戦車で砲撃する際の発射音、着弾音、そして爆裂音、装甲によって弾き返される音、空気を裂いて砲弾が飛ぶ音、キャタピラ音、エンジン音など、戦場にいるかのような雰囲気は劇場ならでは。ちなみに、立川のシネマシティ劇場では、“極上爆音上映　（別名：センシャラウンドファイナル）”を行っている。この、“センシャラウンド”　というネーミングも、一定世代以上の方ならばニンマリしてしまうことだろう。ここらあたりからも製作陣のこだわりがうかがえて、唸ってしまう。大洗の街へ、いますぐに聖地巡礼したいくらい。さてさて、一番言いたいこと。それは、「ガルパンはいいぞっ！」ということ。 ",
      "拍手　喝采！パンツァー・フォー！！\n  夫と息子がこの作品が大好きです戦車？女子高生？なにそれと思っていたのですが観てみたら　私も夢中になってしまいました（笑）女子高生が戦車を操り　敵チームと戦って試合を繰り広げつお話で戦車がスクリーンを所せましと走り回り　砲弾をドカーン！ドカーンと打ち合うシーンは圧巻ですこれは戦争ではなく試合として観るので観る方も安心して楽しんで観ることができますスピルバーグ作品の「1941」のネタも入っていて若い人はどれ位知っているのだろうかと思いながら観てましたネタを知らなくても楽しめるのですがぬいぐるみが　ボコと言うくまなのですねかわいい♪私も欲しいです ",
      "6回目は立川爆音で鑑賞\n 一般放映を、5回見た。立川の爆音が6回目になった。立川の音響は、体感でだが通常の音は1.2倍ぐらい爆発音、発砲音などの重低音は1.5~2倍ぐらいに感じた。料金は爆音でも一般価格なので、立川で見れるなら、近所の人は立川で見るべき。しかしわざわざ遠方から来る価値はとなると少し疑問。私は出張にかこつけて上京して観たが、宿泊代など含めて1万円ほど余計にかかった。そこまでの価値はなかったかなあ。ま、話の種にはアリかな。------------------この下は2回目見たときの感想前半、戦車戦30分。中盤、ストーリー45分。終盤、戦車戦45分。作った奴は頭おかしい。そして鑑賞者も鑑賞後は疲れて頭おかしくなる。そんな素敵な映画です。一回目は全身に力が入って疲れました。二回目は少し余裕を持ってゆったり見れました。三回目は友人と見る予定。ストーリーが駆け足か？と思いきや、二時間に詰め込むための苦肉の策かな。でも姉妹愛を中心に据えているのがよくわかります。これはこれでアリでしょう。宮崎駿の悔しがる顔が目に浮かぶ。 ",
      "アニメだから\n 実際にこんな事をしていたら、普通に死ぬぞ！などの細かいツッコミどころはありますが、そこはアニメなので許して下さい。そういうアニメ的な部分を割り切って観れるのなら、とても素晴らしい作品に仕上がってると思います。できれば、テレビ版本編を見てからの方が、話が分かりやすく、観ていて楽しめると思います。要するに、一言で言ってしまえば、【ガルパンはいいぞ！】という事ですw ",
      "２０１０年代、邦画アクションの最高傑作。\n または「この映画にはアクションで大切な事がすべて詰まっているんだよ」と言いたくなる映画でもある。「ハリウッドや香港みたいなアクション映画を作りたい」と邦画の作り手たちがやりがちな問題は「スケール感のある設定。迫力のある画づくり。緊張感なカット割り。スリリングな音楽」と、あるのだが、それだけで、あと一つ足りないものは「ユーモア」だそう。ユーモアが無い！ユーモアこそがアクション表現を引き立たせるのに必要なものだ。甘さを強調させるためにあえて塩を入れるようなものだ。今までのハリウッドや香港に憧れて「あんな映画をつくりたい」と考えた作り手がそんな映画をつくっても「そうならない」のはそれが「わかっていないか」または「わかっていてもどうして良いのかがわからない」だろうが、現実に出来上がったのはイマイチ感なものばかり。かつて黒沢、深作、岡本、などが「持っていた」ものが現在の作り手たちには明かに「無い」証明だ。しかし、この映画の作り手はそれを「持っている」後半で自走砲を倒すためにある戦車が活躍するのだが、ふつうの作り手なら激しいカメラワークとスリリングな音楽（または無音）にするのだろうが、この作り手は意外にも軽やかなカメラワークとまさかの「あの曲で」まさしく「魅せて」くれる。素直に「この映画最高！」と感動しました。または「ミフネ作戦」があの映画のオマージュであるのは戦争映画好きならわかるが、それをアニメならでは誇張（または、スピルバーグ的な誇張）で、さらに「転がす、転がす！」そして、それがクライマックの一騎打ちへの「引き」にもなっている。という「見事」さ。そんなユーモアの入れ具合が全体として絶妙に上手く入ってきている。そして、その上手さがリピーターを増やしているのだろうと推察できる。個人としては2015年のアクションは『群盗』『007 スペクター』だったのだが、これを観ていれば必ず加えただろう。ちなみに『マッドマックス　怒りのデス・ロード』は「別格」です。最後にひとこと。「ガルパンはいいぞ！！」 ",
      "薦められて\n 何の前知識も無く、薦められるがまま観ました。登場人物多く、戸惑う個所もありましたが、多くのリピーターがいるのも納得。タンクのバトルが熱い。ミリタリーファンにはたまらない一作でしょう。今更ながら、本編に手を出そうかな。 ",
      "ガルパン最高\n ２時間全く飽きることなく楽しませてもらいました。今までに、戦車をこんなに活き活きとさせた作品はなかったと思います。 ",
      "劇場で見ないと後悔する\n アクション映画好きなら地上波放送分を最初から見てでもこの映画を見る価値がある。実際私はそうした、地上波放送分は幸いにしてAmazonプライムで全編見ることができるOVAアンツィオ編も見れるので予習に最適だこの素晴らしい映画をぜひ見るべき萌アニメだと決めつけて思考停止拒絶するのは全くもったいない「戦車道」というクレイジーな設定学園艦という設定も魅力的マニアックさとエンターテインメント性のバランスが絶妙カーアクション映画としてみた時これほど新しく、手に汗握る作品はない片輪走行、壁走、ジャンプ台既存のアイディアに加え「大砲」が加わることで未知のアクションが可能になっているこれが大変素晴らしい戦車でのすごいアクションなんて他には特攻野郎Aチームくらいしか知らないテンポよく進むストーリー間のとり方、セリフも絶妙だ、笑いも忘れない魅力的なキャラクター映画を盛り上げる音楽、音響効果すべてがハイレベルだったもちろんガールズ＆パンツァーファンへのサービスも忘れないキャラクターそれぞれの魅力を見事に描いており文句なしのクオリティに仕上がっている最高のエンターテインメント作品だ残念ながら極上爆音で視聴したわけではないが通常の劇場でもすさまじい音響だ「BDでいいや」なんて考えは甘いこの音響を完璧に再生できる環境はまず家庭にない劇場で見ることを強くおすすめするというか見ないと間違いなく後悔するアクションの質も量も素晴らしいそのため複数回の視聴に耐えうるだけの作品になっている極上爆音でもう一度見に行きたい ",
      "どんぱちどんぱち\n 流行ってたら観に行った。ただの戦車どんぱち映画。戦車映画って言っていいのかな？とりあえず、軍国主義みたいに感じた。ただのアニオタ映画。とかいいつつ、戦車のシーンはドキドキしちゃうんだけどね（笑） ",
      "でかいスクリーンで是非。\n 一回目は、普通のスクリーンで観賞。それではもの足りず、TCXで観賞。アニメでもこんなに迫力がだせます。 ",
      "3回目\n 鑑賞は4回目ですのでストーリーはよくわかっていても、とても面白い作品だと改めて実感しました。今回初めて4DXを鑑賞しましたが、作品の楽しさを倍増させるものとなり、また観たいと強く思わされました。 ",
      "アンチョビかわいいよアンチョビ\n ここまで完成されたアニメ映画も珍しいのではないでしょうか。冒頭三分のアニメの復習(説明)からはじまり、迫力満点のシーンが続きます。またストーリーもすばらしい構成になっており迫力と構成が見事な調和を果たした作品だと思います。また先程言いましたが冒頭三分でストーリーの説明をしてくれるため映画から見る人にも楽しめる構成になっております。さて４つの劇場で合計９回見た私ですが立川の極上爆音を見てから他の劇場では楽しめない(椅子が揺れないことに違和感を覚える)体になってしまいました。立川シネマの極上爆音は椅子と椅子の段差が低いため高確率で前の人の頭部でスクリーンの下側が被さってしまい○○と○○のロシア語での会話の字幕が見えなくなってしまいますので初回での視聴はお勧めできません。１回他の劇場で見たあとにもう１回見たいと感じれば立川シネマを強くオススメします。さて最後になりますがやはり今作はネタバレをしないで語るのが大変難しい作品になっております。なのでやはり変な日本語になってしまった部分があるかと思います。しかし１回見てもらえば私の言いたかったことは分かって貰えるかと思います。長々と書いてしまいましたが私が一番言いたいことは「ガルパンはいいぞ」ということです。 ",
      "うむ\n 最初、「BDが発売されてから見ればいいや」と思っていたのですが、いざ劇場で観るとその迫力や・・・臨場感が溢れまくっています。10年以上映画館から足が遠のいていたのですが、もう4日で2度自宅から50㎞離れた劇場に足を運びました。惜しむらくは、もう少し近かったら、という事ぐらいです。劇場で公開されているうちは、一度は見ておいて損はないとオススメします。ガルパンはいいぞ！ ",
      "劇場へパンツァー・フォー！\n みなさんの評価が高かったので、今さらながら見てきました。公開から1か月半もたった、田舎の映画館のレイトショーだというのに、信じられない数の人がいてビックリ！おそらく何度も足を運んでいる熱心なファンがいるのでしょう。でも、その気持ちがわかりました。これは映画館で見るべきです！テレビシリーズを見ていたので、世界観やキャラ等は理解しており、テレビ版の延長としてすんなり作品に入れました。と同時にすぐにテレビ版との違いも感じました。それは、圧倒的な迫力です！重量感ある戦車の挙動、臨場感を増す砲弾の着弾音、スクリーンいっぱいに繰り広げられる市街地バトルなど、劇場ならではの高揚感を味わえます！一方で、ストーリーは単純明快だし、わんさか登場するキャラにもそれなりの見せ場があってちゃんと存在感が出ていたので、テレビシリーズ未視聴でも十分楽しめると思います。展開の上で？が浮かぶ場面も多少ありましたが、それを差し引いても文句なく楽しめる作品になっていると思います。まだ見てない人は、劇場へパンツァー・フォー！ ",
      "本当におもしろかった\n ガルパンの劇場版公開と最初言われた時から結構待ったけど、これは待ったかいがあった作品だと思う。もう1回は見に行きたいな^_^ ",
      "頭を出してたら死ぬでしょ。\n 女子高生が戦車でバトルするという非現実的な作品ですが、行動のフィクションは許せなくても設定のフィクションはアリだと思っています。インターハイに麻雀があったり、不味い料理を作ると退学になったりする()昨今ですから、芸能活動で学校を救うよりも文科省推奨の大会で勝って学校を救う方がなんぼか健全な気がします(ぉぃ ただ、冒頭に「中は特殊カーボンで覆われているので安全です」と解説がありましたが、外に頭出してたら死ぬでしょ…と。直撃を喰らわなくても爆風で飛んできた物が当たったら大怪我ですよ。 TVシリーズを見ておらず軍事的な知識も持たず、何の予備知識もないままに観ましたが、面白かったです。話自体はストレートど真ん中。映画版にありがちなTVシリーズのオールスターにもなってますが、皆それなりに見せ場があったように思います。欲を言えば、文科省の頑なな態度の理由が解るようにして欲しかったかなと。TVシリーズ見ればわかるのかしらん？ ",
      "すごくいい\n 初めの10分位は見に来て失敗したかと思いましたが、そのあとは最後まで2時間すぐに過ぎました。もう一度見に行きたいです。 ",
      "ネタバレせず伝えるにはこのひとこと\n ガルパンはいいぞ！ ",
      "映画館で見ないと損\n ガルパンは、戦争映画では痛ましいだけの戦車の戦いを、誰も死なないしケガもしない、平和で見ていて幸せな気分になれる唯一の戦車物語なので、美少女アニメ自体には興味のない自分でも大好きなシリーズです。一度目はガルパン話題の新作ということで公開直後に見に行き、戦車アクションシーンに感動してもう一度見に行き、そして三度目に極爆(極上爆音)上映館まで遠征して見に行ってきました！巨大砲(ネタバレになるので詳細は書けませんが)の着弾音(炸裂音)では体が揺れ、戦車同士至近距離での打ち合いのシーンでは戦車砲の発射音と戦車の鉄板が弾をはじく跳弾音の連続が特に印象的で、映画館を出てもしばらく頭の中で音が鳴り響いてます。戦闘シーンの音響には特にこだわって作られた作品だと感じるので、まだ見に行ってない方は極爆館ではなくても映画館の音響で見ることをお勧めします。逆にブルーレイが出てから自宅で見ても映画館での迫力は味わえないので禁断症状が起きそう（？）作品自体は大洗市街戦はサイコーだけど、後半のストーリーの戦車戦は戦車自体の物理法則がかなり無視されてる感じで、さすがにやりすぎでは？と個人的には少し興ざめ。なのでマイナス１ポイントとしました。でも戦車戦の迫力がたまらないので、上映が終わるまではまた見に行きますけど（笑） ",
      "女子の嗜み戦車道って設定で、萌え女子高生がリアルオールド戦車で競技...\n 女子の嗜み戦車道って設定で、萌え女子高生がリアルオールド戦車で競技バトルをする世界観が秀逸。OVAに次ぐ2作目鑑賞だったけど大洗町のリアル街中ズドンx2がビックリ爽快良いのかなぁ^_−☆ ",
      "ズルしないのはたいへんです\n 最近のアニメ作品は嫌いな人間のレビューです。そんな自分から見ても素晴らしい作品でした。子供の様にやりたいことをやって、赤字にせずにキチンと儲けて、大人として立派な仕事をして。黙ってこれを形にできるのがプロの作り手として目指すべきところだと思います。出来る出来ないは別にして目指すべき。こういう作品が世間のアニメーション作品蔑視を諌めるのだと思うし、生き残るために奇形化したとしか見えない深夜帯アニメを作り続ける自家中毒を抑えてくれる。そんなことまで期待してはいけないと思いますが、それほどキチンとした仕事をされてると思います。いい歳をした大人が、と笑われてもわざわざアニメーションを見るのはこんな作品を作る大人がいるからだ。この作品を見て泣いたり笑ったりするおじさんがとても多いのはそういう事じゃないかと思うのです。 ",
      "ファンならば劇場で観ないのは勿体無い完成度！\n 監督はクレヨンしんちゃんシリーズやSHIROBAKO、監獄学園を監督された水島努氏です。テレビシリーズ、OVAを既に御覧の方にとっては待ちに待った劇場版だったと思います。その分ファンの期待値はかなり高く満足させるのは容易ではない状況に有りました。その中でこの「ガールズ＆パンツァー劇場版」が製作され公開となったわけです。満員の劇場では本編終了後毎回のように大きな拍手が鳴り響き、観客の満足度がかなり高いことを強く感じました。僕自身既に４回観ていますが不思議とまた観たくなってしまいます。１１月２１日封切りで既に５週目にも関わらず土日は深夜でもほぼ満員の回が出る盛況ぶり。ハイパー消費社会でここまでファンに愛される作品も珍しいと思います。最後に製作陣もかなり資料を集めて作っていたのではないかなと想像してしまう一例を挙げてみたいと思います。本編敵方の隊長に島田愛里寿という大学に飛び級入学した天才少女がいるのですが大学戦車道界の名門島田流家元の娘という設定になっています。この島田流の「島田」の名字の由来ですが、おそらくは「サムライ戦車隊長―島田戦車隊奮戦す (光人社NF文庫)」の島田豊作氏という実在の人物から採られていると思われます(以下略歴 明治45年3月、群馬県に生まれる。昭和4年、館林中学校卒業、陸軍士官学校(45期)に入校。8年、同校卒業。歩兵少尉に任官、歩兵17連隊付となる。9年4月、津田沼戦車2連隊練習部に入り、戦車教育をうける。10年2月、満州事変に従軍、第2独立守備隊付、第2国境守備隊中隊長。14年12月、戦車8連隊中隊長として支那事変に従軍。15年8月、戦車6連隊中隊長。16年、マレー戦に従軍、少佐。17年4月、戦車9連隊付。18年3月、陸軍士官学校機甲兵科教官)細かなところまでかなりこだわって製作していたんだなぁと感じました。興味のある方は実際のところどうなのか調べてみて下さい。 ",
      "そこまで。\n そこまで、盛り上がるほどのものでもない。アクションは迫力あるけど、中盤は完全に拷問。 ",
      "アクション映画\n テレビシリーズ未視聴でしたが評価が高かったので鑑賞しました前半までは激しい戦闘とあっけらかんとした世界観にやや違和感を感じたままでしたが終盤では完全に引き込まれていました戦闘シーンは洋画の派手なアクション映画並みで作り手の熱意をひしひしと感じました事前にストーリーを知らなくても充分楽しめると思います ",
      "言うとくわ(笑) これで７回目です(笑) 完全にハマったな ただ ...\n 言うとくわ(笑) これで７回目です(笑)完全にハマったなただ 一緒に流れてる 映画予告も７回観てる訳やけど全く興味惹かれず 苦痛でしかない(笑)新境地でアニメにハマった訳ではなさそうだな オレ ",
      "よりド迫力、より面白く\n 絶賛の嵐だったガルパンの劇場版を遅くなったが観てきた。評判通り、とてもよく出来た映画だった。色々あるが何と言っても戦闘シーンが本当に熱かった。市街戦では現代の日本で見られるものをフルに活用して非常にユニークな見せ方をしていたし、テレビアニメ版を踏襲してるのもファンには嬉しい。多彩な角度からの戦闘は観てて楽しかった。こういうところは流石水島さんとしか言いようがない。さらに、今回は新旧キャラが入り交じった全員習合だよものということでバトルでぐちゃぐちゃになるのを心配してたが杞憂だった。キャラクターにフォーカスを均等に与えていて各キャラがしっかり生きているし、ストーリーもしっかり展開していく。これだけキャラクターがでていてここまで綺麗にまとまっているなんて脱帽する…。ただ、戦闘シーンでは完璧だったが、やはり全体を通してみると無茶があるとこもあった。今回の最大の敵である愛里寿の登場シーンとか唐突すぎて困惑するし、継続高校が大洗に協力する理由も曖昧でよく分からなかった。まあ、そんなこともどうでも良くなるくらい全体的に見ると綺麗にまとまっているし、映像面でも音響面でもこだわりが強く迫力があり圧巻の一言！本当に水島作品って外れないな…。 ",
      "戦車の迫力は映画館で見てこそ\n  戦車戦の迫力とキャクターの可愛さがうまくマッチしてて、今年見たアニメの中では一番の出来。TVアニメの後の話で、昨日の敵は今日の友的な展開は燃えずにはいられないうまい話の持ってき方だよね。ただ、そのせいでキャラが増えすぎて、大洗チームが割を喰った気がする。（あくまで試合シーンの話です）あと、いままでは寡兵で大軍を相手にする展開に燃えたけど、今回は数はイーブンだし、いまいち敵の強敵感がつかめなくて、上の燃えをさらなる燃えに繋げられなかったのは残念だった。 ",
      "立川シネマシティの爆音上映、最高でした。3回も観てしまいましたが、...\n 立川シネマシティの爆音上映、最高でした。3回も観てしまいましたが、まだ行きたいくらい。 ",
      "最高でした\n 戦闘シーンはつくづく感動とどきどきワクワクの興奮感しかありませんでしたこの作品は本編を知らない人でもとても楽しむことができますぜひ多くの人に見てほしい作品ですまたみたいです ",
      "予想外の感動でした！\n アニメ版から早2年…ガルパンが泣けるアニメだということを忘れて乗り込んでしまいました。個人的にはカチューシャ推しなのでプラウダのくだりがあれば嬉しいなぁくらいに思っていたのですが…これまたやられました。劇場で観る戦闘シーンは圧巻です。映像も音響も臨場感がありついつい身体が動いてしまいました(弾避けるのに)笑 ",
      "世界平和のために「パンツァー、フォー！」\n え～、何と申しましょうか。ミリタリーオタクとまではいきませんが、ミリタリー好きなわたくしでございます。本作は完全に戦車マニア・ミリオタ向けです。よって、一般の方のご批判は、その分ちょっと割引いていただいて……なんぞと思っていたのですが。テレビシリーズでファンになった僕から見ても、本作は明らかに「つまらんぞぉ～！！」と言いたくなる出来でしたねぇ。「ガールズ＆パンツァー」をご存じない方に、ちょっと解説です。このお話は、「茶道」や「華道」などと同じように「大和撫子の嗜み」として「戦車道」があるという設定になっています。また「お茶」の裏千家、表千家、武者小路千家のような「流派」まであるんですね。戦車道がある高校は「学園艦」という、巨大な航空母艦のような船が母校なのです。そこは一つの街になっておりまして、高校生達の家族が一緒に住んでいます。さて、主人公の”西住みほ”は「戦車道西住流」家元の次女です。実は彼女、戦車道の試合で、あるトラウマを抱えておりまして、親元から離れて、戦車道のない「県立大洗女子学園」に転校してきました。そこで友人もでき、ホッとしたのもつかの間。なんと転校してきたばかりの母校が廃校の危機に。それを救う条件がありました。「戦車道全国大会」で優勝すれば文科省から廃校を免れる、というのです。そこで西住みほは、生徒会のゴリ押しもあって戦車道の隊長に就任。伝統ある西住流戦車道のDNAなのでしょうか。大洗女子学園は見事全国大会優勝を勝ち取ります。しかし、廃校の危機は去った訳ではなかったのでした……やっぱりねぇ「ガルパン」も、いわゆる萌え系、女子高生系列の路線に乗っかって出てきた、作品だと思うわけです。ただ、女子高生が「戦車」に乗って戦う、というありえない「ぶっ飛んだ」インパクトが強烈だったんですね。それが視聴者の度肝を抜き、アニメファンが文字通り「食いついた」訳です。フツーの女子高生を「リアルに」「ふつう」に描いた作品としては、廃部寸前の軽音楽部に入部した、女子高生達を描いた「けいおん！」がたいへんなブームになりましたね。彼女達は「涼宮ハルヒ　シリーズ」や「中二病でも恋がしたい」などの作品のように、自意識過剰のあまり、宇宙空間へワープしたりするようなことはありません。また、その真逆もアリなのがアニメの魅力でして「時をかける少女」や「サマーウォーズ」のような、異次元空間を扱ったようなSF作品も人気があります。これらの作品に共通するのは、「魂は細部に宿る」というセオリーを守っていることです。そしてなにより「子供達に対して子供扱いしない」ということ。それをきちんと分っていらっしゃるのが、あの巨匠、宮崎駿監督であることは、僕が言うまでもないでしょう。実は男子という生き物は、たとえ五十や六十になっても、やんちゃで、変なことにこだわったりする、愚かしい「子供」の部分があるのです。（ちなみに男のアホさ加減「いくつになっても子供」であることを、端的に表現したのが、宮崎駿監督の『紅の豚』という作品ですね。ぼくはこれ大好きなんです。名作だと思ってます）そんな子供みたいなオッサン達を、優しく母のように包み込んでくれるのが、女性にしかない「母性」というものであります。「オトコ」を戦車のようにうまく操縦するには、世の女性の皆さん、ここら辺りの「男のアホさ加減」をよぉ～くご理解の上、ご配慮くださいますよう、よろしくお願い申し上げる次第です。はて、僕は何を書いてるんでしたっけね。そうそう「ガールズ＆パンツァー」のことですよ。本作も細部はちゃんと描けてます。戦車のメカニズム、ディティールの表現そのものには、ちゃんと魂入ってます。しかしながら、僕が本作で一番、不満だったのは「子供扱いされたこと」だったのです。戦車ファンが観客だろうから、戦車どうしの闘いを、たくさん描けばいいだろう、というのは、いかにも安直すぎやしませんか？これ、観客として、明らかに見くびられているぞ、と思う訳です。先にあげた「けいおん！」や「サマーウォーズ」などは違いますね。どこが違うか？登場人物達が「ちゃんと生きてる」感じがします。彼女達、彼らは失敗もするし、葛藤し「ちゃんと悩む」んですね。漫画界の巨人である手塚治虫氏は、はっきりと「勧善懲悪モノは描かない」と述べられていました。その典型が、無免許ながら、天才的な外科医の腕を持ち、途方もない報酬をふんだくる男「ブラック・ジャック」です。彼もまた「命とは何か？」に悩む一人の医師でもあります。かつて鉄腕アトムをアニメ化するときにも、手塚氏は言いました。「アトムはもっと悩むんです。ハムレットのように」そして手塚氏は子供達に「一流の」作品を届けようとしました。子供達だからこそ「一流」に触れておくべきだ、という信念があったのでしょう。「ガルパン」テレビシリーズでは、ちゃんと登場人物達が生きてた感じがします。彼女達はそれぞれ、若さゆえの悩みや、葛藤、家庭の事情を抱え、彼女らなりに「大和撫子の嗜み」とされる「戦車道」に打ち込みます。そこに彼女達の、未完成ではあるけれど、一所懸命頑張っている姿、不器用で、傷つきながらも成長する姿に、見るものは親近感を抱き、惹きつけられるんですね。本作では、すでにテレビシリーズをご覧になった方、もう「ガルパン」のキャラクターは知り尽くしているよ、というファンの方なら、それなりに満足感は得られると思います。お子様向けアニメ作品であろうが、映画は世相を反映してもいいし、また、紛れもなく時代の表層に乗っかるものでもあります。いま日本では、安保関連法案が成立し、集団的自衛権とか、自衛隊の海外でのドンパチも間近なのか？　など、軍事面での動きがクローズアップされております。その中でなぜいま「戦車のアニメ」なのか？本作は「戦意高揚」「プロパガンダ」ではないのか？　といった具合に勘繰られてもしたかない部分さえあります。であるならば、その批判を逆手に取り、もっと志を高く持って、世界の平和のために、この「ガルパン」を活用してみてはどうか？　と僕は思う訳です。本作は女子高生と「戦車」という「ぶっ飛んだ」組み合わせです。これだけぶっ飛んだ企画なのに、なぜチマチマと「大洗」の市街地だけを舞台にするのか？「けいおん！」劇場版ではイギリスに卒業旅行しましたね。ならば「ガルパン」も世界に打って出るというのはどうでしょう。例えば、国連主催の平和イベントとして、世界戦車道選手権大会みたいなのが開かれる。そこで日本の片隅の地方都市、大洗の街からやってきた、西住みほ達五人が、世界中の高校生達、そして多様な戦車とその戦い方を通して、そのお国柄、文化にふれあう、交流する。ロシア人や、中国人はこんな風に考えているのかぁ～とか、フランス人は時に死んだふりをしてやり過ごす、とか、さらには中東、イスラエルの戦車だってメカニズムは素晴らしいものがあります。その国の文化、考え方、技術力、国力、すべてが実に分かりやすく反映されるのが、意外にも「戦車」を含めた「武器」に他なりません。たかが戦車ですが、されど「戦車」でもあるのです。僕を含め戦車に夢中になっている「男の子」たち。その「子供心」その一端でもちょっとお分りいただければ幸いです。 ",
      "パンツァ フォー\n さいこー！期待以上 ",
      "ファンムービー？\n ファンムービーでは有るのだが、これをファンムービーと言い切ってしまうのは勿体無い。　そうジャンル付けしてしまう感性が勿体無い。確かにね、ＴＶ版見てないとキャラの見分けもつかない、ストーリー性も薄っぺらい、ご都合設定てんこ盛りな世界。でもね、そんなこといいじゃないか。１２０分とにかく動き回る戦車の群れ、カーチェイスのごとくハイスピードアクション、轟音に飛び交う無数の砲弾、誰も立ったこと無い視点からの映像。戦場のド真ん中にいたら、きっとたぶんこんな感じなんだろうな。もう終始びっくりしたよ、今年見た映画の中で一番びっくりしたよ。低性能の戦車で勝つには、これをあーすればワンチャンあるんじゃないかとか、この戦車の個性ならこんなことが出来てもいいよねとか、戦場がこんな場所ならこんなことも起きるよねとか、ありとあらゆるアイデアを全部映像表現しちゃったんだろうな。正直、僕は戦車の知識は全く無いけどたぶんそう思う。きっとそうだろう。好きじゃなきゃあんな映像は作れないよね。製作陣すごい。超エンターテインメント映画です。 ",
      "王道物語\n  他の方が書かれている通り、アニメの続編として王道的なストーリーとなっています。最初に数分間のあらすじがありますが、アニメ視聴者は機知ですし、未視聴者は本編が始まると情報量の多さに付いていけなくなると思います。ここに時間を割くなら後日談的な要素があると一層良かったのですが...ストーリーの流れは強引さも見受けられますが、元のアニメもそれなりにあるので、元のアニメでご都合展開が気になった方は楽しめないかもしれません。物語の展開は丁寧に作られており、アニメの補完や追加要素は盛りだくさんです。ただ戦車戦や戦前ミーティングについて情報量の多さに対して説明が駆け足気味です。しっかりと理解して戦車戦を観るには複数回観る必要があると思います。しかしながら物語の起伏については最高でした。王道のライバル友情展開を始め、絶望の中にも笑い所を入れて軽く仕上げたり、どんよりとした雰囲気は短く、その後にしっかり盛り上げる配慮をする。視聴者のストレスを出来るだけ少なくしてくれる本作の監督は、他作品についてもストーリーの起伏のバランスがとても素晴らしいと思います。戦車戦の迫力や戦車の作り込みも素晴らしく、アクション物としてもしっかり楽しめる作品です。 ",
      "とても見ごたえがあり初めから終わりまで目が離せないような映画でした！\n とても見ごたえがあり初めから終わりまで目が離せないような映画でした！ ",
      "必見です❗\n 全国優勝したあと、どんなストーリーになるか心配でしたが、無理なく新しいストーリーがはじまり、さらに、、、次も楽しみにしてます。 ",
      "パンツァーフォー！\n TVシリーズの続編で、且つ以前戦った敵の学校が仲間に加わるなんて、申し分無い内容でした。一言言いたい点は、戦車戦の時間が長いことかな。戦車戦が好きな自分でも、こりゃ長いな・・と思いました。年明けから地元の劇場での公開が決まりましたので、もう一度見に行きます！ ",
      "2年待った甲斐があります\n  ファンのための映画です。事前知識なしで観るのはお勧めしません。ファンムービーであり随所に今まで散りばめられてきた伏線や設定を使用していますのでふらりと映画館に寄って初めて観てみようと思った方はたぶん恐らく楽しめないかもしれません。ただ、TVシリーズも観て面白かったとか楽しかったなって思いながらもこの作品の話題がちょっと気になった方…映画を観て損はありません。絶対損はないです。大迫力の音響にド派手な戦車戦！笑いあり哀しみありで一度見たら二度、三度四度と見たくなる濃さの内容です。監督もおっしゃっていますがもうこれ以上一コマも削れない内容でありながら当初の予定の80分を大きく超えた上映時間！大満足です。本当に。 ",
      "これぞ劇場版\n  TVシリーズを映画にするには幾つかの手法がありますが、スケール感溢れる演出・絶望的な状況・ライバルと手を組んで共闘などといった定番の展開ではあるもののそこへの道筋をどうするか？で単なる御都合主義に陥りやすいのですが、その辺りが丁寧に段階を踏みつつ丁寧な描写で一気にクライマックスに持って行ったな。という印象。ストーリーが平坦とか予定調和とか言われそうですが、コレはまさに王道展開で楽しませてもらいました。これで下手に次回作作っちゃうと、単なるインフレにしかならないのでそこは考えて欲しいですが、もっと見たいと思わせる作品でした。あと上映館によっては音響に差があるので、キチンと規定レベル出してる館で見ると、音響担当頑張ったなってかんじますよ。 ",
      "TV版ぐらいが丁度良かった\n  レビューの点数が異常に高くて、TV版はそこそこ楽しめたから期待して観たが、これはついて行けなかった。TV版では、孤立無縁な環境に逃げ込んだ主人公が友を得て、自分の弱さを克服する友情と成長のドラマがあったが、今回の劇場版にそれはない。これまで登場した多くのキャラにそれぞれの見せ場が用意されているが、状況に対して不釣合いにユルい言動や逆に過剰な演出ばかりだし、理由もよく分からない廃校話は作り手の都合のいいように強引に展開するので、大学チームとの対戦が始まる頃にはどうでもいい気分になってしまった。てっきり中盤でチラっと見られた親との確執が描かれるのか？と思いきや、そこは進展する気配すらなく、異なる流派の対決という面白くなりそうな要素も全く活かされない。それを言ったら野暮なのかも知れないが、、、そもそもこの作品の世界は、リアリティーがとても希薄だ。戦車同士で実弾を撃ち合ってケガひとつしない件や、試合のルールも曖昧な戦車道とか、それを支える社会の仕組みが不明な事など、ゆるすぎる設定はツッコミどころ満載だが、TV版で描かれた程度のドンパチなら、まだ受け入れることが出来た。しかし今回は劇場版ということで、戦いのスケールは大きくなり、アクションはやり過ぎなくらい派手になった。その結果、多くの見せ場で現実的には無理のある動きが連続する。その一方で戦車のディテールや細かい挙動はリアルだし、効果音も戦争映画のような迫力があるので、見てる間中、自分の中でリアリティの置き所が定まらず、最後までモヤモヤしてほとんど楽しめなかった。映像のクオリティはとても高くて、作り手の情熱は充分に伝わってきたが、自分にとってのガルパンはTV版ぐらいが丁度良かった。 ",
      "劇場でみるべし\n もともとTVアニメなので、劇場で見る必要があるかな?DVDが出てから家のTVでゆっくり見ればいいかなと思いながらも劇場に行きましたが、これは劇場で見るべき映画でした。ただ単に画面が大きいというだけでなく、キャタピラー音、発射音、着弾音、エンジン音、などなど大音響で、これは家のTVでは絶対に出せない音量でした。 ",
      "感動した。\n 萌えというより、友情物語。50越えたオヤジで、萌え物には感心無く、TV版を何だこりゃ～？戦車？？ と呆れ感の中第一話を何と無く見始めたら、何だか引き込まれ始め、見るにつれ、所々で目頭が熱くなるシーンもあり、最終回は鳥肌物で、グッと来た、。いい歳したオヤジが、、f^_^;)で、やはり映画が観たくなった。1人で映画見に行くにはなかなか勇気が要ったけど、思い切って見に行って良かった。ヤマト・ガンダム・明日のジョー世代だけど、我が人生の心に残るアニメのひとつです。なかなかの感動物。次作は、戦車道世界大会なのかな？ ",
      "今まで数々の映画を観てきたがこれほど泣いてこれほど笑ってこれほど感...\n 今まで数々の映画を観てきたがこれほど泣いてこれほど笑ってこれほど感動してこれほど楽しいのは初めてアニメだから面白いとかじゃなくて映画として素晴らしい7回涙出て1回号泣しましたヒックヒックなるくらい泣いたプラウダに泣きましたこれほどパンフ書いたいと思った映画も初。全てのミリクラが感動し、一般人でも面白さは十二分に伝わると思うガルパン好き戦車好きであれば問答無用でmust watchと思います観て損することは絶対ないですしかし映画の全ての作戦 戦略の経過、用語、それとミリクラがクスッとなるようなネタがガルパンにありますよね、それらの情報量が多すぎて、全部を理解するのは1回では無理。何回も観ないと。作戦 戦略はwotで表すと分かりやすそうDVDでいいやって思ってる人は損するこれほど劇場で観るべきだと思った映画は久しぶり個人的にMADMAXより爆音上映で観たい ",
      "最高の作品\n 最初の公開予定日から１年遅れでの公開・・・しかし、そんなことどうでも良くなってくるぐらい素晴らしい出来でした。複数回見たくなるアニメ映画に久々に出会いました。見ることをおすすめします。 ",
      "完全に男の子向け\n  今まで見た全ての映画の中で、これほどまでストーリーがスカスカのアニメ初めてです。これは究極の誉め言葉。この映画を見たい人は戦車と女の子の可愛らしさにか興味が無いわけで、それを読み切った映画です。アニメでしか表現出来ない戦車の動きに目が釘付け、目まぐるしい攻守の入れ替えと子供騙しレベルの姑息な作戦、戦車戦のはずなのに全く緊張感が無い会話。でも、男の子は爆発と可愛らしさがあればみんな満足するんです。ガルパンのファンの方と大洗町民の方々が楽しければそれで全てがパーフェクトです。TVのガルパンを見てない人は来なくて結構です。ってぐらいはっちゃけてた最高の映画でした。 ",
      "面白くないわけがない…\n と、思う。オトコゴコロをそそる戦車に美少女アニメ、花道に茶道に戦車道。もう設定が最高です。話は単純。友情からめたストーリーは一作目とほぼ一緒。まあ、いいでしょ、これで。ジェットローラーコースターのレール上を戦車で追っかけっこなんて最高。ただただ楽しみましょう。 ",
      "面白かったです。\n 時間を忘れて見れました。もう一回見てもいいかも。 ",
      "最高の娯楽作\n この作品の凄さはとにかく絵と音。ここまで物凄い戦車アニメは、後にも先にも出てこないのでは？とにかくこれは劇場で楽しむしかない！全編ファンの観たいもの、スタッフが作りたいものが詰まってます。各キャラクターにもそれぞれ見せ場がありますが、やはり今作は西住姉妹！全国大会を経た二人の関係性が、個人的に一番の見所でした。機会があれば何度か足を運びたいです。 ",
      "あの完成度は異常\n あんなにも何回も見たくなる映画は初めて。白熱のバトルに笑えるところや泣けるところもあってサイコー！！120分と比較的長いのでトイレは済ましておくこと ",
      "戦車アニメ版｢マッドマックス 怒りのデス・ロード｣か？w\n  なんかね、コレ観ていると、｢マッドマックス 怒りのデス・ロード｣を思い出すわ。｢マッドマックス｣最新作は、最初から最後までクルマを暴走させる。追いかけるトラックには、どうしょうもない奴等を乗せたり、無茶苦茶なアクションをやらかしたり...兎にも角にも、やり方がいきすぎてる。この作品も、最初から最後までじゃなく、中盤にドラマ・シーンを入れているんだけど、戦闘シーンで無茶苦茶やらかしてしまう。正直、｢なんだかなぁ...｣って思った。だが、戦車の描き方と戦闘シーンが素晴しいし、大勢いるキャラはみな可愛いコばかり。そりゃアニヲタだけじゃなくミリヲタの支持率が高いわ。ただね、｢マッドマックス｣も、今回の｢ガルパン｣も、肝心のドラマ性は欠けているんだよな。ここら辺はマイナス1点。あとね、作品とは関係ないんだけどね、バルト11でパンフが完売してたのはショックじゃわ...orzそれはいいとして、ハリウッドのド派手なアクション映画しか観ないヒトは、コレを観てジャパニメーションの底力を見て欲しい。 ",
      "2回目\n いいです！プラウダのニーナ、健気でカワイイ。彼女見たさに本日2戦目参戦！スナフキン女子のミカがクールさもいいですもう一回見たい。 ",
      "文句ナシ\n ありえねー！場面も出てくるけどありえない事もやってしまえるのがアニメ終始興奮しまくりだった。映画館で見ると砲撃音がドーン！と響いて迫力あった視点切り替えやBGMも相変わらず最高昨日の敵は今日の盟友とても素敵な劇場版アニメだったもう一度観に行こうと思う ",
      "完成された戦車アニメ\n 熱い。感動。あまりの衝撃に、言葉が見つからないレベルのアニメ。 ",
      "最高のエンターテイメント\n 視聴者の期待に応え、更に期待の上を行く展開を見せてくれる。ダイナミックなシーンの数々に2時間ずっと目が離せなかった。映像から音響からとにかく大迫力なので、劇場で何回でも見たい。 ",
      "アニメに興味がない人も\n この戦車戦は実写、アニメを問わず映画史上に名を残す出来栄え。音響も細部に渡ってよく出来ているのでぜひ映画館で見ましょう。…しかし、あのキャラ出すためにわざわざフィンランド大使館にお伺い立ててたのには驚き。いい味出してました。 ",
      "文句の付け所なし！\n 全く持って完璧なガルパン映画だった笑いあり勢いあり涙あり手に汗握る戦車戦あり！もっぺん見たくなるというか見る映画！日常パートもしっかりしつつお腹いっぱいになれる戦車戦も堪能できました！ ",
      "撃って撃って撃ちまくる！戦闘シーンは爽快でヒャッハー!!\n アニメ版マッドマックスとの前評判でしたが、なるほど、これは…(ストーリーはあってないようなものなので)とにかく撃って撃って撃ちまくる戦車映画史上最大の戦いなのでは…と思うくらい戦闘シーンを堪能できます。手に汗にぎる展開で見終わった後の疲労感はハンパなし、見ごたえ120パーセントでした。ほっこりシーンもいろいろあり。豪華メンバーでのドリームマッチが見れるので従来からのファンにはうれしい内容。バックグラウンドがわかっているとより感慨深い作品にはなるのですがはじめての方も十分楽しめちゃうのではないかなと思うくらい爽快でヒャッハーな作品でした。 ",
      "素晴らし過ぎる！\n 今日観て来た。素晴らしい出来だった。「中だるみ。」だの、「最終戦に行く為の原因が良くない。」と書いている人が他のレビュー画面であったが、私が観たところ、これは良い意味で予想をはるかに越える素晴らしい映画である！最終戦に臨む為、連合チームが出来た時点で涙。後は、各所で涙が出て来た。ちっとも「中だるみ。」「原因が良くない。」といういい加減なレビューでは、表現出来ない。５つ☆で当然の映画。ガルパン好きの皆さん、是非観て、涙して下さい！！ ",
      "Greater than just amazing! Absolu...\n Greater than just amazing! Absolutely a fantastic work. I cannot come up with any critics. Maybe I can judge them of not making it longer. ",
      "ドリームチーム\n TVシリーズのノリそのままに、（あのキャラ／あの戦車）達が轡を並べて強敵に立ち向かうという夢の様な舞台設定そんな強引なストーリー展開がかえってガルパンらしく、そしてよりエクストリームで予想だにできない戦車戦は手に汗握ること間違いなしこの映画にガルパンの全てが詰まっていると言っても過言ではないでしょう ",
      "詰め込みすぎた感もあるけど納得の劇場版\n 劇場作品としては異例の新キャラが多くて最初は戸惑うがある程度すると慣れました。しかし劇場版オリジナルのラスボスのキャラが薄いかな〜いきなり出てきて、強い！天才！島田流！って言われてもね…継続高校のスナフキンチームの方が序盤からキャラ立ての大物感が凄くて最初ラスボスかと勘違いしました。 ",
      "TV最終話好きなら\n  戦車戦メインのためドラマを期待すると期待外れかもしれませんがそれでも既存キャラのらしい行動や、二戦あった戦車戦で新キャラの成長が見られます。メインの戦車戦はTV1～11話までの(スピードとか演出はあっても)割とリアルな戦車戦が前半最終話の超重戦車マウスや１対１の撃ち合いなどのトンデモ戦車戦が後半な感じです。トンデモぶりがスケールアップしてるのでリアルな戦車好きはちょっと複雑かもしれません。でも戦車でこんな描写できるのもアニメならではだからいいよね！秘密兵器がなかったらモヤモヤしてたかもしれませませんがあれのせいで細かいことはいいんだよ！って気分になりました絶対他の映画にはでてこない兵器の活躍にワクワクしますよー ",
      "見て間違い無し！\n これは、見て絶対に損しません。最初から最後まで戦車道びっしりでこれは、はまりますよ！ ",
      "劇場版の迫力\n 戦車の迫力は映画ならでは家でみたのでは魅力半減になるので、映画館で観れてよかった展開はというと、ノンストップで色々起こるせいで処理しきれず。ただただ観入るのみだった。また観に行くかもしれない。 ",
      "ド迫力\n 今まで観た映画よりほんとに迫力があり見に行って良かったです。 ",
      "面白かった！(°∀°)\n ほんと、面白かった！外しませんね『ガルパン』は！今回も良いできです！期待どおり同行した、友人も満足してました！戦車戦のシーンが長いですが時間を感じさせず、ひきつけられましたすでに2回観ました！(°∀°)お勧めです！ ",
      "劇場版ならではの豪華演出と燃える展開\n 公開を心待ちにしていましたが、長期間待ってよかったという気持ちがまずあります。序盤からすでにクライマックスのような戦車戦、TVシリーズで活躍したライバルがタッグを組んでという展開にワクワクしっぱなしでした。にもかかわらず、本作のメインと言えるストーリーではそれを超える熱い展開が待っているのですから、少年漫画で育ち今ではオタク文化にどっぷりハマった自分にとってこれ以上に嬉しいことはありません。そこに至る経緯についてはTVシリーズの二番煎じになっていたことは否めませんが。ともかく、映画という限られた時間の中でこれだけの内容を詰め込んでおきながらまったく中途半端にならず、キャラクターそれぞれに見せ場がある。製作陣の手腕と作品愛には舌を巻くばかりです。また、TVシリーズでは深くまで描かれなかったみほまほ姉妹のその後の関係性や、母親の戦車道への考え方とみほを認めていることを間接的に伺わせる言及があったことがグッドでした。私は戦車に詳しくない分、燃えと萌えの融合という世界観、設定、ストーリー、キャラクターに注目して見ていましたし、戦車が異常な動きをしてもエンタメとして受け入れることができましたので、そういう創作世界を存分に楽しめる人は満足できる内容だと思います。もちろんこの作品のファンも、程度の多寡はあるでしょうが最後は見てよかったと思えるのではないでしょうか。あと何回かは見に行く予定です。 ",
      "(^_^)v大興奮！\n  テレビ版には及ばないに決まってるが★3はあげようと思い鑑賞しましたが、ぶっ飛んで面白かったです。★4です。学校存続をかけ社会人チームと戦うんですが彼女らの友情に泣きです。個人的に97式が好きで今回も大活躍でした。最後は敵将対みほ、みほ姉！タイガー対センチュリオン！実際大戦末期戦うはずだったこの2両をチョイスしてくれるとは、嬉しい限りです！ ",
      "最高\n 今まで見てきた映画の中で、一番かっこよかったです。カメラワークがすごい。あと、主砲を打ったときの音がすごくリアルでした。映画館でしか味わえない凄さでした。感動して泣きそうでした。もう一回映画館でみたいです。 ",
      "とりあえず戦車だけ\n 正直、ガールズに興味はなく、パンツァーの方の興味だけ。タミヤ模型で育ったオジサンMM世代にはよく分からん。ガールズの絡みは半分寝てました。戦車はよく描けていたと思うが、強弱が曖昧と言うか、単に姿カタチが違うだけ？ネタバレになるので詳しく書かないが、オジサン世代には嬉しい？秘密兵器が登場。場面を見て想像はついた。この秘密兵器とKVー2の装填シーンには萌えた。本当は小林源文で観たいクルスク戦車戦… ",
      "おもしろいね\n 劇場内おっさん・野郎がほぼほぼで、特殊な匂い特殊な雰囲気、気持ち悪かったです。そして自分もそれに漏れず…萌キャラが重戦車を、重戦車が萌キャラを、相互作用で野郎・おっさんを惹きつけているのだということがよく分かりました。画面酔いしてしまいそうなめくるめくCG映像の合間に、女子が挿入されることにより、完璧にいってしまいます。ゆる〜い始まりから、徐々にテンションを上げられていき、やっぱりラストのバトルはMAXにさせられた、そんな思いです。２Dと３Dのアニメーションを組み合わせると、最終的な仕上げが難しいのかなー、いや動きがあまりにも激しすぎるからなのだろうか、画面の迫力はもの凄く感じるものの美しさはあまり感じません。あくまでも絵の質だけの問題でいうと、ディズニーアニメはおろか今の日本アニメのレベルにおいてもあまり良い方とは言えないと思います。ゲームの映像を大画面で見せられている印象で、映画であるならばもっと質をよくできるんじゃないかなーなんて思ったりしました。大変なんだろけど。内容はとってつけた感が満載ですけれども、そんなのどーでもいいくらいに設定自体がおもろくて、キャラいいし、めくるめくあの戦車の動きはまさにジェットコースター、質が悪いと文句言いつつも、絵自体で非常に満足できるものでした。なんか矛盾した結論であるけれども、まだまだ素晴らしいこの絵にも改善の余地があり、ノビしろがあるということを言いたかったわけです。それにしても、戦車ってあんなに速いもんかね。 ",
      "大満足\n 制作側の愛が伝わり、これ以上無いくらいのクオリティ。是非映画観で。 ",
      "キターーーッ♪\n おまちかね、ガールズ＆パンツァー劇場版です！はっきり言って、オススメです！映画が始まる前に、ＴＶ版のストーリーを３分（とちょっと）で解説してくれますので、未視聴の方も大丈夫。また、ＴＶ版にドップリつかり、アンツィオ戦は映画館で見たぜ、という同志諸君、これもぜひ、映画館でお楽しみください。重戦車の迫力、中軽戦車の疾走感、砲撃が生み出す痺れまで、伝わってくると思います。どのキャラもどの高校も、全員にスポットライトが当たってます。戦車だって砲弾だって、輝いています。そしてなにより、ミホーシャの独創的な戦術と各車の個性が、きらめいています。前述の解説内でオットボール軍曹が語っているとおり、【戦車と乙女のベストカップル】に、どうぞ酔いしれてください。( ´∀｀)bｸﾞｯ!また、パンフレットは買いです！劇場版の内容はもちろん、これまで（ＴＶ版）の大洗女子学園の戦歴が網羅され、キャラクター、エピソード、戦車、誰がどこから参加したか、これさえあれば、なんでもわかる、な一冊です。ただし、映画視聴前には見ないでくださいね。売店のお姉さんが困らないよう、８６４円を握りしめてGO!です。 ",
      "楽しく見れる作品\n みんなが一度は見てみたいと思った場面を見せてくれる作品 ",
      "こんなん\n 燃えないわけ無いじゃないですかw爆音で見ましたが、凄いですねw話には触れません。言うことそんなに無いですし、ネタバレはしたくないし。ただ、面白い作品でした、と！ ",
      "解説付きでもう一度見たい\n 戦車から顔出してると弾に当たって死ぬとか死なないとか、そういうレベルの話ではなくなっていた(笑)戦車が多いので誰が誰だかわからなくなってしまった。映画館にはもう一度足を運ぶ予定。 ",
      "ネタバレは見ない方がいい\n 事前情報なしで見てきました！今から見に行く予定の人には絶対にネタバレは見ないことをオススメします。アニメ版へのリスペクトは凄い感じました。 ",
      "面白かった！\n 初心者の自分がレビューするのはおこがましいが、深夜テレビを観ていたらガールズパンツァーの劇場版CMが流れていて興味が湧き前売り券を購入した。父親が戦時中、戦車隊(たぶん九七式軽戦車)の中隊長をしていた事もあり、興味が湧いたのも元々子供の頃から戦車が好きだった、という事もあるのかも知れない。いづれにしろ、戦車を駆使した頭脳戦を女子高生を主人公に、涙あり笑いあり友情ありの色鮮やかなアニメーションとして観られる事で、平和な世の中を改めて実感する事も出来た。以下のキーワードに興味や関心がある方には、お勧めしたい映画の１本に間違いない。自分も今度はおさらいの意味も込めて、改めてじっくり楽しみたいと思っている。追加 初日に続き2日連続で観たお陰で一層楽しめ益々好きになった。多分もう一回観ると思うし、TVシリーズ等を改めて鑑賞しようと思う。追加 TVシリーズ&アンツィオ戦撃破！劇場版は3回目の鑑賞終了。すっかりハマってしまったようだ。追加 昨日6回目の鑑賞終了！何回観てもハラハラドキドキ！同じ場面で笑えて泣けて面白さと新鮮さは褪せない。追加 4週目に突入で、7回目の鑑賞終了！厳密に言うと仕事で途中からの鑑賞が2回もあるのが悔しい。とにかく展開が早くて間延びや退屈な場面は一切なし！楽しめて涙して熱くなれて面白くて、言うことなし‼︎追加 5週目初日！8回目の鑑賞完了！何度観てもいい作品はいい‼︎ 自分の中で今年No.1の作品。8回観ても同じところで泣けるほど毎回新鮮な気持ちで観れるなんて！追加 ついに6週目突入で9回目の鑑賞終了！もう何も言うことなし‼︎ 今まで観たアニメの中でも1,2位を争う出来に感謝！→ そしてとうとう10回目の鑑賞終了‼︎追加 今日は劇場版大ヒット御礼舞台挨拶ということで新宿バルト9で11回目を鑑賞しました！上映後に西住みほ役の渕上舞さんとプロデューサーの舞台挨拶で感動した上に、渕上さんが用意した10の質問に監督やスタッフが答えるコーナーがあり、劇場版の疑問だった点も解消し大満足の1日となりました。やっぱりガルパンはいいぞ‼︎ → という事で昨日の舞台挨拶から一夜明けた今日から8週目！2回連チャンで13回目の鑑賞終了‼︎ また今日もいつもの場所で感涙してしまった！追加 9週目は極上爆音上映(センシャラウンド)で14回目の鑑賞完了！爆発音の振動がお腹にズシンと響いて心地よかった！ますます4DXでの公開が待ち遠しい。追加 としまえんに続き豊洲で4DXの鑑賞完了！これでトータル16回目の鑑賞になる。4DXは凄いと噂には聞いてたが、皆さんの感想が大袈裟なのでは？と思って観たところ想像を遥かに超えていた！4DX開始から2週間が経過しているが、土日は予約が殺到してシネコンのサーバーがダウンし予約ができない。今回は平日午後に鑑賞したが、次は土日で観たいので少し時間を置いてから予約をするしかない。追加 3回目の4DX鑑賞完了！今回は日曜日に座席確保できた。これでトータル17回目。何回観てもいつも新鮮！また深夜の座席争奪戦に参戦する予定。追加 5回目の4DX鑑賞完了！前々回と同じくとしまえんから豊洲はのハシゴで鑑賞！これでトータル19回目。何回観てもいつも新鮮！歳のせいか涙腺が弱くなり、最近では冒頭の「3分ちょっとでわかる…」の、みぽりん登場の時点で既にウルウル状態。追加 記念すべき20回目の鑑賞完了！やっぱり良い映画は何度観ても良い♪d(^_^o)追加 4DX最終日に21回目の鑑賞完了！これで最後だと思うと感慨深い...キーワード:女子、女子高生、部活、戦車、戦略、頭脳戦、チームワーク、大人の事情、役人、将棋、チェス、カーリング、市街戦、騎馬戦、白旗、紅茶、ドイツ、ロシア、カチューシャ、ぬいぐるみ、テーマパーク、生徒会長、風紀委員、空母、輸送機、茶道、華道、流派、涙、笑、友情、廃校、自炊、自己犠牲、203、口約束、誓約書、大事なもの、人生 "
    ],
    "filmarks": [],
    "coco": []
  }
}