{
  "id": 262,
  "reviews": {
    "eigacom": [
      "第二次世界大戦\n 疎開先がお化け屋敷というのは良かった。けど、ちょっと散漫な印象。前作で判明した事柄について説明は殆ど無く、黒衣の女の正体は今作ではあまり触れられません。新しいシチュエーションに挑戦するかんじの意気込みは感じましたが、悲しいかなラスト周辺の大戦中シチュエーションは日本人にとっては綺麗過ぎてガツンと来ない…お屋敷周辺の環境はいいのですがあまり凝った恐怖演出は少なかった。 ",
      "無駄に暗いシーン多く、見にくい\n 暗さをギリギリにしないと、ただ暗いだけになってしまう。ストーリーもダラダラとしており、前作未見でこれを見る人は少ないと思うが些か説明不足に感じる。お化け屋敷の驚き程度の恐さを押し出されても期待していた物と違っていたので、暫くしたら記憶から消え去る作品ですね。見た後に残る様な恐怖は感じない作品。 ",
      "半世紀越しの再訪。西洋ホラー屈指の怨霊、再び！\n ゴシックムード満点の重厚な雰囲気に西洋ホラー的恐怖演出とJホラー的恐怖演出を巧みに織り混ぜた前作は、個人的には2012年度で最もお気に入りのホラーだった。ところが今回の続編、D・ラドクリフ君のようなネームバリューのある役者が不在だからか、単純に世間一般の前作の評判が良くなかったからなのか、やたら上映館が少ない。で、わざわざ鑑賞料の倍近い電車料金を払って観に行った次第。まあ本作に限らず映画ってそんな高い金を払ってまで観るもんじゃないが（大衆娯楽なんだから誰でも観られる値段が一番よ）、『劇場霊』がちっとも怖くなかったと不満の方は是非こちらをご鑑賞を。単純な怖さだけでいけば、こっちの方がムチャクチャ怖い。不意に怪異が襲い掛かってくるのが怖くて、まともにスクリーン観てらんないシーンも多々あります。今年観たホラーの中では『アナベル　死霊館の人形』に次いで恐怖度高し。...舞台は前作と同じくロンドン郊外の沼地に佇む無人の館イール・マーシュ館だが、19世紀末が舞台だった前作からは半世紀近くが経過している。第二次世界大戦下、子ども達の疎開先としてこの館が選ばれ、主人公イヴと子ども達が館を訪れる訳である。この設定がまず秀逸。なんでもこれらは原作者スーザン・ヒル自身のアイデアとのこと。前作から数年後あるいは数年前とかの設定ならすぐに浮かびそうだが、本作の時代変更は大胆だ。時計の針を大きく進めつつゴシックな雰囲気を残せる時代を選んだ点も上手いし、あの館を疎開先として多くの人を呼び戻したという理由としても上手い（ま、あんな人里離れた館を誰が選んだのかは謎だが）。単に雰囲気のある時代を選んだだけという訳ではなく、物語の鍵を握る少年エドワードやハリー中尉のトラウマとも関係してくる。ここまで来ると、主人公イヴが抱えるトラウマにも戦争の陰が欲しかった所だし、彼女が子ども達の中でもエドワード少年に入れ込む理由は弱いのだが、クライマックスに至って母と母の対決という構図に持っていく流れは滑らかだ。...恐怖演出もなかなか。この映画で登場する怨霊、“黒衣の女” ジェネットが相変わらず怖すぎる。そもそも○○を真っ先に狙う点が西洋ホラーとしては異色な上、『見た』瞬間に誰かの死が確定するという理不尽なまでの陰湿さなので彼女は西洋ホラーの怨霊の中でも相当に邪悪な部類に入ると思う。で、今回もこのジェネットさんが執拗に主人公たちをつけ狙う。おまけにある理由があって彼女は主人公イヴに執着している節がある。ロッキングチェアのゴトゴト音で恐怖を煽り、地下室から天井裏から果ては夢の中から迫る“黒衣の女”。防空壕での“かごめかごめ”シーンは、本作中でも最も恐ろしかった。あのラストシーンもね……。...一方で、一番の不満点も恐怖演出である。前作のように幽霊をはっきり画面で見せた上でさらに怖がらせたり、細かな音や背景の暗闇だけで恐怖を煽ったりといった高度かつJホラー的な恐怖演出がほぼ無くなってしまい、西洋ホラーで一般的なビックリ箱風演出が殆どになってしまった点はかえすがえすも残念だ。前作の、背後の暗がりから滑るように主人公に近付いてくるシーンとか、遠く遠くに見える墓標の下から何かが這い出てくるシーンとかは鳥肌モノだった。また前作では、舞台となるイール・マーシュ館そのものが巨大な生物のような威圧感を放っており、お化け屋敷ホラーとして非常に恐ろしかったのだが、今回は “黒衣の女”の恐怖のみに終止した印象。もうひとつ贅沢を言うなら、前作未見の方でもだいたい分かる作りになっている親切設計なのは良いけれど、既に怨念の正体を知っている身としては、屋敷に巣食う怨念を巡る展開にももうひとヒネリ欲しかった所か。『呪怨２』『リング２』、洋画なら『インシディアス 第２章』のようにね。煎じ詰めると、即物的な恐怖は十二分なのだが、厚みのある恐怖にまでは辿り着いていないかなあ、と。それでもこれは恐怖映画として一定以上と感じるが故に贅沢を言いたくなったというレベルの話。例えば『パラノーマル・アクティビティ』シリーズのように短絡的な恐怖演出ばかりのホラーよりずっと上質だとも付け加えておく。...という訳で、色々細かな文句から 、前作からは一段階下げての4.0判定。それでも雰囲気、物語、恐怖演出ともかなり満足できる出来のホラーでした。先にも書いたが、同時期公開の『劇場霊』は僕は好きだがJホラーとしてはかなりの変化球なので、ストレートに恐怖を味わえるホラー映画が観たいという方にはこちらをオススメ。<2015.11.22鑑賞> ",
      "ストーリーが薄く脅しばかりで残念！\n イギリスのトラディショナル・ホラー。ダニエル・ラドクリフ主演の1作目は、推理的な要素とホラーのバランスが絶妙で、最近のゴシックホラーの中でも『アザーズ』『闇の中の子供達』などに次ぐお気に入りの作品の一つでした。今回2作目は…全体的にコストダウンのせいかイマイチ！キャストはそんなに悪く無いのですが、ストーリーは薄く黒衣の女の正体に付いては前作を観て無いとほとんど解らないでしょう。そしてホラー部分は脅しが中心で…それも東京唯一の上映劇場シネ・リーブル池袋で鑑賞したのですが劇場後方のライトが非常に明るく、作品の80%近くが薄暗い画面なので、闇の中でうごめくニュアンスなどはほとんど解らず、イライラしました。わざわざ初日に観に行ったげど、DVDで見直した方がいいかもって思っちゃった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}