{
  "id": 263,
  "reviews": {
    "eigacom": [
      "仕事だけの大人にならないために\n 完璧な人生設計で、完璧な大人になるために、分刻みのスケジュール管理をする母親と、それに従う娘。その母娘の前に変わり者の老人が現れる…仕事ばかりの大人に向かっていた女の子の目を覚まさせたのは、『星の王子さま』の物語だった。と言うようなストーリー。現実の世界はフルCG、星の王子さまの部分はストップモーションアニメで描かれている。どちらもクオリティの高い出来で、見応えアリ(^^)bただ、(肝心な)ストーリーに引き込まれなかったなぁ～母親は、見た目キャメロン・ディアス。でも、声はレイチェル・マクアダムスでした(^_^;) ",
      "すごく心に刺さる\n キツネのくだりと薔薇のお話はなんだかとても心に刺さった(+_+)話としては途中飽きそうになったが、終わったあとすごく印象に残る作品だった☆というか映画というよりは星の王子様の原作が好きになったという結論… ",
      "すごく質の高い作品。ストップモーションアニメは見入ってしまう。 オ...\n すごく質の高い作品。ストップモーションアニメは見入ってしまう。オリジナルの部分は動きのあるところを出したかったのか、内容あんまり大人に向けてのものではない気がした。 ",
      "いいお話だった。\n いいお話だった。 ",
      "星の王子の原作が好き\n  ストップモーションのクオリティは勿論3Dの光の表現、素敵な音楽などで演出した主人公がお爺さんと過ごす優しく美しいシーンはとても気に入りました3Dでの原作のシーンも文字で読んだイメージそのままと思えるぐらい素晴らしく心が温まり気に入ってますしかし、後半はそれはやって欲しくなかった観たくなかったと思うオリジナル要素が強くとても残念でした、この作品がそういう前提でつくられた物だとちゃんと理解してますが、原作ファンにはあまりにもショックな描写があり他人の作品の後日談としてこういった作品を作るならここまでのオリジナル要素を入れないで欲しかったです・・・ ",
      "総合的に判断すると､ 普通の作品でした\n 総合的に判断すると､ 普通の作品でした｡ 子ども向けの はなしであるにもかかわらず､ 映像や音楽が高品質なので､ おとなでも楽しめます｡ [星の王子さま] という原作じたいが面白いことも有り､ 作品の基本部分は充分に楽しめるないようです｡ しかし､ その延長上にある はなし (後日談) が中途半端で､ 原作ほど独創的なファンタジーには なっていませんでした｡ 特に現実世界と物語の中との切り替えが不自然で､ どうしても納得できない箇所がありました｡ 映像と音楽が美しいだけに､ もったいないと かんじました｡ ",
      "数年後にまた見たいと思う。\n  原作が社会風刺を含んでいるので、自ずと映画の内容もそうなってきます。シンプルなストーリーなのに難解に感じてしまうのは大人になってしまったせいでしょうか、登場人物の陰に身直な友人や同僚等の顔が見えてしまい、いろいろと考えてしまう。（これは映画というより、原作に対しての印象かも）前半は少女が本の内容を現実で追体験し、心を解きほぐしていくのですが、子供の心を忘れずに、そんな単純なメッセージのストーリーかと思いきや、子供心に従った飛行士の軽はずみな行動は騒動になり、少女は苦い経験をしてしまうハメに。世の中そんなにうまくいかないよね。後半、少女の心の目で見た本当の世界。心象風景と一口に言ってしまうのは浅い見方かもしれませんが、そこに登場する王子は子供の頃を忘れてしまった私たち大人のメタファーかも。少女の導く姿が自分の過去へ目を向けさせてくれます。今の私はどうだろう、そんな自分の人生を振り返ったりしているとさらに頭が痛くなっていく。ニート宣言をした王子様は本当に正しいのか、子供心に従った行動が周囲に迷惑をかけてしまう事への責任の取り方、ラスボスになったビジネスマンは本当に悪い大人なのか、そのビジネスマンが作ったシステムの恩恵を受けて暮らしている事も事実。それらに対しての答えは明確に提示されず、視聴者に託されているようにも感じた。子供が見て楽しめる作品とはいえ、大人へ向けたテーマも織り込まれている。（そもそも原作がそういう作品ですからね）数年後見たらまた印象は変わってくるでしょう、その頃は今よりマシな大人になっていたい、そう思わせてくれる作品です。とても素晴らしい映画ですが、やはり原作を読んでからの方がいいでしょう、そのため星は４つにさせて頂きました。 ",
      "感想ってゆーか。\n レビューしている人達の意見で、ちょっと思うとこがあったんで書きます。・まず、難解って書いてる人が多いですが、空想の描写と現実の描写が行ったり来たりするので、その辺に理解ない人は良く解らなくなるのかもしれませんが、普通に観ていればそんな事はないはずです。子供に理解できるのか？って書いてる人いますが、子供を舐めすぎじゃないでしょうか？原作は「子供心」を忘れてしまった「大人」に向けた内容です。なので、もしかしたら子供にとっては当たり前の内容かもしれません。そもそも星の王子様じたいが、空想と現実の垣根の取り払われた内容なので、そこが大前提として描かれている印象ですね。原作未読でしたら理解が追い付かない可能性もあります。・退屈って書いてる人は、フランス映画のテンポが合わないかもですね。あくまでディズニーやドリームワークスでは作らない作品ですので、若干ノリが違います。後は、感情移入できるキャラクターが主人公の「女の子」と「飛行士」しかいないので、その辺を重要視する人は退屈かもです。ただ、二人ともキャラはとても立っていたと思います。・後半が嫌って言う人の気持ちは、原作読んでる人からしたらとても理解できるのですが、このお話はあくまでも主人公が空想した星の王子様の像です。話のテーマにもなっているように、原作読んだ人それぞれに自分の星の王子様があるのです。そこを踏まえると自分は後半の内容はとても自然に感じます。あれは主人公にとっての不安や恐怖、それから救いの物語となっていて、それを星の王子様として描いたものとなっています。個人的な感想は、凄く良い内容だったと思います。紙を使ったストップモーションは勿論ですが、全く期待していなかったCG部分にも、フォーカスの当てかたや光源の美しさ、徹底的に象徴化された町並みや人々など、映像の細かな部分にまで拘りを感じます。あと、大量のジブリのオマージュがあり、「好きなんだなー」って思いました(^_^;)ストーリーですが、いわゆる名作を映像化するだけでもアレコレ言われるこの時代に、オリジナルとしての要素を盛り込む姿勢はとても好感が持てます。賛否も勿論あるでしょが、かなり原作を大切にしつつ制作をした人達みなさんの意気込みなんかも感じました。ただ、原作の内容部分が若干とばし飛ばしになってしまっていた為、未読の人には不親切だったかもしれません。音楽は、サントラ欲しいくらい素晴らしいです。 ",
      "大人になることが問題なのではない 忘れることが問題なのだ、 このこ...\n 大人になることが問題なのではない忘れることが問題なのだ、このことばにグッときたたとえ大人になってもこどもの頃の自分と会話できる大人になりたいこどもの頃の自分に問いかけることができる大人でありたい ",
      "良かった\n 小学3年の娘と観賞。私も娘も原作未読だったけど、素直に楽しめました。少々難しい内容だけど一人の少女の成長する話としてまとまっていたと思う。3D×ストップモーションアニメの素敵な表現は綺麗でした。吹替で観たけど、津川さんの優しい語り口はピッタリ。ただ、滝川クリステルとか伊勢谷とかビビる大木とか、出番少ないからといって俳優使う必要は疑問。興行としての話題性が必要だからとは思うけど、演技としてはなかなか難しいよね。 ",
      "映像がとても美しかったです！ 原作を読んでみようと思いました。\n 映像がとても美しかったです！原作を読んでみようと思いました。 ",
      "吹替版は小学生の学芸会、決して見るな！\n •内容星の王子様のストーリーに入ると人形劇の様な質感のアニメーションになる星の王子様をうまくアニメ映画に組み込んで新たな世界観が見られたが、その後の王子様をあんな風にしてしまって良かったのかは疑問だま、あんな風にでもしなきゃストーリーが作れないから仕方ないと言えば仕方ない…アメリカ人も大人向けアニメ映画が作れる様になったのか！と思ったら製作国はフランス、イタリア合作監督はアメリカ人、CGキャラ監修に日本人、スタッフにフランス人…なるほど納得•吹き替え吹き替え版は見ていけない主要キャストにタレント、ド下手俳優ばかりで演技力、発声がないのが丸わかり鈴木梨央、伊勢谷友介、竹野内豊、ビビる大木が下手でげんなりする小学生の学芸会と化している中でも吐きそうな大根演技なのが滝川クリステル滝川ゴジラクリステルが重要なあの役で破壊力抜群に映画の質をぶっ壊す！ ",
      "大人になった星の王子様\n 前半は教育ママが厳しくてテンポもよく面白いストーリー。後半ちょっとわけわからなくなるけどダメダメになってしまった星の王子様に現代の大人を重ねて大人のための星の王子様になる。星の王子様について理解が深まった気がする。子供にも大人にも楽しい映画。 ",
      "フランス映画特有の、 途中から話よーわからんくなった\n フランス映画特有の、途中から話よーわからんくなった ",
      "原作とは\n 若干ちがうけど、現代風になってていいと思う。子供が見ても、大人が見てもいいね。また原作を読もう。 ",
      "かわいい、星の王子さま\n 星の王子とキツネとヘビとバラの絵が素敵でした。お話はアレンジがかっていましたが、メッセージ性は同じもので見ていて心が穏やかになりました。 ",
      "映像がイマイチ\n 映画としては面白くなかったし途中で寝た。脚本はよかったけど映像がイマイチだったと思う。特に序盤。後半、女の子が果敢な冒険に出て行く場面は好き。 ",
      "肝心なものは目に見えない\n  作品というものも、そして人生もまた、見えているもの、見せているものだけが全てではない。むしろ見えていない部分こそ価値があるのかもしれないとようやく思えるようになってきた。このメッセージは、様々な作者が様々な作品で繰り返し語るメッセージなのだが、本家はここにあったのかもしれない。しかし、内面や内容物を、適したパッケージに入れることも大事だ。器も大事。外見だけで判断してはいけないけれども。映画ではそのへんのことも描いている。ようは、器も内容物も両方大事だということだ。この映画では、星の王子さまという有名な作品をストップモーションアニメと最新のCGグラフィックスとで、表現。ひとりの孤独な少女のひと夏の成長を描いてもいる。小学校低学年向きか。ナレーションが心地よい。 ",
      "大人のアニメ\n 星の王子さまを見てなかったら、何のこっちゃよく分からん導入で、とても暗い印象をもった。星の王子さまって児童文学だと思ってたから戸惑ったけど、これは大人のためのアニメなんだなと理解してからは、台詞や行動全てに意味があるのでは？と集中して観れたが、難しかった。結局何が言いたかったのだろうか？大人になっても子どもの頃の純粋さや夢や希望を忘れてはならないよ。管理された社会に組み込まれて幸せか？という事なら、もっと楽しく笑えるやり方があったのでは？と思ってしまった。自分の読解力がなく表面上の事しか分からなかった。飛行士が倒れて女の子が飛行機に乗るところからワクワクした。 ",
      "星の王子様\n 小学生の時に母に初めての買ってもらった小説夢がいっぱいつまってて大好きだった。大人になってから見直すとまた違った意味で好きだった。星の王子様の世界観でつくられているから子供向けなのは肯ける。けれどその世界観を久々に映像としてみれてすごく嬉しかった(*´ω`*) ",
      "何故、地元映画館では上映しなかったのか？(DVD出るまで待ちました！)\n 映画館で観たかった。サン・テグジュペリによる不朽の名作『星の王子さま』のその後を描いたアニメ。子供の時以来読んでいなかった『星の王子さま』を読み返したくなった！ ",
      "愛する人との永遠の別れを\n 人はどうやって受け入れるのか…？そんな深いテーマを1人の少女の成長を通して描く良作！ ",
      "人生は設計より経験\n アントワーヌ・ド・サン・テグジュペリの名作｢星の王子さま｣の“その後”を描いたファンタジー・アニメ。｢星の王子さま｣についてタイトル名や作者名は知ってるけど、それ以外は詳しく知らないのが本音。Wikipediaでざっくばらんに予習した上で鑑賞。砂漠に墜落したパイロットの前に、自分の体ほどの星に住む王子が現れ…ってのが元々の話。本筋は、母親から名門校に入る為に勉強漬けの日々を強いられる少女。ある日、隣家に住む風変わりな老パイロットと知り合い…。“王子の物語”は度々挿入され、少女目線で話が語られ、見る側も少女と一緒になって読み語っているような気にさせられる。少女の“現実”の物語はCG。王子の物語はまるで挿絵が動いているかのよう。ファンタスティックなストーリー、映像。可愛らしいキャラクター。一見子供向けと思うが、これがなかなか大人向け。考えさせられる点も多々あり、子供にはちょっと難しいかも。星の王子が出会う王様、自惚れ男、それからバラにヘビにキツネも現実社会の縮図だとか。これはその後の本作でも受け継がれている。徹底監理された社会、競走の世の中。母親の言われるがままに毎日の生活も監理されている少女は、老パイロットと知り合って、多くの見解を深めていく。それを咎めた母は、毎日毎日勉強して名門校に入れば、友達と遊ぶ事も出来る。来年の夏の毎週木曜の午後１時から１時半の間に。は？ 何言ってんの、この母親？ある程度の人生設計は必要かもしれない。無計画よりは。でも、度が過ぎると、息が詰まる。子供の個性を殺す。周りに居るつまらない大人になってしまう…。人生は設計より、経験。様々な経験をして、子供は大人になっていく。かつて子供だった大人たちもそうだった筈。今の子供たちへ、かつて子供だった大人たちへ。 ",
      "こんなおじいさんになりたい\n そう思えた作品でした。アニメーションについては、「凄い！！」と思いう部分が多々ありますが、このアニメにここまで必要かと思う部分も・・・ ",
      "「スターウォーズ」の１０倍よかった。\n 超話題作のわりに、まったくつまらない「スターウォーズ」と違い、心に響く作品だった。派手ではないが、好きな映画。 ",
      "「久々にアニメーション映画を観た」と自慢したくなる作品\n 「久々にアニメーション映画を観た」と自慢したくなる作品 ",
      "王子様を知ってても 中身に詳しい方どれだけいます?！\n 40なん位前に実写版があったがピーターパン同様に詳しい内容を知る人は多くわないはず何か便乗してこじつけた話の ",
      "素敵！\n ディズニーやピクサーのスタッフが集結してるとはいえ制作はフランス。全体的に詩的で、ラストも白黒ハッキリしない感じがよい意味で含みを持たせたるあたりが大人向け。ディズニー王道作品のような派手さや華やかさはないので、眠いという感想の人もいるかもしれないけど、なにより登場人物の心理描写という点がしっかりしてるのでほろっと来ました。ピクサーのCGの絵柄が好きじゃないんですが、本作については現代の画一化された社会を象徴するかのようなCGと、絵本の中のストップアニメーションとの絵柄の差がとても効果的でした！アニメーションの技術的なところは詳しくないですがストップアニメーションてすごく高度なのですよね。真のアニメーション好きなら見て損はないはず！ ",
      "大人の為のアニメ 子供より、親が泣いていた 素敵な名言がいっぱい ...\n 大人の為のアニメ子供より、親が泣いていた素敵な名言がいっぱい心が、洗われたような気持ちに ",
      "大人になると忘れること\n 星の王子様の世界を色鮮やかに描き、新しく生まれ変わらせた、素敵な物語。CG映像とストップモーション映像の、両方が美しく、分かりやすく現代と物語の世界を分けている。CG映像では、おじいさんの家が特に明るくて綺麗だ。こんな部屋で過ごせたら楽しいなと思う、おじいさんの子どものような純粋な心が表れた家。ストップモーションは、質感が感じられるのが面白い。キツネの尻尾が揺れる感じが素敵だ。物語は、少し切ないけれど、笑みが零れるシーンもあり、重くなく、爽やかな気持ちになる。目に見えない大切なものは何か、はっきりと分かるわけではないけど、月や星、緑の木々や光る水面を見たときの、心が浄化されるような、胸がキュンとなる気持ちのことかな、と思った。ただ、生産性だけを求める、大人の王子が働いていたような星の人間には、なりたくないなと思った。 ",
      "めちゃめちゃいい！見る価値あり！\n めちゃくちゃ感動して、思わず泣いちゃいました。名ゼリフが沢山あるのでそこも注目して見て下さい。大きくなって忘れていた大切なことを思い出さしてくれる映画です。 ",
      "大人のためのアニメ\n 子どもが観て楽しむというよりは、大人が観て感動するアニメでした。アニメーションの美しさも素晴らしかったし、ストーリーも純粋に泣けました。大人になっても忘れちゃいけない気持ちはたくさんあるよなぁ、と改めて思いました。パイロットのおじいちゃんのキャラがとても愛おしいです。 ",
      "すごい意欲作だ！\n 原作に最大の敬意を払いつつ、権力やシステムへの反抗と、無垢であることの意義の再定義、そして現代社会において加えられるべき実在の価値を練りにねって描かれた作品。豊かなCGやキャラクター造形を巧みに操って、これ以上ない演出上の効果を与えています。音楽もまたよし。インサイドヘッドのように親切ではないけれど、作り手の誠実さが伝わる良作です！ ",
      "大人への。\n 原作はそのまま、それ以外の周りのお話を創造した面白い作品。 飛行士が歳をとり王子さまは隣に住む少女へと語り継がれていく。 奇妙な老人が作りだす世界や小道具など、お受験真っ只中の少女 にはどれも不要なものばかりなのだが、そこで老人は大切な物語 として自身の過去を語り始める…画面は転調し、3DCGアニメから クレイアニメ、パペットの世界へ移り変わる。純朴で味わい深い 挿絵の魅力を想像の世界では存分に堪能できる仕掛けだ。後半は 少女の冒険へと世界が広がり、そこで経験する(あるいは登場する) 懐かしの面々に笑ったり泣いたり。この世界に浸れるかどうかで 好き嫌いが分かれそうな作品ではあるが(子供向けとはいえない) 訴えたい内容の殆どは大人へのメッセージなのだから強ち間違い でもなく、今作に登場する強引なママ同様に子供の心を忘れるな、 ということなのかと。分かっちゃいるけど…という大人は耳が痛い。(豪華な声優陣(吹き替え版)もいいけど、どう聞いても津川雅彦で) ",
      "ごめんなさい。。。\n 星の王子さまも読んだことないピクサー含めてこの手の絵描写のアニメーションが苦手友人の子供たちと鑑賞と、すべての要素が揃っての鑑賞で眠気に耐えるのがやっとでした。。。子供に世の中の常を問うなら「クレヨンしんちゃん」や「ドラえもん」のほうが数倍破壊力があります。小難しい哲学なんていらないのではないかなー。主人公の女の子に「イラッ」としたの自分だけでないはず。ハリウッドも日本もそうだけど。どうしてちゃんとした声優さんを使わないのでしょうか？ ",
      "映像も内容も素敵な映画でした。\n とても心温まるお話でした。内容は深くて、正直映画の内容だけで全てを理解するのは難しいと思います。でも理解することよりも、その映像ひとつひとつの場面で自分が感じたことや、感動したことを心に残しておけばそれで十分なのだとも思いました。劇場には子どもがとても多く、暗い場面もあって泣いている子どももいましたが話が進むにつれ、自然と子どもたちも静かに見入っていました。大人にも難しいので、もちろん内容的には子どもにも難しい映画だと思います。でも子どもって本当に想像力が豊かだから、自分の見た映像や言葉を、自分の中でちゃんと処理して残しているんですよね。理解できるかどうかよりも、心でどう感じるのか、捉えるのか。『大切なものは目には見えない』分かっていても、大切なものを見落としてしまうことって本当によくあります。親は子どもを想う気持ちの中に、自分の思い通りに動かしたいという思いや、こうしてあげなきゃという思い込みもあるかと思います。決して子どもを大切にしてないわけではなく。でもきっと子どもは自分で考えて、自分で感じて、自分で経験することでしか成長しないんですよね。目に見える結果や、成果ばかりにこだわるのではなく、目に見えない子どもの気持ちを心で感じて汲み取ってあげたいなと思います。 ",
      "波がないから面白くない。 映像が綺麗だった。\n 波がないから面白くない。映像が綺麗だった。 ",
      "世界観の好み\n おとぎ話の絵本を観ている感じで綺麗だけど、この趣を好まない人は苦痛だ。冒頭で物語のテーマと映像のコンセプトが理解できたら、あとはラストのオチに向かって延々とスクリーンを眺めなければならない。ピクサーだったら１時間位にまとめるだろう展開を根気よく２時間観なければならない。世界観にハマる人がいると思うが、受け付けない人との両端か。 ",
      "泣けました\n よく知ってるお話し。なのに？やっぱり？深くて泣けました。吹き替えで見ましたが全く違和感なく見れました。たくさんのオトナに見てほしい作品です ",
      "大人達に物申す！\n 冒頭で自分が思ってる事が出てくるとは予想外でしたね。それは”大人たちは真面目すぎている”ということ。今の政治に対してでも言える事ですね。時間に厳し過ぎる主人公の母と母が作った時間をきっかり守る主人公。親子の生活が凄いと思いました。いくらなんでも、厳しすぎでしょって思うくらいwそんなエグい生活に手を差し伸べた1人の老人から”星の王子様”の話が進行し、その話を聞いてる時が何だか主人公の気持ちと同化し同じ気持ちで聞いているかの様な感覚でした。主人公の女の子、最初は真面目キャラってインパクトが強かったです。でも、おじさんと友好関係を築き上げる中で子供っぽい、いや、子供らしい…なんていったら良いのでしょうかねwまーよく見る子供(?)みたいになって見る目が変わりました。最後辺り、衝撃の展開が待ち受けていて、どうなるのか！？と少々戸惑いましたが、大人に対する宣戦布告みたいでスカッとしましたし、観終わった後温かい気持ちになりました。 ",
      "思ったより大人向けな印象\n とても心温まるストーリーに思わず涙。どのキャラクターも魅力的だった(キツネのぬいぐるみの可愛さは身悶えするほど！)。物語の部分と現実の部分でビジュアル表現を分けているところは本当に素晴らしかった。ただ、小さな子どもだとどこまで理解できるのか…。思ったより大人向けな内容だったかも。 ",
      "大人になってわかるもの\n 一見してファンタジーのようで、実はリアルな物語です。散りばめられたヒントを読み解けば、そのシーンが現実に起こっていることが分かります。とても可愛らしく、そして深い物語でした。 ",
      "綺麗な映画、大人のための映画\n 星の王子さま、子供の頃に読んでなんかシュールな話だなとしか思わなかったですがこの意味は大人になって分かるのですね。まさかの大号泣でした。色々なメッセージのどこに心が惹かれるかはその人に寄ると思いますが(私はキツネと大きくなった王子のところ)大人になって忘れてしまっていたことをもっかい思い出させてくれるいい映画でした。王子のクレイアニメで表現されている映像もCGならではのスッキリした映像も色使いや光が綺麗で心洗われる映画でした。なにかある度に見返したいいい映画です。 ",
      "予想以上に大人向け\n 映画の出来そのものとしては素晴らしかったですが、見る人全ての心に響く内容かと言うとそれはちょっと微妙なような、何とももどかしさを感じてしまう作品だった印象ですね。直接的な描写による感動と言うよりは、見る者それぞれが感じ取って欲しいと言う作風でしたので、子供向けアニメのようで、ややお子さんには厳しい内容だったような？まあでも、物語の二重構造的構成と映像に関しては素晴らしいの一言でした。原作の話はそのままに、それをそっくりそのまま９歳の少女の話に組み込む辺りの物語構成は、原作ファンへの配慮も感じましたし、原作を知らなくても楽しめるよう作られていて、そこは本当にお見事な構成だったと思いました。原作部分はストップモーションアニメ、それ以外の分はＣＧアニメで構成されている辺りの使い分けも素晴らしかったですね。映画オリジナルの部分、少女とおじいさんの交流は、単純に面白かった！おじいさんと対比的に描かれたお母さんにビッシリ管理された少女の生活ぶりが、また極端に凄いものでしたので、尚更ね。おじいさんに聞かされた「星の王子さま」から少女の冒険心が生まれ展開していくストーリー構成は、ホント良かったです！しかし管理社会に生きている我々雇われ人にとっては、何とも耳の痛い話でしたねぇ。現実はそうもいかずですから・・・でも自由に生きたい、ただじいさんのように子供心だけを持って大人になるのも微妙なような（苦笑）まあ大切なものは目に見えない、大人になっても忘れてはいけないことがある、そう言ったメッセージ性には十分共感できましたけど。予告編の出来が素晴らしかったので、ややハードルを上げすぎた分泣くまでには至らずでしたが、大人が見る分には十分見て損のないアニメ映画だったと思いましたよ。 ",
      "星の王子さまを好きな人が作ったんだな\n 星の王子さまそんなに出てこないんだよね。でも同じテーマで、うまく翻案してあんの。《星の王子さま》が大好きで、何回も読んだ人達が作ったんだろうなあと思った。物語の軸がぶれないね。3Dアニメっていうのかな。画も良かったし、「実写の合成？」と思うような空の描写とかも良かったよ。 ",
      "おもったとおり。\n 思った通り、心あったまる映画でした。エリートコースを行こうと勉強の虫になっている少女が、心で感じることの大切さを知るという、ストーリーとしてはすごく奇抜ということではないが、見る側に訴える力がすごいなと思いました。｢星の王子さま｣は原作はずっと前に読んだきりでしたが、思い出されてさらに涙を誘われました。とっても楽しかったです。 ",
      "子供には難しすぎる世界観。大人になることの本当の意味とは。\n 【賛否両論チェック】賛：「『星の王子様』のその後」を通して、純粋な心を忘れて大人になってしまうことの儚さや切なさを、見事に体現。豪華な吹替キャストにも注目。否：とにかくストーリーが難解なので、子供向けではない。小さい子が怖がりそうなシーンも、結構あり。　決められた将来に向けて歩き続けるだけだった少女が、元飛行士の老人と出逢い、「星の王子様」との話を聞いていくうちに、少しずつ自分の意志を持ち始めていく姿が印象的です。そして、老人のために星の王子を探しに旅立った少女が、やがて訪れた星で目の当たりにする世界や、それでも未来を自分の力で切り開いていこうと奔走する様子に、この物語に込められた想いが伝わってくるようです。あまり言うとネタバレになってしまうので、詳しくは実際にご覧になってみるのをオススメします（笑）。　ただその分、お話そのものはかなり難解で、大人でも全部を理解するのは結構難しいかと思います。小さい子が怖がりそうな演出のシーンも結構あったりするので、子供向けではありません。どちらかというと、子供心を忘れてしまった大人向けの、リハビリ的な作品と言えそうです。　吹き替え版のキャストもかなり豪華なので、そちらにも是非ご注目下さい。 ",
      "ばらの花\n いやぁ泣いてしまいました。もう予告編の段階から泣けたんでね、本編観たら絶対泣くだろうなあ……と思ってたら案の定という。はい。号泣です。なかなか面白い構成ですよね、これ。サン＝テグジュペリの「星の王子さま」を、お話はまんま使っているんだけども、サン＝テグジュペリの執筆した、とはせずに、そのお話だけを物語に落とし込んでいる。かつて飛行機乗りだった老人が、若い頃に砂漠で不思議な体験をした、ということにして。それが「星の王子さま」で。まあ、まんまですよね、そこは。で、その老人が隣に越してきた女の子に語って聞かせる、書いた文章を読んでもらう、という構成。このパッケージで物語が展開する。「星の王子さま」を愛読してる人には話を熟知しつつも新しい体験として、全く読んだことない人には純粋にひとつの物語として楽しんでもらえる。つまり、どちら側にも配慮が行き届いてるんです。「星の王子さま」まんまでアニメーション映画にしなかったところがね、サン＝テグジュペリに対しての、製作陣側の最大限のリスペクトなんじゃないかなと。胸をお借りしますと。それで、なんというか、「星の王子さま」って、言ってしまえばファンタジーじゃないですか。でも本作はファンタジーではなくて、所謂リアルな現代社会が舞台で。ここの折り合いの付け方が絶妙なんですよね。老人の体験が果たして嘘なのか本当なのか、なんてのはどっちでも良くて、作り話かもしれないし体験談かもしれない。そして女の子が立ち向かう「星の王子さま」のその先の物語。それが実際に起きたことなのか、夢なのか。でもそんなことは関係ない。全然重要じゃないんだよと。本当に大切なものは、目には見えないんだ。このレビューの冒頭でまず、自分号泣した、と書きましたけど、理由は敢えて書きません。是非、劇場で体験してもらいたい。台詞のひとつひとつ。女の子の表情、眼差し。現代社会への痛烈な批判。蛇。キツネ。勇気。愛。ばらの花。 ",
      "まあほんわかかな\n よくお話を知らないためあまり意味がわからない中で見ていき、、、でも女の子とおかあさんの感じがおもしろく、王子様らへんの世界はよくわからずでしたが、とりあえずほんわかしました ",
      "期待し過ぎたのかも…\n 初めて予告を見てから映画を楽しみに星の王子様を読んで、今までなんでこの本を読まなかったのかと思う位好きになったのですが。映画の方にガッカリ。本の中には宇宙位の夢があったのに映画の中ではあの街くらいの大きさでした。ただ映像はとても綺麗でした。鈴木梨央ちゃんの吹き替えもすごく良かった。 ",
      "素晴らしい映像\n 原作好きです。字幕版観ました。お兄さんになった王子さまには賛否両論ありそうですが…映画を観ると、原作に対しても、素人ながらまた違った角度からの解釈が出来ると思いました。とにかく溜息が出るような美しい画。「アニメ」は基本DVD派ですが、これは劇場で観て良かったです。全部CGではない所も◎特に親しい人を見送ったことのある方は涙なしには観られないと思いました。鑑賞中は涙ほろり、鑑賞後はほっこりする映画です。 ",
      "原作\n 原作を読んでから見ると映像がきれいで感動します。 ",
      "普通に楽しめましたよ\n 原作を読んでいない子供と、読んだ自分、双方楽しめましたよ！訴えてくるメッセージも、低学年でも十分に理解できますし、ホッコリしたい大人ものんびり鑑賞できると思います。何と言っても、鑑賞後、息子が原作を読みたいと言い出しました。親としてニヤリです。 ",
      "Good. But not great as the novel ...\n Good. But not great as the novel itself. ",
      "よかった！\n いろいろな解釈のある、星の王子さまという本が題材なだけに、どのような映画になるのかとても楽しみにして見に行った。映画が終わっても、それぞれの解釈ができる形で、自分で考えることができる余裕があり、とてもよかった。30分くらいで読み終わるので、星の王子さまを一読してからいくとなお、楽しめるかと思います。 ",
      "イマイチ。\n なんだかよくわからん。哲学なのか、ファンタジーなのか、現代社会への不満なのか、テーマの軸が弱い感じ。前半は寝そう、後半はまとまりがない、なんだかよくわからんうちに、メデタシメデタシと終わった。感動を期待していただけに残念。 ",
      "思わず涙\n 大人になるということについて考えました。良い作品です。 ",
      "原作を読んでいないとよく理解できないかもしれない。子供向けのはずだ...\n 原作を読んでいないとよく理解できないかもしれない。子供向けのはずだが子供は理解できるのか、子供が見ていて楽しい映画なのだろうか。自分は原作を読んでおり、映画を見たのだが後半から世界観が変わってきてよくわからなくなってしまった。 ",
      "技術は凄いけど、、、\n 話がつまらない、大人が子どもに押し付ける話で子どもに見せるには説教くさい、楽しめないのは残念。 ",
      "そういう事か。\n 内容は凄く良かったのですが…如何せん終盤にはふつうになりました。 ",
      "星の王子さま初めて\n 本を読んだ事のない私です。「本当に大切なものは目に見えない」有名なフレーズはよく見聞きしますね。人生の中で実感する経験もありますが、大人に埋没、、の今だからこそ、響きました。よいデトックスになりました。 ",
      "大人になった星の王子様が…\n 原作既読者です。原作を愛している者からすると、大人になった星の王子様の無能ぶりに落胆します。いくらなんでも、そこまでダメになってなくてもいいじゃないか、と劇場の片隅で涙しました（誇張あり）。ふわふわと生きていると、数字と管理の社会では落ちこぼれになっちゃうよ〜というようにもとれないこともないかもしれなくもない作品です。 ",
      "「星の王子さま」を読んでから見ればよかった\n 「星の王子さま」のストーリーを何も知らないまま見たので、ストーリーにあまり入り込めず･･･。画はとてもきれいでした。 ",
      "哲学的でロマンチック！\n 映画館なのに、プラネタリウムにいる様でした。2Dで観ましたが、3Dで観たらちょっとしたアトラクションになりそうですね。本当に一緒に居たい人とは、いつかは離れてしまう日がくるけど、可能ならずっとそばに居て一緒に過ごす大切さを家族にかぶせて考えました。もう少しだけ旦那さんを大切にしなくちゃ(*^o^*)。 ",
      "原作も知れませんでしたが\n 友人に誘われ見に行きました。ランチの後で、イメージ的に眠くなってしまうのではと心配でしたが、眠くなる暇もなく物語に入り込み見いってしまいました。厳しいおかあさんの教育から堅苦しい女の子が成長していくのが面白かった。 ",
      "含むもの\n  複雑である。手放しで受け入れられる程、俺は幸せな人生を送ってないんだと思う。共感もするし、反発もするし、応援もしたい…。児童文学とでもいうのだろうか？随分前から、読まれている名作だ。でも、俺は原本を知らない…どころか、読んだ記憶さえない。アチラでは当たり前のように読まれているのだろうか？結構、濃い内容だ。狐は、警戒心が強く他人や隣人を現しているのであろう…時間を共にする事で、掛け替えのない誰かになっていく。蛇は？死、だろうか？安息の眠りとも言われるけど、王子は死によって精神世界でバラとの再会を果たす事になるのだろうか？この作品の極端な世界には、素敵な大人が一人も出てこない。どころか、会社勤めは牢獄か何かに入れられたかのような描かれ方だ。ああは、成りたくないと大部分の子供が思うんじゃなかろうか？でも、大部分の子供は、ああいう境遇に置かれる事を余儀なくされる。そして、子供はいつか大人へ成長する。なんと不条理な世界観なのであろう…。子供たちが、その不条理な世界から抜け出す方法は、描かれてはいないように思う。強いて言うなら、好奇心を忘れるなと。安全でも退屈な世界を受け入れたくないなら、変えていく情熱をもてという事かしら？なんとも、複雑な感想で…そんな自分に同情したりしてる。ただ…アニメのクオリティはすこぶる高い。現実世界、絵本の世界…温かい印象でまとまってる。 ",
      "思ったより深い映画です。\n そのまま素直に映画を見ていたら少し難しいかもしれません。人生において本当に大切なものを教えてくれる映画です。 ",
      "映画館で観るとグッとくる！\n 原作が好きで、楽しみにしていた映画だったので、率直に観た感想は、映画館で観られて良かった！本編では、現実をCGにして、星の王子さまの世界をストップモーションアニメーションにしているところが、原作の世界観を壊さず、安心して観ることができた。これは正直原作をよく読んで、理解していないと、観ても、ただのお子さまアニメに見えてしまうかも？星の王子さまの原作を知らずに観るのは、ちょっともったいない気がした。そして、星の王子さまのその後が後半でてくるが…逆に原作が好きな者としては、「はぁ？」っと思うところも少しあったけれど、やっぱり物語が好きなので、劇場の大きなスクリーンで、アニメーションの美しい映像と、原作の言葉を聞くと、グッときて良かった！( ˃̶◡ ˂̶)◞★★★★★ ",
      "心が暖まるね。\n 裏切らない展開もまたお約束で良い！そんな映画。 ",
      "駄目でした\n 子供の頃は意味は分からなかったけど、なんとなく切ない気持ちで原作を読みました。大人になるまでに、何度も読み返し、いろんな翻訳家さんのバージョンを楽しみました。とってもとっても“星の王子様”の物語が好きです。好きな人は、この映画は受け入れられないと思います。大人の王子様とか悲しかったし、私の中で完結していたイメージと全く違ったので、ちょっと残念でした。 ",
      "フランス映画 難しすぎる\n 最初はディズニーピクチャー並の勢いと面白さ。だんだんと抽象的な表現も多くなり、これって小学生とかわかるんだろうか…と思い始め、だんだんと自分でも消化不良になり。綺麗な画像は認めるんだけど。最後にユーミンの歌聞きたいから頑張って座ってた。面白くなーい。 ",
      "もちろん子供に観せたい作品だが、むしろ我々大人に対してのメッセージ...\n もちろん子供に観せたい作品だが、むしろ我々大人に対してのメッセージが強い様に感じた。現実と夢、仕事と時間、どっちが大切なのか？哲学的な事を考えさせる演出や想像力をかき立てる様な展開も良かった。絵本の様な映像も美しかった。 ",
      "本当に大切なものは目には見えない\n 女の子とおじいさんのなんとも言えない温かい関係の中で、サン=テグジュペリの星の王子さまの物語が引き立ってくる構成が素晴らしかったです。また日本語吹き替え版の方のユーミンの主題歌が、胸にグッときます。必見です。 ",
      "すご過ぎる\n 2D、3D、ストップモーション、ありとあらゆるアニメーションを自在に駆使し、超感動的な物語に文句のつけようもございません。劇場内、子供が後方で号泣する声が何回か耳にして、そのせいもあって感涙。細かな演出も心に来るんだよなー。とにかく、CGの質には圧倒されます。非常に柔らかな表現で、現実とは全く違うんだけれども、リアルそのものでした（なんか変な表現ですがー）。和紙を使ったストップモーションも、逃げとか、CGを生かすためとか、そんな邪道なものではなく、しっかりとした演出なんだと理解すると、ますますこの作品のすごさを感じてしまいます。今年見たアニメは、ムーミン、インサイド・ヘッド、百日紅、ひつじのショーン、コードギアス、ここさけ、屍者の帝国、ハーモニー、ガルパン等々、全てが吹っ飛ばされたような気がします。すべての世代が楽しめると思います。 ",
      "大人になっても輝く星を見つけていたいな\n 想像力を豊かにさせてくれる映像でした。3Dとても良かったけど、メガネレンズが黒いから星が飛び出すシーンなどは輝きがスクリーンをそのまま観た方が綺麗に見えて、そこが残念。子供達にはこの映画の理解は難しいかも。子供の頃、エルマーと竜のシリーズ本が大好きで、山や森に行くとその茂みに不思議な生き物がいたりして。。などと考えてたなぁ〜と映画のラスト辺りで思い出しました。箱の中に羊がいるっていう想像力は夜に壁の向こうに幽霊がいるんじゃ、、っていう恐怖に代わる事もあって、そっちの方が心と結びついて容易に想像しやすい。だから出来るだけマイナスな想像しないよう、希望のある方へ想像力を働かせたいなと思いました。 ",
      "おじいさん\n おじいさん(飛行士)が素晴らしい 破天荒だけど遊び心があってなんだか憎めない 女の子がだんだん子供らしくなるのを見て微笑ましかった 昔アニメも見て本も読んであらすじを知っているはずなんですが原作あんなに哲学的だったか? しかも王子と薔薇の話は何だか結婚生活のことを比喩しているよう 後はおじいさんに見てきたことを伝えるシーンが有ればなぁ ",
      "大切なこと\n 星の王子さまをこんな形の映画にしてくれて感謝。アニメーションもとてもイキイキしてて良かった。最近アニメーションが見られなくなってたけど、最後まで飽きることなく楽しく映画を見ることができました。 ",
      "しょうじきガッカリ\n  とにかく始まりから終わりまで、面白くない。5歳と11歳の息子2人連れて行きましたが、2人とも印象にすら残らないような作品と。プリンスが掃除のバイト？あれはいるのかい？飛行機で飛び出してからの世界？話飛びすぎ。そこまで飛ぶならある程度予感が欲しい。初めからもう少しファンタジー感ないとまとまりが悪くて子どもには難しいだろね ",
      "映画を見た後にはなぜか印象らしい印象が残らない映画だった。\n お受験ママに管理されて友達もいない孤独な9歳の少女が、隣家に住む元飛行士の老人と仲良くなる。空想世界と現実世界の厳しさの対比。星の王子様がどうして、現実世界では掃除夫のアルバイトをやっているのか？日本語吹き替え版にはユーミン、松任谷由美の挿入歌が流れる。映画を見た後にはなぜか印象らしい印象が残らない映画だった。子供たちにもあまり好評とは言えなかったらしい。満足度は５点満点で２点☆☆です。 ",
      "難解です\n 吹替版を観ました。そもそも星の王子さまを読んでいないので、本当に難しい内容でした。狐のキャラがなかなかいい味を出していたのと、松任谷由実の歌が良くて印象に残りました。 ",
      "よかった。\n 私は星の王子様が小さい頃から苦手で 星の王子様の博物館に行った時入り口にあった星の王子様の像を思い出すたびに背筋がぞーっとします。彼のあの無機質な目が苦手だったんですよ、なんというか魂が抜けてたみたいに。だからわたしは原作の星の王子様を読んだことがないのでどんなストーリーか知らないんです映画を見て絵も言葉も子供向けだなーと思ってました最初はでも話の後半に行くとなんだか大人に伝えていきたいメッセージが込められていると思いましたわたしは最初は英語で見ましたがやっぱり母国語の吹き替え日本語が一番暖かくなれたように感じますで、なんで星の王子様が怖いのにこの作品を見るきっかけとなかったのは 日本語版吹き替えが 鈴木梨央ちゃんだった事と 原題The little princeの予告を見た時に大好きなイギリスのアーティストGabrielle Aplin が挿入曲として使われていたからです。 ",
      "物語を再び思い出します。\n 星の王子さまは小5の時に母から贈られました。でも愛読しだしたのは大人になってから、そしてたまに思い出して再読します。どんなえいそになるのか興味津々、反面、がっかりしたくないという思いで観ました。ほんとに現代風になっていたけど、やっぱりきつねとの会話や、飛行士との会話のシーンでは物語の一コマを思い出し、心に響きました。飛行士が老人になり、女の子と仲良しになって出来る繋がりは、星の王子さまと飛行士の繋がりと同じですね、大切なことは目には見えない、この真理は永遠ですね、 ",
      "たしかに後半はん？と感じるかもしれないけど、私はすんなり観れました...\n たしかに後半はん？と感じるかもしれないけど、私はすんなり観れました。難しく観ちゃったり理屈ありで観ちゃうと分からないって人が多いかも。原作が哲学みたいなものですからね。話の流れ、つくりは抽象的ですが私は好きです。あと何よりいろんな場面が可愛らしい。夢にあふれてるような、絵本から飛び出したような映像美。何かに迷ったり自分を見つめ直したい時にまた観たくなる。ウルッとくるところも3回くらいありました＞_＜もう一度劇場で観たいです。 ",
      "大人の絵本\n 小学生には難しいかも、確かにそうでした大切なことは書いてない ",
      "素敵でした。\n 何度と英文訳を挫折してた星の王子さま、読み返したくなった。なんておしゃれで、温かいストーリー、プリンスのCGではない素朴な質感がより王子の孤独を表現してる気がして、せつない。全部CGなら観てなかったな、 ",
      "よかった。\n あまり期待してなかったけど、よかった。女の子の気持ちとか、ストーリー展開が上手い具合に星の王子様のストーリーとリンクしてて、哲学的な部分がすんなり染み込んできた。いろいろ悩んだり迷ったときに、また観たい。 ",
      "前半は5点\n  本を何度も読んでいたので、前半の絵そのままのCGはとても可愛く、本を思い出して、とても良かったので5点です。代わりに最後３割ほどはイマイチ・・・自分的には1点。残念でした。大人のあれはいらないしキャラデザも微妙です。キツネは可愛い。 ",
      "女の子がボロポロ泣いてた。\n …が、どこにそんなにはまったかがわからず。画一化されたオトナの世界をベッドタウンで描くシーンはなかなか愉快。オトナになったプリンスに少し違和感があってイマイチ話に納得いかず。CGかクレイアニメかよくわからない世界は抜群なファンタジー感。吹き替え版を鑑賞。ユーミンの歌が心にしみた。 ",
      "全然話についていけなかった。\n  リトルプリンス2D吹き替え版で鑑賞。「星の王子さま」というのは知ってますが、話は全く知りません。今まで観たことのない、独特なアニメーションの世界で、キャラクターはあんまり可愛くはありませんでしたけど、津川雅彦さんの声がなかなか良かったですね～しかし、リトルプリンスの映画の感想としては、正直、つまらなかった！全然話についていけなかった。街の全体もなんか地味だし、話が分かりにくい。大人のアニメーション作品ですよ、これは。納得できないのが、おじいさんが病に倒れた直後、主人公の女の子が星の王子さまを探しに行く為におじいさんの飛行機に乗って飛び立つのですが、どうしていきなりワケのわからない惑星(街っぽい場所)に到着したのか？(笑)　意味不明すぎます。(他にも色々書きたいことはありますが、省きます)CMを観て、面白そうと思ってたのですが、見事に裏切られました。総じて、津川雅彦さんの安定感のある声と、独特なアニメーションだけが非常に良かったです。あ～2時間ムダにしたなぁ～(^^; ",
      "子供向けの映画だと？\n 子供向けの映画だと思ってたら、大人も考えさせる映画でした。王子様が大人になるとああなるのね。最後は、ほっこりしました。 ",
      "タイプの異なるアニメを巧みに織りあわせ\n 母と女の子のふたり家族。娘の将来を慮ってか、毎日毎日計画的に過ごして、有名私学に入学しなさいと、少々（どころかかなり）堅苦しい家族。有名私学に入学するために、引っ越した家の隣に住んでいたのが変人爺さん。彼は元飛行士で、むかし、小さな星に暮らすリトルプリンス（星の王子さま）と出逢った、と女の子に告げるのだが・・・というハナシ。老飛行士が女の子に絵手紙で綴る星の王子さまの物語が、本家サン＝テグジュペリの『星の王子さま』。このアニメ部分が秀逸。木彫のストップモーションアニメのようなデザインで、美しく、この部分を観ているだけでかなり満足。対して、女の子をはじめとして老飛行士のデザインなどは、目が大きくて、なんだかあまり好きになれない感じ。とはいえ、ハナシの語り口が上手いので、それはそれで飽きない。このふたつの造形タイプの異なるアニメで楽しませるだけかしらん、と思いきや、後半、病気になった老飛行士に代わって、女の子が星の王子さまに逢いに出かけるあたりから、またもや転調。おとなになって子ども時代を忘れてしまった星の王子さまの世界は、ティム・バートンを思わせるダークファンタジーの世界。「子ども時代・子ども心を忘れない」というテーマはありきたりだけれど、タイプの異なるアニメを巧みに織りあわせてのストーリーテリングは、最後まで飽きることがありませんでした。なお、大きくなった星の王子さまのキャラクターデザインが、成長した『リトル・ダンサー』のジェイミー・ベルそっくりなのには、驚きました。 ",
      "大人になった王子さまなんて見たくなかったのに！\n 　世界中で愛されるアントワーヌ・ド・サン＝テグジュペリの「星の王子さま」の続編がアニメーション映画となりました。内容は「星の王子さま」の後日談が9歳の少女の目を通して描かれるものになっています。従って、原作から大きく外れた少女の孤独が癒される新たな物語が、賛否両論を生んでいるところなのです。　実写ではスタンリー・ドーネン監督のミュージカル版（1974年）などがすでにありますが、すがすがしく、詩的な文体で語られる大人の童話の初のアニメ映画化は、原作のイメージを守る工夫が凝らされていていました。　アニメ映画『カンフー・パンダ』（2008年）のマーク・オズボーン監督は、不時着した砂漠で王子さまに会った飛行士のその後と、老いた彼が出会う孤独な少女の物語の内側に「星の王子さま」の話を組み込んだ二重構造に仕立て、両者の技法を変えて表現しました。それは、CGアニメと一コマ一コマ画面を動かして撮影するストップモーション・アニメによって制作されており、主人公の女の子が暮らす現実世界のシーンはCGアニメ、女の子が想像する星の王子の世界のシーンはストップモーション・アニメで描かれているのです。まるで、原作の挿絵が動き出したような素朴な愛らしさを生み出しました。　物語は、とある街に引っ越してきた９歳の孤独な少女は、名門校の入学試験に合格するために、教育ママの母親から与えられた厳しいスケジュールのもとで、夏の間、勉強漬けの毎日を送っていました。　しかしある日、彼女は隣に住んでいる年老いた老飛行士（声・ジェフ・ブリッジス／津川雅彦）と出会い、彼が若い日ころ、砂漠で不時着した時に出会ったという「星の王子さま」の物語を聞かされます。女の子はその物語に夢中になり、続きが知りたくてたまらなくなります。飛行士と仲良くなりますが、そのことを快く思わない母親に叱られてしまうのです。それでも彼女は物語の続きを聞くため、こっそりと飛行士に会いに行っていましたが、物語の悲しい結末を知ってしまい困惑します。　そして夏の終わりが近付いたある日、飛行士は病気にかかり入院してしまうのです。女の子は病気に倒れた老飛行士を救おうと、その夜、意を決して砂漠から消えた王子さまを追っておんぼろ飛行機で飛び立ち、王子さまに会いに行こうとします。　もう青年になったはずの彼は、子供の頃のことを覚えているのでしょうか？　かつて旅に出て戻った王子さまは、そこにいたキツネから「大切なものは目に見えない」と教えられました。そう、人を思いやる気持ちや友情は目に見えない。大人は子供だったことを忘れてしまいがち。そして人には必ず別れのときが訪れるのです。　原作そのままの暖かな肌触りとほのかな寂寥感はあるものの、大人になった王子さまは見たくなかったです。女の子の冒険も、現実と夢の世界が曖昧なのはいいのですが、夢の世界が妙に現実的な文明批評に縛られていることが気になります。　映画『西の魔女が死んだ』で見せてくれるような、たましいの永遠性の世界観を望んでいたのに、単に老飛行士の死を女の子がどう受けとめるかという話に矮小化されているところが不満です。　映像が抜群にきれいなので、「大切なものは目に見えない」という原作のメッセージを感動的なエピソードで綴って欲しかったですね。まぁ、名作の続き物は、原作のイメージをぶち壊しかねないので、難しいと思います。☆原作本の紹介～ゴマブックス刊『星の王子さま』浅岡夢二訳　この本の企画に参加して、訳者の浅岡夢二先生に、絵本作家の葉祥明先生を挿し絵担当して紹介しました。スピリチュアル本の訳本で実績のある浅岡先生ならではの原作の世界観に迫った、平易で親しみやすい『星の王子さま』にであえます。 ",
      "じゅうぶん大人の映画。哲学だ。\n  日本語吹き替え版を見たけど、おじいさんも女の子も声優さんかと思うほど、違和感なくも自然でした。バラとキツネがきっと素人(声優の)かと思ったら、やはりでした。イメージ台無し。セリフが少なくて幸いでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}