{
  "id": 264,
  "reviews": {
    "eigacom": [
      "タイトルなし\n クリムトが描いた《アデーレ･プロッホ=バウアーの肖像Ⅰ 》略奪されたこの絵を巡りマリア･アルトマンの実体験を元に描かれた.ナチス侵略により併合されたオーストリアウィーンではそれを歓迎する者も。この映画絵画を取り戻すだけではない祖国に戻りたくなかったマリアは政府･ウィーン市民の価値観とも闘い傍観者となった市民に対しても戦争責任のメッセージとして描かれているのでは….このクリムトのアデーレロナルド･ローダー氏(エスティローダー社長/世界ユダヤ人協会会長)に売却賛否両論あったそうですがニューヨーク5番街にある美術館｢ノイエ･ガレリア(ノイエ･ギャラリー)｣今も一般公開されているようです.クリムトの《黄金のアデーレ》マリアを演じたヘレン・ミレンどちらも素敵です✨ ",
      "強く、前を向ける映画\n  内気だったマリアが強く勇敢な女性になったことに深く感銘を受けた女性、高齢の方にありがちで一蹴される気分の変化がとても上手くリアリティを持ってだけど上品に描かれていたウィーンを離れる際の両親との別れのシーンは、涙なしには見ることのできない心を締め付けられる場面だったもっと感情に訴えかけるように作ることもできたであろう作品をそうはせず、また国の対立を煽りかねないセンサティブな内容にも関わらず偏ったヘイトな描かれ方がなく、かと言って中途半端でもなく、最後まで描写により気分を悪くされることのない素晴らしい作品だったネックレスが手元に戻らないことに対しての心残りはあるが、それが史実・事実なのであれば仕方がない。ナチスの関わる作品はいずれも軽い気持ちで観られるものではないが、演技の質、映像や音楽の使い方が不快な重さを上手く緩和させていてとても見やすい作品だったと思う ",
      "オーストリアという国\n クリムトの一枚の絵から、オーストリアという国について考えさせられた。世紀末のウィーンからナチスによる合邦までがそんなに長くなかったの改めて考えると、その急激な変化の中、彼らの思いはどれほどのものだったのだろう。 ",
      "ただの裁判映画ではない\n 録画。こんないい作品とは思わなかった。泣いた！奪われた絵を取り戻すだけの裁判映画ではない。 ",
      "故郷で迫害、ナチス時代からの因縁\n 自分のルーツのオーストリアに初めて訪れて、初めて依頼者の気持ちがわかり、弁護していく過程が感動的だった。オーストリアをオーストラリアと間違えるアメリカ人もいるんだなーって、笑えるか所もあり老若男女関係なく観られるのでは無いかと思います。 ",
      "西洋絵画好きなら誰もが知る有名な名画\n アデーレ・ブロッホ＝バウアーの肖像 Iこれが黄金のアデーレの正式名称まさにオーストリアのモナリザ絵自体を美術として映画は取り上げはしないしかし、あの絵にその様ないわくが有ったのかと思うと感慨深いファムファタルの女性がどのように美しくあったのかを実在の女性として考えることができる実話に基づく返還の物語だが、返還に至るだけのただの話ではなかった現代と過去がフラッシュバックして時に並列に進行する返還してめでたしで終わらない物語が単なる法廷劇でなく感動の深みを与えてくれたマリア役のヘレンミレンが素晴らしい彼女無しにはこの映画は成立しなかったシンドラーのリストに感銘受けた方はぜひいつかこのクリムトの名画の実物を見てみたい ",
      "肝心な所で寝てたのかと錯覚を起こす映画!!\n  最近は配信でB級以下の映画ばかりを観ていたので、そのような映画は決まって尺は短いのに、あまり関係ない前置きが長い為、映画作りの難しさを感じていました。本作は出だしでいきなり本題に入って、その後も丁寧に物語を紡いでいきビビりました。弁護士がオレちゃん（デッドプール）なのも驚きました。真面目で丁寧な作りで、主人公は第一印象は面倒くさそうな人だと思いましたが、毅然とした態度で素敵だし、「少年」弁護士と最後まで戦うという決意した熱いハートの持ち主でした。オレちゃんも愚痴や酒に溺れたりせず、常に冷静で決して諦めなかった。そして裁判になって、この超難題を二人はどうやって戦っていくのか、さあいよいよ映画も本番だと身構えましたが、次のシーンであっさりと解決して拍子抜けしました。一度は諦めて、完全にダメ元な状況で無謀な挑戦でしたが、相手は何故折れたのでしょうか。裁判シーンをやるとしたら、あと20分は必要だったと思いますが、あれだけ過去シーンを挿入しているのだから、法廷ものではなく実在の女性のドラマを観せたかったという事でしょう、物足りなかったです。邦題で結末はネタバレしていると公開時からずっと思っていましたが、実際に映画を観てみると、どうあがいても絶対的に無理な状況なので、続きが気になって中盤まで感じたトキメキを大事にしたいです。肝心な所で眠っていたような錯覚を起こす映画です。 ",
      "オリジン\n 金儲けとしか考えていなかった弁護士が、自分のオリジンを知って、マリア以上に熱くなる。自分のオリジンを知るって、自分の生きざまが、足が地に着くってことなんだなあと、目頭が熱くなった。追われた祖国。ナチスだけが悪者にされるが、そのナチスを支えていた人々がいた。でも、現在、ナチスだけを悪者にして、ナチスに協力していた人の罪は問われない。この訴訟はその点を鋭く突いている。だからこそ、最後の判決がオーストラリアで為されたことに本当に意味があると思う。すべてを奪い去られたマリアの痛みを理解してくれる人がいたんだ。未来に光を感じた。でも、これってナチスの問題だけだろうか？日本でも軍国主義を推し進めていた人。それを支えていた人。同じ問題を抱えているはずだ。略奪。ナチスだけの問題じゃない。ルーブルも大英博物館も、「盗人美術館」の汚名は名高い。略奪されたからこそ、後世に残っているというのも真実の一つ。破壊されていたら現世に残っていない。とはいえ、難しい問題ですね。そんな、テーマとして思い話を映画化してくださったことに感謝。同じ愚を繰り返さないためにも、重要な物語だと思います。 ",
      "\n  実話って内容良くも悪くも最後の｢その後ー｣っていう所であ、これ実話だった ってゾクッとしない？感動した ",
      "実話…全く知らなかった事実\n グスタフ・クリムトが描いた世界的名画「黄金のアデーレ」をめぐって実際に起こった裁判。アメリカに住む82歳のマリア・アルトマンがオーストリア政府を相手に裁判を起こす。世界中を驚かせたその裁判は、クリムトが描いたマリアの叔母アデーレの肖像画「黄金のアデーレ」の返還要求。ナチス統治下のオーストリアで、ナチスによって奪われたその名画には、マリア自身と彼女を取り巻く人々のさまざまな記憶が詰まっていた。マリアとともに裁判を起こす駆け出し弁護士が名画をマリアの元に取り返そうと奮闘、苦悩…家族との絆色んな思いを胸に挑む。未だにナチスによってユダヤ人から奪った美術品は10万点に及び未だ返還されていいないと言う現実。全く知らなかった事実でした…凄く勉強になり考えさせられました。 ",
      "全てを奪われたこと。取り戻したいのは自分のアイデンティティ。\n クリムトの「黄金のアディーレ」をナチスに奪われ、オーストリア政府に取り上げられ、それを取り戻すために不可能とも思える裁判を起こす勇気は、勝つためというより、自分の一族のアイデンティティーを取り戻すためのように感じる。ユダヤ人だというだけで、財産も家族も全て奪われる。その恐怖は計り知れないものだったと思う。なんとかアメリカに亡命することができ、戦争も終わり、平和な日常が送れるようになったとしても自分の祖国を奪われ、家族を殺されたその過去の傷は消せなかったんだと思う。途方も無い裁判と最初は思ったが、よく考えれば、取り上げられたものに対しての権利を主張したかっただけ。そこには、一族と家族の幸せな思い出が詰まっていたのだろう。これが、事実を元に作られた映画で、実際にその絵は今、アメリカにあることを考えると非常に感慨深い。 ",
      "人は奪われ奪い取る。 加害者であり被害者なのだと。\n 人は奪われ奪い取る。加害者であり被害者なのだと。 ",
      "戦争はまだ集結していない…。\n ユダヤ人がナチスから奪われた金品は１０万点。ほとんどが持ち主の元に戻っていないという事実にショックを受けました。この黄金のアデーレが、マリアの元に返還されたケースはとても幸運だと思います。彼女が叔父様の遺言書を提示して美術館に訴えても、美術館側は絵を奪われたくないと必死に抵抗するのです。なぜそこまで意地になるのでしょうか…？マリアの正当な訴えが裁判沙汰に発展するという悲しさに、ナチスが負わなければならない責任が山積していることを感じました。戦争の本当の意味での終結はいつになったら実現するのでしょう…。 ",
      "裁判で勝つ瞬間は山の頂点じゃなかった。クライマックスはそこじゃない...\n  裁判で勝つ瞬間は山の頂点じゃなかった。クライマックスはそこじゃない。サイモンが伝えたかったのは、金よりも愛が勝つということなんじゃないかな。娘が祖国を断つ瞬間、父が最後に１つといって伝えた言葉が印象深い。「remember us」には、娘を思う気持ちというよりは、自分たちの存在意義が失われない事を祈るように聞こえる。そこに人間らしいわがままさがあって好きだった。自分が生きた証というのが欲しいと思うのが我々の性根だ。サイモンは人間味をあえて出すため、「いつでも君の味方だ」などという綺麗言ではなく、旅立つ子への最後のメッセージとして、正気さが伝わるようにしたんだろう。ライアンがウィーンに行く前と後で、弁護士としての価値観が変わったと言った。その意味が映画が終わってやっとわかった。彼が欲しかったのは、家族を養う給料ではなく、正義と少しの名声だった、のかもしれない。そして暴力に頼らない、論証によって解決する弁護士のやり取りはとてもスマートだった。最後の回想シーンは、離れ離れになった家族がやっと１つになれたことを表していたのか。「私を病院に連れて言った後、あなたはワシントンに飛んで」。それにしてもライアンの妻の歴然とした強さはすごい。 ",
      "過去との向き合い\n 最後の実在のマリアの優雅な佇まい。美しくいきたい。それにしてもナチの行いは多くの悲惨な物語を生み、今もそれが続く。少しずつでも人間が賢くなれルことをねかう。あーなんてこと、ここにもワインスタインの名前が、、、 ",
      "過去の記憶\n 過去の記憶を蘇らせることがいかに重要か。お金ではない、人のルーツが人との繋がりがどんなに重要かを考えさせてくれた。実話。昔からクリムトの絵が好きだった。ただ単に私にとって他の絵画に比べ何と無く分かりやすいような気がしたから。アメリカヨーロッパオーストリア、ナチスとこんなに関わりのある絵画だったとは。シンプルなことを難しくいうのではなく。不当に奪われた自分の家族に所有物を返して欲しい。それだけの当たり前のことがこんなにも難しく、感動を呼ぶ物語になるなんて。泣ける、俳優が本当に素晴らしい。おすすめ！ ",
      "印象操作\n  飽和するほどの圧倒的な弁護士数と、桁違いの金銭賠償が認められる制度を持つことなどから、他と比べてビジネス要素がとても強いのが訴訟大国アメリカの訴訟構造。主人公は「あなたのために借金漬けになってるのに！」と言うが、意味が分からない。頼まれてもいないのに他人のために借金して仕事をするなんて普通じゃないし、要は勝訴時の報酬や名誉を狙ってギャンブルした自分の責任であり「自分のため」だろう。それと、不利な案件は地の利と大国パワーを利用して自国で提訴して、強引にもっていこうとするのが彼の国の常とう手段。日本もこの手の訴訟を相当食らっている。結局、巨額の資産・報酬を得ることを何よりの目的として、そのために良くも悪くもありとあらゆる手段を使った話であることが否定できず、ならそういうものとして真正面から描けばよいのに、そういう意地汚いビジネスの話や、国家間の力関係のやりとりを、正義や反戦という観点にすり替える魅せ方には疑問がある。小国オーストリアの宝が、なんの補償も配慮もなしに超大国アメリカの物としてニューヨークにあるという事実や、オーストリアを不必要なほど悪し様に扱う描写も含めて、この映画の描き方ではそう感じざるを得ない。ユダヤ差別や戦時の略奪は許せないが、それはそれ。 ",
      "強国\n 絵画などの芸術品はやはり、お金のある強国に集まるのだなと思いました。貧しい国は、収奪されっぱなしのままだったり。 ",
      "実話を元にした作品\n 実話を元にした作品で、物語そのものが非常に興味深かった。映画的には非常に分かりやすかったが、よくも悪くも標準的なものだった。 ",
      "深い歴史映画\n 一枚の絵に秘められたホロコーストの歴史を振り返る。単に絵一枚をめぐる話だけど、いろいろ考えさせられる。 ",
      "ドキュメンタリー映画としては\n 面白いのではないでしょうか。クリムトのファンなので楽しみだったのですがクリムトの作品とかあまりでてこないのですね。クリムトの作品はオーストリアで大事にされてたのだからオーストリアの美術館にそのままおいといてよかったのではとどうしても思ってしまいます。あとマリアがわがままだとおもいました。 ",
      "●一枚の絵にかける想い。\n 一枚の絵を巡る数奇な歴史。素直に感動する。もちろん泣く。戦争は人びとの暮らしに土足で踏み込んで、破壊する。四半世紀経てもなお晴れることのないトラウマ。過去は捨て、前を向きたい。その心情も理解できる。奪還後のマリアのセリフがなんとも切ない。弁護士のシューンベルク。この作品のもうひとりの主人公。彼の人生も一枚の絵で変わる。人は、どこで何を掴むか。何に人生を賭けるか。そんなことを教えてくれる。余談だけど、いまは亡き渋谷シネマサンライズで最後にみたな。変わらずアンケートとってて、ラストらしさはなかったけど。 ",
      "涙\n 判決がでた瞬間涙でてきた。久しぶりに感動した映画だったよ ",
      "取り返したのは\n  叔母さんの絵、だけではなく、多くの人の心の中にある家族と故郷の眩しく温かい思い出。残酷な時代の流れに奪われたのは、尊厳、誇り、家族、暮らし、財産、数えきれない様々なもの…オーストリアやアパートが傷を蘇らせる2度と行きたくない場所でなくなり、懐かしめる場所になったことが、この物語の1番重要な部分だと感じました。ラストシーンの笑顔が本当に美しかった。 ",
      "美術品\n って色々な思い、歴史を背負っている 戦争のドサクサで本来の持ち主から離れてしまった物って沢山有るのでは オーストリアで調停に持ちこみよくあんな判決(?)が出たと思う しかしネックレスはもう戻ってこないのか? ",
      "思っていたより！\n こういう映画は、あまり好きではないが、これは面白かった、金のためでなかったというのが・・・・・・ ",
      "いい映画だ\n 無関心••3••好／並••3••凄無••3••涙／無1••••固ゆで無••3••社会派／大衆•2•••狂信楽しめた／紹介する俺の満足度 70点作品賞ノミネート可能性 80%再度鑑賞。いい映画だ。心が揺さぶられること、映像と音楽が美しいか凄いこと、終わりまで飽きないこと、この3つが自分にとってのいい映画の条件だが、該当！いい映画だった。婆さんに主演女優賞を。とても気持ちのいい 凛々しさ でした。若者にいい感じの頼りなさと頼りがいを。では、成長物語だったのか？ いや、やはり彼女に尽きる。原作があるとしたら、けっこうな長編なのだろうな、ストーリーはかなり駆け足で重厚さはないけれど、実話であり歴史であるということは、それらを凌駕していた。あ、それと音楽賞、美術賞の次点かな。音楽賞はセッションだから。こちらは、静かな中に歴史を感じるいい音楽だった。 ",
      "とてもとても良作\n 劇場の予告で面白そうな映画だと思ってはいたものの公開中見ることはなく…忘れていたんですけど、新作5本割引で数合わせに借りてみたらなんとめちゃくちゃに良作でした。良い映画。大人なら泣けます。 ",
      "ヘレンミレン\n なんともかわいい。アイインザスカイを見て間がないので落差がすごい。ユダヤ老婦人と若者というバディー感がたまらない。パイナップルアーミーでこういう組合せを読んだが。ライアンレイノルズの血が騒ぐこの映画の転換点、実によくできている。戦争の罪をナチに棚上げするオーストリア人、ドイツ人よりも加害者意識が低くて済むかもしれない。そこを見事に貫いた問題提起は鮮やかでもある。国の枠組みだと問題解決はしづらい訳だが、国の内外を超えて戦争において被害を受けた方には寛容であり、慰霊と同情の念を忘れぬこと、過去を知り過去を現在の教訓として平和を希求する意識をもって努力することの大事さを問う。コンフリクトを打開するために、安易に相手を否定して、自分の中で勝手に解決したことにしても、それは独り言の類。解決はもたらさない。とはいえ、この映画はオーストリア政府を意図的に悪く描いている恐れがあるが。オーストリア側からこの話を描いたら、ゴリ押しのアメリカ、狡猾な弁護士が国宝を奪い取る話になるんだろうけど。 ",
      "絵画を通して見る歴史\n ナチものは重くなるが、華麗な絵画を軸にウィットに富んだヒロインと弁護士の二人を通して、冷静で冷徹な法廷バトルと過去のナチによる過酷な思い出が交錯する様は見応えがあった。アメリカは希望を叶えてくれる国だったのだなあ（なぜか過去形？） ",
      "ホロコーストに絡めた実話\n オーストリアのモナリザと呼ばれたクリムトの作品は１５６億円で売られニューヨークで常設展示されているとのこと。特に劇的な展開、演出はなし。 ",
      "ヘレンミレンさんが素敵でした\n 実話もののようですね。祖国と思い出と罪悪感。過ちを繰り返さないためには過ちを認めることが必要だと思うのだけれど、それさえもできない社会。ナチの支配下でこの国に未来はないと語ったマリアの父の言葉が、そのまま今の社会に響く。ヘレンミレンさん、素敵でした。 ",
      "歴史の重みを感じる見応えのある作品。フィクションなのでより一層胸に...\n 歴史の重みを感じる見応えのある作品。フィクションなのでより一層胸に迫るものがある。 ",
      "クリムト\n ナチスドイツの支配下にあったオーストリアがユダヤ人の資産を収奪、これらの返還を２０世紀末になって宣言する。カリフォルニアに住む「黄金のアデーレ」の姪が返還訴訟を起こす。クリムトのこの絵画はオーストリアの至宝となっており、政府はかたくなに返そうとしない。ナチスドイツが出てくる映画はどうしても暗くなるが、この映画はそれほどでもない。考えてみれば、ルーブルや大英博物館に陳列されているものは、帝国主義の収奪の歴史だが、今の世に残されているのは両国のおかげともいえる。 ",
      "見応えあった\n ヘレンミレン、チャーミング！ ",
      "面白い\n さすがにヘレンミレン。脚本もこなれて良くできて面白かった ",
      "自分を取り戻す\n 可もなく不可もなしと言う感じだった。クリムトの絵を取り返すと言うラインを横道反れずに進んで行く話で、結末が見えててドキドキしなかった。見どころは黄金のアデーレの美しさとヘレン・ミレンの魅力溢れるチャーミングな演技。しかし、一個人が、国家から自分の物を取り戻すと言うのは痛快ではあった。映画だと、妨害や法律や政治や歴史が立ちはだかって、想像を絶する苦労と五里霧中の道を歩んでいたと思う。 ",
      "深い\n なかなか見ごたえのある作品だった、ナチによる略奪などで奪われた財産、それを取り戻すという ある意味 痛快で、歴史を感じつつ、軍国主義、民族主義、民主主義、法によって国と対等に渡り合える現代社会 いろんな側面から考えさせられる作品、実はあまり期待していなかった、劇場で観ようとかとも思ったが DVD発売まで待ってみた、映画館で観ても良かったかな。 ",
      "回想と現代が交錯して展開していく作りは裏切らない。それが史実ならな...\n 回想と現代が交錯して展開していく作りは裏切らない。それが史実ならなおさらだ。 ",
      "忘れられない映画の１つ\n とっても面白い！！重苦しい時代の背景に華やかさが垣間見られ、見るのを飽きさせない。複雑な背景の中でサクセスストーリーとなった実話なので最後はとても爽快感を感じられました。過去と現在、戦争と芸術、弾圧と成功、いろいろな面で対照的な課題を上手くまとめた映画だと思います。 ",
      "難しい\n おばちゃをややな性格 ",
      "魅力的な演技、景観、ストーリー。\n ナチ時代、全てを奪われアメリカへ亡命した女性が『黄金のアデーレ』の返却を求め、オーストリア相手に裁判を起こす。１枚の絵画と共に人生を取り戻す奇跡を描く、ノンフィクション題材のドラマ。ヘレン・ミレンの演技とチャーミングなおばあさんっぷりがとても可愛い。ちょっと性格はキツイけど、回想シーンを見せられると必死にその苦しみに抗う表情にグっときます。しかし、この映画の主役は何と言っても若手弁護士として主人公に協力する事になる弁護士ライアン・レイノルズ！オーストリアへ一緒に赴き、他国裁判の厳しさと全く相手にしてくれないお役所団体を目の当たりにし、心を揺さぶられ帰国前に１人で嗚咽を漏らして泣くシーンは観ている側も心臓を握られるよう。帰国してから人が変わったように真剣に調査に乗り出します。家族もいて子供も生まれるのに…泣ける！（笑）作中に出てくるウィーンの景観の美しさにため息がこぼれます。町並みもインテリアの調度品も本当にクラシカルで素敵！俳優陣も何気に豪華で、ストーリーと演技は奥深く、非常に心に何かを残してくれる１本でした。 ",
      "実話\n 原作をじっくり読みたくなりました。 ",
      "今まで見た中で一番好きな映画の１つになった。 映画館で観るかずっと...\n  今まで見た中で一番好きな映画の１つになった。映画館で観るかずっと悩んで結局やめてしまったことを激しく後悔。主人公のマリアがとても可愛らしいおばあちゃんで魅力的すぎる。キャストを全く知らなかったから、ライアンレイノルズと、ダニエルブリュールが突然出てきてとてもびっくりした笑デットプールの時との印象が違いすぎて少し焦った笑ヒゲで全く印象が違いますね。なんといってもオーストリアの美しい街並みが表現されていたのがもう素敵すぎて。家の内装とか調度品も素敵すぎる。石畳を走る若かりし頃のマリアと夫がもう絵になって絵になって。やっぱり学生のうちに一度はオーストリアにいきたい。クリムトがいた分離派会館とかにも行きたい。英語とドイツ語が印象的に使われていた気がする。字幕でも〈〉が付いているかついていないかで分かりやすくなってたけれど、ドイツ語を勉強してて本当に良かったと思った。オーストリア人だけれど祖国には嫌な思い出があるから、アメリカ人としてかたくなに英語を話すマリアに対して、ドイツ語で嫌味を言う人とか頑張って英語を勉強しているマリアが電報を聞いて、だんだんとドイツ語に戻ってしまう姿とかもうオーストリアに戻らないと決めていたマリアがランドルに巻き込まれて二回も国に戻り、結果絵を取り戻すことができた後自分の家を訪れ、そこで自然とドイツ語が出る泣いたいやぁ本当に素敵だったもう一回見たいけれど明日の13時までに返却しなくてはならないし、あと2本も借りてしまったしオリンピックも見なくては ",
      "内容のあるいい映画。正統派という感じ。\n  主人公の女性は、ロサンゼルスで素敵なファッションに身を包んでブティック経営をしている洗練された女性。夫は先立ってしまったけれど、一見、幸せそうに見える。でも実は、若い頃に両親を祖国に置いてアメリカへ逃げなければいけなかったユダヤ人。幸せな時間を過ごした幼少時代と、ナチス迫害時代、在米で順調そうな現在の三つの時間軸で構成されている。それまで過去は過去、と割り切って過ごしてきた彼女が、ある日を境に絵画を取り返すため、同じ祖国出身の若い弁護士に相談し、オーストリアを相手に訴訟を起こす。初めは報酬目当てだったその弁護士も、女性と時間を過ごすにつれてオーストリアに対する想いが強くなっていく。凛としたその女性の過去には、肖像画の被写体であり身近だった憧れの叔母の姿があって、その人の影響を受けているんじゃないかと思わせられて胸が詰まった。この映画は絵画を取り返すまでの長い年月の間に、未だに残るユダヤ人に対する侮辱、お金目当てで近づこうとする輩などと遭遇して、大変な時間を過ごしたんだろうなと想像できた。この映画に関してまったく予備知識がないまま観たけれど、彼女の回想シーンや裁判をするにあたっての気持ちの変化など、始終感情移入して話に引き込まれていた。見終わったあとは重厚感のある余韻が残った。重い雰囲気になりがちなストーリーなのに、クスッと笑えるジョークも混ざっているし、素晴らしい芸術品、主人公の上品なファッションや、出で立ちのお陰か、視覚的にも心地よい刺激を受けて、そこまで暗い感じはしなかった。久しぶりに内容のあるいい映画を観たなという充実感がある。また観たいと思えるし、正統派の映画、落ち着いた映画、実際にあった話の映画が観たい人にはお薦めしたい。 ",
      "人間の尊厳とは何かということを考えさせられた\n 久々に感動の涙がこぼれた。想像していたより、ヒロインが魅力的だったし、サスペンスもあった。ヒロインのマリアは、信念の人で、ひたすら国家に対して絵画の返還を求めるような人かと思ったら、そうではなかった。立ち止まったり、悩んだり、そしてすべてが終わるまで長い年月がかかっていた。弁護士も最初はお金目当て。それが、ウィーンに行ったことによって変わってゆく。美術に詳しくない私でも見たことがあるあのクリムトの絵にそんなサイドストーリーがあったなんて…　以前観た「ミケランジェロ・プロジェクト」にも通じる話で、ナチスの犯した罪の深さを感じた。マリアがウィーンに戻りたくないのはなぜか？　映画が進むうちにその答えがわかってくる。ウィーンには幸せな思い出ばかりではない。アメリカへの脱出劇は緊迫感が伝わってきた。ナチスはユダヤ人の物を奪うことはできても、彼らの尊厳は奪うことはできなかったのだ。憎悪犯罪があちこちで起きている今だからこそ、考えなければいけないのではないかと思った。 ",
      "アイデンティティと家族\n ナチスによって不当に強奪された絵画を、国家を相手に闘って奪回する痛快な話かと思った。確かにその側面はあって、国家の利益のためには、個人の権利を蔑ろにするオーストリアには憤りを禁じ得ない。そして、首尾良く絵を取り戻し、オーストリアの小役人に言い放ったヒロインの言葉に、胸がすっと晴れた。だが、それよりもそこに到るまでの、ナチスによる迫害を受けたヒロインと最初は金のために仕事を引き受けた弁護士、それぞれのアイデンティティについての葛藤と、家族に対する、そして家族からの想いが心に染みる。映画館で観たかった ",
      "う～ん\n まぁ、普通！ナチスの話のわりに、とってもって、感動もせず、だからといって面白くないわけではない。集中力がなかったかな。 ",
      "心を揺さぶられました\n 過去と向き合うこと／恥を知ること／ほんとうの誇りとは何か／一人一人の人生は特別だけれど、また同時に普遍的でもある／ヒロシマ／・・・・・いろいろなことが頭の中を巡っています。これからますます「排斥」が世界を覆うであろう時代に、重要なメッセージを伝えている作品だと思いました。それはそうと、ライアン・レイノルズって、私の弟にちょっと似てます。 ",
      "想いを受け継ぐのに大事なこと\n 名画の所有権をめぐり、国家を相手に裁判を起こした女性の実話を基にしたお話。事の顛末を全く知らなかったので興味深く、同年公開の「ミケランジェロ・プロジェクト」と対をなして、とても面白かったです。時代に翻弄されながら強くしなやかに生きる主人公がとても魅力的でした。先日、米大統領が初めて被爆地で黙祷を捧げるのをTVで見て、この作品のワンシーンを思い出していました。その場に立って想いを致す事は、知識として理解するだけとはまったく違う。あとに生きる者が少しでも想いを受け継ぐのに大事なこと、印象的でした。その想いに真っすぐに、人生を変えていった男の話でもありました。ヘレン・ミレンがキュート！なんとも魅力的でした。相棒の弁護士を演じたライアン・レイノルズ、すっかり大人の顔になっていてとても良かった、ケイティ・ホームズ演じる妻とのさり気なくて温かい暮らしぶりも良かったです。 ",
      "おかえりなさい。\n  久し振りに「こういう映画を観たかった！」と、生意気な事を思ってしまう位、最初から最後まで最高な映画でした。（ラストシーン）追憶の日々が甦り、諦めていた両親や姉や旦那様・叔父様、愛おしい人達との再会、そしてずっと待ち焦がれていた（叔母様）との再会シーンには、感動で胸いっぱいです。こういう（主人公にしか見えていない、想像の世界）場面を映像として実現出来るのも、映画ならではですよね。俳優さん達の演技も、物語・音楽・美術・映像・何もかも、全てが素晴らしいです。感動しました。 ",
      "一枚の絵画を通じて語り継ぐナチスの歴史\n  ナチスと美術品の歴史を描いた映画では「ミケランジェロ・プロジェクト」が記憶に新しい。「黄金のアデーレ 名画の帰還」は、オーストリア国家の手に渡った叔母の絵画を、ひとりの老婦人が返還しようと奮闘する物語だ。もちろん老婦人には弁護士が付き、力を貸してくれるオーストリア人の存在も出てくるが、言わば個人対国家という図式。大きな挑戦の物語ということになる。もちろん、ユダヤである老婦人にもナチスに追われた過去があり、当時の記憶が回想シーンとして度々登場する。絵画を返還する現代のストーリーと、ナチスから逃れるためアメリカへ逃亡する過去のストーリーが行き来しながらドラマは展開する。実話だというから興味深い。フラッシュバックの入り方はやや乱暴に思える。現代のストーリーと過去のストーリーがうまく呼応し合わない状態で闇雲に時代が行き来し、その都度映画のタッチが変わるので少々落ち着かない。ナチスにまつわるサスペンスフルなストーリーには緊張感が走るし、絵画の返還をめぐる物語にも興味は惹かれる。しかしその同時進行の展開があまり器用ではなかった。過去のストーリーは寧ろ、ナチスからアメリカへ逃亡するエピソードを語るのではなく、なぜ老婦人がアデーレの絵画に固執し、これだけの労力をかけてでも取り戻したいのかを紐解くエピソードを語るべきだったのではないかと思う。老婦人のドラマティックな過去は語られるが、そこから老婦人のパーソナルな心情や心の動きなどは見えにくく、よって現代の物語と響き合わない。ただただナチスの悲劇性だけが目に残る回想で終わってるのでは勿体ない。そして絵画の返還に至るまでの経緯の描かれ方にも不満が残る。力の弱い個人がいかにして国家を相手に勝利できたのか、が見所になるかと思いきや、映画はその主題を実に淡泊に語っていく。映画を見ていると（実際にはそうであったはずがないが）あれよあれよと最高裁まで行き、案外簡単に絵画を取り戻せたように見えてしまう。長い月日と労力と経費が掛かった一大事のように感じられないのが難点だ。ただその分、若き弁護士のこの無謀ともいえる挑戦におけるジレンマや葛藤、そして自身のルーツへの対峙といった部分は丁寧に描かれている印象だ。ヘレン・ミレンとライアン・レイノルズという、共通点がとても見つかりそうもない二人の相性が以外と悪くなく、特に前半部分など、ロマコメかと思うようなケミストリー。辛辣で複雑で気位が高いがとてもチャーミングな老婦人を演じるヘレン・ミレンの凛々しい佇まいにも見惚れるし、ミレンが役柄に投じるスパイスとユーモアが絶妙のバランスで眩しいほどにかっこいい。そしてその魅力が作品の欠点を覆い隠してしまうほど。そしてまた、このように一枚の絵画を通じて、ナチスの惨さと歴史の重さを語り継ぐ映画が生まれたことについては素晴らしいと思う。歴史を風化させまいとする熱意には何の異論もない。 ",
      "「黄金のアデーレ」を観て・・\n  史実に基づいた美術品を巡る作品。第二次世界大戦中にナチス・ドイツ軍が強奪した美術品は膨大にあるらしい。その中には不幸にも消滅した美術品や未だに所有者に返還されていない分が存在する。クリムトの名画「黄金のアデーレ」も同様であった・・個人宅からドイツ軍に強奪されたクリムトの作品はオーストリア国家の美術館に存在した。主人公のブティックの初老のオーナーはユダヤ人で、あの忌まわしいホロコーストの悲劇の記憶を甦させる。映画はその辺りの映像を忠実に再現する。個人の訴えは国家相手に最高裁まで行き着く。一旦は裁判を断念した主人公だったが、携わってきた弁護士の熱意に心が動かされる。そしてクリムトの名画の行方は・・史実に基づいた映画なので感動は大きい。戦後70年の2015年の作品。 ",
      "歴史\n こんな歴史があったんですね。今年一番に面白かったかも。 ",
      "うっとり\n ヘレン・ミレンの演技に釘付けになりました！この話も実話って後から知りましたけど気の強い女を演じさせたらピカイチ‼ ",
      "いろいろ考えることのできるいい映画\n 実話で結末はわかっていたけど、展開の内容が深い話だった。個人のためのようで、みんなの話。戦争の体験があってもなくても、相手のことをまず思う気持ちがあれば双方にとってよい結果になったかもしれない。マリアは返還をのぞんだけど取り上げる気持ちはなかったと思う。オーストリア人がオーストリア人のために尽力してたら違った結末になったかも。 ",
      "実話に基づく佳作。ヘレン・ミレンの存在感が印象的。ナチスドイツに追...\n 実話に基づく佳作。ヘレン・ミレンの存在感が印象的。ナチスドイツに追われた人々の大変さと苦悩が分かりやすく描かれている。混みいったストーリーでないので登場人物に素直に入っていける。最近観た映画の中では屈指の面白さ。 ",
      "人にも名画にもルーツ有り！ルーツを探り出すのは自分の核に向き合う事\n 日本は島国で単一民族の為に、日常の意識の中で、自己のルーツに思いを馳せる事は中々無いものだ。だが昨今、我が国でも難民問題が浮上する事でようやく、自己のルーツや民族に意識が向く傾向が出てくる時も有るように思う。この作品の面白さは、ヒロインであるマリアがナチスのユダヤ人迫害の脅威に因って、生まれ育った、愛する母国を追われアメリカに移住しなくてはならなかった彼女の人生。自己のルーツを充分知りながら、その忌まわしい過去の記憶と共に故国を封印してきた哀しいマリアの人生を描いている。そして、その一方で彼女を助ける若き弁護士は、自己のルーツなど全く気にかける事も無くこれまで普通に暮らしてきたシェーンベルクが、彼女と係る事で、自己のルーツに徐々に目覚めてゆく事で、本当の自分の核とは何か？そのルーツに触れて行く事で、自己の役割やアイデンティティーに目覚め、彼の心と仕事に急激な変化と成長を遂げて行くと言うその対比が興味深かった。一見真反対の方向を向いていたベクトルを持つ2人が出会う事で融合して、互いの良さを取り入れ急成長を遂げていくと言うもの。マリア役のヘレン・ミレンの素晴らしさは、敢えて触れる必要もないだろう。大戦当時の負の歴史に纏わる、実在のエピソードを描き出す事で、焙り出される戦争時に因る惨禍が自然と胸に迫る。特に映像的に、ユダヤ人収容所等のエグイ映像を観客に見せる事をしなくても、嫌という程のリアルさで、戦時下の脅威が胸に迫り来る。そして、戦争に係った人々の心の中では、戦争は決して過去形にはなっていない、現実の現在の生活の中にも暗い影を落としている忌まわしき問題で有る事が理解出来る。この作品が史実を元に描かれている事を考えると、これと同じようなケースは多数有るに違いない。人が芸術や、人間の良い部分に多く触れる事で、戦争等の負の部分を繰り返す事少なくなればこれ程良い事はない。温故知新！やはり過去をひも解く事で、より良い未来が創造出来る事を願ってやまない。 ",
      "名画が創り上げた\"名画\"。\n 史実を基に作られた作品のため展開は（邦題からも）読めてしまうのですが、それを忘れさせるとても深い作品です。特に各キャストの名演がより深みを与えています。主役マリア演じるヘレン・ミレンや駆け出しの弁護士役のライアン・レイノルズはもとより、ナチスの兵隊やその兵隊に間違った道を教える主婦など一人ひとりの生き様と時代背景がとても丁寧かつ印象的に描かれています。最終盤で過去と現在の時系列が一致した場面では思わず鳥肌が。芸術性の高い、まさに名画が創り上げた名画です。個人的にはそんな作品を12/1の\"映画の日\"に今は無き\"シネマライズ\"で観れたことを幸せに思います。 ",
      "いい映画みた！\n 1つ貫き通す大切さ ",
      "魅せられました♪\n  クリムトの絵が好きなので、 その一心のみで観賞したのですが… 見応えあり、魅せられました♪俳優陣 の 演技力 、映画の 全体的な構成力歴史背景 の 日本人には 現実感が およそ無いところで 起きていた 事実(史実)理不尽な 事に 私欲なく 立ち向かうことが真実の 勝利？(上手い言葉が見つかりませんが…) に 繋がるのだと 感じました。しかし… オーストリアは 駆け引きなしに 主人公の 真の声に 応えたなら 国が誇れる 偉大な銘画という 財産(これも上手い言葉が見つかりません) を 国外に放出する形には ならなかった であろうと予想出来るだけに…そういう結果を招いてしまう 人間の 愚かさも 感じました。人間のルーツの 深いところも 描かれていて 観ていて 歴史の勉強にもなり 感情の深い所で考えさせられる 映画でもありました。 ",
      "若弁護士の成長物語\n  歴史的な事件を扱ってはいるけども、この物語のキモは、若弁護士の成長。一番はじめは、びくびく、おどおど、どうか雇ってください、という社畜的性格。アデーレの仕事を進めるうち、野心が芽生え始め、会社にも反発できるようになってくる。そして、ここで終わらないところが面白い。彼はより有意義な転機を迎える。それは、自分の信じる正義のために働くこと。家族に反対され、クライアントにすら反対されても、彼は彼自身が正しいと信じたことをどうしても曲げられなかった。自分だけしか確信を持てないことを貫くのは、とてつもなく難しいことだ。しかし、それをできた人間だけが、世の中の常識をひっくり返すことができる。彼は何のために、あるいはなぜ、そこまでできたのか。その謎かけをこの映画は示しているように見える。 ",
      "よかった\n 主演の二人はもちろんですがとにかく出演者皆の演技が素晴らしい。何かを成し遂げるのは強い思いなんだなと改めて感動しました。名画の辿ってきた数奇な運命。その向こうにある人々の様々な思い。涙が溢れてきて止まりませんでした。まさか泣くとは。この絵を見に行きたい。 ",
      "ヘレン・ミレンヘレン・ミレンですね\n 法廷ものかと思っていたら、過去のシーンでは手に汗握る場面も。しかし、何と言ってもヘレン・ミレン。この人なしではここまでも評価は得られなかった映画ではないでしょうか。 ",
      "過去からの解放に70年は短いのか。\n  年末に名作を得たという満足感がありました。法廷劇のハラハラドキドキと、勝利のカタルシスと、勝ってなお苛まれる被害者に植えつけられた罪悪感の重み、苦味とが多層的に織り交ぜられており、物語の旨味がぎっしり詰まっております。マリアとランディのでこぼこバディものとしても楽しく見られますし、オーストリアのユダヤ人たちが受けた迫害の歴史、その苦しみが今もマリアから消えない様も突きつけられます。特に、強く印象に残ったのは、マリアの苦しみの根っこには、ナチスやそれに従ったオーストリア人たち、国家としてのオーストリアへの怒りだけではなく、親を捨てざるを得なかったことへの後悔が強いのだということです。彼女は被害者なのに、裁判に勝っておばの肖像画を取り戻したのに、大好きな親を捨ててしまったことをいまだ悔いている。責めないでいいんだよ、と思うけど、そうなるよね、と改めて感じました。人の生んだ悲劇の遺産はこうも重いのか。辛い過去から自由になるのに70年では足りないのか。そんな苦味が残りました。回想でマリアの母を演じている方に、とても見覚えがあり、多分あの日のように抱きしめて、で、自殺したユダヤ人の友人役の人じゃないかなぁと思います。調べたんですが、裏は取れなかったのですが。ランディの成長物語としても見られます。奥さんがよかったです。ヘレンミレンが若々しくて、80代の役だとわかりませんでした。どうりで「私が死ぬのを相手は待ってる」みたいなセリフがでてくるわけだ。いっても70位やのにそうそう死ぬかいなと思って見てました。80代はあんなにしゅっしゅっと歩けないよ？あんなにヒール履いてられなくない？とか思いました。や、キリッとしたヘレンミレン、素敵でしたがね。 ",
      "歴史を知っているとより楽しめます！\n 内容に裁判の話やナチスの迫害の話が出てくるので難しく感じるかもしれませんが、内容はシンプルです！映像はきれいだし、涙するシーンもありました。主役のふたりの台詞が心に刺さりました☆ ",
      "水戸黄門的\n 面白い。正義は勝つ水戸黄門的、戦争の爪痕と、法廷もの。 ",
      "ぜひオススメしたい2015年のベスト映画\n 2015年に観た映画の中ではベストだった作品。まず、何よりもこれが実話をもとに作られているというノンフィクション作品であること。戦争の恐ろしさ、不条理さを徹底的にリアルに描いていること。各々の俳優陣がハマり役で、引き込まれること。これら全てが相まって、2時間弱ひたすら映画から目が離せませんでした。ストーリーとしては、戦争シーンから現代、裁判の様子などの様々な内容を全て盛り込んでいるので、若干テンポが良すぎてひとつひとつに対する描写が雑かな、というところはあったものの、特に戦争の回想シーンの恐ろしさや緊迫感は本当に半端なく怖かったし、考えさせられました。最後にアデーレの絵が本当にオーストリアから返還されたとき、「自由って、平和って素晴らしい！」と叫びたい気持ちになりました。世界各地で起きている紛争やテロを本当に防ぎたいと思ったし、この作品をニューヨークで見て、それをさらに実感したいなという次の目標ができました。忘れられない作品になりそうです。 ",
      "ヘレン・ミレンの際立った演技\n ドイツ人の英語に本当に似ている。イギリス人であることを忘れてしまうほどの素晴らしい演技でした。実話なのにシーン展開が楽しみになった。脚本が良いのか？演出が良いのか？見てよかった。 ",
      "戦争の痛ましさを再認識する\n 世界大戦時と現在が並行して描かれることで、マリアの過去の悲しみが明らかになっていく。戦争は、理不尽で許し難いもの。マリアの忘れることのできない深い悲しみと同じ想いをした人が、他にも大勢いたと思う。自分の財産を不当に奪われ、自由を奪われ、命を奪われることの苦しみは深い。単純に正義が叶えられたということではなく、もっと複雑な政治的背景はあったのだろうとは思うけれど、人々が未来まで忘れてはいけない出来事を、一枚の絵画と1人の女性を通じて教えてもらった。 ",
      "クリムトの名画に描かれたのは自分の伯母であり、ウィーンの美術館に飾...\n クリムトの名画に描かれたのは自分の伯母であり、ウィーンの美術館に飾られているその絵はナチスに不当に没収された自分の家系のものであるので返還して欲しい、とオーストリア政府を相手に裁判を起こした女性の実話。上流階級の主人公が夫と共にナチ政権下オーストリアからアメリカに逃げるシーンが映画の約半分、一国の政府相手に裁判に持ち込んでからの困難が約半分。現代の主人公がデイム・ヘレン・ミレン、弁護士を頼む青年をライアン・レイノルズです。ヘレン・ミレンは年相応のおばあさんに見えたり気品ある女性になったり、さすが。ライアン・レイノルズも若干切れ味の悪いお坊ちゃん弁護士役がハマっています。そのお坊ちゃんがアメリカから訪れた祖国オーストリアでホロコースト記念碑の自分の曾祖父母の名前を見て、初めてハッとする場面など、あの戦争は完全に終わったものではないということがわかる。 ",
      "過去は変えられない\n 世界史は得意じゃないけど、過去の戦争や罪は消すことが出来ないことを改めて感じました。景色とかファッションが素敵でそれだけでも楽しめる作品。最後は涙涙でした。ヘレン·ミレンさんがとにかく綺麗でカッコイイ！あんな風に老いたいものです。 ",
      "なんか引っ掛かる\n ナチに略奪されたクリムトの絵を取り戻す話なんだよ。法廷闘争は良く描かれてるし、ヘレン・ミレンとライアン・レイノルズの演技も凄く良い。フィクションだったら、すごくいい映画だと思うよ。ただ現実の話だから引っ掛かんの。「ナチに全てを奪われた」ってのは酷い話だし「ナチひでえ！」と思う。とはいえ、元の生活は凄いお嬢様なんだよね。クリムトの絵が家にあるくらい。なんか、そこでもう、共感できない。弁護士もね「ウィーン出張で何かが変わったんだ」って、仕事辞めて借金して弁護を続けんの。奥さんも献身的なの。「ええ話や」と思うね。でもさ、流石に成算なかったらやらないでしょ。「勝っても負けても、これで知名度が上がるから、弁護士としてやってけるんだ」と思ってると思うな。その辺も描いて欲しいわ。それでこの人達、最後オーストリアから取り戻した絵を売って無茶苦茶もうけんの。「えー！」と思うね。これだけ崇高なこと言ってんなら、オーストリアが不法収奪認めたことに納得して、絵は美術館に残せばいいのに。法廷闘争でアメリカの最高裁で勝ってるしね、なんか最後はアメリカvsオーストリアみたいに見えちゃうね。ヨーロッパがアメリカに屈したように見えちゃう。その辺りが、ちょっと観終わってスッキリしなかったな。 ",
      "素材はすべて超一級品なのだが\n 音楽の都、芸術の都といわれるオーストリア、ウィーン。モーツァルトやベートーヴェンが住んだ街であり、ここで開かれる音楽祭には世界各国から観客が押し寄せる、世界有数の観光都市。そこが故郷なんて、日本人からすると羨ましく思いますね。だけど、その故郷に、二度と帰りたくない、と思う人物もいるのです。華やかなウィーン。実は影の顔があります。ウィーンがあまり表に出したくない、忌まわしい過去。かつてナチスドイツがウィーンを併合したとき。ウィーン市民たちは、あのヒトラーを大歓迎して出迎えました。やがてウィーンでもユダヤ人の迫害が始まります。迫害などという生易しいものではなかった実態が、本作でも描かれます。それはナチスがユダヤ人を「狩りの獲物」のように執拗に追回し、狩っていたのです。本作については、正直、やや期待しすぎました。なにせ、主演はエリザベス女王を演じたキャリアを持つ、ヘレン・ミレンですよ！僕はヘレン・ミレンが演じた「クィーン」を観ました。そのとき僕は、精神状態が極めて敏感になっていた時期でした。上映中、あまりにいたたまれず、途中退席した記憶があります。それは作品が稚拙だったからではありません。その真逆です。作品が素晴らしすぎたのです。ヘレン・ミレン演じる、エリザベスのあまりの孤独、疎外感、その波長が、当時、僕が置かれていた境遇と、まさに振幅がぴったり合ってしまったのです。小さな振動でも、ある周波数の波長が合うと「共振」という現象が起こります。それは巨大な橋梁でも破壊してしまう巨大な力となります。僕の精神の中に、まさにその「共振」が起こったのでした。ヘレン・ミレンの演技によって僕の心が破壊されそうになったのです。それほどすごい作品であり、名演でした。そして本作では、作品のモチーフとして、グスタフ・クリムトの傑作と名高い「黄金のアデーレ」という肖像画が登場します。ナチスによって強奪された、この名画の返還を求めて、主人公マリア・アルトマンがオーストリア政府を相手に訴訟を起こし、ついに名画を取り戻すという、奇跡のような本当の話がベースになっているのです。セミドキュメンタリー仕立てなのですね。「事実は小説より奇なり」はまさに真理です。頭でこねくり回したストーリーより、ドキュメンタリーの方が数百倍も面白い。興味深い。これだけの「美味しい」材料をギュッと映画作品に押し込んだのが本作。面白くない訳がない！！とあなたも、思うでしょう？　僕もそう思ったから観に行きました。ところが、実際は、残念ながらイマイチでした。告白すると、前半はうかつにも寝てしまいました。最大の問題は、編集でしょうね。映画の後半などは、安物の紙芝居のようにポンポンとストーリーが展開してゆきます。ヘレン・ミレンの重厚な演技を期待したいところでしたが、これが監督の趣味の問題なのか、意外にあっさりとした味付け。むしろ素晴らしかったのは、回想シーンにおける、若い頃の主人公。それを演じた、日本ではほとんど知られていない女優さん、タチアナ・マズラニー。この人は良かったねぇ～。ちょっと大竹しのぶさんに似ていますよ。ナチスの追っ手が迫ってくる。夫と共に、オーストリアからアメリカへ脱出を目指します。隠れては逃げ、隠れては逃げ、あと少しで飛行場までたどり着く、その緊迫感。ナチは、逃げるユダヤ人相手には平気でピストルを向ける、発砲する。もう、相手を人間と思っていないのです。そういうナチスの手から逃避行をする緊迫のシーン。これはよかったですよぉ～。当時、ユダヤ系の人たちがどのような形で、国外へ逃れたのか？　本当に命がけの逃避行であったことがわかります。それから、本作において、ヘレン・ミレンが、あえて「ドイツ語訛り」の英語を話していることに、皆さん気づかれましたか？　その辺りはさすがですね。それから、ウィーンの新聞記者役のダニエル・ブリュール。彼はもう、抜群でしたね。むしろ本作において真実味や、重厚さを与えたのは、彼の存在感が大きかった。彼のドイツ語でのセリフ回し、これが何より作品に緊迫感とリアルさを与えていて素晴らしかった。彼の主演した「コッホ先生と僕らの革命」　「ラッシュ／プライドと友情」どちらも僕は鑑賞しました。素晴らしい俳優さんに成長していますね。本作では、訴訟を起こすキーマンとなる、若いアメリカ人弁護士、この人は作曲家のシェーンベルグの子孫なんですね。ウィーン政府相手に大胆な訴訟を起こし、一度は挫折を味わうわけですが、その後、アメリカでも訴訟を起こせる、と思いつき、再度アメリカにおいて訴訟を起こします。この辺りの彼の複雑な心境、自分の出自、そして、もう一度訴訟を起こそうと決意する、そのあたりの心の揺れ動き、一つの国を相手に一個人が訴訟を起こすという、極めてレアなケースの訴訟を、「どうしてもやり抜くんだ」という決意。それが、どうして彼の心の中で生じたのか？　その動機をうまく表現できないもどかしさを感じてしまいました。このあたりがちょっと残念。さらには「黄金のアデーレ」という名画、とクリムトという絵画界の大スター、これをもう少し掘り下げて描いても良かったのでは？　と美術ファンなら思うところなのです。その辺りに食い足りなさを感じてしまう作品でありました。いやぁ～、作品を構成する素材はすべて超一級品ばかりだったからこそ、それを生かしきれなかったのは、残念でなりませんでした。 ",
      "良かった\n ヘレン ミレンが、素敵でした。あんな風に素敵に歳をとれたらと思いました。マリアの家のインテリアやファッション、ウィーンの家で使っていたデキャンターはバカラでしょうか？美しい物ばかりでした。ストーリーも、もちろん楽しめました。DVDで、また細かい所まで見たいです。 ",
      "感動した\n 戦時、ユダヤ人迫害、人生を奪われた回想をみて悔しい気持ちが込み上げてきた。 ",
      "さすがのヘレン・ミレン。 美しく歳をとるって、この人のための言葉だ...\n さすがのヘレン・ミレン。美しく歳をとるって、この人のための言葉だなぁ、と思うほど美しかったです。ライアンも良かった。祖国を追われ、家族と離れ離れにされ、宝物を根こそぎ没取された。ナチの追っ手から逃れるシーンは、本当にハラハラドキドキ。今年一番の作品でした。みんなにオススメしたい。 ",
      "現在のストーリーの中に、主人公マリアの過去が断片的に挿入されていま...\n 現在のストーリーの中に、主人公マリアの過去が断片的に挿入されていますが、混乱することなく楽しめました。20代の私は弁護士ランディの方に感情移入して鑑賞しましたが、マリアとランディ、どちらを主軸に置いても楽しめるかと思います。ナチ支配下のシーンがありますが、残虐なシーンは無かったはずなので万人におすすめしたい作品です。 ",
      "可愛いお婆ちゃん\n  封切りのSWを観るか、上映が終わってしまうアデーレを観るか迷いましたがSWは混みまくってるだろうとコチラにしました。実話を基にした話はあまり好きではないのですが評判良かったので観てきました。場内は歳を重ねたお姉さんたちばかりで一人浮いてる感じでした。バックボーンは戦争なので重いテーマではあるんですが私には少し単調でした。前半はウトウトしかけましたね。途中、ランドルが仕事を辞めてまで、この絵を取り戻そうと奮闘し始めてからが面白かったです。想像通りの展開でしたが心に沁みるものはありました。戦争は何も生み出さないですね。終わった後、劇場を出るとライトセーバーを持った集団がごった返してました（笑） ",
      "錚々たる家系。\n 邦タイトルに今さらながら唸ってしまう。名画の帰還とは(拍手) 先日公開されたミケランジェロ～と同様、ナチス略奪品の奪還劇。 個人が国家を訴えて勝訴してしまったという凄い実話なんだけど、 万歳～めでたしめでたし～なだけではないところが複雑でリアル。 戦争の遺品は思わぬ場所で未だに被害者を翻弄する。占領された 祖国(両親)を捨て米国に亡命した女性マリアの名画返還に対する 熱意は姉の遺した手紙と共に自身が果たすべき使命だと描かれる。 とはいえ過去を掘り返すことは自身の辛い過去を振り返ることに なり、あれだけ毅然としていた彼女がもういいと絶望してしまう。 ヘレンの名演が名画と匹敵するだけに成り立つようなドラマだが、 弁護士役ライアンがどうも個人的に不似合いに見えて覚束ないと 思ったのが後半、彼の大活躍で裁判が動き鮮やかな幕切れとなる。 なるほど、キャスティングに狂いはなかったんだなと改めて実感、 チラリ出演ながら記者役ダニエルの巧みな存在感が際立っている。(しかしこの弁護士さん、大作曲家の孫だっていうのもすごいわね) ",
      "ライアン＝レイノルズを主役と見るかヘレン＝ミレンを主役と見るか！\n 22歳の私はライアンに感情移入しながら見ました。過去にあった事をよく知らない、よくわからない身としては徐々にオーストリアのホロコーストの様子を知っていくという様子はライアンに近い物だったと思います。また、両者とも演技力があり感情移入しやすい映画でした。第三次世界大戦が起こるかもと言われる今だからこそ戦争の卑劣さを現代に訴える映画の1つだと思います。また、政府と個人の戦いという法廷バトルも手に汗握る物でした。 ",
      "久しぶりに感動で涙しました\n ただ単に「名画を取り戻す」ってだけの映画じゃなく、名画を取り巻くあらゆる時代背景や人間模様を描いた映画です。 ",
      "好きじゃない\n 実際の話だからしょうがないけど、ラストとかイマイチだったな。ラストの描きかたが、金の為にやった感じになってたかな。 ",
      "初めて映画デートする中年層男女にオススメできる縁結び映画。ただしいろんな意味（ニヤリ）で予習必須。\n  小学生のころから、映画をたしなんできたくせに、どちらかかと言うと、美術の点はダメダメで、モナリザの模写で、顔だけ「ついでにとんちんかん」にして先生に怒られたり、夏休みの宿題でシルヴェスター・スタローンの「コブラ」のＬＰジャケットをマジで書いて出して、放り投げられた、スイートな思い出のあるオレにとって、今も当時も変わらず、めんどくさいメンズだったわけだが、絵画ものには基本関心はない。だが、いろいろ聞くと、今年ベスト、「アルゴ」を彷彿させる、など、すごい称賛の嵐、ということで、いや「アルゴ」自体は全くかっていないが、そういう映画、ということで、鑑賞することとなった。まあ、それ以上に「グリーン・インフェルノ」レビューの頂いたコメントの「想定通りの無意味」かつ「こっちの心情を分かってない」内容に爆笑し、運営様に非公開処置というお手数をかけてしまったことにちょっと反省し、真逆のジャンルを書いてみようか、ともおもった次第でもある。「黄金のアデーレ　名画の帰還」タイトルは、まあ、世界的にかなりニュースになったので、そのネタバレ感自体は気にならない。（これも「Based on a true story」系だが、これは冒頭になかったか）というか、「ＳＷ」みたいなタイトルだな。間違えてこれもカウントダウンしないように。それはさておき、世界的絵画の、国からの個人の返還訴訟のため、ことは大きいが、当たり前だが、事実では、決着までに１０年弱かかっている。しかし、その年月の長さ、主人公の年齢、相棒の生活など、時間において発生しうるドラマは極力そぎ落とされ、本当に「ダイジェスト」なつくり。これを「手際よく」ととり、断片的でもＯＫする人もいるだろう。事実、ヘレン・ミレンの凛とした姿、美しく苦悩する姿が、「ダイジェスト感」を補ってあまりある演技が、その背景を雄弁に語っている、とは言える。しかし、いやいや、手際なんて要らないから、因縁ある祖国、捨てた家族、諦めと奮起、そして、心の決着、と「葛藤」と「心の安らぎ」こそが、この世界的訴訟の、本当のドラマ他ならないわけで、逆に言うと、ヘレン・ミレンでなければ、ここまで淡白な映画にはならなかっただろう、という気もする。また、国外脱出の、若干「盛った」エピソードを入れるのであれば、主人公が途中現地でいやがらせをされたところをもっと悩ませたり、相棒の「それでも当たり前だが、【お金のため】という、きれいごとで済まない事実を描くなら、もっと苦労が欲しいのである。場面場面は大舞台なのに、展開が早いために、軽くみえるのだ。だが、すべては捨てたが、それでも裕福層の家系の話なので、その「佇まい」に泥臭い葛藤は不要と言えば不要だ。そういう意味でヘレン・ミレンの演技におんぶにだっこな映画でも全く問題はない。そう、ここまで書いてようやく？いまさら？気づいたが、クサレおっさんが開ける扉ではない、ということ。追記これを見て思い出したのが、「アルゴ」よりも、「アンタッチャブル」。この淡白さ、ダイジェスト感は、よく似ている。なるほど、人に勧めやすい。そして、なんとなくみんな思っただろう、「タイタニック」。凛とした老婦人とラストシーン。感動的であるし、これは狙ってやってるね。なるほど、これは人に勧められる。追記２クサレおっさんが開ける扉ではない、とは言ったが、もしね、クサレを脱却したい、初めてのデートで映画を観る、という中年層（あえてここはその年齢層で）がいらっしゃるなら、猛烈にこの映画オススメ。ただし、そこはオトナらしく、予習をしたうえで。まあ、「いろんな」意味で、「予習」して臨むこと。ガンバレ、クサレおっさん。（そしてオレ） ",
      "戦後70年。戦争とそれにまつわる物語の作品が多い年ですね。\n 画家グスタフ・クリムトの『アデーレ・ブロッホ＝バウアーの肖像Ⅰ』他の作品の所有権を巡って実際にあった裁判と裁判を起こした女性の運命の物語を描いた作品。この映画を見るまで、クリムトという画家の名前も、この様な裁判が行われていたことも全く知りませんでした。クリムトの件はさておき、今年2015年は、第二次大戦を舞台にした作品が多いですね。欧米然り、日本然り。やはり、戦後70年という節目の年だからでしょうか？それにしても、所有権を主張したマリアは良いですが、彼女が組んだ弁護士が若手で実績がなく、崖っぷちの弁護士であるというのは、まるでドラマであるかのような設定ですね。いや設定ではなく、本当なんですけどね。この作品『アデーレ・ブロッホ＝バウアーの肖像Ⅰ』の所有権移転が実現した大きな理由の一つに、弁護士のランドル自身も実はウィーンにルーツを持つユダヤ人の家系であったと言う事もあったと思います。確かに最初は、お金と有名になれるという打算的な理由でランドルは取り組み始めていましたが、ウィーンに行ってホロコースト記念碑を目にしてからのランドルは、何かが変わったようでした。ランドル自身も、それで課題意識を強く持ったんだと思います。それと主人公のマリアを演じたヘレン・ミレンは外せませんね。イギリス女王を演じたり、今回のようにオーストリアの名家の人物を演じたりと、変幻自在の演技は素晴らしいです。いやぁ、最後のマリアのオーストリア側の弁護士へのセリフは痛快でしたね。そりゃそうだよな。まぁ、あの弁護士も恥を忍んでいったんだと思いますが、それが受け入れられると思っていたのは、思い上がりですね。中々面白かったです。 ",
      "予想以上の秀作\n ヘレン・ミレンがいいのは周知の通りですが、それだけでなく、作品自体の出来が予想以上に良かったです。とても上手く仕上がっています。ライアン・レイノルズの熱演も好印象。重くなりすぎず、地味ながら展開を追うスリルがあり、全く退屈しないし、散りばめられたパーソナルな描写が心にグッと効いてくる。 ",
      "大衆という名の狂気。\n 見た目の渋さよりも、ずっと楽しめる一本。先の「ミケランジェロ〜」と併せて観たい、戦後どさくさ美術史。絵画と思い出と、過去と現在を巧く織りなす作劇と。役者陣の演技が魅力的だったのが良かった。ただ、主役というかヒーローはどうしても弁護士だよなぁ。歳を取っても言う事をコロコロ変えて、自己中心的に周りを振り回す我儘な女性像は、映画的には必要だとしても（「ウォルト・ディズニーの約束」もそうだ）。個人的には何もその人には魅力を見出せないのがしんどかった。対照的なド根性奥さんが出てきたのが、本当に救い。とまぁ個人的な感情は別としても。楽しんで学べる大人な雰囲気の作品。 ",
      "すごくよかった\n  　主人公の奥さんが、彼の背中を押す場面が素晴らしかった。破水していて自分も大変な時にあんな風に言えるなんて、すごい女性だ。　法律的に決定的な証拠があっても、ちょっとした意図で採用されなかったり、理不尽な裁定が下る事もあるというのがとても残念だ。しかしそれが現実で、それを受け入れようとするお婆さんの立場も分かる。　絵が返還されることが決定して、過去と現在を行き来する場面がとても感動的だった。高校生くらいの時は感動的な音楽が掛かるだけで鳥肌が立ったものだが、久しぶりにじわじわと鳥肌が立った。映画を見ただけで彼女の辛さや悲しみが理解できるわけはないのだが、伝わるものがあったのだろう。　おばさん向けの映画だと思っていたら、法廷サスペンスの要素もあり、文系の静かな闘争が熱く描かれていてとても面白かった。 ",
      "拍手！\n 途中からボロ泣きでした。ミケランジェロプロジェクトも見た人が多いようで。私もそのひとりですが、やっぱり合わせて見ることをオススメしたいですな！ナチスの迫害に、略奪してやりたい放題のドイツ軍人に、これが最後だとわかっている家族との別れの場面。見ていて辛くて仕方なかった。ナチだけが悪いんじゃなくてナチと一緒にユダヤ人を侮辱して笑ってたオーストリアの人達も加害者だから、マリアが祖国を嫌うのも最もだわ。こういうことは日本もやってたんだろうな。オーストリア政府との戦いも、マリアとランディとの関係も、苦難がいっぱいで、ずっと祈るような気持ちで釘付けでした。2人が戦う腹立つお偉いさんたちも、2人をサポートする人達もみんないいキャラしてます。画そのものについての詳細な魅力が紹介されなかったので、ちょっとそこが残念？かな？是非映画館で見てください！ ",
      "クリムト\n 戦争映画でないナチスやユダヤ人迫害をエッセンスに入れた映画多いですね。最近の世界情勢に漠然とした危機を感じているから余計に映画の中に過去の現実を見る思いがしました。ただただ美しくて哀しげと思っていたクリムトの絵にこんな真実があったなんて、この裁判が行われていた時代に生きていながら知りませんでした。もう一度見たい映画です。 ",
      "良作！\n すごく興味深い話でした。 ",
      "信念を持った行動\n  直前まで杉原千畝の映画を見ようと思ってましたが変更してこちらを見ました。開始して5分くらいで主人公が弁護士の男性に絵画を取り戻すのを協力依頼したので、展開が早いなと感じました。しかし、何度もぶつかり合いながらも絵画を取り戻そうと奮闘する二人と、過去の映像がうまくリンクしていて本当に良かったと思います。諦めずに最後まで戦った弁護士・老齢ながら頑張った主人公もすごいと思いますが、そんな旦那を支えた奥さんが私にとってはすごい印象的でした。 ",
      "実際帰還までは大変だったんでしょ\n 対象年齢・・幼児で無ければどなたでも面白い・・つまらない感動・・しません泣ける・・泣けませんDVD出たら・・見ません総評・・実際絵を取り戻すまではもっと大変な苦労があったのでは？映画を見ていると簡単に取り戻すけど。結局アメリカだから取り戻せたのか？取り戻すまでの過程じゃなくて絵にまつわる事を重視して泣きを誘う設定かな。でも泣けません。 ",
      "絵の中の人生\n マリアが、そしてマリアの姉が取り戻したかったのは、絵というよりはその絵の中にあった生活、家族、人生だった。マリアがずっとオーストリアには戻らず、ドイツ語も封印して生きてきたから、過去を取り戻す事は過去(ウィーン)に連れ戻され、両親を見捨てた自分に向き合う事だった。ウィーンの壮麗な建物が、その負の歴史を感じるととても重く、権威的に見えた。カリフォルニアとは対照的で時間と距離、歴史の違いを感じた。 ",
      "ただ、ただ、私の家族のものだった絵を取り戻したい一心で。\n 老齢のマリア（ヘレン・ミレン）が、ときに寂しく、ときにチャーミングに、そしてゆるぎない芯を貫いていく姿が素晴らしかった。美しいウィーンの街並みを舞台に、現代と過去が見事にシンクロしていく過程がじつに違和感なく、「アデーレ」を取り戻したい情熱が溶け込んでいく。かつて自らが住んでいた、そして、結婚式を挙げた建造物のなかでの回顧シーンは、感動的であった。この物語が事実であることを既知していながらも、スリリングな展開にヤキモキしてしまう。最後にマリアは勝利を得た。いや、得たというよりは取り戻しただけなのだ。あのとき、彼女が失ったものの多くはけして戻っては来ないのだ。そう思うと、喝采を送る気持ちよりも、やりきれない切なさしか残らなかった。 ",
      "後半は涙\n 美しい芸術や音楽の裏にある残酷な歴史。オーストリアの美しい街並みとも対照的でした。絵画の返還は、そういった悲しい史実を紐解き、改めて過去の過ちを反省する鍵になるのですね。これはほんの序章に過ぎないということかも知れません。 ",
      "感動しました。\n ミケランジェロプロジェクトを観ていたので、こちらは、レビューが良かったので観に行きました。ナチスによって奪われた絵画、こちらは人々の生活までも脅かしていた様子が描かれていましたので胸が痛みました。苦しい過去に戻ることの辛さ、前向きな姿勢、１枚の絵画への想い、複雑な心情が描かれていました。ラストは感動します。二人の演技力の高さも素晴らしいです。 ",
      "派手さはないが心揺さぶる名画\n ネタバレ感あるタイトルなので結末はわかってしまう。知る人ぞ知る史実なので、そこは問題はないとは思うけど。ナチス時代に略奪されたクリムトの代表作である黄金のアデーレをオーストリア政府に返還訴訟を起こしたアデーレの姪にあたる女性の実話。ストーリー展開は淡々としていて、法廷バトルの映画と云うわけでもない。それでも所々で差し挟まれる回想シーン、マリアを演じたヘレン・ミレンによってその時代の根深い問題を見せつけられる。ホロコーストやナチス政権時代のオーストリアなど歴史的な背景をある程度知った上で見ないと面白くないかもしれない。人種差別や戦争、民族の誇りや国の在り方や様々な問題提起を静かに語りかけてくるような映画。愛すべき祖国へ足を踏み入れることをマリアが拒む気持ちを想像するとき、胸が締め付けられる。エンドロールの間もしばらく余韻に浸っていられる良い映画でした！ ",
      "名画の秘密\n 全く知らないことでした。最終的にオーストラリアの政府の寛容な対応におどろきますが、その間の交渉はそりゃそうだろうと思います。困難な仕事に取り組みその成果を出すことの難しさを痛感しました。 ",
      "史実はいつも劇的\n 美術品はどの時代まで遡って返還されるのかしら...国家の興亡、個人が遡れる系譜等々。ヘレン・ミレンは流石！個人的には、彼女の左側の表情が好みです。若い頃のマリアを演じたタチアナ・マズラニーをはじめ、他のキャスティングもgoodでした。劇場ではすすり泣きも聞こえました。 ",
      "なかなかよかったです\n 最後までハラハラ、ドキドキしながら楽しみました。新米弁護士の熱き情熱と成功への軌跡の物語ととらえましたが、何より凛としたヘレン・ミレンに本当に惚れ惚れしてしまいました。 ",
      "黄金のアデーレ 名画の帰還\n アデーレが導いてくれた返還トゥルーストーリー。マリア（ヘレン・ミレンさま）が本当に見たかったものほしかったものがキラキラ輝いていました。感動しました。 ",
      "レプリカを持っていたので。\n 昔、絵を持っていたので親近感から観ました。深みのある作品で最後のほうは涙腺が弛みぱなしでした。 ",
      "ヘレン・ミレンの演技力がすばらしい\n 本映画は、名画の所有権をめぐった裁判ものであるため、現実にはダイナミックなシーンはさほどないのだと思う。しかし、過去の回想や歴史を随所に効果的に入れたことで、映画全体に緩急がつき、飽きずに観れた。歴史に対する理解も深まり、観ていて楽しかった。それでも、一番の見所はヘレン・ミレンの演技力だったと思う。おそらくマリアが亡くなってから書かれた脚本であるためなのか、弁護士のランドル視点で物語が進み、ランドルが味わった挫折や屈辱、苦悩はきめ細かく描かれていた。しかし、もう一人の主人公のマリアに関しては、回想を細かく描いていたが、現実での心情描写が不足気味で、なぜマリアがそういう行動をとったのか、心情の変化があったのかがあまり説明されていない。そのため、納得がいかないまま物語が進むシーンも出てくる。しかし、さすがはヘレン・ミラーで、そういう不足している心情描写を、仕草や顔の表情、声の張りで補い、主人公の存在感を強く示し続けたことに感激した。 ",
      "今年のベストワン！\n ウイーンで裕福なユダヤの一家に生まれナチスによるオーストリア併合により理不尽な略奪・迫害を受け愛する家族を残してアメリカへ亡命したマリア。亡くなった姉からの手紙で彼女の心の奥深くに閉じ込められた過去が蘇る。ナチスに奪われ、その後、オーストリアのモナリザと讃えられた「Lady in Gold」彼女にとっては愛しい伯母アデーレの肖像画。姉は、その絵の返還をオーストリア政府に求めようとしていた。彼女と同じく亡命した友人の息子が駆け出し弁護士になったと聞き彼女は姉の遺志を継ぐ事を決意する。最初は絵の推定価格が1億円以上である事に興味を持ち、彼女の弁護を引き受けた若き弁護士ランディ（ライアン・レイノルズ）マリアと共に降り立った石造りの街は時を経て住人が変わっても、そのままの姿で存在し続けていた。街自体が意志を持つ生き物のように。ランディの祖父が生きた場所彼らの身内が受けた非道の仕打ちを実感する内、彼の中に悲しみと怒りがこみあがる。石畳の奥から先祖の呻きが立ち昇る様が見えるようだった。今回は抑えた演技のダニエル・ブリュールが演じたジャーナリストのフベルトゥスが、何故彼らを助けたかは最後に明かされる。心の平安を保つために封印した過去、煉獄の苦しみを味わった祖国に降り立つ事がどれ程の苦痛を伴うのか・・忘れてはいけない過去に向き合うこと許すことにより、許されること・・ヘレン・ミレンはマリアを誇り高く繊細に魅力的に体現した。熟練の職人達が創った、みごとな映画だ。見終わって拍手したい衝動にかられた。 ",
      "人種差別、法治主義（公平な裁判）の大切さなどを深く考えさせられた\n  ナチス時代の悲劇を背景に、クリムトの描いたオーストリアのモナリザと言われた絵画「黄金のアデーレ」が正当な所有権者に取り戻されるまでを史実に基づいて描いた一編。オーストリアでのユダヤ人迫害を逃れてアメリカに移住した本来の相続権利者の老婦人が主役だが、大戦時の思い出したくない記憶を背負いつつ、駆け出し弁護士の働きで国境を越えての裁判に勝利するまでを描いてます。ナチス時代の悲劇、人種差別、法治主義（公平な裁判）の大切さなどを深く考えさせられました。ウィーンを題材とした映画ですから、駆け出し弁護士がシェーンベルクの孫だったり、カラヤンの名前が出たりして音楽ファンにも見所は多いと思います。まじめな内容の濃い良心的映画でした。 ",
      "過去を取り戻すことは、良いことだけではない。悪いことだって一緒にな...\n 過去を取り戻すことは、良いことだけではない。悪いことだって一緒になって戻ってくる。どちらも両方を合わせて過去と呼び取り戻すなら辛いことも受け入れる覚悟がなくてはいけない。。。 ",
      "勝利と喜びと悲哀\n 若い頃にみたクリムトの絵「接吻」は斬新で官能的で色彩豊かで衝撃をうけました。そのクリムトの「黄金のアデーレ」がナチスによって盗まれていた。それ以外の名画も然り。アデーレの姪のマリア・アルトマンを演じるヘレン・ミレン彼女は私と同じ年なのです、背筋伸び凛とした彼女に最初の画面から魅了されました。伯母の絵を取り戻すべくオーストリアに行こうと若い弁護士に誘われてもすぐにイエスと言わなかったのには、深い訳があったのですね。このふたり年の差はかなりあるけれど、彼女の絵に対する情熱に若者は惹かれ、マリアはランドルの正義感に励まされ、次第に不思議な友情が生まれる。ふたりの会話に私はほくそ笑む。なんか嬉しいです。両親の直向な努力で裕福な家に生まれた子供の頃、アデーレはあこがれの人、恋を知り結婚したマリアなんと輝いていた日々でしょう。年を重ねると、懐かしい光景を思い出す事が多々あり、それは何でもない日常であったり、晴れやかな場面だったりする。あーこの気持ち映画に酔いしれました。しかし大戦がはじまると数々の試練が彼女を襲うのです。両親、友人との別れ、祖国オーストリアと決別。戦時中は多数あつたのでしょうね。こんな別れが・・・。先日「シャトーブリアンからの手紙」も観ました。これも理不尽な事実です。「アデーレ」を取り戻した時弁護士ランドルの前でマリアが語った真実、そして涙辛いですね。時代に翻弄され愛する娘との永遠の別れ、両親の心情は如何ばかりかと私も涙しました。過去と現代と取り交ぜ、激しい怒りというより静かな深い悲しみ観せてくれました。私の心にも。ヘレンのファツションも素敵でしたね。 ",
      "今年一番かも\n 相手がどんな人であっても素直に勧められる、そんな作品です。良質という表現が合うのかな。さほど期待をせず観に行ったのだけど、見応えある満足感でいっぱいになりました。この話が実話に基づいてるなんて、まさに事実は小説より奇なりというか、ドラマチックです。歴史、家族、ちょっとしたユーモア、そしてウィーンの美しい街並み。心に訴える必要なものが入っててかつ無駄のないテンポのいい展開はお見事。友人の表現を借りますが、「アルゴ」を観た時と同じ感覚になりました。クリムトの絵画ってあんまり好きじゃなかったけど、このアデーレは観に行きたい♪ ",
      "重い実話を淡白に。\n  シェーンベルクの孫である経験の浅い弁護士が、クリムトの絵のモデルとなったアデーレの姪の代理人となって、オーストリア政府を相手取ってアデーレの肖像画の返還を提訴して争う実話。若い弁護士がこの戦いに取りつかれたように挑むその原動力や、最高裁までたどり着く法廷の展開、ウィーンでの調停で遂に勝利に至る過程など、どれも実にあっさりと描かれている。一方、現代の物語の展開に挿入される過去の断片は幾分ドラマチックに描写されていた。現代編の方にもっとサスペンス感を持たせることはできたと思うが、それは避けたのだろう。全体的に淡白な演出だが、役者達の魅力が出ていた。やはり、役者で魅せる映画は安心して観ていられる。ヘレン・ミレン演じる老女マリアが、母国オーストリアへ渡ることを強く拒絶する場面は印象的だ。ただ、彼女の若い頃は金髪じゃないのが気になった。なぜ金髪にしなかったのだろうか？実話という重さ以外は、重苦しさがなく観られる良質な映画。 ",
      "感動！\n 素敵な出だしから気持ちが高鳴りました。俳優陣の素晴らしいこと！良い作品に感謝です。何度でも見たいと思わせる作品でした。 ",
      "正義は勝つのです。\n たぶんこうなるだろうと思ってはいたけど、最後までハラハラしました。正しいことは正しいと言える勇気、信念、ステキだと思いました。映像もキレイだし、過去との往復（？）もとてもﾘｱﾙで違和感なく心にすっと入りました。しらないうちに泣いてる映画。良かったです。 ",
      "口コミ良かったので見ました\n 口コミがよかったので、ろくに内容もリサーチせずに、気軽にみました。内容はけっこう重たいシーンが多く、見応えありました。実話ということで、こんな現実があったんだということをナチスを題材にした映画を見るたびに感じますが、歴史を知るために見るべき映画だと思います。 ",
      "the WOMAN IN GOLD 傑作！\n  クリムトがちょっとだけ身近に感じられた。あの時代を今にもってくるのは、よくある手法ではあるけれども、それがまったく自然で、かつ、リアルに感じられた。最近ミケランジェロプロジェクトを見たばかりでもやもやしていたものを綺麗に消し去ってくれた。ウィーンの街中もカリフォルニアの丘も美しい。オーストリア系アメリカ人の主人公ふたりに共感する。あの時代を少しずつ思い出して行く過程と、主人公たちの闘いがぴったり合っていてとても納得させられるのだ。戦争の悲惨さはとても部分的にしか語られないが、ユダヤ人一家、ナチの将校の俳優、洗濯物干しているおばさんなどすべての配役に魅了された。美術、音楽、編集どれも素晴らしい。今年のマイベスト1。 ",
      "アイムソーソーリー\n 映画の日に素敵な作品との出会い。観た後にはしっとり時間をとってbarで一杯がオススメです。日本人も無視してはいけない部分も多々あり、いろんなものが腹のなかにおちていきました。鳥肌立つとき常にそこにはハンス・ジマー。 ",
      "最後に来たベストワンぜひ劇場で！\n 前の方も書いているが、本当「アルゴ」を観た時と同じ感覚！！この時期各社は正月興行の前繋ぎに、その年の日本受けしそうにないお蔵寸前の作品を２週規模でバーゲンの様に出す。ヘレン・ミレンの名はあっても「黄金のアデーレ/名画の帰還」だよ、邦題。 何か婆さん達が訳わかんなく満席になる午後のロードショー的ムードで観る予定はなかったが、ＴＯＨＯ日本橋でＴＨＸで上映してて、映画の日ならプレミアが実質無料になるんで、期待０％で鑑賞。「アルゴ」もそう！というのは全く同じ条件で、奇しくも12/1に年度ベストワン級にストライクにＫＯされた事。邦題で最後全てネタバレだが、時系列上交差する脚本は最後どうなるか、解っていてもスリリングに非常に良く出来ているし、ヘレン・ミレンとライアン・レイノルズのかけ合いは絶品で、ライアンは自分の記憶内では最高の演技を披露、コレ主演男優取ってもいいでしょ？！。また最高裁前の審長にエリザベス・マクガバンが出てきた時は違点で感動しまし、ケイテイ・ホームズも初めていい女優だと思いました。欲をいえばダニエル・ブリュールが不完全燃焼でしたが役処で仕方ないですね・・。皆様が豪語する最後の時系列が合致するシーンは泣くとか、感動とか、通り越えて構図の上手さに心臓わし掴みで鳥肌が出ました。名場面というより本当名画です。そう言えば監督 Simon Curtis は前作「マリリン」でもハッとするような名場面を観せてましたね・・。本当よく出来た作品です。見逃す寸前ベストワンを 6.7×16 で観れた事を感謝します！！あと数日幾つかの劇場で大きいトコでやってます。最後の名シーンとハンズ・ジマーの音楽の合流を体験して下さい！！（シャンテは×） ",
      "文句なし❕\n 忘れてはいけない過去と、家族愛を思いしらされた作品でした ",
      "実話なのかぁ〜\n ナチスの話しが映画化されてるなぁ。今年。こんなこともあるのかぁ…って知る機会になった。予備知識なくみたが、実話だけに迫力あった気がする。しかし、あの時代、残酷だなぁ。 ",
      "感動の実話\n ストーリーは実話であるが役者さんの演技が上手い！笑い、感動もあって良い作品でした。 ",
      "美しい名画は必見！\n ラストは涙腺ゆるゆるです！ ",
      "美大に合格していたら・・・\n  ナチスが自宅の壁から持って行ってしまった絵「黄金のアデーレ」の返還裁判の実話。第二次世界大戦中の出来事、消化されていない記憶、主人公の強さ、新人弁護士の心の移ろい・・・全てがすばらしい主人公の結婚式の場面は涙が止まらなかった、辛さの中の幸福だからだろうか・・・本当にヒトラーが美大に合格していたら・・・つい、そう考えてしまう。ダニエル・ブリュールに見惚れる。 ",
      "前に進むために\n 絵画の返却を通じて、オーストリアに過去の贖罪をさせることが真の目的でも、オーストリアって悪い奴らだね、って感想とは違う。日本人だって同じ贖罪があると思うんだよね。そういうことを認めていく勇気と覚悟っていうのは、全人類共通の課題だと思う。オーストリアの真の愛国者が逃げなかったように、不都合な事実から逃げない努力をしよう。そういうことを想起させてくれる映画でした。 ",
      "最近多いね\n 反ナチスの題材を扱った映画が目立つこれはその中でも秀逸だと思います人種と国家と人間の欲と残虐性とを考えさせられました ",
      "笑い・感動・涙 さすが ヘレン・ミレン！\n 名画に秘められた過去、それが現代へと繋がり…思っていた以上に深く、ドラマチックで感動的な実話でした。予備知識無しで見た方が面白い作品だと思います。 ",
      "オススメ出来ます☆\n  見応えあったー(^^)観る前まではつまんなそうって思ってたけど、そんな事全然なかったです！マリアの若かった頃の記憶を交えて物語が進んでいくんですが、それが壮絶。すごい時代を乗り越えて逞しく生きてきたマリア。すごいです！ヘレンミレンもおばあちゃんなのに本当に素敵♡実在のマリアも素敵な方でした！オススメ出来ます☆ ",
      "良い映画\n こういう映画が『良い映画』なのだと思う。自分が解消可能な誰かの苦境、立ちはだかる障害、周りの人々との軋轢と和解、そして大団円…　そうした実に映画的なカタルシスが大袈裟過ぎない作法の中で語られてゆく。（実話ベースだからスッキリと行かないところもあるけど…）見方によっては「金目当てなんだろ」と思われかねないところを、ヘレン・ミレンが演じることによってそう思わせない品格を醸し出す。また、ライアン・レイノルズが良家の出身でありながらパッとしない感じを上手く出してましたね、いやそういう人なのか知らんけど。しかし、今年は『ヒトラー暗殺 13分の誤算』といい『ミケランジェロ・プロジェクト』といいナチがどうやってユダヤの人達を搾取したのかを詳細に描いた映画が多くて、大変に色々と考えさせられました。これを他山の石として学ばねばね。 ",
      "さすが名優ヘレン・ミレン こんなチャーミングな８２歳がいるなんて ...\n さすが名優ヘレン・ミレンこんなチャーミングな８２歳がいるなんてライアン・レイノルズの弁護士が、初めはオドオドして頼りないのに、経験を通して成長していく姿が良かった実話を元にしているが、アメリカ目線すぎたのが、ちょっと残念 ",
      "名作\n もう1度観たい作品です ",
      "Woman in Gold\n もう少し最後の展開を詳しく描いて欲しかった。 ",
      "オーストリアって…返還って…\n 観終えた初感は、オーストリアのさらなるイメージダウン。もともと、オーストリアという国はずるい国だと思っていたけど、そのイメージは更に悪化。ナチス=ドイツというイメージですが、ヒットラーはこの映画の主人公と同じオーストリア人であり、オーストリアはナチスの侵攻を無条件で受け入れナチス化した国なんですよね。それを隠して、被害者面している国と理解してましたので。しかし、この映画は一国からの個人資産の国からの返還にスポットライトをあててますが、『個人資産』だから映画にする価値があったのでしょうね。最高裁のシーンでオーストリア側の日本、その他の国から同様に返還で訴えられる危険性の発言があり、一蹴されてましたが、ボストン美術館に大量に流れていった浮世絵、エジプトのピラミッド発掘で大英博物館に流れていった発掘品の数々の強奪品（と言われるのかわかりませんが）の返還の事を言われていたのかなぁと思うと考えさせられました。ピラミッドの発掘品はエジプトが返してくださいと言っていても返してもらえてないんですよねぇ。ただ、政情不安定な国に返して、テロリストに破壊されると後世に残せないし。難しい問題ですね。一見の価値ある映画ではあると思います。 ",
      "Woman In Gold\n 時系列が変わりますが、テンポが良いので飽きることなく見終えました。ミケランジェロプロジェクトもそうでしたが、全て米国視点です。あまり公にはならない歴史に触れた実話です。少々中だるみこそ感じましたが、終盤は鳥肌が立ちました。素晴らしい作品だと思います。 ",
      "いろんな事がギュッと詰まった感動の物語\n ヒトラーの野望によって未だ所有者の元に戻らない芸術品は10万点に及ぶという。その1つ、オーストリアの至宝として政府が決して手放さないクリムトの最高傑作『黄金のアデーレ』を齢82歳の女性が人生のケジメ、晩年を駆けて国家と闘う感動の実話。戦後70年にして未だ残る傷跡と当時の悲劇に涙。ヘレンミラーでしかないという名演。いろんな事がギュッと詰まった感動の物語。お勧めです。 ",
      "なんという上質の映画！\n ヘレン・ミレンのなんともチャーミングなことったら！清く正しく美しくそんな品格とともになんとも愛らしい…胸を引き裂かれるような悲しくつらい過去に勇敢に向き合うマリア。でもヒステリックになることなくユーモアを絶やさない、そんな姿がこの映画をより肌触りのよいものに仕立ててくれているように思います。戦争という大いなる過ちの爪痕…当事者にとってはまだ生傷なのかもしれません。われわれ日本人の周辺にも同じような事案がまだくすぶってることに想いを巡らすのでありました… ",
      "この映画の見どころはどこまでもクリムトが描いた「黄金のアデーレ」とその絵が掛かるサロンにある。\n  この映画はその初頭に描かれたクリムトの「黄金のアデーレ」を２０世紀末、アメリカに住むアデーレの姪のマリアとシェーンベルクの孫ランディが取り戻そうとする物語だ。物語と言っても実話だが、ウィーン・ベルヴェデーレに展示されていた「黄金のアデーレ」はもともとはユダヤ人家族ブロッホ＝バウアー家邸宅のサロンを飾っていた肖像画。幸せな家族と家族の象徴を軍靴で汚し奪っていったナチス・オーストリア。奪われ、追われたマリア・アルトマンは、若き弁護士ランドル・シェーンベルクと彼の家族の助けを借り、クリムトの名画を取り戻そうと画策する。しかし、この映画の見どころはどこまでもクリムトが描いた「黄金のアデーレ」とその絵が掛かるサロンにある。ウィーンエリザベート通りに現存するブロッホ＝バウアー家邸宅は１９世紀末の文化サロン。画家クリムトをはじめとして、音楽家マーラー、作家シュニッツラー、精神科医フロイト等が集まったところだ。そして、ナチス以前にクリムトが描いたアデーレだが、その表情はどこまでも「悲しい」。その「悲しみ」を取り戻すのは今を生きる、マリアとランディともう一人、この物語の貴重な伏線となっている戦時中のナチス党軍人を父に持つウィーンのジャーナリスト・フルヴェルトゥス。クリムトの「黄金のアデーレ」には後のユダヤ人家族と彼らの「悲しみ」だけが予見され描かれていたのではない、２０世紀という新たな世紀、その世界に生きる人間の「悲しみ」が描かれていたのだ。 ",
      "歴史を忘れないようにと言われた感じ\n 良い映画に出会いました個人的な問題であり、国際的な問題でもある個人には誇りの問題であり、国には威信の問題であるアルゴを観た時と似た感覚が残る映画 ",
      "観るべき映画です\n  構成がとてもシャープで。言ってみて「起こったことしか描いてない」のですけど、ほんのすこしの間の演出で、すごく想像力を掻き立てられるのです、という作品でした。主人公となったマリアさん。事実をそのまま受け取ると、彼女は「ものすごい強運の持ち主の女性」。だけどそこで思考を止めず、彼女が抱えた運命について掘り下げて考えてみる。世紀末ウィーンに活躍した芸術家たちが築いた芸術家文化とユダヤ人の歴史を継承し、アメリカに「逃げてきた」という彼女自身の「原罪」。裁判に関しても、言葉とは裏腹に常に臆病になっているのは、恐らく、彼女が大西洋を渡って今まで生き延びてきた間ずっと抱えてきた葛藤がそこにあるからなのでは？そして晩年まで働き続けた。働き者です。きっとそれが彼女のDNA、なのかな。どんな方だったんだろう。…難しい方だったのかも。そんなことを思いました。また、全編を通じて、国民としての自尊心、正義、そして前に進むことの意味を考えさせられます。複雑な問題で、解決するしないの話ではないのですが、映画ははっきりそこを突いてくる。人間の尊厳とは何か、この絵の所有権を一つのメタファーにして、観る者に問うてくるような、そんなメッセージを感じました。評価は、私がクリムト作品が大好きで大学の時ベルヴェデーレで受けた感激を思い出したという理由で星多めで。 ",
      "泣いた！\n 久しぶりに映画で号泣しました。途中、中だるみはあるけれども、最後のシーンでやられました。いい映画でした。 ",
      "良作！さすが名女優ヘレン・ミレンのはまり役！！\n 今年は、戦後70周年の節目。ナチスドイツからの美術品奪還ものとして、先に公開されたミケランジェロ・プロジェクトも記憶に新しい。本作は、現在の進行と過去回送とで交互に展開していく、ある意味よくある展開ぶりだが、ストーリーと素晴らしくマッチしている。また、ストーリーが実話だけに、出演者の演技も作品の出来に大きく影響しそうだが、さすがにヘレン・ミレン、ライアン・レイノルズといい、過去のシーンの出演者も、素晴らしい十分な演技っぷりに、想いが伝わる感慨深い作品だった。裁判の行方もどうなるのか、見守っていたが、叔母のアデーレにまつわる逸話も印象に残るが、なんといっても両親との別れのシーンは、さすがに目頭が熱くなってしまった。黄金のアデーレやウィーンの綺麗な街並み。一度は訪れて見てみたくなった。作品の好みは、人それぞれなのは、言うまでもないが、十分良作に値するでしょう。 ",
      "とても良い映画でした。\n ｢名画の帰還｣なので結末はわかってても、どんな経過で帰還したのか｡とても良い映画でした。 ",
      "実話…\n なんですね？実に数奇な肖像画の歴史。こないだみたミケランジェロプロジェクトと質も話も違うけど改めてナチの歴史に衝撃。祖国を失い、家族を奪われた歴史がクリムトの肖像画の行方とともに描かれます。重い歴史だけど軽めに描かれているのが救いか。ヘレンミレンもライアンもぴったりな配役で良かったです。感動。 ",
      "久しぶりの一流映画\n 久しぶり極上の料理を味わったような作品でした。主役のヘレン・ミレンさんが　素敵でした。あの　アデーレのモデルの伯母さま役の女優さんがため息が出るほど美しくて　同性の私でもドキドキしました（笑）しかし　戦争とは色々なところで　悲しい爪痕を残しているのですね。平日の1回目とあってか　年配の方が多かったですぜひ　若い人にも観てもらいたい作品ですラストはしてやられました王道と言ったらそれまでですがあのように　されたら　涙なしには観られんでしょ（笑）他の方はどう　観るでしょうね ",
      "真摯な歴史観を持つことを問いかける映画\n  御年82歳になる米国在住のユダヤ人女性マリア・アルトマン（ヘレン・ミレン）。彼女の姉ルイーゼが亡くなり、遺品の整理をしているうちに、姉がオーストリア政府に絵画の返還を求めていたことを知った。絵画はクリムトの名画「黄金のアデーレ」他、計5点。アデーレはふたりの伯母にあたる人物。それらの絵画は、オーストリアに侵攻してきたナチス・ドイツが強制接収してウィーンの美術館に飾ったもの。マリアは、友人の息子で駆け出し弁護士のランディ・シェーンベルク（ライアン・レイノルズ）に、絵画を取り戻すよう依頼する・・・というハナシ。オーストリア政府が所有権を主張する絵画をどのような手段で取り戻したかということに興味津々だったので、映画を観る前は、丁々発止の法廷ものかしらん、と想像していたけれど、そんなことはなかった。たしかに、どのように取り戻したかはわかるけれど、映画はそこのところを強調したいわけではなかった。では、どのようなところを描きたかったのか。絵画を取り戻そうとする現在と、マリアが夫とともにオーストリアを脱出しなければならなかった過去とを交互に描くことで、ナチスによって暗い時代を迎えた当時を強く印象付けるとともに、当時の非道・不法行為を現在、どのように捉えて、どのように償うか、というを考えさせることがこの映画の眼目といえよう。簡潔にいえば「歴史どのように観るか」、真摯な歴史観を持つことを問いかける映画といえるでしょう。マリアとは、初めは、是が非でも「黄金のアデーレ」の実物を手元に置きたいとは思っていなかった、過去の非道・不法行為に加担したオーストリア政府がそのことを認めることがいちばん重要だった、というように描かれている。それが、オーストリア政府及び美術館が、絵画の価値その他から、絶対に手放したくないがゆえに、過去の過ちを認めず、どんどんと事態がこじれていった印象を受ける。そう、これは一絵画の物語ではないということ。『マリリン　７日間の恋』のサイモン・カーティス監督の演出は巧みで飽きさせないし、出演陣は渋いところばかりだけれど映画通なら「おお、このひとが！」と思うような布陣。列挙すると・・・ウィーンでマリアらに協力する記者にダニエル・ブリュール、ランディの妻はケイティ・ホームズ、ランディの上司にチャールズ・ダンス、ランディの母親にフランセス・フィッシャー、米国の判事にエリザベス・マクガヴァン、ジョナサン・プライス。この顔ぶれを観るだけでも、少々嬉しくなりました。 ",
      "製作スタッフと主演のヘレン・ミランさんに、力いっぱい、拍手を贈りたいです。\n 誰にでもある、嬉しい、おいしい、楽しい、気持ちいい、悔しい、を踏みにじってしまうのは、悲しい歴史となってしまうことを、あらためて、思い知らされる作品でした。また、勝ちを見込めそうもない権威とか権力に怖気づくことのなかった、駆け出しの人や普通の人の頑張りは、普段、根負けしてしまうことが多い私たちにも、元気を与えてくれました。現在と過去が何度もぶつかり合う、激動の歴史の描写となっていましたが、ふと、米国連邦最高裁判所の首席判事の人なつっこさが、この作品に、知的で落ち着いた印象をもたらしていたような気がします（編集のスゴ技に、脱帽です。） ",
      "歴史的名作！『ミケランジェロ・プロジェクト』をご覧になった方は必見！\n  　とにかく素晴らしい作品です。　『ミケランジェロ・プロジェクト』をご覧になった方は必見！ストークスたちモニュメンツ・メンの活躍で多くの美術品がナチスより奪還できました。ではそれらの美術品がその後どうなったのかということを問いかけるのが本作です。　モニュメンツ・メンの活動は、元の持ち主に返却することを目的としていたのに、いまだに10万点もの美術品がもとの所有者に返されていないのが現状なのだそうです。　そんななかで、20世紀が終わる頃、ある裁判のニュースが世界を仰天させました。アメリカに暮らす82歳のマリア・アルトマン（ヘレン・ミレン）が、オーストリア政府を訴えたのです。　“オーストリアのモナリザ”と称えられ、国の美術館に飾られてきたクリムトの名画〈黄金のアデーレ〉を、「私に返してほしい」という驚きの要求でした。　伯母・アデーレの肖像画は、第二次世界大戦中、ナチスに略奪されたもので、正当な持ち主である自分のもとに返して欲しいというのが、彼女の主張でした。共に立ち上がったのは、駆け出し弁護士のランディ・シェーンベルク（ライアン・レイノルズ）。対するオーストリア政府は、真っ向から反論します。　大切なものすべてを奪われ、祖国を捨てたマリアが、クリムトの名画よりも本当に取り戻したかったものとは何か？　史実に基づき、決して大上段に正義を振りかざすのでなく、主人公の目線で葬られた歴史の闇に光を当てていく作品でした。その困難に屈しない情熱に、感動しました。　ラストにアデーレ夫人とともにアップされる〈黄金のアデーレ〉を見せつけられて、この名画に込められたドラマが走馬燈のよう駆け巡り、自然と涙がこみ上げてきたのです。　見終わって、ある作品との共通点を感じました。それは『永遠の0』です。戦後世代が戦争中に起こった真実に触れることで、自分たちのアイデンティティに目覚めるという骨子は、この作品でも同じだったのです。　本作でも戦後世代のランディは、全く戦争中のことには興味を示そうとしませんでした。しかし懇意にしているマリアが、オバタリアンといっていいほど執拗に弁護してくれ～といってくるので、根負けして引き受けたのでした。でも調査してみると、〈黄金のアデーレ〉の時価評価はなんと1億ドル。金に目が眩んだランディは、果然やる気を出して、所属事務所を説得して、ウィーンに向かったのでした。　ウィーンでは、オーストリア人ジャーナリスト、フベルトゥス・チェルニン（ダニエル・ブリュール）の協力もあり、ランディは〈黄金のアデーレ〉がナチスに奪われた過程を克明に知ることになります。それは、ランディも人ごとではありませんでした。それは祖父の作曲家シェーンベルクがマリアと同じウィーンの出身で、マリアと同じくナチスに追われてアメリカへと移住していたからです。この訴訟は、ランディにとっても、自らのルーツに関わることだったのです。　そしてランディの正義感に火を灯したのは、当時のウィーン市民の多くはナチスを歓迎したこと。ウィーン市庁舎は赤くカギ十字の旗で埋め尽くされました。そんなウィーン市民がユダヤ人迫害に手を貸したことが許せなかったのです。　オーストリアでは、略奪作品の返還法が1998年に制定されて以来、各地の美術館で収蔵品の来歴調査が進み、元の所有者の遺族への返還が進んでいました。しかし、国宝級の〈黄金のアデーレ〉だけは別格でした。公聴会で訴えをあっさり退けられたマリアたちは、そこに絶対に返還しないというオーストリア政府の意志を感じ取ったのです。　もう二度とこんな屈辱は受けたくないと、裁判からの撤退を言いはじめるマリア。彼女の気持ちはよく分かりました。この裁定は迫害や略奪受けた当時に等しいくらいの屈辱だったのです。返還法がありながら、どうして奪われたものが帰ってこないのか、見ている方も苛立ちがつのりました。　しかし、オーストリア政府には明確な根拠が。アデーレは、自分を描いた作品については国立のベルヴェデーレ宮殿美術館に寄贈するように遺言していたのです。　普通ならここでドラマが終わるはずです。しかし、ここからランディの戦いが始まりました。裁定を聞いたとき、突然トイレに駆け込んで、嗚咽するランディの姿にもらい泣きしてしまいました。彼にとってもはや〈黄金のアデーレ〉は、損得を超えた、自分のかけがえのない歴史そのものになっていたのです。　その嗚咽に、『永遠の0』のシーンが重なって、泣けてきたのです。既出のストークスも軍の幹部たちに文化や芸術を保護することは命を紡ぐことなんだ、文化や芸術を失うことにいまは何も感じられないだろうが、その後の時間の中で、われわれの命が失われてしまったことに気づくだろうと語っていました。歴史の真実を知ることは、命を知ることそのものだったのです。　ランディの夜を徹した調査が再開します。膨大な資料からついにアデーレの夫フェルディナントが、自らの所有する絵画を政府へ寄贈する考えを取り消し、遺言で甥姪に相続させるとした遺言を発見。アデーレの政府に寄贈する遺言が無効なのだという確証を掴むのです。　しかしオーストリアで裁判に持ち込もうにも、高額な裁判費用が問題に。そこでランディは、ウルトラCの起死回生策を思いつくのです。それは、マリアがアメリカ国籍を持つことを利用して、「米国民は国内において他国政府に対し訴訟を起こす権利を有す」という外国主権免除法に基づき、カルフォルニアでオーストリア政府を訴えたのでした。　この裁判は、最高裁でまで持ち込まれ、マリアに有利な判決が下されると、オーストリアはオーストリア人裁判官3名で構成された仲裁委員会で示談に応じることに合意。2006年1月17日、マリアへの返還が決定したのでした。　この間、幾度となくマリアは激高し、もう無理たわとサジを投げ、裁判から撤退して普通の生活に戻りたいとごねたのです。それを必至でなだめつつ、自身は莫大な借金と第２子出産を控えつつも、決して怯もうとしなかったランディの信念が感動的でした。夫の家庭を顧みない暴走にも、理解を示そうとする身重の妻の言葉にも泣けました。　本作は有名な歴史史実を再現しているだけに、結末は分かっています。しかし結末が問題ではなく、なぜマリアが戦後半世紀も経って、勝訴が難しい裁判に挑んだのか、その心情にふれるべき作品なのです。　器用でデリケートで、面白くてふてぶてしい、そんなマリアのキャラクターに適した素質を全て持っていたのが、名優ヘレン・ミレルでした。ヘレンによって、素晴らしいユーモアの持ち主で、気品があっておおらか、そしてとてもパワフルな生前のマリアが完璧に再現されたのでした。名優によって、普通のおばちゃんに見えるマリアの内に秘めた怒りが表現されていました。それは壊された家族の幸せや奪われた人生に対するヘレンの怒りだったのです。　そんなヘレンよりも、全編を通じて素晴らしかったのは、ランディ役のライアン・レイノルズです。彼は本作を監修したランディ本人との接触をあえて避けて、独自の役作りをしたそうです。でも結局、本人に会ったらすぐに意気投合。お墨付きがもらえたようです。　記者のフベルトゥス役のダニエル・ブリュールはドイツの著名俳優。映画『ラッシュ/プライドと友情』のニキ・ラウダ役といったら分かりやすいでしょう。そんな彼はドイツ人として今でも罪悪感と向き合っているそうなんです。そんな彼の役に深く共感して演技にも注目してください。　最後に、裁判の行方と平行するもう一つの見どころを紹介します。それは、ナチスのオーストリア併合の際の侵攻当時の若き日のマリアの物語です。それは裁判シーンに挿入する形で、断片的に描かれていきます。マリアと家族の逃亡の話は、それだけで1本の映画が撮れるほどスリリングなナチスとの逃避行シーンでした。　また、ナチスに協力してしまったオーストリア最大のトラウマを再現した本作の撮影を暖かく迎え入れたウィーン市民の寛容さにも敬意を捧げたいと思います。過去と向き合わせてくれるマリアの物語の再現は、ウィーン市の歴史にとって、非常に重要な存在だったようです。本作によって、重要な話を次の世代へ伝え続けることができるわけですから。そんな歴史的に残っていく名作だと思います。 ",
      "いつもながら邦題とキャッチのお節介感が酷い。\n でた。邦題でネタバレ。\"名画の帰還\"て。実話なのでネタバレもないと思いますが、なんとも無骨なタイトルですね。実は本作も、ミケランジェロ・プロジェクトと共通する部分があります。第二次世界大戦時にナチスに奪われたグスタフ・クリムトの「黄金のアデーレ」ですが、戦後はオーストリアに返還されました。しかしそもそもこの名画は、アデーレの家族が所有していたもの。アデーレの姪が、絵画返還をオーストリア政府に求める裁判を起こす。というストーリー。原題の「Woman in Gold」は彫金師だったクリムト絶頂期に、エジプト芸術や、琳派、つまり大和絵の影響を受け、金で装飾した豪華な絵を描いてた。その頃の名画「黄金のアデーレ」に由来すると思います。個人的には人気が落ちて来て、金を全く使わなくなった頃の作品の方が好きです（豪華絢爛な絵は、クリムトの見た目や自分の生まれに対するコンプレックスが表れてる気がして気の毒になる）確かアデーレをモデルにした絵は複数あったと思いますが、本作では（恐らくオーストリアが所有権を認めたのが一枚だったからか）「黄金のアデーレ」だけが登場します。とは言え、本作はクリムトの伝記物ではありません。アデーレの姪であるマリア（ヘレン・ミレン）の家族の思い出と、裁判の行方を追ったヒューマンドラマとなっています。私の父の絵の師匠がよく「絵は告白だよ。上手く描かなくていい」と言っていましたが、本作はまさに名画「黄金のアデーレ」が告白する、アデーレとクリムトが生きた時代と、マリアの家族の物語です。マリアを助ける若い弁護士ランディにライアン・レイノルズ。弁護士に見えないちゃらっとした彼が、成長していく姿に好感。派手な演出はありません。家族の思い出が詰まった絵画の喪失、つまりユダヤ人迫害でマリアが失った物の大きさを表してる点。うん、後からじわっと来る。って、キャッチで既にテーマを言ってる！もう、こういうのが一番むかつくんですよ！観客って、配給会社が思うほど馬鹿ではないので。テーマくらい、ちゃんとくみ取れます！ですが良作。強めにオススメします。 ",
      "経験した人にしかわからない想い\n 歴史上の事実について、あーだこーだ論じることは誰でもできるけど、本当のことは実際に経験した人でないと絶対に理解はできない。今のところ、戦争とか物騒なこととは全く無関係で生きているわたしには到底わからない、一生決して拭い去られることのない悲惨な想い出を抱えて生きている人のことを考えてしまう。考えたって到底わからないけど。ユダヤ人監督の作品ですが、不必要にナチスドイツを糾弾するのではなく、傷ついた多くのユダヤ人のうちのひとりの人生をきちんと丁寧に描いた秀作です。ヘレン・ミレンは勿論素晴らしいですが、あまりに高貴すぎて最高裁判所の豪華な装飾に見とれている彼女に違和感を感じました…。 ",
      "そんなつもりじゃなかったけど、号泣。\n 歴史的事実を取り扱っているわけだから、結末は決まっているようなもんだし、その事実を知らないで見たとしても、展開は読める。分かりやすい話であり、内容もよくある戦中のユダヤ人迫害を扱ったものであり、特段目新しさはない。ちょうど真ん中くらいには退屈さも感じたし、すばらしい国アメリカ的な押しつけがましい要素もちらほら感じた。しかし、もう終わる瞬間というものは涙が止まらず、思わず声が出そうになるくらいに、久々にマジ泣きしちゃいました。絵の美しさと、絆の描き方の見事さなのかなー、どっぷり物語にはまったなぁ。ラストなんであんなに泣かされたのか─、考えてみたら、あれはエルミタージュ幻想だったんだと気がつきました。あの何ともいえない哀愁を帯びた華麗さに、涙してしまったのだと理解しています。探せばアラはたくさんあるような気がするんだけど、とにかく泣かされてしまったという事実こそが、この映画は素晴らしいのだということを物語っている。 ",
      "I bet you this movie is better than you expect\n ■こんな人におすすめ「ライアン」はゴズリングではなくレイノルズ派の人。作品中に裁判シーンがあるとちょっと嬉しい人。■こんな人にはおすすめしない気楽に映画を見たい人。１０代の人。なんとなく見たこの作品が想像以上に楽しめて「見てよかった作品」の一つになった。こんなにクセもなく難もないヘレン・ミレンも久しぶりな気が。。。やっぱり作品のこと何も知らずに見るのが一番楽しめるなー。ただ、「トゥモローランド」のジョージ・クルーニー、「ブラックハット」のクリス・ヘムズワースの天才ハッカー役に続いてライアン・レイノルズの弁護士役が「その職業に見えないキャスティング」シリーズに続いてしまったのでは。 "
    ],
    "filmarks": [],
    "coco": []
  }
}