{
  "id": 265,
  "reviews": {
    "eigacom": [
      "やっぱ舞台\n 舞台はやっぱり映像にしても面白い。 ",
      "映画ではない。\n 粗っぽいコメディで、キャストの勢い任せに見えてイラっとした。出てくる男が揃って変なのばかりの上に、今野の偉そうなバイト志望が出てきた時には気分悪くなった。コメディにしては毒がありすぎるし、あんなビッチ居るの？ ",
      "演劇がしたいですか!!\n 黒川芽以さんはアイドル女優だった時に好きでしたが、美人のままで良かったです。一応ビッチ役ですが取って付けたような感じでした。映画自体は厄介な人ばかり登場させて面倒臭く不快で、折角こじんまりとしているのに共感できるものはなく、偏屈な方向へ進んで帰結し、これを本当に楽しいと思って作ったのでしょうか。 ",
      "映画っぽさを出してほしかった\n  タイトルの印象と予告を見て借りてみようと思って借りたのが間違いだった…なんだこれ。。。最初は今野にｲﾗｲﾗしだして、その他ストーカーや夫までもみんなうざいな！と思いだして、このまま終わればある意味面白い！？感じだったかもしれんけど後半の流れが意味不明^q^見知らぬ人とチューしたって世界はかわらんのではないの！？それとも男子は綺麗な人にチューされたら世界は変わるのだろうか。私には理解できない作品でした。けど主役の黒川さんはかわいかったな。 ",
      "舞台らしさ。\n 舞台からお声がかかった監督さんらしいお話ですね。映画にするまで、、、ではないけど話としては面白いし、よくこんな事思いついて実写にしようとしたな、と思います。あの女が相手だと、、、精神的におかしくもなるわなwしかし。黒川芽以が素敵ですね(今作で知る) ",
      "くだらなさを絶賛\n あまりにもくだらないことを真面目に映画化する、この青臭さがいい。大学１・２年生の映研メンバーが作ったとも言える、肩肘「張った」作りは「絶賛」そのもの。小賢しい小学生並みのセリフで舞台劇並みの演出なんて、もう青臭さが満ちていて、そして一気に支離滅裂な後半の続きも、「俺だけがわかる」的エゴが爆裂しまくっている。まぁ、しかし、くだらなさと真面目に付き合えばこうなるか。そう、だから愛を語れば、皆変態になるんだな。 ",
      "舞台化するべき。 この作品は映画より舞台化するべきだと思う。 中々...\n  舞台化するべき。この作品は映画より舞台化するべきだと思う。中々の構成なので、舞台の方が臨場感ありだとおもう。 ",
      "映画にする程の作品?！\n 良く二流でもない彼らがこんなアマチュア映画の様なこの作品に出演したな 観てるのはエロ目的のオッサンばかり でもエロは無し ",
      "愛は劣勢\n  笑った。笑うつもりなんてなかったのに、笑えた。ラブテロリストとでも言おうか、主人公に翻弄…なんて生易しいもんじゃない。降伏とか追随とか…蹂躙されてる旦那様の心情が、同情しつつも理解でき、興味深いし面白い。まるで「相手への愛情」を人質にされてるようであり、現代における契約の内訳を解説されてるようでもある。なにせ、旦那とかいう立場だから巻き込まれていかざるをえず、妻を手放さないというか諦めない。その原動力が自身の愛情なのかどうなのかは、きっと本人しか分からない。もしくは、本人にも分からない。主人公、あさこの台詞がいちいち深く…w表題も劇中の台詞である。こじつけで押し通す部分はあるものの、その中にキラリと光る真理のようなものがあり荒唐無稽で突き抜けたキャラを現世に留められたような感じがする。いや、天使であるキューピットが覚醒したのかもしれない…。更には、この、こじつけの部分も秀逸であり、ストーカーを通して語られる独善的な愛の形には、閉口するものの、それに近い事を皆様、目にしたり、耳にしたりしてると思う。観ながらに思うのは、世のモラリスト達への反旗であり解剖であり、「愛」という不確かなものへの挑戦でもあった。凄い哲学的なテーマでありながら、それを俗世に堕とすというか、自分の理解出来る範囲の事象として再考できるようになってる。秀逸な脚本であり、とんでもない娯楽作品である。そもそも、愛とLOVEは別物である。あさこが発するのがLOVEであり旦那が発するのが愛なのだ。両者は異なるものでありながら日本では「愛」と一括りにされてたりもする。それぞれの映画館でなぜあそこまで予告がヘビーローテーションされてるのかよく分かった。制作が松竹だからかと思ったが、そうじゃなかった。観てほしいんだ、松竹が。こんな面白い作品仕上がりましたと、声高らかに宣誓してたわけだ。是非、愛に迷える\"アナタ\"に観てほしい。一切合切抱え込んで…自ら突き進むしかないのである。名作です。 ",
      "「このご時世、愛を語れば変態ですか？」\n 【賛否両論チェック】賛：些細な色恋沙汰から、“愛”という壮大なテーマに発展していく様子が痛快。演者さん達のキャラクターやコミカルなやり取りも、ツボにハマれば非常に楽しい。否：割とぶっ飛んだストーリーなので、訳が分からずつまらないという向きもあるかも。笑いもかなりシュールなので、好みはかなり分かれそう。　最初は他愛もない痴情のもつれだったはずが、次第に話が大きくなり、最終的には世界規模にまで大きくなる様子が、非常に秀逸です（笑）。まるで舞台のお芝居のような、演者さん達の丁々発止のやりとりが、ツボにハマると笑えること間違いなしです。　ただ、笑いのネタがかなりシュールなものばかりなので、人によっては全く笑えないかも知れません（笑）。設定もストーリーもかなりぶっ飛んでいるので、その辺りは理解した上で見た方がよさそうです。　そしてもう１つの見どころは、何といっても黒川芽以さん演じるあさこのキャラクター。最初は何があっても前向きで穏やかな人柄だったのに、次第に愛を目覚めさせることに覚醒していく様子が、これまたシュールでステキです。「ざまあみろ！そこで愛に目覚めてろ！！」「今世界では、愛は劣勢みたいだけど、私が愛をバラまいて、世の中丸ごと幸せにしてくるからさ。」等々、数々の名言が誕生しますので、それも是非ご注目を（笑）。　好き嫌いはハッキリ分かれる、そんな作品と言えそうです。 ",
      "コント\n 映画にするほどの内容ではないし、基本コントです。それなりに面白いがコントにしては長すぎと感じるし、真面目に見るとイライラするだけです。ドタバタコメディならヒロインが切れてからのラストはいらないかな。タイトルを否定することになるが。 ",
      "ビール飲みながら見たけど、それがちょうどいい映画でした（笑）\n ビール飲みながら見たけど、それがちょうどいい映画でした（笑） ",
      "それは愛じゃないw\n 苛々→苛笑→笑→呆笑という感じで上映時間70分、→呆になる直前で終了。終始屁理屈の応酬の誰ひとりまともな人がいないドタバタコメディーでマジメにみちゃいけない映画。 "
    ],
    "filmarks": [],
    "coco": []
  }
}