{
  "id": 271,
  "reviews": {
    "eigacom": [
      "可愛かった....\n Freeが好きなら観るべき...ショタ好きになりそう.... ",
      "みんな可愛くて大興奮！\n ハルとマコトがまだ中学生時代のお話。みんな可愛くて抱きしめてあげたくなりました（笑）ハルもマコトもイッセイもアサヒも、自分のことで精一杯な感じが若いなぁと感じます。メドレーリレーが上手く噛み合わずに苦悩する中、それぞれが個人プレーではなく、チームとして互いを認め合いながら成長する姿に感動しました！こんな素敵な中学生がいたら、それだけで大興奮ですね（笑）「鯖ばっかり食べてたら大きくなれないぞ」と言ってあげたくなる、母性本能をくすぐられる子達ばかりでした…（笑） ",
      "素晴らしい\n Free!(アニメ／高校生編)は鑑賞済み。原作（本作／中学生編）は未読で予備知識なしで観賞しましたが、とても面白かったです。思春期の難しい時期によく見られる悩みや変化…。中学生らしい彼らの姿にグッときました。只者ではない、尚先輩。そして、宗介の安定の不憫さ；； ",
      "freeファンの大概は楽しめるんじゃないかなと思うほどにファン映画...\n freeファンの大概は楽しめるんじゃないかなと思うほどにファン映画。宗介が好きな人にはちょっと注意かも？あまりにも可哀想すぎ。遙宛の手紙を書き換えて宗介に送ることをよしとする凛もどうかと思う。3年組がすごくスポーツものの青春してて眩しかった。 ",
      "注目は水の描写！\n アニメ未鑑賞。京都アニメーションは初めて観たのですが、水の描写がこんなに凄いとは。水の音、水しぶき、水面の反射、鮮明な映像…全てが初めての体験だったので、ひたすら感激させられました！ストーリーも濃く深く、人間ドラマがよく描かれていました。青春とは眩しいほどの美しさなんだと思い知らされました。他の方も言われていた通り、アイドル感も凄かったです(笑)とあるシーンだけはBな気がして、そのシーンだけは少し戸惑ってしまいましたが、、ストーリー良し、映像良し、全体的には凄く良くできたアニメ映画だと思います。こんなに評価の良いアニメ映画はとても珍しく思います。TV版も是非、観てみようと思います。 ",
      "絶妙な多面的映画\n なんだこれ！！！？？すげえ絶妙なバランスが図られてる。まるで、不意をついてフルコース料理出されたようですよ。かなりのプロフェッショナル映画じゃないか？①青春映画としての構造に巧みさを感じる。中学生だよ中学生、僕らもそうだったけれども、初めての背伸びってやっぱ最初の無理だったよね、大事なものも自分さえも傷付けて。みんなマコちゃんみたいだったよね？イクヤみたいに不安定だったよね。そうじゃね？男の子も女の子も？②TV版の続編映画としての方向本映画では出演しなくてもいいだろうTV版のキャラクター達が、きっちり意味を込めて主役キャラ達の心を揺さぶってくる。時には相談者として、時には心定まらぬ主人公を一喝する者として、無邪気な過去の自分としてやって来る。輝けるキーマンとしてやって来る。ファンにとっては非常にうれしいシーンがきっちり差し込まれている。レイちゃんは、あれくらいがレイちゃんなのだ。それでいて、TV未観の人にも違和感なく、いやらしい説明的描写も無く、彼らの存在さりげなく映画が水の色のように流れて行く。構成すばらしい、スタッフすばらしい。③顧客層をしっかりといわゆるってＦｒｅｅって女性向けアニメなのだろうけど、本作はアイドル映画としての側面が面白い。アイドルを最大限に可愛く魅力的に見せるのがアイドル映画。なんだよ、主役陣が全員悩む！バカキャラのアサヒも大いに悩む。そりゃ青春映画なんだから悩んで壁にぶつかって、ケンカして泣いて、みんなでメシ食って笑って壁越えて成長すんだけどさ、その悩みの原因が全てハルカ。主人公のハルカが、自覚も無く周囲の全員を悩ませるんだ。かといってハルカは悪人でも無いし天然でも無い。むしろしっかり者。悪気も無いしバカでも無いのだ。有るのは才能と未熟さ。そして自分も悩む、ハルカも悩む戸惑う。中学生の顔して悩む、戸惑う。ファムファタールですわ、、悪意の無い悪女ですわ。言わば妖艶。主人公の少年がファムファタールとして描かれる映画なんて見たこと無いよ。物凄く期間の短い青春を切り取った映画だったり、ファンムービーだったり、成長物語だったり、アイドル映画だったり。こんな映画は他には無いでしょう。 ",
      "すごいだろ、俺の弟。\n 友達に誘われて鑑賞。噂では聴いていたけど内容、キャラクター共にほぼ無知の状態だったけど楽しめた。面白かった。尚先輩くれ。 ",
      "予想以上によかった\n キャラがただいちゃいちゃするような作品ではなく、中学生というなやみを抱える時期にさしかかったキャラを個性を保ちつつ描きそのキャラの感情の動きをより繊細に描いていた点でとても良かった。また、あまり退屈にさせないように物語が構成されていて見てて飽きず素直に面白かったし、水や体などの作画にもこだわりを持って描いているのがよくわかりよかった。この映画で正直ここまで楽しめるとは思わなかったので4.5という好評化に至った。 ",
      "最高(≧∇≦)！\n ハルちゃんと渚くんと真琴が可愛すぎ！ ",
      "ほのぼのしました。\n Freeのシリーズは、1期2期と全て見てきました。映画は、ハルちゃん達の中学時代という事で、やはり中には後付け設定なのでは…（笑）というものもありましたが、面白かったです！何より、中学時代の皆んなが可愛い！そして、劇場版のみのキャラ達もみんな魅力的で可愛らしかったです！ ",
      "オッサンにもお勧め？w\n TVシリーズは1期の1話で切った。公開前は、正直言って、あまり期待していなかった。だがこの劇場版は、実に素晴しいデキだった。兎にも角にも、思春期男子の心理描写と、｢水｣と｢青｣の描写が素晴しい。女子向けアニメにありがちなホモ描写は控えめ。この程度ならアニヲタ男子も受け入れるんじゃいかね。折角だから、TVシリーズを観てみようかね... ",
      "twitterで回ってたので大半はステマ\n  遅れて2回視聴しました。もちろん特典目当てです。評価が良い、との事でしたのでそれなりに期待して見に行きましたが、正直何点か理解不能なところがたくさんありました。評価の割には期待ハズレ、な感じでしょうか。少年達の悩むポイントはリアリティがあり良かったです。特に郁弥と旭は、人間らしい悩みで、実際にあり得そうな悩みに、解決方法も流れもとても自然で良かったです。そんな良い点があったにもかかわらず、真琴の悩みは、悩みはともかく行動が非常に意味がよくわかりませんでした。遙に『真琴は真琴だろ！』と言われた後、何故彼は親に言わず、いきなり鍵が閉められてる筈の夜のSCに入り込んだのでしょうか？どうして服を着たまま泳いだのでしょうか？服を着たままあんなに優雅に泳げる筈もないですよね。リアリティがありふれてる青春アニメだからこそ、そこもリアリティを追及してもらいたかったです。水泳が好き、遙も好き、一緒に泳ぎたい、結論は悪くないですが、真琴の行動に理解を示すのはかなり無理があったので夜のプールは必要な描写だったのか？と問いたいです。遙と真琴関係のBの付く関係が好きな方には何度でも見れるアニメだと思います。凛、宗介、怜、渚はとても可愛かったです。特に旭と怜の出会いはすごく大好きです。あれは何度も見たいシーンです。他にも色々と辻褄が合わなくなってる点がかなりありますが、Free!と原作ハイスヒード！とは別の世界観と考えて視聴すれば解決できるのかな？と思いました。※Free!と原作ハイスピ別の世界観として見てます ",
      "やっぱりいいね\n やっぱり水とかの美しさが半端ないねそして中学生の皆いいです、うん( ＾∀＾) ",
      "青春！！！！！！！！！\n 最初から最後まで、顔がにやけてました（笑）本当に悩んで泣いて立ち直って笑い合う素敵な映画でした。もう一回見たいです^ ^ ",
      "絵が綺麗♡\n 水の音がとても綺麗だった。内容はとても良かった。青春って感じがした。freeを見てなくてもわかる内容だと思う。とても面白い！！思い切って見た方がいい。イラストがもらえるよ！！ ",
      "見にきてよかたー\n 少年達の友情美しい過ぎー さすが京アニ！人物が生き生きして、プールの場面の表現力も半端じゃない。真琴大好き( ๑˙³˙)❤︎！ ",
      "最高の感動だった。^ ^\n 画面が綺麗過ぎて、話もすごくいいです！最後、OCDの曲が流れている時本当に涙止まらない。最高の感動でした！ ",
      "感動モノです\n TVシリーズの前日譚になるので、あまり期待していませんでしたが、見て良かったと思います。さすがに女性客が多かったですが、男性の方が見ても問題無し！最後のメドレーリレーには涙涙でした。アニメを見ない方にも見て欲しいですね。 ",
      "映画館ならでは美しい水の表現は圧巻\n  アニメ『Free!』とは違う制作陣ということで、発表された当初はアニメシリーズのファンとして、どんな仕上がりになるのか少し気になる点ではありました。しかしアニメシリーズに負けない、テレビで見るそれ以上の、映画館のスクリーンいっぱいに映る水！水！！水！！！とても綺麗で躍動感のある美しいプールの水に見惚れました。また、入学式から水泳部に入部し、新チームがメドレーリレーを泳ぐまでの過程は観る前に分かっていても実際観ると、とても新鮮な気持ちでわくわくハラハラしながら楽しめました。景色や背景もとても素敵で、中学校の教室やプール、主人公たちの自宅、海辺、通学路、スイミングスクール、中にはアニメで少し出てきた所もありましたが、中学生の彼らが生活する環境は全てが新鮮でした。が、『Free!』の世界と同じなんだな〜と感じさせるように描かれていてとてもすんなり受け入れれるようになっていました。映画館で観る上で一番気になっていたのは音でした。水の音がどう聞こえるのか楽しみでした。ここもとても素晴らしいのひとことです。プールに入水する音、水面に手を叩きつける音、息継ぎ、水中の音までどれも素晴らしく映像に合っていました。声優さんの演技も圧巻でした。アニメシリーズと同じ男性声優さんが演じていらっしゃいましたが、高校生の時とは違う幼さが残る中学生の演技はとても自然であどけない姿の絵とピッタリで違和感なく耳に入ってきました。また、小学生キャラクターは女性声優さんが演じていらっしゃいましたが高校生の彼らの前身ということがよく分かるような、違和感を感じさせないキャラクター其々の喋り方や動きがとても素晴らしかったです。男子キャラクターばかりのアニメ映画ですが、映画館には若い男性の姿もありました。ハイティーンから20代の女性が圧倒的に多かったです。 ",
      "青春\n 映像が綺麗で思春期の頃を思い出しました。こんな時代があったなと遠い昔を感じながら鑑賞していました。 ",
      "繊細な心理描写が魅力的＾＾\n Free!は男子高校生たちの繊細な心理描写がとても魅力的なお話でしたが、ハイ☆スピードは中学生の不安定で頼りなげな、それでいて一途で純粋な心の揺れが描かれていて、あっという間に時間が過ぎていきました。心がわずかな外因でも揺れ動く感受性の強い年頃の、それぞれ別々の悩みを持った男の子たちが、1つのチームになっていくまでの過程が、とても丁寧に描かれていて感動的でした。とても爽やかで、瑞々しく、感動的な青春ど真ん中の作品でした。愚直なまでに4人の青春を追いかけていて、一人一人の個性や、繊細でありながらも生き生きとした心の動きが伝わってきました。大人も十分に楽しめるお話だと思いますし、Free!を見たことのない方でも、たとえば遙と真琴は幼馴染の関係にあることなど、ちょっと事前情報を知っているだけで、十二分に楽しめるお話だと思います。ワイワイガヤガヤの目まぐるしい学校での日々や、他者に自分の気持ちを真っ直ぐにぶつけ合ったり、人の気持ちにも自分の気持ちにも不純なものが少しでも混じるのを嫌がったりなど、不器用で未熟だったけれど色々なことに一生懸命だった学生時代の記憶が、懐かしく甦ってくるようなお話だと思います。キラキラした青春映画だと思いました！ ",
      "胸がいっぱい\n Free!のアニメが大好きなので見に行ったが、Free!ファンでなくても楽しめるのではと思う。思春期の少年達の心の動きを見事に表現している。どの登場人物も魅力的。見終わったあとは爽やかな気持ちになると同時に胸がいっぱいになった。 ",
      "スポーツアニメかと思った。\n スポコンかと思ったら青春ものでした。中学生にしては皆大人びすぎている感じだけど…。全編みずみずしすぎて。友達のきずなができるまで。素直に見れたら感動もんだと思う。 ",
      "控えめに言って最高でした\n 演出、映像、演技、物語、音楽すべてが期待以上でした。映像はさすが京アニといった感じで、風景も美しく、感情描写が素晴らしかった！中学生の心情や悩みをよくわかってらっしゃるので、ちょっかいのかけ方や、少し格好つけようとするところまで、すごく共感しましたメインキャラクターの4人ひとりひとりにスポットを当てているところも、感情移入しやすかったので、たった110分で私も彼らと1年間を過ごした気持ちになりました初めて見るという人も楽しめる作品だと思います！更に、ハルマコ推しの人は心臓を鍛えてから来てください死にますよ（真顔）高校ではある程度自立していますが、中学の時のハルマコはハルがいなくちゃ…マコトがいてくれるから…とお互い二人で1つみたいなところがあって、ヤキモチ妬いたり、相手が悩んだら自分も悩んで…と、とても夫婦でした笑私はその2人が可愛くって、天使で…！何回か心肺停止しました映画を見ているときは悶えてるばかりで冷静にかんがえられませんでしたが、今から考えると、最も成長したのはたぶんマコちゃんだったと思います中学生の時は自分よりハルちゃんで、何でもしてあげようとしていたけれど、高校生になったら、ハルちゃんの意思を尊重して、ある程度放っておけるように自立したと思います遙は相変わらず遙だったけど笑ハイスピードを見てから、もう一度freeシリーズを見てこのような発見ができたら、よりfreeに対する見方が深くなるのではないかと思いますそれと怜ちゃんの導入はなかなか難しかったと思うけど、うまい具合に入ってきていて、しかもなかなか重要な役で、嬉しかったです渚ちゃんは女の子でした笑凛、怜、渚の原作にない登場に関して、Free!ファンに媚びているという方もいますが、Free!はストーリーや音楽、映像以外にもキャラを楽しむものだと思うので、このようなサービスをするのも監督の優しさだと思います。私は違和感は感じませんでした泳いでいるシーンの進化は文字では語れないので、実際に見に行ってください！ストーリーはもちろんのこと、キャラの可愛さ、個性が引き立った映画だったと思います是非観に行って、心を洗われてきてください ",
      "最高でした...\n 見た後から様々な感情が押し寄せてくる良作。とてもとても良かった... ",
      "思春期の男子中学生\n Free!, Free! ESがすごく好きで見に行きました！同キャストで中学生かーどんな風になるのかなあと思って楽しみにしていきましたがやっぱり期待を裏切らない！声優さんたち本当にすごいです。また作品内容も充実していてアニメFree!時代のキャラの性格、癖、視線の先までよく考えて作ってあるなーと感動。というか本当にこの人いるんじゃないかぐらいの勢いでまたまたFree!という作品が好きになりました。新キャラもそれぞれの個性が強くて、『あーいるいる。こういう子。』と思わせる子達でした。またどの子も憎めない。すごくいい子でそれぞれの悩みをリレーを通して解決していく姿に本当に感動しました。本当にこの作品に会えて良かったと心から思います！これからもこの作品を続けていってほしいと願っています。また見に行きます！！ ",
      "キャスト陣を見て中学生の声、どうなるのかな？と思っていたけど、みん...\n キャスト陣を見て中学生の声、どうなるのかな？と思っていたけど、みんながっつり中学生だった…！内容も面白い。相変わらず水の表現は綺麗で素晴らしい。個人的に個々人の心の葛藤の描写が丁寧に描かれていて、親心ではないけれど応援したい気持ちに。感動するシーンや、面白いシーン、ほっこりするシーンやキュンとするシーンなど、感情が動かされる作品でした。劇場でまた見に行きたいとおもいます！そして、DVD化されたらぜひ買いたいなと思いました。 ",
      "武本監督の技量が感じられる映画。\n テレビアニメFree!、Free!ESの原点である小説「ハイスピード」。これを映画化したハイスピード！starting Days。小説を読んでいない、読んだ人でも、テレビアニメFree!を観ていない人でも楽しめる作品だと思いました。そして、流石武本監督！と言える程上手くまとまった、そしてテンポが良くあっという間に終わってしまいます。しかし、新しい環境の中で不慣れな事ばかりの中学１年生が新しく出来た仲間と組むチームと泳ぐリレー。その繊細な心情の描写が様々なシーンで細やかに演出されており、110分の中で涙する人もいるかも。何回観ても、まとまりの良さと展開の早さのお陰で飽きることがない！テレビアニメFree!を観ていた方々は、高校生ではなく、中学生の幼い姿が新鮮で、新しいキャラクターも増え「ハイスピード」としてより一層楽しめると思います。大画面で映像の綺麗さも堪能出来ます。冬に水泳映画は寒いですが、映画館で観ないのは損！是非映画館で楽しんでください。 ",
      "学生時代のアルバムを開いてみているようだった\n １回しか観ていないので細かい所等上手く感想が言えなくて歯痒いですが、学生を卒業した社会人が観ると「中学生ってこうだったよね」と懐かしさがこみ上げるのではないでしょうか。特に水泳部は勿論、運動部になんかしら入って頑張っていた人なら尚更。先輩と後輩。仲間とのやりとり、意見の食い違い、中学の部活の感じってこうだったなぁと中学時代運動部だったので凄く懐かしかったです。学校の描写がTVシリーズより多くて、黒板、木の机、教室の壁に貼られている展示物、後ろのロッカー、自販機、廊下、等々「そうそう！こんな感じだった！」と背景小物もすばらしいの一言で注目して見たい箇所のひとつ。そして水の描写。本当に綺麗で美しい。TVシリーズよりさらにこだわりを感じます。水面の光の反射とか水の描写ってアニメでここまで出来るものかと。この描写は音響も含め映画館と言う大画面で見ないと勿体ないと声を大にして言いたいです。自分はTVシリーズからの既存ファンですが、予備知識無しでも見れるかと思います。知ってる人にも知らない人にも観れるように配慮して作られてると感じました。逆にキャラとかをろくに知らずまっさらな状態で観れる人が羨ましい。ＴＶシリーズや原案小説を知ってる自分には感じる事が出来ない新鮮な見方が出来るので。そう言う人の客観的な感想がどういうものか興味あります。あと男性の方の感想も。中学生の彼らは『女子から見た男子』と『男子から見た男子』は違うのかなぁと個人的に気になります。自分は違うんじゃないかなと思っています。今、学生真っ只中な方達にも、社会人の自分とは違った感想を絶対持つと思うし、とにかく幅広い層に観て欲しい、そして色んな方々の感想が聞いてみたいです。駅のポスター、ＴＶＣＭ、雑誌…何も知らなくて「何か最近このアニメの絵よく見かけるな～映画？」とくらいに少しでも何かに引っかかった人がもし周囲にいたら、言葉少し悪いかも知れませんが「騙されたと思って観てみて」とおすすめしたいです。 ",
      "最高の青春！\n 公開初日に行って来ました。「Free!」からのTVシリーズを見ていて、小説ハイ☆スピード！も読んでいましたが、大満足です。すごく一人ひとりが青春をしていて、話のテンポも良くて、何度でも繰り返して観たい作品の一つになりました。悩みながら立ち向かっていく主人公たちに、自然に泣けてもきました(笑)新キャラクターも出番の少ない既にいるキャラクターたちもどうなるかと思いましたが、大満足です。素敵な作品を作っていただけて、本当に良かったです。ありがとうございました。また来週も友人を誘って、観に行こうと思います。 ",
      "水の中の思春期\n  キャッチコピーにあった通りの、水の中の思春期でした。中学生ならではの彼らの心の葛藤や変化が、とても繊細に描かれています。Freeのアニメが好きだった方、原作のハイスピードが好きな方、みんなに見てほしいです。 ",
      "中学生ならではの瑞々しい輝きと葛藤\n 本当に素晴らしい映画でした。既に物語の過去も未来も描かれている作品で、その間のストーリーを作り上げていく…ましてやそれが中学生という、とても難しい年代のキャラクターたちを動かすのは計り知れないほど大変だったのではと思うのですが本人たちも言葉に出来ない変化、心情、成長諸々をしっかりとキャラクターたちと向き合って作り上げている素敵な作品でした。何度も見たい、何度も見てほしい、何度も見せたいそんな気持ちでいっぱいです。 ",
      "安定した映画で、自分にとって大好物でした\n スポーツもの大好きです。京都アニメーションだったので、思った通り、映像キレイですし。 初めてハイスピードみましたが、とっても楽しめました。（笑）この映画、目 耳 心を満足させるシロモノに仕上がってました。 ",
      "最高でした！\n 本当にキラキラした中学生男子たちが眩しい物語でした！ゴールにむかってまっすぐに話が作られていて、そのしっかりした土台の上に最高品質の表現力が乗っかっている。観ていて何の不安もない素晴らしいまとまり方だったと思います。110分という短い時間でしたがまったく過不足を感じませんでした。目も耳も幸せでした。是非映画館で体感して頂きたいです。観終わった後、また観たい、前売り十数枚買ってるけど足りないかもしれない…と素直に思いました！初日に3回観に行きましたが、全然飽きが来ず…何度でも観にいきます！Free！を大事にしてくれていることが伝わってきてとても嬉しかったですが、Free！を知らなくてもちゃんと楽しめる作品になっているのではないかと思います。もしこのハイ☆スピード！が初見という方がいらっしゃったら、ぜひFree！も見て頂いて2重に楽しんで頂きたいです。 ",
      "水の中の思春期、まさにその通りでした。\n 弱い自分を認められなかったり変わりたくて無理に足搔いたり淋しさの埋め方がわからなくて戸惑ったり、そういうのって思春期特有の心の揺れだし思春期が遥か彼方になったわたしたちにはもう失われてしまったものなんだ。そこが丁寧に描かれていて胸がくるしくなる。それはいつかなくしてしまうものだってわたしたちには痛いほどわかっていて、だからこそまぶしいほどにきらめいているこの一瞬が尊い。中学生、尊い。尊い一瞬を丁寧に描いてくれたハイスピに感謝。 ",
      "とっても濃い2時間！笑あり涙ありです\n 自分の気持ちに揺れ動くまさに思春期の男の子たちが本当に可愛いです。可愛くて面白くて感動します。心が浄化されました...！何度でも見に行きたくなります ",
      "涙した！\n 動く彼らをまた見られてうれしかった！そして未熟な心とキラキラする純粋さに感情がかき乱され、泣いたり笑ったり喧嘩したり、そんな新鮮な彼らに心が震えました。相変わらずクオリティの高い水の表現。動き、アングル。それからキャラ達の心の機微が繊細に描かれていて、感動です！ ",
      "何度でも見たい！\n ストーリーも映像も音楽もとても素晴らしかったです！思春期の感情・表情が瑞々しく丁寧に描かれていて、すっかり大人になってしまった今ではこそばゆく感じるところもあったけれど、どれも大事なものだなあと改めて思いました。１度見ただけでは気づかなかった演出なんかもまだまだありそうなので、繰り返しじっくり見たい作品です！ ",
      "愛情の籠った素晴らしい作品\n  私はFreeアニメシリーズ自体は元々見ていましたし、ハイスピードの小説も読んでいました。もちろん映画はハイスピードの小説を完全再現というわけではありませんでしたが、それを加味しても原作を崩すことなくまた別の角度から彼らの大事な時間を垣間見たという気がして、大満足でした。キャラクターの作画の丁寧さ、美しさはもちろんのこと、音楽、水の表現（はさらに今までのアニメシリーズよりもこだわっていた気がします）、作品全体の雰囲気もとても筆舌には尽くしがたいほど素晴らしかったです。パンフレットを読めば分かるのですが、監督がFreeのファンや関係者の方々に負けないようにがっかりさせないように自分なりに愛情を込めて作りこんでいったのがよくわかります。どのシーンを見ても、全てのキャラクターがちゃんと役割を持って存在しているというのがとにかく凄い！扱いが雑になるようなキャラクターが居なかったのでたとえ少ししか登場していないキャラクターでもちゃんと存在感があります。クスッと笑える場面や、うんうんと頷きたくなる部分、うるっと心に響く場面、お話の流れも観客を飽きさせない工夫がされていてずっと新鮮な気持ちと興奮で見ていられたことも高評価の理由です。私はこの映画をFreeを知らない人にも見て頂きたいと思っています。確かに知っていた方が楽しめる部分もあると思いますが、知らなくても十二分に楽しめる映画だと思いますし、これを機にアニメシリーズを見てみようと感じる方もいらっしゃるかと思います。見て損はないと思いますので、みなさんぜひ劇場で彼らの夏を体感してみてください。 ",
      "遠い昔に忘れてきた\n Free！のファンだったのもあって観たのですが、観終わる頃にはハイスピードのキャラを丸ごと好きになっているくらい、瑞々しくてキラキラした映画でした。既に人気のある既存キャラを大事にしつつも、それに頼ることなく映画を成立させるのは大変なことだったと思います。実際、今回メインでなかったキャラのファンには少し物足りない部分もあるのかもしれません。でも作品を観て、どのキャラにも弛まない愛情が注がれていることがよくわかりましたし、キャラのファンであることを一旦置いておいても十分魅力的な作品になっていたと思います。ストーリーに関して、彼らと同年代でない人間にとっては多少オーバーに映るかもしれません。でも大人でもなく、高校生でもなく、中学生の青春。彼らはまだ13歳で、些細なことでも不安になったり安心したり、心の振れ幅が大きくなる年頃なんですよね。忘れてしまっていたそういう未熟で青々しい部分を思い出させてくれる気がしました。背景や音楽一つとってみても、手抜きの一切ない、丁寧に作られた作品だと感じました。見るたびに新しい発見があると思います。私は既にFree！という作品を知っているので、自信を持って「Free！を知らない人でも楽しめます！」とは言えません。ただFree！を知らない人がこの作品を観た時、何を感じるのかはすごく興味があります。ただ作品の中で彼らが一生懸命に生きていて、笑ったり怒ったり泣いたりしている、そのキラキラした青春の一場面を目撃するというだけでも、観る価値はある気がしました。 ",
      "キラキラと輝く青春の始まり\n 初日初回上映を鑑賞してきました。TVシリーズから引き続き、この劇場版からも関わる全てのスタッフ、キャストさんからの愛情溢れる作品になっています。そしてその一コマ一コマから熱がびりびりと伝わってきます。描かれる一瞬一瞬のきらめき輝きがこれから始まろうとしている彼らの青春時代をこれでもかと表現していて暖かい気持ちになりました。一見の価値ありです。 ",
      "ファン思いな作品\n 監督をはじめとする製作陣がファンのことを考えて大事に作品を作ってくれたのがとても良く伝わってきました。free!のことがまた好きになりました！多くの人に見てほしいです。 ",
      "瑞々しい青春\n 中学生ならではの青く不完全な悩みが細やかに表現されており、自らの青春や入学したての日を思い起こされました。Free!を全く知らない方でもここから始まる物語なので見て頂けると思います。スポーツ物というより人間の機微を繊細に扱った作品というのはFree!の系譜を受け継いでいます。水の表現は更に美しく複雑になっています。CGと手描きの両者を駆使した作画は圧巻でした。 ",
      "とにかく青春を感じた！\n どのキャラも愛らしく、それぞれが不安や悩みを抱えながらも仲間とともに成長していく姿に感動して、２回連続で見ましたが、２回とも号泣してしまいました…！また、相変わらずの水や風景の綺麗さ、演出が素敵で、とても惹きつけられます。もっともっとずっと見ていたいなあと思える作品でした。 ",
      "幸せな2時間でした。\n 映像が美しかったり、キャラが綺麗だったりというFree!の良さをさらに超えていました。本当に凄く凄く綺麗です。泳ぎの個性や上手い下手や調子の良し悪しも作画が魅せてくれる丁寧な作りだと思います。小学校を上がって中学生になり、変化していく気持ちや人間関係を擽ったくなる位思い出させてくれました。人との僅かな歪みやささくれ、どんな人間も何かしらを抱えて生きている事。当たり前に使われる様な言葉でも欲しい人から欲しいタイミングで貰うとそれは特別な言葉になるという事。寄りかかり合うんじゃなくて、自立をしている上で支えあって人は強くなるんだなって感じました。2時間でここまで観客を置いて行かずに、キャラに感情移入出来る位に自然に深く入り込んで来てくれるのは凄く纏まりがあると思いました。少しでも気になるのであれば、観て損はしないと思います。 ",
      "水泳×友情×青春ストーリー\n 「水泳×友情×青春ストーリー」という通りの作品でした。みんな色んな思いがあって‥本当に青春です。キャラもストーリーも作り込まれていて本当に綺麗でアニメシリーズの水面描写の凄さが大画面でよりパワーアップして見られます！本当に綺麗！アニメシリーズのFreeを好きな方もFreeを知らない方にもぜひぜひ見て欲しい作品です！ ",
      "最高でした\n 映像も美しくて映画館で見ることができて良かったです。登場人物も魅力的でそれぞれの悩みや成長を映画を通して体験することができました。何度でも通って観たい映画です。 ",
      "青春ってこんなだったなぁって\n 本当に本当に青春ってこうだよね、と暖かくなる映画でした。画面クオリティはもちろんのこと、アニメや小説の空気も生かしつつ本当に素敵な作品として仕上がっていると思います。中学生ってこうだよね、と優しい気持ちになれる作品でした ",
      "初日見てきました！\n ずっと楽しみにしていました！思春期特有の葛藤や不安が声や表情などでしっかり表現されていて、自然と感情移入できました。アニメと同じスタッフが携わっているので、アニメからの繋がりも違和感がなく、とても良かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}