{
  "id": 274,
  "reviews": {
    "eigacom": [
      "用心棒は名乗っちゃいけないんだ・・・\n 　１と２は10人でのゲームだったが、監督も替り今回は12人。人狼は3人に増え、預言者1、霊媒師1、用心棒1、村人5となり、その他に「狐」という大きな存在が加わる。皆の集まる部屋や廊下などに監視カメラも備え付けられ、首には首輪が嵌められている。首輪は『バトルランナー』『バトル・ロワイアル』『ハンガー・ゲーム』のように爆発するんじゃなくて、じわじわと首を絞めるという優れモノ。1作目の青酸カリ、2作目の拳銃と違い、高校生同士が最初に一人を処刑することを躊躇せぬよう、配慮されたってことなのでしょうか。　そんな役柄とか殺人システムとかの改良がなされていても、ストーリー的に全く面白さが感じられない。二組の2回目組（計5人）もいるのだが、これも意味を成してない。唯一、ゲームとして面白いと感じられたのは「狐」というカードの存在で、主人公あやかがそれを引いたがために預言者だと嘘をつき、バレそうになったため霊媒師と再度嘘を言う。さらには狐であることも戦友である有希にバレてしまい、残り6人となったときに「人狼」である有希が「私を指名すれば狐の一人勝ちだよ」という駆け引きを持ち出すことだ。そうした論理ゲームと人を殺すことの罪悪感、また、自分だけが可愛く生き残りたいという自我といった要素のバランスが非常に悪くなっていた。　今回の霊媒師、用心棒という役が全く意味を持ってないのも興味をそがれる原因。エンドロールではそれぞれの役柄が書かれているけど、最初に死んでたんだ・・・と、推理する楽しみすら奪われたストーリーだったことに驚愕。何だよ、これは・・・ ",
      "最後の首輪…\n ゲームが終わった後すぐに外せるようにしちゃったら、勝ったプレイヤーはどうやって帰るの？歩くにしても運営の送迎にしても、首輪外しちゃったら気絶させられないから、建物までの道順とか バレちゃうよね？原作だと、ちゃんと首輪で気絶させてから送り届けてたのに… ",
      "そこまでクレイジーじゃなかった\n クレイジーな感じはビーストサイドの方があったかな？主人公以外見たことない役者さんだったけど、皆演技良かった。いそう。 ",
      "前作の方が良かった!!\n  臨場感は初代、内容は前作で完成していると思います。通常パートで人狼が恫喝して場を制圧しようとしてくるのは最早ワンパターンだと思います。狐はキャラと立ち回りが地味で、ラストは無理やり感がありました。用心棒不在もつまらないです。予言者はキャラが立っていました。 ",
      "安定して面白い\n シリーズ全て観賞安定して面白かった今回は狐視点からまた狼視点からでもあるけどもそこも少し隠されているやっぱり最後の投票はかっこいいね！冨手麻紗が全般的にはかっこよかった ",
      "こういうのは筋を知らずに見るのが一番面白い\n  原作の小説「人狼ゲーム ＣＲＡＺＹ ＬＩＫＥ Ａ ＦＯＸ／川上亮」を未読の状態で視聴。誘拐された12人の参加者（人狼3人）によって人狼ゲームが行われる。人狼ゲームのルールを知らない人は楽しめません。漫画「人狼ゲーム／川上亮×小独活」、漫画「人狼ゲーム ビーストサイド／川上 亮×小独活」を読んでいたので、ぼくは付いて行けました。（この辺りは、要所要所で、図を使ってのルール解説は必要だったな。）映画「人狼ゲーム」、映画「人狼ゲーム　ビーストサイド」は殺人のシーンで、まごついていましたが、こちらは、多数決で選ばれた人物があっさり死ぬ（首輪が締まって死ぬ）ので本来の人狼ゲームが楽しめました。「村人に化けている“人狼”は誰か？」を探るゲーム性のことね。最期の多数決で「主人公（森井あやか）が負けてしまうのではないか？」と一瞬ハラハラしたので、ぼくは今回の人狼ゲームはけっこう楽しめました。（“人狼”の橘有希が、同じく“人狼”の戸塚芽亜里を裏切る。そのことによって、“狐”の森井あやかが棚ぼた式に勝利する。）やっぱり、「こういうのは筋を知らずに見るのが一番面白い」と再確認しました。★☆★登場人物の役職と死ぬ順番★☆★狐　　：森井あやか（戦友A組）→狐の勝利人狼　：橘有希　　（戦友A組）→08～11番目（狐の勝利）村人　：多喜川陽介（戦友B組）→08～11番目（狐の勝利）村人　：星力　　　　　　　　　→04番目（襲撃）村人　：佐伯桃子　（戦友B組）→07番目（多数決）人狼　：樋口健太郎（戦友B組）→05番目（多数決）用心棒：菅原広大　　　　　　　→01番目（多数決）人狼　：戸塚芽亜里（戦友B組）→08～11番目（狐の勝利）霊媒師：椎木美孝　　　　　　　→02番目（襲撃）予言者：ジョー　　　　　　　　→08～11番目（狐の勝利）村人　：隅田安奈　　　　　　　→03番目（多数決）村人　：小澤梢　　　　　　　　→06番目（襲撃） ",
      "前作以上とまではいかないが、何だかんだで好きなシリーズ\n いろいろと突っ込みどころは多いシリーズですが、でも何だかんだで回を重ねるごとに地味に嵌りつつある自分がいたりします。やってることは基本人狼ゲームですから、大体毎度似たような展開ですけど、意外と飽きないんだなぁこれが。さすがに前作以上とまではいきませんでしたが、１の頃よりは格段に面白くなっている印象です。１はリアルに怯え泣き叫んでいたのが案外鬱陶しくて辟易したのですが、リアルさを無視し出した今回のように淡々と１人、また１人と死んでいく方が、映画的には見易くて良い、ってまあそこは好みの問題かもしれませんが、真面目に、リアルに考え出したらこのシリーズは全く楽しめないと思うので、とりあえず何も考えないでゲームの世界観にドップリ浸りながら楽しむのが吉でしょう。さて今回は、共有者は消えて霊媒師と狐が新たに追加、更に人狼も１人増えて、全部で１２人の大所帯（前作が何人だったかは忘れましたが、多分増えているはず？）、こうなるとまあ仕方ないところではありますが、キャラ立ちする前に消えていった人もいたり、その役職ほぼ意味なかったな的な部分もあったりと、何かと粗も目立ちましたが、そんなに難しすぎず、でも適度にこいつは何の役職なんだと分からない部分もあったりで、まあ小難しいのが苦手な私的にはちょうどいいぐらいの推理力が必要な展開を、程好く楽しんで見れました。あんまり難しいと考えている間に話が進んでしまいますから、何人か役職が分かった上で見るこのぐらいがちょうどいいです。ただ高月彩良が演じた主人公・森井あやかの役職がアレと最初に分かった上で話を進めるのは、前作もそうですけど結末が読めてしまって驚愕のラストとはならないんですよねぇ、ってまあシリーズも３作目となると流れがもう見る側も分かっていますから、そこまで問題ではないですけど。とは言え、最初森井がある人に運命の恋をしてて・・・から始まった際は、これはハズレかもと思いましたけどね、でも意外とこの設定も終わってみれば悪くなかったかな、単純に自分もこいつ可愛いから最後（の方）まで生き残って欲しいと思ったりしそうですからね（特に高月彩良と萩原みのりは好みなので出来るだけ生き残って欲しいと思いながら見てました）高月彩良は主役ですけど、かき回し役としてもいい存在感を見せていたと思いました。存在感と言えば、１番は冨手麻妙だったか、凄い迫力でしたね、もう少しいい演出をしてあげれば、より一層印象に残ったと思いましたが・・・。しかし最後の選択は、冷静に考えると納得できないけど、その気持ちも分かると言うか、やっぱりムカつきますもんね、納得できないけど思わず納得な結末でした。しかしエンドロールで各人の役職を見てビックリ（笑）おいおい！ ",
      "面白いのに解りづらい\n  人狼ゲームの仕組みをちゃんと理解した上で見れれば面白いけど、登場人物の名前も覚束無いままストーリーが進んでしまうので人狼ゲームを知らない人には面白さ半減かと。あとサブタイトルで楽しさ更に減。仕方ない事だけど生き残る奴がわかってるとただの傍観者になってしまう^^; ",
      "リアリティーやばい\n こわい！人間関係の破綻がすごくリアリティーに描かれてる。そして人狼ゲームのリアリティー。狐というjobの高月彩良さんの演技！すごいです！高月彩良さんかわいいです！ ",
      "最後はないわぁ。\n ラストシーン。あれはないやろって感。普段からやってる人狼とだいたい同じながれだが。ラスト。いきなりアレはないっ！ ",
      "人狼ゲーム面白い\n 高月彩良と冨手麻妙めあてで行ったんだけど、他の役者さんも良かったよ。むしろ他の役者さんの方が良かったかも。冨手麻妙きちんと使えるのは園子音だけなのかなあって、ちょっと思った。役者さんの演技どうこうの前に、「人狼ゲーム」っていうゲームが面白いのね。そのゲームの中での駆け引きは「シナリオ良く考えられてんなあ」と思った。前作はDVDで観てて、これも似たような展開っちゃあ、似たような展開だなあ。安定の面白さ。「カメラの向こう側で見てるのは誰なのか？」ようやく気付いた。続編もあるね。 ",
      "9割は人狼ゲームの面白さかな\n 主人公の話は今一。演技云々の意味ではなく役として魅力を感じない。他の子たちのほうがずっと魅力的な役だった。ていうか橘さんの作品だった。なので夜中の怒鳴り声での作戦会議や、殺す時の騒音はもう少し静かな演技を見せて欲しかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}