{
  "id": 275,
  "reviews": {
    "eigacom": [
      ".\n  自宅にて鑑賞。“テオ･クーパー”のB.ラウスと“バグ･キェシロフスキ”のB.フェルドマンとハンサムな二人に加え、狂演が印象的な“ゼル”のT.キャヴァナーと個性的で絶妙な配役だが、彼等を含め他にもTVドラマで活躍する人が多くキャスティングされている。アーマルコライト等、専門的な用語や設定が登場するが、婚約を解消し酒に溺れた人物の人選等、突っ込み所は散見出来、風呂敷を拡げ過ぎた感がある。ラストの落としどころが納得出来るかどうかで大きく評価が分かれるが、終盤迄のサスペンスフルな展開を愉しむ作品。60/100点。・大まかな設定とオチは、R.サーリングのTVドラマ『ミステリー･ゾーン \"The Twilight Zone\"』シリーズ('59～'65)のパイロット版として製作され、シリーズの第一話となった『そこには誰もいなかった \"Where Is Everybody?\"('59)』を想起した。・国際色を出したかったのか、B.ラウスの“テオ･クーパー”、C.ロッツの“エミリー･マクシャー”、D.クックの“コール･ドヴォラック(ドヴォルザーク)”、B.フェルドマンの“バグ･キェシロフスキ”と実験に参加する四人のファミリー･ネームは音楽家や著名人を彷彿させるネーミングである。・見様によっては、K.サザーランドに似ているD.クック演じる“コール･ドヴォラック”が、途中口遊むのは、『2001年宇宙の旅('68)』に登場する人工知能\"HAL9000\"が初めて唄ったとされる｢デイジー･ベル｣である。・オープニング間近、タブレットに表示されるQRコードは、仏版\"Wikipedia\"のオジー･オズボーンのページにリンクされている。亦、登場する宇宙服は、市販されているレブイット社の(オートバイ用)ライディングウェアである。・鑑賞日：2016年４月７日(木) ",
      "中途半端\n アイデアや設定は良いと思うのだが、いかんせん中途半端で消化不良。結局何が起きたのかが分からないまま終わってしまう。思わせぶりなラストと言えば聞こえはいいが、そう言って許せるレベルの内容ではない。 ",
      "皆さんのレビューに、それそれ！それな！！！ と共感できるのがこの映...\n 皆さんのレビューに、それそれ！それな！！！と共感できるのがこの映画の面白いところかもしれません。設定に惹かれてレンタルしてきましたが謎を抱えたまま終わってしまった。視聴中にこうかな？と予想したことの答え合わせはして欲しかった ",
      "え？\n あらすじをちょっと読んで、意外と面白そうだなと何気に期待して見たんですけどね・・・結末見て思わずポカン、唖然呆然、お口あんぐりなラストに、しばらくどうしていいのか分からなくなりましたよ。エンドロール後に何かあるのではとも勘ぐったのですが、それも特になく・・・今までいろんなパターンのやらかし系オチを見てきましたが、このパターンは一番ダメなヤツでしょ（苦笑）特に伏線も回収せず、ほぼ投げやり、ある程度見る者に委ねるにしても、これだとどちらにもとれるとかそう言う問題ではなく、もうどうでもいい、考えるのが面倒くさい、いや何も思いつかなかったとしか思えないぐらい、酷いラストだったと思いました。まあ設定が酷いなとは思いつつも、途中まではそれなりに見れたところもあって、一体どんな結末を迎えるのか、と言うかそこだけを頼りにコトの推移を見守ったのですが、まさかこんなねぇ・・・。隠れた良作なのではないかと期待した自分が間違いだった、世間で全く話題に上がらなかったのも思わず納得の内容でした。これだったらトンデモ系のオチを用意してもらった方が、まだ笑えてネタにもなって良かったような。いろんな意味で一番ダメなパターンです、予告編の出来は良かったんですけどねぇ、何でこうなった？そもそも主人公４人はとても選ばれた宇宙飛行士とは思えず、リアリティが無さ過ぎました。皆相当問題抱えすぎな４人でしたもんね。まあもう冒頭のシーンである程度の諦めはついていましたけど・・・。地下施設での訓練も、４００日が過ぎていく過程を見せるのが下手すぎてビックリ、それは精神的におかしくなるのも当然は当然なのですが、何かもう少しいい見せ方は無かったものか。と言うかこの施設、こんな場所にあっていいのでしょうか？終盤も全く持って意味不明な展開が続き、何も回収しないまま釈然としない結末を迎えてしまったこともあって、とにかく相当モヤモヤ感が残ってしまった作品でした。メインの登場人物は４人しかいないのに、全然キャラ立ちしていなかったのも問題ありでしたね、ブランドン・ラウスともう一人のイケメンさんも見た目区別がつきにくかったですし・・・。デイン・クックはさすがに濃い顔なのでよ～く分かりましたけど。まあとにかく、意外と面白そうとなまじ期待しただけに、観終わっての脱力感が半端じゃない映画でした。 ",
      "許せません。\n これはないでしょ。B級だからって許せることと許せないことがあります。これは許せません。 ",
      "なめてます\n ひさびさに「最低点」を付けても良い作品に巡り会いました。なめてますね。いやあ、なめてます。見た人の多くが言葉は違えど「なめてる」と思ったんじゃないでしょうか。何が、はあえて伏せておきましょう。見た人は理解してるでしょうから。序盤は工夫して撮ってる感が伝わってきて、悪くないなあ、と思ったりもしましたが、それをやっては「作品」として成立しない、というところに行き着いてしまいます。こういった駄作に共通する点は、思わせぶりなだけ、何かありそうで何もない、深そうで浅い、結局作り手がなにも見えていないということ。ある意味、必見です。 ",
      "つまらん\n ヒネりもなんも無し ",
      "うーん…\n  設定は好きです！訓練生達が400日間耐えて本当に宇宙に行った時の練習？幻覚が見え始めた時は少し怖いな！期待！って思いましたが…話が進むにつれて、ハテナマーク。あの男性２人は殺されたんですか？なぜネズミがいたんですか？なぜ地上に出たら砂漠みたいになってたんですか？最後、扉が開いたら明るかったのは…なぜ？よくわからないまま終わってしまい( ；∀；)あの400日達成して映像が出たのは作り物なのかなー？事前に撮られてて…かな？謎ばかりでした(￣･ω･￣) ",
      "うーん\n なんつーか色々理不尽な感じ。もう少し意味付けしてほしかった。設定は結構好きだ。 ",
      "委ね過ぎ\n  地下に潜っての宇宙飛行訓練、400日間の隔離でどうなって行くのかという映画。なかなかスリリングな展開だけど、最後はどうとでもとれる終わりかた。いくらなんでもスッキリしない…面白かっただけに残念。それにしても、宇宙飛行士候補生にしてはみんな色々問題抱え過ぎ。 ",
      "事前に\n  情報見ておけば良かったなぁ…こういうの苦手なんだってwまぁそれはさておき、設定的にはすごーく面白いと思う。ただ、何もかもが中途半端でねぇ…ぼくが見逃したのか、理解力が足りないのか分からないけど…何もかもはあなたの妄想？にお任せします！的なね。これは内容と全く関係ないけど、初めて映画館で映像が止まったぞw頼むよw…まさか演出じゃないよなぁw "
    ],
    "filmarks": [],
    "coco": []
  }
}