{
  "id": 279,
  "reviews": {
    "eigacom": [
      "仮面ライダードライブ、最後のフルスロットル！\n  「仮面ライダー×仮面ライダー　MOVIE大戦」シリーズ第7作。本作のメインである「仮面ライダーゴースト」は第5話くらいまでしか観ていませんでしたが、「仮面ライダードライブ」は全話観ていて劇場版も観に行くほど大好きだったので、ドライブ観たさに映画館へ足を運びました。大勢の親子連れに混じって観るのにはもう慣れました(笑)　でもそのときは高校生ぐらいのふたり連れと、何人か絶対に親ではないと分かるおじさんもいたので、正直なところ救われました(笑)　大きくなっても、好きなものは好きなんです！(笑)「ドライブ」の最終回で「ゴースト」の世界観とは一度合体しているので、それを踏まえた上では超自然な成り行きだなぁ、と。取り敢えず何の違和感も無く、ふたつの世界が両立しているのはさすがでした。脚本の林誠人は本作が「仮面ライダー」シリーズ初登板ということでしたが、そこは力量のあるベテランなだけに、バランスが取れて双方に見せ場のある秀逸なストーリーでした。かなり面白かったです。ドライブの劇場版限定フォームや、ゴーストの先行公開フォームも登場し、結構胸熱でした。ちゃんと「ドライブ」の物語の完結編ともなっていて秀逸の極みでした。ラストの進ノ介と霧子の結婚式のシーンでは、「良かったね」と本当に心の底から思いました。 ",
      "これで、本当の新兄さんだな。\n 辻褄が合わないところが多くて気になるけど、まあまあ楽しめた。ぶっちゃけ、『楽しければそれでヨシ！』なところがあるからね。その点、本作は肝が押さえられていてなかなか楽しめた。以下、個人的な美点を列挙。・片岡鶴太郎と竹中直人のコラボ（←かなり重要）・かっこいいライダーキックと変身・オナリが活きる演出、・キリコのツンデレ。・チェイスとマッハのBL感。 ",
      "さわやかな気分\n 今回は話が前後編と別れることなく　ドライブ、ゴーストが共に戦って行きます。アクションの連続で今回も面白かったです。途中　竹中さんと片岡さんのコント？も面白かったです・・・がどれだけの人があのネタをわかったかは疑問です（笑）ラストはいいですね。仮面ライダーも長い歴史の中　ここまで来たのですね。劇場特典のポストカードもいい記念になりました。 ",
      "良いエンディングでした。\n 途中の過程（いつものご都合主義）は置いといてこのエンディングは最近の仮面ライダーシリーズと比べてもかなり良いです｡嫌なもやもや感がなく幸せな気分で帰れました。西村さんが良かったです｡ ",
      "おもしろかった\n 今回は各ライダー毎のパート分けがなくて話のつながりに無理がなかったので楽しく見る事が出来ました今までのMOVIE大戦の中で一番良かったかも ",
      "見やすかったです！\n いままでのMovie対戦は三部構成で、途中でストーリーが変わると頭の切り替えがうまくできなかった分、今回は初めから一つのストーリーで全体的にみんなで戦っていたので、すごく見やすかったです！タケルのお父さんが強いだけじゃなく、優しいところもある描写があり、とっても心が和みました。（∧∧）ライダー以外のレギュラー陣のアクションも見所がありましたね！霧子や御成、かっこよかったです！（＞∪＜） ",
      "ジワッと泣ける\n  幼少期のタケルの泣きが熱こもってて青年期より 演技うまいと思うけど演技以上の本気泣きな感じでハードな撮影だったのかな？とストーリーが 切れることなくであり分かりやすいハート様達が雑に扱われてる感じはあったけどもう少し目立たせるには時間と、ライダーとのパワーバランスが、ねマッハ、剛推しとしては 結構大事に使われててテレビ版より ハッピーでしたデッドヒートをドライブが使った辺りは、ちょーっと！！！剛が使えないやんかーーー！と焦りまくりました爆破シーンが 凄くて、アクションに関わらない人達も結構巻き込まれててすげぇ！！の一言ラストがドライブ的ハッピーエンドだったのでいつもの 現役ライダーの方が主になりすぎてて 先輩ライダー噛ませ犬状態でなくて良かった以上、 ドライブ＞ゴースト マッハ推しの戯言でした ",
      "えらいこった！\n  各ライダーの共演が、熱くさせる。何回かゾワッとする瞬間があった。にしても…えらい設定になってんなあ。なんだ、あの坊さんは？キツいキャラだなあ…。アクション的にも結構な事やってるんだけど、撮り方がライダー中心なので目立たない。視界の悪い中であのクオリティを維持し続けてる事に毎回驚きはするが…。作中で火の玉が降り注ぐカットがあったけど、鳥肌立ったなあ。金田監督だから出来たのだろうか？あの規模の爆破をやれるのは値打ちあったと思う。なんか、結婚の話とかも出てきて面白かったなあ。 ",
      "鶴太郎と竹中直人の物まね合戦がおもしろかった(唯一笑えた)\n 鶴太郎と竹中直人の物まね合戦がおもしろかった(唯一笑えた) ",
      "なかなか面白い\n 今までみたいな三部構成のMOVIE大戦も面白かったけど、最初から一つの物語にするのも悪くなかったです。 ",
      "これでみんなを護れるのかな？\n そろそろついて行けなくなってきたな、と寂しさを感じた一本。劇場版でしか追いかけていないので恐縮だが、ロケット頭辺りから顕著なダラダラ感が昭和ライダーで育った身には理解できなくなってきたのが切ない。地球の危機より、自分の事が最優先。プロポーズの仕込みしてどうするのよ。平成ライダーは誰も改造されてないから、真剣味も悲愴感も足らないのか？戦隊モノが早々にチャラく堕ちた分、ライダーには最後の砦であって欲しかったのだが。ともあれ。片岡鶴太郎氏と竹中直人氏のシーンだけは楽しめる作品。 ",
      "感想\n 突っ込みたい所はあるが、出来は良いと感じます。片岡鶴太郎さんと竹中直人さんの場面は面白い。ただ、メディックの変身前の姿が少なく、残念です！ ",
      "ズルいっしょ\n  ネタバレになるけど再びタケルの父の死のシーンでは1人の父として泣けてきますね幼少期のタケルの演技も素晴らしかったそれだけでいい ",
      "仮面ライダー映画の中で最高！\n 一本の映画になっていて、観やすいストーリー展開で、しかし最後に敵が巨大化するのは、止めて欲しい！最後は、進之介と霧子のウェディングはいい終わり方でした！後、舞台挨拶にゴーストチームが来て大変よかった1日でした！追加　23日にまた鑑賞、クリアファイルゲット！してきました！ ",
      "今年はよかったぁぁあ\n  毎年、？が浮かんだり、どんよりしたりしてましたが、今年はすごくよかったぁー！！ところどころ、なぜ？と思う部分はご愛嬌！見たいメンバーフルで見られて、ドライブのフォームもかっこよかったぁぁー！！物語も入り込まず、どちらも家族というテーマにわかりやすさとほっこりがちゃんと感じられました！巨大化も定番ですが、今あるものをフル活用で、おかしいじゃん！！とつっこまず、飲み込めました！！とにかくカッコよくてドライブもきっちり終わってスッキリ！！よかったです！！そんなに爆発シーンはチカラが入ってるようですが、個人的には重要視できず！！ ",
      "玩具！買わせ尽すまで！\n 毎回、仮面ライダーの劇場作品を駄作と言い続けてもそこに改善は見られないので今回もこんなもんだよね！で、良いと思います。今作から各ライダーのパート分けもなく1本の作品とすれば見やすいのかもしれませんが…。逆に1本の作品になった分仮面ライダーの登場が物語重視になる為に減ってしまい子供達は中盤退屈な映画です。今回の作品にそもそもドライブを絡める必要があるのか？年末年始恒例のMOVIE大戦なので出てますよって感じでした。金田監督だけにクライマックスの炎が降り注ぐシーン等は大きなスクリーンでこそ迫力のあるシーンなのですが金田監督がそもそも、それ程ドライブに思い入れのある監督でもないだけに各キャラクターの登場に『おおっ！』というような演出はありません。本当に何となく前作の仮面ライダー達も出て来ます的な印象でした。劇場版仮面ライダーのラスボスが巨大化する作品はほぼ駄作なので今作もきっちり巨大化！そしてCG敵とのお決まりのバトルが勃発します。仮面ライダーの原点が巨大ヒーロー全盛時代に突如現れた等身大のヒーローなのですからもうCGの居ない敵相手に戦う仮面ライダーの姿には飽き飽きします。そこを変にCGで迫力出してお客様を引きつけようとするよりその巧みなバトルワーク等で等身大のままお互いが戦ってもお客様を魅了出来る監督に次回作は撮って頂きたいです。上手いなぁーと思うのは年末年始玩具商戦にきっちり新アイテム等を劇場クライマックスに登場させて購買欲をあおらせるその技術は天下一品なんですけどね？今回も明らかに小さなお友達は闘魂ブーストアイコン欲しくなりますもんね。大きいお友達にはちゃんとプレミアムバンダイさんで眼魔アイコンセットをスタンバイしているぬかりのなさ。そこらへんは凄く上手い手法を使ってくるのに肝心の作品には、これという手法を持ち得ない。ある程度をお客様が入ってその後、玩具が売れたら、それだけで充分なんですかね？ゴーストファンとすればアイコンが欲しくなりドライブファンとすれば前売り段階のチェイスの宝物でほぼ終了していたかなという作品でした。大人の事情最優先で作品作っても良作は生まれないんでしょうね。おまけとしてネクロムだったかな？（名前間違ってたらごめんなさい。）らしき第3の仮面ライダーが一瞬垣間見れるサービス付きです。まぁ文句言いながら発売日に闘魂ブーストアイコン買いに行こうっーと！ただ噂ではゴーストが春先に新たなベルト（ゴーストドライバーG）を巻くと聞いているだけに、こぞってアイコン買いに行く必要があるのかは、不安ですけどね。とにかく『玩具！買わせ尽すまで！』どんどん投入し劇場作品をも玩具PR作品になってしまっている今作は★2つにしておきます。 ",
      "だーりおの…\n だーりお(内田理央)のウェディングドレス姿にドキドキさせられました。必見ですよ(^_^) "
    ],
    "filmarks": [],
    "coco": []
  }
}