{
  "id": 281,
  "reviews": {
    "eigacom": [
      "過不足なくシリーズの魅力を詰め込んだ\n 待望の新章の幕開けとしては十分よい出来だと思う。驚きはないが本シリーズの魅力が過不足なく詰まっており、昔からのファンは懐かしい要素満載で楽しめ、新しい世代にもスターウォーズとはこういうもの、と紹介するのに丁度いい。シスの復讐が2005年公開、改めてスターウォーズがどんなものかを振り返りつつ、新しい扉を開けるにふさわしい内容ではないか。女性が主人公となり、相棒のポジションに黒人という配役にディズニーらしい配慮が伺えるが、それはそれで新しい可能性を作り出せると思う。ダース・ベイダーのポジションとなるカイロレンが、（この時点では）いささか魅力に欠けるのは心配だが、主人公サイドだけでなく、悪の側も物語を通じて成長していくのかも、と思えばなかなかこれも面白い。 ",
      "うーん\n 今までのと比べるのはよくないがどうしても比べてしまう、どういう内容なのかよくわからない ",
      ".\n  劇場にて鑑賞。シリーズ最大2億ドルの予算で、過去六作の5月公開を12月に変更し、J.J.エイブラムスがパラマウント以外で初めて監督した新作。チャンバラと空中戦もたっぷり盛り込まれている。シリーズのファンには概ね不評らしいが、恐らく慣れ親しんだキャラの扱いではないかと思う。シリーズではヒール役が魅力的に描かれるが、本作の“カイロ･レン”の評価で本作の印象が変わるのではないか──全てにおいて未熟さがこのキャラの最大の魅力であり、欠点でもある。J.ウイリアムスの音楽も何と無く違和感を憶えた。60/100点。・物語は『スター･ウォーズ/ジェダイの復讐('83)』の30年後を描くが、実際には32年と7箇月後の公開となる。・登場する兵器“スターキラー”は、G.ルーカスが嘗て最初のシナプスを書いた際、“スカイウォーカー”の元のネーミングとしていた。亦“フィン”の“FN-2187”──この“2187”は『スター･ウォーズ('77)』で、“レイア”が軟禁されたデススターの部屋番号に由来する。・“レイ”が“BB-8”に初めて逢う直前の話題に登場する“ケルヴィンの尾根”──“ケルヴィン”はJ.J.エイブラムスの祖父の苗字である。“ベン”はH.フォードの実子の名である。C.フィッシャーの実娘B.ラードも“レイア”そっくりの髪型でスクリーン･デビューを果たしている。・科白がある“ストームトルーパー”役のD.クレイグを始め、多数のカメオ出演者がいる。・大ファンとして有名なD.フリートウッドが末期癌と知り、M.ハミルとJ.ボイエガはJ.J.エイブラムスに働きかけ、ディズニーの許可を得た後、彼の自宅で公開前に本作を披露した。D.フリートウッドはその後の'15年11月10日に亡くなった。・鑑賞日：2015年12月19日(土) ",
      "スターウォーズ鉱脈の金塊はすでに堀尽くされた\n 当時、正月に割高の鑑賞料をとられて鑑賞。映像的魅力はもとより、キャラクターの魅力が皆無。まさにでがらし。幼少期夢中になったスターウォーズは正にキャラクターの宝庫。ストーリーはさておき、キャラクターや舞台設定の魅力が半端ではなかった。子ども心を鷲掴みにされた。しかし、もはや熱狂的ファンに支えられているだけのコンテンツ。もうやめませんか。ちなみに本作の一番の問題は主役の女の子が全く魅力ないこと。後のローグワンにも同じことが言える。せめてもう少し魅力ある女優を起用していれば..。ハンソロが出ていたから、なんとか最後まで見れたが、それもあっさり退場。続編は見ないでしょう。 ",
      "魅力たっぷり\n スターウォーズの魅力は映像の豪華さと壮大なストーリーと魅力的な登場人物のキャラクター。今作もその魅力が存分に発揮されています。 ",
      "裏切らないスターウォーズ作品\n  YUKIと六本木にて。すごく良かった！今までの作品と被ってるようなシーンも時々あるけれど…それも含めて「スターウォーズだなぁー」って感じで良かった(*^^*)お馴染みのBGMが流れてる時には泣きそうになるwwwフィンの勇気ある行動のお陰で作戦成功。ルークと重なるレイ。ハン・ソロの活躍。キレるけど優しいチューイ。揺れ動く気持ちはあるもののやはり暗黒面に浸かっているカイロ・レン。そしてBBー８がとても可愛い☆２年後の次作も楽しみ！！ ",
      "楽しめました\n 最後のジェダイの感想を書くつもりがまだこちらを書いてなかったので簡単に4～6が好きで1～3にはちょっとがっかり気味なので7はさほど、期待しないでネタバレOKレンタルで観ました普通に楽しめましたよ1～3よりも楽したので、それでいいです ",
      "面白かった\n 当時中国の映画館で見ました。字幕版でしたが、中国語も英語も得意ではないのでセリフはあまり良く理解できませんでした。でもストーリーは何となく分かりました。日本語版でもう一度見たいです。 ",
      "オマージュ溢れる新たな物語、開幕！\n  「スター・ウォーズ」シリーズ第7作。「シークエル・トリロジー」第1部。公開から3日目に鑑賞。裏表紙に日付の入った限定版パンフレットを手に入れました！　嬉しかったなぁ…。それはさておき、映画史においてこれほどまでに世界中から続編が待ち望まれたシリーズというのは、他に類を見ないのではないでしょうか？“新三部作始動”のニュースが流れたときには、歓喜の坩堝に呑み込まれました(笑)　始祖であるジョージ・ルーカス監督が元々構想していたのは、全九部作からなる壮大なもの。それがついに完成するときが来たのかと、興奮に震えました。過剰なまでの期待と熱狂に晒されていて、かなり高いハードルとなっていたので心配していましたが、予想を遥かに上回る面白さを持った物語が誕生したことに、不安が杞憂に終わって良かったぁ、と思いました(笑)伝説の「オリジナル・トリロジー」、特に「エピソード4／新たなる希望」へのオマージュとリスペクトに溢れている作品だなと感じました。ストーリーの展開の持って行き方といい、細々とした描写の数々がとても似通っていました。「スター・ウォーズ」としての王道という感じですねぇ…。CGばかりでなく、実物のセットを使った撮影に拘ったJ・J・エイブラムス監督の心意気が素晴らしいです。初鑑賞のときに抱いた感覚としては、「ヱヴァンゲリヲン新劇場版：序」を観たときと同じような印象でした。旧作に似たストーリーではあるけれど、新しい要素が入っていて新鮮な気持ちで観ることができました。レイはとても魅力的なヒロインだなぁ、と思いました。凛とした美しさと強さに惹かれました。砂漠の星でひとりで生きて来た経験から培われたものなんでしょうかねぇ…。アクションもキレキレ。ライトセーバー捌きも上手い！　彼女自身の生い立ちも謎に満ちていました。これからの展開に深く関わって来るのでしょうか？　非常に気になります…。もうひとりの主人公とも言えるフィンは、ストーム・トルーパーとしての自分に疑問を感じ、ファースト・オーダーから離脱するという役どころ。成長物語に期待ですねぇ…。ストーム・トルーパーはジャンゴ・フェットのクローン兵士だと思っていたので、ちょっと混乱しました。でも、何らかの人為的操作が加えられているのは確かなので、遺伝子操作か何かで誕生した人間なんですかねぇ…。詳しい方、ご教授下さい！女性が主人公である点と、フィンとポー・ダメロンが醸し出す少しBLチックな雰囲気が、時代の流れを感じると共に息の長いシリーズなんだなと感慨深げになりました。ライトサイドだけでなく、ダークサイドの住人たちも魅力的なのがこの壮大なサーガの醍醐味でしょう！ダース・ベイダーに憧れを抱いているカイロ・レン。しかし、完全には悪人に成り切れていないというか、正義と悪の狭間で揺れ動いているような不安定さがとても危なっかしくてハラハラしました。そんな自分の心にケリを付けるために禁断の“通過儀礼”を行いました。マジかよ…！とてもショッキングで、しばらく衝撃が頭と心から抜けませんでした。シリーズに新たなる変革がもたらされた瞬間だったのかもしれませんが、それだけはしないで欲しかったなぁ、と思っちゃいました…。カイロ・レン自身、それで状況を打破できたかというとそうではなくて、内心後悔しているような感じがしました。彼の葛藤はまだまだ続いていきそう…。今後どうなっていくのか、要注目ですなぁ…(笑)ルーク・スカイウォーカー、ハン・ソロ、レイア・オーガナも登場！　とても嬉しい限りでした。世代交代みたいなストーリー展開が待っているのかもしれませんねぇ…。ソロとチューバッカが出て来たときには、隣の客席の方が思わず「懐かしい…」と呟いていらっしゃいました。想い入れが深ければ深いほど、様々な感情が去来しそうな新シリーズだなと思いました。 ",
      "楽しめた\n ・フィン…抜け出したボンクラ黒人帝国軍人・レイ…覚醒した女戦士・ポー…レジスタンスの名パイロット・カイロ・レン…ハン・ソロの息子であり帝国軍の指導者、ソロを裏切り暗殺する・チューバッカのかわらなさとドロイドのBB-8がとにかく萌え・ハンソロとレイア姫将軍の再会は感動的・ルークのもとにレイがたどり着いて対峙したところで幕 ",
      "必要ですか？\n この新シリーズは必要ですか？集客ができるから昔の著名映画の続編を意味の無い内容で作成してダメにしてしまう典型のような作品。ジョージ・ルーカスの世界観からは、かけ離れてしまった残念な映画。 ",
      "こっちの方が前作よりは見やすい\n スターウォーズファンなら見ていると思うが、衣装に凝りすぎた前作よりもこっちの方がらしくていい。ジョージ・ルーカスも段々ビジネス寄りになったと言っていたが当然だと思う。初期の頃のスターウォーズとはかけ離れた演出や衣装が迷走してた気が。でもこのシリーズになって初期の頃のスターウォーズに戻った感じでよくなった気がする。特にＣＧの使い方がうまくマッチしていてどうやって撮影しているんだろうと考えされる部分も多いが、雪のシーンはあからさまなスチロール感が無意味。だったらそんなシーンを使わなければいいのにあそこが少しマイナスポイントアクションの組み合わせも良かったと思う。ハリソン・フォードはこの役に入ると若くみえるのはなんでだろう？結構普段は年寄りに見えるのに。ただお金をかけてみたいとは思わない。ＣＧが当たり前なのは分かるが頼り過ぎというのもどうかと思うしね。最近のハリウッド映画はＣＧありきの映画ばかりでどうかしてる気がする。段々いずれ飽きられると思う。役者ってなんのためにいるのかって。演技じゃなくてＣＧ見てるだけだから。 ",
      "キャラクターが好きになれる映画\n レイ、フィン、ポー、カイロレン、新しいキャラクターがみんなそれぞれが旧作キャラとは被らない素晴らしい魅力がある ",
      "楽しい\n  最古三部作の続きなので、50代の自分にはストーリーも溶け込みやすかったです。3人とも登場したし。展開はマンネリとも言えるかもしれませんが、定番と捉えて楽しみました。 ",
      "飛行機の\n 中で観た。BB8かわいいね。黒人主人公はどうなの？ルークはレイアの弟じゃなかったの？子どもだったっけ？あれー？ ",
      "ようやく観た\n 新三部作の一作目をようやく観た。まぁまぁ、面白い。 ",
      "スター・ウォーズシリーズではない。\n 相変わらず、Ｘウィングはかっこ良かった。ふつうの映画ならまずまず。ただスター・ウォーズではない。スター・ウォーズシリーズとして観てしまうとうんこ。せめて脚本だけでもジョージ・ルーカスのものにして欲しかった・・・。 ",
      "ヒロインが旅に出て力に目覚め作戦に参加して敵との因縁が出来るまでの...\n ヒロインが旅に出て力に目覚め作戦に参加して敵との因縁が出来るまでの流れで、エピソード1の流れをなぞるかのよう。さらに、そこに悪役が大きな通過儀礼を迎えるストーリーが加わり少し複雑になってきた。 ",
      "32年ぶりの続編！\n 83年の『ジェダイの帰還』以来となる、32年ぶりの続編となるエピソード７。例のオープニングでわくわくし、お馴染みのキャラクターなどの登場に感激し、最新の映像技術に圧倒された2時間ちょっと。なんか、ちょっとツッコミたいところもあったけど、３部作の出だしとしては、次に期待の出来る良い作品だったんじゃないでしょうか(^^)bまぁ、そんな本作、BB-8がとにかくカワイイ(*^_^*)今後の活躍にも期待です(^^)b2Dで撮影して3D加工したらしいけど、3D効果もなかなか良かったと思います(^^)bちなみに、映画館では初めて4DXで鑑賞。映像に合わせてシートが動き、風も吹けば、雨も、雪まで降っちゃう(゜O゜;映画も新しい時代に突入しました!! ",
      "付き合いで観に行ったが・・・\n 何が面白いのが理解出来ない唯一かろうじて評価できるのはアクションシーン飲み ",
      "懐古\n 懐かしの画、懐かしの音、懐かしのキャラクター頼りの演出だが、旧三部作以来となるコメディのノリが復活しているのは良い。辺境の星の寺院で佇むルークが振り返ると、先ず最初にフレームインしてくるのがメタボリックな腹。マーク、痩せよう。敵味方問わず個々の目的意識が極端に描写されていない為、何のドラマも生まれていない。往年のファンに気を遣い過ぎて、作家性を出さない姿勢はまるでカイロ・レンの様だ。シリーズ物とはいえ、伏線を張るだけ張って回収するのはフラグだけという、テレビドラマ的な作りは不親切に思う。 ",
      "ファンにはたまらないかもね\n あれ…銀河が平和じゃないぞ…という違和感。前作エピソード6で平和になったのではないのか帝国側がなんで幅利かせてるのか…ともやもや。STARWARSの話をこれでもかとトレースしており、楽しく安心して見ていられる。悪く言えば予定調和。旧作の３人も揃っており、ファンにはたまらないかもしれないけれど、知らない人にはただ楽しいだけの作品なのでは。面白いけど、それ以上ではない。 ",
      "ラストジェダイに向けて\n 劇場鑑賞→レンタル→からの地上波。ラストジェダイを見る前に鑑賞しました。やはり面白い。ラストジェダイの評価はそこまでではないですが期待しています。この壮大な物語もあと2作(サーガシリーズや新3部作を除く)楽しみです ",
      "あれーっ？\n 期待していたのですが。 ",
      "2015年最大クラス\n 2017年の12月のテレビの再放送で2回目を観た。1回目観た時は、ここ5年観た中で1番面白く、環境の盛り上がりも感じた。2回目今観た時は、1回目に感じられなかった細かいところも気付けたのがスターウォーズの楽しみ方の一つ。ただやはり初回に観た興奮を上回れないので、エピソード8は是非今週中に映画館で観たい。 ",
      "迫力ある映像で楽しめました\n 迫力ある映像で楽しめました｡ ただし､ ストーリーは最低でしたが｡ スターウォーズは派手な戦闘シーンが売りのシリーズですから､ ストーリーの劣悪さは重視されないのでしょう｡ 後半こそ盛り上がったものの､ 前半は逃げ回っているだけの展開でした｡戦闘シーンは大きく分けて､ 戦闘機の戦い､ 人間同士の戦い､ があります｡ どちらも非常にかっこよく､ 洗練されていて､ 興奮しました｡ 動きやカメラ視点に至るまで､ 完成されている印象を受けました｡ただし､ やはりストーリーがひどいため､ 個人的には 070/100点より高い点数は つけづらいです｡ ",
      "スター・ウォーズ／フォースの覚醒\n 新たなる3部作の幕開けとして贈る全世界待望のSF超大作。「スター・ウォーズ　エピソードVI／ジェダイの帰還」からおよそ30年後を舞台に、家族を待ち続ける孤独な女性レイと、戦うことに葛藤するストームトルーパーの脱走兵フィンとの出会いが導く壮大な冒険の始まりを描く。新たなる3部作がエピソードⅢから、約10年ぶりで公開しました。この3部作の公開は諦めていたので、正直嬉しいです。オープニングタイトルを見た時は涙が出そうになりました。シリーズで初の女性が主人公なのは驚きました。新しいキャラクター、カイロ・レイン、レイ、フィンが登場するけど、旧キャラクターには及びませんでした。新キャラクターでは、BB-8が一番のお気に入りです。見た目がユニークでとてもかわいかった。微妙な動きでBB-8の感情が伝わってきます。ハン・ソロの登場は嬉しかったけど、レイアはおばあちゃん過ぎて、残念でした。監督がJ・J・エイブラムスということもあってか、海外ドラマに出演する役者さんも多数登場してます。ラストでやっと登場するルーク・スカイウォーカーが、オビ＝ワン・ケノービみたいになってました。 ",
      "あらためて\n  エピソード8見てきて、このフォースの覚醒について考えた。エピソード3からエピソード7を作るまでに10年の歳月が流れていて、ある意味ファンの中で過剰に広がっているスターウォーズ愛にどう答えを出すのだろうと期待して2年前見に行った。その内容は、ファンへの過剰な接待はあるものの、新しいことをやろうとしているという期待感のある映画でとても好感が持てた。伏線の残し方もいい意味であれはどーなるんだ？これはまさか？となにか勘ぐるようなものが散りばめられていてエピソード8がとても楽しみになるものだった。あらためてエピソード7を観てみた。やはりそのワクワク感や妄想はいい意味で広がる。別に期待どうりにことは進まなくてもいい。だが、この頑張りを無下にした次回作は少し許せない。 ",
      "同窓会\n  ダメ息子の子育てに失敗し後悔する親達と、そのダメ息子の教育を任されるも、やはり失敗して引きこもる叔父。非行息子1人を管理できずに、銀河全体を危機に晒してしまう一家(^_^;)。札付きのワルだった祖父に憧れるダメ息子は、素質も中身もクズなので、結局悪にも善にもなりきれない。4→5→6→1→2→3と公開され、本作は新たな3部作第1弾となる7ですが…新旧メンバーで4を撮り直したかのような作品でした。123を祖父母世代、456を親世代、789が孫世代とすると、親世代のその後、孫世代の紹介というスタンスでしょうか。唯一？目新しい存在と言えば、StormtrooperだったFinnですね。実際のテロ組織のように、誘拐後洗脳された兵士のようで。彼の話からFirst Order内の生活感が少し滲み出ていて、トイレ掃除係や配膳係等もきっといるんだろうなと、すごく納得(^^)。Kylo Ren弱過ぎ、無能過ぎ。これまでならダークフォースのボスに消されるほどじゃないかと思います…。毛並みが少しお洒落になったChewbacca、Soloを失った悲しみでキレる姿が良かった。単体で観ればつまらなくはないし、ReyもBB-8も可愛いのですが、内容に新要素が少ないので、今後の8, 9でかなり挑戦してこないと、本作だけでは作製した意義をあまり感じません。この流れだと、7は親達の同窓会で、8, 9は引き続き彼らの卒業式になっていくのでしょう…。 ",
      "SWのリスタート。楽しい！\n  新たな主役たちの登場でリスタートを切った、スターウォーズ。ルークを探すという目的を軸に、壮大な戦闘が描かれ、純粋に楽しむことができる。特に好きなところは、BB8も含む表情豊かなキャラクター達と、カメラワークが最高に効果的な空中戦のシーンだ。ただシリーズの一作としては、これまでのスターウォーズシリーズにあった、スターウォーズ世界ならではの魅力的な絵が足らない気がした。特に地上のシーンでは、地球にありそうな景色が多くて、宇宙のどこかにはある驚くべき光景、不思議で斬新な種族・生物が少ない気がしたのは私だけだろうか。（もちろん、スターウォーズシリーズはこれまでも地球上の景色を取り入れたデザインが多いのではあるが）これまでのスターウォーズでは、イウォークの住み家や、個性的な機械によるポッドレースや、溶岩の上でのアクションシーン等、毎度見たことない面白いビジュアルをじっくり観れたが、今作はそういった楽しみが少ない気がした。中盤の宇宙船の中のシーンで巨大生物が出てくるが、あの生物のデザインが少し良くないかも？SWに出てくる巨大生物は毎度驚くデザインが多く、あえて全身を見せないことで生態系の不思議さ・不気味さを感じさせ、世界観を奥深くする要素として実は重要だったと思うが、今作の巨大生物はちょっと魅力が足らないような…。演出で生態を表現しなかったというせいもあると思う。これまでにない新しい要素は多く、それらは全て私はとても好きなのだが、もっと根本的に「宇宙にはこんなすごいことが起こるのか！」と思うような新しい要素も観たい気がする。さらに勝手な気持ちとしては、スターキラーが丸ごと壊れてしまうのは気に入らない。敵が完全には敗北しないからこそ、ルークを探すことの重要性が際立つし、というか、ルークを探索するドキドキ感をもっと味わいたかった。単体の映画としては十分に好きだが、シリーズの一作としてはもう少し特色がほしいというのが、ワガママではあるが私の感想だ。 ",
      "映画館で見るSW良かった！ep8前の復習上映へ！\n 2017/11/11(Sat.),12(Sun.)にて、 ep7復習上映がやっていたので、観てきました。SWシリーズはテレビアニメ版のクローンウォーズも含めて全て見ているのですが、実は映画館で観るのは初めてです。内容を知っているep7でしたが、映画館のSWに大満足。来月公開のep8楽しみです。 ",
      "BB-8\n まだ観れてなかったからちょうど復習公開？やってたので観ました✨やっぱりSW面白いし泣ける🤣😭💦ハンソロも好きだしドロイドがいい味だしますなんでこんな可愛いのかジェダイの持つライトセーバーて簡単に誰でも使いこなせるものやったのかとちょい疑問が？次もめっちゃ楽しみです☺️ ",
      "2017-83\n ちゃんと復習しないとね！フォースに導かれるように、スター・ウォーズとあらば、いつもみたいに隣に人がいるのやだ～とか駄々こねず、初日でもぎゅうぎゅうでも見たくなる。これも確か初日に見に行きました。見た率直な感想は、スター・ウォーズの大ファンだからこそ、🤔となってしまう部分もあって。史上最強のジェダイマスターだったアナキンも、アナキンの師匠で全盛期はアナキンとの死闘でアナキンを倒してるオビワンも、ダース・ベイダーを倒すルークも、みーんな厳しい訓練を積んでジェダイマスターになるわけで。ぽっと出の人がライトセーバー握っちゃうの？とか、いきなり師匠レベルを倒しちゃうの？とか。新しいキャラは魅力的だし、必要だと思うんですが、イケメンマスターとしてはあまり……。※個人の感想です。ユアンとヘイデンが目の保養過ぎた。でもね、楽しいんだよね。またこれから三部作見えるんだぁって思うと、ほんとにわくわくするし、ここまでわくわくさせられるスター・ウォーズってすごい。ちなみに、隣に座ってた親子がずーっとしゃべってて、まじフォースで黙らしたいくらいムカつきました。そういうの考えて、次はスーパーレイトで見ようと思いました。 ",
      "2015年度ベストムービー！\n 復習上映会にて2年ぶりに劇場で観た。2年前は、ストーリーや設定が正直あまり好きになれなかった。しかし、今回は展開や人物設定が分かっているせいか、思いのほか、素直に楽しめた。というか、めちゃくちゃ興奮した！やっぱり、スターウォーズ1番好きだわ（笑） ",
      "続編に期待\n ルークの再登場は熱かったけど今作じゃなく続編に期待かな。 ",
      "面白いよ\n 好きだなぁ ",
      "過去作の続きの作品である。とにかく最高の作品だった。個人的に評価す...\n 過去作の続きの作品である。とにかく最高の作品だった。個人的に評価すべき点は新キャラと旧キャラの描き方がすごく上手であり、バランスがよかったこと。新キャラの魅力を引き立てた上で旧キャラを登場させ、ファンサービスをしてました。よい世代交代だった。 https://t.co/H55VTtLzoH ",
      "惨めな同窓会のような映画\n  2015で観た洋画の中ではダントツに面白かったです。 ですが振り返ってみるとSWにあるべき革新性がほとんど無かったことから、残念ながら今では繰り返して観たいと思うような映画ではありません。 なぜなら皆さんがご指摘の通り今作は旧三部作のオマージュが多すぎるのです。1つや２つならいいでしょう。昔ながらのファンの期待に応える必要がありますからね。ですが多すぎると少々シラけてしまいます。 前半は良かったですが後半のデススター攻略は正直またかよと思ってしまいました。 あとどなたも疑問に思ってないらしいのであえて書きますが、ハンソロが死ぬならファルコン号も散るべきでしょう? 脚本的にはレイがハンの意志を引き継ぐという意味でファルコン号は必要だったかもしれませんがハンが居ないファルコン号なんてそれこそただのガラクタでしょう。 「ハンは歳だから死んでもらうけどファルコン号は何よりファンも多いしカッコイイから次作でも出てもらうよ」なんて、これは例えるなら墓から死者を蘇らせて無理やり生かせるのと同じです。 レイに宇宙船が必要ならレイ用の宇宙船を新たに作るべきでしょ。 今になってやっとルーカスが懐古主義だと批判していた意味が分かりました。 ディズニーに売却すればそりゃテーマパークに新たにアトラクションができるでしょう。ですがルーカスの作家性は完全に否定されたのです。 まあルーカスに嫌気がさしたのも古いファンが新三部作をバッシングしまくったからですけどね。作品自体のことを考えれば売却しなかったほうが良かったですね。 要は今作を観れば観るほど旧三部作のいいとこどりなのがよくわかるんです。ファルコンやXウィング、タイファイターなど昔なつかしのメカが観たいならエピソード4、5、6を観ればいい。古い映画に出てきた産物に今のご時世、用はない。 これらのメカは、はっきり言いましょう。もう古臭いのです。 古臭いメカや反乱軍の服装がこのご時世に出てきても時代錯誤なだけなのです。昔なつかしのメカを見てやれ涙がでたなどノスタルジーがどうだの言うのは作品の本質を見ていない。 往年のファンを喜ばせる作戦かもしれないが新三部作から入ったファンはそんなに喜ばないぞ。 今作がエピソード7であり新たなる三部作の必要があったとは思えない。次作からの展開次第でどんなSWになるか変わってくるだろう。 ディズニーにしろJJにしろ新三部作を否定して昔の40年前のSF映画を過度に持ち上げないでちょっとは新たなるSWユニバースを構築する努力をしろと言いたい。 ",
      "ハンソロも？レイア姫も？ルークも？\n 本当に年取ったよなぁ！でも、やはり彼らを見ると安心する感じがある！新キャラ登場して新展開もいいけど、過去の歴史をうまく引き継いで行ってもらいたい映画です！ダースベダーのような絶対的な恐怖感がないし、ハンソロの息子！彼は死んだんよね？続編へどう繋がって行くのか？楽しみでもあるし、不安でもある！ ",
      "久しぶりに。\n 久しぶりにXウィングに会えて感動しました。やっぱりかっこいい！ただライトセーバーの戦闘シーンをもう少し引き絵で見たかったですね。 ",
      "ILOVE STAR WARS\n スターウォーズが帰ってきたーー40年も続いてるなんて、本当にどの世代も楽しめると思う‼︎ また今回からの新人、デイジーリドリーとジョンボイエガもめちゃくちゃよかったー‼︎でも私が一番、気に入ったのはカイロレン役のアダムドライバー‼︎ カイロレンの光の誘導っていうのが、引っかかる…心の葛藤がリアルで辛そう…BB8も可愛すぎた〜♥️ ",
      "無能な評議会\n  帝国の残党をきちんと処置せず、宇宙一の勢力に育つ前に殲滅できない共和国指導者に絶望しかおぼえない。ルークはたった１人しか弟子をとらず後継者を育てる意欲が無い。基礎設定を納得させた上でストーリーを展開してくれ ",
      "久しぶりのSW\n スターウォーズには目がないみたい ",
      "好き♪\n スターウォーズは久しぶりに観たけど、とても観やすいなと思った。あと、デイジーリドリーかわいい！ ",
      "んー。\n 全体的に楽しめはしましたが、途中でウトウトはしてしまいました。平坦な感じは否めなかったです。 ",
      "スターウォーズ再帰\n  4〜6へのリスペクトがとてもよく伝わる。1〜3の新しいスターウォーズを経て、今度は原点回帰を目指したのか。ストーリーはとても分かりやすく、映像も見応えがあって良かった。とくにレイとフィンが惑星ジャクーから脱出するまでの行程は、２人のキャラクターの立ち方といい、B.B8の可愛さといい、砂埃舞う砂漠の乾いた感じといい、ミレニアムファルコンの懐かしさ爆発感といい、最高だった。キャラクターもとても魅力的。初の女性主人公であるレイは、凛としていて芯があり、ジェダイの才能を目の奥に秘めているかのような力強さを感じた。脱走兵のフィンは、これまでのC3POやジャージャービンクスの様なおっちょこちょいなキャラクターで、愛嬌があってハラハラもさせてくれる。後半ではライトセイバーを素人が持ったら？を体現しててウケた。暗黒面のカイロ・レンは、マスクを外したら誰やねん？っていいたくなる英国風の面長なヒョロ男だったし、キレてるシーンは現代の若者っぽかったけど、こんな人間臭い悪役も面白いかと。言うまでもなく、ハン・ソロやレイア姫が出てくるのも最高です、はい。 ",
      "シリーズ最高の駄作\n  スターウォーズはDVDを全て集めるほどの大ファンのため、公開初日に劇場へ、、劇場をあとにする頃には肩を落とすことになろうとは。。第一に思ったことが、適役のカイロ・レンがダサすぎます。忍者風のセンスのないマスクから嫌な予感はしてましたが、中身もこれまたダサい、、(中身とは性格の意味で、俳優は超がつくほどのイケメンです)半サイボーグのダースベイダーが生命維持のためにマスクを着けていたという設定の前作に対して、、健常者であるカイロ・レンがあえてマスクを着ける理由は、、ダースベイダーをリスペクトしていたから。お前は中学生か！(　ﾟдﾟ)だっせぇぇぇ！(　ﾟдﾟ)他にも、思い通りにいかないと癇癪を起こして宇宙船の機械をライトセーバーで壊す器の小ささや、ロクな修行も受けていないど素人のレイにあっさり負けるとう能力の低さ、、なんとも残念な適役に興醒めでした。。全体的な演出については、エピソード4〜6のキャラクターをこれ見よがしに出すなど、新しいスターウォーズを作るというよりは、前作ファンに媚びを売るような仕上がり。例えるならば、結婚式の余興などで新郎の学生時代の友人が垂れ流す身内ネタ動画のようなしょうもなさです。続編を作って一稼ぎしようという根性がにじみ出ていた気がします。カイロ・レンのマスクも、ただ単にダースベイダーの二番煎じというだけの理由なのでしょう。。新キャラ達の設定や、話の作り込みが浅くて薄っぺらいです。ペラッペラです。大好きなシリーズだっただけに本当に残念です。次回作からはもう観に行かないでしょう。 ",
      "世間が騒ぐ程では・・・\n 正直、観る前にハードル上げ過ぎました！良くも悪くも普通に面白かった。でも、世間が騒ぐ程、俺は熱くなれませんでした。内容もほとんどエピソード４をなぞった感じだし。でも今回の敵、弱過ぎな感が否めない。ライトセイバー対決で、全く気持ち上がらなかった・・・(-_-;) ",
      "ダサイ悪役！\n  最初に言いますが自分はスターウォーズファンです。ですが、今回のエピソード７は本当に期待していませんでした。それはハリウッドのスーパー悪役スターのベイダーさんが出ないというところ。ビジュアル的にカイロレンは「どうなの？」って気持ちがあったところ。しかし、やはりファンである以上、観ましたよ。ところが低い期待値がさらに下がることになろうとは。理由はただ一つ！あくまでも個人的なのですが、カイロレンのダサさが本当に嫌でした。思い通りにならないと駄々をこねる。精神的にも弱く、失敗ばかり。挙句にはジェダイ初心者の女の子にもいきなり負ける。これではベイダーさんの後釜には座れないですね。恐怖もなければ強さもない。できれば今回でカイロレンは死んで、以降には出ていただきたくないと思ってしまいました。でも、まあ、、、、一応、次も観ますよ。DVDでいいかなｗ ",
      "ソロのアニキ〜！\n  おじさんでしたがしかしやっぱりピンとこないな、スターウォーズシリーズ。オレなんかはリアルタイム世代のはずなんだが、全く興味が持てなかった。一作目、いわゆるエピソード４いちばん最初のは確かに面白かった。テレビでの観賞だったけどソロのアニキはかっこよかったし、ラストのデススター破壊作戦は夢中でみた。でもそこまで、あとはちゃんとみてない。エピソード１ファントム・メナスが意味わかんなくてあーもういいや…と思ってしかし食わず嫌いはよくないか、と今作を観賞。なんともいえない。全部みてない奴が語るなと言われそうだが、まあ中途半端視聴者として考えたこと①これ、いちばん最初のルークを女にしただけじゃね？②カイロ・レンて奴が弱そう、どこかのバンドマンみたい③あの悪い軍団の超絶兵器、ガンダムのソーラ・レイかヤマトの波動砲みたいだな④とにかく、ライトセイバー使った立ち回りが下手。フォースの力ありきとか言わないでよ、勘弁して他にも気になったとこは山ほどあるけど、④に関してはさあ…もしオビワンの役を三船敏郎が受けてたら、と考えると残念で仕方ない。三船がやってたら黒澤明とあれだけ時代劇やってたんだ、いろいろ殺陣を指導できたんじゃないだろうか。その後スターウォーズ産業と言われて一大コンテンツになったものに日本人役者が関わってたとなればどうだったか。残念無念なぜ断ったんや、三船〜(泣)作品の良し悪しはともかく「ローグワン・ストーリー」は評判いいらしいけどどうするかな。関係ないけど私は「ゴッド・ファーザー」のパート４のほうが観たい。構想はあったけど、原作者死去でお蔵入りらしいので関係ない話ですな。 ",
      "期待に応えてくれた\n 伝説的な映画シリーズの最新作というこれ以上ない高さのハードルの中で、そのハードルは超えて来てくれた。過去作のオマージュや懐かしいキャラに懐かしいセリフ、どのシリーズにも絶対出てくるあの二つの名セリフをこの二人が言うのか！という過去作のファンが湧き出る歓喜に咽び泣くようなシーンを作ってくれた。CG技術による戦闘シーンや建造物のシーンも素晴らしかった。ライトセーバーでの戦闘シーンが少なかったこと、過去作をリスペクトしすぎて少しだけ過去作のダイジェストみたいな気分になったこと、新シリーズということでストーリー的にドキッとする展開が少ししかなかったことが少し残念だったが、紛れもなく良作です。次回作に非常に期待しています。 ",
      "新しさ無し\n これまで見てきたものが繰り返されてるようで、新しさが感じられなかった。 ",
      "終わってる\n  最後のジェダイでほぼこの作品評価が固まったので前回のレビューを全て一新した。まずこの映画を嫌いになった理由はたった二つと少しのダメシーンのみである。まず一つはストーリー。散々ご指摘ある通りエピソード4をまんまなぞっただけの劣化焼き直しである。砂漠の惑星ジャクー、レイ、タトウィーン、ルーク、ここまで真似するのかと正直失笑してまった。そしてスターキラー、デススターをちょっと改良しただけの丸パクリを壊すというもの。まずだ。スターキラーを今作壊すわけだが、この壊し方のくだり、メチャクチャ過ぎではないだろうか？フィンがファズマを捕まえシールド解除で終わり...ではローグワンの活躍は、4のデススター攻略は何だったのか？しかも何故そこらのストームトルーパーがスターキラーの攻略法を知っているのか？だったら4でルーク達もそこらのトルーパーを捕まえて聞き出せば良かっただろうに。しかも今作はルークの居場所を記した地図を奪い合うという内容だろうが、スターキラーは二の次であろう。4ではデススターの圧倒的な恐怖で反乱軍を押さえつける、ようは必要であった兵器なわけだ。だが今作は別に恐怖で押さえつけようとするという描写、というかこれ出す意味あったのか？首を傾げてしまう。また説明無しにいきなりファーストオーダーが権威を握ってる。ルークらは30年間何してたのか？今までのエピソードは？何だったのか。カイロ・レンが反乱を起こしたのは分かる。だがパダワン殺しの反乱如きでそーなるわけがないだろう？3ではシディアスがオーダー66を実行しクローントルーパー達を味方に付けたことで形成が逆転したわけであるが、その説明は無し。そして二つ目は主人公のレイ。まず最初に思った。この主人公何と、テロップが一番上ではないのだ。主人公だよ？こんな扱い受けてる主人公いる？3でアナキンが3番目辺りになってたのはあくまで悪役であるからだからと思うが。まずそこからしておかしい。で女性主人公というとこにも違和感を覚えた。普通アクション映画で女性を描くなら男性にはない身のこなし、身軽さを利用した\"アクロバット\"な戦闘シーンを入れなきゃ迫力がないだろう。現に「バイオハザード」のアリスだったり、「アベンジャーズ」のブラックウィドゥだったりと。それも今作、言わば\"剣\"使うキャラなわけだ。銃を使うキャラなら良いが、剣を使うキャラでしかも女性なら尚更アクロバットな戦闘シーンを入れなきゃならんだろう。それが今作無い。申し訳ないがレイがライトセイバーで戦ってるとこ、見応え、迫力全てにおいてつまらない戦闘シーンになった。そして彼女はフォースを覚醒させていくわけだが、まず「操縦したことなーい！」と言ってたにも関わらずファルコンをハンとチューイより上手いんじゃねーの？とばかりに操る。次にストームトルーパーをマインドトリックを使い自分を脱走させる。そして今作一番の問題何も修行無しにライトセイバーを使いこなし、挙句カイロ・レンを\"圧倒\"するのだ。まずライトセイバーとは？グリーバス将軍のような脅威的な身体能力が無ければフォースの助け無しに戦えないはず。それがコレ？フィンに限ってはフォースが使える描写すらないのにそこそこいい勝負。今までのジェダイは何の為に修行してきたのかフォースやジェダイの質が地に堕ちた瞬間だった。そしてレイ、こいつは7〜9と三部作ある中で初っ端からスノークより強いと証明したカイロ・レンを\"圧倒\"するのだ。つまり何が言いたいかと言うと、カイロ・レンを今作で倒してしまえば今後の活躍に期待がなくなる。つまり見せ場が消えるのだ。その証拠に8では物語にさほど、というか重要ではない赤い兵士を倒すとこしか見せ場が無くなっている。そう、早速だが脚本が7の時点で失敗してしまってるのだ。最初からレベルMAXになった主人公に魅力もクソも存在しなくなってしまったのだ。例えばRPGにおいて、最初からレベルMAXの主人公達を操作し、終始圧倒無双でエンドロール、というゲームが面白いだろうか？ルークのヘタレ化も問題であろう。弟子の反乱如きで引き篭もるジェダイではなかったはずだ。製作陣は何を見ていたのか？少なくとも6を数十回は見直した方が良い。スノークやレイもバックグラウンドが何も語られてないから終始？を浮かべながら見る羽目になる。感情移入、共感ができない。またカイロ・レンの悪役としての品の無さにも物語の魅力を大きく下げてしまっている。初っ端から圧倒されとは、ラスボスがいきなり倒される物語に魅力や奥深さ、主人公が成長していくという要素があるだろうか？また旧作のキャラ達やメカやらがこの映画の主な\"主体\"になっている。ルーカスが「懐古趣味だ。」と一蹴した意味が大いに分かる。だがこの続編の最後のジェダイではその逆ベクトルを大いに超え、スターウォーズとしての\"限度\"を超えてしまい、世界観の崩壊を招いた。正直言ってしまえば7〜9は失敗だと、私は思う。 ",
      "ん〜\n ンー今一歩 ",
      "無関心••••5好 ◎SF 俳優 青春 スポーツ 心暖 感動 並•...\n 無関心••••5好 ◎SF 俳優 青春 スポーツ 心暖 感動並••••5凄 ◎派手 別世界 真剣 歴史無•2•••涙／無1••••固ゆで無••3••社会派／大衆•2•••狂信最高／紹介俺の満足度 90点作品賞可能性 20%通快宇宙活劇としての良さが、ちゃんと出ていてこのシリーズも楽しみになった。TVで流れる感想の中の「感動しました」には違和感あったけど、やはり、そういう映画じゃないよね。ただひとつ、老ルークはマークハミルでない別の俳優でも良かったのでは？オビワン(アレックスギネス)の雰囲気は「師」の感じが出ていたのだが、マークハミルは、正直落ちぶれている、やさぐれている感じ。残念。 ",
      "フォース\n メイ ザ フォース ビー ウィズ ユー‼︎設定をよく知らないで見たため、以前の作品との繋がりかよくわからないながらも、見た‼︎笑迫力でした。最後の島はどこなんでしょうか。 ",
      "新鮮味がなく詰まらない映画\n 期待値よりも低かったです。新鮮味よりも懐かしさを優先して作られているため、映画に必要なドキドキ感が損なわれています。老害と思われるかもしれませんが、やっぱり新旧三部作より劣ると感じました！ ",
      "まさにスターウォーズ同人誌。\n まずはっきりさせたいのが、フォースの覚醒を絶賛している方はスターウォーズ初心者か、ただの映画製作評論家ですよね？ということ。スターウォーズを知っていれば知ってるほど、エピソード7を観賞していると同じような焼き回しシーンの連続で冷めてくるはずです。同人誌としてはいいかもしれませんが正式作品としては違和感ありありです。残念な所は沢山あるので先に評価出来るところを言えば、2度と観れないはずのスターウォーズが帰ってきてくれた事と、新キャラの事を良くも悪くも印象が残る事。そして残念なポイントいきます。①名もなき宇宙人に種類がない。一貫して梅干顔の宇宙人ばかり。②ストームルーパーなどに汚れがない。③スターキラーがデススター何倍もデカイのに弱すぎ。④エックスウィングをフルCGとか、模型の臨場感をわかってない所。⑤なぜスターキラーの決戦で戦艦が出ないのか？⑥過去作の同じシーンの焼き回しの連続で、現実不自然。冷める。⑦カイロレン、マスク取りすぎ。体が細い。⑧ジェンダー推薦は良いが、女性主人公とか女性将軍とか女性ヨーダみたいのとか女性推しが多すぎ。⑨エックスメンなどで顔の知れた脇役アジア俳優をよりによって指令部に出演させている最悪さ。⑩日本語吹き替え版の魅力のなさ。⑪ルークのいた島など地球感ありすぎる。カモメが映ってたとか。⑫ジョージルーカスが認めてない。これらを踏まえて、スターウォーズ知ってる方なら違和感感じずにはいられないと思います。最新のローグワンはこれらをちゃんと分かって魅せてくれていましたし。でもフォースの覚醒が序破急として、最初の序であえて過去作の繰り返しにしたという狙いであれば良しとして、エピソード8、エピソード9と公開されて伏線が解け全体から観て魅力が増す事をファンとしては願ってます。私はスターウォーズが大好きです。だからフォースの覚醒の評価は絶賛ではありません。普通です。 ",
      "色々思い出した！\n  レイアさん！ハンソロ！チュウバッカ！懐かしの面々を久しぶりに観ると走馬灯のように前エピソード迄の主要シーンや他の登場人物を思いだす。ただ、いかんせんエピソード6から時間が経っているから、どの様に帳尻合わせてくるか最初は読めなくて観ながらキョトンキョトンとしてしまう瞬間が幾つかありました。ストームトルーパーの中が普通の人間だって知りたくなかったし！簡単にマスク脱がないで欲しかった。ダークサイドに落ちてる息子を知るまでにも時間が掛かって一体ドイツがドイツだ？という暗黒サイド。しかしスターウォーズの鉄則は父を越え、師を超えることこそジェダイである。だからハンソロが死ぬのは予期できたただ、あまりに残酷で目を背けてしまった。そして新しいお嬢さんが今後の主役みたいだけど…若かりし頃のデミムーアみたいでガッツは感じる。とにかく三部作なのだから今後もっと盛り上がるはず！次作は年末とのこと。ルークも出てきたし。皆様もフォースと共にあらんことを！！ ",
      "これはいけない\n エピソード3までのジェダイの苦労はなんだったの？フォースの力のバランスがよく分からんくなりました。完全にファッション映画です ",
      "金の無駄\n 使い回しのストーリーにどこかに配慮したかのようなキャストどのキャラにも魅力がなくそれを補うかの様に過去作からは見ていると有り得ない派手な技をするいくら映像の美しさを追求しても話がおかしければ無意味 ",
      "何度観ても最高\n 最高の映画体験とはこのことだろうと勝手ながら思いました。私は本シリーズはとても気に入っておりますが、残念ながらリアルタイムで映画館で鑑賞できた年代の人間ではありません。しかし、何度観てもやはり「最高」という感想は変わりませんし、毎度感動を覚えます。本作はだいぶ前作との間隔が空いていましたので、世界観をそのまま引き継ぐことができるのかと少々不安に感じておりましたが、さすがJ.J.エイブラムス監督です。世界観にぶれは無く、今までと同じような感動を感じることができました。ハン・ソロやレイアら当初からの面々も多々出演し、物語に大きく関わってくるところもたまらないです。新キャラクターらもそれぞれに魅力があり、見どころがたくさんあります。私はいろんなSF作品を鑑賞しており、なかなか面白い作品と出会うこともしばしばですが、その時に感じる「面白かった」という感情と、本作を含む全シリーズを鑑賞したときに感じる「面白かった」という感情は少し違います。感動も、興奮も、すべてが他の映画を上回るというか、上質な感じがするんです。本作は映像技術の発達に伴い、シリーズ初期では表現できなかったCG技術が見事に表現されていることについても、大きな感動の一つです。もう、2018年のエピソード8、2020年のエピソード9が楽しみで仕方ありません。 ",
      "期待通りの一作\n スター・ウォーズの第１作は 1977 年に公開された Episode IV で，既に 38 年も前のことになる。私は幸運なことに，これまでの全作を公開時にリアルタイムで見て来ているのだが，これは，70 年間一度も戦争を経験せずに日本で暮らすことができたのと同じくらい幸運なことではなかったかと思えてならない。IV → V → VI → I → II → III という物語進行であったため，今回の Episode VII の直前の話となる VI でも 32 年前である。いかに１作１作に時間と金をかけて作っているとはいえ，ちょっと間隔があき過ぎではないかと思う。特に，後述するように今回のような物語の飛躍を見せる場合は深刻であると思う。初作の Ep IV の当時，パソコンはまだ 8 bit の時代で，デススターの表面の溝に入って排気口に向かう作戦の説明場面で使用される僅か 10 秒ほどのワイヤフレームの CG を作るのに，プログラミングまで含めると３ヶ月も要したというのは，いかに陰線処理を行っていたとはいえ，現在では信じられない話である。64 bit CPU が主流の今なら，表面に何らかのテクスチャーをレンダリングしたとしても，リアルタイムで表示できる程度の CG なのである。Ep IV では，浮上式の乗り物の下部の仕掛けを１コマ１コマ手作業で消したために，得体の知れない煙のようなものが乗り物の下に見えてしまったりしていたが，当時の客は文句一ついわずに熱狂していたのが昨日のことのように思い出される。Ep I 〜 III は，ダース・ベイダーの成長物語という性格上，アナキンに振り回され過ぎた感があり，CG の発展はむしろ世界観を破壊する方向に働いてしまったような気がしてならない。コピペで増やした CG のドロイドなど，何万台出て来ても全く驚くに値せず，ドロイド以外の CG キャラもウザいのが多くて閉口してしまった。率直に言って，このままの方向性でいいのかという疑問が拭い切れない時期であった。今でも，I 〜 III を見直してみたいと思うようなことは全くない。その点，今作の映像表現においては，実に Ep VI 以来の満足感を得た思いがする。CG が表立ってドヤ顔するようなことがなく，あくまでも縁の下の力持ちに徹して，帝国軍の戦艦の残骸など，見たくても見られなかったものを見せてくれたのは嬉しかった。タイ・ファイターやＸ-ウィングのコックピットを手抜きせずに何度も見せてくれたことにも感謝したい。これによって，戦っているのはコンピュータではなくて，敵も味方も生身の人間だと言うことが肌で感じられたのである。脚本には，文句を言いたいところがかなりある。今作には新たな登場人物が沢山出て来るのだが，何一つと言っていいほど説明をしていないところがまず不満であった。各キャラがどういう出自で，何故そのような行動をとるのかが，それぞれ全くと言っていいほど説明されないので，見ている方は疑問符が溜まって行くばかりになり，見終わってもそれが解消されることはない。つまり，疑問が山積した状態で放り出されるという感覚に近いものがある。アメリカで癌宣告を受けて封切りに間に合わないと知らされた熱狂的なファンが，特別に前倒しで上映してもらい，それを見て数日後に亡くなったという話があったが，彼は疑問を増やしたまま亡くなってしまったのではないか，などとふと気の毒に思ったりするほどであった。脚本の穴も数え切れないほどあって，光線銃の銃弾をフォースで止められるような人物が，後の方で普通に被弾したりしているのは何故なんだろうと思ったし，フォースの訓練を長年受けて育った人物と，フォースという言葉さえ初めて耳にしたような人物が，ライトセーバーで互角に戦ってはダメじゃないかとも思った。特に後者は，あの最悪な実写化といわれたハリウッド製「ドラゴンボール」で，主人公が話を聞いただけでカメハメ波が出せてしまったというのと同程度のとんでもない設定ではないかと思った。あと，ミレニアム・ファルコンに積んであったという積み荷は，数年間も放ったらかしにされた割に元気過ぎるのではないかと思った。:-p役者は Ep IV の３人が元気な姿を見せていたのには本当に懐かしさがこみ上げて来た。ずっと出来の良い出演作が絶えなかったハン・ソロ役のハリソン・フォードと違って，ルーク役のマーク・ハミルは出演作に恵まれず，かなり前に見た出演作のいくつかではかなり顔や体型がふっくらした印象を拭えなかったのに，今作では見事に精悍さを取り戻していたのには感服させられた。同じことをレイア姫役のキャリー・フィッシャーに求めるのは酷と言うものだろう。見慣れたこの３名に比べると，今回のニューフェイスの中では，ヒロインのレイ以外にあまりオーラを感じなかったのが残念だった。特に，カイロ・レンの人物設定には非常に不審感と失望を禁じ得なかった。なお，R2-D2 や C-3PO や チューバッカの中に入っている人も Ep IV からずっと代わっていないことは，特筆されるべきことである。音楽は，実に素晴らしかった。このシリーズは，どんな場面でも音楽が止むことなく流れ続くのが特徴である。いわば毎作２時間を超える交響詩を書くのがジョン・ウィリアムスに与えられた仕事であり，しかも，場面に合わせて秒単位で表情を変える必要があると言うのであるから，演奏者も含めて神業のようなことを求められていると言っても過言ではないと思う。長大な音楽を飽きさせずに構成するためにワーグナーが 150 年ほど前に編み出した手法が「ライトモチーフ（性格動機）」を使って音楽を構成するというもので，近現代の劇音楽の作曲家はほとんど全てその手法を踏襲しており，ウィリアムスもその例に漏れないのだが，各人物に当てて書かれたモチーフの中で，私が最も素晴らしいと思っているのがルークのライトモチーフで，これまでのシーンで特に印象深かったのは Ep VI でダース・ベイダーの亡骸に火をつける場面で流れたものである。ルークが登場しない I 〜 III では，従って例外を除いてこのモチーフが聞こえることがなく，非常に寂しい思いをさせられたのだが，今作では遂にこれが蘇ったので思わず目から汁が流れたほどであった。このシリーズにおけるジョン・ウィリアムスの業績は，25 年かけて「ニーベルングの指輪」４部作を書き上げたワーグナーに匹敵するものであると私は思う。特に，今作のエンドロールで流された音楽は，様々なモチーフを組み合わせて作り上げた走馬灯のような音楽で，これを最後まで聞かずに席を立つ客は，一体何を考えているのかと思わずにはいられなかった。今作の監督はミッション・インポッシブルのシリーズで演出の確かさを伺わせていた若い人で，旧作に対する思い入れと愛情がこれでもかと感じられて頼もしかった。例えば，ミレニアム・ファルコンの銃座でタイファイターと交戦する場面で，Ep IV の時の貧弱な照準の CG をそのまま使っているあたりには本当に痺れたし，いろんな場面にシリーズに対する敬意が感じられて，ファンの気持ちを大事にする姿勢が有難かった。それだけに，ニューフェイスの人物設定と，行動背景の説明が不十分だったのが非常に惜しまれた。このエピソードの前に，カイロ・レンが何故ああなってしまったかを描くのに１本くらい作れそうな気がするのだが，Ep IV の３人がここまで老けてしまった以上，無理だと思われる。返す返すも，本当に残念でならない。Ep VIII は 2017，最終作の Ep IX は 2019 年公開予定だとの話なので，何とか生き延びて全部見たいものだと思うばかりである。また，今作の日本語字幕は，遂に戸田奈津子が放逐されて林完治に代わっていたのが非常に嬉しかったが，時々違和感のある字幕が出るのが惜しまれた。（映像５＋脚本４＋役者５＋音楽５＋演出５）×４＝ 96 点 ",
      "スターウォーズファンじゃないほうが楽しめるらしい\n  大人になってからスターウォーズを見ようとするのは難しい…そんなこんなであまりよくわからないまま、予告編が始まるくらいのタイミングで「よくわかるスターウォーズ」の4コマを読まされ、一夜漬けもいいとこで挑んだ本作。 ",
      "駄作\n 評価の付けどころがない。やらなくてよかったと思うよ。 ",
      "シリーズの中で一番面白くなかった(^^;\n 実はスターウォーズシリーズはキチンと観たことがなかったのです(^^;WOWOWで今までの作品を一気に放送してたので、初期の頃からの作品を全部録画して一気に観ました。なかなか面白かったけど、この作品は要らない気がする。正直言って一番面白くなかった。 ",
      "迫力が足りない。\n ＳＷと言ったら、ＳＦ映画の金字塔。自分も年取りましたが、ハン・ソロとレイアの劣化が・・・。それに迫力が足りない。特に悪役。もっとおどろおどろしい位でいて欲しかった。新３部作ということで。次もＢＳ放送でなら見るかなあ。ちょっと様子見。 ",
      "新しいスターウォーズと懐かしいスターウォーズが一緒に楽しめる作品で...\n 新しいスターウォーズと懐かしいスターウォーズが一緒に楽しめる作品でした。レイ・フィンなどの新しいキャラクターはもちろん、ソロ・レイア・チューバッカと今までのキャラクター陣の活躍も見物です。早く続編が観たくなり、また前6作も観たくなります。 ",
      "続き観るのが前提\n これだけだと予告編みたいなもの。姫が良い感じのおばちゃんになってた。 ",
      "期待よりよかった\n 今までのシリーズにない目新しさと、踏襲してるところのバランスがよかった ",
      "SWってこんな感じじゃね？的な映画!!\n スター・ウォーズってこんな感じじゃね？みたいなノリで作られた映画ではないだろうか。ストーリーや戦闘もとてもつまらなく、ティーン向け小説の映画化みたいです。敵のカイロ・レンはしょうもない未熟男で全く魅力がないです。女性が主人公でいかにもディズニーっぽいですが、往年の様式美を崩してしまい、オールドファンには（すっかりくたびれた）旧作キャストを出しておけば良いだろうという姿勢も安直だと思います。しょうもない映画で盛り上がっていて悲しいです。 ",
      "これぞスターウォーズ！！\n  エピソード4のスターウォーズらしさが出ていて凄い感動しました！展開はエピソード4をほぼそのままなぞっていて、目新しさはあまりなかったけれど、新三部作で失われていた“冒険活劇”的なワクワクをこの作品で再び取り戻すことができました。残念なところは、オリジナル三部作のキャラであるハンソロが満を持して登場した割に結構あっけなく死んでしまったことです笑あと、カイロレン凄い悪役臭だだ酔わせてたのに結構脆い部分が垣間見えた。ダースベイダーみたいな絶対的な悪役が欲しかったなぁー笑 ",
      "おもしろかった！！\n 父に連れられ初めてスターウォーズをみましたが、話の内容も分からなくはないし、アクションシーンはかっこいいしとても惹き込まれました！とてもおもしろく魅入ってしまいました。スターウォーズ1からみてみようと思います。 ",
      "よかった\n 今年の正月、帰省した盛岡で鑑賞。話題作ということもあり、満席。開演前、トイレで高校の同級生に会うところが田舎あるあるだ。（向こうは家族連れだったが・・） ",
      "無題\n 4DSで観賞。実はシリーズ初見(なので新作の感慨はなし)。ダースベイダーの闇落ち背景が気になるのでエピソード1から観ようと思った。 ",
      "1回目は良かったが…\n 直前に2日間で集中して一気にエピソード456132の順番で復習しました。すでに頭の中ではスターウォーズの音楽がガンガンかかっている状態で6年半ぶりに映画館に行きました。字幕で見たかったので2Dでしたが久しぶりに大きなスクリーンと大音響で見て迫力に圧倒されて興奮しました。3Dでなくてもスターウォーズの世界に入り込んだような感覚がしました。ストーリー展開も良かったと思います。ただ約4ヶ月後にビデオでもう一度見たら内容もわかっていたし迫力もなく、面白くなくて眠くなった。この映画は一回見れば十分! ",
      "さすが\n かなり良かったけど、途中から展開が読めてしまった続きが気になります！ ",
      "4D映画初体験。スター・ウォーズで良かった。 内容は言うまでもない...\n  4D映画初体験。スター・ウォーズで良かった。内容は言うまでもないが、これまでも作品を見てないと楽しめないだろう。 ",
      "歴史は繰り返される\n 初3D！デストロイヤーが手に届く距離まで飛び出してた。日本語吹き替えなので映像じっくり観る事が出来て良かった。食わず嫌いだったけど次も3Dで観たい。2017.1.17 採点変更 ",
      "エンターテインメントとしては最高峰\n 相変わらず、予期せぬ展開にわくわくさせてくれますね。何も考えずに鑑賞できて楽しめる良いシリーズだと思います。ですが、前作などを観たことがない人にはあまりおすすめできません。面白さが半減してしまう場面があるからです。欠点をあげるとすれば、敵の銃とかの狙いが甘すぎて「結局、主人公たちが勝つんだろ？」って思ってしまうシーンがちらほらあった点ですかね。でも、こういうのは許せる範囲のご都合主義でしょう。あと、シリーズ初(←違っていたらごめんなさい。)の女性主人公という点で、戦闘シーンに華やかさがあってよかった。 ",
      "スターウォーズオタクに向けて作っちゃった駄作。主人公もヒロインも悪...\n スターウォーズオタクに向けて作っちゃった駄作。主人公もヒロインも悪役にも魅力を感じなかった。 ",
      "いや～最高のエンターテイメントだわね♪\n やってくれたぜ！ディズニー！！ってのが第一印象。下馬評じゃ色々言われてて、正直封切りの時はスルーさせて貰いました(笑)エピソードⅣ(世にSWが怒涛の如く誕生した歴史的な第一話)の頃は、多感なティーンエイジャーだった自分は、脳天かち割られるほどの衝撃を受けて、その後のSW(Ⅴ話・Ⅵ話)は封切り初日に並んで観ました。ただ、その後のエピソードⅠ・Ⅱ・Ⅲは…観るには観たけど…SFXの進化に驚愕したものの、ストーリー的にはやたら政治色が濃くて手放しで観て楽しい…という印象ではなかった。(確か“Ⅰ”は劇場で観たけど“Ⅱ”“Ⅲ”はDVDになってから…てな感じ)そんな流れだったので、フォースの覚醒もDVDレンタルだったんだけど、失敗しました(笑)これは劇場の大スクリーンで観るにふさわしい出来映えの作品です。SFオタだったティーンエイジャーの自分は、『SWはサイエンスフィクションの“SF”ではなく、スペースファンタジーの“SF”だ』と勝手に位置付けてたんです(笑)なんつったって、どんなに質量の違う大きな惑星だろうと、小さな惑星だろうと、重力はどの惑星も一緒(笑)、酸素と窒素の割合も全惑星共通(笑)細かい事を言ったら切りがないけど『そんなの何にも関係ねぇ～』で、単純に楽しめるエンターテイメントなのが、SWの真骨頂！！特にエピソードⅣ～Ⅵを強く意識して製作された今回の“フォースの覚醒”は見事に初期世代のハートをガッチリ掴んだ作品に仕上がってます。久しぶりにTDLに行って、スターツアーズに乗りたくなりました(笑) ",
      "最高！\n 旧作からのファンですが、兎に角最高だった。今更、細かいことは書きませんが、、、主人公のレイの演技が、キレッキレッで凄い。久しぶりに良い映画を観ました。賛否両論あるみたいですが。 ",
      "チューバッカの哀愁\n とにかくチューイに尽きる。自分にとってのパートナーであり相棒、相方、奥さん、旦那さん、親友、家族などの関係を築き付き合いが長ければ長い程に情が深くなり人生そのもの自分にとって分身の様な人を喪ったら。チューバッカの生き様に涙する。チューバッカに感情移入しっぱなしでとにかくチューバッカの映画でした。 ",
      "皆老けた・・・\n ハン・ソロもルークもレイアも皆老けた。老けていないのは、C-3POにR2-D2にチューバッカ！　当たり前か？俺も歳をとったな。 ",
      "復活最新作として上出来\n 監督やスタッフは 多くの多くのうるさ方を黙らせつつ喜ばせ 更に次の物語に繋げるという大層な仕事をよくこなしたなーと思います。旧キャストを見てただけで胸熱。今後の作品に大期待‼︎ ",
      "今更ですが\n 今更ですがSWにハマったデイジー最高 ",
      "BB-8が可愛い！\n  BB-8がとにかく可愛かった！犬をイメージして作ったらしいですね。動きが可愛らし〜！スターウォーズは回想シーンが無いのでスッキリ見やすいです。ハン・ソロが好きなので、登場シーンに大興奮し、死んでしまったかも！？なシーンはショックでした。ミレニアムファルコンもかっこ良かった〜。 ",
      "スター・ウォーズごっこ\n  SW EP4～6を踏襲した内容。過去のスター・ウォーズ・シリーズを真似した、「スター・ウォーズごっこ」といった内容。過去作品に登場した役者たち、ハリソン・フォード（ハン・ソロ）、 キャリー・フィッシャー（レイア・オーガナ）、 マーク・ハミル（ルーク・スカイウォーカー）・・・「いまさら、　こんなん引っ張り出して来て、どないすんねん？」と寒くなった。 ",
      "やっぱり前6作という偉大なものがあるから比較されるのはは当然だと思...\n やっぱり前6作という偉大なものがあるから比較されるのはは当然だと思う。だけどやっぱstar warsだなと思わされるところがあったので、今後に期待。 ",
      "長生きすると、同じ目をいくつもみるもんさ\n  映画「スター・ウォーズ　フォースの覚醒」(J・J・エイブラムス監督)から。「遠い昔、はるかかなたの銀河系で・・」で始まるプロローグを、いつものように、ワクワクしながら眺め、すっと設定シーンへ入っていくのだが、今回は正直、難しかった。(汗)振り返っても、あまり印象に残る台詞もなかった気がする。強いて言えば、ハン・ソロたちが、惑星タコダナへ行き、カンティーナの主人「マズ・カナタ」に助けを求めた場面かな。彼女は、眼鏡をいじりながら「目」の話をする。「長生きすると、同じ目をいくつもみるもんさ。あんたのは、逃げたがってる男の目だ」と、スパッと指摘したり、「お前の目をみれば分かる。真実に気付いている」と励ます。そして「目を閉じて。感じなさい」と静かに自分も目を閉じて「光は常にそこにある。導いてくれる。」と諭す。「目は口ほどにものを言う」のフレーズが表わすように、確かに、歳を重ねてくると、同じ目に出会うときがある。顔の表情とは別に、嘘をついて落ち着かない目や、ぼ〜っとして、焦点が合わない目、怒りに満ちあふれた目など。人間って意外と正直だから、隠そうと思ってもバレてしまう。その筆頭が「目」なんだよなぁ。 ",
      "ファンのための物\n 一応全部観ました。程度の知識だと何の事だかさっぱり分からなかった。分からない世界で分からない者たちが真剣に訳のわからない事をやってる。それくらい興醒めして観ていた。小物が必死に粋がってるフィンのキャラクターは良かったけど、カイロレンがマスクを取ってアダムドライバーが出て来た時の小物感はハンパなかった。レイア姫の劣化を噂されていたけど、今の方が僕的には良かった。それでも、少しずつハンソロ、チューバッカから前シリーズのキャラクターが出て来た時はワクワクしたのでファンの人はかなり興奮しただろうと想像出来る。前作のキャラクターと今回からのキャラクターの繋がりもなるほど！と唸ったし、これからの続編に良い伏線になっていた。ライトセイバーのアクションは今までの手合わせみたいなアクションと違って一番見応えがあったけど、他のアクション映画ではもっと迫力あるし、やはりファンの人は人間関係や今までの歴史に見所を感じてるであろうから、スターウォーズはファンのための物であって、そうでない人がどこまで乗れるかなのかなと思う。 ",
      "鳥肌立ちました！\n 素直に面白かったと思います。色々批評もありますが、スターウオーズはスターウオーズ。ただ、ジョージ・ルーカス監督じゃなかったのが本当に残念でした。ファンとしては、やっぱりジョージ・ルーカスのつくるスターウオーズが観たかったのではないでしょうか？それでも、スターウオーズには変わりなかったのですが、「フォース」の使い方に凄く違和感があり、監督が違うからなのか、しっくりこない所でした。序盤のシーンで、レーザービーム(?)をフォースで止められるの！？オビワンやアナキンのジェダイたちがライトセーバーで弾き返す姿が見慣れていただけに、あー！？えー！！！と思ってしまったのは僕だけでしょうか？ ",
      "やっぱおもしろい！\n  やっぱスターウォーズは面白いだけど、シスの暗黒卿が皇帝より弱そうでいまいちな存在感なのが残念。新しい主役の女の子はいい味出してます。ダースベイダーてきなポジのカイロレンも小物感が強くて、新しいシリーズなんだから、もっと絶望的な強敵を用意してほしいところでした。ハンソロはやっぱいい味出してます。強そうで強くない、カッコいいのか悪いのか、スターウォーズ界のルパン三世ですなｗ。三枚目な２枚目っていうのが大好き。なのでシリーズ通して活躍してほしかったけどまさかの・・。まぁ後半なんとなく予感したけど。三部作の第１段の最後は重要キャラが死ぬのは伝統なんですかねｗ。まぁそれでもスケール感や内容は、さすがの一言でした！。期待を裏切らない作品を作れるスタッフはすごいの一言ですね。 ",
      "スターウオーズ\n ダースベージャン　この聞きなれない単語は私が「スターウオーズ」の昔からのフアンで、特に悪の権化のダースベーダーの熱狂的ファンであるという意味の私のオリジナルの造語です。名探偵シャーロック・ホームズのフアン「シャーロキアン」、ボンドの熱狂的フアンの「ボンダリアン」に匹敵する世界的に通用するものと自負しています。ちなみに、明智小五郎フアンは「コゴローン」ルパンは「ルパンン」、または「アルセーニャン」。多少無理は覚悟の上です。　スクリーンにダースベーダーが登場したのは忘れもしない１９７７年のことです。映画配給会社の営業戦略で、アメリカの爆発的ヒットを日本でも再現するためにゴッドファーザーで大成功させた作戦をそのまま使いました。すなわちアメリカ大ヒットしたという情報を先行させて、意図的に日本公開を遅らせます。日本の目先の効いたマニアやオタクっぽい映画フアンの心理をじらすのです。テレビでもそのハイライトシーンだけを抜粋してスポット的に小出しに放映します。小出しですが回数だけはものすごい物でした。しかし当時はそれだけで私を含むマニアたちはすごい特撮と感じました。結局、日本のフアンは１年近くジラされました。一年近く待たされた結果、いざ蓋を開けたら日本でも記録的な興行収入をあげました。ちょうどその頃から画期的な進歩を遂げたコンピューター技術を利用したこともその要因でしょう。撮影の段階でもロケット一つとってもロケットそのものは動かさず、カメラを前後左右上下にスムーズに動かして撮影するという発想の転換の見事さでしょう。ジョージ・ルーカス、スティーブン・スピルバーグという進歩的な青年の自由な発想のなせる業です。ベトナム戦争の敗戦で元気のなくなった古い保守的な世代を今がチャンスとばかりにジーンズとウッドストック世代の青年たちが打ち破ったのです。固定観念や古い習慣を若い世代のエネルギーが打ち負かしました。ロケットは勢いよく火を噴きながら飛ぶものという固定観念を打ち破ったのです。宇宙空間は無音という事実を逆手に取りロケットの後部の推進部に淡い光を付け加えただけでカメラワークと音響で見事に飛行状態を表現して観客の度肝を抜きました。最初に観客を味方につけるとすべてが好意的に取られます。見事な心理作戦でした。メカニカルで無機質な未来の宇宙世界に、悪役としてコテコテなお伽話の魔法使いみたいな巨人で黒づくめの怪人を登場させたのです。デジタルな世界にそこだけアナログのキャラクターをはめ込んだのです。声がしびれるような低音で不気味な機械的な呼吸音をつけておまけに念力が使えます。背筋を伸ばし中世の騎士か侍大将の風情です。しかしこの孤高の超人が話が進むにつれて理想の世界から落ちこぼれた複雑な立場でどうして？という因縁めいたお話も加わります。家族関係も不安定で人間関係も希薄な現代社会にあえてドロドロとした血の繋がりを提示します。最愛の女性との間の子供とも戦わなければなくなったギリシャ悲劇や歌舞伎の世界です。もっともこの最初の作品が世界的に大ヒットしたから次々に続編が出来たのでしょうが、あまりに上手な商業手段だと言わざるを得ません。そうやこうだで４０年です。この超人、ダースベーダーの役は欲を言えばもう少し名前の売れた重量級の役者に演じて欲しかった。チャールトン・ヘストンやマーロン・ブランド、クリント・イーストウッドでもいい。クリストファー・リー　。長年相棒のピーター・カッシングもデススターの司令官役で出ていましたね。声がしびれます。ドラキュラコンビでちょうど良いじゃないですか。ショーン・コネリー？ベリーグッド！でもこれは大ヒットした後だから言えることです。企画や制作初期の段階ではオビ・ワンにイギリスの名優アレック・ギネスでも大成功と言わなければなりません。　主人公のお師匠さんであるオビ・ワンにしても最初の候補は三船敏郎だったそうです。それほど実績を積んだわけでもなく、ただ映像のイメージと熱意だけはある青年監督兼プロデューサーの出演依頼に天下の国際大スターが簡単には乗れませんでした。三船敏郎はその当時の国際的な大スターでした。ルーカスと同世代の仲間のジョン・ミリアスの「風とライオン」の出演オファーも断ったそうです。結局「ライオン」にはボンドを降りて髪と影の薄くなったショーン・コネリーが乗って奇跡の復活を遂げました。ちょうどこの頃からハゲにもスポットライトが当たって来ました。ハゲも人間である。ハゲても人間的な価値には違いはなく、むしろそれだけの経験を積んできた証明であると言う自信を持ち、開き直るという世界の常識が変わり始めたのです。「Ｈage?　So　what? 」「はげ？それがどうした？」 この遠因を作った 三船敏郎さんこそ中年の星と言えるでしょう。ストーリーもマーケットリサーチに基づく検討や、コンピュータに入力した膨大なデータの賢い検索結果の適切運用でいろんなシチュエーションのデータが瞬時に判断できるようになっており、一番観客受けするような基本ができた上の監督判断です。今まですべての映画の観客を興奮させたタイミングもすべてコンピューターに入力されているでしょう。複雑な囲碁の世界でもコンピューターが名人を負かせました。自動車も自動運転が可能な世界です。ソロ船長の戦線復帰シーンなんて定番すぎますが一番皆が見たいところでの登場です。きったねえなあ。音楽もわざとタイミングを外したテンポのマーチやレイア姫のロマンチックなメロディー。ダースベーダーの音楽もいいタイミングで映像にマッチしていました。音楽は当時一世を風靡した巨匠ジョン・ウィリアムスです。世界の興行記録を次々に塗り替えた大作・超大作を担当しています。１１人のカウボーイからジョーズ、未知との遭遇、ET、スーパーマン、インディー・ジョーンズ、フック。まとめて聞くと皆同じ曲に聞こえるのが欠点ですが、映画を見終えた後はメロディーが耳から離れません。ロサンゼルスの観光スポットのハリウッド・ボウルでトニー・ベネットとジョイントコンサートを開いたことがありました。私も海外出張で偶然このコンサートに行きました。そこで初めて実物のE・Tを見ました。映画は傑作だと日本でも評判は聞いていましたが、初めて実物が舞台に登場したときは私は「なんて　いびしい宇宙人！」というのが正直な感想でした。数日後ホノルルで４ドル払って封切り作を見ました。英語はよくわかりませんでしたが、その素晴らしさが伝わり大感激しました。この時のコンサートは観衆も出演者も盛り上がり、１１時終演の予定が大幅に伸びて朝の１時まで続きました。アメリカ人のノリの良さに驚きました。おかげで深夜の夜道を歩いて一人でホテルまで帰りました。エンジェルに遭ったまではよかったのですが、大男に後をつけられてホテルまでの数百メートルは全力疾走で逃げました。アメリカの夜道の一人歩きは本当に怖かったです。その後、ジョン・ウィリアムスはアカデミー賞候補の常連になりました。　スターウオーズもすぐに３作まで作られていずれも大ヒットしました。第一作が予定外のヒットしたために急きょストーリーを考えたようですが、今までの映画遺産のビッグデータをコンピューター利用して上手につじつまを合わせて創作したのでしょう。やはりオタク、天才たちが集まってコンピューター利用した跡が伺えます。大衆の望むツボを上手に押さえています。義理人情、親子の絆、自己犠牲、愛情の機微、忠誠心など現代人が失いがちな古き良き精神性、アメリカ人や現代人が憧れる内容でしょう。第一作の登場時からダースベーダーは圧倒的な存在感を放ちます。昔から悪役が強くなければ主人公が引き立ちません。ボンドにブロフェルド、武蔵に小次郎、月光仮面にドクロ仮面、映画のセオリー通りです。そして、第２作ではダースベーダーが主人公の父親だったと明かして観客を不思議なサスペンス状態に陥れます。そして第３作では窮地に陥った息子を命を懸けて救うのです。まるでシェークスピアや歌舞伎の展開で観客を無理やり納得させるのです。これで一連のシリーズには一応ピリオドが打たれますが観客は納得しません。それから長く時間を置いた次のシリーズでは、あらたに前日譚としてスタートします。前述の３つの映画が４・５・６章と後になって銘打たれていました。今回の第１章では長編大河物語の始まりの部分です。ダースベーダーはかわいい子供として登場します。順調に冒険しながら成長して次回作（第２章）では少し反抗期の美青年で登場します。少し悪に魅力を感じはじめます。つぎ（第３章）では美しいお姫様に恋をしてしまいます。ラスト近く、このお姫様が双子を出産しますが無理がたたって死んでしまいます。自身も瀕死の火傷を負い手足の自由と呼吸機能を失いますが、悪の帝王のおかげであの恐ろしい仮面（呼吸装置）をつけて不気味な呼吸音とともに蘇ります。このダースベーダーの再生シーンは観客は今までの経緯を知っており、その後の経過も十分承知しているので２重、３重の感情のうねりが起こり鳥肌が立ちました。見ている人の自律神経までコントロールしたのです。これぞ「ザ・フォース」そのものでしょう。第一作では「理力」と名訳されていましたが、英語力がついた現代人にはそのまま「ザ・フォース」で通じました。時代の流れでしょうね。しかし、この感動のさせ方は並ではない感情移入と感情操作です。純愛と喪失、希望と絶望、正義と悪。本当に見事な展開が続きます。年末に封切られた新シリーズは前回の作品群から３０年後という現実と同じ設定です。この新作を皮切りにまだ数年かけて少なくてもあと２本は続く予定です。順調にいけば（いかなくても）映画の歴史に残るシリーズになるでしょう。正義が勝っても悪が勝っても、少なくてもダースベーダーのDNAはどう転んでも生き残るでしょう。映画の歴史を変えた撮影技術、古典的な人間模様、ダースベーダーをリアルタイムで鑑賞できたことは映画フアンにとってまさに幸運の極みといっても過言ではないでしょう。ちょうど３大テノールの舞台を生で見たようなものです。百恵ちゃんの引退興行、ビートルズの日本公演、孫にもひ孫たちにも自慢できるでしょう。ＭＡＹ　ＴＨＥ　ＦＯＲＣＥ　ＢＥ　ＷＩＴＨ　ＹＯＵ.理力があなたに有らんことを！ ",
      "寝た！\n それも何度も！スター・ウォーズを初めて観た時は確かに鮮烈だった。あの壮大な映像には、ハリウッドの力をまざまざと見せつけられた。だが、ストーリーやキャスティングには、当時から違和感があった。今となってはこの程度の映像には驚かず、ストーリーは使い回し。あの人は今？的な郷愁はわずかにあるが、それに驚喜するほどルークや姫を好きでは元々ない。 ",
      "面白かったー！！！ 期待せず見た分期待以上でした( ^ω^ ) み...\n 面白かったー！！！期待せず見た分期待以上でした( ^ω^ )みんな歳いっててショックでした。。。が ",
      "次回作以降に期待\n まずは、長年観ることの出来なかった、新しいスターウォーズを、劇場で観劇させてくれたことに感謝したい。ただ、スターウォーズシリーズならではのテンポや、複数の話が同時進行で進むワクワク感、ハラハラ感が足りず、コアなファンの方は、物足りなかっただろう印象。おそらく、今までの６部作との繋がりのための１本になってしまった。ただ、次回作以降、話進み出して膨らんで来れば、もっと面白くなるのではないかと期待。音楽は、相変わらず最高。 ",
      "BDで観賞\n ほんとよく作ったなと感心しました。ルーカスが作ったスターウォーズ一本目が当たった途端に付いた副題(episode4新たなる希望)から40年。5,6ですら後付け設定で何とか作らせたものの、上手く纏まって(フリークが好意的に脳内補完して？)いつの間にか神格化した旧三部作。そこで終わりにしておけば良かったのに、CG技術の向上に飛びついた結果があの惨憺たる評価を叩き出した新三部作。配給会社がディズニーになった事で、昔からのファンは上映前から「もうだめだー」と嘆いていたようですが、10年前にルーカスが作った三部作だってあの程度なのだから、素直にエンタメ作品として楽しめば良いと思います。内容は…ルーク→アナキン→レイと人が代わりながらもそれぞれ三作通した成長劇と思えば良いのではないでしょうか？宇宙戦争っていいながらも、物凄い狭い世間で繰り広げられる内輪揉めみたいなものですね。あまり言うと「全然わかってない！！」と怒られてしまいそうですが、この物語ってそれ位のものなのではないでしょうか？ごちゃごちゃと複雑に考えず観たままを楽しめれば最高の映画だと思います。 ",
      "5回目の鑑賞〜\n とりあえず、映画館で新しいXウイングとミレニアムファルコンの勇姿が観られただけで大満足〜♪旧三部作の面々が、1人を除いて昔のまんまのノリだったのが嬉しいな〜アクバーさんも30年経っても最前線で頑張っていたしね！新たな人達は色々な面で、まだまだ弱いね！特にカイロ・レンが弱すぎたな〜まぁ、次作以降ではヴェイダー並の存在感を発揮してくれるのを期待しよう‼︎ ",
      "最高のエンターテインメント作品\n ところどころに昔の作品に似てるシーンが出て来るのがいいスターウォーズファンのための映画である ",
      "待ちに待ったスターウォーズ\n イントロが出た時に鳥肌たった。カイロレンがあの人かなって思ってた人と違って意外な人でびっくり。ラストはどうなるんだろ〜って感じで終わって次作が楽しみになる終わり方。MX4D初体験だったが全編スターツアーズをしてるみたいですごく楽しかった！ ",
      "評価が分かれるのも、SWならではでしょう！\n STAR WARSに初めて出会ったのは、1978年の夏でした。父に連れられて、歌舞伎町のコマ劇場隣にあった新宿プラザへ。日本最大のキャパにもかかわらず、開場２時間前から並んでも席がとれず、真ん中の階段に座ったのを覚えています。あの日の衝撃的なSW体験は、一生忘れない。それからいろんなエピソードができたけど、やっぱりルーク3部作が好き。今作はそんなep4〜6のオマージュ満載で、J・J・エイブラムスのSW愛が爆発。彼も僕たちと同じ世代。そんなSWファンには、たまらないです。だからep４を観ていない人は、予習必須ですよ。もう、製作陣の英断に感謝したいです。だって、やっぱり、SWのルーツであり、エンタメに特化して楽しめるのは、ep4なのだから。オープニングロールに、砂漠の惑星に、ハンソロやチューバッカやレイア姫に、ミレニアムファルコン号やXウィングに、酒場の異星人に、敵の要塞に、あのジョンウィリアムズのテーマ曲。SWの歴史をつくった世界観が全て詰まっている。この尺でよくぞここまで盛り込んでくれました。それが最新CGで蘇るのだから、J・J・エイブラムス監督起用の意味は大きいですね。そして新たなシリーズを予感させる、伏線の数々。またワクワクさせてくれrんだからこんな嬉しいことはありません。最後のシーンでは、号泣してしまいました。あぁ、生きててよかった。そういう意味で、評価が分かれるのは仕方のないこと。これは世代を超えた、壮大なプロジェクトなんだから。もちろん幼い息子も直近３部作のファンだから、ピンときていません。当たり前だけど、epのどこを起点にするかで、ガラリと変わってきます。けどね、自分が幼いころ親に連れられてきて、親の年齢になったらやっぱり息子と観に行く。きっと息子も今日の日を思い出しながら、自分の子供を連れてくるのでしょう。世代を超えて記憶に残っていく、最高の映画じゃないですか。そんなことを考えるだけでも、この復活が嬉しくてしょうがないのです。 ",
      "ハンソロの映画\n ハンソロの映画でした。 ",
      "うまくできてる\n 完結した話しではないよね。これだけシリーズを作れる熱を感じる。その昔アメリカ映画というのはシリーズ化しないのが常識だったころがある。このシリーズが始まる少し前からだと思う。もうあれから４０年ぐらいになるんだよね。すごい映画だね。 ",
      "退屈きわまりない。\n 映画というものは主人公の動機に共感できなかったら入っていくことはできない。この物語には動機をもった登場人物が一人もおらず・・・あえて言えばロボットだが、喋らないし・・・どうにも入り込めなかった。典型的な行き当たりばったりストーリー。一時間もそれで引っ張ったあげくに、またいつものあのテーマが・・・映画はリスクのあるビジネスだから、万人受けするテーマにしたいのは分かるが・・・うんざりだよ。スター・ウォーズ、何回ファミリードラマ見させる気やねん。 ",
      "シリーズ物はDVDで予習を！\n スターウォーズ、好きだけど、観に行ってから気付いた！「episode７」⁇あれ？私、たぶん4作目か5作目までしか観てないし、あんまり覚えてないや〜(^^;;レイア姫ってこんなになっちゃったのね、ハンソロって、どうなったんだったっけ？…と⁇⁇マークを浮かべながらの鑑賞でしたが、新たなキャラクターのレイやBB8も魅力的で、3Dメガネで観る空中戦はアトラクションに乗ってるようで、それなりに楽しめました(^o^)/でも時間ができたら、シリーズ全作、DVD借りて観たいなあ。 ",
      "親子三代\n うちの親父が中学のときにⅣが、兄貴が中学のときにⅠが、姪が小学生でⅦが公開ってことを考えると、親子３世代で主人公が異なるのか。内容的には、噂通りのⅣオマージュとBB-8の可愛さ、元ストームトルーパーのフォースの強さって感じ。 ",
      "続きが気になる！\n 待ちに待った劇場公開。あのスターウォーズの続編なのだから面白くないわけがない！と、大きな期待を抱いて映画館へ。もちろん期待を裏切ることない面白さだった。壮大で迫力たっぷりで、目の離せない展開にわくわくしっぱなし。懐かしい顔ぶれにも嬉しくなった。とにかく主人公レイの動きが素晴らしい。野生の小動物を思わせるような、機敏で素早い動き。身体能力の高さに、今後の活躍が期待大である。 ",
      "残念\n 過大な期待していた分もあるかもしれませんが、今回はブルーレイでレンタルしたけど、あらためて、劇場行かなくてよかったと・・・今までは劇場で見て、ＤＶＤも買っていましたが、今回はディズニー色が強くて、なにか違和感。本当に残念です。 ",
      "願い事はひとつだけ。\n 偉大すぎる作品に名を連ねるという強烈なプレッシャー。世界中、何世代にもわたる熱狂的なフリークたち。創造主であるルーカスの不在とディズニーブランドの呪縛。そんな多くなものを敵にしながら、JJほかの制作陣が思ったことはきっと一つだったろう。「こんなのスターウォーズじゃない！なんて言わないで」そこからは、プリークウェルのような批判上等なクリエイティブ精神も、トリロジーのような先駆者としてのパワーもなく、「どうか怒られませんように」という守りの姿勢しか伝わってこない。同時期に奇しくも公開された、同じくらいの歴史を持つ、7本目の作品があったが、ベクトルが全く逆だった。いずれもオリジナルをリスペクトしているが、進んだ方向が違いすぎる。まあ、スターウォーズの場合は、誰がどう作っても必ずアンチがわく宿命。そのなかでは、この方法が最善だったに違いない。ルーカスがやっていれば状況はかわったろうけど。 ",
      "最高級\n  まだ戦いは始まったばかりですが、レイの今後に期待が高まります！やっぱりスターウォーズ改めてほんとに楽しい映画だと思いました!! ",
      "流石\n 流石の大作シリーズ。実は過去の６作品全てを直前の年末年始に初めて見たという。 ",
      "ドラマですね…前半は流れを掴むのに少し眠たいけど。\n ドラマですね…前半は流れを掴むのに少し眠たいけど。 ",
      "優等生的\n きちんとツボを抑えてはあるんだけどイマイチのれない。ディズニーに買収された暗黒面が悪い方に出てる気がする。一番気になった箇所は他の人も指摘しているがベンの剣技が弱すぎる点だろう、明らかに違和感がある。これまでのジェダイのイメージを壊してしまったんじゃないだろうか。 ",
      "dvdで完全にいい。映画館で見たらそんでしょう。\n 正直アクションもエピソード2とか3の10年前の作品の方が燃えます。適役のダースベイダーの後継役、顔見せたり、いくら負傷したからといって初心者に遅れとるとか、修業中だとはいえ腑甲斐無すぎ…面白くない。けどまあ2.5。見れないわけではないから。 ",
      "シリーズの「星を継ぐ者」\n 早くもBlu-rayが発売されて購入。また何度も見返し、ストーリーも主演キャストの三人や製作スタッフと、新たなシリーズの発進に引き継がれる意味での作品の感がありました。 ",
      "最高でした！\n 始まった瞬間から最後まで鳥肌が立ちっぱなしでした！アクションも凄く最高だったけど、新キャラクターがめっちゃ良かった！終わり方も凄く良くて最高の1本です！ ",
      "おおー、確かにスターウォーズだ\n エピソード4のパクり（？）と言ってしまえばそれはそうかもしれない。ただやっぱりそれでもスターウォーズはカッコいい。子どもの時に見た興奮がまた味わえる。見る前にはエピソード6までを見返すことをオススメしたい。これまでの話をよく覚えていなかったが故に構成を理解できてないところがあった（純粋に子どもの時には理解出来ていなかったのかも？）。あと、本当に個人的な意見としては、柄がついたライトセーバーはダサくないですかね… ",
      "懐かしい顔が何時出るか？\n それだけを観る作品なのかな。スター･ウォーズ自体に愛着がないので、懐かしい気持ち以外の盛り上がりがなかった。主役が若い女性にシフトするのも近年の傾向ですかね？作品の出来は賛否両論極端だけど、期待しすぎか？楽しんで観れたか？の違いでしょう。ただ、言いたい事は１つ。ルーク引っ張り過ぎ(笑) ",
      "まあまあかな\n 懐かしのハンソロなど出てきていたが、まあまあかな ",
      "正直、スターウォーズを知らない人が作った作品にしか思えない。 ファ...\n  正直、スターウォーズを知らない人が作った作品にしか思えない。ファンが現実を夢見ていたＥＰ７これかよって泣けましたね。年代が進んでも進化していない兵器！（グッズ収入目的？）マスターからの修行を積まなくてもいきなり使えるフォース！（ニュータイプ？？ガンダム？）２回も脱出されるマヌケな敵軍・厨房のようなカイロレン（シンジ君？）ところ変わって酒場で情報収集、そこで名剣ライトセーバー発見！（ファンタジーですか？）その他にも突っ込みどころ満載の脚本。。（３度寝そうになった）「新・スターウォーズ」とか「アメイジング・スターウォーズ」とかであれば星３を付けました。 ",
      "駄作\n 映画館で見ましたが面白くなかったです。 ",
      "スター・ウォーズ　フォースの覚醒\n 今までのスター・ウォーズ作品を見たことの無い者には面白いかもしれないが、この作品はマンネリ化していて、新しさを感じ無い。 ",
      "歴史の証人、チューバッカ。\n  エピソード1〜3に比べればスターウォーズらしく、銀河を冒険してる感があって好きでした。しかし、この映画のオープニングを観ると無条件に興奮してしまうわ！今作は本当に最初のスターデストロイヤー？のシルエット登場シーンから最後までEP4の完全にオマージュというか、最早リメイクでした。歴史は繰り返されるって事にしときます！ ",
      "めちゃくちゃ最高でした！\n 盛り上がりで言ったら今年1番です！始まった瞬間から終わりまでずっと鳥肌立ちっぱなしでした！あの終わり方も凄く最高でした！ ",
      "新作スターウォーズはまだまだこれからだ・・・\n 今回シリーズ復活を果たした新作スターウォーズを観て納得いったファンは正直あまりいないんじゃないかなって思いました。あの名作スターウォーズが10年ぶりにスクリーンに新作として帰ってくるなんてファンとしては聞いただけで鳥肌が立つぐらいだし、期待が大きくなるのは当然です。でも、実際に観てみたら今までの作品を超えられるような要素は、最新の映像技術を駆使して復活したミレニアムファルコンやその他ファイターの戦闘シーンぐらいでしょうか。やはりなにか欠けるものがある、、。ですが、これはこれで前作とは比べず全く新しいスターウォーズなのだと思えばこの作品のいいところはたくさん出てくるはずです。ですから、これから鑑賞される方の中でスターウォーズ作品のファンがいましたら、スターウォーズフォースの覚醒は新鮮な気持ちで観て、続編に期待することをおすすめします。 ",
      "スターウォーズだね。\n  期待ほどではなかったけど、スターウォーズしてた。ＪＪは職人だね。でもやっぱりエピソード４の焼き回し感はいなめない。新しいアイデアの惑星やメカなんかもっとあっても良かった。ファンのための…だけど、新しいスターウォーズも見たかったなぁ。でもキャラクターがいきいきしてて、最高！ ",
      "ディズニー映画になっても…\n 先日公開したローグ・ワン。名もなき戦士たちに、感動したばかり。スターウォーズ初心者だったから、おさらいした。この度、IからエピソードⅦまで観た。エピソードⅥで、完結したはずが新シリーズ復活。大好きなハン・ソロが出てきたときは思わず、叫んだ！新ヒロイン、レイは目に力があってこれからの展開が楽しみだ。流れから、予測して…◯ー◯の娘？以下自粛チューイ、Ｒ２‐Ｄ２、Ｃ‐３ＰＯ･･･生きていてくれてありがとう！そして新キャラのＢＢ‐８にキュンキュン、一目惚れ。悪役にパワー不足は感じるが。スターウォーズ新シリーズ、9まで観ちゃう！ ",
      "ただの焼き直し\n 4と全く同じことをしていて、正直ガッカリした。受験勉強の息抜きにと期待値が大きかった分落差がヒドい。どうせ新作を撮るならそれまでのシリーズのいい所を踏襲することはもちろん、今までと違う何かを見せてくれなければ新作の意味がない。スター・ウォーズシリーズなんていうものはいつの時代もそれまでにない斬新なことをしたから愛されているわけで、それがない今作には魅力もない。コレで喜んでいる人はスター・ウォーズをスクリーンで観ていることに感激して少し目が曇ってしまっているのではないかと疑いたくなってしまう。それほどの駄作。断っておくが、自分はスター・ウォーズが大好きだ。旧三部作（EP4〜6）はもちろんのこと、新三部作（EP1〜3）もたまらなく好きだ。だからこそ、だからこその評価であることをわかっていただきたい。 ",
      "ネタバレ防止でストーリーを隠してたので期待してたらepisode4...\n  ネタバレ防止でストーリーを隠してたので期待してたらepisode4じゃん。だけどそれ意外は良かった個人的にミレニアムファルコンの空中戦は感動した。 ",
      "新たなストーリー\n 前作から続いてはいるものの、新鮮な気持ちで観れました。途中ファン心をくすぐるシーンがちらほら出てきて興奮しました。次回作が楽しみです。 ",
      "時間が経つごとに怒りが湧いてくる。\n 迫力あるシーンで圧倒されるものの、見ている最中から？？疑問が湧いてきて、見終わった途端に愚痴がでてしまった。今までに見たシーンやストーリー。創造性が全く感じられない。懐かしいキャラを出しておけば満足するでしょ、とばかりの観客を小馬鹿にした姿勢。一番腹立たしいのは、本家の作品を貫いていた精神性、侍（ジェダイは侍がモデルである）に対するリスペクトが全く無いことだ。この作品に高評価を付ける人たちはスターウォーズのコアなファンでは無いだろう。侍精神を持つ日本人も少なくなったのだ。わたしのスターウォーズは前作で終わった。これはただの娯楽作品である。娯楽作品でスカッとしたり、ただ昔のノスタルジーに浸りたい人向け。本家のスターウォーズには、精神性・革新性・創造性があったのだ。その点を愛してやまないファンには、怒りしか無い作品であることを断言しよう。 ",
      "٩(*´꒳`*)۶\n  今までのスターウォーズのストーリーの進め方と変わらずテンポよく進んでいく感じで良かった(*´ω`*)♪迫力もバツグンだったし楽しかった☆ただレンの精神状態がクソ弱くレイにすんなり負けたー！そこはええぇーーー！！って思ったwソロ役のハリソンフォードはダンディで惚れ惚れした♡だけどソロ役で子供がレンと知った時結末が見えてしまって...そうならないように祈っていたけど私の祈りは届く事はなかった( ˃ ⌑ ˂ഃ )w次の作品も楽しみです(*´ω`*)♡ ",
      "新しい物語の始まり\n 新たなる希望を彷彿とさせる内容に期待通りであり、話が解りやすいという解釈もあり。でも続く三部作は期待大で、作る方も大変だと思う。何回も見たい新たなシリーズ♪ ",
      "Episode4をオマージュしすぎで先の展開が読めて残念\n Episode4をオマージュしすぎで先の展開が読めて残念 ",
      "公開終了直前の駆け込み観賞。2か月ぶりの二回目\n  前回はじめて見た時の感想から変わらないかな。誰もが知るオープニングオーケストラでテンションUPからのオープニング3行の力業。ルークがいなくなって、世代をかえるべく時間経過。帝国にかわるニューオーダーの台頭。さあ仕切り直し、今はこんな状況、とわかりやすい粗筋はスペースオペラに最適だと痛感。ほぼエピソード4をなぞった安心安定のストーリー。各所にちりばめたマニア向けの情報。色々言われてるけど、わかりやすい女性と黒人の主人公。二人とも出地不明。その他回収しない伏線。嫌でも続き気になるし期待するよね。２年後には細かい伏線すっかり忘れてるんだろうなぁ。それにしても何よりカイロ・レンの面長がインパクト大。比類なき弱さ。何でダークサイドに墜ちたのか腑に落ちない薄い理由。逆に魅力的なのか？とはいえ公開終了直前の平日レイトショーで6割くらい入ってるのは流石。これから足かけ5年、飽きずに見れるかな。 ",
      "スターウォーズシリーズを劇場でははじめて見ました。 とっても面白か...\n スターウォーズシリーズを劇場でははじめて見ました。とっても面白かった。次回作も劇場で見ます。 ",
      "それにつけてもオリジナルの偉大さよ\n 物語の構造はほぼエピソード4と同じ。安全運転過ぎると思うほど、忠実にトレースしてた。世界中のスターウォーズファンを納得させるには、やはり不動の原点をなぞるのが一番だという判断だろう。随所に旧作の断片が散りばめてあって、しかも実時間が経過していたのだなあと思わせられて、懐かしさよりも、お互い年取ったよなとトホホな感慨しきり。飽きずに観れたのは、何にも増してヒロインの魅力のおかげだ。あの子を苦しめる奴は何人たりと許さねえ。そう思うだろ、相棒よ。 ",
      "銀河のこちら側\n 5回観た後でこうやってレビューを書いてみる。すでに語られ尽くしていることばかりだが個人的にはプリクエルを否定した今作の作りはとても嬉しい。ルーカスの良い意味での卓越したセンスがSW世界の根幹だがそれと同時に彼のダメな部分もいい配分でこのシリーズにまぶされていて、それがこの作品群の魅力であったわけだがプリクエルではダメな部分が上回っていたので残念に感じていた。ルーカスが３作撮ったという事実こそがプリクエルの意義だろう。しかし映画としては‥である。だからこの配慮に満ちた新作は軽薄にも感じるだろうが、思想としてはスタート地点に戻ってきた感が強く、純然たる活劇でそこでは復古的な香りがする。そういう作りだけにEP4と同じという誹りは免れないがJJは甘んじて受け入れるだろう。わかってやってるから。しかし実のところ中身は似て非なる部分がかなりある。それがルーカスでは出来ないところであり、すなわちドラマの部分である。今作の特徴は主人公をはじめとした主要キャラクターが生き生きとしていて内面の表出もそれこそわかりやすくなされている。これは新しいファン獲得のための若年層対策だろうがそこに過不足はないと感じる。結局はそれらが謎を呼んでいるので今後に期待させるフリにもなっている。人を描けなかったルーカスは銀河の彼方でこそ成功したが、JJとディズニーのSWはこちらの銀河で繰り広げられるのだろう。良いか悪いかは置いといて、主要キャラにより添えて共感できるSWは大好きだ。 ",
      "今まで一作もスターウォーズを観てない私が不安と期待とともに飛び込ん...\n 今まで一作もスターウォーズを観てない私が不安と期待とともに飛び込んでみた感想ですが、やはり過去のシリーズを観てないと面白さ半減なのだろうと結論付けました。男はつらいよシリーズみたいに、一話完結で楽しめるってわけではなくて、色々前設定知らないと良くわかりません。スカイウォーカーって人物だったのねとか。でも、女性主人公のレイが目ヂカラもあって、魅力的でよかった。 ",
      "完璧なリブート\n  エピソード3から30年後。帝国がなくなって、新たなダークサイド、ファーストオーダーが恐れられている時代。丁度、エピソード3の公開からも30年経過している、という事もあって、特殊メイク無しで30年、歳をとった俳優さんが続編で登場。これを狙って4→5→6→1→2→3の順番にしたんですか？主人公を女性に変更する、という大失敗映画の法則を踏んでしまっているんですが、そこはどうするんだろ。ルーカス映画における、ヒーロー映画の大ヒットの法則として、ヒーロー神格化がある。ルークスカイウォーカーは、ゼウスの如く父親殺しを、アナキンスカイウォーカーはキリストの如く、知らぬ間に妊娠、誕生。全て宗教に倣ってきた。新三部作はどうなるんだ？親父がエピソード4-6を見て、俺はエピソード1-3を見た。スターウォーズの持つ浪漫を完璧にリブートしてくれているので、息子がエピソード7-9を見るんだろうね、きっと。最後にルークが出てきたときは、きたーっ！ってなったよ。いや、最高の次回予告。 ",
      "ほぼ期待通りの面白さ( ^∇ﾟ)b\n  さすがの話題の作品とあって、遅ればせながら久々に劇場で鑑賞(笑)そして標題通りほぼ期待通りの面白さ。期待通りの面白さでなかったところは・・・やっぱ主人公が女性ってところかなあ・・・強いイメージが持てない。スターウォーズごっこする子供達も困るのでは？？？・・・今時、そんな子供いない？？？(苦笑)そのせいもあって、カイロ・レンまで弱く見える・・・って実際弱いんだけど(苦笑)でもまあ、細かいこと除けばスターウォーズらしさ満喫できて良かった。 ",
      "ちゃんと見なくては\n 見たことがなかったStar Wars。やっぱり面白いんだ。最初から見なくては！ ",
      "ファンは大興奮だろうなあ\n スターウォーズの世界観を保ちながら、迫力が増してるハンソロらが出てくるシーンは必見レンはニューヒロイン像を示してると思う。何となくナウシカを彷彿とさせたレンはめっちゃ可愛かった。キーラナイトレイの笑顔を思い出した ",
      "よくやってくれた\n まずエイブラムス監督に感謝を示したい。最高の体験をさせてくれたことに、そしてSWをここまで愛してくれたことに。彼の愛なしではこの映画は成功しなかったでしょう。 ",
      "面白かったですが　それだけでした 何か　新しいものがあったら　良か...\n 面白かったですが　それだけでした何か　新しいものがあったら　良かったと思いました場面　場面が　1作目と同じようなシーンやストーリーでそれが　ちょっと残念でした絵は迫力あったんですけどね ",
      "素晴らしい\n すべての作品を観ましたが、大満足です。８・９やスピンオフがさらに楽しみです❗ ",
      "スターウォーズ好きだから、も〜楽しかったですよ。最初の三部作からの...\n スターウォーズ好きだから、も〜楽しかったですよ。最初の三部作からの時間経過と実際の時間経過が近いからって？昔の主役たち、本人役そのままで出ちゃってるし〜。ストーリーも良かったですが、何しろそこもツボ。←マニアだろ ",
      "最低\n 久しぶりにこんな最低な映画を見ました。なんとつまらない。SFなのに途中で寝てしまった。期待した反面凄く残念ですね〜。同窓会映画？ですかね。またなんでこの映画が一部映画館で値段が上がるのか意味が分からない。 ",
      "ストーリーをもうちょっと…\n  新キャラはいいのですが、肝心なストーリーは残念。さすがにスターキラーの所でエピソード4まんま過ぎてため息がつきました。 ",
      "改めて\n  最初は興奮のあまり星5にしてましたが、2回目を観てから多少冷静になり、星5じゃないなと思って改めてレビューを書きます。まず、映像の美しさや、物体の現実感は素晴らしいものでした。あとファンにわかるようなオマージュもかなり含まれていて見るのが楽しかったです。新キャラの魅力も伝わりました。1〜6では、敵役はベイダーやシディアスのような勝てなさそうな人達でしたが、今回のカイロレンは頑張れば勝てるんじゃ？というぐらいの未熟者でした。物足りないといえばそうですが、敵と味方がどちらも成長過程にあるので、今後その成長の様子が見れると思うと楽しみです。レイはチート並みに強かったです。なぜ？と考えても「スカイウォーカーだから」という答えしか浮かびません。ep4のルークは、たいして訓練してないのにフォースを信じてデススターを破壊してました。同じ感じでレイもスカイウォーカーなのでしょう。笑残念な点もあります。ひとつは、フォースが充分に解説されていないこと。マズカナタのシーンでは不十分だと思います。二つ目は、ストーリーが85%ep4なこと。監督はディズニーとファンのどちらも満足させる必要があったのでしょうがないっちゃしょうがないですが、出会い→基地が破壊される前に破壊しよう→信頼する人の死→ドカーンではちょっと…他にも所々、あれ、こうなるの？という場面もあります。他のレビューで嘆かれているファンの方々の気持ちもわかります。ですが、僕は自分の思い描く像と違うだけで「駄作」と決めつける気にはなれませんでした。まぁ、残りの2作を見ない限りなんとも言えませんが…最後に、関係ないけど思ったこと。「ライトセーバーはジェダイしか使えない」とか、「ストームトルーパーはみんなクローン」とか言ってる人はよく調べてみてください。以上の理由と、これがシリーズの最初という期待も含め、この点数にしました。 ",
      "単純に楽しい\n 3D IMAX初体験で前列に座り画面一杯で楽しめました。テンポの良さ、オリジナルからの取り込みもエイブラムス流で悪くないです。レイの活躍に草食系男子が触発される事を望みます。 ",
      "蘇るファーストインパクト\n 漸く続編に出会えた。懐かしい顔ぶれでとても良かったです。これから先もとても楽しみ❗️(^o^)/ ",
      "往年の方々の登場で何度も興奮した！\n 往年の方々の登場で何度も興奮した！ ",
      "ファンがいてくれたからこその映画\n 待ちわびたやっとの待望作。幼少期に見てたものをこの歳になって最新作で見れるなんて感慨深いものがある。だからこそなのかもしれない。このシリーズへの思い入れはこの作品に箔を付けてくれている。ストーリー、演出、映像美、音響、どれを取っても良かった。観に行って良かった！ ",
      "レガシーを見事に引き継いだ\n 造形からキャストそしてワイプに至るまで、旧作の偉大なるレガシーに敬意を表しつつ、それを新世代に見事に引き継いだ。若干要素を盛り込み過ぎで、強く感情移入するには時間が足りないと感じる部分もあるが、TVが得意な監督ならではの力技で一気に描かれた。次作が待ち遠しい！ ",
      "期待以上！\n  帝国時代三部作の世界観が守られていた。それらのシーンを思い出させる場面があったり、帝国軍との戦い後の時間の流れが感じられる背景には涙が出るほどうれしかった。また、あの時代では表現するできなかったであろう視覚効果が使われていて、技術の進歩をうれしく思う。ただ残念なのは、（ネタバレ）ハン・ソロが死ぬシーンで、つまらない死に方に見えるくらい息子の演技が鬼気迫ってなかったこと。もっと、「光」を断ち切り完全に暗黒面に堕ちたことを表現して欲しかった。あれでは、ハン・ソロがあまりにもかわいそうな最期。(´Д` ) ",
      "再び会えるなんて、、ありがとう。\n 作品にキレはないです。言いたいことはあります。でも、懐かしの愛すべきキャラクター達と再会できるだけで涙が出そうになります。正常な評価はできません（笑）そしてこの作品単体ではなく、三部作合わせての評価をしたい。とにかく、またスターウォーズが観れるなんて幸せです。 ",
      "むむむ！\n SWは世界観が大事であり、リアルさを求めるものではない。想像の羽根をどれだけ多く広げられるかだと思う。沢山のキャラがそれぞれのストーリーを持っていて、交差していくところがとても素晴らしかった。あれだけの数の登場人物がいて、事細かに人物像を描き切るのは無理である。カイロは未熟なシスであり、これからの成長に含みを残している気がする、特殊メイクでもしそうな俳優の顔であった。特に主人公のレイはとても良かった、未熟なところからフォースに目覚めていく感じや敵との戦いで仕方なしにライトセーバーを手に取る所ワクワクします。演出は新鮮味を感じ過去の作品へのオマージュもある。カメラワークや構図にエイブラムスの才能を感じた。シーンのテンポやリズム感もとても良かった。個性的な宇宙人やドロイド、街の雰囲気などルーカス作品と別物になっていない所が続編物といった感じをさせてくれた。細かい笑いも、演出も良くとても良い作品。正直期待はしてなかったが、いい意味で覆された。むしろオリジナルの方が、最後は戦闘シーンばかりで退屈になり、世界も細か過ぎで一瞬のシーンでは全てを捉えられなかった感じはした。次回が楽しみで仕方がないのである。 ",
      "ファンでないから？\n 自分の世代的には直撃世代ではないしファンではないので違和感なく楽しめた ",
      "悪くない\n 今作の監督には期待してなかったが、観終わってみれば悪くなかった。 ",
      "期待外れ\n 最初から時が過ぎてか？新鮮味無く。ラスト15分が言いたいコトな感じで、期待外れ。いわゆるアメコミな豪華版。基本は旧作品の焼き直しに思う。 ",
      "申し分なし！！\n ストーリーがとても面白く最新三部作への期待がとても高まりました！！前シリーズを見てから見るとさらに楽しめると思うので復習してから見ることをお勧めします！！ ",
      "おもしろかったけれども…\n おもしろかったですが、なんだか雰囲気が変わったように感じました。まあ監督がJ・Jに変わったというのがあるかもしれないですが…雰囲気としては、エピソード1〜3よりもエピソード4〜6に近づけたように感じました。期待しすぎたのかもしれないです。でも、興奮する場面はたくさんあって、とってもおもしろかったです。 ",
      "懐かしさもあり、新しさもあり。\n 懐かしさもあり、新しさもあり。 ",
      "イノベーションの不足しているギャラクシー\n 初めて「エピソード4」を映画館で見たときの点数を100点とするならば、今回はせいぜい80点。ひとつには、自分が年を取りすぎてしまったこと。年を取ってファンタジーは受けつけられなくなってしまい、リアルなものの方が共感できる体質に。正直言って、「オデッセイ」の方がSWより遙かに共感できる。もうひとつは、銀河世界にイノベーションが見られないところ。「フォースの覚醒」は「ジェダイの帰還」の30年後という設定なんですが、この30年でギャラクシーはちっとも進化していない！もちろん、「エピソード1」であまりにも過剰な未来都市像を披露しながら、それらが単なるデスクトップ・マスターベーションに過ぎず、ドラマの進展にほとんど寄与していないばかりか、観客の共感も得られていなかったという反省も踏まえてるんだと思います。そんなわけで、J・J・エイブラムスたちが作ったのは、「エピソード4」すなわち第1作目「スター・ウォーズ 新たなる希望」のリメイクなんですよ。監督のJ・Jは、自らSWファンであることを公言していますが、では本作は「SWファンの、SWファンによる、SWファンのための映画」に終始しているでしょうか？必ずしもそうではありません。ディズニーは、SWマーケットを拡張するために、「フォースの覚醒」でかなり野心的なチャレンジをしています。それは、主人公を女性にしたこと。これは疑いなく、SWがこれまで不得意としてきた女性ターゲットにアピールするためです。「主人公は女性。しかも、自立していて特別な力を持っている」。まるで「アナ雪」と同じじゃないですか！それに、レイが黒人のフィンとけっこういい仲になるのも驚きですね。もちろん、次回作が楽しみなわけですが、舞台はイノベーションの不足しているギャラクシーなもんで、もっぱらジェンダーやら人種の扱いに注目しながら見ることにします。 ",
      "技術進化したねって。\n  シリーズ全部ノータッチだったため全く興味を持っていなかったけれども「今までを見たことがない人にこそ見てもらいたい！なんの偏見もなしに○○を主役に（見た後でいうならレイのこと？？）見れるなんて羨ましい」というツイートを見て、ほう、今回はそういう楽しみ方もあるのか、と見ることにした。最近テレビで他のシリーズがやってたりもしたけどあえて録画して映画までは見ないことに。結果、ちょっとは勉強しておけばよかったなと。シリーズも７作目だからもうみんな分かってるよね、前提なゆえに・ジェダイ　・フォース　　といった単語もわからない。ルーク？？？だれそれ？？状態。そもそも何の地図？やはりシリーズはシリーズなんだなと。とはいえ残虐な敵が村を全滅に→その村出身の敵の兵士の一人が裏切り、レジスタンスと一緒に行動→敵をやっつけるといった話や構成はシンプルで分かりやすく、２時間楽しむには十分でした。何よりもCGの技術力が向上したなと。普段３Ｄは嫌いで見ないけれども、これは３Ｄで見たほうが光の線とかに臨場感あって向いてるんだろうなと思った。 ",
      "一瞬は楽しかったけど後に何も残らない残念な作品\n  映画自体は映像もすばらしく、迫力もあり、観ているときは面白かったですよ。でも、見終わった後、なぜかむなしさだけが残りました。大好きなスターウォーズを観た後なのに、なぜ？？？？？？？しばらく理由が分からず呆然としていましたが、１週間たってやっと分かってきました。そもそもこの作品の主題（テーマ）が何なのかがまったく分からないし、後で思い出に浸ることができない。感情移入もできないのです。懐かしさやスペクタルに酔いしれても、劇場を後にしたら、何も心に残らない。ああ、自分だったらどうするだろう、と主人公や大好きなキャラクターに思いをはせたいのにそれができない。だめな理由は大きく２つあると思った。一つは、世界観の欠如。ＳＦというのは、想像の世界での創作物。単なる作り話。でも、観客を納得させ没頭させるほどのリアリティを持たせるのは、ある決められた法則（秩序や共通ルール）や確固たる世界観を提示しているからだと僕は思います。スターウォーズシリーズは、過去６作すべてにそれらが首尾一貫して貫かれています。ジョージルーカスがそれを徹底して守り抜いてきた。だから彼が造ったものは偉大なんだと分かりました。創造された大きな世界観の舞台のなかでそれぞれのキャラクターが懸命に生きていく。そういう姿が映し出されてはじめて、観客の共感や感動を得ることができる。しかし、本作においては、それらの土台となるべき世界観や共通のルールたるもののすべてがだめになってしまったと思うのです。スターウォーズシリーズが持っていた広大な宇宙観・世界観がどこかに行ってしまった。善（ジェダイオーダー）と悪（シス卿）という対立構図や、共和国（民主主義）と帝国（絶対君主）の勢力争いで、正義の民主主義が帝国の悪逆と戦うとか。３０年も前に帝国が崩壊したはずなのに、いまだに悪の組織が残っていて、それがなんの目的のために組織されているのか、分からない。もう一回、帝国を作りたいのか？共和国の星を武力で脅して、その後なにがしたいの？なんの警告も要求もなくいきなり星を消し去っていますが、無意味。正統な権力の帝国時代にすら苦労した究極兵器をさらに凌駕する代物をあの程度組織がどうやって作りだす？納得のいく悪があってこそ、そんな悪い敵をがんばって倒さなきゃ、って思えるんですがね。この映画のノリは、悪の組織があっちにいて「ほらこんなに悪い奴らでしょ（虐殺シーンだけで語る）」で、一緒に乗り物に乗って、さあやっつけに行こうぜ。それって、ディズニーランドのアトラクション程度の重さでしかない。本当は時代背景が何も考えられていないんじゃないかという疑問も当然わいてくる。ここまで世界観を壊しておいて、どうやって次作以降で元の秩序ある世界に戻せるものなのか。だめな理由のもう一つは重大なルール違反。これが心得のある観客をしらけさせる。（しょせん作り話って思い知らされるからね）フォースやライトセーバーは正統な指導者によって継承され、教えられないと取り扱えないもの。過去のジェダイやシスが苦労を重ねて会得したフォースって、簡単に使いこなせてはならない。だからフォースに威厳が生まれるし、ライトセーバーをもったジェダイ達が（シスでさえ）尊敬やあこがれの対象となる。フィンやレイがよっぽど特別な設定なのかもしれないけど、もっと丁寧に説明してくれないとまったく観客には通じない。これじゃあ単にルール違反にしか見えない。あと、ハイパードライブは宇宙空間に出てきちんと軌道計算して発動し、何もない宇宙空間に戻ってくるもの。これ、ＳＦの常識。そうじゃないとどこからでも逃げられるし、どこからでも相手の懐に入り込める。「どこでもドア」じゃないんだから。そもそもＥＰ５ではハイパードライブが故障して大変な目にあったよね。ハンソロ君。ＥＰ４では、「計算もしないで簡単にハイパードライブできるか！」って青年ルークを叱ってたよね。それなのに、自らああも簡単に壁を突き破ってしまっては。惑星の防御シールド中に簡単に飛び込めたら、防御シールドの存在意味がなくなる。悪の組織が単なる馬鹿に見えちゃうでしょ。クイズ番組で、今までずっと1問10点だったのに、最後だけ200点をあげちゃったら、がっかりして答える真剣味がなくなる。そんなちんけなお笑い系バラエティ番組ごとき仕掛けを、こともあろうに、歴史のあるスターウォーズシリーズに入れないでほしい。こういうルール違反をやればやるほど、作品の価値が下がる。この先のエピソードはどんだけ価値が下がっても知らないからいいけど、その場限りの浅はかなアイデアで、過去の偉大なるシリーズの品性を勝手に壊さないでくれ。ディズニーよ。 ",
      "怒りと悲しみを込めて・・・（改訂・追記）\n  ※打ち直したい事、打ち足したい事がございましたため、文章を改めて打たせて頂きます。先ず、はじめに・・・J・J・エイブラムス監督をはじめ「フォースの覚醒」制作スタッフ及びディズニー社のPR担当の方々へ、怒りを込めて、私の考えたオープニングクロールを、改めて打たせて頂きます。スター・ウォーズ・リターンズ ～新エピソード１：新たなる脅威～オープニング・クロール銀河系を圧政していた帝国との戦いに完全勝利して、30年―――ルーク・スカイウォーカー、ハン・ソロ、レイア・オーガナ姫ら、反乱軍の英雄たちを中心に設立された「銀河系第二共和国」は、新世代となってからも、自由と平和を維持し続けていた。しかし―――とある銀河系では、かつての帝国軍に匹敵する、新たな軍団が誕生しようとしていた。「新帝国」を名乗る、その暗黒軍団は、旧帝国が「死の要塞（デス・スター）」を以て、惑星を破壊していたのに対し、「終焉（ラグナレク）」という名の「死の穴（デス・ホール）」を創造し、それに呑み込まれた惑星は、穴の中で塵と化して、遥か彼方の宇宙へ放り出されていった。第二共和国に協力している、太陽系平和維持機構の代表カール・エルは、新たな暗黒軍団と「死の穴（デス・ホール）」の存在を知らせるべく、共和国首都の惑星コルサントへと急いだ――――上記の文章が、私の「フォースの覚醒」を見た感想であり、上記のように訂正したくなるほど大変、怒っております。上記のような「続編」が見たかったんです・・・！！私は、ルーク・スカイウォーカー、ハン・ソロ、レイア・オーガナ姫らオリジナル・キャラクターの「その後」を、あんな酷い描き方をしてしまったエイブラムス監督をはじめ「エピソード7」の制作陣とディズニーを一生、許しません。ルークが弟子を育てられなかった責任を感じて引きこもり？？ハン・ソロが、借金まみれの賞金稼ぎに逆戻り？？そしてレイア姫が「レジスタンス」の将軍？？では、「エピソード6：ジェダイの帰還」の、帝国との大戦で、ようやっと手に入れた自由と平和は何だったのでしょうか。彼ら三人は30年間、いったい何をやっていたというのでしょうか。それを完全無視した作品ではないでしょうか。特にハン・ソロが酷すぎる・・・！！！エピソード7で「ああして」おきながら、若き日のスピンオフ作品を制作中だなんて、はっきり申し上げて、理解に苦しみます。「旧三部作」の、三人の人柄を引き継ぐなら、ルークの場合はジェダイの騎士をまとめる最高責任者として、「7」のような「引き籠り」はせず、後進の育成に取り組んで、自由と平和を維持する「最強のジェダイ騎士団」を作り上げたはずです。ハン・ソロは、第二共和国の宰相となって、政治や社会改革において手腕を発揮し、特に、かつての自分のような「ならず者」たちの更生に懸命に取り組んで、その中からハンに次ぐ共和国のリーダーを誕生させていたはずです。さらに、「ハン・ソロ」の名前の由来に因んで、実は彼は、ジェダイ騎士と並ぶ「ある高名な一族の子孫」と判明し、その一族の血筋を絶やさぬよう力を尽くすなど、じっくり考えれば、いろいろな案が思い浮かんだはずです。そしてレイア姫は、第二共和国の女王に就任して、国の行く末を見守りながら、時には新世代に、自由と平和を維持するための助言もする。それを脅かす出来事が起こった場合は、自らもライトセーバーを手に戦う事も厭わない―――それがルークたち三人の、描かれるべき「本当の姿」ではないのですか？？？さらにもう一つ、ルークたちに次ぐ重要なキャラクターが登場しておりません。ハン・ソロの悪友で、「ジェダイの帰還」で、ファルコン号でデス・スターの破壊に貢献した、ランド・カルリジアンが出てこなかったのは、どうしてですか？？？それに対しても、かなり怒っております。こんな作品を正当な続編なんて、私は絶対に認めません。認めるなんて、絶対にできません。大団円でせっかく綺麗に完結したはずの「ジェダイの帰還」の幸せな気分を完全無視され、ブチ壊された恨みは、かなり深いですし、怖いですよ。最後に、「フォースの覚醒」制作陣に、とどめの一言を・・・・・・今年度のアカデミー賞が無冠に終わったことを知り、心がスカッとしました・・・！！ ",
      "可愛かったです\n 初めの映画しか観ていないので、どうしてこうなったのかよくわからないのですが、BBが可愛かったです(^^) ",
      "厚切りジェイソンのスター・ウォーズ\n 2月18日六本木ヒルズTOHOシネマにて鑑賞。SWシリーズの最新作を劇場で観るのは三十数年ぶり。観終わってなかなか良く出来た映画だと思いました。ルーカスフィルムの独特な冗長感が無いことはある意味ですごい。だけど、その分、ルーカスが持っていた哲学が無くなってしまい、悪い面（金儲け主義＝ダークサイド）に作品自体が陥っている。そもそもオリジナルのEP4は黒澤明監督の「隠し砦の三悪人」や「オズの魔法使い」に対するリスペクトがあった。特に武士に対するもの。また、ルーカス本人がカーレースに熱中していた時代があったという背景からEP1のポッドレースなどで見られる、疾走感が作品にはあったが、今回のEP7では武士は出て来ないし、カーレースのドキドキ感も描かれていない。ストーリーは、いつものSWの二番煎じ。敵を無力化するために敵の要害に攻撃をかけるが、シールドが破れなくてちょっと困る・・・けど、最後、適当になんとかなっちゃうみたいに、あって無きが如きもの。別に娯楽作品だからストーリーなんかどうでも良いんだけど、じゃ、キャラクターとか登場して来るドロイドなどのメカデザインと夫々の登場テーマ音楽はどうなの？というところも気になるが、流石にジョン・ウィリアムズも耄碌してしまったか？？映画を観終わってから帰宅するまでに口ずさみたくなるような印象的なフレーズが無い！！カイロ・レンが頑張って悪い子ちゃんになっているのは判る。でも軽い。ダース・ベイダーを凌ぐほどの悪どい力強さが感じられない。「本当に良い刀は抜かないで鞘の中に収まっているもの」黒澤明の「用心棒」には遥かに劣るが、「椿三十郎」の中で入江たか子はこのように言っているが、どっからどう見ても”スパっと”切れそうにも無いライトセーバーを殺陣の下手くそな役者さんにやられてもなぁ・・・。ま、愚痴はいろいろとあるけれど、アナログ世代のルーカスからデジタル化されてSWは、”インターネットで見れば誰でも作れるでしょ。”みたいな厚切りジェイソン的な考え方で作られていることが良く判った。商業的にはまぁまぁの成功で、作品的にはどうしようも無い駄作だと思ったので☆二つ。 ",
      "想像以上！！\n 最初はあまり期待していなかったら見てみると釘付けになった！ ",
      "興奮した！！\n IMAX＋３Dは、最高！！！さすがSF映画の金字塔！！！！！ ",
      "2017年まで待てない\n 今後の展開がとても気になる映画でした。あまりエピソード1〜3のスピードあふれるライトセイバーの戦いがあまり好きではないので今回の戦いはエピソード4〜6のようなぶつかり合いの戦いをしていて自分的に良かったです。今後の展開でフィンが気になりました。 ",
      "すごい！\n とにかくスターウォーズといえばあの映像のクオリティのイメージしかなかったけどさすが現代のスターウォーズはすごい！ライトセーバーの迫力もケタ違い。内容もよかったし、なにしろ映画館でスターウォーズが観れたことに感激！ ",
      "ありがとー！\n 最初にスターウォーズを観たのが小学生。そして母になり今観て。多分うまくいけば最終章まで見届けることができると思う。まずはこの時代に生まれたことを感謝だねー。淀川さんも水野さんも最後まで観たかっただろうねぇ。なんだかね、内容云々より、あーーーまたこの世界に入れたことだけで、嬉しくてね。フォースのお導きかしらw内容はちょこちょこと突っ込みたくなるとこもあるけど、オールオッケーな感じなんですw長生きしなきゃw ",
      "期待にこたえてくれた！\n 多くのファンが待ち望んでいた映画。それに必死に応えなければならない使命感が宿る。それが画面を通して見せてくれる。次回作を早く観たい。 ",
      "流石Disney\n まず先に言っておきます、内容にはほとんど触れません。ニュースサイト「フリップボード」に、ネット上で「来るか？」みたいなことが話題になったので、「来るか？」と2014年の暮れに思っていると、年が明けてすぐに話題に。「やっぱりね」と思いました。舞台はEpisode6から30年後の世界、と言ってもそのころ僕はまだ生まれていなかったので、TSUTAYAで4～3を一気借りで12時間。翌日に観に行きました。監督はハリウッドの奇才、J.J.エイブラムス。ダースベイダーやルークのいないＳＷをどう描くのか、と気になり友人たち(ＳＷしらない)を駆り出しました。予告編でも流れた、ミレニアムファルコンの飛行シーン。よーく見ると、6まで丸型だったアンテナが四角になっていなんですね。ハンやチューバッカはどこ行った？と思ったら途中で出てきて…おっとこれ以上はネタバレになるなぁ(笑)僕は受験生で、8から観に行くつもりだったのですが、7から見れて良かったです。まだ見てない人！４Ｄイイらしいですよ！僕も次こそは！４Ｄで見る！最後に一つだけ。東京ディズニーランドの「STAR WARS Ride」が期間限定でEpisode7仕様に！気になる人は見に行ってください！ ",
      "ファンが観たい、ファンが作り上げた理想の形だと思いました。バランス...\n ファンが観たい、ファンが作り上げた理想の形だと思いました。バランスが絶妙でどのシーンも楽しめました。とにかくこれからどうなるかひじょうに楽しみです。次回作が早く観たい！！ ",
      "予告以上に良かった\n 全シリーズを観たが、最初は知ってる俳優が出てるエピソード1から見始めたので、今回はハリソンフォード以外知らないし特にイケメンも出てないしあまり気乗りがしなかった。でもみんな面白いって言ってるし観てみようと思って観たらすごく面白かった！やっぱりオープニングはこれぞスターウォーズ！！でちょっと興奮した。主人公のレイは可愛い。これからもっとキレイになるんだろうなという大期待な女優さん。口もとがキーラナイトレイに似てる。黒人俳優のフィンが一番期待以上だった。正直イケメンではないし華があるようにも見えなかったけど演技が引き込まれた。 ",
      "やっぱルーカスが良い\n 今回のスターウォーズではチョット笑ってしまうシーンはまるで無し。3POやD2、はたまたjビンクス等がはちゃめちゃをやるが結果オーライ的なコミカルなシーンは無い。キャラクターもジャバザハットの様なインパクトのあるキャラクターが無い。ストーリー展開が単純。多分4DXで観るとアトラクション的に思えて楽しいのかもしれないが純粋に映画として観た場合イマイチに感じてしまった。しかし、スターウォーズシリーズが帰って来た喜びはあるので次の監督に期待してます。 ",
      "映画館で観れて良かった！\n 遂に観てきましたー！興奮した‧˚₊*̥(∗︎*⁰͈꒨⁰͈)‧˚₊*̥監督違うから心配だったけど、面白かったよー！BB-8が可愛かった(♡︎´艸`)あと、チューバッカさん❤️ネタバレ厳禁だから、これ以上控えるけど。次も楽しみだな。 ",
      "ツーランホームラン！\n 興奮した。これが観終えて、第一に思ったことである。前作（Ⅲ）からは約10年。時系列で行くとⅥ公開からは、相当の月日が経っている。予告や前評判通り、旧三部作を踏襲したような作風が散見された。それに加えて、旧キャストの出演。これらの要素が新たなストーリーとキャラ設定と関連していて、「今」このタイミングでしか作れないスターウォーズに思えたから、上記のように感じたのだろう。次回作も楽しみである。 ",
      "just WOW\n I was really really looking forward to watching this in the movie theatre !!Well in short , the story was not as good as original episodes : 4,5 and 6 but far better than 1,2 and 3 to me , there are many new characters which made me a little bit confused to figure out who they are talking about or sort of thing , of course original characters , Han Solo with Chewbacca , Leia , C3PO, R2-D2 and Luke , really act in the newest one as much energy as they used to do in original ones , which was brilliant ! Hope Luke speaks something in the next episode . ",
      "焼き直し\n 本日劇場で観賞しましたが、ビックリするほどの焼き直しです。この話がエピソード4から準備されていたとは考えづらい。映画としてはスタッフの力もあり何とかクオリティを維持していますが正直見るべきところはありません。 ",
      "どうも私にはついていけません。\n STAR WARSを初めて映画館で観ました。みんなが観るんで行ってみました。この時期でも混んでました。観た感想は・・・・ついていけませんでした。スケールの大きい映像は良いんですが・・・やはり私は邦画観ます。(・_・;) ",
      "3回泣けました。\n もう、最高！スターウォーズシリーズの中で、1番好きかも。《泣けたポイント》①オープニングの文字が流れるところ②ハン・ソロの登場シーン③エンディング・ロールって、シリーズファンにしか感動できない泣きポイントじゃん（笑） ",
      "IMAX‼︎\n IMAXで観賞。宇宙戦艦の立体感、戦闘シーンなどなど、やはり宇宙モノはIMAX！と実感。ストーリーはさておき、BB-8はかなりあざといような…。可愛いは可愛いけれども。わたしはやっぱりR2-D2が好きだな！ ",
      "趣味とか好きとかじゃない\n スターウォーズはもう私の当たり前のものなのだと思うあなたにはそんな映画はありますか？？この先のエピソードも楽しみだ。 ",
      "素直に面白かったが何か？\n 第１作から現役で見てきた世代だけど、最初から最後まで一瞬も飽きなかった。細かいところで旧作との違いは感じたけど、ジェダイもシスも過去の遺物となり（シスは元からアングラだが）、帝国はなくなって共和国も弱いままの世界観なのだから同じでなくても当然。3部作の1番目で重要な誰か死ぬとかちゃんと過去の流れは踏襲してる。このパターンでいくと8は誰か手を失うことになる？文句言ってるヤツは神格化し過ぎでは？こんなのガンダムじゃないというのも良く聞くが。旧作もそんなに大層な哲学性とか作品性なかったと思うけど。戦闘機かっけー、ライトセイバーかっけー、と凝ったディテールが作品の魅力で、それは十分満たしていたと思うけど。 ",
      "こんなもんかと腹落ち\n なによりまず、途中寝てしまったことに我ながらショック。中盤、もうちょいテンポよいとついていけたのにな。エピソード１を観たときもこんなもんかと思ったけど、同じ感じがした。新ヒロインとBBｰ8に好感もてたので、今後の展開に期待。 ",
      "まさに続編。\n とても楽しかった！DVDでしか味わったことのないスターウォーズの世界を、劇場で味わえてとても嬉しい。思うシーンはたくさんある。ただ、発達した技術を使いながらもスターウォーズならではの演出がそのままで感動した。チューバッカのクオリティが一番うれしい。エピソード8、制作して欲しい気持ちもあるが、ここで終わってほしい気持ちの方が大きい。とても楽しめました。 ",
      "興奮\n あの音楽と字幕だけでもうスターウォーズの世界にドップリです。 ",
      "帰ってきた！\n 公開前から映画の情報をかなり制限したことが、かなり効をそうしたと思った。登場人物を把握するのに結構時間はかかったが、ファーストオーダーとレジスタンスの勢力はかつてのエピソード4～6と同じだし、ミレニアムファルコンの射撃とかタイファイターとかxウィングとかなつかしい！空中戦闘シーンは最高！エピソード1、2、3はアナキンの悲しい物語だったけど今度は更なる新たなる希望を期待できそうです！まあカイロレン…。強くなって帰ってこいや！ ",
      "流行りにのって......\n 2D字幕版とMX4Dで2回。1回目は予備知識無しで。２回目は今までの作品を観て予習してから。スターウォーズをこの機会やっと見はじめた自分でも面白かったし楽しめました。まさか自分が映画館であのスターウォーズの新作を見れると思ってもいなかったので、やっと観に行きオープニングから大興奮。内容にも十分満足できました。次とその次の作品にも期待してエピソード9を観たあとにいい作品だったと思えるようになってほしいと思います。 ",
      "思っていたより全然！\n 面白かったです！予想通りの展開と言われればそんな感じなのかもですが、引き込まれる作りだなーと。シリーズ4,5,6復習してから見に行って正解でした。 ",
      "壮大なるSTAR WARS Saga‼︎ぜひ4Dで！\n STAR WARSエピソードⅦ昔は映画で観られる日が来るとは思っていなかった故に、オープニングから感無量‼︎監督が変わったので、どうなるかと少し不安もありました。しかし雰囲気の違いは感じるものの、ジョージルーカス版へのリスペクトがひしひしと伝わってくる演出が随所見られたので、そこまでの違和感はないです。2Dで観た後に、気になっていたMX4Dにて鑑賞。スゴいです‼︎‼︎飛行中のの撃ち合いのシーンや、ライトセーバーでの戦闘シーンは、もはや鑑賞者ではなく当事者になった気分になります！次回のエピソードⅧも、ぜひ4Dで鑑賞したくなりました‼︎ ",
      "やっとだ、、\n 終始トリハダが止まらなかった。 僕が監督でもハンソロはそうしたな。 物語とキャスティングはピッタリだと思います。最近の大作は本当に残念なのが多いので（ターミネーターは途中で見るの止めた）このスターウォーズは嬉しかったです。ただ一つ文句を言うならレンですかねぇ、、ハマリ役かなーと思ったら、中途半端に光の部分もあり、、まぁ最後に期待。 でも次回作はかなり期待できると思います ",
      "ようやく観ました‼️\n 大変楽しめました！これからの展開も楽しみですね。やっぱり映画館で見るのが最高です ",
      "近年の大作にあまり期待できないからこそ楽しめ、大作の底力を見せ付けてくれる作品です。\n  ２０１６年元日の夕方にTOHOシネマズ六本木ヒルズのスクリーン１にて３Ｄ版を鑑賞。三度の飯より、映画好きな自分にとって『スター・ウォーズ』は愛してやまない作品の一つで、“旧三部作”、“新三部作”、『クローン・ウォーズ』は勿論、“劇場初公開版”や“特別篇”以降の“修正版”まで、全てに愛着があり、劇場では“新三部作”しか観ていないので、思い入れの強さは、そちらの方が大きいですが、ルーカス監督が、このシリーズで行ったことは、何でも認められたのですが、本作『フォースの覚醒』に関しては、製作が明らかになった時から、何の期待も出来ず、ルーカスが権利を手放し、ルーカスフィルムと共にディズニーの傘下になった事も納得のいかない気持ちで、駄作を覚悟して観てきました。銀河大戦が終結してから、３０年が経過し、銀河共和国は新共和国として復活を遂げ、同時に銀河帝国軍の残党たちを中心とした“ファースト・オーダー”が台頭し、銀河の新たな脅威になりはじめていた。ファースト・オーダーに対抗するレジスタンスに所属するパイロットのポー(オスカー・アイザック)は砂漠の惑星ジャクーでの任務中にオーダーの特殊部隊の捕虜となり、尋問にかけられてしまう。一方、ポーの相棒で間一髪、オーダーから逃れたドロイドの“ＢＢ－８”は重要なデータを持って砂漠を逃げ回っていた時に、その地で廃品回収をしていた女性レイ(デイジー・リドリー)と出会う(粗筋は、ここまで)期待度の低さが嘘のように楽しめました。私は『シスの復讐(エピソード３)』を最後に大作を観る回数が減り、たまに観ることがあっても、この十年半の間に心に残った大作は『トロン・レガシー』と『ターミネーター：新起動/ジェニシス』ぐらいで、面白いのはそんなに無く、大半がつまらなく、大作に期待する事が出来なくなり、それによって、『スター・ウォーズ』の復活にも喜べなかったのは大きかったと思います。しかし、本編が始まってからは、そんな事が無かったかのように夢中になり、自分の好きな大作と『スター・ウォーズ』が帰ってきたのを実感しました。近年の大作は登場人物が自らの口で設定を説明したり、起源を描いて観客を納得させる作りが多く、それが当たり前になりすぎて、必要最低限の情報のみを与えて、観る側に先の展開を予想させたり、明らかになっていない部分を考えさせる事をしなくなり、想像力を働かせる事が出来なくなっていると思うのですが、本作でエイブラムス監督は、シリーズを復活させる事に伴い、そのやり方を取り入れ、レイやフィン(ジョン・ボイエガ)に関する事、ルーク(マーク・ハミル)を含むジェダイの事柄を描かないで、謎を残しすぎて終わらせたのは、観客の想像に委ねて、次回作を楽しみにさせるという配慮だったのではないでしょうか。ただ、自分が思うに、本作は過去作の設定の大部分を引き継いでいるので、それらを踏まえて観ることで、その答えも見えるような気がし、レイが何でも出来るキャラに描かれているのは、幼い頃からの経験で今に目を向け、生けるフォースを体得(それに某人物からの隔世遺伝も。あくまで、予想ですが。もし、彼女の父親があの人ならば、それもあるのでは)していたからかもしれず、カイロ・レン(アダム・ドライヴァー)が未熟な悪党なのは、ダース・ヴェイダーへの憧れという漠然とした未来を夢見ていて、現実に地に足を着けて生きていない事への表れなのかもしれません。映像に真新しさが少なかった(モーション・キャプチャーがやり過ぎじゃなかったのは好印象)のは間違いありませんが、“旧三部作”の続きの話なので、これで良かったと思います。もし、“新三部作”の世界観で話を始めていたとしたら、映像的に斬新さがあっても、話は“新三部作”以上に無理が出ていたかもしれず、 ルーク、ハン(ハリソン・フォード)、レイア(キャリー・フィッシャー)といった“旧三部作”のキャラを持ってきても、違和感だらけだった筈で、本作ほど世界観や話が魅力的になるとは思えません。だから、ジャクーやタコダナといった辺境の惑星が舞台にしたのは正解で、タトゥイーンやエンドアと類似な星に見えるのは、恐らく、チュニジアの政情不安の影響やアメリカ国内での撮影によっては、情報流出が起こりやすくなるのを防ぐための事で、ジャクーの設定も、銀河系のなかでは独自のルールを持つタトゥイーンでは起こらないと思われる、かつて“戦場となった”という違いがあり、タコダナも多種多様なエイリアン種族が集う酒場があるという変化をつけているので、悪いものではなかったと思います。“新三部作”の魅力の一つだった剣術のアクションは地味になっていますが、“旧三部作”と“新三部作”の間をとった構成で、私としては酷くは見えず、予告などで、このアクションに関するショットを見せないようにしていた影響かどうかは分かりませんが、『スター・ウォーズ』らしさに溢れ、とても良い印象を持ちました。フィンがライトセーバーを使えるのはツッコミどころですが、ツッコミどころもシリーズの魅力で、フィンは乗っていたタイ・ファイターが墜落しても無傷なので、反射神経に優れていたから、ライトセーバーも使えた(使えたといっても、不器用な使い方で、グリーヴァス将軍のような器用な使い方をしていないのが良い)と思うことにしておきます。このシリーズは変則的な構成なので、“旧三部作”の続きでも、『ジェダイの帰還』から３０年が経過している関係で、いきなり新しい話を始めるのはルーカスじゃなければ無理な筈で、“旧三部作”の焼き直しの要素が多かったのは、もう一度、やっておかなければ、あの世界観を浸透させる事が出来なかったという判断なのでしょう。ファンにとっては“お復習”、新規の観客には「今回の世界はこうで」という説明を兼ねた作りは非常に気に入っております。この十年半、『スター・ウォーズ』の不在の淋しさを見事に帳消しにし、映像重視の大作にウンザリしていた自分にとっては、久々に大作の底力を見せてくれた作品として、高く評価する一作です。手に汗握る、ワクワク出来る、背筋が震え上がる興奮を大作で味わいたい方にお薦めです。 ",
      "存在だけで……\n 4DXで鑑賞。泣ける。何もかも！懐かしいやら、嬉しいやら。感無量。次は字幕で。 ",
      "返ってきた\n 《スター・ウォーズ》は衝撃的に面白かったね。《スター・ウォーズ2》も《3》も面白かったけど、最初のには敵わない。ちなみに今で言うところの Episode 4, 5, 6のことだよ。それで《フォースの覚醒》観にいったら、キッチリ《スター・ウォーズ》をオマージュしてて良かったな。前半のゆっくりした展開から、ラストを畳み掛けるところまで、そっくり。X-Wing戦闘機が突っ込むところは「May the force be with you. May the force be with you.」って心の中で繰り返しながら見てた。全体的に元のスター・ウォーズの感じで、登場人物にも観客にも、May the force be with you って感じだったなあ。ということで映画のレビューはタイトル：返ってきた本文：May the force be with you.にしてみたのね。そしたら登録できなかったから、このレビューにしてみました。 ",
      "ありがとう\n 旧3部作へのリスペクト、オマージュ、そしてご本人登場。もう終始ファンには嬉しすぎる作り。ストーリーはシンプルに、変わらない世界観を純粋に楽しめる作品にまとまってた。次作ではレイちゃんの正体が明らかになるのやな。楽しみ楽しみ。 ",
      "やっと見れました。\n もう少しテンポ感がほしかった。ハン・ソロもそろそろ限界って感じ。それでもSWはやっぱりSWでした。 ",
      "第1作を観ているような感覚。良い意味でも悪い意味でも。\n 第1作を観ているような感覚。良い意味でも悪い意味でも。 ",
      "楽しい映画です\n とても楽しい映画でした。これまでのSTAR WARSを見ていた人には待望の映画であるし、それに十分に応える内容でした。なにも予備意識を持たずに見たため、懐かしさと驚き・・・CGの素晴らしさ、涙が流れるところもありました。話のリズムもよいし、説明ぽさも少ない、なにより話が飛びすぎない。００７に比べれば実に自然に感じました。賛否ありますが、とても楽しく拝見しました。 ",
      "思い返すほどにアラが\n とにかくなんか鑑賞者として不完全燃焼。アダムドライバーが好きだからそれはよかったが。ここまでで終わってほしかったなぁ〜という感じのエンディング。 ",
      "観る必要ないのはどのエピソード？\n  フォースの覚醒を観るにあたりエピ１〜３を観るべきかエピ４〜６を観るべきか順番は４〜６→１〜３かその逆か…どれも観てなくても大丈夫か…と色々云われてたが観なくていいのは「フォースの覚醒」であると私的には思った。ハン＝ソロが息子のレンを追い詰めたときに「ベン！」と呼びましたが、あれ？てことはレンはルークの息子か？と…オビ＝ワンもベン・ケビーノと名乗ってましたからね。ルークの子供が男でレイアの子供が女で帝国軍に狙われることを考え、入れ替えて育てても何ら不思議はないし。そう解釈するとレイはレイアの娘だけどルークに育てられルークは伯父としてベンにジェダイの修業をするも帝国側に寝返られレイを置き去りに姿を消す。旧作が父＝帝国側、息子＝ジェダイ。今作が父＝ジェダイ、息子＝帝国側なオチだったりして。ハン＝ソロ、レイア、ルーク、チューイ、３Ｐが出てなければとても持たない作品。唯一、BB-8の転がり具合に爆笑で楽しめたが… ",
      "懐かしいシーンを彷彿させる場面が随所に散りばめられている上にスター...\n 懐かしいシーンを彷彿させる場面が随所に散りばめられている上にスターウオーズならではのワクワク感満載の仕上がり。レイやポーの新しい出演者も魅力だが何と言ってもBB-8が可愛い。今までのファンの為に前作出演者を中心に据えている感があるが次回のさらなる展開が楽しみ。 ",
      "スターウォーズじゃない気がするが…\n 映画としてはテンポもよく楽しかったのですが、何かが…。せっかく懐かしのキャラが総登場しているというのに、最後まで映画に入り込めませんでした。音楽の使い方、シーンの見せ方、そしてセリフさえもどこかスターウォーズ的でなく、オマージュと言われているシーンさえパクリとしか思えませんでした。そもそも記憶すら無かったはずなのにお手軽に覚醒するフォースや切れてライトセーバーを振り回す元パダワンなど、もはやジェダイやシスとは何の関係も無い世界です。いっそスターウォーズではなくスタートレックだったら更に楽しめたと思うんですが。 ",
      "スターウォーズ異色編\n 老いた初期メンバーに対照的な若手陣 イケメンリーダーと脱走兵も出る過去にない展開 ハリソン登場でインディージョーンズののり?！ ",
      "つまらない\n 内容、演出、配役どれをとっても良くない。スターウオーズの名を借りた別の映画。 ",
      "あったら嬉しいけど無くてもいい映画。\n 私の中でスターウォーズってアナキンの話なんです。普通の心優しい人間が何故ダークサイドの王となったのか。そういう物語が好きだったんです。でも今作蓋を開けてみれば前作までのキャラクターは顔見せ程度、新キャラはそんなに感情移入出来ない。悪役も不細工。まぁJJだから頑張って伏線は張ってるけど結局LOSTみたいになるんじゃね？みたいなモヤモヤした気持ち。まして今まであんなに修行が大切とか言われてたフォースを開始１時間で使えて大将相手に勝っちゃう様なチート能力。ライトセーバー戦もはじめて持った女に負けるようなザコ悪役。なんか全てが拍子抜けでガッカリしました。ただしファルコン号やＸファイターといった往年の兵器、お馴染みのテーマソング、スターウォーズらしいあの酒場の雰囲気等こだわりの部分が好きだったので星は３つ。次作に期待です。 ",
      "やっぱり SW!!\n やっぱり、SWでした。ストーリー展開は A new hopeに近いものがあり、見始めるとすぐに予測できます。そんなことは、SWを見る上ではどうでもいいことです。タイトルエンドに変わった瞬間嬉しくてなみだがでました。当然、字幕版で見ていますので、ハンソロとチュウイの独特の会話の間も楽しめました♪X-wing 今回初めて かっこいいと思えた♪次回作が楽しみです。20世紀FOX〜ILMのテーマがかからなくなったのは、分かっていますが、寂しかったな。。。 ",
      "これぞまさに「ずっと観たかったスター・ウォーズ」\n ROJ公開から32年待った！新三部作は「観たかったスター・ウォーズ」ではなかった… ",
      "これが噂のスターウォーズか\n  「スターウォーズ フォースの覚醒」見ました。2回目です。前回は2D字幕を、今回はIMAX3D字幕を鑑賞しました。スターウォーズシリーズは全作は見てますが、全く好きではないし、面白いとも思いません。シリーズ各1〜2回ほどしか見てないので、細かい部分も忘れてたりしてます。世代的には、ファントムメナスの公開時が小学4年くらいの世代です。結論から言って、1回目の鑑賞はクソほどつまらなくてほとんど寝てしまってたけど、万全のコンディションだった2回目はかなり面白かった。個人的にはシリーズ歴代最高の出来。フォースの覚醒を高評価する人のほとんどは、シリーズのファンだと思います。だから今作を見て、各所の過去作オマージュや再登キャラに対して「ありがとう」という思いが強いのではないか。しかし僕のような”普通”の人は違う。今作の細かいディテールから壮大な世界観を見て、「これがスターウォーズか〜」と思い噛み締めながら見ていた。特に大物キャラクターの登場は問答無用に上がる。これがハンソロか！これがレイアか！これがチューバッカか！レイアの演技はこんなに酷いのか！もうこんな感激がずーっと続きました。キャラクターの魅力を引き出すのが上手いＪＪに任せて本当に良かったですね。レイもフィンもダメロンも、凛々しい中に可愛さだったりビビリ顔だったり、個性の詰まった目の離せないキャラクターに仕上がってる。次作以降も本当に楽しみ。笑える部分が多いのはビックリしました。1番笑ったのは、囚われのレイに逃げられたカイロレンが部屋で暴れていて、前を通りかかりそうなストームトルーパーが関わるまいと引き返す場面。そのシュールさがスターウォーズらしからぬと言うべきか、衝撃だった。ちなみに、ミレニアムファルコンがインデペンデンスデイの宇宙線ぽいと言ったら、友人にこっぴどく叱られました。何故だろう。こんな感じです。新シリーズとして、非常に分かりやすい話になったるのも有難い。スターウォーズが好きか嫌いかは別として、体感しておくべきなのは間違いないです。 ",
      "レージー・レドリーに魅せられて\n 懐かしさと新しさ、楽しさはいつまでも！ ",
      "成田HUMAXシネマズIMAX\n 見ていてワクワクする映画だった。 ",
      "やっぱり\n 見ると面白い！ ",
      "事前に時代背景を確認\n 前作からの続編みたいな感じなんで、事前に前作の内容を確認しとけば、すんなり頭に入るはず。 ",
      "これぞスターウォーズ\n 初4DXで観に行ってきました！迫力がやっぱり違いました。エピソード4を彷彿とさせるストーリー展開でとても楽しめました。これからが楽しみ。 ",
      "大迫力‼︎\n やっぱり映像がすごい！大迫力で映像もストーリーも最高‼︎続編は見逃せない‼︎！ ",
      "スターウォーズファンとしてほんとに嬉しい新三部作！その1作目だけど...\n スターウォーズファンとしてほんとに嬉しい新三部作！その1作目だけど、素晴らしいね ",
      "意外性なし\n  そろそろ空いていると思うので見に行ってきました。年末　007を見に行った時に、たまたま初回だったので、ダースベイダーが撮影会に表れてびっくり。過去の作品の焼き直し見たいな感じですね特撮も驚く様な箇所もなかった。オオ―的なエピソードシーンがほしいよね。でも、ドロイドは好きですよ。これ見よがしな負傷して、これで負けたのだ的な演出、トドメをさしていないので次回復活する予感。次回に期待します。 ",
      "ちゅーい！！\n 最後ら辺のミレニアムファルコン操縦席で レイ とチューバッカ が顔を見合わせるシーンが印象に残っています。その時の チューバッカ が超男前な顔をするんですよ！幾多の修羅場を乗り越えてきた顔をするんです！本当に頼もしい相棒キャラだな！って思った！この☆4.5は永遠の相棒チューイに捧げる（笑） ",
      "新たなる冒険の始まりに期待\n 新しいスターウォーズ待ってました。新旧の主人公入れ替わりのエピソード で非常に良かったです。新しい正義と悪の成長にも期待。特にニューヒロイン レイのファンになってしまいました。 ",
      "薄っぺら\n サブタイトルがアレで、CMがアレなら話の内容は観る前から想像がつくよね。オマケにルークが雲隠れ？そこはきっと解決できないよねーwe 今回の落ちもバレバレじゃねぇかwwwて事で、最初の20分でストーリーには興味がなくなった。マシンや宇宙船も目新しいモンは出てこないし…つーか、デススター？何コレ？こうなると「敵役に乞うご期待！」……ダメでした。ダースベイダーの跡取りみたいな事言ってるけど、かぶってるのはタダのメットなので、改造された不気味さも無いしそもそもデザインがショボい。ネカフェでVシネ見てるのかと思ったよ。父親に説得されて更生しそうな素振りをしはじめた時は、火サスの再放送かよ！って展開の薄っぺらさに失望のため息しか出てこなかった。もう惰性で定型フォーマットに人物埋め込んだだけで作ってるとしか思えない。あんなのジャパンのテレビ局で作れるよね。定型化するならダースベイダーのテーマをどこかで流すべきだったな。笑ってはいけない になっちゃうけど。ラストは予想通りで「この話はこれからの伏線です」的な終わり方なんだけど、その手はここ数年で指輪捨てたり魔法使う奴らに使いまくられてて、どれもこれも全く同じ。正直もう飽きた。 ",
      "うーん残念\n この映画は正直言うと面白くない映画でした。スターウォーズの旧作(456)の雰囲気だけでもまた味わいたい！という方は見に行くことをお勧めしますが、スターウォーズの(1〜6)の話のテーマや、つながり、全体のデザインが大好き(完璧だ！)と思う方は見ることをお勧めしません。私は後者であったため、大変後悔しました。私はスターウォーズの大ファンです。456、新しくできた123共に好きです。私がスターウォーズが好きな理由は地球には存在しないような新鮮な世界観デザインやわくわくさせるエピソードが各エピソードそれぞれに入っていたり、ストーリー全体に繋がりがあって深いところ。そして、見ている時間を忘れさせるような面白さや魅力があるところです。ですが…今回の映画はそれがなかった。デザインは旧作の使い回し、新三部作としては何一つ新鮮なデザインや世界観デザインがなかった印象でした。中でも一番良くないのは宇宙を感じるというよりも、地球感を感じるところ。最後のシーンとかは特に…ストーリーにおいては主人公たちが悪者に逃げ惑って爆発してのシーンが繰り返しだったり、他は旧作の使い回しの何一つ新鮮味のない内容です。そしてところどころ突っ込みどころが多々ありました。テンポは悪いし、見ていてだるいし、面白くない。あと新キャラにそこまで魅力がない。なのでストーリーもドウデモイイ〜と途中で思ってしまう。これって映画としては本当に駄目だと思うんです。良いところは、できるだけアナログを使ったりしてCGよりも本物に近づけようとする挑戦だったり、音楽はジョンウィリアムズで変わらなかったり(でも旧作よりは少し迫力がない？)、配役が旧作のままであったりしたところぐらいでしょうか。あとはこの新作映画を見終わり家に帰ってからスターウォーズの旧作をまた見て、このシリーズの素晴らしさを改めて実感できたこと。やっぱりジョージルーカスは凄い人だなぁと感心させられました。実は、見る前から、1から6で綺麗にせっかく終わってるのに…でもスターウォーズが大好きだし見に行くか。まぁ監督が違うし少しは劣るだろうなぁ〜とあまり期待はせずにいました。(といいつつもわくわくしながら見に行ったのですが…)ですが…まさかここまで面白くない映画だとは思いませんでした。本当は見終わったあと、やっぱりスターウォーズは最高だな！と言いたかった。(実際はあまりのつまらなさに余韻で椅子から暫く動けませんでした笑)スターウォーズエピソード7と名乗らず、スピンオフというレベルで出して欲しいです。(スターウォーズとは言いたくはない)あれは旧作ファンをオマージュだけで喜ばせるだけの浅い映画という印象でした。スターウォーズが面白くないという事実が本当に受け入れられなかった…非常に残念でなりません。大好きな映画シリーズのはずなのに、その新作を批判…スターウォーズファンとして私がダークサイドに落ちてしまいそうです。 ",
      "小学校の時観た1作目からの、念願の定番オープニングタイトルをIMA...\n 小学校の時観た1作目からの、念願の定番オープニングタイトルをIMAＸ3Ｄから始まり。興奮連続のエンディングまで。遊園地の乗り物を乗り終えた(^○^)楽しみ感。これから始まるスターウォーズサガが楽しみです。 ",
      "SWシリーズ初見です\n SWに興味有り、基礎知識ゼロで見ました。初見でも入り込める話という印象です。傑作でも駄作でもない、序章でした。 ",
      "まあ、普通かな？\n 知識も前情報も何もなく初めて観ました。勿論、テーマ曲は知っています。歴代の話が分からないと、ストーリーはあまり良く分かりませんね。スペクタクルは凄いけれど、少し冗漫かな。もう少しセリフで魅せて欲しかったです。女優さんとBBー８が良かったです。レイはアクション、身体能力が素晴らしい。良くあんな人見つけて来ましたね。BBー８は仔犬みたい。可愛いかった。あんな早く走って壊れないかな？って、少しどきどきしながら見ていました。 ",
      "素直に楽しめました\n 飛行、戦闘、格闘シーン、SWファンはもちろん、老若男女興奮しながら見応えがあったでしょう。ストーリーもあらたな展開、早くも続きが気になります。音楽は…7話目ともなるとネタ詰まり感がありますね。 ",
      "とにかく期待外れ\n  ハン・ソロとレイア姫とルークの出演で人を呼び込もうだなんてそんなアイドル映画みたいなやり方をしてほしくなかった。「スターウォーズなんだから無難にやっとけば人集まるだろう」という感じの、過去作オマージュという名の焼き直しにもがっかり。せっかくの新シリーズなのに、目新しいことなど何一つなかった。でもここでのレビューを見る限り、そういう点を誉めている人が結構いるので制作側は反省なんかしないのだろう。レイはとても魅力的なキャラだけど、ポーとフィンが地味過ぎて過去作の主要キャラ３人に匹敵するような存在にはなり得ないと思った。レイとフィン、フィンとポーの絡みはまずまずとしてもレイとポーの関係が、フィンを介しての「友達の友達」みたいで弱い。それにレイ以外はミスキャストな気がした。もっといい俳優いたのでは？カイロ・レンも悪役としては中途半端で魅力に欠ける。父親と対峙するシーンも「ただの卑怯な人」という印象を植え付けただけ。こんなカリスマ性のない人には、誰もついていかないよ。演じてる俳優も表情に締まりがなく、ピースの又吉みたいな風貌だしこれもミスキャスト。ハン・ソロがああいうことになったのは、ハリソン・フォードがあまりにも高齢なので、後続の２作に出られなくなると困るからなのか？と深読みしてしまった。さすが拝金主義のディズニー。良い映画作り　＜　興行収入ということなのだろう、というのが全体的な印象。次回作からはもう映画館には行かないと思う。こんなんじゃテレビで見るので十分だから。映画で見るとしたら４Ｄで、アトラクションとして楽しむならいいかも。 ",
      "4Dをオススメします\n TOHOシネマズデーを狙い、4Dで観ました。宇宙のシーンが多いので、自分が操縦しているみたいで楽しいです！スターウォーズは1,2,3,4しかDVDで見ていないのですが、なんとなくわかりました。初めてスターウォーズをみる人は、相関図ぐらいは調べておいてから観た方がいいかと思います。CGが素晴らしく、興味をひかせるエンディング。キャストはイマイチですが、楽しかったです。 ",
      "平和を壊してでも語るべき価値があったのか？\n 歴代の偉大なジェダイたちの魂に見守れながら、平和の訪れを告げる宴で幕を閉じたエピソード6は旧3部作(或いは全6作品)の最後に相応しいラストシーンだった。完結した物語から新たな物語を生み出すというからには、相当のアイデアが必要となってくる。さもなければ、続くエピソードは蛇足となってしまうからだ。しかし、新たな物語は唐突に幕を開ける。エピソード6のラストを否定するかのような乱暴さで、観客を一気に戦乱の宇宙へと放り投げる。だが、波乱の幕開けや衝撃の事実はそれまでの伏線が回収されてこそ意味を成すというもの。全ての理由を後付けにし、ストーリーテリングを放棄するJ.J.エイブラムスの得意技は新たなエピソードの創起に成功したとは言い難い。砂漠に横たわるAT-AT、縦横無尽に飛び回るミレニアム・ファルコン号、高速で突撃するX-ウィングなど見覚えのあるメカには確かに懐かしさと興奮を覚える。とりわけ、ハン・ソロの登場シーンなんかは拍手喝采という気分になる。けれども、それではただの同窓会映画に過ぎない。レイ、フィン、カイロなどの新しいキャラクターたちが物語を牽引できなければ、新しい世界は広がってこないはずなのだが、どうにもこうにも旧シリーズのキャラクターに頼りきりなのだ。エピソード4と5のいいとこ取りをしたようなストーリー展開に新鮮味も深みも感じられず、結局のところ、エピソード6でやっと訪れた平和をぶち壊しにするほどの価値を見出すことはできなかった。スター・ウォーズは言わずと知れた超人気シリーズだ。新作を作れば必ずヒットするだろうが、新作を作らなかったとしても、その人気は衰えることはないだろう。しかし、製作陣はスター・ウォーズという寝た子を起こしてしまった。続くエピソード8,9を見たときに、エピソード6で終わらなくて良かったね、と言えるだけの説得力をフォースと共に持たせて欲しい。 ",
      "レイが強すぎ\n  見たいような、見たくないような。。やはり見ない方が良かったのかな。エピソード4,5の焼き直しで主人公を女性にした、という感じ。でも最初からレイはフォースを使いこなしてるし、ＢＢ-８に絡んでる宇宙人を一人でやっつけてフィンより強い。フィンの存在は必要か？正直かっこよくないし。パイロットのポーも魅力ない。ルークは弱々しかったからハン・ソロの存在の必要性があったわけだけど、こんなに強いレイには誰もいらないでしょ。ハン船長は年はいってたけど、かっこよかった。レイアは声も姿勢もおばあちゃんになってたね（ＴＴ ",
      "bb-8かわいい‼\n 予想よりショボく、最初だし仕方ないかなと思いました。バトルシーンも激しいわけではなく、展開も予想できるし、出来事が上手く運ばれすぎだし、、、。でも、トルーパーに飼い犬感がなくなったり、フィンがいいキャラしてたりとまた新しいスターウォーズが見れたので今後も期待して待ってます‼ ",
      "フォースが描かれいない\n ウォルト・ディズニー社の製作に代わって、２０世紀ＦＯＸのファンファーレは望むべくもなかったのだが、やはりいきなりＬｕｃａｓ　Ｆｉｌｍのロゴからの開始は寂しい。ファンファーレが終わって数秒のあのタメがスターウォーズのオープニングには必要なのだ。 そうしたことも含めて、シリーズとしての映画には期待を抱いていなかった。 それが正解であることはカイロ・レンのフォースの描写によってはっきりと分った。 対象物に手のひらを向けて力を込めるその姿は、彼の崇拝するベイダー卿のそれとは大きく異なる。カイロ・レンの姿は、万物の間に存在するというフォースを感じているようには見えない。彼は念力を送っているのだ。 そして、おそらくこの新しいシリーズの中心となるレイもまたやっていることは念力の使用である。 この映画にフォースは描かれていない。フォースとは、宇宙にあまねく存在するエネルギーである。相手に送ったり、奪い取ったりするものではないのだ。感じるものなのだ。 ああ、なぜ私ごときが今さらフォースの何たるかを語らねばならないのか。 われら人類のアダムとイヴの物語が、このサーガの行きつく先だとすれば、我々が日々感じているフォースの描き方がこうであって良いはずはない。 フォースの表現はこのように酷いものだが、エイブラムス監督はじめ、スタッフのスターウォーズ愛は、随所に表現されている。 極めつけは、雪原でのカイロ・レンとレイの戦いのシークエンスである。雪に刺さったライトセーバーが、振動しつつ、少しずつ引き抜かれようとするシーンは、言うまでもなく「帝国の逆襲」で白い怪物に捕まったルークが初めてフォースを感じた瞬間へのオマージュである。このライトセーバーが誰の手に収まったかで、誰のフォースが強いのかを観客に示す。 脚本のローレンス・カスダンにとっては、このようなシナリオは、自家薬籠中の物なのであろう。 スターウォーズ好きの人々が、オマージュを捧げた作品としては、非常に贅沢なものに仕上がっている。 ",
      "ドキドキワクワク♪\n 始まりのテーマ曲で気持ちが高揚し、役者達のスクリーンいっぱいいっぱいのどアップも多く、宇宙船のバトル映像もカッコよくて見応え十分です。面白かったです！ただカイロ・レンの立ち位置というか存在がちょっと不明でした。ダニエル・クレイグは顔出しなかったです。。リアルタイムではないですが、昔のスタイルを意図的に使用しているのも懐かしさも湧き、嬉しかったです。SW初めての方は、鑑賞前に一番古いep4だけでも観ておくとより楽しめると思います。 ",
      "初見でも大丈夫\n スターウォーズはエピソード1しか見たことがなくて今回初のIMAX3Dで観ました。確かに迫力はありました。 ",
      "楽しめました\n 酷評が多いけど、違和感なく充分楽しめました。根っからの悪役がいないのはディズニーならではかも。流石に忘れていることも多く、確認のために過去の作品を観ようとレンタル屋に行ったら、なんと全て貸出中でした。スターウォーズ恐るべし。 ",
      "無難\n 普通に楽しめた。ただし、ちょっと長く感じた。ということは、話の繋がりにスピード感が無かったのかも。ルークと父との戦いを彷彿とさせるシーンもあったが、意外と気分的に盛り上がらなかった。 ",
      "ワクワクドキドキ\n 以前からファンの自分も、初めてSTAR WARSを観た息子(小４)も、十分楽しめましたよ！内容的には、色々変わりすぎて驚きでしたが、時代が進んだのだと考えるとして、これも有りなのでは？と。個人的には、あの方がもう出演されないのか？と思うと悲しくてたまらないのですが(T^T)次回作が待ち遠しいです。 ",
      "やっぱり、この世界観は秀逸だなーBB8が可愛かった。と、月並みな表現。\n やっぱり、この世界観は秀逸だなーBB8が可愛かった。と、月並みな表現。 ",
      "もうぉ〜サイコー！！\n JJエブラハム監督 やるなぁ〜。スターウォーズ4、5、6の名シーン満載じゃん。もぉ〜懐かしすぎ。ハン・ソロ レイア姫 キーパーソンねぇ。ラストで涙出た。 ",
      "無かったことにして再度エピソード７を作り直した方がいい\n  ちょっとヒドいと思います。期待が大きかったのでますますそう思うのかも知れませんけども。皆さんのレビューを拝見しましたが、どう見ても否定派の方のご意見の方が的を射ていると思いました。肯定派の方の意見は「懐かしのキャストが勢ぞろい！」「OPの音楽が聞こえただけで感動！」「BB-8可愛い！」「SWというだけで感動！」と言った感じで、どうも本質的なところを評価していないと言うか目が曇ってしまっていると言うか・・・マジメに観ましたか？とお伺いしたいです。他の否定派の方が散々書いてらっしゃいますので、繰り返すのはなるべく避けたいのですが、言いたいことが山のようにありますっ！カイロ・レンの弱さ、弱々しさなどは目も当てられません。かっこよくも怖くも強くも無い敵キャラ・・・。マスクすぐ脱ぐなよ。そんなら最初から付けるな。レンは頭に手を当てるだけで思考が読み取れるんですから、わざわざ船にポーを連れ帰って拷問する意味無かったですよね。ジャクーに居るうちにやっておけばBB-8を捕まえられたんじゃ無いですかね～？なぜポーは墜落しても生きていましたか？聞き逃したでしょうか？もう一回観たら分かりますかね？パラシュートであの砂漠でも見えないほど遠くに流されたと判断するしか無いでしょうか。フォースの導きも無しによくスターキラー破壊が出来ましたね？と言うかジェダイがいないのに負け負けな帝国軍、弱すぎ。デススターが破壊されたのに今度はスターキラー。そしてまたまた同じような作戦で破壊される。帝国軍の人は記憶力無いのでしょうか？エピソード６まででルーク達が頑張ってきて帝国を追い詰めたはずなのに30年でまた元に戻ってるんですか。ルーク達の活躍はなんだったのでしょう？なんでレイとかはBB-8が何を言っているか理解できるんでしょうか？C-3POの立場は？これは相変わらずと言えるけど、敵の弾は当たらない、こちらの弾はバンバン当たるってのが目立ちます。レイはブラスターを持ったのは初めてなんじゃないんですか？それでいてあの命中率はフォースの導き？それならそう言ってくれないと。ライトセーバーのちゃんばらがなんだかのろのろしていて興ざめ。迫力がちっとも無い。早送りでもなんでもいいからもっと素早く動いてくれませんでしょうか。あんなに弱っちいカイロ・レンに築いたすべてを破壊されたって・・・ルーク、何してたん？ルーク探しの地図・・・残りは安直にもR2-D2の中にあるとか・・・なんで引きこもってるの？ルークって。でもたどり着く手がかりを残しておくとか構ってちゃん？ハン・ソロにかなり救われた気がします。出てくれて良かったハリソン。しかしハン・ソロすら出ないと思われる次回作はもっともっとつまらないのでは・・・最後に出てきたBAD ROBOTってなんだよっ。・・・はい、観る価値無いとまでは言いませんが、これはSWじゃ無いです。何か別の物。そっくりさんが出演していて、そのクオリティは高い、みたいな作品です。本気で思うのですが、この作品は無かったことにして、新しく作り直した方が良いです。ルーカス版のストーリーをボツにしたらしいですが、そちらで再度作り直しましょうよ。これはスターウォーズ if でいいじゃないですか。お願いします、ディズニー様。 ",
      "大満足\n 公開初日一発目で鑑賞しました。タイトルが出て拍手、エンドロール後も拍手がありました。スターウォーズらしさをいたるところに出しながらも、新たなスターウォーズの顔も観れました。新キャラは魅力的でとても良いです。特にレイはキャラとしても良いですがレイ役の彼女の演技は素晴らしいです。エピソード4と5を足したような作品なので、一度観たものが新しいのを加えて帰ってきたというような感じです。それでも十分素晴らしいですし、これ以上は作れないんじゃないでしょうか？ファンもめちゃめちゃいますし、1番安泰に仕上げたと思います。なので人によってはベスト級のベターかもしれません。 ",
      "最高でした\n  ほんとに最初の出だしから鳥肌がたちました。監督さんが変わったので今までのスターウォーズと少し違う所があったかな?と思いましたが、スターウォーズエピソードⅣを思い出させるような感じでした。最後はほんとに涙...スターウォーズファンにはたまらないと思います！早く続きがみたいです!新しいキャストさんも最高です ",
      "中学生の頃に戻った自分\n  中学生の時、スターウォーズのエピソード４を地方に住んでいた自分はわざわざ東京の有楽町・日劇まで観に２時間以上電車に揺られ観に行った。あの時、日劇の大きなスクリーンと音響に田舎の少年は興奮した。今作はあの「エピソード４」を忠実に現代版として焼く直した感があり、それがダメと言うわけでなく、むしろ楽しめた。いや、それだから良かったと思う。これを観ていた自分は、あの時の、中学生の自分だったと思う。楽しい時間を過ごせた。 ",
      "軌道をなぞって、外へ！\n  待ちに待った旧三部作の時間軸の続編で、１−３になじめなかった456好きをあの時代にいる感覚に浸らせつつ、もう時間はEP6から動き出す、新しい歴史が始まるよ！てアナウンスを感じました。同じ輪をなぞる軌道から、次作は大きく変わる可能性を残していると思います。仮面の男、カイロ・レン。早々に素顔を晒したのは、彼が「得体の知れない機械」ではなく、ただの道を外れてしまった青年と観客に先に知ってもらい、善に戻れず悪にもなりきれない葛藤・悲劇を味わってもらおうとしてるのではないかと想像しています。むしろ他の人にあのマスク引き継がれる可能性もある？なにせ素顔をあれだけ見せたら、観客は仮面の下の表情を考えずにはいられなくなくて、あんま仮面の意味ないのでは…レイやフィンの、苦しい生活環境にいても「善を信じる、行う心」というのは、ジェダイ騎士にも通じる所ではないでしょうか。ライトセーバーは旧でもハンソロが使うシーンが一回ありましたし、ジェダイ騎士でなければ使えない訳でないと思いますが（ライトセーバーは熟練者であれば剣であり拳銃の弾も弾く盾にもなる便利な代物でも、素人にはただの剣のみ。遠距離も狙える銃の方が扱いは素人なら楽なのでしょう。）、やはりジェダイの素質がある人物がライトゼーバーを初めて構える姿は、胸ときめきますな。ミレニアムファルコン号が再び宇宙に。長く地上に縛られてたんすね、これも覚醒。船体が画面に映った途端泣きましたwハリソンフォード登場する話を聞いた時から、ああこれハンソロ死ぬな、とは思って、死ぬことより残されるチューバッカが心配だったのですが、レイが！レイがいてくれてホッとしました。しかしモテモテでしたなチューバッカ。ですよねっていう。ハンソロが舞台から降り、新しいスターウォーズ、新しく物語を引き継いだ主役達の新価は次回作にかかってくると思います。期待！ ",
      "劇場よりレンタル鑑賞が合う「Ｃ級映画」\n 遅まきながら劇場で鑑賞しました。「後悔」の一言です。この作品をＢ級映画と評している方もおられますが、それは「Ｂ級映画に失礼」というものです。この映画は「映画業界関係者、広告業界関係者とマニア」だけが喜ぶ「Ｃ級映画」です。レンタルが出るのを待ってから鑑賞して、ちょうど良い作品だと思われます。 ",
      "BB-8がかわいい\n 今までのスターウォーズの内容をあまり覚えていませんでしたが、映像もきれいで内容も面白く楽しめました！よくも悪くもスターウォーズは安定しており、次回作以降も期待できそうでした！あと、BB-8はオモチャがほしくなるほど可愛かったです笑こっちも女の子に人気になりそうだなぁと思いました。 ",
      "チェコでは、すでに興行成績３位に転落！\n 「そんなにいい映画だったなかな？」と思っていたら、やはり、海外での評価は低いようだ。チェコでは、興行成績が、すでに３位に転落していた。 ",
      "「よくぞここまで」な再現性\n 昔とまったく変わらないオープニングクレジット。ダークサイドの恐怖が伝わる描写。ミレニアム・ファルコン、Xウイングの躍動。ライトセーバーの「ヴォン」という音。ハン・ソロ、チューバッカ、レイア、C-3PO、R2-D2、そして…。ファン垂涎の画が次々登場。“興奮のるつぼ”とはまさにこのこと。あらゆるシーンにシリーズへの愛を感じさせます。冷静になって振り返ると、あまりにサクサク事が進むし予定調和がすぎる感もある。けど、それも含めてスター・ウォーズ、ですよね(笑)。監督という大役を務め、役目を果たしたJ.J.エイブラムスは残念ながら本作のみでお役御免。が、続編は個人的に好きだった『LOOPER／ルーパー』のライアン・ジョンソンがメガホン。いずれにしても、1年半後と言われるエピソード8まで待てない！！（IMAXでの鑑賞マストです。できれば4DXでも体感したいけど…） ",
      "SWビギナーですが\n  面白かった！確かに話の流れはEp4と似ていたが、特にそれが難点とは思わず。話の流れも含めセルフオマージュ満載！という感じで、Ep4を思い出しながらニヤニヤ鑑賞しました。同じことの繰り返しでつまらん、なんてことはありませんでした。Ep4から今作への進化っぷり、改良されっぷりが凄まじく、本当に良い映画作ったなあ…としみじみ。いや比べなくても普通に面白くて良いエンタメ作品。うん、とにかく普通に面白いです。ネタバレを避けるとこの一言に集約されてしまう… ",
      "IMAX対応の映画館が絶対お勧め\n あまり良くないレビューばかり聞いてたけど、すごく楽しめた。IMAX対応の映画館での鑑賞が絶対にお勧め。さらに4DXというのもあるので、そちらでも観てみたい。 ",
      "本当に濃密な136分！\n オープニングの字幕でいきなりテンションをMAXにアゲてからの怒涛の136分。5時間分位の内容がぎゅーって詰まってる感じがして。途中でまだ終わらなくて大丈夫かい？って思ってしまったよw若者っていうのは、ダークサイドに落ちちゃう運命なんだろうね。黒歴史っていうくらいだし、厨二の頃は本当に危険ねw特に暗黒とかに惹かれちゃうんだろう(笑)女の子かっこよかったわ。壁とかよじ登っちゃうあたり堪らないwあとあえてCG全開に走らないで、あえてアナログな被り物風とかドロイドよりストームトルーパーとか、初期の香りを残すのはファンには嬉しいだろうな〜って感じがした。 ",
      "台湾でも、早くも興行成績２位に転落！\n 「いまひとつの映画だな」と思っていたら、台湾でも、興行成績が２位に転落していました。１年間も宣伝を続けていたにもかかわらず、この程度の成績ということは、やはり、映画の内容に問題があるのかもしれません。 ",
      "J.J. エイブラムス臭がすごい\n おもしろかった！いち映画作品としては。ただ、スターウォーズではなかったかな。冒頭から終盤まで、いままでのシリーズとは全然印象が違った。ただ、これはこれで面白いです。語られていないキャラクター間の関係性や過去が気になります。にしてもカイロレ・レンの素顔のカッコ悪さは絶望的。 ",
      "ファンじゃなくても観るべし。\n シリーズ全作品観てないし、ストーリーも覚えていないけれど、素直に、めちゃめちゃ楽しめました。単純な勧善懲悪に堕することなく、かといって、下手に裏をかき過ぎることなく。若き日のハン・ソロ、レイア姫が巡り巡って今再び、ってのは、さほど入れ込みのない私でもグッとくるものがありました。これは、全作品観なければ。まだまだ続きそうだし、人生の楽しみが増えました。奇跡的にここまで何も情報を入れてこなかったので、インドネシア映画「ザ・レイド」のシラット・チームがとある場面で出てきたのには、心底びっくりした。日本からも誰か招集される日が来るのでしょうか…。 ",
      "面白かった\n 賛否両論みたいだけど、昔からのファンもいろんなオマージュ含めて楽しめるようになってて、単純に面白かった。確かに根底にずっと流れてるはずの人間の強さと弱さみたいなのは薄まって、エンタメ感が強くなってるのは気になるけど、まぁディズニーだしね、大人の事情もあるんだろうしそこは仕方ないと割り切ろう。あとは元？主人公がどう次作で絡んでくるのか楽しみ。 ",
      "はじめてのＳＷ！\n  今までなんとなく避けてきたスターウォーズ。本当の４ＤＸを体験するならこれしかない！と、初体験してきました。宇宙船での動きすぎる椅子や銃撃戦でのピューピュー耳元に吹く風などの４ＤＸ演出に、最初は邪魔やなぁと感じてましたが、慣れとは恐ろしいもので、最後の方は何とも感じなくなってました。(笑)それにしてもハリソン・・・いや、ハン・ソロとレイア姫って恋仲だったのか！そして、衝撃の結末！存分に楽しめました！ ",
      "だってスターウォーズ！\n  あ、ミレニアムファルコン！わっ、レイア出てきた！おー、ここでルーク。とか、チューバッカー！！とか、過去6作をしっかり繋げなくれていて久々に回顧したい私の気持ちを満足させてくれつつ、なんだ、新しい主人公いける？って思ってたけど、見てみたらめっちゃいいじゃんレイ！丸っこいのよりR2D2の方が見たいよー、と思ってたけど見てみたらBB8めちゃくちゃ可愛すぎる、とか、なんだ、とってもよかったです。ラスト、あー！次が楽しみ。新たな三章の序章、として、説明もしっかりできてて、はやく次が見たいさ。 ",
      "面白かった\n ぼくの周りでは評判があまりよろしくなくて、あまり期待しないで行きました。なかなか面白かったです。臨場感もあり、わくわくしながら何も考えずにみることがてきました。久しぶりすぎて、みなさん期待しすぎたのではないでしょうか。映画自体の出来は他のシリーズと比べても差はないと思います。ぼくはスターウォーズシリーズの面白さは裏設定だと思ってます。なので、スピンオフが楽しみです。 ",
      "素晴らしい\n 小学校4年生の時に、エピソード4を見て感動したが、35年経って、エピソード7を、自分の娘達と見に行って、また同じように感動できるとは・・・。素晴らしい。 ",
      "懐かしさ満載。\n 偉大な名作の後継監督といったらこの人！という立場になったＪ.Ｊ. さすがの安定感で強大なマニア達の賛否を受けて大成功している本作。 一年以上も前から祭りは始まってて年末の各ニュースの盛り上げ方も 凄かった！ここまで映画ファンを増やしてくれるのもフォースの力？ そんな嬉しい楽しい続編の幕開けも、まずは32年ぶりとあって前作を 知らない世代でも楽しめる内容に。ＴＶ放映を駆使して予習しておく と更に楽しめるオマージュ満載で、それが面白い⇔つまらないを二分 しているようだけど、十二分にサービスに徹しているのを評価したい。 まだ後二作あるんだから(監督変わっちゃうみたいだけど)、まだまだ お楽しみはこれからでいいじゃないの～、その方が祭りは盛り上がる。 ハン･レイア･ルークの旧メンバーに、新しくレイ･フィン･ポーが登場、 また球型ドロイドのＢＢ-８が可愛すぎる！なんだあの愛らしさは～♪♪ ボンクラ息子カイロ役アダムを先日ある作品で観たばかりだったので 口のデカい男だなぁ、どこに出てくるんだ？と思ってたらあらアンタ！ 情報を入れずに観ていたので驚いた。お前、親父に何てことするんだ！ いやしかし最も感慨深いのは、旧メンバーがこんなに歳をとったこと… ハリソン君はさすがの動きで魅了してくれたけど、レイアは貫録十分、 ルークもしっかり爺さんだけど面影あるもんね。懐かしくて泣けたわ～(女が強いのも今作の特徴＆時代の流れ。最近のディズニーは全てそう) ",
      "香港では、早くも２位に転落！\n 「おもしろくなかった」と思っていたら、やはり、香港でも、すでに２位に転落していました。香港人のように、多くの国々の映画作品を観ている人々は、目が肥えているようですね。 ",
      "10年越しのエンターテインメント\n ダースベイダー率いる帝国軍とルークスカイウォーカー率いる反乱同盟軍との銀河の未来をかけたエンドアの戦いからおよそ30年。帝国軍の残党から生まれた「ファーストオーダー」が再び銀河を支配せんと弾圧を繰り広げていた。銀河系の新たな脅威に立ち向かう新世代と懐かしの旧世代揃い踏みのオールスターキャストで送る世界最高の映画シリーズ「スターウォーズ」の実に10年ぶりの新作にして新たなる3部作の1作目。大ヒットシリーズの続編が次々と公開された洋画豊作の年、2015年のラストにして最大の話題作として公開された今作。もはや映画界のレジェンド的ポジションのスターウォーズシリーズをまさか映画館で観れる日が来るなんて少し感動した笑。1983年のジェダイの帰還から実に32年ぶりにオリジナルキャストで集ったルークスカイウォーカー、レイアオーガナ、そしてハンソロが登場するなどまさに歴史的という表現に近い再共演なども話題を呼び、大ヒットを記録した様子。スターウォーズというブランド名に負けない内容で実際面白かったし、過去作のオマージュもたくさんソロが脱出するのにダスクシューターはないのかと言ったときに会場内の人は爆笑していた笑。ファンとしてはミレニアムファルコンが飛んでるだけで感極まった人も多いんじゃないだろうか。今回の監督、JJエイブラムスは壮大なSF作品に強く、スターウォーズとの相性は抜群だった。ただ一つ決して文句ではないのだが主人公のレイ。強すぎる笑。天才とかの話じゃない笑。まず勘でフォースを使っていた笑。しかも人の心を操り、意のままにする技笑。オビワンもかつてあっさりとやっていたことだがフォースのフの字も知らなかった少女が見よう見まねで人の心を難なく操ることに成功。こっわ笑。そしてもう一つ。純粋に強い剣術的な意味で笑。そらもちろん皆さんご指摘のカイロレン弱すぎな点もあるだろうが(冒頭のレーザーをフォースで止めるシーンでこいつ歴代最強なんじゃないかとワクワクしたんだけど笑)。まあ次に強くなって登場するであろうカイロレンも楽しみですね。また一段と「強力なフォースの持ち主」という便利な言葉がインフレを起こしたなと感じた。ルークもアナキンも初登場時はフォースもライトセーバーも使えてなかったのに。とゆうかあなたまだ何の修行もしてないよね？笑そして何よりこのシリーズの特徴。割と重要な人気キャラを殺すという日本の作品だったらタブーであろう演出を毎回取り入れるという点。自分はあまり先読みせずに映画を見てるので実際にあの2人があの橋のような場所で対面するまでまったく死亡フラグを読めず、そのシーンになった途端、うわぁマジかぁソロ死ぬのかうわぁとなり、割とヘコみました笑。エンドクレジットの最初にハリソンフォードが出てきた辺り彼のための映画であった気もした。以前は存在しないと言っていたフォースもジェダイも認めていて、その言葉を口にして存在するとハッキリというシーンはゾクゾクした。また何度観ても拾いきれないほどの小ネタが詰まっているようで、レイに心を操られたストームトルーパーの中身が実はダニエルグレイグだったり、レイのフラッシュバックのシーンでかつてのオビワンを演じたユアンマクレガーの声が入ってたりと説明されても気付かないトリビア的なものがかなりあるらしい笑。何回観たら全てに気付けるんだろうか笑。ストームトルーパーの中身がナイジェルゴッドリッチなんだって言われてもわかんないよ笑。正直新三部作の第一作目にして世界的に盛り上がりすぎんたんじゃないか感もあるけど早く続きが見たい。そしてルークは美味しい登場したけど死なずに活躍できるのだろうか？笑2015年12月27日(日)1回目@TOHOスカラ座2017年12月24日(日)2回目 ",
      "観ました！\n 父に連れてもらって観たのがエピソード5。36年後今回は長女と。皆年を取った。連綿と続く。女性の時代。 ",
      "むむ\n 昔みたいに興奮しない。歳だからかな。 ",
      "はなまる？にじゅうまる？\n 映画としては花丸。スターウォーズとしては二重丸くらい。最初にスターウォーズを観たときのような高揚感はなかったかな。映画としての魅力は充分あるのですごく楽しめたので満足はしているけれどいろんな意味で先の読める展開だったので驚きがなかったのが残念。懐かしい顔ぶれに嬉しいような哀しいような。外国人って若いときとの差が激しいのてチユーバッカ、C-3PO、R2-D2の変わらぬ姿が妙に染み入る。そしてBB-8はベイマックスみたいでかわいかった。 ",
      "期待しすぎかな\n スター・ウォーズのシリーズは全て観ているので、続きが気になり観ました。オープニングがなつかしくてそわそわしました。あまり詳しく書いたらネタバレになるので、詳しくは書きませんが、主人公の女性が戦いながら自分の力に目覚めていく所がすごかったです。昔は、スター・ウォーズの話が難しいと思っていましたが、今回は、話の内容がわかって納得いく話でした。 ",
      "覚醒！\n  今回あまりにも酷評、賛否両論なので映画館で観てきました。エピソード４をリアルタイムで観たものです。まぁこんなもんですよ。映画ってご都合主義ではないんですかね。確かにワクワク感が少しないのは解りました。見せ場の爆発シーンはエピソード４のほうが良かったかな。レイアとハンソロの老けは別に問題ない。トントン拍子に覚醒するのは彼女が普通ではないから？でしょうか(笑)ルークだってたいして修行しなくてフォースを使えたんでは。未熟な悪にしても今回は設定がそうなので。期待し過ぎ。内容がエピソード４に似てるとしても問題ない。ライトセーバーがジェダイ以外に使えるのも問題ない。深く考えず感じれば良い。現実世界ではないんでね。酷評を参考にせず映画館で観て感じて下さい。スターウォーズの世界感って良いです。しいて上げれば最後のシーンがサスペンス劇場みたいに見えましたが。感動の再会シーンってのはわかるんですがね。まだ３部作の序章ですよ。ディズニーだからとか関係ないなぁ。映画を楽しもう！淀川さんが生きてたらなんて言うかな。 ",
      "期待以上でした！\n 情報公開から1年待った甲斐がありました！興奮しすぎてネタバレしちゃうそうなので多くは語れませんが、兎に角面白かったです！ ",
      "この映画、インドでは全くヒットしていません\n 「この映画はおもしろくない」というのは世界共通らしいです。映画大国インドでは、全くヒットしていません。さすが、映画好きのインド人です。今回のスターウォーズは「救いようない駄作」という正しい評価を下しているようです。 ",
      "文句無し！\n ストーリー展開もなにもかも！文句無しに面白かった！次回作が待ちきれません！ ",
      "ﾃﾞｨｽﾞﾆｰだからね、ＪＪだし こんなもんでは・・。\n 私にとって最悪なスーパー８の二の舞になってなくて良かった。数年ぶりのシリーズだと新参者にもOKな創りも必要だしスタートレックが上手くいったからってＳWは別格だからね。＆色々散りばめるとしょうがないのかとわかっていてもやっぱり辛い長尺は(^-^;でも bb-8可愛い！ ",
      "新スターウォーズ最高でした！\n J.J.エイブラムス監督という事で「スタートレック」要素も混ぜたストーリーになるのかと思いきやジョージ・ルーカスそのもの感がある新「スターウォーズ」になっていました！「スタートレック」の感じで来るのかなと、最初はそー思ってたんですが「スターウォーズ」そのものとして復活させてくれましたね。かなりのプレッシャーがあったと思います。それを押し切り見事に仕上がっていました！流石ですJ.J.エイブラムス！にしても、エピソード6から30年後って大分経ったねw序盤のストーリー説明見てて「30年の間に何があったと言うんだ…」と思ってしまいましたwレイ役のデイジー・リドリーの笑顔がキーラ・ナイトレイにそっくりでビックリしましたよ！ヤバいくらい素敵でした。それに、フィンのジョン・ボイエガとかもお初にかかりますが、良いキャラしてましたw歴代に参戦してた人もいて、更には「ザ・レイド」陣からも出演してた人もいて興奮が止まりませんでした！つか、何あのちょっとしか出てないダニエル・ラドクリフに似てる人！？誰か気になるんですけど！w今作のキャラに加わったBB-8。R2-D2より好きになったかもしれません。雪だるまを意識したようなあのコロコロ動く球体。構造がどうなっているのかとついつい思ってしまいます。そして、やっぱR2-D2に似たロボットの鳴き声的なもの、そこも可愛い！w今作面白すぎて3回も観に行ってしまいました。それに3回目はIMAX3Dでの鑑賞(IMAXは観に行った当日が初めてです)。普通の映画館で観るのとは本当に違いました。新三部作の第1章から絶好調スタートだね！流石ですJ.J.エイブラムス！ジョージ・ルーカス特有を見事に真似していました！(良い意味だかね？w) ",
      "面白かったです！！\n スターウォーズでした！エピ４の衝撃は残念ながらありませんが（てか小１だったのですがｗ）、若い人たちの成長と葛藤の物語のスタート、続きの話であるというのが分かりました。お決まりの展開、セリフなどもちりばめてすべての世代に受け入れられるように作っていると思います。「さて、来週のサザエさんは～」みたいに、すぐに次のＳＷが観たいです！ ",
      "次回に期待ということで。\n 次回に期待ということで。 ",
      "劇場鑑賞より、レンタル開始の４月まで待つべき\n 話題作だったのだが、面白くなかった。すぐ、４月にレンタルが開始されるので、それまで待っていればよかった。 ",
      "映像はいいけど。\n  ストーリーも悪くない。でも、ダースベーダーのような圧倒的なキャラがいない気がする。 ",
      "父と娘の物語、序章、というかんじ。 前作からの繋がりはあんまり追求...\n 父と娘の物語、序章、というかんじ。前作からの繋がりはあんまり追求しない方がいいみたい。 ",
      "宇宙戦争勃発\n 技術がスター・ウォーズを向上させたのだ。飛行機は飛んでいるように見えるし。 ",
      "普通に素晴らしいSF超大作！\n スターウォーズと言う大きすぎるタイトルが皆さんの厳しい評価を招いている可能性もありますね。新しいキャラクター設定も、ドロイドも特徴的でしたしストーリーもepisode4から見てる世代からするとちゃんと繋げていましたし、いい意味で次も気になる終わり方でよかったと思います。今の最新技術で見れることだけでも幸せですし、オリジナルメンバーでこのスターウォーズまた、見れるだけでも大感動です！！中学生の自分が必死で見た映画の続編が息子と見れるなんて…(T-T)それだけでも奇跡。感動的です！！ ",
      "よかった\n 人気に後押しされて観たけど、そこそこによかった、気がする。 ",
      "まぁ\n こんなものかな〜。次も見に行くんだろーなって感じです、、 ",
      "_φ(･_･あらら！意外に面白い！が、、、、。\n  評価が★4と高く、少し疑って見てみましたが、意外に面白かったかな！今回ますます思ったんだけど人間臭い話だなと思いました。レイア姫とハンソロの子がカイロナンチャラで、ハンソロは戦闘中子供に殺されちゃうんだけど、グレタ子供に親が殺されちゃう話ってなんかの映画にもあったような、、、、？レジスタンスと帝国軍の戦いはどの時代の映画にもある普遍的な展開。最後に失意のルークが現れるんですが、あー年取ったな〜！また、ますます、機械、ロボットが人間臭く描かれています。R2D2もそうなんですがBB8はもう生き物でしょっ、あれは。あれは日本人感覚で、西欧人にはない感覚ではないでしょうかね？個人的にはチューバッカが健在でよかった。ハンソロがやられた時にチューバッカが悲しげに吠えたのが印象的です。チューバッカはルーカスかスピルバーグが子供の時にいた犬がモチーフになってると聞いたことがあります。私も犬好きなのでチューバッカを見ると感情移入してしまいます。最後にデススターが爆破されたのと同じように敵の星が爆破されるのですが、これはわざとそうしているんでしょう。繰り返しの物語の最後がどうなるのかがこの映画の見所なんでしょうね！次はナン年後なのですけね？早くやってほしいものです。 ",
      "Star Wars is back! Loved Ray! Don...\n Star Wars is back! Loved Ray! Don't need a sappy love story. ",
      "ファンむけ。\n ファンの人はたのしめたと思う。純粋に面白いけどそれだけかな。 ",
      "緊迫感が、、、\n  前作へのオマージュを入れたいのは分かるが、それに引っ張られ過ぎで新キャラ・新ストーリー共に希薄に感じた。やはりソロに食われた。。敵の拠点破壊という大見せ場に緊迫感が無かったのはとても残念。旧作を意識するなら同じ土俵で勝負してはいけなかったかな。個人的には無理に旧作意識しないでジェダイの後継者の新しい話として真っさらで勝負して欲しかった。エンディングは好き。 ",
      "超優等生の模範解答？\n 確かに、一気に間延びすること無く、見せる。旧シリーズを継承しバランスもよく、新ヒロインも魅力的で、ストーリーテリングも素晴らしく、文句なく面白い。ただ、内容は旧シリーズの焼き直しにすぎず、悪側にカリスマ性が全く無く、スターウォーズの根本をなすフォースの描き方が雑で空虚感が残り、何か超優等生の人間味のない模範答案を採点しているときと同じ気持ちになった。なお、アクション傑作レイドに出演していた本物の武術の達人の主役と敵役が一緒一瞬だけのカメオ出演に留まったのは残念だ！ ",
      "話を繰り返しているだけ\n ストーリーはカス。映像技術は最高。始まり方と終わり方のルーティーンは最高。 ",
      "面白かった。\n ハンソロやチューバッカなどの過去作のキャラクターがそのまま、重要な役どころとして出てくるのが非常によかった。技術の進化を感じる作品です。 ",
      "面白かったぞ～\n  単純に楽しめた。ハン・ソロ、レイア姫/将軍(?)、ルークが年取ったなぁとつくづく思った。まさかハン・ソロとレイア姫の子どもがダースベイダーの後継者になるとは･･･ ",
      "色々意見があるだろうけど純粋に楽しめます\n 最高の映像技術、音響、などワクワクさせるストーリーも相まってスターウォーズファンにとっても十分楽しめました。DVDやネット配信の映画が見られる今日、映画館の存在意義が改めて感じられました。 ",
      "よかった\n やっぱ、ミレニアムファルコンかっこいーなー！BB8かわいーなー！若い主人公たちもよかった。はやく続きが観たい。 ",
      "ライトセーバー使っちゃマズイでしょ\n  ライトセーバーはジェダイの武器であるハズなのに、ストームトゥルーパーのフィンがライトセーバーを使って戦っちゃさすがにイカんでしょう(>_<)それに、Ｒ２Ｄ２の言ってる事は３ＣＰＯが翻訳して人間に伝えるのが基本なのに、レイやポーがＢＢ８の声（音？）を直接理解している事も説明が必要では？極めつけは、ストームトルーパーは出身地も名前もないクローン人間だったハズなのに、フィンは攻撃された惑星ジャグーの村出身というのは結構無茶振りかも！？もし全員がジャグーの村出身だったら、ストームトゥルーパー全員が反乱するかも(*_*)気になる事が沢山ありすぎて夜も眠れなくなったらまた続き書き込みしたい(>_<) ",
      "違う監督で\n ある意味原点回帰⁉️、スターウオーズファンが俺ならこう作る的でも悪くは無かった、人間各キャラは未だ弱いが、シリーズが続き確立されるだろうし、テンポ良く進み、ご都合的なのは此れは仕方なし。 ",
      "派手！！\n  一言で表すなら、派手な映画だった！CGによるリアルな近未来的景色、圧倒的な迫力の戦闘シーン、、ちょっと長い映画ですが全然眠くならなかった。ヒーローはフィンとポーなのかな？これまでと違ってジェダイほど強くないのがまた良かった。レイも素敵だったし、BB8も可愛かった（名が体を現してますよね（笑））何と言っても、ハン・ソロとレイア姫、ルークの登場に興奮！！時が経ってるんだなぁ〜としみじみしちゃいました。エピソード1であんなに小さかったアナキンが、7では今は亡きお爺ちゃん。このスケールのでかさがたまりません。 ",
      "ＳＷの一つの世界\n  　ファン一人一人の心の中に「スターウォーズ」という一つの世界があって、その中で「こうあってほしい」というイメージがある以上、どんな作品を作っても賛否両論あるのは仕方ないこと。　だから今回の作品について「エピソード４～６の世界を踏襲している」と歓迎する声も、「オリジナリティがない」と酷評する声も、どちらもよくわかります。　だから★１も５もないなあということで。　個人的にはスターデストロイヤーの廃墟で、同じ世界がつながってると認識しつつ、メカデザインなんかは新しいものが見たかったかなと。　ファーストオーダーとレジスタンスという設定はちょいと小粒感があるし、キャプテンファズマ姉さんの何しに出てきた感や、デススターよりでかいけどやっぱり一撃でやられちゃう超兵器、そして何よりライトセーバーって誰でも使えるんかいなってのもうーんな感じがするけど、すぐにキレちゃう駄々っ子カイロレンの性格はなかなか面白いと感じましたね。　でもねえ、やっぱりスターウォーズです。なんだかなーと思いながらも、やっぱりスターウォーズのこといろいろ考えちゃいますもん。　あ、でもＪＪエイブラムス監督はちょっと苦手。「ＳＵＰＥＲ８」を見た時に感じた薄っぺらい８０年代～９０年代のスピルバーグ、ルーカス全盛期時代へのオマージュ感が今回も臭ってきましたね。やっぱりルーカス演出で見たかったなぁ　そういえばルーカスさん、最初から９部作分のストーリーをちゃんと書いてるのかなぁ。今回のストーリーはルーカスさん原作なのかなぁ・・・ちょっと気になりますね。　なんだかんだ言って８，９作目も劇場で鑑賞しますけどね。 ",
      "エピソード7である必要性が感じられない\n  初レビューで酷評は申し訳ないんだが、今作品には「新作」としてのエピソード7である必要性が全く感じられなかった。何故なら、散々ご指摘の通り、まんまエピソード4をなぞっただけで物語に何の工夫もなかったからだ。旧キャストや旧メカを再び出すのは大いに結構だし、レイの突然の覚醒の理由や、カイロ・レンの今後は次作の89で明らかになるのだろう。だけどレイ、フィン、カイロ、BB-8などせっかくの新キャラがいるのに、エピソード4と同じ様なストーリー構成のせいで全く活かされてない。せっかく歴史的シリーズ映画の続編なのに、1作目と同じストーリー構成にするなんて一番やっちゃいけない事だと思うんだが。ましてやスター・ウォーズは常に映画界の最先端を貫いてきたシリーズだ。確かに123は456とは違う世界観を描きファンから異常とも言うべき猛反発を買ったが、ルーカスは物語には2つの側面があるとし、456が「表」、「光」、「明」の物語なら123は「裏」、「闇」、「暗」を見事に描き、結果的にスター・ウォーズサーガに明暗と言う対比をもたらし深みを与えた(個人的にはそう思う)。だが、今回はどうだろう？ただ456の様な作風を真似しただけでテーマ性が一切見えない。JJとディズニーはこの作品を通して何を伝えたいのか。もしそれがノスタルジーと抜かすならこれほど悲しい事はない。懐古にまみれたスター・ウォーズなど、観たくなかった。他サイトのレビューでは「それが狙いなんだよ」と言う記述があるが、なら尚更観る必要はない。ファルコン号やX-ウィング、ハン・ソロが見たいなら最初からエピソード4だけ観てればいいだけの話だ。ルーカスが「レトロ映画だ」と一蹴していたが、全くその通りだと思う。仮にルーカスが監督をしてたなら、これまでの6作品とは違った作風になったと思うし、例えそれが猛批判されてもルーカスが創造した新しいスター・ウォーズが観たかった。それと絶賛してる人に言いたい。面白かったなら面白かったで全然OKだし、スクリーンに数十年振りに登場した旧キャラで感動する気持ちもわかる。だけど、それだけで高評価してしまうのはどうかと思う。現にこの作品おかしい点がたくさん見受けられる。ジェダイやシスだけが持てるフォース、ライトセーバーの扱いの軽さに頭の中が？？？でいっぱいになった。仮にもジェダイの訓練を施されたはずのカイロがただのそこらにいる黒人トルーパー君にハンデ(手傷)があったとは言え終始圧され気味、挙げ句フォースに覚醒したての女の子にボコされると言う一連の流れには疑問を覚えずにはいられない。帝国はまたも懲りずにデス・スター(スター・キラー)を作り出して、昔と同じ様な攻略法で壊される始末。これにはほんとにウンザリした。バカしかいないのか、帝国軍はと思わず苦笑してしまった。最後の空撮カットにも首を傾げたくなるし、「そこ地球だろ」みたいなロケ感丸出し。陳腐なCGだろうが、特撮だろうが、現実世界では決して味わえない惑星の独特の世界観が過去6作品にはあった。それらの点を指摘せずに、「涙が出た」だの、「OPだけで感無量」だの、ディズニーの必殺「ノスタルジー戦法」に見事に引っ掛かり、目が霞んでるのかと邪推せずにはいられない。長くなったが、個人的な感想を言わせてもらえば、スター・ウォーズが復活したのは素直に称えたい、けど一連のスター・ウォーズサーガの一部には申し訳ないが必要ないと思った。新しい物語が作れないなら789なんて作るべきではない。123が嫌いだからと言って、気持ち(懐かしさ)だけで映画を作るなとJJに言いたい。ディズニーも既存の作品に頼るな、過去の遺産にしがみついてないでちっとは挑戦してみろと言いたい。 ",
      "原点回帰！\n エピソード4のリブートとも言うべき、リアルタイムで観てきたオールドファンも思わずニンマリの本作。ストーリーこそまるで吐いて捨てるほどある昔ながらのRPGのような予定調和ぶりだが、敢えて冒険を避けたその潔さが成功している。007／スペクターといい本作といい、長寿シリーズにはこのところマニアも喜ぶ原点回帰（＋出生の秘密ネタ）が続きますな。次回は「ファーストオーダーの逆襲」か？ ",
      "ガッカリ\n  ビックリするくらい面白くなかった…みんな面白いと言ってるけど…ハリソンフォードのいない次回はもっとつまらなくなっちゃうんじゃないかな ",
      "新たなシリーズの始まり\n 次回以降に期待！レイの運命は？フィンの運命は？銀河に平和は戻るのか？ ",
      "久しぶりの映画館での映画鑑賞。 それをこいつにしてよかった！！ 今...\n 久しぶりの映画館での映画鑑賞。それをこいつにしてよかった！！今日という日のためにシリーズを1-6の順で一気見したけれど…そこまで必要性は感じないかな。新スターウォーズってよりは、新生スターウォーズと言ったところか。新キャストに加えおなじみのキャラクター勢も登場。カメオ出演程度かと思いきや、しっかりストーリーに絡んでくる。それだけに、今後の6-7の間の埋め方が重要になってくるかと。監督が監督だけに、変化に戸惑うかと思ったけど、お決まりのセリフや、らしいカメラワークなど、往年のシリーズと変わらぬ姿勢で観れた。。敢えて不満を言うならば、それは新キャストかな。特に今作の敵である仮面の男。これまでの敵に見られたカリスマ性や畏怖に欠ける…まだまだ説明されてない点が山ほどあるので、続編に期待。8が出ても、また1-7を観ることはないと思うけど… ",
      "新生スターウォーズ誕生\n エキスポシティのIMAXにて、超巨大スクリーンで最高級の環境で鑑賞した。世界中が待ち望んだep6の続き。\"ルークたちのその後\"を描いた今作は「続･スターウォーズ」というよりは「新生スターウォーズ」というに相応しい。なにより、ep6の続きとしてではなく新たなスターウォーズとしての新境地を切り開いた。今後、空白の時間に隠された真実が解き明かされることは明白だが、それを如何に演出できるか。今の時点での謎は多いままではあるものの、一話完結の要素もありスッキリできる。次回作への期待がまた大きく膨らんだ。 ",
      "3Dはよかった\n 自然な感じで、3Dが仕上がっている。見終わっての結論は、レンタルＤＶＤで見てもよかったかも・・・内容は綺麗にそつなくまとまってますね。もっとハラハラドキドキかと思ったが、そうではなかった。 ",
      "旧作レンタルになるまで待った方が良いかも\n 期待して見に行ったのですが、ちょっと、おもしろくなかったです。旧作レンタルになって１００円くらいで見るのが、ちょうど良い作品かもしれません。高いお金を払って映画館で見るのは、もったいないと感じた映画でした。 ",
      "涙が止まらなかった。\n 自分でも何故かわかりませんが、涙が止まりませんでした。スターウォーズシリーズは大好きです。だからだと思うのですが。監督がバトンタッチされて、スターウォーズの世界観も変わるのかな？と期待と不安両方持ちつつ観に行きました。結果、安心して見終えることができました。ストーリー的に悲しいシーンももちろんあるのですがファンを喜ばせるシーンもたくさんあるし、映像も迫力あってわくわくしたし、これからのシリーズも観たいと思えました。個人的にエピソード４が好きだからかな？(笑)何より、BB8かわいすぎ♡ (笑)あんなキュートなロボットだなんて(≧▽≦)R2D2 もかわいくて好きだったけど♡ラストシーンから、これからの展開に期待が持てました！フォースと供にあらんことを☆ ",
      "良かったじゃない\n  良かったじゃないですか。面白かったです。SW世代としては(笑)日本のネットでの評価は悪いのも多いけど、本国アメリカでは批評家の評判も良いし、何しろ興業成績がとうとうタイタニックを抜きアバターに迫る勢いですよね。やっぱ、その辺の感覚がアメリカ人と日本人では違うのかな〜⁈主役の二人の評価も低いけど、最初のSWⅣのマークハミルとキャリーフィッシャーだって...今後のエピソードに期待出来る二人の出来だと思いますよ。とにかく我々SW世代にとっては、ハンソロはじめレイア姫、ルーク、チューバッカ、C3-PO、R2-D2と登場する度に、40年一緒に歳を重ねてきた気がして、また当時観た頃の色んな思い出が過ってきて涙が出てきてしまいました。内容的には確かにツッコミどころや、前にも見たような内容と思うところはありますが、基本的に娯楽作品だし、素直に楽しんだらと思いますよ。確実にⅠ〜Ⅲより良かったな。 ",
      "まぁ三部作の序盤らしい展開\n  正直スター・ウォーズはそんなに詳しくない(ハンソロとレイアって付き合ってたんだ、あ、子供いたんだってくらい(笑)けど話しの流れはだいたいわかったしスター・ウォーズだぁって感じる撮影とかもなかなかに良かったただ序盤だけにかテンポが悪い途中疲れてきてしまった。無駄に感じる脱線が多かったかなほとんど記憶に残らないあとレイもフィンも修行してないから当たり前だがアクションがしょぼいライトセイバーのシーンが少ない上に振り回りてるだけまぁしょうがないかと我慢したがカイロ・レン押されるなよ(笑)予告の時から心配してたけど主人公組がしょぼいレイは女性だからパワーもないしフィンは頼りない上に元ストームトルーパー絶対弱い(笑)ハンソロとチューバッカは撃つだけでも最後レイとチューバッカのコンビとフィンに別れたのはとても期待できる自作ではレイも修行してるだろうしフィンもどうなるか伏線もたくさんあるしでいい終わり方だったかな 全体的にちょっと物足りないけど面白かった ",
      "人それぞれだな\n 楽しめました。迫力は足りなかったけど、楽しめる作品でした。よく主人公の役者みたいな女性を発掘してくるなと関心します。批判ばかりして楽しめない人が可哀想に思えましたね。 ",
      "ちゃんと見てる？\n レビューで低評価つけてる人は多分ミーハーなんだなと思う。前作とかしっかり見てる人は今回のやつが面白いと思うはず。 ",
      "ネット上の評判ほど悪くない\n ネット上で賛否両論、というか、ここ最近は悪い評価が目立ってたので、戦々恐々としながらIMAX3Dで鑑賞。前半は今作で新たに登場したキャラクター主体で進み、後半は前作までのキャラクター主体に変化。歳とったなぁというのは否めないけど、やっぱりハンソロ等見慣れたキャラクターが出るとテンションUP。確かに今までのシリーズで観たことある展開だったり、先が読める展開があったりもしたけど、それはそれで安心感につながり、懐かしさの中に新しさが混在する感じで、これから始まる三部作への期待につながった。スターウォーズに過剰期待して観ると悪い評価につながるのかもしれないが、一映画好きとしては満足できる作品だった。 ",
      "んー\n  期待しすぎたっていうのもあるけど、なんか展開か早いというか、カイロレンとハン、レイアの関係や、黒幕の顔がもうわかっているのとか、カイロレンの素顔とか、もっと焦らして欲しかった。ただ、万能であるジェダイが出てこないこともあり、全編通してハラハラさせられたのは良かった ",
      "残念\n  途中でハン・ソロは息子に殺されるなと予想できたから、最後は何の驚きもなかった。カイロ・レンが主役の方が面白いかもって思った。レイとフィンはキャラクターはいいけど、どうも感情移入はできなかった。ポーがジェダイになればいいと思う。BB-8は本当に本当に可愛かった。でも続編でどうなっていくのかは楽しみです。 ",
      "びっくり！\n  スターウォーズの新作と期待したけど、殆ど過去のシリーズで見たことある様な、映像ばっかりで新しさが感じられなく。登場人物が特に何もやってない様な感じだし、BB8もコロコロ転がってるだけで、新しい敵も小物感満載で残念な、映画やったです。監督は周りに気を使い過ぎで無難に作ったって感じが....こんなんやったら、ボツにされたルーカスのストーリーを見て見たい感じ満載でした。 ",
      "上映終了直後、会場が「重たい空気」に。\n 今日、見てきました。土曜日なので３分の１位席が埋まっていたのですが、映画終了後の雰囲気が、ちょっと異様でした。見た人全員が「何この映画、おもしろくない」という感じの、非常に「重たい空気」に会場が支配されていました。映画でこんな感じになったのは初めてなので、ちょっと、友達と驚いています。 ",
      "大衆とマニア向け両立させつつ\n 前評判をチラ見したところなかなかシビアな意見が多いしかしそんなの関係なく面白い映画は面白い本作は大衆向け、マニア向けを両立させ非常に高いクオリティの作品に仕上がっている。前作を知っていれば楽しめるのは確かだが、別に知らなくても「かつての英雄と強大な敵が不在になった」程度の認識でも楽しめるようになっていた。人間関係は若干混乱するかもしれない新規のキャラクターはシリーズのファンでも受け入れやすいコミカルで魅力あるキャラクターだまた、シリーズ通して登場するキャラクターも実にいい見せ場を与えられているアナキン編が出来の悪いCG連発でマニアのひんしゅくを買いまくったのを反省してかちゃんと実写で作るべきところは実写で作られているEp4〜6の雰囲気を壊さずに描かれた美術が素晴らしいいくら演出とはいえトンチキな充電兵器には少々興ざめしたがフォースもジェダイも実在するファンタジーだと思えば突っ込むだけ野暮というもの次回作が楽しみになるドラマティックな引き娯楽超大作として素晴らしい出来だスターウォーズシリーズはまだまだオワコンなんかじゃない ",
      "おじさんは素直に楽しみました\n  いろいろとクサされてますが、EpisodeIVから観ている世代としては懐かしい面々にまた会えて嬉しかったです。あまりに都合の良い展開はお約束でOK。ソロはEpisodeVの前例もあるから大丈夫！ ",
      "スター・ウォーズ　フォースの覚醒\n  　まず、私はシリーズエピソード４から全てロードショーで見ている者で、スターウォーズの大ファンのつもりですが・・・はっきり言って「なんじゃこりゃあ！？」の一言です。ネタばれしまくりますが、とりあえず、箇条書きで・・・①「ファーストオーダー」っての、要は帝国軍無き後の、でっかい「ネオナチ」みたいなものですかね？まあそれは良いとして、これまでのエピソードって話は繋がってるんでしょ？何で2度もやって失敗してる「でっかい宇宙要塞、でっかいレーザー、で宇宙を支配」作戦をまた大金と手間掛けてまたやるの？前回の敗因も分析済みなんじゃないの？作戦司令部ってみんな認知症なの？それとも、これって「オマージュ」で許せる範囲なの？②主役二人に花が無さ過ぎ！しかも一人は敵の脱走兵って・・・。結局、あの黒人の兄ちゃんは、子供の頃にさらわれて無理やり兵士やらされてた(って説明してたような気が・・)だけだから、敵側程の強い意思も無いし、取りあえず、現状から逃げたくって反乱軍の兄ちゃん利用しただけの立場でしょ？そんな場当たり的な主人公にどうやって感情移入できるの？しかも敵には、自分と同じ不幸な立場の兵士もいるのは解ってるだろうに、ガンガン撃ち殺してヒーロー面してるのは理解できない・・・。ジャンク拾いのお姉ちゃんだってシリーズ引っ張る為に、素性が謎だらけで、何の目的に向かって行動してるのか何も教えてくれないから、ついていけない・・・。③敵のフォースの使い手、カリスマ無さ過ぎ！且つ、弱過ぎ！しかも何で早々にマスク取っちゃうの？顔も、言っちゃあ悪いけど・・余りにもボンクラ丸出しで・・・。どうせオマージュで通すなら正体を引っ張って最後のエピソードに取っとけば良いのに。最初のレーザー止めちゃうシーンが良かっただけに、後半の情けなさが倍増！これからも出続けるの、あのベソカキあんちゃん！？④何と言っても「ハンソロの死」！結局、映画の本筋と全く関係ない、只の親子喧嘩の延長って・・・。しかも「泣き真似のだまし討ち」！えええぇ！？ハンソロのファン、こんな最後、納得するかあ？なんか、誰もこういう指摘が無いので、矢も楯もたまらず、書き込んでしまいました。すみません・・・。 ",
      "劇場へ行くよりレンタルが相応しい映画\n 映画としては面白くなかったのですが、マニアックな見方をすれば、楽しめる映画かもしれないので、レンタルになるまで待って、自宅で気になる部分をチェックしながら見ると良いかもしれません。劇場での鑑賞は、お金がモッタイナイので、オススメできない映画です。 ",
      "１９７７年のエピソード４以来\n およそ４０年ぶりにスクリーンでスターウォーズを鑑賞しました。４０年前にあの作品を世に出したルーカスの才能に改めてすごさを感じました。本作品も楽しめましたが、当時の驚きや興奮には至らなかったですね。最新のテレビドラマにリメークした感じ。スターウォーズに壮大なドラマとあっと驚くアイデア、ワクワク感を期待しすぎるのかなぁ？ ",
      "まあ\n 昨年末、観た内の1本。スターウォーズシリーズはエピソード1の3D版？を観た事あるだけです。スターウォーズシリーズの詳しい事は分かりません。取り敢えず思った事。3部作の長い予告編を観た感じ。あとはヒロインの人の演技が、正直言うと上手くない。まだ演技始めて、1年くらい？らしいから仕様がないのかなと。これからの女優さんだと思って見守ろうかな。ま、そんなトコです。難しい事、書くつもりないんで思った事、書いていこうかと。年末年始で、まだ観たのいくつかあるけど気が向いたら書こうと思ってます。 ",
      "やはりワクワクしますね\n 映画『スターウォーズ フォースの覚醒』を見てきました。やはりこのシリーズは、ワクワクさせるものがありますね。特に、オープニングの音楽はいいですね。ハン・ソロが出てくるのは良いのですが、レイア姫との因縁など、あぁそういうことなのかという感じです。カイロ・レン(ダースベーダーの後釜)との関係など、一作目で明かしてしまっていいの？ という感じです。主人公を演じるレイの素性は想像はできますが、謎のままになっています。意識的にスターウォーズ・シリーズの一作目と同じ展開にした点は賛否が分かれそうですが、評価は⭐️⭐️⭐️⭐️と半分です。 ",
      "期待以上の出来❗️\n 字幕2D.字幕３D.IMAX３Dと三回鑑賞しましたが、三回共楽しめました‼️スターウォーズ歴は５が中学1年生で、レアルタイムで劇場で見ました。今回はたしかに他のレビューにコメントあるようにエピソード４.５の良いところを合わせたストーリーですが、スターウォーズは大きなスクリーンで観ることが、何より至福の時間です‼️映画館で上映している時に観に行きましょう❗️後、一回は観に行きます。今度は吹き替え版を。 ",
      "まずは上々の立ち上がり、真価が問われるのは次でしょう\n 一応エピソード１～６まで全部見ているとは言え、正直それほどのスターウォーズ愛がある訳でもなかったので、程々に楽しめれば・・・ぐらいのテンションで見始めたのですが、やっぱりあのオープニングを見るとグッとテンションが上がっちゃいますね！話には聞いてましたが、ディズニーのロゴがオープニングで出てこないのはホント大正解、そしてあのおなじみのテーマ曲はある種魔法の音楽と言えるでしょう。内容は、全世界に膨大な信者を抱えるシリーズですから、相当オールドファンを意識したのでしょう、冒険はせず極力批判が少なくなるよう良くも悪くも無難にまとめた、旧三部作のエピソード４～６を強くリスペクトした作風に仕上げてきましたね。良く言えばオマージュたっぷり、悪く言えば旧三部作の焼き回しと言えなくもないですが、久々の新作ですし、懐かしさの中にも未来へのワクワク感を感じれるシーンは多々ありましたから、まあとりあえず悪くは無い船出だったと私は思いましたよ。３０年後の世界だけあって新キャラが登場する度やっぱりあの人物は誰々の血を引いているのか？このキャラはやっぱりあのキャラのような役割を持っているのか？等、長期シリーズならではの楽しみもありましたね。ルーク、ダースベイダー、レイア、ハン・ソロ、様々な因縁も渦巻いたりで、懐かしい思いに駆られながら楽しませてもらいました。老けすぎて誰だか分からない状態になっていた方もいましたが、ダイエットしたのか予想よりはマシでホッと一息（笑）主人公レイの力強いヒロイン像と脱力系男子フィンのコンビは、新たなるスターウォーズを感じさせるコンビでホント良かったですね。逆にダースベイダーを思わせる風貌のカイロ・レンはそのキャラでいいのか？やや拍子抜け。まあ往年のキャラと新メンバーが今後どう交錯して行くのか、とりあえず期待して待ちましょうか。ところどころ物足りない部分もありはしましたが、そこはＢＢ-８萌え＆チューバッカ萌えで十分補って余りあるものがあったので、まあ良しとしましょう。 ",
      "ベンが…\n ベンが残念なキャスティングと感じました。あとレイのフォースの覚醒がとんとん拍子！でも楽しかったです。 ",
      "制作意図が全て裏目に出た作品\n いやー、実に残念な出来上がりで、残念でした。ＢＢ－８のようなロボットは現在では珍しくないですし、ハン・ソロ、レイア、ルークの姿はあわれでしたし、所々に出てくるアクションも、ドタバタ劇にしか見えませんでした。 ",
      "ルーカスが「レトロな映画」と批判的発言・・・・その気持ち、分かります！\n ルーカスが古いファンを喜ばせるための「レトロな映画」と批判的発言。他にも、「ＳＷを白人奴隷業者（おそらくディズニーの事だと思います）に売ってしまった」とも発言しているようです。私も本作を鑑賞し、ルーカスの気持ちが分かる気がします。ルーカスが紡いできたスターウォーズの世界感が無くなっているようで、それは、まるでキャメロンの手を離れたターミネーターの様でした。気になった点をいくつか・・・・1、まず、クライマックス。ＥＰ４以外の全てのスターウォーズはクライマックスに複数の物語（戦い）が同時進行で進んでいるように感じます。ＥＰ３では、アナキンvsオビワン、ヨーダvsシディアス卿、各地のジェダイ暗殺。ＥＰ２でもクライマックスの戦いの中で、いくつもの主要キャストの戦い描かれていました。今作品では、レイｖｓレン、宇宙での戦闘と２つの物語しか描かれていませんでした。2、クライマックスの盛り上げ方に違和感を感じました。ＥＰ１～ＥＰ３では、オペラの様なＢＧＭで重厚な雰囲気を醸しつつ、クライマックスの緊張感を盛り上げていましたが、今回は、２つの物語ともあっさりカタが付いたように感じました。もう少し演出に工夫が必要では？3、今までは作品の舞台になる星は、非日常的な厳しい環境の星が沢山ありましたが、今回は、地球上にありそうな場所ばかりで、その辺の演出もルーカスの考えと違っている気がします。4、リブート的な場面が多すぎる。リブート多用は、ストーリーの手抜き以外の何物でもない。何故なら、今までのスターウォーズは全て斬新なストーリーで私たちの度肝を抜いてきたのだからです。それ以外にも、多くの人の指摘にあるように、「ぱちベイダー」が弱すぎで、物語全体を軽薄な物にしてしまっていると感じました。ダースベイダーやダースモール等のように底知れぬ強さを持った悪役必要では？おそらく、これらの不満は、ルーカスが制作に関わっていれば起きなかったのではと感じます。キャメロンの手から離れたターミネーターのように、ファンをがっかりさせるシリースにはしないで欲しいです。とりあえずＥＰ８に期待します。 ",
      "引き込まれました！\n スターウォーズはエピソードⅠしか見ていないのですが、話題の作品なので試しに鑑賞。結果、最初から最後まであっという間でした。過去の人物相関図がイマイチ分からない私でも十分に楽しめます！スターウォーズファンになったかと言えばまだ微妙なところですが…今後エピソードⅠから一気に見直して、次のエピソード8に備えようと思いました。 ",
      "残念\n 期待してただけに残念だった。大作で金も掛かっているのでそれなりは観れるが続編を見に行こうとは思わない。 ",
      "レンタルまで待てはよかった。\n ３Dで観たのですが、おもしろくなかったので、失敗しました。お金を損した気分です。レンタルまで待てばよかたと後悔しています。 ",
      "ジョージ ルーカスの天才性が光った\n 今回の監督も天才だと思ったが、オリジナリティは低く、焼き直し感がかなりある。焼き直し感満載なのに、楽しめたのはほんと凄い。それにしても、この世界観を創ったジョージ ルーカスは本当に天才だと思った。意外にも、オリジナリティの点では、「SWフォースの覚醒」より、幸福の科学制作の「UFO学園の秘密」の方が上を行っていた。(ストーリー展開自体はSWの方が楽しめました) ",
      "シリーズ初めて観た\n 続きものとしては観てないので、よくありがちな映画な感じがした。過去作品との因果関係が分かれば、もっと面白いのだろう、多分。 ",
      "5回目だけど面白い\n やはりスターウォーズは凄いですね映像、演出、脚本、音楽、役者、全部素晴らしかったです。新しい序章として傑作でした。あくまで序章なのであれでいいと思います。でも初心者が見たら難しいと思うのでフォースの覚醒を見る前に新たなる希望を見とくのをおすすめします。 ",
      "新キャラが魅力的\n 待望の続編。旧三部作はテレビ画面でしか見たことがなかったので、ハリソンフォードら旧キャストを劇場で観れる！とわくわくしながら観に行きました。見たかったハンソロ、チューバッカはもちろん、新キャラがとても魅力的でした！レイ、フィン、ポー、そしてBB8。続編が今からたのしみです！観ていて一番わくわくしたのは、ミレニアムファルコンのシーン。きたーー！！って感じ。ただ、物語の流れがあまりに旧三部作を意識していて、うーん‥‥。あとは悪役がいまいちといった印象。 ",
      "思った通りの作品\n スターウォーズは全く興味が無かったのですが、スターウォーズ大好きの父と最初はスターウォーズをバカにしてたのに結構良かったよと言う母にごり押しand無料チケットを渡されて まぁ、ただで見れるんだったらいいかと思って観に行ったら予想通りの作品(駄作)でした。音楽はスターウォーズって感じで懐かしくて良いんですが、ストーリーやアクションがガキの遊戯会って感じでばからしくて笑いました。これだったらまだハリーポッターの方がましだと感じました。(こんな駄作と比べたらハリーポッターに失礼ですね)笑 ",
      "SNS上の「不評」は本当でした。\n フェイスブックやツイッターで、みんな「つまらなかった」と言っている「スターウォーズ」を、半信半疑ながら、見にいきました。結論としては、SNSの「不評」が事実に近いと思いました。ちょっと、いまひとつの映画でした。 ",
      "前作と同じ役者が出て鳥肌が立ったが、話が無理矢理な気も…\n  母とともにファンです。もうダメだ！って絶体絶命の時に誰かが助けに来るのはスターウォーズのお決まりだなと思いました。でもXウィングが出た時は涙流しましたね笑 でも少々よくわからないところも…どうしてアナキンから受け継がれてきたと言われてるライトセーバーが、あの店にあるのかということです。(のちのち話されるかもしれないですけど…)Vでルークの右腕が切り落とされて、ライトセーバーもどこかにいったような…あの時ダースベーダーが拾ったのでしょうか。でもどうしてあの店に…他にも色々突っ込みどころはありましたが、楽しめました。何か意見があれば聞きたいです！長文失礼しますm(_ _)m ",
      "さすがです。\n さすがです。やっぱり最高でした ",
      "すたーうぉーず\n  映画の出来うんぬんは関係なく、旧３部作を思い出して泣けてきました。旧３部作のファンには楽しめる内容です。これも親子のお話しです。もっと主人公の生い立ちを掘り下げて欲しかったね。ｴﾋﾟｿｰﾄﾞ４の焼き直しのような展開、ハンソロがオビワンのような役割。ルークは差し詰めヨーダなのか。次回作どうするか?　ルークの元でレイがジェダイの修行を積んで宿敵カイロ･レンと戦うのか?そしてフィンはファーストオーダーに捕まる。それでは　帝国の逆襲ｴﾋﾟｿｰﾄﾞ５と変わらんから　かなり捻らないとね。ただ、ジェダイの帰還　から　３０年も戦争が続いてるなんてね。　逆にその間に話が次回作になるのかもね。ここの評価のいいレビューが映画関係者のサクラだというレビューがあるが、映画というものは個人の捉え方や考え方の違いで感想が変わるものと理解してはどうか。 ",
      "最高の映画体験\n 世界中の多くの人々から支持される超大作。それこそが「スター・ウォーズ」。だからこそ失敗は許されない作品ではないだろうかと思います。多くのプレッシャーがあったと察しますが、エイブラムス監督、流石の一言でした。監督自身が取材に対し、「シリーズ初期の作品に近づけている」と話していましたが、近づけるどころかそのままじゃありませんか。カメラワークから編集、作品の構成なども昔ながらのスタンスでした。世代の方々はかなり感動したのではないでしょうか。新キャラクターも光っていましたが、お馴染みのキャラクターもしっかりと活躍してくれるので、見所満載でした。本当に、最初から最後まで画面から目を離せないです。感動と興奮をありがとう！と製作陣に伝えたいくらいです。かなり衝撃的な展開を向かえるので、「やってくれたな！エイブラムス！」と思ってしまいました。今後どうなっていくのか、続きがとても気になります。このシリーズの唯一の不満と言えば、いいところで終わってしまうので、続編が公開されるまで気になってそわそわしてしまうことですかね。過去の作品はBlu-rayなどでソフト化されているのですぐに観賞可能ですが、本作の続編は来年。。。待ち遠しいです。今年公開される関連作品は「ローグ・ワン(原)」監督：ギャレス・エドワーズ という作品で、スピンオフ作品となるそうです。まずはそちらを。。。という形ですね。 ",
      "ディズニー史上最低の映画\n ディズニー映画は、必ず感動できるのですが、この映画に関しては、単なるドタバタ劇で、全く心に響くものがありませんでした。期待度が大きかっただけに厳しい採点をしておきます。 ",
      "レイにやられました\n あまり興味もなかったし、然程期待せずに行ったのがよかったのか、とても楽しめました。観た人がBB-8の可愛さを絶賛していて、確かにとても愛らしくて、効果音にしか聞こえなかった彼の言葉が、人の言葉(モチロン英語)っぼくなったりして、情が湧くんだけど…レイのあどけなさの残る表情に、オチマシタ。前3部作を想起させる点も多いらしいので、早目に見直そうと、おもってます。 ",
      "最高でした❗本当に幸せでした。\n 3D字幕版にて観賞。ハラハラ、ドキドキ、ワクワク、しっぱなしでした。エピソード4.5.6を観てからの方が絶対楽しめますが、初心者の方がイキナリ観ても充分楽しめる。と思いました。そもそも『スターウォーズ』って「お正月超大作娯楽映画」の元祖源流。頭の中カラッポにして映像を楽しめば良いんです。色々批判的な意見もありますが、批判が出て当たり前です。「超大作映画」が巷にありふれてしまった現在、『スターウォーズ』そのものが古いコンテンツ。昨今の「超大作映画」を見慣れてしまった人にとっては特別スゴいものではないし、かといって、熱烈なファンの人にとっては「神聖」な存在になってる訳ですから、そりゃあ批判が出ますよ。例え、今一度ルーカスとスピルバーグがタッグを組んだとしても絶対に文句は出ます。今作の課題は①旧三部作(ｴﾋﾟｿｰﾄﾞ4,5,6)のファンにケジメをつける事②旧三部作を踏まえて、新しい何かを提示し今作を盛り上げる事③これからの方向性を定め、来るべきエピソード8,9への期待感を高める事こんな難しい課題を非常に高い水準でクリアーしてます。JJ.ｴｲﾌﾞﾗﾑｽは本当に素晴らしい仕事をしたと思います。早くもエピソード8.9が待ち遠しいです。素晴らしい作品でした。 ",
      "面白かったです\n  面白かったですが、ソロがあんなポッとでのキャラに〜っ！カイロ君は頑張ってベイダー卿を越える悪役になってください。もはや伝説となったキャラクターを殺したのですから ",
      "うーん\n 評判が良く期待して観たけれど全体的にはまあまあだと思った前作は一つも観ていないので昔を思い出して感動することがなかったきっと、高評価の方は前作を観てるのだろうなと思ったストーリーはトントン拍子な気がして物足りないと感じたけれど、CGは綺麗だった ",
      "感涙\n タイトル部分だけでも心が躍る。これからどんな展開になっていくんだろうと想像するだけでワクワクするし、過去のSW作品に対しての敬愛が盛りだくさん。もしかしたらあの２人は…なんて考えるだけでニヤニヤしてしまう。続編がある場合の他作品で、こんなトコで終わらせるな～！と怒りに震える映画が結構あるが、これは実に気持ちよく素直に、次が楽しみにできるようになってます。4DXやMX4Dでも観てみたいです！ ",
      "懐かしい！！\n もう最初から最高でした！！レイの青のライトセーバーが昔のルークのもということはアナキンのライトセーバー⁈ ",
      "ライトセーバーが\n 何がとは言わないけど今までのエピソードからはだいぶ違った。 ",
      "親子喧嘩は新たなラウンドへ\n ジェダイの帰還から30年後の話。シリーズの大ファンで正直観るのが怖かったぐらいでしたが、JJはよくやってくれました！あのオープニングで泣きそうになりました。過去作を彷彿とさせるセリフや展開やカメラワークもあってファンは興奮すること間違いなし！序盤で心配なんかすぐ飛んでいきました。だがしかし。物申したいところもチラホラ。覚醒のレベルがえげつなかったり、あいつが厨二病だったり、無茶な展開があったり、とまあまだまだあるんですけど、序章ですから。これからの展開が非常に楽しみ！！！ ",
      "アムロもカミーユもバナージも！そうメカに弱い主人公は〜\n ほう。機械に弱い奴は、宇宙モノの主人公になっちゃダメだ！て事だな( ^ω^ )？今頃？やっと見てきました。ｅｐ７☆結果結論から言うのなら？批判】も分かるし〜賛同】も分かりますかね(((o(*ﾟ▽ﾟ*)o)))マンネリズムやワンパターンや焼きましを？オマージュやカラーと言うか？言わないか？テルマエロマエ２や、ダイハードの４・５は焼きましだが〜本作は違うと思うなぁ(^з^)-☆俺的には好きだし、二時間強があっという間(((o(*ﾟ▽ﾟ*)o)))♬御都合主義？はぁ？ハリウッドの！しかも宇宙モノにどんなリアリティを求めるの？脚本を無視しろとは言わないけど、アレはアレで良い！！！主人公レイ、のデイジーリドリーちゃん。こりゃまたかわゆす♪(*^^)o∀*∀o(^^*)♪映画好きは見るべし。そうで無い人も見るべし！とにかく見るべし！！！３Ｄや４Ｄで見た方？どうでしたん？おもろかったろうなぁ(=´∀｀)人(´∀｀=)？ロードオブザリングと同じで、７８９の全部を見てから正当評価でしょう？とりあえず。俺的には→素晴らしかったよね？と言いたい(つД`)ノDVD買う度】☆⑤劇場で見るべき度】☆④映画偏差値度】☆②？女子でも大丈夫(=´∀｀)人(´∀｀=)映画経験値】『未』↑そら、もちろん！１〜６は必見ですわなψ(｀∇´)ψありがとう。ルーカス。ありがとう。エイブラムス。ありがとう。ディズニー。この身売りは正解に思う。８の公開は？いつですか？楽しみにしてますねo(^_-)O ",
      "キャラの魅力がない\n  ダースベイダーはかっこよかったのにな～強いし、魅力的だった。今回のカイロレン、だめだめや。弱いし、物にすぐあたるし。魅力が全くない！素顔もすぐ晒すし。ちゃうやん、マスクする必要ないやん。あとあの音楽に勝るドキドキ感がない～フィンはジェダイじゃないのにライトセーバー簡単に振り回すなよ。価値が下がるじゃない。BB-8の可愛さに救われてる。ストーリーは全部今までのスターウォーズのリブート、オマージュ。新しさがない。ファルコン出てきたのは嬉しかったけど。楽しみにしてた分残念や。4-6が素晴らしかったもんなー。こんなもんかー。続きに期待。 ",
      "楽しみが増えた\n 映画の中でも特別な位置付けにあるスターウォーズ。世界中に熱狂的でコアなファンが多く、今回の作品は非常にハードルが高くなっていたと思います。私は、DVDは揃えている程度のライトなファンですが、不安はありました。結果から言ってかなり楽しかったです。旧作を踏襲し、興奮ポイントが多々ありました、少し過剰なきもしましたが、リスペクトも感じられ良かったです。何よりも新キャラクターが最高です、ソロやレイアに引きずられると思いきや、新キャラクターが魅力的で、個人的にはここが一番良かった点です。ツッコミどころはありますが、これからの展開が楽しみです。 ",
      "なるほど．なるほど\n 3Dでみた。楽しめた。ストーリーは流行りものっぽいけど、映像に迫力あり楽しめた。 ",
      "最高！\n 面白かった！（＾Ｏ＾） ",
      "さぁ、幕は上がった。\n エピソード4.5.6のオマージュ映画の性質が非常に濃い作品（オマージュとパクリは紙一重だが、意味は大きく違う）になっていると思った。ある程度の一話完結感も消化不良にさせず、好感がもてた。古くからのスターウォーズファンとしては4.5.6のエピソードをキーに絞り込んでくれているのは嬉しい。もう一度ミレニアムファルコンが飛んでくれただけでも涙もんです！さぁ、幕は上がった。旧作のキャラクターをそのまま出して来たJJさん、きっちりおとしまえは着けてもらいまっせ！ ",
      "懐かしい。\n 子供の頃、衝撃的で何度も観たⅣ～Ⅵの記憶が蘇ってきた。多分、Ⅷ・Ⅸも劇場で観るだろう。そのときまでに、記憶が定かでないⅠ～Ⅲをきちんと復習しないと・・・。 ",
      "星五つ？？。映画関係者かな。\n 予想に反して「おもしろくなかった」です。これの映画レビューを「星五つ」にしている人たちが不思議です。内容も「作品の意義を説いて」いて、まさに「広報宣伝活動」「営業活動」そのものです。最初「妖怪ウォッチ」に負けていたので「必死」なのかもしれません。レビューを装った広報、営業活動は、いずれ、問題になるかもしれませんね。 ",
      "シリーズからの切り出し多数　?\n スターウォーズシリーズで観た似たようなシーンが実に多い感じでした。初めて見る人、ずっと見続けている人それぞれに違和感を与えないつくりだと思いました。デススターよりもでっかい人口惑星を作るとはねぇ。男は弱い。女は強し。なんだかその辺は最近のディズニー映画のようです。妹が兄に勝ってしまいました。弱い兄ちゃんです。だいぶ痛めつけられたから次は、ダースペーター並みに変身しているかも。ただヘルメットを脱がなければ誰なんだろうと次回作が楽しみの面もあったようなきがします。ハンソロとレイアとの間に双子が生まれたなんてのは昔発刊された単行本を読んだ人でないとわからないから。謎めいたままの要素は、この作品の一つの伝統だったと思うからです。残っているのは、フォログラムのあの悪大将は、誰なんだろうというくらいですね。この監督が作ったスタートレックを観た人なら、オー似ているなぁーという感じも所々に感じるものがあるかと。つかみどころの上手い監督ですね。次期も同じ人でないと、違和感があるかもしれないなぁー。こんなの撮れる監督は、そうはいないと思います。大きく変わった点は、映画館では吹き替え版がメインだという点です。違和感もないのでのめりこめます。レンタルビデオの普及で吹き替えが手軽に楽しめるという点が影響していると思います。ジョージルーカスは宮崎駿にもにてます。作らないと言っておきながら作ってしまっている点です。いやはや......でもアナ雪の前には、立ちはだかることはできないですね。無からの作品ではないので。 ",
      "音がすごい！\n 前作まで全て見てますが、内容をほとんど思い出せないまま映画館へ笑なんといっても昔からのスターウォーズの雰囲気、レトロ感をある程度残しつつ、現代のCGを駆使しての映像。大迫力でした！一番いいのは音楽！映画館での音響でないと、この素晴らしさはわかないかも。内容も満足です。正直なめてました笑 ",
      "スターウォーズが好きになれる映画\n 観る前は映画好きとしてはもちろん全シリーズ観てるし観ておかなきゃね。という位の熱量でIMAX3Dで遅ればれせながらやっと観れた。感想はもうただただ最高。色々言いたいこともある？ないです。たぶん月日が経った今、できる続編としてこれ以上素晴らしいのはないんじゃないですかね。リブート的かつ、シリーズ続編として最高です！SWを好きでいること。なにより映画が好きでいることの愛がとても感じられた。自分が映画を好きになり始めて、有名だし観なきゃーって手に取った初めてのSW。そんな自分を思い出して、いたるところに涙腺ポイントありまくりでした。いままでSWを観て泣くなんてなかったのに。。。早くも今年No.1というか、人生のベストにあげてもいいくらい素敵な作品です。あえてネタバレなので書きませんが、個人的理由(誰かのファンw)で最高なのに2度目は見れません笑本当に素晴らしい作品です。旧三部作の熱烈なファンの方がはじめて今作品で理解できた。いままでより、ずっとずーっと、スターウォーズが好きになりました！ ",
      "内容は薄いかな？\n  前作に出ていた人やロボットがでてきていたのはとてもよかった。R2-D2がでてきたときとレイアがでてきたときは嬉しかったと同時に年取って貫録があるなーと思った。また最後に出てきたルークもオビワン爺さんのように貫録があった。ただ、映画の内容としては1~6と比べて薄いと感じた。たしかに戦闘シーンはルーカスとは違った味があってよかった。内容については次回作以降に期待かな・・・？PS. ルークが暗黒面に落ちてなくて本当に本当に！よかった。 ",
      "親友に30年振りに再会したような\n  親友に30年振りに再会したような感覚！特にファルコンチェイスは涙が出て止まらなかった！もう3回観たけど飽きないねぇ。(2D,3D,IMAX3D)ストーリーどうこうよりライドムービー。楽しめばいいんだ。次回は4DXで観たい！（≧∇≦） ",
      "良かった！\n レイが良すぎる。惚れた。ソロは、本当にあれで終わりなのかなと。終わりだと少し残念。ストーリーは、コンパクトに纏まっていて分りやすかったけど、物足りなさも少しあったかな。 ",
      "踊らされた！\n  スターウォーズシリーズはあんまり記憶なくって、公開初日にレイトショーで観れました。吹き替えでしたが…スターウォーズ自体時系列がごちゃまぜで、456→123でしたっけ？前作も予習したくらいです（笑）←カイロ.レンも弱キャラだし←フォース通じないって何キャラなのかレイア姫の劣化(と言うには酷いが）R2も最後の最後に復活←遅くない？ハン.ソロの登場はかっこ良かったなー！もう出番はないけど…そして、最後にルークに弟子入りなの？そして、To beこんてにゅ的なのか⁉︎ヨーダ氏ももう出ないしジャバも。もう出ない。←哀（笑）唯一、BB8が超可愛いかったです！このまま続くんですね〜まぁ遠い遠いむかしのはなしですからね‼︎気〜〜〜長に観ます、きっと。続くと。 ",
      "名前だけがスターウォーズ\n  全作見てる視点から。・主人公最初から万能で強すぎない？？ディズニーにありきたりな展開。まったく主人公に感情移入出来ない。・主人公のパートナーカス過ぎない？？意見コロコロ変わり過ぎ。見てて本当にイライラした。そもそもライトセーバー気軽に使うな。・敵役に魅力が無さすぎ。カイロ・レンって仮にもルークとスノークに修行をうけてジェダイ寺院を壊滅させたんだよね？？え？？修行もしてないパっと出た来たレイになにあっさり負けてるの？？？シリーズを見る度に新しい試みをしていた1～6。見る度にワクワクしていた。7は？？？4～6くらいで出来上がってた技術をずーっと繰り返し使ってただけ。目新しさまったくナシ。名前、設定だけがスターウォーズで、ルーカスの築き上げたスターウォーズは微塵の欠片も感じられない。 ",
      "JJありがとう！\n JJ監督は流石スターウォーズファンを自称するだけある。愛が溢れてる。その距離の近さが過ぎると独りよがりになりかねない中で、バランス感覚に頑張って保ったよう。新三部作の幕開けに相応しい幕開け。ただ、ディズニー色が所々に垣間見えてしまったのは、ちょっと残念。 ",
      "スターウオーズが帰ってきた〜\n 公開されてからしばらく経ってしまいましたがやっと映画館に足を運ぶ事が出来ました。ネットで調べた上映時間を見間違えてしまい、初の「4DX」での鑑賞になってしまいました。最初は通常のチケット代＋1000円ということでどうしようかと思いましたがそれなりに楽しめました。映画とアミューズメントと融合というのでしょうか。ところで内容ですが、映像的には今までのシリーズと全くと言っていい程よく似ている気がしました。良くも悪くも違和感が無く物語に入っていきました。やはりしばらくぶりのスターウオーズですので登場人物の相関図を頭に入れる為にも前シリーズを観てからの方が絶対に楽しめると思いました。次回作でのルークとレイがどのように絡んでいくのかが楽しみです。 ",
      "ディズニーぽくなってしまった~_~;\n ディズニーの悪役でよくあるパターンになってしまって締まりがなくなってます。ピクサーの時は悪役でも強くてカッコイイと思えるのがスター・ウォーズだったと思う。だからダースベイダーのコスプレだってカッコイイのにね。 ",
      "わんぱくでもいい、たくましく育ってほしい。\n 初見の時は、脆すぎるカイロ・レンや自分一人仲間を裏切って、それを正しいことと信じて疑わないストームトルーパーのフィンの描写に納得が行きませんでしたが、当時スターウォーズにハマった多くのファンが今やお父さんの立場になって、子供たちと一緒にこの世紀の一大娯楽映画を楽しむため、これはやはり正しい選択だったのだと思うに至りました。ダークサイドの魅力を無闇に押し出さず、周囲の同調圧力に打ち勝って、自分が正しいと思うことを実行する。この映画が清々しく感じられるのはそういう、観た人がライトサイドの気持ちになって映画館を出てほしい、という願いが込められているからだと思います。 ",
      "やっぱりスターウオーズ最高！\n レイア姫、ルークが出てきた時は、感動した！既に次回が見たくて仕方ない ",
      "どこかで観た記憶( ^ω^ )\n それでも構わないの。長い年月を経て、存在してくれていることに感激できる映画。ライトセーバーには、ストラップつけたほうが良いよね( ^ω^ ) ",
      "もう少し盛り上げられたのでは？\n  4DXで見ました。座席が動いたり、水がかかったりとかなりドキドキしました。ストームトゥルーパーのキャラに焦点を当てたり、タイファイターのシーンはおっ新しいって思いました。新しいキャラのレイやBB-8は自然に入ってきてよかった。が、しかしストーリーに関してはもう少し盛り上げられたのでは？と思ってしまった。思いっきりネタばれになってしまいますが、まずはカイロレンという今回の敵役はどうもハンソロとレイアとの子供のようなのですが、それを劇中で説明する際で、思いっきり言葉で説明が入るので盛り上がりがイマイチな気がしました。ハンソロが最後カイロレンを闇から救い出そうとしますが、殺されてしまいます。このシーンも過去にカイロレンとハンソロとの人間関係の構築が希薄すぎて、なんでこのこんな堅固な親子関係が壊れてしまうのかッ！みたいな感情の高揚感はありませんでした。第一最初に出てきたときに借金取りに追われてる設定だった。ハンソロの死んだシーンが盛り上がらないのはどういうものだろうか？と思ってしまう。でもハンソロが死んだのは進行上よかったと思うけど、間違っても生き返らせないでくれよ。盛り上がりが薄かったのでやりそうで怖い。 ",
      "シリーズ観ていない初見\n エピソード1を過去にぼんやり観たが記憶あり程度で、コアなファンではありません。話題作ということで観に行きました。所々過去作を観ていないので、わからない部分もあったけれど、十分楽しめました。戦いのシーンはかなりあっさりで、え、そこで死んじゃうの？っていうのもありましたが、初心者でも楽しめました。まあでも予習はしたほうがいいに越したことないですね。 ",
      "今シーズン映画で、一番つまらなかった。\n 映画は好きなので、話題作はすべて見たのですが、一番話題だった「スターウォーズ」が、一番、つまらなかったので意外です。他人には、おススメできない映画です。 ",
      "前評判良すぎ…\n 全米の記録を塗り替えるぐらい、凄い映画やと思って期待して見に行きましたが期待外れでガッカリした。ただ昔のファン達が新作に喜んでただけなんやなと思う。アクション、ストーリー、スピード感とイマイチ。 ",
      "マニア向け？\n メディアでは大きく取り上げられ、反響も大きく、人気な映画ですか、、、なんだろ？スター・ウォーズは どうも内容が頭に入って来ない。しかし、今回はヒロインがとても良かったので、新たなスター・ウォーズとして楽しめました。が、1作品の映画としては 高い評価は出来ず、スター・ウォーズファンの映画かな、。 ",
      "懐かしの面々があわれだった。\n 懐かしい面々が出てきたのだが、みな、老けてしまっていて、あわれに感じた。わざわざ本人たちを出す必要はなかったように思う。 ",
      "評判との差に愕然\n 評判がよさそうだったので、楽しみにして映画館へ行きました。実際、見てみたら、おもしろくなかったので、評判との差に愕然としました。 ",
      "話題になりすぎてどうかと思ったけど…\n やっぱりすごいかった。普通に面白かったです。盛り上がりすぎてあかんのちゃうかなぁと思ってましたが、シリーズ全部見てなくても楽しめました。映画館で見た方がいいですね♪繋がりがわかってればもっと面白かったと思う。予習必要。 ",
      "最高意外の言葉ではここに表せない\n 下で批判してるやつはどうせep1~ep6までをよーくしらないんだろうw旧３部作の人物関係やキャラ設定をしっかりこのep7で生かしていて新キャラの今後の活躍にも期待している。宇宙船の設定、武器の改良などこれからみる人はとても期待していいだろう ",
      "賛否両論だろうな\n やはりJJは過去3部作を再現し過去ファンを味方につけようとしただろう。それが吉とも凶とも出ただろう。しかし基本的な映画の構成は悪くないものだし見て面白くないという感想は出なかった。でもやはり今作はネタバレを知ってしまうと楽しめないものとなっている。これから見る人はネタバレなしで見てもらいたい。次作に期待。 ",
      "絶賛レビューと作品がギャップが大きかった\n レビューで絶賛されているので、楽しみにして映画館へ行きました。ところが、実際の作品を観てみると、かなり完成度の低い映画でした。期待と実際のギャップが大きく、ショックでした。 ",
      "今後も楽しみ\n スターウオーズ旧三部作を現在リメイクしたらこのような作品になるのかもしれない。忠実に旧三部作の要素を踏まえただけではなく、技術的にもシナリオ的な深みも増し、特に主人公の覚醒のシーンはこれまでのシリーズにないカタルシスも覚えた。子供じみたキャラ設定も少なく、演出面もシリーズの欠点が改善されたのは良かった。暗黒要素が駆逐された所からどのようにリセットするのか注目されたが、尽きぬ暗黒と常に戦い続けるという視点は、エンターテイメントとして正しい選択だったかもしれない。個人的には、エピソード6.5に当たる部分も興味が湧くのだが、この後、新主人公と旧主人公がどのような思想を提示して、これまでのシリーズの価値観を超えるのかが楽しみでもある。前人未到の領域に踏み込んだ旧三部作よりも、映画史上における歴史的な意味合いは希薄になるかもしれないが、現在におけるこういった作品としては最良の作品と思った。 ",
      "蘇った伝説\n ありがとうJJ、ありがとうディズニールーカス。これほど全世界が熱狂するシリーズ通して伝説とも言える超大作の復活監督には苦痛なほどのプレッシャーがのしかかっただろうしかしそれを完全に払拭するほどの結果を、作品を残した。寸前にエピソード4・5・6を見直していたため数倍の興奮が全身を駆け抜けた。新登場人物たちによる新たな展開、シリーズへの敬意、BB-8のかわいらしさが見事にひとつになり、とてつもない規模の面白さに仕上がっている。観終わった後には思わず拍手しそうになった。こんなに興奮の余韻が続いた作品は初めてかもしれない。 ",
      "スピード感ある作品\n 全体的にスピード感があっていい映画です。戦闘機の戦いや懐かしいキャラクターとの再会はやはり興奮するし良かった。ストーリーが親子の物語とあるが今回の作品では謎が多すぎていまひとつわからないところも多かったです。 ",
      "ストーリーが似ている\n  新しいストーリーと思いきや、今のところ同じ。カイロはダース・ベイダーと同じポジションだが、性格、ライトセーバースキル、マスクをとったときの顔、どれをとってもダース・ベイダーのインパクトに勝つことはできていなかった。っていうかカイロにマスクをする意味があるのだろうかスターキラーという基地を作っているがデススターとほぼ同じ、大きくすればいいってもんじゃない。レイはほとんどライトセーバーの技術を学んでいないのに、カイロに勝てる。どれだけ強いんだろう？そして、エンディング。ルークが振り向く前で終わってほしかったが、そこから長々とレイとルークが見つめ合う。………。まあ、過去の6作品の影響力が強すぎだったのだろうか ",
      "映像に驚きがなかった。。\n BB8は可愛いし、主人公も新キャラも魅力的でした。小さな笑いもあり、オマージュありで退屈なく楽しめる映画でしたが、最近の超大作映画に見慣れているせいか、映像に感動はありませんでした。かつてのチャレンジ精神を感じないのは気のせい？ ",
      "さすがSF大作\n この作品だけでもスターウォーズを満喫できます。が、ハン・ソロの若い頃をも一度見たくなりますね。 ",
      "３Ｄはお金の無駄だった。\n はじめて３Ｄを体験してみました。ただ、この映画はハズレだったので、他の映画で３Ｄ体験をしてみたかったです。 ",
      "スターウォーズ全作品押さえた上で\n エピソード1も当時こんな感じでしたねw普通に面白かったですよ？何がそんなに評判悪いのかサッパリです恐らく極端に低い評価は作品を観ないで、インターネットで概要だけざっと見て、批判してる自分に酔ってる映画上級者(笑)ぶった人だと思います。まぁ強いて言えば暗黒面勢には少しガッカリしましたけど、前作の設定を破綻させる事なく上手く繋げたと思います。ツッコミ所も多々あるのは事実です。ハードル上げすぎないで気楽に観るといいと思います。高いお金払ってるんですから結局は楽しんだもの勝ちなのですなんかレビューっぽく無いですねw長文失礼 ",
      "「ボブ・サップ対曙」のような映画だった。\n 期待が大きいが、その期待を大きく裏切られるという意味で、この映画は「ボブ・サップ対曙」のような作品といえます。 ",
      "年月の残酷\n  凄く残念だったのは、何も昔の役者にこだわらなくても良かったのではないかと感じた。あの兄妹はひどかった、絶対にアラビア風の衣装など想像すら出来ない風貌のオバサン、ジャンキーの目をして生気のまるで感じられないオッサン。あれでライトセーバーを持って戦えるのか？ライザップにでも送って鍛え直さないと第２作は無理でしょう。かろうじて良かったのはソロとチューイ他懐かしい異星人達は昔のままで良かったと感じた。無理して過去の役者を使わずに、似た雰囲気の新しい役者だったら良かったのに・・ ",
      "3D、爆音上映で鑑賞\n ストーリーは置いといて映像、音響素晴らしかった！フォースを感じました！少し疲れだけど...ストーリー的には今後に期待です！これからどんな冒険になるのか楽しみ！ ",
      "評判と違い、おもしろくなかった\n レビューでの評判が高かったのですが、実際、見てみたところ、ちょっと、「映画として」おもしろさに欠けていたように思えます。 ",
      "良くも悪くも\n ワクワク感はあるけれど、よりわかりやすくなっちゃった感じですね。もう少し、ダークな部分が欲しいかも？ツッコミ所は多いけど、単純に楽しめる作品！ ",
      "スターウォーズファン\n 単純にファンは楽しめると思います。人間味が感じられる作品と感じました！ ",
      "期待とのギャップが大きすぎた\n 期待して見にいきました。ところが、内容は「中の下」。期待とのギャップがあまりにも大きいので、星半分にさせていただきます。 ",
      "まあ、こんなもんかな。\n  ４,５,６を見て、から１，２，３と予習して鑑賞。個人的には２の上、１の下くらいの印象だった。いい場面はたくさんあるし、それを否定しない。もちろん、スターウォーズファンの人たちの興奮を否定するものでもない。冒頭の宇宙船がシルエットで現れるところとかものすごくかっこよかったし、逃げ回るBB-8はキュートだったと思う。途中、ところどころ涙を禁じえない場面も少なからずある。終盤に複数ある見詰め合うシーンもよかった。だがしかし、何なんだろう。これでいいのか？スターウォーズファンはこれで納得してしまっているのか？少なくとも私は多くの時間退屈に過ごした。これでいいのか？と具体的に思っている場面はいくつかある。例えば、ラストシーンで主人公とルークが見詰め合うシーン。ここまではいい。しかし、カメラはそのまま二人の周りをぐるぐると回り、遠景からのショットになってゆく。そこまでしていいのか？あそこはふたりで見詰め合って、エンドロールとなるのが一番カッコいい気がする。そして、BB-8。こいつはこんなに動いていいものなのか？あまりにアニメ的。今作にも出てくるR2-D2やC3POのうち、C3はおしゃべりメカだからいいようなものの、R2の魅力はそういう風にはっきりとした意思疎通をせず、それをC3が通訳するところに魅力があったはず。それを猫のぬいぐるみかアニメキャラのように動いて走り回って、わかりやすいキャラクター性を持たせたのは、ちょっと興ざめしてしまった。世の中では、アンチジャージャーがほとんどの様に思えるが、BB-8ならばジャージャーの方がずっといい。頭のおかしい感じとかキャラクターに違和感がない。映像もがんばっていたように思うが、全編通して質感が違う気がする。これは現代劇の質感であって、スターウォーズの質感ではない。少なくとも質感で言えば、プリクエルと言われる１,２,３のほうが明らかにスターウォーズ的だ。案外、今のデジカメの質感がこの程度なのかもと思う。まあ、8に期待しないわけではない。新シリーズの冒頭の作品としてはまずまずだったのではないだろうか？ ",
      "思っていたより悪くないよ\n 配給が20世紀FOXからディズニーになり、スターウォーズらしさが無くなったのかと事前評判踏まえて不安でしたが、見終えてズバリ「スターウォーズだった」と思いました。主人公のレイ、前評判悪いフィンやカイロレンは私としては良かったですよ。過渡な期待は持ちません。エピソード1～3が上映された時もそうでした。スターウォーズは娯楽映画ですから、自分なりに楽しめばいいんです。今後のエピソード8、および9に対して今後してもらいたい（もらいたくないだな）事があります。過去エピソード1～3で昔の4～6のオマージュ的なシーンが連結してあった。今回の7はデススターモドキ復活などオマージュ的要素が満載だった為、あまり入れ込まないで貰いたい。（例：EP8でレイの右手切断とか辞めてね）十分楽しめましたよ。一番今後のレイとカイロレンの繋がりが見所です。エピソード2&5はシリーズ中間の分岐点映画であった様に8も期待してます。 ",
      "ストーリーがマンネリすぎる\n ちょっと、ストーリーがマンネリすぎる。観ていて「えっ」と思う場面が何回もあった。 ",
      "特撮も、いまや陳腐。\n ジョージルーカスのスターウォーズには、必ず、観客を引き込む力があったが、このエイブラムス版には、そういった魅力が全くなかった。 ",
      "帰ってきたスターウオーズ\n 新しい展開となるスターウオーズの世界を存分に、楽しめました。スターウオーズは家族の物語として、いままでとは違う展開の予感でした。 ",
      "BB8❤❤❤\n  全然期待してなかったんだけど、思いの外よかったな❤おまけにエピソード6の細かい所をほとんど覚えてなかったのに楽しめた〜主役の女の子もイヤミが無くて好感度大↗BB8もめっちゃカワイイ❤大好きなR2D2も出てきたし❤次も楽しみです♪ ",
      "この作品を撮るのは監督として勇気がいる\n まず、この作品のメガフォンをとってくれたJJエイブラムス監督に感謝したい。スターウォーズという作品は、私もそうだが、狂ったようなファンが多い作品として有名だ。一種の中毒というか、スターウォーズの世界観に惚れ込んでしまっている。作品の生みの親である、ジョージルーカスでさえ、この作品のことでファンから非難されまくる程だ。ルーカスがスターウォーズファンから非難囂々のドキュメンタリー映画もあるくらい。7から9の構想は始めからあったが、ルーカスでさえ、作るのを断念したことも有名な話だ。もはや、Ⅵ以降の物語は小説や漫画で読むしかないと諦めていた、その続きが映画として実現した。だから、ファンは一抹の不安を抱えながらもそれ以上にものすごく期待した作品であるということ、それは、監督自身、強く意識していた筈で、そのプレッシャーは計り知れないものがあったであろう。さて、実際に鑑賞した感想は、ストーリーとしては無難で、Ⅳ～Ⅵの世界観を損なうことなく、新たなテイストを少し取り入れて、うまく繋げたなといったところ。Ⅳを最新技術によりリメイクしたという見方もあるくらい、ファンの期待を出来る限り損なうことの無いよう配慮されている点には感心した。良いと思ったのは、JJのスタートレックでも感じた、爆発の弾きや質感の重さ、CMでも確認することが出来るタイファイターが夕日をバックに現れるシーンなど、リアリティが増したところ。また、配役も良く、特に主役のデイジーは、ナタリーポートマンが演じたパドメの面影を感じさせ、尚且つ、男勝りな面もあり好感が持てる。この作品は家族愛とか悲哀（映画ゴットファーザーに近い）とかがテーマになっているので、他の作品と似たような印象を受けることがあり、良くなかったと思う人もいるだろう。どうしても賛否両論はあると思うが、私は、改めて好きだなと、良かったと思ったし、続きが楽しみでならない。 ",
      "高評価映画としては、ちょっと。\n 高評価映画だったので、楽しみにしていたのですが、ちょっと、残念なクオリティーだったので、ショックでした。 ",
      "感動！\n 4DXシアターでの鑑賞もありとても面白い映画でした、スターウオーズは今までしっかり見た事が無かった私でも楽しめました。 ",
      "評判とおり、よくなかった。\n 評判が芳しくなかったので心配だったのですが、評判とおりだったので、失望しました。 ",
      "今までとは別物\n 全てが変わってしまった感じ。物語が平坦すぎるし、何か薄っぺらなものを感じる。普通の映画に変貌してしまったような感じを受けた。 ",
      "レンタル出るまで待つべきだった。\n 映画館で観て失敗。時間とお金を無駄にした気分。レンタルが出るまでまてばよかった。 ",
      "単なる「ドタバタ劇」だった。\n 映画として面白くなく、単なる「ドタバタ劇」になってしまっていて、私が知っているスターウォーズとは、変わってしまっていた。残念。 ",
      "意外なことに面白くなかった\n 評価が高かったので、期待して観にいったのですが、意外なことに面白くなかったので、驚きました。 ",
      "20160103 可愛さに癒され〜\n スターウォーズ エピソード4へのオマージュとも思えるシーンが多かったなあと思いました。戦闘シーンはとにかく迫力あります！新ヒロインもいい味を出しています。BB-8がとにかくカワイイ。癒されます。会話のシーンも逃げるシーンも、頑張って耐えるシーンも、思わずがんばれ！って拳握りました(笑)30年後という設定が意味深です。次作も気になります！ ",
      "始まりました。\n THXは凄かった。迫力が違う。もう一回観ます。次は3Dで。 ",
      "ファンのための作品\n ３Dで観ましたが、飛行シーン等とても迫力や臨場感があり、ストーリーの展開も早いので、最初から最後まで楽しんで鑑賞できました。特にハンソロとチューバッカが登場したシーンは、懐かしくて思わず泣けてしまい、まさにスターウォーズのファンのために作られた映画だなと思いました。ストーリーは最初のエピソード４をリメイクしたかのようで、展開が読めてしまいましたが、いつルークが出てくるのかワクワクしながら最後まで楽しめました。主人公は可愛いけど、敵役のカイロレンがいまいちなので、ダースベーダーのように最後までマスクを取らない方が良かったと思います。 ",
      "戦闘シーンは楽しめた\n スター・ウォーズは初見で登場人物がうすぼんやりと分かる程度。本来は観ないのだが、観たい映画もなかったので暇つぶしに。怪獣？の感じやラストの惑星云々のシーンが数年前のスタトレぽいなと思ったら、監督がJJエイブラムスだった。スター・ウォーズの世界観を全く把握せずに観るのは無謀だったかも。かと言って、過去作品を観る気になるかと言えば少々、面倒くさい印象。3Dで観たが途中からさほどに3Dの迫力は感じなくなった。（いつもそうだが）映像と音響から、やはり映画館で見るべき作品だとは思う。 ",
      "4DXのスターウオーズ、時代の流れを感じました。あまり、CG感を感...\n 4DXのスターウオーズ、時代の流れを感じました。あまり、CG感を感じる事なく楽しめまた。ザ・ムービーにふさわしいハリソンフォードやマイクハミルを観ると、自分も年を取ったんだなぁと思い知らされた。次回作に期待します❗️ ",
      "まぁこんなもんかな\n デススター作って破壊して、チャンバラするっていうとこは昔から変わってないな。もっと違うアプローチを期待してたんやけども。まぁ期待が大きすぎたのもあるので、こんなもんでしょう、ということで。 ",
      "なかなかです\n 前のエピソード1~3でがっかりした部分が改善されあまりCG色が出てないのがいい(もしくは目立ちにくい)TCXのスクリーンで見ましたが通常のシネコンのスクリーンより大きいので割と迫力があり、ファルコン号なんてまるで頭上を飛んでいるようでしたところで限定のパンフレットが今オークションで結構出ているようです。でもこういうのは転売目的で買って値段を吊り上げてやってるのもいるのでそういう意味では感心しませんでも今回のエピソード7から始まる本作は映画界においてまた新たな歴史を作ることでしょうこの人気に乗じてエピソード4~6が特別上映決定なんてことにならないかな過去のシリーズも映画館で観たくなりましたちょっとネタバレかもしれませんがルークの活躍が観たかったです ",
      "待ちに待ったかい\n ありました！もう何も説明は要らないです。スターウォーズ好きも、そうじゃない方も楽しめる作品です(^-^) ",
      "デイジーかわいい\n  一作目から38年経ったそうだ。小学生だった。SFが隆盛だったとき、アメリカが発したこの映画は圧巻だった。フォースは”理力”と字幕になっていた。回が進むごとに理不尽な点も。遠い未来の宇宙でも、帝政と共和制の陳腐な対立。その割に血統主義。帝政は否定しても王政はよいのか？巨大な宇宙戦艦、戦闘機同士の戦闘。中世の騎士のような戦いは意味があるのか？フォースという新しい力が見つかっても政治、戦争、人間のありかたはなにも進歩しておらず、SFとしてなにも創造されていない。ただ、現代のものを宇宙という舞台に置き換えているだけである。20年間見続けた結論が、安産祈願のためにダークサイドに落ちた、で唖然。この安直さはテレビでアニメシリーズを見て納得。このレベルに合わせているのか。と、思えば出来や内容は問題ではない。10年経って新作ができることに諸手を挙げて喜んだ。安直なストーリーでキャラクターが定着していることを考えるとディズニーの世界観であっているかも知れない。テレビでエピソード６の再放送があった。意気込んで復習した。なんとラストシーンは本作も同じパターンで驚きだった。シールド、内側からかけられないのかな？他の世代にとってこの安直さは耐えられないかも知れない。今では特殊効果も目新しくないだろう。しかし、私にとっては存在だけで愛おしい。今回は放蕩オヤジとキャリアウーマンの母が寺に息子を出家に出したがグレちゃったという話だ。自分も子育てをやっと終えて身につまされた。もう子供の時代になったのだ。レイやフィン、レンは自分の子供を見るかのような気持ちにさせてくれる。どんな安直な映画になっても自分の時代とともにあったこの存在はうれしいものである。We're home.この一言に尽きるのは制作側の狙い通りである。 ",
      "スターウォーズって\n 面白くない❗なんかメディア全体でスターウォーズは特別な映画なんだと云う刷り込みがたまらなく不快　　もともとスターウォーズなんて今まで見たこともないような映像を見るための映画なんだから、内容なんて子ども向けです　　それを煽ってハロウィンやサッカーの国際試合を見るかのようなノリにはウンザリです　4dxでの観賞だったので楽しかったのですが、普通に見たら寝てましたね　　小さな子どもが楽しんだり感動したなら理解できますが大の大人が真面目に見る映画じゃないです　付き添いならまだ理解できますが　なんか盛り上がりかたがワンピースみたいで気持ち悪い皆さん人間ドラマを期待したりしてますが、今までのシリーズでもそんなもの大してないですよ　ただ観たことない凄い映像を見るための映画です　そう云う意味では今のスターウォーズはトランスフォーマーのほうが近い感じがします　　アトラクション映画としては楽しめますが、面白い映画、ドラマチックで感動する映画を観たい方は止めたほうがいいです　　後真面目にスターウォーズファンて本当にいるんですかね？　本当に面白いですか？ ",
      "次作が楽しみ\n リアリティーがあるところがいい、あと、3部作なのでそのつながりが楽しみですね何度も見直したいな〜 ",
      "薄いー\n 普通の娯楽作品としてなら、たっぷり楽しめる映画でした。スターウオーズ…となると薄っぺらな感じがしました。ダークサイドが弱すぎるし…少しがっかりでした。 ",
      "久しぶりのスターウォーズ\n デイジーリドリー強かわいい。音響と音楽がんがんにいい。P2D2よ、永遠に。 ",
      "喪失感と違和感\n  つまらなくはなかったのですが、1～6のように何回見ても面白いとは言い難かったです。まず画面の質感。撮影技術的なことは知識がないので上手く書けないのですが、 現実感を出したが為にスター・ウォーズらしさが少し損なわれた気がします。なんというか暖かみと賑々しさがない。他の作品に例えるなら、ハリポタの賢者の石と、アズガバンの囚人との違いに近い。暗く、硬質感が高い。太陽のエネルギーをスター・キラーが吸収するという場面は、スケールが壮大すぎて、逆に冷めてしまいました。この感覚、マーベルシリーズのアベンジャーズに似ているなと思いました。(アベンジャーズも個々のシリーズの方が面白い)そこまでできるなら、簡単に銀河を征服できない？みたいな。勿論今までも、帝国は惑星オルデラーンをバーン！と破壊したりしていたのですが、レイアの口を割るという目的があったので、気にしなかった。機械的な仕組み云々を描きすぎないことで、人間等身大の冒険譚になっていたのかな、と思います。ファースト・オーダーを率いるスノークの目的はまだはっきりしてはいないが、銀河系の滅亡など抽象的でなければいいなと危惧…。もし【マイティ・ソー ダーク・ワールド】のように、神の様な立場で「闇の世界」とか言われてしまったら、ちょっとねぇ･･･パルパティーンは政治家だった。ジェダイを出し抜いて自分が征服者になり、意のままに宇宙を支配する。ある意味ジェダイへの復讐劇ともいえ、小賢しい駆け引きで翻弄する姿はとても人間的で面白かった。ルーカスは冒険活劇にファンタジーと哲学的な要素を味付けするという難しいことを、絶妙なバランスで完成させていたのだなと改めて思いました。レイの住むジャクーはタトゥーインを髣髴とさせて、いかにもなスター・ウォーズらしさがありましたし、マズ・カナタの酒場も様々な異星人がガヤガヤしてはいたのですが、それでもstarwarsの持つ多様性が足りないと思いました。何でしょうね、カイロ・レンの登場場面が多すぎるんです。出てくる星、国、登場人物が少ない。実はダース・ベイダーも時間に換算したらそんなに出演シーンは多くない。彼の登場シーンは本当に効果的だったと思います。これだけカイロ・レンにフォーカスしているにも関わらず、ファースト・オーダーの台頭の経緯や規模が漠然としていて腑に落ちない。 あんなに巨大なスター・キラーを建造するまで、共和国やレジスタンスは何もできなかったのか？前サーガの共和国とレジスタンスの成果が白紙に戻ってしまった気がして「4～6の戦いは何だったんだ」というがっかり感があります。スター・ウォーズはそもそも説明が成されない映画でした。 4～6でも、「クローン戦争」「ジェダイの滅亡」など、わからない用語が出てきても、突き進む話や次々登場するキャラクターにグイグイ引っ張られて、観た後で謎の部分をアレコレと想像する楽しさがあったのでした。それなのに「みんなこれが見たかったんでしょ」というような、勿体つけたレイアやR2の登場は、前サーガを愛する人におもねるだけの演出であり、これからの独立したサーガとして完成度が高いとはいいがたい。ハン・ソロの死はとても潔い決断だったとは思いますし、レイの出生や、フィンの半生、キャプテン・ファズマの謎など残された楽しみはありますが、一作品としての満足感は1～6より物足りない。アソーカ・タノなど登場する【クローン・ウォーズ】や他の派生作品の方が面白い。でも全くつまらなくはないんですよ。やっぱりスター・ウォーズだし。ファルコンはびゅんびゅん飛ぶし、ハン・ソロは年老いてもチャーミングだし。ストームトルーパー同士の一騎打ちはトルーパーの腕から新たな兵器が飛び出して見ごたえがあったし。主要キャラのポー・ダメロンやレイがとっても魅力的だったので、これからの２作品に期待します。 ",
      "カイロ・レンにはがっかりするけれど\n  物語の推進力が足りない、というほどではないにせよ、本来最強の敵？であるべきカイロ・レンがあまりにひ弱すぎて盛り上がらないことこのうえない。ダースモールとオビ=ワンとのライトセーバー戦を超えるものを期待していたので、チャンバラとしての楽しさを期待していた人にはガッカリな内容ではあります。でも、正統的な続編としてきちんとツボをおさえて制作されているので大きな不満はありません。エピソード８への期待は大きく膨らんでのラストも、スターウォーズらしくなくともこれはこれでありかな。 ",
      "フォースと共にあらんことを May the Force be with you.\n  壮大な作品の片鱗に触れただけなのでまだ感想を書くことができないけど、「なんで俺を助けるんだい？」（ポー・ダメロン）Why are you helping me?「なぜってそれが正しいことだから」（フィン）Because it’s the right thing to do.「フォースと共にあらんことを。May the Force be with you.」（レイア将軍）という言葉がぐっと胸に刺さってきた。 ",
      "時代についていってない感\n キャラで懐かしさ保ってるだけで、展開もストーリー性も単調でひねりない。こりゃー現代みたいな展開求めちゃダメな映画。 ",
      "敵に魅力がない\n  久しぶりのスターウォーズ。それもＥｐ１～３の様に最後にどうなるのか大体分かっているものではなく、完全新作。それなりに期待していたのですが、特別すごいとも感じない普通な出来でした。最新グラフィックで表現されたファルコン号やＸウィングの戦闘は素直に楽しめましたが、ストーリーは単調だしこれといって見せ場があるわけでもなく、淡々と進んでそのまま終わってしまった。なぜワクワクしないのか一晩考えたが、恐らく敵側に魅力が無い所為ではないかと思う。Ep4～6ならダースベイダーやシス卿、Ep1～3であればシスの弟子やドロイド軍団。何らかの形でカリスマ性を感じる敵役が存在し、話を盛り上げてくれていたのだが、今作にはこれが無い。ライバルは動機がよく分からない我儘坊やだし、ホログラフィで自分を大きく見せるボスなど小物の臭いしかしない。兵士たちは間抜け揃い。シスの暗黒卿のように背後で暗躍するラスボス感も無ければ、ダースベイダーのように立ち向かうべき壁のような印象も無い。その所為で「なんでこいつらが銀河支配できるのか分からない」感じになってしまっており、それに抗うレジスタンス側もどこか滑稽に見えてしまう。そもそもEp6のラストからなんでこうなったのか一切納得のいく説明が無くモヤモヤする。もはやお決まりだが、アニメやコミックのサイドストーリーでその辺は補足するのだろうが、サイドストーリーでやるからいいやみたいな投げやりなストーリー構成は止めてほしい。 ",
      "「スター・ウォーズ フォース覚醒」の感想\n ちゃんとスター・ウォーズとして楽しめます。ただ、「新たなことをやっている」というような印象はあまり受けませんでした。そこは残念。役者については新しい方も旧作からの方も問題なしです。 ",
      "ルーカスはやはり凄かった！\n ルーカスフィルムがディズニーに買収されたことが全て。恐れていたことが実現してしまっている。そんな作品。過去作品の出来とどうしても比較してしまうのでかなり辛口になりますが物語がどうしても薄っぺらい、安っぽい印象。細かい展開にも強引さが見え、どうしてもひっかかる点がちらほら。ディズニーがこだわる善悪二元論を感じさせる演出にさらにがっかり!(善悪二元論が今の世界の全ての元凶)今後の作品に激励の意味も込めて平凡な星３つで。 ",
      "ファンの期待通り…なのだけど、\n 待望の新作、シリーズらしい大作で、楽しめることには間違いはない。が、しかし。親子の確執を大テーマとして貫くならば、もう一捻り、あっても良いのでは？8、9と続編に、またまた期待してしまう。 ",
      "満を持しての鑑賞\n 公開日から1年前ぐらいですかね。特報が公開されてからそれ以外の映像や前情報を一切遮断しての鑑賞でした。期待している作品で特に思い入れのある作品には必ず前情報を入れずに観るようにしています。そうすることでフラットな状態で観れるのでとても純粋な気持ちで楽しめます。作品的にはとにかくパーフェクトでした。さすがJ.J.エイブラムスです。本当にエンターテイメント作品を撮らせれば右に出るものはいないと言っても過言ではないです。新たな冒険の幕開け。新しいスターウォーズでありながらよりスターウォーズらしい。エピソード4を初めて見た時の感覚に似ているような気がします。なんと言うかこのワクワク感。次回作は再来年？待ち切れねー！ ",
      "無条件に！\n オープニングを映画館で観る？聴く？だけで、無条件に血が騒ぎます。 ",
      "あれれ…\n  スターウォーズらしい始まり方で凄く興奮しました。特にファルコン号の登場、ハンソロ、チューバッカ最高の気分しかし、終盤ハンソロが息子の凶刃に倒れ、その上転落まさに私の気分も急転直下…それからは盛り上がりのシーンでもモヤモヤなんだか序盤の興奮が嘘のように盛り下がりましたね。 ",
      "80点\n  ファンが喜びそうな感じ！映像が綺麗になってんのがいいよね！内容は普通！ありがち！これも三部作なら早く次が見たい！ハンソロ死ぬの分かりすぎw ",
      "THE star wars\n 新たなシリーズの始まりです。期待せずに見たらそれなりに楽しめます。 ",
      "興奮\n 最初のOPを聴いた瞬間から「あぁ、これからスターウォーズが始まるんだ」と、興奮しました！発展したCG技術によって繰り広げられる大迫力の戦闘シーン。ミレニアム・ファルコンも素晴らしかった。そして、深みのある人間ドラマも良かったです。いくつか残された謎が次回作に期待をもたらしてくれます。2年後が待ちどうしい！！ ",
      "フォースが、覚醒\n  新年一発目、4dxで観賞最高でした。戦闘機での宇宙戦や逃走劇は4dxならではの体感でした。bb8は可愛らしいし、フィンとレイの序盤のやり取りはコメディ要素があって笑えました。でもなんだろ、カイロレン、弱かった… ",
      "残念…\n なんか物足りない感が… ",
      "十分な出来\n 良いじゃないですかJJやりますねぇ、ちゃんとSWしてました。ep6からの新しい三部作の始まりとしては上々じゃないでしょうか。物語に多少のツッコミどころはあるとしても、SWとしてドキドキワクワクさせてくれたJJの手腕は流石です。 ",
      "時を感じる…\n オープニングにおー！となりました。スター・ウォーズには残念ながら思い入れがある世代ではなく、ただハリソン・フォードについては老けたな〜と思いつつかっこいい ",
      "ネタバレだめなんでしたっけ？\n  2016年元日に観ました。スターウォーズです。飽きることなく、とても興奮しました。字幕2Dで、見ました。episode2だけその当時つきあってた人の趣味で劇場で観てます。その前後にepisode1と4をビデオとかで観たけど覚えてないという程度の知識で観ました。たまには趣味以外の映画も試してみたくて。多分なにも知らなくてもたのしめますが、episode1-6のあらすじは知ってたほうがいいかもです。ストーリーはあんまり触れないでおいたほうがいいんでしたか？ファーストオーダーが何かよくわかりませんでした。あとは役者について言及したいと思います。ポー役の人に見覚えあるなぁとおもったら、オスカーアイザックでした。インサイドルーウィンデイビスの彼ですね。最初にポーとともに襲われて、カイロ・レンにやられた人にも見覚えがありましたが、誰かわからず。episode1-6に出てます？わからない。役者さんはマックスフォンシドーでした。ものすごくうるさくて、ありえないほど近いに出てたオスカーのおじいちゃんで、見覚えあったようです。過去作一覧でスッキリ。キャストリストを観ててびっくりしたのはドーナルグリーソン。うそやん、でてた？多分カイロ・レンのライバルみたいな将軍よね？やー、素朴な感じ全く消してた。全然わからんかった。すごいねー、と今頃思いました。アバウトタイムの主人公のティムです。演技の幅が広いですね。カイロ・レンのアダムドライバーは、見覚えないけど過去の出演作品見たら、結構観てる。ひっかかってこなかった？名前は覚えあるし、味のあるいい顔してるのにね。今回で覚えます。ルピタニョンゴもどこにいました？ぜーんぜんわからんかったです。以下は蛇足かつ独り言です。この映画に限らないんですが、アクション系の物語において戦争（人を殺すこと）をエンターテイメントにしてしまう事への疑問をいつも感じます。ファーストオーダー側もレジスタンス側も人（人間以外の姿も含め）なんですよね？沢山の人が殺されているけれど、それを撃ち落としてヤッホー！みたいな持っていき方に、人の残虐性を見せつけられているようで手放しで面白がれない気持ちがあります。でも、一方で「敵を殺す」ことに、快感も覚えます。人は人を殺すことに罪悪感を感じない場合も多いということです。この世にはそういう文脈もある。そんな私たちが望む平和とは、何でしょうか？自分の知らない人が沢山死んでくれてそれを故意に知らずにいて狭い範囲の平和を崇めるのでしょうか？数多ある、建前の物語と本性の発露に触れる度に、身の置き場を定められないなぁと、楽しみながらも思います。 ",
      "大切なものは引継がれてますね\n 冒頭から安心して観れました。まずはこれからですね、序章としては満点です。 ",
      "敵弱すぎ（笑）\n あえて2Dで観たけど、音響も映像もよかった！ストーリー展開は平凡ながらもファンにとってはなつかしいキャラクターに再会できたというだけで上がる映画だと思う。もう少しバトルシーンがあればよかったかな？それに、フォースに目覚めたばかりのレイにあっけなくやられるカイロ・レン弱すぎやろ〜それでも次回作を早く観たいな！ ",
      "2016年映画初め\n IMAX 3Dの導入 watch a movie or be part of one と表示されて期待感が高まるepisode Ⅶの文字が映しだされた瞬間から感動！星間、光と闇、家族の戦いという大まかなストーリーの軸がバレている中で、episode Ⅳ Ⅴ Ⅵへのリスペクトと新境地開拓がうまく混ぜ合わせられていたキャラクターのそれまでの歴史を想像することで、物語の場に長年居合わせたような、今までに経験のない満足感が得られた正にbe part of a movie! ",
      "待望の新作だけあって期待が大きかった。 エピソード６から３０年後と...\n  待望の新作だけあって期待が大きかった。エピソード６から３０年後とあってジェダイがいないことは知っていて大体展開は予想できてしまう。旧三部作と同じ雰囲気になり、新三部作みたいな華麗なライトセイバーのシーンは望めないと。まぁ予想通りだがエピソード２，３を見てるとどうしても今作のライトセイバーシーンが物足りなく感じてしまう。どことなく光があらあらしくなってる感がある。予告篇であったフィンがライトセイバーを握るシーン。もちろんジェダイじゃないからへたくそな感じなのは予想でき、とてもカイロ・レンに勝てないのはもちろん予想できてしまう為に緊張感に欠ける。どうしてもジェダイがいないとさびしい感は否めないそしてカイロ・レンの弱さ。。。ただこれから物語が始まるという高揚感は大きい序盤のミレニアム・ファルコンの空中戦はなかなか次回作に期待 ",
      "文句なく面白かった。\n  久々に見に行って良かったと思える映画でした。新3部作がテクノロジーに頼った感も在ったが、今回は人間ドラマに比重を置いていて、次も期待できました。　今回の裏テーマとして崩壊した家族の再生というのも在ったのでしょう。　レジェンド扱いの設定のレイアとソロの夫婦と子供達やルークがジェダイマスターと成ってるというのもエッセンスとして残っていたのが嬉しかったです。　個人的には旧3部作に出てきた他のキャラクター達にも今後出演して欲しいです。 ",
      "レイとルークの関係は⁇\n スターウォーズ世代は、二人(レイアとハリソンフォード)を見て、懐かしさをを感じつつ、時間の経過を、感じるなと思う。基本的には、1から、キャラクターや、映像的に、印象的な事を継承してるなと感じた。しかし、レイとルークの関係が、気になるところである⁈ ",
      "前評判ほどではない！\n 前評判が高かったのに、公開以来、「妖怪ウォッチ」に2週連続で負けています。当該シリーズの評価は、二極分化しています世界中でヒットした「アベンジャーズ」や「アイアンマン」が日本ではヒットしない様に、SFらしいSF（剣や銃での戦い）は、日本ではあまり好まれないかもしれません。ご存知の通り、当該作品は、シリーズ7作目ですので、公開以来、6作品を見直しまた。特に初めての方は、やはり、基礎知識と登場人物の関係図を理解していないと混乱してしまうと思います。2012年のDisneyによるルーカスフィルム買収から3年ですが、Disneyの匂いはしません。良くも悪しくも、やっぱり、ルーカスフィルムです。大作なので、登場人物の関係図がどんどん複雑になってきましたが、それにしても、父と息子の戦いが好きな作品です。。。前評判ほどは、興奮しませんでしたが、それなりに楽しく、次回を期待させる作品でした。Michi ",
      "驚愕\n  まさかハン.ソロが死ぬとは思いませんでしたストーリーはすごく面白かったですがいつものような戦闘シーンの激しさはあまりありませんでしたしかし本当にストーリーが素晴らしかった ",
      "お邪魔します\n スターウォーズに全く思い入れがないのですが、今年は見た映画を記録しておこうと思ってるので…というふうに恐縮してしまうくらい、コアなファンの皆様が多いので、鑑賞のハードルが高くなっていました。面白かったです。 ",
      "JJ エイブラハム監督のスター・ウォーズサーガに対する愛情が滲みで...\n JJ エイブラハム監督のスター・ウォーズサーガに対する愛情が滲みでている作品。良くぞここまで、最高な続編を作ってくれました。感謝感激、ありがとうございます^_^ ",
      "楽しかった\n  字幕3D 3回目、音楽を覚えてきて楽しい、レイのテーマ曲が好き、ダニエル・クレイグとサイモン・ペグ、言われたって分からないわ、フィンがいいなー笑っちゃう、ボーイフレンド？ボーイフレンド？って2回言うところと、ファズマに命令するところ、大好きだ！ミレニアムファルコンとWe are homeは3回目観ても泣ける、ポー・ダメロンのいい男っぷり、Xウィング登場シーン、R2-D2はルークの地図をどこから見つけてきたのか？とか細かいところはあるけど、楽しい、大満足、良かった！ ",
      "ストーリー自体はあまり新鮮味がないものだったが、スター・ウォーズを...\n ストーリー自体はあまり新鮮味がないものだったが、スター・ウォーズを楽しむという意味ではとても素晴らしかった。3部作のスタートにふさわしく、気になる要素を多くの残して行った今作だった。続編に期待。 ",
      "自分がおかしいのかしら？\n 予告編や米国での公開での異常な盛り上がりを見て、勝手に興奮してドキドキの鑑賞でしたが、正直なところ、単純にドカンドカンばかり。それだけでも良いというファンが多いのでしょうが、長い年月掛けて、広告宣伝費に大金使ってコレかって感じで、少なくても自分はがっかりしました。あれだけの役者を使っているのだから、もう少し起承転結の繊細な演技をたくさん入れて感動に包んで欲しかったです。 ",
      "文句なしの一言\n 映像と音楽が素晴らしいかったです。そのシーンに合う音楽がしっかり流れていて音楽を聴いているだけで楽しめました。昔のキャラクター達も出ていて振り返ってから見に行くとより楽しめると思いました。昔よりCG技術も上がり、よく作りこまれていました。飛行戦ではカメラワークがよく、自分が乗っている気分になりました。ストーリーを話すことは出来ませんが、ひとつ言えるとしたらBB-8がとても可愛かったです！興味ある方はぜひ見た方がいいと思います！ ",
      "4.9\n まじて最高。オープニングの音楽を聞いたとき、これ以上ないくらい興奮した。映画館で観たときはみんなが拍手して、喝采が湧いた。そのときの高揚感は今でもはっきり覚えてる。今までの作品を思い出させるようなシーンがたくさんあって、そこまで昔観た訳じゃないのに、懐かしい感じかする。エピソード7はまだ謎が多い。エピソード6で本来完結だったのを、半ば強引に3分作をくっつける訳だから、エピソード6の続きと言うより、また新しい物語の始まりって感じ。これからの展開はどうなるのか、このワクワク感がたまらない。ぼくの予想としては、マズ・カナタはソロが言ってたジェダイ寺院のお偉いさんで、カイロ・レンをルークと一緒に世話してたから、ルークのライトセーバーを持ってたんだと思う。レイがフォースを持つ理由は、スカイウォーカーの血が流れてると考えるのが普通だけど、それだとありきたりすぎるので、ほかの理由があるんじゃないかなと思う。レイの家族も一瞬ルークかと思ったけど、そうじゃない気がする。レイとフィンは兄弟のような気がする。今回活躍がほとんどなかったキャプテンファズマは、次作で結構なキーマンになると思う。映画館で観たとき感想を書いたけど、いろいろあって書き直し。3回目 ",
      "確かに　でも\n 確かにスターウォーズは面白い！！でも、ここまでした宣伝ほどでもって感じは否めないのではと思ってしましました。小学校の頃からチャンバラごっこは変わっていませんが特撮の進歩はさすがですキャラクターの進歩は・・・・ハリソンさんはまだまだ行けそうだったのに・・・・ ",
      "BB-8可愛い\n 娯楽映画バンザイ！1〜3は見てないけど4〜6のオマージュがあってクスリ。 ",
      "面白かったけど…\n スターウォーズ好きな人がスターウォーズファンのために作った映画という感じ。面白かったけど、後々振り返ると、これは新しい映画を作ったといえるのか？と思われるかも。これだけ待たせたので時間が長くなってしまったのはしょうがないとしても、レイアのヨーダ化が激しすぎて見ていて可哀想になった。主人公は目に力が漲っていて引き込まれたけど、それ以外はワクワク感がない。 ",
      "テンポよい展開で最後まで一気に観れました。\n 小６の息子と観に行き、２時間半という長丁場だったので途中で疲れてしまうのが心配でしたが、中だるみも無く非常にテンポよく進むので、息子も飽きずに楽しかったようです。ストーリーは確かにツッコミ何処も多いですが、ツッコミ何処が多いからといってダメな映画という訳ではないので、これはこれでアクションシーンをバランスよく配置したり、懐かしい人物が登場したりと最後まで飽きさせない展開を重視した結果なのだと思います。強いてダメ出しするならスタッフが多いためスタッフロールが非常に長いにもかかわらず飽きさせない工夫が無かったところですね。途中で出たくなりました。 ",
      "やっぱり面白い！\n やはり前作を見てた方が断然いいです。初っ端のくだりで前作を見てなければ分からない名前や団体旅行が出てくるので。EP4~5の様なCGばかりじゃない所が新鮮で良かった。次作楽しみ！ ",
      "最高\n  やっぱりスターウォーズ面白い。今年見た中で一番面白かった。次回作が楽しみ。4DXで見たのも良かった。 ",
      "懐かしさのあまり\n ハンソロが出てきてジワレイア姫が出てきてジワジワただそれだけで、感涙でした ",
      "CGと主人公の女の子は良かった\n  敵が弱すぎ。修行を積んだ今作最強の敵が始めて剣を握った素人娘に負けるとかねーわ。子供の面倒が見きれない親が他人に自分の子供押し付けて、しかもその子供がグレただけで銀河のどっかに引き篭もる迷惑老人。しかも私を探してくださいの地図を有り。CGは迫力もあって良かった。主人公の女の子は良かった。 ",
      "すべてが繰り返されるのかも。\n テイストがエピソード4.5.6に寄せられていたのがとても嬉しかった。もしかしたら、すべては、巡り、巡って繰り返されるのでは。そんな予感がしました。 ",
      "我々はスター・ウォーズのただ中に居る。\n まずは｢遠い昔、遥か彼方の銀河系で…｣からの、あのジャーーーーーーン！！！！！！の圧で自分の体は座席の背もたれへと強かに打ち付けられ、流れ出すエピソード説明の衝撃さに全身震えが起き、震えたまま物語はスタートし、貪欲にスクリーンの細部を網膜に焼き付けようと隅々にまで目を凝らし、開始数分で物語の虜となり、「嗚呼、まさしくスター・ウォーズだ、ここはスター・ウォーズの中だ。自分は今スター・ウォーズの新世界に、ただ中に放り込まれているのだ」という実感が頭のてっぺんからつま先までを包み込み、依然として震えは収まらず、早く次へ行ってくれ！次を見せてくれ！魅せてくれ！次はどうなるんだ？早く真相を！早くその謎を明かしてくれ！ともどかしくもあり、だけどまだまだ真相に辿り着かないでくれ！と相反する矛盾した心境を抱きながらもやはり懐かしのキャラクター達が颯爽と登場、その活躍には心の中で雄叫びを上げ、幾度ともなく起きるクライマックスの連続にオーガズムへとその都度で達し、そして真のクライマックスでは胸を激しく引き絞られ、抉られ、その一瞬にはひゅっ！と息が止まり、劇中のキャラクターら同様の心境に陥り、軽い混乱状態のまま今回最大の見せ場であるライトセーバー対決には文字通りに手に汗を握り、これぞスター・ウォーズの醍醐味！と嬉しくもあり、しかし切なくもあり、遂に迎えたラスト！からのエンドロールへと移ろってから途端に涙が溢れ出してしまい、止まらず、これは一体何の涙なのか、嬉し涙か、郷愁か、哀切の涙か分らぬまま暗闇だった場内に明かりが灯り、席を立ち、帰りの通路を歩いても、劇場を抜けても、自分の頭はスター・ウォーズの中を漂っていたのである。今も漂っている。これは紛れもなく、本物だ。本物のスター・ウォーズだ。正統的な続編である。 ",
      "他の人のレビュー読ませてもらうと\n  私は洋画を見始めて３３年で、スターウォーズは「当時ジェダイの復讐現在ジェダイの帰還」を映画館で見た最後の世代だが、ＳＦというジャンル事態が嫌いで長い年月きた人間でいろいろな作品を見てきたと言える。それから私はこのスターウォーズに出演するハリソンフォードさんをNo.１の俳優さんと考えて２６年ファンをやりハリソンフォードさんご本人から「インディジョーンズ最後の聖戦」のパンフレットに直筆サインを頂いたそんな大ファンその気持ちを持って「フォースの覚醒」を見に行った。私としては素晴らしいの一語に尽きる。とても感情をグラグラ揺さぶられ、ハンソロのシーンは一言一言話すたびに懐かしさと郷愁で涙したほど、そしてレイアとの短い抱擁のシーンで感動し涙ボロボロそして私は思ったこういう心揺さぶる演技が本当に上手い演技と、だからここのレビューを見てるとあの演技がどうとかほとんど書かれてなくて、物語の展開とそれを私は全然楽しめなかったという感想をちらほら目にしました。当然ハリソンフォードさんの映画はスターウォーズ以外の作品も８９年「インディジョーンズ最後の聖戦」以降の作品最近作られた作品も全て映画館で見るほどの長年のファンなので、そういう熱い思いと経験を持ってこのスターウォーズを語る、だから作品を見て良かったつまらなかったどちらでも良いからもう少し詳しくレビューを書いて欲しい。最近ではインターネットの発達で映画を見たらすぐにこういう所にレビューがかけるようになり、ここにレビューを早く書く為に映画を映画館に見にくる輩が多数いる事も知ってるが、そんな風に見るならもう映画館に来るなと言う権利は私にはない。なら全力で訴える。もう少し本物を見るそして讃える事を覚えてもらいたい。それを強く訴える。もう少し映画を見る事に感情を持って見てもらいたい。そうやって見ればどの作品も何かきっと心に残るはずだから、私はそうだった。 ",
      "最高でした！！！！！\n 期待のさらに上をいく作品でした(*^^*)BB-8の可愛さといい、ミレニアム ファルコンが飛び回る感動といい懐かしいキャストといいすべてが素晴らしかったです！これからの三部作が楽しみです ",
      "まだ映画館で映画を観るコト自体が珍しかった小学生に鮮烈な体験を与え...\n まだ映画館で映画を観るコト自体が珍しかった小学生に鮮烈な体験を与えてくれたスターウォーズ。随所に見られるこれまでの作品へのオマージュ…ってか自在に飛び回るミレニアム・ファルコンだけで泣けた(T_T) ",
      "超スターウォーズ！\n 想像以上にスターウォーズ。もぅ、超スターウォーズ！EP1〜3をなかったことにした、EP4〜6の正当続編として申し分ない出来かと。デイジー・リドリーもBB-8も超カワイイが、EP4を見て熱狂していたような白人少年達はいったい誰に感情移入すれば良いのかと、余計な心配をしてしまう… ",
      "旧3部作\n 今作公開前に改めて前6作を見直しました。結果EP5が一番面白いと分かりました。何故ならスペースオペラというか冒険活劇として一番ワクワクするし楽しいからです。そんな私にとって今作はそれ以上に楽しかったです。最新の映像技術で迫力もアップしていましたし、少女(と言える年齢ではないですが)の主人公や相棒のフィンも魅力的なキャラでした。ただ難点を挙げるなら、やはり悪役のカイロ・レンがあまり魅力的ではなかったという点でしょう。ダース・ベイダーはあの威厳あるマスクと共に悪のカリスマともいうべき存在ですが、カイロはそれに及びもつきません。あんまりイケメンでもないし… 最初は良かったんですが、マスクを脱ぎ始めたあたりから雑魚感というかガッカリ感が漂い始めました。ただ楽しさで言ったら私はシリーズ1だと思います！ ",
      "はじめて、スターウォーズシリーズを みたのですが、 ハラハラドキド...\n はじめて、スターウォーズシリーズをみたのですが、ハラハラドキドキして面白かったです。あれダースベイダーでてこないんだ…ってなりましたスターウォーズがすきなひとはロボット？たちがかわいいかわいいっていう理由が映画を見て初めてわかりました笑 ",
      "新しい3部作の1作目としては十分\n かなり期待の込められた作品ですので、監督も大変だったと思います。新しい3部作の一作目としては十分面白かったし、次に期待できる作品でした。予告編でハン・ソロが出ているのは明らかになっていますが、旧3部作（4,5,6）のファンにはたまらないシーンがたくさん出てきます。J.J.エイブラムス監督はやはり娯楽映画の作り方をわかっていて、ファンが見たいと思うシーンを惜しげもなく見せてくれます。ストーリーは良く言えば王道、辛口に言えば普通。キャラの設定がすこし弱い（特にフィンやカイロ・レンの動機）と感じる部分もあります。ただあと2作続くという事なので、これからさらにいろいろな背景や秘密が明かされるのでしょう。十分満足できて、次回作にも期待が持てる作品でした。 ",
      "最高！！\n 続編として完璧。過去作ファンのツボを押さえながらも、新しい主人公へのバトンタッチをしっかり行っている。更に新しい主人公達のキャラクターや、やり取りが今風で、感情移入しやすい。時間を忘れるほどのめり込んで観れた。カイロレンの駄々っ子ぶりは少々やりすぎ感があったが、今後どうなるのか、キャプテンファズマは、あれで終わりなのか、等いろいろあるが、サイコーでした。2D字幕で観たが、MX4Dでももう一回観たい。 ",
      "大満足の一本！！！！！\n  ついに観てきました！スターウォーズ！！監督がルーカスからJ.Jになりどうなるのかと期待もありながら不安のほうが大きかったのはここだけの話ですが見事にそれをいい意味で裏切ってくれました！”A long time ago in a galaxy far, far away...”というおなじみのあのフレーズからはじまりそこでもう感動。ハン・ソロとチューバッカが登場するシーンでは号泣寸前。ハン・ソロがレイアとの間にもうけたカイロ・レンことベンに殺されるシーンなんて大号泣。終始泣き面で観る羽目になったのが悔やまれます。J.JがインタビューでエピソードIVが1番好きだと答えていたように、エピソードIVに関するオマージュ（フィンのトルーパーナンバー、FN-2187の数字部分はレイアが帝国船につかまったときの牢獄の番号であったり、ハン・ソロとレイアの息子の”ベン”はオビ＝ワン・ケノービが素性を隠すために”ベン”・ケノービと名乗っていたetc...）が至るところに捧げられており、懐かしさがこみ上げてきました。個人的にレイとポー・ダメロンはお気に入りのキャラになりました。芯がありながらも家族を待つというその姿はどこか儚げなレイ。Xウィングの名パイロットで新デススターを木っ端微塵にしてしまったポー・ダメロン。2人ともほんとにかっこよかったです！！カイロ・レンは弱すぎてお話しになりません。笑まだ暗黒面に堕ちきれてない葛藤あるキャラなんでしょうが、一応ルークのもとで修行し、スノークのもとでも修行してるはずなのに、フォースに関して右も左もわからないレイに負けるなんて弱すぎ！あれはもし地面がああなっていなかったら確実に死んでましたね、カイロ・レン。←オリジナルのメイン・キャストはもちろん、アクバー提督やVIでデススター破壊時にミレニアム・ファルコンで副操縦士をしていた宇宙人（名前知りませんw）など懐かしい顔もチラホラ出てきていましたが、お前ら出るならなんでカルリシアンは出てこない？と思ったのは私だけなんでしょうか？またハン・ソロ、レイアはよかったんですが、ルークはちょっと残念でした。「ベンをジェダイにするのに失敗して逃亡とかメンタル弱すぎかよ。Vではヨーダの修行すっぽかしてまで2人助けに行ったのに、今回2人の危機に対して助けに行かないのかよ」とツッコミ入れたくなりました。そして最後のレイとの対面も完全にオーラ負け。どっちが本物のジェダイなのかと一瞬考えてしまいましたね。うん。次作はもっといいルークが観れると期待してます。全体的に次作につながるであろう伏線がバンバンはってあり、観終わったあとの焦らされ感がハンパじゃないです。前6作のように1話完結としてのおもしろさには少し欠けますが、三部作を通してみると生まれるおもしろさがあるのだろうと私はよんでいます。気に入らない人には気に入らないのでしょうが私はそれもアリだと思います。ともあれ迫力・見応えのある素晴らしいものでした。次作、2017年公開が今から待ち遠しく感じられます。長文失礼しましたm(_ _)mMay the Force be with you. ",
      "言うほど悪くない\n この映画は低評価と高評価で別れるということだが、私的には結構面白かった。内容はなんだか前の作品で観たことがあるなという感じだし、設定の甘さや辻褄が合わないところもたくさんある。でも、なんだか面白い。アクションが技術の向上により面白いし、なんか観れた。エピソード4と5をみたのことがあり、どちらも相当つまらなく感じたのだが、今作はマァマァ面白い。今作品は三部作のうちの第1作目だそうで、そう思いながら観ると面白くみえる。次回作に期待。 ",
      "悪役がちょっと弱過ぎ！\n 2時間オーバーの映画でしたが、飽きずに楽しめました。ただ、悪役がちょっと弱過ぎました。もう少し強くないと…。次回作は、もう少し鍛錬されて強くなって再登場するのか、それとも新たな強い力を持った人物が登場するのか(悪役に転身するのか？)、楽しみなところです。 ",
      "ここまでひどい映画は久々\n  弱すぎる敵ep4のオマージュ連発20年近く経過してるにも変わらないレジスタンスの戦力ポーの死ぬ演出の下手さ殺陣のゴミっぷりルークが引きこもる理由のあほらしさとその影響成長しないデススターの弱点パッと思い出しただけこれだけダメな点が浮かびます皆さんと評価が離れてしまうのは自分がep1から入った人だからなのでしょう細かい所を突っ込んではいけないep4から入った世代の人なら楽しめるのかもしれませんね ",
      "映像は素晴らしいが、、、 なんか違う、この違和感は監督の違いか⁉︎...\n 映像は素晴らしいが、、、なんか違う、この違和感は監督の違いか⁉︎まず、ストーリーがダメ。これだけの話を描いて演出するには時間が短過ぎる。過去の登場人物を使う、出す目的が優先しすぎて話が不自然になっている。話の展開が過去のエピソードの良いところを切り張りした様になっている。エイブラハムがルーカスをリスペクトしていたり、今までのエピソードを裏切らない様に配慮しているのはわかるが、、、ちょっとオリジナル性に欠けるか？元々物語が出来上がっている物であろうから仕方ないのか？もしそうなら、、、ルーカスがIV→Ⅵ→Ⅰの順番で作ったのも納得か？ ",
      "456123→7 IMAX3D\n 456123をDVD、新作7をIMAX3Dで鑑賞しました。旧作の再鑑賞は必須です。あらためてルーカスの感性の豊かさを再確認しました。スターウォーズは、映画館で見るべき！出来ればIMAX3Dの鑑賞をオススメ、映像の臨場感が違います。ヒロインのレイ役、予想以上に良い役者さんでハマり役かと。目が良いです。この映画は点数付けられないです。エイブラムスの3D表現の未熟さが唯一マイナス？しつこいですが、観るなら必ず前作を観てから鑑賞しましょう。 ",
      "エンターテイメント\n ヒロイックなシーンの連発、上がる音楽、魅力的なキャラクター達、笑いがあって燃える、これぞエンターテイメントといった作品。これがスターウォーズに観客が求めるものであるという作り手の認識が、見えた気がした。楽しかったし100点なんだけど、120点ではない。長年のファンも初心者も充分楽しめるけど、きれいすぎてどこか物足りない。ただ、スターウオーズという作品をまたつくり始めるベストに限りなく近いことは疑いがない。 ",
      "ヤッパリ！おもしろい！\n 始めて主役が女性のスターウォーズ…どんななのか非常に興味がありました。映画が始まってすぐに引き込まれてアッと言う間に終った感じ。主役のレイが可愛くて頼もしくて良かった！BB-8はムチャクチャかわいかったペットに欲しいくらい！ ",
      "覚醒するものだったのか…？\n 映画なんて好みだから評価は人それぞれだけど、自分的にはこのスターウォーズはハマらなかった…フォースにしてもライトセーバーにしてもいろいろと概念が変わってしまった気がするただ、とりあえずこの新しい三部作の始まりを観たからにはⅧ、Ⅸと公開したら一応観に行こうと思うけど、ハードルは上げ過ぎないようにしておこうと思う。イコとヤヤンがあれだけなのは残念… ",
      "率直に期待はずれ\n スタートレックのリメイクは本当に面白くて、JJエイブラムス監督のスターウォーズも密かに期待してました。結論から言うと、そこまで面白くはなかったです。スターウォーズファンではなく、寧ろスターウォーズ自体の何が面白いか理解できない身からして、この映画自体がそもそも好きになれないだけなかもしれません。人間同士の関係性が希薄で淡白で、既存の作品の焼き増し以上のものは何もありませんでした。主人公に個性があるわけでもなく、淡々とじょうきょうにまきこまれてただけという印象でした。善悪二元論で描かれるのも、今時どうかなというレベルで、見ていて退屈でした。ストーリーも古臭い。エピソード4のリメイク的要素もあって、目新しさもあまり感じませんでした。エピローグでやってたほうがいいような、ショートストーリーレベルだと思います。敵もさすがに弱すぎでは？今後の展開が面白くなるかなぁ、とも思いますが、続編が見たい意欲は大幅に減りました。 ",
      "エイブラムスはがんばった\n ルーカスはやっぱりすごい！というのをこれを見てなんとなく感じました確かにこの作品はとても面白く新たなさまざまな要素を取り入れながら過去作品、ルーカスに対してオマージュをしていてファンでもはじめてでも楽しく見れるでしょうですか456の伝説的な面白さはルーカスだからこそであって新たな監督では多少の違いが見受けられましたより現代的なアクションになって帰ってきたスターウォーズはもはやスターウォーズのみの世界観ではない気がしましたそりゃもちろんスターウォーズの世界観が大部分でしたがやはり今の時代のアクションやSFの世界観が混ざりつつありましたねミーハーやはじめて見る人たちや映画全般が好きな人には今年最高の王道映画となったと思いますがファンであればルーカスの時代を恋しく思う人がいるはずだと思います例えオマージュをしていても楽しみにくいファンもいると言うことですですかエイブラムスは全体的にみればものすごくいい作品を作ったと言えるでしょうですかストーリーのみでは楽しめそうもないですね映像があってこそです ",
      "つまらない\n つまらない ",
      "初スターウォーズ\n 動物園か❔前作関連観ないと❔❔❔所々の映像処理が雑かな❗ ",
      "スペースオペラ！！\n 初めて4DXで鑑賞したのもあって。もう、一種のアトラクションのような感動と興奮さめあらぬまま、記入しておりますがwいやしかし。いつもの始まり方で鳥肌が立ち。風は出るは、椅子がグイングインスイングするわ、ミストがかかるわ、匂いがするわ、気温が変わるわもう！！！！ヤバイです。4DXのトリコ。ネタバレは言わないようにして。今作からの新キャラクターの良さもあるわ、昔の登場人物もでるわ、もう、至れり尽くせりです。もう感服いたしております。素晴らしいです。文句付けれないですはい。次回作が待ち遠しい… ",
      "待ちに待った\n 4DXで見た！初の4DX！アトラクションやなあれは楽しかった（笑本編を集中できひんたけどEP7は過去のシリーズのオマージュが多かったなぁ嬉しかったフォース、ライトセイバーっていうstar warsならではの世界観ってのは少なかったエイブライムスやからなんかなあとは的にまだ魅力がないなぁこれからに期待や ",
      "ざんねん\n  期待しすぎたのかな30年の経緯が端折りすぎでない？よく分かんなかった。もう一度見なさいって事だな。カイロの戦闘アクションもなんだか物足りない。ハンソロあっさり…ルークは一体…なんだか全体的に薄っぺらい感じがしました。次回作に期待 ",
      "王道！！\n 息つくヒマもないとはこのこと(ﾟoﾟ;;シリーズは元々好きだけど、特に面白いのでは？年をとった往年のキャストの味か？伏線張られまくり。はやく次作もみたい〜´д` ; ",
      "最高だった\n 今回は駄作という声をよく聞くが、スターウォーズの世界観はやっぱり最高だった。確かに物足りなさは感じたが、次に期待。始まりは鳥肌もの。カイロ・レンには少しがっかり。 ",
      "また、始まるねって感じ。\n 第二世代の始まりって感じ。なかなか良かった。レイヤ姫とハン ソロの歳を重ねた2人の再開はちょっと微笑ましかった。それにしても、ミレニアム ファルコン号はグッとくるな～♪ 欲しいっ。 ",
      "エピソード4へのオマージュ\n 時代も、監督も変わりスターウォーズは新たなる出発をしました。エピソード8,9と続くこの三部作ですが、エピソード7は簡単に言ってしまえば、エピソード4へのオマージュという側面を感じられます。38年の時を経て、またあのサーガが始まろうとしています。 ",
      "同窓会\n 懐かしい顔ぶれが揃ったね、マークハミルとキャリーフィッシャーは随分お歳を召しましたね〜 ハリソンフォードは何度か違う作品でお目にかかってますが(笑)年月を感じます。映像は昔と変わらないレトロな雰囲気で良いと思う、レイはなかなか勇ましくて デイジーのファンになってしまった。ストーリーもはっきりして楽しめたし登場するいろんなキャラクターもその昔初めて観たときの興奮を思い出させる。 ",
      "ううう～ん。\n スターウォーズファンとしては もう少し新しい感じが欲しかったです。 前作からかなりの年月がたったわりには 昔の映像かと思いました。 次のエピソードに期待します。 ",
      "待望の作品そしてこれからへ\n 上映1週間前から駆け足で作品を見たがそれでもなぜか懐かしい感じを味わった。広告がないとこも世界へ入り込めた原因かもしれない。すべてを新しく一新するのではなくエピソード、すべてそろってのストーリーとなるスターウォーズであり一体感を感じられた。1から6までは吹き替えでみたが演者の生の声でまた違うように見れた。たとえ字幕を見なくてはならなくても独特の効果音だけでも臨場感は守られている。2Dでこんなに迫力があるとしたら4dxはどれだけのモノなのかとワクワクした。 ",
      "起承転結がしっかりしていて、よかった！！ 冒頭のタイトルで うひゃ...\n 起承転結がしっかりしていて、よかった！！冒頭のタイトルでうひゃァァァァァァァァァァァァァァ！戦闘シーンでうひゃァァァァァァァァァァァァァァ！旧キャスト登場でうひゃァァァァァァァァァァァァァァ！衝撃のラストにうひゃァァァァァァァァァァァァァァ！一週間経った今もうひゃァァァァァァァァァァァァァァ！興奮がとまらん ",
      "これぞエンターテインメントムービー！\n レビューの中に突っ込み所満載に記載している人がいたけど、そもそもそんな人はこういう映画を観なくていいのでは。だいたい、スターウォーズのストーリー自体が荒唐無稽な物語なんだから、細かい箇所をつついたって面白くないでしょ。この手の映画を観る時は単純なストーリーと良く出来た映像を存分に楽しむつもりで観て下さいね。久しぶりに楽しい時間を過ごすことが出来ました。それにしても38年前と違って強い女性が主役になるところが時代を感じたなぁ～ ",
      "エピソード8に続く\n 自分も年をとったなとつくづく感じますね懐かしくて、面白かったと思います終わり方がずる過ぎこれはエピソード8観んとしゃーないわハメられた(笑) ",
      "同じ展開・・・弱すぎるカイロ・・・\n  なんですかこれ・・・●つっ込みどころ　その1惑星が破壊された！　↓巨大な基地を発見！　↓破壊しなくちゃ！　↓弱点があった！　↓シールドを解除しに潜入！　↓解除成功！　↓基地が爆発！ええええ！？なにこのEP4とEP6を足して2で割ったみたいな展開・・・●つっ込みどころ　その2悪役カイロ・レン弱すぎ！まったく修行してないレイがライトセイバーで勝てるっておかしいでしょ・・アナキンはオビ・ワンの弟子として10年も修行しても悪役に勝てなかったのに！悪役なのに鼻の穴をピクピクさせてベソかいちゃってぜんぜん怖くもカッコよくも無い・・・(苦笑●つっ込みどころ　その3ルークはなにしとるんや・・・何が伝説だよ・・弟子が暗黒面に落ちたショックで引き篭り？ちゃんと責任もって対処せい。惑星破壊されてるのに、引き篭ったまま出て来ないとかダサ過ぎるヨーダやメイス、オビ・ワンは多数の死をフォースの乱れで感じていたようにルークも感じ取って駆けつけて、カイロ・レンと壮絶な戦いを繰り広げて欲しかった。友達のハン・ソロさえ救いに来ずに、殺されても尚、引き篭ったままかよ。EP5でハン・ソロの危機を感じて修行を放棄してまで助けに向ったり、EP6で冷凍されたハン・ソロを救う作戦を立てた同一人物とは思えん。ハン・ソロを救って、カイロ・レンと戦ってくれれば旧作と同じ展開でも許せたのに。ハラハラドキドキしたシーンもなかったし、感動も無かった。それどころか「は？なにそれ」って思う事ばかりだった。残念としか言いようがない。 ",
      "何度観てもいいかも\n これはハマりますね。 ",
      "アホちゃうか！\n  デス･スターとまるっきり同じやり方でやっつけられるなんて考えられない！敵方は過去の失敗をまるで学んでいないのか？制作側としても同じオチにするなんて、恥ずかしくないのか。しかも、襲撃に成功したエース･パイロットに「フォースの加護」はなかったんじゃないの。なくてもいいんだ！！ ",
      "王道ですね！\n 12/26（土）二子玉川109シネマズで鑑賞♪大変おもしろかったです♡IMAXで観たから、ど迫力でずーーーーっと口が開いてた気がする。3D映画がもたらす感動と興奮は、やっぱり一番最初に観た「アバター」を超えるものはないけど♪一番古い三部作を観ていないので、人物の相関関係を把握するのが一苦労だった！まずハン・ソロが誰なのかわからず。他にも知らない登場人物がいろいろいて、後半は相関図を頑張って整理しながら観てました。「ファースト・オーダーのカイロ・レンはハン・ソロの息子で・・・（夫「レンはヘルメット簡単に脱ぎすぎてダサい」）」「ハン・ソロはレイア姫の夫で・・・」「レイア姫ってナタリー・ポートマンだっけ？（夫「ナタリー・ポートマンの娘だよ」）」「アナキンがダース・ベイダーで、あの頃シスだった組織（？）が今はファースト・オーダーと呼ばれていて・・・」「ルーク・スカイウォーカーは、アナキンとレイア姫の息子で・・・」「あ、ってことはルークとレイア姫が前回の三部作の最後で産まれた双子か！あの二人がおじいちゃんのばあちゃんになってるのか。すごい時間が経ってるんだな～」「で、レイは？ルークの娘？」↑頭の中。今書いてても混乱。笑そう言えば、一個だけ残念だった点がありました。エンドロールの音楽がすごい中途半端な気がしました。テーマソングを最後にもう一回聴きたいと思っていましたが、結局流れずに終わってしまって拍子抜けという感じでした。たぶん、劇場にいた人の多くがそう感じたんじゃないかなぁ？そのくらいかな！映像と爆音に大興奮だし、ストーリーもわかりやすいし、大満足でした♡ ",
      "楽しかったです\n 予告編から懐かしさに心震わせ、新しいキャラクターとの出会いも楽しみでワクワクしてました。新ヒロイン・レイの泣き顔のシーンがいい、ひたむきさと可憐さが一瞬で伝わってきます。そして、ついに！IMAX、3Dに4DXと楽しみ方の広がった時代にスター・ウォーズの新作！楽しかったです。旧作との繋がりが上手かったし、イキのいい若者達と可愛いBB8がイキイキと新しい世界を広げてくれました。敵の組織は旧作より未成熟で、不安定な感じが無気味。仮面の兵士達の人間らしさを垣間見ることで、より複雑な気持ちになりました。デイジー・リドリー演じるレイ、キビキビした身のこなしも感情の豊かな表現も魅力的でした。正統派の主人公って感じです。もう一人の主人公フィンも可愛げがあって、惹きつけられるキャラクターでした。それにほとんど素性がしれない、とても気になります。次回作がとても待ち遠しいです。 ",
      "最高\n 待ちに待ったエピソードⅦ。様々な驚きに包まれた新三部作の一作目にふさわしいものでした。新ドロイドのかわいい仕草、スター・ウォーズのレジェンド達、そして新たなキャラクターも素晴らしかった。そして相変わらずILMの仕事は最高でした。残念だったのは、一部のCGに粗さがあったことと、音楽の印象が薄かったこと。でも、本作ももう一度映画館で観なおしたい！ ",
      "戦闘シーンは最高！\n 戦闘シーンは今までのスターウォーズ同様に素晴らしかったです！2Dで見てしまいましたが、失敗だった気がします。4DXで見たかった！BB8の可愛さに翻弄されまくりました(笑)ハリソンフォードも相変わらずめちゃめちゃかっこよくて、キュンキュンしまくりです。…正直他に言うことがないです(^_^;) ",
      "残念！\n  ネタバレご注意ください。シリーズへの愛ゆえに苦言を呈したくなる出来でした。最初のエピソード4から美術と特殊効果を進化させながら描いてきたルーカスの豊かな視覚的世界観が断絶されていると思います。特にエピソード1からの3部作の惑星、都市、建築、インテリア、宇宙船、ドロイド、衣装、キャラクターのクオリティの高い膨大なデザインは素晴らしかった！しかし今回は新デザインである十字のライトセーバー、タコの化け物、新シス親玉などの造形のユルさが気になります。何より地球丸出しの環境設定がひどい。ダークリアリズムを持ち込むにしても、地球的なリアリティは不要です。CGの使い方の問題なのか、当時は仕方ない手法だったと思われるエピソード6の着ぐるみショーのような雰囲気になっています。斜めの光速移動やファルコン号の飛行も撮り方がかっこ良くありません。そんな感じで今作は全体的に印象的なカットやシーンがほとんどありませんでした。ミッションインポッシブルではキレを見せるエイブラム監督ですが、説話にも問題があり、無駄と思われるカットが多く、もたついて緊張感がありません。ルーカス監督であれば省略を駆使してクリアに描き、短縮した時間の代わりに、シーンの切り替え時などに、キャラクターが動きまわる複雑な背景にて社会と生活のリアリティを見せてせてくれます。今回は逆にバストショットや会話による必死な説明が多く、そこはもういいから！と思います。オマージュともとれる焼き直しシーンも退屈なので、そんなことよりクリアでスピーディーな説話と丁寧な絵づくりによる美しい世界観をしっかり踏襲して欲しかった。脚本によるキャラクター設定も良くないです。どのジュダイも成し得ていない光線銃の弾を静止させたカイロ・レン。相当な使い手と思ってしまいますが、後半の弱さは同一人物とは思えません。素性の知れないフィンでもそこそこ戦えてるし。主人公二人に特殊な力があることの表現だとしも、弾はライトセーバーではじくくらいで、未熟で揺れているダークサイドのジュダイ程度の設定でよかったのでは？と思います。他にもツッコミどころは満載です。唯一主人公レイにむやみに台詞を与えず、孤独でミステリアスな能ある鷹という感じにしたところはよかったと思います。地球丸出しコンセプトとつながることですが、映画全体を牽引してきた、待ちに待ったルークの登場シーンもひどいです。険しい観光地のような岩壁で海を見ている姿は伝説の人物の登場に相応しくないのではないでしょうか。全光で強風の中、どアップで振り返る年老いたルークは、撮り方としても可哀想です。最後の空撮も音楽PVみたいで、スターウオーズのエンドテーマが流れることに違和感があります。今回は気になることが多すぎて、いつものように世界に浸ることができませんでした。穏やかに書いたつもりですが制作陣には怒りと失望を感じています。スターウオーズ愛のないスタッフは一掃し、次回作ではルーカス監督の絵づくりへの執着とクリアでスピーディーな説話をリスペクトして、これまでの世界観を凌ぐほどの興奮を与えてくれることを期待しています。 ",
      "父と子の関係\n J・J・エイブラムス監督脚本のローレンス・カスダンに脱帽です。スターウオーズの良いところは脚本と世界観。今回の作品は見事に前作を引き継ぎスターウオーズの魅力を引き出していました。また、父と子の関係も大きなテーマになって来るところが憎いですね。全く見た事がない人でも楽しめますがエピソード4だけでも見てから鑑賞すると感動も倍増です。 ",
      "低い点数を付けている人は…\n とても残念だけど理解できないのが可哀想としか言えない。非常に良かった。残りの2つも楽しみ。 ",
      "２回見てますが\n  オマージュは行き過ぎるとパロディのようになり、世界観の踏襲を念頭に製作するならばなぞる面より破壊してはならないものを破壊せぬよう最善の注意を払わねばならない。仮にそこが成功したとしても、この７作目に限ってはそれは当たり前で、砕いて言えれば誰が作ってもほぼそうなったはずなんですよ。当のルーカス自身が製作決定前からもし７を作るなら同窓会のようになると言っていたぐらいだし。つまり懐古心を満たすのは当たり前の作品であり、それでもってエイブラムスを絶賛する向きには異を唱えたい。ましてやこの作品は前述したオマージュや世界観の踏襲という面に於いて決して誉められたクオリティではない。ともするとシリーズ過去作を馬鹿にするかのようなパロディ的描写が鼻をつく。単なる魔法とは一線を画するのがフォースであると表現するため積み重ねてきた表現技法をないがしろにし、読心術、マインドコントロールの能力拡大解釈を勝手に始め、ありがちで陳腐な魔法使いといったいどこが違うのか説明がつかなくなっていく。極限まで抑えてきたはずの流血描写の安直な解禁などなど。そして本作の一番のマイナス点は一話完結度の低さ。これはもうあからさまで、これでもかってくらいに謎めかせている。シリーズ物なのだから次へと引っ張る部分があるのは多少は許されるでしょう。だが作中に「このシーンはどういう意味？」との問答に答えが出ないようなものを平気で喜んで放り込むことはやめて欲しい。「レイアとレイは初見では？あの抱擁はどういう感情から？」…誰も明確に答えられないですよ。スターウォーズがエイブラムスによってまるでLOSTのようになるのは残念至極。スタートレックのようにしっかり作って欲しいのは自分だけじゃないはず。 ",
      "殆どep4のリマスター\n  ネタバレを含みますのでお気をつけ下さい。始めに感想を申しますと「見たことあるばっかりで、都合の良い残念な映画」でした。冒頭の「ジャーーン！」の音に心躍り、懐かしくわくわくした気持ちになりますが、見たことある砂漠の映像やドロイドに鍵となる地図を持たせるあたりで、あれっとなり都合よく有ったミレニアム・ファルコンで初めての宇宙船を運転し、パイロット真っ青の飛行技術で脱出成功…広大な宇宙で都合よくハン・ソロと出会い、たまたま行った酒場の地下に何とルークのライトセーバーが…敵はデススターが大きくなっただけで、壊し方もほぼ一緒。出てくる乗り物もep4で見たことあるものばかりです。もっと色々な戦闘機作れたでしょうに、残念。驚いたのが今作のダース・ベイダー的な位置付けのカイロ・レンが余りにショボい事です。ルーク・スカイウォーカーに訓練を受けたダークサイドの悪役が初めてライトセーバーを持った女の子に負けます。今は未熟でこれからの伏線でしょうが、ついさっきフォースに覚醒したばかりの女の子に負けたのです。ルークの教育って…そして惑星が爆発するって極限状態に都合よく現れるチューバッカ…怪我人を歩いて回収後に爆発する惑星。次作でレイがジェダイの騎士の訓練を受けたら無双出来ますね。今作はもう一回映画館で見たいと思いません。人の批判を気にせずジョージ・ルーカスに作って欲しかったと切に思いました。スターウォーズ愛によって凄い評価の分かれる作品だと思います。 ",
      "過去作観た方が楽しめます\n スターウォーズのエピソード7としては、納得のいくストーリーかつ、続きが観たくなる終わり方で、まぁまぁ面白かった。でもスターウォーズシリーズじゃなかったら、もう少し評価落ちるかな。特に殺陣は今までのやつ方がよかった。今までのスターウォーズのテーマを組んでいるので、過去作スターウォーズ楽しめた方にはオススメです。 ",
      "私の中ではシリーズ最高傑作でした！\n とても面白かった。もう一度見ます！ ",
      "新しい物語\n  エピソード1～3に期待したが強い失望を抱いた自分としては、公開前の祭りには乗らずに冷静に待ってた本作。脚本にローレンス・カスダン参加とJ・J監督という新しい血が入るということで不安と期待が入り混じっていた。結論としては…おもしろい！！ハンソロとチューイが出てきて画面をさらう。ファンに目配せした台詞。ファルコン号に乗りぶっ飛んでいく姿だけで胸が熱くなる。そんなオールドファンを満足させつつ、物語の芯は新キャラクターのレイ。彼女がとてもいい。色んな感情が映る瞳。身体から出る躍動感。ただストーリーにツッコミがないわけではない。敵が間抜け過ぎる部分が多すぎとか、あっさり都合良く行き過ぎとか、ラストが呆気なさ過ぎやしないかとか。ただこの一作で旧作ファンを納得させ且つ新しい物語をスタートさせる為にはしかたがないのかもしれない。誰かに言いたくなるような大きな秘密と展開がしっかりあるのもシリーズ物として偉い。続編がさっそく見たくなるのも。 ",
      "金と名声と自己欲のために作られた作品\n  小学生の頃からスターウォーズの副題がEP4になる前からオンタイムで映画館で見てきましたが、最低最悪の出来でした。この映画は、旧スターウォーズを見たマニアが、自分の欲求と間違った解釈のもとで作成した完成された映画にもなっていない壮大な予告編としか思えない作品です。スターウォーズというと、最新技術を駆使した今まで見たことのない世界へ連れて行ってくれたり、世の中をフォースが取り巻いていて、善とは何か、悪とは何かの教えをきっちり描いてきた。そして、その根底には必ず愛があった。それが映画を見る子供達へのメッセージとなって、これだけの世界中で愛されてきた。それが、今作はそのスターウォーズで1番良いところが遥か彼方の銀河系に葬り去られてしまった。旧作のパクリのオンパレード、おまけにインディアナジョーンズのパクリまで入って、中身の薄い創造性の全くない、その場限りの臨場感やリアルさを追い求めただけの作品になってしまっているのがとても残念です。そして、最後に一番やってはいけない事をやってしまった。銀河の英雄、ハンソロの死である、しかも自分の子供に殺され闇に落ちていくという残酷な死に方だ。世界中にいるハンソロを愛している人達、子供達に、強制的に殺人が行われるところを見せつけたのだ。これには怒りが収まらない。楽しみにしていたファンがどれだけ悲しい思いをしていることかが想像できる。あれだけ悲しみや怒りはダークサイドに繋がっているとのメッセージがあってここにきているのに、作り手が世界中に闇を落としてしまったのだ。これは、オビワンやクワイガンの死と全く次元が違う。ハンソロには38年の歴史があり映画を飛び越えたヒーローなんだ。これはスターウォーズの影響力を軽視しているし、夢も希望も、愛も、何もない、ただその場が楽しければそれでいいと考えて作っているとしか思えない作品に仕上がっている。あのシーンから最後まで涙が止まらない、思い起こすと悔しくて泣けてくる。感動して泣きたかった。面白いと感じている人は、策略にはまっていることに気づいていないのだろう。どれだけ上部だけのスターウォーズしか見ていないのかがわかって、ジョージルーカスもさぞがっかりしていることでしょう。 ",
      "ＪＪありがとー‼　(*^ーﾟ)b ｸﾞｯｼﾞｮﾌﾞ!!\n 旧作(エピソード４)公開当時、それまでこういった作品って無かったからビックリしたが、それほど強烈なファンになったという訳ではない。もちろん好きなシリーズ作品の１つではあるが、この祭り的な盛り上りに(あまり期待し過ぎてガッカリするのを防ぐためにも)若干引き気味なスタンスでおりました…。しかししかし本作を観て、まずは良くぞここまでの作品に仕上げたなと思うと同時になんかホッとした。古いファンに気を使いながら、新たな物語を構築していくという難しい仕事を良くこなしたと思う。そういう面も含めてなんだか感動で涙が溢れた。本当に良く出来ていたし、本当に面白かった。新しいキャラクターの新しい物語が歩き出すのを感じた。これからまた１つ楽しみが増えた気がする。 ",
      "焼き直しなだけ\n 焼き直しなだけ ",
      "迫力ある\n  アイマックスで観たけど空中戦闘のシーンはやっぱ迫力あって観てよかったな。あとフォース使ってる時の重低音もよかったね。カイロレンの所にハンソロが行った時にあ、ハンソロ死ぬなってなるよね。カイロレンのライトセーバーより普通のタイプのが好きだしダースモールの持ってたやつのほうが好き。最後の雪山でのバトルはジェダイっぽく崖に掴まって欲しかった（笑）所々過去作のやつ出てきてみたことある！ってなってちょっと嬉しかった。 ",
      "面白かったですよ。\n 1作目からのリアル世代で、シリーズを通して何十回観た事か・・。ただ、SWの熱狂的ファンに多い強烈なこだわりはありません。ソロはこうでないと！とか、戦闘のシーンはちょっと違うのでは？等、こだわりの強い人はそういった観点から観るのも楽しいでしょうし、反面腹立たしさも感じるのでしょうね。うん。純粋に楽しめました。DVD観てると『また、観てんの！』といつも呆れる嫁を無理くり連れて行きましたが、鑑賞後は珍しく面白かったと・・。なので、あまり興味のない彼女を誘ってもたぶん大丈夫かと。但し、前6作（少なくともⅣは）を観てからだと、より楽しめるとは思います。そんな私ですが、ラストシーンは少し涙ぐんでしまいました。すでに次回以降が楽しみです。 ",
      "待ってた感じ\n オープニングのシーンが流れた瞬間に世界に引き込まれた感じがして、その後も、旧三部作のイメージを、踏襲しつつ、バトルシーンや景色が綺麗になっておりかなり楽しめました！ストーリーもえっとなるようなところもあり楽しめました。 ",
      "人生最高の映画\n 30数年前に「ジェダイの復讐」を、弟と一緒に観に行き、そして昨日6才の息子と続きを見てきました。文句無しに最高！100点満点です。エピソード４〜6は偉大な映画でしたが、それを超えてますね。まず戦闘機のアクションシーンがすごい！おそらく史上最高の映像でしょう。そして主役のレイが素晴らしい！ルークやアナキンにはなかった躍動感、存在感があります。見た直後にこれは今までに見た全ての映画の中で一番だと思いました。 ",
      "蛇足\n スターウォーズの形をした何かそれとしか言いようがない。ファーストオーダーの説明が雑すぎる。一回共和国に戻ってからあそこまでの施設や武器が手に入るのか、、、映像とドロイドは良いけど。うーんせっかく6で感動で終わったのにこの後3部作をスターウォーズとして正式に認めるって考えると、え、ってなりますよね ",
      "帰って来た(>_<)\n あの感動がまた帰って来ました。オープニングテーマが流れたとたん涙が…とりあえず観た感想は 今後のエピソードの前哨戦と言った感じで これからのエピソードが凄く楽しみです。ただ あまり怖さ(ダース・ベイダーの時は怖さを感じた)が無かったかなぁ・・・ ",
      "面白かった\n ソロはわかった♪レイアもわかった♪ルークは随分変わりました。みんな歳をとってました。当たり前だけど。面白い映画でした。次作が楽しみです♪xウイング、カッコよかった〜♪ ",
      "ベタだけど、これでしょう\n 元のスターウォーズファンは、これでしょ！エピソード1〜3は、あえて原本から遠ざけてた感じだが、今回はまさしくスターウォーズ！ハリソンフォードが、これ以上老けないギリギリの所でよくぞ作りした。 ",
      "とにかく感無量です！！！！\n やっっっと見ました！！！！もう冒頭のタイトルシーンから鳥肌が止まらなくなりました。この映画の続編がまたはじまる、スクリーンで見られるというだけでもう感無量です。内容についてはネタバレしてしまうのであまり言えません。新旧キャストがとても良い形で出演して、新キャストは旧キャストに負けないくらい魅力的でした！すごく良い形で続編スタートし、早く続きが見たいです！！伏線もたくさん散りばめられていたので今後の展開に期待です。お気に入りはBB-8です♡もうしばらくスターウォーズ祭りですね〜笑できれば前作(とくに456)を見て予備知識をつけてから今作品見ることをおすすめします！ ",
      "ハリソン様もこんな終わり方が！？ R2D2もっと活躍して！\n  ハリソン様もこんな終わり方が！？R2D2もっと活躍して！ ",
      "久しぶりにガッカリした\n ディズニーの力量不足。ドキドキ ワクワク感 ゼロ。次回作を見る気にもならなくなる再提ストーリー。 ",
      "老人会の様相に\n BB-8がかわいいファルコン号！そしてみんな年とったなぁー全体的な展開はep4を踏襲している感じでした。はじめての方でも楽しめる構成になっていました。でもやっぱりネタバレを考えると4561237の順となりますかね。でも若い人の中には今回のep7よりシリーズ見始めたという人もいるかもしれないけど、それはそれであたらしい形なのかもしれないんじゃないかな？ ",
      "BB-8\n BB-8が最高に素晴らしい造形だと思った。動きを含めて。ラジコンを買おう。 ",
      "面白かった!\n スト-リ-の単純さは、昔からなので気にならない。大好きなハンソロの大活躍が嬉しい。1作目と真逆の話しなので、ソロと息子レンの対決シ-ンは、1作目のベイダ-とル-クの親子対決を思い出した。次回はいよいよル-クが活躍するのですね。楽しみです。 ",
      "次回に期待❗️\n 違う映画を観ている様でした。レイとBB8は大活躍❗️他キャラはボチボチの活躍。フォースの描き方が、監督が変わるとこうも違うのかと驚きました。最後の最後に...。次回が楽しみです❗️❗️ ",
      "おかえり\n エキスポシティーにできた映画館でIMAX3Dで鑑賞。劇場に踏み入れた時にスクリーンの大きさに衝撃を受けた。縦18m横26mもあるらしい！これはプラネタリウムのような空間。圧巻。ここでスターウォーズを観れるなんてと思うと胸が高まる。お馴染みのキャラクター達の集結にうれしくなる。内容は序章って感じなので、盛り上がりはこれからなのかなっとは思うが、これから後二作も観れると思うと単純にうれしい。早く続きが観たい。 ",
      "良かったよ。、、でもなぁ、\n 帰って来てくれてありがとう。またしばらくは、楽しめますね。きっと次回作は、更にストーリーに、深みが増すことだと、信じております!! ストーリーの、各所に、復活させるために、多少突っ込み入れたい所が有りましたが、次回作からは、無理に、過去にとらわれなく、描けるからもっともっとパワーアップするん。。なんたってSW大好きな、メンバーが制作してるのだから。壮大な予告編かも。でもでも帰って来てくれてありがとう。素直に、言えます。これから、宇宙を夢見る若い世代にも、直感的に楽しめます。是非とも大スクリーンで見てほしい。 ",
      "さすが\n  スターウォーズは新旧の三部作全作見ていますが、今回も相当面白いです。期待していたR2は、ほとんど出番が無かったので残念でしたが、代わりにBBちゃんがいっぱい出てきてくれたのでよかったですし、他の新キャラも私は凄く気に入りました。しっかしファルコン号まじかっけぇ・・・。三部作の一作目でこの興奮度なのですから、次も期待せざるを得ないですね。あと、C3POの性格？が若干変わっている気がしないでもない。気のせいかな。 ",
      "単純でマンネリかも。でも最高だった！\n スターウォーズ感を損なわないように努力してるなぁというのが最初の感想。ディズニーのロゴ映像（シンデレラ城のアレ）が出ないまま始まり、最後も出てこなかった。勇気ある決断だと思う。ストーリーは単純。元々ストーリーで見せる映画ではなかったし、そこは気にならない。旧キャラの扱いはよくないが、新しい三部作と考えれば納得。レイ役の女優は存在感があり好印象。気に入ったのは映像。特に戦闘機のシーンは今風の作りになっていて、迫力は十分。旧作のファンを失望させず、新しいファンを獲得しようとする意欲が感じられた。それでも文句を言うファンもいるだろう。でも、個人的には続編を楽しみに待てる作品ができて嬉しい。 ",
      "楽しいけどドラマとしては陳腐\n まとめると、「プロット→旧作と同じ」「個々のエピソード→細部がリアリティーに乏しく、共感できず」ということで、プロメテウス(エイリアンの前日譚)観賞時に味わった「事前の高揚感」→「事後の落胆」→「まあ、期待しすぎだったかな？」みたいな感じです。また、全体を通して「大人の映画じゃないな…」という印象です。人間ドラマが陳腐なんです。わけても『ぱちベイダー』が気に入りません。どなたかも書いていらしたけど「お前は碇シンジか！」と思ってしまいました。中２病を患うなかで世の中をデタラメにするのは本当に止めて欲しいです。まあ、この作品単体でみれば、お金がかかった「楽しめる娯楽映画」と言えるかも。続編に期待しましょう。補足…監督は装甲騎兵ボトムズを見ている節がありますね。右肩が赤いトゥルーパー(まんまやないか！)がちらほら確認されました。 ",
      "期待に違わず、上々の出来！\n 確かに１作目と似た場面が多く、１作目の焼き直し的な内容と言えるだろう。しかしながら、全世界からこれだけ注目を浴びた中、徹底的な秘密主義で公開にこぎつけたことは、監督の強い意志が感じられるし、成功に結びついたような気がする。何よりリスペクトが感じられるし、今年公開された過去の作品のリブート作「ターミネイター」や「ジュラシック・ワールド」に比べて、私はよくできていると思った。ジョージルーカスのストーリーがどの程度反映されているのか知らないが、まず脚本。それから、俳優たち。SF。どれをとってもがんばっていると思った。乗り物や兵隊が同じなのはうれしかったが、３０年後の話という割にあまり進化が感じられず、その点は残念だった。ギリシア悲劇を思わせる展開、レイやフィンの過去はまだ断片的でよくわからず、次作への興味をつながせてくれる。スヌークは誰なのか？　いろいろ想像するのも楽しい。次作は違う監督らしいが、期待したい。 ",
      "退屈\n 退屈過ぎて寝てしまった。今年1のつまらない映画。 ",
      "評価値を決めづらい\n 元々SW自体そこまで高く評価してないこともある。内容は結構むちゃくちゃでなんじゃこりゃ感が強い。まあ映像に迫力はあるしつまらないわけではない。 ",
      "もう一回見たい。\n 今日見てきた。スターウォーズの世界に入り込めた。ワクワクドキドキしながら見られる作品 ",
      "SW世代で本当に良かった\n SW世代で本当に良かった ",
      "期待が大きかっただけに\n 私にとっては特別な作品だったのに、普通の映画になってしまった…これまでの作品のパクリっぽいシーンの連続だし…ライトセーバーって初めてでも使えるの?しかもベーダーの後継役が弱すぎw ",
      "まぁまぁ\n 思ったほどではなく、4.5回は寝てしまった、、 ",
      "初心者なんだけど...\n 見所満載で本当に面白かったわ。戦闘シーンやメカがよく描かれているし、ストーリーはシンプル。ただエピソード1から6まで観ておかないと、色々分からなかったりするね。オープニングはそのままで、ディズニー映画で欠かせないクレジットを前にも後にも付けなかったコトもいいね。エピソード8が今から楽しみじゃ。その前にエピソード1から6まで観ておかないとな。 ",
      "完璧です\n  ただ、ただ感動です。今までの作品に通ずる作り方は変わっていないし、最高です。ハンソロだけが、以外で残念でした。 ",
      "上げ膳据え膳\n  映画.ｃｏｍからお叱り受けたので、書き直し２回観て(1.字幕　2.4DX吹替)、改めてレビュー。歌丸さんも仰られたように、JJの『過剰接待』は致し方ないと思う。何せ、これからのSWサーガを始めるためには、保険じゃないけど、コアなファンに挨拶しなければならないし、手ぶらじゃなんだかってことだと思うのだが。そういう意味では、正しい選択じゃないかなと思う。とはいえ、きちんと新しい3人の主要メンバーをちゃんと表現しつつ、これからのストーリー展開の期待を醸し出しているのだから、巧いバランスだと評価できる。例えば、アダムドライバー演じるカイロレンについても、悪役とすれば弱いという評価はあるが、でもそのそれぞれの弱さがどっちに転ぶのか、どうなるのかというシーソーを、続く8.9に投写できるのではないだろうか？成長しながら作品は進められるという、ある意味青春映画の様相であろう。この映画は、評価はハッキリ分割されてしまうのはそれだけいい意味でも悪い意味でも映画史に残るほどの大作だからと実感する。なので、観たいと思う人のみが追いかけるべきなのだと感じる。決して周りの熱量に浮かれることなく、自らの『フォース』を省みて自身のジャッジで決めて貰いたいと願う。 ",
      "テレビスポットそのまんま杉\n  ＳＷファン涙モノ、、、と前評判があったので、とても期待して初日に観に行きましたが、どうやらワタシは正真正銘のＳＷファンでは無かったヨーダ。大げさに言うと、「ターミネーター４」観たときの失望感に近かったような・・・。特に中盤以降の物語の起伏の無さは退屈。なんだろう？あれだけ期待して、ネタバレも見ることなく観に行ったのに、このしっくりこなさ加減は・・・。観終わってから、あれは良い映画なんだ、自分がまだ理解しきれてないだけなんだ、、と脳内補正をかけようと努力しましたが、、やはりしっくりこなさは拭えず、、、。その理由を考えてみましたが、ズバリ、ＴＶスポットで期待を持たせ過ぎたけど、”ＴＶスポットで想像できる内容通りで何も進展ありませんでした的な”内容だったからだと思います。例えば、、１）レイって主役の女の子ってタイトル通り、物語を通じて最後にフォースを覚醒するんだろうね？⇒はい、その通りでした。２）カイロレンって完全に悪ではなさそうな感じ。⇒はい、その通りでした。３）ルークがポスターに載ってないけどまさかチョイ役じゃあ？⇒はい、その通りでした。てな感じで、それ以上もそれ以下も無く、ＴＶスポットから庶民が創造するものを超える内容であったり、逆にいい意味で裏切るストーリーでなかったのがとても残念でした。しかしルーク、、あのセリフ無し振向き表情だけでギャラいくらなんだろう、、、とそっちが気になりました。。そういえば、3POもR2も意外にチョイ役でしたね。それと、複線はしっかり張るけど今回の１作目ではほとんど回収無しで、映画自体は４のオマージュと言われてる部分は若干楽しめますが、、物語的には、ルークを探せ！～最後見つけました！で終わるわけで、、、。なんだそりゃみたいな・・・。ルークなんて失踪理由もよくわからないままです。ハンソロ曰く、うちの愚息を預けたけど更生に失敗してあいつ引きこもっちゃったんですよ、みたいなことを語ってましたが、それも理解不能のまま、ハリソンくん、あっけなく死んじゃいましたし。（でもカラダ真っ二つにされて落ちて行ったダースモールでさえ生きてたので死んでないかもですが。人気キャラですし、このへんディズニー補正かかりそうですね。）まあ、とにかく、ルーク！なんで神話扱いまでされてるヒーローが、まだ帝国軍の残党もいて、すっかり王女のオーラが無くなった妹が孤軍奮闘しているというのに、甥の教育失敗しただけで世捨て人決め込むのかが理解に苦しみました。Ⅳで選ばれし者が、やっと皇帝との決着ついたってのに、選ばれし者ってなんなん？あれから30年平和も何も訪れなかったってことやんね？？ヨーダ、あんた800年銀河系見てきたんちゃうん？Ⅳのラストでヨーダ、オビワン、アナキンに見守られて「ﾆﾔｯ!」のラストは一体なんだったんだ！？とか、いろいろ考えてしまった・・・。まあ、、フォローするわけではないですが、良かった点でいうと、レイの１人生活シーンがみょうにかっこいいです！粉入れてかき混ぜるとパンみたいになるの。あれ、どこかに菓子メーカー販売してくれないかな～。あと空中戦の見せ場が割りと多く、男子であればワクワク感すごいです。と、いうことで評価は低いですが、もう観に行かないとは言いません。次回作に期待して絶対観に行きます。 ",
      "最高！\n いやー楽しませてもらいました！次作が待ち遠しいです！！ ",
      "期待が大きすぎた\n ストーリーは過去作品をごった煮したようで目新しさが少しも無い，色々な場面のオマージュも既視感を感じ，元の場面の興奮と比較してしまいうまく気持ちが盛り上がらない。過去作品でワクワクした部分が今作には一つも無かった。 ",
      "スターウォーズ初めてでも楽しめると思う\n 映像はとにかくすごい。３Ｄ以上で鑑賞がおすすめ（できればＩＭＡＸ以上推奨）。スターウォーズ初めての人でもＳＦ好きならはまると思う。エピソード４～６を見てればより楽しめます。雰囲気的には４に似てます。新たな三部作（７～９）なので続編楽しみです ",
      "JJの○とX\n すごくレベルの高いモノマネと他人の歌をすごい歌唱力で歌いあげる。そしてご本人登場とあの人は今。なので面白くない訳がない。エンターテイメントとしてJJはその辣腕を最大限奮ってファンに応えている。しのごの言わずに楽しめばいい。でも自分はこういうの嫌いなんです。以下若干ネタバレと細かいぼやき…○ キャラクターが魅力的新旧キャラの設定や絡みは本当によく出来ていて素晴らしい。ここを重視してみてる人達は満足度高いと思います。○ 旧作へのリスペクト映像の質とディテールは旧作愛に溢れています。話がエピソード4過ぎるという意見もありますがオマージュが多すぎるだけでストーリー自体は○です。○ ちゃんと完成させたこれは本当にすごい！えらい！X オマージュ盛り過ぎやりたい気持ちは解るけど「うそーっ」ってなる。X 新しいメカで魅力あるのがないファルコン、Xウイング、タイファイターに頼り過ぎ。X メカアクションや戦術が雑すぎここは酷い。JJは戦闘シーン苦手というか機械のことよく分かってないとしか思えない。つまりそういう視点で見ると駄目作品です。 ",
      "やっぱりスケールが違う\n お金かければ出来るってもんじゃないド迫力。３Ｄ自体初めて観たが、最初の説明文が斜めに飛び出してくるのが一番の見せ場（笑）エピソード４～６は見てからの方がより楽しめる。絶対観た方がいい作品。 ",
      "とりあえず及第点\n 新3部作の始まりとしては、特に問題無かったと思います。久しぶりにルークとレイアを見ましたが、二人共年を取られているな・・と、感じました。スターウオーズ・シリーズは、EP5から期待しないようにしています。大河作品になると、先が見えしまい、面白味が無くなりますからね。だだ、BB-8の可愛らしいさには、負けてしまいました。 ",
      "やっぱり期待を裏切らない！\n スターウォーズ6作品が完結して10年。新しい三部作が始動！一昨日、地上6階建てマンションに相当する日本最大級の大型スクリーンIMAX3D版で鑑賞したところ、とてつもない音響、画質でまた、全キャストの演出、John Williamsのおなじみのメインテーマを含む音楽。すべてがド迫力の臨場感で素晴らしいとしか言いようがない！また、主人公レイが他の登場人物とどう絡み合っていくのか…コレを見逃しては年末楽しめませんよ！！次回作は三作目と四作目の間を描くスピンオフ、「ローグ・ワン ア・スター・ウォーズ・ストーリー」が2017年1月28日に日本公開します。本編と離れるとはいえ、やはり重要！次回作も期待しつつ、最後はこの言葉で。 『May the Force be with you‼︎』 ",
      "帰ってきたスターウォーズ\n 新作としてのスターウォーズと思いきや、まさかのリバイバル。それでもIMX3Dの威力たるやすさまじい。７２点。 ",
      "薄っぺらい\n 超期待外れ。やっぱりルーカスじゃないとだめなのか。 ",
      "IMAX3Dで鑑賞。 面白かった！ 壮大な親子ゲンカ、再びな感じで...\n IMAX3Dで鑑賞。面白かった！壮大な親子ゲンカ、再びな感じで、はた迷惑な血筋だなあと。 ",
      "新たなるサーガの幕開け\n 冒頭はお決まりのスクロールから。ジョン・ウィリアムズのあのテーマが大音量で流れた時、全身が震えた。これだ、これだよ、あー、これぞスターウォーズ。といった感じで黙々とスクリーンを眺めていると本編からいきなり心を掴まれた。オープニングからワクワク、それが最後まで続いて2時間半なんてあっという間。さすがJ・J・エイブラムス、期待を裏切らない。暗黒サイドと主人公サイドのシーン遷移もシリーズ同様の表現を使っていて監督のスターウォーズ愛を感じる、というかむしろこうしてくれていなかったらスターウォーズじゃなかったと思えるくらい細いけど重要なこと。敵はシス→帝国から、ファースト・オーダーと呼ばれる組織へ。目的のためなら市民でさえも殺してしまう残虐な奴ら。そんな組織の中で一際存在感を放つのがカイロ・レン雪の惑星でもマント一枚ということでホッカイロとアダ名をつけてみた←彼はこの新たなるサーガのキーマンの一人でもある。とても重要な役割を持ったキャラクターであり、ダースベイダーを崇拝するあまりマスクのコスプレに身を包んでしまうほどのダークサイド野郎ただ、マスクを外した時の誰だよこいつオーラは半端じゃない。笑ってかそこで顔晒すんだwと観ながら内心思ったのはここだけの話。あのセリフの流れは完全に脱ぐセリフだったけど。シリーズを代表するキャラクターも歳をとって再登場。変わった人から変わらない人(?)まで。笑まるで同窓会みたいで観ていてテンションが上がった。新ドロイドのBB-8可愛いよBB-8。タイミングよすぎたり、ご都合主義だったりと批判もあるだろうけど大丈夫、それが映画それがフィクションそれがスターウォーズさ。いろいろと急に飛ばしすぎかなぁと思ったけど。中だるみしなきゃいいなぁ。ともあれ、新たなるサーガの幕開け今後に期待！！シリーズファンもシリーズ未見の方も観て損はない＼(＝△＝)／ ",
      "予備知識は必須。空前の世界観で描かれる序章。\n 【賛否両論チェック】賛：新たな世代の若者達が、葛藤しながらも戦いに身を投じていく様が、壮大なスケールで描かれていく。否：予備知識がないと、なんとなく流されるままで終わってしまいそう。上映時間も結構長め。　さすがあの不朽の名作の最新作です。戦いは受け継がれ、新しい世代の若者達が、拡大する新たな支配の脅威に立ち向かう姿が、壮大なスケールで描かれていきます。　難点としては、やはり予備知識が必須なことでしょうか。単体でご覧になっても、何となく分かりそうな気はしますが、それでも人物関係なんかは結構ややこしいので、前作までを観てからの鑑賞をオススメします。　基本的にはファン向けですが、これを機会に新しくその世界観に浸ってみるのもイイかと思います。 ",
      "期待通りの作品\n 新作なのにどこか懐かしさを感じる。本当のストーリーは次回作から始まりますね、また期待します。 ",
      "最高！\n 1〜6をちゃんと見ている人であればかなり楽しめます。もう１回みたいです笑 ",
      "まさに快感とスリル&感動 ! !\n スターウォーズはエピソード4、5、6から始まって新たに1、2、3が作られましたがまだそんなに時代は進歩しておらずCGやコンテンツ、背景などそんなに美しくはないと思われた時代だったと皆さん思われてる方もいると思いますが特に70年代～90年代と今に至る作品になってますがあのライトセイバーといい宇宙船といいさまざまなキャラクターやSFの世界観が物凄く夢のある素晴らしい世界だなぁと小学生の時に初めてエピソード4～6まで見たときすごく興奮したのを覚えてるほどこの作品には俺なりの沢山の思い出がこのスターウォーズシリーズに込められています言い方が間違ってたらすんませんwなので色んなスターウォーズの新作にまつわる新たにリメイクされるなど色んな噂が飛び交って来ましたが今回10年ぶりくらいのスターウォーズ新作をどれだけ待ちわびていたことか(ToT)今回は改めて見たスターウォーズ フォースの覚醒の感想を書いて行きたいと思います !今回の新作スターウォーズ フォースの覚醒マジ、ド迫力で席に振動が来るくらいの興奮と驚きを味わう事が出来ました ! !円盤方の船やパイロット達の宇宙船で繰り広げられるギリギリスレスレの戦闘シーンや今回はフィンVSストームトルーパの一対一のタイマンシーンがものすごく迫力があって改めてライトセーバーの性能に気付く事が出来ました(ToT)まず俺が一番驚いた事は主人公がヒロインだったのと新たな宿敵カイロ・レンの登場にビックリしました !ガラクタを集めてはそれを金に代えながら日々暮らしてた独りぼっちヒロイン、レイでしたが新ドロイドBB-8と新キャラの突然現れた救世主フィンとお馴染みハン・ソロ&チューバッカと出逢い新たな冒険に旅立つと言うそんなストーリーでしたネタバレになるので合えて詳しく話せませんご了承下さい(ToT)ヒロインであるレイがこの物語とジェダイの一番重要な鍵を握ってるキャラです!レイの一番の印象は女兵士？戦士って感じでカッコいいです !主人公がヒロインなのとBB-8の可愛さにはスターウォーズを初めて見る女の子や映画をあまり見ない女の子にウケるそんな印象もありつつまたはスターウォーズを初めてみて全シリーズを改めて見てようって思える人達も中にはいるとおもいます !あと一番楽しみにしてたのがカイ・ロレンの登場だったんですけどあの強そうなまさに鬼に金棒？と言わんばかりのライトセーバーや予想以上に強いカイロ・レンにただただ圧倒させられました ! !何もかもが文句なしでとても素晴らしい作品になってたと俺個人はそう思います。こうゆう映画ってのは最初は主人公が独りぼっちなのが多いと思うんですけど後からどんどん仲間やダチが増えてアカの他人なのにそんな仲間の為に命を張れる絆を大事にするそんなさまざまな設定がこのスターウォーズにも描かれてあってある意味すごく感動するシーンとかがいくつもありました(;_;)アクション映画だろうと恋愛映画だろうと仲間の為に何かを成し遂げようとする主人公やヒロイン達そんな俺ら人間に伝えてくれるメッセージと言うか色んな思いが伝わって来ていいですねそこがスターウォーズに関わらず映画の素晴らしい所だと俺は思ってます。スターウォーズ フォースの覚醒是非、劇場でご覧になって下さい (>.<)y-~♪♪長々とすいませんでした(ToT)読んでいただきありがとうございました(*^^*)~♪♪ ",
      "伝説の映画\n スターウォーズファンの熱さには全く及びませんが、早めに鑑賞。今までのシリーズをおさらいしてから…と思いつつ、間に合わずに突入したけど、十分楽しめた☆タイトルの通り、主人公のフォースが少し覚醒していくのにワクワク。imax3D、後ろから３列目も見やすかった！！ ",
      "楽しかったー\n 懐かしいね、うん、ハリソンもレイア姫も年取ったし、あれ？これも息子？じゃーまた双子？とか、なんか勉強し直さないと、訳解んない。BB-8可愛かった～、戦い方なんか初期のと同じであのときのドキドキ感はないけど、充分楽しめました。レイもこれからフォースを学び、、次が楽しみ。 ",
      "これからの組み立てに期待\n  シリーズ物の1作目なのでまだなんとも言えない感じ。ストーリーは基本第1作目の焼き直しだしねただ目玉の新シスのカイロ・レンがなんとも言えないな〜正体はあっさり分かっちゃったし、なんか素顔は華が無いしまだ未熟だったポイにしても弱いし（笑）ただ新主人公のレイの正体ごわからないからそこの所の予想をうまく裏切ってくれると面白いかも ",
      "懐かしさと、ワクワクと共に\n  全く新しいスターウォーズではなく、みんなが、好きなスターウォーズを創った感じ。賛否両論あるかもしれないけど、子供の頃のワクワクとか蘇るくらい、懐かしい感じで、私は面白かった。最初のシーンのお約束も嬉しかった。はやく次が見たい！！ ",
      "感動!!!\n とてつもなくカッコイイ！ ",
      "BB8がとにかくかわいい\n BB8がほんとにかわいくて今後も出てきて欲しい。スターウォーズの熱狂的なファンではなくてこれまでのストーリーもあんまりよく分からない状態で見たけど、とても面白く楽しめた。それでもやっぱりこの音楽は聞くと胸熱くなる。次作も楽しみ。 ",
      "カイロレン\n  フィン、レイ、ポーダメロンが良かった。カイロレンも見てるうちに、ダークサイド感でてた。カイロレンはシスとしてもまだ未熟。従って覚醒段階のフォースにも劣ってしまう。スノークの正体は何なのか。カイロレンとルークの関係とは。エピソード８もimaxでみたい。フォースを使って霊体で出てこれないのか？ ",
      "第一作目をなぞり過ぎ！\n 第一作目(エピソード4)のテイストに近く、ストーリーもシンプル。オマージュと思われる設定やシーンも多く、何とも懐かしい。「リメイクに見えなくもない」という論評もあったが、ちょっとなぞり過ぎと思うぐらいだ！当時、第一作目から第三作目までは作品毎に映像テクニックとして何かしら斬新さがあったが、今回は特に目新しさが無いのは残念。すっかり歳をとったお馴染みのキャラクターも懐かしくて良いが、レイ(デイジー・リドリー)は魅力的で存在感があり(目力が強い)、今後の活躍が大いに期待できる新ヒロインだ！ ",
      "7回鑑賞！\n 109シネマズ大阪エキスポシティにてIMAX 3D鑑賞、最高！続けて2D吹替で鑑賞、最高！さらにTOHOシネマズ西宮OSにてMX4Dで3度目鑑賞、こちらは機械の故障か、光チカチカが止まらないシーンが多々あり残念、それでもあのシーンには震えた！2016年元旦109シネマズ大阪エキスポシティにてIMAX 3D鑑賞、ホンマに最高！とくに国内では109シネマズ大阪エキスポシティでのみ完全なIMAXで観ることができるシーンがある！コレのせいで他のスクリーンが迫力不足に感じたんだなぁ、と改めて実感しました。まだまだ楽しめそうです。次はどこで観ようか思案中！TOHOシネマズ梅田TCX ドルビーATOMSにて5回目鑑賞頭の上から音響が来るという感覚は楽しい！音の良さは劇場選択の大きな要素だと感じた。3DはIMAX 3Dに比べると鮮やかさに欠けるのが残念。それでもやはりあのシーンには震える！6回目は109シネマズ大阪エキスポシティの4DXにて鑑賞！MX4Dと比べてガンガン揺れて後頭部は打つし、水はガシガシ顔に出るし、雪みたいなん出るし、匂いはようわからんけど出てるし、フラッシュ演出は控え目で見やすいし、面白かった！体感という意味では満足。話はさすがに6回目なんで、、、それでも要所要所楽しい！やっぱあのシーンに震える！7回目、109シネマズ大阪エキスポシティIMAX 3Dにて鑑賞。3月25日までということで駆け込み的に。途中、記憶が飛んだりしたけど、やっぱり楽しめるね。改めてよくできてるなぁと感心。そしてやっぱりあのシーンに震える！ ",
      "旧３部作ファンへのオマージュ\n リアルタイムでSWシリーズすべてを映画館で観たファンとしてはよもや新作が出来ようとは思ってませんでした。まして、はじめから３Dとは・・時代の進歩は素晴らしいですね。初めて見たときには、「黒澤さんがSF撮ったらこれだ！」と思ったくらい、ルーカスの娯楽性が満載、撮影手法が満載だったので、本当に衝撃でした。今回は…それでも楽しめましたし、続きも非常に気になるところです。ただ、エイブラムス監督の作品としては、STAR TREKの方が上だと感じたのは私だけでしょうか…たぶん、ルーカスの思い入れを引き継ぐのが非常に難しかったんじゃないでしょうか。話はそれますが、旧作との違いを感じるのは、時代背景、映画館の箱の大きさ(スクリーンの大きさ)、観客数にもよるところが無きにしも非ずと・・・年寄りの戯言でございます。 ",
      "素晴らしい復帰作\n IMAX 3Dで見たのですが、やっぱり映像と音声の良さと迫力が凄くて難なくストーリーの世界に入っていくことができました。おなじみのキャラクターが出てきた時は中身の本質が変わっていないということで、懐かしさと喜びを感じます。ストーリーや新キャラも非常にいいです。新しさと懐かしさの絶妙なコンビネーションを感じます。次回作が早く見たくなります。 ",
      "ちゃんと期待を超えてきたくれた！ちょっと過去作をなぞり過ぎな気がす...\n ちゃんと期待を超えてきたくれた！ちょっと過去作をなぞり過ぎな気がするけど。今作は序章。これから新たなストーリーが始まる。 ",
      "命題は提示された。あとは、どう残りの物語が描かれるかだ。\n 『A long time ago in a galaxy far far away...』この言葉で始まる、スター・ウォーズ・サーガの最新作。前作、『スター・ウォーズ　エピソードⅢ　シスの復讐』から10年。6作で終了と言われたスター・ウォーズ・サーガでしたが、この作品含め、あと3作品制作予定される予定なので、元々スター・ウォーズ・サーガで予定されていた9作品が出そろうことになります。『スター・ウォーズ　エピソードⅢ　シスの復讐』から10年？アナキン・スカイウォーカーが何故、そしてどのようにしてダース・ベイダーになってしまうのかの謎が解き明かされた衝撃から10年ですか。そんなに時間が経ったような気はしないんですが、10年経過しているんですねぇ。今回の新作が、社会現象と言っても過言ではないほどに話題になっているのが、ハン・ソロ、レイア姫、ルークの、レジェンド3人がそろい踏みするからでしょうかね。キャリー・フィッシャーやマーク・ハミルは、それぞれ、レイヤやルークのイメージを壊さないように、結構なダイエットを強いられたようですが(苦笑)。それでも、この懐かしくも、伝説の3人が出るというのは、まぁ、話題になりますよね。これまでの作品と決定的に違うことが一つあって、これまでの6作品では、監督か製作総指揮にジョージ・ルーカスが関わっていたんですが、この作品では、そうでは無いこと。一応、クリエイティブ顧問と言う形で関わるようですが・・・。上記のようにレジェンドが出るわけですが、監督始め制作陣が変わり、レイやフィンの様な新たなキャラクターも出ることもあり、今までの世界観を引き継いだ“リブート”と言っても良いのではないかと思います。そういう意味では、始まって暫くは、何となく拭い切れない“違和感”を感じました。今までも、ルークやレイア、アナキンなどの人を描いていますが、この作品のレイやフィンの描き方は、なにか現代劇のような描き方なんですよね～。特にフィンが、ストーム・トゥルーパーに疑問を覚えるシーンなんかは、ジョージ・ルーカスだったら、ああ言う描き方ではなかったんだろうなぁと思いました。J・J・エイブラムスは人を描き、ジョージ・ルーカスは物語を描くと言う感じでしょうか。ジョージ・ルーカスの時も、様々なキャラ立ちした登場人物たちが居ましたが、それはあくまでも物語を描くためのツールであって、それ自体が描くべき対象物じゃ無いんですよねぇ。それに対して、J・J・エイブラムスの場合は、今回の作品で見られたように、レイやフィンと言う人物そのものを描こうとしていたのだと後で気が付きました。同じ世界を描いた物語なのに、描き方・描く対象が違うと見た側の感じ方も違うんですね。とは言え、物語が進んでハン・ソロが出てきた頃から、いままでのスター・ウォーズの感じに戻り、その違和感は徐々に軽減。それでも、いつもはセンターに居たハン・ソロが少し脇に退いた世代交代感は否定はできませんでしたね。時代の流れ・世代の交代と言えば、そのとおりなんですが。その代わりに、レイが活躍するさまは、正に・リブート・新作・新時代を感じました。所々、これまでのスター・ウォーズの作品を髣髴とさせるシーンが有るのは、やっぱり、J・J・エイブラムスの「スター・ウォーズ愛」のなせる技ですかね。だってねぇ、あの終盤のシーンの数々は明らかに・・・。この作品は、あと残る2作品に繋がる命題を提示した作品だと思います。次が、楽しみです。それと、これまでの作品を改めて見たくなりますね。 ",
      "非の打ち所がない完璧なスターウオーズ。JJエイブラムス監督は天才ですね。\n 非の打ち所がない完璧なスターウオーズ。JJエイブラムス監督は天才ですね。 ",
      "あくまで序章 大役を担ったJJの奮闘\n  20世紀フォックスのファンファーレが鳴り終わり、巨匠ジョン・ウィリアムズが手掛けたテーマソングが鳴り響く。その様な始まりはもう二度と見れないと思うと不満もあるがそれはさておき、一通り完結したジョージ・ルーカスのSWを引き継ぎ、世の中にどれほどいるかも想像できないファンの期待も集まる中、大役を担うこととなったエイブラムス監督。お馴染みのレンズフレアは連発したわけだけど、「JJらしさ！」的なものは感じられなかった。それもそのはず、あくまでSWはジョージ・ルーカスのものであり、ファンのものだから。ファンの期待を裏切らず、新たな物語として作らなければならないという無理難題。かなり上手いこと出来たんじゃないかなと感じる。ファンならニヤリとしてしまうシーンやセリフが盛りだくさん。だからと言って新規ファンを置いていくわけでもなく、あくまで分かる人には分かるセルフオマージュ。「嫌な予感がする」など旧作品からのお馴染みのセリフ回しも引き継いでいた。なにより、新SWで1番の難題はダース・ベイダーという完成しきった悪役をどう超えるかということ。これが個人的に脚本の良さを感じた。エピソード6ではダース・ベイダーはラストに息子を救うためにライトサイドへ戻った。この血を受け継ぐカイロ・レンはその遺伝子のせいなのか、振り切ってダークサイドに立てない「未熟さ」がある。エピソード2でアナキンがダース・ベイダーになっていたら、こうなんだろうなと感じる。これもあえてのことだろう。オールドファンへのお誂えも、新規ファンの獲得も良くできていると感じた。BB8や戦闘シーンで垣間見えるディズニーらしさもクドくなく悪くなかった。あくまで序章であり、あくまで今作はノスタルジーを感じさせた上で再出発という位置付けにある。賛否両論ではあるが、なによりこうしてSWがああだこうだと言えることが楽しい。話は逸れるが、シンデレラ城に流れ星が降ってくるディズニーの宣伝映像は全くなかった。これは20世紀FOXのファンファーレから、SWのオープニングに入るのが好きな僕の様なファンに対する配慮なのだろうか？ ",
      "んー！\n  歴史は繰り返す。スターウォーズ好きは、気に入るだろうけどあまり、興味がなくて、エピソード４を見ている人にはどうかなって感じでした。かく言う私は、スターウォーズ好きですが、ただ、フィンは、いらんかったかな ",
      "カッコイイし、ドキドキハラハラしました\n カッコイイし、ドキドキハラハラしました ",
      "フォースと共にあれ\n 期待通り最高だった。旧3部作の雰囲気を受け継ぎながら、新たな世代の覚醒へと繋がっていく序章の物語である。アクションも音楽も新たな風が感じられる素晴らしいものだったと思う。そして、BB-8が可愛すぎる。R2もいいけどBBのあの動きは最高にキュートだ。 ",
      "最高\n 新たな章の第一作としては最高の出来。JJ恐るべし。限定プログラムも購入したよ。 ",
      "らしい\n 中々感想が言いづらいwネタバレになるからね…さて、スターウォーズは全作品見ましたが、そこまで思い入れが無い人間としての感想は、非常に良かったですよ。三部作一発目、という感じ。スターウォーズらしいしね。多分。あまり無駄も無く、今作ったらこんな感じでしょう、という映像だったし。まぁー大作の続編は賛否両論出るよね。それはしょうがない。でも、見て損は無いと思いますよ。 ",
      "うーん\n スターウォーズはシリーズ通して劇場で鑑賞してます。ＢＢ－８だけでしょうか、際立っていたのは。主人公を女性にしたのは正解です。これが男だったら最悪でしょうね。ＥＰ４を観て、子供心に思ったのは、お姫様って綺麗な人なんじゃないの！なのにこれって・・・・・。今回の主人公には、ほっとしました。それだけです。感動は皆無でした。次に期待！今年はMADMAXが凄すぎて、後からの大作は全てかすんでしまいました。 ",
      "スター・ウォーズの帰還\n  ハン・ソロが死んだ。『帝国の逆襲』『ジェダイの帰還』でも死ぬといわれていた彼が死んだ。ハリソン・フォードの年齢を考えるとおそらく復活はしないだろ。だけど、これで確信した。一部のファンには過剰接待だといわれている『フォースの覚醒』だが、この過剰ぶりはガチなファンに向けてのメッセージだ。「これは旧三部作の続きではない。新たな三部作である」と。オマージュの過剰接待はガチなファンに対する “けじめ”だ。次回からはより新三部作らしさが前面に出でくるのだろう。今回はあえて点数をつけないことにした。何故ならあと二作残っているからだ。三部作をひとつとして評価すべきだろう。なにはともあれ『スター・ウォーズ』は我々の前に帰ってきた。 ",
      "JJ最高！\n 旧作のオマージュたっぷりに、現代のテイストで新たなスター・ウォーズの伝説を見ることができた幸せ！ ",
      "歴代最強の能力のレイ vs 歴代最弱の能力のレン\n 新キャラが非常に個性的だった。まず主人公のレイはかなり強い。ライトセーバーとフォースを使うのは初じめてなのにも関わらず、自己流で使い、ルークの元弟子のカイロレンをあと一歩のところまで追い詰めた。アナキンが弟子入りした歳でも遅すぎると言われていたのに、あの歳でしかも自己流でフォースを使えたとなると、フォースの力は確実にアナキン以上。初期能力はジェダイの中で歴代最強のじゃないかな？反対に敵のカイロレンはルークスカイウォーカーの元弟子だったのにも関わらず非常に弱い。ライトセーバー初心者のフィンに負傷させれていたし、フォース初心者のレイとの戦いでは途中地割れが起きなければ簡単に倒されてしまっただろう。ルークの弟子だったとは到底思えない。今まで出てきたシス達の足元にも及ばないキャラ。この様な対照的なふたりのキャラどうように交わるのかとても楽しみだ。次回作が待ち遠しい。 ",
      "BB-8がかわいい\n BB-8の従順な性格がめちゃくちゃかわいい。今後も活躍してくれることを願います。映画の内容はエピソード4に似てる気がします。先日の金曜ロードショー直後なので個人的には思いましたが、局面で類似したストーリーが気にならない人もいるかもしれません。新しく謎も付箋を残して終わるので、次に期待したいです。 ",
      "大作の続編の難しさ\n  内容はエピソード4をなぞって目新しさはなく、無理に旧3部作の3人を登場させて物語を作ったとしか思えない。ハン・ソロは頑張っていたけれど、さすがに無理があった。ルークとレイアにいたっては単なる爺さん婆さんだ。ストームトルーパーはクローンなのになぜフィンが？カイロ・レンはなぜあんな事をしたのか理由が分からない。それに修行もしていないレイに何でやられるのさ。弱すぎるだろ！キャプテン・ファズマ、あんたはなんだったのさ！また名優のマックス・フォン・シドーが出演してるのに印象に残らない役所。等々言いたいことは色々あるが、これでは不評だったエピソード1から3の方がよっぽど楽しかった。とは言うものの、まさかの最新作なので観られるだけで嬉しいのは否めません！ ",
      "スターウォーズ以前に、地球上でしょ、そこ。\n 雪や森、土俵が地球上感丸出しで、違和感無さすぎw。惑星級の兵器も以前と同じだし、キャラも、お姫様の相手が盗賊から脱走兵に代わっただけでほぼ同じ。これに、ﾎﾟｯﾀｰのﾎﾞﾙﾃﾞﾓｰﾄ卿やらｽﾈｲﾌﾟが加わって、女ポッターと魔力の腕比べ。なんだかなー。とにかく序盤から尺を当てるのが、色気もなく突っ走る少女とペットのコンビってのはジブリ系のアニメだわ。 まぁ、一番まずいのは、あれだけきれいだったレイア姫を引っ張り出してきたことだろな。この時点で、もうこの監督は完全にアウト。是が非でも止めるべきだった。後々困るのは本人と、SWと聞いて見に来たオールドファンだろ…。それはそうと、この先ﾊﾘｰﾎﾟｯﾀｰと同じ展開になるんじゃないだろうかと、変な予感がしてきたわ。ハリウッド最近は同じのばっかだな。 ",
      "キターー！\n 待ちにまったスターウオーズ！広大な宇宙、未来感…まさに、スターウオーズの世界！エピソード4〜6の懐かしい面々に会えて満足！賛否両論あるようだが、三部作のうちの一部と考えると、まだまだ序章！次回作に大いに期待しよう！ ",
      "そんなゆうほど悪くない\n そもそも優れた観賞環境が沢山あり、観たいときに見に行けるという人はいろいろ駄作とかこんなのスターウォーズじゃないとかレビューにあげてますが年にいろいろ忙しく劇場で映画鑑賞も年に一回から二回ぐらいしかできなくてもスターウォーズに関してはとてもエキサイティングな時間を過ごせました。素人なので脚本があーだとかはいいません。奥さんも面白かったと言ってますし、ぼくにはスターウォーズ以外のなにものでもなかったです。20世紀フォックスのファンファーレがなかったのがちょっとさみしいくらいでした。むしろジャージャー出てきた時のエピソード１のほうがなんじゃこりゃと思ったけど。ちなみにエピソード４は子供の時映画館で初日に二回半鑑賞してます。 ",
      "ルーカスの危惧が・・　次作に期待\n  批判を恐れた優等生な映画。ルーカスの危惧があたってしまいました。フォースはただの超能力に、ライトセーバーはただの武器になってました。次回作でジェダイとシスはどう描かれるのでしょうか。それとルークとレイア。オリジナルの俳優にこだわる必要はなかったですね。やはり俳優は画面に出てないと普通の人になってしまいます。かたや姫でレジスタンスのリーダー。かたや伝説のジェダイ。もう少し気品とか威厳とか・・・あれじゃおばさんと浮浪者だなあ。。。次作で魅力的なキャラクターが出てくることを願います。 ",
      "やっと分かるようになりました\n 今回、敢えて日本語吹き替え版を観ました。登場人物が多く誰が誰とどう関係があるのか解らないとあっと言う間に宇宙空間の彼方に置いていかれるのですが、今作は久々にストーリーがよく分かりました。1-3作は付いて行けたのですが4-6作は訳も解らず眠く疲れるばかりだったので。^o^ ",
      "少々期待し過ぎた\n 旧々三部作一作目、新たなる希望と流れが似ている。敢えてそうなのかもしれないが。暗黒卿(ではない？)が歴代最弱。セーバー素人に負けそうになるなんて悲し過ぎる。字幕のせいなのか予備知識不足なのか所々用語の意味が理解できなかった。何回か観れば解消できるかも。三部作全て観てから評価が変わるか。いずれにせよ次回に期待。 ",
      "あまりに不自然な高評価が多くて違和感\n 映画としては☆3くらいは取れる内容です。特にep4以降のスターウォーズのファンが喜びそうな内容。ただ映像の目新しさはあまり見受けられません。しかし、レビューが現時点で247件で、平均が4.2って、あまりにも操作しすぎじゃないですか？怒りを覚えます。興行で勝っている妖怪ウォッチは4件です。レビューを書かず、ただ☆5をつける不自然レビューがあまりに多くて、嫌な感じです。このサイトはひねた方も多く、傑作と思われる映画でもなかなか平均4は越えません。トップ10に入っているタイトルの中でも、4超えはこのタイトルだけでかえって不自然です。ましてやこの内容で4越えはちょっと。スターウォーズは好きですが、宣伝文句づくりにレビューシステムを悪用するのはいかがなものでしょうか。私もひねたユーザーのひとりなので、１をつけさせていただきます。 ",
      "遺産が果たしてどこまで通用するのか\n オープニングタイトルとジョン・ウィリアムズに鳥肌立ちました。ファルコン、ハンソロ、チューバッカと登場してきて、笑えました。レイア姫が司令官となり、ルークがまさにジェダイの仙人になり、身震いさせられました。しかし、こんなノスタルジー的な演出を皆が皆、楽しめているのか大いに疑問です。前のお話をかなり把握していないと、本当に楽しめないのではと思います。フォースの覚醒が初ＳＷだという人にとってしてみたら、勧善懲悪でしかない話だし、展開や演技演出も粗いし、ＣＧなどを心の底から楽しめなければ、良い映画には見えないかもしれません。だた世界観はさすがと言うほかありません。雑多な宇宙人が集合している場面や、戦闘機のバトルシーンなど、その影響力というのは計り知れないものだと再認識させられました。ジブリ、ドラゴンボール・・・全部ここからだし。女性を次なるフォースの主役に仕立てるアイデアはすごくいいと思ったし、はまっていたと思いますが、チャンバラではボロが出まくっているような印象で、まぁまだ覚醒段階だからと納得はできるものの、次回以降それら細かなフォースの振る舞いをしっかり構築させていかないと、物語に入り込んでいけない気がします。いままさに、そしてこれから、修行していくんでしょう。音楽がやたらうるさくて、邪魔でした。しかしそれに頼らなければならないくらいの、チープな展開演技演出だったなかなーとも思ってしまいます。そもそも個人的には作曲家のジョン・ウィリアムズよりもギタリストのジョン・ウィリアムスの方が好きだし─。結構粗さの目立つが故に、妖怪ウォッチに勝てなかったのかと納得もできました。次回に期待を持たせてくれる終わり方だったし、今回のこの細かなマイナス面は捨ておける気がします。 ",
      "期待を上回らなかった\n  面白くないことはありませんでしたが、個人的に思い入れの強いシリーズだけに期待が大きかった分、ストーリーや戦闘シーンに関して設定や撮り方が安易で平坦に感じました例えば、全体的に敵が弱すぎてピンチになりかけてもあっさりと切り抜けます。カイロレンは初めてライトセイバーを使う素人にあの戦いぶり…。これから強くなるんだとは思いますが。スターキラー基地は防御に関してデススターから微塵の進歩も感じられません。個人的には、ハンソロの使い捨て感が半端なかったです。新キャラの為とはいえ、私や、おそらく多くのオールドファンにとってシリーズ中最も魅力的な往年の名キャラクターも、原作者の手を離れたらこんな最期なのかと。それと、３Dは得手不得手があるようで、大きな戦艦や建造物などに関してはとても迫力があるのですが、小さな戦闘機が引きの絵で飛ぶ場面はミニチュア模型が目の前を飛んでいるようでした。不満ばかり書きましたが、新キャラクターはおおむね魅力的でした。２Dでもう一度見に行きます。 ",
      "これは酷い！『史上最低のスター・ウォーズ』\n  公開２日目に観て来ました。予告編がなかなかの出来だったので期待して見に行った自分がバカでした！！みれたのは冒頭のカイロ・レンが村を焼き討ちする場面くらいまで。新しい主人公のレイやフィンが乗ったこともないミレニアム・ファルコン号をいきなり自由自在に乗り回して敵と戦って、ヨボヨボのハン・ソロが登場したあたりから何だコレ・・・？、次から次へとドン引きの連続でした。●「レイア姫のテーマ」にのって登場するお婆さんレイアにおえ～っ・・・！●“新ダース・ベーダー”という感じで登場した「カイロ・レン」・・・序盤で簡単にマスクを外し、素顔を晒すのですがその顔が何ともヨワヨワしいこと！案の定、ライトセーバーを初めて使うお姉ちゃんにあっという間にボコボコにされてしまいました。強いフォースを持っているならそれでふっ飛ばせばいいのに・・・まして、この男がハン・ソロとレイア姫の息子なんだと！ようは、ダース・ベイダーとルークの父と子の関係の焼き直しです。●さんざん引っ張った挙句、最後のシーンで登場したルークもシワとシミだらけの顔が酷いです・・・。かつて、スター・ウォーズは公開されたその時代において最新のＳＦＸ映像を見せ付けてくれたものですが、技術が進化した今日においては新鮮味を感じるシーンも無し。どうせなら、壮大な世界観とともに人間ドラマを重視したつくりにすればよかったのでは？と思いました。次から次へと主人公にとって都合のいいパターンの連続、「できすぎ」が多すぎてスリル無し、感情移入できるシーンもありません。やっぱり、スター・ウォーズは『ダース・ベイダーの物語』だと思います。最初の３部作で完璧な形で終わった話を金儲けのために無理やり作り続けているからこのような作品になってきたと思います。もう「スター・ウォーズ」というタイトルは外して欲しいです。今までこの手のレビューを書いたことはありませんでしたが、あまりにも酷かったので書かせていただきました。それでもディズニーの莫大な費用をかけた宣伝効果で興行としては大成功となるのでしょうね・・・。 ",
      "期待と失望の狭間で。\n 本作でルーカスが構築した『スター・ウォーズ』の世界観が忠実に再現されているところは流石。至るところにオールドファンが大喜びしそうな名シーンや仕掛けが一杯用意されている。そして何よりも旧『スター・ウォーズ』の主要キャラを演じた役者たちが、老けメイクなしに同じ役柄を演じているところが凄い。何十年ぶりかで小学校の同窓会に出席し、旧友と再会したような気分に浸れると思うよ。少し太目になってしまったが、キャリー・フィッシャーの登場には大変感激し、それに続いて何とも言えないような懐かしさが込み上げて来た。さすがにもうそこにはお転婆娘だった頃のレイア姫の面影はなかったが、それでもハン・ソロとのツーショットは、これまたオールドファンにとっては感涙ものであった。ただし今回は過去のシリーズ（特に旧三部作）の遺産で、一応の成功を納めているのに等しい。ダース・ベイダー卿を崇拝する青臭いカイロ・レンは、悪役としてのカリスマ性に乏しく、ジェダイを象徴する神聖なるライトセーバーは、素人でもすぐに扱える安っぽい武器となってしまった。３Ｄ映像や新キャラだけではなく、全てのファンを本当の意味で熱中させてくれるような、これからの熱いストーリー展開に期待したい。新シリーズの真価を問うのは、次回作を見てからでも決して遅くはないはず。でも個人的にはTIEファイターが、夕陽の映像を背負って飛行するシーンに萌えまくりましたけどね。 ",
      "最高に幸せ\n 456は私の母が今の私の年頃に。123は私が学生の時に母と。そして、今度は大人になった私がスターウォーズの世界を冒険した。456は見たことあるけど幼い記憶の中で、それが蘇ってきて。123の時の哀しい物語も蘇ってきて。それでいて7を見終えて興奮冷めやらぬ終電帰り。一度じゃ足りない何度も見たい。今度は老いた母を連れてスターウォーズに帰りたいと思う。 ",
      "新キャラがgood\n 新しいキャラを普通に好きになれた！今までと違って選ばれし者じゃなく、一般市民が決意して、活躍する転換が爽快！ ",
      "俺達のスターウォーズ\n 過剰接待がスンナリ入ってくる。 ",
      "ストームトゥルーパーって皆んなクローンじゃないの⁈とか、フォースの...\n ストームトゥルーパーって皆んなクローンじゃないの⁈とか、フォースの覚醒が簡単過ぎるとか、色々言いたい事は有ります。でもやっぱり面白い！エピソード8は２年も先かぁ。 ",
      "面白かったよ～\n 予備知識ほとんどなしで、今までまともにスターウォーズを観たことない状態で観に行きました。ハードルが低い分か、純粋に楽しめましたよ！主人公が女々しくない凛々しい女性なのも良かったです。本編でだいたい推測できるので、過去のあらすじをあまり知らなくてもそんなに困りませんでした。ＢＢ－８がかわいかった！チューバッカーはかわいそうだった…。でも４０年近く前の映画の続きを、同じ俳優で見れるってすごいことですね！ファンだったらうれしいだろうなあと思いました。また次も見に行くと思います。 ",
      "最後まで覚醒せず。面白いポイントが見えない\n 中盤から　欠伸連発で数分寝てしまいました。人様が一生懸命作ったのを素人が駄作とは言いたくありません。きっと自分は覚醒しなかったのでしょう。過去6作映画館で見ましたがそれなりにストーリーの意外性、善悪、挫折勝利あり楽しめましたが、これは懐かしい人達が同窓会の様に出てきて都合よく出会い動き行動の動機もよくわかりませんでした。何よりハンソロが老けたように自分も戦闘機やライトサーベルのバトルにワクワクせずむしろバトルアクションこそ退屈でした。もう覚醒しない年になったということで今後は人間ドラマ見たいです。 ",
      "カイロ・レンかっこよすぎ！！\n CGの技術がかなり上がっているので本作はとにかくすごい戦闘シーンが見れると思います。3Dで見るともっと凄いんでしょうね！今回の悪役、カイロ・レンかっこよすぎですね！！個人的に演じていたアダム・ドライバーも好きです。同じく新キャラのBB-8も女性を中心にかなり人気が出そうですね！可愛かったです(^O^) 新旧のキャラがうまく融合できていて見ていてファンとしてはたまらない作品になっています！！1つ残念だったのが少しストーリーが旧作と被ってるような気もしました。まぁ面白かったですけどね。 ",
      "感無量！\n あまりの盛り上がりに心配してたけど、ルークが予告に出て来なくて心配してたけど、ディズニーに変わってどうなるか心配してたけど、よかった！面白かった！！やっぱりスターウォーズ最高☆*:.｡. o(≧▽≦)o .｡.:*☆早く続きが見たい！！もう一回見に行こう！！レイアがソロにジェダイじゃないけど、父親だというようなニュアンスのセリフにグッときました。 ",
      "続編でありリブート\n 新三部作の前編としては十分だと思う。ルーク編のような演出がとても多かった。なおかつアナキン編のようなダークでシリアスな感じもある、これぞスターウォーズの続編という感じだった。細かいストーリーの部分は後二作に期待します。 ",
      "ハリソン・フォード讃\n  過去作品へのオマージュと新たなキャスティングによって、新編が始まったと思わせる作りだ。今後の作品への序章として見る作品のようだが、ハリソン・フォード、キャリー・フィッシャー、マーク・ハミルの出演は中々心憎く各エピソードの流れを周到した上での演出には次回作を見たいとさせるための仕掛けがなされている。まぁ、人によってはセコくてズルいというかもしれないが…ハリソン・フォードが大画面に映し出されると映画自体が締まった感じがし、流石大物になった貫禄が画面からはみ出しているのを見るにつれ、この映画の大河ドラマ的な時間の長さが個人の思い出に重なって私としては快い。何と言ってもこれだけの作品を見せるハリウッドはやはり否定だけに止まらない映画の夢を未だ作り出せる場所ではある。 ",
      "BB-8！BB-8！！\n スター・ウォーズファンではありませんが、一応映画好きとしての使命感のみで観てきましたストーリーはシンプル　水戸黄門のような様式美で進んでいきます　観やすいデスネ小出しに往年のキャラを出演させます　マニアの心を掴む作戦でしょうかそしてなんと言ってもBB-8 　彼を作るのに相当お金を費やしたのか知りませんが、これでもかとスクリーンに登場します　ほぼBB-8です最後に敵のボスキャラ（名前すらよく覚えてない）がまたなんとも中途半端　これは続編で徐々に成長させるんでしょうがあまりにも不甲斐ないいろいろ書きましたが、面白くないわけではありませんよ　ちゃんとスター・ウォーズです　スター・ウォーズ過ぎます ",
      "新生スターウォーズ\n  今回のスターウォーズは、タイトル通りというか、フォースを受け継ぐ女性レイと、脱走ストームトルーパーのフィン。この2人が主人公です。今回の悪役は、カイロ・レン。彼はハンソロとレイアの息子です。感想としては、いかにもスターウォーズらしい話でした。新章のスタートということもあり、前章のキャストと新章のキャストの顔見せみたいな感じです。レイア(老けたなぁ)ハンソロ(年取ったなぁ)ルーク(誰？)みたいな具合。変わらないのは、c3poとR2-D2くらいです。あとチューバッカね。新しいキャストは、フィン(ストームトルーパーの華)、カイロ・レン(未熟なダークサイド君)、レイ(フォース目覚めるの早！)という感じでした。まあ顔見せなので、次作に期待ですかね。映画としては、スターウォーズ見たことあるなら、見るべきですかね。一番印象に残ったシーンは、最後のハンソロとカイロレンの親子場面ですか。次作もまた、楽しみに待ってます。 ",
      "実に良かった(^o^)/\n 世界をポジティブに湧き立ててくれるスターウォーズパワーに、涙しました…。思い切って観て来て良かった。すみません、何年ぶりの映画館でしたが、やっぱり映画は良いものですねえ。これから続編が続くのもうれしいですし、全作観終えるまでポジティブに生き抜きたいものです。 ",
      "病気なんだから仕方ない\n ソロが登場した段階で涙が出ちゃうっくらい侵されてるから仕方ないよね。次の展開が読める引きも卑怯だと思うけど、レイが可愛いからイイよね。 ",
      "ルークとレイア姫の加齢がハンパない。少しとまどう。\n  どの劇場もいつも満席に近いＴＯＨＯシネマズ西宮ＯＳと違って、ＴＯＨＯシネマズ伊丹はゆったりとしている。先日以降、よほどのことがないかぎり西宮よりも伊丹を選んでいる。客入りは３０％くらいだろうか。ハン・ソロルーク・スカイウォーカーレイア・オーガナ姫C-3POR2-D2チューバッカが登場し、古くからのファンにはうれしい。しかし、ルーク・スカイウォーカー、レイア・オーガナ姫の加齢具合が予想以上で少しとまどう。ネット上やマスコミ上では、「スター・ウォーズ／フォースの覚醒」に対するネガティブな記事や情報を見ることがあったが、杞憂だった。まったく問題ない。新しい登場人物である、レイ、フィン、カイロ・レンも魅力的である。おなじみの登場人物であるあの人がカイロ・レンのライトセーバーで命を落としてしまう場面はショックだった。エピソード8とエピソード9は2017年と2019年に上映される予定である。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "ついに伝言\n ルーカスの６部作との比較は不粋とは思うけど…例えるなら、ルーカスは冷静、JJは熱い人って感じですかね。固定カメラが多いルーカスに対してエイブラムはかなり躍動しています。なので、物語の展開も今作のほうがドラマチックです。正に、新世代のスターウォーズって思います。色々ね伏線を至るところに貼って終了したので、とりあえずは早く次が見たい‼って感じですかね(笑) ",
      "作品としても商品としても完璧\n 本作の公開に合わせてエピソード４～６を予習してから観に行きました。IMAXで視聴後、すぐに吹き替えを確かめたくなって同日のレイトショーで吹き替えも観賞しました。アクションもドラマも非常に高い水準で、見応えは抜群。さらに、単なる旧作のオマージュだけではなく、新しいキャラクター・新しいストーリーに引き込まれます。特に、敵役なのに何とも言えない感情移入を誘うカイロ・レンが超お気に入りです。個人的には、ダース・ベイダーよりもさらに好きなキャラクターになりました。これからはじまる新しい物語にバトンを渡し、新しい世代のキャラクターたちに感情移入させる、作品としてだけでなく商業的な狙いも見事に成功させた一作だと思います。字幕と吹き替えについては、ギャグは字幕の方が伝わりやすい（特にフィンの印象は字幕の方が明るい兄ちゃんって感じ）。カイロ・レンの演技のニュアンスは吹き替えの方がわかりやすい。どちらかというと字幕の方がおすすめですが、旧作に吹き替えで思い入れがある人は吹き替えで観たほうがよさそうです。 ",
      "一緒に飛んでる臨場感さえあれば‥\n 4dxで見て来ました。この前見たPANの飛ぶ船のシーンと4dxが凄くマッチしていて、スターウォーズはもっとすごいのかと思いましたが、宇宙船が飛んでいる時の振動しか感じませんでした。まあ、今作は新三部作の1作目であり、宇宙船通しがどんちゃん騒ぎするような事も余りないので、episode9あたりを楽しみに待っております！それ以外はかなり良かったです。 ",
      "完璧すぎるほど完璧なSW\n ディズニーの手中に収まったことも、監督が変わったことも、全く感じさせない、紛れも無い、スター・ウォーズでした。初回上映を観た後にうっかり、翌朝7時半のIMAXシートを取ってしまいました。途方もないプレッシャーにつぶされず、エイブラムスはその熱いオタク心と並外れたクリエイション力で、ルーカスの世界を再現しております。ただ、忠実に再現しすぎたおかげで、斬新さには事欠きました。まあ、懐古主義、と言われればそれまでですが、往年の各キャラ、各種プロダクツが登場するシーンではニヤケが止まりません。めちゃんこ細かいところまでオマージュが散りばめられているので、旧作（旧三部作だけでよいかと）を観直してから観ることをオススメいたします。あと絶対IMAXで！ ",
      "続編に期待\n  ３シリーズの初めなので種まきしているだけかなと、あとはお約束（父子との葛藤、師弟の葛藤、巨大な兵器、攻撃箇所は１ヶ所、初め戸惑う主人公、狭い空間を飛ぶ戦闘機）が盛り込まれていると言った印象リアルに４５６を観ているのでインパクトは薄かった続編に期待します。 ",
      "スターウォーズの新スタイル\n  さすがj・j・エイブラムス。スターウォーズの新たな始まりで、次回作が楽しみ。スターウォーズとしてはハンソロの殺し方がありありで、それ以外は楽しみました。 ",
      "ディズニーはこれからも超勝ち組\n ルーカスの手を離れたディズニーstar warsは果たしてどんなものか…と思いながらも、いざオープニングでロゴと音楽が流れた瞬間、自分の中のスイッチが入りもうそんな不安は忘れてました。ファルコン号が飛び立つシーンやハンソロがチュウーイと登場した場面は紹介番組で何度も見たのに胸にジ〜ンと来るものがあります。細かいツッコミどころはありますが結果的に次回作への期待をもたせる作品にまとめたJJエイブラムスはやっぱりさすがです。今作を観たジョージルーカスの正直な感想を聞いてみたいですね。ただ言えるのはこの先、次回作は間違いなくヒットし関連商品は売れまくりそしてディズニーランドにstar warsアトラクションが出来るんでしょうね。 ",
      "王道のストーリー\n 王道のストーリーが心地よい家族の愛情、友情、成長、そして伝説壮大なオーケストラと共にスターウォーズの世界を堪能しました ",
      "新たなスター・ウォーズ！\n 初日にIMAX3Dで鑑賞。面白かったの一言！今回はスター・ウォーズの味を残しつつ、新たな挑戦をした良い作品だったと思います。ただ一つだけ･････版権がディズニーに変わったから仕方ないとは言え、やはり20世紀FOXのファンファーレ無しのオープニングは味気なかったですてん(´･ω･`) ",
      "原点回帰の冒険譚と因縁噺\n  『ジェダイの復讐』の物語から30年。帝国軍は一旦は解散したものの、ファーストオーダーと名を変え、フォースの暗黒面と組織的軍事力により、惑星連合を掌中に収めようとしていた。レイア・オーガナ将軍が率いるレジスタンスは、惑星連合と手を組み、ファーストオーダーに対抗していた。一方、ルーク・スカイウォーカーは・・・というのが、オープニングの宇宙彼方に消えていく前説の内容。ここにジョン・ウィリアムズが指揮する「スター・ウォーズ」のテーマ曲が流れ、一気にスター・ウォーズの世界に引き込まれてしまう。いまから冒険物語が始まりますよ！の高らかな宣言。すこぶる好い。この映画のストーリーは善悪どちらが早くルーク（の居場所を示した地図）を手中にできるか、というハナシで、ヒッチコック監督がよよく言う「マクガフィン」を巡る冒険譚。「冒険譚」がスター・ウォーズの一方の本流ならば、もう一方は『帝国の逆襲』のクライマックスから始まった「因縁噺」。親と子の確執。その確執が招く善悪それぞれの決断と、国盗物語。この冒険譚・因縁噺の両方が上手く噛みあうことがスター・ウォーズの的な面白さなのだ。そして、冒険譚・因縁噺・国盗物語の三題が揃えば、自ずとそのストーリーは定型化されてしまうが、講談や落語や昔話の類は、同じような話を繰り返されても（いや、繰り返すことで）面白さは減ずることなく増大する。さすれば、この『フォースの覚醒』、初期三部作と話の展開が似通えば似通うほど、かえって面白くなるというもの。脚本のローレンス・カスダンは、そこのところをわかって、このようなストーリーとしたのだろう。ただし、初期三部作では三作かけてゆっくりとした語り口だったものが、テレビ出身のＪ・Ｊ・エイブラムス監督と共同脚本のマイケル・アーントが性急な展開にしてしまったのは、少々残念なところ。もう少し鷹揚に構えても良かったのだけれど。その他、新悪役のカイロ・レンがあまり強そうでないなど瑕はあるが、彼の複雑な事情も考慮して、エピソード８及び９に期待する。 ",
      "合格！\n スター・ウォーズのツボを押さえているので、続きも、この監督にとってもらいたい。途中、「ラピュタ（門番）」、「ガンダム（ソーラレイ）」、「ヤマト（拡散波動砲）」だよ、とニンマリする部分があった。絶対、日本アニメのファンが紛れ込んでる。ちょっと設定が古めかしいので、元々のルーカスの話からは少し変えてもいいんじゃないかと思った。（恒星一個吸い尽くすほどのエネルギーはちょっと、「光が消えるまでに攻撃しないと」というのも古臭い＾＾；）今回のできで、後はもうちょっと自由にやっていいよと、Ｊ.Ｊ.エイブラムス監督に免罪符を上げたい。アメリカ版「ゴジラ」だから、ダメかな。結局、「おかえり。」なんだよな。途中、なぜか、何度も泣けてきた。エピソード４～６よりスター・ウォーズらしかった。 ",
      "おかえり。\n 待ちに待った新作という趣きで、上映がスタートした。2015年の元旦に邦題を発表し、約1年かけて盛り上げてきた一大イベント。映画というメディアの枠を超えたものになっていった。他の映画とは違って、このシリーズそのものが文化となっている、そんな気さえする。さて、本作であるが、1作目の焼き直しとなっている。そのことの是非を問うのは難しい問題である。なんといってもスター・ウォーズである。何をどう語っても、ジョージ・ルーカスの生み出した世界を他人がいじることには違いないのだから、焼き直しは仕方なしと僕は思う。J.J.エイブラムスは、おそらく気配りの人なのだと思う。「スター・トレック」にしろ今回にしろ、多くの濃いファンを抱えているシリーズを新たに作ることは、本当に勇気のいることだと思う。無事に完成したことをまずは喜びたい。 ",
      "すごく楽しかった。\n スターウォーズが帰ってきた。本当に実感しました。まずは、序章なんでしょうが、十分にエキサイティングでした。さらに4DXで見たので、迫力も最高で、五感をすべて使って楽しめました。(((o(*ﾟ▽ﾟ*)o)))早く続きが見たくてしょうがないです。（笑） ",
      "本当の復活\n  小学3年生の時にエピソード4（旧3部作の1）を見て以来、40年弱追いかけてきましたが、正直新3部作は付けたし感が強く、ストーリーに重厚さがない今時のハリウッド映画的な印象を持ってました。しかし今回のエピソード7については旧3部作の重厚さと謎を残しながらの展開、そして壮大な背景と緻密なメカ設計など、どれをとっても本当の意味でのスターウォーズの復活を果たしたのではないでしょうか？ちょっとエピソード4と展開が似てる（デススター破壊計画と被る）気がしました。まあ強いていうならばハンソロ親子の秘密を早くからネタバラシしたことや、ルークとレイの親子感満載（違うかもしれないけど）の伏線の張り方がベタな感じがしましたが、まあ次回作が見たくなったのは間違いないです。登場人物についても、旧作の主要キャストが登場するシーンは感動すら覚えました。（それはポンコツ呼ばわりされたミレニアムファルコンを見たときもw）今後主役のレイが善のフォースを身につけつつ、新たなキャラクターのフィンとポーを従えて鬼（ベンソロ）退治に繰り出すのが見え見えですが、ぜひいい意味での期待を裏切るような展開を見せてほしいものです。ちなみにうちの小学生の息子もちゃんと旧作を予習してこの作品を見に行くみたいです。親子で楽しめる歴史ある偉大なSF映画を見れて本当に幸せです！ ",
      "最高(((o(*ﾟ▽ﾟ*)o)))\n 4Dでみたんですけど飛行シーンは常に座席が動いてそこまで激しくないので疲れずに楽しめて、でも迫力はすごくていつもの倍は楽しめました！！一瞬も目が離せなかったです！かんどと興奮がすごい。期待を裏切らなかったですね！ ",
      "かなりの見応え\n ところどころ期待を持たせる演出で楽しめました。 ",
      "J.J.エイブラムスはファンの心を掴むのがうまい\n  公開初日に4Dにて鑑賞、再びIMAX3Dにて鑑賞。率直な感想としてはエイブラムスらしくファンの心を掴みつつ新しさも含めるやり方で、シリーズファンであればあるほど低評価はできない仕上がり。スタートレックもそうだが、エイブラムスは昔からのファンの心を掴むのがうまい。シリーズファンがにやにやするような場面が多々あり、新しい要素も魅力的なものばかりだと思う。フィンのキャラも好きだし、レイがフォースを使ってルークのライトセーバーを取るシーンなんかはたまらない。悪役に強さが足りない感は確かにあるが、シリーズを通した親子としての物語を考えると彼の今後の変化が新シリーズの軸だろうし、その点でとても魅力的な悪役だったと思う。エイブラムスはスタートレックでも一作目は堅実に作り、二作目に新しいファンも取り込むような傑作を作り上げた。なのでエピソード8.9を別の監督が撮ることが非常に残念である。だがとにかく、とてつもないプレッシャーを跳ね除けてここまでの評価を勝ち取ったエイブラムスを讃えたい。 ",
      "スターウォーズが帰ってきた\n スターウォーズサーガ再び、いや三たびかな。この映画は結局のところハンソロなしで語れない映画であるが、今回で死んでしまったの？いやまだまだ生死不明でしょ。レイがもしルークの子供ならば今度はいとこ同士の戦いになるが、それではあまりに出来すぎかも。今回もスターウォーズを見て、この映画はやはり宇宙チャンバラ映画だなと再確認した、これは黒澤映画だ。 ",
      "レイが魅力\n レイがレイアの発音の一部をもらっていたとしたら、ルークが父親なのかもしれません。操縦のセンスはスカイウォーカーの血筋であることを予感させます。砂漠の星ジャクーでの生活ぶりがかっこよく、その地に残りファミリーを待つ姿は光を信じるジェダイの素質を十分に感じさせてくれました。これまでのジェダイが成し遂げなかった本当の宇宙平和をもたらすフォースを覚醒することに期待！ ",
      "思った通り半分、新鮮半分ってとこかな\n  エピ6から30年後の設定ということで、ハンとレイアの子孫やルークのポジションとかを思って見たら、やっぱりそうだった。見る前にどこかでネタバレ記事を読んでしまって、ハンの顛末を知ってしまってみたので、そこは残念。しかし年齢のことを考えてここらへんで引退ってことですかね。チューイが可哀想。フィンのライトセイバーの使いこなしは、さすが元ストームトゥルーパーやね。身体能力が違う。今度は吹替の3Dで見たい。 ",
      "ヤバイ\n いやー、観ていて息つく暇がないくらい魅入ってました。ハンソロ、チューバッカ、レイア、C3PO、R2D2と元々スターウォーズ好きが、喜ぶキャラの登場、BB8もとても、可愛いし、凄く面白かった。早く次か観たい！！！ ",
      "1978年夏。当時小5だった私は父と『さらば宇宙戦艦ヤマト　愛の戦...\n 1978年夏。当時小5だった私は父と『さらば宇宙戦艦ヤマト　愛の戦士たち』を観るつもりが長蛇の列で断念。同じ頃公開されていた映画が『コンボイ』と『スター・ウォーズ』。ここで父の希望通りに『コンボイ』を選んでいたら今の私は全く別人格の人間になっていたであろう、というほど我が人生に決定的な影響をもたらした映画が今でいうところのEP4。大興奮したEP5『帝国の逆襲』、地味なラストに愕然としたEP6『ジェダイの復讐』、個人的にはなかったも同然の駄作群EP1から3を経て、37年の時を越えてEP7を自身の息子と観る、壮大な物語と己の人生がシンクロした瞬間に身震いしました。ということでお話については敢えて触れませんが、最新のテクノロジーを駆使してオールドファッションな映画的快楽をスクリーンに焼きつけた本作をEP6までをほとんど知らずに観ることができた人たちがむしろ羨ましいし、本作に大きな影響を与えているのが時代劇とガンダムとジブリであることを体感して欲しいです。 ",
      "最高傑作。\n 最高傑作。 ",
      "初SW\n 普通に面白かった ",
      "新3部作1発目から濃厚なストーリー！！\n 　ＩＭＡＸ3Ｄで拝見させていただきました。　エピソード6のなごりが残る衣装やセットに最先端技術も追加して、時代は進んでいるなって思ったし、３Ｄならではの戦闘シーンも最高でした。　多くを語りたいのですが、ネタバレにもなるし、2年後の次回作も盛り上がるだろうと思い、星4.5とさせていただきました。　4ＤとＩＭＡＸ3Ｄであと2回見ます(笑) ",
      "swだったけど\n  確かにswでした！だったけど、、、、、ポーのブラスターでの攻撃を空中で止めてしまったカイロ･レンあのレベルのフォースが使えるって、ヨーダやシディアスくらいしかいなかった(この2人でもできないんじゃ？)と思うのに、終盤でフォースに覚醒し始めたばっかりのレイにやられちゃうくらいのライトセーバー技術。弱すぎですライトセーバーを手にしたばっかりなのにすぐに扱えちゃうフィンとレイレイはアナキンの孫？なんだろうからまだいいとして、フィンはフォースがあるかどうかもわからんのに、設定緩すぎだろ(´；ω；`)カイロ･レンがなぜベンなの？ジェイセンでいいやろ！！わざわざベンの名前使わないでよと色々思ったepisode7でした ",
      "良くできている作品でした。\n 良くできている作品でした。最初の作品を見た頃は高校生でした。あれから、40年近く立って新作観ました。出来は非常に良い！主人公のレイ演じている女優は非常に良い女優です。今後の活躍期待します。昔のヒーロー達が目の前に現れた時の感動は何とも言えません。作品も最後までダレルことなく最後まで魅せてくれました。新しいフォースの継承者がどのように成長していくのか？次回作も楽しみです。 ",
      "8,9に期待\n 特に起伏のないストーリーだった。前哨戦という雰囲気だったので次回に期待したい。 ",
      "興奮！！！\n IMAX3Dで見たのですが、もう最初から興奮しっぱなしでした！！！映像の撮る方も映す方も技術が進んでて大好きなスターウォーズを凄い臨場感で見れて素晴らしかったです。内容は十分面白かったのとともにやはり、三作品見てみないと最終的な感想は言えないと思いました。次作が楽しみです。 ",
      "4DXで楽しさ倍増\n スターデストロイヤの三角ぶりは3Dで見て欲しい。フィンが救出されるシーンは4DXならでは。壮大な親子喧嘩再び。懐かしいです。前3作はダークサイドに転がり落ちる暗い話でしたが、新シリーズは、まだ暗く無い。レイの冒険活劇として楽しめる。ラストに暗いヤツが出てきたので次回は暗いのかな ",
      "伝説\n  面白かった。初期の頃のキャストが登場し、物語に厚みと歴史を与えてくれてた。彼らの戦いがあり、今があるのだと。様々な場面が頭の中でフラッシュバックしてくる。今作だけ見ても、新たに始まる物語として楽しめるが、是非是非、初期の作品を観ても欲しい。さて、今作だけど…そのスケール感といえば、他に類を見ない。とある銀河でのお話。星間航行にワクワクした好奇心は、変わらず刺激される。ルークが漂流してた星って地球だったのと、ちょとドキッともした。更には臨場感とでも言おうか、スピードとCGの精度による空間表現がもうサイコー。その世界観にドップリとハマれる。ドラマ的にも今後の展開が楽しみで、お話し的には王道感を感じるものの、どんな見せ方をしてくれるのかと期待してしまう。フォースが衰退している世界に、類まれなる資質を秘めたヒロインが何を見ていくのだろうか…？デススターには鳥肌が立ち、その破壊のされ方にはまたか、とちょと萎えたが…ある意味ファンサービスなのかも。あの狭い一本道を、また単独でXウィングが疾走する。につけても…今回のキャストは相当なプレッシャーっと戦ってるのではないかと思う。公開される前から圧倒的な期待を背負い、ましてや、この作品を伝説にまで押し上げたキャストと共演するわけだから。と、これも日本人的な考え方かもな、向こう的に表現すれば「超ラッキー」って事になるのかもしれない。ヒロインの瞳には惹きつけられるし、黒人だからなのだろうか、それとも彼だからなのだろうか…溢れ出して止まらない生命力を感じてた。画面の中での存在感も半端ない。彼の存在に「生命の躍動」を感じてた。なぜ、そんな事思ったのかは、よく分からない。いっぱい布石は散りばめたし、お披露目も済んだ。今作は念入りかつゴージャスな序章に過ぎない。お楽しみはこらからだ！な、作品。吹替版も観に行った。字幕版を観た後にいったからか全然見劣りしなかった。むしろ、字幕を追わずに済む分、画面に集中できた。こおいう事かと思う部分もあり、良かった。そして、気のせいかとも思ったんだけど…黒人とハッキリ認識出来たのは、やっぱりフィンだけだった。ストームトルーパーは皆、肌が黒いって設定なのだろうか？まさかね。 ",
      "王道でした\n まさにスターウォーズ！バトルシーンあり苦悩するシーンあり‼︎ただ新しさって点では物足りないかも。でも色々なシーンで鳥肌たったのは事実です。 ",
      "世間がハードル上げすぎたかな…\n 宣伝効果でハードルが上がり過ぎで期待以上のものはなかった、もちろん映像はすばらしかったが内容が…見る前に世間が盛り上がり過ぎていたせいかな… ",
      "オリジナル三部作の精神\n 初めて劇場で観た「スター・ウォーズ」は、『シスの復讐』。当時は小学2年生でした。いちばん前の座席で首をほぼ真上に上げた状態で苦戦したのを覚えています。あれから10年が経ち、高校3年生になりました。再びあの世界を堪能できるというだけで、幸せです。さて、『フォースの覚醒』は新章の幕上げという極めて重要な作品です。失敗は許されません。しかしながらエイブラムス監督は、このものすごいプレッシャーの中で、シリーズを素晴らしい形で復活させてくれました！オリジナル三部作の精神を継承しつつ、現代の技術を駆使したハイブリッドな仕上がりになっています。どこか懐かしい気持ちになるフィルムの映像、登場人物やクリーチャーの「スター・ウォーズ」感(上手い表現が見つかりません笑)。やはりこのシリーズの意義は、\"SFは子ども向け\"という常識を覆した点にあると思います。もちろん、68年にキューブリックが『2001年宇宙の旅』を製作していますが、あの衝撃と感動を純粋に味わうことができる作品として、この『フォースの覚醒』は非常に価値のある映画だと思います。これからエピソード8、9と続きますが、この精神を是非とも引き継いでもらいたいです。 ",
      "駄作以上傑作未満ですかね。\n  面白かったです。面白かったのですが傑作と言うにはあまりに捻りのない展開でした。今作は最初から最後まで見ていれば予想のつく作品展開ですね。結局、昔だったらジェダイ見習いで人生終わっているような弱いフォースの持ち主vs強いフォースの持ち主だが戦ったことがほとんどない人物ですよね。ありきたりですね。「これこそがスターウォーズだ！」という人にとっては「この程度がスターウォーズ」なのでしょうか。そう問いたくなる作品です。今回の作品の凄いところと言えば名前（ネームブランド）、ＣＧ、音（音楽）ぐらいでしょう。 ＣＧ良さがある分、駄作とは言えないけれど傑作とは言いがたい作品だと感じました。 次回作に期待したいですね。 ",
      "週末の混雑を避けて月曜日の朝イチに観てきました。座席はどまんなかの...\n  週末の混雑を避けて月曜日の朝イチに観てきました。座席はどまんなかのまんなか。動くイスは思ったより過激に動く、背中も違う個所からブルブル振動、カメラワークに合わせているかのように移動感を感じる、森のなかでは森の香りがシューッ、レーザー光線に合わせて照明がピカピカ、海のうえでは水しぶき、最後は雪の惑星では雪まで降ってくる。もうこれ、ディズニーランドのスターツアーズの長時間版でした。映画のについては100点満点プラス20点のおまけ。中だるみなし、空中追跡シーンは過去作をイメージしながらも盛りだくさん。懐かしいキャラの登場の仕方もうまい。音楽はレイのテーマが素晴らしい。この物語のテーマは、「歴史はカタチを変えて繰り返す。」だから、音楽の旋律も基調を変えて繰り返す。さて、次は2Dの吹き替え版をレイトショーで観てこよう。で、今シリーズは壮大な親不孝息子の更生がテーマになるのかな？お父さん、お母さんを大切にしましょう。悪いオジサンにはついていかないこと。あと、悪役が主人公に簡単に負けた理由。あのヘルメットにありそうだね。ヘルメットがないと強くなれない。いまメーキングを観たら、ハンソロの死はハリソンフォードもローレンスカスダンスも大昔のジェダイの復讐の時から案に出てたらしいです。 ",
      "フォースの覚醒=機動戦士Zガンダム\n 日本のアニメの金字塔「機動戦士ガンダム」の続編的な作品Zガンダムを観たコトがある人はいるだろうか？冒頭宇宙空間からコロニーに接近するモビルスーツ、主人公が戦いに巻き込まれ物語が動き出す…前作を観てる人たちには違和感のないデジャブ的な始まり。前置きが長くなってしまったが、この新しいスターウォーズはエピソード4のデジャブ感満載で「焼き直し」「リブート」とか批判されたりしているが、自分にはこの映画は大正解だと思う。スターウォーズの世界観はエピソード1より全然うまく表現できてると思う。ただ、次作が本当の本当の勝負作になるでしょう。あとナイスポイントはCG特撮が少なめなコトかな ",
      "予習が必要\n  スカイウォ―カーって誰だけっとずっと考えながらの観賞。 ",
      "悪くない。\n 旧作への敬意が嬉しい。それでも面白さは新たなる希望の勝ち。 ",
      "最高によかった！\n ネットで今回は駄作と評価されているのを見て期待せずに行ってきました。が、逆に最後のエンドロールが終わるまで席を立てず、感動の余韻に浸るほどの内容。そして普段は映画館で何も買わない俺が、パンフや限定マグカップも買ってしまうほど魅せられてしまった！是非、映画館まで行く価値ありです！感動、そして涙、懐かしく愛おしい俳優、キャラ、マシーンやサントラ、新しく登場するキャラ、格闘シーンや懐かしいマシーン映像、見せ場たっぷり！かなりお腹いっぱい。そして、サプライズもあります。5000円くらいの価値はあるね！是非見に行って下さい！俺の気持ちが分かるから！ ",
      "上出来！\n 前6作のお約束は守ってくれてたし！《作中で誰かが必ず「嫌な予感がする」って言う》などなど！いっぱいニンマリさせてくれる所が散りばめられてて！エピソード4から劇場に行ってるファンにはたまらない作品に仕上がってます！最後あんなにセーバーに触りたがらなかったレイが自らのフォースでルークのライトセーバーを呼び寄せてからの覚醒とも言える戦いは結構くるものが！早く続き観て〜〜！ ",
      "もう一押し闘いのシーンが欲しかったかなー?と思います。笑 でも、し...\n  もう一押し闘いのシーンが欲しかったかなー?と思います。笑でも、しっかり楽しめたので初めて見る方でも楽しめる作品だと感じました ",
      "期待を裏切らない新三部作の幕開け\n 「スター・ウォーズ」の7作目です。新三部作の1作目ということもあり、1作目の「新たなる希望」に似ているような印象を受けました。オリジナル三部作からの繋がりも考えられていていて、従来の「スター・ウォーズ」の世界観が生きていて面白かったですが、やや無難に手堅く作った感じで、もう少し新しさや冒険する面もほしかったような気もします。次作以降に期待します。 ",
      "文句なし\n 学生時代にリアルで見てから40年近く。この歳でまた会えるとは。製作陣に本当に感謝です。圧倒的な映像と進化したライトセーバー、好感持てる新キャラ、そしてシリーズへのリスペクト。JJエイブラハムズ監督には期待していました。若干納得いかない部分はあるものの、もしかしたら続編で解消されるのかなとも思えます。とにもかくにも期待を大きく上回る出来映えに心から拍手。鳥肌級のシーンもありで観賞後はしばらく興奮していました。またすぐ見に行きたい。本当に何回も見たいです！ ",
      "文句なし\n 映画好きになって始めて｢キレイな映画｣を見た。当初ジョージルーカス以外がメガホンをとると聞き不安だったが、その不安をはねのけるほどの素晴らしい映画でした。ありがとう。 ",
      "何てこった！\n  エピソードⅥから、３０年まだ帝国と戦争やってんのかよ！ってツッコミ入れたくなる展開JJエイブラムス監督が、スタートレックは世代が違うので、引き受けたがイメージを壊したくないと、最後まで引き受けたがらなかったスター・ウォーズ満を持して登場でしたが、やりたいことが多すぎたのか、纏まりのない展開エピソードⅣ～Ⅵの、思いで詰め込みすぎでうんざりする話の持って行き方良かったのは、空中戦のみと言う凡作以外の何物でもないジョージルーカスから、作品プロットだけもらって思いきった作品にした方が、まだましだった近年、これ程楽しみにしてこれ程裏切られた作品も珍しいいくら貶しても、貶したりないのですがディズニーって所で、察するするべきでした ",
      "JJ負けないで\n ＪＪ大好きなんですが、大変なものを背負い込んだと思った。ＳＷメンバーが懐かしく出ているのでＳＷなんですが、ＪＪ映画ではないですね。ＵＳＳエンタープライズ号が水の中から出て来てそしてワープするあのシーンの迫力がＪＪらしさと思っているので、ちょっと残念。いつも言いますが悪いやつはとことん悪くなければ面白くないのです。まぁ顔見世興行的位置づけだから仕方ないか！ＪＪ大変だと思う。でもあーでも無いこーでも無いと話題満載なのがＳＷ。楽しかったです。ＪＪ負けないで！！ ",
      "平均すると凡作\n ソロが出てくるまでは新キャラもいいし、ファルコンカッコいいしで最高だったのにその後が演出のせいかダラダラして退屈で何度も寝そうになりました。カイロレンもちっともカッコよくなかったです。 ",
      "製作・観客・内容全てが、「脈々と」。\n  過去作を彷彿とさせるストーリー構成や、見ている側も4世代に渡っている事が感慨深く、より一層世代の繋がりを感じながら鑑賞しました。JJエイブラムス監督の、過去作への敬意が伝わってきました。まずは、新監督による変化への不安を解消できる内容。過去に敬意を払う世代交代が、ストーリーにも製作陣にも観る側でも行われている。旧3部作が、引き継ぎ役ハンソロと共に、映像美しく帰って来た！変わってなくて嬉しいよおかえり！って雰囲気です。同じセット、青いパン、ダストシュート。。きりがないほどの大量デジャブ。今回は、空白の20年以上を埋める感じで、次作への広がりが溢れています。驚く事もありつつ、解消されない謎が沢山！①ポーダメロンにルークの血は？②レイは誰待ち？ルークの子？③カイロレンは何故悪の道に？④カイロレンがレイに言っていた、噂は聞いているよって何の噂？⑤フィンは誰の子？個人的には、レイを巡ってポーとフィンがライバル化。でもレイとポーはルークの子で兄弟でした〜みたいな過去作的展開になるのかな？と予想してみたり。ポーのアナキンやルークっぽい飛行機操縦の才能！レイのアナキンっぽい底辺孤独生活、アナキンやルークやハンソロっぽい機械いじりの才能、パドメっぽいすっぴん美人かつ、パドメやレイアっぽい男勝りの勇敢さ。覚醒して発揮する、溢れんばかりの強靭なフォース。カイロレンの不安定さ。まだ、〇〇っぽいしかわからないけれど、オマージュと言うより、アナキンが堕ちてまで守りたかった家族の血が、脈々と次々世代に流れていると感じ、遺志は果たされたと確認できました。新3部作も、孤独感を揺さぶってダークサイドに引きずり込もうとするシス。悪役カイロレンが過去作アナキンとは違い、失う家族がまだいるため弱めでしたが、次作からは目も赤く、より強くなっているのでしょうか？ダークサイドに堕ちないでと思う一方、アナキンに敬意を払う孫の存在が嬉しかった。カイロレンとレイは実はとても良い友達になれそうなのに、出会うのが遅かったかともどかしい。今後仲良くなるのかな？作品の中でも、クワイガンジンは1世紀前の人くらいの存在なわけだから、すごい。観る側も、祖父母や両親から受け継いできて、夫婦で維持しているファン魂。今作シリーズを子供の世代に受け継ぐ事が、とてもとても、楽しみです。新シス、スノークのウォルデモート的お化けっぽさと、マズカナタのあんぽ柿っぽさが、少し引っかかりました。フィンも、殺すのは嫌と言いつつあっさり、抵抗なくトルーパーを殺すし。何世代にも渡り、空母を作っては壊されながらも、核を思い出させる兵器を蓄え、人々を恐怖で支配しようとする帝国陣営。私達も、世界のどこかでいつも戦争が起き、核で威嚇しあったままの戦後70年。スターウォーズは異次元なようで、リアル。エレキよりなようで、これだけIT化した現代でもまだ劣らないクラウドやロボット等のITが作品内に現れていて、その構想が旧作を作る前からあったルーカスの想像力創造力を、観るたび心から尊敬します。 ",
      "呪縛からの開放\n 当たり障りのない内容。良くも悪くも無難に仕上がった感じ。「STAR・WARS」というブランドを神化しすぎたのがこの結果。若い世代がコスプレしてお祭り騒ぎしているのを見ると、なんか酒が飲めればなんでもいいみたいで興ざめしちゃいます。それとね、1作目は騎士が姫を助けるいわば格好良い男の子の物語だったのに、今作は、中二病と自分勝手な男たちが強い女性に翻弄されまくるという、まさに現代社会の写鏡みたいで笑えます。まあそれは変化としてアリだとは思います。とにかくあくまでもプロローグな感じでしかないので、点数は半分で。次回作は良い意味で、旧作の呪縛から解放されてほしいですね。 ",
      "純粋に面白い！\n 文句なし、オレにとっては最高に面白かった。が、最後辺りのシーンで衝撃的なことが…そして遂にあの方の登場!!本作は次回作、エピソードⅧへと続く…待ち遠しい。 ",
      "かなりネタバレしてますのでご注意を！！\n  待望の新作ですね。権利がディズニーに移った当初は、どうなってしまうんだろうと心配してましたが予告の第一弾を観て今まで通りの雰囲気だったので安心感と同時に興奮したのを覚えてます。監督がJ・J・エイブラムスという事で個人的にはスター・トレックのリブートも気に入っており期待感もありました。お馴染みのテーマに見慣れたテロップが流れ、いつもの様に冒頭の説明が始まる…いよいよ始まるんだなと高揚した気分と共に懐かしいというか、おかえりなさいという気持ちになりました。物語としては、旧三部作の4、5、6を彷彿させるシーンが多かった様に思います。懐かしいキャラクターだったりシーンだったり、その度に心の中で「うわぁ…」と感嘆の声が溢れてました。終わった後は、さすがスター・ウォーズという感想です。新たな主人公達はいまいち風貌がパッとしませんが、その中でレイは可愛らしいくまた力強く見えました。鉄くずを漁っている姿は腐海遊びをしてるナウシカの様に見えました。この主人公達がどう成長して行くのか期待したいですね。不満点があるとするならば、冒頭テロップで、ルークが行方不明という説明があったので第一部はルークを見つけて終わりなんだろうなと…案の定でしたね。久しぶりにマーク・ハミルが演じるルークに出会えたのは嬉しいですが、もっと見たかったし、しゃべって欲しかった。次章の予告でもいいからもう少し見たかったな。もう一つはライトセーバー戦がイマイチだった事です。こちらも旧三部作のような殺陣で、これは正規の修行を積んでないから、まだ拙いという表現なのかな？レイが拙いのはわかるんですが、レンは一応、ルークやスノークの元で修行してるという事なので、もっと洗練された動きじゃないのかなと思ったのですが…それとも、そういうフォームなのかな？個人的には1、2、3の殺陣が好きなので8、9と進むにつれ徐々に新三部作に近づいてくれると嬉しいのですが。でもフォースの表現はよかったですね、ブラスターを空中で静止させた時は驚きましたし新鮮でした。一瞬アニメ版のスター・ウォーズが頭をよぎりました。BB-8が可愛かったですね。R2-D2同様にピーピー言うだけなんですが感情表現が物凄く伝わってきてR2より感情が豊かに感じました。細かいところでいうとライトセーバーの発光が気になりました。ルークのセーバーはいつも通りでしたがレンのライトセーバーは炎が噴き出すように光が揺らいでるというか稲妻が走ってるというか光り方が違ってましたよね。あの十字のセーバーが独特なものなのかアデガンクリスタルの天然と人工との差を表現したのかが気になりました。後者だと細かいこだわりが感じられて嬉しいですね。想うままに書き連ねたら久々にこんな長い感想を書いてましたが、それだけ良かったという事でしょう。早く続きが観たいです！！ ",
      "つまらなくはないが、好評価の理由は、、？\n 小学生の時にエピソード1を見てからビデオが擦り切れるほどシリーズを通して見るほどスターウォーズ好きであったのですが今作はディズニーから、しかもルーカスが制作に関わらないという話であったのであまり期待していなかったものの、公開直後の評価の高さから少し期待感を持って見てしまったのがいけなかったのでしょうか、、。僕にはこの作品が傑作と言われる理由がわかりませんでした。まず、ストーリーに関してですがスターウォーズのアメコミ化がさらに深まったという印象です。というのもライトサイド側の人物は皆クリーンで葛藤もなし。最近のアメコミ映画なんかの方がもっとヒーローの不安定な部分や悪の部分なんかうまく描いて人間味があると思います。ダークサイド側は深みがなくその場その場での行動ばかりでこの言動の真意は、、？などと思わせるような要素がないです。そのため全体的に緊張感もなく、衝撃的になるべきストーリー展開も惰性のような感じがしました。キャラクターに関しては前述のようにそれぞれに深みがなくキャラクターが立っていない感じがしました。特に悪役は前シリーズのダースベイダーや皇帝といったキャラクターがあまりにも大きい壁であったのかもしれませんが威厳もなければ恐怖もないという印象。まだ新シリーズ1作目だからこれからの変化を描いていくということなのか、、？あとBB8はディズニーらしいなという印象。笑これは別に嫌いじゃないです笑フォースの描き方に関しては以前とはだいぶ変わったという印象です。たしか本編(字幕)でも使われていた表現だったと思いますが魔法っぽくなってます（笑）今までの6作で描いてきたフォース感というかあの神秘性と不安定さがない。フォースを使えば物理的にも対人間にもなんでもできる便利な魔法。それなのに対決の時は、、、弱い？笑 もうよくわからない。笑映像に関してはやはり3Dでみると迫力がありますし、ドッグファイトなんかは自分もその中に加わっているかのような感じがしますがショットが細切れすぎてその戦闘に自分が入りきれず歯がゆい思いでした。惜しい。あと思うのは全体的に空間が狭い。宇宙規模なのに、あんなでかいやつ相手にしてるはずなのに、、、狭い。笑 3D映像にこだわりすぎたのかなという感じがしました。3Dがよかっただけに惜しいです。DVD化したら見ごたえがなくなってしまいそう、、あと最後に音楽はよかったと思います。いままでの作品で使われていた音楽はここぞ！という時のみに使用され、他の多くの部分においては今作オリジナルの音楽が使われていました。あくまで旧シリーズのファン目線となってしまうのですが、クライマックスやキーとなるシーンで知っているスターウォーズの音楽が聞こえてきた時は鳥肌がたちました。笑以上のように長くなってしまいましたが個人的には今作だけみると物足りなさを強く感じてしまいました。スターウォーズのファンとして期待していただけに少し厳しい意見になってしまったかもしれません。今後シリーズであと2作あるのでそれらを見た後に振り返ると、1作目はあれで良かったんだよ。と思えることを期待しています。 ",
      "しっかりとスターウォーズ\n １年間待って、多少の不安を持ちながら観ましたがしっかりとスターウォーズでした。これを観たら次は多少無茶（JJエイブラムスの映画にしても）をやっても良いかもと思いました。 ",
      "映画って本当にサイコーですね。\n ありがとうございます。イイ映画です！期待に応えるというより、期待を遥かに越えてくれました。SWにしかできないこと、しっかりとやり切ってくれてました。温故知新。まさに、それ！両シリーズのファンとして、あのSWと違うどことなくマイナー感も魅力なスタートレックをステキに仕上げて、メジャーにしてしまったと思っていた監督が、SWをやることに疑問を感じて、ちょっと監督に批判的なキモチだった自分を恥じます、、、フォースというものの危うさ。そのフォースを取り巻く人間達の見せる強さと弱さ。親と子との心の交わり。恋や愛が突き動かす軌跡と奇跡。作品として紡いで来たストーリーの重厚感やお約束的な表現は守りながら、新しい風を全く恐れることなく、吹き込む。そして、それをありえないくらいの爽快感で表現する。シリーズファンとしても、あらゆるエンタメを好きな自分としても、これ以上無いと感じる位、やってくれてました！あぁ今日からもう次が待ち遠しいなんて。。。生きてるって、イイことあるなぁ。笑このキモチ良さ、本当なんだろう。もはや、エクスタシーです！内容に触れなくても、これだけ、言える。観た人と内容語りたいよー！本当に本当にサイコーでした！おやすみなさい★ ",
      "出足は好調、なんら不満もなくヒロインにも好感度ありルークの血筋を予...\n 出足は好調、なんら不満もなくヒロインにも好感度ありルークの血筋を予感させるフラッシュバックにライトセーバーが彼女を選んだくだりに涙腺が緩むチューイの優しい笑顔に温度が上がる、C3の登場に場が和みやっぱり特別扱いのR2、ダースベイダーの影がチラつくカイロに叫ぶソロ「ベン！」よくぞまとめ書きあげたルーカスの戦友カスダンと脚本家達に次作はヨーダ登場に期待する。 ",
      "ローグ・ワンに及ばず\n 銀河に平和をもたらすジェダイの最後の1人であるルーク・スカイウォーカーが失踪し世界は再び混沌を迎えつつあった…。最新作の前に復習。ローグ・ワンの出来が良すぎてやや味気ないが前作の踏襲はファンには嬉しい。登場人物が揃いも揃ってメンタル雑魚。 ",
      "良かった～。\n 観賞後、目頭が熱くなったのは、正直自分自身驚きました。ファントムメナスの時の【まぁこれはこれで…。】と、自身を無理矢理納得させていた事を思い出したからか。観賞前の期待と不安、観賞後の安堵感。内容よりもSWファンを納得させてくれた偉業にありがとうＪＪエイブラムスお疲れ様。 ",
      "エンターテイメント\n 中1の時、田舎の映画館でエピソード4を見た。大スクリーンであのテーマ、見た事のない戦闘シーン、魅力的なキャラ、50歳になっても当時と同じワクワク感を体験できた。 ",
      "最高。\n 冒頭の「遠い昔、遥か銀河の彼方で・・・」って字幕が出てから、溜めて溜めてからの…ババーン！！ってあの音楽と同時に「STAR WARS」ってタイトルが出たあの瞬間。あれを体感するだけで劇場に行った価値があった。 ",
      "帰ってきたスターウォーズ\n 監督がジョージ・ルーカスから別の監督になって最初の作品である今作は、これまでの作品を思い起こすようなシーンもあり、ストームトルーパー、ドロイド、Xウィングが進化していたり、とにかく最高の新三部作になるのではないかと期待が募るばかりだ。2020年までスピンオフを含め新たに5作品が公開される予定だが、今作に続けるようなものを作ってもらいたい。内容面では、終盤ポーが攻撃に向かうシーンがエピソード4でルークがデス・スターを破壊しに行くシーンを思い起こさせた。クラシック・トリロジーで活躍した後離れ離れでいた面々が再会することになる。今作から新たに加わったレイやフィンそしてBB-8らがクラシック・トリロジーの面々と協力してファースト・オーダーに対抗するところが素晴らしい。これまでスカイウォーカー家の血をひく者がミディクロリアンを多く持つとされ、フォースを強く感じる力が凄いと言われていただけに、誰がアナキン、ルーク、レイアの血をひくのかという疑問が生まれる。また、題名にもなっている「フォースの覚醒」は何を意味するのかが気になるところであった。見終わった時点ではまだ色々な疑問が残っている。だかそれが製作者の狙いだと思うし、それがあってこそのスターウォーズだと思う。今後の展開がとても楽しみだ。一回目はIMAX3Dで見て二回目はMX4Dで見た。画面の大きさなどの面では圧倒的にIMAX3Dの方が上だが動きが加わったMX4Dも銃撃戦やミレニアム・ファルコン号、TIEファイター、Xウィングなどの乗り物に乗った戦いは劣らず迫力がある。特にハイパードライブする際は物凄い勢いで座席が傾くので度肝を抜かれた。強いて言うのであればライトセーバーで戦っている時に、劇場に固定されている光が邪魔。フォースと共にあらんことを~May the force be with you~ ",
      "親子の血のつながりの強さ\n  皆さん仰る通りEP4のオマージュとかもファルコン号のワープ・シーンはリブートされたスタトレとそっくりとか、フィンやレイが何でライトセーバーをすぐにマスター出来るのか、突っ込みどころ満載ですが、SWシリーズとして不変なのは親子の血縁関係は不動で絶対なんでしょうか…。しかし、何でカイロ・レンが簡単に父親を殺してしまうのか疑問にも思った。でも、ハリソン・フォードが自家用機墜落で本当に命を落としかけていた事が何かと…。ラストは何とも、、ルークは年齢を重ねてかなり渋くなっていました。あれは、ヨーダにフォースを伝授するのと良く似ていて、、。 ",
      "満点は点けるけど…\n 「3D効果はかなり低し」2016/1/4 IMAX3D字幕版 ユナイテッドシネマ豊橋にて3度目。満を持して、ようやくのIMAX3D字幕版にて鑑賞。が、思ったほどのいやそれどころかほとんど3D効果は感じず。それ以上に音響の効果は思い知った。聞こえなかった音が聞こえる、効果音がクリア、それだけでもIMAX鑑賞の価値は合ったと思う。中身に関してはいまさら特筆することもなく。●旧三部作：不平たらたらでもポンコツルークの成長が応援できた。●前三部作：かわいいアナキンの成長とみんな知ってるダーズ・ベイダーへの転進に固唾を飲んだ。●では今作は…？ジャージャーが居たほうが未だ良かったのかな…---------------「うわ！やっぱりアイツらじゃないか！」2016/1/1 TOHO浜松にて2度目。前回引っかかった「あれは？あのひとは？？」がスッキリ解消した！イコ・ウワイス＆ヤヤン・ルヒアンがやっぱり出てる!!!「ザ・レイド」以降の彼らの活躍が嬉しい。けれど本編中ではほんの僅かなんだ。そうした面では、日本監督のほうが「面白いヤツラ」に関する鼻は効くし使う積極性はあるのかな。負けるなトニー・チャー！---------------2D字幕版にて鑑賞、記念パンフもちゃっかり入手。満点は点けるし、大満足なんだけど…何か寂しくなった一本。ネズミー配給による、3D上映の冷遇もその大きな一因ではあるが。なんだか大好きなSWが「普通の映画」になってしまった印象が強く残った。ワイプ、効果音、もはやテンプレの演出。そしてド派手な剣戟に空中戦。JJ監督のサーガへの愛情は強く伝わったし、その作劇手腕に「流石！」と興奮もした。懐かしいあれやこれやが画面に出てきたときには思わず「うぉぉぉ！」と声が出た。ただ…「ワクワク」しないんだよ。EP4まんまのプロットは、味付けのひとつとして目を瞑るにしても。主人公がチート過ぎるし、実質一人しかいない敵が弱くて格好悪すぎるのにはどうにも興ざめしてしまわざるをえないわなぁ。「壮大さ」が足らず、ご家庭レベルで小さく話が片付いてしまっているのはどうなんだろうか。ルークとベイダー卿の結末は気になったが、今回のアイツたちのその後は正直どうでもいいと思ってしまう自分がいる。EP1で、あれだけ期待したダース・モールを早々に消した時に感じた違和感。原点復帰はならなかったんだなぁ…SF娯楽作としては流石のA級なれど、筋金入りのファンゆえに歯がゆい作品。次作に期待。 ",
      "最高でした。 やはりスターウォーズでした！\n 最高でした。やはりスターウォーズでした！ ",
      "めっちゃ楽しかったです！！！\n 楽しみにしていて、初日の最初の上映を見てきました。もぉー最高ですね！やっぱりスターウォーズが好きだぁ笑。強いて言うと内容がどこか似ててネタが無いのかな？って思いました...3部作なので続編が早く見たくて仕方がないです！！今度は吹き替えを観に行きます笑。 ",
      "面白いよ。面白いんだけど･･･。\n  何か上映時間の割に小さくまとまり過ぎてる感じがする。色んな意味でスケール感がしょぼい。「ハン・ソロ出てますよ！チューイやレイア姫、最後にはちょこっとルークも顔出してますよ！懐かしいでしょ？ほらほら、正統な続編でしょ？ね？ね！」って言われてる感じがした。別に主人公が女性ってのはアリだし、良いと思う。けど、パっとフォースが使え躊躇なく戦っちゃうとか無いわ。もっと葛藤するシーンが欲しかった。ファーストオーダーにしてもそう。敵ってのはもっと「圧倒的な何か」が有ったでしょ。それがトルーパー達の「圧倒的な数」の物量だったり、敵戦艦、デススター等の「圧倒的なデカさ故の存在感」だと思うけど、それらが感じられない。レジスタンスに至ってはわざとかも知れないが、人が少な過ぎる。それでも人物描写を深く描いてるなら良いけど、そうではないから何も伝わってこず「何でこの人達は戦っているのか？」と疑問を感じてしまう。必死さが皆無。せっかくソロを出したのに、その死に対してあまり深く触れないとかないわ。最後なんて駆け足でルークのとこに行くとか何なの？行くまでにもっと会話しようよ。ルークのとこで修行するの大変なはずでしょ？しれーっと着いて盛り上がらない。二人をカメラが上空から撮って終わりとかどんなクリフハンガーなのよ･･･。TVドラマじゃねーんだからさ。こんな文句を色々と書きましたが、期待してるが故です。とにかく、スケール感をもっと出して欲しいと心から願っております。 ",
      "スターウォーズ最高〜〜‼️\n 映像、ストーリー、設定等々スケールが大きすぎる。腰抜けますゎ(笑)これは映画ではなく「スターウォーズ」なんです。あと2回くらいは観よっかな ",
      "こういう無難で八方美人なシナリオならJJじゃなくても\n ずっと公開日に映画館で見てきましたが、かなり残念なお話でした。時間が経つのが遅く感じられるほどです。今の特撮レベルから見ればチープかつレトロに感じる酒場シーンなんかはEP.4リスペクトで好感ですが…オリジンに忠実でありたいという映像的努力と今日的な無難なシナリオがケンカしている様に思います。あの映像なら、もっと羽目を外した物語でグイグイ引っ張って欲しいと感じずにいられませんでした。逆に、あの様なシナリオで進めるのなら、映像的にはもっとクリアで今日的なものにしていただきたいです。なぜSWで帝国の悪役がシンジ君よろしくクヨクヨ悩む姿を見なきゃならんのか。スケールが小さすぎて呆れます。どう考えてもヒールからベビーフェイスにターンしなくちゃ収まらない無駄設定だと思うのですがね。とりあえずディズニーのせいにして無理やり納得&次に期待ということで忘れてしまおうと思います。 ",
      "これぞスターウォーズ！\n 旧作はほぼすべてリアルタイムで観て、DVDもすべて持っていて何度も見ているファン。今回ジョージ・ルーカスが製作の第一線から外れているので期待していたが、期待を少しも裏切らない楽しさだった。いや、ファルコンが飛ぶシーンではマジに涙が出た。ハン・ソロはともかく、レイアのキャリー・フィッシャーは心配してたけど、ちゃんと綺麗だったしソロとの絡みも年月を感じてぐっとくる。新キャラ達も適度に謎を残していて、次作が今から楽しみ。カメラワーク、役者の演技共にややフラットで良い意味でも悪い意味でも「緩い」印象だった旧作（特にルーカスが監督をやった作品）と比べると、どこをとっても現代の大作として恥じない仕上がり。そのあたりは逆にSWっぽくない、という批評も受けそうな気もするけど、特にプリークエル三部作に不満だった自分的には、ようやくSWだから、というエクスキューズなしに楽しめる映画になったので手放しで支持したい。ちなみに本作で初めて、「フォースってすげぇ！」と思った。今までの見せ方が下手だった、ということなんだろうな。 ",
      "待ちに待った新作！ 大満足でした。 古参ファンは「なつかしぃー」っ...\n 待ちに待った新作！大満足でした。古参ファンは「なつかしぃー」って思ったと思います。きっとあのシーンで「うぉー！！」ってなったと思います(笑)今回は2Dで見たのですがきっと4Dで見た方がより楽しいんだろうなぁというシーンが多々ありました。フォースが覚醒しましたね！次回作が待ち遠しいです。 ",
      "・・・それでも、最高でした\n 今日、観てきました。でも、初日に観たかったです。1977年にEPISODE_4の一作目を観た興奮がよみがえりました。（テアトル東京の大画面！良かったなぁ〜）A long time ago・・・からのテーマ曲！鳥肌が。。。その他、あれも、これも、それもが出るたびに、又々鳥肌が。しかし、20世紀フォックスのロゴからのファンファンレーが無いのが残念。内容は、人それぞれ思うことがあると思いますが、それは皆さんが、この作品に対する熱い気持ちがあるからだと思います。私も「うっ・・」「ふぉーー！」と気分が入れ乱れる感じ？！でも、やっぱり、スター・ウォーズは最高です。 ",
      "他人がつくったスター・ウォーズ・・・\n 一生懸命スター・ウォーズ愛を注いでつくられたのは、よくわかりますが、どうしてもジョージ・ルーカスのあのユルさがなくて、やはりこれまでのシリーズとは別物だなと感じました。ＪＪ・エイブラハムズの演出は手堅くそつがないのですが、それがかえって違和感につながりました。とはいえ、主役のデイジー・リドリーはみずみずしくて魅力的でしたし、ハリソン・フォードはまだまだやれるところを見せてくれました。旧作とは頭を切り替えてこれからのシリーズを楽しまないといけないんでしょうね。 ",
      "お客さんがいっぱい！\n 公開3日目の日曜日の午後の上映にて鑑賞しましたが7割位の客入り。最近の洋画作品に比べると倍以上の客入りでした。 作品は低評価の方も散見されますが私はとても楽しめましたよ。世界観はそのままで新しいキャストと旧作のキャストを上手い具合に織り交ぜてましたし。 強いて言えば、オープニングはやはり20世紀フォックスのファンファーレからのテーマソングっていうのがやっぱりしっくり来るかな。とにかく、続編が気になります。蛇足ですが、当日一番の客入りは妖怪ウォッチで、何と満席売り切れでした！妖怪ウォッチ恐るべし ",
      "まだまだ謎が多そう！\n  　過去に中途半端にしか観ていなかった、エピソードⅠ〜Ⅵまでを続けて観て予習復習をしておいた。（視聴順は公開順に同じ）少なくとも、Ⅳ〜Ⅵだけは観ておいたほうがいいかなと思う。　冒頭のファンファーレを聞くだけでも映画館に足を運んだ甲斐があるというものです！　新しい三部作は時代を反映してか、あるいはディズニーの影響なのか、レイという女の子が主人公。かわいくて親しみが持てるけど凛としてて、いい主人公だと思う。　なぜかはわからないけど、いきなりフォースを使えるしドロイドの言葉を解する。レイアと名前似てるのはなんか関係あるのかな。てっきり、親子かと思ってたけど、ハン・ソロやレイアに会ってもそれらしい反応はなかったようだ。　二人の血を引いていることが分かっているのは敵のカイロ・レンのほうで、本名をベンという。オビ・ワンから名前をもらったんだろうな。なぜだかダースベイダーに憧れ、似たような格好をし、わざわざダークサイドに堕ちたがっている。厨二病かな？　これもまた時代を反映してるのかな？　正義のヒーローより、悪のほうが魅力的に見える気持ちは分からなくもないけど、ハン・ソロとレイアの子どもなら、もう厨二病とか言うてる場合の年齢じゃないやろ……とか思ってしまった。レイに「師匠が必要だな！！」とかなんとか言ってたけど結局負けてる。なんだコイツ、ダサい……ダサすぎる……　レイとカイロ・レンは、まだまだ謎が多いような気がする。というか、私がよくわからない(笑)　そんな二人より個人的に気に入ったのは、フィンとポー。フィンは子どもの頃に生まれた村から連れ去られ、ストームトルーパーとして育てられたせいか、年の割に子どもっぽく一途だ。ポーは、レイやフィンより年上な大人の余裕みたいなのがあってかっこよかった。今後の活躍に期待。　すでにR2がいるのにBB-8なんて必要あるのかよ……と思っていたけど、思いのほかかわいいやつだった。しょんぼりうつむいてみたりサムズアップしてみたり、感情表現（？）が豊かだなあ。もちろんR2先輩のほうが好きだけど！！　それは譲れないけど！！　R2やC-3POは出番少なくてそこは寂しい……。　スターウォーズは世界観やキャラクターの魅力で引っ張っていく映画だと思うので、正直ストーリーにはさほど期待してなかった。だからエピソードⅣと似たり寄ったりでもまあいいのだけど、なんといってもハン・ソロが死んじゃったのにはびっくりしたし、その死に様としてあまり納得がいかなかった。　ちょっとワルい兄貴分だった旧三部作とは違う、「カイロ・レンの父親」なハン・ソロに慣れる前に、息子に殺されてしまった。もう少し、父親になったハン・ソロの変化を見てみたかった。　まだ三部作の最初なのでこれからどういう話になるのかどきどきしつつ次回作を待ってます。　あっそうそうルーク！　ルーク、とてもよかった。ただ立ってるだけで、隠者らしい厭世的な雰囲気と威厳が漂ってきて、22キロもダイエットしたマーク・ハミルは立派だと思った。　全体的には満足だったんだけど、エンディングで流れる壮大な音楽の余韻をぶち壊すBAD ROBOTの音入りロゴだけはやめてほしいと思ったしワン○ースよりよっぽど罪深いと思った。次回作はJJエイブラムス監督じゃないから、無いんだろうけど。 ",
      "スターウォーズの世界観\n  スターウォーズの世界観、設定を使い、JJが好きなように作った作品。IMAX3Dで鑑賞。4.5.6のファンです。1.2.3よりある意味難しいよね、まして別人が手掛けてるんだもん。セリフやキャラに懐かしい顔が見えたり、溝？に沿っての飛行、親子対決、いろいろとあえてやってるんだと思うんだけど、なぜかこうすればみんなが喜ぶとちょっと媚びてるのかな、て、思ってしまった。実際おぉっ！とはなったんだけど。そして、あのキャラであの人を好きになったので、そうしちゃうのか…て、悲しさでいっぱい。My heroが…爆発シーンも素直に喜べませんでした…。レイはキーラ系の美人（笑うと下の歯も見える）で、フィンと共によかったと思う。カイロレンについては特に言いたくない。BBもなー、R2の方が頭良さそうで好きだなー。媚びないし。とは言え、映像もすごい引き込まれるし、世界観は大好きなので単純に楽しみました。もう一回観るかも。ジョンウィリアムズのあの感じはやっぱり感動！いい音楽はいい！4とかは特に、世界みんなにうけるかではなく、こういう風に作りたいが先行していたけど、今回のはこうすればみんなが喜ぶ、の目線で作られていると思う。次作を待っています。HEROESのグレッググランバーグが出てた。出世。すごいなぁ。サイモンペグがクレジットされてたけど、分からなかったなー。 ",
      "次回超楽しみ！\n  全く違和感無く新章突入にのめり込めた。墜落したﾃﾞｽｽﾀｰのｼｰﾝ、圧巻。最後のｼﾞｪﾀﾞｲ、ﾙｰｸｽｶｲｳｫｰｶｰがﾚｲからﾗｲﾄｾｰﾊﾞｰを渡されるｼｰﾝで終了するなんて、粋だね。期待が膨らむ一方 ",
      "SWファンが作った映画\n  JJは監督のオファーを当初断ったそうです。そうですよね、自分にとって伝説のような話を紡ぐなんて荷が重いってなりますよ。彼はSWの洗礼を受けて、大人になった映画人なんですからね。生みの親であるジョージ・ルーカス氏が携わっていない分、心配でしたが、私は実際楽しめました。シリーズへのオマージュが散りばめられていて、かつ最初の字幕で鳥肌が立ちました。脚本家が旧作にも携わってる方なので、当たり前なのかもしれませんが…確かに新しさはないかもしれない。でも数十年に渡るサーガを紡ぐことに意義があると感じます。今人気のアメコミ映画も、アクション映画も、このサーガなくしては存在しなかったかもしれないんです。ハンソロとチューイやレイアの登場シーンはすごく興奮しました。旧作ファンは彼らに会いに、新参さんは新しい物語に触れに行けばいいと思います。今回はハンソロが中心に食い込んでましたが、次回はルークかな？次作はオビワンも出てきてほしい…フォースの冥界には行ってないし、そこも期待。星0.5分は次作が気になるので、取っておきます。笑 ",
      "僕らの\n 僕らの見たかったスターウォーズ。新キャラも個性的で最高。次作も楽しみで仕方がない。BB-8がかわいい。 ",
      "なんだかなー\n 期待しすぎたー、ストーリーは酷似だし、修業しないのにフォース使えるし、悪どいキャラはそんなに目たたないし、シリーズは辛いな、ファルコン号は活躍したが、スピーダーはなんだかイマイチだしオールドファンナメられた感 ",
      "好みによる\n  映画は自由に鑑賞していいはずであり、それはその人の好みによるもので、自由に感想をもっていいはず。低評価のヤツは観るな！とかレビュー書くな！とか言うと、どの映画のレビューも高評価の意見で埋まり、媚びた意見で埋まって本来の意味が無くなる。なので、率直な意見を書くと、今回はあまり好きではなかった。公開日に、IMAX3Dの中央後ろの完璧な席で、という最高の条件と期待をもって観ただけに残念。ストーリーが軽くなるのは新展開なのでしょうがないにしろ、あまりに主人公側にとってうまくいきすぎる流れで感情移入できなかった。流石にファースト・オーダーが都合よく手薄で弱すぎる。イージーモードのゲームのプレイを観ている感じ。さすがにハン・ソロが登場するシーンでは興奮したが、映像以外特に何も新しいものは無かった。ただし、映画は先にも書いたが個人の好みで、これも一つの意見だということを分かってもらいたい。 ",
      "覚醒\n いきなりフォースは覚醒するのか？ ",
      "MX4Dにて鑑賞\n 初めてのMX4D。もうこれはアトラクション‼︎噂がいろいろと飛び交ってたけどやっと、すっきりできてよかった‼︎次回作はいつになるんやろ〜。 ",
      "次も楽しみ\n 映像も第迫力で、チョー満足！ ",
      "早く8・9も見せてぇー\n 公開初日に観れて本当によかった。あれをばらされていたら発狂していました。オリジナルキャストも良かったけど、新キャラ全員大好きになってしまいました。これからの冒険が楽しみです。最低でもあと一回は映画館で観ようかな ",
      "単独作品としては「？」では？\n 往年のSWファンで楽しく観れました。話の内容や設定も興味深かったし、何より最後の三部作を諦めていた身としては、良かったと思いますが、単独作品としては微妙な気もします。これはepisode1の時も共通なのですが、三部作ありきのストーリー展開で、その意味では一番古い三部作のepisode4に確実に劣る。だけど、アナキンがダースベイダーになると解っていて、ある意味で内挿予測で観た、ストーリーとしてepisode1からの三部作よりは、先が読めない楽しみがあることは事実です。でも、ややストーリー展開が急な気がするし（ここで、この告白はないだろうと思う部分もあった。かの「I am your father」もepisode5だった…）、過度な期待はしないで観た方が良いかも？と思います。結局は三部作全部観ないとなんとも言えません。ただ、３回観ましたが、全く飽きないのも事実です。 ",
      "感動しました！\n オープニングテーマ曲から感動。前６作品観てから今作品観るのをおすすめします。お馴染みのハンと、レイアも素敵でしたが、レイも強くてカッコいい魅力的な女性です！途中感動的？衝撃的な場面あり。大画面3Dの劇場で観たので、最高でした。観たら、絶対スターウォーズファンになっちゃいますよ(^-^) ",
      "よかった\n  　構成がエピソード４をそっくりトレースしたような形となっており、もしかしたら新シリーズは４５６を７８９でなぞろうとしているのだろうか。　カイロ・レンがマスクを取るとティム・バートンの映画に出て来そうな青白い顔の青二才みたいな男で、マスクは、ストーム・トゥルーパーたちに舐められないために着用しているようであった。涙ぐましい感じがした。　Xウィングが景気よく飛び回っていて楽しかった。　ワープ航法を多用しており、旅情がなかった。これでいいのか疑問だった。　ルークは最後まで引っ張るほどの重要人物だったのだろうか。どれほど影響力があるのか示して欲しかった。ハン・ソロが死んでしまったのはびっくりした。　初日なのにガラガラでびっくりした。 ",
      "感動と衝撃\n  早速に観ました。待ちに、待った。SW.ep７十二分に楽しみました。始まりと同時に感動、ファルコン号が出てきた時にテンションUP！ハン・ソロ、チューイが出て来た時には更にUP！話が進み、クライマックスで、衝撃！！１日経っても、その衝撃は未だ消えない。ep８が早く観たい。(2年後かな？)カイロ・レンのセリフが、気になっています。「(ダースベイダー)が始めた事を、私が終わらせる。」というセリフ。単にダークサイドに堕ちただけじゃ無いような・・・。 ",
      "長丁場でも椅子が良いのか疲れなかった(笑)\n ＪＪが前作までのオマージュを散りばめていると言うので気にしながら見てました。確かに新しい物は無いかもしれない。ただ結果的にこうなるのが筋でしょう。IMAX3Dというのがどんなものなのかという事で見てみたがおおすすめしたい。席が右端だったが十分楽しめた。次回作が楽しみな作品です。ただエピソード4,5,6は復習することをおすすめしたい。 ",
      "歴史は繰り返す\n 「歴史は繰り返す」。この一言に限る。ストーリーから出演ロボット、敵兵器にいたるまで既視感がハンパない。期待が高すぎたせいもあり、ちょっと残念。元々、ストーリーを楽しむ物語ではないわけですがそれにしても新しい面が欲しかった。まあ、間違いなく続くので今後に期待。 ",
      "期待は裏切らなかったが新しいことは何もしていない\n  この映画のおかげで他の上映作品の興行収入が軒並み下がるであろう作品。さすがディズニーとも言うべきか、スターウォーズファンが見たかったであろう風景をこれでもかと詰め込んでくる。逆に言うとそれしか詰め込んでいないので驚きと言えばレイア姫やルーク・スカイウォーカーが年とったなあという感想ぐらいである。ディズニー映画といえば、フェミニンなメッセージをストーリーに無駄に練りこんでくることでお馴染みであるが、この作品も同様である。フィンがレイの手をとって敵から逃げるシーンがあるが、レイが「手をとらないで」と振り払う。これをしつこく2回繰り返したところにディズニーらしさを感じた。ディズニーらしさといえば、黒人をフィンにキャスティングしたことだが、ジョン・ボイエガの好演もあって非常にマッチングしている。今後、アナと雪の女王のように女主人公の恋人が物語に何ら関与しないような展開にならないことを祈るばかりである。ストーリー展開は、ほとんどエピソード4をなぞっているためエピソード８以降の展開に期待したい。ライトセーバーの戦いはストーリー上スキルがないことにしないといけないのでショボいことは仕方がないが、エピソード1のような伝説の殺陣をもう一度見たいと個人的に思う。スターウォーズファンは観て満足するだろうが、新規ファンの獲得には微妙であったかもしれない。 ",
      "JJ！よくやった！！\n  鑑賞後の感想は、タイトル通り「JJ！よくやった！！」ですね。これだけ全世界にマニア、批評家、マニアならずとも思い入れを持つ人が多いシリーズはないでしょう。そんな重圧をものともせず、SWの王道ストーリー、新キャラ満載で、終盤の分隊レベル地上戦＋大宇宙戦＋主要キャラのライトセーバー戦と定番の展開まで、SW映画を見事に撮り切ったって感じです。過去作にとらわれ過ぎな感のレビューも多く見受けられます。私も長年のファンで、旧三部作が大好きですが、今作鑑賞の直前にあらためて鑑賞しましたところ、やはり面白い！！ただ今観ると、かなり古臭い演出（よく言えば、哀愁）、必要だったか？とも思うエピソード6のイウォーク族の登場等々、今の若い人が見たらB級映画に感じてしまう要素が割と多いのも確かかと...そんな時代の変化もありながら、JJは見事に私を含めファンからすれば、伝説的なシリーズを現代の最新VFXも使って、再スタートさせたと言えるのではないでしょうか？最新VFXでこれでもかと観れるファルコン号、Xウィング、タイファイターの戦闘は鳥肌モノです！今作の出来なら、シリーズを知らない若い層にも第一級の娯楽作と感じて貰えて、新たなのシリーズのファンを増やせると思います。それこそがディズニーがルーカスフィルムを買収した最大の目的でしょうが.....かといって、シリーズがディズニーに汚された感は私的には感じませんでした。（ファズマだけはディズニーの要請で作られたキャラクター販売専用のキャラかも...予告編とか見る限りでは活躍に期待してましたが....）セリフの細かいところにも、ファンサービス満載のオマージュも沢山（ソロの「ダストシュートはあるか？粉砕機も？」には笑えました）とにかくサービス満点の濃密な鑑賞でした。次作は監督が変わるので、不安要素は多いですけど、待ち遠しくて仕方ありません。 ",
      "スターウォーズ復活！\n 内容云々の前に復活への嬉しさがハンパない。ただもったいないなぁと思うところもあり…例えばカロンレイのキャラとか平和が崩れた理由があんまりかなぁと…だけど！次の展開への期待もあるので星４つ！May the force be with you:) ",
      "少し引っかかるけど、、\n  映画自体、大好きな映画のハズだし、新キャラクターも魅力的だし、過去作のオマージュのオンパレードだし。大満足のハズ。けれど、なにか引っかかる、、。なんだろう？と思っていたら、一つは、終わり方。今までは、シリーズとはいえ、ある程度区切りがついたところで、終わりだった。しかし、今回は、海外ドラマみたいな「これから、どうなる？」ってところで終わってる。きれいな終わり方ではなかったから。もう一つは、敵キャラが意外と魅力的ではない点。カイロ・レンは、もう少し頑張ろう。個人的に、強そうだと感じたキャプテン・ファズマ。あんまり、活躍せず。挙句、元部下のフィンに脅される始末。次回作に期待。 ",
      "楽しかったです\n スターウォーズ、どうなるんだろうと思って観に行きましたが、展開がスピーディーで、観ていて飽きませんでした。楽しかったです。 ",
      "闘うのは銀河を守る為なんかじゃない\n １作目が上映されたのは僕が生まれる６年前。いちおうシリーズを通して鑑賞してはいるけれど、そこまで熱心なファンという訳ではない立場からのレビュー。『元は40年前の古臭いSFでしょ？』とか、『今の時世に乗っかったテーマとかあるの？』とか、もうね、そういう小難しいこととかつまらんツッコミとかね、考えなくて良いです。（↑お前が書いてるんだけど）斜に構えず、おうさどこでも連れてってくれよ！ってノリで物語に乗っかってしまえば、この映画は観客の首根っこをむんずと掴んで銀河の彼方へブッ飛ばしてくれる。ディス・イズ・エンターテイメント！ディス・イズ・SF超大作！こんなにド派手でスピーディで盛り沢山でドラマチックな楽しい映画、そうそう無い。2015年はエンタメ映画の豊作揃いの年だったけど、その最後をバッチリ締め括る、楽しい楽しい映画でした。なお、過去シリーズを知らなくてもある程度楽しめる出来だとは思うが、全く知らない方はさすがに話についていくのは難しいと思うので、せめて過去シリーズのあらすじと人物名くらいは押さえておいた方が良い。...さて、ネタバレ無しだと色々書けないことだらけなのだが、先日放映された1978年の第１作目に流れが近いとは感じた。砂漠の星での出逢いに始まり、次々と現れるキャラや星を経て、巨大ドッグファイトそして因縁の対決へと雪崩れ込む。小っちゃくて賢いBB-8を始め、わらわら登場する新旧キャラは魅力的（特にC3-POの登場タイミングが最悪で最高(笑)）。風変わりなエイリアンや星々も楽しいが、この映画の一番の魅力は、キャラクター達がどう結び付いていくか？というドラマだ。過去に縛られ、頑なに孤独な生き方を選ぼうとする主人公レイが家族のような結び付きを得ていく姿には涙が出そうになるし、脱走兵フィンがレイの為に恐怖を乗り越えていく様にもグッとくる。天才パイロット・ポーは出番が少ないが、出会ったばかりのフィンとの固い友情も印象的な気持ちの良いキャラだった。宿敵カイロ・レンも良いです。彼は2000年代３部作のアナキン以上に複雑な葛藤を抱えるキャラクター。彼の強さ・未熟さ・不安定さが、そのまま本作最大のサスペンスとして機能する。彼の過去は次回作でもう少し触れられるのだろう。あの人物の口から――そして、ハン・ソロとレイアが抱える深い悲しみは、例え物語の舞台が遥か彼方の銀河系であっても、僕達にとても馴染みのある感情だ。彼らが闘うのは銀河の為なんかじゃない。自身が大切にするものを守る為だ。はっきり言って僕は、旧作へのオマージュ等にあまり興味はない。興味があるのは、この超巨大で超王道な大作映画に、ミニマムで普遍的なドラマが存在するかどうかだ。この映画には、それがある。...だがそれでも、“あれ” は賛否が別れる所かなあ……。熱心なファンではない自分にすらショックだったので、「エイブラムスの野郎（←監督）、やりやがった！（怒）」みたいに感じた方は少なからずいるんじゃなかろうか。もっと個人的な不満点も少しある。いや、今回は正直不満は少ないが、（最大の悪役であるキャラが威厳と特徴不足だとか）映画のストーリーでは無い部分でひとつ。それは、画作りについて。前半の砂漠の星での構図等は印象的だが、後半になるに連れて印象的な構図が減ってしまい、画の力がやや弱まってしまった感がある。特に、映像のテンポや尺の問題で削ったのだろうが、予告編で観られたメリハリの利いた構図がいくつか消えていた事は残念だ。（ライトセーバーを下手に構えるカイロ・レンとか）エイブラムス監督は雑誌へのインタビューで、今回の作品を作るにあたり、「ジョン・フォード作品の『漲る自信』、黒澤作品の『シーンの構図とキャラクター　の立ち位置』、テレンス・マリック作品の『力強い静けさ』を学んだ」と語ったとか。これを読んで気付いたのは、エイブラムス監督作品って基本テンポは良いし派手で楽しいのだけど、ハッとするような強烈な構図が少なく、鑑賞後の印象が薄いという事。そういう意味で今作品は、エイブラムス監督作品中で最上の出来ではあるが、前述の削除されたシーンとか、後半の○○○・○○○攻略戦とか、シーンを印象付ける歌舞伎の“見栄”のような強烈さがもう少し欲しかった。そこは続編に期待かな。この監督さん、本数を重ねるごとに映画的になってきてる気がする。...はい、という訳で、結論。面白かったです。ええ、スッゲー面白かったです。３部作であることは予告編でも伝えられていたからある程度中途半端なところで終わるとは思っていたが、「あああああもうちょっと、もうちょっと見せてえええ！」という所でシュルッ！と終わるのでもう先が気になって気になってしょうがない。続編いつですか。２年後？　３年後？うーん、長いねえ。待ち遠しいねえ。もう１、２回観ちゃおうかねえ。いずれにせよ、首を長～くして続編待ってます！<2015.12.19鑑賞>余談１：公開２日しか経ってないのにレビュー数140件超って……スゴすぎる……。流石は伝説級の超大作。余談２：12/22に 米映画レビューサイト『Rotten Tomatoes』で調べた所、本作の北米での週末３日間の興行収入成績は2億3800万ドルだったらしい。これはオープニング成績としては映画史上最高の数字。（それまでのトップは割と最近で、『ジュラシック・ワールド』の２億880万ドル）しかしながら日本では『妖怪ウォッチ』新作に動員数で敗北……日本てホント、映画業界までガラパゴス化してんのかね。オープニング成績は映画の出来以上に世間の関心度合がモノを言う訳だが、日本で当たるのはTVドラマやらアニメやらの延長線にあるような作品ばかり。それが世間のニーズと言われればそれまでなんだろうし、ファミリー映画が観客動員に有利であるというのもあるのだろうけど、映画らしい映画ってのはとんと人気が無くなってしまった気がする。世の映画離れをひしひしと実感してしまって悲しくなった次第。 ",
      "期待に応えてくれた！\n お祭り騒ぎに便乗する人が少なからず居るであろう、1回目の上映はパス！そこで、レイトショーをやってるうえに、お客さんも少なそうな映画館を選択してみました。それでも、マナーの残念な人は居ますね。ケイタイをチラ見・・・右斜め前方5～6名右で2列前。立ち上がって座りなおす・・・左2人目。爆睡・・・正面1人目自宅じゃないから仕方無いけど、集中させて欲しいな。冒頭の字幕が画面の奥へと流れて行くシーンとテーマ曲で、始まった～！と、興奮。映像の撮影技術は特に空中戦が圧巻で、ストーリーとしては奥が深いながらも、関連性が見出せない部分は複数回観て理解・解釈しないと駄目なの？っていう、ある意味知的な内容。ｴﾋﾟｿｰﾄﾞ4～7で登場した人物・キャラクターたちに再会できて、そりゃ　自分も年を重ねたワケだ！と、納得。上映期間中に何回も観たい映画です。回を重ねるほど新しい発見が有る映画です。 ",
      "手に汗握る2時間半\n 昔から観ている方からは、賛否両論はあると思います。気持ちは分からなくはない場面もありますが、よくやった！感がハンパじゃないです。何回か映画館に足を運んで観れるだけ観ようと思います。家ではなくぜひ劇場で観て頂きたい作品です。 ",
      "昔昔からstarwars！\n  初めの画面に感激！そしてあぁーそういう話なのねと納得。従兄弟。オールスター総登場で。初の4dx。IMAX3Dの方がよかったかな。 ",
      "詰め込みすぎて話が浅い\n 全作鑑賞済みです。新監督ということもあり、今までのものとは全くの別物映画になってしまった。決してつまらないわけではないが、キャラの描きが甘く、なぜその感情？、なぜその行動？となるところがいくつもあったし、キャラに魅力がない。スターウォーズシリーズの良さの一つはキャラ表現なのにそこを疎かにしてしまったのは致命的。カイロレンも微妙すぎて魅力がない。3部作ならもっとゆっくりキャラを描いて魅力を出していけば良かったと思う。新シリーズの1作目ということもあって、1本でしっかりしたものにしたいという気持ちもわかるが、結局いまいちパッとしない作品になってしまった。次回作に期待。 ",
      "お前が、しかも一番最初に使うなあああ（ポスターのバカバカ、ＪＪのバカバカ（苦笑）\n  祭り度からいうと、ＥＰ１のほうがオレ自身はあった。まあ、それはオレの加齢によるものもあるが、それよりも、やっぱり映画のチケットは、並んでなんぼ、のほうが祭りになる。「スター・ウォーズ　フォースの覚醒」一言でいうと、「ディズニーでスターウォーズを始めました」というまんま、ものの見事にそういう映画になっているところがすごい。それは面白い、つまらない、でなく、雑っぽさも含め、男子の映画のフォーマットに女子も引き込むというきっちりと狙いを絞った作品になったなあ、と。ただ、問題は昔より「おたく」が女子にも増えた、という点。本作のファミリー向け、男子向け、おっさん向け、それは当たり前で、プラス新味は、ラノベ風青春ものをオタク女子がどうとらえたか、そこが重要。今更、ラノベ風もねえ、と若干そのテイストは古臭く思えた。だが、意外とテーマは統一されている。いずれの若者も今回は「仮面」についての話だ。カイロ・レン。あの風貌は、なるほど、そういう奴だったからか、と十分に納得のいく「ベイダーに憧れた、お手製っぽい、安っぽい仮面」の理由。安っぽい「仮面」で自分を隠し、ひたすら「光」におびえ「闇」にこもる。いわゆる「Prince of Darkness」だが、それも現代だと、さらに今のディズニーだと、ああなるのだな、と。あの仮面がマジであれをかっこいいと考えていたのなら、どうしようかと思ってた。よかった、よかった。「スパイダーマン」の最初のマスクみたい、と考えると、次はもっと「強い」デザインを用意しているかもしれない。フィンについては、うまいねえ。個性のない、ただただ一兵士としてのトルーパーという「仮面」と黒人の「何も考えることなく働かせられる奴隷」感を想起させ、かつ現代風の立ち回りを演じる。しかし、フィンの扱いで最も感心したのは、「保険」の打ち方。「トルーパー」に人間味を持たせた、という新味が、おちゃらけ担当の戦犯ジャージャーのような不評を得たならば、そのまま起こさなければいいわけで、以後の評価でいつこいつを起こすか（笑）。なかなかしたたかじゃねえか。主人公レイ。登場時、彼女も覆面をしている。（このせいで俺はカイロ・レンは実の姉だと想像してしまった）それを脱ぐと、顎回りに、孤独に耐えてきた性格が見え、こちらも待っても仕方がないとわかっていても、飛び出したいくせに、殻という「仮面」にこもってしまう。その彼女が窮地にその「仮面」をはがし、「その力」を「覚醒」する。かわいいじゃねえか。彼らに限らず、本作は「仮面」を取ってみる話なのだな、とみてた。だが、ハン・ソロ（とチューイ）だけはいつだってハン・ソロのままだっただなあ、と感心してみてた。だが、やはり「父親」。「父親」の顔が「覗く」ことで、ああ。この処理もうまいと思う。キャラクターでいうと、Ｒ２Ｄ２の決定的な欠点である逃亡時のどんくささを、超カワエエスピード感で回避するＢＢ８。表情もカワエエ。ＢＢ８とレイの掛け合いもよい。Ｃ３ＰＯの出番が少なくて、ほんとよかった。とまあ、キャラクター造形はかなり良い、と思った。だが、物語はこびはちょっとだるく、また次回にあまり大きな引きではないのが３部作の序章としては、ちょっと寂しい。もっとデカい釣り針を用意してほしかったか。またライトセーバー戦もあれは、しょうがないにしても、ちょっときつい。「プリクエル」のライトセーバー戦が十分アクションとして見どころがあったんだけど、本作で、フィンがセーバーを持って、トルーパーと戦ったり（しかも苦戦）と「お前が！しかも一番最初に！使うなあああ」と。まあ、フィンが持たなくても、本作以降、セーバーの使い手が彼らなら、ちょっと、セーバー戦は期待できないか。あと音楽。「プリクエル」のＥＰ１、ＥＰ２がかなりいいものであったのだが、今回は印象に残らない。追記ミレニアム・ファルコンおよびＸウィング、ＴＩＥファイター等、のドッグファイトはミニチュア感が出て、非常に「らしい」映像になっててよかったよ追記２マックス・フォン・シドー。あまりに重要っぽい位置で、あっけない退場。怪しい。。。 ",
      "ハラハラドキドキ\n  スピード感溢れてて、ハラハラドキドキの連続でした！レイにBB-8可愛いかったなー>_<ソロ、レイア、ルーク皆さん懐かしくて、おー！といった感じです！レイアはおばあちゃんな方がかわいい気がしますよー(*^^*)また、観に行きたいです！ ",
      "ディズニーのスターウォーズ\n 正直、ディズニーに配給が変わったからか前6作よりも子ども向けな感じになったのは否めない。カイロレンもそういう展開になるのならもうちょっと描いてほしかったのはどうしても思う所。なぜ暗黒面に落ちたかは続編でしょうね。フォースの覚醒の部分もちょっとあっさりかな…だけども、007と同じで安定した面白さはあるシリーズで裏切らないと思う。スターウォーズとしては不満はないわけではないけど娯楽作品としては申し分ない。特に前半なんか最高だった。JJの見せ方自体は本当にエキサイティングで3D効果もあって楽しい体験をさせてもらった。昔のメンバーも出るのを知ってはいても気分が上がる。ラストの人も老けたけど貫禄が凄かった。あとスターウォーズでの女性の主人公というのが新鮮でライトセーバーで戦う姿はなかなか様になっていてかっこよくて熱くなった。後半の詰め込み感が目立ってきたのは残念だけど、全体的には楽しくて飽きさせない充実した作品だった。ＢＢ8も可愛いし、相変わらずオープニングはワクワクさせられるなぁ。個人的には確かに旧シリーズを見なくても楽しめるとは思うが、旧シリーズは見ておいた方が良いと思う。だって今作がつまらないと感じたなら見ないだろうし新シリーズより深い旧シリーズを見ないでバカにされるのは嫌だから。それにオマージュを感じられない時点で楽しみは半減される。あの展開も「ああ〜…」とはならないでしょうし。こんだけ混む映画もなかなかないんだし、オマージュがたっぷりなのは良いが、ファン向けだけの映画にはならないように願いたいな。とにかくスターウォーズが好きで気になっているのならどんな低評価がいても劇場に行くべし。まだシリーズ未見の方はせめてエピソード1（ファントムメナス）、2（クローンの攻撃）、3（シスの復讐）ではない旧シリーズのスターウォーズを見てからご鑑賞ください。 ",
      "最高傑作！\n 文句なしに楽しめる究極のエンターテインメント。魅力的なキャラクター、スリリングで感動的なストーリー、そして随所に散りばめられたエピソード4〜6へのオマージュ。これで楽しくないわけがない。とりわけエピソード4〜6のファンは涙なくして観れないだろう。個人的には主役のレイを演じたデイジー・リドリーの眼差しにやられた。主人公レイには、演じたのが無名の新人と言っていいデイジー・リドリーだったからこその魅力があったと思う。名の知れた役者だったらその人の色がレイというキャラから滲み出てしまっただろう。これから「覚醒」して物語を紡いでゆくレイには、最初から「色」があってはならないのだ。 ",
      "予想に反して大満足の出来！\n 今までスターウォーズはep.1～3しか見たことがなかったので今作を見るに辺りep.4～6を予め鑑賞。ものすごくつまらなかった。古い作品なので映像はしょうがないが、シナリオも陳腐でなにが評価されたのだろう？と不思議でしょうがなかった。そんな流れで今作を見たため、さほど期待はしてなかったのだが(むしろそれが功を奏したか)、とても面白かった。今風に、アメリカンで小粋なジョークも交えつつ、それでいて人物やストーリーを破綻させない素晴らしい作りになっていた。今後への期待を膨らますための謎を残しつつ、少しずつ見せていく作りもうまかった。ep.8が楽しみだ。 ",
      "おもしろい！\n お馴染みのオープニングに涙が出そうになった。ハン・ソロ、チューバッカの登場にも胸が熱くなった。懐かしいスターウォーズという感じで終わるまでいろんなシーンがワクワク観れた。続きが早く見たいな〜ただダースベイダーと言うカリスマがいないのは正直寂しく感じた。 ",
      "新しい時代の幕開け\n 誰もが納得する無難な出来です。しかし新しいキャスト陣が一段高みに持ち上げました。次は監督が代わって大丈夫なのでしょうか。本作が良かっただけに。来週の全米興行収入が楽しみです。ハンガーゲームをどんだけ凹ますか。 ",
      "伝統と刷新\n なんと、難しい事か、、純度の高い『らしさ』の融合という意味では大成功でしょう。難しいのは、そこに見たこともないような、化学変化を起こす事。大秀作であり、問題作。もちろん、見る価値あり。フォースとともに。 ",
      "95点\n 素晴らしいの一言に尽きる。これぞスターウォーズ！という感じのスターウォーズ。旧三部作（エピソード4-6）のスター達が登場し、またストーリーも旧のモチーフがふんだんに盛り込まれている。濃い密度のドラマが息も尽かせぬ展開で続く。えっ、まだ続きがあるの？と何度も思うほどのぎっしりのお得感。エピソード1-3ではCG感が好きになれなかったが、今作では自然な生活感たっぷりの映像で、あまり意識することなく見れた。特にBB8の本物感、かわいさにはびっくり。強いて難点を言えば、あまりに無難すぎるということか。旧三部作のリメイクと言っていいほど、ストーリーのモチーフがほぼそれだけでできてる。「新しいスターウォーズ」というよりは、「懐かしいスターウォーズ」。もちろんそれだけじゃなくて、フィンの物語とか新しい要素もあるけど、あくまでサブストーリーって感じかな。敵のボスや、敵の組織にもあまり魅力を感じなかった。いつまでもスターウォーズの世界観を楽しんでいたい、という人のための作品であって、新しい刺激を求めてる人のための映画ではないのかも知れない。誤解の無いように補足すると、昔のスターウォーズを見たことがなくて、初めてこの作品を観る人でも充分楽しめるし、面白い。映画としての出来は一級品。誰もが楽しめるし、感想をわいわい話し合えるって感じ。 ",
      "カイロ・レン！\n  いやあ、カイロ・レン、アダム・ドライバーかっこよ過ぎでしょー！最初のビーム止める所とか、「裏切り者ー！」って叫びには魂震えたよ！ソロとの対峙にも萌えたわあ。いや、面白かったよ！面白かったけど、次こそまた本番じゃないっすか⁉︎いやあ、もう気になるわあ。監督って次は変わるんだっけ⁉︎大丈夫なの⁉︎いやあ、不安と期待だわあ。でも、ドラクエといい、スターウォーズといい、どうしてこう呪文の音とかライトセイバーの音一つでもう自分のDNAが震えるような感覚になるかなぁ。いやあ、もう、面白かったよっ‼︎ ",
      "最高に面白い\n SW面白い。タイトルどおりだけど…まさかね。2人の関係はどうなるんだろお？❢ ",
      "感動\n 良かった。生きててよかった。 ",
      "中々。\n  ふうーん。という感じですね…やはり続くのか…。というところなのですが、クオリティは中々です。しかし、話がとってつけてきましたね。まぁファルコンが、何故あるのかもある意味不明…。ルーク…手がない。そうだったのか…。星3個ということで、いいでしょ？ ",
      "旧三部作崇拝者は要らぬ\n 2D、3D観ましたが、断然2Dの方が楽しめました。3Dは2Dからの変換ですがチャチい感じ。新三部作の始まりとして素晴らしい映画です。暗黒の使い手として未熟さが露見するカイロ・レンはこれ迄にない悪役で新鮮。フォースに目覚めたレイがついにライトセーバーを自ら握るシーンは鳥肌もの。ストーリー展開は予想とほぼ同じで新鮮味は無かったけど、新キャラクターは新鮮で魅力たっぷり。これに文句を言う輩はレンのようにダース・ベイダーに取り付かれた旧三部作の崇拝者。帰らぬ時代のスターウォーズを追うなら新作は観ないで、ビデオを観てなさい。 ",
      "とにかく面白かったです。 腑に落ちない部分はあったものの、満足しました。\n とにかく面白かったです。腑に落ちない部分はあったものの、満足しました。 ",
      "満足！\n アナキン、ルークときて、次の世代となる三部作。受け入れられない世代もいるのでは？と感じる、新しいスターウォーズだと思う。でもまぁ、それを補うように過去作のキャストが出てきたり、その辺は観ていてすごく安心しできた感がある。ストーリーは『こうなるだろう』と想像ができてしまうところが残念だった。でも、大好きなシリーズだから大目に見た評価としたい。新ドロイドのBB-8が、すごく可愛かったので「萌える」にチェックした。R2-D2が好きな人は、BB-8の細かい動きに注意して作品を観るのも面白いかも。 ",
      "新しい3部作の序章。 これからが楽しみだ。早く、続きが見たい‼︎\n 新しい3部作の序章。これからが楽しみだ。早く、続きが見たい‼︎ ",
      "これはスターウォーズだわ。\n  IMAX3Dで鑑賞。最高❤(｡☌ᴗ☌｡)ところどころ過去作のオマージュが見られて興奮。次回作が楽しみ。ソロ…今度は4DXでみるかな。 ",
      "うわぁぁぁん。\n  色々な意味でうわぁぁぁん。うわぁぁぁん。ミレニアムファルコンだぁ！うわぁぁぁん。ダースベーダーだぉ！うわぁぁぁん。ハンソロとチューイーやっぱりかっこゆす！うわぁぁぁん。ポーかっこゆす！うわぁぁぁん。レイア姫だ！うわぁぁぁん。ハンソロがぁ！ ",
      "音楽が…\n スターウォーズではメロディアスな音楽が必ず登場するのにもかかわらず今作ではそれがなかったのが… ",
      "これぞスターウォーズ\n 公開2日目で地元の４ＤＸの劇場にて鑑賞。早くも情報がちらほらと聞こえてきたので早めに見て正解。旧３部作をオンタイムで見てきたので今回の３部作は昔のキャラクターも出るとよいうことなので心待ちにしてました。監督がジョージルーカスからＪＪエイブラムスということで今のＳＦ監督としてはベストな選択。旧３部作の雰囲気とオマージュで作られた今回のエピソード７はリブート版旧３部作と言ってもいいのでは。スターウォーズを好きな人ほど懐かしさに心が震えます。宇宙人が人形エイリアン風な感じがスターウォーズしています。あざとい演出ですね、いい意味ですが。ＢＢ－８はやっぱりカワイイですね。完全にＲ２－Ｄ２食っています。性格はＲ２－Ｄ２におちぇめなとおころが足された感じかな。感情がＲ２－Ｄ２より分かり易いのでさらに人気でるね。今回はストーリーだけでもお腹いっぱいなので、今度は映像により注目したい。絶対に隠れキャラとかあるでしょ。次作からＪＪエイブラムス風味が濃くなるかそのままでいくのか既に気になるところだけど、今はスターウォーズが戻ってきて素直に嬉しいですね。 ",
      "テンション上がりました！\n オープニングの音楽が流れた瞬間、一気にテンションが上がりました。確かにエピソード4へのオマージュ感、焼き直し感は半端なかったですが、スターウォーズファンならば感動できるシーンがいくつもあったはずです。一体エピソード6と7の間に何があって、今の状況になったのか気になるところですが、そこは次のシリーズで明らかになっていくのでしょう。レンにまだ少しダークっぽさが足りてないような感じもしましたが、まあそれも次回作でいろいろとあるのでしょう。監督も変わり、ディズニーも介入してきましたが、スターウォーズの良さやキャラクター、世界観はそのまま維持していますし、ルークが最後のシーンでやっと出てきたので、次回からの展開で全く新しいシナリオが出てくることを期待して、1年半待ちたいと思います。 ",
      "過去作のリメイクに見えるのは何故か。\n  どうもこういう世界観だと観る人の観え方もシンプルになりがちで、過去の焼き直しと言われがちだが、これには意味がある。フォースの流れは輪廻する。オビワンの苦しみをルークが味わい、ベイダーの苦悩をカイロ・レンが味わう。そしてその流れに逆らいきれなかった父と母たち。その世界を見つめ続けるR2D2。スターウォーズというヒーロー映画が実は悲劇の繰り返しだと気付いた時、ソロとレイアの抱擁に涙せずにはいられなくなるはず。「我が家に帰ってきた」と口にするハン・ソロとチューイの姿が感慨深くなるはず。そして、最後のルークが無言なのも分かるはず。時を経て、あの世界の続きが体験できる事に感動せずにはいられません。映画としてみれば突っ込みどころ盛りだくさんですが、スターウォーズとしてみれば傑作でしょう。是非劇場に足を運んで欲しい映画です。 ",
      "旧キャラ最高！\n 1.2.3と、心が遠のいてましたが大昔の感動がよみがえりました。レイヤ姫とルーク、正直、この2人を出して大丈夫なんか？！と不安要素しかなかったですが2人ともダイエットよく頑張ったと思います(ﾟ∀ﾟﾉﾉ\"☆ﾊﾟﾁﾊﾟﾁダニエルグレイクがカメオ出演してると聞いて脇の隅々まで目を皿のようにして見てましたが、トルーパー役だったようですね(^^; ",
      "酷過ぎてビックリ\n 「スターウォーズ」作品としての評価という以前に、映画としてヒドい駄作。「キレ」「インパクト」がなく「スピーディーさ」に欠けるストーリー展開。今年観た映画の中で、間違いなく「ワースト１」の映画。 ",
      "ディズニー提供の新たなる物語\n  映画の最後まで自分が観ているのは本当にスターウォーズなのかなと感じながら鑑賞しました。まずオープニング。作品の権利がディズニーに移った事でお馴染みの20世紀フォックスのファンファーレが無いのに拍子抜け。まぁこれはいたしかたないにしても、もろもろいつもとは違う感じに戸惑いながらの鑑賞が進んでいきました。確かに旧シリーズのメンバーも惜しげもなく登場し、ファルコン号やXウィング、タイファイター等もビュンビュン飛びまくり、過去のシリーズのオマージュ（特にエピソード4）も所々に導入され、スターウォーズらしさをこれでもかと見せてはくれてました。当然の事ながら本作は新しいスターウォーズな訳で僕のよーな古くからのファンはこの新しさを受け入れられるかどーか、そこがポイントになっていました。新しいメンバーは悪くなかったです。レイもフィンも期待どーりだったし、特にフィンとポーダメロンのコンビは息がぴったりで今後の2人の活躍に期待したくなりました。新たな悪役となるカイロレンも、まだまだ心の葛藤が見受けられ、完全にダークサイドに堕ちきってないあたりのキャラ設定もよかったです。JJのいつもの暗くて重厚な画質にはそんなに違和感はなかったものの、クリーチャーやメカのデザイン等は少しスターウォーズらしくないかなと個人的には感じました。他によかったポイントと言えばファルコン号の登場シーンでしょうか。これはもう号泣でした。あとこれはJJの演出によるものなのか、キャラクター同士のやり取りの中で程よくユーモアがまぶされていたのも好感が持てました。そして新キャラのBB-8、もう最高でした。おもちゃ欲しくなりました。気になったのは、やはりストーリーが30年飛んでいるので、その間にあった話はこっちとしては知らない訳なので、スノークってどっから出てきたのか、レイは何でフォースを持っているのか、見終わった後にファン同士で語りたくなる要素があるあたりは、らしい所でしょうか。しかし何と言ってもルークが引きこもりになってしまったせいで、カイロレンが野放しになり、結果ハンソロが死んじゃったとゆー話はちょっとどーなのかぁと。レイアはルークを恨まないのかなと、今後の展開大丈夫なのかなと心配になりました。最終的には自分にはスターウォーズのキャラクターをゲスト出演させたそこそこ楽しいSF映画だという印象を受けました。今作がこれまでのスターウォーズシリーズの1本に仲間入りできたのかどーかは、何回か繰り返して観る必要があるのかもしれません。自分は初めてスターウォーズを観た時に人生を変えられるくらいの衝撃を受けました。本作でスターウォーズを初めて見る人が同様に感じる事ができるのでしょうか。もちろん過去の作品とは公開当初の時代背景や映像技術も異なります。ただ個人的にはスターウォーズにはいつの時代も特別な存在であり続けて欲しいなというのがファンとしての願いですが、果たして本作はそこまでの存在感を出せたのでしょうか。 ",
      "まぁまぁかな。\n 上映予約しまちにまって見てきました！感想はまぁまぁって感じでした。旧キャラがいい感じに出てきて！ミレニアムファルコン登場まではぐっときました！が、そこから先はちょっと残念。旧作を意識しすぎて、オマージュみたいになってしまった。。。ep1の時は、一気に変わった感があったので鳥肌たったのですがね(苦笑)賛否両論の作品となりそうですが、次からが重要な感じですね！期待します！ ",
      "ふつー\n 過去作は何回も見ているSWファンの１人です。今回は…まあまあ。過去作に頼りすぎているように感じました。良い所：過去作の人がいっぱい出てきてサービス満点。悪い所：新キャラに魅力がない。あと、敵弱すぎ。ということで、過去のファンは楽しめると思います。 ",
      "これぞ観たかったスターウォーズ\n これだけの映画になると万人が満足するなんて不可能な話でイチイチ突っ込み入れ出すとエピソード4〜6だって超突っ込みどころ満載なんでそんな突っ込みはスターウォーズには野暮以外の何者でもないと思う。それを踏まえて今回のエピソード7は本当に観たかったスターウォーズの続きをツボを押さえたストーリーと映像でバッチリ見せてくれて最高でした！！正直、ハンソロとチューイの登場シーンだけで涙が出てきましたw。監督がJJで当たり外れが激しいのでドキドキしていましたが今回はJJに拍手です。他の監督ではここまでの続編は作れなかっただろうと思います。正に新三部作の幕開けにふさわしい出来でした！！ ",
      "これはやられた！\n  今回は字幕で見ました。やっぱり上映前まで期待感は高かったと思います。しかし、いざ始まると思ったことが「これはスターウォーズじゃない」でした。フィン役のデイジーリドリーやフィン役のジョンボイエガは新鮮味があってかなり好感が持てました。しかし、旧キャストは今回いらなかったんじゃないか思います。やはり30年ぶりに出演するとなると俳優としてのキャリアが重要になってきます。その点ハンソロは良かったもののレイアやルークは普通の人にしか感じませんでした。今回のスターウォーズは、ほぼストーリーはEP4のパクりみたいなものでした。そこが一番残念でした。公開されると分かってから3年間楽しみにしてましたが、この残念感はとても拭えません。やはりスターウォーズはルーカスが作らないと（笑）不満を言うと止まらないのでやめます！しかし個人的にはレイやフィンはとても好きだったので好きだったのでEP8の監督がJJエイブラムスじゃないため、期待したいと思います。じゃないとスターウォーズファンとしてやってけません☆〜（ゝ。∂） ",
      "あの日が蘇る\n まさしく、スター・ウォーズ同窓会。初めてスター・ウォーズを見た中学生の時にタイムスリップ。 ",
      "蘇る古典‼︎\n 内容についてとやかく言うことは無‼︎ただ観て、どう感じるかだけ。 ",
      "チョットね〜。\n それなりに見れたけど、いまいち。残念。敵方が悉く魅力無し。ファズマって何だったんだろう❓出す意味あるのか❓ ",
      "10年ぶり！\n 38年来のファンであるスターウォーズ。その新作の公開にあたりIMAX３Dの評判がいいので成田までやってきました。今回ディズニーになってから初めての作品。名プロデューサーであるJJエイプラムズを、監督に迎え、否が応でも期待が高まります。ストーリーは残念ながらお伝えできませんが次回作が楽しみなエンディング^ ^今後新作3作とスピンオフの3作が発表されているので最低6作見られます。もう二度と見られないと思っていたので嬉しいです。さあ、次はいつ見ようσ(^_^;)？ ",
      "感無量！\n ﾟ*｡最 (*ﾟдﾟ*) 高｡*ﾟこのひと言に尽きるね。あたし的には今年最高の1本だわ。STAR WARSをまた観ることができて幸せだよ。オープニングで鳥肌立ったね。いろいろ言いたいけどネタバレになっちゃうから我慢する。BB-8が可愛くて可愛くてあたしも欲しい！C3POがやたらとピカピカしてたと思ったのはあたしだけか？最初の3部作だけ観て今回に挑んだけど、今度は2番目の3部作を観てからまた観に行くぞ！ ",
      "にわかでも疑問\n  自分はエピソード1-6しか観てないにわかファンですから憤慨するのも申し訳ない話ですが、これは続編と言っていいのかってくらいエピソード4とクリソツな展開でした。いやいいならいいんです！ ",
      "うーむ？\n 強力キャラがいない、もう一度見るか微妙ですね。 ",
      "楽しかったです！\n すごく良かったです！懐かしいやらで、叫びそうでした！！まさか………あり、で泣けました！今度は４DXで、見ます！！ ",
      "イイねェ！\n エピソード4,5,6知らなくても楽しめます。知ってれば、もっと楽しめます。マニアックに細かいところまで知りつくしてると、？なところが何ヵ所かあり。今からエピソード8,9が楽しみになった。 ",
      "普通に面白かったんだけど\n  スターウォーズ作品は自分が小さいときに影響を受けた大作なので、今回新たな3部作が作られることとなったときはとても感動しました。そしてとうとう待ちに待ったエピソード7。自分の期待度も最高潮に達し、期待をもって観ました。映画の感想としては普通に面白かったと思います。やっぱりスターウォーズの世界観は特別なものがありますね。ですが、昔から観てきたので少し厳しめに見るとすると、世界観は同じはずなのに何か観ていて違和感がありました。スターウォーズなのにスターウォーズっぽさがなかった気がします。１つ目として、カメラワークなどの映像を今までと比較してしまい、新しい監督の映像を受け入れにくくなってしまっている点(監督が違うのでこれは仕方ないと思います)。次に、初めての登場人物がフォーカスされ過ぎて昔の登場人物の存在感が無さすぎたことによるスターウォーズ感のなさ。まぁこれは年齢のこともありますので仕方ないと言えば仕方ないかと。ハンソロ、レイア、ルークいなければもはや別の作品になりかねないです。3つ目に、ハンソロと息子のシーンにいっさい感情がこもらなかった点。展開が読めてしまう。「あーやっぱりか」ってなってしまった。そのあとの展開もあっさり過ぎる。なんか全体的に軽かった。4つ目、ファーストオーダーボコられ過ぎな点。あんなに強くて恐かった帝国軍があっけなさすぎる。星を滅ぼす力を持ってたにも関わらず、あのボコられ方は納得できないです。もう少し敵としてかっこいいとこ見せてほしかった。5つ目、カイロレンが微妙。ベイダーの後継者となる登場人物ですが終止情緒不安定で、顔もイマイチで、レイに圧倒されおどおどするところなど見たくないところが多かった気がします。8からのカイロレンに期待です。というわけで今までのスターウォーズ作品と比べて監督が違うことによる違いが目立った作品だと思いました。今までと比べなければ、この作品は面白いと思います。決して嫌いではないです。ただ、昔のインパクトが大きすぎてかすれてしまったというのが正直な感想です。最後に、エピソード8,9は今回以上に面白くなると確信しています。フォースとともにあらんことを。レビュー見ていただきありがとうございました(^^) ",
      "ディズニー製作の新しいサーガ誕生\n  二時間を超す大作。２本分の内容を盛り込んでいる。2回目を見て、あらためて筋を理解するところもあった。ルーカスフィルムを買い取ったW.ディズニー社による新シリーズの開始だ。もともとG.ルーカスは、ディズニー好きだったとか。今回のエピソード7は、エピソード4のリメイク的な要素がふんだんにある。ただし、もちろん新しい要素も多く用意されている。その代表格は、アナキンの孫にあたるカイロ・レンだろう。このカイロ・レン、ハンサムなのだが、悪の手先に落ちているのである。なぜそうなっちゃったのかまるでわからないので、共感しにくい。ハン・ソロを憎むように洗脳されたものと思われる。一方、ファーストオーダーからレジスタンスの側へ転職？したフィン。フィンもどうなるか分からないところで終わってしまった。別格で、砂の惑星の住人美少女戦士レイ。エピソード1を彷彿させるレイの境遇だが、レイの本作での成長と活躍は並々ならぬものがある。及び期待できるのがドロイドのBB8。男たちがなんか頼りなく、女性とロボットに頼るしかないこの現代を象徴しているような今回のストーリーだ。マックス・フォン・シドーの役回りがいまいち分からない。今後もあるのか。それにしても大作である。シリーズの開始は1977年。38年もたってようやく7作目なのだ。40年たっても9作全部終わらない。戦闘技術や、航空機、宇宙開発など映画と映画技術の進歩とともに現実の世界も変わりつつある。ただしさまざまな異星人たちとの交流や団結など、ありえてもずっと先の話だ。すべては若きジョージ・ルーカスとルーカスフィルムの創作、ファンタジーである。とにかく気長に次回作の公開を待ちたい。 ",
      "満足…というより寂しさが。。\n 1本の映画としたら素晴らしかったし、面白かった！…でも何か、物足りない。この気持ちは何だろう。これまでの作品全てにあった、毎回想像を超えた舞台設定や映像、キャラクター、衣装など、次から次へと新しいものがあり、観ていてワクワクがどんどん高まってくるあの感覚。今回それを感じたのは、レイの登場とＢB-8だけだったかも。レイのキャスティングは本当に素晴らしい。スターウォーズそのものを彼女から感じる。戦闘シーンはよりリアルになっていたが、逆に他の映画を観ているようだったかな…他のシーン、設定もこれまでと同じようなものが多かったような…ジョージルーカスのスターウオーズは、もう観れなくなったんだな、という気持ちにもなり、少し寂しさも感じました。 ",
      "CGに頼り切らないスターウォーズの本質\n 昨今見直されてきている特殊効果や撮影技術。今年公開作でもローグネイションやマッドマックスはCGに頼らない実写での撮影に重点を置き成功を収めた。特にスター・ウォーズは特撮技術の塊からできており、EP4~6は高評価であるが、それに反しEP1~3はCGを多用しており、映像技術の進化という面では功績を残しているがファンからはあまり良い評価ではなくなっている。しかし、本作では原点回帰ともいえる特撮技術を尊重しつつ効果的にCGを使用しているため、時には親しみやすいく、時にはスケールの大きいスピーディーな映像になっている。 ",
      "前シリーズ\n 見てないけど面白かった 主人公とポーとフィンが良かった ほぼ満員で席が前の方しか空いてなく映像と音声の迫力に頭が痛くなる程でした 長い映画だけどあっという間に終わった 今シリーズ女性が主人公なのは時代の流れかなぁ ",
      "面白かったけど\n  予告編で感じた、これじゃない感は最後まで払拭されず…。エピソード１ほどのインパクトもなかったし、広い銀河が舞台なのに、なんで薄っぺらく感じるんだろう。人間以外の種族いたっけ？ってくらい、印象に残るエイリアンがいなかった。印象に残る星もなかった。予告で見たハンの「我が家だ」に、新しい物語が始まるのかとワクワクしていたのに、蓋を開けてみたら同じことの繰り返し。そんな流れでファルコンに戻るんだ、と正直ガッカリした。グレた息子に背を向けて趣味に没頭する父親？ ハンってそんなキャラだっけ？？と違和感も。ルークを出さなくちゃいけないのは分かるけど、ラストはどうしても蛇足に思える。ルークを探しに旅立つところで終わった方が、すっきりするし、後味もいいのになー。（毎回序章はハッピーエンドだったから、変な感じ…）小説等で描かれてきた歴史はなかったことにされ、正史として作られた今作、本当にこれでよかったの？面白かった、面白かったんだけど、なんだろう……スターウォーズっぽくない！（笑）……とは言え。BB-8は文句なしに可愛いし、カイロのキャラクターも面白くて自分は好きだし、新キャラはどれも魅力的で良かったと思う。特に主人公のレイには魅了されっぱなしでした。次からはファルコンを駆って活躍するのかな？ レイとチューイはいいコンビになりそう♪不満は多々あれど、続きはとっても楽しみです。 ",
      "エピソード6.5が気になるってのが本音\n  12／18・18:30〜あの音楽が鳴りいきなり割れんばかりの拍手とあちらこちらから上がる歓喜の声を体感できたのは、素直に嬉しいね！長〜い他の映画予告を観るのに慣れてるので、即トップギアで急発進した感じ＾＾；中学〜高校時代に観た4〜6の世界観を実際に、3８年後に旧キャストと同じく歳食って観れた事は感慨深く、チューイ＆ソロの登場には、目頭が熱くなり全編に流れ続けるあのサウンドが、頭に染み付いた脳内を覚醒しました。３０年前の作品イメージを崩さず繰り広げられるのは、格段に映像革新があっての事と考えます。物語的には、時代は流れても繰り返される宿命の大河ドラマですが、予告から想像した相関関係とは少し違ったかな！？私的に注目してたのは、ダースベイダーを超える悪の化身キャラの出現と圧倒的強さの中の悲哀だったのですが、その部分は想定より弱く・・・今作品を見た限りでは、更なる強さを求めてダークサイドに落ちたのではなく、弱さからダークサイドに逃げたって感じが、ちょっと残念。あんなに簡単に素顔見せるし、しかも弱いってのがね＾＾；もう少しドヒャ〜って感じのキャスティングか、超イケメンならって思ってしまう。（＊フィンのキャラ設定も同じ思い。）もう彼も見納めなのか！？って失意もありながらも新たな序章って事で、右肩上がりを期待しての☆４つ本音は、この続きよりレビュータイトルの・・・・エピソード6.5が観たい！！ ",
      "映画館人生とシンクロにつき\n 当日初回、IMax、ﾄﾞﾙﾋﾞｰｱﾄﾓｽ&ｳﾙﾃｨﾗと3回鑑賞。生まれて初めて映画館に連れていかれた時の作品がｴﾋﾟｿｰﾄﾞ4。なので、評点も色々と飛び越えてしまっています(苦笑)それを除いても、三部作としてのネタフリの数々や、全体としての三部作の流れも散りばめられていて、拗らせていないファンとしてはサイコー！な作品でした。スピンオフも含めて昨今のハリウッド映画界潮流に乗っかったSWを今後も楽しみます♪だって、これは祭りだから。 ",
      "原点回帰\n 都心は凄いことになってるので郊外へ逃げて鑑賞してきた。それでも周りは人人人。やっぱりSWって凄い。まずは何と言っても個性的な新キャラクターたち。ヒロイン力と主人公力を120%発揮したレイに常に汗をかき続けることで脱走兵という役目を体で表現したフィン。カリスマ性はないが悪役としての実力をフルに発揮したカイロレン。今後の活躍が気になる個性豊かなニューフェイスたちだった。bb8は安定の可愛さ。内容もＪＪのSW愛が感じられるものになっていた。前作の雰囲気を壊さないように旧三部作にテンションを合わせていて違和感がない。前半はエピソード4に限りなく近く、まさに原点回帰。ここからまた新しく始まるのかと実感することができた。衝撃の展開や新事実に心を奪われる本作は劇場へ足を何回も運ぶこと間違いなし。まだ夢心地かもしれないがついに新シリーズが始まったんだ･･･ ",
      "期待を裏切らない出来\n 公開前のメディアや商品タイアップ他、世界規模での盛り上げはハンパ無い。オリンピックやWカップ、それ以上だろう。で、そんな洗脳されれば観ちゃうのは当然。今の所、全てのシリーズを公開リアルタイムで劇場鑑賞してりるが(笑)、この盛り上げは1作目(今となりゃパート4扱い)に並ぶもの。3作目(パート6)の後の、大分開いての4作目(パート1)時は、こんなに盛り上がらなかった。やはり、ディズニーの力か。で、本作の出来はかなりの物だった。新3部作のしょっぱなで、新しい主要キャラの設定は十分に出来た。SFXに目新しさは感じないがアラが少ないし、アクションシーンは立て続けだし、過去6作へのオマージュたっぷりで、脚本もシッカリしてる。期待以上だった。やはり、ルーカスが監督しない方が良いね(笑)。ＪＪが監督だと安心。マニア心も忘れないから。噂というか予想通りの悲しい展開もあったが、今後、新キャラをたてるには必然か。個人的に、大好きなファルコン号の出番の多さにも大満足。良いね、男の船。もう一回観たくなる魅力が十分ある大作だった。次回作も頼むよ！ ",
      "大興奮！\n スターウォーズ、キタァァ！世界観は期待を裏切らない！ＪＪエイブラムス監督のファンになったぁ〜また、BB-8とレン！最高〜また観に行きます！まだ興奮してます( ´ ▽ ` )ﾉ ",
      "スターウォーズ最高！4DX最高！\n  ストーリー、戦闘シーン、何もかも最高でした！レイの素性もカイロの素性もあのスカイウォーカー家の物語。レイは、多分ルークの娘ではないでしょうか？ハン・ソロとカイロの父子対決など、王道で観てよかった！BB-8ラジコンを買って楽しもう！正月に、4DX3Dにてもう一度観ました。やはり最高です！次作が楽しみです！ ",
      "JJエイブラムスのスターウォーズ？スタートレック？\n  率直な感想としては、今までのルーカスのスターウォーズとは違う。ストーリー的にはスターウォーズだけど、映像・演出がスタートレックみたいになってて、JJエイブラムスの映画だなと思ってしまう。また役者も世代交代だなと思った。良かった点ソロ、レイア、チューバッカ、ファルコン、Xウィング、TIEファイター、…旧3部作の人やメカが活躍するのには興奮しました。また旧3部作のオマージュや旧3部作で出てきた小道具やネタがあったのも良かった。悪かった点ストーリーがEP4をなぞりすぎかなと思う。悪役の小物感、ベイダーやパルパティーンのような存在感がない。最後のルークの登場は無くても良かったのでは？ルークのところに向かってファルコンが飛び立って終わりかと思った。ハンソロの死は賛否両論ありそうまだ、1作目ですし次回作に期待です。 ",
      "スターウオーズのスピンオフです。\n  あの胸躍る、宇宙空間とバトルがない。何故なのか？スタートレック風味のスターウォーズ。内容は4とほぼ同じ展開。ルーカスが作った過去の作品とはバトルシーン、展開のよさはなく。単なるファンが作った感じあり。続編とは、ルーカスが丹精込めて作った過去の作品とは大違いでした。ルーカスに作って欲しかった。残念、無念あーあ。悔しい。 ",
      "前半から戦闘シーンがあり一気に引き込まれました。 特にジャグーでの...\n  前半から戦闘シーンがあり一気に引き込まれました。特にジャグーでのミレニアムファルコンvsタイファイターアナキンは愛する妻を救う為っていう彼なりの正義があったけどカイロレンはダースヴェーダーの熱狂的なファンって感じで全くキャラに魅力を感じなかった。フィンは殺しはしないとか言ってる割りにはライトセーバーでかつての仲間のストームトルーパーを躊躇いもなく普通に殺してて「⁈」ってなった。ポーとの脱出シーンやジャグーでの飛行戦でも楽しそうに敵機撃墜したけど。最初スノークの見た時はデカすぎだろ！と思って萎えたがホログラムでちょっと安心。実際もあんなデカさだったら萎えるなー。あと主要キャラはcgじゃなくて役者の方がやっぱりキャラに愛着湧くしちょっと残念。ジェダイ育成に失敗し責任の重さに耐えかね逃亡したルーク…なんかルークの魅力下がってしまった。でもこれからルークがどんな活躍するのか期待してます。現段階ではストーリーは無理やりな感じもするけど新シリーズとしてのストーリーはまだ序章だし、今後の展開に期待する部分も大いにあるので、満足しました。それにしても過去作品と比べて映像は本当に綺麗になっていて戦闘シーンは本当に興奮しましたね。主人公のレイ良いね。 ",
      "★5\n JJの頑張りに免じて ",
      "ラストレジェンドの始まり、、、、\n 今後が楽しみです。最高でした。 ",
      "★4の焼き増し。でも4より酷い★\n  物語もキャラクターもつまらない。結局、焼き回しですよ。スターウォーズ4より酷いよ！！！今回は、クローン兵率いる帝国軍が、またもや新デススターを造り、共和国を攻撃。共和国の支援で結成されているレジスタンス(共和国軍)が、それを破壊する。そのどさくさに紛れて、フォースに目覚め始めた女性レイアと、シスに取り込まれ始めた男性カイロ・レイが対決。フォースに目覚めたばかりでライトセーバーはじめて握ったレイアにボコボコにされてる。この二人はアナキンスカイウォーカーの子孫なのかな？その後、レイアは最後のｼｪﾀﾞｲといわれるルーク・スカイウォーカー(スターウォーズ4～6の主人公ジェダイ)の隠れ惑星にたどり着いた。そこで終わり。先頭シーンも、スターウォーズ4なみ。脚本はダメダメ。淡々と話がすすんでるだけ。なんだこれ？騒ぎすぎだよ！DVDレンタルで十分。 ",
      "JJ版スターウォーズの幕開け\n 初日、18:30の回にて鑑賞。ちびっ子カイロ・レンや、ライトセイバー持った沢山のシス、ジェダイの騎士の方々に囲まれながら…拍手で始まり拍手で終わりました。個人的な感想として、EP4〜6へのオマージュが強いなという印象と、クライマックスでの展開に違和感を感じてしまい、満点評価とは成りませんでした。しかし、しかし、ソロやレイアがスクリーンに現れた瞬間の感動や、新SFXによるミレニアムファルコン、Xウイングの空中戦(特にジャクーでのファルコン号はヤバかった…)、魅力的な新キャラなどなど、ワクワク感が最高だった事も事実。ラストシーンから次回作への期待感も高まり、新3部作の幕開けを心から喜びたいです。2D鑑賞だったので、次回はIMAX、4Dと最低でも3回は行きますよ！ ",
      "まずまず。。かな？？\n 新作は確かに嬉しいし、OPでのなんともいえない高揚感！！ただやっぱりダースベーダー不在のSWはさびしい。。悪役のキャラが弱いかな。。ファーストオーダーって悪の組織のネーミングっぽくないかなあ。。次回への期待をこめてこの評価にします。 ",
      "導入部に相応しい滑り出し\n  　おそらく意図的だと思いますが、ストーリーは4をなぞったような展開でした。しかしオマージュや小物等、旧作のギミックが出てくる度に頬が緩みました。展開はある程度読める王道展開(続編に繋がる伏線は随所に散らばっていますが)ですが、そこはスター・ウォーズだからこそ許されるのでしょう。　ハン・ソロは「あぁ、死ぬんだろうな･･････」と覚悟はしていたものの、実際にそのシーンが流れてからは気落ちした状態が続いています(笑)。　ライトセーバー戦は新作の割には旧作並みに落ち着いており、少し肩透かしを喰らいましたが、主人公の覚醒後は動きが変わったので次回作に期待(敵側も強くなりそうですし)。　一番好感を持てたのが、あまりCG多様にしていなかった事。異星人も特殊メイクっぽかったですし、戦闘機も特撮っぽい感じに映りました(3Dで鑑賞してるせいかもしれませんが)。やはりXウィングの造形は良い！　ミレニアムファルコンはさらに別格でした。　期待し過ぎると王道展開(過去作オマージュ)で反動が大きいと思いますが、旧作を観るような感覚で観れば十分面白い作品でした。欲を言えばちゃんと物語的に綺麗に締めて欲しかったところ。　最後に、やはりジョン・ウィリアムズの作曲は偉大です。 ",
      "STAR WARSを愛する者たちよ さぁ 今すぐ映画館へ‼︎\n 語りたいことはたくさんあるけれど、ただ一言で言うならば、「史上最高の映画」です。 ",
      "ありがとうJJ！\n  5つ星つけざるを得ない出来でした。旧３部作への愛が随所に感じられる部分が多々ありました。個人的にはXウィングとタイファイターの空中戦がすごく興奮しました。タイファイターの壊れ方とか、ヤバいJJわかってる！って感じでマジすごかったです。ただ、ライトセーバー戦がちょっと物足りないという感じでした。カイロレンのライトセーバーもいきなり起動みたいな感じで･･･予告であったような、まず縦の剣が出て横のつばの部分が出る２段階の起動シーンがなくて残念です。約２年前に、スターウォーズの続編が作られるらしいと知り、昨日やっと観られたこの作品は、やはり期待が高かったぶん、不安もありました。しかし、その不安をあっさり裏切ってくれた俳優陣、ドロイド達、JJはじめスタッフの方々、またシンプルなオープニングにしてくれたディズニーに感謝します。続くエピソードとスピンオフが待ち遠しい❗ ",
      "これからに期待！\n 旧3部作から約40年という年月を経て、ついに直系の新作がお目見えしました！とにかく今回メディアで煽りすぎて、正直そんなになのでは？と思っておりましたが、そこまで印象悪くはありませんでした。久し振りに見る劇場ロビーの高揚感、18:30を向かえた瞬間の歓声、タイトル流れた瞬間の感動。本当にスターウォーズの新作を今リアルタイムで見てるんだなと、改めて実感いたしました！内容はというと、、、良くもなく、悪くもなく、若干間延びした印象なのですが、そんなことはどうでもいいんです。だって腐ってもスターウォーズなのだから。2017年公開予定の次回作に期待します！ ",
      "なかなか！\n オープニングから、歴代SWそのもので良かったです。映像は、日々の進化で3D出なくても楽しめました。でも、3Dも見ますが・・・今回の撮影と並行して次回作も結構撮っているように思います。皆、年取ってますからね;^_^A満足度は、次回作も併せて１本分 ",
      "やったぜJ.J. 大感激！\n エピソード6から32年。やっと出た正しいシリーズ作品。ストーリー、テンポ、どこをとっても、紛れもなくスターウォーズと言える。次作が待ち遠しいなあ。 ",
      "見れてよかったっ！\n  自分の生まれ年前後に公開されたあのスターウォーズの続編が映画館で堪能できるなんてー！！ep1〜3公開の時には無かった感動を味わいました。ミレニアムファルコン出てきた時には鳥肌でしたね。でも何よりも大好きなキャラクターたちが年齢を重ねても全然変わっていなかったこと！！ハンとレイアのシーンもっとほしかったくらい！お二人ともすごい動けててびっくりです。チューイも。今回は次回へ続く話だし新キャラたちはこのくらい謎な部分多くていいのかな？と。三部作の真ん中に大期待です。レイ可愛いですね。好きなキャラクターに即昇格(*≧ｍ≦)フィンとポーもイケメンだし私としてはとっても楽しみました。泣いたけど。。ハンが好きすぎて。。どんなにショックだったか。。。実はまた出てくるとかないですかね。。。。ないですかねっっっっそれにしてもこれって3D用に製作してるのでしょうか。。2Dでもよかったかなぁ。とIMAX3Dで鑑賞して思いました。戦闘シーンとかはいいんですが、キャラクターたちのシーンになると違和感がだいぶあって。。もったいないなぁと感じました。 ",
      "難しいなぁ\n ハン・ソロ、レイア姫・・・昔のキャラクターが出た来てくれて嬉しかったです。キャラクター同士の絡みは、結構笑えたよ。ハリソン・フォードなんか、インディジョーンズ見てるみたいでワクワク出来ました。ただ、エピソード１(ビデオ)見た時に感じた時ほどのインパクトが無かったかな？まだ完結では、無いので期待して待ちたいです！多分、賛否分かれると思いますよ。 ",
      "\"お帰り\"　そして　\"初めまして\"\n 興奮しました。映画館で観るスターウォーズはやっぱり最高〜！！何と言っても嬉しいのが…、過剰に盛り込まれた過去作を彷彿させるシーンが疎ましく（邪魔に）感じ始めるくらい、新キャラ達による冒険が気になってしょうがない事。間違いなく、新しい世代による新しいスターウォーズの幕開け。未見の方は過去作気にせず、映画館に行こう。見返すのはその後でいい。 ",
      "大好きな映画\n エイブラムス監督は旧３部作が大好き、それもエピソード４への思い入れが強いのでしょう。それらの作品へのオマージュがたっぷり入っていて、とても楽しめました。焼き直し？と思われるシーンも沢山ありましたが、それも含めて大好きな映画ですね。 ",
      "SW作品のなかで一番がっかり\n やっぱジョージルーカスは偉大だってことが改めて感じさせられた作品です。この7を絶賛する人の感覚がよくわかりません。Swでストーリーについてあれやこれや言うつもりはないですが、あえて○イォーク、ジャバ、ダースモール、ジャージャー、ワトー 、タスケンのような記憶に残るキャラ不在○ep4バッタもんのような展開に唖然○手抜きジョンウィリアムス○終盤に行けば行くほど弱まるレンのフォース力、R2の起動、デススター爆発、ハイパードライブなどなど、要所の脚本がひどい ",
      "この映画を観ず、映画ファンと言うことなかれ！\n 本年も、人気シリーズの続編が公開されたが、その中でも、待ちに待った本年最後の最大の大注目作！！12月18日全国一斉公開18時30分スタート。賛否はあるかもしれないが、こんな公開のしかたをする映画は、他にあるのだろうか、おそらくスター・ウォーズ以外に他にはあるまい！！もはや、ここまでくると、社会現象、祭。SF映画の金字塔と言われるが、ジャンルを超えて、映画界の金字塔と言っても過言ではなかろうか。普段、鑑賞した映画のパンフは、あまり買わないのだが、専用の店員を増員している光景や、人混みの気分に煽られ、思わず買ってしまったのも、個人的に思い出深い。私のような一般の映画ファンなら、この映画の鑑賞は義務のようなもの。また映画に興味なくてもほとんどの方は、一目置く作品でもあろう。グッズコレクターでも、スター・ウォーズのファンは、数多く、それだけに本作の公開大注目作と言える所以だろう。老若男女、幅広いファン層に改めて凄さを感じる。こうしたファン層ぶりを製作陣もまた、よく知っているのだろう、新旧のトータルバランスが素晴らしい！！往年のファンは、オープニングから、あのテーマ曲といい、馴染みある箇所でニンマリできるし、どのファンでも、壮大なスケール感、迫力ある空中戦、新旧個性あるキャラクターたち、また武器に至るまで、十分堪能、楽しめるのではないかと思う。このあたりの万能エンタメ性は、さすがの一言！大作に相応しい長丁場だが、あっという間に終わってしまった。鑑賞中のマナーが、素晴らしかった。雑音出してる人間は一人もいない。みんな、スター・ウォーズ好きで鑑賞しているのが、雰囲気で分かるくらいストーリーに観入ってた！！余韻を楽しんでいるかのように、エンドロール終了まで席をたつ方がいなかった。混雑の影響とは思えない！！私も、せっかくのホットコーヒーをほとんど飲み忘れてしまった、それくらい観入ったので文句なしの満点作！！今回は、2D字幕での鑑賞だったが、IMAXや4DXなど、全ての上映スタイルで鑑賞したいくらいだ。本作は、新3部作のまだ1作目、シリーズ完結してから、本当のストーリーの評価ができるものだろう。新旧のキャラたちの運命や宿命を感じさせるが、受け継がれ、継承していくもの、どう進展、刷新していくのか、早くも次回公開が待ち遠しい！！ ",
      "旧作への真摯な愛情とそれ故の問題点もある作品\n 単純に「あの」旧スターウォーズ3部作の続きを自分が映画館で見ている、その事の感動がこの映画にはある。というかそのことを実感させる仕掛けに心血を注いでいる事がわかる。メインの女性主人公も魅力があるし、旧キャストが画面に出てくる度に子供時代の知り合いに出会えたような不思議な感動がある。そして旧スターウォーズのデザインを踏襲したさまざまなクリーチャー、ロボット、背景やサウンドデザインにも単なるフランチャイズ映画という以上のスターウォーズという世界観に対する愛情、リスペクトを感じる事が出来る。これだけ期待のハードルが上がった中で、その期待に十分応えられているという事はすごい事だと思う。ただし、しいて難を言うなら、悪役達のなんというか小物感・・。ダースベイダーのような圧倒的な存在感がない。一番の悪役キャラクターが、圧倒的な悪でもない故に、敵を倒す事のカタルシスが弱まってしまっている。また、重要な旧キャストを失って、次の話の展開を広げる事が出来るのか気になる所だ。良くも悪くもこの作品の良さはあの旧3部作の良さを思い出させてくれる所にあるのだから、今後の展開でいかにただ旧作に頼るだけでなく、本編自体が魅力ある展開になりえるかという事が重要になってくると思う。あまりにも旧作の踏襲にこだわりすぎて、こじんまりとまとまるよりも、もっと新たな展開を用意していてほしいと思う。 ",
      "あきまへん\n 突っ込みどころ満載で、全くダメダメでした。帰りに口直しに別の映画を観にいきたいくらいでした。残念です。 ",
      "新しいスターウォーズ\n ダラダラと物語が進むことなく、オープニングから最後まで常に何かしらがあるので、見ていて飽きる時間帯がないです！下手にトイレで途中抜けると、損してしまいますよ！ヽ(￣▽￣)ノハンソロ、ルーク、レイア等、当時の懐かしい人達が出ているので、「ルーク老けたなぁ。。」とか、38年前のスターウォーズの物思いにふけりながら見ること出来ました！ただ、作品自体は今までのルーカス監督らしさのあるスターウォーズではなかったです！監督変わってるから当然なんだけど。。でも、観てて楽しかったから☆4つ！！ ",
      "JJ版エピソード4\n ファンなら満足できる！さすがJJ！小ネタ、オマージュ最高！文句なし！しかし、エピソード1～3のような一新されたものではなく、あくまでエピソード4の焼き直しという感じも受けなくはない。 ",
      "Chewie, we are home. 帰ってきたスターウォーズは文句なしの力作です。\n  ルーカスフィルムがディズニーに買収されたから制作されたスターウォーズの第７作。監督にはテレビドラマ「ロスト」で名を上げ、「スタートレック」の映画を大成功に導いたJJエイブラムス。監督本人もスターウォーズの大ファンということで期待と不安を交えながら映画館に行ったのですが・・・正直超面白かったです！！これは映画館で観なけりゃ嘘でしょ？最新の技術で生まれ変わったスターウォーズが面白くないハズがない！ファルコン、X-WINGが再びバトルを繰り広げるんです。ep3に比べても格段に進歩した映像のこの迫力！！いやー、最高でした。これから世代交代が始まる訳で、序盤は若手に上手く新しい世代に見せ場を作っています。先ずはレイ、フィン、ポー、BB-8やカイロ・レンを紹介といった所でしょうか？新主人公のレイが可愛く、たくましく、ファルコン号の操縦までできてしまうと死角のない設定になっています。BB-8のはとてもキュート。今回大活躍ですね。間違いなく人気がでるでしょう。フィンはコメディリリーフといった立ち位置でしょうか？レイとの掛け合いがいい味だしています。そして、ハン・ソロ、チューバッカの登場。レイア、C3-PO、R2-D2と懐かしい顔ぶれの登場。みんな歳取ったなーと感じつつも嬉しくなるものです。ハン・ソロは登場シーンも多く間違いなく今回の主役の１人ですね。そしてルークが歳を取ったとはいえルークでした。問題は帝国側が弱すぎる所でしょうか？特にカイロ・レン。あれだけいい雰囲気を持ってながら中身は単なる駄々っ子って・・・今後レイとのライバルになるハズですし、次回作からの成長を期待です。ストーリーはep4をトレースしています。JJ的ep4です。台詞の中にコネタを含ませたり、JJの俺はこれがやりたかったんだ！ってのが良く伝わってきました。でも久々のスターウォーズですし、おかしな方向に走られるよりは安心感あって良かったのではないでしょうか？きっとスターウォーズを映画館で初めて観る世代は胸アツでしょうし、旧キャラを活躍させる事で既存客への気遣いも忘れない、良くできた話だと思います。間違いなく老若男女誰もが楽しめる傑作です。さぁ、次は2年後だっ！！ ",
      "良くも悪くもSW\n  悪役に恐ろしい程に魅力が無かった反面、ハン・ソロやチューバッカ、レイアの登場は素晴らしい。そして何と言ってもミレニアム・ファルコンとタイファイターのチェイスは鳥肌物でした。マーク・ハミルの登場シーンが無いにも関わらずエンドクレジットに２番目に名前が出るのは如何な物かと思いましたが、総合的に満足な作品でした。記念パンフレットを購入しましたが、通常版とは何が違うのかな？日付け入りってだけなんですかね？ ",
      "懐かしさと現代\n スターウォーズ1980年代を鑑賞したものにとっては懐かしさといつものキャラクターで懐かしかったです。今回の最新作を4MXで鑑賞して映像技術の向上ですね。よかったと思います。 ",
      "超最高！\n ハン・ソロ大活躍！レイ、フィン、ポー・ダロメンも皆活躍していた。ルーカス・フィルムと映しだされ皆さん拍手。ミレミアム・ファルコン出た時も拍手。ハン・ソロとチューバッカ登場で客席から拍手。最後も皆さんで拍手喝采。みんなで一緒に楽しめた感じがあり、最高の気分！最後のシーンに体がしびれた！エンドロールの格好良い音楽も素晴らしい。IMAX3Dで鑑賞して良かったと思えるSFアクション超大作に仕上がっていた。 ",
      "二番煎じの映画\n 　12/18、早速、見てきました。　費用をかけていることもあり、映像と音楽は素晴らしいのですが、古い映画を焼き直した感じです。出演していた昔の年老いた俳優が何人かが出ていますが、斬新さに欠けます。　単純な娯楽映画としてなら満足するかもしれませんが、残念ながら期待外れでした。　上演前からマスコミがなぜバカ騒ぎするのか、理解できません。 ",
      "年とった\n ハンソロ、年とった。レイア姫、年とった。自分も年とった。チューバッカとロボットも年とってほしかった。チューバッカは性格的には少し老けた感じはした。C‐3POも懐かしさを醸し出してはいたけど。でもハンソロの老け方は痛々しかった。メイクで老けさせたのか？自分が年とったことを感じさせる映画、というのもそうそうないのではないか。 ",
      "納得いかない点が…\n  普段映画のレビューなどは書かないのですが、後になって当日の感想がうやむやになってしまい「なんだかんだ面白かったな」とならないために書かせて頂きます。まず映画全体を振り返ると、ストームトルーパーが無抵抗な民間人を皆殺しにするシーンに驚いたり、レイがミレニアムファルコンを「ポンコツ」と言い放つシーンにニヤっとしたり、ハン・ソロらかつての英雄の登場に感動したりと、随所に見せ場があって楽しめました。ただ、以下の点については個人的に納得がいきません。まず、ハン・ソロの死について。ハンが暗黒面に堕ちた息子に殺される、これ自体はいいんです。ですが、これをやるのはもう少しカイロ・レンというキャラクターを掘り下げてからにするべきではないでしょうか。今作で初登場のカイロ・レンですが、彼がハンとレイアの息子であり、ルークのもとで修行を積むも、暗黒面に堕ちてしまった。この一連の流れは今作中ではすでに過去のこととして登場人物が語るだけです。言い方は悪いですが、見てる側としては「ポッと出」のキャラなわけです。これでは、「ハン・ソロが息子に殺される」という極めて重大なシーンもいまいち心に響きません。エピソード3の終盤、アナキンとオビ＝ワンの戦い、そしてアナキンの敗北という流れは、これまでの2人の関係を見てきているからこそ重いものがありました。今後何らかの形でカイロ・レンの過去に関するエピソードが補完されることを期待します。また、ハンの死については周囲の反応にもやや納得がいきません。少し軽すぎるような…いつまでも落ち込んでいても仕方がないというのも分かりますが、特にチューバッカの切り替えが早すぎませんかね？次に、カイロ・レンが弱すぎるという点。予告映像等から、彼がダースベーダー的なポジションで活躍することを期待していました。作中でハンとレイアの息子と分かり、それはつまりスカイウォーカーの血を引いてることになるわけですから、余計に期待は膨らみます。しかし、蓋を開けてみれば、フォースの扱い方について何ら修行も受けていないレイにフォースで競り負ける、特に至近距離でもないチューバッカの射撃を不意打ちだったとはいえ受けてしまう、所詮はストームトルーパー出身のフィンが慣れないライトセーバーで短時間ですが応戦できてしまう(ジェダイやシスなら瞬殺できるはずでは…？)、そして初めてライトセーバーに触れるレイに倒されてしまう。そりゃあ、レイに驚くべき秘密がありそれが今後明らかになるんだとか、ルークだってEp6で手を撃たれてたじゃないかとか、カイロ・レンは動揺していて本調子じゃなかったとか反論の余地はあるでしょうが、にしても弱すぎです。イライラしてライトセーバーで計器に八つ当たりしているシーンがありますが、これも小物感を増長させます。あえて未熟さを印象付けようとしてるんでしょうか。こちらも今後に期待します。なんだかんだと文句を言いましたが、それも期待の裏返しということです。エピソード8も楽しみにしています。 ",
      "オマージュとキャラの魅力\n 良い点は、旧キャラの安定感、レイとBB8の可愛さ、迫力。悪い点は、フィンとカイロレンの魅力のなさ、覚醒しすぎたレイ、適当な地図とR2のご都合主義、オマージュがいきすぎてたとこ。カイロレンに関しては、私の期待と違うものであったにすぎない。彼の揺れる子供な心を描くうえでは仕方ない。しかしフィンは、平和主義者と主張しながら同じ環境にいたはずの元同僚を躊躇なく殺し「ヒャッハー」してるのに感情移入できなかった。次回以降、類型化されたフェミニズム映画にだけはなってほしくない。賛否あれど、あーだこーだ言いながらみんなで語らうのが幸せな映画。May the force be with you ",
      "フォースを感じます！\n 今日は最高の気分です！信じて良かった！ ",
      "エイブラムスの思惑通りBB-8に落とされる\n 魅せ方が計算尽くされてる。特に登場シーンが。姿勢を正し、完全に生徒な感じで拝観。ユーモア、ノスタルジー、母性の扱い方も抜群で、それもこれも、JJエイブラムス監督のstar wars愛、映画愛が滲み、その真摯さに感涙です。終わった時と暗幕の時と、2度も拍手が起こった作品は初めてでしたね。愛されてますね。愛がいっぱいの時間を過ごせました。 ",
      "懐かしいは褒め言葉じゃない\n 面白かったんだけど全然目新しさがないオマージュじゃないよこれここまでいくとパクりに近い自分の考えをほぼ入れてないに近い ジョージルーカスが偉大だからってJJやりすぎ笑「彼の事を尊敬してるから彼のこのシーンをここに入れて…あ!ここにも あ!ここにも…完成どうだ!」結果シリーズを混ぜて練ってできたリメイクもどきの続編ある意味問題作今後もこのやり方でいったらスターウォーズファンだけしかついてかなくなる。スターウォーズファンだけでも充分な興行収入は得られるけど ",
      "わかりやすい仕上がり。\n 久しぶりの新作だけどお話がわかりやすくて良かった。いつものオープニングとジョンウィリアムスのあのテーマ曲も最高。戦闘機のドンパチもキュンキュンの音でかっこいいし。初代３メインキャラの登場も久々に嬉しかったけどさすがによる年波には勝てず。特にレイア姫が姫の名残があまり見れずにチョイ残念。ハンソロの結末にも哀しすぎ。次回がまた楽しみです。 ",
      "JJのアクション映画\n 出だしは上々、しかしストーリーはエピソードⅣのほぼ焼き直し。CGや特撮技術は良くなったが、ストーリー構成と展開が荒っぽくて特撮頼みになっている感が強い。スターウオーズはEP4～6、EP1～3とすべて封切日にみましたが、終焉後のガッカリ感は今回が一番かと思いました。フォースもすぐに使えるようになるシーン（覚醒）がありますが、これもご都合主義のような感じ。JJのスタートレックは旧作の流れが切れてがっかりしたが、スターウオーズもお祭りアクション映画になってしまったのが残念です。次回第8作目が新シリーズの盛り上がりどころになりですので2年後に期待します。 ",
      "これ以上はそっとしておいて欲しい。\n  私の中では、10年前のシリーズで終わってましたし、完結だと思ってました。しかし、新作を作りたいと願う若い監督や、制作スタッフ、熱狂的なファンも、また見たいと思う。オリジナルの作品が少なく、どうしても過去の名作を復活させたい。儲けたい。ゴジラ、ガンダム、ロッキー、ターミネーター,確かに難しいです。過去の作品以上に面白くするのは。でもなぜか悲しいです。シナリオがおかしかったり、ミスキャストだったり、結末が変わっていたり。それでもやはり、名作を作りたいのでしょうね。ただ、これで完結とか最後とか言わないで下さい。またやるの？って期待を持たせないで下さい。作るのは自由ですが、内容が伴わないのは勘弁して欲しいです。 ",
      "始まった瞬間不思議と涙が…\n 小さい頃からスターウォーズを観てきて、6作品10回ずつは観ています。前作から10年前ぶりの新作公開。スターウォーズの雰囲気、空気を感じた瞬間不思議と涙が出てきました。ハンソロ、レイヤ、ルークといった旧作品の人たちが出てきた時の感動、最新の映像で動くファルコン号など意図せず涙が出てきます。まだ6作品観ていない方はぜひ観てからの鑑賞をお勧めします。 ",
      "旧3部作の栄光が帰ってきた！！\n あまり詳しくは書けないがこれほどオープニングで興奮した映画は今までにないと思う。ストーリーはルーカスの意思を受け継いでとてもよくできた物語だった。ラストもとても衝撃的な内容で続きがとてもきになってしまう。後3.4回は見ても飽きなさそう ",
      "スター・ウォーズと共にあらんことを\n 数年前、遥か彼方のハリウッドで…ジョージ・ルーカスが構想した壮大なスペース・サーガは、2005年の｢エピソード３｣をもって完結、伝説は幕を閉じた。が、世界中に衝撃と興奮と歓喜が走ったのが2012年。ウォルト・ディズニー社によるルーカスフィルム買収劇。これによりシリーズが続行、新たなる３部作として始動。サーガの幕が、再び上がろうとしていた…。遂にこの日がやって来た！SW最新作公開！まさかまた新作が見れるとは…！＼(^^)／12・18の全世界同時公開、18：30の初回、有休を取って観に行って来ました！いきなり率直な感想。ハァ、見終わった…。まず、気になるオープニング。ウォルト・ディズニーになり20世紀フォックスのロゴは使えないので、どう始まるか劇場が暗くなった瞬間からドキドキしていたが、なるほど…。メインタイトル、あのテーマ曲、宇宙の彼方に消えていく文字…。ああ、間違いなく待ち焦がれた｢スター・ウォーズ｣だ！さすがに詳しく語る事は出来ないので、この興奮・感激をどうお伝えしたらいいか歯痒いが、これは確かに新たな物語の始まり。ファンならワクワクする箇所もたっぷりであると同時に、シリーズ未見の方でもちゃんと話に入っていける作りになっていた。ストーリーはエピソード４を彷彿。つまり、出会い～旅立ち～戦いは一見偶然の産物のようであるが、導きであり運命。大ファンを公言しているだけあって、エイブラムスはしっかり世界観や精神を受け継いでいる。砂漠の惑星で誰かを待ちながら一人暮らす主人公、レイ。演じるデイジー・リドリーが芯の強さを感じさせて魅力的。ストームトルーパーからの脱走兵、フィン。ストームトルーパーの一人をメインにしたのは新鮮で、彼はユーモアも担当。レジスタンスのエースパイロット、ポー。そして、ダース・ベイダーを受け継ぐ者、カイロ・レン。○○と○○○の関係性など、彼ら新しい登場人物が織り成す次世代の物語がどう展開していくか気になる所。また、新ドロイド、BB８の可愛さは想像以上！ファンなら最大の楽しみ、旧シリーズのキャラの登場の仕方が絶妙！冒頭から早速登場のストームトルーパーは勿論、ハン・ソロとチューイの登場シーンに思わず笑みが。レイア姫…改めレイア将軍、すっかりお婆ちゃんになっちゃった(>_<)３POはさすが笑いを取る天才！あの船をオンボロと呼ばないで～！(笑)思わずニヤリとしてしまうオマージュ・シーンや、必ず出てくるアノ台詞！Ｒ２は？そして、ルークは…？旧シリーズはダース・ベイダーとルークの父子の物語でもあったが、本作もある父子の物語が。その衝撃的なシーン…。演者がちょっとほのめかしていた事もあり、そうなるんじゃないかと覚悟はしていたとは言え…。スケールや迫力は言うまでもなく、待ってた甲斐があった｢スター・ウォーズ｣！まだまだ新たなる物語の序章といった感じで、あるキャラが未熟であったり運命に悩んだり、人によっては肩透かしに感じるかもしれないが、“覚醒の物語”として見れば納得出来る。個人的に非常に気に入った今回のラストシーン。気分はすぐさまエピソード８へ。待ちきれない！｢ハリー・ポッター｣や｢ロード・オブ・ザ・リング｣など長きに渡って楽しめるシリーズ映画が終了して飢えていた時に、その立役者とも言える本シリーズが再び！スピンオフも含め、2019年まで毎年のように新作が！これから５年、スター・ウォーズと共にあらんことを。 ",
      "期待を裏切らない傑作\n 『スター・ウォーズ/フォースの覚醒』を鑑賞。スターウォーズ最新作はエピソード6から30年後の世界が描かれる。監督はJ・J・エイブラムス。さて、ネタバレは厳禁なので簡潔に感想を。シリーズファンなら間違いなく楽しめる作品に仕上がっている。新三部作の一作目にしては序盤からエンジン全開の盛り上がりを見せ、終盤まで途切れる事なく一気に魅せる。紛れもなくスターウォーズであった。新キャストも魅力的だし、ハン・ソロやレイア姫の活躍もシリーズファンにはたまらない。次作への期待感を煽るラストも良かった。公開が近づくにつれ世界中で盛り上がりを見せ、ある意味の不安感も増していたのだが、見事に杞憂に終わった。まずはそれを喜びたいと思う。そして何より監督が変わった事に違和感を感じさせない演出は見事。若干シリーズに気を遣い過ぎている気もするが新三部作のスタートとしては上出来である。今後の続編2作では本領を発揮してくれるだろう。今から楽しみでしょうがない。シリーズファンなら何も言わなくても観るだろう。シリーズを全く観ていなくても楽しめない事はないが、魅力は確実に半減してしまう。年末年始を活用して復習してからの鑑賞をお勧めする。最低限エピソード4～6は観ておこう。今年の正月からテレビCMが流れるという異例の公開12ヶ月前からの販促活動であったが、待った甲斐は充分にあったと感じられた。今年最後の大作。決して期待を裏切らない出来なので是非復習した上で余すところなく楽しんで頂きたい。 ",
      "絶対4dxで観ましょう\n みたよ！Ⅳへのオマージュ満載だった スタートレックの時もそうだがJ.Jありがとう！もしかしたら… ってことも有るけどあとは。オビワンをどうするのかルークが動き出す！新たな物語が本当にはじまった！ ",
      "敢えて批評を\n  ミレニアム・ファルコンの登場シーンは、鳥肌ものです。そうくるか！と。楽しかったのは、間違いありません。しかし、敢えて、もうちょっと何とかならなかったのかなと思うところが、・・全体的にハン・ソロ物語なのは、良いんですが、ルーク・レイア・ソロの掛け合いとかがあっても良かったかなと。C3POとR2D2がゲスト出演レベル。ルークにあっては、それだけ！まあ、エピソードⅧ以降に期待ですが。あのラストで、２年待たされるのは、やきもきします。 ",
      "スターウォーズファンなら終始鳥肌とまらず何回でも泣ける。May t...\n スターウォーズファンなら終始鳥肌とまらず何回でも泣ける。May the force be with you. ",
      "素晴らしい\n 僕は今日、スターウォーズを見ました。スターウォーズを映画館で見たのです興奮のしすぎでなんといったら良いか分かりませんこの体験を皆さんにもしてほしいぜひ、劇場へ！！ ",
      "安定の映画\n  やはり、安定ですね。新しいキャストに女性社会を感じますルーク老け込んでたなぁ ",
      "完璧\n まあいろいろと奥深いところがあってよかった ",
      "人間ドラマ\n タイトルのように、人間ドラマとしても充分見応えがありました。ルークスカイウォーカーを探すという分かりやすいストーリーながら、一人ひとりの人物像をしっかりと描いているから、スターウォーズを見たことない方でも入り込めやすいのではと思います。戦闘シーンも今までに無いきめ細やかなもので、2Dでも臨場感がハンパなかったです。今度は、3Dか4DXでもう一回見たいと思っています。 ",
      "次作以降に期待\n 当作品は過去の6部作品のオマージュという位置付け？？？1977年からのコアなファンとしては正直かなり複雑な気持ち。ディズニーやっちゃいました、って感じです。映像は凄かったけどね。見ている途中から、まさか例の流れ？そうじゃないよね？と願いつつも、残念ながら懸念が現実に。。。水戸黄門じゃないんだから〜。初めてSWを見る人にはいいのかもしれないが。次回作品以降期待です。 ",
      "JJ、過去のファンに気ぃ遣いすぎ\n  期待してなかった通りの出来。エピソード4~6の後だから仕方がないとはいえ･･･。映画としてのエポックメイキングな部分が全くなく同窓会映画で終わってます。エピソード4の時はVFX革新、エピソード1の時は最先端CG、と映像として驚愕したわけですが。ウォーという点でも作戦自体がエピソード6とほぼ同じという印象。新たな悪の権化｢最高指導者｣の顔は他の映画とか宇宙人ネタでよく出て来ますよ･･･。JJにしては、最初の掴みが弱いのも残念。無難にまとめた感じです。スタートレックの方がはるかに出来栄えが良かったと思います。今後に期待します。 ",
      "デイジーリドリー最高\n 終始興奮が冷めませんでした。最高でした。JJエイブラムス監督は無難だねー。普通に上出来‼過去作を連想させるようなシーンあったり現代のていうよりはスターウォーズていうシリーズをすごくリスペクトしているような作品でした。そして何と言ってもレイ役のデイジーリドリー、彼女最高すぎです。エピソード7とはデイジーリドリーがすべてと言っても過言ではないと思います。本当に良かった。最初と最後に拍手が起こりこんな体験をしたことがなかったのでやっぱスターウォーズてすごいなて思った。ぜったい劇場で見ないとだめなやつです。 ",
      "帰ってきた感じ\n ハン、レイア、ルークらの懐かしいメンバーに、新たなメンバーとしてレイ、フィン、ポーらが加わって長年のファンから初めて見た人まで楽しめる作品でした。多少突っ込みどころはありましたが、これだけの重圧の中、エイブラムスはよくやったと思います。ディズニーに買収されたのでしょうがないのですが、旧作品にあった映画の初めに出てくる20世紀フォックスのロゴと「♪ジャンジャン、ジャンジャン、ジャーンジャンジャン♪」のファンファーレがなくなったのがなんとも。どのフォックスの映画にもありますが、スターウォーズが一番似合ってたので、ディズニーが嫌いというわけではないのですが、ちょっと残念。 ",
      "衰えぬ安定感\n 公開初日映画館3Dで鑑賞し、値段相応ではなく、それ以上満足のこれぞ映画！と楽しめました。今回は、ハンソロ物語のようにも多少感じるけれど、そんなの気にしないほど、あっという間に、SW世界観に魅了されます。今の時代にあったエッセンスも入れつつ、この作品を機会に、新たな女性のファンも、増えるのでは？あと…個人的には、あの人があの役？マスク外した時、一瞬…。さて、字幕と吹き替え、どちらも良いと思いますが、戦闘シーンも多く、字幕だと、あっちもこっちもと目が疲れるので、私は、吹き替えが、オススメです。( ˃̶◡ ˂̶)◞★★★★★ ",
      "鳥肌が立った！\n  字幕版、公開初日18時30分の回に鑑賞しました。映画の感想の前に・・・公開初日、せっかくだからパンフレットを買おうと思い、予定の時刻より1時間ぐらい早く映画館に到着したのですが、ナメてましたwというのも、映画館の中が異様な光景でした！(笑)お土産売り場にはスターウォーズのパンフレットを買う為に並ぶお客さんの長蛇の列が！そして、18時30分になり、普段やる他の映画の予告編が一切なく、自然に始まりました。そして、あのスターウォーズのOP曲が流れ、タイトルがドーンと出た瞬間に他のお客さんが拍手喝采が起こりました。ビックリしました！(笑)　今まで色んな映画を観に行きましたけど、拍手喝采が起こるとは予想外でした！拍手喝采はそこだけではなく、ハン・ソロとチューバッカの登場シーン、エンドロール後にも起こりました(^^) 思わず僕も手を叩いてしまいましたwすみません、前置きが長くなりました。映画の感想書きます。めちゃくちゃ面白かったです！　いや、本当に面白かった。タイトルがドーンと出た瞬間、鳥肌が立ちましたね～(^^)家族を待つ謎の女性レイ脱走兵のフィン、操縦士のポー、そして、ダース・ベイダーの意思を受け継ぐカイロ・レン！今作はエピソード6の30年後の物語となってるので、果たしてどういう話になるのか、とてもワクワクしました！(^^)※ちなみにスターウォーズシリーズは全部鑑賞済みです。良かった所はめちゃくちゃあります！ミレニアムファルコン、Xウィングファイターの飛行の戦闘シーン、レイの勇敢さ！フィンのキャラクター！そして、ハン・ソロとレイア姫！レイア姫は今作は将軍になってました。もう、登場した瞬間、拍手が起こるのもわかります！思わずグッときちゃいました。。忘れてはいけないのが、ルークスカイウォーカー！「ルークスカイウォーカーが消えた」タイトルの出だしの文章に書かれてたので、もしかして、今回は出ないのかな？って思っていましたけど、ちゃんと終盤に出てました！台詞はなかったけど、もう茶色のフードを取った瞬間、鳥肌が立ちました。最高でした。新ドロイドのBB-8がめちゃくちゃ可愛かったな～コロコロ走って、思わず抱きしめたくなるほど可愛かった！3POとR2D2も出ています！＼(^o^)／レビューがちょっと雑になってしまいましたけど、もう～一言で表せないぐらい面白かったです！星5つですけど、個人的には星10個ぐらい上げたいですね！(^^)笑いの要素あったり、悲しいところもありました。ラストは衝撃の事実、衝撃の結末が明かされます。もう次が楽しみで楽しみで仕方ありません！(^^)スターウォーズ最高！！＼(^o^)／ ",
      "もう最高！\n スターウォーズファンが期待していたこと全てが詰め込まれてた！特に戦闘シーンは圧巻もの！上映の最初にルーカスフィルムのロゴが現れた後からはもうずっと震えが止まらなかった！ ",
      "新鮮さが目立つstar wars !!\n ディズニーに買収されてから雰囲気がガラッと変わるのかと思ったら、なんだかディズニーらしさを与えない配慮がなされていたように感じ、新しいルーカスフィルムのような作品として観ることができました。テンポよく話が進むので、内容はわかりやすかったです。次回作も大いに期待！！ ",
      "超絶にお勧めです!!\n じつのところ、「番宣がしつこくね？」的な感じも強く、ひょとしたらヤらかしてんくれんじゃねーの？(；´∀｀)　と、あまり期待してなかったってのもあるんですが･･･いやいや、実際に見てみたらなんて失礼な態度で臨んだことかと深く反省しました。<(_ _)>ＭＡＤＭＡＸ、ターミネーター、ミッショインポッシブル、ジェラシックワールド、００７と、とりあえず今年の話題作は全て映画館で鑑賞しましたが、なんのなんの。この年の瀬に来て今年一番の最高傑作がこの映画でした！！　開始早々、始終鳥肌が立ちっ放しでした。　こんな映画久しぶり。(笑)　これは絶対に見なきゃ損ですよ～マジで。あ、ＥＰ４、５、６はご覧になってから見る事を強くお勧めします。(^^)/ ",
      "SWは30年経ってもSW ‼︎\n 会場は満席で若い人が多く、SWのファン層の厚さにまず驚いた！そして本編。古くて新しい！これぞまさにスターウォーズの世界！タイトルが映し出され、ジョンウィリアムズのテーマ曲が流れた途端、37年前に21歳だった自分が、斬新な映像と共に壮大な物語に引きずり込まれたと同じく、SWの世界に自然と引きずり込まれた。期せずして周りからは拍手。正直いって期待が大きかった分、残念な結果に終わったらと、観るのが怖かったがそれも杞憂に終わった。新しい登場人物やそして懐かしい面々の登場が、更なる物語に深みと奥行きを創り出している。確かにルーカスとは違うカメラアングルであったり演出ではあったがJJのSW愛を感じたし、リスペクトしているのがよく分かる。2時間20分という時間が、程よく感慨に耽る余韻と時間を与えてくれたが、時が経つのは早く、名残惜しいと思うほど次回作が楽しみになった。BB-8の可愛い仕草に早く会いたいと思ったのは自分だけではないはず。そしてこれからも物語が続いていく… ",
      "面白かったが……微妙(´・ω・`)\n  旧シリーズから新シリーズへの橋渡しということで新登場キャラクター紹介はもちろん、旧シリーズのキャラクターやこれは旧シリーズのあの場面を思い出すなぁというオマージュが多数。面白かったことは面白かったのだが……旧シリーズへちょっと寄り添いすぎやしないかい？(^-^;新作を見ている気があんまりしなかったです。後はカイロレンが蓋を開けてみたら意外としょぼかった(まあ、修行中であったと敵ボスのセリフでフォローが入りましたが)、フィンがなんかハッスルウザいなど、キャラクターで気になったところが多かったなぁ。主役のレンは予告編のイメージどおりで可愛くて凛々しくて良かった（＾ω＾）今作は上記にも書いたけれどほんと「橋渡し」としての側面が強くて、その分今作品単体としての印象はそこまでよろしくない。ルークも出てきたし次回作が本番ですね！(`・ω・´) ",
      "前作のオマージュたっぷり\n オマージュたっぷりの作品です。スターウォーズファンなら、前作の登場人物を重ねながら見れますが、初めて見る人は正直見ても面白くないと思います。まぁ序章なので、次から盛り上がってくると思います。 ",
      "次が楽しみだ！\n まさにスターウォーズ！エピソード4を始めて映画館で見たあの記憶が蘇る。もう最初の5分でやられた。ああっ次が楽しみー！ただ、カイロ・レン！次回までにもっと圧倒的な悪として強くなってこい！2回目見に行った。例の4DXで。ディズニーのアトラクションが２時間続いてる感じ、好き嫌いが分かれるかな。少なくとも僕は途中で水噴射を止めました。^_^; ",
      "なんもいえねー（笑）\n 失礼しました！でも湧き上がる言葉はどうしてもネタバレになってしまいそうで…。期待通りでした！！とだけ(^O^)あと、日本の劇場内に歓声と拍手が起こったのは久しぶりでした。始まりと終わりに。BB-8がキュートです♫ ",
      "EP1よりは上出来\n  数々の旧3部作の美しいマシンたち、あざとさを感じさせない特殊効果、シビれるベテランの演技、どれも素晴らしい。あと2回は見ます。予想通りの展開でストーリーに意外性はなく、良くも悪くも「スターウォーズはかくあるべき」の枠内。カイロ・レンは個人的には好印象。8から9へと成長が楽しみ。一番良かったシーンは、今のところデススター2号の爆破シーン。最後はゾクゾクきたけど、あと一歩、足りなかった。ゾクゾク感は最初のオープニングに勝るものなし。映画の間合いといいますか、ジェットコースターなのは良いけど、途中で止まる感が否めない。ファンには十分楽しめる、何か物足りないEP7初日でした！ ",
      "最高！！(*´ー｀*)\n 迫力満点。れっきとしたスターウォーズですよこれは！さすがエイブラムス。彼ならできると信じてました！ライトセーバー戦はエピソード3の決戦には及ばないものの格好よかったです！カイロ・レンに魅力は感じませんでしたがあの十字ライトセーバーが格好よかったです！とにかく今回のスターウォーズは観なきゃ損！是非驚きを映画館で楽しんでほしい！！私は3Dではなかったけど3Dで観たほうが迫力満点！！ジョン・ウィリアムズの音楽も素晴らしい！音響も良い！ファンサービスもいい！！映画館で鑑賞するべき！！ちなみにBB-8良いですよ。かなり(*￣∇￣)ノ可愛い。。初めてでしたよ！終わったあとに拍手がわいたの！！ ",
      "あっという間だった。\n いや～映画を観たなあと言う感じでした。ホント。良かったです。 ",
      "ネタバレ。\n  良くも悪くもJJらしいのか。近い映像好きなのかな？と思ったら遠くから撮る。最初はなんかスターウォーズぽくない戦闘シーン。動く動く。そして追いかける追いかける、と思ったら外からバーンみたいな。ベタに見えた。そして凄く今っぽい映像感。何と言ってもカイロレンの魅力のなさが、、、ダースベーダーに圧倒的大差つけられすぎ。つけられるのしょうがなくてもつけられすぎ。幼稚なキャラ設定ぽいし。もー歯がゆい。ベンとソロの父子での絡みが皆無で言葉が一言二言しかなくて、序盤に分かりやすく正体分かるよう組み込んだわりに、再会からのありがとうズバっ！ってされても。あ！ハリソンがーーーーとしか思わなかったよ。チューバッカの叫びが本物よ。←もう何言ってるか分からない壮大な愛の物語であるスタウォーズが、ただのSFムービーに…て感じた。アナキンが見せたあの激しい感情とか、オビワンの大きな優しさとか、ルークのひたむきな純の心とか、ヨーダの全てを見透かしたような聡明さと底知れぬ強さとか…キャラの点で大いに残念だと感じてならない。フォースの雑な扱い。もっと神秘的なものじゃないのか。ただの超能力っぽい。ゴタゴタとうるさいのかもしれない。映画で大事なのは面白いか面白くないか。正直微妙だった。願わくば、あの3人が並んだ姿を見たかった。ただ、オープニング始まるまでの高揚感。オープニングの音楽が鳴った時の会場の騒めきと拍手。そして、エンドロールが流れても誰も立ち上がらないという初めての経験。全て一級品の証。そこまで魅了してくれるスタウォーズ。ルーカス…カムバック！！！！ ",
      "J・J・エイブラムスのSW愛を感じた。SWフォーマットの85%を使...\n J・J・エイブラムスのSW愛を感じた。SWフォーマットの85%を使って復活1作に詰め込んだね。戻って来たって感触 ",
      "どこかのアナウンサーが『内容は言えないが胸の張り裂けそうになるシーンがある』と言ってた…ほぼネタバレじゃねーか！\n  ディズニーの傘下になったため、20世紀FOXの『パンパカパーン』がなく寂しかったが、やはりタイトルが出た瞬間のサウンドは心臓に響く。『エピソードⅥ／ジェダイの帰還（旧タイトルジェダイの復讐）』を観たあとはてっきり平和になってると思ってたが、始まってみれば旧三部作とそんなに変らなくねぇ？っていうほど帝国軍の残党がのさばっていた。名前を『ファーストオーダー』と変えて…今回の注目点の一つの新キャラクターは早速登場した味方のドロイド（ロボット）BB-8と悪役カイロ・レン。最初はカッコいいと思ってたが見終わった今、心からムカつく悪役になってしまうほどの所業。前作までの悪役ダース・ヴェイダーをやはり意識しているらしく、一見クールを思わせるがかなりの癇癪もちでどうやら精神面はやや未発達である。さらに後にフィン。彼は幼い頃から殺人の仕方を叩き込まれたが（怖いというのもあるだろうが）人殺しをしようとせず軍から逃げ、そしてその『逃げ』から新しい生き方を見つけていく、言うなれば私たちも映画を観る側の視点にいるためとても感情移入できたと思うそして今作の主人公の位置付けのレイが登場する。誰かをひたすら待ち続ける謎の多いキャラクターで、見終わった今でもまだ謎が残るキャラクターとなってしまった。強くたくましいが困っている人（ロボット）を放っておけない優しさをもつ。そして中盤には懐かしきハリソン・フォード演じるハン・ソロとチューバッカコンビが登場する。ミレニアムファルコンが出たところで思わずおー！と声を出さず唸ってしまった。しかし老けたなぁ(笑)老けたと言えばレイア姫（将軍）役のキャリー・フィッシャーもおばあちゃんなのにしっかり軍を指揮してる。ある意味安心した映像はとても迫力あるシーンがふんだんにあったが今作はキャラクターの内面を描いているシーンが多かった気がする。特にレイやフィン、さらにカイロ・レンの三人が特に多かったような気がしました。そのため中盤退屈に思えるシーンがあるが、ここは後々重要なシーンになることでしょう。今まで旧三部作、新三部作の一作目はここで終わっても問題ないような終わりかただったが、今作は次回絶対観ないといけないという終わりかたをするので、観る人にはモヤモヤした気持ちで終わるかもしれません。昔からのファンの人たちにはショッキングなシーンがあるため賛否両論別れることでしょう。私は面白いと思ったがやはり見終わったあと感動ではなく悲しみが大きかった。エンディング中なんと顔をおおいこすりため息ばかりでてしまう。しかしそれは長年愛し続けた証拠でもあるのだろう。帰ってきたあと雨は止んで、星がきれいだったが地面は濡れていた。正に今の私の気持ちを表したようである ",
      "「21世紀のSTAR WARS」として最高‼︎\n 最終章！生きてるうちに観れるとは思わなかった〜！感動、終始鳥肌と涙‼︎STAR WARS は子供時代の宇宙とか冒険とか夢とか、観た当時の心情がリンクする特種な作品。ストーリー自体は37年も前のものだから、どうのこうのと言うのはヤボ（笑）。...でもそこはJ.J.エイブラムス!!　流石でした。時代性もあるけど、ルーカスのモサっとした部分を取り除いて、クールでスタイリッシュに仕上げられている。その時代の空気が織り込まれている所もSTAR WARSの良さであるので、そういう意味では「21世紀のSTAR WARS」として最高に楽しめました‼︎2017年公開予定の「エピソード 8」が待ちきれない！MX4D版でもまた観ます♡ ",
      "愛だね！\n オープニングで拍手がおきたのが全てをものがたる。　上映中鳥肌立ってて、なみだがでた。でもエンドロール中に？？？まてよ？という感じ。　どうもレイの設定が嫌いなパターンだ。 ",
      "最高でした！……\n  【ネタバレ注意】******************最高でした！…と言いたいところですが、やっぱりジョージルーカスにはかなわない…。監督が代わったことでカメラアングルが明らかに変わりました。スターウォーズ独特の雰囲気が失われたような気がします。ただ、迫力はこれまで以上で見ごたえがありました！！ぜひ見るべきだと思います！エピソード8が楽しみ ",
      "I have a bad feeling about this.\n これは良く出来たパロディなのか、リメイクなのか？冒頭がまるでナウシカのようでもあり、ディズニーというよりジブリのＳＷ？(苦笑)エピソード１とか４を足して２で割っただけのようで、ストーリーには、あまりオリジナリティーが感じられない。というか、もっと冒険出来なかったんだろうか。私的には既視感だらけの展開で面白みに欠け、懐かしさと感慨深さだけだったような気がする。８以降に期待。 ",
      "心配ご無用！\n 　まさに、スター・ウォーズマニアによるスター・ウォーズマニアの為の映画でした！　そしてこれぞスター・ウォーズという出来で、JJ.エイブラムスはルーカス以上にスター・ウォーズを撮るのがうまいんじゃないかと思わせるほどでした。とにかく全編スター・ウォーズ、スター・ウォーズ、スター・ウォーズです！　オープニング後の画面のティルトから、シーンの切り替わり方、トルーパーの雑談、ファルコン号のホロゲームに１２パーセク・・・。　全部が全部、真似事でない本物のスター・ウォーズに出来上がっています。そしてマニアならすぐ様々なことを連想してしまう仕掛けがいっぱい！こちら側のスター・ウォーズの記憶や知識の引き出しを開けまくってくれ、鳥肌と感涙が交互に押し寄せます！　個人的にはEP.Ⅲのストーリーが最も好きな私ですが、前６作中、あの部分の演出がな～とか、この部分もうちょっと・・・、といった部分が今作にはほとんど見当たらないので、スター・ウォーズ映画の完成度としては最も高いのではないかとも思います。　とにかくこれから私たちに謎と疑問と想像と妄想を与えてくれるこの映画に感謝です！ ",
      "素晴らしかった！\n 一言！よかったあー！ためて、ためて出た本作。もしくだらんかったらどないしょーかとおもた。最高傑作です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}