{
  "id": 282,
  "reviews": {
    "eigacom": [
      "前作よりもいい\n エピソードが5つあって飽きない。最後のエピソード5は、全ての物語が繋がっていてすごくいい ",
      "5つの世界\n 素晴らしいねぇ ",
      "感動！\n 妖怪ウォッチの映画は二作目、前作も見ましたが、今回の方が断然いい！エピソードが5つに分かれていても、最後には全部繋がりがあったり、力を合わせて強い敵と戦ったりと最後まで、飽きなく見れました！とにかくエンマ大王が、イケメンでした。 ",
      "1つ目のエピソードが好き。\n 「あ〜ビックリした。死ぬかと思った。、」「あの〜、ケイタくん。大変申し上げにくいのですが〜、アナタ死んでます…」「またまた〜、そんなこと言って。それより早く上に上がろうよ〜」「ケイタくん！上がり方、上がり方！」よく、息子とモノマネして遊んでます。 ",
      "なかなかよいかんじのOLM制作映画\n それぞれのストーリーが最後に繋がり、妖怪ウォッチにしてはめずらしくきちんと完結するお話でした。そもそもテレビアニメでオチのないまとまらないお話をやりすぎなんだと思いますが笑枚数を使いすぎておかしな動きのカットが結構目につきましたが、CGもよく仕上がっていて安定安心かわいいOLMのアニメーション、今年の映画妖怪ウォッチも楽しみですね！別のスタジオの方ですが、もっと阿部さんに描いてほしいです。OLMにはずっっっっと期待しています。ので！ ",
      "お子さま向けですが\n 気になっていたので、恥ずかしながらコソコソ観に行きました。確かに、大人も見られるように工夫されてます。でもdvdでも充分だったかな。 ",
      "前回よりすごく面白い！\n  誕生の秘密の物語は1つしかないけどエンマ大王は5つあり、どれも笑い、泣き、そしてバトルあり！EP5のバトルシーンは必見です！ ",
      "前作より上出来！\n 前作が、あまりにもがっかりだったせいか、なかなかの出来！ショートオムニバスに仕立てたのが、テンポ良くてハマったのでは、と思う。 ",
      "もっと続きが観たい\n  TV放送でコマさんたちのお母さんの姿を観てしまい楽しみがやや半減したが、コマ母ちゃんはふわふわでぜひクッション化希望。エピソードはアカマルとエミちゃんのが涙ぐんだ。エンマ大王がかっこよかった ",
      "良いものは良い！\n 小学生の孫娘と共に観賞。『妖怪ウォッチ』の名前こそ知ってはいたが、妖怪と人との話という程度の知識しかなかった。そんな前知識で劇場へ行ったのだが、これがまた面白く、とても良く出来た作品だった。その後レビューを拝見したら、中にはスターウォーズより良いという人がいて、なるほどそういう人がいるのも頷ける気がした。”子供向け“と聞くと正直どうしてもナメてかかりがちだが、良い作品に大人向けも子供向けも無いのかも知れない。本作を観ていてそんなことを考えた。それほど本作の完成度は高く、作り手達の「良いものを作ろう」という思いが伝わってきた気がしたし、子供向けだからってナメてないように思え、こちらも真剣に本作に向き合わせてもらった。こういう気持ちで子供向けアニメを観れること自体素晴らしいことだと感心した。五分割にされた話の４つ目までは、各々登場人物のエピソードを展開しながら伏線を張っていき、５つ目で伏線の回収と大団円、またエンドロール中の後日談までとても良くまとまった作品だと思う。お子様と一緒に観る方は決して子供向けだからと言ってタカを括らないでしっかり観て欲しいと思う。きっと観賞後「何番目の話が良かった？」とか「あの時のアレがあそこで使われてたね？」など盛り上がること間違いないと思う。また『妖怪ウォッチ』に関しては子供のほうが断然詳しいので、いろいろ質問してみるのも良いのではないか？本作１本で素晴らしいコミュニケーションがとれるはずである。やはり映画ってスゴイ！ ",
      "涙あり笑いあり！\n どの話も涙無しでは見れない感動的なものでした！しかしどのキャラも可愛くて会場ではよく笑いが起きていました。とてもいい作品です満足しました！ ",
      "可愛い\n 初めて見ました。とても可愛くて癒やされました。大人も楽しめるストーリー性に心掴まれました。 ",
      "初めて観ました。\n 今回妖怪ウォッチなるものを初めて観ました。小さい子達が夢中になるのがわかります。自分の様な予備知識（キャラクター設定や相関）が全く無い一見さんには何のこっちゃという場面も多々ありますがＴＶや雑誌を読んでいる子達からしたら上映中は夢の時間なんでしょうね ",
      "「スターウォーズ」より、１０倍よかった。\n 超話題作のわりに、駄作だった「スターウォーズ」と違い、この映画は、家族で見ても差し支えなかったのです。スターウォーズは、ちょっと、残酷なシーンがあるので、家族では見たくなかったですね。 ",
      "楽しい！\n 子供向けのストーリーですが、子供と一緒にみるととても楽しい時間が過ごせます。子供も大喜びでした。大人の自分もつい、顔がほころぶ楽しい映画でした。 ",
      "テレビの延長\n 映画館で観る必要性がない ",
      "可愛い\n 面白かった〜。子供ばっかりだっけど。そりゃそうか。でも、このアニメは大人が観ても全然大丈夫です。DVDボックスも２つ持ってます。今回は、コマさんのお母さんも出てきて、とってもほんわか。 ",
      "スターウォーズに勝ってる❗\n 大人でも楽しめたショートストーリーが5編なので、子供も飽きずに時間が過ぎましたゲスト声優はいらないランキング一位もだてではないです ",
      "2時間スペシャル\n 甥っ子と一緒に見てきました。映画目当てなんだかおまけメダル目当てなんだかポップコーン目当てなんだか帰りのゲームセンター目当てなんだか。とは言え、家に帰ってもTVの録画を見てる辺り、人気衰えずといった感じです。前作が大長編だったのに対し、本作は5つの話の連作。あまり真面目にTVシリーズを見てはいないので、ケータとイナホの間に全く面識がない事をはじめて知りました。本拠地で正体明かして壊しまくるラスボスとか。連作って事で尺の問題ではあるんですけど、う～ん。でもまあ、ダラダラと長編やる位ならこっちの方がいいですよね。子ども向けとしては正解なのかも。大人向けと言えなくもないエピソードなんかもあったりして、それなりに楽しめます。まあ、大人も楽しめる子ども向けってのが日本のアニメーションの正しい姿だろうと思いますので、その意味では順当かなとも。第三弾の特報が早々に入ってましたが…正直言えば前作の時も「大丈夫か？」と思っていたので、当分は人気が続くんでしょうね。 ",
      "いまだに人気。。。\n  子供にねだられて見に行くことに。。某SFや某胸キュン映画ならともかく、旬は過ぎたなと思ってたが、いやいや結構な人気。ストーリーはほかの方も書いてるようにショートストーリーの組み立てで映画にしてるのだが、飽きやすい子供向けにはいいかもね。なお、1年後もやるそうです。いやはや。。。 ",
      "前作よりマシか？\n 前作のパクリ満載の内容よりは、少しは練られた感じはするものの…。子供の集中力をもたせるためか、話がぶつ切りになっており、話のスケール感は前作に劣るか？まあ、適当には楽しめるけど、子供と一緒じゃないと観ないかな…。 ",
      "5つの話しが分かれているようでつながっているのがよかった\n 5つの話しが分かれているようでつながっているのがよかった ",
      "感動\n ショートストーリー的なものがあったけど、全部本編に関連していたので良かった。感動するところが何個かあり一作目より良かったです。 ",
      "まさに今様だった、飛び道具。\n 下火になってから遅れて観察した一本。当代子供向けとなめてかかったが、思った以上にしっかりしていた。短話５本立て（＋１？）でまとめた構成も、集中力の弱いと言われる今のキッズ向けで上手いなと感心。ただ、中身はこれ完全に大人を意識してるよね。はたしてキャラ可愛いできた子供たちがどれだけ中身を理解しているのやら。（ジバニャンとやらの飼い主の話とか、特に顕著）一緒に来ざるを得ない大人コドモにもアピール、其処が成功のロジックかも。最後の一話で映画として集約させたのは上手い手だけれども。それがポケモンと大差なくなるのは宿命だろうか。気になった点は、キンキン声のヒロイン的女子が早口もあいまって何を言っているのか判別しがたいところか。子供にはできる限り正しい日本語を聞かせるべきだと思うのだが。今の時代、将を射んと欲せばその後ろの本陣を落とせと言うなんともチグハグな実情を味わった作品。てか劇中のパパママ、同年代だけどさ。あんなお家、最低戸建てに住んでたらそれだけで成功者だよな、今の時代。 ",
      "こんなのも観ます(笑)\n 子供の付き添いで満員の劇場へ。下火になったとの噂を聞いてたが、連日凄い観客数のようで。前作も子供と観た(笑)が、それなりに大人でも笑えたし、ストーリーに少し感心したというか感動したというか。ま、だから今回も期待したんだけどね。本作はというと、いやはやなんだこれって感じで、単なる子供向けギャグ映画だった。テレビサイズで十分だわ。ま、子供が喜んでたから良しとするか。ま、ここで語る価値は無いなと。 ",
      "安定感\n 前回は大作でしたが、今回はきざんできましたね。正直テレビスペシャルでも良かったような気もしますが、最後まで面白く見れたので満足です。 ",
      "かわいいは正義\n 今回は5本の短編形式にして最後の5本目でまとめるような構成になってるが、これをうまいと見るか狡いと見るかで映画としての評価は別れるのでは。私の評価は後者の方。見終わった後映画を見た気がしなかった。が、この映画はキャラがかわいければそれでいいのかなと。ジバニャンやコマさんは安定してかわいいし、新キャラもかわいかった。かわいいは正義だ。 ",
      "なかなか良かった\n 今回の映画は５つの話をオムニバス形式で語り、まるで「世にも奇妙な‥」を彷彿とさせるというかまんまパクリなんですけどそれぞれの話もよく出来ていて泣ける話笑える話いろいろあって良かったとおもうなんなら、この構成で1シーズン放送して最後のエンマ大王の件を映画一本分の尺てやっても良かったと思うぐらいの内容であったと思いますただ、TVの、コンセプトではないのかな ",
      "ファンから見ても、ちょっと物足りない\n  妖怪ウォッチ大ファンで、ゲーム・アニメは一通り見ているが、今回の映画はちょっと物足りなかった。5つの小話構成にした事で、1話あたりの尺が短くなり、ちょっと中途半端な印象を受けた。これはどちらかというと、映画よりアニメで数話に分けて放送した方が良かったんじゃないかな・・・。特に残念だったのが「ジバニャンの華麗なる作戦」。エミちゃんが登場するということで、さぞや泣ける話だろうと期待していたが、それ程でもなかったというか・・・。まず、ジバニャン・ブシニャン・ロボFと、ジバニャン関連3妖怪が登場するが、なんでこの3人を集める必要があったのかよく分からない。エンマ大王の気まぐれと言われればそれまでだが、どちらかというと人気妖怪をぶち込んだだけじゃなかろうか。3人の活躍（？）は可愛くてギャグも面白かったが、エミちゃんとジバニャンの物語に、ブシニャン達を入れる必要はなかったと思う。加えて、ロボFはジバニャンの未来の姿の筈なのに、ロボFとエミちゃんについては何もないのも、なんだかちょっと納得がいかない。アニメ25話でジバニャンとエミちゃんの絆に涙した身としては、2人の話は非常に期待の高いネタだっただけに、こんな筈じゃなかった感が否めない。もっと尺の長い話で丁寧に作り込めば、もの凄い感動話になりそうなのに、ネタの使い方が勿体無いように思えた。他の話はよくまとまっていたように思うが、全ての物語が繋がる5つ目のエピソードが弱い。バトルも緊迫感がないし。予告動画にあったボロボロのジバニャンとフユニャンのシーンは何だったんだ(^_^;)ともあれ、来年の映画第3弾に期待したい。 ",
      "やっぱり子供には人気か。\n すっかり東宝の定番アニメに落ち着きそうな妖怪ウォッチ。コナンとかシンちゃんは大人でも楽しめるけどさすがにそこまでは無理かな…。バトルで決着つける、というのも安易過ぎるような…強いものは勝ってことだしね～。 "
    ],
    "filmarks": [],
    "coco": []
  }
}