{
  "id": 284,
  "reviews": {
    "eigacom": [
      "不安的な関係性の中に潜む安心感。\n ずっと観たかった映画の１つ。ジェームズディーンは写真嫌いでしたが、唯一写真を許していたカメラマンがいたようです。人との関わりを避け、演技の中で生きてきた彼は、友達と呼べるような人がいませんでした。でも、一人のカメラマンとの交流が、彼の心固く閉ざした心を溶かします。ジェームズの故郷についてきたカメラマンは、ジェームズと日常生活を共にすることで彼の本心や生き方を知っていくのです。ジェームズの朴訥とした雰囲気と、カメラマンの強引で真っ直ぐな姿は、正反対でありながらも互いのことを認め合っているようでした。たった2週間の交流とは思えない、濃厚な時間を感じました。 ",
      "瞬間の証し\n どの瞬間も絵になる美しさ、見惚れました。照れずにセンチメンタルに酔うのも、たまにはいいものです。伝説の俳優との出会いは、私にとってはジーンズのCMやポスターのカッコよさ、既に伝説の人でした。観る前は、面差しはむしろロバート・パティンソンの方が似てるんじゃないとか思いましたが、そういう事じゃ無いとすぐわかりました。1955年に心をむき出しにして生きる青年が、どんなに息苦しく、どんなに魅力的に輝いていたのかを、デイン・デハーンが見事に見せてくれました。一方、写真家デニスを演じたロバート・パティンソンも繊細な演技が素晴らしかったです。カメラを離れて語り合う食堂車の場面や、農場最後の日はとても印象深いです。最近、写真はメモみたいな感覚だけど、それでもその瞬間の証しであることはずっと変わらない。 ",
      "飽きる・・\n 写真家デニス・ストックがジェームズ・ディーンと打ち解けてTIME誌に載せる写真を撮るまでの時間を描いた話のだが〜そもそも自分にはジェームズ・ディーンにそんな思い入れがあるわけでないからそれを撮る写真家の心の葛藤に感情移入が出来ないわけもない🈚️ ",
      "ジェームズ・ディーン\n 「エデンの東」を撮り終え、ブレイク直前のジェームズ・ディーンと、写真家のデニス・ストックが出会い、交流を深めていく話。ディーンのオーラが強く、ストックは右往左往でとても頼りない。数少ない主演作だがどれも存在感に圧倒される。 ",
      "デイン・デハーンさんの魅力に惹き付けられたから最後まで観ていられた...\n デイン・デハーンさんの魅力に惹き付けられたから最後まで観ていられた。きっとジェームズ・ディーンさんがいたときも同じような感覚だったのだろう。素晴らしい名演。 ",
      "みてみた\n ジェームズ・ディーンという人を知らずに見たデインデハーンの演技も魅力的エデンの東が見てみたくなった ",
      "10代の頃あえて避けていた。 ２０歳の時、初めてみたエデンの東はあ...\n 10代の頃あえて避けていた。２０歳の時、初めてみたエデンの東はあまりにも衝撃的でジミーに魅了された。そんな時に買った写真集がこのデニス・ストックだった。毎日穴があくほど見た。その写真集をベースに2人のひとときが描かれていて、かなり興味をひいた。それでもやはりジミーの誰にも到達できない存在感が描き出されるのは不可能だった。 ",
      "ギリギリな危うさ\n J・ディーンは「エデンの東」に「理由なき反抗」の主人公まんまな人物のような素で演じてたんじゃ？と思う程に本作のディーンはギリギリな役者としてよりも人として魅力のある人物だと感じる。M・ブランドやP・ニューマンなど同時代の役者には無いカリスマ性がスクリーン以外からも放たれていた稀な存在感。序盤のブルースからのJAZZが流れサントラも50年代の街並みに車やディーンの服装に全てが素敵だった文化に萌える。作られるべきして作られた映画。 ",
      "少し退屈\n 主人公とカメラマンとの友情を描いた作品。自伝的映画なら「傷心- ジェームズ・ディーン愛の伝説」の方が好きだなぁ個人的に主人公がディカプリオさんに似ているのに違和感あり(笑) ",
      "なにもかもが純粋だった1955年が羨ましい！\n 映画「理由なき反抗」を観た高校生から、ずっと憧れてたジェームズディーン。そのころ手に入れた、天才カメラマン「デニス・ストック」の写真集は、ページが擦り切れボロボロになるくらい眺めました。銀幕では見られないスターの素顔に、どれだけのため息をついたことでしょう。この映画はそんな雑誌「LIFE」の写真家デニスが、無名の新人だったジミーを密着撮影した２週間の物語。ジミーが自動車事故でこの世を去る数か月前のことですね。野心を燃やしていた二人がだんだん共鳴しあい、時代を変える写真が生まれる。そんな背景が、静かに語られています。ジミーは有名になるにつれて、インディアナの家族が愛おしくなり、デニスも仕事や別れた妻子にうまくいかない。そんな二人の孤独な魂が、ジンジンと響いてきました。２人が心を許しあったから、あの素晴らしいスティールの数々が生まれたんだな。そんなカメラマンと被写体の大切な関係が、丁寧に描かれています。それはアントン・コービン監督自身も、U2、デヴィッド・ボウイ、ローリング・ストーンズなど世界の大物ミュージシャンを撮影する写真家だから。デニスのスターたちとの親密な写真から、その被写体との関係に興味をもったのが、この企画のきっかけらしい。写真家監督のス写真の積み重ねのような映像も、全編にわたって美しすぎでした。それだけでも、観る価値ありです。アメイジング・スパイダーマン2でクセのあるハリーを演じたデイン・デハーンは、ジミーを見事に演じています。はにかむように口ごもりした口調に、等身大のジミーはこんな感じだったんだろうなぁと、嬉しくなります。ほぼ主役なデニス役のロバート・パティンソンも、トワイライトシリーズで有名な名優。彼に感情移入して、ふたりの苦悩に胸が熱くなります。なにもかもが純粋だった1955年が羨ましくなる、切なくて爽やかな映画でした。そして私事ですが．．．今作で2015年劇場100本目を、無事達成（笑）会社員と映画ファンの両立は大変だったけど、目標達成できて嬉しいです。 ",
      "永遠の青春スターJDとDSの物語は星10個でも足りない位！\n もっともっと早くに、公開と同時に観れば良かったと後悔が残る作品だった。24歳の若さで突然事故死した伝説のスター、ジェームス・ディーン！永遠のティーンエイジャーのシンボルと言われ、死後60年も経過した今現在でも、尚人々に影響を与え続けているジェームス・ディーン。そしてその彼の素顔をカメラに収めた唯一のフォトグラファーこそが、デニス・ストック。この作品はそのデニスの目線を通して語られるジミーの束の間の故郷への旅の物語。物語の主人公は当然デニスではあるけれども、デニスがジミーと過ごしたその2週間の故郷を訪れる旅の日々をメインに描く本作は、ジミーは準主役になる。それなので大のジミーファンで有る私にとっては自分の中に有るジミーのイメージが壊されるのが嫌で、本作は観たいけれど、しかし中々映画館に足を運ぶ勇気が出なかった。私は14歳の頃に本屋で映画スター写真集がスクリーン誌から出版されていて、その中の一冊のジェームス・ディーンの本に目が留まり、彼の映画がリバイバル上映されると映画館へ駆け込んだ日の事を昨日のように鮮明に記憶している。そして、「エデンの東」のファーストシーンでジミー演じるキャルが自分の目の前を通り過ぎるその女を見上げるあの姿を観た瞬間、「ジェームス・ディーンはこの映画が残されている限り永遠に生き続ける」と確信し、それ以来ジミー熱を発病したまま現在に至ると言う訳です。私が学生時代当時はシネコンも無く入れ替え制では無かった為、1回目の上映から最終回迄丸1日中何度も同じ映画を観て過ごしていた。学生時代には英語のセリフだが暗記出来るのではと錯覚を起こす程ジミーの映画を観続けたものでした。その為、今も記憶の中にジミーの声が鮮明に残る為に、下手な俳優にジミーを演じられると自分の中のジミーの記憶が壊されるのが嫌で怖くて本作を観られないでいた。案の定ファーストシーンのジミーのイメージはちょっとヒヨワで芝居的にデフォルメされているようで嫌だなと思っていたが、話が徐々に進んで、ジミーの故郷のインディアナへの旅に出るシーンを観る頃には、完全にジミーその人とデニスの脇に自分も一緒に並んで同行しているかのような錯覚さえ起こしてしまい、映画を飛び越えて完璧に自分が作品の中に迷い込んでしまうのだった。そして映画が終わる頃には完全に10代の頃の自分に戻っていた！とても衝撃を受けた作品だ。もう完全にジミーがこの作品に蘇ったとしか思えないのだった。こうして写真家デニスが成功を修め、ジミーと知り合う事で大きく人間的に成長し、彼の未来の方向性を見つけ出す事が出来たと言う事を知るのはとても嬉しい事だし、素晴らしい事だと思った。DVDではなくまた、映画館のスクリーンでジミーの映画を思いっきり気が済むまで観たい衝動に駆られる。私の人生の友と言うべき映画の根っこに存在するのがジミーなのだから。もしも、ジミーの映画がこの世に存在していなかったら、私は此処まで映画好きにはならなかった事だろう。デニスの生き様を変える大きなターニングポイントのきっかけを描いた素敵な青春サクセス物語であると同時に、50年代当時のアメリカの大都市NYとインディアナのゆっくりと流れる田舎の風情を浮き彫りにし、この当時の都会と地方の文化の相違を描いた作品としても素晴らしい。クエカー教徒として素朴に生きていたジミーの素顔に触れたような気がする心温まる作品だった。また何度も観たいのだが、残念な事に上映は終りそうだ。公開同時に観れば何度も観られたのに！ ",
      "デイン・デハーンが全て。\n 兎にも角にも「デイン・デハーンを愛でる」一本。やはりこの役者は凄い。主役はあくまで写真家ストック（＝トワイライト）なのだが、完全に喰われてしまっているのがまた史実と現実が相俟って面白かった。圧倒的な存在の前に、力の弱き者は平伏すしかないのだな。ただし監督いつもの、というと語弊があるかもしれないが。演出は丁寧な職人技なれど、作劇は「おそろしく平坦」。JDでもデハーンでも何かしらに興味が無ければ、退屈極まりないし眠くなると思う。いや間違いなく。良作なれど、確実に観る人を選ぶ作品。デイン・デハーンは凄いけどね。終盤に近づくにつれ、どんどんJDが正に乗り移ってくるんだもの。 ",
      "フジオカ\n 2016年劇場20 本目。実にアントン・コービンらしい大袈裟さの無い冷たい演出はとても心地よかった。ジェームズ・ディーンはそもそも作品を見たことがないしどんな人かもほとんど知らないが、そういう人にとってはディーンを知るための映画としてはとても不十分な作品ではある。だって、これは写真家デニスのストーリーだもの。とにかくデハーンとパティンソンがイケメン過ぎた。 ",
      "実話に基づく話だから仕方ない\n 映画になるような素敵な話ではない話を映画にしたからそこまで良い話ではなかったけど冬の牧場のシーンとか、家族とのシーンは綺麗だったし、床屋での写真とかもかっこよくて普通に楽しめた最近こんな感じで実話に基づき過ぎてイマイチな映画多いと思う。もっとつくってしまっていい、その方が楽しいから。もしくはもっと映画的な話をベースにしてくれ。 ",
      "あくまでもデニス・ストック目線\n こういう映画は難しい。ジェームズ・ディーンを描いた映画の一つとして期待した人は私以外にも多いはず。俳優が全然似てないのは予告編からわかっていたこととしても。監督もそれはわかっていたはずで、そう考えると大きなチャレンジだと思う。うーん、まぁジミーについて知らなかったことが描かれていたり、観て良かったとは思うけど、扱った俳優は超大物でも作品は小品だな。 ",
      "テーマが今一つ・・・\n 写真家の映画？、俳優の映画？　友情？最後のシーンで分からなくなってしまいました・・・。少し前に観た女性写真家の写真程良いなと思う写真が無かったのがビックリでした ",
      "評（B-）マーロン・ブランドの影響受けすぎだね。\n ブランドとカザンがそれぞれの自叙伝で述べているけど、アクターズスタジオの先輩であったブランドの真似て日ごろから演じていたのがこの映画ではよく出ているね。内容はなんともいえないね。PSディーンとブランドは良い仲だったみたいだよ。aokiuva.com/listmovie.html ",
      "評価できない\n アントン・コービンとの相性が悪いのか、前作「誰よりも狙われた男」も相当寝てしまったが今作も寝てしまった。スタッフロール後に劇場に明かりがつくまで寝るのは今までになかった。序盤から乗れなかった。 ",
      "故郷に育くまれた純朴\n はにかむように口ごもりそれでいて唄うようなデイン・デハーンの口調が耳に心地よくて本物のジミーのプライベートもあんな風にしゃべってたのかな…などと想いを馳せながら観てました。ジャジーな音楽をバックにした詩読のモノローグなんてまるで歌ってるように聞こえたりして。ジミーの帰郷を歓ぶインディアナの家族の姿にジミーがこの人たちにいかに愛されて育ったのかが推し量れます。子供っぽくて純朴なジミー。世間の注目を浴び始め否が応にも大人にならざるを得ない彼がありのままの自分でいられる故郷…この後の悲劇を思うと郷愁を誘うインディアナの風景に胸をしめつけられてしまうのでした… ",
      "ジェームズ・ディーン\n クリスマスの夜にひとり淋しく鑑賞してきましたストーリーはふたりの男の友情物語です実話に基づいたストーリーなので大きな盛り上がりはなく淡々とふたりのエピソードが語られていきますジミーが徐々にカメラマンのデニスに心を許していく過程、ジミーの才能に惚れこむデニス、時には言い争い…ふたりは本当に親友だったのだろうな、と思いましたジミー役の役者さんは、本物のジミーよりややあどけなく若く見える印象ですが、煙草を燻らす有名なあのスチールを撮影するシーンは一瞬本物のジミーに見えてスクリーンに釘付けになりましたこのシーンが見られただけでも本作を鑑賞した価値があります24歳の若さで亡くなられていたのですね、本当に残念です年老いたジミーも見てみたかったです ",
      "my memory\n 懐かしくて、憧れた昔を思い出した。 ",
      "LIFE\n 原題がLIFEというらしい。フォトグラファーのデニスが、ジェームズ・ディーンの魅力に虜になりフォトエッセイを作ろうとする話。主人公はデニスであり、写真を持ち込むのがLIFE誌という雑誌である。ジェームズ・ディーンが俳優であるということすら知らず、伝記が好きという理由だけで観た映画だったが演技が素晴らしいと思えた。洋画で演技の上手い下手を判断するのは難しい気がしていたが、感情が読み取りやすくつまり感情移入しやすかった。彼の出演作は少ないようなので、それらを観るとともに宗教について少し学ぼうと思った。 ",
      "俳優さんはいいと思うのだけど\n  　ジェームス・ディーン（＝ジミー、デイン・デハーン）と、彼を撮影したカメラマン、デニス・ストック（ロバート・パティンソン）との交流を描いた映画。ちょうど「エデンの東」公開前後の時期で、ディーンが自動車事故でこの世を去る数か月前のことだ。デハーンよりも、ロバート・パティンソンのほうが主役っぽかったように思う。（最後のクレジットでもパティンソンのほうが先に名前が出た）　ストーリーにおいては全体的にまったりしていて盛り上がりに欠け、どこに注目して観ればいいのかいまひとつ分かりにくかった。知名度が上がるにしたがって自由を奪われ、望郷の念を強くするジミーと、仕事も別れた妻子との関係もうまく行かず悩むデニス……という背景だったと思うんだけども、それぞれの悩みや孤独感が、頭では理解できるがなぜかそれほど胸に迫ってこなかった。なんでだろう、脚本のせいなのかなあ。どこが一番盛り上がってるシーンなのか、よく分かんないまま終わった感じ。　それでも、映像が良かったので最後まで楽しめた。さすが写真家でもある監督の作品なだけあって、どのシーンをとっても構図がびしっと決まっていて、とてもさまになっていた。　私はディーンのことをそれほど知らないし（若くして事故死したすごい映画スター、ぐらいの知識）、顔は分かるが出演作はまったく観たことがないという状態で観た。デハーンはディーンとまるで似ていないのに、ところどころ目つきがディーンに似ていると思った。しかし、観ていて「この人がジェームス・ディーンなんだ」とはっきり印象付けられるような場面はなく、最後まで「ディーン役のデハーン」以上には思えなかった。　ロバート・パティンソンは知的で小奇麗で、17で女を妊娠させるようなやつにはとても見えなかったけど、変なクスリでハイになってめっちゃ語りまくるシーンは実によかった。　あとジョエル・エドガートンの渋い声がかっこよかった。ああいう理解のある上司いいなあ。　やたらとコンガを持ち歩くディーンには、ちょっと笑ってしまった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}