{
  "id": 285,
  "reviews": {
    "eigacom": [
      "みそ汁教…に観える\n  賛否両論あると聞いてたけど、納得。好きな人は好きだろうし、はっきり別れる映画だと思います。きちんとした食事を取って、生活習慣を見直すことから病気を治していく…それは納得。でも、ここにしっかり説得力を持たさないといけないのに、ふわっとしてるから、なんか怪しい民間療法に熱心になってるようにみえてしまいます…。残念。再検査には行かないのに、娘にはみそ汁作りを熱心にやらせて、母親の独りよがりにみえて冷めてしまった。プレゼントでもらった絵本を読もうとしたら、それを取り上げて「みそ汁作るって約束したでしょ！」のシーンは嫌いでした。子供は母親に嫌われたくないし、病気で頑張ってるの知ってるからの約束であって、それは半ば強制的な約束。それを少しの融通も利かせないで守らせようとするのはちょっと違うと思いました。ラストの歌唱のシーンは、これ泣くところよ！って制作側がねらってしてる感じでした。まあまあいいシーンではありましたが、あれで全体の陳腐さをカバーさせてるように感じました。(人によっては余計に陳腐さを露見させてると思いますが)知恵さん家族のしてることを否定してる訳ではありません。「はなちゃんのみそ汁」なのに、はなちゃんもみそ汁も影が薄い！もっと、はなちゃんの親の気持ちにならせて欲しい。このみそ汁、私も作りたいと思わせて欲しい。それを伝える技量がない制作側が、思慮が浅くて下手だと思います。 ",
      "涙を笑いで包んでぽん！\n 命をつなぐ方法はいくらでもあるのですね終わり方終わらせ方ではなくそれまでどう生きたか誰だって死にたくないさ誰だって必ず死ぬんだよその時は必ず来るんだから誰かに何か伝えたいことがあるのなら戸惑うことなくすぐに伝えなきゃね明日が必ず来るとは限らないから今を精一杯生きて行こう恩着せがましくない滑らかな流れるようなお話でした。 ",
      "「 なんか 、ふつー 」\n 病院から帰ってソファーで寝ていた千恵さんがふと起きて、寝っ転がって雑誌を読んでる信吾さんお絵描きしてるはなちゃんをみて「なんか、ふつー」と言ったシーンがすごく印象的でした。「普通」ということがいかに「普通じゃないか」そう言ったことをすごく考えさせられるセリフで、何気ない1日の大切さがどれだけ貴重な瞬間か教えてくれます。あと旦那さん役の滝藤賢一さんの演技すごく素敵！コミカルな場面もシリアスな場面も自然で、コンサートでのカメラで顔を隠しながら泣くシーン、とっても良かったです 。主に博多弁で話しているので、「映画」というよりかは「ある家族の物語」という雰囲気でほっこりします。 ",
      "微妙な感じはあるけど\n 設定は少し若過ぎるかなと思ったりはあるが、最後のステージは感動。滝藤さんのお父さんが良くて、娘と奥さんを優しく見守る父、夫らしさが良かったです。 ",
      "生きるということ\n  結末は主人公が家族とお別れしないといけない悲しいお話なんだけど変に重苦しくなく観れた。主人公が娘のハナちゃんに伝えようとしていた事、深いなあ…最後のコンサートのシーンではさすがに泣いてしまいました。 ",
      "先が丸分かりのお涙頂戴映画。が、登場人物が奇妙に明るく全く泣けて来...\n 先が丸分かりのお涙頂戴映画。が、登場人物が奇妙に明るく全く泣けて来ない。主人公（広末涼子）の行動も全くもって不可解。・どうして一度治った代替医療に頼らない？・医者からの検査の勧めをなぜ無視する？これでは自業自得ではないか？おそらく現実の話では様々な理由があるのでしょう。しかし、この映画では奇怪な印象しか残らない。子役もパンチ不足。幼すぎて無理もない。わたしは未見だがTVドラマでは芦田愛菜だったそう。この話、ある意味主役は子役、勝てるはずもなし。旦那役と赤井英和に代表されるおちゃらけ、このての話にはつくづく無用です。 ",
      "広末涼子の歌…\n 滝藤賢一の好演力演♡4歳で本当にみそ汁を作れたのかがちょっと…乳がんの娘に「死ぬ気で産め！」と言ったお父さん…娘に本当の幸せをと願ってのことだろぅな ",
      "実話から・・\n 1年前に観たのをネットの記事を読んで思い出した。確か実話でご主人は西日本新聞社の記者で、奥さんは乳癌を患って30代で不幸にも亡くなったが、小さな娘にみそ汁の作り方だけを伝えた。口癖は「私はついている」で、映画では広末涼子が演じた。上映会の会場ですごく感動したのを覚えている。急に思い出した(笑) ",
      "みそ汁は母の残した最高の味！\n 「わたしはツイている」という言葉を残して旅立っていった妻。何度もガン摘出の手術を受けながら妊娠出産して、一人娘の花ちゃんを育てたことに拍手を送りたいです。常に死と隣り合わせでありながらも、今の生活に幸せを感じることができたのは、夫と娘の存在のおかげ…。全身にガンが転移してしまっても、自分が死んだ後のことを考え、花ちゃんが一人で生きて行けるようにみそ汁の作り方を教えます。母の残した最高のみそ汁は、これから先もずっと受け継がれていくのでしょう。父と娘二人三脚で、幸せな最高にツイている生活を送って欲しいですね！ ",
      "あらすじ以上の物語が作品になかった。 重い話かと思ったら、そうでも...\n あらすじ以上の物語が作品になかった。重い話かと思ったら、そうでもなかったが、それがリアリティを欠いていると思う。ガンの全身転移ってもっと痛くて苦しいものな気がする。 ",
      "重い話でも程好いユーモアに救われた\n いわゆる難病物と呼ばれるジャンルの映画であろうことから、ある程度涙腺崩壊の覚悟を持って鑑賞した映画でしたが、思いのほか重すぎず、かと言って軽すぎることもなく、程好いユーモアが散りばめられた作風になっていた辺り、単純に一つの映画として見る分にはちょうどいい軽さ、且つちょうどいい感動要素で、とても好感の持てた作品でした。限りある時間の中で、明るく前向きに生きた千恵さんの、いや家族全員の生き様は、見ているこちらがむしろ勇気をもらえるようで、思わずグッと来てしまいました。私はツイていた・・・と思えるような人生を送れたら、ホント幸せなことなのかもしれませんね、ただ生きる為にダラダラと生存している私なんかは、見ていてホント申し訳ないような気持ちになってしまいましたよ（苦笑）まあ勿論、実際の闘病生活はこんな生易しいものではなかったことでしょう。苦しいのは見ているこっちも想像できるだけに、逆にあの明るさに救われました、癌もあんな名前に変えたら少しは楽になるかもね。旦那さんも素晴らしい方でしたねぇ、精神的にも金銭的にも支える側は相当大変だったと思いますが、明るさを失わずよく頑張った、演じた滝藤賢一の演技も素晴らしかったなぁ、そして周辺の方々のサポートぶりも物凄く印象深かったです、旦那さんの親友役の赤井英和がまたいい味出していてグッと来たなぁ～、ホント確かにツイてましたよね、でもそのツキを呼んだのはこの夫婦の生き様あってのもの、あまりにも良く描かれ過ぎていてちょっとむず痒くなった部分もありはしたのですが、でも素直にいい作品だったと思えたのは、やっぱり安武一家の明るさ、前向きさがあればこそだったかな。娘のはなちゃんを演じた赤松えみなちゃんの自然体な演技も、作品をより良いものに引き上げた印象です。あまりに自然体過ぎて、みそ汁を作っている時、運んでいる時、本気で心配してしまいました。生きることは食べること、まあ賛否両論あるとは思いますが、はなちゃんにはお母さんとの約束を守って長く生きてほしいなと、そう思わずにはいられませんでした、そしておふくろの味はやっぱりみそ汁ですね、はなちゃんは絶対いいお嫁さんになるよ！しかし改めて考えさせられたのは、やはりがん検診の大事さですね。劇中の千恵さんの行動でも何度か気になる行動がありましたが、やはりおろそかにしてはいけないってことでしょうか、それと古谷一行が演じたあの方は、冷静に考えると・・・どうなんでしょう・・・。まあ何にしても、作品自体は生きることについて考えさせられるとてもいい作品だったと思いました、主役の広末涼子も素晴らしかった、何か癒されたなぁ、悲しいだけじゃない、生きる喜びが伝わってくる演技でしたね。 ",
      "はなちゃんの財産・・\n 福岡が舞台だったので身近に感じた。「私はついている」と語る主人公は33年の立派な女の一生を生きた。みそ汁作りを覚えたはなちゃん。お母さんが残した大切な財産だ。涙する場面が多かったこの映画は間違いなく名作だ。 ",
      "最近の実話\n 乳がんで若くしてこの世を去った人気ブロガー（広末涼子）の実話で、夫（滝藤賢一）と娘も加わったエッセイが原作。死を悟った主人公は奇跡的に授かった娘にみそ汁の作り方を教える。主人公家族へのリスペクトが感じられ、悲劇ではあるが前向きに見ることができた。 ",
      "発症のリスク。\n 食の大切さを改めて感じる温かい作品だったが、若くして病に侵されるという運命は本当に辛い。最近取り沙汰されている乳がん発症のリスクをよく考え早期発見のため必ず検診は受けなきゃいけないと思う若い女性が増えればいいのだが。早期発見早期治療であれば助かる確率は高いのだそうだ。本作ではそのリスクを圧して妊娠と出産をするのだがその後の検査も食物に任せるだけではなく受けておくべきだったと私は思う。幼い我が子を遺してこの世を去ることの辛さは亡くなった千恵さんが一番感じたことだろうが、最期まで明るく家族と過ごせたことは何よりだ。はなちゃんは、今でもちゃんとみそ汁を作って元気に過ごしていると願いたい。お父さんもね。 ",
      "ちゃんと食べるには、ちゃんと作る\n  映画「はなちゃんのみそ汁」（阿久根知昭監督）から。乳がんの再発で33歳の若さで他界した、広末涼子さん演じる母親・千恵さんが、「娘が一人でも、強く逞しく生きていけるように、一人できちんと生きていけるように、その手助けだけは、してあげたい」という願いで始めた、料理や家事の大切さを伝授する。当時4歳の娘「はなちゃん」は、それをちゃんと理解して、父親と2人になってしまっても、みそ汁を作り続ける姿は、実在する話として、道徳の教科書にも取り上げられている。4歳の子に、これからの生き方をどうやって教えるのだろう、そんな不安を持ちながら観ていたが、母親が娘に教えたことは、鰹節を削ったり、味噌の作り方だけではなく、食・生き方に対する基本的な考え方を、徹底的に教え込んだ。その根底に流れている考え方が「ちゃんと食べるには、ちゃんと作る。食べることも、作ることも、いい加減にせん」だった。「しっかり食べなさい」とともに「しっかり作りなさい」と教えた母親は、なかなかいないからこそ、私たちの心を打った。体にいい食材を自分の目で選んで、料理を作る。それこそが、本当の意味の「食育」なんだろうなぁ。 ",
      "悲しい話だったけど…。\n 色々考えさせられる話だった。子供は逞しく生きていくんだろけど、母親の不在が、その子の性格にどのような影響を及ぼすのか…。そうやって考えると悲しくなる話だった。 ",
      "泣きました\n ある意味、後味の良い映画でした。主人公の明るさが影響しているのでしょうかね。笑える箇所もありますしね。残念なのは、上映映画館が少ないことTOHOシネマズで、なぜ上映しない。（”あん”も同じ）今日観た映画館は、サイズが小さくてびっくりポン。それを、差し引いても、感動が残る映画ですよ。 ",
      "「闘病記」は苦手なんだけど、これは。\n  #はなちゃんのみそ汁「今、生きている」人のための映画だ。「生きる」って具体的にはどんなこと？味噌汁や洗濯物、窓から見える風景、家族や友人との出会いや別れ。「歌うこと」ひとつひとつ、すべてが生きる源に繋がっている。泣かされた。だけど、不思議なことに「あなたにとって生きるって何？」と問われたようで。俄然やる気が湧いてくる。 ",
      "泣ける\n 泣くために見てみました。予定通り泣けましたが、号泣はしない。悲しい話になってないのは良かったかも。 ",
      "滝藤の演技の幅、すごいです。\n 病魔におかされていく広末の演技はさすが。安心して観られた。そこに、滝藤の軽めのキャラが、暗くなりがちなテーマを柔らかくしてくれる。それでいてチャラくなく、広末を懸命に支えている姿がいじらしい。最後、滝藤はやれることはやった達成感から取り乱すことなく新しい日常を迎える。その姿が悲しくも頼もしかった。 ",
      "本当のガンはもっと壮絶です\n 人間いつかはみんな死ぬ。それを如実に感じる今日この頃。なら、今をどう生きるか？何のための人生だったのか・・。 ",
      "鑑賞オススメ作の文句なしの満点作！！\n なんて暖かい家族愛、夫婦愛に包まれた映画なのだろうか。ガン闘病記というシリアスな厳しい現実を踏まえつつも、ほんわかムードの演出と出演者のナチュラルな演技のバランスが素晴らしい。夫のコントのようなキャラぶりが、いいアクセントになっていた。しかし、なんといっても、友人の熱い薦めと、はなちゃんのリクエストに応えたクライマックスのふれあいコンサートのシーンが印象に残る。完治むなしく再発、ガンが全身に転移した千恵の体は、おそらく立っているのがやっとであったに違いない。本人も夫も関係者、皆、死期が近いことも悟っていたのではないかと思う。ステージ壇上の語りかけてくる千恵の心優しいスピーチ、そして主題歌の合唱と、サプライズな演出。駆け足ではあるが、この夫婦の出逢い、結婚、はなちゃんの誕生と見守ってきた、その積み重なる想いが、走馬灯のように、甦ってくる。なんて想いのこもったシーンなのだろうか。はなちゃんが、こんなときでも、千恵にみそ汁をつくってきたシーンから、私の涙腺は、ウルウル気味ではあったが、画面がボヤけてしまうくらい、もう、溢れる涙が止まらなかった。エンドロール中も一青窈が歌う主題歌を聴きながら、余韻に浸っていたが、この映画の余韻を大切にしたかったので、はしご映画の予定をキャンセルさせた、文句なしの満点作！！この映画は、きっと忘れないだろう。最後に、はなちゃんのみそ汁は、食育でもある。食を通じて、物の考え方、捉え方に、子育てのヒントにもなるのではないかとも思う。 ",
      "お味噌汁のちから\n 保育士をしています。先日はなちゃんのみそ汁を友だちと観に行きました。ドラマでは観たことがあり、ストーリーは知っていましたが、やはり改めて映画のスクリーンで観ると感動。映画版は、すごくライトに話をすすめていますが、それはやはり今、同じ病気と闘う人へのエールを込めているのだと解釈しました。私も昨年末、乳がん検診をして結果は良かったけど、これは検診の重要さを改めて知り、毎日を大切に生きることの重要さを伝えてくれました。なかなか上映してる映画館が少ないのが残念ですが、観に行って良かったです。 ",
      "良かった\n 地元福岡は先行上映されていて、なかなか観に行けず上映時間も減り観に行くのを辞めようかと思っていたが、観に行ってやっぱり良かった。24時間TVでも同じドラマがあったけど…24時間TVはどうしてもお涙ちょうだい的なシーンが多かったイメージ(と言いながらはっきり覚えない)映画は千恵さんや家族が過ごしたのんびりした時間の流れが最後まで続いていたと思う。時々涙がこぼれるシーンもあったけど、それ以上に千恵さんの生きた証が沢山詰まっていたと思う。心にジ~ンとくる映画だった。福岡が舞台とあって見慣れた景色が沢山だったのも嬉しい。けど…残念なイントネーションの方言が時々気になったけど…それはもう仕方ない。 ",
      "ほっこりあったかくなりました\n 感動するところ、悲しいところ、笑ってしまうところのバランスがよく、非常によい映画でした！広末さんも滝藤さんの演技も引き込まれました！ ",
      "目の奥が…。\n 実話を元にしているとはいえ、ストーリーは普通です。味のある出演者が多くあまり暗くならずに楽しめました。本場の方にはどう感じられるかわかりませんが、方言も心地よく聞けました。病人を演じるのはとても難しいと思いますが、広末さんも良かったと思います。ただ、歌を歌うシーンは元気があり過ぎるなと感じました。泣けませんでしたが、ぐっと熱くなるものはありました。良かったです。古いドラマで 「僕の生きる道」 というのがありましたが、草彅剛さんが演じた時は顔や、体つきまで病人そのもので、凄まじさを感じました。 ",
      "泣きましたね\n 鑑賞してきました。そんなに期待していなかったんですが、広末さんの演技がよかったです。また遠藤さんの演技も面白かったですね。 ",
      "予想外\n 期待し過ぎたかも❔綺麗に作り過ぎた映画でした。どろどろ少し欲しいかも❔ ",
      "私はついている。が印象的。\n  闘病の映画は苦手なんですが評価が好意的だったので観ました。ついているなんてなかなかいえないのに前向きなところがはかないです。。途中から涙がとまりませんでした。あったかい気持ちで一杯になりました。タバコを見つかるシーンが微笑ましい。 ",
      "大切な人と観て欲しいかな\n はなちゃんの健気さに心打たれます。 ",
      "ストーリーも良かったけど\n 満点星の歌、特に合唱が良かったなぁ。 ",
      "泣きました！\n 泣ける感動する映画だった！ ",
      "広末涼子\n はいいなあ。素敵です。旦那役の滝藤賢一も良かった。コミカルなシーンの使い方が上手いです。流石です。面白かった。 ",
      "受け継ぐべき事の大切さに感動。実話に元ずく病死別物語を何本も見た中...\n 受け継ぐべき事の大切さに感動。実話に元ずく病死別物語を何本も見た中で一番感動した。北九が多い福岡ロケ映画で福岡メインは嬉しか〜「よかよか」「なんが、」がツボです。 ",
      "期待以上の素晴らしい映画でした\n 素敵な映画です。期待以上でした。とても愛に溢れています。序盤から涙が止まりませんでした。広末さんが好演してます。とても自然で素晴らしいお母さん役を演じてます。この映画で夫婦愛 親子愛 友情 姉妹愛 すべてが感じれます。ガンと闘う彼女、サポートする家族や旦那、そしてハナちゃん。見終わったら、優しい気持ちになります。間違いなく。また、福岡の景色もステキでした。よか街です（笑）最後にこの映画を見れて、自分もツイてました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}