{
  "id": 286,
  "reviews": {
    "eigacom": [
      "ほんとにふつう\n 所々、話が飛んでいるような感じ。急に仲良くなったみたいな。キャストもイマイチかな。 ",
      "まあまあまあ、、、冬にみたい！笑\n まあまあまあ、、、冬にみたい！笑 ",
      "言い合える相手\n 逮捕とかいろいろ突っ込みどころはあるんだけど、結構好きな映画だった。なんでも言い合える人が欲しい。あと、勉強になった。電気は消さない！笑 ",
      "クリスマスの悲劇⁈\n 淋しいクリスマスにもってこいの映画（笑）クリスマスにSNSで知り合った男女。一夜限りの関係を求めて知り合うはずが、大吹雪でアパートに缶詰状態…。トイレも詰まってもう最悪としか言えない状況に陥ってしまいます。言い合いばかりの二人がどんな風に仲良くなるのかぎ気になるところ…。短い映画ですが結構面白かったです。でも、唯一言いたいのは、「逮捕はダメでしょ」ということ。相手を求めるあまりに、犯罪に手を染めてしまった彼の態度は良くありません。彼女が笑って許してくれて良かったですが、本当に紙一重な荒技だったと思います。 ",
      "面白かったです！ こんな映画は始めてみました！（笑） 男性とか彼氏...\n 面白かったです！こんな映画は始めてみました！（笑）男性とか彼氏と見ない方がいいのかな、って思いました（笑） ",
      "ポテチ食べて飲みながら観る\n  どうも二人とも魅力的なキャラクターではなく、普通の二人が雪の中に外に出られず、家で過ごすという。過ごしていくうちにお互い再認識して良い存在に。感動もそんなになく、サラリと。テレビドラマ一時間て感じかなぁ。セッションの時と全然違う、むしろかなりダサめなマイルズテラーでした。 ",
      "もう少し感動的かと\n そう思って鑑賞したがキッカケはどうあれただの恋愛映画だった、つまらなかった訳ではないが かなり若い世代向けの作品だな。だいたいネットで相手探して無事なわけ無いよな今の時代、まぁたまたまそうなんだろうけど映画で観たい内容ではなかった。安っぽいTVドラマで良いんじゃなかったかな そんなに制作費もかかってないようだし。この手の作品は嫌いでは無いが。 ",
      "ネットでつながる今の人間社会の風刺をしつつ、それを事実として捉えた...\n ネットでつながる今の人間社会の風刺をしつつ、それを事実として捉えた映画。好きにはなれなかったけど、世の中ぎ便利になった分、このようになってしまうのも仕方がないことなのかなと思った。2日間という短い期間の中でも様々な出来事がおこり、その瞬間を大切に捉える意味で気づかされる部分があった。 ",
      "単に出会い系サイトの話\n 男なら誰しもが憧れるシュツュエーションそんなにうまくいくのかよ？まあエロくも何ともない普通の物語でした ",
      "言えない事\n 主人公二人の会話に引き込まれる。セックスについてが多いけれど、それはひいては自分の心の奥を覗く事だと気付かされた。思っていても言えない事を誰もが抱えて生きている。笑えて泣きそうになって心があたたまる映画。 ",
      "面白い\n とても面白かった。結構女性も見に来てたが、SEXの話がバンバン出てくるので隣が空席で良かった。 ",
      "雪が繋いだ恋\n  あと1センチの恋的なものを期待してたんだけど、ちょっと違うかも…部屋の中とか夜の街のシーンが多くて、全体的に画が暗い。婚約者にフラれた主人公を励ますシーンがよかった。彼は君みたいな女の子が簡単にみつかると思ってるんだよ、愚かだな、君みたいな女の子なんてそうそういないのにみたいな。セッションと同一人物だと知って驚き。女の子はヒステリックで、男の人はだいぶまともだという印象。タイトルとメインビジュアルは超えられず。 ",
      "とっても面白い。\n 二人が知り合うきっかけが、今風で面白い。メーガンとアレックのカップルが仲良くなってゆく様が中々楽しませてくれます。ストーリーも飽きさせない展開もあり、最後のメーガンを探す方法はとってもユニークでした（笑）期待以上のラブコメでした。 ",
      "順番が逆のラブコメ♡Before Love After Sex\n マイルズ•テラーが恋愛映画って想像できなかったけど、やっぱ感情表現豊かだな〜って思った。2人ともかっこよすぎず可愛すぎずで、いかにもNYの街角の2人にカメラ向けて見たって感じ。笑R15なんだけど、なかなか官能的でした笑 この映画作る時に男性陣と女性陣ですっごい話し合いになったんだろうなって思う笑笑なかなか笑えて、いかにもなラブコメでした笑結婚してるアメリカ人の3分の1は、ネットで出会ってるんだって！ "
    ],
    "filmarks": [],
    "coco": []
  }
}