{
  "id": 287,
  "reviews": {
    "eigacom": [
      "感动依旧\n 最让人感动的还是史泰龙塑造的洛奇 ",
      "ロッキー新章\n とても熱い作品でした。老人となったロッキーがトレーナーにアポロの息子っていうだけでも十分なのに過去の作品を見た人ならではの演出は嬉しいですね。また、過去の作品以上に人情味が出ている点が良かった。さらには、母親のメアリー・アンも要所要所で存在感がでていました。新たなロッキーシリーズに期待です。もうちょっと早く見れてたら次作を映画館に観に行ってたな。 ",
      "ロッキーという男の生き様\n ロッキーって一時代を作った伝説のチャンプのはずなのに、全然暮らしぶりが華やかじゃないんですよね。高額なファイトマネー、ちゃんともらったの？って言いたくなるくらい。レストラン「エイドリアン」を経営しているけど、生活は慎ましく、どこかいつも孤独と哀愁が漂っていて。今回もエイドリアンの墓の前で話しかけたり、癌になってしまって「もう抗わずエイドリアンのそばに行く」などと言って、その姿はもう切ない切ない。映画を通してロッキーという男の人生を最期まで共に歩んだ気分。変わって、アポロの遺児アドニス。リングの上で「自分の存在は過ちじゃない」と証明したい、と言いますよね。そこにもう、胸を鷲掴みにされて。アドニスはずっと喪失感があるんですよね。アポロは生まれる前に死んだ。YouTubeのなかでしか父親を知らないわけですよ。ダウンしたときにフラッシュバックするのは、リアルな父親ではなくて、YouTubeの父親なわけです。その眼差しはアドニスに向けられたものではなく、リング上の対戦相手、いわばボクシングそのものに向けられたもので。でもその父親に近づきたいんですよね、ボクシングを通して。里親を転々として、アポロの妻が寛大で真っ当な育て方をしてもらったけど、どこかでずっと飢えていたわけです。ロッキーのことを勝手にuncleと呼びはじめたのは、寂しさからでしょう。かつてのライバルの息子を育てる。これ以上ないドラマですよね。スムーズな世代交代による、新たなロッキー伝説の幕開けといえるでしょう。また、今回は登場するボクサーの戦績が戦闘能力のように映し出されたり、中盤のレオとの闘いをワンカットでみせたりと、映像的にもお洒落。ラストのコンランの体型がなんだか弱々しく見えたのがちと気になりましたが、そこは経験だけで勝てると高をくくった相手の油断だと思いたい(笑)。最後に、エイドリアンの飼ってた亀が生きてるのが泣けました。 ",
      "ロッキーファーストを期待したが。\n 本作は劇場鑑賞を逃しており、続編を見るためにレンタルにて鑑賞。結果、続編を劇場鑑賞見送りました。正直、評価が高かったのでかなり期待してみたがガッカリでした。ボクシング映画としても人間ドラマとしても及第点取れてないでしょう。ハリウッド映画は金は半端なくかけるが手間隙はどうかな?俳優たちに一年くらいボクシングジムに通わせたの?まあ、ボクシング技術のつたなさはさておき、病気ネタで泣かせようとするのも姑息だし、何より主人公に感情移入出来ない。全てがお軽い。この作品が高評価なのはホントに不思議。過去のロッキー貯金はすでに食い潰されている。 ",
      "今ひとつ感動出来ない映画\n クリードがチャンピオンになっていく高揚感をまるで感じない映画だった。…なんだか\"ちゃらい\"し、ストイックさを感じない。それに、練習に打ち込む姿に、相手に絶対勝つんだという必死さみたいなのも感じなかった。スタローンの老いた感じは良かったけど…と言っても、結構すぐトレーナーに復帰してましたけどね…（笑）＊『ロッキー』の1作目にあったようなカタルシスが無いのだ…残念！😞＊新作を観るために予習のつもりで観たが、正直続編への期待値は低い…さて、どうなるか！？（笑） ",
      "あつい\n 試合で盛り上がる這い上がる話の構成がまた感動します過去作を見てなくても楽しめたが見てる方が絶対楽しい新作も公開中なのでおススメです絶対ロッキーも見たくなるはずしかしコンランとの筋肉量の違いに集中できなかった ",
      "自分に負けないために。\n 原題 Creed父親の親友を師匠にボクサー目指すよ。過去作はロッキー一作目のみ鑑賞。それでも、小ネタ等が多く楽しめた。他作品との繋がりもあるのだろうな。物語の筋はロッキー一作目そのものなのでは。それでいて、新しい主人公・時代には新しい悩みがあり、決して古くさい作品ではない。このシリーズは一貫して、自己実現の物語なのだろうな。テーマが変わらないながら、時代に合わせて物語を見事にフィットさせている手腕は見事。クリードも苦しんでいるのはわかるけれど、ロッキーのどん底と比べればマシ（というか自分で立場とか捨てている）なのが少し気になったかな…恵まれたというのも、彼のコンプレックスだとはわかるんだけれど。 ",
      "新たなロッキーシリーズの始まり\n マイケル・B・ジョーダンを主演、シルベスター・スタローンが助演という構図が良かった。スタローンが主演ではダメ映画決定だし、いなければ完全にロッキーシリーズから外れた別作品になっているだろうし、助演という立場がぴったりだと感じた。今後のシリーズの展開に期待したい。ビルコンティ作曲の\"First Date\"の曲が流れるシーンは昔のロッキーの映画を見ているみたいで本当にいい。 ",
      "こういう映画が良いんですよ！\n 何も考えずただ熱くなれる、こういうシンプルな映画が好きです。今月公開の続編もぜひ観たい。 ",
      "まあまあ\n まあまあ面白かったです☆。 ",
      "この手に汗握る王道のスポーツ映画\n  ロッキーのテーマ曲がかかるところで一気に鳥肌が立ち心震え込み上げるものがあった。また、自分を支えてくれる人たちの姿で失神から立ち上がるシーンも非常に興奮した。 ",
      "魂の継承～胸に熱い“信念”を秘める男\n 「ロッキー」シリーズ第7作。「クリード」シリーズ第1作。Blu-rayで鑑賞。ロッキーの親友であるアポロの息子、アドニスを主人公とした新章、堂々の開幕です！再びロッキーにお目に掛かれるとは思ってもみませんでした。シリーズの魂を継承し、新たに起動させたライアン・クーグラー監督に惜しみない賛辞を贈りたいです！シルベスター・スタローンが、年齢相応の役柄に徹しているのがとても新鮮に映りました。「エクスペンダブルズ」シリーズなど、今でも多くのアクション映画に出演し、スターの貫禄を見せ付けてはいましたが、やはり衰えが出て来ていることは否定できません。ですが本作で見せた演技は、これまでのキャリアの積み重ねを彷彿とさせるような胸に迫るもので、とても心に残りました。ゴールデングローブ賞で助演男優賞を受賞するのも納得だな、と思いました。アドニスとロッキーの師弟関係が胸熱でした。亡き父親の面影をロッキーに求めるアドニス。ボクサーになりたいという夢をひたむきに追い掛けるアドニスの想いに応え、コーチを引き受けるロッキー。ロッキーの病気が発覚し、アドニスは苦悩しますが、ときには衝突しながらもお互いを支え合い、両者の間に刻まれて行く深い絆に感動しました。“アポロの息子”という重圧に晒されながらも、現役チャンピオンを後一歩のところまで追い詰めたアドニスは、文句無しの不屈の闘志を持ったファイターであり、胸の内に熱い“信念(creed)”を秘めた男の中の男だなぁ、と感じました。 ",
      "予告編と違うゾ\n ロッキー世代としては　そりゃ何だって感動しますよ作品の出来がどうのこうのて　無意味やね予告編と内容違う　あの後　もう一戦あるの?　さすがにもういいです　と思っていたら終わった　よかったとなると続編有るわけダスタロ―ンはロッキーで自分の人生カタルか! ",
      "感動！\n あの時の興奮が蘇ったようで感動しました！終盤の「ロッキーのテーマ」がかかったあたりから、もう鳥肌止まりませんでした！こうして、名作の遺伝子が受け継がれ続けるのは本当に嬉しいことです！ ",
      "表情一発で愛される男アドニス。\n 彼はなんて顔をするのか！冒頭ですでにアドニスが好きに。そしてその5倍くらいロッキーが好きになる。いいかおすんなあ、まじで。 ",
      "ロッキー7作全部見たけど\n 最終作が一番刺さらなかった。評価は高いが、これが自分の正直な感想。 ",
      "ロッキーもただの脇役にあらず\n とても良かった。マイケルBジョーダンはブラックパンサーの敵役の時、優しそうな育ちよさそうな顔つきから、敵役に見えなかったけど、このドニーはまさに適役！元は荒れていたけど、富豪にしっかり育ててもらったと言うバックボーンがとてもハマってた。金持ちの坊ちゃんが主人公のボクシング物と言うのも今風で、新しいと思った。感情移入出来るのか？と最初は心配したけど、言葉遣いがしっかりしてる気持ちの優しいドニーの方が親近感が持てた。親父に憧れるドニー。ロッキーの言う事をちゃんと聞くドニー。ロッキーとの信頼関係が深まるドニー。家族じゃないと言われ、ケンカしちゃうドニー。諭されて泣いちゃうドニー。俺は過ちじゃないと言うドニー。一人の男の成長にとても感動した。そして、ネタバレになるかもしれないので書けないけど、ロッキーがただの脇役ではなく、戦う男として描かれてるのもとても良かった。老いてもロッキー。いつまでもみんなのヒーローとして存在してる戦う姿に胸が熱くなった。 ",
      "不屈の闘志の教科書\n ロッキーの一歩ずつ、一発ずつという言葉が胸に響いた。 ",
      "おっさん殺しの作品\n 客層の9割が40代以上と思われる男性、然もそのおっさんどもの8割がすすり泣く音が聞こえた（私も含めて）恐ろしい作品だ。ロッキー6の時も似たような感じだったが、それ以上の異常な体験だった。 ",
      "最高！\n ボクシング映画の中で1番好きかも試合シーンは、まあプロじゃないから大した事ないのは仕方ないけどストーリーがいいねもっと苦しいトレーニングとかあってもよかったかな2にも期待してる ",
      "正統派師弟映画\n ロッキーシリーズが戻ってきただけでも感動。ロッキーがアポロの息子を指導する、これほど感慨深い師弟は映画で他にあったか？お互い悩みながらも魂をぶつけ合って突き進んでいくのは素晴らしいw ",
      "期待したが\n 思ったほど熱さが伝わって来ない。試合に向けたトレーニングも中途半端だし、ライバルの設定も甘い。ロッキーが出てきた時はゾワッとしたけどね〜〜 ",
      "アポロの息子\n ロッキーと2度戦い、セコンドもやってくれたがロシアのドラゴに倒されたアポロ・クリード、彼の愛人には隠し子がおり、生まれる前にアポロは亡くなっていた。父の顔を知らない息子はアポロの未亡人に育てられたが、ボクシングに憧れ、フィラデルフィアのロッキーを訪ねる。ロッキーシリーズを楽しんできた世代としては、懐かしさが半端ない。ボクシングシーンはとてもよくできている。 ",
      "男が燃える映画！\n 終盤までスポーツの試合を観ているかのような熱量で鑑賞出来た。マイケルBが好きなのでこの映画を観てみたが、ロッキーを見たことない自分でもロッキーが観たくなるほど、良い映画だった。中盤のスタローンがスパークリング中に吐血してしまい、ガンであることか発覚するあたりからヒューマンドラマ含めて引き込まれた。またその後、テッサトンプソンのライブ時に共演者に挑発されて殴ってしまう経緯も、人間味溢れて素敵だった。そのどん底から、地元の連中を連れてジムに行き、自分を鼓舞するシーンで、黒人文化も象徴するようで上がった。また最終決闘の11ラウンド目で、目が見えないのにタップで伝えるチームの力にも感動と興奮を覚えた。最後は勝たなくて良かったんだと思う。ロッキーの持つ力を改めて感じたし、スタローンの演技力は評判通り凄まじかった。 ",
      "ロッキーファンによるファンのための映画\n  ロッキー見たことないからわからんことばっかり。アポロとエイドリアンって誰なんだろう。ロッキーってこんな温和なおじさんなのか。てっきり荒くれ者の手つけられないキャラだと思ってた。おじさんになってから丸くなった？ボクシングシーンの臨場感はすごい。レフェリーになった気分。殺し合いってのが伝わる。コンラン、もうちょっと身体絞れなかったのかな？笑　ドニーとの差がすごいし、ボクサーってよりK-1選手の体付きでちょっとおもろい。 ",
      "魂の継承\n 過去にロッキーバルボアが対戦して死亡させてしまったアポロクリードの愛人の息子のアドニスのセコンドとして教える。あの頃のロッキーについてきた大勢の子供たちは、今回はウィリー少年たちがアドニスを取り囲む。SEXは脚にくるからな。トレーニングシーンがちゃんとあるボクシング映画は楽しいね。最終ラウンドでかかる例のBGMにやっぱり上がる。ゴングギリギリで相手に一撃を食らわして初ダウンとるも判定負けするのが、またいいね。 ",
      "感動の嵐\n ロッキーが、かつてのライバルアポロ・クリードの息子のアドニスをボクサーとしてトレーニングするお話。マイケル・B・ジョーダンとスタローンの演技が本当に素晴らしい。彼らの間に、深い友情や親子愛、師弟愛の様なものを感じられた。ボクシングの試合シーンは、長めのカットシーンで撮られていたが、全く違和感がなかった。相当練習したのだろう。また効果音と音楽も素晴らしく、パンチを食らった時、自分が食らった様な没入感と臨場感があった。途中何度も泣きそうになりながら鑑賞した。特に、クライマックスシーンは何度見ても涙無しには見られない…。 ",
      "ロッキーシリーズに泥を塗るな\n  ここでの評価が高くて期待して見たが私には全然満足のいく作品ではなかった。ロッキーファンには最高と言うが、むしろロッキーファンだからこそこの映画はもうやめてくれって感じ。ヨボヨボのおじいさんの上に、癌になるロッキーなんて見たくなかった。ストーリーも王道で先が読める感じなのは予想してたから全然いいが、あまりにも恋愛も淡々といくし 無理やりな内容の喧嘩だし トレーニングシーンもロッキーシリーズでのワクワク感は全く感じなかった。ただただ まだ終わらないかなっていう気持ちでした。そして試合中のロッキーの音楽も使ってほしくない。あの音楽はロッキーシリーズだけにしてほしい。この映画はロッキーの続編にはしたくない。ロッキーシリーズはもう前回ので最後で十分だったのに。と私は思う。こんだけズタボロに言いましたがロッキーが大好きだからこそこの意見です。ただ、マイケルBジョーダンのボクシングは本物のプロのようで、相当練習してきたんだなと思いました。 ",
      "シリーズ最高傑作\n キャラクター、音楽、ストーリー、映像、本当に全てが最高 ",
      "ここまで良いとは。\n 最高。ロッキーの物語ながら、今を描ききってる。音楽も超良いし、使い所をわきまえているのが更にgood。 ",
      "王道。\n 王道でした。私の好みではなかった。主人公が学のある役の割にすぐ頭に血が上って手を出してしまうところ、ん？ってなりました。だが、最後の戦いの音楽の使い方や演出が上手くてとても興奮しました。 ",
      "大好きなロッキーシリーズが汚れるのでは？と怖くて今まで見られません...\n 大好きなロッキーシリーズが汚れるのでは？と怖くて今まで見られませんでした。主役はロッキーじゃなさそうだし。違ってました。主役は紛れもなくロッキーでした。高評価に違わぬ素晴らしい作品でもありました。本作の監督、ただ者じゃない。スタローン、なんとも言えぬ渋みが加わりました。ファイトシーンはもう一人の主役、アポロの息子に任せつつもさすがの存在感、まさに新境地って感じ。この頃、シリーズにも出演した実子を失くしてたらしい、やるせないですね。ストーリーにはもはや触れなくていいでしょう。とにかく見て！先にロッキーシリーズを見ていると一層シビレます。鏡で自分相手のシャドー、シリーズの原点ですね。そしてエンディングの「悪くない」、きっとみんなそう思うはず。クリード2、あるようですね。なんか恐怖の予感（笑） ",
      "お勧め作品\n 内容演出共に文句なしです。続編みたいです。 ",
      "「品行方正でスマートな息子」\n 学もあり、モデルばりのスマートな主人公。ロッキーが書いてくれたメニューをスマホで撮影して紙はロッキーに返す。。デジタルテクノロジーを駆使する現代っ子。親父のアポロとは違うキャラクター設定が「〇〇の子供ではなく、独立した個人」を感じさせて良かった。他にも・ロッキーのテーマは1度だけここぞというところで！・アポロがチラッとサブリナ風に映されたシーンでは(ここ一番のシーン)不覚にも泣きそう！・心を波立たせるような悪者登場しない。穏やかに見ていられる。　あくまでスポーツ！意外にも良作でした。先入観持たずにみなさんもどうぞ。 ",
      "ロッキー集大成\n 『フルートベール駅で』を観て、評判は耳にしていたがまだみていなかったと思い鑑賞。結論、ライアン・クーグラー監督とマイケル・B・ジョーダンのコンビ、ハズレ無しですね。脚本、演出、素晴らしいです。社会的な成功を捨てででもボクシングに飛び込んだ、クリードの戦う理由が語られた瞬間、涙腺崩壊しました。冒頭のシーンからそこに至るまでの彼の戦いが、あの一言で全て繋がって、しかも過去のロッキーシリーズや若き日のスタローンの想いすらも纏めてしまった。スタローンの演技も素晴らしいです。この演技は他の誰がやってもスタローン以上にはできないですよね。 ",
      "アポロからロッキーを介して受け継がれる遺志に涙\n  我流でボクシングを学んできたアドニス、当然トレーナーから学んだわけでは無いのでフットワークは苦手。ロッキーから学ぶシーンがあるが、ロッキー自身も元来はフットワークが苦手、恩師ミッキーの死後抜け殻になっていた自分を鼓舞し、鍛え、友情を育んだ無き盟友アポロから学んだフットワークを、アドニスへ伝える。もうこれだけで涙が止まらない。そして、アドニスとコンランの試合中、ロッキーからアドニスへ贈られる『お前はチャンプを継ぐ男だ』という台詞と共に流れ出すあのテーマ曲、もう熱すぎる。『闘え、アドニス！』と叫びたくなる。ロッキーシリーズの続編ではなく、クリードシリーズの記念すべき一作目として永遠に輝く映画である。 ",
      "余りの評価の高さにSWより先にこれを観てしまった。ロッキー愛、フィ...\n 余りの評価の高さにSWより先にこれを観てしまった。ロッキー愛、フィリー愛に溢れてて、こんなに感動したのは1作目以来。ロッキー嫌いな人にはオススメ出来んけど。 ",
      "やるかやらないかで｢やる｣を選んだ男の物語\n ロッキーシリーズはファイナルで綺麗に完結していた印象なので、見る前はやらなきゃいいのに。。と思っていました。が。。ちゃんと｢チャンプを継ぐ男に｣なってました！泣けました！ボクシングシーンはロッキーより迫力ありましたし、(一試合丸ごとワンカットで撮ってるのにビックリ！)テーマ曲の使い方がもう。。悪夢の再現のようなシーンから最後の最後にたたき起こされ、ロッキーとのあのやりとりの後に使われたら抵抗できないです（号泣）クリードの育ちの良さから来る甘さというか、真剣に見えないけど真剣なんだろうな、というのも時代の移り変わりとして良かったです。(ロッキーも似たようなもんか)ロッキーってスタローン自身の経歴ともダブり、それも感動を後押しすると思うのですが、今回のクリードと監督とも重なるんですよね。ロッキーが何も持たざる者が、やるかやらないかで ｢やる｣ を選んだ男の物語ならばクリードは偉大なものを背負った者が、やるかやらないかで ｢やる｣ を選んだ男の物語です。ともかく色んな感慨が入り混じってしか見られない映画ですが、満足でした！ ",
      "ロッキーからのバトンタッチに成功した\n  かつてボクシング界でチャンピオンとして名を馳せるも、リングに倒れたアポロ・クリードそのクリードの息子アドニスは、ボクサーへの夢を捨てきれず、父の親友だったロッキー・バルボアに師事するボクシング映画の筆頭、ロッキーの流れをくむ映画です。アポロの息子がロッキーの弟子になるというのはなかなか胸が熱くなる展開でした。伝説のチャンピオンとして知られているロッキーも、本作では小さなレストランを営む老人となっています。しかし枯れたわけではなく、アドニスに特訓を施してリングへと送り込むという、前作主人公としての理想的な役割を果たしています。特に熱いのはやはりリッキー・コンランとの試合でした。コンランと比してボロボロに傷付いたアドニスが、気絶した直後にこれまで関わってきた人たちや父アポロのことを思い、覚醒するシーンは感動的でした。そこから畳みかけるように最終ラウンドが始まり、あまりにも有名なロッキーのテーマと共にアドニスが戦うシーンはもう最高です。名作からのバトンタッチというのはなかなか難しいのが現実ですが、本作は十二分にバトンを受け取ったと思います。続編の制作もされているそうですので、楽しみにしています。 ",
      "ロッキースピンオフ作品。 冒頭のスクリーン前でYOUTUBEに合わ...\n ロッキースピンオフ作品。冒頭のスクリーン前でYOUTUBEに合わせて行うシャドーがかっこいい。ロッキーとクリードの2人はもちろんだが、対戦相手にもドラマがあり楽しめた。子供時代のアドニスの目つき鋭すぎ。 ",
      "オリジナルメインテーマの使いどころ\n 「出落ち」ではないが、もうこの設定を知らされた時点でほとんど落ちていたりする。アポロの息子とロッキーが手を組む、シリーズ通しで見てきた人ほど鳥肌もののピークはそこであって、大半は序盤で出尽くしていたりする。アポロ対ロッキーのyoutubeを流しながらのアドニスがシャドーするシーンなんてかなりいい。ただ、トレーニング開始後はどう考えても急ぎすぎ。WBCの世界チャンピオンと公式キャリア1戦の選手のマッチメークという設定は素人でも「えっ？」となる。ロッキーももっと止めるだろう、と。でも、ボクシングの本場だし専門性を追求しようとすれば可能なはずで、どう見てもコンランの階級が上にしか見えないのも、分かった上での演出でしょう。まあ、それら含めて楽しめる作品。一度だけのオリジナルメインテーマの使いどころにぐっときた人も多いのでは？ ",
      "伝統を重んじた上での新ロッキー\n ロッキーシリーズは大好きで全て観ていましたが、主役も監督もスタローンでなければ最早ロッキーでもなんでもないだろうと、華麗にスルー、、後にDVDで観た際に、劇場で観なかったことを激しく後悔する事になろうとは。。。監督も大のロッキーファンと言うだけあって、ロッキーの伝統をしっかり受け継ぎながらも、ちゃんと現代風に作り上げられていて、違和感なくすんなり観ることができました。カメラワークが良いためか、本物の試合を観ているような臨場感と、セコンドのロッキーとの掛け合いが迫力満点です！音楽の使い方もとても良いので、最後は間違いなく泣けるでしょう。あぁ、、劇場で観ればよかった、、公開時期がスターウォーズの陰に隠れていたので、同じように見逃して、DVDで後悔した方も多いのでは、、2016年最大の後悔でした。。 ",
      "ロッキー人生を振り返る\n  視聴：1回目推薦：ロッキーロッキーロッキー感想：ロッキーはシルベスター・スタローンの人生に勝ってにダブらせて見てしまう。ラストの、この景色をまた見てどう思う？のに対して悪くないなって。ロッキー映画ですね。 ",
      "とりはだものだわ\n とりはだものだわ ",
      "キャラクター設定が、リアルな名作風の映画にしては、かなりおかしい。\n  ロッキーシリーズは大好きで全部見ていて、新シリーズが始まるということで、すごく期待していた。 確かに一見リアルな感じの名作風で、試合のシーンはすごく近距離から撮っている映像が続き、臨場感たっぷりで、技術もすごく高く、本当のプロの試合を見ているようだった。でも、最初から最後まで違和感が続き、あまりストーリーに入れないし、個人的には盛り上がらなかった。 見ている時はわからなかったけど、後で考えたら、キャラクター設定がリアルな名作風の映画にしては、かなりおかしいのが原因だと思った。まずおかしいと思ったのは最初に出て来るアポロの妻メアリー。なぜ、愛人の子供を引き取るのかわからない。夫ならわかるけど、妻は普通しない。というか、『鬼畜』の岩下志麻さんなら、殺している。アメリカの法律がどうなっているのかわからないけど、この場合、ほっておいて後で遺産相続争いをするよりも、引き取って恩を売っておいた方が得、という計算だと思う。 愛にあふれたいい人みたいになっているけど、違うと思う。それから一番わからないのは主人公のアドニス。 投資会社に勤めていて、もうすぐ部下がつくようなポジション。なんでそれだけのキャリアを、あっさり捨てるのかわからない。 大学を出て、もしかしたら大学院まで出て、たぶん４・５年は働いている。そうすると、最低でも２６才、もしかしたら３０才超えているかもしれない。 普通のボクサーなら引退する年で、いまからボクシングを教えてくれでは遅すぎるのでは？というかなんで、自己流で、メキシコに賭けボクシングに行っているのかまったく不明。 高校だって大学だってボクシング部くらいあっただろうし、やる気になれば、金持ちなんだから、専属のトレーナーやコーチを雇うことも可能。ジムだってアポロのジムだけではないし、金を出せばいくらでも教えてくれるところはあるはず。それなのに、なんでフィラデルフィアのロッキーのところまで行かなければならないのかまったく不明。あと恋人のビアンカ。『アフロ田中』じゃないんだから、あんな可愛いミュージシャンの女の子が、あんなボロいアパートに、しかも一人で住んでるわけないだろうと思った。 住んでいたとしても、訳の分からん上の階の男にほいほいくっついてきて、しかも彼氏いなくて、即恋人になるなんてありえないでしょう？わからないけど、アメリカでは、ノックされて扉開けること自体危険なのでは？あと、ロッキー、これはロッキーじゃない。年取ったり、病気になるのはしょうがないとしても、こんなになんでも言うこときくいい人ではない。 少なくとも６までは、まだ若い者には負けない、勝てないまでも、ひと泡ふかせてやる、という人だった。こんなおだやかな爺さんではない。それから対戦相手もダメ。なんで二人共白人？黒人でないと強そうに見えない。すごく強いという演出もないし、見た目ではアドニスの方が全然強そうで、これでは盛り上がらない。 理想的には３のグラバー・ラングみたいなキャラがいい。ボクシング物だと、自分の暗くて重い人生を、すべてコブシに込めて相手に叩き込んでいくんだ、というような人物がいないと面白くない。 ",
      "面白かった\n  でもスタローンの存在感が大きいので、主人公のあんちゃんは…悪くないけどしかし「オジキ」って何その呼び方(笑)英雄たちの黄昏というか、エイドリアンと飲んだくれ兄貴の墓の前で寂しくひとり新聞読んでるロッキーにはしんみりしてしまいましたね。伝説のボクサーも歳とってしまえばこんなものかいなと。あと、やっぱり息子との関係はあまりよくないのね。全く出てこなかったし若い者に引き継いでもらうればそれでいいとロッキー・バルボアは思ってるんだろうし、実際そうなんだろうが私の頭のなかではロッキーのテーマよりサイモン&ガーファンクルのオールド・フレンドボクサー(ボクサーの歌じゃないけど〜)が鳴りそうなわびしさもそれはそれでよかったけどしかし、あの対戦相手はなんだ。怒りんぼか、牛乳飲め(笑) ",
      "また観たいと思える作品でした\n 作品前後にアツい解説、観る気満々の満席の皆さんと共に泣いて大興奮。今風の清々しい後味で、また観たいと思える作品でした。ロッキー対アポロ戦の映像、アポロだけに注がれるドニーの視線が新鮮で印象的でした。​女性の存在感もいい。ドニーの母親メアリー・アンも、フィラデルフィアで出逢い心惹かれていくビアンカも、とても魅力的でした。ドニーとビアンカの想いがあふれるシーンは、切なくて。シルベスター・スタローンの温かい飄々とした演技は素晴らしかったです。次々立ちはだかるボクサー達もいい顔揃いでした。鑑賞前に「音楽にも注意してみて」とアドバイスがありました。キャラクターの心情に寄り添い一体化して、みごとだと思いました。2017.1.22.ライムスター宇多丸のレコメンドシアター Vol.3福山駅前シネマモード ",
      "ビアンカの”歌ってると、生きてる実感が湧く”は真理。それはそのままアドニスが戦う理由に繋がってるから。\n 初めて映画を観に行ったのが、早いもので１年前。あの時は疲れかそれか別の理由で眠ってしまった。多分”果たしてロッキーシリーズ観ていなくても平気だろうか？”なんて変に肩の力を入れ過ぎたんだろうなと思う（それで映画を結果観れずは、恥ずかしい事にアホらしいな）ｗようやく今度はバッチリに映画を無事に観ることができた。うん、すっごく良かったし、覚えたい言葉が沢山。例えば上の題名にあるビアンカが歌う理由。安易にその言葉通りに人生は行かないけど、自分に嘘は付きたくないって気持ちはしっかり受け取った。ビアンカもクリードも自分らしく生きたいって思いを共有しているし、だからこそ惹かれあうのに都合の良さはみえなかった。ナチュラルで微笑ましくて応援したくなるほどだよ。もう一つはロッキーとクリードの特訓場面の台詞。鏡の前に立ってロッキーがクリードに、”（鏡に映るクリードを指して）ここにお前を睨んでいる奴がいるだろ？最強の敵だ。お前がリングに上がるたびにこいつが立ちはだかる。それはボクシングでも人生でも同じだ”という台詞です。先日観た『サウスポー』のフークア監督も”仕事は人生の一部に過ぎない。人生は試合だけじゃなかったのだと気付くことは、よくある”と、ボクサー経験者ならではの重みある言葉を言ってました。この映画でも無知ゆえにビアンカのライブで大暴れし、ロッキーとも言い争う場面が描かれてましたよね？”ああ、やっぱり試合外にも戦いってあるんだな”って改めて実感し、自分と不意に重ねました。未だ『ロッキー』が愛されてるのは、人生も描いているからなのかな？書いててちょっと恥ずかしいけど、正直そう思うんですよね。もし前半パートだけ見て、”足りないし、アドニスはロッキー以上の主役か？”と頭の中で思ったのなら、そこで終わらないでください。そう感じるのは当然のこと。何故ってロッキーの登場以降が映画の本番スタートですし、足りない気持ちは前職中のアドニス自身も同じこと。つまり客が主人公とシンクロしたってことですから。ところで続編あるらしいけど、監督続投するんだよね？スタローンかクーグラー監督以外はあんまり嬉しくないなぁ…。 ",
      "ムチャクチャ面白かった！\n ロッキーシリーズはまともに見た事ないけど、本作はムチャクチャ面白かった！オープニングの子供の喧嘩シーン（あしたのジョーを彷彿とさせる）から、タイトル振りの演出、その後のワンカット（風）のボクシングシーンまで。数分の間にとてつもない情報が、サラッと出されるが、どれも後半に活きてくるし、映画に深みを増している。とてつもない！ ",
      "ロッキー魂の伝承\n 前作までを観ていないままで鑑賞。本作だけでも楽しめると言えば楽しめるけど、ロッキーとアポロの友情とか、若かりしロッキーの姿とかを知っているかどうかがこの作品の評価に直結するファクターかも。つまり“あの頃のロッキー”の魂が、“アポロの息子”に受け継がれる。ってのがたぶん一番の感動ポイント。だからシリーズを観ていない僕はあんまり実感できなかった。逆に言えば前作までのシリーズを観ている人、好きな人には感涙ものの出来だと思う。特に一番の盛りあがりどころで、ここぞとばかりに使われる“ロッキーのテーマ”。これにはロッキー素人の僕でもグッときた。個人的にはラブコメ要素をもっと削っていいから全体をもうちょいコンパクトにまとめて欲しかった。 ",
      "答えは、その時に分かる\n  映画「クリード　チャンプを継ぐ男」（ライアン・クーグラー監督）から。名作「ロッキー」の続編、という紹介もあるが、それにこだわらず、一つの作品としても筋道がわかる。（もちろん、知っていた方がよりわかりやすいが・・）どのジャンルでも、父親が偉大な功績を遺した場合、二世には、私たちのわからないプレッシャーがあり、その重圧に負けていった人たちを多く知っている。そういう意味では、父親（アポロ）のライバルであった盟友（ロッキー）をトレーナーに頼むのは面白い視点。練習が過酷なのは言うまでもない。それに耐えられると言い切れるのならば・・が大前提でロッキーが、二世の主人公の要請を受ける前に呟く。「お前の親父は、特別だ。お前も特別か？やってみなきゃ分からん。何度も殴られ、倒され、そして立ち上がる。答えは、その時に分かる」特別ならば、何度でも立ち上がってくるはずだと。その瞬間、お前は特別な存在だと証明できるはず。父親の血が流れてる「二世」としての評価ではなく、自分自身の伝説ができる、と言うことだろう。道具を使わず、自分の拳だけで殴りあうボクシングが感動しやすいのは私だけだろうか。 ",
      "とてもよかった\n 想像以上によかった！終演後、年配のサラリーマンがそっと涙を拭いていたが気持ちはよくわかった。 ",
      "ロッキー未鑑賞\n  ロッキー全シリーズ未鑑賞ですですが、全然思った以上に面白かったところどころ過去作と思われる映像も流れロッキーシリーズ初見の人でも入りやすい仕上がりだったと思う何よりマイケルBジョーダンの体作りがやばい！てかファンタスティックフォーとかクロニクルでもそうだったけど彼の演技は大好き！ロッキーと練習のシーンも凄く面白いし試合なんて迫力満点でマジの試合を見ている感じあのお馴染みのロッキーのテーマが流れた瞬間はファンじゃなくても何故か鳥肌で涙が出た笑とにかく面白い！あと流れる音楽もいちいちカッコ良く見て良かったと思った ",
      "ボクシング映画復活望む\n  まずおさらいにロッキーシリーズを鑑賞しておかなければ、面白み半減で星3以下になる事を了承してもらわなければならない。（最低でも1.2.4を鑑賞）過去シリーズのロッキーとアポロの友情なくしてこの作品は成り立た無いからです。主人公はアポロの（愛人の）息子であるクリード。小さい頃からケンカに明け暮れ、ボクサーとなります。最初は「父親なんて関係ない」と思ってましたが、一線から退いたロッキーに出会い、考えが変わって行きます。驚いたのは、ロッキーをトレーナーに迎えトレーニングして行くうちに、父親に似ていくんです。顏や雰囲気が、、、「若い頃のアポロかよ」と！！良い俳優を主役にしたなぁと思いました。残り余命を盟友アポロの息子に託すロッキー。その意思を継ぎ、父親のトランクスを履いて勝負に挑む息子。こんな2人の偉大なチャンプから祝福を受けたボクサーはいるだろうか？昔のロッキーの様な泥臭いボクシングをする訳でもない、今時のボクシングです。ある意味リアルなので、賛否別れる所はありますが、ロッキーの諦めない意思を引き継ぎボクシングする姿は伝わって来ます。外伝的作品で好きになった作品は少ないですが、これは好きになりました。お暇な時に鑑賞オススメします。 ",
      "スタローン世代には、たまらん！\n 公開時に評判が良かったので、観ました。これは、しびれますね。「ロッキー」シリーズはほぼ見ましたが（５作目が見てない）、それぞれを思わせる箇所があったりして。やっぱり最後のファイトシーンでは、もう涙溢れました。脇に回ったとはいえ、老いたスタローンも味わい深い。見てよかったなあ。そして、若いっていいなあ。 ",
      "ロッキーも\n 歳をとったな・・・が、一番の感想。ロッキーを楽しめた人には、じわりと楽しめる場面があって良いと思う。 ",
      "あまり期待してなかったけど、すごく良かった。基本大根のスタローンも...\n あまり期待してなかったけど、すごく良かった。基本大根のスタローンも孤独な老人を好演。しかもシリーズの中では一番ちゃんとボクシングになってた（笑）。 ",
      "初代の良いところをうまく継承していた。スタローンの使い方も◎\n 初代の良いところをうまく継承していた。スタローンの使い方も◎ ",
      "ボクシングシーンが\n ボクシングシーン以外はよかった！やっぱり ロッキーはボクシングシーンで 感動 興奮したいかな(^^;; ",
      "そこそこ\n 良くも悪くもロッキー頼りの作品。裏を返せば主人公のキャラがストーリーを引っ張るだけの力が弱く、脇であるはずのロッキー=スタローンにグッとフォーカスされてしまう映画としてのバランスの悪さはある。【ロッキー】第一作目のように、ストーリー、キャラ、キャメラ、編集、音楽と''これだ！''とゆう決定打に欠ける気がする。ただし、これはあくまで伝説の映画【ロッキー】と比較しての話であり、ボクシング映画としては上出来な方だと思う。 ",
      "178-55\n  人々が寄り添いながら誰の為でもなく、自分のために戦うロッキーシリーズの完璧な続編。涙腺壊しに来てる。盛り上がり方が異常。見えないドニーに首を叩くことで指が何本か教えるシーンなんかもうやばかった。男泣き必須。 ",
      "今さら書きますが、今んとこ2016年NO.1\n もうすでに半年以上が経ってます、コレを劇場で見てから。今さらながらのレビューです。これは、とにかく万人に進めたい映画ですが、一方で、ある程度の前知識を持って挑んでもらいたい映画でもあります。それはスタローンとロッキーについてです。この際ロッキーは1だけでいいです。ほんとは6も激しくオススメですが。ロッキー1については、スタローンの生い立ちと照らし合わせて見てもらいたい。映画としては反則かもしれないが、ロッキーとスタローンは切っても切れないというか、切らない方がいい。ロッキー＝スタローンなんです。クリード置いてけぼりですが…これを機会にロッキーファンが増えたらいいなと思います。クリードは今年NO.1ですが、ロッキーは超えられない。あまりにロッキーが偉大すぎるということ。スタローンは今でも割とバカにされてますが、それも全て含めてカッコいいと思える。是非とも自分と同世代の30代に見て欲しい！ロッキーなめんな、スタローンなめんな、映画なめんな ",
      "偉大なる父と屈折した息子のアイデンティティー\n  私はスポ魂映画、大好きです。年代的にもロッキーシリーズははまった世代だしスタローンのベタな演技にも前向きに捉えている。そんなスタローンがロッキー以来のアカデミー賞ノミネート、これは見るしか無いでしょう。ストーリーもクリードことアドニスの内面の葛藤や悩みを深く印象的に描かれてあり素晴らしい。偉大なるチャンピオンの愛人の子として生まれ母と死別。ぐれて鑑別所送り。それを救ったチャンピオンの正妻であり後の継母となったメアリー・アン。なかなか愛人の子を養子にするのは難しいと普通なら感じるがメアリー・アン演じるフィリシア・ラシャドの愛情溢れる表情がそれを感じさせない。それ故に大学を出て一般企業に就職も脈々と流れるチャンピオンの血が抑えきれずに闘いのフィールドに踏み込んで行く。アドニスは父の愛を知らなかったから自分は何の為に生まれたのか？いわばアイデンティティーを探す為にボクシングにおける偉大なる父の後を追いかけて行く。ラストシーンでのアドニスが語る想いが思いっきり涙を誘う。自分は産まれてきて良かったんだ、父との絆がやっと繋がり感動のエンディング。随所、随所にロッキーのコネタが挟まりファンにはたまらない作りとなっていた。29才の監督恐るべし。単純にSWやスタトレ、マッドマックスみたいなリブートではなくスピンオフ的な作りが成功の秘訣かもしれません。※マッドマックスはすきですが。んでもってこの作品が良かった点・ボクシング映画としてはロッキーより上質・スタローンのヨレヨレの演技※エクスペンタブルズとは真逆・偉大なる父、偉大なる作品へのオマージュ・脚本良くなかった点・コンラン、体型チャンピオンじゃないな。・ライトヘビーじゃなくない？ミドルクラスでは？・無意味なバイクシーンだらだらと書いてきたが久しぶりの感動作品。m(_ _)mだから続編はなしでお願い。邦題がクソみたいな作品おおいけどこの作品は正解。チャンプの血に震えるべし！ ",
      "中盤までは過去との擦り合わせで楽しめたが、構成に無理があって入り込...\n 中盤までは過去との擦り合わせで楽しめたが、構成に無理があって入り込めなかった。でもロッキーはやっぱりアツい！試合中アドニスにロッキーが言ったセリフ『アポロがミッキーの死から救ってくれた』これを聞きたかった。これを聞いたら目頭が熱くなってきた。これでロッキー4 炎の友情と繋がったと思った。メインテーマの曲を多用せず、1番盛り上がるところで使ったのも粋だった。体から興奮が湧き立ってきた楽しい映画でした。 ",
      "最後の試合以外は満足\n この映画の見所になる最後の試合打ち合いのシーンとか派手でいいんだけど、腫れない顔に少し興ざめ…ただ、物語としては面白かった！ ",
      "やっぱりロッキーだよなぁ\n シリーズ前作観ました。毎回同じ展開でクサくてバカバカしいって思う人も多い（失礼）だろうけど、ロッキーが「バカ」ってところが好きです。最初の試合でクリードが勝つシーンでロッキーはすぐにビアンカをリングに呼んだシーンはロッキーらしさを感じた。（コーチなら試合前に女なんて断て！とかいわれそうだけど。）スタローンがよかった。この人の映画は「ロッキー」以外あまり観てないというよりも記憶にないと言ったほうが正しいかもしれないが、今作の寡黙でボソボソセリフを言うロッキーが好きだ。シチュエーションもアポロの愛人の子供が主役っていいけど、果たして施設からアポロ夫人に引き取られ、何不十なく育てられた男がハングリーなスポーツボクシングで勝てるの？って疑問は残る。 ",
      "血は繋がらないが絆の強さ。\n 興奮と感動。やはり、ロッキーシリーズは熱い。なにより、ロッキーバルボアの優しさ。家族以上の愛が感じられました。ドニーがまた良いんだよねぇ。父親と同じくらい\"叔父貴\"慕い、愛しているのだと。つうか、試合中にあの名曲をかけるとこがもう泣ける。号泣してもうたよ。。。素晴らしい。#上田晋也そんなぞろぞろバイクが付いてきて。クリードの撮影じゃないのよぉ ",
      "ロッキー・バルボアの名前を僕はまだ知らない\n 私はロッキーシリーズを全く知らなかった。もちろんロッキー・バルボアが何なのかも。ボクシングがテーマということも知らなかった。 そんな状態で観た。 クリードの息子が主人公らしい。だが私はクリードを知らないからクリードjr言われても誰やねん？ってなった。そこは仕方ないと思う。なぜならロッキーシリーズはかなり前の作品だし、いまの若い人らは知らないだろう。私もその一人。だった。が、みるみるうちにひきこまれていく。進むにつれてどんどん私はボディーを喰らったように弱り、最終的にノックアウトされた。ノックアウトとはつまり、泣いたということ。 涙を流しながら私はラストシーンを眺めた。クリードが階段を駆け上がるエンディング前の数分間、私は咽び泣いた。「うぇーん」というより、「ゔぇーん」か。産まれたての赤子がこの世に最大限の期待を込めて泣き声を上げるように、私もこれからの未来へ向けて涕泣した。鼻セレブが無くなるまで目から水分が放出された。ボクシングのセコンドという地味な職業だが、試合になると誰よりも熱いあの感じ。ロッキー・バルボア最高といまなら言えるし、誰やねん？ともならない。ロッキーシリーズを全くみなくてもわかる。ロッキーシリーズはたぶん面白いだろうってこと。 そのくらいクリード チャンプを継ぐ男は傑作 ",
      "新シリーズは誤ちじゃない\n 期待せずに観ましたが、登場人物の葛藤をしっかりと描いてる点や長回しの撮影、そして時には小気味好いまでのテンポの良さなどもあり、とても面白かったです。これまでのロッキーシリーズをしっかりと踏まえながらも、それに対する挑戦も感じられ、制作者とクリードがシンクロしているようにも感じられた。新シリーズ、誤ちじゃありません。今後も引き続き期待したいです。 ",
      "「退く者」の美学が輝く。登り切れず立ち止まったあの階段に涙。\n  「ロッキー」が公開されてから４０年。「ロッキー」第１作は高評価とヒット、そしてオスカーまで獲ったが、その後のシリーズ作に関しては、幾分しょっぱい評価が付きまとっていた。「ロッキー・ザ・ファイナル」が公開されて約１０年。また「ロッキー」の焼き直しかと思いきやそうではない。むしろこの映画は、「ロッキー」から４０年経ったからこそ作ることのできた映画である。この映画の主人公はロッキー本人ではない。ロッキーは既にリングを降りており、脇に立つ存在として映画に登場する。かつての盟友アポロ・クリードの息子をロッキーの隣に立たせ、老いた男の魂が若き肉体へと注ぎ込まれる様子が描かれる。物語の主軸には、会ったこともない偉大なる父アポロの存在に戸惑いながらもその血を受け継ぐものとしてボクシングを始める若き青年のボクサーとしての成長と見知らぬ父の存在を吸収していくまでのドラマがありつつも、その脇に寄り添う老いゆくロッキーから見る「散りの美」のドラマに否応なく魅せられる。かつてスタローンは「老いてもリングに立ち続ける美学」を体現する存在だった。むしろ老いに逆らおうとしていたと言っていい。そして時にその姿は、人々の嘲笑を誘うこともあった。しかしこの映画でついにスタローンはファイティングポーズをとることをしない。老眼鏡をかけ、何の衒(てら)いもなく「お前のパンチを俺が受けるのは無理だ」と言う余裕。更には病で体が衰弱していく様子まで演じる。強さに魅せられ、強さを演じてきた男が、ついに脆さの象徴として映画に出た。しかしそれこそがこの映画の、そしてスタローンの美しさだ。脆さや弱さを演じるスタローンの精神から、強がりではない真の強さが見える。そして自身の経験と知識と含蓄を若手へと継承する姿に、退く者の美学が輝く。ロッキーはヒーローではない。ただの人間だ。どんなに強い人間もいずれ何かを退く。その姿がこんなにもかっこいいなんて。そう思わせる名演に涙が出る。その対比としてマイケル・Ｂ・ジョーダンのバイタリティ漲る若き肉体と演技が効果的に働く。最後のファイト場面で手に汗握り感動したのも束の間、フィラデルフィア美術館のロッキー・ステップを登り切れずに途中で立ち止まるスタローンに、また涙が溢れる。 ",
      "俺は過ちじゃない\n 産まれながらにして過ちかと運命を背負い、それに自ら過ちではないことを証明して見せた。 ",
      "自分との戦い\n 期待してたけど、それほどでも。ロッキーシリーズ通しての新章としては良いのかも。 ",
      "総集編みたいなやつ\n いろいろ詰め込み過ぎ。そして、退屈。勝つための戦術みたいなんは無くて、トレーニングに深みが無く。恋愛もソコソコに、コンプレックスあってもアポロの息子。ロッキーがトレーナー。応援する気がしない。 ",
      "ロッキー新章⁉︎\n  【ストーリー 】 普通、全て予想通り。全体に深みがなく、退屈な内容。試合のシーンもリアリティに欠け、今時のボクシングマンガでも、もうちょっと面白いと思った。【俳優】 普通、スタローンが助演男優賞ノミネートというのは、ちょっとよく分からない。この映画が良かった人には悪いが、人にオススメは出来ない映画だった。一番違和感を感じたのは、チャンピオン役の少しブヨブヨした体型と、クリードの体格の対比。あと、ストーリーで、こんなに簡単に世界戦が組めるのが違和感を通り越して、滑稽ですら有りました。ちょっと言い過ぎかと思いますが、僕の率直に感じた感想です。ゴメンなさい。 ",
      "素敵な映画を、ハリウッドよありがとう！\n スターウォーズ同様誰もが感銘深い、1976年から続いた「ロッキー」。最終話「ロッキー・ザ・ファイナル」はネタ切れ感も否めなかったけど、きっちりシリーズを終わらせていましたね。そんなアメリカンドリーム映画を代表する、不滅のロッキーシリーズが、「アポロの息子」というドラマを背負って帰ってきたんだから期待せずにはいられませんね。スタローンは頑なに拒んだらしいけど、若干29歳の監督が口説き落として、この奇跡が実現したらしいです。主人公クリードが背負うドラマは、共感に充分すぎるほどのネタに溢れ、それらをを収束させる脚本も良くできてます。テーマはやっぱり「男の生き様」。すべてのハードルを乗り越え、プライドや家族や夢に命をかける。そんな男たちが美しく描かれているのは、さすがの真骨頂です。従来のファンには、嬉しいオマージュがたくさん。まずフィラデルフィアの街並みがたまらないし、出てくるジムやトレーナーも、初期作品からの流れに忠実です。ミッキーやエイドリアンやポーキーがいた路地裏が、蘇ってきてぐっときますね。この監督もSWのJJ同様、ロッキーシリーズを愛してやまないのでしょう。最後のあのテーマが流れてきたあたりで、もはや号泣でした。試合の激闘シーンが、リアルですごい迫力。あまり見たことがない長回しのファイトシーンは、どうやって撮影してるんだろう。リバイバルではなく、実験的なチャレンジにもあふれていて、感心しました。主人公マイケル・B・ジョーダンのクリードは、とにかく良かった。だんだんアポロに似てくるから不思議です。彼はファンタスティック・フォーでも好演してたけど、ここまでストイックなボクシングシーンを撮影するのは、並大抵のことではなかったはず。全ては彼の存在感が支配していました。そしてスタローンは、いい歳の取り方をしてるなぁ。もう完璧な演技でしたよ。アカデミー助演の候補になるのでは。派手なアクションが多かった近年ですが、渋い演技をどんどん見せて欲しいですね。いやぁ、ロッキーでした！スポ根ドラマ感動の黄金比で、見事に感動に導いてくれます。しばらく席を立てなかったのは、セッション以来でしたね。自分が掴みたいものに立ち向かっていく様は、すべての男たちにエールを贈ってる。明日からまた頑張れそうな気にさせてくれるのも、こんな映画の魅力ですね。スタローンが健在なうちに、こんな素敵な企画を立ててくれて、ハリウッドよありがとう。久々に出会えた、星条旗的な感動大作でした。 ",
      "うらぶれた感じは出ているが\n ロッキーの晩年としてはそんな感じは出ているが・・・・あまりにもチャンプを継ぐ男のハングリー感の無さ強さは体格でしか表現されていないチャンプの体つきがあまりにも情けなく、強さが感じられないと、ボクシング映画として少し足りない気がしました。なぜ、こんなに評価が良いのか？ ",
      "ビアンカ\n クリードの下の階から聞こえてくるビート、ビアンカが歌うクラブ。やたら音が本格的で驚く。ブルシットの手話とか。立派な黒人映画。というかフィリーソウル映画。ボクシング映画というよりも。背中から捉えるボクシングシーンは悪くはないのだけれど。黒人とイタリアンの関係はトニーモンタナって言うかアルパチーノに集約されるけど、勿論トニーはキューバ人って設定だけど、ロッキーというかスタローンとヒップホップの関係は当然悪くない。それがスラムの成り上がり物語じゃなく、スマートな黒人像にアップデートして見せてるのがなかなか。ちょっと知恵遅れ君のイタリアの種馬の物語にあった泥臭さが失われてるのは悲しいけれど、オバマギリギリ在任時にこういう映画が生まれたのは感慨深い。100分におさめられなかったのはスタローンを脚本にいれなかったかったからなので、そこはすごく残念。 ",
      "ロッキー、スタローンのファンには歓喜！\n 映画「ロッキー」は小学生の頃はTVで、スタローンの作品も何かしらは観ているがファンでは無いし「ロッキー」シリーズを制覇している訳でも無く本作が公開された時は正直コケると思ったが！？スタローンはオスカーにノミネートされるし作品の評価も高い。スタローンは哀愁が漂い画面に映えるし好演していると思うが、ストーリーは単純で主人公を襲う幾つかの難題や困難もサラーっと解決で生い立ちが不幸で偉大な父親に対するプレッシャーに苦悩する前に共感出来る要素も無く都合が良い位に全てが揃ってしまっている主人公に感動も皆無。普通のボクシング映画に「ロッキー」が付属しているだけの単純で単調な作りなのは否めない。 ",
      "ふ～ん\n 飛行機で観ました。月を跨いだので帰りはラインナップが変わってるものと思っていたら行きと同じで、観たいものは往路で観てしまったので選択肢がなさすぎた…。唯一気になった「ヘイトフルエイト」は、音声と字幕の関係で断念。で、こちら。正直ロッキーシリーズをまともに観たことがなく、ファイナルを映画館で観たときになんとなくのストーリーを掴んだって感じの世代でして、思い入れがないんですよね～であるからしてふ～んくらいにしか思えない映画だった。ロッキーファンの「またロッキーに会えた！」みたいな感動抜きには評価に値しない映画では。いつかちゃんとロッキー観たいなあ ",
      "清々しいほどロッキー\n ロッキー世代ではありません　ですがロッキーは知ってますストーリーはびっくりするくらい薄いです地獄の特訓？はぁ？セッション観てみろ　とまぁでもアポロのあのトランクスのシーンはグッときましたいろいろロッキーファンにはたまらない演出が散りばめられてるので好きな人にはハマるんだろうな続編とかシリーズ化はしないほうが… ",
      "闘う理由\n  ロッキーには闘う理由があった。愛する恋人のため。応援してくれる街の人のため。何より、自分がただのゴロツキでないことを証明するため。では、アドニスは何のために？父親の名を背負うことを嫌い、それをコンプレックスにしながらも、裕福な暮らしを送っていた彼が、独学でメキシコで闘い、仕事を辞めてまでボクシングに打ち込んだ理由は？それがずっと引っかかったまま鑑賞を続けていた。その理由が明らかになり、ロッキーが彼に感謝の言葉を伝えた瞬間、「ロッキー」と「クリード」の物語が奇跡の融合を遂げて、物語は壮絶なクライマックスを迎える。監督の手腕と永年の思いがかない、ジョーダンとスタローンらがそれに答えた傑作。テッサ・トンプソンらも秀逸で、デティールにこだわりぬいた描写もこれまでにはなかった大きな特徴だろう。断じてこれは「ロッキー7」などではない！ ",
      "ロッキーファンにはたまらない\n そうじゃない人も楽しめる。定番の感動ストーリーです！！ ",
      "泣けた…スタローン演技もちゃんとできてる\n 泣けた…スタローン演技もちゃんとできてる ",
      "ロッキー、再び\n このためにロッキー全てを見返してすっかりボクシング(を見るの)にハマり、はじめの一歩を全て見たり、歴代最高のKO集をYouTubeで見たりと一時期の個人的なボクシングブームのきっかけとなった作品。ファイナルを見終わった次の日に都内近辺の上映が終わるという悲劇を乗り越え、ようやく劇場で鑑賞。ありがとう目黒シネマ笑。アポロの息子にロッキーの指導が加わったウルトラハイブリッドことアドニスを主役に偉大な父アポロと比較される葛藤とクリードではなく、アドニスとして名を馳せる栄光への道を描いた作品。ボクシングシーンのクオリティの高さに胸が熱くなる。思わずすげェとつぶやくレベル笑。リアリティを求めたからか知らんが血の量は歴代最高クラス。実際何度か当たってると思うんだよなぁファイナルんときもそういうのあったらしいし。いたそ笑。また歴代の作品(正式にはスピンオフだが)と比べると音楽が相当良い。4のPVみたいなシーンがあるわけじゃなくて、BGMとして流れてる音楽が良い。まさかロッキーでこんなエレクトロだったり、ヒップホップだったり、DJサウンドが聴けるとは思わなかったサントラ欲しいあとビアンカかわいい。印象としては音楽も含めてスタイリッシュになったなって感じ。ロッキー独特の泥臭さはないかも。ファイトシーンのクオリティの高さと要所要所の歴代のオマージュ(コンラン戦とか特に)が良かったから文句は無し！続編の噂もあるがスタローン大丈夫か？アカデミーんときは結構元気そうな顔してたけど演技とはいえあの痩せこけた感じ心配になるんだが。。 ",
      "満足！\n 予想通りのストーリー展開だけど、何度も涙が流れてしまう良い作品父を許し、克服し、超えて、守る成長物語 ",
      "ベタなのに\n ベタなのにやられるんだよな。スタローンも良い味出してる。ファイトシーンも技術が進化していて迫力あった。 ",
      "一人でブルーレイで見て本当に良かったというくらいわんわん泣いてしま...\n 一人でブルーレイで見て本当に良かったというくらいわんわん泣いてしまったからメンがヘラってると同時に普遍的に心にグッとくるストーリー。 ",
      "感動\n ルック◯シナリオ◯アクター◯デプス◯オススメ◯ラスト◯感動ですね！いい話施設から世界へ 実話？ ",
      "やばっ、おもしろ\n  ロッキー作品、ボクシンク、ついでにサッカーも好きな自分には物凄く楽しめました。ストーリーは王道ロッキーという感じで、かなりベタですが、シリーズ全作観てる自分には、主人公が時折見せるアポロ感、ロッキーと叩くパンチングボール、街のヤツらを引き連れてのダッシュ、（生卵と薪割りは今作は無しか：笑）そしてアポロの星条旗トランクスにはかなり興奮して、泣きそうになりました。否、泣きました。何よりアポロの息子がロッキーのセコンドでリングに立つという光景が胸熱！！アポロのフットワークとロッキーの一発があったら最強だわ(笑)さらに、リアルボクシングの世界も映画の中に上手く入り込んでいて（というか、本物の人が多数でてるし！）楽しかった！試合シーンは二試合目がワンカット？で見入ってしまった。ストーリー序盤、猫パンチから、ロッキーがトレーナとなった後、腰の入ったパンチになる主人公の描写もニクい！スタローンも特殊メイク以外、良かった！あれ、ガチで痩せて俳優魂見せてくれたら本当に名作だったと思います。（それだとスタローンっぽくないか：笑)ロッキーシリーズを途中へこたれながらも今まで観てきた人へのご褒美映画という感じでした。 ",
      "消化不良\n  恵まれて機会を与えられた者にはハングリーとは異なる苦悩がありそれを乗り越えていく姿を描く。そのテーマ性は面白いが消化不良感が残った。体裁は見繕ってそれなりの関心も示すが、熱量はさほどでもなく心底はどうでもいいと思われている、そういった冷たい世間像というのを期待したが、それって日本人的なのかな。わかりやすいメディア論調や明らかにムカつくことができる心ない言葉を浴びるが、私の勝手な想定とはちと違う。落ち込むのは、本当はもっと分かりにくい表現だったり、当人の誤解や被害妄想が引き起こすものだったりするんじゃないのかなと、私のツボとは違った。勝手な定規で見ていた私も悪いかもしれないが、そもそも当人が尋常ならざる実力を備えているし、彼女も簡単にいい感じになるし、感情移入もできない。進行性難聴やガンも、そもそもテーマから外れているし、ドラマを盛り上げる為の飾りに見えてしまった。スタローンの老っぷりは終始名演。最後のファイトシーンも凄く良かった。現在フィラデルフィア感も最初のロッキーとは対照的でよかった。 ",
      "ロッキー好きにはいいのかな。\n しつこくない程度に昔のロッキーシリーズの回想が出てくるので、「あ、懐かしい」となるけど、全体的に衰えたロッキー・バルボアが中心となっているので、なんだか切ない。ただ、ストーリー的には予測できてしまうことが多く、ロッキーシリーズをそれほど崇拝しているわけでもないせいか、エンタメとしてはあまり楽しめませんでした。 ",
      "現代的な息子\n アポロの息子がロッキーに鍛えられるという、単純だけど往年のファンにとっては夢の展開。息子もかなり現代っ子気質で良く描かれている。ただ、個人的にそんなにボクシングものに興味が無いので入りコメはしなかった。 ",
      "21世紀になって観た映画で最高の作品。\n タイトルは冗談で言ってないですよ。そんなに本数を観ているわけではないですが往年のロッキーファンとしては最上級の賛辞を捧げざるを得ない傑作。リメイクでも、リブートでも、単純な新シリーズでもない。「クリード・スタイル」という、新たな「魂の伝承」の様式を生み出した。劇場に3回足を運びましたよ。隣のパート７は大入りなのにこっちの7作目はいずれもスカスカでした。挙句にスタローンはアカデミー逃すしトニーバートンは亡くなるし。でもね。まだ観てない人は、DVD発売を待ってぜひ観てください。無理は言いませんが、できれば6本の予習もして。「ロッキー」のタイトルの意味と「クリード」のタイトルの意味。深いですよ。「不良じゃないのにボクシングをやってる」の意味は？それは、恒例のシーンでわかる仕掛けになっています。そして「自分がただのゴロツキでない」ことを証明するために闘ったバルボアさんに対してアドニス君は何のために闘うのか？それが伝わった瞬間に、すべての謎は１点につながり涙腺はもう崩壊。全身の毛穴から汗が噴出します。 ",
      "受け継ぐのではなく勝ち取れ\n  フルートベール駅でを撮ったライアン・クーグラー監督作。言わずと知れたロッキーシリーズであるが、クリードシリーズの始まりでもある。結論から言うと傑作。ロッキーザファイナルで一度しっかりと終わっていたのだがそれをも超える素晴らしい出来。製作過程からしてもいわゆるロッキーで金儲けしよう、というゲスな映画ではない。スタローンの想いが詰まったロッキーという傑作を凌ぐほど良くできている。熱い、ひたすら熱い、とにかく熱い。その熱さは製作陣、観客ともに燃え続けたロッキーの魂の熱さだ。ロッキーは言う「掴みとれ、敵は鏡に写った自分だ」これこそ全てである。2015年に相応しくブラッシュアップした脚本、若い力を非常によく感じる。音楽も秀逸でフｨリーソウルやサンプリングを駆使しゴングの音も音楽へと変わる。フィラデルフィアという街の持つ音楽感がよく分かり、音楽でその土地を再現する手法としてヒップホップを用いたのはクール。主演のマイケル・B・ジョーダン、テッサ・トンプソン、そしてスタローン。役者も素晴らしいのだが監督のライアン・クーグラーは見事評価も勝ち取ったと思う。映画自体が持つ熱量は飛び抜けており、物語も映画としても完成度は申し分ない。スタローンの想いを継承し評価も得た。これはロッキーではない、クリードなのである。 ",
      "新シリーズ、最高の幕開け！\n 過去シリーズを全て観返して鑑賞。ロッキーや彼を取り巻く人々や環境に、すっかり思い入れが強くなった状態だったので、今作のあらゆる場面に胸が熱くなった。どうやって撮ったのか、至近距離で撮影されたリアルなボクシングシーンは圧巻だし、ロッキーはもちろん、今作の主人公を筆頭に新たに登場した人物もちゃんと感情移入できるキャラクターとしてしっかり描かれている。音楽も良くて、クライマックスに満を持してあのテーマが流れた瞬間は鳥肌ものだった。今作から新たにシリーズ化されるとしたら、これ以上の幕開けは望めないほど最高の出来だと思う。 ",
      "ロッキーの色薄く\n ロッキーは出てくる。ただ、ロッキーの話ではない。以前も若いボクサーをトレーニングしたが、今回は上手くいった。関係ないけどスターウォーズのオビワンも最初（アナキン）は失敗したな…。ロッキーのサクセス・ストーリーをトレースしながらも、別の話に仕上がっている。最後の試合は、手に汗を握った。次回作はあるんだろうな…。そういう意味では、なんとなく今後の展開が読める気がするし、それが見て透けた分、握った手の汗は少なかったかな…。 ",
      "昔のも観たくなった。\n ロッキーをちゃんと観たことのない、私でも楽しめました。ロッキーシリーズ好きな人には、たまらないんじゃないかと。ボクシングシーンは痛くて、辛かった…。でも、最後は感動してちょっと涙ぐんだ。アドニス役のマイケル・B・ジョーダンの体がムキムキで素敵〜。スタローンは年取っても、やっぱり格好良いなぁ。 ",
      "スタローン、ペロペロ\n  元旦からユナイテッドシネマ豊島園にてクリード注入してきた。シリーズは一作も観たことがなく、予習もせずに観に行ったけど、結論から言うと…最っ高！！！最初はすっかり老いた感じのスタローンに「うそだろ、お前エクスペンタブルズでいまだに健在じゃねーか！」とツッコミをいれたくなったものの、見進めて行くうちにどんどん”お師匠感”が出てきて、もうおじいちゃんスタローンが可愛くて仕方がない！エイドリアンのお墓の前で老眼鏡かけながら新聞を読む姿はもう！スタローン、ペロペロ。マイ・インターンを観て、デニーロにキュンキュンした女子は、必見だと思う。元日からクリード観ようと集まった熱い観客達が多く、上映後は自然と拍手が沸き起こり、劇場内が一つになった気がして、ロッキーすげぇ！と胸が熱くなった。新年の幕開けにピッタリの素晴らしい作品です！オススメです！ ",
      "2015年度公開作品No.1❗❗\n  最高でした＼(^o^)／2015年は往年のビッグタイトルが多数公開されましたが間違いなくNo.1ですネ。『ロッキー１』をオマージュした作品の内容ですが全くいやらしさやあざとさもなく、ごく自然に受け入れられました。まぁそれだけ『ロッキー』が素晴らしい作品であるという事ですが。本当に素晴らしい＼(^-^)／感動した＼(^o^)／ ",
      "もう「ロッキー映画」とは言わせないぜ！\n 「ロッキー・ザ・ファイナル」を観た時「シリーズ中の最高傑作ではないか！」と思ったのと同時に「これでロッキーシリーズも見納めだなぁ～」という一抹の寂しさを感じました。しかし、その作品から８年、ロッキーシリーズは”まだ”終わった訳ではなかったのです。我らが下町のヒーロー、ロッキー・バルボアは、その魂を引き継ぐ後継者をスクリーンに登場させたのです。本作「クリード」の主人公は、ボクシングのチャンプを目指す一人の若者、アドニス・ジョンソンです。実は彼、ある人物のDNAを引き継いでいます。彼の本当のお父さんは、ロッキーの永遠のライバル。あのアポロ・クリード、その人でした。アドニスは少年の日々、すさんだ生活を送っていました。町のゴロツキと喧嘩を繰り返し、警察の留置場にごやっかいになることもしばしば。ある日”いつものように”留置所生活を送っていた彼に、一人の黒人おばさんが訪ねてきました。名前はメアリー。上品で、教養もありそう。育ちの良さそうな黒人女性です。「あんた、どうせ民生委員だろ」アドニスはちょっとハスに構えてメアリーを見ます。実はメアリー、伝説のボクサー、アポロ・クリードの実の妻だったのです。メアリーにしてみれば、目の前にいるのは紛れもない、亡き夫の忘れ形見。他の女性が産んだ子供とはいえ、一人息子に違いないのです。メアリーは微笑みます。「あなたを息子として引き取りに来たの」こうしてアドニスはメアリー・クリードの元で成人を迎えます。一般企業にも就職し、社会人として順風満帆。穏やかな人生を送るかに見えたのですが……。血は争えないといいますか、この辺りがアポロのDNAを引き継いでいるんでしょうね。実はアドニス、仕事の傍ら、メキシコのボクシングリーグでファイトしてるんですね。結構いい成績を収めている。そこで一丁、地元全米のプロリーグへチャレンジしたくなります。自分がナンバーワンになるには、どうしても頼みたいコーチがいます。他でもない、自分の本当の父親、アポロ・クリードの永遠のライバル。そう、我らがロッキー・バルボア、その人です。いてもたってもいられず、ロッキーの店に駆けつけるアドニス。そんな彼を見て、「アホいうな、おれはもう、ボクシングなんてやらん。見ての通り、老いぼれだ」ロッキーはなかなか取り合ってくれません。今ではイタリア料理の居酒屋を営むオヤジさん。飲食店経営者の姿が、すっかり板についた感じがある、ロッキー。おなじみの斜めにかぶった中折れ帽子。だるそうに、くぐもった声でゆっくり語る、かつての栄光のボクサー。その後ろ姿。背中から醸し出す、哀愁。シルベスター・スタローン演じる、この初老の人物が、スクリーンで”若いモン”相手に、なだめるように諭し、語る姿を見て、もう涙が出そうになりましたよ。本作では、ロッキーシリーズでお馴染みの、あのメロディーラインが、後半さりげなく挿入されるなど、ロッキーファンにとっては、まさに「涙モノ」の演出です。もちろん、リング上での臨場感あふれるボクシングシーン。そのキャメラワークの見事なこと！！踊るようで、しかも滑らか。手ブレなんか一切ありません。まるでこれは、かつての伝説のチャンプ、「モハメド・アリ」の名セリフ「蝶のように舞い、蜂のように刺す」そういうキャメラワークを使ってます。わかってるなぁ～、この監督。若干２９歳のライアン・クーグラー。いい腕してますよ、この監督。役者のアクションの段取りなど、何回も何回も、緻密に丁寧に確認したんだろうなぁ～、と思います。素晴らしいシーンの連続ですよ。夢を追う若者の清々しさ、たくまさ。それを見守る老いたボクサー。これから花咲く蕾と、枯れてゆく人生の対比の鮮やかさ。そこには、なにか日本的な「もののあはれ、人のあはれ」さえ感じさせてくれます。若い頃は上り調子、坂の上の輝きを目指して駆け上ってゆく。しかし、やがて人は知るのです。人間、誰しも老いる時が来る。人生のくだり坂。気をつけないと、あっという間に転げ落ちる。ちなみに登山での事故は、登りよりも圧倒的に下山時の事故が多いと聞きます。この人生の下り坂、自分の生き様に、どのような決着、エンディングを見つけるのか？　そんなロッキーの姿に、僕のような中年オヤジは、おもわず自分を重ね合わせてしまうのです。「俺はうまく、くだり坂を下りられるだろうか？」と。人生の枯れゆく姿を、本作において美しく映像として切り取ってみせた、若き映画作家。ロッキーはもちろん登場するけれど、本作は「もう、ロッキー映画ではない」のです。紛れもなくロッキー映画のDNA、バトンを受け取った「次の若き世代」が作り上げた、新たなボクシング映画の秀作の誕生。スクリーンで、その瞬間に立ち会えたことを嬉しく思います。 ",
      "素晴らしい！必見\n 前評判が良かったので、見に行ったのだが、泣けました！実は「ロッキーファン」では無いのだが、これは良い。泣ける映画だと「あざとさ」が鼻につく場合があるのだが、これはそれも無く、映画の世界にそのまま入って行ける。 ",
      "スタリオン\n 2016年劇場6本目。最高。全て予習してから見れば良かった。台詞や演出でロッキーへのリスペクトを随所に表し、おそらくオールドファンも納得の出来でしょう。映像技術の進歩もあり、試合のシーンの迫力はとんでもないことになっており、ラストのチャンプ戦はもう文字通り手に汗握る。個人的には、スポーツものでクズの限りを尽くしてた実力者の敵が、試合で主人公を認めて急激に良い奴になる展開は狂おしいほど好きなので、その点も大満足。チャンプ戦のクリードの最初のクリティカルヒットのシーンは自分の映画体験史上最も興奮したシーンかもしれない。さて、サンドバッグ買ってこよ。 ",
      "スタローン目当て\n メタ的には素晴らしい経緯で成立した企画なのでそれだけでもグッとくる。その上でスタローンがあのような演技を見せたことがとにかく嬉しい。スタローンは上手くはないがそれでも下手では決してない演技で彼の分身であるロッキーを実在化させている。タイトルはクリードであっても今作は間違いなくロッキーの物語が厚みを加えていて実際のところ関心はそこにいってしまう。というのも主人公であるアドニスはロッキーのように恵まれない状況ではないし魅力的なガールフレンドも得ている。だから彼が勝とうと負けようと結構どうでもいい。ただし彼が勝とうとすることはつまるところロッキーがそうしようとしていることに繋がっているからラストではカタルシスがある。ここは上手かったと思う。正直この作品の絵作りはあまり良くないように感じたが、オリジナルのロッキーよりも良かったのはボクシングのシーンで、よりリアリティがあったということ。やや残念なのはカメラワークで冴えを見せたデビュー戦のシークエンスが良かったために、メインの世界戦ではややトーンダウンしていたことだろう。まああの試合はリングの中よりもサイドの方がメインであったと言えるのでそれもまた仕方ないだろう。さすがに次はもう無くていいと思うけどね。 ",
      "狙い通り\n 内容はともかく、ロッキーファンの私は古のオマージュでウルウルする部分が多々あった。 ",
      "音楽は今風になった\n が、雰囲気は今まで通り。変にモダンじゃないとこがいい1週間前にロッキー2を観て、あまりの面白さに全部観てからクリードを観たいと思い、満を持して今日観に行った。雪の中自転車で、イヤホンでロッキーのテーマを流しながら映画館に向かう。万全の状態で臨んだ。ちゃんと今までのロッキーで出て来た定番のシーンの再現もあり、試合に向けて追い込むシーンにはいつも通り引き込まれた。クリードとダートバイクがフィラデルフィアの街を爆走するシーンは必見です。ロッキーのあのテーマの使い方は微妙だったけど、十分満足の内容でした。続編あるなら観たい。「ロッキー・ザ・ファイナル」で出て来たロッキーの息子とリトル・マリーとその息子は出てこなかった。元気にやってるんだろうか。 ",
      "ロッキー\n ロッキー全部観てから観にいった方がよいかと思います。 ",
      "面白かった\n  ロッキー1を現代風にアレンジした作品。観たことない人には新鮮で、観た人には待ってましたと思える内容。ロッキーのライバル、アポロの息子をロッキーが指導するという設定もグッときた。いわゆる典型的なアメリカのサクセスストーリーだけど、娯楽性は満点。スタローンの年齢相応の演技も良かった。シリーズ化は難しいだろうけど、ロッキーファンは観るべき映画だと思います。 ",
      "新たな伝説\n ファイナルを見てからの観賞でしたが？正直本作のほうがしっくりきました。スタローンの抑えた演技と老いにしびれました。自らつくったキャラクターを数十年演じたことを含めてぜひオスカーを獲ってもらいたい。 ",
      "最高\n 脚本も演技もカメラワークも最高。本当のボクシングの試合を観てるようだった。それと音楽がやばい。全てにおいて最高だった。 ",
      "ロッキーと同じ\n シルベスタースタローン 老たとはいえまだまだ頑張れるんじゃない？と思うくらいだったが余りにも老を前面に出しすぎではないかと思う。 アポロの息子が愛人の子なんていう設定はいらなかったな。ストーリー的にはロッキーと同じ様なモノだがこういう作品は陳腐に成りがち 少し途中で飽きてきたが 最後の試合の展開は面白かった 良く鍛えられていたしリアル、試合結果もやや意外だった。 ",
      "いい映画ですが、リアルじゃないような。。\n  面白かったですが。。アポロの子供とはいえ、実質プロ一試合しかしてない選手が、そんな簡単に世界戦出来る？？？ ",
      "感激！\n 小さい頃お父さんとBSでロッキーシリーズを見ていた私が今、まさかリアルタイムでロッキーの続編を！しかもスタローンがコーチ役！！しかもスクリーンでロッキーのテーマ曲を聴けるなんて！と最初から最後まで興奮していました。多分私と同じ気持ちの方沢山いたんじゃないかなー。音楽も脚本も俳優さんも全てが良かった！スタローンの家までバイク達と走っていくシーンはかっこよ過ぎです。観た後も熱い気持ちが収まりませんでした！本当にリアルタイムで観れて感激でした！ ",
      "まさにいぶし銀！S・スタローン、グッジョブ作。\n ロッキーを全く知らない方は、あまりいないと思うが、仮に初見でも、アドニスのボクシング映画として、十分楽しめる。ファンなら、あの盟友アポロの息子の物語、ましてや、トレーナーに、ロッキー！と夢のような設定に、これまた十分楽しめること間違いないだろう。大スター、スタローン抜群の存在感を放つも、味のある演技、控えめな演出ぶりが素晴らしい！あのロッキーを演じているから、ただでさえ目立ってしまうものの、スタローンのカットとかが、ロッキーをやたらと強調されたものであれば、ここまで、他のレビューの方も高評価にならないし、わたしも酷評していただろう。主役は、アドニスであることは、十分表れていた。ほんと守り立てていたと感じた。豪快、直球アクションの主役ではなくても、S・スタローンの円熟味の演技は、これからも見物であろう。彼の次回出演作にも期待したい。 ",
      "想像超\n  ロッキー1からファイナル観ていきました。観れば観るほどハマるスタローン、ファイナルでスタローンの哀愁と生き様に惚れて、クリードにも期待を抱きつつもどこかで結局スピンオフだとロッキーは越えないとタカをくくっていました。しかし、素晴らしかった。シネマイレージ貯めた分で無料で観たことが恥ずかしい！3000円払ってもいい！ロッキーのテーマも引っ張って引っ張ってあそこで流すんですね。あの瞬間涙バーですよ。トレーナーでありながらロッキーにはロッキーの戦いがある。いつもながらロッキーの言うセリフがいちいちかっこいいしぶい！スタローンがオスカーをとるべきかはわからないけど、とってほしい、そう思えるだけの存在感だった。いつもは買わないけど、パンフレット買お。もうロッキーのサントラ買お。自分が立ち上がりたいときに聞こ。絶対続編あるじゃん。ビアンカとロッキーそれぞれの展開絶対あるじゃん。あとポーリーがついに死んじゃったね。 ",
      "伝説\n 伝説を見た。ここ最近ロッキーシリーズを初めて鑑賞した僕ですら涙が出たのだからロッキーをリアルタイムで観ていた人には涙が止まらないのではないでしょうか。その世代が羨ましいです。音楽、アクション、ストーリーをどれを取っても最強でした！！ありがとう！スタローン！長生きしてくれ！！ ",
      "魂の映画\n 当初はロッキーまたやるのかと思っていたが鑑賞し、それは覆された。ロッキー愛、映画愛から生まれた魂の映画であり、監督のやってやろうという情熱がすごく感じられる。 ストーリーはもちろん、音楽、カメラワーク、演技その他のすべてにおいて素晴らしい作品であった。席を立ち応援したくなるし、最後は武者震いしながら泣いてしまう。泣けるから良いというのではないが、クリード チャンプを継ぐ男は魂を揺さぶられ泣いてしまう映画なのだ。 ",
      "ロッキーシリーズを通しで観ていないからか、そこまでは熱くなれません...\n ロッキーシリーズを通しで観ていないからか、そこまでは熱くなれませんでした。 ",
      "観てよかった！\n 　レビューで確認したとはいえ作品への信用度は半信半疑でした。　スタローンがゴールデングローブ助演男優賞を受賞したということで劇場へ。　観て大正解！ ちゃんとロッキー節になってました。　スターウォーズでの消化不良感が今作品で吹っ飛んでいきました！ ",
      "設定でもう期待値が高まる作品だけど、ちゃんとハードルを越えてくれた...\n 設定でもう期待値が高まる作品だけど、ちゃんとハードルを越えてくれた。新たなクリードの物語の始まりですね。 ",
      "監督のライアン・クーグラーのお父さんがロッキーの大ファンだった影響...\n 監督のライアン・クーグラーのお父さんがロッキーの大ファンだった影響で自身もロッキーファンとなり、アポロの隠し子を主人公にする話を思いついてスタローンに接触。スタローンはそんなどこの馬の骨と知れない無名のクーグラーにロッキーの脚本を持ち込んだ頃の自分を投影して何の実績もなかった彼に全てを任せた・・・映画を観る前から既にドラマが展開していたわけですが、これは大号泣。途中でスクリーンが涙で滲んでタイヘンでした。 ",
      "美しい\n 絵も音楽も絞りこまれた台詞も全てがうつくしい。クリード、ビアンカの若い新キャラもフレッシュで清々しく好感がもてるし、老いたロッキーに萌えた。(どうしても、ロッキーシリーズのミッキーと重ねてしまうが、ミッキーよりも人間らしさが出てて可愛い)映像のスタイリッシュでありながら、見やすい点や、なんといっても音楽。そして、涙なしでは見れないラストへ誘い、絞りこまれた台詞から飛び出す名言の数々を生んで行く脚本。純粋で熱い人間たちが境遇やお互いのすれ違いや摩擦、自己の葛藤を乗り越えながら、挑戦へと踏み込み、一つの壁を超えた時、感情移入した観客に涙と清々しいカタルシスをあたえたのでした。とにかくみるべき。そして、ハンカチ必須。早く続きがみたい！勇気もらった！明日からもがんばろう！フィラデルフィア、いきたい！いつか、いこう！ ",
      "予想を遥かに超えて\n 予想を遥かに超えて良い映画というものは、この先記憶に残るものである。スターウォーズでは、ある程度の復習をして新作を鑑賞したわけだが、今回ロッキーシリーズは復習も出来ず過去作品はうる覚えのなか鑑賞となる。結果…というか、多分シリーズを見返して観るのに越した事は無いのだろうけど、そんなの関係なく、目から失禁状態が続いてしまう。良い意味で予想を遥かに超えてしまい、もう最初からなんかこの映画「良いかも」と思えたのは久々。単にシリーズファンを喜ばそうとするものでも無く、全くシリーズが分からない映画ファンでも、確実に燃える試合いシーンや、訓練シーン。スポーツを題材にした映画の中でもあまり見た事ない撮り方だなぁと感じましたねぇ。個人的には、ボクサーの紹介の仕方が好きだな！それは観ての楽しみなのだけど。ドキドキ、興奮、涙無しでは観られないこの作品、絶対オススメですよ。 ",
      "燃えるほんとに燃える\n 日本男児は見るべき。ほんとにカッコよかった、映画見ながら体動いてしまうぐらい血が沸く感じ、音楽もかっこいいし登場シーンかっこ良すぎて、（コンラン）音が半端なかった。隆々とした筋肉。 ",
      "試合の迫力はさすがです。\n 2016年一発目に見てきました。ロッキーはかじる程度の私ですが、確かに試合のシーンは迫力があった！手に汗握るとはまさにこの事ですね！けどな〜いかんせん、主人公が恵まれすぎてる気がσ^_^;幼少期は確かに施設で育って、恵まれない子供だったのかもしれないけど、引き取られて以降は結構リッチな生活を送ってたみたいだしσ^_^;そんな彼が世界チャンプのロッキーにコーチをお願いして、アポロの息子だからとあっさりオッケー。彼女もちょろっと捕まえて、試合は強くて、コーチはロッキーで…そりゃなんか、挫折を味わってないというか、どん底からの這い上がり感が欲しかったかな、てカンジです。悪くは無いけど、もう一味欲しかったかな！にしても、スタローンも老けたなぁ〜（笑） ",
      "退屈\n 期待したのがいけなかったのか。盛り上げる所でロッキーに寄せすぎたじゃないかな。ロッキー好きなのに退屈だった。 ",
      "最高だ！\n アポロには実は息子がいて、その息子をロッキーがトレーナーとして育てる…。初めてこのストーリーを聞いた時は「なんだそれ？」と思ったし、はっきり言って鼻で笑ってしまった。「おいおい…、『ロッキー ザ・ファイナル』でシリーズの有終の美を飾ったのに大丈夫かよ…」と。本当に、スタローンには謝罪したい。そして、この勇敢な偉業を成し遂げた俊英ライアン・クーグラーには心からの拍手を送りたい。もう、めちゃめちゃ素晴らしかったです。あらゆる点で『ロッキー』シリーズを継承しつつ、そのひとつひとつがリスペクトに溢れている。その上、強力な形でシリーズを更新している。こんなに素晴らしい続編はかつてあっただろうか？まさか、2016年に新しい『ロッキー』である『クリード』に泣かされるとは！本当に新鮮な驚きだった。2016年始まって早々、今年のベスト3に入る映画を観てしまった。否、人生ベスト10級である。早く、この続きが観たい！【追記1】4回泣きました。ハンカチ必須！あと、『ロッキー ザ・ファイナル』を観たのは中学生の頃で、その当時はいまいちピンとこなかった。で、つい最近見返して、素晴らしい傑作だと思った。当時は分からなかった「時間の重み」をまざまざと感じたからだ。ところで『ロッキー』って、バカな特訓シーンがクローズアップされがちですが、実はかなり複雑な映画だと思う。1やファイナルは観るたびに印象が変わるし、これからも見返していくだろう。もちろん本作も。3のアポロとのランニングシーンはそこだけYouTubeでリピートしてるが笑今回の『クリード』は主人公と同じような年齢で、かつ老いたロッキーの複雑なキャラクターも少しは理解できたので、色々と感慨深かった。『スターウォーズ』ファンとかと比べると珍しいかもしれませんが、僕は一番好きな映画は『ロッキー』で、これまで何度も観てきた。監督のライアン・クーグラーと同じく、まさに『ロッキー』と一緒に成長してきたと思う。とかいろいろ思い入れがあって、現代的にアップデートされた『クリード』はマジで最高の映画でした。【追記2】芝山幹郎の言うようにストーリーは「古典的な語り」なのだが、それだけに胸を打つものがある。2.3.4.5が失っていたものをファイナルが取り戻したように、本作も1の魂を受け継いでる。それも強力に進化した形で。 ",
      "続編は、クリード2？ロッキー８？\n  本作、興行成績が、思いのほか、良かったようで、既に続編が計画されているようですが・・・いつまで、やるんだろう？アポロ、ロッキーの名を借りた別物で、スタローン、ゲスト出演くらいに思っていたら、なんのなんの！完全続編です。しかも、一作目のリメイク、ジェラシック○○とか、スター○○と丸かぶり。新鮮味は、ないですね。普通です。作品の内容よりスタローン老けたなあと、メイクで意識的に老け顔にしてあるのを差し引いてもです。ロッキーよりランボー派なので、エクスペンダブルズ 4まで頑張って欲しいと思うのは、贅沢か！作品については、主人公のボクシングに対する情熱ってのが、伝わって来ない？スタローンの演技があっさりしてるのか緊迫感がいまいち？病気の治療のシーンは、ただただスタローンの老いた姿が、痛ましくイヤー！！って感じ。狙ってやってるようですが。ボクシングシーンは、迫力ありましたね。最初の試合は、臨場感ありまくりで3D上映だっらもっと凄かったと思います。スタローンは、やっぱりいつまでも現役で銃ぶっぱなしていて欲しいです。 ",
      "熱くて切ない\n 熱くて、そして切なくなった。ロッキー大河ドラマ最終章。 ",
      "老いてなおロッキー。\n ああ、また中高年を泣かせる続編が誕生してしまったじゃないか。 どうしてくれるんだ、前作ファイナルで完全に終わったと(思って ないけどさ^^;)確信していたロッキーが、今度はセコンドで復活！ いやもうこれまでのスタローンの慈善事業ともいえる俳優救済所の 功績を観てきたファンとして、やはりこれからもずーっと彼を観て いきたいとは思う。私にとってロッキーはスポ根＆純愛映画だった。 ペットショップの人見知りな不細工女店員のエイドリアン(失礼)が、 ラスト叫びまくるロッキーに｢愛してるわ！」と返すあの成長ぶり！ 為せば成ることを証明した人がロッキー映画には多数登場するのだ。 しかしあんだけ惚れていたエイドリアンが全く出演しなくなっても 店の名前はエイドリアン。確かこないだまでは写真があったぞ？？ もう今作では墓だけかよ！？とエイドリアンツッコミも聊か楽しい。 偉業を継いでくれなかった息子に代わり盟友アポロの息子を持って くるところなんてアザトイが、アポロがいいライバルだったことは 映画を観た誰もが覚えている。今作の監督はアポロのファンだった。 だからクリードはロッキーの続編(スピンオフ)として正統派なのだ。 後半いよいよのところで流れるあのテーマ、ラストの大階段で(あぁ) ロッキーの老いに大号泣。アポロの妻メアリーの英断も素晴らしい。(卵はどうする？そうか、焼くのか！時代だわな。うん、それでいい) ",
      "うーん…\n オリジナルをろくに見てないのが、思い入れがないのがいかんのだろうけど、感情移入出来ませんでした…観ながらずっと「リア充のかまってちゃんがみんなに優しくして貰う話なの〜？」と思っちゃってました…まぁ、そうじゃないことは終盤の一言で分かる訳ですが、それにしてもね〜…出直してきます… ",
      "胸熱\n 涙腺崩壊…観るまではロッキーの続き、前作にも若手を育てる作品があったので似たような感じだろうとタカをくくってました。タイトルの「CREED」が出た時は鳥肌がたち、ボクシングの試合はまるでLIVEで試合観戦してるような臨場感、胸が熱くなります。ロッキーのエイドリアンへの想い、家族への想い、それらが全てラストへと重なり流れていく…最高じゃないか！師弟を超えた２人の絆が作られていく様をとても丁寧に画いています。あと、鑑賞後まるで試合観戦し終えたような疲労感に包まれましたw 過去作も観返してみたくなりました。 ",
      "熱い！！\n 予め言っておくと申し訳ながらロッキーは知っていますが見たことがありませんが見に行きました笑ただ見たこと無い人でも全然楽しめる内容で、とても熱かったです。主人公がいかにしてコンプレックスを乗り越えるかが描かれていますのでぜひ見てください！ ",
      "「スターウォーズ」より、１００倍よかった。\n 超話題作のわりに全くおもしろくない「スターウォーズ」に比べ、この作品は、普通に良い映画でした。 ",
      "期待しすぎ\n 盛り上がるまでが長い。そこまでの種をいっぱい散りばめてるんでしょうけどもっと始め、中間、そして最後と盛り上がりが欲しかった。でも、やっぱロッキーって凄い映画やったんやと再認識もできました(^ー^) ",
      "若者こそ観よ！\n 過去の伝説に教えを受けつつ、自分の伝説を作らんとするドニーに共感と感動！この姿勢は製作陣にもにじみ出ており、ロッキー1を踏襲しながらも2ラウンド長回しのボクシングシーンなど斬新な見せ方に挑んでいるところには圧巻。音楽も編集が巧みで、ラストのラストにあの曲で上がるのなんの！１つ言うなら、おいチャンピオン身体つくってこいよ！ ",
      "ストーリー★１　水槽の亀★５　スタローンは★１０。\n  皆さん絶賛なんですね。\"現在上映中の作品は甘口で\"を信条（ＣＲＥＥＤ）\"としている者としては、ちょっと心の葛藤がありました。もちろんですね、スタローンとか、シュワちゃんの映画は、昔お世話になった恩師とか、叔父さんに会いに行くような気持ちになり、だいたい甘くなるんです。けど、今回はちょっと違います。原題「ＣＲＥＥＤ」は\"信念\"\"信条\"という意味ですが、逆にそれを私に捨てさせた本作。恐るべし。（かなーり長くなります）\"ロッキーⅠ\"冒頭のオマージュで始まり、なるほど－、タイトルは「ＣＲＥＥＤ」ですが、ロッキーネタを随所にちりばめ、最近多い４０オーバーのノスタルジックを止まらなくさせる商法だと分かります。ええ、そのつもりで来ましたよ。と思って、微笑んでいました。でも、あまりにもストーリーにコストがかかってない！アドニスとビアンカ（テッサ・トンプソン）の出会いからして、あんまりだ！アパートの下の階に住むビアンカが、大音量で音楽を聞いてて、アドニスむかついて部屋に行く。やべ、いい女ｗってなる。ランニング中に、ビアンカのポスターを見てバーに入る。歌う姿を見る。やべ、いい女ｗってなる。食事に誘う。体重とか気にしないのか、油ぎとぎとのハンバーガーを頬張りながら、ビアンカが聴覚障がい者であると知る。どうやら進行性の難聴で、将来は聞こえなくなる可能性も。「今を一生懸命に」的なことを言われ、決意新たにするアドニス。やべ、いい女ｗってなる。２人で過ごす時間が多くなり、良い感じに。やべ、いい女ｗってなる。でも、ロッキーがコーチをしてくれることになたっら、何も言わず引っ越そうとするアドニス。え？最近忙しくて、言うの忘れてたと。ふーん。女の私が、ふーん。また、ビアンカも補聴器での会話に支障がないのに、アパートが揺れるほどの大音響で音楽を聴く意味が分からない。そしてそれを注意された時の態度、なんなん？２人が出会う先行型、アドニスが決意を新たにする先行型のエピソードですよねー。ええ、分かりますとも。そもそも、アドニスがボクシングをせずにはいられない、切実な理由が分からない。何か成す人には、それをせずにはいられない\"切羽詰まった感\"があると思うんですよ。なだんろう。この余裕。ラストファイトで、理由らしい台詞がありますが、あまり説得力がないんです。またロッキーも、なんでアドニスのコーチをやろうと思ったのか。ロッキーⅢで、「父（アポロ）がコーチしてやっただろ。今回はお前が俺をやれ」って、アドニスが現れるんです。あと、ほら、\"ロッキーⅤ\"で、教えるのに失敗して、ストリートで弟子をぼっこぼこにするという、ドン引きするエピソードがあったじゃないですか？教えるのには、慎重になる筈でしょう？「アポロに似てる」とか言って、情にほだされた感のロッキー。世襲？チャンプを受け継ぐ者だかなんだか知らないけど、アドニスのこのチャンスって世襲ですよね？なんか、ここちょっと嫌いなんですよ。ひねくれてて、すみません。アポロのお葬式以来、会っていない養母：メアリーがボクシングをやることを反対しているのに、そこをわきに置いてもコーチをやる理由が見えない。そしてやっぱり、メアリーには連絡はしない。普通、セコンドがロッキーで夫が亡くなり、今度は息子のセコンドがロッキーってなれば、穏やかではないと思うんですよねー。そこ、フォローしなくていいの？あ、こまけーことはいいんですね。分かります。そんなこんなでアドニスがトレーニングを始めるんですけど、体がボクサーっていうより、モデルみたいなんですよね。もちろん、今までのロッキーのトレーニングシーンの\"オマージュ\"もありますよ。けど、余裕の表情のアドニス。そりゃ余裕ですよ、「チャンプを受け継ぐ者」ですからね（邦題正解じゃん！）。ＤＮＡ的に苦しんだりしないんでしょう。クールな表情で、切り抜けます。で、初戦！今までサラリーマンで、我流でボクシングしてて、でも、ほら、賭けボクシングとかやってたしー、経験あるもん！あるもん！で、勝つ！ええ、勝つんですよね。何故って、アポロの息子だもん。ＤＮＡ的に、アポロのボクシングセンスを受け継いでるから！昨今では、フォースも、ボクシングセンスも、受け継ぐモンなんですね？父親へ及ばない自分を嘆いたり、苦しんだり、だからこそ必死に努力したり。そういうのないんですよね、アドニスには。この時、ビアンカがニタニタ笑顔でリングに上がって来るのを見て、「イラっ」て来たのは私だけでしょうか？「貴方がそんなに強いって、聞いてなかったぁー」みたいな。きゃらきゃらっ！みたいなー。うざ。あ、すみません。\"フットルース\"の意地悪顔ヒロイン、エリエル（ロリ・シンガー）くらいイラって来ました。その後のソファーでのＨシーンとかも、ビアンカが自分で作った曲をアドニスに聴かせて……。またその歌詞が、もう、うわーってなるの。「私をあげる」とか言って。うわうわうわうわ……って。水槽のロッキーの亀も「あれ？ロッキーとエイドリアンとは違う。思ってたんとちゃう」って言ってました（笑）あ、嘘です。すみません。思い出してください\"ロッキーⅠ\"を、あのロッキーとエイドリアンの出会いから、恋に落ちるまでを。ロッキーの不器用な優しさと愛情表現、奥手のエイドリアンが女性として成長していく姿。フランス映画みたいなんですよ。一回勝ったアドニスは、ちょっとしたことで、やんちゃな男の子と喧嘩しちゃうんですけど。それが元で、ビアンカとの間に亀裂が入るんです。「私と貴方、別々な道を行きましょう」とか言われちゃう。ドアの外で、むっちゃ謝ったアドニスが言うんです。「今の俺には、君が必要なんだ」えー！？ロッキーの部屋に居候してコーチして貰うとき「最近、忙しくて、君に言うの忘れてた」とか言って、知らん顔で引っ越そうとしてたよね？あ、私このビアンカに、女性としての包容力というか、癒やしというか、アドニスが「必要とする理由」が、最後まで全く分からなかったっす！でも君が必要だとか言いながら、ラストファイトの後、腕を絡めるビアンカの方を見なかったよね？コメントも養母への感謝だったよね？「ビアンカァー」って叫べとか言わないけど。いや、叫んだら笑っちゃうけど。母親への感謝も大事ですけど。何のためのビアンカか！っていうね。リングに上がって来る女子がいないと、ロッキーっぽい映画作れないし。みたいな。ええ、分かりますよ。でも、弱ってる時だけ、必要だとかいう自分勝手な男なんですよ、アドニスって。実はこの「君が必要だ」の後、寝落ちました。ラストファイトまでです（笑）ラストファイト前で、２PACの\"Hail Mary\"を聞くまで。だって、一回アドニスの鼻をへし折る為に、無理矢理に喧嘩させるんだもん！ドラマ「噂の刑事トミーとマツ」では、トミーが「男女！」と言われるとキレて怪力を出してたけど、「ベイビー・クリード」でそこまで怒る？強いヤツと対戦させて、凹ませてよ。凹んでから必死で努力してよ！って思いました。ほんと、コストがかかってないんですよ。父ちゃんの名前出して、ロッキーにコーチしてもらったやん？むしろ、使える者はなんでも使ってのし上がるくらいが良かった。格好つけんな！って思ったんですよね。あの、「冒頭１００分」と、ラストファイトシーンはいいです。寝落ち間は、家に帰って来てDVDで補完しました。トレーニングより、減量より、ロッキーの看病の方が苦しそうじゃん（笑）！あのー、ですね。トータル、ファンムービーっぽいんですよね。動画サイトに、クオリティの高いファンムービーがアップされてました感。スピンオフと言えば聞こえはいいですけど、公式な二次創作っぽいんですよ。アドニスやビアンカのキャラも表面的で、信用ならない。魅力がない。登場人物先行してストーリーを考えるから、おかしなことになるんです。偉そうにすみません。「クリードのパンチと、ロッキーのブローを受け継いで！」という実況中継を聞いて、唖然です。小説の世界ではこういうの、「ドリーム小説」と言います。みんなロッキーと同じ音楽で、暗示にかかってないかい？良い感じで入って来るかっけー音に、やられてないかい？いや、映画の内容ではなくて、「そうそう、俺が撮りたかったの。こんなん！」の方に、感情移入してないかい？つまり、主人公より、監督に共感してないかい？あ、でも、ラストは泣いたんですよ。老いと、折り合いを付けたロッキーに。別の戦いに向かう、老いたロッキーに。でも、どうしてももやもやしたので、家に帰ってからロッキーⅠ～Ⅵまで\"おさらい\"したんです。Ⅰロッキーがエイドリアンと出会い。アポロとの対戦のチャンスを掴み、現チャンプ相手にボロボロになるまで戦う姿。本作のラストは、Ⅰオマージュですね。Ⅱ引退する筈だったけど、お金を稼がなくちゃいけない。エイドリアンは妊娠。過労と心労で早産する。アポロは度重なる中傷に嫌気がさして、もう一度ロッキーと戦いと言う。そして再度ファイト！ロッキー勝利！Ⅲセンスの悪い豪邸にすんで、すっかり豪華な生活にだれだれなロッキー。新たな対戦相手が！そう！飛行機に乗るのが嫌で、いつも動物用の麻酔銃を撃たれるミスターTです。いいキャラ！アポロのコーチにより、クラバー（ミスターＴ）と対戦して、勝利！Ⅳアポロが対戦中に死亡します。相手はロシアのドラゴ。ロッキーは、ハングリー精神を取り戻して、ドラゴに立ち向かううんです。そんなロッキーに寄り添う、エイドリアン！あ、Ⅳが一番好きです！今考えても、何故ロッキーがドラゴに勝てたのか……。あしたのジョーが、金竜飛に勝った時みたいですよね（笑）で、ロッキー勝利！ⅤロッキーはⅣで激しいパンチを浴びたせいで、脳障害に陥るんです。もう、ボクシングはしちゃいけない！と言われる。ので、町で拾った弟子登場。ガンですよ。ガン。でも、エイドリアン曰く「ガンには心がない」んです。またロッキーも、ガンがリングに上がる姿を見て、バーチャルボクシングに昂じる。ガンは弟子っていうか、ロッキーのアバターなんですよね。そこで最終的に、ストリートでガンをぼっこぼこにします（笑）Ⅵエイドリアンに先立たれ、老いと折り合いをつけられず苦しむロッキー。そこに\"ロッキーⅠ\"で悪い子だったマリーが、結婚して子供までいる。一人息子とのジュニアの関係は最悪。で、現役チャンピオンと最終ラウンドまで戦う姿を、息子に見せるんです。アポロ、クラバー、ドラゴ、ポーリー、ミッキー、エイドリアン、忘れちゃならないドラゴの鬼妻！上げたら切りがない！みんな、みんな魅力的！それなのに、本作のコンラッド、なんなん？どんだけつえーやつか分からないし、ラストファイトのあの体！ええ！？でも、Ⅰ～Ⅵを全部おさらいして、はっとしたんです。ロッキーが言った「ボクシングは人生と同じ」の意味。「でも人生はどんなパンチよりも、重くお前を打ちのめす。だが、人生とはお前が強く殴り返すかじゃない。どれだけきついパンチを打たれても、休まず前に進み続けられるかだ！（ロッキー・ザ・ファイナル）」本作を含めた３９年のロッキーシリーズで、それを証明してくれたスタローン。本作でも「前に進む」決心をします。葛藤、克服、成長（アドニスはあんましてないけど）、登った後の人生と、どう折り合いを付けるのか。今回も、勉強させていただきました。やっぱスタローンは、恩師です。先生、今頃気付いてごめんなさい。そしてありがと。そんなロッキーに、号泣です。色々と書きましたが、\"ロッキーⅥ\"からのたぶん演技派スタローンに（爺）萌えしてる私としては、その部分は大満足でしたよ。なんだよ、満足してるんじゃん！ホントすみません！ ",
      "王道ボクシング映画\n テンション上がるよ。ストーリーわかりやすいし。 ",
      "まあ、普通の出来です！\n  映画『クリード　チャンプを継ぐ男』を見てきました。皆さんの前評判では比較的高い評価だったのですが、どうでしょうか。可もなく不可もなしといったところでしょうかね。ロッキーは妻エイドリアンにも先立たれレストランを営みながら鬱屈した日々をおくっていた。そんな所へ、かつての宿敵アポロの忘れ形見の青年、アドニスがボクシングのトレーナーをしてくれと言ってきた…。映画のあらすじそのものはほとんど元の『ロッキー』と同じだと言っていいでしょうか。物語の途中でロッキーが実は癌に犯されていることがわかるのだが、ロッキーは癌の治療をせずに、運命を受け入れようとする。それが原因で、アドニスの練習にも身が入らなくなるのだが、結局ロッキーが癌と戦う決意をし、治療するということになるのだが、ロッキーの気持ちが変わっところが、なぜそうなのかというのがあまりスッキリと描かれていない。わたし的には、むしろロッキーが自らの運命を受け入れて、アドニスの勝利を見届けて亡くなる、と言うのが、収まりがいいと思っていたのですがね。それとなんといっても音楽でしょうか。あの有名なテーマ曲が、また使われるのではないかと期待したのですが、実際にはラップ調の新しい曲になっていて、これにはがっかりしましたね。やっぱりあの曲でないとね。 ",
      "闘う（挑戦）姿はかっこいい\n 自分で選んだ闘いに向かって必死に努力し、それを本場で全力でぶつける。何かに挑戦している人はとても魅力的だし、それに感化され観ている自分も何かに挑戦しようと勇気を貰える映画でした。アドニスもロッキー困難に立ち向かう、対象は違えど共に闘う仲間がいて仲間の愛も伝わり熱い涙が流れました。 ",
      "EP7 チャンプの覚醒\n 観る前に本作はロッキーシリーズのスピンオフ的な位置付けだと思ってたんですが、鑑賞してみると、この映画はまぎれもなく正統的なシリーズ7作目であると言っても過言ではないくらい素晴らしい出来でした。シリーズのファンなら迷う事なく観て欲しいし、感動する事間違いなしです！ちなみにロッキーファンの自分は終始目頭熱くしながら観てました。上映時間が少々長いですが、その分物語を丁寧に描いているのでダレる事なく最後まで引き込まれました。今作で遂にロッキーは脇に徹するわけですが、それでもここまでロッキーイズムを表現出来てる事に驚きました。この感じなら新しい伝説を継続させる事も出来るのかなとその可能性をも感じました。次はやはりロッキーの息子のボクサーデビューの物語でしょうか？そしてロッキーとアポロの息子同士での対決でしょうか。そんな尽きることない妄想をさせてくれる程のいい出来だったと思います。伝説は次の世代に確実に受け継がれました！ ",
      "そうでもない。。\n ここでの評価がずいぶん高いのでとても期待して行きましたが。。特にウルッとくることもなく、淡々としていました。。もったいぶらずにロッキーのテーマを流してくれればいいのに。。対戦相手がぶよぶよでなんかプロレスラーみたいだったし、そもそもストーリーがイマイチだったと思いました。オリジナルのロッキーとは比較にならない、ごく普通の映画だった。。 ",
      "気になった点\n 最後の試合よりも、真ん中へんの試合が、ワンカット撮影でものすごく迫力があった！ただ、この試合が終わってから、次の試合が決まるまでが、ストーリーが停滞してて、とても退屈でした。 ",
      "2016初映画\n 今年の正月映画はパッとしないラインナップなのであえて去年鑑賞せずに初映画で観ようととっておきました。あ、スターウォーズは別ですけどね。あれは2015の締めくくりにしたかったので…結果、とっておいて良かったです。実はロッキーの大ファンで1から5までは当然好きで年齢的にDVDでの鑑賞でした。それが「ロッキーザファイナル」としてスクリーンに帰ってきたのが2006年。まー内容的には賛否がありますが、ロッキーがスクリーンで観れたと言うだけでお腹いっぱいでした。今作はサクセスストーリーではありますが、ロッキーシリーズで描かれたアメリカンドリームであったり若者のハングリー精神を描いた様な作品ではなく、正に現代の若者のサクセスストーリーであったと思います。ゆとり教育であったり平和な日常や何不自由のない生活。でも液晶の向こうでは争いがあったりする非日常。あくまで飛躍していてこういった内容は描かれていませんが、現代の若者のが抱える葛藤などが描かれていた様に感じました。だからとても共感できたのです。また映像的にとても楽しめました。ボクシング映画は派手に見えて実はリングの上でのただの殴り合いなのでとても地味です。だからカメラワークや実況、そしてファイターに対する感情移入などか完璧でなければなりません。新旧の意味ではなくそれらがはるかにロッキーシリーズを上回っていました。絶賛ですが1点減点の理由は多少ツッコミどころのある展開があったので。最後に、とにかく泣けました。 ",
      "泣けた\n ロッキー観たことありませんが、楽しめました。試合の最中はもうやめてーと言いたくなる 汗ちょっと打つべし！的な感じだったのが気になったけど...むしろあしたのジョーもあんな感じで続編作ればいいのでは...と思った楽しめました！オススメ！ ",
      "新鮮なノスタルジアー最高のスピンオフ\n 「ボクシング映画かー。なんか漢っぽく砂浜走って太陽に吠えろ！的な話でしょ笑」とか侮ってみるとかなり痛い目にあいます笑。というのもプロットは単純なのだけど人間関係がかなり複雑。ただそのなかで、一つ一つの関係と一人一人の感情の描き方がものすごく繊細で明瞭なため、スポーツ映画特有の迫力とスピード感に加えて、ヒューマンドラマ的な美しさがあります。なによりも、ロッキーシリーズに忠実でありながら、新しい世代であるオーディエンスにあざとさを感じさせない演出にはただただ脱帽です。格闘シーンみながら泣くこと必至なので、ハンカチ必須です笑。 ",
      "とってもよかった！\n スターウォーズよりよかったです。こっちの方が絶対お勧め。主人公も、チンピラあがり、というのでなく知的で、セクシー。エイドリアンのペットショップで買った亀がまだ元気なのが微笑ましかったです。 ",
      "ロッキー見てなくてもok\n ロッキーシリーズを見たことなかったのですが、楽しめました。ロッキー好きの知人がいるので、話題になればと見ました。今までのロッキーも観たくなりました！ ",
      "一気に加速する\n また続編か‥と言い「だけど観てみる」なんて言う方も居るかもしれない、しっかり掴まらないと一気に加速しますね！涙腺も、次の日も良い出だしに！ ",
      "ナメてたらKOされます。\n ロッキーて。。なんとなく知ってはいるけどなぁ…。スターウォーズ観たしええかな観なくても。そう思ってる方、観た方がええと思いますよ。スターウォーズの影に隠れてはいるものの、大まかに一緒です。旧ファンを納得させ、次に希望を持たせてくれます。間違いなく。リブートものスピンオフもの昨今のハリウッドはネタギレか！いやいや、マッドマックス、スターウォーズ今作、ロッキーからのクリード。むしろ、この時代に生きていることに、感謝せざるを得ません。ハリウッドありがとう！アメリカのかっこええラップで高揚し、あの場面あの瞬間にお馴染みのロッキーのテーマ！！ 泣けない人はいません。クリードの生い立ち、恋愛、実直さ、日本人なら、泣けない人はいません。老いたロッキーの可愛さ、スターウォーズと同じく、約40年、本当にそこに存在してたのかなと思わせるストーリー。泣けない人はいません。ワンカット長回しっぽい試合のシーンはボクシング映画史上最高峰です。続編が楽しみな映画がまた増えました。ロッキーの息子役はどの役者がするのかな？いろいろと楽しみな展開に期待しています。 ",
      "音楽の力が観客をKOする\n 良い映画には良いテーマ曲が付きものだ。『ロッキー』もその例外ではない。『ロッキー』のスピンオフとして作られた本作。チャンピオンを目指してトレーニングに励むアドニス･クリードの姿はかつてのロッキーと重なって見える。だが、聞こえてくるのはクリードの曲だ。これはロッキーではないと頭で理解していても、やはりビル・コンティのあの曲を期待してしまう。ロッキーがあっさりとトレーナーを引き受けたり、タイトルマッチのチャンスが急に降ってきたり、とトントン拍子な展開に、これは\"親の七光り\"映画じゃないか、と苦言を呈したくなったが、実はこれが肝だった。伝説のチャンピオンの父・アポロの名声は時にアドニスを傷つけ、時に励ます。ロッキーとは境遇こそ異なれど、生きるべき姿を勝ち取ろうと奮闘する物語の中で次第にクリードの曲が馴染み出す。ラストのタイトルマッチに興奮せずにいられない。セコンドに就くロッキーの言葉に過去作のハイライトが浮かんでは消える。アドニスの心にアポロの勇姿が過る。そんな中でいつしか忘れかけていたあのテーマが響き渡る。その瞬間、ロッキーの魂がアドニスに乗り移り、父･アポロの血を沸き立たせる！聞き慣れたはずのテーマ曲は私をKOさせ、リング上での死闘を力を込めて見守らせる。この一瞬は本作の最高のクライマックスと言って良い。試合後にクリードの曲が流れた時、劇中にロッキーのテーマを求める気持ちは無くなっていた。『ロッキー』という名のチャンピオンベルトは確かに『クリード』へ受け継がれたのだ。 ",
      "感涙、あっと言う間の133分\n 心身ともに震えました。気づけば感涙です。ドニーの闘いをロッキーが支えロッキーの闘いをドニーが支える。老いてもロッキーはみんなのヒーローなんだ。そんなこんなの映像に被さる音楽にまた感動…ラストシーンの明日に向かう感がとても気に入ってます。ドニーの眼も治っててひと安心。このシーンのスタローンに助演男優賞をあげたくなりました。もう一度観たくなる、そしてまた感動を噛みしめたいこの刹那です。………………………………………………………………2016.1.16 丸の内ピカデリーにて２回目の鑑賞ぽっかりと空虚を抱えた２人が「家族」として支え合う姿に前回にも増して感動、感涙…ロッキーを老いさせた「時間」の残酷さは自分に対しても当てはまっているのだとこれまでの人生を省みてみたりして。ドニーのようなジェネレーションギャップのある後進にしっかり向き合ってないよなぁ…と反省もしてみたりして。充実した映画体験です。ラストシーンでロッキーのテーマがピアノ演奏で流れてるの初回の時は気づきませなんだ…また観にいこっ………………………………………………………………2016.1.23 丸の内ピカデリーにて３回目の鑑賞風邪薬のせいで時々眠くなりながらもスタローンの演技に迫力の試合シーンに感動的な音楽にしっかり涙してきました。Blu-ray出たら買おっ ",
      "ヒューマンドラマ\n 最高にテンション上がるのに感動もする！過去の作品をもじってるのも往年のファンにはたまらない！！ ",
      "ロッキー愛\n スタローンが認めるロッキー大好き監督の作品とのことで、旧作へのオマージュが随所に散りばめられているのであろう。断定していないのは旧作ロッキーシリーズをきちんと観た記憶が無いため。逆に自分の様に本作が入り口だとしても、旧作を観たいと思える良い伏線の張り方をしているのではと思った。スタローンの老いが目立つ様に見えたが、エクスペンダブルズ見る限りはまだまだ行くのかな。見逃していたリベンジマッチも改めて鑑賞したくなった。スタローンは偉大。 ",
      "最高の続編かつ新章\n 正直言って、映画が公開されるまではあまり期待していませんでした。あのアポロに実は息子がいて、ロッキーの元でボクシングを学ぶという、いかにもありきたりというか、とってつけたような大筋だったからです。しかし、実際に本編を見て、ここまで面白い続編はあるのかと思ってしまいました。試合での長回しの撮影、臨場感あふれるカメラワーク、ここぞという時に流れる言わずと知れたロッキーのテーマ曲。どれも素晴らしいのですが、最も良かった点は、ボクサーに限らず、人間の人生は自分自身との戦いなのだということが伝わってきたところです。この映画を観て、奮い立たない人がいますでしょうか。日々の生活に活力を与えてくれる一本です。 ",
      "階級が違うのでは？\n 最後の試合は体格的に明らかに、階級が違うものが闘っているように思えてならないけど、違いますか？ロッキーの衰えやドニ－の寂しさはグッときたんですが、試合の展開があまりに、スムーズあっさり逆転すぎで、試合終了の時点で覚めてしまう。なんか辛かった。アマアマの予定調和の世界チャンピオン誕生物語に、ロッキーの実直さや、父親を越えようとしているドニ－が利用されているように見えてしまう。次作を作るようなので、試合展開をもっと、練ってもらえれば、ロッキーとドニ－の名演が100%生きると思う。 ",
      "クリード\n ロッキーの続編のような宣伝がされていたので、ロッキーシリーズを観ていない私は少し敬遠していたが、実際観てみたらなんてことはない。シリーズを観ていない人も十分楽しめる作品だった。アドニスのサクセスストーリーとしての感動、ロッキーが老いていくことの切なさを中心とした出来の良い作品でした。 ",
      "この映画見て、仕事の結果を出そう\n 以前、映画「ロッキー」の中に出てきたセリフと音楽をテープに入れ、それを営業に出かける車の中で聞いてから営業先に出向くことで、営業成績を著しく上げた人の講演を聞いたことがある。人間は、言葉に励まされる。この映画中のセリフもストーリーも音楽も、見ている人に勇気と感動を与える。この映画を見ると、人間の可能性は無限だとつくづく感じる。 ",
      "続編へ\n  単純にオモシロかった♪ただ、やはり練習の「過酷さ」が足りなかったかな？あれで勝っていたら鼻白むところだが、あえてあの幕切れで続編への期待というところか。ロッキードシリーズも使い古されたかと思いきやまだまだ使えるものと思った。次回作ではクリードの更なる成長と引き換えにロッキーがみんなのもとへ旅立って「本当の最終章」なんだろうな、、、たぶん号泣しそう。 ",
      "エンドクレジットのセリフのやつはいらないかな。 単純なストーリーと...\n  エンドクレジットのセリフのやつはいらないかな。単純なストーリーとはいえ、スタローンのロッキーは老いてもステキだし、やはり頑張ろうって背中を押してくれる。ロッキーの精神は健在でした。 ",
      "共に戦おう！\n 試合のシーンはさすが、とても白熱していました。クリード頑張れ！と心の中で応援してしまい、共に戦っているような感じでした。ロッキーの老いた姿をスタローンがしっかりと演じていて良かったです。結構、心にくる言葉とかが多く身にしみました。ひとつダメな所をいうならば、練習のシーンが少し甘さを感じ、クリードが成長した様子がイマイチ感じられなかったところですかね。でも、カメラワークも見やすいし、臨場感溢れる映画なのでいいと思います！ ",
      "残された時間。\n 結局のところ、どんなに使い古されたストーリーだとしても、夢を持った若者が立ち上がり、努力する姿には共感してしまう。映画としては、ストーリー展開やロッキーならではの音楽は相変わらず素晴らしいし、特に試合のシーンが途切れず秀逸の迫力だった。また、主人公の体が序盤からラストまでに本当に一回り大きく出来上がっていくのも見所の一つかもしれない。 これまでのロッキーシリーズを見ているだけに、私自身それなりに年を重ね、目線がロッキーサイド（セコンドサイド）に立ってしまったところに複雑な感情は否めないけど。昔はロッキーシリーズを見た後はムシャクシャに走ったり、シャドーボクシングの真似をしたくなったけれど、今回クリードを観て僕が思ったことは自分の子供や後輩に何が残せるのだろう、という感情だった。 正直、この映画を観てそのような感情が浮かぶのは予想外だった。もっと僕自身を奮い立たせてくれるんじゃないかと期待していたからだ。 それでも後味は悪くなかった。むしろ清々しく新しい世代のために明日から精一杯頑張ろうと思った。残された時間はきっと、そんなに気が遠くなるほど長くはないのだから。 ",
      "最終ラウンドは本当に感動\n ロッキーシリーズは見たことなかったですが、今回グリードを見て本当に感動しました。特に最終ラウンドは涙なしでは見れなかったです。 ",
      "切なくなりました。\n  ロッキー1をリアルタイムで観てファイナルまで一緒にたどってきた自分としては、今作はとても切なくなりました。妻も義兄もセコンドも皆いなくなって、まさかロッキー自身まで…。でもリングでクリードを励ますロッキーの言葉に勇気をもらいました。そして、最終ラウンド開始とともに始まるあの音楽にも‼︎ ",
      "Build your own legacy. スタローンの遺産を見事に受け継いだボクシング・ドラマ\n  監督のライアン・クーグラーはまだ映画を１本も撮る前にスタローンに「ロッキー」の続編をやらせて欲しいと掛け合ったらしいです。正直頭おかしい（いい意味で（笑））。映画学校でたばかりで、あの「ロッキー」の続編撮ろうという発想もスゴいですが、「もうロッキーは終わり」と言っていたのに、前言撤回して若者の熱意に答えるスタローンの男気も熱いではないですか！この「クリード」はそんな「ロッキー」に対してリスペクト溢れる作品でした。歳をとったスタローンの抑えた演技も見事でしたが、何よりこの役の為に一年間体作りをしていたというマイケル・B・ジョーダン。偉大なる父の愛人の子供として悩める青年アドニス（ドニー）をしっかりと演じきっています。「クロニクル」、「ファンタスティック４」と幅広く出演していますし今後も期待大です。ボクシング映画につきもののトレーニングのシーンは自分も体動かしたくなりますね。何処かに鶏いないかな？ボクシングのシーンは迫力満点でした。思わず体に力が入ります。最初の試合での長回しもスリリングですし、最後の大勝負で一度ダウン受けた後、父アポロのフラッシュバックと共に復活、そしてあのテーマが流れた時には鳥肌が立ちました。これまで「ロッキー」を観てきた人があそこで感動しないわけはない！！ホント使い方ズルいわー。最後の試合でドニーが片方の目を潰されレフリーのチェックを受けている時に、本当は目が腫れて見えていないのにロッキーが首の後ろを叩いて指の数を教えるシーン。何気ない所ですが師弟のつながりを感じ胸熱でした。若者の言葉がわからないロッキー、バイクと共に街を駆けるアドニス、癌との戦い、控え室からリングに向かうまでの緊張感、そして父の威厳をかけた決戦。様々な場面が印象に残る「ロッキー」を見事に受け継いだ作品でした。 ",
      "大傑作！驚いた。\n 大傑作！驚いた。アポロには実は息子がいて、その息子をロッキーがトレーナーとして育てる…。初めてこのストーリーを聞いた時は「なんだそれ？」と思ったし、はっきり言って鼻で笑ってしまった。「おいおい…、『ロッキー ザ・ファイナル』でシリーズの有終の美を飾ったのに大丈夫かよ…」と。本当に、スタローンには謝罪したい。そして、この勇敢な偉業を成し遂げた俊英ライアン・クーグラーには心からの拍手を送りたい。もう、めちゃめちゃ素晴らしかったです。あらゆる点で『ロッキー』シリーズを継承しつつ、そのひとつひとつがリスペクトに溢れている。その上、強力な形でシリーズを更新している。こんなに素晴らしい続編はかつてあっただろうか？まさか、2016年に新しい『ロッキー』シリーズの新作である『クリード』に泣かされるとは！本当に新鮮な驚きだった。2016年始まって早々、今年のベスト3に入る映画を観てしまった。否、人生ベスト10級である。 ",
      "ロッキー最高。クリード最高。\n とにかくまず言いたいことはクリード２をとっとと作ってくれということだ（笑）まあ３年以内には次作を見せてくれと（笑）子どもの頃日曜洋画劇場なんかでロッキーを見て全ては把握できないけど凄まじくかっこよくて感動したものだったが、これは今の子供達が見ても衝撃を受けるような、まさしくあの頃の『ロッキー』がここにあった。正直ポ○モンやらなんとかウ○ッチやらを見せるくらいならこの感動を経験させた方が豊かな人間性を育むため将来の日本のために何万倍もマシだと感じたほどだ。そしてこんな凄まじい作品がアメリカにはあるから日本の映画はまだまだ観れたモンじゃないと思ってしまったくらいに感動させられてしまった。個人的な好きなところをあげていきたい。まず音楽がとてもcoolだ。あのヒロイン（ビアンカ）が歌う曲はとても先端を行っていたし心地よかった。どんな感じかと言えば、フィラデルフィア産のsoulとelectronicaとhiphopをミックスした感じだ。これから探して即ダウンロードするつもりだ。サントラも本当いい音楽で、特にロッキーのテーマっぽい曲とhiphopがミックスされた曲でクリードがバイカーたちとテンションMAXでランニングするシーンは個人的ベストで号泣してしまった。まだ試合も始まってないのに。この前にも何度も泣きそうなシーンはあった。（ロッキーの墓参りとかね）そして試合の中でも一番重要な所で『あの人』がチラッと写された時とか（思い出してまた泣きそうだ）。これはボクシングという枠だけでなく、男を揺さぶるものとして最高のものだと思う。もう一度見たいし、DVDは買う。だが劇場では逃れられない感動の嵐が待っているので、あなたが男なら一度は劇場で観ることをお勧めする。 ",
      "最高。感動。あと少しで満点、、\n  まず、最高でした。トレーニングシーンは凄く興奮しました。主演のマイケルBジョーダンが素晴らしかったです。しかし、あともう1歩。最後の試合は勝って欲しかった、、そこは無理にロッキーと合わせなくて良かったのかなっと思いました。自分に勝つというネバーギブアップの感じは素晴らしかったのですが、ロッキーも病気と戦っているわけなので試合に負けてしまったら病気にも負けてしまうのかな、、と思ってしまいました。昔のロッキーの映画の時は、3流がいきなり世界チャンピオンに望むわけですから、最終ラウンドまで持ちこたえただけで素晴らしい勝利だと思うのですが、今回のクリードは元世界チャンピオンの息子であり、また後ろには世界最高のチームがいて、、勝つには十分すぎる条件ではないでしょうか。ロッキーと並べてネバーギブアップ精神を掲げたのはわかりますが、あそこだけは勝って欲しかったです。 ",
      "亀！ニワトリ！卵！トランクス！そして...\n ロッキーシリーズを伏線とした新しい作品。決してロッキーではない、クリードなのだから。ミッキー、ポーリー、そしてエイドリアン。懐かしいなぁ。カーマイン神父はどうしてるのかな。最後の試合のあのシーンのあのタイミングであれが聞こえてきて涙腺崩壊しました。 とても良い作品でした。何か賞を獲らせてあげたい。でも続編を作ると駄作になってしまいそうな気がする。 ",
      "久しぶりに鳥肌が立った。\n 面白かったと言うより、勇気が出たって感じ。ストーリーはありきたりかも知れないけど、分かっていても、久しぶりに鳥肌が立った。前のめりで観た映画です。人になんと言われようが、自分が自分である事の勇気と「PRIDE」それは、拳の強さよりも大切。試合に勝つのではなくて、勝負に勝つこと。なるほど。踏み込め!! 打ち抜け!!守りに入りがちな自分に言われてるようで、心に響いた。 ",
      "内容、撮影共に良し！\n 個人的にロッキーファイナルが残念だったので、あまり期待せず、暇潰しのつもりで見に行きましたが、行って良かった！泣かされるとは思いませんでした。背負うものの大きさや、思いやり、人生の生き方。内容も良く、ファイトシーンもリアルで とても興奮しました。 ",
      "やっぱりロッキー！！ええ味出してる　予想以上によかったです\n ロッキー世代としては、またこれかと思いつつ懐かしくもあり、所々にちりばめられている名言にもホロッとさせられて試合のシーンも興奮させられて、、、、よかったです。でも、チャンプも歳食ったよな～ ",
      "やっぱりサクセスストーリーってテンション上がるわ↗\n  ロッキーは全部観たけど内容は覚えてない私。アポロって人がいたのは知ってるけど内容は不明。そんな私でもすっごい楽しめた〜❤やっぱりサクセスストーリーってテンション上がるわ↗後半泣けたし〜おまけにアポロの息子メチャクチャ格好良かった❤いや〜〜面白かったです ",
      "オスカー？\n ロッキーバルボアを知ってる人間には、とてつもなく懐かしく寂しくもある作品でした。ロッキーのテーマは、アポロは、エイドリアンは、ミッキーは。。。このボクシングのシーンは引き込まれ行き苦しくもある。果たして次に続くのか？良かった！チャンプだ！ママのひとこと。。。倒せ！素晴らしかった。 ",
      "人間ドラマですね。\n 良かったですね。色々懐かしい映像があり熱くなりました。スタローンが無理していない感じが予想以上にいい味だしてます。ところどころで鳥肌たちながら鑑賞しました。伝説は続くのか気になりますね。 ",
      "渾身のストレート\n 今さらロッキーなんて骨までしゃぶり尽くすつもりかと思ってみたら、全盛期以上にパワーアップしていたことに腰を抜かしてしまいました。ファイナル以上の出来と思います。年齢を重ねたロッキーの戦いを改めて表現したのも見事です。リメイクと新作の両方を一挙両得に実現していました。 ",
      "2016年、初映画にして最高かも？\n フルートべール駅でを見た時こんな絵になる黒人が今までおっただろうか？！ってくらい衝撃を受けたんですがスタローンも彼を見てロッキーでもう一花咲かせられるんじゃね？！って思ったんでしょうか？？そのくらいこの映画は彼でなくてはなし得なかった作品だと思います。エクスペンダブルズでのスタローンは若者たちより断然使えるやんってくらい活躍しちゃうんで内心、またスタローンの独壇場なんやろなと思ってましたが、全然そんなことはなくしっかり脇にまわって主役を引き立ててくれたんで良かったです。素直に泣けました。2016年初映画にして、早くも今年度最高得点になるかも？？ ",
      "ちょっとストーリーが無難すぎかな…\n やはりスタローンのロッキーイメージがあるので、見劣りしてしまうかな…ストーリーも無難すぎ感が否めない ",
      "ボクシングシーンはさすが！\n  「ロッキー」シリーズも「ランボー」シリーズも一度も観たことがありません。もちろんテレビでも。そのくらいスタローンに興味はなかった。だか、ここ数年スタローンの出ている映画をよく観る機会があり、毎回「安定した娯楽作品」だなと感じていました。毎年のことですが、正月映画で観るものがなくなり、今年はこの作品が1本目になりました。主演も頑張ってましたよ。でも、突っ込みどころは…あれ？グリード金持ち？就職してボクシング？ボクシングへの固執の原因がファジー（最後の方で判明）、ロッキーが断り続けたコーチを引き受けた訳もファジー、彼女の病気は必要かな？あれ？ロッキー、お元気になられた？街の不良はトライク乗り？などなど。でも核とるチャンピオンの存在感、ワルぶり、憮然とした態度、とても良かったです。（本物の重さ！）何より、ボクシング・シーンは迫力満点！ボクシングを知らない者が見ても、手に汗をにぎりました。これもシリーズに…なるかも知れませんね。ただ次回作？多分観ません。 ",
      "映画「クリード」の感想\n ロッキーを全く見ていない若輩者です。しかしながら、人間関係等、過去の作品を見ていなくともすんなり物語に入り込めました。本編中、度々あった父親(アポロ)への複雑な思いが終盤のマッチのあの演出によって全てが回収され、試合後の父親への感謝、映画館で泣きました。ロッキーは病気と闘い、クリードはリングで闘う。ボコボコにされながらも闘う男の格好良さは、とても熱くて大好きです。練習シーンが多少迫力にかける点を除けば、最高のボクシング映画と思います。オススメです。 ",
      "人生は自分との戦い\n 人生は自分との戦いどんなに打たれても前に進み続けること ",
      "いい。\n 旧シリーズに思い入れはないが、老いたロッキーがライバルの息子を育てるというシンプルかつ押さえた設定がいい。1976年のロッキー出現でアメリカン・ニューシネマを憂う人もいるが、時代はロッキーを受け容れたのよ。 ",
      "ボクシング映画にハズレなし？\n ロッキーシリーズについては、何を観て何を観ていないか定かではない。1作目に関しては、東京のシネマバーみたいなところで観た記憶がある。ストーリーについては、おぼろげに覚えている程度である。ライアン・クーグラー監督の「フルートベール駅で」を見逃していて、かなり残念な気持ちになっていたのだが、本作を観てその思いを強くした。シルベスター・スタローンが生み出したキャラクターを動かして新たな物語を作る。こんな冒険めいた映画製作は過去にあっただろうか。しかも、その作品にスタローンが大役で出演もする。スタローンはプロデューサーに名前を連ねているが、脚本も演出も任せたようだ。ライアン・クーグラーもシルベスター・スタローンもすごい。映画は、ボクシングのシーンがふたつあり、ひとつ目はなんと2ラウンドワンカットという演出。6分強回したということか。ふたつ目は、ロッキーシリーズでよく見られるファイトシーンで、ライアン・クーグラーはよく研究していたと思う。本作もシリーズ化するのだろうか。 ",
      "感動\n 試合シーンは夢中になった。女の子でも楽しめた ",
      "新年1本目にふさわしい作品！\n いいねぇやっぱりロッキーは！今年一年突っ走るエネルギーをもらいました。 ",
      "サイコー\n 映画が始まった瞬間からおしっこしたかったけど終わるまで我慢できるほどサイコーな映画 ",
      "やはりスタローン＝ロッキー\n  ロッキーの独り言および雰囲気は、スタローンなくしてありえない。。試合はとても臨場感あって良かったです。。最後にあの曲がかかるとシビれます！！ ",
      "丁寧な作りこみで好感は持てる\n ロッキーシリーズほぼ初見です。全体的にストーリーが丁寧に作り込まれてて、いいと思います。途中ホロリとさせて頂きました。多分続編ありきの構成なんでしょうが、非常に非常に中途半端なおわりかたに感じました。まあ全体的には良かったですよ。音楽とかもかっこ良かったし。うんあとは好みかなあ ",
      "あんまり。\n やはりロッキーには勝てない。実際に実在する世界チャンピオンも二人登場しキャストはなかなかと言えるが、ストーリー的にも山場が少なさ過ぎて始めの1時間半ぐらい苦痛だった。ロッキーシリーズとは比べて熱く燃えるものもなく全然ビデオで充分。他のレビューがありえないよ、サクラだろ。 ",
      "試合シーンがとにかく熱い！\n 2016年初映画です。ロッキーシリーズを見たことがないわたしも楽しめる作品でした。そして見た後、ロッキーシリーズ見るしかないじゃん！って思わせてくれる作品でした。とにかく試合シーンが熱い！かっこいい！映画館で見るとより一層迫力がありドキドキしちゃいました。そして後半は号泣間違いなしです。とにかく熱かった…！感動した…！次回作あればいいな〜！ロッキーシリーズ見ていない方にもオススメできる作品です！ ",
      "漸く納得出来るロッキーのシリーズ\n 正直、私にとって納得できるロッキーのシリーズはⅣまでだった。Ⅴはギリギリで、ファイナルは消化不良気味だった。やはり人間ドラマでグッとさせてくれるのがロッキーシリーズであると考えるから。この作品は、衰えたロッキーがとにかく悲しい。それだけで、泣ける。エイドリアンのことを喋るシーンでは、そこまでの複線もあり泣いた泣いた。とにかく、ロッキーの出るシーンはいちいち涙腺を刺激する。（隣に座っていた女性客は殆ど泣きっぱなしだった。）アドニスのファイトシーンは、若者が演じていることもあり迫力があり、本物の現役チャンプとのファイトシーンも、その結果も納得。アドニスの彼女役の子もいい。もし、続くのなら追いかけたい。そう思わせる作品だった。エンドロールが始まったら、回りから拍手が起こっていた。“次”で描かれる可能性があるのは、アドニスの彼女の病気について、恐らく空位になるであろうタイトルを巡る攻防、母親（義理）との関係など、よりアドニスにフォーカスされた作品になりそう。ロッキーとのくだりは減るかも。 ",
      "本格的なボクシング映画で、 複雑な人間関係も繊細に描けていた\n 本格的なボクシング映画で、複雑な人間関係も繊細に描けていた ",
      "くだらない\n ロッキーではないし、新たな映画でもない。大晦日に実際のボクシングの試合を見たせいもありなんだか練習シーンが陳腐に感じました。大体アポロクリードは、天才肌のボクサーでしょ？その息子が殴られすぎてドランカーにすぐなりそうなロッキーにコーチングお願いしますか？あり得ない。納得出来る必然性が無いとやはり入り込めませんね。 ",
      "この映画は、映画的に上手というわけではないが、とても愛のある映画だ...\n  この映画は、映画的に上手というわけではないが、とても愛のある映画だった。監督はきっといいやつだ。新人の監督はまだ一本も撮ったことないのに、クリードの脚本をスタローンにもっていった。スタローンは絶対やらないと考えていたが、その後やる事を決意。スタローンは自分が売れない俳優だったとき自分でロッキーの脚本を書き、プロデューサーに売り込んだ事を彼に重ねたのかもしれない。そしてこの時期にスタローンの息子を亡くしているのもあるのかもしれない。自分の息子でなく他人の息子を育てるのは、ロッキーが自分の子ではなくアポロの子供を育てるのと重なる。亀や、鳥追いの練習などのオマージュがファンには嬉しい。自分との闘いだというシーンは、ロッキー4でのロッキーとアポロの会話の引用でもある。ソファでデイライトを見てるとクリードカップルが寝ちゃってる所とか好き。マイケルBジョーダンは好きだが、ハンサムすぎるし、ドラマチックな演技ができないからあれだけど…でもラストでI have to prove!Prove what?Prove that I'm not a mistake!は最高だった。号泣！ ",
      "いまいち\n タイトルのとおり、これはロッキーではなく、クリードでした。子供の頃ロッキーを見終わった後にわいてく何だかわからない熱い気持ちも、猛烈に体を鍛えたくなる感情もわいてこなかった。ロッキーがスペシャルだったのだ。と想ったただ、ラストファイトの中でアポロの顔の画像が出たあと、主人公が覚醒の雰囲気になった場面は良い意味で鳥肌がたった☺主人公のボクシングスタイルがあまりにもアポロと違い過ぎて試合に華が無いのが残念 ",
      "やっぱりロッキー？\n 評判の良さもあって期待して観に行きました。この映画はやっぱりロッキーが主役って言う気がしました。クリードの隠し子にはキャラクター的に主役は無理がある？感は否めませんでした。タイトルマッチなのに相手が強いって感もなく何となく試合には入ってまた結果もまたこの結果？って感じでした。ポーリーが亡くなってたのも寂しい。監督と脚本家を変えてこの結果ならなくても良かった気がします。 ",
      "良かったと思います\n ロッキーシリーズを見ていると映画内容もわかりやすいでしょうか？クライマックスのファイトシーンが感動をおぼえました。 ",
      "新たな伝説\n 世界チャンピオン、アポロの愛人の子として生まれた主人公。地獄の特訓の末の壮絶な戦いを経て、過ちで生まれてきたのではない事を自らの力で証明してみせた。ファイトシーンがリアル。いい作品でした。 ",
      "ロッキーとクリートやり取りがイイ\n 経験者と、未経験者、ロッキーとクリート、向こう見ずの勇気、時には、必要だが、上手くその力をコントロールしてるのが、ロッキーである。今まで、こもっていた、物を突き動かす。クリートの熱意に、心動かされてるところまで、また、その後の展開も、老体にムチを打って、やり遂げようと、するところに涙が出た。 ",
      "何ていうものを魅せてくれるんだ！\n  はじめは「アドニスが主人公なのにロッキーが目立ちすぎているなぁ」と観ていたが、クライマックスでそれが豹変する。コンランのパンチで失神したアドニスにフラッシュバックするのは崩れ落ちるアポロの姿。そこで交錯していたアドニス、ロッキー、アポロの “生き様” がひとつになる。「これは凄い！」と、思ったら “さらに上” が、待っていた。あの曲が流れた瞬間。『ロッキー』の感動が甦った！そう、まさしく甦った。思わず「おおおっ！」と叫びそうになった。もう、オマージュとかリスペクトとかの言葉が陳腐にしかならない。気持ちが言葉にできない。まるで映画の神様が奇跡をおこしたとしかいいようがない。今いえる言葉はこれだけだ。「観ろ！そして観ろ！！」 ",
      "クリード\n ロッキー１．２．３とロッキー・ザ・ファイナル見てると数倍面白い！ ",
      "コンパクトだけど、色褪せることのない作風\n シリーズ第一作から、登場人物のみんなに割り当てられた、それぞれの不器用さのキャッチ・ボールが、ある種の「秘訣」となって、なべて、身近に感じさせてくれる作品となっていたような気がしていたのですが・・・・・、今回も、「どこかで見たことがある人」、あるいは、「どこかに居そうな人」のパワー・チャージ・ストーリーとして、最後まで気を逸らすことなく、楽しむことができました。また、登場人物が、どこかしら、エイドリアンやミッキーやポーリーと重なって見えてきてしまったのも、「シリーズもの」ならではの、絶妙な作り込みだと思いました。 ",
      "今年のナンバーワン！\n ロッキーからクリードへ。こっちの「エピソード7」は涙無しでは観られない！スタローンは俺をどれだけ泣かせれば気がすむのか！それにしてもクライマックスの演出は神懸かり的だった…アポロの映像が挿入され\"Gonna Fly Now\"。思い返す度に鳥肌が立つ試合のシーンが2つあるんやけど見せ方が分けられている。1つ目はずっと長回しでテクニカルに。2つ目はカットバックを重ねてドラマとして。上手い！ロッキーが亀にエサをやらないのは本作が『ロッキー』じゃなくて『クリード』だからだろうしかしスタローンの芝居が泣かせるのよほんま…エイドリアンとポーリーの墓を前に独りごつシーンなんてもう…難しいだろうけどアカデミー賞獲ってほしいな『クリード』はスタローンのグラン・トリノ ",
      "丁寧に撮られた秀作\n あまり興味がなくて観るのをパスしようかと思っていたのですが、観てびっくり、意外とよく練られて丁寧に撮られた秀作。老スタローンにもかつてない良い演技を引き出す内容で、旧作シリーズにリスペクトを払って、愛情を持って作られています。 ",
      "後継者\n  正当な続編だった。音楽にもフレーズの一部が使われてたり、アレンジされてた。繋がっているが新しい作品なんだという事なのだろう。にしても、アポロに良く似てた…奇跡のキャスティングとでも言うべきだろうか。年老いたロッキーが、投げ掛ける言葉が、温かく深かった。まさか、スタローンに深みを感じるなんて思いも寄らず…物語の至るところにジーンとした箇所があり、友情と愛情にうるっとした。「俺は過ちなんかじゃない」ガツンと響いた。ラストの試合が、短かったのか何なのか、いまいち食い足りなかった…。ラウンド毎に山場みたいなのが少なかったせいかな？中盤のは2ラウンドと少なめだったけど充実してた。バードマン以降、長回し風味が流行っているのだろうか？この中盤の試合は1カットだった。やっぱり自然と入り込んでしまうのか、ピクピク動いてしまう。ロッキーの眉毛があったり無かったり、髪が生えてたり無くなってたり… 半年程の時間は流れるのだが、にしても、ちと不自然じゃなかろうか？クリード3部作とかあんのかなあ〜。 ",
      "良いです。\n 感動しました。歳老いたロッキーの言葉が、心にすごく響きました。クリードも良かったです。長時間の映画が、あっとゆうまでした。次作もありそうな予感。おすすめ映画です。 ",
      "闘え！二人のファイターよ！\n 今年の劇場鑑賞大トリは｢スター・ウォーズ｣と決めていたが、都合で｢母と暮せば｣が大トリ…と思ったら！｢母と暮せば｣を観に隣町の映画館まで足を運んだら、観たい!!と思ってた本作も時間が合い、年末悔いが無いよう、久々に二本梯子。｢ロッキー｣にスピンオフが作られると聞いた時、ほとんどの人が、まだやるのかよ、コケるぞ、と思ったに違いない。かく言う自分も。でもあらすじを聞いた時、ちょっと胸躍るものを感じたのも事実。結果は後者に傾いた。ロッテントマト支持率90％以上！本当に本当にミーハーで申し訳ないが、日に日に観たい思いが募り、今日に至った。良かった！感動した！｢SW｣よりイイぞ！ストーリーがファン泣かせ。ロッキーがかつてのライバルの息子をコーチするなんて、胸激アツ！これに熱くならない男は、男じゃねぇ！とにかく、監督のライアン・クーグラーがどれほど｢ロッキー｣を愛しているかひしひしと伝わってくる。ファンなら堪らないオマージュやリンクネタがあるからじゃない。｢ロッキー｣の最大の魅力は、這い上がる者のドラマである事。｢ロッキー｣第１作目で“イタリアの種馬”というリングネームの無名ボクサーに胸奮わされたのは、逆境に立ち向かう姿が熱く描かれていたからこそ。アポロの息子である今回の主人公アドニスは、仕事は充実し、不自由ない生活を当初は送り、ロッキーとは真逆。が、実際は愛人の子として生まれ、父も知らず、私設に入り里親を渡り歩き…暗い背景を持つ。仕事の合間、こっそり試合に出る。体の中に流れる偉大なボクサーだった父の血が騒ぎ、全てを捨て、ボクサーとしての道を選ぶ。変化球ながら、ゼロから這い上がる姿はうっすらロッキーを彷彿させるものがある。マイケル・Ｂ・ジョーダンの真摯な演技は素晴らしく、造り上げたボクサー体型は言うまでもなく、中盤の長回しのファイト・シーンでは名試合を見せる。そして勿論、この人について語るのを忘れてはいけない。リングを下りたロッキーに、これほど感動させられるとは！お世辞にもシルヴェスター・スタローンは演技が特別巧い訳ではない。が、“ロッキー”という履き慣れた靴にぴったりと合った歳の取り方。あのチャンプも確かに老いた。が、その姿から人生の悲喜こもごもを滲ませる佇まい。あちこちで囁かれているスタローンのオスカーへの期待。今度の助演男優賞は本命不在の大混戦と言われており、キャリア、ハリウッドへの貢献度、今回のロッキー＝スタローンそのものの存在感から考えても、受賞は絶対と確信している！鶏を捕まえる練習、ランニング、ミッキーのジム、｢女は脚にくる｣の台詞、星条旗の柄パン、チャンプvs無名ボクサー、｢ロッキー｣と言ったらのあの名所…。第１作目だけじゃなく各シリーズとのリンク…。あのテーマ曲もここぞという時に流れ、かかった時のタイミングに目頭が…。オマージュやリンクがあざとくではなくさりげなく挿入され、新たな物語を邪魔してない点にも好感。戦い方にも生き方にも迷う若者に、人生の酸いも甘いも経験した年長者が道を示す。完全に消えたと思われた男の闘争心に、若者が火を灯す。父を知らぬ若者と愛する者を失った男の間に育まれる絆。若者は偉大な父のプレッシャーに押し潰されそうになり、男にはある影が忍び寄る…。だが、挫けない。その拳で立ち向かう。クリードを受け継いだ者として、伝説のチャンプとして。闘え！二人のファイターよ！地元では公開してないので一時は観るのを諦めたが、観れて良かった！年間my BESTに入れられるこの喜び！ ",
      "なんだこれはっ！？\n 素晴らしい！素晴らし過ぎる！劇場でこれほど涙が溢れてきたのはいつ以来だろう？別に泣かせるために作っている作品という訳でも泣きたい訳でもないのに…。このシリーズを知っていればいるほど感涙に咽ぶこと必至の作品だ！奇しくも７０年代の同時期(正確には77年と78年)に公開された『スター・ウォーズ』と『ロッキー』。この傑作シリーズ２本が時を越えて今、同時に公開している。そしてどちらも親子の話だ。私的には『スター・ウォーズ』シリーズは文句なく面白いと思うし、良い作品で大好きだが、思い入れという点では断然『ロッキー』シリーズの方なのである。初めて観た時のあの感動、衝撃は当時少年だった私にとても大きな影響を与えた。自分の限界に挑み続けること。そして勝つことだけが大切ではないことを教えられたのだ。その後の人生においてもいつもどこかに『ロッキー』の教えのようなものがあったように思う。本シリーズで常に人生のスピリッツを語ってきたスタローンも御歳69歳。その彼が次の世代に遺す(託す)物語はまたまた素晴らしい作品だった。まずは序盤に出てくるYouTubeのシーケンスがとても映画的で秀逸だ。私はここですでに本作の素晴らしさに胸が踊った。そして全編を支配する男の友情…。あのテーマ曲がどこで挿入されるのか？そしてロッキーと言えば、フィラデルフィア美術館前の階段(ロッキー・ステップ)がどこで出てくるのか？その辺りもお楽しみの１つです。2015年を締めくくるに相応しい作品でした。ありがとー！スタローン‼本年のベストとさせていただきます！余談ですが、相手選手の入場のシルエットがダース・ベイダーに見えたのは気のせいだろうか？……。 ",
      "世代交代とﾈﾀ不足が一気にやって来た、ﾊﾘｳｯﾄﾞ。\n ｽﾀﾛｰﾝ･ﾛｯｷｰももう終わりかー。ﾘﾒｲｸ版で世代交代させるのばっかを出すﾊﾘｳｯﾄﾞ、とうとうﾈﾀも役者も尽きたってことかな。どうせ、ﾛｯｷｰ1のﾘﾒｲｸ版だろうと思ってたら、案の定だしw。筋書が読める映画ってのは、つまらないし、ついつい余計なこと考えてしまいながら、…Zzz･･･(途中、寝たわ）。そう言えば、この間は日本でﾈﾀ探しして、ｶｲｼﾞｭｳやらﾊﾁ公を拾っていったそうで…。あと、ﾈﾀがないぶん本題以外の、3Dやら4DXで誤魔化そうとしても、コアな映画ファンは直に離れていくだけ。終りの始まり、長い端境期への突入を感じさせる映画だったな。 ",
      "世代を超えて受け継がれる魂。これぞ戦う男達の生きざま。\n 【賛否両論チェック】賛：人生の全てをぶつけ、ボクシングに生きようとする主人公の姿が、感動を誘う。強敵と戦う主人公と、病気と戦うロッキーとの、立場を越えた絆にも感動。否：展開としては、やや駆け足感が否めないか。ボクシングのシーンがあるので、苦手な人には向かない。　前作までの知識は、なくても問題ありません。まるで導かれるかのように、ボクシングと出逢い、やがて亡き父の盟友・ロッキーとも出逢い、人生を賭けて勝負の世界に挑んでいく主人公・アトニスの姿が、荒々しくも清々しく心に響きます。また、そんなアトニスに心を開き、やがて固い絆で結ばれていくロッキーもまた、切なくも微笑ましく映ります。　中でも後半、アトニスは強敵との勝負に、そしてロッキーは迫り来る病魔にと、お互いに支え合いながらそれぞれの戦いに挑む様子が、観ている者の胸を打ちます。　ボクシングのシーンが多いので、殴り合いが苦手な人には勿論向きませんが、ラストのまるで本物の試合のような緊迫感は必見です。是非劇場でご覧下さい。 ",
      "抑えの効いたロッキー・バルボア\n ロッキーは4以来の鑑賞でした(5、ファイナルは余り興味も湧かず未鑑賞)。久しぶりに見たロッキーはもはや久しぶり過ぎて、最初はエクスペンタブルズのスタローンに見えてしまいましたが、抑えの効いたスタローンの演技で徐々にロッキーワールドへ入り込む事が出来ました。ストーリーは単純ですが、主要キャストの演技力と迫力有る試合展開で概ね満足出来る作品でした。試合終了の瞬間はしっかりと泣いてました。続編はもう必要無いかな…とも思うのですが、どうなのでしょうね。 ",
      "アドニスがクライマックスで、フィラデルフィアの街をランニングするシ...\n アドニスがクライマックスで、フィラデルフィアの街をランニングするシーンたまりません。(>_<) ",
      "想定外に素晴らしい\n  軽い気持ちで見に行きました。何の期待もせず。ところが‼️私が見た映画の中でも、五本の指に入る感動でした。スターウオーズの影に隠れていますが勿体無い。ロッキーを街のみんなで励ますところトランクスをプレゼントされるところチャンピオンとの試合試合あと泣けます。良かった。 ",
      "自分がいま生きている意味を見つけたもの同士の二人に感動\n  ロッキーを観たのは全部ＴＶで、おまけにオールドスタイルのサクセスストーリーってことくらいしか記憶がなく、だいたい、アポロってどんなキャラだったっけ？てなレベルでの鑑賞。が。良かった！それでも十分楽しめたし、ワクワクしたし、ついつい感動もした。観てない人にアラスジを言ってみ？って尋ねても、まあだいたい言い当てられる話だ。だけど、それでも観た甲斐があったと思わせるのは、ロッキーとクリードの演技の力量なのだろう。試合の場面。倒されて、それまでいろんなことがフラッシュバックしてきたとき、ピクリとも動かなかったクリードが、散々ビデオで観てきたアポロの残像が浮かんだ瞬間に、飛び跳ねるように立ち上がった姿に、震えがきた！！ ",
      "カッコいい！！\n カメラワークだったり、音楽、台詞、全てがカッコ良かった。話も中だるみせず、終始夢中で見れました。途中、映画会社が同じ？だからだと思うんですがスタローン達が007 スカイフォール を見ていて笑ってしまいました。クリード役の人は、演技だけでなくボクシングも相当練習したようで違和感無く良かったです。思っていたよりも、凄い楽しめました！ ",
      "グレイト\n まあまあ感動 ",
      "ラストが熱い！\n  字幕版で鑑賞。ロッキーシリーズは全く観たことありません。何も情報がない状態で観に行きましたw感想を一言で言うと、熱かったです！(^^)ロッキーとの出会い、試合に勝つために激しいトレーニングをし、バカにされたり、アウェーの中、熱い試合を繰り広げます。特にラストのコンラン戦がめちゃくちゃ熱かったです！激しく交わす拳！飛び散る汗と血！カメラワークも非常にリアルでとても良かったです。(^^)シルヴェスター・スタローンとクリードがかっこ良かった！ロッキー観なくても十分楽しめる映画でした！最高です！(^o^) ",
      "ロッキーからクリードへ\n 良かった。上手いこと代替わりできていた。ロッキーや彼女の病気など細かな設定が気になるが続編やる気満々ですか。 ",
      "小さい時からずっとリアルタイムで観てきたロッキーが帰ってきて、ただ...\n 小さい時からずっとリアルタイムで観てきたロッキーが帰ってきて、ただただ涙です！物語的にも、最初の施設のシーンから涙でしたけどね……。でも、いつからスタローンは、あんなに抑えた演技ができるようになったんでしょうかね？歳をとって円熟味が増したというだけでは説明できないような気がします。まるで、演技なんてしていないんじゃない？？と思わせるくらい、スタローンはやっぱりロッキーそのものでした。まさかのロッキー続編に本当に感謝です！！生きてて本当に良かったと思いました！！ ",
      "期待以上でした\n  今は昔、とあるアニメ映画の同時上映作品ということで何の予備知識もなく『ランボーⅡ怒りの脱出』を鑑賞し、シルヴェスター・スタローンという俳優のことを知りました。以来、映画を劇場で観る楽しさに目覚めた私には、翌年公開の『ロッキーⅣ炎の友情』は至高の一品でした。「ロッキー・シリーズ」はその後レンタル・ビデオで繰り返し観ることになります。サントラCDなども手に入れその世界観に浸ったものです。時は流れ、現代。かつて米ソ代理戦争の犠牲になるかのようにリングで死亡したアポロ・クリードが遺児に伴われて蘇ります。その子、アドニスはアポロの心優しい妻によって育まれ、アポロの残した財産を受け継ぎ、エリートとしての人生を約束されていました。しかし彼が真に継承したのはチャンピオンの中で脈打っていた闘志であり、必要なものは自分の努力で手に入れなければならないというプライドなのではないでしょうか？父親であるアポロもまた『ロッキーⅡ』の中で、自分はロッキーという無名の男にチャンピオンとしての威信が脅かされたことを悩み、それを払拭するために再度試合を申し出ます。ビジネス的にもキャリア的にも行なう必要のない試合ですが、アポロは闘志とプライドの塊のような人間であり、拳で決着をつけることを選択するのでした。その結果チャンピオンの交代劇が行われます。更には『ロッキーⅣ』においては、もともとはロッキーを対戦相手に名指したソ連のボクサー、ドラゴと強引に試合を組み、帰らぬ人になりました。アドニスが昇進した直後に会社を辞めた時、観ていた私もその展開には少なからず疑問を感じましたが、アポロが如何にリスクを恐れず人生に挑戦してきたかを再確認したとき、アドニスの心情、そしてこの脚本を書いた若き監督の心境がなんとなくわかった気になりました。アドニスは<You Tube>でロッキー対アポロの試合を観ます。私はこのあたりの演出が素晴らしいと感じております。アドニスはこの動画を壁のスクリーンに投影して観ています。ぶつかり合う２人のボクサーが拡大されます。静かだけれど重厚感のある音楽が流れ、ここからは過去の映像を懐かしむべき編集構成かな、と思いきや２人の姿にアドニスの影が重なります。つまり、アドニスもまた２人のチャンピオンが視ていた光景を観ており、進むべき道を確信した、その心像を表現しているのです。アドニスにとって亡くなった父親も老境に達したその親友もリアルタイムでチャンピオンであり、決して消え去ることのない目標なのです。彼の生い立ちは不幸というべきなのかもしれませんが、それ自体を武器に変え財産と変えることができたのはロッキーという指導者、ビアンカという恋人、心優しい養母の影響なのでしょうか。彼がノックダウンを喰らい朦朧としたとき、脳裏に閃いた人物がいます。会ったことのない存在。これからも出会えない存在。しかし彼の本質を成す存在。クリード。 ",
      "懐かしいー。ストーリーは特に見返さなくても、アポロがどうなったか覚...\n 懐かしいー。ストーリーは特に見返さなくても、アポロがどうなったか覚えていればOK。 ",
      "クリード チャンプを次ぐ男\n ロッキー好きな私には、見に行きたくなる映画だ。しかし、ロッキーと思うとまた違う映画だ。アポロの息子を育てる映画だけど、これはいい。こんな、ストーリーができるとはいい。ロッキー見たいに熱くなるとはいわないが、感動する映画。試合の前にもらったプレゼント。あれは、よかったな。サイコーだよな。 ",
      "ホットでクールな映画。 カメラワークが抜群で臨場感がたまらない。\n ホットでクールな映画。カメラワークが抜群で臨場感がたまらない。 ",
      "３か所で号泣\n １作目の公開がスターウォーズと同時期、そしてこのタイミングで新たな展開と言う、どちらもBIGシリーズですね。クリードはいままでのロッキーシリーズから装いを新たにということですが、やっぱりロッキー・バルボアの存在は嬉しい。最初の試合をカメラの長回しで撮りきるという技。いろいろな長回しを観てきたけど、これは役者の技術が試されるもの。見ごたえありましたね。闘う理由付けが弱すぎるなぁと納得しないまま見ていたのだけれど最後の試合でやっと気づいた本当の理由。あのひとことで涙腺崩壊。さらにあるシーンでのフラッシュバックでボロ泣き。最後は嬉しすぎるラストシーン。これでノックアウトです。なんて素敵な映画を、この年末にプレゼントしてくれたのでしょう。ストーリーの持って行き方とかなんだかんだ残念な部分もあって、それがなければ今年のベスト10に入れたいくらいの映画でした。 ",
      "ロッキーファンに向けた映画\n 懐かしくてニヤニヤしてしまうシーンやコネタや展開満載、133分を全然長く感じなかった。タイトルはクリード、主役もクリードでありながら、ロッキーも間違いなく主役。観る前はロッキーシリーズはもう良いんじゃないか？と言う思いもあったけど、もう1〜2作続けて欲しくなった。ロッキーシリーズをまるで観たことない人にはそれなり、まぁまぁという感じかも。 ",
      "情が絡む出足の素晴らしさに宿命すら感じさせるOPに鳥肌！前作も素晴...\n 情が絡む出足の素晴らしさに宿命すら感じさせるOPに鳥肌！前作も素晴らしい出来だったが今作は更にその上をいった、各エピソードに涙腺がグラつく台詞がうまく調和されラストまで時速するからたまらない。何よりもスタローンが凄すぎて目頭が熱くなる、アポロの息子を育てる過程で今でも亡き友に感謝している事が分かったりして映画通を唸らせる出来になってます。 ",
      "よかた！\n 楽しかったかっこよかったわかりやすかったそして泣けましたーー！音楽もかっこいいし、主演の方とシルベスタースタローンの演技のやばさ。ロッキー全然知らないけど、元気出ました。 ",
      "ロッキー　若かりし日に分かりやす過ぎるストーリーにも血沸き肉躍る潜...\n ロッキー　若かりし日に分かりやす過ぎるストーリーにも血沸き肉躍る潜在マインドを掻き立てられて興奮と感動の虜になったのは自分だけではないでは？　その新シリーズ？の誕生となれば・・・と期待と不安のもと鑑賞。”親の七光り” ”不遇の生い立ち\" \"レジェンドの2人の威光\" \"アメリカンドリーム\" と題材はいい。が、演出、台本が薄い！薄過ぎる。ロッキーはシリーズはこれで6作目。1,、2、4の強烈な感動に過去を叩き潰す程の駄作のNo5、6に続いて性懲りもなく観てしまったがこれで引導を渡された感じ。ただファイトシーンはさすがの迫力でしたが。 ",
      "感動、新たな伝説へ。\n  主人公が、アポロの愛人の息子という事から本当の名前を隠して来た苦悩と、血を引いているからであろうか、ボクシングに惹かれていく様をジョーダンが見事に繊細に表現している。スタローンが懐深く主人公をリードする辺りはヒューマニズムに溢れ、じんわり感動する。試合シーンは物凄い迫力。最後の試合で、詞が倒され、フラッシュバックシーンが映り、ハッと立ちあがりあの音楽。この一連のシーンは素晴らしいの一言。主人公の彼女役（テッサトンプソン、可愛いね）も障害を抱えながら主人公とお互いを支えていく様子にも心が震える。ロッキーシリーズを観てない人でも充分楽しめる。知らない人の方がファンになる可能性の方が大きいかな。素晴らしい作品。次回大いに期待 ",
      "ロッキーの新展開\n ロッキーは全て観てるが、この展開は....正直、今作に期待してなかった。ロッキーがトレーナーになるのは【ロッキー5】で経験済みにつき、そん時のイメージが....決して成功作じゃなかったからね。で、今作はというと、全くの誤解、名作だった。何が良いって、ロッキーが完全に脇にまわり、クリードをしっかりと主役に立ててる。クリードの人生を心の叫びを見事に描いている。泣けるし燃えてくる。いやぁ、参った。今年最後に凄い作品に当たった。最高。 ",
      "評価は難しいところ\n  はっきり言うと評価は難しい。ロッキー1やファイナルを期待すると肩透かしを食らう。だけどロッキー3以降の駄作群から比べると全然マシ。なんか違和感があって拭えなかったが、ロッキーという映画はポーリー他どうしょもない人達がいた。エイドリアンもけしてヒロインには似つかわしくないし、何方かと言うと暗い影があった。でもその人々がドラマに深いコクと人間性を与えていた。でも今回はそこら辺は意外とあっさりしていている。表面的って評価も見られたが自分もその意見には同意する。でも時代的な事を考えたり二世という事を考えれば、あんなものなのかなという気もしないではない。でも2作目以降は難しいかなという気もする。ちなみにファイトシーンなどのカメラワークなどはロッキーなどにはない試みも行われている。ロッキーの時は何方かと言うと俯瞰で撮る事が多かったが、今回はかなり引いて撮っているシーンが多い。その為リアリティは半端ない。まあロッキーを期待すると肩透かし。でもロッキーを意識しないで見るとまあまあかなと思います。 ",
      "ロッキーだった(^o^)/\n ロッキーのニューストーリーにとっても楽しめました。ロッキーシリーズが思い出される場面もあり、また思いにふけれます（笑）内容もしっかりしていて、最後の終わり方がさらにいい。ダメかなとも思ってたけど、どうして中々よかったです。 ",
      "よかったよ\n ロッキーのプラス思考に感動。彼女は必要だったのかな？ ",
      "良かったね！\n ラストまで間延びすることもなく、楽しむことが出来た。 個人的にはロッキー4 炎の友情が一番好きでこれに匹敵、シリーズ最高傑作と言われているのも納得できる。この映画の出来映えに自信があるからこそ、あえてスターウォーズと同時期にぶつけたのかな、と。 ",
      "あまり\n 期待してなかったんですがね…いい意味で裏切られました。熱い！いいですね、クリード。もう試合のシーンとかロッキーとのやりとりとかみてて、つい泣いてしまいましたw気持ちのいい映画だった！ ",
      "魂の証明\n しびれて、泣いて、嗚咽をもらした。画面に台詞に役者の動きや表情に、まさにボクシングの連打の様に揺さぶられました。実に気持ちの良いノックアウト。もとネタが好きかどーかは確かにあるかもだけれど、終わった後の体温は3度上がります。 ",
      "ロッキーシリーズ、初めて見た。\n スタローンがあんまり好きでなかったから一作も見たことなかったんだけど…食わず嫌いでした。燃えた、泣けた、感動した。ロッキーの登場もうまくすんなり入り込めたし、アポロの息子やママや恋人との関係とか、全て違和感なく作りこまれてる。ファイトシーンも手に汗握る攻防戦。親の七光りと言われてボクシングの世界に挑戦し成長するさまは感動のストーリーでした。 ",
      "楽しめますが・・・\n  率直に面白いと思いました。ただ、何か物足りなさを感じたことは否めません。トレーニング（特訓）シーンが短く、ステップアップがあまり伝わってこなかったのと、恋人シーンが長い。義母シーンがもう少しあっても良かったのかなと。致命的は音楽でしょうか。とは言ってもラストは思わず２度頷いて、ニヤリとしてしまいました。SWよりは良いできだと思います。 ",
      "面白かった。\n ロッキーを見ていなくても十分面白い映画だと思う。この映画、大筋はボクシング映画の王道なのだが、主人公が金持ちの息子で父親が世界チャンプというのは定石と正反対である。このひねった部分、反対の部分がこれまでのロッキーの遺産の反映だ。そう来たか！でも。定石通りに作ったら、実はもっと面白かったんじゃなかろうか。孤児の少年院上がりのゴロツキとロッキーが出会い、、、、ジョーになっちゃうな。それにしても、ロッキーを題材にここまで面白い映画ができるともっと見たくなるなあ。 ",
      "名シリーズの良い復活事例。\n 2015冬、映画的に一番満足させてもらえた一本。スライの「ホントにエクスペの人か？！」と思うようなここへ来てのメソッド演技と。「クロニクル」から快進撃が続くマイケル・Ｂ・ジョーダンの演技のすばらしさに加え。ベタベタな王道話を、真剣に丁寧に作り上げて。そこに一匙栄光の過去作の味を加えるだけでこんなにしっかりした作品が作られるんだと、目から鱗が落ちた。前作の入り口でもあるし、出口でもある非常に丁寧なつくり。「ロッキー」未見の方にこそぜひ進めたい作品。これを入り口に「ロッキー」（「３」ぐらいまでで良いかな笑）を、スタローンを味わっていただきたいな。 ",
      "ROCKY VIIじゃない\n 溢れんばかりのロッキー愛が込められた作品であると共に、独立した素晴らしい作品。主人公のアド二スが父親の名前を借りず自分の力のみでその存在を示そうというテーマと、映画自身もまた「ロッキー」の名前を借りず、最高のスタンドアロン映画を作ろうという思いが重なっていたように感じました。感動しました(泣けたシーンが3箇所程)。スタローンにまだこんなドラマチックなパフォーマンスを出せる力があったことに一番の感激です。サポーティングでオスカー受賞期待！ ",
      "新しいシリーズの幕開け？よせよ\n 対象年齢・・殴り合いが多いので中学生からどんな人と見る・・一人感動・・しませんハンカチ・・いりませんDVD出たら・・見ません他人には・・勧めません総評・・ロッキーシリーズはロッキーファイナルで終了！今回はクリード1。ロッキーとは全く別物と観るべし。（また、新シリーズが始まる予感）シリーズ物を観るといつも思うんだけど、1よりは2・2よりは3と徐々に面白くなっていけばいいんだけど、たいがい長くやりすぎて最後にプレデターVSエイリアンとかフレディVSジェイソンとかとんでもないことになって初期の優作を台無しにしてしまうのが落ち。残念の一言。 ",
      "よかったけど…\n 初日に劇場で観賞　　監督さんがロッキーシリーズをこよなく愛する方らしいですが随所からそれは伝わります　エイドリアンの家、ミッキーのジム、フィラデルフィアの高架下、まるでロッキーがそこにリアルに存在するかのような、気持ちの良い演出、好感がもてました　一作目のカメがあんなに立派になっているとは(笑)(笑)多分にオマージュを感じられる作品で良いのですが　アドニスにしろロッキーにしても動機が弱いと云うかちょっと感情移入しにくいです　プロ経験の少ないアドニスのランカークラスとの試合やら世界チャンピオンとの試合なんてまー普通に考えたらありえないし　ロッキー1でも同じような感じでお話が進行しましたがそこは偶然ではなく必然だと思わせる脚本、演出があるからすばらしいのであって残念ながらこの映画からはそれがちょっと感じられないですね　アドニスのボクシングに対するスタンスはわかるのですが　周囲の彼への悪意やらやっかみがいまいちピンとこない　　教えてあげなさいよ　商売なんだから(笑)ﾊﾝｸﾞﾘー精神？の勘違いだよ　それでも予定調和で進んだラストの試合は感動します！号泣！見終わった後ロッキー見直したらさらに号泣！改めてロッキーと云う作品は素晴らしい映画だと気づかせてもらいました　アカデミー賞作品賞取ってるんですよね　そう云う意味でクリードは良作です　スタローンの枯れた演技が素晴らしくて他の演者さんがあまり印象に残らないのと主役のアドニスにいまいち感情移入できないのがマイナス点ですかね　　それでも最近のシリーズ物？のなかではかなりの良作じゃないでしょうか　　スペクターやらスターウォーズやら絶望と睡魔と戦いながらの観賞でしたので(笑) ",
      "王道なのに\n 何故か感情移入してしまう主人公が強くないから応援してしまうのだ ",
      "最高でした\n 初めて映画で泣きました。スポーツをやっている方、特に男性は絶対感動すると思います！！是非みてください。 ",
      "健在！ＥＹＥ ＯＦ ＴＨＥ ＴＩＧＥＲ\n スターウォーズと同じく中学生の頃に観た語り継がれる名作ロッキー続編が何本も作られ前作のロッキーザファイナルで、扉は閉まったと思ってましたが・・・・盟友アポロの息子、しかも愛人の子をロッキーが育てるまさかのストーリー、そりゃプロモーターもマスコミも飛びつくよねってシナリオで、急加速する展開。ただSW７のカイロレン同様に偉大な父を目指して越える！って意思があってもそのサクセス部分とハングリー感と悲哀が足りなく感じるのは、昭和じゃなく現代描写なんですかね＾＾；SWと同じく往年の名シーンを思い起こすシーンの連続でもこちらは、生身の人間の生き様描写で、答えを出すのは自分の拳と友情と愛情・・・そして、少しだけ劇中流れるあの名曲と老いたロッキーが、癌と戦う姿に涙。。。。スポ根好き的には、クリードの方が、感動数値は高かく続編にも期待〜☆4.5 ",
      "二番煎じだが\n まず、これを観に行くからには、基本的にロッキーが好き。お決まりのパターンだが、ラストに近づくにつれての高揚感がたまらない。その観点からは、この作品は物足りない。内容も、ロッキー1の二番煎じ。主役には、スタローンのようなオーラもない。以前の私なら、滅多斬りにしていたはず。だが、当時とは私自身が変わってしまった。老いの孤独や歯がゆさ、親の子に対する深い想い、それらが私の心に染みた。表面的で軽いのは否めないが、それなりの満足感はあった。 ",
      "感無量。\n まさかあの『ロッキー』シリーズが、こんな形で復活を遂げようとは夢にも思わなかった。失礼な話、スタローンってこんなに演技力があったのかと驚いてしまった。もしかしたらアカデミー賞助演男優賞の栄冠に輝くかもしれない。ロッキーと同じように年を重ねてきたスタローンにしか出せない名演技だったと思う。劇中ではシリーズのド定番ネタもばっちりで、上映中はニンマリしたり、うるっと来たり、興奮したりと忙しかったのなんの。中でもやはりアポロのトレードマークだった、星条旗柄のトランクスが何とも言えない。ロッキーとの激闘をつい思い出してしまう粋な計らいだ。脚本も担当しているライアン・クーグラー監督は、きっと『ロッキー』の大ファンなんだろうね。安定した生活を捨ててまで、父アポロと同じボクサーの道に足を踏み出したアドニスと、最愛の妻エイドリアンを失った悲しみを未だに抱え続ける孤独なロッキーの、この二人の荒んだ魂が混じり合う瞬間がもうたまんない。ボクシングから遠ざかっていたロッキーが、アドニスの体内に流れるアポロの血を、自らの手で覚醒させてみたいと言う強い想いが無理なく描かれている。アドニスもまた自分と同じ生まれながらのボクサーだと感じたのだろう。イタリアの種馬とアメリカの良血馬との熱き闘いのドラマを体感せよ！ ",
      "おもしろい！\n 恋愛のドキドキたり！感動あり！ハラハラあり！洋画って自然な感じで良いですよねわざとらしさとかないので好きです。2時間以上の上映なのにだいぶ短く感じました！あっという間！夢にむかって一生懸命がんばる姿ほどかっこいいもんはないなと感じますねただ、嘔吐物や血が少しリアルかなと。絶対これはみたほうがいいですよ。 ",
      "最後まで…\n 最後までわからない！！本当に楽しめた。新しく入ったキャストもいい演技してるし、私は好きですね！でも6作目には勝てないかなー ",
      "継承されていく伝説\n  高評価も多く、期待していただけにどこか突き抜ける要素もなく淡々と終わっていってしまった。後半の宿敵コンランとの闘いに向けての盛り上げ方はテンポもよく、主人公の闘志と彼を支える恋人とロッキーの存在を際立たせており、見事だった。ボクシングにはあまり興味のない自分も、いざ試合が始まってみると釘付けになっていた。確かにしっかりと感動もさせてくれたし、熱くもなれたのだが、もうひと押し足りなかった感じ。「ロッキー」でロッキーがアポロに判定負けしたようにクリードも試合には勝つことができなかった。しかしこれから彼らに熱い友情が芽生えるのだろうか。次回作への期待が高まりますが、癌を患えたロッキーが心配です。 ",
      "おかえりなさい！\n 胸が熱くなりました！エイドリアーン！！ ",
      "考え深い\n 自分は、３５歳ですが、初めてロッキーを見たのはいつぐらいだったんだろうか？単純なストーリーは、大人のウケは良く無いのかもしれないけど、子供の自分には格好良かったロッキー5で引退して、ファイナルでエイドリアンがいなくなり、今回は・・・見ていて、ロッキーという人間がフィラデルフィアの街には本当に存在しているんじゃないかとさえ思うくらい人間描写が素敵でした。コメディでもなく、アクションでもない、ロッキーという人間の半生を見ているノンフィクションみたいな映画でした。この作品は、ロッキーシリーズを一気見してから観てはダメです。過去にロッキーを見て来た人にオススメです。まさか今年の年末に、こんな映画に出会えるとは・・・感激です！ ",
      "ボクシングにも内容にも満足\n 感想としては、文句なしに面白かった！話題沸騰中のスターウォーズに隠れて大きな話題とはなっていない本作ですが、こちらを選んで間違いなかった。133分の鑑賞時間でしたが、まったく飽きがきませんでした。ロッキーの往年のライバル、アポロ・クリードの息子アドニスが主役の本作。ロッキーはそのアドニスのセコンドとして彼にボクシングを教え込みます。見所は迫力のあるファイトシーン。これまでのロッキーシリーズは内容が素晴らしくとも、陳腐な試合シーンによりボクシングファンからは賛否両論があったように感じます。しかし、本作はバックヤードから試合までリアルにボクシングを描ききっており、きっとボクシングファンでも納得できる作品ではないかと思います。壮絶なファイトシーンと感動が折重なり、涙を誘われるシーンも多かったです。映画を観に行って、久しぶりにグッズまで買ってしまいました。DVDが出たらきっと買うであろう。ロッキーシリーズ新章。続きはあるのか。どちらにしてもこの映画のファンになりました。 ",
      "期待外れ\n なぜこれ程評価が良いのかさっぱり分からない ",
      "普通にいいハナシなんだけど...\n 脚本も演出も展開も、うまくデキている。コレだけで推薦作じゃ。だが、熱血さが足りなかった。熱血系は大好きなんだけど、｢何か｣が足りない感じがするんだな。｢あの1作目を超える｣コトに期待し過ぎたのかもなぁ... ",
      "スタローン映画にはずれなし！NEW ロッキーシリーズ！\n 映画「クリード　チャンプを継ぐ男」（Creed）をＴＯＨＯシネマズ伊丹で見ようと思ったが、ＴＯＨＯシネマズ伊丹では上映していなかった。しかたがないので、ＴＯＨＯシネマズ西宮ＯＳで見ようと出発前に劇場サイトで空席を確認したら80％以上の席が埋まってた。到着したらほとんど席はないだろう。今日は祝日（祭日）だからか？しかたがないので今回はMovox堺で見ることにした。「クリード　チャンプを継ぐ男」の劇場の入りは３０％くらいだろうか。ＴＯＨＯシネマズ西宮ＯＳとは大違いだ。「クリード　チャンプを継ぐ男」は間違いなく「ロッキー」シリーズの流れを汲む作品だ。シルベスター・スタローンの映画はいろいろ見ているが、単純そうに見えるストーリーが、意外と脚本がしっかりと書かれている。ただのボクシング映画、ただの腕相撲の映画、ただのアクション映画だと思っていたら、見終わってみるといつも満足度が高い。映画の採点が辛いうちの上の子供が「意外と面白かった」と言った。この作品も予告編だけを見ると、このストーリーをどうやって膨らませるのだろうと、少し不安があったのだが杞憂だった。間違いなく面白い。ラストシーンは泣ける。映画を見る前には必ずアメリカの映画サイトをチェックしているのだがそこでの観客満足度も高かったのも納得。主演のマイケル・B・ジョーダンはどこかで見た人だなあと思ったが、１０月に見た映画「ファンタスティック・フォー」でジョニー・ストーム／ヒューマン・トーチ役で出演していたようだ。上映時間は133分。長さは感じさせない。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "これだよ！これ！(゜∀゜)\n  いやー、スターウォーズの新章と比べると(いや比べるな)、完全にこちらに軍配があがります。ロッキー新章おもしろかった！レオ戦での「えっ？もう勝ったの？」、コンラン戦での「ん？なになに？負けた？」という2戦ともいきなりの結果は驚きましたが(笑)、コンラン戦はもう身体に力入りまくりの手に汗握りまくり！セッションのラスト10分の感覚に近く、興奮。その分、上記にも書いた「結果」発表の突然さにずっこけそうになります。ご注意を(？)。物語的にも主人公の悩みとロッキーの息子の悩み(二世問題)がリンクしていたり。一方は二世であることから逃げ、一方はそれを受け入れ乗り越え。しかし、親が偉大(しかも伝説)だとそらこどもはしんどいわな(^-^;ましてや同じ職業につけばそれは一生ついてまわるだろうし。アポロの息子を指導し、道を示し、育てることはロッキーのうまくいかなかった子育て(というニュアンスが映画からみてとれる)のやり直しみたいな意味合いもあったのかな……。肝心のボクシングシーンも◎。変にCGを使っていない(と思う)ぶん、近年のアクションシーンのような人外の早さはないが(今作ではそれを求めるひとはまあいないと思いますが)、ゆえに筋肉の動きがよくわかり、息づかいや血の臭いまで感じられるように錯覚を覚える大迫力。また、音楽がとてもよかった！主人公の彼女の曲もよかったし(サントラをAmazonでポチ)、ストーリー演出としてある場面で少しだけ流れる「ロッキーのテーマ」。あれがかかったときは震えました。とにかく、大満足の映画でした。これはぜひ劇場で見てほしいです(`・ω・´) ",
      "普通に感動した\n ロッキーは1度も見たことなかったのですが、十分楽しめました。そして迫力も満点だし、何より感動しました。きっとロッキーシリーズを見ていた人はもっと感動するのかもしれません。。。 ",
      "お勧めです\n 予定調和とは言え今年下半期で一番感動した映画でした。途中で思わず号泣も！終わり近くのあんなところで万を辞した如くロッキーのテーマが流れるのは反則技？ ",
      "もうちょっと自然でも良かったかも\n ボクシング映画の名作シリーズのリブート作想像以上にロッキー第1作をリスペクトしてたけど時代と人種が、変わったことで思った以上に新鮮に見れたと思います。クライマックスの過剰なファイト演出はちょっとどうかと思う。自然なファイトシーンで盛り上がった、気分が少し冷めますね。安易にロッキーファンファーレに頼らなかったのはGOOD ",
      "そして「俺たちの物語」となった\n  ポール・ダノイドリス・エルバマーク・ライランスマイケル・シャノンシルヴェスター・スタローン第73回ゴールデングローブ賞助演男優賞ノミネートの面々である。もちろん、他の作品を観たわけでもないし、まして他の役者を蔑むつもりもない。だが、世間が、そしてオレが、こう言っている。「今年はシルヴェスター・スタローンが、ゴールデングローブ、そしてオスカーを手にする」「クリード　チャンプを継ぐ男」本作は、自分の抱える「大きなモノ」に立ち向かう若者を手助けをしながらも、その姿に触発され、再度自分との戦いに奮い立つかつての伝説の男であり、かつ「隣近所にいるレストラン「エイドリアンズ」の気のいい、ただの店長」、その２人の男の物語だ。本作のロッキーの初登場シーンが印象深い。なにげなく普通に、営業終了のホールにすっと顔を出す。そう、何気ないことがとても印象深いのだ。あたかも、アドニスが父の勇姿、その本当の姿を初めて知ったときにおぼえた、自分の中にある大きな心のように。アドニスは父を否定しているわけでもなく、血は争えないことを良く知っている。そしてロッキーは、アポロを良く知っている。それ故、ロッキーは、血を受け入れ、超えることが、アドニスの最も険しい己との戦いということを、「ボクシング」を通じて教えるのだ。七光りを揶揄されていること自体はアドニスには些細なことだ。自分を愛してくれた人。生まれる前に死んでしまったため、自分を愛することが出来なった父親。彼らに、血を敬い、己を鍛え上げることで、愛を示す。それこそが、アドニスの戦いなのだ。それを分かっているロッキーは技術を教えるのではない、己を超えることを教えるのだ。別にバカにしているわけではないが、「ロッキー３」でアポロは、虎の目だ、とかしか言わない。だが、あの映画では、それでよかったのだ。本作についても、ロッキーはロッキーなりの、「アポロからの、己を超えること（Eye　of the Tiger)」の継承なのだ。俺たちはいつでも、いつになってもくじける。そんなとき、ロッキーに居てほしい。でもロッキーはいつもそばにいる。俺たちが望めば。そして、ロッキーもまた、くじける。そんなとき、まぶしいまでの生命の輝きを感じたい。そんなとき、俺たちは輝くことが出来るか？本作で、ロッキーとアドニス、そしてアポロは、本当の「血を超えた」家族となる。「贖罪」という個人の話ではない。「家族になること　力になること」本作は「ロッキー７」でもなければ、「ロッキー新章」でもない。もはやロッキーの物語ではない。俺たちの、若者の、年老いた男たちの「物語」となったのだ。監督ライアン・クーグラーは、この企画をスタローンに、とっくにロッキーを終わらせたスタローンに提案したという。スタローンはこの若き才能に、「ロッキー」を、彼の成長のため、その「財産」を与えた。ライアン・クーグラーは、それにこたえるため、実験的な画づくりや情熱的な演出を繰り広げる。主演のマイケル・Ｂ・ジョーダンは、１年間のトレーニングを行い、あのファイトシーンを完成させた。１試合は２ラウンド丸々長回し。もう１試合は入場までの長回し。すさまじいまでの興奮を覚える。そしてそばには、あの男がいる。これこそまさに、本作が言わんとしていることである。これほどまでに、作り手の思いが投影され、具現化された作品はそうお目にかかることはない。追記ここまでベタ褒めでいうのも野暮なんだが、音楽だけは、バッタもの風に聞こえるあのスコアだけは止めたほうがよかったと思う。追記２「ロッキー４」「ランボー怒りの脱出」あってこその、スタローンの大いなる「愛すべき」歴史だ。「ロッキー４」を黒歴史なんて思っている、第１作妄信で、ロッキーだけでスタローンを語ろうなんざ、片腹痛いぜ。 ",
      "ロッキーの存在感！\n もはやシャーロックホームズやポワロのようにノンフィクション的存在感！クリードのセリフにハッとなるロッキーも良かったです。 ",
      "クリードはチャンプ\n ロッキーとクリードのヒューマンドラマが素晴らし過ぎて2度涙しました是非続編が見てみたい ",
      "泣けた\n アイオブザタイガーの使いどころが最高！ ",
      "「ロッキー」が帰ってきた！\n 　奇しくも、同じ時期にロッキー７とＳＷ７を見ることができた。映画ファンにとってなんと幸せなことであろう。このロッキー７は監督の「ロッキー」愛にあふれていて、すばらしい脚本になっていた。ドラマとしてはロッキー７に軍配を上げたい（キャラクターを楽しむのであればＳＷ７に軍配を上げたい）。クライマックスの試合中に、あのテーマが流れた瞬間、涙が出た。　ぜひ続編が見たい。その期待をこめて、今回は4.5をつけた。 ",
      "ご無沙汰スタローン\n お約束通り。予想通り。さすがスタローン。 ",
      "原点回帰、それは存在意義を証明すること\n  1976年製作の『ロッキー』から約40年、『ロッキー・ザ・ファイナル』から9年。「新章、始まる」と銘打ったスピンオフ作品『クリード　チャンプを継ぐ男』。第1作のロッキーは、最後まで、リングに立ちつづけることで、彼の存在意義を証明した。そして、今回は、第1作でロッキーと闘い、第4作でリングで散ったチャンプ、アポロの息子アドニスが自身の存在証明を示す。保険会社の主任の地位を蹴り、プロボクサーを目指し、ロッキーに教えを乞う。プロ初戦で勝利した後、暴力沙汰で進退窮まった英国のチャンプの当て馬試合相手に選ばれると、後半は第1作をなぞるような展開になっていくが、脚本も兼ねた監督のライアン・クーグラーは、よほどオリジナル作品が好きで、敬意を表していることがうかがえ、好感が持てる。監督は、オリジナル作品のもっとも良いところ・善いところを、40年経って蘇らせようとしたのだ。オリジナルのロッキーは名もなき男。それに対してアドニスは、「親の七光り」で脚光を浴びただけのアポロの亡霊・虚名の存在、自身に実体がないのではないかと自分を疑っている。その実体がない男が、自分の存在の意義を意義を証明するために、リングで闘うのである。結果は推して知るべしであるが、虚名の自分に克ち、自身の実体を取り戻す。この結果、わかっちゃいるけれど泣ける。そして、オリジナルに敬意を表しているだけでなく、一段上にいくぞ、のような気概も感じる。それは、アドニスの第1戦のファイトシーン。このシーン、はじめのゴングが鳴ってから決着がつくまで、1カットで撮っている（ようにみえる）。ここは文句なく素晴らしい。それに、歳を重ねたロッキー、シルヴェスター・スタローンも人間の深みが出て、これまた素晴らしい。ただし、もったいないのはエンディング。試合のカタが付いたあとのリング上でのインタビューなどは、現実ではそうだろうけど、蛇足。ここがスキッと決まっていると、感動はもっと高まったのに。 ",
      "ロッキーを引き継ぐ正当な後継作品！\n ロッキーをリスペクトした監督らしい正当な作品である。ロッキーを見てから、この作品を観てほしい！存分に楽しめると思う。 ",
      "21世紀の最高傑作\n ロッキーシリーズは1作品も見たことがなく、全く興味のないジャンルでしたが評価がかなり高いから見たら、これはヤバイです！ダークナイトに負けぬ21世紀の最高傑作でした‼︎感動、感動、興奮、興奮✨ ",
      "リブートとはかくあるべき！ロッキー世代じゃない監督がロッキー愛に満ちた作品を仕上げた\n レオとの試合は１カットに見える！安易にロッキーシリーズの名曲を使わないところに矜持を感じる。ロッキー以外に当時を知るのは遂に亀だけになってしまった(T_T) ",
      "クリード\n 今日は友達の命日だったが、元気をもらった感じの作品だった。シルベスター・スタローンには陰りがあっても、マイケル・B・ジョーダンは素晴らしかった。「ロッキー」の後継にぴったりだった。今は亡きライバルの息子を鍛え上げるという話、偉大な父を知らずにそだった息子、この二人のそれぞれの努力の成果のおかげで見事なファイトを見ることができたのだ。予想外の喜びであった。若い人がどれだけ受け入れるか、が興行収入につながるであろう。 ",
      "素晴らしかった\n  　シリーズ7作目、ロッキーが5作目に続いてまた弟子を取った。　ジョンソンがロッキーの弟子になっての初戦の撮影がおそらくワンカットのすごい臨場感で緊張感漲る名シーンだった。クライマックスの試合もよかった。　ロッキーの自宅がポーリーとエイドリアンが住んでいた家でびっくりした。あの家はまだ現存しているのだろうか。　馴染みの顔がほとんどいなくなってしまって寂しい限り。 "
    ],
    "filmarks": [],
    "coco": []
  }
}