{
  "id": 288,
  "reviews": {
    "eigacom": [
      "ちびまるこちゃんらしい\n 酷評多いけれど…ちびまるこちゃんってこういうもんだよ。ちびまるこちゃんの良さがぎっちり詰まっていたと思う。確かに内容といえば、テレビ番組内のものかもしれないけど、無駄に長くしたわけではなくてまるこちゃんの愛らしさ、周りの人達の優しさ、ボケ、笑い全部をちゃんと詰め込まれていたと思う。小学生の時はちびまるこちゃんの良さってあまりよくわからなかったけど…中学生くらいからまるちゃんの愛らしさがすごく分かるようになって、意外と大人向けアニメかもと思う。まるちゃんの素直な感じ、伝わる人が増えたらいいな。 ",
      "ちょっと感動\n Amazon primeにて鑑賞。自分のちびまる子贔屓もあって、そこそこ感動。 ",
      "追悼さくらももこさん。同じ歳です、悲しい。 まる子の家がホームステ...\n 追悼さくらももこさん。同じ歳です、悲しい。まる子の家がホームステイを受け入れる。ほのぼのと暖かいさくらワールド全開の良いお話。悪い奴が誰もいない。登場人物全員がとても優しい。こんな世の中になったらいいな。まるおくんが可哀想すぎて笑えます。唯一、エンディング曲が滑ったかな。劇中歌をエンディングに使用した方が良かった。さくらさんは亡くなりましたが、分身のちびまる子ちゃんはずっと生き続けます。素晴らしいことですね。 ",
      "いやこれは…誰か観たい人いるの？ 例えるならサザエさん劇場版にして...\n いやこれは…誰か観たい人いるの？例えるならサザエさん劇場版にして誰が観るねん。それと同じ。まる子なんて日常すぎるしょぼアニメなのに劇場版って。 ",
      "面白いけど特番で良くない？\n  優しい人しか出てこない映画。大阪でたこ焼き屋を案内してくれたオジサンを「こいつぼったくりか？」と疑ってごめんなさい。安心して見てられる内容だけど、普通にテレビで見る感じと楽しさはそこまで変わらなかった。さくらももこさんが亡くなられたからなのか、まる子の「漫画家になりたい」発言はグッときた。 ",
      "まる子版、探偵ナイトスクープ\n  ちびまる子ちゃんを観るのは20年ぶりくらい。昔は大大好きでした。前半はイマイチ。各国からホームステイに来た子供たちが不満。ちょっとその国っぽいキャラに見せてるだけ。普通に日本人っぽいし、もっと異文化色出して欲しかった。すっごいペラペラなのに日本好き背景の描写が薄い…。後半は、人探しやまる子とイタリア少年との友情や淡い恋を感じさせるストーリーなので盛り返しました。でも、全くキュンとしなかった…。友情も恋もそれっぽく見せてる感じにみえました。人探しの所はよかったです。まさに、探偵ナイトスクープって感じでした。さよならのシーンで、たまちゃんの家にホームステイした香港の友達にはいつか絶対会えるの言葉は現実味があった分、野口さんのブラジル人の友達は会えるかどうか分からないって所が刺さりました。追悼番組だったので、映画後にあった通常のアニメの再放送が段違いにおもしろかったです。昔に比べて今のちびまる子ちゃんは変わりましたね。永沢君、藤木君の悪口ばかり言うし不快。野口さんも濃すぎてストーリー全体の邪魔な感じがしました。登場人物のキャラが濃すぎます。小杉はずっと食！だったし…。あたしンちとかサザエさんくらいが丁度いいです。この二作は違和感ない日常でおもしろいのって改めてすごいと思いました。まるちゃんは違和感あります。 ",
      "幼い頃に交わした約束と友情を、永遠に忘れない\n  アニメ放送25年を記念して製作された『ちびまる子ちゃん』映画３作目。『ちびまる子ちゃん』の映画は初めて…と思ってる方も多いかもしれない。無理もない。『～わたしの好きな歌』以来、実に23年ぶり！昔の映画版が名作だと久し振りの映画版はどうしてもハードル低くしてしまうが、これがなかなか！前２作に負けず劣らずの好編であった。本編に触れる前に…20数年ぶりの映画となると、キャラの性格は現在のTVアニメ版に。例えば、前２作でかなりキザだった花輪くんは温和な性格に。永沢くんはいよいよ卑屈な性格に。野口さんも遂に登場！また、お父さんはお馴染みの不良親父風に。前２作でのボケがヤバかったおじいちゃんはだいぶ回復したようだ。長寿作品ともなるとキャラの性格に変化表れるのは常。『ちびまる子ちゃん』は昔からボチボチ見てるが、やはり今のキャラ性格の方がしっくり来る。そんな中で昔から一寸も変わらない(ブレない？)のは、丸尾くん。今回ちと可哀想な役回りだが、それが丸尾くんってもんよ。さて、本編は…花輪くんの家に世界６ヵ国から子供たちがやって来た。もっと日本の生活に馴染むよう、それぞれ皆の家にホームステイする事に。花輪くんの家には、アメリカ人の男の子。たまちゃんの家には、中国人の女の子。はまじの家には、インド人の男の子。野口さんの家には、ブラジル人の女の子。小杉の家には、ハワイの男の子。そして、まる子の家には、イタリア人の男の子、アンドレアが。このアンドレア、まる子が自己紹介したらいきなり「まる子が好き」と堂々発言。噂には聞いていたが、やっぱりイタリア人ってすぐ女の子を口説く…？ちょいとこれは誤解。アンドレアくん、礼儀正しくて温厚な性格で、メチャクチャいい子！彼の日本好きは、おじいさんの影響。そのおじいさんの名前が、マルコ。おじいさんと同じ名前ってだけでまる子の家へのホームステイを強く望んだアンドレアだが、これが彼にとって素晴らしい日本滞在に。当初は抵抗あったホームステイだったが、アンドレアの純真な性格にすんなりと受け入れるさくらファミリー。それぞれのホームステイ先でも。学校でも言葉や国を超えて、より良い交流を築く。こういうのって、やっぱりいいなぁ。突然自分の思い出を語らして貰うが…まるで本作さながら小学生の頃だったと思うが、アメリカから学校に男の子が異文化交流みたいな名目で暫しの間やって来た事がある。皆して、全くの異国の同年代の男の子に興味津々。楽しく過ごした記憶がある。私個人も、一緒に下校した記憶がある。見ながらその時の事を思い出して、何だかノスタルジーに浸っていた。外国の友達と京都へ旅行に行く事に。が、アンドレアは大阪に行きたいと言い出す。と言うのも…大好きだったおじいさんは半年前に死去。ずっとおじいさんから日本、特に大阪で過ごした楽しい日々の事を聞かされていた。戦後、カメラマンとして日本に度々訪れていたおじいさん。その時、大阪のある居酒屋夫婦と仲良くなり、それが最高の思い出だったという。アンドレアも叶うのならば、おじいさんと仲良かったその夫婦と会ってみたかったのだ。有難い事に、旅行は京都/大阪別れて行く事に。まる子やアンドレアら大阪班は旅行を堪能しつつ、その居酒屋と夫婦を探す。幸運な事に夫婦やマルコの事を知ってる人に会え、その夫婦が今東京・上野に引っ越した事までは突き止めたが、手掛かりはそこまで。てっきり後半は、東京に赴いて探すのかと思ったら…。何だかそれが妙にリアルに感じた。まる子ら子供たちがあの時代、東京に行くのも東京で人探しするのも不可能に近い。外国の友達の日本滞在期間はたったの十日間。まる子とアンドレアも地元の祭りに行くなど思い出を作る。灯籠流しに思いを込めて。『ちびまる子ちゃん』らしかぬ“小さな恋のメロディー”。あっという間に日々は過ぎ、別れの日。皆で朝早くから羽田空港へ見送り。それぞれ飛行機の時間は別で、アンドレアは夕方の便。という事は…、時間までに間に合えば、例の夫婦を探せる。最後のチャンス！まる子とアンドレアとまる子のおじいちゃんは上野へ。果たして探し出せるのか。結果は…まる子とアンドレアにも遂に別れの時が。絶対に、永遠に忘れない。いつの日かの再会を誓う。“栓抜き”を再会の印として。やがて大人になっていく子供たち。きっとアンドレアはカメラマンになって再び日本を訪れ、まる子たちと再会を果たしたに違いない。幼い頃に交わした約束と友情を、信じたい。『ちびまる子ちゃん』の映画を一気に見たが、どれも良かった。良質な感動作として、また映画を作って欲しい。 ",
      "感動\n  ちびまるこちゃんの映画って昔から私は一目置いている。クラスメイトとの絆だったり友情や家族愛。本当に素晴らしいと思うが、今作も裏切らない素晴らしい作品です。大人の私もウルウルしたほど。子供に見せたいなぁ… ",
      "とてもよかった\n  　まるちゃんがイタリア人の小学生に好かれて、最初は迷惑に思うもののまんざらではなく、最終的には完全に恋をしていた。この時期、さくら先生はイタリア人と恋をしていたのだろうかと勘ぐりたくなるほどピュアな恋であった。　大阪の人が異常に親切で、実際あんなふうに近づいて来る人がいたら警戒した方がいいのではないだろうか。しかし、それもまる子や茂三がいい人だからいい人が寄って来て親切にしてくれると思いたくなるほど魅力的だった。　まる子たち小学生が本当にその年代の子供として自然に描かれているところがいい。また、物語はタイムリミットサスペンスの構成を用いており、ささやかで日常的な話なのにとてもドキドキして、最後は感動して泣いてしまった。　子供と妻と3人で映画を見るという人生の目標がかなった。しかし、夜見ていたら子供がその後興奮して騒ぎ出して全然寝なくなってしまったので、もっと早い時間に見ればよかった。 ",
      "泣いた\n みんな優しくてピュア ",
      "やっと観れた\n 最近、大人になってとても興味が深まったちびまる子ちゃん。今回の映画のタイトル「イタリアからきた少年」をみて、まるちゃんの恋？ ",
      "いつもと違うまるちゃん\n まるちゃんはいつもの感じとは違って映画風でした。声優さんもローラ以外は上手かったです、劇団ひとりは本当しゃべるだけで笑えます。あとアンドレアのお爺ちゃんの知り合い夫婦の声に高橋克実さんと清水ミチコさんだから実写版のお父さんとお母さんだからちょっと嬉しい。内容も良かったですが主題歌は大原櫻子の方が良かった気がします。あと丸尾くんがちょっと尋常じゃないなと感じました。 ",
      "子供はホロリと…(*￣∇￣*)\n 子供の素直な感情を持ってホロリと涙していたようです!!声優人も色々人がチャレンジしていて、３ヘェ!!位でした☆ ",
      "最悪の糞映画\n 見た中で一番最悪なの糞映画、テレビ版の内容が全然無すぎ、あと教育要素がないし、それから声優がド素人ばっかで腹立つ、これだから素人が映画の声優をすると評価が落ちるんだよ、メリハリつけろ。 ",
      "わたしは 感動しました。 とってもピュアい、 いい作品でした。 ア...\n わたしは 感動しました。とってもピュアい、いい作品でした。アンドレアとまるちゃん だけでなくさくら家の家族の仲の良さも伝わります！わたしは本当にいい映画だと思いました！ ",
      "想定外 とても良かったです。みんな見て欲しい。\n 想定外 とても良かったです。みんな見て欲しい。 ",
      "内容が浅い\n この程度の話を映画にするには無理があると思う。テレビで３０分で充分。ちびまる子ちゃんファンでも、眠くなるくらい。 ",
      "なにコレ\n お金出してまで見るようなもの？と見終わって後悔しました ",
      "感動しました。\n 「ちびまる子ちゃん」らしからぬ恋愛をほのめかす映画でした。が、それが逆に良かった。まる子がまる子じゃないように見えるんだけど可愛いしドキドキしました。ホームステイに来る外国人の子どもたちもキャラが濃くておもしろかった。テンポが良くて飽きずに見れました。ストーリーもしっかりしていて見応えもありました。これから観る人にも絶対おすすめです。 ",
      "ほっこり\n 泣けて笑えて心温まる物語でした。声優さんもレベルが高く観やすかったです。 ",
      "まるちゃんホッコリ\n まるちゃん好きにはたまらなくホッコリ。だけど、内容はー。。今迄の映画やスペシャル的なやつに比べると少し物足りないし、まるちゃんでロマンスは。。照れる感じ。ローラがまんまで笑った！劇団ひとりはイイ味出してたな。正直、途中眠くて…でも、まる子好きだから頑張って起きてた感はあったかも。大阪のおっちゃん親切すぎてうけたートータス松本だったね！ ",
      "ノスタルジーすら感じられなくなった。\n 「今は昭和何年だよ？」と思わず作り手をとっ捕まえて聞きたくなった一本。べつにちびまる子を相手に噛付くつもりはないけれど。それでも国際化社会が叫ばれて久しい今、平成20年代に。このいつの時代かわからないようなステレオタイプの外国人描写は相手国に対する国辱だよ。ブラジル人はサンバで踊るしか能がなくて、インド人はダルシムよりちょっとましなレベルの不思議人種で、ハワイ人はデブで食いしん坊。上海人は影が薄くて、白人は対等なお友達って。微妙すぎる吹き替えとあいまって、頭が痛くなった。作品の内容、描写に関しては言わずもがな。某テレビ局作品らしく、グズグズでグダグだ。子供向けとはいえ、自分に子供がいたらこれは観せたくないな。言ってもちびまる子も、この自分より１０才も年上のモデルの話。「サザエさん」と同じように、今の時代に合わせるには限界が来ているなと強く感じた。時代が「半ズボン」だった頃が懐かしく思い出された作品。ハーフパンツじゃないんだよ… ",
      "子供の目線で\n 対象年齢・・幼児で無ければどなたでも（小学生全学年がベスト）どんな人と見る・・家族で感動・・しません大人はハンカチ・・いりませんDVD出たら・・観るかも他人には・・勧めます（小学生のお子さんがいれば）総評・・小学生低学年のラブストーリー。あなたの初恋は？って大人になって聞かれたときに、きっと「小学校の三年生だったかな」って思わせる映画です。日本は綺麗な自然に恵まれ、綺麗な古い街並みが大切にされ、都会の雑踏の中でも誰にでも親切に接してくれる、困った人が居たらみんなで助けてくれる。だから世界の人々に好かれているんだよ。皆もどんな国、どんな人にでも親切にしようね。って教えています。大人が観たらストーリーの展開、強引な結末への誘導やら、高橋克美の吹き替えが合っていないとか、物足りない面も多々ありますが、子供目線で映画を鑑賞し、一緒に観ているお子さんの感想なんか聞いて見てください。それでみんなに親切にして皆仲良くしようね、って教えて上げてください。大人の目線からオープニングの曲はやっぱりBBクイーンでしょ！大原櫻子の挿入歌が短い！（エンディングがいい）エンディングが何でウルフルズでポップなのかエンディングは外国の子が作った曲か大原櫻子だったのでは？大人目線で評価が★2ですがとにかく、小学生の居る家庭は是非お子さんと観てください。 ",
      "なんだろうこのモヤモヤ感(櫻子ちゃんだけかな？)\n ん〜？まず、大原櫻子の歌目当てで行ったからあまり本編の事を気にしていなかった。でも、CMを見て、なんかちびまる子ちゃんには珍しい感動ものなのかなと思いいってみた。しかしまぁ、実質的に言うと全然感動しなかった。というか、少し寝てしまった！まぁ、題名の言う通りのイタリアから来たアンドレア中心に描かれていて普通に見ることは出来た！つまらなくはないが、いつものテレビでやるまる子の長編バージョン的に思えた。これだったらテレビでちびまる子ちゃんスペシャルとしてやった方が断然いい。唯一1番良かったのは、大原櫻子の「キミを忘れないよ」の主題歌かな？これだけは、歌が流れ出した時に良くて震えた‼︎ ",
      "まるちゃん…(ノ_＜)\n 期待したのが間違いやった…(ノ_＜)テレビ程面白くなかったし、まだ母と暮らせばの方が、まだマシやったわ…(｡ŏ﹏ŏ)CMに騙された…(ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू) ",
      "感動あり\n いや〜いい映画でした。友達の大事さ、人の優しさ感じれるいい作品です。子供に是非見て欲しいストーリーです。 ",
      "まるちゃんだからいいか…。\n 難点いろいろ。絵面がどーも…ちびまる子ちゃんだからこれがワールドなのかもしれないけど、もう少し描き込んだ方が映画としてランクアップ出来たんじゃないかな〜。場所感も画面から全く伝わってこない…大阪も京都も東京もみんな一緒だし…。６人も外国の子供が登場するけどアンドレア以外は端役すぎる。あれじゃ、有名タレントいろいろ声優で出演するけどセリフなさすぎ。もったいない。まあ、ローラは期待ハズレに棒読みで残念だったけど。大丈夫か、バイオハザード出演。 ",
      "丸尾くんも入れてやろうよ。\n  時間ができたので、久しぶりにアニメの映画を観ようと思い、ちびまる子ちゃんの映画を鑑賞しました。妖怪ウォッチもやってましたが、ちびまる子ちゃんにしました。周りのお客さんは親子連れが多くて、ちょっと入りづらかったんですけど、勇気を出して一人で観に行きました(笑)毎週日曜日、テレビで、ちびまる子ちゃん→サザエさんの流れで、ずーっと見続けてるので、まさかちびまる子ちゃんの映画をやるとは思いませんでした(^^)ストーリーはシンプルで、子供や大人でも楽しめますし、笑い者アリ、感動アリでとても良かったです。声優も豪華で、特に劇団ひとりの声が面白かったwインド人のシン君の顔がだんだん劇団ひとりに見えてきましたね(笑)←ちょっと無理あるかwアンドレアくん役の中川大志も上手くて素晴らしかった。最後の空港でのアンドレアとの別れシーンは、泣きはしませんでしたが、グッときました。あと、大原櫻子さんの曲もなかなか良かった！おどるポンポコリン、キミを忘れないよも良かったですね～(^o^)総じて、映画はとても良かったのですが、丸尾くんが旅行に参加できなくて、ちょっと可哀想だったかな？(^^;花輪くんに断られて、アンドレア君は「マルコが良いです。」って、言われた丸尾くんは大号泣・・・(^^;仲間外れみたいな感じだったので、丸尾くんがちょっと可哀想でしたね。。丸尾くんも入れてやればいいのに。。(^^; ",
      "感動の結末でした\n 感動の結末でした ",
      "友情と恋の違いとか、出会いの嬉しさや、別れの悲しさとか分からない、...\n 友情と恋の違いとか、出会いの嬉しさや、別れの悲しさとか分からない、ただ感情だけで日々を過ごしていた純粋な子供の頃が懐かしく思えた。はじめてその気持ちの意味を知った時、大人へと近づいて、あの頃の新鮮な気持ちって今になると味わえないものが、映画の中でふっと感じることができました。 ",
      "お子さまにはいいと思います。\n 大人には物足りないかな。 ",
      "大人も子供も感動出来る。豪華キャストで贈る人間ドラマ。\n 【賛否両論チェック】賛：「人の温かさ」や「絆の大切さ」が身に染みる展開で、情操教育に非常にイイ。意外と豪華な声優陣にも要注目。否：展開は予定調和感が否めず、感情移入出来ないと飽きてしまうかも。　大好きだった祖父の面影を探して、異国の地でその足跡を辿るアンドレアと、そんな彼に優しく寄り添うまる子達。そうしたいろんな人の優しさがきっかけとなり、やがて奇跡のドラマへと繋がっていく様子が、大人をも感動させてくれます。「人間の持つ本当の温かさ」や「人と人との絆の大切さ」を教えてくれる展開なので、情操教育にもとってもイイと思います。　そして本作のもう１つの魅力が、意外に豪華なキャスト。チョイ役で出てくるのがあんな人だったりこんな人だったり、声を聴くだけで、「えっ、もしかして・・・あの人！？」なんてなること請け合いです（笑）。その辺りも是非注目して観てみて下さい。　家族サービスで安心して観られる、子供から大人まで楽しめる娯楽映画に仕上がっています。 ",
      "期待はずれ\n 期待はずれ信者か子供しか楽しめない気がします。クリスマス公開をアピールしといて夏の作品.............次映画を作るならオニオンボーイの火災の続編が見たいです。もしくはオニオンボーイを励ます会を見たいですね。 ",
      "糞映画\n あまりにも酷いね作画はテレビ版と一緒こだわりなし。ローラなど素人を使うせいでせいで見ていていらいらする日本の駄作を映画にした結果駄作映画になったね。絶対コケるねこの映画 ",
      "たのしい\n 声優が豪華。！ギャグあり、感動あり、でほっこりしながら、みれます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}