{
  "id": 29,
  "reviews": {
    "eigacom": [
      "what is life?\n 命について考えさせられる。優先すべきは、仲間か家族か。どちらを失ってしまうかもしれない。それらを天秤にかけ、決めるのは自分。残された家族の気持ちとは裏腹に、どんどん進んでしまう。互いの気持ちのベクトルが違うのを気付けるか。人は死ぬ。それまでに何を残せるか。自分とは何者であるかを証明する必要がある。 ",
      "気にいらねぇ\n 映画自体はそこそこ見れる。問題はそこじゃない。裁判が終わってないのにこの映画を公開したことだ。別に俺は加害者を擁護するつもりもない。気に入らないのは、つまんないフィクションで脚色して、さも主人公は非の打ち所がない英雄だと裁判中に印象操作したことだ。そのメディアを使って大多数の民衆を一方向に扇動しようとする暴力的な印象操作が気に入らない。もし主人公が本当にそうなら裁判が終わってから正々堂々と公開すればいいだろうが。加害者を、人殺しをかばうつもりは一切ない。ただ、このイーストウッドのクソ偽善者ぶりが心底鼻についてしょうがない。わきまえるところもわきまえられないなら映画撮るのやめちまえよ。 ",
      "戦争は人の心を蝕む、 本当にそう感じさせられた映画でした。 日常生...\n  戦争は人の心を蝕む、本当にそう感じさせられた映画でした。日常生活まで影響する恐怖、一生解放されない苦痛は想像できない、、 ",
      "やっぱり戦争って誰も得しないなって思わされる\n 実在したアメリカのスナイパー。日本ではあまり感じることは少ないが軍隊に自ら入隊を志願するきっかけが生まれるシーンや愛国心と国を守るという強い意志で戦うけどほぼ敵国の中で四六時中生活し、敵かもしれない市民と関わりながら作戦を実行していくことでどんどん心が疲弊していく周りの兵隊たち。スナイパーという特殊な任務についたことで伝説と呼ばれるほど功績を上げる一方で味方を守るために非常な決断を下すことなど軍隊と家族という部分でどんどん追い詰められて行ってしまう。そういった戦争の光と陰を伝説と呼ばれたスナイパーを通して見せていく、とても考えさせる映画でした。 ",
      "クリント・イーストウッド\n 深いい〜！ ",
      "タイトルなし\n 一人の軍人の人生を追体験できるような感傷的な映画でした。戦争が悪いという内容ではなく戦争と日常が混じりあっている男の人生を描いており、主人公の内面を見ることに恐怖を感じました。緊迫感のある面白い映画でした。 ",
      "良い話\n アメリカには英雄が居ましたって実話。良い話だし、もちろん出来がすっごくいいのだけれど、飽きる事なく、鑑賞時間も短く感じるほどだったけれども、意外にも、観ていて自分の感情が動かなかった。主人公に感情移入しなかったからかな。画面上ではドラマの起伏がしっかりついているのに、冷静に平坦な感情で観てしまった。良い映画であるはずなのに。 ",
      "欺瞞と書いてなんと読む？\n この作品に関しては、菊地成孔の評に全面的に同意。曰く、連綿と続く「アメリカの戦争」の欺瞞性（敵方は邪悪で狡猾とすることで侵略の後ろめたさを緩和する）をこの映画もまんまなぞらえるという愚を犯していると。「グラン・トリノ」であれだけ感動的なメッセージを示した監督が、一方でこんな作品を作ってしまうのか…とあきれた。でも「ミリオンダラーベイビー」も終盤の展開にはまっったくついて行けなかったので、イーストウッドの感性とはそもそも相性が悪いんだろうな…ノリノリの戦場パートに対する妻子パートへのあからさまな興味のなさ、笑ってしまうほどのおざなりさ。それはもはや「建前」としても機能してないことを示してる。なんの興味もない妻子を担保に使うホモソー的欺瞞を今すぐやめろ。 ",
      "戦争を知らないから私は知ったかぶりはしない。 ラスト、彼は確かにア...\n 戦争を知らないから私は知ったかぶりはしない。ラスト、彼は確かにアメリカの英雄であったという事実。ブラッドリー・クーパーの演技に心打たれる。鑑賞日：2015.2.9監督：クリント・イーストウッド ",
      "戦争のヒーローは敵から見たら極悪人\n スナイパーは、味方の兵士を助けるための正義の体現者。しかも、160人以上の悪者をやっつけてレジェンド。危険にひるむことなく、逃げ出すこともなく。家族とのあつれきに苦しみながらも、PTSDに悩みながらも、負けることなどなく。でも、視野を広げれば、誤爆、誤射であまりにも多くのイラク民間人が命を失った事実。ま、クリント監督が描くはずもないのは当たり前か。敵は、子どもを電動ドリルを殺すような残虐極まりない者として描かれていたけれど本当にクリス･カイルの敵はそんな残虐な者たちばかりだったのだろうか。戦場からタヤに電話する時、クリスは、敵兵にも家族がいる事実が頭によぎったりしたことはあるのだろうか。その家族の悲しみや苦しみに思いを馳せたことはあるのだろうか。子どもを撃たなければならない時のみ呵責を感じていれば、許されるのだろうか。そして彼にも、誤射はなかったのだろうか。戦争におけるヒーローを描くことはどんな描き方であろうと戦争賛美にしかならないそう感じた映画です。 ",
      "伝説の英雄も普通の人間だった・・・。\n  ハートロッカーと似てる。ハートロッカーはドキュメンタリーチックで本作は人間的な描写がより多く感じた。両方良かったがやや本作の方が好きだ。後半に掛けての緊張感は凄かった。これが実話が元になっているのだから驚く。やはり戦争はいけないとつくづく感じさせられた。家に帰るとあんなに優しい男が戦場では敵と見なせば女・子供でも殺してしまう。そして伝説の英雄と言われる人でも精神を病んでしまう。最後は味方の兵士を助ける為に人を射殺した人間が味方の元兵士に射殺されるとは何て言う皮肉なんだろう・・・言葉を失ってしまった。ひとつ残念なのは最後の狙撃シーンのスローモーションは余計だったと思う。リアルな演出だったので違和感を覚えた。ただそれを差し引いても充分に良い作品だと思う。最後に思うのはクリスとムスタファがオリンピックで戦う世の中であって欲しい。 ",
      "19011\n 戦争は人の心を蝕む・・・。 ",
      "戦争がもたらす悲劇に苦しんだ男\n イラク戦争で活躍した実在の軍人、クリスカイルの半生を描いた伝記映画。苦手な戦争映画に加え、実在の人物の話とあって何かと胸が詰まる作品であった。祖国を守る為、戦地にて女子供問わず、射殺していく冷徹な面と帰国すれば妻と息子を愛する1人の父親としての優しい面を見せる2つの顔を見せるクリスカイルを演じるはブラッドリークーパー。平和な日常生活に身を置く少ない時間の中で、些細なきっかけで戦地での記憶や振る舞いを呼び起こしてしまうPTSDの症状に悩み、家庭と戦地の区別がつかなくなってしまう過程がとても悲しく苦しく映る好演だった。ようやく心を取り戻しつつあった、ラストのモノローグのみで語られる衝撃の真実。これが事実であるから恐ろしい。 ",
      "体に傷を負う 心に傷を負う そして家族までが犠牲になってしまう… ...\n 体に傷を負う心に傷を負うそして家族までが犠牲になってしまう…戦争に救いなどない絶望のみだ ",
      "つい最近の話\n 全編にわたってドライでヒリついた物語。ラストはあまりに悲しい。 ",
      "目が離せない\n 主人公の苦悩と、戦闘シーンが臨場感たっぷりで目が離せない！ハラハラしたり、感情移入したりと引き込まれる内容！所々、なんだこれというシーン、娘が泣いているのに世話をしない看護婦にキレるとことかがででくる。 ",
      "落ち込む実話映画\n  淡々と進む戦争の話。どうしても実話で有る事を踏まえて観てしまう為に鑑賞中から鑑賞後迄精神的に酷い疲労感を感じます。報われないラストが疲労感にトドメを刺す為ストレスで疲れている人には余りお勧めしません。とはいえ、この様な映画で人の生死や戦争、家族の事等人により色々考えられるという点では良作だと思います。戦争は嫌だな、実話とはいえこれは映画だけど現実はもっと酷いんだろうなと落ち込む映画でした。 ",
      "テーマの重さに耐えきれていない\n  伝説のスナイパーは心優しい父親って聞いてたんだけど父親としての顔はあまり描かれていなかった。戦争の悲しさやアメリカの正しさを描きたかったのか暴力的なシーンで衝撃を与えるのはいいんだけど、その対比としての「父親の顔」「ひととしてのくるしみ」「PTSDの弊害やその後の活動」の部分があまりにさっくりとしていて、重いテーマを扱うわりに深みがない映画だなという印象。実際クリスは仲間の死には敏感だけどそれ以外には非情だし…家族の前でイスラムの男の子がドリルで殺されてもあっさりしてるし、、本当に心優しい父親だったら息子を思い出すでしょうよー、、あと1箇所スローモーションのシーンがあったのが、戦争映画としてのクオリティも下げたと思う。あの安っぽい表現には非常にがっかりした。原作未読なのでもともとなのか、映画でダメになったのかわからないけど、高評価の理由がいまいちわからない映画でした。 ",
      "皮肉な結末\n 皮肉な結末は予想が的中してしまった。やはり戦争はイケナイ。人殺しはイケナイってことですね。まともな人間だったら人を殺して正気でいられるわけがない。なかなかいい出来の作品でしたよ。 ",
      "うまいやり方\n ”ファーストマン”を見ていてこの映画を思い出した。アメリカの論理に支えられた英雄とその論理に疑問を呈する人々。どちらの立場の人にも見てもらえる映画作りができるのが良い監督。これは皮肉ではない。いろんな要素を高い次元にまとめ上げるのがモノづくりの醍醐味だと思うので。 ",
      "レジェンド\n レジェンドって良い響きだね。 ",
      "中東を題材にした映画はたくさんあるが…\n これはとても良かった。目を背けたくなるようなシーンもあり、これが現実に行われていたと思うとゾッとする。彼の自伝的な映画 ",
      "名作\n 終わりから最後まで、目が話せません。笑うわけではなく、泣けるわけでもなく、ただただ胸を打たれました。素晴らしい名作です。 ",
      "偏りがあるが、まともな出来だと思います。\n 思つたより、事実に近いので好感がもてました。小さな子供ばかりや、聖職者が武器を取るので、クリントイーストウッドはやはりあざといなとはおもいましたが、そのほかはあまり変なところは目立たなく、自重していて、胸をなでおろしました。モデルがあるので、あんまりなことも出来ないですから。スナイパーが役割を放棄して、突撃したのなら、何百人救おうと、何千人見殺しにしたのかとは感じましたね、事実なら。復讐のために、部隊を危険に晒すには、やはり、伝説野郎のおこがましさですね。伝説野郎を褒め称えて戦争を正当化してるのか、反戦を論じてるのか、賛否あるだろうところが、一番の卑怯な描き方だとは思いますね。監督は英雄物語にしたいはずですが。外国にも売らなければなりませんから。全体的にまるでウソはないので佳作ではあります。 ",
      "それでも、彼はひとりの人間だった。\n 長期出張先での休日に、会社の同僚と一緒に観に行きました。鑑賞前の印象としては、クリント・イーストウッド監督にしては珍しく、“アメリカ万歳！”の映画なのかなと思っていました。ところが観てびっくり。アメリカ盲目的称賛映画などでは決して無く、かと言って戦争反対のメッセージを高らかに掲げているというわけでも無く…。“戦争”という不条理がひとりの男の心にもたらした傷に、真正面から向き合っていく内容でした。“伝説のスナイパー”と讃えられながらも、戦場では任務とは言え多くの人を射殺し(中には子供もいました)、仲間の死や傷付く姿に直面し、敵の凄腕狙撃手との死闘など、生きるか死ぬかの瀬戸際に常に立たされ続け、1秒先の自分の運命さえ見えず、いつ死が訪れてもおかしくないという恐怖に怯えながら戦う日々…。戦争の緊迫感が、痛ましいほどに画面から伝わって来ました。極限の死地から帰還しても、そこでの壮絶な経験は、彼の精神を確実に蝕んでPTSDを発症し、日常生活まで脅かされてしまいます。それでも愛する家族のために、退役軍人の社会復帰プログラムに参加するなどして立ち直ろうと努力していた矢先の悲劇…。“英雄”の現実を目の当たりにし、強く心が締め付けられました。 ",
      "戦争映画と言うよりヒューマンドラマ\n 観終わってすぐにBlu-ray買ってしまった作品戦場にいる時の感覚が離れないまま日常に戻るアメリカの兵士によくある事らしいPTSDになってしまう人もカッコよさと危うさを兼ね備えた映画 ",
      "人間には3通りしかいない\n 　「人間には3通りしかいない。羊、狼、番犬だ」と父に教わったクリス。弟とともにロデオに夢中になっていたが、ようやく進むべき道を見つけた。愛妻タヤと知り合って結婚し、子どもも出来たのだが、タヤはイラクから帰還する度に「心も戻ってきて」と彼に訴えていた。　国のため、仲間を救うためと自分に言い聞かせて敵を狙撃する。合計160人の敵を殺したが、心が晴れることはなかったように見受けられる。　反戦映画かと問われれば、いささか微妙な立ち位置のこの映画。無駄に多くのイラク人を殺したことで、自分が何のために戦っているのか、多分そんな感情は芽生えてきている表情もあり、アルカイダの凄腕スナイパーを2000m近くの距離から倒したことで反撃を受け、ようやく恐怖というものがよぎったクリス。「帰りたい」と呟く姿に漸く戦争の虚しさを覚えたのだろうか・・・しかし、退役してからも苦しんでいる人たちを救うという名目で銃を教えているところにこの作品の意義に疑問を持ってしまう。そんな英雄もあっさりと殺される。 ",
      "ここでのイーストウッドとクーパーの出会いが\n 『アリー スター誕生』のきっかけになる、ということなのか。単純に『アメリカ万歳！』というわけでもなく、かといって脊髄反射的に『戦争反対！』というわけでもない。そしてなんとも皮肉な結末に恐ろしさを感じた。本作以降は実話ベースの作品を撮り続けるイーストウッドにとっても、一つの転機になった作品なのかもしれない。鉄人すぎる…。 ",
      "戦争ってやつは………。\n 初め観た時は 伝説のスナイパーの話と思いきや、戦争によって心に傷(ＰＴＳＤ)を負ってしまった 話だった。160人もの人達を殺害し、レジェンドと呼ばれる彼もまた、戦争の被害者なのだと。アメリカでは、戦場から戻った兵士が 社会復帰出来ずに路上生活を送ったりしているのを見たことがある。このクリス・カイルは、家族の支えもありＰＴＳＤを乗り越え 、自分の経験を生かし 心に傷を抱える元兵士の社会復帰の手助けをしていた。けれど、ある一人の男性を救うことは出来ず、逆に 彼の放った凶弾に倒れてしまう。クリスを殺害した エディ・レイ・ルースもまた戦争による被害者だ。女、子供、関係なく 自分達を守る為に引き金を引く。そんな容赦ないシーンも、それが現実なんだと教えてくれる。160人もの人達を殺害した伝説のスナイパーの話ではなく、その事(戦争)によって人生が狂ってしまう…戦争は恐ろしいものなんだと云うのを言いたいのかなと思った。 ",
      "切ない\n 本当に切ない。戦争って本当に人生を壊す。子供が銃を手に戦場で戦っている。そんなことが現実に起きている。ラストが本当に悲しい。 ",
      "面白い、さびしい\n なんとも言えず、儚い。とても良い。 ",
      "忘れてはいけない偉大な人\n 戦争ものは苦手だけど、それ以上の良さがあって、映画館で見れて本当に良かった。クリスのいろいろな思い、葛藤に涙(´•̥ω•̥`)最後に“もう帰るよ”と奥さんに電話したシーンに一番号泣。とても責任感が強くて思いやりのある偉大な人だったんだな… ",
      "タイトルなし\n 「1人殺すと極悪人、大勢殺せば英雄」という言葉を思い出す。まさにそれ。自分はアメリカ人ではないので、主人公に感情移入しつくすのは難しい。かといって彼を非難することも本意ではない。ただアメリカ人と同じメンタリティでは決して鑑賞することはできないタイプの作品であることは踏まえなければなるまい。主人公は、味方を殺す因縁のイラク側のスナイパーに対して敵愾心をもっていた。それだけでなく、直接的な描写はないが、複数年に渡り対峙するこのライバルに対してある種の同類意識を持つにいたっていたと思う。恐らくやってることも役割も志しも主人公と大差ないのだ。ことを成したあと、主人公を突き動かしてきた張り詰めた何かは弾けてしまった。戦闘シーンはよくある感じで映画に取り上げられるものとしては意外と小規模。マフィア同士の撃ち合いのようだ。母国での主人公の異常性の描写も、演出というよりかは妻のセリフで表しているので、特別うまいわけじゃない。ラストはせつないね。詳しくは知らないし描写もされていないが、銃社会の悲劇でもある。 ",
      "長年に渡る敵狙撃手との戦いが嘘臭いが、戦場の描き方は質が高い\n  総合:80点 （ ストーリー：70点｜キャスト：75点｜演出：85点｜ビジュアル：80点｜音楽：70点 ）　戦場で続く緊迫感と臨場感が高い品質の演出で描かれていた。戦闘の危険は勿論のこと、戦場の経験からくる湧き上がる兵士の感情までが良く表現されていた。　一方で『スターリングラード』を思わせる敵の狙撃手との数年に渡る因縁の戦いはやらせっぽいなと思って調べてみると、やはりこれは真実ではないようだ。特に姿を隠すことに気を付ける狙撃手をあっさりと見つけてしまい、砂嵐が近づき恐らく強風も吹いている中での超長距離狙撃は嘘くさく安っぽい。無理やり悪役を作った印象を受ける。　また家族との諍いを通して、兵士と家庭人である自分との葛藤も描いている。どんな兵士も1人の人間であるということを浮き彫りにしているが、PTSDの描き方は平凡だった。　その戦場の後の話が結構長いのだが、彼が死んだのは実は映画製作が決まってからのようで、その分を物語の中に挿入したからこうなったのかなと想像する。国のために活躍した人材をしっかりと英雄として扱う米国と、何かしら国の犠牲者扱いしがちな現在の日本との差を感じる。　主演のブラッドリー・クーパーは自分の中では喜劇役者の印象が強かったのだけど、しっかりと役作りをしていていい演技だった。音楽は全体として目立たないけれど、最後のトランペットは染み入る演奏だった。　撮影はかなり良いが、撮影場所は中東ではなくL.A.で主に行われたそうで、美術への金のかけ方がやはり凄い。 ",
      "胸打たれました。\n 凄く素晴らしいスナイパーがいて、ただ撃つだけでなく、その中に辛さや決断力や葛藤がありながら戦い続ける人間味のあるスナイパー。一度観たらずっと心に残る作品です。最後は涙なしには観られません。Blu-rayで観たら、必ず特典映像まで観て欲しい！！ ",
      "「皮肉なラスト」とはこういう事\n 過去にも鑑賞していたが、何故かレビューしておらず見直して書いております。実際したアメリカ海兵最強の狙撃兵クリス・カイルの物語。美人な奥さんを射止めるアメリカの生活とは別に、一瞬の判断が命取りとなる戦場に送り出される主人公。狙撃の質は見事だが前半は余り見せ場らしき所は無い。一触即発の戦場にて戦っている合間に、アメリカでの自分の家族が成長していく時間の流れに戸惑うクリス。（狙撃している間も家族と電話で連絡を取り合う根性も凄いが）精神的にキツいのも分かる。それでも緊迫する戦場に赴き活躍する。「やはり俺の居場所はココなんだ」と言い聞かせている様だ。徐々に最強の狙撃兵として活躍して行く訳だが、やはり見せ場は後半からの敵狙撃手との戦い。ホント「意地」vs「意地」のぶつかり合い。これをスナイパーと言う職種で観れるとは、ゴルゴ13もぶったまげるだろう。戦場から帰ってきてからもある程度自分の地位を見出すが、あのラストとは、、、。皮肉にも見えてしまう。ラストだけ実際の映像だった事もあり、初見の時は衝撃を受けた。アメリカらしい伝説の物語。少し地味ですが面白い作品です。 ",
      "戦勝国、止まれず\n 演出の細工は控えられており、キャラクターとの距離も一定を保っている。確かに物語の狂気を増幅させてはいるが、鑑賞時に日本人という人種の差異がもどかしく感じ、とてもストレスだった。願わくば、狙いを絞り視野を狭める世でなく、気ままに草を食む馬の様に。 ",
      "現代のリアルな戦争\n クリント・イーストウッドを追いかけて鑑賞。実際の話を元にしているということで、リアルだった。ひとりを殺したら殺人者だが、大勢殺したら英雄だという言葉があるが、その英雄の苦悩というものを見た。 ",
      "戦争の悲惨さを戦争の英雄を通して描いている、そこが素晴らしい。しか...\n 戦争の悲惨さを戦争の英雄を通して描いている、そこが素晴らしい。しかし、これはまだまだ一端なんだと思う。現実はきっともっともっと…。無くなることはないんですかね。いっそ宇宙人でも攻めてくれば、宗教の枠を超え、地球は一つになれるのだろうか。まずはこの映画を見て考えて欲しいんでしょうね。しかしこれもまた難しい。戦争賛美の映画と取る人もいるらしい。エンドクレジットでイーストウッド作品と知りました。ほんと恐るべきジジイです（笑） ",
      "これが戦争か。\n リアルだった。最後に映し出された文字に驚いた。なんといえば良いのだろうか。複雑な気持ちになった。 ",
      "国と家族の天秤\n  軍隊に入り、戦場に向かう人々がどんな思いで戦うのか、家族はどう思っているのか、ということを凄く実感する物語でした。国と家族、どちらからも逃げずに戦い守ろうとした姿に感動しました。ノンフィクションの再現、また戦争というテーマ上仕方ないのかもしれませんが、もう少し家族との描写も入れて欲しかったかなと個人的に思いました。エキサイティングな戦闘を楽しむのではなく、あくまで一人の兵士の、家族と国への想いに焦点を当てたストーリーとして楽しむ映画だと思います。ただ、戦闘シーンもカッコ良かったです。エンディングでもあるように実際のクリス・カイルはPTSDの退役軍人に殺されてしまったのですね… ",
      "こういう作品を現実の政治問題と照らし合わせても意味のないこと。単純...\n こういう作品を現実の政治問題と照らし合わせても意味のないこと。単純にクリスカイルという人の人生を映画化したと見ればいいんじゃないかなあ。おもしろかった。 ",
      "強き父。素晴らしき男。最強の狙撃主。\n とりあえず色々衝撃。自分もこんな父親、男になりたいと思ったよ。 ",
      "戦争映画の最高峰\n  戦争というものは誰一人と｢幸せ｣にはしてくれない。例え勝利しようが、｢喜び｣は分かち合えたとしても｢幸せ｣は遠ざかっていく...。この映画はそんな戦争の核心を追究した、恐ろしい傑作である。ある人は｢この映画は戦争を美化している｣など批判しているようだが、そんな事は無い。むしろ、この映画は戦争を強烈に非難している。はっきり言ってこの映画は容易に批判するべきではない。主人公クリス・カイルは仲間を守るため、｢狼｣たちを容赦なく、殺していく。中には女性や子どももいたが、｢番犬｣として｢国｣や｢羊｣を守り抜くにはそうするしか他になかった。しかし、戦争の日々を積み重ねていくうちに、大事な何かを失っていき、PTSDをわずらってしまう。この映画の特に感心させられる所は、主人公を伝説と呼ばれるヒーローのように描きながら、本当は｢羊｣を襲う悍ましい｢狼｣を描いているということである。自分の信じてきたものは本当に正しいことだったのか、クリス・カイルはその答えに悩み続けてきたわけだが、最終的に、まるで天罰が下ったかのように彼は殺されてしまう。しかもその事件が起きたのはこの作品の制作途中だったらしい。だから、この映画の着地点は大きく変わり、予定より印象も大きく変わったと思う。内容も心に残るシーンはいくつもあった。例えば、この映画の一番の見所ともいえる砂嵐のシーン。臨場感たっぷりで、まるで自分がそこにいるかのよう。終始手に汗握る緊張感があり目が離せなかった。他にも目を背けたくなるシーンも多々あり、今なお続く戦争の実体を目の当たりにすることになる。本当に大切なことは何か、自分の信ずるものは本当に正しいのか、この映画は戦争の愚かさだけでなく、そのような生きるための教訓やメッセージを重くしかしハッキリと伝えてくれるもの凄い映画である。 ",
      "クリス・カイルに捧ぐ。\n  評価：★★★★★ 100点映画館でも、自宅でも鑑賞済みの『アメリカン・スナイパー』米国海軍特殊部隊ネイビーシールズの隊員クリス・カイルの自伝を映画化。カイルはイラク戦争の狙撃により多くの仲間を救い「レジェンド」と異名をとる中、4年間の過酷な戦争経験から、ぬぐえない心の傷に苦しんでいく姿を描いていく。監督は巨匠クリント・イーストウッド、そして主演はブラッドリー・クーパーとハリウッドを代表する2人の初タッグ作品である。感想は、私の中で戦争映画No.1であり、この先も抜かれることはないであろう作品となった。まず、冒頭からの衝撃。子どもと女性を射殺。だが、殺さなかったら多くの仲間を失っていた。劇中で彼は「あの蛮人を殺した理由を、俺は神にきっちり説明できる」と言い放つシーンがある。強い愛国心が彼をそうさせ、そして共に戦った仲間を殺された復讐心によりその想いはより、強固なものとなっていった。カイルがイラク戦争で射殺した数は公式では160人以上、非公式では250人以上である。人が人を殺すという行為。まともな精神なら恐らく耐えること出来ない。戦場から家に帰っても、彼が苦しんでいく姿がとても丁寧に描かれている。PTSD(心的外傷後ストレス障害)となり、赤ちゃんの泣き声、後ろを走っている日本車が気になり、彼の心が休まる場所がなくなってしまった。「あなたは家に帰ってきたけど、心は戦場に置いてきたまま」と妻のセリフ4度戦地に行ったことで戦地にいることが普通となり、家族と過ごす平凡な日々が異常となってしまったのだ。そして、自分が最も印象的だったのは奥さんと電話中に突如襲撃にあうシーン。電話から聞こえる音は彼の声ではなく、叫び声、射撃音、爆発音のみになるのだ。夫が殺されかけている現状に奥さんの立場を考えたら胸が張り裂けそうになる。平和とはなんだろうか。戦争や悪の上に成り立つものなのか？ とても考えさせられる作品である。ラストも後味は悪い。でも、ぜひ観て欲しい。巨匠クリント・イーストウッドはまた１つの伝説の映画を作った。そして余談だが、カイルが男としてカッコ良いと思ったセリフ妻(カヤ)「私は男運が悪い」カイル「男運のない生き方が、今の君を作った。そんな君が俺は好きだ」言ってみたい(笑)アメリカでは戦争賛美だと賛否両論分かれた作品ではあるが、オススメです。観る際は音に注目を!! ",
      "アメリカンスナイパー\n 悲しい気持ちにわかった。イラク戦争のすべてのように見える映画であって映画でない現在のクリスカイルは死去しているのですね。家庭のように考えてみると本当に悲しい、戦争の映画。素晴らしかった。 ",
      "繰り返し見る都度奥深くなる問題ですね。\n ブラッドリー・クーパーが好演でしたね。悲劇までの行程堪らん。クリント・イーストウッド監督巧いわ。 ",
      "戦争で刻まれた心の傷\n 様々な気持ちを抱えながら戦場に向かう。戦争を経験した人はどんな気持ちで今日常を過ごしているんだろう。実話を元にしたこの作品から、リアルなまでの過酷さ辛さを感じてとにかく苦しかった。戦場で犠牲になる子供の姿は本当に辛い。日常に戻れたはずの主人公のラストも辛い。辛い。 ",
      "戦争がもたらす影響\n 息を呑むような緊迫した狙撃シーンが良い。一方で、普段の生活でも戦争の後遺症に苦悩する様は単に戦場での活躍を描くだけではなくてよかった。視聴前から知っていたけどまさかあんな死に方をするとは… ",
      "1番オススメの映画\n 実話ということもあり、とても深く感動した。衝撃もとても大きかったが、実際に今でもイラクなどでは紛争が続き、毎日死亡しているアメリカ兵も多くいる。そこ現実を映画を通して少し感じることができた。戦争にいく兵隊の戦争後の生活にも大きな負担が一生付きまとうということを感じた。結末は衝撃的であった。 ",
      "戦争とその英雄がリアルに\n  これも飛行機内で。（英語）この映画をめぐって、戦争を賛美する内容かどうかで保守派とリベラル派の間で大きな論争が巻き起こったらしい。時間がたったいま観てみると、戦争を賛美している映画とは思えない。イラクで戦う兵士の姿を、クリント・イーストウッド監督がリアルに客観的に描いた映画だと思う。よその国に乗り込んで女・子供を含めて160人以上射殺した男をなんと呼べばいいのか。仲間の米兵の命を救った英雄と、ストレートにいうのをためらわせるものがある。この映画を見て単純にこうなりたいと思う人がどれだけいるだろうか。ヒーローというよりも、むしろ、国家という巨大な歯車に潰されないよう必死に抵抗する男の姿のようにみえる。印象的なのは、父親と男の子の交流のシーン。テキサス生まれでカウボーイに憧れた主人公が、こどものころ父親から教わったように、子供に猟のやり方や銃の打ち方を教えるシーン。こういう姿が親子の絆として牧歌的に描かれるのがアメリカの社会。最近まとめてみた西部劇の世界では、銃を自装していることがあたりまえの社会だったが、それが文化として伝承されていることを思い起こさせる。原作は実在の兵士の自伝。主人公クリス・カイルは、戦争の後遺症であるPTSD（心的外傷後ストレス症候群）で苦しむ帰還兵や退役軍人を助ける活動を行ってる最中、銃で撃たれて死亡している。 ",
      "この世界の現実\n 世界では今もこんな争いが起こっていると考えると、ゾッとする。。笑しかも、実際に存在したスナイパーの話なので、描写もリアル。。まさに名作。。 ",
      "クリスの異常なテンション\n  冒頭のつかみがいいですね。いきなり引き込まれます。割と軽いノリで軍隊志願するクリスですが、そのノリからは想像つかない強烈な意志と愛する妻を娶り、イラクに乗り込んでいく彼はまるで、イケイケ営業マンの様です。彼の「祖国を守る」という意志は、軍人であれば誰でもあるものだろうと思うが、それが戦地で何かしら萎えてしまったり、一度帰国すると二度目の戦地は行きたくなくなったりするものだが、クリスは目の前で友人が撃たれても、弟に悪態付かれても、妻に懇願されても、その信念は萎えることなく４回ものイラク派遣をされる。そこまでいくと、戦地でのメンタルが普通になり、家族と過ごす平穏な日々が異常になってしまう逆転現象が起こる。そんな彼の逆転現象を戻してくれたのは、同じ軍人たちだったのも救いだが、最期も同じ軍人だったというのも出来過ぎた実話。でもイラク戦争自体肩入れできない自分は、途中「シリアンスナイパー」の方が応援したくなってしまった。イーストウッド監督なら、「硫黄島～」「～星条旗」の対になる作品あるから、イラクサイドの映画作品も観たいわぁ。まあ無理やろうけど。「マイ・ブラザー」「ザ・マスター」など戦争の後遺症を描いた作品を思いだしたが、近年の話だし具体的でより迫るものがあった。 ",
      "イラク戦争 肯定派？\n イラク戦争 の愚かさではなく割と、クリスを英雄視する中で戦争が肯定されている。戦争のシーンが多く、戦争の後遺症の苦悩がメインて期待してたのでちょっと以外だった ",
      "♪This is the end～\n ♪This is the end, Beautiful friendThis is the end, My only friend, the end♪イーストウッド作品は毎回積極的に見に行こうとは思わない。巧みな攻撃、完璧な守備、華麗なパスワークだけど終わってみたら0対0のサッカーの試合を見たような気分になるからだ。だが、今回は少し違った。プレイヤー（主人公）が逝ってしまったからだ。意図せずプレイヤーは神格化され、そのチームは勝利したかのような錯覚に陥る。作品はあくまでも0対0のサスペンデッドゲームなのに。自分の記憶の中では主人公が逝ってしまうのは監督・主演作品でいうと『センチメンタル・アドベンチャー』『グラン・トリノ』だけのような気がする。この国の原罪やPTSDの蔓延の事実だけを放り投げて、あからさまな糾弾をしないのは嫌いではないし、『ミスティック・リバー』のように反旗（半旗ではなく）の象徴としての国旗の出し方などはむしろ好きなほうである。しかし本作単体でみると、明らかな主張をしない0対0は図らずとも一方の勝利という誤解を招く。ましてや渦中のテロリストの顔写真なんか出すと、確信犯的戦争肯定派に利用されてしまって、ダーティ・リバタリアンの４４マグナムでも解決できない。最後にちょっと待った、そうはさせまいと、無言のエンドロールや、鎮魂曲としてはニニ・ロッソのトランペット１本の方が効果的ではあるが、あえてそうはしないでモリコーネのオーケストラ版で震える心を沈静させたりとか、ラストを文字だけの表現にした所で、もう抑えられはしないだろう。「イーストウッドさんこの状況をどう考えているの？」「わざとだよ、狙いだよ、これがアメリカンスナイパーだよ、戦略大作戦だよ make my day」「しっつれいしました！」♪じーすいずじーえーんｄ♪ ",
      "感動の一作(戦争映画的な意味で)\n 自分がCMを見た限り父親の平凡な家庭と戦場を描いた映画かと思ったら、中身はカリッカリの戦争映画でビックリした。いい意味で裏切られた。がさほど印象に残ってるのがなくインパクトに少し欠けてたのが欠点か。 ",
      "ノンフィクション\n 今まで見た映画の中で1番印象に残ってる映画。考えさせられたし、リアルさがよかった。実話だから再現できてるか疑ってたけど、戦争を経験したことない私でも伝わるような感情と過酷さが描かれてて、すごく心にきた(T-T) ",
      "さすがイーストウッド\n 前から見たかった作品でやっと鑑賞できた。イラク戦争において伝説と呼ばれた男の戦中、そして戻ってからの苦悩を描いている。この作品はアメリカにおいて、賛否両論で批判する人も多かったようだが、それはその人の戦争に対する考え方による問題で、素晴らしい映画であることは間違いないと思った。あまり、派手な演出を行わず生々しいリアルを描写したクリント・イーストウッドはもちろん、ブラッドリー・クーパーの迫真の演技とシエナ・ミラーの情の溢れる演技は素晴らしかったと思う。イーストウッド作品のラストのシーンの描き方が個人的には好きで、今作品もラストシーンとクレジット含めてとてもと良かった。イーストウッドの戦争への考え方がどうなのかは知らないが、クリス・カイルという\"伝説\"と呼ばれた男の生き方を描いた映画としては申し分なく、素晴らしい歴史に残る映画であることは間違いないと思った。クリント・イーストウッドとブラッドリー・クーパーに賛美したい。 ",
      "アカデミー賞逃したかぁ～\n 米軍史上最高のスナイパーはひとりの優しい父親だった。国を愛し、家族を愛した男は戦場に心を残してしまった… ｢PTSD｣だ。戦場に入り込んでしまう程、体感的。戦争が人の心身を、特に精神を蝕んでいく様を見事に描いている。同じ境遇に合ってこそ気持ちの共有が成せる。だから除隊後は帰還兵を助ける活動に従事したのだろ。贖罪の気持ちもあったのかも。 クリスの最期から無音のエンドロールへという流れ……全く動けなかった。 ",
      "見つめる\n スナイパーというだけあって、「見つめる」ことが随所に見られましたね。当然、スコープを見つめる。帰国時の家で、モニターを見つめる。妻と二人のベッドで、虚空を見つめる。新生児室のガラス越しに娘を見つめる。そして見つめる先にクリス・カイルが見出すのは、常にありのままの外界ではなく、クリス・カイル本人の心だったのだろう思います。今のアメリカをただ淡々と描き出そうとしたこの作品には、決して論争を呼ぶような政治的な偏りはないのだろうと思います。ただただ、私たちはいったい何を見ているのだろうか、その自問をアメリカ国民に、そしてこの映画を観る者すべてに促すものだったのだろうと思います。『グラン・トリノ』を撮ったイーストウッドの流れが、この作品にはあると思いましたね。 ",
      "演出をおさえて無音でヒリヒリするリアルな感じがよかった。 実話ベー...\n 演出をおさえて無音でヒリヒリするリアルな感じがよかった。実話ベースのフィクションでありドキュメンタリーではないのだけれど、終始緊張感でいっぱいでとても良かった。予告編のほうも★5 ",
      "使命感という“病魔”\n スナイパーというのは、極めて隠密性の高い狙撃を行う人間のことの。あなたの現在位置から突然弾が飛んできて、あなたは即死する。即死しなかったら、あなたは痛み苦しみで倒れ、トドメの弾丸を再びもらうか、あるいは、あなたを助けようと駆け寄った人間を誘き寄せる餌として、トドメを刺せずにする。長距離射撃というやり方であるため、被弾は銃声より先に発生する。正々堂々という意味では、極めて卑劣なやり方である狙撃。しかし戦場で正々堂々なんて言葉は存在しない。いかに効率よく、いかに確実に殺すかが焦点になる。第二次大戦時に狙撃手として名を馳せていたシモ・ヘイヘという人がいる。彼は生前、おびただしい数の人間をライフルのスコープに捉え殺してきたが、その行為と功績についてを「上が命じたからやったまでのこと」だと語っている。今作の主人公クリス・カイルも、シモ・ヘイヘ同様、一貫して感情的なものを語らず、「蛮人をやっただけ」と言い、自ら行った殺人についてを正当化し、愛国心を語った。アメリカという国に住む人間が愛国心を掻き立てたのは、今日まで続くテロによる被害だ。それはなにもクリスだけの話ではない。軍に志願した人間のほとんどが抱いた憎しみという形の愛国心を背負い、出兵した。まさに“背負った”だった。戦場で彼らは更なる憎しみをもらう。仲間が身体障害をもらい、殺され、出兵以前からあった憎しみは更に強大化していくが、それらを積み重ねるたび、彼らの愛国心はより強固なものになり、活気づく。しかし軍という枠組みで行動しているアメリカに対して、相手は不特定多数のテロ組織あるいは本意不本意からなる市民だ。つまり終わりが見えない。シモ・ヘイヘが活躍した時代とは異なり、明確な終わりを見出だせない戦争に突入してしまったのだ。先の戦争とは違い、不条理な状況を押し付けられる戦争。クリスの愛国心に決着がついても尚、彼は現代の戦争という病魔に悩み続ける。これが戦争。人体欠損といったショッキングな映像を見せる状況と共に、もっと身近な部分で戦争を感じさせる。クリスを見て、何を思うか。 ",
      "犠牲になるものとは\n 英雄と讃えられた男の心の闇と、アメリカ社会が抱える暗部を描いた傑作。「あの蛮人たちを殺した理由を、俺は神にきっちり説明できる」いろいろと完全アウトな発言だが、こうでも言わなきゃまともでいられない、という心情がわかるとても印象的なシーンだった。戦争に関わった時点で、仮に生き残ったとしてももう何事もなかった日常には戻れない。英雄と呼ばれる男ですら戦争の犠牲者。制作中に起きた事件は起こるべくして起こったものだろうし、図らずもその事件がこの映画の持つ意味を何倍にも増幅している。非常にヘビーな内容とメッセージだが、国籍を問わず、全ての人が観るべき作品だと思う。 ",
      "一生に一度の映画\n  戦争ものの映画は正直すごく苦手です。大抵のものって、自国の勝利に向かって仲間の死を乗り越えながら主人公が英雄視される感じのが多いじゃないですか。でも、この作品では焦点が違っていて、戦争によって壊れていく精神状態や帰国後の後遺症がテーマとなっていました。しかもこれがノンフィクションと言うから驚きですよね。戦闘の中で性別も年齢も関係なく死んでいく現実が容赦なく突きつけられる世界はまるでこの世のものではないようで、一時帰国時に周りに広がる平和で満ちた世界とのギャップに心が蝕まれていく様には胸が痛みました。象徴的なとこだと親子を射殺するシーンや、一家がドリルで殺されていくシーンは今でも脳裏に焼きついています。ラストではせっかく後遺症を克服したにも関わらず他の後遺症に苦しむ退役軍人によって射殺されてしまうものでしたが、あれは映画完成間際に起きてしまったらしいですね。クリスさんは制作にも大きく協力しており、この映画が彼自身のような人たちへの支援になればと考えて、同じようなことが繰り返されないようにというメッセージが込められていたはずなのに。エンドロールは追悼の意味を込めてあえて無音で制作されたようです。あまりの辛さから、絶対に二度目は観れないと思いました。そういう意味で一生に一度の映画です。しかし、一度は観るべきと言える作品でもあります。二度とこのような悲劇を繰り返さないために、知ることから始めましょう。R.I.P. 追悼の意を込めて。 ",
      "思ったより淡々とした映画\n  アメリカじゃあ知らない人がいないような話なんだろうけど、そうじゃない日本人が見るとイマヒトツついていけない感じ。最後の悲劇とか、特に・・・全体的な雰囲気は良さげ。 ",
      "戦争は人を変える。被害者でも加害者でも…\n 戦争は人を変える。被害者でも加害者でも… ",
      "リアルタイムな戦争映画\n 映画「ハート・ロッカー」や「マイ・ブラザー」に「エッセンシャル・キリング」と今、現実に起きているであろう戦争映画。自分は序盤のカウボーイからB・クーパーもイマイチでハマれず途中からウトウト...zzz..。砂嵐にノイズと不穏な映像に観にくい感もあり狙撃手同士の対決はいきなりアクション映画な装いに。彼は何故？あんな人生の終わり方を迎えなければならなかったのか？ ",
      "序盤はいらない\n 自叙伝が元になってるからでしょうか、兵士になるまでを時系列で見せてるいますが、全体を面白くする要素になってない。途中で説明だけ聞かせるとかで十分だったかと。戦場から日常に戻ってからの苦悩してるシーンには胸を締め付けられました。 ",
      "●戦争が日常になるリアル。\n 狙撃手クリス・カイル。「レジェンド」の異名をもつ。いわゆる戦争映画だが、その実、家族との葛藤、深層心理をえぐり出している。初めての任務。ターゲットは母親と子供。殺さなければ仲間がやられる。葛藤と緊張感。空気が張り詰める。しかし、それがいつしか日常になる。任務中に妻と電話したり、同僚と冗談を言い合ったり。実にリアルだ。そうでもしなけりゃ、やってられないのだろう。そして、砂嵐のシーン。息するのも忘れたわ。生きた心地がしなかった。これが戦争なのだ。ハンナアーレントが言ったように、戦争は人の思考を停止させる。そういった逆説的アプローチの映画なのでわないか。さらに妻がいう。「あなたは帰ってきたけど、心は戦場に置いてきたまま」PTSDとの戦い。殺人マシーンに化した彼もリアルなら、国を守りたいという責任感も事実だと思う。イラクとはかけ離れすぎたアメリカでの平和な日常。誰も戦争のことを口にしない。このギャップ。音響がジワジワくる。病むよなあ。戦争は誰も幸せにしない。靖国の先人たちがふと頭をよぎる。彼らが守りたかった日本という国は、こんな形でよいのかと。巨匠クリント・イーストウッド。細部はともかく全体で魅せる技はさすが。しかし、ラストは日付を先に出しちゃいかんよー。まあ、おいおいウソだろって気にさせられたから許すか。 ",
      "イーストウッド監督の名作・・\n  この映画は賛否両論あるようだが、間違いなくクリント・イーストウッド監督の名作だ。クリス・カイルが実在の人物であるだけでなく、21世紀の戦争の悲惨さを事実に基づいて描いている。アメリカ人の神・国家・家族に対する考え方を深く掘り下げている。クリスが自分に葛藤しながら射殺するシーンは奥深い。祖国に残した妻のタヤとは家族についての考え方で少しずつすれ違ってくる。4回目の戦闘でタヤに電話して「Go back home」と叫ぶシーンは思わず涙を誘う。砂嵐の中、どうにか仲間と帰国したクリスは、すぐに帰宅出来ずバーで時間を費やす。そして退役後、精神を病んだ男に射殺される。レジェンドの最期は余りにもあっけなく悲しかった。実在したクリスに今のアメリカのテロとの厳しい闘いをみる。2013年に亡くなったそうだ・・日本人も安保法制に揺れる今、観るべき戦争映画だ。 ",
      "ながく残りそうな名作\n どんな立場から見ても極力公平な、俯瞰した視点で描かれている映画だと思います。さまざまな解釈ができそうですけど、やっぱり根底に祖国愛への偏りが若干感じられます。そこをどうとるかは見る人の自由でしょう。日本人にはもう一歩深いところで共感はできないかもしれませんね。しかしやっぱり作品全体としての、凛とした空気感には圧倒されるものがあります。名作として残りそうな作品。 ",
      "良作\n 絶対に特典映像も合わせて観るべき。 ",
      "戦争映画は考えさせられることが多い！\n 女なので、妻目線で見てしまう。電話から銃声が聞こえてくるって…(>_<) ",
      "生きても死んでも戦争はつらい\n  この映画を見るまで自分は、戦争は本当につらいし、あってはならない、でも帰ってこれればいいというような考えを持っていたが、現実には生きて帰ってきても、そう簡単には戦争から完全に離れることはできないのだとわかった夫が戦争をやめて帰ってきた時の幸せそうな家族の様子が、夫がいない時のつらさをよりいっそう際立たせていると感じた後々調べてみると最後のシーンのクリスカイルを殺した人はPTSDだったとわかった普通の人間ならあんな悲惨な現場に長いこといたら誰だっておかしくなるでしょそれでも祖国や仲間を守ることを選び続けた彼だったからこそさらに考えさせられる ",
      "戦争映画\n  クリント・イーストウッドの映画はグッとくるものがいつもある。自分は平和な場にいるなと痛感させられた。きっと戦争ってもっとひどいんだと思うけど、銃撃の感じとかドキュメンタリーを見てる感覚になって、複雑な気分になった。普通に奥さんと電話してる最中に襲撃に合うのが印象的だった。当たり前だけど、戦場に安息の場なんて無いね。敵って誰にとってなのか、英雄にも殺された人たちそれぞれにも悲しむ人がいることを忘れちゃいけない。そして、死ぬ時はあっけない。この映画の最後のように。 ",
      "アメリカンスナイパーがどうのこうのというより、敵となる中東の人々の思いがすごく感じられました。\n  クリント・イーストウッド監督作品。ファンなので、かなり期待していました。 実話なのでしょうがないかもしれないけど、作風は今まで見てきた自分好みの作品と違うような感じで、見ていてかなり不安でした。 見ている間、このままだと普通の戦争映画というか、アクションヒーロー物になってしまう気がしてしょうがなかったです。そのまま終わるのか？と思っていたら、最後の最後のシーンで、ファンの期待に答え、帳尻を合わせてくれたような、微妙な作品でした。 正義感の強いカウボーイのクリス・カイル（ブラッドリー・クーパー）は、アフリカで戦う米軍の姿をＴＶで見て、自らも入隊して戦うことを決意する。海軍のネイビー・シールズに入ったクリスは、タヤ（シエナ・ミラーズ）と知り合い結婚。その後間もなく、イラク戦争が始まり、クリスもイラクへ派遣される。イラクで、狙撃兵として活躍したクリスは、いつしか米軍歴代最高のスナイパー、レジェンド（伝説）とまで言われるようになる。だが、敵にも射撃のシリア代表のオリンピック選手だったスナイパーがいた。二人はいろいろな戦場で、対決することになるのだが・・・？ 逆の視点からは描かれていないけれど、アメリカンスナイパーがどうのこうのというより、なぜか敵となる中東の人々（この映画では主にイラクの人）の気合いが、すごく感じられました。圧倒的に不利なのに諦めないし、自分の命をなんとも思っていないような自爆攻撃をする。 昔の日本軍の特攻攻撃とはだいぶ違っていて、組織的なものというより、かなり個別的な感じがする。たぶん宗教が大部分で、殉教ということなのだろうけど、それだけではないような気がしました。 正しいのか間違っているのかわからないけれども、これだけ気合いが入っているのなら、なんでもアリで自由、誰に何を言われる筋合いもないと思う。（しょうがないのかもしれないけれど、他の人を殺すのは、やはりいただけないかも・・・？）ある意味中東の人々をこんな思いにさせた、アメリカ(欧米）のせいかもしれない。 昔のマンガに例えれば、アメリカは、バイオレンス・ジャック（暴力を呼ぶジャックナイフ、現れると暴力の嵐が吹き荒れるという怪物。）だ。そして中東は、「バイオレンス・ジャック」の関東無法地帯（地震が続き、国家に見捨てられた地区。いろいろな勢力が跋扈している。）になったような気がする。そのうち「バイオレンス・ジャック」の中のキャラクター、スラムキングのような人が統一するのかもしれない。そして、その人物をまたバイオレンス・ジャック（米国）が倒して、元の状態に戻るみたいなことを繰り返していくのかも・・・？ ",
      "戦場に英雄なんていない\n クリント・イーストウッド作品だったので、ストーリー重視の傾向で作られているかと思えば、戦闘シーンにもかなり力が入っていることに、少し驚きました。器用な監督ですわ。まず、映画のタブー的なことに触れて、現実のむごさを伝えるのが相変わらず、上手いなぁと…更に、主人公が段々と戦争、戦闘マシーンへとなっていく姿が、何ともリアルでした。彼にとって、常に緊張感のある戦場で人を殺める事でしか、不安を解消することが出来なくなってしまったのでしょうか…仲間を救っている分、相手を殺している。殺した分だけ己の人間らしさも殺している様な印象を受けました。重圧な映画でした。因みに戦闘シーン好きな人も満足できると思います！(笑) ",
      "戦争ってむなしい\n 敵が非道であればあるほど、仲間の命が奪われればさらに憎悪は増し、やっつけたくなる。主人公に感情移入すれば、敵を打てば一緒にスカッとする。だけど、なんだかむなしい。祖国のためと言いながら仲間の敵打ちみたくなってる。残酷なシーンはトラウマになりそうだったし。でも、現実を知ることも大切だ。実話だけに考えさせられる映画だった。 ",
      "イラク戦争で活躍した実在するスナイパーを、クリントイーストウッドが...\n イラク戦争で活躍した実在するスナイパーを、クリントイーストウッドが自伝を元に描いた作品。クリス カイルアメリカ史上最高の狙撃手と謳われた男それはヒーローかはたまた悪魔か実話を元にしただけあって絵的な激しさはそこまでないけれど心の葛藤という内面を丁寧に描写することによって、映像には表れない‘静’を纏った激しさを感じた戦争は人を変えると言ったもんだが変わるのは犠牲者の人生はもちろん加害者であってもそれは同じこと神経過敏になり常に自らが戦場にいる感覚に苛まれ人が変わってしまうようだ英雄と謳われた男の末路決して後味は良くない最後に流れる当時の資料を見て胸が熱くなった ",
      "イーストウッド好きなので見ました 映像的に辛いキツイ で 良い映画...\n イーストウッド好きなので見ました 映像的に辛いキツイ で 良い映画だけど 後味が最悪です 実話なのでなおさらです 違う面から見たらもっとキツそうですね ",
      "＜静かなる勇気の作品＞\n  一言でいうとするならば、これは「勇気」の映画だと思います。　劇場公開時から話題の名作（イーストウッド監督）で、DVD化されても、非常な話題を生んだ作品（日本以前に、すでに本国であるアメリカで、主人公であるカイル・クーパー氏（狙撃手）ご自身の人生も含め、非常な話題を呼んだ作品でした）。　その名作を、つい最近になって、ようやく自身、鑑賞することができました。　その感想を言うとするならば、当初、思い描いていたご作品とは、まったく異なる（違う）印象で、最後には、イーストウッド監督ご自身のメッセージだと思われる、（カイル・クーパー氏への称賛と黙祷とともに）、「静かなる勇気」を観る人々に伝えようとしている、そんな（静かな、しかし鍛え上げられた鋼のような、イーストウッド監督独特の）風格を、そして、確かに監督であるイーストウッド氏が、カイル・クーパー氏の人生を描くことで伝えようとした、その「静かなる勇気」を、この作品からは確かに頂くことができました。　この作品（名作）についての批評や話題は、日本公開時から、多く眼にすることができました。いわく、「イラク戦争の悲劇を描いた作品」「戦争の悲惨さ」、そして、「（その戦争に駆り出される）兵士たちの犠牲や悲劇」、などなどでした。当然、そういった批評やコピーを眼にする側としては、そういった映画（戦争の悲劇や帰還兵の悲惨さを伝えるもの）として認識し、しかも、それが、イーストウッド監督のものである以上、「かなり厳しい（覚悟で観なければいけない）作品なのだろうな」、と思っていた（ご縁のあるだろう作品で、必ず観させていただかなければならない名作なのだろうな）のですが、　実際に、全編を通して（しっかりと）鑑賞させていただく機会を持ったあとでは、（そういった戦争の悲劇や悲惨さのみを強調していた）諸批評とは、まったく異なる作品であり、印象がありました。　一言で言うとするならば、それが、全編に静かにみなぎっている、　「決意」であり、「行動」であり、ひとりの人物の「生の軌跡」であり、　「静かなる勇気」でした。（その勇気は、確かに受け取りました）。　主人公である（カイル）クーパー氏は、（映画で描かれているように）、敬虔なキリスト教（バプテストなどの、プロテスタントだと思います）の家庭に育ち、父の厳しい教えを受け、青年時の（農場労働などの）放浪を経たのち、あの９・１１テロに衝撃を受け、そこで初めて、「国（祖国）とひとびとを守るため」、軍に入隊します。そこで、最初は厳しい（軍の）洗礼を受けるものの、幼少時より父に鍛えられた、天性の狙撃の才能を見出され、「狙撃手（スナイパー）」として、イラクにおける米軍になくてはならない「兵士」となり、敵からは、一千名以上を倒した、悪魔のような狙撃手として、賞金首にされるほどの存在となってゆきました。　映画はその過程を、丹念に、しかし淡々と描いていきます。　（この、たとえ戦場描写であれ、徹底的に「静かに、そして淡々と」というところに、イーストウッド監督の「静かなる決意」を感得できます。）　最初（冒頭）の場面（米軍を倒すため、対戦車手榴弾を手に襲ってくる女性と子供の狙撃（射殺））からして、すでに作品は、（戦争の悲惨さやテロ戦争の残酷さ、イラクの破壊などすべてを含みこんだ上での、静かなる勇気と行動とを）描きつつ、すべてをあらわして（暗喩）しています。　様々な批評や論で語られていた、「イラク戦争の悲惨さ」、そして、現在のイスラム国などの混乱にも通じていく、「反テロ戦争の犠牲と凄まじさ」、そして、そこ（戦場）に投入されていった兵士たちの犠牲と「傷」もまた、すでに冒頭にして、そこに（静かに観客の前に）置かれています。　しかし、この作品が捉えたかった（伝えたかった）主題は、そこ（戦争の悲惨さや兵士の犠牲）ではありません。そこ（悲惨さのみの強調）には、決して、イーストウッド監督の（これまでの作品をも貫いてきたような）主題（勇気）は、ありません。（なかったと信じています）。　イラク（戦争）の破壊も、悲惨さも、そしてテロリストとの凄まじい手段を問わない（懸賞金や拷問、尋問をも伴った）倒し合い（殺戮）も、多くの批評が声を大をするまでもなく、すでに、（もはや）、わたしたちの現実の「世界」には、完全なる（すでに置かれている）「現実」（リアリティ）として、当然のように（今このときにも）、それはあります。　イーストウッド監督は、冒頭のその衝撃的なシーンから、決してそれ（反テロ戦争の悲惨さ）から眼を逸らすことなく、しかし、（静かなる決意と勇気をもって）、それ（戦争と戦場）を、（鋼鉄のような、しかし静かなる決意で）淡々と描いていきます。（この淡々と、という手法には、凄まじい意志が必要です）。　しかし、それ（戦争の現実と悲惨さ）は、それのみが、この作品の主題ではありません。　もはや、それ（９・１１以降の凄まじく激化していくテロリズムと、対テロ戦争の犠牲と悲劇）を、この「世界」の当然の「前提」として、しかし、そこ（そうなってしまった世界と戦場、そしてそれぞれの人の立場において）で、　「何を決断し、どのように行動し、生きてゆくか」　を、イーストウッド監督は、カイル・クーパー氏という天性の狙撃手の生の軌跡を通じて、淡々と、しかし鋼のような静かなる決意で、問うています。　そして、そこで監督が提示しているものが、この映画（アメリカン・スナイパーという名作）の全編（と奥底）に静かにみなぎっている、　「静かなる勇気」（と行動）でした。　この作品では、戦闘シーンも、あるいは、対テロ戦争（対テロリスト）の「現実」も、一切、派手さや人を退き付ける激しさもありません。そこには、静かなる砂漠のごとく乾き切った冷徹さと、静けさがあるだけです。クーパー氏という、天性の狙撃手を描きながらも、彼を利用した、戦場や戦意の高揚、愛国心の（いたずらな）高揚や押しつけといったことに通ずる（と捉えられがちな）描写ですら、たんねんに取り除き、ただ、（全編にみなぎる静かなる勇気と決意を根底に置きながら）、「静けさ」のみが、そして、「現実」（と、そこに生きる人の行動）のみが、そこにはあります。　そして、その中心に、カイル氏という、（兵士という）信念に徹したひとりの人間の「生」が静かに置かれています。　本作では、伝説的な狙撃手と呼ばれたクーパー氏ですら、いわゆる映画的な、ヒーローのように敵を殺傷し続ける「見せ場」はほとんどありません。彼（カイル氏）は、密告の罪で、電動ドリルで殺害されようとしている協力者の小さい子供ですら、（敵の狙撃を受けているため）、結局は、助けられないまま終わってしまいます。（それ（ある種の無力と限界）が、戦争の現実です）。　しかし、そういった傷（仲間（兵士）の死や、イラク人のひとびとの犠牲、恐るべきテロリズムとの闘い）を確実に負いながらも、狙撃手として自身を位置づけているクーパー氏は、（映画の中で）、家族を抱えながらも、ひたすら戦地へと戻り、闘い続けようとします。そして、そこには、個々の戦場と、個々の作戦しかありません。そのなか（限界）で、クーパー氏（狙撃手）は、自己の使命（任務）を全うするため、全身全霊で、しかし、淡々と闘い続けます。　そこには、クーパー氏自身が負った「傷」（PTSDなど）が確実にありながらも、しかし、戦争依存症や、心身の病などではない、確かな、（苦しみながらも）、自身の「決意」があり、「信念」があり、そして何より、（イーストウッド監督自身が、監督として描き続けてこられたものに通じてゆく）、「静かなる勇気」があった、ある、と、作品は確かに（彼の生を通じて）描いています。　『勇気とは、保持することである』　という、古代ギリシアの哲学者の言葉（ソクラテス）があります。　その意味は、「勇気」とは、蛮勇や、大げさな行動（決意）をのみ言うのではなく、たとえ、状況を変えることができなくとも、また、どれだけ悲惨な（厳しい）現実であれ、自己（信念）を保ってゆくこと、保ち続けてゆくこと、そして、（その勇気に基づいて静かに）行動すること、それを説いています。　イーストウッド監督は、その言葉を、カイル氏という天性の狙撃手を通じて、そして、彼が、自身も恐怖や絶望に苦しみながらも、兵士としての使命と信念を全うし続けようとしたこと（行為）を通じて、わたしたちに（静かなる勇気について）、問いかけようとしています。　それこそが、監督の伝えようとした（静かなる）主題だったと、思えます。　映画の終わりにおいて、カイル氏は、（彼を心身障害で射殺した）同じ退役兵をサポートするため（助けるため）、一緒に車で出かけてゆき、それを妻が見送る場面で、静かに閉じられます。（その後の字幕で、その事実と、カイル氏の葬列（全米規模の追悼）が、スタッフロールに登場します）。　そこにも、仲間だったはずの同じ退役兵に射殺されるという、辛い（厳しい）現実（生の終わり）がありながらも、しかし、イーストウッド監督はそれを「帰還兵の悲惨さ」などといった型どおりの印象では終わらせず、むしろ、その事実すら、カイル氏という「静かなる勇気」を貫いた稀有な人物の「勇気」として、静かに描いています。（スタッフロールの、（実際の）カイル氏の葬列やメモリアルの写真や映像は、それに対するイーストウッド監督の、心からの同調であり、静かなる賛同のように感じます）。　そしてそこには、ただ、カイル氏という天性の狙撃手の信念を貫いた（最期の瞬間まで、だと思います）生の軌跡と、それを通じて描こうとした、この作品の全編に静かにみなぎっている、「静かなる勇気」だけが、観客の胸（心臓）には残されます。そして、それ（静かなる勇気）だけが、監督の伝えようとした信念なのだと感じます。　そして、その「勇気」は、個々の信念や、立場の違いには左右されないものです。日々の努力や、鍛錬、あるいは仕事であったり、あるいは夢であったり、あるいは家庭を保ったり（護ったり）、ひとを助ける、といったこと（行為）であれ、この作品でイーストウッド監督が提示し、問いかけている「静かなる勇気」は、必要なものであり、むしろ、それをみんなが共有してほしい、静かに保ち続けてほしい、と、イーストウッド監督は願っているようにも感じます。　その意味（観点）で、この映画（アメリカンスナイパー）は、（その主題からして）、普遍的な「生」の主題を扱っており、単なる「戦争映画」や、「戦争の悲惨さ」といった枠のみには収まりきらない、普遍的なもの（作品）です。　それは、反戦であったり、あるいはその逆であったりという、個々の「立場や信念の違い」には左右されないものです。どのような個々人であれ、立場であれ、信念であれ、日々、それを（静かに）つらぬいていって欲しい。それ（静かなる勇気）を、この作品からは確かに受け取りました。　そして、それ（本作の主題）は、イーストウッド監督ご自身の信念でもあり、生き方でもあり、そして、ある時期からの（監督）作品において、たんねんに、しかし静かに（執拗に）描かれてきた（伝えようとしてきた）こと（メッセージ）のようにも、確かに（強く）感じます。　これまで観てきた作品の中でも、非常な「勇気」と、「決意」とを貰うことができた稀有な名作だと、今は感じています。 ",
      "アメリカ軍人も人間\n イラク戦争をアメリカ軍人から見た話。劇場公開時から見たかったのですが、ようやく旧作になったのでレンタルしました。アメリカの軍人も、人間なのだと当たり前のことに気がつきました。大義と目先の正義は違う。難しいですね。軍人の葛藤がわかりやすく描かれていました。重たいですね。わかってはいましたが、見終わったあとの、ずしーんという感覚が、しんどいです。実話をもとにされているということで仕方ないですが、ラストが悲しく、悔しかったです。 ",
      "英雄の裏側\n 2003年からズルズルと約7年間続いたイラク戦争。私は当時小学生だったので朧げではありますが、9.11のことも、その後の出兵のことも、リアルタイムでニュース報道されていたのを覚えています。だから、作中に描き出された世界が「現実」だったということが強く感じられる。印象的だったのは、兄弟のように親しかった仲間が撃たれてから、クリスの表情が変化したところです。はじめは、敵とはいえ人を撃つことにためらいを感じとまどっていた。しかし戦友を失ってから、彼は仇を討つために迷いなく引き鉄をひくようになります。復讐はあらたな復讐の芽を生み、敵兵を斃し続けるその行為は、確実にクリスの心を蝕んでいくのです。「狙撃手」は一人に狙いを定めて一発で仕留める。引き鉄をひけば、必ず一つの命が奪われる。その手には人の死にゆく感覚が強く残る、酷な仕事だと感じました。もうひとつ心に残ったシーンは、心に傷を負って米国に戻ってきたクリスに、脚を失って退役した元部下が「あなたは英雄です」とお礼を言う場面です。クリスの狙撃によって命を救われた多くの米国兵にとって、彼は英雄なのです。祖国のため、戦友の敵討ちのためとはいえ、自らの手を汚した罪悪感に苛まれるクリスにとって、この言葉は救いであり、再起へのきっかけだったのではないでしょうか。「アメリカン・スナイパー」には、”イラク戦争の英雄”が一人の兵士として、また同時に一人の父親としての葛藤する姿、そして戦争を通じて失ったものが描かれています。イーストウッド監督は反戦で知られていますが、この映画は戦争に対し賛成も反対もせず、事実を伝え、観る者にどう思うか問いかけているように感じました。 ",
      "なんというか強烈でした。 いろいろ考えさせられました。\n なんというか強烈でした。いろいろ考えさせられました。 ",
      "購入したい。友達に薦めたい。\n 兄に薦められ初めて観ました。観た後は戦争について考えさせられます。年一で観るべき映画だと思います。最後に本当の映像が流れたのは鳥肌がたちました。楽しい映画ではありませんが是非、友人に薦めたいです。 ",
      "ヒーローだな？\n たくさん仲間を救った彼は英雄です。実話に基づいたはなしだから、自分が如何に平和ボケしているのかと思いました。FPSとか戦争ゲームをやったことがある人は彼が如何に凄いかわかると思う。今もイスラムでこんな事が起きているんだから。戦争なんてなければいいのになぁー。 ",
      "彼は英雄\n 最強と謳われた狙撃手クリス・カイルの伝記作品。自分もTVで目の当たりにした911以降の話。彼は英雄だという声は、作品を通す事によって彼は英雄なんかじゃないとも聞こえてくる。つらいなー。無音のエンドロールは色々と考えさせられる。 ",
      "目を背けてはいけないね\n 実話という事で、目を背けてはいけないね。しかしクリント・イーストウッド監督の作品はいつも奥が深い。 ",
      "二度と見たくない\n 最後まで緊張感があり観いってしまいましたレビューが良かったので軽い気持ちで観たものの少し後悔しています平和ボケした私にはかなり重い内容でした良い、悪いじゃなくて観るべき映画なのかも知れないです ",
      "実話ってのが大きい\n ブラッドリークーパーは本当になりきってたと思う。葛藤とか優しさとかモデルの印象を全部詰め込んでた。最後まで見て感じたのは、やっぱり優しさ。戦地で何人もの人を殺したのだって、家に帰ってもなかなか馴染めなかったのだって、全部優しさだと思う。現実と非現実の境が凄かった。あと音響でアカデミー賞をとったけど、すごく納得できるそれでもやっぱり彼は英雄だと私は思う ",
      "淡々とストーリーが進んでいく故に余計に現実味を帯びてくる。戦争とは...\n 淡々とストーリーが進んでいく故に余計に現実味を帯びてくる。戦争とは何かを改めて考えさせられる力強い作品。特攻野郎Aチーム以来久しぶりに見たブラッドリー・クーパーが骨太俳優になっていてビックリした。 ",
      "良くできた近代伝記物\n タイトル通りアメリカンな内容。良くできてるけど結局アメリカ側の一方的な視点で、期待以上でも以下でもない。 ",
      "戦争とは何か\n 戦争とは何を与え、何を奪うのかを改めて感じました。本当に感動したし、クリント・イーストウッド監督には脱帽です。かなり考えさせられました。父の側面とスナイパーとしての側面を持つ主人公の葛藤には、本当に観てて心が痛かったです。 ",
      "美しく描きすぎ！だけど、最高！\n 山猫、ザ・シューターのような、スコープ越しの緊迫感が少ない。あったのは序盤の親子を狙ってるところくらいで、それ以降は坦々とした感じ。スナイパー映画としては、少し物足りなく感じた。でもそこは逆に、人を撃つのに躊躇いが無くなってきたからなのか？と思うと、演出の凄さを感じる。イーストウッドは、本当に素晴らしい映画を撮るね。最高でした！ ",
      "リアルな戦争映画\n クリスは単なる英雄ではないとこの映画は語っている。テロとの戦いという大義の元戦場で人を殺しトラウマに悩む主人公。アメリカが推し進めた中東での泥沼戦争に疑問を投げかける作品だと思う。 ",
      "最高の一つかも\n  戦地での緊張感、家族の前での強く優しい父親、一人心の奥に抱える傷、それぞれが見事に表現され、伝わってきた。そして、衝撃の結末。何の事前情報もないまま見たので、あんな終わりになることは想像できなかった。日本ではあんな風に彼を英雄として称えることができるのだろうか？とてもいい作品でした。 ",
      "色々切ない\n ドリルのシーンはちょっとえぐい。敵スナイパーの撃たれる所もなんか切ないし、戦争から帰ってきてもなんか切ない。 ",
      "無音のエンドロール\n かなりきつい作品。戦争という恐ろしさや悲惨さを突きつけられます。とても現実的でリアル。映像は本当に戦争を見ているみたい。かなり残酷で見てるのも辛いシーンがいくつもあるがそれがあるからこそこの作品が訴えていることが伝わってくる。戦争映画だが戦場がメインというわけでもない。アメリカと戦争を行き来して家族との繋がりをしっかり表している。音楽は少なめで戦場の音がリアルに響き渡る。なので常に静かに敵を狙い戦闘に一気に入るというまさに戦争というものを見せられた気がする。そして何より実話という辛さ。実際にこのようなことがあるかと思うと胸が苦しくなる。そして衝撃のラストからの無音のエンドロール。ここで我々視聴者に戦争などについて考える時間感じる時間を与えてくれる。メッセージ性の強い作品である。 ",
      "何が英雄だというのか\n  アメリカで史上最高のスナイパーと言われたクリス・カイルの実話を映画化。戦場では、英雄、レジェンドともてはやされた彼も、現実社会に帰れば、PTSD（心的外傷後ストレス症候群）に悩まされていた。戦争という状況下で、命が助かって、身体は健康でも心は蝕まれてしまう。その痛みが心に迫ってくる映画だった。実は、この映画のラストはこうなる予定ではなかったと聞いた。しかし「事実は小説よりも奇なり」で、製作者の意図を超え、思わぬ結末が待っていた。それが、さらにこの映画に重みを足す。何が英雄でレジェンドなのか、表彰し、もてはやすよりも必要なのは彼らへの心のケアでしょう。主演は、ハリウッドで今一番売れてる男優、ブラッドリー・クーパー。監督は、衰えを知らないガンマン。クリント・イーストウッド。 ",
      "こういう作品を現実の政治問題と照らし合わせても意味のないこと。単純...\n こういう作品を現実の政治問題と照らし合わせても意味のないこと。単純にクリスカイルという人の人生を映画化したと見ればいいんじゃないかなあ。おもしろかった。 ",
      "アメリカ国内向け\n ヒーローに見せかけたアンチヒーロー映画でバランス感覚はかなり優れている。ドライな描写からくる無常感は日本人好みかもしれないが、本質的には国内向けで海外市場は意識していない作品だと思う。良くも悪くもアメリカの視点を一歩も外れていない作品。 ",
      "71\n 考えさせられる映画です。ラストはボーゼンとしてしまいますね。 ",
      "政治的なコメントはさておき\n アメリカらしい作品。 ",
      "ショッキングな映像があったものの、見終わって気分が落ちてしまうよう...\n ショッキングな映像があったものの、見終わって気分が落ちてしまうような作りではなくとても良い作品でした。このエンドロールは初体験でした。 ",
      "誤解する人がいても仕方ない\n  　米軍の伝説的なスナイパー、クリス・カイルの苦悩を描いた映画……ということらしいのだけど、苦悩の部分は少し物足りない印象。いつの間にか立ち直っているようにみえてしまった。レビュー等々を見ていると、アメリカでも日本でも、この映画を「クリス・カイルを英雄視している」と受け取った人が結構いるようだが、そのせいもあるんじゃないかと思う。　クリス・カイルは自分が偉いなんて思いもしなかっただろうに、彼が死んだとき人々は星条旗を振って「英雄の死」を悼む。その本人と周囲の温度差こそが監督の視点なんじゃないかな。　私はたまたま「父親たちの星条旗」や「硫黄島からの手紙」を見たことがあったので、クリント・イーストウッドが戦争における英雄を賞賛するような映画を撮るわけがないと分かっていた。むしろ監督の見解は、「戦争に英雄など存在しないが、居るように見えるとしたらそれは作られたものだ」という感じなんじゃないかと思っている。しかし、この映画単体で観たときに、上記のようの誤解をする人がいても無理はないと思ってしまった。　戦場の乾いた空気感や銃を撃つ音など、臨場感があってとてもドキドキした。 ",
      "戦争を悲痛さを伝えることの出来る作品だと思います。\n  今作品を一映画として評価すると星☆☆☆☆☆くらいあっても良いと思います。しかし、このストーリーがノンフィクションであることと、決して銃などの武器による平和はないと感じれること、そして何より人間が人間を殺めることが正論であってほしくないことで、この評価にさせていただきました。アメリカのレジェンドスナイパーの凄まじさが良く現れてたのと、ヒーローと称えられながらも現実の私生活では戦地での経験から苦悩し、戦争におけるヒーローとは、何なんかを考えさせられました。これがノンフィクションであるという悲しみ。銃社会が招く悲観さを、戦争と、そこから生み出されたアメリカのレジェンドという、ポイントで見るとクリント・イーストウッドが何を伝えたかったのか理解できると思います。 ",
      "かなしい\n とても考えさせられる作品でした。視点を変えれば、ヒーローにも侵略者にもなる。現場で戦っている人と政府の目的は違うから、なんとも言えないけど他国への介入はむずかしい。最後が何とも切なくて、やりきれない気持ちになりました。 ",
      "切ない\n 同じ時代に生き、平和に生きている裏では、戦ってくれている人達がいる。国の為に兵士になり、戦地で戦ううちに、変わっていく主人公激しい戦地と、平和な家庭の狭間での葛藤。家族も大事だけど、戦地ではたくさんの仲間が死んでいて、帰国している間にも戦っていると思うと、やるせないだろう、切り替えもできない。実話なだけに考えさせられる。戦地の残酷さ、クリスの変わっていくすがた、苦悩がとてもよく描かれていた。 ",
      "最近フランスでのテロをはじめ、いろんな場所でテロが起こり始めていま...\n 最近フランスでのテロをはじめ、いろんな場所でテロが起こり始めています。テロは最悪で理解不能です。けれどやられたらやり返すでいいのでしょうか？この映画でもそうですが現実でもそうです。最後には嫌な結果が待っています！テロに関わりの無い人も犠牲になります。今でも実際このようなことが起こってると考えると恐ろしくてしょうがなかったです最近テロが頻繁に起こってるからこそいろいろと考えれる映画でした！ ",
      "これは共感しにくい話だったなあ。\n  独善的な正義漢になるべく育てられたテキサスのカウボーイが、テロに刺激されてシールズになるって導入から、尻がムズムズして落ち着かない。先進国に生まれ育ってもこういう大人ができあがるのかと暗い気持ちになった。それこそが平和ボケなんだと言われれば、返す言葉はない。序盤、こういう主人公、苦手だなあと思ってると、女を口説いて結婚にいたるエピソードでは、急に理知的で紳士な側面を見せたりする。この繊細な内面の方がむしろこの主人公の本質として描かれていく。そこからイラク派遣で戦争に取り憑かれていく描写の丁寧さと主演ブラッドリー・クーパーの上手さが、この映画の見所だろう。贅沢を言えばシールズを辞めた後が少し食い足りなかった。PTSDも持ち前の精神力と人柄でサラッと乗り越えてしまった印象で、恢復に至る大変さや周囲の協力や理解みたいなものはほぼ描かれない。傷ついた退役軍人たちに会い続けることの意味も、単純な善意にのみ求められているようで、本当にそんな簡単な話なのかな、と疑問が残る。祭り上げられた英雄の真実に迫るには、少し踏み込みが足りないように思った。 ",
      "実話ベースってのがまたスゴイ\n 久々に面白い戦争映画を見た気がします。戦争って尋常な精神状態では続けられないもんなんだなと。人としての良心や感情、こんな環境にいたらそんなの蝕まられてしまうんだろうな。 ",
      "「アメリカン・スナイパー」を観て・・\n クリント・イーストウッドによる35本目の監督の映画作品。映画構想中に実在のクリス・カイルが射殺された為に一転して悲劇のヒーローのノンフィクションとなる。21世紀のイラク戦争が背景の戦争映画。アメリカ軍の海兵隊は実際にイラクに派遣されて戦争をしていた。クリス・カイルは、スナイパーで160人のイラク人を現地で射殺した。この映画で、戦地で戦う兵士の家族への愛情を感じて欲しい。4回のイラクへの派遣で、人間らしさを失いそうになるクリス・カイルは、それを取り戻そうと積極的に退役軍人に会うが、それが仇となり射殺された・・2014年のアメリカ戦争映画。安保法案が問われる今こそ、日本人が観るべき映画かも・・ ",
      "ただの戦争の映画ではない\n クリント・イーストウッド監督による実在クリス・カイルの姿を描いた映画。「伝説」と呼ばれた英雄の戦争映画だけではなく、その裏にある人間ドラマが奥深い。戦争の残酷と人間の苦悩がとても生々しく描かれている。クリント・イーストウッドとジェイソン・ホールは「戦争の犠牲を描いている。兵士が払っている代償と彼らを戦地に送り込むとき何を奪っているかの話」だと語る。武器を手にすれば子供でも容赦なく撃つのがスナイパーの使命であり、戦争。しかし子を持つ1人の父でもあるがため、撃つ撃たないの葛藤に緊張した。また、ブラッドリー・クーパーの鍛え上げられた身体と戦争の使命感と家族との間での揺れる役作りが素晴らしかった。 ",
      "戦争の悲痛さが伝わる\n 戦争へ行った者の悲痛さや、残され待つ家族の感情が上手く描かれていた。CMでよく流れていた、兵器を持つ子供を射殺しようとするシーンは息を飲んだ。実話ということだったが、リアリティがあった。 ",
      "やはり銃依存の国アメリカだな～と思う映画。\n 一映画としては面白かったけど結局戦争への悲惨さよりもアメリカ戦争大好きって言う結果の映画になっちゃったかな。家族を想い戦争全線から身を洗い負傷した元軍人の御世話役をやっても銃とたわむれる所がアメリカの銃の依存度が分かる。 ",
      "心が震える\n いっときたりとも目が離せない。弟、両親、彼女、妻、子供。仲間達、そして国に対する愛、優しさ。なんとも言えない。こうしている間にも何処かで紛争は続いている。戦争、争いは何も産まない。怒り憎しみのあとに、虚しさ、が残る気がします。ブラッドリークーパーの自然たる演技力と紛争潜入、銃撃戦のシーンは迫力もあり。素晴らしい映画です。今、安保法案で揺れる日本国民が見るべき映画でもあるのではなかろうか。 ",
      "なんとも言えない\n  見終わった後になんとも言えない感情になりますこれが実話だというから尚更何の予備知識もなく鑑賞したからあの唐突なラストに衝撃を受けたそしてあのエンドロール空いた口が塞がらない今年見た映画の中で一番の衝撃で忘れられない映画になったイーストウッド恐るべし ",
      "戦争って、心も壊しちゃうんだね･･･\n ハッピーエンドの向こう側のエンディングが悲しい。それにもまして、戦争の恐ろしさがひしひしと伝わってきた。ベトナム戦争の頃は、戦争で心を病んでしまう人間は弱い人的なイメージが強かったように思う。「ディア・ハンター」のクリストファー・ウォーケンとか「バーディ」のマシュー・モディンとか･･･　でも最近の映画は変わってきている気がする。まぁ戦争自体も変わってきているから、そうなったのかもしれないが、でも誰だってあんな緊張感が続く極限状態の中で、時を過ごしたらおかしくなると思う。おかしくならない方が、却って怖い。ちょっとしたことで爆発してしまうんではないかと思って･･･　クリスは一生懸命自分で努力して、元に戻ろうとしたと思うし、「伝説」と呼ばれること自体重荷だっただろうと思う。同じ境遇の人を助けようとしていたのに、あぁ、それなのに、それなのに悲しすぎる。やるせなさすぎる。声高に戦争反対を訴える映画ではないが、戦争の怖さが胸に突き刺さった。戦争はいやだ。 ",
      "映画「アメリカン・スナイパー」の感想\n 日本公開2015年2月21日、監督はクリントイーストウッド。脚本はジェイソンホールで、原作はこの映画の主人公のクリスカイルです。自伝的な戦争映画です。はじめに、戦争を支持する映画だとかで、保守とリベラルが論争していたらしいが、全くナンセンスで、この映画のテーマはイラク戦争従軍兵士の（イラクでの、アメリカでの）苦悩であり、支持する支持しないかの話でないと思います。子どもを持つ親が子どもを殺すことのショック、仲間が次々と死んでいく怒りと悲しみ、いつ狙われるかという恐怖。家族のもとに戻ってからも、戦争経験がトラウマとなり付き纏う。これらは一般的な従軍兵士たち苦悩を描いているのであって、クリスカイル対する評価を映画で行っているわけではないと思います。その点からクリスカイルを美化しているとの意図も感じられません。ただし、この映画には戦争映画のエンターテイメントな点はあります。建物を囲む敵への応戦するシーンはそういう意味で若干軽いような気がします。軽さで言うと、最後の銃弾アップは「他無いの？」という演出でしたが、それでも狙撃者同士の戦いはカッコいいですね。この作品全体を通して、勿論イラクも行ったこと無いですし、戦争経験もありませんが、このイラクの雰囲気、銃弾飛び交う戦争の様子は、現実味が感じられ、緊張感、重厚感があって素晴らしいと思います。アメリカ兵たちのマッチョもいいです。一見、愛国心が志願の動機としては描かれていますが、根底には父からの教えであり彼の「狼から羊を守る番犬であれ」という信念によることがわかります。正にアメリカ的発想。狼である敵もまた違う羊の番犬でであること、そのことを敵スナイパーにメッセージとして持たせています。その点は好印象です。主演男優の壊れていく姿はゾッとしますし、これを演じる技量は流石と言ったところ。率直な戦争映画はいつでも恐ろしいです。最後に、この映画が他の戦争映画と一線を画すのはラストです。現実の出来事で、このようなラストにせざる得なかった、その事件がこの映画のテーマと皮肉にもピッタリと合ってしまう。恐ろしい映画です。 ",
      "イラク戦争の正当性を考えなければそれなりにいい映画\n 実在する米軍兵士の話を、うまく映画にしているという印象。この手の映画は超大国アメリカの言い訳っぽくなるのが常だが、やはりそんな印象は強い。イラクではどれだけひどい状況だったのかが描かれる。それでも狙撃手としてのカイルだけでなく、家族を愛する男としての姿が描かれているのはいい。戦争の正当性を考えなければ感動できるかもしれない。 ",
      "英雄とは…？\n  英雄と呼ばれた男の生涯を描いた作品です。イーストウッド監督らしい映画ですねー。ブラットリー.クーパーも本当にステキな演技でした。イラク戦争…とゆうより戦場で起こってることは想像より現実的で現実は想像よりも残酷です。日々仲間や敵や色んな人々が亡くなり殺し殺され。クリス.カイル氏はいい人生だったのかな。英雄や伝説と言われてもきっと普通の人間だったのではないだろうか…。 ",
      "ヒーロなんか。\n 国のために、とか家族を守るため、とかそれが真実なのか正義なのか。戦争であり、殺人であり、悪であり、それもまた真実。クリスは英雄になりたかったわけじゃないと思う。夫であり父親でいたかった。ただ平凡な。 ",
      "戦争の痛々しさが感じられる\n クリス・カイルの生き様、実在した英雄というものを描きつつ戦争の痛々しさを効果的に演出している。実際の戦場におけるスナイパーの視点というものを体感することができる手に汗握る展開と、家庭に戻った英雄の生活が緩急付けられており最後まで飽きる事なく楽しむことができる英雄として戦場で敵を討つ意義を直接的に描写しながら一方で厭戦感を煽る展開、映像がある。戦争映画として良質である。テーマ性、演出、脚本、役者、音楽全てが高レベルで非常に良い映画であるがストーリーとしては想定の範囲内で意外性がなかったのは残念 ",
      "イラク戦争の苦悩を物語ってた。仲間を守るために戦争に行く主人公。あ...\n イラク戦争の苦悩を物語ってた。仲間を守るために戦争に行く主人公。あの緊張感、戦場になれて、アメリカに帰っても寝れない状態が続くのはかわいそうだった。最後殺されたのはなぜだろう。 ",
      "クリス・カイル氏の自叙伝”アメリカン・スナイパー”を原作とした作品...\n クリス・カイル氏の自叙伝”アメリカン・スナイパー”を原作とした作品です。アメリカ海軍特殊部隊ネイビーシールズの狙撃手として、イラク戦争において160人もの敵を射殺し、ラマーディーの悪魔と呼ばれた伝説の人物。しかし、その心は戦争に囚われ、幸せだったはずの家庭に馴染めず、人として何かを失っていきます。退役後は、自身の心と家族を少しずつ取り戻し、同じ境遇の兵士達の手助けに尽力するようになります。現役兵の任務と心情、退役後の人生をリアルに描いた作品です。原作、脚本、監督、俳優、編集、映像、美術、音響、撮影。どれを取ってもこれといったスキの無い作りです。全体的に高い完成度で仕上がっていて、最後まで集中して観る事が出来ます。特に音の使い方が上手いと感じました。冒頭の戦車の走行音が徐々に高まっていく部分などは、観客の心にも何かザワつきのようなものを感じさせる上手い使い方だと思います。そういった工夫というか使い方や使い所の上手さは、秀逸と言えます。単純にBGMを流して感情を煽るような陳腐な使い方をせず、的確な音響でリアリティを追求していました。主演のブラッドリー・クーパーの演技も注目です。主人公がカウボーイをしていた時、兵士訓練、戦場、家庭と変化する状況の中、クリス・カイルという実在の人物の心情をしっかりと伝えています。映像は出来るだけ現実に基づいた形で作られている印象があるので、派手さはありません。そもそも狙撃手ですし、基本的に民家を索敵、捜索しながら地味に進んで行きます。ですが、それがリアリティとなり、観る者の現実と戦場の現実が重なっていきます。戦場では狙撃手は絶対に相手に捕まってはいけないと聞いたことがあります。どの戦場においても捕まった場合、捕虜になることは稀で確実に殺さるためです（理由は検索してください）。そんな立場の人間が自ら4回も戦場に赴くというのは、兵士と言えども過酷な現実だと思います。作中では実際に、4回目の召集の際には何人かの隊員が辞退したという話も出てきます。日本の戦争映画などを観ていると、一度戦争に行ったら終わるまでは帰れないというイメージがありますが、現代では一つの作戦が終わると帰国して家族と過ごせますし、戦地でも衛星電話で家族と話せます（知ったときは驚きました）。そのため、戦地と家族との生活のギャップが色濃く描かれています。個人的には、この往復は精神的にキツイような気がして、兵士がPTSDを患う一つの要因になっているのではないかと感じました。実在のヒーローという表現をしていますが、それはアメリカ側の言っている事であり、単なる人殺しだという見方もあると思います。そのためか、なかなか賞を取る事は難しかったようですが、映画作品としては充分に賞にも値する出来です。単純な戦争映画やヒーローものといった枠では語れない、観客がその余韻の中で何かを感じる、感じずにはいられない作品だと思います。特典映像は少し長めですが、作品が良かったと感じたら是非観た方が良いと思います。作品への理解がより深まります。 ",
      "どう受け止めるのかは人それぞれ\n  米軍史上最強の狙撃手の生涯を描いた映画。単なる戦争映画ではなく、恋人たちの話でもあり、家族の話でもある。ユーモア溢れウィットに飛んだやり取りが多く、彼らの人間らしさに心を奪われる。とても明るく、微笑ましく、だからこそ胸が締め付けられる悲しい映画になっている。こんな映画が撮れるイーストウッドは本当に素晴らしい。無音のエンドクレジットが、家族との幸せなこれからを失った彼のなんとも言えない思いを醸し出しており、また観た人に対して何かを考える十分な時間を与えている。悲しげな弦楽器や誇らしげな太鼓も無い。あくまで中立に、「お前は一体何を感じたんだ？」と問い掛けてくる。 ",
      "戦争って\n アメリカの射撃のプロとしてレジェンドと呼ばれた男の自伝映画やっぱり戦争映画はどれも心の傷を持って生還して帰ってきても苦しむ様は一緒仲間の死家族を幸せにしたいダケド国を守ると言う思いでの使命感本当に切なくなる突然家族も苦しいし…戦争は誰1人人を幸せになんかしない ",
      "戦闘描写リアル 伝説と賛美される米国 戦争が奪うもの 兵士の家族を...\n 戦闘描写リアル伝説と賛美される米国戦争が奪うもの兵士の家族を巻き込む ",
      "CM見て見たいと思ってたんどけど、ちょっと求めていたものとは違った。\n CM見て見たいと思ってたんどけど、ちょっと求めていたものとは違った。 ",
      "映画史上稀に見る緊迫感溢れる戦場。 自分の鼓動すら騒音に思えるくら...\n 映画史上稀に見る緊迫感溢れる戦場。自分の鼓動すら騒音に思えるくらいの、極限の命のやりとりでした。数秒で迫られる、「殺す、殺さない」の選択。例え相手が子供であっても猶予はない。その重苦しい一瞬を、食い入るように追体験できます。 ",
      "よく描けている映画であった。現実の結末がストーリーに大きな重石を置...\n よく描けている映画であった。現実の結末がストーリーに大きな重石を置いている。スナイパー通しの果たし合いにカタルシスをもたせているのは不可解。戦場での非情な判断を問うたローンサバイバーや戦場での判断力や自信の喪失がテーマであったハートロッカーと比すると、印象は薄いかもしれない。 ",
      "同じような題材の映画で【ハート・ロッカー】の方が 戦争の悲惨さ、主...\n 同じような題材の映画で【ハート・ロッカー】の方が戦争の悲惨さ、主人公が病んで行く過程がリアルな感じがした。観ていて、どうしても較べてしまった。この映画の方が、やはり主人公をヒーローに仕立てている気がしするなぁ。原作ありき何だろうけど、【ハート・ロッカー】よりは僕の評価は落ちますが、良い映画です。イーストウッドは、言い方が悪いが、器用に何でも上手に作るなぁという印象。老齢が悔やまれます。 ",
      "緊張し続けて、目が離せなかった\n ほんとずっと緊張しながら、見続けてしまった。こんなに目が離せなかった映画は久々だった。カイルは戦地でも、戻ってきても、ささいな音や動きにも緊張し続けたであろうその緊張感が伝わってきた。 ",
      "いかにもアメリカらしい映画\n マッチョで、家族思いで、愛国心にあふれた男が主役の戦争映画。退役軍人のPTSDをテーマに盛り込むことで、マッチョなだけじゃない側面を見せていて、アメリカを知るということにおいては、面白いストーリーだった。あとは、ブラッドリー クーパーの役作りに脱帽。最後の2000mスナイピングはアニメ的な演出に見えて少し盛り下がった。 ",
      "アメリカ人から見た戦争。これが現実なのかな、ラストのあっけなさが儚...\n アメリカ人から見た戦争。これが現実なのかな、ラストのあっけなさが儚かった。。最近ハングオーバーをみたのでなおさら、ブラッドリークーパーの役作りに驚いた作品。 ",
      "85点\n  心動かされた！すっごくいろいろ伝わった！烏滸がましいけど気持ちちょっと分かる。すっごいリアルで撮り方も好き！監督がいい！最後唐突に悲しい！けど嫌いじゃない！いい俳優だ！ ",
      "面白いです。が・・・\n アメリカのこの手の映画にはどうしてもプロパガンダ臭がしてしまいます。史実をもとにしているからなおさらです。「イラクのテロリストからイラク人を解放する聖戦」といった感じです。途中悪人が子供を拷○するシーンがあるのですが「このへん盛ってるんじゃねーの？」って思いました。家族や友人もいるであろうイラク兵は野蛮人、戦闘地域に残っている市民は武器を隠し持つ卑怯者扱いです。戦争モノとしては×です。これが中立なわけがない。人間ドラマに関してはほんとに素晴らしいです◎。戦場から戻ってきた兵士が家庭や社会で背負う苦しみなどがヒシヒシ伝わってきました。周りから英雄扱いされて複雑な心境に陥っている主人公もいい感じでした。いきなりテロの犯人扱いされ、銃口を向けられたイラクの人々への配慮があればなーと思いました。テロは恐らく自作自演、大量破壊兵器も結局無かったしねぇ。この映画を批判するやつは逆に批判されるみたいな風潮ですが自分はあえてボロクソ書かせていただきました。観る人によって意見が分かれる映画だと思うのでぜひ色んな人に観てもらいたい映画だと思います。 ",
      "見応えあり\n 戦場のリアル感だけてなく、家族との繋がりも全てひっくるめた描写に、時間を忘れて観入ってました。 ",
      "一人の兵士の物語\n ただの戦争映画では無く、それ以上に戦争に行った兵士の心情とその周りの人の心情がより一層この映画を良くしたと思う。仲間のために引き金を引いて人を殺して、仲間を救っいるとはいえ人を殺しているということに変わりはなくて、救われた側からしてみれば英雄かもしれないが他人からしてみれば決してヒーローではないように思えるけれど、この映画の中ではけっして戦争を賛美しクリスを英雄にしているわけではなく、反戦であるというのがとても伝わってきた。ブラッドリー・クーパーの存在感がとても凄かった。以前観た作品ではあんなにも大きな体ではなかったから、この作品ではとても迫力かあってただただ圧倒的な存在感でとても現実味を与えていたと思う。全編を通して常にいろいろと考えさせられたし、観ていて辛いシーンも多かったけれど、目を背けてはならない現実でとても深い作品になっていた。どれだけ戦争で戦ってきても、その最中でも最期まで父親であることを忘れていなかったのはとても感動した。ほんとうに身近にはない話のようだったけれどとても考えさせられる話だった。 ",
      "はっきり言おう、駄作！\n 一言、アメリカ社会が、この不必要だった戦争を総括しきれていない証左。イーストウッドの中でも、稀代の駄作。戦争トラウマ・・・。陳腐すぎる。最近、この監督は、戦争駄作を出しまくりなのか？ ",
      "人殺しがヒーロー？\n この作品は、戦争によって生まれた犠牲やアメリカ軍の行動をきれいごとの様に映した作品だと感じた。そもそも戦争であったとしても１００人以上狙撃して殺した事実は変わらないし、ましてや人殺しをヒーローの様に描いてる事に大きな違和感を感じた。 ",
      "音響がすごい\n 原作既読。原作の方が内心描写があるのでもっとクレイジー感凄いですが、こちらも映像化としては素敵でした。音響が凄い！画面とシンクロしている銃声…特にクリス側も狙撃される時の緊張感が滾ります。 ",
      "スローモーション演出だけが残念\n  最後まで銃の本質である”刹那”を描ききるべきだった。敵スナイパーを撃つ時のスローモーション演出はモロCGだし、作り物感が出ていて萎えてしまった。それまで”刹那の死”を重厚に描いていた為余計に残念。その点以外は完璧で、まさに傑作であった。★4.9をつけたいけど設定できないので4.5 ",
      "Blu-rayで二度感涙す。\n 映画館での観賞を逃してたので、Blu-ray発売を期して観賞。静かだが底辺がしっかりした脚本の緻密さに拍手！本編でラストに感涙して、特典映像の本作が出来上がるまでの製作陣に感涙しました。 ",
      "よかった\n 本人はもちろん家族の気持ちを思うとつらい。最後の砂埃の戦闘シーンの迫力はすごい。そして、まさかの結末だった。 ",
      "傑作。\n 米軍史上最強の狙撃手クリス・カイルの自伝を映画化とクリント・イーストウッド作品はあまり縁がなかったので、これを機に鑑賞してみました。そこには戦場の緊張感・緊迫感は当然ながらオブラートに包まない「死」がありました。さっきまで隣にいた兵士が死に、スコープから見える敵兵の死、狙撃による突然の死。そして心が徐々に死んでいくクリス・カイル…。そんなハッと息を呑む瞬間が何度も観ていてありました。残酷で切ない。けど素晴らしい作品。観終わってフーッと息を吐きましたね。他のクリント・イーストウッド作品ってこんな感じなのだろうか？何かを主張するわけで無く、ありのままを表現し観てる側に暗黙の了解的に判断を委ねている気がしました。きっと観た人の1人1人に残る印象が違う作品かもしれませんね。傑作です。 ",
      "メトロノームはどちらにも揺れる。\n メトロノームはどちらにも揺れる。揺れるように作られているんです。正義にも悪にも、ヒーローにも悪魔にも、愛国心にも反米心にも。揺らしたいように揺らせばいい。自分で揺らすことに意味がある。そして私のメトロノームは、ここで止まりました。英語だと「An ill life an ill end」日本語だと「因果応報」主人公が放った弾は、最後には自分に返ってくる。そう、まるで９．１１の悲劇が起こった背景と同じ。本作はイーストウッド監督の、痛烈なアメリカ批判だと受け取りました。ヒーローはどこにいる？イラクへ出兵する度に壊れていく男。消えたテレビを凝視し爆音の幻聴に怯える男。子供とじゃれてる犬を殴り殺そうとする男。娘が泣いているのに構わない看護師にブチ切れる男。後ろの車がまるで敵のように警戒する男。ちょっとした音に過敏に反応する男。血圧は常に異常値。精神の変調が、肉体にも影響を及ぼす男。本作にはヒーローは存在しない。米国の為に仲間を守る為に大量に人を殺した男が、ある感情が芽生えた瞬間に壊れていく物語だ。そんな男には、皮肉な最後が待っています。イラクのまだ幼い子供が、手榴弾を掴んで戦車に突進して来る。それをカイルが狙撃する。傍にいた母親は死んだ子供を抱こうともせず、落ちた手榴弾を掴んで戦車に迫って来る。彼女も、カイルの弾に倒れる。倒さなければ、仲間が死ぬ。子供か、仲間か。死の選択を、瞬時に決めなければいけない。そんなカイルにも、同じ年齢くらいの子供、妻がいる。イラクの狙撃兵の傍にも、小さな子供を抱いた女性がいる。説明はないけど、奧さんだと分かる。どちらにも、正義があり、悪があるのではないか。メトロノームは揺れ続ける。本作は今までのアメリカ映画にありがちな、太陽に向かって立つ勝者、そしてその影になる敗者の戦争映画ではない。双方に光を当てた、戦争の二面性を描いた秀作です。話題のエンドロール。無音です。まるでカイルが凝視していた、消えたテレビのようです。彼には爆音の幻聴がしていましたが、みなさんには何が聞こえましたか？特殊な仕事をしていた祖父が、生前こんなことを言っていました。「戦争は、外交の失敗で起こる」失敗したのは、カイルでもイラク兵でもありません。誰なんでしょうね？私にはこの無音のエンドロールから、クリント・イーストウッドの言いたいけど言えない、アメリカ（ある人？）に対する悪態が聞こえて来るようでした（笑） ",
      "こんなんもやりますイーストウッド作品\n イーストウッドはどんな映画もこなせるのは分かってるのだから、敢えて撮らなくて良いのでは系作品。PTSDについての話はあなたがする必要はない。映画に向かう姿勢に老いを感じずにいられない。よく太ったねクーパー。ライザップして体型戻してください。文句言ってごめん。イーストウッド大好きです。 ",
      "名作です。\n 実話だから意味のある映画。フィクションだったら☆3でしょう。銃撃戦もよかった。これより素晴らしい戦争映画は10年は作れないのでは？笑映像特典だけでも一つの作品、涙しました。最後のエンドロール。何を思いますか？ ",
      "戦地以外での戦死\n 実話に基づいた作品。イーストウッド監督の作品は非常に解り易く、お薦めです！ ",
      "クリント イーストウッドらしい、主義主張を観客に丸投げする様な作品...\n クリント イーストウッドらしい、主義主張を観客に丸投げする様な作品。退役軍人の心の闇…は彼の普遍的なテーマの様だが、今回も好戦的なのか反戦なのか判らない、ある意味絶妙な？作り。映画としての完成度は高いのだが、一方現実に立ち返ると、アメリカが産み出したこのカオスは実際どう収斂するのだろう…と暗澹たる気持ちになる。 ",
      "苦悩\n 伝説…と言われているけど、本当は凄く嫌だったんだろうなぁ〜と感じた。精神的にも、肉体的にもクリスの辛さが滲み出るように描かれていて、戦争の怖さをこれでもかと感じ取れる作品です。時間が長めですが、テンポが良いので最後までハラハラしながら鑑賞しました。 ",
      "DVDレンタルにて\n これが、本当の戦場の姿。いや、まだキレイな部分にフォーカスしているのかもしれない。製作段階の初期では、当のご本人が存命していたのだが、その最中に亡くなっていたとは…。DVD版の特典も是非観てみるべし☆ ",
      "これがリアル\n  ＜良かった部分＞・ブラッドリークーパーの演技力に脱帽。・現実を圧倒的クオリティで再現している。もはや ドキュメンタリー。＜悪かった部分＞・強いて言うなら、終盤のシーンの、弾丸のスロー モーションは必要だろうか…？＜感想＞スナイパーの人生を追体験しているような気分になる。それほど、この映画は生々しい。とくに、子供がドリルでえぐられるシーンは、目を背けたくなるくらいだ。しかし、これが現実なのだと、何かを思わずにはいられない。そんな説得力も、この映画にはある。まさに、軍人のドキュメンタリーなのだ。終盤の砂嵐のシーンは非常にハラハラする。さながらディザスター映画だが、実際に中東ではあれ程の砂嵐が起こるらしい。ドキュメンタリーであり映画でもある。この作品が人々に伝えることは、是非、自分のその目でみて感じて欲しい。 ",
      "痛ましい戦争の史実\n 戦争や悪があるから平和がある持論ではあるが事実でもあると思う伝説の狙撃手と称えられ持てはやされた男だが、本人はそれを素直には喜べていなかったそれほど人の命の重さも、奪うことの重大さも知り得た人間だったと推察できるただ、こんなたかだか2時間の映画を見ただけで、平和のぬるま湯に浸かりきった凡人が当人の苦悩など測れるはずもないことは重々承知しているしかし監督は史実に基づき、戦争への警鐘を含ませている人間の弱さの描写がそれを物語っていると感じた自分や仲間を本気で殺しに来る敵地のど真ん中で、日々緊張と集中を切らさず1000日以上も過ごすとなると常人なら気が狂ってもおかしくないはずそんな状況で祖国へと安息に戻ったとしても、精神疾患や人間不信に陥るのは当然とも思えるまた、伝説の凄腕として名を馳せてしまったが為に、敵対者を知らずに増やしてしまった結果、純粋に祖国を守りたいと立ち上がった男の幕引きは非常に残酷で皮肉なものだった偶然にも今日15/7/16は日本の集団的自衛権の可決された日となった。平和の国が自らを守るために武器を取ることを許す。やはり武器や悪、戦争がなくなることが平和だとは、きれい事だ ",
      "入ってこない映画\n 自分の問題ですが、リアリティのない話が演出された映画の世界でより一層フィクション化していく感じ。戦争は悲惨でアカンことをこの映画を通じて感じることができなかった。ヒーローは反対側ではヒールであることを感じるくらいの。 ",
      "凄かった（≧∇≦）\n 今回のこの作品はとにかく凄かった。これが実話であると誰が信じられるのか？ストーリーも凄かったがブラットリー・クーパーの演技が凄かった！レビューの枠では書ききれないぐらいのレベルだった・・・ ",
      "もったいない\n 非常にもったいない。132分があっという間で、壮絶で。だけど、もったいない。確かに考えさせてくれる作品だけどもっとクリスのことを描いていいと思った。倍にしても足らないと思うくらい。その分出演者の方々は、各々の俳優、女優としての存在感を放出せず役としてそのものをやりきり、最後は本人かのような錯覚を起こした。今までの戦争作品の中で一番質の高いものだと思う。 ",
      "実話なのが心苦しい\n 実話です。平和な日本も他人事ではないです。 ",
      "the America\n 見たかった映画だったのでDVDが出てすぐ見ました。全体を通して思ったのがアメリカらしい映画ということ。ヒーローとヒーローの苦悩、悪との戦いというアメリカ人らしい映画という感じです。敵にも家族がいてというのが描かれるのかと思いましたが描写は少なくクリスとクリスの仲間、家族が中心で描かれ言いたかった事はクリス＝カイルは伝説って事なのかなと感じました。ただし実際に起きている退役軍人のPTSDに関しては上手に描写されており人の精神が壊れていく様や周りの精神的描写も戦争の怖さを表していたと感じました。戦争は肉体だけでなく心も壊すもの。これがイーストウッドとクーパーの言いたい事だと私は信じています。これはラストで本人死んでなかったらただのアメコミ映画と変わらないですね ",
      "全てが真実\n ドキュメンタリーや戦争体験者とその家族がする話を体験したような気分になりました。主人公の苦悩が肩にのしかかっているようで、戦地でジョークをとばしてるコミカルな場面でも心のどこかにある主人公の辛さが自分にもはっきりと伝わってきました。徐々に心を蝕んでいく流れは本当に戦争における真実であり、見ているほうも気持ちがぐらつきます。真実の為、後味も悪いです。これは単なる戦争映画じゃありません。戦争というものを考えさせられる映画です。現代の戦争は有利に事が進められる手段がある為兵士の負担も減っていて怖くない、楽勝だ、俺なら余裕だ等と思う人達が増えがちですが、この映画を見れば、改めてその余裕を考えさせられると思います。「本当に、自分ならこの環境に耐えられるのか？」と。この映画は兵士の苦痛と真実をしっかり描いてると思います。オススメです。 ",
      "ドンドンパチパチ\n 銃声だけが頭の中でこだましてる。ドキュメンタリーとしては戦場はこういう状況なんだって分かっていいと思うけど、全体がとてもフラットで主人公の苦悩もあまり伝わって来なかった。一番伝わってきたのは奥さんの苦悩かな。でも抱っこしてた赤ちゃんは人形？ますます興醒め。。期待しすぎた。 ",
      "アメリカン スナイパー\n 流石イーストウッドの演出の良さ。派手では無いけど。戦闘見せ場見せつつドラマを見せる演出。 ",
      "ハラハラ、ドキドキ。さすがイーストウッド\n ハラハラ、ドキドキ。さすがイーストウッド ",
      "精神がおかしくなって行く過程がこんなにも理解できる映画は初めてでし...\n 精神がおかしくなって行く過程がこんなにも理解できる映画は初めてでした。なんでそうなるかなあ。と不思議に思うところがなく、自然に戦争の本質が見えたような気になります。好きな映画です。面白い。 ",
      "無人機攻撃は…\n ※別のログイン名で投稿していた物を再投稿です。この映画は地上戦での戦闘をリアルに描いた映画だったけど1回だけAH-1Sの対地ミサイルが出てくる。現在、IS国に対する空爆を行っているようだが無人機攻撃は人を殺している実感が薄すぎるのでは無いか？で、何が正義か？　大切な人の命を守るのが大事なのか？　それは向こう側の敵も同じ事だろう。テクノロジーの強い方ほど正義があるのか？　と。この映画レビューで多くの方が書いているように現実画像であるエンド・ロールで主人公を英雄視するのは、大戦で敗戦を経験した我々日本人に違和感を持つのでは無いか？　と。2個の原爆を落とされ、テクノロジーの勝利に負かされた我々は、福島第一原発事故でも夢のエネルギーと騙され、放射能汚染を被った。でも、世界最強の帝国に刃向かえないのも事実だと思うけど。 ",
      "いい争映画, 問題の多い人物\n a very good movie about a very controversial man ",
      "なんとも、、、\n 後味の悪い映画です。しかし見る価値はある ",
      "その幼さ、思慮の浅さが、アメリカ\n 父親は息子に教えた。「人間には羊と狼、そして羊を守る犬がいる。羊は弱きもの、狼は弱きものに理不尽な暴力をふるうもの、そして犬は果敢にそれに立ち向かうものだ。狼の暴力を私は許さない。しかし犬であればそれは許される力だ。」9/11を見たクリス・カイルは羊を守る立場になろうと入隊し、犬としてスナイパーとなる。女性を、少年を、彼は撃つ。「守るために」でもほんとうの羊は誰だったのだろう？サダム・フセインの核保有を理由に行われた米軍のイラク侵攻は全くの口実であり、その実際は石油利権だったことが明白になった今、この理由のなんと拙く愚かなことか。アメリカこそが狼だったのではないのか？父親がベルトで叩いてでも収めようとした、無為な暴力ではなかったのか？クリス・カイルは戦争で病んだ（らしい）帰還兵によって殺された。讃えられるべき番犬の死に方では決してなかった。 ",
      "戦争に勝者はいないと\n 戦争の悲劇をこんなに考えさせられた映画は久しぶりです！タクシードライバーのデニーロをもう一度見たくなりました！ ",
      "執拗に贖罪をテーマに据える巨匠クリント・イーストウッド先生が淡々と...\n 執拗に贖罪をテーマに据える巨匠クリント・イーストウッド先生が淡々と冷徹に戦場を見つめる、実に寡黙で重圧なドラマ。これほど重たいエンドロールは初めて。ブラッドリー・クーパーはホントいい役者になったと思いました。 ",
      "考えさせられる\n 戦争で影響を受けない人はいない。自分が知らないうちに心は蝕まれていく。戦争の悲惨さを学んだ。狙撃シーンでは緊迫感がすごくある。 ",
      "まさにクリント\n なんともこの迫力。緊迫感。とても幸せそうなシーンでも、常に恐怖が背中にピタッとはりついている。エンタメ要素もいいと思ったし、ラストのエンドクレジットはさすがクリントとうなった。 ",
      "ノンフィクション\n ノンフィクションと途中忘れてしまうほどでした。現代？の戦争ならでは？の戦争中の、家族との通話など。戦争に赴いている方の御家族は、とても怖い思いをしているのだなと。最後の弾のCGは私はあまり…でしたが劇場で観れてよかった、と思えました。 ",
      "アメリカン・スナイパー\n 米海軍特殊部隊ネイビーシールズの隊員クリス・カイルは、イラク戦争の際、その狙撃の腕前で多くの仲間を救い、「レジェンド」の異名をとる。しかし、同時にその存在は敵にも広く知られることとなり、クリスの首には懸賞金がかけられ、命を狙われる。数多くの敵兵の命を奪いながらも、遠く離れたアメリカにいる妻子に対して、良き夫であり良き父でありたいと願うクリスは、そのジレンマに苦しみながら、２００３年から０９年の間に４度にわたるイラク遠征を経験。過酷な戦場を生き延び妻子のもとへ帰還した後も、ぬぐえない心の傷に苦しむことになる。主演クリス・カイルブラッドリー・クーパー(桐本琢也)タヤ・カイルシエナ・ミラー(渋谷はるか)上映時間:132分 ",
      "戦争の悲惨さを改めて感じさせられる作品\n 本作は、実話を元に制作された映画です。多少の予備知識があっても良いですが、全く知らないまま観賞しても問題ありません。本作は、ドラマ部分にも重点を置いているため、物凄くリアリティのある構成です。結婚し、子供も産まれて幸せな家庭を築く一方、戦地に赴き、スナイパーとして戦う。主人公の心情が戦争によって崩れていく所などは胸が痛くなるほど重く感じます。戦争が人に与える影響がどれ程大きいのかがよく分かり、どれ程それが残酷なものなのかも改めて痛感しました。R-15+指定ということで、シーンによっては目を背けたくなる箇所も出てきますが、それらを「怖い」や「気持ち悪い」で片付けてしまうのではなく、世界ではどんなことが起きているのかを全員が考えるべきだと思いました。私は、実在の主人公の話は知っていましたが、まさかこの様な結末になることは知りませんでした。少しその点が衝撃的でしたが、本作は本当に素晴らしい作品だと思います。 ",
      "実話なだけにラストにがっかり 戦闘シーンは生々しく素晴らしいものでした\n 実話なだけにラストにがっかり戦闘シーンは生々しく素晴らしいものでした ",
      "まあまあ\n 戦争における心理描写は面白いが、恋愛模様が面倒。。 ",
      "実話として素敵\n よかった！真剣に映像を見るのをしいられた感もあるがそれも良し。 ",
      "心を奪った戦争\n 最強の狙撃主は悲劇の父親であった。この映画で描かれる戦争はリアルで緊迫した状態だ。いつ死ぬかわからない。これが戦争なのかと改めて思った。いや、現場はもっとひどいのかもしれない。そんな戦争で戦ってきた一人の狙撃主。彼は何を思って戦ってきたのか。それはまだ観てない人に考えてもらいたいと思います。是非ともオススメします。 ",
      "ブラットリー・クーパーが凄いビルドアップしてる。 映画の進行が日常...\n ブラットリー・クーパーが凄いビルドアップしてる。映画の進行が日常と派遣との繰り返しで交互に切り返して進んでいくのがいいバーでの口説きシーンはユーモアありああゆうシーンは好きだな戦場に出てからのブラットリーは体格もあり、貫禄あるスナイパーを描いただけあり、そこまで過激な戦争て感じでは無いが命の大切さを感じる映画 ",
      "素晴らしい一作。\n 実話、という事もあり、終わりがとても悲しい感じで残りました。しかしながら、主人公の活躍が上手く伝わる一作だと思います。R15+だけに、激しい戦闘シーンが多数見受けられました。大人には、刺激が伝わる一作です。 ",
      "まあまあ\n  大人向けのアメコミだな。 ",
      "戦争の闇\n  特にイラク戦争後アメリカで問題になった戦争によるPTSDと家族の苦しみ。主人公のカイルが戦地に行くたびに家族との間に溝ができる描写、実話をもとにしているだけあって、心に残る。カイルが国を守るために人を殺すことを正義として疑わない、日本人にはあまり共感できない感情かもしれない。当たり前だがアメリカ側からの視点なので、イラクが「悪」で描かれているが、イラク側のスナイパームスタファの家や、子供も登場し、カイル同様、ムスタファも父であり自分の正義のために戦っていることがわかる。特に無音のエンドロール、アメリカ的ではあるが余韻が残る。ここ最近では久々の満足度でした。ミリタリーものが好きな人だけでなく幅広い人にオススメできる。 ",
      "エンディングでやられたってかんじ。 主人公の死(なんで？だれが？ど...\n エンディングでやられたってかんじ。主人公の死(なんで？だれが？どうやって？)リアルな映像、無音のエンドロール。一気にリアリティーのある。ずーーんてなった。それがよかった。それがなかったらあんまりかも。 ",
      "映画館で見るべき\n 緊張感がすごい ",
      "全編に漂う狂気。\n この映画をアメリカ人はどう見たのだろうかと気になる。アメリカが言う正義。あるいはアメリカのごく一部の人間が言う正義と名の付いた洗脳。子供と動物を除き、まともなのは奥さんだけという救いの無さは、老い先短い（失礼）監督の焦りにも似たメッセージに聞こえた。カイルの車列に振られる多くの旗、旗、旗。そして無言のエンドロール。アメリカに盲従していく日本もこんな風になりたいのか? ",
      "はんぱねえ！\n 優しい父親っていいですね。。。 ",
      "暗さ\n 戦争映画でクリントイーストウッド監督作品とあって作品全体の暗さが気になったけれども意外と大丈夫だった。元々自分がコメディ好きというのもあって戦争絡みの映画は取っ付きにくいジャンルだったのだけれどCMを見て観たくなった。カイルという人物を元々知らなかったし割と最近の年代の人なんだということも全く情報のないなか見たので先入観がなく逆にすごくよかった。戦争がいかに人の心を蝕むか、それをわかりやすく丁寧に伝えようという気持ちがみれてすごくよかった。 ",
      "イーストウッドはPTSDを主題にしがち\n イラク戦争で伝説となった実在の狙撃手がPTSDに蝕まれる悲惨さを物語っており、狙撃手を英雄視していないとは思う。しかし戦争ハイ状態の主人公、菊地成孔曰くの『監督のノリノリさ』が滲み出てるしで、もう一度鑑賞して自分の意見を整理したいと思う。 ",
      "実際、戦争に行った人達はどんな気持ちでこれを観たのでしょうか？ 的...\n 実際、戦争に行った人達はどんな気持ちでこれを観たのでしょうか？的を得てるのか？否か？良くも悪くも見入ってしまいました。人形の赤ちゃんとスローモーション弾丸以外は。 ",
      "見入る\n 自分は難しい話だと思っていましたが、たいして難しくはなかった。 ",
      "救いようがなくて泣きたくなる、目を背けたいのに見届けたくなる。そん...\n  救いようがなくて泣きたくなる、目を背けたいのに見届けたくなる。そんなクリントイーストウッドの映画は、いつも善悪の境界がわからなくなる。善悪が曖昧な中で、人が心を削って殺し合う。帰還しても、日常に溶け込めない。戦争はそんな恐ろしさもあるのかと、考えさせられる。クリス同様に父である彼が、2人の子供に配慮したであろうラスト。それなのに、配慮したことを微塵も感じさせない、センスある演出が素晴らしい。エンドロールに音がなく、色もなく、追悼のようで、あんな余韻を感じた映画は初めて。劇場で観てよかったと、心から思えた作品。 ",
      "色々な事を考えさせられました\n 余り情報も無い状態で映画を鑑賞しましたが、かなり衝撃を受けました。ただ一方だけでは無く それぞれの家族やその生い立ちなどもわかると戦争の酷さを感じずにはおれない気持ちでいっぱいになりました。 ",
      "冗談抜きで\"完璧\"だった…。\n 大論争も絶賛・批判も、見終えたあとに抱く思いも全てが一切納得できる。僕はそれを全部含めて\"完璧\"だって断言したい。正解はないし、答えもないし、不正解も何も出ない。あらゆるそれぞれの沢山の意見がこの映画への答えだから。野暮な言葉すら出ないけど、これだけは僕でも言える。一回だけでも見てほしい。その後意見を出しあってほしい。素晴らしい映画、感謝です。 ",
      "主人公がPTSD等心の病で苦しむ映画だと思っていたが全く違った。 ...\n 主人公がPTSD等心の病で苦しむ映画だと思っていたが全く違った。主人公は終始ブレていなく、そこがこの映画の柱だと思った。イーストウッドの作品らしく重厚な作りでエンドロールが無音で流れるのにもメッセージを感じた。 ",
      "目を背けたらいけない\n 考えさせられた ",
      "さすがイーストウッド！\n これを観たら、安全な所にいながらペラッペラの正義を振りかざして批判するなんてとてもできない。でもだからと言って全然説教くさいわけでもないし、映画としてめちゃくちゃ良くできててスゴい！なんでかエンドロール直前から急に涙が出てきた ",
      "アメリカが抱える深いテーマ\n 国際社会において、先頭に立つ事が宿命付けられているアメリカにおいて、過去から現在この先の未来にかけて抱えて行かなければいけない問題なのだと思いました。ブラッドリー・クーパーは好きな俳優さんです。役作りを徹底した上での繊細な感情の表現は素晴らしかったと思います。プロパガンダになりがちなテーマを双方の視点を絶妙に絡め、終始緊迫感の有る作品として仕上げるクリント・イーストウッド監督の手腕も流石だと感じました。エンドロールを眺めながら じんわりと涙が溢れました。 ",
      "残念だ\n ドキュメンタリー映画として観れば、まぁまぁの出来でアメリカが一番と思うアメリカ人向けのアメリカ人の為のエゴに満ちた感ある映画。そこも含め、リアリティは間違いない。戦争映画として観れば、盛り上がりが少ない分、心理的な部分を忠実に表している映画。イーストウッドの映画として観れば、何とかならなかったのかと思う、非常に残念な映画。総括すると真実に基づいた分、映画としての盛り上がりは欠けるが、登場人物の心理面を表現している映画だが、観終わって気持ちが重くなる以外、特に感想は無い映画。あえて言うなら、どちらの国側から見たとしても、争いごとに綺麗ごとは無く、世の中から無くなればと祈るのみかな。 ",
      "アメリカ人向け\n イーストウッド監督は大好きです。ただ、今回はあまりにもシナリオがいただけない。完全にアメリカ側から見た正義とそれにまつわる人間模様。最後は国葬レベルで英雄の死を悲しむという持っていき方ですが、イラク側から見たらってこととかは不問ですね。この映画で表現されてる感覚に共感して高評価の日本人が多いことに少し不安になるくらいでもあります。 ",
      "クリント・イーストウッドだから、\n ストレートな戦争映画ではないと思ったが、ここまですごいのか。手榴弾らしきものを持ったイラクの子供を、主人公は射殺するのかで悩む。そんな予告編観て、気にならないわけがない。ゴリゴリマッチョな愛国心を持ったネイビーシールズの主人公が戦場でだんだん心を病んでいく。主人公だけではない、家族や相手国の家族も危険にさらされる。実話か…無音のエンドロールが心にドスンときた。お前も考えろと言われてるような気がした。87点。 ",
      "どうして、あるがまま、自分の思ったまま、を撮った映画が日本にはない...\n どうして、あるがまま、自分の思ったまま、を撮った映画が日本にはないのだろうか。常識や一般的不変や世間を気にすることなく。 ",
      "凄く胸が熱くなる。切なくて、戦争の愚かさとか、名誉とは何なのか、色...\n  凄く胸が熱くなる。切なくて、戦争の愚かさとか、名誉とは何なのか、色々考える。4回のイラクへの派遣で蝕まれ、戦地に置いてきてしまう心。家族の元へやっと帰って来れたのに。。。祖国アメリカへの攻撃。悲惨の状況。我慢ならなくて、守る為に、軍人になる事を決めたクリスカイルは非凡な狙撃の腕でレジェンドとまで呼ばれるようになる。結果的にクリスは戦争に殺されます。二児の父で、愛妻家で、正義感の強い男。彼みたいな人をヒーローと呼ぶんだろうなと。圧巻の銃撃シーンで、血のリアルさとか、死と隣り合わせな緊迫感がヒシヒシと伝わる。エンディングで胸をワッシャーと掻き乱されました。自然と涙が出ました。戦争の為に何人も犠牲になっている。平和な日本で暮らしてて、凄く焦りを感じた。そして、物凄く感謝をしています。こんな平和な時代の日本に産まれて。そして、この平和を作るために尽力してきた全ての人たちを顧みて、考える事が大事なんだな〜と思いました。戦争はよくない。ただただ、よくない悪です。どんなことがあっても戦争で解決なんて考えた人は愚か。平和の大切さや幸福に感じる事へのありがたさを感じます。赤ちゃんを抱っこしてるシーン。あれは人形？すげービビった。そこ手を抜いた？って、勘違いならいいな〜。 ",
      "イーストウッドらしさは出てた\n 一番印象に残ったのは無音のエンドロール ",
      "アメリカ人が見て楽しむもの\n アメリカ人の英雄の物語を見に行くつもりでないと、嫌〜な気持ちになると思います。この自分がそうだったので─ ",
      "観た後に何か考えるきっかけをくれる作品でした\n  長いと聞いていたが、そんなの関係無いくらい、終始緊張していた2時間強。たかだか2年暗い前迄アメリカにいた実在の父親の物語。今の日本とあまりにかけ離れていて、受け入れるのに時間がかかりそう。戦争は誰も幸せにしない、とか命が簡単に絶ちきられる描写や家族を愛するが故の主人公の愛国心等わかっているつもりだけど表面上でしかない理解な気がする。淡々と描かれる戦場の描写に耳をつんざく爆音。スナイパーを捉えて狙撃する姿に何らかの達成感を感じる自分もいた。床下に武器を隠しながら アメリカ兵と食事をする親父の気持ちを解らないわけがない。本当の悪は何で正義は何か？映画の最後は、想像通りだけど、それが事実である重さ。葬送歌のあとの無声エンディングは唯一無二の締めだった。好き嫌いではなく人に薦めたい作品でした。 ",
      "これはリアル。\n  冒頭、そして家に帰る時、出兵する時など、様々なリアルがあります。妻、弟、友人、イラク、そしてPTSD。全てが奥深くまで掘り下げられていて、クリントイーストウッドの集大成にも思える。父親たちの星条旗、グラントリノの思想がふんだんに詰め込まれています。ただひとつ、別に敵スナイパーとの一騎打ちで、ブラッドリークーパー演じるクリスカイルの撃った銃弾をスローにするなどはしなくてもよいのでは？と思いました。なぜか会話に「奴はカイザーソゼだ。」というユージュアルサスペクツネタがあってびっくりしました。 ",
      "疲れる\n 疲れる ",
      "誰もイーストウッドに勝てない\n 圧巻。途轍もない大傑作。やはり誰もイーストウッドに勝てない『アメリカン・スナイパー』の戦争観とか云々は既に色々な評論家が論じとるし(パンフレットはコラムが充実してておすすめ)個人的に「実はこういう見方もできるよな？」と思ったことだけ書き記しておくぜ実は『ダーティハリー』に近い作劇方法に思える。要は西部のガンマンをイラクに「派遣」したマカロニウエスタン敵狙撃手ムスタファはスコルピオのように背景描写が極力排されている。クライマックスの展開はほとんどメキシカン・スタンドオフ。ハリーがスコルピオを殺した後警察バッジを投げ捨てたようにカイルもムスタファを殺しライフルを捨てて戦場を去る。最後に流れる曲はエンニオ・モリコーネ。という具合もちろん通底するのはイーストウッドの作家性。月並みな言い回しやけど「本当の正義とは何か？」ってこと。そんなことわかるはずもないけどエンドロール中ずっと考えを巡らせた。というかあのエンドロールの無音演出はそう向かわせる明確な意図がある。すぐ席を立った観客は「許されざる者」ですよ『アメリカン・スナイパー』は『アウトレイジ ビヨンド』を超えるドリル描写があった。たけしもびっくりアメリカでは『アメリカン・スナイパー』を巡って右翼と左翼が論争を巻き起こしていると聞いて一番想起したのはRHYMESTERの「グレイゾーン」だったりする。右も左も危なっかしいぞ『アメリカン・スナイパー』のレビューを読み漁る。大方絶賛で嬉しい限り。こんな時代やさかい右も左もないってことよ。「イーストウッドはタカ派でもハト派でもない、硬派である。」とは松田政男の言葉らしい。言い得て妙とはこのこと！ ",
      "戦闘シーン臨場感ＭＡＸ！！！\n 圧倒・・・　　されました。クリント監督の作品が好き、ハート・ロッカーのようなイラク戦争ものが好きという方は、あらすじやレビューなど前情報を見ないで、そのまま映画館へ直行！をお薦めします。あー、もー、凄かった特に戦闘シーンね。臨場感ＭＡＸ！敵スナイパーのシーン入ってて、ギリ映画っぽかった。。クリント映画、相変わらず 作り が重厚です。有能なスタッフそろってますね。砂嵐シーンのＣＧなんかは普通です・・映画館だったので涙こらえちゃいましたよ、自宅だったら大泣きしてましたね(涙)感涙で発散できなかったからかな、見終わった後ちょい鬱気味。じゃあ見なきゃ良かったかというと、それはナッシング。あーやっぱ映画って素晴らしい☆見るなら公開終了前に映画館で見て欲しいです！ ",
      "米軍史上最多、160人を射殺した、ひとりの優しい父親\n 命の大切さもそうだったけど、今のこんな平和な日に違う所では子供が銃を持ったり、人を殺したり、足がふっとんだり、大切な人がいついなくなってしまうか分からない、戦争があるのだなと思った。 ",
      "暗いけど必要な映画\n 戦闘に魅力を感じない派なのでドラマは少し物足りなく感じる。人の心理描写をもう少し細かく描いたらもっとのめり込めたのかも。結末を知っていてもやっぱり悲しくて誰も幸せにならない。英雄扱いされているけど、戦争に英雄もなにも無いと思っているので160人も殺してなにが英雄だ。彼やこの戦争を支持する、非難する云々より、これは帰還兵PTSD問題のお話。最後の演出はこの映画、問題、戦争について考える時間、黙祷する時間を与えられた気がした。 ",
      "この映画が世界を変えるような、そんな可能性を感じる。\n 戦争映画。デビューしてない方は分かりやすい。これぐらい主人公が際立ってるとかなり見やすい。ながく生きた人が見ていた世界をまとめてくれた。信念を持った男を信念を持った監督が映画にした。信念は恐ろしく様々なものを見えなくさせる。「この映画！是非見てください！！」と声を大にできない理由はまだ自分の中で整理できない問題だから。そして、映画の中で整理させてないから。ノンモンで流れるクレジットに、涙したのは何かを突き付けられた気がしたから。映画館を出るとそこは違った世界に見えるようで何も違ってない。もしかすると、何はともあれ見てみれば？この映画はイーストウッドの見ている世界を、一人の伝説の男を描くことで伝えている。あとは受け取らないと進めない。だから、何はともあれ見てみれば？そう言える映画は、素晴らしいと言えるかもしれない。なんだろうか…その先を知りたい。もっと深く突き詰めたい。そういう感情になる映画はきっと人生を変える。映画に対して新しい考え方を提示してくれた。素敵な出逢いをした夜でした。 ",
      "とてもアメリカ的\n 戦争なんかするもんじゃないと痛感する。しかし、鑑賞中、ずっと考えていたのは、アメリカから見た正義に過ぎないことで色んなことが動き、アメリカ国民も乗せられているという印象だけだった。戦争関係を含めた消費前提の資本主義の限界なのか？ ",
      "圧巻だった\n  2013年、2年前まで生きてた人の話である。思想的にも、環境的にも今の僕らが対峙してる現実の話だ。そして、彼はごくごく標準的なアメリカ人であった。そう思えた。僕と同じ世代に生きた人の選択。この映画には、なんの脚色もなくその部分が描かれてるような錯覚を覚える。彼を取り巻く環境は、充分、非現実的である。日本人の僕から見れば。160人以上を射殺した伝説の狙撃手。人を撃つという職業。戦場への帰還。日常への生還。命の輪郭。これらの感覚や感情は、全て現実である。僕ではない誰かが抱き続けてるリアルである。最後、無音のエンドロールがとても印象的だった。 ",
      "良き羊飼いの選択肢はないのか\n 愛国心を持つ者同士が戦えば、そこには悪も善もない。 アメリカの大義名分は「対テロ戦争」だが、過激派や原理主義者たちも、各々の掲げる正義はあるだろう。正義と正義がぶつかれば、宗教論争に似て終わりはない。永遠の平行線。この映画は、お涙ちょうだいもなく、クリスをことさらヒーローに仕立ててもいない。 クリント・イーストウッドの主観は極力排除され、 至極客観的に作られている。 言い換えれば、事実をありのまま伝えクリスの内面を脚色していない。 それが故人に対する敬意であるように、エンドロールも無音。観客の感情を恣意的に操作していない。よくあるフェイクのアクション映画では主人公が敵を倒すたびに爽快感を味わうが、この映画ではクリスが誰かを撃つたびに、自分が銃を構えたような緊張感が走る。目に見えない速さで飛んでくる武器が、隣の人間を肉塊に変える。虚飾のない戦闘シーンの生々しさは見ていて嫌悪感を伴った。タヤが言う。「あなたが守りたいものはここにある」と。海の向こうで誰かを殺すたびに、国内でテロが起きる確率が増えていく。では何から守ってるのか。イラク戦争はただの自己満足ではないのか。そのことをクリスは自問自答しただろうか？ それとも暗いテレビ画面に映るのは、助けたかった仲間のことだけだっただろうか。世界大戦下の状況などと違い、国に帰れば誰も戦争を意に介さない日常。ものすごい隔絶だと思う。イラクから帰ってきたクリスが、まっすぐ帰宅できずにバーで過ごすシーンは涙を誘う。反戦映画ととるか、愛国映画ととるかは観客に委ねられていると思う。 米国内で、自分等が愛国心の拳を振りかざすたびに、憎悪が生まれていると考える人はいるだろうか？政治ゲームで疲弊するのは、良心を愛国心に置き換えた一般人。国を守ると信じた行為は、戦闘地の一市民を戦闘員に変えるだけ。もういい加減、神を大義名分の隠れ蓑に使うのはやめてほしい。本当に国を守りたいなら、個人が戦争に参加しない選択をしなければ。人間には「羊と狼と番犬の３種類がいる」と教えたクリスの父。そこに「良き羊飼い」の選択肢はないのか。 ",
      "良い\n あの時、こんなことがあったんだと、普通に学べる。そこから考えることができると思う。 ",
      "東林\n 相変わらずサクッと撮ってる感じが素晴らしい。やっぱりこんな感じにサクサクッと撮れるのはジョニートーとイーストウッドくらいな気が。砂嵐の中での打ち合いとか、ラストのキッチンで拳銃とか素晴らしいのだけど、実はもうちょっと期待してた。イーストウッドの星条旗といったらブロンコビリーのテントなので、今回のラストの星条旗使いのアイデアのなさとか物足りない。 ",
      "大量破壊兵器はどこへ？\n アメリカがイラク戦争を起こした理由はフセインが大量破壊兵器を隠しているから、というのが大義名分でした。この映画を観るとまるで悪のテロ組織と戦う正義のアメリカという気になってしまいますが、肝心の大量破壊兵器は一切見つかりませんでした。私たちはこのことは絶対忘れてはなりません、911のテロとイラク戦争は本来関係のないものだったはずなのです。それがアメリカのイラク侵攻によってアメリカ自身も経済的にも人的にも多大な被害・損害を被りました。そしてそれが理由でイラクは今日のISILを始めとする最悪なテロ組織が跳梁跋扈する無残な地となったしまったのです。この映画はそうした真実を一切隠しています。そして戦争のダイナミックさと悲惨さを描いてるように見えますが、実際は真実を隠ぺいしてるだけのようにしか見えません。映画としてはよく出来てるし見どころが多いのでこの点数ですが、やはりこの内容には高得点を付けるわけにはいきませんでした。ガンダムの地球連邦軍とジオン軍の戦いではないのです、リアルな戦争を描いてるのですよ。もう少しまともに事実検証などをすべきでした。 ",
      "戦争の光と陰\n シールズと海兵隊の違いとか、アメリカの兵役の仕組みとか、少し理解できない部分はさておき、主人公が色んな意味で病んでいくのがわかった。勧善懲悪的なことを言うつもりはないけど、結局は戦争の犠牲者であって、考えさせられる内容だった…。 ",
      "アメリカ人って\n 真っ正面から立ち向かって、でも心を病んで、それを映画にしたりして消化する。映画はイラクに居るみたいで完成度高いです。敵を悪者に描くのもお約束だけど、さすがにクリント・イーストウッドさん、ギリギリゆるせる。 ",
      "無音のエンドロール。\n 観終わったあと、ふと心に浮かんだアンパンマンマーチの歌詞。何のためにうまれて何をして生きるのか答えられないなんてそんなのはいやだ何のために争うのか。何のために生きるのか。何のために守るのか。殺すのか。劇中で放たれた無数の銃弾のように観客の心に撃ち込まれた無数の問いかけ。無音のエンドロールは祈りにも似た静寂で、イーストウッドの監督としてのプライドをひしひしと感じた瞬間でもあった。いま静かに、心からの拍手を送りたい。 ",
      "心震えた\n 心震えた ",
      "英雄\n こんなのは現実にありえるなんて。今の日本人には到底できないことです。 ",
      "ヒューマンチック久しぶり\n やっぱアメリカが好き(^_-)問題も有るし理解出来ない事も有るけどアメリカ人、アメリカンが大好きだ〜 ",
      "戦争と人間性\n 戦争下での母国への愛国心と正義感による殺戮。平和な生活における家庭の中での人間性。このギャップが日を追うごとに増していくさまを非常にリアルに感じた。キャストも魅力的でとても見応えのある映画でした。 ",
      "戦争に向かう人々の心が描かれている作品。１人の人間を通して、戦争が...\n 戦争に向かう人々の心が描かれている作品。１人の人間を通して、戦争がもたらす心の闇を写し出している。今現在起こってる戦争を舞台にしていて、その残酷さに現実味を感じる。家族と過ごすときにもつきまとう戦地での体験。任務中と日常のスピード感。戦争への問いかけが込められた作品。 ",
      "これぞ映画\n ほんとに感動して、命の大切さを知れた。 ",
      "無知を思い知り、平和を祈る\n この物語がつい最近の出来事と知り愕然としました主人公はもちろん、イラク戦争の悲惨さ、この時代に数百人を射殺した人間が英雄視されている驚くべき事実…世界情勢に余りにも無知な自分が恥ずかしくなりました本題です主人公は国を、家族を、仲間を守る為に躊躇いなく敵を射殺します敵と見なせば子供すら殺しますが、次第に心を病んでいきます冷徹に見える彼がちゃんと人の心を持った｢人間｣であることにホッとしましたし、また、心を取り戻せた時にも心底ホッとしました（欲を言えば、この辺りの過程をもう少し丁寧に描いて欲しかったです）もし彼の父の教えが無かったら、もし射撃の才能が無かったら、彼はどんな人生を生きたのだろうか全く彼に共感は出来ませんが、彼のような切ない人生を歩む人がいない世の中になることを願わずにはいられません ",
      "戦争というか、男らしさを賛美する映画だと見る向きがあるのも納得でき...\n 戦争というか、男らしさを賛美する映画だと見る向きがあるのも納得できます。色々見せられた後に主人公をヒーロに祭り上げているかのようなエンディング等は特にそう思われます。でも、丁寧に観ればこの闘いでハッピーになっているひとが誰一人いないことは明白。イーストウッド=マッチョ的な考えが浸透していることがイーストウッドの一番の不幸なのではないですかね。傑作ですが、なんにしても個人的戦争映画ベストワン、戦争のはらわたを超えるものではありませんでした。 ",
      "ハートブレイク・リッジ\n もうこの方も巨匠なんて呼ばれる人なんですねぇ…。初期の監督作はやはりアメリカ的な若さが滲んでましたが、年輪を経てそこを残しつつも自らにも問いかけてる感じが…巨匠なんでしょうねぇ。色々とズンときましたが、この手の作品群の中では少し辛口になりました。 ",
      "戦場\n 観て損はない作品だと思った。役作りから凄かった。実話とは思えないくらい残酷なシーンなど普通の人では耐えられない事がこの現実には起きていると知ったら色々と考えさせられる。なぜあんなにも人を殺したのに英雄として迎えられるのか。 ",
      "戦争の残酷さを感じた\n 実話でしかもつい最近あった戦争のこと。いとも簡単に人が死んでいく様は現実とは思えないけど決してそうではない。戦争や死について考えさせられる映画だった。 ",
      "銃声の音が凄かった。\n 戦争に行って死んだら悲惨。生きていても残酷。難しい。奥さんの気持ち、わかりすぎる。 ",
      "役作りがハンパない！！\n クリント・イーストウッド監督さすがです。戦争の残酷さなどが非常に伝わってきた！！ブラットリー・クーパーが本人とそっくりすぎて本当にすごい！！ ",
      "いい映画でした。でも素晴らしい！！とまではいかないかな。 戦争映画...\n  いい映画でした。でも素晴らしい！！とまではいかないかな。戦争映画特有の緊張感が凄まじくてさすがクリントイーストウッドだなあと。でもどこか戦争讃歌のような風にとれないこともなく、アメリカの人殺しは正義だ、イラクの人殺しは悪だと聞こえることに少し疑問も残りました。戦地へ何度も赴く中で家族や子どもへの葛藤がとても鮮明に描かれていて心が揺さぶられました。もう少し祖国に戻っている時の描写や、軍をやめてからの葛藤をしっかり描いてくれるとより感情移入できたと思います。全体的には迫力もあり、纏まりもありいい映画でした。最後の終わり方も考えさせられました。 ",
      "どよん\n 戦争によって人がどんな影響を受けるか、終始それを感じさせられた。戦地での緊張感が尋常ではなく、いつなにが起こるかわからない恐怖感を感じました。これが同じ地球で現実に起こっていることだとは…この映画はずっと心のどこかに残りそうです。主演のブラッドリー・クーパーですが、デカい！ハングオーバーの彼と、とても同一人物とは思えない。スゴイ！中盤のタヤのセリフに非常に共感しました。１点気になったのが、フェイクベビーです。明らかにそれとわかるシーンがあり、萎えました。 ",
      "考えさせられる作品\n 実話に基づいた作品ということでモノローグは一切なくストーリーが進んでいきます。それもあってか、映画の序盤に既視感を覚えて飽きるといった事がなく、ストーリー展開も想像がつきにくい為、最初から最後までドキドキを楽しむことができます。戦闘描写などはやはり一級品で、観ている人を興奮させるように巧みに作られています。主人公が戦争に対して疑問や不平不満を抱えながら戦う反戦映画は今までに多く見られました。しかしこの作品はリアリティを追求しているためか、そういった描写は極めて少なく、むしろ戦争によって徐々に暴力的、挑戦的になっていく主人公の姿が上手く表現されています。説教臭さが全くない為、観た人それぞれが色々な感想を持ち、戦争が何をもたらすのかを考えさせられる、そんな作品です。 ",
      "ツーベースヒット\n 戦場シーンは、まるでコールオブデューティのようだった。話の構成は分かりやすく、中だるみもそんなになく、最後まで飽きることなく観ることができた。 ",
      "簡単に人が死ぬ。 簡単に人を殺す。 幼い子供がいようがいまいが残酷...\n 簡単に人が死ぬ。簡単に人を殺す。幼い子供がいようがいまいが残酷なやりとりを繰り広げる大人達。まるで自分たちは命のやり取りをする戦場にはいないかのように、ある者は軽口をたたき合い、あるものは家族の声が聞きたいからと電話をする。でもおそらく描いているのは「戦争（戦場）ってこんなに異常なんですよ。」という事ではないのですよね？それ以外の何かなんですよね？「戦争は人を壊す」という当たり前が、一人の男を追う形をとって描かれている、それ以上でも以下でもなかった。１６０人も「敵の人間」を殺した人なので、亡くなれば国民あげての弔いですか。チャップリンの言葉が頭から消えませんでした。「一人殺せば悪党で、百万人殺せば英雄だ」一番私にキタところ。無音のエンドロール。「英雄視してないんだよね？監督？」とチラッと思った。 ",
      "とにかくすごい！\n 見て損ゎない！何回でも見れる！！(^^) ",
      "番犬としての苦悩\n  <羊になるな、狼になれ！＞厳格なる父親は更に続ける。「お前は番犬だ！」…と。世界の警察を自負するアメリカに生をうけ、父親の言葉を深く噛み締めながら生きて来た主人公のカイル。彼はある事件をきっかけに、自分の生きる道を見つけだす。そんな彼が軍隊に入り、少しづつその類い稀なる才能を伸ばして行くのだが…。仲間達からは\"伝説\"と呼ばれては時に尊敬され、時にははやし立てられ。しかし【番犬】たる彼の胸の中には、戦場の日々の暮らしの中で巨大なるモヤモヤが、刻々と増幅されて行くのだった。『パーフェクト・ワールド』で『サリヴァンの旅』を巧みに取り入れ、『グラン・トリノ』ではまるで『生きる』の変形バージョンの様に…と。こんな生まれ変わらせ方があったのか！と感嘆させて来たクリント・イーストウッド。この作品では、強力なライバル…と言って良いのかどうかわからないが、主人公のカイルの真逆な存在にあたる狙撃手の存在。映画ではお互いに戦場で対峙し…。一見あの潜水艦映画の名作『眼下の敵』を想起させながらも、この二人の間にはあの作品で描かれていた。顔は知らないがお互いに指揮官としての立場を越えた<尊敬の念>は、一切見られない。あるのはただ一つ【憎しみ】だけだ。【番犬】でありながら自分の目の前で次々と仲間が<奴>の餌食となっていく。その事実がジワジワと彼の心を蝕んで行く。そんな彼を見ては、「心も戻って欲しい…」妻はそう訴える。しかし、【番犬】としての憎しみは妻の訴えに耳を傾ける事は無い。憎しみを越えた\"復讐心\"それは最早後戻りが出来なくなってしまい、遂に地獄の門をノックしてしまう。遂に確認出来た<憎い敵>の姿胸に忍ばせていた\"ある物\"やっとそれを投げ捨てた時に、彼の心は妻の、そして子供の元へと帰って行ったのに。戦場場面の緊張感も凄いのだが、個人的には一旦帰国し、家族と過ごす何気ない平和な一時にかいま見られる緊張感の方が遥かに凄く感じた。よっぽどの軍隊マニアならば、この主人公の人生に詳しいのだろうが。我々普通の日本人からすると、この主人公の人生を知る人などほとんど居ない。その為に、家族との一見静かな暮らし振りにこそ、「この先に一体どんな事が起きるのだろう？」と、身を乗り出して観てしまうのだ。そして迎えるラストのやるせなさたるや…。そこに到るまでは散々《愛国心》を見せ付けていながら。最後の最後の一瞬に観客の脳天に、ガツン！とハンマーを振り下ろすが如く、「はっ！」と作品の持つ本当の本質を１８０度変換させてしまう。全く恐ろしく…いや、恐れ入ってしまうのだ！（２０１５年２月２４日 ＴＯＨＯシネマズ西新井／スクリーン５） ",
      "まず、映画館の巨大スクリーンと大音量で観られたことに感謝。同じアイ...\n まず、映画館の巨大スクリーンと大音量で観られたことに感謝。同じアイスティーとポップコーンつまみながらの鑑賞でも、この内容だと家と映画館じゃ雲泥の差。結末を知った上で観た。最後のシーンを映像ではなく字幕で終わらせたところ、すごくいい終わり方だったと思う。この映画が伝えたいのはクリスの自伝の内容だから、その最期を映像にする必要はない。特にアメリカ人にとっては、絶対的なヒーローの死なんて見たくないはず。この全てがつい数年前の出来事だっていうのが信じられない。でもさ。大学生だった私が「卒論まじだりィ」とか言ってたいして煙草も吸わないくせに喫煙所にたむろっていたあの時期に、クリスの部隊はイラクに行っていたのだということ、さらに、妊婦真っ盛りだった私が「あーお腹重いまじ仕事だりィ」とか言っていたあの時期に、まさにクリスは撃たれてしまったのだということを、現実として考えると、今日この映画を観てどれだけ心が動いたとしても、戦争の恐ろしさや家族の大切さがどれだけ身に染みたとしても、根本にはどうしても「所詮他人事」という発想がどんと鎮座していて、だから今ここに何を書いたとしても、白々しく聞こえてしまう感じがしてしまって。そういう点で、内容云々より、むしろ、自分の平和ボケさ加減とか、己の日々の生活にしか興味がない世界の狭さを、すごく感じた。・・・っていうところもまた驚くくらい自己中心的で視野が狭くてやんなるけど。クリスは真っ直ぐで強い人だったと思う。仲間の何人かが戦争という混沌の中で自信を失いかけたときも、彼だけは自分がやっていることは正しいと疑わなかったし、PTSDだってそう簡単に乗り越えられるようなものじゃないのに、医者や周りの人に意見を素直に聞いて、順調に回復した。普通の人はなかなかそこまでうまくいかないよ。伝説と言われた過去を、捨てないまでも「過去」として現在の自分からは切り離して、今の生活でできることをしようという姿勢が本当にすごいと思った。他人や過去の自分と比べるんじゃなく、今の自分を少しでも良くしていこうという地道でポジティブ真っ直ぐさが大事なんだよな。そんなことを思ったのでした。しかしブラッドリー・クーパーでかくなったな。映画観てる最中、「屈強」っていう単語がずっと頭の中に浮かんでた。 ",
      "今世の中にはこんなにも恐ろしいことが起きている\n 今世の中にはこんな恐ろしいことが起きているのかと思うと、ぞっとした。戦争というのは、身体だけを傷つけるだけでなくその人の心、家族も壊してしまう。祖国を何が何でも守ろうという使命感の強さがすごい。 ",
      "これが戦争のリアル\n 人気だと聞いて何の予備知識も入れずに鑑賞。観た後後悔したけど決して軽い気持ちで見ちゃいけない映画だった。この映画で描いているのは戦争のリアル。本当にリアル、ただただリアル。家庭と戦場との間で苦悩する男を演じたブラッドリークーパーがホントによかった。観た後に何か心にズンと重いものを落としていくそんな映画だった。今後、「戦争映画といえば？」と聞かれたら真っ先にこの映画を挙げると思う。 ",
      "番犬の苦悩\n  スナイパーとして一番最悪の選択を迫られるシーンから始まります。とにかく重たい。しかも最悪なことにすべて真実。「永遠のゼロ」でも感じた邦画、そして日本人の描く戦争の姿は、どこか思想的な逃げや甘えがあるのをあらためて痛感しました。世界の番犬としてのアメリカ。そして劇中で主人公のクリス カイルの父親はクリス兄弟にこう言います。「羊である弟を守るために番犬であれ。強い男になれ。」伝説のスナイパーと呼ばれた男。「Hey！fucking　Regend！」彼の伝説はあまりにあまねきたために、時にはそんな呼ばれ方をします。この映画ではそんな「番犬の苦悩」を描いていきます。そしてそれはアメリカの苦悩でもあります。星条旗に永遠を誓う映画でもないし、ラブ＆ピースを唄う映画でもありません。僕が常々思うのは、強く正しく生きるということは自己矛盾との葛藤なのです。「いかに生きるか」それを真に問われる映画です。観客を暗い井戸に突き落とすようなエンディングと、無音の真っ黒な背景にテロップだけが流れ続ける長いエンドロールで映画は終わります。無言の観客はしばらく立ち上がれませんでした。 ",
      "戦争とは\n  戦場は、人の心を壊していくことの恐ろしさ。 ",
      "うん、よかった　最後はやっぱり・・・。\n  泣くまではいかなかったけど、見応えがありました。我々は戦争に行くことはないですが、実際、今生きている同じ時代で起こっていること。戦争の是非はともかく、祖国、仲間を守るためという大義名分の下、仕事を果たした主人公は確かにヒーローかもしれないが、伝説とよばれても、ちっとも嬉しくない主人公の心がうまく表現されていたと思います。戦場のことは、残虐すぎて家族と分かち合えなく心を閉ざしてしまうところなどランボーを思い出しました。考えても何も変わることはないかもしれないが、色々考えさせられました。 ",
      "結局はアメリカ万歳\n 決して悪くはなかったのだけれど、観終わってひとつ不満が残った。この作品、決して戦争の是非に関しては触れていないながらそれでも観た側には悲壮感が残って戦争の悲惨が伝わり、そこはよかったのだけれど、結局はアメリカを賛美する作品になってしまっていた。もちろん主観的な撮り方なので敵国の描写はないとしても、味方が撃たれるシーンのみ苦しむ描写があり、その後反撃に乗り出す場面では後押しをするかのようなノリのよい音楽が流れ始め、最後までアメリカの姿勢に疑問を呈すことはなかった。アメリカという自国絶対主義の国において「間違っている」という発言をすれば興業的にも失敗して叩かれるのだろうけど、そこが幼稚だった。アメリカにもイラクにも、苦しむ兵士も嘆く家族もいる。Chrisが殺した人間全員が悪者だったのか、そうではないだろうに。良くも悪くもアメリカらしい。音声のないクレジットが印象的。 ",
      "観て感じ考えて欲しい作品\n 深い深い作品でした。イーストウッド監督に改めて尊敬の念を抱きました。二度、三度と観て、更に伝わってくるものが増してくる作品とも思います。ぜひ多くに人に観てもらいです。学校の勉強以上に学べることが多いかも知れません。 ",
      "偏らないほど絶望的\n やはり観た後は絶望的な気分になった。どこにも希望などない。戦争映画として当たり前の感想だが、それしかない。イーストウッド監督は、戦争をフラットに描いたと思う。アメリカ万歳ではないし、主人公に肩入れし過ぎてもいない。しかし、過去の戦争映画もそうだが、フラットに描くほど、恐ろしく、そして絶望的だ。ベトナム戦争後にも沢山の戦争映画が作られたが、何十年もたった今でも、世界は何も変わっていないことに絶望する。 ",
      "切なく、考えさせられるお話し\n  息つく間もなく、ストーリーにのめり込んでしまいました。戦場のシーンはハラハラドキドキ、今現在も同じ地球で行われている行為、誰のために何のために戦いは続くのでしょうか。戦地から戻っても家族となんだかギスギスしてしまい、なかなか心落ち着く間もないままラストシーンへ。あんなに過酷な戦場で生き延びて帰ってきて、そんなに容易く終わってしまう人生って>_<連れはイマイチとの評価でしたが、私はいろいろ考えさせられる映画でのめり込んでしまいました。 ",
      "現代西部劇のようだ\n  愛国心という心情ではなく仲間を守るという考え方。戦争の善悪を問えばたちまち激論になるだろう。本も読んだ。現代西部劇のようだ。おもしろい。子供を戦争にというがアメリカインデアンを虐殺した歴史黒人を奴隷にし言われもなくリンチし殺した歴史原爆を落とした。東京大空襲で一般人を数万人を焼き殺したアメリカが言えるのか？まさしく伝説であり悪魔である。そしてその葬儀に多数の人に見送られるシーンは感動した。 ",
      "ハラハラドキドキ！\n すごくいい作品だった！ずっとハラハラドキドキ！クリスがカッコよくて、タヤがキレイ！クリスの戦争に行っている時の張りつめた感じと家での優しい時のギャップがよかった！とにかく最後まで目が離せない良い作品だった！でも、同時に戦争がなくなれば傷つく人もいなくなるのになあと思った！戦争はなくなれば1番いい！と思ったし、これからもやってはいけないことだと改めて思った。 ",
      "エンタメ性と題材のズレ\n マッチポンプに見えるアメリカの有り様をこのような作品にしてしまったイーストウッドのことは、あのグラン・トリノを撮った人とは思えない。常に可笑しみの漂うブラッドリーの主演も微妙すぎて主人公の苦悩を感じさせないから、事実ではないエンタメ性の高い映画的なエピソードを盛り込んだ構成と相まって冷めてしまった。狙撃という行為に現場感が薄いのもハートロッカーやキングダムといった同型の良作との違いだろう。モデル本人が制作期間中に死去してしまったことが影響しているとも思えるが、どうにも中途半端な出来になっていると感じた。 ",
      "ラストを観終わってから、あぁ、事実を元にして作られたのだと再確認し...\n ラストを観終わってから、あぁ、事実を元にして作られたのだと再確認しました。日常で人を殺せば殺人者ですが戦場で人を殺せば英雄になる。しかしその英雄も苦悩し、時には壊れてゆく。遠くから眺める戦争をこんな形で近くから見る事も大切だと思います。 ",
      "正義感の執着…？\n 幼少期の主人公が父親の話に返事する場面だったかな(うなずく?…忘れました)姿勢良くキリッ！っと眼差しを向ける態度がなんか気持ち悪かったのを覚えてます主人公に対し冷静な視点で描写している感じがよかった ",
      "ＰＴＳＤ？関係ないね！！\n ＰＴＳＤを正面からとらえた映画という触れ込みだが、そんものはよくわからん。単純に戦争映画としててできが良い。 ",
      "お見事！\n 終始興奮してました！戦争の醜さ、戦争による影響力、人の変わりようをうまく表現してました。戦場の怖さをリアルに描くクリントイーストウッド監督はお見事だとおもいました。 ",
      "ハラハラドキドキ\n クリントイーストウッド監督。ただそれだけで観に行きました。作品については、全くの無知状態で。実話だとは知りませんでした。戦争物とは思っていたけど…。家族を犠牲？にしての祖国愛は女にとって理解しがたい。ラストは残酷すぎます。 ",
      "クリス・カイルの伝記映画\n  物語はあくまでも淡々と。戦場での仲間との繋がり、彼等の正義感や友情を描いている。クリスの抜群の射撃センスにはかなり興奮する。彼の戦地に還りたいという感情はどこから湧いてくるものなのか、戦争を経験していない私には想像するのも難しいが。恐らく、自負・責任・正義・焦燥・恐怖が綯い交ぜになったようなものだったのだろうか…戦争によって起こる様々な悲しみも描いている。彼が最後にああいう形で亡くなってしまう事も含めて。エンドロールは特に印象的。そう言えば、クリスが救おうとして殺されてしまった犯人の裁判が少し前に決着していた。彼にとっては何が救いだったのでしょうか。 ",
      "戦争\n 良かった。観ているのが辛いシーンや、思わず身体に手に力が入ってしまうシーンも沢山あった。そして、残される家族の気持ちや、家族を残してきた気持ちが上手に描かれていて、涙するシーンもありました。160人殺した、伝説、レジェンド、英雄。もちろん、彼はすごい人物で、アメリカにとっては英雄で…。だけど、戦争では誰も幸せになれない。幸せにならない。兵士も、家族も、それは自国だけじゃなくて、敵対する国も同じで。そもそも戦争が全部悪い。そんなものが無ければ彼はいい夫で、いい父親で今も生きていたのに。戦争なんか終わればいい。話はそれたけど、映画としては2時間強だけどあっという間で、無駄もなく、もっともっと観ていたかった。 ",
      "この映画が1番伝えたいことは…\n 息をするの忘れてるんじゃないかと思ってしまうほど、余計は思考は一切なかった。ただ、この映画についていく…、そんな状態だったと今振り返る。見終わっても、明確な答えはない。ただ、戦争は悲惨でしかないということだ。戦争の中に家族や友情、愛情、様々な事柄がある。戦争が終わっても心身に受けるダメージは計り知れない。苦しみを想像するが、きっとそれは一部でしかない。この映画はその一部を感じさせてくれるものだ。ぜひ多くの人にみてもらいたいと思う。 ",
      "乾いた暑さでの緊張感が伝わる\n この映画は戦争反対を伝えたかったのだろうが、クリスが「伝説の人」とか言われ英雄視されていたりして、複雑な思いが過ぎりました。かつて、ヴェトナム物を多々と見てきたのですが、もっと細やかな描写とかあり、また戦闘シーンは息をする余裕もないほどの緊迫感を覚えています。東南アジアの蒸した気候と湿地帯での泥沼な戦いは凄まじい地獄の一言です。当時はジャーナリストも沢山行ってたので状況はより把握できたのかもしれないですね。そして同じく退役後にPTSDにかかる話も。でもこの中東でのイラク戦争は子供がフツウに自爆を行う事、何よりもそれが辛い。最後、あんなに強かったクリスがあっけらかんと教え子に殺されてしまったなんて！殺人者の心理を掘り下げて観させて欲しかったのですが、遺族への配慮で割愛されたようですね。 ",
      "\"伝説\"というレッテル\n 「許されざる者」や「硫黄島からの手紙」など数々の名作を残したクリントイーストウッド監督の作品。ノンフィクションということもあり、主人公に感情移入するのも難しくはなかった。国のためなら命も惜しまない主人公とその家族。それは残酷でいつしか主人公の心にも影響していく。この主人公は狙撃手である。普通人を殺すとき、殺される側は殺す人間のことを確認する。しかし、狙撃手というのは殺される側の人間に確認されることなく人を殺してしまう。恨まれることなく… いつしか主人公は\"伝説の男“と崇め奉られることとなった。それがまた彼を人間らしさから突き離していく。戦争は人も時代も変えることができる極めて残酷なものなのだと再認識した。 ",
      "淡々とした映像は私好み\n 戦場を淡々と描いてた処は好きです。ただ、主人公が戦場経験に心を蝕まれていく様の描写がイマイチだったのて、アメリカに帰国中の映像はメッチャ退屈。正味２時間は長すぎると思います。ラストシーンは米国民に配慮してのことだろうとは想像できますが、肩透かしもイイところ。イラク戦争の地雷モノ、ありましたよね。戦場シーンの雰囲気は かなり似てましたが、コッチの方が面白さは７割引くらいかな〜。大した出来じゃあなかったよ。(u_u) ",
      "ただひとつ確かなことは、命の大切さ。\n ブラッドリー・クーパーの演技がすごい。狂気さえを感じるほどの、戦争に参加することへの執着心。退陣したあとの、「普通」ではない感覚。言葉はなくとも、姿形だけで、視聴者に伝わります。戦場の緊迫した雰囲気、銃声の鳴り響く音。まさに、リアルな戦争を目撃した気分です。しかし、あくまでも映画。これはリアルなようで、決して「リアル」ではありません。果たして、クリス・カイルは本当に英雄なのか？この映画を見て様々な意見が飛び交っています。ただひとつ、確かなのは、やはり戦争はすべきでないということではないでしょうか。米兵に銃を向けるだけで、たとえ兵士じゃない住人であっても、その瞬間に殺されるのが戦争。そうやって人が殺されるのを何度も見ていると、最後には慣れます。特に、この作品では敵と味方の構図がはっきりしているので、だんだんと敵を倒すことにゲームのような感覚を覚えました。いけいけー！みたいな。そんな自分の感覚が鈍ることが、少し怖く感じました。この映画は、本当にいろいろなことを考えさせられる、ひとつのきっかけになり得る作品でしょう。先述したように、構図がはっきりしているので、展開もわかりやすく、そのさきが気になり、見入ってしまいます。ただ、残虐なシーンもあるので、だめな人はだめかもです。レイトショーで見ると、本当に気分がズーンと沈みます。残虐な場面がフラッシュバックします。私はそうでした。それでも、ひとりでも多くの人に見てほしいです。それだけの価値がある映画でしょう。 ",
      "心の傷\n 今の日本に戦争はないからニュースでみたり、こういう作品でしか戦争を知る機会はなく想像でしか知らないので本当のところは全然わかってないんだと思う。想像してた事を実際に体験した時に、思ってた何倍も何十倍も大変だった経験があるので、本当の戦争を体験したら想像を絶するぐらい過酷で辛い日々の連続なんだと思う。被害者としての想像はまだできるかもしれないが子供を手にかける選択を迫られる兵士の気持ちは想像すらできない。この映画を観ながら後藤さんの事を何度か思い出してました。後藤さんは、あのニュースで知った人なので、全くの他人なんだけど、それでも、あの映像は脳裏に焼き付いてる。今はVFXが発達していて、ああいう映像は幾らでも作れるし観てきた。それでもあの映像が印象に残ってるのは、実際に人が亡くなっていて見た目に差はないんだけど、偽物（作り物）ではなく本物だってわかってるから心に強烈に残ってるんだと思う。他人ですらそう思うんだから、実際に戦争が起こって大切な人…家族、友達、そういう人が目の前で一瞬で殺されてしまったら心は壊れてしまうだろう。こういう映画をポップコーンやコーラ片手に観られるというのは、やっぱり日本が平和だからなんだなと再認識してしまう。この物語の主人公は実在する人物で、親の教育だったり、起きた出来事だったり、色んな運命の巡り合わせで戦争に行き、普通の人では体験しない事を体験してきたんだけど。。。自分の人生を、もし振り返ったとしたら、何を思って何を感じたのかな…戦争に行く意味・意義があったのか？みんなから「伝説」と言われ、誇らしかったのか？虚しかったのか？幸せな人生だったのか？色々、考えさせられる映画でしたね。 ",
      "観終わってハッピーになれる作品ではないが、\n 集団的自衛権がタイムリーなこの時期、一回は観といた方が良いと思う。戦争賛美やアメリカを鼓舞する要素は薄く、戦地へ赴く兵士が陥る暗部を淡々と描いた作品。主人公の「愛国心」「尊厳」「贖罪」が赴任地と祖国を行き来するなかで揺らいで行く様が絶妙に表現されていた。今日の中東情勢にリンクする事象は、実際起きた事実と実在の人物をモデルにしてるだけに、流石に説得力と緊張感がハンパでなない。個人的には、フルメタルジャケット、ブラックホークダウンと同じカテゴリに入るかなと。 ",
      "戦争の惨さ\n アメリカ人によるアメリカ人の為の映画だった気がしますが、軍人の正義と家族の正義、立場の違いから描かれる戦争の惨さがよく分かる内容だったと思います。エンドクレジットの無音にはやられました。映画の音楽って本当に大事。バタバタと席を離れられる方が多かったのが少し寂しかったですが..あのエンドクレジットの時に静かにゆっくりと映画を思い返し、この映画のことを考えたかったです。笑劇場内の年齢層は高めでしたが、今この時代だからこそ、自分達のような若い世代が見るべき映画だと思います。 ",
      "「イラクのスナイパー」を作らないとアンフェア\n 反戦映画であるかのような前ぶれで見に行きましたが、正直、失望しました。アメリカンスナイパーは結局、彼が苦悩したことも含めて、アメリカンヒーローとしてしか描かれていませんでした。「硫黄島からの手紙」を日米双方の立場から描いたように、イーストウッドは、ぜひとも、「イラクのスナイパー」という映画を作るべきです。そうすれば、この映画も別の価値を持つことになるでしょう。そもそも、侵略を受けたのはイラクの方ですからね。 ",
      "アクション好きにはピッタリ\n イラク戦争を題材にしているだけあってアクション要素が満載の映画！対して、その背景には家族との関係性の複雑化が伴う。アクション好き、ヒューマン系映画好きは見た方がいい映画です！ ",
      "凄く心臓の痛くなる映画だった。私の血圧が上がってしまいそうな。でも...\n 凄く心臓の痛くなる映画だった。私の血圧が上がってしまいそうな。でも、ちゃんと再現されていて、R15なだけある！奥さんとのラブラブな感じもまたたまらない ",
      "反戦映画？\n  海兵隊の自分と父親の自分と葛藤する主人公との触れ込みでしたがその辺りが余り伝わって来なかったです。オープニングの手榴弾を持った親子を狙撃するシーンはハートロッカーのオープニングと似た張り詰めた空気感が漂っていました。次々と仲間が死んでいく中で何度もイラクに戻り宿敵スナイパーを執拗に追い続ける主人公を英雄視しているのでは？との論評も多いですが監督の政治的なスタンスは別にしても同意見ですね。いつも何処かの国と戦争をしているアメリカは何なのだろうと考えさせられます。敵スナイパーとの一騎討ちですがロシア製の旧型と主人公のレミントン！？の最新ライフルとでは装備が違いすぎるからフェアじゃないなと…中東での戦いはいつもそうですが。話題のエンドロールについては理解出来ませんでした。アメリカ人は共感できるのかも知れませんが。上映時間は長いですが飽きる事なく観ることが出来ました。 ",
      "息詰まる作品\n 戦争全体として倫理観を問う内容でなく、現場でどんな感情を抱いてるのか、移りゆく心境にフォーカスを当てていました。戦場での駆け引きのせめぎ合い、常に警戒心を払いながら生活し、精神を削って戦っていること。幸せの裏で現実にこんな状況がまだまだ続いてるんだってことをストレートに感じさせる映画でした。主人公に感情移入させてくれる運び方だっただけに、もう少し亡くなった後や、アメリカでどのような出来事として取り上げられたのか描いて欲しかったです。 ",
      "最後が切ない\n 伝説と呼ばれる程の腕前をもった主人公が、イラン戦争を戦う中での葛藤等を描いた作品。実話。終わり方が切なすぎた。 ",
      "人が死ぬシーンがリアルで口に手を当ててしまった。主人公の家族との過...\n 人が死ぬシーンがリアルで口に手を当ててしまった。主人公の家族との過ごし方は心温まる。 ",
      "つらい\n 長い映画ですが、最初から最後まで緊張の連続でした。いい映画だとは思いますが、見ていてつらくなります。特に、現実でも起こっていることを思うとなおさらです。ベトナム戦争の後遺症を描いた「ディアハンター」を観たときの感じに似ています。クリントイーストウッドの映画って、いい作品が多いのだけれど、大体において見終わった後、暗い気分になります。それでも、いい映画を観たいという人にはお勧めです。 ",
      "「ハートロッカー」が描いた爆弾処理班の主人公は戦場こそ存在意義があ...\n 「ハートロッカー」が描いた爆弾処理班の主人公は戦場こそ存在意義があり生きてる実感が持てる場所、この映画の主人公クリス カイルは仲間を守る為に敵を撃つだから何度も戦場に戻る、ただその引き換えに大事な何かをすり減らし帰還する。舞台はどちらもイラク、戦場に戻る理由が好対照で両作ともとても面白い。夫婦を結ぶ衛星電話の使い方や宿敵スナイパーが垣間見せた家族の描写も強く印象に残る。ただ、84歳イーストウッドが作る映画がこれがラストにならないで欲しいと劇場を後にする。 ",
      "すばらしい\n 全てにおいてすばらしいこれに尽きる ",
      "それほどか？\n 「戦争」で「イーストウッド」っていうのは嫌が上でもハードルはあがる。「戦争」で「スピルバーグ」と同じく。で、イーストウッド作品の最高興行収入とのことで気合い入れて観に行ったが、得てして最高興行収入というのはこういうもんだよな、と。テーマとかメッセージとか題材とか、わかりやすいんだけど、このシナリオならイーストウッドでなくとも、と思ってしまった。除隊後の不穏な感じは「らしいな」と思ったけど、それでも過去のいくつかのほどこなかった。あ、それは本人が演じてたというのもあるか。 ",
      "戦争映画としては最高\n 戦争映画としての役目を完璧にまっとうしてるように思う戦争への恐怖や虚しさ、現地の兵士たちの心情をとてもよく表してる見終わった後のやるせなさに涙が出そうになる映画を見る前はヒーローもののような勧善懲悪とは行かないまでも主人公が活躍スカットする映画だと思ってただけに余計虚しくてたまらない現実に起こったこととして今も起こってることとしてちゃんと考えていなければならないなと強く感じた ",
      "輪廻の銃弾\n  「子供」と「女」を殺す「男」は決して家族を作ることはできない。だから男はどうしようもなく何度もイラクに戻るのだ。パズズに呼び戻されるのだ。 ",
      "偏った正義感\n ふと目にしたテレビのニュース。多くの米人がテロリストたちによって殺される現実を目の当たりにして、主人公は決心します。米軍に\"入隊\"し、テロリストを殺すことを…\"祖国を守るため\"に。全てを踏みにじる戦車のアップから始まるところに、戦争の恐ろしさを感じます。聞こえてくるのは兵士の足音、そして銃の金属音だけ。この静寂は、彼らにとって最大の恐怖であり、現実なのでしょう。\"戦地での体験は心に深い傷を残す\"というメッセージが常に心に突き刺さります。実際、このようなことが今も起きているわけです。\"ずっとそばにいたい\"でも大切な人に、もう会えないかもしれない。そんな不安と共に戦わなければならないのです。軽い気持ちで\"入隊\"する人はいないでしょう。しかし、\"入隊\"には大きな犠牲を伴います。それは、大切な人との\"時間\"を失うことです。たとえ個人的なことであっても、悲惨な運命です。\"祖国を守るため\"に。これは常に正しい考え方なのでしょうか？ ",
      "やるせない\n 考えさせらる。 ",
      "報復の無限ループ。ストーリーは大嫌いだ。\n  正義を楯に、敵を射つ。神にだって説明できる。それははたして『ヒーロー』なのか？崇め奉られる『ヒーロー』なのか？命を懸けてくれた人を守ることも出来ないくせに。終わりない報復合戦には、何の意味があるのだろう。それぞれの正義に、もはや正解も不正解もない。はっきり言ってこの映画、ストーリーは大嫌いだ。しかし、演出が素晴らし過ぎる。砂嵐との合わせ方は、巧み過ぎて鳥肌がたった。リアルな銃撃戦。物語なのか、リアルなのか、わからなくなり混乱する。これは映画だ、演出なんだと思おうとする一方で、きっとこれに似たことが実際に起こっているのだろう、と想像してしまう。そう、わたしたちは実際に起こってしまった拘束された写真を見てしまっている。あれに似た写真が映し出されしまったら、映画を観ていると頭では理解していても、緊迫した恐怖は現実味を帯びて、息苦しくなりながら観続けることになる。この作品は、ぜひ大きなスクリーンと臨場感溢れる音質で観てほしいので、劇場鑑賞をお薦めします。 ",
      "自伝の良さ、悪さ\n 実話、自伝が元ということもあってやりすぎないよさであったり、リアルだから描からこそ描かれていた心情などがあった。例えば、ストーリーにおいてもただのレジェンドが英雄という形で終わるのではなく、戦争というものを経験し続けることで生まれてしまう心の鎖などを密に描かれていて、戦争の与える影響などをリアルに伝えてくれた。ただ、その反面自伝だからわからなすぎる情報なども多く、少しアクション映画よりになったのかなとも思った。作者の心情はわかるが、敵の詳しい情報など相手側の目線のメッセージなどは伝わらなく少し物足りなさがあったのかなとも思えてしまった。しかし、このことこそがリアルだから生まれるよさと捉えてもいいのかもしれない。 ",
      "イーストウッド作品に外れ無し\n 最初から一気にダレることなく鑑賞出来た！さすがイーストウッド！映画をよく知ってらっしゃる。最後のエンディングも渋い。アメリカ人だったら、かなりジーンと来ると思った。この映画を観る前に見とくべき映画。『特攻野郎AチームTHE movie』ブラッドリー・クーパーが役作りを頑張ったのがよく分かる。まるで別人。 ",
      "考えさせられました\n 見終わった後にはぁ〜ってなる力の入る作品！映画を見たな〜という充実感のある見応えのある作品でした！映像や音響もど迫力ですが、やはり内容が重く、難しかったです。隣に座っていた高校生たちはラストのシーンの意味を理解できていないようでした。それだけ複雑なテーマということですね。英雄視しているとかしていないとか様々な意見がありますが、どちらが正しいとかではなくそれぞれが感じたことで議論を交わすことが大切なのだと思います。映画は真実や正解を教えてくれるものではなく、タネになるものだと思います。 ",
      "暗くなってしまった\n 良いか悪いか？と言う感想から言うと良かった。ただ、アメリカはイラク戦争で何を得たのか？結局得たものは無かったのではないか。主人公も、戦争でヒーローとなったが、人格を無くしそうになり、やっと自分を取り戻した途端、戦争で狂わされた人物に命を奪われる。戦争で何もかも無くしてしまう。最後の主人公のメモリアル式典の盛大さが虚しい。病めるアメリカがリアルに描かれていた。あの、クリント イーストウッドもいまや巨匠と言われるんですね。 ",
      "とにかくすごい！\n クリント・イーストウッド監督と聞いて興味がでて、観てきました！観終わってすぐ思ったことは、今まで感じたことのない映画だったことです。まるで自分が本当に戦場にいるかのような感覚になるくらい臨場感がありました。主人公のクリス・カイルが射撃をする時は観ている自分も緊張してしまうほどです！クリスが戦争から退いてもなお戦争の恐怖や緊張が彼を襲うシーンなど、だんだん人間らしさを失っていく姿は本当に悲しくなりました。兵士も戦争の被害者だということをこの映画を通して改めて学びました。そんな作品です ",
      "期待していたほどではなかった。 この作品が反戦なのか好戦なのかなど...\n  期待していたほどではなかった。この作品が反戦なのか好戦なのかなどという話題はここでは出さない。私が気になったのは演出がどうも稚拙であることだ。ハリウッドの大御所が撮ってあの程度になってしまうのか。狙撃のシーンは予告編では凄い緊張感があった気がしたが、本編を観てみると効果音の使い方が上手くないせいかどうにも緊張感に欠ける。最後の戦闘シーンでは本人たちもどこを撮ったらいいのか分かっていないのではないだろうか、というくらいごちゃごちゃした映像になっている。それが臨場感に繋がっているわけでもないので、なんかやってるなぁと眺めることしかできない。酷いのは主人公のライバルとして登場するムスタファとの決着がつく狙撃シーンである。直前にトランスフォーマーでも観て感化されたのだろうか。このような戦争映画にあんなスローモーションの演出は絶対にいらないと思う。また一度しか観ていないので私の見間違いであったら申し訳ないのだが、タヤが子供に乳をあげ終わり服の胸のところを閉めたのに次のカットではまた開いていたシーンがあった。確かに大したミスではないが映画において観客を現実に引き戻すようなきっかけを生むミスがあったのは残念である。これは上記の演出の問題点にも言えるのだが。これらに加え内容的にもどうも冴えないものであったのでこの点数にした。 ",
      "複眼的な正義と不条理の視座がある！\n  最初の戦闘地域への派遣から、イラクの若い母と幼い子供が爆弾を隠し抱えて軍隊に近づくシーンがある。観る者にやり切れない現実と直面させ、いやが上にも相手方の視点にも関心が行く。決して独善的にならない視座を提供しているのだ。祖国の正義を守る自らの使命観と周囲の反応が、４度の派遣を通して変質していく様に、心苦しくも共感せずにはいられない。そのラストを衝撃の描写ではなく、抑制された一文のエピソードとして締めくくる演出が秀逸だった。文句なく近年で一番の傑作！ ",
      "初めて戦争を題材にした映画を劇場で観たが、色々と考えさせる作品だっ...\n 初めて戦争を題材にした映画を劇場で観たが、色々と考えさせる作品だった。残虐なシーンは多少あったものの、全体的には女性でも比較的見やすいと感じた。イラク戦争は最近の戦争であるが、無駄な説明は表現されていなかったため、恥ずかしながら背景知識など詳しく知らないまま観た私は、きっかけや時系列に疑問を感じながらの鑑賞となった。１人の人物に焦点を当てることで、ただ戦争についてのみ描くのではなく、その前後などのヒューマンストーリーを描いている点で物語へ感情移入がしやすかった。かつ、アメリカ側が正義、というように描いているわけではなく、なるべく中立的な立場で物事が見れるように作られていたと思う。ただ、何人もの人間を殺しておきながら、優しい父親という部分を広告として売り出す点には疑問を感じた。 ",
      "最後にはほんまにハラハラドキドキした\n 最後にはほんまにハラハラドキドキした ",
      "戦争が人に与える影響\n 中だるみする事も無く、ひたすらに戦場の凄惨な部分がリアルに描かれています。帰国しても常に戦場にいる仲間のことを考えてしまい、心の休まらない状態に陥る、多くの軍人が経験するのであろう心の変化も描かれてはいましたが、個人的にもう少し掘り下げて欲しいなと感じました。それでも映画館でみて後悔はしない映画であることは間違いないです。 ",
      "感動\n ここ数年、劇場で観た中で、間違いなくＮｏ１の名作です。 ",
      "パラレルワールド\n 今この瞬間にも戦争はしている。それを深く刻まれました。日本と戦争は今は結びつかないので、この世界の話であって、この世界の話ではないパラレルワールドな感覚がありました。 ",
      "誰も幸せにならない\n 戦争は誰も幸せにしないのだと改めて思いました。アメリカのエゴと南部生まれのアメリカのスタンダードを正として育ったアメリカ人が淡々と描かれています。 ",
      "今だからこそ見てほしい！映画館で！！\n 暗殺や 戦争 命の重さが人ごとではない今だからこそ見てほしい映画！！いろんな映画見てきた中で1番 音響編集が 素晴らしかった。リアル！とにかく緊張感！！人間の愚かさ。戦争のヒーローとは何か。戦士1人1人に 守りたいものがたくさんあり 命の重さを痛感しました。とにかく 考えさせられました。 ",
      "こんなエンドロール初めてだったなぁ|･ω･*)でもそれがまたよかった！\n  こんなエンドロール初めてだったなぁ|･ω･*)でもそれがまたよかった！ ",
      "凡作\n ギドギドの反戦映画でもなく、かといってもちろん戦争礼賛のドンパチ映画でもなく、淡々と描写していたので好感は持てたのだが。見終わってから、結局なにがいいたかったの？という疑問が残った。確かにそういう人物が実在したということは分かったけど、単に彼の伝記になってしまった感が否めない。要は心理描写が甘い、というかされていないというか。１つ分かったことは戦場に愛する人を送り出した人間も、実際に戦闘を経験した人間と同様に神経を苛まれる可能性があるということくらいかな。クリント・イーストウッド作品でなければ見向きもされなかったのではないかな。彼の作品としては残念な一品でした。 ",
      "誰も幸せにならない\n 戦争は敵、味方、兵士、その家族、巻き込まれる人びと、誰一人幸せにならない行為なんだと、ひたひたと感じた。クリスとその家族が戦争で失ったものも大きく、やっとそれを取り戻し始めてきたところであの結末。本当にやりきれない。変に戦争の英雄を美化することがないのも好みだった。 ",
      "恥を知る\n  どこか別の世界の話のよう。正直な話、身近に感じられない内容で、感情移入は非常に難しかった。Youtubeで以前、米軍兵士が帰国して家族のもとにサプライズで登場する動画を見たことがある。兵士たちの愛すべき家族は、大いに喜びそしてハグをする。「久々の再会」それがどれだけ奇跡に近いことなのか、想像することはできたけど自分自身にその経験がなく、決して理解はできなかった。今もその気持ちは変わっていない。わからないままだと思う。が、この映画から伝わってくる熱量がそのままではだめだと訴えかけてくる。「日本のために」なんて、胸を張って言えない自分がどこか情けなく感じた。 ",
      "テンポもよく、無駄のない演出。戦地の緊迫感は本当にドキドキした。ク...\n テンポもよく、無駄のない演出。戦地の緊迫感は本当にドキドキした。クリント監督さすがです!!!本当にイイ映画だった。特にクリス・カイルを務めたブラッドリーの演技にはかなり魅了された。奥さんと出会った当初の彼から最強スナイパーとして何度か派遣され、徐々に闇を抱え普通ではなくなっていくクリスを見事に演じていた。その演技は見事でどんどん入り込んで島でい、最後は本当にせつない気持ちになった。 ",
      "イイね！ クリント・イーストウッドの淡々とした演出、戦闘シーンはさ...\n イイね！クリント・イーストウッドの淡々とした演出、戦闘シーンはさすがの一言。主演のブラッドリー・クーパーの変貌ぶりにビックリ。ハングオーバーとは大違い(そりゃそうだ)最後は原作には無いオリジナル。まだ幼い遺族たちに配慮して、何度も作り直したそうです。話題のエンディングクレジットは半分ほどの人が退出しました。出てくのは構わないんだけど、くっちゃべったり…笑ったり…空気読めよな〜 ",
      "なんともやるせない気持ちになった。 戦場と家庭でのクリスの心のギャ...\n  なんともやるせない気持ちになった。戦場と家庭でのクリスの心のギャップが上手く表現できてて、最初置いていかれそうになったけどなんとかついていけました。あんな終わりかたになるなんて最初は予想もしなかったけど奥さんと元海兵の顔をみてもしやと思ったらそのまさか。クリスが死ぬまでになにかあったのか、何も無かったのかはわからないけどでもこれがリアルで、あの人の精神状態とかを考えたらなんとなく納得できるきがしました。個人的にはクリスが普通の精神状態に戻る過程とかも詳しく見てみたかったです。下手に友達とかにこれおすすめ！めっちゃいいから見て！！！とは言えないけど、ぜひ見て欲しいとは思う作品でした。 ",
      "いいと思う\n 面白いことは面白いけど、映画に入り込むことは出来なかった。 ",
      "これから見る人へ。\n 昨年から楽しみであった「アメリカン・スナイパー」特殊部隊系が好き！すごい銃撃戦が見たい！ って思って見ようとする人がいると思います。残念ながら、半分しか当てはまりません。この映画を10割で表すと、6割が銃撃戦。3割が家族や銃撃戦意外。残り1割が感動 と、いったところでしょうか。ただ、この物語は本当に感動します。国を守るために働く男の葛藤などあり、ドキュメンタリー映画です。監督はイーストウッド監督は 嵐の二宮くん主演の「硫黄島からの手紙」の製作も手掛けました。よかったらチェックしてみてください。ミリタリーアクションファンならこの映画はとてつもなく素晴らしい作品になってます。 ",
      "バランスの良い秀逸なので映画\n ミリタリー的要素、ヒューマン的要素のバランスも良く、映画のテンポも良い、間延びせず、途中飽きさせず、あっという間のエンディングでした。おそらく、実際のスナイピングの任務はもっと地味で派手ではないと思いますが、全編、緊張感のある迫力のある映像に仕上がっていて流石と思いました。エンドロールの無音も、最近の派手なハリウッド的な感じとは逆行していて、ある意味新鮮で良いと思いました。映画の中でも音楽はほとんど、ありません。あるのは主人公の沈黙と銃声。緊張、迫力、苦悩…表現されています。戦争映画としては秀作です。 ",
      "イースト・ウッド監督らしい作品。\n 最初は国を守るためにだったのが最後は救えなかった仲間の為に…戦場で敵を倒すクリス。精神状態がおかしくなっていき、あんなに愛していた家族が犠牲になっているのも気づかなくなってしまうほど戦争というものは 恐ろしいものだと考えさせてもらいました。でも最後まで どっぷり作品に浸かるとこまでいかなかったです。そこがちょっと残念。 ",
      "Nice sound\n Nice sound ",
      "戦争って悲惨だなぁーって改めて思いました！\n 戦争って悲惨だなぁーって改めて思いました！ ",
      "実話なのがまた悔しい\n ノンフィクションでも見応えある内容なのに、実話なのが悲しく、、、 ",
      "実話\n これが実話だとゆうことに観終わって戦争の残酷さと悲しさを感じたがこれが知るべき現実なのだと。。内容も凝縮されていて飽きることなく熱中できた。 ",
      "アメリカ\n アメリカ人のアメリカ人の為の映画だな。戦争シーンの迫力は流石だが、全体的にはアメリカ人にしかわからない心の描きって感じ。響くものはない。 ",
      "良い映画\n 心理描写もすごく繊細で、すごく良い映画です。 ",
      "流石イートウッド\n ここ最近映画館ではアタリがなかったのですが、今回は良かったです。編集、音響、演技も良かった。最初から最後までテンポの良いストーリーです。戦争て誰もがWinではない。 ",
      "とてもいい映画\n アカデミー賞、主演男優賞にノミネートされたブラッドリー・クーパーの迫真の演技に見とれました。銃撃戦のシーンもリアルで、見る価値あると思います。 ",
      "ある意味予想通りの映画だった、いい意味で\n ある意味予想通りの映画だった、いい意味で。やはり落ち込んじゃったよぉ、イーストウッドの映画はいつもそうだ。ドヨーーーんだよ。一分の隙もないいい映画だった。このクオリティの高さは何なんだ？なぜこんなに名作を連発できるんだ？84歳の老いぼれが？！黒澤明ですら晩年はアレレな感じだったが、イーストウッドはブレない。主人公は劇中で「レジェンド」と呼ばれたが、それはイーストウッドにこそ相応しい。ただ気分を晴らしたいならほかの映画をオススメする。 ",
      "集団的自衛権を考えるきっかけに\n イラク戦争が舞台ですが、参戦者の苦悩を目の当たりにして、自国防衛ではない参戦は反対するきっかけになりました。それまでは、金だけ出して参戦しないことに引け目を感じていましたが、参加しなくて済むなら済まそうよ。もっと参戦者の苦悩の情報を世間に知らせよう。 ",
      "良い映画\n だけど日本人には理解や納得しきれる人は少ない映画でもある。 ",
      "心地よい緊張感\n 朝一の回でしたが流石、客席もほぼ一杯でした。緊張感の連続も132分なら丁度良い位かな、というのが個人的な感覚です。唯一、繰り返し戦場にクリスに対して奥さんが最後まで理解を全く示さなかったのが残念でした…まあそれがリアルなんだろうな。。。 ",
      "これが現実の相関図\n エンドロール中に心が打ちのめされました。。。あれだけの銃撃戦を乗り越えたのに何故身内から裏切られてしまうのかと。。。この映画を通して思ったことは、何が正義かということ。米国が全て正しいわけではなく、テロリストの支配下で否が応でも巻き込まれる現地での一般市民の存在がたくさんあり、その先にアメリカ軍介入によって、結果的に命を落とす場合もある。そこから反米感情を助長することとなり、米軍が仲間の為に目には目を！と思う同様、イラク側でもその感情は、同様に仲間、信仰の為に米軍へ向けられる。報復につぐ報復に終息は見えないことを改めて感じ、そしてこれが現実であることにとても心に重くのしかかる感情になる。観るものにこの映画で伝えたいこと、捉え方はドキュメンタリーの様に淡々と進んでいくストーリーの中で託されていると思うが、日本で平和に暮らせる幸せ、世界には紛争で苦しんでいる市民だけでなく、兵士の存在もあることを考えるきっかけを与えてくれたという意味で素晴らしい作品と思う。 ",
      "素晴らしい作品、残念アカデミー賞逃して\n テーマ、ストーリー、脚本、監督、俳優全て良かったです。クリントイーストウッドは素晴らし監督ですね。3回目ノミネートされたがアカデミー主演男優賞も取れずとても残念です。内面まで掘り下げ、余韻の残る作品でした。 ",
      "アメリカンヒーロー\n アメリカンヒーローものです。戦争映画も家族の視点をくわえると随分変わるものです。 ",
      "仕事・恋愛・使命・家族・愛\n 全て感じさせる映画だった。仕事人として男として兄として父として全力で生きたんだなぁ…本当に良い映画だった。と思う。 ",
      "見てきました。\n よく出来ているけど、今でひとつ伝わらなかったなぁ。 ",
      "反戦映画\n 戦っている者とそのころショッピングを楽しむものがいる兵士の疎外感というクリスの台詞の重さはきっと兵士にしかわからないもの。銃撃戦などのスケールのでかさ。緊迫感の連続、砂嵐の中クリスが…のとこは特に。仲間のための狙撃、国のための狙撃それらがすべて自分にのしかかり、責任や戦場にいない場所での心は戦場に忘れたままということに繋がってしまった。戦争で傷つくのは兵士も同じであること。でもクリスはその病を短期間で克服した精神力。何をとってもすごかった。母親もとても頑張ったと思う。想像できる範疇を超えてるがそれも経験者にしか分かり得ないものだと思う。圧倒的な反戦映画だったと思う。 ",
      "純粋に映画を楽しみたい\n レビューに多いけど個人的にこういう映画を見て戦争の能書きみたいなことを書くのは好きじゃない。クリスカイルもセリフの中で言ってた通り普段戦争の事なんかみんな誰も考えてなくてショッピングとかにうつつを抜かしてる人ばかりで疎外感がある、と。それなのに映画を見たときだけやれ戦争は悪だ何だと言うのはちょっと。戦争体験者の方は別でしょうけど。自分は安全なところにいて人が殺されたりドラマティックな体験をしているのを映画館ならお金を払って娯楽として見る。そう素直に認めましょう。ちなみに私はクリントの作品を30年楽しんでますが今回の作品ではハートブレイクリッジみたいに軍事訓練で若い隊員たちが汚い言葉でののしられたり「目には目を」などのクリント節が久々に聞けてアカデミー賞なんかに全く縁のなかった頃のアウトロー時代の彼の姿が目に浮かんで懐かしかったです。当時からアカデミー賞には無縁でも興行収入は常にトップクラスでした。やはり名目的な賞よりいかに映画館に足を運ばせる作品を作ってきたかが大事ですね。 ",
      "壮絶‼️\n 戦場の悲惨さ、酷さをリアルに描いたと聞いた。ニュースでしか戦争を知らない私にとっては、大変ショッキングなシーンの連続。戦場から戻った兵士が心に大きな傷を受け変調をきたすというのが理解できる。逆に、そのことが人間の証でもあるのでしょう。平気で人を殺し、その後も平気で過ごせる人間がいたら、そっちのけ方が怖い。 ",
      "反戦映画の傑作\n  大傑作だと思う。 戦争が人に与える影響を深く描いている作品。クリント・イーストウッドは根っからの反戦主義者であり、本作をイラク戦争肯定のありがちなアメリカ万歳映画にはしなかった。戦争のグロテスクな現実も戦争の虚無感も余さず描くことで反戦を訴えたのだと思う。「あなたはこれでも戦争をしたいか？」と。本作を愛国映画だと讃える者もいるが、私はむしろ愛国心がもたらす惨禍を描いた物語だと感じる。「国を守るため戦う」と豪語した愛国者を待ち構えていた現実こそが本作の訴えるメッセージなのではないか。 ",
      "イーストウッド素晴らしい❗\n 戦争によって、人の心が破壊されて行く様をみせられる作品です。それにしてもイーストウッドって前作品の「ジャージーボーイズ」といい、様々なジャンルで人間を描く天才ですね。 ",
      "複雑\n ブラッドリークーパー好きですが、別人のようでした。これまで戦争映画は、第二次世界大戦の物しか観たことがなかったため、どんなに辛い内容でも、歴史認識として結果を知っていて、終わった悲劇から何か教わる心境でしたが、こんな近年の戦争を映画で観るのは、心理的にスゴい圧が掛かりました。まだ、テロとか報復とか、終わりを見せない9.11の闇みたいなものが怖くて、何か、素晴らしい作品だったけど、二度と観たくないです。 ",
      "Chris Kyle さんのご冥福を祈ります…\n あまり予備知識なしで行ったのですが、凄い考えさせられる作品でした。戦争とはなんなのか家族とはなんなのかそして人生とはなんなのか・・・とてもいい映画でした。Chris Kyleさんご冥福をお祈りいたします。 ",
      "戦争映画\n  監督がクリント・イーストウッド、主役がブラッドリー・クーパーなので期待は大きかった。(ブラッドリー・クーパーは太った中年のオッサンだった…)8年間で兵役が約3年間、160人を狙撃して伝説となった兵役じゃないときは普通にアメリカ暮らし、出兵すると伝説の狙撃手。味方を助けられなかった事は後悔するが敵を160人狙撃した事は称賛となる、戦争とはそんなものだと考えさせられた。 ",
      "実話\n なんとも言えない気持ち日本人として、どのくらいこの映画を感じれたのか…そんな映画でした ",
      "無人機攻撃は…\n この映画は地上戦での戦闘をリアルに描いた映画だったけど1回だけAH-1Sの対地ミサイルが出てくる。現在、IS国に対する空爆を行っているようだが無人機攻撃は人を殺している実感が薄すぎるのでは無いか？で、何が正義か？　大切な人の命を守るのが大事なのか？　それは向こう側の敵も同じ事だろう。テクノロジーの強い方ほど正義があるのか？　と。この映画レビューで多くの方が書いているように現実画像であるエンド・ロールで主人公を英雄視するのは、大戦で敗戦を経験した我々日本人に違和感を持つのでは無いか？　と。2個の原爆を落とされ、テクノロジーの勝利に負かされた我々は、福島第一原発事故でも夢のエネルギーと騙され、放射能汚染を被った。でも、世界最強の帝国に刃向かえないのも事実だと思うけど。 ",
      "現実は\n もっともっと酷い惨いものだったんだろうと。ちょうどアカデミーのタイミングで実事件の判決があったから、この話しを知りました。最近の平和とかテロとか正義とか道義とか、複雑すぎてよくわからなくなってきた。エンドロールの無音が印象的。意図されているのは承知。今もどこかでこのような闘いがあり、マララはさんのような人がいて、進んで死に行く人もいて、それぞれの求める平和、安寧のボーダーがどこなのか悩ましいなって思わされた。ただこれはやはり演技だ。とても違和感あったな。 ",
      "戦争反対\n 戦争映画は嫌いです。人が人を殺す。それが戦争。守る為に戦い、敵を殺す。命を奪う事で、大切なものを守る。憎しみを生むだけにならないのか？誰も望まないと信じたい。ラブロマンスが、僕は好きだ。 ",
      "緊迫感の連続\n 終始緊張感を保ったままエンドロールを迎えました。戦場のシーンはとても集中してハラハラ観ました。ブラットリー・クーパーはまり役ですね。自らがプロデュースしたせいもあるかもしれませんが、でも最後はやられたなぁ。悶々として帰途に着きました。この手のアメリカが正義でテロ組織が悪という、完全超悪の位置付けをしがちですが、根底にはそこに疑問符を投げかけている監督の思惑も感じられ、日本ではイマイチ現実味がないけれど、アメリカでは身近でもあり、ウケる映画でしょうね。 ",
      "最初から最後まで緊迫感がありすぎて\n 息をつく暇がない。ずっと引き込まれたまま、気づいたらエンドロールだった。戦争は普段現実のこととしてなかなか想像しにくいが、サラウンドの音響もあってかすごくリアリティーを感じてずっと入り込んで主人公と一緒に胸を痛めた。決して幸せな話ではないしヒーローを讃えている内容にも思えなかったが、メッセージ性が強く見終わって呆然としている今。どうでもいい話。赤ちゃんの人形はもっとまともなものはなかったのか… ",
      "メッセージは届いた\n メッセージ性は高い。戦争映画としてもかなり高いレベルと思う。だが、ディアハンターにあった感動はない。ハートロッカーにあった無機質さはない。いや、むしろ戦場の描き方が普段に感じられるくらいであった。ある意味、戦争に蝕まれる精神の描き方が新鮮だったとも言える。日本映画は負ける戦争の虚しさ、アメリカ映画は勝つ戦争の虚しさを描いているんだと感じた。 ",
      "これが映画！\n 観客にしっかりと、メッセージが届いている。そして考えさせられる。さすがEW監督。 ",
      "感動！戦争とは何か？\n 先月2月23日に見てきました。クリスカイルの戦場での戦いにとても感動しました。クリスの敵への狙撃はただの狙撃ではなく仲間を守るための狙撃だと。彼の狙撃はどれだけの国民や家族が安心出来るのか、スナイパーの１発の重みをみんなにも知ってほしい。ブラッドリークーパーの演技はとても素晴らしかったです。2013年に彼はなくなりました、アメリカ国民や家族にとって彼は英雄です。冥福を祈ります(￣^￣)ゞ ",
      "ほぉ〜\n 実際に観て、戦争を美化する内容だとか肯定する内容だとかいう意見は間違っているかな、と思った。戦争を美化するのであれば、アメリカに帰還したクリスを描く必要がないからだ。クリスの妻からの視点が重要。(←戦争万歳みたいな内容ではないと思う根拠)ここを見逃すと、ただ単に凄腕スナイパーの一生というヒーローものに成り下がってしまうと思う。画が少し生々しい場面もあるが、そのぶん緊迫感があるのも事実。エンドロールの演出は斬新だった。この映画の意味を印象づける重要な演出になっている ",
      "国の為。家族の為。愛する人の為。 戦うことに、争うことに、誰が、何...\n 国の為。家族の為。愛する人の為。戦うことに、争うことに、誰が、何が...全てにおいて正解なんてないのだろうけれど、誰一人\"無傷\"ではいられないという苦しさと虚しさ。戦争について\"考える\"ということ以前に、\"知る\"という点でもすごく良い映画だと思う。ブラッドリー・クーパーが素晴らしかった。甘いマスクの色男のイメージしかなかったので、すごくいい意味で裏切られた。 ",
      "緊迫感がすごい！\n 実話の映画はいくつか観ましたが。戦争映画のなかでは、緊迫感としてはトップの作品でした。愛国心ありの映画ですが、やはり戦争はよくないことを実感しました。 ",
      "愛国心\n イーストウッドの映画は、何か最後にメッセージがあり価値観によって違う評価になるが感動した。また、ブラットリークーパーの演技も最高 ",
      "「実話」として\n 率直な意見としてイーストウッドは戦争映画の監督に向いてない実話としたフィルターを通すから緊迫感などでスクリーンから目が離せない感じでした特に奥さん役の大根っぷりは正直冷めた折角のリアルがイーストウッドの切ないタッチと音楽でモワッとした戦争映画になってしまってた映画としてはもっといい作品に出来たはず残念 ",
      "これがアカデミー賞取らなかったら嘘\n 冷静な自分がいます。こんだけ息飲んで緊張して、そして考えさせらる映画初めてかな・・クリス・カイルに哀悼の意を捧げたく思われます。 ",
      "音響編集賞\n 銃撃シーンが凄かったな右や左で違う音や大きさの発砲音がしたり、少し後方で叫ぶ声が聞こえたり、本当に戦場にいるようだった！さすが音響編集賞を受賞しただけある。ってことですかね ",
      "正義とは？悪とは？\n 正義とは悪とはなんだろう？お互い愛する守りたい家族がいるのに敵にも家族がいるのになぜ　殺しあうのだろう正義の名のもとに　人は人を殺す自分を信じて戦争に行き　戦い　殺すのに帰還兵は　心を病み　苦しむ現在もあちらこちらで　殺し合いが行われそして　新たに憎しみが生まれ争いが　止まらない戦争とは何かを　この作品は見事に描いている ",
      "正しい戦争なんてあるのか\n 伝説のスナイパーはアメリカ人の目にはヒーローに映るかもしれないが何か釈然としない感情が湧き上がる、悪いのは戦争に負けた方 そんな戦争の歴史が今も続いている、原爆 東京大空襲 他国の領土で戦う事は他国の一般人も巻き込まれ虐殺される、そんな命なぞなんとも思っちゃあいないんだろうな、自己中心的なアメリカ人側が正義なのか自爆テロで国や思想の為に我が身を捧げるイスラム教徒側は悪なのか、いろいろ考えさせられるストーリーだった。 最後の映像は少しグッときたが。作品としては面白いと思う、クリントイーストウッドの手腕に脱帽 DVDで観れば良かったなんて思わせない^ ^ ",
      "緊張しっぱなしで疲れた。傑作。\n 導入部から最高の緊張感で最後まで見れた。見終わりエンドロールでやっとため息を付けたけど、それも悲しみのため息だった。主人公に同調出来るカメラワークや、音、演出で引き込まれた。戦争を傍観してしまってる僕には語る資格はないけど、戦争に行った兵士に休まる場所はなく、物語は緊張と緩和と言うけど、家に帰っても何かが起こりそうで緊張感の連続だった。とにかく凄く疲れた。戦争映画ってブレた画面で何が起こってるか分からなくて目から疲れて酔うと言う事が良くあるけど、アメリカンスナイパーは過剰な演出はないのに臨場感があって、戦争と言う状況に精神的に疲れた。アメリカを描いた「グラントリノ」と並び傑作だと思う。 ",
      "平穏の裏側\n 戦場の緊張感と、帰国後もそこから抜けられない演出が見事で、全編を通じて漂うやるせなさが生々しい。特に、主人公に訪れる皮肉な結末は衝撃的だった。彼の人生とは、いったい何だったのだろう？簡単には答えが出せない問いを、ズシンと突きつけられる。アメリカ本国でも、ましてや日本で平穏な日常を過ごしている中では、なかなか感じることが出来ない混沌とした現代の実状を垣間見た気がした。 ",
      "事実を元になの？\n この映画はENDロールまで見ればわかると思いますが主人公（アメリカンヒーロー）を追悼する為の映画なんだろうと思います。アメリカのヒーロー映画とも言うんでしょうけど日本人の俺からすれば　え？ってなる映画でした冒頭　子供を撃つか撃たないかで迷うシーンから始まるんですがそんなに躊躇してる場合じゃねぇだろ　と思ったり。戦火の中　衛星電話で奥さんとプライベートな会話するも　当然奥さん心配しますｗ　アホやんｗ安物のホラー映画に多いけど　緊張すべき場所なのに　つまんねぇ雑談直後に襲われたりｗ　お前ら本当にプロか？ｗあと州にもよると思うけど　やっぱり銃の考え方が日本人の我々とは違いますね　何かがずれてる　正当化しても銃はやっぱり駄目なんですよ、と改めて思いました。この人を英雄にした映画が大ヒットってのも　やっぱり日本人とは　何かが違うんでしょうね結果　疑問が多くて面白い映画とは思えなかったです ",
      "クリスカイルに脱帽\n 戦争経験の無い今の日本人にとって、こういうノンフィクションの戦争映画はどう写るのだろう。主人公であるクリスカイルが、戦争に心が蝕まれていく姿は本当に胸が痛い。命を捧げるほどの愛国心…到底私には理解し難いが、彼らに守られている事を国民は理解しないといけない。戦争には反対だが、争いはきっと無くならないだろうから。結局誰かが誰かを守る為に闘わねばならないのだ。子供が当たり前のように武器を持たされる映像は、ニュースであっても映画であっても辛い。その子供を撃たなければならない兵士はもっと辛いだろう。クリスカイルという男は伝説と呼ばれているが、1人の夫であり父親である。苦しみながらも家族を守ろうとするクリスは本当にかっこいいの一言。苦しみを乗り越えた矢先の死は言葉を失った。最後に使われていた実際の追悼の映像で彼のやってきた事は報われたのだな、と思った。クリスを演じたブラッドリークーパー。文句無し。見慣れた細マッチョではなく、かなりずっしりと貫禄のある体に変貌を遂げていた。サングラスをかけた髭面はあのブラッドリーなの？と思ってしまうくらいだ。カウボーイ時代の秘めた闘争心と戦争による深い心の傷を見事に演じ切っている。そして監督はクリントイーストウッド。実に彼らしい！本当にシンプルに映画を作る人だ。小細工や派手な演出など必要ないのだと。早く息がしたいと思うほどの緊迫感。無音のエンドロール。ふとハートロッカーを思い出した。人を殺し続ける代償は計り知れないのだ。観てよかったな、と思った。 ",
      "最高の戦争映画\n これは間違なく最高の戦争映画と云える。主人公にのし掛かる戦場での責任、祖国での家族への責任。これが主人公を苦しめる元凶になるのだが、それを見事に描きスクリーンを通じてリアルに伝わってきた。そして戦闘シーンもとにかくリアルだ。恐ろしい緊張感。いつ何が起こるか分からない状況。これが戦場なのだろう。今までになかった映画だった。あまりの衝撃に言葉が出てこないが、間違いなく最高の作品だった。 ",
      "見応え十二分\n 終始解けることない緊張がありました。ストーリーは想像に収まるようなものですが、シーンごとの持つ力だけで十分に見応えがある映画だと思います。おしまいはあまり好きなつくりではありませんでしたが意外なところもありました。通して思ったことは、この作品を見て軍隊に入隊を希望する人が減るのではないかということです。戦争のリアルを描いた不朽の名作です。とても日常生活ではありえない緊張状態が体験できると思います。 ",
      "戦争は、喜ぶよりも悲しむ人のほうが断然に多いものだ\n 作品のクオリティは、安定感抜群のクリント・イーストウッド監督。いまさら、イラク戦争の是非は問わず。主人公クリスが、ＰＴＳＤに苦しむ。戦地と日常とのギャップが激しいせいだ。徐々に笑顔が戻ってきて、ほかの傷痍軍人のケアに勤しむクリス。最後の場面では、もうそうなってしまうのでは？というフラグがたっていたから想像はできたが、その事実をクレジットで紹介する手法に、むしろ胸に迫ってくるものがあった。（実在するクリスの子供たちに配慮したからだというが）そして、沿道に立った数多くの人々。これは実際の映像だと、みていてわかった。それがまたさらに、胸を締め付けてくる。先日観た「フォックスキャッチャー」同様に、最後にドーンって気持ちを持っていかれた気分。あれ？、どっちのカミサン役も同じシエナ・ミラーじゃないか。 ",
      "わかりにくい\n 期待し過ぎたか、引き込まれるストーリーではなかった。帰宅しても戦地の自分から切り替えられない様子は異様なもので、家族の心配も伝わってきた。主人公は常人に戻ったが、そういった症状の別の元兵士に殺される。戦争は人を人でなくしてしまうという、恐ろしいメッセージを与えられた。伝説の英雄とされる男の苦悩。クリス・カイルがアメリカでどれほど知名度があるかわからないが、アメリカの人々はこの作品をどう観るのか。 ",
      "意味のある逡巡と思いたい。\n  まずどうでもいい話から。中盤で、クリスが車屋にいてる時に声をかけてきた退役軍人役の人（義足の人）が、ジョナサン・グロフでした！こんなところでお目にかかれるなんて！と、感激しました。（ジョナサン・グロフはドラマgleeのジェシー役の人です。彼の歌うボヘミアンラプソディは鳥肌ものです。）以上、個人的な喜び発見でした。すみません。✳︎閑話休題✳︎人間は三種類に分けられる。羊、狼、番犬。お前は狼から羊を守る番犬たれ。このように父に育てられたクリス・カイルが主人公です。生まれはテキサス。保守的な地域です。クリスも愛国心の強い、カウボーイに育ちました。テレビで見たアメリカ大使館爆撃事件から祖国を守る軍人を志します。厳しい訓練の末にイラクへ派遣され狙撃手として敵を撃って撃って撃って撃って…その功績からアメリカの英雄となりますが、一方でその体験によって患った、強烈なPTSDに苦しんだ、というお話です。揺るぎない愛国心というやつがない（理解できない）私は、クリスへの共感は湧きません。湧かないながら、クリスの人間性を否定できないという気持ちになりました。史上最高の祖国！とか、蛮人から仲間を守る！とか、わたしの苦手な思想が中核にある人物ながら、その「蛮人」を撃つことで心身を蝕まれていく二面性に説得力を感じたからだと思います。妻のタヤの心配のほうに共感するかなと思いましたが、そうでもなかったのです。確かに妊娠中の電話越しで夫が戦闘に巻き込まれたなんて、気の毒すぎて胸がつぶれそうではありました。が、彼女のいっていることが、対岸の火事だからそう言えるのでは？と思えてしまいました。夫の殺人行為と精神の崩壊に守られて、あなたと子供が生きていられるのに、と、心の端っこで思ってしまいました。でも、タヤの言うことが正論でもあるし、私だってそう言うよな、とも思ったりもしました。私自身への非難も込めて思うのですが、人殺しになる覚悟がない人が、誰かがやってくれた殺人を経た、幸せだの平和だのを享受しておいて、戦争なんてだめよと言い切るのはおかしいように感じます。もちろん戦争がないほうが、いいのは明らかですが、人は意見の違う人を殺して殺して殺して、歴史を作ってきたのです。それ以外のやり方を人はまだ発見できていないのに、戦争反対なんてどうして言えるのか、いう権利がないのでは？と、思ってしまいます。でもそうでない道を目指すのもまた正しいと思います。人を殺し続けてきた歴史が生んだ悲劇を後の世では繰り返したくない、という願いは、正しいはずだとおもいます。でも、でも、でも、と、相反する考えが渦巻き、自分の意見をまとめられません。戦争と平和を思う時、このようにいつも逡巡し、では何をすればいいのかが、なにも見えないまま、日常に流されるのが、パターンです。進歩がないなぁと情けなくもありますが、考えないことよりましだと言い聞かせて、これからもうじうじ考えるつもりです。映画の話に戻ります。クリスは遂にアラブ側の敏腕狙撃手を撃った後、除隊します。すっかり心を病んだクリスは医者にかかったり、退役軍人の自助グループに参加したりしながら、PTSDから立ち直ったようです。この映画の不満は、退役後の葛藤に尺が取られなかったことです。そこが過酷な戦闘を描くよりも重要なのでは？と思いました。でも踏み込めない理由があったのかもなぁ、と、無音のエンドロールの間にぼんやりと考えました。そこに踏み込むと、傷つきすぎる人が多いのかもなぁと。アメリカ側からの視点しか出てきていませんが、アメリカの万歳！アラブは敵！といった、プロパガンダ的なものは感じず、そういった意味での作り手がしゃしゃり出てくる映画にはなっていないと思います。良作です。個人的には、音楽で悲しみや恐ろしさなどの感情を揺さぶってこない演出がとてもありがたかったです。イーストウッドさんグッジョブです。過酷な映像と感情を揺さぶる音楽のコンボで攻めてくる映画は、心臓に大変悪く、苦手なもので。蛇足ですが、汚い言葉をいう人物が多いなと思いました。訓練中の上官の言葉が特に…そこはげっそりしました。 ",
      "流石のイーストウッド( ´ ▽ ` )ﾉ\n 流石のイーストウッド( ´ ▽ ` )ﾉ ",
      "緊張の連続\n  画面に吸いつけられたように見てしまいました。スナイパーのとてつもない緊張感が伝わってきます。主人公と一緒に血圧が上がって、一緒にホッとしてました。その一方で奥さんから詰られるシーンは、身につまされましたね。日本のサラリーマン戦士も一緒だよなあと思いながら、同じようなことを自分自身も妻から言われことを思い出していた。今だからこそ見て欲しいと反戦ものではありますが、その才能があったばっかりに職業がたまたまスナイパーになってしまった、哀しい男の人生が描かれています。典型的すぎるアメリカ人としての描き方が、またその哀しさを助長する。アメリカであるが故に始まった間違いと矛盾について、アメリカであるが故にそれに苦悩する姿が哀しく見えてしょうがありませんでした。しかし、その苦悩から脱却しようとする姿は彼のユニバーサルな人間性が出てきており、ちっともアメリカらしくないところは好感が持てますが、それでもハッピィエンドにならないところは、アメリカの実話ですね。小市民的な日本人からすると、敗北感一杯です。ほんと、クリントイーストウッドはザ・男が好きですね。戦争ものでも、栗林かクリスカイルか。クリスカイルをヒーローとして描いてるのか、少し茶化してるのかはよく分からないけれど、弱冠の批判精神を感じてしまうのは私だけ？日本人だからなんですかね。アメリカ人には、この描き方はどう見られているのでしょうか。 ",
      "感想を上手くかくない。 とにかく、観て、感じた方がいい。 クリント...\n 感想を上手くかくない。とにかく、観て、感じた方がいい。クリントイーストウッドさん…美味いな。 ",
      "戦争は怖い\n 実話だというのが恐ろしいですね。面白い映画と言っては不謹慎ですが、楽しめた。30歳超えてからも特殊部隊みたいなとこに入隊できるんですね。戦争のない世の中になればいいな。 ",
      "EDロールの演出も色々思わせるし、何よりも、緊張感や呼吸も伝わって...\n EDロールの演出も色々思わせるし、何よりも、緊張感や呼吸も伝わってくる作品だった。 ",
      "見てよかった！\n すごい考えさせられるものだった。子どもがドリルで...のシーン、子ども、女性が撃たれるシーンなどたくさんショックな場面があるがこれが戦争。戦場以外にも家族、退役兵、至る所に戦争の影響がある。本当に戦争って残酷だと思った。 ",
      "イマイチでした・・・\n  ワタシ的にはイマイチでした・・・ブラッドレイ・クーパーがやっぱりあんまり好きじゃなかったのが影響したのかな・・・クリスの心の傷をもう少し深く描いていただけたらなぁと思ってしまいました。 ",
      "戦争に殺されたカウボーイ\n  前作がトリッキーな作りなのに、そうは感じさせなかったのが逆に「凄い！」と思ったが、今作はいつものイーストウッド。いつもの、というのはストーリーをシンプルにして人物のみを描いてゆくところで、必要でないものはいっさい入れない。過剰な音楽も派手なカメラワークも、そして、“こうだ！”というメッセージとかも。これみよがしなところは絶対にしない。いつものイーストウッド。『アメリカン・スナイパー』はそんな映画だ。カウボーイという日本でいう侍と同じ強さの理想を心情とする主人公が現実の“戦争”によってどう変化してゆくのかをだけを描いているだけだ。だけだ。だけど「それで充分じゃないか」がはっきりと伝わってくる。そして、それはまだ「終わっていない」のだ。伝説の男は戦場での体験と今の生活に折り合いを付け始めた頃、戦争の影に殺される。エンドロールの無音は「終わっていない」ことへの問いかけなのだろう。 ",
      "正統派\n 個人的には戦争ものよりグラントリノなどの頑固オヤジ作品の方が好き。イーストウッドの作品ということでハードルを上げすぎていたのか、もう少し重みが欲しかった。 ",
      "観た。。。\n 観た。。。 ",
      "軽い気持ちで見に行ったけど すごく考えさせられる深い 映画だった！...\n 軽い気持ちで見に行ったけどすごく考えさせられる深い映画だった！この映画を見ると今日本が戦争をする国でなくてよかったと痛感しました ",
      "観た感想として素晴らしい作品でしたが、なんとういうか気持ちを表現し...\n 観た感想として素晴らしい作品でしたが、なんとういうか気持ちを表現しにくいです。主人公が自らの仲間を守るため、多くのイラク人を殺しヒーローとされる姿にも、正しいのかどうかわからないし、戦場で起こることも善悪がつけれないことばかり。観ている側も考えられます。映画を最後まで観て知る現実を知ると、戦争が生む悲しみは決して戦場だけでなく、それを経験した人やまわりの人を苦しめるのだと感じ、表現し難い感情に包まれました。そんな中での無音のエンドロールは視聴者に整理する時間を与えてくれる素晴らしい演出だったと思います。作品の中での戦闘シーンは、本当にリアルで背景を含めて簡単には撮れないものばかりで、この映画への本気度が伝わります。その分、アメリカでのシーンは、少しお粗末だったかなと思います。赤ちゃんなんか、完全にオモチャだし。主演のブラッドリー・クーパーは世界にひとつのプレイブックで何十回と演技を見ましたが、それとはまったくの別人で、今回も本当に素晴らしい演技だっと思います。 ",
      "久々に、好きな映画はなんですか？と言われて、ショーシャンクなどと共に、コレと答えられる映画に巡り合った。\n  久々に、好きな映画はなんですか？と言われて、コレと答えられる映画に巡り合った。ブラッドリー・クーパー演じる、 主人公クリスを主体に戦争によって崩れていく。戦争への意識に偏っていく兵士の様子が恐ろしいくらいに淡々と表現されていた。これは意図してではないと思うが、作中クリスが2人目を狙撃してから、クリスの狙撃はアップテンポにまた、賛美されるように描かれていっているように見えた。｢名声｣と｢傷｣双方をつけられるクリス。スナイパーという立場もまた考えさせられる。多分そういうところが、前線部隊とともに行動していくよつになるクリスで描かれているのだろうが…また、 シエナ・ミラー演じるクリスの妻、タヤの存在が重要で彼女の存在自体がヒューマンストーリー｢アメリカン・スナイパー｣を作り上げている。今作はイラク戦争を通して描かれているため、自称イスラム国の犯行を受けた日本、戦争を対岸の火事としてはもう受け入れられていられない今、日本人のオーディエンスにはそういう意味でも響いたのではないだろうか。そのうちの一人に僕がいる。また、日本人の視点からするに愛国心一筋に描かれていない今作は日本人でも理解しやすいと思う。少なくとも愛国心が強い主人公クリスへの感情移入と第三者視点の両方がしやすい。イーストウッド監督らしいかと聞かれれば、なんとも答えられないがジワジワとオーディエンスに積もってくる暗さというのはあった。そして、晴れないモヤモヤ。知り合いが吹き替えじゃなかったから分からなかったと言っている人がいたが、是非吹き替えなしで見て欲しい。今作は役者の生声というのが特に響いてくる。英語が苦手な人は僕のように字幕であったり、吹き替えと吹き替えなしの両方を観るというのをオススメする。技術的なところで、ラスト約1900ｍの長距離スナイプを行なうシーン。あれはスローにする意味があるのか？そこだけ疑問。意識はしていないと思うが、あれでは命の重さが平等に描けていないような…クリスの心情からと言われてしまえばなんとも言えませんが、他の兵士が引き金を引いた瞬間死んでいくのと同じように描いて欲しかった。んー、あまり語るところがないな。というか、語るべき作品なのかというのも微妙。 個人的に震災関連の作品を見ているのと同じ感覚になりました。とりあえず、スタッフロールずるい。 ",
      "イーストウッドらしさが・・・\n イーストウッドらしさが・・・下ネタ会話に出ていましたね ",
      "良い映画、その一言だと思った。\n  私は観た後に気分が落ち込むことはなかったです。なんといった言葉です表現したら良いか難しいけれど、人間の葛藤や、後悔が感じられる良い映画だと思いました。ただ、赤ちゃんの演出の一点が、アメリカ映画にしては手を抜いたのか？と感じられる所がありました。そこは、一緒に観ていた人も同じ意見でした。 ",
      "復員時の虚脱した目と、戦場に戻った時の快活さとの落差が怖ろしい。“...\n  復員時の虚脱した目と、戦場に戻った時の快活さとの落差が怖ろしい。“強くあれ”とアメリカイズムを叩き込まれたレッドネックのカウボーイが空回りする日常を離れ、真に“番犬”である事ができる戦場に麻薬のようにのめり込んでいく。 ",
      "一部のシーンを除いては…\n  全体的に重くて暗い映画でした。戦争の恐ろしさと悲しさが良く表現されていたと思います。実話の映画となると、のめり込み方がまた違いますよね。でも、一部かなり気になってしまったシーンがありました。他でもかなり話題になってますが、ブラッドリー・クーパーが赤ちゃんを抱いてるシーンです。赤ちゃんが明らかに人形！！しかもクォリティの低い人形！！たった20ドルで作られた人形だそうです。悲しいことにブラッドリー・クーパーが赤ちゃんの手を動かしてまるで本物かのように見せていましたがバレバレでした。射殺のシーンがものすごくリアルだったので、そういう部分で手を抜かれるとかなり萎えてしまいます。いろいろ大人の理由があるとは思いますが、もう少しリアルな赤ちゃんの人形を使ってほしかったです。あと、最後になぜクリス・カイルが殺されたのかの説明書きを付け加えても良かったと思いました。無音のエンドロールは斬新で良かったと思います。 ",
      "劇場で観たなら、是非パンフレットも\n  是非パンフレットも買って読んで欲しい。関係者達がどの様な思い、考えでこの映画を作ったのか、様々な視点で書かれた読み応えのある内容となっているので勧めたい。 ",
      "中々の見応え。 しかしイーストウッドの作品にしては、いつも程ズシリ...\n 中々の見応え。しかしイーストウッドの作品にしては、いつも程ズシリと来るモノが無かったかなぁ。人を沢山殺して英雄扱いされる事が、よく分からないのは自分だけだろうか・・。 ",
      "イマイチ入り込めず\n ベトナム以来有りがち ",
      "イーストウッドらしい映画\n 過去の戦争映画とは一味違う、静かにじわじわと暗くさせられる感じがした。この静かな進め方は前に見たイーストウッドの作品と似たものがあり、よりリアルな戦争の捉え方をさせてくれるものだった。内容もさながらブラットレイクーパーは素晴らしい演技を見せてくれたと思う！！ ",
      "私的備忘録\n  横浜ムービル珍しく混んでいる。40人はいるか。Waner Brosアザーンの声から始まる。手榴弾を持ってひそひそ近づく子供を打つや打たざるやのシーン。一度途切れる。牧師の説教に続いて、父が説く。人間には三種類羊＝ばか狼＝悪党番犬＝狼を倒すものロデオで家を空ける男から気をひくために妻が浮気。タンザニアとケニアで米大使館攻撃。テレビ「我々の敵は未だ不明」厳しいシールズの指導シーン。「黒人は泳げないくせに」「指導官、テロリストを殺したいです！」水温13度わ浴びる。「南部の荒れくれ男」質問に答えるたびに酒を飲む。という。シールをバカにする女、国を思うシールズ。ここで9.11のニュース！そして結婚。結婚式にて出陣が決まる。ワロ。「6週間で帰れる」第一次派遣冒頭の途切れから接続。「間違えて打ったら軍刑務所いきさ」しかし子供も女も米兵への攻撃姿勢を努力、シールズは撃ち殺す。兵士も葛藤している。残酷だと。しかし同僚は海兵隊が10人殺されていたかもしれないと慰める。ありがちだ。車に乗った自爆テロをすんで止める。人を撃つたび軽く落ち込む。ベトナム以来の最大の攻撃、アメリカに恥をかかすな。アルカイダNo.2ザルカウィをやれ！突入！「私はシャイフだ！子供は英語が話せない！！」⇨捕虜にして事情聴取する。ザルカウィについて教えるから金をくれとシャイフは要求。敵のアルカイダにも敏腕スナイパーがいる。ドリルでシャイフ息子の足をぐさり。シャイフが助けをこうて、近寄り打たれる。「米軍と話すやつは殺す！」とシャイフ息子の頭もドリルでぐさり。byアルカイダスナイパー一時帰国。第二次派遣弟「敵をたくさん殺したって。兄貴はヒーローだ！」新司令官「俺は反逆者の歴史を研究してきた。反逆者に勝つには奴らの信念を潰すことが必要だ。蛮人ども叩きのめせ」俺たちは正しいのか悪を倒せ悪なんていない祖国が攻撃されてもいいのか⇨わかりやすい二項図式を言葉にしてて、アメリカ映画とは本当に俗だ。米兵を歓迎すると見せて床に武器を隠し持つ主人。イラク刑務所か死を選ばせ、死んだようだ。亡骸を掲げてデモる暴徒たち。突撃！いつも通り、敵への命中は虫けらが死ぬかのような描写である。うあ\"といつもの声をあげたおれるのみ。アメリカで車工場のドリル音を聞いて、思い出すアメリカンスナイパー。体は帰還しても、心は上の空なのでたる。帰還兵の悲劇を描く。足がない。それだけならマシだ。心がなくなってしまう。妻「戦争で影響を受けない人はいない」ーーーーーーーー第三回派遣アルカイダスナイパーにも妻も子供もいる。アルカイダスナイパーは元オリンピック選手である。部屋に写真が飾られている。シールズが初めて被弾！シールズの報復魂に火がついた！シールズ初の戦死！マーク。本国の追悼セレモニーは荘厳である。星条旗に何かを包んで、母に手渡す。命は助かったが顔を打てれたピグルス。「彼女には別れろといったんだ、でも別れないって」。復讐をちかうアメリカンスナイパー。⇨つなぎが雑だろ？妻「いかないで」夫「君たちを守っているんだ」妻「違うわ」戦地でピグルスの訃報。RPG戦士を射殺。子供が近寄り拾おうとする。「拾うな、拾うな！」とスナイパー。子供はRPGを捨てた。遠い遠い遠い所からアルカイダスナイパーをついに射止めた。「ピグルスが喜ぶぞ！」スナイパーが潜む屋上目指して、敵が一斉に動き始める。激しい銃撃戦。QRF？がなかなか来ない。そして砂嵐到来。何も見えなくなる。QRFがきた！ギリギリ乗り込んだスナイパー。帰国後のバーベキュー。子供に戯れる犬に暴行。心に傷か。「蛮人を殺しただけ。神に誓って正しいことをしたと言える。それより仲間を救えなかった。」心理療法を受ける。傷痍軍人のタウンミーティングにでてみる。慰問施設に行ってみる。冗談の多い夫を見て妻「昔のあなたに戻ってよかった！」⇨クリス・カイルはのちに慰安施設で殺されるというのが実話。エンディングはその星条旗に彩られた沿道、スタジアムで大々的に催される追悼式。実にアメリカ愛国的ラスト。棺をポンポンと二回叩くのが最後のお別れの合図らしい。米軍映画として、いつも通りの駄作だ。なんとかご贔屓にみても、やはり二元論的にしか見えない。それにしても、イラク統治と日本統治が重なって見えてしまった。日本占領時には、ああいった米軍がたくさんいたことだろう。今よりひどかったんじゃないかと思う。 ",
      "アメリカンスナイパー\n あんなあっけない終わり方あるー？涙が止まらなかったー ",
      "この世から、\n 戦争って無くなることはないんだろうなー、いや、・・・。映画観てはじめて、ウツになりそうです。「この世の最大の悲劇は、悪しき人の暴言と暴力ではなく、善意の人の沈黙と無関心だ」インドのガンジーさんの言葉だったっけ？誰の言葉かは忘れましたが、無音のｴﾝﾄﾞﾛｰﾙではこの言葉が脳裏をよぎり、上映が終了すると、よぎるどころかズシンと脳内に居座ってしまった。この言葉を借りると、人間っておそらく後者の善意の人がほとんどなんじゃないかな。このまま日本を、世界を、悲劇であふれた国にしてもいいのか？そんなヘビーな疑問をドッカーンと投げつけられました。ｲｰｽﾄｳｯﾄﾞ監督。まだまだあと100本は素晴らしい作品をこの世に出してほしいものです(*^^*) ",
      "戦争の過酷な現実\n 主人公は「仲間を守るため」と自分を偽るがそれがごまかしに過ぎないことが分かっているから家族の元に帰ることが出来ない。家族の生活の場に土足で踏み込み、女子供を撃たなくてはならない。何故そんなことになったのか、そこに正義はあるのか…現代の戦争の過酷な現実を突きつけられる… ",
      "見終わった後に満足感が得られない\n 　戦場セットやリアル感は素晴らしく、かなりの費用をかけて映画が作られているのは、理解できますが、鑑賞後に充足感が全く感じられない。　特に、英雄兵士の妻とのからみに受け狙いが見え見えです。ありきたりの悲劇ストーリーで終始しています。　一過性の戦争映画としては、楽しめますがストーリーに深みがありません。　米国人が喜ぶ映画ですが、イラク人150人以上を殺りくした米軍兵士を単純に英雄視する映画に嫌悪感を覚えます。この映画は米国を中心に回っている価値観に裏打ちされています。 ",
      "戦争映画\n 見終わった後の気持ちは、ほかの戦争映画とはあまり変わりはない気がする。とても重く痛々しいものだった。感想をうまく文章にはできないが、見る価値のある映画である。 ",
      "負の連鎖という迷路\n これまでの彼の映画に比べて、見終わった後にどうもスッキリしない感が残りました。ただの義勇伝ではなく。現在の、多々の悪い状況に終わりを見出せない世界について、日本にいながら考えさせられました。 ",
      "じーーん\n ヒーローをただのヒーローとせず、全ての人にその人なりの世界があり、守るべき人がいる。そして、皆同じように悩むというのが良く伝わってきた。最後の無音は、本編が終わった後、緊張していた体と思考がじんわりと和み、後味を良くも悪くもせず、物事に対して考える時間を与えてくれるとう面では、最高である。あそこで、どんな音楽が鳴ろうが、見る人によってはそんな気分になれない人が少なからずいるだろう。悲しい曲でもだめ、高尚な曲でもだめ、激しい曲なんてもっとだめ…。とすると、無音しかないだろう。クリントイーストウッドは本当に素晴らしい監督だが、それは、きっと、自分が若い頃に出演していた映画に物足りなさを感じていたからだろう。本当に素晴らしい監督である。 ",
      "既視感は否めません。\n 　公開初日に観ていたのですが、モヤモヤとした気分をうまく文章にまとめることができず、今日に至ってしまいました。観た後の印象がキャサリン・ビグローの「ハート・ロッカー」や「ゼロ・ダーク・サーティ」を観たときの印象と大して変わらないのです。決して悪い映画ではないのですが、如何せん既視感は否めません。ああ、こういう感じの映画、観たことあるよね、といった感じです。イーストウッドの作品なので、個人的に期待しすぎたのかもしれません。（ここで☆ひとつ減る）戦争で精神を病み、破滅していくという題材なら「ディア・ハンター」という衝撃作があります。（クリストファー・ウォーケンがロシアンルーレットで命を落とす、という凄惨な描写があります）戦争全体の狂気についての映画なら、「地獄の黙示録」という問題作があります。イーストウッドがこの種の戦争映画を改めて撮ろうと決意した、その胸中が、私にはよく理解できませんでした。　そして納得できないのが、主人公の最期を字幕で処理してしまったことです。狙撃の場面をあれだけ細かく描写しておきながら、あの終わらせ方はないだろう、と強い違和感を覚えました。（ここで☆が更にひとつ減る）　現在、この映画、興業成績の一位をキープしています。特に、文句はありません。繰り返しになりますが、決して悪い映画ではないのですから・・・。しかし、今まで様々な題材を扱い、色々な問題を提起してきたイーストウッドの作品と比較すると、かなり物足りないものがあります。まぁ、このレビューを書いたところで、その物足りなさが解消されるわけではないのですが・・・。　そういうわけで、映画本編に対する評価は☆３個となります。悪しからず。 ",
      "やるせない気持ちになった\n かなり期待を膨らませて観たせいか、それほどの驚きはなかった。とは言っても、敵の凄腕スナイパーとの最後の戦いでは、「もはやこの主人公、狂ってしまっているんじゃないか」と思える演出で、素晴らしかった。終盤、愛国心と家族をどちらも守りたい主人公が、やっと折り合いをつけての、あのラスト。いい映画でした。 ",
      "男として、兵として、父として、人として。あらゆる側面から、クリス・...\n 男として、兵として、父として、人として。あらゆる側面から、クリス・カイルという人間が描かれていたように思う。戦争は人がしているのだということが身にしみる。アメリカ側からの視点ばかりのように見えるが、イラク側の痛みもできうる範囲できちんと訴えられていたように思う。 ",
      "ついつい主人公を応援してしまう。\n 観ていると、主人公を応援している自分に気づく。そして、突き放したような終わり方。この映画はもちろん娯楽映画では無い。クリントイーストウッドが伝えたかった物をしみじみ考えたい。 ",
      "げきおもだった、、、戦争ものはねれなくなるから苦手だったし、イース...\n げきおもだった、、、戦争ものはねれなくなるから苦手だったし、イーストウッドの戦争ものとか避けてきたのに見た 笑 結果寝れそうにない。やだやだ帰らない〜〜状態 わらわら ただすごく良かった。みてよかった。フューリーとかは俳優感あって、つい俳優に目が言ってしまったけど、アメリカンスナイパーは全然俳優に目がいかなかったな。俳優って感じしなかった。だから怖かったのかも。アンチヒロイズムというか。あのエンドロールでさえヒロイズムに思えないなんて ",
      "見事\n  見事としか言い様の無い作品でした｡戦争映画ですが､この作品の中心にあるのは戦争にいった人残された人の心でありその関係です｡気を抜くことを許さない130分で疲れますがそれほど入り込んでしまう作品だとゆうことです｡そして主演のブラッドリークーパー役作り､演技はアカデミー賞は獲れなかったものの素晴らしいものだと思います｡何より､80歳を過ぎてこんなに素晴らしい作品を産み出すクリント・イーストウッドには脱帽します｡ラストの実際の映像から無音のエンドロールは鳥肌が収まりませんでした｡是非､映画館で観てもらいたい。 ",
      "良かったけど…\n クリントイーストウッドらしい作品。勧善懲悪でもハッピーエンドでもない。まさにノンフィクションの「リアル」が切り取られてる。嫌いじゃないけど、決して後味が良い作品ではない。でもこの世界のどこかで、今でも横たわっているストーリー(問題)「他人事」で片付けてはいけない重厚な映画だと感じた。 ",
      "痛い、重い、切ない\n リアルな戦争描写(知ってる訳では無いですが)。撃たれると血が吹き出し、バタリと倒れる。何度も殺す。トリガーを引くまでの緊張感、帰還後の病み様、否応なく主人公と同化させられていた。（監督の手腕か）ドアの隙間から見つめる妻の瞳、セツナイ。 ",
      "文句無し五つ星。アメリカと日本がかつてやった戦争とは異質を感じたも...\n 文句無し五つ星。アメリカと日本がかつてやった戦争とは異質を感じたものの、ここでの戦争は憎しみの連鎖によってきっと永遠に続くものなのかな、と言う事を感じた。それに子供や隣国が巻き添えにならないことを祈る。 ",
      "良かった\n とても考えてさせられる映画でした。 ",
      "緊張感\n イーストウッド監督作品ということで、前知識無しで鑑賞。ずっと続く緊張感に若干頭痛を感じながらも、見た後の満足感もずっしり。遠い昔の戦争映画じゃなくて、これが今起きてるいうのが衝撃。 ",
      "きっついわー\n 実話である前提で見てしまうと、エンターテイメントの戦争映画であることより、登場人物達の心情を考えてしまい、辛さが勝ってしまいます…行く人の辛さも、感じたのですが、待つ人の辛さの方が今回の映画は感じました。電話をしている途中で…、とかのシーンは辛すぎて泣きそうになりました。しかし、主人公がそうだったように、外国の愛国者ってのは、すんなりと受け入れられるのですが、これが日本人で愛国者っていうと、狂信的に感じてしまうのは、何故なんでしょう？周りに愛国者があまりにも少ないからですかね？大戦後に、そうならないよう教育でも受けたのでしょうかね？本当、日本がどうしようもなく、戦争に巻き込まれたら、どうなるんでしょうね？と、映画に関係ない話でした。 ",
      "クリントな150分間\n くさい。クリントイーストウッドがディレクションをする映画に共通してあげられる特徴。もっと適切な表現がいくらでもあると考えられるけど、あえてこの言葉で言いたい。くさい！そして、それは小手先ではなく、彼なりの視点からぐっと抽出された、人間の奥の方に眠る言葉にできない感情をより分かりやすく、より多くの人に訴えかけられるように表現したからこそ、得られるものだ。本作品に関してはその《くささ》に加えて、オープニングからエンディングまで緊張感が張り詰めており、休まる暇がない。上映終了後、いつの間にか自分の肩に力が入っていたことに気づいた。わかりやすいストーリー展開のもと、わかりやすく登場人物の感情が描かれている。ただのアメリカ万歳の映画ではない。と信じたい。個人的には、普段のイメージと違うジョナサングロフが見られてよかった。（そこかい！笑）もう少し主役が伝説と呼ばれること＝何人も射殺していることに対して、どういう風に考えているかを深堀りして欲しかったので、☆一つ減らして評価は☆4としたいと思います。 ",
      "考えさせられるが…\n 祖国を守るためにスナイパーライフルを手に戦地に赴いて敵を殺す「伝説のヒーロー」快楽を得るために人を殺しているのではなく、祖国のため、死んだ仲間のために戦っている。「伝説のヒーロー」に相応しい決まり文句である。しかしこの映画は彼を完全な「伝説のヒーロー」を描いていない。たとえ完全無敵の「伝説のヒーロー」であっても同じ人間で、軍人と言えど人を殺しているという事実には変わりない。戦争をすることで人がどうなっていくのか、本当の善、悪など存在するのだろうか「正義のアメリカ」目線で物語は進んでいくのだが、ここは日本である。日本人として考えなければいけないことがある。 ",
      "ハリウッドぽい！\n 事実に基づいてるところがすごい。最後は油断してた。事実は小説よりも、、だった。 ",
      "戦争がもたらすのは悲劇のみ\n とても重たい映画。戦争に勝者はいないことを改めて痛感。 ",
      "素晴らしい\n やっぱり戦争はダメですよ。 ",
      "緊迫感ハンパなかった！\n 緊迫感ハンパなかった！ ",
      "エンタメと社会性の両立をなす映画\n  スナイパー戦として思い出すのは、『スターリングヤード』。これもまた敵スナイパーとの戦いが手に汗を握る作品となっているが、この映画でも同様の構造を持っている。しかし描かれるのはそうしたことよりも、実は戦争によって人間の心が次第に壊れている過程である。PTSDと呼ばれる戦争の後遺症である。戦争という異常な生活と、それと対比して平和な日常。主人公であるクリスカイルの心が次第に壊れていく様を見せていく過程は非常によくできている。９．１１とイラク戦争は実際は何の関係もないのだが、この映画では、さもその繋がりがあるかのように見えてくるので、イラク戦争賛歌のように見える。だが、クリントイーストウッド自体はイラク戦争を支持していない。どちらにもよらず、戦争に参加した人をありのままに描いただけなのだ。だから、これを見て何を感じるかが重要だ。僕は、戦争という行為の持つ非人間化、残酷さをえぐり出している怪作だと思った。ちなみにだが、米軍視点なので、米軍の苦労はクローズアップされるけど、現地のイラク人からしてみれば、勝手にやってきた米軍が勝手にPTSDになっているに過ぎないと思っているのでは？と思ってしまう。 ",
      "とてもとても力みながら観た。 手に力が終始入っていて、こみ上げる場...\n とてもとても力みながら観た。手に力が終始入っていて、こみ上げる場面もあった。言葉で表すのは、少しこわいので控えるけど色々考えるものがあったなぁと。 ",
      "やっぱりイーストウッド・・長く感じる！\n ブラッドリークーパーがパンプupしてシールズらしさを出して頑張ってるがイーストウッド監督にかかるとあぁ～！上映時間より長く感じる。クリス・カイルに奥行きが・・ただ御年ながら映画を撮るこの意欲には敬意ﾃﾞｽ。 ",
      "クリス・カイル\n 戦争映画として屈指の出来映えであることは疑いようがないと思う。ただ、「戦争で人を殺していることを美化しているわけではない」という映画にはなっていない。この映画は娯楽映画であり、この映画ではクリス・カイルはヒーローであり、倒すべきヴィランも存在した。それが悪いというわけではない。娯楽映画として最高峰の出来だった。ただし、あくまで実際の戦争を、実在の人物を、モデルにした娯楽映画だ。 ",
      "人によって評価が分かれそう\n  いろいろと考えさせられた映画でした。主人公は典型的な南部出身のアメリカ人カウボーイ。家族を祖国を同胞を守るために、男は銃を持って戦うべしという強い信念の持ち主。「祖国が攻撃された」「イラクで同胞がテロリストの仲間に殺されている」と、これは単純な主人公の正義。しかしそのテロリストにも家族や仲間がいて、自分の正義を貫こうと戦っている。そしてアメリカ軍とテロリストの間に挟まれて苦しむ、イラクの無辜の人民たち。一見、「強いアメリカの象徴としての主人公」を前面に押し出した祖国バンザイ映画にも見えます。しかし、英雄と讃えられた強い主人公ですら、戦争で心を壊され苦しみます。単なるアメリカバンザイ映画なら主人公の苦しむ姿の描写はいらないでしょう。そしてその主人公は退役後、同じように苦しむ退役軍人の手助けをし、ついには...「硫黄等からの手紙」で日米の軍人たちを敬意を表した監督が、実在した人物に光を当ててイラク戦争を描いた意図をいろいろと考えました。そして今もまだ考えています。 ",
      "PTSD\n 音楽の無いエンドクレジット…。観賞後のなんとも言えない重たさ…。本作はエンターテイメントを求める人には不向きな作品だろう。そこにあるのは戦争によって心が壊されていく人間の姿だから…。音楽の代わりに観客が聞かされるのは戦場に鳴り響く銃声に次ぐ銃声だ。伝説の狙撃手として英雄視されている主人公の心が戦場での体験によって少しずつ破壊していく様を観客もまた疑似体験させられる。なんとも重い重い作品だ。イーストウッド監督らしい作品と言えるだろう。過去作品で提議してきたことを全部乗せたような作品だと感じた。例えば『許されざる者』では、正義ってなんだ？正義だからって人を殺しても良いのか？ということが提示されていたと思うし、『父親たちの星条旗』では“戦争に英雄なんていないのだ“と言うことを、そして同監督の集大成とも言われた『グラン・トリノ』でのPTSDの問題など、過去作それぞれに込めたテーマの全てが本作には詰まっている気がする。年齢的にも監督としてある意味もう集大成に入っているのかも知れない。そして迎える衝撃のラストは事実だけに考えさせられてしまう。この間違った戦争のはずのイラク戦争で、英雄とされた主人公もまたこの戦争の犠牲者なのだ。本当の敵、本当に悪いのは誰なんだ？劇中蛮人呼ばわりされていたイラクの人たちが悪いとは私にはとても思えなかった…。本作はエンターテイメントとしては楽しいと言える映画ではない。なので☆は３つ半までにしておいたが、もし本作を《戦争を考える》と言う括りの中で考えたなら☆は５つだったろう。私はこれこそが“戦争映画“であり“反戦映画“なのではないかと思う。ただし、良く考え、解釈することが大切な映画でもある。 ",
      "なんかなぁ\n 主人公の描き方が薄っぺらい。あ、マカロニウエスタンね。イーストウッドなら、納得。 ",
      "素晴らしい\n 圧巻でした。 ",
      "本当に伝説になった\n 国家のために尽くし、差して心が蝕まれ病んでしまった。今度は家族のために良き父親になるため相当苦しかっただろう。本当に伝説となってしまったことが悲しすぎる。 ",
      "良くできたプロパガンダ\n 迫力満点の戦争映画だが、Based on true storyとあるのは問題。事実は映画とかけ離れている。クリス・カイルの発言：－「ハリケーン「カトリーナ」後のニューオーリンズのスーパーの屋上から略奪者３０人を射殺した」（本当だったら、それも問題だろ）－「任務は好きだった。家族の制約が無いとか状況が違ってたら、戦場に戻っていただろう。嘘や誇張無しに、任務は楽しかった。SEALであったことは人生最高の経験だった」（狙撃には何も呵責は感じていなかった）本作が政治宣伝映画と非難されている最大の問題点は、９・１１とイラクが関係あるかのように描かれているところで、観客にイラク侵攻がアルカイダ掃討のため、正当性がある戦争のように思わせることである。この問題を指摘したSEAL出身のミネソタ州知事のベンチュラ氏とは訴訟に発展し昨年７月にベンチュラ知事の勝訴１８０万ドルの支払を命ずる判決が出たが、妻タヤは控訴している。 ",
      "最高！\n 愛国心を掻き立てられる！自分が今なにをすべきで、なにを守るべきなのか考えさせられる。主人公クリス・カイル役のブラットリークーパーもぴったり！映画の世界に違和感なく入り込める。普通に観ても十分楽しめるが、「国を守る職に就く人」が観るとまた違った感じになると思う。過去最高の戦争映画！ ",
      "劇場で観るべき作品\n  ある米軍兵士の心の葛藤を二時間におさめた素晴らしい作品。冒頭のエピソードもきいているが、ラストに至るまで目が離せない。現実の戦争が現場だし、彼自身が懸賞金をかけられているスナイパーだからでもある。暗闇、土煙、スコープの中など映像化しにくい場面をうまく繋いでいる。無言のエンディングはイーストウッドのアイディアなのか？ ",
      "戦地の現実の過酷さに圧倒されてしまって、言葉が思いつかない…\n 戦地の現実の過酷さに圧倒されてしまって、言葉が思いつかない… ",
      "戦争の映画です。 女子向けではありません。 イロイロ考えなきゃなら...\n 戦争の映画です。女子向けではありません。イロイロ考えなきゃならない映画なのです。そんでラストは…(´Д` )デス。でね、イーストウッドはやっぱりスゴイんですよ！ブラッドリークーパーの肉体改造もスゴイんだけど、ちょいキモいんです。スクリーンから、激しい銃撃音と緊張感バリバリの無音が訴えてくるんで気をつけてくださいね。 ",
      "期待しすぎのためか\n まあ普通 ",
      "考えさせる映画やなぁ\n 真実の話だけあってじっくり観る作品 亡き親父の話を思いだしました 戦火の中 目の前で仲間 身内が殺されそうな時 どうする…… ",
      "スナイパーの心情が丁寧に\n 戦場にいった伝説のスナイパーが家族の下に帰るが、戦争体験によって心が戻ってきてないと妻が嘆き、夫が心を取り戻すまでの実話をベースにした話。トップシーンの時系列がいりくむので、わかりにくいが途中で繋がるうまい構成。戦場をリアルに、主人公や兵士たちの感情を丁寧に描いている。しかし、戦争と家族が中途半端になっている。ラストも、、 ",
      "自己の戦争映画ベスト3に入った映画！\n 今まで観た戦争映画の中でグッときた。この映画を見て改めて戦争の残酷さを感じた。戦争では得られるものより、失うもの方が多く、誰にとっても失ってしまうものは何物にも変えられない大事なものだ。映画の主人公であるクリス・カイルさんは、スナイパーとしては勇ましく、父親としては優しくある人で素晴らしい人だと思った。エンドロールで涙がでてしまいそうだった( ノД`)…。 ",
      "番犬の役割を果たすことにより心身とも崩壊したのか？少なくとも映画で...\n 番犬の役割を果たすことにより心身とも崩壊したのか？少なくとも映画で描写された以上の凄惨な事が行なわれているに違いないんでしょう。果たして何が答えなのか考えさせられる映画です。 ",
      "んー、中途半端\n なんかどこか戦争シーンに格好良さが残ってしまっている。苦悩の描き方も中途半端。いつの間にかいきなり克服してるし。反戦という強い意志までは製作者に感じられないです。実際そうなんだろうけど。 ",
      "守りたいから壊れてしまった\n  弱きを助け強きを挫くため、己は圧倒的に強くあれ――そんな父の教えを誇りとして胸に刻んできた男。テロ報道で怒りに震え、「地上最高の祖国は俺が守る」と宣言した男。160人以上を殺して何を感じるかと問われ、にべもなくこう答えた男。「俺は蛮人どもから仲間を守っただけだ。 神の前で説明できる。」好む好まざるはさておき、クリス・カイルは生粋の愛国者だ。彼は父が愛した自由の国アメリカの正義を微塵も疑わない。そしてその祖国を脅かし、同胞を殺す者を誰一人として許さない。己の正当性を微塵も疑わない、旧（ふる）いアメリカ的正義の体現。だから『アメリカン』・スナイパー。..イーストウッド監督のとてつもない所は、そんな共感するなんて土台無理な男の行動や価値観を観客にすんなりと理解させられる点だ。彼の生い立ちから最初のイラク派遣に至るまでを流れるようなテンポで繋いでみせた手腕はさりげないが驚異的。彼が何に誇りを抱き、何に愛を感じ、何を憎悪したか、その感情の機微がするりと観客の心に流れ込んでくる。だが“理解”と“共感”は異なる。イーストウッド監督は事象と主人公の心の流れを丹念に追ってはいるが、彼を単なる英雄として描いてはいない。英雄に仕立てたければ、ペットの犬を殺しかけるシーンや、死んだ戦友に対して「臆病風に吹かれたから奴は死んだ」と言い放つシーンなど削ってしまえばいいのだから。この主人公は確かに多くのアメリカ兵を救った英雄だが（アメリカ国民にとって彼は殺人者ではなく守護者だろう）、同時にその人間性は恐ろしく狂ってしまっている。..だが彼が狂気に陥るまでのプロセスは、よくある戦争映画の主人公とはやや異なっている。大抵の戦争映画で兵士を狂気に追い込むのは、一瞬で命を失うかもしれないという極限の緊張感、非人間的な残虐行為の数々、愛する仲間たちの死、自分の信じていた正義の崩壊。だが、この主人公の場合は信じがたいほどにタフなのだ。国の為に命を捧げる覚悟が、彼には本当にできている。しかも仲間に対しても同レベルの覚悟を求めている。残虐行為への耐性、恐怖への耐性、戦闘意欲も極めて高い。女子どもを殺した時・殺し掛けた時はさすがに動揺を見せたものの、それでも彼は敵を『野蛮人』と呼ぶ事を最後までやめなかった。何故なら、この戦争が正義の為だと固く信じているから。正義の為なら、己の苦痛や苦悩など当然支払うべき代償という覚悟があるから。だがそんな強靭な精神の持ち主でも、いや、だからこそ、彼は壊れてしまった。彼を狂人たらしめたのはその強すぎる義務感だ。自分の力不足で仲間を殺されたという自責の念。仲間を殺した宿敵への激しい復讐心。すなわち『アメリカン』を守ることへの誇りと責任。それが彼を戦場へと駆り立てる。彼の目を、耳を、心を、戦場に置き去りにさせる。それに耐え続ける妻の憐れさ。戦場へ戻ることを引き止めようとして最後通告を突きつけても、自分を犠牲にする事を覚悟している彼は少しも揺るがない。病院前の電話で泣き崩れるシーンなど悪夢だ。自分の愛する人が電話越しに殺され掛けているのに、警察にも誰にも助けを求められない。ただ戸惑い泣き崩れる事しかできない彼女の無力感がひしひしと伝わる、見事なシーンだった。..総じて素晴らしい作品だが、不満点はある。本作はミリタリーアクションとしての出来も高いが、作品の性質上、“エンタメ”という言葉が浮かばない程度のドライな演出でも良かった気がしている。まあこちらは些細な不満。だが、最大の不満点は、主人公が家族に笑顔で接する事ができるようになった経緯。つまり、彼がどうやってPTSDを改善できたのか？という経緯だ。恐らくは退役軍人たちのリハビリに専念することで、仲間たちを救えなかったという罪悪感が新たな使命感に取って代わったのかもしれない。あるいは日常/戦場という極端過ぎる環境のギャップを退役軍人というバッファ（緩衝材）で埋める事で、日常を少しずつ受け入れることができたのかもしれない。そう察する事はできる。察する事はできるのだが、冒頭から終盤までクリスの心の流れを繊細に描いてきた本作なのに、この終盤の流れだけが明らかに性急だ。何か意図があっての事かもしれないが、上映時間を延ばしてでもその部分は丁寧に描いてほしかった。『画竜点睛を欠く』と言うが、僕の感想はまさにそれ。それさえあれば、本当に見事な竜の画だったのに。..だがやはり並大抵の映画ではない。狂気の形は多少違えど、戦場で狂気に駆られない人間など存在しないのだろうか。そしてその狂気から完全に逃げきる術も無いのだろうか。最後の暗転後に映し出される彼の結末。あまりにもあっけなく、あまりにも皮肉なあのエピローグ。彼の価値観には最後まで同意できなかったし、あれだけの命を奪った人間であれば当然の報いだったのかもしれない。だがそれでも、唖然とした後にこみ上げてきた感情は、ひとりの人間が死んでしまったという悲しみだった。愛するものを精一杯守るという意志の強さにおいて、彼を蔑むなんて事はできないじゃないか。こんな悲しい死がいったい何十万積み重なれば争いは終わるのか。終わりなんて無いのだろうか。一言、むごい。<2015.02.21鑑賞> ",
      "静かな長い余韻\n 一生懸命に生きた男の半生を丁寧に描いた、とても真摯な作品だと思いました。静かに長く余韻が残っています。たくさんの人に届くパワーがあり、レビューの数も多いですね、自分なりに考えずにはいられない作品なんだなと思います。イラク戦争で従軍し、\"レジェンド\"の異名を持つクリス・カイル。戦地のシーンはいたたまれないような緊張の連続でした。戦地と家族のコミニケーションが想像よりはるかに近しいのに驚きました。ブラッドリー・クーパーとシエナ・ミラーがカイル夫妻を好演でした。結婚式の日から戦争に翻弄されながら誠実に生きようとする夫妻は、強い印象を残しました。 ",
      "中〜途半端やなあ\n  ラストで主人公の最期を映像化しなかったのは、遺族を慮ったからだろうか。あるいは見識か。戦争によるPTSDがそうさせたというオチはお気に召さなかったのかな。しかしどうも消化不良だ。スーパーヒーローだから美しく、というのもわかるが、やはり食い足りない。それこそイーストウッド映画の一貫した特徴なんだが。つまり中途半端さが。 ",
      "戦争肯定、否定のどちらにもとられてると聞いていたので、どの辺が肯定...\n 戦争肯定、否定のどちらにもとられてると聞いていたので、どの辺が肯定に見えるのだろうと考えてたけど、エンドロールのときに確かに自己犠牲で国のために戦った英雄と解釈できることに気付いた。 ",
      "凄すぎ\n トムベンジャーかボブリースワガー並の長距離射程最高過ぎ！！ ",
      "緊張感が伝わってくる\n 音が迫力があり、まるで自分が戦場に居るかのような感覚で興奮した、ストーリーは重みがあって色々と考えさせられる映画。 ",
      "傑作反戦映画「ハートロッカー」の先を行く映画だが、着地点は「ランボー」で経験済み。\n  クリス・カイルが亡くなって２年。という現実がごく最近の出来事であったとしても、このテーマを取り扱うのは若干出遅れ感はある。そう、肌触りは違えど、「フルメタル・ジャケット」に思った、出遅れ感を感じる。出遅れ感が映画のデキを決めることは決してないとは思っているが、「いまさら」「いいとこどり」と感じる場合はやはりそれだけ損をしている。本作、「ハートロッカー」をプロパガンダと言っている、ものすごーーーく勘違いをしている観客のために、わざわざ分かりやすく、一方「ローンサバイバー」というこれこそ、まさしく、ザ・プロパガンダ映画を、反戦映画と勘違いしている観客のために、着地点は「ランボー」のさらに先を行った、より分かりやすい「ヒーロー映画の皮をかぶったアンチヒーロー反戦映画」。題材が真摯なのに出遅れ感を感じるのは、すでに「ハートロッカー」という、これより先に一人の男にまじめに向き合った反戦映画の決定版が出ているからだ。そのうえ、実話をもとに、他の娯楽作のおそらく「いいところどり」した感がさらにずるさを感じる。無音のエンドロールなど、やりすぎ。イーストウッド監督のアクション映画にはオレは興味がない。実際、本作もアクション的なシーンは妙に娯楽よりなくせに、絵自体は単調である。敵対するスナイパーとのやり取りは、明らかに娯楽よりだが、なんとも絵も緊迫感もなく退屈。また銃撃戦真っ最中に電話するシーンなんて、要るか？？最悪なのはクライマックス。いくらなんでも描き方がバカすぎる。帰国後の描写もあまりに分かりやすく描き過ぎ。実話だといっても、こりゃいくらなんでも。むしろ、主人公のちょっくら行ってくるぜ感のほうがとても悲しく、恐ろしい。銃を握ることでの心の平穏は悲しいことだ。戦争は悲劇だ。それでも彼は、彼にしかできないことを、彼が実践できているという絶対的な事実。それはだれも決して否定できない。それゆえの心の崩壊が、彼自身でなく、むしろ救った者たちからより如実に表れることの恐ろしさ。その点はまさしく傑作反戦映画「ハートロッカー」の先に行く映画であることは違いないし、その着地点は我々はすでに「ランボー」という傑作でも経験している。それゆえ、本作の出遅れ感といいところどり感が、拭えない。 ",
      "胸が締め付けられる…\n 戦争物を見たのは数少ないですがその中でもまた違った雰囲気でした。繰り返される度に蝕まれて行く心…自分だけじゃない…正直見たあとは脱力、疲れました。でもすごく考えることのできる映画でした。初めてです。エンドロール中足音が聞こえなかったのは… ",
      "アメリカンスナイパー\n 疲れた。ズシッと、疲れがくる。戦争と、家族と、後遺症。重い映画だな。一つわかったことは、戦争は、いいこと無いってことだよな。当たり前だけど。子供でも、簡単に銃を持つことができる。怖い世の中だ。 ",
      "色々考えましょう\n とても辛い考えさせられる映画でした。国を守る事、家族を守る事っていうなんなのか？見終わった後に本当にズンと来る素晴らしいエンディングでした。もちろんアメリカサイドから描かれているので相手側にももちろんあるだろう家族や愛や人生がすっ飛ばされてるからそこはどうよ？と言う意見もあるでしょう。でもそれは皆それぞれの人生を当てて考えてみるべきなのではないかな、と。ブラッドリー・クーパーはめちゃくちゃ良かったです。ブルーの瞳が途中病んでガラス玉の様になり、なんとも言えぬ苦しみを表現していました。 ",
      "僕たちは戦争を知らない\n 手の汗が止まらなかった。イーストウッドの戦争映画の一つ「硫黄島からの手紙」もそうだったけど、戦争が直接関わったことのない僕ら若い世代でも、戦争で心を揺さぶられることはすごいと思った。最後のエンドロールはきっとイーストウッドの戦争に関わった人々への切なる思いが込められてると感じた。 ",
      "凄い映画！\n  クリス・カイル(主人公)は正義なのか悪なのか、彼の人生は幸せだったのか不幸だったのか。衝撃のラストは業(カルマ)なのだろうか。とかいろいろ考えてしまった。だが、ただ重いだけの映画ではない。不謹慎かもしれないが、市街地戦やスナイパー対決など、むちゃくちゃ面白いし、かっこいい。「ハートロッカー」「ゼロ・ダーク・サーティ」「ローン・サバイバー」、この３本も素晴らしい戦争映画だが、これらを凌駕していると思う。 ",
      "エンドマークが出るまで観る価値がある\n 主人公クリスの優しさが胸を打つ。クリント・イーストウッドはやはり素晴らしい。 ",
      "肩がパンパンになる映画\n 鑑賞後に肩と首を無意識にマッサージしてました。とにかく、緊張感が半端ないです。良き夫、良き父であるはずの主人公と戦争で伝説のスナイパーと呼ばれ敵軍から賞金をかけられる主人公。２つの現実が1人の人間を押し潰していく。私たちが考える、想像するような割り切れるものではなく、それこそ地続きで同じ世界で進行していくもの。1人の普通な一般的なアメリカ人が戦争に飲み込まれていく様を見事に外連味なく描写する様はさすがとしか言いようのない秀作でした。クリント監督は老いてますます研ぎ澄まされていく印象ですね。是非とも映画館で鑑賞して観終わった後も余韻に浸ってもらいたいです。 ",
      "苦しいほど泣いた\n 真実に勝るものはない ",
      "心が悼む\n 事実に基づいた内容ということで非常に興味深かった。殆ど報道されていないことばかり、情報としては新鮮さを感じた。一方で、職場と家庭とのジレンマ、トラウマチックな精神状態などなど、しっかりと伝わってくる。そしてエンディングではホント言葉に詰まります。涙を流してる人も。 ",
      "無題\n  反戦でもなく、アメリカナイズって感じもない、戦争の中身をえぐり出したかのような映画。見終わった後の疲労感、頭の中に映像しか残らない。どんなに訓練を受けたって人間、マシーンにはなれない。同じ人が人を傷つけあうのに、メディアがフォーカスするのは人でなく、軍の戦況と結果。生き延びて帰ってきても戦争は終われない。心的外傷後ストレス障害。まさかの無音のエンドロールに、映画の感想も、考える事もできなかった。一言に、重たい映画でした。 ",
      "どこに正義がある?\n  なんとなく「TVCMやってたし・・・」あまり考えもせず観ました。結果、落ち込み～ました。作品自体は良く作ってあると思いますが、テーマが重い。実は、少し前にある方からISについての講演を聴いていたので、映画ではアメリカの正義の押し売りが目に付いて、気分は落ち込みました。ここで、政治的な話や、宗教の話をしても仕方ないのですが、映画としては、アメリカ寄りに見せながら、結果、「誰も幸せじゃないよね。」的なエンディング。名作であることは確かかな。一つ、作りの点ではダメ出し。クリスの長女が生まれて、家に連れて帰って夫婦で話しながら部屋で抱いているシーン。完全にドールってわかっちゃうので、興ざめです。正直「ここケチるか～」って突っ込みいれたくなりました。 ",
      "鑑賞すべき映画\n イラク戦争は記憶に新しい戦争。だが、知っているようで知らなかった事を思い知らされました。戦争からは何も産まれない。これからの日本のこと。世界の事色々と考えさせられます。アメリカ人でありながら、この映画をつくったクリント・イーストウッドは素晴らしい！ ",
      "リアリティなし！\n 冒頭の「暑いな」の台詞で、はぁ〜？汗かいてないし〜暑い表現を台詞で言うな！映像で表現しろ！赤ちゃんは人形だし、砂嵐が迫っているのに、戦闘開始かい！Σ(ﾟﾛﾟ;)評価は最低の星1個 ",
      "終わってから言葉がでない\n 本当に衝撃！無音のエンドロール中、会場にいた全員が唖然だったと思う。クリスはまるで戦場に取り憑かれたような、まるで非日常的な刺激を求めに行っているようなそんな気がしてしまった。戦争や、軍人の現実を知れたような気もするけれどやっぱり家族を置いてまでなぜいくのかとか、理解ができなかった。「伝説」と言われることで責任感を感じていたのか、でもあのような結末だったから父親より軍人を選んでしまったようにも思える。 ",
      "アメリカの苦悩\n クリント・イーストウッド監督作品は毎回観ています。今回も抑揚を抑えたタッチで、アメリカが今も尚 向き合っている課題が描かれています。実在の人物が題材になっていることに加え、実物そっくりの俳優が起用されてることも説得力のある仕立です。出征を重ねる毎に自分の居場所が家庭から戦争の現場へ置き換わっていく狂気の様が、画面からじんわりと伝わって来ました。 ",
      "評判ほど…\n 評判ほど良い映画ではないが、確かによく作られていた。可もなく不可もなくといったところ ",
      "苦しくなる、けど観て良かったです。\n 知ってるようで知らない事実が世の中に溢れてて、知った気になってた自分が情けなく感じました。今の自分には到底計り知れない世の中の現実をクリントイーストウッド監督は、映画として世の中に示したんだと思います。観てて苦しくなる場面が何度もあって目を背けたくなる。けれど、最後まで観なければならない感じがして目に焼き付けるように観ました。事実を元に作られた作品ですが、『戦争映画』として一括りに出来ない映画だと思いました。クリントイーストウッド監督、ブラッドリークーパー、出演者や制作の全てに関わった人々の熱が映画に出てたと思います。 ",
      "戦争は本当によくないことだと感じた。\n 一度は目を通しておくべき作品だと感じる。上映中はとてもじゃないが気が抜けない。エンドクレジットを見たときは疲れがどっと来た。長丁場の作品に関わらず飽きを感じさせない。様々なことを考えて見てしまった。素晴らしい作品だった。 ",
      "人間よ、目を覚ませ❗️\n と、言っているように思いました。イーストウッド監督が。どうして世界はこういう方向に走ってしまったのでしょう。やり返し続けていたら永遠に終わらない。どこかで争いが続いている世の中で、一体誰が本当に幸せになれるのでしょう。「私は幸せ！」と、大声で言う事が許されるのでしょう。という風に考えていくと、こちらもキリがない…。考えさせられる映画でした。そして、良い作品でした！ ",
      "面白いとかそうじゃないとかじゃなく\n 事実を告げている映画で、観ながら色々なことを考えさせられました。これを見て『カッコよかった』っていうアメリカ人が少しいるらしいけど、よくそれがわからない。一度固まったものを溶かすのは難しいのか ",
      "クリント・イーストウッドの作品は\n 彼の監督する作品は何度目かな、いづれの作品に毎回今のアメリカが、抱える、闇に焦点をあわせて興味深い。 ",
      "さすがイ-ストウッド\n 物語としては、よいが、編集の仕方がいまいち。内容は期待していたものとは少し違う。戦争映画というより、夫婦愛の映画。 ",
      "衝撃的\n 始めから最後まで衝撃的でした。実在の話しで、怖かったけど感動しました。最後は、可哀想な転回でしたが、DVD で、また観賞したいと思います。 ",
      "綺麗にまとまってた\n 戦争映画なので､もっと残虐でモヤモヤした終わり方で…な映画かと思ってましたが、アメリカ側の視点から見た綺麗にまとまった映画でした。緊張感の高まる戦場場面はドキドキしましたが、クリスのメンタルをもう少し人間臭く描いてるのを観たかったなぁと思います。最後は呆気なく終わりました｡ ",
      "心がどんどん追いつめられていくにも関わらず、四度戦場へ出向き、戦う...\n 心がどんどん追いつめられていくにも関わらず、四度戦場へ出向き、戦う。それがどんなに辛いものだったか、私たちは何も知らない。そんな過酷な主人公を見事に演じきったブラッドリー・クーパーには拍手を送りたい。 ",
      "イラクでの戦闘シーンがリアル\n 衝撃的なエンディングが話題の本作ですが、イラクでの戦闘シーンのリアリティが印象に残りました。さらに、あんなに戦っても、イスラム国というならず者集団を産んでしまった、あの戦争は何だったのか、ということを、エンドロールを見ながら考えてしまいました。アカデミー賞を獲るには、映像表現の斬新さが足りなかったかもしれません。 ",
      "良い映画でした\n クリントイーストウッド臭さをしっかりと感じる事のできる作品でした。天才スナイパーの苦悩がリアルに伝わり、家族の心情に涙しました。ひと作品ごとに監督のパワーアップを感じます！ ",
      "史上最強の母国の為に、戦うんじゃー\n 日本人は、最近イスラム国をハッキリと意識し始めたんだろうけど、アメリカ人は前からそういう事を意識して、戦争に行く人は行っといてたのだろう。史上最強のこの国の為に戦うという、セリフがあったが、自分に置きかえてみて日本が最高の国って考えた事は無かった。 ",
      "イーストウッド最強作品\n 『ミリオンダラーベイビー』『許されざる者』に受けた奥深い切なさもすごかったが、本作の衝撃はイーストウッド作品で最強。決して扇情的でなく、淡々と描写しているようだが、画面一つひとつの奥に潜む人物の心情が心の中に入ってくる。これが実在の人物であり、かつ当人が亡くなったのがつい最近という事実も、そのリアリティーの演出に役立っているのかもしれない。ただ、その冷静な描画のせいか、同じ戦争物でも『硫黄島からの手紙』よりも意識を掻き乱すものがあった。 ",
      "傑作確定的な宣伝は許しがたい。\n  「アメリカンスナイパー」見ました。イーストウッド作品は胸糞悪いのが多いから好んでは見ないのですが、敬愛するブラッドリー・クーパー軍師が主演なので見ました。これは面白い。傑作かどうかは微妙。やはりと言うか、ガキを殺したりと胸糞な場面はありました。今までのイーストウッド作品同様で、今作もストーリーが難しくない。テーマ自体は重めだが、分かりやすくて飲み込みやすい。主人公が殺した人数と、彼が背負っていく十字架の数が比例していく。そして彼は仲間を守るという大義名分の元、取り憑かれたように戦地へ赴き続ける続けていく。そんな彼の様相で一番気になったのが、彼自身が”英雄”や”レジェンド”と言われると、無反応だったり話題を変えたりする。単に人を殺す事自体が嫌なのかなと思っていたけど、殺した人数より救えなかった仲間の数を想ってるんだなという事だった。これは終盤の軍医？との会話で明らかになる彼の葛藤だが、そこまでの2時間を見ての最大の楽しみが、やはり彼の抱える葛藤を見出すことにあると感じた。この映画の持つ意味は、戦争の悲惨さなどという分かりきった事ではなく、戦地に赴いた軍人1人1人の心であると。ヤバいっす、言いたい事が纏まらないっす。胸糞についてはガキを平気で撃ち殺したり、ガキの頭をドリルで穴開けたりなんて場面があるけど、それはイーストウッドが映画的に悪戯に仕込んだ衝撃ではない気がする。とは言いつつ、絶対に必要な場面だったとも思う。この作品が賛否両論を呼ぶ点はこういう場面からだと思いました。あと個人的にグッと来た場面は、冒頭の対戦車砲のガキをスコープから覗く場面。あそこのやり取り自体もごく自然で良かったけど、その会話が終わっていざ狙撃だと集中し、ブラッドリーが鼻をグスっと啜る。そんな細かい所は誰も見ちゃいないかもしれないが、なんか凄ーくリアルに感じた。すごく感心した。封切り前の映画館の特報で、その鼻啜りを見て今作に興味を持った身としては意味のある演出だったと願いたい。総じて普通に面白いし、悲しい。狙撃シーンも迫力・緊迫感共に満点だし、終盤の砂嵐のゴゴゴッ感もすごかったー。五輪戦士ムスタファのキレと脅威もこの映画に欠かすことができない存在でした。もうちょっと彼の内部も見たかった。アルカイダがアメリカ軍人に懸賞金掛けんだなーとか、オリンピック選手もテロリストになるんだなーとか、ガキでも容赦なく殺すんだなーとか、戦争映画を見ない私にとってへぇ〜な所も多かった。そして最後は悲しいというより、少し悔しい気分になった。けど「イーストウッド監督」「実話」「戦争」というこの映画の三大ワードが一人歩きしている感は否めないし、傑作間違いなしという世間の空気は良くない。見てよかったと思える作品には間違いないのだが。 ",
      "安心のクオリティ\n 実在する人物ものとしての厳しい結末でした。ほとんど笑いはなく、常に緊張感に満ちた映画でした。エンドロールの珍しい演出も素晴らしかったです。しかしながら私の鑑賞した回は年輩の方が多かったのですが、あのエンドロールにもかかわらず、ガサガサ荷物を準備したり、「ふうん」と独り言を漏らすジジイがいたり、本当に暇つぶしみたいなマナーの悪い人が多く残念でした。ブラットリークーパーはめちゃくちゃ良かったです。 ",
      "心の闇を狙い撃て\n 観終わった後、ひどく疲労感を感じる作品である。イラク戦場で実際に戦った、兵士たちの疲労、ストレスが尋常じゃないことは、本作からよく伝わってくる。本作の主人公クリス・カイルは実在の人物。当然、本作もドキュメンタリータッチで描かれる。もちろん戦闘シーンでの緊迫感は、実際の戦場さながらだ。彼はイラクでの戦闘で１６０人を射殺した伝説の狙撃手である。彼は現代アメリカ軍で最強とされるSEALsのエリート隊員である。屈強な肉体をもち、極限の訓練に耐え抜いた人物だ。やがてイラク戦争が勃発。クリス・カイルも戦地である、イラクに赴く。アメリカ政府とアメリカ軍は、当初、圧倒的な物量作戦と、先進のハイテク兵器の効果もあって、フセイン政権を比較的たやすく潰すことができた。戦死者も１３６名とされ、湾岸戦争よりも少なかったそうだ。ブッシュ大統領は「戦争は勝った！　我々はテロに勝利した！」と高らかに宣言した。しかし、アメリカ政府とアメリカ軍の大きな誤算は戦争の後始末だった。熾烈な泥沼の戦いは、ブッシュ大統領の「戦争終結宣言」の後から始まったのである。それはアメリカ兵士たちにとって悪夢の始まりだった。彼らはイラクの治安維持のために「テロリスト」が潜む街中をしらみつぶしに捜索する羽目になってしまう。イラクの街や集落。それらをパトロールすることは、まぎれもない「市街戦」の真っ只中に入ることを意味する。アメリカ軍の優秀な M１戦車も狭い街中では何の役にも立たない。かといって、第二次大戦や、ベトナム戦のような絨毯爆撃は、「戦争終結宣言」をした後でもあるし、民間人も巻き込む。それは現代戦において、世界中の世論を敵に回すことになる。結局「戦争は終わった」と宣言された後の、アメリカ軍の戦死者は４０００人を超えるそうである。もちろん、心身に傷を負った兵士はこの数をはるかに上回る。戦いはいつまでも終わらない。本作の主人公クリス・カイルも、結局イラクの「戦場」へ４回も赴くことになる。SEALs隊員である彼も、プライベートでは、一人の若者である。当然恋愛もする。危険で過酷な任務に就かされる事の多いSEALs隊員だが、意外にも皆、恋人をもち、結婚している人も多いのだ。クリスもやがて結婚し、二人の子供を設ける。気は優しくて力持ち。公園で子供と遊ぶ姿は、どこから見ても温厚で頼り甲斐のある理想的な「パパ」に見える。しかし、再びイラクの戦場に戻ると、彼は優秀なスナイパーの顔に戻る。彼の仕事はイラクの街中を捜索する、アメリカ軍地上部隊を守ること。クリスは建物の屋上に身を潜め、アメリカ兵士に危害を加えそうな「ターゲット」を探し、照準を定める。「ターゲット」は敵の「兵士」だけとは限らない。「女性」でも「子供」でさえ、その身に爆弾を隠し持っているかもしれないのだ。自分にも幼い子供がいる。しかし、照準器で今自分が狙っているのも、子供の姿だ。だが、その小さな体は爆弾を抱えている。また、ロケット砲を担いでアメリカ兵を狙う子供さえいる。狙撃銃の引き金を引けば、自分は紛れもなく「子供殺し」を行うことになる。しかし、任務に迷いは禁物だ。「俺は国を守るんだ」「それが大儀なんだ」彼は任務を遂行する。アメリカ軍と敵対する反政府武装勢力側にもスナイパーがいる。これが極めて優秀だ。この狙撃手は射撃の元オリンピック代表選手との情報が入る。こんな奴に狙われたらおしまいだ。建物を捜索するアメリカ兵たちは、この凄腕スナイパーに、いともあっけなく「プシュン！」と殺されてしまう。装甲車の上部銃座にいる機関銃手も安心できない。これも「プシュン！」といとも簡単に殺されてしまう。「目には目をだ！」主人公クリス・カイルはその凄腕スナイパーを仕留めにかかるのだが……。クリント監督の手腕で印象的なのは、イラクに住む民間人を決して敵対的な視点で描かないことである。ご丁寧にアカデミー賞まで受賞させてしまった「ハート・ロッカー」という作品がある。あの作品で僕が最も違和感を感じたのは、全編にわたって主人公の主観の目線、ひいてはアメリカ目線で描かれたことである。自分の身を守るためには、イラクの街中で携帯電話をかけている民間人でさえ「敵」と見なさなければならない。なぜなら、携帯電話は自爆テロの起爆装置に転用されるからである。そのため主人公の視点で描かれる「ハート・ロッカー」ではスクリーンに登場する、頭にターバンを巻いた人物、ひいては「イラク人はすべて悪者」「憎悪の対象」という印象を観客に植え付けかねない。アメリカのプロパガンダ、そのものではないか？　という印象を僕は持った。その点、昨年公開された「ローン・サバイバー」では、負傷したSEALs隊員を、タリバンから命がけで守ったアフガニスタンの一部族が描かれている。このわずか４、５年で、アメリカ映画でのイスラム圏の人々の描き方が変わってきている。この変化はなぜだろうか？その理由の一つとして、アメリカは今、とても傷つき、疲れているからだ、と僕は感じる。結局「大量破壊兵器」などなかったし、正義なんてどこにあるのか？　これじゃ、第二のベトナム戦争じゃないか、　戦争なんてもうこりごりだ……。多くのアメリカ市民はそう感じているのではなかろうか？クリント・イーストウッド監督は、２１世紀のハイテク戦争「クリーンな戦争」と言われた、戦争の実態を暴いた。兵士や家族、それに国民自体がどれだけ傷つくのか、それを敏感に感じ取ったのだろう。いくらハイテクな戦争であろうが、クリーンな戦争であろうが、やはり戦争となれば血の通った人間同士が、殺し、殺される。殺しあう兵士たちはもとより、家族も大きな闇を抱え込む。のちにクリス・カイルの身に降りかかる、不幸な事件。それは彼が戦争で心に深い後遺症を負った「仲間」をおもいやる気持ちから起きてしまったものだ。イラク戦争に従軍した兵士たちとその家族。その心の傷との戦いは、今現在も進行中なのだ。映画鑑賞後の苦い後味が、重くのしかかる作品である。 ",
      "1度は観た方がいい。\n こう言ったらなんですが平和ボケした日本人にはかなり刺激強めです。しかし、だからこそ戦争がどういったものなのか特に若い人たちにはとても勉強になる映画だと思います。高校の教材にしてもいいのでは？ ",
      "これが現実なんでしょうか。\n なんとも、戦争というのは悲しい、苦しい、残酷なのだ。ここ最近の日本への脅威を感じて以前より戦争やテロの怖さは身近に感じる中、まざまざと戦争の残虐さを見せられた。子どもはちょっと勘弁して下さい！って感じで。同じようでも、あっちはばくだんしょりだったけど、ハートロッカーを思いださせたたような感じ。今日は、このんで。 ",
      "実にコンパクト。\n 冒頭の少年を撃つかどうかから、この主人公の回想が始まるのだが、実に、無駄がなく、それでいて、要点がまとまっていたのが、一番印象に残った。イーストウッドならではの・・っていうのかどうかは不明だが、この主人公の描きたい所だけ映画にしたような、よくまとまっていたと思う。緊迫感、戦争の臨場感、言うまでもなく凄い！！十分鑑賞価値あり！！ ",
      "トレーラーがセンスが良かったし、イーストウッドが監督するというので...\n  トレーラーがセンスが良かったし、イーストウッドが監督するというので見たが、まあまあ良かった。子供を射撃するシーンをはっきりと強調して撃つシーンを映すってのは今まで見た戦争ものではそんなに無かったのでそこが印象的だった。やっぱイラクとかそういうものは日本人には完全に感じ取れないものがあると思う。アメリカの人から見たら違うんだろうと思う。若干ハートロッカーとかゼロダークサーティーとか、中毒みたいな描写を感じたが、現代版のアメリカンニューシネマみたいなメッセージ性もある気がする。ブラッドリークーパーが本人と結構似てた。 ",
      "寝てしもた\n やっぱり戦争映画は嫌い。 ",
      "せつなく哀しい……\n  クリス・カイル、陽気なカウボーイのままの人生も選べたはず…彼にスポットを当てたイーストウッドの想いは⁈……愛国心からシールズに入隊し、戦争に取り込まれながらもなんとか帰国し心身共に一人の夫・父親に戻れた男の人生。そして余りにも皮肉で衝撃的なラスト……観る者全てに伝わるでしょう。また異例のエンドロールにも監督のメッセージが込められているようです、戦争は何も生み出さない……と。 ",
      "厳しい戦場での狙撃の名手の活動と残された家族の葛藤を描いた映画。　...\n 厳しい戦場での狙撃の名手の活動と残された家族の葛藤を描いた映画。　戦場は生きるか死ぬかの極限の場、狂気に支配されます。復讐の連鎖が今現在でも続いていると思うと暗い気持ちになります。反戦映画と聞いて映画館に出かけたのですが、米国中心的な視点が、かってのインディアンを極悪とした西部劇を思い出させました。最後に、戦場の狂気が、一見、平和な社会に戻っても深い傷跡を残している結末が戦場と同様に恐ろしいです。 ",
      "次回作はムスタファ視点でよろしく\n 次回作はムスタファ視点でよろしく ",
      "よくできています\n すごい映画だと思いましたが、事柄の部分に力が入ってしまった感があります。心が崩壊していくさまや、夫婦の支えによって自分を取り戻していく部分が薄かった気がします。映画自体が何を伝えたいのか、わかりませんでした。この手の映画はアメリカナイズされていろのかしら。 ",
      "心が蝕まれ壊れゆく姿を淡々と描く作品。\n “伝説”と謳われた狙撃手クリス・カイル。彼の四度に亘るイラク派遣時の体験を通して描かれるのは……戦争体験者の心の傷、PTSD。戦地で生じた歪みが米国での日常生活の中で垣間見える。派遣回数を重ねることで歪みが大きくなっていく。その原因である戦場が、結果である日常が淡々と描かれています。淡々と描くことにより炙り出される“何か”。イーストウッド監督の伝えたい“何か”の表現方法にグッときました。狙撃場面もグッときた。或る場面を除き、殆どの狙撃場面に爽快感や達成感は無く。無機質な一連作業の結果、敵兵が排除される。機械のような精密さを持つ“伝説”。その“伝説”が躊躇し葛藤する冒頭の狙撃場面。中盤の対となる狙撃場面と併せて非常に印象的でした。役者陣も良かった。特筆すべきはクリスを演じるブラッドリー・クーパー。役作りのため体を鍛えて大増量。周りより一回り以上大きい躰は話に納得感を与えていました。また次第に壊れていく過程の演技も良く。明るく喧しい印象が強い彼の新たな側面が新鮮でした。心が蝕まれ壊れゆく姿を淡々と描く本作。“伝説”と呼ばれた男の創造、破壊、再生が描かれる中。……突如差し込まれる結末。異質な映像から滲み出る空虚さ、違和感。整理できない気持ちを抱きつつ迎えるエンドロール。その強烈なインパクトに息を呑みました。気圧され席を立てなくなった観客達を体感するためにも是非劇場で。オススメです。 ",
      "また重い作品作るな〜終始ドキドキハラハラして観てた。クリント・イー...\n また重い作品作るな〜終始ドキドキハラハラして観てた。クリント・イーストウッド監督84歳でパワフルな人だね。 ",
      "観てて辛い…\n 戦争映画は毎回観ると体力を使いますね。この作品も非常に見応えがあるものでした。戦争とは何か、守るべき物は何か、極限の状態で何を思うか、無音のエンドロールの中で考えることがたくさん、モヤモヤでいっぱいです。そしてブラッドリー・クーパーの演技に痺れました。クリス・カイルが憑依しているかのよう。 ",
      "自伝映画として主人公を讃えつつ、味方、敵、家族、、、関わる人全てを...\n 自伝映画として主人公を讃えつつ、味方、敵、家族、、、関わる人全てを不幸にする、戦争の悲惨さ、の両方を表現されていた作品。クリントイーストウッド的な見事な演出 ",
      "戦争するのは人と人。決して何も生まない戦争は人の身も心も奪う。\n 戦争するのは人と人。決して何も生まない戦争は人の身も心も奪う。 ",
      "どちらかと言うと残念\n 一人の英雄と呼ばれたスナイパーの精神が病んで行く過程の話です。アメリカの映画だから仕方ないですがイラクの人が殺されて当然の様な展開は観ていて悲しかったです。自分は戦争体験が無いのですが精神が病んで行く怖さは感じました。 ",
      "劇場で観てください！\n なるべく多くの人が観たらいい、今シリアで起きてることと結びつけて、これから日本が進むべき道をどう決めるか考える材料にするために、みんなが観ればいいと思います。で、この映画をクリント•イーストウッドが込めた思いのままに受けとるにはテレビじゃダメ。DVD借りてきてもダメかも。劇場で観てこそ伝わるものがある。人形だった赤ちゃんにも頑固親父クリントなりのなんか理由があるんじゃないか？とすら思っちゃったw ",
      "目には目をが悲劇を繰り返す\n アメリカからみればテロを行う悪を一掃し、苦しめられている同胞を救うという立場、テロリスト達やその周りをとりまく人間達は殺された恨みを晴らすためにまたテロに走る。一人のヒーローにフィーチャーしているようでも、実はテロとの戦いにアメリカという国が疲弊していっている様子が実によく表現されている。日本では知り得ない世界がある。やはりクリントイーストウッドはすごい監督ですね。 ",
      "静寂が\n 映画について私は「無意識をアメリカに占領されている」。クリントイーストウッドが好きなのも、根っこにそれがあるからだ。この作品は市街戦を描きながら、むしろ圧倒的な静寂が印象に残る。 ",
      "戦争とは・・・\n  この話で難しいのが、アメリカ側ではヒーローでも、イラク側（テロリスト側）では悪魔であり、呪いや恨みがあるなら160人殺した結果、精神異常者に殺されたと言うこと。主人公が悪いとは思いません。しかし、戦争で傷つく人が多すぎて、敵も味方も、家族も沢山傷ついていく。この作品で思い知るのが戦争の本当の苦しさ、悲しさだと思います。 ",
      "異例のエンドロール\n 本作品は実話。「ゼロ・ダーク・サーティ」に似てる作りだった。観終えて、それほど感動なし。当方はエンドロールで作品の素晴らしさが伝わってくるので、異例の無音エンドロールにビックリ。ただ、監督の思いは伝わった。 ",
      "日本の若者には刺激があると思うな。愛国心あまりないしね。\n 日本の若者には刺激があると思うな。愛国心あまりないしね。 ",
      "しんどかった\n  凄く力がある作品。ふらふらになりました。あんな激戦地で生き抜いたのに、という最期だからこそ、むしろリアリティーがあり、緩急のバランスが抜群の構成でした。思い描くアメリカという国、そのものでした。帰って湯舟に浸かって、やっとホッとしました。おすすめはできないが、観た人どうしで語り合いたい。しんどかった。 ",
      "流石クリントイーストウッド！\n  この映画は観るべきだと思いますよ。戦争とは何か？と深く考えさせられる映画でした。子供でも敵は敵。だから、撃ち殺す。それが正しいのか、間違っているのか。そんな事を考えている時間もなく判断しなければならない。クリントイーストウッドの中で一番ではないでしょうか。 ",
      "モヤモヤ。\n 普段戦争映画は見ないのですが、予告を見て「見てみたい」と思い、早速映画館へ。映画を見ていると、いつの間にか気持ちが入っていて、色々考えてしまい、モヤモヤな気持ちになりました。実話なだけあって、最後はとても衝撃を受けました。普段見ないジャンルな為、新鮮な気持ちで見ることができ、とても良い映画でした。 ",
      "ひたすら考える。何が正しい選択か\n  番犬になれと教育され弱い弟も守ってきたたクリスは9.11に衝撃受け狙撃兵になりて敵とおぼしき人間をひたすら撃つ。例え女子供でも武器を持てば敵であり的になる。国を守るため。敵を討つために。４度の派遣で帰国のたびに心は戦争に冒され日常すらも戦場と錯覚する。狙撃の合間に携帯で妻と会話する。まるで長期出張の仕事の延長かと思わせる描写が麻痺した米国の戦争病を浮きぼりにする。常に誰かが戦場に赴いているのだろう。１００名以上を射殺したから英雄なのか？殺した数だけ味方を守ったから？時が立てば１００名以上を殺した男を何故讃える？と人は言う。スナイパーだから五体無事で戦地から戻ってきたが、最後は安全な国内で守ってきた味方から・・・羊のままを望むなら誰かが番犬にならないといけないのだろうか。 ",
      "イーストウッドの職人技\n イーストウッドの職人技 ",
      "戦争って怖いですね\n 戦争とは国対国ではなく人間対人間。巻き込まれる市民、PTSDに苦しむ帰還兵、残される家族････。それを実感出来た作品でした。実話の戦争映画の評価って難しいけど、観て良かった作品です。 ",
      "ドリル…。\n  子供の足に、ドリル。一番衝撃的だった。こんな事が行われている世の中に怖くなった。カイルの最期の演出、よかったと思う。カイルが殺されたところは見せず、タヤが犯人を見てドアを閉める。それが最後…その後のテロップに悲しさが増す。 ",
      "たんたんと確実に。\n さすがイーストウッド。実にたんたんと伝説のスナイパーの実話を描いてました。美化された部分も多々あるみたいだけど、戦争の悲惨さと、なかなか語られない帰還後のはなしをきちんと折り込んでいるところはさすがです。カールが戦争に向かうのも巻き込まれる家族も全ては自分が選択したことなんだけど、むなしいですね。イーストウッドは若い頃から監督もして音楽も作って、今回も的確な進行具合に安心感抜群てした。 ",
      "米国人狙撃手\n 正しくタイトル通りの、アメリカ人でありスナイパーだった人の物語でした。クリス・カイルという名の実在した人物で、イラク戦争に於いての伝説のスナイパーであると。なるほどなぁ、と。最初はなんて捻りのない陳腐なタイトル付けてんだろ？とか思ってたんですけど、観終ると、ああ、これ以外に付けられるタイトルもないなぁ、となりまして。いや、なかなかちょっと、これ凄い映画なんですよ。戦争映画、伝記映画として、ひとつ抜きん出てるというか。「抜きん出てる」という言い方もアレですかね。んー、なんて言うんだろ。ヒリヒリさせてくれる度合いが高いというか。『ハート・ロッカー』以来のヒリヒリ感で。ストレスフルなんですよ。主人公、クリス・カイルは劇中で「蛮人は容赦なく殺す」「祖国を守る」「家族を守る」「アメリカバンザイ！」的な、所謂アメリカ礼賛の内容を幾度となく口にするんですけども、恐らくこの映画にそんなメッセージってないんですね。多分、皆無です。そういうメッセージ性持たせちゃうと、もっと、こうメロドラマ的なお涙ちょうだい場面が頻発しちゃうもんなんですけど、全く、それがチラリとも顔を覗かせない。乾いてます。サラッサラに乾いてます。自分が感じた「ヒリヒリ感」てのは、まさにここに起因してるのかなと。勿論ね、映画ですから、物語ですから、ドキュメンタリーでもないので、ドラマチックではあります。ただドラマチックでありながらも、何処か淡々ともしているんです。スクリーンに映し出されるものだけ、モノローグも必要以上の説明もない。その中でクリス・カイル扮するブラッドリー・クーパーの演技がより際立つ訳ですよ。精神的なざらつき、強張りを見事に体現していて。段々とテンパっていく、余裕のない目つきにただならぬ狂気なんかも宿らせてて。監督のクリント・イーストウッドは、勿論クリス・カイルに最大級の敬意を払ってこの映画を撮ったとは思うんですね。しかしだからって「アメリカバンザイ！」に直結させてはいない。そして反戦も謳っていない。そこに割とドライな眼差しを感じました。「こういう人がいましたよ」というお話にしているんだなぁ、と。修羅の道を歩んだ男の生き様、とでも表現すればいいのか。重厚でした。 ",
      "戦争の痛み\n 全編を通して戦争の痛みを感じました。国を守るために戦う兵士達が少しずつ変わっていく様子が緊迫感タップリに描かれていきます。 今も何処かの国や地域で兵士達は戦っているのかと考えてしまいました。 ラストシーンが忘れられません。 ",
      "緊迫感、主人公の苦悩がリアルに感じれる作品\n 実話なのでアクション映画ばりのバリバリアクションではなくドキュメントよりの作品ですなのでドキュメントなりのリアルな緊迫感がありとても見ていて胸が苦しかったです。最後は衝撃の結末。 ",
      "緊張と放心\n 映画を観て、これほど緊張と放心を味わった作品はいままではじめてかもしれません。席を立てないという投稿がありましたが、本当にその通りだと思います。戦争のリアリテイでは、ハートロッカーかもしれません。でも、一人の実在したスナイパーの事実、家族への愛情や生き様を通したぶん、生々しいリアリテイが銃弾の音とともに心を撃ち抜きます。映画として、いいね！とか、評価するのではなく、観て感じてほしい映画です！ ",
      "心ここにあらず\n 米国最強の狙撃手の話。男だけでなく女や子どもも殺さなくてはならない。その時よぎる家族の顔。帰国しても頭の中では銃声が響き、周りへの警戒心が途切れない。そんな軍人の葛藤や苦悩がブラッドリー・クーパーの表情によく出てた。決して面白い映画ではないがいい映画。ラストはかなり衝撃を受ける。泣きそうになりました。 ",
      "前評判、ストーリーなど一切の情報無しで見たいと思い、公開直ぐに見に...\n 前評判、ストーリーなど一切の情報無しで見たいと思い、公開直ぐに見にいきました。この様な作品に色んな先入観は要らないです。自分の感じたまま。。。アカデミー賞ノミネート作品。変なメッセージ性もなく、ドライにドキュメンタリー作品として仕上がっていますね。最後は…衝撃です。エンドロールの入り方も絶妙でさすがです。このエンドロールの時間がこの作品には必須だなと感じました。 ",
      "合格点ですが\n 戦争が人を破壊していくことをわかりやすく描いています。全米で大論争になっている問題作ですが、どこに問題があるのかさっぱりわかりません。たいていの場合において社会的論争は論争を起こす側が本質でないところを問題にしているからなんでしょう。同類テーマの映画『ハートロッカー』に比べると描き方がなんというか普通に見えます。あ、ここ『ハートロッカー』と同じロケ地ちゃうかというのに気を取られたり、撃った後の描写がどうなのとか、なんかぬるく感じるところもあり、途中寝てしまいました。もちろん合格点なんですが。アカデミー賞作品賞候補に挙がったのはイーストウッドの人柄なのかな。他にもっと作品賞候補に残ってよさそうな作品あったやろ。もちろん合格点ですが。ブラッドリー・クーパーがアカデミー主演男優賞を獲るために自らお金集めて作った映画でしたが、残念でした。 ",
      "一言で消費されるべきではない\n 劇場で2回鑑賞しました。クリス・カイルの英雄譚かと思いきや、ヒロイックな見せ場やカタルシスのある展開はどは一切無く、ただひたすら戦場のリアル、そして本国に帰っても戦場から帰って来れない一兵士の心の病理を延々味合わされ、挙句あのエンディングとエンドロールですから、すっかり重たい気分に…。米国軍史上最高のスナイパーであるクリス・カイルも1人の兵士である前に1人の人間だったということなのでしょう。エンドロールからは「あとはお前らで考えろ」というようなメッセージを感じました。エンドロールまで作品の一部なんですよね。あの演出は素晴らしい。改めて映画は劇場を出て「面白かった(orつまらなかった)」の一言で消費されるべき媒体ではないと思いました。 ",
      "伝説\n 戦争って…幼い子も巻き込んで 殺し合い、ほんと残酷(>_<)でも 観て感じて欲しいですね ",
      "ショッキング\n  実話だって事はなんとなく把握していて、ストーリー展開する度に、もやもやする。このもやもやは映画に対してではなく、戦争に対して。戦争が人を壊して行く。弟のように戦争糞食らえと思う人々もいれば(私もその一人)、愛国心から敵を殺す事が当たり前。その欲求を満たしたくなる人々もいる。また精神的にも病んでしまったのだと思う。最後の最後に元軍人に殺されてしまって本当に悔しいが、殺した本人も精神的に病気だったらしい。戦争は人を壊す。本当に怖い。家族の元におり身はココにいても心はココにあらず。虚しい。こー戦う人が居るから今があるという人もいるが、私は本当に争い事が嫌い。理解不能。やっぱり嫌な気分で終わってしまった。まぁ、戦争映画でハッピーエンドなんてあり得ないけど。。クリスの葛藤がよく表現されていてとても心に突き刺さる映画でした。 ",
      "ヒーロー\n 間違いなくヒーロー映画。だけど、ただのヒーロー映画じゃない。男として、夫として、父として、想像もつかないほど悲惨な戦場で、苦悩し葛藤しながらも戦い続けたヒーローの生涯。一人でじっくりと観た方がいいかも。 ",
      "良かった。\n この映画を戦争賛美映画と捉える人がいるらしいが、どう観ても反戦映画でした。ブラッドリークーパーはハマり役だったんじゃないでしょうか？映画を観るまでクリスカイルのことは知らなかったのでラストは衝撃的でしたね。 ",
      "戦争は、悲しい\n 最後は、何故いろいろ、考える映画でした。 ",
      "戦争が好きなんだなー\n ノンフィクションの自伝的映画だとは知らず見てしまい…残ったのはアメリカは戦争が好きなんだなということだけ。色々とレビューもありますが、僕は好きではありません。 ",
      "戦争って......\n 生々しい描写や人生ドラマ何かを変えてしまう戦争。色々と考えさせられる本当に素晴らしい作品でした。 ",
      "アメリカン\n 良くも悪くもアメリカをそのまま描いていると思った。結局、アメリカ人って単純に素朴で素直な国民なんじゃないかなぁ。仲間の葬式のシーン、手紙の内容と軍の儀礼が対照的だった。 ",
      "実話だけに\n  ド派手なアクションはないが引き込まれる内容。なぜ戦地に向かうのかが理解できる要素がもう少し強調されればと。話題のエンドロールはありと思います。 ",
      "実話でしたか。\n 実話と知らずに観てしまい、唐突に最後を迎えてしまったので、もし観られる方は予め内容を周知の上鑑賞した方が良いと思います。 ",
      "戦争が嫌になる\n 主人公=強いを全面に出すんじゃなくしっかりと戦争の凄惨さが伝わる所がよかった。見てスッキリする類いの映画ではなく、考えることが多い映画だった。 ",
      "イーストウッドがまたやった。\n ちまたでは「巨匠」と言われたりもしているクリント・イーストウッド監督。確かに年齢等を考えると、そう言われるのも仕方がないのかもしれない。巨匠がとらえる戦争は、いつもずしっとこたえる。リアリティあふれる戦闘シーンは、退役軍人の戦後を思うと、アドレナリンを出して興奮するばかりではいられない。なにも映っていないTVの前に座って、さも戦争映画を観ているかのような佇まいはただ事ではない。国を守ることが戦うことだけではない、と気づいてからのクリス（ブラッドリー・クーパー）をもっと観たかったけれど、妻子の幸せそうな姿がそれに代わる。ラストカットは、クリント・イーストウッドが時折見せるミラクルショットである。クリスの結末を知っている我々は、そのミラクルショットに戦慄を覚えずにはいられない。妻もまた戦後なのである。 ",
      "シューターの気持\n シューターの気持自分のシュート責任仲間への責任私には耐えられない ",
      "戦場と家庭の狭間を描いた名作\n  予告を見てテーマが標記のように分かっていたから期待していたが、それ以上によかったなー名作と言っていいと思う。この映画をアメリカの政策の肯定ととらえるレビューもあるが、それもある意味で正しいと思う。ああした戦場での英雄はやっぱりカッコいいし、気分を高揚させられる。戦争にはそうした側面があることをきちんと描いている。もちろんこの映画のいいところは、それだけではないところ。初期の任務中には、戦闘行為に全く疑問を持たないが、徐々に戦場と家庭の矛盾に悩まされていく。途中から妻への説明が自分を納得させているようにも見える。最終的にカウンセラーにかかった頃には、返答の言葉は全く変わっていないのに、本当は自分でも戦闘行為を肯定できなくなっていることが表情から伝わってくる。（あのカウンセリングのあとに会った負傷兵たちは本物の負傷兵ですよね）あの究極の狙撃を果たして、軍を退く決意をしたのは、なぜだったんだろう？迫り来る敵兵に臆したとも考えにくい。あの才能を持ち、あの立場にいた人にしか分からないのかもしれない。それほどまでに、言葉とは裏腹に感情は追い込まれていたということか。エンドロールの前に、星条旗を写した写真が重ねられていくが、あれが非常に象徴的なシーンだろう。国威発揚的な意味と、反戦的な意味とを内包する、矛盾した存在としての国家を国旗に象徴させるという高度な隠喩に思えた。主人公の非業の死もまた象徴的。退役軍人に殺されたというのも、英雄になり、戦争を肯定する象徴となってしまった彼の宿命だったのかもしれない。また、あれほどの戦場をくぐり抜けたにもかかわらず、結局、寿命を全うできなかったという皮肉。そして、自分の国を守ろうと努力してきた英雄が、国内で味方であるはずのアメリカ人に殺されるというのはなんという皮肉か。まあ、スナイパーものとしては、相手のスナイパーとの戦術的な駆引きがあまりないが、主題が主題なだけにそうした判断も正しいのだろう。ところで、弟はどうなったのか？？そこが気になってしまうので、－0.5で(笑)でも、名作です、これは。 ",
      "右翼的映画ではない\n これはスナイパーの苦悩に焦点を当てた作品である。しかも、スナイパー賛美ではない。戦争が人を壊していく様を丁寧に描き、そして、表現していく。 銃と戦闘の描写も良くできている。 ",
      "精神の分裂が伝わって来た。。。\n 時が時だけに重い作品でしたが、息つく暇もなく見入ってしまいました。実話が元とはいえリアル感が半端なくカメラワークに時代経過の行き来が絶妙でした。結末は知ってましたが、最後があっけなすぎて余計に虚しくなりました。＊ポップコーン食べながら観るデートムービーではありませんし、ここ最近のリアルな事件の画像とかが苦手な人にはオススメ出来ないかも・・・・。☆4.4 ",
      "一緒に観に行ったら実話という事を知って母が号泣してたのが印象的でした。\n 一緒に観に行ったら実話という事を知って母が号泣してたのが印象的でした。 ",
      "クリスカイルについて少しでも調べとくといい！\n タイトル通りなんですけど、クリスカイルについて少しでも調べとくとラストで反応が大きく変わるはずです。自分は調べて鑑賞したんですけど、ラスト手前のクリスと娘の熊のポーズで耐えられなくて涙が止まらなくなりました。あんまし詳しくは書きませんが本当にいい父親だと思いました。今作で気に入った点はスナイパーのスタンバイしてる時のトイレについて触れていた場所です。スナイパーが1番戦場で戦術とトイレに関しては汚いんじゃないかな？ゲームだけじゃかっこいいかもしれないですけど現実は違うんで是非チェックしてください。今月にはクリスカイルの裁判が始まるのでクリスカイルについて興味を持ったら要チェックです。 ",
      "知るべき事実\n なんでお金払ってこんな辛い目に遭わなきゃならんの…。辛い、辛すぎる。戦争は最大のビジネスマーケットだと聞いたことがある。でも、その最大のために払う犠牲のなんと多いことか。これはアメリカ主観の映画だけれど、私たちはもっと戦争を知るべきだと思った。こうして身を挺して語ってくれる英雄たちに、安らかな眠りを。 ",
      "席を立てなかった\n 最初、ブラッドリー・クーパーと分からなかった。観たあとに、席を立てない映画は何年ぶりだろう。戦争と日本、いまの自分とかけ離れていてだが実際で。嘘だろうと信じたかった。最後は悲しかったが、それがリアリティを醸し出していた。いい映画とは、観る人の心に何かを残して行く。割と深く長く。自己啓発のような感じではなく、小説のような、じわりじわりと迫る思い。そんな映画だった。拙い感想で申し訳ないが、お勧めする映画である。 ",
      "クリス・カイルの生き方から何を考えるか。\n もっとプロパガンダ的主張がある映画だと思ってたら大間違い。そんなしょうもない映画ではありませんでした。個人的な次元で展開されていて、反戦でも賛美でもない。ただ一人の伝説と呼ばれた男の顛末が描かれているのみであり、そこから感じ取るものはそれぞれあるかと思います。愛国とか正義とか陳腐な話ではありません。クリントイーストウッドも84かそこらで体力あるなと感心しますが笑、ここ最近の彼の映画の中でも一際輝く傑作になっている。今のアメリカでこんな映画が出てくる事すら感動した。惜しくもアカデミー賞は逃したが、世相とはかけ離れているから仕方ないでしょう。今、日本もいささか物騒な議論がかわされている中で、こういった映画は戦争について「正しく」考えるきっかけとなるはずだ。もちろん何が正しいのかは誰にもわからないが、少なくともアメリカが歩んだ道が他人ごとでは無くなる日は近いのかもしれない。エンドロールの沈黙の意味も人それぞれかもしれない。とにかく観る価値あり。 ",
      "戦争への問いかけがしみる。\n この話題作を、長い間待ちわびた。テーマは「戦場で射殺する父」の葛藤だと思ってたけど、描かれてたのは、戦争に壊されていく伝説のヒーロー。今までたくさんの映画がそのテーマを語ってきたけど、実話のリアリティーが深みをだしている。ただただ脚本が残念。主人公と周りの関係性やPTSDのツジツマがあまりにも上っ面でした。しかし淡々としがちな題材を、ドキドキする展開にもっていく演出は、さすがのイーストウッド監督。そして、驚いたラストシーンへ。やっぱり実話は泣ける。無音のエンドロールに、当事者たちは誰も悪くないはずの、戦争への問いかけがしみる。病んだアメリカは、今もずっと続いている。やたら戦場の臨場感あるなぁと思ったら、今日アカデミー音響編集賞を獲ったみたいですね。まさに、劇場で観るべき映画。 ",
      "最高！！！\n 今まで見た戦争映画の中で1番良かったと思う！ハラハラドキドキして感動もあってとてもいいと思います！ぜひ見てもらいたいです ",
      "イースウッドが使命として撮った作品。\n 人の分だけ正義があり、戦争に悪も正義も無い。銃で力尽くで歴史を築いて来たアメリカ社会。争いの出口が見えなくなった現在、人を撃てば自身の心も死んでゆく… そんなストーリーを軸に最終的には『自身が銃を捨てなければ戦いは終わらない』というメッセージを、改めてアメリカ国民に示した作品となっている気がします。実話という事もあり、映画としてのエンターテインメント性は無く、個人的に映画に政治や争い事を求めていないので星の数が低いのですが、観る価値は星 4つはあると思います。イースウッドの静かで熱い怒りが伝わって来る作品。 ",
      "ミリタリ好き\n ミリタリー大好きな自分ですがこの映画は、ミリタリー好きな人には見て欲しい一作です。クリスカイルについて事前に調べておくと、より楽しめます！ ",
      "おもしろかった\n おもしろかったよ ",
      "素晴らしかったけど...\n 監督が監督なだけに期待が大きすぎたせいもあるだろうなバチバチの戦場ものというよりは 一人の人間の生涯を描いたドラマ映画決してプライベート・ライアンとかと比べちゃダメ ",
      "感動的\n ドキドキした。最後は悲しくなった。 ",
      "監督がアメリカ大好き。クリスのメンタルが強すぎ。かっこいいし見てて...\n 監督がアメリカ大好き。クリスのメンタルが強すぎ。かっこいいし見てて飽きないけど ",
      "IMAXにて鑑賞。 目や耳では楽しめたが、心はあまり満たされなかっ...\n  IMAXにて鑑賞。目や耳では楽しめたが、心はあまり満たされなかった。特に戦場の仲間との人間関係の描写が少なく、あくまで主人公を軸に他には軽くタッチする程度で、主人公が悲しんでいても、自分とは距離感ができてしまった。もっと仲間との関係を掘り下げて、なんでPTSDになってしまったのか、その決定打があっても演出的には面白かったのではないか。リアリティーと言えばおしまいだが、緩急がなかったのは残念。この距離を短くするには、やはり脚本の力にかかっているのではないか。しかしながら、臨場感は素晴らしいものがあったと思います。 ",
      "アカデミー賞は逃したけど、優秀な作品です\n イラク戦争で“伝説”の兵士となったクリス・カイルだが、彼は余り感情を表面には出さない。ただ、淡々とクールに与えられた任務をこなしていくだけだ。人間らしい感情は戦場では、狙撃の妨げになるかのように―。たとえ標的が女子供であれ、一瞬でも引き金を引くことを躊躇すれば、即座に仲間の命を失うことになる。アメリカの正義と自らの胸のうちに燃え広がる愛国心を信じて、彼はただひたすらに敵のイラク人を撃つ！しかし、彼の信念が個人的な復讐心に征服されてしまった時、カイルは初めて自我に目覚め、武器を捨てて祖国に帰りたいと痛烈に叫ぶ。（また、彼は初めて死の恐怖に取り憑かれたのかもしれない）ここで私はようやくカイルに感情移入することが出来ました。復員後、彼を悩ませ、苦しめたものは人を殺してしまったと言う罪悪感ではなく、救えなかった兵士たちに対しての後悔と懺悔。スピルバーグ監督の『シンドラーのリスト』で、私財を費やしてユダヤ人の救済に尽力したオスカー・シンドラーも、救えなかったユダヤ人のことで後悔していた。カイルは160人のイラク人を殺し、シンドラーは1100人のユダヤ人を救済しましたが、このあたりがアメリカ人以外の評価の分かれ目になるのかなあ。あなたならどちらの方を偉大なる功績、もしくは勇気ある行動だったと賞賛しますか？ ",
      "ドキドキさせられる\n 話はトントンと進んでいるので、しつこい感じは一切ありませんが、描写がリアルなので小さいお子様には向いてないかと思います。内容は詳しくは話しませんが家族のことやいろいろなことを考えさせられる映画だと思います ",
      "実話ならではの静寂さ\n  エンドロールで無音なのには痺れた。観た人に浸り、考える時間を与えるのにはアレが最善なんだと思う。 ",
      "わぉ\n 実際の人物を演じるとあってブラットリークーパーが18kgの増量に挑みシールド並の肉体を手に入れてからの撮影でしたが決して演じにくい役ではなく彼もやりやすかったと思います。内容は主人公が伝説のスナイパーなんですが、その戦場でのトラウマなどが家庭に影響されていってどうなるか？って感じなんですがこの２つの切り替えが観客にもわからやすくなっていて最後の数人の兵士が敵何十人にも襲われるシーンでは久しぶりに映画館で鼓動が高まりました笑観て損はない作品です ",
      "うーん\n この手の映画は大好物だし…ぜひみなさんに観て欲しいので星4つ。だけど自分はみなさんがレビューに書かれてるほどグッときませんでした。主人公のスナイパーとしての腕前の凄さとか、市街戦の緊迫感が…今ひとつ説得力にかけると言うか…もう少し脚本を練って欲しかったなと思います。テキサスのど田舎の愛国心むき出しのマッチョなカーボーイに共感できる部分が少なかったのかもしれません。アカデミー逃したのも納得です。期待しすぎたのかも ",
      "ただ淡々と\n 戦場で撃ち合う人間それぞれに、家族がいて、人生があって、信念があって。それをドキュメンタリーの如く、ただ淡々と映し出される。この人間の性、負のスパイラルに終わりはないと思い知らされ、残るは虚無感。これをイーストウッドが撮って、アカデミーにノミネートまでされたということは、アメリカにとって深い意味があるような気がします。 ",
      "（´-`）.｡oOやるせない、\n 悪がいない映画、いいね。敵のスナイパーの奥さんをちゃんと描いていて素敵だと思いました。アラブが戦争する意味、白人を憎む意味を考えなくてはいけないし、アメリカの一方的な正義の影響と重要性も理解しなければならないといけないでしょうね。最後はあっけなく、、、なんですがこのあっけなくが空虚感、虚無感を増幅させやるせなくなります。後味悪いですよ。 ",
      "臨場感\n イーストウッドらしい骨太でクドくないいい映画だった実際に戦場にいるような緊迫感で胸が苦しくなった戦争がもたらす様々な問題をうまく描いてた ",
      "暗かった\n  　戦争の暗い側面をとても暗く描いていて暗い気持ちになった。イラク戦争やアラブとのアメリカは弱い者いじめをしているような印象があったのだが、アメリカ軍の兵士も手ごわいアラブの兵士に充分ビビっており、苦しい戦いをしていた。　狙撃は、自分は安全な場所にいて敵をこっそり狙い撃つ行為で、どこか後ろめたい気持ちがありそうだった。彼が屋上から地面に降りて海兵隊と一緒に戦うところは、狙撃の爽快な感じがなく泥臭く危険で怖かった。　命がけで戦い、合計4回もイラクに行っているのに、奥さんは気軽に文句を言っていて嫌だった。その批判はイラク兵の銃弾と同じレベルで彼を苛んでいるのではないだろうか。　伝説と呼ばれ、喜ぶどころか当惑しているところが印象的だった。　IMAXシアターで見たのだが、それほどド迫力ではなかった。普通の劇場でよかったのではないだろうか。 ",
      "Ｂ・クーパーが肉体改造で見事クリス・カイルになりきる\n ラストの実写？と無音のエンドロールは実在の人物への哀悼の気持ちが込められている。 ",
      "鮮やかで確かな見応え満喫\n 仲間を守り、祖国を、家族を守るため男は引き金に手をかける。戦場体験を硬質に描写しながら、クリス・カイルの苦悩と立ち直っていく様に寄り添うイーストウッドの巧技。命を奪いあう極限をすれば誰でも心に傷を負うでしょう。そんな当たり前の事実にしっかりと目を向けて描き出してゆく。『守り抜く決意』への答えは果たして存在するのかを問われる無音のエンドクレジットが胸に染みる。 ",
      "戦争と人間\n 冒頭、カイルは母と子供を標的にする。確かに行き詰まるシーンではあるが、それはカイルが初めての標的に対峙したという緊迫感であった。１回目の派遣。妻は気づく。ふたりの間に子供が生まれ、最高のときのはずなのに、夫の様子がすこしおかしいと。話しかけても虚空を見つめる夫をみた。２、3回目の派遣。イラクの子供がバズーカ砲をもって、アメリカ兵に向かっていこうとしている。カイルは撃たなくちゃならないじゃないか。「やめろ、早く捨てろ！くそガキめ」と心の中で叫ぶ。子供はその行為が怖くなって、途中でバズーカ砲を捨てる。カイルはふっ〜と深いため息をつく。ふたりめの子供が生まれ、ガラス窓越しに見る。その愛くるしい姿をみる。だが、その赤ちゃんが泣いているのをみて、突然カイルは怒鳴り声をあげる。「俺のベイビーが泣いてるじゃないか、早く、あやしてやれ！」と。そのとき、彼の頭に浮かんだこと。あのときのイランの子供とガラスの向こうにいる自分の子供。どう違うんだ？生まれが違う。親が違う。国が違う。でも、それって子供たちのせいか？そう考えると、迷う自分がいる。疑問に思う自分がいる。そして、4回めの派遣。イラクの最強の狙撃兵を撃つ。この相手によって、どれだけのアメリカ兵が命を落としたか。考えられないほどの時空を飛んで、カイルの弾丸はイラクの狙撃兵を仕留める。カイルは、その間、女子供を含めイラク人１６０人も狙撃してレジェントと呼ばれていた。そのカイルも、例外はなかった。そう、PTSDが襲いかかってくる。フラッシュバックに襲われる。恐怖のシーン、残酷なシーン。そして、自分の弾丸がイラクの人の命を奪ったことを。その病も、同じように心の傷、体の傷を負った同じアメリカ帰還兵への支援ボランティアによって癒されつつあったのだが。しかし、カイルは精神に異常を負った帰還兵によって撃たれ命を絶つことになるのだ。妻が最後に見たのはカイルと帰還兵の後ろ姿だった。まさに報復の連鎖、敵兵だけでなく、自分サイドだと考えている人にもその連鎖は始まっているのだ。いま、日本にもIS（イスラム国）によるテロリズムの標的が言われている。そう、その報復の連鎖のなかに巻き込まれてしまったのだと思う。僕を含め普通の人々を襲う恐怖の連鎖、報復の連鎖。その原点の立ち戻ってみてもも無駄なんだろうか？勇ましい言葉だけでなく、深く考えてみなくてはと思う。 ",
      "これが“戦争”。悲惨かつ壮絶な戦場の真実。\n 【賛否両論チェック】賛：心を蝕まれていく主人公を通して、戦争の悲惨さがこれでもかと描かれていく。戦場のリアルな緊迫感も伝わってくる。否：当然ではあるが、アメリカ側から観た戦争しか描かれない。残酷な描写もかなりあり。　元来は１人の心優しい夫だった主人公が、戦場から帰ってくる度にふさぎ込むようになり、些細な物音や他人の行動に過敏になっていく様が、非常にリアルに描かれていて、胸が痛みます。そして、そんな主人公が命がけの任務に就いていた戦場での、どこから敵が襲ってくるか分からない恐怖や、大切な仲間を殺される哀しさも、克明に描かれていきます。自伝の映画化なので、勿論アメリカから見た戦争の真実しか描かれてはいませんが、それでも戦争の悲惨さを伝えるのには、充分すぎるほど重厚な物語に仕上がっています。　Ｒ－１５なので、残酷な描写も結構あります。その辺はご注意を。心に残る１本といえそうです。 ",
      "刺さる映画でした。。\n 点数の高い評価をされてる皆さんとほぼ同じ評価ですね。クリス本人の意思などを尊重して丁寧に作られた作品です。映画としての側面でいうと、さすがイーストウッド作品です。演出は秀逸だと思いました。カット割りというか。。対比が上手いと思いました。最後まで泣くようなシーンもないのですけど。。僕は、あの。。エンドクレジットでいきなり涙が止まらなくなりました。もし、これから鑑賞されるなら真剣に観て。。そして、あのエンドクレジットを最後まで観て欲しいと思いました。僕以外の観客は・・エンドクレジットが流れ出して全員。。まるで、避難でもするかのように劇場をあとにしましたけどね。 ",
      "アメリカンスナイパー、すごい映画でした。\n 重たいですね、いままで観た戦争映画とはまた違う観点から鋭く、激しく、哀しく、辛く心を突かれた感じです。構成がわかりやすくて、緊迫感に引き込まれて行きます。人は変わるし変われる。運命って、自分自身が導くものなのかなって思いましたね。 ",
      "リアルタイムな緊迫感が鬼気迫る\n この映画についての知識は無かったが前田有一氏のサイトでの評価が高く、内容的にもリアルタイムな話だということでレイトショーで鑑賞しました。勧善懲悪モノのエンタテイメントではなく、まさしく現在のアメリカの悩みがそのまま現れた素直な作品だと感じた。エンドロールで実在の人物だったことを見せる手法はアルゴを思い出される。テーマも中東での実話を元にした話なので通じるものもあるかもしれない。大きくハラハラドキドキすることや考えさせられることは無いが眠くはならないが後半間延びすることもあり、その点が星４ということです。 ",
      "ひきずる映画・・\n 公開初日・・見てきました。レイト11時過ぎからの上映でもお客さん結構入ってましたｗイラクの戦場に４回派遣され米軍史上最多の160人を射殺した伝説のスナイパークリス・カイルと言う人物を映画化した作品。戦場での目を背けたくなる映像やテロリストとの人間とは思えない行動緊迫感はもとよりこれはそれ以外に実際の戦場に行った兵士が無事に帰ってくる事が出来ても戦場と自宅を行ったりきたりするうちにそのギャップに疑問を抱き肉体は家族の元に帰って来れても心は戦場においたまま帰ってこれない・・戦争は心すら破壊していく・・・見終った後のこのモヤモヤ感・・あのエンドロールの演出が物語ってます。見てる人への問いかけだったと。今この時代にも実際におこっている戦争。日本人はつくづく平和ボケなんだと・・思わさる。IMAX　2D　字幕 ",
      "英雄と讃えられた一人の戦争被害者への鎮魂歌\n ｸﾘﾝﾄ･ｲｰｽﾄｳｯﾄﾞの前作｢ｼﾞｬｰｼﾞｰ･ﾎﾞｰｲｽﾞ｣は確かに好編だったが､世間の評判ほど響くものが無かった｡ｲｰｽﾄｳｯﾄﾞ作品へのﾊｰﾄﾞﾙは､宮崎作品同様､つい上がってしまう｡｢ﾐﾘｵﾝﾀﾞﾗｰ･ﾍﾞｲﾋﾞｰ｣｢ﾁｪﾝｼﾞﾘﾝｸﾞ｣｢ｸﾞﾗﾝ･ﾄﾘﾉ｣のようなﾒｶﾞﾄﾝ級の作品を期待するのはもう酷かなと思っていたら…!ｱﾒﾘｶ海兵隊最強の狙撃手と言われたｸﾘｽ･ｶｲﾙの回顧録を映画化した本作｡既に伝えられている通り､ｱﾒﾘｶではｱﾒｺﾐ映画並みのﾒｶﾞﾋｯﾄ､また84歳にして自身最高の興行収入を樹立｡ｲｰｽﾄｳｯﾄﾞ､恐るべし!息が詰まりそうなほどの緊張感､緊迫感!ﾄﾞｷｭﾒﾝﾀﾘｰのような臨場感｡9･11から続く現情勢を交えた硬派な内容ながら､ｴﾝﾀﾒ性も充分｡まさしく超一級品!ﾀｲﾄﾙに“ｱﾒﾘｶﾝ”とつき､戦争やﾈｲﾋﾞｰｼｰﾙｽﾞが題材故､ｱﾒﾘｶのﾌﾟﾛﾊﾟｶﾞﾝﾀﾞ映画と思いがち｡人それぞれ見方･意見はあるだろうが､そうは感じなかった｡ｸﾘｽ･ｶｲﾙはﾃｷｻｽの荒くれ者で､愛国心強く､強いｱﾒﾘｶの正義を信じる男だ｡そんな彼が度重なる任務で蝕み､病んでいく｡任務とは言え､女子供を射殺して平常心で居られる訳が無い｡英雄としての姿ではなく､英雄と讃えられた男の内面を､ﾋﾘﾋﾘと､じっくり描写｡戦争に英雄など居ない｡｢父親たちの星条旗｣と同じﾃｰﾏだ｡本作最大の功労者はｲｰｽﾄｳｯﾄﾞ以上に､主演のﾌﾞﾗｯﾄﾞﾘｰ･ｸｰﾊﾟｰ｡映画化権を獲得し､ﾌﾟﾛﾃﾞｭｰｽも兼任､大幅に増量しての熱演｡ｵｽｶｰﾉﾐﾈｰﾄはｻﾌﾟﾗｲｽﾞと言われたが､実際見る限り､妥当｡妻を愛し､子供を愛し､家族を大事にする一人の男｡任務を果たしただけ｡戦争の狂気が狂わせた｡戦争から解放されて､待ち受けていたのは…｡彼も戦争被害者なのだ｡話題のｴﾝﾃﾞｨﾝｸﾞは､そんな彼への鎮魂歌｡ ",
      "ヒーローは、きみの中にいる\n ★★★★☆最近のメンタルとリンクしたこと、実話であること全てにおいて胸が苦しくなったけど、素晴らしかった。正しさの議論より、生き方の話をしたい。今年の映画ドラえもんも同じヒーローがテーマです。（と、宣伝につなげる） ",
      "戦争と家族\n 最初に言っておきますと、この作品は映画館で観るのがオススメです。骨太で腹にずっしりと来るアクションシーン、そして、あのエンドロール、ぜひ大迫力の画面で体験してもらいたいと思います。この作品で物議を醸しているのはイラク戦争の大義名分なのですが、クリント・イーストウッド監督は、イラク戦争に対する自身の考えをここでは出そうとしていないという風に思えました。ただただ、クリス・カイルという一人の軍人とその家族、戦友にまつわる事実を淡々と描いてみせた、そんな印象を受けます。戦争に参加するか否か、それを賞賛するか否かは、未だ個人の自由だと僕は思います。しかし、この作品でイーストウッドは、戦争によって人々の生活やお互いの関係性、自意識などが変わっていく、もしくは崩れ去っていく様子を否応なしに見せつけ、もう一度、我々は何と戦うのか、なぜ戦うのかを、観客に問いつけます。そしてもうひとつ思ったのは、クリス・カイルは一体誰のために、戦場へ何度も行かねばならなかったのか？これはもちろん本人の意志で戦地へ赴いているのですが、その理由ははっきりと言葉では出てきていません。家族のためなのか、国家のためなのか、戦友のためか、神のためか、自分のためか、クリス本人も最後は分からなくなっていたのではないでしょうか。観終わった後思い出したのが、数年前にＷＯＷＯＷで放映された海外ドラマ「ザ・パシフィック」です。スティーブン・スピルバーグとトム・ハンクスが手がけた、太平洋戦争において、日本軍と戦う米軍兵の姿を、兵員個人の視点から描かれるのですが、この作品においても主人公の青年は、退役後にＰＴＳＤに蝕まれていく様子が描かれています。この青年も実在の人物で、心臓に疾患を持ちながらも、兵として志願します。そして、数々の激戦を生き抜く中で、静かに精神のバランスを崩していきます。戦闘シーンも、かなりリアルでヘビーなので、興味ある方は観てみると良いと思います。イーストウッドもスピルバーグも描こうとした戦争の「本質」は同じなのかもしれません。それは言葉にするのは難しいですが、彼らはそれを、映画という形で表してきたに違いありません。そういえば、今年度のアカデミー短編ドキュメンタリー賞に、\"Crisis Hotline: Veterans Press 1\"が選ばれました。偶然なのか分かりませんが、退役軍人たちのためのカウンセリング・コールセンターを追った作品のようです。こちらもぜひ見てみたいです。 ",
      "Dolby® Atmos™で観賞しましたが\n 銃弾が飛び交ったり、砂嵐に覆われるシーンでは、音響がその場にいる感じで、かえって通常の音響設備でもよかったなと思うくらい臨場感ありすぎで、映画館にいることが幸せに思えるほどでした。見終わって疲れました。エンドロール立てませんでした。戦争やめましょうよ。 ",
      "見たい人が見たいように見る映画\n クリント・イーストウッドの「アメリカン・スナイパー」を見た。迫力ある引き締まった映画で、常に乾いた銃の音が轟いていた。クリント・イーストウッドの戦争映画といえば、私は「戦略大作戦」が好きで、劇場でも見たし、テレビやビデオでも何回か見ている。45年前のそんな映画を思い出しながらも、作り物でない本物に近い戦争映画を作った彼の腕前と時代の彼岸を感じていた。ところで、この映画をどのように評価するかだが、イラク戦争を正当化する作品と見ることもできるし、逆に戦争で心を病んだ兵士たちとむなしい戦いを映し出すことによって、反戦のメッセージを発しているととることもできる。クリント・イーストウッドはあえて自分の主張を前面に出すことはせず、淡々と事実を描いていく。結局は、この映画を見る人たちは自分が見たいように解釈をし、自分が得たいメッセージを受け取ることになるのだろう。 ",
      "さすが！\n さすがクリント・イーストウッド監督作品でした。実話を良くまとめ上げていました。はんぱないアクションシーンや、残酷なシーンもありましたが、最高の反戦映画でした。最後の映像では、クリス・カイルが、どれほど凄い事を成し遂げてきたか良く分かり、エンドロールへと余韻にひたりました。とても良いリーダー的存在であり、一人の人間として素晴らしい人だと、ひしひし伝わってきました。ブラッドリー・クーパーが体重を増やし鍛え上げ、クリス・カイルになり切っていて格好良く、アカデミー賞ノミネートされただけありました。この作品がアカデミー賞のどの部門でもいいので、受賞してほしいと観終わって思いました。 ",
      "考えさせられる。\n 戦争とは何か…人が人を殺すってなんなのか。 ",
      "心をヤスリでシゴかれた気分…。\n 冷たい汗が出そう。スナイパーは決してヒーローではなくPTSDに悩まされた戦争被害者。冒頭の「人間には３種類ある。羊、狼、番犬…」父の言葉に縛られたスナイパーは、戦場で心を蝕まれて…賛否あるけど、言いたいことは、「これでいいのか、アメリカは」って疑問だと思った。ブラッドリークーパー、肉体改造で別人？でした。演技素晴らしかった！ ",
      "エンディングの音がならない！\n エンディングの音がならない！ ",
      "反戦を誓う\n アメリカ軍史上最高の狙撃手、アメリカ海軍特殊部隊SEALsのクリス・カイルを描いた作品。作品では、クリス・カイルが、戦闘によって徐々に心を蝕まれ、そして、退役後、傷痍軍人やPTSDを負った退役軍人たちとの交流で徐々に人間の心を取り戻していく姿が描かれています。特に、二度目、三度目の派遣期間前後、アメリカ国内にいるにもかかわらず、大きな音に反応している様は痛々しくも感じます。タヤが「心は戻ってきていない」と言う様な事を言っていますが、まさにその通りだと思いました。クリント・イーストウッドらしい、骨太の作品です。って言うか、実在の人物を描いた伝記映画なので、基となった人物の人生が骨太ということでも有るのだと思いますが。ラストは、クリス・カイルの葬儀のシーンになっています。英雄らしく、パトカー・白バイに先導されて車列が進んでいっていました。めっちゃアメリカっぽいなぁと思ってしまいました。退役軍人ではあるけど、国に十分奉仕した人間だからこその扱いです。いやぁ、でもねぇ、いきなり人の家に銃を持って踏み込んで「何で居るんだ！」とか怒鳴ってみたり、勝手に監視場所にしたりと、「アメリカ軍酷ぇ」と思う所が結構ありましたよ。ノックして、礼儀正しく入ることが出来ない環境と状況だったのかもしれないけど、あれじゃぁ、現地の市民から歓迎されないよね。それだけが、いまの混沌としたイラク・シリア情勢を産んだとは言わないけど、その原因の一端になったのだとは思いました。集団的自衛権とか、危険地帯での人質救出作戦とか、勇ましいことこの上ないですが、それは、その後の犠牲を覚悟してこそできること。それと、残された家族を守っていくことができるからこそできること。日本に覚悟ができているか?!出来ていないと思うよ。 ",
      "重厚で、考えさせる作品です\n 最後まで緊張感のあるストーリー展開で、重厚なテーマを描ききっています。声高に反戦を主張しているわけではないけれど、感がさせる内容です。イラク戦争が、表面的には勝者の立場である米国にとっても厳しい戦いだったことがよくわかります。主人公のクリス・カイルが、戦争から帰ってから殺されたことは知っていたので、そこをどのように描くか興味を持って見ていましたが、納得のエンディングになっていました。この戦争を仕掛けた為政者の姿はどこにも見えないと言うのが引っかかりましたね。映画の冒頭でカイルの父親が語る羊と狼と番犬のたとえ話は印象的でした。 ",
      "\"No Pain, No Gain\"\n 02/21公開の当該作品は、アメリカ軍で最も強い狙撃手と呼ばれた、クリス・カイルの自叙伝を実写化したものです。監督は、クリント・イーストウッドです。本年度アカデミー賞は、作品賞を含めて、6部門でノミネートされています。キャッチコピーは、『米軍史上最多160人を狙撃したひとりの優しい父親。彼は帰ってきた。心は戦場においたままで。』です。自伝「ネイビー・シールズ最強の狙撃手」は、米国でベストセラーとなり、18週間のうち13週は、第一位となりました。\"Hung Over\"では、ふざけた役を演じたブラッドリークーパーは、Sealsのクリス・カイルを演じるにあたり、筋トレで18Kg増量したそうです。同一人物とは思えない身体と演技でした。否応無しにも、期待は高まりますが、素晴らしい作品でした！！！お薦めです！単なる戦争映画ではなく、観る人によって、観る角度によって心に残るものは異なってくるのではないでしょうか？私は、次の様に感じました。当該作品の主人公の狙撃手クリス・カイルは、戦争で、敵から米国をそして仲間を守るという「大義・責任感」と暖かい家庭を維持するという「公私のバランス」に苦しんでいました。。。家庭を養っている男性も、程度の差こそあれ、ものを売っているのではなく、お客様の問題を解決しているのだという「大義・責任感」から、家族と一緒にいる時間さえも、休日出勤したり、家で仕事をしたりと心落ち着かない日々を暮し「公私のバランス」に苦しんでいる世の男性は多いはずです。私が経験してきたIT業界でも、トップセールスや上級管理職に登りつめた人間が、その大義と責任感が故に、「公私のバランス」を崩し、離婚する人間も少なくありません。\"No Pain, No Gain\"この映画を見終えて、私の胸に浮かんだ教訓です。悲しい教訓であり、悲しい現実です。。。Michi［追伸］久々に、一番広い映画館が満員御礼でした。明日の米国アカデミー賞では、是非とも、最優秀作品賞を獲得して欲しいと思います。 ",
      "やるせない\n ラストシーンが、やるせなかった。 ",
      "重い問いかけ\n  決してアメリカ礼賛映画ではない、かといって反戦映画でもない。主人公にとっては、この戦争で戦う意味は極めて明解だ。「射殺した全ての理由を神の前で説明できる。自分が悔やむのは救えなかった仲間の方だ」という台詞は、衝撃的ではあるが、彼にとっては当然の事なのだろう。ヒーロー、伝説、と呼ばれると、それを誇ったり喜ぶどころか、寧ろ困惑する主人公。戦地を離れると脱け殻のようになり、身内の「危機」に過剰に反応してしまう姿。類い稀な才能を持った主人公も、壊れそうな心を持った一人の人間である事をイーストウッドは丹念に描き出している。最後の砂嵐の中での壮絶な銃撃戦は、まさに暗中模索するアメリカそのもののようだ。主人公の葬列と追悼式を写したあと、エンドロールは全く無音で流れていく。イーストウッドの重すぎる問い掛けが心に刻まれて行く。 ",
      "・・・・・\n みんなが笑って暮らせる世の中になってほしい ",
      "因果応報と言う言葉を思い出す。\n さすがクリント・イーストウッド。ただ、何回も見て楽しむ映画ではない。映像としては途中の赤ちゃんが出てくるシーンに、やや作り物感が・・・それ以外は終始緊迫感があり、心臓に悪いかも。イーストウッド作品はいつもラスト、エンドロールが印象深い。（結末等は知らず、予告だけを見て鑑賞） ",
      "戦争、夫、父、銃、アメリカ\n 戦争、夫、父、銃、アメリカ ",
      "人が人を殺す現実\n 戦争というものの当たり前の事実、人が人を殺すということはどういうことなのか？ をつきつけてくる。単なる反戦争映画というわけではない。少なくとも、やっぱり平和が一番だよね、なんていう能天気な感想は口にできない深刻さを持っている。たぶん、この映画を観た人は、いろいろな感想を持つと思う。事実を基にした映画ということもあるけど、観た人どうしが議論することを想定しているというか、議論を煽っているところもある。スタッフロールが非常に変わっているのだけど、ここにものすごい監督のメッセージがこめられていると思う。それはすなわち、この問題を考えろ！このままでいいはずがない！この問題を解決するために努力しなければならない！ということだと受け取った。 ",
      "実話の説得力\n イラク戦争を舞台にしているので、ハート・ロッカーのスナイパー版かなと思っていたけど、最後に実際の映像が流れて、やはりそこが大きな違いだと感じた。戦う理由も、家族や仲間を守るため、仇を討つため。4度も戦場へ行ったのは責任感が強かったからなのだろう。 ",
      "アメリカ人と日本人では見方が違う\n こういう体験をした、または犠牲を払っていない現代の日本人と、何万人もの家族や知人をこの戦争で失ったアメリカ人とでは、当然関心が異なる。しかし平和ボケの日本人が、無音のエンドロールが始まると次々と席を立つ有様を、実際に目にしてショックを受けた。確かにイラク戦争の是非は有るにしても、ある意味私たちの代わりに戦場に赴いて悲惨な体験をしたアメリカ人や同盟国の戦士に対する敬意や感謝の念は少しも無いのか？！無音のエンドロールは、この映画の総括を自分できちんとせよ！との、真の巨匠イーストウッド監督からの宿題である。 ",
      "アメリカのアメリカ人によるアメリカ人のための作品\n イラク戦争を正当化する虚しい映画です。作品中に主人公の葛藤の詳細な描写もなく、この映画がアメリカで評価が高いことがアメリカ人の単純さを示してます。 ",
      "イーストウッドが捉えたアンチヒロイズム\n  これを米国の戦意高揚映画と捉える輩がいる現実に辟易。確かにイーストウッドだから格好良く西部劇風にスナイパー同士の対決を描いてはいるが、そこからの、あのラストに突きつけられる唐突な虚無感、無常感を考えれば、そうでないのは明らかだと思うが。根本的に「そもそもイーストウッドは共和党たがら、これは愛国者たちによる米国のプロパガンダ映画だ」という固定観念、バイアスがあるんだろうな。この作品の批評、賛否を保守vsリベラルという図式に単純化して捉えてしまうことは、とっても勿体無いことだと思う。もっと根本的なことを真摯に見つめた映画だ。まったく逆に、これはイーストウッドによるアンチヒロイズム映画だと思う。そりゃ『許されざる者』を撮った人だから、単純なヒロイズムを撮るはずがない。ヘリに迫る砂嵐のシークエンスは、同じくイーストウッド作品『ヒア アフター』の津波よりも迫力と説得力があった。戦車とシールズの背中に描かれているパニッシャー（処刑人を意味する）のロゴが印象的だった。そして、「あの」エンドロールが、ハネケやダルデンヌの作品のように、重く響く。やられた。戦争における「英雄の不在」という真実を、イーストウッドが真摯に問いかけている。 ",
      "前に見たことある感だらけ。 面白くない。\n 石油欲しさに中東まで行って、大量破壊兵器は無いのに嘘ついても友好国のイラクへ行って、アラブ人ぶっ殺してアメリカン守る..どんな理屈だ.?ベトナム戦争のプラツーん、地獄の黙示録、カジュアルティオブワーとかの戦争映画？とは明らかに趣旨が異なる。言わばランボー怒りのアフガンみたいな三流プロパガンダ映画ばりだよな。アメリカが常に外部へ敵を作り、戦争していないと超大国の存在意義を失うから、時々こういう映画は必要なんだ。興業成績は良いようだが、内容は過去の戦争映画に劣る。爆発物処理班の映画の2匹目のドジョウ。 ",
      "憎しみは何も産まない\n 戦争賛美、反戦平和と一括りにするには難しい映画でした。でも憎しみが何も産み出さないのは伝わって来ました。 ",
      "考えさせられる\n  もちろんアルカイダを擁護するつもりは微塵もないが、ただ、一兵士としては自分の信じるものの為に戦っている訳で、アメリカが正義ではないし、160人を射殺した主人公はヒーローではない。しかしながら戦争が人を壊す樣を見せつけられ、考えさせられた。 ",
      "正義と偽善と苦悩\n 国と家族を守る為の正義任務とは言え人を殺めている事実、偽善非常に苦しい映画でした。実話は更にストーリーが深そうです！エンドロールが無音なのは敬意を示してだそうです。 ",
      "アメリカ万歳？\n  戦争もの…アメリカ万歳の映画かと…見事に裏切られた…ドキュメント映像の後の、淡々と流れていく、無言のエンドロール…色んな思いを考えさせる、イーストウッド無言の演出か…ブラッドリー クーパーの役作りはには、おそれいる…!(^^)! ",
      "テロリストと国家を相対化する\n  アメリカンスナイパー。敵を蛮人と呼び殺した理由を神の前で説明できると言い切る主人公と、米兵と話した奴は殺すとして子供の頭にドリルで穴を開けるテロリスト。例えば、敵のスナイパーを主人公にした映画を作った時にはどんな映画になるだろうか。二時間緊張感を持続させる音響と映像。あらゆる方向から聴こえてくる銃声や履帯の音を是非映画館で聞いてみて欲しくなる映画。特に、砂嵐のシーンは視界が奪われて手探りで進む描写で、画面の中に吸い込まれそうな臨場感。 ",
      "アメリカの家族\n  映画のうたい文句でも主人公は「家族」と「戦争」とのはざまで迷うことになっているが、主人公は家族を守るために戦争に行き、家族同然と考える戦闘チームのために戦う。敵の狙撃手もおそらく同じで、妻と思しき女性が手を合わせて狙撃手の無事を祈り、その女性のために狙撃手は戦う。戦士にとって家族と戦争は矛盾していない。だから、主人公は最後まで、戦争を肯定する。クリント・イーストウッドは、妻や子は羊で、男は羊を守る番犬であるという価値観をストレートに表現し、その価値観の耐久力を戦争という極限状態の中で試した。結局、番犬は良き父親になるわけだが、また、いつ番犬としての獰猛さを発揮するかわからない。家族こそ生存の単位だということが強調されるが、生存の単位の中にこそ戦争参加の意思の種があることが意識されている映画だという点で、硫黄島の2部作よりも深い認識に立った戦争映画になっている。ただ、その家族が核家族として描かれているのがいかにもアメリカらしい感じがしたが、生存の単位を強調する監督の意図なのだろうか。主人公の兄と弟が違った運命をたどる点も、映画の最後まで、その後の弟の状態が気になったが、何も描かれなかったし、主人公に影響を与えた父が主人公の戦場の活躍にどう反応したかも気になったが不明なままだった。 ",
      "中東の悲劇、涙が止まりません\n ここまでとは思わなかった。明後日に迫ったアカデミー賞作品賞候補の当作。実話ともあって涙が終始止まらなかった。ラストシーンは巨匠クリント・イーストウッドが描きたい世界に大粒の涙と嗚咽。 世界で起こっていること、世界の、そして中東の終わらない悲劇を日本人が感じて自分なりの言葉を整理しなければいけない、日本人こそ観なければいけない映画です。 ",
      "いい\n この映画でクリス・カイルを英雄視してるかしてないかで意見は大きくわかれると思う。自分はクリス・カイルを英雄視してるわけではないと感じた。戦場で戦った兵士が1番つらいのは戦場ではないということがよくわかった。そして何と言ってもブラッドリー・クーパーの演技。これを見た後にアカデミー賞だったから、この演技をみたら、エディの演技も見てなかったし、主演男優賞ワンチャンあるんじゃね？っておもったほど。肉体作りもすごいよね。この映画は戦争映画でありそうでない。そんなイメージ。でも、160人殺して、自伝書いて、映画化されて英雄視してる映画かもしれない。とは言っても、イーストウッド監督がこの映画で1番伝えたかったことが伝わった気がする。戦争映画としてはローンサバイバーのほうがいいかな。戦争とかそういうくくりなしで、映画としてだと、アメリカンスナイパーかな。 ",
      "見終わった後も衝撃は残る\n 無音のエンドロールが全てを語っているように思いました。世の中の現状が見事に表現されていた。色々書きたいことはあるが最後の最後が悲しすぎて今でも心が震えています。ぜひたくさんの方に見てもらいたい、そう思いました。 ",
      "最高やけど最後にいきなり悲しかった泣\n  めっちゃよかったです。恋→戦争→恋→戦争→家族→戦争→家族愛→最後の戦い→戦争の後遺症→心を取り戻す→衝撃のsad endみたいな感じです。R15ギリギリですね、これ。言葉もちょっとエッチなのが多かったですし、主人公と恋人のいちゃつき具合も危ないっす。何よりも戦争シーンはグロかったです。特に子供の太ももがあれで、、、作り物でも可哀想でした。しかし、銃撃シーンもすごかったです。スナイパー銃を打つたびに映画館に音が響きわたる、良い音響ですねホントに。爆発音等もすごかったです。画面だけでなく映画館では是非皆も音響も楽しんでください。最後Happy Endと思いきゃいきなり主人公が、、、ぼくクリス.カイルが死んでるなんて知らなかったです、実際の映像の数えきれないほどの人が高速道路で追悼してるシーンを見て泣きそうになりました。何であの人クリス.カイルを殺したんだよ！今から理由調べたいと思います。長くなりましたが、最後に、言わせてください、さすがクリント.イーストウッドです。昔からホントにお疲れ様です。この作品最後でもぼくは良いと思います。最高傑作だと思います。それでは、また、何か映画見たらレビューしたいと思います。こんなにレビュー書いたの初めてです笑 ",
      "ああ\n 魅入って鑑賞させて頂きました。大切なことが何か、忘れてることは何か。そんな問を投げかけられた気がします。自分を知る為の一つの手がかりになるような映画でした。 ",
      "戦争映画は好きじゃないけど\n  日本人の私も他人事ではないような気分になる今日この頃、見なくちゃダメな気がして行ってきました。見て良かった。主人公のクリスは悲劇的な最期を迎えたけど、もし、今も生きていて伝説のヒーローだったら彼と家族のその後の生活は…と考えると…辛くなります。戦争で誰が幸せになるの？クリスを射殺した犯人の裁判の行方も気になりますね。 ",
      "アメリカンスナイパーを観た……\n アメリカンスナイパーを観た。アカデミー賞発表前にこの映画を観ておきたかった。久しぶりにクリントイーストウッドらしい観るものを重く苦しくさせる映画で、描写は説明的にならず観るものに判断を委ねられる。主人公が４回目の出征にして最期の戦場のシーンが圧巻……砂嵐の中の戦闘はあまりにリアルで恐怖、スクリーンいっぱい砂で敵も味方も何も見えない……悲しいラストシーンの後、実際の映像が流れエンドロールへ。完全に無音で静寂なエンドロールの映画は初めての体験だった。 ",
      "イーストウッド映画の中で一番\n 世界観にどっぷりとハマりました。最後が衝撃的でかなり印象に残りました。やっぱ印象に残る映画は傑作ですね。 ",
      "色々考えさせられる映画\n あの戦争を“伝説”とはいえ、一人の兵士の視点からリアルに描いた作品。何が正義か分からなくなる。終わるまでずっと戦争の現実を観せてくる。 ",
      "アメリカはいかに「英雄」を生み出したか\n クリントイーストウッドはアメリカを批判する。ゾッとするほど静かに、ドライに冷ややかですらあるほどの冷静さを持って、カメラは事実をなぞっていく。「英雄」はいかにして生まれたのか。鑑賞後、ぼくらがその顛末を見届けた男を指して手放しに「英雄」と呼ぶことができるだろうか。そこに映し出されていたのは、祖国を守るという純粋すぎる動機で戦地に赴く決意をした男が、永遠に続くかに思われる砂嵐に似た「混沌」の中で精神を削り取られていく姿だ。子供を女を撃ち抜かなければならないのは何故だ？仲間も、帰るべき家庭さえも失わなければならないのは何故だ？微かに残された愛国心と、そして打ち立てられた巨大な大義名分にすがらなければ、立っていられない程の地獄。誰が英雄だって？やめてくれよ。俺はそんなんじゃない。俺はただ、大切なものを守ろうとしただけなんだ。英雄と呼ばれるたびにその表情は苦悶に歪んでいるように見える。彼は「犠牲者」だ。「英雄」なんて言葉でごまかさないでくれ。だから頼む、やめてくれ。彼の棺に勲章を打ち付けないでくれ。お前たちはまだ、彼を縛り続けるつもりなのか。何人の「英雄」を生み出せば気がすむのか。 ",
      "人間らしさ。\n 今年の新作の中で一番面白かった（'15.02.21現在）。己の生きる価値、レーゾン・デートルを戦いの中に見出してしまった男の物語。敵を蛮人呼ばわりし、祖国を守るため、異国に赴くこと複数回。敵にとって自分はどう映っているのか？祖国を守るためという大義は普遍的価値を持ち得るのか？いつ果てるともなき戦いの中に、己の生を晒す意義は何ぞや？人の心、人間らしさって何？慈悲の心も、人を殺めるのも、人間の人間たる所以なのだと思う。同じシチュエーションに置かれたトキ、私は戦うのだろうか、と身を乗り出して見てしまいました。 ",
      "ブラッドリー・クーパーの熱演が胸を打つ\n 『アメリカン・スナイパー』を鑑賞。クリント・イーストウッド監督の最新作。イラク戦争で米軍史上最多の160人を射殺したとされる伝説の狙撃手、クリス・カイルの半生を描く。とにかく素晴らしい作品であった。反戦などという言葉は一切出てこないが、今作の反戦に対するメッセージは凄まじい。祖国を守るために志願し、戦場では味方に被害を与えるもの全てを敵とみなし射殺する。その中には少年兵も多く含まれていたという。戦場ではヒーロー扱いを受けるが、精神は確実に蝕まれていく。クリスを演じるブラッドリー・クーパーの熱演も素晴らしく、精神面の変化も実にリアルに演じており胸を打つ。物語は実話に基づいており、クリス・カイルも実在の人物である。クリス・カイルについてご存知ない方は決してネット検索などせずに劇場に向かって頂きたい。衝撃のエンディングはエンドロールが終わってもしばらくは席を立てないほど。観終わった後も心に深く残り続ける名作となるであろう。 ",
      "緊張で肩凝り\n  超人ヒーローでもなく、ドラマの主人公でもなく、イラクに派兵しているアメリカの正義を守るために、スコープを覗いてトリガーを弾き続けた孤独なスナイパー。本当に分かり合えたのはアルカイダのライバルスナイパーだけかもしるないね。 ",
      "静かなエンドタイトルが心にしみた\n 国を守るとは何か？イスラム国の存在は今まで無関心であったものから大きく変わった。 ",
      "PTSD\n  冒頭の、羊でも狼でもなく番犬になれという父の言葉が、全編に渡るクリス•カイルの行動に貫かれている。国の為という真っ直ぐな心を持っているのに、その行動が戦争であり、自分自身の心も壊していくというのが悲しい。戦争をしてはいけないというのは当然だが、その現場の人の内側をまじまじと見せつけられるという意味で考えさせられる作品。狙撃シーンの緊張感も良い。 ",
      "重い内容、でも考えさせられる作品\n クリント・イーストウッドの作品は前回のジャージーボーイズに続いての鑑賞です。前作とは違い、楽しくなる映画ではありません。 どちらかというとドキュメンタリータッチで、残酷な場面も多々出てきます。しかし普通の戦争映画ではなく、戦争は当事者だけではなく、家族や周りの人まで不幸にしてしまう、当たり前のことですが、それをしっかり考えさせてくれる作品です。 ",
      "傑作\n  戦争映画の中でも映画史上トップクラスの傑作だと思う戦場の恐ろしさと悲惨さをリアルに生々しく描写しつつもそこで戦う兵士たちの『大切な人や物を守りたい』という思いも同時に描くことで結果、兵士を英雄でも人殺しでもなく純粋に一人の人間として描いていたところがすごく良かった。ラストの、アメリカに命を捧げた男が結果そのアメリカに殺されたとも言える死を迎えて、そしてエンドロールでアメリカ国旗を掲げた人々に見送られる という一連の流れはイーストウッドなりの戦争というものに対する一つのメッセージだと個人的には受け取った（イーストウッド自身は特に政治的なメッセージは含まれていないと言っているみたいだけど） ",
      "緊張の連続\n ブラットリー・クーパー主演のこの作品観て、まずびっくりしたのは「世界でひとつのブレイブック」「アメリカンハッスル」の時と違って２倍ぐらい大きくなっている凄い！肉体改造をしたんだなーと感心しました。レジェントと呼ばれてたくさんのアメリカ兵を救ったという事は・・・。子供が武器を持った時クリスと同じように捨ててくれと祈りましたよ。国家や家族と仲間を守る為と４度も戦いに挑んでいく。タヤと同じように私もなかなか理解できないのですが、考えてしまいました。そして戦いから帰って来ての彼の辛さ、苦しみ、それは妻子の存在、また同じ体験をした人々との交流で癒されていったのでしょうか。ブラットリー・クーパーのその時々の心情を青い眼が見せてくれました。最後は切ないね。２時間２５分緊張がとけないまま映画館をでました。「硫黄島からの手紙」「父親たちの星条旗」観た時も感じたのですが、イーストウット監督の映画に対する情熱に脱帽です。 ",
      "伝説野郎\n  初めてクリント・イーストウッドの映画を観ました。 キツいシーンがありましたね～名前は忘れましたが、テロリストの男が父親を射殺して、子供をドリルで殺すとはかなり衝撃的でした。未だにこのシーンが頭から離れられません…(T_T)まさかこれが実話だとは…。そして、なんといってもクリス･カイル！家族を愛し、仲間を守り、国の為に戦場へ行き、悪を倒す。 まさに伝説！いや、伝説野郎！(劇中そう呼ばれてました)自分もこんな男になりたいです！w映画の後半、クリスは兵士を辞め、家族が住む家に戻るわけですが、色々とあり、ラストでクリスは力になろうとした元兵士に射殺されるという大変ショッキングな結末で終わりました。 本当に残念です。。エンドロール中、実際の映像が流れ、クリスと妻の写真が真ん中に映し出され、クリス･カイルの追悼メッセージが出され、その後、珍しく無音のエンドロールが流れました。結論から言うと、この映画は非常にリアルに描かれていて、本当に素晴らしかったです。ハングオーバーの時とは大違いで、英雄･クリス･カイルを演じたイケメンのブラッドリー･クーパー。緊張感のある迫真の演技！劇中、子供を射殺するシーン、微量のグロシーン、ドリルで子供を殺すシーンは強烈でしたが、映画としては最高でした。久々に強烈な映画を観賞しました(^^; ",
      "現実\n 戦争の現実をまのあたりにする作品でした。今の平和があるのも闘ってくれている兵士のおかげだと身に沁みて感じました ",
      "正義\n 家族、それぞれに失うことが出来ないものがたくさんある。 ",
      "世界警察アメリカ\n 戦争の影の真実、アメリカの癒鬱 ",
      "これぞ戦争映画\n リアルに捉えている作品。見応えがありました。平和ボケの日本だけどこの作品を観て今も戦争が続いているのを感じた。 ",
      "これは優れた反戦映画。\n イーストウッドの作品ならではの戦争映画だ。勇ましい作品でも英雄譚でもない。戦争の傷跡は肉体だけではなく、心に深く刻み込む。戦場に行ったことがある者、これから行くかも知れない者、家族を含む周囲の人々の心に重くのしかかる。主人公の最後を一行の文章でなく描くべきだったと思う。オスカーを与えるかどうかよりもノミネートせざるを得ない作品だ。 ",
      "兵士も戦争の被害者\n 映画.com独占試写会にて鑑賞してきました。映画の出来は、非常に良いと思いましたが、内容が重いせいか映画を楽しむと言う感じではなく、事実としてこんな事があったのだと言うドキュメンタリー的に見た方が良いかもしれません。私が本作を通して受けた感想は、戦争では何も解決しない、悲しみ、憎しみ、報復を生み出すだけで、終わりがなくなってしまうと言う事でした。テロを発生させない、戦争を起こさない社会になってくれれば良いと思います。エンドロールでのクリントイーストウッド監督の演出は、いまいち汲み取れませんでした。 ",
      "皮肉な報復。\n  試写会にて鑑賞。まだジャージー･ボーイズの感動を新たにしている段階で、この作品。 イーストウッド卿の振り幅の広さに感服するが、演出はいつも通りの 淡々姿勢でラストまでを貫く。原作はＣ･カイル氏の自叙伝で、彼は シールズ所属の狙撃手でイラク戦争に４回派遣された伝説の男である。 公式記録でも160人を射殺、その中には敵の女性子供も含まれている。 仲間から伝説と呼ばれ、敵から悪魔と呼ばれた男。そんな彼の半生を じっくりと丹念に炙り出していく。主演のＢ･クーパーは彼に惚れこみ 自身で映画化権を獲得、製作を進める渦中で悲劇的な事件は起こった。 そのラストを観終えて思うのは、なんと皮肉な運命だろう…なのだが、 ＰＴＳＤに蝕まれていくその爪痕の深さが突き刺さる。戦場に赴いた 彼らが抱える最大の難問であり、平和な日常に戻ろうと癒えはしない。 彼の任務(狙撃手という仕事)に於いて、 他者を守る。とはいわゆる敵とされる人間を容赦なく殺すことである。 彼の口から出る｢報復｣｢蛮人どもめ｣という言葉はさらなる同情を拒む。 心理スリラーともとれるその過激さに私の感情は寄り添えなかった。 彼のどんな功績もそれが正常行為だと思えず、イラク戦争に懐疑的な 家族や同僚達の率直な意見の方が事実を述べていると感じたのである。 ｢生きて家に帰りたい。もう嫌だこんなところは。狂っている。｣ 彼はその後ＮＰＯ団体を設立、帰還兵の社会復帰支援活動に取り組む。 ここからが功績となって欲しかった願いがやり場のない悲嘆に暮れる。(監督が無音のエンドロールで伝えるのは考えてみてくれってことかな) ",
      "素晴らしい\n 素晴らしい。事実ということに驚き。 ",
      "新たな戦争映画の一級品\n 変に観客をビックリさせたり、音楽で大げさに盛り上げる事はしない。主舞台が戦地なのにスマートな撮り方。それでいて実録ものながらしっかり戦争アクションとしても面白い。84歳の人が撮る映画じゃないよコレ。あと、ああいったエンドクレジットは個人的には初めて。試写では事前告知はあったけど、一般上映の際も告知するのだろうか？（といっても一部記事でネタバレしてるが）。 ",
      "主人公の正義に考えさせられる\n 家族愛ものを想像していくと生々しい戦争描写に参ってしまうかもしれない。だが主人公の正義の有り様や家族、同僚、敵との関わり方がよく描かれていて、正義や戦争の意義を考えさせられる作品だった。 ",
      "さすがノミネート作品！ すばらしかったです\n 試写会で見させていただきました。感想としては、主人公の正義感の強さがとても印象付きました。家族や妻、仲間を愛する心を、改めて思い知らされたと同時に、戦争の過酷さ、悲しさを痛感させられる映画でした。ただ、戦争映画とだけあり、少々グロい表現や不適切なものもありましたので、苦手な方は少し覚悟が必要かと。自分的には、そのようなFPS系のゲームでもやっているのでそれほどキツイ内容ではありませんでした。個人的には良作です。ヒット間違いなしの映画です！映画好きの方は是非是非！！以上をレビューとさせていただきます。 ",
      "「羊・狼・羊犬」\n イーストウッド翁の静かな語り口と、ブラクーの身体を張った演技の凄さにやられた一本。「羊・狼・羊犬」…誰かが何かしらの形で手を汚し、そこに自分の「当たり前」が成り立っていることが強く伝わる作品。戦争・兵士・家族・妻・子供…全てが生々しく描きだされる残酷さと、分かり合う難しさ。ただし、相変わらず翁らしい、女性には分からん世界ですよ…(むしろ今回は更にキツい)翁、年老いて丸くなるどころか更に尖る！でもそこが良いし、それで良いのがイーストウッド監督作品！涙試写会ということもあり、行儀の悪い客の殆どがアレだったのは、ソコら辺が…ね？無音のエンドロールに流れる涙を、大声でお喋りしバタバタと席を立つ「羊」どもを自分は護ろうとは思えないわ…とにかく大義と男気に、そして歪んでしまった現実に心震える作品。 ",
      "戦争映画は苦手…\n 予備知識全く無しで鑑賞しました。個人的に戦争映画は苦手なので、試写会が当たらなかったら観なかったと思う。しかも監督がイーストウッド御大。これは覚悟を決めて観なければ…と構えてましたが、長尺にも関わらず最後まで楽しめました。全編通して持続する半端ない緊張感。とはいえ、やはり戦争映画は鑑賞後に虚しい脱力感しか残らなかった… ",
      "これは\n 文句無しにすばらしい ",
      "永遠に語り継がれるであろう伝説の男!!\n  本当にこんなすごいスナイパーが実在するなんて思わなかったです！！でも、やっぱり戦争はいけないことだと思いました泣この、クリス・カイルにも家族がいるし敵国のイラクの凄腕スナイパーにも家族がいてその他みんな戦ってる人も家族がいる人たちばっかりです。だけど、我々はこの現実を受け止めるしかないんだなと思いました。でも、まさかこんな最期なんてとても残念でした泣なぜ、戦争で生き残って心も戻ってきて普通の生活に戻れたというのにこんなになってしまうとは思わなかったです。運命は怖いなと思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}