{
  "id": 290,
  "reviews": {
    "eigacom": [
      "憲兵隊は怖い\n 　道路工事をさせられていたが、男たちはいきなり切り捨てられるかのように処刑される。兵士たちではなく監獄から釈放された者たちによってであり、ナザレット（ラヒム）を殺そうとしたメフメトは手が震えて切りきれなかったのだ。罪の意識によりメフメトはナザレットの逃亡に手を貸し、やがて脱走兵たちと行動を共にする。そして、その隊からも離れ、一人故郷を目指すナザレットであったが、難民キャンプで瀕死の義姉と出会い、家族は全員死んだと伝えられる。失意の下、放浪するナザレットはナスレディン（フーリ）という石鹸工場の社長に助けられ、工場で働くこととなり、やがて戦争が終結すると、その工場が難民キャンプとなる。　チャップリンの映画なんかも上映され、ひとときの幸せを味わってたナザレット。そこで鍛冶屋の弟子だった男に再会し、双子の娘が生きていると告げられる。もう生きる希望は娘たちを探し出すことだけと感じた彼は国中の孤児院を探して娘たちの行方を追う。ようやく手がかりを与えてくれた孤児院では、彼女たちが結婚を世話され、今はキューバにいると言う。船で働きながらキューバへと渡り、教えられた住所の床屋を探し当てるが、娘ルシネは足を悪くしていたせいで結婚を断られて、今はミネアポリスの工場にいると聞かされる。　もう、とにかくナザレットの大冒険。結婚を断った男を殴り倒し財布を盗んだり、フロリダでは銃で脅す男と戦ったり、鉄道会社では逆に殴り倒される始末。アメリカを彷徨い、次なる行先はサウスダコタ。ようやくルシネを見つけたナザレットは声が出るようになっていた。そしてアルシネが感染症で死んだと伝えられるが、彼女とともに生きて行こうと決意するのであった。 ",
      "なかなかの大作\n 観てまず思ったのが、デビットリーンの作品を彷彿させること。インタビューを読んだらやっぱり意識してた。セルジオレオーネも意識したそうで、なるほどという感じ。こういう大作風情の作品は少なくなった。最近の流行はインディビジュアルな視点の作品が流行りだから。映画らしい映画。前半のテーマが重たいので観ててきつい部分がある。 ",
      "アルメニア人はクリスチャン\n 娘たちを尋ねて三千里。最後の最後、娘がスタスタ歩いちゃったのが…。エンディングテーマや風景は良かっただけに。また実話ネタってならすごいけど。愛しい人よ♪の音楽が耳に残る。なぜキューバなのか? ",
      "最後の詰めが\n 1915年に起きたオスマントルコのアルメニア人虐殺事件を生き延びた主人公は、声を失ってしまう。残してきた家族はみんな殺されたと思っていたが、双子の娘は生き延びたという情報を得る。ここからシリア、キューバ、アメリカと娘を探すための、主人公の旅が始まる。主人公が若いので少し違和感があった。 ",
      "なかなかの｢ロード・ムーヴィー｣\n 少し長めの作品なんだけど、なかなかの力作。双子の娘を探すために、声を失っても地球を半周するなんて、大した主人公じゃわ。にしても、あの国が繁栄してたなんて意外じゃわ。あの頃のあの国(1920年代)は革命前でアメリカの資本があったとはいえ、驚いたなぁ...いい勉強になったわ。 ",
      "オスマン\n 2016年劇場15本目。序盤はとんでもない名作、竜頭蛇尾感は否めなかったが幅広い人に受け入れられるいい作品だった。悲惨な状況から生き延び、声のみならず人間性や信仰心まで失う姿は見ていて辛かった。時間の気にならない良作。 ",
      "たった100年前の話\n たった100年前、オスマン帝国で起こったアルメニア人ジェノサイド。まず男性が連れ出されて苦役の後に殺され、その後、女性や子供が死ぬまで働かされた。主人公が助かったのは処刑した男が躊躇したためで、それでも喉を切ったため声が出なくなってしまい、処刑人は彼を助ける。その後も彼は行く先々で、ジェノサイドさえなければ出会わなかった心優しい人達に助けられる。非常に重い内容だけど、ストーリーはわかりやすく、筋を追いやすい。後半は行く先々で娘とすれ違う「母をたずねて三千里」みたいなロードムービーの趣きだが、それでも観ている側がテーマ（背景）を見失うことはない。 ",
      "少数派はつらいよ\n ｢海難｣で、親切なトルコの人を観た後に、少数派を苦しめる描写を観るのは、複雑な気持ちでした。少数派が苦しむ歴史は、それこそ聖書まで遡るんですかね？。で、そんなマイノリティ街道まっしぐらな、お父さん、多くのものを失って、失って、失って…。ラストで手にしたものは、一生大切にすることでしょうね。ところで作中ﾞ動く写真\"なるアイテムが、お父さんの心を鷲掴み。このアイテムが、多くのマイノリティをレポートすることで、今そこにある苦難を、多くの人が共有できたら、いいのにと、思いました。 ",
      "上手くいきすぎ。。。\n  最初の過酷な労働とか、殺されそうになるシーンは見応えありましたが、そこから娘を探して見つかってしまう所が上手くいきすぎててちょっと、ん？？？って感じでした。 ",
      "葛藤がないと物語にはならない\n オスマン帝国によるアルメニア人の虐殺によって、家族と離散してしまった男の娘探しの旅である。 非人道的な目に繰り返し合うあまり、主人公の男はキリスト教の信仰を捨てる。確かにどれほど悲惨な事件だったのかはよく伝わってくる。 しかし、信仰を捨てることへの葛藤、義姉の死を幇助することへの葛藤、人のものを盗むことへの葛藤がこの映画にはない。 娘の居所を探し求める男にとっては、もはやそれ以外に生きている理由などなく、様々な葛藤の入り込む余地などないことを描いているのかも知れない。神を裏切ることへの迷い、人としての道を外れることへの逡巡がスクリーンに映りこんでいないために、物語が直進的になってしまっているのだ。 ",
      "「感動もの」より「ドキュメント」の感触\n  突然の強制徴兵で生き別れになった娘を探し、国を越えあらゆる困難を越えて旅する父親の物語。とにかく戦争、虐殺、貧困、飢餓、レイプなど、この世の地獄のような描写が満載。でも画面はあまり悲劇として演出せずに一部始終を淡々と映し出すだけ。物を盗んだり、民族や信仰で線引きをして殺しあわせたり、通りがかった女をいきなり引き倒してレイプすることは善でも悪でもなく「日常」「当たり前」と示し、逆に観客の善悪感を揺さぶる。「泣ける！親子愛に感動！」みたいな前評判を聞いていたけど、どちらかといえば戦争の怖さに泣いたし、ラストの再会シーンもややカタルシスは薄かったかなあ。邦題が派手にネタバレだし、その時だけはっきり発声できちゃって拍子抜け。邦題自体は素敵だと思うので、音にならないのに何故か娘が気付いて振り向くとか、もう少し「消えた声」感を出して欲しかった。あと双子の設定必要だったかな…？だから「感動作で泣きたい！」という人にはあまりオススメしない。私は砂漠のシーン見てるだけで喉渇いたし義理の姉のくだりとかひたすら辛すぎてカタルシスを得られる余裕はなかった。むしろ人種差別や女性差別について考えさせられたので、社会派ドキュメンタリーのつもりで見るのがちょうどいいかも。 ",
      "2015年最後に観賞した作品。 今年の自分で高評価した作品「涙する...\n 2015年最後に観賞した作品。今年の自分で高評価した作品「涙するまで、生きる」「マッドマックス FR」「奇跡の2000マイル」「ボーダレス」「ティンブクトゥ」、そして今作もすべて砂漠が舞台。不思議な共通点のような気もするけど、描かれている現実も似通っていて、「マッドマックス」の世界はそう遠くない未来にありそう、と思ってしまいます。今作に関していえば、2時間半の上映時間は全く長くありませんでした。主人公は不条理なまでに追い詰められていきますが（「ソウル・キッチン」同様、ファティ・アキン監督のドSっぷりが炸裂）、普通こういう作品だと、しつこいまでに主人公の内面を掘り下げようとしそうですが、声を発せられないという状況に置くことで、主人公と距離が生まれるので、逆に感情移入しやすい、主人公の目線で当時の世界を眺められる効果が生まれている、と感じました。物語は描写がドライで容赦ない一方、重厚すぎず悲愴的になりすぎないのが良かったです。未だ観終わって消化できてないのですが、とても良い作品に出会えた気がします。 ",
      "映画の題名が今一つ\n  映画の題名が今一つ。そこの場面で感動しなさい！ってことかな。邦題のつけ方が良くない。オスマン・トルコ（正式名称：オスマン帝国）で起こったアルメニア人のジェノサイド（集団殺害）。このジェノサイドによる悲劇を描いている。第二次世界大戦でのヒトラーのナチスによるユダヤ人の大量虐殺を彷彿とさせる。パンフには、地図が載っています。シリア、トルコ・アルメニアの辺り。目を覆いたくなるような場面もあった。「時代は繰り返される。」ということか…。この辺りは、非常に悲しいことに民族や宗教が入り乱れているため、常に政情不安である。この国に生まれた人間は、非常に貧しい。金さえあれば他国へ行きたいと思っているのだろうか。人の物をサッとと盗んでしまう場面が幾つかある。そうしないと生きてはいけないということが自然に体に沁みついてしまっているだからなのか。この映画に携わっている人々に「移民」が多いことに気づかされる。巨匠マーティン・スコセッシが、言葉は悪いが、映画の宣伝に一役買っている。私は、日本に生まれ育ったためか日本人であるという「民族意識」が薄い。この映画では、主役ナザレットというアルメニア人がジェノサイドで生き別れになった双子の娘を探すために、旅に出るのだが、ものすごい体力と距離。その原動力は、「アルメニア人であることの民族意識・民族としての血というか絆というもの」が彼を突き動かしているのだろう」と感じた。多くの人から「救い」を得て、前へ前へと突き進む彼の描かれた方は素晴らしかったのですが、様々な困難に出逢う。だが、乗り越えていく。というか乗り越えてしまっている。一寸上手く乗り越えすぎ。それはあり得ないだろうというケースも幾つか。一番腑に落ちない点は、ラストの幕の下ろし方、落としどころに疑問が残る。「母をたずねて三千里」という作品があるが、この作品は、一人の少年が長い長い旅に出る。やっとの思いで母と再会する。元の家族の形をとり戻すという落としどころは納得できる。しかしこの映画は、主役ナザレットが娘に出会って、その後彼はどうなるのかが全く描かれてはいない。最後にガッガリさせられた非常に残念な作品である。 ",
      "長い、エンドロールも\n 重苦しい空気がずーっと続きます。長さは感じませんでした。一神教は厳しいね。其処で暮らす人々の環境が厳しいからかなぁ。最近は、マーティン・スコセッシが絡むこの類の作品にご縁があるようで。第一次世界大戦を勉強しなきゃと思いました。 ",
      "なかなか邦題を覚えられない\n 原題はThe Cut 故に敢えて日本語タイトルを付けたかった気持ちはよくわかるが、覚えづらいんだよね。さておきー衝撃の歴史と壮大な舞台に圧倒された。凄い話なんだけど、展開云々よりも、映像の力強さが際だっていたように思う。非常に絵画的。内容があまりにワールドワイドに展開し過ぎて、１３８分という長尺であったものの、それでもなおこれじゃあ足りないのでは？と思ってしまう。正直、これ以上長くなると見ているこちらが辛いし、かといって今の描き方だと意外と楽に落ち着いちゃったねという印象も否めない。壮絶だということが概念的には理解できるけれど、見た感じがそう思えないのが残念なところ。あまりに自然に展開し過ぎている為なのか…あらゆるロケーションにもかかわらず、ひとつの世界観を構築しきっていているところに、この映画の凄みを感じる。音楽も非常にはまっていた。遠景も近景も見事な絵づくり。 ",
      "娘をたずねて5000里\n  戦時下に差別と虐殺から生き延びた男が家族と再開する為に旅をする話し。面白いけど、少し冗長で飽きてきた頃感動の再開…と思いきやあっさり声が出ちゃうし、「今までどこに…」ってなんだそれ？しかも大した盛り上がりもなく終了。何とも締まらず残念過ぎる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}