{
  "id": 3,
  "reviews": {
    "eigacom": [
      "ドラマ視聴のうえ\n で鑑賞。個人的にはドラマはそこそこおもしろかったが、放送時さほど話題になったわけでもないのでなぜ映画化したのかよくわからない。実際特番でもいい内容。ドラマとして観ればやっぱりそこそこはおもしろい。ただ単体の映画として評価すると今ひとつかな。キャップと赤城のやりとりを中心に進むが、もう少しチームの個性を出して欲しかった。 ",
      "シンプルに面白かった\n  ドラマ観てないけど楽しめた！！相棒を想っての行動だったんだなって知って感動おおただ最後の方のたたみかけ方？はちょっと雑だったかなあって感じ動画の人たちがエキストラだったりそのエキストラが拳銃持って出てきたりなんか、うん、。って感じでした個人的に笑笑 ",
      "楽しめた\n 細かなことを言うと、キリがないと思いますがドラマも見ていないのが、普通に楽しんだ ",
      "キャップが大好き\n ドラマの枠を出切れていない。わざわざ映画化するほどではない。 ",
      "テレビドラマなので\n なんで映画にする必要があるのか。 ",
      "2時間ドラマ\n テレビドラマは知らなかった。特殊能力を持つ特捜部門が事件を解決していくが、テレビの2時間ドラマみたいで、スケール感がないのは残念。 ",
      "TVでも良かったかなぁ～\n でも面白かったからいいか。能力は赤城には敵わないのに百合根がキャップとして随分と信頼感があがってますね。友情より恋愛に感じた。 ",
      "素敵なチーム\n  ドラマの続き。気になって仕方がなかった！最後は少しほろっと。 ",
      "やっぱり面白い\n ドラマシリーズから観てないと登場人物の背景が分からないからドラマ観た後でないと面白さ激減かな。 ",
      "ST完結作\n  ピコピコオールスター山吹師匠キャップの経歴に傷は付けない演技オークション2年の礼にガッキーくん良くも悪くもドラマの延長線 ",
      "子役が輝いている映画は面白い！\n ドラマシリーズも見ておらず、全く予備知識もなく鑑賞しました。その結果、かなり面白かった。藤原竜也の大仰な演技も、この役柄でハマってかなり良かった。頭が良いのに子供っぽい設定とか、キャラ造形が上手く作りこまれている。志田未来も素晴らしかった。乱暴な少年っぽいキャラが合ってるね。そして何より、子役の鈴木梨央が良かった。あの生意気なクソガキは何だろう？ツンデレなところとか、スゴく萌える（笑）藤原竜也と岡田将生の掛け合いも良いね。罵り合いから、仲の良さが伝わってくる。素晴らしい演出。また、ちょっとだけホモソーシャル感もあり、どことなくシャーロックにも似ていた。ま、個性的過ぎるキャラ揃いだけど、それに適した演出がされており、とてもバランスが良い映画だと思いました。また観たいな〜。 ",
      "面白かった\n 岡田将生と藤原竜也の掛け合いがめちゃくちゃ面白かった！そしてほのぼのする1面もあったりで仲間を思う気持ち‥よかったです。 ",
      "面白かった！\n ドラマのようなちょいボケや、上手い掛け合いもさることながら映画版だけに匂わせる感動を誘うシーンもかなり良かった‼️オススメです。 ",
      "安定のおもしろさ\n ドラマからはまっていたが、やっぱり面白い！また是非リーダーには戻ってきてほしいなぁ。そしてスキルを身に付けたリーダーのもと、再結成！ ",
      "ドラマも観た\n 映画も面白い ",
      "面白かった～\n 単純に楽しめた。キャラクターが良いんだな。DVDとして見る娯楽としては最高に楽しめました！ ",
      "スペシャルドラマから始まり連ドラ、映画とどんどんスケールアップして...\n  スペシャルドラマから始まり連ドラ、映画とどんどんスケールアップしていってST沼！STメンバーのキャラの濃さ、コンビが最高に面白くかわいい！！映画では赤城さんのキャップ愛、メンバーの赤百に対する愛とても感動した。黒山コンビの師弟関係もしれたり、窪田正孝のアクションも久しぶりに見れたり、とにかく面白かった！！さいごの-1になったのが気になる… 続編へのメッセージであることを願う。 ",
      "いい\n ドラマからのコンビ愛最高でした ",
      "藤原竜也いい！\n るろけんとは全然違う 演技うまいなぁ ",
      "STB\n 藤原竜也と岡田将生のコンビが絶妙゜゜゜゜゜-y(^。^)。o0○DVD欲しい位 ",
      "やっぱりはまります！\n ドラマの空気をそのままにより思いがぶつかり合うという感じですかね。面白さはもちろん、最後には泣きたくなる方もいらっしゃるかもしれません。でも重たいわけでは全然なくて、すっきり終われます。お薦めです！ ",
      "やっぱキャップ\n  ドラマでも映画でも格好良くなれないキャップが好きです。でも、今回くらいはキャップも、赤城、黒崎の様に・・・って期待し、カッコいい彼が拝めるかとわくわくしていたら映画が終わっていた。映画の内容はまあ、敵はウイルスを使うという若干ありきたりな感じもしなくも内容であまりスリルは無い感じでしたが、テンポ良くギャグテイストでおもしろおかしく進んでいたので、楽しんで観れました。 ",
      "普通に面白かった\n テレビ放送されている時から癖の強い話だと思ってましたが、映画になってもそれは健在でした。「鬼ごっこ」のあたりは見てて楽しかった。映画というよりテレビで見たのがそのまま映画になった感じでしたね。出来ればもう少しひねりは欲しかったです。 ",
      "ドラマの空気感のまま\n ドラマを少しでも見ておいたほうが楽しめます。ドラマシリーズの締め方として理想的なストーリーでした。 ",
      "異常な怒鳴り合い。\n  「ST 赤と白の捜査ファイル」見ました。評価が高めだったので期待していましたが、全然面白くなかったです。なんせ当方、連続ドラマ版を1話しか見ていなかったので、ほとんどキャラクターや、そいつらの繋がりが分からなかったから。でもストーリー自体はなかなか捻られてるし、分からないなりにキャラクターが立っていると感じた。だがこれは映画にするほどの話かは疑問。SPECとかSやATARUなど、ドラマを映画化するのが流行ってるようだが、スペシャルドラマで十分。今作はユースケサンタマリアをゲストとして招き入れたのは構わないが、彼の脅威が伝わってこない。そればかりか、何がしたいのかが最後まで分からなかった。そして相変わらず藤原竜也がうるさいが、今作はそれ以上に岡田将生がギャーギャーうるさい。見ていて不愉快だし、普通じゃない。変人とか癇癪持ちとかいうレベルではない。他のSTメンバーの個性も完全に消えてる。せっかく特殊なスキルがあるんだからもうちょい見せ場を与るべきなのに、今作では見せ場が単発的且つ一瞬。あれじゃ全くいなくても問題ない。あとは細かいところの雑な作り。うん、赤木とキャップがホテルの屋上から隣のビルに飛び移る場面。あそこ、部屋からの眺めは超高層の海辺というか川辺だけど、そこから屋上に上がった時の景色が明らかに違う場所。どっかの田舎のデパートの屋上みたいに低いところ。あれで違和感を感じない人はいないと思うが、良しとした製作陣の妥協精神には恐れ入った。あとは1000億円の価値を持つネットウイルスを一個人が作れるのかも分かんないっちゃ分かんないけど、何よりもそのウイルスの具体的な怖さが全くこちらに伝わってない。少しでいいから被害の様子とかを見せないと、話にならないと思う。それと、所々の人の数が異常。丸腰の安達祐実に大の男が3人も銃を向けていた。最後には、STの4人(こちらも丸腰)に対し30人近くが銃を向けた。あとは、逃げる赤木とキャップに携帯カメラを向ける人が異常に多い。SNSを駆使した捜査は現代風でいいと思うが、道行く人があんな過剰な反応を示すわけがないし。こーゆーのは話の本筋には全く関係ないけど、もうちょい演出を追求した方がいいんじゃないですかね。雑なところをあげたらキリがないが、良かった所もありました。全体に見られるテロップの演出は、分かりやすいのもあるけど、コミカルな作風に合っていてスマート。って言っても褒められる点はその程度。セリフは終始の怒鳴り合いと叫び合いと、否定のし合い。刑事ドラマもネタが尽きた感が否めない。暑苦しいまでの人情を押し通す「はみだし刑事」や「はぐれ刑事」が懐かしい。 ",
      "良い作品\n 藤原さんが出ていて、気になって観ました。ドラマも観ていて、続きが気になりました。謎を解くという話なんですが、面白い要素が入っていてあっという間に終わってしまいました。藤原さんと岡田さんの2人のやりとりが良くて、周りの人達もよく、良い作品だと思いました。 ",
      "終わってしまうのか\n 思っていた以上に良い作品見るまでは２時間ドラマSPでもよかったんじゃな良いのとも思っていたいたが、実際に観て見ると良い二人の掛け合いが良いSTメンバーのやり取りが良い良い周りのキャストもみんな良い正直謎解きと言う部分ではストレートでせっかく劇場版何だからもう少しひねりがあっても良かったんじゃないかなとも思いましたが、その分二人のやり取りが伝わって見終わった時に続編やらないかな、このまま終わりじゃ残念すぎると感じさせてくれる作品劇場版とは言わず年に一度でも定期的に継続してはもらえないだろうか ",
      "予想よりよかった。\n 藤原竜也と岡田将生の演技がいい！飽きのこないストーリー展開だったし、キャストもよかった。歯に衣着せないセリフが、逆に清々しい(笑) ",
      "みんなが好きなエンタメ。\n ドラマも知らないしドラマ系邦画を嫌う僕は、中学生息子の付きそいでなければBDでも観なかっただろう。これが結構面白かった。拾い物で思わず得した気分になった。ストーリーも浅かったけど随所に工夫があって、みんなが好きなエンタメだ。画面にでてくるタイポグラフィも、日本映画独特で楽しい。笑ったのは、役者全体に銃の取り扱いがヘタで、リアリティなし。藤原竜也のワンパターンだけど、存在感のある演技はさすが。 ",
      "帰ってきてほしい！\n STはドラマをちゃんと見ていなかったけど、正月のスペシャルをみて、映画を見たいと思った。STのメンバーのキャラが面白い。絆が感じられて何か心を打たれた。2、3年後帰ってきてほしい！！ ",
      "かわいらしい刑事達\n 終ってみれば、誰も死ぬこともなくまるーくおさまりました。ドラマの続きだったので、案の定2時間ドラマでもよかったのではという感想。頭脳戦も甘い感じでしたね。頭脳戦も少しか ",
      "捻りが欲しかったなぁ\n  テレビドラマ同様に面白かったが、犯人がユースケ・サンタマリアだとすぐ解ってしまったぁぁぁ。ざんっねんっだぁぁぁ ",
      "ユニークな警察映画だったね\n なかなか謎とき的な笑える映画で退屈しないで最後まで観れて良かった。仲間達に恵まれて職場も良い環境だね。楽しかったよ。 ",
      "面白い。\n  全体的に面白くて、最後まで飽きずに見られました。ギャグ要素が多く、思わず笑ってしまいます。黒崎さんのアクションシーンはかっこよくて、ますます好きになりました。池田さんが不憫でした。赤城さんは相変わらずいいです。百合根さんもよくて二人の掛け合いも面白かったです。 ",
      "良いコンビ！\n 日本のドラマの映画化だということであまり期待せずに観に行ったが、予想以上に面白かった。ドラマも面白いので、STファンとしてもすごく良い映画だったと思う。しかし、岡田将生が出ていなかったら映画館まで行って観るかという問題はある。岡田将生ファンとしての目線からしか感想を述べることはできないが、キャップと赤城さんのコンビはすごく楽しめた。良いのか悪いのか、岡田将生が役の中に出ている気がした。キャップとしても岡田将生としても成長した彼をみることができたのはすごく嬉しかった。翠さんとキャップのシーン。翠さんが赤城さんの話を全て打ち明けるシーンはうるっとくる。赤城さんはこんなにも感情がある人なんだと。STの友情物語ということで終わったような気がします。観てよかった作品でした。 ",
      "脚本・発想はいいのに\n  テレビシリーズは、1回も観てないがティザービジュアルのコピー、そして予告のサンタマリアが気になって観た。まったく、期待してないで観たが結構しっかりしてて面白いぞ！意外とイケるぞ、と思っていたら、どんどん、「ん？」って思う。挙げたらキリがないが、２つだけ。①明らかにお台場の某ホテルだが、非常階段を上がり、屋上の景色は……。どこでもドアでも使ったんですか？②日本の映画で迂闊に拳銃持たせちゃダメさ、銃社会じゃないんだから。その辺をきちんとしてる商業系邦画があるんだから、「エンタメだからいいじゃん」で片付けちゃダメだよ？あーもったいない、面白かったのに(´･_･`) ",
      "終わっちゃうのかー\n スペシャルドラマからずっと観てきました。夫婦漫才のような百合赤はご健在です！2人の友情、STメンバーの結束力。最高に面白かったです！そして、涙あり！？私はぽろっと泣いてしまいました続編希望です！！！切実に！ ",
      "面白かった。\n ドラマの放送を見ていなかったので、人物の設定等は詳しく分かりませんでしたし、付き添いで行ったので余り期待もしていませんでしが、凄く楽しめました。笑えるところもあり、感動するところもあり。ストーリー展開も個人的にはとても好きな作品でした。 ",
      "日テレの作戦勝ちですかね\n 基本的に藤原竜也さんが好きなのですが、このＳＴ、久々の連続ＴＶドラマだったのに忙しくて完璧に見ていなかったんですが。劇場版ＳＴ公開と聞いてＤＶＤ出てるるのかどうしようかと思っていたらまさかの深夜で２夜連続で全話やるという。(笑)まさかの日テレ。絶対にこけたくなかったんでしょうなぁ。おかげで助かりましたが。今回は内容には全く触れませんが、総合的に良かったんじゃないでしょうか。子役の鈴木梨央ちゃんは天才的でしたね。喜怒哀楽が引き込まれました。ＳＴ、いいチームでした。続編。。。作りにくいかぁ。 ",
      "良くも悪くもエンターテインメント作品\n テレビを殆ど見ません。よって、TVドラマでやっていたことも知らず、本日ふらりと映画館に足を運んで何となーく選んだ映画です。ドラマのファンなら超興奮するだろうな、とは思います。でも私にはそれほどでもありませんでした。良かったのは「キャップ」って刑事役の岡田っていう俳優の演技。首を傾げたのは街中の人たちからカメラ向けられているのになかなか気づかない、顔も名前も職業もネットに拡散してるのに全く慌てない、主人公の二人組。こいつら本当に刑事か？と思ってしまった。他にも着ぐるみ倉庫に隠れた主人公らを警官が２０人位で囲んだ時、５人位の協力者がいるだけで逃げ切れてしまったところ。子供を背負って向こうのビルにジャンプ。こういう映画にリアリティを求めるのは無意味と分かっていても、ちょっと無理がありすぎでしょ、とどうしても思ってしまう。でも一応寝ずに、最後まで見ることはできたし、早い展開に興奮したり、チーム内の友情に感動したりもした。ドラマを見たことない人には積極的には勧めません。 ",
      "面白かった\n TVドラマの方はあまり観てなかったから人物設定が少しわからなかったですが、またドラマの延長線だと思って観に行ったのですが、それでも普通に楽しめました。 ",
      "TVドラマ同様に楽しめるけど\n 突っ込み所満載のキャラクターだけど、それはドラマシリーズ同様、そういうもの！として、面白かったけど、映画じゃなくてもよかったかな ",
      "赤城さんかっこいい\n ストーリーもキャラクターも大好きです。仲間とか別れとか感動しました。また映画館でみたいなっておもいます。終わっちゃうのが寂しい涙 ",
      "ST最高！！\n すっごく面白かったし感動したし黒崎さんめっちゃかっこよかったー！しかも、あの人が師匠だったなんて！！相変わらず赤城さんは天才すぎるぅぅー！！ ",
      "楽しめたが普通\n ドラマ版も好きだったので楽しめましたが、内容は普通でした。2時間のスペシャルドラマみたいな感じです。もう少し犯人とかを豪華にすればいいのに。 ",
      "思っていたより感動もの\n うん、よかった！事件の内容自体は、途中から大体読めました。それでも、あの赤城さんと百合根くん、STの皆のテンポの良い会話、ドラマキャスト勢揃いで気持ちいい！やっぱり、細かい掛け合いや、音楽の演出がすごく好きです。後半特に、思っていた以上に感動寄りでした。赤城さん、どえらいツンデレ。(笑)あと、映画ゲストのユースケさんが、よかった！とってもよかった！変人で、かつ背筋がぞわぞわするような雰囲気が、たまらなくよかった！ドラマファンなら、必ず楽しめる作品だったんじゃないかと！思います。 ",
      "楽しめました！\n 原作もドラマも未見でしたが、楽しんで鑑賞できました！個性の強いキャラクターばかりでしたが、それぞれの個性を活かしつつ見せ場がバランス良く散りばめられていて良かったです。ドラマを観ていればもっと楽しめたと思いますが、未見でも楽しめるストーリーになってるので友人に誘われて観に行っても大丈夫です！笑個人的に続編がありそうな予感です。多分。 ",
      "STが好きだから♪\n STが好きだから、本当に楽しかったです‼︎STメンバーの仲良しな感じとか、キャップと赤城左門の友情とか周りの登場人物全てが愛おしいと感じました(^^)終わっちゃうのは寂しいけど、すっきりできました♪ ",
      "普通に楽しめました\n テレビ版は、たまに見る程度でしたが、わかりやすいキャラ紹介とストーリー展開で終始楽しめました！ただ、日本のテレビドラマの映画化は皆2時間スペシャル番組レベルに感じてしまうのがとても残念。これも半年か一年位するとテレビでやるんだろうなぁ ",
      "TVも原作も未見だけど十分面白かった。\n TVの映画化ということだけど何も知らなくてもとても面白かった。ほぼ漫画、なのりですが笑いあり、サスペンスあり、友情あり、団結あり…見ているこちらの笑顔が出てくる気持ちよさ。ビル飛び越える設定は安易過ぎる気がしなくもないが…。ユースケの演技がよかったです。あと、こまっしゃくれたガキもいい味出ています。藤原竜也は相変わらずの暑苦しさなんだけど。ST５人もイマイチ主役級じゃない人達も皆それぞれのキャラ設定が実に面白くしっかりそれぞれ際立ってて満足です。 ",
      "まあ、そこそこですが・・・\n 元のテレビドラマをを見ていないのですが、TVドラマのキャラクターをそのまま引き継いだ物語なのでしょう。ドタバタ劇的なかけあいがあって、藤原竜也も岡田将生も良く演じていて、そのあたりは面白いと言って良いでしょうね。ただ、なんと言っても、敵役の鏑木が企む犯罪というのが何と言っても凡庸すぎて興ざめですね。わざわざ映画にするまでもないという印象です。 ",
      "普通に楽しめた\n 全くの初見なので、レビューを先に拝見させて頂き、参考になりました。初見でも大丈夫でした。確かに、テレビドラマを見てればより楽しめたと思いますね。セリフの掛け合い、仲間の絆、それに伴う喜怒哀楽、十分普通に堪能できました。 ",
      "楽しかった～\n 楽しかった～TVでは全く見てなかったけど、ライトな感じで話が進み、入り込めました。テンポがよく、キャストも個性的。映画館で見て良かったです。 ",
      "満足しました\n 内容的にはスペシャルドラマくらいかな？と思いますが、それぞれのキャストのキャラクターは守られてたし、最後に気持ちよく暖かくなる映画でした。 ",
      "最高に面白かった！\n テレビシリーズから楽しんでいたファンです。最初から最後まで飽きることなく楽しめました。まだまだテレビシリーズまたは映画で続いて欲しい。…と思う反面、これで完結にして続編は絶対止めて欲しい。両極端な意見ですが、観た後そう思える作品でした。内容が内容だけに。ただ、私は裏切られず最高に楽しめました。ありがとうst。 ",
      "テレビより濃い内容\n テレビで見ていてチームのキャラクターが面白いと思っていましたが、今回もそれぞれの特徴を生かして観客をも欺くストーリーで面白かった。百合根と赤城の掛け合いも楽しめますし、ハッカーの怖さやツイッターなどの書き込みで情報を得るやり方は今どきの展開だと思いました。最後の別れのシーンは可愛い感じでした。 ",
      "結構見入ってしまいました。\n ラストはジーンとしつつも明るく綺麗な終わり方で、これで本当に『ＳＴ赤と白の捜査ファイル』という作品を見届けた、という気持ちになりました。 ",
      "期待を裏切らない映画\n TVドラマを観ていた人は勿論 観ていなかった人でも楽しめます 観終わった後 あたたかい気持ちになれる作品でした 続編希望 ",
      "とても魅力的な6人\n 事件の謎解きを中心に物語が進みますが堅苦しさはなく、コミカルで演出もスタイリッシュ。若々しい勢いを感じる刑事物です。局は違いますが、雰囲気は初期の踊る大捜査線に似ていますね。踊るはスケールが大きくなるほどシリアス路線になって行きましたが、STは踊るの初期の面白さを引き継いでいる印象です。タイトルにもなっているSTというチームはキャラクターが皆濃く面白い。そしてとても魅力的な6人です。藤原竜也はるろうに剣心の志々雄の演技も素晴らしかったですが、このSTの赤城は天才で対人恐怖症という面白いキャラでコミカルな演技。この赤城もまた魅力的で目が離せない存在です。今回の映画ではツイッターが効果的に使われてますが、一昔前だったら2ちゃんねる、その後にニコニコ動画だったな…とネット界の旬の移り変わりも感じました。キモカワな怪獣マスコットも愛らしく、グッズもよく売れてました。続編も見たいですね。 ",
      "気分爽快❗️\n 正直ドラマを見てなかったので、話に着いていけるかな？と半信半疑で臨んだが心配ご無用！痛快でテンポよく適度に頭を悩ましつつも事件解決へと導き、そこにはいろいろな不器用な人なりの愛情があるという、久々最後まで飽きさせず楽しんだ作品でした❗️ ",
      "ドラマの完結編的な感じで\n ドラマでも十分楽しめましたが、映画でもうまく仕上がってましたね。ストーリーもテンポよく飽きません。各キャラもしっかりしており、安心して楽しめます。これで、終わりじゃなく、続編欲しいなぁ〜と思ってます。 ",
      "おかえりなさいST\n 赤白のからみ、STのメンバー各々が、ドラマと変わらず楽しめました。ユースケさんがいつかの映画の役どころとかぶる感もありましたが、あぶないハッカーぶりを存分に発揮していました。ぜひ続編を希望します。 ",
      "自立したチーム愛！\n テレビで見ていない方でも充分堪能できる映画だと思います。ストーリーもスピーディーに進み、飽きさせない仕上がりになってます。なんとも個性派揃い！？の各々が自立して自分の役割を充分認識し、且つ補い合いながらリーダーを助け、結果を出す！まさに、組織のチームは、こうあれ！と教えてもらった感じです！チームの自立！これが自分の今年の課題！新年一発目の映画鑑賞ですが、こんなこと感じながら見てました。 ",
      "主役2人の演技力\n  赤城左門と百合根友久の掛け合いが面白いのをはじめ、STメンバーそれぞれのキャラクターが立っていて良かった。シリアスな話ながら、笑いもある。そして、異動が決まっていた百合根の経歴に傷をつけないために赤城が身代りになっていた、という事件の真相が分かるシーンは感動する。STが赤城を追うのにTwitterを利用したり、動画サイトでウイルスをばら撒いてワクチンを高値で売る鏑木徹の犯行など、ふんだんに組み入れられている現代的な要素もリアリティがある。 ",
      "文句無し。かなり、楽しめる。\n もの凄く楽しめました。本当に先が読めずワクワクしました！笑い、感動、がとても印象深かったです。そして、なにより…STの団結力が素晴らしかったです！見ても損はないです。 ",
      "面白かった\n 最初から面白かった(^○^)赤城さんが成長してた笑黒崎さんは相変わらずカッコよかったSTのチームの団結力がすごかった本当に面白かった◟꒰◍´Д‵◍꒱◞ ",
      "ST ホント 最高 ｯ ! ! !\n  ドラマからのファンですこの時をずっと待ってました ! 期待大です !やっぱり、STは裏切りませんね(((^-^)))謎解き最高 ! 最後の最後まで面白い !これは何回見ても飽きない !百合赤コンビ相変わらずめっちゃ笑わせてくれる ! でも、事件の真相がわかってくると感動して泣けた ♡ !他のSTメンバーも相変わらず個性豊で面白い !見てて興奮する ! ! !アクションシーンも多々ありドラマより更にパワーアップしたものになってると思います映画では三枝さんがオチャメで可愛い ♡ユースケさんとりおちゃんの新キャラも良かった !映画ならではのキャストで豪華だと思うし 謎解きも ストーリーも 最高でした。ドラマ見てない人でも楽しめる作品だと思います (^^)続編とかやってくれないかなぁ･･･ (-。-)ﾎﾞｿ ",
      "常人の斜め上を行く心理戦。天才刑事ＶＳ天才ハッカー！！\n 【賛否両論チェック】賛：主人公とその仲間達、そして犯人との鬼気迫る騙し合いが痛快。テレビ版の知識がなくても理解出来るのが嬉しい。否：主人公のキャラクターは、案外好き嫌いが分かれそう。刑事ドラマの延長なので、苦手な人には退屈かも。　イマドキの刑事ドラマらしく、テロップやＣＧをふんだんに使った演出が目を引きます。テレビ版の知識は、勿論あった方がより面白いかとは思いますが、最悪なくても大丈夫そうです。容疑者・赤城と、彼の敵に回ったＳＴのメンバー、そして謎の天才ハッカー・鏑木と、三つ巴の頭脳戦が繰り広げられ、相手の裏の裏をかく展開がとても痛快です。　その中にあって、やはり感動させられるのが、ＳＴの熱い絆。一見仲が悪そうに見えて、どこかでお互いのことを思いやっている、そんな温かさが胸を熱くします。笑って泣けて、ハラハラ出来る。ステキな刑事ドラマに仕上がっています。 ",
      "STだいすき！\n ドラマから観ていたけれど、変わらずとても面白かったです！さらにハマってしまった！笑えるとこは笑えて、感動するとこもありうるっときてしまいました(ﾟOﾟ)続編やってほしい…！！ ",
      "ドラマも\n ドラマと同じく面白かった。集中して観れた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}