{
  "id": 34,
  "reviews": {
    "eigacom": [
      "ベタベタ映画\n ある夫婦の共に歩んだ歳月を描き、感動と反響を呼んだお笑い芸人・鉄拳の“パラパラ漫画”を映画化。いきなり言ってしまうが、パラパラ漫画だから良かったのである。ショート作品の中に、夫婦愛や喜怒哀楽が濃縮されていたからこそ感動的だったのである。それを無理矢理２時間の尺にしたって…。濃いカルピスを水の分量間違って薄め過ぎたって美味しくない。と言うか、あのパラパラ漫画を見て、こんなステレオタイプの作品にしか作れない作り手側にも問題あり。話の展開は一応元のパラパラ漫画に沿っている。が、演出も脚本も演技も何もかも、陳腐。昭和のドラマと言うより、ベタ過ぎてまるでコントを見ているよう。ナレーションや延々流れ続ける音楽があざとい。中村獅童＆小西真奈美、石田卓也＆清水富美加はそれなりに好演するが、不器用で自分勝手な愚夫とどんな事があっても支え尽くす良妻は理想像というより、現実味ナシ。ファンタジーの住人。如何にもなTHE昭和の下町親父の武田鉄矢の演技は見てるこっちが恥ずかしくなってくる。時の経過も下手。ポンポンポンポン、ダイジェストのように時が流れ、ほんの一年後なのに急に石田＆清水から中村＆小西に変わったりして、登場人物変わったのか？…とさえ思った。20年の時が経ってるというのに、演者の見映えもほとんど変わらない。二人のこっ恥ずかしい出会いやバイク店オープン、娘誕生などの幸せな日々→ここでほっこりしろ！二人のやり取り、掛け合い→ここで笑え！借金苦、貧乏生活、浮気、妻が病に倒れ、妻への愛が再燃、思わぬラスト、娘の結婚式→これらでボロボロ泣け！感情を強要されてるかのよう。時は戻らない。戻す事も、抗う事も出来ない。映画化の企画が上がった前に戻って、STOPを掛ける事も出来ない。パラパラ漫画がベタベタ映画に。 ",
      "古き良きという感じで前半の学生時代の部分は良かった。大人になってか...\n 古き良きという感じで前半の学生時代の部分は良かった。大人になってからパートが冗長というか全部やり過ぎてる気がした。ポストカプセル2001のとこだけ良かった。映画終わりのエンドロールが一番良かった。鉄拳のパラパラ漫画は⭐️5 ",
      "演出かな\n 演出が悪いのかな。原作の振り子のままやればいいのに。期待して見ちゃって損した。 ",
      "パラパラ漫画だから味があったのかな、悪くはないが泣くには至らなかった\n ザ・昭和のベタドラマって感じの映画でしたね。まあこう言う話は嫌いではないのですが、泣かせよう演出が露骨過ぎて、逆に泣けなかったなぁ。それにしても主人公の大介があまりにも昭和のダメ男過ぎて、途中から本当にイライラしましたよ（苦笑）まあ人生の歯車が狂ってしまうと、案外誰しもがこうなってしまうものなのかもしれませんが・・・。でもサキのような素晴らしい奥さんがいながら、大介の行動は信じられないな・・・。中村獅童の顔が、余計にイラつかせるんですよ、これが。ある意味ナイスキャスティング。逆にサキはこれ以上無いぐらいできた嫁過ぎて、男にとっては少し重いかもしれません。いつも笑顔で迎えてくれるのは嬉しいけど、まるで機械のようでちょっと怖かった・・・。と言うか、こんなできた嫁さん世の中どこ探しても今の時代いませんよ、でも昭和ならいたのかなぁ。まあサキを演じたどことなく幸薄感が漂う小西真奈美は、なかなかの嵌りっぷりでしたけどね。しかし終盤は見ていて辛かったなぁ。時間は巻き戻らない、だから今を大切に生きなければいけない、と分かってはいても、それは何かを失ってから初めて気付くことなんでしょうね。どんなに失敗続きでも、どんなに貧乏でも、何気ない日々が幸せなんだと言うようなメッセージにはグッと来るところがありました。振り子時計も味わいがあって良かったですね、まさかあんな意味合いが込められていたとは。ただ、終盤のオチはちょっと・・・。娘の相手、あの男って言うのはどうなのかな？最後でかなり冷めちゃいました。しかし娘役の松井珠理奈はリアル年齢の頃の方が違和感あって、大人になってからの方がしっくり来るって、どれだけ老け顔なのか。小西真奈美にお母さんと言う姿、何か馴染まなかったなぁ。と言うか、そもそも中村獅童も小西真奈美も何歳の役だったのか終始分かり難かったです。学生時代を演じた石田卓也＆清水富美加と容姿が全く似てなかったのも、最初は物凄く感情移入し難かったですね。逆に前半の学生時代のエピソードはスッと入ってきました、こちらの出来が良すぎて逆に後半尻つぼみ感が漂ってしまったのかも。石田卓也の大介は本当に素晴らしかったですね。それと忘れちゃいけないのは武田鉄矢と研ナオコ、いい箸休めになりました！ ",
      "めちゃめちゃ\n いい話かよ！泣きそうになった。『時間は戻らない。だから今を一生懸命生きるんだ。』鳥肌立ったわ。 ",
      "号泣した(T＿T)\n 鉄拳のパラパラ漫画から感動の映画が出来た！地元では、5/16〜5/29の２週間限定の上映。 ",
      "●人生に、たらればはない。\n 鉄拳のパラパラ漫画の映画版。泣ける。昭和な男がハマってしっくりくるというか。独立して、借金して、女に溺れて。孝行したいときにゃ嫁は・・。そう。人生に、たらればはない。 ",
      "映画のパラパラ漫画が良かった\n それだけ話自体は淡々とで何の思いもわかなかった。原作が良かったのだろうな。ちょっと映画で見ただけでも良いと感じた。映画は・・・・ ",
      "パラパラ漫画すごい！\n 鉄拳すごい！パラパラ漫画と映画の良さそれぞれあって沢山泣いてしまった。夫婦って大変そうでも楽しそう。浅はかな感想だけど色んな環境があって色んな夫婦がいるんだな～と思った。パラパラ漫画のおじいさんになって今までの回想するシーンで振り子を動かないように押さえ込むシーンに泣けた。 ",
      "なんでこうなっちゃったかなぁ...\n 原作の動画は、台詞なしアニメーションならではの表現や味わいがあった。まさに「スノーマン」のような。しかし、実写化にあたって、魅力であったファンタジックな世界観やダイナミックさ、ワビサビなどが削げ落とされて、なんとない、ありきたりな物語になってしまった。 ",
      "振り子時計はね、夫婦みたいなもんだ\n  映画「振り子」(竹永典弘監督)から。原作は、私も何度も見直した「鉄拳」さんのパラパラ動画「振り子」。台詞がないパラパラ漫画から、よくここまで纏めたな、と思う反面、台詞がないからこそ、私たちの想像力が膨らみ、感動できたのに・・と正直、これは賛否両論あるだろうな、と感じた。だからこそ、バラバラ漫画にない「台詞」に興味をもちメモをした。やはり、印象的なのは、小松政夫さん演ずる「時計屋」さんが口にした、「振り子時計の定義」かな。「振り子時計は繊細なんだ。右左に動く振り子が正確に時を刻む。少しでも、振り子がバランスを崩すと、正確に動かないんだ。右左って、両方が力を合わせないと時を刻めないんだよ」「振り子時計はね、夫婦みたいなもんだ。共同作業で、何年も何十年も、時を刻んでいくんだからね」私はこの台詞で、グッときてしまった。さらに「中村獅童さん・小西真奈美さん」演じる、主人公の夫婦の関係がいろいろな出来事でぎくしゃくした時、こんな台詞が救ってくれた。「どっちかが頑張っている限り、振り子は絶対に止まらない。共同作業って、そういうことなんじゃないかな」カチカチ・・となる音が気になって、家庭から消えた「振り子時計」、昔は、ゼンマイのネジを巻くのは、子どもの仕事だったなぁ。「振り子時計」(夫婦が離婚しないように?)が止まらないように。 ",
      "キャストミス\n 中村獅童じゃ、感情移入できない。せっかくの原作がもったいない。 ",
      "パラパラ漫画の方が泣けます\n 鉄拳さんのパラパラ漫画を映画化した作品。ある夫婦の人生を振り子が見守り続けます。パラパラ漫画はすごく泣けて感動的なのに、映画はその良さが出ていなくて何度もうとうとしてしまいました。時代の移り変わりと共に変化する生活。だいすけさんはどうしようもない人に思えるけれど、それでも妻のさきさんは笑顔を絶やしません。どんなに後悔しても、時間は巻き戻せない。今1分1秒を大事にしていこうと思いました。 ",
      "残念ながら…\n 原作の「振り子」は越えられなかったようだ。すばらしいキャストの演技の中で、まったく演技が出来ない者がいる…。観ているこっちは、話に集中出来ないのである。どういうつもりなのか。清水富美加→小西真奈美はよかったね。 ",
      "メチャメチャ泣けました(><)\n メチャメチャ泣けました(><) ",
      "頑張ろうという気持ちが湧く\n 友達から「よかったよ」と言われ、久しぶりに映画館に行きました。今私は60代後半ですが、過去を振り返れば所々自分のことのように感じられる場面があり、昔を思いだしては涙がでました。小西真奈美さんが言ったセリフで「お金がなくたっていいじゃない。死ぬわけじゃあるまいし」というのがあります。私も自分に言い聞かせながら生きてきたものです。若い人に観てほしいと思いました。 ",
      "伝えたいことはわかる。が…\n パラパラの感動ポイントは振り子を必死に止めようとするところ。それをどう表現するのかと思ったら…ん…？演技力のある何人かの役者さんの力で支えられてている感じ。見なくてもよかった。鉄拳さん、自分の作品大事にしてほしい ",
      "泣ける\n 感動で自然と泣いていました、泣きたいなら良い映画です。ただ内容は平凡だし、人物の年齢設定が分かりにくい。話題先行で映画は平凡。 ",
      "泣きました\n かなり、泣きました。この人を必ず幸せにすると、心に誓って結婚したはずなのに、気がつくといつの間にか、傷つけてしまっている。身に積まされました。夫婦関係は、時間が長いだけに、途中で初心も、経過も、何が大切かすらも見失ってしまう。客観的に見れば分かるが、当事者は目の前の事で精一杯で分からない。失ってから気づいても遅すぎる。　この映画は、大事な事を思い出させてくれました。見て良かったです。 ",
      "はじめはチープだと思ってたけど、途中からなんとなく引き込まれた。泣...\n はじめはチープだと思ってたけど、途中からなんとなく引き込まれた。泣きました。エンドロールは間違いなく。 ",
      "小西真奈美さんが良かった\n 原作の鉄拳さんのパラパラ漫画はちゃんと見た事なかったのですが、いい話でしたね。ただ中村獅童さんは頑張ってたけど正直、いまいちかな～。役が合わなかったと思います。小西真奈美さんは適役でしたね。可愛い笑顔とちょっと不幸そうな感じが良い感じでした。武田鉄也と研ナオコは最高でした。松井さんは辛いな～他にいないかなって感じました。 ",
      "バラエティーしか担当したことのない人が、脚本や監督をするのも良い。...\n バラエティーしか担当したことのない人が、脚本や監督をするのも良い。それなら、ちゃんと映画を勉強してからにしてほしい。鉄拳の傑作パラパラ漫画を、バラエティーの再現ドラマのような薄っぺらなストーリーに仕立て、挙句に武田鉄矢と姸ナオコのコントで場つなぎ。すべてがバラエティーのノリで作ったとしか思えない。はっきりと言って、観客を馬鹿にした映画としか思えない作品です。原作は素晴らしいのだから、ちゃんとした映画を作ろうよ。サキと大介の人間像を掘り下げて、血の通った登場人物しよう。今回の茶番はなかったことにしましょう。お願いです。きちんとした脚本が書けるライター、真っ当な演出の出来る監督、なにより振り子を映画にしたいという熱意を持った人々を結集して、もう一度撮り直しましょう。 ",
      "忘れてたものを思い出させてくれる\n 失って気づく大切なこと終わったあとにする後悔普段、自分が忘れがちな大切なことを思い出させてくれます。パラパラ漫画と比較したり演技とかを抜きにそういう風に見てみるととても心に残る映画ではないかと思いました。 ",
      "嗚咽寸前級でした…\n なぜこんなに上映館が少ないのか？序盤から所々自然に涙がこぼれました。最終的には眼鏡を外し、嗚咽寸前まで行きました…日常の幸せ、前向きであること、感謝の気持ち、初志忘れないこと…とても想うところも多く、きっと忘れられない映画になると思います。ありがとうございました。 ",
      "映画化賛成派です(*^。^*)\n  原作パラパラは数回観ました。ここまでストーリーを膨らませ、きちんとした映画になっていたのには驚きと感動。心揺さぶる瞬間・・涙が止まらなかった瞬間が随所に詰め込まれていて良かったと思います。題材が素晴らしく、これは実写化・・映像化して良かったと思います。賛成派です。　中村獅童さん演じる夫がなんともせつない。前半は勢い良かったけど・・まさか・・妻が自分のせいで寝たきりに・・後半はじっくり夫婦での時間が深く描かれていました。何度か、「男泣き」が見られ、最近「男泣き」が好きな私のツボにしっかりハマった。一緒に泣きました。献身的な妻を演じる小西真奈美さんも好きな女優さんで、久々に彼女の笑顔が沢山見れて良かった。突然の病には心が痛み・・これは絶望的なラストなのか・・と落胆していたところに、終盤は１６年前に書いた手紙の一件でグッとファンタジー要素が強まり・・なぜかほっこりする。暗さが緩和され、後味がいい。娘の結婚も決まり・・最後はなぜか気分が晴れ晴れした。不思議な感覚だった。娘の新郎は父が身代わりになって命拾いした男？この設定は少し強引だったが、父の死をも乗り越えていくかのように、強い意思。「残りの人生君のために生きる・・・」強い意思と鈴木亮平さんのこれまた男泣き・・ギリギリの演技に胸が熱くなった。「振り子」を夫婦にたとえ・・時間の経過と共に夫婦や家族の過ごしてきた様子がテンポよく描かれている。劇中音楽も素敵で感動をそそる。個人的には随所に豪華キャストが出てきて気分が上がった。贅沢な使い方をしている。武田鉄矢さんのお父さん役もいい。邦画ファンにはたまらない・・なんとも満足度は高い作品だった。大大ヒットも祈願しているが・・そう・・見たものの心にずっと根付くような作品になってほしい。心温まる作品だった。感謝。 ",
      "がっかり(-_-;)\n  これは……テレビドラマそのままを観ている様だった。少し…質が悪い方の…決して、映画を観ている気になれなかった。鉄拳のパラパラ漫画の振り子が、最高なだけに、残念で仕方なかった。ただ、色んな芸能人が出てくる武田鉄矢は、やはり演技が上手い研ナオコの煙草屋の婆ちゃんは往年のカックラキン大放送を思い出して懐かしかったAKB48の彼女は、演技を頑張って勉強して欲しい申し訳ないが、それぐらいです。 ",
      "観なければよかった。\n パラパラ漫画のイメージが、ぶち壊し。オーバーな演技と、わざとらしいストーリー。なにもかもが、嘘くさい。これで泣けるわけない。 ",
      "泣ける良い映画\n サキさんの明るく大きな愛に包まれてることに大介さんは気付くのが病気で倒れてからでは遅いなと、つくば万博でサキさんが未来のサキさんに送った手紙の現実のギャップと本当にサキさんは大介さんの事が大好きだったのだなと思いましたほかにもグッとくるシーンが多い映画泣かせたるというのが確かに見え見えだけど良い映画もっと上映する映画館が多ければ大ヒットする映画なんだけどなぁ ",
      "ただ、ダメな男の話。\n なんか泣きたくなって、レビューみて観に行きました。けど皆さんのように、僕は泣けませんでした。ダメな男が気付いた時には遅かったという、ありふれたテーマ。ホント、薄っぺらにダメすぎるんだもん。そんな主人公に感情移入ができず、シラけ気味に眺めてしまった。振り子の原案ストーリーは、忘れてましたが、次々と予想できるステレオタイプな展開。もはや後半は、泣かせてやろう的な企みにあふれ、苦笑してしまいました。まるで韓流の連続ドラマを、2時間に詰め込んでしまったカンジ。実話なら泣けたかもしれないですが、ここまでくると少し乱暴。もう少し監督なりのメッセージが欲しかったです。でも、役者たちは素晴らしかったし、映像も美しかった。それだけでも、悪くない映画でした。 ",
      "情緒溢れる作品\n 一昔前の懐かしい雰囲気の映像が心地よいです。「三丁目の夕日」など懐かしい光景の映画が好きな人には特におすすめです。映画館に出向いて見て、特によかったと思えた作品です。内容的に誰しもが共感できる面があると思います。大変情緒溢れる作品です。上映期間がどの劇場も明日以降は未定と書いてあるのが大変残念です。見逃さないように明日もう一回映画館に見に行きます。原作が有名なので、二の足を踏んでいる人も多いかもしれませんが、映画館で見たら、「見に来てよかった」と感じると思います。 ",
      "振り子　等身大の感動作\n 笑って泣ける感動作！こういう真直球な映画最近ないですよね。私も含め映画館はすすり泣き、嗚咽があちこちで。音楽がみんな良かった！特にラストの歌がパラパラ漫画に合っていて泣きのトドメをさされた感じです。話しの運びも自然でわかりやすくて、時代の移り変わりも自然に見ていました。語り口がいいですね。俳優さんもビックリするくらいさりげなく豪華で、映画がシマるはずです。でも一番ビックリしたのは、小松政夫の時計屋の音！ハリーポッター級のファンタジーでした！ ",
      "切ない・・・\n 鉄拳さんパラパラ漫画がこんな素敵なお話になるなんて！大介とサキがすごく切なかったです。2人の時間を刻み続ける振り子とともに進んでいくストーリーは見ていてあっという間でした。とっても感動しました！オススメです！ ",
      "感動しました\n 前半は笑えて、後半はしんみりと。だんだんじわじわと込み上げてくるものがあり最後らへんは涙が止まりませんでした。ただ、悲しい映画ではなく、大切な人たちとの過ごし方を改めて見直さないとな、と感じさせる映画になっています。とってもオススメです！ ",
      "泣きました。\n 鉄拳のパラパラ漫画を見て感動して、実写かすると聞いて絶対見に行こうと思ってました！！見に行って良かったです…。すごく感動して、涙しました。周りからもすすり泣く声がたくさん聞こえました。切ない物語ですが、おすすめです。 ",
      "泣ける\n パラパラ漫画を超えることはないと期待をしないでいったが、泣いてしまった！！派手さはないが、中村獅童の演技がはんぱない！！しかし・・・若い時のさきが可愛すぎる（笑） ",
      "監督の次回作にも期待！\n 原作をリスペクトとし、あえてベタな感じに作っているところがいいですね。みんなが原作に抱いているイメージを壊さずに作品にするのは大変だったのでは。山あり谷ありのジェットコースターのような映画に慣れてしまったせいで、静かなそれでいて心の琴線に触れては涙がとめどなく溢れてくるこの映画がとても新鮮でした。こんな時代だからこそ、皆に観てほしい映画です。劇場で若い人達が沢山泣いていました。それが嬉しかったです。日本もまだ捨てたものではないね。 ",
      "今までの映画で一番泣いた\n 久々の映画鑑賞、何を観ようか迷って「振り子」にしました。原作の世界観を壊さず、オリジナルストーリーが上手く絡み合い序盤からクスっと笑い時々涙。。最後は不覚にも号泣してしまいました。まさか、あんな展開になるとは…。久々の感動系娯楽映画でした！カップルにもファミリーにも！お一人様もおすすめです。本当にいい映画でした。 ",
      "良かったです\n 試写会に行ってきました！夫婦ってこんなものなんだなってほのぼの感じました。見る人によっていろんな奥深いものを感じると思います。脇役も個性的でたくさんの笑いを誘われました "
    ],
    "filmarks": [],
    "coco": []
  }
}