{
  "id": 36,
  "reviews": {
    "eigacom": [
      "やや冗長\n 1クール分の総集編を丁寧にやれば尺が長くなるのは当たり前だが、それでも2時間半は長い。しかも新要素もほとんどない。（展開がテレビと違う部分もあるのでゼロではないが。温泉とか。）やや厳しめの評価。 ",
      "迫力あった‼︎\n 総集編ではあったけれども！劇場スクリーンで観ると、かなりの迫力で面白かった♪ ",
      "ミッドナイトショー\n なんとか無事鑑賞。スタッフロールに知ってる方のお名前が。 ",
      "シドニアの騎士\n アフタヌーン読者でさらっと読み飛ばしていたのです。ある意味映画から入ったような。世界観が深まりました。 ",
      "やっぱり面白い\n ほぼ総集編で見るかどうか迷いましたが、戦闘シーンは劇場ならではの迫力!シドニア好きなら、見て損なしです。 ",
      "宇宙空間の広がりを感じられます\n TVで見ていた時から、劇場の大画面で見たいな〜と思っていた作品でした。話はTV版の総集編なので新たな展開はありませんが、BGMと合わせて宇宙空間の広がりを感じられました。4月からTVで第2期の放送が始まりますので、予習と割り切って見るのも有りかな？しかし入場料が2000円なのは高いと思いますよ。 ",
      "凄い音響体験\n テレビ版を既に見ていて大ファンです。大画面&大音響で見ると情報量の密度が全然違う。特に音。特に好きなシーンは、発進する場面の凄まじい加速音が宇宙に出てフワッと消えるところ、27kmの巨大な船が加速して船体が軋む音です。結構駆け足で進むので、弐瓶勉の独自の世界観はテレビ版の方が良く分かります。 ",
      "音が良すぎ。\n ほぼ、テレビ版と同じだけど、音がメチャクチャよかった。映画館で見るべき作品。 ",
      "ガンダム、マクロス以来の傑作\n 小学生の時はガンダムを見て感動して、高校生の時にマクロスを見て感動した中年になって今、まさかアニメ作品でここまでの感動が得られるとは思わなかった全体の福利や他人の為に「己」を捨てる覚悟本気で感動してしまった ",
      "アニメの内容の復習\n 内容はほとんどTV放送されたものと同じ。でも大画面で、あの重厚な音響効果を楽しめるのは大きい！ ",
      "\"イザナ\"ファンは今すぐ直行！！\n アイコンをイザナにしているように、僕はイザナの大ファンです！ただ本編見る前はTVシリーズをどうやって、劇場版にまとめるのか、そこばかりが気になってました（最近『ヤマト』や『アルペジオ』を見ていることも影響してます）。そして本編鑑賞後、分かったことがありました。これはメインは本編でなく、ヒロイン達の活躍であることを！『ヤマト』の時はノランの活躍、『アルペジオ』は深部のテーマと、外側（=再編集版）は同じように見えても、捉える内側（見るべき注目点）が違っていると、楽しみ方も増えるものです！今回『シドニア』で感じたことは\"女性キャラの活躍\"です。特に星白・小林艦長・纈、そして勿論イザナのことです。仄姉妹は控えめでしたが、ちゃんと見せ場はありました！前半は当然星白が多く、長道の心に影響を与えますが、後半戦へ進んでいくと、イザナの存在は重要になります。長道のことが気になって、側で支えるところとか、他の女性と親しげなところを膨れっ面で眺めるとか、表情・雰囲気面白くて、そして何よりグッと来ます(笑)そして本編後半部分。正規操縦士に任命され、長道に不満を吐露するところ、自分の危険も省みずに長道を助ける勇敢さ、無事に戻ってきた姿に涙を流して喜ぶところとか、もうメインヒロインにしか見えません！その存在感とひたむきさはただただ魅了されるばかりです！豊崎愛生さんのお芝居も本当にイザナにピッタリで、他に浮かぶ声優さんいません！本当はもっと書きたいのですが、次の映画が始まるので、ここで止めておこうと思います（もしかしたら追記するかもです）。気になる方はスクリーンへ直行！！ ",
      "表層をサワサワ\n よく観に行く映画館で予告編が常に流れていて、少々興味を引いた映画でした。多分難しいＳＦアニメかと思い、一応漫画で下準備をしておこうと思ったのですが、これが中々面白い内容で、ざっくり言えば、エヴァとヤマトと宮崎アニメとマクロスをジューサーミキサーでミックスしたようなイメージです。それぞれのエッセンスのつまみ食いみたいなモノが入っていて、お子様ランチ的なモノが好きな人はいいかもしれません。で、映画ですが、その漫画の表を薄くなぞっている感じの構成かと思いました。漫画に於ける所謂『青春』的な部分はやはりこの時間(それでも、２時間ＯＶＥＲ)では描ききれないのは仕方ないことでしょうね。多分、この後の話の展開は、テレビでの続きになるのでしょうが、その展開に期待です。 ",
      "難しいけれど深い。生き残りを賭けた人類の挑戦。\n 【賛否両論チェック】賛：絶滅の危機に瀕した人類が、最期の瞬間まで諦めずに敵に立ち向かっていく姿が、感動を誘う。そうした雰囲気の中で、物語の謎や人間の愚かさなどが明らかになっていく様も、また考えさせられる。否：予備知識なしに観ると、怒涛の展開に戸惑うこと請け合い。結構難しい理論も早口で説明されるので、訳が分からなくなりそう。ツッコミどころも多数あり。　宇宙生命体という脅威を前にして、人類を守るために自らを犠牲にしてでも立ち向かおうとする若者達の姿が、非常に感動的です。そして、そんな彼らを自分達が生き永らえるために利用しようとする上層部の思惑や、物語そのものの大きな謎など、様々な暗部が明らかになっていく様子も、また感慨深いものがあります。ただ、難しい理屈を早口で説明されたり、急にコミカルなシーンになったりと、結構怒涛の展開なので、ついていくのが大変かもしれません。予備知識もあった方が楽しめるかと。　いずれにしても、好みはかなり分かれそうな作品です。 ",
      "劇場で改めて観ても面白い！\n 劇場版として公開されたシドニアの騎士の本編は、アニメ1期（1～12話）の総集編で上映時間の約2時間20分に収められたものだった。 アニメを全話観たことがある私の感想は、劇場版はアニメの重要なポイントが最低限押さえられ、1期を短時間で復習できたし面白かった！ 2期の放送が待ち遠しいです(笑) あと、劇場のスクリーンで観ると迫力が全身に伝わってきて、TVで観た時には味わえなかったものがあるので、劇場まで足をはこんで観る価値はあると思います！ ",
      "^_^ 世界観が凄すぎ\n  世界観が想像もつかないくらい凄すぎ！人類が光合成？第三の性？5歳の大人？疑問だらけで考えたらきりがない。何しに人類と接触してくるのか？何で人形なのか？何で100年も経って？異星人と使徒、エバンゲリオンに似てるかな？このお話？だから大好きなのか？最近立て続けにアニメを見てるんですがお客の入りが俄然良いですね。 ",
      "やはり、劇場で見るべき！\n TVを見てたときから、劇場でみたいと思ってました。やはり最高です！再編集ものでも、ヤマトを越えています。春からはじまる2期も、楽しみになりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}