{
  "id": 39,
  "reviews": {
    "eigacom": [
      "ヒーロー映画は向いていないかな？\n ドラえもんらしさはあるが、なんか物足りない。 ",
      "ドラ映画的には\n うーん昔のドラ映画の方がおもしろかったなぁ ",
      "ドラえもんのオリジナル映画としては、そこそこの出来だと思います。 ...\n ドラえもんのオリジナル映画としては、そこそこの出来だと思います。と、言うのも、やっぱりドラえもんは旧作のリメイクの方が面白いと思ってしまう。何でだろう？旧作の方が見慣れてる、って言うのもあるだろうけど…ひとつの理由は、ひみつ道具ミュージアムの時も感じたけど、リニューアルシリーズのオリジナル映画って、ドラえもんが子供っぽいよね。そこがとても違和感。もう一つは、のび太くんがラッキーボーイすぎる。たまたまのび太のラッキーで難を脱するというのはお決まりのパターンとしても、それが乱用されてたんじゃあ、カタルシスも生まれない。本作では、そればっかりだし…せっかく面白い内容なのに、詰めが甘い…かな。 ",
      "バーガー監督の能力が見えた時点でオチが\n  見えるという……。子ども向けとしても、感動は少ない。笑えもしない。不必要な位、のび太のドジっぷりに呆れるし。こんなにイマイチなドラえもん映画を観たのは初めてで言葉も浮かばない。ラストも酷い。ポックル星の住人のお人好し？ぶりもイラっとしたし、あんなご都合主義の解決策って。 ",
      "35点\n 映画評価：35点可もなく不可もなくという印象ですね。とくに感動する話しでもないのに、笑える話しでもないというのが点数が伸びない最大の理由だと思いますとにかく内容が薄くて薄くて子供が観るには丁度良い薄さで解りやすく作られてますし、戦隊ものなので子供が楽しめると思います子供向けアニメなので方向性は間違っていないとは思いますが、従来のドラえもんって大人が観ても楽しめるのが素晴らしかっただけに残念です【2016.3.6鑑賞、】 ",
      "これは小学校低学年向け\n  まずテーマがヒーローごっこという幼稚なものになっている。クライマックスではひみつ道具で時間を巻き戻すという反則技を使ってくる。新・鉄人兵団の『友達を守ること』が『祖国を裏切ること』になるという内容と比べれば当然、小学校低学年向けということになる。 ",
      "終盤が\n  ラストの時間巻き戻しがご都合主義過ぎるのと、余韻の少ないあっさりした終わり方がやや頂けない。戦隊ヒーロー風のドラ一味は新鮮でたまにはこういうのもありかとは思う。 ",
      "いつも通りのドラえもん映画だが、シビアなテーマが見え隠れ\n お馴染みドラえもん映画35作目で、新声優陣になってからちょうど10作目。10年も経つと今の子供たちにとってドラえもんは水田ドラであり、大山ドラを知らない世代も増え始め何だか寂しい気もするが、それだけもうすっかり定着したという事でもある。ドラえもんの道具でヒーロー映画を撮っていたのび太たち。裏山に不時着したポックル星人のアロンに本物のヒーローと間違われ、宇宙海賊と戦う羽目に…！今回の題材は、“ヒーロー”。ひょっとして、アメコミ映画の影響なのかなぁ、と。映画監督ロボット“バーガー”。言うまでもなく、世界的スーパーヒットメーカーの名が浮かぶ。のび太たちがヒーローに間違われる物語の入り方は｢サボテン・ブラザーズ｣や｢ギャラクシー・クエスト｣。前半のちょっとした映画ネタにニヤリ。辺境のポックル星にテーマパークを建設しようとするスペースパートナー社。その正体は宇宙海賊で、ポックル星のエネルギーを利用してダイヤで出来たポックル星の太陽の破壊が真の目的だった…。産業開発による資源枯渇、自然破壊。企業の利己目的、民間騙し。富をもたらすと言われたものが災いになる。絶対安心安全の崩壊。実は深刻な問題が見え隠れしないでもない今回の映画。が、基本はファミリー向け。痛快愉快なのび太たちの活躍、冒険、笑い、友情でオブラート。手強そうに見えてかなりショボい宇宙海賊は、ギガゾンビ級。ラストも呆気なく、ポックル星の危機を救う方法は｢ドラゴンボールＺ 復活の｢Ｆ｣｣レベルの反則技。新たな友達、アロンも魅力薄。別にオリジナルがつまらないとは言わないが、もうちょっと脚本を練る必要が…。ギガゾンビと言えば…来年は名作｢日本誕生｣のリメイクか…。 ",
      "子供向けかな\n  今回の作品は明らかに子供向けですね。付き添いのお父さんお母さんも楽しませよう、感動させようという気は一切ないと思います。一旦、敵に負けるのは鉄板ですが、全く同じ装備で何の策もなく、気持ちの持ちようを変えてリベンジして勝つ…というのはどうなのか…ジャイアンの無限ビンタは笑っちゃいましたけどね ",
      "助けてもらうと嬉しいものです\n 痛いほど、身体に染み込んだ母ちゃん秘伝の無限ビンタのシーン、ジャイアンと母ちゃんの親子愛が描かれてました。SBMドラえもんから、しずかちゃんの魅力に圧倒されている。ドラえもんのテレビシリーズでは、アニメヒロイン上マドンナであることに納得してなかったのに、当時の自分。のび太のドジっぷりは、ベタだがクスクス笑える。近年のドラえもん映画ではまともに観れる作品。最後にのび太がちびっ子たちにアヤトリを教えるシーン。しずかちゃんが将来、この男を選ぶ理由がわかった。本物のヒーローだろうと、地球人の子どもだろうと、見て見ぬフリをしないで、助ける姿は素晴らしいのです。miwaちゃんの主題歌もgood！！ ",
      "子供が楽しむ\n ドラえもんは、子供が楽しめれば良い。毎年安心して観れる。 ",
      "ドラえもんかなぁ？\n ドラえもんでヒーロー物やっちゃうと、ストーリーがアンパンマンとすっかり同じになっちゃうね。。これってドラえもんかなぁ？これなら他にもいっぱいあるよね。 ",
      "ドラえもんはこんな薄っぺらくねえ！\n この作品で、子供に何を伝えたいのだろうか。ドラえもんって、こうじゃねえだろ？「子供がひみつ道具を使ってばったばったの大活躍で人々を救う」という映画ドラえもんのフォーマットは、単なる結果としての表現型であって、それは本質じゃねえだろ？「ひみつ道具に頼る一時の益で失敗し、挽回のために努力してそれに裏打ちされた成果を得る」がドラえもんの一貫したテーマじゃないのかい？ひみつ道具は、即物的な利益追求の愚を示し、努力のための場を与え、成長を手助けし、喜びを分かち合うための小道具じゃないのかい？キャラクター造形もおかしい。ドラえもんは単に便利な道具を出してくれるだけの存在じゃないぞ。のび太はドジで笑いもののラッキーマンじゃないぞ。ジャイアンは単なる暴れ者じゃないぞ。スネ夫は日和見で自分勝手な腰巾着じゃないぞ。しずかちゃんは単なる飾りの花じゃないぞ。それは全部結果であって、その結果につながる個性は別のところにあるんじゃないのかい？これでは、五人が大人になった時の、成長した姿が浮かばない。単にこのまま大人になるだけとしか思えない。ストーリーおかしい。陰謀だ陰謀だ騒いで、その根拠皆無じゃないか。時間配分がおかしいんだよ、地球を発つまでにどれだけ時間を使っているのか。後半なんか、単に駆け足でイベントこなして回ってるだけじゃないか。Stand By Meと比べて、いろんな面で格段に劣る。道具に頼るのではなく使いこなし、子供時代と大人時代との成長が違和感なくつながり、原作エピソードを盛り込んだ構成で固めていたSBMは、まさしくドラえもんだった。「大人が考えるいい子供」ではなく、「こう成長してほしいといういい大人像に向かって努力する子供」を描いてくれや。星1.5の出来だが、ドラえもんの名を冠していてこれだから更に減らして星１。キャラパクリの二次創作一歩手前。 ",
      "んー…\n クライマックスが…！もう少し盛り上げが欲しかったです。 ",
      "子どもと一緒に\n 最後の360°が印象的(o^^o) ",
      "いつも通りの\n 安定のドラえもん映画版。構成はさほど変わらないので置いておいて、素敵な道具がないかは、、秘密基地グッズが良かった。他はあまり目ぼしいものがなく残念。次回の日本誕生も観に行くなぁ〜。 ",
      "去年とは変わりコミカルな作品で良かったです\n 去年とは変わりコミカルな作品で良かったです ",
      "ドラえもん\n バーガー監督可愛かった。ミュージアムの方が好きだったかなぁ。 ",
      "それなりに\n ドラえもんは大好きです。特に映画ドラえもんは、様式美にもにた安定感があります。今回は弱虫のび太の奮闘というよりは、みんながそれぞれ活躍する感じ。ヒーローズだからか？しかしそのため、散漫になった印象。ドラえもんはラストに敵をやっつけるアイデアがいつも面白いのに今回はイマイチ。巻き戻しって…だめでしょ。このアイデアありきの映画監督？それとも映画監督だからこのアイデア？いつもの爽やかな感動や爽快感は少なかったです。子どもは楽しんでました。 ",
      "いつものドラえもん\n ドラえもんの映画って、時空を越えた場所から誰が助けを求めてきて、いつものメンバーで秘密道具を使いながら冒険チックな内容で、結果オーライというフォーマットはいつも同じでワンパターンなんで、面白かったかと聞かれると微妙…。でも、子供と行く分には良いかな？ ",
      "んーと…\n 高評価してる方には申し訳ないですが、はっきり言って微妙です。35周年という記念すべき作品で気合いを入れて作っているのはわかりますが、最後の場面は無理矢理感を感じましたし、ここ最近のドラえもん映画は何か物足りなさをもち、泣く要素も薄れていると感じます。それと私の客観ですが、劇中での「面白さ」は確かにあります、しかし25周年以前のドラえもんと比べてしまうと、明らかにお子様対象になってきている気がします。それで子供が満足すればいいのでしょうけど。 ",
      "お仕事で観ましたぁ。アニメは基本好きなので 大歓迎(^ ^) 子供...\n お仕事で観ましたぁ。アニメは基本好きなので 大歓迎(^ ^)子供映画の雰囲気は 圧倒^_^;歌は 一緒に歌うし、ずっと誰かが出たり入ったり^_^;話し声 笑い声も 当たり前だし…こんなもんだと思えば、全く気にはならなかったけど(^ ^)映画はというと まず声の違いに違和感あり。弱虫のび太ではないんや〜…て感じ(^ ^)そこそこ楽しめました ",
      "ドラえもんの映画\n 普通のドラえもんの映画ですかね、強いて言えばちょっと雑かなところどころ面白いとこもありますが最後はちょっと……声優が新しくなってから初めて映画館で観ましたが、個人的にはオープニングソングはのび太「ドラえもーん！」で始まってほしいです笑 ",
      "女の子のヒーロー誕生に乾杯\n 普段はあまり目立たない静ちゃんがのび太たちのピンチを多多救う姿かっこよし ",
      "パーマンみたい\n 秘密道具のネクタイをつけてグレードアップライトでヒーローみたいになったドラえもんたち。銀河防衛隊の番組のヒーローに憧れてヒーローの映画撮影のためにバーガー監督やヒーローの格好しただんだけどアロンがやってきてボックル星を救ってほしいと言われ、これは映画の演出と勘違いしたのび太たちは引き受けてしまい・・・バーガー監督の目とか可愛かったです。アロンもなかなか。でもなぜ顔チンプイ？・・・アロンがゲストキャラの位置づけでも良かったと思う。悪役３人とイカーロスの声もよかったです。現代の悪者にいそうなタイプでした。ラスト付近の展開が早かったのが残念なぐらいであとは大方満足。主題歌もちょっと子供向けには歌詞が難しいと思った（みんなで歌って踊ってね！と言う割にはっきり聞き取りにくい英語とかあったり） ",
      "平均的なドラえもん映画\n 全部とは言わないがドラえもんの映画は結構観ているので、そういう観点から、特別良いとも悪いとも評価できない、平均的な出来と思う。もちろん、ちびっ子たちには楽しめると思う。それで十分。 ",
      "面白い！！！\n ドラえもん最高ヾ(。゜▽゜)ノ ",
      "ラストは反則では？\n ヒーローものとして、終盤まではまあいいかなと観ていたけど、ラストはまさかの反則技。ドラえもんだからアリなんだろうけど、ご都合主義的。巻き戻しって、そんなんじゃないでしょ。 ",
      "可もなく不可もなく\n 新ドラになってから初めて映画館で映画を観ました35周年作品なので気合いは入っていて見応えはあります。脚本は子ども向けに出来ているせいかあまり大人はあまり楽しめないかな映画館にいた子どもは楽しそうに笑っていたりして観ていました。(アニメで子ども向けと言われればそれまでですが…） ",
      "がんばって新作映画\n 古いドラえもんファンは、新作脚本映画に厳しい視線を向けがちでしょう。がんばってほしいと思う気持ちは強くあるけど、自分自身もどうしても辛口評価になりがちです。助け合い・友情の物語を軸に、男の子に人気のヒーロー物設定や、陰謀説、お笑いの要素をふんだんに用いた、現代アニメのテンプレートをそのまま適用した感じでしょうか。劇場では要所要所で笑いが起こってはいましたが、他のレビューにあるような「騒々しさ」があり、ストーリーのおもしろみを見つけにくかった印象です。上の娘（小1）は、クライマックスシーンなのに、おもむろに「ねえお父さん、なんだか、眠くなってきた」と正直に告げてきました。。。なお、おまけのおもちゃや、ドラえもん型のポップコーンケースのクオリティが、近年になく低かったのは、気のせいではないと思います。 ",
      "映画ドラえもん\n 娘と鑑賞。ドラえもんの映画はどこかの国に危機が迫っているのをのび太たちが助けるパターンですね。 ",
      "ストーリーは鉄板\n 声優が変わって始めて観た劇場版。同じようなストーリーだが、声が高くなった分、なんか騒々しい感じ ",
      "騒々しかったけど面白かった。\n 映画のドラえもんはもう10年以上以来観ていなく、声優が変わった後からアニメは一切観ていませんし、映画も観てませんでした。しかし、今回は暇ができ、ほとんどの映画を観賞していたので仕方なく映画のドラえもんを観ました。(笑)観て思ったのが、とにかくうるさい。声優が変わったからでしょうか？なんか皆が声が高くて騒々しい印象を受けましたね～(^^;でも、しずかちゃんは別で清楚で可愛かったですwそして物語ですが、ドラえもんならではの良くできたストーリーでした。分かりやすいストーリー、猿みたいなキャラクター、いいですね。(^^)あと、ハイド役の爆笑問題の田中さん！メーバ役の観月ありささん！声優上手かったです！素晴らしかったですw総合的にまとめますと、騒々しい･･･けども面白い映画でしたw来年も映画はあるみたいです。(^^) ",
      "Exellent!\n 予告編だけだと「何この映画？」と思ってましたが、実際に見ると何と興奮して楽しい映画なんだろうと思いました！見る価値満載です！ ",
      "楽しい！\n しょっぱなのドラえもんの女装？には笑ってしまいました笑ヒーロー映画の撮影だと思いアロンについて行くと実は現実の世界だった‥自分が立場だったら絶対に気絶ものです笑バーガー監督好きになりました(°_°)ドラえもんいつになっても大好きです！ ",
      "よかった\n ４歳子供を連れて見に行ったが、久しぶりにドラエモンを見たが勇敢に戦うジャイアンやスネオにも泣かされた。また子供も一緒に笑える場面も何か所かある。悪だくみをする悪者たちを悪い計画を食い止める式のまるで往年の００７ばりのストーリーでわかりやすかった。子供も２時間飽きずに最後まで見れたので子供連れにもいい映画だと思う。 ",
      "楽しめました\n 笑えるところありアクションあり、親子映画として十分に、楽しめますが、ここ近年のドラえもん映画のなかにあってオーソドックスな印象物足りなさを感じましたただ、のび太たちが連れて行かれた先の世界を現実世界と重ねるとそら恐ろしい話ですそしてあんな解決が出来たら本当に良いですよね ",
      "過去より、今、笑顔を作ることは？という問い\n 正直、このお話、原発村の事じゃない？…と思えるところが満載。地元の人にいい話だけしておいて影では怪しい企みがある感じ。（事故の可能性を言わない、事故があっても助けないとか）…そして地元の住民は全く疑わず、危機を指摘されても、まさかと対応せず、事が起きてから初めて自分達の甘さに気がつく…。映画の中では、ドラえもんの秘密の道具で未然に”事故”は防げましたが、原発事故は起きてしまった。（今、新たに空間線量が上昇中という情報あり。）マザー・テレサさんが、反戦運動は参加しないけど、平和運動には参加するわと言ったように、問題や負に意識やエネルギーを込めるよりも、直接被害に遭わなかった人が被害にあった人達を笑顔にする事は今からでも、できるはず！というメッセージを感じました。 ",
      "娘と\n 今日公開のドラえもん娘と2人で見て来ました正直、全く期待してませんでしたが意外と爆笑できるところもあり楽しめました娘はとても満足してました満席かと思ったら空いていてびっくりしましたよ ",
      "勇気と友情と。\n 改めて感じるのはお話がしっかりしてるな〜、今回も。ヒーローごっこが本当の惑星救出劇になっちゃう話。子供向けに戦いとか友情とか仲間意識とか、さらっと明確に描いてるけど大人向けにつくったらしっかりしたスペースオデッセイになると思う。ドラえもんグッズがあるから危機脱出も簡単だけど結構大変な状況がいっぱいあるし。悪者もみんなお茶目で以外にひ弱。けど、やっぱり楽しめますね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}