{
  "id": 46,
  "reviews": {
    "eigacom": [
      "特典映像的な内容!!\n 前半は各プリキュアのステージを観るファンディスク的な内容で、カーニバルの裏で犯罪が進行するのは、ヨークシン・シティのようなワクワクするプロットで良かったです。終盤は普通の展開で長く感じ、ライトで応援があれば良かったです。「歌とダンスが」としきりに言う脚本も終盤は、くどく感じました。出だしは歴代キャラが殆ど喋らず不安になりますが、後半は喋ります。オールスターズらしい明るく楽しい内容ですが、個人的には変身時の掛け声が全く聴けないのが不満でした。与えられた時間で十分キャラを発揮しているキュアマリンは流石です。プリキュアは中学生くらいだと思うので、エンドロールの実写映像は、お姉さんばかりで何か違う印象でした。 ",
      "大失敗\n 競合の女児アニメに多いアイドルアニメの影響を受けて大失敗した感じがする。EDのダンスこそ話題になっているもののプリキュアはアイドルアニメではないから全編歌と踊りとはいかない。ならばストーリー部分をミュージカルにしてしまえというのは発想としては正しい。しかし、その結果誰にも求められていないゲストの芸人コンビばかりが目立つ形になってしまっては本末転倒だろう。折角歌番組的な形式を取ったのに各プリキュアのPVすら満足な形で流せないのでは計画倒れもいいところだ。色々勿体ないと思う。 ",
      "ストーリーが楽しいとは・・・\n  ２０１３年の夏からプリキュアに興味を持った者です。(男ですけどすみません・・・)オールスターズの映画は昨年のＮＳ３を観ただけなので、前作との比較と僕の個人的な感想しか伝えられませんがご了承ください。　全体の感想としては「ストーリーが楽しいとは言えない」ですかね。各シリーズの歌を踊る映像と、新たに作られた日常の風景が流れるのですが、「起承転結」がしっかりしている映画ではありませんでした。ミュージックステーションに例えている方が多いのですが、僕もその例えがぴったりだと思います。来海えりかことキュアマリンの決め台詞が途中で遮られるシーンはとても面白かったです。　この映画を観て何かを得るというものは少なく、全シリーズを断片的に振り返ることができるものと言ったところでしょうかね。　前作のような、子供のことを思うが故に過保護になる親や、夢に向かって突き進むというメッセージも無いので、プリキュアファンでない方は観てもつまらないと思います。　こうしたことになってしまったのは、プリキュアが４０人と増えすぎてしまったことで、全員を出演させるオールスターズの映画が洪水状態になってしまっているからだと思います。　今後もオールスターズの映画をやるのなら、昔のシリーズからはメイン主人公のピンクの子だけ出演させて、人数を減らす努力をすると良いと思います。　プリキュアも変換を迫られている時期に来たと感じさせる映画でした。 ",
      "うーん。\n 毎回オールスターズの映画を見てきたが、今回ばかりはちょっと期待した程ではなかったような感じがした。 ",
      "なんということだ…\n プリキュアは勧善懲悪のアニメなので話が似通うのは仕方のない事である。しかし、その中で色を出していくのが醍醐味だ！特に劇場版！しかもオールスターズのサイは特に注目したくなる！話もそうだが、オールスターズでも一番のメインは歴代のプリキュアが揃い、交流し、戦い！歌い！踊る！所だと個人的には思っている！今回も上記の部分はしっかりあったので考慮したが、今作は何よりストーリーがずさんである！勧善懲悪モノという事に胡座をかいたと言わざるおえない…又、声優のオリエンタルラジオさんの演技力や作中の投入歌も尺を取りすぎ聞くに堪えない…更にEDのモーニング娘さん方の実写の部分も使う事に首を傾げてしまった…映画プリキュアオールスターズを観た！と言わせるには御粗末な作品でしたかと⤵︎ ",
      "なぜ今オリラジ？\n 題名らオリラジとプリキュアの仲間たちに変えたほうがいい ",
      "オリラジががんばってた\n  子供にねだられて恒例の鑑賞。お話的には完全に手を抜き切ってる感満載でまるでMステか？というほど話の大半が歌唱シーンで占められていて子供もさすがに飽きていた。ゲスト声優のオリラジが意外にも大健闘で、このだるだるの展開のなかで唯一メリハリになっていた。キャラ設定もよかった。よかったのはそれくらいかな… ",
      "ダンス映像がとても綺麗\n  ダンス映像は普段のアニメエンディングと同様にとても綺麗だと感じます！年々動きが素晴らしくなっているようにも思われます。各シリーズの映像も回想シーンなどがあって懐かしい気持ちになりました。本編、ちょいちょいの小ネタと、各シリーズのキャラクターの性格を上手に使っているところがあり、楽しめました。メインの歌『イマココカラ』と悪役二人の歌、とても好きです。変身BGMもメドレーっぽくて新鮮でした。が、親子の立場として、プリキュア映画いつもの「今日は映画を見に来てくれて～」みたいな挨拶とか、ダンスを踊るときの注意とか、ミラクルライトで応援！というのが無いので寂しかったり、メインダンス以外の各シリーズの歌を使ったダンスは、ダンス映像が途切れ途切れで、回想シーンなどが入るので、踊るには乗るに乗れない感じです。変身は声なしでショートカットしてるので、少し物足りず。過去の作品を良く知らないと楽しみにくく、笑いにくい内容だと感じます。各シリーズの歌が大好きでなければ、親子にお勧めとは言い難いです。 ",
      "酷いです\n  娘と見てきました。館内の客は約8割程です。まずオープニングがありません。いきなり寂しい気分になります。OPの歌が無く静かな始まりを淡々と過ぎた頃、各プリキュアチームを紹介する所があるのですが作画崩壊レベル。そして悪役の2人のキャラが結構な頻度で出てくるのですが、声がオリラジの為下手で感情移入が出来ません。もうアニメの声優にタレントや芸人使うのやめませんか？一生懸命勉強してる声優さんが沢山居るのですから使ってほしいものです。しかもこの2人の歌があるのですが、はっきり言って凄く長くEDの実写のモー娘同様必要無いと思いました。映画の内容は、何度も聞いて見て来た曲を淡々と使い回し・・・たまに綺麗な3Dになりますが途切れ途切れで絵の内容が変わるため、周りの子供達の殆どがポカ～ンとしていて乗ってる子供はごく僅か。子供が声を出して笑ったのは1回のみ。宝箱を開ける為に戦うんじゃなくて歌と踊りの力で開けた時は、隣の親も失笑。地下に葬り去られたはずのプリキュア達が、エレベーターの様な丸い板に乗って地下からスーッと再登場。ポップコーンが美味しかったので星1とします。上映終了後退館時に私「プリキュア映画はもう見なくていい？」娘「うん。もういい」 ",
      "新しいプリキュア映画\n 今作は歌とダンスがメインなだけあって見どころはやはりプリキュアのダンスＣＧ。過去のダンスをただ使いまわすのではなく新しいカットや後期ＥＤで追加されるキャラを前期ＥＤで踊らすなど新鮮な気持ちで見れる。ゲスト声優のオリラジはプリキュア以上に出番があり、また映画用にキャラソンを作るなど好待遇。その影響もあってプリキュア４０人のうち半分がセリフなしというのは残念としか言えない。またストーリーも完全に申し訳程度の内容。プリキュアのダンス・ＣＧが好きな人なら間違いないが、そうでない人には賛否両論かと "
    ],
    "filmarks": [],
    "coco": []
  }
}