{
  "id": 47,
  "reviews": {
    "eigacom": [
      "主題歌が「愛唄」というのがニクい(笑)\n DVDで鑑賞。原作は未読です。彼女がいる男に片想い…切ねぇ…！有村架純がかわいい！　意外と少女マンガ原作の実写映画に出演しているのは本作だけじゃないかしら？福士蒼汰が「好きっていいなよ。」に引き続き学校一のイケメン(笑)　確かにそれが似合っているからどうしようもないのよ(笑)本作を鑑賞するまでに、何本か続けて少女マンガ原作実写映画を観て来て、出演者がローテーションしているかのように思えて来ました…(笑)　実際そうなのかも？(笑)そして、こんなに胸キュンな映画を撮っているのが、その殆どがおっさん(失礼)の監督だということにも気付きました(笑)主題歌が「愛唄」というのが非常にニクい…(笑) ",
      "鉄板の青春ストーリー\n 福士蒼汰と有村架純。文句なしでしょう！ ",
      "ザ少女漫画 黒島結菜の演技がちと 山田裕貴の演技良き\n ザ少女漫画黒島結菜の演技がちと山田裕貴の演技良き ",
      "陳腐なストーリー\n 有村架純見たさに見ましたが…うーん。なんと言ってもストーリーが陳腐すぎます。もうちょっと設定とかストーリーを練ればいいのに…。共感したり、理解できるところが少なかったです。少女漫画原作だと致し方ないのですかね。映像が綺麗なのと俳優さんがいいだけに残念です。 ",
      "繊細\n 友達と初めて映画館で見に行った作品なのですが、とても繊細で、美しい人の心が描かれているなという風に感じました。2人の演技も新鮮で、高校生らしい青々とした感じがあって、楽しめます。 ",
      "こ、これは酷い。。\n よくあるフツーのありきたりなお話。なんのひねりもない。蓮はなんなの？仁菜子をフっときながら、なに優しく接してるの？ほんとつまらなかった！ ",
      "モヤモヤして、吐きそうです！\n 山田と黒島がストーカーの自己中の塊で、本当に、反吐が出ます！まるで、ファンもどきを手先に使い山口を犯させ殺そうとした新潟のAKB48グループのメンバークソ鬼畜どもみたいです。そんな奴らに配慮する福士や有村架純を観てられません。たまたま、いい方向になるから良いけど、普通なら地獄行きです。山田は、ガン黒化粧の男外見もクソ以下です。黒島もようこんな役やれるな。もともとクソ人間なのかな。本当に胸糞悪い👎映画やわ🎞🎟🎬福士と有村架純が可愛そうや。(´；Д；`)。・°°・(＞_＜)・°°・。製作者死ね！ ",
      "全然面白くない\n 恋愛映画なのになぜかこの映画は面白くない。つまらなかった。電車乗ってるシーンや駅がメインになっていて学校があんまり映ってない。 ",
      "面白くなかった\n 期待していなかったけど…あまりに酷かったので、作業しながら流し見。いいキャストの人も誰一人としていなかったし…少女漫画だからこそ成り立ったようなお話。 ",
      "かっこよし☆\n 高校生に戻りたい☆こんな青春したかったなー笑架純ちゃんの髪の毛気になっちゃったけど、安定のイケメン福士蒼汰☆ ",
      "合意なきキスがレイプとされず感謝される\n  『ストロボエッジ』（２０１５）＜恋愛ゲームに慣れてしまう危険性、キスがレイプにならない＞少女漫画が原作らしい。『ひよっこ』より２年前の有村架純。役者たちは高校生より年上の人達が高校生を演じているが、モテ男子が年上の女性と交際していたが、同級生がその男子を憧れているうちに、その男子が年上女と疎遠になっていって、同級生が両想いになっていくという、相手が変わっても交際は途切れないモテ男子の話らしい。関心しないようなモチーフだが、そういう人たちもいるのだろう。そして振られていく脇役たち。結婚していてそういうことをしたら不倫だが、高校生の交際で交際相手が変わるということは、何をしめしたい話だったのか。結婚していなくても、交際しているということなら、高校生でも交際している人に対しては略奪を控えるという、そうした先手権が条文化されずに行われている。結婚もしていなくてもそうした感覚が出来る人達がいる一方で、大人になっても、結婚して独占を企てながらも、別のとも性行為してしまう、卑怯者が沢山いる。卑怯者というよりも、不倫などしてしまう人達は依存的な性病者なのだろう。石川ひとみが歌った『まちぶせ』などは怖いが、別に交際相手がいる人に執着しなくても別の人がいるだろうという面でみれば執着的変態のような気もするが、この映画では、交際相手と事情でうまくいかなくなっていたような時に、偶然別の者が介抱してあげるみたいな出来事があったりする。そんなに努力して交際になっても、それも別れてしまったり、離婚してしまったりと、その間に別の人達は、略奪しようともせずいたのに。そのように交際相手と別れてしまうことは身勝手な事である。きっと強欲な人達なのだろう。また何人も断って振るくせに、誰かは狙っていたりする。なんとも汚いものである。そんな汚い可能性があるところを誠実に乗り切って、子供を育てていく人達になっていくのだろう。主人公は交際相手がいる人物に好意を持ってしまうところで悩む。正義感の強い人ほど悩んでしまう脳の嗜好性である。中毒症状である。それに立ち向かう人は、薬物に溺れることもないだろう。この映画では別れる相手と海辺で女のほうが男の背中に顔をつけて後ろから抱えたり、手を握っていたりする描写があるが、どこまでスキンシップしていいのかという規則が日本社会には既にない。だから中絶にまでなってしまう人達が年間２０万組も続いているらしい。中学生の時に、好きな男に近づくために、その友人だった男に接近した女に裏切られてから、軽い女遊びしかしなくなった脇役が出てくる。その脇役が主人公を好きになり、主人公が好きになってしまい悩んでいる男に仁義を切ってくる。この恋愛という不安定なシステムまがいは大変である。不安定な仕組みだからどうなるかドラマとして弄ばれる。好き者のシステムまがいが恋愛ゲームなのである。馬鹿も現れるわけである。「私、好きって気持ちを軽く考えていた。もっと覚悟が必要だったんだ」そんな恋愛のゲーム性の中で、正義を持ち続けようとする主人公。批判的に観ているうちに、片思いや相思相愛や、そのメカニズムや、なぜ断層があるのかなど、一体どうしてこのような現象が生じるのかという根源的な難解に向かう。誰もが相思相愛になれるならストーカー行為などは言われないはずでもある。どこからが略奪なのかとか、恋愛を終わらせてしまうメカニズム。乗り移って嫌がらせに転じる汚さなど、メカニズム解明には至らないだろうが、なぜ生じるのかという疑問をわき起こすかとは思う。この場合は、男が彼女に別れを告げられ、その彼女がモデルの仕事の比重が大きくなったと言いながら、それもあるにせよ、主人公の存在に気付いたのか、女のほうから別れてきて、男がフリーになったと言われて、主人公が偶然転んだのを男がみて、話をしているうちに、新たな交際相手になるというケースのようだが、こうした面倒くさい規則があるために、誠実さが試される。それがなければ略奪と不倫と乱交ときんしんそうかんと獣かんまで進んでしまうのだ。そしてこういう話は成就する二人の他に成就しない三角関係の脇役がいたりする。だが、付き合っていた癖に別れたらやり逃げのケースもあるのだろうし、結婚なら不倫で当然悪いが、結婚してなくても良いとは言えないだろう。恋愛感情を素直にするなら交際中に性行為はすべきではないだろう。生まれたはずの子供は永遠に消失し、性病だけが残る。この話は主人公のおこぼれの都合に合わせているが、恋愛というゲーム性のあるメカニズムに対して考えさせる。しかし、男が高校生の途中で群がる女が３人も変化している者がいるという（笑）。恋愛関係になったと思ったら、変な女が邪魔なのか忠告なのか、まだ現れてきたりと、まだまだ不思議を追い求める。こうしたゲーム性を終わらせるためには、結婚という覚悟の決まりがどうしても必要であろう。この映画をみても、恋愛という凝固な洗脳されたシステムを美化してみせてしまうところに疑問を呈することは必要なため、こうした文章は必要だ。そうでないと映画だけあれば済むことだ。ただ、脇役たちが、成就しない片思い状態を、別の脇役と脇役とで成就させることにより問題を解決するというのに近い話を織り込ませてある。しかも女のほうが誰でも好きになってしまうのかというような不可解な話である。なんだかわからないのである。「あのあと気持ちに気づいたの」。なんだそれは。恋愛はかなり野蛮な原始的な脳みそに左右される。どうでもいいなら乱交になる。そうならないように片思いの葛藤が用意されているとも言えるのか。けっこう脇役のパフォーマンスはかっこ良かったりする。そして後日、別の話で脇役たちも誰かと一緒になれたりしている。主人公同士は好きあっている癖になぜか片方が拒絶してしまったり、わけがわからない。しかし親友でありながらライバルである男と、交際する相手は一人であるという決まりによって、人間性が試される。一人だと決まってないなら、乱交になり、誰にも拒絶される人物の物語となるだろう。キスが欧米のように軽くしてしまう話が挿入されていて、ライバルの男がキスを主人公にして（今までは書かなくても女だったが、現在はそう限らない）、主人公がライバルをぶつかと思いきや、「わざと嫌われるようにキスしたんでしょ」と言って、レイプ被害にもならない。主人公のほうがキスをしたライバルに謝って、「ごめんね。私は蓮君が好きだから」という。さらに具合が悪いのは、そのライバルは主人公の額にキスをして、「いきな。走ればきっと蓮君に追いつく」といって、主人公が走り去ると、ライバルは涙する。決してキスがレイプにされない。欧米では挨拶がわりだろう。許容すればレイプにならないが、欧米はレイプを厳格化してきたところである。今後はキスからペッティングがそうなり、さらに挿入がレイプにされなくなるだろう。となりそうなところで欧米のほうから瀬戸際で戻せるか。日本は遅れる。全て欧米の真似だから。ここにこの映画が乱交を正統化させようとしてしまう危険性があった。２０１５年の映画だった。一方でエキストラの高校生たちがシャボン玉を吹いている。極めて幼児的な現在を表現している内容だった。 ",
      "なんだか\n GReeeeNの歌は映画でよく聞くストーリーはどっか大事なとこ端折った？って感じ ",
      "うーん。。。\n 演出、カメラの動きがハリウッド意識してるのか、不自然過ぎる。。。原作が台無し。 ",
      "有村架純\n 架純ちゃんラブ♡♡仁奈子かわいい！安堂くんいい人だよな〜幸せになって欲しかった ",
      "安堂良いヤツ\n  原作は読んでません。なんとなーく恋愛ものが見たくなり借りてみました。THE青春恋愛マンガというストーリーでした。ありがちな三角関係だけど、良かった。ただ幼なじみとか友達とか元カノとの別れ方とか蓮が仁菜子をいつから想ってたのか…中途半端に感じたところもあった。きっとマンガだったらじっくり関係性が見れるんだろうなぁ。そして、仁菜子の振る舞いがあざといと思ってしまった。転けすぎでしょ？！笑いやはや安堂がカッコいい！！福士蒼汰の爽やか&優しさも良いけど(それ見たくて借りたんだけど。笑)やっぱりフラれる優しい男に目がいく！笑有村架純は大人っぽい印象があるから、今回の役ちょっと違和感あった。見る感じ主人公はもう少し子供っぽいイメージかな。 ",
      "なんか・・・\n マンガと違うってか・・展開がはやいとゆーか・・・（笑）あんまり面白くなかったなあーって思います ",
      "こんな恋をしてみたい(*^_^*)\n せつない，せつないでも，こんな恋にあこがれる！「好きな人に好きな人がいても好き」というは，とても共感できる。恋しているときには，苦しくて，苦しくてしかたないのだと思うけれど，結局，ふたりが結ばれるところが胸キュンでした！ ",
      "つまらない。\n 遅い。先が読める。つまらない。演技下手。有村架純はかわいい。全然きゅんきゅんしない。 ",
      "叶わない恋って、切ないねえ･･･\n 今をときめく、有村さんと福士さん。原作既読ですが…キャラは合っていると思います。原作のイメージとうは、ちょっと違っていたかもしれないけれど、これはこれでアリ？泣いたりはできなかったけれど…原作のニナコは、めっちゃ幼い感じだけど、有村さんは上手に演じていた気がします。レンくんって、危うさ・自己中さ・優柔不断さが魅力なんだけれど、福士さんは、それらしく見えました。脚本づくり？人気コミックの映画化は、必ずって言っていいほど･･･うまくいっていませんよね。でも、あえてチャレンジするのは集客率アップのためでしょうか？長い原作を、イメージ通りに作るのは至難の業ですね。お疲れ様でした。それなりに、仕上がっていたと思います。 ",
      "感想\n 結構、設定とｶﾒﾗの動きとかが個人的に合わなくて、改造しすぎだと思いました。もう少し原作に良せてほしかったです。 ",
      "ありふれたストーリー\n ストーリーはありふれてる。有村架純と福士蒼汰のビジュアル頼み。壁ドンとか、後ろからの袖まくりとか、頭ポンポンとか、女の子が好きそうな絡みのてんこ盛り。しかし、有村架純は可愛いな〜。 ",
      "ストロボエッジ\n だんだん余裕がなくなる蓮くんが良かった。仁菜子はいつでも真っ直ぐで本当良い子だ。 ",
      "ゲスの極み\n 有村架純がベッキーに見えた。 ",
      "ありえない\n  なんていうか…無理です。最初っから最後まで寒気がしながら見ました。原作は主人公が初めての恋をしてそれが彼女がいるとても届かない存在でも、好きになった人に全力で自分自身で考えて真っ直ぐに相手に向かっていくお話です。この映画じゃ自分を好きになってくれた女の子が優しくしてくれるからなんとなく好きになっちゃった浮気男のお話。全体的に白い画にしてうわー青春だわ〜〜っていう自己満足で終わってる。登場人物にはもっと複雑な心情があって1人ずつみんなが自分の好きな人に全力になっていくのに。絶対に最初の蓮くんに告白して振られた人たちのシーンは安藤くんと蓮くんにキチンと見せるべき。あそこが2人にとっての気持ちのターニングポイントになってると思う。蓮くんの気持ちの変化をもっと仕草とかで表さないとただ軽い気持ちで心変わりした話になっちゃう。なんていうか、ストロボエッジの内容を雑に紹介したVTRを見せられた感じ。何にも響かない。これぐらい誰でも作れる。 ",
      "有村架純と福士蒼汰\n やっぱりアオハライドとどことなく似ている。福士蒼汰と有村架純が際立つ作品。こんなに恋愛うまくいけばいいよね。 ",
      "最悪。\n 原作の素晴らしいところは登場人物達の繊細な心理描写です。なのにこの映画は無駄な所に時間掛けて、大事な所ははしょって。脚本も演出も最悪。校内を移動する長いワンカットシーン、電車が進むレールのシーン、まゆかの出番の比率、ムダ。カメラワークも最悪。期待していたのに本当に残念。 ",
      "暗い。正しく実写化されていない。\n 大人気少女マンガの実写版。なので、キャスティングから相当気合を入れなければならないところだけれど、人気者を安易に使ったのでは？という点が否めない。まぁ、役者さんに罪はないとして、一番悪いのは脚本と演出かな。漫画を知っている人ならわかると思うんだけど、彼女がいる人への片思いっていう重くなりがちなテーマを、わくわくキューンとさせてるこの作品の最大の魅力は、ヒロインの明るさだと私は思ってる。なのに、この映画は終始暗さが漂う。なんだか、それぞれいちいちシリアスすぎる。もうちょっと、高校生らしい明るくて、まっすぐなところを出して欲しかったなあ。好きな想いがかなわなくても、傷ついても、ひとを好きでいるって幸せだ！っていう、仁奈子の明るさに支えられてる漫画だと思うんだけどな。ずっと、深刻で、ずっと、なんかしんどそうで、こちらも暗い気持ちで見てしまいました。 ",
      "なぜだろう\n 綺麗な2人すぎたから？話があまり入ってこなかったかも…DVD鑑賞で良かったです！だけど福士蒼汰君は好きって言いなよの方が良かったかも笑 ",
      "可愛いなぁ♡\n 福士蒼汰くんはカッコ良いし有村架純ちゃんは可愛い！主役の2人もだけど周りの人達も人を気にする質ですごく大人だな〜って思いながらみてた（笑）安堂くんが良い人すぎて泣ける！胸きゅん半端ない(●´ω`●) ",
      "いいね！\n 青春ですね！有村架純が最高だった！そして、拓海が本当に良い人だった！本当に優しい人だと思った！ ",
      "ほわほわ\n ふわふわしててあんまり内容が入ってこなかったな。わかりやすいけど恋愛映画やけど:) ",
      "ん〜\n  漫画読んでない人に観られたら嫌だなぁって思ってしまう映画でした。ストロボエッジでは、ない。最初の方はこれからずっとこんな感じなのかと不安になるほど回想シーン。はしょりまくったかと思いきややたらと長い電車での居眠りシーンや文化祭でのシャボン玉シーン。その時間利用してもっといろんなとこ説明してほしかったなぁ、。福士蒼汰かっこよかったなぁ、。 ",
      "青春だな〜✨\n いいなぁ〜♡いいなぁ〜♡と思いながら見ちゃいました蓮くんもかなりかっこよかったけどタクミくんの優しさが最高によかった最後のタクミくんが好きなのに嫌われようとしる場面‥よかった✨✨こんなイケメン２人に告白されるなんてされてみたいって思っちゃいました（笑） ",
      "はしょり過ぎなような…\n 映画化されてから、原作を読んでDVDで見ました。う〜ん。。展開が早すぎてあれよあれよって感じでした。でも、胸キュンはできたからいっかな。 ",
      "有村架純ファン向け\n 演出がちょっと臭いと感じた。真剣なシーンのはずがちょっと吹き出した場面が…有村架純ちゃんの可愛さと演技力に助けられた。福士蒼汰はもう少し頑張れ！ ",
      "衝撃的な\n つまらなさ。構成力皆無。 ",
      "漫画の実写化はしないで！\n ストロボエッジもアオハライドも大好きです。実写化はどんなものなのかと観てみると最悪です！まったく面白くない！残念すぎます！ ",
      "映像\n 映像美がすばらしかった。いちばん心に残っているシーンは、蓮くんが駅で倒れたときの日の帰りの電車で、カメラワークが電車の先頭から撮られていて、線路を走り駅を通り過ぎていく映像のところ。サントラにLight Years Awayが流れているのがとてもマッチしていて心地よかった。蓮くんのだぼだぼパーカーを着ている仁菜子がかわいすぎた。マユコに別れ話をされているシーンの福士くんすばらしかった。ラストの安藤くんに惚れそうになる。最後の駅のホームでの有村架純ちゃんの泣きの演技はバツグン！！ ",
      "山田裕貴サイコー！\n 主役の2人のサイドストーリー部分を担ったタクミが一番切なくて、いいヤツで、キュンキュンしちゃいました。見た目のヤンキーっぷりと、声やセリフの言い方の甘い感じのギャップが素晴らしかった。最後の泣き顔何度でも見たい！ ",
      "この映画には片想いすら抱けない\n ｢アオハライド｣と同じ咲坂伊織の人気少女漫画の映画化。福士蒼汰＆有村架純の主演キャスティングと言い、題材と言い、これぞ若者の為のTHE青春純愛物語。地味女子と王子男子の王道｢好きっていいなよ。｣、トレンディドラマ的な｢アオハライド｣…。ここ最近見た少女漫画映画は、それぞれ特色があり、ツッコミ所も含め、それなりに見れた。だけど今回は…。今作にもちゃんと他作と違う特色はある。登場人物ほぼ全員が片想い。仁菜子は蓮が好き。蓮は仁菜子が気になるが、彼女が居る。蓮の親友・安堂は仁菜子が好き。安堂の元カノは蓮が好き。グルグルグルグルの回転木馬ラブトライアングル。各々なかなか振り向いて貰えない片想いに悩み、じれったく切ない恋模様。…ではあるが、それはつまり同時に、ズルズルズルズル引きずったままの煮え切らない話でもある。そういうのが最後までほぼずっと続く訳だから、見てるこっちとしても何だか退屈であった。駅のホームでの告白、電車内で肩を寄せ合ってのうたた寝、キスシーンにお馴染みの壁ドン…。胸キュンポイントがてんこ盛り。つまずいて抱いて助ける、上着の裾をまくってあげようと後ろからハグするシチュエーションなんて、狙い過ぎを通り越して、ありえねぇ～！一方通行の恋の行方は、最後は勿論ダッシュして…。“好き”って気持ちをずっと大事に抱き続ける辛さ、それが報われるハッピーエンドだけど、やっぱり結局こういうオチね…。王子男子がヒロインを名字のさん付けで呼ぶのは珍しい。微妙な距離間を表していたと思う。笑って、苦しんで、涙して…様々な表情を見せる有村架純は可愛い。一途ヒロインだが、一歩間違えれば、ストーカー…??何十通の手紙を送り続ける某男性有名人も居る時代だし、人様が迷惑じゃなかったら恋の形も様々？福士蒼汰の今後の役者人生が心配だ。上達しない演技もさることながら、彼は若い。モテモテの王子様役ばかり続き、天狗になったりしないかと。 ",
      "有村架純が好きなら…許せるかな？\n 福士くん目当てならNG。原作ファンならNG。予告編の「壁ドン」はよくできていたので、それを期待したらNG。作品本位で鑑賞するなら、星2つか1.5かも。ストーリーは荒すぎて感情移入の余地なし。廣木隆一監督ならでは抑制された爽やかの演出も活きていない。それでも、有村架純の出演が鑑賞目的なら許せる範囲。こういう学園ラブストーリーに演技力など求めていないし。どれだけ良い存在感があるかないかが焦点。あの程よいぎこちなさを受け入れられるか否か。間違っても、泣けるとか、感動とかを求めないように。 ",
      "有村さんの可愛さで満足♡\n  原作はまったく読んでません。女子向けな作品かと思っていましたが・・男子の心の中も描いていて・・男子がみても共感できるんではないでしょうか？若い頃の恋愛を思い出す。青春ですねー。それより・・有村さんの可愛さったらホントにもう釘づけでした。こんな女の子と青春時代に出会えていたら・・と・・本当に女の子らしくって愛おしい。ラストのれんくんへの泣きながらの告白シーンなんて本当にもらい泣きしてしまうくらい引き込まれました。福士さんもナイスガイで本当に見応えあったんですが・・今回は有村さんにはやられたー♡　個人的には今年一番の恋愛ものかも。王道ピュアラブで良かったです。 ",
      "きゅんきゅんしたあ。。\n きゅんきゅんしたあ。。 ",
      "思った以上に丁寧で素直で爽やかで、心洗われた。高校生っていいなぁ。\n 思った以上に丁寧で素直で爽やかで、心洗われた。高校生っていいなぁ。 ",
      "うーん。\n  思っていたよりもびみょー…。総評は「安堂良いヤツ!!」以上。(*´ω｀*) ",
      "漫画読んでるからちょっと物足りない感じ一番好きな子いなかったし で...\n 漫画読んでるからちょっと物足りない感じ一番好きな子いなかったしでもれんくんてか福士くんかっこよかったしになこてかかすみちゃんかわいかったし全然許す ",
      "甘く苦い恋愛♡\n まずは出演者の福士蒼汰君と有村架純ちゃんが出てると言う事もあり原作は読んだ事はなかったけど前から観たいと思っていた作品でした。私も専門学生の頃にになこちゃんみたいな恋をした事がありその頃と共感できる所がシーン毎に出てきたので昔の事を思いながら見てました。青春の甘酸っぱい恋愛を思い出してくれる映画でした。私的には、今年入ってから一番良い映画だったなと思います。ちなみに、そんな思いもあり2回観に行きました。レンタルされたらまた観たい作品です。 ",
      "展開が少し無理矢理で、見ていてスッキリはしませんでした。 出演者は...\n 展開が少し無理矢理で、見ていてスッキリはしませんでした。出演者はいいのに残念でした。まあ普通の青春ストーリーではないでしょうか。 ",
      "何となく「僕等がいた」？\n 原作未読。画が良さそうなのと「あまちゃん」コンビを見たくて。ただし、オヤヂが観るには、こ恥ずかしい映画なので入場者が少ない時期を狙って観賞。実際、正視するには勇気が要りそうな感じ。何となく「僕らがいた」の横浜版？ズブン先輩(福士蒼汰)がちょっと・・・女にもてるキャラに見えないような？とても年上の彼女がいそうな雰囲気に見えない。まぁ、これを生田斗真にしてしまうとモロ「僕らがいた」になりそう・・・有村架純は良かったと思うが・・・鼻歌に取って付けた感が。あの鼻歌で劇中歌を連想するのは難しいんじゃないの？ビジュアルとしては「阪急電車」のほうがしっくりくるが、原作合せと言うことで。女子高生役はよく似合いそうだが、今後の展開としてどうなのか気になるところ（童顔ゆえOL役とかは似合わなさそう）。ほかは、出番が少ないものの、黒島結奈が小悪魔的で良かった。ただ高1？で転校してくるってアリなのか？とも思えるが。最初から新入生として入学で良いのでは。ラストに向けてやや冗漫に感ずるも（そもそも学祭の途中で制服姿に戻って帰る2人ってどういうシチュエーション？）、終わり方がややそっけない印象。ベタな展開で、見る価値はあるのか？とも思えるが、まぁまぁ楽しめた。「僕らがいた」より分かりやすいかも。ただ、学校生活の部分がほぼ完全に省かれているので、ラストに向けての回想シーンに感動するところまでは行かないような。学祭のシャボン玉をカットして、その分を学校生活シーンに・・・って、それじゃエキストラが可哀そうか。 ",
      "有村架純ちゃんの女子高生感が良かった。 出てくる人物はみんな物分か...\n 有村架純ちゃんの女子高生感が良かった。出てくる人物はみんな物分かり良くていい人すぎじゃない？と思う所があったけど、期待せずに行った割には楽しめたと思う。学生時代が懐かしく感じた。 ",
      "感動するレベルで恋愛シーンしかない\n 「恋愛シーンを詰め込みたいんだ！ほかの要素はいらない！」という割り切りと切り捨てが徹底してて、むしろ感動する。恋愛要素以外のシーンは存在しない。描写されないではなく、劇中に本当に存在しないかのごとく時間が飛ぶ。前日に借りたものを返すのが、同じクラスなのに朝一ではなく帰宅時なのはなぜか、答えは「そこから一緒に帰るイベントが発生するから」、みたいな。授業？なんだそれ？日常生活？いらねーだろ！メインキャラクター以外は出番なくなったら即退場。退場したキャラの後日談？メインキャラクターの恋愛に関係なくなったからどうでもいいんだよ！前提として必要だったら「これまでのあらすじ」突っ込めばいい！いやー、すごいですね。感動しますね。星2。内容は天然たらし達による順列組み合わせで特筆点なし。 ",
      "ストロボ・エッジ\n 映画見たけど…めっちゃ感動したし泣けたから…また見たいなって思いました。 ",
      "駄作\n 結局何が言いたいのかわからない。全部中途半端。クソ。 ",
      "にゃ？\n 何が面白かったのかがわからない ",
      "率直にいうと、思ったより面白くなかった…。 キャストはたしかにいい...\n 率直にいうと、思ったより面白くなかった…。キャストはたしかにいいけど、今旬の2人を集めました〜って感じで演技力はあんまりよくない。内容は☆1くらいだけど、愛唄がよかったから☆2で。 ",
      "高校生の恋愛\n 少し自分には若いなって感じる映画だった！逆に、その初々しさが良いのかもしれない‼あとは、福士蒼汰がイケメンってことと有村架純がめちゃ可愛いってとこ！ ",
      "途中まで見ている側も切なさすぎる\n  全員が片思いで切ない感じがとても心に残り印象的で、見ているこちらまできゅんとしてしまう部分があった。このままずっと報われない片想いが続くのかと思うと、途中でしんどくなるくらいだっただけに、ラストに向けての盛り上がりが良かった。唯一、違和感だったのは、仁菜子が駅まで猛ダッシュしているときの学園祭のシャボン玉シーン。なんか急に入ってきて「あれ？」という感じ。全体的に、仁菜子の我慢強さが逆に見ていてつらかった。有村架純ちゃんの演技がとてもよかった。whiteeeenの歌も映画の爽やかな感じに合っていた。 ",
      "Goood\n やっぱ有村架純ちゃんはうまいなぁって思った。好きだけど我慢しなきゃって感じがすっごい出ててこっちまで胸が苦しくなりそうだった。安堂くん役の山田祐貴くんが自分的には好きだったかな。結局になこちゃんにはフラれるけど でもいいキャラだったし山田くんもうまかったと思う。福士蒼汰くんの演技も好きっていいなよよりは好感もてたかな。 ",
      "うーん、、、、\n 原作は好きだし、使われている駅が馴染みのある駅と路線だったので見に行きました(^^)率直な感想は友達には勧めないかな？ってとこでしょうか。主役以外のキャストは失礼ですがあまり知らない方ばかりでした。演技もうーんと感じるところがしばしば。途中からは笑いをこらえるのが大変でした。でも少女漫画原作の映画だし、中高生向けだということを思えばこんなものかな？って感じです。全体的には1.5ですが、高校時代を思い出し懐かしくなったので☆2福士蒼汰くんや有村架純ちゃんのファンなら、って感じてす！ ",
      "まぁまぁ\n  キャストがよかったので見に行ったんですがちょっと微妙なシーンがいくつかありました最初のシーンの映像が2つまとめて流れるところとかはちょっと見ずらいかなと思いましたあととてもいい映画なんだけど何か足りない気がしました＞＜でも個人的には楽しめたので☆4で！ ",
      "まじった　ドロドロだった\n どろどろでしたまいりました観ておられず、目をつむっていたら寝てしまいました。対象は高校生でしょうが・・・・・。 ",
      "あのチャラ男くんは山田裕貴と言うのか！！\n  所々、ん？って思うシーンはありましたがとてもときめきました(笑)福士くんの壁ドンも良かったのですが個人的には山田くんの演技力に一番グッときましたね‼(*´ω｀*)いちいち格好いいし後夜祭でのフラレるシーンには胸が締め付けられ少しうるっときちゃいました ",
      "ストロボエッジ\n 連くん演じる福士蒼太くんかっこいいよねみなこちゃん演じる有村香澄は共感するよね高校時代を思い出してキュンキュンしたわ松坂桃李くんの今日恋をはじめます的な感じだけどありがちな日常～嬉しかったよ最後感動しました( ^-^)ノ∠※。.:*:・'° ",
      "漫画の良さと比べてしまう。\n  今回は何回か読んだことのある好きな漫画の実写化という事で観に行きました。予想はしていましたが観てる方のほとんどが女子でしたね〜( *｀ω´)やはり今話題の福士蒼汰、有村架純をW出演者としたからでしょうかね〜映画の予告は壁ドンをしていてちょっと期待して観に行きました。感想 ネタバレ 蓮と仁奈子を詳しく書きます最初は漫画と同じく有村架純さんの告白から映画は始まりました。次に仁奈子が告白するまでの、出会いや、幼なじみからの告白、しかも蓮（福士蒼汰）には彼女がいてその彼女が幼なじみの姉という経緯がサーと流れました。はや∑(ﾟДﾟ)漫画見てない人だとつい、最初から設定を覚えるのが少しキツイかなと思います。映画では幼なじみの存在がちょっと薄くて残念でした。そして新学期が始まり蓮と仁奈子がクラスが一緒になりました。クラスに入る途端に安堂（山田裕貴）とぶつかってしまい、その時に安堂が仁奈子に向かって『蓮に告白して振られた子じゃん』的な感じで行ってしまいます。仁奈子は、そのまま席に着きました。辛い(°_°)安堂は、もうこの時仁奈子が好きだったのか蓮と仁奈子が選ばれてしまった文化祭の買い出し係りに立候補します。文化祭の買い出しの途中で蓮の彼女（真由香）と遭遇ドーナツを食べた後真由香と蓮が仲良くしている所を見て仁奈子は落ち込みます。それを見た安堂は仁奈子の手を取り二人に買い物を任せて走ります。このシーンは良かった。この後から安堂からのアプローチが始まります。印象に残っているのは図書室で二人きりで資料を探している時に安堂が壁ドンして『蓮には彼女がいる』そう言った安堂の気遣いを仁奈子は怒ってしまいます。仁奈子は、ある日の駅の改札で蓮が風邪で倒れていて、蓮が病院？に運ばれても側で蓮が起きるのを待ちました。蓮は、その後起きて二人は一緒に帰ることに、電車の中で寝てしまう仁奈子を見つめる蓮。この時点で蓮は仁奈子への気持ちが大きくなっているのかもしれません。その後、仁奈子の降りる駅に着き改札まで一緒へ行きます。仁奈子は蓮がホームへ行ったのを後から追いかけ、階段でつまずいてしまい、蓮にキャッチされます。蓮がそこで仁奈子を抱きしめます。『ごめん』そう言って蓮は電車に乗ります。蓮がいなくなり仁奈子は安堂に図書室で言われた事を思い出します。そこでいきなりの『わかってるよ‼︎』ビックリした∑(ﾟДﾟ)その後、蓮と真由香は別れます。真由香は両親が離婚していてその時に支えてくれてた蓮と付き合ってきました。真由香は蓮と並んでも相応しい彼女になる努力をして自信をつける為にモデルなども始めていました。しかしモデルを優先させて蓮との時間を持てない事や蓮が仁奈子を好きになってる事から蓮の為に別れを切り出しました。真由香は優しい子でした( ；´Д｀)季節は飛び文化祭へ店番の時に蓮は仁奈子に告白します。しかし仁奈子は無視をしてしまいます。そして放課後の教室で蓮と会ってしまい仁奈子は避けて帰ろうとします、そこで蓮が壁ドン。『答えて答えてくれるまで帰さない』予告で見たせいか、キュンとしませんでした。しかし仁奈子は逆切れ蓮は帰ってしまいます。安堂がその後に入ってきて俺に良い顔しないで、みたいな事を言います。そして、わざと嫌われるようにキスをしました。仁奈子は、安堂を叩こうとするけどほっぺに手を当てて安堂が自分の為にわざと嫌われようとしていると理解しました。安堂は蓮を追いかけば間に合うと言って、仁奈子のおでこにキスをしました。仁奈子は駅へと走ります。安堂イケメンすぎる蓮は電車に乗りましたが愛唄が聞こえて乗るのをやめました。そこに仁奈子が！ついに告白！やっと両思いに( ；´Д｀)最後は抱きしめあって終わりました。微妙な感じでした。最後はこの後どんな風になったのか簡単に付け足して欲しかったです。あと、展開が早すぎる、イベントを薄くして良かったかも。福士蒼汰の演技もぎこちなく最悪でした。話題の人物だけで最近の恋愛映画は作られるのが多いですが、やめてほしいです。でも好きな人に好きな人がいても好き、というテーマは良かったです。この手の映画は一回見たら二回目はないです。 ",
      "意外と…\n ところどころ内容で「ん？」と思うところはあったが、意外と心に残るものはあり、なかなか良かった有村架純の演技が少しくどかったのと、主人公ちょっと浮気しすぎだろ、とは思った※ただし、期待せず見に行った時である ",
      "まあまあ。\n 思ってたより面白かったし、まあ普通に青春疑似体験したような感覚でした（笑）私は安藤くんが好きだな〜！ ",
      "高校生女子から見た感想\n 友達と見てきました。私は原作を読んでいません。有村架純ちゃんと福士蒼汰くんという設定は役にあっていて凄くよかったです。loveストーリーというよりは少し感動する映画だなと思いました。キュンキュンする場面はあんまりありませんでした。最後の壁ドンもあんまり…って感じでしたし、キスシーンも無かったし、loveストーリーでドキドキを求めてる人にはお勧めできないと思います。感動したい人にお勧めです。私は泣きました。 ",
      "アオハルはこえられなかった…\n 期待していたよりかはイマイチだった(´；ω；`) ",
      "ほのぼのした感じでした（＾ω＾）きゅん\n ほのぼのした感じでした（＾ω＾）きゅん ",
      "中学生なら楽しめる\n じわじわとつまらなさが広がってくる映画。出演者の演技力の低さは仕方ないとしてももうちょっと原作キャラに見た目を寄せることはできなかったのでしょうか。（特に大樹ひどいです）唯一よかったのは「愛唄」を効果的に使っているところくらいでしょうか。福士さんと有村さんの共演も多すぎて食傷気味です。でも中学生が春休み見るにはちょうど良い映画かもしれません。 ",
      "うーん…\n キャストはイメージ通りでとても可愛くきゅんきゅんした！！！有村架純さん、福士蒼汰さん共にとても原作のエピソードを大事にして下さっていて嬉しかったです。ただ、原作のエピソードがあまり大切にされず、話が変わっていたり展開が早すぎた。原作を知らない人は分からないかもしれないし、知っている人は物足りない。もう少し尺が必要。 ",
      "ダメです\n 原作読んでる人からするともうそこいく？みたいな読んでない人は話の展開がつかめないと思う。福士くんが好きなんで見ましたが最後の壁ドンぐらいですかね、萌えたの。正直ショックでした。 ",
      "ひどい\n 福士蒼汰かっこいいしか残らない ",
      "微妙\n 話の展開なぞすぎてよく分かんなかったあんまりキュンキュンしないアオハライドの方が全然いい ",
      "レビュー通り\n  映画を観る前に、ここのレビューを見てみたら結構評価が悪く観るのを悩みましたが、原作ファンなので一応観てみたら、その通りに残念でした。前半の詰め込み過ぎ感や、ライバルとなる安藤君の名前は登場してから何分後かに、蓮くんが不意に呼んだ時に出てくるし、いつの間にか幼馴染みの大樹とさゆちゃんがくっついてるし、原作知らない人にとっては、分からなかっただろうな。漫画の中であった、キュンキュンする表現やキャラ達の心の気持ちを、もうちょっとどうにかならなかったのかなと思います。 ",
      "がっかり、、、。\n 漫画が面白い分、どんなだろうと期待をはずませ見に行ったらいろいろと残念な部分がおおく、がっかりしました、、、。 ",
      "イケメンぶりに感動\n 春休みでまわりはが女の子ばかりの中、おっさん一人で見てきました。内容は単純だけど楽しめました。福士蒼汰のイケメンぶりと、有村架純のかわいさが、意外と良かったかも。 ",
      "原作を知っている人にとって\n 原作の内容を知っている人にとっては、少しつまらないと思います。正直みててつまらなかったです。原作には遠く及ばないと思います。たぶん、もっと尺が長かったら評価が変わってきたと思います。あの内容をあんな短時間で収めるには無理があると思いました。 ",
      "福士蒼汰の演技が…\n 福士蒼汰の演技が… ",
      "かわいい\n もうキュンキュンでした。 ",
      "がっかり\n とても楽しみにしてたんですが、、、原作を読んでるみとしては、つまらなかったし、イラつきました。正直早く終われってずっと思ってました。原作を読んだことある方にはオススメできません。 ",
      "まっすぐな映画\n アオハライド見て、楽しめたんで 、また見てみました。原作は知りませんが、高校生の恋の一幕を垣間見た感じです。片思いの連鎖と両想いの恋。切なくもあり、楽しくもあり。（笑）こんな恋はもうできないんだろうなと自分のスレ加減を感じたりして。(¬_¬)あくまで、フィクションとして、理解はしています。現実の高校生の恋には、またいくとおりもパターンがあるの分かりますが、こういった恋ができるのも十代の特権なのでしょうか。（笑）最後に、横浜の「海の見える公園」懐かしかったなぁ。 ",
      "実写化するべきではなかった...。\n マイベスト少女漫画はストロボ・エッジ。その分期待も大きかったせいか映画を観てがっかり。特に壮大なラブストーリーではなく、シンプルな片思いラブストーリーなので実写化は難しいんではないかと思ってもいましたがその通りでした。それでもやっぱり青春ラブストーリーはキュンキュンするものですね。 ",
      "恋愛経験値によって好き嫌いが別れる映画かなあ。それでも星の数多過ぎ！あり得ない！\n 年齢に関係なく恋愛経験がない『自分の年齢=カレシいない歴』って人なら観て胸キュン出来るのかなぁ。だって恋愛モノってある程度のリアリティがないと、胸キュンしないでしょ？設定はめちゃめちゃでも、少なくとも恋愛感情の部分だけはリアリティないとね。この映画にリアリティ感じるって、一方的な片思いとか妄想ばかりしている恋愛経験がない人？普通の感覚なら心の中でずっとツッコミ入れ続けちゃうか、笑っちゃうか、それにも疲れて眠っちゃうか。黙って観てるのが苦痛だった。終わった時は友人たちと一斉に『大失敗！』『あり得なーい』の嵐！中高生向きって言う人もいるけど、普通の高校生は無理でしょ。もし、少しでもきちんと誰かと付き合った経験がある人が観たら中学生でも失笑レベル。この映画を好きなら好きで良いんだけど、心配なのは、この映画を真に受けるとストーカーや主人公病を併発する子がでそうなこと。恋愛として成り立たないことが山盛り！普通の恋愛経験がある人が観たら、ツッコミたくなることだらけで、ホント笑えてくるぐらい。原作は知らないけど、この映画 はあり得ないよね。この映画、何を作りたかったのか判らない。リアルにストーカー？思い込み妄想女子？半分の星は役者さんたちに。福士くんも格好良かったし（相変わらず色気ないのは残念だけど）、有村架純ちゃんもとっても可愛かった。役者さんたちに罪はない。本当は星なしにしたかったくらいだから、半分で許してね。こういうレビューに映画関係者がよく書き込むって聞いたことあるけど、いい大人で肯定してる人がいるところをみると、都市伝説じゃないんだなぁと思うわ。私がこれを観ちゃったのは、評価が悪くなかったから。評価が不当に高過ぎる！3.5ってうそ臭ーい！他の作品で3.5取ってるモノと比べてみてよ！文句ばっかで悪いけど、私ラブストーリー好きなんだよ。でもこんな出来の悪いもの観れたもんじゃなーい！いくらレビューが『自分なりの評価』っていっても少しは他との対比考えてよ。サクラ投稿の映画関係者の方！この手の『2』の価値もあるかどうかのモノはせめて嘘だけど『3』で押さえといて。『3』までなら絶対に信じないことにしてるから！（笑映画関係者の思うつぼにまんまとハマった感じ（苦笑でもレビューをよく読んでみたら、ちゃんと同じような感想している人がいたんだよね。これから不安のある映画を観るかどうか判断する時は、良い評価は適当にスルーする。そして、悪い評価の人の過去の映画の趣向やレビューを総合して参考にした方が良さそう。映画.comはないみたいだけど、中には悪い評価をすると削除されるところもあるようなので。星の数や点数だけで判断するのは危険だなぁ。 ",
      "分かってるよー。これって青春だ。\n 有村架純やっぱ良い、キャラにピッタリ。福士蒼汰は固まったいつもの様子。結局は安堂が一番良い奴。^_−☆ ",
      "ドラマでやってほしかった。短い時間でまとめるのはもったいない。\n ドラマでやってほしかった。短い時間でまとめるのはもったいない。 ",
      "予想外\n  私は、まんがを読んでいて原作を知っているのですが、確かに初めの方はマンガと同じ感じでしたが途中で色んなマンガにはないようなシーンがありました。初めは、告白するまでのシーンをダイジェストという感じで一緒に行った人は原作を知らずなぜ、好きになったか分からなかったみたいでそれからがあんまり好きという感じが伝わらなかったと言っていました。私がマンガで好きなシーンがあまり映画の中にはなくて大事な場面がカットされていたりさらーっと流されていた感じがします。でも、有村加純ちゃんと福祉蒼汰くんの演技で感情移入ができました。すごく表情がアップで撮られていたので表情からどんな気持ちか考えて見ることが出来ました。その二人の話になっていて周りの関係性はあんまり伝わらなかったと思います。時間が限られているのでそうなるのか分かりませんが。でも、マンガにないシーンもいい意味で良かったです。お祭りでは色々と関係性や出来事が進んでいって、見ている人に教えるようなそんな場面だったと思います。見ていて思ったのはカメラの撮影の仕方でまるで自分がそのところにいるような感じがして体験するという感じでした。2時間でこれだけのエピソードをいれたストーリーはすごいなと思います。でも、私だけかもしれませんがあまり、壁ドンなどそういうマンガのキュンキュンポイントでは、あんまりきゅんきゅんできなかったです。ですが、見応えのある映画でした。ただ、1回で充分な映画だなぁと思います。最後の告白のシーンは涙を誘う感動という感じでニナコのおっちょこちょいでやっちゃうシーンは面白くて可愛くて、感動、笑いがどちらもあってまとめると良かったです♡ ",
      "恋ってこういうものかぁ。と考えさせられます。\n ニナコもレンも相手のためを思って自分を抑制するキャラ。優しいのだけど、自分の本当の欲求は満たされずもやもやするし、結果的に周りに迷惑をかけたり、周りを傷付けてしまっていることに気付く…私は正直、ニナコとレンの言動・行動があまりに自分を殺していて、また、あまりにピュアで気持ちが悪かった。しかし、最後にはニナコとレン含めた登場人物の多くが紆余曲折ありながらも自分のイチバンの気持ちに基づいて行動していくので、ある意味スッキリ。また、ああいった始まり方は恋愛系では新鮮でした。「好き」「恋」は楽しいが苦しく、複雑なように思えて単純なんだってのが気付かされる作品です。 ",
      "アオハライドのきゅんきゅんを！\n アオハライドを観て、次はこれだね〜ってことで観ました。純粋すぎてキラキラしすぎて…✨きゅんきゅんというよりもまぶしすぎたな。だけど、パーカーのくだりはきゅん死にしました♡みんない〜い感じにキャラ似てたかな。 ",
      "同世代には胸キュン間違いなし。壁ドンが苦手な方にも是非（笑）。\n 【賛否両論チェック】賛：登場人物それぞれの切ない恋模様が、それぞれの視点から切なく描かれる。同世代の人には非常に感情移入しやすい作品。否：良くも悪くも若い（幼い）恋愛観なので、大人には少し物足りないかも。セリフもやや小説チックか。　さすが少女コミックが原作だけあって、貸した服の腕をまくってあげたりとか、思わずキュンキュンさせるようなポイントが満載です（笑）。そんな中にも、最初は転んでばかりいた仁菜子が、恋愛を通して人間としても一歩ずつ成長していく様子や、愛した人のために己を犠牲にして走り続ける蓮、そして親友に裏切られたという過去を背負いながらも明るく振る舞い続ける拓海の切ない心など、三者三様の恋模様が絶妙な配分で描かれていきます。　ただ、言ってしまえば狭いコミュニティでの幼い恋愛模様ともいえるので、大人の方にはやや受けが良くないかもしれません。どちらかといえば中高生の同世代の方に、とっても受けそうな作品です。是非是非片想いの人とご覧になってみて下さい。 ",
      "やはり実写化は(´･_･`)\n 実写版の映画にそれほど期待はしていませんが、主題歌が『愛唄/GReeeeN』だったので行きました。まぁそれはそれは眠たかった。面白くなさすぎて、初めて映画館で映画をみてるときに寝ましたね。展開がありったけ。あ、定番ね。という感じです。キャスト目当てに行った方が多いのだと思います。正直、内容は....つまらない。愛唄を聴きに行ったもんですね*\\(^o^)/*愛唄は大好きな曲なので、これを聞けただけ満足ですかね。 ",
      "2人のための映画\n 原作読んでからずっと観たくて、今日みてきました！卒業 修了シーズンだからか、制服姿の女子高生とカップルであふれてました(私も女子高生ですがw)キュンキュンしたけど、話がとびとびで内容が浅かったので、2.5。にしようかと思ったけど、主演2人が最高だったので＋0.5！福士くんと架純ちゃんのための映画でしたね♡安堂が中心のシーンでは、早く蓮くん出てきてー！って思ってました笑私の高校は公立であんなに自由ではないので、いろいろ楽しそうでいいなーって思いました。高3(受験生)になる前の、最後の青春をしてきました♡←福祉くんとと架純ちゃんが好きな人には、ぜひぜひおすすめ⭐️ ",
      "やっぱり実写化はちょっと…\n 原作の漫画が大好きで見に行きましたが、展開早すぎだしキャストミスもいいところでがっかりって感じです。もうちょっとマシな仕上がりにはならなかったのか…。原作のいいところが描ききれていないと思います。折角みんな素敵なキャラなので、もう少しこだわってほしかったかなぁ。 ",
      "超良かった\n ホントによかった！最後が、とっても良かったです。 ",
      "良かったよ、\n 漫画も見てみたくなっちゃった。恋したくなるね(*^_^*) ",
      "まぁまぁ☆\n 原作も読んでいたので、流れも結末も知っていましたが、大体原作通りでひと安心しました(^-^)福士くんも良かったですが、安堂くん役の山田くんが良かったです(*^^*)キュン❤キュン❤しました☆真央役の子はもひとつ(*_*) ",
      "んー。内容がないw\n セリフが臭すぎる！笑ってしまいます。9割が女子でした。渋谷で見たので、学生しかいなくみんな臭すぎる場面や、おかしな場面で大爆笑でした。また、主題歌ぎ流れているエンドロールの時には友達と感想をずっと爆笑しながら話していました。内容的には、かわいい青春という感じ。まぁ、現実にはこんなことないでしょう。まぁ、福士蒼汰くんのかっこよさと、有村架純ちゃんの可愛さをみるのにはオススメです。あと、主題歌はとても声が綺麗で良かった。 ",
      "胸キュンしたい方お薦め♪\n 心が切なくて胸がキューンとする作品思春期の若者の恋愛って　ほんと　一途で面倒くさくて怖くて　そんな心のもやもやが　観ているものの胸をきゅんきゅんさせます作品とは全く無関係なのですが　以前テレビドラマのスターマンでも　福士君と有村さんと山田君が共演していてまたまた　山田君が有村さんに思いを寄せる役でなんか　笑ってしまいました仮面ライダーフォーゼの福士くんゴーカイブルーの山田君キカイダーの入江君３人特撮ヒーローが出演していたのは嬉しいです（これもストーリーとは関係ありませんが・・・）福士君良かったですが　有村さんに片思いする山田君　かっこよかったです ",
      "予想通り\n 最近の映画を見るキーワードとして「驚き」「予想外」を気にしてました。がしかし友達とこれを見るのもまあいいかと思い見に行ったところ普通に予想通りでまあ恋愛青春映画だなーというのが感想です。有村架純のパーカー着るシーンだけは可愛いなと思いました。少々眠くなる映画です。 ",
      "本日2回目\n 仕事終わりに胸きゅんを。さすがに2回目は冷静にσ^_^;笑でも、胸きゅん>>>冷静でした。 ",
      "裏切られた！最悪\n 普段邦画は観ないが、風に立つライオンがあまりにも良かったのでダメもとで観たら、ダメすぎた…しかし笑いたい人にはオススメではある！かなり失笑できるから…なぜこんな映画を作ったのだろうか…いい加減にこんな映画を作るのをやめないと、邦画を観たいと思う人間は少なくなるだろう… ",
      "ちょっと、期待しすぎたかも…\n  でも、かっこいい福士蒼汰くん、キュートな有村架純ちゃん 熱演していたお友達。(ここ、泣けました。)少しキャスト負けしてると思いました。 ",
      "すんごいつまらなかった。期待しすぎた。\n 開始3分ほどでつまらないと思いました！！！原作を読んだのですが、まずキャラの性格が蓮とになこの二人以外、おかしい。漫画と全然違う。安堂君とかさゆりたちとか真央とか全然違う！顔も全然違う、可愛くない……。あとは、ストーリーがぶっ飛びすぎて、原作読んでない人は「？？？」ってなると思います。絶対読まないで行かないほうがいいです。わけわからないまま終わります。読んでる人でも、なんでこんなに飛ばしてるの？！？！ってなります。最初のところとか飛ばされすぎてどうやって二人が仲良くなったかさっぱりやからないまま進んでしまいます。何が何でもひどすぎます……。星は、蓮がよかったから。俳優が格好いいとかではなく、演技が本当に漫画の蓮っぽかった。 ",
      "ストロボエッジ 史上最悪青春映画\n 『ストロボ・エッジ』なんだかレビューをみてると福士蒼汰くんより山田裕貴くんがひかってたとか言ってる方がいますが、漫画だとあんなにキラキラ輝いていてイケメンな安堂くんが実写版(山田裕貴くん)だとまるできゅんキュンしないし、笑ってしまいました。最悪です。そもそもキャスティングがイマイチすぎます。キャスティングいいなと思ったのは、有村架純ちゃん、福士蒼汰くん佐藤ありさちゃんくらいです。になこちゃんの親友役なんて漫画からはは想像できないような女優さんでした。ストロボエッジは漫画でも読んでいて、少し期待していたのですが、まさか爆笑して終わるとは思いませんでした。安堂くん役の山田裕貴くんありえないです。大事なシーンで笑ってしまうほどでした。漫画では一ノ瀬くんが一番好きでしたが、同じくらい安堂くんのファンでした。映画を見て裏切られました。これから映画見ようと思ってる方は、福士蒼汰くんが好きな方は良いと思いますが、内容面で見ようと思ってる方はやめた方が良いと思います。DVDがでたとき見るとしても最悪だと思います。とりあえずストロボエッジは実写化失敗したなとおもいます。長文失礼しました。少しでもこのレビューが色んな人々に役立つことをお祈りします。 ",
      "オッサンが独りで観る作品ではない\n  予告を観て期待しすぎた。愛唄いいし、キャストいいしと思って、年甲斐にもなくキュンキュンしてみるかと劇場に行ったものの、残念でした。そもそも青春ラブコメ映画は初なので、参考にはならないかもしれませんが、万人受けするのかな？ターゲットは女子中高生？連ドラなら毎週録画すると思うが、2時間では、主人公のキャラもよくわからなかった。よかったのは、1時間経ってようやく愛唄が流れるシーン。そうそう、こういうのを待っていたと思った。しかし、その後は…。ハッピーエンドに向けてすったもんだあるが、どうにもぐっとこない。エンドロールに工夫はなかったけど、愛唄は聴いてるだけでよかった。 ",
      "つまんない\n 原作を読んだので期待しすぎました。終わり方も気にくわない、付き合うことになって終了。その後の話も少しいれてほしかった。 ",
      "キュンキュン\n しました❤︎ ",
      "宣伝力のおかげですかね\n 少し期待しすぎた感が否めない。可愛いし、かっこいいし、いいんですが、新鮮さというか、そういったものがあまり感じられなくて、王道ものだなーという感じでした。 ",
      "片想いを楽しむ。\n 彼女がいたって好きなもんは、好き。それでいいじゃん。選ぶのは相手なんだし。選ばれなかったのは私じゃなかったってだけの事じゃん。になこちゃんと一緒に号泣したエンディング。欲をいえば友達の恋とかでになこが成長する原作のエピソードが盛り込めてなく残念。 ",
      "予告観て福士蒼汰の壁ドンがカッコいいなと思いました!!他には胸キュ...\n 予告観て福士蒼汰の壁ドンがカッコいいなと思いました!!他には胸キュン台詞が原作を読んであってより楽しみになりました♪♪公開が待ち遠しいです☆☆☆ ",
      "かわいい青春＾＾\n かわいい 高校生の恋愛映画でした。娘の恋愛と重なって 入り込んで観てしまいした。一途に恋する女の子が　とてもさわやかでかわいいです。中高生に見てほしいです。そして、こんな恋愛をしてほしいです。おかあさん目線で見ていました（笑）福士蒼汰さんは 声が低くて 落ち着きがありステキでした。 ",
      "原作の再現度高し\n 一ノ瀬蓮くんのファンです。少女マンガ特有の大きな目ですぐに泣いちゃうヒロインは難しいとは思ったけど、一ノ瀬蓮くん(福士蒼汰君)、安堂拓海くん(山田裕貴君)の三次元化はかなり成功してたと思います。かといって有村架純ちゃんがダメってわけじゃ全然なくて彼女なりの木下仁菜子像が出来上がっていて台詞の説得性のある原作からのアレンジも良かったです。愛唄が耳にこだまする〜♩ "
    ],
    "filmarks": [],
    "coco": []
  }
}