{
  "id": 49,
  "reviews": {
    "eigacom": [
      "ただただ長く感じた\n 期待値が高すぎたのか、そこまで面白い映画ではなかった。ストーリーのテンポが悪い。途中飽きてしまいました。でも、役者たちは一流！ジョニーデップは完全にオマケ程度でしたが、皆さん歌もうまくて表現力もバッチリで、そこは良かったです。 ",
      "舞台映画化の難しさ\n  監督が「シカゴ」のロブ・マーシャルだし、ブロードウェイで評判の舞台ミュージカルだから期待して観に行ったが、残念ながら期待外れ。舞台が完成され過ぎてるのかもね。舞台をそのまま映画にしてもダメなんだわ。「シカゴ」はミュージカルというよりレヴューだから映画的なイマジネーションが入れたのかも。シンデレラの継母がガラスの靴のサイズに合うように娘の足を斧でチョン切るシーンのブラックユーモアには笑えたけど。 ",
      "ブラックジョークで大笑い。\n 登場する童話を知っていてこそ最高傑作だとわかる。こねくり回してブラックジョークで大笑い。ブロードウェイ並に　白雪姫　と　眠れる森の美女　にも登場してほしかった。ラストは文学で締める。大人用童話。鑑賞日：2015.3.12 ",
      "すごい前に映画館で見た。\n 残念すぎるとしか言いようがない。今まで見た中でいちばんの駄作。メリルストリープとジョニーデップを無駄遣いすな！！と言う映画。 ",
      "私は好きです＼( 'ω')／\n とても面白かったです！なので他の人もそうなんだろうと思って検索したら低評価が多くてびっくりしました。ディズニーの良い意味で展開が読めていつものハッピーエンドという感じではなく後半は話が進んで行き、結構考えさせられるような内容でした。笑いどころもあり良きでした。 ",
      "後半イマイチ\n 前半のごみごみと埃っぽい世界観や、ダークな雰囲気はすごくよかったのですが、肝心の後半がイマイチ。原作達を再解釈するわけでもなく、驚きの展開が待っているわけでもない。前半、規定のおとぎ話の部分まででよかったと思います。 ",
      "ごった煮\n  ミュージカル調と思ってなかったので意表を突かれました。ジョニー・デップとクリス・パインがみられたのは良かったかな。赤ずきんのあつかましさに、こんな赤ずきんなら狼に食われてもいいと一瞬思ってしまいました（笑）シンデレラの原作は結構残酷だと知ってましたがお姉さん達が足を切るのを実写でやられるのはやっぱり痛々しいかった、、、複数の童話が混ざり合ってはちゃめちゃなストーリー展開で今ひとつ何がしたいのが分からなかったかな。童話がベースですがそんなに子供向きじゃない様に思いました。 ",
      "\n  思っていたのと違ったもっとシリアスな感じかと思ってたミュージカル映画だったでもテンポよくて楽しかった ",
      "つまらない\n ミュージカルで色々な昔話の主人公がごちゃ混ぜ。シンデレラの姉達は踵やつま先を切ってまで靴を履いたのにあっさり違うと断られる。なんてグロい話。退屈すぎて途中で居眠り。 ",
      "ブラックミュージカル…⁈\n みんなの大好きなおとぎ話が、次々登場するミュージカル映画。お姫様でお馴染みのシンデレラやラプンツェルや、ジャックと豆の木の男の子や赤ずきんちゃんなど、ワクワクする登場人物ばかりです。絶対交わることのなかった主人公たちが、森の中で出会い助け合うことで、それぞれの悩みを解決していく姿はとても面白かったです。ですが、最後に無事ハッピーエンドを迎え、良かったと思いましたが、まだ続きがありました…。この続きは正直賛否両論分かれそうな展開ですが、個人的にはいらないように感じました。短くてもすんなり終わった方がいいのでは？ ",
      "期待はずれの退屈な作品\n 期待はずれの退屈な作品 ",
      "4つのアイテムを集める過程は楽しめる。\n 4つのアイテムを集める過程は楽しめる。 ",
      "ジョニーデップは最高❤️\n  いや〜…ディズニーは夢を見させてくれ〜〜（涙）めでたし、めでたし…でハッピーエンドが1番だよ〜〜特にディズニーは…でもやっぱり、ジョニーデップの存在感は素晴らしいな〜〜❤️ 出番は少しだけど私は1番ジョニーデップのシーンが好きだった〜〜❤️ ",
      "パロってると思えば面白い？ キャストは豪華\n パロってると思えば面白い？キャストは豪華 ",
      "豪華キャスト\n 無駄に豪華キャストだった気が！ 歌声がとっても綺麗〜！ひとつひとつはグリム童話に沿った内容で面白かったけど、少しごちゃごちゃ混ぜすぎな気がしました。後半にかけてすごく雑だなぁと思ってしまった、、あれ終わったよ！って感じ ",
      "ごった煮ミュージカル\n 赤頭巾ちゃんとジャックとラプンツェルとシンデレラとパン屋が巨人を倒す話前知識なしで鑑賞最初からのミュージカルでノリノリなのだが、会話シーンがほとんど無い、全部歌ってしまうのでストーリーの理解も感情移入もできなかった。色んな童話を一つの作品にまとめているのだが、駆け足過ぎるし一つ一つの物語が薄い。主人公夫婦もいい奴なのか悪い奴なのかわからない。お人よしだが流されやすいしいい面が少ないように感じた。魔女も悪に徹していないし、巨人もどちらかと言うと被害者のように思う。結局悪者はだれだったのだろうか。主人公達が一番悪い気もする、自分たちの幸せのために盗みや嘘、裏切りなど平気でするので、困っていても応援したくならない。もしかしたら作者はおとぎ話の現実を描きたかったのかも知れないが、ディズニー作品なのだからもっと王道に皆が幸せになる夢のある話にしてほしかった。ジョニー・デップが狼役で出ているのだが、出番があまりに短いので正直出す必要無かったと思う。ジョニーは出るだけでファンタジー要素が増すし見飽きた演技なので嬉しくもなんともない。出てくるキャラクターも見覚えは有るものの脇役だし、主人公はパン屋だし見ていて楽しくない。終盤で責任転換し合うのだがまったくもって醜い争いだった、最後はいい感じにまとめているもののいつものディズニー作品のようなハッピーエンドではないので、鑑賞後もモヤモヤしてしまった。全編通して軽い雰囲気だし歌ばっかりだし、話が強引だしで全くいい所が無かった。唯一いい点は、衣装とエミリー・ブラントがかわいかった位だと思う。劇中セリフより特になし ",
      "キャストと歌は最高\n 色んなおとぎ話が混ざってるけどなんかあんまりまとまってる感じはしなかったなぁ〜。ただキャストと歌は最高だった( ´﹀` )メリルストリープとクリスティーンバランスキーの共演が個人的に嬉しかった(笑) ",
      "おとぎ話が混ざり切れてない\n ストーリーがもうグチャグチャ。おとぎ話同士が反発し合ってる。ジョニー・デップ使っとけば売れるだろ〜みたいなチョイ出しも嫌だし。cmとかで期待が大きかった分、すごくすごくガッカリでした。ストーリー有ってのミュージカル映画。この映画の場合はひたすら興味のないミュージックビデオを観せられてるようなもんですね。初めて映画観て早く終わらないかな〜って思いました。 ",
      "皮肉たっぷりの大人の寓話\n  皮肉たっぷりの大人の寓話。「シンデレラ＋赤ずきん＋ジャックと豆の木＋ラプンツェル」という童話を、うま～くミックス。主軸となるパン屋の夫婦。「子どもができない」という呪いは、主人の父親が魔女の庭から野菜（ジャックの豆の木の魔法の豆）を盗んだからだった。その呪いを解いてやる条件として、魔女は4つの物を二人に集めさせる。それらが上記の童話の主人公達にまつわる物なのだが、それは魔女自身にかけられた呪いを解くためのアイテムでもあった。彼女も「畑から野菜を盗まれた罪」によって、自分の母に呪いをかけられていたのだ。パン屋の父が豆を盗む→娘を魔女に誘拐される→娘はラプンツェルと名付けられ幽閉→息子は何も知らず成長→魔女から呪いをかけられていることを知る→アイテムを取りに→その頃各々の目的を持って、シンデレラ、赤ずきん、ジャックが森を通りかかる。→赤ずきんの「赤いずきん」、ジャックの「白い雌牛」、シンデレラの「黄金の靴」。それらがパン屋が集めるものだった→赤ずきんのおばあさんを助け、逃げるシンデレラの靴を追い、ジャックに「魔法の豆」を渡すパン屋の二人。さすが元はブロードウェイの脚本、四つの話をうまくつなぎ合わせていると感心した。ちなみにラプンツェルの王子とシンデレラの王子は兄弟という設定にされていた。一人の他愛ない行いによって、多数の人間が不幸に陥る負の連鎖。互いの疑心暗鬼と不信から起こる、ジャックの巨人殺人事件。怒った巨人の妻がジャックを探しに人間界で大暴れするのだが、そこでやっと皆の心が一つになる。魔女自身が呪いをかけられていた被害者だということと、彼女はラプンツェルを彼女なりに愛していたことから、少し同情を引いた。ジャックは母親を亡くし、赤ずきんもおばあさんを亡くし、シンデレラは偽りの愛から逃げ、パン屋の女房は浮気の罪から巨人に殺された。魔女は自暴自棄になって自ら呪われた。皆何か罰せられているが、赤ん坊の時から被害者で落ち度のないラプンツェルだけが、お伽話どおり真実の愛を見つけた（と思いたい）。なんだかんだ何が言いたかったのかとも思うが、結局は夢ばかり見て他力本願じゃだめってことなのかなと。皆が力を合わせて、残されたパン屋の赤ちゃんと村（国？）を再建していくことを匂わせて、物語は終わる。個人的にシンデレラの継母や血のつながらない姉たちが、グリムの初版どおりに「足を切ってまでガラスの靴に押し込めた」描写が好き。彼女らのゴシック風パンクっぽい衣装も好きだ。画全体を覆う「不気味さ」もグリム童話のえぐさや不穏さを醸し出していて好みです。しかし浮気してしまう王子さまよりも先に、「王子の正体見たり」と既に森に逃げ込んでいるシンデレラ、ちょっと気が早すぎない？ ",
      "歌がすばらしい！\n 皆さん、歌声が素敵でした。ただ、ストーリーは途中までよかったものの後半はよく分からず、ついてくのに必死。ジョニー・デップの出番が少なくてびっくりしました！(笑) ",
      "とても考えさせられた。\n とても考えさせられた。 ",
      "つまらなくない、ミュージカル映画\n ストーリーに歌が合ってます。つまらなくない、ミュージカル映画。映像美も素晴らしい。 ",
      "おとぎ話\n シンデレラ、赤ずきん、ジャックと豆の木、ラプンツェルの話をひとつにした物語。ラプンツェル役の女優さんが美しかった！少し長く感じてしまった。全体的に映像が暗い。森の中の出来事なので仕方ないですが。赤ずきんは、はじめ図々しくてイラっとしてしまったが、見ているうちに面白く感じてきました。こういったおとぎ話を題材にした映画は、衣装やどんな改変を行っているのか、役者は自分のイメージに合っているかを見るのが楽しみです。結果として自分好みでなくても。ジョニー・デップのオオカミ役も良かったです。話の内容としては、普通…。 ",
      "シュール！！\n 只今、他の方のレビューの数々に衝撃を受けております。意外にも評価が低い。。私的には最高！大好きな作品です！！なんなら、ここ最近のディズニー作品の中で一番好きかもしれない(笑)あれをディズニーがやっているところがすごいと思うんです。これぞ、大人のためのディズニー映画☆あのシュールさが堪りません！！！音楽も素晴らしいし、笑える中にもチクチクと問題提起をしてくるところも深い！ ",
      "微妙\n キャストが豪華で筋も悪くないけど、キャラが多すぎるせいか、1人のキャラにかけてる時間が短すぎる。 ",
      "微妙\n 途中から飽きてくる。あんまり面白くなかった。 ",
      "後半？\n 前半テンポも良かったが、後半だれました。残念賞、ちと勿体ない感です。 ",
      "子供たちは聞いている…\n グリム童話の、“子に伝えたいこと”が、この一本にギュッと凝縮してた。あんまり期待してなかったけど、正直観てよかった！色んな要素を詰め込んで、詰め込み過ぎ感もあったけど笑、最後にはビシッと決めてくれた気がする。みんながお互いを責め合うところから最後までの流れは最高。この作品を2時間にここまでまとめるのは相当大変だと思う…曲もシーンに合っててすごくステキ！親目線、子目線、色んな視点から見ると面白い。森は人を迷わせる… 充実した一本！ ",
      "テンポがいい\n 死ぬなら死ぬ、生き返るなら生き返る、みたいに展開が早くて逆に良かったおとぎ話の世界だからこそできることをうまく利用していてテンポよく感じられた歌は良いと感じたところよりも、長くて少ししつこいと感じるところの方が多かったストーリー全体を通してのメッセージというよりも、歌を楽しむためのものだと感じた心情がコロコロ変わる人が多すぎた笑それも森だからしょうがない？ ",
      "気分がいい\n ハッピーエンドが好きな人は前半だけ見た方がいいかも。それくらい後半はキツめ。メリルもエミリーブラントも出てたし、自分的には楽しめた。アナケンは姫顔じゃないから、ああいう結末でなんか合ってた ",
      "日本人向けじゃないのかも\n  ラプンツェルシンデレラ赤ずきんジャックと豆の木これらの童話のコラボレーションだけど、少しこれまでと違う。そこが楽しみどころですね。王子には失望。歌多め。観ながら途中ウトウトしてしまいました。 ",
      "いろいろと退屈\n 元々ミュージカルが好きではないのであまり入り込めなかった。舞台ミュージカルをベースにしてるので話の展開も唐突な印象。それでもいくつかの童話をミックスさせた脚本の発想は面白いと思った。 ",
      "面白い…のかな？\n 色々な童話を合体させる、という発想は面白い。知ってる内容だから展開もわかるため、ミュージカルに専念しやすい、という効果もある。…けど、合体させたお話の核となる、4つのアイテム探しの話が面白くない。必死さが感じられないし、何より行き当たりばったり感が強いので、スゴくシラける。歌だったり、個々の童話の話は面白いんだけど、トータルするとツマラナイ映画になっている。残念！ ",
      "途中まではいいのよ、途中までは…\n 配役は豪華だし、ミュージカルにも文句ないし、途中まではいろんな童話が詰め込まれてて面白かったんだけど、残り40分ぐらいからは必要なかったような…。前半部分だけで見ると最高なんですが、全体的に見ると微妙。 ",
      "すごく期待してしまったので残念感はありました とても物足りない感じ...\n  すごく期待してしまったので残念感はありましたとても物足りない感じがしました話的には面白かったですキャストが素晴らしいのにもったいないと思ってしまいました ",
      "ミュージカルに挑戦\n アニーを初めて見てミュージカル面白いって思ってこっちも見たらずーっとミュージカルだったのでやっぱりミュージカルが苦手な事に気づきました！w ",
      "「オオカミには気をつけろ・・」「おじさんよりマシよ」\n  映画「イントゥ・ザ・ウッズ」(ロブ・マーシャル監督)から。う〜ん・・ミュージカルは、どうも感情移入ができないな、そんな感想で、観終わった。私の固定概念が邪魔をしたのか、私の頭の中で「シンデレラ」と「赤ずきん」、そして「ジャックと豆の木」が、交互に入り乱れて、ストーリー自体が滅茶苦茶になってしまった。その中で、メモしたフレーズから選ぶとしたら、「「オオカミには気をつけろ・・」「おじさんよりマシよ」の会話。子宝を授かるには、魔女に魔法を解いてもらわなければならない、そのためには「血のように赤いずきん」が必要だった男は、おばあさんの住む家へ向かう少女を、森の中で襲う。(笑)そして「オオカミには気をつけろ・・」と忠告するのだが、少女は「おじさんよりマシよ」と言い返す。そりゃそうだ・・と、メモしながら思いっきり笑ってしまったが、「怖さは刺激的、優しさには裏がある」というフレーズもメモ。「恐いもの見たさ」という言葉があるように、怖さは刺激的で、人間を興奮させる要素が含まれている。(「スター・ウォーズ」では「怖さ」は、暗黒面だが。)逆に、取って付けたような優しさには、何か「裏」(目的)があり、「赤ずきんちゃんとオオカミ」を、違った視点で観察できた。やはり、ディズニーは、アニメの方がいいな。 ",
      "どうすれば\n こんなクソみたいな映画が作れるのか ",
      "3.2\n 期待していたからちょっと残念。いろんな物語の主人公が上手く絡んでいるのはおもしろかった。けどなんか物足りない。メリル・ストリープの演技はさすがだし、アナ・ケンドリックはかわいいし、歌うまいしよかった。でもミュージカルにしては音楽がつまらない。期待が大きかった分少し評価も低い。 ",
      "むむむ？\n  最後の歌すごい好きだった！”listen me”を言う前に子供はもう聞いてるよ〜〜ってまさにだとおもった。。でもね、映画館でみなくてよかった！！ミュージカルもミュージカル映画も好きやけどこれは途中、ぐだぐだしてて寝てもいいかな〜ってところもあった（笑）いろんなキャラクターが同じ世界の中にでてきて楽しかったけど、結局はなぜこのキャラセレクトなの？って考えてしまったヨ。本来のストーリーともそれぞれちょっとずつ違うところもあるのも知った上で見た方がよかったのかも。。わたしは情報不足でみてしまったから、色々不満をもってしまった…公開前からクリスパインさま見たさに観よう観ようとしてたんだけども、あんなかんじだったのか！弟と川で踊るシーン、あれはなにを求めたんやろう？ザバーン！からの、シャツのボタンバチーン！負けずに俺もバチーン！ザバーン！ジャーン！みたいな。なんで胸板みせた？笑そして一瞬シンデレラとラプンツェルは義姉妹的なかんじになってたよネ！巨人は罪もないのに殺されすぎ……巨人に子供はいなかったのか？？ジャックは物盗みすぎやし、パン屋妻の亡骸からストールだけとるってすごいな。そこになにかストーリーがあったけどカットされたことを祈る。あとは、シンデレラが王子のせいだと思ったタールは本当に王子の仕業だったの？わたし見逃してしまったかな…でももう2回目は見なくていい。。王子は何故か平民にも目移りするようになり、パン屋妻とキスしちゃうしなんなのもう。なんなの。もう。もう。妻もダメ！とかいいながら楽しんでしまって満たされたのちに、夫が大切だなんて。。結構しっかり者で個人的に好きだったのに（；＿；）そういえば4つのアイテムさ、トウモロコシのような黄色い髪。あれ結局はただのトウモロコシやったんやん。なんなん。また思うことあったら追記しよっと！ ",
      "道楽で作ったような映画\n 特に感情も湧かず、内容はない。ワクワク感もない。ジョニデもちょい役。最初と最後は映画ぽいけど途中のグダグダっとしたのいるかな。。いくつかメッセージがあったけど、そんなものは、相田みつをで十分です^^;お金かけすぎです。 ",
      "責任のなすり合い\n  評価悪い話を聞いていたので、どんなに悪いものかと思って鑑賞したけど個人的にはすごく好きな話でした。ミュージカル映画ですね。ミュージカルに関してはよく分からないけど、序盤の方に歌などが多くて楽しさや興奮などの雰囲気が出ていたように感じた。途中まではそれぞれの物語を組み合わせたファンタジー色満載の話。それが一転、ハッピーエンドでは終わらないのだと。人間の現実的な考え方を物語に組み込まれている。人間は夢のような世界を思い描くが、現実そうではない。それでも夢を見てハッピーエンドを期待してしまう。そんな現実と夢の狭間を描かれた作品のように思えた。ジョニーファンとして一言。登場シーンは少なかったけれどその少しに存在感がありました。さすがジョニーというか。歌もうまく、かっこよかったです。 ",
      "まあまあ\n  かなりの寓話。意味を考えて観ないとただのミュージカル。ミュージカルは個人的に嫌いではないので、楽しめたが、期待が大きかった分少し残念。後半割りとぐだぐだ。というか、ラプンツェルは何だったのか。疑問は多いが、ミュージカルとして楽しめたのと、赤ずきんが可愛いかったのでまあまあ良かった。 ",
      "ミュージカルの比率が大きすぎる\n 色んな昔話の主人公をコラボさせる発想は素晴らしい!だけどそれをうまく活かせてなかった。前半は良かったのに後半あたりから微妙になる…ストーリーとは別にパン屋の主人はクズで最低!何でも自分の都合に合わせるバカで自己中にもほどがある!設定とはいえ無性に腹が立つ。ミュージカルだったら絶対にスウィーニートッドの方が面白い! ",
      "うーむ。。。\n 歌歌歌。ミュージカル。やはり苦手。おとぎ話詰め込むー。ジョニデもちょい役だし。(ジョニデ、歌上手いのなんの。流石バンドマン)うーん。まぁ、はい。好きな人には…ですね。 ",
      "舞台向きの超展開が多かった\n 前半は沢山の登場人物がよく知る物語道理の展開を辿り、予告や宣伝から受けたワクワクする印象をそのまま見た感じ。悪くはないけど予想が着く展開。後半からは\"世の中そんな甘くないからね\"とでもいいたげに超展開に継ぐ超展開。映画としては見ている人が置いてきぼりにされてる感が強い。前半に反して予想を裏切られ続ける。歌については素晴らしい。けど良くも悪くもディズニー映画感強い。曲が多い訳ではない。ジョニー・デップがすぐ退場するのは物語の展開上仕方ないこととは言えファンとしては残念だった。見るまで狼にも活躍の場があると思っていたし。俳優さんの演技も申し分ないしミュージカルとして舞台で見るなら後半の超展開もついていけそう。 ",
      "ミュージカルと言うには歌が単調\n 最初はシンデレラ、赤ずきんちゃん、ジャックと出てきてなんかワクワクしたけど、後は気分は下がっていくだけ。一番印象に残っているのは2人の王子が河原で歌ってるシーン。なんか痛々しい...ミュージカルなのに頭に残る歌もなく、パン屋の奥さんに王子がキスするシーンも不快だしその後奥さん死んじゃうって..見所はメリル ストリープのみ。 ",
      "一応、最後まで観ました。\n 一応、最後まで観ました。 ",
      "期待しすぎた分、、\n  キャスト、監督、ディズニー。これらの期待値をみごとに裏切ってくれたある意味教訓にするべき一本。苔蒸した森の雰囲気。それを表現する映像の美しさ。雰囲気バツグンの童話の世界にひと癖もふた癖もある童話の主人公オールスターズがそれぞれの事情を抱え森に集結する。ここからどう皆が絡んでいくのかわくわく！と、最初は良かったけど終盤は場面展開がほぼ無くずっと画面が暗い。ミュージカルだからひたすら歌い続けるが、これといった山場が無いので歌も印象に残りにくい何より話しが面白くない、、そして予告で主張してたジョニー・デップは20分ぐらいしか出てきません。シカゴのロブマーシャル監督のディズニーでミュージカルと期待し過ぎてしまったかもがめつそうな赤ずきんちゃんのキャラが良かったのとメリルストリープの歌声はさすがでした。 ",
      "おとぎ話？\n 珍しく映画館で観たこの映画。ミュージカルだと思って観なかったので、最初は戸惑い。でも、たくさん出てくる知った名前の登場人物も違和感なく、徐々におとぎ話の世界に引き込まれていきました！ただな〜王子は女好きだし、パン屋の奥さんだって子ども欲しいとか言いながら浮気するし、そういうリアリティいるかな…？たくさんおとぎ話の登場人物をぶっこんで、観客をおとぎ話の世界にどっぷり浸からせたいのか、それともおとぎ話の世界から一歩進んだ「大人のおとぎ話」にしたかったのかがいまいちはっきりしない。だからこそこの「ごちゃ混ぜ」感なのでは…？とりあえず、プリンセスに憧れる女の子には観せたくない映画。 ",
      "寓意的すぎる\n 寓意的すぎる ",
      "普通に楽しめた\n 個人的には歌も好きだったし、出演者がいい味を出してたし、ユーモラスな場面もあったし、楽しめたまあ、ミュージカル映画にしては、歌が少なく感じた。 ",
      "後半が特にグダグダ、、\n 前半は、テンポも良く展開が進んでいたのですが、後半で急に脚本家が変わったのか、もうひと展開入れたくなったのか、かなり酷い展開に。あと、字幕版ならではなのですが、セリフと歌詞の字幕が同じなので、これは歌詞なのか、セリフなのかが、わかりづらい。 ",
      "童話同人誌\n 特に説明もなくがっつりクロスオーバーで擬人化も入ってて、普通のファンタジー映画だと思ってたら置いてけぼりを食らうかも。このごちゃ混ぜ感はミュージカルじゃないと出せないな〜。取り敢えず歌って流しておけ！っていうところが多分にあるのでいちいち状況を理路整然と解釈しないと気が済まないタイプの鑑賞法を取る方だと辛いと思います。登場人物のノリがハイテンション過ぎて狂ってて最高。昔読んだ原典の童話の残酷描写が全て入っていて、そこには驚きました。演出がコミカルなので特にグロくはありませんが。美術や特効、キャストはとても良い！ので深く考えずシニカルな童話モチーフミュージカルとして軽く見るなら良いのではないでしょうか。 ",
      "シナリオはネットのクロスオーバー小説レベルか\n 英語がわかってミュージカルとしてみたら別の感想になったかも。宣伝が「おとぎばなし」のその後だったけど、尺的にその後ってちょっとだけだったし、ひどい話だった。。。 ",
      "あ、ミュージカルか！\n CMやポスターでは見たことがあったけど、DVDを再生してみるまではミュージカルであることに気が付きませんでした。主要人物だらけなので見終わった後は一緒に森に行ったっけ？と思う程疲れましたが美しい歌声と世界観、強いメッセージに心を動かされました。おもしろかったです。 ",
      "子供達は聞いている\n 森の中でおとぎの集大成みたいな作品。子供達は親の行い見ているし、思いを聞いている。 ",
      "大人の絵本\n 王子様は女遊びはするし、よく出来た妻も浮気することはある。清濁併せ呑むのが大人のファンタジーです。60点。 ",
      "どんでん返しが何回も何回も。\n 個人的にはダイスキです。ミュージカルすきだからかも痴れません。完全なるハッピーエンドじゃないから、その点、こだわる方はモヤっとするかも。まさか、最後の方で主要キャラがああなるとは…メッセージ性に富んでいます。これから育児をはじめる方はぜひ！いい道しるべに。 ",
      "Into The Woods\n  笑えると評価したのは、シンデレラとラプンツェルの王子兄弟が川で歌うシーン。あんな王子いたらやだ。（笑）（笑）全体的にセリフも全部歌で、本当のミュージカルみたいだった。登場人物が結構たくさんいる割に、わかりやすかったと思います！それぞれの話をうまく繋げているなと感じた！シンデレラの、継母の家は最低だった。あなたの家は夢だった。でも今はその中間がいいの。ってセリフが率直でいいなと思った。それにしてもチャラ王子(シンデレラの方)つくづくダメだ（笑）パン屋の奥さんはとてもキレイやけど森のせいにして浮気しちゃあかん。（笑）あと結構な人数が亡くなっちゃって、あんまりハッピーエンド系ではなかったのが、ミュージカルと思って観たからか、意外な最後でした。 ",
      "10点\n  内容なし！ミュージカルで面白いやつやなって思ってたらミュージカルの実写らしいひとこと言うとクソクソまみれ！全体的に既存の物語を上手く使えてない！期待外れ感ハンパないこの監督が無理かも！350円プラス税返せ！ ",
      "ペラペラ\n 何も残らないミュージカル映画でした。時間が長く感じました。映画館で観なくてよかったです。 ",
      "飽きる\n 早く終わらないかな〜っと思ってた。音量とかの問題じゃなく歌がうるさく感じた。 ",
      "これはひどい\n  音楽に関しては最高です。ただ、それ以外がひどすぎる!!それぞれの童話の原作に合わせるのは良かったと思います...。それをミックスした結果、人が死にます。なおかつ、不幸になります。そんな私達だけど一人じゃない☆みんなで幸せに暮らそう☆いやいやいやいや、百歩譲って魔女とかが死んだのはいいよ。パン屋嫁生きろよ!!生きてよ!!ただし、牛は生き返ります。 ",
      "いまいち\n 歌のテンポはいいが、流れが遅すぎる。飽きる。 ",
      "面白くない\n ディズニーという事で期待してみたが、肩すかし。ジョニーデップもめっちゃ脇役でほとんど出てこない。各キャラクターは微妙だしストーリー全体が暗くて好きになれなかった。 ",
      "なんでこんなに評価低いのか不思議です！ 私はミュージカル大好きなの...\n なんでこんなに評価低いのか不思議です！私はミュージカル大好きなのでとても楽しめましたよー！よくこんなに話をまとめれるなー！と感心しました！ミュージカル映画！として見ると楽しめると思います！アナ雪よりもラプンツェルよりも私はよっぽど楽しめました。 ",
      "ミュージカルは嫌いだけど、これは面白かった。各作品の雰囲気を崩すこ...\n ミュージカルは嫌いだけど、これは面白かった。各作品の雰囲気を崩すことなくよくここまでまとめられたなと感心しました！しかも、案外メッセージ性が強く、考えさせられました！評判はあまり良くないけど、自分は結構気に入りました！ ",
      "舞台版を映画化ときた\n 舞台の映画化は、なかなか難しいものがある。マンガ、アニメ、ドラマとは種類が違って、舞台にはないカメラ視点が存在するということが決定的に異なる。舞台版観てないし、観る機会もないけど映画的に消化されてる部分もあるけどきっと割愛されてるところもあるのかなという感じでした。ミュージカル映画は好きな方だけど、なんだか余裕のない詰め込み感がしんどかったね。 ",
      "ディズニーだしね。\n 何か特に見るものがなかったという理由で借りてしまった映画。マレフィセントみたいなのを期待して借りてしまいましたが内容はガッツリしたミュージカル。ミュージカル映画が苦手な私としては後半飽きてしまいました。やはりディズニーということもあり似たような曲調というかメリハリがない。それぞれの作品からアレンジしたような曲があるわけでもない。舞台なら楽しめたのかなとも思いましたが好き嫌い分かれそうだなと思います。アナ・ケンドリックやメリル・ストリープ、ジョニー・デップの歌声を一気に聞くことの出来るファンにはお得な映画かもしれませんねそれぞれの原作は絵本でしか読んだことないからうろ覚えだけどあれは同じ世界線で起こっているパラレルワールドのお話ということでいいんですかね？そう考えるとSFみたいな感じですねパン屋だけが異世界の人というか。 ",
      "まぁ‥\n 色んな話をよくあそこまでまとめる事が出来たなぁ〜と感心しました。ミュージカル好きなので観てて楽しかったです。シンデレラについてはイメージが少し違ってて赤ずきんは勝気な可愛さがあって良かった 笑ラプンツェルは途中で王子とどっか行ってもう一人はシンデレラと別れてどっか行って‥役たたねー王子様だったね。というか、ラプンツェルだけ元の話どおり王子様と幸せにフェールドアウトしたなぁ笑魔女の最期は可哀想だった>_<あと中盤の王子様達の歌はウケた笑 ",
      "問題外の外\n 私は、ミュージカルは嫌いだ。よって、この作品とは相性が悪い。だが、この作品はそれ以前の問題！多くの既知の作品が交錯し、非常に分かりにくい。端的に言って、つまらない。途中で何度も観るのをやめようと思い、睡魔に襲われた。何とか観終えたが、なんの感慨も残らなかった。時間と金の無駄！ ",
      "好き嫌い別れるかも\n わたしはメリルストリープが好きなので、観て良かったです。演技はもちろん、歌もめっちゃ上手い！あとは、王子様2人が川で歌うシーンに爆笑しました(笑) ストーリーに関しては、よくあんなにたくさんのお話しを上手いこと組み合わせたなぁと感心しました。展開や、結末、ジョニーデップ…色んな意味で裏切られた(笑)ミュージカル苦手な人にはおすすめできません。 ",
      "残念\n ダメだった。面白くなかった ",
      "んー\n よくぞこれだけ話を上手くまとめたなぁと感心。評価は大分良し悪しある様ですね。確かにハマらないとダメなんだろうな。個人的にはミュージカル大好きだから歌は嫌いじゃないけど話がハマらなかった。女性は強かで男性は短絡的で浅はかな図が明確でした。しかし、メリル・ストリープの魔女の最終的な意味合いが分からなかった。単純に若返りたかっただけ？？なんで最後は引きずりこまれたの？？1番笑えたのはナルシスト王子達のシーン。ワザとあんまりカッコよくない人を起用したのかな？ ",
      "コンセプトに気を付けて\n お馴染みのおとぎ話キャラクター達の打算的であり、悪い意味で人間味に溢れた部分が強調されています。個人的にはアリだし、ここに善し悪しは感じませんが、後味が悪いところも多少あった。キャラクターが一同に会する共演ものの楽しみとしては最初の出会い方の部分が少々。キャラクター像も勿論再構築されている点が殆どなのでそこに期待ポイントを持っていかない方がいいです。 ",
      "糞\n 責任を擦り付け合う歌は楽しかったがそれ以外何も面白くなかった ",
      "ミュージカルとしてはよかった\n 歌、音楽は素晴らしかった。内容はなんかモヤモヤする内容だった。メリルストリープエミリーブラント違いすぎて、プラダを着た悪魔の人だと分からなかった。シンデレラ役のアナケンドリック赤ずきん役のリラクロフォード今後注目(^^) ",
      "つまんない\n 後々歌が邪魔で仕方なかった ",
      "森の中へ。\n 寓話を越えて説話になった。問題は依然、解決したのか、しっくり来ない。最後の種明かしでは「おい」と思った。 ",
      "楽しかった\n ミュージカルが好きなので観に行きました。曲、よかった。アダルトな部分もコメディちっくに演出されていて面白かったです。途中の、唐突の昼ドラっぽい展開には驚きましたが…おとぎ話がミックスされるのこうなるのか、という新しい感覚を楽しめました。 ",
      "雑な話を徹頭徹尾、延々と垂れ流す作品。\n 随所に差し込まれる歌の場面は楽しい……いや“まだ観れる”といった程度。話の設定/展開が余りに雑で非常に呑み込み難い。時間配分も滅茶苦茶。話の軸となるパン屋と魔女の説明は丁寧にする意味が分からなくはないが。それ以外の御伽噺側のメンバーは説明過多、諄い。いい加減ウンザリしてきた所で似たような展開が繰り返される。かと思えば、呆気に取られるしかない余りに余りな終盤の畳み掛け。『無計画』の印象を強く受ける構成になっていました。唯一、好印象だったのはダブル王子の共演こと饗宴。知能の低さが画面から滲み出ておりヤリきった感満載。殆ど全ての要素をハズシ続けてきた本作の中で唯一ハマった場面になっていました。雑な話を徹頭徹尾、延々と垂れ流す本作。ディズニー作品だからと言って幼児向けでなく。大人向けにしては何もかもが雑過ぎる。かと言って突き抜けて雑でもなく失笑感も無い。観ると作り手から馬鹿にされたような印象すら受ける作品。自ら意味なく地雷を踏みたい方のみ。オススメです。 ",
      "期待外れ\n  ４つの短編かと思いきや、話しがめちゃくちゃ。ジョニーデップや母、嫁など登場人物がいつの間に死んでいる。DVDで十分です。 ",
      "おもしろかった\n 酷評が多いけど私は単純におもしろかった。ミュージカルというところでも楽しめたしいろんな物語が繋がっていたのがおもしろいなぁと思えた。映画について深く考えてみてる方にはストーリー性などに問題があるのかな？ ",
      "期待はずれ\n メリルストリープ、ジョニーデップ、エミリーブラント…など大好きなハリウッドスターたちが勢揃い！しかもディズニー！ということで、かなり期待して観に行きましたが、まさかのミュージカル。でもいいんです。キャストの歌唱力がすごくて、鳥肌がたつことも何回かあったからです。問題はストーリー。最終的に何を伝えたかったのか、ストーリー中もそれぞれが責任転嫁しすぎでは、ミュージカル独特な心境を歌にする部分にもじれったさを感じることが多々ありました。 ",
      "バランスが悪い\n 全体を通して見ると、本題はおそらく後半部分の方なのだろうが、そこに至るまでが長過ぎる。そのせいで人気マンガが無理な引き伸ばしで、グダグダな展開になって打ち切りエンドに至ったのと似た感覚を覚えてしまった。また、肝心の後半部分が雑でやっつけな展開に見えるところがまたその感覚に拍車をかけている。 ",
      "ミュージカル\n 歌がよかった。世界観が素敵♬ジョニデ最高！ ",
      "前半と後半で、二つのストーリーを見ているような気持ちになった。後半...\n 前半と後半で、二つのストーリーを見ているような気持ちになった。後半の｢いい話｣具合は、さすがディズニーといったところ。 ",
      "うん、微妙\n うん、微妙 ",
      "歌が凄すぎ\n 歌が凄すぎ ",
      "wow…\n 期待しすぎてしまった…俳優さんたちの歌声はホントにステキだったのですが、私はやっぱりいつものハッピーエンドストーリーがいいです ",
      "おもったよりも。\n ミュージカル。面白いでしょう？感がすごい。 ",
      "期待しすぎた。ミュージカル映画だが予想を裏切られた。微妙だった。\n 期待しすぎた。ミュージカル映画だが予想を裏切られた。微妙だった。 ",
      "面白い一作です。\n ブロードウェイで公開されている「イントゥ ザ ウッズ」のストーリーを映画化したものです。ブロードウェイのものは観ていませんが、この映画を見ると、ブロードウェイで観たくなります。物語は、昔話がいろいろなところで重なっています。理解しにくい面が多いと思いますが、わかってくるとかなり楽しめると思います。星4つの理由は、ジョニー・デップの出番が少なかった、というものです。オオカミ役として、もっと出てくれるとよかったと思います。レ・ミゼラブルの様なミュージカル映画となっています。是非、ご覧いただきたいです。 ",
      "意味不明\n 全然面白くなかった。シンデレラ城での結婚披露宴？で終わりでよかったのでは ",
      "ジョニデの狼サイコー！\n ジョニデでてるから前売り買って、やっと観にいけました。ジョニデ目当てだったけどすぐ離脱してしまい残念。でも、ジョニデがおばあさんの格好するのサイコーでした！！wwあと、王子様兄弟二人でシンデレラとラプンツェルへの愛を歌って自慢しあうのがサイコーでした！！wwwいろいろえぐいところもありましたが、そこがグリムって感じでとてもよかったです！！！ツッコミどころ満載なブラックユーモアだらけですwwww友達と感想話すのが楽しかったwwwww ",
      "ブラックユーモア満載\n 期待せずに観たので、結構面白かった。ジョニデ目当てで行くと5分ぐらいでいなくなるのでガッカリかも。ショートコントみたいなのが延々続く感じの内容。ソンドハイムの曲って綺麗なんだけど、なんか覚えられないなあ。 ",
      "期待していた程じゃない\n 前半は赤ずきんの毒キャラに笑えましたが、それも半分で飽きてしまいました。観終わった感想は、ただただ「ミュージカルだったな」と。レンタルで見ていたら、早送りしていたか寝ていただろうなぁ…と思う作品でした。私には大ハズレでしたが、ミュージカル好きには楽しめると思います。 ",
      "レビューを見て、映画を決めるのは\n とっても損することがあるかも。こちらのレビューでかなり酷評されていたので、あのディズニーが？と逆に興味をそそられ観ました。前半、シンデレラが王子と結婚するまでは、シニカルなコメディタッチで、スピード感もあり楽しく観ていました。ところが後半、物語はガラリと様相を変え、人間の欲深さ愚かさ悲しさをいかに乗り越えていくか、という実に深く考えさせられる内容になっていました。ここの登場人物はみんな、親から受け継いだ価値観、親の負の遺産、負の境遇、子どもへの愛という自己愛に、縛りつけられています。そうしたものから、自分を解放させ本来の自分を作り上げていく、という自立というテーマも見えます。そこには、当然、痛みが伴います。何かを失わずして何かを得ることはできない。人生とは、悲しく苦しいものだ、しかし、弱く愚かなお互いでも、助け合い手を取り合って行けば、希望もまたある。そこに共感を覚えるのは、私が子育ても終わり人生半分以上過ぎて、ここに描かれているそれこそが真実だと知ったからです。 ",
      "ミュージカルで終わっておけばよかったのに\n 話がつまらないとも、演技がどうこうとも思わなかったが、開始15分から終わりまでずっと「何でこれわざわざ映画にしたんだ？」と感じていた。ヒットしたミュージカルをそのまま再現しようと最大限努力したのだろう、たぶん。が、映画としては退屈だった。たいていの駄作も面白がって見られるがこれは苦痛だった。 ",
      "どうにも中途半端\n  おそらく予告詐欺なんだろうなと思って観に行きましたがある意味納得、というか他にどうしようも無かったのかもと思ってしまった。前半はほぼ原作通りなので普通（特に面白みがあるわけでもない）、問題の後半が急ぎ過ぎてて突然昼メロが始まるわ唐突に魔女がブチ切れるわ…。いい曲もありましたが歌の内容がお話に活かされてるわけでもなくラストも唐突な教訓で〆。あの繰り返されるフレーズ本当意味不明…。皮肉なんだろうけど対象がわからない。実際の舞台の内容はわかりませんが映画は「…で？」と言いたくなるような内容でした。シンデレラとパン屋夫妻は良かったかなー。 ",
      "ミュージカルが好きなのでその部分はよかった。 ただストーリーが…。...\n ミュージカルが好きなのでその部分はよかった。ただストーリーが…。なにが伝えたいのか分からなかったしどの登場人物も結局最後まで自己中心的で成長が感じられなかった。どの物語も上手く繋がってるけどちょっと薄いかな…と感じた。 ",
      "詰め込み過ぎです。\n 1物語あたりの持ち時間が少な過ぎて、感情移入ができませんでした。主役たちを強引に森へ詰め込んで、物語の辻褄を合わせた感じです。森の中を捜索するシーンばかりなので…見ていて眠たくなる映画でした。 ",
      "メリルストリープ最高っす。あんな大人になりたい\n メリルストリープ最高っす。あんな大人になりたい ",
      "発想がおもしろい\n 映像が綺麗！ディズニーらしいと思う、ファンタジーな映像美＊ミュージカル調で判りやすいストーリー展開。教訓のような映画になっているなぁ〜と。チョット物足りない感じがしたかも…。 ",
      "洋画の選び方を考えさせられた\n  童話を実写化したり、その後の話を扱った映画はとても好きで『スノーホワイト』とか『ヘンゼルとグレーテル』と同じような期待感で公開を待っていました。こういうファンタジーの世界は邦画には楽しめない部分だと思っているので余計ハードル上がっちゃって笑でも一緒に観た人と首かしげました笑色んな童話の主人公が実は幸せで終わってないとか意外なところで絡むとか設定は大好きだし、絶対面白くできるのに勿体無い…話が薄いなあと思ってしまいました。もともとミュージカルってことで歌やセットはとても雰囲気出てるし迫力あると思うんですが話の筋はもっとどうにかできるはず…そこに限りますね牛が蘇ったり髪じゃなくトウモロコシの先で代用できちゃって…て、それじゃあ何も面白くない笑ディズニーはマレフィセントあたりから実写はあまり好きじゃないですシンデレラもどうなるかでもトゥモローランドに期待してます予告の作りがうまかったですねということで星一つにしました。 ",
      "軽く見るべき\n 内容が〜とかツッコミどころは多め。ただ、キャストも豪華だし、軽く見るのには楽しめると思う。 ",
      "まぁ、こんなもん？\n ジョニー・デップ見たくて行ってきた。ストーリー的には面白いかも。でもなんか……後半は良く分からない展開。期待するほどの映画ではないな。終わり方がつまんない。 ",
      "コアなディズニーファンにオススメ\n この話は、いろいろなおとぎ話を私達が知っている前提で事が進みます。ミュージカル的な歌が終始続き、好きな人には好きな作品かもしれません。私個人の意見ですが、エイプリルフールズよりかは面白いです。しかし、ワイルドスピードが公開されたのでこれを観るなら、ワイルドスピードを観ることをオススメします。 ",
      "ほぼ歌\n DVDでみたらつまらなかったかな。 ",
      "…俺には合わない\n  つまらないってのが、率直な感想。寝ちゃったし…。スタンダードなおとぎ話を豪華俳優陣で、みたいな感じ。それぞれの物語の結末がハッピーエンドになった後、崩れてくんだけど、悲しみとか落胆が伝わらず…(x_x；)歌のせいかなぁ…歌う元気はあるんじゃんとか、ひねくれた見方をしてしまう。最後の歌詞が「子供はいつも見てるから、大人は気をつけなさい」みたいな事なんだけど…ピンとこず。ただ…俳優の圧倒的なまでのスキルには、改めて恐れ入った。 ",
      "本当にディズニーなの？\n 森に入るまではミュージカルなノリや映像、童話キャラクターのつなげ方はディズニーだなぁという感じだったんだけど。物語が進む中盤は歌ないし、場面延々鬱蒼とした森だし、ナレーションで説明入れまくるし、ストーリーもアレだし、なんじゃこりゃってなった。しかも、キャラクターみんな糞やんけ。魔女が横暴で子供が考えなしなのはともかくとして、パン屋の妻とかどうしようもない。一番マシなのが何もしてないろっぽんぞーってどういう事だ。これもしかして、本当に舞台劇をそのまま映画化した？そうなると、ネームドでないキャラの扱いの軽さや、場面が森ばっかりってのに納得いくんだけど。でもやっぱり、キャラクターがどうしようもなく夢もないので低評価、1.5。ディズニーだから辛め。 ",
      "これ程までにつまらない映画があるのか。\n あまり期待はしていなかったけど、それ以上にただただつまらなかった。アンチなミュージカル調が冒頭から終わりまで続く。観ていて疲れる。ストーリーもイマイチ。無理矢理、話を繋げたような、投げやり感さえも感じた。酷評はしない方だが、この作品はよっぽどザンネンだった。お金の無駄をしました。 ",
      "悪くなかった。 ディズニーでは珍しく人が死ぬ。直接的では無いですが...\n  悪くなかった。ディズニーでは珍しく人が死ぬ。直接的では無いですが、結構死ぬ。2人ぐらい？あんま覚えてない。定番のハッピーエンドではないが、前向きな終わり方だったのでは？人生の機微と言うのか?色々あるけどもって感じですね。色んなキャラクター出てくるんで、ちょっととっちらかりますが、悪くないと思います。あそこまでまとまれば良しでしょう。ミュージカルなので、歌を歌いますが、これは良いですよ。楽しい。みんな上手いです本場?ですから始まり方とかはワクワクを煽りますしドンドン登場してくるキャラクターで楽しげです。凄く頑張ったなという感じです。原作ミュージカル見た事ないんですけど、これを考えたのはやっぱり凄い真似できないもの。インテル入ってますよ。 ",
      "豪華キャストなのでアメリカで公開当時から観に行くと決めてた。ミュー...\n 豪華キャストなのでアメリカで公開当時から観に行くと決めてた。ミュージカルの舞台を映画化したものは何本も観たことがあるけど、これは舞台を観る方が良いんじゃないかと感じた初めての映画。 ",
      "笑える\n こりゃひどいわ。 ",
      "ミュージカルッッッ！\n 個人的にはなかなか好きな作品だった。あのようなまとめ方も嫌いではないし、演出、音楽もミュージカル映画らしく、よかった。ただ、「なぜこの人がこの出来事知ってるの？」「あなたたち知り合いじゃないでしょ」など時々疑問に思うことがあったのが玉に瑕。ただ見る分には好きな作品。とりあえずシンデレラがかわいかった ",
      "新しい価値観を求めて\n よく頑張って最後まで観た。今回鑑賞にあたってのテーマは「普段なら絶対選ばない映画」新しい価値観を求めたけど失敗かな。ミュージカル好きでないとしんどい。 ",
      "詰め込み過ぎなのか？\n ブロードウェイのミュージカルの事は知りませんでした。豪華なキャストに惹かれて期待していたのですが、何だか残念な映画でした。全てが唐突に思えて、主人公達の繋がりも不自然。オリジナルのミュージカルの何が人気なのか、比較してみたい所です。映画としての出来はパッとしない印象です。エミリー・ブラントも好きな女優さんなのに…あれでいいのかなと。 ",
      "残念\n 久しぶりに早く終われと思った作品 ",
      "うーん。\n  想像してたのと全然違った（笑）えぐいところもあるし私的にあんまり好きじゃない。なんか残念（笑）ミュージカル好きだけどこれはやだ（笑） ",
      "んーーなんか残念…\n 少し期待を持ちすぎたかもしれません。ディズニーのアベンジャーズ的な期待を持ってましたが、見てみるとオーシャンズ12の時の残念感に似てました(^o^;)歌声は感動したけど…シンデレラの序章？？ ",
      "こんなディズニーもあり‼️\n 結構好き‼️まさしく大人のディズニー。『主人公は絶対幸せになる＆悪者は消える』っていうディズニーへの期待を見事に裏切るけど、嫌な裏切り方じゃない。一人一人の善と悪の面を両方見せてるとこが好き。夢の国じゃない、ちょっと現実寄りなディズニー。上手く＂実写化＂してると思う。意外とメッセージ性も強いし。でも、ガッツリハッピーエンドのディズニーもたまには恋しくなるなぁ。 ",
      "期待しすぎたかも……\n 期待が大きかった分「あまり面白くなかった」感がありました。原作のグリム童話に忠実なのか忠実じゃないのかいまいちわからない部分もありました。ディズニー作品にしては少し異色な作品だったと思います。 ",
      "期待しすぎたのか？\n  キャストはすごくいいのに中身がなんとも言えない、思った以上にあまり面白くなかった。脚本に無理があったところが少しみられた。メリルストリープが演じた魔女の消し方とかあっさりしすぎでは？とか、エミリーブラントの嫁の殺し方とかもっとつなげたりしたらおもしろかったんじゃないかなぁ、と思いました。でも、自分にとっての幸せというものを考えさせられます。それが監督演出が観客に伝えたかったことなのかもしれませんね、 ",
      "前半のハッピーエンドの下りがチョット長い。後半の善悪の判断、選択そ...\n 前半のハッピーエンドの下りがチョット長い。後半の善悪の判断、選択そして仮に過ちを犯したとしてもその後どのように生きていかなければいけないのか？考えさすところが良かった。 ",
      "ディズニーによるアンチ・ディズニー・ミュージカル\n  元来、お伽話には子供の成長を願って、教訓や性的な暗喩が込められていた。『赤ずきん』の原作には狩人は出てこない。食べられて終わりだった。オオカミは「知らないオジサン」の比喩であり、言葉巧みに言い寄ってくる、知らない男の人に着いて行くと、襲われちゃうぞ♡と言う教訓を、幼い少女に教える寝物語であった。食べられて終わる事で、恐怖のインパクトがあり、親が教える貞操観念の教科書としての機能があった。それが、食べられたら終わりなのに、食べられた後の話が付け加えられた。何の伏線もなくいきなり現れた狩人に、助け出されるのである。そして狩人と幸せになるとかいう、トンデモない話まで登場している。おいおい、狩人も、素性の分からない「知らないオジサン」だよ。と、突っ込まずにはいられない。話の本質がすっかり抜け落ちてしまい、同じ轍を踏んだ話になってしまった。『シンデレラ』では、ご存知のように継母と義姉たちが酷い目にあって因果応報を受ける訳だが、ディズニー版ではそこを描いておらず、ここでも教訓性は失われてしまった。また、靴の色も原作の金からガラスに替えていたのはご存知の通り。『オズの魔法使』でも、銀の靴からルビーの靴に替えている。コレはどちらも映像的な問題から変えている。アニメでは金色の表現が難しく、世界初のカラー映画に銀色では味気なかったからだ。『ラプンツェル』は、少女が男と逢瀬を交わして親離れをする話である。幼い少女がこの話を聞いても「私はお母さんと、ずっと一緒だよ」などとかわいらしいことを言うものだが、やがて親離れをした時に、少女は小さな罪悪感と共にこの話を思い出すのである。因みに原作では、妊娠までしている。ディズニー版『塔の上の〜』では、もちろん性交渉の部分はカットされている。だが、長い髪を切るのが継母ではなくフリンにする事で、処女喪失を表現しており、形を変えて童話の持つ暗喩を残している。ちなみに『ジャックと豆の木』の教訓は失われていない。子供の好奇心が幸運をもたらす事があると説いている。ここでの幸運とは財宝であり、少年にとっては脱童貞である。後者の暗喩はほとんど失われているが、この映画ではちゃんと見せていた。このように多くのお伽話はディズニーに改変され、大切なメッセージを失って伝えられて来た。そんなディズニーに、アンチテーゼを投げかけたのが、1987年に初演されたブロードウェイ・ミュージカル『イントゥ・ザ・ウッズ』である。お伽話の教訓や暗喩を、本来の姿に戻そうとする試みがなされており、更に「その後」を描く事で、新たな教訓を付与した「正しいお伽話」の様式で見せている。偶然がいくつも重なる不自然なハッピーエンドにはしていない。我々が現実世界で生きる上での教訓が描かれているのである。この作品の評価が低いのは、製作したのがディズニーだからだ。ディズニーがやれば、いつものディズニーらしいお花畑童話を期待してしまう人が多いのだ。彼らにこの作品は、少しショックが大きかったかも知れない。意味がわからなかった者も多いだろう。それは仕方ない。ディズニーが一度捨てた童話の本質を、復活させるなんて誰も思わないからだ。だが、ディズニーにしては珍しく、この映画は良作であると言える。子供向けでなく、大人向けに作った所もユニークだ。ディズニーの傘下には、大人向けの映画ブランドのタッチストーン・ピクチャーズがあるにも関わらず、あえて子供向けブランドのディズニー・ピクチャーズで配給しているのが面白い。コレは、ディズニーで育った大人たちに贈る作品という意味だろうが、ディズニーで育った大人たちは、ディズニーが思っていたほど成長していなかった。特に日本での評価が低いのは、このせいだ。この映画ではブロードウェイ出身のロブ・マーシャルが監督を務めている。彼は舞台での人脈を使い、なんと原作台本を務めたジェームズ・ラパインと作曲のスティーヴ・ソンドハイムまでスタッフとして参加させている。コレは最強の布陣だ。権利者の参加は、「ミッキーの口出し」を跳ね除ける事が出来るからだ。これにより、原作の持つ大切なメッセージを失わずに描いている。ディズニーがミッキーの口出しに影響されずに作った点でも、非常に珍しい作品だ。（ミッキーの口出し:ディズニーの意思である経営陣や投資家たちからの作品に対する口出しを指す。ミッキー・マウスのアニメでは、彼の発案で何かをしようとすると、概ね酷い結果になる事から、彼らの口出しを揶揄して“Micky Mouth”「ミッキーの口出し」と呼んでいる）ディズニーにとって、今まで描いて来なかった大切なものを、しっかりと見つめ直すよい機会となっただろう。ディズニーにはディズニーのスキームがあり、どのような話でもアメリカの現代の価値観にすり替え、ポップ・カルチャーと融合させて、ハッピーエンドの娯楽作品にしてしまうのがいつものディズニーだ。だが、この映画は違う。ディズニーでは珍しい本格的なミュージカル作品だ。そう。セリフ中心のなんちゃってポップス・ミュージカルではなく、メロディーでシーンを語る、本物のミュージカルだ。それぞれのキャラクターに固有のメロディーがあり、何度も出てくるので、誰がどのメロディーなのかが覚えやすい親切設計だ。それが二重唱、三重唱になっていく所など、ミュージカルの醍醐味をたっぷりと味わえる、わかりやすい作りの作品となっている。兄弟王子の滝で歌うサービスシーンが話題になっているが、しっかりとそのチャラさが（特に兄）出ており、コミカルななシーンとなっている。兄は多くの女性に気に入られるよう振る舞い、弟はそれをマネして一人の女性に気に入られようとしている。この作品では、シンデレラとラプンツェルの幸せを対照的に描いており、このコミカルなシーンが、その後の結末を分ける、重要な伏線となっているのには感心した。オイラは『ジャックと豆の木』のジャックくんがとても気に入った。好奇心旺盛な彼は、太くて大きく聳り立つ、立派な豆の木を登り詰め、天空で大きな女性（=歳上の人妻）と、旦那の眼を盗んで仲良くなって、小遣いまで貰って帰って来る。上でどんな幸運があったかは、興奮気味に「世界が変わった！」と歌うあのテンションを見れば一目瞭然だ。原作が持つ脱童貞の暗喩を、清々しいまでの爽やかさで見せてくれた。映画版『レ・ミゼラブル』のガブローシュくんを演じた彼である。幼かった彼の成長も、成長したんだねぇ。うんうん。唯一残念だったのは、舞台版では顔を見せない女性の巨人がオバサンだった事だ。ここは是が非でも美魔女な女優さんにやって頂きたかった。アレでは仲良くなってる所が想像しにくいし、何よりジャックの初めてが不憫すぎる（ : ω ; ）まぁ、それは別の魔女が許さなかったんだろうな。 ",
      "ハッピーエンドのその後\n ダークファンタジーとのことで観るの躊躇っていました。観てみると、確かにダークファンタジー！でも大人へ向けたメッセージが深くて考えさせられました。ミュージカル原作なだけあって音楽が素敵。 ",
      "駄作中の駄作\n この作品を見て面白いと思える精神が面白い。見終わった後に、ここのレビューを拝見したら、作品よりも面白いレビューがたくさんありますね。感動したとかなんとか…私もそういう感性を持ちたいです。そしたらお金を無駄にしたとは思わないでしょうから。 ",
      "最低\n 久しぶりに駄作を見てしまった。なんとつまらない、そして途中から睡魔が襲うようなストーリー。出演者は豪華なのに明らかに詰め込みすぎ。音楽もたいした事無いのでわざわざ映画館で観るものではないですね。 ",
      "大人のディズニー\n 物語は、ハッピーエンドでは終わらない！ミュージカル映画だと言うことを事前に頭に入れておけば、すごくおもしろく楽しめました！！評価が低くなってるのは、みんな日本人はミュージカル映画が好みじゃないのと、予想外の展開だったからだと思う。 ",
      "教育的にもよろしいものではないような…\n 皮肉れ者が集った皮肉れたストーリーに感情移入などできませんでした。死というのが何と軽やかに扱われていることか…ミュージカルだからって、おとぎ話だからって、ああも簡単に死んでしまってはねぇ… ",
      "「家族のための」ディズニー\n ストーリーが稚拙で容易。「大人の為の」感は全くなく、家族連れで楽しめるような。エミリーブランドが暴走してたのと、アナケンドリックが美人。途中寝ちゃった。 ",
      "おとぎ話の本当の話を繋げた感じ。 予告CMを見た印象と違いすぎてア...\n おとぎ話の本当の話を繋げた感じ。予告CMを見た印象と違いすぎてアレッ？ってなったが、面白かった。ハッピーエンドで終わったように思えなかった。 ",
      "毒親からの自立\n  おとぎ話のその後の皮肉、というよりも、さまざまな毒親をもった人たちが、その影響から脱する話だと受け取った。夢の世界への依存心と戦い、親と同じように振る舞いたくないと過敏にならず、現状を親のせいにも自分のせいにもしないというのは、なかなか難しい。例えば、ラプンツェルが自立したのと対照的に、魔女は一度は脱した母親の罰を自ら選んでしまったりする。ラストは、なんとかそれぞれが自分の責任で自分の行動を選択できるようになり、これからお互い失ったものがある悲しみを癒すために寄り添って、でも依存はせずに生きていこう、という印象だった。その他、似た者兄弟プリンス・チャーミングは笑えて、赤ずきんの歌声はとっても素敵だった。 ",
      "意味不明\n  ディズニーだから期待していました。最初はすごく良かったです！シンデレラの結婚式のキリがいいところで終わって欲しかったです。その後はグダグダ。。。ジョニーデップはちょっとだけしか出てこなくて宣伝だけのために出演したとしか思えないし、ラプンツェルいる意味あったのか不明、そして最終的になにがいいたいのか伝わらなかった。最悪でした。 ",
      "大人のための\n  歌と音楽は安定のディズニーミュージカルと言わざるおえない。観終わった帰り道思わず口ずさんでしまうであろう曲ばかりだった。全体の話としては、ディズニー王道のハッピーエンドとはならなかった。しかし、大人が忘れている、もしくは大人が考えた事のなかったであろう当たり前な何かを教えてくれる話であった。これに気づく感じる事のできなかった人は、人が死にすぎ、何かグロテスクであったという感想を持ってしまうかもしれない。では何をこの映画が教えてくれるかというと願いをかなえるのにはリスクが必要、願いを叶える道のりは近くない。ということだ。子供に馴染み深い童話、しかし誰もが子供の時代はあった。子供の頃気づけなかった事。それをこの作品は童話とミュージカルという形で教えてくれていると私は感じた。個人的には王子二人で川で濡れながら歌うシーンがお気に入りだ。物語がハッピーエンド？その後も物語は続くのだ。例えハッピーでなくても。人生も物語の同じように。 ",
      "初めてのダークファンタジーミュージカル。\n あまり観たことの無いパターンのミュージカルでした。普通に終わるのかよっと思わせておいて、そこから結構メチャクチャな展開wハッピーエンドでもないし、ディズニーイメージの素敵なキャラでもない。原作に忠実なブラックも満載。これはオトナというか、マニアックなディズニー。ウォルトイズムを継承して、チャレンジ精神旺盛なカンジでした。メッセージもたくさん含まれていて、あえて外しただろうツジツマも、かえって新しく思えてきます。残念だったのは、似たような曲が多かったことと、曲に必然性をもたせていないこと。それが眠くさせるのでしょう。これ、ブロードウェイなんですか？もう少しテーマ曲やサブの曲を、明解にして欲しかったかな。広告だけ見たら、違うジャンルの期待をしちゃうよね。これはしょうがないと思いました。けど、ディズニーがんばったな！的な目線で観ると結構楽しいですよ。 ",
      "うーん。\n 個人的にはうーん。としか言えない。久々に映画館で寝た。あまりにも冒頭から引き込まれなさ過ぎる。 ",
      "久々にはずれ。言わんとすることはわかったような気がするが、色々な意...\n 久々にはずれ。言わんとすることはわかったような気がするが、色々な意味で残念。自分の好きなディズニーの映画も、組み込んで欲しくなかった。Blu-rayがでても二度みることはないです。 ",
      "楽しめました\n がっつりミュージカルで、テンポもよく単純に楽しめました。 ",
      "ミュージカル風なのだが…。\n 普通にナレーションもあり、それが混ざって、少し戸惑った…。そして、ちょっと期待外れだった…。本当のグリム童話のように、呆気なく人が死んでいったりするのだが…。 ",
      "空中分解したディズニー版『アベンジャーズ』\n これを言っちゃあお終いなのかもしれんけど「いくつかの独立した物語を森という共通世界で繋ぐ」といういかにも舞台的な突拍子も無い設定に全くノレない。アイデアに翻弄される作劇は悲惨の一言で強引に例えるなら「空中分解したディズニー版『アベンジャーズ』」って感じ宣伝文句にある「ハッピーエンドのその後」を突き詰めた作品では決してない。ラストも「物語(特に訓話)を語り継ぐことの意味」みたいなところに着地するが取って付けたようなもの。極めて不誠実な作品と評価せざるを得ない。こんな脱構築を誰が望むの？批評家だけだろうまあ面白いシーンもあったよ。例えば「なぜシンデレラの靴はちょうどのサイズなのに脱げたのか？」問題に対する新たな回答を示すシーン。王子2人が「俺たちはこんなに完璧なのに彼女はなぜ逃げるの？苦しい！」とシャツをはだけさせながらバカみたいに唄うシーン。まあそれぐらいああ一番を忘れとった。一番はシンデレラの継母が実娘2人の足をシンデレラの靴にねじ込むためにそれぞれのつま先とかかとを切り落とすシーン。曰く「王女になれば歩く必要なんてない」らしい。このブラック具合には笑った『イントゥ・ザ・ウッズ』は今のところ今年のワースト2です ",
      "歌は最高\n  最初は色々な物語の主人公が森へ向かい出会うという設定に惹かれ観に行く事にしました。この映画はミュージカルが映画化された物だったので、歌に期待して行きました。観た感想ネタバレ注意元がミュージカル作品ということがあり、出演者の歌は最高でした(*^◯^*)物語も前半はサクサクと進んでいきシンデレラの結婚式？が行われている時にいきなり巨人が空から降りてきて後半のグタグダが始まりました。急に展開し始めて頭が少しついていけませんでした(＞人＜;)巨人が現れた事によりパン屋の奥さんは亡くなり赤ずきんとジャックは家が壊されシンデレラは破局魔女は突然、怒り沼？になります。そして最後は家がない赤ずきん達と皆で力を合わせて暮らしてく事になり、話を詰め込みすぎた感じが凄いしました。この話にはラプンツェルも出てきたんですが魔女と喧嘩をして、その後王子と逃げ、その後の事が全く分からず終わりました。全体的にちょっと詰め込みすぎていたので前半を削って後半を詳しく説明を加える演出をしていたら歌等を含めて素晴らしい映画になったと思います。 ",
      "嫌い\n クオリティは高いから、オススメはするけど好き嫌いで言うと嫌い。ミュージカル映画が好きならどうぞ ",
      "ある意味面白い\n  低評価が多いので覚悟のうえ観賞しましたが、前半はなかなか楽しめました｢意外とイケるわー｣と思いながら観ていましたが、後半一転…巨人のくだりからダラダラし始めて、観賞中に久しぶりに時計を見てしまいましたまぁ、シンデレラの結婚で話が終わってしまったら従来のディズニーになってしまうのでしょうが…登場人物たちは特に後半から自分勝手な言動が目立ちますディズニーキャラクターたちが責任を擦り付け合うシーンはシュールです夢も希望もなくなりますが、大人が観る分には非の打ち所がないキャラより生身の人間に近くて良いかもしれませんそれにしても王子ふたりのバカっぷりたら、失笑モノですある意味必見です特に長男…シンデレラがいながらまさかの浮気！白馬の王子様なんていないということを教えてくれました（笑）余談ですが、シンデレラが貧相でちょっと気になってしまいましたパン屋の奥さまの方がキレイでした ",
      "期待しないで見たら意外や意外､、､、\n  レビューであまりに酷評が多かったので、見ないつもりだったが、たまたま空いた時間にこれしかやっていなかったので、しかたなく見ることに。そしたら意外や意外、とても面白かった。ブラックジョーク満載だし、利己主義の風刺も笑えるし、何より楽曲が秀逸だった。後半には深遠なメッセージが随所に隠されていたり。今までのディズニーは、ファンタジー路線でダークサイドはノン！的な印象があったが、この映画を見て、ディズニーもやるなーっと感心しました。ただ、周りにポップコーン抱えワサワサいたガキんちょ集団(←春休み中ゆえ)は、ポカーンとしたり、寝ていたりしていた。たぶん、大半のお子達には、ブラック過ぎて何が何だか？？状態だったのではないか。でも実は、立派に(?)大人な私でも、一瞬ポカンというか、ドン引きしたシーンが、、、、ジャックのお母さんが、おバカなジャックを力いっぱいひっぱたくシーン(何度かある)びっくりしました。何はともあれ、良い映画。ただ、やはり長すぎて中盤は、画面より周りの面白ガキ達の方に目が行ってしまった。DVDが出たら、じっくりともう一度ちゃんと細部にも目を凝らして見てみたいと思う。映画のメッセージ人間それぞれ皆、願望がある。私にとって重要で正しいと思うことが、実は、他の人にとっては悪になりうる。グサッランプツェルを幽閉する魔女のような母性愛強烈な母親たちへの戒めメッセージも感じた。子供を大切にする余り、過干渉な親が多い世の中だからね。これまたグサッ最後に、､、､、どなたかもレビューでつぶやいていたが、豆の木の巨人夫妻が、本当にお気の毒でした。これもまたこの世の理不尽社会を滑稽に表しているのだなー。なむー ",
      "親向けの教訓映画\n  メリル・ストリープが好きで、且つディズニーだったので、固い！と思い映画館へ行きました。映画を通して、一つのメッセージを伝えることはありますが、この映画は複数の教訓を盛りに盛った感じでした。そのため、見終わったときには、少し疲れてしまったのと、ストーリーがごちゃごちゃしていた印象です。子を持つ親向けの映画だと思います。 ",
      "良いディズニー\n 普通のディズニーだと思います。少し話が長い気がしました。思ってたより重いかんじの映画だったと思います。 ",
      "これはひどい！！\n みんなのレビューを見てから映画を観ることが多いため、かなり酷評書いてる人が多かったため、悪評を織り込み済みで観る予定が、思ったよりも相当ひどい。。。ペラペラのストーリー。ラストに何を伝えたいのかもわからない。ひさびさここまでひどい映画を観た。時間を捨てるってこんな映画を観ることだなって思った。一人で行っていたら確実にすぐでていたかもしれない ",
      "感動とかカタルシスを期待しちゃダメ。 結構楽しめました。\n  おとぎ話や昔話は、教訓が含まれていつつも、浦島太郎が最後いきなり年寄りにされちゃったりする理不尽さや、えっ、殺しちゃうの？っていう残虐さが含まれる事がままありますが、この映画はその特徴を残し、おとぎ話らしいシュールさが結構あります。ミュージカル仕立てがそれをさらに後押しし、唐突に思える展開も多々。はじめ、予告編を見たときは、ディズニーがお馴染みのおとぎ話を現代の、大人向けに仕立て直し、めでたしめでたしのその後を描くなら、悲喜こもごも皮肉も感動もまじえつつ、最後はハッピーエンドに、と想像しましたが、レビューを見ると、結構低評価で、観賞時ハードル低めで見ました。想像とは全然違いました。が、私は結構楽しめました。ツッコミ処は結構多い。強引な展開満載。私はミュージカルの音楽に合わせて、ノっていけましたが、ダメな人も多いだろうな、と思いました。登場人物の感情の動きが一本の線になっていない、迷ったり、間違ったり、矛盾したり、正論はいてみたり、改心してみたり、やっぱり誤ったり、責任擦り付け合ったりする、「ブレ」が、私にはリアルに感じました。人間の身勝手さ、愚かさを見せるところやそれでもそばにいる人がいるよと諭したりする、おとぎ話らしい教訓が含まれているところがいい。クリス・パインの女たらしで自信満々のバカ王子、こまっしゃくれたドスコイ赤ずきんなど、笑えるところも多いです。音楽もいい。メリル・ストリープの過干渉で被害妄想な母親、そりゃ逃げたくなりますよ。深イイ話を期待して見に行くと、楽しめません。私も諸手をあげてオススメ！ってわけじゃありませんが、そんなにダメな映画でもないと思います。※ジョニーデップ、予告編やCMで出しすぎ。ちょっとしか出ません。 ",
      "ミュージカル映画だなぁって感じ 二人の王子のとこは笑ったけど スト...\n  ミュージカル映画だなぁって感じ二人の王子のとこは笑ったけどストーリーより役者を観た方が楽しいんじゃないかな ",
      "大好きなジョニーデップが出てる予告編をみて、早速鑑賞に…始まってす...\n 大好きなジョニーデップが出てる予告編をみて、早速鑑賞に…始まってすぐに、失敗！と大後悔でした。舞台で観るミュージカルは嫌いじゃないですが、これぞミュージカルの王道といった感じの映画は苦手。で、大好きなジョニーデップは？といえば、出演あれだけ？？？とにかく、時間、お金を有効に使えなかった後悔ばかり。映画自体が悪いのではなく、とにかく私の好みとは違ったということです。 ",
      "森の中にある身近な物語\n 誰もが知っているおとぎ話になぞらえて進むストーリー。「それぞれの物語の主人公のその後」という話の流れもとても面白いが、森を人生に見立てた表現が面白かった。森の中で起こる様々な物語。それはおとぎ話の中だけではなくて身近な人生に起こる出来事でもある。親子、男女、夫婦、様々な愛の形。人生の決断、後悔、迷い、誘惑、怖れること、信じること、夢と現実のギャップ、思い通りにならない憤り、悩み苦しみ、でも、そんな人生を受け入れてそして「物語」を次へ語り継いでいくこと。迷うこともある、でも「独りじゃない」ということ。様々な場所に様々なテーマが散りばめられ、誰にでも共感できる部分が存在する物語だった。 ",
      "ディズニー映画の割に予算も低そうだ\n 期待値高かっただけに残念。映画の日で安くて良かったな、というのがこの作品における唯一の感想だ。 ",
      "グリム童話の原作を読んだ上で見て欲しい。\n 皆さんのレビュー評価が低いのはなぜでしょうか。確かに、今までのハッピーエンドで終わるディズニー映画ではないですが、今回のこちらの作品は『大人のための物語』がテーマだと言われています。そのため、子供には見せたくないという意見はどうかな？と思いますよ。それに、元々のグリム童話に基づいた内容がいくつか話の中に含まれていて、ディズニー版も原作も好きな私としてはとても嬉しい内容でした。内容として、残酷な面もありますがこれはグリム童話など昔の原作にあるものです。また、音楽も素晴らしかったです。とても感動しました。わたしとしてはディズニー史上、最高傑作の一つとも言えると思います。 ",
      "意外に響いた\n 4つの物語が違和感なくつながり、全体を通してもまとまったストーリーになっていた。後半のセリフでは結構深いものがあり、心に響く内容に感心した。想像以上にがっつりミュージカルな作品。 ",
      "終わり方がよくわからなかった\n ミュージカル好きには良いかもしれない。ハッピーな感じだけどなんか良く分からない。終わり方が良く分からない ",
      "シナリオはネットのクロスオーバー小説レベルか\n 英語がわかってミュージカルとしてみたら別の感想になったかも。 ",
      "大衆受けとは\n レビューは読んでから鑑賞しに行くタチですので、酷評を承知の上で見てきました。結果。今の評価は酷い。いつもレビューを読んでから行く人間だからこそ書きたい。レビューに簡単に惑わされてはいけません。確かにディズニーのただただ綺麗なハッピーエンドが見たい人にはお勧めしません。けれど、レビューで行くのをやめた人は考え直すべきです。 ",
      "長かった\n 久々、つまらなかった。 ",
      "眠かった\n ストーリーがどうにもつまらなく、何度も途中で席を立とうとしたが、何とか最後まで見れた。居眠りもできずただ疲れた。 ",
      "子を持つ親が見るもの\n  キャストがやたら豪華で中身はスカスカ、ということはなかったし、笑いどころ（？）もあって飽きはしなかったけど…なんとも微妙である。元々ミュージカルだから二部構成のようになるのは仕方ないかなと思いつつ、展開に若干ついていけなかった。あとラプンツェルの脇役感。トウモロコシのひげ。もやもや部分は多々あるものの、歌が良かったから鑑賞中は楽しめた。王子が2人で歌うところが一番の笑いどころ。 ",
      "期待が大きすぎたかも、、、\n ディズニー映画はどれも面白くて勝手に期待してたけど、キャストが華々しい感じなだけで物語的にはいまいち、、（笑）ミュージカル風なのは ",
      "コピーが悪すぎ！\n 元々ミュージカルの方を知っていたので楽しみにしていたのですが低評価で驚きました。ミュージカルなので好き嫌いが別れるとは思っていましたが、あまりに低かったので…。私が映画を観て思ったことは・映画館にも子供連れが結構いたので驚いてしまいましたが、これは大人向けの作品です。子供にはあまり理解できないと思います、中高生にはまだ伝わると思います。・グリム童話が元となっているのでディズニーのファンタジー的なフェアリーテイルストーリーではありません。グリムの話を知っていると話の内容結構わかります。・字幕だけ追っていると、字幕の訳のニュアンスが微妙に異なっているので余計解りづらくなります。ある程度自分で聞き取った方がいいです。字幕だけでなく吹き替え版があれば、と思わざるをえません。・歌は素晴らしいです！ですが、映画館にもよると思いますが音響が結構立体的で私は結構酔ってしまいました。今回の低評価は映画のコピーのせいですね、コピーさえ変えればもう少しまともに見れたと思います。おとぎ話のその後の話ではないです、本当に映画を見て書いたのかわからないですね。ジョニデを宣伝に大々的に使ったのも間違い。まるで主要メンバーのようだがそうではない。私はこの映画を親というものの話だと思います。親とは何か、親はどうして親になるのか、親の気持ちと子供の気持ち。そこに重点をおいた話だと思います。 ",
      "ひどい、中身が空っぽの映画\n ディズニーの映画はハズレが少ないと思っていものを見事に裏切ってくれる映画でした。ミュージカル調の映画は嫌いでないが、ストーリーが空っぽのせいで、歌まで煩わしく思った。特に子供と見るのは勧めません。見せたくありません。醜さと裏切りを描いただけの作品のように感じたので。伝えたかったものは一体なんったのでしょう。 ",
      "誇大広告の良い例\n 今年に入って観た映画の数は30本弱ですが、ダントツでつまらなかったです。マレフィセントの方が100倍マシというすごい作品。童話原作で世界中に知られるキャラクターたちの魅力を全て殺していると思います。ダークならダークでもっとしっかりとカラーを打ち出せばいいのに。半端なことは１番格好悪く、つまらなくなるという、良い教訓になったのではないでしょうか。唯一良かったところといえば、金太郎のようなビジュアルの赤ずきんの歌声です。 ",
      "ミュージカル好きな人にはよいのでは\n  評判が悪かったので期待薄で鑑賞し始めたが、私は好きですね。ミュージカルが好きなんで楽しめた。でも、ツッコミどころありますね。少なくとも子供向きの映画ではない。シンデレラ、何回逃げるんだ。笑かかとと、つま先を切ったシンデレラの義姉たち。いやいや、切るて。原作に近づけてるのかな？でもこれじゃ観てる子供が怖がるんじゃ笑鳥と話せるシンデレラ。王子の浮気も鳥から密告される。笑鳥さん、いらないこと言わないように。身勝手な理由で巨人二体を退治するジャックくん。なにも殺さなくても。。笑悪の部分がィズニーぽくなくてよかった！赤ずきん、シンデレラ、ラプンツェル、ジャックと豆の木がうまいこと混ざり合ってましたね。歌が良いです。物語は前半よし。後半は巨人退治のみ！眠くなります。シンデレラの王子とラプンツェルの王子が兄弟て。ラプンツェルカップルは素敵だったけど魔女から逃げてそれからどうなったのか謎のまま終了！魔女が『その王子に付いていくとよくない』みたいに言ってたから、何かあるのかと思ったのに。笑ラプンツェルはとても可愛い。でもあまり歌ってなかった。最初にﾗﾗﾗ～って、言ってただけだったような？王子との出会いなれそめが思いっきり省略されており気づけば王子が塔の上に上がってて、ラプンツェルといちゃついてるのが違和感あった。シンデレラと王子はあれだけ引っ張ってたのに？赤ずきんは狼のマント似合ってましたよ！笑魔女はラプンツェルのこと愛してた感とても出てて、王子と逃げられた時可哀想だった。狼のジョニデはちょい役？ミュージカルが楽しめたよい映画でした！ ",
      "イントゥ･ザ・恐怖。\n  私が観た日は春休みに突入した劇場に親子連れがいっぱい。 ポップコーンを抱えた姉妹が鑑賞しながら一ミリも動かず、 凍りついてるのに苦笑い。だよね～確かにブラックだもん^^; ディズニーアニメの有名キャラクターが登場するとはいえ、 これはブロードウェイミュージカルの映画化。内容もほぼ オリジナルなので、特に親御さん達は気をつけた方がよろし。 喜ばせようとは思わない方が得策かも…まぁこの先、知って おいて損なこともないけれど。ところでディズニーは、この 現実路線を貫くのかしら。王子様の価値はどんどん下がって、 女子がどんどん強くなる。まぁ美形の王子が浮気しないなど まったく限らない話ではあるけどさ、夢もへったくれもなし。 さて…願いを叶えるべく、森へ入っていくそれぞれの主人公。 おとぎ話はそれぞれがハッピーエンドで終わったはずだけど、 人生ってのはその後もハンパなく続く。その過程で自分が 最も追い求めていた願いが見えてくる…というお話。人生論 を歌いながら説いているようなものなので、爽やかな歌唱に 天国と地獄が垣間見え、さらに森の中は常にうっそうと暗い。 ご本家舞台ではもっと人が死ぬらしいのだが、そのあたりは ややソフトに(それでも、エ？死んじゃったの！？とたまげた) 魔女役のメリルをはじめ、主要キャストが素晴らしい歌唱を 繰り広げる。もう本当に歌だけは(爆)すっばらしい！の一言。 特にアナ、エミリー、クリスの美声と子役二人の凄い歌唱力。 舞台版をほぼ忠実に映画に持ってきたような感じがするほど 臨場感がある。映像面では名作パロディをふんだんにとり入れ、 ブラックな演出でそれを見せるという皮肉ぶりを徹底している。 全体を通してかなりシニカルな描き方をしているので、好きな 人には笑えるけど、生真面目で純粋な人(特に子供)は要注意！！(オオカミ秒殺、巨人は抹殺、…あぁ～森のくまさん助けてぇ！) ",
      "つまらない 歌がだんだんうるさく聞こえる 長く感じる\n つまらない歌がだんだんうるさく聞こえる長く感じる ",
      "思ってたほど\n ミュージカル風で曲はけっこういいかなぁと思ったけど内容的には想像してたのとちょっと違うような感じ。王子兄弟がなんか胡散臭いというかうざいというか……… 好感はよくないかな 私のなかでは (特に兄)結局のところハッピーエンドになってるのかなってないのかがいまいちわかんなかった。 ",
      "確かに…\n 勝手な戯言… そう言えば,映画は好きで色々と観に行く人間だが、この作品を観て思い出した❗️自分のベスト作品の殆どがミュージカルものだった… そりゃミュージカルものは、歌,曲云々が素晴らしいから印象に残る訳であって… 確かに、歌,曲は非常に素晴らしいがしかし、無理無謀さを感じずにはいられなかったなぁ〜(*｀へ´*) ",
      "思ったより鑑賞しやすかった。\n ミュジカル調の映画と知らずに観ていて最初は「この映画、疲れる⁈」と思っていたけどストーリーの中に観ている内に入り込めて、疲れる事なく、すんなりと楽しく観る事ができました。 ",
      "深いミュージカル映画です\n 歌が素晴らしくて聴き入りました♩特にメリルストリープの声量がすばらしい！内容についてですが、上手くそれぞれのお話が組み合わさっていました！けれどイマイチ見せ場がないというかオチが足りないような…？ラストは考えさせられるところもあり深いオトナのミュージカルだなと思います！ ",
      "うるさくて疲れた。\n 物語をつなぎ合わせるのはいいんじゃないかな。人間のクズさを見せつけられるのも別にOK(当方キレイごとだらけのディズニーファンではないので幻滅とかはしない)。ミュージカル映画だってしらず子の付き添いで行ったので、いちいち何かにつけ大げさに歌うのがしつこくてうるさくて、うっとおしかった。劇場のミュージカルはOKだけど ミュージカル映画は白ける。とにかく白ける。 もっとサラりとした演出が好きかな。赤ずきんがすっごい不細工だった。ぱんぱん。がっかりした。 ",
      "ごちゃごちゃ\n いろいろな作品をごちゃごちゃに混ぜ合わせて勢いで2時間乗り切った感じ。面白く見られるがストーリーは薄い感じがしました。 ",
      "ちょっと話が長いかも…\n 途中まで話も面白く、これで終わり？かと思ったら、そのあとが長く感じました。確かにメリル・ストリープの歌は上手い！ ",
      "アナケン\n  序盤から中盤にかけては、これ考えた人天才だなと思うほどの素晴らしい映画だった。アナと雪の女王を遥かに凌ぐクオリティだった。楽曲も良いしストーリーも演出も完璧。それだけに後半の蛇足感が非常にもったいなかった。すべてが辻褄よく行ってみんなが望むべき場所に納まったあそこで終わらせても良かった。というかあそこで終わらせるべきだった。でも序盤は蛇足部分を補ってあまりある文句のつけようのない傑作だったので、満点。 ",
      "サントラ買います！\n ストーリーは…。でも、サントラとBDは買います！レミゼから3年、ジャック役のダニエルくんの成長に期待しつつの鑑賞。王族兄弟の壊れっぷりには親子で爆笑。母魔女メリルの歌では号泣（思春期の娘への想いと重なり）。本場のミュージカルを観てみたくなりました。 ",
      "歌ってます。レ・ミゼラブルのように。。\n 最近のほかのディズニー映画と同じような展開だと思って見たらミュージカルでした。しかもストーリーが雑な印象を受けました。巨人かわいそう。。 ",
      "ミュージカル映画\n あまりミュージカル映画は好きじゃないが、物語の繋がりが徐々にわかっていくのが面白くて飽きずに見ることができた。 ",
      "ディズニーの実験\n 全く先入観無しで鑑賞しました。なんとなくディズニーの姫系三部作のイメージを持っていたのでかなり予想外でしたね。ディズニーのシェイクスピア劇という印象を持ちました。パロディや皮肉、嘲笑もタップリで、そういう意味で言えば夢の国ディズニーとはかなりかけ離れた作品。私は大いに楽しめたけれど、お子様には少しわかりづらいかも。お子様連れの観客が結構いたけれど、エンドロールがながれているときにざわざわしてました。ディズニーの実験的作品だったのかな？ ",
      "本格的ミュージカル作品\n メリル・ストリープやジェームス・コーデンは歌が上手なのは知ってましたが、エミリー・グラントやアナ・ケンドリックも上手ですね〜。赤ずきん、ジャックと豆の木、塔の上のラプンツェル、シンデレラ、いろんなお話の裏話がなかなか面白かったです。ハッピーエンドなのかどうかは判断したできませんが、俳優さんの技量が出る作品だと思いました。 個人的にはジョニー・デップが今作では演技面でかなり目立たなかったように感じました。 ",
      "メッセージ性がある映画\n 人の欲望に対するメッセージ性がある映画です。少し長いかなぁと思います。 ",
      "公開前から楽しみにしていた作品だった。ミュージカル形式で、好き嫌い...\n  公開前から楽しみにしていた作品だった。ミュージカル形式で、好き嫌いが別れるとは前評判で聞いていたが、歌や演出は効果的であり、感動から鳥肌が立つシーンもあった。しかし、少し話を詰め込みすぎたのではないかと思う。特にラプンツェルはほとんど出番はなく、何のために脚本に組み込んだのかがわからなかった。また、終盤の展開は間延びしており少々退屈を感じるほどだった。期待していた分、少しがっかりし残念なものだった。 ",
      "好き嫌いの別れる作品\n 歌に聞き入りました。それぞれの想いや目的の為に行動し失敗、後悔、絶望を経て立ち上がる。共感できたし心に響くメロディーと言葉がありました。きっとその人の気分や状況によって響く言葉が違うと思います。予想してたのと随分違っていたけど私は好きです。もう一回観たい。 ",
      "観に行く前に\n  何の予備知識もなく観たのですが、ディズニーだから多少のミュージカルな部分はあるだろうとは思っていたけど、まさかここまでだったとは。ずっと畳み掛けるような歌い方に、序盤から「やかましい…」とうんざり。登場人物達もよくわからないままフェードアウトしたり、死んだり、置いてけぼり感が半端なかった。もっと感想レビューや内容を勉強しておくべきでした…。 ",
      "面白かった！！！\n この作品はもともとがブロードウェイミュージカルだから、ディズニーって感じではない。だから、ミュージカル作品を見に行くつもりで見るべき！日本のイントゥザウッズの広告のせいで勘違いする人が多い！ベイマックスの時と同じで、実際に見たときに作品が全く違うように感じる。ディズニーの作品を基準で見るんじゃなくて、童話の原作を基準で見たほうがいい。（シンデレラ、ラプンツェル）でも歌声やハーモニーは綺麗だったし、女優さんも綺麗だったし、俳優もかっこよかったし、ところどころ笑えるところがあって見ていて面白かった！ ",
      "要は好みの問題かな。\n まず、思っていたものと違っていた。劇場予告のみの前情報で鑑賞したが、この題材で、ファンタジーでミュージカル、しかもディズニーと来れば、夢や希望に溢れる王道物のハッピーエンドと勝手に思っていたし、目当てだったし、好みなので。でも好みと違っているから、楽しめなかったのかと言えば、そうでもなかったかな。確かに、人として、NGの描写、演出はあったが、本作のストーリーの持って行き方からすれば、人間の醜い部分も描かないとダメで。それぞれのキャラの願いというより欲望の行き着く先は～ということになると、なおさらでしょう。でも、そもそも論で、それぞれの人のせいにするシーンは、かなりイライラしたのも事実だが。向こうの本当の童話って、けっこう酷い描写多い。有名主要キャラの融合具合も見物、出来はまずまずだと思う。I WISH～♪から登場人物が出てくるあたりはワクワク感。歌唱力も大変素晴らしい！でも後半なんかダレてしまった。 ",
      "メッセージがありすぎて...\n 結局最後にコレ！というものが残らなかった印象です。人生は瞬間の連続だったら良かったのに、なにが善と悪か、みんなひとりじゃない、人は誰も間違いを犯すもの、みんなが罪のなすりつけ合う、でもあなたはひとりじゃない、子供はなんでも聞いているもの、言葉には気をつけて、、等々。ハッピーエンドでは終わらない。文句だけで見ると、ほんとに混乱しますが、Into The Woodsという新しい映画！という気持ちで見たほうがいいかもしれません。ディズニー映画好きとしては、噛み合わないところが多すぎて、少々違和感ありますが、ミュージカル映画としては素晴らしいです。 ",
      "ミュージカル最高！ 赤ずきんちゃんが可愛かった！\n ミュージカル最高！赤ずきんちゃんが可愛かった！ ",
      "何故ここまで酷評なのか解らない作品\n 何故ここまで酷評なのか解らない作品。悪いとするなら日本の広報“主人公達のその後”では無く、into the woodsというグリム童話の主人公達が織り成すオリジナルの物語。ディズニーアニメーションとしてのラプンツェル、シンデレラではなく、グリム童話の沢山のキャラクター達が交差しあって、知ってる物語が面白おかしく皮肉られてるinto the woodsという作品として鑑賞出来ないのは日本の広告やCMが「主人公達のその後」と打ち出してるからだと思う。しかもウォルトディズニーカンパニーが映画化してることによって(夢いっぱいな)ディズニー作品だと期待値が高いのも有ると思う。他の制作会社がinto the woodsの映画化です！とこの作品を打ち出していると(ディズニーアニメーションのキャラクターイメージが関与しない分)ここまで酷評されていない気もする。あとCMで見るジョニーデップは日本人ファンに向けての完全な客引き。この作品はグリム童話キャラクターが登場するinto the woodsというミュージカル作品をディズニーが映画化したもの。という解釈が一番妥当。展開もキャストもミュージカルにかなり忠実でシンデレラと赤ずきんが、可愛く無いって評価が多いがこれもミュージカル版を見るとこの2人が間違いなく適任。ミュージカルがアナログ版だとすれば、この映画はCGが駆使され、映画だからこその大物俳優の歌を聴け、展開も編集で繋げられてるという、映画ならではの贅沢な作品だと思いました。個人的にはとても楽しかったです。 ",
      "期待はずれ、、、\n かなりかなり微妙でした。。いろんな人が死ぬし、、私はハッピーエンドがすきなので、こういうダークファンタジー系はあまり好きではなかったです。 ",
      "DISNEY的なキラキラは期待しちゃダメ\n 飲み会のあと、駆け込みで視聴。カップルと2.3人の女性客が多い。あと、パラパラとお一人様の男性客。さて、ネットのレビュー等酷評と称賛が入り交じるのは納得の内容です。王道のDisney勧善懲悪ファンタジーのすっきり分かりやすさは皆無。あくまでミュージカルでした。歌は圧巻のクオリティ。ハリウッドスターは歌も求められるンだなぁと感心しきり。森の中の話なので、終始地味な色調だから、それだけでもDisney作品を期待した人はうんざりと思われるけど、歌とキャラクターはマッチしてます、流石に。個人的には最後の盛り上がりもいまいち、急にメッセージ性の強い楽曲で終ったエンディングは腑に落ちないけど、何かモヤモヤ残るのは、良い作品だったのではないかと好意的な判断で星二つ半。人は一人じゃないし、善と悪も明確ではないとか、何かのきっかけで後々ふと思い出しそうな作品でした。アルコールのせいか、ジョニー・デップのシーンは記憶にございません。 ",
      "ビックリ\n 内容が、理解不明。何をつたえたかったのか？ジョニーデップは、少し出ただけ。今まで、見た映画で1番面白くない映画でした。みない方が、いいです。 ",
      "ロングランしたブロードウェイ作品の待望の映画化、しかもNINE・C...\n ロングランしたブロードウェイ作品の待望の映画化、しかもNINE・Chicagoのロブマーシャル！ということで春公開作品の中で一番期待してた一本！果たして期待通りの面白さ。4人の登場人物が思い思いの目的で「森」を目指すプロローグでのユニゾンでは震えがきたね。ホントにこういうの、上手い！！すこし盛り込み過ぎの感はあるけど、数多いキャストの中でも必ず身近に感じられらる人物がいるのもいいし、自分にとっての「森」とはなんだろう？と考えを巡らせるのも面白いとおもう。 ",
      "酷評すぎてビックリ\n  まだ観てない方に言うならば、⚫︎ディズニー映画として期待して観ない方がいい⚫︎曲がいい⚫︎ミュージカル映画ですディズニー映画ということで観に行かれる方が多かったようですが、私は作詞・作曲かソンドハイムのミュージカル作品が映画化したということで興味持って鑑賞。多分、酷評だろうなと思ってましたが予想通りw正直、この作品はざっくりな話とメインの曲ぐらいしか知らなかったですが、ソンドハイムの作品はだいたいこんな感じ。最後が腑に落ちないミュージカル。だけどメッセージ性が強くて、何かもやもやと残って考えさせられる。ブロードウェイでの初演は1987年ということで、だいぶ昔の作品ですが人気のミュージカル。日本では2004年に宮本亜門さんが演出・振付でその年のミュージカル・ベストテンで第一位を獲得してます。ディズニー映画求めてる人たちには、そら気持ち悪いだろうと思います。華やかでもないしwソンドハイム作品はブロードウェイミュージカルの中でもゆったりメロディで地味なのです。だけど壮大な曲で、メッセージがある。逆にそこがウリなので、ディズニーがよく参入してきたなという感じ。ロブ・マーシャル監督はこれまでミュージカルを映画化してきた人ですが、ちゃんとその作品の色やテーマを分かりやすく映像にしてくれていると思います。私的には冒頭の掛け合いのナンバーでそれぞれのキャラが重なるハーモニーシーンなど、ミュージカルらしいシーンがうまくカット割りでまとまってて好きです。みんな森へ入って行き、何かが始まるワクワク感。みんなが知っているいろいろな童話が入り混じりすぎてまとまってないとの意見も多数ですが、多分一つ以上混じった時点でそうなるし、まとまろうがどうでもいいですwどう交わるのかが観たいので。一応一つの目的に対してみんな動いているし、それをテンポ良く観れたとは思います。一難去ってまた一難という展開も、先が読めなくて私は楽しめたかな。童話って子供に聞かせて、戒めだったり教訓を教えるために語ると思うので、そのテーマにあった主人公たちが交わって語り合いながら問題を解決していくという過程を観れて面白かったかな。ラストのシンデレラとパン屋がそれぞれで唄うシーン。「絶対的な悪や善はない。決めるのは自分。だけどみんな一人ではない。私たちが側にいる。」と語りかけるナンバーでは涙しました。自分と違うものを認めることを訴えています。まあ、コレが言いたいが為のストーリーなのですが、人が一気に死にすぎてついていけない人もいるかもですね(^_^;)これは舞台ではどういう演出なんだろう？wけっこうあっけない最期の人たちばかりだけど、結局人生なんてそんなもんなのだとブラックユーモアなのかなと。人が死ぬことに毎回意味を見出すなんて、そちらの方が違和感なのですから。だからやっぱりディズニー映画らしからぬ作品ですw確かに眠たい人が多かったようで、私の隣の席の方もイビキかいてらっしゃいました。それもソンドハイム効果ですwだけど、韻を踏んでいたりシーンやキャラに合わせたメロディと詩の作り方に、ソンドハイムの凄さを感じました。これはCD買います。是非舞台版観たいです。俳優さんというか、子役のジャックのダニエル君がどこかで観たことあるなぁと思ってたら、映画「レ・ミゼラブル」のガブローシュ君だったのですね。可愛さに加え凛々しさが出て成長したなぁとwまたミュージカル映画に出て欲しいものです。笑ったシーンは王子二人が唄い合う川のシーン。ドヤ顔と切なさと愛しさが入り混じった面白いシーンでしたwあそこだけでいろいろ語れそう。ということで、好きな人と嫌いな人がキッパリ分かれる作品に仕上がっています。ミュージカル映画やゆったりメロディが苦手な人、ディズニーや煌めくファンタジーをお求めの方は観なくていいと思います。 ",
      "残念\n  ディズニー作品として、大失敗なんじゃないですか…すみません。CMが随分思わせぶりだなぁ。おとぎ話のその後、ハッピーエンドじゃ終わらない、なんてなになに、どんな考え込まれたストーリーなの、って期待してしまいます。ミュージカル映画ということで、歌が各所にあります。歌声も綺麗でメロディーも素敵なんですけど、同じ歌詞を何度も繰り返しているし長くて飽きてしまいました。腑に落ちないところも多々あって、ラプンツェルは髪を奥さんにちぎられたはずなのに次のシーンで全く短くなってない…短くなってまだあれだけ長いんだとしたらもっと分かりやすくしないとあれ？ってなります。奥さんも亡くなってしまったけど、お互い相手がいると分かってて王子と浮気していたので同情できないな。あれだけ欲しがっていた子供のことは忘れたの？ってツッ込みたくなりました。その王子も何食わぬ顔でシンデレラの前に現れ、フられた後に「愛し続ける」みたいな台詞…なんだコイツでした。話がごちゃごちゃ、何が言いたいのかよく分からない。皆ひとりじゃないというメッセージも取って付けたような感じがしました。疲れてしまいました。一番の思い出はイントゥ・ザ・ウッズ2枚と言おうとしたらウントゥ・ザ …と言ってしまってお姉さんに笑われたことです。 ",
      "ミュージカル形式で面白い\n ミュージカル形式で会話にテンポがあり、楽しい！赤ずきん、シンデレラ、ジャックと豆の木の話を2時間にまとめなければならないので、多少省略されている部分はあります。ただ、ハッピーエンドのその後がメインだと思うので仕方ないと思います。また、ストーリーがたまに雑なところもありましたが、あくまで映画の世界であって、そういうこともあるんだなという感じで、特に気にならずスルーできるレベルでした。しっかり伝えたいことも伝わってきたので、とても良い映画だと思いました！ ",
      "ダークな物語\n 「ディズニー名作のハッピーエンドのその後」という内容だったので、どんな展開になるんだろうと期待して観ました。わたしのイメージ的には、ディズニーのキラキラした華やかなストーリーが一転、夢の世界を覆す意外な展開が待っているのかなぁと思いましたが、実際に観てみると、初めから最後までだらだらとダークな映像が続いていました。シンデレラは変身後も、茶色の髪、金色のシックなドレス姿、ガラスの靴も履いてないので、メイドからお姫様に大変身！というギャップが少なくて、女性目線から見て、ほとんどトキメキませんでした。唯一ラプンツェルは、ヒロインらしい美しく華やかな姿でイメージ通り。ストーリーも、無理やり色んな童話の物語をくっつけて繋ぎ合わせた印象で、ひとつひとつのお話しが安っぽくなって勿体無いです。童話は現実的な泥々したストーリーなのかもしれませんが、もっとシリアスなシーンの前に、ディズニー映画のキラキラしたシーンも見せた方がハッピーエンドとのギャップがわかって面白いんじゃないかと思います。全体的に、オチがえっ…？って感じなんですよね。トウモロコシの様な黄色い髪とか巨人や魔女の倒し方とかシンデレラが3夜連続お城から逃げだすとか白い牛がいきなり死ぬとかジョニーデップがかなりちょい役なのに、前面に宣伝されているのが、よくわかりません。その方が、広告効果があるからでしょうか…。もっと上手くまとめられなかったんでしょうか…。それぞれの物語を少しずつ摘み食いして終わった感じです。ただ、この世に絶対的な正義と悪なんてなくて、それを決めるのはいつも自分で、みんないつも一人じゃないというメッセージには共感しました。あと浮気性な王子も、ブラックです。王子様と結婚すれば、めでたしめでたしではないんですね。 ",
      "結構ギャグギャグ\n  途中までは面白かった～♪パン屋の夫婦とか、王子兄弟とか、結構ギャグギャグで・・・(笑)ただ最後がいまひとつだったなぁ～奥さん死んじゃうのも悲しかったし・ ",
      "楽しめた…！！けど\n ミュージカル映画としては、とても素敵でした！！！けど、ディズニー映画としては、どうなんだろう？という感じでした。楽しめるけど、なんだかなあという物足りなさがどこかに残るような作品でした。個人的にジャックの子役の男の子がハマり役で可愛いかったし、ラプンツェルがとても可憐で可愛かった！ ",
      "歌は良い。いや、歌だけは良い。\n  お久しぶりのトンデモ映画認定です。もうね、馬鹿馬鹿しくてレビューするのもためらう位に話がグチャグチャだった。あおり文句の「おとぎ話のその後」なんて全体の3分の1以下だし、ピックアップされてたジョニーデップは少ししか出てないし、子供向けのわりには結構きつめの描写や倫理観の逸脱もあるし、善と悪の曖昧さも話のチープさに拍車をかけている。これを見て、誰が納得するのかね。「人生を変えるのは自分だ」的なテーマを感じることは出来ないこともないが、それにしては回りに迷惑をかけすぎていて共感や同情の余地もなく、まるで今のアメリカを皮肉っているかのような印象でした。ただ、歌はよかったよ。前半部分とインド映画っぽく仕上げてる両バカ王子の場面だけはね。 ",
      "それぞれのキャラクターが伝えたいメッセージを見落とさないように用心...\n それぞれのキャラクターが伝えたいメッセージを見落とさないように用心しながら観る必要あり。始めから最後まで歌ってる。キャストが豪華！！！赤ずきん、メリルの歌唱力が素晴らしい♪ 好き嫌いがはっきり分かれる作品であると思うが、私はスキです♡ ",
      "煩悩！\n ミュージカル。童謡！ディズニーですが、人間の心の葛藤。欲望。誰もがもつ煩悩を描いた秀作だと思います。悪いのは、誰？ついつい人のせいにし勝ちな現状を後半のワンシーンで見事に表現してました。でも、人のせいにしたって結局何も好転はしない。何とか今出来ることをしてみよう！と考えさせられました。人生はハッピーエンドの方が少ない。森という魅力ある不気味な何か！に引き込まれつつもなんとか生きていく。そんなテーマが描かれていたんではないでしょうか？ ",
      "最高！！\n 歌も面白かったし、実写版なのがワクワクして楽しかった♩ ",
      "ん〜〜 期待はずれでした\n ん〜〜期待はずれでした ",
      "微妙。\n 自分が期待しすぎてたのもあると思うんですが、微妙でした。まさかのミュージカルだし、巨人は悪者なのでしょうか？ ",
      "残念\n ちょっと残念でした。ディズニー映画として、一番つまらなかったかもしれないです。まとまりから、統一されない感じがあまり良くないです ",
      "うーん…\n  ミュージカル映画は好きなので観て見ることに。結果、序盤のワクワク感はどこへやら。観ていて退屈な気分でしょうがありませんでした。テンポが悪いし、登場人物のキャラが全然見えてこない。誰1人感情移入できませんでした。この映画のテーマ性はなんなのか、色々詰め込みすぎて訳わからなくなってる。ところどころ笑いを入れてきたり原作のグリム童話に少しでも近づけようとするような配慮は見られるのですが、全体としてぼんやりとしかこの映画の印象がありません。そういうとこをミュージカルで補おうとしているところも何か気に食わない…。音楽は素晴らしかったです。ディズニーぽくて。全然納得いかない点が多々あって、細かいところを、ミュージカルでゴリ押ししちゃえー！ってとこと、物語の最後方にパン屋の妻が王子のキスで軽い浮気をしてしまうところ。いや、こんなキスで王子に気持ちを持ってかれてしまうってどういうこと？前半の2人で頑張るところはなんだったの？必死で頑張って子供を授かったのに、一瞬で崩壊。そして、やっぱりいけないことをしてしまったわ、考え直そう！と決めたのはいいものの、突然の死。いや、あっけなさすぎる！巨人と戦うところもあっけない。だいたい魔女の立ち位置が微妙すぎる。魔女が最後に悪役として戦うということでいいのに、ぱっと出の巨人じゃあ、なんか締まりが悪いし。まぁ、なんやかんやあって巨人を倒して、私達は1人じゃない、だから大丈夫！いや、うーん…そういうことじゃないような…。この映画の伝えたいことは物語のハッピーエンドの後には幸せが続くとは限らないのよってことなんだろうけど、途中の赤ずきんが巨人も人だから殺すのはよくない！って言うところとか、ジェンダーの問題とかいろいろ下手に盛り込みすぎてテーマ性がブレブレになってるきがするー。なんかディズニーでが、こういう映画を作る必要はあまりない気がしますね。演出もそんなに素晴らしいとな言えないレベルで、とにかく脚本が微妙…、でも音楽は良かったので星2で。 ",
      "後半で夢が壊される。\n  良くも悪くもディズニーっぽくない部分がちらほら。ディズニーでこう言う展開ってやっていいんだ、と言うような部分もあり…。正直後半で一気に夢が壊されます。これがディズニーでなければ純粋に楽しめる部分が大きかったと思いますが、ストーリーが今一つ弱い。お伽噺のその後と言うわりにはその後は全体のほんの少しです。前置きが長過ぎる。ミュージカル映画、と言うことでキャストの歌声は素晴らしいです。歌にのせたテンポのいい会話も良かったですが、字幕だと文字を追うのが追い付かない所も。後、同じことを何度も繰り返し歌うのでまだ続くの？と言うような所もありました。ジョニー・デップが狼役と言う事で話題にもなりましたがかなりあっさり。ジョニー・デップを起用するのが勿体無い位。でも、素敵でした。個人的にはラプンツェルが可愛いかったです。部屋の内装も素敵でしたし、ストーリー展開も原作に近い感じでした。一番のハイライトは王子二人の水辺のシーンですね。笑いました。でも、お金を払って見るなら違う映画を見るかな。 ",
      "ディズニー的なハッピーエンドには期待してはいけません\n  ディズニーファンです。ミュージカルとしてこの作品があったことは見た後で知りました。ミュージカルとしては素晴らしいです。特にアナ・ケンドリックのボーカルが美しい！「トワイライト」シリーズでの彼女しか知らなかったので、こんなに歌えるんだ！とびっくりでした。歌は聴く価値あります。ディズニー作品としてのハッピーエンドを見たい人にはオススメしません。でも、ハッピーエンドの後、自分の願いが叶ったことによって嫌な思いをする人もいる、誰が正しくて誰が間違っているかなんて誰にも決められない、敢えて言うなら自分が決めるしかないんだ…というテーマは現代的でいいなと思いました。ただ、えっ、それでいいの？と突っ込みたくなる場面がちょこちょこあり、ちょっと釈然としない感が…。その程度で溶けちゃう呪いでいいの？と思ってしまったので、全体的にいい！感が無かったです。個人的には王子2人が自分に酔って歌う場面は笑えました。あと、絵的にはラプンツェルが良かった！ラプンツェルのお部屋、ストーリー、ビジュアル、どれも好きでした。ラプンツェルのストーリーはディズニーのラプンツェルではなく、原作に近い感じですね。 ",
      "ディズニーで変化球もアリ\n  ポジティブキングのディズニーでこういったダークなストーリーも良いですね。 そもそも、イントゥザウッズは原作がありますから、「ディズニーなのにストーリーに夢がなくて残念」という感想は「ディズニーとして映画化する作中のチョイスミス」に置き換えるべきですかね。 歌はとても良かったです。クリスパインは歌えるのですね。初めて歌声を聴きました。この作品の一番の見どころであるミュージカル、わたしはとても楽しめました。声の伸びも響きも、音の旋律も大好き！さっそくサントラも買いました。映画館の音響設備で鑑賞できて良かったです。ストーリーは置いといて、ミュージカル音楽・ストーリー音楽が好きな方は是非劇場で観ていただきたい！ ストーリーについてですが、急だな！と思うところや、えっそれで良いの？と思うところがちょっとありました。ただ、ギャグとしてそれをしているところもあるので（多分）、そこの良し悪しは視聴者の感性である気がします。ラストが釈然としなかったのでそこに-0.5。もしかしたらそこも監督の意図かも。如何せん勉強不足なので、わたしにはここまで。曖昧な部分はこれから埋めていこうと思います。 簡単な英語や繰り返しのフレーズが多かったので、子供の英語の勉強にもなると思います。 ",
      "ミュージカルは良い。\n 赤ずきんやシンデレラ、ラプンツェルまで出てくるおとぎ話の集大成。また、ブロードウェイミュージカルの映画化でもある。ロブ・マーシャルは、基本的にはミュージカルの人なんだなぁ、と思わせる呼吸の演出であった。冒頭、それぞれがそれぞれの願いを携えて森へと向かうのだが、その全員をワン・ショットに収めたシーンは映画ならではであった。ディズニー映画では、登場人物は命を落とさない、と思っていたのだが、本作ではオオカミ（ジョニー・デップ）や天空の巨人など、何人もの人物が命を落とす。おとぎ話は甘いだけではなく、人生と同じで苦いところもあるということか。アメリカの俳優は歌えないとやっていけない。クリス・パインまで歌ってしまう。日本の俳優はどうだろうか。 ",
      "そこそこ楽しめました\n  ミュージカル映画が好きな人はとてもいいと思う。CGはすごく綺麗だし見やすかったけど、物語の展開とか経緯とかが分かりにくかった。ナレーションで物語を進めてくのも少し邪魔臭かったかな。ジョニーデップのオオカミは少しロリコンぽい危うげな感じなので、CGオオカミで良かったのでは？擬人化必要だったかなー？あと、王子とパン屋の奥さんの不倫が急過ぎてよくわからん。王子兄弟２人ともナル入りすぎだし。 ",
      "楽しめるよ！でもなんか惜しい！！\n 音楽と映像は素晴らしい、でもストーリーがなぁ、ディズニーらしくない重くて暗い内容には好感が持てた、ディズニーファンは気に入らないだろうね、あと音楽にのせたテンポのいい会話シーンとかは見てて気持ちよかった、ミュージカル映画としてはなかなかの出来かと、まぁミュージカルなんて全然見たことないから分かんないけど、ジョニデが早々に退場したのにはビックリしたな ",
      "水辺の王子たちがハイライト\n  物語のその後、ということですが、\"その後\"のシーンは後半の少しだけ。124分の大半は、童話ごった煮の焼き回しでした。もう少し前半を急いで、後半をもう少しじっくりやってほしかったです。ラプンツェルはお兄さんと再会とかしないし（笑） ジャックのお母さんは唐突に死んでしまっていたことがわかるし。童話どうしをリンクさせたり、ところどころ笑いを取りにきたりはあったけど、今ひとつ目新しさが足りない…ミュージカルの実写化なのでしょうがないのでしょうが、同じ歌を長々聞かされるのもだんだん苦痛に。巨人もなんだか踏んだり蹴ったりでかわいそうでした。王子たちが川で自分に酔いまくってるシーンはとても面白かったです。胸元ガバッのコンボで吹き出しそうでした。クリス・パインの体を張った（？）笑いに星+1です。 ",
      "ハッピーエンドのその後は。。。\n この話のなかではハッピーエンド。ディズニー的なハッピーエンドではないような気がしました。ちょっと幻滅...シナリオは既存の作品と完全にパラレルワールドとして鑑賞しましょう！音楽はやっぱり良い！ ",
      "好き嫌いの別れる映画\n なんとも \"微妙\" でした。キャストで補った感が...(^_^;)終始ミュージカルだったので、そこは純粋に音楽としてはたのしめました。ただ映画において一番重要なストーリーが...雑だったかな、と。「ディズニー映画」としては観ない方がいいですね。ストーリーは残念でしたが、キャストの演技、音楽、映像に関しては文句なしです。特にメリルストリープは良かった！ ",
      "ストーリーが悉く破綻してる\n  ミュージカルで、会話がほとんど歌なので、テンポのいい会話劇が楽しめますが、全体ストーリーが物凄くショボいので、見た直後、え？ってなること請け合い。伏線というか、話の目的が提示されるんだけど、ことごとく一切を無視して、どうでもいい展開や結末が繰り広げられる。パン屋の主人の妹、ってのがラプンツェルなんだと思うんだけど、その話は最初だけで、その後一切触れられず、終わって、え？また押されて地面に倒れて、運悪く唐突に人が死ぬとか、急に崖から落ちて、よくわからないくらいに、画面が超アップになって停止してから、？？って感じになっていると、死んだってことになってて、え？など。また、ジャックの投げた小さな石で、巨人を倒すくだりがあるんだけど、そんな石で巨人が死んでしまうという、意味不明な展開もある。魔女も散々本当の姿に戻ろうと奮闘していたのに、元に戻った後、主人公たちが醜い責任の押し付けあうのを見て、急にキレ出し、なぜか自滅して、消え失せる。その後魔女がどうなったかは、それ以上の説明はなし。チグハグすぎて、話はつまらなかったです。全てが中途半端でした。ただし、アナケンドリックが、可愛かったから、1点プラス。 ",
      "これでディズニー？いいの？\n 長い、疲れた、面白くない。歌も心に響かない。今まで何本もミュージカル映画を観ているけど、こんなに心に届かないのは初めて。これは駄作でしょう‼︎キャストは豪華、しかも役者としてひとかどの人達が、あんなに歌も上手いなんて！驚きです。そこは評価しましょう。（特にクリス・パイン！あの胡散臭い王子ったら！もう笑いです！）が、如何せんシナリオがひどい。もう混沌として、何も伝わらない。ディズニー、どうした⁉︎ ",
      "ディズニーではない。\n 音楽は良いキャストも良い演技も演出も良いストーリー は 最悪ディズニー映画を期待した分、最後は後味が悪かったです。人の醜い部分を寄せ集めたような話にガッカリしました。歌ってれば良いと思うな！！ ",
      "大人向け\n 子供が多かったが難しかったろうなと思える出来栄え、全然オッケー！ ",
      "アーーーゴニーーー！！！\n シンデレラ、赤ずきん、塔の上のラプンツェル、ジャックと豆の木のキャラのコラボ。交わるはずのないキャラ達が複雑に絡み合ってるのが面白い。あと歌が素晴らしい！！！個人的には王子2人のアゴニーがお気に入り。前半はすごいわくわくしたんだけど後半ぐだって残念でした。ちゃんとメッセージ性はあったけど。やっぱりアナ・ケンドリックいいなー。シンデレラ役です。トワイライトのあの明るげなキャラで心鷲掴みにされた〜。歌手もしてるんだよ。メリル・ストリープが若返るシーンなんか完全に永遠に美しくだった！！マデリーン再来です。 ",
      "駄作？は？何言ってんの？最高！！\n 子供にはとっても難しい内容だと思いました。ちなみにこの作品はミュージカルなので、映画よりもミュージカルと思いながら見ることをお勧めします。あとディズニーだけのシンデレラやラプンツェルしかしらない人はグリム童話を見てから行くことをお勧めします。グリム童話は結構グロテスクでシンデレラではかかとを切ったり足の親指を切り落としたりして靴を履かせるなど、痛々しいシーンもあります。なのでディズニーのシンデレラだと思って見ないほうがいいです、面白みが半減します。私はグリム童話を知っていたので見ていて面白かったし、歌に引き込まれました。ディズニーなのに完全なハッピーエンドではないというところに衝撃を受けましたが、この終わり方も素敵でよかったです！途中わけの分からないところもありましたが、流せるレベルのものだったので満足しました♪駄作だとか言われていますがそんなことはありません。私はこのほうが好きです。ディズニーはいつもハッピーエンドなので全部予想ができてしまう。なので、感動しても泣くまでにはならない。でも今回の作品は期待を全て裏切られ、途中うるうると涙が垂れそうになり、いい出来だったと思います。私はディズニーが大好きで作品全てを見てきましたが、その中でもかなりいい作品だと思います。人の感じ方はそれぞれなので、ふわふわした物語がいい方は駄作だと言われるのだと思う内容のものでした。 ",
      "”寄せ集めのミュージカル作品” を映画化しただけ\n 数年前に「ほんとは恐ろしい...童話」などの読み物がありましたが、そんな雰囲気もあります。複数のおとぎ話を組み合わせて、それぞれのストーリーに関連を持たせる構成になっており、ミュージカルで上演されたものを基に映画化しています。ですので本来の物語を歪曲させた演出をしていますし、ミュージカルほど臨場感もないので中途半端です。終始観客は違和感に付きまとわれ、しまいには飽きてしまいます。単に製作者はミュージカルの映画化を楽しんでるだけです。最後に教訓的なテロップが流れますが、内容から想起できるものでもありません。製作者の思惑に反して私的には少々懐疑的な感想になってしまいましたが、見ていて楽しい映画ではありません。「ミュージカルの映画化」手法にだけこだわっただけの作品です。 ",
      "自己中\n 歌が素晴らしかった(^^)魔女が特に素晴らしかった。内容は分かっていた通りほとんどの人が自己中で迷惑な奴ばっかりでした(^_^;)中でも王子達はなんであんなに役に立たないのだろうか。 ",
      "期待してただけに\n メリルストリープの演技の素晴らしさ以外、あんまり惹かれなかった ",
      "ミュージカル\n 歌もキャストも素晴らしいです！！！！！ジョニー・デップのオオカミ男はかなりかっこいい！！！ただストーリーは、ディズニーの王道ハッピーエンドが好きな人にはオススメできないかもメッセージ性のある、いい意味でディズニーらしくないラストです。好き嫌いは別れそうですね(*_*) ",
      "今までのディズニーを覆す映画？\n きたないものをオブラートに包む映画じゃなくて、リアルにおとぎ話の怖さがみれた映画でとても新鮮。ディズニーもここまでできるんだと驚きました。（笑）でも、いつも綺麗なディズニー映画ファンはいやがる可能性大です。テーマや考え方が非常に難しいく、重かったです。 ",
      "ミュージカル映画\n  全く事前知識なしでの鑑賞。セリフが歌なのがほとんどでミュージカル映画だと思わなかった。王子2人が川沿いで歌ってるシーンは「お前らバカか！」ってツッコミたくなるほどおもしろかった。ひとまずめでたしめでたしで終わるかと思った後が長く感じた。ミュージカル映画と割り切ってみた方がよい。 ",
      "不快な気分にさせられる映画。これは自虐ギャグとは言わない。\n 正直最初の2/3は楽しめた。ところが後半の1/3からディズニーの過去の作品をダメにする粗悪作品に変わっていく。大人のためのミュージカルとかうたっているけど、自虐ギャグとかというレベルではない。少年少女の憧れる王子様＆お姫様の幻想物語を壊し夢のない世界に誘う負のパワー炸裂の映画に落ちていく展開に心底がっかりした。まだ見に行っていない人は見に行くお金をセーブしてもうすぐ公開の実写版シンデレラを見に行くかDVDが出てから見たほうがいいと思う。 ",
      "最高‼︎\n 再開の映画です ",
      "ディズニーにあるまじき駄作\n 『イントゥ・ザ・ウッズ』を鑑賞。ウォルト・ディズニーの最新作。シンデレラや赤ずきんなどお馴染みのおとぎ話の主人公達のその後を描いたミュージカル映画である。さて、ディズニーファンを公言する私が贔屓目に見てもこれは近年稀に見る駄作である。最近作品に恵まれ好調なディズニーであったが、調子に乗りすぎなのか、こんな映画を公開しているようでは先はない。来月公開のシンデレラもいささか心配になってくる。まず、宣伝文句にあるおとぎ話の主人公のその後など何も描かれていない。そもそもおとぎ話自体をオリジナルに書き換えてしまっているため全くの別物になっており、その後も何もない。序盤はちょっとおバカな味付けの展開でディズニーらしいなと感じたのもつかの間、中盤以降はダークというよりブラックな展開でディズニーにあるまじき被害者続出、しかも脚本は支離滅裂で矛盾だらけ、後半入っても展開はさらに酷くなっていく。何より全くディズニー映画を観た気にならないのが致命的。他の映画会社がやるなら理解もできるがディズニーがやる必要はないし、やってはいけない。今作を一言で表現するなら、従来のディズニーでは考えられなかったこんな言葉だろう。「子供から大人まで誰が観てもつまらない作品」来月公開の「シンデレラ」には期待しているのだが…。 ",
      "考えさせられる映画\n 強いメッセージ性が感じられる映画だと思います。人は皆それぞれ違う願いがあるけど、願いが叶った時、果たして幸せになれるのだろうか…本当の幸せとは何なのだろうか、とても考えさせられました。また、従来のディズニー映画のような王道ハッピーエンドではなく、後味の悪いエンドだったところが、私にとっては好感が持てました。ただ、そのいいところをかき消すくらい上映時間が長いです。内容も最初からグダグダだったので後半はとても苦痛でした。もっとテンポよく展開させて欲しかったです。 ",
      "久々に大ハズレ\n これほんまにディズニーの映画？って感じ。最初のテンポから、なんかイライラさせられちゃって、あんまり楽しい映画じゃなかった。嘘つき、どろぼう、不倫、殺人・・・と童話のMIXなんてしなくていい。人間の本性を表現したかったみたいな感じがしたけど、映像も暗く汚らしいし、観るに堪えん、残念っ。シンデレラに期待!! ",
      "面白かったけど最後がよくわからないのと、長く感じました\n こういったミュージカル映画は私はとても好きなんですが、大御所俳優さんたちの珍しいというか初めての歌を聴けてとても良かったです。シンデレラ役のアナケンドリックの声がレコーディングのせいかミュージカルに合うはっきりしたプリンセスらしい声だった記憶があります ",
      "王子二人のイケメン対決？！が笑いを誘う、、、 物語が人に、子供に与...\n  王子二人のイケメン対決？！が笑いを誘う、、、物語が人に、子供に与える影響の強さというところは考えさせられる部分も多いにあるし、1人じゃないよ、とかメッセージ性はわりと強め。エンドロール、主要メンバーの紹介が終わったあたりで席を立ったら、「イントゥザウッズ♩イントゥザウッズ♩」の曲とともに退場出来てすごく良かった。サントラあったら散歩のおともとか、イヤな会議に向かうときに使えそう。 ",
      "たくさんの人に観てほしい映画\n  なかなか無い結末の映画です。最後はほとんど巨人によって破壊された森の中で、登場人物達が寄り添って終わります。ハッピーエンドでもバッドエンドでもない。自分の幸福を求め過ぎるとどうなるのか、悪はそもそも悪なのか、善と悪のお互いに認め合うことが必要ではないのか？等々…、自分はこんな問題をこの映画から問いかけられたような気がします。この点が、たくさんの人に観てほしい一番の理由です。ストーリーは全体的に突っ込みどころ満載ですが、映画好きな私としては、キャスト良し、衣装・美術良し、歌良し、ストーリーは謎が多々残るけど伝えたいテーマはなんとなく分かった、といったところでしょうか。前半は子供でも分かる内容かもしれませんが、後半は大人向けの深い内容になっています。ファンタジー好きの人には良いかもしれません。ただ、矛盾があったり説明しきれずに終わり、よく分からない部分も多かったので、星は3.5にします。 ",
      "正直、長かったです。と言うかこれミュージカル【風】映画でした。\n ジョニーディップさん出られてるから面白いかなぁと思い、見ましたが友情出演か？と思うほど短く本編内容も【実】がない作品と感じました。 ",
      "やっぱり\n 結局、巨人は悪者という展開がちょっと気に入らない。共存するようにならなかったのが残念です。物を盗んでおいて、殺してしまうのが、おとぎ話なんでしょうか ",
      "03.19\n  ディズニーの最新作ということで早速見に行ってきました。ジョニーデップってのも気になり。ラプンツェルファンの私としては魔女＝ゴーテル？でもない？ってかんじでややもやもや ",
      "子供には難解な人生の機微。完全大人向けディズニー。\n 【賛否両論チェック】賛：“願い”が叶った後に訪れる違和感や喪失感を、ファンタジーの世界観に乗せて見事に体現。それぞれのストーリーが絶妙に交錯していく様子も印象的。否：登場人物達の複雑な心の移り変わりなど、子供にはやや難しい内容。　誰もが知っているおとぎ話のストーリー同士が絶妙に関係し合い、１つのお話が完成していることに、まず驚かされます。最初は“願い”を叶えることに一生懸命だった登場人物達が、願いが叶った後に待っている違和感や喪失感を目の当たりにして悩み、やがて本当の幸せに向かって歩み出していく様子に、深く考えさせられます。反面、その辺りの描写が、小さい子にはやや分かりにくいかも知れません。　いろんな意味で、人生の機微を知っている大人向けのミュージカルと言えそうです（笑）。 ",
      "後半からのテーマが良い\n 前半アホっぽくて滑稽だしなんかすごいチープだなって思ったけど後半からだんだん深い話になってきてとても大事なことを言っていたのでよかった。ただ大事なこと言いっぱなしでそれに伴ったラストではなかったから中途半端ですごく惜しかった。むしろ矛盾してた。筋通してよーう ",
      "長すぎ\n 長すぎ ",
      "失敗作の金字塔！\n 有名童話をリンクさせて、一つの物語にしてしまおうという企画先行型のブロードウェイ・ミュージカルを、「シカゴ」「ナイン」を監督したロブ・マーシャルが映像化。いろいろと難癖を付けだしたらキリがないです。それはもうブロードウェイ・ミュージカルのお決まりでもあるし、いろいろ目をつぶって観てましたが、それにしたって余りにもあんまりな出来です！それぞれの童話の見せ場やテーマをちゃんと描くこともしていないし、映画全体のストーリーテリングも煩雑で大雑把。ラストには物語論を語るのですが、この映画そのものが、物語のテーマに一貫性がないので、説得力に欠けます。ツッコミ処を一つだけあげさせてもらうと、おそらく映画用に登場させたラプンツェルのエピソード。このキャラクターだけ、本来の物語から大幅に脚色してるんですが、それって今回の企画そのものが頓挫してますよね？！大なり小なり、こんなツッコミ所が満載なんですよ。そんなんで、どーやって真面目に観ればいいんですか？ってはなし。きっとブロードウェイのミュージカル版はいいんだろうなあ、と思いますので、そっちを見てみたいです。 ",
      "歌 映像 良かった(^ ^)流石ディズニー。 ストーリーは 微妙〜...\n 歌 映像 良かった(^ ^)流石ディズニー。ストーリーは 微妙〜でも 楽しめた(^ ^) ",
      "寝てしまった\n ほんとに何年ぶりか映画を見ながら寝てしまった。 ",
      "綺麗！\n ストーリー性に関して期待はずれ感は否めないが、次々と起こる出来事に見事な繋がりがあったので観にくさは軽減されていたように思えます。内容よりも、豪華キャスト陣の歌とそれぞれの衣装、映像の綺麗さに見とれてしまいました♩映画館の大画面大音量で観る価値のあるものだと思います。また、個人的な好みですが、キャスティングがすごく良かったです。好きな女優さん俳優さんが多く出演していた、だけではなくて、配役がピッタリだなと思いました。ですがその分ほんとうに内容の無さが際立つ。もったいないなぁと思わずにはいられません。 ",
      "ミュージカルみたいで楽しい。 それぞれの物語の構成がしっかりしてい...\n ミュージカルみたいで楽しい。それぞれの物語の構成がしっかりしていて筋は通っているけれど少しごちゃごちゃしすぎているかな？と思いました。 ",
      "森で迷子にならない為に［誤記修正］\n  ネタバレ有りで書いてはいるが、ミュージカルがキライな方には無論この映画は100％オススメできないし、お城の舞踏会や巨人の屋敷といった昔話の名シーンをいっぺんに楽しみたい！という方にもオススメできない。だが、ミュージカル好きな方には断然オススメ。慣れ親しんできたおとぎ話にどんなヒネリが加わるか？という興味をお持ちの方も楽しめると思う。で、僕の場合はけっこう楽しんで観られました。..「I wish…」という台詞で様々な場所にいるキャラ達が一斉にシンクロする冒頭の流れにはワクワク。音楽に合わせたリズミカルな会話も耳に楽しい。森と魔女を柱として、有名童話のキャラ達がおかしな所でリンクする、ヒネくれた展開も面白い。..メリル・ストリープは豪華キャストの中でも流石の存在感。歌声もパワフルな上、演じててすごーく楽しそう。溺愛するあまり娘に見棄てられる親の哀しみも胸に迫る。シンデレラ役のアナ・ケンドリック（修正：×ケンドリクス→○ケンドリック。　何故に複数形にしたんだ自分）の出演作は何作か観ていたものの、歌唱センスの高さに吃驚。夢見るばかりでないシビアで現代的な味付けも好みだ。他にも、パン屋夫婦の絆には素直に泣けるし、なぜか川辺でバッと胸元を開く(笑)イケメン王子２人は妙に笑えた。『チャーリー・モルデカイ』がイマイチだったジョニデも、今回は短い出番ながらも怪しさ満点で良い。ワオーン！と月に吠えるシーンとかグッドよ、グッド。..だが、イマイチなキャラもいる。パン屋の妹という設定を丸投げして退場したラプンツェル（と健気な王子）にはもっと見せ場が欲しかった。前半の行動が図々し過ぎる赤ずきんにもイラッとくる。しかし、そんな２人が霞んでみえるほどにどうかしてるぜと思うキャラは、ジャックだ。女の巨人に仲良くしてもらったのに金品を盗み、怒った男の巨人を殺し、挙げ句は追っ掛けてきた女の巨人に謝罪するどころか投石して殺害…………いや、いやいやいや、ジャックよ、お前さん、ゲスの極みか。ワイドショーのトップで取り上げられるレベルだよ。日本なら少年法改正を議論するレベルの犯行だよお前。その周りも、直前で「良い人かも」と言ってた巨人を容赦なく退治するのはどうなんだ。主人公たちはみんな不平不満をぶちまけているが――実際パン屋夫婦やシンデレラは苦労人だとは思うが――この映画で一番不幸なのはあの巨人だ。あんまりである。もう少し愛のある結末は思い付かなかったのか作り手よ。..しかしながら、過ぎたるは及ばざるが如し。巨人の最期については遺憾だが、それでもこの映画の結末に心を動かされたのも事実。（ジャックは死んでも勘定に入れたくないが）パン屋の夫婦、シンデレラ、そして魔女は苦悩していた。追い求めたものと現実とのギャップに苦しんだり、幸福を追い求めるあまりに周囲を不幸にしてしまったり。人間は一心不乱に理想を追い求めて失敗する事がある。そうして失ったものの大きさにいざ気付いても、大抵の場合は取り返しがつかないことになっている。そんな過ちを繰り返さない為にはどうすればいい？失敗を子ども達に語り継いでいくことだ。古来から語り継がれてきた物語は先祖からの教訓であり、子孫が同じ過ちで苦しまないようにと願う愛情だ。森の中で可愛い我が子が迷わぬよう立てられた道標だ。..『物語』のそんな側面を垣間見せてくれる点が、僕が本作を気に入っている一番の理由。前述通りミュージカルとしても楽しめたし、ステキなキャストも多かった。という訳で、観て損ナシの3.5判定！<2015.03.15鑑賞> ",
      "愚か者への人間讃歌\n  ソンドハイムのブロードウェイミュージカルを、映画化ということで前々から期待してましたが、あれあれ？評判わるい…？大丈夫か？と、ソワソワして観ました。で、この評判の悪さは音楽もお話も、難しいからだなと思いました。すごく素敵な音楽だけど、わかりやすくキラキラしてないし、わかりやすいバラードないし、聞きごたえあるけどとっつきにくいかもしれませんね。おとき話に現代的な皮肉を踏まえた新解釈を、みたいなことを聞くと、「魔法にかけられて」を思い起こしてしまうかもですね。ディズニーが製作してるし、その路線を楽しみにして観ると、面白くなかった！となるのは仕方がないかも、と思いました。舞台版も見てみたいです。お話は、中だるみも少し感じましたが、楽しく見られました。飽きた観客のスマホの灯りが結構気になり、集中できなかった部分もあります。ラプンツェルが影薄いですね。アホ弟王子といちゃついたのが魔女にばれて髪の毛切られて支配する母を罵倒して独立しましたね。アホ王子兄弟のデュエットは笑いました。シンデレラが毎晩逃げたしたのは王子がアホだからちゃうんかな？と思ってました。そこはシンデレラの方もずるいこと考えてたのでお互い様ですが。そら王子やからって、おうて踊ってはい！ハッピリーエバーアフター❤️なんてありえるかい！ってゆう話ですもんね。登場人物はみんなバカで利己的で因果応報な窮地に陥ります。要はお馴染みのおとぎ話の登場人物を、バカで利己的なよくいる人間として描き、愚かさから学べという事を描いているのだと思います。ラストの2曲くらいでその辺りのメッセージが立ち上がってきます。人は何度も間違う、親も間違う、だから行いは自分で決めるしかないのよと言ってました。子供達は大人を見ている、とも歌っていました。ただ、そのメッセージが強いアクセントをつけて出てくるのではなく、終盤にわりとさらっと出てくるので、すでに字幕に疲れたりすると、気づかないかもなーとおもいました。ミュージカルらしらを追求しているので、映画的見易さは二の次になったのでしょう。みなさん見やすさに定評のある方のディズニー映画が大好きですから。私はミュージカルを忠実に！を支持しますが。パン屋は妻がいないと何もできない癖に、一人でやりたがるし、王子は男前だけのアホやし（かわいいけど）、ジャックもアホやし、シンデレラはこすい駆け引きしよるし、パン屋の妻はアホ王子の色気にあてられるし、魔女は娘依存の毒親やし！魔女が若さと美を取り戻してから魔法を失い、ヤケクソになって残りの豆を撒いて、ぎゃー風が！！から、蟻地獄に落ちて溶けてしまうのは、いみわからん！ってなりました。魔女のミッドナイトなんとかって歌、良かったのに！話があちゃこちゃいって置いていかれたり、逆にダレる感じがするのは、少しき気になりました。童話のエピソードも、原本に忠実な本当は残酷なグリム童話集的要素があり、良かったです。足を切って靴を履くとか。昔流行ったのを思い出しました。15年くらい前かな？エロス目的で読んだ記憶があります。たしかラプンツェルは塔での逢いびきで妊娠してたはずです。そう思うともっと舞台版ではエログロ要素があったのでは？と思います。ディズニーナイズドしたんでしょうかね。思いっきりやってPG12にしちゃえばよかったのにとか思いました。舞台版知らんけど。字幕が意味不明という感想もあったので、大丈夫かなぁ？と思っていましたが、私はわかりやすい字幕だったと思いました。時々聞き取れる英単語と字幕の齟齬が少ない字幕で好みでした。字幕翻訳は松浦美奈さんでした。あ、やっぱり！となりました。松浦さんの字幕とは相性が良いように思います。こういう大作でお目にかかるのは珍しいように思いました。 ",
      "大人向け？期待し過ぎたかも…\n 豪華キャストに広告のビジュアル、期待せざるを得ない魅せ方だったがまぁ要するに期待し過ぎた。ダークなシーンもコミカルな描写にしてるところはとてもアメリカっぽくて特に王子兄弟のシーンは二次元的で好みだった。しかしここまでミュージカルなのは好き嫌い分かれそう。。 ",
      "王子......\n もう王子が私の中でツボでｗｗｗ特にお兄さんｗｗｗ ",
      "これはこれでありかも？オトナのための映画です。\n  あまりにも酷評が多く、ある意味ドキドキしながら観てきました。これはオトナの映画です。子供はまだ早い。この物語にあるユーモアや戒めは苦い経験や悩んで生きてきている大人にこそ効くし、おもしろいと思いました。願い(世間一般での幸せ)を叶えることが大切なのではない。結局自分の思う幸せや思いを大切に進んでいくことが大切。そして子供たちにそれを伝えていくことの大切さです。ただ物足りなかったのは、もう少しイマジネーションを膨らませて、よりファンタジーにしてほしかった。ミュージカル舞台では表現できない映画ならではのもの、観客の想像力を超えるもの、があればもっと上質な、内容だけでなく目にも嬉しい作品になれたのでは…と思いました。 ",
      "なんか道徳的？\n  　観終わった感想が、タイトルのような思いでした。「倫理」とか「道徳」とかを最後は説いていたのではないでしょうか？　ディズニーらしいと思います。　ミュージカル仕立てなので歌は確かに多いですが、皆上手いです。　内容は、ちょっとグロイ部分やエロい場面もあるので、子供向けではないですね。　それから、ジョニーデップがあれしか出ないで終わりなんだなんて贅沢な使い方ですよね～。　いろんな物語の中でも、「ジャックと豆の木」は、昔から大男がかわいそうと言われてきましたが、この映画でも一番災難なのは空に住む大男夫妻ですよ。　全体的には、まあ面白かったといえるのではないでしょうか？ ",
      "期待はずれの極み。\n 遠回し過ぎて、何が伝えたいのかわかりづらい上に、ストーリーがあっちこっち行ってとても見辛かった。故に心に響くものがなかった。そして、ディズニーらしからぬグロテスクな表現もあって、不快な気持ちにすらなった。ディズニー映画でこんな退屈な、そして残念な気持ちになったのは初めてです。レディースデーに観に行ったのが唯一の救いでした。 ",
      "すてきなミュージカル映画\n  舞台を一つ見た感じで、みたあとにつかれました笑歌が素晴らしくて、役者の方それぞれ聞いていてたのしいきもちになります。さすがディズニー？素晴らしいキャストを集めることができるのでしょうか。日本のキャッチフレーズのような物語のその後的な要素を期待してしまうと全然おもしろくないと思います。それも評価が低い一つの原因でしょう。また、ディズニー映画はこうあるべき、と考えてしまいがちですが、考えてみればディズニー映画はこれまでも時代に合った映画を作ってきていると思います(アラジンで黒人を主人公にしたことだって、ラプンツェルのように自分から動くプリンセスだって、アナとエルサのような愛の形を示しました)その流れで考えれば、今回のような展開や終わり方だって、時代にあったものと言えます。進化を続けるディズニーとてもいいです元々はディズニーでもないミュージカルですし、この映画に夢希望愛を求めるのは違うかなと思います。そもそもここで描かれる物語がディズニー映画の脚色された、受け入れやすい物語ではなく、グリム童話の原作に近いものです。ザ・ディズニー映画を見たい人のために、近い時期にシンデレラの実写をやるのかなと思ってしまいました笑いい意味で無個性で、人間的な彼らの周りで起こる不思議な出来事から、最終的に人生で必要なことを学び次の世代へつないでいく。あえて主人公らを無個性にして(いるのだと思います)誰の心にもある欲や、人の心の弱いところを見せ、物語が特別なものではないことをいいたいのだとおもいます。最後に子どもに自分のこれまでの人生について語り、それが物語のナレーターだったことに気づいた時にああそうか。と思いました。いいたいことはここにあるのか。文章力がなすぎて困りました。人生において大切なことを本来の童話と同じく教えてくれます。また、童話の先を描くことで、全ては自分次第、であることを突きつけられました。でも、誰も一人ではない。と勇気をくれました。ぜひ、ある程度元のグリム童話を知ったうえでみたらたのしいとおもいます ",
      "期待はずれ…\n 思ってたのと違ってた…ジョニー・デップが出るからといって期待しすぎた…子供だまし？一つ一つのボケは面白かったけど…ストーリーはなんだこれ？って感じで…時間が長かったし…終わりも微妙だし…ビックリでした ",
      "うーん\n あんまり面白くなかったかなぁちょっと期待しすぎていたかもしれません(´・ω・｀)クスッと笑えるところは無いでは無かったけれど、まぁこんなもんで笑ってくれるでしょ、みたいな観客に投げちゃってる感じがなきにしもあらず…それに、突っ込み出したら止まらない貼り合わせた感満載で、辻褄が合っていなかったり、何でもありだったりディズニーなのにそんなんでいいの？と思ってしまいましたI wish … I wish …音楽はすごくよかったです役者さん達は気になる人がいっぱい！特にジャックが可愛かったです ",
      "大人のための物語\n  子供向けの絵本は一冊一冊、一つずつ、ナニカを与えてくれる。そんな絵本が集まった時、それはいろんな人のいろんな事情が集まった社会と同じなのかもしれない。私にとって正しいことが、別の主人公にとっては悪かもしれない。でも人生は選択の連続で、なにかを選ばなくてはいけない。一瞬の選択が命取りになることもある。そんなとき、何も信じられなくなってしまいがちだけど、きっと歩み寄れば、みんなにとって良い答えが見つかるはず。それまで孤独かもしれないけれど、誰かがみてくれるから頑張って。そんな物語。歌は素晴らしいけれど、物語としては特別面白くないけど、教訓は得られて、人生そんなもん、がんばろって気にさせてくれる ",
      "大人のミュージカル！\n これは大人の為のミュージカルです。ピュアな子供には理解できないし、メッセージも感じられないと思います。物語の主人公たちも人間臭く、ダークな部分がありあり‼︎そんな所がたまらなく面白いですよ。もちろん、歌声、映像、演技素晴らしいです！でも、間違っても小さな子供は観ないでください‥。字幕なんでムリか、という事はやっぱり大人向けです。ストーリーの中にあるメッセージ。結構、ジーンと考えさせられます。ちゃんとした大人になろう！！ ",
      "スキマスイッチの\n 「君の話」っていう曲がピッタリだとおもいます。 ",
      "まあまあでした。 歌は素晴らしかったですが、ストーリーはどうでも良...\n まあまあでした。歌は素晴らしかったですが、ストーリーはどうでも良い感じ。だいぶん前から映画館の予告で観て楽しみにしていたのですが、中だるみがあり、長すぎかな。メリルストリープが良かった。 ",
      "見た後に友達と語り合う分には最高\n 見た後に友達と語り合う分には最高 ",
      "あの木々をくぐって\n シンデレラ、赤ずきん、ジャックと豆の木、ラプンツェル。あのおとぎ話達は、実はひとつの物語だった!?全てはあの仄暗い森で繋がっていた！ある一人の魔女の謀略により、図らずもそれぞれの物語に導かれていくおとぎの国の主人公達。紆余曲折あり、各々が各々のハッピーエンドを円満に迎えた筈だった。が、ハッピーエンドにはまだまだその先があったのだ。本当の結末が。語られなかった物語を、この映画は紐解いて行く。まあ、こんな感じですか。これ、ミュージカル映画としては最高峰のクオリティなんじゃないですかね。もうね、兎に角、歌う歌う。登場人物達がなかなかの歌唱力で以って気持ち良く歌いあげております。延々と何かに付けちゃ歌っておりますからね。ミュージカルな映画が観たい！て方には最高の体験が約束されていると思いますよ。で、問題はミュージカルを取っ払った、純粋に一個の物語としての観点で。んー、んー。なんというか、あれでダメとは言いません。言いませんが。身も蓋もないことを言えば、これ、あの四つのおとぎ話じゃなくてもよくね？となって。選んだ意味がよく分からないんですよ。いや、そりゃもちろん整合性をきっちり取ってはいるし、個々の話が繋がってはほぐれ、そしてまた繋がっていく構成もなかなかだと思います。ただね、せっかくですよ。せっかく、おとぎ話からあれこれ主人公達を集めてきたのに、みんな仲良く横並び、お手てつないで並列に扱ってるもんだから、無個性なんですよキャラクター達が。誰かが強烈な振る舞いをしたとしても、そこに彼女なり彼なりの納得させてくれる行動原理を感じない。後半になるにつれて、それが顕著になってきて。おとぎの主人公脇役様々なキャラクターが入り乱れて、別にこれじゃもう誰でも良いじゃねえかよ！な様相で。そこがなんというか、勿体無いと思ったんですよ。あの四つわざわざチョイスしたんなら、もっと煮詰めてこうよ、て。まあ、うん。このカオスっぷりを楽しむってのもひとつの手なんでしょうけど。いやあ、取り扱いの困るというか。不思議な映画でした。 ",
      "歌上手い\n テンポも良く、ワクワクしながら鑑賞しました。笑える所も多かった。ただあのストーリーなら、もう少し短くても良かったかも…ただ、メリル・ストリープのラスト、さすがです。 ",
      "ミュージカル\n ミュージカル ",
      "残念\n 批判するつもりはないけど、映画好きなので一言オススメはできませんね。 ",
      "内容のない\n 歌ばっかりだったけどすごく見てるぶんには楽しめた！ただ途中眠くなっちゃったけど（笑）隣を見たらとなりの男の子も途中ねてました（笑）終わってみて、思い返してみると、内容のない映画だったなーって思いました ",
      "めっちゃディズニー\n ミュージカルとは知っていましたが、のっけから歌、歌、歌でした。各物語のオリジナルストーリーとは少しテイストが違う部分もありますが、その後の展開は、予想外で面白かったと思います。全体としては、音楽もクラッシックで、ディズニーらしくて良かったと思います。 ",
      "観応えは△聴き応えは〇\n  前半は、面白いと評して良いと思う。子供向けにされた童話ではなく、元の寓話のほうに近く描かれている印象。この点は個人的に高評価に値する。登場人物は、物語の主人公だからといって徹底的に善人であるわけではなく、利己的な部分を持ち、人間味があって良かった。後半は、正直、気持ち悪い。物語の収束に向けて無理矢理に話を纏めている感じが否めない。恐らく、この後半部分における登場人物たちの行動・決断がこの作品のメッセージなのだろうけれど、描き方が雑過ぎて上手く伝わってこない。結局ラプンツェルの髪じゃなくて、とうもろこしのひげで済ませられるのはダメでしょう。ベーカーの奥さんが死んでしまったのは(ディズニー映画で死人が出るという点で)ショック。皆に責められ、逆ギレ的に魔女が消える展開はちょっとついていけない。巨人の奥さんの救われなさと、彼女を殺すことに異議を唱えた赤ずきんちゃんを丸め込む理屈に違和感。ベーカーとラプンツェルの兄妹設定は放置？等々、物語が進むにつれて納得できない部分がどんどん出てきて、いよいよ興醒めであった。シンデレラのエピソードは一番丁寧に描かれている分、一番面白かった。ちなみに、概ね不評である王子の浮気も、英雄色を好むではないが｢魅力｣に最も価値を見出す人間のエゴとして、完全無欠のプリンスよりリアリティがあって個人的には好きだ。もう少し丁寧に描いていたなら良作になったのではと思うが、大作ではあるがそうなり得なかった結果は残念。歌と前半部分の評価で星は3.5。補足(蛇足？)他の人の感想を批判するつもりはないが、レビューを見ていて、低評価のなかで不当だなーと感じるものが何点か。歌が冗長だ→ミュージカルと知らなかった？ミュージカルを見慣れてない？せいでは、と。なぜこうなるか理解不能→そこは寓話通りなのだからこの映画に対する評とするのはどうかとor元ネタを近年のディズニーアニメだと思わないで欲しい。例)ラプンツェルの涙で王子様の失明が治るパロディ作品において、元ネタを知らない人でも楽しめるようにするのが制作者の技量だとは思うが、元ネタを知らない故の批評は観客の至らなさだとも思う。 ",
      "ストーリーに、決して期待すること無かれ！\n 映画の「物語」には一切期待するなかれ！な一本。その分「歌モノ」としての楽しみは十分。但しその歌に酔ってると、タダでさえ薄い物語があっという間に通り過ぎて行くので要注意。豪華オールスター童話主役陣が、いつの間にか退場しているから！笑観終えて素に帰ると、本当に突っ込みどころかしか見当たらないんだけどなぁ…メリル婆とジョニ出落ちの出たがり欲は相変わらずか！とか苦笑ともあれ心持ち「躁」で観れば楽しめる作品。人がガンガン死ぬしね！笑 ",
      "うーん\n 期待しすぎたのか、私には退屈な映画でした。なんども寝そうになりました。ディズニーなので歌は仕方ないなー。でも、めんどくさい。。。話の内容もハチャメチャ。なんで⁈って感じ。呪いも、集める物も、無理矢理な感じでした。ジョニーデップはチョット仕方ない出ていません。魔女が沼に沈んだわけもわからない。王子の浮気もなんですか⁈髭が濃すぎるでしょ。全体的に楽しみにしていたのに残念でした。 ",
      "願い事は森のなかに\n シンデレラにラプンツェル,赤ずきんにジャックと豆の木とさまざまなおとぎ話がスピンオフしまっくた映画です。フライヤーにもあるようにおとぎ話のその後という事で、今まで聴き聞かされてきた話と一味二味も違い。大人のディズニーって感じがしました。まず、一つ言える事はそもそものこの映画に出てくるおとぎ話を知らないと一瞬置いてかれます。私はラプンツェルを観たことがなかったので話に一瞬置いていかれました。wしかしながら、伝えたいことがはっきりしていて!ためになる？教訓？的な、おとぎ話？童話的な要素があり。おとぎ話としてはしっかりとまとまっていました ",
      "ミュージカルとしての愉しさ\n それに尽きます。終盤1時間はちょっと引っ張り過ぎだが、やっぱりミュージカルは楽しい！そのことを再認識しました。 ",
      "つまらかった\n  注目ランキング1位の代わりに、つまらなくて、難しかったです。王子様の浮気の画面は結構失望でしたね（笑～ ",
      "ミュージカル‼\n ほとんどがミュージカルでした。もうちょっとセリフの場面があってもいいと思いました。ジョニー・デップは流石の演技力でしたね。ディズニーらしい映画でした。 ",
      "やはり\n つまらなかった…ストロボエッジよりはマシだったかな… ",
      "wish(願い)は、歳とともに変わります！\n 私は、次の事を、Disneyは伝えたかったのだと思いました。wish(夢・願い)は、最初は短絡的で、自分勝手で、私利私欲的なものです。（野球選手になりたい、金持ちになりたい、王子と結婚したい、etc.）しかしながら、簡単には実現する訳でもなく、その過程で、挫折を味わい、悩み、苦しむ事によって、wish(夢・願い)は、より現実的で、より自分に合ったものに変わっていくのです。夢・願いは、歳や環境によって、軌道修正されるべきものなのです。wishを軌道修正して変えていく事、それこそが、「本当の幸せ」に近づく事なのです。登場人物達は、幸いにして、当初のwishをかなえる事が出来ました。しかし、その後、不幸に遭遇してしまい、悩み苦しみます。「自分にとって、本当の幸せとは、何なのか？」と。そして、夢・願いを再設定でき、本当の幸せに近づいたのです。また、Disneyは、「与えられる幸せ」ではなく、「自分で勝ち取る幸せ」を伝えたかったのでしょう。。。 ",
      "最初の1時間は最高です!\n  まず有名な童話物語の主人公たちのその後という言葉に惹かれ更にミュージカル調で展開されていく映画ということでとても期待して見に行きました！個人的にはラプンツェルの実写版目当て2割な気持ちでいってます(笑)大変魅力的な主人公達ばかりでどのキャラクターも悪い面良い面があり悪役？でもある魔女がそんなに嫌なやつではなかったように思います。キャラクターすべてが自然に繋がっている部分も良かった！他のレビューにも書いてあったのですが途中からシンデレラが吉田沙保里にしか見えなくなる現象が起きてしまったのが残念に思いました！私はパン屋の奥さんの方が好みです。ここからはネタバレand批評になります。まず、４つのものを集めるストーリーでとうもろこしのような黄色い髪？を最終的にただのとうもろこしのヒゲで通った部分でラプンツェルの意味はあったのか？その後も何かあるんじゃないかと期待していましたが物語の最後までラプンツェルが実の妹だったということもパン屋の主人は知らぬまま終わっていますしラプンツェル好きとしてはちょっとショックでした(笑)あと髪の毛一回切ったらみるみるショートヘアでダークカラーになるのかと思ったら切られたまま。最終的に魔女にざっくりショートヘアにされる。うーん。そして個人的に一番納得できなかったのがこの映画を観る際に王◯のブランチでLiLiCoさんがこの映画を紹介した時、最後にシンデレラがいい具合に腹黒？みたいなことをぽつんと言ってた気がしてシンデレラがどこで寝返る、もしくは黒い部分を出すのかと思いきや、靴の下りで少し計算高くなっていただけで最後まで純粋ないい娘だったので、LiLiCoさんのコメントが私的には謎のままって感じです。勝手にすごおーく物語を狂わせてくれる役なのかと思っていたので(笑)あとは・ジャックが空の巨人とわちゃわちゃするシーンは全部語り口調でシーンがなかったこと。・三回ある舞踏会・なぜ王子は一回浮気させたのか・更にそれをすぐ許し(流す？)シンデレラ・ジャックの母親あれだけで死んじゃってたの？・巨人弱すぎな件(進撃の見過ぎかな？)以上の疑問がもやもやしたまま映画は終了。ディズニーという期待も大きかったのでその分評価は下がりましたが。役者さんたちの魅力溢れる歌唱シーンは見応えありました！ジョニーデップのちょい使いも嫌いじゃないです！ ",
      "自分的には…\n 評価は普通って書いてたけど、自分的には結構おもしろい作品だったと思う。キャラクター達も全員繋がっていて良かった！ ",
      "ストーリーが…\n 期待が高かっただけに、あんまり楽しめませんでした。。というのもストーリーが好みではありませんでした。とりあえずハッピーエンドと思われてきたお話たちがそうではなかった、その前提はわかるのですが、パン屋が魔女の魔法を解いた、そこまでで終わってくれたらちょうどよかったと個人的には思います(>_<)シンデレラとかジャックとか話がいろんなとこにとぶぶん、話がだらだらなりがちになってしまうと思うのですが、完全にその通りになってしまってた気が…。ラスト、ラプンツェルは消えたっきりなんですね…とか魔女は老いぼれるわけではなく沼？になるんですね…とか謎な部分が多かったです。あと個人的にはやはり王子が浮気は……夢が打ち砕かれました笑ただ、歌が多くてテンポよく進んでいったので飽きずに見終われました。やはり歌がうまい人たちばかりで、シンデレラの王子とラプンツェルの王子の2人の兄弟が川で愛を叫ぶ歌は最高でした！！(浮気さえなければあれが一番お気に入りのシーンです笑) 甲高い歌声が多くてうまいのだけれどすごい頭に響いてきて最後は少しつらかったです。でも手の込んだお話で、とても大作だなと思いました。いろんなお話の主人公が出てくる映画はなかなかまとめるの難しいですね〜次のシンデレラは期待してます〜〜少しリメイクされるのかな〜？ ",
      "残念賞\n 個人差はあるとおもいますが、、、。私は歌が多すぎたのと、内容もイマイチで、退屈な映画でした。。。んんんんー。残念。ミュージカルは嫌いではなかったけれど、これは苦手。 ",
      "字幕は酷い\n とにかく字幕は酷い。意味が分からない。歌詞も意味が通じない。ミュージカル？だと思えば歌がやたら長いのは仕方ないけど、字幕で読む歌詞が意味が通じないから何が言いたいのかさっぱり分からない。吹き替えで見たほうが少しはマシだと思う。しかし、見終わった後「なんじゃこりゃ」って久しぶりに愕然とした映画。2時間の進みが遅いこと遅いこと。何を訴えたいのか伝わってこないし、内容もハチャメチャだしこの映画、お金返してっていうのに値する。 ",
      "何に期待してるの？\n オリジナルのブロードウェイ版が大好きなので、待望の映画化です。ディズニーじゃないと作れなかったんじゃないのかなあ？とにかく音楽が素晴らしいし、ちょっとダークな雰囲気もブロードウェイ版と近い。ニヤリとするところも多いので楽しかったですよ。IMAXとかで観たいな。 ",
      "auのCM脚本の方が断然上やね〜笑\n  いやぁ〜久々にヤラレタ。。。。＠＠！あの予告観たら誰でも観たくなる作品〜しかもディズニーやしね。冒頭からいきなりのミュージカルで、テンポもよく低レビュー覆すんちゃうん！？って思いましたが、各名作の切り口とストーリーが、雑で何も残らない。しかし予告では、ジョニデの怪演期待してましたが、出演約５分で、あの結末。。。。涙；；；で、途中からシンデレラが、何故か・・・吉田沙保里さんに見えて来たし＾＾；ポイント鑑賞なので・・・まぁええかなってのが、本音の☆２つ ",
      "自分は好きです\n 自分の望みが叶った後、どうなるって話ですね。自分の幸せが果たして本当にそれで良かった？のかな？って問いかけしてました。巨人が進撃の巨人にしか見えなかった。その巨人が一番かわいそうだった気がする…。 ",
      "ハチャメチャです。\n  　スト-リ-がまるで無く、見せ場も盛り上がりも無い。キャストが凄いので見に行ったですが、赤ずきんが食べられるシ-ンとかシンデレラが王子と踊るシ-ンとかジャックが金化を盗むシ-ンとかハラハラドキドキする演出がまるでカットされていて、ただ筋書を読んでるむだけという感じでした。映画にする意味があったのでしょうか。豪華俳優の歌声は良かったのですが、演出がまるで無いので、せっかくの演技派俳優陣の、演技が生かされていませんでした。こんなのに金かける意味があるのでしょうか。 ",
      "文句無し\n ディズニーだが、甘い話ではないところが良かった。それぞれの歌唱シーンがとても鳥肌が立った。子供も大人も楽しい映画だけど、特に大人に見てほしいと思った。 ",
      "ダメです（笑）\n ディズニーだから見にいたけど……これダメだ（笑）意味わからないくらい長いし、一体何が言いたいのって感じ…失望したよ…… ",
      "最悪\n 最悪でした。アリスインワンダーランドを見た時と同じ気持ち、ディズニー映画の中では間違いなく一番の駄作。映画館で見た映画としても今までで一番面白くなかったです。 ",
      "ディズニーじゃなかったら見ないと思う。ただ予告などのプロモーション...\n  ディズニーじゃなかったら見ないと思う。ただ予告などのプロモーションは上手いなあと思った。物語の繋ぎが雑だしコメディなのかと思うくらいであった。ミュージカル映画だから仕方ないが元の物語を改変して欲しくなかったし、どんどん後半になるに連れてダレていったし、無理やり奇を衒ってバッドエンドにしようとしてる感が否めない。あとジョニーデップいらない。豪華俳優女優を使ってこの映画じゃ失望してしまいますね ",
      "評判悪いですねー\n 私は好きでしたキャスト陣の歌が特に素晴らしいディズニーの夢・光・希望なイメージとは真反対のイメージの映画であり人間そのものに対する理想に縛られないリアルな人間の姿を捉えた物語ですそんな作品をディズニーがついに作ったという点でもこの映画は素晴らしいと思いますただ人間をただただ良きものとしイメージや固定概念を覆されるのが嫌な方はこの映画を見ないほうがいいでしょう ",
      "監督は途中で諦めた？\n のでしょうか。1時間上映にすれば良かったのに。Chicagoと違い苦痛でした。 ",
      "アンハッピーエンドをポロリ。\n ディズニーマークも少しブラッキー。おとぎ話の主人公もいいことばかりな展開じゃないぞ、と。言葉とそれを実行することはいろいろ考えながら行動しなさいよ、と。ひとひねりある道徳観がちりばめられていて面白かったです。赤ずきんやらシンデレラやら、ヒロインがいまいち可愛くないのもリアル感あり。みな、歌がうまかった。聞き応えあり。 ",
      "う、うーん？\n 期待感いっぱいで見たものの、終わったあとは う〜ん？という気分です。ミュージカルとは知らなかったのでまずびっくり。しかし 中途半端な感じ。最初の方のイントゥザウッズ〜♪の曲は、躍動感もあり、いくつかの物語が絡み合っていく感じが面白かったですが、一度 ハッピーエンドになった後からは、もう退屈…無理に伸ばしていってる感じでした。強いて言えば、後半では、責任のなすり付け合いが面白かったです（´-`）あとはジョニーデップはチョイ役。王子2人が歌うシーンは恥ずかしくて…途中も無理にミュージカルに持っていく感じがちょっと苦手でした。 ",
      "面白かった！\n  好みが分かれる映画だと思った。ディズニー映画と思っていったら、いい意味で期待を裏切られた。もともと、ミュージカルが好きなので、作品にもすぐに入り込めた。そして、ソンドハイムの曲がストーリーとばっちり。これ、違和感がある人もいるだろうなぁ～とも思った。メリル・ストリープ、あんなに歌えるのね。ビックリ。ストーリーは、ハッピーエンドで終えたはずの童話が入り交じっていて、どんどん繋がっていく。謎解きみたい。願い･･･というものは、自分勝手なものかもしれないと考えさせられた。みんながハッピーエンドで終わらないけど、全く悲しい最後でもない。とても現実的な話になっていた。そんな、すっきりしない感じが結構気に入った。そして、ブラックユーモアがいたるところにちりばめられていて。笑える話じゃないのに、笑えてくる。不思議な感覚。赤ずきんちゃん、パンを盗み食い、牛と豆を交換･･･人間の欲望が入り交じってた。深く考えると、深いけど、そんなに考えなくても良いのかも。とにかく、ソンドハイムの曲を聞けて良かった。若干長めのストーリーだったけど。 ",
      "ハズレです！！\n 映画『インツゥ・ザ・ウッズ』を見てきました。皆さんの評価を見て心配していた通り、ハズレでした。一体何がテーマなのか全くよくわかりませんでした。実生活では「それから、2人は幸せに暮らしましたとさ。めでたし。めでたし」とはならないことぐらい、大人なら誰でもわかっていることです。シンデレラが一緒になった王子様が浮気性だったなんてのは、子供はともかく、大人にとってはなんてことない話です。映画の最後は王子様も魔女も結局出てこなくて、一体どうなったのかよくわからない展開でした。ブロードウェイのミュージカルが下敷きになっているそうですが、確かに中にオヤッと思わせる曲があったものの、全体としては平凡です。ディズニーにしては久しぶりに凡作です。 ",
      "演技、歌声が光る\n  まず最初に思うのはメリル・ストリープの高い演技そして個々の歌声自らが経験した願いゆえの後悔それを歌に乗せ物語のように語り継ぐそしてなぜか、妻が死に一人になった夫のことと真の願いについて考えさせられたあと、序盤の大半の各キャラが幸せに向かうシーンだがポンポン進み過ぎだと思うが、このような題材だから仕方ない ",
      "異色のおとぎ話\n 宣伝通り一筋縄ではいかない、予想外の展開でした。後半のどんでん返しの後は、実は誰しもそう思っているけど大きな声では言えなかった教訓があって、「映画の世界から、世の中の思想や考え方を進化させていくんだなぁ」と改めて思いました！次男のプリンスがカッコよかったので、早速今から検索です(*^^*) ",
      "良かったです\n ディズニーにしては奥が深く 子供や若者むけ映画ではないように思えました。特別きれいなミュージカルナンバーもない、ただ、ありきたりな話がありきたりで終わらないからこそぐっと惹きつけられました。生きるってことは森を彷徨うようなもの、独りで歩いていても 誰かと出会い 言葉を交わす 時に愛も交わす でも、時に人は去り また出会う その繰り返しそんな語りかけがあったように感じました ",
      "DVD鑑賞\n  ほんとにつまらない何に焦点を当ててるのかもわからなかったしジョニーデップはなんで出てきたのかもわからない。これではウォルトディズニーも失望って事でDVD鑑賞がオススメお金を払ってまで見る価値無し ",
      "『本当の幸せとは？』を問いかけます。\n 当該作品は、「赤ずきん」「シンデレラ」「ラプンツェル」「ジャックと豆の木」といった世界的に有名なおとぎ話の主人公たちのその後を描く、Disneyのミュージカルです。1987年にブロードウェイで初演され、2年間で764回の連続公演・ロングランを記録したミュージカルの映画版です。ちなみに、トニー賞の主要3部門を受賞しています。当該映画は、先日の米国アカデミー賞でも、主要3部門にもノミネートされました。Disneyが手掛けると、なんと、品があり、美しいミュージカルに仕上がるのでしょうか？後半は、先を読めない展開となり、ストーリー的にも素晴らしい作品でした。私にとっては、今年一番の映画となるかも。。。お薦めのミュージカルです！！！「おとぎ話」の最後の「ずっと幸せに暮らしましたとさ」の後に、新しい解釈を加え、「本当の幸せとは？」を観衆に問いかけます。私には、次の様に語り掛けている様に感じました。夢（当該作品では、wish(願い)は、往々にして、私利私欲的なものです。（金持ちになりたい、王子様と結婚したい、etc.）また、夢がかなう人もいれば、かなわない人もいます。しかしながら、大切な事は、その過程・プロセスなのです。必要な判断を迫られた時、人は時にして間違いを犯します。それは、自分ひとりで判断してしまうからで、周りの人に相談しないからです。誰もひとりではないのだから、人を頼ってよいのです。しかしこの過ちにより、単純で私利私欲的な願い・夢は、自分にあった目標・願い・夢に軌道修正されていくのです。（本当の幸せを段階的に把握していく）今回の登場人物も、私利私欲的な夢が一旦は達成されますが、やはり不幸が訪れ、悩み、軌道修正するのです。そうです、夢・願いは、周囲の人の助けを借りて、歳とともに変化していくものなのです。Michi[PS]日本での宣伝の仕方が、ジョニー・デップとメリル・ストリープに偏りすぎています。でも、邦題を無理に日本語に訳さなかったのには、ホッとしています。 ",
      "おとぎ話の「その前」の物語\n  まず一言、私は本作品を「おとぎ話版アヴェンジャーズ」だと思って観に行きました。つまりは偶然集ったおとぎ話の主人公たちが、知恵と勇気と各々の特技で逆境を乗り越える話かな、と。残念ながら全くそんな話ではありませんでした。恐らく、同じような期待を抱いた方は少なくないでしょう。また、広告などでしきりに「おとぎ話のその後を描いた～」と謳っていますが、時系列が後なだけで、正直適切な表現ではありません。どちらかと言えば、「その前」の物語。この映画に出てくる赤ずきん、シンデレラetc...は、我々が見聞きしてきた赤ずきんらなどではありません。正しくは、『童話、「赤ずきん」の元になった人物』『寓話として取り上げられるべき「失敗」をした人物』の物語です。なので、彼らはそれぞれ大きな失敗をします。彼らは非常に生々しい人間です。品行方正などという言葉からは程遠い人たちです。とは言え、本作品は対象年齢層が高いため、そういったキャラ付けもありかな、とは思えます。（個人的に本作に出てくる、\"下半身に忠実過ぎる王子様\"というキャラは斬新だったなと思います。）ここまではまぁ、よくある広告に騙された、の次元なので正直許せる範囲です。しかし本作は以下の欠点を抱えています。①冗長過ぎるミュージカルまず、長い。上演時間の半分は歌い、踊ります。歌のクオリティに関しては全編通して文句無しに素晴らしい出来なのですが、いかんせん長い。おかげで本筋が遅々として進みません。②そしてミュージカルが噛み合わない本作の世界観は前述した通り割とハードです。人物もある程度利己的に動きます。しかしそんな人たちが、ディズニーアニメ映画と変わらないテンションで歌い、踊る。大きな危機が迫っている状況でも、歌い、踊る。言うなれば24のジャックバウアーが単身敵地に乗り込む直前に「A Whole New World」を熱唱する、そんな世界観です。もうどんな感覚で見ていいのやらよくわからなくなりました…③最後に脚本が憤りを覚えるレベルここからは完全に個人の愚痴です。完全なるネタバレを含みますので閲覧の際はご注意ください。本作での最後の関門は\"ジャックと豆の木\"のジャックが殺害した巨人の妻。彼女はアクシデントによって生えた巨大な豆の木を伝い、ジャックに復讐すべく地上にやってきます。彼女は夫と同じく巨人なので、歩くだけで地上の王国では被害が出ます。地上の主人公たちはその様子を見て「悪い巨人を退治しよう」と言うのでした。が、作中のどこを見ても巨人の妻に非と言える非はありませんでした。彼女は王国を壊滅しようとしているわけではなく、終始「ジャックはどこだ」と問いかけます。恐らくジャックを探しているだけで他の人間に危害を加えることは基本的に考えていません。巨人に怯える主人公らに対し、悪役顔の魔女がこう囁くのです「ジャックを差し出して許してもらおう」まさかの正論。それに対して、主人公らは全力で魔女をバッシング。この時点で観客側はイライラが募りはじめます。その後お約束通り巨人を迎え撃ち、倒すことにする一行。登場人物の生々しい性格を見てきたこちらとしては、自身可愛さに巨人の方を滅してしまおうという方針はある種納得がいく展開ではありました。が、ついに巨人を迎え撃つ直前、ここで赤ずきんが口を開きます。「巨人だって人間よ、殺していいはずないわ」と。よくぞ言った！と叫びだしそうでした。主人公側にも良心があったんだ！そう思った矢先、赤ずきんが二言目を発します。「だから、巨人を許してあげましょう？」私はこの時点でキレました。お前、何勘違いしてんだよ、とどんだけ上から目線なんだよ、と今回の件の被害者は明らかに巨人側です。ジャックが盗みに入り、あまつさえ夫の方を殺害したせいです。それを「許してあげましょう」もう、お前らジャックの首差し出せよ、とそんな気分でした。さらに追い打ちをかけるのが当のジャックです。「巨人が僕を探しているせいでお母さんが死んじゃったんだ、だから巨人に復讐するんだ！」ちなみにジャックの母親は、巨人に遭遇した際に「息子は渡さない」と食って掛かり、そのせいで巨人が怒るのを恐れた\"人間の役人\"によって殺害されています（故意ではなく事故とはいえ）状況はパーティ唯一の大人であるパン屋が説明しています。巨人に殺されたのではないよ、と。それでも怒るジャックいや、待てよお前が先に殺したんだよ、とお前は全身全霊で謝るべきなんだよ、と私の感情にトドメを刺したのはそのあとの超絶自己弁護。「巨人はいい人かもしれない」「魔女は正しいことを言っているかもしれない」「誰だって間違えるのさ！」…いや気付いたなら正せよ！！そして「一人で考えると間違えるんだよ、だからみんなで寄り添って考えよう！」みたいな内容を歌いながら朗々と述べる。巨人のすぐ近くで。当の巨人が来たときは、自分たちで「間違いかもね」と言いつつも平和的な交渉や対話無しに巨人を殺害。恐らく「人間はみんな間違える（そう、今回の巨人みたいにね！）」という意味だったのでしょう。もう巨人たちが本当に見ていて不憫で不憫で、登場人物を全員一列に並べて右頬を順番に殴り倒してやりたい気分でした。そして最後は「（主に巨人のせいで）失ったものは多かったけど、この失敗を次の世代の子供に\"物語\"として残してあげましょう、私たちと同じような失敗をさせないために…」という旨の会話があって終了。こうして数々のおとぎ話が生まれたのか、というのがわかるシーンです。そのままオープニングで流れたテーマ曲が陽気に流れつつスタッフロールへ。皮肉にも歌詞の最後は「happily ever after(めでたし　めでたし)」どこもめでたくねーよ！と突っ込まざるを得ませんでした。【総括】名優、メリル・ストリープ演じる魔女は一見の価値あり歌唱力もさることながら、物語中盤で変身する彼女の演技はお見事の一言。ちなみに日本での客寄せパンダ、ジョニー・デップは今回は端役。演技力は相変わらずの水準だが、ほかのキャストに比べあまり歌えない（そこそこ上手くはあるが）歌は良かったが脚本は没レベル自宅でDVD鑑賞をする程度で良い映画お金をかけたいならぜひサウンドトラックにこちらは間違いなく買い ",
      "久しぶりに…\n 映画観ててお尻痛くなった。眠くなった。帰りなくなった。 ",
      "予告が悪いかも…\n  ロブマーシャルなので、わっくわくしてたら、＋ディズニーで必要以上に教訓めいた仕上がりになっしまっていた。歌は迫力あって素晴らしいし、やっぱり、エミリーブラント大好き♡クリスパインの王子のはじけっぷりは良かったなー、ちょっと好きになってしまった！内容もその後の話が中心かと思いきや、知ってるところにたどり着くまでが長かった。さらに、その先もなんかふーん、て、かんじ。世界観は好き。 ",
      "退屈した！\n と清々言える。音楽がやたら豪華なんだけど、決してセンスが悪いわけではないけれど、予告編みて何だかよくわかんないな、というままフォーカスの絞れない、豪華な乱痴気騒ぎで終わる。そういったハリウッドの膿、みたいなものを楽しめる気があればまあいいかも。 ",
      "ハッピーエンドのその先は…\n ｢シンデレラ｣｢赤ずきんちゃん｣｢ジャックと豆の木｣｢ラプンツェル｣…。おとぎ話の“その後”を描いた同名ブロードウェイ・ミュージカルをディズニーが映画化。話の軸になるのは、とあるパン屋の夫婦。魔女に呪いをかけられ、子供が授かれない。呪いを解くには、三日目の満月の夜までに４つのあるものを探さなければならない。それが…・ミルクのように白い牝牛・血のように赤いずきん・トウモロコシのように黄色い髪・黄金に光り輝く舞踏会の靴それぞれの願いの為に、森の中へ…。前半はおとぎ話そのままに、おとぎ話の登場人物とパン屋夫婦がリンク。ブラックな笑いやパロディ的展開、それぞれ意外な繋がりがあったりと楽しい。中盤で一旦めでたしめでたし。後半が“その後”。思わぬ事件が起きて大騒動に…！おとぎ話をごちゃ混ぜにしてひっくり返したのはいいけど、一番の見所である“その後”が駆け足気味になっちゃったのはちょっと残念。ある評で、よくディズニーがこれを映画化した、というのを目にしたが、本当にそう思う。とにかく登場人物が皆、自分のエゴや欲ばかり。パン屋夫婦は子供を授かりたい為に、赤ずきんちゃんからずきんを奪おうとするわ、ジャックの親友の牝牛を魔法の豆と交換するわ､ラプンツェルの髪を強行手段で手に入れるわ、シンデレラの靴を何とか貰おうとしたり。魔女にもある目的が。実は計算高いシンデレラ、浮気性な王子…。幸せが裏切られたり、事件の責任を擦り付け合ったり、さらにはディズニー・ファンタジーらしかぬ死者も。(まさかの人物が！)よくよく考えてみると、おとぎ話って実は結構残酷だったり、教訓も多々。過ちや後悔の中から、自力で運命を切り開こうと行動する様は、近年のディズニー実写ファンタジーに一貫しているテーマ。滑稽なおとぎ話の登場人物の中で、現実的なパン屋夫婦。エミリー・ブラントが行動力があり魅力的な妻を、ジェームズ・コーデンが頼りなさげだけど優しい夫を、それぞれ好演。公開近付く新星リリー・ジェームズのシンデレラが話題だが、アナ・ケンドリックのシンデレラも可愛い。“荒地の魔女”のようなメリル・ストリープはさすがの貫禄。(でも、オスカーにノミネートされたのは“メリル・ストリープ”だからかなと…)キャストが聴かせる歌声は、いずれも必聴の価値あり！あ、それから、ジョニー・デップは…。ただのゲスト出演。楽しく心暖まるファンタジーを期待している方にはオススメ出来ない。ハッピーエンドのその先は…？決して誰もがハッピーエンドじゃない。苦境の中から各々が見つけ出す、切ないけれど新たな幸せ。おとぎ話のリアル。 ",
      "ミュージカルだったのね\n ディズニーらしからぬ、教訓めいたミュージカル調の映画。メリル・ストリープの演技と歌は流石です。それなりに楽しめましたが、子供向けの分かりやすさでも無いし、心温まるハッピーエンドを期待している人にはお勧めしません。 ",
      "後半がいまいち\n  赤ずきん、シンデレラ、ジャックと豆の木、ラプンツェルが超合体、な話。テーマは「望み」と「成長」ということなのかな。4つの話の筋が複雑に絡み合い、渾然とした一つの物語に再構成されていて、面白かった。もともとの民話の、残酷だったりおどろおどろしい内容を継承しているのも面白い。シンデレラだと特に顕著。ミュージカルなのも意外に良い。ときどき、これはギャグなのか？という場面もあったけど。濃い顔の二人の王子が胸をはだけながら交互に歌い合うとことか。「森」は、日常に対する非日常、冒険、好奇心、挑戦、危険、などの象徴として出てくる。4つの物語の様々な登場人物たちは、「望み」を持ち、それが「森」でかなえられる。前半の最後では、登場人物たちがそれぞれみんな望みが叶い、大団円として終わる。しかし、後半では前半の対になるように、森の否定的な側面が出てくる。赤ずきんは、道草を食わないように注意する親（日常、いい子でいることを期待するものの象徴）を失う。ジャックは、巨人の殺人と窃盗の代償として、巨人の奥さんに狙われることになる。シンデレラは、王子に浮気され、別れる。パン屋の奥さんは王子に誘惑されて、最後には死んでしまう（森の不道徳さ、危険さを意味する）。魔女は、娘に去られ、「子供が言うことを聞かない」ことの悲しみを歌い上げる（森に行ってしまった子供の親の側の立場を表す）。前半が望みへの「行き」の物語だとしたら、後半は現実への「帰り」の物語、という構造になっている。後半ではなぜか、魔女が魔法を失い、しかも後半のラスボスとも言える巨人の奥さんと戦う前に消滅してしまう。これには二つの解釈が可能のように思う。一つは、後半はもともとの昔話に含まれない、後日談の話であり、現実サイドの話ともいえるため、昔話の中だからこそ通じた魔法の力が失われてしまった、という考え方。もう一つは、大惨事が起こったことについて、登場人物どうしがお互いに責任のなすり付け合いを始めてしまい、「望み」の利益は受け取るが代償は受け取らない、ことによって、森の魔法的な力が失われた、というもの。後半のオチは、魔女の力を使わず、人間の力だけで協力して巨人の奥さんを倒したことと、シンデレラと王子が互いに交わした言葉、かつてあこがれていたものを永遠に愛し、現実では別れる、という選択、になる。この映画のテーマの本質は後半にある。しかし残念なことに、前半はすごく完成度が高いのに、後半は脚本がぼろぼろだ。巨人の奥さんの倒し方も説得力がないし、一つ一つのエピソードがつながっていなくてバラバラに見える。テーマがすごくたくさん詰め込まれてて、何が一番重要なメッセージなのか見えてこない。あと一歩で超名作になる気もする。 ",
      "ワクワクは・・・\n 音楽的なセンスなのかキャスト女性の歌声が皆んな似ていて私的には残念でした。でも、メリルさんだけでも観るに値します。 ",
      "長い！\n 個人的には結構長いと思った。特に前半が長い、多分私がおとぎ話の裏側を見る映画だと思ってたからだろうけど。最終的にこのキャラ必要だったの？と思う所もあった。音楽はミュージカル結構好きな人はどこか聞いたことある感じの曲があるかも。個人的に最初と最後とメリルさんが身内に歌う曲が好き。映画の最初と最後は物語のテンプレでしっかりしていたけど中身が…って感じ。でもジャック可愛いし物語自体は楽しめるものだと思う。ちょっと長いけど。 ",
      "今までとはひと味違うDisney\n  とても面白かったです。中盤までは予想出来る段階にいくんですが、途中から意外なことが起こります。悲しかったり面白かったり、意外な結末ですよ。はっぴーエンドだが完璧なはっピーエンドではない的な笑笑ジャックと天空の巨人まだ見てないのでしっかり見て話を完璧に理解したいです。あと4月公開のシンデレラも。(ラプンツェルは見てあります) ",
      "残念\n 無理に詰め込み過ぎた感があった ",
      "大人の為のハッピーエンドでは無かった。\n  ＴＶドラマ　ワンスアポン　ア　タイムの様なドラマを期待していたが大きく肩透かしを食らってしまった。　ミュージカル風なのはまだ許せるが、話のテンポが悪すぎ。前半のハッピーエンドに至るまでが長すぎて、後半が急ぎ足に成りすぎに感じた。　最後の方で殆どの人が幸せになったと言えないのが何とも言えない。　特にパン屋の奥さんは殺す必要あったのか疑問 ",
      "前半○ 後半×\n  久しぶりにミュージカル映画を観ました。赤ずきん、ラプンツェル、ジャックの豆の木、シンデレラ、パン屋の夫婦、魔女といった面々が登場して、まず冒頭から｢I wish～♪｣と一人ずつ歌い出します。最初はノリの良い華麗な音楽を聴きながら物語が進みます。しかし、途中から思わず｢ん？？｣と思うところが所々ありました。･ジャックはたった一人で豆の木を切り倒す。→どんだけすげぇ～力あるんだよww･ちょっとしか出ないオオカミ役のジョニー･デップ･巨人が雑魚すぎ。･パン屋の妻とジャックの母が死ぬ必要があったのか？･王子がシンデレラを何故か裏切り、浮気する。･シンデレラの王子とラプンチェルの王子との兄弟設定。→ちょっと無理があるような…(笑)･ラプンチェルの涙一滴で失明した王子が何故か一瞬で治る。･ラストが中途半端で終わる。他にも色々と突っ込む所があって非常に残念です。しかし、ミュージカルとしては素晴らしかった。各キャラクターとの歌声、メリル･ストリープ綺麗でした。そこは良かったですw簡潔にまとめると、ミュージカルは完璧ですが、物語としては前半だけが良く、後半は非常にダメな作品でした。(^^;個人によっては良いかもしれませんが、私はダメですね。(T_T) ",
      "残念。\n まったくと言っていいほどハラハラもしなければ、感動もしない、話しがまとまっているようで、そうでもないおちゃらけた話し。中途半端なミュージカル？映画。唄を聴かせたいなら徹底的に唄ってほしかった。セリフ途中で急に歌いだし、そこにいるか？と思ってしまった。途中退場したくてたまらなかったが、他の方に迷惑なので、最後まで耐えて観た。最後まで観ても何も残らない映画。やられた感ハンパない。 ",
      "歌がうまいっ!\n  アナの歌が上手上手でした!感動!!メリルは圧巻の歌声ですね、さすがでした。内容は結婚式のシーンで終わった方がよかったのでは…と個人的におもいました! ",
      "ハラハラドキドキおとぎの国へ\n 幼い頃の思い出が湧いてくる素晴らしい作品でした。こうした素晴らしい映像と上質な演出を観てしまうと、邦画が幼稚過ぎて全く観れなくなるのが困りものです。 ",
      "ジョニーは必要？\n  ストーリー自体は曲も素晴らしく嫌いじゃないけど、危惧した通り、狼役のジョニー・デップは、ほとんど出番無し。予告編で流れてる様なイッソップ童話のその後のストーリーじゃ、全然無いし。 "
    ],
    "filmarks": [],
    "coco": []
  }
}