{
  "id": 5,
  "reviews": {
    "eigacom": [
      "半分以上いらないシーン。時間が短い映画なのにザコキャラの茶番がダラ...\n 半分以上いらないシーン。時間が短い映画なのにザコキャラの茶番がダラダラと多く、途中で観るのやめようかと思ってしまう。森下悠里すれ違う程度で出番少なすぎ。 ",
      "ニーナ・ウィリアムズみたい!!\n 脇役の皆さんの演技が大げさで、脚本が悪いのか寸劇やストーリー進行が凄くだるいです。改造人間である明日花キララのビジュアルを活かしたスーツ姿とアクションは、ニーナ・ウィリアムズかKOS-MOSの黒い方みたいで良かったです。同じく改造人間である森下悠里を抜擢したのは期待が高まりましたが、森下のスーツ姿とアクションは無かったので残念です。 ",
      "コスプレファイト部分だけはアツイよ\n  　よい点はアクションシーンと明日花キララのコスプレファイトは見所。これだけのために鑑賞券を買った思える。　悪い点は脚本がザル。それとアクションシーン以外の日常パートは退屈で冗長。とにかく眠い。　総評。　明日花キララのコスはあまりお金はかけてなさそうだけど、谷間の強調やシンプルで最低限の装飾でボディラインを美しくみせてくれる。特撮マニヤの造詣フェチ心をくすぐるよ。　ここは一押し。　キララさんの演技はちょっと棒かな…。　でもフォトジェニックな容姿と顔でくびれたお腹とおっぱいをスバラシイ脱ぎっぷりで見せてくれるから、流石は成人映像作品出身と言う訳ではないけれど充分にお客さんのハートをガッチリつかんでくれるよ。　撮影で、作中はうつむくようにあごを引きすぎるカットが多くキレイな顔立ちをもっといかせるような撮影がされていない。残念。監督の演出力が…。　終盤にちょっとしか顔出ししないけど、キル役の河合龍之介のクールでロマンティックな顔がいい。細身なのにキレのいい殺陣がよかった。まあスタントさんがやってるかもしれないけどね。　脳内編集で説明的会話シーンを最低限にカットし、お色気とアクションシーンだけをメインに見ればなかなかおもしろかったな。　エロいカラダのねえちゃんがフェティッシュでサイバーなスーツを着て、カンフーとチャンバラを見せてくれる。　このコンセプトを見事に視覚化してくれただけでいくらでもお金を払っていいと思ったよ。（この脚本家はそこにもっと頁数を割いていればよかったんだけど、その点をよく理解していないようね）　以下ネタバレを書くよ。ザル脚本のつっこみだよ。これから観るひとは退出して。　世界観の設定や未来ガジェット考証のつっこみはややらないよ。キリがないから。もともとそういうのが好きなひとがバカバカしいのを承知で観ればいいという前提で作られている訳だしね。　脚本家がキャラ設定をうまくいかしきれていない。　序盤に主演女優を登場させるシーン。悪党のカタナを尺八するようにして相手をコケにする茶目っけをみせてから殺陣にはいるんだけど、以降の展開ではとくに前フリもなく眉間に皺をよせて真面目にバトルするようになる。　もったいないよ。挑発や悪ふざけでプロレス的にいうアングルを使ってバトルの前に観ている側のボルテージをあげて扇動することがカンフー映画ではキモになるのよ。同じバトルシーンを使うにしてもあるとないとではずいぶん印象が違うことになるから。　つぎに主役側の生活するレジスタンスか難民キャンプみたいなところのシーンは全部いらなない。7割カットすべき。　途中主人公の目的が変更して岸明日香が演じるミリアの記憶を取り戻すことにチェンジする。ここだけが必要なパートで編集で残せばいいとおもう。　飲み比べシーンや襲撃された責任を理不尽に主人公のせいにするシーン等カットしてもメインストーリーにほぼ影響がない。尺稼ぎのツナギのつもりか。　とくに襲撃された責任を主人公のせいにするシーンは説得力がゼロ。　主人公に付きまとうスナッチやらスパイの女などがノーチェックで出入りしている時点でザル警備だし、もと軍人らしきケントくんがリーダーなのに警備体制が不明や拠点の要塞化なんかが手放し。多分撮影を省略したわけではなく、そもそもそういう概念が脚本家になかったと思われる。　それとキーアイテムの記憶装置。せっかく手に入れたのになぜ自分に使わない？　ラストで自分の過去を求めて富士山に向かうようだけど、記憶装置で思い出せばいいことじゃないのか？　もしくは記憶装置は1度使うと使用不能になってしまうのか？全く説明不測であるよ。さっぱりわかんね。　以上、上から目線で偉そうなこと言いました。すいません。　で、アクションやエロいスーツとか光る部分がすごくいいだけにアツク語りたくなるのよ。なんかなああぁ…おしい…とね。　続編がでたら見ると思うよ。たぶん。　じゃあそんなところで。 ",
      "もう一回見たい\n アクション、お色気シーン、コミカルなシーンと楽しめました。キラキラちゃんがアイアンガールに変身するシーンがカッコいい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}