{
  "id": 54,
  "reviews": {
    "eigacom": [
      "卒倒する人、大金をくれる人、自殺する人\n 　アリアンを天使だと信じさせて金を稼ぐ医師シュテルン。執拗に追いかける刑事ラズロ。そして本物のテロリストがアリアンのパスポートを持っていたという事実・・・　宗教を信じているかどうかで空中浮遊する少年の見方が変わる。シュテルン自身が無宗教だたために諫められるシーンもあったりして興味深い。刑事からも逃れなければならない金儲けの旅、父親の職業を尋ねたときの反応も面白かったのだ。もしやキリストの再来？単なる超能力者ではなさそうだった。　シリア難民問題と、根強い人種差別。こうしたテーマに乗せて幻想的な人間浮遊をファンタジーだけでは終わらせないところが良かった。 ",
      "ヨーロッパ映画やな\n この感じは、俺には合わない ",
      "これは\n たまに映画借りる人は、借りない方がいいですね。淡々としてるかな ",
      "天使\n シリアからハンガリーにやってきた不法難民が主人公。越境するとき、国境警備隊から銃撃され死んだはずだったが、息を吹き返し不死身で浮揚する能力を身につけていた。これを見た医師がうまく利用して金もうけしようとするが・・・。自分がどうなったか分からない青年と、とてもせこい医師の組み合わせだが、ラストは感動ものだ。 ",
      "初感覚の興奮と映像美\n 撃たれたことによって空中浮遊する事が出来るようになった難民の少年と、当初それを利用して金策を企むが、次第に彼に息子的な愛情を持ち始める医師の話。まずハンガリーが難民問題でこんなにも混沌とした世界に描かれているのに驚き。そして何より空中浮遊という奇想天外な設定ながら、その混沌とした世界を舞う少年の姿は、息を呑むほど美しい。近いところで、ヨーロッパの難民問題を独自の視点で描いた作品ではカウリスマが記憶に新しいが、こんな斬新で興奮に満ちた世界観は見た事がない！ただ少し長尺で医師の話に焦点が当たるあたりは中だるみするので4.5。 ",
      "シリア難民について知りたくなる\n SFエンターテイメントの皮を被った社会派映画です。いい意味で、監督の策略にはめられました。視聴後、監督のインタビュー記事を読んで評価が上がりました。 ",
      "苦手\n 23本目。最初は面白そうって思ったけどね。アート感覚な感じがしないでもないけど、長い。時間の長さをテンポでカバーして欲しいとは思うけどね。ちょっと苦手。 ",
      "確かにヨーロッパの映画\n 難民への態度が厳しいハンガリーは、それでもヨーロッパへの玄関として難民があの手この手でやってくる。難民に銃口を向ける国境警備にまずびっくり。空中を浮く能力を、天使として利用するなんて、医師としては？ですが、みんなに信仰心があるのが前提ですね。しかし、この天使は病気は治さない。リズムや展開には入り込みにくい所がありましたが、最初の川と森、街並み、空の美しさにうっとりしました。夕暮れ、朝焼けの空の美しさが心に残りました。音楽も良かった。 ",
      "がっつり社会派な作品\n 移民問題や紛争、宗教や民族が絡んだがっつり社会派な作品。予告で感じるSF的な要素はほぼないです。小説を読んでいるような観る側に想像と判断を委ねられている感じがしました。 ",
      "あれ？少年ってあらすじにありましたけど。\n 色々な映画サイトのあらすじに「少年が」と書いてあったのは記憶違いかしら？少年？青年？…どうみてもどちらにも見えない30過ぎだよぉ…。最初の出だしの、難民となりヨーロッパを目指す迄は良かったのだけど、それ以降話がどこに軸を置いてるの？と。監督が大好きな人以外お勧めしません、時間とお金の無駄です。 ",
      "「空を浮遊できること。」の意味合いが薄い。\n ラスト、アリアンの浮遊する場面が良かったです。最近のシリア問題・難民問題を題材としている作品。しかし、主人公アリアンが重力から解き放たれ、空を浮遊する。この自由に飛べることを「天使」のように着想させるのは「？」。思いのまま浮遊できるということは、この作品の主題にも繋がっているのだろうが、都合が良いものに仕上がっている気がしないでもない。父ムラッドは、空を浮遊できない。アリアンとシュテルンの関係がホロリとさせらた。 ",
      "おいらは救われなかった…\n 空中浮遊はワイヤーだそうな。平衡感覚奪われそうなカメラワーク。ムンドルッツォ監督の前作のワンちゃん映画に続きラストシーンの神々しさが印象的。 ",
      "おもんない\n 難民問題と繋げたいんだろうけど、全く感情移入できないのでそのテーマにすら気付けない。最初は金儲けで近づいた医師が今の欧州人のメタファーなら、彼が主人公を助けたいと思い直すきっかけと理由がこの作品において最も大切なはず。だけど、いきなり優しくなって「君は天の遣いだ」なんて言われても、こっちはついていけませんわ。金儲けの方法も、飛んでるだけでなんでみんなお金くれるの？すごーいとしかならんだろ。 ",
      "シリア難民問題で揺れるヨーロッパに、天使が降臨する\n  コーネル･ムンドルッツォ監督といえば､カンヌの\"ある視点\"部門グランプリを獲得した｢ホワイト･ゴッド　少女と犬の狂詩曲｣(2015)｡ハンガリーのブタペストを駆け抜ける250匹の犬｡法律によって保護施設に入れられた雑種犬たちと､ひとりの少女が起こす反乱を描いた独創的な作品だった｡本作は､そのムンドルッツォ監督によるSFタッチの社会派映画である｡オープニングで語られるタイトルの､\"木星の月(ジュピターズ･ムーン)\"とは､木星にある69個の衛星(月)のうちのひとつ､\"エウロパ\"のこと｡1610年にガリレオが発見した衛星で､海を持っていることから生命の存在の可能性があるとされる｡\"エウロパ\"はギリシア神話のゼウスが恋した姫の名前で､ヨーロッパという地名の語源でもある｡このことから､本作が\"ヨーロッパ世界\"を語っていることを暗喩している｡さらに\"空中浮遊\"の特殊能力を持った少年アリアンが出てくるのだが､宇宙SFドラマではない｡少年はシリア難民を代表する象徴であり､父親と共に､内戦の祖国シリアからハンガリーに逃げてくる｡国境を越えようとした少年は､父とはぐれてしまい､さらに国境警備隊のラズロに銃撃されてしまう｡そのとき､少年は\"空中浮遊\"という不思議な力を得る｡少年の\"空中浮遊\"はゆっくりと幻想的で､最新のVFXでは出せないアジを醸し出す｡実際にCGではなく､撮影はクレーンで吊るというアナログな手法である｡難民キャンプで少年と偶然出会うのは､医師シュテルン｡自身の医療ミスで患者を死に至らせ､遺族からの訴訟と多額の慰謝料に追い込まれている｡仕方なく難民の不法入国を助けて､金を稼がなければならない｡シュテルンは金を稼ぐため､少年アリアンの\"空中浮遊\"を利用して､神の為せる業と､\"天使の降臨\"と称することを思い付き､荒稼ぎをはじめる｡しかし､少年を銃撃したラズロは執拗に追いかけつづけ､医師シュテルンと少年の逃避行がはじまる｡本来エリートであり､人の命を救う聖職であるべき医師のシュテルンは､少年との関係性の中で､\"自己犠牲の精神\"を思いだし､改心していく話だ｡本作のテーマは､大勢のシリア難民を受け入れるか､拒否するかで揺れるヨーロッパ諸国の人々の行動を問う作品になっていて､一方で､難民による自爆テロの現実も挟み込んでいる｡終盤､シュテルンはついに少年にひざまずき､自身の罪の赦しを乞うようなイメージシーンが出てくる｡少年は空から人々を見下ろす､\"天使\"となり､地面と周りしか見ていない人々の目線を､空に向けるための\"象徴\"ともなる｡少年を追いかけていたラズロも､最後には少年の能力を畏怖し､少年の逃亡を見逃す｡本作は､SFのようなアプローチがとりながら､強いメッセージをヨーロッパ社会に投げ掛けている｡医師がひとりひとりの命と向き合い､患者を救済していくように､難民も､国が考える\"難民問題\"というカタマリではなく､ひとりひとりに人格や能力があり､それぞれの命を大切に考えていくことなんだということを主張する｡ひとりの医師が命を懸けて､たったひとりの難民の少年を救うことで､ひとりを救うことにも意味があると､じわじわと滲ませている｡(2018/1/30 /ヒューマントラストシネマ渋谷/シネスコ/字幕:横井和子) ",
      "こんな映画を待っていました\n 普通のアクション映画や、SF映画を期待して観にいかれた方には納得出来る作品ではないです。これは、アンドレイ・タルコフスキーやイングマール・ベルイマンのような文芸作品を観るつもりで、観に行くべき映画です。それでいながら、マーケット向けの展開や演出もあり、個人的には、エンターテイメントと映像芸術とのバランスがとれた作品だと思います。ただ、日本人として説明不足に感じるのが、冒頭で説明させる、映画の題名となった木星の月のひとつ、エウロパがヨーロッパの語源であること、これが説明されないので、映画を解釈する上で大きなマイナスになっているのが残念です。これを念頭に、映画をみれば見方が変わると思います。 ",
      "ジャンル不明\n 面白そうだったが、可哀想だし微妙だった。医師が人間的に成長する(年だが)　のは良いが、逃げるシーンが多く何だか慌ただしい　現代人は空を見上げないというのは確かにと思った　いつも低い所ばかり見てるので ",
      "ハリウッド・リメイクもありでは\n こちらのレビューでは評価が低いが、自分は楽しめたし、良作だと思いました。主人公が神的存在になりえたのか否かはわからないが（映画後半の屋上で主人公が、医師の頭に手を置くシーン）、内容は非常に面白い。ハリウッドでリメイクされるのではと思います。ただ、酔っ払い運転で、あんな運転は出来ない。医局でパーティーはしない（私は医師です）。あんなに胸をはだけたナースはいない。 ",
      "天使\n ハンガリーに不法入国した際に銃撃を受けて何故か身の回りの重力を操れる様になったシリア人難民の青年と、彼を利用して金儲けを企む難民キャンプで働く医師、それを追い蛮行を隠蔽したい警備隊の話。ただ浮かぶだけではなくてそんなことも!?というところはあったが、基本的には凶暴さが微塵もない主人公で、そこからの拡がりはあまりなし。なんか色々出来そうだけどそういう話じゃないからということか。はぐれた父親との再開の為に、欺されていると気付きながも医師を頼る主人公と、金儲けの為だった筈が情がうまれる医師との関係の変化をみる作品という感じで、それ程衝撃的なものはないし、みる側に委ねるところが結構あるラストではあるものの、それなりには楽しめた。 ",
      "普通に楽しめます。\n  日経の映画批評で☆が満点の5点だったので、期待して観に行きましたが、感想は普通です。まぁ、それなりに楽しめますが…ラストも主人公がどうなるかは観た人に任せる形で終わります。 "
    ],
    "filmarks": [],
    "coco": []
  }
}