{
  "id": 58,
  "reviews": {
    "eigacom": [
      "マンガ読んだけど\n 大体はあってる。銭がキライで吐き気を催すから、銭使わない生活するって言う奇妙な男の物語。村社会は狭く、ちょっとした事で欲望がストレートなる為、セクシーなシーンも出てくるがする事少ないから仕方ない。原作同様にクセのある村人を実写化すると、少々違和感はあるものの観られる感じ。選挙であれだけやりあうのはどうなんだろう…とは思うが。 ",
      "いまいち伝わってこない\n この物語の流れなら、お金は必要な時に使うただのケチです、という設定だとしても別に違和感がない。タイトルにまでなっているその設定にどれだけの意味があるのか… ",
      "笑う\n 基本笑えるんだけど、要所要所でリアルなシーンがあってハッとさせられる。松尾スズキの作品てこんな気持ちになるのが多い。松田龍平の牧歌的な雰囲気が生かされてて、後は大人計画ワールド炸裂。 ",
      "山奥の限界集落は楽しそう\n こんな所もこんな話もまずあり得ないけど、住んでみたくなっちゃいますね！ ",
      "松尾スズキ🆚片桐はいり強烈❗️\n とにかく終始ウケまくる映画。人に教えたくなる映画ですね。 ",
      "ジェットアッパー対ハリケーンボルト\n 昭和45年生まれの私は松田優作さんを再放送でしか見たことがない。映画「ブラックレイン」は映画館に足を運べた。そして本日「クワイエットルームにようこそ」か好きで「下妻物語」「御法度」「K-20 怪人二十面相・伝」「私の男」が大好きな私には、この作品は素晴らし過ぎる。一コマ一コマスローで頭に焼き付けれるなら焼き付けたいのだが、なかなかそれは難しい。ジェットアッパーは河合武のスーパーブローなんです。タイトルに何の関係もないハリケーンボルト香取石松などを持ってきたのは単純に「リングにかけろ」を読んで欲しいからなのです。「あしたのジョー」のゴロまき権藤も好きなキャラクターの一人だが私はやはり「リングにかけろ」が好きなんです。二階堂ふみさんに齧り付く龍平さんはセクシーで松尾スズキさんのエロさが松たか子さんの身体を一層艶めかしく見せる。もう止まらないやめられないのだ。私の財布にはジヌ無しの日が多い私には100万円を焼くシーンなどはあまり何も感じなかったのだが、とりあえず、可愛く綺麗なお嫁さんと過ごせることが一番幸せなんだと改め思う。 ",
      "飛び蹴り。\n 飛び蹴りが効いてる。村長の恋人の話がよくわかんなかったけど、キャラクターとギャグが面白くて邦画の居心地の良さに気持ちが和んだ。松田龍平が失神してる時の動きとかナイフ貸してとかサイコー。「思ったようにはならないけどなんとかなる」→「普通だな」てゆうのはいがらしみきおの言葉なのかな。とてもよい。 ",
      "サムイ・・・\n 久々の松尾作品。割と期待値は高かった。それが何これ・・・。松田龍平は、見た目が気弱な男なのでそのままなんだが、設定が無理が多くてしかも説明が多いのがゲンナリ。いっそ二階堂と突っ走って欲しかったが、それ以上に突っ走っていた阿部サダヲがまた無理な設定で、西田敏行も無理だし、松たか子も松尾スズキも無理やりなキャラでもう全然話に乗れない。その無理やりな設定の中で笑いを取ろうとしてもサムイだけ。何一つ笑えないコントのオンパレード。これで製作者が面白いと思っているならもう松尾作品は観たくない。シナリオから演出まで、自己満足で終わる観客度外視な作品。 ",
      "村人の愛が彼を救う！\n お金アレルギーになってしまった男が、お金をかけないで暮らそうと、かむろば村に訪れる話。村で自給自足をしようと頑張るものの、やっぱりお金は最低限必要なのが人間。村の人たちの親切に救われ、どうにか生活が安定するかと思いきや、600万の貯金がある事を村民みんなに知られ、お金を巻き上げられそうになります。やはり生きるためにはお金は必要不可欠。それと同時に人と人との助け合いも重要ですね。個性あふれる村人と、東京からやってきた青年の、噛み合いそうで噛み合わない会話が面白かったです（笑） ",
      "かむろば村さ行くだ\n 東京で銀行勤めだった高見はお金を苦に命を絶つ人々を目の当たりにして“お金アレルギー”になってしまい、お金を一切使わない生活を送る為、東北の寒村“かむろば村”へ…。一人の男の人生行き詰まりからの再生的な設定だが、松尾スズキ監督以下あっちにもこっちにも個性派俳優だらけで真っ当な感動作である筈が無い。お金を使わない所か、お金を見るのもダメ、触れるのもダメ。電気にもガスにも水道にも頼らない自然と一体した生活を送ろうとする。そんな主人公に村人たちドン引き。村長曰く、｢オメェ、死ぬぞ｣。村人たちは携帯だって使ってる。都会人の勘違い田舎ライフと田舎人の普通の近代ライフ。その対比がユニークでもあり、皮肉的でもある。作風はユル～いコメディと言うか、掴み所ナシ。この空気を楽しんでたのに、後半は思わぬ展開に。村長の知られざる過去、その過去を知る怪しい男がやって来たりして、ちょっとした事件。ちょいちょいの過剰な暴力描写。可笑しな登場人物たちが織り成す珍騒動をユル～く描いたコメディのままで見たかったのだが…。豪華キャストの癖有り過ぎの怪演は見てて申し分無い。一人一人挙げてたらキリ無いので、印象に残ったのは、女優陣のお色気。下着姿で縛られる松たか子の熟れた身体、通帳を見ながら寝そべってゴロゴロするミニスカ二階堂ふみのパンチラ。よろしい！“ジヌ”とは、東北の言葉で、“銭”つまり“お金”の事。自分も東北人だけど、使った事も聞いた事も無いなぁ…(^^; ",
      "つかみどころが無い\n 設定は面白いけれどストーリーにパンチがなく、キャラもののコントを見ているような気分だった。笑いのツボが合えばきっと楽しめるんでしょう。 ",
      "映画館で見るほどのものでもなかった。 とりあえず、出ているほとんど...\n 映画館で見るほどのものでもなかった。とりあえず、出ているほとんどのキャラが好きじゃなかった。 ",
      "監督からあなたへ\n 松尾スズキ氏は、常に、人間の“常識”や“正気”を問う。そして、希望を残す。阿部サダヲの狂気性と松田龍平の汎用。ロケ地が、本当の限界集落、福島の奥会津というところに好感がもてます。一見の価値あり ",
      "話がバラバラ\n 金を使わないという本筋も、神様も、ヤクザも、個性的なパーツがあるんですがいつまでたってもつながりません。 ",
      "つかみ所なさすぎて\n 前半のが面白い。二階堂ふみの足を見た時の松田龍平の上唇を畳んだ顔が一番かな。松たか子の色気はすごかったと思う。妄想なのか現実なのか区別がつかないところがあったけど、テンポが変わってまあまあ良かった。 ",
      "ジヌ(お金)がないって大変 でも、周りの暖かさを感じた\n ジヌ(お金)がないって大変でも、周りの暖かさを感じた ",
      "いいのやら悪いのやら\n 松尾スズキっぽいギャグがふんだんにゆるふわにすすむ。途中飽きてくるけどアリな気がするから不思議。松尾スズキ出てきてから締まりが出てくるけれどなんか楽しくなくなってくるから摩訶不思議。松尾スズキそのものは面白い難しい作品。個人的には前半のノリで最後まで行ってくれた方が天晴れな気分。9/5追記あんまりコメディを1人で見るのは得意では無いのですが、これまた不思議なことに複数で見たら後半あたりも面白かったしだいぶん笑えました。ザリガニはもしかしてマグノリアのオマージュなの？しかし、何故…マグノリア…？？ ",
      "観たかったのは…\n もっとエッジの効いた。しっちゃかめっちゃかな話だとばかり期待していた。そういう意味では松尾スズキが登場し始めて急に面白くなってきた。もちろんそれぞれの役者さんたちも振り切った演技を頑張っていた。しかし、何せこの作品の舞台である田舎という「絵」が持っている力が完全にそれを圧倒してしまっている。何というか、何をやっても、コンサバ感がハンパでない。きっとそのギャップを楽しむべきなのでしょうが。 ",
      "村人たちがチャーミング\n 東北弁を面白がったら現地の人々に失礼だと思いつつ、やっぱりそこの部分がこの映画の面白さでもあるから、言わせてほしい。すごく味があって面白かったと。ジヌ＝ゼニ＝お金だとも知らずに見始めたので、衝撃的だった。移住してきた主人公の似非東北弁との絡みも面白く、癖の強い村人たちがチャーミング。所々に笑いの小爆弾が落とされ、飽きずに楽しめた。 ",
      "面白かった！\n 笑った！笑った！ ",
      "阿部サダヲ良かった。\n 普通に面白い作品ですが、ちょっと物足りない。フワーッとした映画。 ",
      "ジヌ＝お金\n コミカルでヒューマニティーで、大人な要素もある。お金に執着ない政治家がいたらいいね。 ",
      "お金アレルギーヒューマンストーリー\n コミカルなキャラクターと少しの不思議な世界観でとっても優しい物語。濃いなぁ〜と思う部分もちらほら。ほっこりしちゃう感じです。 ",
      "二階堂ふみちゃんと片桐はいりちゃんがかわいい。\n こういう感じのものは大抵「狙いすぎて寒くなる」か「あえて狙ったかんじ」ってものが多いんですが、これは素直に面白かったです。松尾スズキ監督作品って初めて観たんですが。ユルいながらも教訓みたいなものも込められていて独特な空気感が良かった。 ",
      "片桐はいり生誕祭\n とりあえずコメディシーン面白かった老人役って本当に面白いなあと思ってツボでした特にかっこいいおじいちゃんコメディだけと思ったら殺人容疑だのなんやらと出てきてびっくり阿部サダヲのキャラ最高です何も考えずに気楽に観れるエンターテインメント映画！！二階堂ふみさん可愛すぎたあざとい最後に、片桐はいりさんの変顔最強です面白すぎました ",
      "面白い。\n 松尾スズキ監督最新作。いやしかし、単に面白かった。大人計画劇団員の濃ゆいことw特に松尾スズキ、阿部サダヲ、荒川良々、皆川猿時。何回か飲み物を吹き出したな。。西田敏行さんもいつもながら素晴らしい。漫画原作の良さと、空想妄想の類、ありえる話、ありえない話の盛り方。それが当たり前になっている世界観の出し方というか。これこそが松尾スズキの世界観というか。もっとも、演劇の中だともっと深く鋭くエグい笑いをしておりますがw好き嫌いハッキリしそうな映画です。。しかし、阿部サダヲと松たか子はお似合いだなw松たか子さんのなんの気なしのエロさがまたww ",
      "だめだ・・・\n 予告を見ていて、少し期待していたのだが・・・あの探偵が出ている事に気付き、怪しいなと阿部サダヲで持ち直すかと思ったが、脚本悪すぎ二階堂さんも中途半端・・・金を使わないことが何も表せてなかったのでは？なぜ住民登録していないのに立候補？お笑いで終わっとけばよいのに妙に下品なのが× ",
      "二階堂ふみのお尻が…\n ストーリー的には思ってた程は、わらえない。おもしろいけど、なにかが足りない…。うーんって感じ。印象には残らないかな。1番おぼえているのは、二階堂ふみちゃんがセクシーだったこと。笑 ",
      "ぼんやり見る映画\n ぼーんやりとみるのがおすすめ二階堂ふみかわいい ",
      "妖しげな村\n 妖しげな村で何かオチがあるのかと。しかしどれがオチなのか。結構笑えるストーリーでした。 ",
      "残念賞\n イメージではお金恐怖症の彼が田舎で人間らしく生きて立ち直って行く話かと思ったら、お金恐怖症はキャラ立ての一つであって、突飛なキャラクター達と、行き過ぎる行動について行けなかった。ヘンテコなキャラクター達なので、やってる事も言葉も全く入って来なかった。笑いどころも何か怖くて笑えなかった。コメディって監督の性格みたいなのが出るのかな？何の映画なんだこれは？二時間ドラマみたいだし、よく分からん。 ",
      "エロチックで面白かった！\n 人生なんとかなっていくものだ！というメッセージは強くはないけど伝わります。主人公が考えなしでまわりの人達がそんな彼を気にかけ助けられ生きていける。人間はひとりではない。思いやりを感じました。という内容を面白く、エロチックに魅せてくれる作品でした。 ",
      "何とかなる。思った通りじゃないけど\n この言葉がとても印象的でした。 ",
      "松たか子\n 可もなく不可もなく。どんな話だったかすら見たそばから忘れそうな良い話。 ",
      "ほんわか面白い\n 面白かった。人間関係とかちょっとよくわからない過去とか、神様だとか、なんだかめちゃくちゃだったりするけど、根本的に憎めない人の良さが見えて、にたっとしながら、ほんわかする。無一文でただ生きていく！って一人じゃできないけど、村全体ならできるかも？！て非現実的なこと思ってしまった。 ",
      "ふざけ過ぎ\n 観てるときは面白いかもしれないが、観たあとに何も残らない映画でした。 ",
      "邦画の方向性は？恐らく三つか四つ。\n 〜そう。方向性は三つか？四つ。①クールジャパン／ジャパニメーション最先端。アニメばりばり。②正統派？脚本劇！③時代劇にて、サムライやら忍者やら〜いわゆる勧善懲悪な、古えの日本人を。④あとは、小説はじめ、アニメやマンガの実写化？この秋は？マイインターン見たいが、邦画なら図書館戦争②とギャラクシー街道？見たいよねぇ(⌒▽⌒)♬話。逸れた。で。本作なんだけど。大人計画の松尾スズキさん監督脚本（出演）。キャスティングの妙？なかなか期待の出来る出だし。。。（＊二階堂ふみ／白過ぎるんだもの。）ちょうど、昼に？高齢の独り身が田舎で一人暮らし！みたいな番組見た。田舎って良いよね。〜住みたくないけど。田舎って素晴らしいよね。〜絶対住みたくないけど。そんな田舎に、訳有ってやって来た一人の男と？村人達の心温まる？物語。。。だらだら進む序盤から、中盤一気に物語が進み出す。ほのぼのダラダラした序盤から、突然のシリアスタッチΣ（・□・；）？なんだこりゃ？？？荒唐無稽の支離滅裂。松尾ワールドが大々的に炸裂（笑）でも、おもろかったから良いか(((o(*ﾟ▽ﾟ*)o)))二階堂ふみと松たか子見る為だけに！レンタルすべし（爆） ",
      "邦画。\n 何回も観た典型的な邦画だ。ストーリーも平坦。何を描こうとしているか不明。 豪華俳優陣も困るよねー。監督の言う通りにしないとね〜。いつも思うけど監督は自分の作品を面白いと思っているんだろうか？ ",
      "小ネタ\n ストーリーとしてはないに等しく、後に何も残らない。個性豊かな俳優陣と軽妙な小ネタだけが印象的。だから、それなりに笑ってしまったり、ドキッとする場面も散りばめられている。だが、監督が思っているほどは、面白くない。撮りながら楽しんでいる監督の図を思い描くと、急速に萎えるのを禁じ得ない。 ",
      "微妙なコメディ\n コメディタッチではあるのだけど、設定とか、現実離れしてるし、なんだかなぁ…という感じだった。まあ、適当には面白かったけど、それ以上ではなかったかな…。 ",
      "とりあえず笑える映画でした！ ちょっと苦手なシーンもあったけど、特...\n とりあえず笑える映画でした！ちょっと苦手なシーンもあったけど、特別心に響くものがあるわけでもないけど、面白かったです(笑)キャストは最高に好みでしたね。 ",
      "やっぱりお金って\n 切っても切れないものが縁と金であると思い知らされました！清貧思考の内容であればもっとよかった！ ",
      "おやおや\n おやおや、神さまがいないと、日本が救えないのかといった命題まで含みますね。これだけの、しっかりした俳優を揃えて、この程度。たぶん、製作側に、何の社会観もないのでしょうね。単純に、面白い映画でしたよ。 ",
      "松尾スズキが松たか子の熟れた躰を楽しんでいるだけの作品。\n 特筆すべきは松たか子の熟れた躰の魅せ方。矢鱈と強調される“団地妻”的な色気。二の腕、太腿、鎖骨 etc。噎せ返るような頽廃的で淫靡な雰囲気。或る場面での“適切な衣装と着崩し方”にはグッときました。ただ本要素は話を進める上で必須とは言い難く。加えて、松たか子の色気が強調される場面は殆ど松尾スズキが絡んでいる。監督/脚本の松尾スズキが松たか子の躰を楽しんだオコボレをいただいているような何だか微妙な気持ちにもなりました。松たか子の熟れた躰以外は総じてイマイチ。灰汁の強い、感情移入し難い人物達が次々と出てきて。ワーワー騒いで本筋に然程関係ない“面白げ”な小ボケを。面白くない小ネタでいちいち話が止まるのでポンピングブレーキをされ続けるような不快感が続きます。また話の展開自体も納得し難い要素が多く。甘やかされ続ける武晴にズーーーッと苛々する。終盤、或る人物の個性を亡きモノにしたことを“良い話”風に描いた点にも唖然としました。松尾スズキが松たか子の熟れた躰を楽しんでいるだけの本作。福田雄一作品がお好きな方であれば。オススメです。 ",
      "松たか子、いい嫁だなー。\n 以上。 ",
      "さすが！笑えた\n 松尾スズキ、阿部サダヲという名前だけで観に行きました。原作は知りませんでした。しょっぱなの良々のボケた感じからずっと笑いっぱなし。あり得ない事だらけだけど、それでもいいじゃないか！と思わせる訳分かんないパワーがありますw出て来る役者それぞれがいい味を出してる！小ネタ満載です。何故かムダに暴力的だったり、ムダにエロだったり、大人な感じが好きでした。松尾スズキ最強〜っw ",
      "濃すぎる\n  阿部サダヲ×荒川良々はずるい、濃すぎる。笑周りの濃いキャラに、松田龍平が食われてたのが少し残念。これ、松田龍平じゃなくても、売れてないゆるい雰囲気の俳優とかでも、周りのキャストに支えられて立派な映画になる。個人的には片桐はいりが大ヒット。普通ならストーリー的に細かい点がもっと気になるんだけど、このゆるさ故、いい意味でどうでも良くなる。いい意味で、本当にくだらない映画。 ",
      "ゆるゆるる。。。\n  松田龍平が出るから見てきました、が、結構エロが入っている、というか下ネタありで真面目と思ったら割とゆるい松たか子と阿部サダヲの夫婦役って２回目？！とか意外意外でやや拍子抜け現実的な感じかと思えば割とワールド的で個人的にちょうど選挙の時期でもあったのでタイムリーな映画だなあと思いました ",
      "お金が無くても、人は生きられる⁉️\n お金が無くても、人は生きられる⁉️ ",
      "無駄なエロはいらない この俳優陣でどうして？という感じ\n 無駄なエロはいらないこの俳優陣でどうして？という感じ ",
      "私にとってはパラダイス映画。感謝。\n  キャステイング見た時点で「これは面白い」と確信。そしてやっぱり終始爆笑できて個人的には大満足な作品。阿部サダヲ・・荒川良良・・片桐はいり・・おーーこの３人だけで興奮。個性的すぎてやばい・・・。そこに松田龍平さんがゆる～い感じで入ってきて・・でも屈することなく十分な存在感。個々の個性と集団での演技のぶつかり合いが絶妙で良かった。笑いを求めている方にはおススメしたい。ストーリーよりも笑いをそそる演出・・小ネタ満載なのでそこを楽しんで欲しい。そそる・・と言えば・・これは松尾さんの嗜好なのでしょうか？ちょいちょい・・エロい。二階堂ふみさんの小悪魔っぽい女の子が可愛くって萌えました。劇中の音楽もなんかいい感じで気に入ってます。しっかし・・・何度もバタバタ人が倒れてて面白い。わかっているけど・・倒れるたびに笑ってしまいました。こういう感じの作品好きなんで感謝です。面白かった―。 ",
      "おもしろい\n 面白い。それ以上じゃないけど面白かった。 ",
      "クセがある\n キャスティングから濃くてクセのある映画だろうなー！と思ってたら、想像以上でした笑これは好みがあると思う。軽率&無意味なお下品・暴力なんかが苦手な人は向かないし、ストーリー性や泣き、主人公の成長など、何かしら作品の中からメッセージ性を見出したい人はあんまり楽しめない作品だと思います。作品の最後に意味ワカンネ！って笑える人向けwwww私は、女性陣のさりげない色気だとか、村人達のやりとり、リアクションなど、くすくすと笑えるシーンが多々あってすごく楽しい作品だったと思います！www ",
      "無邪気に笑う\n 三谷劇場炸裂！ってとこかな。松田（龍）が、妙にはまっている。 ",
      "最っ高〜〜‼ （合わない人リスト付き）\n レビューであまり評価高くなかったから、見るか迷ったんだけどオープニングショットと音楽濃ゆい人たちが次々と出てくる展開にいきなり入り込みましたとにかく松田と阿部と松のやり取りとかに自分は笑ってしまいます、特に前半。西田の人物も不思議な味だし、その娘の旅館の女将はいつも静かに落ち着いた喋り方で色っぽいし。松たかこまでなんだか妙に艶っぽくみえるシーンがあったり。（いかにもなシーンではなくてもっとさりげないシーンです）あとちょっとしたアップのショットとか音楽とかがいいなあで好みは人それぞれということで、こういう人には合わないだろうなという人をあげると• 濃ゆい人物たちを面白いと思わない人。ちよっと大げさな表現が嫌いな人• 淡々と静かにしてる人におかしみとか哀しみを感じてクスッと笑ったりしない人• お下劣、エロとか、そういう人間の姿の描写とかわざわざ見たくない人• 真面目な感動する映画、深い人間ドラマを期待してる人• 田舎で農業に飛びこむ様子が沢山描かれてると思っている人、自給自足の描写を期待してる人• 悪の描写が嫌いな人。悪ってのは話が通じない奴、ってことです• ファンタジーが苦手なひと、そんなことあり得ないだろって展開だと話に興味を失うひと自分は上記全部逆なので（唯一、悪の描写はあまり好きではないですがしかし現実世界の一部だと思ってます）、自分は楽しかった、見てよかった。星ひとつ減点は後半松尾が出てきてダークな展開になるところから少しペースが落ちたからなお自分は原作は読んでません。原作読んだ人でがっかりしたっていう人がいるけど、原作と映画が違う作品っていうのは割とよくあることで… でも原作はきっともっと深い話のようなので、また別な作品として今度読んでみたいと思います ",
      "私はキライ\n 完全に好みが分かれる映画だと思います。不必要な暴力的なシーンや性的シーンはイヤだったなー(T_T)キャスト、それぞれは素晴らしい方ばかりだし、話題の二階堂ふみの演技も始めてみられた。松たか子が素敵だったし、みんなぴったりの役柄でよかった。でもねー( -_-)予告で惹かれて見ましたが、私は残念な映画だと思いました。 ",
      "あえて見るまでもなかったなぁ\n 所々で出てくる品がないユーモアと役者さんの演技は好きでした。ピンク・フロイドやマグノリアなどにオマージュを込めたパロディー的な演出も好きです。ただ映画としてみるならば、あまり良いとは思えません。嫌いな演出がたくさんあったので、少々最後まで見るのが辛かったです。役者は名のある人ばかりで、それだけで惹きつけられる作品なのでしょうけれど、もっともっと、映像自体で魅せるようにしてほしいものです。 ",
      "気楽にどうぞ。\n そこそこ楽しめた。クスクス程度笑えたし。かむろば村騒動記って感じかな。豪華キャストのセリフや演出のやりとりが見所でしょう。本作のように限界集落までではないが、私の実家も田舎なので、懐かしさもあった。 ",
      "暴力的描写が不愉快( °_° )\n 台詞や役者さんや小ネタはユーモアがあると思いますが、構成があんまり上手くない気がしました。いまいち盛り上がりにかけるし、そのうち話がどうでも良くなってしまう感じです。暴力的描写や性的描写が全くおもしろくなかったーキャストは豪華で役もハマッていたのにもったいない。松尾さんもう少し頑張ってください、、(T_T) ",
      "とにかく笑える箇所多々！\n とにかく笑える映画です。ようしょ、要所「はっ？ｗ」ってなります。この映画は音楽がものすごく良いです。至る場面での挿入ミュージックが更に映画に強弱をつけておりました。実際ではありえない映画だけにとにかく大きな声で笑いながら見て欲しいです！ ",
      "求めるものが違ってた〜\n そこそこ笑えるし楽しいんだけど、原作を知らないまま、お金から離れて里山で自給自足が成立するまでを面白おかしく観せてくれるのかな？と思ってたらシュールな舞台の映画版と言う感じで作品の善し悪しと言うよりは私が観たかったものと、観せてくれたものが全くすれ違ったと言う感じ。主人公松田龍平のお金の話からだんだん、阿部サダヲ演じる村長の話になって行ってあれ？っと言う感じです。松田龍平の脱力感はハマると良いんだけどハマらないと浮いてしまうので結構危険ですよね。旨く表現出来ないけど、好き嫌いがハッキり別れる映画ですね。 ",
      "僕は楽しめました。\n ストーリー自体はそこそこ楽しめる。でもエロ(若干のグロ？)は、今の人からは受け入れられる、られないの意見がわかれると思う。目が光ったり、ザリガニの件は要らんと思うけど、ドリフ世代の僕は、充分楽しめました。面白かったです(￣▽￣) ",
      "松尾スズキっぽく\n  おもしろいし、エロっぽいとこもあるし、楽しめた。神様の意味はちょっとよくわからない。ザリガニも。受け継いだという弔いの気持ちなのか？ ",
      "猫になりデ\n 大人計画の定期公演、客演松田龍平って感じ。劇団のメンバーが多く出ていて、監督が座長であれば、みんないいとこ使ってもらってる。とくに荒川良々がよしよし。「人生重ねると猫になりたい」って哲学的、形而上学的、普遍的、意味不明なことば。そんなセリフがぞっくぞっく出てくる。珠玉のセリフは座長と劇団員という関係があればこそ成立した。 ",
      "これは、好き嫌いがわかれるかも...\n キャストもいいし、どのキャラも濃くて面白いんだけど所々訳わからんシーンがあったり、なんかいつの間にか話が脱線してるし…原作を読んでないので本当のストーリーは分かりませんけど、なんだかちょっと期待はずれでした。 ",
      "ジヌは要るべ。\n  劇場でこの予告を(しかも同じ場面ばかりを)何回観たことか。 原作を読んでいない私でも大体のツボは押えたつもりだったが、 実際に観てみたら、あ～こういう話だったのねぇ～と納得。 全体を通してスズキワールド全開、特に後半ブラック度も増長。 ジヌを使わない田舎生活ノウハウを見せてくれるハウツー映画 かと思っていると、とんだしっぺ返しを食らうので気をつけて。 それにしても今作の龍平はどうしたんだ？と思うほど改造され、 今までで一番喋って動いてるんじゃないか？と見紛うほどである。 そしてそれを凌ぐ大物俳優や、サダヲ村長が場面をさらっていく。 無駄に暴力的だと思ったら、なるほど過去にそういうことが…と いうネタばらしはあれど、やはりストーン！と荷物を放り投げる あの投げ技など見逃すわけにいかない。どんな物でもホラよっと 愛情込めて投げ込む姿や、ご飯茶わんにお茶をドバーッと注いで、 中で米粒が光っている☆なんていう言い回しにグッときてしまう。 限界集落すれすれの村でも思い遣りには事欠かない優しさがある。 ｢おめ死ぬど？｣｢おめバカなの？｣いちいち吐かれる台詞も絶妙で、 劇場内には笑いが(ある程度は)溢れていたが、心配になったのが 前席の小学生らしきグループが大声出して喜んで観ていたこと^^; あの程度のエログロは許容範囲なのか？二階堂にしろ松にしろ、 龍平が金欲を失っても性欲を失わないお色気路線で誘ってたけど。 ただもう少し短くても良かったかな、とは個人的意見。(前歯がとれるキスってどんなだぁ？^^;オバちゃんも味わいてぇ) ",
      "気持ち悪い\n ひたすら気持ち悪かった。しょっぱな、主人公の荷物を乱暴に扱うところから始まり、全体的に必然性の感じられない暴力的描写が横行。予告や宣伝ポスターのフィールからかけ離れた、そういった描写を見せつけられるのが非常に不快だった。頻繁な暴力シーンやあからさまな性的発言や登場人物の過剰な拘束まであるのに、映倫区分Gというのが信じがたい。どういう判断をしているのだろう。あらゆる意味でマイナスな作品。誰にも勧められない。 ",
      "シュールなコメディ\n エロさ、グロさ、ナンセンスさとリアリティが交錯しながら時間が進んでいき終わる頃にはホッコリさせられる。意外と後世に残るような気がする1本。 ",
      "くだらないけどおもしろい\n  おもしろかったです。夢売るふたりとあまちゃんのかほり漂うステキな豪華キャストでした。大人計画の舞台ってこんなんなんかなーて思って見てました。時効警察とか熱海の捜査官のかほりもしました。好きな類です。ほのぼの感とドライブ感とファンタジー感とが、混ざってんだか喧嘩してんだかわかりませんが、未知の味で、楽しめました。だいぶ声出して笑いました。目の光るなかぬっさんかわいいし、風貌もかわいいし、どこもかしこもぬぼーっとしてるんかと思いきや性欲には正直すぎるタケが面白いし（ふみちゃんのお尻にとびつく所がすき）、阿部サダヲのビール腹衣装ナイスやし、松たか子と二階堂ふみのエロスには興奮するし、猿時さんの脂ぎったぎたオヤジが似合いすぎるし、三谷幸喜の使いかたもおもしろすぎるし、いいところいっぱいです。が、タケの掲げるお金を使わない、何も売らないポリシーや、村長の自分を捨てる生き方の言わんとすることはぼやけてるように思いましたし、多治見と村長と板前の過去のくだりもなんだかなぁ、と思いましたし、底の浅い感じはしました。大変楽しかったからよしとします。松たか子が結構ふっくらしていてそそる感じでした。むっちり二の腕に背中のブラ食い込みも見られますし、下着姿に胸の谷間まで拝めます。ありがたや。二階堂ふみも、相変わらずの妖艶さに加え制服でパンチラときました。ありがたや。あ、エンドロールでOKAMOTO’Sを初めて聞きましたが、なかなか好みのロックでした。 ",
      "曲者俳優の強烈な演技は、舞台ではいいと思うが映画だと少しうるさく感じた。\n 曲者俳優の強烈な演技は、舞台ではいいと思うが映画だと少しうるさく感じた。 ",
      "気に入るかは観る人次第。シュールすぎる笑いの世界観。\n 【賛否両論チェック】賛：小ネタが無数に散りばめられており、気に入れば抱腹絶倒間違いなし。「自分を捨てる」という生き方に対する、登場人物それぞれの人間性も垣間見える。否：笑いのネタがかなりシュールなので、人によっては全く笑えない。ラブシーンも結構あり。　コメディですが、その世界観はかなり独特で、非常にシュールです。笑いのネタは無数に出てくるので、好みに合えば始終笑いの尽きない良質なコメディになりそうです。一方、ブラックなネタや下ネタも多いので、苦手な人には全く笑えず理解に苦しむお話になってしまいそうなところでもあります。その辺り、“笑いの好み”にかなり左右されそうな作品です。　そんな中、お金を使わないことで逆に周りに迷惑ばかりかけながらも、その恩に報いるべく周りのために生きようと決意する主人公の姿が、なんだか非常に微笑ましくもあります。　登場人物同様、一癖も二癖もある異色のコメディです。気になった方は、是非チェックしてみて下さい。 ",
      "うん\n  いまいち。。。キャストいいし田舎が舞台なのもいいし金を使わないって設定もいいのにストーリーがグダグダ ",
      "期待通りに、期待以上。\n 完全に「お好みでどうぞ！」な一本。人いじり、小ネタ系がダメな人にはとことんダメだろうし、逆にそれが好きならばとことん笑えること請け合い。それが大人計画だし、松尾スズキというもの。とはいえ。小ネタをぶち込む事ばかりに腐心して、肝心の作品世界・物語自体がしっちゃかめっちゃかになる某監督たちのような事はなく。多少乱暴ながらも、出落ちと反則を呑み込んでちゃんと話を着地させたのがまた心憎かった。また、役者陣が揃いも揃って楽しそうに演じているのが！笑松たか子氏が、ヌメっとした感じになっていたのも良かったなぁ…久しぶりの監督作ながら、切れ味を増した松尾スズキ世界と、彩る役者陣の活き活きとした姿が楽しめる作品。ただ欠点があるとすれば…「お金アレルギー」のはずの龍平氏がオシャレ過ぎる点。そして本当に･･･東北イントネーションが何を言ってるのかわからない点･･･涙 ",
      "個性輝く\n さすが俳優陣が豪華なので、間やタイミングが素晴らしく、とても面白いです。特に松田龍平さんは『舟を編む』然り、不器用な役の上手さと言ったら。松たか子さんや二階堂ふみさんのキュートさ、西田敏行さんの不思議な存在感などなど…個々の俳優さんが持っている良さ・チャームポイントのようなものが輝いる映画に感じました。 ",
      "豪華キャストが\n 可笑しかったです。 ",
      "いまいち\n 個性的なキャストが多く、笑える場面もありましたが、話としては、面白味に欠けました。Hなシーンや暴力的なシーンがマイナスでした。 ",
      "笑える映画…\n 監督、キャスト予告編を見て楽しい映画間違いないと思いました。前半は楽しく観られましたが、後半は重くまた、間延びした感じです。必要以上とも思える暴力シーンはどうかと思います。 ",
      "「普通だね。。。」\n 面白いんだけど。途中ちょっと寝ちゃいました。ちょっと長く感じてしまいました。四十を過ぎたおじさんにはたまらない笑いや演出が盛りだくさんなんだけど。。。こういうのを若人は面白がるのかちょっと心配。「どうだ！面白いだろ？」的な声が聞こえて来て。。。でも、コメディーですから、ね。単純に面白かったです。 ",
      "駄作\n ひたすらつまらない。 ",
      "面白い\n 凄くレビューしにくい映画です。良い役者が良い感じで演じてるので観ていて安心感って言うか安心して楽しめる映画でした。 ",
      "タケが予想以上に\n  松田龍平扮するタケが最初から最後までダメダメで観ていてイライラ楽しかったです(笑)世捨て人的な、煩悩を捨てた感じなのかなと思いましたが性欲全開でしたし。 ",
      "笑った！笑った！\n いやー！笑った！笑った！声を出して笑わせてもらいました！松尾スズキワールド全開な作品でした。松田龍平さんと阿部サダヲさんのやりとりがまた絶妙！人間てこんなもんだよなと思えるような、笑えるけど真意をつくような作品だったと思います。 ",
      "一言一言が面白い\n 予告の印象通り、コメディ調で一言一言が面白く5分に一回くすくす笑ってた気がします。エロスやシュールな展開もあったりで、後半は想像以上にディープな内容もありました。小さいお子さんと一緒に楽しむというよりは大人が楽しむ作品ではないかと思います。私が好きな個性的な役者さんが多かったのも魅力でした。方言が皆さんハマってました。武晴が住んでいた家は趣きがあってジブリアニメに出てきそうな家でしたね。あんな家なら住んでみたい。仕事を引退したら自給自足もしてみたいが、全くお金を使わない生活は難しそうだな。村長がテレビ観ながら泣いてるシーンのくだりは少し涙ぐんだかな。自分の為に生きられないなら他の人の為に生きるしかない。胸に響く言葉でした。 ",
      "松尾スズキの真骨頂\n  大大大大大満足。あまちゃんオールスターズ！大人計画ファミリー！キャスティングがニクい。演出も安定の松尾スズキクオリティ。松尾スズキの作品のなかでは恋の門が一番好きだったが、それに並ぶくらいに好きだ。独特のボケに絶妙な間。センスのよい台詞回し。原作が素晴らしいのだろうけど、脚本もすごく凝っていて、ハラハラしつつ、深いと唸りながら、引き込まれた。挙げたらキリないけど、三谷幸喜のつかいかたとか、最後のセリフ「きっとなんとかなる、思ったとおりではないけれど」に対するあの夫婦の返しとかほんと絶妙で好きだ。 ",
      "観ました。きっとなんとかなる。思ったようにではないけれど。\n 観ました。きっとなんとかなる。思ったようにではないけれど。 ",
      "終始笑えました\n ずっとネタを見ているな感じでした松田龍平さんも大人計画のみなさんもふみちゃんも片桐はいりさんもみんなすごい役者さんですね映画館もずっと笑い声が絶えず良い映画だなあと感じましたでも、シリアスすぎるシーンが一部あると思ったので-1にしました、ずっと突き抜けてて欲しかったです ",
      "田舎暮らしって住人次第なんだろな。\n コミック感が一杯の映像だった。 ",
      "軽やか〜\n 松田龍平、まじめにぼけてます。受けに回ったちょっと怖い男の阿部サダヲ、安定の松たか子、そして、監督の松尾スズキを始め、大人計画の面々。チームワークの良さが光ります。ちょっとブラックで笑える映画です。 ",
      "笑った\n エロいしグロいんだけど何度も声を出して笑ってしまいました。阿部サダヲさんがさすがの存在感で主役が気の毒なんですが、西田さんの福島弁が凄く良かったです(当たり前か(^_^;) ",
      "松田くんの新たな一面が。\n いやぁ、笑いました。これまでは、飄々とした演技で見せてくれる松田君でしたが、本作では、松尾スズキさんや大人計画の役者さんたちとのコラボで、けっこうグイグイ攻めている松田君が面白いです。 ",
      "もやもや\n タイトルになっている位なのでお金に纏わるドタバタかと思いきや、後半は殆どお金から離れていました｢お金を一切使わずに生きていくこと｣に興味を持ち観賞したので少し残念でした結局主人公のお金アレルギーについては進展も解決もなく、もやもや感の残る作品でしたもう少しお金にこだわって欲しかったですかなり強引というか、有り得ない事が起こるので（ザリガニとか…）深く意味を追求しながら観賞する作品ではないと思います笑えるシーン満載なのでご家族（お子様は除く）や友達同士で観賞すると楽しめそうです役者さんたちの熱演は良かったです※少々暴力シーンがあります苦手な方はご注意下さい ",
      "良かったです。(^o^)\n  最近、映画を観てこんなに笑ったことは無かったので笑い過ぎて笑い泣きしました。(^_^;)特に高見が、いそ子さんと銀行からお金をおろすシーンがツボでした。原作、未読だったので、どんな展開になるか読めず最後まで楽しめました。 ",
      "原作はどんなんなのかしらん？\n 題名から想像していた内容と違ってました。もっと金にからんだドタバタ内容があるかと思いきやあくまでそれはベースの話。俳優陣が芸達者ばかりだかりはしばしで笑えます。松田龍平がまけじとコメディアンヌぶりを発揮できているのはさすが。神とか、殺人とか、微妙にシリアスな挟み込みにイマイチついていけなかった。 ",
      "なにも売らない。なにも買わない。ただ生きていく。\n 松尾スズキ×松田龍平ということでつまらないはずはないなと確信し、かなりハードルを上げて観ました。本編はサバイバル生活を追うのかと思いきや、話は急展開を迎えます。大人計画はやっぱすごいです。面白くない場面がないんです。一つも！つまらない役者が出てないんです。一人も！声を出してずっと笑ってました。間がいくら長くても、シュールすぎてついていけなくても「かむろば村」という架空の村にマッチしていてジヌ独特の色を作り出していました。劇場に出るときは私もジヌ色に染まっていました。好き嫌いは別れる映画だとは思いますが、充分に観る価値はあります！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}