{
  "id": 59,
  "reviews": {
    "eigacom": [
      "間奏しすぎの妻なのでした（笑）\n フランス人の夫も日本の夫と一緒（笑）変化を嫌い、無骨で無関心。そんな夫に嫌気がさした妻は、パリへの一人旅を強行します。彼女が見るパリの風景は本当に素敵！まるで私自身がパリを旅しているかのような気持ちになりました。旅をする中で出会う人たちも、皆さん個性的で面白い（笑）中でもホテルで出会ったダンディな男性が最強でした！彼の甘いマスクに、メロメロの妻の様子に、私もなんだかハラハラドキドキ。夫がいるのに良いのかしら？と思いながらも、彼に惹かれていく彼女の心に共感しっぱなしでした（笑）パリでの禁断の恋も大人っぽくて良いかも…。でも、なんだかんだで、やっぱり一番愛しているのは夫だということを再確認してしまうラストなのでした(^^) ",
      "大人の寄り道。まさに！ 大事なもの、大切なものを気づかせてくれるの...\n 大人の寄り道。まさに！大事なもの、大切なものを気づかせてくれるのは時に一人になって、環境をかえてみるのっていいことなんだなぁ… ",
      "おしゃれ\n 長く夫婦でいるといろいろあるよね、的な。でも結局、夫婦の絆って強いよね。あるあるがいっぱいで面白かったです。 ",
      "イザベル・ユペール\n イザベル・ユペールの演技はすごく細かい。そして、華がある。内容とは関係ないですか、彼女の口紅の色、すごく素敵なんです、女性ならわかるはず、ラブロマンスには口紅の色って結構重要だったり。ストリートの途中に、主人の身体に出来た湿疹に、パリで出会った紳士にキスをされるシーンが出てきます。女なら、見られたくない、それにキスされるなんて、大人の恋愛てだいたんだなあ。そして、ラストが夫が自分をつけてきたの知ったシーンで終わっていたら、完璧だった。その後のシーンはいらないんじゃないか？ラストが残念。 ",
      "何も変わってない、すべて元通りよ\n  映画「間奏曲はパリで」(マルク・フィトゥシ監督)から。フランス映画って感じ・・が鑑賞後の第一印象。(汗)ストーリーからすれば、単なる夫婦間の感情のもつれなのに、よくぞここまで、映画仕立て(映画風)にしたものだ、と感心した。私は、主人公は夫の方ではなかったのか、という感想を持ったし、私が男だからなのか、妻の不倫に心が揺れ動く様子は、理解できた。それを象徴するかのような夫婦の会話がメモとして残っている。「(あの雄牛、最近)あまり元気がない、メスと離してからだ。一緒にしてた時は元気だった。姿が見えないからここを出てったと思ってる」と夫。「戻ったのは、見てるはず」と妻。「きっと不安なんだ。元の関係に戻れるか、自分に資格があるのか」と夫。「もちろん、あるわ。何も変わってない、すべて元通りよ」と妻。お互いいろいろあったけれど、結果は以前と同じ状態に戻ってしまった。夫婦それぞれの不貞行為を含め、何もかも知り尽くしてのこの会話こそ、作品を思い出すに相応しい。ただ、これは「ロマンティックストーリー」なのか、これを「ハッピーエンド」と考えていいのか、難しい。予告編で見つけたキャッチコピー「おとなの、より道」ってところだな。 ",
      "バカ夫婦\n フランス映画とは相性が悪い！と分かっていながら観る私が一番バカなんだろう。だが、この夫婦も大概にしろよ！と思わずにはいられない。子供が独立してしまい、微妙なターニングポイントということを差し引いても、妻はジャニーズや韓流ばばあ系の尻軽バカ女。夫は脛に傷を負っていて、言いたいことも言えない濡れ落ち葉。観ていてイライラする。雨降って地固まる的な良さげな展開になっているが、臭いものに蓋をしただけで、鼻白む。フランス人とは価値観が合わない。 ",
      "夫婦愛\n 長く連れ添った夫婦って…いいなって思った。いろいろあるよ、長く一緒に生きてきら。心も揺れるし、悲しかったり、でも愛しかったり…。息子のトランポリンの場面好きだった。印象に深く残るという感じではないけれど楽しめた。 ",
      "イザベル・ユペール！\n  「イザベル・ユペールかわいい！」ってなる。62歳であの可愛さはないわ。すごい。筋も解りやすいから、イザベル・ユペールのアイドルムービーみたい。イザベル・ユペール田舎に住んでんだけど、パリに出てきて、ちょっと素敵な男性と冒険する感じ。「女の人はこんなことやってみたいんだろうな」っていう描写が出てきて、マダム達は喜んで観ちゃうと思うね。じゃあ、旦那はどうなのさっていうと、そういう描写もあって、そこも良かったなあ。ちょっとフランス映画らしくピリッとしてる感じ。年取った夫婦っていいなあと思った。 ",
      "シリアス\n 夫婦って苦しいこともあるけど、やっぱり良いもんだ。 ",
      "成熟した二人の愛情のゆるぎなさを実感\n  まず、この作品をみた恵比寿ガーデンシネマが再オープンして嬉しい。いい劇場だった。観た２本は奇しくも対照的な作品。先に間奏曲はパリでを観て、そのあとラスト５イヤーズをハシゴ。カップルの始まりから破局までの５年間を描いた後者とは対照的に、こちらは強い愛情で結ばれた熟年カップルの数日間を描いたもので、地味な作品ながら、深い教訓に満ちていて、成熟した愛情の懐の広さに、すごく胸がいっぱいになり、最後は涙がたくさん出た。この二作品で描かれていたカップルの関係の違いは、自分を律し、相手を思いやり、相手の過ちを許せたかどうか。それができるどうかは、人間的成熟、それに尽きると思う。信じること、言葉にすれば一言ですむが、それが難しい局面はたくさんあり、それでも相手を信じる強さをグザビエにみて感服した。あの実直さにぐっとくる。ブリジットも、相手にがっかりしたり、釈然としないことが積み重なって、ギクシャクしてしまっても、そして、ちょっと気になる人ができたり、いいかんじになって遊んでしまっても、一番好きな相手への気持ちはブレない。前評判では不倫とか浮気という言葉もでていたが、描かれていたのは、不倫ではなく浮気ですらない、ちょっとした遊びである。遊び相手となる、あのさすがに年の差ありすぎの若い男は実はゲスい輩で、トホホ…ってなるのはコミカルで面白い、そこで毅然としてるおばさんカッコイイ。ダンディなデンマーク人の紳士もお茶目だったけど、あのあとちゃんと妻に電話したのだろうか。ブリジットが他の男と楽しそうにしているのを見つけてしまった夫の抑えの効いた行動は尊敬に値する。もちろん動揺するものの、逆上するでもなく、相手を責め立てることはせず、指摘すらせず、自分を省みて、改善する、相手のために行動する。それができたのは、息子のトランポリンの芸を観て力をもらったというのもあるとおもう。私もあのシーンの芸には純粋に涙がでてしまった。とにかく後半は、成熟した二人の愛情の懐の広さに心底感動してしまった。そんな二人なら、一生揺るがぬ愛情をそだてていけるだろうとおもった。見習いたい。 ",
      "続いていく愛もあるのだ。\n  予想外になかなか沁みる映画でした。フランスの牛さんおっきいのねー。白いのねー。毛が長いのねー！牛さんに見えなかったですよ。牛さんのご出産が中々迫力でした。ブリジットの湿疹は積もり積もった何かなのでしょうね。一通りの幸せを掴んでいながら、それでも溜まる生活の疲れが、肌に出た。若い男子にときめいたはずみと、夫はつまらないし、友達もうざいしで、2、3日家出しちゃえ！というお話です。ブリジットの行動はほめられたものではないけれど、そう咎めるほどでもないと思いました。そらたまには羽を伸ばしたくもなります。まあ、全部はうまくいきません。アメアパのイケメンは、普通のゲスっぽくて、ブリジットおばちゃんは逃げます。あの辺は笑えます。でもそのあとデンマーク人の渋いおじさまに出会い、いろいろあってその晩不倫成立。やー、お見事です。一方ブリジットの嘘を知り、こっそりパリへ様子を見に行く夫グザヴィエ。このグザヴィエがかわいい。デンマーク人の彼と連れ立って歩くブリジットを目撃してショックを受け、見てられなくなって尾行をやめたグザヴィエが向かったのはオルセー美術館。羊飼いの娘の絵を見て涙目。羊飼いは昔のブリジットの夢で、その夢が可愛らしくてグザヴィエはお気に入りなのです。まぁブリジットはいつまでも羊飼いといわれるのがいやそうでしたが…グザヴィエかわいい。切ない。この辺からグザヴィエに肩入れしてしまいました。そしてサーカスの学校へ行った息子に会いにゆきます。このシーン、良かったです。息子のトランポリンの芸が見入ってしまういい芸で、説得力がありました。思いがけず息子の芸に力をもらったのでしょう。息子が目指すものの価値を知って、ショックの原因は何も解決してないけれども、全く違う方向から全力で励まされた感じでしょうね。予想外の何かが突然悲しい気持ちを少しだけ和らげてくれるってことが、時に起こるものですよね。見ているだけのこちらも目頭が熱くなりました。家に帰ってからの従業員との話も良かったです。妻が男といた事を告げ、しょげるグザヴィエに、従業員の彼は奥さんは帰ってきますよと励まします。奥さんもあなたの浮気に泣いていました。お互い様です。それでもあなた方は愛し合ってるでしょう？と。翌朝、ブリジットは帰ってきます。グザヴィエは何も言わずに、でも少し前とは違う感じで迎えます。イライラして見せたり、落ち込んでみたり。ちよっと不安定です。牛さんを比喩にして、僕らは元に戻れるだろうかなんて言っていました。かわいい！かわいいよ、グザヴィエ！なんだか仲良しになった2人でして、グザヴィエはブリジットの湿疹のためにイスラエル旅行をプレゼントします。その荷造りをしていて、見つけてしまうんですね。ブリジットがパリにいた日のレシートを。買ったものはオルセー美術館の羊飼いの娘の絵はがき。ブリジットではないならばグザヴィエが行ったとしか考えられません。絵はがきを見つけてブリジットはいろいろ思い当たります。窓からグザヴィエをみて目に涙をためるのです。このシーンも素晴らしかったです。ほとんど表情も変わっていないし、ジェスチャーもないのに、ブリジットがいろんな事を思い至り、夫に詫びて、夫の優しさに気づいたことが、私には感じられました。絵はがきを見つけたことをブリジットは言わないでしょう。浮気を言葉で詫びることもないでしょう。それでいいのかもしれないな、と思いました。おそらく彼女は許される自分になるよう、これから振舞うのだろうと思いました。そして幸せそうなイスラエル旅行のエピローグで映画は終わります。泥を体に塗りあい、死海に浮かぶ2人。うつくしいシーンでした。関係を続けていくことが全てではないけれど、過ちを許しあい続けていくことが、財産にもなるのかもなぁ、こういうのもいいなぁと思いました。夫婦の愛をなかなか信じられない私ですが、この夫婦のあり方は琴線に触れました。 ",
      "恋」と「愛」の違いを教えてくれる映画でした！ そしてブリジットの着...\n  恋」と「愛」の違いを教えてくれる映画でした！そしてブリジットの着ている服がとても素敵だった。あんな羊飼いならなりたい！とさえ思う(笑)ブリジットは自由気ままで、フランス版YOUって感じでした(笑)確かに若い頃からずっと同じ人といて、それが日々変化のないものだったら何か新しい出会いや経験がほしくなるかもしれない。ブリジットは浮気がしたくてパリに行ったわけじゃなくて新しい”何か”だったり”刺激”がほしかっただけで。グザヴィエにまったく不満がないわけではないし、切っては切り離せぬ”愛”が二人には根本としてあるのが伝わってきた。でもやっぱりそこは女性、意識したらすぐに小さな努力をするところはいつまで経っても女なんだなぁとクスクス笑えた(^-^)結局若い男でもなく、魅力的な紳士でもなく、居心地がよかったのはグザヴィエで。喧嘩も仲良く続いていくスパイスなのかもしれない。見て見ぬ振りと、信じることは大切。二人でイスラエルに旅行行くシーンで「あ、夫婦って良いなぁ」と不覚にもホロリとしてしまった(T_T)あと、貰ったチラシに萬田久子が載せていた感想。男と女という生き物はやっかいだ。一人の人を愛するために、その愛を確かめる遠回りが必要なのだ。あぁ、ややこしい。悔しいけれど、やっぱり恋は必要♡素敵な感想だと思った！同時にラブストーリーズを思い出した。似ている空気感の映画だったなぁ。夫婦でも他人同士、人間同士。たまには一人くつろぐ時間と、心の洗濯を。 ",
      "わかる気がする\n フランス人としては、保守的な感じがします、、、 ",
      "何処にでもいそうな夫婦の物語。ほっこり幸せな気分(^ ^)良かった\n 何処にでもいそうな夫婦の物語。ほっこり幸せな気分(^ ^)良かった ",
      "夫婦っていいなぁ\n とばかりはいかないのだけれど、こんな感じでいいんだ、なんだ大丈夫じゃん。と思わせる作品。ユペールがとにかくチャーミング。こんな風に歳を重ねられたらいいな。息子のシーンはとにかくグッとくる。あぁ、フランス映画観てたんだなぁ。。と押し戻される感じ。 ",
      "この結末の方が本当っぽい\n  自立し（自立間近の）子を持つ中年夫婦、この作品では妻の恋愛。長年連れ添った伴侶と別れ、新しい恋や、伴侶と出逢う前の恋を実らせる結末よりも、この作品の結末の方が本当っぽいと感じました。映画の主人公と同じような境遇の奥様方、旦那様方は涙腺が弛むのでは。 ",
      "大人のキズナ\n パリでの熟年夫婦の数日の恋愛模様というのがすでにおしゃれ。田舎生活に倦怠期も重なった主婦のひとときの浮気バカンス。しかし、やっぱり長年連れ添った夫婦の信頼関係と愛情関係はとてもとても深かった。幸せ〜、な作品でした。 ",
      "こんなドキドキを味わってみたい\n  中年女性の恋の話。そう書くとちょっと昼メロっぽいものを想像しそうですが、そこは恋のお国のフランス。カラッと明るくそしてロマンティック。良い人だけどちょっと頑固な夫、平穏だけど変わり映えしない生活。ブリジットの何となく物足りない日々に突然現れた若いイケメン。若い女の子を振ってしまって、たまたま居合わせた自分に優しくしてくれる。これって何かの始まり？そして医者の治療と偽ってイケメンに会いにパリに出掛けるブリジットの姿が可愛くもありちょっと痛くもある。若いイケメンとのシーンは期待と不安が綯い交ぜになったブリジットの緊張が伝わって来て切ない。で、その後に登場する中年男がなんと魅力的な事か〜長年連れ添った夫婦でも、と言うか長年連れ添った夫婦だから気が付かない事がなんと沢山ある事だろう？長年連れ添った夫婦は何処からか、恋愛では無い別の関係になって行くんだな〜〜。恋がしたい！と人は幾つまで思い続ける事が出来るのだろう？こんな大人の恋の映画がもっと観たい。この映画はフランス映画祭で観たものでフランスでも最新作だそうで評判が良ければこの冬あたりに正式に日本でも配給して欲しいです。 ",
      "ユペールだからこそ\n  フランス映画祭東京2014にて。作品に対する前提知識を最小限にして鑑賞したため、イザベルユペール＋不倫ということでもっとシリアスでドロドロしたものを想像して臨みましたが、終始吹き出さずにはいられないコメディで、鑑賞中観客が声を揃えて大笑い。エスプリが効いた小難しいジョーク、というよりも、誰もがクスリと（そして時にはお腹を抱えて）笑ってしまうようなネタが満載で、それを真面目に演じるイザベルユペールのツンっとした上品な立ち居振る舞いや表情とのギャップがその笑いを際立たせていたような気がしました。終盤、不可解な夫の言動の理由を悟ったユペールが、不貞行為を責めないばかりか、彼女の望む男になろうと自分を変えはじめた夫の無償の愛情やら、罪の意識やらを感じて涙するシーンがあって、これはイザベルユペールじゃないとできないだろうな、と言いたくなるほどの迫力があり、胸に迫るものが。フランス映画祭というフランス映画を愛する人たちが集まることによって生まれた特別な空間において、この作品を笑いによって共有する機会を持てたのは幸運だったと思います。監督やキャスト、スタッフと同じぐらい、あの時あの場で共に鑑賞した方々に感謝したいです…と書くとお利口さん臭いですが、本心です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}