{
  "id": 6,
  "reviews": {
    "eigacom": [
      "男はいつまでも夢を忘れられない生き物である\n この作品で「マスターズ甲子園」を知った。感動的な作品。2018年にBSで再鑑賞したが、面白さは変わらず。邦画の良作。 ",
      "あ、すごい…\n 友人が浜田省吾さんファンで、録画を見始めたのを横でなんとなく観ていたのですが、途中からめちゃくちゃひきこまれました。柳葉敏郎さんの熱演、波瑠さんと門脇麦さん・太賀さんの、フレッシュなのにちゃんとした演技、そして工藤阿須加さんの良い意味での初々しさ。原作が良いのもあるだろうけど、心にすとんと入ってくる良い作品でした。 ",
      "原作重松清か、こりゃ泣けるに違いない。 マスターズ甲子園なんてある...\n 原作重松清か、こりゃ泣けるに違いない。マスターズ甲子園なんてあるんですね、素晴らしいですね。主演中井貴一、味あります。なんと野球経験ゼロとか。柳葉敏郎より上手く見えます（笑）波瑠の役どころがあまりにウザい。演技であの微妙なウザさを出してたとしたら名優だが、たぶん違うだろう（笑）門脇麦もこれまたウザい役だがこちらはぴったりだ（笑）そこまで隠し通さなあかんことか？とかやや微妙なお話なのだが、最後はやっぱりちょっと涙ぐんでしまう。すっかり涙腺が緩くなってる、歳とるとダメですね。 ",
      "重松清監督の作品も微妙なんだよな。\n 重松清監督の作品では今作は標準点かな。 ",
      "様々な許しで氷が解けていく!!\n 丁寧な作りで面白かったです。日本人の感性に合った映画で、たくさん泣けました。色々書くと野暮になる気がします。中井貴一、波瑠を初めキャストの皆さんが素晴らしかったですが、門脇麦は「闇金ウシジマくん Part2」「太陽」「二重生活」など色々な映画で汚れ役のイメージが強すぎるので、娘役は違う方で観たかったです。公開当時は違うとはいえ、過去の名作も汚してしまうという事です。2回観ましたが、娘の心境の変化はわかりませんでした。 ",
      "中井貴一\n 中井貴一、いつもの雰囲気。一球人魂。泣かすよね。 子ども堕ろすとかはこの映画に要らない。 残念。 あくまでも一球人魂でいって欲しかったなあ。 ",
      "原作未読。\n やっぱり重松清作品はいいなぁ。 ",
      "君は、お父さんとキャッチボールしたことない?\n  映画「アゲイン 28年目の甲子園」(大森寿美男監督)から。ストーリーは、だいたい想像がついてしまったけれど、やっぱり、私は「野球」が題材の映画が好きだと、再認識した。特に、基本中の基本と言われる「キャッチボール」は、相手の胸をめがけて、取りやすいように投げるだけ。これは「おもいやり」にも繋がる動作として、私は好きだ。だから、元高校球児役の中井貴一さんが、主人公の女性に訊く、「君は、お父さんとキャッチボールしたことない?」という台詞を今回の「気になる一言」に選んでみた。物語のラストで、元高校球児たちが、憧れの「甲子園」で、「自分の大切な人とキャッチボールをする」シーンがある。それは親であったり、妻であったり、子供でもよい。この人とキャッチボールをしたいな、と思う人を選んで、恥ずかしくて、なかなか言葉にできない「いつもありがとう」や「あの時はごめんな」という気持ちを込めながら、ただただ「キャッチボール」を何回もするのであるが、それが、なぜか私の胸を打った。経験のない人たちとのキャッチボールは危ない、と感じていたし、どこへ投げてしまうか、それを私が捕れるか心配だったのだが、そんなことは小さなことで、普段、会話の少ない大切な人と、キャッチボールを通じて、気持ちを重ねることが大事だと知った。どんなボールでも、心を広げて受け止め、相手には優しく投げ返す。ただそれだけの行為が、相手との心のキャッチボールに繋がり、次第に、お互いのわだかまりが解けていく、私の涙が溢れた原因がここにあった気がする。私は「キャッチボールするシーン」に弱いなと言うべきだろうか。 ",
      "仲間と家族\n この映画には、高校時代の野球仲間たちと、その家族が描かれているが、仲が悪かったり、心の傷になっていたりと、複雑だ。また、高校の時の出来事で、仲間はばらばらになっていた。死後のハガキは、生前のやるせない気持ちを強く感じさせるけれど、その思いが、仲間をもう一度集めて、前に向かう原動力になった。生前も野球とともにあり、不幸ではなかったことに安堵した。 ",
      "ミニレビュー\n 邦画らしい良い作品。あのキャッチボールは反則だな。もう涙がブワッと出た。ドキュメンタリー風な撮影もなかなか良いね。中井貴一の自然な熱い演技もとても良い。マスターズ甲子園…良い企画だ。 ",
      "泣けました\n 素敵な映画でした。見てよかった～ ",
      "もう一度､甲子園行こうぜ!\n 高校球児OBたちが“ﾏｽﾀｰｽﾞ甲子園”でかつて夢見た甲子園を目指す｡予告編の印象じゃｽﾃﾚｵﾀｲﾌﾟの映画かなと思ったら､思ってた以上になかなかいい!監督は大森寿美男｡以前にもｽﾎﾟｰﾂ×ﾋｭｰﾏﾝﾄﾞﾗﾏの好編｢風が強く吹いている｣を手掛けているのだから､つまらない訳はない!元高校球児･坂町の元に､ﾏｽﾀｰｽﾞ甲子園のﾎﾞﾗﾝﾃｨｱｽﾀｯﾌ･美枝が訪ねてくる｡美枝の父と坂町はかつての球児仲間だった｡美枝はﾏｽﾀｰｽﾞ甲子園への参加を誘うが､坂町は拒否する｡甲子園を目前にしながらも絶たれた苦い過去があり､その原因は美枝の父にあった…｡一度失われた夢を取り戻す事は出来ないが､あの頃の輝きや興奮を甦らす事は出来る｡再び､奮闘する姿を熱く爽やかに描く｡ｸﾗｲﾏｯｸｽの試合での彼らはいい顔をし､生き生きとしている｡球児の心はいつまでも忘れない｡…が､ここまで来るのに波乱続き｡美枝の父へのわだかまりは未だ消えない｡中にはﾌﾟﾛへの道も絶たれ､今の冴えない現状をずっとそのせいにし続けている｡美枝にも厳しい言葉を浴びせてしまう｡当事者から真実が語られる｡何故あんな事件を起こしたのか｡長い歳月を経て､仲間の姿と思いを知る…｡坂町は娘と絶縁状態｡娘と会ってもぎこちなく､娘は他人行儀のように敬語で話す｡試合後､大切な人とするｷｬｯﾁﾎﾞｰﾙ｡坂町は娘に甲子園の観戦とｷｬｯﾁﾎﾞｰﾙを誘う｡果たしてそこに､娘の姿は…?中井貴一､柳葉敏郎､和久井映見ら実力派が味のある好演｡ｵｼﾞｻﾝ連中の中で､清涼剤のような波瑠が可愛い｡仲間との絆､親子愛､相手ﾁｰﾑとの正々堂々のｽﾎﾟｰﾂﾏﾝ･ｼｯﾌﾟ…｡ﾍﾞﾀでご都合主義な点もあるが､丁寧に描かれ好感｡あの頃の夢へ向かって…大人の為の青春映画｡ ",
      "波状攻撃キター(^^;;\n  中井貴一、和久井映見( ^ω^ )若い頃をバリバリ知っている同世代です。３０年近く前に残した禍根が、だんだん晴れていく。。切れたと思っていた絆が、実は切れていなくて、そこには信頼と愛情が確かに眠っていた お話。。飛行機で見たので、ウッと来る波状攻撃に耐える感じ。ボロボロ泣いたらカッコ悪いじゃん（≧∇≦）いい話だったです( ^ω^ ) ",
      "浜省\n の新曲聴きたさだけのはずが、思わず良作（笑）麦さんに感銘 ",
      "感動(;_;)\n 私が小４のとき、父がマスターズ甲子園に出ました。高校生のとき辛い経験した父が最高な舞台で投手として活躍してる姿を見て私も野球頑張ろーと思いました！現在、父は野球をいまだにやっていますｗ私はソフトをやってます。だから、この映画をみて、自分たちに当てはまる部分が多くて感動して泣けてきました ",
      "ドラマ。。\n このイベント自体がすごいですな。マスターズ甲子園。 ",
      "時間と想い\n 泣かされると分かってながら泣くのは案外気持ちの良いものですね。事件に関しては和久井さんと言うこともありなのか、感情が今一つ入り込めませんでしたが、西岡さんが要所要所で、おいしいOB(笑)気負わずユッタリ付き合えました♪ ",
      "泣けた！\n 日本映画で久々に泣けました。親子、家族、仲間との葛藤、ストーリーが良く描かれています。見終えたあとスッキリしました。 ",
      "泣けた\n 昨年まで高校球児の子の母でしたのでかなり感情移入できて見れました。甲子園めざしての球児達が仲間による不祥事でその道を絶たれてしまったら、、。またその道を絶ってしまった本人になってしまったら。そんな事もたまにニュースで聞くからあるものですものね。長年の恨みの真相は仲間を守るための言動だった、とは。中井貴一と柳葉敏郎がとてもよかった！何遍も涙流してエンディングはほぼ声押し殺しての号泣状態。見てよかった！ ",
      "予想通りの展開だが楽しめる\n  暴力事件で予選決勝を辞退した元高校球児がマスターズ甲子園を目指す物語です。過去の暴力事件によるわだかまりや、現在の各人の家族を巡る葛藤がマスターズ甲子園を通じて解消され絆を取り戻すあたりは予想通りのストーリー展開ですが、丁寧に作られていて楽しめました。 ",
      "一球人球（泣ける作品）\n  浜田省吾さんのファンで主題歌されると聞いて聴きにいたのですが、これほど良い作品とは思いませんでした｡一人になってしまった信さんはどういう思いで20数年を過ごしてきたのでしょうそれを思うと悲しい作品一方で壊れてしまった家族の絆を取り戻す過程を描いた作品もうあの頃には帰れないけど止まってしまっていた時を再び動かすきっかけにはなったのかなと甲子園でのキャッチボール憧れますそれにしても中井貴一さんはどんな役をやられても感動させてくれる方だなと作品がびっしと締まる感じがします。 ",
      "良い話でした\n 失った何かを簡単には取り戻せないし、取り戻せたとしても、その時に得られていないと意味がないかも知れないけど、諦めずに取り戻そうとする過程に意味があるのかも知れない。そんな風に感じた映画でしたが、涙腺が緩むことはなかった…。 ",
      "高校生にも響いた！\n 初投稿です。母の影響で、浜田省吾さんのファンになり、主題歌を歌われているという事で、母と観に行きました。(高３女子です)作品のタイトルに「甲子園」とついているので、野球メインの話なのかなと思っていましたが、野球やスポーツについてよく分からない人でも、直ぐに話に入り込む事が出来ました。登場人物一人一人が個性豊かで、みなさん素敵でした。特に、中井貴一さんと、柳葉敏郎さんがとってもカッコ良かったです♡波瑠さんのピュアで真っ直ぐな演技にも引き込まれました。劇中に流れていた梁さんの音楽も、とても素敵で切なくて、ウットリしました。画質が粗いというレビューが何件かありましたが、あれは物語に合わせて、あえてあの様な手法にしたのだなと感じました。「負けるならちゃんと負けて、次に進む。」一番このセリフが、胸に熱いものがグッと込み上げてきました。人生の教訓だと思います。あっという間の２時間半で、上映中３～５回くらい自然と涙が溢れました。そして、やはり極めつけは最後の浜田さんの主題歌！浜田さんの優しい声と、メロディーに心がしんみりと、温かくなりました。これは個人的な意見ですが、この作品の連ドラバージョンも見てみたい気がします（1話目 柳葉さんのエピソード、2話目 メタボ親子さんのエピソードのような感じで・・T○Sの日曜劇場とかだったら最高です！なんて思ったり(笑)思わずクスッと笑ってしまうようなシーンもあり、心温まる映画です。一番最初のシーン”一球「人」魂”が後に、あれほど感動的な場面に結び付いた事には、離れていても親子愛の深さを感じ、号泣しました。この作品を観て、色々な事を考えさせられました。今まで、「負ける」という事には、悪いイメージしかなかったのですが、負ける事も大切、それを次にどう繋げていけば良いのか、という事を学びました。道徳の授業になりました。野球っていいな、仲間っていいな、家族っていいなぁ・・・。もう１度観に行きたいです！(作品のタイトルならぬ「アゲイン~２回目の映画館」) ",
      "キャッチボール!\n 浜田省吾のファンとして“聴き”に出かけました。思いがけず、すばらしい映画でした。久しぶりに、本当に久しぶりに心を揺すぶられました。キャッチボールが深い。心と心のキャッチボール・・しっかり受け取ってそして返す。今、まさにこの瞬間の幸せを噛みしめる。本当のことを知ることというのは難しい。大切なことはなかなか見えない。キャッチボールを続けることで見えてくる?涙線が弛んだシーンが何度かありました。少々笑いもあります。野球っていいですね。でも単なる野球ものではない。Endingも良かった。浜省のファンで良かった。お薦め度1000%です!! ",
      "泣いてしまった\n  はっきり言って話しの展開は読めてしまいますが…一球人魂ではホロッと来てしまいました。負ける時はちゃんと負ける。良いですね！ ",
      "こんな大人いいな…\n この映画とてもよかったと思う私もこんなかっこいい大人になりたい…キャストもすごくよかった！現在注目している波瑠さんや麦ちゃん出てるし、男のメンツも結構見たことがある気がする…笑 ",
      "この手はあかん！涙腺緩むぅ！\n スポ根ものではなく、ねじれてしまった父と娘の関係修復ストーリーってところでしょうか？キャッチボールってうちとけるには、いい方法なんやろうなぁ？言葉は、なくても相手の目を見て、心配りをして、相手にとって取りやすい球を投げてあげる。娘とも親父ともキャッチボールした事はないが、今度チャンスあればしてみよう！なんとも心にじんわり暖かいものが残ります。年頃の娘さんをお持ちの方々お薦めです！ ",
      "何か良い\n 野球はやってなかったけど、学生時代の部活動を思いだしました。知らぬ間に涙。一生懸命取り組んできた仲間だからこその絆があるんだなー。波瑠さんも、麦さんも素敵。とても素敵な映画でありました。 ",
      "安定感のある作品です\n 映画『アゲイン 28年目の甲子園』を見てきました。『バンクーバーの朝日』と同じ、野球を題材にとった映画ですが面白さではこちらの方が上でしたね。28年前、県大会の決勝戦を明日に控えた時に部員が傷害事件を起こして決勝戦を辞退することになったチームのメンバーがマスターズ甲子園を目指す話ですが、父と娘の物語になっています。無論、傷害事件を起こした理由が鍵になっています。中井貴一や柳葉敏郎など芸達者な役者さんの演技も安心材料です。ところどころ泣けるのですが、予想したほどは泣けませんでした。 ",
      "涙腺弱くなったなぁ\n ストーリー、役者陣、演出、文句ないです。喜怒哀楽十分。丁寧な作りっていうか、安心して堪能できる作品。涙誘う感動オススメ作！！ ",
      "高校野球に関わった全ての人は必見！かなり泣けます！名作！\n 元高校球児、元マネージャー、その家族は絶対見るべき作品です！映画を見て、こんなに泣いたのは初めてです。自分達が高校野球に関わっていた青春時代の記憶を思い出し、とにかく感動します！そして中井さん、柳葉さんをはじめ全ての役者の演技が素晴らしい！野球をしたことのない方でも家族愛、友情の大切さを再確認させられると思います！いつかOBチームを結成してマスターズ甲子園に挑戦したいと思いました！ ",
      "父親と娘の映画\n これは父親と娘の映画の映画だったのですね。なかなか分かり合えないぎこちない関係。だけど、信頼している。そこをうまく描いています。じみ～な、本当に地味ですが、教育的な良い映画。少し優等生的過ぎるので少し評価を下げました・・・・。波瑠さんが良かった。 ",
      "一球人魂 28年間出せなかった年賀状\n 久しぶりにポロポロ涙がでました。波瑠の死んだお父さんのグローブを中井貴一が見る所は泣き所でした。28年間出せなかった年賀状に書かれた一球入魂。人魂と読んでしまった娘への想い。期待以上の映画。 ",
      "妻を亡くし一人娘とも音信不通の新聞社に勤める坂町のもとへ高校時代野...\n  妻を亡くし一人娘とも音信不通の新聞社に勤める坂町のもとへ高校時代野球部のチームメイトだった松川の娘が突然訪ねてくる。震災で亡くなった父の遺品からかつてのチームメイトへの未投函の年賀状27年分を見つけた彼女はその中から坂町の住所を知り訪ねてきたという。元高校球児が母校に集いまた甲子園を目指す”マスターズ甲子園”のスタッフをしている彼女は坂町に参加を勧めるが、坂町には乗り越えられない28年前に起こったある事件があった、というツカミからぐいぐい引き込まれるイマイチパッとしないアラフィフのために作られたアラフィフ賛歌。敢えてフィルム撮影された懐かしさを伴った陰影の中で光る中井貴一、柳葉敏郎、和久井映見他演技陣の熱演に何度も涙した後に被さるハマショーによる主題歌『夢のつづき』。もう勘弁してくれと懇願したくなるくらいに号泣してしまいました。なぜデジタルでなくてフィルムなのかは最後の最後で俄然効いてくるので、全てのパッとしないアラフィフが観るべき傑作です。 ",
      "何かに夢中になりたくなる！\n 一時期でも本気でスポーツ、趣味をした方なら大方心が熱くなるシーンがあると思う。昔のシーンでいただけない演出も有りますが有り得ない無理矢理の感動シーンとかは無く好感もてました。若い世代よりも40代以上の方に特にオススメです！ ",
      "もう一度、何かを始めたい！\n 　浜省の主題歌聞きたさに、高2の娘を引きずって観に行きました。本物の俳優が、本物の原作と、本物の脚本と、本物の監督に出会ったときの、すごい完成度！　ウイットに富んで、美しい日本語のセリフの心地よさ。野球ってなんだか、こんな少し泣けるような、じんわりくるスポーツなんですね、不思議だけど。　思春期で、斜にかまえがちな娘でしたが、珍しく素直に「面白かった」と。　帰宅してアゲインのHPを覗いていました。　門脇麦さんは天才ですね。 ",
      "本当に大切な物が見えてくる。野球が繋いだ親子の絆。\n 【賛否両論チェック】賛：家族とすれ違っていた父親達が、野球を通して絆を取り戻していく様がステキ。否：ラストは割とあっさり終わってしまった感が否めない。昭和テイストの熱い雰囲気も、好みは分かれそうかも。　野球モノではありますが、テーマは「家族の絆」。不器用で上手く想いを伝えられずに、長い間すれ違ってきてしまったそれぞれの家族が、“父親がもう１度甲子園を目指す”という出来事を通して、改めてお互いを認め合えるようになっていく過程が、とても感動的です。物語の雰囲気は、どちらかというと今よりは昭和テイストな、真っ直ぐで熱くて純粋な作品に仕上がっています。　スポーツに打ち込んだ経験のある人なら、誰でも共感出来る内容です。是非昔を思い出しながらご覧下さい。 ",
      "泣けます。\n 重松清の作品が好きです。…、が、どれも内容が似た感じがしてしばらく本からは遠ざかっていました。自分が重松清と同じ歳のせいか彼の作品はどれもこれも共感できるのです。で、この作品。泣けました。とにかく要所要所がつぼにはまる。離婚して別居した娘との関係修復や学生時代の野球部メンバーたちとの再会、そしてマスターズ甲子園へのチャレンジ、親子のキャッチボール、それだけでなく、他にも随所に泣き所が…。すべてに共感できちゃうんですよね。よい映画でした。 ",
      "40歳以上の男性は必観です。\n 『アゲイン 28年目の甲子園』を鑑賞。「とんぼ」の重松清原作の同名小説の映画化。浜田省吾の10年ぶりの新曲「夢のつづき」が主題歌となっている事でも話題となっている。28年前甲子園を目指す高校球児であった晴彦(中井貴一)の元に女子大生の美枝(波瑠)が訪ねてきた。美枝は高校時代のチームメイト典夫(太賀)の娘であり、典夫は一昨年の震災で亡くなったという。ボランティアでマスターズ甲子園の事務局に務めている美枝は晴彦にもう一度甲子園を目指すべくマスターズリーグへの参加を勧める。しかし、美枝の父親である典夫は高校時代暴力事件を起こし、それが原因で晴彦たちは甲子園出場を断念した過去があった。まず本作が万人にお薦めできる良作となっている事をお伝えしておく。中でも40歳以上の男性には是非ご覧いただきたい作品となっている。映画の基本テーマは誰もが共感できるものとなっており、野球に興味がない方でも必ず心に響くものがあるはずだ。若かりし頃に思い描いた夢。結果的に諦めた夢。逃げ出したくなるような辛い出来事や思い出。現在もずっと逃げ続けている事象など。そんな誰しも必ず一つや二つは心当たりのある事に対し野球を通じて表現する今作は、危険な勝負を避け逃げる事を覚えた大人たちに一石を投じる作品となっている。「負ける時はちゃんと負けて、そして前に進む」劇中、何度も語られるこの言葉にこそこの作品の全てが込められている。俳優陣の熱演、映像や脚本においても非常にクオリティの高い良作であり、先に公開され同じ野球を通じて描いた「バンクーバーの朝日」とは雲泥の差である。魅せるところはきちんと魅せ、伝えたいテーマは確実に伝える。映画はこうでなくてはいけないという見本であり、正に「一球入魂」を感じる作品であった。 ",
      "良かった!\n 近年、稀に見る傑作だと思いました。自分は野球やってなかったので理不尽な理由で終わった最後の夏をの悔しさは計り知れなかいですが悔しかったと思います。やりきれない思いと現実が交差して共感出来る部分も多くて…良い映画でした。 ",
      "一球人魂・・・父の思いに涙\n  店から５０m先でロケしていた作品なので初日鑑賞。実際のマスターズ甲子園も何度か見に行きましたし知人に出場者もいるしこの映画のエキストラもいます＾＾！野球映画というより家族の絆に重点の置かれた作品で、父と息子より父と娘なんですが、実録野球親父としては少年野球の監督をしてる元キャッチャーの親父さんとレギュラーになれない息子とそれを応援する母の姿に涙。。。。そしてこの親父さんのバッティングシーンが素晴らしく２度のHRシーンに☆0.5プラスです。そして冒頭に出てくる『一球人魂』が、終盤に涙腺を緩める伏線となります。野球に関わらずスポーツをしていたらどこかでぶち当たる壁や挫折・・・負ける事と負け犬になる事は違うって意味を体感した人なら共感出来る部分の多い作品だと思います。劇場で是非〜☆4.5 ",
      "負ける時はちゃんと負ける\n  まず、ボランティアの波留にしても野球部OBにしても、皆一生懸命なのが良い。物語を通してキーになる松川典夫だが、マネージャーや他校の生徒を守るために自らが悪者になったり、離れている娘を思って一球人魂と書いたグローブを持っていたりと、とにかくかっこいい。序盤の評価から一転するため余計に、人知れずしていた粋な行いに感動する。主題歌のタイトル通り、夢のつづきが題材なので、自分の昔と今も重ねて考えてしまう。うるっとくるシーンはいくつかあるが、離れ離れになっている娘との甲子園でのキャッチボールがピーク。事情はあっても親子だという絆を感じさせられる。 ",
      "泣いた…\n いや〜泣いた泣いた！運動系の部活経験者にはヤバい作品です！とくに、現役よりもOBの方に見てもらいたい！そしてなにより、波瑠ちゃん可愛い☆ ",
      "高校野球が好きな方はぜひ鑑賞して下さい\n 泣きも笑いも喜びもあって良い作品でした。マスターズ甲子園で甲子園で大切な人とキャッチボールするシーンには私も号泣してしまいました。高校野球が好きな方にはぜひ観ていただきたいですね。 ",
      "20年目の1月17日\n 　完成披露試写会で中井貴一さんが書き表した「繋」がるの文字。　３．１１の災害で父を亡くし、神戸の女子大に通うヒロインの「美枝」。みんなでふたたび目指す舞台は阪神甲子園球場。　公開が今年まで延びた理由と初日公開日の1月17日に、この作品を制作した陣営と重松清、大森寿美男監督のすべての思いが込められていると汲んであげたい。　困難を乗り越え立ち上がる歴史を繰り返してきた(アゲイン)日本と、そこに住まう激しくも優しい日本人のドラマ。　時と人が「繋がる」叙情あふれる人間ドラマの傑作だ。　これも親子試写会で中井貴一さんがいみじくも語っていらしたが、むずかしいところはひとつも無いすべての人が楽しめるエンターテイメント映画。観れば分かる。　久々に清々しい涙が流せる素晴らしい映画である。　公開日の韻を含め、「東映やるな」という気がした。 ",
      "親子の繋がり、仲間と友情、野球の醍醐味、一杯詰まって泣けた(＊´`＊)\n 波瑠が見たくて見た。重松清が原作とあって心にずしんとくる映画。親子の愛や友情、野球の醍醐味、私の大好きなものが全て詰まった宝物のような映画だ。素直に泣けた。号泣です。波瑠、中井貴一、柳葉敏郎の演技が光っていた。難点をあげるなら和久井映見が中井貴一や柳葉敏郎の同級生としては若すぎで浮いていたくらい。そこは目をつむってください。 "
    ],
    "filmarks": [],
    "coco": []
  }
}