{
  "id": 60,
  "reviews": {
    "eigacom": [
      "バットマン？\n  バットマンでヒットしたマイケルキートンを落ち目のヒーロー役者に配した時点でブラックユーモア！他脚本もユーモア満載。かつおしゃれで興味深い作風。カメラの長回し風や音楽の使い方、小ネタに詳しい人の感想を聞いたら面白そう。楽屋廊下や劇場周りがリアルで良かった。鏡の間で悩み、顔をあげるとあ、これ鏡の後ろにどうせ鳥人間がうつるでしょ？ほら映るぞ！ ‥‥ 。映らない。来るぞ！ ‥‥。 映らない。てな事が自分の中でやり取りされてました。(知らない間に映ってた)人それぞれ考え方はあると思うけど、実は主人公は最初に自殺未遂してて夢ループで映画冒頭に戻ってるとか、どうですかね！？ ",
      "デビットリンチ作品?\n 話のテーマと言い映画の雰囲気といい。はぁー。マルホランドドライブにとても似てると思いました。何をやってるのかさっぱりわからない話にしては飽きることなく最後まで見れたのでなかなかいい映画だったんじゃないかと思います。でも。マルホランドドライブに似ているので良い点数はつけてあげられませんねぇ0 ",
      "目まぐるしく変わるカメラワークに疲れるが、慣れてくると効果的に使われていると感じる。\n 本当に長回しを多用しており、これでもかってくらいに使いまくっているw最初の方は「ここもかーw」とか気になって集中できないwしかも展開も掴みづらく(ワンシーンに見せかけて時間軸をずらしている)なかなかついていけなかったwマイケル・キートンやエドワード・ノートンを始めキャストが秀逸。そんでもってどんどん引き込まれていく内容なので「どういう事？」と思いながらも気になって目が離せず。落ち目の主人公の葛藤であったり夫婦間や親子間のスレ違いを独自の技法で見せている。ラストは爽やかで希望をつかみとる様な内容で満足感があった。最後にエマ・ストーンは相変わらずキュートでセクシーな女優と再確認。 ",
      "不思議な映像と少しだけ共感できる内容\n ドラムなBGMとやたらと長い1カットで、主人公リーガンを追う画が多い変な映画だなーとトレイラー等を観て思っていました。実際に観てみると主人公は、昔の良かった頃が忘れられないとか、思うように事が進まないイライラとか、比較的多くの人に当てはまりやすい感覚で動いていて、共感してました。絶妙に主人公周りの人物が、気持ちを逆なでする言動をするので、観ているこちらも主人公と同じ顔をしながら観てしまいます。中盤～終盤の解釈は何とも解らない部分はありますが、全体的に大人なお洒落差さが感じられる映画でした。 ",
      "想像したのとは違うけどまた別の素敵ななにか\n この映画について語る時に私の語ること。それまでイニャリトゥの作風を知らなかったので、もっとポップなパロディ的なものを想像していたところ…ぜんぜんアート寄りでしたという。初見時は正直ストーリーすらよく吞み込めず、でもなにか心に引っかかるものがあり、何度か観るうちに、じわじわと染み込んで来て、今ではとても好きな作品です。なにが好きって、擬似ワンカットでひたすら狭い楽屋を行ったり来たりするこのカメラワークと地を這うようなドラムのリズムが、まるで胎内のようでもあり、なんとも言えない心地よい閉塞感、宙吊り感なのです。それはたぶん意図的なもので、だからこそ重要なシーンは思い切って屋外に飛び出しすのだろうと。ラストについて私はハッピーエンドというかあからさまに希望について前向きな方向だと思ってます。主人公はもちろん、エマ・ストーン演じる娘のことも、エドワード・ノートンの「本格派」トラブルメーカー俳優も、観るたびに好きになるキャラクターなのでした。この作品ひとつで、マイケル・キートンが可愛く見えて仕方なくなってしまった… ",
      "まだまだ映画は大丈夫と思わせてくれた現代の名作。\n まだまだ映画は大丈夫と思わせてくれた現代の名作。 ",
      "わかりませんでした。\n ジャズなドラムで導かれる不思議な作品。ごめんなさい。どうして作品賞なのかわかりませんでした。いえ、他の作品の方があまりにもインパクトが強すぎたから。鑑賞日：2015.3.10 ",
      ".\n  自宅にて鑑賞。謂わずと知れた第87回のオスカー四部門受賞作。喰わず嫌いで敬遠していたが、知人に薦められ観てみた。終始笑いっ放しで先入観が覆る程、とても愉しめた。出てる人が皆巧い。キャストを追尾するカメラワークは時間や場所、頭の中や幻想、心象風景等を自在に行き来し、交錯するが、シームレスに見せるトリッキーな編集はテンポが良く、中盤辺りから伏線も活きている。打楽器メインのBGMも新鮮に思えた。人が陥る狂気と悲哀が滲み出ており、アートを重視するニューヨーカーの芝居好きさを再認識させられた。80/100点。・原題\"Birdman or (The Unexpected Virtue of Ignorance)\"。パーレンの附いたタイトルでは、初めてのオスカー受賞作となったが、全篇デジタル撮影の作品でも初の受賞作となった。亦、119分と云う尺は、監督最短の作品である。・インタビューシーンでは、日本人が特撮好きに描かれている。亦、劇中名前が登場するM.スコセッシは、“リーガン”役のM.キートンがブリーフ一丁でタイムズスクエアを闊歩するシーンで観客の一人としてカメオ出演している。・ワンカットに見える長回しは、当初製作側の上層部に反対されたが、監督の拘りで実現し、これを自然に見せる為、丁寧なリハーサルを二箇月以上重ねたので、編集は僅か二週間足らずで終わった。ただ全編をよく観ると、少なくとも16のシーンでカットされた形跡がある。・本作はJ.L.ゴダールへのオマージュとして、『気狂いピエロ('65)』や『メイド･イン･USA('66)』等で使用されたフォントをタイトルコール等に使っている。亦、バックステージの廊下のカーペットは『シャイニング('80)』の舞台、オーバールック･ホテルと同じ柄である。・鑑賞日：2016年２月10日(水) ",
      "スリリング！\n 公開当時、面白くないという友人の評価を聞いて見に行かなかったことを後悔。セッション、ブラックスワンのような緊迫感あり。 ",
      "さすが\n 単純なストーリーなはずなのに重厚に感じるのは、映像表現のせいなのか。編集点が知りたい ",
      "シンクロする“物語”～マイケル・キートンの渾身\n ワンカット長回しだと錯覚させられる見事なカメラワークに、初っ端から度肝を抜かれました。緻密な計算に基づいた撮影と編集の妙が炸裂していて、これぞ映画表現だなぁ、と感じました。マイケル・キートン！　久し振りに見た気がしました。と言っても、「バットマン」シリーズしか彼の出演している映画を観たことはありませんでしたが…落ち目だったことは確かなようで。主人公はそんな彼の俳優人生を投影したような役柄で、とても真に迫った演技だなぁ、と思いました。さながらドキュメンタリーのようでした。本作へ懸けるマイケルの想いと、フィクションの世界の主人公の想いがシンクロして、一気に物語の世界を駆け抜けているようで圧巻でした。勢いがあるなぁ、と。まさに、渾身…。それが認められたのか、本作の高評価は言わずもがな。マイケル・キートンの華麗な復活劇の原動力となりましたねぇ…。フィクションと現実が混ざり会う…本作は“物語”に恵まれた作品だなぁ、と思いました。アレハンドロ・ゴンザレス・イニャリトゥ監督が、そこまで計算していたとしたら、脱帽ものですが(笑)周りを固める役者陣も演技派揃いで、めちゃくちゃ濃度が高い…。演技合戦はもちろんのこと、前述のカメラワークも相まって、映画の世界に引き込まれました…。 ",
      "何が言いたいのか\n 映画のストーリーはわかったのですが、何が言いたいのか良くわからない映画でした☆。 ",
      "映画だからこそできる表現力\n 映画だからこそできる表現力 ",
      "映画ファンほどハマる。\n まるで舞台を見ているかのようで、とにかく没入感が凄まじい。舞台と映画の中間みたいな不思議な映画体験だった。ハリウッドのショービズを皮肉るような描き方は非常に興味深かったし、役者さんも決して楽なお仕事じゃないんだな、と思った。こんなメッセージ性が強い映画は滅多にお目にかかれないだろう。主人公のリーガンと同世代の人が観ると、痛い所を突かれた気分になること間違いなしだ。エマニュエル・ルベツキのワンカット撮影は本当に神がかっていた。彼が撮影すればどんな駄作でも良い映画に変わるような気がする。映画が終わったあと、自然とバードマンのカメラワークみたく歩いている僕がいた。どこかでカットしているはずなのだが、編集技術が高すぎて繋ぎ目が全く分からない。アカデミー編集賞を受賞しなかったのが不思議だ。ドラムの音だけで音楽が構成されていて、余分な音は徹底的に排除しているのに、とてもインパクトがあった。シンプル・イズ・ベストと言わんばかりの勢いで、ドラムだけを掻き鳴らす映画音楽はここでしか味わえない。現在の姿とはかけ離れたエマ・ストーンは本当のヤク中に見え、彼女の役者魂に惚れ惚れする。マイケル・キートンの独特なジェスチャーを交えた怒りの表現の仕方も絶品だった。初めて観た時はなんでアカデミー作品賞を受賞できたのか不思議だったが、観る度に納得できてくる。これを1回観ただけで傑作と判断できるようになってみたいものだ。 ",
      "意味のあるワンカット\n なかなか興味深かったー。ワンカット手法で色々とごっちゃになってくるのは面白い感覚。時系列がわかりやすいのは助かる；映像の面白さにずっとワクワクしておりました。エマ・ストーンはラ・ラ・ランド、バトル・オブ・セクシーズ、バードマンと全然違う役を演じててすごいなぁ。ストーリーはパッととは理解できなかったけど、下の考察記事を読んで納得。もっと悲しい解釈をしてる人もいるみたいだけど、個人的にはこの考察が一番ピンときた。https://filmaga.filmarks.com/articles/181/%E3%80%90%E3%83%8D%E3%82%BF%E3%83%90%E3%83%AC%E8%A7%A3%E8%AA%AC%E3%80%91%E3%80%8E%E3%83%90%E3%83%BC%E3%83%89%E3%83%9E%E3%83%B3%E3%81%82%E3%82%8B%E3%81%84%E3%81%AF%EF%BC%88%E7%84%A1%E7%9F%A5%E3%81%8C%E3%82%82%E3%81%9F%E3%82%89%E3%81%99%E4%BA%88%E6%9C%9F%E3%81%9B%E3%81%AC%E5%A5%87%E8%B7%A1%EF%BC%89%E3%80%8F%E3%81%A3%E3%81%A6%E4%BD%95%E3%81%AA%E3%81%AE%EF%BC%9F ",
      "ワンカット\n  ワンカットやべえdpすげえなバードマンに復活するのかと思ったら違った ",
      "現実か非現実か全てが曖昧に・・・。\n そもそも作中の設定がマイケル・キートン自身とダブル状況の中、実名の俳優の名前が飛び交い、主人公の妄想と現実がいりまじり、時間もワンカットの中で変わっていくセンスの良さ。さらに上演中の主役がブリーフのみの姿で劇場の外から入って来るとか、包帯姿がバードマンっぽいとかハイセンスすぎ。マイケル・キートンの表情もサイコー！エマ・ワトソンやエドワード・ノートンも良かった。撮影方法も試行錯誤した上、そーとーリハもやったんだろーな。リップスライムの「熱帯夜」のＭＶ思い出した。面白かった！！ ",
      "おっもしろー\n 最高。はっはっは〜♪2014年、わたしは何をしていたんだ！？なんでこれ観てないんだろう..存在すら知らず。笑泣映画館で観たかった。いまから4年前。フリーになる直前。会社がしんどかった頃だなー余裕がないと心の栄養になるものまで逃しちゃうんだな。ある意味 わたしも病んでたのか..笑マイケル・キートン、エドワード・ノートンのお二人はもちろん素晴らしい。エマ・ストーン、存在感あるなー。ララランドと同じ人とは思えない。役者さんってすごいなぁ...監督、演出全て最高！！！撮監、ゼロ・グラビティの方なんだ！！！！この監督さんと脚本家さんが組んだ「ビューティフル」も観てみたいなー。レビューを平均すると3.5とかになっちゃうんか。面白くってわたしは興奮が止まらなかったけどなー.. ",
      "！！\n 興奮 ",
      "何に真実を見出しどこに流れを見出すのか？\n 人は時代変わらず、承認欲求を持ち続ける生き物である。その承認のあり方は人それぞれで一つとして同じはない。だが、自身の存在の定義を他者に委ねた時点でそこには私はいないのだ。と、この映画は伝えているような気がした。昔も今も変わらない。人の人生の空虚さよ。 ",
      "ファラ・フォーセットはマイケル・ジャクソンと同じ日に死んだ。かわいそうだと思わないか？\n 　全編ワンカットという離れ業。フィルム映画の時代は20数分が限界だっただけに、デジタル万歳！てことですな。しかも同時進行ではなく、時間の概念も設けてあるのが面白い。しかし、調べてみると、ワンカットと思わせるための視覚効果が使われているとのこと。　リーガンは超能力を使えるような設定でありながら、実は彼の妄想といった手法。空を飛び回って劇場に入ると、タクシー料金を請求されるなんてのも種明かしの一つ。レビュー3日分と初日公演を描いてはいるが、モーテルにて妻の浮気シーンに遭遇して拳銃自殺するというシークエンスを3度。これが面白い。3日目には煙草を吸うために外に出たら楽屋から締め出しを食らって、裸になりながら劇場正面から入るところ。初日には本物の拳銃を使ってしまい、鼻が飛んでしまったというとんでもない結末。それが「無知が～」に繋がる・・・それもまた演劇界における皮肉なんだろうけど(笑)。 ",
      "マイケルキートンは間の取り方が上手い\n マイケルキートンは本名がマイケルダグラス。同名がいるので、喜劇が好きでもあり、この名にした。もともとアドリブがうまい。ビートルジュースを見てくれ。彼の会話劇は超一流。 ",
      "好みは分かれる気がするけど個人的に最高な映画\n 撮影技法が素晴らしい。最後は解釈を投げかけるもので、いい映画の見本となる部分が多かった。 ",
      "内容も面白かったしほぼ全て長回しで撮っているように見せながらそれぞ...\n 内容も面白かったしほぼ全て長回しで撮っているように見せながらそれぞれの人物の背景や主人公との関係を描けているのが凄いと思った ",
      "怪人\n 現実と超現実を全てフィクションに包んだ画面に、制約の音楽と役者のエゴが映える。自己愛と自己否定の嵐の中、オペラ座の怪人が見つめる。夢か現か、真実か挑戦かなど、どうでも良い。愛について語ろう。 ",
      "そんなに。\n あまり引き込まれませんでした。オッサンたちのいざこざには興味がわかんかった。 ",
      "グッタリ\n 長回しの映像は凄いんだけど・・・難解さにグッタリ ",
      "いろんな意味で惹き込まれた\n 視聴：1回目推薦：映画マニアのみ感想：地続きの撮影とバードマン等の演出で現実と空想が入り交じっている様がよく伝わってきた。マイケルキートンとエドワードノートンの掛け合いは流石でした。しっかり見ないといけなかったので疲れましたが。 ",
      "アカデミー賞の中で最下位です。\n 終始やかましい。みんな喋りすぎ。私の嫌いなタイプのアメリカ映画でした。もっと、表情や間など、音のないところで味わう映画を自分は好むのだなということがわかりました。撮影技術には感心しました。 ",
      "世も末だなー\n  大衆娯楽映画へのアンチテーゼ、落ちぶれた男が再起を賭ける物語、SNSやYouTubeをはじめとした現代社会、自己中な男と家族との関係、超能力と妄想と狂気、などの色んなテーマが、デジタル技術を巧みに用いたスタイリッシュな映像表現とスピーディな展開で織り込まれて、時にブラックなユーモアで彩られた現代的なエンターテイメント作品、てな感じでした。これだけ色々な要素を盛り込みつつよく面白くまとまってるなー。男の妄想なの？と思ってた超能力があのラスト。エマストーンの表情と笑い声で、妙に明るさのある終わり方。病室でのバードマンな包帯にもニヤリ。そしてこの映画が作られ、受けるって、改めて世も末だな…とも感じます。 ",
      "評判に流されて観てみたが…\n ずっと前から気になっていて観るのを楽しみにしていたので物凄くこの作品に期待していた。それで作品自体の感想は過大評価されすぎじゃない⁇って事。自分が期待し過ぎたのもあってか、観終わったあとこんなもんか⁇っておもった。確かに独特な作品で作った人の力量をかんじられるような凄い映画だったし割と面白かったが個人的に世間の評価程は面白くなくて期待して残念だった。 ",
      "思っていたのと違ってたが…\n 23本目あらすじを見ずに題名からてっきりヒーローものと思って観てしまったのでなかなか内容が入ってこなかったしかし、カメラワークの技法などが面白かったですラストシーンは気に入りました！ ",
      "ハリウッドへの皮肉たっぷりの傑作\n 過去の栄光にすがり、実力もないのに演技派と気取る。その中で、自分はもう誰からも求められていないと感じる。劇中劇のような現実と妄想に追われ、追い詰められた中から、非現実を生み出していく。最初はエマ・ストーンと気づかなかったが、彼女の父親に対しての怒りは迫力があった。 ",
      "エマ・ストーンの美しさに気づいたのはこの作品からだったかも。\n リーガンが夢かうつつだかわからない世界観の中、難しい役どころだったと思われる彼の娘役を見事に好演していたと思う。 ",
      "大好きな映画です\n 舞台はブロードウェイの楽屋。バードマンというタイトルですが！ヒーローものではありません。何回も見ていますが、毎回新たな発見があり、すごく深みがあります。心理学が好きな人にはすごく楽しめる映画だと思いますよ。しかし美しくないパンイチ姿なのに、不快ではない（笑）もうとにかく笑える映画です！音楽もすごく素敵。演奏している人がさりげなく写っていたりする手法もかなり特殊で監督のセンスの良さが光っています！これから何回でも見ます！ ",
      "ドラムが良い効果音になっていた\n 落ち目の俳優の後半の人生を描くと言うありがちな設定ではあるけれども舞台の中のセリフと映画の中のセリフが交互に混じる構成の切り替わり何かが新鮮でよかった。ただし主人公が空を飛んだりそこまで演説し現実を入れ混ぜる必要あるのかなと言う思いまたちょっとのめり込めない人もいるのではないかと思う。 ",
      "超現実主義\n 鑑賞後、誰の解釈をも聞かぬまま私の考えることを述べてみようと思う。この映画の理解の方法は、多様に渡るはずである。それもそのはずだ、アカデミー賞で作品賞に輝いた作品なのであるから、それはもう老若男女、映画ファン・ミーハーに関わらず多くの人がこの映画を観たのであるから。であるゆえに何が正しいのかはわからない。今から書く私の考えが正解とも限らないし的外れかもわからない。なにせ私は先ほど初めてこの作品に触れたばっかであるのだから。そうやって自分で考えることなしに批判を重ねる者からの保身をしておくとしよう。私はこの作品のキーワードはやはりラストシーンに隠されていると思う。リーガンが劇中で自らを撃ち、一命を取り留め、病院の一室に横になっているシーンである。そこでジェイクが興奮気味に差し出した新聞には、「リーガンが無意識のうちに新たな芸術様式を生み出した」「\"スーパー・リアリズム\"」と批評されている。重要なのは、\"無意識\"と\"スーパー・リアリズム\"である。私は\"Super-Realism\"の訳は、\"超現実主義\"と訳すべきだと思う。\"超現実主義\"とは、20世紀の芸術様式の中で最も大きなムーヴメントを引き起こした様式で、フランス語で\"シュルレアリスム\"、こちらの呼び名の方がポピュラーだろう。そう、ダリやマグリット、キリコの名前が出てくるそれである。\"シュルレアリスム\"は、1924年のアンドレ・ブルトンによる著作『シュルレアリスム宣言・溶ける魚』によって定義づけられる。彼は\"シュルレアリスム\"を、「自動記述」の実験によって体現した。なんの理性の介入もなしに、無意識的に文章を書きなぐり続けることによって生まれるその世界は、なんともオブジェクトに溢れ、それらが次々に溶け合うような、そんな幻想的な世界だったのである。この自動記述による現実への影響は大きかったようで、それこそ現実世界でも幻覚や幻聴に苛まれることがあったそうだ。ところで、この幻覚世界は、現実世界との何か境目があるわけではなく、連続している。この連続性こそが重要であり、この現実世界に不意に現る不可思議な世界、それを\"超現実\"すなわち\"Surreal\"と呼んだのである。(ちなみにシュルレアリスムを知るには、巖谷國士氏の著作がオススメである。)リーガンも、この\"超現実\"を経験していたのではないだろうか？あの隕石や、超能力というのは、現実と区別がつかない。全盛期とは程遠い今、彼がかつて手にしていた力（それは名声であるが。）を強く渇望したゆえ、しばしば超現実の世界に移っていたのではないか？または、かつての自分の姿に戻りたく、理性なしにがむしゃらに、オートマティックに生きた結果、超現実を体験するようになったのではないか？ブルトンの言葉だが、想像力というものは容赦がない。だがそれこそが愛するべきポイントなのである。想像力を奪ってはいけない。リーガンは無意識のうちに映画界に革命的な様式をもたらした。それが\"超現実主義\"である。人間の容赦のない想像力は自分の意図とは関係なしに、幻想的な世界を生み出す。それは、真の意味でのユートピアなのである。それこそ\"バードマン\"であり、\"無知がもたらす予期せぬ奇跡\"なのではないだろうか。さて、ラストシーンで娘が見た光景とは。その光景さえも彼の超現実の物語でないか？このストーリー全体が彼の超現実の中の世界だとしたら...？全編字幕が黄色なのは、そういうことなのではないだろうか。 ",
      "レイモンド・カーヴァーのような\n  まさにレイモンド・カーヴァーの小説みたいな映画。これを1度観て絶賛する人は、芸術家か芸術家になりたかったがなれなかった批評家だろう。なんて。正直自分は腹落ちしなかった。結果3回観たけどまだ意味が腹落ちしていない。撮影や編集は一見してわかるくらい凄いけど、なんせ構造がややこしすぎる。玄人向けというか、批評家のウケを狙って撮られたかのような映画で、そんな風に作品の印象を形作っているのもおそらく意図的。そもそもこの映画自体がリーガンの葛藤のメタファーなんじゃないの。一般人的には、そりゃあ小難しい演劇よりはロバートダウニーJr.がブリキを纏った映画とか、トランスフォーマーやバットマンみたいなのがウケるのが世間だが、リーガンはそんなもの達と(バードマンとも)決別し、役者として名声を得たい。けど、結局自分の力量不足で芸術家にも批評家にもなれず、一般ウケする役で掴んだ栄光や愛も過去のものになり、SNSも使えなくて誰かに承認されたくてもされるきっかけもない。そう、まさに「存在しないのも同じ」。理想と現実、客観と主観、個人と社会、自分と他人、色々な軋轢にやられちゃって、グロッキー状態になっていくリーガンを見ているとやりきれない。マクベスの一節からの流れが非常に印象的だった。この映画、難解ではあるけれど、誰でも人生でこれに近い葛藤というか、苦悩に出会う事はあるんじゃないかなぁ。自分の過去や理想ときっぱり決別しようと思ったら命かけるしかないよね。 ",
      "常に登場人物の動きに沿ってカメラが動いててカメラマンさんすごいって...\n  常に登場人物の動きに沿ってカメラが動いててカメラマンさんすごいってなる。めっちゃ劇場の中動きまくってて、劇場やその舞台裏がほー、こーなってんのね、って分かる笑エドワード・ノートン君の全裸の見えそうで見えない撮り方もしょーもないギャグに何回も取り直したかって想像すると面白い笑さすがアカデミー撮影賞撮っただけある？笑内容は映画や演劇に詳しい人なら面白いってなるけどううーんって感じ。過去の栄光に浸るなって事なんだろうけどイマイチピンとこないのは何故だろう、1度はスポットライト浴びたけど後は伸び悩んだ映画人なら分かるのだろうか… ",
      "見る人は選べども。\n 見る人は選ぶと思います。大好き！という人もいればただの時間の無駄！という人もいると思います。しかし、素晴らしい映画であることは確かです。”面白い映画”ではなく”素晴らしい映画”という部分が理解できる人はこの映画、大好きだと思います。私は大好きです。 ",
      "傑作なのでしょうけど..\n 映画人向けの映画感がにおいすぎ..一般人にはわからない、、映画って映画人のためのものだろうか？疑問に思う。 ",
      "変化球\n 映し方も話の内容も、斬新というか、奇をてらっている印象を受けた。ただ、だから何なんだろう。映画の表現手法自体に興味がある玄人が観るならともかく個人的には、技巧的で奇抜な作りというだけで、特に響くものはなかった。というより、たまたま一発あてただけで有名人になった（落ち目の）主人公なんて、アカデミー賞の審査員ならいかにも共感しそうだが、多くの庶民にとっては、そこまで考えるような話でもない。 ",
      "なんだかおもしろい\n  見たことない形態の映画だったずっと続いてるようなカメラワークもほとんどがドラムの音楽も興味深かったバードマンの声とか演出も好きだしラストも好き役者の苦悩は感情移入できるところも多くてよかった ",
      "カンペキ！\n 昨年のアカデミー賞作品賞を受賞していて気になっていたから、鑑賞したが感無量。イニャリトゥ監督の奇抜な演出と巧みな脚本。ラストシーンの解釈を鑑賞者に委ねるために、オープニングから作り込まれています。3回ぐらい見ないと完全には理解できないかもしれないです。黄色字幕、ワンカット演出、俳優陣の見事な演技、どれをとっても「完璧」の一言に尽きる。その世界観に飲み込まれてしまいます。おすすめです！ ",
      "最後のシーンがすごい好き\n  最後のシーンエマストーン演じる主人公の娘サムが窓の外に顔を出して上をみる これが一番好きなシーン ",
      "かつての大スターは名声と愛を取り戻せるか⁉\n アカデミー賞作品賞を受賞してから観たからちょっと期待度が高かったんだけど。全てはカメラワークにあったんじゃないかなぁ～。 ",
      "映像も音楽もおしゃれ\n まるで一つの場面のように途切れなくカメラワークが面白い ",
      "追い詰められてゆく男\n 落ち目の映画俳優が、すべてを賭けてブロードウェイの舞台で起死回生を図るが、人気役者との衝突や、有名評論家による「酷評」宣告などで精神が追い込まれていく。かなり面白かったです。ワンカットで撮影したような見せ方が斬新。舞台裏の重苦しい話かと思って構えてたけど、コメディ要素もあり気軽に見れました。ラストは色んな憶測がありますが、僕はやはり舞台で死んじゃったんじゃないかなぁ〜と思います。 ",
      "すごく衝撃的。見終わったあとはなんとも言えない感じが残る。でもひと...\n すごく衝撃的。見終わったあとはなんとも言えない感じが残る。でもひとつなぎの絵は面白いし、確かに脚本も面白かった ",
      "違う世界を体験するということが純化されるとこんな感じか\n オレ 4一般 3かな 好き嫌い多そう映画通なら言いそう 5訳わからんが、正直なところ。でも、飽きることなく最後まで見られる。かといって、ああそうだったのかと腑に落ちる訳でもなく、すっきり終わる訳でもない。違う世界、価値感の違う人、映画や小説の醍醐味の一つである、違う世界を体験するということが純化されるとこんな感じなのかな。だから、まったく腑に落ちないし共感もないけれど、損した気はしないし、むしろ得した気分は強い。 ",
      "愛を乞う現実と虚構の狭間で\n  心理描写を煽り立てるドラミング、ほぼノーカット長回しの高度な撮影技術。ドキュメンタリー的手法は正に1人の役者のリアリティショーを見せられている気分になる。虚実入り混じった映像はキマってるか統合失調にでもなった感覚。銃がリアルじゃないと文句を言われたり、役が自らの過去と重なったり、無自覚にもメソッド・アクティング(役と同化)を行い、舞台上で究極のリアリティを演じやがて死を迎え、そして再生する。ラスト我々観客からは見えないがサムの安堵の表情に鳥の影、彼は過去の栄光と決別し道化としてのヒーローでは無く家族にとっても本物のバードマンになったという…大まかにはコメディだが、愛を乞う落ち目のスターの人間としての再生とショービジネスへのアンチテーゼ。業界あるあるもだが、リアルでヒーローもので破れた役者達が一堂に会しているのも笑いを誘う。正直難解な点も多く他の方の考察などをみて納得させられる部分も多かった。説明が無い分受け手に委ねさせているという点で楽しめると思う。 ",
      "おもしろいかと聞かれれば\n NOと答えざるを得ないかなと。きっと演劇とかショウビズに関わる人にとっては「あるある」で撮影・演出・編集も斬新で、映像が超クール！なんでしょうけどいまいち詳しくないせいかスッと話が入ってこない。ストーリー的にはいまいちな印象。なんか悪口みたいになっちゃいましたけど、こんな僕でも「よくできた作品」だということは分かりました。ただ「おもしろい映画」ではないのかな、と。 ",
      "芸術と娯楽のはざま\n アメコミヒーローとして有名だった映画俳優の男が、本当の価値、本質的な芸術を求めて四苦八苦するお話。なぜコメディの棚にあるのかわからない。ナタリー・ポートマン主演「ブラックスワン」に似ているかもしれない。奇しくもどちらも「鳥」がモチーフになっている。鳥の羽音が不穏なドラムで表現されていて不気味。舞台となる場所が入り組んでいてごちゃごちゃして暗い。暗澹とした精神状態を表現してるのかな、と思った。 ",
      "評価は高いですが…\n 私的には☆3つ。セッションの音の使い方となんだか似ている気がして、そっちを思い出してしまったり…あまり集中出来なかった。。だけれども！舞台関係の諸々がとても興味深い＼(^^)／ブロードウェイの舞台裏が見れるのも嬉しい！！追い詰められて追い詰められて、、、好きな作風なんだけどなー。 ",
      "分からないネタが多いのが残念\n もっと海外映画事情を知ってれば楽しめたんですが。見せ方は面白いし、主人公の感情の表現がスケールでかい（って言えばいいのか？）から自分の中に熱いものが入ってきますね。 ",
      "追いつめられた男\n 本筋とは余り関係のないことだが、ファラ・フォーセットがマイケル・ジャクソンと同じ日に死んでいた事実を、本作で初めて知った。その他にも知っている役者名が、それこそぞろぞろ出てくる。映画ファンとしては嬉しくなるね、こう言うのは。劇中で長回しが多用されているが、役者の息づかいが聞こえてきそうなところまで接近する寄りのカメラワークもまた、演劇では決して味わうことの出来ない映画ならではの特性だと言えよう。ただし、エマ・ストーンは良いが、マイケル・キートンのクローズアップは暑苦しいだけなのでちょっとご勘弁を。ドラムソロの音が、衰弱していく主人公の神経に鞭を打っているようにも聞こえる。 ",
      "感じる、映画\n 魅力的な作品だと思います。理解する、というより、感じる、映画という感じでしょうか。ニューヨークの街を印象的に切り取った映像が素晴らしいです。どことなく「タクシードライバー」を思い出しました。視点が先行するカメラワークも躍動感があっておもしろいと思います。「つじつま」に執着しないのであれば、全てをわかる必要もないのかもしれません。ラストのカットもきれい。 ",
      "よく分からない部分も多かったが、とりあえず凄いものを見た気はしたかも\n とりあえず見終わって一言・・・疲れました。映像も独特だし、台詞も多いし、難解な解釈のシーンも多々ありましたので、もう映画の内容がどうこうと言うよりも、とりあえず見終わって疲れたと言うのが率直な感想ですかね。しょうもない映画ばかり見ている自分には、ちょっとハードルが高すぎた作品かも・・・。とは言え、基本線はもう一度役者として脚光を浴びたい、そして家族の絆を取り戻したいと願う男の話でしたので、まあ細かい部分でよく分からないシーンは数々存在しましたが、ある程度ふんわりとは楽しむことが出来たかなと。しかし噂には聞いていましたが、全編ワンカットで撮影したかのような映像には、なるほどアカデミー賞も納得の撮影技術だったなと、とにかく驚かされましたよ。私レベルでは切れ目が全然分からなかったです、大体一週間ぐらいの出来事を、よくもまあこんな風に作り上げたなと、ただただ感心するばかりでした。そして現実なのか虚構なのか、見ている方も主人公の心模様と同じような迷路に迷い込んでしまったようで、とにかく疲れたなぁ～。それから音楽の大半がドラムスコアだったことも印象的でした。下手するとただうるさいだけになってもおかしくない何とも挑戦的なドラム音でしたが、主人公の心情にピタリ嵌って、完璧に映画と一体化していましたよね、これはホント素晴らしかった。ブロードウェイの舞台裏を覗けたのもちょっとしたお得感。とは言え、私は舞台はあまり見ないので、劇中劇も相変わらずつまらなさそうだなと思ってしまったのですが（苦笑）しかし舞台と映画のいがみ合い的な演出はインパクトあったなぁ、劇中の女性評論家さんの言い分には妙に納得、でも主人公の反撃にもそうだ～と思わされる部分があったりで、まあ何かとシニカルな切り口にニヤリとさせられた作品でしたね。しかし本当に過去バットマンを演じていて落ち目になったマイケル・キートンを主役に抜擢する辺りは、何とも心憎い配役でした。アメコミ映画を皮肉っているのに、脇役陣や台詞に出てくる役者がアメコミ映画出演者多数なのも何か笑えました。で、内容自体は面白かったかと言われると、私には理解不能な部分も多くて、映画通の方々のようには満喫できませんでしたが、とりあえず凄いものを見たと言う変な満足感だけは得られた作品でしたね。まあでもエドワード・ノートンはさすがだなぁ、本当にイラっとしました！ ",
      "いい映画なんだろうけれど好きではない\n はじめあたりは、何だこのワンカットは！何だこの演出は！と非常にドキドキしながら見ていたが、結局さいしょから最後まで人物の心の動きが全てセリフで語られているので全然好きじゃない。役者はちゃんと心情の演技ができていると思う。演出がワンカットで凄いことやってるぞ〜〜だけで終わった。客観的に見せたいなら超能力使ってるみたいな演出はいらない。客観的に見るにしては要素が多く、主観的に見るにはあまりにも痩せた演出。根幹にあるのは、栄光？というより「バードマンの中の人」とレッテルがある人物が「個人」自身の承認欲求を満たすため(はたまた、バードマンに頼りっぱなしではない役者としての新たな表現性を手に入れるため)に奮闘する話で、非常に現代的で共感しやすい話なのに残念。 ",
      "無知とは誰の何か\n  一昔前はバードマンとして一世を風靡したものの、その後はいまいちパッとしない老体のアクション俳優が実力を求められるブロードウェイで一発逆転を狙う物語。冒頭から一切途切れないカメラーワーク。息つく暇も無い場面展開。まるで演劇、ここは舞台。しかし、なんとも不均衡な設定。リアリティの頂点にある演劇と、フィクションの頂点に立つスーパーヒーロー。何故このふたつを混ぜたのか。空を飛べたり、物を触れずに動かしたり。その力は、いけ好かない演技派俳優とのケンカや素行不良の娘の説得、ペンで人を殺す批評家への懇願など、あらゆる場面で使われない。一切使われる事がない。唯一、我々この映画を見ている者の前でのみその力を見せてくる。表舞台の裏の更にその裏を、我々のみが知っている。第三者視点から舞台の表裏全てを見て来た我々のみが、バードマンの秘密を知っている。これは「ホンモノ」だと信じて疑わない。_「無知がもたらす予期せぬ奇跡」とは。俳優として未熟なバードマンもたらす最高の演技か、父親が飛べる事を知らなかった娘がもたらす父親への羨望か。それともバードマンが「飛べない」事を知らなかった我々への蔑みか。_ _ _ ",
      "確かに長回しワンカットみたいな撮影は面白いなと思 った。 カメラが...\n 確かに長回しワンカットみたいな撮影は面白いなと思 った。 カメラが役者さんたちを追っかけて、場面が変わると きは違う役者を追いかけて。 それで舞台の開演までの数日間を追いかける。 でも、正直疲れた。 劇中ではみんながみんな感情をぶつけあっている。 わいわいガヤガヤ。 話も結局見えないし。 疲れた。 ",
      "イニャリトゥへの期待\n ホボ、全編に流れるJAZZなドラムで最高。奇想天外な話のようで落ちぶれた男の葛藤に成り上がりを哀愁たっぷりに描くファンタジー要素もイニャリトゥのセンスで邪魔にならずにアカデミー賞も選ぶセンスがあるようで関心。話がドウのカメラワークがどうたらってよりもセンスに溢れたLOOKが最高です。 ",
      "最高のモヤモヤ\n 最高のモヤモヤ。ラストの意味が分からない。主人公の苦悩がどこか解放されるかの様な印象。自殺しようとしたのではない。バードマンを殺したのだと。 ",
      "おもしろい\n 過去の栄光にすがってる演者さんの話しだけどその人以外の視点も入れた物語になっていて面白かった。 ",
      "面白そうな雰囲気はあったが・・・\n 疑似ワンカットとかいう演出は物珍しくて良かったけど不覚にも2度見て、2度とも寝てしまった・・・リオで寝不足だったのが敗因か（苦笑） ",
      "誰の心にも宿るバードマン\n 過去は過去、今は今と割り切れないのが人の性。映画音楽はドラムソロという新感覚。ドラマーはアントニオ・サンチェス。パットメセニーグループのメンバー。 ",
      "●ハリウッドの懐の深さよ。\n スゴイね。ジワジワくるわ。あきらかに評価が割れる映画。かろうじてオレは好き。メキシコのアレハンドロ・ゴンサレス・イニャリトゥ監督。「バベル」はオレには理解できなかったけど。映画、舞台。エンタテインメイントとアートと。このあたりの確執というか、こだわりの違いというか。高尚なことはわからないけれど。卑近な例では、TVドラマと映画の壁、違い、商業主義と芸術とのせめぎ合いは理解できる。だいたいこの映画には、予告編で既に騙された。そんな裏テーマ知らずに、なんだか孤軍奮闘・街をぶっ壊す的な映画を想像してた。勝手にエンタテイメント映画かと。物語は、落ち目のムービースターが舞台で再起復活を目指す。主人公はなんと超能力が使える！冒頭から宙に浮いてるわ、メインキャストに怪我負わせるし。しかし空回りばかり。周りはどいつこもコイツも曲者揃い。復活なるか。笑われて終わるか。こういう映画が作品賞に選ばれるって、ハリウッドも懐が深い。アカデミーなんて商業主義の塊かと思ってたけど。ドラムも長回しも演出だという声があるが、考えに考え抜いた結果の採用なのだと思う。重厚でドキュメンタリー風で嫌いじゃない。ラストもなかなか粋だよね。 ",
      "スケールとテンポを評価\n のめり込めるかは、その観る側次第って感じです。ラストが、読めちゃうのが残念。 ",
      "お洒落な映画って感じ\n 世界観は100点満点なんだけど、ちょっと理解に苦しむとこが心残り。映画通が好みそうな映画でした。 ",
      "フィルモグラフィーとの多重構造がスゴイ映画\n 主人公のマイケル・キートンは、実際にバットマンの主役を演じた後に低迷…そしてこの映画。実生活とリンクする本作では、底知れぬ悲哀を感じれました。娘役のエマ・ストーンは、アメイジングスパイダーマンのヒロイン。バットマン、スパイダーマンという2大アメコミからの共演で、また何とも言えない複雑な感情が生まれる。マイク役のエドワード・ノートンは、ファイトクラブの主人公。ファイトクラブでの病的な役柄が本作でも健在で、とても怖い存在になってます。なるほど、アカデミー作品賞を取るわけだ。 ",
      "アカデミー作品賞かというと。\n  ドキュメンタリーじゃない限り、長まわし、したくなる気持ちというのはよくわからない。これは完全に古い人間的な考えかもしれないが、カット割りがないっていうことがどうにも気持ち悪いのだ。最初にドキュメンタリーじゃない限りって言ったように、作品にリアリズムを強く要求する場合は長く回すことでの編集してない感が信頼につながると思うのだ。なので、この作品で長まわしは必要ないという気がしてならない。ただこの作品は長まわしどころか、最後までずっと回しという演出なので、意味合いが違うのだろう。落ち着かないことには変わりない。ただ最後の方まで行っといて最後の最後でカット割りする。これが最も納得いかないというか、あれだけひっぱっといて最後まではいかないんや、という。でも、まぁ過去の栄光にすがる悲哀を描くのに、この演出でやる必要があるのか？というのもある。最後（の方）まで回しっぱなしという企画が先なのか、落ちぶれていくおっさんの悲哀というテーマが先なのか？それによっても違うでしょうが、少なくとも、最後の方まで回しっぱなしやってみるよという映画であれば、この映画でなくていいような気がする。もっと「事件」を扱う感じの題材の方がフィットすると思うのだ。と、いうことでこの映画がアカデミー作品賞と言われると疑問符しかつかない。もちろん、エドワード・ノートンの存在感や劇中ドラムの使用法など、特筆すべき点もあった。ダメな映画とも思わない。が、その年の最高峰的なポジションで語られるような映画でないことも確か。 ",
      "過去の成功体験に捕らわれた男のエゴと現実の葛藤\n 過去に大人気バードマンの主役として名を馳せたリーガンが、再起を図るNYの演劇が物語の舞台。リーガンは過去の成功体験から抜けきれず、恥をかくことを極端に恐れ、昔の自分であろうもう１人自分と会話したり、超能力を使ったり（これはラストのストーリー上限りなくグレーな能力）している。物語の軸はリーガンのエゴと現実問題との葛藤。とにかく長回しだらけの撮影手法と監督のプランニング力に感心した作品リーガンだけじゃない他の人にも感情移入しちゃうなと思ったのもこの長回しのパワーだったのか！ ",
      "アカデミー賞\n 内容の理解というか解釈には何回かの鑑賞が必要になりそう。サブタイトルの意味も1度では理解できない。何度か見れば感じるところがあるもしれないが、また見るかは今の所不明。原作本があれば読んでみようかと思う。 ",
      "噂通りの長まわし！\n レヴェナントを観ようかなと思ったのでついでにイニャリトゥ監督作を観ようと思い観ました。噂通り長まわしは凄かったです。正直どこでカットされているのかわかりませんでした、この撮影方法からなのかその場にいる誰かからの視点で見ているような気分になりました。どの俳優もとても素晴らしい演技だったなと思います。黄色の字幕は初めてだったので最初は違和感を感じましたが、意外と気にもなリませんでした。 ",
      "色々な見方ができる映画です。\n ずっと見たかった映画です。レヴェナントを近々みようと思っていたので、その前に見なくてはと思い視聴しました。まず、皆さんのおっしゃる通りカメラワークが素敵ですよね。誰が視点なのか。がハッキリと現れていて良かったです。物語はものすごくシンプルに見えて、深いなあと私は思いましたね。メタファーが所々に散りばめられている感覚でした。ただ、芸術をやっているわけではないので共感だったり感情移入はあまりできなかったです。後半にかけての展開がすごく良かったです。急にテンポ加速して、気がついたら終わってた…みたいな。笑ラストシーンは本当に色んな解釈ができると思います。なので、何回か見たくなる作品だと思います！あとブラックジョークがところどころ散りばめられてて思わず笑ってしまうところもありました！面白かったです！ ",
      "アカデミー賞作品賞に輝いた作品 全編長回しのような撮影技法で 移動...\n アカデミー賞作品賞に輝いた作品全編長回しのような撮影技法で移動のシーンをも映画にしてしまう点ドラムロールというシンプルな音楽がストーリーに妙にフィットする点俳優陣の圧巻の演技それらは本当に素晴らしい作品だと思ったがその他の芸術性は高尚すぎて凡人には分からなかったかつてバードマンとして栄華を築き、堕ちた男にマイケルキートン、かティムバートン時代のバットマン2作でバットマンを演じてたのも彼だっけ狙ってやったのかわからないけど妙にシンクロする点があった気がする何回か観れば全てを理解できるのかな観ないけど ",
      "よくもまぁ長々と！\n こんな手法、見せ方があるとは！専門的で技術的な知識皆無、ただの映画好きな私は新しい映画を観た気がして暫く興奮がおさまらなかった。 ",
      "難しい\n 独特な映画 完全には理解できなかったが傑作なのは確か。違う人格が語りかけるというのが不思議で良かった。 ",
      "評判に違わない観るべき逸作\n バードマンの演出、複雑な脚本を長回しのように見せて観客を惹き付ける撮影、あと掻き立てるような音楽。何れをとってもアカデミー賞ノミネートは伊達じゃなかったと実感！リバイバル映画なんだけど、ただのメデタシメデタシで終らないひぬくれ感良し！ ",
      "この脚本はすごいわ\n この脚本はすごいわ ",
      "凄いけど\n ワンカットで凄いけど、ちょっとこだわりすぎた感が。 ",
      "なんかイイ！\n 何といっても長回しの映像とドラムソロが伝える音の感覚が観てるこちらをワクワクさせてくれました。カットなしでNYのブロードウェイをブリーフいっちょうで歩くシーンを観れただけで満足です。そして、予告がかなりカッコ良かったと記憶！ブラックスワンをもう一回観ようかなと思わせてくれる作品でした！ ",
      "本作は「現実」と「劇中劇」が交錯するために、「素の自分」と「演技中...\n  本作は「現実」と「劇中劇」が交錯するために、「素の自分」と「演技中の自分」を使い分けているような役者たちの表情を観ることができます。大ベテランのマイケル・キートンが主演男優賞にノミネートされたのも大納得でした。さらに、マイケル・キートンはティム・バートン版『バットマン』2作でバットマンを演じていました。彼はそれ以降バットマンを演じていないので、映画の主人公がかつて『バードマン』で脚光を浴びていたことと、これまたシンクロしているように思えるのです（ついでにアカデミー賞のスピーチの紙を隠す悲しい姿にもシンクロ）。そういえば、もうひとりのキーパーソンを演じていたエドワード・ノートンも、『インクレディブル・ハルク』で一度ハルクに抜擢されながらも『アベンジャーズ』では降板になっていました。さらにはエマ・ストーンは『アメイジング・スパイダーマン』2作でスパイダーマンの恋人を演じていながら、あまりヒットしなかったためにシリーズが再びリブートされることになっています。ある意味で、「ヒーロー映画で破れた役者」が一同に会している作品とも言えるでしょう。あとはたまにでいいから、『バットマン フォーエヴァー』だけでバットマンを演じていたヴァル・キルマーのことを思い出してください…… ",
      "最高\n 自分も芝居をやってる身としてかなり理解できるし楽しめる。セリフの言い回しと言い、言葉選びのセンス。最高です。三回見ましたが三回とも興奮して楽しめる。そんな映画だと思います。この映画は賛否両論あってもおかしく無い。そう感じます。ですが、今この世の中に生きているのであれば1度は見るべき映画なのではないか。そう感じます。 ",
      "飛べる\n この映画はワンカットのような撮影で、話題になった。移動シーンも無駄にしない撮影が素晴らしいのだが、この作品の注目すべきところは、それたけではない。エドワードノートンは本気に嫌な役だったな。役者自身の背景とリアルに重なって、なんか妙な気分になった。エマストーンの絶妙な表情も良かった。人間には二面性があって、裏の自分がバードマンとして表に出てきたのかなと思った。自己陶酔してる自分とか、それでも自己嫌悪もある自分とか。 ",
      "crazy‼\n 登場人物がみんな良い意味でクレイジーあくまで、良い意味で！マイケルキートンの味のある狂いっぷりは最後まで飽きる余地もないしエドワードノートンは「ファイトクラブ」のイメージがある中で見たので余計にもっと深く変な奴なんじゃないかと勘ぐり見てしまった(笑)でも意外と出演者の中でノートンが一番まともかも、、(笑) ",
      "手法の奇抜さが気にならなくなる\n こんなに笑える映画だったとは！ストーリーと芝居が面白く、噂のワンカットワンシーンとかCGとか、技法などがほとんど意識にのぼってこなかった。マイケルキートンが素晴らしい。タイムズスクエアのシーンは涙が出るほど笑った。 ",
      "これがバードマンか…\n  最初はイマイチよく分からなかったというのが本音です。ゴチャゴチャしててカットも多いしゴタゴタしてて、舞台のシーンだってことは理解できたのですが…バットマンだったんですよね。この人。と分かると何となく分かってくる。この映画は事前に下調べをしてから見た方が分かりやすいかもしれない。何を伝えたいのか。いろいろな人生があり、苦悩があるんだということを知る映画です。だけどポジティブな最後だ。だって再び空を飛べたのだから…そう私は捉えました。…だけど…アカデミーで評価されてたほど私は評価が出来なかったので、機会があれば是非また時間をあけて観てみようと思います。ヘルプ〜心をつなぐ…のエマは雰囲気が違ったけど相変わらず好きだなぁと思いましたね。 ",
      "もう一度羽ばたく\n 舞台を間近で休憩を挟まず観ているような、そんな映画でした。とにかく見せ方が凄かったです。俳優達の演技力を最大限引き出していたのではないでしょうか。過去の栄光、世間の評判、自己の追求、時代の流れ、愛を理解しているとは限らない役者達が、無知が故に奇跡を起こして愛について演じている…テーマは盛り沢山な感じです。羽ばたいて得たもので幸せになれなかったのに、それでも羽ばたかずにはいられない…。飛ばなくても、足元に幸せはあったのに。ハリウッドの商業化、演劇、役者の舞台裏、批評家…実在の人物名も出てきて、業界の本音が垣間見えた気がしました。これは好みが分かれる作品です。 ",
      "二回目見てあらためてすごさがわかる\n  昔、人気コミック「バットマン」の映画主演をつとめたマイケル・キートン主演。一回目、半分くらいは本当の世界なのかなと思って見ていた。実際、自分はマイケル・キートンが、どんな役者なのか知らなかった。本作で、イメージががらりと変わり、ファンになっていた。バットマンというキャリアのおかげで多分いろいろひどい目にもあったのだろうと想像する。「バードマン あるいは、無知がもたらす予期せぬ奇跡」、このタイトルのインパクトは大したものだ。原題からそのままとった邦題も、ずっと頭に残る。物語は、ブロードウェイのひとつの古いシアターの数日。脚本演出主演のひとりの男とその周辺を追う。舞台、舞台袖、観客席、楽屋と廊下と衣装部屋、屋上、劇場の外の街、玄関と楽屋裏口。日本で言えば下北沢あたりをノーライトで走り回るということか。手持ち風のカメラは縦横無尽に飛び回る。鳥男の真の意味はこれか。キャメラワークはとにかくとくにすごい。ほとんどカットなしに繋がっているようだが、もちろん、そんなわけはない。演出、脚本、めちゃくちゃ素晴らしい。すべてが完璧。まず、劇中劇にレイモンド・カーヴァーという実在する作家を使っているところが心憎い。そのおかげで、どこまでが本当でどこまでが嘘なのかわからなくなってくる。まあ、本物の街を含めてすべて脚本に書かれたものすごく精密に仕組まれた劇映画であることは確かだが。カーヴァーや、マーチン・スコセッシ、マイケル・ジャクソン、ブリキ人間笑などの固有名詞が散りばめられ、その瞬間だけ、こっちの世界と繋がってくる。若い女優二人に、「新人の」老男優と付き人の娘、そこへ純粋さと未知数を体現する新進気鋭の舞台役者マイク・シャイナー（エドワード・ノートン）という男が途中から加わることで更に虚構性は増す。好き嫌いの分かれ目もここだろう。リーガンの娘役のエマ・ストーンが上手い。マイケルが文字通り、裸の自分を晒す。とにかく編集時の後処理を含めた撮影技術がすごい。役者の演技とフレームの切り取り方がいい。商業演劇と役者、舞台製作と資金繰り、批評と批評家など、すこし一般うけはしづらい内容ではある。しかし非常に実験的で挑戦的な作品であることは間違いない。カーヴァーを、読み返したくなった。 ",
      "２１世紀最高の映画\n 実に楽しい。映画の力は体験だ。めまぐるしい奇跡を追体験した。「わからない」としか表現できない観客をどんどん創れ。どんどん置いていけ。監督は先を行くべきだ。一歩先を行くから崇敬する。 ",
      "何だろな\n なんかよく分からない映画でした！ ",
      "想像よりふわっとした\n 世間から忘れられたくない男の葛藤の話。ワンカットで文字通り舞台の裏を生々しく見せてくれた。序盤はストーリーよりもそこにワクワクします 笑 幻聴やサイコパワー云々は主人公の精神安定のための妄想だったのかな…？って途中で思うんだけどラストシーンを見てわからなくなった 笑一体どっからどこまでが現実なの？？あのふわっとしたまとめは見る前の作品のイメージからは想像できないものでした。 ",
      "相当の労力では\n あの長回しは本当に大変だ…舞台をひとつ作り上げているぐらいの段取り、演出があったのであろうと思うと…予算と時間があっていいなぁ。笑美しいカメラワークと、現実か妄想か曖昧な描き方は良かったのですが、内容にそこまで引き込まれたわけではなかったです。アメリカ特有の感情の爆発があり、わかりやすめな感情変化でした。 ",
      "偏差値高い\n ワンカメラによる長回しとドラムソロの音楽。印象に残るのはこの２つ。超能力の設定は必要だったのか？偏差値高い映画という感想。自分には合わない。 ",
      "素晴らしい脚本\n 素晴らしい脚本 ",
      "なんていうか不思議な\n 何を見て良いのかよくわらなかった。マイケルキートンが、無事舞台をえれるのか彼の精神面が気になって心配になるような。ちょっと痛い映画だ。 ",
      "舞台裏をみてる様な\n 観客を観客席から舞台裏にいざなう様に撮影された長回しのカメラ。そして、カメラの旅は主人公の心の中にも私をいざなう。演劇なのか？演じているのか？演じられるのか？演じていたはずなのに、演じられなくなった。人生は、演じることの連続だけど、幕引きは必ず訪れる。さて、最期の幕引きはどう演じる？ダーレン・アロノフスキーの「レスラー」と幕引きを重ねてしまいました。 ",
      "ある種のメタフィクション\n 擬似ワンカットの長回し、実は現実音楽なドラムソロなど技巧的な部分が突出しているが、映画、演劇といったアメリカの現代ショービズ界をある種メタ的に描いた作品としても秀逸。もう若くないと自覚した人の方がはまるかも。 ",
      "人生は長回し\n  カット！してリフレッシュしたくても出来ない地続き長回しの主人公の人生。それは誰も同じ。栄光はいつかは呪縛に変わり、現在と未来をも影のように追いかけてくる。そして、他己の評価と自己の追求の狭間の飲み込めない葛藤が狂気を生む。テーマ性ならば、上記で充分だし、音楽や手法、構成を用いた表現が読み込めればいい意味で嫌というほど、伝わってくる。特に鬱屈としてしまう前半と狂気を受け入れ始めた後半からの開き直りともとれる爽快さとは言わないまでもの快活さの構成の妙、ラスト付近の顔のディテールの妙。秀逸でしょう。よく練られた脚本と、それを最大限、効果的に見せる手法、演出。音楽の心地良さ。脚本に沿わせた上で、説得力のある芝居。これが素晴らしくなくて、なにが素晴らしいの？欲を言えば、謎も含めた余韻を残し過ぎのラストのせいでカタルシスがもう少し欲しかったところ。とはいえ、見応え、余韻、ふくめて、最高峰でしょう！『狂ってやるよ！』てくらい自分を追い込んだ事のある人なら、共感できる傑作。さあて、ラストの意味を妄想しよーっと。 ",
      "長回しとBGMが秀逸\n なんといってもカメラの長回し風の撮影が秀逸だ効果的に長回しが使われているため臨場感は半端ではないそれでいて演出も抜群、役者の演技も完璧BGMのドラムも効果的、極めてハイクオリティな作品だストーリーもとてつもなく魅力的落ち目の役者が返り咲こうと四苦八苦、結果的に大成功を収めていく苦労した末のサクセスストーリーは視聴後のカタルシスが大きい主人公の独白が前半多くでてくるが、これによって主人公が妄想の中なのかまっとうな考えで動いているのか観客は判断できるだが、後半に進むに連れ独白が少なくなり、観客は主人公の心の動きを行動から予測するしかなくなる、この演出も効果的だ、だからこそ終盤の行動が衝撃的になる。良い映画はやはり終幕も素晴らしい想像の余白を残した幕切れは本作を傑作たらしめている ",
      "ヒーローは一度限りの劇薬\n  　観たのが随分前なのでだいぶ忘れているところもあるが、解釈の分かれる難しい映画だなあと思った。私は、リーガン・トムソン（マイケル・キートン）の正体はマジでバードマンで、本当に超能力があるんだと思いながら観てた。そんなわけないだろうと鼻で笑われるかもしれないが、映画だから何があったっていいよね……。　誰だって、自分ではない誰かになりたい。できれば自分よりずっとイケてるやつ。　リーガンはバードマンのイメージを払拭して演技派俳優と認められたいし、彼にとって脅威となる年下の俳優マイク・シャイナー（エドワード・ノートン）だって、傍からは順調そうに見えても、実は今の自分に満足できてない。リーガンの娘サム（エマ・ストーン）がいけないお薬に手を出しちゃったのも、もしかしたらそういう気持ちがあったからかもしれない。　そこで「ヒーロー」について考えてみる。ヒーローは、最高にカッコよくて強い存在で、特に男性にとっては、変身願望の対象として最高位にあるものだと思う。（そしてハリウッド俳優にとって、ヒーロー映画に出ることは最も早い成功への近道だ。たとえばまだハリウッドに進出したてだったクリス・へムズワースはソーを演じて一躍世界的なスターになり、一度は落ち目になったロバート・ダウニー・Jr.も……まあ「シャーロック・ホームズ」もあったのかもだけど、アイアンマンで見事に返り咲いた。）　ただ、問題はその後だ。もうヒーローなのだから、別のヒーローにはもうなれない。ヒーローは一度限りの劇薬だ。リーガンは、ヒーローになってしまったがゆえに、ほかの何者にもなれなくなってしまった男なのだと思う。　そんなリーガンはブロードウェイで、「無知がもたらす予期せぬ奇跡」によって称賛を得る（この奇跡によって実は彼は死んでいた、とみることもできると思う）が、それは束の間のことで、病院で手当てされた彼の姿はまるでバードマンそのものだ。つまりは元の木阿弥に戻ったのかもしれないけど、確かに奇跡を起こして去ったリーガンの表情は晴れやかで、救われたのかな、と私は思った。 ",
      "映画と演劇\n これさ、大型ハリウッド映画をバカにしてるようで、演劇やらのリアリティーこそバカにしてるよね(笑)なんでもリアルにそのまますれば本格派と謳われる風潮よりかは、大味で大根な大作映画のがよっぽどマシっていうね。ま、リアリティーの追求とか、本来は演技の概念からすれば邪道も良いとこだよね ",
      "劇場で観たい一本\n  2015年11月29日(日) 2回目そりゃもちろんストーリー性がないとか何を言いたいのがわからないとかいうのはわかるけどこの映画はそう言った部分より俳優たちの演技を楽しむものだと思う。まくし立てるセリフだったり表情や身振りの激しい演技が多かったり、見応えがあった。前半はエドワードノートンの独壇場。ピンチヒッターの身ながらもどんどん自分の考えを舞台に取り入れ、支配していた。終いには舞台上でやらかし、自分が考えた舞台だとメディアに調子のいいことを言う始末。腹を立てるなといいながら下半身が立ってたのには爆笑した。笑後半はマイケルキートンがいよいよおかしくなり、超能力？的なもので暴れる始末。あれはホントに超能力？最初の役者が事故にあったときリーガンが上を凝視してたけど本物？NYのど真ん中をパンイチで闊歩する姿は鳥肌もんだったなぁなぜか笑もちろんこの映画の1番の特徴は長回しの撮影方法だろうし、劇伴がシンプルだけども複雑なテンポのドラムで構成されてたり、セリフの中で随所に実在の俳優の名前が上がったりと映画好きにはたまらない工夫がなされていたと思う。 ",
      "なんと言って良いやら\n 期待はずれでした。主人公が宙を浮いてる映像から始まったので超能力ものだとばかり思って観てたら、全然違う展開に…随所にアメコミっぽい映像を入れてくるのが意味不明。こういう中途半端な映画は好き嫌いがはっきり分かれると思う。 ",
      "さっぱりわからん…\n 終始よくわらなかったな〜。でもアカデミー賞取るくらいの作品なんだよね。俺には分からなかったな〜。 ",
      "この映画のカメラワークは凄いですね。 ずーっとつながってる様に見せ...\n この映画のカメラワークは凄いですね。ずーっとつながってる様に見せる…流石！ ",
      "新奇ではなく洗練のダークコメディ。\n のっけからドラムとタイポグラフィーのシンクロがやたらと格好良い。で、唐突にブリーフ一丁の初老のおっさんが宙に浮いている。これが主人公のリーガンだ。弛んだ身体に薄ら禿げ。ああ、この映画は当たりだ、と思った。劇場で観そびれたことを悔やんでも、もう遅い。長尺ワンカット風の撮り方も、妄想と現実がシームレスに繋がる演出も、それ自体は特段に目新しいものではないと思う。けれども、ワンカットの中で時間が自在に伸縮したり、妄想中の現実を示唆する描写や音声を並行して提示してみせたり、表現としてとても自由かつ緻密で、しかも高度に洗練されている。過去の栄光に縛られた落ち目のおっさんが、不恰好にもがきながら再起を図るなんて話はベタ中のベタだろう。ただ、それらをどう表現するかということについて、この作品は相当な高みに達していると思う。ほとんど見惚れていたといっていい。主役のハマりっぷりから勝手に当て書きだろうと思っていたら、脚本ありきのキャスティングだっらしい。ますます凄い。マイケル・キートンなんてこれまでまったくアンテナにかかってこなかった。それこそティム・バートン版のバットマンくらいしか観た記憶がない。それが『バードマン』のマイケル・キートンか『レスラー』のミッキー・ロークかってくらいにハマっている（テーマもほぼ同じだ）。エドワード・ノートン演じるマイクのいささかエキセントリックな演劇馬鹿っぷりも、さすがのリアリティでがっつり当人のイメージと重なって見える。そして、忘れてはいけないのがサントラだ。これが本当にとんでもない。こういう劇伴が過去にあったのかどうかはわからないけれど、門外漢のぼくは他に類例を知らない。ほとんどのシーンがドラムのみ。リアルタイムで芝居とセッションしているような緊張感とグルーヴ。リーガンの感情に寄り添うような繊細なシンクロニシティ。恥を忍んで書くけれど、ドラムがこれほど表現力豊かな楽器だとは思ってもみなかった。アントニオ・サンチェスというジャズドラマーの類稀なセッションを堪能するためだけに、またこの映画を観たいとさえ思う。いまさらアカデミー受賞作をベタベタに褒め称えちゃって馬鹿みたいだけれど、面白いと思ったんだから仕方がない。うん、Blu-ray 買おう。サントラ盤も買おうかな。アントニオ・サンチェスの本職の方の作品も気になるなあ…。 ",
      "悲哀感漂う作品だったが後味は悪くなかった。\n 悲哀感漂う作品だったが後味は悪くなかった。 ",
      "セッションかこれか？\n  現実と妄想が混ざりながら、過去の栄光から脱皮するために苦悩する主人公や他のキャラクター達。深く考えずに見ているといつのまにか人間くさい役者たちの演技に引き込まれていった。長回しのカメラワークや難解なストーリーがたまに思考を停止させることもあったが、徐々に本人に戻っていくその姿に感銘した。ラストは愛する娘の空を見上げる表情から想像するしかないが、それがイマジネーションを掻き立てる。ところでその前に見たセッションとこの作品がどちらがオスカーをとるべきだったかと自分なりに考えてみたが、正直答えを出すのは難しかった。ブルース・リーが言ったDon't think,feel. つまりどちらが五感を刺激したかと問われれば、それは間違いなくセッションであるが、感じるな、考えろと言われたらこの作品になるのではないだろうか？つまり賞なんてどうでもよく、どちらも評価するに値する良作であることだけは間違いない！ ",
      "色んな意味で衝撃的‼︎\n ストーリーもだが、撮影手法も驚き‼︎途中で観てる自分でも訳が分からなくなってしまいそうになる。マイケル・キートンが主演って事で単純に役者としてカムバックする物語かと思ってた。いい意味で裏切られたな〜 ",
      "ついて行けない\n 繋ぎ目が全く分からなかった。ほとんど長回しみたいに見えたけど、その手法と面白さとは全く別物で、芸術性の乏しい僕の感覚では「だから何？」と思ってしまった。マイケル・キートンの立場は分かるし、疑心暗鬼で葛藤と不安と覚悟を持って舞台に立つ姿に感情移入は出来た。だけど、この作品が何を言いたいのかは分からなかった。「アベンジャーズ」のような大作映画含め、映画俳優への批判、舞台へのリスペクト、SNSに躍らされる愚かさなんかを言いたいのかなぁと思ったけど、結局よく分からなかった。長回しのように見えるので、自分の記憶からもどんどん忘れさられる感じがした。良かった点は、マイケルキートンの最後の舞台の演技、明らかに今までと違ってリアルに見えた。あとはラストカット。僕の感想だと「レスラー」や「ブラックスワン」の方が分かりやすくて良いなぁと思った。 ",
      "期待したほど\n 面白くはなかった、 ",
      "観るべきところが多すぎる\n 全編ワンカットに見せる技術、素晴らしい‼俳優もみんな自己を投影したよな役、素晴らしい‼業界やエンターテイメント、芸術すべてを表したような内容、おもしろい‼有名人とは？俳優とは？親子とは？演劇とは？映画とは？人生とは？お腹いっぱいです(´・ω・`)ちょっと詰め込みすぎな気がします… ",
      "良くわからない\n 言いたいことは解ったけど、あまり好きな演出じゃなかった。 ",
      "あなたは役者じゃない、有名人だ\n  みたいな台詞があったんですがこれはホントいろんな有名人の方にグサって突き刺さる台詞だったんじゃないでしょうか？さて、本作のバードマンあの人は今⁉︎的な人の苦悩みたいなストーリーなのかな？自分が理解力不足なのかも知れませんがなかなか難解なストーリーでした皮肉やブラックユーモア満載そしてラスト結局自殺してしまったのかな？それか会場で鼻を撃った時に実は死んでたのか？もう一回見てみよう ",
      "なんじゃこりゃ。\n どこに要点をおいて観たらいいのかわかんなかった。超能力の意味もあの勃起する役者も話の中での存在意義がよくわからん。 ",
      "舞台裏のドタバタ劇\n 事前知識無しに観たために、しばらくどういう映画として見ればいいのか、右往左往していましたが、過去の栄光を引きづって、違うシーンで活躍を目指す男の苦悩を描いた映画でした。過去の栄光に振り回される辛さは芸能界では、よくあることで、その苦悩というのも、業界では多くの人が感じることなのであろうが、そうでない世界で暮らす私には共感できる映画では、なかった！ ",
      "見応えの演技。\n 難しそうだなーと思ってスルーの予定だったけど観てみました。狭く深く掘り下げた感じが良かった。質の高い演技合戦が観れました。余計な回想シーンとかも無く集中できた。カメラワークが良かったので、実際に建物の中をうろうろしてるような感覚だった。ラストはエマ・ストーンの表情と視線でいろいろ想像できる感じで良かったと思います。少し残酷な内容のような気もしたけど、ラストをああいう形にしてくれたので後味は良かった。良いと思います。 ",
      "ハリウッド映画を皮肉るブラックユーモアが散りばめられる。長回しや練...\n ハリウッド映画を皮肉るブラックユーモアが散りばめられる。長回しや練りに練ったカットの数々、役者陣の高い芝居が盛り沢山と技巧の粋を極める。しかし、どのキャラクターにも共感できるポイントはなく、感動は味わえない。高級料亭に行って、そこそこ美味いんだが、もう一度この店に来たいと言いたくなる料理が一品もないとういうか。そういった作り自体が作り手のブラックユーモアなのかもしれませんね。こんなに緻密によく作っても、訴えるメッセージ性がなければ、大味なヒーローアクションものの方が心に残るでしょ、てな具合の。 ",
      "勘違いしないでほしい。\n キャッチーなタイトルに惑わされないで。 ",
      "みたことないやつ\n まずルックか斬新。おっさんが今まですべてを捨て勝負することは姿はまさに投身自殺のようであると感じた。自殺養護映画っていう人はほっといてよろし。 ",
      "78点\n  昔大きく輝いた人の後なんて考えた事なかったから考え深かった！確かにあーなるかと思うし今の自分はこうゆう部分ないかとか自分に照らし合わせて見た！心境がかなりリアルやと思った！最後は死んだの？よく分からんかったカメラワークとドラムがすごいよかった！ ",
      "現実味\n  前のバットマンの人。よくこの役を了解したなというのが正直な感想。それでもやっぱりこのひと以外がやっていたら、アカデミー賞なんて取れるはずもないと思いますが。他の人のレビューを見て思いまいしたが、役者がヒーロー映画関係者だらけ。アメイジング・スパイダーマンで死ぬエマ・ストーン。ハルク役降板になったエドワード・ノートン。もちろん過去の栄光バットマン。これは確かにヒーロー映画の末路を描いているのかもと思わせるような偶然。本当に面白いです。トニー・スタークだってキャプテン・アメリカだってこの先はこうなる可能性はあるんだというハリウッドの厳しさを感じました。映画自体は思った以上に闇でした。人生どん底に落ちた人間の貪欲ぶりが垣間見れました。確かにアメリカで話題になるのは納得だし、日本であまりフィーチャーされないのも納得です。 ",
      "バードマン ライジング\n 20年振りとなるシリーズ最新第４弾！ヒーローを退いていたバードマン。襲いかかる危機、苦悩や葛藤を乗り越え、再び羽ばたく事が出来るか…!?｢バードマン ライジング｣、乞うご期待！…って冗談はさておき(笑)、本年度アカデミー賞作品賞受賞作。かつてスーパーヒーロー映画で一斉風靡したものの、今は落ちぶれた俳優が、舞台で再起を図ろうとするが…。先日｢６才のボクが、大人になるまで。｣も見、どちらがオスカーを受賞すべきだったかマイ・ジャッジはまた後にするとして、まず感想。よくこの作品がオスカーを獲ったなぁ、と。ハリウッド批判、舞台の皮肉、こうはなりたくない俳優の顛末…。実名もちらほら。アカデミー賞というのは、言ってみれば、保守的な内輪誉め。良く描けば良く描くほど好意的に受け入れられ、そうじゃないものは冷遇されるケースが多い。この｢バードマン｣は同業者から見れば、胸にチクチク、冷や汗タラリのオンパレードなのに、こんなに評価されたという事は、誰もが本音はそう思っているからなのだろう。公に声を出して言ったら、ハリウッドで仕事が無くなってしまう。満面の“偽善”笑顔のチキン連中の変わりに、メキシコ人監督が代弁。ただ、ハリウッド業界人とこのメキシコ人監督の感性はちょっと違う気がした。確かに外国人の立場から見たハリウッドのヘンな所、可笑しい所をブラックな笑いをこめて描いているが、死に物狂いの俳優のあがきを、愛情こめて活写している。どんな駄作でも、俳優は真剣なんだよ…と、言ってるような、言ってないような。舞台裏狂騒曲。また返り咲く為にどうしてもこの舞台を成功させたい一心の主演俳優。その焦燥を嘲笑うかのように、恋人は妊娠を告げるわ、共演女優は面倒臭いわ、プロデューサーはうるさいわ、共演俳優はワガママで娘とイチャつくわ、評論家のババアは偉そうにムカつくわ…。とある訳でパンツ一枚で街中を歩く事になったのに、落ち目の役者が遂に迷走したかとメディアであれこれ面白可笑しく騒ぎ立て…。あぁ～～～ッ!!と大声上げたくなる。一番の悩みのタネは、もう一人の自分、バードマンが話しかけてくる。映画人にとって昔の作品とずっと比べられるほどイヤなものはないが(特に宮崎駿は気の毒)、昔の“影”がずっとまとわりつくのも悪夢。バードマンは自分を翻弄させようとしているのか、それとも自分の心の底の本音なのか。意味深な象徴。エゴ、悲哀、狂気…。｢博士と彼女のセオリー｣のエディ・レッドメインも素晴らしかったが、主演男優賞はやはりマイケル・キートンに獲って欲しかった。自身もスーパーヒーローであったから体現出来る、納得と説得力のある入魂の演技。天才型だけど扱い難い、本当に居そうなエドワード・ノートンのはっちゃけ演技。エマ・ストーンも若手実力派の本領発揮。ただ可愛いだけじゃない！それにしても、“コウモリ男”“緑の巨人”“クモ男の恋人”…このキャスティングはただの偶然か、狙ったのか。ナオミ・ワッツも出番は少ないながら見せ場があり、これまでの出演作で一番のトラブルメーカーだったザック・ガリフィアナキスが一番まともに見える！(笑)名カメラマン、エマニュエル・ルベツキーによる全編長回しのような映像は圧巻。そう見違えさせる巧みな編集も秀逸。主人公の心情とリンクするドラム音楽も耳に響く。現実と幻想が時折交錯する不思議な世界観。冒頭とラスト辺りの動物の死骸のシーンは何の意図か分からなかったりしたものの、アレハンドロ・ゴンザレス・イニャリトゥが初の非シリアス作品でユニークな手腕を存分に見せ付ける。スターじゃなく、役者でいたい。生存と競争激しいハリウッドで、誰もが思ってる事で、分からなくもない。殊更、今スーパーヒーローを演じているスターはそう思っているのだろうが、すると何だか複雑…。彼らの姿にワクワクし、憧れているファンは数え切れないくらい多い。スーパーヒーローだろうと演技力を発揮出来る役柄だろうと、その演者の一部で財産なのだから。もう一つおまけに…先日、スピルバーグがスーパーヒーロー映画の近い終焉を語ったが、それは間違いなく来るだろう。これからのハリウッドのスーパーヒーロー映画の更なる量産には驚きつつも、“今の”ハリウッドを純粋に楽しみたい。さて、長くなってしまったが、最後にオスカー・マイジャッジ。｢バードマン｣も大変ユニークな作品であったが、やはりオスカーは｢６才のボクが、大人になるまで。｣が受賞すべきだったと思う。10年、20年と経った時、このユニークな作品か、唯一無二の作品か、果たしてどちらが心に残り続けているか。 ",
      "鳥肌もの\n カメラワークは絶妙な軌道を辿り、ドラム音は常にシーンをエスコートする。長回しだからではなく、終始ドラムドラムソロのOSTが珍しいからでもなく。あくまで技術は作品に奉仕している、という点が素晴らしい。バードマン、アイアンマン、不倫相手、通じあえない娘、前妻、注目の若手、批評家、過去の成功、たるんだ体、SNS、苦悩、、全てはそこにあるもの。紙切れ一つに収まる人間の歴史。芸術だ商業だ、傑作だ駄作だと騒ぐ我々をもバードマンは飛びこえていってしまった。あまりに気持ちの良い傑作。 ",
      "マイケルキートンに興味があったら面白い映画かもしれません\n 映画館での公開中に見逃したのでDVDを借りて見ました。アカデミー賞を取ったので期待して見ましたが、マイケルキートンに興味がある人なら面白い映画なのかも知れないというのが率直な感想です。正直、マイケルキートンは、バットマンに出演していたな位しか印象がないので、あまりストーリーに引き込まれることはなかったです。控え室と舞台の移動に長回しのシーンを使っていましたが、ちょっと多用し過ぎかと。 ",
      "トリジンということでしょうか？\n  マイケル・キートン、エドワード・ノートン久々に観た。トリジンとしてアタマがおかしくなって、それで、後半確定したのでしょうか。わかりにくい映画でした。現実と妄想が混ざり合う映画の文法は、現在完了進行形みたいなトンチのような表現と思います。ある程度意図したところに観客を誘導しての自由な見方というのが私は好きです。俺の作った映画を、観るお前が考えろ60%くらいは！といわれてるようです。・誰しも、これ程大きな過去の栄光は持っているわけではない・誰しも、嫁と別れてソコソコボインとは付き合えるわけではない・誰しも、栄光を取り戻すためのチャンスが死ぬまでに巡ってくるわけではない・誰しも、娘がマリファナやってるわけではない・誰しも、トリジンと会話してるわけではない落ちぶれる自分に再起が訪れることを想像したりはするのは、理解できる。ありえもしないことを映画にしたらアカンではなくて、共感のポイントが細かくはまらなくて、気持ちが削がれて、ラストシーンの結局お前が判断しろという監督のメッセージで冷めました。総論賛成、各論反対というような映画でした。 ",
      "元バットマンの映画。\n 久しぶりにマイケル・キートンを観た。その昔、ティム・バートン版【バットマン】のバットマンを演じていたのを知っている人は知ってると言うことで、今回の役柄か実生活と被るのかなあと言うのはブラック・ジョークかな。タイトルも、少しバットマンをもじってるし。流れるように、場面が変わり、すべてのシーンが繋がっているような技法は新鮮だし、これは難しかっただろうなと思った。また、うがった見方をすれば、これもアカデミー受けするだろうなと思ったり…。作品は群像劇有り、SFやエキセントリックな場面もあり、物語に深さが加わっていて良い映画でした。主人公の内面の葛藤を色んな技法で表現しておりそこに新しいものがありました。ただ、作品としては一般大衆受けしなさそう。映画通向けの作品と思う。ただの娯楽作品としては見てはいけないかな。内面的な話と言えるし。ハッピーエンドとは最後、言えないし…。 ",
      "エンターテインメント\n イニャリトゥは「アモーレス・ペロス」が一番好きだったが、どうもあれ以降は笑いの要素が不足している気がして、一定の水準を保ちつつも、「こんなもんじゃない筈...」と思っていた。それが、ここへ来て、こんなにも笑えて、こんなにも哀しい映画を撮ってくれたのは喜ばしいことだ。 ",
      "かなり面白い\n 全てワンシーンのようなカメラワークが最高に良く、映画の中に入り込んだように観れた。全編とうしてドラムの曲が流れ、リズミカル。舞台が、ブロードウェイということもまた良く、演技を見せるということの意気込みが、観ているこちらへ凄く伝わってきた。脚本も面白く、俳優や、映画名がでてくるところは、映画好きなにはたまらないものがあるはず。キャスト陣が皆上手く役になりきって、素晴らしい。特にマイケル・キートンの演技が最高に良く、バードマンに立ち向かう姿は名演技。最初から最後まで一気に観れ、2時間があっという間に過ぎた。さすがアカデミー賞作品賞受賞しただけある映画で、とても面白いく、映画ファン必見です。 ",
      "観てて悲しくなった\n かつての名優にして人気者が世間から忘れられ、それでももがきながら生きている。焦燥、過去への執着、悲壮感。過去の自分に執着しながらも、過去を越えたいと願う老い人の一生懸命な姿が観てて切なくなります。 ",
      "ファンタジー\n 中年のファンタジー。ラストがいい加減すぎて楽しい。 ",
      "３点だけ。　１）長回し風ほどほどにしろよ気持ち悪いよ！２）カメラ近けーよ！３）ドラムうっせーんだよ！\n （知人の計らいで公開前に観られたんです。そんな二人の会話です）知人「バードマン、どうだった？」私「面白かったよ。けど、アカデミーっぽくないね。アカデミー会員の中に俳優さんが多いから、あの主人公に共感してかな」知人「全く作品の感想になっていない」私「え！？あの、私。ファミレスに一人で行くのが好きなのね。特にサイゼリア。近くにいるお客さんの会話が、むっちゃ面白いからなんだけど。こないだ、中学生女子二人が、\"高校行きたくない。工場で単純作業してたい。頭使いたくない”って話してて、今時の中学生ってこうなんだーって思ってたら、”あのさ、ニートってさ、家事手伝いっていうヒエラルキーのトップじゃない？”って言ったんだよね。名言じゃない？凄くない？本作って、なんかファミレスで、こんな子達のザワザワした話を聞いてる感じがする」知人「あー、オブラードに包み過ぎ」私「えー！？厳しいなぁ」知人「そんなつまんない感想を聞きたくて、便宜を図ったわけではない」私「えー！？あの、ほら、芥川賞でさ、慎太郎さんが審査員辞めたじゃん。出版業界さ、”よし！これでちったぁ売上げに貢献する作品が選ばれるぞ”ってなったのにさ、次に選ばれたのが、７５歳で新人の黒田夏子さんの「abさんご」でさ、出版業界が仰け反ったっていう。だって他に作品を殆ど書いてなかったし（相乗効果で他の作品も売れるから、沢山書いてる人を選んで欲しい）、文章作法を無視した、むっちゃ読みづらい作品でさ、みんな激怒！みたいな、感じよ。でも審査員全員べた褒めの時に、山田詠美せんせだけは”自分に酔ってる。気持ち悪い”作品って言ったからね。やっぱ詠美せんせは、読者としての感覚は衰えてないよね」知人「あのさ、お前は誰だ？誰なんだ？期待にはこたえてもらうよ」私「じゃ、３つだけ言う。長回し風ほどほどにしろよ気持ち悪いよ！カメラ近けーよ！ドラムうっせーんだよ！以上」知人「うけるｗ」いや、面白かったですよ。本当に。※絶賛されてる方々って、字幕なしで英語が理解できる方達なのかな？売れない女優役のナオミワッツが、演技が下手な売れない女優がやりそうな演技をワザとしてるんですけど、字幕ではそういうニュアンスって伝わらないと思うから。映画詳しくない、英語もネイティブ並に分からない日本人なら、全く理解できない内容だと思う。アカデミーなんちゃら賞でなかったら、評価変わる人達が多いんじゃない（笑）？ ",
      "アイディア一発の長回し風映画。 一回観たら満足でした。\n アイディア一発の長回し風映画。一回観たら満足でした。 ",
      "“年寄りのあがき”\n 業界人には共感を得られるのだろうが、私たち凡人にはサッパリな部分が多い。主役の “もう一人の声” は幻聴として理解ができるのだが、超能力を持つ意味が最後までわからなかった。名声も富も無い私があの年齢になっても、あんな風に焦る事は無いだろう。全編におけるドラムの入れ方はカッコ良かった♪ ",
      "微妙\n ちょっと凝りすぎかなぁ？映画を好きな人が凝って創った感が。。自身の趣向とはあまり合わなかった。（相性の問題〕カメラワークも、三谷さんが『大空港』でやってましたよね。新鮮味は薄いし、ドラマの音が耳につきすぎ。アカデミー作品賞ということで、ハードルをあけて期待し過ぎたかも？個人的には『イミテーションゲーム』や『アメリカンスナイパー』のほうがグッときました。 ",
      "オシャレ映画。\n 映画を語りたい人が観るべき映画。私は映画を楽しみたい。 ",
      "特殊な映画。\n 僕の好きな某有名人が絶賛してて観に行く決意。アメリカンジョークが好きな僕には結構楽しくて、ドラムのみで始まるオープニング、よくよく見るとどこまで続くの？ってくらいのワンカット、現実と幻想を混ぜ合わせたシーンが引き込まれてしまう。日本語版DVDが発売されるとの発表前にロシア版を購入。笑撮影シーンの映像とか特典映像見るとまたその後に見直してみる。すると、監督の意図を知ったうえで見ることでまた違う見え方に。ちなみにラストシーンは想像に任せるとのこと。それがまた良い。僕的には窓から飛び降りたのは最後の最後にまた幻想シーンだったら面白いなぁ...と。 ",
      "現在の映画業界を皮肉った話題作\n ジャズの音色が心地よくなった一作。セッションとは別方向からジャズの良さを見せてくれました。主演のキートンはくっそまじめな俳優なんだけどどっか抜けてて可愛らしい。助演のノートンはきっとこういう役者いるんだろーなーって思わせるブチギレた演技派。でもこの映画ラストがわーわー言われてるけどそんなに意味は無いんじゃないかなと思いました。別に最後に彼がどーなったかは見てた私達が判断すればいいだけの話。言いたいのは「今のCGやりまくって興行成績だけとばしてるのが良い作品ってどーなのかなぁ!?｣って事なんじゃないかなと思います。でも人生って真面目に生きてる人の方が面白いというか笑わせるぞ！ってくるよりも真面目な人のドジの方が笑えますよね。これが奇跡に繋がって上手く舞台はいってるのに彼は全て失敗だと感じてしまう。なんだかよくあるよくあると頷いてしまいました。それにもう一人の自分(バードマン)と喋るのとかって意外と皆さんやってる事じゃないですか？例えば日曜日夜に明日も頑張ろうとか思ったり辛い時にお前には出来るって言い聞かせながら仕事したり誰の心にもバードマンはいて彼の場合にはそれがプレッシャーになり追い詰められていったのかなとか感じました。カメラワークも独創的だし音楽もいいし演者も上手いし凄い好きだったけど予告編で流れてたCrazy聞けなかったので－0.5で ",
      "なんじゃこりゃ\n バカだから、よー分からん💦💦 ",
      "誰もマネすることのできない新しい映画\n 面白い面白くないは、とりあえず置いておいて。芸術作品としてずば抜けている。冒頭・終盤を除いて、120分弱の間、1度もカメラが切れない(ように見える)のだ。本当に切れない。それなのに時間はしっかりと進んでいく、不思議さ。そんな映像を実現したのは、手堅い演出とそれをこなした演技陣の凄すぎる仕事っぷり。そんな中で流れる音楽や音もとても良い。それら全てがひっついて、とんでもない芸術作品に仕上がった。やたらと鏡に映るシーンが多いのはなにか秘密があるのだろうか。アカデミー受賞式でも司会者がその格好になって話題となった、パンツ一丁のシーン。こっちが期待してるからというのもあるが、散々引きつけて焦らしてからの解禁！って感じ。だからこそ館内「待ってました」と言わんばかりで、笑が起こり、あれは名シーンとなるであろう。ストーリーとしては地味極まりなくなんとも言えない。可もなく不可もなくって感じ。バードマン自体もそこまで何かするわけでもなく、やはり地味だ。それでも、あのワンカットは必見の価値あり。それだけで、とてつもなく面白いことになっている。カメラは『ゼロ・グラビティ』のエマニュエル・ルベツキ。今後どんな映像を見せてくれるのか大いに期待。監督は『バベル』や『21g』のアレハンドロ・ゴンサレス・イニャリトゥ。時間軸がバラバラで観終わって繋がる手法だったが、今回はワンカットの全く違った映画を提供してくれた。 ",
      "撮影技術！\n ワンカットで撮られた風に作り込んだ作品はとても臨場感溢れる仕上がりに！現実か？幻想か？途中まで判断がつかなかった。いろいろな見方があるとは思うけど、作品力のある優れた映画でした。 ",
      "結局、自殺したのか？\n  結局、自殺したのか？ ",
      "役者やなにかしら演じる仕事に就いてる人には心に刺さりまくる作品だっ...\n  役者やなにかしら演じる仕事に就いてる人には心に刺さりまくる作品だったと思う。撮影方法が独特で、またタイミングを見計らったかのように聞こえてくる太鼓の音がそれに違和感を持たせない素晴らしいバランスの映画でしたブロードウェイを見知ってる人ならマイケルキートンがあの格好で歩くことの凄さにたまげるかもwエドワードノートンがとてもよかった！登場した序盤では周りを翻弄し目を釘付けにして離させないのだが、中盤終盤と主人公の状態によってなんの違和感もなく存在感を操ってモブの1人になってしまうのだ。マイケルキートンの演技、脚本、特に撮影方法の効果もあるが主人公の精神状態をさす目盛のひとつとして完璧だったファイトクラブでも最高だと思っていたが、もっと最高な俳優だった。ラストはきっと夢や妄想だったのだと思う ",
      "ユニークなムービー, 見る価値のある\n a unique movie, worth seeing on a big screen ",
      "映画の力に溢れた作品\n 久々に映画の力に溢れた作品だと思った。もちろん、ずっと長回しにしてるわけじゃない、CGだって使ってるんだけどそれ故に、引き立つ、映画の力。嘘の力。これはドキュメンタリやノンフィクションじゃないんだ。確固たる映画の力。解釈は人それぞれ。それも、かつて、名画の魅力のひとつだったはずだ。 ",
      "さっぱりわからん\n さっぱりわからず、まったく面白くない。なんでこれが評判になっているのか理解できない。オチの部分だけはどうなったか気になったけど、それくらいかな。 ",
      "俳優だけではなく\n 様々な仕事でいろんな挫折があると思いますが、最後まで覚悟を決めて取り組む事の大切さを実感しました！大人のファンタジィです！ ",
      "それで、こんなタイトルね\n 途中までは、テンポ良く進んだと思う。そして、最後は賛否が分かれそうな気がする。そして、タイトルも理解出来た。ただ、もう一回は不要かな…。当然、DVDを買う予定もなし。 ",
      "舞台は映画より上か\n  ストーリーリーガン　トムスンは、もとハリウッドスーパースターで、「バードマン」という３本のブロックバスター映画を主演し、数十億ドルの興行収入を稼いでいた。しかし、そんな過去の栄光から数⒑年も月日が経ち、妻には離婚され、娘はドラッグ中毒から抜け出したばかり、役者としては鳴かず飛ばずで冴えない。しかし、落ちぶれても役者魂は健全だから、一念発起してブロードウェイで芝居を監督、主演することになった。芝居はレイモンド　カヴァーの短編「愛について語るときに我々の語ること」だ。やっとのことで公演にこぎつけたと思ったら、役者の一人が怪我で降板することになり、ブロードウェイで活躍するスター、マイクが代役を務めることになった。マイクは良い役者だが、わがままで自己中心の芝居オタクだ。監督、主演のリーガンを怒らせてばかりいる。おまけに大事な娘が一番くっついて欲しくないマイクに「ホ」の字で、気になって仕方がない。おかげで初演はさんざんな結果で終わり、批評家からは、ひどく酷評される。それでも一旦始まった興行は続けなければならない。リーガンは芝居に、もっと強い緊張と臨場感をもたせるために、舞台で使う拳銃を本物のけん銃にすり替えた。そして、、、。というお話。「舞台は映画より上だ。」と映画の中で、主人公リーガンが言うセリフがある。本当だろうか。掃いて捨てるほどの娯楽映画が制作され、映画産業は拡大する一方、派手で意味のない映画ばかりが幅を利かせている。そんな中で、良質の映画製作を続けている映像芸術家や映像作家たちは、確かに存在する。彼らが手掛ける先端技術を駆使して、映像、美術、脚本、原作、音楽、舞踊、衣装、フイルム編集すべてを統合した総合芸術として製作される映画というものは、そのスケールの広がりからして、芝居を超えているように思える。しかし、一方で舞台はやり直しが効かない。舞台と観客との１回きりの真剣勝負だ。ミュージカルに出演（主演ではない、端役だ）している女性と話したことがあるが、舞台前と、舞台がはねた後とでは、体重が少なくとも３キロは落ちているそうだ。それだけ２時間の公演で体を酷使して全身を使って役を演じて体重をそぎ落としているのだ。また、アマチュアオーケストラでヴァイオリンを弾いていたとき、舞台上では、オペラ「魔笛」をやっていた。冷たい女王とパパゲーノを前に、どっしり貫禄の王様が登場し、その場を収めるシーンで、王様がせりふを忘れた。舞台上の役者たちもオペラを見に来た観客も、沈黙の５０秒だか１分だかの長かったこと長かったこと。遅れて王様が思い出して歌い出したから良かったものの、この歌い手はひどいトラウマを抱えたことだろうし、観客は彼らの公演に二度と来ないかもしれない。ことほど左様に、やり直しの効く撮影や、編集でミスを消せるフイルムと、一発勝負の舞台との差は大きいい。同様に、生で聴くオペラは、一流歌手の歌うオペラのＣＤより価値があるし、ライブミュージックはミュージックビデオより価値がある。だから、舞台は映画より上だろうか。そのライブでやり直しの効かない真剣勝負を映画でやろうとしたのが、この映画「バードマン」だ。長廻しのワンテイクカメラワークで映画を撮影した。フイルムを撮っては切って継ぎ足してパッチワークのように継ぎ接ぎしたうえ、ＣＧテクニックを駆使して役者を使わずに動きを加えたり、背景を水増ししたりフイルムテクニックでカバーする。そういった現在の映画作りへの反抗、挑戦でもあったのだろう。ワンテイクだから、一人でも役者がとちったり、タイミングが他と合わなかったら、また初めからフイルムの撮り直しだ。準備不足とか、ハプニングとか、役者がどもったり、つっかえたり、ころんだりするのさえ許されない。カメラが行く先々で、準備万端、約束通りに登場したり、消えたりする役者たちの緊張は筆舌につくしがたいほどではないか。ブロードウェイの雑踏を歩くシーンがたくさん出てくるし、エドワード　ノートンが素裸になるシーンも出てくるが、写ってならないものが写らないように、失敗の許されないカメラワークも、緊張の連続だったことだろう。バックミュージックにドラム音を多用していて、画面に緊張感を与えている。ニューヨークの雑踏でドラマをたたくストリートミュージシャン、これを背景に芝居がうまくいかなくて、どなりまくるマイケル　キートンとエドワード　ノートンが　とてもおかしい。いつまでも芝居バカで、役者狂い、二人ともいつまでも青春やっている姿。それが滑稽なのは、観ているわたしたちにも共通する「いつまでも成長できない自分のなかの青春」を抱えているからだ。そんな成長できない「男」を、彼の芝居をよく理解して見守っている別れた妻が居る。彼が落ち込んでいるので励ましに来たら、すぐ図に乗って男は、妻とよりを戻そうとして俗物性丸出しにする愚かさ。そしてそんな父親を激しく批判しながらも、深い愛情で観ている若いが人生に疲れたドラッグ娘も、この男には、できすぎた良い娘なのだ。　数１０年前映画「バードマン」を主演した、かつてのスーパーヒーローというが、彼は自分なりに芝居の道を歩んできたのであって、冷たいが理解のある元妻と娘をもち、ブロードウェイで芝居を続けられる幸せな男ではないか。批評家にこてんぱんに批評されても、妻子にきついことを言われても、芝居のパートナーに演技で追い越されても、良いじゃないか。でも、それを良しとせずに、いちいち脳天から火がでるように怒り、ジタバタして、悩んで、過激に反応するマスター　キートンが、とてもとてもおかしい。本当に役者がすべての人生なのだ。喜劇映画じゃないのに、とても笑える。酔った勢いで芝居評論家に毒付いて暴力的ともいえる詰め寄り方をして、批評で「完全におまえをつぶしてやる、」とまで言わせる。この人は、最後の舞台で銃が放たれたと同時に、席を立って出て行った。このぼやけたシーンが良い。ここで感動した。芝居のパートナーに、「舞台でおまえが玩具の銃で脅かしたって全然怖がってなんてやれねえよ、」と言われて自分の演技に勢いがなくなったのを指摘されたと思い、怒り狂って本物の銃を出してくる、彼のとっ拍子もないアクション。これは何だ。舞台への愛、「舞台：いのち」という男の舞台への深い深い思いを描いた作品なのだ。舞台の好きな人、役者をやって人の熱狂を体験してしまったことで役者としての昂揚感が忘れられない人、演じることが好きで好きで仕方がない人にとっては、この映画は忘れられない映画になるだろう。画面が一様に暗くて、全部がいつも「舞台裏」みたいに見える感じで統一されている。最後のシーンでは、「バードマン」は役者として突っ走っていって飛ぶが、墜落して死ぬと思うけど、「バードマン」は、人々に希望を与え続けていくことだろう。役者は誰もが「役者ばか」で、役作りに悩み、役になりきって悩み、死ぬまで役者だ。実験的作風で、この監督の「舞台への愛」がしっかり伝わって来た。おもしろい作品だ。 ",
      "葛藤劇4重奏！！\n まず、疲れた。目で追いかけ、頭は、ここで書ききれないぐらい妄想、想像とフル回転！！一般ウケはしない。いい気分にならない。なかなか共感できない。賛否あるのも当然。でも凄い映画だと思った。多く言われている通り、ドラム音に載せて絶大なインパクトのある映像に、自分自身＝バードマン、娘、共演者、マスコミ、印象に残るシーンの連続の前に、これだけの葛藤劇、そう滅多に観れない！！一般的に、ブロードウェイの舞台に立つだけでも凄いと思う。しかし、リーガンではなくバードマン。呪縛なのかもしれない。世界的にヒットしてしまったプライドもあるのだろう、まだまだやれる思いも。そしてプレッシャーも。我々の想像を越えて。悲しいほど、バードマンだった。 ",
      "ハリウッドの楽屋オチ感\n 話題の長回し演出もあって、観てる間は楽屋を覗き見してる感覚でとても楽しかったです！しかし特に何も残らなかった。娯楽として消費される役者の人生を描くことで、ハリウッドへの皮肉になってるんだと思うので、業界人･プロウケはいいだろうな、と感じました。でも素人である私は｢そもそもそれが役者だし、望んでその業界に身を投じたのは自分たちでしょ？｣と思ってしまうので悲哀とか虚無感みたいなものは感じませんでした。あ、エマストーン可愛かった！ ",
      "難しい…\n 予告編で気になり、見てきました。知人からカメラワークがすごいと聞いていたので、そればかり気になりました。現実と幻想が入り乱れていて、不思議な感覚が味わえました。 ",
      "何かを追いかけたくなる\n バットマンを演じたキートン。ハルクを演じたエドワード・ノートン。売れない女優役で売れたナオミ・ワッツ。めっちゃ可愛いエマ・ストーン。いちいち面白い会話。笑える超能力。全編に散らばる面白さが心地よい。ほんの数日間の舞台裏のストーリーなのに、なんだかすごい映像技法で、感覚を撹乱された。かつての成功体験(バードマン)からの脅迫観念。「高尚な舞台芸術もいいけど、お前の輝かしい成功は、誰にも馬鹿にされる筋合いはない！」。いや、ほんとその通り。それでも、どうしようもない自己承認という欲求。私たちは、誰かに愛されなければ、この世に存在する意味はないのか。それでも結局、この世はワンダフルなのだ。悶絶する反面、そこに予期せぬ美徳か備わるのだから。中年だからこそ、身に染みる面白い一本。 ",
      "二重にも三重にも\n バードマンである。そう「バードマン」というタイトルでなければならない。この映画のためにも、そして米映画のためにも。サブタイトルの「あるいは（無知がもたらす予期せぬ奇跡）」である。そう、全編を観終わった時、その本人は「無知」であり、それゆえに「期待」し、最終的に、それを自嘲しなければならないことに気づかされる。自分の期待はなんだったのか、自分はこの映画に何を望んでいたのか、それをすべてうっちゃられる。わかったつもりでいて、逆に嘲りの対象となる。これは、映画の脱構築なのだ。 ",
      "正気と狂気の境界線を行き来する幽鬼マイケル・キートンに痺れる作品。\n 非常に良かった。特筆すべきは境界線を曖昧にし続けた演技・演出・構成。現実と非現実の境界線。正気と狂気の境界線。画面に映し出される全ての要素が物事を明確に線引きせず、常に曖昧な部分を残して結論を出し切らない。境界線を行き来する不安定で刺激的な展開に序盤から惹き込まれました。境界線の曖昧さが特に目立つのがリーガンの控室。本作は彼が控室で独り過ごす場面と、外に出て周囲の人間に翻弄される場面に分かれていますが。周囲の人間に翻弄される場面を“原因”としたら。控室でリーガンが独り過ごす場面が“結果”に。第三者の目が無い中、リーガンの主観で進む控室の時間は。現実と非現実、正気と狂気の境界線が常に曖昧で観る側も翻弄されます。翻弄され続けた末に。或る場面でスッと作中のルールが破られ。……曖昧だった境界線が“完全に”線引きされる。その瞬間を過度に盛り上げない呆気無さ、或る種の上品さに痺れました。その後は凄まじい速度感と共に傾斜を駆け降りる怒涛の展開。濁流に呑み込まれ圧倒される中、迎える一つの結論。予測される結論に至ったことに、至ってしまったことに深く息を吐きました。そしてエピローグとも言える終盤も終盤。これまでを一新する雰囲気の中で挿入される或る場面のインパクト。絵面の馬鹿馬鹿しさにも拘らず、それが意味することを理解して。最後の最後まで翻弄される作品になっていました。正気と狂気の境界線を行き来する幽鬼マイケル・キートンに痺れる本作。話題になっている全編ワンカット風の撮影手法。これまで観たことが無いモノを観ている興奮と共に。事態が明確に切り替わらない違和感もあり、境界線を行き来する曖昧さを維持し積み重ねる作用もありました。繋ぎ目を馴らしたエマニュエル・ルベツキの手腕に只々圧倒されました。正直、話自体の目新しさは比較的少ないですが。その見せ方、魅せ方が非常に新鮮でグッときます。オススメです。 ",
      "バードマン\n  長回しのカメラワークが独特の緊張感を与える。妄想から逃げる事ができない、窮屈な閉塞感は、楽屋裏の狭い廊下のようだ。突き当たりのドアを開けると、過去と現在と現実と妄想が、シームレスにつなぎあわされ、見ているものを、奇妙な混乱へ陥れる。主人公レーガンは、開き直るように、死へと突っ走る。エゴや見栄、栄誉や屈辱全てのものを投げ出して。 ",
      "カメラワークの興奮、現実とリアルの境界線\n 長回しのカメラワークは、みていてワクワクした。そして、どこまでがリアルでどこまでが妄想なのか。「ブラックスワン」を思い出させるスリル。しかしまあ、しょぼくれたマイケル・キートンが、どうみても役所広司にみえてしかたなかったのには参った。 ",
      "バードマン\n アカデミー賞作品賞、監督賞、脚本賞、撮影賞受賞作品1番印象に残るのが撮影かなと思う楽屋から舞台に移動がすっごく丁寧でワクワクしたPOVって呼ばれてる撮影方法？クローバーフィールドとかパラノーマルアクティビティーみたいな感じで撮られてるていってもカメラマンは役者じゃなくてただのカメラ神の目脚本は楽屋から舞台に移動して演技に入るまでのテンポが良すぎるからもう一度見て理解したいなと思かな ",
      "おもしろかったけど個人的な雑念が多くて集中できず。 落ち着いた状態...\n おもしろかったけど個人的な雑念が多くて集中できず。落ち着いた状態でもう一度みたい。長回しのカメラワークがいい。主人公のリアリティがそこにあった。 ",
      "あのシーンは想像したが。\n  東宝シネマズで鑑賞ステージの落ちを最初に見た瞬間、あ、最後は本物の銃を使うんだな。と思ってしまった。多くの鑑賞者がそうなのではないか？ラストシーンを何にするかさまざま考えられたと思う。ステージで終わるラスト。新聞記事で終わるラスト。バードマン出して終わるラスト。本作のバードマンが飛び去るシーンを連想させる終わり方。自分は好きでした。なかなか見ごたえがありました。 ",
      "昔とった杵柄。。。的、哀れな男\n  飛行機内鑑賞②。予告を観てから、観てみたかった映画のひとつ。正直言って、もっと笑える映画かと。超能力を使えるバードマンが起こす単なるドタバタ劇かと。私は、洋画にまったく詳しくないので、オマージュとかにはまったく気づかないのですが、彼をかなり哀れな存在に仕立て上げていること、ハリウッド的な豪快でお金をかけ、街を壊すヒーローものなどを皮肉っていること、記者の書いた記事ひとつで映画の評判は大きく変動するという映画界のゆがみ？など、かなりの皮肉にあふれた物語ということはわかった。すべての瞬間が一つの空間であるような、同時進行的であるような長回しのカメラは個人的にはあまり好きではないけど音楽と相まってこの悲しい雰囲気を表すのに効果的だったのかもしれない。昔の栄光にすがる、哀れで悲しい男のものがたり。これが、私がこの映画につける感想です。・・・・・最後、わたしは彼は死んだんだと思う。 ",
      "んー\n リズム感は好きだったけどんー、なんか演劇批判？撮り方もあえて定点で長回したり、手持ちで長回ししたり ",
      "久々に面白いものを見ました\n 色んなレビューで、現実と妄想がシームレスで続くので分かり辛いと見ていたのですが、全くそんなことは無かったです。「インセプション」とかを難しいと思ったタイプの方には難しいかもしれません。テーマも明確ですし、非常に興味深かったです。アメリカ映画の昨今のメジャーフィルムの傾向に、一度でも疑問や反感を持った人なら、とても興味深く感じたと思います。またアカデミー作品賞は当然だと思いました。アメリカンスナイパーとか、いつものクリント・イーストウッド節より、映像技術や扱っテーマなど含め、余程チャレンジングな作品だと思います。ただ、マイケル・キートンの演技が……役にはドンピシャなので、上手いのでしょうけれど、映画内のキャラクターと同じで、どこか底が浅く感じてしまい、最後のシーンでも心動かされ切れないと感じました。彼にもう少し深みがあれば、リピートして見たと思います。エドワード・ノートンの演技の方が余程引き込まれました。エドワード・ノートンが出てるシーンだけで、もう一つの別の映画が出来そうなぐらい、彼の演技は圧巻でした。それと、マイケル・キートンの演技はさておいても、終わり方はあまりにありきたり過ぎて、つまらなかったです。ただ、あの終わり方をしたことで、監督の、絶対に今のCGとバカ筋肉満載のブロックバスター映画を認めない！という気持ちだけは強く感じました。素晴らしい映画でした。 ",
      "予備知識を持って観よう\n 主人公役のマイケルキートンがバッドマン役だったことを知っていないとなかなか理解しづらいのでは。アカデミー賞受賞で注目を集めたので「とりあえず見てみようか」という方も多かったはず。カメラワークや役者の演技が凄いのはすぐわかるけど、結局何が言いたかったの？と疑問を抱きやすい作品。映画自体よりも映画のバックにある現実を考えさせられます。万人向けでは決してないけれど、映画好き・演劇好きの方は見て損はないです。予告にあったCGを期待して見るとほぼそんなシーンはないので少しがっかりするかもしれません。ドラムソロのミュージックやカメラワークはクセになる斬新さです。役者が役者の本領を発揮している姿が見られる映画。 ",
      "なんとも分類しがたい映画\n コメディのようでもあり、シリアスでもあり、心理描写が中心の映画です。 ",
      "なにこれ映画？\n 9/24二度目の鑑賞。初回の高揚感が薄まるか…と少し心配でしたが、もっと深く理解できた気がします。最初はあの手法とド迫力演技に度肝を抜かれましたが、今回はセリフひとつひとつの意味、役者の些細な心境の変化を表情に見たりだとか、更なるディティールにフォーカスできました。セリフひとつとっても（特にエドワード・ノートン）いちいち真理をつきまくっている。日々進化する現代社会の中でその利便性、事象の移り変わりの速さ、物事の本質を見られない人々。言ってみれば蔓延する問題ではあるが、どうこうしようというよりも、あくまでもこれが今の現実であることを現実的に叫ばせる。これがこの作品のメッセージであり、この「バードマン」自身が結局どうなったのかとかそういうストーリー的なことは、個人的には、正直、どうでもいいのです。こんな映画を作る気概がある監督がいるという現実、これだけでもう幸せ極まりないです。-------------------------役者、演出、脚本、完璧。これらのアナログな要素だけでもここまで映画の枠を超越したものができるなんて…。おったまげました。めちゃんこ長いワンテイク（に見える）撮影が、現実の世界と妄想の世界をシームレスに繋ぎあわせて、観るものを人物の心情にグイグイ引きこむ。加えて錚々たる面々の渾身の演技で心はすっかりもってかれる。もうやり尽くされたと思ってた映画の世界だけど、まだ全然可能性があると教えてくれたすんげー作品。 ",
      "何年か後にもう一度見たい映画\n リアルな映画界や舞台などが細かく描かれている。ヒット作を作るのがいかに難しいかがわかった！笑マイケル・キートンやエドワード・ノートンが演じていることにより、より一層深みがました！一言一言の言葉が重く染みる映画。 ",
      "ちょっとな、\n 疲れました高校生には早いですw ",
      "理想を追い求める人\n 全体的に重い雰囲気の中、話が進んでいきます。物悲しいストーリーのような、ハッピーエンドどして捉えていいのか、観た後に考えさせられる作品でした。 ",
      "突き詰めたオトナには、身震いがする映画。\n 若い人には分からないかもしれない、観る人を選ぶ映画だと思います。とりたて仕事や楽器や趣味や子育てなど、何か一つのことを突き詰めたオトナが観ると、途轍もない共感と切なさが襲ってきます。突き詰めるということは必ずピークを迎え、若い奴に抜かれ、時代は変わり、自分が驕っていたことに気づき、世界からの不必要感に苛まれる。それにどう対峙するか、それとも逃げるのか、人生の大きな選択がくる。今の僕もそうです。そこに向かっている過程の人だって、未来を思い浮かべてみると、面白いかもしれません。そんなことを少しでも感じたことがないと、到底理解できない話。近年まれにみる、見事な脚本でした。主人公を演じたマイケル・キートンは、ショウビズ人生の波を体現している人だから、そのリアリティに圧倒されっぱなし。2時間通して切れ目がないように見せる、長回しにこだわった演出ギミックも見事。現実と空想と舞台を上手く繋げて、重くならないファンタジーに仕上げています。セッションを先に観て比べたのだけど、やはりこちらには作品賞の重みがありましたね。間違いなく、秀作です。 ",
      "うーん...\n 最初から最後までよくわからなかったです。ラストはあれは観た人が考えろという事でしょうかね、結局何が伝えたかったのかわからなかったです...もっと歳をとってから見るべきだったのかな？けれども、カメラ1台でワンカットのような撮影は凄いと思いました！ ",
      "(。-∀-)ﾆﾔﾘ\n 役者が演じる役者が、ワンカットの中に所狭しと潜ませている狂気に、終始ニヤつきが止まらない ",
      "相変わらず…\n 予告編で感じたようなエンタメ性はほとんどない。よく考えれば、バベルの監督なのだから当然。シリアスに話は進んで行く。現実と幻想の間を行き来しつつ、悲惨さが増す中での逆転も脆いものに思える。イニュリトゥ監督作品のいつものモヤモヤ感は健在。全くスッキリしないし、それだからこそいつまでも心にひっかかり、考え続けさせる苛立たしくも真実味のある作品になっている。その根底には自意識に苦しむ人間を悲惨なものとして慈しみつつも嗤い、愛しながら軽蔑し、宇宙や自然のスケールからの達観に至らせる根本感情があるだろう。 ",
      "思ってたのと違う\n 暗〜い映画かなんかと思ったら、バードマン、過去の栄光からもう一度再起をかけて、舞台をやる話。でした。そこに幾つもの、メタファーもあり、人間模様があり、楽しめる映画でした。 お父さんとして、娘とどう接するのか、別れた妻と別れた後も子供を通して、向き合う。主人公は、真面目に取り組んでいるんだろうが、どこか笑いが起こる。この映画を見て意外にも楽しめる映画でした。 いい意味で裏切られました。（笑） ",
      "四次元の風刺画\n キャスト（設定、実際ともに）、セリフ、ストーリー、、、一つ一つが「映画」「演劇」「メディア」などの象徴と比喩。文化としての「映画」に対する、歴史的俯瞰に基づいた現状分析、批判、示唆。映画を愛する者であればこその危機感の発露、あるいは問い掛け、警鐘と言えるかもしれません。細部まで非常によく出来ています。メッセージてんこ盛りです。出来すぎていてドラマのように観ることが十分に可能なので、メタファーがあることに気付きにくいかもしれません。おそらく三重くらいには観ることができそうです。しかし一枚で撮られている意味を四次元の風刺画と捉えると、最も強いテーマはやはり「映画」そのものになるでしょう。 ",
      "ブルース・ウェイン\n 現在のハリウッドを皮肉ったようで愛に溢れた作品。マイケル・キートン以外にこの役を演じられる俳優は存在しないし、それ以外も抜群の配役。テンポもよく、もちろん話題となっている演出も素晴らしかった。そしてまたドラムを基調とした音楽がかなり重要な役割を担っており、映画としてあらゆる角度から見ても隙がなかった。最後の白いマスクというかガーゼというかギプスというか、あれを着けたシーンでは姿だけでなく声もバットマンの頃にかなり寄せててバットマンファンとしては思わずニヤッとしてしまった。二度三度と様々な視点から見たくなる傑作だったなー。 ",
      "宣伝イメージと違うの\n 主人公に感情は入らなかった。シニカルな演出だから、嫌いなのかなこの世界が。そういうのは疲れる。技巧派なのはよく分かつた。でもそれだけじゃヒットしないね ",
      "悔しい\n 最後のシーンが意味わからず、帰って検索し理解して、それなら面白いと感じました。軽い気持ちで観たので油断してました。せっかくの映画なので、もっとメッセージをしっかり読んだ方が楽しめると反省。内容は理解しづらいので、つまんないと感じる人は多いでしょうね。だいぶ面白いと思いますが。 ",
      "現実と虚構の間\n  初めの一時間は正直言ってあまり好きじゃなかったです。アメリカ人の苛立ったおっさんたちが怒鳴りあうシーンが長回し（もどき）で延々と続き、疲労、フラストレーション、衝突しているおっさんのダンディズム的な雰囲気だったので、長回しもどきがとにかく重く感じられました。今までそういう映画は山ほどあるので、芸術映画気取りで、またか、という感じでした。ただ後半は秀逸で、前半でイマイチ映画の中で存在理由のわからなかった破天荒な俳優の主張（ストイックなまでに舞台にリアリティーを求める姿勢）が、主人公の人生の中で実現していく。その過程がまるで「ブラックスワン」のように、意図と無意図の間で、極限状態の中で奇跡的に実現する。現実が虚構に侵入する、もしくは虚構が現実に侵入するというとても奇妙な現象、そしてそこに一瞬の芸術のひらめきを求めること、それがこの映画の意図だと思います。俳優として生きるゆえに、家族を顧みず、人間としての自分の人生はただの空洞だったと嘆く主人公に、それがあなたの人生だった、現実だったと励ます元妻の言葉がそれを物語っているように思います。芸術とそれ以外の芸術に類似した表現、例えばデザインや漫画などの大衆文化との違いは、作者の現実がいかに如実に再現されているか、ということだと思います。逆に言えば大衆文化でも芸術の高みに消化される可能性は十分にあり、昨今ではその境界線の探り合いが盛んにされているような印象を受けます。この映画は、「ブラックスワン」の極限状態に一瞬きらめく真実の美、「君と歩く世界」での、虚飾のないリアルな物語性、そして「ゼロ・グラビティー」での長回しによる体験としての映画、を思い出させます。それにしても、イニャリトゥ監督といい、クアロン（ゼロ・グラビティ）の監督といい、知る人ぞ知るアルトゥーロ・リプステインといい、ギレルモ・デル・トロといい、メキシコからはかなり優秀な映画監督が出てきていますね。 ",
      "ショウほどイカれた商売はない\n 2014年アカデミー賞作品賞受賞作。主演男優賞は残念ながら逃したものの、主演マイケル・キートンのはっちゃけ演技がやはりこの映画最大の見所。悲哀たっぷりなのに笑える。かつての名声も世間の評価も娘の尊敬も手に入れたい。落ちぶれたスターじゃなく、“役者”であると認められたい。一方で、自分はやっぱり単なる落ちぶれたスターに過ぎないクズ野郎だという自虐的な思いに苛まれてもいる。彼の必死すぎる姿には笑いつつも応援したくなったし、あのトチ狂った行動を取る終盤にも強烈な皮肉を感じた。あんな行為ですらショウの一部になる世界。存在証明の為に己の命を削るという矛盾。少し『ネットワーク』や『キング・オブ・コメディ』っぽいね。あとは演劇バカ一代E・ノートンもすれっからしなE・ストーンも実は一番頑張ってたマネージャー役Z・ガリフィアナキスも良かったけど、良くも悪くも印象的だったのは劇評論家のバアさん。あいつスッゲー腹立つ！「お前が気に入らないから舞台を潰してやる」みたいな事を平然とのたまう人間に評論家を名乗る資格なんて無いし、おまけにあの人は自身の影響力を知ってる上に金までもらってる。ヤなバアさんだよホント。登場するキャラが皆ひとクセあってそのうえ生々しい。映画人vs演劇人の意地の張り合いを中心とした、ショウビズ界にまつわるブラックユーモア満載の内容も面白い。映画と演劇に上も下も無いんだから、お互いにへんなプライド張ること無いと思うけどねえ。...ただ……個人的な意見だが、この映画は物語に対して映像手法が前面に出過ぎていると感じる。全編擬似ワンカット撮影。うん、そりゃスゴいと思う、確かに。非常に緻密な計算のもとに撮影されてるんだろうと思う。けど本作の場合、その手法にどんな意味があるのか？本作の場合は、映画と違って何もかもが地続きで一発勝負である舞台の雰囲気、言うなれば“ライヴ感”を映像で表現しようとしたのだろうと推察する。全編を彩るジャズドラムの即興演奏も、そのライヴ感を演出する上での選択だったのではと思う。だがそれならば、多少映像表現の幅を狭めてしまってでも“擬似”ワンカット撮影ではなく本当のワンカット撮影を貫くか、あるいは舞台の幕仕立てのように超長回しを数回に分けるスタイルを取るべきだったと思う。VFXや編集の入り込む余地がある時点で、舞台“感”の再現には成り得ないと思う。...まあ、映像に陶酔感を与えるという点では、このめくるめく擬似ワンカットは功を奏していたと思う。ぐるりぐるり回る映像と次々切り替わる登場人物やシチュエーションを楽しむことはできた。だが結局のところだ、「スゲーどこまでワンカット？」と考えながら鑑賞してる時点でそれは映画の物語に対して没入できているとは言えない。私的な意見だが、映像はあくまでテーマを語る上や観客を物語に没入させる上での手法であるべきで、手法そのものが前面に出てきても、僕は「巧く撮れてるね」以上の感想を抱けない。実際、せわしなく動き続ける映像に加え、登場人物どうしの会話も矢継ぎ早に繰り出されるので、登場人物やドラマに感情移入しきる暇は少ないと感じた。...以上。話題になっている映像についてはあまり評価しないが、俳優陣の演技は見応え十分だし、ショウビズの舞台裏やそれにまつわる皮肉な笑いがたっぷりの映画。観て損はない作品だと思います。<2015.04.11鑑賞> ",
      "ドラムサウンドが映画セッションかとw\n 音の効果とカメラワークが良かった。ストーリーは……う〜ん、この世界に生きる人じゃなくてよかったよw ",
      "わからん。\n  なぜアカデミーを獲ったのか理解できない。俺がバードマンを理解できるほど成熟してないのかと思う。全編1カット風味で話は進む。あくまで、風味。日付けが変わったり時間が飛んだりする。そんな事があるから、上手い事CGで誤魔化してあんだろなと思う。実際、1カットで撮ってたとしても、長回しに拘る必要を見出せない。編集次第と言われる映画業界に真っ向勝負ってわけでもないだろう…。実際、1カットに見えるような編集は入ってる。話題性なのかしら…。ただ、カメラが切り取るアングルは、いちいち気持ち良かった。時々1カットだという事を忘れる程に。最後、主人公は幻に嫌気がさして自殺したのかと思いきや、空飛べてましたみたいなオチで、益々薄っぺらい人間の性を…ん〜…踊らずにいられない人間の悲哀をとでもいおうか、そんなものを感じました。だからと言って教訓にしようとか、共感できるとか、救われるとか、そういった類の感情は一切湧かない。 ",
      "演じることのライブ感。\n 今年一番だと思うんですけど、みんな評価厳しいなー。確かに不思議な映画ですけどね。 ",
      "アメリカンエロジョーク、ブラックジョーク\n 3.5という星の数がすごく合う。先の読めない展開は素晴らしいですし、とにかくセンスが光ってます。が、とにかくエロジョーク、ブラックジョークが笑えない(すごい多い…)終わってから誰かと話したくなる。分かりにくいからこその魅力でしょうか。ちょっとだけ風立ちぬを見た後の感じに似ています。評価を得ているものを実際に見た後の腑に落ちないかんじ。 ",
      "バードマン あるいは（無知がもたらす予期せぬ奇跡）\n 私は頭が悪いせいか全編通し難しすぎて全く頭に入らない疲労感MAXの作品でした。カメラワークが斬新かつ新感覚で評価されているようだがとにかく疲れた。ツリーオブライフ以来の駄作でした。 ",
      "冒頭、宙に浮く主人公のバックカットで、この映画の異様な世界観を理解...\n 冒頭、宙に浮く主人公のバックカットで、この映画の異様な世界観を理解する。ストーリーで引っ張る映画ではない。テーマは、パッとしない人生からの脱出と、現状の商業主義的な映画界への批判、そして排他的な演劇界への批判。後者はよく分からないところも多かったけど、アカデミー賞を取ったということは、現在の北米では共感する人が多いのでしょうか。それでもって、主人公が批評しまくった舞台批評家に、最終的には救われるという皮肉。誰もが、見てスッキリするタイプの物語ではないです。キャラクターと絵（演出・映像）が見所で、それを楽しむべき映画。24グラムのときはテンポよくてすごいなーと思ったけど、今回はエピソードを詰め込みすぎて、主人公の感情理解が追いつかず、結果的にラストあたりでは映画疲れしていましたw ",
      "じわじわくる\n 「じわじわくる」とタイトルに書きましたが、ド派手なことが多い昨今の映画をやんわり、いやガッツリ否定しながらもまるで一つの流れのようなシーンをシームレスに繋いでいく手法がうだつが上がらない元スター俳優（ヒーローモノで一世を風靡した）のとうとうこんな歳になったけどオレどうすりゃいいんだという焦燥感が徐々に空想と現実が曖昧模糊になっていく彼の心象とリンクしていくかのように世界を切り取っていく様を見せられる。あとでアレはなんだったんだろう？とか色々示唆に富んだセリフなどあとでじわじわくる映画でした。ただこれがアカデミー作品賞っていうのは？って感じでしたけどね。監督、脚本、撮影とあと主演賞だと思うんだけどなあ…。 ",
      "舞台と役者たちをメインとした人間ドラマ\n アカデミー作品賞であると知って興味が出た。TVCMも素敵。作品の雰囲気としては、個人的に爽快感を求めてしまった ",
      "つまらなかった。人気者が落ちぶれて再起をかけて必死にもがいて挙句の...\n つまらなかった。人気者が落ちぶれて再起をかけて必死にもがいて挙句の果てに不本意な形で注目され再浮上がとりあえず成功したけど、心の闇は解消されずに、案の定の結末。うーんと、これをみて何を学べと？生きる力にしろと？エドワード・ノートンは良かった。上手いし、彼が出てくるシーンは見ごたえがあった。「ファイト・クラブ」がまた観たいと思ったぐらい良かった。ノートンがね。 ",
      "期待したのに\n カメラワークに疲れるのと、現実と幻想の行き来に疲れた。難解すぎて途中で飽きてしまった、、、 ",
      "男版ブラックスワン\n あれに似てるねって何かに例えるのが癖で、それで言うと「ブラックスワン」。繋ぎ目のないカメラワーク、ずっと鳴ってるドラム。これは凄い、魅力的な演出だった。キャスティングもいいんだろう。このヒーローが溢れかえってる時代に、大人向けヒーローの先駆けとなった人が演るからこそ意味があるのかな。ヒーローを演ってる人に真面目な演技は出来ないなんてイメージを払拭したいとか？うーんメキシコの人の考え方にいまいち乗れない！ ",
      "2015年アカデミー作品賞など\n 彼を見る目であったり彼から見える世界だったり‥視点の切り替わるタイミングが独特。何が本当で何が虚構なのか混乱する。思わせぶりなエンディングは、色々な見方ができるのだろうけど‥哀しい。音楽が印象的でカッコいい！ ",
      "文句をひとつ\n  『ゼロ・グラビティ』が凄かったのは宇宙を舞台にしているのに描くのは一人の女性の「生きたい」という単純な感情を本来なら見世物であるＶＦＸを駆使して表現したことで、この作品もリーガンの「復活したい」気持ちを中心に描いており小説に例えるなら心象を描いた日本でいうなら私小説に近いつくりだ。だから冒頭の隕石も浮いているも街角で怪獣と戦闘があるのも空を飛ぶのもリーガンの心象、心の中を描いているからおそらくそのためのノーカット(風)演出なのだろう。「復活したい」リーガンは自分がいるブロードウェイがリーガンと同じ人間達がたくさんいる場所であることを知りショックをうける。辛口の批評家も浮浪者もおそらくかつては舞台俳優を目指してしていたのだろう。そんなところにリーガンは飛び込んだのだ。心の中のバードマンはささやく「こんなところやめてはまたヒーローやろうぜ。人が観たいのは中身の無いハデな見せ場なんだ」そのささやきにリーガンは気がつく、そしてクライマックスでまさしく「人が観たかったものをみせる」のだ。バードマンの目的とはちがう方法でだ。これがアカデミー賞をとるのはよくわかる。演劇人にコンプレックスを感じているかもしれない映画人ならこのラストを支持するだろう。演劇よりも映画の“勝利”だからだ。ただ、ひとつ不満がある。リーガンは今の表現でいうと『エクスペンダブルズ』シリーズに出そうな設定だが、演じているマイケル・キートンはけっして下手な演技をしない役者さんだ（だから、ライバルに彼よりも演技が上手いエドワード・ノートンを入れたのかもしれない）だから、そこにどうしても違和感を感じてしまい個人的にはなにかしこりが残ってしまった。せめて彼に主演男優賞をあげろよ！ ",
      "新たな金字塔か！？\n 脚本、音楽、キャストは言うまでもなく素晴らしかったが、カメラの全編一本取りは恐れ入りました。かつてヒッチコックのやった手法以来とかなんとか。１日、という単位のない切れ目のない世界では、主人公の狂気も俳優達のストレスも、世の中さえも地に足のつかないスリルを感じることができます。俳優、有名人という生き物についての映画だった気もしますが、やはり最後は一人間としてのシンプルな感情が浮き彫りにされていくのは大変映画として見ごたえがありました。出てくる人間たちはすべて、渇いていて何かを欲しています。自分には何があるのか、そんな問いかけもあった気がします ",
      "映像と音楽\n  アカデミー賞を受賞したという事で観に行きました。賛否両論あるようですが、私は好きです。やはり、カメラワークがとても面白い！現実と妄想が一緒になっていたり、音楽が盛り上がると実際にドラム演奏者が出てくるところとかツボでした。思ったよりコメディ色が強くて楽しめました。ストーリー展開は割と普通。映像と音楽を楽しむ映画だなと。。あの寺島しのぶのネタバレは本当に罪ですね(笑)でも言いたくなっちゃった気持ちが今ならわかります。ラストカットは最高でした。。エマストーン、いい味だしてました。。 ",
      "疲れたー\n アカデミー賞作品賞受賞ということもあり、難しい映画だが楽しめた。しかし、カメラワークがワンカメ風楽しめだったのもあり、ひじょーに疲れる英語。 ",
      "こんな作品に出会って良かったのか…\n アカデミー賞。ほんと色々な作品が受賞しているが、この作品がそれに値しているのはさておき、撮影の仕方に興味ありあり。見たことない映像で引き込まれていく。。アメコミ原作のヒット映画を野次りつつ、1日1日を奇妙に描いていく。この作品にでている人物たちはみんな何かに取り憑かれているのではないか…けど、それがリアルなのかもな、と。演劇の世界では。。。怪作、としか言えません。けども素敵さが漂っている。見終わった後の奇妙さ、が後を引いてます。 ",
      "長回しの撮影スタイルとドラムの音が印象的な作品でした( ´ ▽ ` )ﾉ\n 長回しの撮影スタイルとドラムの音が印象的な作品でした( ´ ▽ ` )ﾉ ",
      "ヒドイ\n もう少し期待して(T . T) ",
      "悪夢だとか\n  ダークファンタジーだと言いながら、細かい笑いがたくさんあったりして、無駄に暗くなったりせず、変な毒を貯めることもなく、わりとライトに見られてよかったです。藤子F不二雄さんの短編SFなんかにもありそうな感じもしました。最後は救いもあってよかった。あれは本当に飛んでてくれて良いと思います。 ",
      "手放しで面白かったといえないが…\n  午前9時過ぎからの観賞。イメージとしてはもう少しリラックスできると思ってたら、とんでもない。効果音とカメラワークと癖のあるエゴをさらけ出す役者陣にすっかりやられてしまった。元バットマンに元バードマンを演じさせるキャスティングだけじゃなく、舞台が映画より上、とか色々な毒っ気も散りばめてあって、こういうの好きな自称映画通には刺さる映画だなぁ。終始力が入って疲れたけど、最後の目線にはやられたな。 ",
      "疲れた…\n 疲れた…鑑賞後の素直な感想…長回しのカメラワークの為か…エドワード ノートン の特筆した演技力!(^^)!エマ ストーン の愛らしさ(^^♪にもかかわらず全体でとしては、なんとか及第点… ",
      "大人のコメディ\n 年老いた俳優が過去の栄光にしがみつく…それだけの単純な映画ではなく、大人になることの難しさや複雑さ、やるせなさも詰まっていると思う。でも、結局みんな色々と考えたり、分析したりしすぎておかしなことになったりしてる。それぞれの過去や価値観を頑なに信じる大人を皮肉ってるから面白い。 ",
      "生々しく、笑える\n 人間の嫉妬、愛、欲望などなどが、生々しいセリフと体当たりの演技で描かれている。個人的にはとても好きな映画。ドラムソロ、又はクラシックの名曲を使った音楽もシーンに溶けあっていた。こんな舞台を観てみたいし、あの舞台の原作を読んでみたくなった。期待以上だった。 ",
      "実験的な作品を想像し、さらに実現して、なおかつ面白い\n  映画を珍しい手法で撮ったからといってそれが素晴らしいわけでもない。普遍的なイノベーションであれば別だけど今作はそうではないだろう。それでも『アバター』や『ゼロ・グラビティ』がそうであったように「そう撮ることで新しい感動が生まれる」のであればもう手放しで称賛したい。正直、ストーリーや人物造形についてそれほど掘り下げることもないだろうとは思う。超能力やバードマンの描写については妄想の産物だと言い切れるし、それらはどちらかというと今時のブロックバスター的な作品群への皮肉としての道具だと捕らえている。言うなれば悪ふざけやジョークの類で遊び心と言ってもいいのでは。ラストのことを思えばこの長いタイトルさえも虚しいし、悲しいのだ。そう、しっかり考えると悲しい話でしかない、と思う。でもそれだとコメディとしての価値が自分の中で保てないので掘り下げない。登場する主要の演者たちが実際のキャリアとかぶるような役になっているところはそれら背景をあらかじめ知っていないと笑えないので内輪受けと言えばそれまでだったりもする。名作というより良い意味で迷作であり快作である。もう一度観てあのリズムに浸りたい。 ",
      "長回しのカメラに疲れた\n 長回しのカメラに疲れた ",
      "アメリカの底力を見た\n 文句無しに今年一番の作品。(現時点で)最後には間取りがわかってきて自分も劇場にいるような錯覚に陥る。 ",
      "延々とワンショット（風）のカメラワークは臨場感すごいし、クライマッ...\n  延々とワンショット（風）のカメラワークは臨場感すごいし、クライマックス近くとのコントラストが際立つ仕掛けは充分効果的。「フィルス」に通じる所もあるが、あちらほど破滅的ではないまま物語は進行。オープニングから夢想と現実の行き来が繰り返されるので、観客はラストの出来事をどう解釈するか悩まされることになる。ここをはっきりと描かなかったのは監督の趣味だよな絶対。ズルうまいわ。きっとラストは何パターンか用意してるぜwキャスティングは秀逸！ ハングオーバー！シリーズのヤツがいちばんマトモな役回りだとかwww ポップコーン度は低いほうね。 ",
      "言葉にするのが窮する所・・・\n 私事的な感想文〜最初は(悪く言っとく)<絵>的にお洒落っぽさを狙ってる?意味判らん?事を結び付けてる?とも… 趣旨として芸能の世界の裏側で,演技とか作り物?でも無く、(此処ではえぇ❗️と想えた事)本気と書いて‘マジ’?の素の即興?でやっちゃったそのままのものを作品にしちゃって,上映した作品なんだ‼️と想わせた所の面白さに評価したい所・・・以上。 ",
      "難解\n アカデミー賞受賞作品とのことで、期待して鑑賞しました。が、難解すぎた…話しの陰鬱さと独特のカメラワークで、酔いそうになりました。ラストまでモヤモヤ。 ",
      "辺縁にいる人は見ようによってはカッコよく見えるもの。そんな感じのやつ\n 辺縁にいる人は見ようによってはカッコよく見えるもの。そんな感じのやつ ",
      "Black Dog\n 苦悩を描いた作品とはいえ、トレーラーを見る限りそこまで重くない作品かとおもいきや結構怒りや批判、苦悩に満ちた作品だった。一本の長回しに見えるのはすごいが、その分少し見るのに体力がいる。逆にそれがめまぐるしい日常世界へのつらさや苦悩を体感できる感じもある。もう一回見るなら1人の部屋でカーテンを閉めて観るような映画だと思う。 ",
      "ここには、\n ここには人が描かれている。問答無用で人が描かれていて、ドン底な心持ちも観終わったら不思議と癒されもして。うまく世の中を生きられる人なんかいない！そして、何よりエドワード・ノートンかっこいい‼︎「自分はインポなんだ」の告白一つでまた莫大に広がる人物像。堪らない。超かっこいいよ。嗚呼、堪能。 ",
      "予期せぬザック。\n  満を持しての作品賞の公開。しかし元バットマンがバードマンに？ なんて冗談も大概にしろよと思うキャスティングがバッチリ嵌った。 いや～面白かったの何の！好き嫌いが大いに分かれそうな作品だが、 個人的には大ウケ＆バカウケ。途中で何回ケラケラと笑ったことか。 今や落ち目俳優リーガンの起死回生を懸けた舞台プレビューを追う ほんの1～2日間を描いただけの話なのだが、観てる方は疲労困憊。 全編ワンカットで撮ったかのようなカメラワークにも酔いしれるが、 背後に流れる即興演奏のドラム、癖ある芸達者達のキワモノ感、 リーガン同様で嫌になる痛烈場面ばかりなのに瞼は開きっぱなし。 さぁどうする？次はどうする？パンツ一枚になって街頭を歩く(爆) リーガンの名場面はそういうことだったのか！？とＳＮＳの反響を 体感しながら(これシェフ！と同じ感覚ね)バードマンが囁く超自我に 彼がどんどん目覚めていく飛翔場面はハリウッド製の爽快なロマン。 映画界を皮肉り演劇界を批判し役者のエゴも剥き出しにしているが、 どのギョーカイにも存在する｢裏側｣を丁寧に描いていて分かり易い。 舞台で本番に挑もうとする俳優や、アンコールを笑顔で罵る俳優達、 実名入りでバンバン貶すところなんか(大丈夫か？)楽しすぎて爆笑。 リーガンと批評家タビサの一騎打ちなんて鮮やかすぎて隙がない！？ どんな罵詈雑言にも耐えうる屈強感が全くない彼のノーテンキな顔が そりゃ芸術家を名乗る舞台専門家には何をこの馬鹿映画俳優が？てな もんなんだろうなーといちいち納得するも、芸術家になれない奴が 批評家になる。なんて言葉にも大納得。場面は流れ、苦言は刺さる。 あちこちで巧い強弱をつけた展開は、バードマン自我に目覚めた彼を 一気に舞台で飛躍させるが…そういうことか～。ここでタイトルの (無知が～)の意味が分かるけど、確かに予期できないわねぇあれは。(あと予期してなかったのがザックの名演。あの馬鹿ヒゲ男が超普通！) ",
      "すげー難解な感じ、実際のブロードウエイを知ってるともっと楽しめるのかなー\n すげー難解な感じ、実際のブロードウエイを知ってるともっと楽しめるのかなー ",
      "二度観て理解\n 画像と台詞が意味深い。アカデミー賞を受賞した理由を理解。ラスト、彼女が何を見たのか、画像が浮かぶ。なる程。 ",
      "NYの風景が もっと見たかったし、音楽も期待ほどではなかった。話題...\n NYの風景が もっと見たかったし、音楽も期待ほどではなかった。話題の 長回しも手持ちで狭い室内中心で 爽快感に 欠けた感じ。これなら 故相米慎二監督の翔んだカップル の方がよっぽど良かったと思います。 ",
      "現実か夢か\n  ストーリーは難しくないし悪くないとは思うけど、都度画面で展開している内容が現実なのか妄想あるいは夢なのかが分かり難いことが多く、映画の中に入り込めず常に外から眺めている感じだった。感情を受け止めて感じる作品だと思うけど、これは致命的。娘のラブシーンも意味不明だしラストも現実ではないのかって…ワンショット長回しがどうとか、そんなものもどうでも良い。高評価される理由が自分には理解出来ません。 ",
      "カメラワークにセンスを感じた。\n 非常に観やすい感じだったのですが、終盤にかけて手荒い感じだったなって思います。 ",
      "NYとエマストーンが好き\n マジックインムーンライトに続き再びのエマストーン。完全にやられた、可愛いいこないだ久しぶりに丸の内を歩いて、ああかっこいい街だなって思ったけど、あれのもっとデカい版本物版がNYなんだろうと、バードマンが飛んでるシーンを見て思った。かっこいい話はどこがリアルでどこがフィクションなのかが最初わかりづらかったけどそれも狙いなんだろうな ってわかるからとてもいいストーリーだと思った笑えるシーンもけっこうあって、前の席の老夫婦は終始楽しそうだった。自分もこんな老夫婦になろう、とは思わないけどこっちも楽しくなったまたみたい、と思えるからいい映画でしょう ",
      "時って残酷。\n やっぱり、注目するのはカメラワーク。挑戦的で頭クラクラする。悲劇であり、喜劇である。 ",
      "なんだこの没入感は\n 映画が好きで演劇（舞台）にはほとんど興味がなかったのですがワンカットのような編集のこの映画をみて演劇にも興味がわいた。自分の目の前で事が起こっているかのような没入感に心躍らされる。なら演劇でいいじゃんと思う人もいるかもだが演劇だと役者の顔がアップで見れるわけではないし役者の後をカメラで追いかけることもできないわけで十分に映画である意義はあると思う。ワンカットのような没入感を楽しむだけでも見るに値する。 ",
      "ハリウッドと、ブロードウェイってこういう対立、というか、俳優同士の...\n ハリウッドと、ブロードウェイってこういう対立、というか、俳優同士の思いがあるんだなー。そういうところ、面白い。それをハリウッドが作ったこと、いわばやや自虐的なところがこれまでの大作には無い気がする。 ",
      "長回しのカメラワークは凄かった。音楽はドラムソロメインでカッコ良い...\n 長回しのカメラワークは凄かった。音楽はドラムソロメインでカッコ良いが、うざい。楽屋で時計がカチカチなる音がうるさくて気が散り集中できない。エマ・ストーンがクネクネして、あってもなくてもいいようなラブシーンが不快。 ",
      "主演にマイケル・キートンでバットマンとバードマンを掛けたタイトル。...\n 主演にマイケル・キートンでバットマンとバードマンを掛けたタイトル。これだけではコメディー要素たっぷりだしトレーラーもパンツ一丁で街中走ったり面白く作ってた。実際 笑い所もあり辛気臭い感じはなかった。ドラムが効果的。カメラワークと場面転換が自然で飽きない。 ",
      "個性派俳優の共演を満喫\n マイケル・キートンとエドワード・ノートンの息もつかせぬ駆け引きが満喫出来ます。ストーリーも今までないパターンで◎、エマ・ストーンって本当目が大きいなーと思って観てました。 ",
      "理解でけまへん…\n  難しかった…レイモンドカーヴァーの短編小説を読んでたらもう少しわかったかもです。でも村上春樹っぽいタイトルの小説でしたよね？愛について話すとき私たちが語ること、でしたっけ？わー守備範囲じゃないわーと思いました。ワンカットに見える映像に注目しすぎたのもあって、演劇と映画のストーリーのシンクロなど全然わからんまま見てしまい、エマストーンと日焼けマシン買いたがった男がいちゃつくあたりで、なんでそこでいちなりいちゃつくかな？となり、飽きてしまったともいえます。とはいえ、ラスト付近の演劇評論家にけちょんけちょんに言われて、ブチ切れてバードマンの声を受け入れて本物の血を見せてやろうぜみたいになって、本物の銃で芝居をしはじめたあたりの流れはゾクゾクしました。あれで自殺して終わりにならずに、ラストに窓の外でどうなったんですかね？エマストーンわらってたし上むいてたし、地べたでクラッシュはしてなさそうだったけど…映画界への批判など、ほう、と思える部分もたくさんありましたが。疲れてるのもありましょうが、頭使ってみるのめんどくさくなって、結果、で？なんの話やったん？てなりました。頑張って作った人ごめんなさい。音楽と映像はすごくカッコよかったです。エドワードノートンがうざくてうざくて仕方なかったともいえます。難しい系の映画を二日連チャンでみたらあかんな。 ",
      "長い長い映画\n 上映時間は2時間と平均的だが長回しで撮られているので物凄く長く感じた。よく言えば十二分に堪能できた。とにかく役者の演技が凄い。話の本質というか意味をしっかり理解することは出来なかったがこうゆう映画があってもいいと思った。今までで見たことのないような映画だった。 ",
      "ショービズ界の淀み\n ショービズ界版、ブラックスワンという印象を受けたけど、実在のネームがバリバリでてくるので笑えたし入り込めた。定点があまりなく細かく動くカメラワークはときに人物視点のようでもありまたファンタジックにもなる。好きだ。効果的なドラムもすき。妄想か悲劇か喜劇かリアリティーか、オチでどうとも取れるのもよい。 ",
      "没入感が凄い\n あの撮影の仕方は映画にのめり込める。まるでその場で全てを見ているかのような自分の存在感を感じれると言うか。かつてのバードマンであるリーガンはこの自分の忘れらていく存在、評価されない自分に悩まされる。そこには恐怖、葛藤、絶望が、、、次第にストレスから、謎の声が聞こえる。この幻聴、そして空想と現実、劇中劇と飽きない絵を一直線に見れる。とかく、役者が素晴らしい。もちろん演出も映像もサウンドも素晴らしい。超一流の実力。特にエドワードノートンが僕の一押し。完璧な存在感。素晴らしい。黄色の字幕とか、凄く新しくて色々工夫してる。ウィットに富んだ会話や、人物の魅力、どれを取っても一級品だと思う。作品賞とっておかしくないよこりゃ。黄色の字幕の意味とかは分かりません。でも案外見やすかった。 ",
      "アカデミー賞はまともだった\n これが4冠？な人が多いからって躊躇してたら後悔しますよ！まだ膝が震えてる〜パーカッション、長回し、オヤジ達のカッコ良さ。made in NYってやつか。すげーな…スゲーよ…そしてこれを選んだアカデミー賞って案外まともなんだと、一筋希望の光が見えました。あと、思ったのは、ここまでやられるとコピーもパクリもできないよね、そういうところもやってくれたね。 ",
      "日本人には？\n 英語の分からない日本人には字幕ではなかなか意味を読み取れない？ こういう映画こそ演技派の俳優さんに吹き替えしていただいて観てみたい。 それから中年のオッサンの汚い顔のアップの連続で後方の席での鑑賞を！ ",
      "業界内輪ネタ\n 芸能界、演劇界の内輪ネタでそれが面白いといえば面白いし、オナニーといえばオナニー。面白かったかつまらなかったか評価が自分の中で全く定まらない。しばらくしてまた見たくなるなら面白かったのだろう。賞を取ったようだが、見る人を選ぶ映画。 ",
      "アカデミー最優秀作品賞やけど本当に「6才のボクが大人になるまで」よ...\n アカデミー最優秀作品賞やけど本当に「6才のボクが大人になるまで」より良いんかな、と若干疑いつつ観た。共にアイデアのオリジナリティは凄いんやけど、同じ俳優で12年間撮影した「6才の」はリスキーなことに挑戦した監督の意気込みや信念みたいなものが素晴らしく、俳優のテクニックは時の流れに沿って逆に何とかなる感じ。こちらは一見ワンテイクみたいな長回しで、俳優や恐らくスタッフにも高度なものが求められたんだと思う。で、こっちに軍配を上げたんやな、アカデミー会員は。よくわかりました。確かに、音楽も良いし脇の俳優も良いしカメラも面白いし話もオチが見えなくて面白いし、映画としての完成度が高いと思った。でも一般的に言ってどっちが感動させるかというと、「6才のボク」じゃないかな〜。 ",
      "内輪ノリ⁈ これがオスカー？ってチョット冷めた。\n アカデミー賞候補だった「セッション」と見比べてしまいました。落ち目の役者の再起を賭けギリギリの精神状態をとことん追求した物語。役者とは？演じるとは？ショービジネスとは？昨今、子供じみた作品ばかりが興行成績を上げ衰退するショービジネス業界に一言申す的な内容…確かに主人公の心の葛藤（超能力じゃ無いですよw）を丁寧に描けているし、ワンカットの演劇的な演出も良く練られてるとは思いましたが、こういう内容の作品がオスカーを取っちゃうって、業界的に手前味噌すぎてアカデミーのプライドとか無いの？と思うとチョット冷めました。映画も含め、ショービジネスの低俗化はひとえに客の質の低下！と言う僕自身もVFX映画も大好きなんですが、マイケル・キーントンのたるんだ腹を観るのに120分は花が無さ過ぎて辛い。そんな意味でも業界本意な作品と言う印象を受け、作品の内容とは別に、これがオスカー？と言う意味で★一つマイナスしました。同じアカデミー賞候補だった「セッション」の方がよほど映画として完結していて良かった。 ",
      "楽しさが足りない。\n この映画が好き、と言わないと、映画好きな方々や通の方々から、「わかってないなー」、と批判されるんだろうな、と見終わったとき即座に思った。業界関係者内輪受け的な要素がやや強すぎるのでは？。アカデミー賞をとるのも納得。標準的な映画好き、娯楽好きのファンの嗜好とずれると思う。エンターテイメントの要素をもう少し強くしてくれたら、楽しめたと思う。ワンカット撮りの手法をほめるコメントが多くでてくるのも腑に落ちない。まあ、いままでなかった？少なかった手法なんだろうけど、映画を楽しむ上では、主要な論点ではないと思う。鑑賞前の情報にこだわりすぎ？それとも通であることの主張？ ",
      "難しい\n この英語は字幕でしか理解出来ない自分には理解出来ないでした。現実と幻想が入り混じる世界感くらいははわかりましたが… ",
      "描写がわかりずらいけどシンプル\n  エンドロールのドラム音がなった途端、やべえ！わからん！！という思いと共に、アカデミー賞受賞作が理解できなかった自分がアカデミー賞から見放された気がして辛かったです。はい。でも、改めて噛み砕くとそこまで複雑ではない映画だよな、と思えました。自分へのメモもかねて説明すると主人公は過去のヒーロー映画の栄光を引きずり、娘からも尊敬されない、かなり落ち目の元スター。再起を図りブロードウェイの難解な舞台に挑戦しますが、そこで自分の実力のなさと、ハリウッドの有名人ではあっても、真の芸術家たる舞台俳優にはなれないんだと、思い知らされます。どんなに頑張っても結局は有名人としての評価でしかない。トラブルからのパンツ一丁騒動も、舞台俳優としての評価からは程遠いものだと、批評家の老女に言われて初めて気が付く体たらく。主人公のおっさんは二日酔いの果てに本番当日、もう死んでしまおうと思うのです。バードマンにほとんど自我を乗っ取られてしまい、バードマンたる自分を殺して別人になりたい、なるしかないと思う。この心理状態は偶然なのか、主人公が舞台で演じる役の心理状態、葛藤と一致します。クライマックス直前、楽屋での元奥さんとの会話シーンは、舞台のテーマであった、愛について語るという事を初めて主人公が出来た瞬間です。死ぬことを決意してやっと元奥さんの心に響く、愛についての話が出来たのです。そして自死未遂。観客はスタンディングオベーション、新聞の一面を飾りました。そこでの謳い文句は、新しい表現の確立。この新しいという所がキモで、それ故に批評家の老女はうけつける事が出来ず早々に客席を後にしたのでしょう。その後のシーン。チープ極まりないアメコミヒーロー達が舞台上で何やらやっていたのは、主人公の夢なのかなと思います。そこにはヒーロー達が彼にとってチープなものであると決定的に認識された事を示しており、主人公の心の変化だと思います。だから最後に見たバードマンもトイレで排便をしています。かっこ悪いです。ラストシーンはバードマンではない新しい姿で羽ばたいた事を示し、娘に認めてもらえる父親になれた。というラストだと解釈しました。実は結構シンプルでスッキリした話なんだと思います。 ",
      "理解できず\n おっかけ撮影技術があろうと、それが映画で生かされてなければ意味がない。とても退屈な映画だった途中で寝そうになるほど←期待していたのと違った、最後のシーンでいみがわからなくなったため評価は低いです照 ",
      "久しぶりにワカラナイ作品\n アカデミー作品賞、監督賞受賞とのことで鑑賞、始めから終わりまで、作品の中に入り込めず出演者の誰一人も共感できずの状態。クライマックスでは、主人公が自殺未遂、そしてあの不可解なラスト、気づいたら、エンドロール…。それでも業界ウケする深い内容なのでしょうね、完敗でした、チーン。ミツ夫くん、ブービー、スミレちゃん、カバおくん、コピー…あらやだ、パーマン思い出しちゃったよ（泣） ",
      "素晴らしいの一言\n  話題のワンカット撮りにまんまと引き込まれましたどこで繋がれたのか分からないぐらい、途中でそんな事どうでも良くなるぐらい引き込まれました私はいかにもハリウッド！な映画も好きだけど、そのハリウッド映画をシニカルに見ていて、なおかつ、ハリウッド？ケッあんなの芸術じゃない！と上から目線で見ているブロードウェイ業界もシニカルに描いている所が、これがオスカーを取ったって事は本当なんだなーとNYの演劇業界を裏から見たつもりになれました誰しもifもしもあの時？とか考えてると思うし、まさに今自分がそう思ってるし、それを思っても仕方ないし、過去の栄光を再びって思ってもそうならないことを分かってる人生にもがいている、だけど前に進むしかないよねー自分では死ぬ思いで捨て身でやったことが以外と功を制して、願っていた結果になったのに、いざそうなると実際それが求めていた事じゃなかったけど、人生いいもんだよね、的なラストだと私は解釈しました超能力も、最初なんだろう？と思ったけど、飛んで劇場まで来た後にタクシーの運転手が無賃だって追っかけてきた時に、あーこれも主人公のもう1人のバードマンのイメージなんだな、と理解しましたバックミュージックとドラムの音の使い方が素晴らしくて、その音のおかげでさらに引き込まれましたとても音も効果的正直『バベル』はあまり好きではなかったしあの映画の良さが解らなかったけど、これはとても良かった ",
      "観れて良かった。\n 観れて良かった。 ",
      "緻密すぎる計算とカメラワーク\n 最初から最後まで、あたかも途切れのないリアルタイム進行のように見せるカメラワークは素晴らしい。あそこまで違和感を感じないワンカメのような撮り方は初めてでした。そしてドラムをベースとした音楽とOP、ED。とてもかっこよくて痺れました^ ^さらには実名まで出してハリウッドの映画システムや映画界について語るところなども斬新でした。映画製作、作り手だけらこそ響くメッセージや、映画の凄さ、厳しさが伝わってきました。また、ちょうどいいバランスで入ってくるブラックユーモアも楽しめました。しかし少し難しかったかなと思います。。。ワンカットのような特殊撮影は凄かったのですが、字幕がついていけない場面も。。でも、本当にかっこよかったです。そして最後のシーンも最高だ！ ",
      "主人公のストレス・プレッシャー\n アカデミー賞受賞作品観ました。主人公が過去の栄光と現在の環境におけるストレス・プレッシャーにどんどん追い詰められていく姿を描いた作品！はっきり言って「難しい！！！」翻訳のピントがずれているのか？英語わかりませーんが！w撮影賞を受賞したカメラワークカメラワークなのかなかなか作品に入り込めなかったです。。。カメラワークは斬新でした。ずーっとカメラを回し続けている感じで当たり前だけど撮影者が絶対に映らない！見逃せないのが音楽も最高にしびれました。役者の動きや、背中を向いて歩いている俳優たちの気持ちを音で表す！映画との音はめが絶妙です。あと、OPとエンディングこれもかなりカッコよかったです。ここも音ありきで！はい。この映画を観る上でのポイント１、主人公の精神状態の移り変わり２、音楽を味わう、映像と合わせて３、カメラワークを少し気にしてみる！こんな感じでしょうか！？凄い映画には間違いないですが、評価は人それぞれ興味がある方は挑戦してほしい映画です。 ",
      "映像も音楽もカッコいい！ 内容は、わたしには、ちょっと難解でした。...\n 映像も音楽もカッコいい！内容は、わたしには、ちょっと難解でした。でもきっと、クリエイターの頭の中って、このくらい混沌としてるのかもしれないな。というか、ハリウッドやブロードウェイの人たちからしたら、あるあるネタなのかも？ ",
      "偏った評価を貰ってしまった？\n  イニャリトゥ流時空間操作を封印し、ファンタジックな映像を取り入れた新機軸。ほぼ全編をワンカットで描くアイディアとその映像手法は見事で評価に値するが、そこまでだ。ジャンルは違うが、この撮影方法はヒッチコックが大昔に実験して、見事なストーリーテリングを成功させている。息継ぎができない画面の動きに、皮肉たっぷりのセリフの応酬を字幕で追うのは、かなり疲れるうえに、意味が伝わらない。映画俳優が舞台に再起を賭けるという、楽屋オチがアカデミーではウケたのかもしれないが、正直ついて行けなかった。ステージを背景にしたダークファンタジーは、「ブラックスワン」という傑作があるし。やはり、アリアガの脚本でなければ力を発揮できないのでは？唯一感心した台詞は「芸術家になれなかった者が評論家になる…」という件。 ",
      "本音の魂のぶつかり合い？!!\n セリフとドラムの奏音の魅力的な演出にみるみる引き込まれていきました。過去の栄光と現在の状況の狭間での葛藤。娘や共演者同士の本音をぶつけあう言葉と心の吐き出しは見ていてなんとも心地よい。現実と空想の不思議な絡み合いも心の葛藤をうまく演出しているんかなぁと思う。観客を全て惑わす不思議な映画？!!さすがアカデミー賞作品!! ",
      "うーん、わからん！\n 読解力が必要な映画。主人公の置かれた状況や、共演者たちのドタバタぶりが単純に面白かったりしたが、個人的には解釈しづらい点がチラホラあり、最終的にはなんだかよくわからないまま観終わってしまった。まさに『バットマン』をリアルタイムで観て好きになり、そこでマイケル・キートンを知ったクチなので、彼自身の話であるかのように観ていたが、パンフのインタビューによると、キートン自身は主人公に全く共感しないと語っている。思い返すに、劇中に度々登場する「バードマン」やある能力は、主人公が自分自身を守るためのプライドや自己顕示欲、自己愛の象徴だったのかもしれない。そんな「バードマン」とのラストシーンでの変化が、何をきっかけに何処で起こったのか？いまひとつ掴みきれなかった。オールワンカットの映像は、主人公やその周りの状況（+変化）を余すことなく伝えるのに効果的だったとは思うが、ちょっとトリッキー過ぎる気もする。 ",
      "撮影の見応えを観れば面白い\n  舞台を映画に持って来たような映画全編をワンカットで撮ったかのような編集アカデミー、作品賞・監督賞・脚本賞・撮影賞の4部門を獲得したが、撮影賞がピッタリくる撮影は『ゼロ・グラビティ』を撮った人レイモンド・カーヴァーの『愛について語るときに我々の語ること』が映画中の舞台だか、アメリカでのスタンダードか？日本では太宰治のようなものだろう題名の『バードマンあるいは(無知がもたらす予期せぬ奇跡)』の題名もその影響であろう主人公が自分で鼻を飛ばしたときに『メグ・ライアンの鼻をやった医者に頼めば？』ってセリフは→→→笑えるが、メグ・ライアン好きとしては微妙やったかな～ ",
      "映像が途切れないカメラワークは斬新\n  主人公の心の乱れを非現実的な描写で描いるブラック・スワンを髣髴させるが、輪を掛けて理解しにくくなっている。1番印象に残っているのは、サムがリーガンを捲し立てるシーン。関心事は芸術でなく名声、そのくせ、そういった人が溢れているSNS等は使わない。迫力があると同時に、思うことも多い。 ",
      "これは…\n  訳の分からない世界。　以上 ",
      "映画としてはスバラシイ\n 誰もが唸るであろう全編ワンショット風かつ練りこまれた映像。現実と幻想の境なく描かれる主人公の苦悩あるいは狂気。劇中劇の意味も含めよく出来た作品…なのだが、心が震えない。個人的趣向に合わないだけでの★3なので、気にせず自分の目で確かめて欲しい。 ",
      "1カット風に流れる様な素晴らしい絵でしたが、嵌らなかったな〜\n 1カット風に流れる様な素晴らしい絵でしたが、嵌らなかったな〜 ",
      "共感を得るには難しい？\n 音楽もカッコよく、映像も斬新で良かった。ただこの映画を英語がわからず日本語字幕だけで理解しようと思ったら伝わってくる内容が微妙に変わるし感じ方も違ってくるように思えた。理解をしてみたいなら知識をつけておかなくてはならないしただ賞を取っていることで興味本位にみたいのならば深く考えずみた方がいいと思う。 ",
      "転調に次ぐ転調\n 実にクール。シリアスな状況でピンっと張りつめた糸が、不意に、予想もしない展開で緩んだり、絡まったり、飛翔したり。転調に次ぐ転調。それをほとんどワンショットで見せるんだわ。凄っ！ショービジネスという異界で渦巻く情念っていうのは、それだけでドラマになるけど、ブロードウェイに対するコンプレックスを持った、落ち目で老いぼれたヒーロー役者のあがきっていう、ひねりにひねった設定が素晴らしい。もう後がないという焦り、もう一度喝采を浴びたいと渇望する心に、恥ずかしながら共感する。バードマンとのやりとりがまた楽しいのだけど、ウディ・アレンの『ボギー！俺も男だ』を彷彿させるというのは誰か指摘してるかな。 ",
      "笑えるけど難しい\n バベル以来のイニャリトゥ監督作品。果てしなく続く孤独がもたらす狂気なのか。かつて演じたヒーローが、幻想となってつきまとう。マイケル・キートンという俳優をよく知っているわけではないけど、バッドマンで有名な彼だからこその起用だったのか。エドワード・ノートンは、やっぱりステキ。あのストレートさが、舞台俳優というものを表現してるのか。疑問符だらけだけど、ラストシーンは再生を表現したものであってほしい。 ",
      "よくできた映画だなぁ、と。\n よくできた映画だなぁ、と。 ",
      "この映画は見る人を選ぶ\n  予想外に評価が低かったので、期待はしていなかったけれど、観てよかったでした。俳優陣の狂気に満ちた演技。カメラワークと展開。ドラムのリズム。展開の読めない緊縛感とそれがもたらす爆笑の数々。そして最後に訪れる奇跡と救い。あっと言う間の二時間でした。オスカー云々は置いて、久しぶりに「完璧に身を浸せた」パーフェクトな作品。皆がいうほど、難しい映画かしら？この映画は挫折と奇跡を描いたとてもとても上質な寓話にしか思えない。40過ぎたオジさんにはビシバシと届いてきました。でも自分が20〜30代だったらキートンに感情移入できてなかっただろうし、ラストで起きた奇跡も理解できなかったかもしれません。この映画は見る人を選ぶ。正確にはキートンとどれくらいコンテクストを持っているか？で見方が全然変わってくる。ラスト、キートンは死んでないです。間違いなくハッピーエンド。 ",
      "タイトルはバードマンの真実と挑戦,ならわかり易い\n  ニューヨークで、ジャズを聴きながら、高級なバーボンを飲んだ心境になりました。本来のタイトルは分かりにくいのですが、娘サムの存在が重要で、重要な最初と最後のシーンに納得。\"真実と挑戦\"はサムが繰り返していたセリフでした。還暦過ぎたオジさんのこれからも時々見たい映画に取って置きます。劇場鑑賞がお勧めです。 ",
      "最後の解釈は？？\n 説明するまでもなく、本年度アカデミー賞作品賞を受賞した作品です。むむー、難しいなぁ。なんて言ったらいいんでしょうか。面白くないわけではないけれど、結局何が言いたかったのか、よくわからないと言うのが正直なところです。最後はどう解釈するのだろうか？全編ノーカットで撮影されているように見える映像も、時々バックに流れるドラムの音も、とても効果的に使われています。役者さんも皆とてもうまいと思いますが、評価は⭐️⭐️⭐️です。 ",
      "やっぱり素人には…\n 難しかったー。アカデミー賞な作品なのかな。玄人が見るとたくさんの詰まってるんやろうなとは感じました。でも、ドラムのリズムだけでメロディーが無くても音楽が成り立つんやと感じることができました！これはそういう意味では映画館で見るべき作品ですね♪それと、話題のカメラワーク。きっと違和感あるやろうと構えて見ましたが普通の映画がどんな感じやったかと忘れるぐらいすーっと入っていけました。 ",
      "痺れ上がる\n 久しぶりにしっかりした映画を見た。まず、監督を含め制作陣がしっかりとモノづくりに挑戦している。脚本はブラックコメディ、いわゆる皮肉ものなんだが、ありがちな一方通行な皮肉じゃなくてハリウッド、舞台、テレビ、俳優、観客、批評家と全方向に向かって鋭く突き刺す秀逸な物語。そして、監督や脚本の意図をわかりやすく、それこそハリウッド的に伝えない考察に足る表現。モノづくりとはこういうことだと映画を見ている最中、物語以上に感動していました。全世界的に言えばオスカーはアメリカンスナイパーでしょうがハリウッド的にはぶっちぎりで本作だったと思います。 ",
      "不思議な映画だなと思ってるうちに終わる。これも引き込まれているに入...\n 不思議な映画だなと思ってるうちに終わる。これも引き込まれているに入るのかはわからないけれど、難しいけどわかるよその気持ちって感じの映画。 ",
      "アメリカの映画事情を事前に知っていれば...\n この作品を最大限楽しむにはアメリカの映画事情とかの付加情報が必要．これから観ようと思っている方には事前にyoutubeとかで批評を聴いておくことをおすすめする． ",
      "みんな　バードマン\n 過去の名声にとらわれ　舞台で成功を再び夢見る「バードマン」しかし　色んなトラブルに巻き込まれ・・・人間　誰でもバードマンだ　あの時は良かった　何であの時みたいにならない　主人公の彼のように名声ではなくとも　あーだ　こーだと　過去にとらわれ　今を考えない主人公の彼を観ていて　何だか苦しかったとても彼が幸せには見えなかった　とにかく昔の栄光が欲しくて　必死にあがく　彼の姿が描かれているしかし　主人公が　昔の作品「バットマン」のマイケル・キートンとは　驚いた。確かに彼だが　やはり歳もとり　顔も心なしか丸くなったような（笑）この作品は若者よりも年配者の方が　より　面白く観ることができるのではないだろうか私は年配者なので　そう感じたがしかし　あの長回しの　カメラワークには恐れ入りましたそして　あのラスト？わからない・・・いったい　彼はどうなったのか？ ",
      "「真の成功とは、何か？」を問いかけます。\n 先週04/10に公開した当該作品を遅くなりましたが、やっとで観てきました。当該作品は、ご存知の通り、2014年映画界の最高峰である米国アカデミー賞で最優秀作品賞を受賞した作品です。しかしながら、公開直後の先週末・映画ランキングでは、なんと6位と低調です。私の率直な感想は、「この作品が、American Sniperを負かしてNo.1になった事に驚き！」「ハリウッドの人々に受ける様に作っただけ」「真摯で誠実に創り上げたクリント・イーストウッドが可哀想。。。」でした。お薦め出来ません。。。無理やりポジティブに評論すると、次の通りです。「過去の栄光」とか「過去の成功体験」という表現がある様に、新たな進歩・成長の最大の妨げとなる事があります。その典型が、「ソニー」の繁栄と衰退です。過去の成功は、運や環境ではなく、自分の実力だったと人間は信じたいからです。真に認められ・褒めらたんだと信じたいからです。自分が一番かわいいから。周りの人や家族を犠牲にしていたなんて考えもしていないから。「真の成功とは、何か？」当該作品は、これを、聴衆に問いかけています。「無知がもたらす予期せぬ奇跡」の意味が、ここに隠れています。。。Michi ",
      "評価は高いが。\n 何の知識なくして観てわけわからない気がするのは 私だけだろうか。幻聴？幻像？超能力？何なんだの繰り返し。再起をかけ その為 心身ともに磨り減らし 辛い局面に立たされていたのは分かる。数年前に観たプリマドンナが プレッシャーに押し潰されていくさまを思い出した。トップを目指す=強靭な精神力は必須だろう。こんなに弱くて 何故 固執する？観ていてイライラしたのは 私の精神状態のせい？ ",
      "関係者\n 撮影技巧が・・例えば、子供の運動会にお父さんが映像を撮る。はじめから終りまで３時間だとしよう。その３時間を一度も停止ボタンを押さずに撮る。どんな映像になるか？それをそのまま実行したように見せる・・撮影技術、編集技術これに業界関係者が驚いた。ストーリーは業界人が落ちぶれて業界で生きていく・・この設定に業界関係者が共感した。それを見て感動するのは・・人生のたそがれを感じた年齢か経験の人と映画にくわしいと自認している偽業界関係者。そういう映画。 ",
      "「よくわからなかった」という方へ、中年のおっさんとして補助線を引いてみました。\n  レビュー欄では賛否両論が盛り上がっていますが、僕なりに補助線を引いてみたいと思います。(ちょっとネタバレ含みます。)人には誰しも多少なりとも「理想像」というのを持っていて、若いうちはそれを「目標」にして追いかけることができますよね。でも、人生の折り返し点を過ぎた中年になると、その「理想像」はいつの間にか「べき論」に変身して、自分を追っかけてくるのです。親としてどうあるべきだったか。夫や妻としてどうあるべきだったか。仕事キャリアはどうあるべきだったか。それらをひっくるめて自己実現はどうあるべきだったか。理想像を実現してなきゃいけない年齢になったとき、「まだ届いてない」とか「もう手放してしまった」とかの現実があるわけです。そのギャップと折り合いをつけて、それでも生きていくのが大人になるってことなんだなぁと最近思うようになったんですけど、それが「諦め」のように思えて辛くなることもありますよね。かと言って、なんとか自分を奮い立たせてあがいたとしても、ハタから見たらパンツ一丁で大通りを駆け回るような滑稽な姿を晒すようで恥ずかしい。映画の中で可視化されるバードマンを「置き去りにした理想像」とか「主人公のホンネ」として考えるとちょっと無理がありますけど、「やっぱり前の会社辞めるべきじゃなかったのか？」とか「やっぱり元カレ(元カノ)とヨリを戻したほうが幸せになれたんじゃないか？」とかいう「迷いが実体化したもの」として捉えるとしっくり来るような気がします。その迷いを断ち切るのではなくて、“自分の一部”として受入れて、取り込む。観客は一瞬、主人公がバードマンに戻ってしまったのかと思わされるんですけど、主人公は最後にその仮面をちゃんと脱ぐんですね。そして、ラストシーン。これを「シニカルなバッドエンド」として笑い飛ばすこともできるし、「ファンタジックなハッピーエンド」として感動することもできる、ハイブリッドなエンディングだったと思います。(決して悪い意味ではなく)消化試合を戦ってる人は前者を採ればいいし、(無謀と言われても)敗者復活戦に挑む人は後者を採って励みにすればいいのです(僕のように)。副題に(無知がもたらす予期せぬ奇跡)とありますが、これまた年を取ると世の中の色々が見えてきて、いまさら「無知」になるのは難しい。でも「無知なフリしてエイヤっと飛んだら、今まで知らなかった奇跡が起きるかもよ。」というメッセージだと考えると、ややハッピーエンド寄りで解釈してもいいじゃないかなと思ったりもします。 ",
      "生きる可笑しみ、生きる悲哀\n 上映が始まって、最初の3分、もう映画に引き込まれた。キャメラは最初から長廻しを続けている。５分経った。「えっ、まだ廻してるよ！？」１０分経った。「マジで！！」「これ、どうやって撮ってるの？」むしろ、この延々と続く長廻しの「妙」もあって、ストーリーそっちのけで、いったいいつまで、この長廻しの限界に挑戦し続けるのか？　そちらに注意がいってしまうのである。２０分経ってもまだ続く長廻しに、ようやくこちらも「驚き」から解放され、物語の中に入っていけるようになった。「こうなりゃ、映画の最後までやっちゃってくれ！！」というのが僕の本音だった。主人公は、かつて「バードマン」という映画で、スーパーヒーローを演じた舞台俳優マイケル・キートンである。彼にはこだわりがある。舞台が好きなのだ。舞台作品の持つ芸術性、ライブの緊張感、それらを観客に伝えたい。はっきりいって、映画で着ぐるみを着て、スーパーヒーローを演じたのは、金のため、生活のため、自分の地位を確保するための、まあ、いわば「方便」にしか過ぎない、と自分自身では思っている。しかし、演劇に情熱を注げば注ぐほど、彼の熱意は空回り。おまけにプロデューサーや、役者仲間たちと衝突を繰り返す。なにより、彼にとって一番「ムカつく」のは、したり顔で、舞台芸術のレビューを新聞に書く「演劇評論家」たちだ。あいつらに言わせると、自分はもう過去の栄光にすがっているだけの、落ちぶれた俳優のカテゴリーに入るらしい。そんな厳しい批評ばかりが彼の耳に入ってくる。彼はイライラする。かつて結婚もし、一人娘もいるが、奥さんとは別れてしまった。年頃の娘は、そんな父親をハスに構えてみている。彼女はマリファナなんかを吸ったりして、ちょっとヤサグレている。マイケルは、もうじき次の舞台公演がある。今はそのリハーサル中だ。演目はレイモンド・カーバーの「愛について語るときに我々の語る事」この作品はマイケル自身が脚色、演出し、登場人物を演じている。この作品の解釈をめぐって、新しくメンバーに入った役者と彼は対立する。この作品はどう演じるべきなのか？　彼は悩みだす。本当にこれで正解と言えるのか？　自分にもわからなくなってくる。そんなとき、彼には、ある声が聞こえてくるのだ。それはかつて自分が演じた、もう一人の自分。そう、「バードマン」の声だ。「ダメなら、またバードマン・スーツを着て、羽ばたいて見せればいいのさ」「映画の客はアホなアクションが大好きだぞ」「ミサイルを撃ち落とせ！　ヘリコプターをぶちのめせ！」「お前はバードマンだ！　さあ、飛んで見せろ！」彼はこの、もう一人の自分の声に頭を抱え、悶え苦しむのである……。本作は冒頭触れたように、長廻しのショットが印象的だ。まさに、上質の演劇を鑑賞しているかのようである。俳優たちの動きに連動して、キャメラは動くが、決して「手ブレ」をしない。ここら辺りが、監督のうまいところなのだ。今時の風潮だが、アホな監督は、すぐブレブレの「手持ちカメラ」とか、中途半端なワンシーン・ワンカットの長廻しを使う。なぜ、それを使う必然性があるのか？　と観客の一人である僕はいつも疑問に思う。僕は専門家ではないが、おそらく本作での撮影機材は、ただの「ハンディ・キャメラ」ではなく「ステディカム」を使っているはずだ。「ステディカム」はキャメラマンの体に固定され、手持ちカメラのように自由自在に動ける。しかし、その安定した機構によって、手ブレが起きないように制御されている。また、本作でバックに流れている音楽。特にジャズ・ドラムの演奏がいい。スクリーンに映る映像に、絶妙の緊張感とライブ感を与えていて「次は何が起きるんだ？」と観客を映画に引き込ませてしまう。本作の主人公は、紛れもなく舞台を愛している人だ。自分が輝ける場所はいったいどこなのか？　自分は何者なのか？難しい言葉で言えば「アイデンティティ」というやつである。彼はそれを必死で掴もうとしている。まさに雲をつかむように、彼は必死に自分を探している。その必死さが、第三者である僕たち観客から見れば、「ユーモラス」に、そしてある種「滑稽」にさえ見えてしまうのである。ところで僕は落語という芸術が好きだ。かつて桂枝雀師匠は「笑い」とは「緊張と緩和」が生み出すものだ、と言った。また、立川談志師匠は「落語とは人間の”業”の肯定である」と言った。まさに名言だ。本作「バードマン」には、この二つの名言がピッタリ当てはまるのである。本作の主人公マイケルは、演劇、舞台という「ナマモノ」そういう緊張感の中で日々を暮らす。そして「緊張」が極限に達すると、それを「緩和」するために、時折、暴走したり、感情を爆発させたりする。その生き様がなぜか、第三者である僕たち観客には、生きている事自体の「可笑しみ」と「悲哀」を感じさせる。彼は、どんなにもがこうとも、演劇の呪縛から逃れられない。また、それは自分が望んだことでもある。まさに”業”としか言いようのないものを背負ってしまった人物だ。どんなジャンルでもそうだが「芸術」に真摯に取り組もうとする人たちは、なにか”業”と言えるものを背負わざるを得ないのである。その覚悟がなければ、「芸術」をやる資格はないと僕は思う。 ",
      "ジェットコースターのような作品\n 　濃密な映像の連続にとにかく圧倒され、2時間が永遠のように長く感じられたが、画面に引き込まれているうちに気が付けば映画は終わっており、まるでジェットコースターにでも乗っているかのような気分だった。登場人物がそれぞれ心の葛藤を抱えエゴをむき出しにする有様に、観ていて人間関係のストレスを感じて自分は胃が痛くなりっぱなしだった。落ち目の映画俳優リーガンが孤軍奮闘するさまは、暗中模索で先行きが見えず何が正しい道なのか分からない中でも、とにかく己の信じる道を歩んでいかねばならないのだというリアルでシビアな人生像を我々に示しているように感じた。　理屈で考えるよりは感覚で楽しむ映画なのではないかと思う。意味がわからないといえばわからないし、映画の既成概念をブチ壊して、観客を驚かせたり困惑させたいというような作り手の意図があるように感じた。若干ハリウッドのパロディ的というか内輪的な雰囲気があるので、その点が受け付けない人もいるかも知れない。でも総合的に言えば、本当にレベルの高い映画だったなとつくづく思う。 ",
      "文句無しに面白い！！！\n 前評判も良く、トレイラーを観ても面白そうで、そして実際観て凄く良かった！これはもう一度観たい。最初から最後までホントにカット割り無くて、ワンカット(風)でシームレスに、入れ替わり立ち替わり演技が続いていく。妄想と現実の狭間も無く、まるで舞台の様な表現の仕方だと感じたが、スピーディーな物語展開にあっという間に引き込まれた！ ",
      "メアタラシイ～\n ワンカット長回し、役者陣の台詞の応酬、ドラムをメインとした音楽、黄色の字幕、シリアス、コメディ、ファンタジーの融合そのひとつひとつは目新しくはないしかし、全てをセンス良くテンポ良く飽きさせる事なく観る側の頭の中を良い意味で裏切り続ける。始めから最後までワンカット風な為、多少グワングワンしてくるが、終わってみれば、どれだけ自分がこの映画に引きずり込まれていたか、この手法、演出に目新しさを感じずにはいられない。 ",
      "脚本の妙（人はみな、ビギナーズ）\n  長回しがー、俳優の演技がー、音楽がー、ハリウッド＆観客への批評性がーなどは、もうすでに皆さんお書きになっているので、その他感じたことを書きたいと思います。以下、ネタバレ含みます。未見の方は、ご注意を。落ち目の俳優が、レイモンド・カーヴァーの『ビギナーズ（通称：愛について語るときに我々の語ること）』を舞台化する、というのがこの映画のストーリー。単に劇中劇というだけではなく、この映画全体が『ビギナーズ』そのものだったんだなと思う。『ビギナーズ』の、自殺をしくじり３日後に死ぬ男、妊娠をあきらめる女など、様々なエピソードが、映画の地のストーリーに反映されている。その男は、狂人にしか見えないけれども、本物の愛があった、それが『ビギナーズ』の筋書き。と同時に、愛について語れば語るほど、何かがすり抜けていき、何が本物か分からなくなる、揺らぎも描いている。揺らいで傷ついているけれども、この世に「本物」があると信じたい…そんな希望と絶望の物語。「我々は愛についていったい何を知っているだろうか。僕らはみんな初心者みたいだ。僕らはみんな恥じ入ってしかるべきなんだ。こういう風に我々が愛について語っているときに、自分が何を語っているか承知しているというような、偉そうな顔をして我々が語っていることについてね。」そんな、一文が『ビギナーズ』にはあるけれども。バードマンは、「愛」を「映画」に置き換えたものなんだろうなあと思う。--バードマンの主人公は常に自問自答する。俺は本物の俳優なのかと。娯楽映画に出てるときは、ただの人気稼ぎじゃないかと悩み、アート系舞台の時は、こんなの単たる自己満足じゃないかと悩む。何が本物かなんて、誰にも分からない。人気や成功や、批評家やTwitterからの注目は、一時の狂騒と安心を与えてくれるかもしれないが、揺らぎの根本は変えられない。俳優として親として生きることにおいて、ビギナーズで、揺らぎ続ける愚かな存在だけれども。それでも彼は本物の俳優で父親だったよ。そう信じる、本作ラストの娘の表情が清々しい。—淡々と怖くて悲しくて愛おしい『ビギナーズ』を、力強い喜劇に書き換えた脚本・構成の妙が光る映画だったなあと思う。 ",
      "よかった\n  　マイケル・キートンの超能力が一体なんだったのか、意味が分からないけど、でも面白い。超能力ができても実生活では何の役にも立たない。　『ファイトクラブ』でヘナチョコだったエドワード・ノートンが偉そうにしていて、しかしそんな彼もインポだったりと人生の悲哀をにじませていてた。　予告ではブリーフ一丁でブロードウェイを歩き回る場面でかっこいいソウルミュージックが流れていたけど、どこにもその音楽が使われておらず残念だった。　劇中劇が面白そうだった。初日で主演が大怪我してその後の公演は払い戻しなのではないだろうか。お金が無さそうだったけど大丈夫なのだろうか。伝説的な話題になったから、その後は安泰なのだろうか。　頭を狙って実弾を発射して血が出ていたのに鼻の怪我で済むのは、超能力のお陰なのだろうか。　いろいろ気になった。　ほぼマイケル・キートンの目線の範囲を描いていて、エマ・ストーンとエドワード・ノートンの屋上の場面だけマイケル・キートンがいなかったように思う。　昨日見た『シェフ』もネット炎上がテーマの一つだったが、この映画でも炎上していた。ハリウッド俳優は動画の再生回数に過敏なようであった。落ちても上がっても、どっちにしてもみんな発狂気味でテンション高かった。元気でよかった。悲惨な事やままならない事もいろいろあるけど元気を出して頑張ろう！という気持ちになった。　ユナイテッドの一番スクリーンで見れて大満足。名画座での併映なら『その男、ヴァンダム』がいいな。 ",
      "再起をかけてあがいた先は\n \"バードマン\"を越えられないでいる主人公。再起をかけるには、演技・言葉での表現の仕方も宣伝方法も変化していて主人公の頭では追いつかない。そして自分よりも年下で才能ある俳優を見て危機感を感じ、だんだん追い詰められていく。最後はどうなったんだろう。苦悩と葛藤、観衆に忘れ去れているかもしれないという恐怖から全て解放され、バードマンになって羽ばたいたのか。 ",
      "期待しすぎた\n 撮影手法の凄さ、カットのつなぎがわからなくなるほど丁寧かつ高度な技術のCG処理、そして主演のマイケルキートンを始めとするやたら熱い演技。そればかりが目について、ストーリーが...うーん...落ちぶれた映画俳優がブロードウェイの舞台で再起をかけるという設定だから、シーンやカットを刻む映画手法をあえて1カメで撮ってるかのように見せることで、舞台で俳優がずっと演じてるかのように思わせるようにしたのだろう。うーん、これがアカデミー最優秀作品賞かー...週末公開のアカデミー作品賞候補のセッションに期待 ",
      "アメリカ人好みの映画\n アカデミー賞作品賞となれば鑑賞と言った性格の私が観て感じたのは、［アメリカ人好みの映画だ］と、一言。笑の場面有りだが、低評価。 ",
      "遅ればせながら観に行ったのだが、、\n アカデミー作品賞となれば人間ドラマを期待するでしょう。でも演出がアメリカ人好みというか、奇を衒ったもので、好みが分かれるところ。アカデミー協会はここらで新しいアート作品を作品賞としてアピールしたかったのでしょうか。現実と非現実が入り乱れる手法は興味深いが、主人公は最後何を手に入れたのか？あの終わり方ではブレて見える気がしてならない。何を観たのかよく分からない映画。 ",
      "演出に凝り過ぎた映画。\n 　ゴダールの映画のように点滅するアルファベットの羅列で始まります。　この映画は一言で言えば、演技に取り憑かれた一人の男についてのひとつの考察、ということになります。始まってから、２０分ほどで、ああ、この手の映画なのだな、ということが判ります。現実の世界の映像と心象風景の映像とが境い目なく続いてゆくのですが、（この境界線を如何にぼかすか、ということが、この手の映画の生命線なのです）如何せん、演出に凝り過ぎています。騒々しい映像がこれでもか、これでもか、とばかりに次から次に迫ってきて、視神経を刺激します。そう、確かに視覚に訴える場面はあるのですが、全てを観終わった後、心の残るものが余り、ないのもまた事実です。結末もやっぱり、こういう終わらせ方しかなかったのだな、という大体、予想がつくものです。☆が三つなのはそういう事情があったからです。映像をぎゅうぎゅう詰めにするのではなく、観客の想像力を働かせる余白を残しておいて欲しかったですね。この映画をこけおどしだけの空疎な作品だ、と酷評する人がいても何の不思議もありません。この監督は映画に新機軸を打ち出そうとしたのでしょうが、今の時代、映画に限らず芸術の大体の分野において、あらゆることはもう、やり尽くした、という閉塞感が強くなっています。音楽、美術、文学、みんなそうです。この映画の演出によって、イニャリトゥ監督にアカデミー監督賞が贈られたのは納得できますが、果たしてこの作品がアカデミー作品賞に値するのか否か・・・、うーん、私には疑問です。　皮肉なことですが、この映画を観終わった後、私は黒澤明の時代劇やジョン・フォードの西部劇を観たくなりました。２０００年くらい前にユダヤ人が書き綴った聖書が未だに世界中で読まれています。どうやら、残念なことではありますが、小手先だけの思いつきでは新しい地平を切り開くことはできないようなのです。 ",
      "才能と狂気の狭間を連れ回される\n この舞台に再起をかけるリーガンの煮詰まり具合を、寄り道しながらニヤニヤしたり息を呑んだりしながら間近で覗き続ける、とても奇妙な感覚でした。あっという間に虚実ないまぜの世界へ、劇場で観れて本当に良かったです。人や物事との距離感の変化で、彼の\"心\"に同行しているのがわかります。結局のところ、本当に向き合うべきはそう多くない、演劇評論家との対決は興味深かったです。主演のマイケル・キートン、助演のエドワード・ノートンはじめ、絶妙のキャスティングが大成功。エマ・ストーンは、ただいま絶好調ですね。ザック・ガリフィアナキスにも驚きました。どうしても成功したい大舞台の前のぐちゃぐちゃな感情も周りの混乱も、案外他人ごとでは無いから引きずり込まれるんでしょう。まあ、こんなに過剰で大ごとじゃないにしても。なにぶん、才能と狂気の狭間を呆気に取られて連れ回されていた感じなので、もう一回もっとじっくりと観たいです。 ",
      "ぎりぎりの人たち\n ギリギリに追い詰められた人間のギリギリな精神状態とは？バードマンはそれを問うた作品である。そんなものが日常的にある商売として演劇を選んだ。映画というものは、やり直しがきくが、演劇が常に一発勝負。逃げも隠れもできない。演劇だけでなく、Liveというものはそういうことだ。本番前の気分ったらちょっと言い表せないものがある。稀代の傑物といわれるロック歌手のロードは、いつも吐きそうになるというし、飄々としたベテラン歌手のさだまさしも、いつもその場から逃げ出したくなると言っている。かくいう僕自身、大きなプレゼンがあるときは絵もいえない気分になったものだ。でも、それが忘れられないんだよね。そんな極限的な人間を癖のあるというか、芸達者な俳優が演じている。主人公の元バードマン、この芝居に自分の全財産も賭けた男にはマイケル・キートン。才能はあるが一癖もふた癖もあるライバルにはエドワード・ノートン。劇中の浮気妻にはナオミ・ワッツ。ちょっと変わった娘にエマ・ストーンとなかなかの配役だと思った。さらにこの映画の特徴は、男の心理状態に合わせていろんなものが浮遊するのだ。建前で修めたいのに、見たくない本音を露骨に吐露する男の影絵バードマン。何もかにも投げ出したくなるときには、みごとにモノを破壊してくれる超能力。知らず知らずのうちに大勢の観客に見られているシチュエーション舞台。どこまでがリアルなのか、どこからがウソなのか。混沌とさせられる映像でもある。作品賞、監督賞、脚本賞、撮影賞4部門のアカデミー賞を獲ったというのも、いまになるとうなずけるものがあるのだが、書く前は僕の頭も混とんとしていて、どう評価していいのかわからなかった。このアレハンドロ・ゴンサレス・イニャリトゥという監督は僕のフェイバリット作品である「21グラム」を撮ったひとである。胸をかきむしられるような映画だったのだが、今度は頭の中をかきむしられたようだった。 ",
      "なかなか濃いくて 寝る間もなく リズム良く進む展開に 集中して観れ...\n なかなか濃いくて 寝る間もなく リズム良く進む展開に 集中して観れた。心地いいドラム、笑もあるし 面白かった(^ ^) ",
      "わお～\n  子供のころによくみた夢を思い出した。気持ち良かったなー精神世界をみせていただきました。 ",
      "人生は滑稽である。\n うーん。何とも評しがたい映画です。俳優陣はみんなよかったし、要所要所で響くドラムの音色も見事にマッチ！途中までは割と好きなトーンだったのですが、後半で急にダレた印象あり。ハリウッドに対する批判も大いに盛り込まれてましたが、どうもありきたりな批判に思えて…。マックを好んで食べる人がみな味音痴ではないのと同じで、アイアンマンのファンだって演劇の価値が分からないわけではない。…とか思っちゃうのは、私自身がアイアンマン大好きで、演劇も大好きだからかなぁ。 ",
      "新しい技術が詰まってる。\n 約2時間の映画1本がワンカットで撮影しているように見えてしまう新たな試みの撮影技術に魅せられる。話のテンポも良く、気がつくと集中してしまっている。寝る暇はない。ちょっとコミカルな部分ももちろんあるが、主人公を取り巻く人たちのそれぞれの人間模様がまた面白い。本音が詰まっている。それとはまた別に、主人公の妄想シーンも堪らない。理想と現実に葛藤する姿、SNSを使う側と使われる側のギャップ。。見応えがありすぎる映画に久しぶりに見ていてワクワクした作品です。パーカッションも最高です。 ",
      "映像美が斬新！\n 本作を1回で理解することは難しそう、、有名俳優の復活劇なので、王道で親しみ易い展開を予告から想像していたが、全然違った。英雄時に演じたバードマンに哀れになった自分が追い詰められる話だ。葛藤が凄いのだが、様々な前提知識なくてこれは理解できるのだろうか、、先は読めない展開だった。トップシーンの裸浮遊には驚いた。映像美は特に素晴らしい。・全編ワンシーンのように連続的なカメラワーク・ドラムサウンドの音楽 ",
      "理解したつもりだが、はたして…\n 本作を、一度の鑑賞で理解するのは難しい。(それは、どの作品にも言えることではあるのですが…)めまぐるしく動く視点の中で、映し出される情報量の多さ。登場人物たちのダイアローグの複雑さ。現実と虚構の境い目の不確かさ。幾重にも張られたメタ構造への解釈。本作2時間の鑑賞の中で、そういった作品内の訴えをどう咀嚼し、どういったテーマを感じ、読み解くことができるか。人間のエゴエゴ同士の摩擦でしか交流を持てない人間たちへの慈悲と、同時にハリウッド資本の映画業界へのアンチテーゼハリウッド大作を見慣れてしまった観客への警告そういった表面的な部分は理解したつもりになれるが、もっととてつもない何かを読み落としてないか、と慎重になる。いや、もしかしたら「無知がもたらす予期せぬ奇跡」というタイトル通り、映画通ぶった読み解きなどせずに、直感的に感じ取ったものこそ、この映画の真髄なのか。そんな勘ぐりすらしてしまうような、難解で痛快な作品でした。ぜひ映画館で、どっぷりと浸かっていただきたいです。 ",
      "モヤモヤば～どまん\n アカデミー作品賞、監督賞を含む4部門受賞作。作品に与えられた賞は、期待値を上げてしまうという点がどうしてもある。オスカーゲット直後の公開ということでハードルは上がった。正直なことを言うと、作品賞は過大評価では？という印象。実験的ともいえる作風で一般的とは言い難い。ワンカット（に見える）カメラワークという凝った演出。それを飽きさせない映画的飛躍もあり。しかし、しかし…。ラストも含めモヤモヤとした鑑賞感。実にすっきりしない。映画と演劇界の関係も詳しくないのでピンとこなかった。（メッセージ性がわかりにくい）役者はみんな良くて（特にノートンの存在感！）演技を見るという点からは満足できましたが。深い解説があればまた違って観れるかもしれませんが好みではなかったですね。 ",
      "喜劇だったの？\n オスカー獲ったBestpictureだけに実はかなり期待値高く鑑賞しましたが、劇中劇のようなカラクリ？と思いきや、妄想と幻想が混沌として、モヤモヤのエンディングに？？？だらけ。途中から、ウッディアレンpictureがそよそよ匂っきた気がしたのは、私だけではあるまい。。俳優陣、エマストーンのポテンシャル凄いわ！でも、しっかり脇を守ったナオミワッツが助演女優賞ノミニーされてもよかったな。 ",
      "うーん…\n かなり評価が分かれるといいますか、なんとも言い難い作品です。キャストもみな素晴らしいですし、音楽にも酔い(いい意味で)1カットのような編集にもグイグイ引き込まれていくが観賞後に「いや〜良かった」とは思えず「んん？？？」という感じになってしまいました。おそらくあの1カット風の感じが自分の中でモキュメンタリーと処理してしまいマイケルキートンの能力(妄想？)や最後のエマストーンの目線＆表情に矛盾を抱いてしまい結果なんとも形容しにくい作品になってしまったのだと思う。ただ悔やまれるのが昼間に1人で観に行ったこと。この作品は映画通？映画好き？のグループ3名以上で観に行ったらその後の酒の席では最高に議論できてお酒が進むことうけあいでございます。 ",
      "シームレスなカットもドラムも役者も皆凄いけど\n  業界楽屋ネタは一般人の私には入り込めず。そもそもアイアンマンやＸ－ＭＥＮ、スパイダーマンの方が好きだし！バードマン≒バットマンってことか最後は飛んでいったのかな～、浮いてたのかな～ ",
      "未来志向で\n 予告編で観たアクションシーンは予告編通り、そこだけだったのが少し残念でした。 LIFEくらいの妄想シーンを期待していたのですが…ただマイケル・キートンの演技もさることながら、娘役のエマ・ストーンが良かったです。 上手になりましたね〜。ストーリーの場面場面の切り替えがなめらかで良かったです。過去に固執せず、前向きに未来志向で。 そこを再認識させてくれた映画でした。 ",
      "映像カッコイイ☆\n  ジャジーな音楽に合わせての全編ワンカット（風？）撮影の映像がすごくカッコ良かった♪ところどころ（ちょっとだけど）笑えるシーンも！それとエマストーンってなんか魅力的だな☆最後が私にはちょっと意味不明だった。 ",
      "真実か挑戦\n 明らかに玄人向け。真実がノンフィクションだとすると、この作品は挑戦。バードマンも絡んでいるのにワンカットという新しい技法でリアリティーも出しつつドキュメンタリー風に仕上げているとこが新しいステージを感じた。 ",
      "「なんてな笑」\n 正直自分には難しかった(´･ω･`)映画や舞台、俳優、まるっと芸術とは、までいろいろと批判精神に溢れておるのはなんとなくわかりましたが。読み込もうと思えばあれやこれやと繋げていけるのだろうなあ、自分のアタマの出来がくやしい(泣)しかし、根詰めて観て最後にあれは……哲学書の最後の行に「なんてな笑」と書いてあったときのような脱力感笑思考オモチャとしてはおもしろい映画であるのかなと思いました（＾ω＾） ",
      "バットマンリターンズの続編\n かつてアメコミヒーローを演じたおじさん俳優が、再び愛されるために演劇界にチャレンジする話。賛否両論されてる今作らしいですが、僕はかなり好きでした。主演のマイケル・キートン始め役者陣が強すぎ。エドワード・ノートンの狂った感じとかエマ・ストーンの落ちぶれ感もかなり役に合ってたと思う。そしてワンカット撮りがリアルな雰囲気をかもし出しててこちらもかなりよし。音楽もドラムの軽快なリズムが心地よくて良し。セリフもなかなかグサグサくるのもあって、一般人の自分も考えさせられる。これも観る人、観た人は絶対バットマンとバットマンリターンズを観てください！ ",
      "めっちゃ、カッコイイ！音楽も、映像も〜。ストリーは少々難解だけれど...\n めっちゃ、カッコイイ！音楽も、映像も〜。ストリーは少々難解だけれど、セリフも、笑えた！ 《笑》帰って、バットマン見よう！ ",
      "承認欲求が導いた次のステージ\n 所謂「嘗てハリウッドでの名声を全身余すことなく毛穴に入り込むまで浴びた俳優が、今は落ちぶれ一歩手前である自分自身を、再び栄光のステージへと上がらせる為の、最後のバクチを打つ」的な内容でございます。要約するとそんなお話ですかね（あんま要約してないか）。そんな男の数日間（十数日？）を、全編長回しワンカット（ぽく）で追い続けるっつー非常にチャレンジングな映画です。いやぁ、んー。つか、観ててめっちゃしんどかった。色々しんどかった。まずマイケル・キートン演じるリーガン・トムソンの承認欲求の塊のような行動原理。また有名になりたい！返り咲きたい！と恥ずかしげもなく元妻に言ってしまえるほどにその欲求が大きい。だけどヒーロー映画『バードマン』で主役だった過去の黄金時代も同時に否定しているという。『バードマン』あっての名声だったのに、『バードマン』は否定する自己矛盾。このくすぶった現在の自分から脱却したい！最後の賭けはブロードウェイの舞台だ！という、リーガンから漂う尋常じゃない焦燥感。焦り。これがまずしんどい。彼を取り囲む人間模様なんか、かなりキツイでしょ。主にエドワード・ノートン演じるマイク・シャイナーの存在がやば過ぎるでしょ。この自分大好き糞野郎の身勝手行為に振り回されるリーガン。そして利用されるリーガン。統合失調症気味なリーガン。お金のないリーガン。娘が言うこと聞いてくれないリーガン。セフレが妊娠しちゃったリーガン。批評家に拒絶されるリーガン。リーガンがどんどん追い詰められていく。それを無慈悲にワンカットで追っていく訳ですよ。そりゃあしんどいでしょ。彼の見てる幻覚（？）までもどしどしワンカットに取り入れたりして。いやしんどいしんどい。「ハリウッドの現状に対する嘆き」「ヒーロー映画への皮肉」な要素、テーマ、メタファー（的なもの）なんかも入ってるんですけど、まあそこは自分にとっては、んー、何でしょ。あんまりピンとこなくて。このリーガンという男はちゃんと独り立ちができるのか？と、鑑賞中はそこばっか気になっちゃって。まあね、あの衝撃（？）のラストに若干、心モニョらせつつ、劇場を後にしました。つかああいうラスト、卑怯です。全編しんどくて、モニョった映画でした。 ",
      "男の裸ではオスカーは獲れないのか\n クセの強いイニャリトゥ作品の中でも、比較的これは見やすい方かなと。話題のワンカットカメラ撮影も見慣れれば気にならなくなるし。マイケル・キートンばかり注目されてるけど、エドワード・ノートンの、演技は天才だがトラブルメーカーという役も、殆ど彼の地そのまんまだと思う。そんなわけで惜しげもなく裸体を晒したこの二人が、揃ってオスカーを逃したのが惜しまれる。ラストの処理は賛否分かれそうだけど、自分はまぁ肯定的に捉えました。 ",
      "凄く好き\n 凄く好き ",
      "かなり上級者向けかと(笑)\n アカデミー4部門受賞ということで話題の本作、みにいってきました。この映画難しいですね(笑)かなり上級者向けだと思います。笑 ",
      "難しい内容だったけど、演劇界がどんなものなのか少し分かった気がした...\n 難しい内容だったけど、演劇界がどんなものなのか少し分かった気がした。なめて演劇界に入っちゃいけないと思った。もっと勉強しよう。個人的にJeremy Rennerの名前が出たりアベンジャーズ近辺が出てきたのが嬉しかった！あとは最後結局どうなったの？？って感じ。もっともっと大人になってからもう一度見たい。 ",
      "わからない\n はっきり言って何が描きたいのか、そして何がこの映画の魅力なのかよくわからない。映画を見ている間ずっとこの疑問が頭の中ぐるぐるしてて、最後まで何となくモヤモヤモヤモヤ。全く好みではなかった事は確か。 ",
      "かっこいい\n OPからかっこ良かった。音楽、カメラワークもかっこいい。現実なのか創造なのか、もやもやするのはあるがそれも良い。ストーリーがどうのこうのより映画だからこその面白さ良さを感じた。 ",
      "これノートンでしょ！\n エドワードノートンが最高！青色鳥人間に、ワンカット、ドラムサウンドと予備知識を植え付けられ、サラで観にいったら面白かっただろうに。だからこそ、前情報無しのノートンの演技は面白かった！ファイトクラブ世代は、キートンより、エドワードノートン。 ",
      "撮影とドラムのBGMが見事。\n アカデミー賞で話題なだけはあります。見応え充分。再起をかけて落ち目の役者が人気復活のために舞台を製作、脚本、主演と臨みだすがそれは同時に精神崩壊の引き金になって…。バードマンの囁きにドラムの音と撮影の妙が見事に融合。特に撮影。狭い舞台裏を舐めるようにすり抜けるカメラ回しやブロードウェイの夜から朝焼けへの映像変化が主人公の心象と重なってグイグイ引き込まれます。すごくずっしり感じる作品でした。 ",
      "キャスティングと撮影テクニックの勝利。とにかくメチャクチャカッコい...\n キャスティングと撮影テクニックの勝利。とにかくメチャクチャカッコいいから映像に携わるヒトはとにかく一回見とけ！スパイダーマンもアイアンマンもバンブルビーも完全にコケにして、ブロックバスター映画を批判しながらも、舞台芸術というステージからは共に見下される立場であるという二重構造。その作品にまたアカデミーを獲らせるというのは「俺たちだってこういうものを評価するんだ」っていう意地なんだろうね。あとtruth or dareを知っとかないとどういう駆け引きが行われているのかわかんないのでこちらで //t.co/60JJ3wxAOL (アタマにHTTPをつける) ",
      "異色作ですね\n 予告編を観た際の思いとは違う内容・・・・・異色のハイウッド映画？ですね。アカデミー賞作品とは知らずに観に行ってしまいました。舞台劇の裏を見せたよくある破廉恥な展開。その中での落ち目の主人公の葛藤。さて、ハッピーエンドだったのでしょうか？ ",
      "ほぼ1シーン1カットの演出。監督も役者もスタッフも凄い。\n ほぼ1シーン1カットの演出。監督も役者もスタッフも凄い。 ",
      "あかん(￣◇￣;)\n 私の理解力では付いて行けない映画でした。もっと修業してきます(^◇^;) ",
      "無。\n これは、劇中劇を演じているのか、役者の私生活なのか、精神世界なのか。スクリーン観賞している段階で、虚であることは分かっているはずなのに、自分の依って立つ次元の不確実さを思う。名声を得る者も、名もなき者も、不確実性の中に生きているのだ。 ",
      "「ブラックスワン」×「レスラー」×作家性=\n  私はこの映画を鑑賞してまず最初に「D・アロノフスキー映画、特に『ブラック・スワン』と『レスラー』みたいだったな」と思いました。まずこの映画のプロットを簡単に言うなら、いわば「落ち目の役者で、問題を抱える一人娘の父である主人公が自らの超自己や自らと対になるライバルと闘いながら生きる意味とは何かを模索し、その果てに人生をかけた舞台に立つ」という内容。まずこのプロットが「一人娘を持つ落ち目の父親が自らと闘いながら生きる意味を模索。その果てに人生をかけた舞台に」という『レスラー』「ある役者が自らの超自己やライバルと闘いながら生きる意味を模索。その果てに人生をかけた舞台に」という『ブラック・スワン』この両作品と多くの点で重なる部分があります。また、キャスティングに関しても「役者の実人生と掛け合わせた主人公の設定」という点で両者と重なります。D・アロノフスキーは元々「レスラー」と「ブラックスワン」の2作品を1本の映画として描こうとしていたものを2本の作品に分けたと言います。以上の理由からから私はD・アロノフスキーの遠い遺伝子を(あくまでも個人的な視聴後感として)この作品に感じざるを得ませんでした。また、この映画のもう一つの魅力は監督や撮影監督、音楽などの製作陣個々人の強い「作家性」の融合体としての面です。アレハンドロ・ゴンザレス・イニャリトゥ監督は独自の死生観とあらゆる時間と空間の融合と断片化という作家性を持ちその断片を繋いでいくのが「ゼロ・グラビティ」での切れ目を感じさせないロングショットや「ツリー・オブ・ライフ」でのたおやかな光源遣いという独自の作家性をもつエマニュエル・ルベツキそこに刻む音楽はジャズとフュージョンという音楽ジャンルの中で作家性を磨き続けているアントニオ・サンチェスによって奏でられますこれらの融合の結果、辿り着いたもののジャンルがまさかの「コメディ」という、今まで観たことのない領域の作品に昇華されているのは間違いないです。そのため、「ブラックスワン」×「レスラー」×作家性=？この方程式の解を見出すのにはまだまだ時間がかかりそうです。「答えなんて出せない」それが今の私の心境です。 ",
      "パラノイアもののトレンド\n アメリカ映画はこういうのうまいな。こういうのっていうのは俳優の葛藤をコミカルにファンタジックに畳み掛けていくやつだけど、様々な手法をミックスして、様々な映画のいいとこをチョイスして。面白かった。けど、ちょっとやりやりな気がしてゲップがでるかも。 ",
      "役者の苦悩\n これは面白いのか？それともつまらないのか？答えは• • •つまらなくはないが、面白いというほどでもない。一風変わった映画だと思いましたね。ただ、映像美は見事でした。絵になる場面が沢山あります。また見たいのか？と言われたら数年後ならということになる。これでアカデミー賞作品なんだね。うーむ〜〜 ",
      "ありふれた批評\n かつてヒーローを演じ有名人となったが、落ちぶれてしまった役者が演劇に再起をかける。トラブルや幻覚もあり、次第に追い詰められていく…主人公は実際、かつてバットマンを演じた役者さん。全編1カットのような長回しが見所の１つ。散々言われてるけど長回しには舌を巻いた。リアルと幻覚（？）が続いているため、観客は良い意味で混乱させられる。ただ若干やり過ぎじゃないか、とも感じた。逆にテンポ悪くなってないか？映像はとても良いけど、ストーリー的にはどうかなぁ…映画には何かしらのメッセージというか、得るものが欲しいのだけれど、この映画から明確なそれを感じる事が出来なかった。あるいは、メッセージか多すぎて良くわからんかった。芸術家と批評家とか、現映画界へのアンチテーゼとか、情報社会とか…関係者には受けるのかも。映画を単なる娯楽として見てる自分みたいな人間には不向きと思う。まさに、ドカドカ爆発するアクションを求めてる観客には。さてさて、ありふれた言葉を並べた批評でした。直接この映画には関係無いけれど、創り出す側の方を尊敬します。 ",
      "ハリウッド版「鼻」\n  面白かった。ストーリーはもちろん、映像もほぼ初めから終わりまでの長回しみたいになってて凝ってる。主人公の行動や心の動きには不可解なところもあって、全ては読み解けない。でも、よくはわからないが、心の底が揺さぶられる。本気で人生に悩み、人生をなんとかしたいと心から渇望している人に、訴えかけるものがある。単純なハッピーエンドではない。でも、何かはわからないが、とにかく勇気付けられる。それは、誰でも皆、何かに悩み、あがいていることに気づくからなのかもしれない。あがく人の姿がどこか滑稽で、結局、どんなに苦悩してても、傍目から見たら滑稽なことにすぎないんだよ、と教えられるからかも知れない。成功にこだわる主人公。でも、周りの人は、それが本当に重要なことであるとは思っていない。それでも主人公にとってはどうしてもそうでなければいけないと考えていて、どちらの見方も正しいように思う。どちらの考え方も、それでいいんだ、と思えて、なぜかほっとする。〈追記〉見終わった感じのもやもや、特にラストの娘の晴れやかな顔の意味を考えていて、もしかしてこれは、芥川龍之介の「鼻」なんじゃないかと思い至った。主人公は自分のプライド、名誉に固執していおり、その頑張りが滑稽でもあり、悲しくもあるのが似ている。バードマンという過去の栄光と、現在の凋落が、「僧侶というステータス」「醜い鼻」であり、醜い鼻を除きさえすれば、自分の苦しみは解消されると主人公は思い込んでいる。そしてラストで主人公は文字通り、鼻を吹っ飛ばすことで、醜い鼻を消すことに成功する。しかし、その代償として得たものは、「舞台で本物の血を出した」という、やはり大衆受けしそうな陳腐な名声だった。醜い鼻は消したが、代わりに得た鼻はやはり虚しい名声にすぎなかった。主人公が将来、新たに得たこの名声に苦しまされるであろうことは、目に見えている。主人公の鼻を見るたびに観客は、鼻を吹っ飛ばした事件を連想し、それが主人公の新たな呪いになるのだ。それは、マスクさえ外せば素顔に戻れるバードマンよりも一層やっかいだ。見方を変えれば、バードマンの名声と一体化したいと望む主人公が、文字通りバードマンと一体の顔になったようでもある。だから、ラストシーンの病室では、相変わらず「バードマン」がなんてことないよ、という風に用を足している姿が見える。最後、なぜこんなもやもやするラストにしたのか。それは、主人公の成功と、成功しても根本的な問題は解決しないことのもやもやを表現しているのではないか。 ",
      "大人向けだけど おもしろかった 終わり方が謎だ\n 大人向けだけどおもしろかった終わり方が謎だ ",
      "一般受けはしない作品\n 『バードマン あるいは(無知がもたらす予期せぬ奇跡)』を鑑賞。アカデミー賞最多4部門受賞の話題作がいよいよ公開。20年前、世界中のスーパーヒーロー「バードマン」役を演じたリーガン(マイケル・キートン)は、自身の再起をかけて、ブロードウェイの舞台に立とうとしていた。公開前から賛否両論と言われてきた今作。映画作品としては興味深い仕掛けがある。例えば手持ちカメラなどを駆使して撮影された長回しのワンカットなどは前評判通り素晴らしい。CGとままた違った映像体験を得ることができる。ただ、面白いかと聞かれたらノーと答えてしまう。撮影技法や映像技術などと言うものはあくまで枝葉であり、最も大切なのは脚本と演出(間)である。俳優陣の演技力などは文句のつけようがないほど素晴らしいのだが、いかんせん全体的に混沌としすぎている。不思議な世界観の中でフワフワと漂っているような感覚が終盤まで続く。脚本が悪いのか主人公含め登場人物達が何を考えているのか、何をしたいのかが実に分かりにくい。そんな調子であるから行動原理も理解できず、最後まで変人たちの集まりにしか見えない。アカデミー賞というのは決して一般向けの作品が受賞するわけではない事は過去の歴史からも理解しているのだが、それでも何故が期待してしまうものである。今作も明らかに一般受けしない作品であり、自分が映画マニアではなくただの映画ファンだと言う事に改めて気付ける作品でもあった。 ",
      "これどう撮ったらこうなるんだよ！！！どんだけカメラ引っ張って回った...\n これどう撮ったらこうなるんだよ！！！どんだけカメラ引っ張って回ったんだよ！！！って映画館にいる誰もがそう思ったと思う（あ、僕が撮影技術に関して無知なだけかも）。まるで僕がブロードウェイの舞台裏をキートンと一緒に歩いて（あるいは走って、壊して）いるかのような臨場感。いや違う、臨場感というと迫力を伴ってその場にいるかのような響きだがそうではない。どちらかというと時折キートンと見ている自分が視覚的にオーバーラップするかのような、そんな風である。言葉足らずの無知な僕があまり技術的なことを振り返っても徒労におわりそうだが、本当にすごかった。パンフで調べると撮影監督はゼログラビティでおなじみ光の魔術師ことエマニュエルルベツキだという。たしかに昼と夜で変わるビルの見え方が鮮やかで、たぶんああいうのもワンカットに見せるためのトリックなのだろう。ブラックスワンじゃないけれどあの舞台での演技の生々しさったら。それが映画とは違う醍醐味なのだろうけれど、舞台芸術が全部あんな風だったら心臓がもたない。あれで頭吹き飛んでたらただの元スターの名声妄執悲劇だけれど、鼻というのが最高だった。いうまでもなく最後のストーンも。あと初めて渋谷シネマライズで映画を見たのだけれど、面白いところではみんな声あげて笑っていて（ニューシネマパラダイスみたいに）すごく雰囲気が良かった。もういっかいみたいなあ ",
      "地縛霊「過去の栄光」\n 過去の失敗が未来で役に立つケースはよくあることだが、今回の映画の内容はそうではない。過去の栄光に取り憑かれ「バードマン」という巨大なノルマに苦しむ姿が描かれている。世間の名声は主人公ではなく、「バードマン」というタイトル。そしてバードマンそのものにある。俳優の一発屋には巨額の貯蓄が付き物だ。しかし彼が求めているのはお金ではなく、役者としての“名声”なのだ。全編ほぼワンカットでの撮影は堕ちた役者感を伝えさせてくれるが、BGMも多く、ダラダラ進行していくため眠くなるのが本音。 ",
      "映像の美しさとコマ切れしない流れが良いです。\n ストーリー的には、そんなに凄いとか面白いとかは、無いですが、始まりから終わり迄、一連の流れで、一切コマ切れしないので俳優さんのセリフ覚えや、カメラマンがずっと俳優さんを追っかけているので大変苦労した作品なんだなって分かりました。 ",
      "俳優陣の冴えた演技力に脱帽\n あまりトゲトゲしくないブラックコメディが満載していてかなり笑えたwマイケル・キートンが懊悩するシーンの表現力、ファイトクラブ以上にぶっ飛んだ演技するエドワード・ノートンが強烈なimpact これがたまらない。脇を固める俳優陣からも目が離せなかった。娘役のエマ・ストーンが不安定な心情と父親へのもどかしい想いの表現や、主人公の親友を演じるザック・ガリフィアナキスが、舞台を裏から支える絶えない気苦労の描写。何処を見ても一流の演技力をぶつけられて、ブロードウェイの世界に入り込めた。注目してたカメラワークも秀逸。ほぼ全シーンが途切れる事なくラストまで繋がってる。この撮り方で作り上げるのは卓越したセンスの賜物。俳優陣もリテイクなしの演技を要求されたとか。手元に置いていつでも観たい作品の一つにになった。 ",
      "マイケル・キートン最高！\n 独特なカメラワークで臨場感が抜群でした。マイケル・キートンのバットマンを知っている事が前提なような所は有りますが、とても演技に説得力が有りました。脇を固める役者陣のキャスティングも見事。中でもエドワード・ノートンの演技は見応えが有りました。各キャストの演技が相乗効果で盛り上がっている印象も。マイケル・キートンには主演男優賞を獲って欲しかった。 ",
      "う～ん、なんかよぉわからんっ汗\n アカデミー賞というので期待半分観ましたが・・・・もう少しアクションヒーローものかと思いきや単純に映画を観てスカッとしたい私には合わない映画でした。 ",
      "カメラワークと俳優の演技に見入って終わった。正直、理解はできていな...\n カメラワークと俳優の演技に見入って終わった。正直、理解はできていない。だけど面白かったし、見て良かったとも思う。 ",
      "撮影の仕方と発想がすごかったです アカデミー賞とったので期待してま...\n 撮影の仕方と発想がすごかったですアカデミー賞とったので期待してましたが内容は普通でした ",
      "普通。以下でも以上でもない。\n  「バードマン」見ました。アカデミー作品賞他、全4部門受賞でしたか。かなり注目してたが、正直良い所と悪い所が相殺されている印象で、スッキリと見終える事が出来なかった。この映画の特徴である終始の長回し風の映像は本当によく出来ていて感心したし、マイケルキートンの実人生さながらの体当たり演技も迫力満点だった。全編通して流れる、ちょっと抜けた感じのドラム音も、他の映画ではあまり見られない斬新なアイディアだと思う。エドワードノートン＆マイケルキートン初顔合わせのリハーサル？の場面の絶妙な掛け合いも凄まじい程の完成度だった。まずそこで引き込まれ、迫力に圧倒されてしまった。この映画の良いところは、マイケルキートンのキャラクター。過去の栄光と、現実の凋落に苦悩している姿は本当に痛い。レッテルなしでは批評できないと批評家を批判する場面があるが、彼自身が一番レッテルを気にしてるし、その批評家への罵詈雑言の全てが自分の事である。こいつ本当に痛い。爽快。周りを固める脇役も光っていて、特にエドワードノートンのチャラいけど憎めない男は、キャラクターがしっかり作られていてマイケルキートンと対峙してもその存在感は薄れることはなかった。あと、ヒーロー映画で名声を掴んだロバートダウニーJr.やジェレミーレナーを軽く突いたり、批評家を痛烈に罵倒してみせたりと、ハリウッド近辺に対するアプローチも頷かされる。イニャリトゥ監督の「バベル」や「21g」は賛否が分かれる作品だと思うが、今作で否を賛に呼び込む快心の作品になったかもしれない。アカデミー作品賞は納得だが、脚本賞を取ったのが少し疑問。ほんの少し、話に重厚さが足りない。あとは主人公の妄想シーンについても。例えば空を飛ぶシーンとかで、周りの通行人がそれに反応したりする。そんな馬鹿げた妄想にいちいち反応させた結果、妄想している場面と、現実の場面の境が曖昧にと言うか判りにくくなってる。謎のテレキネシスシーンもたくさん出てくるけど、これって本当に起きてる事？と思わざるを得ない。演劇シーンも、エドワードノートンの身勝手な行動で散々な結果に終わったプレビュー公演に対して、ラストの本番公演が何故成功したのかという理屈が少し抜けている。理屈を省略して結果を見せる手法はたまにあるけど、少林サッカーですらしっかりやっていた部分だと思います。ラストシーンの意味も分からない。空を飛んでいたのでしょうか？全然スッキリしない。もうちょっとしっかりとした終わり方なら、個人的傑作評価になっていたと思う。 ",
      "邦題とアカデミー賞でハードル上げすぎた\n オープニンクとエンドロールは、ワクワク感満載！しっかりとした脚本にカメラワークに俳優達の緊迫した演技は、見応えあり！しかし素直に面白いかって言うと邦題と予告でのイメージにアカデミー賞受賞で、ハードル上げ過ぎると？？ってなる可能性はあるかな！？マイケル・キートンのバットマンを知ってるだけにナイスなキャスティングではありますが・・・・英語がわかる人と字幕ではかなり伝わり方も違うかもって作品〜☆3.4 ",
      "過去の栄光に囚われた男の飛び立つ先は…。\n  アカデミー賞で作品賞、監督賞など４冠受賞ですか。まぁ変わった映画でしたね。奇妙と言うか…。まず長い長い長回しで撮られていて、過去の栄光に囚われた主人公を現実感タップリに観せていくという皮肉…。そしてメタ構造の中に小ネタやメタファーや伏線が詰まっている。その伏線をラストで一気に回収した形で終わっていくんだけど、そのラストに関しては人によって意見が分かれるだろうと思う。ネタバレになりますが、きっと彼は舞台で死んだのだと理解しました。その後のシーンで光が天に昇っていく描写がありましたから。その後の病室のシーンは彼の最後の妄想と言うか、願望ではないだろうか…。そんな風に考えました。ファントムのような包帯の穴から妻を見て、娘を抱きしめ、包帯を取ると別人になり、そして最後は鳥のように飛んで行く…。一言で言うと面倒臭い映画ですね。もしかして本作を心底楽しめるのは、映画を見飽きた映画通か、もしくは映画関係者なのではないでしょうか？また少し時間が経っていくと見方が変わるのかもしれません。なんとなく『ブラック・スワン』を思い出しました。なので、けして悪い映画ではありません。ただ好き嫌いは分かれると思います。 ",
      "うるさいだけ\n 最初の出だしから眠くて…見終わりどこが良いやら人それぞれです。 ",
      "120分、ラストで積み上げてきた極上の至福が一気に奈落の底に叩き落...\n  120分、ラストで積み上げてきた極上の至福が一気に奈落の底に叩き落とされ21gの心臓が嫌な気分になる事がある、このバードマンがそうだった。帰り道、これは自殺を肯定してしまっている…死を選ぶことで主人公はいろんな目から解放されるだから死を選んだと解釈した。ん…いや…娘の表情の変化…待てよ…風呂に浸かりながら思考は再構築、伏線が張られた娘の環境……死は受け入れないけれど演出に応えた役者は間違いなく1800の価値はあるホンモノを魅せた。哀しい話だけれど暗さが見当たらない、コースターに書かれた真実、批評家にぶちまけた怒り、マイケルキートンやっぱり主演男優賞はあなただったね。楽屋通路のしけた匂いにドラムが絡み流れる撮影に役者が挑む野心が生んだ画作り観賞2時間後に評価が逆転した「傑作」。 ",
      "他人のﾚﾋﾞﾕｰが気になる作品\n  何だか不思議な世界観に浸れる映画でした観たことのない長回し、バードマンの囁き、時々ファンタジー（？）…｢何だこれは！？｣と思っているうちに2時間が過ぎてしまいました主人公の必死さ、あまりにも物悲しいです失われた名声はこまで人を追い詰めてしまうものなのかと恐ろしくなりました対する代役のマイクの軽いことったら…対照的なマイクの存在がより主人公の憐れさを際立たせます娘の辛辣な台詞も胸につきささりました台詞の中で実在の俳優名がよく出てくるところが楽しかったです才能ある代役を探す時に｢マイケル・ファスベンダー｣の名前が出てきたのは嬉しかった♡土曜日の昼間の観賞で客席はそこそこ埋まっていましたが、好き嫌いはかなり分かれそうです途中で退席される観客がパラパラいました（最近観た映画の中では多かったかも…）最近は観賞前に極力ﾚﾋﾞﾕｰを読まないようにしています（☆の数をﾁｪｯｸする程度）観賞後レビューを読み漁りたくなったらわたしにとってそれだけ気になる作品だという事です本作は私にとって他人の評価が気になる作品でした（何かしら感じた作品に対して、共感出来る人を探したいのだと思います） ",
      "センスいい!!傑作！\n  イニャリトゥってやっぱ面白い。まずオープニングからかっこいい。ゴダールを彷彿させるタイトルの出し方（クールなドラムソロで）でからぐいぐいひっぱる。ところどころのカメラワークと場面転換がとにかくセンスいい。空からズームバックしたら場所と日替わり。後半で同じことやるのかな？っと思ったらまんま前日から同じ場所で酒くらって二日酔いで寝てたりととにかく見る物の発想に肩すかしをくわせつつ笑わせる。ビルの窓が徐々に消えて空が明るくなり…みたいなのも舞台のセットチェンジっぽく演出されて作品の雰囲気に貢献してる。流れている音楽がシーンのテーマ曲と思いきや実際ドラマーが登場して意味不明な場所で演奏してたり楽しい。ワンシーン長回しなんてよっぽど脚本と役者の技量がないと出来ないし、全編それをやれるなんてスゴイな。100メートル全力疾走を続けて２時間みたいなイメージだ。とにかく濃密な内容と緻密な計算がないと出来ない。あえてフレームを切って見せない演出も想像力を刺激していい。何よりどの役者もアカデミー級の演技だ。うまく文章がまとまらないけど、とにかく興奮した。 ",
      "鼻に付く「芸術」よりも、アクションと血が見たい\n やけに仰々しく、あざとい。撮影の苦労は伝わった。が、そこから伝わってくるものといえば…これなら、「8 1/2」「オール・ザット・ジャズ」「ブロードウェイと銃弾」「ブラック・スワン」のほうが遥かに面白い。それこそ、この作品自体が「芸術家のオナニー」映画に感じてしまうのだが…台詞もたいして楽屋オチ以上の面白さはなく、わざとらしい。劇中に「客が求めているのはアクションと血だ。芸術ではない」みたいな台詞が出てくるが、皮肉にも本当にそう思ってしまって、普通に「バードマン」という鳥男が活躍する「ヒーロー映画」を観たくなってしまった。言うならば、イニャリトゥのハッタリを再確認させてくれる映画だった。やはり、こいつは信用できない。もちろん、アカデミー賞も例外ではない。 ",
      "バードマンの視点\n 主人公リーガンの意識の中にはバードマンがいる。カメラは、そして観客は、このバードマンの視点からリーガンと周囲に起きることを見ている。映画に出てくる者たちは皆承認欲求の塊で、セルフイメージ通りにはなかなか周囲が自分を評価しないことに不満を持っている。いろんな人が出てきていろいろなことをしゃべるから、物語の中心がなかなかつかめずストレスが溜まったが、ナオミ・ワッツ演じる女優が女同士の性愛に目覚める瞬間から、これが新しい自己イメージと出会えるかどうかの物語だということが分かり始める。セルフイメージの更新がない人間の行き詰まりをリーガンは体現している。ネット上のプロフィールのように、絶えず更新していかなければ、たとえハリウッドスターと言えども忘れ去られるように。自己イメージが硬直しているリーガンとは対照的なのがエドワード・ノートン演じる俳優だ。彼は実生活よりも舞台上で演じている時にリアリティを感じている。演じる役が変わる度、新しいアイデンティティを獲得するから、セルフイメージは演目が変わるたびに更新されるのだ。だからこそ彼は、リーガンが腹を立てるほど軽やかにショービジネスの世界を生き抜くことができる。リーガン・トムソンは新しいセルフイメージを手に入れることができたのだろうか。変化したのはせいぜいが、曲がってしまった鼻くらいなものだろうか。どうやら、彼は最後にバードマンという自分の影からは解放されたらしい。しかしそれ以上のことは、バードマンの視点でリーガンを見つめてきた我々観客には直接見ることができないのだ。なぜなら、リーガンがバードマンというもう一つのアイデンティティを拭い去ったということは、視点の持ち主が便座にぽつねんと座ったまま置き去りにされたということなのだから。空を見上げる娘をカメラがとらえることによって、それまでの視座が失われたことを示して映画は終わる。 ",
      "己れのスティグマを撃ち抜け！\n 20年前に一斉を風靡した落ち目の元スーパーヒーロー映画俳優が、復活を賭けてブロードウェイに自らが主演の演劇を掛ける。表現者にとって名声と烙印（スティグマ）は表裏一体なのだね。イニャリトゥらしい重厚な映像の、、、まさかのドタバタ喜劇。画期的な表現方法で映画の時間概念を叩き壊す。今まで感じたことがない映画体験に驚嘆した。娘役のエマ・ストーンの眼差しが素晴らしく美しい！ ",
      "体力を無意識に使う映画\n 終わって最初に思った感想アカデミーはなんて作品を選んだんだwwレビューでほとんど言われてるワンカット風の作りは素晴らしく、舞台を見ているように思わせ、音のおかげかすごく引き込まれ、素晴らしいと言うよりすごい映画だった映画では感動の涙を流したいタイプなので、あんまりだったけど、すごい映画を見たなってゆぅ気持ちになりましたとりあえずすっごい疲れたw ",
      "ちょっと難しくはある\n 撮影賞を受賞しただけあって、1カットで時間を超えてストーリーを繋ぐ進め方は初めてで驚きました。バードマンは勿論、其々の葛藤をこんな風に描くことができるんですね。 但しちょっと難しく分かりづらい映画ではありました… ",
      "観ました。噂の超絶長回し、やはりすごかった。役者の背中から追いかけ...\n 観ました。噂の超絶長回し、やはりすごかった。役者の背中から追いかけるカメラワーク大好きなんで好みの映画でした。主人公の周りで色んな事が起き、それを観客はひたすら一緒に体験していく。一般的に映画って必要な人物や台詞や雑音で作られてるけど、この映画は余計なものも混ざってるからとりあえずぼーっと見ておくのが一番面白いのかな、と。 ",
      "ラストシーンはこれじゃない感\n 概ね皆さんのレビュウどうりで良いんですけどラストシーンの娘が恐る恐る下を見て、それから上を見て微笑って、それじゃあ結局ファンタジーになっちゃう。それまでが緊迫したシーンの連続でリアル感満載だったのに。これじゃないと思うのは俺だけかな？でも今まで見た事のない映画でした。 ",
      "be tired\n ワンカットの撮影方法が、やはり重力を感じる地球と、浮遊感を演出できる宇宙では、明らかに後者の方が観覧していて楽であった。ストーリー自体は文学的で興味深い内容でした。ちょっと疲れたな･･･ ",
      "栄光よ再び\n バードマンは、明らかに主演のマイケルキートンが演じた90年前後の映画、バットマンを思い起こさせるものだ。かつてヒーローとして人気作に出たという思いを忘れられず、栄光への再起を図る、という意味では、レスラーという映画によく似ている。これもレスラーとしての過去の栄光を取り戻そうとする男の話だったし、実際に演じる俳優が、カムバックの意味を込めて撮影していた点も似ている。マイケルキートン自身も映画スターとしてのカムバックをかけた作品であったと思う。顧りみると家族をないがしろにしてきたし、俳優としても今は落ちこぼれ。過去の人気でしか己を誇ることができない苦々しい思い。アカデミー賞の審査員が映画業界関係者であり、俳優も数多い。その中で、この映画が評価されるのは、主人公の気持ちを最も理解できるのが同業者てあったからだろう。どうせ、派手でドカンな映画が好きなんだろという皮肉めいた語り口も面白い。グダグダおっさんがしゃべるだけの映画なんて誰も見ない、なんていうメタ発言と言えそうな部分もあり、メタ映画的な側面もあって業界受けはしそう。1カットのように見えるようにとっているけど、時間が継続しているわけではなく、別の時間が交差しているので、見にくいと思う人もいるだろうが、舞台演劇を見ているような効果が出ていてすごく良かった。 ",
      "長回し大好き。\n これは人を選んでしまう映画である。おもしろいと思える人とつまらないと思える人を完全に分けてしまいそうだ。アメリカのショウビズに通じている人は、主人公の焦燥ともども理解できるのではないだろうか。主人公リーガン・トムソン（マイケル・キートン）はアメコミヒーローもの「バードマン」で一世を風靡した俳優。その4作目を断ってからキャリアがダウン傾向。そこで、レイモンド・カーヴァー原作の芝居を書いて演出までして、ブロードウェイ公演にこぎつけた。役者としての自分を見せつけるために。マイケル・キートンは「バットマン」の俳優。このキャスティングだけで、アレハンドロ・ゴンザレス・イニャリトウの企みは透けて見えるようだ。このリーガンの焦りを、誰が名付けたか超絶長回しで描く。映画のテーマに沿った演出ではあると思うが、まずはこの技法に度肝を抜かれる。途中にリーガンのイメージシーンもあり、空を飛んだりもする。天才エマニュエル・ルベツキの撮影も大貢献している。マイケル・キートンも、実際に、リーガンのような焦りや悩みをもっていたのではないかと思うと、マイケル・キートンの一世一代の芝居には本当に胸をつかれる。表面的なところでも、この映画はおもしろいが、もっと深いところで人間を描いている。そこまでの洞察力が僕に備わっているのかどうか。人は選ぶが、ものすごい映画である。 ",
      "ものすごく変わった映画。\n  アカデミー賞受賞したっと聞いたので公開日翌日に観賞しました。観終わった感想としては、｢ものすごく変わった｣映画でした。なんといっても、撮影方法。ほぼワンカットで話が進んでいくのですが、物語がイマイチよくわからない。主人公は序盤、パンツ一丁のまま何故か空中浮遊をし、軽いポルターガイストとでもいうような変な超能力を使います。さらに、主人公リーガンの中にもうひとりの人格？＝バードマンの囁き。あれもイマイチよくわからない。よくわからないのですが、軽い笑いを誘うような場面がちょくちょくあって面白かったです。一番爆笑したのが、リーガンが劇の裏の外でタバコを吸うのですが、重い扉が突然しまり、着ていたバスローブに挟まって身動きが出来なくなって、仕方なくバスローブを脱ぎ、パンツ一丁のまま真顔でガヤガヤするニューヨークの街へ早歩き、そのまま舞台に戻り、演技続行するシーンには最高でした(^^)そのシーンをカメラがスムーズに動き、ワンカットのまま撮影するから凄かったですw総合的にまとめると、撮影方法･主人公とエマ･ストーンが可愛かった所と笑いのシーンが素晴らしかったです。マイナス評価を挙げるなら超能力シーンですw ",
      "「バードマン」ってつけると、釣れるわｗ\n  ちょっとめんどくさいけど、本作は、役者（映画スターも舞台役者も）も、劇作家も、映画も舞台も、そして批評家も滑稽で、でも愛らしい。でもクソなのは、これをあんなＣＭで売り出すことの、そしてそんな「レッテル」を貼られた映画を「期待して見に行く」君たち（俺）なんだぜ？という観客への強烈なパンチを繰り出す。アホみたいな長回しで、君たちはどうレッテル貼るのか？ほらほら、ぞろぞろ出てきたねえ！「衝撃！斬新！奇跡！！」監督はニヤニヤしながら作ったことだろう。ＣＭだって、派手なシーンばっかりの寄せ集めで、君たちは何を期待して見に行ったのか。「ナニコレ、ちがーう、オモシロクナーイ」配給会社はニヤニヤしながら作ったことだろう。ＣＭのアクションシーンやパンツシーンなど派手なシーンは、本編でも、強烈に観客を皮肉っている。ヘリが撃墜されたら、ウヒョー！！、舞台でその場限りのハプニングに出会えたら、イッヒー！！こんな観客に振り回されるショービズ界は大変である。ショービズ界の哀れで滑稽なすべての関係者（舞台劇の批評家すら）を愛おしく描いた、まさしく内輪の映画。アカデミー賞は内輪の賞である。故に本作が獲ることに何ら問題はない。痛烈に皮肉るは、君たち（俺）観客。やたらヒーロー映画から落ちぶれた、とかを意識しがちだけど、この映画、役者がヒーロー映画に出ること自体に否定もしていない。ただ役者って、現実と妄想を行き来し、いやいやオレ、もっとできるよ、って落としどころがおそらく普通の人種より難しい存在なのかもしれない。本作は、作り手は「自分たちはそんな滑稽な人種なんだよ」というコメディ映画に徹している。追記「バードマン　あるいは（無知がもたらす予期せぬ奇跡）」「バードマン」・・・「『バードマン』ってつけると、釣れるわｗ」「あるいは」・・・それでも作り手は期待する。「釣られずに観て楽しんでくれる観客の存在を」 ",
      "よくわからない\n アカデミー賞受賞作品にはありがちなマニアックな印象。一般受けする娯楽映画とは違うんだぞ、という作品。複雑で何を狙っての描写なのかの理解に悩むこと始終。私のように深く考えられない者には不向きだったな〜ドラムの音が印象的 ",
      "祝アカデミー！\n 観てきましたよ。アカデミーのやつ。いろんな人のレビューにもある通り１カット風の演出はかなりスゴイです。無駄に意識してどこでカットを割ったのか探してしまいます笑予備知識ほとんどなしで観に行ったので一人の男が再び大出世するヒューマンドラマかとおもったんですが、かなりピリッとしてるブラックコメディでした。笑最高です。「客が大好きなのは血とアクション。しゃべりまくる重苦しい芝居じゃない」このセリフをなぞる終盤の皮肉めいた演出とストーリーが最高。これを面白い皮肉だととらえながらも、主人公が舞台で起こす行動に興奮してしまっている私。笑面白かったなと映画館を出た後ニヤニヤが止まりませんでした。ハリウッドを批判的に描いてるように感じたんだけど、よく作品賞とったな。オススメです！ ",
      "斬新かつ衝撃的な映像美でつづられる、１人の男の再出発。\n 【賛否両論チェック】賛：一連の流れになった映像が、非常に斬新で衝撃的。主人公の葛藤も胸を打つ。否：基本的にはずっと映像が移動しているので、落ち着かない。内容も結構単純なので、興味がないと結構退屈かも。　映画全体を通して、１カットのような一続きの映像が続き、気がつけば主人公の一挙手一投足に引き込まれている感じが、とても斬新です。音楽やＢＧＭも、主人公の感情を代弁しているように上手い具合で入ってくるのがステキです。ストーリーは案外単純で、過去の栄光から抜け出せず、ずっとその亡霊に苦しめられていた主人公が、様々な困難に打ちひしがれながらも、全てを手放して新しい世界に体一つで飛び込んでいく様子が、スタイリッシュな映像と共に表現されていきます。　ずっと移動しながら進んでいくシーンが多いので、少し疲れるかもしれませんが、他に類を観ない新鮮な作品です。是非劇場でご覧になってみて下さい。 ",
      "死ぬ気で飛べ！\n 凄過ぎる…ほぼ全編ワンカットに見せる撮影と編集の超絶技巧。それに応える俳優陣の熱気を帯びた芝居。イニャリトゥがスクリーンに映し出したのは戦いだ。虚実皮膜を体現してみせたマイケル・キートンに拍手を！死ぬ気でいけば飛べるんだ！でもマイケル・キートンがアカデミー賞を獲れんかった理由はわかる気もする。だって「かつてスーパーヒーロー映画で一斉を風靡したが今は輝きを失った老俳優」ってまんまキートン本人やもん。それ演技じゃないよっていう。つまりミッキー・ロークが『レスラー』で獲れなかったように…『バードマン』と『レスラー』はどちらも「死ぬ気で飛べ！」っていう作品。死ぬほど元気をもらえる！長回しの方法論はもちろんヒッチコックの『ロープ』が一番近い。あえて言うなら『ブギーナイツ』のオープニングとか『マグノリア』のテレビ局のテイクを120分に引き伸ばした感じでもある。要するに凄過ぎる。エマニュエル・ルベツキは『ゼロ・グラビティ』で出来なかったことをしたのね『バードマン』は最近観た作品だと『シェフ 三ツ星フードトラック始めました』に結構近いと思った。虚実皮膜。SNS。批評との関係(劇中と現実ともに)。ちょっと『そして父になる』な着地…強引か？でも『ブラック・スワン』に近いとか当たり前やんか。そんな例えおもんないわ『バードマン』の予習は『バットマン』と『バットマン リターンズ』がマストと言いたい。劇中マイケル・キートンが「俺の全盛期は1992年だ」って言うけど1992年は『バットマン リターンズ』の公開年なんですねえこれ俺はアカデミー作品賞も全然アリな傑作だと思う。まあアカデミー賞がアメリカの映画賞であることを考えれば『6才のボクが、大人になるまで。』が獲ルベキだったとも思うけど『バードマン』はスクリーンで剥き出しの作為が鬩ぎ合っている様が素晴らしいと思う。でもそここそが鼻につくっていう人も多いんだろう俺も死ぬ気で飛ぶ！ ",
      "最初から最後まで楽しめました\n ほぼワンカットという聞くとどうしてもソクーロフの「エルミタージュ幻想」を浮かべてしまうので、敢えてこれと比較するが、手法も主旨も全く違うので単純比較はできないのだけれど、完成度や大衆性においてはバードマンの方が格段に上であるのは間違いない。すごく分かりやすいお話だから、いつの間にか長回し的手法のことも忘れてしまう。もしかしたら別に長回しじゃなくてもいいんじゃないの？と思う人もいるかもしれないけど、その手法をもエンターテインメントとして提示して楽しませてくれている作品であるような気がする。切れ目なく続いている映像でありながら時間も空間も自在に展開していき、飽きることなく、久々にエンドロールが終わるまで席に座っていた。アントニオ・サンチェスのドラムの効果も絶大で、それ故に最後の最後まで楽しめた気がする。それ加え、マーラーやラフマニノフなどあらゆる音楽が流れてきて、それが個人的にこの映画の評価を上げている要因になっている。ただし、もうこの映画は見なくてもいいかなと思っている。最高に楽しませてくれた優れた作品であることは間違いないが、自分には１度見れば十分な映画であった。ちなみに、「エルミタージュ幻想」はＤＶＤを購入して何度となく鑑賞している。 ",
      "確かに期待値が高かったのは確かだけれど…\n 作品としての評価とは別として、個人的に不完全燃焼だったのが残念だった一本。「宣伝が上手い」と言ったら適切か…とはいえアカデミー賞作品なのは伊達では〜なく。物語作り、俳優の演技、映像（&編集！）、音楽（ドラム！）など本当に素晴らしい。マイケル・キートンの草臥れ感も素敵だったし、今さら？！な感じで騒がれるエマ・ストーンの素晴しさ…ビッグバンなみに光るあのラスト！涙どこをどう切っても、やはり新たな名作。なのだけれども…カタルシスが薄いんだよね、コレが！涙同音異工の「レスラー」で流れた涙も無ければ。別視点からの同モチーフの「ブラック・スワン」の喰い潰されるような不穏感も無し。とこんなコメントをするような、評する行為自体が劇中で否定されているのだか、それでも…総じて「軽い印象」のが残念だった作品。アカデミーと、大宣伝で観に行ったお客とか、本当に狐につままれるか怒って帰って来るんだろうな… ",
      "徹底的に映画を作るとこうなるのか。\n 三谷幸喜の『ラヂオの時間』の冒頭シーンが映像を学ぶ学校の教材になる。舞台をすべて巻き込み、役者がカメラの前と後ろと。カメラの中で起きてない何かが映ってなくとも感じてしまう。時間経過も気にならず、マイケル・キートンの幻覚や幻聴も素晴らしい。なにより、エマ・ストーンが抜群の演技力を見せています。徹底的に映画を作ることがこんなにも素敵な結果をもたらすのかと改めて感じる。がしかーし…ニューヨークタイムズの記者のキャラクターがブレブレな気がしてならないというか、掘り下げれるのを掘り下げてない手抜き感が否めない。なるほど！本物の血を舞台で流せばニューヨークタイムズも注目するんだ！そうかそうか！とはならない気がしますが。 ",
      "まるで映画という水の中にいるような没入感と揺らぎ！最高かよ！\n 観る者の時間軸と空間軸を揺らがせる魔術的なワンカット。マジックリアリズムの小説のようでグラグラきてしまうこの映像を見るだけでもこの映画を見る価値は十二分にある。そしてストーリー。かつてバードマンというヒーローで一躍スターになった主人公リーガンは『バードマンを演じていた過去の俳優』という世間評判と自身の俳優としてのプライドへの葛藤（バードマンだったイケイケの自分がことあるごとに囁く）を持っており、本来の自分を取り戻すために自身が主演、監督、脚本の演劇を企画する。そのミュージカルに気鋭の演劇人マイクが参加することで徐々に自分の哀れな様を実感させられ、ペースが乱されていく。『葛藤と本来の自身の獲得』の様を劇中劇で見せるのだが、鑑賞している我々は劇中劇を見せられることで彼の内面と劇という境界があらゆる曖昧になる。その劇中劇だけでなく、リーガンの内面が現代社会とリンクしている。マリファナを吸う娘を叱るリーガンに、娘はインターネットをほぼやらない（憎んでいるのか？）リーガンに対して、ネットの中での情報のストリームによりあらゆる人間が承認欲求に飢えている＝自己アピールして必死に忘れられないようにしていることが、リーガンと同じだとを痛烈に批判。そんなシーンが伏線でリーガンがとあるドジをすることでリーガンの動画が上がりYOUTUBEに上がり、かなりの再生回数を得ることで忘れられていたリーガンという存在が人々のから思い出される。もう何から何までリーガンの内面と相関しているようなこのストーリーには本当に感服させられる。そして物語を不気味に鼓舞する凶暴なドラムス。ワンカットのこの映画を冗長的にしないのはこの不気味なジャズドラムのソロによる力が強い。個人的にはこのドラムに映画という管楽器や弦楽器が乗ってジャズのライブを観ているようだった。そしてカタルシス溢れるクライマックス！劇の最後はユーモアと幻想を孕みつつ、リーガンの内面の葛藤を全て表しているようであった。映画というメディアを見ていて久しぶりに陶酔する感覚！もう感想がちゃんとしていないのだが、それくらい感動しているんです！今年観た映画で暫定１位！ ",
      "是非映画館で(秀逸なワンカット撮りをご堪能してみては)\n 20年前にバードマンというヒーロー映画で一世を風靡した俳優(父親)とそんな父親とうまく行かずに薬物中毒になってリハビリ施設に入っていたという過去を持つ娘の物語。時としてコメディであり、ダークな映画となっている。はっきり言って役者じゃない自分には、なかなかピンと来ず内容は消化できなかった。また、個人的にエマ・ストーンが演じたアメリカの一般的な女性(娘)像があまり好きではない。。しかし、、イニャリトゥ監督と、ルベツキ撮影監督のコンビによるワンカット撮りのカメラワークは素晴らしかった。また、配役が素晴らしい。どうしてこの役者にこの役をやらせたのかを考えたり、役者さんの過去の作品、生い立ちを知った上で観るとよりコメディ色が強くなったり、リアリティが増すのではないだろうか。 ",
      "どこにもないけどありそうな世界の中で\n カメラワークや映像の繋ぎ方、音響演出、脚本全てが自分の好みに合致していました。現代映画というコンテンツに対する疑問、危機感、不満。そして「演じる」ということそのものへの愛情と狂気性。どこかの国の意向が見え隠れする不確かな正義感を煽るような映画ではなく、実在の人物の人生のエネルギーを借りなければ描けないような頼りない映画ではなく、フィクションという世界の中でできることの可能性と閃きを最大限堪能させていただける映画でした。いつの日か映画や映画館というものが博物館に入る日が来たとしても、人が何かを演じ、それを楽しむという形式そのものはなくならないのだとふと感じてしまいました。月並みな表現ではあるけれど、このような映画がある限り僕はまた映画館のシートに足を運ぶのだと思います。 ",
      "アイデアの勝利…\n ワンシーン、ワンカットの撮影とシームレスな編集に唸らされる。意味深なラストはオスカーに配慮したジョークなのかな？(^_^*)アカデミー監督賞と撮影賞は納得だけど、作品賞だけはあっちにあげたかったな…あの撮り方がなかったらと考えてしまう。 ",
      "脅威のカメラワークと音楽が凄すぎて画面に入り込むが観終わった後もの...\n 脅威のカメラワークと音楽が凄すぎて画面に入り込むが観終わった後もの凄く疲れる ",
      "想像も情報も箱の中へ\n あぁ、21㌘の方でしたよねぇ…が、鑑賞中の感想(笑) 個人的には好きですが、鑑賞側の期待が空回りするタイプの作品なのでご用心。感じ入りすぎて話が跳んだりするので、ぼんやり観るのがよろしいかと。 ",
      "ぐるんぐるん\n 絶妙に繋ぎ合わされたワンカット風長回しにぐるんぐるんと翻弄された。流れるように切り替わる視点、無駄にドキっとさせられる演技とか、なんでもないオチも読めるけど何だか期待してしまうのはきっとあのドラムのせい。アカデミー賞で作品賞を受賞するタイプの作品って自分にはいつもそこまでツボらないので、賞がどーのこーのという期待感に振り回されずに純粋に楽しめたかな。 ",
      "N・ワッツがマルホラ\n マイケルキートンが主演ということで、基本的にはずっと萌え萌えでした。あの神経質っぽい感じとか、性格悪そうなんだけど何か信念があるような感じとか、実に良いです。N・ワッツがレズに開眼したり役者で成功することを夢見てるのは、どう考えてもマルホランドドライブのオマージュとしか思えなかったのですが皆さんはどう感じましたでしょうか？最初の半殺しにされた役者が気の毒過ぎた。ギリシャ人プロデューサーとキートンの掛け合いが一番この映画で良かった。 ",
      "よくわかんないなーっていうのが、作品を通しての印象。 カメラワーク...\n よくわかんないなーっていうのが、作品を通しての印象。カメラワークとか、ドラムもすごいよかったし主人公の妄想みたいなのも良かったまあ、話はよくわかんないから、途中で飽きるとこもあるでもたまにセリフが胸に刺さったりもする終わり方もよくわかんなくて、でも娘さんの表情がすごい晴れやかだったのがよかったアカデミー賞作品って感じの映画ですわかりやすい映画を見慣れたひとにはわからないそしてわかりやすい娯楽映画を批判している映画でもある ",
      "うん…\n 期待し過ぎちゃったな。可もなく不可もなくって感じ。予告の歌が聴きたかったなぁ〜。 ",
      "期待ハズレ\n ファンタジー要素必要だったのか　全然伝わって来なかったカメラワークや演技は素晴らしいんだろうけどドラム叩きたくなるだけだった ",
      "グルングルン映画\n とにかく刺激的！！まず、撮影が刺激的でグルングルン振り回されます。更に物語にもグルングルン振り回されて、ついには自分の心までがグルングルン振り回されます。とにかく上映中はグルングルン体験に身を任せて、後からゆっくり何度も何度も反芻して楽しめる映画でした( ^ω^ )・ただでさえワンカットって、見る側が画面に集中させられるものなのに、更にそのワンカットの中に時間の欠落があるもんだから、自然に脳みそが情報を処理しようと映像に釘付け。アドレナリン大放出で、映画の世界に引きずり込まれます。目線がいちいち辛辣で、タイトな音楽も効果的。ユーモアのセンスもたまりません。・個々の人間関係はもちろん、エンタメ界や、それを取り巻く現代社会まで描かれていて盛りだくさん。とくに、作り手と批評家、映画と芝居、娯楽と芸術、虚像とリアル などが痛々しく描かれるので、アカデミー会員の琴線に触れたのではないでしょうか？ ",
      "必見\n まず単純に映画としての完成度が高く、劇中劇の微妙に下手な演技と上手い演技が完璧に演出されていて唸った。しっかりと生と死の肌触りを残しているのがイニャリトゥらしい。アップのカットが多く、演技を堪能できます。非常に満足です。 ",
      "映画としての完成度は凄い。役者の演技も凄い。 しかしまだ整理がつか...\n 映画としての完成度は凄い。役者の演技も凄い。しかしまだ整理がつかない…なんなんだこの映画は…作品のテーマのせいか？こいつは昨年の「her」に続いて迷えるおっさんの賛歌には違いない…途中まではエドワード・ノートンの映画じゃん、と思ってたけど、マイケル・キートンも良かったな。これはとてもパーソナルな映画だと思うのです。「her」がそうであったように。 ",
      "小洒落て新しいような古いような\n 演出が絶妙でカメラワークもいいし音楽のドラムの入れ方も面白いです。鬱と笑いが混在していて大変小洒落た映画を見てるような気分になるんだけどどこか泥臭い感じも受けるし。新しいような、古いような現実なのか幻覚なのか不思議な錯覚を起こします。物語の真実を観る人に委ねた感じが粋です。スカッと爽快では無いですが、終わり方とても好きです。 ",
      "元アメコミヒーロー、バードマンで一世を風靡した後落ちぶれた役者が大...\n 元アメコミヒーロー、バードマンで一世を風靡した後落ちぶれた役者が大役に挑む・・・ちょっとだけ『イン・ザ・ヒーロー』に似た話でストーリー自体はそんなに面白くないですが、ほとんど全編ワンカットかのように見せる超絶テクニック撮影で醸し出されるテンションの高さが尋常じゃないので全くスクリーンから目が離せずグッタリ疲れました。アレハンドロ・イニャリトゥ恐るべし！ ",
      "幻覚見過ぎの人間ドラマ\n 過去の栄光に苦しむハリウッド男優がブロードウェイで再起にかけるお話。幻覚なのから妄想なのかわからないシーンが多く、このおっさんが相当追い詰められてる感じが伝わる。過去の栄光ってほんと怖いわ。 ",
      "バットマンは羽ばたいた、バードマンはいかに\n 少し期待が高すぎたかも。もう少しシリアスなつくりを想像していたんだけど、思ってたのと違った。作品自体は悪くはないんだけど。実在の役者の名前が台詞にたくさん出てくるのは楽しい。登場人物に沿って動くカメラも舞台裏の様子らしさが出ていてよかった。最近認知度が高まってきたけどまだまだロマコメ止まりなEmma Stoneとハングオーバーの人が、こういう役もできるんだなぁと感心。大好きなEmmaは今までのどんな映画よりも魅力的じゃなかったけれど。そして何よりMichael Keatonが素晴らしかった！バットマンから停滞した彼はまさに主人公の役柄そのもので、主人公RigganがKeatonのように羽ばたけるかどうかが見ものですね。Edward Nortonをはじめとする周りを支える脇役もしっかり。ただなんだろう、ギャグセンスが合わなかった。要素要素は素晴らしかったのだけれど、感覚的に自分には合わなかった。ただこれは個人の好みなのでこの映画の良し悪しではないです、是非自分の目で観てみて下さい。 ",
      "ふしぎ\n ヘンテコな映画。でもすき。ドラムが効いてる。せつない。エドワードノートンがきもいけど、いい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}