{
  "id": 61,
  "reviews": {
    "eigacom": [
      "日村の活躍が見たかったな\n 武器商人「カウフマン商会」から外国人ゾンビが逃げ出し、京の町が大混乱する話。新撰組や坂本龍馬が出て来て過去映画のネタ話も織り込み、陽気でシュールなゾンビ話になっております。この映画の1番の期待は「日村勇紀の面白さ」だとは思いますが、面白さが隠れてしまう様な無難な話になっており肩透かし状態に。幕末純情伝の様な新撰組・火藤やチャドマレーン演じる外国人ゾンビのおかげで一定の物語は保っているが、B級映画だし以下仕方ないのか？映像的に「カメラを止めるな！」を思い出すこの映画。日村ダンス観たかったなぁ〜😩と残念です。 ",
      "何もかもが意外な作品。 チャドマレーンが活躍するとか全然思いもよら...\n 何もかもが意外な作品。チャドマレーンが活躍するとか全然思いもよらなかった。いろいろ斬新過ぎる。屑山下衆太郎(日村勇紀)は噛まれて閉じ込められるから出番少ない。というかストーリー的には火藤、山崎、坂本龍馬が主。日村は存在感すごいだけじゃなく演技もめちゃめちゃ上手い。侍として最後を迎えてエンド。 ",
      "主演なのに日村の出番が少ない、おかげで笑いどころも少ない\n 主演がバナナマンの日村と言う時点で作品そのもののクオリティには期待できないなと思いつつも、単純に日村が面白ければそれでいいやぐらいの気持ちで鑑賞したら、それすら微妙と言う・・・何とも中途半端なゾンビ時代劇コメディ映画でした。どう料理しても面白い日村を使ってこんな中途半端な映画を作ってしまうとは・・・と言うか、日村が主演と言えるかどうかも怪しい映画でしたね。ネームバリューの面で他は微妙な方ばかりでしたから、客寄せ的な部分もあったのでしょうが、それにしても主演なのに出番がいくらなんでも少なすぎ！序盤の１０分ぐらいは日村のおかげで面白くなりそうな雰囲気満載だっただけに、彼の出番の少なさがホント悔やまれます、ギャラ的な問題？日程の問題？そこだけは妥協しないで欲しかったなぁ。まあでも、さすがは日村です、彼の出ているシーンは、いるだけで何となく面白かった。そして屑山下衆太郎と言う名前がこれだけしっくり来る役者さんは、他に想像できません。名前だけで既に笑える訳ですから、もう何したって面白いのは明白な訳で、見る側としてはここは彼のキャラ頼みの映画にしてもらって全然良かったのに、そこは監督さんのプライドが許さなかったのでしょうか、日村頼みの映画に仕上げなかった分、思いのほか笑いどころは多くなく、それでいてゾンビ映画要素も時代劇要素も中途半端だった為、何とも微妙な映画に仕上がってしまった印象を受けてしまいました。幕末の時代設定でゾンビ映画を作ると言う発想自体は悪くなかったんです、ゆる～いコメディ仕立てにするのも低予算であろうことを考えれば悪くない、でも現実それほど面白くなかったことを考えると、脚本も担当した監督さんの力量不足は否定できない事実でしょうね。特に日村不在のシーンはホント盛り上がりませんでしたからねぇ。ただ意外と胡散臭い坂本龍馬はいいキャラしてたなと思いましたが、演じていたのは監督さん自身だったんですね、それは当然いいキャラに仕上げるはずだ・・・。他に見所があったと言えば、新選組の見習い火藤を演じた山本千尋の剣術アクションぐらいか、彼女は実際の武術（太極拳）にも秀でた方のようなので、お飾りヒロインとは一味違う剣さばきを見せてくれました、が、そこももっともっと見せて良かったと思うのに、何か微妙に中途半端だったんですよねぇ。低予算映画にそこまで辛口に言うのもアレなんですが、コメディ映画としても、ゾンビ映画としても、時代劇映画としても、どの視点で見ても微妙だった印象で、いまいち掴みどころがなかったです。 ",
      "勿体無い位に日村が面白かった\n 勿体無い位に日村が面白かった ",
      "笑いとグロがてんこ盛り。異色のゾンビ時代劇！！\n 【賛否両論チェック】賛：主人公のキャラクターが痛快で、不謹慎ながらも思わず笑ってしまうシーンが満載。ゾンビとの鬼気迫る戦いも痛快。否：話そのものは荒唐無稽かつ結構チープで、現実派や本格派には向かない。Ｒ－１５なので、グロシーンも多数あり。　この作品の１番の見どころは、何といっても日村さんのキャラクター。シュールなツッコミのセリフが満載で、思わず笑ってしまいます。本来はゾンビが迫りくる怖いパニック映画のはずなのに、何となくコメディタッチで観られるのは、日村さんのお陰ですね（笑）。ですのでグロシーンが大丈夫な方は、ホラーが苦手でも充分に楽しめると思います。　加えて、武術太極拳の優勝者でもある山本千尋さんの迫力ある殺陣や、飄々としているのに器の広さを垣間見せる坂本龍馬、そしてゾンビと人間との間で育まれる友情など、様々な人間模様も観ることの出来る作品に仕上がっています。　Ｂ級感はありますが、一風変わった映画を観たい時にオススメの、痛快ゾンビ時代劇です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}