{
  "id": 65,
  "reviews": {
    "eigacom": [
      "敢えて言うと平凡\n ストーリーとしては感動もあるし良い。つくりはよく言えばシンプルだが、敢えて言うと平凡。映像作品として見たとき、ここという売りがない。いい話し、でまとまりすぎているような。最近見た中では「ライオン」とイメージが重なるわけだが、あちらの圧勝。生き別れとなった兄との再会がひとつの見せ場なわけで、自らを犠牲にするその姿をもうちょっと印象的に見せていたら、インパクトがあったと思う。まあ、平均かな。 ",
      "ついちゃダメな嘘\n 外国の方と一緒にお仕事された方で心が綺麗な方なら想像して心が痛くなるかもねちょっと痛くなった。同じような生きかたできる？優しい嘘だけどこの嘘はだめな嘘 ",
      "難民の過酷さをことさらドラマチックには描いていないがそれでも十分胸...\n  難民の過酷さをことさらドラマチックには描いていないがそれでも十分胸に重く迫ってくるものがある。前向きな形で話は終わっているがマメールの今後の困難を思うと辛くなってしまった。心に残る作品だった。 ",
      "観てよかった\n 途中、自分たちの感覚で、慣れない環境にいる元難民に親切にしないアメリカ人にイラッとしたが、これがあるいはもっとひどいのが現実かと思った。2時間の映画で描くことを考えれば、最大限、彼らを取り巻く状況が描かれているように思った。賞味期限切れの物を捨てねばならず、拾いに来た人に与えるジェレマイア、それを間違いとする職場を辞めた彼の姿は、どんな社会で生きていても、イチ社会人として忘れてはいけない大切なものだと思った。人として、辛い経験をした人にあたたかな手を差し伸べることこそ、難民にならずに済む社会に生まれたラッキーな者のあるべき姿だと考えさせられた。 ",
      "誰でも観易いようにまとめてあるなと\n  この作品の大きな題材は“ロストボーイズ”の生き様について。スーダンで襲撃を受け、両親を亡くし。異母兄弟で構成された“家族”のみで安全な地を目指して何キロも歩き続ける。飲み食いもままならず、兄弟のひとりは命を落とし、兵士に遭遇することを怯えて命からがらエチオピアを目指していたが、そこも危険地帯だとしらされて漠然とし…こんどはケニアを目指すが途中兵士に遭遇し、一緒に移動する難民達や兄弟も殺されたり。夜を明かした草原の中、目を覚ますとそこにはまさかの兵士がいて、家族を守る為に一番のリーダーである兄が囚われたり…絶望的な中、ようやく難民キャンプに辿り着く。今までに比べたら安全で、飲食もできとても良い暮らしだった。でも何も変わらず何年も経ったある時。アメリカの難民受け入れプログラムが始まり、その家族は渡米できることに。難民キャンプは良い暮らしだったが、新たな夢の国にみんな意気揚々夢を膨らませていた。でも、いざ暮らしてみると“豊かだけどからっぽ”だった。アフリカが恋しいと思うようにもなる。食べる物に困り、でも“生きる為に”と排尿を飲んで凌いでいた自分が、期限切れの綺麗な食品を毎日大量に廃棄しなければならないのはあまりに酷だ。彼らはとても心が綺麗で、思いやり、感謝の気持ちも大切にしていて、今現代人に欠けているものを当たり前のように示してくるところに私は胸を打たれた。なぜ『グッド・ライ』をついて、元リーダーであったテオを自分と引き換えに渡米させてあげたか。大切な家族が、背中にひどい傷を負っている間、自分たちは良い思いをしていたこと。自分の身代わりに兵士に囚われてくれた恩…沢山の思いと思いやりの結果だろう。豊かな生活を一度経験してしまうと、それを落とすのは覚悟が必要だ。でも、そんなことよりも家族を想う気持ちが強かったのだから。あんまり良いレビューもないようだけれど、こういう題材だと目を背けたくなったり、観ようとしない人も多いと思う。でもそんな人にも観易く上手くまとめてあるなぁ、と私は思った。すごく良い作品だったと思う。 ",
      "グッド・ライ〜いちばん優しい嘘〜\n 内乱で親が殺され過酷な逃亡を余儀なくされたスーダンの兄弟にとって、異国での生活は目新しい事ばかりだが、生来陽気で真面目な彼等の一挙一動が（彼等の無知さ故とは次元の違う）新鮮なユーモアと涙を呼び覚ましてくれる。“急ぐなら一人で行け 遠くへ行くなら一緒に行け” (アフリカの諺)監督:フィリップ・ファラルドー ",
      "美しい映画でした\n 前半のスーダンの内戦、リアルに描かれてました。そこでグイッと引き込まれて、そのまま最後まで一瞬一瞬が美しい。そんな映画。ああ、人間って美しい！どういった経緯で難民が出て、どうやって生き延びて、難民の受け入れ先でどうやって暮らして、どんな気持ちでいるのか、そこに関わる人達のこととか体験しないと本当にはわからないけど、痛いほどわかる。「難民→移民→虐げられて心が折れてテロリスト or 犯罪者になる人達がいる→移民って怖い」の構図をイメージしちゃう昨今に、こんな真っ当な人たちも普通にいるんだよって語りかける映画でもあり。社会派の重苦しい映画かと思いきや、爽やかな気持ちになれるエンターテイメントでもありました。 ",
      "無難にイイ話\n 幸せに暮らすとは何か？と考えさせられる作品。死と隣あわせで生きてきた彼らは、「生かされている」意識が強く、自分の命が儚いことを知っているように感じた。平和な日本で育った自分にとっては得難い価値観で、表面的にしろそれに触れられたのは良かった。ただ作品としてはキレイすぎる感も否めず。「難民 → 守るべき → 善」みたいな構図はちょっと偏っているのかなとも感じた。まぁ「良い嘘」をテーマに掲げてる訳なので、これはほとんど難癖に近いんだけども。序盤でなかなか壮絶なシーンが続きますが、全体的におとなしめだから子どもと観てもたぶん大丈夫。悪くはないんだけど「普通にイイ話」から突き抜けてはいないかな。 ",
      "個人的にかなりよかった。\n  私たちが普段当たり前に見てるものを全然知らなくて、軽い感じで描かれてはいるものの実際は想像を絶するような別世界で生きてきたということを感じさせられる。いろんな感覚は違うけど、とっても尽くしてくれたり、さよならと言われて異常に悲しんだり、でも良くなるだけじゃなく薬に手を出してしまったり。残酷な描写はないけれど見えない部分のリアリティや深刻さを感じられる作品だった。ラストは涙涙。本物の難民が演じていたことには驚いたけど、それもまたよかった。 ",
      "ピュアな人達\n スーダン難民について描かれており、勉強になった。ただ、いい話だけど住んでいる世界が違うためか共感しづらい。彼らは自分の命や住処に意地汚い執着を見せない。でもそれは多分、幼い頃から命のやり取りが日常茶飯事の環境だったからこそで、平和な国で育った身としては人がそんなに潔く振る舞えるとは思えず、リアリティのない綺麗すぎる物語だと感じてしまった。 ",
      "カルチャーショック\n リース・ウィザースプーンの演技が見たくなり本作を鑑賞。なかなか楽しめる作品だった。内容はスーダン内戦によってケニアに避難した難民が、移民としてアメリカに行くものの、様々な問題に直面するというもの。邦題にもあるように思いやりのある優しい嘘が劇中でたびたび見受けられる。貧富の差もあれば、文化の違いもあるということを痛感させられるし、裕福な暮らしをすればするほど、純粋な人間の感情を失ってしまうと思った。ふつうにイイ作品という印象。見て悪い印象をもつ人はいないはず。 ",
      "長い年月離れていてもつながっている絆に感動する。\n 長い年月離れていてもつながっている絆に感動する。 ",
      "邦題センスなさすぎ\n 生きるため生かすための嘘を中心としたストーリーだった。作中に色んな嘘が出てきてその度に泣かせられた。難民の人たちは私たちの想像を絶する経験をして生きてきたんだと思うと、申し訳なくなってきた。しかし、焦点を合わせるところが多すぎるという気がした。色んな人の生き様を見た感じだから、二人に絞って詳しく見ていきたかったと少し残念に思う。なんか…重いのに軽い印象を受ける。でも、この映画は今を考えると上でとても価値のあるものだと思う。 ",
      "悔いなく生きていくってこういうこと。\n 最後にマメールが下す決断はビックリだけど、すんなりとそれを受け入れるお相手にもびっくり。実話題材なだけに、そこにリアリティがｗ自分の人生を、他人のせいにせず自分で決めて生きていければ困難な道のりであったとしてもエネルギッシュに進んでいけるのかな…とぼんやりを考えさせられる作品でした。アカデミー主演女優賞を受賞されたにも関わらず、リース・ウィザースプーンのモブっぽさよ。 ",
      "生命の根幹にある大切なことは生きる過程で自然と培うものだと教えてく...\n 生命の根幹にある大切なことは生きる過程で自然と培うものだと教えてくれました。道徳は座学で学ぶものでも言葉で覚えるものでもない。それが、ものや情報が溢れ、可能性が広がる世界にいると見えづらくなるのかも。家族や仲間。絆は大切。シンプルかつそれが全て。 ",
      "なかなか\n う～ん、考えさせられる。移民受け入れはいいのか。 ",
      "●故郷とは。\n 考えさせられる映画だ。物語はまず、スーダン内戦の実態に時間をかける。移民後の話だと思ってたから、心を鷲掴みされた。なんの罪もない人々が虫ケラのように殺されていく。日本でのほほんと暮らしている自分とは、天国と地獄ほど差がある。避難すべく、東京・広島くらい、900kmもの距離を歩く。生きるために肉食獣のおこぼれに預かる。ションベンも飲む。兄貴は捕まる。弟は死ぬ。そして、からくも助かった彼らたちの家族の絆の深さ、純朴さ、故郷への想い。会いたいのに会えないもどかしさ。助けてくれた人への心から感謝の気持ち。心が洗われる。もちろんラストは号泣だ。相当なトラウマ。まさに想像を絶する。移民後は、アメリカナイズな資本主義とのギャップに戸惑う彼ら。クスッとさせるシーンもあり、ホッとする。しかし最後につくやさしい嘘が切ない。日本でも震災の影響で故郷に帰れない人たちがいる。本当に気の毒だ。故郷とは。家族とは。身につまされる。 ",
      "実際に\n 実際にあったドキュメンタリー映画見て損はない映画だなと感じた ",
      "急ぐなら1人で行け、遠くへ行くなら一緒に行け\n  ハックルベリーフィンの物語「いい嘘」ヤディットは「偉大な白い牛」彼らには想像以上にトラウマが刻まれていると思うの、だってサヨナラと言うと、死ぬほど悲しい顔をするの。最後に役者は実際の元スーダン難民だと知らされ絶句 ",
      "重いのに浅い\n なんだか思ってたより暗い感じだった。冒頭のアフリカでの場面とアメリカに来てからの場面のトーンが違い過ぎるので、そもそも最初で疲れてしまう。ロストボーズたちの回想というかたちで織り込んでいた方がいいと思う。そして何よりヒロインの過去や感情の機微が浅すぎる。何があってあんなに寄り添うようになったのかが描き切れていない。 ",
      "いい映画\n アフリカの子供らがアメリカで新たな人生を生きる.....これはそういうハッピーな作品ではなく、立派な社会派映画。シリアスな社会派映画のなかにユーモア要素があり、リアルさを出している。 ",
      "観て損はない\n こんな話があることをほとんど知らなかったので、知れてよかったなと思います。本当はこんなにもライトじゃなくて、もっと辛いことが多いだろうし、何年経っても難民キャンプから抜け出せない人もいるという辛い事実はあまり描かれていないなとも思いました。最後なんとかならなかったのかなと、思いました。それに最後の仲間のリアクションが本当にそれでいいのかなもも思いました。 ",
      "考えされられる\n  ルック △シナリオ◯アクター◯デプス◎ラスト◎オススメ◯出演者が元難民出身が演じていたのがなのがよかった。ラストが優しい。エンディングも良かった。アフリカとアメリカの違いの差日本も同じアフリカの人がアメリカに行きその違いに驚く。日本人の私もその違いに驚く。ものを大事にするか、しないか、文化の違いと環境で人は大きく変わるのかと感じられた。家族も大事に命を大切にせねばならんな。もっとアフリカのことを知って、アフリカのことを勉強しないといけない。 ",
      "実際に起った出来事\n 日本からはかけ離れた話だけどどこかでは似たようなことが起こっている。考えさせらる作品。 ",
      "良い嘘\n 映画としては物足りないけど、実際に起きてることをベースにしてるから、見る価値はある。 ",
      "「The Good Lie」とは「厳しい環境を生き抜くためのウソ」\n  映画「グッド・ライ　いちばん優しい嘘」(フィリップ・ファラルドー監督)から。これが、ほぼ「スーダン」の現実だとしたら、私たち日本は無力であり、彼らを全米各地へ移住させたアメリカは、やはり大人の国だと感じた。タイトルになっている「いいウソ」の定義は、大学の授業のシーンで。「『ハックルベリー・フィンの冒険』の『いいウソ』の意味は?」と先生が訊ねると、賢そうな女性の学生がさっと答える。「厳しい環境を生き抜くためのウソ」と。確かに、本にそう書いてあったのだろう、しかし説得力がない。その後に答えた、スーターンから移民してきた主人公のひとりは、「『奴隷はいない』と奴隷狩りの連中をだました。でも、何よりも大事なのは、そのウソでジムを救ったこと。彼には、ジムの自由が賞金より大事でした。いいウソです」と付け加えた。リアル体験から生み出された定義は、より具体的であった。戦争は、想像を絶する状況で、難しい選択を迫られることが多い。ウソをつくのは悪いと知りながらも、仲間を救うために、自分が犠牲になっても、咄嗟のウソがつけるかどうか、「厳しい環境を生き抜くためのウソ」とはそういうことである。簡単そうでありながら、実はなかなかできることではない。最後に流れた「アフリカの諺」を記しておく。「急ぐなら、１人で行け。遠くへ行くなら、一緒に行け。」If you want to go fast,go alone.IF you to go far, go together. ",
      "感動…！\n 最後の最後で、涙ボロボロなりました(涙)難民問題については、どうしても日本人は問題として捉えることに鈍い気がします。その気持ちを払拭させるような、本当にいい映画でした。スーダンで、苦しく、貧しいながらも、ただ生きてきた彼らが、アメリカで新しい希望を見出せるかと思ったら、また違う苦しさに生きていかなければならない、、、時折挟み込まれるように、アフリカの景色が、なんとも美しかったです。 ",
      "今も世界中で似たような惨事が起こり続けていると思うといたたまれない。\n 不勉強故に理由が解らないが、何故自国民の子どもたちを殺すのか？キャストも元少年兵と書いてあったが、あまりにも重い現実で、容易に解決しないのが分かる分、辛くなった。アメリカに行ってからの彼らの暮らしは平穏になっても、文化の違いからしても苦労が想像できる。トラウマを抱えて生きねばならないロストボーイズたちにはかける言葉もない。ラストの優しいウソはあれでいいのか？悩んでしまう。 ",
      "マイルド\n エネルギー問題の絡む中東の惨状はよく目にするが、アフリカに想いを馳せることはまずない。劇中ではかなりマイルドに描かれていたが、実際には想像を絶する惨状なのだろう。それを思う時、この映画はちょっと安易すぎ、軽すぎ、の観を禁じ得ない。兄弟が互いを想い、優しい嘘をつき合うのはいい。だが、弟はともかく、兄が弟の嘘をすんなり受け入れるのは腑に落ちない。ハッピーエンドという気分には、程遠い。ともあれ、いつもと違う視点を持たせてくれたことには感謝。 ",
      "リース\n ウィザースプーンが普通のおばさんになっていて、言い方を変えるとなかなか女優然としていて良い感じ。ただアメリカ編が今ひとつパッとしない。リースがでかいジープに乗ってる。逆にアフリカ篇は悪くない。ただアフリカの信じられないくらいバイオレントな話はやはりアフリカ人に撮って欲しいし、早くそんな映画が出てきて欲しい。南アフリカからは25年？経ってようやくケルコフ、ブロンカンプ、あるいはdieantwood等面白い文化出て来ているが、ソマリアやリベリアのスラムからあるいは蹂躙された村から人道的な社会派なんかじゃない見たことないクールな映画がそろそろ生まれても良いはずだ。黒人版のdieantwoodが早く聴きたい。ジョニーマッドドッグ自身が撮った映画を早く観たい。ISのプロパガンダ映像みたいなどこかで見たことあるようなダサい奴じゃないやつを。 ",
      "なかなか深い映画でした\n 内戦により追われたスーダンの難民達がアメリカに移住し、それを支えていくアメリカ人の物語です。主演の女優さんは綺麗ではないけど魅力的な人ですね。内戦を描いた最初の部分が意外に長くて…あ〜ダメかなこの映画って思ったけど、アメリカに来てからは面白い内容で映画が進んでいきました(^o^)日本もこれからは多くの外国人を受け入れることになると思いますので、映画の中のような良い人間になれるように努力したいと思いました。 ",
      "考え深い。 平和ボケしている中、世界での現実を見せつけられた。 や...\n 考え深い。平和ボケしている中、世界での現実を見せつけられた。やさしい嘘は涙が出ちゃう。 ",
      "映画『グッド・ライ～いちばん優しい嘘～』感想\n 映画『グッド・ライ～いちばん優しい嘘～』感想〜第二次スーダン内戦で親を失った難民孤児が難民キャンプで13年間過ごした後にアメリカへ移民として渡り住む難民と支援者の物語。3回連続で見てしまいました。戦争、両親との突然の生き別れ、戦争孤児、難民生活、難民支援、移民、移民支援、異国の第三国定住での生活。本作『グッド・ライ～いちばん優しい嘘～』は、予告映像と公式サイトで紹介されているようなポップなものではなく、実に重い問題提起の物語でした。移民を題材に扱った作品として日本でも公開された映画『サンバ』は、セネガルからフランスに移民として移住して10年ほどがたち、ビザのうっかり失効をしてしまい。。。というところから物語が始まるのに対し、本作『グッド・ライ～いちばん優しい嘘～』は、幸せに楽しく暮らしていた幼い子どもたちが、第二次スーダン内戦の戦下に巻き込まれ、突然、両親を失うというところから描かれます。その後、大自然の中を敵兵士や猛獣や害虫などから隠れ隠れしながら安住の地を求めて数千キロも徒歩でさまよい、命からがら難民キャンプにたどり着く様子や、難民キャンプでの生活、そして、移民として出国、アメリカへの入国、異国での就職、学業につく様子、その後が描かれます。2つの作品とも、移民当事者と移民支援者の両面を描いていることは共通項で、物語として描く移民支援のステージが違うことから、難民事案や移民事案を多面的に垣間見られるということでは、双方、貴重な作品です。民族の思想や宗教観があるのでしょうが、本作に登場する南部スーダンの青年たちは、家族、親子、兄弟、祖先、仲間（宗教的な兄弟）意識とつながりがとても強く描かれています。近年、日本でも、観光のみならず、就労ビザで各国の人々が日本に短期か長期かで移住し働く様子を街でよく見かけるようになりました。そんな彼ら彼女たちを時に眺め、時に直に交流していくと、本当にたくましいなあと感銘を受けることが多いです。日本に渡ってきた理由や背景まではわかりませんが、力強さを感じ刺激を受けます。生きること、働くことに勇気をいただくことも多いです。同時に同郷同士の人々とのつながりも太そうだなあとも感じます。まあ、思想、生活習慣や宗教観の違いなどから「おい、おい」と感じることもなくはないですが、逆に、私が異国で生活したら、きっと同じことを思われることでしょう。私は観光や仕事で、アメリカ、中国、シンガポール、タイに短期間ですが訪れたことがあります。異国の異文化、その国で育ち生活している異なった風習や常識をもつ人々と交流することはとても刺激的でした。また、私は北海道出身ですが、仕事やボランティアで、日本国内では、東京都、京都府、兵庫県、群馬県、千葉県と移り住みました。同じ日本ではありますが、都道府県によって、言葉然り、こうも文化や風習や常識が違うものかと刺激を受けました。その移転生活の中のある6ヶ月間はブラジル人やペルー人の皆さんと毎日お仕事をしました。別のある2年間はアメリカ人3人と同じ屋根の下で一緒に4人で住んで自炊生活をしました。日本に来ている海外の方たちと仕事や生活をともにした経験も刺激的でした。物語の冒頭、つぶやかれる言葉幼いころは、知らなかった。世界がこんなにも大きいなんてこんなにも自分たちと違うなんてこの言葉は沁みました。しみじみ「そうだよなぁ」と。エンドロールで表示されるアフリカのことわざ急ぐなら1人で行け遠くへ行くなら一緒に行けIf you want to go fast, go alone.If you want to go far, go together.African Proverbこれは、知っていることわざでしたが、本作終了時に改めてみせられるとこれまでになく沁みました。エンドロールで、本作の主要配役に、元スーダン難民や元少年兵の方々が出演されていることが紹介されます。ここは驚きました。ふとした所作やちょっとした佇まいのシーンでも、表情や身体からにじみ出てくる説得力には圧倒され、見いってしまっていました。なるほどなと。知らない世界を垣間見させてくれた作品。貴重な映画でした。 ",
      "恩をわすれない\n なんだか、大事なものを改めて認識させられた気がする。良い人間の周りにはやっぱり良い人間が集まる。本当に自分で感じて、考えて行動するって勇気がいる事なんだと思った。 ",
      "大切な人と一緒に見て欲しい映画\n 見終わったあとに「いい映画観れたな」と純粋に思える余韻を残してくれるとっても良い映画でした。数回泣きました。テーマ自体はシリアスでかなり重たいものだと思うんですが、ストーリーの展開自体と見せ方がそれを緩和してくれていて、時折ユーモアさえ感じさせてくれます。タイトル通りの映画ですし、大切な人がと一緒に見て欲しい映画です。ただ、他のレビューアーの方も書かれてましたが、これは難民の一側面、その中でもかなり運がよい一部の兄弟の話を切り取ったものなので、根本的な難民の解決というものはどーなってんだろうなっていうのはちょっと疑問に思ったりします。でも、それを考えさせるキッカケを少なくとも与えてくれるので、それだけでも意義のある映画を見なのではないかと僕は思います。 ",
      "愛は…地球を救わないよ！涙\n 映画的には本当に良い作品だと思うのだけど…観ていて複雑な気持ちが膨れ、観終えてやっぱり観なきゃ良かったかな…と軽く後悔した一本。映画的な物語の流れはバッチリだし、タイトルに嘘なく丁寧に物語られているので、そこは触れないけれど…愛は地球を救わない、んだよね真実は。何だろう…亡命した後に、自国の同胞を救おうと力を付けて祖国に帰ったり…しないんだね。（いや、きっと居るんだろうけどままならないんだろうな…）亡命キャンプに13年も居て、結果10万人が…は良いけど、なんでそこで建設的なコミューンを作ろうとしないし、またその指導もしないんだろうな？農業が出来無い輩は、やはり救えないのかしら？でも、美談で通そうとするところに違和感を感じ。「ありのまま」がまかり通り始めた今の日本で、この映画が誤認識されるのが怖いな〜と思った次第。ボタンを掛け違えて、「コレで良いんだ！」と言うような作品。「〜してくれなかった！」なんて言うのは、人間としての「恥」だと思おうよ… ",
      "スーダン内戦、報道で知っていたが、\n 普段、気がつかないけど、何気ない平和な日常に感謝だね。本編よりもっと苛酷だっただろう。アメリカに渡って、ややコミカルに描いているが、文化、風習の違いは、想像以上大変ではないかな。見て損なし良作！ ",
      "幸せとは、考えさせられます\n スーダン難民のことよくは知りませんでしたが、戦争がおこす悲惨さは、この映画を通じて理解できます。家族の大切さもあらためて感じました。アフリカの純朴さからくるユニークさも好きです。誰かの必要とされる、誰かの役に立ちたい。そんなことも思える映画です。自分の人生が誰かの犠牲によって成り立っている感覚、現実のことですが切なくなります。自分的には、日常の幸せを見直すいい機会になったりしました。σ(^_^;) ",
      "家族あっての。\n  内戦を描いた作品の中には至極悲惨な現実を描いたものが多く、 そういうタッチのものからすると今作はカラっと描かれている。 しかし前半で両親を失った兄弟たちが難民キャンプへ辿り着く までの道のりは長く悲惨、それを記憶しておくことでその後の 物語に説得力が生まれてくる。彼らにとっての幸せとはなにか。 職業紹介所でＲ・ウィザースプーンが担当する一家族にスポット が当てられているが、残された難民たちはさらに過酷な生活を 強いられていたことと思う。抽選で選ばれた3,600人のロスト ボーイズたちは手提げ袋一つでアメリカの地を踏むことになる。 電話もマクドナルドも知らない、そんな彼らをどうやって就職 させることができるのだろう。断る業者も多く、斡旋は難関を 極める。しかし適材や意外な才能は先進国にあるとは限らない。 家族関係を重んじる人間性は、自分たちが苦しんだ生活を憂い、 他者を助けることに生き甲斐を見出す。食べる物もなく自分の 小便を皆で回し飲みして命を繋いだ兄弟に、賞味期限が切れた 食物を廃棄しなければならないこと自体が分からないのは当然。 与えないことの方が罪だと、毅然と話す逞しさには頭が下がる。 そして弟が唯一悔やんできた兄への想い。自分たちを救うために 敵の面前に姿を現し拘束連行された兄。生きているのか、死んで しまったのかも分からない兄の行方を探しだそうと奔走する弟に ある一報が齎されるのだったが…。タイトルのグッド・ライとは そういうことだったのかと最後に判明するが、家族全員の幸せを 願う優しい人間性を持つ人々の祖国が内戦とはなんとも皮肉だ。(彼らのその後も紹介されるけど、他の難民はどうなったかなぁ) ",
      "スーダン難民\n 紛争地帯で家族を殺され、村を破壊されたロストボーイズと呼ばれるアフリカ難民がアメリカに移住するお話。ショッキングな内容が最初から描かれます。そんな中でもたくましく生きる選択をしていく子供達。愛しいものを守る自己犠牲を各々が選択。本当に強い絆です。安全な日本では考えられない悲惨な状況です。現実はもっと悲惨です。なんとも愚かな生き物なんでしょうね人間て知恵がある癖に、むしろそのせいで悲惨な状況を生み出している。自分の勉強不足を感じます。彼等の純粋さは人をうごかしていきます。実現できない平和と自分の今の安全な生活を考えて、複雑な心境です。あの現実を見て、かわいそうだなだけで終わってはいけない気がします。彼等のような経験を大勢の人がしているんですよね。映画として意味のあるものだと思います。僕みたいなお気楽学生は一度見るべき。 ",
      "環境に左右される脆いもの\n 冒頭はお堅い戦争モノなのかな？と思い「眠ってしまったらどうしよう…」と不安に感じながらの鑑賞だったのですが少しずつ話の軸がくっきりとしてきてからというもの、あっという間にクライマックスを迎えました。人生とは？しあわせとは？スーダンという紛争地帯で生き残り、アメリカへと移住した三兄弟と一人の姉妹、そしてスーダンに取り残された一人の兄弟の物語です。家族の絆の強さ、前向きな心、時には必要な優しい嘘もある、その真っ直ぐな瞳たちに心を揺さぶられては自分の穢れに気づかされ涙するわたしがそこには居ました。自分を一旦見つめ直すきっかけになるような そんなあたたかい映画でした。 ",
      "良かった\n 知名度ソコソコの俳優であれば出演作品は選んでいる筈なので、出演俳優は観る映画選びの参考になる。リーズ・ウィザースプーンは私の中で出演作品に信頼がおけると思う一人。この映画は、スーダンの内戦で家族を殺され命からがらケニアの難民キャンプに逃げ込んだ子供たちが13年後そこから国連のプログラムで渡米した若者達と、その受け入れ側のアメリカ人女性のフィクション。映画の前半はアフリカがしっかり描かれていて、アフリカの話は回想シーンだけ、ってのとは全然違う。彼ら、大して学校に行ってなかったと思うのに、何であんなに人格者なんやろう？アフリカの大地に根ざした古代からの文化や教えが背景にあるからかな。学歴なんてやっぱり意味ないのかな。ま、フィクションですが。そんなに暗くなく、むしろカラッとした映画やけど、泣けました。涙腺弱いんで。 ",
      "つい最近の話であって、そのころ自分は何をしてたのかな？と考える。 ...\n つい最近の話であって、そのころ自分は何をしてたのかな？と考える。到底子供で、世界で何が起こってるかなど考えもしない年だけど、同じような年の子があんな状況で今もそのような状況の国や地域、人々がいるのかと思うと、何が自分にできることなのかと考えさせられる。アフリカはまだまだ未知の領域なので、こういう映画はためになる。 ",
      "優しい映画でした。\n ものすごく大変な子供時代を過ごしてきたのに、兄弟助けあって、素直に、感謝を忘れず、前向きに努力している姿を見ると、人生もっと丁寧に生きなければと反省しました。知ろうとしなければ、知らない過酷な現実がまだまだ世界にはいっぱいあるんですね。わたしになにが出来るかかんがえなくては。 ",
      "笑えて泣ける☆\n  「セッション」に続けて観たこれも、なかなか面白かった♪発展途上国から先進国へ来たときの驚きのコメントが面白いです(笑)最後のテオが弟の申し出をあっさり受けちゃう所が若干納得いかなかったな・・・ ",
      "好きです\n ユーモアも感動もあった作品でした最初はよく笑ってましたが、兄弟同士の関係から生まれる衝突には、深い感動がありました私たちの今の生活には起こることのない出来事がどんなものなのか考えさせられる映画でした本来の生きる意味生きている意味を考えさせられました ",
      "純粋に良い映画でした。\n 内戦・難民の悲惨さは、普段の環境を当たり前として生活していた自分の心にはとても勉強になったし、考えさせられ、襟元正す事が多々あった。彼等がアメリカへ移民した後は、笑えるシーンもあったし、悲しい話もあり、人の温かさ、絆の大切さ、自分の心の軸の大切さや、思いやりもあって純粋に良い映画だと思います。 ",
      "浅かったかな…。\n スーダンの難民が米国に避難したが兄妹離れ離れになり様々なことから故郷に想いをよせるが…。家族を殺され一般市民が難民になってしまうのは心痛いが表現が少し弱め。親切な米国民も描いているから全体的に甘めな作品。現実はもっと悲惨なんだろうな。 ",
      "これが世界の現実。文化の違いを越え、育まれた友情。\n 【賛否両論チェック】賛：文化の違いを通して、戦争の悲惨さや当たり前の日常のありがたさを痛感させられる。タイトルの意味にも感動。否：テーマが非常に重いので、気軽に観られる作品ではない。　アメリカに来て文化の違いに驚くスーダンの青年達を通して、戦争が生む悲惨な現実や、普段当たり前に過ごしている毎日のありがたさを痛感させられます。スーダンでは食料もなく、生きるためにハイエナの残し物や自らの小水をも口にしてきたマメール達が、アメリカでは賞味期限が切れた商品をすぐに捨ててしまう現状を目の当たりにする描写なんかに、それがよく表れています。「文化の違いに驚く」といっても、決して明るく描かれているわけではなく、深く考えさせられる社会派の作品です。そして、スーダンの青年達役で出演されている方々が、みんな実際の難民だったりその２世だったりする事実にも、また驚かされます。この作品が一概にフィクションで片づけられない現実が、そこにあるんだと実感します。　物語自体は単純なストーリーではありますが、「いちばん優しい嘘」の真実と切ないラストに、思わず胸が締めつけられる想いです。　内容的に、全然気軽に観られる作品ではありませんので、是非心してご覧になってみて下さい。 ",
      "まさかの号泣\n グッドライ 一番優しい嘘カンザスシティーの職業紹介所勤務のキャリー（リース・ウィザースプーン）は、スーダンの内戦で両親を亡くしたマメール（アーノルド・オーチェン）らを空港で出迎える。これまで抜かりなく仕事をこなしてきた彼女の任務は、難民の彼らに勤め先を見つけることだった。だが、電話など見たこともなく、マクドナルドも知らない彼らの就職は困難を極める。前半はスーダン内線で両親を殺され、村を焼かれ、子供達だけでエチオピアそしてケニアへ素足でひたすら歩く様子が描かれているが、すでに涙腺が‥‥淡々と描かれているが、この事実を知らなかった私には驚きと怒りと恐怖と痛々しさで胸が潰れそう。難民キャンプからアメリカへ渡ってからは、彼らが文化の違いで笑わせてくれて和むシーンもある。慣れない土地だとしても再出発するということは幸せなことなのだが、彼らが生き延びてきたアフリカでの記憶は余りに悲惨であまりに彼らを苦しめ、また反対に故郷を懐かしく感じアメリカで孤立感を感じる彼らがうまく描かれている。久しぶりに映画館で涙が止まりませんでした。彼らが故郷を思い出す度、生死を分けた瞬間を思い出す度、観客も涙せずにはいられなくなります。スーダンの実情も難民キャンプの苦しみも渡米してきたロストボーイと呼ばれる子供達のことも知らなかった。彼らが自分の人生を取り戻していくのをただただ応援していくしかできない。キャリー役のリースは、とてもチャーミングであったかい存在でした。 ",
      "淡々と\n なんだか全てが淡々と過ぎていった映画でした。ストーリーのチェック項目を一つずつチェックしていくような、そんな感じの…たぶん2時間ぐらいで描ききるには難しすぎる題材なんですよね。だから、しょうがないとは思います。まあ、良かったで終わらせてはダメなものだと思うので、これでいいのかもしれませんね。。。 ",
      "飛行機の中で見ました\n 最初は、戦争映画かと、、、アメリカに移住できた難民の兄弟の話でした。とても、真面目で一生懸命で、、もしかしたら、いじめられたり、差別されたりしたかもしれない事は、さらっとスルー。ちょっとだけ、不協和音あるけど、ボランティアの人や、理解のあるいい人達に恵まれて。最後はちょっと悲しくて。難民の人たちが、みな彼らみたいだとは思えないけど、難民の人たちの現状は、伝わったかな。彼らが、英語話せて本当によかった。日本だと、、まず言葉の壁がたいへんだなぁ "
    ],
    "filmarks": [],
    "coco": []
  }
}