{
  "id": 66,
  "reviews": {
    "eigacom": [
      "50点\n 映画評価：50点個人的にドラゴンボール上で一番面白かったフリーザ編そのフリーザの復活をメインにおいた本作単純にフリーザ復活の嬉しさはあるが疑問に思う点がチラホラ今更フリーザを復活して悟空に勝てるの？結論更に進化して金色になる事でスーパーサイヤ人ゴッド並の悟空以上に強くなっていたそれはそれでなんでそんなに強いんだ！と納得がいかない色々と言いたい事はあるのですが腑に落ちないこれにつきる ",
      "フリーザ復活！\n 悪の帝王フリーザ様復活！のはずが、ビルスの存在のせいでイマイチ危機感が薄く、地球がヤバいとあんまし思わなかったのが難点である。個人的に亀仙人の活躍があったのが○ ",
      "フリーザ様の気高さと非道さが相変わらずで、清々しかった。 今のまま...\n フリーザ様の気高さと非道さが相変わらずで、清々しかった。今のままじゃ勝てないから、悟空を倒すために、生まれて初めて4カ月間トレーニングをするって、フリーザ可愛すぎる！大好きなキャラクターのその後も見れて、ウキウキでした。戦闘シーンは、昔の良さも残しつつの新しい表現も織り交ぜられ、迫力があった。面白かった！！ ",
      "悟空vsフリーザ\n テンポが良くて見やすい。楽しい。ところどころつっこみどころはあるけど、全体的にまとまっていて、ドランゴンボール映画では楽しめる方だと思う！やっぱ、悟空vsフリーザはなんとなく個人的におもしろい！！ ",
      "良くも悪くもドラゴンボール\n ストーリーはいつも通りの劇場版のドラゴンボール。つまらなくもないし、特別面白いというわけでもない。戦闘シーンはよく動いて楽しめた。 ",
      "もう、\n 強いのか弱いのかの基準が、限界に達して何も驚けない。初代ピッコロ大魔王が現れた時の衝撃、サイヤ人が地球に来た時のワクワク感、あの頃の感動はもう、味わえないと思う。 ",
      "いつもの\n ドラゴンボール見たかったのは神と神だった ",
      "フリーザ様ステキ\n これまでのは蛇足感しか感じられなかったドラゴンボール映画作品で初めて楽しめた。今作はフリーザ様メイン回ということで、彼のゲス具合立っていて素晴らしい。地球側対フリーザ軍の戦闘シーンも非常素晴らしく、各キャラによっての戦い訳が見ていて感動した。気個人的にはクライマックスで、ベジータに気持ちイイ勝利をあげたかったけど、相手がフリーザ様ならあの流れは仕方ないか。やっぱり神クラスが絡むとチート気味になる。最後に、一番好きなシーンは、18号の｢カッコイイ」。 ",
      "フリーザがかなしい（笑）\n フリーザがかなしい（笑） ",
      "映画は簡潔でいいな。ドラゴンボールファンには物足りないかも。\n 前回の映画からつながっているので是非シリーズものとして見て欲しいと思います。今回の方が戦い場面が多く、懐かしいフリーザが登場しますが、昔ほどの威力や強さ、嫌なやつ感がなく、コミカルに描かれています。前回同様の安定のウイスとビルスの関係はおもしろいです。あの２人、本当に強すぎる。そして、最後の勝利は若干セコいところがあり、、何でもありになってきたようにも思いました。 ",
      "フリーザ様が好きなら…\n キャラクターを楽しむものでしょう。原作が好きならワチャワチャしてていいのかも。 ",
      "フリーザかわいそう\n 頑張ってトレーニングして強くなったのにサイヤ人に弄ばれながら嬲り殺しにされ（瀕死のネズミを虐める二匹の猫みたいな構図だった）起死回生の一手で勝ったのに第三者の介入でナシにされ誰からも顧みられないフリーザ様がマジでかわいそう…。映画というかテレビアニメSP版みたいなファンサービス偏重の内容で作品としてはまさに凡作といった感じだった ",
      "過去の焼き直し\n 総合65点 （ ストーリー：55点｜キャスト：70点｜演出：70点｜ビジュアル：70点｜音楽：65点 ）　地球なんて簡単に破壊できるほどの強さを身につけながら地球で戦うのは変で、要は彼らは強くなりすぎていている。大物悪役フリーザ様を再登場させて戦わせるというのにも、とっくに物語の限界が来ているのを感じる。それにフリーザ様には初登場時のような、もうどうにもならないくらいの圧倒的強さと恐怖もなかった。本作品も今までの話の焼き直し程度のものでしかない。　といいつつもやはりフリーザ様は作品上屈指の悪役ではあった。もう惰性で観ているだけのようなものだが、昔からの登場人物がまだ活躍し、その声優たちも昔ながらに活躍しているのはいい。 ",
      "フリーザ復活\n ドラゴンボールに馴染みがないのでよく分かりませんが、フリーザって強いの？という感じでした。たぶん恐怖のどん底くらい強かった設定だと思うのですが、何だかそれが伝わってこず、余裕で見られました。 ",
      "復活したフリーザとの戦い\n 復活したフリーザとの戦い ",
      "強さの基準が…\n ドラゴンボールの良いところは笑えるところだったのに、全然笑えんかった…悟空たちも、強くなりすぎてワケわからなくなってるし、かと思えば、亀仙人強いし…強さの基準が、作り手側もよくわからなくなってるんでないかな？ ",
      "フリーザかわいそうに。。。\n 確かに間延びして退屈。ビルスとウイスがいるせいで危機感ゼロ。だがしかし、ユニークな地獄設定だこと。 ",
      "本当に鳥山明が作ったの？信じられない。\n 最低最悪の作品。まさか前作「神と神」を上回る酷さとは。ハリウッド版のドラゴンボール並。いや、本家でこの酷さなんだからハリウッド版のほうがマシでしょ。怒りしかない。観る価値なし。 ",
      "復活のF、そしてＤＢに死の予感\n  過去のＤＢ劇場版は、すべて観ていますが過去最低の作品です。現代でドラゴンボールを劇場版にするのは難しいと常々思っていましたが、悪役がフリーザという点で期待をしていました。ドラゴンボールは強さのインフレが激しく、劇場版の悪役はそれなりのハードルの高さが求められると考えたからです。余談になりますが。ONE PIECEの劇場版『ONE PIECE FILM Z』は悪役の威厳を丁寧に描くことで、そのキャラクターならルフィより強くても納得できるという、物語の根底をなす部分がしっかりしていたため良い作品になったと思っています。短い時間に、悪役の威厳をどのように示せるかでバトル漫画の劇場版の良し悪しも決まると勝手ながら考えています。その点について今回は、原作でディテールが表現されているフリーザが悪役なわけですからパッと蘇って、強さがインフレした悟空と戦えたとしても、「私は天才ですから修行すれば勝てます」の一言でフリーザ様ならやってくれるんじゃ。。。という気持ちにさせられます（欲を言えば修行描写はほしかった）納得できない人もいるかもしれませんが、前作でのビルズのセリフで「フリーザを倒せるやつなんていたの？」というものがあり、これを聞いたあとだと、フリーザにはまだまだポテンシャルがあるという設定が生きてくると感じました。ここで一つ大きなハードルは超えていると思い、その後の展開にも期待しました。が、できは正直満足のいくものではありませんでした。子供向けに作られているものなので、あたり前かもしれませんが、その一言で片付けられない点だけは列挙して行きます。まず、致命的なのは戦闘が面白くない。過去の作品と比べてしまうとガーリックJrやメタルクウラの時のような戦闘のスピード感や、見せ方が格好良くないです。フリーザ以外の敵がなんとなく寄せ集めた感。Z戦士達もなんとなく寄せ集めた感があり面白くないです。亀仙人は戦えて、餃子やヤムチャが戦えないのはおかしい。悟天とトランクスが戦いに気づかないのもおかしい。ピッコロがフリーザの手下に手こずるのもおかしい（修行前のフリーザに一撃でやられた奴よりも、悪い待遇を受けていた奴に手こずるのはおかしい）また、重症だと思った点はフリーザが復活シーンで部下を殺すのを生温く表現したところ。過去のドラゴンボールではフリーザのビームは貫通、もしくはまる焦げになるはずです。それでいてビルズ様が星を壊すシーンはそのまま描きます。つまり、なんとなく残酷な描写は排除して、都合の良いシーンだけを選択して見せているわけです。ビルズ様が星を壊してもその星の生命体が死ぬ描写は描かないわけです。子供向けの映画で暴力だけを描いて残酷なシーンは見せないというのは逆に不健全だと感じました。ビルズのくだりがイチイチ戦闘に水をさします。戦闘中に余計な喋りを入れすぎて緊迫感が全く高まりません。悟飯のジャージがダサい。フリーザが思ったより弱い（上記で褒めた分、ガッカリ感も強い）最低だと思ったシーンはフリーザの切り札が部下の手元からでる光線銃だったところ。あんな切り札で悟空がやられるようなら最初から光線銃を量産して打ちまくれば良かったのでは？油断していたからやられたでは済ませられないご都合主義です。オチも爽快感がありません。フリーザの名前を使ったからには相応の物を作ってほしかったです。残念。今の子供達が可哀想ですね。ドラゴンボールがこのままコンテンツとして死んでいかないことを期待します。 ",
      "なんか\n もっと、フリーザがんばってほしかった。残念。 ",
      "フリーザはもっと強くなくちゃ。\n フリーザはもっと強くなくちゃ。 ",
      "懐かしのフリーザ戦\n  映像も昔と比べかなり鮮明になったので、サイヤ人の変身シーンや技の迫力が増しましたねー。今回の映画も原作の鳥山明さん監修ということで、前作キャラとかネタも引き継がれてるから見てない人は見てからのほうが絶対いいです。BGMにマキシマムザホルモンの起用とはナイスチョイス。あとは、クリリンのケータイの着メロがワンピースの音楽だったのもそれだけでテンション上がりますね。それにしてもキャラクターのアクション一つ一つの動きを見るとここまで映像技術が進化さしたのかと感心感心。。フリーザ戦の原作の名シーンと重なるような場面がいくつも見られたのは多分意図してでしょう。フリーザの名ゼリフもいくつかありましたので。 ",
      "映画館で観る内容ではない。\n スペシャル番組で地上波放送するのがよい程度の完成度か？ソーシャルゲームばりに、キャラの強さが設定されているので勝敗は目に見えるし、ドキドキ感など皆無。頼みの戦闘シーンも顔見せ的な前座の1000人vsわき役を観るだけで飽きてくる。ようやくフリーザ様が悟空と闘う頃には激しい演出がスクリーンに広がっても“いつもの\"感がありすぎて茶の間にいるようであった。勿論、ストーリーなど無いし、警官クリリンの犯人追跡シーンも前作「神対神」のコピーしたかと思うほど同じシーンがあったり、手抜き感ありました。原作に集約された面白味は映像化されると途端に陳腐になる事は多いけれど、ドラゴンボールシリーズの劇場版も同じ運命だったようですね。正直、某飲料のCMの方がワクワクした。 ",
      "スーパーサイヤ人ゴッドのスーパーサイヤ人とかインフレしすぎな。 悟...\n  スーパーサイヤ人ゴッドのスーパーサイヤ人とかインフレしすぎな。悟空が強くなりすぎてフリーザ相手になってなかったよな。難しいとこだな ",
      "千人組手\n  亀仙人、クリリン、天津飯、ピッコロ、孫悟飯、ジャコ・・・といった、懐かしいドラゴンボール戦士たちのバトルシーンが見られた。（ジャコはドラゴンボール戦士ではない。）フリーザ軍 1000人を相手に戦うバトルシーンは、モブ感は漂うが見応えあった。フリーザの修行シーンがないので、どうにもフリーザの執念が見えて来ない。ゴールデン・フリーザVSスーパーサイヤ人ゴッド・スーパーサイヤ人となった孫悟空がメインバトル。フリーザは孫悟空 1人を相手に敗北する。伏兵（卑怯な手）を使って、孫悟空を仕留めるが、なんとも迫力不足のフリーザ。漫画版フリーザの圧倒的な実力。漫画版フリーザの絶望感は味わえない。 ",
      "途中で退屈になった\n 話の内容は、特に変わった所がなく普通でした。戦闘シーンが大半しめてましたが、そこまで迫力がなかった気がします。昔の方が、わくわくしました。フリーザさんを、久しく観れて良かったです。 ",
      "ひたすら戦闘\n 昔はこれにワクワクしてたはずやけど、さすがにもうキツい。ゴクウが強すぎて絶望感も無いのが残念。映画では一回負けて修行して何かを得るってパターンは尺的に厳しいのか？ ",
      "亀仙人強い\n スーパサイヤ人ゴッド？とにかく、強すぎるから闘いは単調です。クリリンが警官になってて、カッコよかった！悟飯はビミョー。亀仙人強すぎ！天津飯を久々に観られてよかった！で、映画としてはビミョーですがファンとしては、パワーバランス整えてくれたのでよかった。 ",
      "テレビシリーズでいいです。\n シェンロンってあんなに喋る奴だったっけ？笑って言うのが一番の感想です。 ",
      "普通でした。\n 内容的にはとても普通でしたね。普通に楽しめる作品でしたが、少し期待しすぎていたのかもしれません。それと、私は3Dで鑑賞したのですが、3D感があまり無かったように感じました。 ",
      "^_^\n 久しぶりのドラゴンボール ",
      "私は‥\n これはないです。なんなのこれ。お金出してみる価値なし前作の方がおもしろい。個別作品だとしても前の面白さの方が勝っているので物足りないなって印象 ",
      "フリーザ編ってあれだよね！\n 戦闘シーンが長いよね。アニメでも ",
      "突っ込むところは沢山ある。 けど、お酒飲みながらドラゴンボール好き...\n 突っ込むところは沢山ある。けど、お酒飲みながらドラゴンボール好きの友達とわいわい言いながら見るぶんにはすごく楽しい。懐かしい！とか、声年とったね〜とか、ヤムチャは？とか、ドラゴンボールの映画で一番どれが好き？とか、そうやってわいわい見るのが楽しい映画。 ",
      "くそ\n スピード感が０内容は特になし。 ",
      "タイトルは「かわいそうなフリーザ」の方がしっくり来ます。\n タイトルは「かわいそうなフリーザ」の方がしっくり来ます。 ",
      "クリリンは髪切らないほうがイケたのになー。悟飯がサイヤ人化した時は...\n クリリンは髪切らないほうがイケたのになー。悟飯がサイヤ人化した時はやっぱカッコ良かった！ ",
      "4DXと意外な相性\n 中身は完全にフリーザ編までのキャラの同窓会一見さんお断りなだけにファンは楽しめる4DXで観たけど意外と相性良くフリーザ対悟空の時、特に変身するときに席が揺れまくり、水とエアーの効果でヤムチャ的な視点に立てて楽しかった ",
      "こんなものー！\n いや～、期待してなかったけど、ここまでとは。つまらなかった～。途中、何度も居眠りしてしまった。前作、神と神もイマイチだったが、それに続き、なんかへんな笑いがちらほら入ってたり、キャラがみんな安っぽいし、何よりストーリーが・・・最近ドラゴンボールZのナメック星編～セル編をレンタルで観て、改めて感動したばかりだったんで。こんなんじゃもう、破壊しちゃおうかな・・・ ",
      "個人的には満点\n ドラゴンボールZ！！ブー編大好きの私には最高の映画でした。流石、鳥山さん原作です！！！前回の神と神はDVDで本編にプラス20分のスペシャルエディション版が出たので今回もあるのでは？といまから楽しみで仕方ありません！勢いのまま、dtvにドラゴンボールの映画が揃ってると聞いて、過去の作品もだいたい見終えました……あとは7月の超を待つのみです。 ",
      "フリーザ惨めです(｡･_･｡)ﾉ\n  良くも悪くも「★3」。私はフリーザ世代なので個人的には★5なんですが、一般的にそんなに内容に評価は入らないのでは。ドラゴンボールだからこれで成り立つといったところ。ピッコロが赤ちゃんをあやしてて一言チャチャ入れられるとこと、フリーザがベジータに対し、まだ忠誠心が残っていたと勘違いするところは面白かった。ベジータの活躍の場がもっと欲しかったのと、せっかく復活したフリーザなのだが、孫悟空が強すぎてさして恐怖を与えられてないところはやや微妙かなぁ。ナメック星のフリーザに恐怖してる世代としては… ",
      "懐かしのキャスト\n 懐かしのキャラクターが多数出演し、現代のアニメとしてドラゴンボールが蘇ってます。全盛期の世代の人の支持はあると思います。ただし、話自体はそこまでです。また、超サイヤ人の進化系もよくわかりません。あまり亜種を増やされると、安売り感があるので、なんとかうまく超サイヤ人を使って欲しかったです。 ",
      "迷コンビ！？ 悟空＆べジータ\n 久々に映画館でドラゴンボールをみた！あのフリーザが復活すらるなれば、見ないわけにいかないでしょ！！(笑)何年たっても何の前知識なくても、即、入れるストーリなのでドラゴンボールは、やっぱりいい！！悟空をみんな見たいんでしょうが・・・実は、今や漫才コンビのような相方のべジータがいい味出してくれます！！是非！この名人級の掛け合いを 劇場で見てください！！ ",
      "まーまー\n 神と神よりは面白かったが、フリーザの弱さが残念。。3Dで見たけど3D感が弱すぎた。バトルは神と神の方が良かったかな ",
      "なんだかなあ。\n フリーザの特訓シーンとか欲しかったなあ。ウイスやビルスが出てくる意味がいまいちわからん。 ",
      "くだらなく面白い\n ドラゴンボールって、こんな感じだよね。後の話題にもなりやすいし、寛大な方は見れば良いのでは？楽しく映画は観た方がハッピー( ๑ ́ᄇ` ๑) ",
      "フリーザ様m(_ _)m\n  賛否両論あるようだけど、鳥山明さんが考えたドラゴンボールの正当な後日作だし、みんなが大好きなは帰ってくるし、、、ドラゴンボールファンなら楽しめるんじゃないかな。フリーザはドラゴンボールの中で最もこわかった悪役。まさに純粋な悪、、、かっこいいわ、品もあるし。笑個人的には、悟空やベジータの欠点や、フリーザの弱点など、戦いの中に少し理屈があったのがよかった。セルゲームを思い出した。まあ、理屈といってもかなり大雑把なものなんだけれど、ドラゴンボールだからよし！新しく始まるテレビシリーズに期待！ ",
      "思わずフリーザを応援したくなる\n 映画館でCMを見て観に行こう！と思い観に行きました。フリーザが原作で登場していた辺りはシリアスな感じが強かったのですが、今回は割りとギャグも盛り込まれています。でも、アクションもしっかり描かれてます。原作者の方はギャグがお好きみたいなので、シリアスとギャグの丁度中間にしたのかな？と言う印象でした。話は思わずフリーザを応援したくなります。強いのか弱いのかイマイチ良くわからない感じで終わった気がしました。前半悟空にやられっぱなしなので、もうちょっと頑張れ！と応援したくなります。悪役なのに…(笑)ゴールデンフリーザになれたのですぐ復讐に来たと言うのは、フリーザちょっと可愛いじゃないか…と思いました。私だけでしょうか？(笑)久し振りにドラゴンボールを観ましたが楽しめました！ ",
      "フリーザ軍が地球に来た時の絶望感再び！\n やっぱり歴代のどのアニメの悪役の中で地球終わったなとあれほど感じさせるのはフリー様だけ！卑怯で最悪な性格も健在！これでこそフリーザ様！わたし的にはもっとみんなをボロボロにしてもっと絶体絶命な感じが欲しかったあと悟天、トランクス、惑星ベジータの消滅、バーダック、ベジータが涙ながらに悟空に想いを託すあの場面もエンドロールとかどこでもいいから観たかったな〜ってことで帰ってフリーザ編みなおし決定。それでもバトルシーンや懐かしい技の数々、ファン必見です！ ",
      "戦闘シーンはかっこいい！ストーリーは、いまいち？\n  悟空とフリーザーの戦闘シーンは、ドラゴンボール世代としては最高に楽しかったです。以下、ネタバレ注意！！ストーリーは、復讐心にもえたフリーザーが悟空に殴り込みに行き、返り討ちにあうという内容で、それ以上の内容はありませんでした。 ",
      "面白かった\n ふつーに面白かったドラゴンボール好きは見るべき？！ ",
      "夏休み東映アニメフェスタを思い出した。\n 夏休み東映アニメフェスタを思い出した。 ",
      "感想\n 個人的には満足でも昔からのこだわりがある人には受け入れがたい部分があったり、展開的に退屈だと感じる部分があるかもしれない。私はあまり設定にこだわったりせずその場のかっこよさだけで満足できてしまうタイプなので、そういった人にはオススメです。 ",
      "フリーザ、、\n  頑張れ、フリーザ！って、応援したくなった（笑） ",
      "ネタバレあり\n  フリーザ編に出てたキャラクターで今回の映画を演出したかったのですかね、ちょっとキャラクターの少なさが気になりました。せめて、悟天・トランクスくらいは出してほしかったです。また、スーパーサイヤ人になったのが、悟飯だけというのも物足りない。最後に、パワーバランスが少しおかしくなってるのでは？と思いました。 ",
      "予想通りのバトルアクション\n 「ドラゴンボールZ」の復活劇場版の2作目です。ドラゴンボールで復活したフリーザが復讐に来てピッコロや悟飯たちが立ち向かうが歯が立たず、そこへ悟空が現われて「超サイヤ人ゴッド」対「ゴールドフリーザ」の対決になります。前作はバトルよりも各キャラクタの再紹介のような作品でしたが、本作は悪役とのバトルが中心になっています。ただ全員が集まって戦うのでストーリーが単調になり結末も予想がつくので間延びした感じがしました。 ",
      "再生怪人としては上出来\n  昔の特撮でありがちな再生怪人としてはフリーザ様は上出来な方ではないでしょうかね。ドラゴンボールの原作は時期によってギャグとシリアスの比率のバランスがかなり変化していますが、フリーザが出ていたナメック星編あたりの展開は全編通して一番シリアス寄りの時期なので、ビルス様達みたいにチート級に強いけどギャグ色の強いブウ編以降（もっというと最近のリブート作品）の雰囲気のキャラが出張ってくる展開とは相性が悪いように感じます。もっともピラフ一味の扱いとかクリリンの日常パートなんかを見てると作者はやっぱりギャグの方が好きなんでしょうし、作者がやりたいことと、ファンが望むバトルメインの展開の間でバランスをとった結果がコレかなと。映像的には冒頭の地獄（フリーザ様的に）の描写が結構ガチに3DCGで組んであったのが個人的なツボ。 ",
      "７割アクション３割コメディ\n ん～初めて観るぶんには面白かったかな？ただそこまで期待がなかったのか、まぁベジータが活躍したのでいいですが・・・なんというか最初の特報を観たときは超期待してたのですがどんどん予告が出るたびにそれが薄くなっていたのかな？戦闘力のバランスがメチャクチャですがそこはいいでしょう。 ",
      "安定\n ベジータまじベジータ←前作みてないですが普通に面白かったと思いますドラゴンボール世代じゃないひとも多かったやぱホルモンのFが聴けて良かった ",
      "んーつまらん\n  そもそもフリーザを今更出すこと自体間違ってたわ超サイヤ人ゴッドってほぼ反則技の悟空とたった４ヶ月トレーニングしただけでほぼ互角までになったフリーザがおかしすぎ(スタミナはなかったけど)もっとしてたら悟空以上になってただろうからどんだけフリーザ凄いんだよって思ったわ前作のせいでパワーバランスがガラッと変わったからフリーザがどんだけ強くても凄さが伝わってこないゴッドの状態で青い奴の光線でやられるってのもおかしいわ取り敢えず、亀仙人と気コウ砲がかっこよかったのと餃子とヤムチャは置いてきた発言がおもろかったあとジャコってジャンプの読み切りくらいしか知らないんだけどアニメにも出てたのかな？取り敢えずジャコも良かった欲を言えば、ご飯の魔閃光が久々に見たかったなー前作のせいで今後映画のドラゴンボールは面白くなることはないと思うもうやり尽くしたってのもあるけどねブロリーカムバック！ ",
      "まぁまぁかな\n 前作の方が面白かった。期待してただけにちょっと残念かな。 ",
      "こんなものか\n ドラゴンボールの劇場版は観たことがあるかどうかも記憶が定かではないが、雑誌で漫画は結構読んでいた。セルとかが出てくるあたりかな？漫画に比べると、テレビアニメは自分的にはつまらなかった。話が全然進まないから。アクションの描き方も、躍動感やスピード感を感じない、動く紙芝居としか思えなかった。復活のFも、何も進歩していなかった。ドラゴンボールはコミックでこそ楽しめるものだと再認識。連れて行った子どもは楽しかったよみたいなので、それが救い。 ",
      "ドラゴンボールをそこまでわかってない人でも、楽しめる映画でした。\n ドラゴンボールをそこまでわかってない人でも、楽しめる映画でした。 ",
      "色々すごい\n  ドラゴンボールで復活してしまったフリーザを倒すべく立ち向かう…!ドラゴンボールファンなら楽しめる作品。神龍リニューアルwww出落ちの地獄ワロタwジャコがほんとかわいい。ビルス様と写真wピッコロさん完全におじさんですありがとうございます。マジいいひと。クリリンテライケメン過ぎ。18号お母さんすぎる。ヤムチャとチャオズお留守番wwwベジータが手繋ぐの渋ったのかわいいwまたやってくれましたブルマさんさすがっすwそしてフリーザ様ゴールド仕様。も少し慣らせばよかったのに惜しかったね〜なんと言ってもビルス様にタメ口聞いて直すのが笑いました。総評:他の角度から観ると楽しめます。内容はあんまりない！笑 ",
      "お子様用の映画\n 結構、お子様が多いので驚きました。最近の子も再放送を観るんですかね？内容は往年のファンには物足りなく、ターゲットを現代の子供たちに合わせているのかな？と思いました。３Dのできも酷いものです。アニメなのでかなりの迫力を期待していましたが、レベルが低かったです。 ",
      "前作同様なんだかなぁ…って内容。亀仙人強いじゃん！ 3点以下は付け...\n 前作同様なんだかなぁ…って内容。亀仙人強いじゃん！3点以下は付けない主義だけど、期待した分仕方ない。 ",
      "キャラ映画です。\n ドラゴンボール大好きな方は見るべきです。私は楽しめました。ドラゴンボールが好きな人は小ネタがあったり、キャラクターの個性があったりと楽しんで観れると思います。自分もそうでした。しかし話が薄いのと勢い任せな感じは強く感じました。「あー、そうなんや」と思っていたら一時間半が終わっていました。そこも込み込みでドラゴンボールと考える良い作品だと思います。最後にセリフが面白い（笑）劇場でにやけてしまいました。 ",
      "最高！！ＤＢ映画で楽しめたのは初めて\n  結論から。今までのＤＢ映画で最高の出来と水準。というかモノが違う。◯・多彩なアクションシーン。漫画原作ＤＢ見てるみたい。・テンポ良い。物語をまとめる為の追加設定で全然ダレない。　(ウィスの時間を戻す能力　悟空とベジータの関係　悟空の甘さ)・必要以上のキャラは出さない(悟天・トランクスは雑魚兵すぐ排除するから出番なし)・フリーザ登場超かっけえ・亀仙人の貴重なかめはめ派。・天「チャオズとヤムチャは置いてきた。今回の戦いには荷が重い」・ピ「やったか！？」・ゴールデンフリーザと神超サイヤ人が意外とすんなり入ってきた(DBっぽい単純な変身)・フ「わかりやすくていいと思いましてねぇ、金色にさせてもらいました」(Ｓサイヤ人意識？燃えた)・意外と綺麗なストーリーとＥＮＤ×・マキシ挿入歌いる？・エンディングクレジットは普通に残念な出来・神龍が肉体再生できない件(これは　ん？　って思った。出来ないのはかなり初期の設定の筈)・いきなり出てきたウィスの能力(まあＤＢってこんなもん)・ジャコが出てきた。アナザーなので微妙(個人的には気にならなかったが)・光線銃()で倒れる悟空(隙を突けばどんな攻撃でも倒れるという伏線はあったが)・終始ウィスとビルスがいて緊張感ない(本人達は助けないと言っていてもどうしても)・初回フリーザは圧倒的だったが、今回のフリーザは圧倒的さがなく、絶望感がない　(ここはインフレ激しいＤＢではどうやっても仕方のない事だと思う。それでも今作は楽しめた。)・ベジータダンスが無い個人的に今までのアニメとかｋｓ映画みたいに尺伸ばしとかやってない。本当に今まで映画ＤＢは残念でならなかった。ダレダレで中身ない。まとまってない。よくもまあ長い時間見れたな俺って感じ。今回のは流れのテンポが良すぎ。中身無いって思われるのはいつもの事だけどそれがＤＢ。まあ個人的に中身が無いとは思わんかったが。原作ファンからすれば、１シーン１シーンがドキドキの連続。天国-新キャラの紹介-ＤＢキャラ紹介(5分程度？)から始まって、ピラフ一味の会話、フリーザ過去回想(ここのアングルが原作と同じで超燃えた)、フリーザ復活、18号「かっこいい」、天「ヤムチャは置いてきた」、ピ飯亀ク天ジャの戦闘、御飯がフリーザに大敗、空ベウビ到着、空vsフ、悟空撃たれる、ベvsフ、フリーザ地球破壊、ウィス時間戻す、悟空がフリーザを消滅させる、「初めておめーと意見あったなー」ＥＮＤこの流れであっという間に時間が過ぎる。体感時間３０分程度。原作ファンにはたまらない、ギッシリ中身の詰まった映画でした。多分、矛盾や粗探し好きな人とか映画としての出来を評価したい人は向かないかな。残念だけど、生粋のＤＢファンにしか楽しめないと思うよ。見に行く人は注意した方が良い。 ",
      "ぼちぼち\n 本日見に行ってまいりましたが、なんでもありってかんじですねw戦闘シーンがゲームぽくて、前の方がおもしろかったです！ ",
      "見る価値無し\n  ドラゴンボールど真ん中世代のオレが見てもつまらない。好き嫌いとかじゃなく、しょぼ過ぎる。アニメの1話分くらいの内容。やる気無いなら作るなよ、というレベル。フリーザが弱すぎ。勝ち方もひねりない。新キャラが出るわけでもなく。 ",
      "普通に面白い\n 前回の神と神が個人的に微妙だったのであまり期待せず見に行きました。が、普通に面白かった。ストーリー等を重視すると確かに薄っぺらいって思うかもしれませんが、私は悟空とベジータの成長を見るのが好きなのでとても満足です。さらに亀仙人の活躍が最高でしたね。自分の中で、こうだったらいいのになぁって思っていた妄想が映画になってくれた気分です(笑)満点にできないのは、散々指摘されている内容の薄っぺらさですね。今回は戦闘を重視して作ったとの事ですので仕方ないのかもしれませんが、もう少し何とかならなかったかなぁっと思わないでもないです。ビルスとウィスという圧倒的な力が傍に居るおかげで緊張感がないのもマイナスのポイントかな。これはこれで良かったですが、次回はギリギリのバトルを見てみたいですね。 ",
      "やばい\n 今回は昔の内容からの復習ということで一番最初のドラゴンボールをみている人が一番楽しめたと思います ",
      "ご都合で無理やりで魅力ゼロ\n 亀仙人がまともに戦ってる宣伝を見て、面白い意外性が見られるかと期待していきましたが、マイナス方向に大きく裏切られました。もうDBZ作品はこれ以上作らない方が良いんじゃないですかね。あらゆる意味で限界だと思いました。 ",
      "無理矢理な続編\n 前作はオープニングからエンディングクレジットまで楽しめた。けど、今回は、、、エンディングすらつまんなかった。フリーザーが復活したところだけ、ホルモンの曲と共に興奮！18号の「かっこいい。」もよかった。それ以外は映画である必要性、そして緊迫感も危機感も感じられなかった。バタバタ闘ってるだけ、まるで無双シリーズみたい。あっさりしてて軽い感じ。スピンオフぐらいの位置付けでいい出来。入場特典も大して魅力的ではない。IMAX3Dも3Dなの？ってレベル。恥ずかしい。普通の3Dで十分です。2Dでもよかです。IMAX3Dの作品なら、ワイルドスピードをお勧めします。 ",
      "まあまあ\n 109シネマズ二子玉川のIMAX3Dで観てきました。音が凄く良かったです。映画の内容は、ふつうでした。ちょっと残念。まあ映画館のほうは、スタイリッシュで良い感じでした。スクーンサイズもなかなか大きかったです。内容がこの良い映画館とあっていなかったです。 ",
      "面白い！でも足りない！\n  個人的に、前回の映画がほぼ全キャラ出ていたので、今回もそうだという期待が大きすぎました。チチ達ならまだ戦闘しないから分かるものの、悟天くんとトランクスくんが出ないとは…もったいない！メンバーチョイスが謎でした。そして、ベジータ様のツンデレっぷりがすごかったです（笑）『ドラゴンボール』本編というよりは、番外編のギャグアニメでした。 ",
      "圧倒的なスピード感\n  面白かった♪冒頭からジェットコースターに乗ったかのように加速する物語が爽快だった。原作ファンもアニメファンも鳥山明ファンも納得の作品ではないだろうか。個人的に目を引いたのは、キャラの相関図で、破壊神の位置付けが明確になったのは嬉しかった。それと、なんといってもバトルシーン。今回は強さの表現に\"重さ\"を重視してたような気がした。それによって、痛さが倍増したように思う。物語的にも、色々と仕掛けてあり、全く飽きなかった♪ ",
      "不完全燃焼\n  鳥山明先生が脚本なので､期待したが･･･少し残念な感じでした。フリーザのキャラは､相変わらずで懐かしかったですが･･･一段階ずつ変身する絶望感もなく、リアルタイムで､漫画を読んでた頃の､ドキドキ感はなかった。『Gフリーザ』や『青超サイヤ人』などの後付け設定も残念。さらに悟空が､あんな事で瀕死に･･･『えぇぇ⁈⁈』って､逆にビックリした。一番､カッコ良かったのは･･･亀仙人かな(笑) ",
      "想像を下回る\n  見終わっての感想『なんじゃこりゃ?!中途半端だなぁ』です。私は正にドラゴンボール世代でアニメと言ったら『ドラゴンボール』という位好きなのです。Zではナメック星編が一番好きで圧倒的な強さのフリーザ様復活降臨という事でタイトルにも\"復活のF\"なんて着けるからフリーザ様がどれだけ強くなってZ戦士達を追い詰めるのか、そこからどんな展開で悟空とべジータがフリーザ様に立ち向かって時には協力?!しちゃうのか、等々かつてのナメック星編の戦闘シーンを思い出すと期待せずにはいられなかった、が、復活を遂げたフリーザ様、いざ戦闘が始まるといきなり最終形態へ変身したのにゴールデンフリーザ様がなんせ弱すぎる。ナメック星編のフリーザ様の本当に圧倒的な強さ、絶望的な展開にドキドキして『悟空!助けて!』とハラハラして見ていたころが嘘の様です。悟空とべジータが強すぎてインフラ起こしてます。悟空に至っては『ゴットにならなくても戦える』なんて言っちゃうし、追い詰められたフリーザ様はゴールデンフリーザなんてたいそうな呼び名が着いてるくせに\"超姑息な作戦\"で蹴りを着けようとするし(苦笑)ウィスの忠告を忘れた悟空がいけないのか?とも思いますがそれにしても酷いよ、この展開……前作『神と神』よりはZ戦士達も活躍して戦闘シーンも増えて『あぁ、ドラゴンボールだ!これだよっ!』というシーンも少々ありましたが、べジータは殆ど活躍しないしストーリー展開はスピード感というよりは省略しすぎだし、折角再登場のビルス様の使い方もなんだか勿体ない（ウィスはそこそこ活躍してたので良い）出方で無理やり登場させた感があります。本当にストーリー、キャラクターと何もかもが中途半端です。自分の周りに観に行きたいと言っている友達がいたら私は迷わず『TVで良い』と進めます。入場者特典が欲しいなら仕方無いけど……本当に鳥山さんが監修、脚本したのかと思える内容でした。残念過ぎます。別に無理やり93分にまとめないで前編、後編と分けてキャラクターやストーリーに厚みを持たせても良いのではと思うのですが……予算的に無理なのかな。後、私の劇中下がりきったテンションを更に下げたのはヘッチャラがエンドソングじゃなかった事。ももクロが絡んでると言う情報で嫌な予感はしていましたがやっぱり……エンドソングが‼‼衝撃でした(苦笑)歌も下手だし……前作のFLOWが良かっただけにね。私は影山さんのバージョンアップしたヘッチャラが聴きたいです‼‼‼‼エンドソングてやっぱり重要だなと思いました。大好きなドラゴンボールでここまでテンション下がるとは思いませんでした。 ",
      "やはり現役時には勝てない！！\n 残念・・・。現役時の緊張感が全く感じられなかった。ギャグ映画になってしまってた。音楽も現役時のを取り入れて欲しかった。フリーザVS孫悟空の戦闘シーンも迫力なし！！ ",
      "酷い\n 神と神より酷い。。。ギャグするならギャグで真面目にギャグやって欲しかった。復活のフリーザだからまともな戦闘も期待していたんですが、緊張感なさ過ぎで残念でした。超駄作。 ",
      "安定感抜群\n 安定してます。下手な映画をだらだら観るより、善と悪と仲間とグルメ(?)な分かりやすい90分の方がいいよね！ ",
      "懐かしい感じがした。\n  倒しに行くならともかくとして、来ちゃうとか。膨らまない設定と思いつつ、戦いの演出が懐かしすぎて。なかなか良かったと思う。 ",
      "さすがドラゴンボール\n  戦闘も前回よりだいぶ長くなり迫力満点の戦闘でした！ やっぱりドラゴンボールは戦闘が一番！ただ悟天、トランクスも戦闘に加えてほしかったかな。それ以外は大満足！ ",
      "フリーザさん…\n  正直フリーザ様が強くなかった。原作のあの強さからくる絶望感がなし。最終形態に悟空が｢今じゃ超サイヤ人にならなくてもいいんだよ」は｢は？｣って感じ。そもそもSSGSSJは名前長いしそもそもパワーインフレしすぎなので個人的にいらない。自分としては悟空とベジータの共闘でも苦戦っていうブウ編的な展開とベジータ超3を出して欲しかった。 ",
      "うーーーん。\n 声優さんがコメントしていた通りに、ほとんどセリフが無い（笑）大半が戦闘シーン（笑）子供は喜んでましたが…私は…「え？マジで？」やっと「おおおおおお！そーきたか！」と思いきや…「なんだよ〜」(-｡-;で終わってしまいました ",
      "ドラゴンボール最高\n 見ててドキドキわくわくでしたまた見たいと思いました！ ",
      "Dragonball Forever !!\n 結論から言うとやっぱドラゴンボールは、最高だー‼︎‼︎少年ジャンプ連載時からのファンには堪らない作品でした。オールスターキャストでみんながそれぞれ個性を発揮して本作らしいスーパーアクションの連続で文句無く大満足でした。個人的な好みでは、前作『神と神と』はかなり好きでしたが今作も素晴らしい出来だったと思います。IMAXで鑑賞しましたが、音響面の効果は凄いと思いましたが、映像面では3D感はあまり効果を実感できませんでした。もとが、アニメの漫画的な画風とうこともあるでしょうが。しかしなよう的には充分に楽しめたので、また次回作が観たくなりました。劇場版なのか、またはその他のメディアになるかはともかく、是非とも次回作の製作を期待しています。 ",
      "「いま、絶望が始まる」 … 誰の？\n  今作は、フリーザが復活し、訓練して更に強くなったということで、悟空たちとどんなバトルをするのだろうとワクワクしながら公開するのをまだかまだかと待ち続けていました。そして私は映画を観て。…なんじゃこりゃこんなのを観たかったんじゃない！なんでそうなった！あんたもっと強いだろ！あんたは強すぎ！おまえ出番なさすぎ！この戦闘余裕ありすぎ！悟空の防御力どうした？！え、破壊神？などなど突っ込みどころ盛り沢山でした。序盤のフリーザが完全復活を成し遂げるところまではすっごいワクワク感でしてた。…でも中盤の悟飯たちVSフリーザ軍に入ってからバトルシーンばかりで逆に飽きがきてしまいました。確かに亀仙人のMAXパワーやピッコロのプレゼントなど、かっこいいシーンは沢山あったと思います。にしても雑魚軍団との戦いに時間を割り当てすぎだなと感じました。そして悟空対フリーザ戦、始めっからどちらも互角。青髪、ゴールドになっても大して差はなく…フリーザならではのあの絶望感を全く感じることができませんでした。そして戦いの合間合間にビルスたちがデザート食ってたり、フリーザに様付けさせたり、出てくるたびに戦いに緊張感がなくなっていきました… 。やっと悟空を倒せたぞ！と思ってたのもつかの間ベジータまで青髪、フリーザの絶望感、すごかったでしょうね。ってフリーザがそんな絶望してどうすんのよ？！観てるこっちは軽い気持ちでずっと戦いを観てられたよ！ この戦い…余裕すぎる‼︎って思ったよ！映画を観終わった後 この映画を面白いと思えなかった私は、とてつもない絶望感で泣きそうになりました。続編もやはりあるのでしょうが、もっとシリアスで、ギリギリでぶっちぎりのバトル展開を期待します…。 ",
      "知識は必須。規格外の大バトル！！\n 【賛否両論チェック】賛：復活した最強の敵と孫悟空との、予測不可能な大バトルに息をのむ。往年の懐かしいキャラクターが続々登場するのも嬉しい。否：何らかの前知識は必須。何も知らずに観ると、あまり感動がないまま終わりそう。終わり方も案外尻すぼまりか。　さすがはドラゴンボールＺ。今回は復活した伝説の敵・フリーザとの大迫力の異次元バトルが繰り広げられます。饒舌で上から目線のフリーザを、前回からさらにパワーアップした悟空が、ひるむことなく迎え撃っていく様子が痛快そのものです。シリアスなシーンの中にも、ところどころでコミカルな描写が入るのも、この作品ならでは。懐かしいキャラクター達の総登場も、往年のファンには嬉しいところです。　ちなみに知る人ぞ知る、フリーザ役の中尾隆聖さんは、「アンパンマン」では“ばいきんまん”の声も担当されています。そのハマり役にも要注目ですね（笑）。 ",
      "もっと祝祭を！\n  子どもの頃にワクワクしながら観た作品を大人になってなを、楽しめる幸せ。でももう僕は大人になっちゃったしいい加減何度も裏切られたりしてきてるから、知ってしまってるんだ。そう。劇場版のドラゴンボールの出来なんて、期待しちゃいけないよ。。けど今回は、鳥山先生の名前があったから。。でもやっぱり、フリーザと、弱体化した惑星戦士だけじゃ物足りなかった。どうせやるなら、復活強化したザーボンさんやドドリアさん、ギニュー特選隊も観たかったな。味方だって、より強くなった悟飯や餃子、ヤムチャや17号18号、悟天やトランクスだって観たかったよ！でも、フリーザが復活して強化したところで、それより強い破壊神が横でデザート喰ってんだから、ナメック星で「53万」を聞いた、あのリアルタイムの、あのフリーザの絶望感はなかったな。。それほど当時の小学生には、衝撃的だったんだから！昔のフリーザ、怖かったなあ。。。予告編のワクワクドキドキが最高潮だったかな。けっきょくベジータも洗脳されて裏切らなかったし、いちばん笑ったのが「餃子とヤムチャは置いてきた」の件。いちばん熱かったのが、亀仙人でした。亀仙人にはもっと飄々と闘って欲しかったのだけど、ジャコと被っちゃうからなあ。。昔の歴代ライダー総出演映画みたいな一芸出演でいいから、皆のいいところがいっぱい詰まった敵も味方も総出演！　みたいな、昔の東映まんが祭りが観たい！・・祝祭が足りないよ。 ",
      "期待しすぎました。\n 前作のが、見応えありました。バトル挿入歌のタイミングが残念でした。 ",
      "あの2人が…\n  今回も面白かったです！！びっくりしたのが、前回の「神の神」に出てきたウイスとビルスが出てきたこと！まさか思ってなかったので驚きました笑 見ているだけだったけど2人が作品に入るだけで雰囲気が変わるので気に入っています。そして最後であのオチ！最高ですww 次も作ってると書いてあったので、楽しみです！！ ",
      "水色vsゴールド\n  フリーザー復活。それだけで観たい！っと思い観てきた。楽しかったな〜水色vsゴールド、そして地球破壊、逆再生か。最後に布石を一気に回収。あっけなさもあるけど、まあよかった。 ",
      "いつものドラゴンボール\n  ストーリーもあって無いような物で、いつものパワーインフレしまくったドラゴンボールです。オチも正直なんだかな・・っていう何でもありですが、ある意味ドラゴンボールらしいのかも。一番の見所は亀仙人が戦う所だろうか。天津飯の声が聞きなれた鈴置さんではないのは少し悲しかった。 ",
      "ちょっと オチがしょぼい\n ちょっと オチがしょぼい ",
      "SSGSS\n 子供に付き添いで行きました。最高だったみたいですよ。中だるみもなかったから寝ないですみました。 ",
      "これ以上\n 後付け設定はやめた方がいい強さに上限が無さ過ぎる退屈しました、ちょっと残念 ",
      "感想\n 超極悪非道で凶悪過ぎるフリーザを期待したが、悟空への復讐に刈られたフリーザだったので、期待外れでした。 ",
      "いつものドラゴンボールだが、\n  んー。悟空の引き立て役の仲間は相変わらず。昔なら単純に楽しめてたんだろうが、結論までみえちゃうんだよね。それでもバトルは迫力があった！ ",
      "2人の蒼き超戦士\n  神と神の後という設定で物語は始まりましたが、時系列は保たれていたと思います。今回はパンが初登場です！バトルの内容ですが、神と神では悟空がメインでした、なので私はベジータがゴッドスーパーになった時は思わず18号の様に「かっこいい」と言ってしまいました（笑）強くなったベジータが見れましたが、結局の所悟空が決めてしまい残念という事で4点です。次回作期待します。 ",
      "復活したフリーザは悟空に復讐を果たす為、トレーニングまでして挑みま...\n  復活したフリーザは悟空に復讐を果たす為、トレーニングまでして挑みます。それでも勝てず、地面を叩き本気で悔しがるフリーザに悪役ですが感情移入してしまいました。もう１回くらい復活させてあげてもいいと思います(笑)スーパーサイヤ人ゴッドＳＳべジータが最高にかっこよかった！ ",
      "賛否両論ありそうだが面白かった！\n 金色のフリーザ(笑)と思ってたがそれを見越してそれすらギャグというかネタにしてたのはよかった。原作のフリーザのスケール感からするとちょっと小振りだった気もするが、こういう雰囲気のほうが映画としては面白いと思う。 ",
      "鳥山ワールド\n  待ちに待ったドラゴンボール。バトルはもちろんですが鳥山明らしいコメディテイストも入っていて笑わせてくれました。ワンピースへのオマージュがあったりジャコが登場したり新しいスタイルのスーパーサイヤ人に変身したりと今作も驚く仕掛けがあり楽しめました。蓋を開けてみるとゴールデンフリーザはセル戦の筋肉ダルマのトランクスの様な発展途上だったので、そんな強敵な感じはしませんでしたがドラゴンボールの続きが観られるのは嬉しいことです。野沢さんも、もう結構なお歳なのに色褪せぬ声でした。個人的に「F」が発表された時、フリーザのＦもそうですが、FatherのＦでバーダックも出てこないかなと妄想してました。フリーザが復活するならバーダックも復活してもおかしくないでしょーどっかでバーダックと悟空の共闘がみたいという想いがあるんですよね。悟空はバーダックを知らないわけで、下級戦士ながら戦闘力53万に単身で挑んだ戦士なんだぞ、お前のお父さんはと、、、父の姿を見せてやりたい。そんな話を鳥山先生描いてくれないかな〜 ",
      "アレにしか見えない\n  フリーザの進化した姿がクウラにしか見えなかった笑ご飯がのび太に見えたまあおもろいけど ",
      "楽しかったです！\n 初日にみにいきました。今回はバトル多めでした。私は、どちらかというと、神と神の方が好みですが、十分楽しめました。次作は、もう少しベジータの見せ場長くしてほしいです。 ",
      "IMAX3Dで観てはいけないと思います\n IMAX3Dで観ましたストーリー自体は各キャラが良い感じで欠かす事無く活躍するドラゴンボール王道の展開が楽しいですラストは100人中100人が、これからどうなるねんとは思わずこうなるだろうと思いながら観てしまう展開なのが少し残念ですがドラゴンボールの確立した戦闘が、各キャラ、さらに良くなって観られたと思いますしかし、これは3D作品でしょうか？私の受け取ったメガネの不具合なのでしょうか？今まで、これ程の3D感を感じなかった映画を観たことがありませんアニメの3Dとはこういう物なのでしょうか？(3Dのアニメは所見のため)IMAXではない3Dも観たことありますがこれ程メガネをかけて2Dとしか思えない作品を観たことがありませんアニメのIMAX3Dって今のところ作る必要がないと感じました ",
      "IMAX3D鑑賞は駄目。内容は大好き。\n 強いて言うなら3DS程度の3Dみたいな何枚かの平面絵が手前、中、奥に見えてるだけむしろIMAXの鮮明な映像で粗が目立つアニメをIMAX3Dで見たのは初めてなのでこんなもんなのか、と映像的にはガッカリ。わざわざIMAX上映する意味はわかりませんでした。が内容はバトルシーンてんこ盛りで前作の神VS神よりも、かなり楽しかったです。ゲストキャラも居たり、ファンなら充分楽しめるんじゃないでしょうか強いヤツらが多過ぎて、なんだかなーと言う部分はありましたが…また次作があるなら次辺りはベジータVS悟空の馴れ合わないバトルが見たいな〜と思います。すっかりツンデレ王子なベジータも好きですが。 ",
      "フリーザーが金玉に\n フリーザーが金玉に ",
      "進化しすぎ\n これはほんとやりすぎな感じ。でもやっぱりさいこうにおもしろい ",
      "映画com.の内容。 昨日の午後、ドラゴンボールZ 復活のFを観に...\n 映画com.の内容。昨日の午後、ドラゴンボールZ 復活のFを観に行きました。(^-^)初めて観る方も絶対観たくなる内容になっている映画です‼️‼️‼️ ",
      "これぞドラゴンボール\n 余計なことを考えずに観れるところが、原作にもいえるドラゴンボールのいいところです！過去の映画と比較して内容がものすごい良いとかそういうことではないですが、それを含めてむしろ期待通りではないでしょうか。バトルシーンなどの、映像については進化しているので十分見応えがあります。当時のフリーザ編からの流れからいろいろ妄想期待してしまう方もいるかと思いますが、あまり深く考えない方が楽しめると思います。昔からのドラゴンボールファンならファンの方が描いた予想漫画のほうがしっくりくるはず。復活のf 予想漫画で検索すると出るとおもいます。それを見てから、別物として楽しむのがオススメかもしれません！これならの人はぜひ楽しんで下さい！ ",
      "ドラゴンボールまったくしらずに見ました\n  連れがどうしても見たいと言うので仕方なく見たのですが、凄く楽しかったです。ギャグは笑えるし戦闘シーンは迫力がありました。悟空かっこいいし誰が見ても楽しめる作品ではないでしょうか。ももクロちゃんの主題歌も最高でした。フリーザ様とかは地獄扱いしてましたが、どうみてもあそこは天国ですよね（笑）エンディングのおかえりなさーいで崩れ落ちました・・最高に面白かったので次は3Dで見に行きます。 ",
      "進化のオンパレード\n  また悟空に逢えて嬉しかったです。今作では戦闘シーンが多く、サブメンバーの活躍もたくさん見ることが出来ました。フリーザーは、１進化で強くなり過ぎです。ただパワーを強くするより、冷酷さを強くして欲しかった。悟空とベジータの変身は蛇足です。あと、悟空がフリーザを倒したやり方は卑怯すぎてフリーザに同情。仙豆＋時間逆再生＋不意打ちって。。。気になったのが作画崩壊と、色のミスマッチ。遠目から撮した時の、キャラクターの表情が適当すぎます。目や口を、適当に書いたようなシーンが多かったのが残念でした。色については、入場者特典についてくる本に描かれているフリーザの肌色（ゴールド）や、悟空やベジータの髪（青）よりも劇中の色は濃くて、違和感を感じました。もっと淡い色でも良かったのでは？次回作では、スーパーサイヤ人の種類はそのままにキャラクターの魅力で盛り上げていってほしいです。 ",
      "肩透かしな点はありましたが、ファンにはたまらない場面多数あります！\n 肩透かしな点はありましたが、ファンにはたまらない場面多数あります！ ",
      "IMAX3Dで見るとホント迫力あります\n フリーザの復活にちょっと期待したのに、どうだろ。(¬_¬)やっぱり、最強のビルス様いるし、ウィス様も居て、フリーザの凄さが伝わりにくいんだなぁ。復讐に的を絞ってるんだけど、悟空との戦いも何故か緊迫感が伝わり難い。とにかく、悟空とフリーザの戦いがメインの筋書きに単調さを感じてしまいました。フリーザ以外のキャラが弱すぎて数勝負で迫るしか見せ方がないなと残念でした。 ",
      "公開初日に観ました❗\n 公開初日、結構な客入りでした。昔、ドラゴボールを観ていたので、フリーザのエピソードということで、楽しみにしていました。復活の経緯から、倒される結末まで、一本にまとめた感が否めない。もう少し、見せ場つくってもよかろうに。部下にいたっては、え？弱いんじゃん。名前付きのキャラでさえ、ひどい扱い。時間内に収めるなら仕方ないか。そもそも、アニメより原作派の私としては、戦闘シーンも眠くなりました。ビルス闘わないし、何しに出てきた？最後は、お？ベジータがおいしいとこ持っていくか？と思ったが、やっぱ悟空かzz。ビッグバンアタック期待したのに。オチはよく、チャンチャンって感じ。最後まで観てね。 ",
      "映画館は見るの最高\n まだまだ続編がみたいなあ、破壊王との戦いがもっと見たいなあ ",
      "IMAX3Dで見て来ました。\n 水戸黄門の様にちゃんとまとまっているねー。もうさー完結する為にはなんでもアーリーやな（笑）まぢで‼︎時間戻せるって前振りしてるし〜（爆笑）楽しいの楽しいかったですけどね〜（爆笑）次回作有るなら…ゴットサイヤ人のフュージョンやろな（爆笑）多分（爆笑） ",
      "前作を超える面白さ！\n Z戦士達のそれぞれの活躍があり、感動！戦闘シーンは、今風の映像に仕上がっており、迫力満点。 ",
      "フリーザ様に期待しすぎた･･･?\n  前半は非常に楽しくみられます。亀仙人やテンシンハン、クリリンといったサブキャラに焦点があてられ、戦闘シーンはさすが劇場版という見応えです。フリーザ様が復活して、そのカリスマっぷり、極悪っぷりに心躍る展開にワクワクがとまりません。が、それもつかの間。いざゴクウと対峙してしまうと･･･　フリーザ様が強くない･･･いや十分強いんですよっていうのはピッコロさんやゴハンの言動から伝わるんですが、その強さを証明する肝心の戦闘シーンがない。今回フリーザ様が殺したのって、仲間の戦闘員数名だけなんじゃ･･･ゴクウのスーパーサイヤ人新形態もそんな出し方？て感じだし。全体的に見せ方が悪すぎる。なによりフリーザ様の最後はかんっぜんに負け犬キャラ。不憫すぎ(ﾉД`)ビルス様が出てくることで緊張感薄れまくるし、もう少しうまい見せ方なかったのか・・・ ",
      "前作と同じく微妙な作品？　でもファンなら必見\n  　前作　神と神　は戦闘シーンが大変かっこよく、ギャグシーンも多く原作のドラゴンボールらしさがありましたが、悟飯がキャラ崩壊している等々のおかしな点もいくつかありました。　今回の映画はその続編です。今回登場するキャラは悟空、ベジータ、ピッコロ、悟飯、ビーデル、パン（赤ちゃん）、フリーザ、天津飯、クリリン、亀仙人、１８号、マーロン、ブルマ、ブリーフ、トランクス青年（回想シーン）、ビルス、ウイス、ブリーフ博士、ジャコ、神龍、ピラフ大王一味、その他フリーザ軍以上で全部だったはずです。残念ながら悟天とトランクスはでないです。今作もギャグシーンはそこそこ面白かったです。ただ、なんの脈絡もなく平然とジャコが登場します。ブルマと親しくしていますがジャコってブルマとそこまで親しい仲ではなかった気がします。当時ブルマ５歳でしたし。さて、前半は悟飯、ピッコロ、天さん、亀仙人、クリリン、そしてジャコの６人でフリーザ軍兵と戦うのですが、天さん曰く「餃子とヤムチャは置いてきた」らしいです。しかし連れてきた方が良かったです。なぜならフリーザ兵、大変弱いんです。それと天さんとヤムチャが連絡する手段を持っていた方がビックリです。亀仙人、ジャコが戦えるレベルの敵です（最もジャコは、戦うと言うより逃げて地形を利用しフリーザ軍を翻弄していた感じですが）そのくせしてみんな、なぜかフリーザ軍兵に劣勢になります。兵士が多いせいだと思いますが、劇中でザーボンドドリアレベルと紹介された兵士と互角の戦いをするピッコロさん。あなたそんなに弱くないでしょ!!その後フリーザと悟空は戦うことになりますが、悟空は超サイヤ人ゴッド超サイヤ人という青髪の超サイヤ人になります。あまり強そうではないですが、おそらくフリーザがゴールデン（黄）なら反対の色の青ってことなんですかね。しかし強そうでないうえにかっこよくもないし、あまり登場させる意味がない気がしました。ベジータもこの形態になりますが、そもそもベジータの出番すら少ないです。戦闘シーンは迫力ありますが時折、3DCGになるんですよ、これが微妙でしたね…。途中ウイスがさらりと問題発言をします。「惑星ベジータの破壊はビルス様も賛成していた」大問題ですよこれ（笑）ラストもなんだか拍子抜けしたものでした。今回の敵は悟空とベジータが協力すれば勝てるらしいです。そう明言されてしまっている時点でいまいち緊迫感のない作品だった気がします。 ",
      "良かった！\n  4DX初体験！むっちゃ良かった(￣▽￣) ",
      "あの頃のドラゴンボール\n コメディ色、もやもやしたラストの前作からガラリと変わってバトル中心のドラゴンボールです。毎週楽しみにジャンプを読んでいた少年時代の雰囲気が戻ってきました。二時間足らずで駆け抜けてしまうには惜しいですね。漫画連載でもう一度みたいです。次はかっこいい悟飯がみたいかな。 ",
      "鳥山明のキャラクター力は強い！\n やっぱりさすがです。これだけ緊迫した迫力あるバトルシーンと脱力系のズッコケシーンをバランス良くまとめて出来上がる作品はなかなかありません。気持ち良いほど話がシンプル。無駄なネタ一切なしのひたすらバトル合戦くりかえし。それだけだけど90分があっというま。すごいです。 ",
      "私の戦闘力は無限大です\n  前作｢～神と神｣で遂に神レベルの強さにまで達した｢ドラゴンボール｣新作の敵は誰かと思ったら、何とあのフリーザ!!かつて、｢私の戦闘力は53万です｣の台詞で絶望させ、３段階の変身で圧倒的な強さを誇った宇宙の帝王がまさかの復活！しかし、悟空やベジータの強さがインフレし、過去の映画で悟飯に一撃で倒されるなど強いザコキャラ代表となってしまったフリーザ様が今また、強敵となり得るのか。フリーザ軍の残党が亡き主を蘇らせる為、ドラゴンボールを求めて地球へ。かくしてフリーザは生き返り、悟空らに復讐を誓う…。｢～神と神｣はまるで“久し振りのドラゴンボールだよ！全員集合”的な同窓会みたいな感じだったが、今回はポンポンポンとテンポよく話が進んでいき、漫画を読んでいるよう。バトル要素も大幅に増えた。更なる進化＝ゴールデンフリーザVS“スーパーサイヤ人ゴッドの力を持ったスーパーサイヤ人”となった悟空(←ややこしい！)のバトルが一番の見せ場だが、Ｚ戦士VS1000人のフリーザ軍に童心ワクワク。悟飯、ピッコロ、クリリンだけじゃなく、とっくに戦いから退いたと思われた天津飯や亀仙人までも戦いに！ それぞれ必殺技を披露するシーンが設けられ、原作漫画やTVアニメを夢中で見ていたあの頃の興奮が呼び覚まされた。(出来れば、今回戦いに不参加だった他のＺ戦士も登場して欲しかった)今回はバトルアクションと聞いていたが、鳥山明印のコメディも満載。冒頭のフリーザの居る“地獄”は確かにフリーザにとって地獄(笑)相も変わらずピラフ一味は出るし、クリリンの着信音は必聴。知ってる人は知ってる鳥山明の新キャラも登場。だけど何と言っても今回の主役＆見所は、フリーザ様に尽きる！ゴールデンは、カッコいい？ダサい？安直な発想？評価分かれるかもしれないが、個人的に、数いる｢ドラゴンボール｣のキャラの中で一番好きなのはフリーザなので、今回の強敵としての復活は素直に嬉しかった。もっとよく言うと、変身前のフリーザが特に好きなので、その姿を拝めたのもポイントプラス。フリーザは復活したのにパパは？…と誰もが思うが、パパにもちゃんと触れている。明らかになるフリーザ親子の関係!?とは言え、いつも通りツッコミ所やご都合主義だらけ。オイオイ、ドラゴンボールで生き返る事が出来るのって死後１年以内じゃなかったっけ??蘇ったフリーザは復讐の為に特訓。って言うか、フリーザも努力するんだ…。パワーアップしたフリーザは掟破りのもう一段階の変身！そのゴールデンフリーザは確かに強い“設定”だ。しかし、かつてのような恐怖と絶望感は感じられず。(時間の都合上仕方ない？)よって、復活したフリーザは果たして強くなったんだか、弱いんだか…。悟空もベジータも一体何処まで強くなるんだか。(でも結局一番強いのはウイス？)ラストはもう何でもあり。…などなど挙げたらキリないけど、それが｢ドラゴンボール｣。今回鳥山明が脚本を手掛けているので、ギリギリ許容範囲？ それとも…？(EDの某アイドルグループによる主題歌は興ざめ。まるで｢けいおん｣じゃん)尚、復活の｢Ｆ｣の復讐がメインだが、その｢Ｆ｣への逆襲として美味しい所をさらっていく｢Ｂ｣に思わずニヤリとさせられるのを追記として。映画はまた新作あるのかな？ギャグタッチ、バトルアクションも悪くないが、次は望めるなら、初期のような痛快愉快な摩訶不思議アドベンチャーが見たい。 ",
      "これこそがドラゴンボール！\n 脚本が原作の鳥山明先生ということで、全体のバランスが非常に良く素直に楽しめました。前作の神と神は、正直ストーリーが微妙だったり、中だるみするところもあったのですが、今回は前作で登場したキャラクターや新連載で登場したジャコなどが脇役としてうまく配置され、ストーリーもフリーザの復讐を軸にうまくまとまっています。強さのインフレについても、セルと戦ったピッコロもフリーザよりかなり強いんじゃね？と思ったりしましたが、あえて細かく説明しないことで素直にフリーザの復讐っぷりを楽しめました。ホルモンの曲も、本当にドラゴンボールと合うのか不安でしたが見事にハマっています。ラストはもうほんと何でもありだなwという感じもしますが、伏線もあったし、ベジータの活躍は意外だったし、ドラゴンボールらしいなと思います。公開初日ということもあり、満員で子供も多くいました。トイレから走って帰ってくる子供を見て、昔の自分と重ねつつ、何十年も愛され続けるドラゴンボールの魅力を改めて感じました。原作を知らなくても十分楽しめると思います。おすすめです。また来年も見たいな〜。 ",
      "悟飯の自信過剰は悟空譲り？\n  正直フリーザの心理描写とか緊迫感とかもう少しあってもよかったけど、そこは子供映画ってことで。わかりやすくて戦闘に軸が置かれている分中だるみもなく最後まで楽しめた。フリーザが強いのはわかったけど、スーパーサイヤ人ゴッドになるまでの経緯とかも補足してくれていると分かり易くよかったかなとおもった。個人的には、クリリンが爆破されるシーンを期待していたけどなかったので少し残念だった。　自信を取り戻したベジータを観れたので◎。まぁ、なんやかんやいってもここまで期待できる映画もなかなかないし、展開を想像するだけで鳥肌全開だしで、まさにワクワクを100倍にされた作品だった。(笑) ",
      "ゴミクズ\n 面白くないこと面白くないことドラゴンボールは前作も映画館へ足を運び見にいきましたが前作よりも物凄く面白くなかったです。何に重点を置きたかったのか全くわからない上にフリーザー様が弱すぎて弱すぎて。。。ベジータが踊らなかっただけよしとするべきなのか。。特典の方には漫画ではなく鳥山明先生が書いたという簡単な小説が載っていました。うすっぺら。。。内容もですがページもペラペラ残念でした。 ",
      "3Dをオススメします。前作よりもパワーアップ\n  していました。内容もキャラ個性も活かされていたしハラハラスピード感があり楽しめました。戦闘では勝てても勝負では負ける。 ",
      "ドラゴンボール最高！\n 試写会にて。やっぱり孫悟空！ベジータ！フリーザ！最高！ビルスもでてましたよ。クリリンと悟飯、ピッコロの3人が並んだ時はナメック星を思い出させる懐かしい感じ。クリリンはやっぱり頭まるめたほうが好き！各キャラクターが必殺技をだし、亀仙人も活躍！個人的にはZ戦士全員揃ってほしかったな〜！バイキンマンとドキンちゃん、、じゃなくて、フリーザとブルマのやりとりも楽しめました。ドラゴンボール好きには大変楽しめました。今後の続編に期待！ "
    ],
    "filmarks": [],
    "coco": []
  }
}