{
  "id": 7,
  "reviews": {
    "eigacom": [
      "単身でインドネシアのバリ島へ渡って起業し、大富豪になった男の人生を面白おかしく描く爽快作\n とても、実在の人物とは思えないが、そのポジティブさには感嘆する。それを堤さんが見事に胡散臭さも含めて演じ切っている。快作である。 ",
      "失敗しても笑え\n 　祥子がてっきりヤクザだと思っていたアニキは大富豪で、人を幸せにすることばかり考えている男だと知り、その哲学を学ぼうとメモを取り始める。　失敗しても人のせいにせず、自ら欠点を認める姿勢はたしかに学ぶべきところがあるなぁ。ただ「失敗しても笑え」というのは今の世の中じゃ通用しないだろう。 ",
      "死にたくなったら\n 死にたくなったらこの作品を観て、バリに行くと良い。バリじゃなくても、タイや台湾やラオスでも良い。世界は広い。どこかに嘘の様な出会いが転がっているかもしれない。そう信じたくなる。堤真一はコメディもシリアスも演じられて、やっぱり凄い俳優です。 ",
      "意外と深イイ話\n ただのコメディかと思っていたけれど、なかなか深イイお話しだった☆キャストがみんなはまり役だし。堤さんの豪快な演技も良かった(^^) 縁を大切に☆ ",
      "笑って、笑って、ちょっとジーン(ρ＿；)\n  　借金まみれになっちゃって、　バリに旅行に来たものの、　鞄をスラれて、自暴自棄。　もぅ、生きていても仕方ない、と、　死に場所を探していたら、　バリで大富豪をやっている日本人と巡り会い、　あれよあれよという間に、　巻き込まれていく！　笑って、笑って、ちょっとジーン(ρ＿；)。　日本人がなくしたものが、バリにはある。が、何か引っ掛かった。(^-^) ",
      "胡散臭い一昔のギャグばかりの大富豪と会社が倒産して死に場所を求めて...\n 胡散臭い一昔のギャグばかりの大富豪と会社が倒産して死に場所を求めていた女性がバリで会い、大富豪の生き方にはまっていく。実話をもとに、ということだが、どこまでが実話なんだろうと思いながら見た。自分だけが金儲けをすればよい、自分のやり方が間違ってないのでやり通す、のような考え方を根本から否定し、困っていたら助け、周りとともに幸せになろうという考えのもとにしていくことが成功のカギのようだ。急にヴィラ建設から幼稚園建設に変更したり、突っ込みどころはあるけど、そこが問題ではなく、人と人との「縁」を大事にするその考えは「もうかりまっか、おかげさまで」の日本の昔ながらの考え方そのものでは、と思う。バリにまた行きたくなった。 ",
      "何者\n 胡散臭いアニキは何者か ",
      "舞台は海外。しかし印象は古き良き人情味のある話。\n コメディタッチで描かれる映画の中では、筋も通っている方ですし気持ちよく観ることができます。アニキがカッコイイですが、ちょっとみんな持ち上げすぎです。笑える箇所は3〜5箇所くらいありました。深く考えずに観ることができます。 ",
      "豊かさとは\n  予告を観た時はコメディタッチだったので、冒頭のシリアス展開に作品間違えたかと一瞬思ってしまいました。（笑）アニキのキャクターがいいですね。物語も単に祥子がアニキに教えを乞うだけじゃなく一波乱あって面白かったかな。バリが舞台なのに何故か古き良き日本を感じ元気がもらえてほっこりできる作品でした。 ",
      "むむ\n 理解できない ",
      "んー\n 面白くないかな... ",
      "アニキのキャラがとにかくすごい！\n 実写映画であそこまでキャラの濃さを表現できるとは…堤真一さんの演技力に脱帽です。それでもアニキのキャラの濃さで突き通すことなく、映画全体をコメディ色溢れながらも、ホットな気持ちになれる作品に仕上がっているのだからお見事。さらにテルちゃん役の尾野真千子さんも素晴らしい演技力でアニキのキャラに全く負けてないのがすごい。ナオトインティライミさんの好演にも驚かされました。アニキの熱気、バリの熱気が画面越しに伝わってくるようでした。観るとポジティブになれる。そしてバリに興味が持てる。そんな映画です。 ",
      "忘れた頃にもう一度観たい\n 忘れたらアカンこといっぱい詰まってるでも、きっと何回も観て実感せんかったら忘れそうなことばっかり自分腐ってるなって思ったときに観たいこれ観て鼻で笑ってるような自分やったら、不幸の谷底に、つき落ちる一歩手前やと思う1年に1回夏に観たい恒例行事のように… ",
      "ポジティブになれる\n 観ると前向きになれる良い映画。ご都合主義な展開に感じる人もいるかもしればいが、この日本人富豪には実在のモデルがいる。そう思って観れば、素直に前向きになれる。そういう映画。 ",
      "元気が出ました^^\n バチのバチバチパンチで働いて人々を豊かにすんや！痺れますw兄貴かっこいいぜ！！笑 ",
      "ANIKI\n 貧しくとも豊かなバリの人々。バリの神様は頑張った人は必ず認めてくれる。金銭的な豊かさが全てではない。 ",
      "それなりのこれです\n 期待していたわけではないが、期待外れ。ベタ過ぎ簡単にまとめないで・・・現地人の演技が今二つ ",
      "NO ANIKI NO LIFE(笑)\n 見た人にだけわかるANIKI Tシャツ(笑)ANIKIに笑えて、感心して。ANIKIの名言集、欲しいなー。上の立場に立つ人ほど、見てほしい。ただ、なんだろーなー。面白かったんだけど、なんかもの足りないような感じでした。私には。なんでだろ？(´・ω・`) ",
      "アニキのキャラが濃厚\n 程々に笑えてほんのり感動もあって、まずまずは楽しめましたが、あまりにもコメディテイストにしすぎたせいか、思いのほか話が頭に入ってこなかったところも・・・。結局ほとんど印象に残ったのは、堤真一が演じたアニキのキャラの濃さですからね。まあアニキの言動は見ていて面白かったのは面白かったのですが、演出過剰すぎて、せっかく実話を基にした話なのに、もうひとつ現実味を感じれなかったところもあったかなと。ただ、ふざけているようで説得力のあるアニキの人生哲学は、よくよく考えると当たり前のことなんだけど、案外実行できてないことだったりで、勉強になった部分はありました。けど、そんなことで人生好転するかい！と思っちゃう自分もいたりはするんですけどね。演出的にアニキだから成功したんじゃないかとしか思えない部分もあったので・・・。しかし今まで日本人が大事にしてきたことが、今の日本には薄れていると言うのはちょっと納得、バリの地にはそれがあったってことなんですね。やや説教臭い部分もありましたので、コメディタッチにしたのは正解かと思いますが、でもやはりちょっとやりすぎたかな（苦笑）まあ堤真一と尾野真千子の掛け合いは、何だかんだで結構楽しませてもらいましたけどね、いいコンビでした。死にたいと思うぐらいの時に、こんなおじさんに出会ったら人生変わりそう！ただラストがやや残念、アニキから学んだことが、いまいち生かされていなかったような？ ",
      "ピンチはチャンス\n 何事も前向きに... ",
      "ほろっといい！\n 仕事でうまくいかないとき、心に染みる！ほろっと泣ける。純粋にいい話で、それができるかできないかが道を分けるんだとほんとに思う。人との繋がり、ご縁、感謝。それで何かが変わるのだと思う。是非バリに行きたいと思った。 ",
      "DVDレンタルにて。\n 実話が元ということで期待していたが、まあ自己啓発本的な感じ。堤さんが主演なのとバリの雰囲気は良かったですが。 ",
      "アニキー！\n 堤真一ハマり役。これ実話っぽいなーと思って調べたらやっぱり実話。スタートが面白くてすんなり入っていけました。ゆるゆる観るのにおすすめです。 ",
      "映画の神様はこの映画に微笑んでくれなかった\n 婚活ﾋﾞｼﾞﾈｽに失敗した祥子は自殺する為ﾊﾞﾘ島へ｡そこで､ﾔｸｻﾞ風貌の日本人大富豪ｱﾆｷと出会い…｡原案のｴｯｾｲ本はｺﾝﾋﾞﾆなどで見かけた事ある｡見た目は怪しいけど､豪快･爽快なｱﾆｷの成功哲学…いや､人柄を知って､祥子もまた自分自身を見つめ直す､さながら人生成功へのﾊｳﾂｰ･ｺﾒﾃﾞｨ｡ｱﾆｷの強烈ｷｬﾗはﾕﾆｰｸで､言ってる事やってる事もいいかもしれないけど…､映画自体が何だかな｡漫画みたいな展開で､ｱﾆｷの成功哲学もﾌｨｸｼｮﾝみたいになっちゃって説得力ﾅｼ｡ｽﾄｰﾘｰも登場人物もﾍﾞﾀ｡で､肝心のｱﾆｷの成功哲学もこの人だから成功したのであって､他人が真似して同じく成功する保証はない｡別に､こうすれば成功出来る!…なんて押し付けがましく描かれてはいないものの､かと言ってそこから何か得られる訳でもなく､何だかｱﾆｷはいい奴だ!凄い奴だ!神様だ!…みたいな､ただそれだけで終わっている｡堤真一､尾野真千子､玉木宏らｷｬｽﾄは魅力｡特にｱﾆｷに扮した堤真一の怪演は見てて面白い｡ﾅｵﾄ･ｲﾝﾃｨﾗｲﾐはやっぱり下手だった｡ ",
      "ハマり役\n ヤッパ堤真一最高ですね(^o^) ",
      "女優がひどい 堤は良かった\n 女優がひどい 堤は良かった ",
      "アニキ・・ってキャラが最高最強！\n  アニキ・・前から気になってて・・まさか映画化されるとはビックリ。面白く・・やっぱりアニキのキャラは強烈だなーって思います。堤さんと尾野さん・・もう安定感ありすぎてやばい。ファンにはたまらない至福の時間でした。　掛け合いなんかは最高で・・この２人は永遠に好き。堤さんのアニキ・・どうなんだろー。関西弁もハマってていいんですが・・カッコ良かった・・やっぱり堤真一としてしか見れなかった私・・。後半は幼稚園建設のストーリーで引っ張ってました。ほっこり・・グッとくる・・そしていつまでも前向き！ポジティブ！後味よい作品でした。バリの魅力もいいですねー行きたくなります。旅行というより・・ちょっと住んでみたくなるそんな衝動。そして子供たちの笑顔・・アニキの笑顔・・なんか笑顔が光る作品です。元気でました。尾野さんの白目で失神しているカットはもう忘れられない。もう・・本当に大好きな女優さんです。 ",
      "つつみしんいち！！！\n つつみしんいちが俳優で最も好きなのでみにいきました。ストーリーはありがちですけど楽しめました^ ^ ",
      "微妙にウルっとした\n 微妙にウルっとした ",
      "元気になる\n 落ちこんだときにみたいです。なんかいい感じです。 ",
      "面白い‼️痛快\n 堤真一はやっぱ関西人。面白い…それに比べてナオトインティライミの大根ぶりはいらなかった。 ",
      "堤真一\n いい！この役は彼以外にいない。こんな人が本当にいたのかと思うとすごい。玉木宏は浮いていた。見てから題名の意味がよく分かった。バリに行きたくなった。 ",
      "もっと頂戴！\n 啓発的な意味ではなく、堤さんの振り切り感がもっと観たかった。そして、ゲラゲラ笑いたかった。映画的な画面とフルスロットル感があればスッキリしたんだろうな。尾野真千子さんは振り切れてました(笑) ",
      "楽しかった\n 堤さん、弾けすぎ! 最初からぶっ飛ばしてます。尾野真千子さんも頑張ってました。所々出てくるバリの町もキレイでしたね。笑って泣いてまた笑ってと忙しい、いつの間にか忘れてしまった大事な事を思い出させてくれた映画でした。 ",
      "うまくいかんときこそ笑うのよ\n 堤真一パワー全開！エンディングの湘南乃風が最高でした。自己啓発ものです。楽しみながら、自分もそうだな！と反省しながら観ました。いろいろ参考になる言葉がたくさん出てきました。 ",
      "頑張れ！自分を感じさせてくれるちょっとホロッとくる素敵な映画\n 気になっていた映画。堤真一さん演じる一見怪しいけどバリで誰からも愛される胡散臭そうな大富豪の『アニキ』。この映画、その評判から『アニキ』の観た人の心を掴み、未だ衰えない人気。 「失敗した時こそ笑えや！」や「人生は縁が全てや！」「感謝の達人になれ！」とかその１言１言はありふれた当たり前の言葉。でも実はそんな当たり前のことが出来ていなくて人は深みにハマり、悩みに陥る。 例えば仕事以外で「ありがとう」って今日何回言いましたか？意外にも言っていない事に日本人は誰もが気づく。心からの「ありがとう」になれば１週間に何回？相手に求めるそれ以上に与えているのかな？ 『アニキ』が「相手が喜んで欲しいと心の底から思ってるか？」とか「恩返しは一回で終わりやないで！」の言葉が心に刺さる。「人のせいばかりにしてるから会社潰したんちゃうか？」運がないと嘆いたり、うまく行かないことを人のせいにしてしまっている人、『アニキ』が指南してくれる当たり前の事ができていない自分に気づかせてくれる。退館後に『頑張れ！自分』を感じさせてくれるちょっとホロッとくる素敵な映画。 ",
      "ヒューマンドラマだから！\n ヒューマンドラマだから、出来事に対する尺の長さは致し方ないと思う。出来事もありきたりの、想定範囲内の事ばかり。しかし、そこにこそ本当のヒューマンドラマがあると思う。どうやって金持ちになれるかとか、そういうものではないと思う。ちょっとネタバレだけど、神様は昔の日本。そして、日本人の忘れようとしている日本の心。感謝の心。己の心の在り方。そんなのがバリに行ってあったってだけの話。 ",
      "胡散臭さでNo.1。\n  …どうやらビジネスの神様はバリにいるらしい。 まったく胡散臭いこのタイトルにも怪しさが満載なのだが、 実在人物のハウツー本から今作が製作されたのは本当らしい。 アニキと称される大富豪の出立ちはノリノリ堤真一がいい味 を醸しており、彼を慕うことになる主人公･祥子役は原作本の クロイワ氏をモチーフにしたようだ(なぜ男女変えたのかは謎) このアニキなる人物の言動･行動の胡散臭さは総てにハンパなく、 それでいて｢爽やかやろ～｣なんて言うから余計に疑いが増すが、 彼の立身出世にまつわる過去が明かされると、その人格形成や、 暴走族総長を経たということなどから見て部下を纏める資質が ある人のようだ。誰からも好かれ慕われる。他人嫌いではない。 孤児の里親になるなど、社会貢献や寄付も積極的に行っており、 あーそうか、バリで総長をやってるんだ。という風にもとれる。 爆走の場が日本からバリに移転、そこで神様となったわけだ。 彼の経営に賛同者が多いのも、当たり前の流儀や礼儀に彩られた 人間ありきの姿勢からじゃないか、と映画を観るだけで分かる。 だから、今作の李監督が徹底的に胡散臭さを前面に押し出して コメディ化していることが、却って余計な演出に思えてしまう。 ナオトが出てくること自体(胡散臭さでNo.1)それ狙いだろうか？ アニキの成功哲学から学べる素朴な直向きさが今ひとつで残念。(吉本興業にもいたようで、だからお笑いを？多才な大富豪ねぇ) ",
      "良いですね\n 堤真一が、またゲスな役やってるな〜と、思ったら違いましたねぇ〜尾野真千子の役（性格）と自分がリンクしちゃって、終始説教されてる気分でした。駄目人間な私には、心に響く映画でした。笑えるし、ちょっと泣ける良い映画だと思います。 ",
      "経営者を目指す人や将来を真剣に考えている人が見ると泣ける\n 感動の嵐。兄貴の言葉に涙の連続でした。本気で生きようと思わせてくれる作品。とても温かいです。経営者を目指すぼくにとって刺さる物がかなりありました。かなりお勧めします！ ",
      "何、したいの？\n ああ失敗した。キャストが好きだから観にいきましたけど（≧∇≦） バリに神様がいるならもっと絞りこまないと。 邦画によくある自己満足の世界では？DVDとかで赤字になんなきゃいいって作り方止めて欲しい。 キャストは悪くない。 ",
      "人を豊かにする\n  堤真一と尾野真千子の全力の演技が気持ち良い。ナオト•インティライミの、空気が読めないダメな男の役もハマっていた。全体的には笑いを中心にしながら、ハウツー本がベースとなっていることもあり、自己啓発の要素も多分に含まれている。また、照川祥子がアニキに教わったことをそのまま返してアニキを励ましたり、兄貴立幼稚園の建設を再開すべく、アニキに助けられた人々が集まってくる終盤は感動する。バリでの生活を疑似体験できるという意味でも良かった。ポスターといい堤真一の強烈なキャラクターといい、俺はまだ本気出してないだけを彷彿させられる。 ",
      "堤真一の一人舞台。\n  「神様はバリにいる」鑑賞しました。何の予備知識も備えずの突撃でしたが、これといったサプライズのない男気映画でした。サプライズ無しと感じた理由は、ストーリーがダラダラ進むから。元々薄味のストーリーをこんなにもダラダラやられたのでは見ている此方が辛い。最近見慣れた堤真一のブッ飛んだクレイジーパピヨンを彷彿とさせる演技もイマイチ(イマイチだけどハマってるとは思う)。尾野真千子のダメ女っぷりも少しパンチが足りない。二枚目イイ人な玉木宏もストーリー上で重要な絡みはほぼなし。これら主要登場人物の描き込み不足は顕著。会社を30社所有してる堤真一の凄さが明確ではないとか、尾野真千子が会社を潰した経緯も、あとは現地の現場監督が失踪していた時に何をしていたのかが語られずにスッキリしない末路。そんな薄っぺらい登場人物が繰り広げるドタバタ風コメディが最後に全員で一つの結末を導き出すのだから、ご都合主義とはこの事か。あと、ナオトインティライミ。あの三枚目のお笑い要因彼を抜擢する意味が分からず、何よりも演技が酷く、軽い。例えば、宮川大輔のようなその種の定番キャストにしておけば、いくらか話が纏まるのではないかと思った。主要登場人物の違和感はハンパないが、現地のキャストは素晴らしいと感じた。なによりも子供の無邪気な姿をリアルに捉えているし、より現実的な日本人とのギャップがある。コメディとして笑えるかは微妙だが、そのお話と子供達の対比というか、抑揚のような物が素晴らしい。前述したが、コメディとしては微妙。個人的に笑えるシーンは少なかったが、劇場は大笑いしてる観客、特に年配の方が笑っていて、若い人は笑ってない印象。男気キャラの堤真一が言うセリフは良かった。「人生とはドラゴンクエストである。経験値の積み重ね。」など、シンプルながら的を射た物が多く、若い人は勉強になるはず。自分は、少し己の生き方と照らし合わせて考えながら鑑賞し、彼の言う事は悪くないなと思った。 ",
      "いまひとつ\n う〜ん、中途半端。誰かも書いていたが高評価は「アニキ教」の人達のものが主かなあ。映画の裏側にあるアニキの考え方はいいと思うんだけど、なかなかそれがうまくストーリーとして伝えきれていないというか…。感動ものにするかコメディーにするかもっと思い切っても良かった。それは俳優さん達も同じ。原作のアニキが結構強烈いい感じのキャラなだけにそれを堤さんほどの俳優でも表現しきれてないかなーという感じかな。ちょっと上品すぎるかな…。その中でナオトインティライミさんの存在がよかった。が、アニキ信者になって皆が皆「あにきあにき」になるのがストーリーとしてしょうがないんだろうけど、なんか平板なお話を聞いているような感じだった。これを見て面白いと思った人はもちろん、「イマイチだなあ」と思った人は原作にあたってみたほうがいいと思う。 ",
      "観る者を選ぶが学べるコメディ良作\n 『神様はバリにいる』を鑑賞。日本でビジネスに失敗し借金を抱えた祥子(尾野真千子)は自殺しようとバリ旅行に。そこで出会った厳つい風貌の大富豪アニキ(堤真一)にビジネスで成功する為の秘訣を知るために弟子入りする。アニキは現地では住民からの信頼も厚く、祥子はその考え方と行動力に感化されていく。まず劇場ポスターのビジュアルを見たときどう感じるか。これがこの映画を観るか否かの境目である。面白そうだと思う人は間違いなく楽しめる。逆に面白そうに見えない人にはいくら説明してもこの映画の楽しさは理解できないだろう。一見品格のかけらも感じられない主人公の大富豪アニキ(堤真一)が祥子(尾野真千子)に語るアドバイス「人生はドラゴンクエストであり経験値の集積である」「苦しい時こそ笑え」などは極論ではあるものの、至極まっとうなものなので、ビジュアルさえ見慣れてしまえば、実は学ぶ点が多い社会人向け自己啓発ムービーとなっている。そういう意味では単純なコメディだと思って鑑賞すると少し得した気分を味わえるかも知れない。ただ社会人向けと言っても、ベテラン社会人には少し甘っちょろいものなので役には立たない。これから社会に出る学生や社会に出たての若手の方々であれば社会への貢献とはどういうものかを学習しながら楽しむ事ができる。強烈な役作りでぐいぐい引っ張っていく堤真一に負けずに喰らいついていく尾野真千子のコメディアンヌぶりは素晴らしく、是非別の作品での再タッグも観てみたい。また、今作ではミュージシャンのナオト・インティライミが出演しているが、これがなかなかの拾い物。演技は素人くさいが実に味のあるキャラクターを演じており良いアクセントとなっていた。今後の活躍にも期待したい。ちなみに今作は実話をベースにしているのだが、そんな情報は全く必要ない。観た者が必要だと思う情報や知識を取捨選択して身に付けるも良し、何も考えず能天気に楽しむも良し。ある意味魔除けのようなポスターのおかげで、観客の満足度は概ね高いのではないかと思われる。「ポスターを見る限り全く面白そうに見えないけど、評判が良さそうだから観てみようかな？」などとは思っている方は、冒頭に伝えたとおり自分の直観を大切にしていただきたい。 ",
      "「苦しい時こそ笑うこと。」元気をくれる爆笑コメディ。\n 【賛否両論チェック】賛：どんなハプニングも、明るくユーモアたっぷりに笑い飛ばすアニキが痛快。それでいて、その人柄やバリの人々の温かさに、思わずホロッとさせられる。否：関西弁のシーンが、結構聞き取りにくい部分が多い。　底抜けの明るさを持つアニキのギャグに、抱腹絶倒の連続です。それでいて、ちゃんとバリの人々の幸せを考え、そのために行動する強さも併せ持つ姿に、感動させられます。そしてそんな彼の想いが連鎖して、巡り巡って返ってくる様子に、思わずホロッとさせられてしまいます。誰にでも“感謝”を忘れない、アニキやバリの人々の人間性が、笑いというオブラートに包まれて、観る人の心を温かく癒してくれます。「苦しい時こそ笑え。」というアニキの教えも、とても心に響きます。　笑って泣ける爆笑小トリップエンターテイメントです。ちょっと元気が欲しい時、是非オススメの作品です。 ",
      "映画たしてではなく、生き方のヒントが詰まってます！\n 予想してたより、かなり面白かったです！実話というのがまた良いですね！日々の日常にモヤモヤしてる方には、刺激的でオススメです！映画として観るよりも生き方のヒントがたくさん詰まってる内容でした！ ",
      "一言で言うならば、\n 恩と、感謝と、縁について、改めて考えさせられた映画。たくさん笑って、面白かったし、きちんと、真面目な部分もある。だから、星５つ。 ",
      "元気が出ます。\n 予想外に面白かった。まず、バリ撮影。程よく観光ムービーになっていて気持ちよかった。田園風景や海がすごく綺麗に使われています。どんな失敗や裏切りがあってもいつも笑顔で笑い通すポジティブシンキング。この作品は全編それ。少しおき楽すぎる感もありますが確かに必要だよな、っておもいます。堤真一の演技がすごくよいです。オーバーなんだけどそう感じさせない表現力。尾野真知子も相変わらずのうまさ。よかったです。 ",
      "生きるコツを教えてくれる\n この映画をキッカケに、人生を成功する人が増えそう。自分も映画で学んだことを実践していきMAX！Facebookで、映像関連の情報がたくさんupされてますよ。https://www.facebook.com/balimovie ",
      "アニキの教えに感動\n アニキの教えによってショウコが変わっていく姿。バリの素晴らしい自然感動の涙も全力で見る価値ありきっと、アニキに会いたくなること間違いなし。 ",
      "爽快MAX！！\n バリ島の美しい海。アニキ、豪快です！困っている時はお互い様で助け合い、感謝の気持ちを忘れない。なんか忙しぶってスルーしてた事がしばしば・・・と笑いの中から思い出させてくれる、観終わって「気分爽快MAX！！」と、アニキのように言ってみたくなるような楽しい映画です。上映館が限られているので是非、お見逃しなく☆ ",
      "楽しめました（笑）\n 予告から、楽しそうな感じは伝わってましたが、実際に見て、やっぱり楽しめました（笑）堤さんのアニキの演技。素晴らしい。土竜の唄のキャラをちょっと思い出しました。（笑）アニキの人間性、言葉も素敵です。縁ってこういうことなんだと自分に置き換えて見てしまいます。感謝は大事なんだと。また、ナオトインティライミが妙にいい味出してます。あっと言う間に時間が過ぎてしまいました。楽に見れる良い映画です。最後にアニキが実在する。これも驚きです（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}