{
  "id": 71,
  "reviews": {
    "eigacom": [
      "殺しのミギー\n  　警察の取り調べも難なくパスした新一。相変わらず、ミギーが同種を探し出して、二人で寄生生物を殺していく。　東福山市の市長となった広川は次々と仲間が殺されることを憂いていたが、田宮は新一を殺すことに反対だった。　そんな新一を田宮から教えられて付け回すカメラマンの倉森（大森南朋）。ミギーは彼を殺そうと主張するが、新一は人間だからとそれを拒否する。　新一は、5人の寄生生物が寄生したと思われる三木（ピエール瀧）に襲われる。殺したと思いきや、右手が顔に鞍替えして後藤（浅野忠信）が現れる。　倉森は娘を寄生生物に殺されたため、田宮の赤子を誘拐する。そして田宮に殺される。　警官隊は市庁舎の寄生生物を一掃するのだが、広川を殺してみたものの、彼は寄生されていない人間だったのだ。　クライマックスは後藤との格闘アクション。でいいのか？冗長気味にその後の新一と里美が描かれてるが、それならば処女喪失シーンはその後の世界でもよかったのではないか。 ",
      "タイトルなし\n こんなもんでしょう。 ",
      "“人間”という生き物に迫る…\n  実写版「寄生獣」二部作第2部。“人間”という生き物を徹底的に描く、というのがこの二部作のコンセプトなんだろうなぁ、と思いました。前作と完結編である本作を通して、人間の持つ生々しさ、愚かさ、怖さ、そして愛おしさと優しさがこれでもかと捉えられていて、深い物語に圧倒されました。それを一番象徴しているのが、泉新一と村野里美のラブシーンだなと感じました。お互いの想いが募り、深いところで繋がりたいという願い、極限状況での肉欲が高まった末の行為…。“処女喪失”のシークエンスは荘厳で美しく一枚の絵画を見ているようで、なおかつ喘ぎ声が漏れる生々しいもの…。これが人間という“生き物”なのかもしれないなと、ハッとさせられる想いでした。パラサイトと人間の立場が逆転するというまさかの展開と、“種”の存続を懸けた攻防がエモーショナルでした。どちらも必死で、まさに生物の生存競争…。生き残るための戦いが壮絶で、パラサイトというマイノリティーを駆逐しようとする様は、一番怖いのは人間であるという主張を裏付けるようで考えさせられました。パラサイト誕生の裏に介在していたのは、地球意思か何かかと思いきや、その正体に唖然とし、同時に「なるほど」と納得が行きました。上手く言えませんが、ぴったりとピースがはまったような感じでした。自分たちの利益のことだけを考え、地球を食い荒らす“寄生獣”…。クライマックスの新一と後藤の最終決戦の舞台が、放射性廃棄物処理場というのがその極致を表しているように感じました。後藤を倒した方法も、人類が他の生物たちにしてきた仕打ちを見るようで、素直に喜べなかったです。夢も希望も無いのかと言うと、そういうわけではなく…。欠点があるからこそ、美しいものがあるのと同様に、人間も愚かだが捨てたもんじゃないなぁ、と。人間賛歌の一面を持った作品だったのだな、と思いました。 ",
      "18124\n 要らないシーンがチラホラ ",
      "平穏に生きるためには\n  前編で期待感をおおいにあげてくれたキャラクターに加えて、新しいキャラが現れた。後藤、圧倒的な一体という割にはミギーと新一に対しては圧倒的な感じはなかった。戦闘シーンはラスボスとしては呆気ない気がする。ミギー一人にしてやられた。本当のラスボスは浦上ということなのか？人の中にいる怪物が。よくありがちなメッセージとなってしまった。その他に、田宮の母性、倉森の父性。寄生生物の悲哀、単種では繁殖出来ず、宿すことができるのは人。広川の演説、人自らが人を悪と考えその数を減らそうとする。その場での浦上の行動も人は悪と考えることもできる。でもこの作品のクライマックスは動物園のシーン。倉森、田宮の行動。そして伝えたかったのは、新一と里美。二人の関係だと思う。涙を浮かべながら観ていたが、あまりに話を盛り込みすぎて冗長にも感じられた。 ",
      "面白かったが、最後は、迫力がありました。\n 完結編見させていただきました。本当に面白かったです。最後の後藤(浅野忠信)との対決シーンは、何より迫力がありました‼️ ",
      "原作読んだら人生観変わるよ\n これ見て、感動したら、原作読んで。死にたい人は生きたくなるから。 ",
      "案外良かったです🎵\n 原作もアニメも観ましたが、実写化された作品としては成功だと思います。 ",
      "前作から一転蛇足多し。\n 無駄に長い塗れ場やミギーとの別れの後のいらんエピローグなどなど、蛇足なシーンが多く、前作に比べてストーリーがもっさりしてしまった印象。とはいえ、新一とミギーの絆、田宮良子の赤ん坊への思い、パラサイト達との攻防など見所も多かった。個人的には田宮良子のドラマ部分をもっと深掘りして欲しかった。元の題材が良いだけに尺の関係もあってか荒削りになってしまっていたのが残念だ。 ",
      "ラスボス\n を倒してハッピーエンドで終わりで良かったと思う。 ",
      "前編には劣るが\n ・パラサイトに慣れる・グロさにも慣れる・田宮が半ばで退場する・後藤がモンスターすぎるなどなどのため、どうしても前編には及ばない。ただし以上の点は、原作自体にも言えることなので致し方ないかもしれない。それでもジャーナリスト宅のシーン、田宮対パラサイトのシーン、暴力団のシーン、公園のシーンなど要所要所で原作の良さを損なわず実写化することに成功している。なお戦場など死と隣合わせの環境では、子孫を残す必要があるため性欲が高まるという。あまり評判のよろしくない営みのシーンについては、死線をくぐった二人が生と死を強く意識したことを描写したものと解釈している。そもそもシチュエーションは違うが原作にもあるシーンである意義がわかれば違和感はない。少なくとも橋本愛にはそう言って口説いたと思う（笑）ラストシーンも自分または自分の恋人が死んでしまった...と思ったら生きていた、となればその直後は脱力してホッとしてああなっても不思議はないと思う、想像だけど。浦上は混じってる新一にフルパワーでボコられたんだから即死または瀕死でしょう。 ",
      "中身なんてハナから期待してないのでいいんです。 ミギーやパラサイト...\n 中身なんてハナから期待してないのでいいんです。ミギーやパラサイトをCGで見てみたかったので、満足。あと北村一輝＠市長が大変良かった。にしてもエッチシーン要らねえ。 ",
      "面白かった\n 見終わった後に特に何も残らないけど、見てる間は退屈する事も無く楽しめた。 ",
      "面白い\n 映画館にて。実写化の割には面白かった。浅野忠信いいね。 ",
      "残念だけど期待以下。\n 期待が大き過ぎだったみたい。ストーリーとか知らずに見た前作で過剰に期待し過ぎたみたい。前後編のあの間が、いかんかったかな。 ",
      "最後が。\n 漫画を知ってるけど原作レイプしてなくてストーリーに忠実でよかったです。最後の屋上で浦上に首斬られて亡くなったチョイ役のサラリーマンかわいそう。しかもシンイチもそのサラリーマンを心配せずに遺体が近くにあるのに横でイチャイチャしちゃって・・・たくさんの人が殺されてきのを目にしたから麻痺して倫理観がおかしくなってるのかしら(´;ω;｀) ",
      "良い！\n 寄生獣。本当に良かった！ミギーとの少しの別れは結構悲しかった。やっぱグロい。橋本愛がかわいい。あのシーンいるか？って感じだけど。まあそれはそれで良し。全体的に分かりやすくて良かった！染谷くんよく頑張った！！！ ",
      "漫画原作映画の名作。\n 面白かった。原作を守りつつ映画のオリジナリティもあって、とても楽しめた。キャラクターの関係性は漫画には到底及ばなかったけど、実写によってミギーのリアリティは増すし愛着も湧いて、息子なんかは浅野忠信にやられる所で号泣してたし、生き物を大切にするという事をしっかり学んでたように思う。人間は他者を愛し寄り添える生き物なんだ。って教えられたのも子どもと観て良かった。深津絵里の人間に寄ってく様や浅野忠信の目的のためだけに冷徹に生きるキャラクターもミギーと新一の成長も見所たくさんあって良い映画だった。原作の素晴らしさを再確認出来る良い実写化だった。 ",
      "端折ってるけど初見に伝わりましたよ\n 視聴：1回目推薦：原作知らないほうがいいかも感想：原作は知らず。前作を映画館で観てて完結編を観てなかったので鑑賞。前作の学校シーンのような派手さがなく、せっかく強いんだしたくさん出すのなら派手に描けばいいのにと思う。深津絵里の存在感は抜群だったなぁ。それぞれの感情推移の映し方は丁寧で良かったです。 ",
      "圧巻\n 深津さん、圧巻です。 ",
      "橋本愛がかわいかった\n  原作は知らないけど突然えろいシーンはじまってびっくりした ",
      "明日への活力!!\n 確かに大筋は原作の通り上手くまとまっているとは思いますが、前作の後半のような淡々とした進行が続き、つまらなかったです。市庁舎のパラサイトたちは警察に一方的に虐殺されるだけでがっかりです。田宮良子と市長は良かったです。原作の産業廃棄物を放射性物質にしたのはナイスです。セックスは明日への活力ですが、抱き合って暗転すれば済むのに本作のようなラブシーンは珍しいので一般向け邦画にもどんどん入れて欲しいです。橋本愛を観ているとやはり「進撃の巨人」でミカサを演じて欲しかったと強く思います。 ",
      "次回は、3部作で映像化にチャレンジして下さい\n  漫画「寄生獣」を読んだ状態で視聴。3部作にしないと収まり切らないお話を、無理矢理 2部作に詰め込んで来た感じ。漫画で起きた主な事象が確かに再現されているんですが、尺が足りないため内容が浅くなってしまっている。漫画のダイジェスト版といった残念な出来。次回は、3部作で映像化にチャレンジして下さい。「田宮良子VS広川集団」田宮良子が街中をバケモノの姿で走り回るシーンや、顔を変身（擬態）させて美少女に化けてナンパ男を驚かせるシーンが端折られていて残念。新一とミギーの別れのシーン、ミギー「新一、ありがとう」泣いちゃいました。 ",
      "まぁまぁ\n 前提知識無しで見た前編ほどのインパクトは無かったけど、無難にまとまってた。濡れ場？が唐突に長かった。 ",
      "将太様のとあるシーンが不自然\n 将太様のとあるシーンが不自然 ",
      "「人間存在の意義とは」「人間とは、かくも悲しき存在」しつこいくらい...\n 「人間存在の意義とは」「人間とは、かくも悲しき存在」しつこいくらい語りかけてきます。そんな重厚なテーマを装いながら、攻めてくるのはグロとエロ。これがどうしてなかなかの出来映え。画面に釘付けです。特に今回は待ってましたの橋本愛官能シーン。所詮私も悲しき人間ということです（笑）ラストがちょっと？？なんで？んなことしてる場合か？ ",
      "よかった\n 評判悪かったからどんなかと思ったが、なかなか原作に忠実でよかった。 ",
      "バンパイアものの変化球\n ヒトに寄生して生きていくが、ヒトを食べることで生命を維持する寄生獣と、寄生されたが善玉の主人公との戦いが繰り広げられる。なんとかヒトを食べないように体質改善を図ろうとする寄生獣、寄生されていないのに、寄生獣の生命観に魅入られるヒトなど、地球上の生命体存続の議論もされる。まあ、主人公は「傘がない」のだが。 ",
      "グロい！残酷！面白い！\n  グロくて、残酷で、気持ち悪い。内容も暗くて重たい…でも、面白かった！メッセージ性が強い作品なので、少し五月蝿く感じるけど、ストーリーが面白いので最後まで楽しく見れました。漫画原作、2部作構成の最近の映画の中では、かなり良い映画だと思います。…ただ、気になる点もチラホラ。以下、軽くネタバレ。・ラストのシーン。犯人は横にいるんじゃないの？気絶しているなら、わかるように映像に見せないと。犯人が気になって、会話シーンが耳に入って来ない！・同じくラストシーン。命の大切さを語るシーンなのに、直前に人が殺されている。しかも、助けようともしていない。…1つの場面で、言ってる事とやってる事が矛盾してない？ドラえもんにしろ、ヤマトにしろ、山崎監督ってその辺のディテールには拘らない人なんだろうね。 ",
      "弱き生物\n 寄生することでしか生きることが出来ない弱き存在。地球にとって人間こそが寄生獣？ ",
      "意外に良かったけど\n 前編を映画館で見て、完結編も見るつもりだったけど見逃していた。遅らばせながらDVDで鑑賞。ちょっと詰め込みすぎかなあ。ダイジェストのようにシーンが飛んでいく。三木と後藤については、ちゃんとミギーと新一の前で見せないと、ミギーに後藤が認識できるはずないのに？という疑問を抱かせてしまうし、田宮と市役所のシークエンスを同時進行に詰め込んだおかげで、後藤の最強ぶりが上手く伝わらなくなってしまった。それに後半の展開が急すぎるため、里美とのあのシーンも取って付けたような感じに浮いてしまったし。ただあのシーンそのものは、ここまでやるの？と思うくらい橋本愛は頑張ってたけど。３部作にすれば、原作から端折ったところも全部入れてじっくりやれたかな、と思うけど、まあリスクも高くなるし、これが精一杯なのかな。ともあれ、改変部分が全部裏目に出る原作レイプのような映画が多い中、これは頑張っている方で、少なくとも原作の映像化という面では成功してる、と思う。見て腹立たしい気分にはならないよ。期待以上のものを見せてくれたわけではなかったけど。 ",
      "地球は人間のものではない\n  人間の赤ん坊を出産した田宮良子に、自然と優しい笑顔が浮かぶ瞬間が好きだ。新一とミギーが味噌汁を作るシーンもお気に入り。ストーリーはもう少し削ってしまったほうが、全体が引き締まっただろう。 ",
      "繊細な作品\n 山崎監督らしい作品！迫力満天！臨場感溢れる緊迫とした場面！どれをとってもとても良かったです。 ",
      "先に…\n アニメを見て。アニメが結構良かったもんで。けどま、SFもアクションも邦画の中だと傑作ではなかろうかーーー ",
      "良かったけど\n 前編の方が良かったかな。なんか無駄なシーンが多かったような。ラブストーリーいらないし、しんいちくんの葛藤が前編より感情移入できなくってハラハラはしたけど前の切ない感じではなくてさっさと逃げろよ！！みたいなハラハラになっちゃった。前編後編のやつってだいたいこうなっちゃうのかな ",
      "良い実写邦画でした！\n あまりにも前編視聴から時間が経っていたので、話に乗れるか心配でしたがすんなり世界観に入ることができました。安定のグロさですねー。今回は割と戦闘シーンが多かったのでハラハラドキドキ感も増し、ミギーも可愛さも増しました！ただ、ラストにかけての展開が個人的には腑に落ちなかったです…。染谷くん、橋本愛ちゃん、深津絵里さんなどの役者さんの演技がよかったですね！特に深津絵里さんの後半の演技が素晴らしいです。前編・後編合わせてとても良い実写邦画だった気がします。グロ耐性がある方はぜひ！ ",
      "深津絵里\n 前編を地上波でみて割りとよかったのでDVD化待ってましたなんと言うか、普通でした。深津絵里さんの演技が光ってて印象に残っています。あと赤ちゃん、すごーーく可愛い赤ちゃんでした。 ",
      "最後の展開が疑問\n タイムリーな話題だという安直な放射能ネタに脱力橋本愛ちゃんのラブシーンは良かったけど ",
      "連続で\n BDで観た。長かったなぁ。しかし20数年前に見た漫画を思い出しながら観てたので面白かったよ。端折りたい所もあるけど全部のシーンが漫画では印象的だったなぁ～と思えるのでパッケージの問題なのかな？TVシリーズとかだったらどんな構成で表現出来たんだろうか？とか想いが膨らみますのぉ～。 ",
      "寄生獣を映画化するなら、意外と良くできてるじゃん！みたいなのはやめ...\n  寄生獣を映画化するなら、意外と良くできてるじゃん！みたいなのはやめて欲しい。その程度ではどうせすぐ中古で100円とかで並んじゃうんだから…すぐ歴史に埋もれるよ。せっかくのグロシーンは、日本映画にしてはCGいいんだけど、せっかくグロシーンがたくさんある映画なんだから、80sのスプラッター映画みたいに実写特殊造型とかもやってほしかった。クロネンバーグ映画みたいに。まぁ厳しいだろうけど…人物同士の会話シーンが多い映画なんだけど、説明ばかりでうんざりだし、ただ突っ立って会話してるだけのとても退屈な画が多過ぎる。黒澤映画とかみて勉強してないのかな制作者は…何かしながら会話したりさ、または背景を動かしたり、それが人物の感情を表してるとか、そういう演出しなよ…新一がミギーと味噌汁作りながら話してるとか、あーゆーのをさ。そんな事では寄生生物じゃなくなってしまう、彼らには感情がないんだから、とか言うかもだけど、田宮は寄生生物だけど感情的になる所があるわけじゃん。そこを上手くやればいいんだよ。公園のシーンとか、普通に背景の木々が揺れてるだけ。原作ファンとして気に入らないのは、殺人鬼が後藤をみて怯え、え？お前らにはあいつが人間に見えるのかよ！！みたいに動揺するけど、映画版動揺足りね〜…お前らには人間に見えるのか…？じゃないよ！もっと恐怖に怯えろよもう！赤ん坊を髪の毛で守るシーンも、何であんな改変するの？前編でも、石投げるんじゃなくて弓矢だし…絶対石の方がいいじゃん！ムキムキの右腕みせろよ！死体の胸に開く大きな穴とかショッキングだったじゃんアレ見せろよー！バイクとのカーチェイスはないし、バイクにまたがってるカッコいい浅野忠信もみせてくれない。車は崖から落ちただけで爆発するし苦笑火の中から後藤が出てくる所はT2の敵をイメージしてるし。あれギャグでしょ笑音楽まで一緒だし笑うん、あそこはよかったね笑ミギーが後藤にヤられる時に、ふぅぁ！とか唸るのは違うけどな音楽で雰囲気作るのもやめてほしいな。音楽つけないと観客の心動かせられないからだろ。セックスシーンは、いいね笑服脱ぐところだけ違うかな。あれ本当はロミジュリの感じやりたいんじゃないの？失敗してるけど。後藤の足がムキムキになるところは見せてくれたけど飛ぶ時の足も見せて欲しかった。対決シーンは超ハリウッド的。T2っぽい。片腕で回る機械にしがみ付く所とか。みんなの命を守らねば。のみんな、を人間と解釈するのはすんなり行かないかな他にも微妙な解釈の改変があって、ミギーの生命活動が変化したのは放射性物質とか、えぇぇぇ…と。そこは後藤の身体に入って多くを経験したからゆっくり考えたいってのがミギーだろう！そこに文学性みたいなものを見てたのに、削ぐな！バカ！ラストでさとみが落ちてしまう瞬間の回想シーンとかとても下品な演出で胸くそ悪いですね。殺人鬼がまだ近くにいるのにラブトーク始める感じも、いかにもご都合主義ですね。 ",
      "案外よくできているじゃないですか\n 気になっていたDVDがやっと借りれた。予想よりも案外よくできていてよかった原作どおりには行かないのは仕方ないことですしかし、ゴミ焼却場の戦い前のシーンは少し長すぎ。外さなくても・・・・（誰の趣味だ） ",
      "ミニレビュー\n 満足度 60点（100点満点中）原作改変云々より、薄っぺらい作品。ダイジェスト感が否めないし、結局は映像だからテーマの部分が薄い。ぶっちゃけ原作ファンにこんなんで実写化成功作なの？と問いたい。冒険もなく綺麗にまとめるなんて単純にツマラン。とりあえず、染谷将太さんにはお疲れ様と言ってあげたい。 ",
      "原作のファンなら不満と思う。\n が、現在の映画製作の仕組みからすると、まだ異様な改編がされまくらなかっただけでもホッとしました。最近の実写化した映画でこの作品より良いと思えるのはないと思うから。原作にあるメッセージをなんとか伝えようとしているのは納得出来るので、後は寄生生物の描き方となるが、現在のCG技術で金をかければもっとリアルに出来るとは思うけれど、戦闘シーンとかあの程度で充分と思う。そもそも、戦闘シーンなどは「寄生獣」のキモではないと思う。人であれ、寄生生物であれどちらか一方の虐殺でしかないから、リアルでかっこ良い映像でなくても良い。不自然さが逆に異様さを醸し出して良い感じ(笑)長くなるから原作からカットされた設定は多いけれど、無駄に何作品も作られるより良い。 ",
      "70点\n  おしい〜〜アクション、CG、SE、全体の演技ほとんどいいけどストーリーはしょりすぎなのがおしい〜〜SEXシーンはまちでいらんあと落下シーンくそ…邦画の落下シーンはなんでこういつもくそなのかねー ",
      "いい:-)\n 1から見てきたけどグロイ中ですごい感動して涙出てしまった！そういうやつだと思わなかったからびっくりした！ ",
      "これでいいの？\n ていう感じの作品というか。。原作をしっかり読んだことはないのですが、寄生した細胞が人間に感情移入してくのはどうもしっくりこないかなぁ。人間と寄生獣を見分けれる人はストーリー的に欲しかったですかね？ラブシーンとかも急に入ってきて、このシーンもいるか？って正直思いました。細かい所を言うと色々きりがないのでまとめると、賛否両論あるでしょうが、僕は好きな作品ではないです。 ",
      "前後編にしても雑\n 原作は読んでいます。まず、CGはだいぶ頑張っていましたが見せ方が上手くないので単調です。大抵右手がウニョウニョしてるだけでCGで表現するにふさわしい積極的な価値はありません。うまく前後編という仕組みを使えてないので物語をただ半分に切った感じ、正直、原作を読んでない方が楽しめるかもしれません。原作の方が遥かに秀逸で面白いです。個人的に前編の仔犬のエピソードの改悪（エンディングにも関わってくるので）や後編の性描写あたりの雑加減から作品に対する愛情を感じません。愛の無いファンムービーといったところでしょうか。批判ばかりになってしまいますが、映画版のストーリーで原作と同じラストシーンに無理やり持っていくのは無理がありすぎでしょ。改悪でしかない。 ",
      "ミギーの声違う…\n 小学生の時読んだ漫画が、今実写化！なんか感慨深い…シンイチは、もっと鋭いイメージでミギーの声はコメディタッチすぎるなぁ。原作読んでなければ、あれはあれでよいかも。 ",
      "前編の方が良い\n 完成披露試写会で観ました。前編はあんまりに面白かったのですごく期待してましたが、内容は期待を裏切るものでした。戦闘シーンは微妙ですし、ストーリー展開も完全に予想できていて、ドキドキ感は全くなかったです。このように感じたのは前編の完成度が高いということも考慮して、☆3にしました。 ",
      "ドキドキ\n 映像がたのしめますし、愛ちゃんがいい。 ",
      "うーん\n  前作のドキドキ感がまったくない。だけど主人公の演技はとても魅入ってしまいます。本当にそこにミギーがいて、本当にしゃべっているかのような、、。ホシイヨミギー。(笑)てか、最後らへんヤるのはどうなんだろう ",
      "期待を裏切らない\n よく丁寧に作り込まれている映画だと思います。アクションも面白いし、心に響くものもあり楽しめる映画。染谷の演技はどんどんいい味が出てくるなと思います。今後のさらなる成長が楽しみ。 ",
      "母性と生物\n  Part1より残酷なシーンは少ない。なので、ドキドキが無い。賛否両論あるが、橋本愛ちゃんのファンとしては、ベットシーンよかったと思う。物語に必要か不要かって言われれば、不要な気がするが、作品全体の「母性」というテーマで考えると、染谷くんを愛で包み込む感じでよかったのでは？深っちゃんの演技が素晴らしすぎた。あと、人の死が哀しみをよんだね記者の娘といい、深っちゃんといい。SATに射殺される前の市長の演説は素晴らしかった。原作の素晴らしさが際立った。ゴミの垂れ流しね、地球的に考えると、大罪だよな。放射能で細胞が壊れるというところは、ちんぷんかんぷんだね。理系なことはよくわからんけど。無理やり、現代の問題を入れた感じ。その心意気だけ、褒めよう。最後、新井さん演じる殺人鬼に殺された、タバコを屋上で吸ってた男。可哀想だったし、現実にこういう被害者もいるんだろうなと悲しくなった。全編、山崎監督が作った作品にしては、変なオリジナルティーが控えめでよかったと思う。 ",
      "期待以上ではないが、裏切られない\n 一作目が良かったので期待はあった。でも、ほとんどの映画でそれが裏切られてきた。なので、過度な期待は抱かないで見た。期待通りではあったが、裏切られるような終わりでは無かった。しっかりと、物語を終えている。ある意味爽快な気持ちになった。しかし、最近のこの手の映画は人間とは何かを問いてくる。勧善懲悪にならず、その問が映画になっているから答えられないような難しい問だ。 ",
      "イヤイヤイヤ\n  そんなに頑張ってしなくていいし！なんでそんな雰囲気になったのかわからないし！命の危険がある状況で、sexってただの盛りのついた男女ってイメージにしかなんないし！あれだけいらなかった！ ",
      "ふつうにいい\n 原作読んでます。漫画の映像化では良い方だと思います。 ",
      "続きが...\n 良い終わり方だったのですが、できれば続きが見たいです！ ",
      "少なくともいい話を台無しにはしていなかった\n  ミギーの声とCGに対する不満は前作と変わらず。さらに今作では脚本のまとめ方が雑だった印象だ。ミギーのいなくなった体で放射性廃棄物のある施設で里美と抱き合ったり、 放射性廃棄物で後藤を倒したり、そしてその戦いを里美が見ていたり、ビルの屋上で倒した浦上がその後全く出てこなかったり…。結構不満は残っているが、それでもまぁそれなりにいい映画だったなと思ってしまった。原作の素晴らしさに後押ししてもらった感は否めないだろう。 ",
      "個人的な理由でいまいちに\n 寄生獣を見る前に違う映画を見て、感動してしまった後だけに、全編の映画ほどの感情移入ができなかった。(；´Д`Aなんか、あまり面白くなかった。ゴトーも超強そうだったのに、最後が無様すぎる。無駄にエグいシーンとか少し引く。間宮が死ぬところとかも、えっ？？あらぁ、みたいな感じでイマイチ。あと、二人のラブシーンはあんなに細かい描写にする必要があったのか、謎。割と、広げた割に、収集できずに終わった感じだった。 ",
      "前作を観て、思いがけず良かったので とても期待して観に行きました。...\n  前作を観て、思いがけず良かったのでとても期待して観に行きました。初めに前作のダイジェストが流れるのですが、改めてかなり身の詰まった作品だと思い、再鑑賞したくなったほど。それに比べて後半は……染谷君の寄生生物たちに対する感情の変化、深津絵里の母性のめばえはもっと丁寧に描くべきだし後藤の凄さもあまり映像では伝わってこない。（SATを全滅させた後藤がミギーと互角風に戦う違和感）殺意があまり感じられない。良いと感じたのは動物園の深津絵里のシーン。あと地味に良いのが議員秘書役の男性。表情筋が上手く動いて居ない感じが絶妙。後半は焦りすぎたのではないかなと思います。三部作にしてしっかり描いたら良かったのではないでしょうか。でもいつか、前作と今作二作品続けて観てみたいとおもいます。 ",
      "無事に完結\n 原作に近い形で完結でした。幾つか？？？な場面もありましたが、楽しめました。 ",
      "涙腺崩壊しました...！\n 原作も読んだのですが、命の大切さや愛を問う作品だと思います！映画を観たときも思わず感極まって泣いてしまいました..深く心に染みる映画だと思います！キャラクターも魅力的で特にミギーがかっこよく、哲学的なことも言うので考えさせられて素敵なパラサイトだと感じます！是非お薦めです！人生観が変わる作品です！ ",
      "ハゲに寄生した寄生厨\n  まったく、いつ観たのか忘れちまったじゃねえか。今更感が強いので、少しスタンスを変えて攻めてみようと思う。１）公開時期ライバルは「シンデレラ」「ワイルドスピード」「コナン君」そして伏兵「ビリギャル」どうしようもないTV編集版とずらーーと並んだDVDの見苦しさが先行し哀れすら感じる。こればっかりは戦略ミスだったんじゃないか２）２部作前編時にも言ったけど、ミギーを阿部サダヲ氏に指名したこと、グッズ、客層に対して、原作のテーマを今の邦画が扱えるどうのこうのでなくって、「原作にとらわれ過ぎて失敗した」のが後編。山崎氏、古沢氏どうのこうの言ったって、キサマに言われる筋合いも無ければ、筋違いも甚だしいのである。いいかげんどこかのハゲ評論家のパクリは気持ち悪いからやめてほしいね。３）前編の良さこれはもう、原作のテーマを語る必要のない前編で、自由ゆえの映画ならではの改変への意気込みが見えた点と、純粋に少年の成長譚、ヒーロー誕生譚、として成立したから。得体のしれない敵との戦いの中、主人公は成長する。前編において、環境だの、人類だの、主人公には全く関係ないことだ。だから、映画ならではの見せ方、原作の「重要と思えた」要素をバッサリ切って、その成長譚を素直に邪魔しない設定および原作を上回ろうとするアイデアも組み込む意思があり、実行できたからだ。４）後編のダメさそれが後半、すべての役者の演技がガタ落ち、演出も、脚本もガタガタ。なぜか？決まっている。成長譚からの発展を、後編に「成長譚にとって無駄な」原作のテーマに縛られ、成長譚を活かすことが出来なかったからだ。後編は、原作のテーマを、叫べ、叫べと声高に、それゆえ役者の演技は起伏なしの一辺倒で、特に染谷氏の演技が本当に真逆の急降下。作品全体が、作り手が、思考や工夫、創造力がピタっと停止してしまった。「原作のテーマ」なんざ、ブン投げ、設定だけ原作から借りれば、やりたいことがもっと整理できたのではないかと。もうね、そんなだから、「テーマ」の語り方が、陳腐で陳腐で、見苦しくって。追記深津絵里氏正直、前編はまるで買ってなかったが、後半もダメだと。いや彼女が悪いんじゃないよ。赤子を食っちまうような面構えの女が母性に目覚めるようじゃなきゃ。彼女、赤子を抱いてる違和感ないんだもん。第一、東出君の寄生獣の演技がドハマリしてるんだぜ？他の「芸達者」が寄生獣なんて演じられるわけないじゃん。 ",
      "前編を見たい！\n しかしこの完結編だけでも楽しめる作品になっていると思う。TVアニメは少し見た。ちょうど深津絵里のシーン。ジャンル的にはホラーではなく、少年向け異星人SF。豊原功補、橋本愛、阿部サダヲ、染谷将太、北村一輝、深津絵里、浅野忠信。役者がものすごくよい。 ",
      "竜頭蛇尾とは正にこのこと、という作品。\n 山崎貴 監督作品。監督名だけで暗い期待を抱いていましたが。前作「寄生獣」は山崎作品で度々覚える違和感が巧い方向に転がっており。結果、十分楽しめる作品となっていました。この調子で続編「寄生獣 完結編」も逃げ切ってもらえれば……と思っていたのですが。結果的には“竜頭蛇尾とは正にこのこと”。風呂敷の畳み方が雑過ぎて終盤は萎えました。前作同様。染谷将太を筆頭に俳優陣、特に寄生人間達の熱演/怪演はグッときました。またCGの違和感も、持たせるべき対象に正しく違和感を付与しており。捕食場面に代表される切株描写も好感が持てました。にも拘らず、“話の展開”が作品全体を台無しに。中盤、田宮の話と後藤の話の雑な連結から始まり。以降は苦しい展開、突っ込み所満載の展開の釣瓶打ち。終盤の戦闘場面も陳腐の一言。魅せ所になるであろう後藤の跳躍場面、正に跳躍する瞬間を何故か見せない不誠実さ。戦闘を終結させた決定打は、唐突感と後付感が否めずカタルシスはゼロ。最後の最後まで陳腐で雑な展開が続き、悪い意味で「山崎貴 監督作品を観ているなぁ」という実感が湧き続けていました。竜頭蛇尾とは正にこのこと、という本作。今後も監督名だけで暗い期待を抱くことは続きそうです。余談ですが“後付の名手”古沢センセイ、本作でも絶好調。この調子ならガンバの新作「GAMBA ガンバと仲間たち」もアレな感じなんでしょうね。。「探偵はBARにいる2 ススキノ大交差点」「エイプリルフールズ」が大丈夫な方であれば。……オススメです。 ",
      "役者もVFXもいいんだけど\n う〜ん、役者（とくに深津絵里）もVFXもいいんだけど、肝心のシナリオがダメ？演出がダメ？濡れ場がダメ？クライマックスからラストまで長過ぎて、飽きちゃいました。どうしてこうなっちゃうんだ？ ",
      "前作に引き続き楽しめる\n 新一&ミギーのコンビはなかなか良いです。だらっとした雰囲気がこの2人に合います。少し、前作よりはグロくなりました。原作もまぁまぁグロめなので仕方のないことですが…感動するほどではありませんが、寄生生物に感情移入します。むやみに人を喰うのはそこまで共感しませんでしたが、彼らの目的と言うか、なるほど、「寄生獣」ってそういう事だったのか…と。今回のテーマは「愛」だそうで、少ししつこい気もしましたが、見ごたえのある作りです。深津絵里演じる田宮良子の最期のシーンは母親の強さを感じるシーンでした。ところで、新一と里美の「愛」の描きかたなんですが、少々雑というか、ベッドシーンは要らなかったと思います。するんだったら何でもないときにしなさいよっって。「あんっ、あんっ」じゃねーし(-.-)ミギーも死んだかも知れないし、また敵が来やがるかも知れないしってときにヤれますかね。。。恐怖に負けておっ勃たないんじゃ？ま、橋本愛の「あんっ」にはしっかり興奮させて頂きましたが。。。どうせだったら愛ちゃんおっぱい出して欲しかったな…そうしたら100点にするのに。原作のラストも知ってましたが、少し切ないラストですね。一見の価値アリだと思います。 ",
      "最高っ！\n ※原作未読者…染谷くんが好きで寄生獣を見ただけだったけど、凄くハマった！原作を読んだ友達はカットしてる部分が多過ぎてつまらないって言ってたけど原作を知らない私にはとても迫力ある映画だった！！山崎監督のVFXのクオリティーが高くて全く違和感なく見れる所もめっちゃ好き(^O^)あとはキャストが豪華で皆演技がうまい！ずっと見てられる感じ。特にやっぱり染谷くんは凄かった涙が出ない演技から一滴流すシーンなど繊細な演技が素晴らしかったもう一度見たいと思った！ ",
      "あと少し…\n  前編を見て山崎貴監督の良さを改めて感じた。 そして完結編映像化不可能とされた作品をここまで作るのは流石だと思う。しかし、2部作で終わらせるのに焦りすぎたか、後藤とのシーンや里美とのシーンは少し短く感じた。あそこまでのクオリティなら3部作にして1作目は主にミギーとの出会い、2作目は主にラブシーン、3作目は主に戦闘、アクションにしたほうが良かったかもしれないと感じた。でも、VFXのクオリティは凄かった、ピエール瀧さん流石です。 ",
      "感動しました！\n 人間と他の生物の共存って大変だなーって思いました。染谷将太の演技の迫力はすごかったです。他の俳優陣もすごい演技力だった！深津絵里の最後はほんとにすごい迫力だった！ ",
      "うーん\n  展開が(？)なところが多かった。ベッドシーンは必要だったのか？謎です。ラストも中途半端。まぁでも戦闘シーンの迫力はあったし全体的には面白かったと思います。でもまた観たいとは思いませんけど(笑) ",
      "深津絵里の存在感\n 人物★５映像★５物語★４ ",
      "恋愛劇？\n ラストがなければグンと良かったな。囚われながらもノロケですか？殺人鬼の新井くんがあれ如きで倒されるとは思えないんだけど…どこ行った？ ",
      "ヒロイン…\n  前作でもそうだがヒロインが空気すぎる。話の内容は面白かった。でも、主人公がヒロインをとても大切に思っているというには少し無理があったのでは？もしかしたらベットシーンでそれを伝えたかったのかもしれないが、私としては急に出てきてベットシーンまで早くない？って感じてした。また、その後にやったボス戦でヒロインを見て相手を消滅させることを決めたが、共感？みたいなものはできなかった。その時他の人たちの映像があったのなら納得はできたが…。最後にヒロインとのデートでミギーが出てくるが、はっきり言っていらないと思う。今までヒロインはあまりでてなかったのもあるが、1番ミギーとの別れを強調してほしかったのもあるからだ。でも、前作同様とても楽しめた。 ",
      "俳優陣の演技力はよかったです\n マンガは読んだことがないのですが、観に行ってみました。題材はすごく深くていいのですが、展開が早くて、結構あっさりしてたような気がします。もう少し、深い部分に触れてほしかったかな。あと最後の方、新一と里美の恋愛色が強すぎてついていけませんでした。二人の世界すぎて置いてきぼりにされた感じ。でも、俳優陣の演技はよかったです。特に深津絵里さんはすごかった。 ",
      "尺がたりない…でもよくまとめた方？\n 映画の尺でまとめるためにはしょうがないのかもしれませんが、最後の展開が急すぎた気がします。深津絵里さんの演技は素晴らしかった。 ",
      "残念\n 本当に、くだらなかった。 ",
      "放射能。\n ゴミ処理場での放射能ねたは？良い流れが台無しな強引さ有りました。❌ ",
      "期待しすぎました…。\n 前作も劇場で観たけど、完結編への盛り上げが凄く期待できたので、自分の中でハードルが上がりすぎてました。人類へのメッセージや強すぎるラスボス対決など大道路線で、物語としては好きですが、ちょっと詰め込み過ぎて一つ一つが少々疎かに感じました。 ",
      "とても良い\n 原作にしっかりとそっていて面白かったです！しかし、ジョーが出てこなかったのは残念でした ",
      "ミギーが可愛い\n  前作よりも面白かったです感動してｳﾙｯとしちゃいました深津絵里がいいですね新一と里美のえちシーンはいらないです笑 ",
      "さすがの白組と山崎監督。\n 原作未読、前篇未観ですが、騒がれた映画は劇場で観るというこだわりで観ました（笑）もちろん知ってはいましたが、知識はほぼ予告編のみです。そんな珍しい観客であるはずの僕の印象は、脚本から演出、映像のクオリティまでよくできてたと思います。原作を知る方は辛口でしょうけど、邦画話題作として単純に楽しめました。染谷さん、深津さんの存在感ある迫真の演技は良かった。特筆すべきはVFXのクオリティです。さすがに日本屈指のCG制作会社白組とその出身の山崎監督。リターナーから邦画のクオリティを上げてきた、このチームの仕事力はさすがです。世界に誇れるクールジャパンですね！残念だったのは、急ぎすぎたストーリー。テーマは深いし押し付けがましくはないけど、強引すぎてなんだかなぁというカンジ。原作漫画だと、時間をかけて深みを作っているんでしょうね。原作にこだわらない人には、驚きもたくさんあって、劇場で楽しめる良作だと思いますよ。 ",
      "傑作になるはずが余計な改変で台無し\n  本当にこれだけは声を大にして大勢に（可能なら制作陣にも）伝えたいのでぶっちゃけて書きますね。まず、前編は本当に非の打ち所もないほど最高でした。後編も前編の緊張感はないものの上手にまとめていて、このままやれば「漫画原作の傑作実写映画作品」が生まれるはずだったんですよ。しかも大好きなのに長いこと映像化されずにいたのが、ついに映像化された「寄生獣」で。それが最後の最後で本当にとんでもない改変をしてくれました。なーにが「大量の放射性物質」ですか！直前に「放射性ガレキ受け入れ反対」みたいな看板が出てましたけど、そんなふうに呼ばれるものは今の日本では「東日本大震災の被災ガレキ」以外に存在しませんよね？あれは放射性物質なんかほとんど付いてないものを、何とか他地域の処理施設で処理してもらって復興を早めようとしていたのを、おかしな活動家が「放射性物質まみれだ」などと言い募って邪魔していたのが実際のところですよ。それが、フィクションだからってなんで細胞が死滅するほどの放射性物質が実際に付いていることになってるんですか？そんなものが他地域で受け入れた被災ガレキに付いていたなんていう話が、妄想まみれの活動家情報以外に1つでもあるんですか？あの被災地いじめのような活動家たちに散々不快な思いをさせられてきた人間の一人として、本当にこの改変は何もかもを台無しにするレベルのものです。予約して買った前編のブルーレイを割って捨てたくなるくらい。そしてさらにひどいことに、この安易な改変は、オリジナルの「有害化学物質」だったら問題がなかった科学考証まで崩しているんです。原発事故からの放射線騒動で勉強した方も多いと思いますが、化学物質と放射性物質は有害性の発現の仕方が全く違います。化学物質なら何らかの形で体内に取り込まれて初めて影響が出ますが、放射性物質は近付いただけで有害なんですよ。つまり、体内に打ち込まれて後藤がめちゃくちゃになり、ほんの一部しか取り込んでないはずのミギーが形を保てなくなるほどダメージを受けるような量の放射性物質が実際にあったら、シンイチが数ヶ月後？にピンピンしてるなんてありえないし、後藤はあの空間に入ったあたりからおかしくなってないと理屈に合わない。危険な量の放射性物質なら近付くだけでも危険、というのが放射性物質の怖さなんで、本当に放射性物質を甘く見過ぎとしか言い様がないです。そしてもう1つ。脱原発への思い、みたいな賛否両論の思想を乗せるなら、こういう大勢の人が大事にしてる作品ではなく、自分のオリジナル作品でやってください。大切な預かり物の作品に、原作にない政治色を付けるのはやめていただきたい。正直、仮に私が持ってる政治思想をキレイに体現するような色を付けられても、「そういうのは自分の作品でやれ。他人の作った人気作品を利用すんな」って思いますよ。こういう形で作ってしまった劇場版はもうしょうがないですが、幸いにして問題なのは台詞と看板だけなので、比較的容易に原作設定に戻すことが可能なはずです。私としては、せめてDVD/BDでは「鉄筋に付着していた大量の放射性物質」ではなく「鉄筋に付着していた有害化学物質」に差し戻した別バージョンでも見られるようにしていただきたいところ。「放射性物質バージョン」を無かったことにしてほしいとまでは言いませんから（そうしたら評点は1.5から4.5くらいまで跳ね上がります。実際、この改変以外は本当によかった）。ああ、あと後藤がちょっと暴れ足りないので、特殊部隊との戦闘が追加された長尺版があるともっといいなぁ、と思います。 ",
      "すごく良かった。\n 原作をリアルタイムで読んでいたファンです。もう20年前くらいになるのでしょうか。映画化と言うことで、当初、たかを括っていました。染谷将太君とか知りませんでしたし。ところが、偶然テレヒで前編を見て、びっくり！絶賛です。ストーリーは原作に忠実に作ってあるし、とにかく深津絵里の演技が素晴らしい！後編は劇場に行きました。余貴美子(シンイチのお母さん役の方)もさすが大ベテランだけあって、とても上手でしたし、浅野忠信氏も上手でしたよね。浅野忠信のシーンはもっとあっても良かったかもしれませんね。私が行った日は割りと劇場も空いていたのですが、この作品、あまり流行っていないのでしょうか？もっと評価されていい。原作者の岩均明氏もこの出来なら満足でしょう。かねてより、監督自身が原作の大ファンとのこと。強い思い入れ、見事に描かれていたと思います。 ",
      "原作を安っぽくした感じ\n  アクションはかっこいいです。しかし内容は大衆向けになっているせいか、薄っぺらかったです。後藤にトドメをさす理由が\"守りたいものがあるから\"って…そうじゃないでしょ原作の通り\"俺のエゴだ…\"としてほしかったです。とても安っぽく感じました。尺の問題は仕方ないかもしれませんが、内容に関してはもう…なんていうか…うーん… ",
      "前回に続き\n とても面白く、原作を読んでいない人も楽しめる！金曜ロードSHOW！で公開日前日に特別編を放送して、完結編を見たくなるようにしていたのは、良かったと思う。 ",
      "盛り上げポイントのズレ\n  １作目が予想に反して良く出来ていたので、これは完結編次第では歴史的作品になるのでは？！と期待して鑑賞。残念ながらこの監督の駄目な点が露呈してしまいましたね…キャストも演技も悪くなく、ちゃんとツボを押さえていれば傑作になりえたのに残念、という感想です。駄目だった点・脚本あちこち雑スワットが突入してるのに相手を待ち過ぎ。殲滅するのだから演説とか聞いてないですぐ射殺しないと。浅野忠信相手にももっと乱射したりするハズ。その辺がぬるく緊張感が感じられない。・感動させシーンが間延びこの監督はとにかく感動感動映画ばかり撮ってたせいだろうけれど、そんなシーンがくどくて長い。いらない。全体的にテンポが悪くどこを観せたいのかポイントがぼやけてたとか、映画的盛り上げ方が下手とか、橋本愛が都合よく色んな場所に現れ過ぎとか、色々細かい点ばかり気になって。（ラストの屋上シーンの新井浩文はどこへ行った…）映画に興奮すればそんな事はどうでもよくなるのですが、夢中にさせてはくれませんでした。できれば他の上手な人の再編集版が見たいくらいです。 ",
      "高速ミギーカット。\n  どうにもこうにもグロさが際立った前篇と比べるとかなり観易い。 原作ファンの友人曰くやっぱりミギーの印象は違うらしいのだが、 私にはどうでもいい(爆)ミギー＝サダヲの愛らしさあって何とか 最後まで観られたようなものだからだ。いやしかし後篇でかなり テーマを絞り出してきたこともあり、非常に考えさせられる内容。 人間を食べるあの気味悪い寄生獣が悪で、人間は善だといえるか。 対寄生獣、対人間、の一方で、共存の道を探る動きも活発化する。 新一の右手に寄生したミギーはもう相棒と化し、仲良く味噌汁を 作るシーンなど堂々の第一位だそうだ(鑑賞後の満足度で)確かに 家族を失った新一にとってミギーと里美くらいしか味方はおらず、 感情を失いつつある中にあって、何とか命綱を齎してくれている。 逆にミギーは新一の人間性をどんどん吸収し感情が根付いていく。 身代わりとなって助けようとする場面では泣けるし、彼はいわば 敵側なのに親近感が湧いて仕方ない。親近感でいうなら研究者の 田宮良子にも変化が生じ、母性が我が子を守ろうと働く場面では 人間の親が(でなくとも)そうするだろうと、ちゃんと理解できる。 そして人間側には殺人鬼が登場する。寄生側には最強の敵･後藤。 ミギーが寄生していることで一生つけ狙われる新一だが、復讐の 鬼と化す一方でこれが正しいことなのかと自問自答が続いていく。 本当に恐ろしいのは誰でどんな感情なのか。生きるために捕食を 繰り返すことは許せず、快楽の為に殺人を行うのは許されるのか。 多種多様な考えが浮かび、模範解答のないままラストへと向かう。 こういうことを描きたかったのか。が分かると壮大さが伝わるが、 とにかくグロさが際立つと女性陣やオバサンはつい退いてしまう^^;(大切なものを守ろうとする本能は失われないでほしいね。ずっと) ",
      "よくできていると思います\n 個人的には前作がグロかったので、気分的にあまり観る気が起きませんでした。ただ前作観ていたので、やっぱり観ないと完結しないと思い行きました。決まっている時間の中で漫画の後半を表現するのですから、よくできてると思いました。その分グロさが少なかったので、ありがたかったです。漫画って連載続けるためにという目的のためなのか一貫性がわからないところがありましたが、映画ではテーマを絞っていると思いました。いくつかのフレーズは頭に残るもののとして上手だなと思います。ストーリーはわかっていても、何かのために自分を犠牲にして生きるという非合理性の裏にある本来の優しさを感じて感動していました。CG先行のイケイケ感を予想していましたが、それぞれの関係性や意味性を持たせて表現していたのが良い意味で期待を外してくれた作品です。 ",
      "深津絵里さんには☆5つ\n 内容が☆-1.5 ",
      "楽しめました～\n 前編を見たときから、続きを早く見たいと思ってました。期待以上とは言いませんが、十分楽しめました。深津絵里、大森南朋、北村一輝、浅野忠信らベテラン俳優陣の演技には引き込まれ、人間とパラサイトのどちらがより危険で排除すべきな存在なのか疑問がわいてきました。全体として原作ほどの深みは感じませんでしたが、映画としてはまとまっていたと思います。ただ、橋本愛との絡みとエンディングだけは、ちょっと気になりましたが･･･。 ",
      "前作ほうがよかったかな\n 前作も観て気になり観ました。VFXという最新？の技術を使いるらしく戦闘シーンは迫力げありました。前作と比べて、グロいシーンが減ったのでなんか物足りないなと思いました（笑）人間と寄生獣、どちらが悪いのかを考えさせられる作品だったと思いました。1番良かった所は、北村さんが演じた広川のスピーチ感動しました。 ",
      "寄生とは\n 漫画とは少し違っていたけれど期待に応えてくれました！現実味のない寄生体が出ているにも関わらず内容がみょうにリアルなのは現代社会の問題がリンクされているのと俳優陣の演技力の賜だと思われます。ミギーが内なる世界へむかったのもまさに寄り添って生きることを選択したのだと思う。 ",
      "予想通りの展開だった。\n 実写化はすばらしかった。仕方ないが展開が読めてしまったなのが残念でした。しかし、原作観てない人は楽しめたかも・・鑑賞券も当たり２回観ました。 ",
      "なんだかなぁ\n  　　山崎貴監督作品は、ALWAYSシリーズ、ドラえもんとを鑑賞済。　どの作品も、自分と感性が合わないか、映画の見方が悪いためか、良いとは感じなかった。恐らく後者なのかな。　と言う背景があるので、個人的にかなりハードルや観方を変えて鑑賞した。　他方、寄生獣は連載中から読んでいた、とは言えそこまで思い入れはない状態。また、原作と映画とで、その物語の本質をしっかりと描けていれば、全てが原作通りでなければならない、という考えではない。　結果から書くと、前編〜後編と通じてどうにも好きになれない、というのが率直な感想。　漫画版寄生獣が、言いたい事と、映画版とでは、乖離があり過ぎるのでは？と感じた部分が大きいからだ。少なくとも、愛する人を守る、のが主眼な物語ではない、はずだ。　映画版では、人間を善、パラサイトを悪と描いているようで、そこにも引っかかった。そこまで単純な話ではないのになと。さらに、後藤を単なるラスボスにしか描いていない部分は、物足りなかった。後藤は、田宮と並んで、ある意味でのパラサイトの代表なので、そこらへんを丁寧に描いて欲しかったなぁと。寄生獣の核となる部分なだけに、残念だ。　特に気になったのは、ラストのゴミ焼却場のあたり。描き方が相当雑じゃないかなと。放射能ガレキを出すあたりは、現在を反映させているつもりなのだろうが、放射能ガレキを扱うには、やや風通しが良い施設だったり、第三者が自由に入りやすい施設だったり、警備がずさんだったり、気になって仕方なかった。ここは原作に出て来た有毒物質のが、描きやすかったんじゃないのかなと。　と長々と書いたが、原作を読んでいただけに、違いの部分が大いに気になってしまったのが、楽しめなくなった原因なのかも知れない。　とは言え、一定のレベルで映画が出来ているのは確かなので、原作との違いが気にならなかったり、原作を知らない方は大いに楽しめる作品なのは確か。 ",
      "やはりミギーの可愛さに尽きる\n 原作は映画前編辺りまでしか読んでませんでしたので、今回は初見となりました。今回はミギーとシンイチの掛け合いより、ストーリー展開が重視されておりましたが、ミギーが味噌汁を作るシーンはとてもキュートでした。まだ読んでない原作も読みたくなりました。 ",
      "多少の詰め込みすぎた感がある\n 1つの作品にするには、もっと漫画のシーンを吟味したほうが良かった気がします。詰め込みすぎて｢寄生獣｣としての印象は薄くなってしまった。脇役が目立ちすぎ。だれが主人公かわからなかった。原作を知らず俳優にも拘りなく｢初めて観るよ｣って人には、面白さは伝わらないんじゃないかなー。【原作との比較】岩明均先生の世界観を伝えるには3部作以上がｾｯﾄで良かったのでは？と感じました。ストーリーの山場がチリバメられ過ぎて、1本の映画として確立しそこねた印象がありました。しかし、｢寄生獣｣は本当に素晴らしい問題作ですね！また原作を読み返したいor全巻買い直したい衝動にかられております。【CGアクション】臨場感、スピード感、サイコーでした！お味噌汁のｼｰﾝが良かったw【キャスト】大変、大粒ぞろいのキャストでした。満足。(染谷翔太)前編の演技がお見事でした。本編では脚本のせいもあるかもですが、リアルタイムで寄生獣を読んでいた(?予想)ベテラン俳優さんの迫力で印象が大変霞んでいました悲(深津絵里)サイコーでした。パラサイトとしての不気味さ狡猾さ、自分の種、そして後半目覚める自分の子への母性に一生を捧げた生物らしい生き様を見事表現！！！田宮(深津)だけでも1本の映画になったのではないでしょうか。(ピエール瀧)不気味です。おっかなぃです。出番少なかったのに印象大！(大森南朋)漫画ではちょい役だった筈なのに、すっごい存在感でした。オーラが違いますね！映画のバランスを考えればちょっと目立ちすぎた感がありました苦笑(北村一輝)印象の薄い俳優さんだったのですがこの映画で開眼しました！もっと出演してほしかった。(浅野忠信)表情がとぼしいパラサイトとしての役だったので、浅野さんの俳優力をﾌﾙには感じれなかったです。じれったぃ！元々のｸｰﾙﾌｪｲｽが後藤の雰囲気にﾏｯﾁしていたと思います。 ",
      "残酷で愛おしい“寄生獣”\n  名作コミックの実写映画化後編。先日レンタルで見た前編が思ってたより面白かったので、完結編は劇場で。素直に劇場で観て良かったと思った。まだまだ序章的だった前作に比べ、ストーリーもテーマも深みを増し、VFXもアクションも見せ場が増えた。幾つか残念な点もあった。前半はシリアスで見応えあったものの、後半は最強パラサイトと戦う少年ジャンプ的展開に。原作通りなのかもしれないし、工場での決戦はクライマックスに相応しいし、浅野忠信の怪演は申し分無かったのだが、あくまで個人意見として、急に流れが変わった印象を受けた。また、ちょっと最後の内容に触れてしまうが、全て終わってのミギーとの別れ、その後の展開など、濃密だった前半と比べ急ぎ足になってしまったような感じも受けた。それでも期待を裏切らない出来だったのは、作品が持つテーマ性無くして語れない。｢我々はか弱い｣｢だからいじめるな｣田宮良子のこの台詞には正直驚いた。寄生生物は人間を食らうおぞましい生物ではないか。しかし、銃など人間の攻撃に呆気なく命を落とす。実は脆い命なのは人間と同じなのだ。この台詞と並行して描かれる特殊部隊による寄生生物急襲シーン。人間＝善、寄生生物＝悪という概念は崩れ去った。人間ほど自らの権利や主張を盾にし、他を脅かす生物は居ない。ここで、予告編でも印象的だった広川の台詞と、真の“寄生獣”の意味が重く響く。復讐心に駆られ幼子に手をかけようとする人間。ただ快楽の為に殺人を繰り返す人間。ある声に導かれたからとは言え、人間を駆逐する寄生生物。残酷な一面を持つ両者の共存は可能なのか。容易くはない。だが、希望はある。それを成し得るのは、人間の最も尊く本能的な感情。人間が人間である所以の、無償の慈しみ、守りたいという一途な愛。その感情こそが“寄生”する。妊娠も子育ても実験に過ぎなかった田宮に芽生えた母性、笑う気持ち良さ、そして最後に取った行動…。(深津絵里の熱演もあって胸に迫るものがあった)新一とミギーの友情も一つの可能性だ。人間も寄生生物も、学び、進化出来るのなら…。 ",
      "深津絵里さん。\n メッセージ性が強いのは意外でしたが人間という生き物の不思議さや矛盾さ、しかし希望も感じ、とても面白かったです。そして、とにかく深津絵里さんのお芝居が素敵です。なんて上手なのでしょうか。彼女のお芝居は鬼気迫るものがあり、セリフの深みも心にしみます。他の俳優陣も一流で適役ばかりで、一見の価値ありです(^^) ",
      "何より感情のフックが秀逸に効いていて、非人間的生物が共生のための人...\n 何より感情のフックが秀逸に効いていて、非人間的生物が共生のための人間的なものへの変化を通して感じる人間。これはDVD買う予定だ。 ",
      "漫画とほぼ同じらしい\n  私は漫画を途中までしか読まずに映画を観ました。観終わってからの印象はあまりありません。だからといって、面白くないわけではありません。市役所で後藤とSATが好戦？する場面での浦上が後ずさりしているカットはなんだ？映画終盤での里美を襲ってた浦上は何で釈放されてる？と思っていたんですが、あれですね、後ずさりカットは逃げてるんですね笑取り敢えず、印象があまり残らなかったのは考える事が沢山あって頭に入りきらなかったんだと思ってます笑なので、百聞は一見にしかずなので観てみてください笑悪魔にいちばん近い生物は人間です。 ",
      "楽しめました\n もともと原作ファンなのですが前作を観た時に父親がいない設定とわかった時点で『別の作品なんだ…』と思いながら観てました。前作も上手く凝縮していて、今回も『なぜ里美がここで登場する？』という場面がありましたが、上手くまとまって初めて寄生獣を知る方には面白い内容になってると思いました。少し残念なのは主人公が前作、今回の完結編にしても復讐かられ行動している、原作は辛い思いをしてきても普通の高校生のような素朴なイメージがありかわいさを感じてた事です。もちろん染谷さんの演技は素晴らしく大好きな俳優さんの１人です。前編、後編に別れてますが、やはり凝縮する過程でしかたのないことだと思います。 ",
      "テーマは深い\n 全体の感想としてはまずまずかなぁ。ツッコミどころ多々あったけど、まぁ娯楽映画ということでスルーしましたが、橋本愛とのからみはいらないんじゃないの？いっしょに観た娘も同じ感想でした（笑）でも、なんだかんだ言っておいて、深津絵里が死ねシーンは泣いてしまったよ。 ",
      "深津絵里さんが美しい。\n  前作に引き続き、役者陣の演技がとても魅力的だった。みんな、原作を踏襲し、かつとても存在感のある演技をしていたんじゃないかな。特に、田宮涼子役の深津絵里さん。田宮の美しさを、強さ、儚さ、悲しさ、、全てを強く表現されていたように思う。原作と比べてしまうと、シーン不足だけどそれは仕方がない。僕の大好きな寄生獣を、ここまでリアルに実写化していただき、感謝。この作品を観て、興味がでて原作を読む人が増えたらいいなあ。本当に良い漫画だから。ミギーの味噌汁作りのシーンはよかったな。原作よりもミギーがかわいく見えた。 ",
      "そういう意味だったんだね…\n 寄生獣って…ビックリしました。そして反省。コミック読んでみたいと思います。 ",
      "う〜ん...\n 前作がとても良かったので、期待してみてみましたが、展開が早い割に内容が薄い感じがしました。もう少しアクションがあっても良かったかなぁ〜と。漫画を読んでいたので、全体的には楽しめました！！！ ",
      "人の本質は残虐なのか慈悲深いのか\n  原作未読。前編は最後まで興味深く観られたものの、派手なVFXが披露されるシーンはほとんど無いし、作品のテーマもイマイチ掴み切れず終いで、あくまで後編へのお膳立て、という印象だった。しかし……いやはや、やっぱ後編からがこの映画の本気だったんすね。ストーリー展開もテーマもVFXアクションも前編とは段違い。徹頭徹尾、面白かった！...終盤の“後藤”とのバトルは、ハリウッド映画のアクション演出の密度と比べるとやはり満足のいくものではないが（森林での格闘は最強生物の攻撃にしては寂しいし、　“後藤”vs特殊部隊の戦いも見せて欲しかった）、さすがは山崎貴監督作品というべきか、人対人というスケールでのアクションにおいては邦画最高峰のVFX。テーマを語る上でも十分な分量だし、廃棄物処理場での画作りはどこを切り取ってもクライマックスに相応しい迫力だ。顔をしかめるほど不気味なクリーチャーデザインもグッド！『遊星からの物体X』やら『DEAD SPACE』やらが大好きな自分はこういうウネウネモゾモゾ造形のクリーチャーにヒジョーに弱いんである（悪趣味って言うな）。...唸ったのはテーマ面。「私達をいじめるな」という田宮の言葉、そして真の『寄生獣』が誰かを問うあの恐ろしい演説によって、『人類を脅かす恐怖との対決』という当初の図式は崩れる。脅威だと思っていた存在が、実は脅威にさらされる側だったのだ。...繁殖を妨げる生物を敵と見なし排除する――それは何も人間のみに限った行為ではないが、我々人間は他種を排除する技に異常なほど長けている。度を越えた殺戮行為を少なからず繰り返してきている。一方で、ミギーの言葉にもあった通り、別種のいきものの痛みを理解し憐れみを寄せる生物というのが地球上にもそうそう多くはない事も事実ではと思う。何なのだろう、この不可解な生物は？種を繁栄させる為に数多のいきものを滅ぼしてきたくせ、か弱いいきものには愛情や憐れみを寄せるというこの矛盾。人の本質とは残虐なものなのか？　慈悲深いものなのか？あるいはどちらに分ける事もできないのか？一度は憐れみを掛けて“後藤” を見逃そうとした主人公が、思い直して彼を『火葬』する場面が忘れ難い。「ごめんな、それでも生きていたいんだ」...自分の大事なものを守る為、それに害為す者を殺すのは、太古の昔から生物に組み込まれた覆し難い本能だと思う。残念だが、人の数がどこまで膨れ上がろうとそれはきっと変わらない。だが、人と他生物が共存できる世界で無ければ、いずれは人が絶滅の危機に晒されるということも理解できる。それだけではない。田宮は赤ん坊に愛情を抱くようになった。不思議だが、ヒトだけでなく、イルカやサルなども同種に対して抱くような愛情や憐れみを他種に抱く事があるらしい。その感情は生物の進化において必然なのだろうか？ならば、自分達を生かす事も、他生物を生かす事も、どちらも生物としての要求である可能性は無いのか？生態系のバランスが崩れ切るか寄生生物が誕生してパクパクされないうちに、共存の道が見つかればいいのだけど。エンタメとしてもテーマ面でも見事な出来でした。<2015.04.25鑑賞> ",
      "規制厨\n 男は常に身体の一部を変形させて、人（♀）を喰う。女は体内に別の命を宿し共存する。 ",
      "そこそこかな。\n 対決、決着系の後編なので、仕方ないのか、前編での社会的テーマ、セリフでも考えさせられたが、この出来だと二部作にする必要があったのか、疑問が残る所。けっこう呆気ない印象。 ",
      "詰め込みすぎか\n よく考えたストーリー展開だと思うがもう少し一つ一つを見たかった。 ",
      "なんか最後のラスボスがあっさりやられ過ぎな気がした\n  なんか最後のラスボスがあっさりやられ過ぎな気がした ",
      "アニメ→映画\n アニメを見ていたので展開はなんとなく知っていたわりに楽しめた。寄生獣の作品自体はメッセージ性が強く、映画を見ながら何度も「人間」という種について考えさせられた。特に田宮良子の言葉ひとつひとつに重みがあった。映画版ではごみ捨て場で発生した猛毒の代わりに放射能が使われており、賛否両論ではあるだろうけど現代の社会問題を警鐘している点で面白いなと思った。良かった点◎・深津絵里さんの演技が素晴らしい(最早主役)・広川のシーン(北村一輝)アニメより迫力アリ・第1作目で気になっていたミギーと新一の接合部がよりナチュラルになった。・娘を無くし、恋人に裏切られ狂った探偵の描写が人間らしさを表現しており、作品にいい影響を与えたと思う。・新一が寄生生物を殺していく描写。警察隊が寄生生物を殺し、人間をも殺してしまう描写。「この種を喰い殺せ」という指令を受けた寄生生物が自分の種の存続のために、人間との共存する努力をする描写。そして、それらをあくまで中立的な立場から見ているミギーをが上手く表現されていた。これらの表現から駆除することは正しいのか、種が違うからといって無条件に殺してしまっていいのか、家畜等の他の動物はどうなのかと、考えさせられた。悪かった点△・新一と村野(橋本愛)のラブシーンの印象が強く、寄生獣作品の深さを持ってかれる。見終わった後にラブシーンの印象が強すぎて、他に何を見たかあまり思い出せなくなる。・田宮良子(深津絵里)が警察に撃たれるシーンで警察の発砲が理不尽に見える。「動いたら撃つぞ！」といっていきなり脳天撃ち抜くのはなぁ、、・最後に屋上から村野を助けるシーンで右手を写さずに回想に入るのが不自然で、ミギーが助けるだろうと予想がついてしまったのが残念であった。総じて、見て損はないのではないのかな。 ",
      "人間とは、生きるとは。\n  深いテーマ。完結編は深津絵里が主役といっても過言ではないのではなかろうか。人間とは、自分より大切にしたいものを奪われると変貌してしまう。といった台詞に共感できる。人間の性質だったり、社会問題だったりをＳＦで表現するからこそ、より多くの人に響いたのならこの映画は成功。川村元気さん、ありがとう。 ",
      "前編は TVで観ました。 マンマと 完結編は 映画館に行きました。...\n 前編は TVで観ました。マンマと 完結編は 映画館に行きました。深津絵里いいね〜 。泣くわぁ。良かった良かった ",
      "いないいないばぁ\n 綺麗にまとまった前後編。漫画ならではもあれば、当然映画ならではもあるわけで。そういった意味でも素敵な作品だったと思います。前編を映画館で観るか悩んでたけれど、今はそんな自分に苦笑いですね♪ ",
      "※がっつりネタバレです ※長い\n  (役名と俳優名入り混じってます。ごめんなさい。役名忘れちゃった。)個人的には大森南朋さんがすごく良かったなぁ…田宮と話しているシーンも良かったし、ゆみちゃんと一緒にいる場面はジーンときました。幸せになってほしいな、って無条件に思えるような感じ！だから、ゆみちゃんが殺されてしまった所から泣いてしまいました。そこから、田宮の身を呈してまで赤ちゃんを守る下り、そして浅野忠信さんとの戦闘での新一とミギーとの別れ、と怒涛の展開で号泣してしまいました。感情移入しまくり。いやー、よかった。星5つ！……と、いけばよかったのですが…里美と新一のラブシーン。なんですかあれ…絶対いらないでしょ…。そこで完全に冷めました。ぶち壊しです。キスまではまあ…、でもなんでHしちゃうの…。一緒に見に行った男友達は、「あのシーンは橋本愛の可愛さが爆発してたからええねん！」と言っていましたが…。そうかな？そんなもんですか？(^_^;)まず、田宮が死んだ直後の「涙が戻ってきたよ…」みたいな台詞に興醒めしました。新一の涙を取り戻すために田宮は死んだ訳じゃないでしょうに、その話は後でしてよ、と。(笑)そんなこんなで里美にあまり良い感情が芽生えず。一番ラストのシーンも冷めた気持ちで見てしまいました。でも俳優さんは皆良かったです。上手な人しか使ってないなぁって！大森南朋さんも良かったけど、やっぱり寄生獣のMVPは深津絵里さんかな。全編通して！いないいないばぁや、大声で笑っているシーン、東福山動物公園での長台詞、すごく良かったです。考えさせられました。駐車場での戦闘シーンは怖かったな…。田宮強し。新井浩文さんは、ファンなので楽しみにしてました！浅野忠信さんが建物の上からSATに投げつけた生首、新井浩文さんのかな、逃げ遅れちゃったのか…。って思っていたので、新一と里美のデートシーンで出てきた時はゾクッとしました。ほんとゾクッとする顔…。(笑)釈放されたのかな？勝手に逃げたのかな？どっちにせよ流石です。前編は結構グロかったけど、完結編でグロかったのは新井浩文さんの序盤の殺人シーンぐらいかな。ほんの数秒だけど、女の人を追い回す演技だけで、背筋凍りました。怖すぎる。あと、新井浩文さんが里美を屋上に連れて行った時、サラリーマン1人殺しましたよね？新一は里美を人質に取られているとは言え、そのサラリーマンを一瞥しただけ。しかもその後、新井浩文さんと何やかんやして里美と寝転がって愛を囁きあってますが。入り口でサラリーマン死んでますからね？！(笑)エンドロールの時はそのサラリーマンのことがずっと気になってました…。浅野忠信さんは最強生物の割にそこまで出番なかったしそこまで強そうでもなかったかな。「この種を喰い殺せ…」とか言ってる割に新一に固執しまくり。ゴミ焼却場？で寄生生物の統率が効かなくなった場面は本当に本当に気持ち悪かった。蘇生しようとしている場面もとても気持ち悪かった。北村一輝さんが人間だったのはびっくり、想定外！だから前編の選挙演説シーンでミギーは正確な寄生生物の人数を言わなかったんだなぁ。少し引っかかっていたので、納得！橋本愛ちゃんは、なんだろう。キャラクターも好きじゃないし。あんまり可愛いとも思わなくて。。感情移入もできなかったです。そして染谷くん！これは前編ですが、お母さん(A)に心臓を破壊され、ミギーのおかげで蘇生？し、「夢じゃなかった…」と悶えるシーンなど…ところどころにヒミズの片鱗が見えました。好きだな。横顔が可愛い。演技力、さすがです。関係ないけど、舞台挨拶か何かのPRの時の「GWは寄生ラッシュ」がとてもうまい！と思いました。(笑)原作は読んでいません。でも、読んでみようかな、とは思いました！すごくすごく考えさせられる作品でした。こんなに考えながら見た映画は初めてかもしれないです。劇場で見られてすごく良かった。また大好きな作品が増えました。色んな人に見てほしいです。 ",
      "前作に引き続き満足！\n  原作を知らなくても楽しめる作品！終わり方もバットエンドでなくスッキリ！R-15にして描写を激しくしてもよかった。高校生同士の濡れ場があったのは意外にもびっくりした。ハラハラドキドキもし、泣けるいい映画だった。人に勧められる！ ",
      "田村玲子\n 漫画を度外視すればまぁまぁだろとよくある実写版と完結編はそれに近いものになったのかもと確かに思うところもありますが､､。しかし、自分は楽しめた。後半へ行けばいくほど尻すぼみである。そこは本当に残念だと感じたけどそれは原作と比べているからの話。 この映画は結局、田村玲子(田宮良子)だと感じさせるほどの域まで演じた深津絵里がとても大きかったのだと思う。演じきった深津絵里の役者としての奥深さ凄さを感じた映画だった。 ",
      "良作\n 前編を観て、また、どうしようもない種類の映画が出来たなー、なんて思っていたんで全く期待せずに家族サービス位のつもりで観ました。結果は予想を上回る出来でした。少しばかり詰め込み過ぎた印象もあるけど、原作から脚本への推敲がかなり上手くいっている。浅野忠信は殺し屋１以来のはまり役ではなかろうか。北村一輝も良かったなー。こういう映画の重要な要素、悪役がちゃんと格好良かったし、邦画にありがちな勧善懲悪に結論づけないのも良かったね。だとしたら、狭すぎる世界観でお涙頂戴をやっちゃった前編はなんだったのか？不思議だけど、こんなこともあるのかと少しニンマリしてしまいました。 ",
      "よかった\n  　最近一番の喜びは赤ちゃんの喜んでいる顔を見るところで、特にいないないバーが受ける。なので、田村涼子が赤ちゃんを喜ばすことで人間性に目覚める場面はすごくグッと来た。赤ちゃんの放つ輝きは人間以外の生物にも伝わるのかなと思った。　全体的にすごくよかったのだが、北村一輝が演説しているところをショットガンの乱射で銃殺する場面は、背後のモニターが無傷だったところが不自然だった。そのくらいなんとかして欲しかった。　あまり見せないカーアクションよかった。焼却場もスケール感があってよかった。　ミギーがいなくなるところはホロっと来た。　放射能がとても毒性が高くて、それはどうなのかなと思った。エコのイメージはうざかった。 ",
      "可もなく不可もなく\n 原作は読んだことないですが、アニメは観てました。ひねりがあるかなと期待しましたが端折られてるところはあるもアニメとほぼ同じ展開でしたね。親心に目覚めた田宮良子のシーンは少し物悲しい感じでした、深津さんの演技の賜物かな。展開がわかっていたので、こんなもんでしょう。アニメと実写ともう少し公開時期を空けても良かったのではないかなと思いました。 ",
      "若干無理くり感がある部分も。。\n 個人的には深津絵里と北村一輝の演技が特筆に値すると思いました。特に北村さんの最後のくだりは心に響きました。ただ、泉と村野のラブシーンは長くて映画のテンポ感が悪くなったのと、最後の襲われるシーンは唐突感が否めなかった。総評として上記のシーンを考慮しても観るに値する映画だと思います。 ",
      "良い\n 泣けた…演技がうまい！すこしがっかりしたところはあったけどよかったと思う！ ",
      "めちゃおもしろかった！\n グロさがちょい足りないかな？ ",
      "深津絵里最強伝説。\n 私の中では、最優秀助演女優賞決定です。いやぁ、彼女は裏切らないですね。素晴らしい！パラサイトが人間のふりしている演技、すごい。染谷君も、この映画見て大好きになりました。皆さんの言う通り、前編に比べたら少し物足りない気もしたけど…、ラブシーンいらない、あっても一瞬でいいと思ったけど…、それを差し引いても面白い映画でした。ということで、星4つ！個人的には、田村玲子が里美に、『彼は見かけよりずっと強い男よ。近いうちに必ず帰ってくる。今日かもしれない。』と言うセリフを入れて欲しかったかな。もう一度見に行くかも！ ",
      "楽しめた\n 映画の性質上、原作通りのストーリーにはならないものです。この<寄生獣>は前編～後編まで楽しく観れました。今回の後編は詰め込んだ感があり約二時間の割には終わった時に、「思ったより長く感じたな」と思いました。泣けるシーンもあります。原作通り「生き物の生き死に」についても考えさせられますが詰め込んだ感があるので展開にが少し分かりにくいところはあるかもしれません。映画館で見る価値はかなりありです。 ",
      "寄生獣完結編\n 昔、時々原作を読んでいて面白いと思ったが、ストーリーが繋がっていなかった。今回、2作を見て全貌が分かりました。やっぱり面白かった。先のレビューにもありましたが、終わったかなと思ったら3回位続きました。涙腺が弛むシーンも2、3回ありました。観賞して損のない作品だと思います。 ",
      "うーん(¬_¬)\n 悪くはないけど、前編の作りからすると後編はなんかなぁ…確かに原作でも新一とさとみちゃんの結ばれるシーンがあるけど、映画で描写する必要があるのかなぁ…(^^;;寄生獣の世界観を良く表現できてるけど、個人的には前編が好きです。それでも原作を良く表現できてるのではないかと。 ",
      "おもしろい♪\n とにかくおもしろいです！日本映画の中じゃトップクラスに面白いです！ ",
      "寄生獣\n 是非、漫画もしくはアニメでの原作を見てほしい。感動するしとてもいい話 ",
      "全編を鑑賞してませんし、原作も読んでませんが。 濡れ場のシーンが本...\n 全編を鑑賞してませんし、原作も読んでませんが。濡れ場のシーンが本気で驚いた、なんか勢いのままやってしまった感じで笑最後の殺人犯が出てくるシーンでミギーが居たよ(つД`)ノウエーん 見たいのをしたかったのかもしれませんが、うん。なんかね、結局助けてくれるのね笑みたいに思った、しかも、3回？くらい終わるのかな？と思ったらまだ続きがあって。。最後は愛で終わってけど、完全に二人だけの世界でしたね。あれだけ大変な思いをして愛で終えるなんでディズニーのラブストーリーだけで結構です ",
      "劇場で\n 一部作は、テレビでみて、カットシーンが多いから、劇場で完結編を鑑賞映画館ならではの迫力と感動テレビ映画では物足りないだろう因みに、オイラは、うるうるした(T_T) ",
      "みんな感じることを同じなんだな～\n  原作は未読なので、原作の整合性については何とも言えませんが、わたしの中では、田宮が赤ちゃんを守るために自分を犠牲にするシーンですでにクライマックスを迎えてしまい、深津さんの演技だけでもこの映画に120点をつけたい気持ちです(^^)vその分、そこから先のシーンの駆け足感が残念でならないし、そのわりに新一と村野さんのHシーンが細かすぎて、そこだけ浮いていたような感じがしました(((^_^;)初々しい緊迫感はありましたけど(^^)最後の殺人鬼のシーンも、ミギーの存在の表現だったのでしょうけど、取って付けた感が半端なかったように思いましたちょっと詰め込みすぎだったのかな～それでも、人間の存在、生きること、人間が持つ愛と人間の中にある悪魔と、たくさんのことが深く心の奥に響いてくる映画だと思いました ",
      "う〜〜〜ん？\n やっぱなんか足りないよね…なんか内容が薄かったなー自分としては前編の方がよくできてた。後藤の完全体がなかったから残念 ",
      "前・後編制は間延びする。\n 前編、後編に分けて公開されるケースが増えている。今後も「進撃の巨人」（樋口真嗣監督）、「64 ロクヨン」（瀬々敬久監督）と続く。これはやはりやめるべきだと、今回はっきり認識した。「ソロモンの偽証」（成島出監督）のときはあまり感じなかったのは、原作を知っていたということからくる期待感と、前編と後編のインターバルが短かったことにある。「寄生獣」の出来は、染谷将太の頑張りや山崎貴監督の思い入れなどがあいまって、非常によかった。完結編への期待はかなり大きいものになっていた。が、4か月のインターバルはあまりにも長すぎた。こちらの気持ちはすっかりさめてしまっていたのだ。原作を知っていればまた違っていたのかもしれないが、残念ながら冷静そのものでの対峙となってしまった。そして、そのさめた気持ちをふたたび熱くするものではなかった。新一（染谷将太）はすっかり成長してしまっていて、そちらの情動はもはやない。後藤（浅野忠信）がSATを殲滅するのだが、そのシーンそのものがない。耳で聞く情報と目で見るそれの伝播力は比べものにならない。だから映画なのに。結果、ストーリーを追うだけになってしまい、気持ちはしゅーんとなったままであった。 ",
      "いいですよね。\n 色々、考えてしまう感じだけど、エンディングのBUMP OF CHICKENが、良かった。 ",
      "原作はパズルのピースではない\n  細部でも不満はあるが、一番納得できないのが、新一と村野の初体験シーンの一連。原作では村野は新一に何が起きているかの真実は知らない状態で、あくまでも死の恐怖に怯える新一が縋り付いたのを受け止める流れでドラマ的な必然性もあるし、時系列的な前後の流れも不自然ではない。しかし、今回の映画では後藤戦第一ラウンド後、すなわち新一に右手がない状態で唐突に村野が現れて、なしくずしにその場で結ばれてしまう。この状態の新一を無条件に受け入れるのは原作以上に二人の絆や村野の母性が強調されていなければ到底説得力など出てこないが、実際には完結編前半ではむしろ村野は空気気味で全然描写が足りていない。にもかかわらず意外に描写が念入りで喘ぎ声まで出させている始末。スタッフが橋本愛を脱がせたかっただけにしか見えない。後藤の圧倒的な強さの描写が不足しているのも物足りないし、毒から放射性物質への改変も科学的には明らかにおかしな方に行っている。（物理的有害さと化学的有害さはメカニズムが違うし、タイムスケールも違う。）深津絵里の好演は評価したいが、映画自体の出来は前編よりもかなり落ちると感じたのが正直なところ。 ",
      "自分の目で見るべき\n 最近の人って話の終わり方や登場人物の感情表現がハッキリしてないと嫌だったりする方が多いようです。私にとっていらないシーンはありませんでした。レビューを見て色眼鏡で見るよりレビューで揶揄されているシーンを注意して見て頂きたいです。 ",
      "泣けたなっ\n  中学1年女子を連れ、完結編を観に行きました。前編でいろいろ衝撃を受け、グロい映像に興奮を覚えていたので、完結編はその上を超えれるか？と半分期待せず行きましたが、いやぁ〜おもしかったぁー！わくわく沢山しましたψ(｀∇´)ψしかし、中学生という多感な年代が観れる映画というにも関わらずHシーンは少々長く感じたので…もう少しさらりと流してほしかったなと思いました。 ",
      "中身なんてハナから期待してないのでいいんです。 ミギーやパラサイト...\n 中身なんてハナから期待してないのでいいんです。ミギーやパラサイトをCGで見てみたかったので、満足。あと北村一輝＠市長が大変良かった。にしてもエッチシーン要らねえ。 ",
      "結構、良作だった！\n  結論から言うと面白かった！前作からの内容からして結構、今作には期待していたけど邦画とは思えない出来だと思いました！ここからの感想は原作を読んだことのないものからの感想と思って受け取ってください。メッセージ性が強く、深い作品だったのに上手くまとまっている作品だと感じました。しっかり内容があるので釘付けで楽しめました。まあ、ここに関しては原作の内容が深いからこそだと思います笑ただ、不要なシーンが多いですよね(･_･;新一と里美があの場面であそこまでイチャイチャするシーンは必要だったのか？、最後の殺人鬼のシーンは必要だったのか？とまあ、ここら辺は周りの人の意見に同意ですね。最終的に姿を現せなくなったミギーに助けられてミギー(;_;)てなるシーンは必要ですが、殺人鬼を登場させる必要はなかったと思います…もう少しその時間を他のところの補足に使えたんじゃないかな？って感じました。細かい点で疑問は生じますが、さほど気にはなりませんでした。俳優陣の演技はバッチリです^_^三部作でやれば、もっとわかりやすく脚本化できたかもしれませんね原作も読んでみようと思いました。 ",
      "愛は地球を救うのです・・・・\n  公開の翌日に東京郊外のシネコンで拝見しました・・・前編に比べて内容が豊富で、山崎監督はアレンジが大変だった事でしょうが、良くまとめてあると感じましたね。この作品で感じられるのは、女優さん方の演技が素晴らしい！！　　・深津さんは最高。表情、声、アカデミー賞級でした。　　　知的、冷静、人類への思いやりがよく表現されてい　　　ましたね。　　・新一の母親役の余さんも持ち味が良く出て感激！　　・ヒロインの橋本愛さん、相変わらずの演技達者で　　　この作品の重要な場面、新一とのラブシーンが素晴ら　　　しいよ。荒れ、爛れ、病んだ物語りを和らげていまし　　　たね。現代の疲れ切った人類を「いやし」ている象徴　　　象徴的な情景でしょう。彼女の姿は聖母マリアと言っ　　　もいいでしょう。　　　ラブシーン不要論が多いようですが、この作品に欠か　　　せない貴重なものだと思います。 ",
      "ふと思ったのは〇〇かい！\n 日テレ主導、マンガ原作連続公開系の作品の中ではトップクラスの出来( ´∀｀)前回のラストみたいな独自解釈原作ぶち壊しな改変は(有るけど)無かったのでまあまあ納得d(^-^)田村さんのシーンはやっぱり泣ける❗後藤さんのあのセリフは賛否あるでしょうねー:-( ",
      "1作目ほどは\n  詰まんなくはないけど、一作目ほど面白くはないよ。アクションが控えめで寄生獣と人間の関係を考えるストーリー重視になってた。新井浩文が気持ち悪い役で出てくんの。見た目から寄生獣か人間かを判定する役。面白がって人殺ししてるから、解るようになったんだって後付されてた。深津絵里が良かったなあ。無表情の演技すごい。本当に寄生獣が喋ってる感じすんの。それで少しだけ表情出して「あ、なんか、寄生獣も人間の心が少し解ったんだな」って感じをうまく出してた。橋本愛がね、いいんだけど、なんか浮いてるっていうか。リアルな高校生ものだとはまるんだけど、SFみたいな話だと橋本愛は浮いちゃうかもね。 ",
      "なんか内容薄かったかもな〜。 ほとんど原作と同じだと思うけど、 な...\n なんか内容薄かったかもな〜。ほとんど原作と同じだと思うけど、なんか微妙だった。 ",
      "期待したのになあ\n 期待して観にいきましたが、ストーリーがイマイチ(((o(*ﾟ▽ﾟ*)o))) ラストでなんで殺人犯がでてくるのかな？釈放されたのでしょうか？ 深津がボスだったら盛り上がったのに。やはり原作は変えられないのかな読んでませんけど。 ",
      "映画化が20年遅かった\n  【一回目観賞の感想】原作との最も大きな改変は、里美がミギーの存在を中盤で知ってしまうという所だろう。このために不評のセックスシーン(シーン自体は原作にある)があそこに挿入されたと思われるが、これが最終的に本作品にとってプラスになったのかマイナスになったのか、テーマの一つを根本的にひっくり返してしまったのかそれとも些末な点なのかは、もう一度観てゆっくり考えてみたい。しかし、脚本、演出、演者、特撮、編集、音楽、どれも全体的に出来が良くて驚いた。邦画もバカにできない。【二回目観賞の感想】セックスシーンはおそらく、結局人間はこうやって子孫を残すことが大事なんだよ～、みたいなイメージを伝えたかっただけだろう。以下、気がついた点。主役の男の子は、言われたままの演技。若いのもあるが、根本的に演技のセンスがないと思う。対して、深津絵里の狂気じみた演技は素晴らしい。この圧倒的な演技力を観るだけで価値がある。後藤とのラストシーンでの主役の台詞で、この監督が原作を理解していないことが分かった。全体的な説教臭さに反発する若い人がいるのは解るが、これは原作通りで、そもそも岩明作品に共通しているもの。やはり20年前の作品。映画化が遅すぎた。原作通りの演出では苦しい。特にエピローグはアレンジして良かったと思う。 ",
      "がっかり(-_-;)\n 完結編とは名ばかりでむりくり全部後編に押し詰めた感じだなぁ～原作にあった要点だけをつないだって感じ(-_-;)なんでこんな風になってしまったのだろう？途中であまりにもつまらなさ過ぎて帰ろうかとも思ったくらい。田宮良子が多少マシだったこと以外は褒めると来ないですね。原作が好きな人にはおススメはできまへんなぁ～ ",
      "エンドロール\n 内容は当たり前に面白く観て損は無いですよ。少しですが泣いちゃいました。エンドロールですが上から流れてました。自分だけかも知れませんが、今迄観た映画では初めてかも知れませんね。何だか寄生獣が上から降って来るようでした。(もう既にネタになっていたらゴメンなさい) ",
      "惜しい！\n  田宮の最後まではすごく良かったのですが、そこからすっかりおいてけ堀。原作の最後はエピローグ的なラストも含めて確かにどれも大事なのですが、出来るだけ詰め込んでいったせいかエピソードの羅列になってしまい、正直「まだやるの？」といった印象を受けてしまった。特に後半はミギーなしでどれだけ一個の人間としてやれるのか、が焦点で、ラブシーンも本来そのために必須なのですが、村野にミギーのことがほぼバレバレなのも手伝って、どーせミギーが何とかしてくれるんでしょ、というのがあらかじめわかってしまうのが致命傷。全体としてはとても力のこもった作品なので観る価値は充分あると思いますが、詰めの段階で大変もったいないと感じました。 ",
      "愛、愛うるさい\n やはり消化不良。原作は読んでないので一映画として観ましたが、それでもやはり無理のあるつくりでした。三部作にすればよかったのに。なんだか前作でのんびりしすぎたせいで完結編で巻きすぎた感がありました。内容的にも前作に比べやたら道徳的な発言が多く、愛を押しすぎていたところも。この内容で恋愛模様やましてやベッドシーンなんて必要なのか。もちろん娯楽として橋本愛のかわいさを強調しなきゃいけないのはあるんだろうけど、不必要だった。戦闘シーンもラスボスに至るまでなんだかやけにあっさりしていて、これでいいのかなぁと思ってしまった。そして最後のシーンも不要！どこまで原作に忠実かは知らないけど、映画作品としては一級品ではないです。 ",
      "あのシーン要らないよね\n  ミギーが切り落とされて、あーもうヤバイ！どうなるの？って泣きながら観てたのに2分後には何で濡れ場のシーン？あんあんじゃねーよwwミギー死んだと思ってこれからどうするんだって時に何ヤッちゃってんの。最悪。もう呆れて笑った。感動してたのが正直冷めました。あの涙返して。笑ヤッてる場合なの？何なの？そんなシーン要らなくない？何してんのナメてんの？みんな死んでんだよ？なのにヤル気になるこの人達の心理が分かりたいですはい。タイミング悪いですね。タイミングの問題でもないんですけど、この映画にあのシーンはいらないと思いますね。でもあのシーン以外は良かったんでとりあえず評価は3ですね。 ",
      "この物語には恐怖と怒りと愛がある\n  リアルタイムで原作を読んでた世代ですが･･･大変､満足してます。漫画原作の映画としては､かなり上出来だと思う。ただ映画なので､展開が早くまだ物足りない感が。個人的に期待してた･･･田宮の最後で､母親の顔に変化するシーンが無し。後藤VS特殊部隊の屋内戦もカット。後藤とのバトルも､少し迫力が足りない気が。良かった点は･･･市長の演説は､原作以上の迫力。ラストも､かなり良かった。あと濡れ場が、かなり名演技だった。でも･･そこに､リアルは必要ないだろ(笑)前作､後編ともに･･･すごく良かった。 ",
      "ラストに人間対人間！\n  原作読んでアニメも見て筋読めていたのに時間短かく感じたのでかなり良かったのでしょう。CGの迫力もあるけど寄生獣対寄生獣、人間対寄生獣人間対人間　と組み合わせ変えつつ人間の存在意義を問う。前篇と合わせて中だるみ無く日本のCGメインの映画の中で歴史に残る傑作の様な気がする。 ",
      "う〜。\n  寄生獣と暴力団や機動隊の戦闘シーンが見たかった。 ",
      "面白い\n 前編よりグロさが少し減ってポップコーン食いながらでも、見れる感じになった。(オレはだよ、人によっては無理かも)単純な対決物ではなく、倒して、はい、終わりじゃない。かなり良い出来。前半くらいのグロさで最後までいけば良かったのに。 ",
      "あのたらたらしたラブシーンは、いらなかったよ。 あれで、全てが、ブ...\n  あのたらたらしたラブシーンは、いらなかったよ。あれで、全てが、ブチ壊し。 ",
      "気になったとこだけ書きます\n  前編も映画館で観ましたが前編は面白かったです。そのため後編にも期待していたのですが…結果としてはなんとも言えない感じです。相変わらずアクションもCGも各俳優さんの演技も良かったです。ただ脚本が………後半の駆け足感が半端無くてイマイチ入り込めませんでした。細かい点は他の方々がレビューしてくれているので個人的にとても気になったところだけ書きます。気になった点は大きく2つありまして、まず1つ目は後藤との戦闘の簡素さです。特殊部隊を全滅させるところなんて描写ゼロで、電話で辻刑事が｢なにぃっ?!全滅?!｣といって終わりですし森(林？)での戦闘も圧倒的戦力差を感じるほどのものでもないしゴミ処理場での決戦もすぐ終わるし、何故か後藤に自分で手を下すでもなく火に放り込んじゃうし後藤のくだりはあまりにも味気なさすぎて後藤の悪役感がありませんでした。残念です。あとこの短さのおかげでミギーとの再会に一切の感動がありませんでしたね。ミギーを失ってからすぐ再会ですもん。なんか冷めちゃいました。この違和感は原作を知ってるせいなんでしょうかね。2つ目は新一と里美の濡れ場です。ざっくりいうと｢え、そこで濡れ場?!｣です。ミギーとの再会に感動がなかった要因の一つでもあります。むりやりねじ込んだ感があってなんともモヤモヤした気分になります。ゴミ処理場はねぇっすよ。タイミングとしても場所としてもありえねぇっすよ後藤と戦闘、ミギー敗北↓ゴミ処理場へ逃げ込む↓電話してきた里美がゴミ処理場へ来てくれたのでそのままセックス↓後藤と決戦、ミギーと再会ギャグかよあそこで濡れ場やるくらいならやらないほうが良かったんじゃないかなと個人的には思いますね。これ以外にもところどころ気になるところはありますが上記2つが個人的には最も気になったところです。つまり後藤のくだりまるまる気に食わんってことです。原作至上主義というわけではありません。表現媒体が変わればもはや別作品であると考えているためそういったところは気にしないようにしています。ただ完全オリジナル作品としてみても気になるようなところがチラホラあったというのはなんか残念ですね。 ",
      "20150425 視聴完了？\n 監督 山崎 貴 氏脚本 吉沢良太 氏諸事情により全編見れず。再度視聴予定！ ",
      "前編はまだ評価してたのに・・・\n これはあり得ん。村野とのラブシーンしか、妙にそこだけリアルなシーンしか、記憶に残ってません（笑）俺。これ観るために来たのかな？ってくらい。とにかく、最後の方が陳腐。もったいねぇ。アニメの方がマシ。原作に忠実かどうかとか、そういうレベルじゃなく。後藤から逃げて、ゴミ処理場に入ったあたりから、急に雲行きが怪しくなり。ストーリーは破綻へとまっしぐら。その後は「なんだこれは・・・」という感じ。後藤との戦いも、全く、極限ギリギリ感もなく。頭使って、何とかしたって感じもなし。いきなり、すべてが解決する（笑）ファジー。あーもったいねぇ。それまではまだ良かったのに。3部作にして作り直してくれないかな？監督も、追い込まれてたのかな？ほんと、中盤からあれれ、ですもんね。もっと間引くか、原作と別物にしちゃってもいいから、何とかできなかったのか。ほんと、惜しいよ。惜しい。 ",
      "食物連鎖とは\n  食物連鎖と言えば、浮かべるイメージがあると思う。虫がいつも下で人間が頂点に君臨している図だ。しかしこれは“ヒト”が頂点にあるということではなく、人間が長い間に作り出した文明が。あるいはその集団がてっぺんにあると言える。そんな中、突如として何処にも分類されない生物が加わったとすると、その定義はことごとく崩されるハズだ。パラサイトはヒト個人の上には立つが、集団の上には立てない。本来、主人公であるはずの地球を忘れ、自らを主人公だと思い込んだ“人間”という集団社会に、我先にと生態系を支配しようとするパラサイトたちは正しくもどこか狂っている気がした。残虐どうこうではなく。つまり、人間も同じなのだ。芸術とでも言うのでしょうか。唐突に始まった濡れ場の必要性がよくわかりません。今作もPG-12ということですが、サイコパスによる冒頭のナイフでの虐殺シーンは、観てるこちらまで胸が痛いしエグい。R-15の指定は必要じゃないかと…深津絵里や浅野忠信が呆気なく死んでしまうのには拍子抜けでしたが、どちらもいい味を出していた。特に浅野忠信のラスボス感は凄い。謎の虐殺犯のキャラは本当にサイコパスで良かったと思う。特に最後の、いつ殺してもおかしくない状況を作れたのは、異常なサイコパスならでは。染谷将太と橋本愛も適役。キャスティングには文句なし。山崎監督は次々に話題作を量産してるし、日本映画を支える大きな一角だと思う。今一度、現代を見直させられる良作。 ",
      "泣くとは思わはなかった\n  映画館で前編をみていてこないだのテレビ放送を見てからの鑑賞。なによりも、テレビ放送が特別版とはいえ早すぎ？と思った。テレビ放送で目が慣れてしまったせいか、映画館のスクリーンでみたら久々のあの迫力に驚いた。田宮が子どもを守って死ぬシーン。まさかこの映画で泣くとは思ってもいなかったから、本当に号泣。自分の母親と重ねてしまった。戦闘シーンが多く、笑ってこらえてでやっていたフォーリーアーティストが作る音。はどんなのか気にして聞いていました。残念だったのは、真一とさとみのシーン。あそこまで細く描く必要性はあったのか？それだけが残念でした。けれど、久々にしびれる映画をみました。集中しすぎて時間を忘れるくらい。 ",
      "泣いてしまった\n 前編をテレビで観て気になったので、観ようかどうか迷ったのですが、観に行きました。まったく感動とか期待してなかったのに、泣いてしまった…。なんで泣いたんだろ？あからさまに感動映画じゃなかったから？家族を大切にしてたから？田宮（深津絵里）の子供を守るシーンに感動したから？泉とミギーの関係が良かった田宮と赤ちゃんの関係が良かった泉と村野の関係が良かったバトル物だけど、人との繋がりをしっかりと感じた映画でした。もう一回観よう。 ",
      "まぁ、そこそこ面白くはある\n アクションは正直、前編の方が良かったと思うがそれもテレビで見たので言わないでおこう。しかしね、やっぱりベラベラ喋り過ぎ。だから間延びする。長い。そういう面もある原作とは思うけど、そここそ原作から変えるべきところでしょ。映画なんだから。誰よりも山崎貴自身が映画の力を信じていない。それが残念であり致命的… ",
      "何かに寄りそい、やがて生命が終わるまで…\n 待っておりました後篇！いっやぁ！期待を裏切りませんでしたっ！あの原作特有のドギツイ描写を見事に誤魔化し、巧みにかわしてここまでの一大エンターテインメントに仕上げたんだから大したモノですよ！大したモノ！実際のとこね、原作に忠実に、儘になぞってやろうとすると、切り株描写は避けて通れないファクターとなるのですよ、どうしたって。で、だから日本で、しかも実写で、全国ロードショーで宣伝ガンガン掛けてやるとなると、オブラートの包み方がハンパなくなる恐れが発生し、こりゃあ原作レイプも充分に有り得るぞ！？と、前篇公開前はかなり身構えてしまって。んで蓋を開けてみたならば、ええ。杞憂に済みました。確かにグロはとことん希釈されておりましたが、あのザクッ！グチャッ！は上手に隠しつつそれでも気分をザワつかせる雰囲気作りは見事でしてね。ま、だから今回はその心配は一切取っ払って「さあ後篇は、あの原作で起こる怒涛の展開をどう捌くのか！？たった二時間足らずで仕上げることが出来るのか！？」という、期待感と不安感ない交ぜ状態で鑑賞に臨んだのです。いやあ。ね。問題ないでしょう。物語展開はこれで良かったと思います。うん。前篇でもそうだったんですが、原作の展開かなりコンパクトに纏めちゃってるんですよ。出てこないキャラクターも結構居たりして。ここ、人によって好みが別れそうなとこでして。「なんであの個性的な父さん出さないで母子家庭にしちゃったんだよ！？」「なんで○○さん出さないんだよ！」とか、ね、まあ在る訳ですよ。俺もそれが全くなかったと言えば嘘になります。ただね、今回もなかなかに脚本が光ってるなぁと思いまして。あっちの展開とこっちの展開をワームホールの如き同時発生させちゃって、その力技に感心したし、原作だと或る意味で地味目だった後藤戦の最終決戦ステージを映画的画的にスケールアップさせちゃったりして。面白くしよう楽しくしよう盛り上げよう、という努力というか気概を感じたというか。染谷君が主人公泉新一に起用されたのも、当初は不安だったんですよ。でも、こうやって鑑賞し終わってみると、ああ、これで良かったのかもなぁ、となって。熱血漢なんかより、あの少しドライな、何処か翳りを持たせた演技の出来る子の方が時代に合ってるわ、と。橋本愛ちゃんも可愛かったし、浅野忠信の後藤も良かった。あとね、確かに物語の大幅な改変はありつつも、しかし寄生獣の寄生獣たらしめるコア、真っ芯となる部分、変えちゃいけない筋みたいなものは一切変えなかったのでね。原作ファンの自分としても、そこを変えられちゃったら穏やかではなかったですよ流石に（ラストとか変えられちゃってたらブチ切れてたかも……）。うん。はい。存分に楽しませてもらいました。 ",
      "國村隼演じる刑事さんが後藤に殺された瞬間、この映画の重りがプツンと...\n  國村隼演じる刑事さんが後藤に殺された瞬間、この映画の重りがプツンと切れた気がした。そこからの軽いこと軽いこと。シラケまくり。ベテラン俳優女優の力量ってすごいんだなあって改めて。深津絵里が特によかった。ミギーは最初から最後まで好きだった。生命を生むってことでセックスシーン入れたのかな？でもあの流れであれはシラケるっていうか萎えるっていうか。後半から最後までモヤモヤ。もったいない。 ",
      "最後が微妙\n  どう仕上がってくるかと思いきや最後がなんか頂けなく残念な感じでした。原作読んでないからどう違ってるのか分かりませんが、子供を守る田宮良子役の深津絵里の演技には脱帽でした。そしてあのsexシーンはいらなかった。 ",
      "ミギーが強い\n  序盤は、映像としての怖さと先が予想できないままどんどん進んでいく展開に引き込まれる。前作ラストから復讐に燃える姿に変わった、泉新一を演じる染谷将太も見事。親子の一方が死ぬというのが続き、自分よりも大切な人を亡くした人間の狂気というのもテーマになっているように思える。なぜ人間だけ他の生物を殺して良いのかということも含め、裏に隠されている問題の深い作品だと思う。広川剛志には、実は人間だということと、寄生獣は人間のことだということの2度驚かせてもらった。ただ、ミギーを切り離して逃げたあたりからの終盤はややだれる。最後の浦上の行動の意図もよく分からず、ラストシーンではいつの間にか消えているのは気になる。 ",
      "ミギー万能説\n  だって味噌汁作れるし運転もしちゃうからね！広川にはびっくりです。どうせなら外で大勢の前で「お前たちは寄生獣だ！うんぬん！」みたいに演説して欲しかった笑いや、本当に熱い演説でした。そして田宮さん最高です、クールビューティー。パラサイトを貫きつつ、かなり人間に近い。新一と組んで共闘あるかと思ったんですが残念でした。でも地下駐車場のシーンはもうちょっと戦って欲しかったなあ、せっかくあれだけキャラが立っているんだから。3人とも瞬殺されてしまいましたね 笑弓矢ミギーみたいな「すげえこんなことできんだ！」と叫びたくなるようなシーンは後編にはあまりありませんでした。車での逃走シーンは疾走感半端なかったですが。なんというか戦闘という戦闘が物足りない。もちろん量の意味で。後藤さんと新一しかり、パラサイト3人組と田宮さんしかり、人間サイドの強力なSAT部隊しかり、戦うところがほとんどなくて。あっさり人間の銃でパラサイトがやられてました。広川の演説にあった通り人間の残酷さを表現する意味もあったり、後々の『後藤はただのパラサイトじゃないんだぞ！』感を出すための演出だったとしても、あれだけ沢山の戦力を投入しておいて電話一本で「全滅です！」ってあっさりしすぎです！笑もう少し尺をとって人間VS後藤さんの全力の攻防戦を観たかったかなあ。ちょっと残念。あとあの倉庫で村野といちゃいちゃするところは必要だったんでしょうかね。ミギーがせっかく時間稼ぎをしてくれたのに。そもそもヒロインちゃん呼んだら危ないだろ！と。誕生(生)からの死亡(死)。倉森は赤ちゃんを投げようとして思いとどまった。新一は瀕死のパラサイトを炎の中へ投げました。対比しているようだなあと思ったシーンです。にしてもあの殺人犯、どうなったの？笑 ",
      "3時間超えの大作にしてもよかったので\n 駆け足でストーリーを進めず、後藤の無敵っぷり（市庁舎と新一・ミギーとの戦い）ももっとたくさん見せてほしかったです、浅野忠信さんのがハマっていただけに。それでも頑張ってＰＧ１２におさめながら、原作のテーマを壊すことなく実写映画化したのは凄いことだと思いました。焼却場のシーンはターミネーターを彷彿とさせました（笑 ",
      "やっぱり完結編、2作で一つ。\n 前編を見てから、原作も読んでのこの映画に突入。とても見応えありました。当然、原作と全く同じ訳でないのですが、十分に楽しめます。（笑）ミギーの可愛さが、どんどん増していきます。もう全くグロくは見えません。深津絵里さんの田宮良子はもう完璧でした。ある意味もう素敵で、怖くて、最後まで存在感あります。チョット残念なのは、後藤の凄さ、恐さをもう少し、出して欲しかった。サットとの戦いあまりにあっさりだったんで。ここを丁寧に見せれば、同じように、きっと、人間自身の恐さも、見せれたと思うんだけど。。。。自分的には、寄生獣がいい、悪いという観点ではなく、必要か不必要なのか？ 人間にとっての天敵は必要か不必要か？そんな哲学的な問いかけに感じられました。最後に、あのラブシーン、ストーリーの緩急としていいですね。あるとは思ってなかったので、ある意味サプライズでした（笑）やっぱり、見応えのある映画した。 ",
      "中盤まではよかった\n 原作のことはあまりよく知らなかったのですが、原作ファンの友達に連れられて前篇も今回の完結編も劇場で鑑賞しました。前篇よりはとても面白かったと思います。それぞれのキャラクターが印象的で、中でも深津絵里演じる田宮は他のキャラクターよりも丁寧に描かれていたように感じ、魅力的でした。無機質なパラサイト達が多く登場する中で、彼女の存在や彼女の行動、言動は見ている側をぐっとひきこみ、共感を生むものだと思います。演技も、声のトーンの変化や美しいのに恐ろしさを感じるまなざし・・・素晴らしかったです。浅野忠信も圧巻でした。何も言わずとも立っているだけで「ただものではない」感じが伝わってきます。立ち姿だけであれだけ貫禄を出すところはすごいです。アクション映画としては躍動感があって、楽しめました。中盤までは。中盤以降。まずラブシーンは必要なかったと思います。明らかに流れが不自然で、正直お金の匂いを感じます。ヒロインを出さなくてはいけないのかもしれませんがあれなら出さない方がましでした。尺も微妙に長く、その時間をもっと他に使ってほしいという感じです。興ざめです。それから全体的に詰め込み過ぎた感が。ドラマやアニメと違って約2時間×２で終わらせなくてはいけないというのが大きいと思いますが、「この話もこの話も」と盛りだくさんすぎて、もうちょっとすっきりさせてくれた方が見ているこちらは見やすかったなあと。そしてこれも原作を読んだら納得いくのかも知れませんが、人に寄生し、人を食い殺してきた寄生生物達が最後の最後なんだかちょっといい存在になっていて・・・。人間の為？寄生生物は人間の生き方に疑問を投げかける貴重な存在？人間の残酷さ、人間の愚かさを訴え、考えさせるにしても映画内だけではちょっと説得力がないというか中途半端なメッセージになってしまったような・・・。未知の生物がやってきて人間と戦争を始めた物語。と言われた方がしっくりきます。寄生生物がやってきて人間に寄生し、人間がそれをどこかで望んでいたことに対する説明的な描写が少なすぎたような・・・。 ",
      "正直７０点レベル。なのに・・\n  心を揺さぶられましたねぇー。これはホント原作の力。原作の大ファンですけど、やっぱり寄生獣の深淵さ、壮大さ、その世界観は圧倒的でした。中でも田宮良子はスゴかった。深津絵里さん、半端ないです。赤ちゃんの笑顔をきっかけに母性に目覚めていく過程は、抜群だった。原作にないセリフもその点は過不足なくてよかったなー。ただ後藤の命をどうするか逡巡するシーンをはじめ、冗長に感じるシーンも多かった。原作ファンもいれば、初めまして世代もいるから難しいとは思うけど。ちょっと気になった点を、書き連ねると。・田宮良子ＶＳ寄生生物３人のシーンあそこはもっと丁寧にやってほしかったなー。田宮良子の知性が存分に発揮されるシーンだから。・市役所での攻防あれももっとちゃんとやってくれー。人間が初めて寄生生物に攻勢に出るシーンであり、組織対個人を象徴するシーン。現場に新一がいないとどうしてもサブストーリー的に感じられる。ああいう構成で物語のテンポは上がるが、メッセージがちゃんと伝わったかどうか・・・田宮良子のラストあそこは身バレする必要があったかなー。確かに衆人環境なのに我が身を犠牲にするというメッセージはよく分かった。ただそうなると、我が子を助けた田宮に発砲したことが理不尽に感じてしまった。あくまで警察側は田宮良子が寄生生物かどうか分からない前提でいかなければ発砲する必然性に欠ける気がした。・新一と村野のエッチシーンあそこまで段取り踏む必要あったか？？確かにお互い初エッチだとそんなもんかもしれんが(笑)新一が村野のことを大切に感じていればそれでよかったのでは・・・後藤の命をどうするか逡巡するシーンもうちょい画柄をどうにかしてくれー。もっと画のバリエーションを増やしてアップとロングの意味を際立たせてくれれば、もっと見れるシーンになったろうから。全体として時間は伸ばさなきゃダメかも。でもね、３時間こえても自分はそれでもいいですけどね。ここまで文句を言ってもね、この作品、自分は好評価です。それはなぜか。原作が素晴らしいことがひとつ。それと、製作陣がこの原作を大好きなこと。それはちゃんと伝わってきました。原作から何年経ったか分からんが、この作品にもう一度光をあてようと考えた製作陣にはホント敬意を表します。あともうひとつ。あそこで放射能を入れ込んできたこと。色んな意見があるだろうけど、自分は賛成です。原作が危惧してた事態が、まさに現実になってると思うし、そのことをメッセージに込めることこそが、ちゃんと原作の世界観を表現するってことだと思いますわ。 ",
      "アクション全開\n 1作目とはガラリと変わって、全編シリアス＆アクション全開の展開。全てにおいて及第点であるものの、全般的にもう一ひねりが欲しかった。なんとなく詰めが甘いというか、淡白な印象が残ったのはなぜだろう…。やっぱりミギーはかわいい♪ ",
      "面白かったです\n  漫画原作の実写化となると公開前から風当たりが強くなりがちです。しかしこの映画は前編後編共に面白かったと思います。そもそもの原作の良さによるところは勿論ですが、何より皆さんの演技が素晴らしいです。パラサイトという感情の無い生命でありながら人間世界で生活していく中で徐々に感情が芽生える深津絵里さんの演技は特に素晴らしく食い入るように観てしまいました。他の俳優の方々も物語の重要部分がCGなので撮影のときは演じるのが難しかったと思いますが迫真の演技でした。バックボーンを勝手に想像して勝手に感動してしまいました笑。根底に流れる作品のテーマもとても力強いものです。種の存続、種の共存、人間と化け物は相容れないのか、観終わったあとに色々と胸に残る強いメッセージ性があります。劇中の一言一言が強く印象に残りました。「死」によるメッセージは邦画では特にありがちですが、本作は「生きる」ということに重きを置いているように感じました。原作との違いでなかなか受け付けない人もいるとは思いますが、「寄生獣」という作品のメッセージ性は損なわれていないように思います。それにしてももう何十年も前の作品でありながら今もなお強いメッセージを残す「寄生獣」という作品はとてつもない漫画なのだなと改めて思わされました。 ",
      "おもしろい！\n 前編も大変おもしろかった！でも今回少しエロさがあった笑。。戦いのシーンだったり映像がすごかったな！でも最後はどうした？で終わったので星3.5で。。感動もするしグロさも良かった！ ",
      "いかにも邦画らしい残念さにあふれている\n  原作付きの場合、原作を読んだことがあると辛口の評価になりがちだ。私も原作をリアルタイムで読んだ世代だが、その点を差し引いて単純に映画として評価しても首をかしげる描写が多かった。まず、染谷将太と橋本愛のラブシーンは必要だったか？ラブシーンを入れるにしても、あそこまで長々と描写する必要はなかったのではないか。その後の、後藤と新一の戦闘シーンだが、鉄筋に付いていたのが放射性物質という設定にする必要はなかったし、やるべきではなかったと思う。理由は二つ。一つは、放射性物質が体内に入ったからといって細胞レベルで瞬時にその危険性を感知することはできないということ。原作のようにダイオキシン類であれば（原作でミギーが言っているとおり）猛毒なので、体内に入った時点で各細胞が危険を感知することはあるだろう。しかし、放射性物質の場合、細胞への影響が出てくるのはある程度時間が経ってからだ。二つ目に、劇中の描写から判断すればゴミ処理場に搬入されていたのは震災がれきである可能性が高い。これは、震災がれきに対する偏見を助長する、誤った描写である。人体に即座に影響を与えるような高レベル放射性廃棄物が、普通のゴミ処理場に持ち込まれることはないはずである。監督は、そんなに震災の被災地域に偏見があるのだろうか。ミギーが長い眠りに入るシーンにしても、原作通りの理由で良かったのではないか。また、このシーンを原作通り夢の中（脳内での直接コンタクト）とした方が、ラストシーンも理解しやすかったはずだ。逆に、描写を省きすぎている点も目に付く。例えば、SATによる市役所襲撃シーン。警察が市役所に目を付けた理由が描かれていない。例えば倉森による情報提供を示すシーンがあれば納得できるが、そのようなシーンはなかったのは手落ちではないか。ラストの新一が里美を助けるシーンもおかしい。原作では、新一とミギーは何度か脳内で直接コンタクトしているので、最終回における会話も理解しやすいが、映画ではこれまでにそういうシーンを全く描写していないので、唐突すぎるし意味不明である。原作を読んだことのある人間でなければ理解できないのではないか。そして一番の不満は、後藤の描写である。1体の人間に5匹のパラサイトを寄生させた最強の戦闘生物である割りには、その恐ろしさが十分に描写し切れていなかった。SATとの戦闘にしても、もっときちんと描くべきだったのではないか。それこそ、ラブシーンのしゃくを削ってでも。良かった点もある。深津絵里の演技は素晴らしかったし、他のキャストの演技も良かった。それだけに、監督の妙な偏見や取って付けたようなシーンが残念である。アクションも中途半端、取って付けたように情緒的なシーンが入ったりと、邦画の残念な部分が目立ってしまった映画だと思う。 ",
      "よかった。\n 原作を踏襲しよくまとまっていて、メッセージ性もあり、ラストのまとまりもよい。 ",
      "映画オリジナルとしては良くできている\n 『寄生獣 完結編』を鑑賞。昨年11月に公開された前編に続く後編となる。パラサイトである島田(東出昌大)を倒した新一(染谷将太)は、次々とパラサイトを退治していくが、ある日ジャーナリストの倉森(大森南朋)に姿を激写されてしまう。一方、パラサイト達を統括する広川(北村一輝)は市長となり、市役所内にパラサイト達のコミュニティを構築していた。本作を鑑賞する方々は既に前編を鑑賞しているであろうから、原作との設定の違いなどは織り込み済みのものとして考える。ただ、公開直前に地上波で放映された「特別編」は、あまりにも酷いカットぶりだったので、あれを観てから完結編を観ようと考えている方はもう少し待ってレンタル版を観直してからにする事をお薦めする。相変わらず展開は早すぎるが、アレンジはそう悪くはない。前編に比べれば見せ場が数多く用意されており退屈する間など全くないので、最後まで飽きる事なく楽しむ事が出来るだろう。映像のグロさも前作と比較すれば少し控え目となっているようにも感じる。(単に慣れただけかも知れないが)原作ファンからすれば色々と不満がある事は前編を観た時点で明らかであるから、前編に対して肯定的である方のみを対象にするなら間違いなく楽しめる作品に仕上がっているので安心していただきたい。逆に前編に肩を落とした方には残念ながら挽回するには及ばないのであろうから注意が必要だ。今作の田宮良子(原作では田村玲子)が子供を新一に預けるシーンは最大の見せ場となっており、田宮役の深津絵里の演技には脱帽、実に素晴らしいシーンとなっている。前編を観た時に最大の過ちだと思えた母親との戦闘でのワンシーンもこの場面を観れば「有り」だったのではないかと思わせてしまうほどの説得力であった。そもそも今回の実写化については俳優側は本当に頑張っていると思う。ありもしないCGシーンでの演技はもちろんの事、登場人物はどれも原作通りではないものの納得の演技であった。単に前後編2作で完結しようとした事自体が無謀なのであり、様々な不満を産む結果となってしまったのだ。実写化が発表された時、原作ファンの大半は否定的な思いだったのではないだろうか。しかし、その逆風の中、エンターテイメント作品としてこれだけの作品に仕上げた山崎貴監督はじめ俳優陣には素直に拍手を贈りたいと思う。前作同様PG12作品には相応しくないとは思うもののGW注目の作品である事には変わりない。是非前作を復習した上で鑑賞していただきたい。 ",
      "答えは出るのか？\n  小難しい話しだった。漫画が原作で、グロい表現が好きじゃないので敬遠してたけど、なかなかどおして、深い話しだった。「殺人よりもゴミを捨てる方が罪深い」言いえて妙だ。罪ってのは、人間が産み出した価値観だけど。寄生獣とは人間の事らしい。で、劇中の考え方からすると、戦争やテロを容認せざるをえなくなるのだが、肯定的というよりは、後付けみたいな事だろうか？『人間が2人いれば戦争は起きる』との格言もある。とかく、天敵を持たない人間という種族は、悪魔そのものらしい。…まあ、分からなくはない。むしろ、悪魔も天使も、人から産まれたと言えなくもない。どっかの週刊誌が、少子化で得する事みたいな特集記事を書いてたが、考えてみれば、リストラもお受験も、エネルギー問題も、朝のラッシュも、人口増加が一端を担ってると言えなくはない。この世界は誰かの仕事でできていると、キャッチコピーが出来る程に、人間は地球を蹂躙してるみたいだし。とまあ、そんな事にまで考えが及んだ映画でした。どおやら、僕たち地球人は、屈強な身体を持たないサイヤ人みたいだ。戦う事には、特化してるんだと。日本のCGも大したもんになってきた。後は、赤ん坊の撮り方が上手かったなあ。アメリカンスナイパーがトホホな事をやったので、余計そう思った。余談だが、あのラブシーンはいらないだろ…。過程をしつこく見せるのに、嫌悪感すら湧いた。 ",
      "泣けた。\n 泣けたなあ。面白かったですよ。 ",
      "今まで見た映画で一番残念だった。\n 原作を取り入れるために無理な場面ばかり。CGが10年前レベルのCG。コメディ映画。全編見て面白かったから行ったのに… ",
      "生きる意味を問いかける、過激で深い社会派ムービー。\n 【賛否両論チェック】賛：人間としての生きる意味や、生きる価値等の問いかけが多く、改めて深く考えさせられる。演者さんの熱演・怪演も見事。否：グロいシーンが多く、苦手な人には不向き。ラブシーンの必要性にも疑問が残る。　さすがは完結編。人間と寄生生物との生き残りを賭けた激しい戦いの模様が、ＣＧを駆使して非常にリアルに描かれています。そんな中で、寄生生物という異種の脅威にさらされた人類が、改めてその在り方を問いかけられていく様子に、深く考えさせられるものがあります。「人間どもこそ、地球を蝕む“寄生虫”そのものではないか！！」という広川の言葉が、胸に刺さります。そして、そんな状況下でもなお、愛する人を守ろうと奔走する新一の姿も、とても印象的です。　描写はかなりグロくて、正直よく分からないラブシーンもありますので、お子様や苦手な方には不向きだと思います。前作の知識も必須なので、気になった方は、是非「ＰＡＲＴ１」からの鑑賞をオススメします。 ",
      "二部作に美味いもの無し…\n 「あ〜またか…」と、観終えてガックリ肩が落ちた一本。前篇は話の纏め方、魅せ方がかなり良かったので高評価。故に見せ場の山盛りの後篇にも期待は大だったのだが…前作での不満点（感情豊か過ぎるパラサイト）はそのまま目を瞑るにしても…全てに於いて、真逆こんなに雑な方向になるとは思ってもみなかったわ！涙原作と比べて、とかそういう事を言うつもりは無いんだけど…それにしても原作の要素の掬い方が物凄い雑で、どんなシーンにせよ唐突過ぎ。改変部も全てが興醒めベクトル、髪の毛じゃ銃弾防げないし！もう原発ネタは邦画では使用禁止な！！上から目線で、他人事ばかり…特に今作は酷い。まぁ…娯楽作品として、楽しめるのだけども…前篇のキレは一体どこへ行ってしまったのか？2部構成の邦画に傑作無し！3部以上は更にクソ！の伝説は破られること無い事を証明した作品。 ",
      "実写でここまでできるとは思ってなかった。前後編合わせてレベル高い\n 実写でここまでできるとは思ってなかった。前後編合わせてレベル高い ",
      "感動！\n 前編に比べたらよりグロくなってるけど、人間と寄生生物との関係がすごくなってた。そして、ミギーと新一や、橋本愛と染谷将太の関係が！橋本愛はなんか喘ぎ声だしてた！wwエロいし！sexしてるよ！漏れ場ww感動するよ！ ",
      "寄生獣というタイトルの意味\n 特別編の放送みてまんまと見てしまいました。完結編。面白かった。数少ない原作からの実写で成功した映画ではないかと。 ",
      "手抜きすぎ\n 前編はすごく良かったので、完結編も期待して見に行った。お金かけなさすぎ。お金のかかる後藤とSATとの戦闘シーンは全くはしょって、金のかからない真一とさとみのラブシーンてんこ盛り。他が心情の説明シーンや状況説明シーンが多く盛り上がりに欠けるので、戦闘シーン入れたほうが良いでしょう。後藤の強さが出てないので、主人公と戦う場面でも、どうせ主人公が勝つんでしょ！？と見てしました。ゆえにこの映画にラブシーンはいらないでしょうね。とはいえ他のレビュー見てたらあんなのが良かったと言うのも居るから、あってよかったのか！？後藤に刺さった鉄棒にダイオキシンがついてた原作と違って、放射性物質になってるが、安直に時流に乗せたつもりなんでしょう。専門家から見たらあんなところに放射性物質がやすやすと転がってるわけ無いって。前振りの看板はあったけどね。しかも放射線障害は害が出るまでわからないところが怖いんだが、すぐに反応しすぎ。その辺りが映画と割り切れれば・・・ ",
      "前編の方が好き\n 実は市長があんな事や、田宮良子と赤ん坊の件やら、ラスボスのスペックすげー！やらミギーのあっさり加減やら、やたらテンポが早すぎてちょっと消化不良気味。でも自然と涙が出るシーンもあり、特に田宮の台詞には泣かされたなぁ。映画の中のあいつも、そして現実社会のわけのわからない犯罪も、実は人間が一番怖い存在である事は私も同意。 ",
      "面白かった\n 面白かった ",
      "初めての終わり方。\n どのように終わるかと考えていたが、僕は今まで見たことのない終わり方でした。アクションも凄かったけど、ストーリーもしっかりとしていて良かったですm(_ _)m ",
      "最高でした。\n 漫画原作の実写化って難しいと思う。最近だと、るろ剣。とにかくキャラたくさん出したけどまとめきれてない感じ。そこが寄生獣も心配だったけど、必要最低限のキャラだけにしたのは正解だったと思う。何より一番の見せ場はラブシーンw結構生々しく最高でした。橋本愛、好きですね。 ",
      "人間は生かされている\n 前編に続き完結編を観賞しました本作は誰にも裁けない人間の罪を描いた作品だと思います人間に寄生する彼らは『寄生獣』と呼ばれ人間から駆逐されますが、牛や豚、魚にとっては人間こそが恐ろしい『寄生獣』です(脳まで乗っ取りはしませんが)ましてや浦上のように快楽の為に同種を殺す人間(完結編で突然の登場…ちょっと戸惑いました)がいるという事実ミギーの言った『悪魔に一番近いのは人間』という台詞がズシッとのし掛かりますグロさが先行しているので『漫画が原作の娯楽アクション』と思い込んでしまうと、良い意味で裏切られます人間はもっと謙虚に生きなければいけないと思いました命に、自然に、感謝したくなる作品ですまた、俳優陣の演技が素晴らしかったです主演の染谷将太は勿論、圧倒的な存在感の浅野忠信、深津絵里、声の出演の阿部サダヲ…それぞれの俳優さんの魅力が活かされていたと思います前編の観賞から時間があいてしまったので間延びした感が少々残念ですが、見て良かった作品です ",
      "山崎貴なのにエログロ！\n 山崎貴なのにエログロ完備！それだけで合格！うん合格です！…がしかし冗長かつ説教臭い。原作通りといえばそれまでだが実は原作は岩明均のとぼけたタッチとメッセージ性のバランスが絶妙なのではなかったか？仰々しい音楽をバックに深津絵里が仰々しい芝居で…もうお腹いっぱいですまあ原作が文学的にも評価される傑作ということもあって山崎貴としても気合を入れたんだろうけどちょっと空回りしてないかなあ…ノイズが多過ぎて言葉を素直に受け取れない。その点原作は漫画のため自分のペースで言葉を咀嚼することができる。その差は大きい邦画における二部作の後編は説教臭くなるという法則でもあるんだろうか？『ソロモンの偽証』といい『寄生獣』といい…『るろうに剣心』京都編は逆にドラマをぶん投げてアクションに特化したところが清々しかった結論。二部作はだいたい前編がおもろい！三部作はだいたい2作目がおもろい！ ",
      "とてもよかった。 よかったけど、最後のデートからのシーン必要?恋人...\n  とてもよかった。よかったけど、最後のデートからのシーン必要?恋人役の子の台詞がイマイチで、ゼンゼン入ってこなかった。このシーン要らないから、捕まってない寄生生物がどうなってるか映して欲しかったです。ほかはすごくよかったです。原作を知らなかったから、北村一輝さんの演説のシーンでやっと寄生獣の意味と作品のテーマが合致して、すごいと思いました。あとは深津絵里さんの寄生生物より人間のほうが厄介、という描写にワクワクして、最期のシーンで感動しました。 ",
      "良さと悪さ\n  深津絵里さんが子ども守るシーンは演技もセリフもよかったです。浅野さんとの対決は見せ場のわりにはちょっとあっさり気味で残念。そして問題のラスト。新井さん、なんで街中彷徨いてんの？何あっさりやられてるの？これで大幅マイナスですよ！ ",
      "二部作の弊害が出たね\n まぁ原作ありきで考えると２時間で詰め込むのか厳しいとは思いますが、ほぼ同時に撮ってたのにちょっと間を空けすぎたのが残念。公開前日いきなり地上波やってたしね〜笑まぁワイスピ７やセッション観た後だけに、予算はともかく撮影技術も役者の演技も邦画の限界も感じてしまった。☆３つ ",
      "意外にまともな構成です\n 人の顔が割れて、人を食べるというグロテスクな映像が少し先行していますが、内容的にはまともでした。まず映画としてのテンポが大変にいい。最強の敵、後藤(浅野忠信)との対決まであっという間に話が進みます。ただその最強の敵との対決が意外にあっけなく終わってしまいます。そのあとで地球にすみつく寄生獣とは、いったいどちら(人間か、それとも本編で登場する寄生獣か)かという事を考えさせる1つの逸話が発生します。本編の根底にある主張ですが、ただ声高に主張するのではなく、あくまでアクション映画として楽しませる内容になっています。 ",
      "ほぼほぼ原作通り\n ある程度オリジナルの要素も含んでいたが、基本的に原作通りで、重要な部分はほとんどセリフも原作のまま。完結編から出てくる広川や後藤、浦上などのキャラクターのキャスティングも良く、前編からの期待を裏切らない作品に仕上がっていた。漫画の実写化では珍しく納得のいく作品だったように感じる。 ",
      "CGを駆使し、\n  なかなか迫力があってよかった。人間が人間を殺してるんだなーときみじみ思った。放射線物質を取り上げるところが特に。最後は無理やりまとめすぎたか？だって人一人殺されてるし、あの最後のいかれ野郎は殴られただけでどこ行っちゃったの？よく呑気にイチャついてられるねー。 ",
      "閉め間違えた感じで惜しい\n 見応えあった。浅野忠信は圧巻の迫力。が、少しバランス悪いかも。やはりこれも「ソロモン」と同じく前後編の罠みたいなのがある。映画美は伝えたいことやものとはまた別の次元にあって、やはり一気に見せ切る美学なのだと再認識。何がと言うと、開いて（前編）閉じて（後編）でいくと、圧倒的に閉じていくのは面白くない。想像を超えない。見せ場のひとつひとつは悪くないけれど、ひとつの映画としてバランス悪い。エピローグ、もったいなかったな。前後編というのは売れてる原作の原作ファンを気にしてるのかもしれないが、まあ、映画にする以上、原作なんてどうでもいい訳なので、面白い映画体験をもらえればというところなのですが、その思い切りの良さがなくなってしまってる。まあシネコンの映画にはそんなこと期待する観客はいないのだけど。 ",
      "素晴らしい映画でした\n PG12の作品といえば、グロテスクな表現やHな場面があるからかなと思いましたが、それだけではないです。子どもには、危ない価値観をもたせてしまうかもしれません。寄生生物を人間がやっつけるという、単純なものではありません。命の尊さとか、真理とか、深くて、観た人によって感じるものは異なると思います。完結編ということですが、前編を観てなくても、十分に楽しめると思います。アクションシーンもよかったし、寄生された人の無機質さもよく表現されています。最後まで目が離せません。一見なくてもいいようなシーンでも、後で回想され、必要だったと気づきます。エンドロールも素敵でした。 ",
      "完全ネタバレ\n  前編は最高でした。本当に面白かった。で、楽しみにしていた完結編は、というと。。盛り上がりませんねぇ。。ただただオリジナルのストーリーを盛り込んで話を進めてるだけ。だからこそ「あ、ここは原作と違う」「あの話はカットかー」ということに気づいてしまいますね。「忘れられるわけないだろ！」はやっぱり右手に向かって叫んで欲しかった。ところどころ泣ける箇所はありましたが、それでも前編の弓矢のシーンのように「おおお！」と心が高揚する箇所が無い。前編だけ観て「この続きどうなるんだろうなぁ」と想像しておくのが一番いい見方かも知れません。橋本愛の濡れ場は良かったですが、あんな倉庫に置いてある毛布に全裸で寝てたら衛生的にどうなのの？と感じてしまいました。あとはやっぱり覚醒後のシンイチにはあんなフワフワな髪型にして欲しくなかったなぁ。 ",
      "もやもや〜。\n  前々から読もうと思っていた寄生獣を読破し、直後に見た一作目は、話は多少違えど、満足できるものでした。(阿部サダヲのミギーは違和感でしたが笑)完結編が楽しみだ〜ということで今作は公開初日に行ってきました。今作、完結編は詰め込みました感がすごい。一つ一つのエピソードが薄い。大まかな流れはよかったのですが、突然のしんいちとさとみのセックスシーンはいらなかった（笑）しかもサラッとではなく、結構じっくり。言うたら濡れ場レベル。おいおい〜。寄生獣にそういう恋愛描写は求めてないんだけど…というのが正直な感想。てかさとみ、どうやってきたの？笑そしてそのあと、ミギーの細胞が生きてた！ってところで喜ぶどころか、細胞生きてるなら後藤に見つかるじゃねーかちくしょう！な勢い。あ、あれ、、ミギーと別れて悲しんでたしんいちはどこへ…？？？なんならミギー邪魔者扱い…？？？うーんうーん。なんか違うなあ。そして最後はミギーがさとみを助けてハッピーエンドでしたが、、あれ？あいつは？あいつぶん殴られただけじゃない？ん？放置なの？あれ？！？！！ってなって終わりました。結果悶々としております。田宮良子が笑う我が子を見て自分も自然と笑うシーンとか、しんいちが涙(人間の心)を取り戻すシーンとかはよかったのに。一作目がよかっただけに、今作の粗が目立つのと今作は良いシーンも多かっただけに微妙なシーンが際立ってしまいますねー。原作読み直します。笑 ",
      "アガんねぇ〜\n  「寄生獣 完結編」見ました。4/25の16:45〜、TOHOシネマズ上大岡での鑑賞。劇場内は高校生くらいの若者たちが多かったです。愚痴らせてください。上映中、終始ペチャクチャ喋りまくるバカな若者は映画館に来ない方がいいですよ。お前らみたいな非常識な連中のおかけで1800円を無駄にしたと思う人もいるんだから。隣の奴も隠して持ち込んだのか分かんないけど、キャラメルコーンの袋をバリバリ開けてポリポリ食うのも、家でDVD見てんじゃねぇんだから考えようぜ。マジで集中できなかった。はい、寄生獣前編は本当におもしろかったです。スピード感も迫力も十分だった。確か☆４をつけた記憶がある。今作は、もちろん最高だった前編の結末を見れたのでおもしろかったんだけど、ちょっと気になる部分が多かったです。端的に言うと。・話のダラダラ感・後藤戦のあっさり感・2段構えのラストのテンポの悪さ・劇場に家族連れが結構多かったから、橋本愛の処女っぽい喘ぎはダメまず誰もが首を傾げたと思うけど、前作で染谷将太がミギーの細胞を取り入れて凶悪になって話が終わったけど、今作が始まるとその凶悪さが無くなってる。前作と今作の間に何が起きたのかは知らないけど、意味が分からないよ。あとは全体的に話がかなりダラダラ進みますよね。深津絵里の心の変化や、染谷将太と橋本愛の熱愛などの絆描写に力を入れたんだろうけど、悪役そっちのけですよ。絆描写は結構だが、上手いこと悪役が絡まないから全然上がらない。事実、途中染谷将太とか橋本愛が長い事出てこない時間がある。悪役が上手い事絡まないのには理由があって、それは悪役の具体的な悪業を見せないからだと思う。前編だと東出昌大が美術室で残虐非道な行為に及ぶし、実際あそこは見せ場としてしっかり上がる。今回はそういう場面がない。浅野忠信の強さもなんとなく見てて分かるけど、「特殊部隊が全滅だと？！」みたいな一言で片付けられてると言ってもいいでしょう。ただし浅野忠信の雰囲気はやっぱり仕上がってる。こいつ強ぇ感がしっかり出てる。でもやっぱり、浅野忠信が特殊部隊を一撃かつ一瞬で片付けるみたいなブッ飛んだ描写は必要だった気がします。じゃなければ浅野忠信VS染谷将太をもっとしっかり見たかったなー。浅野忠信が間抜けにしか思えない決着の付き方も全く納得できないしね。で、その壮絶風な浅野忠信戦が終わっての新井浩文戦ですよ。全然いらないし、テンポが悪すぎるよね。浅野忠信の後に新井浩文見せられても上がらないし。まず、ずーっと手枷足枷で拘束されてた新井浩文が最後にしれーっと街にいるのはどう考えてもおかしいし、説明してくれてない。100歩譲って新井浩文が自由を得たとして、新井浩文が浅野忠信戦を陰から見てて、その流れで染谷将太と対峙するとか。そのくらいシュっと話を進めて欲しかったなー。この映画で唯一あがる場面は、ミギーとシンイチが一緒に味噌汁を作る場面かな。結構笑ってるきゃくもいました。ただし、豆腐と長ネギを入れた直後に味見するのはナンセンス。せめて長ネギ入れたなら少しは火にかけなきゃね。深津絵里の「これ以上我々をいじめるな」みたいなセリフ・展開も、ズッコケたくなる超展開ですよね。あいた口がふさがらないとはこの事で、全くもって理解に苦しむ割には完全ドヤ顔だから、もう笑うしかないですよね。映画ポスターに関してもどうしても許せない事があります。阿部サダヲが顔出ししてる事です。これはドラえもんの映画ポスターに大山のぶ代が載ってる様なもんですよ。ちょっとこれを良しとした製作陣の神経を疑わざるを得ないですよね。あと完結編で気になった事です。ミギーの陽気さですよ。悪役側のパラサイトは言葉遣いも下手だしほぼ棒読みなんだけど、ミギーは異常に言葉が上手いし明るい。強いとされる深津絵里や浅野忠信も話すのが上手いから、ミギーも強いって事だとも受け取れるけど、何の説明もないのは残念。すいません、揚げ足取り。スゲーと思った所ももちろんあって、やっぱり実力派俳優たち(橋本愛を除く)の演技は安心して見られるなーという所。大森南朋、深津絵里、國村隼などは良かった。簡単に言うと、もうすぐ上がる場面来るよね？もうすぐ上がる場面来るよね？もうすぐ上がる場面来るよね？って思ってたら終わっちゃった感じです。個人的に山崎貴の株が上がりつつあったので、残念でした。人が多い週末の鑑賞は避けた方がいいですよ。 ",
      "山崎監督は素晴らしい\n 山崎貴監督の作品は毎回見終わった後に清々しい気持ちにさせてくれる気がします。人間という生き物について深く考える作品でした。 ",
      "邦画で白組制作で観れて良かった。\n ゴリゴリで無く、かつ変に愛嬌過ぎないミギーで居てくれて良かった。橋本愛が少女から女性に成った感がちょいショック(-_^) ",
      "深津絵里が初めてカッコイイって思った\n  完結編ということで漫画をどうまとめるのか楽しみにして見ました！実写化の中では1番良いのではないでしょうか(*´∀｀)るろ剣より脱線することはありませんし、ちゃんと細かくしてくれる所そこが星4つという結果です！星が１つ足りない理由はえーと、あのシーンが長いやけにって思ったからです！これは見ないとわからないと思います！完結編で1番鳥肌が立ったのが深津絵里さん演じる田宮良子が自分の子に闘う前にすぐ戻るって一言がしびれました。とにかく前作より人間愛 人とはなど考えさせられました！ ",
      "完結編の方がちょっとグロかった！ 染谷さんの演技は迫力もあって良い...\n 完結編の方がちょっとグロかった！染谷さんの演技は迫力もあって良い◎ミギーも可愛かった～最初から最後まで食い付けで見てました！公開日に見れて良かったです。 ",
      "広川の思想止まりの結論\n  この映画の印象は、100x100の100,00ピースのジグソーパズルのピースを拾い出して、10x10の絵を完成させろ、と無茶振りされて作ったもの、という感じ。原作のプロットを拾い出して、あれこれ時系列まで並び替えてつぎはぎして、全体的になんとか整合性のある絵にしてあるのは、ある意味すごいと思う。でも、元の100,00ピースの絵の完成度があまりに高いので、それを知ってる人からすると、ピースのつなぎ目の不整合さにどうしても目がいってしまう。いや、そこつながんないでしょー！って。それはキャラの行動や心理だけでなく、テーマについてもそうで、この映画は全体的に何が言いたいのかさっぱりわからない。はしばしに原作要素があるものの、全体としてつながっていない。原作でもアニメでも号泣したり大きく心を揺さぶられたシーンが、この映画では「あれ？」って感じになってしまった。個人的にどうしても最後までうけいれられなかったのが、ミギー。声と性格はユーモアあふれる演技力たっぷり、姿はかわいらしいクレイアニメのようで、シリアスなこの話には似つかわしくなかったと思う。最後の後藤との戦いのシーンは、映像的には迫力があって良かった。でも後藤がバラバラになるシーンはやりすぎで、ほんとにこれじゃアニメだよっ！って感じだった。あと、映画オリジナルの部分として、パラサイトに「この種を喰い殺せ」と命じるものが、実は人間だった、ということを後藤が語っている。ちょっと面白い考え方だなと思ったけど、これじゃ広川の思想止まり。主人公が一度後藤に止めをさすのをやめて、そのあとおもい直して、やっぱり止めをさすシーンは、原作では重要なところなんだけど、広川の思想止まりのこの映画でそれをやっても意味不明なシーンになってしまった。後藤を倒した毒が放射性物質に変更されてたけど、なんか腑に落ちなかった。人体に即効で効果を及ぼすほどの放射性物質って…。しかもそれがあんなふうに管理されてるなんて…。このへんのリアリティ考証いい加減すぎる。こんなに原作をバラバラに切り刻んで無意味にうまくつなぎ合わせることに苦心するんだったら、いっそのこと、シンイチとミギーは登場しない、パラサイトの存在する世界のアナザーストーリーにすれば良かったんではないのかな…。いろいろ悪いことばかり言ったけど、映画は真面目にちゃんと作ってあって、原作を知らない人が観たらそれなりに面白いんだと思う。でも感動できるかといったらどうかなー。 ",
      "ミギーが可愛い\n やっぱり愛おしいんですよね〜、ミギーが。見た目は気持ち悪いはずなのに、なんでこんなに可愛く感じるというと…、やはり俳優（声優）の力量・才能なのでしょうね！作品としては、もう少しテンポ良く進んで欲しかったかな。原作を知らない派ですが、劇中の寄生獣達の言い分はもっともだと思います。 ",
      "めっちゃくちゃよかったです！\n 染くんがすっごい迫力のある演技で、愛ちゃんもすごくかわいかったです！人によればグロく思う方もいらっしゃると思いますが、普通に、いや、かなり楽しめます！ぜひぜひ見てください！ ",
      "よかった(о´∀`о)\n  面白かった。村野さとみも、広川も倉森も平間さんもいい芝居だった。もちろん、田宮良子もよかった。人間とは何か、というテーマがはっきり伝わった。あと、母親というものの不思議さも、伝わる。浅野忠信は、いつもオイシイ役をやる。個人的には、寄生獣は、哲学のハードコアだと思うので、他の方の言うとおり、ラブシーンは不用だった。キスシーンまでにしておけばよかった。ラブシーンのとき、小学生らしき女の子たちがおしゃべりしだして、なんか気まずかった。あと、山崎監督におねがいしたいのは、ジョジョの奇妙な冒険の第３部、第４部とか、幽遊白書、魔界の扉編の実写化です。何とかなりませんか。 ",
      "深津絵里\n 詰め込みすぎた感は否めなかったものの、傑作。後編はダメだろうなという不安を見事に裏切ってくれた。より母性というテーマにスポットをあて、かつ原作のプロットを崩さない絶妙なバランスを見事に保っていた。映像にも音響にも違和感はなく、この手の日本映画の現時点でのお手本のような作品になったと思う。そして、助演女優の深津絵里の素晴らしさ。このレベルをオリジナル脚本で作れる人材が揃えば、日本映画はもっと盛り上がるのになー。 ",
      "原作頼みだが良かった\n  公開初日、見てきました。原作のストーリーをほとんど損なうことなく２時間もの２本にまとめあげた力量はさすがですね。ドップリと作品世界に浸ることができ、大変楽しめました。細部に見られる改変も２１世紀の社会事情にマッチした形になっていて自然でした。前編のテーマが一貫して「母性」に焦点を当てていたのに対して、完結編は原作に忠実なストーリー作りに徹したためかちょっと独自色が薄くなった感じがします。新一役の染谷くんと田宮役の深津絵里、市長の役の人はめちゃくちゃ良かったです。動物園での新一と田宮の絡みは分かっていてもやはり涙が出てしまいました。後藤の「人間が俺たちに囁いている」という言葉も、田宮の「寄生生物と人間は家族だ」に符合していて、上手い解釈だと感じました。残念な点・エッチシーンは不要。原作では必要なシーンだったが、それは死の恐怖に怯えた新一に生きる勇気と目的を与えるための必要な場面だった。映画ではただ衝動的にエッチしただけみたいにも見える。・原作にはあった、後藤の圧倒的暴力性が感じられなかった。SAT隊員が後藤の弾丸を受けてものの数十秒で全滅する、みたいなシーンがあればそれが伝わったのに。 ",
      "原作とは別の良さ\n  この完結編で描かれていたのは主に原作のクライマックス部分。マンガで読んでいたときは興奮のあまり次の巻次の巻と止まらなかった。この映画でもその興奮は健在だった。展開やセリフ回しが異なるところが多かったがそれがなんとも良い。原作のテーマをわかりやすいように咀嚼して提示してるように思えた。プラスαで「母親」というテーマが色濃かったのも良かった。田宮が笑うシーンは思わず涙が出てきてしまった。自分は実写作品としては確実に成功の部類に入ると思う。阿部サダヲのミギーに違和感を感じる人がいたけれど特に悪くなかった。(まぁあの人のせいでミギーがちょっと可愛らしかったのもあるけど)ただもう少し上映時間が長かったら原作の魅力をもっと出せたのかなと思う。そのせいかクライマックスはちょっと急ぎすぎにも感じた。あと市役所と動物園は同時進行じゃなくて別々に見せて欲しかった。動物園のシーン、ノーカットだったら確実に泣いてたと思う。とにもかくにもエンターテイメント作品としてはこの映画は確実に成功だと思う。今度はぜひとも前後編続けて見てみたい。 ",
      "重大なテーマをきっちり回収\n ◎良いところ寄生獣の大きなテーマである「地球をむしばむ人間こそが寄生虫ではないか」というのが広川の演説で聞けて良かったですあの熱量で叩き付けられたのは非常に満足ですあと、もう一つのテーマが「母と子」です間宮(田宮？)が寄生生物であり人間の感情など理解しえないものが子供を産んで人間らしさを得ていく過程は非常に感動しました最後の子供をかばいながら死んでいく姿は胸を打たれます◎悪かったところ後藤から逃げてきた先で村野と愛を育むのはどうか民家に逃げ込んで自分を見つめ直すのがいいところだと思ったんだけどちなみに母親と見ていましたが、村野とのウフフシーンは少し気まずかったです ",
      "終始ビクビクしながら観て疲れた。そのシーン要る？とか、最後アイツ何...\n 終始ビクビクしながら観て疲れた。そのシーン要る？とか、最後アイツ何処行った？とかあったけど、やっぱ染谷さんだね。 ",
      "浅野忠信ヤバい。\n  前作はもちろん観賞しましたので、当然公開日、第1回目で観ました。(^^)VFXを駆使したリアルな映像、それにグロシーンにはとても素晴らしく、山崎監督が｢ジェットコースター｣のような映画を作りたかったと仰ってました。まさにジェットコースターのように物語が進んでいきましたね。(笑)浅野忠信とのカーアクション、そしてなんといってもゴミ収集場でのクライマックスシーン。そこの浅野忠信がヤバかった。(^^;あと、倉森の娘が惨殺された所はちょっとショッキングでした…(>_<)今回もとても良かったのですが、気になる点がいくつかありました。･個人的には北村一輝との戦闘が観たかった。まぁ、北村さんは本当の人間だったわけですから仕方ないですけど、新一と対決して欲しかったです。(笑)･新一と里美のセッ○スシーンは必要？ミギーと離れて新一が死にかけて逃げ込んだ倉庫で新一の電話が鳴り、出てみると里美だったんですが、目覚めたら、なぜか里美がいて、新一といい感じになってそのままエッチ･･･せめてキスだけで良かったんじゃ…？(笑)･衝撃の結末はなし。テレビのCMで衝撃の結末！と題してましたが、とくになし。自分は里美が浦上に殺されるのかな？って思ってたのですが、最終的には別れたハズのミギーが彼女を救出。個人的には普通でしたね。気になるところは多々ありましたが、映画はめちゃくちゃ面白かったです。(^^)今回が完結してしまうのはちょっと寂しいです。山崎監督の次回作に期待したいです♪ ",
      "前編の緊張感維持できず。\n つまらなくはなかったんだけど、寄生されてるっていう緊迫感が薄くなった分全体的に緊張感が緩くなった。ミギーが数分間眠りにつくっていう設定もせっかく前編できちんと取り込んだのに完結編では無視だったし。バトルシーンももっと激しさがほしかったな〜。寄生獣はどっちだ、っていう根底のシリアスなお話はいいな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}