{
  "id": 76,
  "reviews": {
    "eigacom": [
      "泣けた\n 泣くなんて思わなかった^^;健気に頑張った女の子を観れるかなーぐらいの気持ちで見始めたんだけど..マジ泣きしちゃった笑先生が生徒たちに掛ける言葉が凄く身にしみるというかひとりひとりの個性を大切にしてるからこんな先生に出会いたかったな〜とかこんな先生に出会えた生徒たち羨ましい。主人公も負けず嫌いだし、頑張り屋だしそれだけでもすごい長所だよね。言いたいこともいえて、人前でも宣言しちゃう度胸。あ、この人は素晴らしいって素直に思った高校生の時って、こんなに素直に真っ直ぐに意見なんて言えなったな〜高校教師もここまで酷くなかったけど、大概同じだよね。親身になってくれる人はまずいないし^^;でもこんな環境の中で、とにかく主人公は輝いてた！スカッとしたし、ほっこりなったし、素直に主人公たちを応援したくなる。皆んなお疲れ様！！！笑 ",
      "誠実なギャル\n 有村架純ちゃんはやはり演技派でした。見事ですね！ ",
      "有村架純カワイイ・・・・(笑)。\n 2015年に公開当時、見に行こうと思っていたものの、なんやかんやで実現しなかった作品。Amazonプライム・ビデオで鑑賞。有村架純カワイイ・・・・いや、違った(笑)。この作品、原作が出た時点でも話題になりました。原作本の表紙は、さやか本人とは別人で、単なるモデルであったとかね。所々、意外にウルっと来ます(笑)。映画作品なので、当然、“色々と”脚色はされているでしょうし、すべてがこんなにキレイ事では無いと思います。ですが、やっぱり、努力しているさやか本人の姿が、周囲を何かと巻き込んでいったんでしょうね。しかし、凄い。偏差値を40も上げるとはね。まぁ、ある意味、と言うか実際に、伸びしろがあったと言えばそうなんですが、普通上がりませんよ。中々面白かったです。 ",
      "良かったですよ。\n 良かったですよ。 ",
      "泣くほど綺麗な女優見つけた！\n 有村架純には今まで関心が無しでしたが、ストーリーでは無くその佇まいだけで、見惚れて、涙したんは初めてです、映画観て。喜怒哀楽が顔だけでなく、全身に現れます。それが、最初から最後まで。いつも有村架純の、全て、初めて見る姿。怒る時も憎しみや妬みもなく。歓びも共に分かち合い。悲しみは人のために。そして歓びは皆んなで。彼女がこれ程までに、希望と感度を伝えてくれるとは想像もしていない。彼女がいつも大写しで本当に神々しくて、観た後でも瞼の裏に出てくるのはこのことか、ですよ。なんだか有村架純をこれから崇拝してしまいそうです。夢に出てくるかも知れない。出てくれたら嬉しいな、イエーイ！ ",
      "自分を見下している学校の先生や父親への反発心もきっかけではあるが、...\n 自分を見下している学校の先生や父親への反発心もきっかけではあるが、努力を続けられるのは母親の愛情と応援してくれる友達、そして同じ目線で励ましてくれる塾講師のおかげ。人との出会いは宝。そして有村架純が可愛すぎる！ ",
      "何回見ても飽きない\n やっぱり本人の努力が中心だけど、それだけじゃなくて受験には周りの支え、先生とか友達とか、特に家族の支えがとても大切なんだなということを感じさせてくれた映画でした。 ",
      "努力が不可能を可能にする\n 聖徳太子 を せいとくたこさん？？ と呼ぶような偏差値30の金髪ギャルが、偏差値70の慶應大学を目指す。夢うつつの話かと思いきや、彼女は直向きだった。友だちとカラオケに行っても勉強、夜遅くまで起きて勉強、学校の授業は効率的に寝る笑そんな彼女の背中を押すように、彼女を想って、慶應大学に合格するまではあそびをセーブする友だち。なにより、彼女と真剣に向き合い、彼女の可能性を信じて疑わない熱血で真っ直ぐな塾の先生。そして、塾の先生につられるようにして、彼女の可能性を信じ始め背中を押した家族。彼女の直向きな姿勢と純粋な気持ちが、周囲の人を変え、不可能を可能にしていく。人生、思い通りに行くことばかりではない。だけど、努力しなきゃ始まらない。 ",
      "この映画観ると必ず自分も頑張らなきゃって思うようになっちゃう不思議...\n この映画観ると必ず自分も頑張らなきゃって思うようになっちゃう不思議な映画なんだよねぇ ",
      "「着火剤に火」並のやる気\n 条件が色々揃っての、あのやる気。母親の愛情と、坪田先生の個人個人に対応する切り返しと、父親の娘の育児への無関心。あとは、さやかが素直に出された課題に取り組み続けたこと。それによって掴み取れた結果。私もあんな熱が欲しい。 ",
      "実話はすごい\n 有村架純が見たくてみてみたが、想像以上でした。話のテンポも良くて観ていて飽きないし見やすかった。友達3人が良くできている子達だなあ、と凄い関心した、、（友達辞めるのかと思ってしまった笑昔に見てたら勉強したのかなあ、と見終わって考えました笑 ",
      "とても面白い\n 頑張ればできる！俺も経験あるぞ！偏差値50以下だったのに60までいった。比べ物にならんですな・・・ ",
      "意外に(？)面白かった\n 本作の前に観た邦画(「青空エール」)がイマイチだったので、実話をベースにしているとはいえ漫画チックなストーリーの本作にはあまり期待していなかったのだが、意外に面白かった。勉強を始めたときのビリギャルは「ほんとかなぁ」と思うくらいできないが、超人的ともいえる努力の末、慶応大学に現役合格。頑張るビリギャルもよかったが、我が子を信じる母の姿も負けず劣らずよかった。他方、先生がどうやって彼女をああまでやる気にさせたのかはあまりよくわからなかったので、そのうち本も読んでみたい。 ",
      "家族の愛と塾講師の愛が伝わるいい映画\n 興味なかったですが、テレビ放送でなんとなく流してたら見入ってしまい、そのまま録画し後日最後まで観ました。なかなか胸を打たれるいい作品でした。私も勉強教わりたいです。有村架純、可愛いなぁ( ๑-﹏- ๑) ",
      "子供に見せたい\n なぜビリギャルがそこまで頑張れたのか。塾の先生がすごい先生とは知っていたけれど…家族の支え、特にお母さん。お父さんも弟の野球プロ入りのために奮闘してばかりで娘ふたりには目もくれない人だったけれど…娘の頑張る姿を見て変わっていき…塾を週６回にするために払った大金の重み。当時の私には何にも感じられてなかったな。 ",
      "感動する。\n 感動する。 ",
      "不朽の名作\n これ見ていけるんだって思って、偏差値29上げた自分が教師になったら、生徒に見せたいと思う作品 ",
      "友達みんなと温泉いって、試験終わるまで遊ぶのやめる話をするあたりか...\n 友達みんなと温泉いって、試験終わるまで遊ぶのやめる話をするあたりからお話がどんどんよくなっていった。塾の先生も母親も友達もみんなが応援してくれる。合格するのは自分の為だけれど、支えてくれる人たちがいるから頑張れる、その人たちのことを思えるから頑張れるという良いお話。どの世代の人が観ても響く作品だと思った。名場面いっぱいあったのだけれど、妹から言われた「そんなペラペラパーでよく生きてきたね」というのがインパクト大。さすがに東西南北わからないのはない。「学校しか寝る場所がないんです。」言ってること間違ってるし滑稽でどうしようもない母親のようにも思えるかもしれないが、我が子を信じる娘想いの感情。泣ける台詞ではないが非常に良い。学校しか寝る場所がないんです。が忘れられない。変なとこに注目してしまったけれどすごい良い作品だと思う。テンポは良いし映画自体とても完成度が高いと思いました。 ",
      "とっても良い映画\n とっても良い映画。笑いあり、涙あり、もう最高！お勧めの映画ですよー。泣ける場面が多かったのは意外でしたが。 ",
      "元々頭がいいとか\n 聞いたことがあるけどそこはどうでもよくて、よし自分も頑張ろう、という気持ちになれる心温まるドラマ。野暮な感想としては、第三者のおかげで奇跡的に成功しました！みたいな話は、金が絡むと怪しいセミナーやカルトの宣伝と紙一重なので鵜呑みにできない中で、この作品の原作者が誰で、どういう意図で描いたかを考えてこの映画を観ると感動できた場面のいくつかが素直に感動できなくなる。とはいえ、いかにもやりすぎなのは悪者教師の描写くらいで、他はまあ許容範囲か。 ",
      "元気が出る\n とても元気の出る映画。常識にとらわれた学校の教師と可能性を信じた塾講師の鬩ぎあいが楽しい。素直な心と力強い意志が有れば遥かに高い目標も達成出来ることを表現しているが、単純な話ではない。何度も何度も壁にぶつかり乗り越えてゆく努力の様子を有村架純が熱演している代表作。最初から結末がわかっているのに観てしまう。受験生には必見の作品。 ",
      "名古屋の\n 子だったのね。今は何してるんだろうね。有村架純かわいい ",
      "面白かった\n 内容が素晴らしい。家族愛と希望を与えてくれる作品でした。またみたいお勧め作品です。 ",
      "泣けます\n 人生まだまだやれると思える映画です。受験生だけじゃなくてどんな世代にも元気を与えられる作品だと思います。 ",
      "想定外に楽しめた。\n 期待せずに見始めても飽きさせないストーリー展開。 ",
      "感動\n 勉強がんばれる！ ",
      "合否より大きな目標への挑戦は糧になる。\n  『合否よりも、大きな目標に挑戦した経験は糧になる』とは、最後に講師が書いた手紙の一節だが、エスカレーター高校の先生方のほうが正しい。女子高生にタバコは身体に悪影響が出る。母親も甘い人だったのかも知れないが、なぜ遊び人に主人公はなっていたのか。中学から大学までエスカレーター学校だったそうだが、そんな事も影響したのか、学習塾に行って別の大学を目指した。そこの塾の講師との出会いが主人公を変えるらしいのだが、遊び惚けていてギャル服装になっていたので偏差値が３０だった。学力はともかく、性格がガキそのもので、エスカレーター学校はそれでも女子大にまで行ってしまうのだというが、真面目な人に失礼な変な例だとは思う。勉強のできるできないではなくて、性格の問題である。この塾は個別指導で、その人なりの指導方法をしたらしい。ただその講師は精神面も上手に誘導していったらしい。ほめるのもうまい。５点でも一つ正解だと持ち上げる。ただこの娘は息子ばかり期待する父親への反撥や友達が小学生からできなかったことなどから突っ張ってしまった面もあるかも知れない。高校２年生頃に小学校の勉強からやり直していった。この家庭は甲子園を目指す父と弟へのライバル心もあったかも知れない。偏差値３０の時点でギャルで学校で先生に慶応大学に行くと啖呵をきったのは頼もしい。小学生や中学生も一緒に塾で個別学習をしているが、講師とギャルの話は漫才みたいになり、周囲から笑いがどっと起きる。こうした根本的な性格の強さも合格に後押ししたのかも知れない。むしろ、父親は勉強面では娘には放任だった。それは悪いことではなかったのかも知れない。父娘の複雑な関係は語られている。だがそんなにひどい父娘関係ではなかったはずだ。他愛もないことでも、強く考えてしまうのが見えてしまうのだろう。講師は子供たちの趣味のゲームや漫画なども、話し合えるように勉強していたというエピソードもある。みかけはギャルでも気持ちは硬派らしい様子もうかがえる。講師は主人公に慶応大学合格は無理だと言う学校の先生に、『ダメな生徒はいない。ダメな指導者がいるだけだ』と反論する。『しょせんは商売優先の塾講師が、話にならないので失礼する』と席を学校教師は立つ。それを隠れて聞いていた主人公ともう一人が絶対受かるぞと決意を高める。歴史は漫画で覚えた。ただ、週一の塾では間に合わないから週六コースで塾の代金が高くなり、母親は貯金を切り崩してもやる事にする。これはシビアな場面だ。これはルールだ。主人公に講師がその厚い束のお金をみせると涙目になる。母親は娘の塾代のために夜間の宅配分の仕分けのアルバイトを始めた。ギャル仲間の３人が、夜中のカラオケなど一緒に遊んでいたのをやめるから慶応大学に合格してくれとスーパー銭湯に浸りながら伝える。主人公は泣く。仲間は言う『受験が終わったらまた遊ぼうよ』。小論文試験のために『蟹工船』を読んで、講師に社会の矛盾に怒るギャル。『現代用語の基礎知識』と文藝春秋の論点と漢字ドリルを渡される。テレビのニュースにも関心を持ち始める。そして俗にいう『赤本』過去問をみるが、『お手上げ過ぎてやばいわ』とショックを受ける。それを卵とクララとハイジの例えで講師が励ます。合格を信じてくれている講師。主人公は勉強に戻る。勉強のために例の仲間たちに長い髪を切ってもらい、ジャージを着る。ギャルからわざとダサい外見に変えて勉強をする。学校の先生は勉強しすぎて授業中に寝ているという主人公をけしからんと母親を呼び出す。この矛盾は深いかも知れない。実際はそれほど学校の先生もきつくはなかったとは思うが。その他ここに書ききれないギャグがちりばめられている。そうしたユーモアも強さを作る。模試で全部Eランクで不合格だと落ち込むが、そのころ偏差値は英語で３０から６０に上げていた。ただ慶応だとEランクになってしまう。同期に弟も野球の能力に失望して、父親に反抗してしまう。姉貴のギャルは弟に頑張りなさいというが、弟に本気で慶応に行けるとおもっとるのかと言い返されてしまう。『辛い、さみしい、悲しい、友達に会いたい』などをノートに記す。歴史はとにかく学習漫画をもっと読み返せという。慶応でなくてもいいじゃないかと主人公はいうが、講師は『目標を下げたらどんどん低いところに流れていくよ』というと、『もともと低いところを流れていたんだ』、口論となり塾を出ていく主人公。アルバイト先の母親に会いに行き、泣きながら謝る主人公。母親は『辛いならやめていいのよ。もう十分に頑張ったもの』と言う。決して甘いだけの母親ではなかった。小学校低学年でいじめられた主人公を転校させた母親。昔母親がつらい事があったときに、主人公の笑顔で助けられた思いでを話して聞かせる。ここら辺はずっと泣かせる物語になっている。『お母さんはどうしてお父さんと一緒になったの』、『あれでけっこういいところがあるのよ』。実は父親は慶応の野球部からプロ野球選手になりたかったのだ。そしてここは実話じゃないだろうが、講師と父親が居酒屋で飲んでいるときに一緒になる。まだ悩んでいる主人公。弟が野球からの挫折から野球部をやめてしまい、弟を父親が張り倒す。ここで母親が激情する。この親子たちの大喧嘩のシーンは難しくて私には書けない。ここは泣かずにはいられないシーンだ。姉と弟も闘いがあった。家族の重みだ。そして主人公は慶応大学を母親と見に出かける。本当に人生を賭けている受験があるんだなと思わせられるが、なかなか挑戦できないと私は思ってしまう。母親をニックネームで呼ぶのは今風か。そしてやっぱり慶応大学に行きたいんだと主人公は諦めない。野球を辞めたくなった弟に模試結果を渡す。次の模試結果は慶応合格確率が５０％になっていた。弟に、『あんたもまだまだ間に合うよ』と言う。日本史が偏差値５８を学習漫画で、英語は偏差値７０を超えていた。高校２年生の塾に行きはじめは小学校の復習から始めなければならなかったのだが。そして受験期に入った。別の大学の受験日は大雪。（舞台は名古屋）父親がスタッドレスタイヤにした野球送迎用のバスで車で送ってくれる。父親が『お前がうちの希望だ』というと、娘は『今更何言ってんだ糞爺』と反発するが、父親は怒り返さずに、受験会場までバスで連れて行き、娘は『いいとこあんじゃん』と捨て台詞をして受験に向かった。なぜかサイモンとガーファンクル風の曲が流れている。弟は『親父の夢かなえられずにごめんなでも楽しかった』と言って親子でバスのメンテナンスをする。まず、別の学校に合格した。講師に塾の最後の日に主人公は感謝の手紙を渡す。そのころ主人公の醸し出す雰囲気はギャル風という感じではなくなっていた。お守りにするからと辞書に講師のサインをもらう。『私はずっと大人が嫌いでした。外見だけで決めつける大人を。だけど自分には目標も将来の希望もない。それもわかっていました。そんなときに真剣に向き合ってくれる塾の先生と出会いました。先生と出会って目標と頑張る喜こびを知った。私の人生が変わった。ありがとうございました。』合否がインターネットで出てくるのは５０歳の私には新鮮だった。文学部は腹痛を起こしてしまったのもあり不合格。だがまだ総合政策学部も受けていた。だが文学部のほうが得意な試験システムだと思われていた。受験がすべて終わり、３人のギャル仲間が遊びに連れていってくれた。久しぶりのカラオケ。別の学校は受かってはいたが、慶応大学に受かっていなかった場合の精神的フォローも講師は考えていた。インターネットでの総合政策学部の合否がクリック一つでわかる手前に主人公は目をつむってから開けた。 ",
      "まぁまぁ\n 原作を思い出させてくれた。ただ母親の優しすぎるのはきになる。 ",
      "これはお母さんの話\n これはお母さんと塾講師の話。お父さんと学校の先生がクソでも、あんな風に子どものことを思って、信じて応援してくれる人たちがいれば、人間はあのように頑張れると思う。ビリギャルの人もすごいよく頑張ったと思う。全然、期待してなかったけれど、見てみたらすごいよかった。いい話、いい監督、いいキャスト。 ",
      "努力すること、信じることの大切さ\n ストーリーの大筋は予想できたし、実際ひねりのない展開だったとは思いますが、笑いあり涙ありの良作に仕上がっていたと思います。スーパーおバカのさやかが、勉強のおもしろさに目覚め、周囲の人に支えられて歯を食いしばってがんばる姿が、とても印象的でした。主演の有村架純さんのかわいさも相まって、さやかを心から応援したくなりました。とことん生徒に寄り添う坪田先生役の伊藤淳史さんも、不器用な父親役の田中哲司さんも好演していました。中でも、家族を全力で支える母親役の吉田羊さんの演技に心打たれました。夢をもつこと、努力すること、信じることの大切さ、家族の惜しみない愛、友情の美しさ、いろいろなことに気づかせてくれる一本です。 ",
      "自分は今、これほど何かに打ち込めているだろうか\n 伊藤淳史扮する塾の先生が痺れるほどカッコいい。生徒の過去には目もくれず未来だけを信じ、珍回答にも独創的だねと褒めて伸ばし、難関大学合格という目標に最短距離のルートを提示する。こんな指導者に出会えた生徒は幸せだ。それに対して学校の先生をデーモナイズしすぎで興ざめした。原作通りなのかもしれないが、いくらなんでも建前くらいは尊重するだろう。周囲の嘲笑には目もくれずに目標に向かって進むこと。これこそが成功に必要なことの全てであると思う。そして受験というのは実は最もやりやすい競争なのである。（社会に出れば、もっと難しい、何をしたらいいのかすらわからない競争ばかりである）果たして自分は今、これほど何かに打ち込めているだろうかと我が身を振り返った。 ",
      "わかりやすい感動ストーリーではあるが…\n 落ちこぼれが慶応目指すよわかりやすくて感動出来るので万人にオススメできる。皆善人過ぎ、と言うかチョロすぎなのは、そういう映画だから仕方ないのかな〜滅茶苦茶な事言っている母親が絶対善とされていたのは嫌だった。教師があまりに可哀想。 ",
      "感動した。\n すごくいい作品だった。自分はバカなんで見直していきたいなーとおもいました。 ",
      "展開が予想できる、簡単なストーリーだったけど、その過程での家族や友...\n 展開が予想できる、簡単なストーリーだったけど、その過程での家族や友達とのやりとりが深かった。感情移入してしまう部分もあり、泣いてしまった。個人的に吉田羊さんがとても良かった。 ",
      "これは世代問わず見たほうがいい\n 見るまで、くだらなそうだなと思っていました。何気なく見てみると、引き込まれるし、ずっと泣きっぱなしでした。皆さんもぜひ一度見てください。 ",
      "偏差値の低いギャルが勉強して慶応に行くという流れは知っていたが、観...\n 偏差値の低いギャルが勉強して慶応に行くという流れは知っていたが、観ると笑顔あり涙ありで非常におもしろかった。主人公の感情を素直に表現する演技がかわいらしい。主人公含め、家族や友達、塾メイトなど多くの人々が、場面が進むにつれで心情が変化しており成長を感じた。頑張ることの大切さを教えてくれた作品。 ",
      "受験生\n 先生とのやりとりでは笑ってしまった娘を信じて応援する母親友達思いの友人たち ",
      "母ちゃんぶち切れて、車ぶっ壊すところがいい！\n 母ちゃんぶち切れて、車ぶっ壊すところがいい！ ",
      "観てて自然に涙がでました。\n ギャルが慶應大学に現役合格する話。もうそれだけで映画の大体の内容が想像できちゃう気がしますが、実際に観ると家族の応援だったり、友情だったり、塾の先生のサポートだったり…。自然に涙してしまいました。自分にとって大切なものを改めて感じさせる映画だと思います。 ",
      "テンポもよく、引き付けられ キャスティングも違和感なく見れました。...\n テンポもよく、引き付けられキャスティングも違和感なく見れました。とても楽しかったです。 ",
      "何回見てもいい映画\n 何回見ても元気もらえる。これ見ると何だってできる気がする。この映画が好きな理由の一つに私にとって共感できる部分が多いってことがある。まず今名古屋在住で青峰塾(坪田塾)も近くだし、ロケ地も知ってるから親近感わく。それからこの家族の崩壊具合。私も３人兄弟の長女でちょっと家族崩壊してるから、この映画みてると自分の家族と重なる。りゅうたのことが本当に弟とかぶる。さやかみたいに行動で示せる人になりたいって思う。 ",
      "そっち系ね！\n ベストセラーになった実話の映画化。有村架純のかわいさを期待して観たが、期待通りのかわいらしさ！話がちゃんとしてるし、周りを固める俳優陣も実力のある人たちばかりだから安心して観てられる。1人の女性の成長物語だし、親子愛、友情といった要素がつまったいい話だった。 ",
      "愛のある作品\n クチコミの良さから観に行った。実話とはいえツッコミ所はたくさんあるけど、努力すれば望みは叶うの結果だけのストーリーではなく、それ以上に周囲を巻き込んだ愛のある作品でした。泣きました。 ",
      "小難しい話を捨ててる\n 原作は知りませんが、受験テクニックの話をほぼ捨てて青春モノで勝負しきったのが良かったかもしれません。安全パイとも言えますが。 ",
      "実話というからスゴイね！\n 小学校４年生レベルから慶應に合格するまでになるなんて！本人の努力もさることながら、合格に導いた先生がスゴイ！さやかを信じ続けたまあちゃんが立派！私も目標に向かって、 一心不乱にがんばろうって思った！ ",
      "有村架純\n 架純ちゃんはやっぱりかわいい♡♡せいとくたこさんは笑った！ ",
      "う～ん\n 有村架純のギャル違和感ある伊藤淳史が熱血系の塾講師じゃないのが良い ",
      "^_^\n 勉強したくなった。 ",
      "クセやひねりまったくなしにゴールまで突っ走る\n オレ 5一般 3-4かな 若者受け、素人受け映画通なら言いそう 3薄っぺらど真ん中のストレート。サンボマスターぴったり。有村さんもちろん可愛いけど、周りがすごい。クセやひねりまったくなしにゴールまで突っ走る。素直、温かい目、信じる力といった、いわば正のオーラで満載。恥ずかしがったり、照れたりせずに、堂々と押し出してくるので、観ているこちらも、ひねた気持ちまったくなしに、堂々と感動できる。ある意味で、奇跡のような映画。水戸黄門のようだ。 ",
      "受験生を持った親の立場から\n 思わず泣いてしまったよ。ハッピーエンドは解ってるけどやる本人に感情移入。自分も受験生だったし、子供もそうだった。作品自体は原作のキャッチフレーズに引っ張られる感が有るんだけど有村架純の順な演技が素晴らしい。確かにギャル役は合ってないかもしれないが段々と順な受験生を演じていて共感がわきます。親が何と言おうと本人がそう思わないと受験は上手くいかない。それをシナリオ上上手くまとめた監督の手腕は見事。それを表現した有村架純はさらに良い女優です。これからも彼女の作品は観たいなあ。是非とももっと違うイメージの役をやって欲しい。とにかく泣きました。以上。 ",
      "やる気を起こさせてくれる作品\n どこまでが実話だかわからないけど…人生って、良い人と出逢う事によって、豊かな人生を送るコトが出来るって思わせてくれる。特に、良い指導者と出逢えるっていうコトは、ある意味ラッキー。まぁこの主人公は、純粋な心と、頑張れる集中力があったから成功できたんだろうね。あと、良い母親と友達にも恵まれたかな。しかし、この作品は、みんな頑張ってるので、自分も頑張ろうって思わせてくれる(^^)b俺も頑張ろうっと。とりあえず、有村架純カワイイな！ ",
      "映画化するほどではない\n 感動はする。でも映画化するほどの出来事ではない。伊藤淳史さん良いです。 ",
      "スポ根受験！ ギャル下手やなぁ。\n スポ根受験！ギャル下手やなぁ。 ",
      "ただの受験の技術論ではなく、塾の先生と家族の描き方が良かった\n 総合75点 （ ストーリー：80点｜キャスト：75点｜演出：75点｜ビジュアル：70点｜音楽：65点 ）　まず塾の先生が良かった。生徒一人一人の個性と背景に合わせて真摯に向き合い、そのための生徒目線での事前準備と努力を惜しまない姿勢に感心した。決して相手を否定せずに認めてやる気を出させる。自分も見習おうと思った。ただし時々いかにも科白的な喋りをする演技が気になる部分があった。　主人公さやかを演じた公開当時22歳の有村架純は女子高生というには見た目がすっかり大人だったのが不満だが、役柄としては良かったし演技も悪くなかった。教師に馬鹿にされ成績も上がらず父親とは上手くいかずに追い込まれていく姿に共感出来た。　そしてさやかの母親を始めとして家族が良かった。いい家族とばかりは言えない父と弟の部分も含めて、さやかの受験をめぐる影響と家族模様とその変化の描き方は、受験の結果以上に一番この映画で気に入った。　この映画は単に受験に向けての勉強法や努力ではなく、困難にぶつかりながら人間関係を絡めて進んでいく女子高生の姿をしっかりと描いているところに好感が持てた。そして良い悪い含めて登場人物が魅力的だった。　そして受験の結果がどうなるのか私は知っているのに、それでも合格通知を確認するところはこちらも緊張したし、そうさせたこの作品は偉い。それはたくさんの努力と苦難とがあったのを時に喜劇調に時に真面目に強弱をつけてしっかりと見せて、主人公とその家族の姿に共感できるようにしている監督と出演者の力量があった。 ",
      "すごく泣けた 親の立場 子供の立場 先生とゆう立場でなくても仕事な...\n すごく泣けた親の立場子供の立場先生とゆう立場でなくても仕事などで教える立場，上に立つ人もいると思うけどどの立場の人でも共感できると思うそして上の立場の人程みてほしい名言いっぱいダメな生徒はいないダメな指導者がいるだけ ",
      "受験を思い出した。 こんなに、頑張れてたかな… 頑張れてたら、何か...\n 受験を思い出した。こんなに、頑張れてたかな…頑張れてたら、何か変わってたかな。 ",
      "吉田洋さんに拍手\n 軽い気持ちで観たけど、いい映画でした。有村加純ちゃんが可愛いのは勿論のこと、吉田洋演じるああちゃんがとても良かった。いつでも真っ直ぐ娘を信じて、守っていて、娘の為に夜中まで必死で働く姿には感動させられました。こんな素敵な母親がいればなぁ。親は働く姿を見せるべきだと思う。そして、塾講の先生もポジティブで、言葉のチョイスが良かったです。何にしろ、頑張ってる姿はカッコいい。 ",
      "さやかを影で支える周りの人間の温かさが身にしみてジーンときた。吉田...\n さやかを影で支える周りの人間の温かさが身にしみてジーンときた。吉田羊の役が素晴らしかった。イキイキとした目をしている子どもの夢を潰すような大人にはなりたくないと思った。 ",
      "アツイ映画\n 頭の悪いギャルだけど、人の想いのわかるイイコで、その回りにいる人達も思いやりのあるいい人達ばかりで悪い人が結局誰もいない。お父さんもかわいそうな人で、先生もなんだかんだいい人でって映画。爽やかな映画でしたね。家族で観るにはいいんじゃないかな？ ",
      "ハードル下げて見たら\n 意外と良かった。合格しちゃうのは当たり前過ぎてつまらないけど、実話だからしょうがないか。 ",
      "よかったです\n 有村架純ちゃん、思ってた以上に可愛かった。最近邦画離れが激しくて全く期待せずに見たわりには面白かったので得した気分(^o^)／先生やお母さんの人柄が◎ ",
      "とある女子高生の人生ストーリー\n  この映画を初めて観たのは高校に入ってすぐの、高校受験が終わって間もない時でした。受験の苦しさを（さやかちゃんほどではないですが、少しは）知っていた私はさやかちゃんと自分を重ね、号泣しました。 学年ビリのギャルが慶應大学合格を目指す。周りがどれだけ「無理」と言おうとも、「無理」かどうかは周りが決めることじゃない。坪田先生やあーちゃんがさやかちゃんの可能性を信じ、本気で応援してくれるからさやかちゃんも本気で頑張れる。信じてくれて支えてくれる人がいるから、自分を奮い立たせられる。『他人の未来のために必死に頑張れる』。そんな人に私もなりたい、そう思いました。 さやかちゃんのお父さんが、頑張る方向というか方法を間違えてしまってうまくいってなかった家族内が、さやかちゃんが本気で頑張ることで（それだけじゃないけど）少しずつ変わっていく。『本気』というのは周りの人に刺激を与えたり、変えたりする力があるということを感じました。 コメディも入っていて笑いあり、涙ありのわかりやすい映画だと思います。すごくオススメの映画です！みなさん、特に受験を乗り越えた方やこれから控えている方！ぜひ観てみてください！ ",
      "ええはなしや～\n 受験の話も面白いけど家族の話がよかったねーありそうだもんね ",
      "良かった。\n  あまり期待せずに見たのだが…感動した。おバカなJKが突然…慶応目指し猛勉強。で…合格する。って感じの映画だと思っていたら…違う…家族のあり方が描かれていた。父は息子の野球にばかり興味があり長女のさやかに無関心だった。中・高・大学一貫校に通うさやかには受験は他人事だった。停学処分になりエスカレーター式の進学が危うい事態に母のあーちゃんが塾を勧める。塾の坪田先生から目標を慶応にしたらどうかと言われただ漠然と決めた。周りからバカにされても揺るがない強い気持ちがさやかを後押しする。模試の結果が上がらず焦るさやかだが、弟が野球を辞め腐っている姿を見て折れそうな気持ちを奮い立たせた。父は思い通りにならない子供に苛立つ。母はそんな父に怒りをぶつける。一見滅茶苦茶に崩壊しそうな家族だがさやかの受験で一つになれた。子を思う親と、親を思う子の気持ちのすれ違いが歯痒いが最後はしっかりと向き合えて良かった。頑張るものに道は開かれる！諦めずに立ち向かう勇気をもらえた作品。 ",
      "可能性\n 所詮原作ありきの映画だと思ってなめていましたが、純粋に勇気をもらえる素敵な映画でした。有村架純ちゃんがとにかく可愛いので観てるだけでまず癒されます。こんな先生に出会えて、勉強へのやる気に火がつく何かしらの燃料があればわたしの高校・大学生活も違ったものになってたのかなと、羨ましさと少しばかりの後悔。でもこの映画はこれからでも何か頑張れるかなと思える勇気ももらえます。結末はわかっていてもやっぱり感動しますね。お父さんとお母さんが抱き合って喜ぶのを観た時、合格か不合格かの結果じゃなく努力が報われたことへの喜びが自分の中にも溢れていることに気付きました。サンボマスターのこの主題歌には元々励まされることが多かったので、これからは映画で感じた想いも合わせて励ましてくれそうで嬉しいです。 ",
      "奇をてらってはいないけど、素直に楽しい映画です。\n あんまり邦画の青春ものって最近触れてなかったから、たまには良いかと思って今回地上波放送で観てみました。そしたらまあ思った以上に映画楽しかったです。基になった実話の事は今もさほど知らないですし、もしかしたら今後も深く知ろうとは思わないかも。だとしても躓いてる人、進路や将来に悩んでいる人…そんな人へ映画を見せたら、ちょっとは元気になれるかも。実際僕は映画観終えて、”頑張るか”って思いましたし。まあ厳しい映画ファンは”あまりに実話を美化してる”だ、”努力だけで叶うんだったら、誰も苦労しないわ！”とか、色んな否定意見とかが浮かぶ人もいるでしょうね。でも映画は娯楽ですし、いつも現実突き付けてくる映画ばっかり見てるだけじゃ、視野偏重になるかもですし、夢を観辛くなるかもです。それにしても有村架純はすごく”自然体”でしたね。なんていうか芝居している感じが見えなかったです。この間の『アイアムアヒーロー』も良かったですし、もしかしたら将来が期待できる女優さんでは？伊藤淳史の先生役は悪くないけど、キナ臭すぎですｗまあ電車男感、出ていたのは笑いましたが！確か本作大ヒットをしたような気がしますが、だとしたら納得です。元気貰えましたから♪ ",
      "前向きになれる映画・・\n 期待せずに観たら思わずいい映画で涙した。家族、先生、友達、お金、若さ、目標に向かって努力することなど人生に大事なことがたくさんつまった映画だった。実話をもとにしているらしいが、慶應に受かる受からないは問題ではない・・主役の有村架純は2017年の朝ドラに再び出るらしい。 ",
      "えらい高評価ですねこの作品。みんな有村架純に騙されとるな！ この原...\n えらい高評価ですねこの作品。みんな有村架純に騙されとるな！この原作本、ベストセラーになりましたが、みんな表紙の美女が主人公と思い込んだ。違うんだぞ、あれはモデルさん。どうもこの映画も似た感じがします。父親とか弟とか盛り込み過ぎ。究極は塾長、いらんやろ（笑）坪田先生がいかにさやかちゃんと関わったかに、もっと焦点を当てるべき。それこそが我々が前向きに生きるヒントとなるのだから。しかし、心理学って面白いですね。さやかちゃんの努力を否定する気はないですが、今の受験は様々な形式があって、要は作戦も重要なのです。兎にも角にも有村架純！あなたはとっても魅力的です。再認識させられました。 ",
      "良かった思うな〜。息子にすすめました。\n 良かった思うな〜。息子にすすめました。 ",
      "観た方がいいよ\n 夕焼けの中、自転車で走り抜けるシーンはキレイですね。いろんな意味で。乗れないシーンがないわけじゃない。分かりやすく伝えるための嘘はいっぱいあるんだろうけど、受験っていう10代の大イベントを清々しく応援する良い映画だと思います。 ",
      "すごいよ！\n 実話だからこそ、結果は分かっているのに、本当？本当？本当ー？の連発。頑張ってできないことはないの代名詞。本当にすごいです！さやかちゃん！自分は全く、全く追いつけない努力だったけど、社会人になって、もう一回違う道に進むと決めたときの受験を思い出しました。私もたくさん壁に覚え書きはったなぁ。今また新たにぶつかってる道を打開したくなりました。優しいお母さんに妹さん、素敵な先生、応援してくれる友達がいたからこそ、頑張れたんですね！本気ですごい！！ ",
      "自分もビリギャルでした\n 私もクズと呼ばれても仕方のないような高校生活を送っていました。しかし、大学受験しようと決意して塾に通い始めて、坪田先生のような人に出会いました。その先生は高校ではどうしようもなかった自分の可能性を信じてくれて、全力で私と向き合ってくれました。その先生のおかげで今の自分があると言っても過言ではないです。もちろん受験勉強は想像以上に辛く、苦しいことの連続でしたが、たくさんのことを勉強するうちに知ることの喜びを知ることができました。そして結果としては早慶に合格し、今に至ります。この作品を見ていると自分と重なる部分が多く、涙が止まりません。あの時を思い出し、先生に会いたくなりました。もちろん学歴を手にしただけでは、なんの意味もありません。しかし私は受験を通して、目標を持って生きる充実感や、学ぶことの大切さ、世の中の広さを知ることが出来ました。そして何よりも自分の可能性を信じて前に進む自信を手に入れたと思います。人生を変えてくれた先生に感謝です。受験をしたことが無い人にもぜひ観て頂きたい作品です。 ",
      "可能性は誰にでもある。\n 実話。笑いあり涙あり。有村架純が可愛い。勉強したくなる映画。\"意思のあるところに道は拓ける\" ",
      "DVDで鑑賞\n 意外と家族シーンが多くてじわっと涙するシーンが結構ありました。ギャルはギャルでも想像とは違うカラオケオールしたりする普通っぽいギャルでしはた。巡り会えた坪田あ先生が素晴らしい。ああいう先生に教えられたら、自分ももっとがんばれたのかなぁと、振り返ってしまいました。お母さんが塾代を夜勤で働いて稼ぐ姿も子どもからしたら涙してしまう。あとやすけんも最高でしたね。 ",
      "さわやかな感動\n ストーリーも良いし、有村架純さんが可愛い。何かを一生懸命にやる！って良いな～と感じられる名作。 ",
      "よくできている\n この前やっていた「猫が消えたなら」や昔の「世界の中心で愛を叫ぶ」のように万人が感動して泣いてしまうような映画だと思う。主人公や周りの人、母親、父親、妹、それぞれ登場人物に共感してしまう。ああ、この瞬間私は悩んでいたな、あの人を傷つけたな、と思い出してしまう。 ",
      "やるじゃないか\n これが実話とは可能性を潰すのは信じる事をやめた時なのだなー ",
      "最高にオススメ、\n 父親と母親は観たらいろいろ思うね。 ",
      "ただのワナビ映画と思うなかれ\n  原作未読。『アイアムアヒーロー』で有村架純さんの演技が良かったのと、その可愛さに他作品も観たくなって鑑賞。学年ビリのギャルが慶応に受かるまでを描くのは面白かったしうるっと来たんだけど、序盤の方でラノベみたいにタイトルで全て説明しちゃってるのには(受かるか受からないか含め楽しみたかったので)ちょっと残念。ビリギャルの本筋も面白かったけど、劇中でブラック企業のニュースに対して講師が教える「どこを切り取るかで受け手の印象が変わる」ってのがSNS社会へのメッセージにも感じられたなぁ…。 ",
      "父親\n 父親の立場で見ても母親として見ても感動できる映画だと感じました。久しぶりのサンボマスターの歌も良かった。 ",
      "よかったとしか言いようがない\n 「最高」もうこの言葉に尽きます。私も同じ高3で受験生なので、何回も共感したし、励まされたとこもありました。個人的に、架純ちゃんと吉田羊さんが2人で昔のことを話しているシーンが1番感動しました。あとは、お父さんが受験会場に車で送ったときに頑張れって言っていたところも感動しました。この映画を見るたびに気持ちを入れ替えて頑張れそうです。 ",
      "泣いた！泣いた！\n 原作未読。あまり期待していなかったんだけど、勉強を教えてくれた先生だけが凄かったのかと思ったら、母親も友達も…素晴らしい人達が近くにいたんだな、と思った！私も何かに挑戦してみたくなった！ ",
      "信じることの大切さ\n 自分の経験と重なり、大感動でした。あーちゃんの存在が無ければできなかったんだと思う。成功体験を積めば人間自立して努力できるが、自信が無いときは、周囲の人が信じ続けることが大切。 ",
      "受験時代を思い出した\n 本当の話なんだよね？いやらしすぎる先生はありえないと思ったけど、高2から勉強して慶応はすごい。あれだけ頑張ってなかったけど、自分の学生時代を思い出して泣いた。社会人だけど、なんか頑張ろうと思った。子供いたら見せてあげたい。 ",
      "オヤジも面白いと思ってしまったじゃないか！\n オヤジも面白いと思ってしまったじゃないか、どうしてくれる。「ビリギャル」なんて映画、小僧小娘相手の青春まっしぐら映画だとタカをくくっていたぞ、このオヤジは。見どころなんてさほどなく、有村架純を世間に売る映画だとばかり思っていたぞ、このオヤジは。しょーもない奴が受験勉強で運良く合格した出世物語だと思っていたぞ、このオヤジは。それが、なんだ、なんなんだ、この涙は。このオヤジは馬鹿なのか。有村架純っていう若い女優に魅せられたのか。それとも、吉田羊に惹かれてしまったのか。家族について考えさせられてしまったのか。教育についても考えさせられてしまったのか。人の生き方について考えさせられてしまったのか。ギャルに首ったけなのかこのオヤジは。 ",
      "可愛くて痛快\n 父親の言いなりに野球をする長男と、自分の意思で慶応受験するさやか。結果的には慶応に受かっても受からなくても良い。さやかのストレートな感情表現が痛快だし可愛い。 ",
      "意志あるところに道は拓ける\n 可能性を信じて諦めないこと。分かっていてもなかなか出来ない。自分自身でも頑張っていきたいし、頑張ろうとする人がいたら、応援してあげたくなる、そう感じさせる映画だった。それにしても、対比するためとは言え、学校の先生を悪く描き過ぎな気がした。 ",
      "ひゃくてん！\n 笑あり涙あり人生ありの三拍子揃った文句無し。 ",
      "ガンバル\n 立場的に親の立場として、また受験を経験したものとして、共感出来ることも多く、受験生を持つ親としては、気をつけなきゃいけないなと思うことも多い。 ",
      "可愛い\n とにかく有村カスミちゃんが、可愛い！その上でストーリーもいいし、いい映画でした。べた褒めです。 ",
      "さやかちゃんは、クズじゃない！\n 単純なストーリーだけれど、「可能性」という文字が頭をよぎった。･･･家族、学校、受験・・・身近な話題だからこそどう演じるか、意外とむずかしかったかもね、 架純ちゃん。新人賞＆主演女優賞おめでとう。好きなことだけして、わくわくキラキラしててほしいと、娘を擁護するお母さん（羊さん）坪田先生を探してきて、娘を慶応に入れるスゴ腕！・・・興味あり。そして、高２からでも、いい先生と出会うと・・・いい大学に入れるのね？と錯覚してしまうくらいに坪田先生は魅力的(*^_^*)伊藤さん、主演男優賞受賞おめでとう！ ",
      "綺麗事\n  受験時代思い出した。日々やってても何のために勉強してるかわからなくなったことがあった。友達といれたらそれで楽しかった。でも自分が納得いかないから、自分が辞めるなんて許せなかったことに気付いた。そうやって頑張って、頑張れって親に、先生に支えられて合格した。どんだけ頑張ってきたか、自分を誉め称えるように涙が出た。過去を思い出させてくれる。先生の言葉は綺麗事すぎるけど。綺麗事すぎても前向きに誰かを信じてあげること。信じてくれるから頑張れること。その素晴らしさに、さやかにつられて真っ直ぐ引き込まれる。何のために勉強してきたのか。何のために支えられたのか。「このお金の重み、わかるよね」随所から親の、先生の、有り難み、本人の頑張りが届いてぐさっとくる。 ",
      "感動しました\n タイトルでオチが分かる状態にも関わらず感動しました。見て損はないです。 ",
      "凄く良かった！！！\n  私も観て元気をもらえたし、大人の言うこともわかる。お母さんの愛情、お父さんの背中。家族って大事。勉強って大事。塾の先生も良かったなぁ！！友情も凄く良かった。私も頑張ろうって素直に思える映画でした。 ",
      "予想以上\n 正直、観る前はバカにしてた。現実的にはありえない、夢物語的で、内容も想像通りに進んでいくんやろなーと。すごい笑った。感動した。 ",
      "家族の絆と人の絆が感動した\n みんなが壁にぶち当たっても決して諦めない姿が素晴らしい。家族の絆が戻ってよかった。かすみんが可愛いかった。 ",
      "面白かったし，家族の絆が心に染みた。サンボマスターの可能性も最後に響く！\n 面白かったし，家族の絆が心に染みた。サンボマスターの可能性も最後に響く！ ",
      "めっちゃ良かった\n とても良かったですね。主人公、前向きで明るくて。頑張っている姿が魅力的。途中、壁に当たる姿もリアルで良かった。様々な人間関係もとってもリアルで、、共感しまくり。終始泣きながら見てた。誰でも見て損ないと思うほど、素敵な一本。私ももう少し、早く観たかった。高校時代、なにかに頑張りたかった。そう思えた。これからも、何度か見る事になりそう。(^^) ",
      "さまざまな立場や人間関係があった。生徒と講師、母と娘、友達、姉と弟...\n  さまざまな立場や人間関係があった。生徒と講師、母と娘、友達、姉と弟、夫と妻、父と息子、父と娘。観ている人がどこかには必ず自分を置き換えられて、感情移入しやすくなっている。合格体験記的な話だけにおさまらず、人と人との関わり合いのようなものが濃く描かれていて良かった。特に印象に残ったのは、あーちゃん(吉田羊)の母親としての優しさとたくましさ。さやか(有村架純)が小さい頃の話を優しく語りかけるシーンは、自分の母を思い浮かべながら見て泣いていました。とても温かい映画だと思います。 ",
      "アカデミー賞の主演女優賞の有村架純ちゃんをみたくて鑑賞。泣けた。以外と。\n アカデミー賞の主演女優賞の有村架純ちゃんをみたくて鑑賞。泣けた。以外と。 ",
      "期待してなかったのですが、とたもよかった。 また見ようと思います。\n 期待してなかったのですが、とたもよかった。また見ようと思います。 ",
      "泣いた\n 数年ぶりに映画見て泣いた。 ",
      "オモシロイし！\n レンタル店の5本セット割引するために借りた作品だったのですが…一応、観てみたらいろんな場面でやたらと泣けました！演技もなんか良くてグッときました。見て良かった(笑)！ ",
      "くやしい\n  劇場で公開されてる時の売り文句やテレビ特集を見ていて、どうにもクサさを感じていた。主演が有村架純なのもそうだし…。ただ、実際に映画を見た人の話を聞くと、感動してる人が多い。そこで見てみることに。ただ、見終わってみると、全然いい話だった。悔しい。こういう、苦労をした人が報われるような話弱いんだよなあ…。最後のサンボマスター。ずるい。映画にもすごく合ってる。個人的に一番感動したのは第２志望？の合格がPCの画面に現れた時。というのも、自分の受験の時と重なってしまったからだと思う。この画面を見た時、自分も自然と「よっしゃ！」って言ってたのを思い出した。演技とかはよくわからないけど、吉田羊がすごかったように思う。「吉田羊が演技してる感」は全くなく、本当に「お母さん」、「あーちゃん」が頑張ってるんだなあという風に見ていた。伊藤淳史も役にピッタリだった気がする。上手く言うことは出来ないが、「伊藤淳史感」がなかった。以上が作品を見た感想。もしかしたら受験をしたことがない人や受験をなんなくクリアできた人は見ても同じ感想を得られないかもしれない。 ",
      "母の愛に感動♡\n ダメな生徒なんていない。ダメな指導者がいるだけ。子供達の可能性を信じてくれる大人がどれだけいるかがとっても大切。有村架純ちゃん可愛いし、ヤンキーちっくな野村周平くんも可愛いかったわー。結果は分かってるはずなのに、折れそうになる辛そうな姿とか、はらはら感がリアルで、2時間ほぼ、正座で観ました。笑 ",
      "原作は良かったけどなぁ\n 映画としての作品はとても良かった！しかし2015年現在中学３年で、受験生である自分からしたら、塾でひとりの生徒にあそこまで尽くしてくれる先生に会いたかったなと思ってしまう作品であった。 ",
      "ビリギャル最高★\n この映画のおかげで、勉強だいきらいな私が、一生懸命勉強して、合格することが出来ました。人生を変えた映画です。吉田羊さんの優しい演技がすごく好きです。有村架純ちゃんもリアルな女子高生役で、心揺さぶる演技に感動しました。 ",
      "ほらね、世界なんて、たった一晩で変わってしまうのよ。\n  映画「映画　ビリギャル」(土井裕泰監督)から。話題になっているのは知っていたけど、私の先入観で、「学年ビリのギャルが1年で偏差値を40上げて、慶應大学に現役合格した話」という紹介に、面白可笑しく、やや誇張して、ドキュメンタリー風に仕上げたんだろうな、と決めてかかったのがよくなかった。(汗)もっと早く観ておけば良かったなぁ、というのが感想である。伊藤淳史さん演じる「坪田先生」のアドバイスも、有村架純さん演じる、主人公「工藤さやか」のボケもメモをした。どんな視点でも楽しめる作品なので、正直、１つに絞るのが難しい。「全問不正解だけど、回答欄は全て埋めたよね」「七夕の短冊と同じで、まずは願いを文字に書かないと」「僕はダメな生徒なんていないと思うんです。ダメな指導者がいるだけですよ」「ニュースが情報のどこを切り取るかで、世論なんて、全然、変わってくるんだよ。新聞を鵜呑みにしないで、いろいろな立場から考えないと、真実は見えてこないんだよ」「可能性があるって知ってることって、すごく大事なの」「傷つきたくないから、目標下げるの?目標を下げた、どんどん低い方に流れていくよ」「プレッシャーがあるってことは、受かる自信があるってことだ」やはり、塾の先生らしいアドバイスが気に入った。しかし、今回選んだのは、作品の冒頭、母親が小さい頃の主人公に(立体絵本をめくりながら・・)囁いた台詞。「ほらね、世界なんて、たった一晩で変わってしまうのよ」これが、この作品を貫いている考え方だな、と感じたから。別に、受験生だけでなく、私たち年代にだって言えること。「可能性は試みる人だけのもの」ってことなんだろうな、きっと。 ",
      "機内で観賞 機内で観て、ところどころで泣き ずっと泣いてる状態でし...\n 機内で観賞機内で観て、ところどころで泣きずっと泣いてる状態でした。(笑)こんなに泣けるとは！お母さんが強くて素晴らしいなって娘と母の絆であったり、恩師との出会いであったり父息子の関係だったり友人の応援だったり元気をもらえる映画！こんなに泣くとは！ ",
      "人生を変えてくれる映画\n 一見いい大学にいく事が人生の成功なのではと思ってしまいますが、自分が観てみて思ったのは主人公（さやか）がダメもとでもそれに向かって努力して、どんなに否定されても努力して、負けそうになっても努力して、どんなに底辺の人間でも努力さえすれば不可能は無いんだと感じさせてくださいました。人間として最高の人間関係もみてとれました。また社会で生きていくのに重要なことを教えてくれた気がします。自分もなにか目標を立てて世界を社会を変えれる人間になれればと思います。 ",
      "元々\n 元不良が更生し、全国制覇的な王道ストーリーでは有るが、素直に見れる、しかし感情輸入し易いのは寧ろ、弟の高校球児か、それしかやって来なかったからの切り替え、目標を持つのは容易ではないだろう、それが多少できたのは、家族のチームワーク、何とか前向きに成ろとする、お母さん吉田羊は良かった。 ",
      "周囲の人が良い人ばかりなだけ\n 映画としてはいい題材ですね周りにいい人ばかりいただけの話ただ大学に入ってからこの人遊んでばかりじゃないといいけど ",
      "涙涙\n  結末がわかっていて観たのに、気づけば沢山泣いていました（；＿；）あーちゃん(母)の優しさ、坪田先生の存在、さやかの友だちも、、みんなみんないい人たちでそれがすっごく泣けました。いい意味で展開も読めるからこそそこにピタッとはまっていくのも観ていてスッキリします。親子の愛も、諦めずに努力していた姿も、全部全部よかった！！！ ",
      "頑張りましたね\n ルック◯シナリオ◯アクター◯デプス◯ラスト◯オススメ◯実話なのがすごい。面白かった。意外に有村架純金髪似合ってたな ",
      "受験し直したくなった、有村架純かわいらしい。\n 受験し直したくなった、有村架純かわいらしい。 ",
      "良い映画！\n 最初から最後までずっと面白かったー！清楚なイメージの女優さんだけどギャル役もなかなか良かったです。お母さんの育て方がいいなぁと思いました。泣けるし笑えるしオススメです！ ",
      "可能性を終わらせんなよ！(^O^)\n 凄く感動！見て後悔はしないと思うんで見ることをオススメします！ ",
      "有村架純\n 有村架純のギャルコスプレと吉田羊の佐川急便コスプレ以外よく分からず。塾長があがた森魚とか。試験が英語と日本史と小論文だけって本当なのかしら。あと今時合格通知はネット通知って。いかにくちびる歌をが良く出来てたか。 ",
      "可能性は誰にでもある\n 良かったの一言です！正直少しひねくれた気持ちで見たのですがすべて消してくれました！どの配役もこれ以上ないキャストだと思います！吉田羊さんの優しさに涙してしまいそうでした笑あと主題歌のサンボンマスターが歌う可能性もいい曲でした ",
      "物語はよくある話だが泣いてしまう！\n 予告から正直、有村さん目当てで拝見しましたが。。。途中から、とても泣いてしまった。でも、そんなに大した演出とか、ストーリーとかではないんだけど。なんか親子愛かなー。 ",
      "85点\n  面白い！わらオチわかっててこんな面白い作品ある？わら変なところでいっぱーーい泣いたwこんなに！？ってぐらいw実話ってのがいいよね！いい先生！こんな人になりたいと思ったし、俺も今から頑張ろって思った！てかみんな思ったやろうねwこうゆう応援映画！？いっぱい作るべき。 ",
      "よかった。有村架純ってなかなかやるなって映画。\n よかった。有村架純ってなかなかやるなって映画。 ",
      "なかなか\n ってか、、、同名なだけでの感動 笑とにかく、若い人には見てほしい。可能性は誰にでもあるよ。 ",
      "楽しかった\n 先生の言葉がとても励まされました！さやかちゃんがなく時はこちらも涙(>_<)とても良い作品。 ",
      "いやー\n すばらしかった。途中飽きることなく、最後まで見ることができた。家族愛、仲間との友情とか、泣いてしまう要素がたくさんありすぎ。慶応に合格するという結果はわかっていても、 ",
      "結果が分かってたけど、面白かった。塾講師の接し方、言葉の選び方が素...\n 結果が分かってたけど、面白かった。塾講師の接し方、言葉の選び方が素晴らしい。 ",
      "感動した\n  ノンフィクションで作られてこんなことが本当にあるんだなとすっごく心揺さぶられました笑うところもあるし後半戦ですっごく何度も胸打たれて泣きました！素敵なお母様に感動でした。素敵な映画でした！！ ",
      "よかった\n ストーリーは単純だけどよかった。昔の受験勉強を思い出した。あの頃と比べると自分はまだまだ余力を残してるなあと思わされた。何かの壁にぶち当たってるなら見ると元気でるかも。 ",
      "少々オーバーな表現だけれど。\n  受験と家族のドラマはどこの家でも普通にある共感できる話。主人公さやかの頑張りに、やり過ぎ感(こんなんで良いの？)のある塾講師坪田、息子のプロ野球入りだけにしか興味のないくそ親父と子どもを信じまくる母親、健気な妹と野球に挫折した息子。ちょっと漫画ちっくなキャラクターで構成されており、物語も大雑把な形で収束して終わる。批判する気で観るとつまらなくなるので、楽しもうと思う人だけ観た方が良いですね。笑わせるシーンではあるが、学校の先生と母親が交渉して、先生公認？で昼寝してるのを観た時は「学校いく意味ある？」とか思ったなぁ。 ",
      "本当に受験での希望を与えてくれる\n 偏差値40も上げることは地獄に近い。映画の為に内容がフィクションな所もあると思うが、この映画ぐらい受験生周りの人間も苦労しないと、「自分の目標に近づけないんだぞ」と考える事が出来るお手本的作品。主人公を取り巻く家族、友達がイイ味を出してる。この裏切らない家族、友達だったから主人公もがんばれたのだなと思ってしまうくらいの良い演技。大学合格のコツで感心させられる所もある。ヒットした理由が分かる気がします。受験生、支える親と友達には是非買って見てもらいたい。 ",
      "すごくよかった♡\n 有村架純ちゃんが演じる、誰に何と言われても目標に向かって突き進む女の子。そんな中での家族愛、友達愛、いろんなところに感動させられました(^o^)！！何と言ってもギャル架純可愛い！！最後に流れるサンボの音楽も物語に合っててピッタリ！何かを頑張る人にオススメしたい映画です！ ",
      "頑張る事、信じる事、諦めない事…それが、夢を叶える可能性\n ｢学年ビリのギャルが１年で偏差値を40上げて慶應大学に現役合格した話｣。内容はベストセラーとなったこのタイトル通り。話題の本に今旬の女優を起用した、ただのヒット便乗映画だろうと劇中の安田顕先生よろしくちょっと見下してたら、かなり面白かった！笑えてホロリとさせて元気を貰える、ポジティブ・ムービー！後味爽やか、素直に見て良かったと思える好編。様々なメッセージや要素も巧く溶け込んでいる。まず、学びの尊さ。やっぱり、学ぶって大事。学業から離れて久しく経つと本当にそう思う。学ぶ事によって知識・見解を深め、自分で考え答え、自信にも繋がっていく。ああ、もっと勉強しておけば良かった…と思うようになる前に、学生の皆さんは学ぶ時期を大事に！(TVなんかによく出るおバカタレントを見ると情けなくなってくる)導いてくれる人の存在。坪田先生、俗な言い方しか出来ないけど、何ていい先生なんだ！主人公さやかだけじゃなく生徒のどんな小さな良い所を見つけ、褒め、一人一人真っ直ぐ向き合う。生徒と話が合うように、ゲームやアニメやアイドルや生徒それぞれの趣味も勉強。先生の名言が胸に響く。特に…｢ダメな生徒なんか居ない、ダメな先生が居るだけ｣生徒を信じる坪田先生を最もよく表した台詞だと思う。生徒をやる気にさせる“坪田マジック”はまるで魔法、坪田先生はさながら現代の魔法使い！伊藤淳史が好演！家族愛。最初ははっきり言って、崩壊寸前の家族。父親は弟のプロ野球入りの事ばかりで、さやかとはほぼ絶縁状態。弟は父親のプレッシャーに押し潰されそう。唯一理解してくれるのは、優しい母親ああちゃん…なんだけど、個人的に、さやかの“ビリギャル”の原因は母親にもあったんじゃないかと思う。｢ワクワクする事だけやればいい｣…その結果、勉強せず遊びまくり。でもここで重要なのが、娘がそんな時でも決して見捨てず、娘を信じ続けた事。塾に通う事も勧め、塾費の為に働き、常に味方、無償の愛。さやかもああちゃんが自分の為に働いて稼いでくれたお金の重みを知る。さやかの慶應合格は母との二人三脚。そんなさやかの姿が崩壊寸前の家族の中で輝きを放つ。プレッシャーに押し潰されそうだった弟を鼓舞し、父親とも…。(問題だらけの家族の中で健気な下の妹にももうちょっとクローズアップして欲しかった)さやかのギャル友たち。勉強なんかいいから遊ぼう！…なんて言わず、応援し、後押ししてくれる友達こそ真の友。皆、根はいい子。表面上だけでクズの烙印を押す大人、劣等生は切り捨てる学校の体勢をチクリ。(最近見た映画で全部ヤな役の安田顕だけど、こういう嫌みたっぷりの敵役居てこそ映画にメリハリつく)そして何より、“可能性の原石”さやか。多分、他の人が真似しても同じ事は出来ない。何だ、結局夢物語か…と思うなかれ。大き過ぎる夢でも、僅かでも可能性があるならば、それに向かって頑張る事。勿論、挫ける時もある。挫けたっていい。挫ける事も勉強だ。そこからまた頑張れる事が出来る。決して諦めない事。それらが可能性を叶える原動力、メッセージ。直向きなさやかの魅力的な事！言うまでもなく、有村架純が可愛い。清純派の彼女の、金髪・ヘソ出し・生足全開のミニスカもしくはショートパンツ姿は必見！実話とは言え、出来すぎで都合いい話かもしれない。このサクセス・ストーリーの真偽を問うゴシップもあった。だけど、これだけは言える。可能性へ頑張る事、信じる事、諦めない事は本当だ。 ",
      "お母さんがいい。家族の絆も描かれている。\n  題材もとってもいいです。受験生だったあの頃をよく思い出します。でも、ただの受験モノではなく、しっかりと家族のことも描いておりそこがグッと心を掴みます。特に吉田羊さん演じるお母さん役に感情移入して、本当に涙が止まらなかった。夜もバイトして子供たちのために必死になっている姿は心に沁みる。父親は息子のことばかりで少々干渉しすぎ。。息子が野球に挫折でもすれば猛烈に怒る。そこで、この母親が全力で父親に立ち向かっている姿。。やっぱり母親は子供のことを守りたい。その想いがとてもわかりやすく描かれていた。そんな母の姿をみてビリギャルも猛烈に勉強に励む。挫折も乗り越え、合格した姿はとっても良かった。合格だけが最終目的なのではなく、家族の絆がより一層強まったそこも見ていて気持ちが良く、感動をそそられた。塾に先生も熱心でいい。実在の先生がモデルなのだと思うが、なかなか見応えある教育法。でもやっぱり生徒を信じる姿がとてもいい。全体的に構成もよく良質でおススメしたい作品だと思います。 ",
      "主人公の変化が周囲を変えていく\n 自分が受験生だったこともあり、激励の意味も込めて見に行きました。なんとなく、おばかな女子高生の逆転ストーリー！というイメージでしたが、家族の支え、講師のユーモア、主人公の一途さが引き立つハートフルな映画で、思いがけず号泣してしまいました。 ",
      "いい意味で期待を裏切った映画\n あまり期待せずに機内で観てたのですが、昔の受験時代を思い出して同情してしまいました。先が見えないけど頑張って、結果が出た時って、本当に達成感がある。それをうまく表現した映画でした。 ",
      "僕の大好きな継承モノ&成長モノですやん！\n 飛行機でマッドマックスを行きと帰りで一回づつ観て、インサイドヘッドも観終わって、見るモノがなかったから観たモノの、そんなことがなければ絶対観なかった！しかし、期待値を下げていたからだけでなくとてもいい映画でした。というか個人的にツボな「主人公が誰かから思いを継承し、志を持ち立つ」「苦難を乗り越え、スクリーンに初めて出てきたときよりも確実に成長している」を見事に抑えてくれちゃってるし、その感動を阻害するような映画的ノイズにも気づかないくらいしっかりしていました。ストーリーは皆さまご存知でしょうから割愛させていただきますが、本は読んでないんでなんともいえませんが、周囲の大人がビリギャルに対する冷たい目線、それに反する母や塾の先生の温かい愛、弟の葛藤（ビリギャルと相対するキャラなんだけど同一の悩みを抱えるこの子がたまらない！！）とか素晴らしい描写で原作越えしてんじゃないのかな？？と思います。映画好きほど観ないであろう映画ですが、是非観てください！驚きますよ！ ",
      "映画は良い\n  映画の内容は良かったと思う。一方で現在の進学制度の問題点がよく分かる映画でもあったと思う。例えば、腹痛で一生が変わってしまう社会で良いのだろうか。日本全体の損だと思う。 ",
      "家族愛が素敵だった。\n 帰国する飛行機の中で、なかなか寝付けなかったため、邦画欄の一番上にあるビリギャルを見る事にしました。この映画は受験という出来事を通して家族愛を描いていて、主人公(さやか)が周りに支えられながら頑張る姿と多くの人が経験する受験勉強をしていた頃の自分が重なり、涙が止まらなかった(T_T)成長と共に周囲の人達との関係性が希薄になりつつある現実の中で、支え合う事で人は自分の能力以上の力が出せるのだと気付せてくれた素敵な映画でした。 ",
      "傑作\n 有村架純も吉田羊もけな気で美しくて可愛いかった。何回もホロッときた。明るくて前向きでいい話だった^_^ ",
      "自分なりに大学受験頑張った人はみんな面白いんじゃ\n 最初のさやかちゃんの過去と坪田先生の出会いまでの説明以外全部泣いてた。明日から頑張ろうってなれる邦画の中でも素敵な作品だと思います。可能性！諦めんなよ！ ",
      "感動作品\n この作品を見て、勉強へのやる気や焦りも感じることができこれからも励もうという気になった！ ",
      "家族崩壊してるあたりが、どことなく私の家族とかぶって心にグサってき...\n 家族崩壊してるあたりが、どことなく私の家族とかぶって心にグサってきた。弟にしか興味のないお父さん。お父さんへの復讐心から慶応大合格できちゃうなんてすごいな。最後には家族も丸く収まってハッピーエンド。誰に何言われたって、自分貫いて、最後まで諦めない。自分も頑張ればなんだってできるような気になった。あと、塾の先生が素晴らしい！子供のやる気をあげるの上手いし、親身になってくれていて、主人公と先生の関係が素敵でほっこりした！何か始めたい人とか、挫折しそうな人とか見るべき！ポジティブになれる映画！ ",
      "有村架純が可愛い\n 内容はともかくとして有村架純が可愛い、以上それで星4つはつくね、うん。 ",
      "感動したヽ(；；)ノ\n 本も映画もいいですね有村架純ちゃん可愛いです(o^^o) ",
      "ストーリーに雑味なし\n 触れ込みの通りビリなギャルが慶応に合格するというそのままのストーリー、、なんだけどこれを分かりやすくすっと落とし込むのは案外難しい役者の演技力と演出によって想像以上にシンパシーを抱いてしまいました。子供に見せたいと言うよりはあの時頑張れなかった大人に向けたメッセージを含んだ映画でした。 ",
      "心にくる\n 可能性を信じられたり受験失敗したくないなって思ったりする受験生に見て欲しい映画 ",
      "可能性を信じること\n 何かを、できるかできないか決めるのは、人の考えだ。本当にできないこともあるけど、本当はできるのに、できないと決めているだけということもある。丸い卵が、平面に立つように。自分ができないと思っていることで、実はできることは、案外あると思う。できるようになるには、努力や、工夫が必要なのかもしれないけど。視野を狭めずにいれば、それだけで自分の人生も、周りの生き方も、変わるのではないか。 ",
      "心にじんわりとさせる良い作品\n いろいろ年齢と性別的になかなか入り辛かったですが駄作を観た後だったのでなんとか邦画のイメージを上げようと思って観ました。実話という事もあり時折宣伝？という場面もありましたが、カメラワークも独特でシナリオも他に見ないので少女漫画的な流れでも全然面白く観れました。年齢がドンピシャだったら尚ハマれそうです。バカにする事なく、される事なく生きて行こうとジワジワ伝わる内容はとても良い作品だと思いました。 ",
      "YDKだったんだね\n YDK(やれば　できる　子)人間誰でも可能性はあるんだ…と実話からの話なだけにいまの受験生やその親にもみてもらいたい作品です。作品のようにうまくはいかない。…けど息抜きと共にあきらめない心をこの映画をみて感じてもらいたい。吉田羊の演技は巧い❗有村架純はカワイイ♥ ",
      "やる気アップ\n 自分のやる気もアップする映画です！有村ちゃんもとてもかわいいです！ ",
      "他の誰かのために頑張れる強さ\n 自身に自信も無く、期待もされず友達といる時間が唯一の救われる時間で、将来に希望など全く持てなかった女の子が、世界中を敵にまわしても味方でいる、といつも愛を注ぎ続けてくれたあーちゃん。初めて自分を心から褒め、信じてくれた坪田先生、支え続けてくれた友人、そして、父への葛藤と愛。で変わっていく物語。がんばることって本当に素晴らしいなって思う。がんばってる人の周りには賛否が渦巻き、さやかちゃんは否に押しつぶされそうになるが、いつも信じ続けてくれた人達の賛の支え、恩返ししたい、受かりたいという気持ちがさやかちゃんや周囲、世界を変えた。最後のお父さんに飛びついておんぶしてもらうシーン。娘も父も、ずっとそうしたかったんだろーな。なんて思わされる。環境、考え方、育ち。色んな要素があるから色んな価値観がぶつかり、摩擦が生じることは多々あるけど、やっぱり、人のために頑張れる人が、世界を変えるのかな。と、さやかちゃん、あーちゃん、坪田先生、などから特に感じた。誰かのために自分が強くなれる。人間の根本にして最強の思想なのかなと思いました。 ",
      "見て良かった～\n 良かった。いまどきのいい映画ってこういう奴なんだろうなぁッて思った。頑張るとか、応援するとか、ありふれているけど大事なことをやっぱ大事じゃん。って思わされた。予想通りの物語が、概ね予想通りに進んでいくんだけど、退屈は少しもしなかった。奇抜なことはせずにちゃんと映画が作られていた。（映像も脚本も演技も）素晴らしい。 ",
      "本人も先生も母親も凄い、感動した！\n 予想以上に良かったし、予想以上に泣けたぁ～。これならすこぶる評判がいいのも納得です。まあ原作がベストセラーとは言え、このタイトルですから、正直半信半疑だったのですが、結末が分かった上で見てもこれだけ感動できるのですから、土井裕泰監督の手腕、お見事と言ったところでしょうか。しかし学年ビリから慶応へって、本当にある話なんですね。私はそもそも慶応なんて目標を立てることすら考えたことが無かったんで、やはりまず高い目標を設定することの大事さに感心させられました。そして本人同様、先生も裏で多大な努力をしている姿を見たら、やっぱり出会いって大切だな、それによって人の運命も変わるなと・・・そんなことも痛感させられた作品でした。坪田先生の褒めて伸ばす指導法にはとにかく感心させられた訳ですが、勿論さやかの素直な性格、そして母親あーちゃんの多大なるサポートがあって成り立った話と言うことも忘れてはいけないですね。一歩間違えばモンスター系母親にも映り兼ねないあーちゃんでしたが、愛の深さ、娘を思う気持ちには感動でした！さやかの頑張りによって家族が再生していく様子や、さやかの友達の応援ぶりも印象深かったです。有村架純、伊藤淳史、吉田羊の演技も本当に素晴らしかった。それと何気に妹ちゃん、健気に耐えたね、陰のＭＶＰだ。 ",
      "やる気スイッチ入りました！\n 何気なく見てみましたが、期待以上の映画でした！！私も今年資格取得のために、勉強しようとしていた矢先だったので、励まされたような気持ちです！！後半は涙なくは見れません！ ",
      "久々の文句なしの五ツ星\n 笑いあり、涙ありでおなかいっぱいに満足させてくれる映画でした。最初は笑いを誘って掴んでおきながら、後半は涙ボロボロです。有村架純の演技もすごく良かったです。あの笑いをわざとらしさを感じさせずにあそこまで自然に演じれるのは凄いです。どんどん引き込まれていきました。また、ものすごくやる気を引き出してくれます。自分も改めて本気で目の前のことに取り組んでみようと思う気持ちが沸き上がってきました。人の心を揺さぶる映画ですね。自信を持って人にお薦め出来る映画ですよ。 ",
      "最後にあなたは騙される！\n 知人が良い映画だというので見に行った。内容は，原作も出ていて，手にとって見たことはなかったものの，「ギャルが慶應義塾大学に合格する話」となんとなく知っていての鑑賞だった。と・こ・ろ・が・・・主人公以外の登場人物達に感情移入しまくった。友人の熱い思い！！父親の不器用さ！母親の決して主人公を見捨てない愛！そして，講師の先生の前向きな指導！登場人物たちの愛が伝わる映画であった。何回も泣いた。ぜひ，この映画は子どもを育てることをしてる人に見てもらいたい。子どもの中にクズなんかない！！！！ただの成功体験の映画ではなく，愛に満ちた映画であった。いい意味で裏切られた。 ",
      "人生変わるねこれは\n 有村架純かわいい出てる嬉しいだけの理由で観に行ったら最高。なんでもっと努力しなかったんだろうとの後悔は生まれるものの人生に大きな影響を与えてくれるいい作品でした！いまんとこ2015年で1位の作品 ",
      "死ぬほど感動しました！ ありがとう！\n 死ぬほど感動しました！ありがとう！ ",
      "期待してなかったけど\n すごく良かったです。何回も泣きました。 ",
      "◎\n  良い。これが実話だってんだから、驚く。素晴らしいサクセスストーリーだった。勉強ができるとか出来ないとかじゃなく、目標を成し遂げた意思と、それに伴う自信、それこそが大事なことだと思えた。今後、この作品を引き合いに出し、子供に語り聞かせる時には、その部分こそしっかりと伝えたい。努力は報われるとは限らない。だけど、それを成し遂げた人は、すべからく努力している。そういう事だと思う。 ",
      "『知ってるよ。先生も受かるって信じてるの。』\n  『知ってるよ。先生も受かるって信じてるの。』信頼関係が熱く伝わる最高のセリフだった。最後までしっかり感情移入できる。ありがとう。 ",
      "保護者に見て欲しい\n 受験生ならばモチベーションアップにいいでしょう。でも、保護者に見て欲しい作品だと思いました。受験は子供だけで戦えるものではありません。高い目標を持てば、家族からのサポートも重要になります。今まで、こうした現実を映した作品がなかったので、よくぞやってくれたと思いました。 ",
      "あーちゃん（母）素晴らしい！ 架純ちゃんの演技も素晴らしいかわいい...\n あーちゃん（母）素晴らしい！架純ちゃんの演技も素晴らしいかわいい♡2時間ずっと号泣だった！ ",
      "原作は読んでません\n ハッピーな気持ちになれる映画。ああいう塾があり、講師の先生がいれば、少しは勉学に励むんじゃないかな。有村架純もあってたと思う。 ",
      "原作読んでても良かった\n 原作とは違う映画の良さが凄く出ていてパワーを貰える映画感動する部分も。 ",
      "合わなかった\n お父さんが急に良い人になる展開はちょっとお粗末…家族愛をやりたいならもっと自然な感じでやらないと伝わってこないお決まりの展開すぎた自分には合わなかった ",
      "号泣\n  最初は暇つぶし程度だったがここ最近の映画で一番泣いた。自分の受験勉強を思い出したのもあり母親と一緒に喜びあったこと父親に対する心情が重なり号泣した。この映画を見てから目標に対するやる気が増した。観てよかったと思える映画。 ",
      "思わず感情移入してしまいました。\n 見終わった後、この映画を映画館で見ることができてよかったなと思いました。そのくらい本当に感動しました。さやかちゃんを見て、当時の学生の自分を思い出して感情移入してしまいました。坪田先生みたいな先生がいたらよかったなあとまた同時に思いましたが（笑）いま、夢に向かって頑張っている人、悩んでいる人、本当にいろんな人にこの映画見てほしいなって思いました。そして役者さんたちの演技も素晴らしいかったです。(特に有村架純ちゃんと吉田羊さん)近年、一番オススメできる邦画だと思います。 ",
      "最初はおじさんが入るのに抵抗がありましたが、始まってみると完全に入...\n 最初はおじさんが入るのに抵抗がありましたが、始まってみると完全に入り込んでました、素晴らしい映画です、久しぶりに終わってから晴れ晴れとする作品でした。思わず最後に拍手したくなる衝動にかられました。サンボマスターのエンディングも感動でした、いい映画をありがとうございます。 ",
      "自分の受験時代を思い出した。何故だか泣ける作品だった。大学受験って...\n 自分の受験時代を思い出した。何故だか泣ける作品だった。大学受験って自分の人生の中で間違いなく一番頑張った時期であり、一番辛かった時期だと思う。受験生の辛さをよく表してる映画でした。有村架純可愛い。 ",
      "超感動！\n 涙を止まらず、最後まで見たわ！ ",
      "俳優が素晴らしい☺︎\n 特に吉田羊さんが凄すぎる！あんなに娘や息子、家族のことを想って、いつでも味方でいてくれる存在が凄く素敵でした。頑張ること諦めないこと目標を高くもつこと何かを信じること誰かを一生懸命応援することいろんなことの大切さ。家族。友達。いろんな形の愛情がたくさん見れました。 ",
      "他人の未来のために\n 心に残る、良い作品でした。一つ一つのシーンで登場人物が生き生きとしていて、感情移入しっぱなしでした。僕は今、縁あって人にものを教える仕事をしています。この作品の中で有村さん演じる主人公の｢他人の未来のために一生懸命頑張る人になりたい｣と言うセリフが心に深く響きました。自分の仕事に改めて誇りが持て、これまで以上に努力しようと思いました。また、この作品を見て、｢一生懸命努力する人｣の素敵さに改めて気付けました。キャストのみなさんの演技も非常に自然で、サンボマスターの主題歌も作品にぴったりでした。もう一度見たいと思える、素晴らしい邦画でした。 ",
      "あえて星五つ\n  実話を同時代に映画化。名古屋の一女子高生が、小学生並みの偏差値30から猛勉強でレベル上げて慶応大学を受験する一年ちょっとの物語。映画では合格安全ラインまでは上がりきらず、合格確率50%くらいになって色々盛り上がる。しかしそれでも十分すごい。本人と家族のやる気、それに予備校講師の質がかなり高くないと難しい。それでも、効率よく一年みっちりがっつりしっかり勉強できれば合格するかもなと思わせる。童話の「うさぎと亀」の亀の勝利を演出した土井監督とスタッフに拍手を送りたい。 ",
      "10代のエネルギー\n 今の自分にはあの頃の情熱も体力も残っていないが、頑張ってみようかなと感じることが出来た作品だった。 ",
      "疲れてる人に見せたい\n レビューを観て期待する反面、若い子の映画という気もして、そこそこの乗り気で映画館へ。でもそんなの杞憂でした。ガッツリのめり込んだ。もっと努力しなきゃと教えられました。まず間違いなく、見たら元気になります。 ",
      "家族愛や、頑張る事の大切さを感じる映画\n 期待せずに行ったのですが、かなり良かったです！！！この映画を見て、家族の愛を感じたり、頑張ることの大切さを感じることができました。感動！！！見たあと、なんとも言えない「私も誰かのために頑張りたい」って気持ちが強くなり、この映画を見てから、やりたいことはやらなくちゃ！！やる前から諦めてはいけないな！と思いました。またＤＶＤレンタルになったら見たい映画です。 ",
      "感動\n ビリギャルめちゃ良かったよよよ ",
      "だれの目線から観てもこの作品は感動できる。\n 受験生のさやかの気持ちが痛いほど分かる。先生との絆、家族愛に泣かされました。ぶっちゃけ最初はナメてました。この観終わったあとの気持ちは観た人にしかわからないと思います。観て後悔はありません。是非、オススメします。 ",
      "それぞれの気持ちがわかってると思った\n 今年大学に入った娘もE判定からの逆転ドラマだった。成績が上がっても結果が出ず気持ちの折れそうになるところ、よく描けていたと思う。もう一つ感心したのは、お父さんがプロ野球選手にしようとした息子が、大事な試合の前はチックになってしまったという下り。同じことを経験した子を知っている（今は克服した）が、本当に凄いプレッシャーだそうだ。映画のスケールは大画面で見るほどではないが、DVDになる前に早く見たいと思わせる、素直にいい映画だった。 ",
      "感動した\n 後半はずっと泣いていた。 ",
      "泣いた、笑えた、感動しまくった！\n 泣いた、笑えた、感動しまくった！ ",
      "ナメてました。ごめんなさい。\n ベストセラー本、読んでません。で、映画行ったら、泣けました。受験勉強っていいものだなと思いました。受験の当事者たる高校生は、2度とおなじ経験したくないと思っているかもしれませんが（笑）僕もこの映画観るまではそう思ってました。でも、この映画で見方が変わりました。あの時の頑張りは、決して無駄ではなかったのだと。このときの成功体験が後の人生で必ず効いてくる。たとえ受験に失敗した経験だったとしても、それは長い人生の中では成功体験となるのです。また、この塾でのメソッドや先生との関係は、あるべき教育の姿の一つのサンプルだと思いました。親子関係もそうですね。いっぱい考えさせられる物語であり、映画でした。原作にも忠実で（映画観た後、読みました）、演出もテンポ良く、主演の有村さんの演技もよかったですね。 ",
      "可能性を信じ抜いてもらえたさやかは幸せ\n レビューがあまりにも良く、半信半疑で観賞。…いい映画！人との出会いがここまで人生を左右するものなんですね。さやか自身、人間としての魅力が詰まっていた素敵な人だったことに加えて、それを信じてくれる味方に恵まれたから苦しみも乗り越えられたんでしょう。受験に限らず人生で大事なことが含まれてます。 ",
      "すごく面白かった！\n 母親と鑑賞した高校2年ですが…自分も受験を経験したこともあり、色々なことを思い出して ほとんど泣いて観ていました…（笑）このお話の中の、夢を叶えるための努力や家族や友達の温かさなどこれから生きていく上で大切にするべきものはこういうことなんだなぁと未熟ながらも感じました。つらいことも頑張ろう！と前向きになれる映画でした( ˆωˆ ) ",
      "覚悟の大切さを実感！\n 遊びでも仕事でも覚悟がいかに重要か、今更ながら思い知らされました！絶対見るべき一本です！ ",
      "意外と面白かった\n 笑いもあるし、自然と応援したくなる展開です。 ",
      "よかった♪\n 原作読んで、映画も観たくなり行ってきました。ほぼ原作通りで、映画としてもよかったです。有村架純さんもかわいくて、吉田羊さんも素敵でしたね。原作と一部大学設定が違っていたのは、慶應大学しか撮影許可おりなかったのかな？とにかく観てよかったです。 ",
      "泣ける\n も〜〜っ感動✨良かった❗️思った事は必ず叶う❗️諦めない❗️私も頑張る✊ ",
      "面白かった！\n さやかが、本当に聖徳太子が読めなかったのかどうかは別として、すごく面白かった！配役もすごくいい！有村架純さんかわいいし、吉田羊さんがすごく素敵で泣かされた。お父さんにも。さやかの友達にも。塾の仲間にも。みんなすごくいい！私にも子供がいるので、子供を信じてあげることをさやかのお母さんに。子供の夢を決めつけないことをさやかのお父さんに教えられた気がして考えさせられた。見てよかった！ ",
      "何よりも有村がカワイイ！\n 他の配役も良かったし、所々笑いありで退屈することなく終われたので良かった！ ",
      "受験生の視野を広げ、柔らかくする映画\n この映画は、信じれば必ず受かるみたいな精神論でも、成功者の自慢話どまりでもありません。受験生の視野を広げ、頭を柔らかくし、彼らの人生の豊かさに目を向けさせるものだと思います。（したがって、受験生の親が「お前は弁護士になるのだ！」というふうに子供を啓発するためにこの映画を使うのはオススメできません。逆に、「私は弁護士になるしかないのだ」と考えている子供を解きほぐすには最適だと思います）例えば、一番の志望校でなく二番の志望校でも、頑張った事実は確かに残っているのだ、とか。今年ダメでも来年も頑張れるじゃないか、とか。結果をポジティブに受け止める示唆に富んでいます。個人的にもっとも興味深かったのは、「他人の人生の未来を思いやること、他人の役に立ちたいと思うこと」イコール「主人公たちの成長のあかし」と描かれている点です。合格・不合格をこえた隠れたメッセージだと思います。非常によい映画なのですが、あまりにもオチが安直で正直わたしはあまり感動しなかったので、★4つとしております。 ",
      "演技も演出もうまい\n 楽しめて、おもしろくて、でも感動して何回も泣いてしまいました笑 とてもいい映画でした(^^) また見たいですo(^▽^)o ",
      "恥ずかしがらず、気にせず\n 題名やポスターなどからしてオッサンはチケット買う時から勝手に恥ずかしい思いをしましたが、劇場内は色んな人が居て安心しました。　ためらっている人、大丈夫ですよ(笑)評判通り面白く、可愛く、とにかく感動！個人的に、途中まではそれほどでもなかったのに報告に行ったシーンで一気にやられましたね(笑)　ヤバいぐらい感動しました。最近いい邦画が増えてきましたね。その中でも特に心に残る映画になりました。ここではそうでもないですが、他のサイトで一部のアンチが好評に対して必死に抵抗してる感じで、それも読みましたが、気にしないことにして観ました。いいものはいいので、映画なんだから面白ければいいじゃないかと笑えました(笑)パンフレットも、本物のさやかとお母さんが出ていたり、手紙などもあって良かった。学生や受験生の親に限らず、素直な人なら誰でも感動できると思いますので、幅広い人たちにお勧めします。 ",
      "良かった！ の一言\n 単純なんだけど、凄くいい映画で、観入ってしまいました！有村架純演じる主人公がとても良かったし、家族、友達、先生達の演技も、現実的な感じで観ていて共感しました。何と言っても、吉田羊さんの演技が素晴らしいものがあります(^-^)/良かった…。 ",
      "「さやかどんどんブサイクになってく〜〜」 とか言ってるけど、いやい...\n  「さやかどんどんブサイクになってく〜〜」とか言ってるけど、いやいや、普通に\"すっぴんでも可愛い子\"だから！…て思ってたら一緒に見た友人も同じこと思ってた(笑) ",
      "感動しました。\n 大ヒットしているということで観てきました。想像以上にものすごくいい映画でした。感動しました。有村架純さんが演じる”さやか”を始め、登場人物がみんな素敵な人。悪い人が一人も出てこない映画なので、観ていて気持ちいいです。なにかを一生懸命頑張る人、誰かのために頑張ること、家族を守ること、友達を応援すること、、、人間として大切なものを教えてくれる映画です。そしてなにより、有村架純さんが可愛すぎました。それだけでも観る価値ありです。 ",
      "感動。\n ほぼ原作通り！感動した〜〜！！！有村架純ちゃん可愛い♡勉強頑張ろうと思った！ ",
      "とても楽しくて元気をもらえる\n 受験の結果は鑑賞前から分かっているけど、塾の先生や周りの人達との関わりが妙に現実的で、色々考えさせられたけど、励まされた。 ",
      "子を持つ親と教育者に観て欲しい\n 気乗りせずに観始めた映画だったが、劇中何度も感動して涙してしまった。内容は単純で先が分かる。そのなかで繰り広げられる人間ドラマが良かった。メッチャ単純な映画。 ",
      "意外と良かった\n 有村架純は可愛かった。登場人物がちょっといい人すぎるかな？担任の先生も。 ",
      "上手いっ！\n 原作を読んでから観た。さて、どう実写化されるか…。上手いっ！のひと言。キャスティングが上手いっ！演技が上手いっ！原作の余計な部分を削ぎ落とすのが上手いっ！何度も泣けた。星4つ半。（しいて、星半分の苦言を言うなら、主演の有村架純をもう少し汚しても良かったのではないか、と思う点。ちょっといいコ過ぎないか。） ",
      "がんばるってすごい！\n 絶対 不可能だと言われた慶応大学合格最初は 大丈夫かな？と心配だったけど 途中から さやかちゃんがめちゃくちゃ勉強して どんどん真剣な眼になっていく坪田先生が すばらしいわたしも あーちゃんみたいなお母さんになれてるかな？大学生の我が娘と一緒に 受験前に観たかったな～ ",
      "軽い気持ちで鑑賞したら、、\n 有村架純ちゃん目的で鑑賞したのですが、ストーリーのテンポが良く、とても楽しく観ることができました。女子高生同士の会話にリアルティがあり感心しました。 ",
      "ビリギャル\n 家族の気持ち。ひとつの社会の落ちこぼれた方を救う人と、しての気持ちが、見えました。体験した方しかわからない辛さや、幸せを観ました。ひとつの受験生のことですが、愛する気持ちの親子の絆ですね…。信じる気持ちが、人生を変える母の娘への真っ直ぐな感謝ですね。苦しんでいる子供を救うのは親ですからそして温かい人を育て上げるのは親ですから…。信じる気持ちです。それに応援して伸びる子供の信頼性ですね。 ",
      "単純明快面白い\n 小説も読んでおり、息子と観に行ったのですが、予想にたがわず、観に行って良かったです。単純明快な内容をベタに演出して、これだけの評価が得られているとは・・・・　それに違わない映画です。望むらくは、もう少し苦労して勉強するシーンを入れて欲しかった。そこをどんなふうに演出するかが観たかったのに・・・ ",
      "よかった(^_^)\n 友達に誘われて見たが、かなり良かった。自分も高2というのもあり、いろいろ共感できた。 ",
      "原作も良かったですが、映画にして大正解ですね。 単にビリギャルが大...\n 原作も良かったですが、映画にして大正解ですね。単にビリギャルが大学に行くってだけじゃなくて、大学受験の苦労とか、気持ちの浮き沈みとか、見事に表現されていたと思いました。役者さんの技量のバランスも良かったのでしょうね。それにしても・・・本人、先生はもちろん、お母さんの素晴らしさが際立ってますね。吉田羊さん、最高です。もちろん、有村さん、伊藤さんをはじめ、役者さん方はホント素晴らしい演技だと思いました。とにかく間違いないです。我が家では家族にも勧めて、みんなで大満足です。 ",
      "笑えて泣ける！\n 息子に勉強に前向きなってもらいたくて観ましたが、、ずっと泣きっぱなしでした。人を信じるという事、努力を惜しまず、絶対に諦めないという姿は、周囲の人達を変えるほどのポジティブなパワーを生み出してた。そんなの無理に決まってると言ってたら何も始まらない。素直さが成功の鍵だと思うけど、本気で信じて認めてくれる人がいるっていうのが、もっと重要だと思う。親としても大いに考えさせられるところがあった。追伸：息子も少し影響されたようで、帰ってきて勉強しだしてます(^_^) ",
      "元気になれる映画です\n 見終わった後、頑張ろうって思える元気になれる映画だと思います。キャストがそれぞれ、役に見事にはまってて、とてもリアルな感じがしました。笑いあり、涙あり、感動もたっぷり味わえるとてもいい映画でした。 ",
      "おもしろ！\n 感動のオンパレードでした最高の映画です ",
      "先入観を捨てて❗️\n 今日は時間があったので、ビリギャル観て来ました。それなりに評価されてるので話の種にと過度な期待はせずに観ました。これが今年3本の指に入るスマッシュヒット(^_^)シンプルなストーリーに、結末も分かっているという状況でこの満足度。予告編だけで期待外れの作品が多い中、これは監督やスタッフに脱帽です。でもこの土井監督の過去の作品を見てみたら納得。いま、会いにゆきます、麒麟の翼などの良作を作っていました。タイトルから受験生やその親にオススメと思いがちだけど、全ての年代の人達に観てもらいたい。前向きになれること間違いなし。そして感涙度95％も誇大表示では無かった。 ",
      "思った以上に感動的な内容でいい映画だった。観てよかった！\n 思った以上に感動的な内容でいい映画だった。観てよかった！ ",
      "良い映画です。\n 評判が良かったので、一人で劇場へ行きました。テンポ良く、泣ける映画でした。51歳の自分にも、大学生の長男、高校生の次男がいます。親の立場を考えさせられる内容ですね。公開からこれだけ日数が経っているにもかかわらず、混んでました。とにかく良い映画です。 ",
      "久々泣きました\n 本当に最高の映画でした。笑い、悲しみ、怒り、恐れ、嫌悪と全てが揃ってる映画でした。また塾の先生が、ある夢のために塾講師になったのも、生徒を陰から支えてることが本当にいい先生でした。5回くらい涙前線になっちゃいましたが、勉強になる1本です。 ",
      "めっちゃ感動！！ 面白いとこありつつ ちょくちょく感動入れてきた\n めっちゃ感動！！面白いとこありつつちょくちょく感動入れてきた ",
      "男泣き\n 初めて映画で泣きました。勉強ができない子がどう努力して慶応大学に合格したかといったサクセスストーリーだと思って観たら大間違いでした。この映画は家族愛人との出会いによる奇跡努力とは何か優しさとは何かなどなど本当に大切なものを教えてくれる素晴らしい映画です。私以外にも男性ですすり泣いている方が結構いたのが印象的でした。中学生、高校生、試験を控えている方はもちろん、家族と向き合えず悩んでいる方、人間関係で悩んでいる方、何か新しい事を始めようとしている方は必見です！ ",
      "感動\n 僕は受験生なんですけど見たらめっちゃ感動して勉強への意欲がとても湧きました!!面白いところもあってみんな結構笑ってましたw本とかは読んでなかったんですけど純粋に面白い映画でした(≧∇≦*) ",
      "映像の質\n 内密はとても素晴らしかったですが、映像の質が悪すぎて残念でした。 ",
      "良かった☆☆☆\n レビューが良かったので、見に行きました。最後は、分かっていたのに感動！です。有村架純ちゃんも可愛いくて良かったですがお母さんの吉田羊さんが素晴らしい！見習いたい家族の形でした。 ",
      "真っ直ぐは気持ちいい！\n レートショーに行ってました。まずまずのお客さんの入りです。ストーリーは本やstory jpで読んでいましたが、原作に忠実に、いや更にポジティブな内容です。ひねりの多い最近の映画のなか、真っ直ぐなサクセスストーリーと温かい家族のお話は、ホントにほっとします。もっと受験で頑張ってたら良かったかなぁ、と思いつつ、あの頃の気持ちがよみがえり、少し切なくなりながら何かとても勇気が出て来ました。受験生は必須。昔の受験生にもお勧めの一作です。もちろん有村架純ちゃんもかわいいし、吉田羊さんも素敵でした、久しぶりに元気いっぱいになりました。 ",
      "ビリギャル\n 感動と勇気 ",
      "鳥肌もん\n 主人公さやかのがんばり、家族の絆全てに感動！周りの人がいるから頑張れることを改めて認識。あんな先生にも出会いたく思った。全体的に飽きがなく良き作品です。 ",
      "僕は受験生ですがとてもためになりました。やる気をもらいました。 ま...\n 僕は受験生ですがとてもためになりました。やる気をもらいました。また、勉強の話だけではないというのをみなさんに知ってほしいです！家族、友達も大切にしようと思える感動作品です。思わず涙も…有村架純も可愛いし主題歌も最高 ",
      "境地に立たされている人は、勇気がもらえます。\n 最下位から登りつめる、ただのエンタメ話ではありません。何かを成し遂げる覚悟をした人間が、もの凄いパワーを持って周りの人間を巻き込んでいく群像劇でした。そして巷にあふれるスポ根映画のように嘘っぽくないのは、やはり実話のチカラでしょう。理不尽な学校の教師や父親。そんな奴らへのリベンジを挑んでいくヒロインに、エールを送りっぱなしの2時間。本気とは、こういうことなんだな。そしてわかりきっているラストなのに、感動が押し寄せてきます。自分の家族やトモダチのことのように、嬉しくなってくるんです。体力も精神も限界まで追いつめ、現実を突きつけられ、ドン底に落ちる。そしてそこから這い上がってくる姿は、どこまでも等身大でリアルな女の子。そんな凄いドラマなのに、爽やかな観後感に包まれるのは、屈託のないヒロインが魅力的だからでしょう。一緒に戦う塾講師の姿勢も素敵だし、言葉もいちいちささります。教育とは導くことではなく、その子の良さを生かすことなんだな。中高生と親や指導者はもちろん、本気を出さなきゃいけない境地に立たされている人は、観た方がいい。その気になれば、いくらでも世界は変えられる、なんてホントに思えてくるはずです。そのうえとてつもない勇気が、湧いてきますから。 ",
      "63歳　あの時代　まさか　もう一度　感じるとは\n 17歳のあの時代、ただ、ただ、懐かしかった。チョット無理な大学を目指して、寝ること、メシ食うこと、トイレいくこと、他は全部勉強、これをやれたら何か自分が変われれると信じてやった１年、まざまざと思い出しました。声を出して泣いてはいけないと、なんども口を押さえました。再雇用に入った６３歳で、こんな映画に出会えて幸せでした。 ",
      "今後も頑張。\n  塾講師･坪田先生の名前と顔はＴＶで拝見したことがあるが、 原作本やビリギャルご本人のことはまったく知らなかった。 今作を観て感じたのは、やはり子供の育て方そのもの。 自分のことを名前で呼ぶ金髪娘、中高大一貫教育のお嬢さま学校に 入りながら遊び呆けて学年最下位、ご本人がなぜこうなったのかは 冒頭からすでに何となく分かる。父親は弟にばかり執心して姉妹を 全く返りみない。母親は娘に大甘。両親の不和がそのまま反抗期と 重なって彼女を落とすところまで落としたのだろう。しかし本人は 仲間と屯って遊んでいたこの時期が相当楽しかったかもしれない。 (こういう馬鹿なことをやる時期も人生には必要) 幾らエスカレーター式とはいえ、5年間全く勉強をしないでいれば、 それなりに成績も下がるだろうし気付いたところで遅いものである。 坪田先生の根気と彼女の本気が予想外の改変を招き、慶応大学合格 という、普通に勉強してる人でも合格できない難関校を突破させた。 これは本当に凄いことで奇跡だと思うのだが、もちろん彼女に能力 があったことも事実だと思う。元から勉強していればひょっとして 普通に現役合格していたかもしれないのだ。彼女と先生と仲間達の 奮闘努力が爽やかに描かれた作品で最後まで飽きずに観ていられる。 有村架純、伊藤淳史、とりわけ吉田羊はいかにも母親らしさが滲み、 (まだ独身なのに)何だろうな、この貫録は。と思わされた^^;(私的に妹を誉めてやりたいわ。家族の総てを受け止めていたからね) ",
      "これは…\n 自分としては凄く良かった。見に行って良かった。そう思います。 ",
      "ベタを逆手に、結構な出来栄え\n いくら実話とは言え、ネタバレのゴールが見えてる映画だけに、ほとんど期待もせずだった。登場人物も、キャラも、全部想像を超えず、ああ、やっぱりね的展開で、サプライズもない。が、しかし、結構楽しめたのは、些細な心の動きやら、家族間の愛情やら、師弟愛やらを、とても丁寧に、わかりやすく、展開しているからではないかと思った。見ている方も、だんだん、この家族の一員のような気持ちになった。これは、プロの仕事だろう。ベタな映画を、なんだか良い映画だったと思わせる。すっかり、プロの技をかけられちゃったな。 ",
      "清々しい\n 努力って素晴らしい。偏見や決めつけはだめだね、って、すんなり心に入ってきました。私はあの時諦めた、あの時踏ん張りきれなかったと痛い思い出が蘇る、けど人生遅いことはない！ ",
      "いい！\n  原作を読んでどう映像化するか正直不安でしたこの手のものって改悪されて駄作になる事が多くてでも、これは良いです有村架純さんの魅力なんでしょうねギャルぽく見えない原作の本人もそういう方なんでしょうけどねあーちゃんの吉田羊さんも良いです我が子に対してこんな教育していけますかねいろいろと批判をする人はもともと金持ちだとか高校は名門校じゃないかとか言ってる人も居たけど本人が受験に本気で立ち向かった事実は変わらないでしょうにそんな事よりも映画としては良作です見る価値あり ",
      "教える者、教えを請う者達よ。\n 実話を基にしたストーリー。教師、上司、そして子を持つ親たちに観てもらいたい作品だと思います。勿論、全てこんな風にうまくいくわけではないですが、すべての人にチャンスの扉は用意されている。その扉まで導く人との出会い。扉を開ける勇気。茨の道を行く強さ…。見終わった後、自分もまだまだ可能性があるのではないかと思わせる作品でした。「努力をした者が全て報われるとは限らん」「しかし」「成功した者は、皆すべからく努力をしておる」by 鴨川会長 はじめの一歩 より。 ",
      "感動。\n 感動。 ",
      "良い言葉がたくさん。心にしみます。\n 評判がよかったので見てきました。良い言葉がたくさん出てくるんですが、わざとらしくなくて…とても心にしみ、3回くらい泣いてしまいました。主演の有村架純ちゃんはもちろん、母あーちゃん役の吉田羊さんの存在が光ってたなと思います。 ",
      "吉田羊さんの演技が凄かった\n 有村架純さんがいつみても可愛かったし、笑いもあり面白かった。田中哲司さんが嫌味全開だったが、吉田羊さんの演技が凄過ぎて吹っ飛んでいってしまった。バスのガラスを割るシーンとセリフが頭に焼き付いて離れないです。 ",
      "真面目に鑑賞していまいました。\n ギャグ系サクセスストーリーかと思っていたが、これは、失礼しました。最後列で鑑賞していたけど、主人公の珍回答に笑いがあったものの、私を含め、皆さん、真面目に鑑賞してました。主人公の発奮材料になったけど、前半の父親の分け隔てた言動と担任の言動は、とんでもないね！映画上とはいえ、アタマにきたよ！それに比べて、塾の先生は、教え方が、素晴らしい！特に、上から目線は、絶対にしないね。友達もよかったね、見かけは、主人公と同じギャル風だけど、友達想いで、悪じゃなさそうだ。しかし、実話というのが凄い！本作は、結果が出た例だけど、目標をもって、それに向かう努力は、無駄にならないよね。ガンバロ！！ ",
      "とてもストレートで、それがいい。\n 人が人のために何かをする姿、人が目標に向かってひたむきに努力する姿を見ると、いつでもどこでも、そしてそれがどんな人でも感動する。本作はとてもストレートにそれらを表現していて、照れくさくなることも時折ありながら、素直な感動を与えてくれた。登場人物もとても魅力的で、真っ直ぐに慶応受験まで突っ走る架純ちゃんは心から応援したくなるし、伊藤くんは常に生徒のために全力でとても素敵だし、お母さんも、、優しすぎてもう、、(T_T)笑元気がもらえるし、自分も頑張ろうって思えるから、また何度でも観たい映画。 ",
      "意外におもしろい！\n あんまり期待してなかったせいか、予想以上に面白くて、しかも感動する場面も数回ありました！この映画見るとなんだか無性に何かを勉強したくなります笑 ",
      "いい映画！\n いい意味でわかりやすい。シンプル。でもそれ故に深い。普段の当たり前に感情も持たせてくれる様な暖かい映画でした。親の心情もよく描けていて、観た人が皆同じ気持ちになれる内容に仕上がっているな と思いました( ∩ˇωˇ∩) ",
      "イイねぇ〜\n スルーしやすい系のタイトルと雰囲気。ホント良い意味で裏切られる^ ^ ",
      "夢が語られなければ・・・\n  当初見るつもりはなかったものの、ここで大変評価が高かったので、見に行ってみました。役者の演技、それぞれの人間模様、序盤のダメダメな主人公が吐き出す珍解答と、なるほど見どころが沢山ある作品でした。その一方で、不満点もいくらか。勉強のできる人に対するおかしな偏見による描写（おしゃれしない、家中の壁にメモ貼りまくり）が、やはり出てきました。こういうステレオタイプを安直に使うような作品が嫌なので元々見るつもりがなかったわけですが、そこはストレートにダメでしたね。そして何よりこの作品を良しとしたくない点。実際主人公は順当に伸びて慶応合格まで達していった訳ですが、その動機づけが、自身の具体的な夢では無い点、これが大変残念だと思いました。「先生みたいになりたい」と漠然としたものは語られていますが、じゃあいざ何するのかというところまで煮詰まらなかった。そして文学部が落ちて総合政策学部に受かったのを自他共に喜んでしまっている。学部によってやることが違うのに、なぜ喜べるのか。冷静にみれば、これは本来異常な状況のはず。要は「慶應大学」の名前さえあれば中身はどうでもいいという、昨今の受験戦争の最も悪しき面を具象してしまっている訳です。果たして目的を持たずして大学に入って、その後どうなるのだろうかと。総合政策を興味を持って勉強する方向へ流れていけるのだろうかと。全員が全員悪い方向に行ってしまうわけではありませんでしょうが、実際にこのような矛盾に近い状況に悩まされる人がいないわけではありません。ほんの一映画作品とはいえ、そういった景色を良きものとして一段と広めてしまう結果となっているこの作品をあまり肯定したいと思えません。真面目に考えすぎと思われるかもしれませんが、一個人の意見として。 ",
      "面白い\n いい話で泣けるところもありました。有村架純かわいすぎる。笑いあり涙ありのいい映画でした(*˙︶˙*)☆*° ",
      "おもしろかった\n 予告のときから期待はしてましたが予想以上におもしろかったです。ただ有村架純だったからかギャルっぽさは今ひとつでした笑それ以外は完璧‼︎ ",
      "予想通りの展開なのに\n 予想どおりの展開なのに、とっても楽しめる映画でした。受験や学校や友達、親子、兄弟いろんな関係にドラマがありました。ただし、これは映画ではないと思いました。 ",
      "泣けた\n 以外と泣けるとこが多かった何かに一生懸命になるって素敵な事だと思った ",
      "楽しい映画(⌒▽⌒)\n 私としてはあまり見応えはありませんでした。すいません。原作のタイトルでオチがでててそっから流れもほとんどわかるそのまんまの楽しい映画、とゆう感じでした。観ててとても楽しかったです。塾の先生のステキな考えかたや、ギャル達のあつい友情、そして家族愛。ひとつひとつ、とてもステキなお話で、涙もほろほろでましたが、エンドロールおわってひといきついて、あぁ、いい映画だったなあ、とまではなりませんでしたかね(*_*)しかし、とてもメッセージ性の強い映画なので、これから受験をむかえる学生や、思春期の子の親御さんなど、登場人物と同じ境遇にいらっしゃる方には、なんとゆうか、すごくつきささるだろうなー、と。まあ、観て損はないです*\\(^o^)/* ",
      "実話ってところがさらに素晴らしい!!!\n 題名だけを聞くとただ勉強を頑張った話なのかと思いましたが、その過程で友だち関係や家族関係の素晴らしい話もあり、また主人公の努力を知り、自分自身も何か夢に向かって努力しようという気になりました。話も上手くまとめられていて、見ていて飽きる所がありませんでした。また、前作ストロボ・エッジで有村架純さんを見ましたが、その時はあまり好感を抱けませんでしたが、今回のビリギャルで有村架純さんの魅力に惹かれ、とても好感度が上がりました。是非とも劇場でご覧になって欲しいです！ ",
      "感動！\n 何度も何度も妥協しても高い目標をもって夢に向かって努力すればやり遂げられる！そして最初はふざけ半分でやっても、努力すればまわりがついてくる！自分の夢に向かって努力すれば努力しないよりは良い！感動します！ ",
      "最高だった。\n 有村架純がとにかく可愛い。なにをしてても可愛いく見えるという凄い映画。しかも話も予定調和全開の話なのに、感動して、引き込まれて、久々に当たり映画でした！！！！皆さんにもほんと是非オススメしたい映画です。 ",
      "親の愛情を感じて涙… 本当に観て良かったです。\n 親の愛情を感じて涙…本当に観て良かったです。 ",
      "バカにしてました。ごめんなさい。\n 今年一番かも？すごく楽しませてもらいました。あーあきらめたらアカンって思った。 ",
      "人それぞれでは・・・大人の自分には...\n 広告の取り扱いが多い話題作ということなので姪と行きました。原作本も購入読んでいますが、私自身いい歳した大人というよりジジイなので、どうしても先入観で考えて見てしまうので楽しめませんでした。ジジイの悪いくせです。ちょっと固有名詞の連呼はキツかったです。ジジイの私には映画館は日常を忘れさせてくれるところ、その意味で楽しめませんでした。ただ、まだ社会の垢に染まっていない若い将来のある方の感想は全く違ってくるでしょう。テンポも良いですし、テーマ意図もわかりやすいので。もちろん姪の感想も私とは違うようです。 ",
      "感動です\n 有村架純って、女優として底知れない魅力と可能性を持っている人だと思いました。この作品で、あまちゃんのキョンキョンに似た人から、完璧に有村架純という名前は女優として認知されたと思います。吉田羊さんのブレイクもですが、生き方、仕事に対する取り組みなど、人として見習いたいと思います。「意思あるところに道は開ける」その一言ですね。実際にモデルとなった人は、単に入学しただけで無く卒業・就職・結婚・出産と、人生をまっすぐに進んでおられるようです。その本質を、第三者の女優が演じ、続編を想像できる作品として演じていることは素晴らしい。その一言です。 ",
      "予告で『見ようかなぁでもなぁ』ってなり レビュー読んで『割引の日に...\n  予告で『見ようかなぁでもなぁ』ってなりレビュー読んで『割引の日にでも』って行ってきましたもぅね、『ダメな生徒なんていない、ダメな指導者が』って言葉で泣きましたストーリーも現実味あったしもうホント良かったですあとね、バカ過ぎて面白かったよ（笑） ",
      "予告編の出来が良過ぎて、本編ががっかりという作品が多い中て、良い意...\n 予告編の出来が良過ぎて、本編ががっかりという作品が多い中て、良い意味で期待を裏切られた感動作品有名な役者がさほど出演してしないが、元気をもらえる本年度賞レースに間違いなく加われる映画 ",
      "クソ感動\n 途中から泣きっぱなしでした。感動しました。そして、勇気づけられました。 ",
      "吉田羊さんに感動\n 最初の10分くらいで1800円払って損したと思ったのですが坪田先生の情熱、羊さんの愛情で引き込まれました。サンボマスターのエンディングまで楽しめました。 ",
      "泣ける。\n  泣きましたー単純なストーリーです。ただ女の子が、受験勉強をがむしゃらに頑張るお話。そこに絡む、人人人。そのすべての人たちが真っ直ぐで、みんなの気持ちが分かりやすくてすごく気持ちが動かされました！いやーな奴もいるんですけど、悪い人じゃないんですよね。個人的には家族の描写にグッときました。先生の存在は思ったよりも薄くて、ある意味「他人の未来のために頑張る人」というのが表現されてた気がする。道を示してはくれるけど、そこでやり通すかを決めるのは主人公自身なんだなと。何かに打ち込んでるって、やっぱ格好いい！変に先生の受験生をやる気にさせる方法論が語られてたら、ちょっと胡散臭いなーと思ってたけど、映画として楽しんでみられました。満足！ ",
      "凄いこんな先生が、短に欲しかった\n 今からでも、この先生に教えて貰って、もう一度頑張ってみたいと思った。 ",
      "☆0.5付ける気満々で...\n  「ビリギャル」見ました。有村架純も全然可愛いと思わないし、話自体もテレビ局主導のアイドル映画だと思ってた。クソ長いサブタイトルも全く受け付けなかった(もしドラ的な)。なので「海にかかる霧」の空き時間に時間が合ったので半笑いで鑑賞。しかし見てみると、感動の連続。僕は5回ほど泣きそうになった。感受性が豊かな人ならそれ以上泣くと思う。この映画の巧みな作りは数個あると思う。それはどれも、主人公を応援したくなる、巧妙でそしてベタな罠である。タイトル通りの結末だと分かっていても、最後にはドキドキするのは本当に不思議だった。まずは題材。受験勉強という題材は、ほぼ全ての人が経験する事。受験勉強じゃなくても、テスト勉強をしながら手ごたえを掴む事だって誰もが経験する事。家族関係もそう。親とギクシャクするなんてのも誰もが通る道(だと思う)。だから感情移入しやすいズルいつくりといえる。あとは、応援したくなる主人公の扱い。担任や父親などに罵詈雑言を浴びせられても、次には塾講や母親が褒めちぎる。天地どちらにも振り切らない絶妙なバトル。言わば、父親VS母親と担任VS塾講の構図なのだ。そのバトルが熱いし、そこで板挟みになる主人公が可哀想で応援したくなる。こちらもズルい。母親が言っている事がメチャクチャなのは目を瞑ります。説得力のある伊藤淳史の言葉もそう。バカタレを巧みな話術で机に向かわせるが、その口説き文句が的を得すぎていて感心する。VS担任やVS母親の時も、至極真っ当な事を言ってるのだろうが、非常に感心する。ただ伊藤淳史の演技はやはり伊藤淳史だった。ただし、仲良しJKの3人はいいヤツすぎるね。あれは冷めたわ。そしてこの映画を成功とするなら、功労者は田中哲也さんしかいない。まず何と言っても、ウザいんですよねこの親父が。言う事もやる事もいちいちウザい。これから焼肉じゃけぇ〜って言ったりね。こんな親父を見返して欲しいと心から願ったものだ。白眉だったのが、玄関前で家族写真を撮る場面。田中哲也さん演じる父親に「笑え！」って言わせる。そこにこのキャラクター性が凝縮された素晴らしいセリフだった。もし最後に田中哲也が泣きながら有村架純をハグしていたら僕は劇場で大暴れしたと思うけど、結局最後も距離近はさほど変わらないんだけど、愛情関係ら修復されてる。この距離近はウザくなくていい。安田顕さんの顛末も良かった。感動させた所で、サラリと小笑を挟むというキレの良さ。全裸なのに主張が強くないのがミソで、感動しながらクスリと笑える。でも一つだけ苦言を。グローブの紐がが切れてるのを試合中まで気づかないのはあり得ません。笑総じて快作です。映画が冒頭で伊藤淳史の余計なナレーションが入った時は嫌な予感がしたが、この映画は今年一番のサプライズ。自分を見下した者への復讐劇では終わらず、その先で色々人との絆を取り戻す。この映画は、主人公世代やその下の世代の人にこそ見て欲しい。僕がもし当時観ていたら、少しは意識が変わっていたかもと思うと、惜しい。 ",
      "とってもとってもいい作品です！\n 観てる間に何回も何回も泣きました、彼女とともに緊張したり、落ち込んだり、してました。それは、ストーリーの力だと思います！とてもオススメです！本当に何回観ても、泣くんだろうと思ってます！ ",
      "感動\n つい、ウルっときました ",
      "泣いた！\n 展開が楽しかった。とにかく泣けたー。初めて映画館でお一人様映画した、記念すべき映画になったビリギャル。連れなしだったからか、映画に集中出来て、そのままの感情を出してました。とにかく没頭している自分に気付いた時は、有村架純にハマってる自分に驚きを感じました。いい映画でした。おすすめしますビリギャル！ ",
      "よい映画\n 始めバカにしてましたが、皆さんのレビューを読んで観にいきました。 ストーリーもビックリする程では無いのですが、ウルウルしてしまいました。 キャストがピッタリはまりましたね〜 観た後元気がでる映画です。 ",
      "幸せなお話\n 実際に頑張った女性に賞賛を送りたいです。細かな都合のいいような演出は多々あったとはいえ、それも全てその人の頑張りがあってこそ成立している。別に本だけでも…あるいはテレビでもいいんじゃないかなぁ、と思いつつ、映画である意味を考えてみた結果、僕的には有村架純ちゃんを大画面で堪能できる喜びという結論に至りました。 ",
      "観よう！\n サンボマスターの主題歌までずっと高揚してた。結末がどうなるかは分かってる。タイトルにあるくらいだから。でも、大事なのはあくまでそこまでのストーリーであって、受験に合格することが一番大事なわけではないことが根底に流れてた点でこの映画は大成功だったんじゃないかな。一生懸命。かっこいいっしょ！ ",
      "落ちこぼれではない。明るい作品。\n 学年最下位の子が、慶應に入るまでの話。いかにもなギャルといった子が、持ち前の明るさと頑張りで大学合格に挑む。賛・まず家族が良い。母親が子供を大切に導く姿に胸を打たれました。常に寄り添う姿。「自分は可能性を諦めていたから、子供には諦めて欲しくない」と必死に子供の勉強代の為に仕事をする。そんな母親の為に主人公も頑張る。友達も妹も、いい奴なんです。塾の先生も実に良い先生で、気持ちの良い先生でした。頑張り屋で、人をやる気にさせるのがうまい。「クズなんていない」という言葉その通りです。周りの人たちに支えられたからこその、慶應合格ですね。父親だけは、周りの見えていない駄目な親父ですが、最期には分かり合います。典型的サクセスストーリーですが、やはり良いものです。否・結果がタイトルに現れてしまっている為、イマイチ気持ちが乗り切れない部分がありました。盛り上がりに欠けるというか。やはり結末は隠した方が良かったかと思います。結論として、とても良い作品でした。大人になった今だからこそ、夢を持つことを、可能性を諦めててはいけないのだということ。大事にしなくてはいけないと感じる作品でした。人は一生勉強ですから。「意思の力が道を切り開く」至言ですね。自分も大事にしたいと思います。 ",
      "有村架純＝シルベスタースタローン\n たとえるとだめだめボクサーのシルベスタースタローンがきびしいトレーニングを重ね栄光を掴んでいくという、「ロッキー」のストーリーを勉強・受験界に置き換えた感じ。この作品ぜんぜんノーマークだったのですが意外にも幅広い層で楽しめるんではないか？という作品に仕上がっていました。話の流れが王道的でわかりやすいつくりになっているのもたくさんの人に受け入れられた結果となったのではとも思いました。あちこちに小ネタもちりばめられていて笑えたり主人公が何度か壁にぶち当たりながらも前向きにすすんでいく姿にも、じんわり感涙。元気と勇気をもらえる作品です。あとBGMが効果的に使われていたのが印象的で邦画なのですが、洋画のそれっぽい感じがしました。 ",
      "裏切り\n 自分が観る映画のジャンルでは全くなく、チャラい映画だと思っていましたか、事前にyahoo映画のコメントを見たら高評価だったので、特に期待もせずに物は試しと思って観に行きました。が、しかし、想像とは真逆で、途中、2.3回くらいグッときて涙をこらえる、人の温かみを感じられる良い映画でした！これは人に勧められる映画だと思いました。この映画の宣伝ポスター？みたいのが、ギャルが載ってて良くあるエンタメ系の浅いコメディ系と思わせがちですが、映画の中身はいいですよ！カップルで行ったんですけど、相手に泣いてるって思われなくないと思ってずっと涙を堪えてました笑 ",
      "日本アカデミーショー❗❓\n 感動しました。結末がわかっているからこそ、起承転結のストーリーを如何に２時間という枠に、テンポ良く飽きさせないという展開になるのか楽しみに観賞しました。過去に『三丁目の夕陽』『おくりびと』を観賞して、アクションやサスペンス等と違って難しいテーマの中、笑いあり、お涙あり、感動あり等をテンポ良く展開されていた事を思い出しました。そして、メッセージとして伝えたいシーンが入ってくる。大学進学なんて考えられない一人の女子高生が、塾の一人の先生との出会いをきっかけに、周りからは絶体に無理だと思われていた大学に合格するまでの作品です。不可能を可能に、一人の人間をどこまでも信じる・・・。先生と生徒の信頼関係と、何倍、何十倍努力する。周りの女子高生に対する対応が変化していく。人間は縁によって変わっていくのは勿論、自分自身の努力があって、不可能を可能にできる。最後まで絶体に諦めない。・・・を考えさせられた作品でした。 ",
      "見終わった後、ずっと微笑んでいた\n 最初から最後まで見いった映画は久し振りでした。配役の人たちがどの人も皆しっくりきて現実でもこんな感じだなよなぁってゆう雰囲気を表現されてて服装もインテリアも全て違和感がなくそんな所にも感動しました。物語はそりゃもう良かったです。途中から涙がボロボロこぼれて頭痛が起きるほど。しかし最後には頭痛なんて忘れて余韻に浸りながら微笑んで帰っていました。 ",
      "坪田先生に敬意。\n 良い映画でした。何よりよかったのは、坪田先生！先生のあり方を考えさせる映画でもあると思います。生徒に対して興味を持って、それを本人に伝え、やる気を引き出す、テクニック素晴らしいです！現代の先生学ぶべきです！さやかの成長に関して、関わる人がそれぞれの壁にぶち当たるけど、すべてはだれかを思う愛！すてきな人生ドラマです。 ",
      "落ちこぼれが立ち直る話\n ラストが分かっているのでそこでの盛り上がりにかけるが、随所に良いシーンが挿入されていて、最初から最後まで飽きる事はない。父親の不器用さが好きだ。名古屋弁をしゃべる有村架純が可愛い。方言女子のテイスト。ラスト受験に合格することは分かっているので、その軸とは別にバラバラになりそうな家族が描かれていて、そこがどうなるのか？で引っ張られる。映画自体とは関係ないがエンドロールで流れるサンボマスターの「可能性」という曲が良い。あの本気のライブにまた行きたい！ ",
      "たいへんいい\n 何も言うことなし。あっと言う間に終わったという感じストーリーも役者もとても良かったごちそうさま ",
      "感動できます\n なんといっても有村架純の可愛さに感動です。最初から最後までその事ばっかり考えてました。（「うわー、なーんて可愛いんだ）って。そういう事に感動できる方は是非見て下さい。ほんっとに可愛いです。ストーリーの方はあまり期待していなかったのですが、意外にも「うるっ」と来てしまう所がありました。ただ（さすがにあんな父親はいないだろう）、って思いましたが。 ",
      "めっちゃ楽しかった！\n めっちゃ楽しかった！笑いどころがたくさんあって、テンポも良くて、今年観た中でサイコーでした！私も高校生のとき一生懸命勉強すればよかったかな。でもそしたら大学で友達に会えなかったかー。ただただ勉強する話じゃなくて、家族や友達、先生との話も丁寧で、何度もウルっとしました。原作読んでなくてもとっても楽しかったです！有村架純ちゃん可愛い♡ ",
      "意外に良かった\n 原作も話題になっていたので、観ておこうと思い観ました。ただ単に、賢くなっていく話かと思いましたが、作品の中に家族の大切さがあり、良かったと思いました。観た後に、思ったことは、僕も学生の時やる気がでたら、今とは違う世界がみれたのかなと。今からでも、ガンバっていこうと思いました。 ",
      "感動！予想以上の出来！\n くだらない系の面白さ重視の映画だと思っていましたが、実際鑑賞してみると友達との絆や親子愛など、感動要素がとても多く何度も涙してしまいました。進路に悩んでる学生さんにすごくおすすめです！！自身を与えてくれる映画がでした！ ",
      "何故か？泣けます!!\n 有村架純ちゃんかわいいわぁ！でも、それだけではないところに感銘する。坪田先生のとことん前向きでとことん相手を信じる姿勢。お母さん始め、友達迄とことん支え会う姿勢。そんな環境に押し潰されそうになる架純ちゃん！でも、やっぱり信じ抜く先生とお母さん！クズなんていない!!指導する方にこそ問題がある！そこまで本気で信じてもらえたら、誰だって本気で応えようとする。これは名古屋の一女子高生の奇跡のサクセスストーリーに見えますが、実はそれぞれの人生において大切な何かを教えてもらってるとこに感銘するのかもしれません。そこまで本気で誰かを信じることができますか？また、信じてもらってると感じた事がありすか？これがこの映画の肝だと思います。名古屋のよくみる街角を見れて嬉しい限りですが、名古屋弁は、微妙。気になってちょっとストーリーに集中できず、そこだけマイナスポイント！？ ",
      "涙ポロポロ！\n 架純ちゃん^_^可愛いです。 ",
      "さやかの“求心力”\n いや〜参りました。結果がわかりきっている予定調和全開(?)の作品のはずなのに泣いてしまいました(！)さやかの奇跡の合格を漠然とした努力や指導者の「上から目線」で描かなかったのが良かったのかも。そう、この奇跡はさやかの“求心力” 周りの人々がいつの間にか、さやかの為に全力で協力するようになっていく様子がごくごく自然に描かれてるんですよね。(もちろんお母さんのぶれない愛情が柱としてあるからなんだけど‥)有村架純さんは、こういう風に周りをグイグイ引っ張る(振り回す？)役が本当に合いますね。(あまちゃんの春子や舞台のジャンヌダルクなど‥) 偏見持たずに、日本映画好きの方なら是非とも見て欲しい作品です。余談ですが、ドラゴンズファンの私にとって、慶應卒とプロ野球選手という(この映画で工藤家が目指した)両方を持っている福谷投手にはさらなる健闘を期待したいと思います。今は何かと辛い時期とは思いますが‥ ",
      "ビリギャルよかった！\n 公開前はあまり面白くないだろうと思ってたけど実際見たら面白いというよりよかった！内容も感動するところや少し笑いもあり見てて退屈にもならなかった。特に受験生には見ることをおすすめします！ ",
      "涙でした\n 架純が出るので、前から三番目で鑑賞しました ",
      "最高の作品です。\n テンポも良くとても楽しめました。泣けるシーンも多々あります。学生が多いけど年齢に関係なく楽しめますよ。 ",
      "意外！これは家族愛の物語だな\n 　自分の期待が逆に外れ、感動の家族愛の映画だった。落ちこぼれ女子が奇蹟の慶応合格、という単純なものと思いシネコンに入った。３きょうだいが父は弟に期待し娘にはかかわり合おうとしない。父が「任せた」という女２人きょうだい。主人公は父のことを「じじい」といい、母のことはあっちゃんという。この映画の面白いところはこの初期設定の家族の構図が受験を通して「破壊」されたところにある。そして、慶大合格を通じて、主人公は父と母の深い絆を知り、絶望した弟も前を見て歩き始める。すべて前向き、未来が明るいことに感動を見ました。自分は父としての娘とのかかわりについて本当に考えさせられました。 ",
      "可能性を信じればできるということに感動しました！！とても面白かった！！\n 可能性を信じればできるということに感動しました！！とても面白かった！！ ",
      "今年最高\n びっくり、良かった、号泣しっぱなし、映画は芸術ではなく娯楽でいいっしょ、人が見るんだから。 ",
      "やられた\n この手の映画、バカにしててごめんなさいと言いたい。予想をいい意味で裏切られ、とても良い作品でした。大学受験経験者には特に響く箇所がたくさんで、結末もわかっているのに何度も泣いてしまった。いい映画でした。 ",
      "面白いです。(*´-`)\n 安顕さん。流石です。 ",
      "感動\n なんとなく見に行ったけれど、泣けてしまった。今年大学1年になってこないだまで受験生だった私は去年を思い出してしまった。 ",
      "うるうる。\n 素直な頑張りに皆も賛同し初めてから、うるうるしてました。頑張れるって、美しい。感動だ。 ",
      "昔見たドラマの「教育は奇跡を起こす」という台詞を思い出しながら観た...\n 昔見たドラマの「教育は奇跡を起こす」という台詞を思い出しながら観た。観てよかった。 ",
      "ギャルを見る目が変わるw\n 家族ドラマ。優等生で生きてきた僕から見たら、なんかダラダラしている今どきの若者。特にギャルたち。別の生き物のように思ってきた彼ら、彼女らを見る目が変わりました！奇跡的なストーリーですが、若者の苦悩を快活にしっかりと描いた傑作だと思います。 ",
      "感動したよ\n この映画を見てみて家族愛っていうのが大事だなと感じた。私自身も大学受験で合格通知がきたことを嬉しく思った。随分昔の自分自身を思い出させる映画でした。 ",
      "ストーリーに引き込まれる。\n 結末は分かっているのにストーリーに引き込まれて感動！頑張る力をもらえるいい映画でした。脚色はされているのだろうけど、ノンフィクションであると分かって見ているからこそ、感じるものも多かったと思う。一年半かけて慶応受験に向かっていく姿がテンポよくまとまっていて気持ちがいい。主人公役の有村架純のユルくておっとりした雰囲気が役と合ってて良かったし、脇を固める役者さんのキャスティングもかなり良い。いい味出してました。家族や友人、学校の先生、塾の先生とのエピソードなどが上手くまとめられた上でちりばめられていて、中だるみや飽きることが全くなかった。学生、親、友達、指導者として、などいろいろな立場に立って観ることが出来るので、幅広い年齢層に観てもらえる作品だと思う。 ",
      "合格するってわかっているけど鳥肌\n 鑑賞前想像してた、勉強ばかりして友達から避けられたり、いじめられたりみたいな事はなく、純粋に感動できる作品！ストーリーもまとまっていてバランスも良い登場人物が皆良い人で恵まれてるなと思ったが、唯一フォローするようなシーンまで入れられてるにもかかわらず、お父さんには最後まで好感を抱けなかったビリギャルってタイトルで観るのを躊躇してる人意外に多いのではと思った ",
      "努力と根性と支え\n 久々に全般的にまとまって内容もいい映画を見ました。映画にするのにぴったしの構成で大人たちの演技が特によかったです。(特に両親)子役たちの演技力もなかなかでした。有村架純の上げ過ぎず下げ過ぎずの雰囲気はさやか役に対して相性が良く、うまく引き出せています。結果は分かっていても鳥肌が立ち、感動しました。 ",
      "傑作\n 傑作＝有村架純が超絶可愛い。結末なんてタイトルに出てるのに、最後まで応援してしまった。 ",
      "爽やか受験ムービー\n 『ビリギャル』を鑑賞。原作は塾講師である坪田信貴の「学年ビリのギャルが偏差値40上げて慶応大学に現役合格した話」高校2年生で小学4年生並みの偏差値であったギャルさやかが坪田講師と出会い、慶応大学に合格するまでを描く。さて、原作は様々な議論が交わされているようだが、それはさておき、映画としてはなかなか良く出来ている。有村架純を採用した事もあり、ギャルはギャルでもとても可愛らしいギャルになっていて、目をそらすような悪行などもなく、お友達も友情溢れる良い子達である。ただ少し派手な格好をした女の子達が夜遅くまでカラオケなどを楽しんでいるだけである。元が実話らしいので現実には1年半ほどの時間だが、映画的には2時間でおバカな女の子を慶応に合格させねばならず、時間的な制約からギャルである事を強調している余裕がないのか、途中からそんな事は忘れてしまう。合格するの為にひたすら努力を惜しまない受験生の姿に、そしてそれを支える親や友人の姿に観客は引き込まれていく。母親役の吉田羊も良い。娘が受験に目覚めなければトンデモナイ無責任親になるところだがそんな事は一切感じさせない見守りぶりで受験生の親に立場が変わればこうも見方が変わるものか。とにかく勉強の出来ないギャルではあるが、現実にはあったであろう異性関係を一切排除する事によって、観客にマイナスイメージを与えず、爽やかな受験物語に仕立て、皆がわかっているはずの結末であるにも関わらず素直に感動できる作品に仕上がっているのは、有村架純の力に他ならない。受験生のみならず、大人が鑑賞しても親の立場で楽しむ事ができるので、あまり実話だと考えずに鑑賞した方が楽しめるだろう。 ",
      "約束されたハッピーエンドをキレイな起承転結で。\n  いわゆるタイアップものの商業映画だろうなと思ってましたが、食わず嫌いはいけませんね。見て良かったです。ストーリーが実話の延長にあるので、主演者の周りの人間模様が上手く描かれていました。吉田羊さん、田中哲司さんと舞台上がりの演者さんたちが周りを固めて、嫌味ったらしい先生役のヌーディスト安田（安田顕さん）もいい味だしてました。ストーリー自体は『努力は裏切らない、人の巡り合わせ、頑張る人間は周りを動かす』を基本線に、起承転結がハッキリとした作りだったと思います。『承と転』の部分は周りの演者さんに助けてもらったところは大きいです。あと、周りがいい人達ばかりなのと、有村架純さんがギャルっぽくない、アホっぽくない点はイマイチなんですが、カワイイのでご愛嬌。後半は従順すぎる優等生でしたが（有村架純さんの地なんでしょうね）、合格発表のシーンは合格して良かったねー！って、親目線で泣いちゃうかもしれません。 ",
      "笑って泣ける素晴らしい作品\n 可能性の大切さに気づかせてくれるし、何より家族との絆や周りの人々の存在の大きさを認識することが出来る最高の映画です ",
      "笑われても、夢を口に出す\n  可愛い制服の中学に受験して入学し、エスカレーターで大学まで行けることから勉強はしなくなる。煙草がバレて仲間を庇ったことから無期停学になり、大学に行けなくなってしまうために、母の勧めで塾に入ってスタート。その過程もさることながら、受験のために家族や友人や塾の先生に支えられ、学校で寝る時間を確保して頑張る姿など、自分の当時の経験が多々思い出された。その、工藤さやか当人も含めた、人間味溢れる描写に終始泣かされる。塾の先生が本を出版して映画化までされたということで、宣伝やお金儲けの意図もあったのかもしれないが、そんなことは抜きにして良作。テレビ塔やNHKビルやオアシス21や観覧車など馴染みの名古屋のロケ地や、工藤徹の全開の名古屋弁なども、少し嬉しくなる。クズと言われたらクズだと思ってしまう、自分だけは味方でいる、押し付けないで話を聞くなど、子育てのイロハとしても学ぶことが多かった。 ",
      "久しぶりでまるまる一日の休み、泣きながら、ビリギャルを見ちゃった、...\n 久しぶりでまるまる一日の休み、泣きながら、ビリギャルを見ちゃった、目がヤバイ〜 ",
      "感動しました\n 母とふたり、号泣しました。とても素敵な映画です。頑張ってきた人、いま頑張ろうとしている人、何かに頑張りたい人、すべての人におすすめです。 ",
      "とても感動しました。\n 見た目だけで、人の運命・可能性を決めつけるのはよくないと強く思いました‼️そういうのを見かけたら、教えていかなければならないと確信しました。たくさんの感動をありがとうと、直接監督さん、スタッフの皆さんに感謝の気持ちを伝えたいですね。めちゃオススメです‼️‼️‼️(*^^*) ",
      "感動した\n 見て良かった。私ももっと頑張れるような気がしてきた。中年だけど。何より有村ちゃんかわいかった。 ",
      "意志があるところに道は開ける\n 実話が元になってる話なので人の家族を、あーだこーだ言うのはよそうと思うが一つ言えるのは、あーちゃんが素敵なお母さんだったと言うこと。親バカなところもあったと思うけど誰よりも娘を応援していたお母さん。こういう支えてくれる人の存在は大きいですよね。主人公さやかも、今まで怠けていただけで素質はあったのだと思いますが、これだけの遅れを短時間で取り戻すのは容易ではなかったでしょう。無理だと言われてもやり抜いた、意志が強く、やれる事はやり尽くした努力の塊のような人だと思います。そして何より一番は、坪田先生の存在ですね。個々に合わせて能力を引き出してあげ、信じてあげる。なかなかこんな先生はいないでしょう。こういう先生が沢山いれば世の中は、もっと変わるのではないかな。私にも夢がある、今まさに努力の真っ最中。それが報われなくても努力した事は、いい経験になるだろう。勉強に限らず何かやろうとしている人の後押しをしてくれる、そんな作品だと思います。 ",
      "愛\n とっても素敵な映画だった！！勉強のヤル気になれば…と思ってみたけど、すごい感動する映画だった。さやかは坪田先生や、あーちゃん、妹、弟、お父さん、友達に愛されていたんだなってだからこそ辛い時でもふんばれたんだなって思った。『やればできる』っていつも自分に言い聞かせていたけどそれじゃ、出来なかった時立ち直れないんだなって、『諦めなければ夢は叶う』って言葉も最近は信じれなかったけど『諦めずやり通せば結果がどうであれこれからの自分の自信に繋がる』って変えて考えようと思った。さやかは奇跡なんかじゃなくてさやか自信の頑張りによって実った事なんだよね。自分はあんなに机に向かって勉強した事なかった。だから『頑張ったのに…』なんて言葉私には使えない。使えるようにがむしゃらに頑張ってみようかなって思えた。不満を言ったり言い訳をするのはその後かな。とにかくとっても素敵な映画でした！！踏ん張れなくなった時見たい映画です ",
      "良作\n  過去の自分を思い出して、泣きました。人に恵まれてきたと改めて実感できた映画です。高校の担任の先生が坪田先生のような人だったこと、自分の母親が、さやかちゃんの母親まんまだったこと、自分の受験期の苦労、葛藤、色々思い出しました。ひとりの女の子と先生が頑張った話というだけでなく、人との関わり方や家族のことなど、色々考えさせられました。いい映画でした。 ",
      "満足。\n 何度もぶつかる事があっても、乗り越えていく。何となく内容が分かっていても、純粋に楽しめました。ドラゴン桜とか好きな方は気に入るんじゃないでしょうか。キャストも良しです。 ",
      "高校生目線からすごく共感できる！\n 高校生から見るとすごく共感できる映画です(^^)お母さんのああちゃんの愛に思わず泣いてしまいました ",
      "よかった\n 原作を読んでの参戦だったがなかなか楽しめた伊藤淳史と有村架純の共演はなかなかないから面白い。話自体も映画オリジナルの部分も悪くなかった ",
      "笑って泣けて〜マジ最高〜感動映画！\n 2回も泣いてしまった〜 やれば出来るそんな可能性に満ちた素晴らしい作品でした！ ",
      "三回も泣いてしまった‼️近年、稀に見る良い映画でした‼️\n 三回も泣いてしまった‼️近年、稀に見る良い映画でした‼️ ",
      "映画.comで一時期、4.5の評価\n それだけに気を抜いて楽しむには、間違いなしの作品。すれからしのおじさんには、もう一波乱あったら嬉しいけど。 ",
      "面白かった。\n 娘のリクエストで、完全ノーマークで観た。けど、めちゃくちゃ面白かった^_^本人、原作には「話し盛り疑惑」があるけど、深く考えずにシンプルに楽しめる。有村架純演じる主人公の珍解答も微笑ましくて良い。意外にもここ最近観た中で一番良かった。 ",
      "涙が溢れました。\n 中盤から後半にかけては涙が止まらずこんなにも感動する映画だとは思いませんでした。もともと興味のある作品でしたがここまで期待を超える作品に出会えて良かったです。有村架純ちゃんはじめ吉田洋さん、伊藤淳史さん野村周平くんたくさんの役者さんの演技に引き込まれてしまいました。言葉では表せない以上の何かを得た気がします！映画館で観て良かったです。 ",
      "観て大正解❗️\n GWで買い物にきたイオンでブラリと映画館へ。ビリギャルがオススメという切符売り場のかたのアドバイスがあり、期待せずに入場。久々の映画館でしたが、良い映画でした〜(^_^)小生オヤジですが、はるか昔の自分の受験生時代を思い出しました❗️主人公の頑張りと母親が素晴らしい❗️主人公の悲観的にならず、常に前向きの姿勢がドラマ全体をギスギスしたものにせず、ホンワカしたものにしているような気がします。暗さがなく、清々しい気分になれました(^ ^)中学・高校生とその親御さんは必見の作品です❗️ ",
      "久しぶりに泣きました。 なんか頑張ろうて、気になりました。 お母さ...\n 久しぶりに泣きました。なんか頑張ろうて、気になりました。お母さんがいいですよ ",
      "有村架純可愛すぎ。\n 前から観ようか観ないか迷ってたんですが、結局観に行きましたw正直に言って、最初はただの普通のドラマ映画かなって思ってたんですが、ナメてました。凄く良かった。泣きはしませんでしたが、感動しました。学年ビリだったギャルが慶応大学に現役合格するまでがキツかったですね。親父が、娘より息子を野球の夢を無理矢理押し付けたり、母親が娘のために必死で働き、先生からはクズ呼ばわりされたり、苦難の道でした。しかし、塾教師の坪田先生と出会い、周りから励まされたり、プレッシャーに押し潰されそうになりながら、必死で勉強します。あと、キャストが非常にあってました(^^)有村架純さんがめちゃくちゃ可愛かったし、吉田羊さんの演技も良かったです。あと、なんといっても安田顕＝ヤスケンが非常に悪い教師を演じてます。(笑)まとめますと、非常に良かった。幸せになれるといいますか、ポジティブになれます。坪田先生が非常にいい先生ですね～(^o^) ",
      "スゲー良かった！\n 子供育てる親の気持ちで見てました！きっと親が出来ることって限界もあって…願ったり見守ったりそして子供に教わることがあったり…影響与えてくれるような人と出会う事ができたらなって改めて思ったり。綺麗事などないこびない真っ直ぐな作品ですね。 ",
      "ヤバイ!!\n これは絶対みたほうがいい作品です!!さやかちゃんが高２から塾に通い始めて慶應大学に合格したときは自然に涙が出てきました(。>д<)皆さんも家族、友達と是非見に行ってください♪ ",
      "親子愛\n 親子愛が感じられるとても良い作品でした。大学受験というイベントでも家族だけでなく友人との絆がこんなにも強くなるのには本作品で初めて気付かされました。お子さんがいらっしゃるご家庭にはオススメの映画です。 ",
      "やばい。\n 有村ちゃん、可愛すぎで想像以上に感動した！あたたかい、希望と勇気と愛をもらえるとてもいー作品♬ ",
      "受験生へのエール\n エールの映画と同時に親への励ましの映画でした。親が子どもに何をしてあげられるのか、何が肝要なのかを考えさせられる作品でした。 ",
      "親子のつながり方、母親の立場、父親の立場\n  有村架純の演技、良かったです。子供に対する親の愛、教師の愛とはどういうものかを考えさせられた。人格をどこまでも肯定してあげることで、子供はやる気なるものだ。あーちゃん役の吉田羊がいい味を出していた。さやかも幾度もの困難を超えて有言実行したところはすごい。ただ、ビリギャルのという割にはもともとの素質は優秀な方であったと感じた。さやかが塾を辞めたいといったシーン・・・その後事件があって我に返ったわけであるが、それがなかったら、どうなっていたのか。塾講師としてなんか方策なかったのか。名古屋の景色が色々織り込まれていて、見ていて楽しかった。名古屋駅前のビル群を遠景にした荘内川河川敷のカットは、これからいろいろな映画でも使ってほしい。さやかの通う私立高校の教師役もしっかり悪役に徹してましたし、クラスの荒れ具合もすごかった。ただ、その私立高校も実在するわけで（苦笑）そこの先生方はどう思うかな。ちょっとヤパイっしょ・・父親はホントに改心したのかな。。（意地悪く見れば）ただ、ビリが誰でも坪田マジックで合格できると考えるのはいかがかとは思う。さやかの場合は反骨心が半端では無かったし、根が優しい良い子であったことを忘れてはいけない。そういう風に育てていくのは、やはり親の務めであろう。 ",
      "可能性を信じる事から全てが始まる。自分が変われば世界が変わる。\n かなりキャッチーなタイトルで、話題になった本が原作。ほとんど期待してなかったけど、予告や宣伝につられてみました。結果、全然面白いじゃん。いい意味で期待を裏切られました。実際にあった事が元になってるので、本当のところの部分はうまく隠されているとは思うけど、映画としての出来で見るとすごく良い出来。ビリのギャルがただ単に頑張るだけでなく、周りに良い影響を与えていく過程が面白い。家族が支えになり、また頑張る自分の姿も家族の支えになる。こういう良い循環というものが強く描かれている。単に先生すごいとか、ギャルすごいとか、甘ったるい恋愛ストーリーとかではない。人間対人間の感情のぶつかり合いを通じて、雨降って地固まる的な、気持ちよさもこの映画にはあった。子供に見せたい映画だと思います。可能性を信じる事から。これがこの映画のテーマです。 ",
      "思った以上に良い\n 予告で面白そうだと思い鑑賞してきました。結果、思った以上に良い映画でした。現実はともかく、映画の登場人物として主人公の工藤さやかも凄いのですが、講師の方がより凄いように思えます。自分が学生の時にこういう映画を観ていたら、人生はもっと違っていたのかもしれないと思えました。一つ残念なのは、実話をかなり誇張しているという事です。それぐらいしないと、エンタメとして成り立たないのかもしれませんが、そこを売りにするのはちょっと違う気がします。それでも内容は良いので、「幕が上がる」と同じぐらい学生に見てもらいたいと思うし、教育者にも見てもらいたいと思いました。 ",
      "思わず勉強したくなる（笑）。可能性に挑んだ奇跡の物語。\n 【賛否両論チェック】賛：「無理だ」と言われ続けても挫けず、走り続ける主人公に元気と勇気をもらえる。そんな主人公を、陰で応援してくれる周囲の人間達のささやかな優しさにも感動。否：結果はもう周知の通りなので、あまり驚きはなし。中盤以降の蛇足感もやや否めないか。　周りからどんなに「無理だ」と言われても、その言葉に負けずにひたむきに頑張り続ける主人公の姿が、とても爽やかで印象に残ります。「可能性があるって知っておくことって、すごく大事。」という坪田先生の言葉や、「意志あるところに道は開ける。」という言葉、そして主題歌のサンボマスター「可能性」のサビ、「ダメじゃないよぼくたち　終わらせんな可能性」といった言葉の端々に、この映画に込められた想いが詰まっているような気がします。　そして何より感動を誘うのが、そんな彼女を理解し、支え続ける周囲の人々の存在です。坪田先生は高校からの圧力に決して屈さずにさやかを擁護し、あーちゃんは学費を稼ぐために夜遅くまでパートを続け、親友達はさやかのために、敢えて遊びに誘わないという誓いを立てます。そんな周囲の支えがあって、初めて“奇跡”が起きる。その過程が非常に感動的です。　夢を追いかけ続ける全ての人に、是非観ていただきたい作品です。 ",
      "大人にも欲しいあんな塾\n  他の映画で予告編を見て鑑賞（有村架純なら期待できそう）、原作未読。見終った後に調べると、進学校のビリと言うことで。その割に結構おバカな主人公。まぁ基礎のできていない大学生もいると聞くので、さもありなん。作中の母親は見方によっては単なる甘やかしにも見え、賛同はしないものの、あの家族の中ではいいのだろう。（娘が母親を「あーちゃん」て・・・ちょっと気持ち悪い親子関係？）父親は起業までして、デキる男と見たが、長男のみに期待、溺愛し、結局は裏切られる羽目に。仕事と野球バカなうえに母娘に対する経済支援がダメダメで蔑まれる対象とは男親として見るとちょっと哀しい。経済基盤はこのダメオヤヂがいてこそなのに・・・ちょっと残念。結局のところの勉強は特別画期的なこともなく、とにかく時間をかけて頑張るのみ？ただ、そこへ持って行く講師の手腕がすばらしい。「豚もおだてりゃ木に登る」を具現化している。仕事だからできるのか、わが子がああなら、絶対バカ扱いしているところ。劇中の父親もそうだった。ただ面と向かっての罵倒はまずいだろう・・・映画のラストは、文字表記かエンドロールの映像でこの主人公が今どうなっているのかを説明しても良かった。実際は大学に受かったことがゴールではなく、社会に出てから何をするかが重要なので。五十路手前のオヤヂでも、新に資格試験勉強を頑張ろうと言う気にさせられる映画、とは思う。実際、日々資格試験に追われている身として、あんな塾や講師、大人にも欲しいよなぁ・・・ ",
      "家族の再生\n パンフなどからコミカル映画かと思っていたら、家族の再生を丁寧に綴った良作でした。”意志のあるところに道は開ける”。４９歳のおぢさんですが、涙腺が緩みました。私も含めて、困難に向き合っている方に観て欲しい映画でした。 ",
      "想像以上でした。\n 最初から、泣きっぱなし。少し前の我が家。結末が分かっていても、頑張れと心の中でずっと応援してました。感動。 ",
      "受験は格闘技だ！\n 受験という戦場に少女は立ち向かった！映画に向かなさそうな題材であるにも関わらず、これ程引き込まれるとは・・・。有村が可愛いのは無論であるが、脇役が映画を引き締めていた。吉田羊、田中、安田、そしてサンボ。母性愛、そして不器用な父性愛(完全に自分に被ってしまいました)、周囲を気にし涙を飲み込みました。立ち向かわない自分の子供に見せたくなった映画です。 ",
      "場内シーン！\n  原作を読んでいたので公開日を心待ちにしていました。映画なので原作を忠実に、とは行かずカット？された箇所もたくさんありますが、全体的に「とても良く映画化されている」と思いました。公開日のラストで見ました。レイトショーなので観客が少ない事を割り引かなければいけないかも知れませんが、上映中ずーっと場内は「シーン」と静まり返って、ポップコーンの袋をあける「ガサガサ」って音も、お隣さんと感想をぼそぼそしゃべる声も聞こえず、とっても静かな上映でした。きっとみんな映画に引き込まれていた、と思います。タイトルとかでは少し偏見をもたれそうですが、必見の価値ありです。1点原作を読んだ者としては、さやかが坪田先生に合格を伝えるシーンは原作どおりに携帯で「受かった！」と叫ぶシーンにして欲しかったな。 ",
      "本当に感動しました！ 自分の可能性をもっと広げたいと思いました。\n 本当に感動しました！自分の可能性をもっと広げたいと思いました。 ",
      "笑って泣いて\n 龍三と七人の子分たちより、大爆笑寄生獣完結編よりも、感動的で涙したりうん、家族愛っていいよね ",
      "期待以上でした。(((o(*ﾟ▽ﾟ*)o)))\n 予告からずーっと見たい映画でした。期待してた以上のいい映画でした。有村さんのすごく好演してます。ギャルの感じもステキでした（笑）彼女の勉強サクセスストーリーだけじゃなっかった、それを取り巻く、人間模様、考えさせられます。親、大人の立ち振る舞いも考えさせられました。涙 感動 笑い 友情 もういっぱいあって、十分に楽しめる映画です。是非オススメしますね。 ",
      "想定外にいい！\n 有村架純ちゃんと吉田羊さんに惚れ直す映画です。 ",
      "泣いたーーーーーー❗\n 原作が有名で気になっていた映画。ただ、あまりキャストに豪華さがなく、物足りないかなーと勝手に思っていましたが、凄く良かった！途中で泣いてしまいました 笑笑こういう映画も無くなっている現状ですが、洋画に負けない邦画を作ってほしいです❕ ",
      "40のおっさんでも面白い\n おっさんが見ても面白いし、見やすい。スゲー面白かった。内容は大学に受かっただけの話だけど、ちょっと泣けるし笑える。どの年代でも面白いと思う ",
      "これ系邦画なら電車男とモテキにも匹敵！\n いやぁ〜軽い気持ちで観たら野球親父と息子のリアルな光景での女性家族の不遇から来る物語にビックリで、見入ってしまった＾＾；全国の息子の野球に夢中なお父さんにも絶対観て欲しい映画。そして母は、強く優しく・・・吉田羊さんにノックアウトされました。勿論、架純ちゃんの可愛さと伊藤くんの絶妙の掛け合いも素晴らしく、伊藤くんのポジティブな魔法の言葉も良かった。結果がわかっててこれだけ目頭が熱くなり・・・まさかビリギャルで涙するとは思いもしなかった。全ての世代の心に響く作品ですね〜☆4.8 ",
      "面白い\n 感動しました ",
      "面白い！！！ 自分も壁にぶつかっても頑張っていこう 夢は諦めなければ叶う\n 面白い！！！自分も壁にぶつかっても頑張っていこう夢は諦めなければ叶う ",
      "本当によかった\n 友達と見て感動しました。涙もあるし笑いもあって、自分自身が女子校の高3という共通部分もあり、本当に楽しんでみれました。家族やさやかちゃんの周りの大人たちがもたらす環境に思わず涙が出てきました。友達と見てよかったなと思える作品でした。勇気をもらえたと同時に、本を読んだ時から期待していた作品でもあったので、こうして期待以上になって映画として見れることで、さらに自分に直接的にささって、やる気になりました。有村架純ちゃんも本当に可愛くて、キャストもとてもあっていたと思います。親や先生、クラスのみんなにオススメしたい作品でした！！ ",
      "生き生きとしてる有村架純が良いね。親の愛情が大事だって話だわ。映像...\n 生き生きとしてる有村架純が良いね。親の愛情が大事だって話だわ。映像が丁寧。 ",
      "受験物語だけじゃない\n 学年ビリのギャルが慶應大に受かる奇跡を描いた話。奇跡というか努力。有村架純の可愛さを楽しむだけの映画かと思ったけど、いい話だった。友情とか家族愛も描かれて低く設定したハードルをぴょんと飛びこえました。笑何より両親役の吉田羊と田中哲司の演技がいい！田中哲司さんのラストシーンとか本当に父親に見えたもんなあ〜 ",
      "予想以上でした！ 私自身、高3で受験を控えているのですが、どうして...\n 予想以上でした！私自身、高3で受験を控えているのですが、どうしても見に行きたくて…本当に観てよかったです！話のメインは受験ですが、先生や友人との絆、そして家族との愛が描かれていました。一人では乗り越えられそうにない壁も、支えてくれる人がいるから乗り越えられられるんだと実感映画のシーンのひとつひとつが身近すぎて、涙が止まりませんでした。正直、自分は結構頑張ってるつもりでいたし、まあこのくらいが限界かな？と可能性を狭めてしまっていましたが、ちがいましたね。頑張っている仲間がいて、親身になってくれる先生がいて、支えてくれる家族がいる。こんなにいい環境にいるんだから、もっと志を高く持って、たくさん勉強して、自信をつけたいと思えました！まだ部活が忙しいですが、さやかちゃんみたいにコツコツ頑張ります！ ",
      "涙した\n 予想以上に感動した。先生との絆もそうだけど、家族ネタってやっぱりウルウルきちゃう。自分の受験のときとかと重ね合わせてしまった。有村架純ちゃんのおバカ加減が愛らしいし、名古屋弁が可愛かった！ ",
      "感動しました\n 今年最高傑作です ",
      "やっぱ有村架純さんすごくね？\n 伊藤淳史さん、サンボマスターって、電車男を思い出して、どうしてもその印象が抜けきれないまま観ました。前半の珍解答の場面では、コミカルな要素があり、劇場内でも笑ってる人がいました。原作既読の私としては、知ってるネタなのでスルーでしたけど。わざとらしくないボケッぷりを演じた有村架純さんはすごいなと思いました。ギャル語や名古屋弁も自然でした。受験がテーマであったり、父娘の確執があったりと、親近感がもてる話でした。地元名古屋がロケ地なので、背景も楽しめました。父娘の関係含め、家族が寄りを戻す場面や坪田先生からの手紙を読む場面は感動しました。慶應の合格発表については、タイトルにもあるからオチはわかってるでしょ。坪田先生の指導方針や、あーちゃんの教育方針は、見習わないかんなと思います。観ていてスッキリしました。有村架純ファンは、エンディングは必見です(萌)。 ",
      "慶應に目指して頑張ります❗️\n 慶應に目指して頑張ります❗️ ",
      "ジーンとしたし、面白かった！\n 実話の映画化なので以前から気になっていたのですが、高い期待はしてなかったです(スミマセン)。学業における「スポ根」を連想してたのですが…見事に裏切られ塾講師の坪田先生(伊藤淳史)のほめて伸ばす教育にはなるほどと感心させられました。また、母親(吉田羊)のやさしさとはヤッパリすごいなぁと感動しました！でも、やはり一番頑張ったのは主人公の工藤さやか(有村架純)ですよね。何でもイイから頑張ってみたくなりました。いい映画でした、おすすめします。 ",
      "元気をもらえます‼\n なかなか、良かったです ",
      "幸せ…。\n どこまで事実かわからないけど全編幸せ満載なえいがでした。こんないい家族、友達、先生がいたら、まあ、裏切れないわな。それに加えてビリギャル本人の純粋さ、可愛さが満ち溢れてて幸せ感いっぱいです。なにはともあれ、慶大合格は事実なんだからそれだけでも凄いことだよね。いいお話でした。 ",
      "★4つになりやすい映画やなぁ～\n 有村架純の、金髪&おバカが可愛いかったね！おバカな高校2年生の女子高生が塾に入り、そこの講師の指導で勉強に目覚め慶応に入るという、ポイントが高くなりがちな映画人間、努力をすれば出来るというのがテーマやけど、実話では1日15時間を毎日続けたらしい。その努力を出来る才能がある人間が少ないが…映画館では、隣の席に母親と中学生位の息子そんな光景が多いやろなぁ~最近邦画でも、最後まで飽きずに観れる映画が多くなってきた！ ",
      "忠実に再現している\n  原作を読んでいて、個人的に縁のあることが多く、「絶対に公開日に観に行こうと思い」公開日に観に行きました。実話を基にした作品で、著書に書いてあることが全てかどうかはわかりませんが、実際にあった出来事を忠実に再現しているなと感じました。自分のことと照らし合わせながら、ちゃんと努力したら結果が出るということをこの映画から教わった気がします。個人的な感想ですが、名古屋出身である自分は、地元の街が頻繁に出てくることに、嬉しさを感じました。名古屋が舞台なので、夜の繁華街のシーンをちゃんと名古屋で撮影しており、さやかが自転車で川沿いを走っている場所もおそらく庄内川の川沿いだと思われ、名古屋をうまく映画に取り込んでいるなと感じました。役者さんの演技には特に不満はありませんが、実際のさやかさんは有村さんが演じたさやかさんよりももっと派手で奇抜な格好や言動をしていたと思いますので、それにどれだけ有村さんが近づくことができたかどうかはわかりません。ただ、灰汁が強すぎるギャルにすると、観ていて不快になる方が増えると思うので、有村さんの演技が映画としては最適だったのではないかと思います。さやかさんの物語と、家族の物語も間に挟みながら展開され、子供３人を平等に愛せずに自分が果たせなかったプロ野球選手の夢を息子に託して躍起になりすぎる父親というのは、稀なケースではないと思います。父が息子を怒鳴りつけて、暴力をふるうシーンには色々と考えさせられましたが、そこで母が父に言った台詞には心を動かされるものがありました。最後はさやかさんが慶應大学に合格します。そのときの坪田先生をはじめとした周りの方々が喜ぶシーンは感動することができます。純粋に楽しむことができる作品でした。 ",
      "まさか泣かされるとは思いませんでした。\n  まさか泣かされるとは思いませんでした。決して壮大な物語があるわけでも、奇抜なキャラが出てるわけでも、抜群のギャグがわけでもありません。でも、丁寧に人間ドラマを作っていて、ちょっとできすぎってところもあるけど、ちゃんと押さえる所は押さえてる。だから泣ける！って感じです。先生と生徒の話っていうよりも、先生と出会って家族が変わっていく話って感じです。だからこの映画はじつは家族の映画です。先生がさやかのことを信じて発してくれたひと言、さやかが途中でボロボロになって、お母さんに会いにいくシーン、個人的に泣けました。ツボおさえてるなー！！目標みたいなものを「もういっかなー」と思ってた時に見たので、グッときました。学生のころは慶応に行けば人生はうまくいったけど、大人になってからはこれをやれば人生うまくいくってないんですよね。いい会社に入ったからって、いい成績をのこしたからって、けっきょく影の部分が出てきてしまう。とくに女の子の場合は、残念ながら出世したからってかならずしも幸せになれない世の中だしね。だからこそ、学生ならではのまっすぐ上を目指しちゃうところが、とてもまぶしかったです。そして謎に元気がでました。私もまだまだ純粋なのかもしれません。 ",
      "予想外に感動する\n  ギャルが面白いことやるのを見て笑ってればいいのかなと思ったら、実は感動話で、家族の再生もあったりで、面白いよ。受験生あるあるネタも多いから、受験時代を思い出しながら見ちゃう。模試の判定で一喜一憂したなあとか、いま思うと、模試の判定なんてどうでも良かったけどね。自分はあんなに真剣に受験してなかったなとも思うよ。「自分はこんなもんじゃないんだ」って証明するために慶応に受かろうと思ってるところもある。厳しい状況から抜け出すには、勉強して立身出世しか手はないんだなあと思った。吉田羊と田中哲司の演技も良かった。有村架純のギャルはなかなか。素直な性格で応援したくなる。有村架純を最初に応援する友達の女の子が可愛かった。名前覚えたい。 ",
      "ちょー楽しかったです！ 人生諦めず頑張ればいい事あるのかもねって‥...\n ちょー楽しかったです！人生諦めず頑張ればいい事あるのかもねって‥思える映画でした！ ",
      "架純ちゃんのギャル姿、最高\n あ～ちゃんも素晴らしい ",
      "★★★★☆！\n 面白さ、感動、キャストすべて最高でした。家族愛も、子供を思う強さ、憧れる。私は単純だから、すぐ影響されてしまう。何かちっちゃいことでも目標見つけたいな。また観たいな。 ",
      "なんども泣いちゃった。コミカルでありながら感動させてくれる。ストレ...\n なんども泣いちゃった。コミカルでありながら感動させてくれる。ストレートな愛の溢れる映画でした。頑張れる勇気いただきました。？あと両親に感謝しなきゃです。 ",
      "泣きました！\n ビリギャル受験の頃を思い出して、泣きました！一生懸命勉強だけに力を注いだ、あの受験前！意外に、家族のストーリーでも泣ける！ ",
      "おもしろかったー！！！(^o^)\n 内容が思ったよりも濃くてとてもおもしろかったです！有村架純ちゃんのひたむきな感じなどとても良かったです！(^o^) ",
      "最高\n 有村架純可愛すぎたし、話も最高に面白いし、感動もした。エンディングも最高だった！ ",
      "ちょー泣いた\n なんだろうお涙頂戴感は全然ないのにもうなんっかいも泣いた！！！家族関係に悩んでる方とかは共感する部分いっぱいあるかも ",
      "可能性\n あーちゃんから愛情をたくさんたくさんもらってだからさやかは頑張れたんだと思う。きっとさやかはあーちゃんのような女性になるんだね。可能性はゼロじゃないこと信じられる話だなあとあったかい気持ちになれた。 ",
      "侮るなかれ\n まさかここまでの良作だとは。勉強ものにありがちなビフォーの描写をほんとダメな感じに描き、そこから勉強・学歴によって救済された、的な描き方ではなく、ビフォーもきちっと素敵に描いているし、友情と家族愛の見せ方も丁寧、そしてエンディングはサンボマスター、完璧です！自分も頑張らなくちゃ！(`･ω･´)と生きるエネルギーを貰えました。変に斜に構えていない大変気持ちの良い映画でありました。 ",
      "有村架純を誉めたい\n いい女優さんになっていく予感。ポップコーンをつまむ間もないほど、観入ってしまった。頑張ってる人をけなさず、からかわず応援できる友情に拍手。どんな髪色になろうと、学校に呼び出されようと娘の味方になれる母親も素晴らしい。挿入歌など音楽があまり好みではなく、残念。 ",
      "見た目で決めてはいけない\n 金髪ギャルという、容姿だけでバカと決めつける《イメージ》は良くないと認識する。正直、この映画もちょっと人気出てきた原作をいま人気の有村架純を出した、くだらん仕上がりの映画なんだたろうなと思ってた。宣伝や予告をみる限りは。でも、コメディや親や友達とのキズナ教育現場のマニュアル化の問題点など、映し出されている。120分間しんどくならないでき。しっかりと成長を捉えている！多くの人が経験している事だから、共感しやすいと思う。吉田羊さんなど、脇もGOODですね！これが、実話と考えると本当に凄い話だと思う。 ",
      "想像以上におもしろい\n 吉田羊と田中哲司がいい演技をして脇を固めてるせいか、思ったより普通に感動できる。コメディ要素が強いかと思いきや、ほどよい。これは女子高生だけでなく、大人がみても親目線で楽しめそう。 ",
      "一気に偏差値70以上までになるまで1年半一生懸命にしていて感動しました\n  一気に偏差値70以上までになるまで1年半一生懸命にしていて感動しました "
    ],
    "filmarks": [],
    "coco": []
  }
}