{
  "id": 77,
  "reviews": {
    "eigacom": [
      "お前はいったい何者だ!?\n 「THE NEXT GENERATION‐パトレイバー‐」シリーズ第8作に、27分の未公開シーンを加えた特別版。追加シーンのお陰でより掘り下げられた、それぞれの正義と信念を懸けて戦う女たちの物語がとても白熱していて観応えがあり、面白かったです。戦闘シーンはもちろんのこと、グレイゴーストのパイロット・灰原零の過去を探る物語がオリジナル版より深みを増したように思いました。得たいの知れない人物像が不気味過ぎてめちゃくちゃ怖い…。続きがありそうな終わり方だったので、続編製作を熱望します！でも、主演の真野恵里菜が最近より一層綺麗になられたので、明の役がもうできないかも…。 ",
      "役立たずのパトレイバー\n 実写版のパトレイバーで、パトレイバーは大活躍どころかお邪魔虫状態だ。ステルスタイプの攻撃ヘリコプターを擁したテロ集団が首都を襲う。警察組織はお役所パターンの右往左往、２課はこれまで通り独自の対応となる。全体的にダラダラ感が強く、ズルズルなキレ味が残念。 ",
      "凄いぞ実写版!過去作のオマージュも\n カーシャのマズルフラッシュが大袈裟なくらい、あとは予想以上の迫力。これは劇場で観ればよかった。南雲さんの声がイイタイトルはグレイゴーストにすればよかったのに。 ",
      "まず、内容はどうあれパトレイバー作品がここまで続いて世に出てくれる...\n まず、内容はどうあれパトレイバー作品がここまで続いて世に出てくれることに感謝ですよ。ヘリのシーンがなかなか見応えがありました。 ",
      "押井ファンじゃなくても・・・\n パトレイバーは初期OVAから観ていたので大ファンです。ですが、劇P2はちょっと・・・派です。なのでどちらかというと押井演出を前面に出されてしまうと「うわぁ・・・」となってしまう方です。で、今回の実写化については、メカデザイン、衣装デザイン、根回しの下手さ等等、ファンとして言いたい事はいっぱいあるし、この実写シリーズを続編だとは全く思っていないよ・・・とかいろいろあるけどそこは今回置いておき。通常版でまず劇場にて鑑賞しました。まず面白かったと思いました。「あれ？押井さんやるじゃん！」って。（←なにさま）で、DC版も観てみました。「なんで公開当時カットしたの？」P2よりもエンターテイメントしていました。今回だいぶ譲歩されてらっしゃるんじゃないでしょうか。アクションシーンにセカンドユニットを立てたこともよかったですね。で、「首都決戦」とか言って戦争じゃねぇじゃん・・・っていう感想が劇場公開当時あったんですが、これプロモーションサイドの罪が重いんじゃないでしょうか？タイトルを初めから「グレイゴースト」としておけば、グレイゴーストに関わる案件として、客も素直に観れたと思うんです。そもそも「首都決戦」ていうタイトルにセンスのなさを感じていただけに腹立たしさがこみ上げてきました。ポスターのレイアウトもちょっとダサかったですし。てことで、レイバー出動シーンやヘリのシーン等でエキストラをもっと使って日常背景にも演出をがんばってほしかったなぁとかはあるんですが、押井作品として好きな映画です。 ",
      "押井守の『インヒアレント・ヴァイス』そして『悪の法則』\n  セリフ廻しが、アニメのアテレコみたい。構図もアニメっぽい。筧さん、只でさえ「後藤」に似ているのに、キャラに寄せて演じている。そして何より渡辺哲さんの「びっくりだなあ」の表情が完全にアニメキャラ風。押井アニメというよりは、シルヴァン・ショメのアニメに出てきそうな顔。ショメも実写やってるから、今度ぜひ出演して欲しい。どこまでいってもアニメっぽくて、「何で実写化？」を通り越し「実写って何？アニメって何？」とすら思う。—実写ならではの面白さもあった。今回の主要人物、灰原レイ。名前もレイ＝霊だし、乗ってるヘリの名前もゴーストで、実は存在しない人＝幽霊という設定だった。実写で生身の肉体を持った女優さんが演じているということで、その「存在しない」設定に、非常に違和感がある。最後、ザブザブ泳いでいく所なんて、良い意味で野暮ったくて人間っぽい。とても幽霊とは思えない。これがアニメーションだったら、もうちょい幽霊っぽく作れて、「このキャラ、幽霊です」と言われてもそんなに違和感ないんじゃないかなあ。ああ、そうですかって感じで。実写ならではの、この「違和感」が本作の面白い所なんじゃないかなあと個人的には思う。居ない者を居ると思い込んだり、居る者を居ないとごまかしたり。その矛盾、その違和感が、押井監督の言うところの「不正義の平和」に繋がっていく訳でしょう。実写ならではの話だったのではないかとも思う。—本作に対し、「劇場版パト２に激似、焼直し」という声が多数だったが。幽霊が敵という点では、むしろ「劇場版パト１」の方に、似てたんじゃないかなあ。でも「パト１」の敵は、死んだ人でもそれなりにちゃんと「理念」があった。攻撃をしかける「言い訳」があった。今回の「灰原レイ」には、理念がない。理由がない。意味がない。「理念なき悪意」があるのみだ。だから、公安が「灰原レイ」のバックグラウンドを調べても不毛だし、意味を探っても誰にも解らない。敵陣営も、灰原レイの「理念なき悪意」を利用しようとするが、結局、御しきれない。「理念なき悪意」。パト２の頃は、有り余る「理念」と闘っていたような気がするんだが。現在は「最早、そんなもんありませんよ」という時代の変遷。時代の開き直り。時代の変遷ってことでは、本作、押井守の『インヒアレント・ヴァイス』だったなあと思う。—監督ご本人は、「灰原レイは『悪の法則』のキャメロン・ディアス」とおっしゃっていた。確かにどちらも「悪意」のかたまりで、理解もコントロールも出来ない。（５月公開の本作通常版を観たときは、「はあ？どのあたりが『悪の法則』？」と感じたのだが、今回のディレクターズカット版で、少しは腑に落ちた。DC版の方がそういう意味では分かり易い。何で最初っからこっちを公開しなかったのかあ。上映時間短い方が、劇場での回転数が稼げるからかなあ。） ",
      "DC版正解！\n DC版は見に行くか悩みましたが、見て正解でした。特車二課のどうでもいいシーンが、話のつなぎにピッタリでした。まあファン以外の方が見たら、単に長く感じるだけかもしれませんけどね。音響も大迫力で満足です。どうせなら、ドルビーアトモス？で見たかったな。 ",
      "劇場で見てこそのリアルレイバーだと思った\n ガキの頃、パトレイバーなんてつまんねぇーと思ったなぁ、と回想しつつこの映画を見ていた。レイバーの活躍ほとんどなし。そう、それが真のパトレイバー。冒頭、これは下手な刑事ものか・・・と嫌な予感を感じたものの、カッチョイイヘリと灰原零？のメットなど登場してくるに従って、総監督押井守なのだと納得した次第。漫画もアニメも劇画的なストーリーで引きつけて結局はメカ的な要素で魅了するといった流れだったはず。そしてそれがガキンチョには難しかったわけなのだ。しかし、ヒーローアニメで育ってきたおっさんにとって、まさにこういうメカものはツボになる可能性が大なのです。前作をテレビで見たときの印象はあまり良いものではなかったけれども、今回劇場で見たら、絵も展開も数段よかった。それは媒体の違いからなのかそれとも制作陣のパワーアップからなのか分からないけれども、いずれにせよ巨大な閉鎖された暗闇かつ大画面で見なければ、この世界観というか銀幕の空間というのか、向こう側に創り出された世界は堪能できないと確信した。あと、ディレクターズカットなる言葉も単なる付け合わせではないのかも。描かれている世界は明らかに別物だとは認識できるけれども、異様な生々しさに現実世界と似た感覚も感じるが故に、後藤田の小ネタに笑いが止まらず、もしかしたら起こり得るかもしれないと感じさせるテロ的な要素に寒気を覚え、現実世界に存在する軍事評論家の登場がまた一層今そこにある危機を感じさせ・・・とにかく掘り起こせば色々楽しめること間違いなしです。次もものすごーく期待しています。 ",
      "真野恵里菜\n 真野恵里菜が観たくてパトレイバーのパの字も内容も知りませんでしたが、カーシャ役の太田莉菜さんのアクションが滅茶めちゃカッコ良く、観て大正解でした。 ",
      "好きなもんは仕方がないのだ。\n 冗長な押井節が好きな自分には、延びた部分が鑑賞中にはほとんどわからなかった(笑)まぁ、そのくらいに違和感がなかったと言うところで。 ",
      "通常版は、かなり編集されていた‼︎\n 最初から最後まで追加シーンが、多数ありました。「このシーンいるかな？」って思ったところもあって、もっとパトレイバーの動いてるシーンを増やして欲しかった。カーシャの戦闘シーンも追加され、迫力満点で良かったでした。グレイゴーストとの決着シーンでも未公開シーンが追加されていましたが、２号機が、やられるのが早くて、もう少しパトレイバーの動いてるシーンが欲しかったでした。僕的には、THE NEXT GENERATIONパトレイバー ディレクターズカット版は、面白かったでした。 ",
      "数多くのシーンで\n エピソード１から全て観ているファンです。首都決戦の通常バージョンは３回観ました。のでどこが付け足されたのかほとんど分かったと思っています。付け足された部分は冒頭から最後まで数多くのシーンです。カーシャのアクションシーンをはじめとして折角撮影したのに使っていないものがたくさんあったんですね。これらのシーンを使わないでの上映は悔しさがあったことと思います。時間は長くなってしまいましたが、やはりこのディレクターズカット版が本来の姿です。 ",
      "詳しくはなったけどσ(^_^;)\n 面白さは、変わらないんだけど、カットが増えて、ストーリーわかりやすくはなったけど。σ(^_^;)肝心の灰原零って。ますます分からなくなっちゃった。（笑）早く続編 やってくれないかなぁ。それにしてもアキラかわいいなぁ〜。(^^) ",
      "追加って何さね？\n ５月にやったもんに追加27分で更にお茶を濁しちゃうんだから困るわシーンが増えてわかりやすくなるなんて作りが出来ないのは重々承知だけど、淡い期待を少々でも抱いた自分もやはり浅はかでした真にパトレイバーが好きな方のみにしか勧められない、かなwあぁ、栄光の初代時代が懐かしい "
    ],
    "filmarks": [],
    "coco": []
  }
}