{
  "id": 81,
  "reviews": {
    "eigacom": [
      "面白くて見やすい時代劇。\n 面白くて見やすい時代劇。 ",
      "荒唐無稽も甚だしい\n 病気の事から、狭心症だとか江戸時代に言うし。満島ひかりは存在自体が詐欺に近いし。寺の生活が、食い物からして将軍以上の贅沢だし。ストーリー自体がなんのことかまるでわからない。駆け込み寺であること以外は全て嘘だ。昔の生活ですら無い。今も昔もこんな世の中は無いと断言できる。事細かに言えないが、時代考証云々のレベルではなく、人間の生活ですらない。演技のレベルも酷い、アドリブ、コント、笑えない。ただ、戸田恵梨香だけが、素晴らしい。他は全てクソです。展開も語るだけ口が腐ります。最低最悪なクソ映画です。 ",
      "いろいろ事情を抱えて駆け込む女たち。駆け込み寺という重い話になりそ...\n いろいろ事情を抱えて駆け込む女たち。駆け込み寺という重い話になりそうなのを、大泉洋さん演じる信次郎が、軽快に周りを巻き込んでいきます。話のテンポと出演者の方々の演技がよく、最後まで楽しく見れました。天保の質素倹約、庶民の苦しみという時代背景も感じ取れ、原作を読んでみたいと思いました。 ",
      "大変良い。\n 2017年08月05日鑑賞。5回観た。 ",
      "文学的\n 芝居がかった言い回しが好きなら。 ",
      "3回目くらい。観返せば観返すほど本当に良い映画。1回目は台詞を聞き...\n 3回目くらい。観返せば観返すほど本当に良い映画。1回目は台詞を聞き取って話にやっとついていく、2回目で見落していたところを拾う、3回目で噛み締める。雪の中のおみつ姉妹の邂逅と、お吟の「わたしの、いもうと」というじょごとの別れのシーンはいつも涙が出てしまう。私の宝よ、とじょごに言うお吟とじょごの関係。東慶寺が無ければ交わることはなかったんだろうな。大泉洋は、笑えるのに格好良くて参る。口の上手い役をやらせたらこの人以上の役者はいないんじゃないかしら。本当に隅々までうつくしくて良い映画。 ",
      "時代劇100本も観ていないけれど、いままで観てきた時代物の作品の中...\n 時代劇100本も観ていないけれど、いままで観てきた時代物の作品の中ではダントツで良かった。泣ける。何回でも観れる。何度も観たい作品。 ",
      "前半と後半でえらい違い\n 序盤江戸での物語は、ストーリーが全く入ってこない。早口、単語過多、聞いても分からない言葉だらけ、登場人物とキャスティングの相関図の複雑さ。中盤から最後までの駆け込み寺の物語で、やっとこの映画のペースが出てきたって感じでした。俳優陣の個性は見事に演じきられており、安心の一言。最初我慢出来れば、満足度は高いです ",
      "演技合戦や！！\n ストーリーもまあまあ興味深いんですけど、終盤になると東慶寺がどんどん関係なくなるような…雑な感じがして少し残念でした、が！脚本の妙というんですかね、台詞の一つ一つが素晴らしくて。言い回しというか言葉遊びなどすごく凝ってて見応えありました。邦画の価値というかね。役者さんもいいとこ揃えたな〜と。個人的に優勝はキムラ緑子さん。ほんっとにすばらしかった。ハマり役なのもあるんですけど、アドリブか芝居か分からないのが多々あって、こういう役者さんが作品を動かす(現実に近づける)んだなあと思いました。大泉洋さん然りです。例えば樹木希林さんや満島ひかりさんが作品の大組を作る、世界観を作るとしたら、彼らはその中で暴れまわってそれに躍動感をつけるというか。抑揚になってる気がするんですよね。単純に観てて面白いし。満島ひかりさんは今回珍しい役どころだったと思うんですけど、後半になるとああ似合うなあと。それと戸田恵梨香さん演じるじょごは役柄自体の性格が変わっていくように見えましたな。それと、武田真治さんの顔面から出る狂気が、もう演技とか超えてて怖かった〜…。あと忘れられないのが、おゆきを演じた神野三鈴さんの芝居ですなあー！！彼女の声とか顔とか印象とかがもうおゆきをおゆきとしてるというか、彼女以外考えられないというか…マジで憑依でした。芝居してるように見えないのが凄いんだよな〜。と、キャストだけでこんなにも語れる映画って邦画だからこそだとも思うし。奥深い作品だと思います。 ",
      "面白かった\n 原作も読みたくなるくらい、いい言葉回しが多くでてきました。内容もいくつもの話を盛り込んであって、飽きずに最後まで鑑賞できました。 ",
      "台詞回しのおもしろさのみかな。ストーリーは原作モノだけあって良かっ...\n 台詞回しのおもしろさのみかな。ストーリーは原作モノだけあって良かったけど、映画としては普通。脇の俳優陣で持ってる感じ。 ",
      "散漫\n キャストはいいけど、ストーリーもりすぎでぐっと来るものがない。正直苦手なタイプ。 ",
      "良い演技！\n 勝手なイメージを持っていたせいか、最初は理解しにくく入り込めないかなと思いましたが、見て行く内に引き込まれました。東慶寺に行ってみたくなりました。 ",
      "じょご好きだわ。\n キャスティング完璧。大泉洋さん演じる信次郎の名台詞。じょご役の戸田恵梨香さんの可愛いさ。儚き命の満島ひかりさん演じるお吟さんの女っぷり。法秀尼様の雄叫び「法秀尼が見ます！」が堪りません。この年の私のベストだったかな。 ",
      "映画ならではの作品\n かなり良くできていた。大泉洋の口上にはあっぱれ！彼がもてはやされるのには理由がある。あの演技が出来るのは他にいない気がする。満島ひかりの眉無しお歯黒もリアルだったし、女優魂を感じた。固すぎず暗すぎず笑いすぎずバランス完璧。2時間半近い作品だったけど飽きなかった。ドラマじゃなくて映画で撮影した意味のあるとても素晴らしい作品だった。 ",
      "面白い。映像も綺麗。\n 面白い。映像も綺麗。 ",
      "これは傑作の部類！\n 内容ぜんぜん知らずに大泉洋主演の時代劇か、というぐらいの前知識で観た。おおお！これは傑作ですよ！江戸後期の庶民の暮らしぶりを見せつつ（時代考証しっかりしてる）、駆込み寺である東慶寺にやって来る人たちの深い人生ドラマが描かれる。役者の演技・存在感も映画の演出も素晴らしい出来！大泉洋はどちらかと言うとコメディリリーフ的に重いテーマを時に和らげてくれる存在。しかしかっこ良く見えてくるからズルイよなぁｗ女優陣が素晴らしく、特に戸田恵梨香の好演が光ってた。人々の芯の強さと優しさを同時に味わえ余韻に浸った素敵な映画でした。 ",
      "面白かったけど、勉強しとけば良かった\n 思ってたより面白かった！登場人物も役者さんもいい感じでした！でもタイトルだと気楽に観れそうな感じでしたが、昔の言葉が多くて何を言っているのか分からないところがしばしばあり、もっと勉強しておけば良かったなぁと思いました。解説の字幕欲しかったです。細部理解できなかったところは原作の小説を意味を調べながら読もうかなと思いました！ ",
      "風流な方好みの映画\n 映像の美しさはもちろん、ストーリーも捻りがきいていて面白かった。こういった映画は大好きです。特にお銀の秘密を旦那に伝えるあたり～お銀の最後あたりがお気に入りで何度も見返しました。また時間がたったら初めから見返して見ようと思います。色々伏線があるので慎重にじっくり観賞されることをオススメします。 ",
      "どのシーンもキレイで印象的なのに、映画全体のリズムが早すぎて消化し...\n どのシーンもキレイで印象的なのに、映画全体のリズムが早すぎて消化しづらかった。むしろ映像がキレイすぎると作られた印象が強くなる。クオリティはスゴイ高かったと思う。 ",
      "友情がよかった\n  いや～よかった。内容的にはシリアスで重めなんやけど大泉洋のキャラクターがそれをいい意味で中和してくれて心苦しくならずに結構長い映画だったけどすーっと見えた。大泉洋ももちろんのこと、戸田ちゃん、満島ひかり、樹木希林、堤真一…と俳優陣が本当にすばらしくて本当によかった！中でも戸田ちゃんことじょごと、満島ひかりことお吟の友情が泣けて泣けて…べったべっただんだん！！！内容が少しわかる辛い部分も確かにあったけどそれでも見終わった後すっきりするとてもよい映画でした。 ",
      "●耐え抜いたその先に。\n 男尊女卑。耐えられず駆け込む女性たち。いつの世も男はわがままで、失って初めて嫁の大切さに気付く。東慶寺で2,000人の女性が救われた現実。それはそれで驚きだ。作品としては全般的に自然の描写がホントに綺麗。そこに織りなすそれぞれの人生描写もステキ。ラスト。火打石でお清め。暖簾をくぐる。なんて綺麗なんだろう。いちばん好きなシーンだ。「きつみと渋みはちょんぼしだけど」のじょごが可愛い。 ",
      "うまく飲み込めず\n 気になっていただけに、少し話がうまく飲み込めず、すっと入ってこなかったのが残念。 ",
      "要予習\n  笑いあり涙ありの良い時代劇でした。難しいと聞いていたので、あらすじを把握してから臨みましたが、やはり細かい所までは聞き取れず…。2回観てようやく分かりました。序盤、なぜお吟が「間が悪いこった」と呟くのか、なぜ玉虫が密告中にキリシタンの話で目つきが変わるのか。信次郎以外の台詞も難解ですが、登場人物の多さも理解を難しくしていると思います。もう少し絞って、法秀尼や玉虫の過去の説明も欲しかったです。全体的に結構詰め込んでいるので、話としては「駆け出し男」信次郎の柏屋居候生活二年間、といった感じです。離縁が認められるまでの修行生活で、お吟は小慣れた女将さん口調から穏やかな雰囲気になり、もともと働き者のじょごは教養を身につけて、芯の強いしっかり者に。立場の弱い女性達にとっては、持参金により階級がある！とは言え、人権が守られて楽園のように見える寺での生活ですが、「女の世界」ゆえの陰険な側面も少し描かれていました。不幸な女性や家族を守り抜くため、時として必殺仕事人のような？柏屋源兵衛(女性)が良かった(^^)。俳優陣の演技は皆本当に「素晴らし」かったです。お種は「愚行録」の夏原だったんですね！ ",
      "戸田恵梨香を見直した！\n 満島ひかりさん、大泉洋さん、樹木希林さん、と皆さん演技派なんで、正直、この中に戸田恵梨香さんが入るのは心配ではありました。でも！！この戸田恵梨香さんは素晴らしい！！満島ひかりさんとの友情とか、心にも体にもキズを負った無学の女が、強く逞しく成長していく姿を見事に演じてらっしゃって、初めて、戸田恵梨香さんの演技に涙しました。 ",
      "台詞回しのおもしろさのみかな。ストーリーは原作モノだけあって良かっ...\n 台詞回しのおもしろさのみかな。ストーリーは原作モノだけあって良かったけど、映画としては普通。脇の俳優陣で持ってる感じ。 ",
      "辛口\n 今一歩 ",
      "レビュー\n 初めは言葉が分かりづらく、話に入り込みにくかったが、徐々にのめり込んでいった。満島ひかりや大泉洋の演技もなかなかで、長台詞は圧巻。 ",
      "意外と面白い\n 意外と面白い ",
      "「スカ！」と、さわやか。\n  大泉洋さんが出ているので、コメディーと思い込んでましたが、、実際は江戸時代の離縁を求める女性達のドラマでした。最初は「あれ？コメディーじゃないな？」と、感じつつ、どんどんストーリーに引き込まれていく面白さがあります。精神的に追い詰められた女性たちが徐々に自分を取り戻し、強く生き抜いていく姿に「スカ！」と、させられる映画でした。 ",
      "大泉洋はどんだけスゴイ役者なのか？\n って思うくらい、ハマり役だと思う。大泉洋おそるべし！戸田恵梨香か満島ひかり、武田真治もイイね。セリフや各キャラの演出も巧みで、独特で面白い。何だそれ？って思うシーンはいくつかあるけど、それも込みで大好きな作品。 ",
      "素敵な人情喜劇でした\n 今の時代では考えられないぐらい、江戸時代の離婚事情はこんなにも大変だったんですね。今はむしろ女性の方が強い時代だったりしますけど、この時代は男尊女卑の精神が圧倒的に根強かった時代でしょうから、女性から離婚することなんて出来なかった、でもそんな時代に女性側からの縁切りを手助けする幕府公認の寺（東慶寺）があったんですねぇ、私は史実に疎くて全く知らなかったので、興味深く見させてもらいましたよ。まあ最初は台詞量が膨大過ぎて、いまいち入り込めなかったのですが、この世界観に入り込めてからはあっと言う間、長尺の映画でしたけどテンポの良さも相まって、時間の長さを感じずに楽しむことが出来ました。時代考証は史実に基づきながらも、随所にユーモア溢れる会話劇を盛り込んでくれたのも、この映画を楽しめた重要な要素だったでしょうか。それと取っ付き難い題材でも、親しみ易いキャストが演じてくれたことによって、スッと入ってくる部分がありましたね。特に主人公の信次郎を演じた大泉洋の口八丁ぶりが最高でした、台詞多すぎて大変だったでしょうね～（笑）医者としても、戯作者としても、離婚調停人としても駆出し男、でも人情に厚くて正義感に溢れていてそれでいてユーモアたっぷり、一見頼り無さそうだけど物凄く頼りになって、まあいつもの大泉洋ワールドと言えばそれまでですが、この映画の世界観と見事にマッチして、とても面白おかしく見ることが出来ました。大泉洋と樹木希林が同じ画面にいるだけでも楽しかったなぁ、あと陽月華演じる法秀尼との掛け合いも最高でした！物凄く真面目に演じているのに、大泉洋とのコントのように見えてくるのがおかしくておかしくて、凜としているのにある種萌えキャラのように見えてくる法秀尼の存在が何気にツボでした。ただ全体的に惜しいのが、テンポが良い反面各エピソードがやや駆け足になった部分もあって、もっとじっくり見たかったなと、そう思わずにはいられませんでしたね。しかし戸田恵梨香、満島ひかり、二大若手演技派女優の存在感が半端じゃなかったぁ～！じょごが自信を取り戻していく様子、そしてお吟の隠された真意、そしてじょごとお吟の絆、全て見応え十分でした。和を感じさせてくれる映像美も素晴らしかったなぁ、日本映画の底力を見せてくれた良作映画だったと思いましたよ。 ",
      "なんだこのテンポ\n  全編通じて歌の引用や調子を重視した話し方でしたが、世代に違いよるものでしょうか、ギリギリマイナスに感じてしまいました。シーンの配分も、行間を読ませるような見せかたでしたが、悪く言えば最低限の詰め込みになっていた感じが・・・。敵役がいいやつになるシーンがちょいちょいありましたが、これもその人の人柄や経緯が言葉でしか説明されず、あまりグッと来ませんでした。シナリオ自体は凄くいいので、全体の雰囲気がハマる人には完璧な作品ではないでしょうか。 ",
      "粋\n 井上ひさしさんの「東慶寺花だより」を読んでいたため、どうも勝手な'イメージ'で観ることを躊躇っていた作品。ですが、観て良かった！！粋や人情を感じられる作品でした。じょご(戸田恵梨香さん)とお吟(満島ひかりさん)のシーンが大好き。だし、豪華俳優陣に大満足！！！！！ひとりひとり、みんな必死に生きている。様々な想いを抱えて、時には飲まれたり、乗り越えたりしながら…。わたしもがんばらなくちゃ！！ ",
      "普通につまらない\n 普通につまらない ",
      "用語が難しいので字幕で見た。伏線の回収が気持ちよいのと全ての登場人...\n 用語が難しいので字幕で見た。伏線の回収が気持ちよいのと全ての登場人物の設定がしっかりしているのでどんどんのめり込む。美しいロケ地や役者陣の好演も光った。見終わったあと「良い映画を見た」と満足する作品だった。もう少し短くまとまっていれば、、。 ",
      "KAMIKAZETAXIを彷彿とさせる。べったべった、だんだん\n 時節入る景色がきれい、本物のお寺で撮影したのかなやはり台詞が聞き取りづらいのでボリュームアップ半人前の医者で戯作者を大泉洋が好演 ",
      "食事を囲む人たちの模様が暖かくて、\n 誰かに逢いたくなる。そんな映画でした。とても良い映画でした。全てを受け入れてくれる聖母のような穏やかな海のようなもし神さまがいたら、救って欲しいと願っているときにほんとうに救いの手を差し出してくれる。そんなような、言葉は難しいけれど。。。ひとりひとりに愛を感じた。あと誰も死ななくてほんとに良かった。監督がとても愛のある人なんだね、上手に書こうと思ったけど、言葉にするのが難しい。たくさんたくさん書きたいことがあるけど、書いたら自分の中から出ていってしまいそうで、あとは胸の内にしまって抱き締めながら眠ります。べったべっただんだん、 ",
      "駆け込み寺\n 色んな理由から駆け込み寺に逃げ込んできた女たちと、門前宿にやってきた医者兼戯作者見習いの男の物語。駆け込み寺の仕組みがとても面白く、女たちのキャラがはっきりしていて痛快だ。中でも戸田恵梨香は最高にかっこいい。 ",
      "勉強になる\n  倹約とケチは水仙とネギ、大団円、吉原雀梅ごよみ、源内櫛、簑のそばへ傘がよる奢侈品、草双紙、幇間、鉄漿、漢籍の素養東慶寺、不調法、とんちきはっつけ、唐変木あだっぽさ観ながら分からなかった言葉です。この作品は勉強になりました。 ",
      "人生リセット\n 健気さと逞しさの両面をバランスよく見せた戸田恵梨香の演技に引き込まれた。陽月華が演じる尼僧からは、保守と進取の両面を柔軟に使い分けてみせるしなやかさを感じた。やはり女性にはかなわない。しくじったと悟ったとき、このような救済措置があったこの時代は、もしかしたら、今よりずっと融通の利く時代だったのではないか。調停に入った者たちが人間関係を壊すような暴露合戦を煽る現代より、遥かに厳粛でありつつ人間的な裁きを取り仕切る東慶寺システムに、原作者が理想郷を夢見たのは、なんとなく分かるような気がした。原田眞人監督のテンポの良さは、時代劇にはやや馴染まない感じがした。多くの役者の台詞回しが聞き取りづらい中、山崎務の演じる滝沢馬琴の言葉が染みてくるのは、演出であったか役者の力量によるものであったか。聞き取り辛さでマイナス２ポイントであるところを、戸田恵梨香と山崎務で１ポイント回復した。 ",
      "ステキ\n 映画全体としては大きな展開はないけども１つ１つのエピソードがステキで、合間に描かれる情景が美しい。序盤は渋めの画面が多いが後半は透きとおるような画面になっていき、見終わった後の気分は晴れ渡る。大泉洋、戸田恵梨香、満島ひかり、みな素晴らしかった。特に大泉洋は面白くて三枚目なのにどこか格好良い。戸田恵梨香に好かれることに違和感がないって実は凄い事じゃないかと思うw ",
      "おもしろかった\n これはおもしろかった。役者がいいのかわからないけど、なんかはまって、印象に残る映画だった。 ",
      "大泉洋の達者さ\n 東慶寺に関する事前知識が必要かな？という感じで、前半は話のテンポが早いのに分からない言葉が多く出てきて、ちょっと心が折れかける。ただ後半は慣れてきたこともあり、東慶寺の自然や所作の美しさに見惚れ、大泉洋の達者ぶりに舌を巻く。大泉洋は、笑われる演技をしながらも最後はかっこいいと思わせる、演技の振り幅が素晴らしい。 ",
      "大泉洋のポテンシャルすげぇ\n まず冒頭から聴き慣れない用語の連続で心が折れそうになりましたしかしそこを耐えればなぜか心地良いテンポの浪曲？的なBGM的な感じでセリフが心に入ってきます大泉洋って人は何もんなんでしょうか？掴みどころのない雰囲気でもあり、でも存在感はある三枚目キャラを演じつつ、終盤のあの診療（心療）シーンは圧巻でした各登場人物の話をうまくまとめて1つのストーリーに仕上げていて見応えがありました芯のあるいい映画でした　オススメです ",
      "面白かった！\n 大泉洋、最高！ ",
      "自分が･･･口惜しい\n こんな傑作、今まで観なかった自分が口惜しい(>_<)大泉さん、この役は貴方しかいません！駆け出し戯作者で、医者見習いの信次郎は唯一無二のハマリ役！･･･面倒見がよいけど、どこか頼りない。でも、憎めない。大泉さん持ち前のキャラで、軽妙にチャーミングに演じていて、ハートを掴まれてしまいました(*^_^*)駆け込み女を、救うヒーロー！あれっ？今週公開の映画もヒーロー^m^主演男優賞受賞おめでとうございます！鉄練りじょご（戸田さん）が、顔の傷が治るとともにどんどんきれいに、強くなっていく。そして、境内でのあのシーン。スカッとしました！そして、お吟（満島さん）豪商掘切屋の愛人。愛する男との離縁を望み、縁切り寺に駆け込む！華奢な体の奥にある芯の強さ、切なさを鮮やかに演じていました。じょごとの出会いと友情。愛を激しく貫いたお吟の駆け込みの理由に、泣かされ(>_<)助演女優賞受賞おめでとうございます！「素敵」の言葉の意味、「八犬伝」が書かれた時代の背景　等々邦画のよさ、満点です。 ",
      "足るを知る、を知る。\n 井上ひさしの嘘とロマンと楽しさに満ちた誰も知らない「あったであろう」江戸時代。美しい日本語に実体を与えるための肉体、その美事なキャスティング。そしてその役者たちを、「ほんとうに生かす」ための絵がいちいち美事。「ちょうどよい」最低限。「これだけ用意すりゃ、わかるでしょ？」見る側の「目」が問われる粋な映画。片時も目を離せなかった。 ",
      "う〜ん…\n 一回見ただけじゃよくわからない。満島ひかりのお歯黒姿に驚き‼︎戸田恵梨香の火傷顔は可愛いもんだね。武田真治の女遊びに興じる旦那は役不足。大泉洋はどんな役も同じ感じだが好感もてる。山崎努の入浴シーンに…年を感じ…樹木希林は存在自体が良い。キムラ緑子はやっぱり上手い‼︎映画は早口なのか、台詞が長いのか、前半は聴き取りにくいし、理解しにくい。ノリとテンポは徐々に慣れてくるので後半は良かった。お吟とじょごがとても良かった。お互いを思い合う姿は素敵‼︎ ",
      "映画館で見なくてよかった\n 満島ひかりさんの演技に引き込まれました。四季も感じられ綺麗です。しかし、説明不足だなと思うところが多々あり、原作を読んでいないと、話についていくのに疲れてしまいそう。詰め込みすぎだと思いました。 ",
      "もったいない\n 話が説明不足なところが多々あって、追っていくのがすごく大変でした。所々補完しつつ見てましたが、なんかいっぱい詰めすぎて、ぼやけた感じです。誰が何を企んでて、何をしようとしているのかってのを、いろいろ並行してて、最終的には理解できるんだけど、見始めでの理解は難しいです。江戸時代の舞台設定も、説明台詞で言ってはくれているものの、かなりを自分で読み取る必要もあります。序盤はよく分からなくて、エピソードごとの結末を見て、そういうことか、ってのの繰り返し。ってのが多い。あと、セリフまわしが聞き取りにくくて、早口すぎて理解が追いつかない。頭で反芻しながら見てました。時間に収めるため、態とこういう風に詰め込んだんだろうか。言葉遣いが古くて難しいのも、敢えて使ってるのかも。DVDで見たんだけど、日本語字幕見ながらじゃないと、ちょっと難しかったです。ひとつひとつ丁寧に描けば、もっと良くなったように思えるんだけど、なんか浅いです。エピソードは面白いし、人間ドラマ的雰囲気もすごく良いと思うのに、もったいない。 ",
      "ほうほう。こう来ましたか。。。\n モバゲー映画レビューでも。本映画ドットコムでも、軒並み高評価な本作。しかも。二時間半の大作！！！独特のカメラワークと現時点で有名有数な実力派キャスト。重厚です。いやこれは素晴らしい(=´∀｀)人(´∀｀=)〜〜〜東慶寺ものは、原作の井上ひさしさんを知らず、宮本昌孝さんのを読んだ事が有るけど〜女駆け込み寺に関しては、ある程度予備知識入れてる方が良いと思いますよ。はい。こちら、映画偏差値高めです。ガッツリ予備知識勉強して。トイレ済ませて。飲み物とツマミと用意して。・・本気で見ましょう！！！男として生まれる喜びはなんだろう？それは？女の子の笑顔を見る事だろ！男としてのクソでクズはなんだろう？それは？女の子を泣かせる事だろが！お酒なり賭博なり暴力なりお金なり〜女の子を泣かすゴミが居て、泣かされちゃう女の子達は無策無防備で・・泣き寝入りする女性達を助けるのが東慶寺！（と御用宿！）作中には様々な女性が出てきますが、配役見てお分かりの通り。主だっては〜↓・満島ひかりさん・内山理名さん・戸田恵梨香さん 〜の三人！満島さんも素晴らしかった。内山さんも素晴らしかった。二人の代表作の一つに！こちらはなるだろう。だが。何より誰より戸田恵梨香さんと大泉洋さんが素晴らしかった！！！戸田さん、デスノートを超える代表作だし。大泉洋さんの日本アカデミー賞受賞も分かる。（北海道の探偵からねずみ男、つけ耳の秀吉から真田の長兄まで！はんまに彼は凄い！）DVD買う度】☆③〜⑤もう一回見たい度】☆③〜⑤映画偏差値】高め。劇場公開￥１８００円水準にて。☆④！重厚であろう原作を綺麗にまとめた脚本。見事な撮影と編集。そして、きちんと演じきった役者さん達。素晴らしい。素晴らし過ぎて敵わないから、素敵！伯爵、準品質保証作品に認定！見ろ！見るんだ(´･Д･)」そしてむせび泣け！目をそらすな！泣いた後は、清々しく微笑みで、エンドロールへと向かおう。映画好きなら必見の必須♪(*^^)o∀*∀o(^^*)♪良作でした。一一一追記】劇中で気に入ったセリフ。『今度生まれ変わったらなぁ！お前の弟子になってやるからなぁッ！』 ",
      "素晴らしい！\n すごく映像の綺麗な時代劇。縁切寺をめぐる人間ドラマが描かれていて、笑いあり、涙あり、大立ち回りあり。割と長めの作品のようですが、全く長さを感じませんでした。古語っぽいセリフまわしが、たまに聞き取れない時もあるけど全然OK。派手さはなくても日本人の「粋」を美しく描いてくれたと思います。あとは出演している俳優陣もお見事。大泉洋の軽快さ、樹木希林の存在感、艶やかな満島ひかり、凛とした戸田恵梨香。主役だけでなく皆さん世界観に溶け込んでいて、全体で醸される空気感がとてもリアルに感じられました。観ようか迷っている人には、ぜひ鑑賞をおすすめします。いやー、観てよかった!! ",
      "原作小説より\n テンポがよくて良かった実際江戸の女はかかあ天下だったらしいが、この作品の女性はみな男に泣いている女でした ",
      "長いけどっ！\n 良い映画でした。お吟の駆込み理由のシーンはホロっときたなぁ ",
      "原田眞人\n 相変わらず変なリズムの編集で、今回はセリフ回しも独特なので、輪を掛けて無時間的というか。2時間半掛けて何かが丹念に描かれるわけでもなく、かと言って長いなぁとも感じさせず。 ",
      "可もなく、不可もなし\n 特に感動することもなければ、大笑いするわけでもない。と言って、つまらないわけでもなく、それなりに心に残る。特に印象的だったのは、鯵売りの正体を明かす場面。姉の想いと心意気が心に沁みた。そして、そこに何気なくいるだけなのに、樹木希林の際立つ存在感はさすが。大泉洋にとっては素で臨めそうな適役、それだけに逆に印象が希薄になった。他に印象に残ったのは、凛とした尼僧。下ネタとのギャップが萌えるｗ ",
      "日本語の心地よさ！\n 井上ひさし原作の良さを見事に引き出している監督にアッパレ！言葉遊びの部分は特にそのリズム感の良さが心地いい。日本語の「素敵」さを感じさせる。役者も舞台出身者が多いのでテンポの良さはそのおかげだと思う、配役もいい。話も無駄がない、よく出来てるなあと鑑賞後も余韻に浸れました。劇場で観たかった！！！ ",
      "素晴らしくて敵わないときには「素敵」と言いましょう。\n  映画「駆込み女と駆出し男」（原田眞人監督）から。（原作・井上ひさし「東慶寺花だより」）今でも「縁切寺」で名高い「鎌倉・東慶寺」。このお寺を知ったのは、さだまさしさんの名曲「縁切寺」。当時は、そんな寺があったんだ、というくらいの認識。「源氏山から北鎌倉へ・・」とよく歌ったものだ。（汗）さて、今回の気になる一言は、物語とはちょっと関係ないが、主人公、信次郎が口にした「素敵」の定義。「素晴らしくて敵わないときには『素敵』と言いましょう」。「素敵」って単語は、イメージとして、ちょっとオシャレで、男が使うには照れくさい感じがしていたのも事実。もちろん、その意味なんて、考えたこともなかったが、「素敵とは、素晴らしくて敵わないこと」という意味を知り、今度、使ってみようかな・・と思った単語になった。もちろん漢字の「素敵」であって、「すてき」や「ステキ」はまだ恥かしいな。耳にした人はわからないだろうけれど。（笑） ",
      "すみません。イマイチよくわかりませんでした。\n それなりに面白いんだけど、何を狙って声を聞き取りにくくしてるんだろ？それに綺麗で優しそうな尼さんがこっそり1人でキリストを信仰いるのはなぜ？？よく分からないまま終わりました？？？外国人の評価を上げたいってこと？？？？それってちょっとズルい気持ち？？？？？ ",
      "四季がきれい\n 大泉洋、いいわ！知ってたけど、やっぱいい！満島ひかり、きれいすぎる。演技、独特。安定感のある独特さ…なんだろう。うまいんだけど、上手くないっていうか…江戸特有の古語や話すスピードの速さについていけないことしばしば(´･_･`) ",
      "優等生的なコメディ\n 今さらですがレビュー。長い作品ですが、テンポよく話のメリハリがあるので長く感じさせません。後味がよく、素直に人におすすめできる映画でよかったです。大泉洋好きとして観に行ったけど、印象的なのは満島ひかり。上手です。粋を感じさせます。彼女が寺に駆け込んだ理由がわかったとき、、、ちょっと泣けます。余談ですが、舞台となるこのお寺は今も素敵な所でした。 ",
      "ほっこりしたけど、１味たりない。\n わが母の記レベルを期待したけど、そこまでは行かなかった。全体的にフラストレーション不足で、溜めがないから、幸せになっても良かったねぐらいしか思わなかった。四季を綺麗に撮られているし、作品のクオリティも高い。面白かったしほっこりしたけど、ちょっと物足りない作品でした。期待値が高すぎたかなぁ。 ",
      "たいへん面白かったです\n 女から夫との縁を切る唯一の手段が縁切寺への駆込み。女達の駆込みに始まる人間ドラマに加えて、刃傷沙汰に大捕り物と見どころ満載です。楽しくて切なくて、たいへん面白かったです。一回の出会いを大切にしたい作品もあるけれど、この作品は何度も観たくなりました。観るたび、いいなぁと思いました。童女のように笑いあう女達が切なくて、泣けてしかたなくて。寺は、これからの彼女達を支えてくれるであろう技術や知識も授けてくれるけれど、この安らぎがなによりと思います。もしかしたら、ほんのつかの間の事であったとしても。信次郎の登場シーンも重蔵との口上バトルも、粋でカッコいい！さらに女性達からの振り回されっぷりも絶妙、あらためて大泉洋はスゴいと思いました。お吟を演じた満島ひかりも素晴らしい、登場の第一声でお吟がどんな女性か伝わってきます。樹木希林は貫禄の存在感でした。 ",
      "とてもよかった（小並）\n 何から何まで何を話したら伝わるのだろう。とっちらかっていて、感想が見当たらない。とてもよかった。男性と感想がだいぶ変わると思う。とてもスリリング…しかし、恋バナもあるし、言葉の細かい美しさもあるし、殺陣が絶妙だし、推理物が好きな人も見たほうが…高まる… ",
      "言葉が難しい、とレビューにあったのでどれどれとみました。井上ひさし...\n 言葉が難しい、とレビューにあったのでどれどれとみました。井上ひさしの世界はこうでしょ、舞台を見ている感じがところどころ、みえて楽しい。でも映画でみて良かったです。 ",
      "さすが大泉！\n テンポの良さが最高 ‼大泉とキムラ緑子の掛け合いが最高です。 邦画らしい楽しみができます。 ",
      "うつくしい物語\n  戸田恵梨香さんが好きで観に行きました情景描写が美しい、すてきな話でした。皆さんがレビューで言っていたように、江戸ことばが満載で所々フィーリングで理解するしかなかったのが気になるところ。そのときだけ単語だけでも字幕が出ればとても良かった、★5です。お吟さんとじょごの\"あなたは私の宝物\"は涙し、じょごと大泉洋の恋仲シーンは可愛すぎる。幸せな気持ちになりました。 ",
      "再生物語\n 題名のふざけた感じと、大泉洋さん主演のテレビCMを見て、コメディだと思い興味が無かったのだが、こちらでのレビュー点数が高かったため、内容を調べみて、けしてコメディで終わる作品ではないと分かり、観に行きました。観終わった後では、この題名の粋さを理解しました。しかしテレビCMでは、おちゃらけたシーンをピックアップしてあるので、本来この作品の観客になるべき人々を逃してるのでは、と思います。この題名のまま、シリアスシーンを主軸に見せた方が良かったかと思います。軽めのナレーションの問題だったかもしれませんが。駆け込み女たちそれぞれのストーリーが交錯するし、会話のテンポが早いので、ついて行けなくなった人たちからの評判は低いようですが、内容は低くはありません（笑）配役も皆さんハマり役です。若い子向け？の作品では、よく意外性のあるキャスティングがされますが、あれはいただけませんね。実世界を見てみても、大抵その人の雰囲気には、その人の生き様が感じられるものです。特に、満島ひかりさんは憑依型の女優さんですね。今までは特に注目していなかったので、彼女の出ているほかの作品も、鑑賞してみたいです。2時間半もあっという間でした。笑いあり涙あり、粋あり徒あり。東慶寺の生活を通して、再生していく登場人物たちと同様に、観終わったあと自分も再生されたように元気になりました。また観たい。そして、原作もじっくり味わってみたい。 ",
      "流石!!\n やっぱり、大泉さんお得意の三枚目。時代背景と主題から控えめだとは思っていましたが、流石!!大泉洋、よく喋る。よく笑う。期待以上に面白く、また観たいと思う作品でした。ただ、上映時間が約150分と言うことで、少し間延び感を感じてしまいますので☆4とさせていただきました。自宅等で観る分には問題ないと思いますので、気になった方はその時には是非に。。。 ",
      "時代劇もバッチリ。\n 原田眞人監督久しぶりの新作はなんと時代劇。アメリカ的映画作法で映画を作ってきた原田眞人がいかなる時代劇を作るのか。興味はつきなかった。水野忠邦の治世、東慶寺は女駆込み寺として機能していた。東慶寺とうつつをつなぐ御用宿、そこに半次郎（大泉洋）はいた。じょご（戸田恵梨香）の顔の傷を治療する必要性について語るシーンで、半次郎の並々ならない知能を見せつける。お雪（神野三鈴）の大診問も見事にやってのける。そう、この映画は頭のいい人ばかりが登場する。それがなんとも心地いいのだ。お吟（満島ひかり）しかり、源兵衛（樹木希林）しかり、堀切屋（堤真一）しかり、法秀尼（陽月華）しかり。頭のいい人が織り成すドラマは、そうなるべくしてなっているので、説得力もある。室内の切りとり方が、黒澤明の画面にそっくりであった。ここにもクロサワのDNAを継承する監督がいた。原田眞人の時代劇、不安には思っていなかったが、思った以上の出来であった。続編、できるかなぁ。 ",
      "期待が高すぎたか\n 戸田恵梨香と満島ひかりのツーショットは豪華だなーと。脇役にいたるまで豪華。中身も豪華だったけれど、想像するに豊富な原作エピソードがうまく消化されてなかった気がする。 ",
      "時代劇の良さ\n 映画が始まってから少しはテンポがゆっくりで若干退屈に感じたが、ストーリーが進むのに連れて作品に引き込まれていった。とにかく映像が綺麗で見ていて飽きない。大泉洋 満島ひかりなどの演技も素晴らしく、それぞれのキャラクターが上手く描かれていたと思う。 ",
      "さすが大泉洋\n 大泉洋の使い方◎男勝りなじょごと品のあるお吟、交わりそうにないこの二人の熱い友情に泣けた。戸田恵梨香はビジュアル重視っていうか演技に注目したことなかったけど、初めて戸田恵梨香の演技すごいと思った。男気を感じた、かっこよかった！そして大泉洋を引っ張って導いていく人間的強さ！脇を固める俳優陣も実力派ばかりでどこを見ても飽きない。正直あんまり期待してなかったけど、十分楽しめたし、２時間半という長さも気にならなかった、珍しくもう一回見たいと思った邦画！（頻出する時代劇用語が理解できなかったのは私だけだったんだろうか…） ",
      "字幕が欲しかったです\n 無粋になるかもしれませんが、字幕が欲しかったです(^_^;男女の純粋な部分からシモの苦悩まで対象を散逸させずエピソードを絞り込んでいるので集中して見れました。後味もよく見応えのある作品です。 ",
      "まあまあだった\n  　本格時代劇で雰囲気や美術や言葉遣いなど時代考証も頑張っている感じがよかった。特に満島ひかりのお歯黒に凄みがあった。　しかし話が途中まですごく停滞していて退屈で、眠くなり、つまらないエピソードが長々と続くのもつらかった。特に想像妊娠のくだりは本当に面白くなかった。　両手首のない間者のエピソードももっと何かあるのかと思ったらすごくあっさりと終わった。　内山理名のなぎなたで切り合うところはよかった。　満島ひかりが駆け込んだ理由が、惚れた堤真一の男を下げる行動となっており、もっといい方法があったのではないだろうか。頭のいい方法とは思えない。　大泉洋もすごくよかった。　いろいろいいところがたくさんあるだけに話があんまり面白くないのがすごく残念だった。数々の伏線や展開されるドラマへの期待が、期待値を下回る面白味しか提示されなかった。センスが合わなかったのか、それほど笑いも感動もなかった。 ",
      "純日本\n ウルっときた。確かにみんなゲイ達者。 ",
      "優しい\n 男に傷つけられた女の駆け込み寺。その仕事を淡々とこなす受付窓口の人たちの懐の広さ、尼寺の空間の美しさ、そこでの慎ましいお勤めの日々、ボロボロになっても最後の生命力であそこに辿り着き尊厳を取り戻してく女たちの姿に敬礼したい気持ちになった。私もボロボロのときに呆然としながらみたので生々しい傷にシンパシー… ",
      "大泉さんのファンで観に行きました\n 大泉さんのファンで観に行きました！結構言葉とか時代の背景がわからずおいてけぼりにされましたが、雰囲気だけはついていきました笑。役者さんの演技は素晴らしいと思いました。もうちょっと勉強してもう一回みてみたいです。 ",
      "素晴らしい…！\n 出演されている役者さん全員が素晴らしい。脚本監督を務めた原田眞人さんが素晴らしい。この原作を書かれた井上ひさしさんが素晴らしい。とにかく素晴らしいの一言に尽きる！大泉洋さんて、深夜バス乗ってボヤいたり、ヘリ乗って吐いたり、ジャングルの中で人に見られながら大便したりするだけじゃなくて、こんなにも素晴らしい役者さんだったんどなぁと改めて分からされる作品だったと思います！ ",
      "時代劇ながらコミカル！\n 男社会だった時代。そんな中、女が助けを求めてたどり着く場所、東慶寺。同性として駆け込んで行く女性たちを応援していました。2時間半の時代物、少々退屈するかと思いきや、あっという間でまだ1時間は観ていたいと思いました。いや〜大泉洋、いいですね。彼だからこそ出来るセリフ回しであり、役だったと思います。早口で言い負かすところは笑いました。ただ、内容が少し難しく一瞬では理解できなかったので、自分に理解できる知識があればとても楽しかったでしょうね。満島ひかりには脱帽です。化粧で始め彼女に見えませんでした…いや本人なのはわかっていたのですが(笑) それほど役や当時の雰囲気のあり、とても感心しました。他の俳優、女優さんも引き込まれる表現をされていましたが、やはり私の中では彼女が1番でした。演技も素晴らしく終わったあと思い出しても感動です。おもしろくコメディを見せつつ、迫力と緊迫感を兼ね備えるシーンもあり、なかなか良い映画でした。 ",
      "ワタシ的に不作が続いていた邦画で久々のヒット。よくある「大泉洋全権...\n ワタシ的に不作が続いていた邦画で久々のヒット。よくある「大泉洋全権委任型コメディ」かと思うなかれ、脇を固める名キャストの心情を丁寧に描き出す脚本でコレがナカナカ！ 聞くと松竹映画創業120周年の記念作品とのこと。さっすが松竹さんが本気を出すとこうなるのね・・・ あっ！お歯黒で口内真っ黒でも満島ひかりはステキすぎです。極上です！ぜひ！！ ",
      "面白かった でも言葉が難しかったので、 よく分からないところが多い...\n 面白かったでも言葉が難しかったので、よく分からないところが多いなと思いました！でも大泉洋と戸田恵梨香のやりとりも少しキュンキュンしながら笑えたのでとても良かったです！ ",
      "時は天保\n 質素倹約を押し進める幕府が衰退し始める時代背景。縁切り寺と呼ばれる「東慶寺」での物語。南総里見八犬伝の曲亭 馬琴も絡んできてと。歴史背景などを少なからず認識していないと十分には楽しめない。それでも美しい映像からは四季が溢れ出て、登場人物からも人間力がこれでもか、これでもかと溢れ出ている様は、凛とした生きる力をもらえます。特に「じょご」と「お吟」この二人の女性の凛々しい生き様はへなちょこな自分に喝をいただきました。歴史をちょっと予習して是非見てください ",
      "粋な愛の形\n 大泉洋が評価されてるように、役者さんの技量が前面に出すぎて、滑舌の良い早口なやりとりや長台詞で、内容が薄まってしまった感じあり。しかし、最後の方で分かる離婚理由に 粋な愛の形もあるもんだと、感動。 ",
      "う～ん…\n 上演前からかなり期待してた映画なんですが…言葉が難しくて ",
      "良かった\n  でも大泉洋と戸田恵梨香が結ばれるのはちょっと出来過ぎてるかなーと。。最後狂った犬に戸田恵梨香が殺されるのかなーと思ったけどなんかハッピーエンドになっちゃって。最後の最後にリアル感がなくなった気が。。大泉洋が戸田恵梨香の思いを継いで一人で馬琴先生のところに入った方が感動が増した気がする。。 ",
      "単なる時代劇コメディだとたかをくくって観だすとおいてかれるぞ。練りに練られた時代劇とはこうものをいうのだ。\n 実によく練られたストーリーに脱帽。井上ひさし原作だけはある。またそれゆえに、台詞回しが流れるように速い。まあ、粋な江戸の人情話である以上、こちとらそんな言葉攻めは覚悟の上ではあるが、正直、氏のくどい言葉遊びには辟易してしまうほうで、そこを抑えて欲しいとはよく思う。実際、見終えたあと、隣の女性二人組などは、「なんて言ってるか、半分も聞き取れなかった」とかまで言っていたが。キャストも実に妙を得た配役。ちなみに信次郎を、大泉洋ではなくて 、たとえば岡田准一とかイケメンがやっていはいけない。大泉洋のとぼけた味こそ、人情が染みてくる。堤真一の男っぷりには惚れ惚れするし、満島の艶も粋だった。東慶寺周辺の時代背景や、ロケ地選定の丁寧さを鑑賞するだけでも価値あり。また、鉄分の多い黒い砂浜の七里ヶ浜ならなるほど鍛冶場もあるだろうと思うし、妖怪と称された鳥居耀蔵などの悪役の配し方もいい。実にいろいろと楽しめた映画だった。 ",
      "時代劇は「大泉 洋」?\n レイトショーで鑑賞しました。内容は江戸時代天保の時代。「別れさせて屋」みたいな感じ。ちょっと上映時間 が長かったかなーー。 ",
      "脚本も役者もかなり良かった。だけど若干詰め込みすぎた？\n 脚本も役者もかなり良かった。だけど若干詰め込みすぎた？ ",
      "原作読んでみよう～\n もんのすごく良かった！ほんとによかった。満島ひかり えがったなー(*´ｪ｀*) ",
      "まぁまぁかな\n 可もなく不可もなく、ちょこっとだけ笑った。 ",
      "背景がきれい\n 駆け込み寺の人情物語で東慶寺という神聖な場所とまわりの俗世間との接点のお宿でのお話．このお宿は，家裁の役目みたいなものも行っている．当時は，女性の側から離婚の申し立てはできなかったようだが寺で修行することで離婚できるようになる．らしい．しかもそれは結構強力で，夫の側が拒否できない力がある．私は歴史には詳しくないが，水野忠邦，鳥居耀蔵という天保の改革を行った人々がかなり否定的に描かれている．悪役と言ってよい．現代の日本もまた，改革疲れでまぁいいかな空気が流れているがその対比が面白い．井上ひさしが原作だということで，さもありなんである．この人は，ガチガチの農村思想の持ち主である．天保の改革のような社会改革はたぶん嫌いだったのであろう．歴史，特に現代史を研究すれば，いまの日本のありようもすこしはクリアに見えるようになるのではないだろうかと思った．人間は同じようなことを繰り返している．国宝でロケを行ったのかしらないが，竹林や庭の場面がすごく綺麗に撮られている．時代劇であるが，江戸時代は暗かったため，テレビだとどうしても照明が必要でわざとらしい絵になる．江戸時代の暗さを表現するには映画館とプロの照明がとる絵がどうしてもひつようだ．全体としてこの映画は美しい絵でできている． ",
      "んー。\n 全てコメディタッチの映画と思いきや、なかなか真面目な映画でしかも鈍りすぎててなんていってるか理解できない場面が多々。ときたまでる、大泉さんのおもしろさはよかった。 ",
      "大泉洋されど大泉洋！！\n なかなかの作品でした。一言で言っていまうと、主役だから当たり前かもしれないが、大泉洋の抜群の存在感！個人的に駆け込み女のみのシリアスな世界観も見てみたい。だが、駆け出し男＝大泉洋、うまい具合にコミカルさが出て、真面目な場面でも、違和感全くなかった。観入ってしまった。江戸時代独特の用語が、セリフの内容、掛け合いに入ってくるので、確かに、分かりにくいのもあるだろう。時代劇に慣れているに越したことはないが、それなりに楽しめるキャラぶりが、印象に残る。脇をかためる俳優人も素晴らしい！劇中の菊と葵の御家門、ネットで調べてみると興味深い。東慶寺のこと、少しは、知っていたが、由緒あるお寺にて、訪れてみたい。 ",
      "普通だな。\n  大泉洋は楽しいし、浦島ひかりとキムラ緑子は上手い。戸田恵梨香が演じる、じょごが訛りのある口調から徐々に美しくかつ凛とした女性になってゆく過程はちょっとした『マイ・フェア・レディ』で楽しいが……どこかで観た感がありすぎてイマイチのれなかった。冒頭でクレジットタイトルがでっかくでるから思わず「あっエヴァ！ じゃなくて市川崑だ」と分かったから、これは市川崑リスペクトなんだと理解はした。情けない男たちとしっかりとした女たちは市川崑が好んで配したキャラだし。おまけに照明もなんとなく市川崑ぽぃ……あと一つの疑問は東慶寺の“秘密”両手のない密偵が“秘密”を探し当てたとき改心したのは理解できたが（異教者としての罰として両手を失った）あれは事実なのかフィクションなのかが分からなくて気持ちがどまどってしまい（原作未読）最後まで気持ちよくのれなかった。そもそも天保の改革でそういった人々が弾圧される描写はあってもよいし、むしろ無いとおかしいが、鳥居耀蔵のエピソードは映画に必要なのかどうか？だけど、結局は最後まで観れるし、まぁ「普通だな」でした。 ",
      "今後が楽しみな大泉洋。\n 　この監督は、過去に「栄光と狂気」などという凡作を撮っていたので、観る前に若干の不安がありました。しかも、大泉洋が主演で原作が井上ひさし、とくれば、かなり破綻した喜劇映画なのでは、と期待よりも怖さの方が勝っていました。しかし、実際は大きく違っていました。喜劇的要素もありましたが、かなり、シビアな内容となっていました。黒澤明や小林正樹の時代劇にも引けを取らない素晴らしい仕上がりになっていました。今年になって、観た日本映画（特に「味園ユニバース」や「ジヌよさらば」など）があまりにも酷い出来だったので、この映画は私にとって、大きな収穫となりました。今後、大泉洋は日本映画界を背負っていく存在になるでしょう。今まで、日本映画界にはなかった極めてユニークな地位を築くことができる貴重な役者です。また、おちゃらけた印象しかなかった戸田恵梨香もなかなか演技も達者であることを知ることができました。　気ななったことがありました。最初、歯を黒く染めていた満島ひかりが途中から、白い歯になっていたことです。御歯黒は一度、染めてしまうと一生、そのままである、と聞いています。単なる演出上のミスなのでしょうか。それとも、私の認識不足なのでしょうか。折角のいい映画にケチがついてしまったようです。その一点が残念でなりません。 ",
      "美しい物語です\n キャストが大好きなので観ました★セリフに古典的な言葉が多いので、かなり集中しないと物語についていけません。笑配役、みんなピッタリでした‼︎女性の強さを感じました（＾∇＾）戸田恵梨香ちゃん、満島ひかりちゃん最近テレビでいろんな役で出てますけど時代劇に入ってもほんっと上手★違和感なく観れました（＾∇＾）物語の構成もよかったと思います♪おすすめです‼︎ ",
      "100年の恋も冷めちまう\n スクリーン上の大泉洋もやっぱし男前やったわー(﹡֦ƠωƠ֦﹡)それだけじゃないケド、見て良かったと思えた(≧∇≦) ",
      "粋と言うか仇と言う映画です\n 大泉洋が適任でしたね、満島ひかりさんが迫力あってキュッと締まった良い映画に仕上がってました。今のところ邦画ナンバーワンです。 ",
      "女優・満島ひかり\n 時代劇は殆ど観ないし、原田眞人の作風もお気に入りではない。ただ予告で満島ひかりの憑依したスポットを観ただけで観なければと思った。フォルダー５のデビューから１８年、ようやく円熟期がきた。「愛のむきだし」のパンチラから「川の底」「悪人」等個性は発揮も何というか‘華、がなかった。一気に称賛されるはずの「夏の終わり」の肩透かしの後、決してハマり役でないこの‘お吟、役で１００％開花したと思う。今後の邦画界のトップクラスに殊勲する女優として頑張ってほしい。いつもとは抑え気味の戸田恵梨香の好演もあって、最後の二人には男泣きしてしまった。本当のお吟の駆け込んだ理由...上手っっ！！他出演者の円熟度は言うまでもないが、キムラ緑子は本当助演陣の神域で、堤真一の単純キャラの統括は毎度頭が下がる。映像ディテールが素晴らしく、久々シネスコを必要とする邦画なんで、なるたけ大きい劇場（5.0×12.0以上）を模索してください。これＤＶＤで初鑑賞だと、だいぶ印象が違ってしまうハズです。大泉君の看板で少しは持つだろうけど、こういう邦画が打切られるのは残念です。 ",
      "とにかく、見てくださいっ！\n コミカルな時代物を想像して見に行きました。…が、見事に裏切られました。思った以上にしっとりとした、というか、落ち着いたお話。出演者の演技もすばらしく、見応えのある作品でした。江戸弁の台詞まわしも、素晴らしかった。私的には、今年の邦画ナンバーワンです。 ",
      "うるっときた\n 時代劇ものは、あまり興味がないのですが、見て良かった…しかも、みんなに見てほしくなる…いろいろ書くより、見て欲しいな❗大泉よう…　あの男　実はカッコいいのでは?　舞台を一度拝見したんですが、その時もカッコいいのではと…勘違いかな? ",
      "いかにも邦画だな\n キャストが好きなので観てみた。戸田恵梨香も演技がうまくなったもんだな。 満島もいつも通り上手い。 大泉洋はなぜいっも同じようなキャラなのか？少し寡黙な役してみろ。 あきなかったけど面白くもない。こういう映画が日本アカデミー賞とかとるんだろうな。 ",
      "のれんの美しさ\n ディテールにこだわったな～クライマックスを迎えた頃結末につなぐ細々とした伏線に気付いて、心に染み入るような感動。寺にいる女性たちの哀しい裏側を信二郎が優しい目で戯作風に語り、哀しみさえも笑ってしまえる人生にかえてゆく様はお見事。八犬伝の最後が読めて良かったね、おぎんさん。よい幕引きでした。人生は美しく透けるのれん越しに見るくらいがちょうどいい。繰り返し観たくなる作品。 ",
      "良い意味で親切ではない\n 『駆込み女と駆出し男』を鑑賞。大泉洋主演の最新作で原田眞人監督初の時代劇との事。時は江戸時代、男から離縁する事はあっても女から離縁は出来ない時代。離縁を求める女たちが駆け込む縁切寺、東慶寺を舞台にした物語。大泉洋が主演との事で、コミカルな役作りと軽快な話術で楽しませてくれるだろうという軽い気持ちで鑑賞すると確実に面食らう。映画としては当然だが、言葉使いや単語は江戸時代のそれであり、補足説明らしきものは一切ない。古典的なセリフも多く、理解しにくい（もしくは出来ない）やり取りが非常に多い為、折角の細かいディテールが理解されずに終わってしまう可能性があるのが残念。時代劇としてはかなり本格的で映像や言葉遣いまでかなり研究されているのだが、その辺を意識せず大泉洋や満島ひかり、戸田恵梨香観たさに鑑賞してしまうと、全体の半分程度しか理解できない可能性がある。それでも、観客にある程度の満足感を与えられるのはやはり大泉洋の力と言わざるを得ない。口数が多く喋りすぎるのだ現代劇を思わせてしまうが愛敬で許せてしまうところは流石である。近年色々と親切になり過ぎているので、たまにはこんな観客を突き放した作品があっても良いのではないかと思う。時代劇としては良作であった。 ",
      "ほっこりしたけど、１味たりない。\n わが母の記レベルを期待したけど、そこまでは行かなかった。全体的にフラストレーション不足で、溜めがないから、幸せになっても良かったねぐらいしか思わなかった。四季を綺麗に撮られているし、作品のクオリティも高い。面白かったしほっこりしたけど、ちょっと物足りない作品でした。期待値が高すぎたかなぁ。 ",
      "まあ、こんなもんでしょう！\n 時代劇だけど、あまり深く考えずに観た方が良いでしょう。適当に笑えたし、適当にうるっとさせたし、まあ、こんなもんでしょう。誰も不幸になることもなく、観ていて安心できる内容だった。続編があるとか…。観ても良いかなとは思う。ただ、DVDを買ってまで観るほどではないのかな…。 ",
      "大泉洋のキャラクターが冴えた映画ではあるが、上映時間長すぎ 出演者...\n 大泉洋のキャラクターが冴えた映画ではあるが、上映時間長すぎ出演者が多いからかも知れないが、もう少しカットして２時間位にしたほうが良かった ",
      "大泉洋と緑子さんの掛け合いが最高。\n 劇場で2回みました。面白い！面白すぎる！これぞエンターテイメント！ ",
      "粋な生き様\n 昔の日本人はまこと素敵だ。というか、生きるのに精一杯な中で一生懸命生きていくことの素晴らしさ、大切さを知っていたんだろう、かな。足りない位が丁度良い、という今の飽和な世の中にこの映画、ストーリーは刺さるものがあります。いつの世も男と女しかおりませんが、死に顔を見られたくない、愛した男の泣き顔を見たくないから縁切り寺に駆け込む、というなんとも切ない、なんとも言えない愛し方に涙出ました。この役に、夏目雅子さんの生き様を重ねてしまいました。大泉洋さん、はまり役でした。あのカバ顏がどーんどん素敵に見えていく、素晴らしい演技でした。いえ、以前から大好きです、大泉さん❤️ ",
      "明日から頑張ろう...\n 感動したっ！日本人なら誰もが心打たれるシーンが満載。ビバ日本。ビバ時代劇。まず最初に素晴らしかったのはベテランキャスト陣の演技。どの方も難しい江戸時代の言葉を流暢かつわかり易く言っていた。おかげでつまずくことなく最後までスムーズに観ることが出来た。そして心揺さぶられるシナリオ。井上ひさし先生凄すぎです((;ﾟДﾟ)東慶寺に駆け込んだ女たちの壮絶な過去とたくましく生きる姿に心を震わされたと思ったら大泉さんが全力でわらかしてくるw少し休ましてくれwwと言わんばかりに様々なことが止まらない車輪の如く起こって観客の感情を見事にコントロールしている。観終わったあとには必ず前向きな気持ちになれる。明日から頑張ろう･･･ってね駆け込み寺という小さな世界からここまで大きな話に持っていけるこの映画は本当に凄かった！最近は百日紅などを観てマイブームが江戸ものなので多少のオーバーな表現はご了承下さい(；´Д`） ",
      "ひさびさの後味の良い作品でした\n 大泉洋はひょっとしたら、日本を代表する役者に成るのかね？ひょっとしたらもう成っているのかな！原作を読んでみたい。 ",
      "現代にもこんな駆け込み寺があれば....\n 大泉洋さんの演技力が好きで見に行きました。相変わらずのマシンガントークが似合う配役。駆け込む様々な理由をもった人生の支え役を見事に演じてるなぁと感じた。また、満島ひかりさんも本当に役になりきって素晴らしい。どんどん引き込まれます。危うさ一杯の人生になんとも優しく寄り添いたくなる。でも、駆け込んだ本当の理由に、ちょっとじんときてしまいました。もちろん戸田恵梨香さんも最初はか弱い女性ながらどんどんたくましく生まれ変わっていく様にもどんどん引き込まれていきました。こんな駆け込み寺の現代版があればいいですね。ただ、文語調の語りでいまいち理解できないところもあります。その辺りマイナスかなぁ。 ",
      "期待通り\n 面白く、悲しく、感動したり感情がコロコロ変わり久しぶりにいい作品を観た気がします。 ",
      "期待以上\n 期待以上に楽しめた。もう一度じっくり見たい。 ",
      "面白い\n 大泉、満島、戸田 すべてよかった戸田は可愛かったなストーリーもナカナカ痛快でした ",
      "歌舞伎をみているよう\n まるで歌舞伎を見ているような台詞まわしとアクションです。駆け込み寺には、色々な人生を歩んできた人がいて、愛のかたちも色々でした。女性は教養と身を守る術を手にしないとだめですね。 ",
      "手抜きなし\n アッと言う間の140分！ストーリーもキャストも ",
      "粋の一言\n 単なるお涙ちょうだいの時代物じゃ、ない。台詞１つとっても流れるような都々逸調。浴衣や着物の裏地に凝った江戸っ子の粋を丁寧に表現してる。ちょっと大人用のお話 ",
      "離縁復縁再出発。\n  劇場もロビーも今作を観るオバちゃんたちで埋め尽くされていたが、 さすがの原作(井上ひさしが晩年11年かけて紡いだ時代小説)だけに 内容も非常に面白かった。早台詞が大半なので冒頭かなり聞き辛く、 何を言ってるのか分からん？状態になるが、人物の動きとテンポで 彼らが何を言い、どう動こうとしているのかを読みとるのも面白い。 そして女達を見守る主人公、大泉洋が信次郎役にピタリとはまった。 彼の言葉に頷いては頭を働かせ成長する女達同様、観客もなるほど と思わされる場面が多数ある。べらんめえ調の丁々発止が続く反面、 流暢な日本語が次々と披露され、改めて正しい使い方と意味を理解。 縁切り寺である東慶寺の実情に加えて当時の社会を描いた場面が多く、 男からは簡単に離縁できる男尊女卑の描き方も、それが寺では逆に なるところ(目も合わせられない)など面白さも満載でコメディか？と 思うほどだが、信次郎とじょご(戸田)の成長場面では恋心もしっとり。 動と静の見事な配置は後半の選択まで見当がつかずにハラハラする。 短編を纏めたエピソードにはもっとそぎ落としていい物語もあるが、 多岐に渡る夫婦問題が現代にまで通じていることが分かると興味深い。 縁切り寺に駆け込む女達が心から望むのは、離縁だけではなかった。 私的に一番目を惹いたのがお吟(満島)と堀切屋(堤)のエピソードで、 離縁したいお吟の態度がどうも夫に惚れているとしか思えないのが あぁ～そういうことだったのか、やはり。と真相を知って涙が出た。 私もそれを｢粋｣だと思っていたので堀切屋の言葉にはへぇーっと思い、 あぁこの小説時代劇をもっと深く観ていきたいと思った。先日観た ｢百日紅｣同様、連続ドラマでやってもいいほどの広がりを持っている。(泣いて笑って再出発。どのみち男と女は共に同じ時代を生きてゆく) ",
      "べったべっただんだん\n 離縁を望む女たちが駆け込む寺で聞き取りを行う男たち。寺に駆け込むワケありの女たち。江戸の離婚事情を描いた原田眞人監督最新作。観たい!!と思っていたものの地元では上映されず。散々悩んだ末、やっぱりどうしても観たくなったので、隣町の映画館までレッツラゴー♪評判に違いなし！わざわざ観に行ってまでの甲斐があった！笑いと涙と、人情たっぷり。根底にあるシリアスなテーマも見応えあり。何処を取っても好きな映画だ。原田監督の手腕は称賛モノ！娯楽性と芸術性のバランス加減が絶妙な演出。役者陣から名演技を引き出し、テンポも良い。現代人にはなかなか分かり難い江戸の離婚劇を極上作に仕上げ、匠の技！加えて、日本の四季折々の映像は美しく、美術・衣装など画面の隅々から江戸の風情を感じさせてくれる。常にクオリティーの高い作品で魅せてくれる原田監督は紛れもない名匠だ。本作の魅力の一つに、“言葉”があるだろう。台詞量は多く、ちと小難しい用語もあり、観た劇場の音響設備の問題か聞き取り難い箇所もあったにせよ、“素敵”“素晴らしい”“べったべっただんだん”など日本語の美しさ、面白さ。これらはレンタルになったら字幕を表示して、じっくりチェックせねば！今の世も離婚件数は多いが、江戸時代はその倍以上だったという。男からの離縁は簡単に出来るが、女からの離縁は容易じゃない。当時の男尊女卑問題に一石投じる。役者陣が皆、素晴らしい！大泉洋は駆け出しの医者で駆け込み寺の居候・信次郎。信次郎が女たちの聞き取りを行う訳ではないのだが、見習い医者の立場で女たちを手助け、図らずも自分自身も再出発する事になる。大泉洋だけひときわ台詞量が多く、早口多台詞はご苦労様でした。“見ない”診察はこの人ならではの爆笑シーン。ユーモラスで味のある演技はハマり役で、三枚目的な立ち位置だけど、それがかえっていい男っぷりを感じさせ、“素敵”だ。今年出演作続く戸田恵梨香にとっても、大きな作品になった。演じたじょごは序盤は夫に虐げられ、か弱い感じだったが、寺での生活で逞しくなっていく。クライマックスの殺陣は凛々しい。満島ひかりがやっぱり巧い。演じたお吟は商人の妾で序盤は姉御風だったが、寺に駆け込んでからはある理由でか弱く、繊細な演技を披露。画面に出れば独特の存在感を見せ、さすが同世代随一の演技派。境遇は薄幸で似てるが、対照的でもある像ヒロインが面白い。助演陣も一人一人、誰もが光る。特に、内山理名、キムラ緑子、そして言わずもがな樹木希林。これぞ日本映画！現時点で本年度暫定1位！今年も既に満足度の高い作品は幾つかあったが、いずれもどんぐりの背比べで、遂に頭一つ抜きん出た作品にお目にかかった。原田監督は夏の｢日本のいちばん長い日｣も期待大！｢わが母の記｣は2012年のマイ・ベストに選んだが、どうやら今年は二本揃ってベスト候補になりそう！(^^) ",
      "テンポとリズムで圧倒。ドライな時代喜劇\n 上映時間が2時間20分超と聞き、観る前は「大丈夫かしらん」と思っていましたが、いやぁ面白かった。原作は未読ですが、井上ひさしらしく多様な人物が入り組んでいて、それを整理するだけでも大変だったのでは、と推し量ります。とにかく登場人物が多い。それを原田眞人は巧みに脚本化しており、混乱せずにさばいていきます。たしかに膨大な台詞のうち、聞いているだけでは判らないところもいくつかはありましたが、テンポの良い掛け合い台詞が観ている者を心地よくしてくれます。台詞の掛け合いにも工夫が施され、地口等の洒落言葉や、相手の言葉尻をとらえての横取り言葉などは前半に集中させ、後半はじっくり魅せるようにしています。これら台詞のスピードは、とにかく早い速い。原田眞人が師と仰ぐハワード・ホークスのスクリューボールコメディを髣髴とさせますな。さらには、情動に溺れないようと（つまり、過度な泣かせや感動を与えないように）、ひとつひとつのエピソードの幕尻がドライで短い。もうちょっと余韻が欲しいなぁ、なんて思ったりもしますが、「それじゃあ、松竹新喜劇になっちゃうよ」という監督の声が聞こえてきそうです。 ",
      "役者、物語ともに満足！\n 江戸時代に、亭主に虐げられた女たちが唯一逃げ込めた場所、駆け込み寺が舞台。大泉洋、戸田恵梨香を始めとする出演者がそれぞれいい味を出しています物語の序盤は登場人物が早口めで話していることもあって、話が分かりにくく感じることもありましたが、段々と物語が見えてきました。笑いあり感動ありの爽やかな物語です。大泉洋、戸田恵梨香の演技ともに素敵でした。戸田恵梨香さんが江戸時代の素朴な女の役をこなしていたことにびっくり！ ",
      "時代劇デビューに 最適の映画です。\n まず時代背景を知ってから観ましょう。江戸時代は天保の改革真っ最中で、男尊女卑。曲亭馬琴（きょくてい ばきん）の読本、里見八犬伝の最終話が刊行される少し前の話です。今は離婚って紙切れ1枚だけど、江戸時代の離婚は男側から別れることはできても、女側からはそれができなかったんですね。そんな理不尽きわまりない最後の砦に、徳川家康が作った幕府公認の縁切寺「東慶寺」が舞台です。kakekomi_sub2_largeけど悲しく重すぎる物語ではなく、登場人物たちの切なく前向きなエピソードが、ちりばめられているんです。それぞれが周りの人々の支えを借りながら、人生を見つめ直して新しい一歩に向かう。そんな実直な主人公に、思わず感情移入。とにかく会話が面白くて、言い回しもいちいち興味深い。聞いたことのない言葉が早口でまくしたてられるけど、大体予想がつくし台詞を聴いていて楽しい。テンポのいい江戸時代の粋なリズムで、終始はねてるし。それに加えて、毒舌な大泉さんのキャラクターがこの世界観にばっちりはまってます。江戸時代にこんな人いたんだろうなぁってカンジ。競演陣も豪華ですね。樹木希林さんはさすがの存在感だし、戸田恵梨香さんの変っていく様は美しい。満島ひかりさんの妖艶な熱演には、引込まれてしまいます。kakekomi_sub1_large原田監督の江戸時代のこだわりぬいたディテールは当時の生活を浮き彫りにしてて、様々な発見があって勉強になりました。火の用心の提灯は、「火乃要慎」って書いてあるし、治療の仕方もなるほどなぁと思うものばかり。映像表現にもかなりのチャレンジがあって、時代劇をいい意味で壊しています。美しい四季折々の映像も健在。これぞ邦画の醍醐味ですね。時代劇はあまり観ないのだけど、現在とのギャップを楽しみながら日本文化に触れるのはいい体験でした。コメディ要素も多いこの作品は、入門作として最適かもしれません。ぜひあなたも、デビューしてみてください。 ",
      "面白かった。爽快感。時代劇好きです。\n  時代劇最近好きで・・これは期待してましたー。大泉洋さんは天才的ですね。　台詞のテンポも良くってそこも見どころ。どの役者さんも歯切れよく、とっても気持ちいい。そこにこだわっていたならこれはとても満足度高い。駆け込み寺っていう題材も面白い。そこにそれぞれの人情溢れるストーリーがあって・・見応えがあった。離婚するのに駆け込む・・。一見重い内容なのですが・・コミカルにわかりやすさもよく練られていて、飽きない。本編・・長いんですが・・それも感じさせないくらいあっという間の時間でした。時代劇独特の人情・・ホロっと心に沁みる。そこが好きで最近進んで観ています。この作品は時代劇初心者でも楽しめると思います。駆け込んできた女性たちの想いや寺での生活・・四季折々の情景。音楽・・とても美しかった。たくさんの方々に見て頂きたい。おススメできる作品だと思います。 ",
      "大泉洋のスゴさ再発見\n 大泉洋のスゴさ再発見 ",
      "良いです！\n 駆け込みに命をかけてまで人生を変えたい、と、願う女性達。その中でたくましくなって行く主人公の姿が良かった。それを支える周りの人達もまた温かく。大泉洋さん、ますます好きになりました。 ",
      "面白くて泣けます！\n とにかく、演者の方全て達者な役者揃い。特に満島ひかりさんの佇まいが見事で、台詞回しも挙措も美しくて引き込まれました。たくさんの女性が人生のリセットをする場としての東慶寺も、年月の経過を美しく表現しながら、ずっしりとそこにあったのがよかったです。また、進次郎演じる大泉洋さんは、温かく熱い進次郎像を見事に演じきっておられ、話題の長台詞のような切れ味だけでなく、女性たちを見守る温かい目線に引き込まれました。多彩な女性たち全てを調和させていたのがこの進次郎さんだったなぁと実感しています。劇場内には自然と笑いがこぼれ、テンポもよく二時間あまりの上映時間もあっという間でした。これから観に行かれる方は、時代背景が天保の改革真っ最中のことであること、里見八犬伝含め、当時の庶民文化の中での戯作の位置付け作者の滝沢馬琴は曲亭と呼ばれることもあったこと知っておかれると、盛り沢山のこの映画の内容を把握しやすいのではないかと思います。もう一度観に行かなくては！ ",
      "泣けた。\n 女の戦い、女の自立。じょごの成長を軸によく描かれたヒューマンドラマでした。重いテーマだったけど、笑える会話も散りばめられていてバランスも良かった。観る前は、男のDVに耐え兼ねて駆け込むものとばかり思ってましたが、駆け込む理由も丁寧に描かれていて、女達にも逃げられた旦那側にもホロっときました。ただ、途中ちょっとテンポの早い会話で聞き逃すと、後々まで「え？それ誰」状態。とても良い映画だったので、もう一回観直してもいいかな。 ",
      "最後まで見て！\n つまらない男から逃げたい女は、いつの世にもいる。むしろ、現代にこそ、駆け込み寺が必要。映画としては面白い。ただし、最後まで見てね。 ",
      "面白い！\n キャストが豪華だったので見に行ってみたら、泣けるシーンがたくさんあり、江戸時代とはいえ現代も同じような問題がたくさんあるなと共感できました。涙あり笑いありというのはこうゆうことだと思いました。 ",
      "江戸時代の言葉ってやっぱりおもしろい\n  まず最初に気になったのは火の用心。じょご（戸田恵梨香）が持ってた提灯は「火乃要慎」でした慎重が必要と意味も通るし昔はこうだったのかな？進次郎（大泉洋）の言葉遣いも素敵でした。\"素敵\"は素晴らしくて敵わんからきてると言っていました。まず駆込み寺の存在を知らなかったのでそこは新鮮でした。一つ一つのセリフが楽しい。江戸時代の粋なリズムというか、なんか上手くは言えないけど聞いてて心地いい会話でした。早口だし所々聞き取れない部分もあったからもう一度みたいなと思いました。それと東慶寺周辺の景色はとても綺麗でした。満島ひかりが庭を挟んだ向こうから叫ぶシーンはおもしろい距離感が生まれてました。最初のシーンもよかったです、大泉洋の後ろからカメラを回したカットでわくわく感がありました。 ",
      "キャストがいい！純粋に楽しめた！\n  純粋に楽しめた映画140分超の時間が飽きずに観れた東慶寺に駆け込んだ3人の女・〔元泥棒の親分〕堀切屋三郎衛門の妾、お吟(満島ひかり)・〔放蕩三昧〕浜鉄屋重蔵の妻、じょご(戸田恵梨香)・〔道場破りの剣豪〕田の中勘助の妻、戸賀崎ゆう(内山理名)満島ひかりは怪女になった！戸田恵梨香は可愛いかったね！また、遊郭から名前を偽って逃げ出した遊女の話にも涙がこぼれそうになった今回のキャストは、ホンマに良かった！樹木希林の演技！麿赤兒！陽月華は知らなかった、発見松本若菜も幅が拡がったな~個人的には、大泉洋が軽過ぎる気もするが… ",
      "とっても素敵な日本の映画\n 　様々な要素がギューッと詰まった大変楽しくお得な映画です（笑）　耳慣れない言葉が多くて早口だから分からない部分もあったけど、大事な部分は分かったし、台詞を聴いていて楽しい！こういう映画、なかなかないですね。もっとあっていいのに。　笑えるシーンも多かったなあ。馬鹿げた笑いじゃなくて、キャラクターが愛おしくなるような笑いになっているのが良かった。こういうのは気持ちが良い。　駆込み女たちのエピソードには結構ハラハラしたり、驚きの結末のものもあったりして、こういう要素があると思わなかったので予想外に楽しかった。これは、結末が分かった上でもう一回観たくなります。　スピード感のある台詞・場面と展開がある一方で、２年間ゆっくりと成長していくじょごの姿と、荘厳なお寺と自然の風景もとても心に残ります。この両方が味わえるところが良いですね。怒濤の展開で魅せる作品と、じっくりと紡ぐ物語、映画２本分（それ以上？）楽しんだように思います。　脚本、監督、編集、演技など、技術的な面で素晴らしいところがたくさんあります。それに加え、お話の根底にある、人の心をじっと見つめる日本人らしい感性が、とても素敵だと思います。その辺りが原案の精神を引き継いでいるのでしょうか。井上ひさしさんの担当編集だった方が絶賛されたという話も聞きました。納得です。　時代劇？大泉洋のコメディか？と食わず嫌いせずに、ひとりでも多くの方にこの素敵な日本映画を体験して欲しいなと思います。 ",
      "予習が必要\n 普段映画を見る時は、オフィシャルサイト等はあえて見ずに、他の映画の前にやる予告編だけで、見るor見ない を判断して行きます。この映画は時代ものの割にポップな予告だったので軽い気持ちで観に行きました。結果、時代背景がイマイチ分らないままになった部分が多々あります。それでも大枠は分かるので何となくの雰囲気で観終わりましたが。時代小説が好きな方は何の問題も無いと思います。そうでないならせめてオフィシャルサイトをきちんと見てから行ったほうが楽しめると思いました。ちなみに、観る側にある程度の素養を強いるのは嫌いじゃない（褒め言葉）が、予告がそれを感じさせないライトな作りだったのがいただけない。つまり、配給側は、創り手が想定した視聴者のターゲットと異なる層を狙っていないか？と思ったのです。よくあることですが。 ",
      "田嶋陽子も絶賛(するはず)！\n 劇中の言葉を借りれば素を晴らすと書いて素晴らしい。まず時代劇としての画面の豊穣さに目を見張る。加えて主にフェミニズムの(もっというと男根主義を断ずる)観点から描かれる現代劇としてのテーマも巧み。結論としては原田眞人がいい権力の使い方をしました！タイトルにどういう作品かがこれ以上ないほど示されとる。『駆け込み女と駆け出し男』…「普通」だったら『駆け出し男と駆け込み女』にするはず。「ボニーとクライド」を「クライドとボニー」とは言わないように。つまりこれいわゆる(というか俺しか言ってない)田嶋陽子理論に基づいたタイトル！田嶋陽子理論とは「『男女』だと女性蔑視になるから『女男』にしよう」という理論。それは男性蔑視にはなってしまわないのか！というツッコミを入れるのが礼儀想起した作品は『ソーシャル・ネットワーク』だった。画面のルックの豊かさ。まくし立てるような会話のテンポ。どうでもいいけどテンポって字を見るとチンポを想起する今のところ今年の邦画ベスト ",
      "知らないことが多くて面白かった！\n  初めのほうは話し言葉がすこし昔の言葉で分かりにくいところが多くありましたが昔の離婚については知らないこともたくさんあるので昔の人たちはこんな大変な思いをして駆け込んでいたことを知って今は女性からも離婚を申し出ることができて昔からの積み重ねで今があるんだなと思いました！私は大泉洋さんが大好きでこの作品見たいと思いましたがどこか頼りにならなそうだけど口だけは達者なところが とても合っていて最高でした！でも今回の役は台詞量だったり、堤さんに脅されるところだったりとっても大変だったと思います！中でも宿に輩が押し入ってきたときの口から出まかせでも あれほどまでに相手を圧倒してしまう気迫がとても感動しました！あと印象に残ってるのは戸田恵梨香さんと大泉洋さんのキスシーンです！あれは歯を当ててくださいってことなんですよね？結構な落としたんでビックリしました！そのあと戸田恵梨香さんが階段を駆け上がっていくとき嫌な予感がしてあぁ、死んでしまうのかな。嫌だ嫌だ。と息を飲んで見入ってしまいました！他の方の考えとか解説読んでまた見直してみたいと思います！ ",
      "恋物語に萌え。や、他にも見所ありですが…\n  満島ひかりは前からよかったし、この映画でもいい。低めに結んだ帯に、立ち方歩き方の所作も美しい。でもこの映画では、戸田恵梨香が抜群に良い。specも観てるし、エイプリルフールも戸田恵梨香だけはよかったと思った。しかして、じょご役の戸田恵梨香にはかないません。いい役者だよー。素晴らしかったよー！そして、大泉洋もよかったです。かわいかった。キムラ緑子とのかけあい最高でございました。笑った笑った。とはいえ正直、お吟の駆込んだ本当の理由（惚れた男に死に顔を見せたくない、その男の涙を見たくない）には全く、全然共感しません。好みではない。が、労咳（ろうがい、結核の事です）でやつれたお吟は美しく、その姿には見入りました。堤真一演じる旦那の勘違いはよくわからないけど、お吟の真意を知ってなんか丸く収まってましたね。それはそれでええかと思いました。柏屋の前で読経するシーンはよかったです。ゆうが駆込んだのは、わかります。あんな狂人の様な男に支配されていては生きながら死んでいるも同然。東慶寺にいる２年の間に敵討ちも思いとどまり、よかったです。狂人夫の最後の凶行でじょごとゆうが怪我したらどうしようと泣きそうでしたが、薙刀の稽古の成果で取り押さえました！ブラボーです。皆さん頑張りましたね。そして、じょごです。夫はDVモラハラ不倫のどうしようもない下衆で、雇人の手前、愛人宅に入り浸るなと頼むじょごに暴言を吐いて暴力をふるいます。そして妻を蹴って愛人を抱く…ひどすぎます。じょごは据えかねて東慶寺に向かいます。道すがら怪我をしたお吟に会い、（お吟は籠持ちに手篭めにされそうになって逃げたのか？わからなかったけど）お吟をおぶって東慶寺に駆け込みます。で、信二郎を追っ手と間違えて殴ってしまうという出会いです。女たちの苦しみと、苦しみに寄り添う人たちとの交流が沁みるお話です。笑いどころも結構ある。早口で聞き取りにくいというのは確かですが、リアリスティックでわたしは嫌いじゃありません。江戸時代の話で、フェミニズム的要素のあるお話を、男性が原案・脚本・監督していて、女が見て共感できる。やー、今までにありましたかね？そこがこの映画の一番の美点だろうと思います。そして、予想もしていなかった信二郎とじょごの恋物語でもあった本作。やだわ不意打ち！ときめくわー！！！となりました。じょごが信二郎に教わって薬草を覚え、東慶寺で読み書きを覚えてゆく姿には、力強く励まされる思いがしました。そして沢での逢引あたりから、じょごが信二郎を見つめる視線がラブ光線バリバリで、キュンとしました。信二郎がなぜじょごに惚れたかはあまりよくわからなかったですが、教養を深め、精神も自由になり、輝く美しさを放つじょごに惚れるのは自明の理かもしれませんね。ラストの信二郎まさか振られる？からの、江戸へ出るならお伴しますからの、じょごからの口吸いにもう劇場である事を忘れて、きゃーと声が出そうでした。キュンキュンしましたよ。どうやらわたしは信二郎と同化して、じょごに惚れながら観ていたと思われます。おゆきさんの想像妊娠そんなにすぐ腹がへっこむもんかえ？とか、院代さまは隠れキリシタンでええのよね？とか、姉妹入れ替わりの駆け込みの話がテンポ良すぎてわからんけどとか、玉虫のおててや足の悪いのと密偵やってたんと隠れキリシタンは繋がりあるの？とか、疑問は残ってはいますが、相対的に見てよかったです。日本語字幕付きでもっかいみたら尚よくわかるかもです。あ、言い忘れましたが、大好きな山崎努も可愛かったです。鈴がらんがらん。 ",
      "良くも悪くもなく\n 地元姫路市書写山円教寺ロケと聞き見させていただきました。セリフを理解できない部分が多々あったかなと思われます。しかし、おおまかな部分では理解でき、笑いもあり楽しく出来上がってました！ ",
      "時代劇的人情劇\n  話は江戸時代。天保年間の世。男尊女卑。女性の離婚は思いのままにはならない時代。不幸に泣く女性最後の砦。「駆け込み寺」東慶寺。その日々と、駆け込み人の請け負いをする柏屋の人々を中心に話は進んでいきます。この映画。まず江戸時代の離婚調停を描いているのです。原作を読んでいないため、どの程度史実に忠実なのかとかは、わかりません。しかし、テーマが面白いです。駆け込み寺とは、どのような存在であったのかを伺い知る事ができます。さらに大泉洋が主演である事もあり、話のテンポが良い。樹木希林も実に良い存在感を発揮しています。脇役の人々も豪華な面子で、140分を超える上映時間であるのに、長さを感じませんでした。ただ言い回しが、難しくて分かりづらい点も多かったかなという印象です。肝心な点ははっきりわかるんですが。それから、一つだけ意味不明なのが、なぜにキリシタン？といった場面。意味がよくわからなかった。そういった人もかくまっていたんですかね？。妊娠よりまずい気がします。スパイが都合よく、隠れキリシタンだったしね。でも、不幸を背負う女性達、それぞれの駆け込む理由。その結末に、大いに感じ入りました。個人的に印象的だったのが、東慶寺の御坊の法秀尼さんと、樹木希林さん演じる源兵衛、戸田恵梨香さん演じる製鉄師じょご。この３人ですかね。大変為になる映画だったなと思います。 ",
      "泣けた。\n  素晴らしかった。1カットを除いてわ…。日本映画の衰退が叫ばれて長いが、いやいやどおして。テレビで垂れ流されてるドラマらしきものを観るなら、この映画を観てほしい。その先入観は覆る。ジャニーズとかAKBとかに辟易してる方々にはお勧めです。達者な演者と、一括りにするのも失礼な程、俳優陣が素敵だった。満島ひかりは、何にヒントを得てあの役を作り上げたのだろうか？原田監督の注文なのか？自身の目論見なのか？恐ろしいまでの役作りだった。見事としか言いようがない。樹木希林さん…この女優さんを、今観ないでいつ観るんだ。なんか上品な中にも荒々しさを隠さない水墨画のような印象をもった。全編通して、こんなに泣かされるとは思わなかった。隠れキリシタンの女性のエピソードが、悲しくもあり、救われて良かったとも思う。 ",
      "映画自体も駆け込みだった（笑）\n 画面の作り込みはすっごく良い感じで、アッと言う間に江戸の町に引き込まれおお頑張ったな！と思える絵作りに一瞬今年度邦画ベスト！と言いそうになりました（笑）だけどかなりの早セリフなので聴き取れない部分あって残念な感じ。この監督の映画は初めてだったので後で早セリフはこの監督の特徴だと知りましたが少々難解な言い回しの多い時代劇の上、折角の丁寧な画面にこの早セリフはちょっと上滑りしている感があった。絵の作り込みで言うと満島ひかりの役は当時の商家の奥様として忠実な眉剃りお歯黒に対して戸田恵梨香の役は火傷の特殊メイクだけで飛交う火の粉のそばで働く人の小さな火傷後や吹き出物が全く無い。肌が綺麗過ぎて、そこだけ現代人っぽくてかなり残念。現代人っぽいと言えば東慶寺内の女性達も断髪と言う髪型のせいもあり、現代人っぽさが抜けてない。おそらく、みな苦労して東慶寺に駆け込んだのだろうからもう少し苦労したシワやあばたや傷後を付けたり白髪まじりや薄毛等、髪型も工夫すれば良かったのに〜折角のロケのお寺や建物とちょっと解け合ってないです。ここまで画面に凝ったのならそこももう一押し欲しかったな。テンポが良く話も面白いし役者それぞれは流石なんだけどそもそも最初になんで大泉洋は満島ひかり達を追いかけてきたのかそのつながりが私には解らなかった。江戸にいられなくなった経緯の後、追っ手として登場するまでの間が？？？なのです。全体に良い線は行ってるんだけど後半の話の進め方が本当に駆け込み状態。勢いで押してしまうスピード感が人によっては潔い！と思うかちょっと雑だな〜と思うか意見が分かれるところ。良いなあ〜と思ったのは御用宿の薄い暖簾を通して表と屋内との光のコントラストが度々見事に使われているところ。托鉢僧や旅立ちのシーン等とても良かった。DVDが出たら改めて確認したい所が一杯あります。ロケ地やセットを駆使した絵作りと役者さんそれぞれは星４つです。＠もう一度観るなら？2018/6月更新今の時代改めて2018/6月に改めて観てみると女性の立場を守る東慶寺のような場所があったことは少ないとはいえ、誇れる日本の文化の一部だと思います。東慶寺の中でのシーンは結構泣けました。 ",
      "難しくて悲しくて温かい。傷ついた人生達の再生物語。\n 【賛否両論チェック】賛：それぞれの理由で傷ついて生きてきた女性達が、新しい人生を歩もうと踏み出していく姿が清々しい。饒舌で実直な主人公にも好印象。否：文語体のセリフが多いので、何を言っているのかよく分からなかったり、そもそも聞き取れない部分も多い。後半の詰め込み感もあり、ラストはものすごく駆け足な印象。　それぞれに事情があり、それぞれ苦しみや悲しみを背負って生きてきた女性達が、周りの人々の支えを借りながら、自分の人生とじっくりと向き合い、やがて新しい人生を踏み出していく様が、四季折々の美しい風景と共に描かれていきます。また、そんな女性達に絶妙な距離で寄り添い、手助けをしていく主人公の実直さにも、非常に好感が持てます。　ただ、どうしてもセリフが難しくて、聞き取れなかったり意味が分からなかったりする部分が多いのもまた事実。分かる人が聴けば納得するであろう会話も、分からないとただただ退屈な印象を受けてしまうと思います。　どちらかというと、大人同士でゆったりとご覧になる方がよろしいかと思います。 ",
      "テンポ早過ぎで理解追いつかず\n しっとり叙情ある絵作りが上手い原田眞人監督の時代劇。陰影深い照明の使い方や、緊張感あるカメラワークは流石なのだけれど、細かいカットで台詞も映像も畳み掛けるようなところが、たくさん出てきて、理解が追いつかない。江戸時代の駆け込み寺制度は、とても興味深く、さすが原作の井上ひさしと思った。ただ、この制度への理解を振り払うように進行する演出は、失敗と言わざるを得ない。残念。策に溺れちゃったのかなぁ。 ",
      "笑泣笑\n 母と観にいきました。母も感動して泣いて、笑って。僕も感動して泣いて、笑いました。凄く面白くまた、キャストがしっくりきていました。 ",
      "樹木希林、良いです\n 樹木希林見たさに行きましたが、予想以上に素晴らしかったです。物語が動き出して解けていくまで最初やや時間がかかりもたつき感もありましたが、動き出したら展開早く、食い入ってしまいました。数組の男と女のなんてことない物語ですが、これがなかなか江戸の時勢をからめた演出素晴らしく、面白く見ることができました。また樹木希林が素晴らしい。良いですね、樹木希林。この方の出る映画は、それだけでも楽しいです。一見の価値あります。 ",
      "原案読みたくなる\n 面白かったです。とてもよかったです。背景について知りたくなるような骨太の良い作品でした。原田眞人監督は本当に俳優さんを魅力的に描きますね。わが母の記であまり好きでない宮崎あおいをいいなと思いましたが、本作で同じく好きでない大泉洋いいなと思いました。 ",
      "よくまとまってた\n 凄く良かった。よくまとまってました。時代物は刀で切り合うと結構生々しくなるけど、そのあたりをさらっと描いてあり、心地よい感じでした。笑いもあり感動もありで楽しめました。 ",
      "原作読んでから見たかった！\n 俳優さんが総じて演技力の高い方々でそれだけでも見る価値はあると思います。内容は少し盛り込みすぎて一人一人の事情に深みが無いので感情移入しづらい。戸田さんと満島さんのエピソードのみで良かったと感じました。 ",
      "いつの時代も男と女はいろいろあるんですね\n いつの時代も男と女はいろいろあるんですね（笑）この映画を見た感想です。大泉洋さん期待どおりの好演でした。戸田恵梨香さん満島ひかりさんの演技も見応えあります。時代の背景は自分にはよくわかりませんが、ストーリーがいろいろ散りばめており、テンポもよく楽しめます。いい映画です。 ",
      "面白かった！\n 気まぐれで見た映画だったのですが、予想以上に面白かったです。劇場で笑いをこらえきれなかった。人が少なかったのが良かったような残念なような...今まで見た邦画はそれほど多くは無いのですが、今まで見た邦画では一番面白かったです。後から、天保の改革辺りの歴史についてよく勉強しておくべきだったなと思いました。これから見るという方は一度調べておいた方がいいかもしれません古い言葉が多く、上映時間は長い上、テンポの早い映画ですが、是非是非、一度は見る事をお勧めします！ ",
      "江戸\n の時代の粋とか、残忍さとか、身勝手さとか。我らの先祖さま、こんな時代を生き抜いてくれて僕らここにあり。なんだ。なんて考えて観ていた。原田映画に大泉洋⁇⁇井上ひさし⁇⁇ナイナイ。って観たら、スゲー。になった。堤真一、山崎務、山路和弘、プラスわが母からの樹木希林、キムラ緑子、赤間麻里子←頭剃ってる⁇プラス井上ひさし演劇人。なんか、この撮影時期、芸能界いい役者いなかったでしょう。全てここに集まっちゃってましたから的な。原田ファンとしては、安定感のキャスティングプラス新たな風。贅沢な映画観た。感満載。言葉聞きずらいけど。それが逆に媚びてなくて、こっちから聞きに行く。参戦型になってると思う。一度じゃ観きれてないから、あと一度は行く。満島美しすぎた？ ",
      "大泉洋さんが流石\n リズム、テンポのいい時代劇でした ",
      "良かった\n 久しぶりにいい時代劇を見させていただきました。大泉洋さん最高です！ ",
      "流石(≧ο≦)\n 大泉洋さん最高でした。樹木希林さんも流石ですね。笑い所満載で楽しめました。 ",
      "予想より良かった\n 予想では、駆け込み女のそれぞれのエピソードが劇的で感動させ様とする映画かと思ってました。もちろんそれを期待したのですが、この時代の街の様子や話が、ごく自然に流れていき、いつの間にかのめり込んでしまいました。自然と共感したり、悲しんだりできました。満島ひかりの所作が上手くて、見惚れました。日舞でもやっていたのかなと、後でパンフ見てみたら、必死に練習したとのことで、さらに感心してしまいました。もう一度観たいですね。 ",
      "風景がキレイな落ち着いた映画\n まぁまぁの出来だったかな。派手な太刀まわりよ鬼気迫るやりとりほ無かったものの、哀れなオンナ達が自らの定めを克服してゆく姿に魅かれるモノはありました。舞台となった駆込み寺の自然が良かった。 ",
      "素敵な作品です\n 満島ひかりさんが出演しているので、チェックインしていました。話が長い、難しいというレビューを見ながらも、仕事の都合でレイトショーで鑑賞しました。最後まで飽きることなく、寝ることなく観ることができました。台詞には意味がわからない言葉が出てきますが、何となくあらすじをつかむことができました。時代背景を知らなくても、話の中に引き込まれるのは、素敵な作品である証拠だと思います。大泉洋さんの台詞回しや戸田恵梨香さんの表情がとても素晴らしかったです。 ",
      "女は強い\n 旦那に酷い目にあわされ、妻が駆け込んでと、このまま淡々と進んでいくのかなと思いましたが予告にあったように笑ってホロリと泣ける作品でした。キャラクターの中では法秀尼が良かったですね。優しさと厳しさと柔軟な考えを兼ね備えた好人物でした。ちょっと言葉遣いでわかりにくかったり、違和感を感じたところもありましたが物語は良かったと思います。妻にも色んな想いがあって、中でもアジの話は不意を突かれて泣けました。2年も経つと人の心は変わるかもしれない。でも、変わらなければそれは本物ということでしょう。そういう気持ちを大切にしたい。音楽も情景にあっていて涙を誘われました。観て良かったなと思います。 ",
      "眉の無い、満島ひかり最高に良かった！\n キャラ立ちするストーリーが非常に良く出来ており、大泉洋を始めとし、樹木希林さんも結構ガッツリ出演しており名優ばかり、眉の無い満島ひかりも最高！笑とシリアスさのバランスが絶妙で面白かった。だだ… 全体を通して演出とカメラワークが映画と言うよりはテレビ的で安っぽく、少々退屈に感じてしまう所が残念。これってやはり監督が悪いのかな？『クライマーズ・ハイ』は結構臨場感があった気がしたのですが、『魍魎の匣』は確かに安っぽいテレビの様だったな。役者が監督を上回る事ってあるんだなと、変な感想を持ちました。 ",
      "脚本\n 素直な制作で無理が無かった。キャステングもナイス ",
      "今までにない新時代劇！\n この映画は、ここ2〜3年の間で1番好きな映画になったかもしれません。初め時代劇〜ということで敬遠してましたが観てみたら期待以上！時代劇ってこんなに面白いのか！と思いました。2時間半の上映時間のはずなのにそれを一切感じさせない映画。セリフのテンポであったり綺麗な景色。難しい話ではありますが、飽きずにいい意味でゆったり観れました。時間が経てば経つほど良さが…！笑って泣いて、心打たれる作品です。本当に凄い作品に出会えました。観て損はないと思います。まだあと何回か観て理解を深めたいです。 ",
      "凄い\n よくあんなに口が回るもんだ(^_^;)テーマがテーマがだけに全体的にトーンが暗くて、よく分からないところもありましたが、面白かったです。 ",
      "不遇な女性達\n シーンの切り方が独特な印象を持った。実在していたお寺の話に、当時の不遇な女性達のことを思いながら鑑賞。 ",
      "涙と笑いと活気たっぷりの快速時代劇\n 『クライマーズ・ハイ』『わが母の記』の原田眞人監督最新作。時代は1841年（天保12年）、老中・水野忠邦による悪名高い『天保の改革』の頃。夫との離縁を望む女性を保護し、離縁調停を受け持つ幕府公認の“駆け込み寺”、東慶寺。その寺を訪れる女性達を中心としたドラマ。..まずもって原田監督の映画はセリフの応酬が早いので、聞き取りの難易度はいつも高めなのだが、今回は時代劇で聞き慣れない言葉が多い事もあり、輪を掛けて難易度が高い。集中して聴かないと置いてきぼりを食らうので要注意。それでも重要なセリフはさりげなく聞き取り易くなっているところは流石だし、その“生っぽい”セリフの応酬やテンポの早さが映画の活き活きとした空気に直結しておる。と思う。『わが母の記』でも印象的だった、四季で表情を変える自然の美しさは言わずもがな、江戸の衣装や風俗、細かい所作も雰囲気たっぷりで楽しい！たとえ感動的な場面でも、センチな演出をズルズル引き摺らない所も個人的に好みだ。鯵売りの正体が分かる場面も、“狂犬”の胸のすく最後も、いつまでも感傷に浸らずに潔く次の場面へと移る。最後に読経に来た僧も、最後まで顔こそ見えないが、顔を見せなくても観客は彼が誰かを察するだろうし、ならばそこまで見せるのはかえって野暮というもの。その潔さこそ快い。..演出もだが、なにより登場人物たちが魅力的。まずは、じょご。戸田恵梨香の出演作って今考えると僕は殆ど観てないが、いやいや、こんなに良い女優さんだとは知らなかった。素朴な身なりでも、その純粋さ、勤勉さ、しなやかな強さが美しい。読み書きすらできない彼女は何でも『心』で覚える。鋳鉄の技も医薬の知識も、彼女は一から身に付けた。今以上に女性の才能が認められない時代であったが、然るべき才能に然るべき場と時を与えれば人は誰でも強く輝ける、という象徴のようだ。そしてお吟。若手の中でもすでに頭ひとつふたつ抜きん出ている印象のある満島ひかりは、本作でも見事。袖をくるりと返す所作や足運び、キレの良いセリフ回しがカッコいい。まるで気位の高い猫のよう。だが、その澄ました表情から時折滲み出る熱さ。堀切屋への想いや、じょごとの厚い友情に涙。大泉洋演じる信次郎もまさしく“素敵”！いつもおどけてるように見えて実は物凄ーく考えてる。じょごの額に薬を塗る序盤のシーンで、彼の機転の早さ、ぶきっちょながらも優しい心根が知れるし、ヤクザ相手に見せるあの刀無しの大立ち回りは、笑える上にカッコいいのド真ん中！一度捨て掛けた夢を取り戻せたのも、彼の優しい心根が結んだ縁あってのことだ。脇を固めるキャラも良い。樹木希林や山崎努は重厚なのにユーモラス。マジメで厳しいんだけどなんかズレてる院代様や、キムラ緑子演じるお勝のチャキチャキした感じも楽しかった。..劇中、倹約令の一環として“たかが縁切り寺”である東慶寺を取り潰そうという流れがあったが、金にならないという理由だけでこういう大事なものをないがしろにする風潮は昔から同じなのかしら。今も昔も変わらぬ、様々な女性の抱える悲しみ、そして強さ――そんな重くなりがちなテーマを、テンポ良くユーモアたっぷりに綴った快作。最初から最後まで気持ち良く笑って泣けて、観終えてからも清々しい余韻に浸れる良い映画でした。<2015.05.16鑑賞>....余談１：“粋（いき）”とは違うと劇中でも言われていた “あだっぽさ” という言葉。“あだっぽさ” で調べても適当と思える訳が出てこなかったが、堀切屋の言っていた『徒花（あだばな）』に近い意味ではと思ってそちらを調べると、こんな言葉が出てきた。・徒花：咲いても実を結ばない花。咲いてすぐ散る，儚い花。成る程、堀切屋の旦那も、お吟も、夫婦揃って “あだっぽい” 。余談２：「『八犬伝』の続き読みてえなあ！」とかって、こっちがちょうど新作映画を心待ちにする感じとかに近いんだろうね。娯楽の少ない時代であれば尚更だろね。なんだかここも現代と地続きな感じがして微笑ましい。 ",
      "詰め込み過ぎでは？\n 今の日本映画、大泉洋をキャスティングした時点でもう６０点は約束されたようなものでしょう。その上この面白そうな題材。これだけでもう７０点はいってるのではと思えるほどだ。。あとはこれに加点していくだけで、相当面白くなりそうな、昨年観た『超高速！参勤交代』的な痛快で儲けものの面白さを期待していたのだが…。ところが本作は加点どころか減点に次ぐ減点…。まず笑えないし泣けないし、困ったなって感じ。原作は未読なのだが、もしかしたら原作を忠実に描こうとするあまり色々詰め込み過ぎて、どのエピソードも中途半端というか薄味というか、浅く広い纏まりのない作品になってしまっている。ただダラダラとしたテンポでの１４３分は長かった。あと言葉に統一感かない。時代考証的に考えられた言葉を使っているのかなと思いきや、全く現代用語だろという言葉が出てきたりして、そういうところも気になって本作のノイズになってしまっていた。そんな感じなので、ラストなんかもうどうでもよくなってしまって、今考えてみても、どのシークエンスがクライマックスだったのか？と首を傾げてしまうほどだ。もしこれがテレビの全１０話とかで放映したのならきっと面白かったのかなと思う。ワンエピソードを掘り下げていくとか、話の舞台を東慶寺の中に絞るとか、じょごとお吟と信次郎に的を絞ってその他のエピソードはチラッと覗かせる程度に抑えておくとかしていたら、スマートで観やすい作品だったのに。と思うのだが…。 ",
      "めっちゃエエ！\n お話しとしても面白いし、個人的には生活圏の土地柄で思い入れやイメージが湧くし、とても楽しめました！何より大泉洋がいい！「この役大泉洋以外無いんじゃない？」って思うほどのハマり役だと思う。(「探偵はバーにいる」や「清洲会議」みたいのも嫌いじゃないけど、今回のはセリフ回しが特に良い！)満島ひかりや戸田恵梨香、堤真一、樹木希林。脇役陣も最高に良し！満点を付けなかったのは、上映時間がちと長い印象を受けたから(決して作品の進行に飽きるって意味ではないですが)お勧めです。 ",
      "良かった\n 今時の日本映画あんまり好きじゃないんだけど、これは久々に良い映画だと思った。出演者も良いし演出も良かった。 ",
      "面白かったんだけど\n  全5回くらいのテレビドラマで、ひとりひとりの話をじっくり見たいな…と思ってしまいました。序盤や橋下じゅんさんのシーンは特に、慣れない言葉があのテンポで流れてくると、どうしても「今のなんて言った？」ってなってしまう。でも面白かったのは面白かったんだよなあ…また観るか、本買うか… ",
      "見応え有るって\n 長い映画かなーって思ってトイレちゃんとして観たのですが…なんとナントあっつう間の展開‼︎大泉洋の映画は結構…好きやったのですが…やっぱいいな‼︎間がやっぱいいね。戸田恵梨香…やるねー方言もハマってたなでもさ、一本の筋は樹木希林さんやなあの人まぢすげーな‼︎結構…声出して笑えるし自然の涙も出てくるいい映画でした。映画館で観て‼︎まぢで‼︎ ",
      "予想以上に\n 良かったです。 ",
      "評価が難しいなぁ〜\n 評価が難しいなぁというのが第一印象です。2時間半にも及ぶ長い映画ですが最後まで見せる力があります。ただ、これといった中心になる話がないのですね。鳥居耀蔵の東慶寺取り潰しの画策が話の中心かと思いきや、さにあらず。それぞれの女たちの生き方を通して人生について考えさせる・・・、と言ってしまえばそれまでですが。すでに役者として定評のある大泉洋ですが、確かに面白いところはあるのですが、いまいち使いきれてないといった印象があります。また樹木希林の存在感はさすがと、言っていいでしょう。それといつもは一風変わった役の多い戸田恵梨香も真正面から取り組んでいます。それと東慶寺を仕切る法秀尼を演じる元宝塚の陽月華も凛としていいですね。井上ひさしさんの原作ですが、さすがに井上さんらしく曲亭馬琴が重要な役どころ任されています。 ",
      "原作の人物が生き生きと。\n 原作を半分まで読んだところで映画を観たのは初めて（苦笑）。でも、小説前半の登場人物が映画の中で生き生きと描かれていた。特に柏屋ではたらく人々の姿が「素敵」で「素晴らしい」。この後、後半を読むのも楽しみ。 ",
      "久々に見応えありの時代劇\n 画面から時代の空気感が伝わって来る時代劇豪華な俳優さんが、地味に地味に演じながら滲み出す演技バトルが凄い！ベテラン勢の存在感は言うまでもなく、大泉さんの飄々とした演技に鬼気迫る満島ひかりさんに加え誰コレ！？吉田羊さん出てたか？と思ったら元宝塚のトップ女優の陽月華さん今回でハッキリ覚えました＾＾；何言ってるかわからん？って声もありますが、方言で聞き取れなくても流れと表情で自然に察しがつくので、別に気にはなりませんでしたよ。長い作品ですが、物語のメリハリがあり長さは感じない見応えのある時代劇でした〜☆４ ",
      "タイトルは「東慶寺花だより」の方が良かった。\n この作品の面白さを理解できない人はもう1回見るべき。面白い、泣ける、テンポもイイ。伏線回収も見事。決して高尚、難解な作品ではありません。 ",
      "上級者向けか。私は無理。\n 風景など、江戸の雰囲気は良かったですが、言葉が昔の言葉でまったく入ってこず。丁寧に伏線を回収してくれる優しい映画では無いです。私には終始意味不明。さらに、笑いのツボがまったく合わず、どんどん冷めていき、二時間半が恐ろしく長く感じました。 ",
      "しっかりしたストーリーに基づく映画\n 原作の井上ひさし氏の「東慶寺花だより」は読んでいませんが、氏が長年掛けて取り組んだ小説がベースに有るだけあって、ものがたり自体は良いものである事は分かる作品です。日本人独特情に訴える良い物語である事が推察されます。唯、やはり長い話を短く纏めた感は否めない点は致しかたなしなのかなと思いました。 ",
      "予告編はコメディーぽいが、江戸時代風情でしんなりとした話しだった。...\n 予告編はコメディーぽいが、江戸時代風情でしんなりとした話しだった。芯の有る役の戸田恵梨香は良いね。内山理名も存在感有った。 ",
      "テンポが悪い！\n いい映画なんだけどテンポが悪く、話の核がないような気がする。ただ瀬戸恵梨香は良かった！『スペック』で終わってしまったのか？と思っていましたが、あ〜良かった。次回作 『予告犯』超期待です。 ",
      "別次元の時代劇　必見\n 時代劇は好きなジャンルですが、この映画は別次元のレベルだと思いました。映画好きとして、多くの人に観て頂きたい、と思った映画です。監督の力量だと思いますが、二時間半があっという間でした。素晴らしい時代劇邦画でした。 ",
      "結婚も離婚も命懸け\n  キャストが結構豪華でした。時代物は苦手でストーリーが判りづらいかなと不安になって 退屈するかと思いましたが、鑑賞して良かったです。じょごとお吟の別れに涙した。 堀切とお吟の関係にも涙した。大泉洋は駆け出しの医者ではなく一人前の医者として 良かったと思うし、樹木希林の存在感は、やはりデカイ。 それに江戸時代の結婚離婚は、女性にとってはいのち崖だったんだと思い知った。 ",
      "使われている言葉が難しい。。。\n 題材は重いけど、大泉洋はじめ役者さんのセリフの端々がプッと笑えて、観終わった後、前向きに頑張ろう！という元気を貰える映画。ただ残念なのは使われている言葉が難しく、？？？となってしまうことが度々あったこと。時代劇だから仕方ないのかもしれないけど、もう少し噛み砕いて分かりやすい言葉にしてもらえたら満点だったんだけどなぁ。。。 ",
      "非常に面白い\n いろいろ日本映画を見ましたけど、この映画は間違いなくベストに入ると思います。シナリオもしっかりとしていると思いますし、各役者さんもしっかり持ち味を生かし演技してると思います。笑うところも涙するところもありいい映画だと思います。ぜひ機会があったらぜひ見てみてください。 ",
      "良いと思えないのは好みの問題か\n  言葉がすっと入ってこないので、時代劇はなかなか合わない。色々な駆込み女とそのドラマがあるが、それを消化しきれなくて残念。捲し立てる大泉洋には圧倒される。 ",
      "キムラ緑子さんがいい!\n キムラさんの台詞のテンポの良さ、声、大泉さんとの間、すべて良かった。 ",
      "今も昔も離婚は大変なんだな。\n  おもしろかったです。所々笑える部分ありぐっとくるところあり、上映時間は二時間半ほどとのことですが、わりとあっという間でした。離縁を望む女性たちが駆け込む縁切りのお寺は実在したお寺と聞きました。今よりも離婚が多かったというその時代に、東慶寺の力を借りて人生を取り戻した女性たちはたくさんいたのですね。お吟さんの「死に顔を見せたくない」という理由での離縁は、本当に粋(艷、ですかね)だと思いました。じょごが段々強くしゃんとしていく姿も逞しく思いました。大泉洋さんは、この役がぴったりでした。ちょっと情けないけど頼りになって、女性たちに振り回されてでも優しい信次郎は大泉さんだからできるんだなぁと思ったり。樹木希林さんはじめ、出演された方々みな味があって素敵でした。ただ、終盤ストーリーが駆け足だったことが少し残念です。東慶寺を潰そうとする鳥居の策略は密偵がバレたところでなくなったのか？とか、さらっと流れた部分が多々あったのが気になりました。 ",
      "後半がよかった！\n 初めは話が難しかったけど後半楽しくなってきた！大泉洋が面白いし、なんかかっこよかった！！会場にちょこちょこ笑いがあった！映画が6:30から始まって終わったのが21:00だったから少し長かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}